{"type":"article_comment","id":409340,"parentType":"article","parentId":20245,"uid":14439,"contents":"我认为原po的第一篇文章多少算interesting, 至少值得一读。<br>\n基于free speech的对等，那么我想也是可以请大家读一读相反的意见。<br>\n再自己独立思考，形成自己的主观意见。<br>\n<br>\n另外我个人有一个细小的提醒，提醒所有真诚用户。<br>\n所谓openness, liberty, freedom都有一条界限，这条界限的划定就是各方永无止境争斗的焦点。而pincong的首要任务并不是替西方划定西方自己自身的界限，而是要找到西方的外交方向，划好亲共=危险的界限。希望看到的人有所收获喽。<br>\n<br>\n<blockquote>The Tom Cotton Op-Ed and the Tired Old “Snowflake” Defense<br>\n<br>\nBy&nbsp;Andrew Marantz<br>\n<br>\nJune 10, 2020<br>\n<br>\nThe September, 2015, issue of&nbsp;<i>The Atlantic&nbsp;</i>included reporting on New Orleans and Havana, essays about Jonathan Franzen and Joan Didion, and an excerpt from Ta-Nehisi Coates’s soon-to-be-published book, “Between the World and Me,” a lyrical indictment of the endurance of American white supremacy (“In America, it is traditional to destroy the black body—it is heritage”). At the time, the front-runner in the race for the Republican Presidential nomination, according to nearly every poll, was&nbsp;Donald Trump; yet almost no one was ready to reckon seriously with what a Trump Presidency might look like, and&nbsp;<i>The Atlantic</i>&nbsp;was no exception. The issue did, however, include a piece that warned of a “dangerously hawkish turn” among a new cohort of conservatives, including “the most celebrated freshman Republican senator,” a military veteran from Arkansas named&nbsp;Tom Cotton.<br>\n<br>\nBut the issue’s cover story was about none of those things. It was about safe spaces and trigger warnings. “The Coddling of the American Mind,” by the psychologist Jonathan Haidt and the academic-freedom advocate Greg Lukianoff, argued that a spectre was haunting American universities—a misbegotten crusade “to scrub campuses clean of words, ideas, and subjects that might cause discomfort or give offense.” In the article—and, later, in&nbsp;a best-selling book&nbsp;of the same name—Haidt and Lukianoff posited a dichotomy. On one side were the defenders of free speech and open debate, the true heirs to the tradition of John Stuart Mill. On the other were those who, hoping to protect students’ delicate feelings, preferred “policing speech and punishing speakers.” The former were clearheaded about the fact that speech is speech and violence is violence. The latter were constantly conflating the two, confusing mere disagreements or jokes with actual threats. Contrary to what you might hear from some campus activists, Haidt and Lukianoff maintained, their safety was not literally at risk, because, in a classroom, “a discussion of violence is unlikely to be followed by actual violence.”<br>\n<br>\n“The Coddling of the American Mind” has since been criticized—the political scientist Jeffrey Adam Sachs, for example, has&nbsp;made a convincing case&nbsp;against several of its findings—but much of the argument is fine, as far as it goes. And yet this is precisely the question: How far does it go? Haidt and Lukianoff have suggested that campus controversies are more important than they seem, because today’s Oberlin sophomore may be tomorrow’s congressional aide, trained to treat dissenting opinions as affronts to her personal safety. But another potential problem runs in the opposite direction: What if Haidt and Lukianoff’s framework is applied too broadly, far beyond the boundaries of the liberal-arts campus? If the free-speech stalwarts worry about the narrowing of debate, then their critics worry about a dogmatic and overzealous kind of broadening. These critics—call them “contextualists”—are interested not in dismantling the bedrock value of free expression but in&nbsp;weighing it against other values. What if the arbiters of national discourse are so determined to let a thousand flowers bloom, so insistent that the marketplace of ideas can solve any problem, that they will come to see everything, even unvarnished overtures toward fascism, as so much constructive disagreement? Open debate is a wonderful thing, but is it possible to be so predisposed toward openness that you can blind yourself to what is in fact a clear and present danger?<br>\n<br>\nIn September, 2015, the editor-in-chief of&nbsp;<i>The Atlantic</i>&nbsp;was James Bennet. The following year, Bennet left&nbsp;<i>The Atlantic</i>&nbsp;to run the editorial section of the&nbsp;<i>Times</i>. His tenure there was contentious from the start. One of Bennet’s marquee hires was Bret Stephens, an anti-Trump conservative, whose first column for the paper implied that “total certainty” about the severity of climate change was comparable to thought policing under Stalinism. Some free-speech stalwarts saw this as a delightful provocation, just one more contribution to the marketplace of ideas. The contextualists were less sanguine. Unlike, say, a poetry reading at a campus café, an opinion column in the&nbsp;<i>Times</i>&nbsp;can have significant material consequences, consequences that are not limited to emotional discomfort. In this case, the material objection was not that Stephens was enraging the sensibilities of liberal snowflakes but that he was giving some amount of intellectual succor to the people and companies engaged in the rapid destruction of the planet, a very real problem that the marketplace of ideas, not to mention the non-metaphorical marketplace, has come nowhere close to solving.<br>\n<br>\nLast week, the&nbsp;<i>Times</i>&nbsp;published&nbsp;an Op-Ed by Tom Cotton, the hawkish senator from Arkansas, called “Send in the Troops.” In an incendiary tone, Cotton wrote that “nihilist criminals are simply out for loot and the thrill of destruction, with cadres of left-wing radicals like antifa infiltrating protest marches to exploit [George] Floyd’s death for their own anarchic purposes.” This claim—which has been largely discredited, including in the&nbsp;<i>Times’</i>&nbsp;own pages—was the basis for Cotton’s argument that President Trump should invoke the Insurrection Act and use the U.S. military to crush dissidents by force. On Twitter and elsewhere, the free-speech stalwarts treated Cotton’s column as yet another interesting thought exercise. But the contextualists saw it as a specific and actionable threat. Cotton was not a professor assigning “The Bell Jar” without a trigger warning. He was imploring a man he knows, a man who happens to control the world’s most powerful military, to physically subdue untold numbers of his own citizens. Nor was this purely hypothetical. Trump has often repeated his admiration for vicious strongmen around the world, his desire for unchecked power, and his belief that street protests should be met with “overwhelming force.”<br>\n<br>\nThere was a national uproar over the column, and a backlash to the backlash. Much of it took a familiar form. The free-speech stalwarts accused the contextualists of being coddled snowflakes who couldn’t handle the rough and tumble of debate. But things have gone too far in this country for an old script about campus culture wars to be of much use. Cotton’s piece was published two days after federal officers used batons and pepper balls to disperse peaceful demonstrators outside the White House,&nbsp;clearing a path&nbsp;for Trump to glower in front of a boarded-up church. In a classroom, a discussion of violence is unlikely to be followed by actual violence. But in a republic on the brink of a legitimacy crisis, a country where the highest office is held by a brute and would-be authoritarian, state violence is not an academic abstraction but a constantly looming menace.<br>\n<br>\nBennet resigned on Sunday, but his successor will surely face similar dilemmas in the near future. In theory, the&nbsp;<i>Times</i>&nbsp;aims to reflect the breadth of the national discourse. It also aims to remain faithful to its bedrock values—upholding democracy, decrying racism, and pursuing truth, to name a few. In practice, it’s not always possible to achieve both goals at once. It’s easy for observers to call out the&nbsp;<i>Times</i>, or any paper of record, for this or that misstep; it’s harder to come up with a consistent set of principles that would determine which opinions are fit to print. The dilemma is especially pronounced in the age of Trump, because Trump’s values, to the extent that they exist, are antithetical to many of the&nbsp;<i>Times’</i>&nbsp;values. As the&nbsp;<i>Times</i>&nbsp;columnist Michelle Goldberg&nbsp;pointed out, any good newspaper should strive to avoid bigotry or dishonesty, but “there’s generally no way to defend the administration without being either bigoted or dishonest.” Cotton, in his Op-Ed, attempted to justify his argument by&nbsp;citing a recent poll&nbsp;suggesting that most Americans agree with him. Critics later questioned this poll result, or at least&nbsp;contextualized&nbsp;it. Should a national newspaper be willing to publish any opinion that is shared by at least half of the country? If the&nbsp;<i>Times</i>&nbsp;simply aims to be a barometer of popular opinion, then a poll would be sufficient. If the paper wants to be something more, though, then some opinions will have to fall beneath its standards.</blockquote><br>\n<br>\nhttps://www.newyorker.com/news/daily-comment/the-tom-cotton-new-york-times-op-ed-and-the-tired-old-snowflake-defense","date":"2020-06-11","agreeCount":2,"discussionCount":0}