{"type":"answer","id":209987,"parentType":"question","parentId":20513,"uid":6868,"contents":"辣雞，不如我巨乘佛教 (๑◔‿◔๑) <br>\n<br>\n<b>巨乘佛教的意义：</b><br>\n<br>\n此虚构宗教的讽刺对象主要是某些宗教教派所宣称的阿弥陀佛等不存在的印度鬼神，并企图让这些大乘佛教徒认识到自己信仰错误。<br>\n<br>\n该教声称“救苦救难奥特曼佛”创造了释迦摩尼是释迦摩尼的主人，因而尊奉其为真正佛祖。据信徒所言，巨乘佛教是一个“真实及合法程度不亚于其他宗教的宗教”。<br>\n<br>\n巨乘这个名字是用来讽刺大乘佛教组织侮辱性将更加的部派佛教称为小乘自了汉。<br>\n<br>\n巨乘佛教用以作为罗素的茶壶的现代版本，指出举证责任在提出不可证伪的要求的人身上，而不是反对者身上。 <br>\n<br>\n<b><br>\n起源：</b><br>\n<br>\n巨乘佛教第一次出现在于2016年8月5位反佛者在大势至菩萨吧与大乘佛教徒徒论战时，为了讽刺大乘佛教徒用慈悲为怀教人向善的借口推销信仰毫无存在证据的各种印度鬼神而发明，讽刺的含义：<br>\n<br>\n1）如果巨乘佛教奥特曼佛也教人向善慈悲为怀，是不是大乘佛教徒也该信仰巨乘佛教奥特曼佛？<br>\n<br>\n2）如果不需要任何证据就可以信大势至菩萨存在，为何不能相信同样不能提供任何证据的救苦救难奥特曼佛？<br>\n<br>\n3）大乘佛教讽刺更加原始的南传佛教是小乘，那么因为巨大于大，所以巨乘佛教大于大乘佛教。<br>\n<br>\n<br>\n<b>教义： </b><br>\n<br>\n1. 原始佛教的教主释迦摩尼在最后一次讲经时讲过巨乘经典救苦救难奥特曼经,当时信徒们无法接受释迦摩尼是奥特曼佛坐骑和之前宣讲的大乘佛教的各种佛与菩萨也是奥特曼佛坐骑的事实全部退出，这次讲经让释迦摩尼认识到巨乘佛教还没有到出世的时候，于是它秘传于一位信徒，要求该信徒秘密传播而不直接现世以待2000多年后。<br>\n<br>\n随着时间流逝巨乘佛教传到中国并分为三派，一派走向日本被日本佛教某派获得，20世纪60年代该派根据获得大奥特曼救苦救难经的开示与日本圆谷株式会社合作将奥特曼佛的形象搬到电视上测试是否可以获得小朋友们的信仰与喜爱，若获得小朋友的喜爱与信仰将证明巨乘佛教快到了可以现世让大乘佛教徒信仰巨乘佛教的时候。<br>\n<br>\n留在中国2派获得的巨乘经典更加多，在日本巨乘佛教徒传播奥特曼佛形象后并没有动作，他们在等待巨乘经典描述巨乘佛教可以对大乘佛教徒进行传教的2预言实现，一个预言是滑稽佛祖将以表情方式在人类中大规模传播，；另外一个预言是一个叫戒呼吸的奇怪组织可以发展15000人，如今中国网络一一证明了巨乘佛教终于成熟了，于是巨乘佛教正式开始传播。<br>\n<br>\n2巨乘佛教比大乘佛教更加教人向善。<br>\n<br>\n3巨乘佛教比大乘佛教更加慈悲为怀。<br>\n<br>\n4巨乘佛教比大乘佛教更加无欲无求。<br>\n<br>\n5巨乘佛教比大乘佛教利益大100倍。<br>\n<br>\n6巨乘佛教比大乘佛教更加包含科学。<br>\n<br>\n7巨乘佛教比大乘佛教福报大100倍。<br>\n<br>\n8大乘佛教的所有佛与菩萨都是巨乘佛教奥特曼佛祖的坐骑，是奥特曼佛派他们来诱惑傻子与贪婪之人信仰大乘佛教从而下奥特曼打怪兽地狱，奥特曼打怪兽地狱里没有恶毒的肉刑只有一亿寸imax巨屏，这些大乘佛教徒将在地狱里时时刻刻观看奥特曼打怪兽，直到银河系中心黑洞寂灭依然求无出期。<br>\n<br>\n<b><br>\n死后处所： </b><br>\n<br>\n巨乘教信仰的天堂在M78星云，地狱是个超级无敌IMAX电影院，下地狱者时时刻刻要看奥特曼打怪兽以惩罚他们贪婪死后回报。<br>\n<br>\n<br>\n<b>《奥特曼救苦救难经》</b><br>\n<br>\n“奥特曼救苦救难经”是佛陀快涅槃前讲的最后一本经，当时信徒接受不了奥特曼佛的伟大，差不多全部走光，佛陀见到后知道众生根器未至，这经需要2500年方能出世。于是挑选几个信徒密传伏而不出。因为历史不可预测，巨乘佛教在印度走向中国，依然是秘密传播不对外公开，最后奥特曼救苦救难经被日本人获得。日本人为了普渡众生成立了一个叫圆谷的会社，不停的拍摄播放奥特曼系列特摄片其实都是为了通过暗号向有缘人传递秘法。<br>\n<br>\n赞叹！奥特曼佛功德不可思议！大乘的所有不究竟自了汉应速速皈依！<br>\n南无救苦救难奥特曼佛<br>\n南无慈悲为怀奥特曼佛<br>\n南无大智大慧奥特曼佛<br>\n顶礼！<br>\n膜拜！<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/24872725","date":"2020-03-17","agreeCount":1,"discussionCount":0}