{"type":"article_comment","id":348526,"parentType":"article","parentId":15829,"uid":47027,"contents":"以国家的名义 东德集体服用兴奋剂丑闻<br>\n<b>核心提示：</b>20世纪七八十年代东德运动员的大规模服药丑闻，甚至由政府在其中充当幕后黑手，让人触目惊心。<br>\n<br>\n<b>本文摘自：《</b><b>体育画报》，作者： Caitlin Rhodes&nbsp;&nbsp; 管秀季译，原题：《奥运中的悲剧》</b><br>\n<br>\n<b>最大规模的服用兴奋剂事件 东德政府组织运动员集体服用</b><br>\n<br>\n服用兴奋剂的个人行为，上升到集体行为、政府行为又如何？作为一个已经消失的政权下的牺牲品，受害者怎么办？<br>\n<br>\n20世纪七八十年代东德运动员的大规模服药丑闻，甚至由政府在其中充当幕后黑手，让人触目惊心。<br>\n<br>\n二战结束后，德国一分为二，东西对峙。在以东德的名义参加奥运会之后，东德政府把这种对峙延伸到体育竞技场内。在奥运会上获得的任何一枚奖牌，其意义都被政府上升到意识形态的高度，视为其所实行的社会制度对西德所实行的社会制度的伟大胜利。<br>\n<br>\n从1972年到1988年，东德惊人地取得了384枚奥运奖牌，还创下了不计其数的世界纪录。奇迹的背后，是一个兴奋剂强国计划，在原东德国家安全局的档案中，这个臭名昭著的计划被称为“Komplex08”。<br>\n<br>\n“Komplex08”计划的触角遍及前东德的各大训练基地、医疗中心以及药品企业，医生、官员以及教练给运动员们吃一种蓝色的药丸，在提升运动成绩方面，这小小的药丸堪称灵丹妙药。大部分运动员并不知情，他们被告知，这是一种维生素片，其实，这些蓝色药丸的学名是同化性雄性类固醇（Anabolic-androgenicsteroids，简称AAS），AAS的第一个“A”指的是该类固醇药物增加肌肉块头的功效，第二个“A”指的是雄性激素。“Komplex08”被揭开之后，运动员们成了直接受害者——曾经创下的纪录打了折扣，曾经取得的成就不堪回首，更郁闷的是，他们的诚信也受到了质疑。这些运动员日复一日地吞食着邪恶的蓝色药片，难道他们竟然没有丝毫疑心？难道他们真的相信这些东西是维生素？难道日益变粗的嗓音、迅速生长的肌肉和异常浓密的毛发还不足以让他们生疑？对于大幅提高的成绩，他们就那么心安理得吗？有人怀疑，这些自称“无辜”的运动员，也许并非清清白白的。<br>\n<br>\n一些运动员在东窗事发之后闪电退役，还有一些运动员，则挖空心思为自己辩解，他们绘声绘色地描述自己的成长经历：很小就离开家，进入专业队进行训练，正是这个沾染了兴奋剂的培养系统，把他们一手带大。“我们身边没有亲人，教练和医生就是我们的监护人，而他们，都是我们打心眼里信任的人——出了这样的事情，我也很失望，因为我这辈子都无法知晓，如果不依靠药力，我能有多出色。”<br>\n<br>\n里卡·赖尼施说。她曾经是当年红得发紫的东德游泳运动员之一。<br>\n<br>\n在布奇丽特·博兰多克还是个天真无邪的小孩子时，就因为出众的天赋被东德游泳队相中，后来，她的家人搬到了西德，她跟随家人到柏林墙的另一端训练，于是幸运地逃过了兴奋剂的毒害。1968年，在墨西哥奥运会上，曾经的队友们重新聚首，她简直难以相信自己的眼睛，她认为，按照正常的生理规律，前队友们根本不可能变得如此健硕，于是，她向组委会提起上诉，结果官员们没有理睬，他们把她看成是失败者中不服气的小愤青。<br>\n<br>\n安德里斯·克利格是受害运动员的代表人物，他成名时的名字是海蒂·克利格，1986年，海蒂获得了欧洲田径锦标赛女子铅球冠军。<br>\n<br>\n1997年，她接受了变性手术。“从前那个海蒂被他们谋杀了，”<br>\n<br>\n克利格说，“对我来说，噩梦还在继续，我甚至没有办法决定自己的性别，可恶的兴奋剂把我变成了男人。”被兴奋剂主宰性别乃至人生道路的，远不止克利格一个人。<br>\n<br>\n<b>东德奥委会官员通风报信包庇服药运动员</b><br>\n<br>\n20世纪90年代，“Komplex08”的罪魁被告上了法庭，他们是前东德体育部长曼弗雷德·埃沃尔德和医学顾问曼弗雷德·霍普那博士。具有讽刺意味的是，霍普那博士也是国际奥林匹克委员会（简称IOC）医学委员会官员（多年来，国际奥委会医学委员会一直担当着国际体坛反兴奋剂的先锋）。“两线作战”的他对于欺上瞒下非常在行，他清楚地知道，哪些药物已经被列上黑名单，至于何时何地进行兴奋剂检测，他更是了如指掌。保证东德运动员安全过关，对他来说只是小菜一碟。俗话说，家贼难防。<br>\n<br>\n大约有一万名涉案运动员药检从未出过问题，这也从一个侧面说明，霍普那博士手段之高明。埃沃尔德和霍普那都被判有罪，但因年事已高缓刑。<br>\n<br>\n2005年，近两百名运动员集体起诉Jenapharm药厂，当年，正是这家药厂向东德政府提供AAS，时至今日，这些运动员仍然摆脱不了AAS的阴影，于是，他们要求Jenapharm赔偿精神损失和生理损失。<br>\n<br>\n拜兴奋剂所赐，运动员们噩梦连连：心率不齐、多次流产、乳腺癌、睾丸癌、胰腺癌、后代先天性畸形、抑郁症……运动员们指控Jenapharm做政府的帮凶，在心知肚明的前提下跟政府合作，甚至参加了旨在优化兴奋剂管理的秘密会议。Jenapharm的回应如下：“AAS是由德意志民主共和国政府批准生产的药物，但是，一些医生和教练误用了该药品，由此产生的后果，Jenapharm不承担责任。”<br>\n<br>\n体育心里学家斯蒂文·安格莱德博士的言论引发了一番争议——他把系统地让运动员服用兴奋剂的行为比做针对犹太人的大屠杀。按照他自己的说法，兴奋剂丑闻和大屠杀相比，虽然规模上“远非同一个量级——但在本质上也并非风牛马不相及。”他列出了两者的相同之处：极权主义政权为了巩固统治，不惜一切代价，甚至对一个种族赶尽杀绝，而“医生们也把希波克拉底誓言抛诸脑后（医学院学生入学的第一课就要学习《希波克拉底誓言》，而且要正式宣誓，誓言中包括检举一切堕落和害人行为）……昧着良心的医生们是这样为自己辩解的：我们也是身不由己。”<br>\n<br>\n安格莱德描述了2001年审判东德兴奋剂案时的情形，一位律师冲着一位医生咆哮：“你就是东德兴奋剂系统的约瑟夫·门格勒！（门格勒是奥斯威辛集中营中的一位“医生”，他的工作一方面是为患上小病的“在押人员”治疗，以便这些劳动力迅速恢复工作，另一方面是消灭“不合格劳动力”，另外，他还进行罪恶的双胞胎和侏儒活体实验。）”<br>\n<br>\n一位叫多利特·罗斯勒的医生也曾参与了前东德的兴奋剂计划，他认可了安格莱德的观点：“在纳粹德国，国家让我们干什么，我们就干什么。在东德兴奋剂系统中，我们的角色大同小异。<br>\n<br>\n我们要做的，只是履行国家给我们的医疗指令，同时保持沉默。也许这就叫明哲保身吧，不该问的问题，坚决不问。”<br>\n<br>\n2007年10月11日，德国体育协会发表声明称，他们和Jenapharm公司一起向157名运动员支付了410万美元，双方达成了庭外和解。<br>\n<br>\n另外还有523402美元被存入一个特殊基金，用来解决当前和解谈判中遗漏的“特别困难”的问题。<br>\n<br>\n1995年的一份调查报告被《纽约时报》引用，该报告选取了200名雄心勃勃的美国奥运选手，问了他们同一个问题：如果有一种禁药，能保证你五年内在各项赛事中所向披靡，五年后将会死亡，那么，你愿意用吗？超过一半的运动员的答案是Yes。<br>\n<br>\n这份调查所揭示出来的问题，不止是运动员求胜欲望之强烈——调查结果已经证明，为了胜利，这些运动员愿意以身试法，甚至不惜以牺牲生命为代价。在他们的虚荣心面前，体育比赛的公平性，根本一文不值。<br>\n<br>\n其实，更深层次的问题是：既然超过半数的运动员对兴奋剂缺乏抵抗力，那么，我们该采取什么措施，让兴奋剂远离竞技体育？&nbsp;","date":"2020-04-17","agreeCount":0,"discussionCount":0}