{"type":"article_comment","id":106717,"parentType":"article","parentId":8031,"uid":13979,"contents":"五毛说限制支持政府的言论就是言论不自由。对政府操纵的五毛水军加以限制是有必要的。这里强调的第一定语是“政府操纵和炮制”的，一直有人不服气，说：说好的言论自由哪儿去了，美国真虚伪啊真虚伪。对于大部分这样的论调，其实一句话就能解决：请你翻一翻《美国宪法》第一修正案。言论自由保护的是谁的自由？保护是人民的自由，不是政府的自由。其实也不是说政府、政会工作人员作为公民就没有言论自由，而是说政府作为一个法律上的人格，它的行动是受到严格约束，它不仅是只能够做而且是只被允许做这本《宪法》所规定的事。<br>\n        因为必须在以宪法规定的方式组建政府，政府生来就是没有自由的。人人生而自由，政府天生就是奴隶。整部美国的《宪法》恰恰就是限制政府的自由。政府不自由，人民才能自由。这是百世不易之经，只要有政府和人民之分，这就是一条有效的定理。<br>\n        而五毛捍卫的是谁的自由呢？那些职业五毛有一个算一个，都是在捍卫政府的自由，是政府可以随意对待人民的自由。这就是他们吵吵所要的“自由”的实质，大部分五毛关于“自由”的混淆和争辩用这一条就可以剖判。<br>\n        五毛说美帝言论双标。NBA的总裁萧华多次以不当言论的理由处罚球员和球队管理人员，比如2014年和2018年，洛杉矶快艇隊老闆斯特林，和丹佛金砖队的中锋分别因为有种族歧视、和歧视同性恋的言论受到严厉处罚，哪个国家都有点禁忌，你美国有不得有种族歧和性取向歧视的雷区，我中国有维护国家统一的红线，萧华袒护莫雷就是双重标准了，是只准美国的雷区是雷区，无视中国的红线是红线。<br>\n        第二种说法是，美国不是依照属物管理的原则，禁止某些技术产品被转手出口到伊朗吗? 孟晚舟就是因为这个原因被美国要求加拿大予以逮捕，再移交给美国。既然你美国可以找个理由实施长臂管辖，我中国也可以如法炮制，对发表支持分裂中国观点的人实施长臂管辖，要求你莫雷和NBA道个歉又怎么了？<br>\n        对待这一类问题，当然我们可以一一辨析，对于第一种观点，从我们之前列举的一个公式就很容易就判断分明。就是：你是在争谁的自由，是政府的自由还是人民的自由。这里稍微加以改变一下，你是在保护谁的禁忌，是政府的禁忌还是人民的？显然说只准美国有雷区，不准中国有红线的人，是在保护中共政府的禁忌，尽管以维护国家统一这类理由出现。但这类禁忌的实质都是专政，以多数人的意见来压制少数人，是保护强者、抑制弱者。而西方的这样那样政治正确，虽然也严重矫枉过正，其初衷却是在保护易弱小的民众群体。而中共这样的极权政府已经超级强大，对它需要的是加以约束限制，你还保护它规定的禁忌，你的出发点和实际效果却与西方公共言论领域里的禁忌南辕北辙。<br>\n        再说只准美国长臂管辖，不准中国虽远必诛。长臂管辖的国际法依据是跨国商业合同里的属物管理原则，知识产权不随着产品使用价值的转移而转移。不能说我卖给你一张光盘，这光盘里软件知识产权也归你，你爱给谁给谁。中国企业在向美国企业购买敏感技术产品的时候，都有合同规定，表示服从美国的属物管理原则，不把这项产品转让给受到美国制裁的国家和实体。这项产品的知识产权归美国公司，那美国的法律就一直说得上话，它走到哪儿，美国的法律就管到哪儿。中国如果也有制裁的国家，也可以依这个“属物管理”原则，禁止自己的技术产品被转手出口到这些国家。而要求莫雷道歉那不叫长臂管辖，那叫思想审查好吧! 它没有任何规则的道理可讲，就简单地是：你要来我这儿挣钱，就要接受我的言论审查，就别提“自由”这个事。<br>\n        这一类问题你回答了一百个，还会有人再提出101个，是永无穷尽的。所有这类问题的关键是提问者认为自己的要求是合理的，所有人在自己同样的处境下，他认为也会像他这样行事，他只不过是做了所有人都会做的事，再正常不过。只不过由于美帝的霸权、或者是种种别有用心的目的，他被曲解了。<br>\n        我这里只能说这部份朋友真的很特殊，在中华民族的历史中，和在同时代其他民族中真的很少找到这么特殊的人群，他们是把人的动机归结到一个极原始的出发点上——凡是对我有利的我就要，横竖我都要——才会产生出的种种奇异争论。但凡我们高于这个层面有一点共识——比如在逻辑、普遍的道德直觉，有多一点的共识，这种争论都会大幅减少到90%以上。<br>\n        斯考森在《赤裸裸的共产党》一书里把深受共产党教条影响的人称为“人属马克思种人”，就是出于这样的原因。在我们上次列举的那个故事里：一位老兄去一位好客的主人家作客，他对主人的热情和真诚视而不见，却盯着主人家里昂贵的餐具、亮晶晶的酒杯，他很快得出判断，这位主人不仅心肠柔软，而且头脑愚钝、轻信于人。这样的既蠢且弱的人是不配拥有这么多好东西的，所以他会在半夜杀个回马枪，偷光主人家里一切值钱的东西。对方的热情真诚却换来恩将仇报，但是请注意，这类人有他独特的行事逻辑。习惯于按共产党社会教条思考的人首先会告诉你：所有人都会得出他同样的判断，他的想法是再正常不过的，这世界上所有的人都是賊，只不过有人敢干、有人不敢；有人以这种方式偷、另一些人以另一种方式偷，他只不过是做了所有人都想做的事。<br>\n        在香港反送中运动中，“连登讨论区”里的一篇贴子帖子和斯考森在《赤裸裸的共产党》里的这个故事有异曲同工之妙，其实这个帖子最早出自于2014年的寸伞雨伞运动期间，说的是：在某些人眼中，抗争者是： 一定是收了钱；如果你没有收钱，一定是被人煽动；如果你不是被人煽动而是自发参与的，一定是借机发泄的废青loser；如果你不是废青loser而是事业有成，一定是受外国势力指使；如果上述统统不是，你一定是抽水博出位。<br>\n        因为，在他们的认知中，人做事，只会因为收了钱、被人煽动、借机发泄、受人指使、抽水博出位。在他们的脑中，人类不可能独立思考，也不会为良知做事，正义感更是不存在的。因為，他們自己正是如此。也就是说你和他不可能有高于吃、穿、享受、出名发财之上的任何价值观上的共识，而他也一定要把所有人的判断拉到和他同样的衡量标准上来，于是就发生了我们前面谈到的种种层出不穷的争论。<br>\n        如果不面对这个基础的问题，应付层出不穷的具体争辩是永无止境的。中国大陆这种党文化的环境的特殊性，所造成的一大票中国人的头脑的特殊性，很多华人朋友要出国很长时间才能自觉认识到，对于还在那个环境中的人则是更难体查。但是也没有别的办法，只能通过反复论辩，多种观点的相互参照和诘难使人认识到。增加信息渠道和观点的多样性，让各种习惯不停受到质疑和挑战，是唯一带来反思的途径。而反思的前提是保持有起码的生活理性，回到开头NBA在中国赛场继续火爆的事，精致的利己主义者还是要好于彻头彻尾的小粉红，精致的利己主义者依据生活理性行事，总会出于权衡在某个时刻冷静下来，就有反思的可能。<br>\n        西方社会公共话语里的禁忌，现在是有矫枉过正、有被滥用成为打人棍子的苗头，不过它的出发点是为了维持社会意见的多元化，让弱势群体不被所谓多数人霸凌。所以给某些族群、性取向的人以超出平均水准的保护程度。<br>\n但中国的所谓“禁忌雷区”它的出发点是消除差异，要所有人保持一致，是一部分人用一个大词儿对另一些人霸凌。西方社会中的政治正确，有过度保护带来逆向歧视的问题，它再不好，保护的也是民众中的一部分人。而今中国所谓的“禁忌雷区”保护的是政府的立场，是政府规定的立场。<br>\n        说香港的事发生在美国，美国也要镇压；发生在法国，法国警察也不手软，说这话的人言下之意是说，他只不过是做了所有人在同样处境下都会做的事，别人在相同环境下也会做和他一样的事。就是美帝别有用心，才造成他被人抹黑了、被曲解了。我真心得说，你还真就特殊，就和别人不一样。<br>\n        两个月以前杨建利先生来多伦多，我们聊到一件事，看出当今中国人的特殊性。就是张艺谋2013因为“超生”，被爆出有3个孩子，引得群情激奋，草根们都不干了。我们都只能生一个，凭什么你张艺谋是名人就能生3个娃，人民群众表示不服气，一定得罚，不管是你老婆还是你情妇的子宫都不是法外之地，最后以老谋子认罚了748万元了事。人民群众表示这事政府处理得很好，我们终于舒适了。<br>\n        你觉得同样的事发生在别的国家，别国的群众也会同样反应吗? 不是的。在尊重人的社会中，大家的反应是，人家生几个孩子本来就是他自己的事，本来政府就不该管啊! 张艺谋只不过是动用他的能力去做了他本来就有权利去做的事而已啊，这事归根到底张艺谋是没有错的啊!<br>\n        所以正常的反应不是说：我们不能生三个娃，你张艺谋也不准生，你生了三个娃，我们就要对你实施人民民主专政。正常的反应是：张艺谋都生了三个娃，那我们也要生三个娃！张艺谋是动用自己的影响力、社会地位生了三个娃；那我们也要动用我们的力量，我们结社、游行、拉横幅、堵计生办，我们也要生三个娃。生几个娃那是人权，不是特权。是这个畸形的制度把普遍人权变成了特权，但不改变它是人权的本质。所以张艺谋不是该被惩罚的对象，我们努的方向是让事情回归正确的轨道，你张艺谋不是树立了生三个娃的典范不是吗? 我们就利用你这个榜样，今夜，我们人人都是张艺谋！让特权回归普遍人权。<br>\n        说张艺谋生娃的事，是为了回头说香港，说香港人有五大诉求，和政府杠上了，市民就是要争民主、争自治。一大群国内群众看不过眼了，我们都不能自治，你们凭什么自治？你就是港独，我们就要对你人民民主专政！就像张艺谋生娃的事一样，正常人的反应是：香港人在争自治，自治没错啊、民主没毛病啊! 那我们也要自治，香港人享有的权利我们也该有。该朝这个方向想才对是吧! 所以很多中国人以为，放在同样的处境下，别的国家的人都会和他同一个想法，真还错了，你还真的很特殊。<br>\n       中美言论禁区最大区别在于，西方国家的政治正确，仍然可以讨论，美国仍然有很多右派组织，右派政党，右派媒体，虽然占少数，但是一直在发表意见，比如“臭名昭著”的4chan论坛。","date":"2019-11-12","agreeCount":5,"discussionCount":0}