{"type":"answer","id":289961,"parentType":"question","parentId":19774,"uid":48199,"contents":"水壩潰壩的原因？水壩為什麼超過警戒水位還不趕快洩洪？以及水壩淤沙對於潰壩的影響？<br>\n<br>\n針對三峽大壩本身、上下游大雨的現狀，這三個問題的專業解答，今天（6/23）在ptt有出現優質文章，我覺得是很專業的好文，所以節錄轉載於此。<br>\n<br>\n以下來自ptt文章，我稍作段落、標點符號的整理後，轉載於下。<br>\n<br>\n<hr><br>\n<br>\n這邊回應的應該都是沒碰過壩工（水壩工程）的人吧？<br>\n<br>\n理論上設計正常的壩都不會有洩洪造成洩洪閘門出問題的事，所有水壩操作準則，都是超過警戒就會洩洪的，至於下游淹翻了總比潰壩好，所以很多網友說的不敢洩洪是不可能的。<br>\n<br>\n一般來說，潰壩會發生的原因，有下面幾個：<br>\n<br>\n1.<br>\n上游洪水量大於壩體洩洪量，使水位上升，造成水壩溢堤，一般水壩洩洪道或緊急排水路會有銷能設施，避免水壩基礎被淘刷。<br>\n<br>\n水壩溢堤造成潰壩，是因為溢堤的位置通常下方是直接衝擊壩基，壩基被淘刷了，壩體就倒了，於是就潰壩了。<br>\n<br>\n2.<br>\n三峽壩是混凝土重力壩，如果當初蓋壩時基礎沒處理好，或是後來因地震造成基礎分離,現在超大洪水來,造成某個重力壩區塊位移，那也是會潰壩。<br>\n<br>\n3.<br>\n大洪水時，因水壓較大，不論是大壩基礎，或兩側壩座基礎，還是相關附屬設施，承受不住水壓，也會潰壩。<br>\n<br>\n4.<br>\n當初設計根本沒想到會有這樣大的洪水，因為估計洪水是以歷年洪水量計算，如果運氣不好,發生特別大洪水超過統計值，那也會發生潰壩。<br>\n<br>\n當初，石門水庫（台灣桃園）剛蓋好，就發生葛洛禮颱風，洪水量大於設計排洪量，運氣好沒事，也因此石門水庫加蓋排洪隧道，使總排洪量大於最大洪水量。<br>\n<br>\n至於，網友提的洩洪，那是一定不會有問題的，洩洪最大的問題在下游的消能。如果洩洪時，洪水能在接觸河床前被消能減速，不要破壞水壩的基礎，就沒問題。<br>\n<br>\n只是，很多壩工工程師設計消能設施，不一定能達到完全消能，也是另一個問題。<br>\n<br>\n所以，這次三峽大壩會不會潰壩，就可以觀察看看了。<br>\n<br>\n附註：<br>\n<br>\n網友常說雄三或雲峰飛彈直接打三峽大壩，那是無效的。<br>\n<br>\n一般的大壩，特別是這種高壩，用波音747（巨無霸空中巴士）載炸彈去撞大概都沒事，除非用核彈看看有沒有用，但是……<br>\n<br>\n雄三或雲峰，真的沒辦法嗎？當然不是，重點是飛彈不能直接打大壩，而是要炸壩體後面的蓄水區，讓壩體除了承受水壓外，再加上飛彈爆炸的衝擊波，那樣的總水壓就有可能讓壩體產生位移，就會潰壩。<br>\n<br>\n所以不是直接飛彈打大壩，直接打大壩絕對是笑話，要利用壓力的原理，就可以輕鬆完成壩體位移的潰壩。<br>\n<hr><br>\n<br>\n既然趕快洩洪不會有事，為何不趕快洩洪呢？<br>\n<br>\n通常，大壩超過洪水位，一定會洩洪。下游的淹水不會是主要考慮原因，因為潰壩會更慘很多倍。<br>\n<br>\n為何不洩洪，可能的原因是：<br>\n<br>\n1.<br>\n溢洪道有損壞，如果洩洪，會沖毀溢洪道，然後沖掉大壩基礎，造成潰壩。<br>\n<br>\n2.<br>\n溢洪道下游基礎已經淘刷嚴重，不敢再洩洪，會造成基礎更嚴重淘刷，進而沖毀大壩基礎，造成潰壩。<br>\n<br>\n3.<br>\n溢洪道閘門故障，無法開啟。<br>\n<br>\n這有幾種可能，<br>\n<br>\n一種是平常沒維護，反正平常都發電放水，溢洪道閘門不太常用，也就沒再維護。<br>\n<br>\n另一種是，設計大壩的人很小心，設計溢洪道閘門的水工機械工程師偷工減料，沒想過水位會這樣高，設計閘門結構不足，因這次水位太高，造成閘門變形開不了，或是閘門的吊門機設計開啟的力量不足，因水位超過設計水位，造成吊門機拉不動閘門，所以開不了門。<br>\n<br>\n閘門問題，在許多愛偷工減料的地方常出問題，因為不常用到，所以平常沒事就先發大財去了，有問題遇到再說。<br>\n<br>\n4.<br>\n另一種不洩洪的比較特殊考量，傳說三峽大壩最重要的是發電，發電才會賺大錢，有水才能發電，捨不得把水放掉，不過這機會應該不大才是，但聽說以前三峽大壩操作就是這樣。<br>\n<hr><br>\n<br>\n淤沙對於水壩潰壩的影響如何？<br>\n<br>\n淤沙問題是很嚴重的，嚴重程度當然也要看壩體形狀會有差別，一般來說，淤沙會增加壩上游的壓力，再加上水的壓力會更嚴重，如果再送上地震，淤沙的動壓力和水的動水壓，就會很可怕喔<br>\n。<br>\n<hr><br>\n以上","date":"2020-06-14","agreeCount":1,"discussionCount":0}