{"type":"article_comment","id":45910,"parentType":"article","parentId":4192,"uid":3592,"contents":"1912年中华民国建立几年后，百越后裔孙大炮仍自称是支那人，而且还自认是支那人的救世主。<br>\n<br>\n1915年，孙中山挚友、日本人宫崎寅藏调解孙、黄（兴）矛盾无果，遂致函在上海的宫崎民藏（宫崎寅藏之兄），对其直言：“孙氏曰，‘支那人皆废物也，唯吾独豪。吾乃支那之救世主也，凡服从吾命者来矣！’对此，就连一直追随孙文始终奋战、最终逃亡的李烈钧也产生了反感。”“黄氏曰，‘孙文疯子也！还自鸣得意地谓其神降人界，此乃最善！’可见孙、黄二氏并非固有敌意。”<br>\n<br>\n1915孫文給當時日本首相大隈伯爵的密函中，就自稱支那29次、對支政策1次、支那革命黨1次、支那國民2次、支那人1次。其中孫文開頭就寫道 『竊謂今日日本宜助支那革新以救東亞危局 ，而支那之報酬則開放全國市場以惠日本工商 ，此中相需至殷相成至大 ，如見於實行則日本固可一躍而躋於英國現有之地位為世界之首雄 。』原來這是孫文二次革命失敗走路到日本，開宗明義就是以「開放中國市場」之利來說服日本援助，也難怪是密函了。姑且不論其內容，「支那」一詞有何不對？<br>\n<br>\nPS. 致日本首相大隈重信勸助支那革命函<br>\n<br>\n大隈伯爵首相閣下： <br>\n竊謂今日日本，宜助支那革新，以救東亞危局，而支那之報酬則開放全國市場，以惠日本工商。此中相需至殷，相成至大。如見於實行，則日本固可一躍而躋英國現有之地位，為世界之首雄；支那亦以之而得保全領土，廣辟利源，為大陸之富國。從此輔車相依，以維持世界之和平，增益人道之進化。此誠千古未有之奇功，畢世至大之偉業也。機會已熟，時哉勿失。今特舉其理由，為閣下陳之。望加意洋察，兩國幸甚。 <br>\n<br>\n支那曩者苦滿清虐政，國民共起革專制為共和。而民黨篤信人道主義，欲減少戰爭流血之慘，故南北議和，使清帝退位，後舉袁世凱為總統，袁亦誓守約法，矢忠民國。乃自彼就任以來，背棄誓約，違反道義，雖用共和民國之名，而行專制帝王之事。國民怨怒，元所發舒。乃其暴虐甚於滿清，而統馭之力又遠不及，故兩年之間全國變亂頻起，民黨之必興，革命軍之必再見，無可疑者。<br>\n<br>\n顧革命軍以自力而無助，則其收功之遲速難易，或非可預期。以言破壞之際，得世界一強國為助，則戰禍不致延長，內免巨大之犧牲，對外亦五種種之困難。日本與支那地勢接近，利害密切，革命之求助以日本為先者，勢也。以言建設之際，則內政之修善，軍隊之訓練，教育之振興，實業之啟發，均&lt;非&gt;有資於先進國人材之輔助不可。而日本以同種同文之國，而又有革命時期之關係，則專恃以為助，又勢也。日本既助支那，改良其政教，開發天然之富源，則兩國上而政府，下而人民，相互親善之關係必非他國之所能同。支那可開放全國之市場以惠日本之工商，而日本不啻獨佔貿易上之利益。是時支那欲脫既往國際上之束縛，修正不對等之條約，更須藉日本為外交之援。如法律、裁判、盜獄，既藉日本指導而改良，即領事裁判權之撤去，日本可先承認之，因而內地雜居為日本人，於支那之利便而更進。使支那有關稅自主固定之權，則當與日本關稅同盟，日本之製造品銷人支那者免稅，支那原料輸入日本者亦免稅。支那之物產日益開發，即日本之工商業日益擴張。例如英國區區三島，非甚廣大，然其國力膨脹日加者人莫不知，其以得印度大陸為母國之大市場，而世界列強始莫與爭。日本地力之發展已盡，殆無盤旋之餘地，支那則地大物博，而未有以發展之。今使日本無如英於印度設兵置守之勞與費，而得大市場於支那，利且倍之，所謂一躍而為世界之首雄者此也。 <br>\n<br>\n然而日本若仍用目前對支之政策，則決不足以語此。何也?現在支那以袁世凱當國，彼不審東亞之大勢，外佯與日本周旋，而內陰事排斥，雖有均等之機會，日本亦不能與他人相馳逐。近如漢冶萍事件、招商局事件、延長煤油事件，或政府依違其議而嗾使民間以反對，或已許其權利於日本而翻援之他國。彼其力未足以自固，又憚民黨之向與日本親善，故表面猶買日本之歡心，然且不免利用，所謂戰國時縱橫捭闔之手段對待日本。設其地位鞏固過於今日，其對待日本必更甚於今日可以斷言。故非日本為革命軍助，則有袁世凱之政府在，其排斥日本勿論，即袁或自倒，而日本仍無以示大信用於支那國民，日本不立於真輔助支那之地位，則兩國關係仍未完滿，無以共同其利益也。就他一方言，則支那革命黨無一強國以為事前之助，其成功固有遲速之不同，即成功後而內政之改良，外交之進步，苟無強國之助，其希望亦難達到。故現時革命黨望助至切，而日本能助革命黨則有大利，所謂相需至殷、相成至大者此也。 <br>\n<br>\n或謂外交上日本未取得英國之同意，不能獨力解決支那問題。然此不足慮也。支那問題近始露其真相，當袁世凱就職之初，大放金錢以收買歐洲一部分新聞記者、通信員，故其報告與評論皆極推重袁，而英國政府亦信之。近則英之輿論已變，《泰晤士報》已評袁為無定亂興治之能力矣。英與佛邦交最善，而近日佛政府與國民皆已不信袁氏，故取消佛支銀行借款之保證。夫英於支那以求真正之治安為目的，前誤信袁氏有保持支那之能力，今既知其不然，將與佛國漸同其趨向。若日本導以真正解決支那問題之策，俾使支那得永久之治安者，則英必同意於日本之行動無疑。關於支那同題，日本當欲得英國之同情，而英國亦實視日本意向為轉移也。夫惟民黨攬支那之政柄，而後支那可言治安。 <br>\n<br>\n以支那人大別之為三種：一舊官僚派，二民黨，三則普通人民也。政治上之爭，普通人不與焉。舊官僚得勢，為保持其祿位計，未嘗不出力與他人角逐，及其權勢已失，即無抗爭反動之餘地。如袁世凱見逐於前清攝政王時，惟以免死為幸，不聞有何等舉動也。民黨則不然，所抱持之主義，生死以之，求其目的之必達。前者雖僕，後者覆繼。故雖以前清朝之殘殺，亦卒無以制勝。民黨之志一日不伸，即支那不能以一日安。此深察支那之情形，當能知之。而欲維持東亞之真和平，則其道固在此，而不在彼矣。 <br>\n<br>\n要之，助一國民黨而顛覆其政府，非國際上之常例。然古今惟非常之人，乃能為非常之事，成非常之功。竊意閣下為非常之人物，今遇非常之機會，正閣下大煥其經綸之日也。文為支那民黨之代表，故敢以先有望於日本者，為閣下言其概。且觀於歷史，佛曾助米利堅矣，英曾助西班牙矣，米曾助巴拿馬矣。佛之助米獨立，為人道正義也；英助西班牙以倒拿破崙，為避害也；米助巴拿馬，為收運河之利也。今有助支那革命倒暴虐之政府者，則一舉而三善俱備，亦何憚而不為乎?若夫幾事之密，更有以避外交之猜疑而神其作用，此又不待論。區區所見，實為東亞大局前途計，惟閣下詳察而有以教之。 <br>\n<br>\n孫文(蓋「孫文之印」)大正三年、民國三年五月十一日 <br>\n<br>\n密呈大隈伯爵首相閣下","date":"2019-08-28","agreeCount":4,"discussionCount":0}