{"type":"answer_discussion","id":16155,"uid":587,"date":"2019-04-08","contents":"如果没有共产党中国大概可以避开以下问题：<br>\n<br>\n十年文革、三年饥荒、现代化的寡头制度随着经济发展更早到来，并且也可以更早的在八十年代前完结。<br>\n<br>\n朝鲜战争时期不用被封锁，可以在五十年代中后期就展开全面的工业化贸易。<br>\n<br>\n在现在，包括题主子女成长的可见未来，中国不会有寡头政权，上升渠道多，不需要被寡头门阀剥削与垄断，也不需要为他们的自私与崩溃所产生的副作用负责（遗憾的是，现实世界线里，中共崩溃了，他们为自身存续所累积的政策副作用，国人会全部吞下，这就是为什么我就建议能肉翻就肉翻的原因）<br>\n<br>\n<br>\n<br>\n很多人说共产党文革与三反五反的那些年里不断达到新高，事实上战后没有工业化的基础下，让社会在合理的引导过程中自然发展，只是理所当然并且也应该做到的，而不是源自于某个政党才会出现的奇迹。<br>\n<br>\n相反，从工业的生产角度来说，中共在改革开放前的几十年里基本属于浪费时间，大量的人力物力都浪费在自我毁灭与政斗当中，还带来了社会道德纽带的崩溃与文化上的损耗。（强行剔除了所有文化上的可能性，而不是让社会自然选择哪些旧文化该消除哪些则该保留，近年所兴的国风狗屁不通就是典型例子）<br>\n<br>\n<br>\n<br>\n未来角度，不是考虑中共消失了有什么好处那么简单。<br>\n<br>\n中共现在的本质我们很清楚，通过军事力量一边割韭菜，一边用韭菜的钱来维稳韭菜和供养军队，达成闭环效果，在表面伪装成一个在日常运作的正常国家，骨子里是以中共元老与高干家族子弟为首的寡头门阀贵族国家，担当高官是有明确血统潜规则要求的，最次也需要联姻，所以真正什么关系没有干上来的，在九十年代还依稀有凤毛麟角，现代基本没有了。<br>\n<br>\n而这些寡头门阀，一方面控制了政治（决定社会利益如何分配与运作），一方面控制了经济（基础能源与基础建设），通过分配利益给各地的小寡头门阀，再拉拢改开后的新平民精英，以此形成一个人数大概在两三万不等的小群体，通过既定秩序控制中国顶层利益。<br>\n<br>\n<br>\n<br>\n随着生产力发展，社会的代议制要更推向普选化是无可避免的，民间精英与普罗大众的话语权会随着产业的发展有更多的提升，这些是历史铁轮，谁挡住谁就要被压扁。<br>\n<br>\n而悲剧的是，产业和市场的发展也具时效性，你错过这村就没这店，如果到了一定生产力而政治制度不改革或者改革太迟，导致社会的自我调节性跟不上全球竞争，市场与产业一过去， 想等下一轮发展期估计要两三代人以后。<br>\n<br>\n具体例子看看印度与越南就知道了，他们在八十年代到九十年代也有机会发展，但为什么中国先发展起来了？因为中国抓到了机会，欧美日本的人口就那么多，需求也就那么点，不可能中印两国市场差不多三十亿人一起做，利益根本不够分配，科技也没发达到生产力允许这么大的加工国同时存在。<br>\n<br>\n所以，抓不住机会，这辈子就没机会，你子女的子女也没机会。<br>\n<br>\n日本是典型的例子，昭和时期的人没抓到互联网热潮，到了孙子辈的平成末年，日本互联网依然一塌糊涂，如果不是其他方面底子厚，结果可想而知，而且可预见的未来，令和恐怕也要到第二代年轻人才有机会搭上下一班车。<br>\n<br>\n<br>\n<br>\n不是中国不愿意发展与竞争，是共产党不给这个机会。<br>\n<br>\n共产党现在是欺上瞒下，上是硬抗历史规律，下是欺骗民众让他们认为共产党的出现就是唯一选择。<br>\n<br>\n并且利用民众这种被欺骗的支持，和对现实无反抗的沉默，来让自己可以不用提供任何促进生产力进步的手段，达到轻易坐拥几千万几十亿美元的财富。<br>\n<br>\n说实话，如果国人都这么好糊弄，又不敢反，又不敢维护自己利益，读过书了解共产党自身存在利弊的一些太子党们，虽然知道共产党存在对中国与中国人的未来都是有极大的负面作用，可谁又在乎呢？<br>\n<br>\n全球化的时代下，资本主义社会里只要压榨干改革开放依赖不平等制度下从中国平民身上得来的劳动财富，这群傻子平民就会乖乖认命，我可以有上百亿美金资产，共产党出意外，我只需要卷走所有能带的境内财产就行，人可以在国外，财产也大部分早就拿出去了。<br>\n<br>\n在境内我可以有贵族特权，虽然在境外没有，但如果哪一天真的共产党倒台了，在国外我也是超级富豪，我可以雇佣保镖甚至雇佣兵来保护自己，就算我的财产在下一代缩水只剩下十分之一，我也是全球最TOP的阶级。<br>\n<br>\n而这一切，都要感谢我父祖辈在八九年通过军事政变消灭了党内试图为了中国命运而想有动作的改革派，并且绞杀了平民们的上升渠道，我们也可以通过愚民政治，让他们自己开始为我们剥削他们的行为辩护。<br>\n<br>\n何乐而不为？<br>\n<br>\n<br>\n<br>\n理解，并且读懂中国社会运作的逻辑，了解一下现实的世界，很快就能明白中国的现况如何。","parentType":"answer","parentId":16409}