{"type":"article_comment","id":19628,"parentType":"article","parentId":1137,"uid":3012,"contents":"https://www.twitlonger.com/show/n_1squasr<br>\n<br>\n我终于见到了王全璋<br>\n<br>\n我拉着儿子泉泉，和全秀姐一起被警察带着走进会见大厅。<br>\n我眼睛紧紧盯着玻璃墙里面坐着的男人，认出了那就是全璋。我激动地朝他笑并挥手。但是他瞟了我一眼，没有表情，还把头扭向一边不看我。我心里紧了一下，但顾不上多想，赶紧坐下，拿起电话。全璋没有表情，低着头，开始拨电话。<br>\n我努力平复着翻江倒海的心情，看着他的脸，笑着说：“老公，好久不见了……”<br>\n全璋的目光仿佛没有焦距，并没有与我四目相对。他目光空洞，不知道看向哪里，慢慢回了一声：“好久不见。”<br>\n我赶紧把孩子推到前面，说：“泉泉，叫爸爸。”全璋看见儿子，嘴角微微上挑了一下，算是笑了一下。<br>\n泉泉兴奋地叫了一声爸爸，说：“爸爸你吃得好吗？”全璋慢慢地回答：“吃得好，有炒菜，有馒头，有包子，有加餐，什么都有.....”我抱着儿子，全秀姐拿过话筒，问了一句：“加餐都加的什么？”<br>\n全璋听了全秀姐问话，朝我看了一眼，目光又转到一边，表情又回到木木的，嘴里喃喃道：“加餐加了什么......”<br>\n全璋开始挠头，仿佛陷入痛苦地思考中，左右晃着自己的光头。<br>\n突然，全璋一下子焦躁起来，说话声音都高了八度：“我很好！监狱对我很好！不是你们想的那样！！”<br>\n我赶紧从全秀姐手机里接过电话，开始安抚他：“全璋，别着急，别着急，慢慢说.....”<br>\n<br>\n全璋更焦躁了，眼睛避开我的视线，低头不住地反反复复唠叨：“我很好！我很好！监狱对我很好！我长胖了。我高血压好了。我不吃药了！现在吃钙片，每天都吃。我住的也很好.....”<br>\n我眼泪流了下来，看着全璋瘦削的脸，他身高176，以前可是180斤的体重啊。他这叫胖了？他的皮肤本来是白皙的，但是现在除了脸变得很黑，手上的皮肤都是黑的了。他本来整整齐齐的两颗大门牙，中间竟然有了极宽的牙缝。<br>\n我的眼泪一直流，一直流。坐在我怀里的泉泉把我手里捏的纸巾掏出来，给我擦眼泪。全璋抬头看了我一眼。他的表情依然是呆滞的、麻木的。他看着我流泪，仿佛在看一个外人，而不是他四年未见的妻子。<br>\n我泪眼模糊地看着全璋，全璋又把视线移开了。我是他妻子，为什么他不看我呢？？<br>\n<br>\n全璋好像平静了一点儿，拿起了一直摊在他面前的一张纸，说：“我有事要交代你。我怕自己记不住，就写到纸上。”<br>\n我竖起耳朵，想听他交代事情。全璋开口，急促地说：“我担心你......你别做了.......你看卞晓晖就是要求会见，就被抓了。我担心你......你什么都不要做了.......”<br>\n（卞晓晖是全璋以前的当事人，是个大学生，自己父亲因练法轮功被剥夺会见权，卞坚持要求律师会见父亲，举牌抗议，就被抓了。判了四年。）<br>\n<br>\n全璋反复说担心我，眼睛却盯着那张纸。说完一句，好像不知道再说什么，眼睛就在纸上找。<br>\n我赶紧安抚全璋：“没事，全璋。我没事......”<br>\n全璋又开始暴躁了起来，眼睛盯着纸，很痛苦的样子。嗓门再一次提高：“你不要做，我担心你。带好泉泉，让泉泉好好上学。泉泉受影响，对泉泉不好！”<br>\n我安慰他：“泉泉很好，你别担心！”<br>\n全璋低着头，不看我，低吼了起来：“泉泉不好，你看不出来！你不知道！”<br>\n我被全璋的反应惊住了。他拿的那张纸，他放在手中翻来覆去地，他再没看一眼。我看见上面密密麻麻写满了字。他眼睛不看我，无目的地看着地下 ，我说什么他似乎都无法接收。<br>\n泉泉在我旁边忍不住了，抓过电话，安抚着爸爸：“爸爸，我很好。真的很好！”全璋仿佛没有听见泉泉的话，嘴中依然叨叨着：“你看不出来。你不知道........”<br>\n我眼泪再一次控制不住地流出来。<br>\n这时电话里“嘀”的一声，全璋木木地说了一句：“还有一分钟了。”<br>\n泉泉喊了一句：“爸爸，我爱你！”全璋仿佛机器人一般，木木地回复了语调平直的一句：“我也爱你。”<br>\n<br>\n话筒里没声音了。全璋站起身，我们也站起身。孩子把手贴在玻璃上，全璋表情木木地也把手在玻璃窗上放了一下，然后转身，走了。十几米的路，我看着他的背影，眼泪又流了出来：四年了，他竟然像编好程序的呆滞的木头人，连回头看我们母子一眼都没有。<br>\n<br>\n李文足<br>\n2019年6月28日晚8:30于临沂","date":"2019-06-28","agreeCount":4,"discussionCount":0}