{"type":"answer","id":7701,"parentType":"question","parentId":1655,"uid":1066,"contents":"有点意思，个人认为不管叫什么名字，品葱需要明确的定位，章程，组织架构。此非一朝一夕之事，我来开个头列个大纲慢慢修改吧。欢迎在修改过程中在回复区提出意见或攥写部分内容。<br>\n-------------------------------------------------------------------------------------------------------<br>\n<br>\n<b>新品葱章程</b><br>\n<b>CONSTITUTION for PINCONG</b><br>\n<br>\n<b>条款一： 名称和宗旨</b><br>\nARTICLE I： Name and object<br>\n<br>\n章节一：本问答网站名称为品葱，域名为https://www.pincong.rocks/ 和 https://8ch.net/pincong/。<br>\n<br>\nSection 1: The name of this question-and-answer website shall be 品葱, hereinafter “pincong”, with the domain name of: https://www.pincong.rocks/ and https://8ch.net/pincong/.<br>\n<br>\n章节二：品葱的创建旨在在高度审查的简体中文互联网世界中打造一个自由、客观、理性、严谨的匿名知识分享社区。品葱的名字则寓意为“对知识世界的探索需有像一层层拨开洋葱那样的品格和精神，在分享中收获自我提升”。<br>\n<br>\nSection 2: The object of pincong shall be to create and promote a community where people can freely share their objective, rational and rigorous opinions and knowledge. The name of the Pincong means the exploration of knowledge requires the character and spirit of “peeling back an onion” to find out the truth. By sharing your knowledge and experience with others along the way, one shall gain his or her self-improvement in rewards”. <br>\n<br>\n<b>条款二：会员资格</b><br>\nARTICLE II： Membership<br>\n<br>\n章节一：品葱向所有有意加入本社区并愿意遵守社区章程的人开放。品葱不收集任何和会员真实身份相关的数据<br>\n<br>\nSection 1: Membership of pincong shall be open to any person interested in join the community and obey the policy of the community. No information involving personal identity shall be collected from members.<br>\n<br>\n章节二：仅声誉良好的会员获取投票或加入管理组织的资格。具体要求为：（待定）<br>\n<br>\nSection 2. Only individual members in good standing shall have the right to vote, or become a board of committee member. Specifically, the good standing refers to: TO BE DETERMINED<br>\n<br>\n<b>条款三：管理组织构架与职责</b><br>\nARTICLE III： Board of committee’s structure and duty<br>\n<br>\n章节一：管理团队由以下部门/人员构成：管理团队主席，管理团队：仲裁团队，站务团队，规章制定团队。根据网站规模，未来各个管理团队可能根据选举章程拥有各自的负责人。<br>\n<br>\nSection 1:&nbsp; The board of committee consists of Board Chair, Board of Committees: Arbitration Committee, Management Execution Committee, and Policy Making Committee. Each committee may have its own elected director when such expansion is necessary. <br>\n<br>\n章节二：管理团队主席任期为一年，主要职责为（这个不是很好想啊……）<br>\n<br>\n章节三：仲裁团队负责处理，公开，并跟进针对用户-用户，用户-管理人员，管理人员-管理人员纠纷的处理议案；执行并跟进封号等（待定）纠纷相关的举措。<br>\n<br>\n章节四：站务团队负责<br>\n<br>\n章节五：规章制定团队（个人）<br>\n<br>\n<br>\n<b>条款四：管理组织选举流程</b><br>\nARTICLE IV： Election<br>\n<br>\n<b>条款五：管理人员道德准则</b><br>\nARTICLE V： Professional ethics<br>\n<br>\n<b>条款六： 公共事务处理</b><br>\nARTICLE VI： Public issues<br>\n<br>\n<b>条款七：章程修订</b><br>\nARTICLE VII：Amendment of the constitution<br>\n<br>\n<b>附录一： 官方行为倡议</b><br>\nAppendix I: Website policy<br>\n<br>\n<b>附录二：技术与挑战</b><br>\n<br>\nAppendix II: Technical details and challenges","date":"2019-01-27","agreeCount":3,"discussionCount":1}