{"type":"answer","id":257972,"parentType":"question","parentId":24850,"uid":6868,"contents":"金圓券在國民政府尚未垮台前就已經一文不值了，人民幣也是同樣的道理<br>\n摘錄 <b><a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-043-20190626-%E8%AB%96%E4%B8%AD%E5%9C%8B%E8%88%87%E4%B8%AD%E4%BA%9E%E7%9A%84%E9%97%9C%E4%BF%82-bb75c9446bb7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 043</a></b> 中的一部份與同志分享，貴國貨幣與貴國人民的結局大致如此 (๑◔‿◔๑)<br>\n<br>\n[01:47:27]官僚機構是不負責任的，它要把責任向上拋給朝廷，向下轉嫁給貧下中農，同時自己迅速地調走了事。它設計的方式就是把負擔從本地幹部的身上踢到了朝廷身上，而朝廷的技術官僚又極其不負責任地把這場戰爭變成了世界性戰爭。而且，他們每人都有政績。比如說我是土耳其的五毛主持人，我只要成功地給埃爾多安送了兩千萬，讓他抓了一個當地維吾爾人的頭領，我就算是立了一個大功了，我獲得了新的勝利。比如說我是馮勝平，我領導了一個新的機關，發動了本地的費拉右派，讓他們誹謗說所有維吾爾人都是恐怖分子，我又立了一個大功了。於是，好像全世界各地的幹部在刹那間就增加了無數的立功機會，但是情況卻越來越糟了。所有地方都是捷報頻傳，但是我有一次曾經諷刺說，捷報頻傳的地點不斷接近京師。現在的情況是，捷報頻傳的範圍迅速擴大了，由一個頂多有兩千萬人口的地方擴大到了至少有三十億人口的地方。但是我們繼續由勝利走向勝利，我們的勝利越來越多了。我們在土耳其獲得了勝利，把當地的維吾爾人打成了恐怖分子，在美國也獲得了勝利，把當地的維吾爾人也打成了恐怖分子，在柏林或巴黎獲得了更大的勝利。<br>\n<br>\n[01:48:54]這些勝利意味著更多的戰場和更大的費用以及永遠不會結束的戰爭，而你背後依靠的那個財政資源正是川普正在下手要割的這塊蛋糕。然後你派到新疆的那些軍隊和派到白區 — — 無論是華盛頓還是伊斯坦布爾的這些五毛，很快就要面臨蔣介石政府在1943年的那種局面。比較精明的軍頭就自己開始做走私買賣，給自己掙錢了。比較傻逼和沒有辦法的人，國民政府給你發的錢跟廢紙沒有任何區別，你肯定要鬧，你連老婆孩子都養不起。於是國民政府就改變主意，給你發平價米了，一個大學教授比如說發二百斤平價米，一個駐外公使發多少多少食物，因為國民黨的法幣和金圓券已經一文不值了。在這個時候，你們這些中產階級、大學教授、外交官、政府官員、國家情報部門的官員處在這種情況的時候，最倒楣的是誰呢？西瓜一百塊錢一個，盒飯三千塊錢一盒。廣大公務員堅決拒絕接受或者說是接受了以後就直接把整包整包的法幣扔掉，但是國家至少還有辦法給他們發平價米；而沒有平價米的老百姓呢，如果他們不是黑社會成員的話，他們的肉早就被張獻忠拿去吃了。<br>\n<br>\n[01:50:21]國民政府時代沒有出這種事情，是因為地方上還有地主鄉紳和資本家在維持局面，他們能夠搞出小金庫來，引進資源。而共產黨比國民黨強大的原因就是因為，它把這些小金庫全都打掉了。因此，貧下中農是赤貧的，貧下中農連家庭都沒有了。他不能說像在國民政府時代那樣，我劉老三是一個貧下中農，但是我娶不到媳婦的時候去找劉舉人，劉舉人是本地的大地主，他跟我是同宗，他是地主，我們都在同一個劉姓宗祠拜祖先，他有一碗乾飯吃，我總得有一碗稀飯，他們家吃肉，總得把骨頭湯分給我。然後共產黨來了，告訴劉老三說，你受騙了，劉老地主和廣大儒家學者用剝削階級的倫理來欺騙你們這些貧下中農，我們無產階級應該打倒他，分他的土地和財產。他也許變成一個積極分子，分了土地和財產，就變成村長或者村幹部了。也許不大相信，就只變成一個張國燾所謂的觀潮派，被動分到土地，心裡面想著，共產黨來的時候我就先占一個便宜算了，如果共產黨走了以後我再把土地還給他們家，我們也不傷和氣。然後共產黨一直在，他們也就順著共產黨去了。然後他發現共產黨解散了人民公社以後完全不管他，他娶不上媳婦，掙不到錢，沒有人管。他如果去鬧事的話，共產黨會維他的穩。<br>\n<br>\n[01:51:44]這時候，如果當地有基督教或者伊斯蘭教的傳教士，他很輕而易舉地就跟著當地教會走了。當地教會只要在做完禮拜以後給他們發一點飲料就可以把他們拉走，但是他們的忠誠是靠不住的。下一次反教的時候，比如說要取締或者沒收當地基督教教堂的時候，他會不會跟著牧師走是很難說的。所有的基督教會都要經過考驗。無論你打的是什麼旗號，基督教的，伊斯蘭教的，私人資本主義公司的，慈善團體的，進出口外貿公司的，兄弟會、同鄉會、儒家宗族或者是純粹地下黑社會的，都沒有關係。關鍵就是在於，共產黨肯定要打你，你必須要在被共產黨打擊的時候證明你的團體的忠誠度，你在轉入地下以後仍然能夠以家庭教會、黑社會或者任何名義維持住。能夠做到這一點就贏了。做到這一點以後，四分之三的基層幹部不敢打你。他們在選擇打擊目標的時候，會選擇像楊改蘭那樣孤立無援的貧下中農。<br>\n<br>\n[01:52:54]例如，你如果是法輪功的成員，你被活摘了器官，他們會在加拿大鬧，基層幹部就不大敢打你，必須有中央派來的專案組來的時候他才敢打你，普通的沒有背景的基層幹部是不敢打你的。而中央專案組不可能每個地方都到。欽差大臣，那是需要耗很大資源的。欽差大臣不會每個地方都到。就像是，御林軍可以去新疆，但是如果全國都變成新疆，它是hold不住的。如果穆斯林有辦法把一個地方變成新疆的話，那麼它只要有五、六個省這麼樣折騰的話，共產黨就hold不住。同樣的道理，基層組織只要有了法輪功那種性質的強度，一般的四分之三的基層幹部就惹不起你。就可以保證，無論紐約的知識份子怎麼說你，反正你在地下會像野火一樣蔓延開來，而且這種情況是必然會產生的。如果事情鬧大了，江澤民可以專門打擊一下法輪功，習近平可以專門打擊一下某某某教會，但是都是顧了張三顧不了李四。自發秩序是不斷產生的，任何人都可以組建黑社會。組建黑社會，你做了老大以後，就看你能不能hold住了。你能夠hold住，目標又不夠大，你必然會長起來。必然是遍地蘑菇，到處長出來的都是這樣的東西。<br>\n<br>\n[01:54:03]朝廷要征三餉，到新疆去打仗，到臺灣去對付可惡的台獨分子，到全世界的白區去花錢，這些錢是誰出的呢？當然是溫和派中國人和沒有背景的貧下中農。結果就是兩極分化。你要麼就直接加入體制，共產黨會罩住你，最起碼你還可以撈一波平價米；要麼你就直接加入黑社會、反動組織或其他的，指望它的老大能夠罩得住你。最壞的就是你哪一撥都不是。所謂的獨立小知識份子，共產黨看你像是外人，你不聽我的話，你是兩面人，可是你又沒有黑社會組織，你說你熱愛美國的自由民主，但是你不是美國公民，美國也沒有理由來庇護你，你肯定要餓死。而且你還有一套荒謬的仁義道德的觀念，這套仁義道德的觀念使你在黑社會裡面當不了師爺。黑社會的師爺就要放下仁義道德的觀念，純粹馬基雅維利主義，只要我的大哥和我的弟兄們能夠吃得上肉，其他的人全部死光了都沒有關係。如果你的自由民主觀念或者儒家仁義觀念妨礙你這麼做的話，你在黑社會也混不下去，你死路一條。當然，大多數貧下中農如果沒有投靠一個可靠的大哥來保護的話，那當然是死路一條。<br>\n<br>\n[01:55:18]各種准土豪，無論你是基督教系列的還是其他什麼系列的，你真正的考驗就在這些地方，你要頂得住共產黨，頂得住黑社會，在江湖中間混得下去。混得下去以後，你將來問鼎中原都很有希望；混不下去的話，無論你理論上多麼正確，你頂多在被人砍掉以前很自豪地說“上帝知道我是公正仁慈的，上帝會給我昭雪，會讓我進天堂的”，除此之外你什麼都沒有。我不評價你跟上帝之間的關係，也不評價上帝到底在你死後會怎麼樣對待你，我就說將來誰能長大誰不能長大，基本格局就是這樣。<br>\n<br>\n[01:55:54]當然，習近平搞出來的這一套由跟明朝士大夫差不多、還要更低劣一點的費拉官僚執行的列寧主義政策，效果就是以比崇禎皇帝更快的速度瓦解他還能控制的地區殘餘的社會生態和社會資源，去打一場戰場永無止境地擴大、永遠打不完的戰爭。在這場戰爭中最後剩下來的是演化博弈當中成本效益最高的那個團體，而不是按照西方自由民主觀念政治最正確的團體。這個團體當中有一部分會來自於阿富汗山地、河中或者高加索山地本來就有的封建團體和部落團體，但不會是全部，因為當地社會殘破的狀態會使比如說像共產國際幹部那樣的外來國際恐怖主義勢力或者伊斯蘭教勢力佔據相當大的一席之地。<br>\n<br>\n[01:56:51]崩潰會是迅速的。在崩潰前一秒，吳三桂在山海關是守得一點問題都沒有的。大明朝在吳三桂入關以前的前二十四小時，版圖跟洪武皇帝和永樂皇帝時代是一模一樣的。在下一秒鐘，崇禎皇帝上了吊，整個國土就充滿了李自成和張獻忠之類的流寇。李自成和張獻忠還算好的，大多數流寇都是行為比李自成和張獻忠更加惡劣、但是勢力範圍還出不了一縣的各種小流寇。他們在滿洲人入關以前把四川、湖南、湖北的人口基本上都吃光了。滿洲入關以後，也就是吳越、閩越、南粵以及滇、黔、蜀那些土司轄地還有人口。能夠在文明已經產生以後再製造出跟史前時期人口密度差不多的一塊無人區，是一件很不簡單的事情。<br>\n<br>\n[01:57:49]這就是一個現場教學標本。這就是文明在其演化到最末期、社會完全解體以後會出現的狀態。原始人的人口是很少的，只有強大的部落組織hold住的地方才有人口，孤立的人是死定了的。文明在結束的時候也是一樣。文明在其黃金時代，它有大量的剩餘秩序資源，使得大量的沒人保護的散沙人口能夠活得下來。而文明接近崩潰的時候，就像是銀行接近破產的時候那樣，由信用產生的泡沫刹那間消失了，大量的、沒有小共同體保護的多餘人口完全消失了。鐵一樣的事實證明，只有滿洲蒙古的部落、滇黔的土司、鄭成功的海盜貿易集團才像原始部落一樣有真正的秩序生產力，只有在他們罩得住的地方你才能活得下去，在其他的地方你只能相互吞食，像泡沫一樣迅速消失。然後等到財政和人口突然hold不住的時候，也就是吳三桂入關以前的那一刻。前一秒鐘，地圖仍然跟1949年和1980年完全相同，後一秒鐘你連像敘利亞軍閥這樣的勢力在很多地方都找不到，恐怕就是在沿邊的地方才能找到，留下一大片張獻忠相互吞食的地方。<br>\n<br>\n[01:59:12]在這個時候會發生戲劇性的角色調換，變成是八個大大像滿洲人一樣是救星。他不會把所有人都殺絕的。你只要肯接受他的統治，他會讓一部分順民活下去的。對於肯定要死絕的張獻忠人口來說的話，他們會像當時山東地區的那些士紳一樣，派出自己的代表去，跪求滿洲人趕緊南下。我們知道，如果你們不趕緊南下，我們馬上就要死絕了。而不能及時向滿洲人求援的，比如說像是四川那些士紳，他們就真的死絕了。山東人占了一個便宜，就是他們離北京近，他們的代表很快到了北京。然後滿洲人就南下了，在殺了一撥人以後，讓剩下的人活了下來。而滿洲人開進四川的時候，四川至少是低地地區的人口已經快要死絕了。<br>\n<br>\n[01:59:56]所以實際上，接近八個大大的那些地方的人口反而還比較好。他們來了以後，可能會有一部分人作為萬惡的無神論者，像納吉布拉一樣被掛起來割掉睾丸，或者像卡紮菲一樣被爆菊什麼的，但是他們不會把所有人都殺掉，他們總會留下一批人的。真正處於駐馬店最核心腹地、誰都夠不著的那些人才會真正死絕，而且死的方式一定是極慘極慘的。淪陷區人口在列寧主義化以後，比起多多少少還有一點儒家教化、還信一點佛教的那些人是更加殘忍的。即使是至親骨肉之間，比如說隨時都可以把自己的小姨或者其他什麼人殺掉、把他的屍體扔去喂豬之類的事情，在這些打工無產階級家庭裡面是極其常見的。我敢說，公安局破了的案件只是真實發生的案件的極小一部分，他們平時都已經習慣了。<br>\n<br>\n[02:00:51]公安局是保護什麼人的？是保護體制內人口的，體制內人口是有身份的。例如，在九十年代末期，克林頓總統大發慈悲以前，共產黨的財政已經快要崩潰以前，曾經有過這樣的事情：在某些窮困的、財政崩潰的省份，你要花錢去買一個鄉村教師的名額。你要問一句，鄉村教師他媽的又領不到工資，你還花錢去買，你吃飽了撐的？但是實際上這是有道理的。比如說，你是一個花錢買來的鄉村教師，你上班了，你被人殺了，在體制的名冊上有你的名字，你不能無緣無故地消失，你消失總得有個原因。你要是突然消失的話，公安局非得負責查案不可。也就是說，要你死的成本極大地上升了。如果你不是體制內人口的話，你莫名其妙地消失以後誰也不管你。就像是滿洲人在帝國末路還必須要養那些失去戰鬥力的旗人人口一樣，為什麼很多下崗工人至死不願意離開他們那個已經垮臺的單位？你體制內的身份還在，就是說你像是要飯的、賣兒賣女、讓老婆賣淫的滿洲人一樣還有一個公家人的身份，這個公家人的身份使你很不容易隨隨便便被殺。而真正的貧下中農隨隨便便就相互殘殺和死掉了，沒有任何人會管你。<br>\n<br>\n[02:02:17]他們一直生活在張獻忠狀態和無政府狀態，只不過共產黨有效地遮罩了這些消息。而且，民主人士會報導他們的消息嗎？當然不會。知識份子會報導他們的消息嗎？當然也不會。他們就不是人。你注意，我們撇開門面的話說實質，他們就是不是人。美國人不知道他們的存在，自由主義知識份子不知道他們的存在，國際輿論不知道他們的存在，公安局長不承認他們的存在，本地知識份子不知道他們的存在。請問，民主人士是什麼人呢？他們全都處在准中產階級的階級地位。六四學生是什麼？是大學生和准公務員。能夠變成自由知識份子的人是什麼？要麼是企業家的子弟，要麼是公務員或者國有企業幹部的子弟。這就是一道階級屏障，真正的貧下中農生活在野獸一樣相互殘殺的狀態。<br>\n<br>\n[02:03:10]他們認為世界自古以來就是這樣，也只能是這樣，但是事情並非如此。中世紀基督教世界和伊斯蘭教世界的貧下中農並不是這樣的，他們有他們的阿訇和牧師管著。耶誕節時候的牧師要負責讓他們不會餓死。當然，他們也要服從牧師的管教，他們的行為模式必須符合基督徒的標準。封建歐洲的社會基層結構是異常強大的，中世紀穆斯林社會的基層結構至少相對於儒家社會來講也是相當強大的。曾國藩手下的人如果去投奔洪秀全，曾剃頭不是隨便叫的，他毫不猶豫會殺了你，他能夠殺得動你。同樣，跟著曾家去當兵，他招去的兵就是他自己曾家的宗族子弟，還有本地的鄉鄰，他有辦法給你弄到軍餉，有辦法拿戰利品分給你。曾家能夠罩得住的地方是不能隨便殺人的，不是說不殺人，而是說殺人要按照儒家的規矩殺人，不符合儒家的規矩是不能隨便殺的。<br>\n<br>\n[02:04:25]而只有共產黨統治的地區，社會解體到了人類末期一樣的狀態，最基層的貧下中農按照動物式的方式殺人。他不按照共產黨的規矩。按照共產黨的規矩，你要是劉曉波我才能殺你。劉曉波如果做了大學教授、忠党愛國的話，共產黨是必須給他發工資的。如果扣發了工資而他上訪的話，領導還要挨處分。這是有一定規矩的，不是劉曉波不能殺，不上訪的老老實實的順民是不能殺的。但是共產黨能保護你嗎？不能。而曾國藩能保護你。如果你遵守儒家的規矩而太平軍或者土匪殺了你，曾家是要帶領他們的民兵出來維持秩序的。共產黨的公務員維持秩序就維持到公家人這一級，就是維持我所謂的龍騎兵地區。<br>\n<br>\n[02:05:11]如果你是貧下中農，那麼你的處境是這樣的：你如果上訪去鬧事，共產黨要鎮壓你；但是你不上訪不鬧事，共產黨不保護你。任何公安局長、任何私人企業家當一當惡霸欺負你，共產黨視而不見。你們相互之間殘殺，共產黨也視而不見。這種事情是大清國的儒家官吏做不出來的事情，是基督教牧師、穆斯林阿訇和全世界的封建領主都做不出來的事情，這種事情只有在中國才有。按照這種情況，在野獸化生存之下訓練出來的這些人，像地下水管道裡面居住的老鼠不會跳上你的餐桌一樣，他根據他的經驗知道，他在地下水管道裡面能夠找到一些食物殘渣，不夠吃的時候他們就相互吃，如果跳上餐桌的話公安局就會打死你。如果他們有朝一日發現公安局不能打死你了，他們跳上了餐桌以後，歷史如果還能夠留下記錄的話，那就是張獻忠一類的人。他們將會發揮腐敗菌清理文明末路的既定責任，把多餘的人口清理掉。","date":"2020-05-06","agreeCount":3,"discussionCount":0}