{"type":"answer","id":90641,"parentType":"question","parentId":12120,"uid":17059,"contents":"<b>这篇文章我会给出不同于普遍观点的回答。请不要因为观点不同就反对，希望大家踩我之前先把这篇答案读完再踩。</b><br>\n<br>\n如果有位小粉红对我说“中国的互联网企业是在墙的保护下发展起来的”，我只会反呛一句：“<b>你就这么瞧不起中国的互联网企业？</b>”<br>\n<br>\n研究一下中国互联网企业的发展史，就能得出一个惊人的结论：<b>中国的互联网企业是在残酷的市场竞争中把国际巨头赶出中国市场的</b>，而墙只是国际巨头退出中国市场的最后一根稻草。在中国互联网企业的成长期，政府对互联网的管制比较宽松，<b>这些巨头当时的中国用户都能访问</b>。但最终中国互联网企业还是赢得了绝大多数中国市场份额。<br>\n<br>\n中国的互联网企业能在中国市场战胜国际巨头的原因有很多。比如当年政府对互联网的管制较为宽松，中国网民的需求与欧美网民大不相同，国际巨头的本地化工作不足，中国同行在竞争中没有底线等等。归根结底就是四个字：“<b>中国特色</b>”。<br>\n<br>\n先说百度。有点上网历史的都知道，谷歌在 2010 年才退出中国。之前<b>百度和谷歌斗了十几年，百度一直占上风</b>。百度占上风的主要原因，在于百度更能满足中国网民的需求。由于中国处于国际产业链低端，再加上党和政府的掠夺，<b>绝大多数中国网民的收入非常低</b>。不信这一点的可以看看 CNNIC 的统计。<b>大多数网民上网主要是为了廉价甚至免费的娱乐</b>。而以前百度能搜到大量的盗版影视剧、盗版音乐、“免费”游戏及色情种子。百度因此成为一大巨头，在中国市场上战胜了谷歌。<br>\n<br>\n再说说阿里。阿里集团推出“淘宝”前，国际巨头 eBay&nbsp; 就在开拓中国的消费者电子商务市场。淘宝首页堆砌各式各样商品的图片，就像乡镇的集市一样一大堆商品乱哄哄地摆在摊位上。而 eBay&nbsp; 的首页却只展现少数类别的商品，就像超市一样把商品分门别类放在货架上。<b>中国的网民大多生活在乡镇与中小城市，当然对更喜欢淘宝这种网上“集市”的更熟悉</b>，所以网页设计上淘宝就能赢得更多中国网民的好感。再加上<b>中国的信用体系非常差</b>，阿里推出了“支付宝”，进行担保交易。不久 eBay 也推出了类似的担保交易，但 eBay 是境外公司，中国封闭的银行体系对境外公司的交易非常警惕。另外，eBay 也犯了好几个错误，淘宝都针锋相对，最终 eBay 把中国市场拱手让给了淘宝。<b>电子商务可以说是墙保护得最少的领域</b>，但中国互联网企业阿里还是赶走了国际巨头 eBay。<br>\n<br>\n再谈谈腾讯。腾讯起家的产品是 QQ，但在 2005 年，腾讯遭到了微软的狙击。当时的微软正处于鼎盛时期，市值全球第一，和现在的苹果一样风光。微软推出了 MSN 与腾讯 QQ 正面交锋。<b>当时商务人士基本都用 MSN</b>，而用 QQ 的人群大多数混迹于各大网吧的小年轻们。很多公司工作时只许员工用 MSN，不许用 QQ，因为大家觉得 QQ 只是搭讪和娱乐平台。然而随后腾讯给 QQ 2005 增加了离线消息和文件传输的功能，吸引了很多商务人士。而微软给 MSN 增加类似功能却遇到了障碍，主要因为这些功能需要中国运营商的支持，而微软作为外资企业得不到中国运营商的大力支持。再加上当时<b>运营商的网络建设非常落后，微软作为美国企业，不会针对落后的网络进行优化</b>。所以最后微软关闭了 MSN，腾讯 QQ 垄断了移动互联网时代前的即时通信市场。<br>\n<br>\n最后讲讲最近的一个巨头——滴滴。滴滴的竞争对手是国际巨头优步。滴滴能战胜优步，最重要的原因是滴滴比优步更烧钱。为什么滴滴能融那么多钱？因为滴滴的高管充分动用关系，拉到了一堆投资，<b>包括国家队</b>。而优步中国的钱来自于美国总部，背后是风险投资。比烧钱能力，风险投资根本不是国家队的对手。滴滴战胜优步，本质上是<b>国家队财大气粗，不计成本赶走美国的私人投资者</b>。至于国家队为什么拉偏架，是因为当时<b>政府力推“互联网+”</b>，滴滴作为“互联网+交通”的代表，自然会得到国家队的支持。<br>\n<br>\n在美国，与谷歌相提并论的巨头就是 facebook 了。然而，facebook 的中国模仿者“人人网”，已经没有多少用户了。<b>连更本土化的人人网都失败了</b>，由此可以推测，即便允许 facebook 进入中国，facebook 在中国也不会成功。<br>\n<br>\n现在的墙屏蔽了非常多的境外网站，这些境外网站在全世界都有极多的用户。很多人想当然地认为，如果没有这堵墙，这些境外网站也会风靡中国，中国本土的互联网企业没有多少生存空间。然而，通过前面的分析，我们看出，<b>由于中国独特的政治、经济与科技环境，中国只会出现自己独特的互联网企业</b>。<br>\n<br>\n当然，谈中国互联网企业如何战胜国际巨头，并不代表赞赏中国互联网企业的作风，更不希望他们走向世界。和国际巨头比，他们毫无底线，只是善于利用中国特色搞投机，对互联网技术的发展没多少贡献。他们只不过是<b>中国特色催生的怪胎</b>。<br>\n<br>\n总之，中国的互联网巨头，在墙还没有现在这高的时候，<b>就已经在中国市场战胜了国际巨头</b>。并不是墙保护了中国的互联网企业，而是<b>中国特色</b>给中国的互联网企业提供了护城河。<b>把保护中国互联网企业作为为墙辩护的理由，根本就站不住脚</b>。事实上，修墙从来都不是为了保护国内的互联网企业，<b>只是为了屏蔽党和政府不欢迎的信息</b>。修墙本身就和互联网的设计初衷背道而驰，任何阻碍互联网交流的政策或工程，<b>都在阻碍互联网企业的发展</b>。","date":"2019-11-28","agreeCount":3,"discussionCount":1}