{"type":"answer","id":335483,"parentType":"question","parentId":30625,"uid":25982,"contents":"謝邀。<br>\n<br>\n上面朋友看过的很多书我也看过， 能记下的不算多。 先说最后悔的书：房龙的宽容。 也许是当时年龄太小，被这本书深深的折服了。 但是这是中国人最不应该看的一本书， 原因如同书名所示， 读了这本书的中国人会完全误解自己的生存环境： 中国几乎没有宽容这种精神。 <br>\n<br>\n但是房龙 （Van Loon） 的另一本书也是大名鼎鼎：人类的故事。 毫不犹豫的推荐， 尤其爱看插画， 唯一需要注意的是历史学在这本书之后已经发展了很多， 注意刷新。<br>\n<br>\n1984 这本书看了之后就惊为天书， 有几年无法解脱这种权力镇压一切的困境。 后来发现作者， Orwell 的同代人， 也就是1948年前后的英国人就已经给了解药。 暴政对语言的篡改和科学的发展根本冲突， 权力者修改历史的能力其实是有限的。 就在 Orwell 同一个国家同一个年代， 许多学者已经从不同角度的破解 Orwell 给人们带来的困境， 只是并没有针对1984这本书而已。 比如二进制数学、逻辑学、哲学方面的进展。 这几个因素中的任何一个都是 Orwell 同代的学者做出来的， 也让我解脱了1984这本书： 二进制包含 1， 0。 逻辑学包含：真伪。 哲学对现代科学的概述是：必须证伪。 仅仅有证明能力的不算科学， 比如数学。暴政和极权都 是仅仅有能力证明自己的伟大、光荣和永远，但是却无法阻挡证伪的力量， 因为证伪的力量可以来自未来... 相信还有很多， 比如未来 AI 也会把权力者篡改的历史修正回来。 但是仍然叹服作者构造荒诞世界的能力， 也是一种对中共这一种怪兽的预言能力。<br>\n<br>\n金刚经看过几周， 古兰经看过几个月。 圣经福音书是我现在唯一能反复看的书。<br>\n<br>\n中文古文读物我都建议阅读之前需要有几个注意之处， 一个是古文阅读费时间， 先想想自己有没有这样多的时间。 再一个是秦以后的古文是以皇帝的大鸡巴为社会意识基础的， 想想自己是不是明白文化与社会结构的关联， 不要读了这些古文之后言必托古、自命高明却在潜意识中建立起切人鸡巴的皇帝思想。 再一个就是注意爱读古文的人容易误解历史， 古文都是在中国农业化之后出现的， 在人类史中这不能算是一段美好的时间。 对于读中国古兵法的人就更是希望他们明白， 这些兵法不是人类思想中的精华， 相反是今天中共无底线超限战的爸爸， 我曾经对比过中国兵法和非洲猩猩部落战争， Gombee Chimpanzee， 结论是猩猩们懂中国兵法， 因此读之前请一定想清楚自己明白不明白这些前提， 不要为了所谓学问误了终身。<br>\n<br>\n最后读到精彩的书一定要看一下作者的背景和社会的情况， 有些书写得很好， 但是作者可能是跪着写的， 看过跪着写的书，读者很可能会不知不觉的跪下去。 比如苏联和中共国的许多所谓名著。<br>\n<br>\n和古文类似， 一些人会推荐欧洲在世界大战前的哲学书， 中共所谓学者尤其爱推荐这些， 猜测其中原因可能是其中有走向共产主义的思想路径。 这些译书中又常常堆积长长的音译名词和必须陷在固定语境中才可以有意义的专用词汇， 这都是故意浪费人类智力和时间的做法。 中共当然故意不谈欧洲文化很快反思了世界大战前的错误， 在当地， 一切导致社会主义、纳粹的所谓哲学都会被放在阳光下杀菌。 言论自由和学术研究的自由保证错误的哲学思想不会制造危害， 不会让幽暗的哲学思想积累导致社会对个人肉体的迫害。然而在中共国没有这样的学术条件， 阅读这些中共哲学推荐的哲学书不仅浪费时间，而且会在思想中积累混乱。 <br>\n<br>\n这样的学习方法和执着于古文生僻字一样， 专业人士的专长不应该做为普通人的追求。 现代学者已经把古人的思想用简单的语言解构了， 日常中人们不用生僻字词是有道理的。 中共喜欢制造沟通的难度， 它们喜欢人们陷入无益的思维回路。 而现代社会却要求人们提高交流的效率， 真实的人类社会的发展方向常常和中共们的推荐相反。 因此在开始进攻大部头所谓最高深的古人哲学之前先想一想你是不是准备做个傻子， 你有没有好的向导帮助你走过这些幽暗的思维迷宫。<br>\n<br>\n因此对勤于思考的人，首先推荐艺术、人类史、史前史， 然后是科学、工程学， 以美学为基础，哪怕是技术方面的兴趣也应该懂得美学， 而美学的基础是人体和人体的感受能力。 避免这些聪明的人被中共学者误导。<br>\n<br>\n最大的误导就是让思想发展超过肉体， 失去对自己身体的尊重。 比如： 共产黨所谓「人是社会关系的总合」这一种所谓哲学， 当思想让人的身体不再重要的时候中共当然可以有充足的理由杀害人的身体来得到它们想要的更理想的社会结构。 因此不要让自己的美学观点扭曲到非人的程度。","date":"2020-09-05","agreeCount":3,"discussionCount":0}