{"type":"answer","id":10173,"parentType":"question","parentId":2167,"uid":449,"contents":"<a href=\"http://biweeklyarchive.hrichina.org/repost/2805.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">勃列日涅夫和他的大国盛世</a><br>\n<br>\n<blockquote>马基雅维利认为历史上的<b>帝国有两种统治方式</b>：<br>\n<b><br>\n第一种是君主独裁</b>，<br>\n<br>\n即由一个绝对的君主独裁，其他人都是奴才，其中最受恩宠的奴才作为官吏帮助君主进行统治；<br>\n<br>\n<b>第二种是寡头专制</b>，<br>\n<br>\n即由一个君主与一群贵族共同统治，<br>\n贵族的权力一般并非来自君主的恩宠，而是因为世袭，当然君主仍然比贵族更有权势。按照这种说法，苏联无疑是一个不折不扣的帝国；如果说斯大林时代是君主独裁，那么勃列日涅夫时代就是寡头专制。</blockquote><br>\n<br>\n<br>\n<br>\n习是寡头，不是君主。并且他也是资质平庸，因为宫廷斗争得了大位，这样的人，上台之后，就只会政治宫廷谋划:<br>\n<br>\n<br>\n<blockquote>勃列日涅夫对这个从天而降的权力几乎毫无思想准备，无论是上台前还是上台后，他都没有提出过什么像样的国家发展纲领，也从来就没有想过怎样改造国家和社会。<br>\n但后来的事实证明，<b>国家元首不仅是最不需要智力和良心的职业，而且即使一个貌似平庸的人，一旦对权力上了瘾，他同样可以成为一位宫廷斗争的高手</b>。<br>\n<br>\n勃列日涅夫就是这样。“我的长处在于组织能力和心理素质。”短短几年，勃列日涅夫就将那些擅长权谋的“大内高手”一个个清洗殆尽，退休的退休，罢官的罢官，最后建立起了一个无远弗届的勃氏权力统治体系。与残暴阴鸷、赶尽杀绝的斯大林不同，<b>勃列日涅夫比较温和，得饶人处且饶人。他只是解除对手的威胁，并不消灭对方</b>，甚至也不会让他们在政治上彻底破产。</blockquote><br>\n<br>\n<br>\n===========================<br>\n<b>为什么要整肃，高压？</b><br>\n<br>\n社会发展开始停滞，平庸的官僚集团希望的是：“<b>维持现状</b>”，而不是去解决问题：<br>\n<br>\n<blockquote>苏联进入勃列日涅夫时期，如同强弩之末，虽然达到了很远的射程，但却在<b>迅速减速滑落</b>，毫无力量可言；或者说，一<b>切都在走向凝固</b>。<br>\n<br>\n在勃列日涅夫和他的同僚们看来，共产主义即使没有实现，至少“<b>发达社会主义”实现了</b>，因此<b>维持稳定就成为天大的事情</b>。从1971年起，“改革”一词被“完善”替代，政治的保守使苏联走向复辟，重新开始了一个斯大林化的过程。</blockquote><br>\n<br>\n<br>\n既然维持现状是如此的重要，那么<b>大规模的整肃</b>，是自然的选择：<br>\n<br>\n<blockquote>1966年，正当中国发起一场具有去中国化色彩的文化大革命时，勃列日涅夫废止了“非斯大林化”，开始了一场“静悄悄的斯大林化”运动。斯大林重新回到神坛，<b>文字狱大开罗网</b>：<br>\n<br>\n西尼亚夫斯基和丹尼尔因发表反斯大林的作品而被投入劳改营，麦德维杰夫因《让历史来审判》被开除党籍，费尔德宾因《斯大林大清洗内幕》遭到克格勃追杀……在勃列日涅夫时代，监视和窃听持不同政见人士的特务队伍极其浩大，仅关于索尔仁尼琴的卷宗就多达105卷，而萨哈罗夫的卷宗多达505卷。<br>\n<br>\n为了<b>去宗教化</b>，国家暴力发起的这场<b>反宗教运动愈演愈烈</b>。苏联当局“运用了一切可以运用的手段：经济制裁、行政强制、警察镇压、宣传战役及组织手段等等。在这场极端的反宗教运动中，侮辱信徒人格，侵犯他们人身或公民权利的行为屡屡发生……”。<br>\n列日涅夫将反宗教运动进一步推向高潮，无数教堂和修道院被关闭，宗教教徒遭到严酷迫害，宗教经典被列为禁书焚毁。<br>\n<br>\n以莫斯科不相信眼泪。俄罗斯不是诉苦的地方，要诉苦就到西伯利亚去。索尔仁尼琴把整个苏联比作海洋，在这个海洋上处处皆是监狱和集中营的岛屿--古拉格群岛。索尔仁尼琴以一部史诗般的巨著《古拉格群岛》获得诺贝尔文学奖。这本书被秘密送往西方发表后，苏联当局剥夺索尔仁尼琴的国籍，并将其驱逐到欧洲。<br>\n<br>\n如果说一个平庸的官僚就是一只没有生命的齿轮，那么在他眼中，其他人都不过是一颗颗螺丝钉而已，因此<b>他绝不喜欢思想和个性</b>，而作为人类良心的知识分子，必然会遭到这种反智体制的歧视、镇压和打击。<br>\n勃列日涅夫需要官僚机器机械的运行，最理想的零件自然是驯服的军人和听话的工人，而不是桀骜不驯特立独行的知识分子，甚至包括富于理性的科技知识分子。勃列日涅夫上台之后，苏共基本不再接受知识分子入党，只在工人、农民、干部和军人中发展党员，从而将知识分子彻底边缘化。<br>\n<br>\n在这场良心运动中，“苏联氢弹之父”萨哈罗夫从苏联社会主义劳动英雄、列宁勋章获得者变成了苏联人权运动的领袖。1975年，他获得了诺贝尔和平奖，但却被禁止离境领奖。1980年，他因为抗议苏联入侵阿富汗而被捕；在7年流放生活中，萨哈罗夫为抗议当局迫害曾三次绝食，其中的一次绝食长达178天，被强制灌食。</blockquote><br>\n<br>\n<br>\n所以，今天的中国，正在快速地走进苏联勃列日涅夫时期。<br>\n社会无可挽回的滑落，社会主义的列车，正在缓缓停下。<br>\n<br>\n那些资质平庸的小学生官僚，想要在火车上继续享受他们的美景，自然就不想让人民去指出火车正在停下的事实。<br>\n<br>\n============================<br>\n<br>\n<blockquote>这种<b>以人为代价的发展模式</b>，并不是让国民生活得更美好、更自由，而<b>是一种帝国模式的伪现代化</b>。人民成为被政府绑架的人质，成为国家强大的牺牲品。<br>\n<br>\n瓦西里耶夫说：“<b>俄国的悲剧就在于，它在皮鞭的驱使下在伪现代化的道路上比其他国家走得更远，在伪现代化的方面取得的公认的数字成果后，在‘人’的现代化方面勉强达到非洲的水平</b>”。<br>\n<br>\n虽然苏联<b>用短短数十年就走过了西欧资本主义国家用了100年才走完的工业化道路，</b>一跃成为欧洲第一工业国和军事上的“超级大国”，但苏联的经济完全算不上成功。<br>\n有这样一个不可笑的笑话：列宁曾说“苏维埃＋电气化＝共产主义（社会主义）”；数十年后，苏维埃（政权）有了，电气化也有了，而社会主义却没了。麦德维杰夫说，“苏联时期的很多东西不仅是靠暴力维持的，也是靠欺骗和伪造维持的。过去因为欺骗愚民，在人民有了知情权以后，对于过去的罪恶就要被揭露”。<br>\n<br>\n在后勃列日涅夫时代，掌握苏联命运的“精英集团”不得不面对现实地做出自己的选择：如果推进改革，实现民主化，就会减少特权和权力；如果维持现状，虽然可以保有特权，但也不能积累更多的财富，更不能把特权和财富安全地传给自己的子孙后代，除非背井离乡远离苏联。反复进行利益计算之后，这些特权精英终于相信，只有一个民主法治的资本主义才能够为他们提供最大的安全和机会，可以确保财富传给子孙。<br>\n<br>\n从这个意义上，苏共的垮台完全是一场既得利益集团的“自我政变”，其目的是为了使他们长期以来通过不道德不正义手段占有的社会财富和各种权益合法化。这就是腐败的力量！腐败从量变到质变需要一个过程。当腐败达到不再需要遮羞布时，腐败集团就必然会撕去连自己都不相信的遮羞布，从而完成一场自我涅槃的葬礼。</blockquote>","date":"2019-02-21","agreeCount":49,"discussionCount":4}