{"type":"answer","id":146983,"parentType":"question","parentId":16975,"uid":7601,"contents":"<b>残酷的事实，就是拦不住</b>，一帮信息，资源远不如权贵的平民，怎么去跨国阻拦权贵？<br>\n强行试图拦，只会变成文革，最后清算的是要不是无辜平民，被趁机泄愤，要不是相对诚实善良，愿意公布自己的权贵。<br>\n最后最狡诈险恶的权贵，要不早就逃了，要不也能最好地伪装自己，他们能爬上去，本来靠的就是玩弄人心的本事。<br>\n真逼急了，别忘了他们是有核弹按钮的。<br>\n<br>\n<b>这种清算的心态，其实是中国到今天这一步的悲剧之源。</b><br>\n人民仇富，共产党才有了动员民众的能力。清算地主，毁灭了中国平均知识水平，素质最高的人群。后面清算右派，官僚，每一步都让中国变得更糟糕。基层清算，导致普通人之间的信任崩塌殆尽，没有信任的社会，就没有交易，没有交易就必然贫困。高层清算，则导致了更大更可怕的灾难，因为高层清算用的手段，是以无数平民的性命为筹码的，腊肉搞文革，就是为了夺回权力。<br>\n<br>\n改革开放的精神核心是什么？就是不要清算。<br>\n财富上，让一部分人先富起来，这个“先”字给了无数人希望，因为富人不再是恶鬼，而是“有先才有后”的第一步。权力上，刑不上常委，最坏不过下台软禁，子女依然能有富贵，这大幅度降低了高层权斗的烈度，让高层能顾全大局。习坏了这个规矩，他就害怕被反倒算，所以在常委里放了6个无能太监，这样权斗是没了，智商一样没了。<br>\n<br>\n<b>那能怎么办？就让中共权贵逍遥么？</b><br>\n没错。事实上，看看世界的革命史就知道了，清算越厉害，后面平民的生活越悲惨。<br>\n最成功的革命，如美国革命，都是把亲英的权贵送到加拿大，没有迫害。<br>\n独裁变民主的好例子，如西班牙，智利，都是让原来的独裁者逍遥法外的，你不给这个承诺，那独裁者为什么要和平地转交权力，而不是殊死一搏？<br>\n就是比较特殊的德国和日本，民众也没有去清算一切和纳粹或者天皇有关的人，少数的战犯，也是被国际社会公审处决。要知道，就是这两个政权的愚蠢举动，才把国民送上了必输的战场，死伤惨重。但帮德国生产坦克的那些公司，就是今天的宝马奔驰，德国的经济泉源。日本的天皇，也活得好好的，作为日本团结互助的精神支柱。<br>\n<br>\n悲惨的革命，中国不用说了，近的例子就有伊拉克。萨达姆作为逊尼派迫害什叶派，他倒了，什叶派清算，把所有的逊尼派军人遣散，变为无业游民。这帮无业军人，最后就是伊斯兰国的主力军，反过来对什叶派进行残酷的报复。<br>\n<br>\n清算惩罚不了罪人，也没法让普通人过得更好。所以，不能清算。<br>\n<br>\n<b>那受苦受难的无辜百姓，这笔帐怎么算？</b><br>\n<br>\n这才是最关键的问题。善有善报，恶有恶报，这个信仰是道德的基础。如果恶人逃之夭夭，花天酒地。好人被欺负了，还要悲苦余生，那没人会去做好人。<br>\n但这里，有个关键的，错误的假设，就是那些“无辜百姓”，真的是“无辜的好人”。<br>\n事实是，<b>绝大部分人不是无辜的！</b>支持政权的；政权迫害他人时候沉默的；政权宣扬对外仇恨来凝聚内部时，被鼓动的人；举报监视反抗政权的人；把孩子送进军队，成为政权侩子手的；都是这些所谓的无辜平民！老百姓！<br>\n<br>\n<b>平民的受苦受难，是对他们的正当惩罚。</b><br>\n撒旦能诱人向恶，但最后执行，负责任的，是人自己。人是无法惩罚撒旦的，只有神才可以。人能做的，是净化自己，以善良和信仰武装自己的灵魂，才能战胜撒旦。<br>\n中国人没有意识到这点，才会有圣君心态。他们觉得外物能救自己，所以推翻国民党，换上共产党，就能从苦难社会，走向美好的新世界。他们觉得皇帝能救自己，所以才会崇拜杀人魔毛腊肉，四十年后又支持习近平这个怪物。<br>\n<br>\n<b>救人救国先救心</b><br>\n但是，外物，外人是救不了自己的。想要救自己，必须得先拯救自己的灵魂。善良的人，才能创建善良的国家。自私麻木冷酷的人，只会选出更残暴更无耻的独裁者！<br>\n美国能到今天，就是因为华盛顿放弃了权位，回去做了个农场主。但为何华盛顿会放下权力，真的就是美国人运气好？不是，是因为美国人虔诚，信上帝，有那样的道德水平，才会选出华盛顿那样的人当总统，而不是选出毛腊肉那样的邪教头子。<br>\n<br>\n两千年前的以色列，那里的犹太人生活在罗马的铁蹄和重税之下。圣经预言了救世主，犹太人就天天祈祷救世主能早日降临，拯救他们。<br>\n在犹太人的想象当中，救世主就应该是毛腊肉那样子：无敌的战士将军，打败以色列所有的敌人，让世界都臣服于以色列的脚下。<br>\n但真正的救世主来了，他其貌不扬，没用过刀剑。他教人：正义不是以牙还牙，而是被人抽脸的时候，转头忍受。这样可笑懦弱的人，却说自己是救世的基督，只要信他，就能得到救赎和幸福。犹太人不信，就把他钉死在了十字架上。这个传教了一两年的中年男子，人生就这么终结了。<br>\n<br>\n但30年后，自以为了不起的犹太人，不满罗马，掀起叛乱，结果首都被罗马的钢铁军团夷为平地，妻女被卖做奴隶。而转信基督的犹太人，放弃了和罗马的对抗，早就逃之夭夭了。300年后，罗马奉基督教为国教。坚持信仰的欧洲人，最后发明了科学，探索到了新世界，从世界的角落边缘，一跃为世界霸主，步道天下。2000年后，世上有20亿人，拜倒在基督的脚下。<br>\n<br>\n<b>到底该怎么办？</b><br>\n欧洲人能有今天，美国能如此强大，不是靠一两个无私圣君，而是靠善良的民众不断维系建设社会。<br>\n中国人，就算中共亡了，留下的也是一个道德崩坏的社会。那些粉蛆和自干五，其实都是道德败坏的结果，不在乎正义，只崇拜强权，则会有跪舔皇帝的粉蛆。不在乎被欺压的同胞，只在乎自己安宁的生活，则会有自干五和岁月静好。<br>\n新社会，想要修复道德，民众第一个要学的，就是原谅，反思。那些权贵，除了罪责极为明确，又抓得到的能审判，其余的人就只能放过，复仇清算的心态，本来就是让中共权贵诞生的土壤，残酷的手段，自然会需要残酷的官僚来执行。<br>\n所以，不应清算，也不能清算。让社会注重重建，而不是复仇。<br>\n<br>\n也不要觉得那些逃之夭夭的权贵，会从此幸福地生活下去。罪恶本身就是惩罚，贪婪无耻，纸醉金迷的人，会有什么样的家庭，怎么样空虚恐惧的人生？养出来的孩子，又会是多么败家无情的恶魔？这些罪人，要么悔改，要么，等待他们的，就是地狱。","date":"2020-02-02","agreeCount":23,"discussionCount":11}