{"type":"answer","id":223395,"parentType":"question","parentId":22311,"uid":25304,"contents":"你應該懂得，<br>\n雖然西方各國都號稱種族「大熔爐」，亦確有著電影《綠皮書》那樣子感人肺腑的黑人或有色人種與白人的種族和諧相處存在，雖有但鮮見，……<br>\n現實就是現實，冰冷現實是：未來數世紀種族歧視種族偏見都可能一直頑固地、廣汎地存在下去，比共慘主義可能還要存活得久長呢……<br>\n<br>\n共匪及其五毛亦都深知這個道理，所以都在「鼓勵」腦後生有「反骨」的人們去移民西方，去遭洋罪，他們經常的說辭便是這個調調：「美分不滿祖國我們還不想要你呢，太平洋又沒蓋子，有種你就游過去啊...」<br>\n去西方咋樣呢？移民西方最大煩惱就是種族歧視啦，其中一種種族歧視是與<mark>支那</mark>國内緊密相連帶的，譬如武漢肺炎一爆發呢歧視就開始暴增，華人就挨揍，就害怕，就買槍…… 就是說你雖然都入籍了西方國家，但人家一看你是黃皮膚黑頭髮的亞洲人，就有人永遠認定你不是他國家的人，而是外來者，這個不單單是華人了，連同日本人、韓國人這些亞裔的美國人都同受這種偏見和歧視，抱有種族主義偏見者就是看你一張臉來認定你、判斷你的，白人看黑人、黃人不爽，凴臉，凴膚色，黑人看白人、黃人不爽，亦憑臉凴膚色，這就是電影《為所應為 Do The Right Thing (1989)》中情節：那個開雜貨店的韓裔小老闆為保護自己的店和妻兒拿掃把阻擋黑人霸凌時狂喊：我不是白人，我跟你們是一樣的人，遭黑人嘲笑和侮虐，黑人指著胸口說：誰他媽地跟你一樣呢... 原由即在此。種族主義者，而當他得知你或你的爸爸、爺爺或爺爺的爺爺是來自共產主義中國時，他還會更加上一個對共產主義的成見，他可不聽你解釋你也是反對共產主義的，他只凴你是來自<mark>支那</mark>，即共產中國，管你是不是反共義士呢，就認定你是「共慘雜種」。就是說，這些種族主義者還很多都是大老粗呢，大家曉得床破總統是不怎麽讀書的，紐約客雜志曾報道說他成年後就很少讀書了，倒是主持電視節目很是個牛皮匠好手，他的那本《交易的藝術》的書其實是請人代筆寫出來的，他親自口述，然後代筆人潤色後成書的。像床破總統這樣不大讀書的又抱有種族偏見的人，在西方正是不少呢，他可不管什麽你是否也反共，也不論你是否發病或是否有症狀，只要你捂汗了或胡揹了，就一刀切地統統都給你「封城」，就凴你的臉你的膚色你的「祖國」認定你是「共產病毒」或「中國病毒」的「帶毒者」，也不管你是移民二代、三代甚或N代，儘管你生在其國，其國語言流利沒任何口音而且呢不會說一句漢語不會寫一句中文，你把其國認定為「祖國」，但種族主義者可不這麽看你，他就認定你是外國人，一旦不爽就衝著你狂喊嘶吼「從哪來的，就滾回哪去！」或「滾回你的國家去！」這就跟我們漢族人對新疆少數民族的欺侮是一個樣子滴，讓人心寒，更猖獗時亦會奪你命呢，就是把你人給殺掉，就以民族主義的名義來打打殺殺…… 所以不單單印尼會殺華人，美國等西方國家也會有殺華人，美國歷史上的排華屠華事件也許被有的人淡忘了，但像紐時這樣的良心媒體還會常常提到，譬如：<br>\n重現被人遺忘的美國暴力排華史<br>\n<a href=\"https://cn.nytimes.com/lens/20160624/13lens-picturing-the-remnants-of-anti-chinese-violence/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/lens/20160624/13lens-picturing-the-remnants-of-anti-chinese-violence/zh-hant</a><br>\n此屠殺事件亦可參看如右臺網文章： <a href=\"https://storystudio.tw/article/gushi/chinese-exclusion-act\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://storystudio.tw/article/gushi/chinese-exclusion-act</a><br>\n150年後，鐵路華工在美終獲認可<br>\n<a href=\"https://cn.nytimes.com/usa/20190521/golden-spike-utah-railroad-150th-anniversary/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20190521/golden-spike-utah-railroad-150th-anniversary/zh-hant</a><br>\n華人按摩女之死<br>\n<a href=\"https://cn.nytimes.com/usa/20181012/sex-workers-massage-parlor-part1/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20181012/sex-workers-massage-parlor-part1/zh-hant</a><br>\n<a href=\"https://cn.nytimes.com/usa/20181012/sex-workers-massage-parlor-part2/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20181012/sex-workers-massage-parlor-part2/zh-hant</a><br>\n<a href=\"https://cn.nytimes.com/usa/20181016/sex-workers-massage-parlor-part3/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20181016/sex-workers-massage-parlor-part3/zh-hant</a><br>\n<a href=\"https://cn.nytimes.com/usa/20190410/jane-doe-song-yang-flushing/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20190410/jane-doe-song-yang-flushing/zh-hant</a><br>\n紐時最近還報道了一百二十年前的庚子千禧年你共父國俄羅斯對華人的海蘭泡大屠殺：<br>\n在中俄邊境，對一場反華大屠殺的選擇性記憶<br>\n<a href=\"https://cn.nytimes.com/world/20200327/russia-china-border/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/world/20200327/russia-china-border/zh-hant</a><br>\n可能紐時不提的話，桂枝大多混賬人民可能也記不起這個歷史血劇，不單單是啥子選擇性遺忘，怕是忘光光吧？<br>\n<br>\n是的，移民遭屠戮，這一向都不鮮見：1871年洛杉磯共有18名華人移民被白人暴徒有組織地殺害，使這起所謂的「唐人街之戰」（Chinatown War）成為美國歷史上最大規模的私刑事件；1911年墨西哥城共有303名華人移民慘被屠殺；上月在德國黑森州小城哈瑙發生的屠殺，右翼種族主義者開槍殺掉的人就都是移民；澳洲極右白人民族主義者在新西蘭屠殺的人也都是移民...<br>\n這也跟我們漢民族主義右糞們狂叫「殺光驢叫」是一個德性，不是麽？也跟漢民族主義者動輒狂叫「白左聖母婊去死」「殺光白皮豬」「核平小日本」「寧可台灣不長草，誓死也要台灣島」等等是一個德性，不是麽？<br>\n種族主義者當然亦是腦殘的混人居多了，根本就沒理智，全憑無知偏見來行事，一有煽風點火就迅即燃燒，星星之火可以燎原，跟閙紅鬍子共慘主義匪民運動的動員機制非常類似，這就是海外華人，不分支台港澳的華裔，甚至來自日韓等亞裔，無論是林書豪、孟昭文、劉雲平等等華裔都齊聲怒斥床破總統的「中國病毒」這個說法，因爲這麽稱呼就是在為對黃臉蛋美國亞裔人的種族歧視在帶節奏呢，原因就這麽簡單……<br>\n參見紐時報道<br>\n《辱罵、騷擾和暴力：疫情中美國華人面臨雙重危險》<br>\n<a href=\"https://cn.nytimes.com/usa/20200324/coronavirus-asian-americans-attacks/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20200324/coronavirus-asian-americans-attacks/zh-hant</a><br>\n《「永遠的外國人」：疫情帶來的種族仇恨刺痛美國亞裔領袖》<br>\n<a href=\"https://cn.nytimes.com/usa/20200331/coronavirus-asian-americans/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/usa/20200331/coronavirus-asian-americans/zh-hant</a><br>\n<br>\n當人們在生活中飽受歧視欺壓，卻反抗乏力或屢屢受挫，感覺無望無助又無奈，就很容易產生出走的念頭，這也是中華民國的台灣人民那種亞細亞孤兒的感受，就是爭取台灣獨立的心意，去<mark>支那</mark>的動力所在，真恨不能台灣真揍是一條大船，能快快駛離<mark>支那</mark>這個野蠻鴨霸的惡鄰呢…… 台灣這個國家，整個都想移出<mark>支那</mark>補藥碧蓮的長爪呢…… <mark>支那</mark>移民教的信徒，對此不難理解吧？是滴，一山望著另一山高，這是人之常情，連孔夫子都動過「道不行，乘桴浮于海」念頭呢，林培瑞(Perry Link)先生呢曾是個充滿理想主義情懷的左派，就是說不滿資本主義，見不得窮人受苦，所以當初也一山望著另一山高，一廂情願認定<mark>支那</mark>紅朝的共慘主義制度和社會應該很不錯吧，就像他的前輩美國左派，李敦白、陽早、寒春、馬海德等等滿懷憧憬奔赴延安一樣，興衝衝來到<mark>支那</mark>，但到來後卻發現土共原來這麽專制和害人，於是跟奧威爾一樣，開始站到反共立場上，現在他是知名的反共漢學家，專門懟共並聲援<mark>支那</mark>人民與土共的鬥爭。詩人艾青的蛾子艾未未是個反共藝術家，在<mark>支那</mark>土地上與共匪鬥爭和死磕，也飽受共匪的欺凌打壓，一生氣就決定移民海外不再回來了…… 今年初，林培瑞先生把艾未未在德國受到種族歧視的文章從中文翻譯成英文，紐時中文版網站又把英文翻成中文登出，這篇艾未未文章就講到了他在德國受到種族歧視的經歷，並揭批了資本主義國家資本家們在<mark>支那</mark>新疆與土共狼狽爲奸，助紂爲虐地禍害新疆少數民族人民的醜行：<br>\n艾未未：資本主義與「文化滅絕」<br>\n<a href=\"https://cn.nytimes.com/opinion/20200117/ai-weiwei-germany-china/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/opinion/20200117/ai-weiwei-germany-china/zh-hant</a><br>\n艾未未先生不滿德國的法西斯和種族主義氣息，最近已移居英國，但英國同樣也無處不在地存有種族主義的歧視現象，去年上映的電影《炫目之光 Blinded by the Light (2019)》改編自英國作家薩費茲曼佐的回憶錄《來自貝瑞公園的問候》，就是說，是根據真人真事改編的，大家不妨都看看這部片子，感受一下巴基斯坦移民在英國遭受的種種種族歧視，當鄰居家小孩子都公然在你家門口撒尿，你那英國夢，就是說移民爲了美好生活的夢想，還會美好麽？會不會覺得很破滅呢？很失望甚至絕望呢？<br>\n<br>\n所以呢，<mark>支那</mark>人在<mark>支那</mark>遭受種種共慘歧視，包括自己同胞的歧視，譬如最近武肺期間，湖北人廣受其他地方的人民的無情歧視和欺侮，湖北交警和江西特警還在長江大橋爲此打了群架…… 李文亮醫生遭受共產警察的欺侮和訓誡，被迫寫下「能」「明白」，並像楊白勞一樣按下指紋手印…… 發哨人艾芬醫生也被她的上級嚴厲痛斥一頓，以至於一度流著淚囑咐丈夫要準備一旦受死就「托孤」…… 任大炮呢，道明「剝衣帝醜」後被關，被刑訊逼供，被嚴厲逼迫交待問題並認罪…… 他以死抗爭，據説已經為真理為正義為人民而犧牲了…… <mark>支那</mark>人在共慘國真是受盡了欺侮和歧視，受夠了啊…… 但是移民到海外，就真的沒歧視了麽？否！否！否！<br>\n我的很多當年老同學、老朋友們都已入籍外邦三十多年了，是啊，六四都快三十一周年了，時間真是不饒人呢，當年血簽入外邦的人，其實生活了這麽久，就真咂摸出頑劣種族主義的滋味了，是的，對此很不爽，別有一番滋味在心頭…… 其實確有人很後悔去了外邦，還不如留在<mark>支那</mark>更好，有反共之志者呢可以更直接跟共匪死磕，即便像任大炮這樣犧牲掉，也是條好漢子，是大英雄，不是麽？就是酒色財氣之徒，也是在<mark>支那</mark>更能適應且無「竹天花板 (bamboo ceiling)」之阻礙，是這樣吧？可能有人不太瞭解啥叫「竹天花板」和爲啥亞裔移民出頭難，請看相關報道：<br>\n<a href=\"https://cn.nytimes.com/opinion/20151019/c19roomfordebate-asian//zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/opinion/20151019/c19roomfordebate-asian//zh-hant</a><br>\n<a href=\"https://cn.nytimes.com/opinion/20151020/c20roomfordebate-asian/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/opinion/20151020/c20roomfordebate-asian/zh-hant</a><br>\n就是說在<mark>支那</mark>出頭更容易些：花同樣的氣力，<mark>支那</mark>人在<mark>支那</mark>取得的成就會比在西方更大，儘管<mark>支那</mark>共產一貫乳滑並一貫欺侮和剝削它治下的國民，能吃苦耐勞<mark>支那</mark>人還是在<mark>支那</mark>取得成就比在海外更容易得多，出人頭地也更容易。<br>\n請看，有愚蠢的共產黨幫忙，艾芬醫生就是用手機拍了張照片發給老同學，就成名了，天下誰人不識她呢？李文亮醫生就是把艾芬醫生拍的診斷書轉發了一下朋友圈，就被共產警察幫忙也一舉成名天下知了，全地球都知道這個大名鼎鼎的<mark>支那</mark>眼科醫生了，他生得訓誡哀苦，死後卻備極哀榮，不都仰仗著你國偉大共慘黨的全力幫助麽？是吧？任大炮，如今可能要成偉大烈士、人民英雄了，上天堂啦，像皎月一般清輝滿灑，天上一輪才捧出 , 人間萬姓仰頭看，這不也全靠著桂枝偉大黨的幫襯麽？<br>\n所以，有這麽流氓的黨國，放心吧，咱只要還有點血性、有點勇氣就能一舉成名天下知，還去移民外邦遭洋罪幹嘛呢？留在<mark>支那</mark>，與土匪流氓政權死磕，成就屬於咱自個的光榮與夢想，多好哇！這樣的人生值得，前有林昭、劉曉波，現有任志强、許志永、許章潤，相信今後也不會後繼乏人，早晚，憤怒的人民已不再恐懼，這個會變現滴，共慘朽牆會禁不起一推再推，會轟然倒下，不是麽？當然了，儘管<mark>支那</mark>大染缸大糞池很不容易被破除，去<mark>支那</mark>化、西化要花巨大氣力，西化比推倒共慘更艱巨，但堅信不懼難的<mark>支那</mark>人，會西化成功的，這點自信心咱還是該有的，精衛填海、水滴石穿，向來是<mark>支那</mark>民族精神，亦會是<mark>支那</mark>融入後的新西方精神所在。<mark>支那</mark>人民有志氣有毅力，定能推翻共慘，走西化的光明正路。堅信：<mark>支那</mark>定會西化成功，成就佔全球人口五分之一人民融入西方的偉業！<br>\n<br>\n「海外華人心向祖國」「出了國就更愛國了」「祖國強大了海外華人才不會受欺負，才會更有靠山」等等，這其中最大的原由就是受移民教蠱惑的不明真相<mark>支那</mark>人一味相信並熱衷於移民，忽視了種族歧視的嚴重性，或被大忽悠們給忽悠得神魂顛倒了，就像土共一貫忽悠其治下愚民一個樣，夢想很豐滿，現實很骨感…… 結果一到海外，生活的日子久了，就發覺原來海外土地上原來還那麽多種族偏見、刻板成見，並抱有頑固偏見成見的種族主義腦子是那麽地混，欺侮和打駡外來移民的排外事情是那麽普遍，尤其是移民家庭的小孩子更容易遭到各種與種族歧視相關的霸凌，所以，就開始回過頭所謂「愛國」了，這愛國可不是愛其國，而是去愛之前曾脫身的<mark>支那</mark>國，至少呢很多人比較了一下，覺得種族歧視的風險不照土共歧視的風險少到哪去，心底裏還真盼望著所謂祖國強大呢… 就是說，你一旦屬於了弱勢的少數族群，受到欺侮和霸凌，你會很願意給另一個黑幫教父交保護費並請求或感恩他能保護你不受欺侮。記得有一年聖誕節，美國歐巴馬前總統在白宮聖誕樹挂了個毛賊東像，我們<mark>支那</mark>反賊對此都很憤怒，毛魔頭這殺人如麻的大獨裁者，你第一家庭怎么能把他的畫像挂在聖誕樹上？這個心理原由是這樣滴：歐巴馬是黑白混血，他的父親是黑人，他基本被看作是當代黑人領袖，要知黑人在美國是受欺侮的弱勢族群，黑人在民權運動時，蘇聯和紅朝<mark>支那</mark>都是支持黑人的鬥爭的，黑人民權領袖像黑豹黨的馬爾科姆·X(Malcolm X)等都是奉行毛賊東思想來跟白人統治者鬥爭滴，所以毛是最堅決的美國黑人支持者，是美國黑人民權運動的大恩人，黑人都高度敬拜他，歐巴馬前總統亦是承繼這種黑人民族主義的傳統，但這卻嚴重傷害了<mark>支那</mark>反賊人民的感情，…… 揍是醬紫…… 詳見紐時報道：<br>\n百豹齊放：美國黑豹黨為何熱愛毛主席<br>\n<a href=\"https://cn.nytimes.com/china/20161212/let-one-hundred-panthers-bloom/zh-hant\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20161212/let-one-hundred-panthers-bloom/zh-hant</a><br>\n美國黑人受欺侮了，有毛魔頭這樣的黑社會教父做靠山後盾，會覺得比較好受…… 同理，海外華人飽受各種明的和暗中隱性的歧視，也有人開始覺得曾經霸凌過自個的非常土匪流氓的共產黨政權，只要交了「保護費」，自覺不去觸怒它，就也是個靠山呢……<br>\n所以，「美國黑人熱愛毛豬媳」跟「海外華人心向祖國」是同一種心理錯覺在起作用呢…… 明顯，都是屬於「不識好歹」的混賬思維認知了……<br>\n放著光明正路你不走，偏偏費卯大的勁去走邪路，邪路往往都看起來很美，譬如共產主義邪路，總是海妖歌聲般很誘惑人，忽悠得如何如何美…… 移民教亦是用所謂美好生活夢想來感召你，為你勾畫美好圖景，卻讓你對其中禿子腦門虱子般明擺著的風險問題視而不見，就如同當年共產主義教在你國被引進並以最先進之名被大力推廣之時，多少明眼人一看便知這個會禍國殃民的主義，但衆多人就被所謂先進給衝昏了頭腦，就不睜眼看現實，就是對忠言善諫絲毫不聽，講真話就不受待見，<mark>支那</mark>人真不識好歹咧！真混賬咧！就硬要把魔鬼邪教的教義當成聖經來施行，狂熱去實行這魔教，惡果你們都已看到了，…… 一味狂熱去移民，亦是如斯…… 最佳的光明道路其實就是林昭、劉曉波用生命做路標所指明的方向，即：大家不要都去移民，而是要留在<mark>支那</mark>土地上，這土地是你祖先留給你的，咋能就任由其給共慘匪徒一直占領著呢？憑啥就由著土共來禍害呢？<mark>支那</mark>屁民們缺乏敢鬥精神，都多是膽小慫人，這是被土共給殺怕及嚇怕的，更多還有屁民們自個嚇唬自個，抱團集體主義取暖時相互負向激勵：你看，劉曉波磕巴下場不好，反抗死了…… 任志強大炮也下場不好，死掉或生命垂危…… 所以，好死不如賴活著，就不要反抗了…… 就這樣子越來越慫，你越慫人家就越欺侮你，無論是土共、種族主義者、各獨裁國家的統治者們、西方國家的當權統治者，都是欺軟怕硬的，你越軟他就越欺負你……這不惡性循環、每況愈下了麽？所以，大家一定要勇敢起來，振作起來，不要過平庸的人生，要過一種敢鬥並奮鬥的人生，就如林昭，就如劉曉波…… (傻逼並不可怕，脫離了傻逼就會牛逼起來；膽小的慫病也並非不可救藥，勇敢是需要激發並在不斷習練中習得的，你一旦習得了，習豬媳和他的政權也就更翠了些，翠了再翠最後鐵定玩完……)<br>\n林昭、劉曉波所走的西化道路就是光明正路，就是最現實最可靠的<mark>支那</mark>夢，<mark>支那</mark>西化夢！正如何兆武老先生所言，請參看：<br>\n百岁何兆武：假如真理不适合国情，要改变的是国情，而不是真理<br>\nhttps://mp.weixin.qq.com/s/_d22WWlxItg6koEO2dmddg<br>\n<br>\n爲什麽你肉身翻墻入籍其邦都成了美國人、英國人、德國人、法國人、意大利人、西班牙人……，卻仍要關心和支援 我們<mark>支那</mark>人的正義鬥爭事業呢？因爲沒有任何人會是孤島，<mark>支那</mark>人的喪鐘亦會是美國人、英國人、德國人、法國人、意大利人、西班牙人等等人類的共同喪鐘，這不單單是此次冠狀病毒肺炎疫情時期如此，任何時候都會如此，正如如下著名英詩所言(中譯者是反抗國民黨專制的英雄李敖先生，惜乎其晚節有點不保，喜歡穿身紅馬甲瞎得瑟，表明其熱愛種花大一統的親共姿態…… 實情卻是國共都是專制主義的王八蛋，作爲自由主義戰士應兩者都敢鬥……)：<br>\n<br>\nFor Whom the Bell Tolls<br>\n<br>\nby John Donne<br>\n<br>\nNo man is an island,<br>\nEntire of itself.<br>\nEach is a piece of the continent,<br>\nA part of the main.<br>\n<br>\nIf a clod be washed away by the sea,<br>\nEurope is the less.<br>\nAs well as if a promontory were.<br>\nAs well as if a manner of thine own<br>\nOr of thine friend's were.<br>\n<br>\nEach man's death diminishes me,<br>\nFor I am involved in mankind.<br>\n<br>\nTherefore, send not to know<br>\nFor whom the bell tolls,<br>\nIt tolls for thee.<br>\n<br>\n喪鐘爲誰而鳴<br>\n<br>\n作者：[英] 約翰·鄧恩<br>\n<br>\n譯者：李敖<br>\n<br>\n沒有人能自全，<br>\n沒有人是孤島，<br>\n每人都是大陸的一片，<br>\n要為本土應卯。<br>\n<br>\n那便是一塊土地，<br>\n那便是一方海角，<br>\n那便是一座莊園，<br>\n不論是你的還是朋友的，<br>\n一旦海水沖走，<br>\n歐洲就要變小。<br>\n<br>\n任何人的死亡，<br>\n都是我的減少，<br>\n做為人類的一員，<br>\n我與生靈共老。<br>\n<br>\n喪鍾在為誰敲，<br>\n我本茫然不曉，<br>\n不為幽明永隔，<br>\n它正為你哀悼。<br>\n<br>\n所以佔人類五分之一的<mark>支那</mark>人民(即我們)儘管現時都極其混賬，仍不可抛卻我們，要努力促我們脫支，一旦脫了支就會進步，就會不那麽混蛋，西化呢就是教人從傻逼走上牛逼之路的，脫支不該僅僅是指肉體翻墻去移民他國，而更應該是腦與心的脫支，因爲事實表明儘管衆多<mark>支那</mark>混賬都已肉身翻墻移民生活在海外多年，思維還是<mark>支那</mark>混賬思維，而不是西方式思維，所以真正厲害的脫支是留在<mark>支那</mark>土地上，先從自己開始脫支，思想和思維要脫支，心靈和膽氣要脫支，脫支就是要西化，西化亦正是要脫支，兩者並行不悖，自我西化同時也促同胞們西化，當<mark>支那</mark>土地上西化程度達到一定數量門檻後，土共統治想維持都會維持不下去了，支那就會是一片西方樂土！紀念偉大敢鬥的硬漢任大炮，讓我們萬炮齊轟，發出震天怒吼呐喊，脫掉支陋，走進西化，驅逐暴政，奔向自由！與大家伙共勉！","date":"2020-03-30","agreeCount":27,"discussionCount":3}