{"type":"answer","id":42628,"parentType":"question","parentId":7434,"uid":6171,"contents":"诺齐克一篇文章讲的很清楚，<br>\n<br>\n我呢， 来个懒人包，就是自由市场竞争唯一裁判的的上帝本人，而且有时候他老人家还会掷色子。习惯了有一个裁判（老师）以及一个一元的评价体系（分数）的知识分子无所适从，考虑下你国90年代的下岗职工进入自由市场后的无所适从再放大一千倍就是知识分子的焦虑。当然左左人习惯有个裁判，当任何问题无法直接诉诸权威后基本就傻逼了。所以它们经常发出令人捧腹的吼声”为什么国家不管管“，国家最好把它们家老鼠未婚同居都管了才好<br>\n----------------------------------------------------<br>\n令人感到惊讶的是，知识分子竟如此反对资本主义；而与知识分子社会经济地位相类似的其他群体却没有以相同的人数比例表现出相同程度的反资本主义取向。从统计的角度来看，知识分子可以说是一种异常现象。<br>\n<br>\n<br>\n并非所有的知识分子都是“左派”。与其他群体一样，知识分子的观点也是沿着一条曲线展开的。但是在知识分子的情形中，这条曲线本身却被改变并挪向了政治左翼。<br>\n<br>\n<br>\n所谓知识分子，我的意思并不是指所有的知识人士或所有受过某种程度教育的人士，而是意指那些专职处理以文字表达出来的观念的人──他们型构着其他人所接受的文字词句。这些文字匠(wordsmiths)包括诗人、小说家、文学评论家、报刊记者以及众多的教授，而不包括那些主要生产和传播以数量或数学方式型构之信息的人（即数字匠［the numbersmiths］），也不包括那些从事视觉媒体工作的人，如画家、雕刻家和摄影师。与文字匠不同，那些数字匠或从事视觉媒体工作的人并没有以一种不相称的人数比例反对资本主义。文字匠主要集中在某些职业场所：学术机构、新闻媒体和政府科层机构。<br>\n<br>\n<br>\n文字匠知识分子(wordsmith intellectuals)在资本主义社会中生活得很好，因为在这样的社会中，他们有很大的自由去阐释、发现和宣传新观念，也有很大的自由去阅读和讨论载有这些新观念的文本；他们的职业技艺有着很大的需要量，而且他们的收入也大大高于普通人。那么，他们当中为什么有那么多的人都反对资本主义呢？的确，某些数据表明，一个知识分子越富裕越成功，他就越可能反对资本主义。对资本主义的反对主要来自“左派”，但并不仅仅源自左派。叶芝(Yeats)、埃利奥特(Eliot)和庞德(Pound)等人就是从右派的立场出发反对市场社会的。<br>\n<br>\n<br>\n文字匠知识分子反对资本主义，乃是一个具有社会意义的事实。他们不仅型构我们关于社会的图像和我们关于社会的观念，而且也致力于阐述科层官僚所考虑的各种政策选择方案。从论著到口号，他们都为我们提供了我们表达自己想法的文句。因此，他们反对资本主义这个事实很重要，而在一个日益依赖精确阐述并传播信息的社会里，这一事实则更为重要了。<br>\n<br>\n<br>\n针对相对较多的知识分子反对资本主义这一点而言，人们给出了不同的解释，而我们则可以从中区分出两种不同类型的解释。第一种类型的解释发现了一种由反资本主义知识分子所独有的因素；第二种类型的解释则辨识出了一种适用于所有知识分子的因素，亦即一种推动他们采取反资本主义观点的力量。这种力量是否能够推动某个特定的知识分子转而反对资本主义，当然还将取决于对该知识分子具有作用的其他各种力量。总的来说，由于这种力量致使每个知识分子趋向于反对资本主义具有了更大的可能性，所以这样一种因素将催生出更大比例的反资本主义知识分子。我们的解释属于上述第二种类型的解释。我们将界分出一种促使知识分子采取反资本主义态度的因素，但并不保证它在任何特定的情形中都会起作用。<br>\n<br>\n<br>\n一、知识分子的价值<br>\n<br>\n<br>\n如今，知识分子期望成为一个社会中最有价值的人，亦即具有最高声望和最大权势的人、享有最大回报的人。知识分子感到他们应当获得这种价值。但是从总体上来讲，资本主义社会并不尊重它的知识分子。路德维希·冯·米塞斯(Ludwig von Mises)对知识分子（相对于体力劳动者而言的知识人士）所具有的这种特殊的仇恨给出了他的解释；他指出，知识分子在社会上与成功的资本家交往，从而也就把他们当作一个突出的比照群体，并且因自己相对较低的地位而蒙羞。但是值得我们注意的是，甚至那些社会交往甚少的知识分子也具有类似的仇恨，因此仅仅用交往这一点来解释这种现象乃是不够的——显而易见，那些迎合富人之需要并与他们有事务往来的体育教练和舞蹈教练并不反对资本主义。<br>\n<br>\n<br>\n为什么当代知识分子感到他们应当得到其社会必须提供给他们的最高回报并且在没有获得这种回报时产生仇恨呢？知识分子认为，他们是最有价值的人（即具有最大功劳的人），而且社会也应当按照人们的价值和功劳去回报他们。但是，资本主义社会却并不满足“按功劳或价值”进行分配的原则。除了赠与、财产继承和发生在一个自由社会里的赌博收益以外，市场还把财富分配给那些满足了其他人通过市场表达出来的因而可被感知的需要的人，而市场分配多少的问题则取决于需求的量和相同产品之替代性供应品的量。不成功的商人和工人并不像文字匠知识分子那样憎恨资本主义制度；只有当人们认为自己有优越性而未被承认和认为自己有权利而蒙遭否定时，他们才会产生那种敌意。<br>\n<br>\n<br>\n为什么文字匠知识分子认为他们是最有价值的人呢？为什么他们认为应当按照价值进行分配呢？需要指出的是，上述第二项原则（亦即应当按照价值进行分配的原则）并不是一项必要的原则。论者们还提出了其他各种分配模式，其中包括平等分配的模式、按照道德品性进行分配的模式、按照需要进行分配的模式，等等。事实上，任何一种分配模式都不必成为一个社会（甚至一个关注正义的社会）旨在达致的目标。一种分配的正义也许在于这样一个事实，即该项分配源自于一种人们自愿交换以正当方式获得的财产和服务的正义过程。不论这种过程产生何种结果都是正义的，但是这种结果却未必符合任何特定的模式。那么，文字匠知识分子又为什么视自己为最有价值的人并接受“按价值进行分配”这项原则呢？<br>\n<br>\n<br>\n自思想有记载起，知识分子就告诉我们说，他们的活动是最有价值的。柏拉图认为，理性的能力在价值上要高于勇气和欲望，因而哲学家应当进行统治；亚里士多德也认为，知识分子的思辩活动乃是最高级的活动。记载有这种高度评价知识活动的文本，比比皆是，不足为奇。那些系统阐释这种评价的人，亦即用各种支撑它们的理据撰写这些评价的人，毕竟也是知识分子。他们实际上是在夸奖他们自己。那些评价其他事物更甚于通过文字进行思考的人，无论是为了追逐名利、还是为了争夺权力、或是为了寻求持续的感官快乐，都不曾如此费心地留下什么不朽的文字记载。惟有知识分子杜撰出了一种有关谁是最好的人的理论。<br>\n<br>\n<br>\n二、知识分子的学校教育<br>\n<br>\n<br>\n究竟是什么因素促使知识分子产生了这种优越的价值感呢？在这里，我想把关注点集中到一种机构上：学校。随着书本知识变得日益重要，学校教育——亦即年轻人在班级里一起阅读书籍并掌握书本知识的教育方式——也就普及开来了。在这种背景中，学校成了家庭以外型构年轻人态度的主要机构，而且几乎所有后来成为知识分子的那些人也都接受过学校教育。他们是学校里的成功者。他们被认为比其他人优秀而且被视为具有优越性。他们受到赞扬并获得奖励，而且也是老师最喜爱的人。在这种情况下，他们又如何能够不视自己为优秀者呢？他们每天都在以一种敏捷的方式经验着不同的人在思想能力方面的差异。学校告诉他们，并向他们表明，他们是优秀者。<br>\n<br>\n<br>\n学校所展示的并因此教导学生的也是那种按照（知识）价值给予回报的原则。在知识方面取得成就的人会得到赞扬、老师的笑脸和最高的学分。在通常情形中，学校还必须确立出一个由最聪明的人组成的顶级学生群体。尽管不属于正式的科目，但是知识分子还是在学校里上了无数堂有关他们自己比其他人更有价值以及他们所具有的较大价值如何使他们能够得到较大回报的课程。<br>\n<br>\n<br>\n然而，更广阔的市场社会所教授的却是一种不同于学校的课程。在市场社会中，文字方面最聪明的人并没有获得最高的回报；再者，知识技艺也没有得到极高的评价。由于学校的教育告诉知识分子说，他们是极富价值的──亦即他们是最值得奖励和最应当得到回报的人，因此，知识分子在总体上讲又如何能够不憎恨这种剥夺了他们根据其优越性而“应当”获得的正当回报的资本主义社会呢？接受过学校教育的知识分子对资本主义社会持有着一种愤愤不平的很深的敌意；然而令人感到惊讶的是，这种敌意虽说为各种表面上适当的理由所包装，但是，当这些特定的理由被证明是不适当的时候，那些知识分子却依然坚持这样的敌意。<br>\n<br>\n<br>\n所谓知识分子认为自己应当获得一般社会所能提供的最高回报（财富、地位等等），我的意思并不是说知识分子认为这些回报应当是最多的财物。也许，他们更为珍视的乃是对知识活动的内在褒奖或经久的尊重。当然，他们也认为自己应当受到一般社会给出的最高评价，而且越多越好，即使这类评价有可能是无足轻重的。我并不打算特别强调那些业已找到了进入知识分子口袋之途径甚或已经为他们个人所获得的回报。由于他们把自己视作是知识分子，所以他们会对这样一个事实表示不满，即知识活动没有得到极高的评价和回报。<br>\n<br>\n<br>\n知识分子想把整个社会都变成一所大学校，亦即把整个社会都变成一种类似于学校的环境──他们曾经在那里表现得极为出色而且也受到了极好的评价。通过采纳一种与一般社会之酬报标准不同的回报标准，学校肯定会使一些人在日后体验到地位下降的状况。那些处于学校等级制度顶层的学生将认为自己应当得到一个顶级的职位，不仅是在那个小社会中而且也是在大社会中──亦即这样一个社会：当它没有按照这些人自己设定的需要和权利去对待他们时，他们将憎恨该社会的制度。据此我们可以说，这种学校制度促使知识分子形成了反资本主义的态度。更为准确地说，这种制度促使文字匠知识分子产生了反资本主义的想法。然而，数字匠知识分子却又为什么没有形成与文字匠知识分子一样的反资本主义的态度呢？我推测，那些在数字上聪明的孩子，虽说也在相关的考试中取得了优异的成绩，但却没有像文字上聪明的孩子那样得到老师当面给予的赞许和关注。正是文字技巧使他们亲身感受到了老师给予的褒奖，因此显而易见，正是这些褒奖在很大程度上使他们形成了这种优越的资格感。<br>\n<br>\n<br>\n三、教室里的中心计划<br>\n<br>\n<br>\n就本文所讨论的论题而言，我们还需要做一点补充。那些（未来的）文字匠知识分子在学校这种正式的官方的社会制度中是成功者，而在这种制度中，相关的回报乃是由教师这个中心权威进行分配的。当然，这些学校还在教室、教室厅廊和校园内盛行着另一种非正式的社会制度，在那里，回报并不是由某个中心权威进行分配的，而是自生自发地凭同学的意愿和兴致进行分配的。在这种非正式的制度中，知识分子就没有那么风光了。<br>\n<br>\n<br>\n因此，知识分子在此后认为那种经由一种中央组织的分配机制对财物和报酬进行分配的安排要比市场那种“无政府和混乱不堪”的局面更为适当，也就不足为奇了。就此而言，实施中央计划的社会主义社会中的分配与资本主义社会中的分配相对，正如老师进行的分配与校园和教室厅廊中进行的分配相对一般。<br>\n<br>\n<br>\n我们的解释并不假定（未来的）知识分子构成了学生中的多数──即使在学校的顶级学生中，他们也未必构成多数。这个顶级学生群体多半是由这样一些人组成的，他们具有实质性的（但不是支配性的）书本技能，同时伴有社交的风度、取悦于人的强烈动机、友善的态度、获胜的手段，以及一种按规则玩游戏的能力。再者，这样的学生还将受到老师的重视和重奖，而且他们在大社会中也会表现得极为出色（他们在学校的非正式社会制度下也有很好的表现，因此他们并不会特别衷爱学校正式制度的准则）。我们的解释乃是以这样一种假设为基础的，即（未来的）知识分子乃是比例不等地出自于学校的（官方的）顶级学生群体；此外，该顶级学生群体将体验到其地位的相对下降──或者，更为确切地说，这个顶级学生群体本身就意味着它的地位将在未来渐渐式微。（未来的）知识分子对资本主义的敌意将在他们进入大社会和实际经验地位下降之前就会产生，亦即在聪明的学生意识到他们在大社会里（很可能）要比其在眼下的学校里更不顺意的时候就已经形成了。当学生所接受的是那些表现出上述那种极端反资本主义态度的知识分子的教育的时候或者当学生阅读那些知识分子的论著的时候，学校制度所具有的那种未意图的结果，即知识分子对资本主义的敌意，当然也就得到了强化。<br>\n<br>\n<br>\n毫无疑问，一些文字匠知识分子乃是些刚愎自用和好发疑问的学生，因而他们的老师也很讨厌他们。当然，这样的学生也学到了这样的课程，即最好的学生应当得到最高的回报，而不管他们的老师怎么看；再者，他们自己就是最好的学生，因此他们会在一开始就憎恨学校制度所施行的那种分配；难道不是这样吗？很明显，关于本文讨论的这个问题以及其他问题，我们需要用有关未来文字匠知识分子在学校的经历的资料来进一步限定和检验我们的假设。<br>\n<br>\n<br>\n--","date":"2019-08-25","agreeCount":50,"discussionCount":0}