{"type":"answer","id":263694,"parentType":"question","parentId":25121,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>劉仲敬：兩者都是。這個就像雙重間諜一樣，你想只佔便宜不吃虧，是辦不到的。而且，<b>雙方都是各取所需的。</b>至於說是具體在哪一方面最後誰能占到上風，是取決於雙方在開始的時候都不能預料到的局勢發展的。所以這是一場非常緊張的遊戲，你必須隨時觀察形勢的變化，隨時改變策略。原來被認為是佔便宜的，形勢一改變就會變成吃虧了。共產黨的經驗其實並不多，也就是說它的信息資料庫並不像天主教會那麼多。它的信息資料庫中，成功的其實只有一次，就是統戰各路軍閥和國統區的左派組織和其他什麼組織、一起反對蔣介石的那一次，以後它執行的統戰其實都是失敗的。儘管它在宣傳上說得很厲害，但是實際上這個宣傳恐怕在華語圈以外是不能成立的。我們可以不客氣地說，華語圈就是一個沒有見過世面的團體。在這個小圈子裡面顯得很厲害，就像是在鄉巴佬面前耍威風一樣。其實共產黨也只成功了這一次，以後在六十年代對付蘇聯或者其他勢力的時候也採取的是同樣的策略，結果都是一敗塗地的。它對國民黨有信心，因為國民黨曾經是它的手下敗將，自信心這件事情在操作當中是能夠起一定作用的；但是出現它陌生的對手的時候，它是經常出現歇斯底里的跡象的。<br>\n<br>\n<b>台商這個群體的存在就引起了很多附帶的後果。</b>別的不說，在宣傳口上就引起了很多問題，例如不斷地修改教科書，關於抗日戰爭和各種重新評價，關於自發的和匪諜假裝的各種歷史真相黨人，因此培養出了一些很難控制的青年一代，對於它來說這是一個很大的代價。肯定有很多人主張，“這個代價是不必付的，一刀砍死，省得我們自己的管理人員和教育人員費太大的麻煩，才是最正確的”，但是它最終沒有這麼做。從它自己的角度上這是一個啞巴虧，因為它不能承認這一點，它必須假裝出我的統戰是無所不能的、只有別人會吃虧而我不會吃虧。但是實際上如果是按硬指標，單純算人頭來講，它必然是吃虧最大的一方。別的不說，它在國內最近這幾十年培養出來的各種歷史真相党人、國粉之類的群體，人數已經超過臺灣人口的好幾倍了。這些人其實沒有什麼用處，假如我站在我的立場上，我要把它派一個用場的話，這些又白癡又散漫的人管理起來極其困難，我寧可不要它，踢到外面去我還減輕一點負擔，我要用的人必然是我能管理得住的人。把這些人踢到共產黨的手下去，對共產黨是一個極大的負擔 — — 而他們實際上是在共產黨的手中的。<br>\n<br>\n對於共產黨來說，這其實是一個類似于滿清的格局。滿清之所以打明朝的時候如此之得力，是因為明朝手下的那些編戶齊民不歸它管。它橫掃過一通以後，留下的難民這些人是由明朝負責收場的，它只負責八旗那一撥人，所以它現在很強大。結果它征服了明朝以後，一下子版圖大了好幾倍，它反倒變得弱了，因為原來明朝背下來的這些包袱現在全都由它管了。共產黨人也是這樣，所以共產黨現在的很多特點不像是1949年以前的共產黨，而非常像是1945年的國民黨，就是因為國民黨過去必須背的這些負擔全都落到它手裡面了。<b>而它為了統戰臺灣而做出的這些事情，在內部付出的犧牲其實是非常大的。</b>由於有犧牲而又不能承認，所以這個犧牲就反而更大。所以，所謂的負組織就是這麼一回事。中國是這樣一個地方：你要想破壞別人的建構，那是極其容易的；想要在混亂和相互破壞的局面中形成自己的建構，那是非常困難的。而共產黨所採取的統戰做法對於破壞它自己的建構起了極大的作用。這一方面是不用別人來給它搞破壞的，它自己對自己的破壞已經很大了。<br>\n<br>\n假如 — — 我覺得這種事情很可能在未來的不久就會發生 — — 它覺得這些統戰折騰了幾十年實際上是越統戰越糟，會做出什麼樣的事情？民進黨剛剛成立的時候，它是發了賀電的，就像是西藏從國民黨手裡面宣佈獨立的時候它也發了賀電一樣。只要能夠打擊國民黨的事情它都做，那時候國民黨還算是一個主要的敵人。然後現在弄成這樣，它必須首先扶持國民黨去打民進黨，然後看到國民黨扶不起了，又扶持半藍半綠的柯文哲這樣的人代替國民黨去打擊更綠的黨派。這是一個節節敗退的格局。儘管它在宣傳場面上為了騙那些沒有見過世面的小朋友一定要說它的統戰是無所不能的，但是對於我這種連老油條都算不上、只是因為年齡多了十幾歲、看過過去十幾年它在公開新聞報導和場合裡面實行的統戰路線是怎樣節節敗退的，心裡面就已經有數了。這種狀態發展到一定程度，它一旦確定臺灣最終是無法到手的，白白在國內破壞了共產黨的合法性，<b>它就會直截了當地把這些台商清理掉或者消滅掉，寧可不要這些利益，只求不付出這種損失。</b><br>\n<br>\n我們要注意，<b>台商的存在跟抗戰時期邊區根據地的開明紳士和歷史真相黨人的存在，這些都是一種對外的統戰功能，</b>像斯大林在統戰美國、跟希特勒打仗的時期搞的那些開明措施是一樣的。一旦蘇美交惡，這些人馬上就變成下一波運動的打擊對象。現在是對臺灣還沒有完全絕望，一旦絕望了，無論是要真正打仗還是索性要閉關，這批人都要被消滅掉，以免他們在內部引起更大的破壞，因為這種破壞像是放射性的鏈式反應一樣，是多層次的，而不是直接的。它被放射性放射到了第一波，首先自己也變成放射性物質，然後在它接觸的過程中又放射出第二波射線，把第三批物質又變成放射性物質，這是一個不斷擴散的過程。你不能僅僅從它的接觸源來判斷，接觸到的被影響的那一部分只是一小部分。間接、一層一層放射出來的東西，它的影響和破壞是不可控的。這個不可控因素要想掐掉的話，只能從源頭掐掉，否則其他的辦法都是沒有用的。</blockquote>","date":"2020-05-13","agreeCount":2,"discussionCount":0}