{"type":"article_comment","id":424536,"parentType":"article","parentId":20566,"uid":2719,"contents":"我觉得墙外有些人，虽然立场是反共，但实际上已经在不知不觉中接受了中共的洗脑逻辑。不要以为中共只能以强制手段洗脑墙内人就觉得它只能洗墙内的人。中共一直宣扬的“党国族”三位一体的思想不仅仅洗脑出了小粉红，也潜移默化地影响了墙外的人。中共首先加强内部思想管控，让大部分人染上粉红底色（此时大脑还是有救的），然后放出五毛代表中国人在墙外乱吠乱咬，让墙外人不得不开始反击并形成对中国人的stereotype，这些反击被加工成辱华送入墙内，加剧韭菜对外面的仇恨和恐惧，鼓励岁静韭菜即使出了国也要看国内信息源而不是“令人不适的”墙外新闻，在心里铸成一道墙。于此同时默许已经洗脑成功的小粉红代表中国人翻墙咬人，进一步恶化了墙外人对中国人的印象并潜移默化地形成了“中国人=中共走狗”的思维定式并开始激烈反击，这就导致了误入其中的岁静韭菜看到表面就会被吓退，进而觉得中共宣传的仇恨论真是太正确啦，然后堕入粉红怀抱，拒绝大脑升级。而那些从墙中中共围堵中偷跑出来的反贼，要么是数量太小发不出足够大的声音来扭转局面（毕竟对面可是“集中力量办大事”的中共，数量组织度都比不过），要么是急着割席根本无力改变局面。<br>\n如果你看过中共言论管控之前的中国的网民，你会发现即使他们中很多人即使并没有上外网的经历，也可以准确判断出自己身边的苦难哪些是因为民众素质不够高（对自身文化糟粕的反思），哪些是因为中共的恶政造成的（对本国体制的反思，而且当时还没什么推锅给基层，觉得中央白莲花的扭曲思想）。并不是什么躺着享受铁拳强奸的脑瘫粉红。<br>\n<br>\n纳粹倒台以后，德国政府和民众对之前的错误进行了全面深刻的反思。但应该注意到的是，<b>反思</b>是发生在纳粹<b>倒台之后</b>。在纳粹执政期间，德国人民照样快乐自豪地生活在纳粹编织地谎言里，为他们心目中的德意志伟大领袖希大大造坦克上前线，自发组成先锋队干烂反对希大大和同情犹太人的叛徒。反对希大大的反贼也是跑路的跑路，跑不掉的就进集中营。不同之处就是中共国小粉红过于费拉不堪，只敢偷摸翻墙，网络出征嘴炮对线，哪像德意志小纳纳武德充沛，物理出征火炮对线。<br>\n反思往往是极权政府倒台之后的事，要是极权政府倒台之前民间就能大规模深刻反思，那还叫个屁的极权，真以为极权政府都是废物啊，中共费拉是对外，对内不是天天铁拳锤？被中共默许放出来乱吠的小粉红是中国人，那些为了自己的合法利益冲击派出所，砸烂市政府，但还是被中共铁拳调军警干烂的悲情勇士就不是中国人了？这些事情基本都是当地人民私下交流传播，被中共严防死守的外媒也很难深入，而且这种有碍维稳的武勇事件可是中共重点封杀对象，怎么可能大肆报道。真以为中共年年攀升的维稳经费是在喂猪吗。<br>\n<br>\n纳粹德国不如中共长寿有一个重要的原因就是它太过武德充沛，对其它国家造成的灾难巨大而直接，让自由世界的绥靖派政客被打脸太快太狠，让整个世界迅速放弃绥靖幻想，准备斗争，被全世界联合绞杀。而中共先是有苏联为它挡枪躲过了一波冲击，接着又是用费拉策略让西方绥靖派误以为有机可乘，用绥靖政策给中共续了多少年的命啊。而且中共的手段更隐秘，先是吸韭菜血引诱外资，上钩了之后开始用利益试图绑架墙外的言论自由（参照各种“辱华”事件，多少外资没经得起诱惑跪下了，不过幸好美国人已经意识到问题开始抨击这些软骨企业了），表面看上去危害性小，容易让西方投机政客有侥幸心理。好在现在中共逐渐露出马脚，形势开始变化了。<br>\n不要小看外部势力的力量。在近现代，由于科技发展，政权和民众的实力拉大，几乎所有成功的反压迫反极权行动都离不开境外势力的介入和帮助（远一点的例子是美国独立离不开法国的帮助，近的例子是美国保台湾遏制中共）。<br>\n<br>\n如果说一个民族的传统文化有许多糟粕或者不合时宜的内容，需要消灭这些糟粕才能发展，那还是挺有道理的（虽然目前没什么民族能完全做到剔除糟粕就是了╮(╯_╰)╭，但只要最拖后腿的那些解决了就没大问题）。但唯基因论这种铁种族歧视言论就很反智了，人类又不是爬行动物，没办法把技能（经验，思想）刻在DNA里，后天教育是极其重要的一环。把一个美国婴儿扔到中共国养，长大照样大概率小粉红（毕竟中共最喜欢舔洋人，黄韭菜还有几率不是既得利益者，洋带人妥妥的既得利益者，估计粉的更深）。<br>\n<br>\n自由世界反对的是极端思想（或者某一民族文化中极端的一部分）而不是针对某一民族本身。原属于某一文化或某一信仰的极端部分，是可以飘洋过海感染其它民族的（比如之前英国人被ISIS的圣战吸引，跑去中东自愿当性奴；或者印度人拿着毛选和政府打游击；以及马克思这个德国人的思想感染了俄国人和中国人）。毕竟容易被谎言和偏见煽动洗脑是绝大部分人类的劣根性，人类在历史上已经吃过很多亏了，所以才想出了各种方法来抑制这种现象。虽然总是免不了死灰复燃就是了╮(╯_╰)╭","date":"2020-06-28","agreeCount":3,"discussionCount":0}