{"type":"article_comment","id":287079,"parentType":"article","parentId":15833,"uid":25544,"contents":"<blockquote>學術的是另一回事啊。能流行的都轉型販賣心靈雞湯，迎合hippie、weeaboo……各種城市中產吃飽...</blockquote><br>\n是啊，無奈，現在流行的是快餐文化，很多現代人越來越不想靜下心來好好地學習和修行。<br>\n<br>\n以下內容引用自《阿毗達摩概要精解》:<br>\n第一<br>\n<blockquote>此時想到阿毗達摩，就想到《迷惑冰消》的「智分別」中提到佛教的三種消失（antaradhāna）：<br>\n「有三種消失：教理消失（pariyatti-antaradhāna）、通達消失 （ paṭivedha-antaradhāna ）、 修行消失 （ paṭipatti-antaradhāna）。於此，教理是三藏，通達是通達（四聖）諦，修行是行道。於此，通達與修行時有時無。有時候，通達的比丘眾很多，凡夫比丘則屈指可數……佛教的住立是透過教理，因為（即使修行與通達消失了）智者在聽聞三藏後，能夠圓滿其他兩個（即修行與通達）……因此，只要教理存在，佛教就還存在。然而，當教理消失，首先消失的是阿毗達摩藏（論藏）……。」 <br>\n<br>\n兩千多年前的註釋裡記載的這項預言，如今不幸已經出現很明顯的徵兆。如今有許多比丘說阿毗達摩不是佛陀所教，他們只接受三藏中的經律兩藏，排除了阿毗達摩與註釋。許多年前，譯者曾親耳聽見一位比丘在開示時公開批評覺音尊者思想錯亂，所編譯的《清淨道論》亂七八糟。</blockquote><br>\n第二<br>\n<blockquote>佛法肯定不只是理論而已，而阿毗達摩也不是紙上談兵的某某世間學。從以下《殊勝義註》對佛學的觀點，我們即可窺見此學之目的所在。<br>\n<br>\n「在此，應當思慮對三藏的三種學習（態度）：如捉蛇者的學習（態度）、為解脫而學習、以及如財政的學習（態度）。當中，為惱怒他人等3，而不當地獲取學問就有如在捉蛇。4關於這點（佛陀）曾說道：『諸比丘，有如一位想要捉蛇的人會四處尋找蛇。當看到一條大蛇時，他捉住牠的身體或尾巴，而該蛇即回過頭來咬他的手、臂、或身體任何或大或小的部位。他即因此而死，或遭受半死不活的痛楚。為何？諸比丘，這是因為他捉蛇捉錯了。如是，諸比丘，於宗教，有些一無是處的人不適當地學習諸部教理。學了教理之後，他們並沒有理智地探討教義。由於沒能領會該教義，所學到的教理並沒帶給他們智慧。這些人學習教理的目的只是為了惱怒他人或為了使自己免除他人的批評或指責。對於善行者所學習的任何善法，一無是處者都無法體驗；而這些不當學得的教理會帶給他們傷害，以及長久的痛苦。為什麼呢？諸比丘，這是因為那些教理是以不正確的態度學得。』<br>\n<br>\n然而，有人為了成就戒學等，不是為了惱怒他人，而是為了解脫，因此適當地學得教理。關於這種學問（佛陀）說道：『正確地學得的教理會帶來利益，以及長久的快樂。為什麼呢？諸比丘，這是因為那些教理是以正確的態度學得。』<br>\n<br>\n最後，對諸蘊已有透徹的智見、已斷除一切煩惱、已成就道、通達阿羅漢果、證悟滅諦、以及滅盡諸漏的聖者，學習教理的目的純粹只是為了保存傳統，以及護持正法的傳承。這即是財政5的學習（態度）。」<br>\n──《殊勝義註》巴、頁二三至二四；英、頁二九至三○。<br>\n<br>\n由此可知，佛學是趣向出世間的實用解脫學。把佛學視為「錯誤的捉蛇學」是非常危險的。為什麼呢？這是因為佛法殊勝之故。雖然無知的捉蛇者只能光說不練，但由於佛學的優越，不久他們就會獲得《糞甲蟲經》裡所提到的三種極可怕的東西──利養、崇敬與名譽。<br>\n<br>\n「諸比丘，利養、崇敬與名譽是極為可怕的，是證得解脫束縛而達到至上安全處極強的障礙。就有如一隻吃糞的甲蟲，滿身是糞，滿肚子也是糞，站在一大堆的糞前，鄙視其他甲蟲道：『我是吃糞者，充滿了糞，滿肚子也是糞，在我面前也有一大堆的糞。』」<br>\n<br>\n「這受到利養、崇敬與名譽淹沒其心的比丘鄙視其他良善的比丘。但這將會為那腐敗的人帶來極長久的厄難與痛苦。諸比丘，這顯示了利養、崇敬與名譽是多麼的可怕，是證得解脫束縛而達到至上安全處極強的障礙。所以，諸比丘，你們應當如此訓練自己：『無論我們得到了什麼利養、崇敬與名譽，我們都會捨棄它，以免它淹沒了我們的心。』」──《相應部‧因緣品‧利養相應‧糞甲蟲經》<br>\n<br>\n如果我們是虔誠的佛弟子，當然是不會不聽佛陀的話，而硬是要做糞甲蟲的。然而，即使沒有受到名聞利養的腐蝕，佛弟子還是必須不斷地提醒自己，不可只是滿足於自己清淨的戒行與滿腦袋的佛學知識，因為只要是還沒有親身體證四聖諦，他還只是一個為別人看管牛的牧牛者。<br>\n<br>\n即使他背誦了許多經典，<br>\n然而並不依法實行，<br>\n這怠惰的人有如牧童在數別人的牛，<br>\n沒得分享沙門生活的利益。<br>\n──《小部‧法句經》偈十九<br>\n<br>\n比丘不應只是因為有戒行、或多聞、或有禪定、或獨處、或自知「我得享凡夫享受不到的出離樂」6而感到滿足，而不滅盡煩惱（即證悟阿羅漢道果）。<br>\n──《小部‧法句經》偈二七一、二七二<br>\n<br>\n希望自己快樂的人當然不會想要做個愚蠢的捉蛇者，也不會想要做隻糞甲蟲或做個牧童。所以，如果還沒有完全解脫，學習的正確目的應當是──為了解脫。<br>\n<br>\n註解:<br>\n3 為了使自己不再受到他人欺壓。<br>\n4 參照《中部‧蛇譬喻經》（Alagaddūpama Sutta）的錯誤捉蛇法。<br>\n5 譯按：阿羅漢已不須再為解脫而努力；他學習教理的目的純粹只是為了保護佛教的財富，即正法。這就有如財政的工作，即保管國家的財富。<br>\n6 註：nekkhammasukhaṁ「出離樂」是指阿那含果。</blockquote>","date":"2020-03-07","agreeCount":2,"discussionCount":0}