{"type":"article_comment","id":288189,"parentType":"article","parentId":15833,"uid":25544,"contents":"@毛病不改积恶成刁&nbsp;<br>\n抽取你提到的帖子的部分内容进行解释。<br>\n<br>\n我为什么不再信佛教(转载)<br>\n<blockquote>我常对他们说我信佛十年的历史，告诫他们别信佛，别让孩子们接触佛教，<b>因为佛教没正能量</b>。</blockquote><br>\n<blockquote>3、别说我不懂佛教，佛教的经典、历代祖师的开示我几乎看过。<b>吃素</b>、禁欲、打坐、<b>念佛、参禅</b>我都实践过。</blockquote><br>\n看起来他接触的是北传佛教，\"看过的经典\"我不知道那个几乎到底有多少，不评价。说正能量的，估计又是误以为佛教消极。<br>\n<br>\n<blockquote>我游览了雍和宫，烧香祈福的人不少，烧香这等蠢事我以前也做过，现在看着那些磕头的信徒，真是感觉愚昧无比。从历史来看，凡是信奉佛教的国家都无疑走向衰败和灭亡，无一例外。如果这个贴有缘分，我会给大家分析为什么佛教“入国破国，入家破家”。我现在收入丰厚，工作积极，心态淡泊，闲暇时间研究下经济学，顺便从大历史的角度看中国的国运，得出一个结论：佛教的兴盛对中华民族的复兴是绝对有害的。所以我想我有义务告诫年轻人不要信佛、不要学佛。</blockquote><br>\n对佛像磕头和烧香拜佛的信徒，是感激佛陀，为我们指出趣向涅槃的道路，就好像学生对老师行礼一样。至于有些人却是在那边祈福，我在另外一个回复提到了，佛教不要求信徒求神拜佛，求神佛拔除他的苦难，众生是自己所造之业的主人。<br>\n<br>\n从长远的角度来看，所有国家都会走向衰败和灭亡，无一例外。<br>\n<br>\n<blockquote>佛教起源于释迦牟尼对人生的思考，释迦牟尼出身于贵胄之家，享尽荣华富贵之后，开始追求解脱，他的解脱方式很奇怪——抛弃妻子、独居修行、不承担社会责任。</blockquote><br>\n他不了解印度的传统，出家是很正常的行为。见到过患之后寻求解脱，就好像你看到疾病的痛苦后寻求治愈的药方，是一种很正常的行为。在漫长的轮回里，我们住在家里，不修行，承担社会责任已经够多了，这一次，为何不寻找脱离轮回之苦的道路?这不只是为了此世，也是为了未来世。<br>\n<br>\n<blockquote>佛教徒似乎都很清高，不要名不要利，不贪财不贪色，其实他们追求的是大贪——成佛。<b>成佛后长生不老，有人供养，不劳而获</b>，这种生活谁不想过呢？为了最大的贪欲而节制现在的欲望，这种买卖还是划算的。<br>\n<br>\n有个故事，吕洞宾能点石成金，很多人都要金子，只有一个人不要。吕洞宾以为这个人有道根，想度化他，问他要什么？那个人说“我要你的手指头”。我们普通人就好比想要金子的人，而佛教徒就好比想要吕洞宾手指头的人。佛教徒整天说这个人贪那个人痴，其实他们自己才是最大的贪痴。</blockquote><br>\n佛教徒求的是解脱轮回之苦，不再结生（而不是长生不老，道家才追求长生不老和成仙），则不再有老、病、死、愁、悲、苦、忧、恼、爱别离，怨憎会诸苦。<br>\n<br>\n<blockquote>原始佛教认为人生都是苦，八苦煎熬。苦、空、无常是人生的特征，要摆脱苦就得修炼，从十二因缘入手，斩断无明，最终达到涅磐清静的境界。涅磐清静了，就心无挂碍了，对人生的苦、乐、悲、喜无所谓了，就像一个人死亡的状态。所以道家说佛教是求死的宗教，惧怕死亡，不敢面对人生，最后发明用死亡的心态面对一切，就算解脱了。所以佛教徒没有生活的斗志和激情，也没有为社会创造价值的动力。印度产生的宗教都是这样，畏生怕死，不活在当下，不通过努力来改变人生，而是寄托于修炼来获取来世或者彼岸的好日子。清华大学教授、大历史学家秦晖先生曾经分析过印度经济落后的一个原因，就是因为印度的宗教不思进取，重来世轻今生，所以人们得过且过，整个社会缺乏向上的动力。</blockquote><br>\n断一切烦恼是阿罗汉，尚未断一切烦恼者应当精进修行，当下就致力于修行以求断烦恼，哪里没斗志，何来消极?未断除所有烦恼者，过世后依然会继续轮回，依其业力投生到相应之处，何来求死的宗教的说法?说佛教惧怕死亡的人，可能连死随念都不太了解，人恐惧死亡是因为未知，若有修行人已修到了知自己的未来世的地步，知道自己过世后会投生到哪里，或者没有未来世了，那他们为什么还要恐惧死亡?阿罗汉断除所有烦恼，不会恐惧。不是通过现在努力修行，怎么改变人生，哪里叫不努力修行?<br>\n<br>\n可搜索\"耕田經《Kasibhāradvājasuttaṃ》\"<br>\nhttp://www.charity.idv.tw/1/a97.htm<br>\n<br>\n若有某个国家的人，目光长远，将金钱投资在未来会有丰盛回报的地方，我可不可以说某个国家的人不思进取，重未来轻现在，所以得过且过，整个社会缺乏向上的动力?他们现在若不努力，又怎么能够正确的投资到合适的地方?经济与政治等种种原因有关，不应该归到宗教去，我不太了解经济领域，不多说。<br>\n<br>\n<blockquote>儒家有很深的人文关怀，他们视社会大我的利益高于小我的利益，一旦突破了小我的牵绊，个人的生死对他们来说就无所谓了，不像佛教徒那么自私，为了自我的所谓解脱而抛弃父母、出家修行。诸葛亮快去世的时候，除了给刘后主写了一封自报家产的信，而是把最后的时光用于谋划退兵，用于布局蜀汉的人事安排，最后才安然离世。佛教徒们呢？整天念阿弥陀佛，不事生产，自私自利，面对中国古圣先贤，你们要不要脸红？</blockquote><br>\n自利与利他，上面已经提到了。每一个过去世都有父母，况且佛教根本没有禁止照顾父母。有一个说法，是要先照顾好自己，再照顾别人，就好像有一群人落海，有一位同样在海里的人说大家不用担心，我能救你们，可能吗?若是那人已在岸上，说大家不用担心，我能救你们，可能吗？(一时找不到出处，恐有错漏，还请见谅)<br>\n<br>\n<blockquote>原始佛教（小乘佛教）就是一个消极悲观的哲学宗派，可小乘佛教发展到大乘，就蜕化成一个以发展寺院经济为目的的诈骗集团。我一个朋友，去云南的小乘寺庙出家了，出家前他告诉我“大乘佛教就是一个玄学、巫术和婆罗门教的结合体”。<br>\n<br>\n大乘佛教特别热衷于敛财，大乘佛经总是说到功德，孝养父母和帮助他人都有功德，但不算大功德？什么功德最大呢？——把钱捐给寺庙，造佛像建佛塔。特别是《地藏经》，地藏经里面不厌其烦的叙说造像的功德，而且要用贵金属造像，造好的像当然是寺院的财产。《地藏经》非常恶毒，经里说如果偷寺院的一粒米就会堕无间地狱，简直太恶毒了，典型的维护寺院经济的利益。<br>\n<br>\n（注：只有中华禅宗对功德的解释不同，六祖对功德的解释是平等心和悟道，六祖反对造像，如果按照六祖的思路，中国的寺院经济得破产。所以本人讨厌佛教，但不讨厌禅宗。）<br>\n<br>\n既然大乘佛教如此贪财，那么它的人生观就是不健康的。大乘佛教宣传积德改命，《了凡四训》就是一本宣传这个观点的著名善书。佛教徒做好事的目的就是有个好回报，而且这个回报最好是翻倍的。有的大乘佛经说在佛菩萨生日做善事“可以获得一万倍的利益”。好好的中华大义风气就被佛教搞坏了。<br>\n<br>\n今年四月我去三亚旅游，在南山寺，看到两个年轻和尚推着两个塞满百元大钞的功德箱从大殿出来，也许是方丈怕和尚们偷钱，功德箱是上锁的。看到这一幕，我深刻的领会到朱元璋对和尚的评价“国家懒虫，民间蛀虫，色中饿鬼，财上罗刹”。</blockquote><br>\n依南传佛教的角度来说，假如其他造业的情况相同，只有造业的对象不同，是有差别。就好像种子种在肥沃的土地和贫乏的土地的收成是不同的一样，造业对象的德行的差别导致业力果报的强度有所差别，同样是骂，骂一位有道德的人的业力重于骂一位没有道德的人，布施等行为也是如此。<br>\n<br>\n功德箱上锁就一定是防内部人员?内外都防吧。<br>\n<br>\n<blockquote>佛教提倡信徒修行，因为修行才能了脱生死走出轮回。大家想想，一个人都把时间用于念佛念经了，还有时间为社会创造价值么？所以我见到的佛教徒即使把佛理说得天花乱坠，也没啥真的过硬的谋生本事。这帮人自负又自卑，自负是因为他们认为自己信的宗教是最高层次的。可一面对现实的生活，自己没本事赚钱，立即就自卑起来了。</blockquote><br>\n前面提过了，可搜索\"耕田經《Kasibhāradvājasuttaṃ》\"，至于社会价值，是当螺丝钉吗？<br>\n<br>\n自利利他，先照顾好自己再照顾别人，自己都自身难保，如何救别人。<br>\n<br>\n不要把部分人概括整个群体。钱不是世界上的唯一，生不带来，死不带去，包括你所谓的父母亲人朋友，随你而去的只有你所做过的业力。<br>\n<br>\n<blockquote>现在都说中国梦，我认为这两个女同学实现了她们的中国梦，但她们是凭自己的努力实现的，她们的梦想很平凡，但在拼搏的过程中以及实现目标后，那种喜悦是感人的。佛教徒们不是用努力实现梦想，而是寄希望于烧香磕头、念佛念经，因为经里说诵经可以得到富贵，简直愚昧不堪。我们的习官家说，劳动是价值的保障，幸福的源泉。说得很好啊。说实话，我很少看到佛教徒投入的劳动和工作的。他们都把时间用去修行了。<br>\n<br>\n这两个女同学很让我汗颜，当她们在为人生打拼、为幸福奋斗的时候，我却把宝贵的时间用于去钻研那些虚无缥缈的佛学，去打坐念佛。还好我现在醒悟了，以我的知识功底和才华，现在也混得不错。前面提到的那个佛友呢？被洗脑太深，执迷不悟，自己不努力混得差，就去骂社会骂政府，真是窝囊。他现在还很自负，每当说起“佛法妙理”的时候，他那虚弱的虚荣心就得到满足了。但作为一个男人，无一技之长在社会上立足，他应该惭愧。</blockquote><br>\n前面刚刚解释过了，价值观不一样。<br>\n<br>\n后面还有一些，不想解释了，对佛教的一些概念的理解有点偏，简直是需要我科普佛教的基础知识，建议他阅读我提到的书籍，他的这个帖子，后面有不少人在回复指正，并问他学佛十年到底在学什么，不多说了。<br>\n<br>\n<b>你提到的另外两个文章和你的几个回复的内容，等我这几天若是有空写长回复时再回复你。</b>","date":"2020-03-09","agreeCount":3,"discussionCount":0}