{"type":"article_comment","id":289107,"parentType":"article","parentId":15833,"uid":25544,"contents":"<blockquote>建议大家谷歌找两个文章看看：《我为什么不再信佛教（转载）》、《懦弱和消极抵抗是佛教在中亚消亡的深层原...</blockquote><br>\n之前已回复过关于《我为什么不再信佛教（转载）》的内容，要弄清楚他的误解，请详细阅读和了解佛教的基础知识。<br>\n<br>\n《懦弱和消极抵抗是佛教在中亚消亡的深层原因》和《“张绪通”论“佛教”》，由于我不想打开墙内网站，从中转网站打开了，大致上了解了他们的说法的观点。<br>\n<br>\n其中在《懦弱和消极抵抗是佛教在中亚消亡的深层原因》一帖，他觉得佛教不抵抗的教义导致了佛教在面对刀兵时的无力，因为佛教要求的是不伤害他人。<br>\n<br>\n现在中国的一些商家等社会人士，他们不再以信誉为重，答应过的承诺可以随意撕毁，而有些人坚持不欺骗他人，于是后来有一些人开始嘲笑那些坚持不欺骗他人的人愚蠢，但是，谁才是真正的不知自爱的愚者呢?从当下的角度来看，骗人的人好像得到了金钱上的优势，但是，他们造下了很不好的业力，现在看起来不艰难，而未来却很辛苦。而不欺骗别人的人，他们好像在这个充满欺骗的社会很难生存，只能费力的辨别和躲开他人的谎言，尽量在不欺骗他人的情况下与其他想要骗他的人谨慎的交流，但是，他们未曾造下那不好的业力，现在虽然艰难，但未来不辛苦。<br>\n<br>\n你用到上帝这词，相信你也相信要做好事，不应该做坏事，做坏事未来会遭受痛苦的这些教导，那么，请用这个逻辑来想看看，有些人随意伤害他人，而佛教徒坚定的不伤害其他众生，谁才是不知自爱的呢?伤害他人者肆意妄为，看起来过得快意，然而，他们造下了很不好的业力，现在看起来不艰难，而未来却很辛苦。而不伤害别人的人，他们好像在这个充满伤害的社会很难生存，只能费力的自保和躲开他人的攻击，尽量在不伤害到别人的情况下制服攻击他们的坏人，但是，他们未曾造下那不好的业力，现在虽然艰难，但未来不辛苦。<br>\n<br>\n至于《“张绪通”论“佛教”》这帖子，说说我的读后感。<br>\n<br>\n他开始提到汉明帝刘庄时期的楚王刘英，已经说了他因为封国贫小而暗怀怨望之心，为什么要将楚王造反的原因甩锅到佛教上?所谓的佛教教人出家，难道那时没有道家等出家的隐士吗?莫非他们也是反固有的家族主义，反孝悌忠信的伦理，无父无君?不知道他所谓的越拜佛孝悌忠信之心越少，无父无君越多是出自那个根据?莫非楚王记载了他的心理变化以让后人批评?<br>\n<br>\n后面的部分，能看出他对佛教有一定的理解，但是很杂，他的理解与佛陀的教导有所偏差，请自行看我给出的书籍，我不可能把全部书籍内容一直贴过来普及佛教的正确的观点和常识，因为有些内容互相关联，要发的分量不少，起码读了那本书，至少知道哪些是属于佛教的，哪些不是。<br>\n<br>\n<blockquote>正如作者所说的“如果这个贴有缘分，我会给大家分析为什么佛教“入国破国，入家破家”。” 佛教的意识形态正好满足了人性中最自私的欲望——自我满足、自我荣耀、自我沉溺、自我膨胀。佛教的意识形态从来不能发展出现代社会的民主、法治、宪政的观念。但是在民主国家里，佛教这种寄生的文化又会膨胀得非常迅速。 </blockquote><br>\n佛教徒的目标是要断烦恼，自我荣耀这些基本上属于慢心，正是佛教徒要致力于断除的目标。佛教要求的是解脱，不是用来发展社会。若看过戒律的书籍，你会发现现代的法律怎么那么类似佛教的戒律的格式，一样有因缘，制定戒律，对戒律的条文一个个字的仔细解释定义，有附上案例，什么情况满足什么条件会犯，什么情况不会犯。佛教教导不伤害众生，请想想看人权有什么内容。所谓的寄生，前面回复过了，请可搜索\"耕田經《Kasibhāradvājasuttaṃ》\"。<br>\n<br>\n<blockquote>在中国历史上，凡是佛教越兴旺的时候，就是国家越腐败越接近亡国的时候。这个可以找《“张绪通”论“佛教”》看看。佛教这种认为靠自己努力修行就能成佛、就能解脱、就能得救的意识形态必然导致人的骄傲，导致等级主义，权威主义、偶像崇拜。因为谁修得更好，修得境界更高，道行更深、更高人、更大师、更导师、更上师，就应该被人敬仰和崇拜，就应该由他们去支配、凌驾、操控、统治层次更低的人群。因此等级主义、权威主义的大政府是必然的结果。看看泰国国王出殡的时候，全泰国人都在跪拜就知道了。</blockquote><br>\n张绪通的部分，请不要将亡国甩锅到宗教上。说过了，佛教徒要断的烦恼包括慢心，你说的骄傲应该属于慢心。至于崇拜修得更好的，如果看过佛教的戒律书籍，有戒律提到比丘不应该跟俗人泄露自己的修行成果，都不透露了，你怎么知道谁修得更好?<br>\n<br>\n我能说某个国家里，因为认为自己努力学习就能成为厉害的人，就能升阶成为上流阶级，就能成为人上人的意识形态会导致等级主义，权威主义、偶像崇拜。因为学得更好，学术成果更多的人就应该被人敬仰和崇拜，应该去去支配、凌驾、操控、统治层次更低的人群吗?不应该，你只是尊敬对方的学术成就，在相关的学术领域因为对方的成就而向对方咨询与学习，而不是去让人操控，对方是对的，就跟随，不对的，就不跟随，如此而已。<br>\n<br>\n每个地方都有传统的表达敬仰的方式，你能说这个方式因为在自己国家的历史上被归类为封建的行为，就说对方不好吗?泰国有强迫他们跪拜吗?某些国家跪求政府机关为他们做主的行为很少吗?<br>\n<br>\n<blockquote>佛教的东西，你批评他两句，他就说你谤佛，然后就拿出会下地狱的恐吓你。宗教正是用恐惧来辖制人，再推销廉价的上天堂、极乐世界的解决方案，一边恐吓一边利诱，让人对其言听计从，不敢有任何的质疑和反对的观点，从而达到凌驾人，支配人，操纵人，管辖人的目的。爱里面没有惧怕，恐惧正是魔鬼撒旦用来辖制人的工具，感觉恐惧正是罪进入的第一原因。人一旦被恐惧辖制，心智就会不健全，就会闭塞，就会扭曲，就会偏执，就会失去理智，就会不遗余力排除异己，就会不断逼迫别人。真理本来是越辩越明的，凡是不敢，也不允许别人批评的东西，却说自己一定是绝对正确的，这样的意识形态必定是邪恶的。一切唯心造，地狱也是人心所造。佛教的自我满足，自我荣耀，自我膨胀的意识形态，为了上西方极乐世界或者成佛的欲望，而没有社会担当，不知道铁肩担道义，替天行道，杀身成仁，舍身取义，为了社会公义付出自己，自我牺牲，正是这样的宗教观念为他们在地上创造了活生生的地狱，也让他们的灵魂陷落在黑暗的光景之中。</blockquote><br>\n我在其他地方解释过，有一些佛教徒可能有说过不能怀疑佛、法、僧三宝，他们的这个说法应该是基于业力的部份，因为怀疑三宝的心在佛教里属于不善的心，而不善心会留下不善的业力，若是该不善的业力成熟，将会导致不善的果报，因此他们劝人不要怀疑三宝。佛教告诉你什么是善的，什么是不善的，会有什么果报，不是恐吓。就好像交通安全手册上提到哪些做法是安全的，哪些做法是危险的，做什么样的行为会有什么样的结果，能说交通安全手册在恐吓人吗?其他地方说过了，有怀疑，就自己修行，佛教的教导是可以自己去修行印证的。<br>\n<br>\n<blockquote>佛教的东西，你再说他两句，他就说你肤浅，根基差，与佛无缘云云。凡自高的必降为卑。上帝按照自己的形象平等地创造每一个灵魂，并赋予自由意志。这正是天赋人权，自由，平等，民主，博爱，法治，宪政的灵性根基。而撒旦之灵——无神论、自我中心、利己主义、自私、任性——只喜欢自我满足、自我荣耀、自我沉溺、自我抬高、自高自大、自我膨胀，认为自己学了点什么，修了点什么，就比别人好，比别人强，就比别人高，比别人优越，就应该他们才有资格教训人、凌驾人、支配人、操纵人、统治人，这正是撒旦的意识形态。或者走入另一种极端，自我否定，自我谴责，自我欺骗，自我麻醉，消极避世，归根到底都是为了他自己的好处。人就是思想、观念、意识形态的产物，什么样的树就结什么样的果子。撒旦意识的结局就是自我毁灭，既毁了自己，也毁了家庭、国家、人类。因此“入家亡家，入国亡国”是必然的结果。</blockquote><br>\n前面都说过了，佛教徒是要致力于断烦恼，不能把没做到要求的人的情况怪罪到他们信仰的宗教上。","date":"2020-03-09","agreeCount":1,"discussionCount":0}