{"type":"article_comment","id":353879,"parentType":"article","parentId":15833,"uid":25544,"contents":"@Resistance<br>\n<br>\n一时找不到其他来源的白话文版本，拷贝自知乎。<br>\n<br>\n<br>\n<blockquote><b>什么才是真正的荤腥---＜荤腥经＞</b><br>\n<br>\n婆罗们啊，鱼肉不是荤腥；真正的荤腥是指一切恶行，及一切不善法的杂染。<br>\n<br>\n<br>\n《荤腥经》的由来：在释迦牟尼佛尚未出世之前，有一位名为‘荤腥’的婆罗门，与五百弟子出家为苦行僧之后，就进入了喜马拉雅山苦修。<br>\n<br>\n他们在大山中自建茅棚，每天都以根果为食物——自此从未曾食用任何的鱼肉类。但也由于此，苦行者们的身体缺乏碱性与酸性的食物，导致每一位都得了黄疸病。<br>\n<br>\n于是他们自忖：为了摄取碱性和酸性类的食物，就必须得要暂时离开喜马拉雅山，到有人群的聚落中，乞食所欠缺的营养食物。<br>\n<br>\n于是苦行者们就暂时离开喜马拉雅山，来到了有人群的聚落。当到达村落的边境时，住在村落里的人看到了他们，纷纷欢喜地出来的邀请及供养这些苦行者。<br>\n<br>\n在用餐完毕后，人们又提供苦行者们床、用品、食物、器具等一切日常生活用品，并说：“师父们啊，请安心的留下来住在这里，无需为生活食物及用品担忧！”<br>\n<br>\n说完，村人便走了。翌日，村人又来供养苦行者们。而且，从此以后，每天都有村人来供养……就这样不知不觉过了四个月。<br>\n<br>\n苦行者们因为摄取了足够的营养，身体慢慢地恢复元气，变的健康起来了！于是就对村人说：“朋友们！我们已经恢复健康了，该是离开的时候了！”<br>\n<br>\n于是，村人们也准备了许多的油、米…等食物，让苦行者们带回到他们所住的茅棚中食用。就这样年复一年，苦行者们到了一定的时间，<br>\n<br>\n都会下山来到这个村落，接受村人的供养；村人们也很有默契，知道苦行者们会再度莅临的时间，都早已准备好用最恭敬的心及食物，等候苦行者们的驾临及应供。<br>\n<br>\n在某一个时候，释迦牟尼佛终于诞生在人间了。当他证悟成道后，说完第一部《转法轮经》之后，不久来到了舍卫城，并暂住在那里。<br>\n<br>\n世尊观察到那些苦行者的得渡因缘已经成熟了，于是率领比丘僧团离开舍卫城，前往苦行者们所乞食的村落。<br>\n<br>\n村人看到庄严的世尊及其圣弟子们，随即就欢喜的大供养一番。世尊接受供养后，就对恭敬供养的村人们开示说法。<br>\n<br>\n村人们由于听了世尊所说的那些法，有些人证得初果须陀洹；有些人得到二果斯陀含；有些人证悟三果阿那含；更有些人因此而出家，证得了四果阿罗汉。<br>\n<br>\n然而，世尊只停留一天的时间接受供养及说法，隔日就返回舍卫城了。在世尊走后不久，那些苦行者也来到了这个村落，准备要接受村人的供养。<br>\n<br>\n但是在应供的过程中，苦行者们觉得很不对劲：因为不再像之前那样热情款款的相待？于是纳闷的问其中一些村人：<br>\n<br>\n“朋友啊！为什么你们不再像从前那样热络的迎接、招待我们了？是不是你们的村民受国王责罚而有所苦恼？还是因为闹饥荒了？或者有其他比我们更具戒德成就的出家人来此处？”<br>\n<br>\n村人们回应说：“师父！不是因为王罚，也不是因为饥荒困扰着村人；而是佛陀出生在这世间，那位佛陀来到这里开示后，令很多人受到佛法利益的因素。”<br>\n<br>\n此时，苦行者们听了这件事后就问：“你们是说‘佛陀’来到这里吗？”<br>\n<br>\n村人回答：“是啊！师父，我们是说佛陀。”<br>\n<br>\n如此三问三确认‘佛陀’，苦行者心想：世间难得听到有‘佛陀’！于是心满意足的又问：“那位佛陀有吃荤腥类吗？”<br>\n<br>\n村人疑惑不解地反问：“什么是荤腥呢？”<br>\n<br>\n“居士！所谓荤腥是指鱼肉。”<br>\n<br>\n“师父，佛陀有受用鱼肉。”<br>\n<br>\n‘荤腥’苦行者听了，心中很难过，他想：那可能不是真的‘佛陀’。但又作意想想：诸佛名号在世上是很难听闻到的；<br>\n<br>\n也许我应该去会会他，与他交谈一下，或许就可以知道是否真的佛陀了！于是，他便起身前往佛陀所驻足的地方出发。<br>\n<br>\n而苦行者‘荤腥’婆罗门，渴望见到佛陀的心情——就好像母牛要生小牛一般的急迫。他在四处探寻与赶路，好不容易终于达到了舍卫城。<br>\n<br>\n‘荤腥’婆罗门带着自己的随众，进入舍卫城的竹林精舍。此时看见世尊正准备为大众说法；苦行者们就慢慢地前往靠近，保持沉默而不礼拜的坐在一旁观看。<br>\n<br>\n世尊看到了‘荤腥’等人的到来，就以平常亲切的方式寒喧问候；苦行者‘荤腥’于是就问世尊说：“尊者乔达摩，你是否有吃荤腥呢？”<br>\n<br>\n世尊反问：“什么叫做荤腥？荤腥是什么？”<br>\n<br>\n苦行者‘荤腥’回答：“荤腥就是鱼肉类啊！”<br>\n<br>\n世尊说：“婆罗们啊，鱼肉不是荤腥；真正的荤腥是指一切恶行，及一切不善法的杂染。”<br>\n<br>\n接着，佛陀又说：“婆罗门！其实像你这样问我关于荤腥食物的问题，早在上古时代，就有一位名叫低舍的婆罗门，也同样询问过迦叶佛关于荤腥食物的问题。<br>\n<br>\n而迦叶佛所解说的答案，也和我现在对你所说的一样。”…自此，就是《荤腥经》典故的由来。<br>\n<br>\n《荤腥经》偈颂的由来：在很久以前，迦叶菩萨修满八阿僧祗与十万大劫种种波罗蜜后，最后一世在波罗奈婆罗门家中投生。<br>\n<br>\n而迦叶菩萨未来成佛后的第一个弟子——低舍婆罗门，也同样在这一天投生于婆罗门族的家中。<br>\n<br>\n从小，他们俩个就一起玩、一起长大……有一天，低舍的父亲告诉低舍一个预言：“迦叶以后会出家修行证悟成佛；而你也将会在他的坐下出家，然后离苦解脱…”<br>\n<br>\n低舍听了父亲所说的预言之后，就跑去找迦叶菩萨并说：“朋友！我们两个同样都出家好不好？”迦叶菩萨允诺答应了。<br>\n<br>\n<br>\n时光过得非常的快，他们两个都长大了。有一天，低舍告诉菩萨：“走吧，朋友！我们该去出家修行了吧？”<br>\n<br>\n菩萨此时并未答应，于是低舍心想：‘也许是菩萨心智未开，所以不想离开。’然后，就自己一个人到仙人堕处出家，之后就在森林的山脚下盖茅棚自修。<br>\n<br>\n迦叶菩萨虽然没有出家，但却在自己的家中用功，他勤修数息法，然后达到四禅定力并证得神通。<br>\n<br>\n直到有一天，他来到皇宫外的菩提道场出家，出家后仅用七天的时间，就证得了无上正等正觉——佛陀。<br>\n<br>\n成佛之后的迦叶佛，来到仙人堕处为二万个苦行者初转法之轮，而这二万个苦行者听了佛法之后，就在迦叶佛坐下出家，也证得阿罗汉境界。<br>\n<br>\n当时有一位名为期期的迦尸王，供养侍奉这二万位出家众的衣服、饮食、医药、卧具等日常生活用品。<br>\n<br>\n有一天，仙人堕处来了一位找药草的波罗奈居民，当他来到了低舍苦行者所居住的茅棚时，就礼敬茅棚裡的苦行者，然后站在一旁。<br>\n<br>\n低舍苦行者看到他，便问他：“你从哪里来的？”居民说：“师父，我从波罗奈来的。”<br>\n<br>\n低舍苦行者又问：“在那里有什么特别消息吗？”居民回答：“师父！在那里有一位名为迦叶的修行人，已经成佛了！”<br>\n<br>\n成佛？低舍苦行者听到世间难得的名号（佛号），心中生起莫名的喜悦与欢喜，脱口就问：“他有没有食用荤腥类呢？”<br>\n<br>\n居民疑惑的问苦行者：“什么是荤腥？”低舍苦行者说：“就是鱼肉啊。”居民回答：“师父，世尊有吃鱼肉。”<br>\n<br>\n低舍苦行者听到世尊有食用荤腥，心中非常难过；于是决定要去迦叶佛那里，求证并阻止其食用鱼肉类的荤腥。<br>\n<br>\n低舍苦行者随手带了简单的资具用品，然后日以继夜的赶路，终于在一天傍晚，抵达了波罗奈而进入仙人堕处。<br>\n<br>\n此时，低舍苦行者看到世尊坐在座位上正准备为大众开示说法；苦行者于是靠近世尊，保持沉默而不礼拜的站在一旁观看。<br>\n<br>\n世尊看到了苦行者，就以平常亲切的方式寒喧问候；然后，低舍苦行者就问世尊：“尊者迦叶，您是否有吃荤腥呢？”<br>\n<br>\n迦叶佛回答：“婆罗门，我不吃荤腥。”低舍苦行者听了，就随口赞叹：“太好了，尊者迦叶！您没有吃别人的尸体，<br>\n<br>\n真是太好了、太美妙了！这样对您的出生背景、姓氏和家庭（婆罗门种族），是一切恰当的事。”<br>\n<br>\n显然，低舍苦行者所指的荤腥，与迦叶佛所谓的荤腥，是不一样的、是有差落的！但是迦叶佛不当场点破说明的原因，<br>\n<br>\n是因为决定翌日不托钵，而在接受期期国王的供养时，藉着这样的因缘对苦行者低舍，探讨及说明有关荤腥的定义。<br>\n<br>\n隔日，期期国王看到为乞食而游行的比丘僧团中，没有见到世尊时，就上前询问世尊的下落；<br>\n<br>\n当他知道世尊还在寺里时，于是就准备了许多种肉制品的食物及稀饭，送到寺院供养世尊！<br>\n<br>\n此时，世尊早已铺好坐具及座位，等待着迦尸王期期的供养，在一旁的苦行者低舍，自己也煮了叶子来吃。<br>\n<br>\n当期期国王带来供养世尊的食物时，苦行者不敢相信自己眼前所见到的事实：他看到世尊喝了肉类所熬的粥后，竟然一片接一片、一口接一口的把肉往口中塞。<br>\n<br>\n苦行者低舍觉得自己好像被耍、被欺骗，于是，他愤慨地质疑兼骂的说：“迦叶！你说谎，你打妄语；<br>\n<br>\n你说你不吃荤腥的，但是，你现在手里及口中的是什么？你这样的言行举止不一，是被诸佛所批评苛斥的！”<br>\n<br>\n接着，苦行者低舍又说：“那些住在山脚下吃森林树木、根果、草叶维生的贤人们，是不说妄语的！那么迦叶你呢？这算什么？”<br>\n<br>\n于是苦行者低舍，连续说了三个偈颂讽刺、辱骂、反问迦叶佛：“那些食用正当取得的娑摩迦（芝麻、粟栗类）、<br>\n<br>\n金古罗迦（瓜子类）、<mark>支那</mark>迦（山上的豆类）和叶果、根果、藤果的人，他们不会为了感官欲望而说谎。”<br>\n<br>\n“吃别人施舍的、精心制作的精美食物，吃稻米制作的食品，迦叶啊！这样的人吃荤腥。”<br>\n<br>\n“迦叶你曾说：‘荤腥对我不适宜。’梵天的亲属啊！而你又吃精心制作的鸟肉米饭。迦叶啊！我倒要问问看：你说的荤腥是什么？”<br>\n<br>\n面对低舍情绪忿怒所说出的讽刺、辱骂及反问，迦叶佛回答如下的偈颂：“毁灭生命，杀、砍、捆、偷盗、说谎、行骗、欺诈、虚伪、与他人之妻同居。荤腥是这些，而不是食肉。”<br>\n<br>\n“放纵爱欲，贪食美味，沾染污垢，信奉虚无，不公正，难顺应。荤腥是这些，而不是食肉。”<br>\n<br>\n“粗暴，鲁莽，背后骂人，背叛朋友，冷酷，骄傲，吝啬，不肯向任何人施舍。荤腥是这些，而不是食肉。”<br>\n<br>\n“忿怒，迷醉，固执，偏颇，欺诳，忌妒，吹牛，骄傲自大，与恶人交往。荤腥是这些，而不是肉食。”<br>\n<br>\n“那些卑鄙的人在世上作恶，他们品行恶劣，负债累累，造谣毁谤，弄虚作假。荤腥是这些，而不是鱼肉。”<br>\n<br>\n“斋戒，裸体，削髮，束髮，不吃鱼肉，身上涂灰，穿粗皮衣，侍奉祭火，世上许多不朽的苦行、颂诗、供奉、祭祀、顺应节气，所有这些都不能净化一个没有摆脱疑惑的人。”<br>\n<br>\n“那些人在世上对众生肆无忌惮，取人之物又伤人之身，邪恶，残忍，粗暴，无礼。荤腥是这些，而不是食肉。”<br>\n<br>\n<br>\n“那些人贪婪，充满杀机，经常作恶。因此，他们死后走向黑暗，头朝下墬入地狱。荤腥是这些，而不是鱼肉。”<br>\n<br>\n“智者守护感官，控制感官，立足于正法，喜欢正直和温和。他摆脱束缚，抛却一切痛苦，不执着所见所闻。”<br>\n<br>\n迦叶世尊就这样反覆地讲述这个道理，这位摆脱荤腥、无所执着、难以效仿的佛陀，用各种偈颂阐明这个道理，这位通晓颂诗的苦行者明白了这个道理。<br>\n<br>\n听了迦叶佛讲述的这些摆脱荤腥、排除痛苦的妙语，苦行者低舍谦恭地向如来致敬，当场选择出家。<br>\n<br>\n《荤腥经》共有十四个偈颂，前三个偈颂是苦行者低舍讽刺、辱骂、反问迦叶佛；而中间九个偈颂，则为迦叶佛回答低舍的答案；<br>\n<br>\n最后二个偈颂，则为结集经典的长老撰述而成。根据《荤腥经》注解书中的记载：当‘荤腥’苦行者，听了释迦牟尼佛所讲述的这些道理之后，<br>\n<br>\n便请求在佛陀的座下出家，其五百位随从苦行者，也跟随着‘荤腥’出家。而‘荤腥’在出家后不久，即证悟四果阿罗汉。</blockquote><br>\n小部 经集 荤腥经<br>\n<br>\n这个是南传大藏经的翻译版本。<br>\n<blockquote>二　臭穢經<br>\n<br>\n[0065a04] 二三九<br>\n<br>\n[0065a04] 〔苦行婆羅門帝須向迦葉佛曰〕<br>\n<br>\n　　　　　　「稷與穀物<mark>支那</mark>豆　　　　　葉果根果蔓果物<br>\n　　　　　　　諸善人如法得食　　　　　不語虛偽不貪欲<br>\n<br>\n[0065a06] （一）<br>\n<br>\n[0065a07] 二四〇<br>\n<br>\n　　　　　　　善能炊煮善調理　　　　　他人淨施喫美味<br>\n　　　　　　　 [P.43] 有者且食諸米飯　　　　　彼謂迦葉食臭穢<br>\n<br>\n[0065a08] （二）<br>\n<br>\n[0065a09] 二四一<br>\n<br>\n　　　　　　　梵天親類婆羅門　　　　　善能炊煮善調理<br>\n　　　　　　　且食米飯與鳥肉　　　　　食臭穢者我不許<br>\n　　　　　　　問汝迦葉說斯義　　　　　汝之臭穢為何者<br>\n<br>\n[0065a11] （三）<br>\n<br>\n[0065a12] 二四二<br>\n<br>\n　　　　　　　殺生宰割並繩縛　　　　　盜取妄語與詐欺<br>\n　　　　　　　習誦邪曲婬人婦　　　　　如此之行為臭穢<br>\n　　　　　　　臭穢非因食肉而<br>\n<br>\n[0065a14] （四）<br>\n<br>\n[0066a01] 二四三<br>\n<br>\n　　　　　　　此世諸欲不自制　　　　　貪求諸味業不淨<br>\n　　　　　　　邪空邪見難化導　　　　　肉食不是實臭穢<br>\n<br>\n[0066a02] （五）<br>\n<br>\n[0066a03] 二四四<br>\n<br>\n　　　　　　　粗暴冷酷習暗害　　　　　害友過慢無悲愍<br>\n　　　　　　　吝嗇從不行施捨　　　　　肉食不是實臭穢<br>\n<br>\n[0066a04] （六）<br>\n<br>\n[0066a05] [P.44] 二四五<br>\n<br>\n　　　　　　　忿憍剛愎反抗心　　　　　諂曲嫉妒自矜揚<br>\n　　　　　　　親諸不善有過慢　　　　　肉食不是實臭穢<br>\n<br>\n[0066a06] （七）<br>\n<br>\n[0066a07] 二四六<br>\n<br>\n　　　　　　　賴債行惡與讒謗　　　　　奸商行詐飾言說<br>\n　　　　　　　於世為惡最下人　　　　　肉食不是實臭穢<br>\n<br>\n[0066a08] （八）<br>\n<br>\n[0066a09] 二四七<br>\n<br>\n　　　　　　　對諸眾生無禁制　　　　　取他物品施加害<br>\n　　　　　　　無戒殘忍行不仁　　　　　肉食不是實臭穢<br>\n<br>\n[0066a10] （九）<br>\n<br>\n[0066a11] 二四八<br>\n<br>\n　　　　　　　貪求諸欲多侵害　　　　　常行惡事死至闇<br>\n　　　　　　　彼等有情入地獄　　　　　肉食不是實臭穢<br>\n<br>\n[0066a12] （一〇）<br>\n<br>\n[0066a13] 二四九<br>\n<br>\n　　　　　　　不食肉斷食裸體　　　　　結髮塗塵服獸皮<br>\n　　　　　　　侍火供養於世間　　　　　為得不死多苦行<br>\n　　　　　　　真言祭祀及犧牲　　　　　不分季節激烈行<br>\n　　　　　　　不度疑惑非淨人<br>\n<br>\n[0067a03] [P.45] 二五〇<br>\n<br>\n　　　　　　　守護通路勝根行　　　　　質真柔軟樂諦法<br>\n　　　　　　　斷一切苦去執著　　　　　賢者見聞無執著」<br>\n<br>\n[0067a04] （一二）<br>\n<br>\n[0067a05] 二五一<br>\n<br>\n　　　　　　　斯義世尊反復說　　　　　通曉吠陀之彼等<br>\n　　　　　　　牟尼宣說種種偈　　　　　知義無著無臭穢<br>\n<br>\n[0067a06] （一三）<br>\n<br>\n[0067a07] 二五二<br>\n<br>\n　　　　　　　佛示善說為除苦　　　　　開涅槃句無臭穢<br>\n　　　　　　　帝須謙虛禮如來　　　　　當場乞求作沙門<br>\n<br>\n[0067a08] （一四）<br>\n<br>\n[0067a09] 臭穢經竟</blockquote><br>\nCBETA 電子佛典集成 » 南傳 (N) » 第 27 冊 » No.0012 » 第 1 卷<br>\n小部 經集 [P.39] 二　小品 二　臭穢經<br>\nhttp://tripitaka.cbeta.org/N27n0012_001#0065a04","date":"2020-04-21","agreeCount":1,"discussionCount":0}