{"type":"answer","id":157416,"parentType":"question","parentId":16507,"uid":29541,"contents":"<u><b>面具人的出现拉开了“大自媒体时代”帷幕的一角。</b></u><br>\n<br>\n<br>\n<br>\n<pre>[i]墙内上演的是①⑼❽⁴[/i]<br>\n[i]墙外上演的是美丽新世界[/i]<br>\n[i]我们都是神经漫游者[/i]</pre><br>\n<br>\n<br>\n<br>\n<s>他的视频让我更加深刻地体会到后两句话的含义。</s><br>\n<s>如同梦中梦，以为自己醒了的其实只是在另一层梦境中罢了。</s><br>\n<br>\n================================<br>\n<br>\n以前我喜欢看国内的直播，娱乐致死沉迷于奶头乐，毕竟现实总不那么令人满意，而 virtual reality却可以提供一个 fantasy world 供人暂时躲避平日里的焦躁不安，沉浸于虚拟的世界，有些许精神慰藉。<br>\n<br>\n从开始发现直播这个东西，到有喜欢的主播，以及逐渐上瘾，乃至真的给主播刷礼物🎁直到有一天无意间看到弹幕中出现“公会”“经济公司”等一瞬即逝的陌生词汇去百度了解了直播圈，而后慢慢地对原来喜欢的主播也不那么喜欢了，甚至对直播也没那么有兴趣了。<br>\n<br>\n而后我又回到了以前游戏或者看片的时候，不过出于对看国内直播热情的退却，我便改成了看twitch，YouTube这些国外平台了，毕竟我没有方便的海外(steam除外)支付手段，自然打赏主播礼物🎁就可以完全断绝了（其实也懒得再玩这些了）<br>\n<br>\n<br>\n19年春节穴站🍻出了Vtuber拜年祭让我又了解到了一个新的直播形式。这些由日语小姐姐扮演的纸片人live2d真的是非常有趣，至少从一开始看来。而后我不知不觉又进入了追vtuber的怪圈，其实本质还是直播圈。<br>\n<br>\n我发现这个vtuber行业也非常有意思。有不同公司组织来抢占市场，每家公司有不同vtuber来满足不同观众的需求。御姐萝莉，兽娘歌姬各种人设，眼花缭乱，不过认真去看总会能找到get到你G点的那几个。<br>\n<br>\nhololive和彩虹🌈社应该是两家头部公司。其中hololive我感觉很会在中国运营，🌽人应该是头牌。个人喜好choco🍫先生，原因都懂得😋<br>\n<br>\n同时这里面也就有了些新词出现，比如“单推”“贴贴”等。<br>\n说到贴贴就不得不说 凑aqua 贴贴 神楽めあ 。<br>\n而之前 神楽めあ 是由一个护士娘转生，而 凑aqua和 神楽めあ 前世就已经是一对贴贴😇x😇<br>\n<br>\n早前 神楽めあ 2/7国内事件 被 鸣神裁 爆料。我看了视频后感觉有被 神楽めあ 引导。但 鸣神裁 一个大男人，而 神楽めあ 一个视频里哭泣的小姑娘。所以我自以为很正义地去骂了 鸣神裁 用谷歌日语🙃毕竟穴站主流弹幕大部分都是在喷 鸣神裁 N M S L<br>\n<br>\n<br>\n<blockquote>因爆料各种vtuber黑料成名的vtuber鸣神裁早些时候告知知名vtuber神乐めあ，自己手上有她的黑料。于是めあ主动开直播道歉，爆出了自己的中之人爱小姐和男性未成年同居，在收益化之前贩卖粉丝礼物，在购物车里加入自己父母想要的东西让粉丝清空的事实。<br>\n<br>\n虽然中之人的黑料流出并没有人喜欢屑女仆的人觉得她形象崩塌，不过也引发了厨和anti之间的大战。<br>\n<br>\n一些真爱厨在字幕组的视频下发帖称永远守护最好的めあ，粉丝的言论被做成截图，和之 前宅男们唾弃三次元追星族的形象形成了鲜明的对比。<br>\nhttps://youtu.be/fVqtAvh2T68</blockquote><br>\n[url= https://youtu.be/fVqtAvh2T68][/url]<br>\n<br>\n这么一对比，感觉陈🇽徐推特头像就是aqua贴mea的翻版（必须脑补娘化，两个大男人贴贴我有点🤢）<br>\n<br>\n陈 是凑aqua，<br>\n口臭女仆的角色神楽めあ的中の人则由 徐 扮演。<br>\n这么一比喻感觉徐的粗口也是一种萌点了😂<br>\n而爆黑料的vtuber鸣神裁则是 面具人？<br>\n<br>\n万万没想到，前几个月我对于 鸣神裁 还是义愤填膺现在居然成了面具人的粉(可能是嗨粉🤣)<br>\n<br>\n<br>\n不过回过头来想一下，现在看面具人的我和曾经看vtuber乃至看国内直播的我，与拿着手机外放快手抖音的油腻中年人，音箱开很大声跳广场舞的大妈好似并没有本质的区别¿¿¿<br>\n<br>\n而面具人做这些事情的动机是究竟是为什么，我还不太清楚，只知道他评论区里流露出revenge和father两个词汇。面具人 星球大战 说？<br>\n<br>\n现在我所期待的是在他摘下🎭或者归于虚无之前，能够看到一场如同王子复仇记般的大戏，还能像他说的一样，提高自己的智商👍<br>\n因为从之前我经历的两个阶段来说，总有一天我会抛弃现在而步入下一阶段。可能注意力转到的是下一个热点，可能是下一个kol，也可能是下一阶段的人生任务（买房?<br>\n<br>\n而面具人带给我的思考怀疑判断将会影响我接下来的方方面面，不只是对商人工会也包括面具人本身。<br>\n<br>\n同时受到面具人的启发，对于品葱，我一开始的比喻是不同于知乎的新大陆。现在我觉得品葱更像是《黑客帝国》里的锡安，新品葱则是第二代锡安。而锡安只是一个存储特殊数据的特殊空间而已。","date":"2020-02-09","agreeCount":0,"discussionCount":0}