{"type":"article_comment","id":361116,"parentType":"article","parentId":18265,"uid":23499,"contents":"清教徒，你所不了解的美国历史 https://www.songshizhao.com/blog/blogPage/1271.html<br>\n<br>\n清教徒(Puritan)，是指要求清除英国国教中天主教残余的改革派。其字词于16世纪60年代开始使用，源于拉丁文 的Purus，意为清洁。 清教徒信奉加尔文主义(Calvinism)，认为《圣经》才是唯一最高权威，任何教会或个人都不能成为传统权威的解释者和维护者。彼时，英国清教徒发起了一场来势猛烈的宗教改革运动，宣布脱离国教，另立教会，主张清除基督教圣公会内部的残余影响。不久，清教徒开始遭到政府和教会势力的残酷迫害。逮捕、酷刑，宗教审判，每时每刻都在威胁着清教徒。被逼无奈，他们只得迁往荷兰避难。<br>\n<br>\n在荷兰，清教徒们享有信仰自由。没多久他们发现，荷兰虽然对宗教宽容，但那里同时也是自由主义泛滥，对道德的约束相对很低的国度。这让这批有着很高道德标准要求的清教徒十分不安，于是决定重新离开深受“文艺复兴自由主义毒害”的欧洲，到大洋彼岸的北美寻求新生活。<br>\n<br>\n1620年8月，满载清教徒的五月花号从英国南安普顿市（Southampton）出发。经过在海上六十六天的漂泊之后，五月花号大帆船向陆地靠近。他们的目的地本是哈德逊河口地区，但他们错过了目标，在科德角外普罗温斯顿港抛锚。时值深秋，他们决定就在那登陆而不继续航行。由于他们到达的不再是到一块他们持有执照的领地上，为了建立一个大家都能受到约束的自治基础，他们在上岸之前签订了著名的“五月花号公约”，申明他们愿意在这块新大陆上建立社区，并服从那里的法律。<br>\n<br>\n1620年12月，这批清教徒在在附近的普利茅斯(Plymouth)定居下來，立即用木材建造教堂，因为在美国早期发展中，一个村落或者城镇的第一个建筑物一定是教堂，作为整个社区的中心。首批清教徒在美洲站稳脚跟，也给更多的英国清教徒树立了榜样和信心。他们满怀着梦想和信念，一批批地来到北美。到1640年，清教徒已经达到2万人，波士顿也开始成为他们信仰和生活的中心。随后，他们创办了哈佛大学在内的一系列大学。美国著名的“常春藤大学”(Ivy League)盟校，除了康奈尔大学(Cornell Univ.)以外，其他的7所全部都是建立在清教徒神学院的基础之上。<br>\n<br>\n美国的立国基础，其中最主要是就是宗教和商业。宗教基础，正是清教主义的宗教背景。当初从五月花号登上新土地，如果他们各自作鸟兽散，不能结成一个紧密的共同体以共度难关，他们就无法在严寒、贫瘠的北美大陆生存下来。于是，经过反复和郑重的讨论协商，他们在船舱中签署了一份公约，并以此结成了一个世俗的公民政治体，成为美国政体发展的第一块坚实的基石。清教徒在教育、生活、文化，乃至早起美国开荒建设时的创业精神，都有着极为深远的影响。笼统地说，美国的建国行为表现为一种对社会未来坚定不移的乐观精神，源自于清教徒精神。<br>\n<br>\n该宗教群体代表着今日美国最保守的右翼政治势力。自从1954年民主党参议员（后来当了总统）林登·约翰逊提出并通过了“约翰逊修正案”，美国的基督教政治势力就被打压。<br>\n<br>\n这项修正案修正了美国税例，规定包括教会在内的免税团体在进行直接或间接地参与或干预任何政治活动时，将丧失免税地位。约翰逊修正案强调各个宗教财政公平，原则是为了推进美国政教分离。在基督教势力看来，由于基督教教会远比其他宗教教会数量庞大，约翰逊法案一味强调公平，其实就是在让基督教吃亏。<br>\n<br>\n六七十年代以降，美国堕胎、同性恋合法化之后，一些清教徒宗教领袖甚至在后来指斥“911是对美国堕落的天谴”。他们不满共和党在相关议题上跟随民主党，所以在2008、2012两次大选都拒绝投票给任何一党，最后民主党获胜。<br>\n<br>\n奥巴马任内强力推动同性恋婚姻合法化，使得清教徒出离了愤怒，因为在圣经里，同性恋行为就是犯罪。伊斯兰国在叙利亚和伊拉克大批残杀基督徒，包括数量不少的美国基督徒。对此，奥巴马政府拒绝出兵救助，甚至连谴责都懒得做，这也是美国清教徒对民主党产生强烈敌意的原因。这一次，他们进行了总动员，声称要与魔鬼作战、挽救美国于危难中，号召全体清教徒投票给共和党候选人特朗普。清教徒中的阿米许人全体投票给特朗普（2004年大选中他们中的大部分只是呆在家为小布什祷告），更是为其在宾夕法尼亚州险胜希拉里立下了汗马功劳。","date":"2020-04-28","agreeCount":1,"discussionCount":0}