{"type":"answer","id":220446,"parentType":"question","parentId":22140,"uid":6868,"contents":"只是剛好搭了冷戰紅利+人口紅利的便車而已，江胡時代也是一樣的意思 (๑◔‿◔๑)<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E8%94%A3%E7%B6%93%E5%9C%8B-4fd9fc9abf5e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蔣經國</a></b><br>\n<br>\n蔣經國赴台初期，主要負責情治工作的整肅和重建。國民黨習慣將這些工作交給黨內左派，以及真實或偽裝的前共產黨人。蔣經國深厚的蘇聯背景使他特別適合駕馭這些人。他麾下的前共產黨人對五十年代的所謂白色恐怖負有最大的責任，老派軍人或體面的資產階級人士遠不如他們擅長斬草除根。他們一方面消滅了本土士紳，實質上完成了對岸同黨的階級鬥爭工作；另一方面又消滅了自己在島內的同志和晚輩，實質上完成了對岸同黨的自相殘殺工作。他們在前一方面的徹底性不及對岸，結果導致台灣新生代土豪提前以民主名義復辟；在後一方面的徹底性大於對岸，結果導致台灣技術官僚提前以建設名義搶班奪權。蔣經國本人從特務首腦轉型為內閣首腦，本身就反映了這兩種相反相成的發展趨勢。他主持的保密局和國防安全會議在五十年代初期取代了鄭介民和毛人鳳的舊班底，在五十年代中晚期模仿美國中央情報局和聯邦調查局，轉型為正規的技術官僚組織，中層幹部的培訓和技術裝備的補給完全依賴美國的對口機構。國防部情報局對應美國中央情報局，司法部調查局對應美國聯邦調查局。國家安全會議模仿美國的類似做法，不設實際管理機構，協調所有情報治安機構，包括駐外武官處和島內憲兵司令部，論實權僅次於總統和行政院長。後來的評論家有意無意忽略了剿匪對民主的規範性和刺激性作用，恰好跳過了最關鍵的一環。台灣情報機構的現代化先於軍隊和政府，現代化的節奏恰好跟蔣經國從保密局到國防部和行政院的節奏同步。現代化的成功就是中原流亡領導人武斷權力的結束，或者說是美國世界秩序的內化。工作人員對無論民選還是任命的領導都沒有多少依賴性，但美國導師和同儕的交流共享只要中斷六個月就會讓他們混不下去。從此以後，周恩來和李克農的特工工作模式實際上已經過時了。從後來的江南案和白狼事件看，美國情報機構一般能夠先於台灣政治領導人瞭解台灣情報部門的真實做法。這種基於溝通習慣的柔性規訓和基於天花板約束的剛性規訓構成了台灣不成文憲法的核心部分，成文憲法必須通過重新解釋符合世界憲制的基本框架。蔣經國如果完成不了第一階段的任務，就不會有多少機會坐穩行政院長的位置。只要他能夠坐穩行政院長的位置，經濟政策大體是一個搭順風車的問題。美國佈局於外，美國訓練的中層管理人員配合於內。冷戰格局的機會窗口配合人口紅利的機會窗口，領導人只要識時務就行了。<br>\n<br>\n蔣經國似乎沒有預見到自己的死亡，並不希望出現吸引眾望的明確繼承人。他不斷提拔技術專家和政治外行擔任副手，然後在他們積累到足夠的經驗和聲望以後，重新換上新一代沒有經驗和聲望的技術專家和政治外行。如果他像自己以為的那樣，還可以多活十幾年，李登輝是沒有多少機會在1990年代繼續擔任副總統的，很可能會在後來的繼承人面前扮演類似林洋港的角色。不過，李登輝的仕途和本土化的政策是兩回事。後者是蔣經國在繼位以前就已經開始的佈局，非常不可能因為具體人選的更動而改變。蔣經國自己主持的本土化不一定導向民主化，但肯定包括了封鎖統派路徑的意圖。他是國民黨內最瞭解蘇聯政治語言的人，而廖承志的遊說已經暴露了特洛伊木馬的未來安置方式。有限、可控的本土化恰好能讓對方吃啞巴虧，而自己仍然處在可進可退的有利地位。可惜人算不如天算，他啓動的遊戲在自己身後完全失控。這主要不是他個人的問題，而是台灣憲制必須適應世界憲制演化的問題。隨著羅馬世界的來臨，外邦人重啓多極世界的成本日益超過購買羅馬保護的成本。羅馬憲制僅僅通過對外邦憲制行使世界憲制的仲裁權，就已經足以整合全世界絕大部分邦國的秩序資源和物質資源，對任何潛在的帝國覬覦者預先實施天花板鎖閉和路徑鎖閉。從系統演化的角度看，羅馬世界逆行為多級世界的可能性並不比太陽系逆轉為星雲的可能性大多少。獨攬霸權的羅馬和沒有霸權慾望的小邦通過互利共生的演化，將分享競爭性霸權的地方性強國生態位瓜分殆盡，以致於後者已經不可能用文明與合法的方式重演前輩的成功了。國民黨的奧斯曼主義遺產無論在台灣還是世界，都無可輓回地淪為自誤誤人的負面資產。蔣經國死於冷戰結束的前夜，享受了天意能夠賜予政治人物的最大恩惠：死得其時。否則他只要多活十年，無論如何決斷都不可能像現在這樣，從所有各方贏得超過其應得的贊美，倒是很有可能得罪所有各方。","date":"2020-03-28","agreeCount":3,"discussionCount":0}