{"type":"answer","id":220449,"parentType":"question","parentId":22140,"uid":43942,"contents":"我覺得國民黨在意識形態上跟共匪非常接近，國民黨只是反對馬列主義裏邊有利於喚醒工農大眾革命意識的內容，國民黨並不反對馬列主義裏邊馴化工農大眾奴役工農大眾的部份。<br>\n<br>\n國民黨是反對勞動價值論跟剩余價值論可是國民黨絕對支持發展黨國資本，國民黨是反對階級鬥爭史觀可是國民黨絕對支持經濟決定論，國民黨的民生史觀就是馬列主義的經濟決定論，國民黨確實反對計劃經濟可是絕對支持黨國對經濟的絕對控制，只是這個絕對領導的基礎是市場經濟，國民黨跟共匪壹樣都支持土地黨有。<br>\n<br>\n國民黨認同的上智下愚存在差別天然合理的平等觀跟列寧的階級先進論是壹樣的，國民黨跟共匪在意識形態上根本就不存在水火不容的沖突。<br>\n<br>\n國民黨提出的軍政 訓政 憲政的階段論跟共匪的階段論殊途同歸，都是把民主說成是國家發展的最後階段，好像在這之前都不能搞民主，這種世界觀扼殺了民主政體本身作為調和社會矛盾的工具的意義。<br>\n<br>\n共匪的走狗國民黨支持共產專制反對共產主義所追求的社會目標，國民黨歷史上的反共也從來都不是為了捍衛自由民主。<br>\n<br>\n國共的歷史恩怨完全是奉行權力市場經濟跟奉行官僚計劃經濟的兩個政治流氓之間的恩怨，當時蘇聯支持中國境內的共匪，想要利用中國境內的共匪取代國民黨，當時的國民黨是本土專制政權，當時的共匪是外來殖民者的代理人，當時中國境內的共匪是依靠主張計劃經濟來發動群眾的，國民黨在那個時候本身就是壹個專制政體，跟共匪唯壹的區別就是奉行權力市場經濟，跟毛澤東在革命時期所堅持的經濟立場有所不同。<br>\n<br>\n國民黨跟共匪歷史上的沖突純粹是壹種政治流氓之間為了各自利益的廝殺，國民黨害怕共匪取代他們成為中國新的專制政權，國民黨歷史上的反共跟維護自由民主這個基本出發點是無關的。<br>\n<br>\n經過幾十年的歷史變遷共匪已經成為中國唯壹的統治集團，國民黨在臺灣人民跟美國政府的壓力之下被迫接受了民主制度，因為歷史因素跟現實利害，共匪有吞並臺灣並且在臺灣扶持代理人的需要，國民黨有尋求外部勢力幫助他們在臺灣生存的需要。<br>\n<br>\n改革開放之後的共匪把孫中山用儒教同化世界用以黨領政包裝壹黨專政用黨國資本主義取代傳統的市場機制那壹套繼承了下來並發揚光大了，所以今天的國民黨跟共匪之間早就沒有了意識形態上的沖突，反而在有了共同的利益所以國共最終會走到壹起。<br>\n<br>\n國民黨會淪為共匪的走狗壹點也不意外，從國民黨與共匪的政黨屬性的相似度，以及國民黨與共匪的歷史淵源，還有國民黨的現實處境的角度分析，不難發現，國民黨淪為共匪的走狗是壹種必然。<br>\n<br>\n共匪與壹般的土匪不壹樣的地方就在於，壹般土匪只是搶劫貨幣或是壹般的生活物資，而共匪搶劫的是生產資料，壹般土匪頂多讓壹個人的錢包裏邊的錢暫時減少，而共匪則是改變生產資料的所有關系改變經濟生活中的生產關系讓自己永遠做最富有階層讓北搶劫者永遠做奴隸。<br>\n<br>\n土匪不會把富源壟斷起來，共匪會把富源壟斷起來，然後在利用政治上的專制權力通過制定計劃與下達指令的方式支配生產方式分配方式，利用對社會資源的占有來掠奪壹般老百姓的財富。<br>\n<br>\n國民黨本質上和共匪有非常相似的地方，國民黨與共匪都是在政治上拒絕民主，在經濟上主張國有化，國民黨的創始人說人民要經過國民黨的長期訓政才能實現民主，在國民黨不認為人民有能力行使民主之前就必須由國民黨用壹黨專政的方式來統治，共產黨的創始人幹脆直接說民主就是資產階級玩弄工人階級的工具，根本就不需要民主。關於國共兩黨的相似性，國父遺教概要與馬列選集裡邊有詳細的論述，有興趣的人可以從這兩本書中深入了解。<br>\n<br>\n國民黨和共匪都是以國家的名義占有生產資料然後搞掠奪，都是通過政府對經濟的幹預的方式來謀取特殊利益，共匪那個叫國營企業，國民黨那個叫黨營事業，唯壹區別就在於共匪在傳統的意識形態上是強調追求高度國有化與計劃經濟的社會，毛澤東時代的中共追求的是在那種國有化為主並且計劃經濟淩駕在市場經濟的制度之下實現自己的利益，而國民黨則是在私有制為主體的市場經濟的條件下實現自己利益的。<br>\n<br>\n國民黨之所以沒有完全成為共匪，那是因為國民黨並沒有充份的掌握像共匪已經掌握的強大的國家機器，沒有能夠順利的建立共匪所建立的那種專制制度，所以無法實施像共匪那樣的極權統治，所以國民黨只能成為世界上第二富裕的政黨，富裕程度無法取代共匪。<br>\n<br>\n但是這並不表示國民黨不希望像共匪那樣，熟悉國民黨歷史的人大概會很清楚，歷史上國民黨權力越大的時候，國有化的程度就越高，政黨以國家的名義所占有的資源所掠奪的財富就越多，市場經濟的運作就越受到那些追求特殊利益的特權人士的不當幹預，國民黨的腐敗程度就越嚴重。<br>\n<br>\n國民黨以前反共那是因為不希望和另外壹個強盜集團分享利益，認為他們自己處於強勢地位，可以很快把共匪消滅，然後只有他壹個強盜集團來占有中國，絕不是因為國民黨認同自由民主所以不接受極權專制，因為國民黨本身以及國民黨的統治方式本身也不民主。<br>\n<br>\n現在國民黨已經沒有了共匪那種強悍，為了在臺灣生存被迫接受臺灣民主化，臺灣民主化以後的國民黨，從來就不是壹個民主政黨，沒有黨員普選，黨內基本上還是寡頭統治，雖然國民黨內部還是不民主的體制，但是在臺灣社會生存，又不得不在壹定程度上遵循民主的程序，這種民主的程序讓國民黨逐漸的失去了以往那種可以對壹般老百姓予取予求的特權，國民黨也因為無法順應臺灣社會的發展需要逐漸被臺灣人民拋棄，國民黨本質上是壹個既得利益集團的政黨，他們不可能真正順應民主化的潮流，順應臺灣社會的發展需要進行改革。<br>\n<br>\n那樣做當然國民黨會生存下來，但是既得利益集團的利益就沒有辦法保障，所以國民黨不可能真正的改良，這是國民黨作為既得利益集團的政黨的這種本質所決定的。<br>\n<br>\n所以由既得利益集團所組成的國民黨要生存就只能去尋求共匪的支持，利用與共匪的那壹點歷史淵源，利用在臺灣殘余的社會資源以幫助共匪統戰臺灣的方式從共匪那裏換取利益。<br>\n<br>\n至於那些在野的時候詐騙台派選民，執政的時候成為守護中華民國黨國體制的既得利益者的民主進步黨人，本質上只是利用淺碟文化招搖撞騙的政治流氓，這些人腦袋裡邊裝的是中國小農意識 儒教極權主義思想 厚黑文化，從台灣國族主義的角度講，這些人是思想上的中國人。這些人與國民黨不和純粹是因為自己沒有成為黨國體制的受益者，所以在野的時候消費台派理念，打著支持台派的旗號與國民黨競爭，一旦上台執政馬上成為中國民國黨國體制的守護者。他們根本不準備創建台灣共和國，因為他們從來沒有真正構思過建國藍圖，他們也不希望中華民國消失，因為他們不是真正的台派，對於台派理念不是真正的信仰，自然不會有理論自信 制度自信 道路自信，所以沒有面對中華民國消失 台灣共和國誕生的思想準備。這些人所謂的反中只是政治正確搭配整人私貨的政治話術，只要是他們看不順眼的人，哪怕對方是台派也要被他們抹紅。如果是他們看著順眼的人，即使是中國共匪，也可以享受入台核准率百分之九十四的優待。這些人也根本不是追求真正的政治進步，他們希望台灣永遠處在藍綠對決統獨對決的狀態之下，永遠處在既不是總統制也不是內閣制沒有三權分立的狀態之下。因為這些沒有水準的政治流氓的學識根本不足以面對左右分野的成熟政黨政治，一旦左右分野取代藍綠對決，一旦台灣變成經濟增長停滯右派就被左派趕下台，只有經濟增長缺少分配正義跟社會福利右派就被左派趕下台的左右競爭，這些治國無能的政治流氓很快就會被淘汰。一旦台灣成為純總統制或者純內閣製成為三權分立的國家，這些人根本沒有機會繼續利用黨國體制擺爛。蔡派黨延續兩岸經貿合作架構協議，放任經濟統戰，封殺反統戰法，放任文化統戰，封殺反紅媒法，放任統戰宣傳，封殺台派節目，壓迫台派對抗統戰宣傳的能力，中共代理人法打假球，之前藉口藍營政黨杯葛，所以先協商不闖關，後來因為政黨支持度太低，選情面臨崩盤，為了演戲騙選票，為了贏得二零二零年的總統與立法委員選舉，才勉強完成三讀，而且蔡派版本的中共代理人法內容模糊，根本無法實質上約束中共代理人，之前蔡政府根本不支持反滲透法，後來因為政黨支持度太低為了救選情開始推出蔡派版本的反滲透法，蔡派版本的反滲透法只是把收受外國政治獻金的人定義為外國代理人，只有在選舉的過程中接受中共的政治捐獻的人才是中共同路人，對於真正的外國代理人沒有實質上的約束力，因為畢竟外國勢力不會公開用政治捐獻的方式支持他們準備支持的台灣境內的政治勢力，如果真的要約束中共同路人，應該頒布中共同路人法，把那些在中國做生意同時政治立場跟中共一樣的人定義為中共同路人，反滲透法對於中共同路人的界定太苛刻，只有被確定收受中共政治獻金的人才可以被定義為中共同路人，那些在中國做生意，因為經濟資源被中共鉗制，所以政治立場跟中共一樣的政治勢力，還是可以繼續在台灣充當中共代理人，台灣雖然不是成熟的英美法系國家，可是畢竟還是偏向於無罪推定原則的國家，蔡派版本的反滲透法責任主體設定太苛刻，而且舉證非常困難，實質上根本無法約束真正的紅色勢力，在美國與北約已經準備要圍堵中共的時候，蔡派黨的精神領袖甚至宣稱不排除蔡習會，蔡派黨本質上只是演戲抗中，蔡派政權放任政治統戰，讓中國紅色統一黨合法化，放任五星旗在台灣活動，蔡派黨杯葛礦業法，圖利財團，封殺實價登錄法案，否定居住正義，拒絕人民參與審判法草案，否定司法改革，否定私立學校法，圖利財團，否定房屋囤房稅案，圖利炒房團體，否定反媒體壟斷法，圖利財團媒體，掩蓋兆豐弊案，圖利洗錢團體，實行一例一休，勞基法修惡，否定東奧正名，壓迫台灣的國際能見度，任用國民黨人團隊，讓國民黨人支配政府內閣，蔡派黨的精神領袖雖然最近表態支持人民參審，可是沒有看到蔡派黨推出符合英美法系國家的陪審制原則的方案，蔡派黨的所作所為實質上是在削弱台灣，蔡派政權的國發基金會投資有中國共匪的黨營企業背景的昌郁生技公司，實質上跟紅色資本嫁接，成為紅色供應鏈的成員，蔡派黨成員何志偉的陽信銀行的分公司陽信融資租賃有限公司在中國投資，蔡派黨成員鄭宏輝的全賀生技公司在中國武漢投資，開設武漢全賀生技公司，在中共大肆進行國進民退的搶劫的時候，這些人全部都是沒有被中共的公檢法稅系統修理的商人，他們在中國的投資屬於需要跟中共建立深厚的黨國關係才可以經營的特許行業，蔡派黨的成員吳思瑤在二零二零年的立法委員選舉的過程中居然得到紅頂商人的強烈支持，蔡派黨成員徐國勇曾經接見中國政協成員，這些人絕對不是真正反共抗中的台派人士，蔡派黨屬於共匪的側翼。蔡政府經常運用社會心理學的原理，在資訊不對稱的情況下，針對被抹紅的一方進行斷章取義式的人格謀殺，用斷章取義的方式塑造一種不利於被迫害的一方的社會情境 情緒效應 社會知覺 人際知覺，從而達到損害被抹紅的一方的名譽的目的，即使對方並不是紅色勢力的成員。對於蔡政府準備吹捧的人，蔡政府運用社會心理學的原理，在資訊不對稱的情況下，針對被吹捧的一方進行造神，用斷章取義的方式塑造一種有利於被吹捧的一方的社會情境 情緒效應 社會知覺 人際知覺，從而達到為被吹捧的一方造神的目的。蔡政府在宣傳工作方面的宣傳方式跟中國共匪一樣，中國共匪對中國民運人士進行人格謀殺的方式，以及美化紅頂商人的方式，與蔡政府的宣傳方式是一樣的，蔡政府本質上是中國共匪的同路人。蔡派黨在野的時候鼓吹外歸因思想，你過得不好是制度的原因，是環境的原因，年輕人要懂得造反才是思想進步，執政的時候鼓吹內歸因思想，你過的不好是你自己的原因，反對政府就是思想偏激，蔡派黨本質上是跟中國共匪一樣的政治流氓。蔡派攻擊政敵的時候跟檢驗自己的時候完全是雙重標準，為了攻擊別人美化自己甚至使用中國共匪才會使用的二律背反，經常為了反對而反對，經常為了支持而支持。蔡派經常用抽象的國家利益掩蓋具體的罪惡，甚至合理化具體的罪惡，經常用顧全大局的政治正確要求別人忽略蔡派的具體的罪惡，甚至原諒蔡派的具體的罪惡，經常用愛台灣就必須支持蔡派的反智傾向作為政治正確妖魔化反對蔡派的人，把反對蔡派定義為反台灣，這種行為與中國共匪運用愛國主義，運用顧全大局的政治正確，掩蓋歷史錯誤，合理化歷史錯誤的行為，以及運用愛國主義的政治正確，反共就是反中國的是非標準，把反共人士妖魔化的行為本質上是一樣的，蔡派本質上就是在台灣的中國共匪。民主進步黨人裡邊的蔡派的政治作風跟中國共匪沒有什麼本質上的區別，只有程度上的區別，基本上他們就是在台灣的共產黨，除了因為他們自己是在市場經濟條件下撈錢的財團黨，所以無法完全接受古典共匪的勞動價值理論與剩餘價值理論以及傳統單一專制計劃經濟理論，其他方面已經跟中國共匪沒有什麼區別了，蔡派與中國共匪的區別只是程度上的區別，因為蔡派不是共產極權國家的政黨，無法支配中國共匪已經支配的共產極權國家的國家機器，所以無法充份碾壓政治上的反對派，因為蔡派不是共產極權國家的執政黨，所以即使效法中國共匪拼命的發展黨營事業，拼命的搞政治酬庸，獲取社會財富的能力還是不如中國共匪，支配社會經濟命脈的程度還是不如中國共匪。<br>\n<br>\n從民主進步黨在選舉的時候對台派理念特別重視，選完之後對台派理念不屑一顧的執政過程可以看出，民主進步黨人裡邊的蔡派的政治作風跟鄧右共匪沒有什麼本質上的區別，只有程度上的區別，基本上他們就是在台灣的共產黨，除了因為他們自己是在市場經濟條件下撈錢的財團黨，所以無法完全接受古典共匪的勞動價值理論與剩餘價值理論以及傳統單一專制計劃經濟理論，其他方面已經跟鄧右共匪沒有什麼區別了，唯一的區別只是因為自己沒有擁有一個完全受自己支配，可以隨便侵犯人權的國家暴力機器，所以無法充份碾壓政治上的反對派。<br>\n<br>\n國民黨跟民主進步黨內部都有阻礙中國民主化的反動勢力，國民黨內部裏邊有壹部份買辦覺得中國民主化之後他們會失去跟中共建立的黨國資本主義制度做生意的機會，這些人特別認同儒教極權主義，仇恨直接民主，民主進步黨裏邊有壹部份人對民族自決與住民自決思想缺乏信心同時又不願意運用自由主義反對極權主義，認為中國民主化之後消費臺獨會失去操作空間，表面上鼓吹臺獨私底下又跟中共勾兌，這群人不是從自由主義反對極權主義的立場出發堅持臺獨的，也不是從西方自由民主文化反對中國儒教極權主義文化的角度出發堅持臺獨的，他們要的只是壹種即扼殺了中國境內的自由主義信徒跟臺灣互動的機會，不得罪中共，同時又可以跟中國境內的中共精英建立勾兌平臺的關系架構。這些人身上不具備台灣國族主義者應該具備的人格特質，他們在思想上屬於吸收了中國糟粕文化，秉持著中國世界觀的中國人，這些人更不是台灣民族主義者，因為他們對於平鋪史觀沒有概念，比如民主進步黨裡邊的某些人。<br>\n<br>\n他們消費臺灣獨立純粹只是因為不願意跟中國人壹起生活，純粹是因為血統種族主義傾向，純粹是因為害怕生存空間被中國人擠壓的邊界憂慮，純粹是為了搞政治投機，這兩股勢力都是中共私底下拉攏跟利用的對象，中國的民主化還是需要依靠中國人自己，臺灣最多作為壹個樣板可以給中國民運人士提供借鑒，臺灣也有臺灣自己的利益，他們也不願意過多的招惹中共，雖然即使他們不招惹中共依然改變不了中共對臺灣繼續進行統戰的事實。<br>\n<br>\n臺灣內部的種族主義者有相當壹部份缺乏自由主義的世界觀，我不相信他們可以理性的面對中共，很多都是壹邊表態反抗中國壹邊對中共曖昧不明，他們反中國人的時候並不是因為在世界觀層面無法接受中國文化中奴性與厚黑的部份，他們本人的思維模式與行為模式裏邊也有這些東西，這些人大多數都有容易被中共鄧右利用的浮躁的重商文化傾向與文化保守主義傾向。<br>\n<br>\n蔡骨子裡舔中國共匪精英，反中國庶民，讓這個人繼續做四年，舔共匪精英反中國庶民的思維方式會繼續成為支配台中兩國水性楊花互動的內在邏輯。我們愛台自由派中國庶民，還是一樣被邊緣化，就跟國民黨時代一樣。目前所謂的兩岸交流，根本沒有廣大反共愛台的中國人的份，不摧毀共匪的政權，中國人始終都是沒有遷徙自由的奴隸，廣大反共愛台的中國人一樣會因為意識形態因素被共匪軟禁不能進入台灣。無論你在對岸如何用功讀書，如何品學兼優，由於你是反共的，你永遠也無法成為交換學生來台灣讀書，更不可能自由的來台灣遊玩或者移民定居，只能眼巴巴的看著那些五毛自由出入台灣，自由的親身享受台灣，吃台灣美食，玩台灣小女孩，親身實地的欣賞台灣的美景，繼續壟斷著兩岸交流中的存在感 獲得感 自我實現。綜上所述，國民共三黨是愛台自由派中國庶民的三合一敵人。<br>\n<br>\n民主進步黨塑造出來的台灣民族主義是假的，民主進步黨塑造出來的台灣民族主義本質上是煽動社會情緒，操縱社會知覺的工具。真正的台灣民族主義必然會反對雙重標準，民主進步黨平時不譴責中國留學生在台灣的武統言論，不驅逐宣揚武統的中國留學生，在選舉拉票階段為了演戲把一位宣揚武統的學者驅逐出境，開始對特定人士的武統言論吹毛求疵，民主進步黨塑造出來的台灣民族主義是偽民族主義。真正的台灣民族主義必然會反對執政黨的水性楊花，民主進步黨寧可支持讓包含著被共匪故意輸送到台灣的文化間諜的中國留學生享受台灣健保，也不願意讓台灣學生享受免息的就學貸款，蔡派的精神領袖曾經於二零一六年公開表示支持包含著中國小粉紅的中國留學生在台灣享受健保，在二零二零年的總統與立法委員選舉的拉票過程中，民主進步黨的競選團隊表示反對台灣學生享受免息的就學貸款，後來因為露天造勢冷場，擔心選情崩盤，又改口宣稱支持學貸免息，蔡派黨本質上只是利用台灣民族主義撈取選舉利益的投機政黨。民主進步黨不是真正堅持台灣民族主義立場的政府，民主進步黨的偽民族主義宣傳本質上是打著台灣民族主義的旗號去引導別人喜歡民主進步黨或者討厭民主進步黨的政敵的政治話術，認同偽民族主義的人本質上是無法獨立思考的被民主進步黨支配的思想人質。<br>\n<br>\n中國沒有軍隊國家化 言論自由 一人一票，所以在中國很難看到公開的反抗，更不可能看到政黨輪替，中國的線上社交媒體被中共嚴密控制，反共言論很難公開發表出來，發表反共言論的人很容易遭受政治迫害，而且還有一大堆共匪的宣傳員在社交媒體上帶風向，很多台灣人被這種表面上的井然有序所迷惑。共匪對待被統戰對象跟被統治對象的態度是不一樣的，台灣人在中國生活再久甚至已經移民中國，只要還是共匪的統戰對象，只要還帶有敏感身份，還有可以成為統戰工具用來統戰台灣的價值，很難感受到中國的制度之惡。而且台灣的媒體一大半都被共匪收買，經常對中國進行吹捧。即使是進入台灣的中國遊客或者中國留學生，只有極少數屬於平時思想上反共，沒有公開表現出來，所以沒有被共匪發覺，所以沒有被限制出境，順利進入台灣，或者平時思想上親共，進入台灣之後思想上發生了改變，開始反共，大多數都是思想上親共的，所以順利通過潛在的政治審核進入台灣的親共人士，真正被共匪認為思想上反共的人大多數都被限制出境，無法進入台灣，而且即使是思想上反共的中國留學生，進入台灣之後也會受到思想親共的職業學生的監控，所以台灣人在台灣境內接觸過的中國人大多數是親共的，因為這樣很多台灣人被共匪愚弄，面對這種充滿障眼法的環境，還可以認識到中國的制度之惡的台灣獨派民眾實際上是台灣最有判斷力的群體。共匪之所以總是抹黑台灣獨派民眾，主要是因為他們沒有台灣藍營人那麼愚昧，因為他們的存在讓共匪長期無法吞併台灣。<br>\n<br>\n如果一個人先天的性格裡邊本來就缺乏求知慾，如果他在學生時代沒有學會如何理性思考，如何理性判斷，畢業之後直接面對專門為特定的政黨刻意操縱社會知覺服務的媒體環境，他的生活環境裡邊又沒有激活他對這種的媒體宣傳進行反思的因素，成為被特定的政黨操縱的投票工具就是他的命運。台灣缺乏真正的公民教育，很多人在學生時代無法學習理性判斷的常識，最多只是了解到一些關於選舉制度的常識。台灣的民主歷史不夠長，整個社會的民主經驗不如歐美國家成熟。台灣的主流媒體長期被藍綠兩大黨壟斷，藍綠兩大黨利用主流媒體長期輸出自己的意識形態，塑造容易衍生出有利於自己的投票傾向的世界觀，輸出西瓜挖大邊的思維方式跟比爛的思維方式，潛移默化的宣揚支持特定的政黨才是支持中華民國，或者支持特定的政黨就是支持台灣，潛移默化的宣揚選小黨沒有意義，只要台灣還比中國好，即使執政黨做的再爛，還是應該含恨投票。台灣現存的選舉制度對於小黨的發展非常不利，政黨進入國會的門檻與獲得政黨補助的門檻太高，最後到投票的時候很容易發展成兩個大黨裡邊選擇一個比較不爛的。很多人的投票傾向純粹是因為個人際遇支配之下的先入為主，很多人因為最初接觸政治評論的時候先接觸了國民黨的宣傳，所以選擇支持國民黨，很多人因為最初接觸政治評論的時候先接觸了民主進步黨的宣傳，所以選擇支持民主進步黨。很多人根本沒有自己的獨立思考，媒體引導他們喜歡誰，他們就喜歡誰，媒體引導他們反對誰，他們就反對誰。綜上所述，這些弊端不改變台灣的政治永遠不會達到歐美成熟民主國家的水準。<br>\n<br>\n真正有利於自由民主的意識形態建設應該是讓那些有右翼傾向的人接受自由市場經濟讓他們因為認為共匪不保護私有產權不開放很多重要的領域限制人們擁有財富獲取財富所以選擇反共，讓有左翼傾向的人接受社會市場經濟讓他們因為認為共匪實行的是權力市場經濟在收入分配方面缺乏公正存在大量的掠奪以及缺乏保障大多數人有充份的自由的全面發展的機會平等所以選擇反共選擇對抗共匪，讓認同共產主義的人接受托派堅持的民主計劃經濟因為認為共匪沒有實行民主計劃經濟所以選擇抵制修正主義派的共產黨。<br>\n<br>\n只有這樣才不容易讓共匪在意識形態領域建立市場，做到了這壹點才可以避免共匪分化台灣的廣大人民群眾，才可以團結台灣的廣大人民群眾對抗共匪對台灣的侵略，很多國家基本上已經完成了在意識形態領域將共匪邊緣化的工作，台灣現在某些社會主義者是認同共匪的，台灣需要一個左派政黨負責糾正某些社會主義者的錯誤的觀點，把支持共匪的社會主義者拉攏到反抗共匪的社會主義者的陣營裡邊，有正確的社會主義的觀點的人基本上是不會接受權力市場經濟的，只有讓台灣成為壹個政治民主跟經濟民主實行社會市場經濟的國家才可以在大方向上為台灣確立真正的社會主義道路，事實上台灣內部除了認同共匪體制內的修正主義派的政治主張的人，堅持任何壹種政治傾向的人基本上只要能夠充份的了解共匪的邪惡本質都不會接受共匪吞併台灣的。<br>\n<br>\n無論是認同自由市場經濟的還是認同社會市場經濟的還是認同計劃經濟的都不會接受實行權力市場經濟的共匪的，無論是從經濟自由的程度還是對私有產權的保護還是從機會平等跟限制貧富的兩級分化以及促進均貧富的角度審視共匪的人都不會接受政治上實行壹黨專政經濟上實行權力市場經濟的共匪，有些人的歷史經驗跟世界觀比較傾向於重視分配公正忽略自由民主為了避免這類人被共匪統戰，台灣內部有必要存在壹個反共的社會主義政黨，用自由民主的社會主義拉攏他們成為捍衛台灣的力量的壹部份，避免他們被共匪誤導，避免他們因為思想上的糊塗在實質上成為賣台集團的成員。","date":"2020-03-27","agreeCount":6,"discussionCount":1}