{"type":"answer","id":230240,"parentType":"question","parentId":22850,"uid":36384,"contents":"简而言之，苏丹被巴希尔独裁统治了30年。在这30年之间，巴希尔建立了一个组织叫NCP，这个组织和共产党差不多，所有的人都在监控之下，必须按照NCP的要求干活，苏丹的人才，不是在外流亡，就是NCP的人。苏丹因为和本拉登交往密切被美国制裁，民不聊生，但国际社会也没有出兵干预推翻巴希尔，只是不痛不痒的谴责和绥靖，即使巴希尔杀死了无数老百姓（喀土穆大屠杀）。在民众持续抗议之后，军队推翻了巴希尔，但问题是怎么样重建民主挑战重重。这个国家受到制裁，人才奇缺，唯一可用的又是NCP的人，加上这帮人还是能投票，因此大家担心民主选举之后巴希尔的旧势力还是能占据上风。此外，民主势力也随时可能被苏丹的几股军事势力威胁。此外，老百姓对民主自由的期待过于不切实际，因为反对独裁就是因为没饭吃，所以如果经济不能快速好转，民意的走向很难确定。不过好在选举2022年才开始，中间都是过渡期，大家有时间准备。此外，苏丹是个穆斯林国家，宗教势力也对民主自由比较排斥，并大力攻击他们。<br>\n<br>\n<b>苏丹的故事对中国人也有启示：</b>1）不要指望西方会大发善心，为了中国人民的利益主动帮助反贼推翻CCP，大家还是要靠自己。2）即使推翻CCP，很多人才还是粉红化的，如何建立民主制度，建立民主制度后这帮粉红会不会继续掌权都是问题。3）政变很依赖军队哗变，而中国在政权交替之时，大概率会经历军阀控制和民不聊生的日子。4）老百姓都是逐利的，如果民主化之后日子过得不那么好（主要是物质上），恐怕民众情绪会生变。<br>\n<br>\n<b>苏丹的民主化仍然任重而道远。</b>下面翻译一篇foreignpolicy的文章，仅供参考，由于没时间，主要是用google翻译，我自己写综述时先大概看了下英文，敬请谅解：<br>\n<br>\nhttps://foreignpolicy.com/2019/12/06/sudan-democracy-enemies-everywhere-bashir/<br>\n<br>\n标题：<b>巴希尔走了，但阻碍苏丹民主化的敌人仍无处不在</b>（2019-12）<br>\n<br>\n在首都喀土穆一间大医院外，病人们围在院子里的树下并等待入院。这家医院有645张床位，每天接待1500多名患者。在这儿，穆罕默德给我带来了一个文件夹，里面的文件全是关于政府腐败的事情。这些证据表明，这间医院的管理者是如何将本应用于患者服务的钱塞进那些全国大会党党徒们的腰包，而这个党在总统奥马尔·巴希尔的带领下，统治苏丹已有30年之久。<br>\n<br>\n通过这些文件，哈默德这个五十多岁的告密人传达了一些重要的信息。这帮医院的前领导们看起来既官僚又形象：官僚是因为文件的大部分都是支出记录，人员清单等等。形象是因为这些官员的所作所为揭露了巴希尔统治期间整个苏丹如何将腐败制度化的具体例子。哈默德在医院前总经理的办公室计算机上找到了这些文件，而这位领导显然认为苏丹的独裁统治永远不会消失。<br>\n<br>\n在巴希尔执政的30年间，他似乎没有对手。巴希尔曾经和本拉登交往甚密，但也因此受到了美国的经济制裁。此后，苏丹被列为“恐怖主义的支持者”，巴希尔也接到了国际刑事法院的逮捕令。在他的统治期间，他使用了广泛而深入的一套系统来维持权力。巴希尔把本应用于公共服务的钱据为己有并施展手段，以使潜在的政敌屈服或者闭嘴。不过事情有了变化，去年12月开始，全国各地的苏丹人走上街头呼吁政权更迭。<br>\n<br>\n苏丹人有一个自豪的民众抗议历史，自脱离殖民统治独立以来就推翻了两个政府。但是，面对巴希尔的反对力量，先前的努力失败了，因为巴希尔政权的残酷情报部门有计划地拘留和折磨示威者，但是这次不同。国家经济基本崩溃，隔夜的面包价格上涨了两倍，无法养家糊口的人觉得自己没有什么可失去的。抗议活动一个月又一个月持续下去，2019年4月11日，军方将巴希尔撤职。<br>\n<br>\n但是，<b>对苏丹的军政府独裁并不是示威者所寻求的。</b>因此，在巴希尔被罢免后的几周内，他们继续在军队总部前静坐。一位抗议者对我解释说：“我们不想重复埃及的错误，埃及人民在穆巴拉克倒台后离开了大街，”他指的是2013年军事政变，该政变在民众起义仅两年之后就罢免了新当选的埃及总统。<br>\n<br>\n6月3日，苏丹民众的静坐遭到袭击，<b>喀土穆大屠杀</b>发生了。与我交谈的受害者讲述了政府快速支援部队（RSF）民兵手持棍棒进行殴打和狙击手射击的暴行。当时他附近的建筑物开始起火，抗议者的尸体和砖块绑在一起，后来被从尼罗河中捞回来。令人难以置信的是，抗议者们没有放弃。6月30日是苏丹历史上决定性时刻。喀土穆大屠杀表明，巴希尔政权的残暴行径是抗议者不愿接受的事情。军方与民间社会团体（称为自由与变革力量）之间的后续谈判导致了过渡政府，该政府将带领该国参加2022年的民主选举。但是，过渡政府的安排并未完全按照抗议者的要求进行：<br>\n<br>\n一个内阁官僚机构负责日常的官僚管理，但国家元首是一个由11人组成的主权委员会，由五名军事成员和六名平民组成。它的领导人是阿卜杜勒上将。他的副手是RSF民兵领导人穆罕默德·哈姆丹·达加洛，他因在达尔富尔暴行后期的角色而臭名昭著。在2022年选举之前的最后18个月中，主权理事会将由其一名平民成员领导。这种安排是次优的选择，但这是当前力量平衡所能承受的。<br>\n<br>\n在长达三十年的统治期间，巴希尔政权摧毁了该国的人力，财力和自然资源。现在，过渡政府的任务是为以革命的三个支柱：自由，和平与正义为基础的新苏丹奠定基础。过渡安排列出了16个要点，其中包括“通过停止经济恶化来解决经济危机”和“拆除1989年6月政权巩固权力的机构（坦基恩），并建立法律和体制状态”的指示。 ”即使他们在过渡期的整整三年中都可以完成这项工作，这也是一项艰巨的任务，而且他们还不确定会这样做。未来几个月可能会决定苏丹民主制是否会在其诞生之前就死掉。<br>\n<br>\n苏丹有许多可能的方法无法实现其预定的2022年民主选举。<b>第一个威胁来自巴希尔的老巢国民议会（NCP）及其支持者。</b>过渡政府最近通过了一项解散NCP的法律，但这并不意味着NCP成员将退出政治格局。 NCP前成员被禁止参加新的立法会议，但是他们仍然可以做很多事情来削弱过渡政府试图进行的改革。 NCP支持者正在从政府外部通过清真寺和社交媒体发布信息。目的似乎是要动摇公民反对过渡政府，声称其成员意图通过建立一个尊重人权的世俗国家来破坏苏丹的传统文化。在政府内部，对官僚机构内“深层国家”的担忧有其可信度。尽管毫无疑问，许多官僚对NCP仍然支持，但肯定会有其他人会改变态度。<br>\n<br>\n<b>另一个风险是，成熟的政治精英可能要求提前大选。</b>根据过渡安排的条款，内阁或主权理事会中没有人可以参加2022年的选举。这意味着在巴希尔统治之前和期间成立的既定反对党在过渡时期几乎没有直接权力。这种安排背后的理论是，三年的过渡将给年轻一代提供时间为选举活动做准备，他们中的许多人在革命期间才有政治参与。选举越早举行，已建立的政党就越有可能获胜。<br>\n<br>\n进一步使事情复杂化的是，陆军，RSF和内部安全部队都具有相互竞争的忠诚度，利益和文化，这开辟了安全部门不同部分相互竞争的可能性。尽管发生了革命，但整个安全部门仍处于保密状态，账外的资金流使得无法进行负责任的治理。就目前而言，从阿拉伯联合酋长国和沙特阿拉伯到欧洲联盟的外部参与者为苏丹提供了财政支持，以支持RSF提供的“服务”。 RSF民兵特遣队在也门充当雇佣军，并被欧盟伙伴招募，以协助打击苏丹及周边地区的人口贩运活动（尽管据报道现在已被停职）。在内部，资金流更难追踪。 RSF参与非法走私活动的范围从黄金到武器（由邻国中非共和国购买）。<b>在对该部门开放审查之前，没有任何一个由平民领导的政府能够免受上述军事力量威胁。</b><br>\n<br>\n其次，在该国周边地区还存在尚未解决的冲突。与从青尼罗河到达尔富尔的武装团体达成和平协议，不仅对稳定至关重要，而且对于使过渡政府能够实现革命的建设包容性国家的目标都是至关重要的。过渡政府在谈判和平协议时搁置了新的立法委员会的成立，以便来自周边地区的代表可以参加。从短期来看，这是明智之举，但立法局的成立不能无限期地推迟。<br>\n<br>\n最后，存在不断发生的危险，即<b>革命发生的人们如果看不到日常生活的有意义的改善，就会撤消对过渡政府的支持</b>。这使经济复苏成为过渡政府在众多紧急任务中的头等大事。正如抗议运动的一位领导人对我说的那样：“人民表现出非凡的英勇，因此期望取得非凡的成绩。”当然，即使过渡政府确实设法在未来三年内做到了这一点，也没有说它将在将国家过渡为民主的任务上取得成功。在30年的独裁统治之后，民主自由的建立仍旧困难重重。<br>\n<br>\n然而，挑战的规模正是使苏丹成为如此重要的实验的原因。每个人都同意，罢免独裁政权是一种积极的发展。然而，关于如何在独裁者被推翻后的数周和数月内导航的剧本尚不清楚。自反政府抗议活动开始以来的一年，苏丹为寻求摆脱数十年独裁统治的社会的斗争提供了一个窗口。一个人可以梦见好莱坞的剧本：人民推翻独裁者，他政权的每一个残余都消失了，民主一夜之间占据了上风。但是在现实世界中，灰色的现实将持续很久。对于那些负责领导过渡时期的人来说，这意味着在推进使苏丹走向民主的改革与实际表现出反映他们希望实现的民主理想的方式之间始终存在的取舍。过渡政府对许多普通苏丹人感到满意的是，很容易看到大规模清除了所有与前政权有关的人。但是，这种方法将继续延续自苏丹独立以来一直困扰着苏丹的周期。正如苏丹老师兼诗人莫希丁·法迪赫对我说的那样：“<b>以前的革命的问题在于它们不是真正的民主革命。它们只是政权的变化。”</b><br>\n<br>\n强大的工会组织是1964年和1985年再次罢免前苏丹独裁者的民众抗议活动的幕后推手。巴希尔和他的民族伊斯兰阵线（后来被更名为国民议会党（NCP））很清楚这一点。当他们在1989年的军事政变中掌权时，<b>巴希尔担任总统的第一个举动之一就是拆除所有现有的工会。</b>医生，新闻工作者和教师的专业协会被认为是非法的。 <b>NCP代替了他们，安装了一个新的工会系统</b>，主要是围绕公共企业组织的。每个全国的公立医院都没有工会可以为自己的专业目标而动员的工会，而是有一个工会吸引了从看门人到首席外科医生的每个人。<br>\n<br>\n成为企业工会的一员意味着要遵守NCP，忠诚带来了哈米德在文件夹中记录的那种优惠待遇。 Omdurman教学医院的NCP成员名单上的六位初级医生每月获得340美元的付款，而非NCP同行则获得苏丹镑的津贴，相当于每月40美元。政治款项来自公共资金。仅在一个例子中，哈默德就追踪了一张195,000苏丹镑（约合4,500美元）的医院检查单，以查找从未下达或未收到的“实验室需求”。<b>为了运行该系统，NCP安排了哈米德的前任等政治任命人员来管理每个机构，并在整个过程中嵌入了国家情报和安全局的特工。</b>在巴希尔统治时期是非法的专业工会设法将其继续在地下运作。但是他们的成员通常通过报复行为为此付出代价，从削减薪水到拘留和酷刑，一应俱全。<br>\n<br>\n在过去的30年中，NCP在全国每家公立医院，学校，金融机构和政府部门中建立了这种控制和监视系统。不同年龄和阶级的工人告诉我无数次：<b>“政府知道我们何时去洗手间。</b>” NCP既无意愿也无资源在任何时候对每个人进行监视，这一事实从根本上讲是无关紧要的。 但NCP随处可见，没人会在任何地方感到自由。面对这一遗产，<b>抗议运动背后的民间社会团体联盟-自由与变革力量迫使过渡政府取缔了NCP企业工会。但</b>是，正如苏丹新任内阁成员向我认真解释的那样，过渡政府正在努力避免仿制其所取代的政权的行动，而且许多人认为，政治化的大规模解雇会激起令人不快的记忆。此外，他们说，国际劳工法尽管已有其历史，但仍为现有的工会提供了保护。<br>\n<br>\n过渡政府解决此问题的方法一直是为现有企业工会的领导职位安排新的选举。并且，在为期三个月的选举中，民间社会代表已加入工会的指导委员会。此外，政府正在起草一项新法律，以使在巴希尔统治期间继续在地下运作的专业工会合法化。<br>\n<br>\n我与之交谈的一个地下专业协会的记者对合法化的前景感到鼓舞，但对过渡政府改革现有工会的方式印象深刻。根据记者艾哈迈德的说法，NCP工会发行了8000张新闻卡，用以证明人们可以担任记者。他说，其中的“慈善1,500人”实际上是记者。<b>其余的是由NCP派驻的国家情报和安全局的特工。</b>然而，工会的所有8000名持卡会员都将能够在即将举行的选举中投票。即使现在有民间社会代表参加工会指导委员会，艾哈迈德也担心，<b>NCP成员会有大量的票数让自己重新投票，因此选举只会使NCP控制的制度合法化。</b><br>\n<br>\n苏丹政府复制了在英国殖民主义制度下建立的制度，长期以来一直在首都喀土穆投资教育资源，而牺牲了对该国周边地区的投资。<b>对于那些幸运地接受教育的人来说，他们的职业发展通常归结为两个选择：加入NCP或离开该国。</b>这一现实反映在过渡政府必须依靠其进行改革的官僚干部中。<br>\n<br>\n现在由纳斯琳·阿卜杜勒巴里领导的过渡政府司法部就是一个很好的例子。阿卜杜勒巴里在喀土穆大学的法律课程中获得第一名后，在哈佛大学攻读硕士学位，并在乔治敦大学法律中心被提名担任司法部长时正在其博士学位论文上工作。现在回到喀土穆，他负责苏丹法律体系的全面改革。<b>由于当前在政府中担任领导职务的人与NCP脱不开关系，阿卜杜勒巴里这种政治小白实际上是难能可贵的。<br>\n</b><br>\n在司法部任职的第一天，阿卜杜勒巴里召集了所有人。就像我在过渡时期领导层中与之交谈的其他人一样，他渴望传达一种前瞻性的精神，表明他愿意与任何想支持民主过渡的人一起工作。他总结说，他的大多数员工从来都不是NCP的思想家。他们只是需要一份工作。然而，<b>在一个由1600名官僚组成的部门中，没有任何相关人员的英语说得足够好，在西方政府和捐助者渴望看到该地区的成功的捐助者的帮助下，他们对收到的电子邮件的答复也不够。当然，有很多苏丹律师会说出色的英语。但是其中大多数要么是NCP统治精英的一部分，要么仍然是苏丹500万侨民的一部分。</b>这两组人以外的人属于第三组专业人员，他们花了多年的时间从苏丹内部与NCP作战。他们希望看到民主，但对参加一个过渡政权保持警惕，这种过渡政权包括在包括国民党在内的NCP服役的军事成员。<br>\n<br>\n苏丹新任文化和新闻部长费萨尔·萨利赫疲倦地笑着对我说：<b>“修改法律很容易。” “如何改变观念，这就是挑战。”萨利赫是留下来与苏丹内部的NCP作战的人之一。</b>在一个独立新闻被视为对国家的攻击的地方，他从事独立新闻工作者的事业，被拘留的次数比他想像的要多。他对军队参与过渡政府深感不安。他说：“但是，他们在这里。”萨利赫经常听到人们承认，军事和民间社会都没有足够的权力单独控制国家，萨利赫同意加入过渡政府。<br>\n<br>\n似乎在一夜之间，萨利赫度过了职业生涯苦难的法律正在被重写。但是，投入具有实质意义的法律改革将是一个漫长的过程。考虑当前的政府保密文化。<b>萨利赫解释说：“政府官员之间的心态是禁止共享任何信息，除非明确告知您允许您这样做。</b>这是我很熟悉的默认设置。长期以来，试图从政府官员中获取基本的公共信息几乎是不可能的，尤其是在苏丹的偏远地区。萨利赫反映：“您可以问他们最直接的问题，但他们仍然不会回答。”此外，他补充说，文化变革必须在双方都发生。 “我们没有调查新闻的传统。没有人习惯于认为他们拥有知情权。”<br>\n<br>\n像过渡内阁的其他成员一样，萨利赫也努力在如何平衡推进过渡目标的同时保持坚定的承诺，避免重复前政权的行为。过渡内阁成员遭到政治伊斯兰主义者和NCP其他支持者的攻击。<b>在星期五的布道中，极端阿訇经常谴责过渡政府为无神论者，他们不仅简单地反对前政权，而且反对伊斯兰教。</b>他们在当地报纸上发表评论，并在社交媒体上传播他们的硫酸。激进分子呼吁萨利赫停止反过渡信息的流动。 “他们希望我控制媒体。这就是他们习惯新闻部长所做的事情。”他解释说。在一个令人难以置信的脆弱时刻，减少支持NCP的人数似乎很诱人。 “但是我不能。这将与我们多年来一直在争取的所有原则相抵触。”他说。<br>\n<br>\n<b>NCP在巴希尔统治期间实施或支持的犯罪规模无视人类想象力的极限。</b>内战期间，该政权在现在的南苏丹战斗中有200万苏丹人丧生。年复一年，努巴山脉的孩子们度过了童年，躲在岩石下躲避炸弹炸毁他们的人民。由于强奸妇女和女孩，杀害男孩和男人，达尔富尔的暴力行为使约270万苏丹人逃离家园。这些只是30年来对苏丹人民发动恐怖袭击的记录中最引人注目的例子。面对这些罪行的全部，至少在刑法范围内，正义的概念似乎是难以置信的，几乎是侮辱性的。然而，巴希尔本人现在坐在苏丹的一个监狱牢房里，过渡政府必须决定如何处理他。<br>\n<br>\n2009年，位于荷兰海牙的国际刑事法院（ICC）针对他在达尔富尔所犯下的暴行，发布了逮捕令，逮捕了巴希尔，包括种族灭绝罪。这些指控仅涵盖了他担任总统期间所监督的犯罪行为的一部分，但对于那些幸免于这些暴行的人来说，这是一个罕见而又切实的迹象，表明世界已经看到了自己的苦难。在达尔富尔以外，巴希尔与非洲其他各州协调将国际刑事法院定为反非洲法院的运动，使许多苏丹人深受其害。该指控使法院很容易受到针对非洲人的案卷的影响。巴希尔的家人今天继续提出这一论点。巴希尔的兄弟穆罕默德·哈桑·巴希尔向我坚持说：“这是一个希望重新殖民非洲的法院。”<br>\n<br>\n目前，巴希尔目前正面临苏丹司法机构关于腐败指控的审判，最高刑期可能为10年。迄今为止，诉讼程序都涉及巴希尔在一个金属笼子内作证。裁决定于12月14日作出。达尔富里斯将指控视为附带事件，欧盟正在敦促过渡政府将他引渡到海牙，以对国际罪行进行审判。对于过渡政府而言，尚不清楚苏丹司法机构如何处理巴希尔目前面临的腐败指控之外的指控。尽管先前的法律改革将国际罪行引入了苏丹刑法，但没有进行此类审判的司法经验。而且，也许是比其他任何公共机构都多的NCP忠实拥护者，其独立性遭到了广泛反驳。<br>\n<br>\n鉴于其他一切，将巴希尔送往海牙很可能是过渡政府抵抗最小的途径，尽管他们肯定会受到NCP支持者和许多其他苏丹人的反对。也许违反直觉，主权委员会军事成员的计算结果可能是相同的。 Hemeti和较小程度的Burhan直接与达尔富尔暴行有牵连，但其行动并非ICC起诉案件的重点。同时，如果巴希尔在苏丹的审判中没有找到自己的出路，那么没有什么比现在苏丹最有权势的人Hemeti更愿意巴希尔最愿意指责的人了。<br>\n<br>\n无论过渡政府决定如何处理这种情况，与巴希尔打交道的问题只是该国面临的更大的过渡司法问题中的一小部分。在短期内，对喀土穆屠杀的调查正在进行中。鉴于如此多的屠杀是在军队总部前发生的，并且广泛地目睹了Hemeti的部队残酷地袭击示威者，所以无论对最终责任何在的结论，调查肯定会破坏过渡安排的稳定。<b>从中长期来看，整个社会必须开始摆脱30年专政所带来的恐惧，不信任和彻底的创伤。</b><br>\n<br>\n<b>苏丹人民从不希望被巴希尔统治。随着他对自己的公民和整个地区的毒害影响日益明显，西方世界给出的不是无力的谴责就是绥靖。在推翻独裁者时，苏丹人民的信息很明确：这种政权并不代表我们是谁。<br>\n</b><br>\n苏丹的每个人，包括那些支持前政权的人，都希望美国解除对苏丹的制裁。对于取消这一名称将对苏丹经济造成何种影响，人们可能有不切实际的期望，因此美国应制定筏政策以帮助刺激苏丹的经济复苏。但这并不能改变这样一个事实，即撤离的愿望为美国提供了一个杠杆作用点，如果巧妙地使用它，可以帮助那些寻求民主的人。该名称是对苏丹人民推翻政权的反应。毫无疑问，他们应该删除它。换句话说，现在不是美国施加一系列条件的时候，这些条件只会勾勒出这一撤离的时间表。但是，美国可以同意取消指定，但条件是苏丹政府必须对其安全部门，特别是RSF进行审计。这样的条件的好处是，它与减少苏丹境内恐怖活动的威胁真正联系在一起，同时又使苏丹境内寻求民主的人获得了权力。<br>\n<br>\n从形式上讲，RSF受过渡政府的控制。实际上，民兵只对过渡组织的唯一成员Hemeti做出反应，他掌握了RSF所涉金融业务的范围。开放这个黑匣子将使美国有一定的保证，确保资金流向苏丹安全部门被用于公共安全，而不是被转移到犯罪和恐怖分子企业。同样重要的是，它将对帮助苏丹内部致力于将民主带入祖国的人们大有帮助。民主要求国家的安全部门受法治控制，而不是由不负责任的军事行动控制。赫米蒂本人说他致力于革命的目标。这将是他证明这一机会。<br>\n<br>\n与包括利比亚，埃及和南苏丹在内的七个国家接壤，从博科圣地到青年党的恐怖组织都徘徊在附近，不乏当地例子可以预言如果过渡安排，苏丹的前途将是多么糟糕失败。但是认为失败是不可避免的是错误的。在过渡时期，所有希望看到民主苏丹的人们都在积极参与和密切管理下，有一条前进的道路。它将需要耐心坚持过渡，这将向前走两步，有时又会向后走三步。它将需要尝试标准工具包之外的选项，而不是让完美成为商品的敌人。最重要的是，这需要失去女儿，儿子，母亲和父亲的人的代理才能使国家发展到这一点。<br>\n<br>\n<b>“在全世界都在寻求与巴希尔政府关系正常化的过程中，苏丹人民成功地一手推翻了前政权，”法里德对我充满自豪和沮丧。 “国际社会还在乎苏丹人民吗？”</b>","date":"2020-04-05","agreeCount":15,"discussionCount":0}