{"type":"article_comment","id":376772,"parentType":"article","parentId":17233,"uid":34697,"contents":"<a href=\"https://pincong.rocks/article/item_id-376690#\"><blockquote>经济里一些资源存在很大的正外部性，比如教育，科研，公共设施。完全的自由市场不能很好地将资本向这些正外...</blockquote></a><br>\n<br>\n关于positive externalities，Milton Friedman所著的Free To Choose中有一个很好的例子，我建议你看一下，这个例子是关于大学是如何向富翁售卖慈善建筑来获得基金的，如果你看一下美国现在有多少大学，图书馆，博物馆，奖学金，基金会，等等是以19世纪末到20世纪初的富翁命名的，你就会感觉到这个机制是多么的有效： <br>\n<br>\nIn one respect this picture of private colleges and universities<br>\nis oversimplified. In addition to schooling, they produce and sell<br>\ntwo other products: monuments and research. Private individuals<br>\nand foundations have donated most of the buildings and facilities<br>\nat private colleges and universities, and have endowed professorships and scholarships. Much of the research is financed out of<br>\nincome from endowments or out of special grants from the federal government or other sources for particular purposes. The<br>\ndonors have contributed out of a desire to promote something<br>\nthey regard as desirable. In addition, named buildings, professorships, and scholarships also memorialize an individual, which<br>\nis why we refer to them as monuments.<br>\nThe combination of the selling of schooling and monuments<br>\nexemplifies the much underappreciated ingenuity of voluntary co￾operation through the market in harnessing self-interest to broader<br>\nsocial objectives. Henry M. Levin, discussing the financing of<br>\nhigher education, writes, \"[Iit is doubtful whether the market<br>\nwould support a Classics department or many of the teaching pro￾grams in the arts and humanities that promote knowledge and<br>\ncultural outcomes which are believed widely to affect the general<br>\nquality of life in our society. The only way these activities would<br>\nbe sustained is by direct social subsidies,\" by which he means<br>\ngovernment grants.\" Mr. Levin is clearly wrong. The market—<br>\nbroadly interpreted—has supported social activities in private<br>\ninstitutions. And it is precisely because they provide general bene-<br>\nfits to society, rather than serving the immediate self-interest of<br>\nthe providers of funds, that they are attractive to donors. Suppose<br>\nMrs. X wants to honor her husband, Mr. X. Would she, or anyone else, regard it as much of an honor to have the ABC Manufacturing enterprise (which may be Mr. X's real monument and<br>\ncontribution to social welfare) name a newly built factory for<br>\nhim? On the other hand, if Mrs. X finances a library or other<br>\nbuilding named for Mr. X at a university, or a named professorship or scholarship, that will be regarded as a real tribute to<br>\nMr. X. It will be so regarded precisely because it renders a public<br>\nservice.<br>\nStudents participate in the joint venture of producing teaching,<br>\nmonuments, and research in two ways. They are customers, but<br>\nthey are also employees. By facilitating the sale of monuments<br>\nand research, they contribute to the funds available for teaching,<br>\nthereby earning, as it were, part of their way. This is another<br>\nexample of how complex and subtle are the ways and potentiali￾ties of voluntary cooperation.<br>\nMany nominally government institutions of higher learning are<br>\nin fact mixed. They charge tuition and so sell schooling to stu￾dents. They accept gifts for buildings and the like and so sell<br>\nmonuments. They accept contracts from government agencies or<br>\nfrom private enterprises to engage in research. Many state univer￾sities have large private endowments—the University of California<br>\nat Berkeley, the University of Michigan, the University of Wis￾consin, to name only a few. Our impression is that the educational<br>\nperformance of the institution has in general been more satisfac￾tory, the larger the role of the market.<br>\nEquity. Two justifications are generally offered for using tax<br>\nmoney to finance higher education. One, suggested above by<br>\nMr. Levin, is that higher education yields \"social benefits\" over<br>\nand above the benefits that accrue to the students themselves; the<br>\nsecond is that government finance is needed to promote \"equal<br>\neducational opportunity.\"<br>\n(i) Social benefits. When we first started writing about higher<br>\neducation, we had a good deal of sympathy for the first justifica￾tion. We no longer do. In the interim we have tried to induce the<br>\npeople who make this argument to be specific about the alleged<br>\nsocial benefits. The answer is almost always simply bad economics.<br>\nWe are told that the nation benefits by having more highly<br>\nskilled and trained people, that investment in providing such<br>\nskills is essential for economic growth, that more trained people<br>\nraise the productivity of the rest of us. These statements are<br>\ncorrect. But none is a valid reason for subsidizing higher education. Each statement would be equally correct if made about<br>\nphysical capital (i.e., machines, factory buildings, etc.), yet<br>\nhardly anyone would conclude that tax money should be used to<br>\nsubsidize the capital investment of General Motors or General<br>\nElectric. If higher education improves the economic productivity<br>\nof individuals, they can capture that improvement through higher<br>\nearnings, so they have a private incentive to get the training.<br>\nAdam Smith's invisible hand makes their private interest serve<br>\nthe social interest. It is against the social interest to change their<br>\nprivate interest by subsidizing schooling. The extra students—<br>\nthose who will only go to college if it is subsidized are precisely<br>\nthe ones who judge that the benefits they receive are less than<br>\nthe costs. Otherwise they would be willing to pay the costs themselves.<br>\n<br>\n另外当代很多Youtuber的运营形式是另外一种方法，由patroen捐款来制作免费的youtube视频，再由免费的youtube视频吸引更多观众，更多的观众里的一个很小的subset又会成为新的patroen，以此循环。<br>\n<br>\n总之the general idea就是在提供“社区服务”的时候捆绑着给一小部分人卖“特殊服务”，这样就可以在自由市场里promote social good。","date":"2020-05-14","agreeCount":1,"discussionCount":0}