{"type":"answer","id":10429,"parentType":"question","parentId":2213,"uid":165,"contents":"阿姨最近的访谈有回答这个问题，也解释了我的疑问<br>\n<br>\n<br>\n<blockquote><br>\n<br>\n<br>\n[00:11:31]主持人：您上一次提到說，中國現在針對我們所謂的重點企業的管控以及所謂的產業鏈的規劃，什麼“中國製造2025”之類的，基本上還是蘇聯時代計劃經濟的翻版再翻版，是一個退化的瓦房店版本。可是我們在知乎或者中國的網站上面經常看到有一組人叫工業黨。他們的意思是說，中國現在擁有世界上最大群體的單一文字的識字圈，這個群體其實算總人數的話當然是比會講英文的人還多得多，在這種情況下它完全有能力進行自己的內循環，再生產新的知識。他們最崇拜的就是宋朝和明朝，就是所謂的孤秦陋宋的陋宋和由宗教恐怖分子創建的明朝。他們認為在這兩個朝代已經有初步的資本主義了，只是他們來不及發展就被蠻族入侵打斷了。而且很不幸的是，臺灣有很大一部分人相信工業党以及“宋明是中華文化的高峰”這樣一個概念，以至於他們非常容易被統戰。其實打破這一點最簡單的一個問題就是，所有不能用武力保護自己的資產階級全部都是奶牛和肉豬，這件事情是無可置疑的真理。可是這件事情怎麼這麼難被任何用方塊字的人所理解？到底是因為這件事情本身就反直覺，還是這件事情只有在中文世界才這麼難傳播？<br>\n[00:13:22]劉仲敬：工業党那批人其實也是退化的產物。他們所講的那些東西至少對於我這樣的人來說不新鮮，是六十年代毛派在搞歷史建構的時候搞出來的“自發的資本主義萌芽”。所謂的史學界“五朵金花”，“農民戰爭”、“資本主義萌芽”是其中最亮的兩朵金花。你要在比如說呂不韋這樣的人身上找出資本主義萌芽來，來證明資本主義不是西方特有的。按照毛澤東同志的理念，如果不是西方帝國主義入侵，我們自己早就產生出資本主義了，所以一切都是你們的錯。當時所有沒有被關進牛棚的史學界大佬全都在幹這件事情。現在一般人很瞧不起文革，但是其實文革所編的什麼義和團血淚控訴資料集那些東西其實是由當時那些准牛棚的大拿在編寫。編寫這些所謂的資料集的人比現在的大多數博士生導師水平要高，因為他們是西方帝國主義培養出來的沒有來得及逃走或者不願意逃走的那批弟子被共產黨充公以後產生出來的，而現在那批導師和所謂的大佬全都是無產階級和工農兵大學生的後裔。而那些人因為毛澤東的緣故倒了黴，卻不得不去編寫這些資料集。現在工業黨搞出來的這些東西全都是那些東西的退化版的退化版，論質量根本沒法相比，但是他們是時無豪傑而令豎子成名。<br>\n[00:14:45]等於是也出現了我之前說的那個悖謬：雖然他們編的理論是歪的，但他們自身是有水平的人，編出來的那些資料是根本沒有條件傳播和普及的；現在那些拿著互聯網到處傳播的人都是些考不上理科班的二流學生，即使是在延安知識分子和工農兵大學生的後裔當中，他們都是比較差勁的。一流學生肯定去考理科、醫科、法科這些，絕不會去考文科。中國的文科跟歐洲或者其他有古典教育的文科不一樣，那些學文科的人至少有一部分是不操心錢的貴族；而中國的文科生，除了像我（我可能弄不好是唯一的例外，至少也是很少有的例外）是符合歐洲那種慣例的話，大多數中國的文科生都是因為考不上理科班又沒有別的出路，所以才變成文科生的。他們一開始就是那種不願意做技工、但是又做不了公務員或者做不了企業工程師的人，所以他們一開始就是沒有任何出路的。沒有出路是他們註定的命運，也就是說他們必然是畢業就失業的那種人。你可以放心，在網上的工業黨那種人絕不會是畢了業能夠當上助教、在高校裡面混得上一碗飯的那種人。所以他就是所謂的典型的民科，因此他的理論不需要搞驗證的。驗證是沒有必要的，因為從信息量的角度來講，他們的信息量就是我剛才講的文革時期論證五朵金花的那些資料集的編纂者的信息量的一個極小的子集。那些東西有的，他們不一定有，那些東西沒有的，他們一定沒有，所以反駁是根本沒有必要的。<br>\n[00:16:29]至於它在漢語世界能夠傳播，那又是另外一個瓦房店學退化的結果，那就是戴季陶文化的產物。戴季陶是國民黨從泛亞主義轉向中國主義的關鍵人物。本來在民國初年袁世凱是中國主義者而國民黨是泛亞主義者，按照現在的話說，國民黨是要在日本的領導下分裂中國，而袁世凱打著愛國主義和排日的口號要鎮壓他們；蔣介石北伐成功以後，情況顛倒過來。本來是袁世凱要五族共和、滿蒙一體，國民黨要在日本的領導下分裂；現在是國民黨要滿蒙一體，而滿蒙在日本泛亞主義者的領導下要分裂出去。於是就產生了戴季陶主義，他網羅的那一幫學人製造出了現在我們都很熟悉的中國主義的基本概念。然後在蔣經國時代為了針對毛澤東的打倒中國文化、提倡在臺灣搞中國文化復興而培養出來的這批人，他們搞出來的中國主義基本盤是迄今為止中國主義基本盤最完善的，以後不會再有了，因為他們的子弟已經衰微。但是他們留下的意識形態在一般吃瓜群眾中還有一點影響，吃瓜群眾總是只看符號不看實質的，於是他很容易接受說“中國還是很NB”的那種邏輯，儘管這個邏輯是來自於對岸的另一種意識形態。於是，這兩種意識形態發生了吃瓜群眾當中的國共合流。<br>\n[00:17:49]這種國共合流其實在很多地方都可以看得到。在我的粉絲當中我就發現，有一個山東南下老幹部分了吳越女學生生出來的後代，等於是“共”，跟一個同樣在吳越的被共產黨打倒的國民黨人的後代，等於是“國”，在一唱一和地搞國共合流，在我所製造出來的這個諸夏圈子裡面搞一些以吳越文化為代表的中華文化至上、美國種族主義不行、有了黑人和拉丁人就不行、只有純種族的中國人才如何如何行之類的東西。這種東西從理論上分析是不必要的，但是從階級上分析一看就知道，它跟現實政治中的國共合流其實是一回事，是這個合流的一個低配版或者吃瓜群眾版，而且跟這個合流一樣是沒有出路的體現。<br>\n[00:18:42]共產黨接受中國主義就是失敗，因為中國主義是一個資產階級的意識形態，等於是被國民黨在意識形態上反征服的體現；而國民黨接受中國主義也是失敗，等於是它作為南朝，準備到北朝去當一個統戰的花瓶，準備好在臺灣已經混不下去，在南朝本身已經混不下去了。兩個失敗者的結合，那就很像是有兩部英國文學當中描述過的，一本是狄更斯(Charles Dickens)的《我們共同的朋友》，一本是笛福(Daniel Defoe)（就是寫《魯賓遜漂流記》的那位仁兄）的《摩爾·弗蘭德斯》。它們的情節是基本相同的：一個男騙子假裝是有錢人，準備騙一個有錢的女繼承人；另一個女騙子也假裝成有錢的小姐，準備嫁一個有錢的闊佬。他們雙方都被對方所欺騙，就結了婚。但是後面的故事有點不同：狄更斯故事裡面的這兩個騙子在發現對方是騙子以後，憤怒地相互攻擊；而笛福的這兩個騙子在發現對方是騙子以後，像兩個精明的資本家一樣冷靜地評估了一下風險和損失，建議大家聯合起來去騙其他人。<br>\n<br>\n</blockquote>","date":"2019-02-22","agreeCount":1,"discussionCount":4}