{"type":"answer","id":9335,"parentType":"question","parentId":1918,"uid":832,"contents":"实话说，大部分在国内受过良好教育的人，如果从事专业工作，不论政治观点如何，在内地赚的还是比较多的。<br>\n一旦偷渡，要面临的就是之前多年职场的积累毁于一旦。想象一个外科医生或者工程师，虽然国内累成狗，报酬也不算特别高，但是如果入行十年之后偷渡，首先光是获得一个可以合法工作的身份就要等好几年。同时还要学习当地语言，当地标准，当地文化，能再出来赚钱就要很久了。<br>\n家里有老人，我见过一些专门服务亚裔的养老院，就是喜欢招国内过来的医生当护工——不少还是合法移民来的（婚姻，随子女是主流）。那些医生他们什么都会，就是考不到到当地的资格证明。养老院里面的local RN，尤其是中文说的一般的，基本就是当个橡皮图章，当个花瓶，什么事情都甩给护工干：粗活本来就是护工的工作范围，别的呢，就以语言不通甩给护工们，反正护工懂得还多。<br>\n但是RN还拿钱多，职业发展前景还更好！我家人的养老院的这些护工们都是上海人，有自己的common room，所以也算一个团体了。他们很多时候也有怨气，可是能怎么样呢？<br>\n因此实话说，偷渡更适合国内底层。底层的意思是所从事的职业根本就没什么“积累”可言（例如底层白领，小个体户），或者领国外低保都比国内过得好的人。可能是我圈子的原因，但是我认识的几个童年玩伴，在国内上一流大学的（清华一个，北大一个，中山大学两个，华中科技一个），在国内正常工作，绝对比偷渡的过得好。<br>\n至于移民的话，也不是太适合专业人士。移民一般都有在当地居住时间的要求，而且长达数年。如果你不能一来就开始工作的话，就意味着要在家里待几年。永居有些国家也有居住时间要求。要是入了籍，都没能在当地工作的话，想回国赚钱也麻烦了：因为你是外籍人士了。<br>\n不过很明显，移民对于不需要工作，或者不需要有签证的工作的人（例如民企老板，入籍一样可以回国做生意）以外——并不是个好主意。除非花钱直接买一个冈比亚永居。<br>\n<br>\n在国外受教育的话也要看地方。不过一般来说，如果学习努力，不去搞留学粉红小圈子，毕业了还是有在当地工作的能力的。只要有办法留在当地工作，一定尽量留下来。<br>\n大部分西方发达国家，包括国内网站上被黑的不行的法国（劳动生产率比德国还高），意大利，英国，收入和社会保障都要比中国高。墙内可能会告诉你工资高，但是不会告诉你没有社会保障，还要996。而且，如果你关心政治——这可是不可多得的发展自己兴趣的机会。<br>\n还有，中国的职场文化和标准和外国很多时是脱轨的，尤其是国资金融企业和国内中小型信息技术企业。虽然也有外国不了解中国的原因（中国不少标准都是抄的，所以其实也没什么不同），但是无论原因在哪里，一旦回了国，再想出去，就很难了。<br>\n不过当然要看你在哪里留学。要是在乌克兰留学的话又去不了发达国家那还不如回国算了。<br>\n<br>\n那国内专业人士们该怎么办呢？<br>\n我认为，最好的状态是有需要时，即可跑路。中国对于专业人士们就是个赚钱的地方。做一个不恰当的比喻：跑路的老板都在捞够最后一笔钱之后才跑的。虽然说赚最后一个铜板很危险，但是，以我18年底回国见闻来看，国内的状态，不说最后一个铜板，离倒数第50个铜板都还有些距离呢。<br>\n真正需要做的，应该是做好跑路的准备，而不是急着跑路。反正大洪水迟早会来的。套用马克思主义者常用的话，历史是螺旋前进的，历史的趋势是不可逆的。中国共产党这种19世纪的资本主义和国家资本主义的混合物，配合上越来越集权的体制，迟早是要亡的。就算不来，准备好个跑路方法，也是个对冲嘛。<br>\n首先谈钱。要把一些细软放在受中国政治影响小，甚至会和中国经济反着走的资产上。简单的说就是不要把钱全放在人民币，澳元，新西兰元和大宗商品这些上面。适度准备美元，日元，黄金，甚至欧元是一个好主意。资产可以是现钞（就算放在国内，也可以用来付到时的偷渡费用），可以是放在信得过的外国亲人的账号里面的钱（取决于亲人多可信），在国外的房子和地皮之类。当然，这些财产一定要和中国做好隔离——例如存在中国银行英国分行的英镑，通过中国公司买的美股之类的傻事可别干出来。这里面除了有洪水时的安全考虑，也有税务等方面的考虑。<br>\n获得外币的途径:现在管控很严，但是也还不是不可能：<br>\n<ul><br>\n<li>借旅游之类的机会或者留学之类的机会高报开销以获得更多的外币。能在国内兑换就尽量在国内兑换，因为汇率确实比较优惠。</li><br>\n</ul><br>\n<ul><br>\n<li>携带大量人民币现金出境兑换外币现金。</li><br>\n<li>用国内信用卡或者支付宝一类的于国外购物并退货，并拿现金。</li><br>\n<li>地下钱庄：我家人用过但是我没有。一般来说，一些中国人购房比较多的地区的房屋销售都知道这些渠道。</li><br>\n</ul><br>\n以及，切记评价一个外币是否值得，要看他和中国的经济联系是否紧密，而不是看那个国家的政府和中国的关系。例如，不要买很多新台币或者澳元。一些政局稳定的一带一路国家反而是可以考虑的，例如格鲁吉亚拉里。<br>\n然后谈跑路路径。直接买非洲，加勒比或者太平洋的永居是一个好主意——但是需要赚的非常多。有了这个永居，你就可以获得第三个国家的国籍——同时不影响你在中国赚钱！详细解释如下：<br>\n<ul><br>\n<li>用中国护照获得瓦努阿图永居。</li><br>\n<li>用中国护照获得汤加护照。（土豪可以考虑欧美护照，不过我在这里说的是普通人）。</li><br>\n<li>出入中国国境使用中国护照，前往某中国护照可以免签进入的地区（例如泰国）。</li><br>\n<li>从泰国出发，利用汤加护照前往任何你想去的地方。</li><br>\n</ul><br>\n<ul><br>\n<li>如果国内问你为何可以在泰国停留这么久，就展示你的瓦努阿图永居，并称这段时间呆在了瓦努阿图。</li><br>\n</ul><br>\n<ul><br>\n<li>这个方案需要数十万人民币。如果这只是你半年的工资，可以试试。</li><br>\n</ul><br>\n如果没有钱，那逃跑的路径就是东南亚：尤其是广西和云南的边境。那里人口密集，由于治安相较新疆好所以边境管理也没那么严格。尤其是缅甸：缅甸基层政府比越南和老挝差很多，靠一点贿赂甚至一路逃到首都都没问题。当然，这个路径仅使用于大洪水时期。<br>\n洪水好逃，但是人为的朝鲜化，逃跑难度就高很多。到时，不论是正常或者不正常，不论你是否持有外国<br>\n护照，出境的方法都会不复存在。对抗朝鲜化，最好的方法就是保持观察，不要挣最后一个铜板，趁还能跑的时候赶紧跑。这就很考验观察的能力了。","date":"2019-02-11","agreeCount":3,"discussionCount":1}