{"type":"answer","id":246458,"parentType":"question","parentId":7362,"uid":47701,"contents":"我最开始其实对土共啥子玩意并不反感，很小的时候甚至还对其中的“名人事迹”有崇拜之情，有时也会跟着家里老人聊起过这些事情，对那段岁月充满好奇，甚至也希望自己将来可以成为那样的人，“理想信念正而红，为社会做贡献”。<br>\n可是事实并不像我想象的那样，小学时入少先队，自己算是积极分子，班上恐怕没有谁比我更加积极，我想起来当时自己的积极不仅仅只是在空喊口号，也为此在“改正自己的行为”，“让自己的行为更符合这个称号”。但很不巧，其他人小学一年级下就入队了，自己是二年级才批准的。<br>\n当时的我，幼稚而无知，单纯就是觉得我“哪里做得不太好”，可是到了小学六年级的时候，反思自己一直是身为班上学习最好的，也没有做错什么事情，但是始终被老师“打压”，班委基本上没当过，三好优少也没捞着过。从那时起，我开始怀疑错也许不在我，自己并没有做错什么。<br>\n上了初中以后，当别人都争着抢着要入团的时候，自己却是非常怠惰极不情愿的，到最后是家长老师跟我谈了好半天才让我写的申请书，毕竟他们“不希望一个学习优秀的人思想不先进”。其实从那时候，我就开始反思自己的过去，那时的我到底追求什么。<br>\n一直以来，很多人都说我学外语很有天赋，我自己也这么觉得，当其他人连英语课本试卷都整不明白的时候自己可以无障碍的和老外谈笑风生，初中高中老师讲语法的时候自己基本上都有睡觉的打算。我在课外学习英语，提高英语水平的同时也逐渐被灌输了一些思想，来自另一个世界的思想，那种思想不知为何与我的内心世界的一些事物产生共鸣，打开了一扇门。<br>\n从那时起我开始质疑自己的过去，也开始质疑墙内的思想的正确性。过去那个希望又红又专的我在那一瞬间就死了。但是自从被逼入团后，我还是对此抱有一丝幻想，也许它并不完美，但是它还是有我需要追求的价值。<br>\n高中以后，我出于好奇开始接触墙内的一些如贴吧的论坛社交媒体，毕竟那时候我自己没有VPN，只能先如此试水。起初觉得很新鲜，毕竟我可以在那里发表一些看法，认为那所谓的喷子对线灌脏水啥的只要自己别太出格就找不上自己。就像二战当年一个德国人说的，当他们杀犹太人的时候，自己不为所动，因为不关我事，当他们杀穆斯林的时候，自己不为所动，还是因为不关我事，终于有一天他们开始找上自己了，自己却孤立无援。类似的事情也发生在了自己身上，当自己每次发布一些中肯的话的时候，就被一些人攻击，说自己这不对那不对，涉嫌反动。其言语，不仅讲不出个道理，还相当不文明，让人感觉根本不像有素质有教养的人能够说出来的。从那时起，我更进一步怀疑这一切，难道这个所谓的爱国，就已经到了可以被当作人们言语攻击的资本与保护伞了吗？<br>\n就这样，我开始不再相信土共那一套东西，我失去了信心，坚定自己要做一个真正有自己思想的人，就此不与烂人缠。可是不会翻墙，自己心里难免愧疚。<br>\n大学时我有了VPN，最初只是为了学术用的，但是它逐渐让我了解到了很多事物，也让逐渐“觉醒”的我开始真正去探寻一些事物填补自己的“愧疚”。对墙外世界的好感，也最初是由查询学术资料开始的，我发现了很多在墙内搜索不到的学术内容在墙外很轻松就能找到，写论文搞研究啥的没有那么费劲了。我也开始怀疑，为何国内要墙掉学术信息？这对于教育而言简直是不可理喻的事情，尽管我们有学术镜像，但是为高等教育而言设墙真的让我很难理解。我在墙外看到了不少西方媒体所说的事情。我之前听说过“西方的一切都是假的”这样的言论，但是若真如此，那为何还有那么多人信？真当老外是傻子？我开始对“不一致”的内容开始反思，不仅仅是有关8964的内容。<br>\n我尝试过到墙内讲述墙外世界的事情，希望墙内社交媒体上的人们能真正了解情况并唤醒他们。然而我真正得到的，却是NMSL一类的攻击或者有人骂我崇洋媚外。其实我倒很想反问他们，当你们骂一个人崇洋媚外的时候，自己却生活在一个对外国人待遇远远优于本国国民的魔幻国家，却又从来不说政府部门崇洋媚外。我见识到了太多这样的人，感受到了他们的粗鄙，无知，自相矛盾与无药可救。我也在一些国际性游戏上看到了太多墙国人玻璃心行为引发的不必要的冲突与尴尬局面让白皮管理员哭笑不得。我很想问，这样一个政府，难道不应当为在社交网络上传播讯息发声的人有这种低素质行为感到愧疚吗？<br>\n从此我卸载了贴吧微博，以后玩游戏也发誓借助自己雅思7.5的水平装老外一装到底，与“粪坑烂人”断绝关系。<br>\n后来我在脸书上看过不少帝吧出征后被越南人等一转攻势的事，不仅没有做出点什么反而给自己的国家丢脸。就这样还是有消息称中共支持这样的粉蛆组织，可笑可笑。到后来看到铁拳砸到这些人身上的消息时自己百感交集。有些中国人，在墙内的风气下，已经不配叫Chinese而是Nmslese，而且他们可能很难在变回Chinese了。<br>\n现在的我，对于近期内很多两岸三地的冲突，只是看看，笑笑，不说话。因为我不痛恨他们，我也不讨厌Chinese，也不会轻易有“脱支”的思想，我痛恨的是Nmslese，而不巧的是，Nmslese在某种意义上和墙密不可分。","date":"2020-04-22","agreeCount":4,"discussionCount":0}