{"type":"answer","id":248495,"parentType":"question","parentId":7362,"uid":48035,"contents":"一切都要从2017年说起。那一年的官媒也好，全国人民也好，都特别热闹。雄安新区，001A，一带一路国际合作高峰论坛，C919，战狼2，朱日和阅兵等大事的发生，仿佛全国人民都在准备喜迎汉唐盛世，我也一样。那一年我上高中，因为学文科，于是就买了许多书去读，很多都是习近平治国理政，张维为这一类，以及看共青团中央的青年大讲堂等，那年的我可以说是现在网络上标准的小粉红。对反对中国的一律批判。甚至还写了文章大大歌颂中国。<br>\n同时，国内貌似也飘了似的，从6月开始到十九大召开之前，拍了以下几部纪录片：《将改革进行到底》，《法治中国》，《巡视利剑》，《大国外交》，《从胜利走向胜利》，《强军》，《辉煌中国》，《不忘初心继续前进》等。内容基本都是一样的，就是说习近平上台这几年的功绩。<br>\n终于，十九大开幕了。党开始领导一切了。新时代也提出来了。对于十九大，我记着一件事情，就是我去历史老师办公室送作业，碰上年级主任和一个历史老师吵起来，原因是那位历史老师嫌十九大不允许百人以上规模集会，就说中共一党专政，而年级主任是共产党员，对于这种事情那肯定是坚定支持CCP的。事后，年级主任还找到我（因为我们需要会考，他还教我化学。）问我怎么看这件事，我当时就说支持中央。这就是我经历的十九大。<br>\n十九大后不知道是命运的安排还是怎的，我买了一本《道德经》，开始研读，再想想国家这些年，以及我个人发生的这些事，想清楚了很多事情。后来在语文课上，貌似是讲一篇古代政论文章的时候老师让我起来发表一下看法，我就说了：新时代，希望与危机并存，未来十五年是非常重要的战略机遇期，如果抓住了，中国腾飞；抓不住，中国完蛋。当时很多人都在嘲笑我，现在看看，我的判断还是正确的。<br>\n到18年3月，习近平修了宪法取消了国家主席任期制，我内心就开始慌了。同时，那段日子我现在认为已经是中共建政最顶峰的日子了。果不其然，《厉害了我的国》又开始放，随后，美国人来了，301调查来了，贸易战开始了。<br>\n其实让我对中共开始反感是因为我自己的一些事情。18年4月我被选择去参加诗朗诵，为此还专门写了一首诗，但是到现场参加选拔，被淘汰了。本来没啥事情，谁知道校方给我说，要我的诗，但不要我这个人，还要我当导演，服从学校管理，这就让我很生气。虽然现在想一想根本不是啥事情，但当时的我感觉到被欺骗，被利用了。那次诗歌朗诵的主题是：青春心向党，歌颂新时代。我做了一件现在看来十分幼稚的事，在表演现场喝酒，被发现，回家反省，被父母批一顿。现在想想，当时做这个事情完全没有必要。但是在当时我的心里就想，中共的新时代，就和康熙康熙，吃糠喝稀很像。我开始反思自己，这么追随中共有没有必要。<br>\n处理完这个事后，我们班组织出去玩，到了扬州，南京中山陵，我仅算作放松自己。在中山陵，我亲自向国父敬了礼。随后我便不怎么谈政治。<br>\n到18年暑假，开始研究宗教，并亲自去了五台山朝圣。同时也获得了翻墙的机会，之后就和大多数朋友一样，对真相大惊。当时看了六四，大纪元的九评系列，看了辛灏年老师的系列讲座，也看了蒋介石等人的传记。慢慢的我就不再是一个粉红了。<br>\n19年，因为年份特殊，又是建国又是五四六四，又要高考。那一年模拟考试，作文必考青年，担当；政治必考民营经济，五四精神这些。高考后去了香港，亲身经历了香港的游行示威运动，我头一次看见这么大阵仗，看到林郑月娥特首的大幅头像上画着共产党徽，示威者喊着反送中。也看到不少打砸抢烧的。<br>\n上了大学，政治方面看的少了，但是十九届四中全会里那个公告我还是看了。我看后就觉得，改革开放算是废了。<br>\n到今年年初军训，我和我一同学在当着一千多人的面唱国际歌，我这个同学是非常非常喜欢苏联的一个人。他唱的起劲，我内心却有种说不出的滋味。当他当着一千多人的面说出“工人阶级没有祖国”时，我完全明白了，内心也觉得十分难过。我是民族主义者，绝对无法容忍这句话。随后的新冠肺炎大爆发，国内又开始各种粉红，各种批判，各种制度优势，各种嘲笑美国西方，现在又开始批斗方方，张文宏，我就笑而不语吧，反正这伙人我看也乐呵不了几天了。<br>\n其实，中共走到今天这个地步，完全是自己一步一步作出来的。德不配位，必受其累。得道多助，失道寡助。同样，国内很多粉红五毛，很多人是像我这种学生。要么就是家里很有钱的学生，自己养尊处优，吃好喝好，没怎么见过世面，就像海外那些开着豪车喊祖国万岁的人一样，像这样能让他们家长挣那么多钱的国家他们为什么不爱呢？要么是自干五。我曾经属于后者。不过现在很多五毛都没经历过一些事情，当他们经历了，有些人会阿Q式自我安慰，有些人会醒过来，不过我还是觉得前者是大多数。未来中国会不会民主，会。但是肯定要经历几代人时间才可以。要向《建国大纲》里讲的军政，训政，再到宪政。<br>\n这就是我的一些经历。可能有点长，大家抽时间看吧。","date":"2020-04-23","agreeCount":5,"discussionCount":0}