{"type":"answer","id":92456,"parentType":"question","parentId":7362,"uid":21912,"contents":"我是很年轻的一代了应该是，可以说是最容易成为粉红的一代，我身边的人也有大部分已经是粉红了。但我还是抱有希望，我觉得我们这一代也是最容易反抗的一代。<br>\n<br>\n我学会上网时，谷歌之类的已经不能用了，所以一开始也不知道原来这些以前都是我们有的，现在却要特地花钱买服务器了。<br>\n<br>\n什么时候开始痛恨？原因有很多，但讲的时候确实需要理一理，毕竟很多东西揉在一起，我都分辨不清那些是以前的原因，那些是现在的原因了。<br>\n<br>\n可以说是各种疑问的总和吧。<br>\n<br>\n小时候我是和他们一样，接受着同样的一套教育，红领巾啊，国旗啊这些的都觉得还行。<br>\n<br>\n学会了上网以后，就逐渐产生疑问。<br>\n<br>\n第一个是对中国法律体系的怀疑。日常要办什么行政手续的话，没有给好处根本就走不动，要么就拖很久不给你办，要么索性就敷衍了事。小时候时看到城管殴打小贩，官员贪污，权贵子弟强暴，包工头拖欠工资，矿工惨死，黑箱操作的新闻，后来又看到张扣扣被判死刑，疑惑为什么有些人犯了罪却没事，受害者却要被惩罚。难道中国的法律就是这样帮坏人而惩罚好人的吗？小时候各种各样的食品安全问题，现在都没有结束，是什么在助长着这些东西，难道法律对他们就没用吗？后来我又看到了中华人民共和国宪法，更发现里面写的没几条是真的。<br>\n<br>\n对我家影响最深的就是计划生育。我们本来是做小本生意，本来就收入不高，那时我读初二，我弟出生。上面就说是超生需要罚款几万元。当时我就很不平，明明是第二胎为什么要交罚款？但是也没办法，如果不缴纳，本来我是在城市里上学（出于信息安全考虑就不透露是哪里了），如果不交，就只能中途退学回老家去插班，家里人都知道城里和老家教育差距有多大，这样做相当于就把我毁了。没有办法还是咬牙各方面去借钱交了罚款。为什么平白无故的就要给这么多钱出去？我看到单上写的更气，叫什么“社会抚养费”。而且这一笔钱交了之后去向根本无从稽考，被贪了也只能忍气吞声。更奇怪的是户口所在地不同超生罚款金额是不同的，相邻的两个县就差了一两万。而且现在开放了二胎，也不可能把钱要回来了。<br>\n<br>\n我高中时选择理科，很重要的原因是我对政治有恶感。或者在现在看来，是讨厌共产党的政治。我当时就很奇怪为什么我都不认识那些人是谁，凭什么那些人随便说几句我们就得听他们的，还可能因此付出各种惨痛的代价，而这些他们是不用考虑的。到了后来才发觉原来在民主社会，我们是可以对上面的决定说不的，只是这里不可以而已。<br>\n<br>\n我对历史还是蛮感兴趣的，不是那种想知道什么时候发生什么事的兴趣，而是知道多了以后，忍不住去联想古今的那种兴趣，因此又产生了一些疑问。为什么抗战的时候国民党军队越来越少，而共产党军队却越来越多，以至于后面把国民党打到台湾去？为什么当时认为合理的事情，现在同样出现就不合理呢？为什么五四运动就是伟大的爱国反帝反封建运动，而六四，佳士运动，包括现在的反送中就是暴动，颠覆政权呢？为什么文革的时候鼓吹“革命无罪，造反有理”，而现在就是各种“煽动颠覆国家政权罪”“危害国家安全罪”这种而大肆镇压呢？为什么中华苏维埃共和国宪法鼓吹各地区独立，而现在就弄“反分裂国家法”呢？更奇怪的是很同样的历史事件只是换了外壳然后重复出现了。比如中央集权，清朝的“文字狱”，清末新政，义和团，袁世凯称帝，学生运动，文革2.0（苏联大清洗运动）又在当代重复出现了。<br>\n<br>\n翻了墙以后，疑问就更多了，不过与此同时，解答也多了起来。慢慢知道了六四的细节，也知道了反送中，更明白了两件事之间的许多共同点。为当时的改革派胡耀邦，赵紫阳先生感到十分不平，现在大学里的教材基本都不提这两人。媒体上就更不用说了。以前觉得共产党已经足够自相矛盾的了，后来看了历史的先声，更发现共产党当时比美分还美分，我估计把作者改掉发出去会被粉红喷的满脸是粪（狗头😂）。更知道了共产党的发家史，深刻理解“历史是胜利者书写的”，“成王败寇”，“政治是最高明的骗局”这些话。也看到了共产党犯下的各种罪行。强制引产，文革，等这些灭绝人性的事对我来说是最不能容忍的。有人说没有共产党就没有今天的中国，确实是，没有共产党，就没有今天世风日下，道德沦丧，民众充满恐惧与民粹主义情绪，个个事不关己，追名逐利，信奉丛林法则和拜金主义，精致利己的中国。如果没有共产党，没有三反五反文革大跃进饥荒的话，中国至少在经济上多发展30年，文化上多发展100年（因为文革造成了文化和道德的极大倒退）。<br>\n<br>\n我更加不平的，是因为共产党的存在，中华民族在国际上的形象极差。第一当然是道德沦丧素质降低了。其次，中共对几乎每一个海外留学生都会进行钳制，捆绑，洗脑和渗透，使国际社会怀疑所有中国留学生是间谍，而不让他们接触核心的东西。这样学生无法按照自己的兴趣去研究，中华民族也很难融入国际社会，对于未出国想要或将要出国的学生们平添了许多的限制，学术自由被政治干涉。再者，就是海外的民族主义，既得利益者充当五毛在民主国家大肆撒野，利用民主反民主，利用自由反自由，抹黑中华民族的国际形象。<br>\n<br>\n共产党确实变了很多，完全不是刚开始他们所描绘的理想样子。现在高层应该也没人信共产主义了，中国也不是民主国家，而是封建主义加权贵资本主义的怪胎。共产党建国以来的各种政策，根本就是“有党性，没人性”。中央集权的强化，让它变得愈来愈恐怖，越来越1984；逆向淘汰的体制，也让它变得越来越愚蠢可笑，不可理喻了。品葱有句话说的很好“小时候以为国家强大了就没人敢欺负我们了，长大以后发现国家强大了就没人来救我们了。”我们慢慢发现当年批判国民党的话也能用在共产党身上了，鲁迅先生的文章在当代越来越有共鸣，孙中山的“革命尚未成功，同志仍需努力”这种话也能用在当代中华民族身上了。我有时也感觉很绝望，认为“文革后再无知识分子，六四之后再无大学生”，但我也总希望能打破这种局面。现在只希望能全民觉醒，彻底推倒这堵墙。<br>\n<br>\n随着年龄增长，发现共产党有些手段不得不说是非常高明的，或者是狡诈的。先土地革命，再收归国有；先百花齐放，在三反五反；先反腐，再修宪等等。他们也很会骗人，你看在《历史的先声》里面他们说的多好听啊。在煽动群众斗群众方面确实是登峰造极，先骗了学生，又骗了国军，接着骗资本家，然后又骗农民。玩弄文字也是一把好手，什么“人民民主专政”等各种人民的称谓。我不得不承认，一个人或一个组织，要成就大事，确实需要一些手段，哪怕是肮脏的。但对政党来说，站在民众的角度，漠视民众欺骗民众玩弄民众压榨民众的政权一定会被丢进历史的垃圾堆。<br>\n<br>\n随着年龄增长，还有一些其他的疑问。为什么国足永远上不去？2002年打进世界杯竟成了千古绝唱？为什么上面的人总是要让民众挣扎在温饱线上？用房子，社保，养老，教育来压垮我们？为什么做同样的事情在欧美可以有体面的生活，在国内就只能成为债务奴隶？为什么在中国生活会这么累？为什么硅谷里IT高管被印度人抢了先机，华人却总是做底层？为什么我们明明可以跟美国好好合作，却非要起冲突搞得一拍两散？<br>\n<br>\n扁鹊见蔡桓公，立有闲。扁鹊曰：“君有疾在腠理，不治将恐深。”桓侯曰：“寡人无疾。“扁鹊出，桓侯曰：“医之好治不病以为功。”居十日，扁鹊复见，曰：“君之病在肌肤，不治将益深。”桓侯不应，扁鹊出，桓侯又不悦。居十日，扁鹊复见，曰：“君之病在肠胃，不治将益深。”桓侯又不应，扁鹊出，桓侯又不悦。居十日，扁鹊望桓侯而还走，桓侯故使人问之。扁鹊曰：“疾在腠理，汤熨之所及也；在肌肤，针石之所及也；在肠胃，火齐之所及也；在骨髓，司命之所属，无奈何也。今在骨髓，臣是以无请也。”居五日，桓公体痛，使人索扁鹊，已逃秦矣。桓侯遂死。<br>\n<br>\n我觉得共产党就是当代的蔡桓公，而更甚。蔡桓公顶多就是不听，而当代的扁鹊们却每天面临危险噤若寒蝉。只要有一天共产党继续对民众犯罪，只要有一天共产党的存在会导致整个中华民族在国际上的名声变差，只要有一天共产党不认错还不让人说话，只要有一天行政仍然可以强暴司法，我对共产党的痛恨就一天不会消失。","date":"2019-12-01","agreeCount":39,"discussionCount":1}