{"type":"answer","id":94133,"parentType":"question","parentId":7362,"uid":22366,"contents":"我78年生人，从小看着地雷战、地道战、上甘岭长大。张嘎子、雷锋在我心目中总是闪着光辉，看焦裕禄我都流泪了。<br>\n<br>\n之前对政治唯一的概念就是政府就是可靠的，党是英明的，他们为了中国人民的福祉鞠躬尽瘁。看抗美援朝的书让我由衷的自豪，美帝炸我使馆撞我飞机的挑衅让我愤怒！总之，在二十五岁之前，我为生活在这样的国家，有这样英明伟大的党和政府真心感到自豪……<br>\n<br>\n走上社会后开始接触到政府部门，办事过程中虽然感觉他们挺难沟通，但我认为政府就应该是权威，下面的机构单位办事严肃一点也正常。<br>\n<br>\n直到有一次我在车管所第二次买摩托车上牌，看到收款收据上一付新版上牌螺丝24块。我告诉对方我不需要这个，这东西路边才4块钱一付。对方直接把所有东西都抢了回去，不耐烦的说不办走开，下一个！<br>\n<br>\n离开时我看着墙上那为人民服务的标语，第一次感到疑惑。<br>\n<br>\n三十岁时开一家小餐饮店，执照审批在按卫生局和环保的要求改排烟改厕所后依然过不了。后经人指点，没给来勘验的人送钱……<br>\n<br>\n但此刻我依然觉得政府是好的，不好的只是里面极个别的害群之马而已。<br>\n<br>\n某一天我实在无聊，突然想起小时候，大概是读小学四五年级时亲眼看见的事。当天我在教学楼上看到校门口的大道上，一大群喊着口号举着横幅的人在浩浩荡荡而行。<br>\n<br>\n那段时间的新闻联播总是播放北京发生的事。记忆最深的是一个镜头里天桥上被烧焦得卷曲的尸体，新闻说这是被暴徒杀害的解放军战士。还有一些画面里有人在和一大群人说，坦克压死人……<br>\n<br>\n好奇心让我想了解一下当年到底发生了什么，于是在网上搜索八九年北京天安门广场。但搜索出来的内容都不对，换了好几个关键词都不行。这让我更加好奇了，这明明是我小时亲眼看见的事情，百分百的肯定是真实存在发生过的事，怎么就搜索不到呢？奇怪……拉倒下面看见一行提示说，根据当地有关法律，屏蔽什么什么的……<br>\n<br>\n我不甘心，换了几个浏览器后才明白，我既然活在墙内！原来我一直以为网络是没国界的，以前在家经常可以上外国的网站啊……弄明白怎么回事后我有种恍悟的悲哀。被人圈住了那么多年既然都不知道……<br>\n<br>\n经过一番努力终于找到了翻墙工具。在维基上看到了与国内完全不同的事情描述，在youtube上看到许多让人震惊的视频……几乎颠覆了我之前的认知。<br>\n<br>\n当时心情真是五味杂陈，震惊如此丧尽天良之后有些恼羞于被骗了那么多年，惶恐于自己既然一直生活在恐怖高危环境之下，又觉庆幸窥见了真相……<br>\n<br>\n在不能判断事情真伪时，应该保持存疑。这一科学的辩证观我早就知道，但从那时候起才深深体会出这句话的深刻含义。从此我不再迷信权威，凡事以辩证式思维去看待，不盲从不轻否，独立思考事物表面下的动机……<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 当我以这种价值观再去看这个国家所发生的事，看政府的行事，看党的政策，觉得阵阵作呕……突然想明白了很多之前想不明白的事…… &nbsp; &nbsp;<br>\n<br>\n&nbsp; &nbsp;为什么国家现在那么有钱，外汇几万亿之多也不愿多对教育进行投入？原来受过良好教育的人对环境要求高于普通人。这种人受过高等教育，很容易获得自己要求的物质环境，当物质环境满足后自然追求政治环境……总之知识分子要求高，农民只要能吃饱肚子讨上媳妇生个娃就满足了，吃不饱肚子也只往往会怪自己没文化……<br>\n&nbsp; &nbsp; 为什么屏幕上那么多烂片可以上映，而活着，霸王别姬这么好的片却不能放？<br>\n&nbsp; 有一年时间我曾经打两份工，白天做销售晚上在KTV做设备维护，因为我相信天道酬勤勤劳致富……直到认识一些经常来KTV里消费的客人我才醒悟，在中国光靠勤劳只能吃饱饭而已，有关系才是硬道理……<br>\n&nbsp;<br>\n&nbsp; &nbsp;一次无意看到一个《母亲唐慧》的视频，我对这个政府失望至极！下定决定无论如何也要离开这个万恶的政权！<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;我开始留意起移民的事。看了后直悔恨醒悟得太晚。如果是在九十年代末醒悟，以我的条件是有可能申请加拿大劳工签证的。而如今主流移民国家对我这种普通人门槛太高了。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;我不死心，想想下辈子要留在这么一个国家我就无比沮丧，指不定那天我就成为下一个呼格吉勒图。我宁愿去黑美国。<br>\n<br>\n&nbsp; &nbsp;可惜美签没能过，我依然不死心，四处打听怎么出国。功夫不负有心人，经过几年的筹备总算出来了。<br>\n&nbsp; &nbsp;如今在智利已经两年，长居申请已经提交上去，很快我也将开自己的小店。虽然这两年受了点苦，但我依然认为值得！<br>\n<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp;","date":"2019-12-03","agreeCount":125,"discussionCount":14}