{"type":"answer","id":95345,"parentType":"question","parentId":7362,"uid":22637,"contents":"直接令我覺悟的一件事就是周子瑜的事情，因為這件事，讓我認為台獨並不是一直以來我們立場所以為的惡，因為這件事之後，我對待政治也不再是迴避沈默。<br>\n<br>\n其實我一直以來對政治都是冷感的，兒時僅有的印象也是關於法輪功，那時候我只知道法輪功被當作邪教，說他們在搞自焚，具體是什麼情況，我完全不清楚。後來偶爾在人民幣上看到法輪功的宣傳，不能說厭惡，但確實有些想遠離。<br>\n<br>\n回過頭來看，我覺得他們在境內的宣傳手法至少對我這類人並沒有起到正面積極的影響效果，雖然那時我只是個小孩子。對我來說，他們的行為彷彿是一種在印證中共口中邪教說法的行為。對於一開始就把你當作邪教的無知群眾看來，你的宣傳只是對統治者進行回擊，只是表達仇恨，很多人會下意識認為你真的是邪教，只是在為自己反抗。你並不能調動起不明事實的群眾們的好奇心與懷疑，更何況中國很多人基本都是沒有直接信仰的。<br>\n<br>\n當然那只是我年幼時對中國政治僅有的印象，我沒有遭受過共產黨的迫害，我的家族也基本沒有，硬要說可能是我祖父那一代可能會有些影響，如果當初是國民黨繼續在大陸，可能情況會有不同。但就實際的情況來說，我對共產黨沒有惡意也不清楚政治。<br>\n<br>\n第一次讓我開始了解政治，是在初二的時候，我個人比較黑暗的一段時期，那時候在學校對於很多不公的現象很反感，雖然我沒有直接被霸凌，但是那種帶給人恐懼的氛圍，以及自己面對不公正情況時不敢站出來的愧疚，讓我一度陷入痛苦中很難自拔。<br>\n<br>\n有一天我就是閒得無聊搜了搜毛主席，因為我外公是一個鋼鐵毛粉，毛主席在他心中真的就是紅太陽一樣的存在。受他的影響，再加上毛本身就是偉人，我一直覺得毛應該是個傳奇，只不過我不崇拜他，因為我一直不知道他為什麼會成為開國主席。對那時候的我來說，共產黨的創始人那些人不應該才是最大的領袖嗎，毛主席是做了什麼才成為代表人物的我不清楚。<br>\n<br>\n反正那一天我就閒著搜了搜他，從一開始以為自己會對他感到多敬佩，慢慢的我開始質疑起來，這樣一個人，他的照片憑什麼還可以被掛在天安門前。<br>\n<br>\n原因就是我了解了文革。而且我那時對文革的了解基本都是從百度看到的，我也不知道歷史課是不是有講過，因為我在學校的日子真的很煎熬，根本不會認真聽課。<br>\n<br>\n了解了文革，我的反骨也逐步顯現。因為我小時候被台灣文化影響很深，看過的很多日本動畫的配音都是來自台灣，以及一些台灣娛樂文化的影響，讓我對台灣的印象是很熟悉，後來這也成為了我的一種情懷。<br>\n<br>\n我開始了解當年的國民黨，從原本的以為國民黨就是反動派，逐漸了解到他們曾經是抗日的代表中國的政府。再加上我後來對台灣香港文化的進一步了解，以及他們文化對我的影響和鼓勵，讓我一度非常偏愛港台文化，也在那時候我就基本奠定了一個關於兩岸問題的政治立場，那就是我支持台灣維持現狀，不獨不統，那是台灣多數人的意志。<br>\n<br>\n在之後的很長時間裡，我都幾乎沒再關注過政治。<br>\n<br>\n真正讓我開始從原本的溫和派轉到明確支持民主的事件是四年前的周子瑜的事情。<br>\n<br>\n我雖然一直都喜歡台灣，但我其實也是愛國的，不能說愛黨還是恨黨吧，應該是對共產黨沒什麼感覺，他在我眼中沒什麼存在感。而台灣反服貿的事件時，我也沒太關注，儘管那涉及到了一個我欣賞的藝人，但我始終沒認真關注。<br>\n<br>\n而周子瑜的事情發生後，我才真正意識到這個國家已經變成了多麼可怕的樣子，尤其是當我還以一個溫和態度去向五毛解釋時，他們帶給我的那種紅衛兵式的即視感，讓我感到驚愕，這確人是怎麼了，這個社會是怎麼了，那一段時間我一步步走向了今天的政治立場，也是在那個時候，我開始真正了解到台灣人的處境，最關鍵的改變就是，我從以往的我支持民主自由但台獨不可取，開始變得能夠接受台獨，這是對我來說非常重要的一個轉折點，從這之後，我基本是徹底站在了民主與自由這一邊。<br>\n<br>\n再多說一下法輪功好了，其實就算我已經很徹底站在自由這一邊，不過長期以來的灌輸仍然讓我對法輪功感到距離感。有一次和五毛的爭論中，他提到了法輪功，我的看法是我以前也認為法輪功是邪教，但現在，我願意獨立去思考這些政治問題後，我對法輪功並不那麼瞭解，所以到底很多事情究竟是什麼樣，我保持一個比較中立的態度，即對很多問題存疑，沒有明確的瞭解清楚我就不說話，我認為這是我理性的表述，而在那個五毛看來，這是極其不可思議的。對於五毛來說，只要你不是攻擊法輪功的人，你就是輪子，法輪功是惡魔這個結論對於他們來說就如同地球圍著太陽轉一樣，是一個完全不需多說什麼的真理。<br>\n<br>\n不得不說，曾經的我，可能也包括很多很多人，也都是和那些五毛一樣，有這種認知，就是說法輪功是邪教這個觀念就如同先天印在我們頭腦中的東西一樣，就像先天綜合判斷一樣，就如同先驗一樣，它是不容置疑也不需分析的。<br>\n<br>\n時至今日，我仍然對法輪功會有一種習慣式的保持距離，這是長久以來造成的對過往經驗中那種恐懼感的條件反射，儘管我的理智已經很清楚瞭解一些問題，但是卻仍然會有這種反應。而且我一直也沒有對法輪功進行深入瞭解，基於理性客觀，我不會對自己不瞭解不確定的事過多評價，但是法輪功一些媒體他們談的問題是可以拿出來說的，就事論事的情形下，我不了解法輪功，所以我不去談他們，但我們可以就一些問題進行交流。當五毛因為你跟法輪功在某個問題有相同觀點時就給你扣個帽子，說你也是輪子，我真的覺得很可笑。對於我不了解的法輪功，我會尊重，但是對於那些沒有邏輯亂扣帽子把輪子二字隨意濫用的五毛，我真的不想再多說什麼。而且，如果硬要說誰是法輪功，可不可以不要用侮辱性稱呼呢？<br>\n<br>\n畢竟對於五毛來說，一個法輪功學員說他喜歡喝可樂，那麼另一個喜歡喝可樂的基督徒也是他們口中的輪子了，那如果有一個共產黨員也喜歡喝可樂呢？如果又一天習先生也喝了一口可樂呢？<br>\n<br>\n我希望五毛能明白，希望習先生願意選擇看見，有人想喝口可樂，不是罪。","date":"2019-12-04","agreeCount":4,"discussionCount":1}