{"type":"answer","id":225175,"parentType":"question","parentId":22471,"uid":19469,"contents":"咆哮的1920年代結束後美國陷入大蕭條，主要原因其實是錯誤的央行政策。根據現代經濟學，在經濟蕭條的時候，央行應該實行寬鬆的貨幣政策（expansionary monetary policy）來舒緩經濟困境，而不是實行緊縮性貨幣政策來加重經濟困境。<br>\n<br>\n1929年股災以後，美聯儲錯誤地實行了緊縮的貨幣政策，使得本來應該是經濟體自然去槓桿化的一個收縮過程，變成了經濟大蕭條。後來二戰時美國和歐洲經濟脫離大蕭條，不是因為戰時生產了什麼，而是因為戰時的生產給工人發出了工資，相當於事實上的寬鬆貨幣政策。這才是經濟脫離大蕭條的原因。<br>\n<br>\n有品蔥志士出現上述問題，可能與對貨幣（money）與信貸（credit）的理解不充分有關。<br>\n<br>\n【貨幣與信貸】<br>\n<br>\n貨幣的本質是一種代用券（coupons）。讀者可以把一個經濟體想像成一個兒童看護合作社（babysitting co-op）。在兒童看護合作社裡，每個家庭為合作社裡的鄰居看護兒童一晚，那麼鄰居的成年人就可以用下班後的時間做成年人喜歡做的事情。同時，鄰居需要支付給這個家庭一張兒童看護代用券。下次，這個家庭可以使用這張代用券，讓合作社裡的任何一家鄰居為其看護兒童，而把下班後的時間拿來做這家成年人喜歡做的事情。<br>\n<br>\n在兒童看護合作社裡，需要有人行駛「央行」的職能，管理合作社的「貨幣政策」、按一定的週期（準確地說，是按照泰勒規則）印發新代用券；比如說每個月為每個合作社的家庭發一張新印發的代用券。如果不定期印發新代用券的話，由於人是傾向於儲蓄的、總是希望存起來一些兒童看護代用券以備不時之需，結果就是每家都想要替人看護兒童，沒人想要請人看護兒童。這就使兒童看護合作社出現了類似「經濟蕭條」的情況：代用券的交換很不頻繁、合作社死氣沉沉的。中世紀歐洲的金幣商人事實上就相當於實行了這樣的貨幣政策、阻礙了歐洲經濟發展。後來大航海時代發現了新金礦。而新金礦起到了類似於「定期印發新代用券」的效果，於是刺激了歐洲經濟的發展。<br>\n<br>\n兒童看護合作社的「央行」需要行駛的另外一個職能是提供信貸。信貸就是允許合作社的家庭從「央行」借出代用券，一定時間後歸還，期間支付「利息」。有了信貸，兒童看護合作社中有事業心的家庭，就可以借一筆代用券，利用連續了一些天的晚間上夜校進修，或者創業開店；未來有了更多的時間以後，再通過為鄰居看護兒童（或者其他類型的金融市場交易）把這一筆代用券賺回來，連本帶利還給「央行」。在中世紀的十字軍開辦銀行業以後，歐洲人迅速從貧窮變為富有，就與信貸有關。信貸使得過去需要幾代人的積蓄才能夠開辦的鐵匠鋪、紡織作坊等商舖能夠通過銀行信貸，僅在幾年內就建成並進入盈利階段。<br>\n<br>\n信貸雖然能夠為經濟發展增速，但是也會對經濟體施加週期性作用力（cyclical force）。週期性作用力會導致週期性的蕭條（recession）；也就是由於信貸的存在，家庭和企業貸款貸得越來越多，最後同時出現無力償還、從而同時大批經營不善的企業倒閉的週期性現象。週期性作用力需要與長期作用力（secular forces）區分開來。像1973年石油危機和2020年冠狀病毒危機這樣的事情是長期作用力引起的、非週期性的蕭條。<br>\n<br>\n【戰時生產與經濟大蕭條】<br>\n<br>\n話說回來，為什麼戰時生產能夠解決經濟大蕭條？在咆哮的1920年代，股市投機成風，許多人非理性地大量購買股票。當時許多所謂的上市公司，不過是生產一些無關緊要的生活用品、提供一些無關緊要的生活服務而已。社會這樣投機，等於是把社會資源傾注到一些無利可圖的、資本耗費又很大的商業活動上。1929年股災以後，經濟迅速萎縮，這其實是市場經濟淘汰這些無利可圖商業活動的正常過程。<br>\n<br>\n這個時候，拿兒童看護合作社作平行對比，就相當於經濟危機瞬間將每個家庭的兒童看護代用券燒掉了一半。此時，每個家庭都感到危機當前，沒有人願意再花手上不多的代用券請鄰居看護兒童了。那麼解決的辦法也很簡單，就是「央行」實行緊急的寬鬆貨幣政策，通過OMO機制或者「直升機撒錢」機制等等，向各個家庭借出一筆代用券、或者直接贈送一筆代用券，問題就解決了。<br>\n<br>\n由於當年經濟學知識還很不發達，美聯儲沒有今天的凱恩斯主義、新古典主義、貨幣主義等等這些理論做指導，於是錯誤地實行了（今天經濟學者所說的）緊縮性貨幣政策。在兒童看護合作社裡，這就相當於在經濟危機的時候，再變本加厲地徵用每個家庭的代用券，導致兒童看護合作社的「經濟」陷入長期低迷；在當時的美國，則是使得許多原本是健康的、有利可圖的商業活動也陷入停滯，於是出現了我們看到的大蕭條。<br>\n<br>\n二戰時的戰時生產使得工人有工資可領，起到了類似於寬鬆貨幣政策的效果、等於是事實上的寬鬆貨幣政策。工人領了工資以後，在市場上消費，使得商業活動回暖，經濟就復甦了。如同當年約翰·凱恩斯所主張的，衹要政府組織工人修路，就能緩解經濟蕭條。公路修出來有沒有用、甚至有沒有車走，都是不重要的。重要的是工人在為政府修路的時候領取了工資。有了周轉率高的貨幣進入經濟體，那麼經濟蕭條遲早會自行結束。","date":"2020-04-01","agreeCount":6,"discussionCount":2}