{"type":"article_comment","id":194700,"parentType":"article","parentId":12265,"uid":6112,"contents":"不赞成邹丽惠的做法，辩护人是没有举证的义务，但是有举证的权利啊。<br>\n<br>\n法官问的问题并没有可指摘的地方，但如果说有的话，那就是针对扣字眼的死嗑律师可以更聪明些，其实法官问的「有没有证据向法庭提交」是一个事实问题，即针对律师的辩护意见，律师是否找到了客观上可以印证辩护意见的证据，是释明辩护人权利、督促辩护人利用权利的环节。<br>\n<br>\n而邹丽惠所称「被告人没有举证的义务」，是刑事诉讼程序问题，言下之意是公诉人欲达到证明被告人有罪、刑罚轻重的证明目的，举证责任在公诉人，辩护人不承担无罪、罪轻的举证义务，只要辩护人的辩护意见足以说明公诉人的举证「不确实或不充分」，无法排除合理怀疑即可。<br>\n<br>\n邹丽惠的话孤立的看是对的，但是结合法官提出的问题则是被害妄想的过程，内地司法黑幕当然比比皆是，但你一个交通肇事案件犯得着「公检法串通」嘛？法官只是问了一个事实问题，并没有明示或者暗示他认为刑事诉讼的举证责任转移给了被告人及其辩护人。事实上，大多数庭审审判长都是这样问的。<br>\n－－－分界线－－－<br>\n<br>\n另外，邹丽惠近些年的言行越来越浮夸，去文书网看看她那些案件就知道她的风格了，她在福州当地的口碑一言难尽，天涯还能搜到她的很多黑料，结果被包装成人权律师、意见领袖，真 WTF 了。http://bbs.tianya.cn/post-no20-304791-1.shtml<br>\n<br>\n举几个好玩的例子，你们品品<br>\n<br>\n邹丽惠 2008 年 1 月 14 日在向福州市鼓楼区人民法院就「福建省司法厅拒绝提供申请法律援助」提起行政诉讼状中写道：<br>\n<br>\n&gt;自 2001 年 12 月以来，多次因生病和执业纠纷中断执业，累计长达五年之久，其间没有经济收入，现靠举债度日，经济极端困难，无力支付律师代理费，向福建省法律援助中心申请法律援助。<br>\n<br>\n(2016)闽行终 80 号<br>\n一审法院查明<br>\n<br>\n原审查明，2015 年 6 月 19 日，原告邹丽惠向福州市便民呼叫中心 12345 发出诉求件，咨询设立福建烨阳律师事务所有限公司如何办理手续。其具体的诉求内容为：福建烨阳律师事务所是福建省司法厅于 2008 年 6 月 28 日批准本人设立的个人律师事务所。现为了适应市场主体改革和律所经营发展的需要，拟向贵局申请设立一人有限责任公司，取名福建烨阳律师事务所有限公司。请教应如何办理工商登记手续，应提交哪些材料。福州市工商行政管理局于 2015 年 6 月 25 日回复：根据《律师法》和现行的工商登记职能，设立律师事务所，应当向设区的市级或者直辖市的区人民政府司法行政部门提出申请；律师事务所暂不属于工商登记范畴。2015 年 6 月 27 日，邹丽惠向福州市便民呼叫中心 12345 发出「对福州市工商局答复的异议」的诉求件，提出：本人有权以已经福建省司法厅批准、依法设立的福建烨阳律师事务所的名称为字号，向贵局申请一人有限责任公司的设立登记，请告知本人应如何办理工商登记手续，应提交哪些材料。福州市工商行政管理局于 2015 年 7 月 6 日作出回复：根据《律师法》和现行工商职能，「律师事务」暂不属工商登记范畴，应向设区的市级或者直辖市的区人民政府司法行政部门提出申请。诉求人若拟设立法律咨询服务的企业，应向工商部门申请登记；从事法律咨询服务机构的企业中的行业特征应以「法律咨询服务」表述；其经营范围可表述为：提供法律咨询服务。并告知申请有限责任公司设立，应先申请公司名称预先核准，对于需提交的材料及具体的办理机关亦告知了诉求人。2015 年 7 月 22 日，邹丽惠以福州市工商行政管理局为被申请人向福州市人民政府提出行政复议申请，请求：部分撤销被申请人所作的答复，责令其重新依法答复申请人的咨询和异议。福州市人民政府经审查，因新一轮机构改革，福州市工商行政管理局职能已整合并划入新成立的福州市市场监督管理局，遂将被申请人变更为福州市市场监督管理局，并于 2015 年 7 月 29 日作出榕政行复不〔2015〕37 号《不予受理行政复议申请决定书》（以下简称被诉复议决定），决定对申请人邹丽惠的复议申请不予受理。邹丽惠不服，遂提起诉讼。<br>\n<br>\n本院认为，福州市便民呼叫中心 12345 系统作为公共服务技术平台，旨在方便人民群众提出诉求、查询诉求事项办理结果。有关机关或部门通过该公共服务平台向诉求人提供的咨询解答服务，没有行政强制力，也未对当事人设定权利义务，不产生法律效果，不具有行政行为的特征。本案中，上诉人通过 12345 系统向被上诉人福州市市场监督管理局咨询，福州市市场监督管理局通过 12345 系统向上诉人作出的答复，系针对上诉人的咨询作出的解释性答复，该答复并不具有强制力，对上诉人的实体权利义务亦不产生实质影响。被上诉人福州市人民政府认为上诉人就福州市市场监督管理局的答复提出的复议申请不属于行政复议的范围，并无不当。<br>\n<br>\n<br>\n(2016)京行终 5313 号<br>\n一审原告诉称<br>\n邹丽惠、烨阳律所以中华人民共和国司法部（以下简称司法部）为被告、福建省司法厅为第三人向一审法院提起行政诉讼。邹丽惠、烨阳律所诉称，邹丽惠、烨阳律所在 2016 年 4 月 19 日向司法部提出行政确认申请，请求：对福州市马尾区人民检察院马检公诉函［2014］21号《函》请求确认的邹丽惠律师执业证未经年度考核备案盖章，能否以律师身份接受当事人委托的问题作出确认答复，或者责令福建省司法厅作出确认答复。《行政确认申请书》用特快专递邮件邮寄给司法部的法定代表人吴爱英部长，司法部于 2016 年 4 月 20 日以单位收发章签收。但司法部对该申请至今并未作出任何答复。故起诉，请求判决司法部对烨阳律所和邹丽惠提出的行政确认事项在限期内作出确认答复。<br>\n<br>\n一审法院认为<br>\n一审法院认为，当事人提起行政诉讼，应当符合行政诉讼法设定的起诉条件。行政机关的职责是法定的。行政相对人应当向负有法定职责的行政机关申请履行该法定职责。本案中，根据《律师执业管理办法》第十条「律师执业许可，由设区的市级或者直辖市的区（县）司法行政机关受理执业申请并进行初审，报省、自治区、直辖市司法行政机关审核，作出是否准予执业的决定。」第四十五条「省、自治区、直辖市司法行政机关履行下列监督管理职责：（五）办理律师执业核准、变更执业机构核准和执业证书注销事项。」可见，对律师的执业资格负有直接管理职责的是省、自治区、直辖市司法行政机关。司法部并无根据邹丽惠、烨阳律所的申请进行确认答复的法定职责。且，福州市马尾区人民检察院向司法行政部门发函的行为属于内部行为，司法行政部门是否答复与邹丽惠、烨阳律所之间没有权利义务关系。综上，依照《中华人民共和国行政诉讼法》第四十九条第（四）项、第八十五条之规定，裁定对起诉人邹丽惠、烨阳律所的起诉不予立案。","date":"2020-01-13","agreeCount":2,"discussionCount":0}