{"type":"answer","id":286727,"parentType":"question","parentId":27004,"uid":28255,"contents":"我在网易上发现了另一篇文章，估计可能是此事件的原因。或许跟大家的猜想有所差异。但也有可能有更深层次的原因。<br>\n<br>\n---------------------------------------------------------------------------------------<br>\n“触及最高尊严！”朝鲜史上第八次切断与韩国联络，用了这个词！<br>\n2020年06月09日 13:04:11<br>\n朝中社9日报道，朝鲜方面宣布“切断”与韩国的所有联系渠道。<br>\n从1971年朝韩设立第一条热线电话至今，朝鲜政府共单方面“切断”通信七次，但此次或是首次提出“废除”朝韩通讯联络线。<br>\n<br>\n今天（6月9日）上午，朝鲜中央通讯社发布题为《关于采取完全切断北南之间所有通信联络线的措施》的报道，称从6月9日12时起，切断包括2018年4月20日开通的韩朝首脑热线在内的所有对韩通信联络，公开要断绝韩朝关系的立场。朝鲜劳动党机关报《劳动新闻》也转载刊登这一消息。<br>\n<br>\n事态最新进展<br>\n<br>\n这是朝鲜以反朝传单为由向韩国施压的第六天。分析认为，朝鲜这一做法\"超强硬\"，切实实行的话，韩朝关系将在一夜之间被打回文在寅政府执政初期。<br>\n<br>\n值得一提的是，6月8日，对朝事务部门参与的事业总结会议上，朝鲜劳动党第一副部长金与正与党中央副委员长金英哲下达了这一指示。<br>\n<br>\n朝中社称，两人在会议上强调，必须彻底将对韩事业转换为对敌事业，并审议了定下的“阶段性对敌事业计划”。<br>\n<br>\n“已经得出的结论是，不再需要与韩国当局面对面坐下来讨论”、“（切断和废弃通信联络线）是为了彻底隔离韩国的一切接触空间，决心消除不必要的东西”——这一言论延续了此前金与正以及统战部发言人接连发表的谈话内容。<br>\n<br>\n面对朝方连日施压，韩国统一部7日表示，政府的基本立场是坚持遵守并履行南北首脑间达成的共同宣言及军事协议等。<br>\n<br>\n相关人士表示，金与正发表谈话前，韩国方面也一直在准备禁止对朝散发传单相关法案，并努力说服脱北民众，这些措施会继续实行下去。韩国将中断对边境地区居民生命与财产可能遭受损失的行为，并目前正在讨论设立有关强制中断的法律，希望国会予以协助，尽快立法——<br>\n<br>\n这是韩方自朝鲜统战部发言人5日发表谈话宣布关闭位于开城工业园区的韩朝联络办公室等措施后首次阐明立场，但并未对朝鲜提出的具体措施表态。<br>\n<br>\n8日上午，朝鲜没有接来自韩国一侧的电话，下午电话通了，朝方指示“业务结束”。这是自2018年9月以来，朝鲜首次没有应答。<br>\n<br>\n韩联社认为，朝韩双方又站到了十字路口。有人担心，朝鲜下一步动作是撕毁明确规定停止敌对行动的《9·19军事协议》，加大对韩军事挑衅。<br>\n<br>\n专家分析，如果朝韩军事协议被解除，双方将再次进入冷战时代，不但双方发生军事冲突的可能性增大，也将面临有无形的经济损失与无限的军费竞争。<br>\n<br>\n朝韩通讯联络线如何运作？<br>\n<br>\n热线电话是朝韩双方沟通的重要工具。早在金正恩出生前的1971年，朝韩红十字会就建立了第一条直通热线电话。如今，韩方通讯办公室内设有两部电话，绿色的用于拨打，红色用于接听朝方电话。而朝方办公室内据悉也有相似的设置。<br>\n<br>\n根据英国广播公司（BBC）2018年的报道，朝韩之间至少有33条远程通信联络线设立于朝韩\"共同警卫区域\"板门店。其中5条用于日常联络，21条用于政府间的会谈协商，用于指挥空中交通和海事运输的线路各2条，还有3条用于商讨经济合作。<br>\n<br>\n实际上，在板门店区域内，双方联络员所在的大楼——韩方一侧的\"自由之家\"和朝方一侧的\"板门阁\"——最短距离仅约100米。<br>\n<br>\n此外，由于地理位置的原因，在板门店区域外还设有15条电话线路。其中包括双方军队高层的电话，以及从韩国京畿道都罗山站到朝鲜一侧板门店站的铁路线联络。<br>\n<br>\n\"所有通话都是正式的，我们从来不开非正式的玩笑。\"上世纪90年代的板门通讯部官员金瑞彻在2008年时告诉韩联社记者。据悉，为了避免\"谁先拿起电话\"的尴尬，金瑞彻表示当时朝方在偶数日期打来，韩方在奇数日期拨过去。<br>\n<br>\n不过，根据韩国统一部一位匿名官员2018年的说法，根据日期的奇偶数拨打电话的规则已经废除。<br>\n<br>\n\"如果我们有任何信息要传递，会先确认朝方的接收意向。通话结束后，我们可以选择通过传真或面对面交流来传递信息。\"这名匿名官员说道。<br>\n<br>\n从1971年朝韩设立第一条热线电话至今，朝鲜政府共单方面\"切断\"通信七次，但似乎是第一次提出“废除”朝韩通讯联络线。此前，朝方通过提前发送电文、声明预示，也曾毫无征兆地突然切断。<br>\n<br>\n第一次切断要追溯到1976年8月30日，朝方没有事前通报，也没有发表相关声明或官方媒体报道等。当时，美军在朝鲜半岛板门店附近的“共同警备区域”(JSA)里砍伐杨树时，遭到朝鲜军人的攻击,两名美军军官被斧头砍死；<br>\n<br>\n最近一次则为2016年2月，继韩国政府突然宣布中断开城工业园运营后，朝鲜单方面拒接来自韩国的电话，此前双方每周一至周五至少联络两次。<br>\n<br>\n直至2018年1月1日，朝鲜领导人金正恩在新年致辞中表态希望和平解决“与南方的问题”，半岛关系转暖，朝韩热线再次成为双方最早恢复的对话机制。<br>\n<br>\n1月3日，朝韩通过重新开通的板门店联络渠道进行了约20分钟通话，主要对通信线路进行了技术检查；<br>\n<br>\n<br>\n<br>\n最久的一次是1980年9月25日，朝鲜单方面宣布中断南北总理会谈实务接触，并提前一天通过平壤广播预告了切断，共持续了4年多时间，直到1984年9月红十字会为支援朝鲜水灾物资需要进行实务接触，通话线才再次接通。<br>\n<br>\n朝鲜为何有此举动？<br>\n<br>\n5月31日，脱北者团体\"自由朝鲜运动联合\"在位于京畿道西北部的金浦市城东里进行散布反朝传单的活动。<br>\n<br>\n他们用大型气球向朝鲜方向散发了50万份传单、50本手册、2000张1美元纸币和1000张内存卡。据韩媒报道，该团体此前也多次进行类似活动。<br>\n<br>\n当地时间6月4日，朝鲜最高领导人金正恩的胞妹、劳动党第一副部长金与正通过《劳动新闻》发表谈话，强烈谴责这一事件，称\"脱北者\"污蔑朝鲜最高领导人，并拿\"核问题\"说事，对朝方恶意诋毁。<br>\n<br>\n根据韩媒掌握的照片，传单上写有指责金正恩新战略核武器路线的言论。5月24日，朝鲜劳动党举行的第七届中央军事委员会第四次扩大会议上，金正恩提出进一步巩固国家核战争慑止力，以及在高度戒备状态下运营战略武装力量的新方针。<br>\n<br>\n金与正指出，韩方纵容军事分界线一带出现敌对行为，违反两国共同签署的《板门店宣言》和韩朝《军事协议》相关条款，应当承担责任。<br>\n<br>\n\"这一问题已经触及了我们的最高尊严。\"她这样发出警告。<br>\n韩媒指出，此次谈话内容，传递两个信息：明确金与正正全权负责对韩事务；朝方继续以反朝传单为由，对韩进行\"极限施压\"。<br>\n<br>\n今年以来，金与正共以个人名义发表三次谈话，其中两次是对韩谈话。今年3月的首次谈话内容反驳韩方对朝鲜当时军事行动的批评，并谴责韩美联合军事演习一事。<br>\n<br>\n当地时间6月5日晚，朝鲜统一战线部发言人发表谈话，谴责脱北者团体行为，并表示不惜断绝两国关系，第一步就要完全废除位于开城工业园区的韩朝联络办公室。<br>\n<br>\n甚至有人直言，传单问题只是借口，朝鲜已不再抱有留恋和期待，韩朝将面临最大危机。<br>\n<br>\n韩国newsis新闻指出，韩朝军事协议和开城韩朝联络办公室，是文在寅政府推动南北关系上取得最大成果。从2018年9月签订的《平壤共同宣言》内容来看，韩国政府已将重启开城工业园区列为最优先事项。<br>\n<br>\n朝鲜接连发表谈话，使韩国不少人担忧，以2018年平昌冬奥会为契机，营造的朝鲜半岛和解氛围将时隔两年半后完全消失，重新回到\"对立时代\"。<br>\n<br>\n南北共同联络事务所发展时间线<br>\n<br>\n2018年1月，朝鲜与韩国举行高级别会谈。两国代表在板门店会面后，韩国统一部官员表示，已恢复断绝23个月的朝韩西海军事通讯线路。当时有分析人士指出，由于通过陆路往返朝韩需要军方协助，这可能是为朝鲜平昌冬奥会代表团通过陆路访韩做准备；<br>\n<br>\n4月，朝韩首脑会晤时签订《板门店宣言》，其中包括创立南北共同联络事务所作为常设联络办事处，总部设在朝鲜的开城工业区内。联络事务所的朝韩两方代表将主持每周举行的例会。<br>\n<br>\n此外，两国会派遣官员常驻事务所，负责政府间的会谈协商、支援民间交流、便利两地人员往来等；<br>\n<br>\n当月27日，朝韩首脑会谈前夕，韩国总统文在寅和朝鲜最高领导人金正恩的办公室内均安装上了一部领导人直通热线，用于两人直接对谈；<br>\n<br>\n2018年9月14日，在开城工业园区内举行的韩朝共同联络办公室的开业仪式上， 韩国统一部部长赵明均曾说： “今天，我们继承了板门店宣言和民族的愿望，开始了又一个历史。 联络办公室是韩朝共同建立的‘和平的象征’。 \"<br>\n<br>\n而时任朝鲜祖国和平统一委员会委员长的李善权致纪念词时也表示，”办公室的开设，意义更加深远，是吸收朝韩养分而收获的丰硕果实。我们应该加快履行事关民族前途的板门店宣言。”<br>\n<br>\n<br>\n11月23日，两国在位于南北共同联络事务所举行了两国通信部门实务会谈，集中讨论更新当时的南北直通电话线路，以光纤电缆替代铜芯电缆的问题。<br>\n<br>\n2019年，越南河内的金特会谈判破裂后，3月22日，朝鲜单方面撤走了开城联络事务所的朝方人员，但称不介意韩方人员继续留守。尽管3月25日至29日部分人员回到联络事务所，但直至9月事务所成立一周年之际，朝韩联办主任会议仍然陷入停摆，仅双方联络官仍保持每日两次的接触。<br>\n<br>\n今年1月30日，受疫情影响，留在开城的58名联络办公室韩方人员悉数跨国 军师 分界线返回韩国，韩朝联络办公室暂时关闭。韩国统一部官员表示，今后双方将利用电话和传真处理联办事务；<br>\n<br>\n6月5日，朝鲜劳动党统一战线部发言人发表谈话，称要坚决关闭南北共同联络事务所；<br>\n<br>\n6月9日，朝方宣布有关部门从当地时间12时开始彻底断绝并废除通过朝韩共同联络办公室一直维持的朝韩通讯联络线等。<br>\n<br>\n被称为“文在寅的男人”——曾作为对朝特别使节团成员前往平壤、参与朝韩首脑会谈实务协商的青瓦台国政室长、共同民主党议员尹建永直言，这是朝方积聚的不满爆发了，并对切断一事公开表示“心痛”。<br>\n<br>\n他指出，通话线具有安全闸功能，军方也认为最为重要的就是军事通信线，“如果国境地带发生偶发性冲突，那么是否拥有通话线，是天壤之别\"。","date":"2020-06-10","agreeCount":2,"discussionCount":0}