{"type":"answer","id":8998,"parentType":"question","parentId":726,"uid":1722,"contents":"我的葡萄牙盟友Mariana Beira,和我一样pro-democratic，<br>\n这是她在知乎得到的回复：<br>\n<i>我真想给你买热搜顶上去</i><br>\n<i>被恶心到了</i><br>\n<i>我都怀疑是她小号了</i><br>\n<i>这不是反华的问题，这个题主就是个racist</i><br>\n<i>谢谢挂这白皮，顺便举报一波垃圾账号</i><br>\n<i>我感受到了来自题主那种“高贵”白种人满满优越感的俯视。</i><br>\n<br>\n<b>一整个五毛答案：</b><br>\n<br>\n亲爱的葡萄牙题主，中国网民对easy girl批评里面原因很多，不单是自尊，mankind。这提问方式就带有偏见，非常主观地认为对Eg的批评要么是自尊问题要么是mankind。题主和这问题下一些答主都选择性地从中国人身上找问题，民族主义和择偶观等，总认为对eg批评问题根源主要在于Chinese自身。<br>\n<br>\n当然以上因素是中国网民对Eg批评的原因之一，但是题主和某些答主都忽略很关键的一点。对Eg的批判的原因也来自于：eg的行为加深了外国人对整个亚裔群体的的歧视。eg的行为让整个亚裔群体都是受害者。<br>\n因为少部分eg的行为，给外国人造成一个对亚裔的stereotype：亚裔女性都是很cheap。我前女友是个韩国人，她在美国大街上，偶尔会碰到一些白种人或黑种人对她吹口哨，性骚扰。她遇到过一个白种人，上来就问她手机号码，然后说要和她去酒店。她和我抱怨过，亚裔女生在美国是一个弱势群体，大街上，其他族裔男性敢直接性骚扰你，最可怕的是这些发生在美国高喊种族平等，文化多元化的麻州。国外网上还有一些种族主义者，会用eg来说Chinese就是劣等人，奇葩吧。我看过一个奇葩右翼白种人，高喊美国万岁，China就是垃圾，Chinese girl连黑人都可以随便上，言下之意，把把人种贵贱划分为白种人》黑种人〉中国人。<br>\n所以，中国网友对eg的批评也来自于来自其他人种的歧视。因为少部分个体行为直接造成对整个种族的伤害，所以这些eg就受到了批评吧。更多关于外国人是怎么因为eg来其实亚洲人的，这回答下很多例子。<br>\n<br>\n看了题主的提问，回答，和点赞，我感受到了来自题主那种“高贵”白种人满满优越感的俯视。从题主点赞某大V上看，题主就像她提问的那样，认为对eg的的批评都是因为Chinese自身的问题，interesting。题主回答说二战日本已经道歉过很多次，只是中国人信息闭塞，不知道，Chinese是ill-informed，interesting。中日问题是因为中国人overbellicose，过度好战，interesting。题主还说日本二战的初衷是好的，为了大东亚共荣圈，为了让中国免受西方殖民，只是被军国主义利用了？？？？interesting。<br>\n<br>\n日本一边说对二战感到遗憾，一边又不肯正视二战历史，纵容国民否认甚至篡改二战历史，这种道歉也是道歉？还有题主你一边高呼universial value，为什么在批判eg的问题上不说“为何某些中国网民对easy girl喋喋不休，是因为白种人黑种人因为对eg这个stereotype造成的过度歧视还是为了自尊和mankind？”<br>\n这位答主还在一个为什么反日，反日反的是什么的问题里说没有什么理性反日和非理性反日，强调日本二战是为了中国好，为了帮助中国独立而免受其他帝国主义的殖民，最后她还补充说到“Chineses should learn to <b>respect,rethink,and critically rethink!”？？？</b><br>\n<br>\n亲爱的题主，所以日本人篡改否认二战历史，否认大屠杀，像你一样美化战争行为，我们也不能反？<br>\n<br>\n<b>还有更过分的，被我举报删除了（知乎也删五毛？！）</b><br>\n<b>还有一个比较客观理性的答案，因为提到了新疆吧的内容，被删除了（仅仅是因为”新疆“两个字！）</b><br>\n<br>\n另一个答案：<br>\n题主哪里人，如果是非中国人，那么我要告诉你:我们在整顿内部，消除残渣。目的是提高中国人的国际地位，以及从根源打消洋垃圾们低劣，猥琐，龌龊的念头。<br>\n如果是中国人，首先，我希望你在提问时把中国改成我国。不要一副置身事外的姿态。其次，我要告诉你:Easy girl不是中文，不是国人发明的。所以，和我们中国的男人没有一点关系，这是那些洋垃圾专门为我们国家一部分不知廉耻的女性取得外号。<br>\n男性们用别人取得外号来提醒那一部分女性，做人要自爱。就好像百年多前，洋鬼子们给我们取了个东亚病夫的外号一样，原文是“sick man of east asia”。我们通过革命，通过流血和牺牲站了起来。现在，我们的目标是伟大的复兴，所以我们不希望我们中的一份子，而且是能顶半边天的广大女性继续单膝跪在地上（对内站起来了，对外还是跪着）。我们希望的，是她们作为我们中国人的一份子，和我们一样站起来，平等的面对外国人，我们是平等的，我们不需要去讨好谁。当那些洋人歧视我们，嘲笑我们的时候，我们要横眉冷对，并且问一句:现在21世纪了，你们，算老几？<br>\n（一言以蔽之：Chinese first or at least Chinese Male first!）<br>\n中国的网名喋喋不休的话题多了去了，轮得着你来管？<br>\n你可长点心吧，套句这下面回答张口闭口的盲流，二流子，合着别人就不能说了？<br>\n<br>\neasy girl 不违法，二流子违法了？<br>\n<br>\n一般的性质，看好端端的一个人赛条狗似的趴在那儿，看不惯怎地？<br>\n你不能容忍二流子，偏生让别人容忍easy girl，你算哪根葱？<br>\n<br>\n就你这样儿还给别人污名化站道德制高点呢，你可洗洗睡吧，我就是好论天下不平，没生了你个小实名促狭蹩脚的阴暗心还真是对不起了啊。<br>\n<br>\n<b>番外篇：</b><br>\n<i>我们中华民族的铁血男儿为什么需要这些狗获得自信？</i><br>\n<i>和外国人有接触的女人都是eg<br>\n</i><br>\n<i>错杀一千，不能放过一个</i><br>\n<i>不能让我国青年接洋垃圾的烂盘</i><br>\n<br>\n<i>脸都歪到天上去了<br>\n</i><br>\n<i>我都怀疑是CIA又开始搞渗透 正经八百的回答个鸟劲阿</i><br>\n<br>\n<i>毕竟章家敦、李开复、茅于轼、罗永浩、徐静波、岩里政男、孙海英……这一大批被战狼们定义为民族罪人的大V、名人，乃至爆出的cos皇军的精日路人，有几个女的？<br>\n</i><br>\n舔狗男人虽然无b可卖，但他们可以精神阳痿嘛<br>\n<i>eg只是卖个b，大V可是想颠覆国家的</i><br>\n<b>（过分了，人身攻击，其中包括很多民主人士，除了Gordon G. Chuang和岩里政男以外，个人觉得大都还好，前两者也可以，就是典型的政客，于我如浮云...）</b><br>\n<br>\n<i>我没看到喋喋不休，我只看到你对于“国家”观念的漠视。<br>\n</i><br>\n<i>这个问题下的很多人充分表明了什么叫做“恬不知耻”。</i><br>\n<i>恶心</i><b>（Beira小姐对此感到十分不解）</b><br>\n<b><i>中国的网民 ？你是哪国的？</i></b><br>\n<i><b>不屈者难渡人世，予正直者以安眠。</b><br>\n<b>黑，真tm黑。</b><br>\n<b>因为 Easy Girl 以及为 Easy Girl 洗地的女权主义者们恬不知耻、双标无耻、道德低下、凑不要脸。</b><br>\n</i><br>\n<b>为何某些中国的女权主义者对 Easy Girl 如此花式洗地？是为了洗白自己还是怕在国内哔价崩盘导致无人接盘卖不出好价钱？</b><br>\n<b>所以说，男人结婚的时候坚持非处不娶就好了嘛，就不用碰上这种X子货色了。凡是非处女或女权主义者一律一票否决。至于女留学生，虽不至于一棍子打死，但也要保持警惕。</b><br>\n<b>（神奇了，民族生殖器主义五毛）</b><br>\n<br>\n你知道法国女人怎么称呼你们葡萄牙女人的吗？<br>\n<b>（这里代替Beira小姐问一下这个典故，有没有品葱用户知道？）</b><br>\n<br>\n<br>\n<b>最简单的非粉红专用粉红语录——</b><br>\n<br>\n<br>\n<b>呵呵</b><br>\n<b>美国快疯了。</b>","date":"2019-02-07","agreeCount":2,"discussionCount":4}