{"type":"answer","id":62064,"parentType":"question","parentId":9742,"uid":4296,"contents":"&nbsp; 请看两段话：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我们每天所需的食料和饮料，不是出自屠户、酿酒家或烙面师的恩惠，而是出于他们自利的打算。我们不说唤起他们利他心的话，而说唤起他们利己心的话。我们不说自己有需要，而说对他们有利。……<br>\n&nbsp; &nbsp; &nbsp; &nbsp;确实，他通常既不打算促进公共的利益，也不知道他自己是在什么程度上促进那种利益。……他受着一只看不见的手的指导，去尽力达到一个并非他本意要达到的目的。……他追求自己的利益，往往使他能比在真正出于本意的情况下更有效地促进社会的利益。 [1]&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这里主要是两个观点。一是对人性的基本判断：人都是自利的，人所有行为的动机都是出于他们自利的打算。但是，这里没有说“自利”是好的还是坏的，作者中立地看待人的自利行为。从字里行间可以看出，自利至少在客观上可能给他人和社会带来好处。二是阐述了“看不见的手”原理。作者把市场机制的力量比喻成“一只看不见的手”——自利的个人会受到这只“看不见的手”的引导“有效地促进社会的利益”。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这是英国著名经济学家亚当·斯密在《国富论》中最为著名的两段话。他信奉的意识形态被称为自由主义，有人喜欢称之为古典自由主义。<br>\n<br>\n……<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;哈耶克无疑是20世纪最重要的政治哲学家之一，他同时也是一位不知疲倦的思想战士，同时在东西方阵营之间和西方阵营内部作战。有人把哈耶克视为20世纪社会主义计划经济最强悍的对手之一，因为他一生都在持续不断地批评社会主义计划经济。他主张社会主义计划经济的不可行性，因为它无法解决两大问题：信息问题和激励问题。他同时认为，计划经济会严重地侵害自由。他引用托洛茨基的话说：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在一个国家为唯一雇主的国度，反抗意味着慢慢地饥饿至死。那个不工作不得食的旧原则，现已为一新的原则所替代，即不服从不得食。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在西方阵营内部，哈耶克的主要对手是以凯恩斯学说为代表的各式各样的国家干预理论，现代自由主义、民主社会主义和福利国家学说都是哈耶克的批评对象。总的来说，哈耶克这样定义自由及主张自由政策：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;一个人不受制于另一人或另一些人因专断意志而产生的强制的状态，亦常被称为“个人”自由或“人身”自由的状态。……自由政策的使命就必须是将强制或其恶果减至最小限度，纵使不能将其完全消灭。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 另一个与哈耶克关系密切的新古典自由主义代表人物是路德维希·冯·米瑟斯，他在捍卫自由的立场上甚至比哈耶克走得更远。米瑟斯早年一部浅显易懂的作品是《自由主义》，国内译为《自由与繁荣的国度》。他在书中这样说：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;谈到资本主义，就使人联想到一个心狠手毒、唯利是图的资本家，他剥削同类，<br>\n无恶不作。事实上，自由主义所主张的资本主义社会秩序是：资本家如果要发财致富，唯一的途径是像满足他们自身需求一样来改善同胞的物质供应条件。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;如果一个人想致富，市场经济会给他提供机会。但惟有他设法改善其同胞的物质与生活条件，他才能实现自己的目标。谋求致富的年轻人发现，只有推动技术进步，实现产品创新，提供更好的消费者价值，才有机会致富。所以，这个逻辑跟亚当·斯密“看不见的手”原理是一样的。当然，如果政治权力进入市场，就可以通过很多别的办法牟利。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;米瑟斯进一步比较了公有制与私有制。整个20世纪存在过两种主要的经济模式：一种以生产资料私有制为基础，一种以生产资料公有制为基础。至于后来的混合经济（mixed economy）、社会市场经济（social market economy）或社会主义市场经济（socialist market economy）等等，都是两者的变种或结合。米瑟斯这样说：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 自由主义断言，在实行劳动分工的社会里，人们互相合作的唯一可行的制度是生产资料的私有制。自由主义断言，社会主义作为一个包括全部生产资料的社会制度是行不通的，尽管这种制度在只占有部分生产资料的情况下，并非完全不可能，但是它会导致生产力的下降，以至于使其非但不能够创造更多利润，不能够创造更多的财富，反而会起到减少财富的作用。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;米瑟斯认为，完全的公有制是行不通的，这种社会很快就会垮掉；如果是公有制和私有制结合的状态，就会导致生产力的下降，无法创造更多的财富。这种视角，值得大家去借鉴和思考。米瑟斯还一针见血地讨论了平等问题，他这样说：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;有人指责自由主义关于法律面前人人平等的观念，他们认为法律面前的人人平等并不是真正的平等，这种指责毫无道理，想把人变得真正平等起来，这是依靠人的一切力量都办不到的事情，人与人之间本来就是不平等的，而且将继续不平等下去。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;……真正理智、清醒、并且合乎目的的处理办法就是争取在法律上平等待人。自由主义并不奢望得到比这更多的东西，因为超出这个范围以外的东西是不存在的，也是不可能办到的。 [20]&nbsp;<br>\n&nbsp; &nbsp; &nbsp; 所以，米瑟斯主张的是权利的平等而非结果的平等，形式的平等而非实质的平等。实际上，如果消灭了财产或财富的不平等，就会有其他的不平等出现。比如，把财产和市场消灭掉后，社会上就会出现了一个掌握巨大政治经济权力的新阶级，而这个阶级跟普通人之间会产生新的巨大的不平等。<br>\n<br>\n摘自《政治学通识》包钢升","date":"2019-10-15","agreeCount":13,"discussionCount":0}