{"type":"article_comment","id":98109,"parentType":"article","parentId":6838,"uid":18398,"contents":"亲爱的爸爸<br>\n<br>\n<br>\n我已经记不得究竟是在什么情况下忽然就离开你的了。那时候我还是一个半大的孩子，对外面的世界一无所知。哦，听你的好朋友们，也就是我的叔叔伯伯们说，你那时虽然年轻，但是年少有为，很早就成为了一个令人瞩目的有钱人。只不过后来在我出生后，你开始不谙世事，每天就想着赚钱，拒绝会见任何客人，就算来了也会很快把他们打发走。结果当你的几个表面兄弟知道你家缠万贯之后，便在一天晚上闯入我们家，把你卧室里的财产强的精光。当时的你由于太久没出门，身体羸弱，根本打不过他们，只能在一边看他们在家里胡作非为。安格先生好像就是这些人的其中之一。是的，我记得他，他不顾你的反对把我强行抱走，领走前对跪在地上的你啐了一口：<br>\n<br>\n“老兄，这孩子我看他天资聪颖，就先抱走了，等他长大成人了再还给你。”<br>\n<br>\n隐隐约约记得当时的你只是苦笑了几下，还是跪在地上，呆呆着望着大哭我，一句话都没有说。<br>\n<br>\n至此以后，我便成安格先生家的一份子。虽然说他家离你家并不远，但是他却严禁我随便到你家找你。起初安格先生仿佛把我当作仆人一样使唤，但是后来，他给我的待遇就慢慢好了一些。安格先生家里收养了很多小孩，而我在这些孩子之中，可以说待遇是数一数二的，基本上不用为他做脏活累活。也许真的如他所说，我是个天资聪颖的人吧。<br>\n<br>\n渐渐地，我开始忘记关于你，我的父亲的一切，包括你的长相，你的为人，以及我原来那个家的样子。我只听来安格先生家里的客人说，你开始准备重新振作，再次创业，但是好像都不成功。你家里所剩的那些财富，一直被邻居和同事虎视眈眈。我真的很担心你，但是由于安格先生的管制，我不能总是回去看望你。<br>\n<br>\n许久之后，我已经完全适应了安格先生家的生活，开始逐渐成长为一个翩翩少年。那些和我一起生活了很长时间的小朋友们也长大了，他们一个一个逐渐离开了安格先生家，开始自己成家立业。几年前的某一天，我听说你换了个新的工作，据说薪水很好，我心里也很开心。<br>\n<br>\n你还记得那次我去探望你吗？那时你还是改不掉固步自封的习惯，在公司里还是那么沉默寡言，办事效率低下，我甚至发觉我自己的条件都比你好了许多。在安格先生的培养下，我学会了怎么投资，怎么做生意，怎么独立思考。我多想把我学到的这些交给你啊，但是你不同意，安格先生更不同意。我只好默默看着你如何在公司里自己摸索打拼。而且，我听说那是的你在不久前给我找了一位妈妈，但是没多久就离婚了。令我觉得搞笑的是，你们离婚了之后还是不停吵架，一三五吵架，二四六备战。安格先生似乎很希望你们可以一直吵下去，但我不希望。我后来还去拜访了我的新妈妈。她人很有礼貌，而且富有气质，性格和我还十分相似。更令我高兴的是，安格先生并不怎么限制我和她去交流。于是我就常去她那里做客，但是你好像不希望我总是这么做。唉，说实话，从那时起，我就开始觉得你老土并且木讷，甚至有点瞧不起你。<br>\n<br>\n可是好像并没有过太长时间，有一天笨笨的你忽然开窍了。你开始努力提高效率去工作，同时还不时和我和妈妈交流。你和妈妈也不怎么吵架了。哦，那件事可不能忘。你在那天自告奋勇要约见安格先生，希望让我搬回来和你住。可是我已经长大，习惯了和安格先生一起生活，但同时又不愿意辜负你对我的生育之恩。在这种情况下，你和安格先生达成了一个共识，让我在回家之后自己管自己，等到熟悉了你家的一切之后，再归你来正式抚养。<br>\n<br>\n终于那天我回到了你的身边，虽然对安格先生恋恋不舍，但是见到了父亲，我是更加兴奋。那天晚上就连妈妈也挺激动，连夜写了一封贺信给我们。你那天自己答应会尊重我，让我自己来管理自己的生活。<br>\n<br>\n可不知为何，你好像总是不放心我，在我的房间里装了一个摄像头，时不时就去看看我在做什么。我很反感，于是跟你说这东西令我很不爽，但是你只是笑笑，仍然把它放在我房间。就这样，几天，几周，几个月过去了，我都觉得我自己没有受到你当初说的尊重。我开始在房间里默默哭泣，有时会怒吼几声，但你仍然不当回事，并且更加严厉地对待我。我内心很迷茫，我为什么总是没有归属感？或许当时就应该留在安格先生那，好像在回自己家的几年前，他对我比对你对我是要好的呢。我甚至想过，干脆自己从家里偷偷逃走，用自己的力量，像其他的几个一起长大的朋友们一样，过自己自由自在的生活。可是吧，我又怕自己会饿死，安格先生也不会来帮我，所以也不敢离家出走。那我到底应该怎么办啊？最近你又说，当你在监控里看到我做你认为不规矩的事情的时候，你就可以来惩罚我。为此我和你大吵一架，在家里摔东西，把屋子弄的乌烟瘴气，但是，一点点办法都没有。我给你了几条合情合理的请求，希望你能答应，结果那么长时间了，你只是答应不通过摄像头来惩罚我，但是还是不愿将那个万恶的摄像机挪走。<br>\n<br>\n妈妈，安格先生，我的发小朋友，甚至你的朋友，都希望你能够理解我，但是你留下的只是一句话：<br>\n<br>\n“这小子就是不听话，欠收拾，一直想离家出走！”<br>\n<br>\n我只想默默地说一句，爸爸啊爸爸，我一直都不想离家出走。结果我稍微和你意见不合就说我要离家出走，不喜欢你。你一直怀疑我，弄的我都对离家出走有点跃跃欲试了！<br>\n<br>\n现在，我还是希望你能够理解我。最近在没事干的时候，我一烦闷就还是想摔自己房间的东西。前段时间，我在你过生日的时候故意在房间里摔东西骂你，摔东西，希望能引起你的注意，但你仍然只是把我当疯子看待。我都听到了，那天安格先生和山姆先生都来参加你的生日聚会，都希望你能够理解我。唉，所以说前段时间我都一直请求他们来帮我来劝劝你。不过，你除了谢绝之外，还是没有作出任何事情。<br>\n<br>\n感觉安格先生交给我的独立思考能力，现在都要丧失了……","date":"2019-11-05","agreeCount":1,"discussionCount":0}