{"type":"article_comment","id":222509,"parentType":"article","parentId":13502,"uid":17691,"contents":"楼上有葱友提到2024年是一限，想起香港苹果日报的专栏作家冯翁也有类似的说法。<br>\n（冯翁颇通术数，有兴趣的葱友也可以找找看其余文章）<br>\n<br>\n刚好这篇也是在说预言诗，姑且贴出来供大家参考参考。<br>\n<br>\n（侵删）<br>\n<br>\n<br>\n<center><b>秦皇已廢又重興 - 馮睎乾<br>\n</b></center><br>\n<center>（2019-09-22 名采論壇）</center><br>\n<br>\n&nbsp; &nbsp; 「美加高人」首次在本欄出場，是五月二十六日，林鄭月娥仍趾高氣揚，以為穩操勝券，「送中條例」必將通過，多數香港人亦不覺得可扭轉乾坤。當時我引述美加高人的話，批林鄭命硬剋主，終成棄卒。現在事隔四月，前輩預言已逐一應驗。<br>\n<br>\n<br>\n&nbsp; &nbsp; 上周美加高人來港，處理私務，我當然趁機討教：「老師，您預測林鄭的下場已應驗了，但這件事將如何收科呢？」他笑說：「我什麼時候預測了？我那晚只是飲醉酒，信口開河。再說，林鄭現在還不算棄卒，中央想棄她也沒辦法，看來是命中註定，她還要繼續剋主。我勸你也不要再寫這些，免得有人說你妖言惑眾。」<br>\n<br>\n<br>\n&nbsp; &nbsp; 我說：「一般人怎樣想，我不在乎。老師您應該聽過，俞樾在八國聯軍期間寫過九首絕詩，預言未來二百年天下大勢；三十年後，俞樾的曾孫俞平伯找陳寅恪為預言詩寫跋，陳寅恪不但沒指俞樾妖言惑眾，更說預知未來不足為奇。老師觸機感通，探演幽微，有什麼好大驚小怪呢？」這話題一打開，我們就滔滔不絕討論那九首詩的深意。<br>\n<br>\n<br>\n&nbsp; &nbsp; 大多數讀者應該不清楚我指什麼詩，這兒解釋一下。俞樾是清末儒林大師，生於1821年，在1907年逝世。1900、01年間，八國聯軍攻陷北京，俞樾當時抱病在床，奄奄瞑目，誰知忽然清醒過來，即向兒子索紙筆，寫成九首七言絕詩，說：「余死後二百年世界，盡在此矣。」<br>\n<br>\n<br>\n&nbsp; &nbsp; 昏睡間俞樾見到什麼，已無從稽考，但那九首題為〈病中囈語〉的奇詩則流傳於世。第二首詩寫道：「無端橫議起平民，從此人間事事新。三五綱常收拾起，大家齊作自由人。」這不是預言了清朝以至帝制的滅亡嗎？留意俞樾卒年為1907，來不及見證辛亥革命，但他早於革命的前十年，已在病床上感應到天下大變。再看第三首：「才喜平權得自由，誰知從此又戈矛。弱者之肉強者食，膏血成河遍地流。」分明是寫世界大戰。<br>\n<br>\n<br>\n&nbsp; &nbsp; 陳寅恪為〈病中囈語〉作跋，是在山雨欲來的1932年，當時很多人看過俞詩，皆嘖嘖稱奇，甚或疑為偽作，陳寅恪在跋中力辯之：「疑以為偽者固非，驚以為奇者亦未為得也。天下之至賾者莫過於人事，疑若不可以前知。然人事有初中後三際（借用摩尼教語），猶物狀有綫面體諸形。其演嬗先後之間，即不為確定之因果，亦必生相互之關係。故以觀空者而觀時，天下人事之變，遂無一不為當然而非偶然。既為當然，則因有可以前知之理也。」<br>\n<br>\n<br>\n&nbsp; &nbsp; 俞樾既聲稱預言二百年的大事，那麼我們這個時代，他又怎樣描述呢？我認為，俞詩只節錄某些大事，並非每個年代都有預言，所以描述了世界大戰後，第四首很可能已跳進廿一世紀，在寫我們身處的大時代：「發奮英雄喜自強，各自提封各連坊。道路不通商斷絕，紛紛海客整歸裝。」英雄自強，各據一方，就是沒有大台的抗爭；路塞商絕，海客歸來，貿易戰結果似已寫在牆上，不解釋了。<br>\n<br>\n<br>\n&nbsp; &nbsp; 第五首：「大邦齊晉小邦滕，各自提封各自爭。郡縣窮時封建起，秦皇已廢又重興。」這幾句指什麼年代，我不知道，但顯然表示中國要走回頭路。倒退多少年呢？俞樾說，要倒退到秦代。大家不必擔心，走回頭路並非壞事，因為中國皇帝越遠古就越賢明（堯舜之世，多麼令人神往），秦始皇重來人間，不就是說中國統治世界嗎？真希望有生之年，可以看到這個最期待的畫面，願榮光歸於秦皇，萬歲！<br>\n<br>\n<br>\n&nbsp; &nbsp; 喝了兩瓶酒，談了一夜詩，從餐廳出來的時候，恍恍惚惚，不知人間何世。驀地裏一陣秋風撲面，他跟我說：「這應該是我最後一次回來了。年紀大，受不起刺激，下次在多倫多再見。」什麼刺激？他說：「何必明知故問？最近很多人總問我，明年香港會好一點嗎？後年又如何？不知他們是天真抑或無知。你一開始也問我『事情怎樣收科』，也太天真了。剛才我們談了一晚詩，還不明白我們站在歷史哪個位置？今天不是終局，而是開始，一個時代的開始，然後就是一浪接一浪的衝擊，沒有二三十年，也談不上『收科』。九運正式開始於2024年，你知道那年南方配什麼卦嗎？<br>\n<br>\n<br>\n&nbsp; &nbsp; 「時間到了，不能不變；時間未到，欲變無力。假如你相信自己只剩下一年命，你對事情的心態，你下的一切決定，必然跟你相信自己還有五十年命不同，對不對？我希望年輕人明白，如果香港的變革需要一整個時代才能完成，他們就不該在今天輕言犧牲。」<br>\n<br>\n<br>\n&nbsp; &nbsp; 2024 年，南方配的卦叫「澤火革」。這一刻，我終於明白「時代革命」的真正意思。<br>\n_____________","date":"2020-02-01","agreeCount":2,"discussionCount":0}