{"type":"answer","id":145604,"parentType":"question","parentId":16795,"uid":19469,"contents":"近些年以色列開放持槍就是最好的例子。<br>\n<br>\n<blockquote><b>Gun rights advocates contend that the way to stop mass shootings is by ensuring that there are always well-armed citizens present who can neutralize the shooter. As NRA chairman Wayne Lapierre always says, “The only thing that stops a bad guy with a gun is a good guy with a gun”. A bedrock of the NRA’s philosophy is that criminals will always acquire guns illegally, and draconian gun laws only render law-abiding citizens defenseless.</b><br>\n<br>\n<b>維護持槍權的人士認為，制止大規模槍擊案的方法是確保始終有佩槍的公民在場。他們可以擊斃槍擊犯。正如NRA主席韋恩·拉皮爾（Wayne Lapierre）經常說的那樣：“唯一能阻止拿著槍的壞人的，是拿著槍的好人”。 NRA哲學的基石是，罪犯總是會非法獲取槍支，而嚴厲的槍支法律只會使守法的公民無法防禦。</b><br>\n<br>\n<b>Enter Israel: When the knife intifada erupted in September 2015, the Israeli government’s response was to ease the process for the civilian populace to obtain weapons. After a particularly bloody Jerusalem shooting attack that killed four, then-Public Security Minister Gilad Erdan drastically changed the gun laws in order to significantly raise the number of armed civilians on the streets. Instantly, graduates of Special Forces units and IDF officers with the rank of Lieutenant and above were permitted to purchase guns at their will, security guards were allowed to bring their guns home after work, and the minimum age for a license was reduced from 21 to 18.</b><br>\n<br>\n<b>比如說以色列：2015年9月“小刀暴動”爆發時，以色列政府的對策是放寬平民百姓獲取槍支的程序。在一次特別血腥的耶路撒冷槍擊事件中喪生四人之後，時任以色列公共安全部長吉拉德·埃爾丹（Gilad Erdan）徹底改變了槍支法律，以大幅度增加街頭佩槍平民的數量。隨即，特種部隊和中級及以上級別的以色列國防軍軍官的畢業生被允許隨意購買槍支，保安人員下班後將槍支帶回家，持槍證的最低年齡從21歲降低至18歲。</b><br>\n<br>\n<b>Erdan explained that “civilians well trained in the use of weapons provide reinforcement in the struggle against terrorism”, while Jerusalem Mayor Nir Barkat called for every resident to carry a gun, and was even photographed traveling the city carrying a Glock 23.</b><br>\n<br>\n<b>埃爾丹（Erdan）解釋說：“經過良好武器訓練的平民支援了（以色列政府的）反恐鬥爭”，而耶路撒冷市長尼爾·巴爾卡特（Nir Barkat）則呼籲每位居民都攜帶槍支。市長甚至被拍到攜帶格洛克23出行。</b><br>\n<br>\n<b>In addition, the overwhelming majority of terror attacks in Israel are stopped by armed civilians, not law enforcement. For example, the terrorists in the 2016 Sarona market attack were stopped by armed passersby. A pistol-carrying tour guide put an end to the 2017 ramming attack in Arnona that left four soldiers dead.</b><br>\n<br>\n<b>此外，以色列的絕大多數恐怖襲擊是由持槍平民而不是執法人員制止的。例如，2016年Sarona市場襲擊中的恐怖分子被持槍路人阻止。一名攜帶手槍的導遊結束了2017年在Arnona造成四名士兵死亡的嚴重恐怖襲擊。</b><br>\n<br>\n<b>In Israeli eyes, guns are a valuable deterrent against terrorism. In fact, terrorists have told the Shin Bet internal security service that they often target haredi Jews due to the high likelihood that they are unarmed.</b><br>\n<br>\n<b>在以色列的眼中，槍支是打擊恐怖主義的寶貴威懾力量。實際上，新貝特（Shin Bet）內部安全部門已經從恐怖分子方面獲知，由於哈雷迪猶太人（haredi Jews）無武裝的可能性很高，因此恐怖分子經常將這些人作為襲擊目標。</b><br>\n<br>\n<b>Gun control supporters would answer that the mandatory military service that every Israeli undergoes justifies the trust Israel has of its citizens. However, this argument doesn’t hold water. The vast majority of IDF soldiers aren’t combat soldiers and are certified as 02 riflemen. To be 02 requires one to shoot between 40 and 70 bullets. The pistol course needed to obtain a license takes less than four hours. It is a far cry from the highly trained population that the Left imagines.</b><br>\n<br>\n<b>槍支管制支持者會回答說，每個以色列人都接受的強制性兵役證明以色列對其公民的信任是有道理的。但是，這種說法不能成立。以色列國防軍的絕大多數人員不是戰鬥士兵、更不是02步槍兵。要成為02步槍兵，需要一個能射出40至70枚子彈。獲得執照所需的手槍課程不到四個小時。這些持槍的以色列公民與左膠想像的訓練有素的軍人相去甚遠。</b></blockquote><br>\n來源：https://bearingarms.com/tom-k/2018/02/21/israeli-writer-israel-proof-nra-right/","date":"2020-01-31","agreeCount":2,"discussionCount":0}