{"type":"answer","id":304969,"parentType":"question","parentId":28453,"uid":593,"contents":"刘仲敬《富有责任感的袁世凯》<br>\n<br>\n袁世凯（1859-1916）是罗泽南、曾国藩到曹锟、张作霖的中转站。前者是大儒和精神领袖，动员和组织士绅的民兵，以保卫儒家基本价值观为目标，军事在他们是次要的，军人从属于儒将。后者是失去儒将和精神领袖的军人，价值观仍然是前者的余脉，但原动力和号召力已经消耗殆尽，不会再有自己的后裔。袁世凯介于两者之间，仍然是书生从军（袁世凯不善制艺，“文字芜秽，不能成篇”，两度乡试落第。1881年，与袁世凯嗣父袁宝庆“订兄弟之好”的庆军统领吴长庆写信招袁世凯“往学军旅”，袁前往投奔，开始了军旅生涯），但已经不是李鸿章式的翰林和两榜正途，沾染了浓厚的江湖冒险家色彩。他在朝鲜采取了果决的冒险政策（1882年，朝鲜发生兵变，袁世凯随吴长庆军进入朝鲜。1884年，朝鲜亲日的开化党发动政变，软禁国王。仓促之间，袁世凯未向上级请示即果断出兵，击退变兵，迎国王入清营），引起了李鸿章的注意，从此青云直上。但当时士大夫通常认为他浸淫儒家价值观不深，不能算完全的自己人。所谓张之洞有学无术，袁世凯不学有术（陈夔龙《梦蕉亭杂记》：“时论……南皮（张之洞）有学无术，项城（袁世凯）有术无学，西林（岑春煊）不学无术。此言殊不尽然。”）。他不能像罗泽南、曾国藩那样，带兵的同时还能以著作在思想史上留名，只能讲新学和事功了。谭嗣同拉拢他，因为他似乎是当时将领中最新派的人物。但这里所谓的新派，只是用西洋技术取代兵农钱谷而已。因此，他的军队没有足以驾驭诸将的原则。 <br>\n<br>\n他知道自己的弱点，最初也没有太大的野心。他的地位主要出于机缘巧合和敌人的压力，自己的规划反倒比较次要。在亲贵集团打击他以前，他本来乐于做庆亲王（预定总理大臣）的助手（1906年，清廷筹划官制改革，袁世凯主张废除军机处，设立责任内阁。他希望被他贿赂拉拢的庆亲王成为总理大臣，自己成为副手。这一主张当时遭到多方反对，没有实现）。打击而没有打倒，他反倒具备了自己当总理大臣的资格（1909年，摄政王载沣以袁世凯“现患足疾，步履维艰，难胜职任”为由，将其开缺回籍。两年后辛亥革命爆发，清廷应对乏力，不得已重新启用袁世凯，任命其接替庆亲王为内阁总理大臣，重组内阁）。国民党打击他以前，他本来只想要戴高乐式的总统权力（民国采用责任内阁制，但袁世凯不满足于当没有实权的总统，多次干预行政事务。1958年，在戴高乐主导下，法兰西第五共和国取代第四共和国，议会权力受到削弱，总统不再是虚位元首，不仅能控制政府，还享有特殊情况下的“非常权力”）。打击而没有打倒，他反倒具备了拿破仑在第一执政任内的权力（1913年，孙文、李烈钧、黄兴等发兵讨袁，袁世凯派军南下，很快击败讨袁军，并控制了全国绝大多数省份。1799年，拿破仑在雾月政变后成为法兰西共和国第一执政，实际上享有独裁权力）。他的成功反而对他有害，因为他失去了驾驭军队的能力（镇压二次革命后，北洋势力臻于极盛，但同时北洋诸将也开始与袁离心离德）。大清皇帝退位后，军队的势力急剧上升。善后大借款（民国成立之初，财政异常困难。1913年，北洋政府向英、法、德、俄、日五国银行团借款二千五百万镑）与其说是打击国民党，不如说是他穷于应付诸将的结果（武昌首义后，宣布独立的各省快速扩军，且截留地方税收。据时任美国驻华公使芮恩施说，民国中央政府收到各省上缴的税款总数，不超过1912年前清政府预算的十分之一）。国民党在南京的处境比他还糟（据胡汉民回忆，孙文任临时大总统时，“一日，安徽都督孙毓筠以专使来，言需饷奇急，求济于政府。先生即批给二十万。余奉令至财政部，则金库仅存十洋。”），但还是本着“看人挑担不觉沉”的精神落井下石（国民党籍议员激烈反对借款，所以袁世凯借故拒绝将此议案交由国会表决）。镇压二次革命，依靠进步党和北方将领，但这些人难对付的程度不亚于国民党和南方将领。进步党和国民党议员联合起来，提出的宪法草案同样坚持国会至上（1913年7月，由众参两院各选出30名议员，组成宪法起草委员会，负责制定中华民国宪法。袁世凯派人向起草委员会提出“大总统有任命国务员及驻外公使之权，无得议会同意之必要”、“大总统得参议院同意，有众议院解散权”等。起草委员会反对袁的干涉，不予接受。10月14日，宪法草案脱稿，坚持责任内阁和国会至上）。他如果不借着战胜的余威赶紧发动政变，夹在拒绝配合筹款和要钱胃口不断增加的国会之间，好日子不会有多久的（10月25日，袁世凯通电各省都督、民政长，攻击宪法起草委员会由国民党议员操纵把持，“形成国会专制”。 11月，袁以国民党籍议员参与叛乱为由，下令解散国民党，随后驱逐国民党籍议员。国会因不足法定人数而无法召开，宪法起草委员会自动解散）。 <br>\n<br>\n在他看来，问题在于政府失去了大清残余的权威。那时将领不敢威胁文官政府，也没有不断对抗的国会。他周围的文人觉得，新朝稳定的前提就是削藩（袁世凯在对南方用兵前，就决定逐步“废省改道”，削弱地方军人），否则军事统治无法转化为文官统治，秩序就无法恢复，民众的负担也无法减轻。削藩可以用杯酒释兵权的办法，也可以用残杀功臣的办法，但结果都是一样，用皇帝和文官的联盟取代皇帝和功臣的联盟。皇帝摆脱了危险的竞争对手，文官夺走武夫的权力，民众得到太平，只有功臣满盘皆输。儒家的问题是：解决不了谁做功臣-输家，谁做皇帝的问题。自相残杀是唯一的办法，谁赢谁就有理。儒家只负责事后站出来，跟胜利者合作。袁世凯和杨度的合作（洪宪帝制），就是希望造成这样的格局，结果适得其反。诸将看清了他的企图，配合敌人把他搞垮（蔡锷发起护国战争后，袁世凯众叛亲离。段祺瑞消极抵制，冯国璋暗中与南方接洽议和，甚至发电劝袁退位）。帝制一失败，约束军人的最后纽带就断了。军人为了法统的缘故，勉强同意恢复国会政治，但他们发现国会仍然解决不了财政问题，就再度发动政变。 <br>\n<br>\n袁世凯虽然少年无赖，但后半生一直是富有责任感的人，在可以拆烂污的地方，通常不会利用机会。他的敌人多次拥护他，外国人长期信任他，主要就是因为这一点。民国保全了大清的版图，主要是因为有他。在没有袁世凯的平行世界中，辛亥年的革命党人不会承认满蒙有资格算中国，不会反对日本占据这些地方。亲贵不会同意和平退位，至少能赢得张作霖和蒙古人的支持，退到热河或沈阳，名正言顺地建立满洲国或满蒙国。他临死前虽然已经注定失败，仍然有能力报复敌人或是给他们造成烂摊子，但他仍然宁愿为北洋团体着想。他毕生仇恨日本，长期筹划反对日本的方略（《顾维钧回忆录》：“袁世凯总统是幕后的真正谈判者……在中日交涉中，不仅是何者可接受何者应拒绝等原则问题由他决定，他而且还规定了对付日本公使的战略。……整个谈判过程中，每次会晤的记录均立即送呈大总统。他也仔细阅读，并作批示，如‘此项回答似过于明确’或‘此项必须答以否’。”时任国务院参议兼总统府秘书曾叔度《我所经手的“二十一条”内幕》：“他（袁世凯）说：‘我已筹画好了：（一）购地租地，我叫他一寸地都买不到手；（二）杂居，我叫他一走出附属地，就遇到生命危险；至于（三）警察顾问用日本人，我用虽用他，每月给他几个钱罢了，至于顾不顾，问不问，权却在我。我看用行政手段可以破坏条约，用法律破坏不了。其他各条，我都有破坏之法。’”），把希望寄托在美国身上（“二十一条”交涉中，袁世凯故意将谈判内容泄露出去，以争取国际支持。袁的英文秘书顾维钧“每天在外交部开完会后，如不是当天下午，至晚在第二天便去见美国公使芮恩施和英国公使朱尔典。”），多多少少将国民党视为日本代理人（孙文为了反袁，对日本首相大隈重信许以重利，希望换取日方支持。“二十一条”交涉中，日方多次威胁袁世凯，倘不同意日方要求，就将支持孙文的颠覆活动。1916年，大隈内阁决定倒袁，孙文立即委派居正前往刚被日军占据的青岛成立“中华革命党东北军”，得到日军支持，获得大量武器弹药，一度攻占了山东昌乐、安邱、高密等县），觉得帝制失败主要应该归咎于日本的反对（袁世凯死前，自撰挽联：为日本去一大敌，看中国再造共和）。历史比戏剧更富有戏剧性，居然让国民党负责执行他的政治遗嘱。","date":"2020-07-15","agreeCount":1,"discussionCount":0}