{"type":"answer","id":248237,"parentType":"question","parentId":24150,"uid":13328,"contents":"能 到台湾的距离还是能打的 但是台湾有天宫三增程型防空&nbsp;<br>\n<br>\n但是没有海军的宙斯盾神盾防空 只有地对空拦截 还是比较冒险 立体防空还没有完全建立<br>\n<br>\n您这图……<br>\n<br>\n台湾当前的防空投入尽管在未来的高强度冲突中，台湾防空面临严峻的威胁，其战机可能在战斗初期就被歼灭，但现有的战机在未来几年仍占台湾总防务支出的很大一部分。<br>\n<br>\n我们预计，台湾在未来二十年用于现役战机（不做任何升级的情况下）的支出将达到约220亿美元，而改装F-16战机需要另外花费33亿美元。对于近年来年均总支出约为105亿美元的台湾军队来说，这不是一笔小数目。<br>\n<br>\n从作战角度评估这些投入对台湾的成效，似乎较为适当。为此，我们假设了几种备选的未来兵力结构选项。这些选项包括现有战机和新战机的组合，以及不同的地对空导弹组合<br>\n<br>\n在地对空导弹选项中，有一种我们称之为防空排的新概念。防空排以美国陆军正在研发的防空系统为基础，将现代化的“哨兵”雷达与车载防空武器连接起来。结合爱国者／天弓-III导弹连进行部署，可以对敌机形成分层防空保护。<br>\n<br>\n这四种选项如下：<br>\n•&nbsp; 维持现状，即台湾的所有328架现役战机，包括F-16改进型、自主生产的经国号战机、以及法国幻影2000-5喷气式战斗机。<br>\n<br>\n•&nbsp; 混成部队，保留F-16改进型，但淘汰幻影和经国号战机。省下的经费用于新增4个爱国者导弹连和21个防空排。<br>\n<br>\n•&nbsp; 联合攻击机部队，将现役机队全部淘汰，换装57架可短距起飞和垂直起降的联合攻击机。虽然台湾未要求采购而美国也未提议出售联合攻击机，但把联合攻击机列为一个选项，可以探索这一台湾空军假想发展方向的潜在价值。<br>\n<br>\n•&nbsp; 以地对空导弹为主力，淘汰现役机队，只保留和改装50架F-16，另大力投资建设地对空导弹部队（包括13个新型爱国者导弹连及40个防空排），同时发展网络能力，实现所有的防空部队协同作战。<br>\n<br>\n3表S.1概括了每一种选项的详情。附录D还探讨了其他选项。这些选项共同探讨了未来各种潜在的兵力结构，它们相对来说成本适中，即所需要的预算水平大致相当。<br>\n<br>\n我们认为，未来地对空导弹在台湾防空领域中有望发挥更大作用，但也存在弱点，而中国大陆方面已做出针对性的投资开发。<br>\n<br>\n雷达是地对空导弹的“阿喀琉斯之踵”（比喻致命的要害）。地对空导弹需要雷达来识别、追踪和攻击空中威胁，但发射信号的雷达就像明亮的霓虹灯，会很快引起攻击系统的注意。<br>\n<br>\n中国大陆有多种方法攻击位置被锁定的雷达。在区内巡弋的反辐射导弹武器（如哈比），能够在侦测到目标后立即攻击。区内的固定翼战机也能够实施侦测，并使用空对地反辐射导弹武器攻击敌方的地对空导弹。<br>\n<br>\n另外，各种情报、监视和侦察系统能够侦测和定位雷达，在最精密的雷达发射信号，暴露高价值目标时，引导巡航导弹乃至弹道导弹发动远程攻击。<br>\n<br>\n如果台湾把防空力量投入到我们形容为固守防御（即积极、坚持地防守固定区域）的战役中，一旦敌方决定摧毁这些雷达，它们将很难长久存活。没有了雷达，炮兵无法作战。<br>\n<br>\n然而，我们认为，与战机不同的是，台湾可以调整思路，在部署地对空导弹时注意提升其生存能力，以便在防空战斗中发挥重要作用。提升地对空导弹的生存能力，是台湾未来防空战略的重要环节。要提升生存能力，一个关键在于把地对空导弹用到适当的任务上。<br>\n<br>\n在未来的冲突中，如果台湾设法在初期不将爱国者／天弓-III地对空导弹用于保卫空军基地等固定资产，而是隐蔽起来支援重要的防御作战，譬如反击登陆部队，那么这些导弹能够发挥更大的作用。这种选择在政治上也许是非常艰难的，因为在冲突初期，当台湾面对弹道导弹袭击时，倘若爱国者导弹被隐蔽起来，民众可能会怀疑台湾军方未尽力保护台岛免受导弹的密集攻击；但是，倘若台湾试图用爱国者导弹拦截来袭的弹道导弹，这些导弹很快就会耗尽，或者极可能在所有雷达被摧毁后失去用武之地，结果导致这些系统尽数覆没，而这恰恰是解放军渴望实现的局面。爱国者导弹无法保护固定设施，充其量只能提高对这些设施的攻击成本，多消耗敌方的几枚导弹。<br>\n<br>\n来源：[url=https://www.google.com/url?sa=t&amp;source=web&amp;rct=j&amp;url=https://www.rand.org/content/dam/rand/pubs/research_reports/RR1000/RR1051/RAND_RR1051z1.zhs.pdf&amp;ved=2ahUKEwj3-YbNg_7oAhVbbn0KHXI9AawQFjAAegQIBRAB&amp;usg=AOvVaw2vinyzwnp1_3PTEer0weeo][/url]台湾的防空选项: 对相对成本与作战成效的评估(内容摘要)<br>\n<br>\n连字都能打错的屑团团","date":"2020-04-23","agreeCount":9,"discussionCount":2}