{"type":"article_comment","id":461895,"parentType":"article","parentId":22265,"uid":54439,"contents":"英文版给拜登先生的一封信， 请网友们帮助转寄， 谢谢！<br>\n<br>\nHello Joe:<br>\n<br>\nI am your supporter.<br>\n<br>\nWe know you may &nbsp;the new US president, I am pretty sure it will be and, &nbsp;my friends and me are eager to wish this dream will come to be a reality sooner.<br>\n<br>\nAs you may know, we are from that country with a special organization (I mean CCP), they made this Corona –Virus (maybe), and spread&nbsp; it to the whole world in purpose.<br>\n<br>\nI feel shame it.<br>\n<br>\nIn US, for president Trump, the pandemic is not his fault, but the response on the virus spreading is a nightmare today, surely it is his fault.<br>\n<br>\nHow to continue fighting against the virus, we have some good examples we can learn from:<br>\n<br>\nTaiwan, Korea, Japan, and Canada.<br>\n<br>\nSimply we can say: wear masks mandatorily, keep 6 feet social distance…<br>\n<br>\nIn this letter, I am not going to talk about how to control the virus spreading; I&nbsp; just want to say something about how to win the election and how to&nbsp; plan our&nbsp; historic political strategy.<br>\n<br>\n“China!”<br>\n<br>\nLikes A day Trump twittered, YES, keep tension to blame the CCP, whom are as same as Nazi Fascists and Stalinists, in brief&nbsp; -- killing innocents. Today, CCP already killed us&nbsp; -- 150,000 US people with this man made virus by them – the CCP(Per Dr. Li-Meng Yan)!<br>\n<br>\nIf you want to win Trump’s supporter’s heart, you need show the real color to CCP!<br>\n<br>\nI recalled in WWII, president Eisenhower, his ancestors were from Germany, but he led our solders in USA to fight against Nazi;<br>\n<br>\nMy friends and me are from China, but we hate CCP,&nbsp; some logic,&nbsp; because they are too evil and do a lot of&nbsp; <b>crimes against humanity.</b><br>\n<br>\n<b>Secondly, how do we do to fight the New Nazi -- CCP? </b><br>\n<br>\na)&nbsp;&nbsp;&nbsp;We should rely on our allies: 5 eyes, Germen, Japan, France, Taiwan and so on;&nbsp; inside US we also should rely on Democrats as well as Republicans including &nbsp;Mr. Mike Pompeo and Steve Bannon, they are some kind of bad, however, they are our coalition force to help us to push CCP (the most evil enemy in our human history) down. In this point, they are so good.<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\nBTW, I support the BLM movement, for now the Anti-CCP&nbsp; is the 1st priority.<br>\n<br>\n<br>\nb)&nbsp;&nbsp;&nbsp;We have a warning message from our human history:&nbsp; in a competition (war or other kind of political games), strong/powerful, and honest force may not always win(like we beaten the Nazi in WWII), many times we lost.<br>\n<br>\n<br>\nOne of the&nbsp; most famous example: SIX FALLEN STATES.<br>\n&nbsp; &nbsp; （<a href=\"https://www.oktranslation.com/news/twininfo46036.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.oktranslation.com/news/twininfo46036.html</a>）<br>\n<br>\nIt happened 2000 years ago. China was 7 independent states: Qin, Yan, Zhao, Chu, Qi and so on.<br>\n<br>\nQin was NOT the most powerful one and was not the most advanced civilization either (Chu, Qi and Zhao all had more advantage in science and technology); as well as, Qin’s military strength is not the most powerful one.<br>\n<br>\nHowever, finally Qin Won, sadly are &nbsp;other 6 states fallen, no matter how nice the kings and people were, millions of them been killed.<br>\n<br>\n2000 years ago, in our human’s history, &nbsp;Qin is the 1st fascist country in the world (not Benito Mussolini), it is so evil as same as Nazi in WWII.<br>\n<br>\nOne example, Qin won the battle Changping and defeat Zhao state – the most powerful (military) country, and then Qin executed 400,000 Zhao’s war prisoners!<br>\n<br>\nWhy Qin won? Even it was so evil and, in some areas it was not so strong?<br>\n<br>\nHow Qin won finely?<br>\n<br>\nThe reason is here: 1000 years ago, in Song Dynasty, a famous posits Su-Xun wrote an essay to describe the root cause,&nbsp;&nbsp; please see appendix 1 “Six Fallen states”.<br>\n<br>\n<b>&nbsp;</b><b><i>“ </i></b><b><i>The fall of the Six States was not owing to their inferior weaponry or lost battles but to their bribing the State of Qin, resulting in the undermining of their strength, which was in fact the cause of their ruin. One may ask: Since the Six States perished one after another, was this all due to their bribing Qin? The answer is: The ones that did not bribe it perished because of the ones that did. For a state could not survive without a strong support. That is why I say that bribing Qin was at the bottom of their collapse.</i></b><br>\n<br>\n<b>”</b><br>\n<br>\nThe purpose of writing this letter to you, it is:<br>\n<br>\nToday, CCP is not as powerful/strong as our US , the Science and Technology is not as good as Japan, Germany, however,&nbsp; as described in “6 Fallen States”, US and our coalition force &nbsp;may not 100% win!<br>\n<br>\nIn “Six Fallen States” Mr. Su discovered: the Six Fallen States they were fighting each other (like Trump and us , we are fighting now today), unable to&nbsp; unite each other, they were also bribed&nbsp; Qin.<br>\n<br>\nI &nbsp;may ask , Whom keeps feeding CCP, whom made the evil CCP growing so powerful?<br>\n<br>\nThe answer: ”It is us&nbsp; ----- The US.”<br>\n<br>\nYes, from Senior George Bush, Bill Clinton as well as Obama, especially Bill Clinton times and Obama times,&nbsp; we allow China to join the WTO, feed / raise China stronger and stronger, they are doing stealing; and if Trump and then you keep doing&nbsp; the same,&nbsp; China will become Qin and all of us will become its foods.<br>\n<br>\n<b>So, be vigilant!</b><br>\n<br>\nWe should be smart and united.<br>\n<br>\nBTW,&nbsp; I always vote left wing party –Democrats, I like the&nbsp; UK Labour Party, &nbsp;etc.<br>\n<br>\nHowever, before I hate Steve Bannon, and Secretary Pompeo,&nbsp; but after the pandemic happened, I do believe most of their jobs&nbsp; -- to fight against&nbsp; CCP, are correct. If possible please allow Pompeo to your administration , as possible as you can after you win the main election.<br>\n<br>\nOn the other hand, <b>many smart and honest people</b> flee from China, however, they like Republicans not us the Democrats, But we should listen to them, their views are correct:<br>\n<br>\n程晓农<br>\n<br>\n袁弓夷<br>\n<br>\n王丹<br>\n<br>\n郭文贵<br>\n<br>\n闫丽梦<br>\n<br>\n<br>\nFor more about CCP, please see:<br>\n广西“杀人别动队”将93人推入无底洞最小的不足1岁（组图）<br>\n<br>\n<a href=\"https://www.ntdtv.com/gb/2018/09/19/a1392119.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/gb/2018/09/19/a1392119.html</a><br>\n<br>\n<br>\n<br>\nThanks for you time!<br>\n<br>\nBest wishes,<br>\n<br>\nJohn","date":"2020-08-05","agreeCount":2,"discussionCount":0}