{"type":"answer","id":16265,"parentType":"question","parentId":3314,"uid":2409,"contents":"十分感謝題主的這道問題，讓我能在答題同時，回想起高中的快樂時光。<br>\n<br>\n<br>\n<br>\n1. 中女的裙子我沒親手摸過，可是我知道其他女中的裙子其實是有經過設計的。<br>\n不易起皺的布料、好順的摺痕、隱形的內袋等。<br>\n<br>\n就從內袋大小來說，放生理期用品剛好，很顯然設計者有考慮到實際用途。<br>\n可是從政策來說，我認為不但充滿著歧視，而且不符合學生心理。<br>\n<br>\n日本的女子高校有個不成文規定，即裙子越長代表成績越好。<br>\n我們的感覺是，裙子越短的，越容易換到Twitter。<br>\n很顯然，這種裙子和學校的關係，並不只存在於台灣。<br>\n差別大概在於，日本的學生也由衷認同這種審美，因此喜歡穿上。<br>\n<br>\n不只中女，很多學生穿裙子都喜歡配內搭褲。<br>\n口中說是怕冷，可是很可能只是一種對規定的抵制。<br>\n畢竟這些女孩長大後，很可能在同樣的天氣，穿著更短的熱褲和迷你裙。<br>\n<br>\n中女這件事很有名，是一個象徵。<br>\n或許再過幾年，這種類似的規定可以更人性化，我樂見其成。<br>\n<br>\n<br>\n2. 我認為要不要規定穿制服，主要得看學生的認同度。<br>\n<br>\n我讀的男子高中，是所在縣市成績門檻最高的學校。<br>\n記得高一剛入學時，有同學迫不及待的把制服拿去繡學號，制服彷彿是一種身分象徵。<br>\n領到了學校的綠色側背包後，我甚至在周末都看到有學生背到街上。<br>\n<br>\n可以說當時，這身制服可以帶給學生一種榮譽感，不穿都難過。<br>\n<br>\n可是過了一段時間，我們開始混搭便服和運動服，因為一身卡其布實在不舒服。<br>\n沒有彈性、不吸汗、顏色老土...讓我們能不穿就不穿。<br>\n<br>\n我們和教官就像貓和老鼠一樣，每次「服儀不整」，都需要小心翼翼的走在校園內。<br>\n真的被教官遇到了，能跑就跑，跑不過就報假學號，騙不過就會被記過，被記過就得勞動服務來抵銷。<br>\n<br>\n我敢說，隨便在校園內抽測，八成以上的學生會說他不喜歡穿制服，這和報導內文相符。<br>\n<br>\n<br>\n3. 當時我們校內有規定，即上下學時間需著整齊制服。<br>\n<br>\n我待過工廠，我知道這是很合理的規定，那是因為我們領薪水。<br>\n可是在高中，學校才是收費方，憑什麼要我們服從呢?<br>\n說上學穿制服就罷了，連放學都要管，這讓我們很反彈。<br>\n<br>\n更好笑的是，執行方是糾察隊，而糾察隊有站哨時段。<br>\n也就是說，理論上大家需要穿整齊制服，才能進出校園。<br>\n可是實際上，一旦撤哨了，大家便可以自由著裝出大門。<br>\n<br>\n這麼一來，本校出現了非常諷刺的一幕，每日上演。<br>\n放學時間，一大群學生，衣著不整的站在校門內，與糾察隊對望。<br>\n寧願不穿制服的等，也不願把制服穿好的出校門。<br>\n時間一到，糾察一撤掉，大批學生魚貫而出。<br>\n<br>\n本來學校是為了「門面好看」，所以規定所有學生都要著制服進出。<br>\n現在好了，門面果真令人印象深刻。<br>\n每天校外的民眾都看到幾百個學生堵在門口，而且沒一個有穿整齊制服。<br>\n<br>\n好在後來校方把這規定撤了，不再動用糾察隊的人力來自添麻煩。<br>\n<br>\n<br>\n4. 我曾闖過次哨，我知道這些規定的執行力道得看第一線糾察。<br>\n<br>\n有一次我中午突然想去校外吃飯，於是走了出去。<br>\n我就這麼服儀不整、無假外出、午休不在教室，犯了多條禁令，期望門口不要有人守著。<br>\n<br>\n結果一糾察守在門口，旁邊站著一教官。<br>\n我們就在校門口深情相望。<br>\n<br>\n那個教官是年輕男性，我當時盤算，要是教官靠近我就跑，他不動我就慢慢走。<br>\n結果我若無其事的往外走，教官看了我幾眼後也沒說什麼。<br>\n事後回想，因為我看起來像校外人士，所以他沒有起疑。<br>\n<br>\n不過好笑的是後續，因為我回頭發現，我無意間當了帶頭的。<br>\n一些學生早已在暗處等教官離去，可是看我逕自走出來，馬上快步跟進。<br>\n大概一分鐘內走出了二十多個學生，擋也擋不住，結果教官意識到不對時，只攔到隊伍尾端的兩個倒楣學生。<br>\n<br>\n我那時候意識到，這種糾察和制服制度，其實已經和現實生活脫節。<br>\n<br>\n首先，教官只是站站樣子，根本沒有能力執法。<br>\n再來，那些糾察隊完全只是依規定行事，哪怕他們自己也不見的滿意。<br>\n另外，根本沒有所謂門面問題，像我就被當成校外人士放走。<br>\n<br>\n我想這是後來有些高中推行午間外出登記制的原因。<br>\n既然禁不了，倒不如直接開放，還比較能確切統計。<br>\n<br>\n<br>\n5. 相比上面的荒唐事，另一次闖哨比較沒有這麼歡樂。<br>\n<br>\n上學時間，我當時遲到要趕考試，結果被兩糾察隊攔住。<br>\n「學長，你遲到了，而且沒繫皮帶，在這裡簽你的學號和姓名。」<br>\n「我趕時間。」<br>\n<br>\n我繼續小跑步，結果那傢伙動手扯我衣服。<br>\n「學長，你...」<br>\n「#!」<br>\n<br>\n一個拐子幹下去，那糾察倒在地上，另一個糾察呆站在原地。<br>\n我沒時間瞎耗，全速衝刺，跑進教室考試。<br>\n<br>\n我不知道中間發生什麼事情。<br>\n我只知道，隔天早上的同一個哨位，糾察隊人數變五人，而且教官親自站哨。<br>\n<br>\n我和那學弟沒有恩怨，只是迫於無奈才出手。<br>\n如果學校能改變政策，底層糾察隊也不用如此辛苦了。<br>\n<br>\n<br>\n6. 從上面看起來，我們似乎對制服有很大怨念。<br>\n可是實際上，這只是對於威權體制的一種突破。<br>\n<br>\n闖哨事件也好，集體站校門口也罷，女中脫裙事件也是，本質上不是討厭制服本身，而是不滿校方的強制規定。<br>\n就如同一進校園的高一都愛穿制服一樣，一旦建立起榮譽感，叫他不穿都難。<br>\n<br>\n記得在畢業典禮時，校方沒特別提醒，可是大家的制服非常整齊。<br>\n平時沒在穿制服的，都特地去新買一套來穿。<br>\n<br>\n我們的卡其布燙的很平整，皮帶頭擦得很亮，領口的第一個扣子全扣上了。<br>\n這是我們發自內心的行為，代表對學校的尊敬，還有身為本校學生的榮譽感。<br>\n如果這時候再抽測，不願意穿制服的學生比例，可以說是零。<br>\n<br>\n大學有制服日，學生分散在不同地區，可是不約而同的穿起那高中時期被討厭的制服。<br>\n如果我們這麼痛恨制服，為何還會響應制服日?<br>\n<br>\n我想最大的原因是，這身制服不再是一種約束，而是一種身分地位的象徵。<br>\n<br>\n<br>\n7. 有時候我在上學期間，會在校外逛街，這讓我很想換掉身上的制服。<br>\n<br>\n記得有一次，我從情趣用品店消費完畢，剛走出來就遇到一群同校學生，我想那時候應該是放學時間。<br>\n結果這群傢伙看著我，又看著我身後的店，顯得有些尷尬。<br>\n我轉頭就走，結果身後傳來幾聲叫喊。<br>\n「學長好!」<br>\n<br>\n有一次我在路上，被其他學校的人撞了。<br>\n我回頭看了他們一眼，結果他們也停下腳步。<br>\n我們對看了幾秒，然後繼續行動。<br>\n結果背後傳來一句話。<br>\n「##的很了不起啊?」<br>\n<br>\n還有一次也是上學時間，我和死黨們兵分二路。<br>\n他們換掉制服，幾個比較會騎車的(當時年齡沒駕照)，騎到隔壁城市看電影。<br>\n我們這群沒車的，則是穿著原本的校服，到附近打撞球。<br>\n好死不死，遇到其他學校的也在那撞球間，結果他們來挑台。<br>\n我們畢竟平時較少練習，結果被打得落花流水。<br>\n我那時就心想，要是我們把制服換掉，換成標準黑背心，不知可以省下多少麻煩。<br>\n<br>\n另一次，我和一護校妹子吃飯。<br>\n她是夜間部的，那時沒課。<br>\n我好奇她對我們學校男生的看法。<br>\n結果她說「你們學校有些男生很臭。」<br>\n我聽到後覺得很有道理。<br>\n有運動服可以穿，學校卻規定學生必須穿制服。<br>\n視覺上，決策者是很滿意了。<br>\n可是在人際關係上，會讓我們男校的異性緣雪上加霜。<br>\n<br>\n<br>\n8. 有些長輩會認為穿制服就是守規矩，守規矩就是品德好，品德好代表成績好。<br>\n我認為這不一定是對的，至少在我和朋友身上不適用。<br>\n<br>\n我們蹺過課、翻過牆、闖過哨。<br>\n校內打麻將，校外打撞球網咖。<br>\n我們不愛穿整齊制服，我們喜歡打完籃球喝啤酒。<br>\n校內沒組頭，於是我們自己開賭盤。<br>\n用長輩的標準，看起來我們好像不是好學生。<br>\n<br>\n可是畢業後，一起混的我們，是標準的台清交成幫(台灣的幾所學術導向大學)。<br>\n<br>\n雖然在高中時期，對制服是百般抵制，充滿怨言。<br>\n可是等到學校不再硬性規定，當制服不再成為一種束縛，我們反而懷念起這些日子。<br>\n<br>\n記得畢業典禮結束後，一死黨邀我哈根菸。<br>\n仲夏夜，吹著風，吐著霧，聊著往事、聊著未來。<br>\n我們在彼此的制服上簽字，突然有點感慨。<br>\n<br>\n想當初進這間高中，是為了要好好讀書。<br>\n想當初領到這身制服，是多麼的有成就感。<br>\n現在書讀了，大學也考到了(那傢伙滿級分)。<br>\n這身「困擾」著我們三年的衣服，其實可以丟了。<br>\n只是，我們不願意丟掉，反而想把這制服好好保存起來。<br>\n<br>\n<br>\n<br>\n如果重來一遍，我會看校方政策。<br>\n制服好看、透氣舒適、自由搭配，我會很想穿上這身榮耀的。","date":"2019-04-08","agreeCount":6,"discussionCount":5}