{"type":"answer","id":35142,"parentType":"question","parentId":6388,"uid":4410,"contents":"转自知乎，我觉得写得很不错。而且日本有辽阔的海岸线，几乎是天然高速公路，山地也是很宝贵的资源，木材是重要的原料之一<br>\n<br>\n作者：建川<br>\n<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n资源丰富与否要相对来看，和中国比，日本的资源太丰富了。资源匮乏论、血型论等不过都是侵略的借口罢了，八块论、崖山之后无中国论、满蒙中华论，都是日本近代炮制的，今天却仍在中国流传。你听过除了日本以外其他任何一个无论资源丰富与匮乏的国家总说自己资源匮乏的？骨子里的侵略性就不要找借口！<br>\n一万多年前，日本仅凭着温带森林的坚果（便于储存）就养活了几十万人口，并且进入了中国在农业生产方式普及后才进入的新石器时期，过上了安定的定居生活（世界上最早出现陶瓷的国家）。从大陆和朝鲜半岛引入农业后，日本列岛的食物生产更是极大提高了效率，火山灰土壤和温带多雨气候使得日本成为世界单产最高行列。更何况日本周边的北海道渔场是世界前列的经济渔场，河流中的洄游鱼类更是多不胜数。生产生活最严重依赖的淡水资源更是由于日本降水丰富、流域密度高、径流丰富（但比中国季风性小，致灾性小）而富有。现代产业强烈依赖的海岸线资源，日本长度是整个中国的两倍还多。由于坡降比大、降水丰富（平均降水是中国全国平均降水的大约3倍），日本水电容量可开发潜力极大。日本光地热温泉就能解决多少能源问题？中国北方烧水取暖每年占能源多大比例？中国恨不得几米高差的小水沟都搞成发电站了？整个中国除了怒江几乎都没有自由流淌的河了，都是连片的水库梯级开发！中国许多地区几乎把能开发的水电容量都利用完了，日本怕破坏环境，尽管煤矿储量还有很多（北海道是含量丰富的煤矿带），当前能源消耗却以石油和核电为主。石油天然气日本的近海也有少量储量，但由于港湾众多，可以建设诸多储油基地，并可以从国外油轮进口，充分利用世界市场石油价格相对便宜的优势，如果换做使用水电、开发煤矿、核能、潮汐能、风能，日本可以自己解决的能源比例也会很大，并且微网技术普及后都可高效利用。中国为什么以煤炭为主的火电至今还是能源主体利用方式？为什么北煤南运？如果不是能源高度匮乏谁愿意这样利用高污染的能源！<br>\n至于矿产资源，日本有矿产博物馆之称，矿产总量不多，但种类极其丰富。古代日本是纯资源国家，中国才是纯技术国家。尤其是在墨西哥银没开发时，中国从日本进口金银铜，向日本出口丝绸、陶瓷、铸造好的钱币等等。不是因为中国需求量太大，而是因为中国真的天然匮乏重金属。日本古代金矿储量很大，现代的城市矿山通过回收金更是使金储量在全球居前列。日本总面积38万平方公里，地貌的多样性、生物气候的适宜性和海岸线长度超过中国任何一个地区，但是其人口密度却比不上中国多数中东部省份，只相当于同样多山的浙江人口密度的一半，内陆河南的1/3！<br>\n有人说日本物资经过马六甲、南海是软肋，看下地图，即便从菲律宾、印尼的许多海峡绕一点也增加不了多少距离，更何况20万以上的超大吨位的船本来就要绕行龙目海峡等其他海峡（马六甲水浅并且还在快速淤积）。<br>\n有人说日本山地占大多数，仿佛这些山地都直接是废弃地可以直接无视删掉了。但其实日本平原比例和中国接近，都是10%左右，而且日本土地私有，城镇以独门独户的house为主，占了平原不少比例。内蒙、青藏的荒漠草原的游牧和北海道的偏海洋性气候的多汁牧草牧场生产力差了几十倍！而日本山地种植茶叶、经济作物很合适，反观中国，整个西部3亿人，除了关中、成都平原的两小块（面积1万~3万平方公里）基本全是山地丘陵高原，包括西北黄土高原、西南山地不都是梯田么？难道中国西部3亿人就不能活了？<br>\n有人说日本不缺资源是真的，但缺的是战略资源。但中国战略资源很丰富么？都是品位已经很低的矿在开采，没办法而已，一方面日本资本主义太早国内铁石油煤早就用光（煤矿储量丰富），另一方面通过购买资源并储备已经成为各种矿产资源的大国。中国铁矿石进口比例一直超过一半，这还是在大规模破坏环境开采低品位矿的情况下。地均来看，在中国根本就不能找到任意的38万平方公里土地比日本气候、森林植被、淡水、土壤、牧草、渔产、海洋、海岸线、水能、风能、地热、矿产、地貌景观和区位等资源总体上更好的地方！区位、气候、能源、淡水、耕地这些关乎生存和宜居的资源最重要，矿产都全球贸易没有哪国绝对丰富。矿产说白了就是地里的石头，没有绝对稀缺，只是开发成本问题。<br>\n有人觉得，等冰山都融了，日本就都成“海洋资源”了。但实际上日本的平原城市除了大阪地势稍低（也只是沿海局部海拔低于十米），几乎所有城市主城区海拔都在30米以上。比较一下海拔10米以内中国还是日本人口比例大就知道了，东京、名古屋等绝大多数日本沿海城市都只有临海和填海的极小区域低于10米，而天津、上海等中国大城市连片区域都十米以下，更不用说大半个江苏省和大半个珠江三角洲等密集区了，且这些区域还在快速沉降中。关心日本沉降的人不如多关心关心中国沉降。<br>\n至于说日本多地震灾害，首先，地震火山属于地质尺度，同一地区发生大地震或者火山喷发一般都间隔很久；其次，中国大陆板块之间的碰撞更剧烈更具破坏性，而且浅源地震多发，中国要不是木材和钢材奇缺（气候导致高大结构用木材资源奇缺，美国日本民居木结构则占大部分，中国由于缺乏建筑用林木只能挖山体烧能源造混凝土），也不至于民居都用砌体结构导致高损坏。要知道汶川老城这类峡谷型县城的人口密度达到11万人/平方公里，比东京中心城区还高！山势极其陡峭，泥石流洪水频发。中国传统建筑是木结构为主，整体性好，现代如果向美国日本那样多的独门独户木结构、钢结构house，首先中国能住人的地方就全用来盖房子好了，其次，中国的森林全部砍光也不够。<br>\n。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。<br>\n<b><u>总结起来，真相就是，在第一次科技革命就腾飞的国家，工农业所需要的各种资源一定是丰富的。第一次科技革命需要的资源有什么？煤（提供能源）、铁（机械的主要原料）、木材（铁路、建筑以及纸、机械等大量现代化产品不可缺少的资源原料）、运输岸线、淡水，以及金银铜铜等能换取外汇的重金属作为原始积累。而这些恰恰是日本都富有的（铁矿是占领朝鲜后大肆挖掘的）。就不说英国和法国后期靠殖民地了，德国日本这种后起的工业国家，在20世纪以前的腾飞的时候没有殖民地，靠的是什么？完全是自身的丰富资源啊！日本资源匮乏其完全是其国内长期以来的宣传。世界上没有一个除了日本以外的国家，无论是资源丰富还是匮乏的国家，着力宣传自己资源匮乏的！中国才应该走技术治国，靠我们的聪明才智去赚世界的钱啊！不是因为别的，而是真心资源太匮乏！！！！！！！！</u></b><br>\n<br>\n<br>\n补充一下比较精彩的评论：<br>\n评论：但是还有个问题答主没有注意到：日本的森林资源（以及和森林密切相关的农地、燃料等）是日本江户时代以来通过林地管理法律和民间习俗精心维护的结果。<br>\n<br>\nJared Diamond（戴梦得）的另一本书《崩溃：社会如何选择成败兴亡》提到了日本在德川时代也曾面临过树木短缺的危机，但是从1666年开始，幕府开始逐渐建立林地管理体系，通过限制伐木、按等级分配木材，积极育林、进口木材等方法，在人口和经济增长减缓的有利条件下，成功扭转环境危机。<br>\n<br>\n这和《1493》里面描写的中国清朝环境大崩溃中清政府面对环境危机的无能形成了鲜明对比。<br>\n<br>\n回复：但是这有个前提，你得有丰富的林木资源才行。其实，真正的可持续发展就是在怎么平衡林木采伐和生长的背景下提出的。环阿尔卑斯富裕带的形成就和林木的富有有很大关系。丰沛河流成为自动火车。森林不仅是重要工业原料、建筑材料，还是重要燃料，而且是可持续的！德国现在的居住社区已经大量使用木材作为取暖燃料了。有专门的堆放区和无污染燃烧设备。你有没有发现，世界上大多数富裕的国几乎都是高大温带森林生长的地区。不是亚热带竹林、不是软囊的热带树、不是华北的灌木和弯曲乔木，是温和湿润多雨地区的纤维发达的温带高大乔木！某种意义来说，只有基于森林的文明才是可持续文明。农业文明都有极限、都是对土地的透支，中国黄土高原、华北平原土层厚才苟延残喘到今天。德国日本传统民居以及今天的很大部分独立住宅都是木结构、木装修，美国连多层住宅都大量采用木结构。我国大量的煤炭烧水泥把城市周围的山都挖光了是无奈。遗憾的是，中国温带雨林集中地区都不在我境内。外天山外阿尔泰山北坡、外东北锡霍特山东坡、印控藏南、缅甸北部、台湾山脉这些高大温带雨林集中地区都在境外。你知道喀纳斯湖吧？可是就在其北侧的俄罗斯境内有几十倍面积的这种高大森林。阿尔泰山迎风坡年降水可达到2000毫米，整个中国大陆只有香港、阳江等极少数地区可以匹敌。外蒙古过境那边全是森林、这边全是草原。为什么？因为俄国就是卡着北纬50度森林线侵略的，外西北、外东北的迎风坡也全占领，内陆的荒漠草原留给我们，海岸线也扒干净，这是亡族灭种的占法。唯一幸存的迎风坡伊犁还是废了九牛之计才保下来。为什么他不占草原要占森林？你可以想想。我之所以说中国从自然承载力上最可持续的是陕西，是因为陕西除了延安往北，都比华北降水量大，而且黄土疏松适合高大树木扎根，事实上，陕西就快超过黑龙江成为北方森林覆盖率最高省份，45%。而且黄土深厚，再耕耘一万年不成问题。华北平原即使不种农作物，也不会是森林，顶多是灌木草原。","date":"2019-08-08","agreeCount":1,"discussionCount":0}