{"type":"answer","id":111537,"parentType":"question","parentId":13820,"uid":20132,"contents":"首先回答：<b>共产党夸大了地主的罪。</b><br>\n<br>\n<b>或者说，他们将极个别极端的恶霸地主推广成了“所有地主都是这个样子的”。</b><br>\n<br>\n<b>本质上地主相当大一部分都是科举出去的秀才和举人，周扒皮式的地主是非常罕见（奇葩）的。</b><br>\n<br>\n<b>地主最大的问题差不多在于把大量社会财富禁锢在经济效益极低的土地上，束缚了工业化的步伐，并且兼并土地严重，相当多的地主，他们本身还是有节操的。</b><br>\n<br>\n但是，我看到有人说地主都是靠勤劳致富的，这就不敢苟同了。<br>\n<br>\n物以稀为贵，你要获得超出别人的，首先你要有别人稀缺的。<br>\n<br>\n勤劳这东西，是穷人向上爬的法宝，也是最廉价的法宝。<br>\n<br>\n因为勤劳是人人都能做到的，而土地不是人人都有的。农民有的勤劳，地主同样可以有，地主有的土地农民有吗？<br>\n<br>\n你说社会还有大量荒地等待开垦的时候，农民的确可以凭借勤劳再获得自己的产业。<br>\n<br>\n但是在土地基本开垦完毕的时代，他只能选择当别人的佃农，过着供人剥削的生活。<br>\n完全是不对等的竞争。<br>\n<br>\n社会流转的趋势必然是小产业者被大产业者吞并的过程。农业社会的产业是土地，现代社会则是资本。所谓马太效应而已。<br>\n<br>\n靠天吃饭的农业社会，不确定因素非常多。拥有土地多的人家对风险的抵抗能力自然高于只有一分半亩地的自耕农。<br>\n<br>\n最常见的场景，天灾来了，收成不好，地主可以凭借往年的积蓄抵抗过去，但是贫农不行，贫农家里没有收成，只能向地主卖地，或者用土地抵押贷款。<br>\n<br>\n往年一百担粮食也不换的地，几担谷子就换走了，完了地主还要说，我这是帮了你，救了你的命，你要感恩。<br>\n<br>\n这个过程不断发生，到了王朝的末年，就会出现一个词叫“土地兼并”，活不下去的农民选择反抗，开启另一次历史循环。一朝英雄拔剑起，又是苍生十年劫。<br>\n<br>\n回顾这个过程，卖地的农民不勤劳吗？我想不是的。地主的交易有问题吗？也没有，换我我也会这样做。<br>\n但最后的结局是血腥的。<br>\n<br>\n过程天经地义，结局两败俱伤。什么是原罪，这就是。总有人被成功学的鸡汤和温情脉脉所迷惑，不愿意面对这两个冰冷血腥的词语。<br>\n<br>\n无论是过五关斩六将勤劳致富的地主，还是罪恶势力裙带关系的地主，最后都会走上土地兼并的道路，而且回不了头。<br>\n<br>\n在农业社会，当土地流转状态达到市场经济的帕雷托最优（自行查阅名词概念）时，农民起义爆发的临界点也就到来了。<br>\n<br>\n地主和农民似乎都没有错，但还是走向了两方都不愿走的路。什么原罪？这就是。<br>\n<br>\n我很厌恶共产党谈阶级斗争的那一套理论，但地主和农民真就是两个相爱相杀几千年的阶级。<br>\n<br>\n地主阶级中或许存在一些乐善好施，济民济世的大善人，但敲骨吸髓，堪比奴隶主的地主也大有人在。<br>\n<br>\n然而不论道德好坏，地主阶级都是要被消灭的（消灭是社会经济地位上的取缔，不等于肉体的屠杀，喷子喷粪之前还是要搞清楚）。<br>\n<br>\n地主阶级把大量社会财富禁锢在经济效益极低的土地上，束缚了工业化的步伐，影响中央集权，不利于大规模的农业现代化和水利整治，使农村地区难以形成现代化的社会治理制度和政治制度，把绝对多数的人口禁锢在中世纪世代轮回。<br>\n<br>\n但地主本身是可以自行转变成资本家推动社会工业化，在土改时却被共产党屠杀了。而共产党做了新的旧社会地主。<br>\n<br>\n共产党屠杀地主当然是反人类的。因为地主有好人和坏人，对于恶行磊磊的和普通自耕农转变的地主，应当区分对待，要惩戒作恶之人，要保护良善之人的合法财产。<br>\n<br>\n然而我们骂共产党的同时，也别忘了。<br>\n<br>\n<b>在封建+地主的统治体系之下，势单力薄农民只能乞求坏地主少一点，好地主多一点，乞求灾年少一点，丰年多一点。</b><br>\n<br>\n<b>但这不现实，就像封建时代，士大夫乞求明君多一点，昏君少一点一样好笑。</b><br>\n<br>\n所以这样的不靠谱的制度必然会走向消亡。<br>\n<br>\n<b>但中共土改时粗暴的屠杀，绝对是反人类暴行，我们应当记住。</b>","date":"2019-12-23","agreeCount":3,"discussionCount":58}