{"type":"answer","id":112080,"parentType":"question","parentId":13820,"uid":24208,"contents":"转以下几篇，供大家参考。是非、对错、真伪并不难于判断，问题是首先能够比较然后才能鉴别尔后判断。任何严肃意义上的革命都不能避免血腥镇压，这从法国大革命开始历来都是这样的。当然无谓的滥杀滥捕都是应当竭力避免和纠正的。[Mark Wain 2019-12-23]<br>\n<br>\n1.&nbsp;http://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376906.shtml#1&nbsp; ↆ<br>\n毛主席当年点名流沙河的《草木篇》时曾经说，我们在民主革命运动中，伤害了一些人的感情，那些有杀父之仇、杀母之仇、杀兄之仇、杀弟之仇、杀子之仇的人，时候一到，就会来一个《草木篇》。参看：《纪念某个因“改革开放”“获得解放”的诗人》<br>\n<br>\n难道《油管》和《品葱》里面的这些播主就是意图借写《草木篇》或评论进行报复的人吗？[Mark Wain 2019-11-25]<br>\n<br>\n2.&nbsp;《莫言先生，你的领袖观是反动的》<br>\n作者: 网络文摘(梁.江.青.竹) [2376339:3200], 09:59:45 09/27/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://www.huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376339.shtml<br>\n<br>\n但凡能获得诺贝尔文学奖的作家，大都是文豪级的作家，总会有不朽的经典作品传世，成为文学艺术宝库中的瑰宝。可是莫言有这种份量的作品吗？没有。《红高粱》、《丰乳肥臀》、《檀香刑》等作品，不论从哪个方面上来权衡，都算不上旷世杰作。但小小寰球无奇不有，莫言居然能成为中国第一个诺贝尔文学奖得主，成了中国文学界鼻祖式的人物。莫言为中国争光了吗？ <br>\n<br>\n……我感觉不到。我只知道五年前除了出现短暂的&quot;莫言热&quot;一一岀版商利用名人效应，大量再版莫言的书，让岀版商和莫言狠赚了一把以外，再无其它。世界上的事情，真的太匪夷所思了。<br>\n<br>\n读了邓辉女士转发的贴子，我有很强的同感。我断断续续读过莫言不少的杂文和讲话，感觉不到正能量，得不到什么鼓励。相反，因为总是絮絮叨叨倾诉自己经历的苦难，却给人以晦暗消极的心态和情绪。我认为莫言人生观，价值观，世界观是有问题的。甚至他的领袖观更是错的。<br>\n<br>\n莫言在《主席老的那一天》中写道：<br>\n<br>\n&quot;原来我想，自己不过是个草民，毛主席死了与我有什么关系？现在我不这样想了。现在我想，毛主席的死与我大有关系。不但与我有关系，甚至与我家的牛有关系。毛主席不死，无产阶级专政下的继续革命就不大可能改变，斗争不可能取消。如果有文学，也不会是现在这样的文学，而那样的文学我是不会写的，如果毛主席活到现在，我肯定不会当上所谓的作家。毛主席不死，人民公社决不会解散，人民公社不解散，社员家里不会自己养牛。所以说，如果毛主席活着，就不可能有我家那头牛。&quot; <br>\n<br>\n北方人说的&quot;老&quot;就是老人去世的意思。从这篇短文的字里行间可以清晰地看得出：莫言对毛主席的逝世表示岀极大的&quot;庆幸&quot;，由于毛主席的&quot;死&quot;，他家里才有了牛，他才能写成主人公上官鲁氏生了九个孩子，唯一的儿子上官金童在18岁竞还吃奶的&quot;丰乳肥臀”，他才能当上作家，又祖坟冒青烟荣获诺贝尔文学奖。 <br>\n<br>\n在莫言的心目中，这一切&quot;辉煌&quot;都缘于毛主席的&quot;死&quot;。有人批评莫言对毛主席的诋毁太浅薄，太随意，太荒谬。这种批评尚未切中要害，其本质是领袖观反动。自从人类被划分阶级以后，阶级的核心就是政党。政党的核心就是领袖，领袖的精髓和精神就是思想。伟大的毛泽东思想是马列主义与中国革命相结合的产物，是放之四海而皆准的真理，是红色中国永远向前进的指南。莫言先生，你当过兵，入了党，提了干，部队又送你去解放军艺术学院进修，可你却忘了本，一叶障目，竟然看不到毛泽东时代国家取得的令世界惊叹的巨大进步和发展。建国27年取得成就，已经远远超过历史上2700年中国取得的物质成果的总合，在毛主席英明领导下，我国在&quot;一穷二白&quot;的基础上，独立自主的建起了世界第六工业强国，拥有了&quot;两弹一星&quot;国之重器”，等等等等，难道这些伟绩你看不到吗？你眼里只有你家牲口圈里那头牛吗？ <br>\n<br>\n说实话，我是你读者，一个无名小卒，但是我并不敬重你，更别谈崇拜了。你做为一个中共党员，曾经的军旅作家，你应当具有旷达的胸襟，不以物喜，不以己悲，古人尚能&quot;先天下之忧而忧，后天下之乐而乐。“，而莫言先生呢？却像个怨妇，有诉不完的苦道不完屈。莫言写道：&quot;我回想三十多年来吃的经历，感到自己跟头猪，一条狗没什么区别，一直哼哼首，转着圈子，找点可吃的东西，填这个无底洞。&quot; 请问 莫言先生，你这么没尊严吗？你是想用后三十年来否定前三十年吗？诚然，开放改革以前那个年代，物资供应是匮乏，吃不饱的现象是有，当时我们勒紧腰带干革命搞建设，就是为了让祖国尽快富强起来，让子孙后代过上富足有尊严的生活。莫言先生，你不像个共产党员，也不像受传统文化道德薰陶，具有仁爱之心的人，你心胸狭窄，很自私，你在媒体上公然写道：&quot;我只爱生我的人和我生的人。“ 言下之意，其他人你一概不爱。古人尚且倡导我们：仁者爱人，礼者敬人。我真的不知道你这个大作家是怎么想的。莫言先生，写文章是给人们看的，请你不要再用奇谈怪论，来误导我们的下一代。 <br>\n<br>\n胡家庙军休所21支部，裘安保。2019年9月16日。<br>\n<br>\n他就是个断了脊梁骨的投机分子<br>\n跟狗，跟猪差不多。 他说的没错。<br>\nshandong(蜀.宫.甘.柏) - 16:37:43 09/27/2019 <br>\n<br>\n莫言是中国人中最丑陋那部分的化身。/no_text<br>\n星火原1(褚.岭.褐.贝) - 19:11:26 09/27/2019 <br>\n<br>\n不知真假（http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2376460.shtml）<br>\n假如这个颁奖词是真的，莫言还能厚着脸皮坐在那里等着领奖，那这个人就是一个毫无廉耻之心的白痴。为了吃人家一块糖，让人家唾到脸上，只有猪狗不如的东西才这样。<br>\n<br>\n西北老农(昌.谷.金.岩) - 14:07:18 10/10/2019<br>\n<br>\n3.&nbsp;半夜鸡不叫吗？——反面人物“周扒皮”聪明反为聪明误的故事<br>\n作者: 曹向东(魏.岛.赏.玉) [2377024:2017], 22:58:58 12/06/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2377024.shtml<br>\n<br>\n军旅作家高玉宝同志于前天（2019年12月5日）去世。高玉宝同志最著名的作品当属自传小说《高玉宝》中的一段故事“半夜鸡叫”，后来被改编成木偶动画片，其中的反面人物“周扒皮”形象深入人心，成了恶霸地主的代名词。但是受近几十年历史虚无主义的影响，这也成了高玉宝同志在网络上被一些“喷子”辱骂的原因。其中，以2000年左右发表于境外邪教媒体的文章最有名：某中国留学生的家长到美国探亲，遇见了学生的美国教授，交谈中教授不断纠正中国家长的各种“错误”观点，其中就包括这个半夜鸡叫，因为“鸡在半夜是从不打鸣的”。文章结尾，中国家长反思从小受到的共产党各种宣传教育，认为都是欺骗。在各种公知大V的疯狂炒作下，这篇文章后来不断改头换面，被改编成各种版本在国内传播，但核心内容都差不多，都把“半夜鸡叫”当作反面教材。在有的版本里，甚至把美国教授改成美国幼儿园的一群小朋友——就连小孩子都知道公鸡在半夜不会打鸣，可见相信共产党“半夜鸡叫”宣传的人该有多愚蠢啊！大约2003年，一个自称是“周扒皮”外孙子的人还在国内某出版社出了一本书，名字就叫《半夜鸡不叫》，说要给姥爷正名，虽然不久后被发现是盗用书号的非法出版物，但也反映出历史虚无主义的猖狂。以公知们的一贯尿性来看，他们趁着高玉宝同志去世的机会，应该会再次集中传播一回改头换面的FL功文章。本文要澄清一个问题：公鸡在半夜会不会打鸣？<br>\n<br>\n根据常识，正常的公鸡在半夜是不打鸣的，对于这一点，相信大家都没有异议。但是“半夜鸡叫”里的公鸡有点不一样。按照高玉宝同志的描述，这只为虎作伥的公鸡是半夜受到“周扒皮”骚扰后打鸣的，并且由于日复一日地教唆，形成了半夜打鸣的条件反射。因此，不能用常识去否定在反常情况下出现的反例。要反驳高玉宝推翻“半夜鸡叫”，只要按照小说里的条件做个实验验证一下就可以了，可惜从未有一个公知肯花上几个月亲自做这个实验。难道美国中情局连这点小钱钱都出不起吗？<br>\n<br>\n本人在上大学之前是养过鸡的。养过鸡的人应该都知道，公鸡雏长到半斤多，我们当地叫“一把抓”，类似于人类青春期的年纪，它们就开始练习打鸣了。最开始打鸣的时候，那种声音非常难听，而且不分昼夜，只要受到扰动就会打鸣。因此，如果抓住这个年龄段公鸡的特点，通过经常训练和不断筛选，培养出“半夜鸡叫”的公鸡品种并不是什么难事。如此看来，“周扒皮”是个善于观察和思考的聪明人，比邪教故事里的洋教授都聪明，可惜由于剥削阶级的本性，把聪明用错了地方。<br>\n<br>\n好文章！/no_text - 星火 02:20:12 12/07/2019","date":"2019-12-23","agreeCount":-1,"discussionCount":0}