{"type":"answer","id":8167,"parentType":"question","parentId":424,"uid":1784,"contents":"韩寒于2011年12月23日、24日、26日发表的《谈革命》、《说民主》、《要自由》三篇博文，后来被称为韩三篇，是他最后向公知告别的杂文，从此之后，只谈风月，不谈国事。<br>\n他是个聪明人，第一时间感受到秋意盎然，你看如此劲爆的题目，今天谁敢写？写了哪个敢发？发了大概就要阵亡，全网封杀了吧！可是仅仅几年之前，还没有那么严重。<br>\n在这之前，他是很积极写些社论的，每次有点什么轰动新闻，也会跟着热点来一篇博文，那时候他的拥趸可真不少，都以为他会继续当80后公知第一人。他也确实这么做了，办杂志《独唱团》就是有点要独树一帜的感觉，结果第一步就被堵死了，中国没有改良的出路，所有对这个有幻想的人都死心了，咪蒙也不例外，她在那时候写的文章和今天完全不一样，今天是为了赚钱，理想已经破灭在昨天了。<br>\n他现在多好，拍电影赚钱容易多了，而且闭嘴之后，再无风险。不值得冒风险，中国启蒙了100年，傻子还是傻子。<br>\n走回头路，奔死路去，都是命，良言难劝该死的鬼。挽救他们，他们会把救的人拖进水里先淹死。<br>\n2014年， <b><a href=\"https://www.weibo.com/fengxiaotieture\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">风小餮tie</a> ，一位耽美作家，微博大V，写了一篇博文：脖子上套饼的懒媳妇</b><br>\n<br>\n<b>大部分人应该都听过这个故事：庄稼汉娶了个懒媳妇，食物不喂到嘴边就不晓得吃。有次庄稼汉要进京，就烙了一张很大的饼，给懒媳妇套在头上，叮嘱她，饿了就低头吃两口。半个月之后庄稼汉回家，发现懒媳妇竟然饿死了，再看她头上套的饼：竟然只吃了脖子下面的那一点，这媳妇又懒又蠢，竟然连伸手转转饼都不会了……</b><br>\n<br>\n最近人人字幕组网站被关闭，微博上，似乎就冒出了很多这样的懒媳妇。<br>\n<br>\n懒媳妇们忧心忡忡，讨论着“这些东西慢慢都会消失”。她们说，现在的年轻人不知道Google、Twitter，被墙圈住，再也不能轻易地接触到外面的世界，接收到的只有被处理乃至阉割过的信息，世界从灯光点点变成了一片灰暗……<br>\n<b>懒媳妇们怒发冲冠，声讨着“天杀的广电”和“狗日的政策”。她们说，实在是受不了网上某些人的对习大大和彭麻麻的称赞追捧，他们究竟有什么萌？连饭都给你们端走了，你们还要拍手叫好！<br>\n</b><br>\n<br>\n<b>其情真挚，其景惨烈，让人实在为之动容，不由地相信她们快要被饿死了，顿时难过地不得了，恨不得在这个刚刚召开APEC会议的国家里，在这个出关越来越方便、护照越来越值钱、在美国日本都延长签证时间的国家里，在这个几大商业巨头都已经在美国华尔街上市的国家里，在这个刚刚跟澳洲敲定0关税的国家里……跟她们一起抱头痛哭说：“嗷呜，要被饿死了啊！！！”</b><br>\n<br>\n——等等，似乎有哪里不对？<br>\n233<br>\n<br>\n说实话，在当今的中国讨论“眼界被墙住”“饭被端走”，是一个真正让人啼笑皆非的段子。现在的处境，不过是懒媳妇面前的饼吃完了，需要高抬贵手地转一转脑袋底下的饼而已。<br>\n<br>\n懒媳妇们~你们可知真正地被墙住是什么？<br>\n<br>\n真正的被墙住，是一个“中国孩子、日本孩子、德国孩子”的谣言能够蒙住一代人，一篇文章，让整整一代年轻人诚惶诚恐地相信我们不如日本、德国人；<br>\n真正的被墙住，是“德国人都严谨”“法国人都浪漫”“日本人都团结”和“中国人都不道德”的形象定位能够框住一代人，几行文字，就让从没出过国门的人自惭形秽。<br>\n能够困住国人的从来不是网络上的那堵墙，只有国家的贫穷落后。<br>\n<br>\n能够困住年轻人的也从来不是网络上的那堵墙，只有年轻人自己的懒惰。<br>\n<br>\n我是从20世纪末21世纪初走过来的那代人。不算老，但似乎称不上彻底的小年轻。<br>\n我们那时候，国内的动漫杂志只有三两家，玩cosplay的上街可能被当成神经病，所有的日本漫画都被家长老师归类为黄书，想看的剧集只能在地摊上的盗版DVD里寻得踪迹……但我们的眼睛都死死盯着窗外。<br>\n我们从老师脱离课本的只言片语里探究着世界，抓耳挠腮地学习翻墙的方法，用少得可怜的词汇量闯进ICQ四处搭讪，壮着胆子在Skype上张嘴跟友善的外国人交谈，无所畏惧地探索自己和这个世界的模样……<br>\n然后，当年一起小心翼翼又热血满满的小伙伴们都找到了自己的路，无论现在身在国内还是国外，都大抵知道哪里才是归途。<br>\n<br>\n当然，也有些人跟我们不一样。<br>\n也有些人，初中时玩QQ空间，现在依然留恋QQ空间；查东西只看百度知道，即便维基百科可以轻易地看到；电影只看网络上的，绝对不去影院“浪费那么多钱”；小说只看盗文网和打好的文包，一分钱不花，看得不爽还要跑到作者的微博底下骂：“你写得是什么垃圾！？”<br>\n他们初时是饿着的，却懒得自己找食做饭，后来别人把饭被喂到嘴边了，就理所应当地吃起来。现如今，饭需要花钱、需要她们动动身子自己去拿，她们就躺在地上撒起泼来：“天煞的哟，这是要活生生饿死我哟！”<br>\n<br>\n拿什么拯救你，我被惯得不成样子的懒媳妇？<br>\n<br>\n究竟是什么，让你产生了在不断开放的中国会被网上的一堵墙困住的错觉？<br>\n如果真的感觉被困住，何不直接走出国门去看一看？现在，一张北京飞往波士顿的机票，只要2800元（含税）。<br>\n虽然高考里英语的比重要被削弱，但英语课从来没有取消过，路边的英语培训学校更是比早点摊还多；虽然很多外国剧集动漫被下架了，但下载的方式还有很多（虽然都是违法的，远目），想看的话依然能下载；虽然射手和人人字幕暂时没了，但其他的字幕组依然在活动，只是没有那么高调；虽然Google、twitter、ins不能用，可有越来越多的自媒体专注于从外网搬运信息，力求让你体味到一手新鲜。<br>\n更何况！外国几大新闻门户，在国内，从来没有墙：<br>\n美国CNN：//edition.cnn.com/<br>\n英国BBC：//www.bbc.com/<br>\n法国法新社：//www.afp.com/<br>\n日本朝日新闻：//www.asahi.com/<br>\n……<br>\n媳妇们啊（这句话说出来真爽0w0+），不要因为上不了youtube、facebook、twitter、ins、google就感觉触摸不到你的世界，你的世界，不应该只有那么窄。<br>\n我们网上的这堵墙，虽然拦住了你勾搭外国小伙伴、晒图、娱乐，却从来没拦住你看向外面的世界、看到其他国家的喉舌对这个国家的看法~究竟是什么，让你感觉被墙住了呢？<br>\n<br>\n说到这里，我忍不住展望了一下未来。嗯，未来。<br>\n未来的青少年们，他们可以在人人网和Facebook之间自主做出选择（facebook即将进入中国），他们不用担心在人人网上遇不见外国小伙伴，因为外国留学生以及他们的朋友们会自然地慕名前来；<br>\n未来的青少年们，他们可以装着Skype、MSN，当然还有QQ，有一天，当他们ID的右边挂上一个小笑脸，就会有外国小伙伴主动来加好友，怯生生地打招呼说：你好，请问我们能聊一会吗？<br>\n未来的青少年们，他们可以在优酷、土豆、爱奇艺上看到世界各国的年轻人上传的各种影片，B站的弹幕里会有英语飞快地刷过去，外国年轻人会开玩笑地说：“我今天黑了中国，不晓得会不会被跨国？”<br>\n未来的青少年们，他们会在电视里看到《冰与火之歌》《纸牌屋》以及更多更多国外电视剧，他们会进出影院体院3D效果的电影，当他们开开心心地走向影院时，不会有大叔大妈指指点点说：“年轻人就是不会过日子，什么电影网上没有呢？”<br>\n未来的青少年们，他们也会像曾经的我们一样偷偷省下一些早餐钱，不过他们不用出没于黑漆漆的租书店和盗版影碟摊点，而是走进敞亮的书店、印象店，购买自己想看的漫画和影片；<br>\n未来的青少年们，他们可以做漫画家、职业作家，他们可以光明正大地跟父母描述自己的未来，不用面对父母的诘问：“现在谁还花钱买书看啊？”不用担心自己食不果腹，因为法律可以维护他们的权益，捍卫文艺的尊严。<br>\n<br>\n是的，未来。我不知能否视线，却满心期盼着的未来。<br>\n毕竟，在10年以前，15岁的我绝对没想到10年后的自己可以在网上免费看世界各国的新剧。<br>\n而未来，从来不是一蹴而就的，需要一步又一步的走下来，需要所有人都转一转脖子下面挂着的大饼，需要有些人站起来，亲手去烙属于自己的那块饼。<br>\n<br>\n很多穷孩子家里没有火烛，于是他们不读书，只做面朝黄土背朝天的农民。<br>\n而有个真正想读书的穷孩子，他挖穿了与邻居相隔的那面墙，给自己偷来了一室微弱的光和无尽的希望。<br>\n-------------------------<br>\n当然后来她发现不对劲了之后还是反思了，写了另外一篇博文，为自己当初的乐观无知被打脸而回应。<br>\n更多的小粉红也终于感受到一点一点收紧到难受的地步，没有公知了，也没有任何灰色空间了，不需要五毛，每个人都必须按照格式赞美，还得打分呢。<br>\n<b>[url=http://verified.weibo.com/verify][/url]</b>","date":"2019-01-31","agreeCount":5,"discussionCount":3}