{"type":"article_comment","id":202187,"parentType":"article","parentId":12574,"uid":3212,"contents":"遗痛①|11年后，SARS后遗症患者“就怕哪天被遗忘了”来自澎湃新闻thepaper.cn<br>\nhttps://web.archive.org/web/20140802072224/http://www.thepaper.cn/newsDetail_forward_1257558<br>\n<blockquote>他是一名SARS后遗症患者，今年62岁，本是安享晚年的时候，却为股骨头坏死、肺纤维化和抑郁症所困扰，有时候毫无征兆的、钻心的疼痛从肩膀直冲脑门，让他坐立难安。他已经完成了髋关节置换手术，X光片显示，他的右肩骨头也在逐渐塌陷中，医生告诉他，像他这样塌陷程度的极为少见。他尽力的将双手举过头顶，可是不论怎么努力，右手都只能抬到刚刚高过脑门的位置。</blockquote><br>\n<br>\n非典十年百余后遗症患者网上联名求助<br>\nhttps://web.archive.org/web/20130204025738/http://news.qq.com/a/20130201/000118.htm<br>\n<blockquote>方渤在昨天的微博中提及这些名字，称“今天在腾讯发微博告诉大家，我们这个群体生存艰难，绝大多数人股骨头坏死、肺纤维化，有人瘫痪、有人癌症，有人已经去世了”。</blockquote><br>\n<br>\n人民网&gt;&gt;观点“非典十年祭”第二篇忘却的“非典后遗症”<br>\nhttps://web.archive.org/web/20130419014308/http://opinion.people.com.cn/n/2013/0117/c1003-20238266.html<br>\n<blockquote>杨志霞开始寻找活着的希望，发誓拿着低保也要把孩子供出来。但“大难不死必有后福”的俗语，恰恰给她开了一个玩笑。<br>\n2003年8月，非典消失后的第二个月，科技部设立了一个“863科研项目”，针对SARS展开后续研究。东直门医院、望京医院、北医三院等多家医疗机构成为科研工作承接单位，并开始寻找非典治愈者进行筛查。<br>\n就在这次免费检查中，2004年初，一直双腿酸疼的杨志霞被确诊为患有股骨头坏死。<br>\n之后的两年，在陆陆续续的筛查中，共有150余名“非因公”非典后遗症患者在北京各个地区显现出来，其中包括杨志霞的大哥、嫂子、弟媳。<br>\n这个150余人的群体，有着相同的特征：股骨头坏死、肺纤维化以及抑郁症<br>\n今年61岁的方渤，曾一度是媒体的宠儿。2003年，作为“被成功治愈的非典病患”，他曾上过央视“面对面”、“东方时空”等栏目。<br>\n当年，方渤家8人感染住院，出院时只有6人。翻看曾经的视频，他满头黑发、身材微胖，虽然因为非典失去了妻子，却满怀新生的希望。影像中，他拉着全家去捐献血清，自己签署协议，愿意死后捐献眼角膜，捐出遗体用作医学研究。<br>\n但是，半年后，方渤几乎与杨志霞同一时间发病，双腿疼痛，呼吸不畅，并在很短的时间内恶化。2005、2006年，他分别做了两侧的股骨头置换手术。2009年，医生从他破碎的右肩关节取出了指甲盖大小的碎片。</blockquote><br>\n<br>\n非典十年：防与治留下的是是非非 《中国科学报》 (2013-04-12 第18版 SARS十年) 作者：童岱<br>\nhttps://web.archive.org/web/20130416060508/http://news.sciencenet.cn/htmlnews/2013/4/276694.shtm<br>\n<blockquote>信息不灵和预警机制的匮乏，都造成了SARS防治过程中的诸多困难。SARS期间，针对广州治疗SARS的经验中有“五早”的提法：早诊断、早隔离、早治疗、早用皮质激素、早上呼吸机。钟南山是第一个提出治疗SARS病人可以采用皮质激素治疗。但他当时就指出，用“五早”来形容当时的治疗手法不够科学，前三项虽然没问题，但后两种方法不该被滥用，应该是合理使用皮质激素、合理使用呼吸机、合理治疗合并症。<br>\n早在2009年，曾有媒体报道称，“北京登记有SARS后遗症患者约300人；民间调查显示80%因病离岗，60%家庭变故。骨坏死、肺纤维化、抑郁，几乎是非典后遗症患者的普遍状态”。<br>\n钮文异表示，治疗SARS的特效药至今也没有面市，采用激素治疗的方法就算在十年后的今天来看，仍然是正确有效的治疗手段。而在2003年医疗系统开始救治初期，“先救命”是医护人员的第一反应，把责任全部推给他们也是不公平的。</blockquote>","date":"2020-01-20","agreeCount":4,"discussionCount":0}