{"type":"article_comment","id":127099,"parentType":"article","parentId":9138,"uid":449,"contents":"题主对于自由、民主和人权，认识较为浅薄。<br>\n你搞不过对方，是因为你不不知道：<b>民主自由人权，到底哪里好？</b><br>\n<br>\n其实，美国的所谓的“自由、民主、人权”都是<b>手段。</b><br>\n如果你光重视手段，光说什么民主好，没有用。人家就问：民主能让一个落后国家，一定经济快速发展吗？<br>\n还真不一定。你看印度，一直很民主，今天发展还是比中国落后。<br>\n<br>\n同样，你提什么自由人权保障，专制国家或者地区也可以有人权保障，比如英属香港<br>\n====================================<br>\n<br>\n所以，<b>你一定要用逻辑和事实，明明白白地告诉对方，民主到底比专制优秀在哪里</b><br>\n<br>\n<br>\n美国崇尚的“民主、自由、人权”，都是手段。<br>\n<b>民主和专制，本质上，都是同一个东西：一套制定社会规则的规则。</b><br>\n<br>\n每个国家，都有一套自己的社会规则。<br>\n这一点，小粉红也十分承认，因为这是客观事实。<br>\n<br>\n每个国家规则内容千差万别，这其中，有历史，文化的因素。<br>\n但更多的差别，是它们构建社规则的规则，不同。<br>\n<br>\n浅显的理解，是宪法不同。<br>\n深层次的理解，是<b>它们遵循的本质逻辑不同。</b><br>\n<br>\n======================================<br>\n民主规则认为：<b>一切社会规则，都必须由国家全体公民同意，才能实施。</b><br>\n这就是，所谓的社会契约。<br>\n<br>\n大家共同同意遵守一个规则。<br>\n<br>\n但是，实际操作中，不可能每个人都对每一个事情都表态。也不可能对每一个事情，都给出行之有效的方案。<br>\n所以，就有了民主选举，大家通过一定方法选举代表，授权给他们，让他们去决策社会规则。<br>\n并且，如果这些代表干得不好，以权谋私，大家还能收回成命，换个代表。<br>\n<br>\n为什么会产生这些规则？<br>\n原因也很简单。<br>\n<br>\n我做生意，我怎么知道你是好人坏人？<br>\n<br>\n但是我们还必须做生意。<br>\n那怎么解决这个问题？<br>\n<br>\n很简单，我们一起约定一个合同，大家都遵守，就完事了。<br>\n那不遵守怎么办?<br>\n<br>\n那广而告之，这样大家就不跟你做生意了。你也没钱赚了。<br>\n<br>\n这就是法治精神的来源，它是为了解决：陌生人交流中，大家都没法确定对方的道德水平时，我们如何进行互动的问题。<br>\n<br>\n===============================<br>\n好，接下来，我看看中国特色的专制。<br>\n<br>\n专制，无论它怎么包装，比如独裁者都会把自己包装成爱民如子，它的社会规则构建逻辑也都是相同的：<br>\n<b>专制国家，就是指：社会规则，由一小部分人独断制定。</b><br>\n<br>\n至于这一小部分人是谁，大家没法决定。并且，这些人如果做出错误决定，你也得受着，不能反对。<br>\n因为这些人，自诩是社会精英，<b>他们的决策水平，甚至比你选出来的代表更高。</b><br>\n<br>\n就算他们错了，他们也会说，换成民主规则，问题照样会发生，并且无法解决。<br>\n<br>\n对不对，你看，小粉红都是这个逻辑。<br>\n其实，他们说的有道理，因为民主社会也是选出小部分人，去做出决策，并且大部分民主国家的代表，决策水平真心不如中国这些专制者。<br>\n<br>\n===========================<br>\n那么如果二者很贱，为什么，我们依然要追求民主呢？<br>\n民主为什么比专制好？<br>\n<br>\n因为：<b>民主规则产生的社会规则，在长期来看，一定比专制更加合理。</b><br>\n<br>\n我们分析一下：<br>\n民主规则下，<b>大家选代表的时候，一定选一个给自己好处多的代表。</b><br>\n最好是这些代表想办法，让政府天天发钱，我什么都不用做。<br>\n<br>\n当然这不可能，我也知道如果人人都不工作，那么大家都会饿死。所以我还是要工作的。<br>\n不过，无论如何，人性都是贪婪的，那么在民主规则下，一定会出现这么一个现象：<br>\n<b>由于穷人一定比富人多，政府给穷人发钱，比富人多。</b><br>\n<br>\n说白了：<b>民主国家，它的社会福利，一定是向最穷的人倾斜的。</b><br>\n高福利国家我都不提了，就连美国，它的社会福利，也是向最穷困的人倾斜的。<br>\n比如你是个残疾人，没有稳定工作能力，那么你的社会福利，比如看病，医疗，住房，政府通通包办。<br>\n<br>\n再比如，你是个非常穷的文盲，没有工作，那么政府也会提供给你极高报销比例的医疗保险，廉租房，廉价的技能培训等等。<br>\n<br>\n（所以，在美国，最尴尬的，福利最差的，是中低产。他们没有最穷的人那样好的福利，却也没有中产那样的购买力。奥巴马医疗之所以被反感，就是因为它还是在加强最穷的人的福利，但是没有加强中低产的福利水平。）<br>\n<br>\n还有印度，大家黑出翔的全民医疗，也是这种精神的体现，<b>因为如果人人都是免费看病，由于穷人太多，那么国家在穷人身上投入的钱，一定比人民代表更多。</b><br>\n<br>\n无论怎么样，你就要知道，民主国家，无论它多么穷，多么富，它一定有：<b>政府福利，向穷人倾斜，这种情况。</b><br>\n<b>用专业的话来说：经过国家税收分配，二次调节之后，基尼系数变小。</b><br>\n<br>\n并且，民主存在的时间越长，这种现象越明显。<br>\n<br>\n===================================<br>\n反之，我们看看专制国家。<br>\n由于人性是自私的，专制国家，也一定会产生这么一个现象：<br>\n社会资源，会集中在一小部分统治者身上。<br>\n<br>\n或者用经济学术语：<br>\n<b>在经过国家二次分配调节之后，基尼系数变大。</b><br>\n<br>\n我们看看现实：在中国，医疗保险，最好的人，是高级官员。他们看病不要钱。<br>\n其次，是体制内公务员，他们为政府工作，或者是低级别官僚，他们看病报销比例很高，并且报销上限也很好。反之，医疗保险最差的人，是农村人。并且，越穷的人，医疗保障越差。<br>\n<br>\n如果说，没有国家分配的话，农民和官员看病花的钱是一样的，经过国家税收调节之后，穷人还是看不起病。但是官员能看得起病了。<br>\n<br>\n同样还有分房子。<br>\n官员几乎可以免费得到许多房子，曾经有新闻报道显示，有一个腐败官员落马，一查他的名下有16套房子。最牛的是，这些房子，是因为他多年调动，在不同地方担任官员，所以合法分配给他的。<br>\n<br>\n可是，我们什么时候听过，政府，给最穷的贫困山区的农民分房子？给城市农民工分房子？<br>\n<br>\n<b>这叫做：负福利现象</b><br>\n============================================<br>\n<br>\n好，我这里都不讨论，两种现象，谁对谁错。<br>\n人权保障，在我的逻辑推理里，甚至都不重要。<br>\n<br>\n我<b>们就从小粉红最爱的：经济发展，来比较上面这两种现象（正福利，负福利）会产生的后果。</b><br>\n<br>\n<br>\n我们知道<b>，任何国家，一定会有经济周期。</b><br>\n<br>\n<b>说白了，经济有增长，就有衰退。</b><br>\n<br>\n<b>市场环境下，经济周期还会变短。</b><br>\n因为这是自然规则，小粉红也会承认的。<br>\n<br>\n那么，这时候，请大家思考一下：<br>\n<b>一个国家，在经济衰退的时候，是正福利，有利于社会稳定，还是负福利有利于社会稳定？</b><br>\n<br>\n实际上，二者短期内，都能做到社会稳定。<br>\n比如专制国家，可以把福利发给军队，警察等暴力机构，让他们维持高强度镇压。<br>\n朝鲜就是这么做的。<br>\n<br>\n但是朝鲜能做到长期稳定，有个前提是它不是市场经济为主体的国家，所以它很穷。<br>\n中国之前也能做到这一点，也是因为改开之前，中国不是市场经济为主体。<br>\n<br>\n如果放到今天的中国和美国，请大家想想<b>，如果遇到长期经济衰退，谁的抗压能力更强？</b><br>\n<br>\n显然，正福利国家，抗压能力更强！<br>\n<br>\n因为人，是最宝贵的资源，当大家都没有办法想出好主意，迅速扭转经济的时候，只能硬抗着，看看后人能不能找出办法。<br>\n<br>\n这时候，正福利国家，由于福利都给予了穷人，穷人可以维持最低限度的，有尊严地活着，他们其中的佼佼者，就有希望找出办法，发明新技术，帮助国家重新振兴。<br>\n<br>\n而反之，历史上已经证明，负福利国家，一旦陷入长期经济衰退，很难翻身。很大概率会陷入内战和动荡之中。<br>\n<br>\n中国自己就是典型的例子。<br>\n中国古代王朝，经济发达的时候，冠绝地球。但是一旦王朝衰落，下限非常低，在王朝更迭的之间，甚至能差到把之前所有的发展成果都毁灭的程度。<br>\n<br>\n一个佐证，就是中国人口变化。中国人口大起大落，在世界上绝无仅有。<br>\n欧洲黑死病，死了欧洲1／3的人口，已经让西方胆战心惊。<br>\n<br>\n可是中国呢？<br>\n西汉末年人口将近6000万，王莽时期发生大乱，几十年间就使人口损耗三分之二，东汉光武帝恢复天下太平时，人口只剩下2100万。<br>\n东汉经过一百多年的发展，到桓帝时人口又恢复到5648万，但马上又发生了更严重的黄巾之乱与军阀战争，就像曹操诗中讲的“白骨露于野，千里无鸡鸣”，很多地方变成了无人区，重归一统时，魏、蜀、吴三国人口加起来只有760万，可以说消灭了<b>七分之六</b>。<br>\n就连中国人津津乐道的唐朝也是一样的，唐代前期、中期一百多年的发展，在安史之乱的前一年，即<b>755年，唐代人口达到最高峰，有5291万</b>，仍比西汉平帝时要少。第二年“渔阳鼙鼓动地来”，又陷入了百年大乱，到了唐代宗时期，<b>中国的人口又剧减70％，降为1692万。</b><br>\n<br>\n清朝<b>咸丰元年4.3216亿</b>，形成中国人口史上的又一个高峰，很快又陷入大乱，太平天国战争加上回捻之乱，<b>1863年</b>即太平天国灭亡的前一年，中国人口的数字已经掉到<b>2.3亿</b>。以后<b>一直到1949年</b>中国人口数字一直都在咸丰元年的水平徘徊。<br>\n<br>\n可见，专制国家，一旦国家经济无法维持发展，陷入经济衰退，它的下场很惨。<br>\n<br>\n反之，民主国家没有这样的情况。<br>\n<br>\n美国建于1776年，也就是乾隆年间，经历无数大小经济危机，到了今天，内部及其稳定。没有内战之忧，没有不可调和的民族宗教矛盾，也没有阶级仇恨。甚至有更进一步的可能性，体现了极其强大的生命力。<br>\n<br>\n=======================================<br>\n所以，我们要明白：<br>\n<b>民主在做出决策的时候，并不能一定比专制更加优秀。</b><br>\n<br>\n你选出的代表，在解决问题的时候，不一定表现得比一个聪明的独裁者更好。甚至更多的时候，你选出的民主代表，决策非常愚蠢。<br>\n<br>\n但是，民主国家，它天然地会保障全体国民的利益，社会保障能力比专制更加优秀。<br>\n这使得，它可以扛住长期经济危机，等待下一次技术革命到来，使得它可以把之前的优秀的社会规则，大浪淘沙地保存下来。<br>\n<br>\n最后，我们看到的，就是今天的美国的。<br>\n<br>\n<b>它不是某些独裁者，天才的发明，它是无数美国人，用自己的聪明才智，积累出来的怪物</b><br>\n而它之所以，能做到把国民的智慧，积累成及其合理的规则，就是因为它的民主制度非常优秀。<br>\n<br>\n这使得即使它短期内，无法一定做到爆发式的经济增长，但是它一定能做到，国家长期稳定，保留之前的优秀科技，法律，和人才。最大程度地，让聪明人发挥出其能量，并且合理地筛选保留，积累。<br>\n<br>\n类似的还有日本，失落快30年了，连造反的声音都没有。<br>\n<br>\n而专制国家，则是难度非常高。<br>\n因为专制国家，决策者是一小撮人，它必须保证自己做出决策的人，可以一直对下去，国家才能一直维持稳定。<br>\n<br>\n一旦决策者，在经济衰退的时候，连续做出错误决策，会让事情变得极其糟糕。<br>\n而更加不稳定的是，专制国家，独裁者通常都会执政到死，到了晚年，由于人的智力和精力下降，即使他能保持权力，在作出经济决策的时候，也很难保证永远正确了。<br>\n<br>\n所以，二者一比较，明显民主制度比专制更加优秀，更加简单。<br>\n=============================================<br>\n总结：<br>\n民主，专制，都是制定社会规则的规则。<br>\n<br>\n民主强大在，它制定规则更加合理，并且在经济衰退期抗压性更好，这使得它可以长期维持社会稳定，把合理的社会规则保留下来。<br>\n<br>\n这让它们在超长期（百年以上）的历史中，表现得比专制更加优秀。<br>\n<br>\n专制，好处是如果独裁者或者独裁集团做出更加优秀的决策，他们的执行力更高。但是专制的缺点，就是要求保证独裁者和独裁集团，必须保持高水平的决策。<br>\n<br>\n一旦他们连续犯错误，并且遇到经济衰退，就会无法挽回，国家会陷入极大的倒退，最后什么成果也无法保留，只能通过彻底的毁灭，去重新构建国家。<br>\n因此，在超长期来看，专制国家，无法有任何创造力。<br>\n比如中国就很典型，辉煌的时候，人口发达，富丽堂皇。但是几千年，没有产生任何科学思想，最后被民主国家吊打到现在。","date":"2019-11-22","agreeCount":9,"discussionCount":0}