{"type":"answer","id":188145,"parentType":"question","parentId":19926,"uid":36697,"contents":"<b>喝茶记&nbsp; 周孝正</b><br>\n<br>\n前不久，我因户口迁到我目前住的小区，于是，作为市级管控对象，我的管控主人也就随之变成了我现住区的某区国保。<br>\n<br>\n新住区的国保不认识我，只是从我原住区国保对我的情况介绍和档案材料中对我有些了解。为了加深对我的了解，以便加强对我的管控，他们约我喝茶。<br>\n<br>\n我如约而至。一见面，两位中年警官做了自我介绍，几句简单的寒暄之后，便转入正题。<br>\n<br>\nL姓警官（以下简称L）首先提问：你把你自己定为哪一种群体的人？<br>\n<br>\n我不加思考地回答：具有民主思想的知识分子。<br>\n<br>\n另一个Z姓警官（以下简称Z）问：你对所谓的民主宪政怎么看？<br>\n<br>\n我明确回答：民主宪政是我的价值取向，也是我为之奋斗和不懈追求的目标。<br>\n<br>\nL：从你的档案看，你也是体制内的人，还是党员，怎么会把这个作为你的追求目标呢？<br>\n<br>\n我：这不奇怪呀。用官方的话说，我是生在新中国，长在红旗下的人。从小到大接受的都是所谓的正统教育，除了遭受我的同龄人遭受的那些苦难，并没有遭受特别的不幸，党和政府对我没有任何私仇。我之所以把民主宪政作为自己追求和奋斗目标，是因为，民主宪政本来就是我们党的奋斗目标。想必你们也知道，我看过一本书名叫《历史的先声》的书，该书刊载的全是上世纪40年代，抗战胜利以后，我们党关于民主宪政的理论和文章。这些文章多次明确提出了民主自由的理论及实现宪政的目标，要求建立一个多党轮流执政，由广大民众进行普选和监督，真正为民众服务的政府。针对当时国民党一党专政的现状，毛泽东主席和我党机关报《新华日报》及《解放日报》等发表了一系列抨击国民党一党专政，大搞专制独裁，要求国民政府实现宪政的文章。我就是从这些文章中认识和掌握了关于民主宪政的知识和理论，对毛泽东主席及我们党能有这样崇高的理想和奋斗目标而发自内心地感到敬仰！无数革命先烈不也是把建立一个民主自由的新中国作为自己的奋斗目标，并不惜为之流血牺牲吗？直到现在，我们大街上到处可见的社会主义核心价值观不也是明确提出了民主、自由、公平、正义、法制等等普世价值方面的内容吗？所以，我把我们党的这种理想和奋斗目标作为了自己毕生的追求，正是一个共产党员应尽的品格。不是自夸，我才是一个真正的共产党员！我追求民主宪政，没有任何个人目的，也没有任何私利，仅仅是为了我们这个国家和民族的福祉，是为了我们的祖国更好，为了包括你们在内的人了？我们的子孙后代更好！遗憾的是，目前，像我这样的共产党员已经太少了！许多党员，尤其是那些手中掌握权柄的党员，高高在上，欺压百姓，作威作福，贪污腐败，以权谋私，疯狂敛财！他们早就不是真正的共产党员，而是穿着共产党员外衣的权贵！是我们这个国家最大最可怕最危险的敌人！<br>\n<br>\n听了我的陈述，两位警官沉默不语。有顷，Z问：你对民主宪政的未来走向怎么看？<br>\n<br>\n我回答：我坚信民主宪政是不可阻挡的历史潮流！你们应该知道，目前世界上两百多个国家，几乎都走上了民主宪政的康庄大道，苏联解体，东欧巨变，连越南、古巴也开始了政治转型。这些事实证明，民主宪政之路，是世界上所有国家的必由之路，中国也不会例外！我坚信，民主宪政必定在中国大陆变成现实，而且不会太远！一百多年来，无数仁人志士前赴后继，流血牺牲为之奋斗的这一梦想一定会实现！<br>\n<br>\nL打断我的话，底气不足地说：周教授，我认为民主宪政这个东西，必须有一定的条件，必须像西方国家那样，民众具有较高的素质才能实行。而我们国家老百姓素质这么低，在这种情况下讲民主宪政很不现实，根本不可能！<br>\n<br>\n我接过话题，严肃地说：L警官，我不能苟同你的观点！请让我举几个例子：第一个，早在上世纪初，面对极端腐败的满清王朝和极度落后愚昧的民众，以孙中山为代表的革命党人奋起抗争，领导了辛亥革命，建立中国历史上和亚洲历史上第一个民主共和国。当时的国民竟然愚昧到用革命烈士的鲜血做药引子的程度，鲁迅的小说《药》对此作了详细描写。难道我们今天民众的素质比那个时期的国民还低吗？再看，上世纪四十年代，我们党就在延安抗日根据地实行过民主，让广大群众用豆子投票选举地方政府领导人。我们今天的国民素质，不会比当时延安民众的素质还低吧？既然当年我们党能在延安实行民主，今天怎么就不行呢？我们再看台湾。当年国民党政府撤退到台湾时，台湾土著民的素质不是也很低吗？可后来蒋经国在台湾进行政治体制转型，实行了民主宪政，台湾民众的素质有了空前提高。我去过台湾，耳闻目睹了台湾民众的素质比大陆民主高许多。这个事实充分说明：所谓民众素质低就不能实行民主宪政的观点是不符合实际的，也是不能成立的。在我看来，一个国家，民众素质的高低，是与这个国家的社会制度密切相关的，甚至是由社会制度决定的。有了好的进步的的社会制度，才会有广大民众素质的提高；相反，落后的社会制度，必然导致低下的民众素质！中国几千年老百姓的愚昧、麻木、冷漠、自私等等低素质表现，从根本上说，就是由几千年的专制极权这一腐朽没落的社会制度导致的。我坚信，一旦实行了民主宪政，国民的素质一定会得到极大提高，就像现在的台湾那样。所以，你的理由是绝对不成立的。<br>\n<br>\nL：周老师，我们是为你好。你对民主圈的很多情况并不了解，有很多别有用心的人打着民主的旗号，搞非法活动，甚至和境外敌对势力勾结，从事颠覆国家政权的活动。像你这样的知识分子，很可能被他们利用！<br>\n<br>\n我说：谢谢二位警官对我的关心和提醒！但我也明确告诉你们，我作为一个有良知的知识分子，我有自己判断是非的能力。我知道哪些事情能做，哪些事情不能做。我仅仅出于自己那点可怜的家国情怀，表达自己对政治的一些观点和看法而已。我就是一个口炮党，不会参加任何组织，也不会有任何上街之类的行动！像我这么一个白发苍苍，手无缚鸡之力，仅仅说几句民主宪政方面的话，写点这方面的帖子的老头，居然也有幸成了你们这么强大的国家机器重点关注的对象，说好听点，你们也太不自信了！说不好听点，你们也太胆怯了！??“岂有文章倾社稷，从来佞臣覆乾坤??”！你们听说过，古今中外有被秀才颠覆的政权吗？秦始皇高看了秀才的力量，以为他们能颠覆秦王朝，于是来个焚书坑儒，以为杀尽天下的书生，大秦就可以江山永固了。殊不知，??“坑灰未冷山东乱，刘项原来不读书??”！起来造反的刘邦项羽并不是秀才！由此可见，大可不必对知识分子如此耿耿于怀，将他们作为维稳的对象！","date":"2020-03-01","agreeCount":3,"discussionCount":2}