{"type":"answer","id":116303,"parentType":"question","parentId":13915,"uid":23944,"contents":"<a href=\"https://mmis.hkpl.gov.hk/web/guest/old-hk-collection\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mmis.hkpl.gov.hk/web/guest/old-hk-collection</a><br>\n在這裡可以看到很多香港舊報紙，其中1895到1991可以說是現代報紙，每天的都有，除了日佔時期。<br>\n<br>\n<br>\n據說是清政府的要求，清英之間不得設邊界阻隔人民流動。清政府還保留了一塊飛地，九龍寨城。<br>\n<br>\n而且香港一直不如廣州繁華。廣州府一直對外通商，香港是1841年才新發展起來的。區別在於維多利亞城、半山這些地方洋人居住，很乾淨。華人聚居的地方香港和廣州應該沒啥分別。<br>\n<br>\n所以商業上，如果你去翻舊報紙，就可以看到很多公司在香港和廣州都有辦事處。原因和80年代以後相似。生意主要在廣東，但在香港開設辦事處有英國人的法治保障啊，而且香港的洋人比廣州的多。老外坐船到華南，肯定是先坐到香港，再中轉到珠江上游城市。<br>\n<br>\n兩地商貿往來很緊密。根本沒隔閡。所謂「省港澳」，就是指廣州（粵語喚作省城）、香港、澳門。直到50年代初還是很緊密。共匪封關之後才漸漸斷掉。<br>\n<br>\n翻舊報紙還可以看到很多招生廣告。廣州的學校在香港招生。香港人把小孩送回省城唸書。今天可能嗎？哈哈哈哈哈哈。<br>\n<br>\n政治上的往來，恐怕也比今天一國兩制緊密。港督和廣東軍政大員經常互訪的。因為香港在英國人治下，很多政治人物都會經過香港，或者在香港活動，或者在中國下野了跑到香港當寓公。香港政府要和廣東保持良好關係，免得廣東的政治鬥爭把香港拖下水。民國時期主政廣東的勢力經常變，經常打仗爭奪廣東。最初是舊桂系，後來被陳炯明孫中山他們趕走了，後來陳炯明被孫中山趕走了，孫中山死了變成粵系、新桂系、蔣的鬥爭。30年代粵系陳濟棠主政。新任港督坐船東來，可能會在新加坡拜會一下straits settlements的總督，到香港之後，外訪就會到廣州。卸任以前也可能到廣州。英國人會打探了解廣東政治發展。這些都在英國解密的電文裡面有。現在的香港政府會了解廣東官場嗎？哈哈。<br>\n<br>\n<br>\n值得留意的是，香港原來的人口沒有後來那麼多。1937年大概是100萬人？因為日本侵華，難民湧入香港（1941年聖誕節日本才攻下香港），1941年達到164萬，乃戰前最高。三年零八個月之後，因為逃亡內地和死亡，人口銳減至60萬。然後因為國共內戰，又暴漲到207萬。<br>\n年份 人口 平均年增長率<br>\n1921 625,166 +3.19%<br>\n1931 840,473 +3.00%<br>\n1941 1,640,000 +6.91%<br>\n1945 600,000 −22.23%<br>\n1951 2,070,000 +22.92%<br>\n1961 3,128,648 +4.22%<br>\n詳情請看<a href=\"https://en.wikipedia.org/wiki/Demographics_of_Hong_Kong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Demographics_of_Hong_Kong</a><br>\n<br>\n<br>\n香港和廣東的差距拉開，在於首先1950年代共匪因韓戰被國際封鎖，又把私人商業全部搞死。香港得益於英國，一點事沒有。又因為人口突然多了一百多萬，難民持續湧入（1950年代上海，正式也好偷渡也罷，一直有人跑路香港，更別說其他地方了，廣東當然更多。），每個人都要吃飯，都要生存，經濟不可能差啊。同時因為戰後世界經濟開始復甦，到了60年代香港工業開始發達，做輕工業、紡織業為主。70年代，因為之前工業發展起來了，金融業自然也會跟著興旺。香港在70年代才變成金融中心。不再只是直布羅陀馬耳他那種純粹是英國人佔了為了補給方便的地方，而變成整個東南亞和日韓台的金融樞紐。因為金融業發展起來，金融業所需的律師、會計師、核數師、投資顧問、分析員……專業人才大量匯聚。英國人的法治大家也都信任。到了80年代，香港的地位已經奠定。不過支那終於開放市場，讓香港人80年代以後又爽了20年。<br>\n<br>\n1980年的廣州、廣東呢？窮得一年才能吃一兩次肉，一點油水都沒有。香港人回廣東探親的話，每個人都必定瘋狂帶貨。身上穿幾層衣服，帶大量行李，到了廣東全部放下，接濟親戚。<br>\n<br>\n為什麼1948年的廣州和香港，還是不相上下。而1980年的廣州是這樣呢？<br>\n<br>\n所以現在老有人說，因為共產黨，今天的經濟有了巨大進步。因為毛的三十年，工業基礎才奠定，才有後面的發展。通通是狗屁。<br>\n<br>\n共產黨統治30年，1949到1979，廣州從和香港相似，變成第三世界貧民窟。1979到今天過了40年，還差那麼遠，而且這差距估計再過30年還是追不上（當然，共匪把香港砸了，那差距也可以縮小，嘿嘿）。共匪不亡，不可能好。<br>\n<br>\n<br>\n如果是以民國時期的設定起步，東亞各地循序發展的話，廣東不可能比韓國台灣差。台灣、韓國均處於日殖，哪有什麼工業。廣東的政局從陳濟棠主政開始穩定，工業開始發展。然而日本侵華把所有都打亂了。<br>\n<br>\n那麼到了二戰後，支那如果平穩過渡，也沒有南韓什麼事。台灣可能就是大號海南島，還是以農業為主，輔以旅遊業。<br>\n<br>\n不過話說回來，如果沒有共匪，上海不會死亡，香港不會崛起，廣東也不會超越江浙。因為共匪弄死上海，香港才因緣際會變成金融中心。又因為這樣，改革開放的時候，廣東人仗著地利人和，工商業發展得比江浙快多了。如果是民國的格局，珠三角相對其它地方是比較富裕，但比不上江浙。（廣東人做生意做得好，而江浙經濟比廣東好，這兩點民國時候已經是這樣。舉一個事例，上海四大百貨，全是廣東人開的。但他們的生意當然是上海更紅火。）然而共匪全盤打亂了。改革開放廣東的工廠吸引大量外來人。而且廣東的政策似乎更包容一些，很多人留下來了，以至於現在珠三角人口五千多萬，全省人口一億。）人口多而商業興旺，經濟就不會差，生活好一點。全賴英國人控制香港，發展起來，脫了支。如果當年香港也淪陷了，那麼今天廣東和廣西福建不會有差別。","date":"2019-12-29","agreeCount":4,"discussionCount":1}