{"type":"article_comment","id":29589,"parentType":"article","parentId":2985,"uid":7485,"contents":"舊聞   焦点对话：P2P投资者受害，怪政府还是怪自己？<br>\n本星期，中国近万名因为在网贷平台P2P投资而血本无归的投资人计划在北京发动大规模维权活动，但是遭到警方四处围追堵截，导致抗议活动胎死腹中。据目击者描述，当局在北京金融区排列了120多辆大巴，而且在旅馆和公共交通工具清查维权人士，阻止他们采取行动。曾经一度被中国官方大力推广的互联网金融平台频频出现“爆雷”现象，政府为何不追查犯事人，反而下大力维稳受害者？从毒奶粉，假疫苗，到P2P平台，中国社会信用缺失的根源何在？<br>\n<br>\n参加讨论的嘉宾是：中国时政评论人，自媒体《小民之心》主讲人小民先生；纽约独立时事评论人士横河先生；政论作家，时局分析人士陈破空先生。<br>\n<br>\n焦点对话：P2P投资者受害，怪政府还是怪自己？<br>\n<br>\n小民说，中国政府对本次金融难民防范严密，从他们的交通工具到入住旅馆都一一掌控，访民因此没有能够获得成功。当局的维稳是真正的维权，就是维护自己的统治权力。为此，他们可以说是无所不用其极。当局情报准确，控制精细，访民的所有举动都一一掌控，应该是耗费了巨大的资源。而维权的民众则根本没有权利更没有权力，缺乏基础，无论思想意识还是维权方式和方法都是原始的，没有严密的组织和部署，与当局“维权”的力量对比悬殊。总之就是当局全力以赴，民众无力应付。<br>\n<br>\n小民说，至于爆雷的P2P平台究竟有多少，数字各种各样，说法莫衷一是，不过都没有依据。我看到国内有个报道说，总体涉及数字是7万亿元，不过也没有来源。如果每人7万元的话，可以算算涉及到多少人口。P2P加速爆雷，几乎是每月翻倍，5月30多家，6月增加到60多家，7月则达到150家；而越是爆雷晚的平台能量越大。比方说，被广泛认为不可能跑路的深圳“投之家”，7月20号也跑路。其累计用户多达287万，总金额为266亿元，余额29亿元；如果每人损失三万元，有10万人被坑。有观点认为，P2P 平台在6月前后开始爆雷，恰逢中美贸易战前后。随着贸易战加速、经济压力增大，这样的庞氏骗局没有新人加入的话当然会加速崩溃。<br>\n<br>\n中共向来善于吸取危及统治的反面教训，以避免重蹈覆辙。事实上，P2P爆雷之所以会越演越烈，根本不是经济本身的规律，而是政府蓄意纵容甚至串通导致的恶果。众所周知，政府监控一个公司比监控一名受害者要容易得多。在税务方面，中共一直拒绝采用国际标准监控个人税收，而在P2P问题上却反其道而行之，对个人严加监控，这难道不奇怪吗？虽然我们没有具体证据来证明中共与P2P平台相互勾结，但是，我们看到的事实却让我们得出这样的结论。中共当局一开始就在制度层面上放弃监控。2015年，银监会等四部委便出台了一个所谓的P2P管理暂行办法，其总原则是“以市场自律为主，行政监管为辅”。这等于公开告诉诈骗机构，能骗多少是他们的运气，政府不干涉。<br>\n<br>\n小民说，对于P2P是合法高利贷的说法，我认为是一种相当负面的表示，是污名化。因为，P2P真正的利息仅仅比银行高出一点点，并不是高利贷。高利贷之说对这些投资人不公平。P2P的投资人不见得都是有余钱的中产阶级。从某些个例看，投资人群非常广泛，很多来自底层。据报道，一名清洁工工作6年攒了几万元之后放到了P2P，后果可想而知。还有，其中很多是节衣缩食的老人。而那些损失在上百万以上的肯定是中产。不过，底层损失的钱数不大，却是一生的积蓄，他们被断了活路。他们比损失百万的中产更加悲惨。这些人都是我们的一部分，很值得同情。当局不作为，甚至同流合污，必然导致民间的怨恨和不满。本次P2P受害者群体庞大，一个人牵涉一个家庭甚至涉及几个家庭。<br>\n<br>\n独立政治评论人横河说，有评论说，中国的群体维权很难凝聚力量，我认为不一定。大陆的各种人群都有利益受损现象。这些人的维权虽然跟民主运动不同，不会有长远目标，而只是维护自己内部的权利。但是，政府权力只要一侵犯到不同的领域，受害者就会出现、就会维权；政府侵犯完一批人之后开始侵犯下一批，新的受害者又会出现。每个新受害群体都是没有经验的，之前都是过正常日子，没想到自己权利会受到侵害。中共将来的经济危机会越来越严重，侵权行为也会越来越加速，被侵犯的群体会越来越多。各个群体各自维护自己的权利，并不瞄准改变制度。一旦各个群体都受到侵犯的话都会维权，这就会危及当局者的权力稳定。<br>\n<br>\n横河说， P2P作为投资平台，本来是扮演中介角色、在投资人和实业之间牵线搭桥。但是，很多平台则渐渐开始着手融资而自己投资，这与中介的作用相背离了。我们看到，中国实体经济在下降，外资和港台资本在加速退出，这就导致P2P的无以为继和加速崩溃。此外，当局可能要清理金融界，这样的风声更引发金融界的恐慌。中共最乐于搞一刀切，他们不按个案处理而是一阵狂风落叶，快刀斩乱麻。这样的不确定性也造成平台急速崩盘；贸易战也有负面影响。总之，本身有重大问题的P2P在全国这么多，本身很不正常，本身就具有巨大的爆炸潜能。<br>\n<br>\nP2P浙江杭州最多，那里的特色就是新型网络和金融电子商务。这个现象是政府的政绩，后者用各种方式吸引人们前来建立P2P创业，这样，政府能够获得利润。中国各级政府尽管不公开，但是财政困难是有目共睹的，它们很快会被巨额债务压倒。房地产已经不可能继续，地方于是鼓励企业来注册P2P。从法律上说，政府至少可以收税，暗中还能获得更多分成。小民说，没有证据，但是我们看到的事实就是官商勾结。中国政府在全国可以进行成熟的人脸技术监控。有人做过实验，发现一个人在全国的天罗地网中仅仅可以自由跑7分钟。那么，为什么圈钱者就是找不到？他们的目标更大、更容易找。实际情况应该是政府放风让他们携一定资金逃跑，剩下的钱拱手交给政府。此外还有其他可能吗？所以，这样的灾难，政府理应负全部责任，民众找政府是合理不过的。极权政府既然掌握所有权力，就应该负所有责任。<br>\n<br>\n横河说，有一种说法，认为百姓不该触碰金融市场。其实，这与市场本身没有关系，完全是政府的问题。改革开放以来，中共的政策一直是倾斜的，是给上面小部分人制造敛财机会，让他们占尽优势。无论股市还是金融P2P都涉及制度圈钱，爆盘是一定的，只是时间问题。至于百姓应该咋办？我认为他们横竖都是受政府宰割而无力自保。2008年金融危机后就是通货膨胀，现在也是通过货币贬值对付贸易战。老百姓不投资就是资产缩水，没有别的办法。而投资又完全受制于统治者。从投资角度看，百姓永远玩不过中共。中共制定政策、执行政策，老百姓手中没有任何抗衡的工具。这就是政党独裁给民众造成的后果。<br>\n<br>\n作家、独立政论人士陈破空说，本次北京警方几乎全城戒严，出动全部警力来对投资者围追堵截，大路上部署上百警力，小路上过十，大小路口全部封锁；北京之外则是海陆空封锁，包括取消上海到北京的航班等等。杭州体育场更是用来看住数十万计的金融维权人士。本次维权人数之多和时机之敏感都是前所未有的。受害者可能几千万甚至上亿，而上访到北京的人数不详。认为8月6号的事件还没有完结。“围追堵截这个词汇中共历史上过去共使用过两次，一次是国共内战时的早期国民党对共产党和后来的共产党打国民党。89·64时期军队围堵抗议者是第二次；现在再次使用则是第三次，给人感觉就是中国再次面临内战边缘。我认为，在中国，经济维权市场庞大，远远大于政治维权。无论是卡车司机维权、吊车司机维权，还是假疫苗维权，到本次P2P进入到高峰，经济维权应该还没有结束。<br>\n<br>\n如果说本次事件是政府不作为言之太轻，其实是政府故意不监管甚至故意制造了这场最大的庞氏骗局。我们看到，P2P自始至终都有官府参与，是官府名巧立名目洗劫民财，是一场阴谋。P2P出现在2007年，2012年达到高峰，一路都获得官商背景的背书。早期有官媒推广，广告到处都是，让民众上当受骗；中期则是政府任其发展故意不管，而监管受害者则是无比有力，甚至把他们当作维稳对象和黑恶势力；后期出事则是进一步不作为，公安接到报案不行动，政府为让商人跑路故意放风。郭树清突然说过，如果你的投资利息被许诺可以在10%以上，要准备好拿不到本金。政府通过把P2P定性非法之后，便可以没收资金填充国库。这是习近平的第三次抢劫，第一次是把金融大鳄的资金收归国库；第二次是豪夺以范冰冰为首的明星艺人；第三此就是本次的P2P。这是世界史无前例的庞氏大骗局。<br>\n<br>\n陈破空说，现在有两种谬论，一种是民众贪心，政府不负责任；另一种是应该投资者自己负责，而不是政府。中国人是不是贪心，这个今天不做展开。但是在市场条件下，尤其是中国的重商文化、一切向钱看氛围下，老百姓没有更多的选择。他们政治上没有权利，只好追逐经济利益，这是一个很正常的心态。哪怕是别的国家，投资人只要听说有6%、8%、10%的投资工具，都会去追求。中国物价飞涨、通货膨胀，中国人的合法投资渠道本来就少，股市、汇市双崩塌，房市又涨到了顶点，当发现了p2p的时候，人们自然会趋之若鹜，而且这些趋之若鹜的主要也不是什么低端人口，而多数是中产阶级，甚至包括体制内的公务员和警察。但是，如果没有政府的背书，人们不会去投。正因为有政府的背书，人们才会走入陷阱。所以，这一切不能归结于人民贪心。如果说个人投资，股市高或者低，利息高或者低，当然由人民去承担风险。但是现在连本金都拿不出来，平台携款而逃，人财都不知所终，这就是刑事犯罪了，人们当然要去追究。另外，没事的时候，政府说党领导一切，有事的时候，党不负责任，这是什么逻辑？<br>\n<br>\n焦点对话：P2P投资者受害，怪政府还是怪自己？","date":"2019-08-09","agreeCount":1,"discussionCount":0}