{"type":"article_comment","id":29591,"parentType":"article","parentId":2985,"uid":7485,"contents":"P2P爆雷引发的“多米诺骨牌”效应还在持续。近日有业内人士披露，P2P的兴起与爆雷，背后的推手是中共政府，其目的除了利用P2P转嫁金融危机外，还要消灭中国的中产阶级。<br>\n<br>\n<br>\n据网贷之家的数据，截至2018年8月底，P2P网贷行业累计平台数量达到6,406家（含停业及问题平台），累计停业及问题平台达到4,811家，占比74%。这个数字还在不断增加，据媒体报导，目前涉案金额最高可达万亿（人民币，下同），受害者有上千万人。<br>\n<br>\nP2P网路信贷起源于英国，随后发展到美国、德国等国家，但是唯独在中国大陆“蓬勃”发展。大陆资深金融界人士刘燕林（化名）告诉记者，他对P2P的运作非常熟悉，之所以，P2P其它国家没有发展，是因为它存在金融缺陷。<br>\n<br>\n<br>\n他介绍说，正规的持牌机构，会将逾期还款的企业记录到国家信用档案中，利用国家的信用力量来控制它，让它必须还款，否则就破产。<br>\n<br>\nP2P是民间的平台，它不可能像正规金融机构一样获得企业的敏感数据，比如企业的信用状况、财物状况、还款能力等。有些企业可能正因为信用不好，得不到正规金融机构的贷款，只能到P2P去寻求贷款支持。对于这些高风险客户，再缺少事前、事中、事后的风险控制，风险就会被无限地放大。因此在正常国家P2P就不会做大。<br>\n<br>\n<br>\n转嫁危机的步骤<br>\n根据刘燕林自己的统计，从2007年起步到2012年，5年间中国的P2P平台只有160余家。从2013年开始，P2P平台数量暴增，直到2018年，全国P2P平台数量激增至一万余家。纳入统计范围内的就有6,000多家。这是政府有意扶植的结果。<br>\n<br>\n“我有一个好朋友，他2007年为了50万人民币的融资，亲自到我公司三趟，希望我投他钱，我后来没有投他，因为我是做传统金融行业的，我知道这个行业它不合逻辑。”<br>\n<br>\n他说：“直到2013年，他突然做得很好。当地的金融办、创新组织、创新基金等一直邀请他们讲课，并且给了他们很多方面的优惠，包括注册等等。所以一下子就做起来了。”<br>\n<br>\n<br>\n他表示，2013年，大陆金融危机一触即发，银行出现大量呆账、坏帐。中共这时需要一个“接盘侠”，转嫁风险。他介绍政府扶植P2P的方法：<br>\n<br>\n1. 银行以去杠杆为名，收紧缩减对中小企业和个人的贷款；<br>\n<br>\n2. 被缩减或者停止贷款的客户被引导到P2P平台上来借款，包括不良资产包也甩卖给P2P平台；<br>\n<br>\n3. 利用喉舌、半官方机构鼓吹金融创新，为P2P平台的设立提供一切便利条件；<br>\n<br>\n<br>\n4. 大量中产阶级和城市退休老人被政策和广告吸引，被P2P高额利息所诱惑，纷纷投资购买所谓的理财产品，实是银行甩出的次级甚至垃圾资产；<br>\n<br>\n5. 作为P2P资金流转通道中最重要的一环——银行资金存管的监管职能形同虚设，甚至特意为P2P平台开设二级虚拟账户，便于P2P搭建资金池来施行借新还旧的庞氏骗局。银行此举是为了配合P2P平台快速的大量甩卖自身的不良垃圾资产；<br>\n<br>\n6. 经过一轮接一轮的洗白，原先作为呆账核销的，或者打包出售的垃圾资产，顺利地以优质资产的面目，被毫无风险识别能力的投资人全额购买。其中，还有趁火打劫，售卖虚假项目，直接进行集资诈骗的；<br>\n<br>\n7. 银行不良资产出清，风险转嫁到民间老百姓手中。风险缓释任务基本完成后，从2016年8月开始，国家开始准备收紧互联网金融政策，逐步刺破泡沫，互联网金融全面整顿开始。<br>\n<br>\n<br>\n为何此时中共要刺破这个“泡沫”？刘燕林说，中共发现这个转嫁危机的工具——P2P本身也有风险，“拆东墙补西墙已经没有可拆了，这个时候只能爆盘，在爆盘之前，为了甩雷，它会主动加剧这样的事情发生。”<br>\n<br>\n6月14日银保监会主席郭树清在第10届陆家嘴论坛上发言说，高收益意味着高风险，“收益率超过6%要打问号，超过8%就很危险，超过10%就要准备损失全部本金。”随后全国P2P应声倒下。<br>\n<br>\n刘燕林说，中共这时会找替罪羊，“说是金融机构干的事，或者说是地方组织干的，跟当局没有关系，当局是主持正义的，正在惩处这些不法之徒。但实际上，所有人都是受害人，老百姓是受害人，机构也是受害人，只有一个不是受害人，就是幕后黑手他不是受害人。这是一个很大的阴谋。”<br>\n<br>\n消灭中产阶级<br>\n<br>\n刘燕林认为，除了转嫁金融危机之外，中共还有一个目的，就是消灭中产阶级。因为中产阶级是有独立思想和独立经济能力的人群，这个人群对独裁者是一个非常致命的威胁。<br>\n<br>\n“中共的独裁是依靠愚民政策，老百姓如果是比较愚蠢的，没有能力的，只能像奴隶一样依靠它，肯定是比较好统治，可以维护它政权统治的稳定性。”<br>\n<br>\n他表示，不只是P2P，接下来私募股权、股市、房地产，中共会用各种方式，一茬又一茬地让他们回到赤贫。“到了赤贫的行列你就很温顺了，我每天赏你一口饭吃，每周赏你一顿肉吃，你如果得罪我，我就把你的口粮克扣掉。”<br>\n<br>\n他说：“第一次土改消灭了所谓的有产阶级，第二次文化大革命消灭了知识分子，第三次金融风暴，消灭了中产阶级，这都是有计划，一步一步来的。”<br>\n<br>\n<br>\n国人是待宰的羔羊<br>\n接下来私募基金马上就会出问题，刘燕林举例说，上海阜兴集团或许是国内至今规模最大的私募基金跑路事件，涉资三百多亿、近万名中产以上的客户群。<br>\n<br>\n“私募基金的管理也是相当松的。举例来讲，只要这个私募基金在中国基金业协会备案之后，就可以任意地发行产品。发行的产品是经过国家备案的，然后就可以不受规模限制地去向所有的投资者募集资金。”<br>\n<br>\n他说：“中国大部分的投资者是缺乏风险识别能力的，他们认为国家认可的，在国家备案的产品，就是安全的产品，他们就会投资，投资完后就是血本无归，因为投资的方向他们根本就不清楚。”<br>\n<br>\n<br>\n他解释说，金融行业讲穿透式监管，比如说，如果要投资100万，那么就要知道所投资产的风险在哪里、最终收益是多少？<br>\n<br>\n“但在中国，目前这些东西都是不知道的，只是一个‘信任’就把钱投给他。他把钱挪用，或者投到自己的产业里面去，普通投资者是完全不知道的。他们可以用庞氏骗局延续下去。”<br>\n<br>\n刘燕林说：“通货膨胀是中共搜刮民脂民膏最有效的方式，老百姓把现金放在银行里面会贬值，投资去理财平台可能会被骗。权贵早就把资产放出海外。”“老百姓是待宰的羔羊，他们没有出路。中共让你有口饭，老百姓就以为是中共给他饭吃，其实他们不知道，他们本该过上更好的生活。”#<br>\n<br>\n责任编辑：孙芸","date":"2019-08-09","agreeCount":0,"discussionCount":0}