{"type":"article_comment","id":348701,"parentType":"article","parentId":17837,"uid":42765,"contents":"同意開首<br>\n<br>\n我來這論壇是因為看到消息來得快，想法見解比較新鮮獨特<br>\n<br>\n但這幾個月，太多帖下面都有一堆廢人在廢話留言，而且太多人和留言是不理性地為反共而反<br>\n<br>\n總之你反共留言，別人就開心給你幾十個讚表示同意支持<br>\n像極5毛的集體玩法<br>\n<br>\n那些我覺得理性討論的留言卻沒什麼人搭理<br>\n<br>\n我想要好好討論一個問題，不過三次來回就會中止<br>\n<br>\n但他媽的對罵卻可以給我來個幾十回合<br>\n<br>\nWTF?<br>\n<br>\n啊，打個WTF都被管理員他媽罵過，呵呵<br>\n<br>\n好吧，我發了幾次這樣的留言了，也被有些管理員當作反反賊了，嘻嘻<br>\n<br>\n<br>\n但這就是這論壇的現況，低至會員，高至管理員，很多都是非理性反共狂熱者<br>\n<br>\n而且都是覺得這里比別的論壇好，其他知X、帖X、NGX等等等等等，都是垃圾站，講得這里特別清高，特別高貴<br>\n<br>\n然而我只知道一個道理，哪個地方、國家都有垃圾人，都有好人<br>\n<br>\n當你把一個地方的人都定性為都是垃圾的時候，你自己本身才是垃圾<br>\n<br>\n唉<br>\n<br>\n<br>\n然後這帖兩個重點<br>\n<br>\n1只是指出論壇現在的問題<br>\n2說自己錯信論壇討論的消息，覺得當初信錯了論壇里的文章，現在後悔了<br>\n<br>\n而回文的一堆人卻不是反思為什麼會發生帖主這種問題<br>\n或是解決帖主的問題<br>\n<br>\n反而都是在BLAME THE VICTIM<br>\n<br>\n回不回国这种事你自己没判断吗，当时没走现在来怪品葱？<br>\n<br>\n扶额……我还是比较想要相信楼主是真诚用户的。但怎么说呢，你……真的有点胶……<br>\n<br>\n你是来搞笑的吗……<br>\n<br>\n連基本的事非判斷能力都失去 盲目相信中共的大外宣新聞<br>\n以為中國國內的疫情已經得到全面控制 比外國還安全 你這種人還是留在中國比較好<br>\n<br>\n說我內鬥也好，說我是反反賊也好<br>\n<br>\n我他媽真看到這些真的很失望<br>\n<br>\nPINCONG? 呵呵?????<br>\n<br>\n<br>\n<br>\n回歸帖主在外的問題<br>\n<br>\n你這是信息處理的問題，就像買賣股票，大家收到同樣的消息，卻作出不一樣的決定一樣，這是取決於人的人生經驗和分析力<br>\n<br>\n看你內容，我猜你是學生，但你不需要答我<br>\n<br>\n你明顯就是歷練不足，才會作了決定卻又馬上覺得自己沒做出最優選擇<br>\n<br>\n然而，在已經做出選擇之後，那已經是你的最優了，因為你不能再改，只能再去選，去做下一次的最優選擇<br>\n<br>\n留學生一直回家的新聞，我剛看到的時候就在奇怪，出外國留學不就是要成長嗎? 怎麼有事就全逃了?<br>\n而且真的逃回國內就安全了嗎?<br>\n<br>\n要是在當地吃住都有問題，宿舍不讓住，外面也找不到地方，又沒什麼錢繼續在當地生活，當然要回家啊<br>\n<br>\n但好好地能在那邊生活，金錢和生活費又不是問題，而你又留了下來，就當作是成長的冒險就好<br>\n<br>\n你說當地不比大陸安全，但現在看看世界的情況，英國的佛系方法現在看來就是最終解決這毒的辦法<br>\n<br>\n現在不可能完全把感染人群抽出，因為有可怕的無症狀感染，也沒有100%方法把帶毒者找出來的檢驗方法，真的比SARS強上百倍，因為SARS在夏季就自己消失了，這次的武漢肺炎已經有不少學者說不會在夏季里自動消失!<br>\n這趨勢明顯就是要世界上每個人都感受一次，身體能抵抗過來，讓體內出現抗體而成全免疫者<br>\n除非你能一輩子不跟其他人接觸來生活<br>\n<br>\n<br>\n<br>\n而你覺得回國內的死亡率沒那麼高也是想太多<br>\n<br>\n因為國內真實的各種數據你是不知道的，治癒率你也不可能去信<br>\n<br>\n這幾天有個圖說了下各地出院人數，剛找了下，沒找回來那張圖<br>\n內容就是<br>\n台、港、新加坡出院好像不到50%，留院的有2/3的確診人數<br>\n<br>\n但湖北6萬多感染，出院6萬多人，留院的才幾百人，有能力思考的人，你敢信嗎?<br>\n<br>\n人數少而且醫療水平更高的小地方，出院人數遠比一個湖北大省要低，我是不敢去信<br>\n<br>\n你說外國死亡率高，但你又要反過來想想，英國醫護跟中國醫護，你信哪邊?<br>\n<br>\n我知道英國醫護真的也是很隨意，但他們知道如果是自己害死病人，是要負責的，所以也會盡力救你<br>\n<br>\n中國呢?&nbsp; 不否認他們都可能有一顆醫者心，但卻有一堆方法、條例、政策保護他們醫死人不用負責<br>\n只有你是權力後代才被保障<br>\n<br>\n<br>\n而最後你說的小粉紅問題<br>\n<br>\n那是沒辦法的，他們不自己去體會一次，他們就是不會相信<br>\n正常人沒吃過屎是不會去想屎是什麼味道，何況小粉紅<br>\n<br>\n而且你一點都不了解跟你差不多年齡的小粉紅，新一代的中國人嘛，就算是在外國的博士生都好<br>\n<br>\n極大部份<br>\n<br>\n你越是對他好，他越不當你是朋友，可信的人，反而覺得你沒說服力<br>\n<br>\n你越是對他不好，命令他，在高位勞役他，在他面前炫富，他才會覺得你是可信、厲害、牛B的人<br>\n他們就是覺得欺負自己的人才是有威嚴，是骨子里有著中國特色的中國人<br>\n<br>\n所以你不要太在意他們笑你<br>\n1是你方法沒對上，2是你真的給錯了資料，3是你給的資料真讓他們打你臉了<br>\n<br>\n<br>\n但你要對他們用什麼策略，你會慢慢能摸索出來<br>\n<br>\n<br>\n最後我覺得，你需要靜下心來多多思考，然後堅信自己的選擇<br>\n因為已經選了啊! 後悔就再做選擇吧!<br>\n<br>\n<br>\n這次沒回國，是可以好好增加你經歷的好機會<br>\n<br>\n就好比你的社區要小淹水了<br>\n你是要到處去看情況玩玩水呢? 承受一定風險，享受一下<br>\n還是找個安全的高地早早呆著呢? 完全回避風險，保護安全<br>\n<br>\n整件事就回到你這問題的本質<br>\n<br>\n思考、選擇<br>\n<br>\n<br>\n啊，對了，現在PINGCONG的東西當新聞那樣看看就好<br>\n不要太信太上腦...<br>\n<br>\n信學科理論會更好<br>\n:D","date":"2020-04-17","agreeCount":10,"discussionCount":0}