{"type":"article_comment","id":349430,"parentType":"article","parentId":17837,"uid":25982,"contents":"楼主因为当地的防疫情况遇到生活困难可以理解，一方面现在仍然有机会回国，另一方面<br>\n<br>\n但是你真的是来吐曹的吗？<br>\n<br>\n我看了一下自己发的内容：<br>\n二月二十日，预测武汉肺炎变为流感式， 「 <a href=\"https://pincong.rocks/article/14879\">2020年，02月20日，预计会出现的情况</a>」<br>\n二月24日，我就建议中国国内的人出来打工或者做事解决经济问题，更不可能说给人建议不要回国，因为就连国内的人，当时我都很直白的建议开始谋生更重要，当它是个流感<br>\n「<a href=\"https://pincong.rocks/article/15209\">人们真的不想要真相，包括疫情的真相，为什么？2020年2月24日的情况</a>」<br>\n<br>\n三月三号我就在预测全球爆发，「&nbsp;<a href=\"https://pincong.rocks/article/15535\">前方高危预警：全球审判中国</a>」<br>\n注意这是预测国外爆发加上国外对中国态度恶化，现在这几天可能又是感觉本来就是这样，可是当时说「审判中国」会被多少人当做笑话？<br>\n<br>\n注意当时我就预计二周内中国<b>之外</b>每天感染过万人，这在当时恐怕就是在品葱都让人不相信，二周后刚好达到一天过万。也就是说至少我早就在预测楼主那里会大爆发，而且你可以看到那一篇预测很多人都看到了，可是楼主真的看懂了吗？<br>\n<br>\n这一类预言就是在发生之后人们会感觉本来就是这样，但是没有发生的话，人们又会加倍笑话。那么为什么做这种吃力不讨好的事情来预测，躲在一边看热闹不更好吗？还不是希望人们对危险有个预知，警觉一点没有害处吧。<br>\n<br>\n这都是品葱上至少当时阅读量还算大的文章。楼主当时真得看到了品葱上什么人的文章做出令自己后悔的决定？<br>\n<br>\n我同样记得当时回国人员被笑话「千里投毒」的时候品葱上面也有不少讨论回国很傻之类的，这些讨论我没有参与，因为不合我的兴趣。傻不傻是别人的遭遇，站一边笑话真没什么意思。 而且国内媒体恐怕相比品葱风格会过分到相当没人性的地步吧？<br>\n<br>\n但是甚至现在如果有人问我建议的话，假设是面对面的问我，我首先要知道他的情况，经济上和思想上我都需要了解一下，移民或者就业的打算也要问一问，才能给建议。而且我很可能倾向于让他自己比较一下：旅途感染的风险， 身体健康程度，治疗成本， 本地感染的风险， 政治风险，等等...<br>\n<br>\n楼主说是看了品葱才做出错误决定。这个事情真的是要根据楼主个人情况来评一下，你如果是回国生活很好，经济没有压力，机票只当打车费用的那种。真的是回国是好选择，<b>当时有谁说你不可以回去？</b><br>\n<br>\n今年二用份我就预测国内开工停工会反复，也预测大型国企情况会得到更多资金和政策支持...如果是一个国内的打工仔，当他知道开工复工会反复的时候就可能避免一点损失，也减少感染风险。<br>\n因为我有的预测比较广泛，肯定有预测错误的地方，而且这些预测对利益集团的人来说真的没用，他们不是我提供预测的目标人士。我有时候甚至 感觉让这些人也看到是一种付作用，真心不希望统治集团和利益集团的人看到。<br>\n<br>\n另外我一般也直接告诉读者我的根据和观察方法，就是说一个人看到我的内容之后，他知道思考的方法，这样他可能换个思路思考，再根据他自己的情况也许就会好一点。<br>\n<br>\n中国二爆问题是不少人现在都还在观望的事情，在我看来所谓二爆不就是病毒再传染一回吗？中国有什么可以消灭病毒再来一回的手段？群体免疫了吗？<br>\n我当时也有在品葱提问各地复工情况，国内信息管制水平等等，都是希望对二爆机会做出观察，中国目前各地貌似都还在自我隔离中，因此中国情况还算好，但是如果说二爆机会消灭了，还言之过早。<br>\n<br>\n普通老百姓的问题还是生存问题。<br>\n中共利益集团的问题主要是政治问题， 哪怕不喜欢政治的， 他们的前途都将被中国目前的政治形势变化左右。<br>\n<br>\n因此如果现在在海外，这里分两种情况，<br>\n1， 经济不是问题。 -- 可以回国，我们这里说的多数事情其实都不是说你呢。<br>\n2， 经济略紧。 -- 坚守本地， 国外信息透明，检测准确，租房的问题在做好个人防护之后试着自己去解决一下，关键就练习自己的沟通能力，就算学校宿舍关了也不会太多成本可以解决住宿问题。而且一两年后疫苗如果出来也会是欧美先研制出来。如果你经济本来就不宽裕，你来回跑什么？如果你有移民倾向，说不定就有更多机会可以解决了。<br>\n<br>\n楼主当时一定是把中国当成充满新冠病毒的人间地狱了， 其实是：充满中共病毒的地狱。然而一些人的地狱可能是另一些人的天堂，难道不是一直如此吗？<br>\n<br>\n其实最后忍不住说一下，如果不是工作需要的话，楼主确实可以少看点品葱，微信微博也不错的。","date":"2020-04-18","agreeCount":6,"discussionCount":0}