{"type":"answer","id":265771,"parentType":"question","parentId":20574,"uid":49374,"contents":"这就是双重思想的伟大力量啊<br>\n编程随想就曾经详细地解释过双重思想的<a href=\"https://program-think.blogspot.com/2014/01/doublethink.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">内容和塑造方式</a><br>\n<blockquote>所谓的“双重思想”，简单地说就是：“同时接受两种相反的、抵触的信念，却不觉得矛盾”。光这么说太过简单，估计列位看官印象不深。俺先举个例子：<br>\n“从来就没有救治主”（出自《国际歌》——共产党的党歌）<br>\n“他是人民的大救星”（出自《东方红》——文革那会儿巨流行的）<br>\n　　这两句话从逻辑的角度来看，是矛盾的。稍微有点逻辑的人，不应该同时相信这两个命题。但是文革时期的大多数人（包括如今的一些毛粉）并不觉得这两个命题有矛盾。在他们看来，这两句话都对，同时成立。这些两者全信的人就属于“拥有双重思想”。<br>\n<br>\n　　这类自相矛盾的洗脑宣传，随便就能举一大堆：<br>\n一边说中华民族是最伟大、最优秀的民族；一边说中国人的素质太低，不适合民主。<br>\n一边说全国人民代表大会是最高权力机关；一边说全国人大也必须置于党的领导下。<br>\n一边说枪杆子里出政权，一边说革命解决不了问题。</blockquote><br>\n<br>\n<blockquote>★如何造就“双重思想”？<br>\n<br>\n　　关于这话题，《1984》提到说，要在儿童时期进行“内心纪律训练”，具体包括两个阶段：“犯罪停止”（crimestop）和“黑白”（blackwhite）。为了偷懒，引述《1984》的原话如下：<br>\n<br>\n◇犯罪停止（crimestop）<br>\n<br>\n[quote]至于可能引起怀疑或造反倾向的思想，则用他早期受到的内心纪律训练而事先就加以扼杀了。这种训练的最初和最简单的一个阶段，新话叫做犯罪停止（crimestop），在孩子们很小的时候就可以进行（<i>编程随想注：“新话”是小说中党设计的新语言，用于“语言改造”</i>）。犯罪停止（crimestop）的意思就是指在产生任何危险思想之前出于本能地悬崖勒马的能力。<br>\n这种能力还包括不能理解类比，不能看到逻辑错误，不能正确了解与党的原则不一致的最简单论点、对于任何可以朝异端方向发展的思路感到厌倦、厌恶。<br>\n总而言之，犯罪停止（crimestop）意味着起保护作用的愚蠢。</blockquote><br>\n<br>\n◇黑白（blackwhite）<br>\n<br>\n<blockquote>但光是愚蠢还不够，还要保持充分正统，这就要求对自己的思维过程能加以控制，就象表演柔软体操的杂技演<br>\n员控制自己身体一样。大洋国社会的根本信念是，老大哥全能，党一贯正确。但由于在现实生活中老大哥并不全能，党也并不一贯正确。这就需要在处理事实时要始终不懈地、时时刻刻地保持灵活性。这方面的一个关键字眼是黑白（blackwhite）。这个字眼象新话中的许多其他字眼一样，有两个相互矛盾的含义。<br>\n用在对方身上，这意味着不顾明显事实硬说黑就是白的无耻习惯。用在党员身上，<b>这意味着在党的纪律要求你说黑就是白时，你就有这样自觉的忠诚。但这也意味着相信黑就是白的能力</b>，甚至是知道黑就是白和忘掉过去曾经有过相反认识的能力。</blockquote><br>\n[/quote]<br>\n所以国内大部分人的逻辑，拥护墙和中国网站lofter的言论审查是坚持党一贯正确，老大哥全能的基本原则，必须支持；而AO3被封属于自己真有一头牛，专政铁拳真的锤到自己头上，不得不反对。当二者矛盾时就需要灵活辩证的双重思想，不管是全部归咎于肖战还是猜测人民内部有敌人都是思维灵活辩证的表现，实在辩证不过来就停止思考，总之党的绝对正确是不能动摇的，否则三观都会崩溃掉。<br>\n<br>\n还有一个原因是，AO3的用户基本属于三线以上城市的中产以上阶级了，因为AO3系统是全英语的，教育程度高中及以下的绝大多数人连网页都打不开，<b>无法阅读任何一篇文章，就因为不认识Proceed</b>。就这一道线就可以把90%的中国人都划掉，而筛选后的AO3用户基本也对翻墙习以为常，至少知道墙和vpn的存在，即使封掉AO3，不过是使他们登录多一些麻烦。这些人不乏把GFW当成智商墙和素质墙的，认为墙本身对生活没有什么影响，只是一道智商和能力的筛选，低素质的人不配享受另一些更高级或更刺激的网站。<br>\n墙内耽美文和同人文圈子的共识是文在老福特和微博引流，车在AO3和海棠开，房子扎根在境内主流网站，境外网站只是一个停车场。当这种思维模式固定后，读者和作者都已经灵肉分离了，谁会因为停车场被拆了于是责怪物业为什么不能把车开上60层公寓里？","date":"2020-05-15","agreeCount":2,"discussionCount":0}