{"type":"article_comment","id":340952,"parentType":"article","parentId":13341,"uid":33545,"contents":"<b>……</b><br>\n<br>\n<b>（六）关于社会民主党与民主社会主义</b><br>\n<br>\n二战后，我们称包括东欧、亚洲、及古巴在内的全部由“共产党”——按列宁主义组建的党——掌权的国家，为社会主义阵营；并将一切非此阵营的工业化国家称之为“资本主义阵营”。而西方国家的政治学家、社会学家和历史学家们，在分类学的意义上也大体接受了这种划分，只是在识别符号上为了不致引起混乱而略有不同，如将所谓“社会主义阵营”国家一律称之为“共产集权国家”，而将所谓“资本主义阵营”则称之为“工业化民主国家”，等等。<br>\n<br>\n西方学者之所以一直不接受东方集团国家为“社会主义国家”这个识别符号，其原因纯粹是技术上的，即避免其与他们的“工业化民主国家”概念内的一个亚种“民主社会主义国家”相混淆。<br>\n<br>\n被西方学者称作“民主社会主义国家”的，大体是指北欧几个由社会民主党长期执政或主导的斯堪的那维亚国家。而中国的学者，包括异议思想界中的朋友们，尽管都注意到了北欧的民主社会主义，但是也许是其否定马克思主义的缘由，也许是在近来西方国家关于福利与效率的激辩中尚未理出个头绪，也许是二者兼而有之，总之，则没有谁将这些国家的现实与马克思主义联系起来。<br>\n<br>\n我想，这其中或许还有一个“社会党是非马克思主义政党”之类思维定式在脑中作祟吧。<br>\n<br>\n是的，由于苏式教科书的误导，我们所获得的有关民主社会主义国家、有关社会党国际的资料是少之又少。我们都是以这样的模式被启蒙的：从马克思主义发展到列宁主义，又发展到毛泽东思想。现在，人们的批判则来了个逆向溯源，自以为已批到“暴政”的老祖宗了，却未曾想到自己被某种思维定式一叶障目，完全不知还天外有天。<br>\n<br>\n实际上，在本世纪初叶，在第二国际各国社会党之间，由于“十月革命”曾引发过一场规模空前的理论大论战。该论战围绕着诸如如下一些问题而展开：“俄国是否已具备了社会主义革命的历史条件？”、“资本主义历史阶段是否会由于有工人阶级领导的政权就可能被省略或跨越”、以及“世界是否已到了资本主义的垂死阶段？”……等等。最后这个大论战以社会党阵营的大分裂为其结局。<br>\n<br>\n1918年3月，即“十月革命”后四个月，列宁将俄国社会民主党改名为共产党。不久又在莫斯科成立了号称第三国际的共产国际，以示其与“叛徒”、“机会主义”、“修正主义大本营”的社会党国际即第二国际，作最后的决裂。与此同时，在俄国国内，则宣布包括社会革命党、社会民主党孟什维克派这些昔日的战友，这些仍隶属于第二国际的社会民主党，为反革命政党，并对其实行“无产阶级专政”。于是，自此以后，社会党国际便与共产国际便分道扬镳，尽管双方都以马克思、恩格斯为其宗师，以马克思主义为其理论渊源，但谁也不承认对方是马克思主义。<br>\n<br>\n一时间，人们还真就分不清真假美猴王了。近一个世纪以来，双方在各自的道路上已走得很远，世人现已有足够多的资料来对这桩世纪公案作出评判了。<br>\n<br>\n“十月革命”的道路，即在前资本主义国家通过暴力革命而省略或跨越资本主义历史阶段的尝试，现已告失败——尽管如今中国还有一批左派朋友对此并不甘心或不愿正视。诚然，对苏共、中共的第一代革命家，我们不能贸然地否定他们确曾有过以消除人间不平为己任的崇高理想，不能轻率地贬低他们确曾有过坚韧不拔的自我牺牲意志。但如果以为仅凭这些“理想”和“意志”，就可以算得上马克思主义者，那历史上任何一位农民起义领袖或虔诚的宗教信徒便都可称得上是“马克思主义者”了。因为马克思主义与以往任何理想主义的区别恰恰在于、也仅仅在于：它是以承认社会的不平等在一定的历史时期，从而在现存的历史条件下是不可避免的、甚至是进步的这一历史观为前提的；它是在充分肯定资本主义制度的必然性、合理性的基础上来论述无产阶级的变革资本主义制度的历史使命的。<br>\n<br>\n正是从这种意义上讲，在二十世纪东方的一切前资本主义国家的“革命”，只有当其以发展资本主义为宗旨时，才谈得上符合马克思主义；相反，一俟它走上“十月革命”的道路，即那种欲省略或跨越本国资本主义的历史发展阶段，它就实际上与本来意义上的马克思主义无缘，甚至是反马克思主义的了。因为在一个前资本主义历史阶段抗拒资本主义的发展，就只能导致封建宗法专制皇权文明的复辟。这也就是今天中国的马克思主义者、中国共产党的彻底改革派和中国社会民主党人，均并不讳言在今天的中国只能走资本主义道路，只能走此历史必由之路，从而才可能为将来的社会主义和共产主义理想创造出一个文明前提的原因。<br>\n<br>\n然而，抗拒历史必然性是没有不受到历史惩罚的：庞大苏东帝国的一朝覆亡，即为这种历史必然性作出了庄严的注脚。<br>\n<br>\n然而在另一个世界，即以承认资本主义的历史必然性与合理性为前提，由社会党国际所代表的西方工业国家的现代工人阶级运动却一直在持续、健康地发展着，并历经100多年结出了它坚实的果实。下面我特从格.伦斯基的《权力与特权》第十章中摘出几段话来以飨读者。尽管或许本摘引稍许略长，但它对了解中国人一直十分陌生的当代社会民主党人的业绩，是大有裨益的：<br>\n<br>\n在斯堪的那维亚民主国家中，“在权力和特权上的不平等似乎已接近最低点”；“在瑞典，代表着城市工人阶级特殊利益的社会民主党，自从1932年以来就一直是处于领导地位的政治势力。除了在1936年有短短的三个月时间例外，其它时间中，社会民主党人或者单独控制政府，或者在联合政府中充当主导地位的成分。虽然这一政党的有些领导人是来自中层或上层阶级，但是所有观察者都同意，它是作为一个属于工人阶级的，由工人阶级组成的，为了工人阶级的利益的政党而发挥作用的，至少在那些与工人阶级利益休戚相关的事物上是如此。这一点可由上世纪末工会在政党的组成上扮演了主要的角色，并仍然继续扮演主导的角色这一事实看出。近年来该党交纳党费的党员中有2/3是由其工会‘集体’入会的工会成员。在瑞典议会的该党代表中有2/3到3/4的人是或曾经是工会成员。进一步讲，近年来，几乎有70％的工人阶级的选票投给了社会民主党，它占了该党所有选票中的3/4左右。所有情况中最重要的是，该党的政策一直是朝着提高工人阶级利益这一目标的，并且导致了福利国家的建立。在其中，几乎每一类社会不平等都极大的被降低了。”；“在较为先进的工业社会中，美国和瑞典似乎代表了政治控制的两种极端类型。大多数其它的工业化民主国家则介乎其间。其它斯堪的那维亚国家都是接近瑞典模式的”，“英国在许多方面看起来都大致介乎瑞典和美国类型的中间”，“法国和意大利的情况同美国的类型更接近”，“联邦德国、瑞士、荷兰、加拿大、日本和新西兰都是如此”。不过，人们往往“忽略了一个十分重要的因素，即政治领域中左转的倾向。在几乎所有上述国家中，在政府控制的长期趋势中，都包含了那些最能反映普通人民的愿望和要求的政党和党内的派别的力量在加强的趋势。有时候，这种趋势表现为对保守党支持的下降和对自由党与民主党的支持的上升。其它时候，它又表现为主要政党的立场逐渐地向左偏转。但经常是两种倾向都很明显，如美国就是这样。这一趋势表明，先进的工业化国家的典型类型最终将实质性地处于现在美国模式左侧的某一点。”（第339、333-334、336-338页）<br>\n<br>\n我在这里有必要强调的是：首先，作者并不是一个马克思主义者，譬如他在分类上是将列宁主义大体纳入了马克思主义范畴的。尽管他也注意到第三世界各国在列宁主义旗帜下的革命运动“完全不是马克思在19世纪对历史趋势的分析中所预料到的”（第11页）；其次，这些话是60年代中期写的，他所依据的资料也到那个时候为止。但在此后的30多年里，西方工业国家发生的变化之大，几乎让人有面目全非之感。然而尽管如此，作者三十年前书中描述的“向左转”的趋势，即瑞典模式的示范效应，尽管呈现起伏的曲线，但在总体上则并未逆转。以致在一些中国学者的文章中，甚至也出现了“联邦德国社会主义”及“法国式社会主义”这一类称谓。至于形形色色的社会主义政策在几乎所有西方工业国家的蔓延之势（尽管时快时慢、时进时退），致使即便是对马克思主义持批判立场的一些右派批判者（如胡平）也并不否认。<br>\n<br>\n因此毫无意义，如果说可以把社会党国际与共产国际所进行的社会实践，比作分头进行的两个类型的实验的话，那么后者的失败是可以预期的。因为它完全没有按照马、恩这两位导师所要求给足的实验必备条件——资本主义制度的充分发展——去做。倘若这个实验真的成功了，那反倒可证明两位导师所开出的实验之“必备条件”并非必要了。由此可见，“十月革命”道路的失败，不仅不能因此而证明马克思主义的失败，相反更从反面的实例上证明了马克思主义的“先见之明”。<br>\n<br>\n至于社会民主党人所作的那个实验，尤其是瑞典及斯堪的那维亚模式，只要看看它的福利国家模式的示范效应在整个西方工业国家中的发酵功用，便足见其非凡的历史性的成功了。<br>\n<br>\n<br>\n结 语<br>\n毋庸否认，马克思主义学说，尤其是其经济学、政治学中的某些论断已经陈旧了、过时了。这是由于有的论断本身就是时代感极强且极具针对性的；有的则是历史的具体演变图式已经大大地超出了马克思主义创始人当初所能预料的极限。恩格斯说过：“每一个时代的理论思维，从而我们时代的理论思维，都是一种历史的产物”（马恩选集第3卷第465页），这对马克思主义当然也不会例外。一定要100多年前的马克思对他身后的社会发展样样都料事如神，别说马克思做不到，任何伟大的科学家都做不到。<br>\n<br>\n实际上，倘若将马克思主义视为一门社会科学理论，那么对它也应当用对一切科学理论均适用的同一标准去评判。譬如，对它那些有关未来社会略图的若干描述，我们除了应将其视为科学假说来看待外，还能当作什么呢？既然在自然科学界，即使是在实验室环境中，尚且还有个“测不准原理”，那我们为何却不允许马克思主义有它的历史误差呢？<br>\n<br>\n诚然，马克思主义创始人当年未曾遇到过这样的问题：无产阶级政党靠选票上台执政，在执政期间其国家政权的阶级性质是什么？能说它就是无产阶级专政吗？相应地，今天那种给各阶级政党以均等的问鼎政权机会的社会制度，还是传统意义上的资本主义制度吗？这些在马克思主义的经济学、政治学里，我们均很难找到现成的答案；而倘若用马克思主义创始人100多年前依当时的历史状况所作出的某些结论来剪裁今天的现实，那肯定是会如入迷津的。这就要求今天的人们，只能根据新的历史情况作出新的历史结论来了。<br>\n<br>\n不过，既然无论在植物界还是动物界，我们面前均不乏亦此亦彼的品种，那么在社会领域，就没有或不可以有这种品种吗？这当然不是王若水先生所谈到过的那种所谓“当代资本主义与社会主义的相互接近”，因为今天的中国，按照经典的、本来意义上的马克思主义，它还丝毫也谈不上什么社会主义，它还处于前资本主义向资本主义历史阶段的过渡期。诚然，对于这种现代社会的“史前期”，我们当然也可以找到处于这个阶段的“亦此亦彼”品种，譬如，摆在我们面前的袖珍标本新加坡，以及全世界形形色色的“新权威主义”体制等等。同理，我们亦可将北欧模式视为一种更高历史阶段的、即从资本主义社会向着社会主义社会发展的亦此亦彼的品种。<br>\n<br>\n不过，无论从何种意义上看，当今西方发达资本主义制度中每日每时都在产生着社会主义因素这一让人瞠目结舌的现实，都不能不让人深切地感受到马克思主义的唯物史观，与当代社会的演变方向同呼吸共命运的伟大理论魅力。我想，这大概就是当东方异议知识分子们纷纷以批马为时髦时，而西方学术界则是“马学”热度不减的深层原因吧。事实上，当今各国社会民主党人和马克思主义学者，都已经有着不少面对当代尖锐社会课题的马克思主义理论著述，尽管其中的若干结论已经超越了马克思，扬弃了马克思。<br>\n<br>\n若问对马克思主义是否可以批判？答案当然是肯定的。马克思曾说过他的哲学在其本质上是革命的、批判的（见“《资本论》第二版跋”）。因此毫无疑问，这个既作为宇宙观又作为方法论的革命的批判哲学，当其以批判的眼光去审视世间万物时，是绝不可能将那作为精神客体亦即作为认识研究对象的马克思主义本身视为例外的。若有例外，那这就绝不是革命的批判的马克思主义了。马克思主义的这种自批判、自扬弃功能，正是它生命力之所在，也是作为科学的马克思主义与作为宗教的“马克思主义”的分水岭之所在。郑义先生在他文章第二部分中大段地引用恩格斯《反杜林论》时，几乎在每一句话后都“忍不住加了批注”，并请读者原谅他那因“难以抑制的愤怒”。我作为读者，更作为如同郑义先生所言的“亲身体验过（左倾错误）——请原谅我也‘忍不住’要加一个注——社会主义制度的匮乏与残暴的人”，岂止谅解，还有理解，更有共鸣。然而，在共鸣之余，我又不能不扼腕浩叹：我亲爱的朋友，您恐怕张冠李戴了！“马克思教”与马克思主义，绝非同一码事！<br>\n<br>\n是的，作为曾在“左祸”肆虐的祖国，曾倍受奴役、倍受欺凌，而又不甘压迫、不甘屈辱的我们，在今天为结束左、右倾机会主义路线的共同恶果——宗法官僚特权阶级体制——而推动中国民主转型的过程中，应没有任何理由，不从根本上去否定那左、右倾机会主义路线的正统马克思主义地位，反而去肯定它的这种地位；没有任何理由，要与那同专制制度不共戴天、且饱含着彻底的人道主义、并有着毫不妥协的革命精神和严整科学内涵的马克思主义为敌！<br>\n<br>\n1996年5月于布达佩斯<br>\n<br>\n<i>原载:《北京之春》1996年9月号</i><br>\n<br>\n=============================<br>\n<br>\n<b>附录：</b><br>\n<br>\n沉痛悼念王若水先生<br>\n（2002年1月10日）<br>\n<br>\n高寒<br>\n<br>\n昨天晚上我还与住在波士顿的郭罗基先生通了电话，是代表《中国之路》向他约稿，以组织反击江泽民复辟终身制的“交叉火力网”的事。我们聊了好长的时间，其中也谈到王若水先生。我说，（杂志）第三期的计划是编一期有关马克思主义的论战专辑，我还欠了王若水一篇呢。我这是指的前年他在《北京之春》二月号上回应了我那96年与之商榷的“马克思主义辩”以来，我至今还未及再商榷回去的事。<br>\n<br>\n可是，今天下午却骤然传来王若水先生病逝的噩耗，我已永远地失去与王若水先生再交流的机会了！<br>\n<br>\n昨天，郭罗基先生和我，一个字都没有提起过王若水先生的病情，不象前几次通话，我还曾委托过郭罗基先生代我向病榻前的王若水先生致问候之意。这是因为，在我们心目中，王若水先生的病情在逐步地好转似乎是不言而喻的事情。仅一周前，刘宾雁先生来纽约参加王若望先生的追悼会的前一晚，在入睡我家沙发之前，还特地对我提起过，王若水对他的病情很有信心，他还正准备完成一本书稿呢。我当时就想，什么时候有机会去波士顿拜望拜望他。<br>\n<br>\n可是，今天下午却骤然传来王若水先生病逝的噩耗，我已永远地失去与王若水先生见面的机会了！<br>\n<br>\n我与王若水先生素未谋面，互不相识，可却曾有过一段论战的笔缘。那是1996年初，当时我在布达佩斯，在寄到的《北京之春》1月号上，马克思主义批判被作为该期封面主题，并同时载有王若水先生的“我的马克思主义观”和郑义先生的“马克思主义清算”两篇长文。应当说，早在我第二次入狱时起，对马克思主义和国际共运的反思就一直是我这二十年来时时萦绕脑际的一个问题。所以，我对王若水、郑义先生的文章非常感兴趣，并一口气将它们读完。不过读完之后，却不甚解渴，不甚满足，也不甚满意。于是，我在反复咀嚼了两文之后，利用“冬闲”，足不出户，花了足足约一个月的时间，写了一篇近4万字的长文“马克思主义辩－－兼与王若水、郑义先生商榷”。此文后来发表在《北春》同年9月号上。郑义先生很快就有回应（可惜我在匈牙利时未能读到，因为我们那里读的是《北春》香港版），可王若水先生的反商榷直到2000年2月才得以拜读。然而此刻我已来美，已很难有在布达佩斯时的那种闲暇时光来认真地写一篇理论切磋文章了。不过我心中却一直有种负债感，我原是打算争取今年五月份来偿还这笔文债的。<br>\n<br>\n可是，今天下午却骤然传来王若水先生病逝的噩耗，我已永远地无法偿还王若水先生这笔文债了。<br>\n<br>\n但从一定意义上说，我认识王若水先生却已有约30多年的历史了。记得文革开始第二年，也就是1967年，当时我虽只有16岁，可却已经是有着3年“农龄”的知“青”了。那时我得以从生产队面房的包装纸堆里，搜罗到一批因破四旧而汇集到那里的文革前的“旧”杂志，其中颇让我感兴趣的，就要数前几年的《哲学研究》了；而在《哲学研究》中，最让我感兴趣的则是后来被称为建国以来三大哲学争论之一的“思维和存在同一性”的大讨论。作为“思维和存在同一性”肯定派主将的王若水，那个时候在《哲学研究》上发表了不少的文章，给我的印象极为深刻。王若水这个名字，就是连同“思维和存在同一性”的大讨论一块儿，从那时起就印入我的脑际的。诚然，那个时候的我，去啃那样的内容，多属似懂非懂、囫囵吞枣，但我现在又不能不承认，正是从王若水他们当年那种你来我往、旁征博引，唇枪舌战、反问诘难的论战中，我所获得的哲学启蒙，竟然比从艾思奇那一板一眼的哲学教科书中学到的内容要丰富得多，它甚至迄今还潜移默化地影响着我的写作风格。这也是无论在我的商榷文还是王若水先生的反商榷文中，凡一涉及到“思维和存在同一性”这块内容，作为互为“论敌”的我与他，竟然会有着那么多共鸣的缘由。<br>\n<br>\n可是，今天下午却骤然传来王若水先生病逝的噩耗，我已永远地失去与王若水先生共鸣的机会了！<br>\n<br>\n当我再次读到王若水先生论述马克思主义人道主义和社会主义异化论的文章时，已经是八十年代中期了。沧海桑田，无论是作为作者的他，还是作为读者的我，都已经几乎不是从前的那个作者和读者了。那时，我刚跨出牢门不久，对这个体制的惊人的黑暗、残酷与虚伪有了切肤之痛，并一直在寻求理论的解答。当我读到王若水，当然还有周杨、陆定一等的理论文章时，就一下敏感到，中共党内已经有一批大彻大悟者了。可是，邓小平不容他们，那个体制不容他们。在真正的、彻底的思想解放面前，和毛泽东一样，邓小平的叶公好龙原形毕露了。在中华民族最需要彻底反思、最需要理论思考的时刻，我们的人民的思想家们却被扼住了咽喉，于是全民族的犬儒化也就从那个时候开始了……<br>\n<br>\n才送走王若望，又得送王若水。他们是中国共产党内不多的至死都还执着于当初入党时的民主自由理想的人。正如刘宾雁先生在王若望先生追悼会上所说，他们在离开这个世界的时候，所看到的自己的祖国，不是离其在青年时代就立志追求的民主自由理想更近，而是更远了。<br>\n<br>\n安息吧，若水先生，作为晚辈，我们会把你们未竟的事业继续下去，我们会去实现你们临终都还念念不忘的民主、自由理想！<br>\n<br>\n<i>2002年1月10日 纽约</i><br>\n<br>\n发布于 2019-08-15<br>\n<br>\n转自：https://zhuanlan.zhihu.com/p/78371947","date":"2020-04-12","agreeCount":0,"discussionCount":0}