{"type":"article_comment","id":340931,"parentType":"article","parentId":13341,"uid":33545,"contents":"<b>（二）关于“无产阶级专政”</b><br>\n<br>\n譬如说，在马克思主义的全部理论中，没有比他政治学中的“无产阶级专政”理论，更受到捍卫者的青睐和批判者的愤慨的了。我们知道，国际共运中许多令人发指、惨绝人寰的左倾错误，均无不是假“无产阶级专政”的名义在光天化日下理直气壮地大规模地实施的。在五、六十年代，随着斯大林恐怖统治内幕的曝光，许多西方共产党甚至还兴起一股修改译文热，即在自己的党纲中将“无产阶级专政”纷纷改为“无产阶级执政”，以示与苏共那种举世震惊的残暴划清界限。<br>\n<br>\n我们知道，正是列宁，第一个提出了应将是否承认“无产阶级专政”，作为区分真假马克思主义的试金石。<br>\n<br>\n当年，在俄国“十月革命”陷入了全世界的马克思主义政党即社会民主党谴责重围的1918年冬，针对第二国际各国社会党纷纷对那在资本主义很不发达的俄国进行社会主义革命的强烈质疑，列宁提出此“试金石论”，来为布尔什维克用暴力跨越资本主义历史阶段作了“马克思主义”的辩护。1918年12月，列宁专为他的此“试金石论”而给其在“十月革命”前即已出版的《国家与革命》，写了一章增补，冠之以“1852年马克思对问题的提法”。为此，该小册子便专门发行第二版。<br>\n<br>\n该文一开头，便引证了马克思于1852年3月5日致美国工人魏德迈的信：“至于讲到我，无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级的历史学家就已叙述过阶级斗争的历史发展，资产阶级的经济学家也对各个阶级作过经济上的分析。我的新贡献就是证明了下列几点：（1）阶级的存在仅仅同生产发展的一定历史阶段相联系；（2）阶级斗争必然要导致无产阶级专政；（3）这个专政不过是到达消灭一切阶级和进入无阶级社会的过渡”……（转引自《国家与革命》）。<br>\n<br>\n马克思这一段著名的话，大约在列宁看来，足以使当时的他及其布尔什维克在理论上解脱困境，故他刻意将其誉之为“一段精彩的论述”。<br>\n<br>\n随后，列宁阐述道：“马克思学说中的主要之点是阶级斗争。人们时常这样说，这样写。但这是不正确的。根据这个不正确的看法，往往会对马克思主义进行机会主义的歪曲，把马克思主义改为资产阶级可以接受的东西。……只有承认阶级斗争，同时也承认无产阶级专政的人，才是马克思主义者。……以过去的马克思主义者考茨基为主要代表的现代机会主义，完全陷入了马克思在上面论述的资产阶级的立场。”（《国家与革命》1964年版第31页）<br>\n<br>\n其实，任何一位不带偏见的读者，倘若从马克思的历史哲学的基点上来阅读马克思信中的叙述，均能看出贯穿于马克思所列三点中的一条红线是：历史是一个过程，它不是从来如此，也不会永远如此；而阶级存在、阶级斗争、无产阶级专政等等，均不过是特定的生产力发展所制约着的特定历史发展阶段、以及这些历史阶段由低级向高级之更替的特定动力因素而已。<br>\n<br>\n在此，列宁特意将“无产阶级专政”从马克思信中所明白无误地强调的历史阶段性中抽象出来，并进而完全撇开马克思主义的严整唯物史观，据此将“马克思主义学说”作了纯粹价值符号的区分，即分为“能为资产阶级接受”和“不能为资产阶级接受”这样两个部分。随即又将一切质疑俄国还远未达到社会主义革命和无产阶级专政历史水平的批评，偷换为论敌是在一般地反对马克思的“无产阶级专政”理论，而在又正好是”不能为资产阶级所接受“的部分。<br>\n<br>\n如此一来，列宁就“巧妙地”绕开了当时令他尴尬的马克思主义唯物史观的基本理论——这些理论也是早年的列宁曾热情地宣传过的——问题，诸如：在当时的俄国，是否已到了资本主义所能容纳的全部生产力均已发挥殆尽的地步；是否已到了应将社会主义革命和无产阶级专政提上议事日程的“生产力发展的一定历史阶段”，……如此等等，同时还可将一切这样地提出问题和思考问题的马克思主义者，均一概斥之为“现代机会主义者”。<br>\n<br>\n这里，请注意列宁对当时第二国际的领袖考茨基的称呼：“以过去的马克思主义者考茨基为代表的现代机会主义者”中的“现代”二字。实际上，仅此即可表明，列宁当时与其说是一般地将马克思主义的“无产阶级专政”理论，倒不如说是特殊地将他自己的“十月革命”，作为其“试金石”去评断一切与裁定一切的。<br>\n<br>\n在中国，由于受苏式国际共运史教科书的影响、由于曾经的闭关锁国对信息的垄断和封锁，我们又有多少人知道当年那些常常被称之为资产阶级左翼的社会民主党，其实就是马克思、恩格斯曾参与并领导过的工人阶级政党呢？又有多少人知道今天那在世界政坛中起着不可小觑作用的社会党国际，也就是马克思曾领导过的第一国际和恩格斯所领导过的第二国际的继续呢？<br>\n<br>\n列宁从1917年11月直到1923年春逝世，他都一直在为他的“十月革命”辩护。在这些辩护中，他几乎一次也没有使用过作为早年马克思主义者的他自己，曾在各种论战中所多次重申过的历史唯物论的基本论据——“请那些因为人们抱定自觉的‘目的’，以一定的理想为指南，而主张把社会进化从自然历史进化中划分出来的主观主义先生们注意”：“全部问题不过是把社会进化看做社会经济形态发展的自然历史过程。”（《什么是“人民之友”及他们如何攻击社会民主主义者》列宁选集第一卷1972年版第32、33页）“民粹主义者和无政府主义者说什么俄国可以避免资本主义的发展，……而经过其它道路来跳出或跳过这个资本主义。马克思主义是坚定不移地排斥这类梦呓之谈的。……除了使资本主义向前发展以外，妄想在任何其它方面替工人阶级寻找出路，都是反动的。在俄国这样的国家里，工人阶级与其说是苦于资本主义的发展，不如说是苦于资本主义的不发展，因此……消灭一切妨碍资本主义广泛地、自由地和迅速地发展的旧制度的残余，对工人阶级是绝对有利的”（《社会民主党在革命中的两种策略》列宁选集第1卷第54页）。<br>\n<br>\n相反地，他却把马克思主义中那些——按列宁的区分方式——似乎可以为封建宗法专制主义所“接受”的对资本主义私有制和对资产阶级的政治制度的批判，以及对资产阶级实行无产阶级专政的论述，放在了“第一位来加以颂扬”（借用列宁批判考茨基语），并进而发展成了著名的“群众、阶级、政党、领袖”的学说，从而不经意地为后来由斯大林造成的一个主义、一个政党、一个领袖的苏式“社会主义制度”，即社会帝国主义的特权官僚专制体制，奠定了理论基础和实践基础。<br>\n<br>\n凡是在苏联、东欧和中国生活过的人，都知道那个建立在前资本主义经济基础上的所谓“无产阶级专政”是怎么一回事了。关于中国当初建立“无产阶级专政”的经济基础，请看看邓力群“万言书”中的统计吧：“五十年代前期，我国只有注册私营企业主16万个”，而且这还是包括按“资金2000元，工业雇工3人，商业雇工2人以上的标准划定私营企业主的。”仅此即可见，凡不是建立于资本主义社会所创造的物质文明、精神文明和制度文明基础上的“无产阶级专政”，均无一不最终都走向了变相的中世纪式的宗法特权专政，应在布尔什维克企图凭借国家暴力跨越资本主义历史阶段的那一瞬间，就历史地命定了的。<br>\n<br>\n因为，按照马克思主义唯物史观，未来无产阶级专政的国家制度，不是从天上掉下来的，它只能是在生产力和生产关系这一对人类社会的基本矛盾于资本主义社会中发展成熟的结果，它只能以资本主义的社会制度已无法容纳下那一度促使自己迅猛发展的社会生产力为前提的。换言之，无产阶级专政国家制度的建立，应是以充分发展的资本主义文明为前提、为基础的。<br>\n<br>\n我们知道，那曾被马克思所热情赞颂为“新社会曙光”的巴黎公社，即使其身处短兵相接、战火纷飞的非常时期和特殊环境，但它的政权建立和权力运作，均无不自然而然地实行着多元共存、民选官员这样一种政治文明。这是因为，这种政治文化早就在资本主义文明中，成了巴黎人如同空气、阳光一样习以为常的日常生活，成了他们的文明积淀、文化惯性和思维定式，当然也成了巴黎工人阶级可以从资产阶级——它当时正在与之浴血抗击着的阶级敌人——文明中立即承继过来的政治遗产，尽管该政治文明的“硬件”——资产阶级的现成国家机器——应当被砸碎。<br>\n<br>\n与此同时，正是在这扬弃——既“继承”又“打碎”——旧有的资产阶级文明的基础之上，巴黎公社尝试着创造出了自己的无产阶级专政雏形：普选制+普通工人工资制。巴黎公社无产阶级专政政权建设的这两大特点，均集中到了一点：反官僚特权。前者反政治特权，后者反经济特权。而“反特权”，则恰正是当年资产阶级革命最鲜明政治口号，亦恰正是资本主义文明优于封建宗法专制皇权文明的最大特点。不过巴黎工人阶级对于资产阶级文明的继承，不是简单地拿来，而是扬弃。这“普通工人工资制”，便是将打有鲜明资产阶级印记的“权利平等”，向着“事实平等”这一无产阶级的理想，大大地推进了一步。<br>\n<br>\n实际上，当马克思强调“公社的真正秘密就在于：它实质上是工人阶级的政府”、“公社实现了所有资产阶级革命都提出的廉能政府的口号”（《法兰西内战》）时，他就是将无产阶级专政只能扬弃地建立于资本主义文明的基础之上，作为不言而喻的历史前提来充分肯定的。恩格斯二十年后更进一步地指出了巴黎公社的这种未来无产阶级专政的国家形式，与资本主义民主共和国的政体形式的天然联系。他说：“你们想知道无产阶级专政是什么样子吗？请看巴黎公社吧。”（《法兰西内战》导言），“民主共和国甚至是无产阶级专政的特殊形式。”（《爱尔福特纲领草案批判》）<br>\n<br>\n由此可见，硬要在俄国、中国这种前资本主义文明国度里要建立“无产阶级专政”，既然它几乎没有什么资本主义文明可予奠基、可予借鉴，那么剩下的，就当然只能是去继承本国历史中那早已现现成成地摆在那儿的，亦如同空气、阳光一样习以为常的沙皇文明或秦始皇文明了——苏联、中国这几十年来的全部历史秘辛，其实就正在这里。而封建宗法专制主义视人权、自由、民主、法制、普选、多元等资本主义文明为洪水猛兽，为大逆不道，为妖言惑众，为毒草泛滥，并必欲除之而后快，必欲堵之而后安，……，便是题中应有之义了。<br>\n<br>\n当然，这里有一个从空想社会主义到宗法专制主义的由此及彼的演化过程。而统领这整个演化过程的纲，不是别的，就是顽固地抵制和抗拒资本主义文明。<br>\n<br>\n是的，马克思主义以批判资本主义为己任，而空想-封建社会主义不也在那里不遗余力地猛批资本主义吗？这乍一看来，这不正是在高举“马克思主义”的旗帜吗？同理，既然国际共运中的左倾机会主义路线应该遭到批判和清理，那他们所举的马克思主义旗帜不也该遭到批判和清算吗？这就诚如马克思所言：“倘若现象与本质同一，那一切科学就都是多余的了。”<br>\n<br>\n其实只要稍加分析，就不难发现：对于资本主义，马克思主义的批判中含有对批判对象的继承，而空想-封建社会主义的批判中则带有唯恐被对象替代的恐惧。所以归根结底，马克思主义的批判，是站在历史未来的批判，而空想-封建社会主义则基于历史过去的批判。马克思、恩格斯当年曾嘲笑过欧洲的封建社会主义“把无产阶级的乞食袋当作旗帜来挥舞”（《共产党宣言》）。可他们却万万没有想到，在自己辞世以后，世界历史发展的不平衡性，竟然使封建社会主义所挥舞的旗帜中，又多了一面“马克思主义”的大旗。<br>\n<br>\n事实上，没有比拿封建宗法特权阶级专政来证伪无产阶级专政再幼稚不过的了。因为从概念分类逻辑上看，马克思主义中的“资产阶级专政”、“无产阶级专政”……这一类概念，是作为同等的种概念隶属于他所谓的“阶级专政”这一属概念系统中的。与“资产阶级专政”、“无产阶级专政”处于同一平行序列的种概念，还有“奴隶主阶级专政”、“封建主阶级专政”，……如此等等。<br>\n<br>\n毫无疑问，马克思对国家政权阶级性质的划分，是与他对人类历史上各大社会形态的划分同构的，是与他将人类有文字记载的历史均视为阶级斗争史的历史观相一致的。诚然，人们完全有权不同意马克思的这种分类，也完全有权从根本上否定马克思的唯物史观。但是，任何人却无权把本不属于马克思的东西强加于他，更无权将此强加物当作马克思主义来批判。因为你这不是在批判马克思，而是在批判他的膺品、他的替身、他的蜡像、……。<br>\n<br>\n不言而喻，马克思这类“XX阶级专政”的概念，是一种政治学的抽象。这种特定的抽象，是舍弃了历史上那形形色色的各类政权之具体时空形式的。我们常常听见有人引证马克思的话说，“不管西方资产阶级国家采取何种形态，但本质都是一个：资产阶级专政”、“资本主义的议会制，往往不过是决定资产阶级中的哪一个派别上台执政而已。”……。并据以得出结论：“只要我们的政权的实质是无产阶级专政，那它无论采取什么样的形式，就都是无产阶级的政权，就都符合马克思主义。”<br>\n<br>\n真是如此吗？这里暂且不谈革命导师这些话的时空针对性，就姑且以其所据之普适性前提，那么我要问：<br>\n<br>\n既然，在一个“资产阶级专政”中，可以包含着多种政权形式；既然资产阶级的国家性质，并不因为从一党之手转到它党之手而改变，那么，你们有什么根据可以证明：在“无产阶级专政”中，就只可能有一党执政这样一种政权模式？你们有什么根据可以证明：马克思所说的“无产阶级专政”就是共产党的——哪怕是百分之百的马克思主义党——的一党专政？你们有什么根据可以证实：一个资产阶级可以有多个政党去代表它的阶级利益，而无产阶级却只能有一个政党来代表自身的利益；并且任何一个第二党的出现，就都只能代表敌对阶级的利益？你们何以推论：在资产阶级国家，军队的国家化并不意味着军队会脱离执政阶级的控制；而在无产阶级国家，军队的国家化便一定意味着军队将脱离开无产阶级的控制呢？<br>\n<br>\n退一万步说，就算你们的那“资产阶级可以有多个党，而无产阶级却只能有一个党”的“理论”能够成立，那么，你们又为何不敢像资产阶级几年一次合法地决定他们中的哪个党派执政那样，首先承认你们内部派别的合法性，并使之通过合法竞争来代表你们的整体利益呢？你们对于被马克思所赞誉过的作为无产阶级专政雏形的巴黎公社是由非马克思主义的派别所组成这一史实，是真的无知呢，还是你们根本就不懂“多元”为何物而将去一概作了一元化的剪裁？你们依据什么逻辑可以得出：凡资产阶级政党间的斗争都是派系斗争，而凡无产阶级政党内部的斗争就都具有了阶级斗争性质呢？<br>\n<br>\n实际上，你们哪有资格去侈谈巴黎公社，去侈谈无产阶级专政？就一条“一切职位交由普选选出的人担任，而且规定选举者可以随时撤换被选举者”（恩格斯“《法兰西内战》导言”），那么你们上上下下就都得大喊救命！其实，你们真正信奉的，不过是“普天之下莫非党土，率土之滨莫非党臣”。由此可见，你们的意识形态哪里还有一丝一毫的“马克思主义”？你们的那一套意识形态，不过是马克思早已不屑一顾的“低于历史水平，低于任何批判”（马克思“《黑格尔法哲学批判》导言”）的封建宗法专制皇权文明而已。<br>\n<br>\n其实，针对空想-封建社会主义那套漏洞百出、完全不能自圆其说的混乱逻辑，唯有得出如下结论才最符合逻辑：对于左倾机会主义辞典中的那些个从马克思主义武库中所搬来的概念和术语，诸如什么“阶级”、“阶级斗争”、“无产阶级革命”、“无产阶级专政”、……等等，等等，均不过是一些与本来意义上的马克思主义无缘、仅具形似的东西。这就如同《西游记》中的六耳猴一般。既然只有将他们口中的这种“马克思主义”均当作非马克思主义的理解才符合逻辑，那么，将他们的那一套当作马克思主义来批判，也就理所当然地大大地不合逻辑了。<br>\n<br>\n<b>（三）关于“阶级斗争”</b><br>\n<br>\n“阶级斗争”，也是一个被左倾机会主义用滥、且也被民间思想界朋友们所深恶痛绝的一个概念。这里暂且不谈该概念的发明权并不属于马克思，因为实际上至少我们每个曾亲历过的人都知道：马克思主义关于阶级斗争的理论，从来都是被左祸祭为反对异己（甚至包括共产党内的异己）之利器的。在左倾机会主义的辞典里，“资产阶级”、“无产阶级”之特定的历史的科学意义不见了，剩下的却只有超时空的“资产阶级”代表“恶”，而“无产阶级”代表“善”这样一类抽象的价值符号。如此一来，无论谁只要有违当权派——这个“权”是政教合一的，既是统兵治国权，又是宗教裁判权——的意图，谁就会被判为“资产阶级”、判为“恶”。<br>\n<br>\n而这个“资产阶级”，则既可以是所有不听党话的知识分子，所有昔日的友党；也可以是中共今天的国家主席或总书记、元帅或接班人，……等等、等等。更有趣的是，昨天那些个被打倒的“资产阶级”一旦重新上台，又会以同一个“阶级斗争”教条，将昨天还是“无产阶级司令部”的成员，统统给打成“资产阶级”。以至于在中共党史上还留下一块大笑料：“伟大的无产阶级革命领袖”竟然长期伴着一个“资产阶级反革命份子”的妻子、竟然算是全国第一大“反属”（反革命家属）。总之，在空想-封建社会主义治下，无论是谁，只要被划归为“资产阶级”，人们便无论怎样对其斗争，就都属于“善”，而且是斗得越狠，越“无产阶级”。<br>\n<br>\n现在中共已经不再搞过去那种“阶级斗争一抓就灵”（应解读为：一旦将不同的声音压下去，当权者的为所欲为就灵）了；一般地，也不用“阶级斗争”这个词藻了。如今是换了一个提法，叫作“与敌对势力的斗争”。这当然是换汤不换药：其在将党内外的异议声音宣布为“阶级敌人”、“敌对势力”这一点上，今日的右倾机会主义与昔日的左倾机会主义，则完全是一脉相承的。<br>\n<br>\n是的，对于这种党同伐异的“阶级斗争”，谁人不厌恶呢？然而，这和马克思主义的阶级斗争学说又有什么相干呢？<br>\n<br>\n马克思的阶级斗争学说不过是说：自有文字以来，任何特定社会中的特定人群，都有着维护自身利益的倾向；而不同人群间的利益，则往往是矛盾、冲突、乃至对抗的。正是这种基于一定生产方式中的不同经济利益缘由——注意：不是种族缘由、宗教缘由，……等等——而发生的摩擦、冲撞、斗争、……，便称之为阶级斗争。<br>\n<br>\n就看看我们身处的环境吧，中国各阶层人民与宗法官僚特权阶级间的阶级斗争，又何尝有一天“停止”过？若不是中国农民、中国工人以及各行各业各阶层人民那长达数十年的消极怠工，又何来那如当代农奴制般的“人民公社”的瓦解，何来今天的改革、开放？<br>\n<br>\n当年为什么“国营工厂‘大家拿’”（“国外有个加拿大，中国有个大家拿”）？为什么公共车票普遍“逃”？这些大约从60年代便逐步蔓延开来的社会风气，其实，用马克思主义的阶级斗争的观念来看，便不过是广大人民群众自发地以一种“恶”的方式，来对整个财产分配不公的一种小小的再分配尝试罢了。<br>\n<br>\n当然，中国的广大老百姓在这样作时，他们压根儿就没有意识到自己是在干“阶级斗争”，（因为那时的“阶级斗争”完全是另一码事，那是指斗“地、富、反、坏、右”），他们仅仅不过是本能地在维护自身利益，本能地让那被朦胧感受到的侵害略微减轻一些（在此顺便一提：这就是郑义先生文中所谓的“一切生命都会强烈地自我保护”之普遍性寓于特定时空而表现出的特殊性）。他们这样作时，相互间几乎没有什么串联，有些人开始还多少有一点“罪恶”感。但是逐渐地，地无分东西南北、人无分男女老幼，全中国竟有着数亿人都在这样默默无声地“挖社会主义的墙脚”，默默无声地“与党离心离德”，……。<br>\n<br>\n于是，劳动生产率下降了，而能耗比、原料耗比却节节攀升。正是这些看似枯燥的世界各国衡量生产力的指标，再清楚不过地反映出左倾错误那套生产关系已严重地阻碍着我国生产力的发展了。在“球籍”危机的威胁下，重新上台的执政者才不得不调整政策。于是便开始了称作“改革开放”的从空想-封建主义生产关系让位于官僚资本主义生产关系这样的不自觉的历史进程。<br>\n<br>\n尽管中国老百姓并未意识到自己许多日常细小的行为中所包含着的伟大历史意义，但从马克思主义的观点来看，上面所粗略勾画的，难道不就是一幅某个侧面的中国当代阶级斗争剖视图吗？<br>\n<br>\n其实，无论是50年代的胡风集团，还是几十万右派；无论是70年代的李一哲大字报，还是西单民主墙；也无论是80年代的“人道主义”和“异化理论”，还是86、89的学生运动，不管参与当事者意识到与否，但实际上它们便统统不过是中国的知识分子和青年学生，在政治思想领域，一波又一波地对中国人民日益广泛的反官僚特权阶级的阶级斗争，做出的某种自觉不自觉的呼应罢了。而中国当代新兴的民族的资本主义生产关系，则正是在这种阶级斗争中，一步一步艰难地为自己的诞生和发展开辟着道路。<br>\n<br>\n我们再来看一看资本主义世界吧。前不久，法国工人举行了一场持续1个月的大罢工；前年冬，香港国泰航空公司的工人也罢工数周；去年，较著名的罢工还有德国奔驰汽车公司、德国矿工等等。在现代工业国家，这类或长或短的罢工，可说司空见惯。对于这种种罢工，尽管见仁见智评价迥异，但有一点则是各方皆承认的：即劳资冲突的结果，往往是劳动力价格一提再提，从而使产品成本大幅上升。再加上政客们为了选票而不得不讨好人数众多的工薪阶层，以及海外已无殖民地可掠夺，……等等这些因素，均迫使资本家们为了在激烈的商战中不致被淘汰，便只好挖空心思地寻求在其它方面降低成本。如此便更进一步地刺激着人们向技术、向管理、向服务、向信息要效率、要利润的巨大历史潮流。<br>\n<br>\n而当代生产力也正是在这种利益冲突机制中，日新月异地向前发展，从而促进着整个工业社会向后工业社会的演进。<br>\n<br>\n当然，罢工只是基于经济利益冲突机制的斗争即阶级斗争的一种形式。其实，对话、谈判、妥协又何尝不是阶级斗争的形式？前不久，台湾国泰航空公司的员工佩上要求提薪的袖章上班，以示柔性抗议；而台湾联合报系劳资双方则签团体协约，以其福利保障甚至优于台湾劳基法而传为美谈。我们能说这就不是阶级斗争？<br>\n<br>\n不要以为阶级斗争就只限于政治大示威、筑街垒、打巷战、夺政权。我们队伍中的左倾错误向来刻意贬低西方国家的工会运动，称之为“工联主义”。而中国民间思想界，则也因为如今资本主义国家很难看到那些“壮观”的阶级斗争场面，便去质疑马克思主义的阶级斗争理论。然而，我们只要看看当代社会学中的社会分层理论之持续活跃度即可知道，有关对阶级和阶级斗争现实状况的研究，仍是今天西方思想界的一门热学。<br>\n<br>\n<b>（四）关于“暴力革命”</b><br>\n<br>\n再如“暴力革命”，这也可说是马克思主义术语中被抽象价值符号化或曰宗教化弄得最混乱不堪的一个概念了。在我们的左倾机会主义那里，“暴力”似乎只要加上“革命”二字，就自然而然地会散发出神圣的“善”的气息；而在民间异议思想界则正好相反：只要“革命”一沾上“暴力”的血腥，那就无论如何也难免“恶”的骂名。尽管双方爱憎截然对立，但在脱离具体的历史进程，而将“暴力革命”抽象化为一种价值评判符号这点上，肯定与否定的两极，则是完全相通的。<br>\n<br>\n至于马克思主义的“暴力革命”概念，尽管它无疑是历史唯物论大树上的一朵奇葩，但倘若它一旦脱离开自己从中获得养料的唯物史观大树，它原有的灿烂的生命也就不复存在了。<br>\n<br>\n在左倾机会主义的“辞典”里，既然“暴力革命”是绝对的“善”，唯“暴力革命”才“马克思主义”，于是，凡是怀疑其“暴力革命”历史正当性的人们，凡是怀疑“十月革命道路”而主张走和平议会道路的人们，便当然一律要被革出“马克思教”的教门。第二国际社会党人的命运，就正是将马克思主义“暴力革命”抽象价值符号化的必然归宿。<br>\n<br>\n其实，从马克思主义唯物史观，从马克思主义的阶级斗争学说，从马克思主义关于无产阶级与资产阶级的阶级斗争，以及这个斗争的最高形式即无产阶级专政的理论中，并不能逻辑地、一般地得出暴力革命是唯一斗争形式的结论——尽管在马克思的那个时代，马克思主义者几乎都是将暴力革命作为其主要的斗争形式而提到日程上的。<br>\n<br>\n总之，将“暴力革命”视为无产阶级获取政权的唯一斗争形式，这种“马克思教”的主张必然要导致如下两个极端的结论，即或者将任何主张走和平斗争、议会道路的工人阶级政党，均统统视为非马克思主义政党，视为“叛徒”和“机会主义”；或者依据当代资本主义制度中暴力革命的可能性越来越小的现实，来一般地否定马克思主义。<br>\n<br>\n其实，如果我们多少了解一些马克思、恩格斯在当年提出暴力革命时的历史背景：如当时工人的日劳动时间不是8小时，也不是10小时，而是12小时甚至更多；如当时的工人们哪怕是为争取些许改善劳动条件的和平抗争，都往往会遭到残酷的镇压；如那时的工人领袖们所遭到的政治迫害——比方马克思本人，不仅被剥夺国籍，流亡他乡，而且几乎被欧洲大陆的各国资产阶级政府撵来撵去；如1848年维也纳的大屠杀和1871年的巴黎大屠杀；如筑街垒、打巷战的起义在当时欧洲大陆几成家常便饭，……等等，等等，那么，我们对马克思当年提出他的“暴力革命”理论，就多少可以理解，或至少不那么苛求了。<br>\n<br>\n进一步看，对这些非难马克思主义“暴力革命”论的朋友们，尽管不能说其中完全没有一个对任何“暴力革命”均加以谴责的彻底的和平主义者，但却至少可以说，其中的绝大多数则实际并不非难美国的独立战争或南北战争；并不非难墨索里尼及齐奥塞斯库所遭到的暴力镇压；或许，其中还有相当一部分人也并不非难法国大革命、辛亥革命及北伐战争等等。由此可见，这些朋友对暴力革命的批判其实是有选择性的，是特称判断而非全称判断。既然如此，他们那从一般意义、即从抽象的“恶”的意义上去批判马克思主义暴力革命论的逻辑前提，也就不复存在了。<br>\n<br>\n现在我们来看问题的另一面，即：为何有些根本上就不认同马克思主义的民间异议朋友，今天竟然会得出了类似于当年马克思主义关于暴力革命的结论来呢？其实，稍加考察就不难发现“暴力革命”论的兴起，大都是在和平道路难以走通之时。这在马克思时代是如此，在今天仍是如此。<br>\n<br>\n其实，马克思、恩格斯当年即使在大力鼓吹暴力革命时，也没有一般地排斥和平道路的可能性。在他们看来，无产阶级暴力夺取政权，起码在英国可能是个例外，或许美国也具有和平发展的可能性。他们从来没有否定过合法斗争的必要性，而是主张将合法斗争与非法斗争，和平方式与非和平方式有机地结合起来，一切视具体条件而定。并且即使在俾斯麦政府的反社会党人非常法时期，他们也身体力行地利用任何可资利用的合法斗争机会。<br>\n<br>\n今天中国民间异议界内部的策略争论中，似乎有一种将激进与缓进，非法与合法，暴力与和平的手段截然地割裂开来的倾向。而在我看来，那种对任何一种策略手段均给以抽象的、绝对的“善”或“恶”的思维方式，统属一种片面性的蒙昧，都难免作茧自缚。<br>\n<br>\n中国的民主运动，在今天的历史阶段，当然有其绝对意义上的价值取向。对于“人权、自由、民主、法制、多元”这些目标，毫无疑义我们必须旗帜鲜明。但除此之外，道路的选择、手段的取舍、策略的运用，除非与上述战略目标直接相悖，恐怕就都只具有相对的意义，就都只能视具体条件而定了。这一标准，对我们今天的中国民主转型适用，对昔日的马克思及马克思主义，当然也适用。<br>\n<br>\n马克思逝世后，欧美工业国在其内部各阶级利益机制冲撞即阶级斗争的作用下，工人组织均逐步获得较从前宽泛得多的合法生存空间。在恩格斯晚年，第二国际的各国工人政党即社会党，大多数都在各国议会中有了党团。在30年代初叶，瑞典社会党就开始靠选票上台执政。二战后，各国社会党的胜选组阁更是此起彼伏。事实上，当代资本主义制度中的社会福利，不能说与这些国家的工会势力、社会党势力的强大无关。人们常指责马克思主义的“暴力革命”论脱离今天资本主义的实际，但他们却忘记了：马克思是在昨天那个与今天的工人政党可合法竞争执政之迥异的历史背景下提出问题的。这就如同路上有无武装把守与人们据以选择的行路方式可以完全不同的道理一样。<br>\n<br>\n此外，还不能不提及的是，上述批马者还有一个在他们看来是不言而喻的前提，即：当今的各国社会党并非马克思主义政党，故社会党人在政治上所取得的任何成就都与马克思主义无关。但只要稍微对国际工人运动史有所了解的人都知道，这其实是第三国际即共产国际所杜撰的逻辑。第三国际当年完全排斥和否定第二国际社会党人的议会斗争道路，完全是处于反击社会党国际对“十月革命”必要性的质疑，完全是出于俄国布尔什维克要靠暴力革命跨越资本主义历史阶段的需要。<br>\n<br>\n然而，左倾机会主义要将社会党一律划为“资产阶级政党”一事恰好表明：空想-封建社会主义既然要与建立在社会化生产力基础上的资本主义制度为敌，那它就注定了不仅要以这个制度的代表资产阶级为敌，而且必然也要与伴随这个制度而诞生的现代工人阶级及其政党社会民主党为敌了。<br>\n<br>\n<b>（五）关于当代资本主义</b><br>\n<br>\n毋庸否认，今天，当苏东以“马克思主义教”为国教的社会帝国主义已经倾覆的时刻，人们一说起这“马克思主义”，便往往从心底流露出一种近乎本能的厌恶。他们站在成堆成堆谎言的废墟上放眼望去，相对于他们生活于其中的社会，资本主义的彼岸竟然是一派繁荣的景象。如此一来，马克思主义关于资本主义、社会主义、共产主义的论断大受质疑，便似乎是理所当然的了。<br>\n<br>\n我们知道：自“十月革命”以降，历经数代人，苏联、东欧及中国的打引号“社会主义”，几乎已经被“定格”化为“实践的马克思主义”：肯定者将其作为“马克思主义”来肯定，而否定者也将其作为“马克思主义”来否定。除了在价值评判上的截然相反以外，而在事实评判上，这肯定与否定的两极，却有着惊人的一致性。<br>\n<br>\n同时，既然经列宁主义转译的“马克思主义”，是以抽象价值符号化和道义化——即将马克思主义分割为可以为资产阶级接受和不可以为资产阶级接受这样两大部分——为其特征的，那么长期受这种“马克思主义教”所熏陶的人们，一方面往往从诸如抽象的“正义”、抽象的“公正”、抽象的“善”和抽象的“恶”，……上去理解马、恩对资本主义、社会主义、共产主义的论述，另一方面又反过来要马克思主义去为这种泛价值、泛道义论证所必然导出之荒谬逻辑结论而承担责任。<br>\n<br>\n这就如同以地球为参照系，人们横竖都认定是太阳在绕着地球转一样。<br>\n<br>\n既然如此，那么，我们今天就不妨换一换参照系试试，即将马克思的经济学、政治学放回到他的历史哲学基础上，不是从超历史阶段的什么抽象的“善”、“恶”标准，而是从历史演化的大趋势，来审视一下本来意义上的马克思主义，看看我们会解读出怎样的信息来吧。<br>\n<br>\n我们常常可以听到有朋友责难马克思主义对资本主义的批判，尤其是马克思主义那关于资本主义必然灭亡的论断，更是倍遭嘲弄。似乎其“荒谬性”已成不言而喻的定论了。人们据以批驳的理由大致都是：事实证明，马克思早在一百多年前预言必将灭亡的资本主义，不但没有如他论述的那样走向衰亡，反而呈现还欣欣向荣；且在可以预见的将来，也毫无将寿终正寝的迹象……，如此等等。<br>\n<br>\n不错，谁也无法否认人们所据以列举的这些现象，这些事实。即在事实判断上，大家分歧并不大。但问题是：这些事实和现象，是不是就真的就与马克思关于社会化的生产力将必然追求着社会化的生产关系和社会关系的论断相矛盾，是不是真的就可以逻辑地引出否证的结论来？<br>\n<br>\n看来，在事实判断和价值判断之间，还得有个逻辑判断。<br>\n<br>\n首先我们必须承认，马克思关于资本主义必然要灭亡的论断，决非是建筑在他那诸如“资本一来到世间，就是从头到脚，每个毛孔都滴着血和肮脏的东西。”（《资本论》）这类“价值判断”之上的，尽管这类描述在马克思著作中比比皆是。<br>\n<br>\n马克思关于“资本主义必然灭亡”的论断，从一般意义上说，是建之于他从黑格尔那里扬弃地继承下来的“万物皆过程”的辩证法宇宙观；从特殊的意义上说，则是根据他自己所创立的唯物史观，借助于政治经济学，而经过严谨的论证推导出来的。<br>\n<br>\n真理从来都是简单的。尽管马克思的这个论证、推导过程极为复杂，但其推导出的结论却极为简明：既然资本主义社会不是从来就有的，那它也就不会永久地存在；既然生产力与生产关系的矛盾运动可以促使资本主义社会在历史发展的一定阶段上产生，那么这一人类社会的基本矛盾，也会同样促使它让位于另一更高的历史阶段。<br>\n<br>\n可见，要驳斥马克思的结论，就不能不驳斥他据以推论的前提，以及他据以推导的过程，即那作为马克思主义质的规定性、以生产力与生产关系的内在矛盾运动为基础的历史唯物论。<br>\n<br>\n诚然，人们完全有权去另外建立一套宇宙观、历史观，完全有权抛开马克思主义的那套理论模型。不过，当你这样作时就至少已经证明，仅凭前面提到的那些哪怕似乎是铁一般的事实，你也未必能驳倒马克思，除非你能证明资本主义社会从来如此，并永远如此。<br>\n<br>\n以上当然还仅限于从概念的逻辑层面上看问题。下面，让我们再试着从历史的逻辑轨迹方面来考察。<br>\n<br>\n我们都知道，今天的资本主义，与马克思所处的那个时代的资本主义，简直可说是有天壤之别了。不仅生产力已从以蒸汽机为标志进化到以信息为标志，而且社会政治生活的变化更令人刮目相看。在马克思、恩格斯写《共产党宣言》时，各国的工人组织还都是一些秘密团体，其成员也大体象今天中国民主运动的成员一样遭受着警察、法庭、监狱的迫害。而今天，这些工人团体不仅早就从地下走到了地上，而且还走进了议会，其中不少甚至通过竞选执政了。在马克思那个时代，所谓普选权还受到诸如财产、性别、种族等限制，而今天，这些限制则统统成为历史的陈迹了。在一百多年前，第一国际和第二国际还那样郑重其事地将争取5月1日为国际劳动节，争取8小时工作制这样的内容写在自己大会的决议和街头示威的标语牌上，而今天，不仅5月1日是法定假日早已成了许多资本主义国家普通生活的一部分，而且8小时工作制甚至已是隔日黄花，而为周末两天休息制，6小时、4小时、乃至弹性工时制所取代了。更重要的是，在马克思那个时代，曾频繁出现过的生产过剩瘟疫，在本世纪30年代达到其峰值后，其发生的频率和烈度均呈下降趋势。今天，尽管仍有周期性的经济滞涨，但整个社会的危机承受力已大增，阶级矛盾已大为缓和，社会已日趋稳定。这些均无疑得益于基于生产力发展水平的普遍社会保障体系。在不少资本主义国家，已事实上消灭了赤贫，并使得经济、政治上的不平等更日益缩小。总之，正是基于日趋完善的资本主义制度之自组织、自调节功能，才使得其生产关系所能容纳的社会化生产力，不仅至今还看不出业已耗尽的症兆，而且在可以预见的将来，似乎也不能得出这个结论。<br>\n<br>\n但是，马克思、恩格斯不是早在《共产党宣言》中就宣告“资产阶级的关系已经太狭窄了，再也容纳不了它本身造成的财富了吗？他们不是早就说过“生产力已经强大到这种关系所不能适应的地步，它已经受到这种关系的阻碍”了吗？对此，你又作何解释呢？<br>\n<br>\n对于这类问题，我可以毫不含糊地承认：马克思当年面对资本主义频繁的商业危机以及由此引发的剧烈社会动荡，的确曾作出过许多低估资本主义社会自组织、自调节功能的结论。用王若水先生的话说，即过早地宣判了资本主义的死刑。对于马克思主义这一类经济学和政治学的结论，我们当然应当根据历史的发展予以适当的修正。<br>\n<br>\n实际上马克思主义创始人对他们的理论，从来都是持这种态度的。这不仅从马克思、恩格斯在后来谈过，倘若以后来写《宣言》，其许多地方应该会有不同的写法；《宣言》中的个别地方本来就是可以修改的（《共产党宣言》1872年德文版序言）一类话中可以看出；从马克思1850年自我否定1848年认为社会主义革命即将到来的“社会主义幻想”（《马恩全集》第7卷第513-514页）中亦可以看出；而且还从恩格斯晚年强调合法斗争，强调“如果说有什么是毋庸置疑的，那就是我们的党和工人阶级只有在民主共和国这种政治形式下，才能取得统治”（“1891年社会民主党纲领草案的批判”马恩全集第22卷第270页）的著名论断中更可以看出。<br>\n<br>\n更重要的是，倘若我们着眼于资本主义制度这一百多年来演化的轨迹，我们甚至会惊异地发现：正是在利益机制包括阶级斗争的相互作用下，资本主义国家中日益兴起一股经济平等化和政治民主化的潮流。而这个潮流所反映的，恰恰是资本主义生产关系乃至整个社会结构，均正不可逆转地向着社会化方向的演进。试问，难道这不正是马克思当年所揭示的社会化的生产力必然要呼唤着社会化的生产关系及其相应的社会结构吗？难道这不正是马克思当年所揭示的人类社会发展演化的总趋势吗？<br>\n<br>\n在30年代的大萧条后，资本主义各国都相继通过或完善了反垄断法、股份交易法、最低工资法、最高工时限制法、普及教育法、就业反歧视法和高额累进所得税法、……等等一系列法案。这些立法的实际效果是：限制了生产资料私人占有的兼并规模，从而使社会财富所有权分散化的趋势愈演愈烈；雇佣劳动者的经济收入和社会地位有了相当的改善；建立起了广泛的社会福利网和社会监督网，任何国民，不分阶级，从出生到坟墓，都有了最起码的基本生活保障。而这一切当然是政府强力干预市场自发竞争的结果。与此同时，政府的大量管理功能又日益下放给社会，致使各类社区、各类民间团体自治的趋势也越来越强。<br>\n<br>\n在国际上，各工业国之间阻碍经济飞跃的藩篱正一个接一个地被迅速拆除，以弱化各民族国家政府某些传统功能的各区域经济共同体，也纷纷建立。甚至在某些共同体内——如欧盟——不仅已有了共同体的议会，而且甚至连不久前人们想都难以想象的统一货币问题，已到了沙盘操演阶段。对此，有的西方社会学者甚至不无夸张地断言：“实现统一的全球政府的可能性……，从技术的角度讲，阻碍其实现的障碍正在迅速地被清除。”（格.伦斯基《权力与特权》浙江出版社1988年版第319页）这一切，均强有力地向我们展示出一个铁一般的事实：正是生产力越来越加速度的社会化发展，强劲地推动着整个人类生产关系、从而整个社会结构之越来越广泛的社会化改造。<br>\n<br>\n于是，站在今天这个“全球化”的历史大潮面前，我们回顾一下马克思在100多年前就用极清晰的语言所表述出的历史唯物论的原理，以及根据这个原理所揭示的资本主义社会基本矛盾的运动轨迹——社会化的生产力必将社会化地改变着人们之间的关系，从而导致整个社会结构的社会化改造——我们除了叹服其理论之洞若观火的严整逻辑力量外，还能够说些什么呢？！<br>\n<br>\n当代资本主义制度的发展和打引号的“社会主义”体制的衰落，是人们非难马克思主义的正、反两大依据。即使如王若水先生这样的不完全否定马克思主义的思想家，也大体持类似的立场。他说：“时代变了，今天社会主义国家或者转到资本主义，或者采取一些资本主义性质的经济措施；另一方面，资本主义国家也采取了一些社会主义性质的措施。两种制度正在靠近。”<br>\n<br>\n在这里，无论“社会主义国家”所采取的“资本主义措施”，还是“资本主义国家”所采取的“社会主义的措施”，均是被作为“好”、“善”、“有利”、……这种正面的价值评判符号来表示的。这就难怪王若水先生一方面也意识到“现在所有自称建成了社会主义的国家，从马克思观点来看，都是不够格的”，另方面又得出：“要这些国家不用‘社会主义’的名称，也不好办”这一类令人费解的结论来了。<br>\n<br>\n然而，如前所述，只要我们跳出肇始于列宁的这种将马克思主义的经济学、政治学抽象价值符号化的怪圈，回到马克思主义唯物史观的基点上，我们就不难看出：当代“社会主义”制度的衰亡与资本主义制度的发展完全同构，二者的历史演化方向完全同一：即封建宗法专制特权的生产关系，必然要让位于资本主义的生产关系；而资本主义的生产关系也必然要向着社会化的生产关系演进。<br>\n<br>\n人们常常讥笑马克思主义在关于未来社会的描述中有太浓的乌托邦色彩，譬如说消灭私有制，譬如说按劳分配、按需分配，……，如此等等。是的，倘若我们只是将其当作道德家的抽象价值观的说教，我们是有理由将其视为空想的；倘若我们再加上第三国际各国的“社会主义”实践来作为其证伪的参照系，我们是有理由将其斥之为伪善的。但是，倘若我们着眼于当代资本主义制度之活生生的现实，和该现实的不可逆转的发展轨迹，以及这种发展轨迹所展示的历史逻辑来考察马克思主义，恐怕我们会惊异地得出另一种截然相反的结论。<br>\n<br>\n譬如说消灭私有制，这是自由派诸君最难以认同的，尤其是在有了第三国际版那种挂羊头卖狗肉的封建宗法官僚特权阶级的“公有制”之后。但是，看看今天发达繁荣的西方各国吧：从瑞典到瑞士，从德国到法国，从日本到澳洲，从美国到加拿大，……，有哪一个国家不在实行着高额所得累进税制？甚至有的国家还施行到了相当“苛酷”的地步。请问这是什么？这难道不是国家机器这一有组织的暴力在强制地进行着社会财富的再分配？而所谓“所有制”，难道不是以财富分配为其表现形式的财产在法律上的占有权而已？难道不正是以分配为其背面的财产占有关系？须知，任何财产所有制，均必须最终落脚到分配上才有实际意义。也就是说，经分配后的实际收入，才真正体现了事实上的财产占有。从这种意义上讲，虽然我们不能说高额累进所得税制就实际等同于“消灭私有制”，但它也无可否认地也具有着实际上的“剥夺”大资产的意义，无可否认地具有着平衡财产的意义，因而也无可否认地具有着生产关系社会化的意义。这就难怪有人称高额累进所得税为“劫富济贫”，难怪美国一些大资本家为了逃税宁肯放弃美国国籍而到南美去当小国公民了。<br>\n<br>\n尽管对累进所得税及其相应的高福利政策，人们一直在争论不绝，甚至有时还引发社会的反弹；尽管它的发展速度、规模、深度、层次，均不能不受到生产力发展的制约，以至不时要通过局部的社会动荡来求得平衡；尽管近年来，由于经济的滞胀使得各国纷纷削减福利，乃至导致政府更迭，但自二战以后，各西方工业国能基本维持稳定的发展，避免了大的社会振荡，革命危机销声匿迹，一个个经济萧条和滞胀期均平安地渡过，并由此带来各资本主义社会的空前大繁荣，这一切均不能说与此无关。与此同时，高额累进税所展示出的资本主义生产关系之社会化的演进趋势，与马克思主义唯物史观和政治经济学中所揭示的历史发展方向，却给人以“不谋而合”之感。更何况，这“征收高额累进税”不正是当年《共产党宣言》中所庄严宣布的一项社会主义政策？！<br>\n<br>\n至于被许多人作为乌托邦而倍加嘲弄的“按劳分配”、“按需分配”等等，我这里只需提及如下两点事实即可：<br>\n<br>\n第一，许多中国人到了西方国家，除了享受着各国普通国民均有的一般福利，而且有的作为政治难民还特殊地领取着相应的额外津贴。然而，却很少有人意识到，他们此时此刻享受着的，正是当年包括马克思在内的许多社会主义先贤们作为理想描述过的“按需分配”。颇具讽刺意义倒是，正是那些住在根据“按需分配”而获得的暖融融套间里的中国流亡者，正在信笔批判“按需分配”这一马克思主义“乌托邦”，正在尽情地奚落着马克思当年在伦敦贫民窟昏暗油灯下憧憬着的“按需分配”是白日梦癔！<br>\n<br>\n第二，我前面已引用过的《权力与特权》的作者格.伦斯基先生，在该书83年版序言中就特别提到，新版需要作出的唯一具有理论重要性的修改是，在当时的美国，“按财分配”、“按劳分配”、“按需分配”都在发挥着作用。譬如：“资本收益、股息、房地租、利润、和资本家的红利按财产的所有而分配；工资、年薪、佣金则作为对工作表现的报酬而分配；福利支出、食品券、住宅供热支出、医疗补助、以及收入中转化为社会保障和对老人的医疗照顾的部分、还有免费的公共教育、进入公园、博物馆和其它公共场所，这些都是按照需要而提供的。从最近的政府资料中判断，美国的国民收入中，近20％是作为对财产所有的报酬而分配的，70％作为工作报酬，有10％是按照需要而提供的。”（第5-6页）<br>\n<br>\n在此，我无须再多加一个字了。<br>\n<br>\n……<br>\n<br>\n<b>转自：知乎</b>","date":"2020-04-11","agreeCount":0,"discussionCount":0}