{"type":"article_comment","id":340919,"parentType":"article","parentId":13341,"uid":33545,"contents":"马克思主义辩——与王若水、郑义先生商榷<br>\n<br>\nhttps://pic1.zhimg.com/v2-6f1c092310f4de8cb861dae7d695c55a_xs.jpg<br>\n高寒<br>\n<br>\n<b>马克思主义辩——与王若水、郑义先生商榷</b><br>\n（1996年5月）<br>\n<br>\n高 寒<br>\n<br>\n<b>内容提要</b><br>\n<br>\n<u>对马克思主义的批判，若不从本来意义上把握对象，是没有力量的。马克思主义的经济学、政治学的任何论断，若不与它的哲学基础即唯物史观相联，便均有被抽象化为纯粹道义价值符号的可能。而被抽象化为价值符号的“马克思主义”，则应被视为“马克思主义教”而非本来意义上的马克思主义。</u><br>\n<br>\n<u>本文结合马克思主义的历史哲学和当今现实，对曾被国际共运中的左倾机会主义错误所用滥了的几个政治学概念，即“无产阶级专政”、“阶级斗争”和“暴力革命”，给予了正本清源的诠释并试图证明：前资本主义国度中的左倾错误，即企图跨越、绕过、省略、甚至阻挡该国资本主义制度诞生的那种“社会主义革命”之失败，以及当代资本主义制度正朝社会主义方向一步一步地演进，均与马克思主义唯物史观和科学社会主义所揭示的历史演变趋势并不矛盾，相反其还更加证实了唯物史观之严整科学的预见性。文中，作者更高度赞扬了以推动资本主义制度向着社会主义方向演进的第二国际社会党人，及其所蓬蓬勃勃发展起来的当代社会民主主义或民主社会主义历史潮流功不可没。</u><br>\n<br>\n<br>\n<b>小标题</b><br>\n<br>\n<b>前言</b><br>\n<br>\n<b>一、任何批判均应当以准确地把握对象为前提</b><br>\n<br>\n（一）从“人的本质是社会关系的总和”无法推论出“否认人的自然本性”<br>\n<br>\n（二）用心理学中的“人”批判历史哲学中的“人”并不切题<br>\n<br>\n（三）外因以“条件”的资格参与决定事物的变化<br>\n<br>\n（四）用“具体劳动量”无法反驳“抽象劳动量”<br>\n<br>\n（五）工人是雇佣劳动者的主体而非全部<br>\n<br>\n（六）不能用认识的第二阶段去驳斥认识的第一阶段<br>\n<br>\n<b>二、作为科学的马克思主义与作为宗教的“马克思主义”</b><br>\n<br>\n（一）马克思主义经济学、政治学所赖以建立的哲学基础<br>\n<br>\n（二）关于“无产阶级专政”<br>\n<br>\n（三）关于“阶级斗争”<br>\n<br>\n（四）关于“暴力革命”<br>\n<br>\n（五）关于当代资本主义<br>\n<br>\n（六）关于社会民主党与民主社会主义<br>\n<br>\n<b>结语</b><br>\n<br>\n<br>\n<b>前 言</b><br>\n<br>\n自1991年出国后，我一直都比较留意自己所能接触到的对马克思主义的反思、清理和批判的文章。这其实首先是出于自己内心有着一种强烈的自我反省、清理和批判的需要。但渐渐地，我对民间“批马”、“批列”的水准相当失望：不少所谓民间理论家的文章甚至不讲最起码的逻辑规范，更多的则是用义愤声讨代替批判本身；就更别提一些人常常象念顺口溜似地以“骂”马克思主义为“邪说”、“邪恶”、“邪教”为时髦和入流了。<br>\n<br>\n不过，作为从那段历史中走出来的人，对于那些由于受“马教”之苦而迁怒于马克思主义的种种义愤，我多是报以善意的理解。尽管如此，我有时也不得不在震惊于某些文章的不顾逻辑常识之余，油然而生出某种不平。这种不平，使我在今年1月读到王若水和郑义先生的两篇批马文章之后就有点不吐不快了：如果对马克思主义的批判老是停留在这种逻辑混乱的水平，那才真正是中国异议“知识分子的集体耻辱”（郑义先生文末语）！于是，我便生出了要写这篇商榷文的念头。<br>\n<br>\n不过，我原本只打算仅就逻辑问题简单地谈几条意见。也就是说，只去触及批判的形式而暂不去涉及其内容。<br>\n<br>\n这当然首先是因为我内心对自己的马克思主义观，究竟在多大程度上是仰赖于严谨的科学而未带任何感情因素，也并非没有某种自我怀疑。正是基于此，我甚至生怕去伤害了一些朋友们的批马热情，并希望能读到够得上批判水平的批马文章，以便来检验一下自己那对许多批马文章的不满究竟是出于一种科学的严谨，还是一种旧有情感的依恋。总之，我自信自己的心态——至少在显意识上——是相当开放的：任何讲得出道理来的科学的批判，均不构成有任何障碍让我不信服。当然同理，除了立论严谨的逻辑力量可以征服我以外，仅靠其它因素则恐怕很难。我尤其视那些个罔顾逻辑的“众口一词”为零。<br>\n<br>\n但此文写着写着，我又觉得自己那刻意于绕开内容的谨慎未免有点多余。因为某些文章的批马水平不太高，恐怕同这其实是一场无具体论敌的论战有关。尽管民运中有人坚称自己是马克思主义者，但却至今未见过任何一篇对批马文章作出正面回应的文字。哪怕是指正一些逻辑常识的文章亦付诸阙如。这就往往在客观上给人一种错觉：似乎只要是异议人士批马，便无论怎样批就都会无往而不胜似的。<br>\n<br>\n这么看来，有论敌——哪怕是“假想敌”——的存在，大概是提高这种批判水平的唯一途径了。那么，今天，我就来充当一次诸公们批马的假想敌吧！<br>\n<br>\n应该说，文中第二部分所辩驳的对象，其实也包括我自己，即是在用今天之我批昨天之我。因为实际上我对列、毛的反思，就是近年来在不断地自我诘难中进行的。因此，我也很想实际检验一下我的这篇“辩护”文的自我批判力度。至少到目前为止，对那本来意义上的马克思主义，我还未被自己内心中的自我诘难所驳倒。<br>\n<br>\n我当然知道批马在目前中国的异议思想界中算是一种时髦。也当然清楚此时此刻在一片对马克思主义的非议声讨声中要站出来为这“众矢之的”辩护将意味着什么。但我相信，我的这篇文字，将使任何不带先入之见的读者能够看到，那在许多人心目中似乎已成不言而喻“邪恶”、“谬误”的马克思主义，其实未必就如他们所想象的那样不堪一击。同时，我也希望自己能在这种深入的理论论战中，可广泛吸纳一些新鲜的理论养料。<br>\n<br>\n在中国异议思想界，主张当今中国要与马克思主义彻底划清界限的呼声一直不断。尽管我们时常能听到诸如“共产主义邪教”、“马克思主义胡言乱言”之类愤懑的指斥；尽管我们也时常能看到一些朋友们对马克思主义那不屑一顾的轻蔑，但其正面对马克思主义作出严肃理论批判的文字，却实在是少之又少。也许，有人以为中国民主运动与马克思主义那应划之界是不言自明；也许，那对马克思主义的不屑一顾的背后是理论上的力不从心。但不管怎样，当今中国民主运动要在理论上成熟起来，不批判地清理那给十九、二十世纪打上深深印记的马克思主义，恐怕是不可能的。正是从这种意义上，我认为王若水和郑义先生分别发表在《北京之春》1996年1月号上的“我的马克思主义观”与“原教旨马克思主义清算”（以下分别简称“王文”、“郑文”）很值得一读；而《北京之春》将这两篇理论长文以“封面故事”排在该期之首，也尤堪称道。毕竟，这意味着在中国异议思想界终于将系统地、批判地清理马克思主义一事郑重地提上了日程（当然应该提及的是：此前胡平的“社会主义大悲剧”和周舵的“再论历史规律”也可算从侧面触及此话题面的尝试）。<br>\n<br>\n固然，严格地说，王文与郑文的批判基点并不一致，在一定的意义上讲，其差别还相当大，甚至彼此间还是相互辩驳的。王若水先生也许正是郑文中叹谓的“理论不彻底”者之一。尽管如此，但读罢两文，却让我深深地感受到，在应当从本来意义上把握批判对象这一点上，两文均程度不同地存在着某些共同的偏颇，如此一来也就大减其批判的力量了。由此更使我联想到民间的不少朋友对马克思主义的质疑、批判、抛弃和否定，其实在相当程度上实际是以第三国际版的“马克思主义”或“马列主义”为对象的。质言之，是以张冠李戴似的误解或曲解批驳对象为前提的。有鉴于此类现象有着相当的代表性，且它既无助于准确地把握史实，也不利于科学地展开批判，从而使我感到有必要就此坦率地谈出自己的不同意见，以就教于两位先生及其他也关心此话题的朋友们。<br>\n<br>\n<br>\n一、任何批判均应当以准确地把握对象为前提<br>\n我们知道，科学批判的前提是：在判定被批判对象的正误之前，必须首先严格地从本来意义上把握对象。否则，就属无的放矢了。尽管“同一律”作为形式逻辑的第一定律为许多人所知晓，但人们在实际论战中却又往往不知不觉地将它弃置一旁。如此一来，他们也就难免被铁的逻辑力量推入“偷换概念”、“偷换命题”的泥潭，从而落得个与幻影作战的窘境。<br>\n<br>\n下面，仅从两文中随便掇取几例：<br>\n<br>\n<b>（一）从“人的本质是社会关系的总和”无法推论出“否认人的自然本性”</b><br>\n<br>\n郑文首先批判了马克思主义“拒不承认人的自然本性”。何以为据呢？他引用了马克思《关于费尔巴哈的提纲》中的如下一段话：<br>\n<br>\n“费尔巴哈把宗教的本质归结为人的本质，但是，人的本质并不是单个人所固有的抽象物。在其现实性上，它是一切社会关系的总和。费尔巴哈不是对这种现实的本质进行批判，所以他不得不：<br>\n<br>\n1、撇开历史的进程，孤立地观察宗教感情，并假定出一种抽象的——孤立的——人类个体；<br>\n<br>\n2、所以，他只能把人类个体理解为‘类’，理解为一种内在的、无声的、把许多个人纯粹自然地联系起来的共同性。”<br>\n<br>\n郑文在引用了上述马克思的话后紧接着写到“这段关于人的本质的经典表述，以人的历史的社会的本质来否认人的自然的抽象本质。马克思为什么拒不承认人的自然本性呢？”<br>\n<br>\n然而，从马克思的这段话中，人们只能得出这个结论：马克思所要否定的是：“人的自然属性是人的本质”，而并非要否定人的自然属性。<br>\n<br>\n是的，马克思创建他的历史唯物论，是从批判费尔巴哈的非历史唯物论开始的。早年的马克思也是一位费尔巴哈主义者，他欣赏费尔巴哈用人的存在来解释神的存在，但后来又不满足于费尔巴哈唯物论的不彻底、不全面，即未将其唯物论贯彻到社会历史领域。从此，马克思便开始了他的将费尔巴哈那仅具有自然联系的抽象人，还原为有着一定社会联系之具体人的批判历程。<br>\n<br>\n费尔巴哈本人曾对自己的唯物论有过一句很直白的表达：“我的学说和观点可以用几个字来概括，这就是自然和人。”(《费尔巴哈哲学著作选》上卷第75页）对此，马克思主义批判道：费尔巴哈“紧紧地抓住自然界和人”，“就形式讲，他是现实的，他把人作为出发点；但是，关于这个人生活其中的世界却根本没有讲到”，“历史对他来说是一个令人不愉快的可怕领域”，所以，“当说费尔巴哈是唯物主义者时，历史在他的视野之外，当他去探讨历史的时候，他决不是一个唯物主义者。”（恩格斯“费尔巴哈与德国古典哲学的终结”，《马克思恩格斯选集》，人民出版社1972年版——以下版本不另注——第2卷第236、232、233页）<br>\n<br>\n实际上，综观马克思主义对费尔巴哈哲学的批判，它不过是说：费尔巴哈将宗教的本质归结为人的本质，较之那些将人的本质归结为神的本质的头足倒立的唯心论而言，无疑是一种很大的进步。但你既然讲到人的本质，你就实际上是在讲人之所以成其为人的根据，故那被你紧紧抓在手中的人的自然属性，便至多只能表明人是大自然演化的产物，至多只能证实人与大自然的联系。而这种人与自然物之共性，既然无从揭示人与自然界的差别，无从将人与动物界区别开来，因而也就当然不能被视为人之成为人的根据。在世间万物中，既然只有事物的个性，才能具体地说明某物之为某物、才能构成一事物区别于它事物的内在根据；从而既然只有人的社会属性，才可将人类同那些在自然界的演化序列中哪怕与他最相邻的动物区别开来，那么，这社会属性，也只有社会属性，才是人之成其为人的根据，才是人的本质，便是不言而喻的了。<br>\n<br>\n其实，即使从纯粹字面意义上，否认自然属性是人的本质，也丝毫谈不上“拒不承认人的自然本性”。因为，本质是相对于非本质而言；无“非本质”也就无所谓“本质”，反之亦然。可见在人的自然、社会两大属性中，视社会性为人的本质属性，其题中应有之意不过是视自然性为人的非本质属性而已。故此，怎么可能得出一个“否认人的自然属性”的结论来呢？<br>\n<br>\n当然，人们尽可以不同意马克思关于“人的本质是一切社会关系的总和”这一论断，也尽可以对之进行批判，事实上这种批判自马克思主义问世以来也一直不绝于缕，但我们却不可以将本不属于马克思的“否认人的自然本性”这种显然愚蠢的论点强加于他，然后再对自己树起的这个稻草人展开刺刀见红的所谓批判。<br>\n<br>\n总之，在我看来，郑文以为马克思主义“拒不承认人的自然本性”，这应算是天大的误解。谓予不信，请看下面的两段引证：<br>\n<br>\n其一：“所谓人的肉体生活和精神生活相联系，也就等于说自然界同自身相联系，因为人是自然界的一部分。”（《马克思恩格斯全集》42卷第95页）<br>\n<br>\n其二：“人用来实现人和自然之间的物质变换的一般人类生产活动，它不仅已经摆脱了一切社会形式和性质规定，而且甚至在它的单纯自然存在上，不以社会为转移，超乎于一切社会之上，并且作为生命的表现和证实，是还没有社会化的人和已经有某种社会规定的人所共同具有的。”（《马克思恩格斯全集》25卷下册第921页）<br>\n<br>\n以上两段话，分别引自马克思早年的《1848年经济学哲学手稿》和晚年的《资本论》第三卷。它们清晰地显示，马克思扬弃地把费尔巴哈的自然人概念保存于自己的社会人概念之中，亦即将人的自然本性视为人的非本质属性的这一观点，是一以贯之的。<br>\n<br>\n既然郑文第一部分“关于人的本质”的全部批判，均是以“马克思主义否认人的自然本性”为其立论前提的，那么，此后那大段大段的批判，其力量如何，便可想而知了。<br>\n<br>\n<b>（二）用心理学中的“人”批判历史哲学中的“人”并不切题</b><br>\n<br>\n在郑文中，作者在好几处愤愤然于马克思将对人的本质或人性的讨论“偷换”成了生产关系或私有制的讨论。作者特别赞赏弗洛伊德学说，并一再引证它来批驳马克思主义。<br>\n<br>\n郑文引证道，根据弗洛伊德学说，“并非完全是理性在主宰着人类行为，那个隐藏在理性之下的具有巨大心理能量的非理性更加有力地主宰着人类。根据这一理论，人性被表述为理性与非理性的矛盾，或超我与本我的矛盾。在弗洛依德学说盛行之前，这种人性的冲突通常道德化地表述为善与恶的矛盾”，“一切生命都会强烈地自我保护，并不懈地追求自满自足，这是生命的第一本能。人从自己的动物祖先那里继承下原始欲望，到今天已有二百万年的历史了”，“如果有朝一日，原欲真的发生了‘彻底改变’，变成了‘大公无私’的共产主义道德，生命从自我实现就走向自我毁灭，那也许真成了人类末日。”<br>\n<br>\n综观全文这一部分，作者是将“理性”与“非理性”，“超我”与“本我”，“善”与“恶”这几对概念，均作为在意义上同义或相近的概念来并列的；与此同时，他又将其中“非理性”、“本我”和“恶”，均理解为所谓“动物原欲”，即人之“本性难移”的自然属性。这里，我暂且不论这几对概念的并列是否合适——因为实际上人是既有理性的“恶”，又有本能的“善”——而只想强调一点：既然马克思主义历史哲学并未否定人的自然属性，那么被郑文作为自然属性所列举出的那些个所谓“非理性”、“本我”和“恶”之类，也就逻辑地不在马克思主义的否定之列了。充其量，它不过是将其视为人的非本质属性；或者，并不以其被局限于自然属性的解释为满足而已。此其一。<br>\n<br>\n其二，用弗洛依德心理学中的“人”去驳斥马克思主义历史哲学中的“人”，在逻辑上并不切题。因为心理学中的“人”的概念，与历史学中的“人”的概念，二者并不相等，尽管两者外延上有着相当部分的重叠。<br>\n<br>\n我们知道，人是世间万物中唯一具有抽象认识功能的动物，但鉴于人的思维器官即大脑本身，也是自然界经亿万年演化的产物，因而人也就是世上唯一的既是认识客体又同时是认识主体的一种动物。作为客体，人与世上一切客观存在的事物一样是多种属性的综合。作为具体的人，他既有着物理的、化学的、生物的多重属性，也有着民族的、阶级的、历史的多重属性，这是一方面。而另一方面，尽管这各种各样的规定性均集合于人的一身，但作为认识主体的人之思维，却可以对其作分门别类的考察，并在不同的范围及层次上予以抽象和综合。<br>\n<br>\n譬如：同样一个人，在物理学家眼中，他可以是一个热能交换机；在化学家眼中，他可以是一所有机化工厂；在一个生理学家看来，他是一个新陈代谢物；而在一个心理学家看来，他不过是一个身心结合体；……。总之，正因为心理学家仅仅是从心理所赖以产生的生理基础的视角，去考察心理发生机制的，故尽管他也研究人的意识，也研究人的行为，但在心理学家那里，人行为的多样性，均统统被抽象成了导致某种心理-意识得以产生的那些相关的生理过程。有鉴于此，心理学便与医学为伴，均被划归为了自然科学便属理所当然了。尽管它与人类学等一样，也同属处于自然科学与社会科学分界的边缘。<br>\n<br>\n事实上，当马克思说：“不是人们的意识决定人们的存在，而是人们的社会存在决定人们的意识”（马克思《政治经济学批判序言》马恩全集第13卷第8页）时，难道他真的就不懂得意识是自然界经亿万年之发展而成的最高物质——人脑——的一种机能吗？<br>\n<br>\n不！心理学不过是对主体怎样筛选出自身所需要的信号并予以接纳的身-心机制，予以说明；而马克思主义历史哲学，则是对主体基于利益机制怎样表现出不同甚至冲突的具体需要及其相应的意识差异和对立，而予以说明。显而易见，双方完全是在不同的层次、不同的领域对人及其意识作出各自的研究和阐释。因此，心理学与历史哲学各自对人的研究成果，也象其它各门学科的关系一样，不是处于某种一真一假的排斥性关系中，相反，它们的结论则往往是互补却又不能相互取代的。<br>\n<br>\n恩格斯说得好：“终有一天我们一定可以用实际的方法，把思维归结为大脑中的分子的和化学的运动，但是难道这就把思维的本质包括无疑了吗？”（《自然辩证法》）<br>\n<br>\n由此可见，除非你不承认心理学是一门自然科学；或者除非你象卡尔.波普尔那样断然否定有历史这门科学，否则就象不能用生理学中的“人”去驳斥社会学中的“人”一样，郑义先生在此用心理学中的“人”去驳斥历史哲学中的“人”，也完全不切题。<br>\n<br>\n接着郑文继续写道：“几千年的文明史，社会发生了极大的变化，但人性的变化是极其微小的。人类理性（思考、评估、选择、计划、抽象、逻辑等）的基本模式没有发生多大的变化，而人类的非理性（欲望、情感、本能、意志、直觉等）则基本没有变化”。<br>\n<br>\n对此我要说，假如马克思主义说的随着经济结构的变化，人们的意识也将随之发生变化中的那种“意识变化”，就是指的郑义先生上述罗列的那些模式及其变化，那么，我也是会完全同意郑文的批判的。<br>\n<br>\n实际上，这里所驳斥的完全不是马克思，完全与马克思主义风马牛不相及。这就如同当有人说“我们与专制者没有共同语言”时，你却不可以用“怎么？难道我们双方不都是在讲中文吗？”之类诘问去反驳一样。因为在此，论者在说内容，驳者却在驳形式；论者讲的是个性，驳者却在驳共性。真是好一个鸡同鸭讲、驴唇不对马嘴的批判啊！<br>\n<br>\n<b>（三）外因以“条件”的资格参与决定事物的变化</b><br>\n<br>\n郑文在作了上面的议论之后，接着写到，“在这个问题上，以子之矛攻子之盾是很有意思的。马克思主义辩证法认为，事物发展变化的根本原因在于事物内部的矛盾运动。那么人性的变化在于人性内部的矛盾运动（即超我与本我、理性与非理性、或简称为善与恶），作为外因的社会变化怎么能决定人性的变化呢？”<br>\n<br>\n其实，说内因是变化的根据，丝毫也不意味着说外因不参与决定事物的变化。就以郑文所引述的马克思主义关于内、外因辩证法而论，它认为内因是变化根据，外因是变化的条件，外因通过内因起作用。基于此，即使如郑文说的那样，将“社会变化”算作外因，其逻辑结论也只能是“社会变化是人性变化的条件”，或者说，“社会变化以其人性变化之条件意义而参与了决定人性的变化”，“社会变化决定着人性的变化，要通过人性内部的矛盾运动才得以实现”，……，如此等等。<br>\n<br>\n更何况，将人性与社会的关系，简单地归结为内外因的关系，也是相当牵强的。对此，这里暂不展开讨论。<br>\n<br>\n但仅此即可见，郑文这里的所谓“以子之矛攻子之盾”的批判，也是难以成立的。<br>\n<br>\n<b>（四）用“具体劳动量”无法反驳“抽象劳动量”</b><br>\n<br>\n王文则在其第二部分“共产主义——科学还是空想”里，认为马克思主义的共产主义之所以是空想，根源在于其商品价值理论有问题。王文写到，“马克思的这个设想（指共产主义第一阶段的按劳分配——引者注），建立在他的价值理论的基础上，……这个理论，是以体力劳动为基础的。应用到简单劳动上，好像没有什么问题；应用到复杂劳动上，就有些困难；应用到单纯的脑力劳动上，特别是创造性的脑力劳动上，就完全不行了。……鲁迅写《阿Q正传》该给多少报酬才是不多不少？如果有另外的张三和李四，也写出了《阿Q正传》，一模一样，那就好办，……但《阿Q正传》是独一无二的，别人写不出来，那么就没有什么社会平均劳动时间。”<br>\n<br>\n仅就逻辑而言，这段批判有以下两个问题：<br>\n<br>\n第一，揭示商品的价值由社会必要劳动量决定，不是马克思的“过错”，而是亚当.斯密（严格地说是从配第，经斯密，到李嘉图）的功劳。所以，这里批驳的对象就不是马克思而应是斯密。斯密正是基于他的劳动价值论，通过对市场运行机制的剖析而得出他那享誉世界的“看不见的手”。王文在接下去的议论中刚好正面地肯定了这只“看不见的手”。于是问题就来了：根据逻辑矛盾律，你要肯定“看不见的手”么？那你就得同时肯定那作为“看不见的手”所据以推出的理论前提——商品劳动价值论；而你要否定商品劳动价值论么？那你就得同时也必须否定由此而推论出的“看不见的手”，二者必居其一。<br>\n<br>\n第二，在劳动价值论中，那隐含于商品中的必要劳动，是从千差万别的具体劳动中抽象出来的人类一般劳动，又称抽象劳动。市场中的形形色色的商品之所以能够比较，能够交换，就在于它们均含有这种抽象劳动。举出“鲁迅写《阿Q正传》”，只不过是举出一种具体劳动，充其量不过是举出了一种在世界上具体到不能再具体的唯一劳动而已。但劳动价值论的真谛，恰恰是从任何具体劳动——哪怕是具体到“唯一”——中抽象出人类一般劳动来。因此，通过某一具体劳动（譬如鲁迅写《阿Q正传》）的不可重复、不可摹仿性来否定商品的劳动价值论，换言之，即用具体劳动的不可比性来驳斥抽象劳动的可比性，应算是文不对题。<br>\n<br>\n以此例而言，按照劳动价值论，当鲁迅将《阿Q正传》拿到市场上去交换时，无非会碰到三种情况，或高于、或低于、或等于该商品的价值。当其处于“高于”情况时，它是以另一具体商品的低于其价值的让渡为前提的；反之，而当它处于“低于”状态时，则意味着其少收的那部分价值被那位货币让渡者拿去了。但是，从全社会的商品价值总量来看，这正负相抵，其价值与价格正好等值。商品的价格与需求成正比而与供应成反比的秘密，也就隐藏在这里。<br>\n<br>\n王文继续写到：“写作一小时总比造桌子一小时的劳动复杂得多，那么怎么计算？按计算复杂劳动的办法也不行，因为这里有天才，有灵感，这是根本不可能计量化的。按照一部文艺作品的创作时间来衡量其价值，这是可笑的。还有，在这个信息时代，信息是最宝贵的财富，但如何计算信息的价值，用劳动时间也是不行的。”<br>\n<br>\n其实，对于“天才”或“灵感”，除非你将其或束之高阁、或藏于深山而视之为“无价物”以外，一旦你要将它拿到市场上去交换，要使之成为有价物，你就得象寻求公约数那般，将其抽象化为与其他有价物可作比较的抽象劳动物。而所谓信息的价值，首先必须弄明白，是指什么样的信息，因为并非任何信息都有价值。世间万物、日月星辰、山河湖海、花鸟虫鱼……均无时无刻不在发散着多不胜数的信息。但这些信息，除非与人的劳动相联，否则均是谈不上交换价值。换言之，任何信息要成为商品，便意味着其中已含有劳动。至于说到“按照一部文艺作品的创作时间来衡量其价值，这是可笑的”，其实此论似乎忘记了：商品的价值量从来都不是按照个别劳动时间来计算的。最后，倘若一定要“逼问”某部作品的价值量如何算，“劳动价值论”的回答则只能是：其价值存在于它的市场价格之供求曲线的平均值中。<br>\n<br>\n由此可见王文对马克思主义关于按劳分配、以及所由导出的价值论的批判，基本上是不切题的。基于上述分析，我以为，一个基于王若水先生之驳论立场的切题的发问似乎应该是：“离开了市场，没有了商品交换，社会怎样来计算各劳动者之个别劳动量中那可作为取酬依据的一般劳动量？如若这‘劳动量’不是指‘社会必要劳动量’，那就只好按个别劳动量来计算了，而这么一来，马克思的‘按等量劳动领取等量产品’中的所谓‘等量’，又该如何来计算？”<br>\n<br>\n不过，从逻辑的严谨上考虑，指出以下这点也许不是多余的，即：这个提问至多只能用来针对取消了商品后的“按劳分配”，而倘若用它对“按需分配”发问，则纯属多余。因为“按需分配”概念的题中应有之意便含有：根本无须计算所谓“社会必要劳动量”。<br>\n<br>\n<b>（五）工人是雇佣劳动者的主体而非全部</b><br>\n<br>\n王文在文章第二部分写到：“在现代条件下，单靠工人来创造价值是不行的，还要靠科学家、工程师、技术员，还要靠经营者和管理者，即现代经理阶层。工人是生产力，科学技术工作者也是生产力，经营管理者也是生产力；财富是这三部分人联合创造出来的。……这样，‘剥削’的问题就变得模糊起来了。”<br>\n<br>\n实际上，这里的反驳，是暗含了如下前提，即：马克思主义主张，1）现代社会财富的创造单靠从事体力劳动的产业工人；2）现代经理阶层等于资本家。<br>\n<br>\n我们知道，马克思主义所说的“现代劳动”、“雇佣劳动”等概念，固然是以广大的现代化大工厂的工人为主体的，但却又从未仅限于此。这里只需引证一下马克思主义最有代表性的《共产党宣言》中的论述，就足以说明问题了：“资产阶级抹去一切向来受人尊崇和令人敬畏的职业的灵光。它把医生、律师、教士、诗人和学者变成了它出钱招雇的雇佣劳动者。”实际上，倘若在上述职业链中再加上科学家、工程师、技术员，甚至现代经理阶层，也未必会在实质上改变上述“雇佣劳动者”的含义。<br>\n<br>\n大约即使在当时也不是没有人对马克思主义的这类概念抱有疑义，故恩格斯在1888年，亦即《共产党宣言》发表约四十年后，专门为其第一章加了一个注：“资产阶级是指占有生产资料并使用雇佣劳动的现代资本家阶级。无产阶级是指没有自己的生产资料，因而不得不靠出卖劳动力来维持生活的现代雇佣工人阶级。”可见，即使一百多年前马克思主义关于“雇佣劳动者”和“雇佣劳动”的概念，均几乎囊括了现今资本主义社会中所有的工薪阶层及其创造性的劳动。由此看来，王文此段议论所隐含的那两个前提其实并不存在。<br>\n<br>\n见了王若水先生的这段议论，让我想起了严家其先生几年前的一篇文章中对马克思剩余价值学说的类似批判。在那篇题为“对马克思的再认识”中，严家其先生说道：“在任何制度里，人们都不能付给劳动者以生产过程中所创造的全部价值。事实上，一切利润不仅来源于劳动，而且来源于以下四个因素：一、资本的聚集；二、正确的投资决策；三、有效的经营管理；四、科技成果的应用”。由此他得出结论：“马克思的剩余价值学说建立在沙滩上”，“剩余价值学说的大厦终于崩塌了。”（载《前哨》1993年第2期，以下简称“严文”）其实这里，严文中的批判逻辑与王文如出一辙，即先预设一个实际上并不存在的“马克思主义”——此处即主张：第一，付给劳动者以生产过程中所创造的全部价值；第二，对那四个具有创造利润之源泉作用的“因素”全然无知——然后再加以驳斥。<br>\n<br>\n关于第一点，只需提一下马克思在《哥达纲领批判》中对拉萨尔关于“不折不扣”的劳动所得作出的那段著名的批判就足够了。换言之，严文此处之立论与马克思主义并不矛盾；他所反驳的不是马克思而是拉萨尔。<br>\n<br>\n关于第二点，只要稍作分析就不难发现，其中因素一即资本的聚集，不过是指活劳动的物化形态即货币；而其它三项，则是指活劳动的种种其它具体形态而已。因此，用列出劳动之各种具体形态的方式来否定劳动是创造利润（财富）的唯一源泉，这就如同用“人们只能看到红、橙、黄、绿……”来反驳“人们能看到颜色”一般，让人有点“白马非马”论的感觉。更何况如前所述，这实际上还是在反驳斯密而非马克思。<br>\n<br>\n在此顺便提及严文，无非是想说明：异议思想界的衮衮诸公在马克思主义批判中的逻辑混乱现象，确实具有相当的普遍性。<br>\n<br>\n<b>（六）不能用认识的第二阶段去驳斥认识的第一阶段</b><br>\n<br>\n在此，我不能不略略提一提王文对列宁《唯物主义和经验批判主义》的批判。<br>\n<br>\n我以为，这里，王文用马克思那段有关产品在制造之前就“已经在自己的头脑中把它建成了”，“就已经在劳动者的表象中存在着，即已经观念地存在着”的论断，去反驳列宁关于“作为普遍命题”的“意识是物质的反映”，“认识的对象，即客体的存在，是独立于人之外”的论点，也是文不对题的。<br>\n<br>\n因为，列宁的话，是指的所谓“从物质到意识，从存在到思维，从实践到认识”之认识的第一阶段；而马克思的话则是指的所谓“从意识到物质，从思维到存在，从认识到实践”之认识的第二阶段。当然，人们完全可以不同意这种关于认识之第一、第二阶段的划分，但却不可以用违反“同一律”的方式来建立自己的驳论。<br>\n<br>\n其次，用“社会存在并不是人之外的东西”来否定“社会意识反映社会存在”也不能成立。这是因为作为社会存在，“人”是认识的客体；而作为“社会意识”，“人”则是认识的主体。而正是人，也只有人，才是世界万物中唯一具备着这种一身兼有二任焉的角色。<br>\n<br>\n再者，依据“意识形态已经不属于认识论的范畴”，也是推不出“并非一切思想都是认识”这个结论来的。因为实际上任何思想都具有其认识论根源，从这种意义上说，无思想不是认识。<br>\n<br>\n此外，与其说列宁将“摄影”、“复写”作为“反映”的同义词来用，不如说是它们是被作为一种形象的比拟来用的。即使是“同义词”，那也只是取其意义相近的某一点。因此，倘若仅着眼于“同义词”中可能产生歧义之处（如将“反映”之意释为“依样画葫芦的复写”），那就难免有意无意地曲解论敌了。<br>\n<br>\n其实，列宁的《唯批》写于“十月革命”前约10年的流亡期间，与他早期的许多著作一样，它们基本上都是马克思主义的。列宁此书是专门批判那认为物质世界是“感觉的复活”的经验批判主义而写的，其着眼点是从本源上强调物质的第一性和意识的第二性。对此，我以为是无可厚非的。列宁哲学的错误不在于他早期强调“反映论”，而恰在于其晚年夸大了“能动性”，企图用革命暴力去跨越、去省略资本主义历史阶段，即否定了他早年曾阐述过的“把社会进化看作社会经济形态发展的自然历史过程”（《什么是“人民之友”以及他们如何攻击社会民主主义者》）这一马克思主义的历史观（对此点本文后面再加详论）。<br>\n<br>\n最后我想冒昧地推测，王文对《唯批》的“不良”印象，大约是源于王若水先生六十年代所参与的那一场“思维与存在同一性”的大论战。在这场被称作建国后中国哲学界的三大论战之一的大辩论中，否定“思维与存在同一性”的一方，就主要是拿反映论、拿《唯批》去攻由王若水先生所代表的“思维与存在具有同一性”一方之论点的。“否定派”的基本论点是：“在思维与存在的关系上，唯物主义是从反映论，唯心主义则是从同一性上去理解的”。而“肯定派”的基本论点则是：“倘若思维与存在不具备矛盾的同一性，那就无从解释思维与存在双方的相互转化”。<br>\n<br>\n这场辩论当时无疑只可能在所谓马列主义的框架内进行。尽管“肯定派”引用了大量马恩语录，但却由于一直回避对方那致命的诘难——“辩证法的同一性的第二层意义，即矛盾双方的相互转化，是以其第一层意义即矛盾双方互以对方作为自己存在的前提为基础的，试问，能说客观物质世界是以思维作为它存在的前提的吗？”——故在总体上颇感被动。<br>\n<br>\n其实，不知王若水先生考虑过如下论证否：物质世界，当其作为思维的对象时，它当然是以思维来作为自身存在之前提的。在这里，物质世界若离开了认识主体，它就谈不上具有思维的对象性属性。因为，不依赖于认识主体而存在的物质世界，不具备“认识客体”的意义。如人类产生以前的自然界，尽管它一直亿万年地存在着，但它却并不是“客体”。因为没有“主”体，何来“客”体？所以在这里，矛盾同一性的第一层意义，即双方互以对方作为自己存在的前提，就完全适用。而造成思维与存在具有同一性的基础，则是人类实践。<br>\n<br>\n总而言之，我以为，“否定派”的“钢鞭”是不难驳倒的，《唯批》未必应代其受过。<br>\n<br>\n<br>\n<b>二、作为科学的马克思主义与作为宗教的“马克思主义”</b><br>\n中国异议思想界有一个十分奇特的现象，即不少右派理论家都在为他们所深恶痛绝的“左祸”帮大忙，即忙不迭去论证中国建国后的左倾错误是在坚持社会主义、是在捍卫马克思主义。在事实判断这一点上，中国真可谓左右合流了。二者的分歧仅在于价值判断上：左派认为那一套“好得很”，右派则认为那一套“糟得很”。左派以右派的反左反马，来论证自己的马克思主义正统性；而右派则以左派的反资反右，来论证自己的反马正当性。<br>\n<br>\n恰好最新一期的《北京之春》上载有据说是邓力群的一份《万言书》。其中惊呼道：眼下的中国，资产阶级“至少已经是一个自在的阶级”，他们“已经逐步提出独立的政治要求，……一旦局势允许，这些人组织成为公开的资产阶级政党不会需要太长时间。”这一切均“无疑加速了资产阶级从自在阶级向自为阶级的转变。”<br>\n<br>\n应该承认，这一段剖析，语言是“马克思主义”的，论证也颇有点“马克思主义”的味道，但他却不经意地道出了中国大陆目前实际正处于前资本主义社会向着资本主义社会过渡这一现实。因为“凡有马克思主义常识的人都知道”（《万言书》语），“自为的”资产阶级恰恰只能产生于宗法专制社会的末期，它之向“自在的”资产阶级转变的全过程，便构成了先进的资本主义制度战胜腐朽没落的宗法专制制度的整整一部近代史。最有趣的是：该《万言书》恰恰正是拿这一段历史为例。文中说：“在历史上，欧洲资产阶级曾经根据‘无代表，不纳税’的原则向封建统治者争得国家政权。现在，新生资产阶级代言人也提出要‘通过纳税向政府“购买”市场无法提供的“公共品”如法制、秩序、国防乃至民主。’”<br>\n<br>\n很可惜，该《万言书》的作者，丝毫没有意识到这当今的这“封建统治者”是谁。故它的宗旨就不仅不是要执政党去顺应这一历史必然，反而是要拼死抗拒这一历史潮流。以挽救那已被历史证明是失败了的、以空想社会主义始而又以封建社会主义终为其特征的打引号的“社会主义”。其实，人们只要读一读《共产党宣言》中对“半是挽歌，半是谤文，半是过去的回音，半是未来的恫吓”的封建社会主义的批判，就应当明白，《万言书》的结论就当然不仅不是马克思主义的，而且还是不折不扣地反马克思主义的了。<br>\n<br>\n<b>（一）马克思主义经济学、政治学所赖以建立的哲学基础</b><br>\n<br>\n文献显示，尽管马克思主义著作中处处饱含着对被剥削、被奴役、被压迫、被践踏者的无限同情，以及对造成这一切的社会制度的满腔愤恨，但世上恐怕还没有谁会认为这马克思主义，就是用这些同情和愤恨所堆砌起来的。<br>\n<br>\n马克思主义全部学说的基础，就是被称之为唯物史观的历史哲学，即那将黑格尔的辩证法和费尔巴哈的唯物论扬弃地引入历史，且至今仍在人文科学史上占有一席学术地位的科学成果。<br>\n<br>\n马克思主义的唯物史观认为：人类社会，也如同自然界一样，是一个由低级向高级发展的自然历史过程。人类是自然界经亿万年演化到一定阶段的产物。人类告别动物界亦即社会史的发端，是从人类尝试着制造第一件工具的生产劳动开始的。人类在生产中所不能不发生的彼此的一定联系即生产关系之广狭深浅，始终受制于人类变革自然的能力即生产力之广狭深浅。生产力和生产关系的对立统一构成了生产方式。导致社会生产方式，从而相应的交换方式、分配方式之变更的终极原因，在于社会内部的生产力与生产关系的矛盾运动。故一切社会变迁和政治变迁乃至意识变迁的终极原因，应当到社会的生产方式的变更中去寻找。<br>\n<br>\n人类变革自然的能力是由浅入深不断积累和不断发展的，当其发展到一定的阶段，就要同那原来与它适应、并一直促进着它发展的人们之相互关系发生矛盾和冲突，从而促使这种关系以及相应的社会经济结构、相应的政治上层建筑和相应的社会意识形态作出适当的调整。这种调整在特定的历史阶段是通过被称之为“阶级”这样的特定利益集团间的矛盾和冲突来实现的，这就是阶级斗争。社会的演化，可根据生产方式的特定的质的规定性区分出特定的阶段来。现代资本主义社会是人类社会长期发展演化的结果，正像资本主义社会，由于生产力与生产关系的矛盾运动，必然要作为人类社会的一个特定的阶段，替代封建社会或宗法专制社会这类较低级的社会历史阶段一样，它也要因同一矛盾运动而逐渐被人类社会的更高社会历史阶段所取代。任何社会制度，都是这无穷演化过程中的一个暂时阶段。<br>\n<br>\n郑义先生从马克思早年的手稿中找到一些带有较明显的黑格尔正-反-合笔调的叙述，就认为马克思主义主张历史发展有个终点；也有朋友以为马克思主义在其政治学中所粗略地勾勒了几笔未来共产主义的社会草图，便据以推论马克思主义迷恋于一个完美无缺的世界。其实，这恐怕是一种只见树木不见森林的误解罢了。<br>\n<br>\n马克思的经济学和政治学，是以他的历史哲学为基石的，是以这唯物史观为其逻辑起点的。人们可以不同意马克思，可以批判马克思主义，但却不可以割裂作为马克思主义质的规定性的历史唯物论与他的经济学和政治学的内在联系，不管这种割裂是来自左派的“发展”，还是来自右派的“批判”。<br>\n<br>\n因为，一旦不是从历史唯物论（又称唯物史观）的基点上去理解马克思的经济学说和政治学说，那么，这经济学和政治学中的任何一个论点、术语或辞藻，就都会有被抽象化为纯粹道义价值符号的可能。而如此一来，马克思的那些对剥削现象的剖析，对暴力革命的论述，对未来社会的推测，便就统统有了被人——首先是那些以资本主义社会为批判对象的人们——作为鼓舞人心、煽起激情的旗帜。因为毕竟，马克思主义本来就有着一尊可使其道义感召力倍增的严整科学外形。<br>\n<br>\n然而，无论是肯定还是否定、发展还是批判这些被抽象化了的道义价值符号，也无论对这些价值符号的捍卫者或批判者有着多么真诚的热情，但他们手中那些被抽象价值符号化亦即宗教化了的“马克思主义”，却是与本来意义上的马克思主义、与以唯物史观为其质的规定性的马克思主义无缘的。<br>\n<br>\n譬如说：在中国民间异议营垒，我们既可听到对所谓“马克思主义”与儒”暗合的谴责，又能听到对“马克思主义”摧毁了中国传统道德的愤慨。无独有偶，这同样互相矛盾的声音，在作为异议营垒所批判的中国共产党内，也同样能听到。只不过，在这里却刚好翻了个180度：那声音不是来自自相矛盾的谴责，而是来自自相矛盾的赞美：譬如文革中的批孔反儒与眼前的发扬儒学国粹，据说它们统统就都符合这“马克思主义”的教导的。<br>\n<br>\n下面，我们将会看到，如果说那种不是从历史发展的自身逻辑，不是从人类创造或推动历史发展的利益机制，而仅仅是从纯粹的“善”、“恶”、“好”、“坏”、……之类道义价值评判上，去理解马克思主义中的任何一个经济学和政治学的论述或结论，将会怎样地误导我们把中国今天的前资本主义社会形态视之为后资本主义社会形态的话，那么，这种多年来被苏式“马列主义”教科书所潜移默化的思维定式，甚至会怎样地使我们无法在本来意义上去理解马克思主义的任何一个简单概念。<br>\n<br>\n<b>……</b><br>\n<br>\n<b>转自：知乎</b>","date":"2020-04-12","agreeCount":0,"discussionCount":0}