{"type":"answer","id":15835,"parentType":"question","parentId":3230,"uid":3592,"contents":"人民的利益难道不是通过选票来体现么？<br>\n从地方到联邦政府，自下而上的选举。一般都是少数服从多数原则，但是为了防止多数人的暴政（全国选举），各州人口不一，搞了选举人团。参众议院也是按此规则选举产生。<br>\n<br>\n后面你所举病人手术方案由医生得出而非选举结果的例子，是将事务官与政务官混为一谈！<br>\n以此得出“一个人执政必自私自利以权谋私、不得已只能用民主和选票来决策”的错误逻辑推论！<br>\n<br>\n转载：<br>\n政务官和事务官（公务员）的区别<br>\n<b>政务官和公务员是两个概念</b><br>\n世界民主政治的通则是“事务官考任，政务官简任”。政务官是指行政总首长和各部会首长，而事务官是指除政务官外的其他公务员。<br>\n<b>01&nbsp;</b><br>\n<b>担任政务官与事务官的条件及分工&nbsp;</b><br>\n在政府职务中，有政务官和事务官的区别。论者若从公共行政学或政治学的角度来看待，则或谓事务官须经考试，政务官则只需执政党同意即可；也有认为事务官受法律保障，不随政党轮替，而政务官则随政党轮替而更换。当然也有人认为，事务官是行政中立，无党派考量；而政务官则必须贯彻执政党的理念……等等<br>\n<b>简言之，政务官是要反映执政党的理想，并据以制定政策，所以是整个社会、国家进步的主要动力。而事务官则是在政务官所制定的政策指导下，依法行政，贯彻并落实政策，所以是稳定社会、国家的主要力量。二者配合得当，则整个国家将在稳定中求进步</b>。<br>\n如果从以上政务官与事务官的分工角度来看，那么二者的资格与具备之条件当然迥异。<br>\n由于政务官是国家进步的主要动力，所以必须具备三个条件：<br>\n第一、能够依执政党理想提出愿景（Vision）及政策，这不是一件简单的事，因为这必须能够体察民意、社会脉动，并具备国际观，以及了解世界、时代潮流……等，才能提出既合乎时代潮流，又合乎国情的愿景；而不至於流於「画饼充饥」式的镜中花、水中月式的虚幻愿景或政策。<br>\n第二、必须具备胆识，并勇於负责，真正的胆识是对自己所提的愿景、政策，能够在各种阻力，尤其是既得利益的阻挠下，还能坚持理想，勇往直前。当然这个前提是对自己所提的愿景，政策是经周详的调查研析，以及幕僚作业之过程才产生的。这和偏听、偏信，独断独行或暴虎冯河式的勇敢，是不一样的。当然对自己所提的政策成败，要勇於负责，而不能死皮赖脸、争功诿过。<br>\n第三、政务官必须具备系统工程的知识，简单的说，就是知道如何将制定的政策，依时序、环境、分阶段循序指导所属执行。用系统工程的知识来说，就是有能力让所属事务官，了解政策精神、总目标，并可开列出不同阶段，所属事务官部门的子目标、合作规格等，以及有能力做协调及介面整合的工作，而使所属事务官有所依循，并在这种系统工程指导下，顺利施政，落实政策。<br>\n而诚如前述，事务官既是国家、社会稳定的力量，所以必须具备以下之条件：<br>\n第一、事务官必须具备专业，如果政务官是见林不见树，那么事务官就是见树不见林。当政务官制定了政策，并依系统工程做好分工，则事务官要有充分的专业来落实政策。<br>\n第二、事务官不能「太有」胆识，必须依法行政，若发现政策不合法令，必须如实反映，修改政策，或建议修法，而绝不能违法施政，所以「保守」是事务官的美德，唯有如此，才能发挥「稳定中求进步」的作用。<br>\n第三、事务官要有适当的本位主义，国家设立部会、有司，即是要管好该管的那一块业务，没有本位的事务官，是不尽责的事务官。尤其在政策形成前，更必须要详陈本位立场。至於协调及介面整合的工作，则由政务官去处理。<br>\n<b>02</b><br>\n美国的总统不能任命州长，州长也不能任命市长，就更不用说升降和罢免了。<b>州长、市长的任命、升降和罢免全是当地人民组成的议会说了算。美国官员一旦任期届满，就得离开政府去自谋职业，该干啥就干啥，除非选民认为他很优秀要他连任。所以美国的官员不是终身制，在任上有浓厚的危机意识。</b><br>\n<br>\n美国政务官和公务员是两个不同的体系，公务员大多是终身制的，因为公务员是面向全社会公开考试选拔的，不是官员任命的，也不是权贵利用职权带进行政部门的，职能也是纯技术性和服务性的，只有“按章办事”的义务而无“自由裁量”的权力，和中国的公务员有本质的区别。<br>\n<br>\n现在我们财政收入用来养人的比率很高，公务员成为求职的大热门，甚至于发生掏粪工，殡仪馆因为有事业编制而引来本科生，研究生争抢的局面(以前考上大学就是国家的人，就是国家干部啊，现在难道真的像坊间说的硕士满街走，博士不如狗了）。有人说这个现象是因为公务员职业稳定，有安全感，也有人站出来说一般公务员收入也不算高，社会上有人眼红是不对的，公务员是精英，考不上的人是酸葡萄心理。<br>\n<br>\n<b>其实公务员在欧美日也就是一普通职业，因被认为不需要高智商和创造力，地位一般，收入一般，但警察的收入不低，因为有危险性。</b>市长，州长，总统之类都属政治家，要政治理想，要有施政纲领，靠选票上来的，有任期限制，但用人权很大，内阁也好，州市长下的属官也好，都是选自己圈子里的人，是惯例，便于贯彻领导意图嘛，老百姓也习惯，反正老大任期一到都要一起卸任，该干嘛干嘛去。<b>公务员就是那些抄抄写写，跑龙套的，收罚款的，查税的，工资一般，不敢收贿（饭碗丢了基本上没能力在社会上混的更好），所谓铁打的营盘流水的兵，主官换了多少茬，办事的是老面孔。</b>在这些国家，他们就只有熬年头升级加工资，大的作为是没有的(中学课本里项链的女主人公的老公就是个公务员），社会上受尊敬的是政治家，名人，成功的创业家，大企业CEO，科学家等主流人物。教师社会地位也高于公务员。<br>\n<br>\n<b>03</b><br>\n<br>\n西方公务员制度是西方国家在行政管理领域长期探索与实践的成果。它的建立实现了全体公民进入政府工作和担任官职的权利；它的成功运作开辟了行政管理法治化的新时代，并成为人类文明宝库中的共同财富。<br>\n<br>\n<b>现代公务员制度最早起源于英国，以1855年5月21日英国公布的《关于录用王国政府文官的枢密院令》作为现代公务员制度（也称文官制度）正式确立的标志。</b><br>\n<br>\n公务员制度是西方国家政党制度的直接产物：政党轮流执政的结果，造成政府所有工作人员“与政党共进退”，使政府工作经常处于一种不稳定的状态，因此，有必要建立起一支独立于党派之争的稳定的业务类公务员队伍。由于西方国家公务员制度的产生有其相似的经济、政治、文化背景，并且各国相互吸收和效仿，因此，各国公务员制度尽管有许多细微差别，但都具有以下共同特色，体现了现代西方宪政的理念和行政管理的法治要求。<br>\n<br>\n实行分类管理。西方国家公务员制度普遍实行“两官分途”，即将公务员分为政务类公务员与业务类公务员。政务类公务员实行任期制，由民选产生或由政府首脑任命，负责政党政策在政府工作中的贯彻执行；业务类公务员实行常任制，多数通过考试录用，主要负责执行政府的日常业务。<b>两者不得相互转任。</b>政务类公务员的产生和管理办法与业务类公务员不同，两者或者各自独立适用不同的法律，或者在同一部法律中分别独立规定。<br>\n<br>\n保持政治中立。<b>西方国家既要坚持“政党轮流执政”，又要避免“政党分赃”的腐败现象，因而特别强调业务类公务员得保持政治中立：</b>必须忠于政府，不得带有党派倾向和其他政治倾向，不得参与党派活动，同时其管理也不受政党干预。<br>\n<br>\n英国在公务员的内部纪律中规定，公务员“不得参加政党和担任政党机构的官员，或为政党从事政治活动”，“不得发表政治言论，表明自己的政治观点，不得发表批评政府的政策和措施的意见”等。美国在１８８３年施行的文官制度法（亦称《彭德尔顿法》）中规定：“文官在政治上必须采取中立态度，禁止参加竞选等政治活动，禁止进行金钱授受”，“文官须忠实于政府，对现行政体和政治组织，不得产生怀疑”。日本国家公务员法规定：“公务员不得为政党和政治目的谋求接受捐款及其他利益，或者不得以任何方式参与这些行为”，“公务员不得作政党或政治团体的负责人、政治顾问或有同等作用的成员”。&nbsp;","date":"2019-04-05","agreeCount":0,"discussionCount":1}