{"type":"answer","id":30008,"parentType":"question","parentId":5528,"uid":449,"contents":"我认为上面<s>所有答案都比较浅薄</s><br>\n<br>\n一些答案甚至扯出人种和安哥拉国力等等，这些都不是问题的本质。<br>\n<br>\n这个事情有争议，真正的原因是：在中国，<b>个人福利</b>是一种<b>特权</b>。<br>\n<br>\n<br>\n=================================<br>\n在中国，基本人权福利，是没有保障的。<br>\n<br>\n这不是说，中国人就没有福利，而是，福利的多少，只由统治阶级说得算，它是一种皇恩。<br>\n<br>\n而统治阶级在分配福利的时候，它考虑的点当然不是从人民自身感受出发，按照中共的观点：<br>\n<b>福利的分配，是从&quot;人民的利益&quot;出发的。</b><br>\n<br>\n比如，学伴这个东西，stone记说了一个很有趣的事情：<br>\n<b>美国大学也有学伴制度。</b><br>\n<br>\n你在美国留学，有的学校也会提供学伴服务，帮助你尽快适应学校的生活，融入到美国大学的学术生活当中。并且这种学伴服务也会提供给留学生。<br>\n<br>\n那么为什么美国的学伴就没问题，到了中国就出了问题？<br>\n<br>\n原因很简单：学伴服务，是一种公务服务的福利。<br>\n说白了，山东大学是公共大学，它的资金来源是全体公民的纳税。<br>\n<br>\n那么学伴的资源，来源就是全体中国人。<br>\n<br>\n怎么分配这个资源，中共说，我说得算，我认为，我们国家现在很穷，没有办法给每个大学生配置学伴服务。<br>\n那么这个服务我给谁呢？<br>\n<br>\n当然是对“全体国民”有利的人了。<br>\n<br>\n所以，就给留学生了。<br>\n<br>\n因为给那些留学生各种好吃好喝好住，让他们对中国有个好印象，将来他们就会变成亲共分子，未来在国际上可以各种宣传中共的好，给他们增加良好的形象。<br>\n<br>\n万一这些留学生未来当官了，中共一带一路也好说话。<br>\n而如果这些留学生在中国再找个中国人成家就更好了，那就成自己人了。<br>\n<br>\n说白了，<b>这种福利分配，在中共看来，是“对全体中国人民”有好处的。</b><br>\n<br>\n<br>\n本质上，这和老毛时代不惜全体国民饿肚子去支援亚非拉是一样的。他们认为自己水平比国民更高，而基础福利在中共看来，也是必须由它说得算的。<br>\n<br>\n同样的事迹还有：刘少奇在三年大饥荒时期，依然坚持提高干部生活福利。理论就是：国家干部是国家的宝贵资源，要把有限的资源提供给他们。<br>\n<br>\n还有朝鲜的先军政治也是基于同样的道理，为了保持国家稳定，外部安全，一切粮食福利优先提供给部队，老百姓饿肚子无所谓，军队必须日子过得好。<br>\n<br>\n====================================<br>\n<br>\n这种打着“为了全体人民的好”，做着的恶行，在中国比比皆是。<br>\n<br>\n<b>我们不能说，每一个这样的，恶行，都是中共为了统治 。</b><br>\n<b>有的时候，它是真的想把事情办好。</b><br>\n<br>\n<b>但是因为没有民主制度做权力制约，它所做的决策，最后大都起到了反效果。</b><br>\n<br>\n比如计划生育，这种把生育都当作了特权的行为，你说少生一个对中共有什么好处吗？<br>\n甚至在中共毛时代，认为少生对统治是没有好处的，因为人少了怎么打仗？哪里来那么多的炮灰？<br>\n<br>\n<br>\n所以毛甚至鲜明的说：人多力量大。<br>\n<br>\n本质上就是因为他天天想着第三次世界大战，要和美帝你死我活？<br>\n<br>\n<br>\n邓时代一胎化，是真的想减少人口压力，一方面当然也是为了减少政府福利压力，另一方面，他们认为提高人口过快增长，也是合理合情的。<br>\n<br>\n<br>\n但是，他们在制定政策的时候，没有民主监督，没有民主国家那样的公共讨论过程，都是领导拍脑门，觉得这么好就这么做了。<br>\n<br>\n所以出来个一胎化政策，结果最后造成生育率断崖式下跌，严重影响经济发展，以至于无可挽回，只能左坐地等死。<br>\n<br>\n===============================================<br>\n山大这种留学生超国民待遇的政策，实际上，也是中共一贯作风而已。<br>\n<br>\n这种不合理的东西，背后真正反映出的，<br>\n<b>是民主制度，在公共服务领域的缺失，[b]导致</b>中国人个人福利特权化的结果[/b]","date":"2019-07-15","agreeCount":9,"discussionCount":0}