{"type":"answer","id":308961,"parentType":"question","parentId":27333,"uid":52482,"contents":"欧洲国家没有共产主义生存的土壤，其实往开了了说，欧洲国家根本就没有独裁国家生存的土壤。<br>\n先看看欧洲地图和欧洲地形图<br>\n<a href=\"https://i.imgur.com/Jz2fjax.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Jz2fjax.jpg\" alt=\"https://i.imgur.com/Jz2fjax.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/Nt1D80p.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Nt1D80p.jpg\" alt=\"https://i.imgur.com/Nt1D80p.jpg\" style=\"max-width:100%\"></a><br>\n你可以看上面这两幅地图，你会发现：欧洲的地形基本上都是分裂的，每一条山脉和每一条河基本上都会把欧洲分割成好几个地理区域。欧洲的海岸线特别长，而且欧洲的海岸线基本上都不是特别平直的，海岸线基本上都是弯弯曲曲的。<br>\n这就会导致这种现象：欧洲的每一个地理区域都会形成一个独立的国家，而且每一个独立的国家都必须依赖对外贸易才能生存，而且欧洲的地形基本上每一个区域都有山脉和河流的天然阻隔，每一个地区的独立性特别大，受政府迫害的异议人士和政治反对派和反对者只需要逃到山里或者山间盆地就可以成立一个新的国家或是一个政治共同体，中央政府根本无从管辖。<br>\n由于欧洲的地理位置和地形的原因，欧洲国家基本上领土面积都比较小，尤其是欧洲的中世纪，基本上都是小国林立，国王通过给那些骑士贵族们分封土地来实现骑士贵族在分封土地内的自治，从而实现对国王的分权。从而导致欧洲大部分国家统一都必须剥夺贵族权利和政治联姻这两种方式。这也就是欧美国家服务型政府和大社会小政府的起源。举一个例子：<br>\n<a href=\"https://i.imgur.com/84FS93p.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/84FS93p.jpg\" alt=\"https://i.imgur.com/84FS93p.jpg\" style=\"max-width:100%\"></a><br>\n西班牙，曾经是历史上欧洲最专制最独裁最讲大一统思想的国家都会给巴斯克地区自治权，而且中世纪的时候西班牙历代国王都会授予巴斯克地区自治权，基本上除了佛朗哥独裁时期巴斯克地区基本上都是西班牙完全自治的地区，跟一个独立的国家没有什么差别。反倒是中国，从元朝开始直至现在都没有给西藏自治权，从清朝开始直至现在都没有给东突厥斯坦自治权。<br>\n由于欧洲中世纪是小国林立，每一个国家领土面积不仅特别小，而且每一个国家的人口还特别少，在中世纪欧洲国家普遍只相当于中国的一个省大，神圣罗马帝国境内的诸侯国大部分领土面积只有中国的一个地级市大。即使在中世纪欧洲领土面积最大的国家波兰立陶宛联邦的面积也跟中国的四川省差不多，人口也只有一百万左右。这就会导致大部分中世纪欧洲国家必须对人民实行仁政，重视人权，重视言论自由，如果一个国家实行的是暴政的话人民就会逃亡其他国家，而且中世纪欧洲人民从一个国家逃亡另一个国家的距离大部分跟中国东部人口密度特别高的地区镇与镇的距离差不多，移民很容易。所以中世纪欧洲国家要想留住人口，让人口增长就必须重视对人自由的保护，重视人权，重视言论自由。这也就是欧美国家对人权、言论自由特别重视的起源。<br>\n由于欧洲国家历史上普遍信仰基督宗教，而圣经里有很多崇尚人的自由、重视人权和言论自由和宗教自由、宪政民主、契约精神的内容。这也为中世纪的欧洲人民种下了现代文明的种子。于是欧洲人了解到了当时教会的特权和腐败之后开始冲破当时天主教教会的束缚，开始接触古希腊和古罗马的文化，于是文艺复兴和宗教改革便诞生了，也诞生了基督教新教和清教徒，而清教徒的教义上基本上就和现代社会就很接近了。后来就有了起源于欧洲的启蒙运动和工业革命，这为欧美国家的人民养成了什么性格呢？就是：<br>\n1、重视人权，把人的自由看的比什么都重要，也就是“不自由毋宁死”<br>\n2、由于重视契约精神，所以也就有了商业意识，也就有了宪政民主意识<br>\n3、重视言论自由<br>\n4、重视商业，而重视商业是现代文明的重要基础<br>\n由于欧洲人有以上三点的性格，于是是欧洲国家普遍独裁国家寿命特别短，独裁政体解体速度特别快的主要原因。比如说东欧社会主义独裁国家，基本上都是苏联强加而来的，在1989年的时候基本上东欧全部社会主义独裁国家政府就在一瞬间全部垮台了，甚至有的国家的独裁政权垮台也就是几小时而已，比如罗马尼亚。在比如，欧洲持续时间最长的独裁政权-西班牙的佛朗哥政权，持续了大概能有30多年，佛朗哥逝世之后仅仅3年西班牙佛朗哥独裁政权就全部垮台了。而且在西班牙民主转型的过程中当时的西班牙首相都能让反对派和执政党心平气和地走到一起，与反对派和执政党心平气和地谈判。<br>\n反倒是东亚社会受儒家文化影响，人们心里普遍崇拜权力、崇拜官员、官本位，普遍强调对君主忠诚，没有二心，强调君君臣臣父父子子，强调社会秩序，强调集体，强调社会秩序，从而导致东亚国家普遍人民心里独裁专制思想盛行，普遍有纵容独裁专制政体的思想，比如说中国，受共产主义思想和儒家思想严重，大部分人的思想普遍逆来顺受、崇拜权力、忠君、漠视的人的自由，这也就是中国六四民主化运动失败，至今都是独裁国家的主要原因。<br>\n至于说那些东亚国家，比如像东亚的日本、韩国、台湾那些成功的民主化国家为什么能够成功的进行民主化运动，是因为欧美国家施压导致的。比如说韩国，之所以能够进行民主化改革是因为欧美国家的压力，因为当时韩国要举办汉城奥运会，国际奥委会施压韩国进行民主化改革，否则取消韩国奥运会举办权，当时的全斗焕在压力下不得不答应当时的反对派要求下台让位给他的继任者卢泰愚，并与反对派谈判达成协议，施行新的民主宪法，也就是第六共和国宪法，于是韩国的民主化就成功了。<br>\n那你也许会问，为什么台湾是东亚国家为什么却能成功的实现民主化呢？我想有一下原因：<br>\n首先是当时在台湾执政的蒋经国的确是属于当时东亚国家领导人，也是世界历史当中为数不多敢放弃自己权利的人。<br>\n其次是欧美国家的压力和台湾当时党外运动的成熟。<br>\n最后是台湾当时学生和年轻人锲而不舍的民主化运动。","date":"2020-07-21","agreeCount":3,"discussionCount":0}