{"type":"article_comment","id":182196,"parentType":"article","parentId":11632,"uid":25304,"contents":"「千言萬語說得再多，都是沒用的，把人民生活水準搞上去，才是唯一的辦法。不然，人民只會用腳投票。」 —— (吾皇習豬頭之老爹)習仲勳 評大逃港 [哇靠，吾皇是不是個不聽話的膩子(逆子)囁???]<br>\n<br>\n臺灣的李敖呢，是個反對國民黨專制的英雄，但以其晚年行爲於支那而論，則亦是個不折不扣的大五毛啦～他喜歡 屢屢穿著一身「紅馬甲」在電視銀屏上瞎得瑟，以此來顯示他是挺共的紅派五毛咯。他們這些當年反對國民黨和蔣家王朝的憤青們啊，就是因恨自個這邊的國民黨統治而對對岸的土共抱有不切實際的好感和期待呢，就像如今支那遍地的「國粉」或「民國粉」一樣，～ 張口閉口動輒「蔣公」「蔣公」，什麽「蔣公當年剿匪不力，以至於大陸人民至今仍深陷於水深火熱之中...」， 什麽「我們大陸人其實都該算是中華民國的國民，中國真正的人民政府在臺灣，中華民國才是真正屬於人民的新中國呢...」，什麽「遺民淚盡錘鐮下，南望國軍又一年...」，如此等等，都是一廂情願把感情寄托於大獨裁者和其專制政權上邊啊…… 李敖他們曾跟國民黨專制鬥爭，也曾對支那紅朝懷著不切實際的幻想、期待和好感... <br>\n汪榮祖先生亦是個反對國民黨的臺灣憤青，他每每向支那人控訴國民黨專制下的種種惡行，但當上世紀八十年代支那著名的牧馬人、曾經的右派份子曲嘯先生去美國給華僑演講，講訴他受盡共慘折磨後仍子不嫌母丑地愛黨忠國的感淫事跡時，倍覺受了共匪宣傳欺騙的汪榮祖先生越聼這個演講就越生氣，汪先生氣得滿臉通紅，騰地一下子鷄凍站起來大聲對臭白乎著的曲嘯說：「我過去只知道蔣介石國民黨是如何獨裁，如何玩政治，不誠實，專門欺騙臺灣人說共產黨毛主席是多麽獨裁，多麽血腥，多麽殘酷地對待不同政見者。對國民黨的宣傳我從來都反著讀，絕不相信國民黨的騙子把戲，而真心相信大陸共產黨的報紙，因爲那些報道都是跟國民黨的手法相反的。可是今天，曲嘯教授的句句血、聲聲淚的控訴簡直是太邪乎啦、太令人憤怒啦！」呵呵，汪憤青的一席話驚得曲叫獸當即張口結舌、啞口無言…… 爾如進入百度百科的詞條查找「曲啸」會看到這樣的文字内容：「……曲啸到美国给留学生做巡回演讲。但在美国第一站就被爱国华侨，近代历史学家汪荣祖教授揭穿其谎言，令他不得不中断演讲计划回国。这个事件导致了曲啸心理崩溃。曲啸回国后也没有休养过来，不久就大脑出了毛病……」唉，臺灣反國憤青對土共的覺醒也導致了倒霉的曲嘯心理崩潰以至於患了腦梗最後竟因此而梗屁了，不得不令人嘆息真是造化弄人吖... <br>\n英國著名左派作家 George Orwell 寫過寓言小説 Animal Farm 一書，大家都熟悉書中調侃馬克思的那句話<b>「Four legs good, two legs bad.」（四條腿好，兩條腿坏。）</b>～ 事實呢，人世間非常非常多的人會陷入這種非黑即白的「四條腿好，兩條腿坏」的邏輯中而無法自拔，譬如汪荣祖教授吧，他如果沒聼曲嘯先生以自身親歷來現身説法陳述共產黨殘暴專制的「厲害」，那可能仍以「四條腿好，兩條腿坏」的思維一廂情願地認爲國民黨是坏的而共產黨是好的，待到聽聞共產黨也是同一個混賬樣甚至比之國民黨還有過之而無不及時，氣的滿臉通紅鷄凍站起來大聲喊出内心覺悟，結果杯具導致愛黨忠國的大五毛曲嘯先生也大受刺激，從此導致腦部殘疾而死掉…… 唉，出師未捷身先挂，常使吾土厽滿牆... 可惜可憐啦... 好在還打醒了一個人：汪荣祖總算開竅明白了，國民黨坏，共產黨亦坏……&nbsp; <br>\n吾跟大家講啊，坏毬時報的總編胡叼盤先生、殃視東方時空曾經主持人白岩松先生，真的都曾參加過六四，是真的啊，是的如今的五毛中確有人當年親身參與了六四，亦曾為自由民主反官倒反腐敗而真情呐喊啊…… 同樣參與了六四，浦志强律師就與胡總編、白主持不同，是真正初心不忘使命牢記的啊…… <br>\n另外，支那移民海外者，真的有人是携家帶口把家眷都盡數帶到了海外，譬如盲俠陳光城先生、作家余杰先生等等等等，有的人到了海外，也真發覺西洋那根深蒂固的種族歧視是無所不在的啊，就跟劇情片或劇情電視劇中所描述的八九不離十啊，……作爲少數族裔的黃種亞裔人，都有迅速失落的一番感受啊... 都有一種文化衝擊下的遽然跌落感哦... 伊索寓言中狐狸吃不到葡萄就酸酸地說：那葡萄説不定是酸溜溜的哪，可能有的還深信那葡萄其實是甜的，但當真夠到這葡萄並真吃進嘴中，可能葡萄還真是酸的呢…… 新圍城：支那内的人想衝出去，支那外的人想衝進來……世間的事大抵不過如此…… <br>\n當年美國左派中的共慘信奉者 紛紛奔赴延安 去投奔土共 也是這個心理，前不久去世的李敦白亦是如此，李敦白還是生於美國資產階級家庭呢，家中是極富有的，該紈絝子弟就是看不得窮人受苦，一心要為窮人爭權益，要為解放人類而鬥爭，加入中共後也遭毛賊東整肅坐了毛的紅色大牢，至死也初心不改對共產主義信念仍一往情深呢... 李敖這個反國英雄兼挺共五毛呢 似亦至死都未覺悟到主動反共的高度...<br>\n<br>\n李敖呢曾屢屢轉述的一個故事。李敖在坐國民黨的牢時，也是讀物管制，据他講，他曾在獄中某本雜志上看到過一個有關支那在毛澤東時代大躍進導致大饑荒，導致「大逃港」時的一個真實故事。關於「大逃港」，可參看一些專著或專文，譬如最近剛不久前紐約時報中文網曾有題爲「一對父子的分歧與香港人的政治代溝」的報道，其中就提到了那位父親當年是用游泳方式來逃離了支那並游到香港。那時游泳到香港，就是從深圳河的河岸越過鐵絲網，逃過解放軍巡邏大兵射出的子彈，九死一生方可橫渡到自由土地去的。那時深圳還是個小漁村，名字叫「寶安」，很荒涼，除了解放軍鐵血大兵在嚴防死守外，就是蚊蟲蛇鼠出沒的地場了。深圳是在改開後，經政策傾扶、資本魔力以及支那人勤力苦幹，才由蠻荒之地變身為現在的大都市。<br>\n李敖獄中讀到的雜志上講，當年廣州的一對青年情侶，覺得他們在祖國的生活太苦了、太不自由了，就相約一起朝香港用游泳方法偷渡。打從深圳河偷偷下水游泳，游到半途時，解放軍巡邏人員發現了，就朝河中正游著的他倆開槍，男的不幸中彈了，隨後就淹死了，女的卻以無比的毅力與深情，拖著男友的死屍，頂著槍林彈雨一起游啊游，終於游到了香港，她在香港的灘頭上，對著情人的屍體深情説道：<b>「我們成功了，我們自由了，我們死也要死在我們嚮往的地方！」</b><br>\n<br>\n其實呢，翻開深圳近年來的報章，會發現經常有報道說某某施工工程譬如地鐵之類開挖地下，從地底下挖出了白骨，然後有專人去考究了一下子，發現是當年逃港者的屍骨，記得吾有次就看到過報道說挖土方挖出了一對男女情侶或兩口子的屍骸，被確證是當年逃港者的埋屍... 吾希望呢，今後香港的河灘及海邊都該有給當年從支那逃港者來豎些雕像，以紀念支那屁民前仆後繼去逃港的偉大壯舉…… 亦希望其中一個雕像是大五毛李敖屢屢講過的那個凍人故事...<br>\n<br>\n吾曾讀過陳秉安寫的《大逃港》一書，覺著很不錯，推薦給各位想瞭解這個歷史者，書訊～<br>\n<a href=\"https://books.google.com.hk/books?id=DFHaDAAAQBAJ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://books.google.com.hk/books?id=DFHaDAAAQBAJ</a><br>\n<a href=\"https://www.books.com.tw/products/0010727582\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.books.com.tw/products/0010727582</a><br>\n<br>\n另外，2011年第1期《炎黃春秋》雜志曾登載了王碩文章《逃港潮與相關政策變遷》，該文主要從高層政治決策的政策角度談及了大逃港，當時的主政廣東高層是極左的陶鑄、極左的趙紫陽，當然也談及了吾皇的老爹習腫熏... 是的，紫陽同志當時是極左的，與吾們太祖毛賊東的極左一樣，不能因爲紫陽同志晚年偏右了就否掉了他當年的極左啊，川普總統都曾是民主黨人呢，大家都曉得民主黨是偏左的，共和黨是偏右的，不能說川普如今是共和黨總統了，就否掉他曾是民主黨的過往事實啊... 吾皇的老爹亦是很左的，但普遍看法是他在改開後比較偏右了，這是否是個錯覺呢？吾一直在打個問號呢... <br>\n陶鑄呢，大家都曉得毛梗屁了鄧矬子得勢後當即為他平了反，把他列入偉大無產階級革命家名冊，供上廟堂享用冷豬肉啦，諸位也都被洗腦曉得他寫給他老婆曾志的詩句「如煙往事俱忘卻，心底無私天地寬。 」似這廝真是個很坦坦蕩蕩的仁人君子呢，其實呢，他亦是一把好刀子，是個整人的好手，大家都曉得跟林三虎將軍一起在滿洲開始打天下的共軍中的滿洲王高崗吧，吾告訴大家啊，蘇聯曾要吞并滿洲的意願其實是有的，在毛鬥法蘇修並中蘇關係都要爆發核戰時，蘇聯曾披露出，蘇聯本都應從柳條邊來劃界蘇中邊界呢，啥叫「柳條邊」呢，可能某些不熟悉滿洲歷史者只懂萬里長城而不知曉「柳條邊」，滿洲這塊地方呢自古就不屬於漢人，而滿人卻是該地原住的一大族群了，滿人傳説天帝的三個女兒偷著下到凡間在湖中洗澡，其中最小女兒在裸浴時候吃了一隻烏鴉叼來的紅果，就懷孕了，然後誕下了滿族人的祖先，當然這是神話了，各個民族都是要神化自個的祖先的，以自命不凡，說自個是天命所授，銜了天命來統治人間地國的... 白山黑水本是大清先人滿族統治的地盤，亦是其起家的地方，被稱之爲「龍興之地」，當然此地就不能讓爾漢人隨便進去了，不能去狩獵、不能往該地移民，那還總有膽大妄爲之徒，那時還沒鐵絲網這項發明，就修造了一大整排插柳結繩來阻擋人類逾越的結實屏障、並輔以深深挖出的亦讓人類無法跨越過去的壕溝，工程還是蠻巨大的嘛，靡費了衆多人力亦堪比修造萬里長城了，目的僅是為阻擋天朝上國自個的屁民偷逾過這條界綫，結果到清朝後期根本阻擋不住漢人移民，而且大清國國策後來也改了，改為變相默許甚至有點鼓勵 那些個尤其是受災的漢族人移民去「龍興之地」填充那當時人烟稀少的地場，一來解決天朝自己的天災問題鬧饑荒的難民有個出路，二來自個的移民去興起之地填充也防俄國虎視眈眈的入侵，後期關外的「柳條邊」基本就廢了，僅留有少量遺跡了，但這「柳條邊」於滿洲而言太著名了，一直對滿洲有野心的俄、日都對這「柳條邊」太熟悉不過了，毛賊東跟其蘇聯父國閙崩後，兩國大論戰，蘇聯就又翻出舊賬了，二戰末本是我這個老爹出兵滿洲，占了那地，還把繳獲的武器和工業資源等等都交付給你支共，你能把國民黨軍打敗也是靠著我們的支援嘛，我們蘇聯本來都要從「柳條邊」跟你們劃定國界的呢…… 你毛賊東不要不感恩，狗咬呂洞賓不識好歹，……蘇聯老大哥教訓支共小老弟的口吻，簡直跟支那教訓越南小霸王的口吻，非常相像呢... 大家不妨想想～如果當初蘇聯爹地屎大林真從柳條邊來劃國界，那滿洲就會是基本被劃歸蘇聯了... 還有呢，高崗這滿洲王，其實也真曾想把滿洲並入了蘇聯的，當初滿洲呢，在高崗主政下，真就是家家屋中就挂屎大林的畫像而不挂毛賊東的畫像啊，這不是不言自明麽？當然了屎大林反復考慮後還是拉攏毛賊東，把高崗給出賣了…… 屎親口告知毛，高崗有這個打算：欲將滿洲加入蘇聯... 高崗這人心挺高的，攻擊劉少奇，劉少奇當時是毛的得力馬仔，毛賊東思想就是劉少奇最先提出的，... 高崗呢，在土共高層會議上就「批薄射劉」，通過批判薄一波(薄熙來的老爹)來影射劉少奇，那誰與之起舞呢，就是偉大無產階級革命家陶鑄同志，陶鑄也批了劉，當然後來高崗被毛整肅了，就自殺了囁，據聞毛的老婆江青同志在高崗死後仍對高崗憤恨不已呢... <br>\n陶鑄呢，他其實一直很緊跟毛的，一直很左的，一直政治挂帥，一直整人很厲害的，譬如說，當時海南是歸廣東省管的，廣東省呢尤其海南是天高皇帝遠的地方，曾多次發生所謂「地方主義」這檔子事，譬如出現過主政海南的馮白駒、古大存等所謂「地方主義反黨聯盟」，罪名是「地方主義」「山頭主義」與黨離心離德搞「獨立王國」等等，聽起來似乎有點要搞「瓊獨」的味道，總之是整人好手陶鑄親自抓的，把馮白駒、古大存等整掉了，整肅是通過了毛豬媳欽定恩准了的，... 這檔子冤案呢，後來還是改開後習皇老爹去平的反，…… <br>\n共匪就是這樣，<b>把你整了或殺了，然後多年後再來給你平反，...</b> 上次我回復有關馬克思的帖曾提及蘇聯的馬列院長梁贊諾夫同志被屎大林同志槍斃了，並沒收全部財產，死後多年才給他平反... 這還算好的呢，而高崗呢，據聞黨内也有人爲他叫屈喊冤，要求為他平反，但不能哇，他是偉大毛欽定的罪犯，平了他反就等於否了毛啊，不能啊；趙紫陽同志亦如此道理哇，不能給紫陽同志平反啊，如果平了紫陽反，等於在説吾黨血腥鎮壓六四是錯的了，那怎麽可以呢！像鄧矬這樣多次被打倒、又多次爬起來被平反者，簡直是土共中生存力極强之打不死的蟑螂啊，小強怎么夠說呢，簡直是大強，特厲害的大大強啦... 當然了習皇老爹習仲勛亦是毛皇欽定的小説反黨份子，改開後鄧矬給他平了反，據聞亦是他所整過的新疆殺人魔頭王震同志大度地接受了他的誠懇道歉並首肯了後才令他復出的... 馮白駒、古大存是誰給平的反啊？正是被鄧大人、王大人平反後復出的仲勛同志，在他主持下給平的反啊... 至今大家到海南旅游可觀看到馮白駒同志的雕像被高高豎立起來，也成為地方上的老輩無產階級革命家了，亦可廟堂上享用冷豬肉了，現今豬肉都恁貴了，真夠奢侈的啊... <br>\n陶鑄呢，一生整過不少人，末了，在文革起來時，被偉大領袖毛豬媳給整掉了，在監禁中患癌病死了... 死後近十年的三盅全燴才爲之平反... <br>\n我們的紫陽同志一向緊跟毛，其實也整過不少人的，末了也是在黨的軟性監禁中死掉的... 紫陽的爹是地主份子，土改時吾們紫陽同志大義滅親，親自在槍斃父親的指令上簽字：「同意」...&nbsp; 唉，唉，共產黨猿是特殊材料製成的，吾真的是不得不信呐，信服啊，黨啊～I信了U 亦服了U！...<br>\n<br>\n2011年第1期《炎黃春秋》雜志載文～王碩《逃港潮與相關政策變遷》 之網路連結：<br>\n<a href=\"http://www.yhcqw.com/30/8186.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.yhcqw.com/30/8186.html</a><br>\n<br>\n另外香港著名導演唐書璇女士在上世紀七十年代導演的反映大逃港的電影《再見中國 China Behind (1974)》拍得很不錯，推薦一下咯，網路有該視頻下載滴～<br>\n<a href=\"https://www.hiaxj.com/read-7145\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hiaxj.com/read-7145</a><br>\n<br>\n(沒看過者都請觀瞧一下唄，挺受教育的哦...)<br>\n<br>\n另外如今吾皇習禁評親自下達指令施行暴政把新疆變爲一個大集中營，其實呢歷史上人神共憤的毛賊東大躍進 亦曾造成過新疆數萬居民用脚投票，外逃至蘇聯，<br>\n雖然蘇聯社會主義亦不咋樣，但總比毛治下的瞎折騰支那 要 強點 啵，該事件史稱伊塔事件，請亦勿忘這個史實。<br>\n吾記得自個曾讀過有關該事件的一本專著，似是土共自個出版的讀物，由於時間過得太久了 現在吾連書名都記不起來了... <br>\n網路上關於該事件的訊息似亦不多了，可先參考一下如下連結的資訊吧(不曉得是不是五毛洗白過的網文? ～現在五毛們到處在洗白，一不留神就看了經五毛編過的文章或條目... 連六四的維基百科條目等等都是按著五毛心意來編輯的呢，説明海外民運是多麽慫以及多麽不幹正事地就知道在混日子... 五毛的 「勤奮」苦幹 與 民運的 怠惰無能 形成鮮明對照.... 海外民運中一些渣渣們就盼著國内屁民流血犧牲後革命成功了 他們好回來摘桃子呢～届時他們好回來凍蒜當大官發大財呢，嗯，劉曉波先生生前在國内為民主奮鬥，他們渣渣就隔海發聲跟著不斷去潑髒水，真是太渣了... 唉，對於這樣的渣渣... 說了也沒用... 不説也罷... )～<br>\n<br>\n伊塔事件<br>\nhttps://zh.wikipedia.org/zh-tw/伊塔事件<br>\n1962年新疆六万边民叛逃苏联内幕<br>\nhttps://blog.dwnews.com/post-963989.html","date":"2020-01-03","agreeCount":1,"discussionCount":0}