{"type":"answer","id":18876,"parentType":"question","parentId":3818,"uid":2409,"contents":"看到前輩的遭遇，忍俊不住，真可謂惡馬惡人騎，胭脂鹿遇到關老爺。<br>\n<br>\n我認為霸凌往往只是結果，它一定會有前因後果。<br>\n探討發生的原因，才能讓霸凌沒有誕生的可能。<br>\n網路霸凌是近代社會特有的產物，我認為和傳統霸凌的成因非常類似。<br>\n兩者差別在於網路參與者更沒有壓力，傳播速度更快，霸凌示範的受眾更廣。<br>\n傳統霸凌可能需要數周到數月的醞釀時期，然而網路霸凌可能只需要數天至數小時。<br>\n<br>\n寫到這裡我又想講故事了。<br>\n可能會有點偏題，但我想霸凌的成因遠比霸凌本身重要。<br>\n<br>\n記得在國高中時期，網路霸凌並不流行，因為我們比較注重線下體驗。<br>\n國中時期，我們不喜歡網路上打嘴砲，倒是比較常下課約廁所。<br>\n高中時期，大家比較收斂，多動口少動手。<br>\n由於我上的學校都是學術導向，學生較專注於課業上，人面普遍不廣闊，因此就算霸凌也只發生在校內，校外人士鮮少參與。<br>\n<br>\n我可以說幾乎和霸凌絕緣了，更別說網路霸凌。<br>\n不過印象中，有幾個類網路霸凌事件就發生在我身旁。<br>\n<br>\n1. 高中小A講話比較衝，又莫名高估自己的課業實力，剛入學時不斷向同學吹噓自己的豐功偉業。<br>\nA的這個行為讓同學感到不滿，只是顧及表面的和諧而不願起衝突。<br>\n試想我們每個都是國中班上前三名畢業的，哪輪得到A在耀武揚威?<br>\n<br>\n身處青春期的男校，色情漫畫和影片是共通語言，也是共同把柄。<br>\n記得有一次，一傢伙M，帶福利到班上，供大家傳閱。<br>\n傳到A的時候，所有福利全部憑空消失，而且更神奇的是，教官闖進教室搜查。<br>\n這成為班上一件懸案，而且導師不大高興，畢竟她不甚喜歡學生接觸色情媒體。<br>\n<br>\n本來M想說這件事就這樣算了，同學一場也不容易。<br>\n結果有幾個同學告訴M，是A偷走所有資源之後，回頭一咬，去找教官告密。<br>\nM只是單純不滿，畢竟證據不足，所以也不願計較。<br>\n倒是其他同學對A的怒火，因為這件事情而開始發酵。<br>\n「網路霸凌」，就這麼正式開始。<br>\n<br>\n先有人假裝A的名義，在FB上發詆毀和嘲諷的語言。<br>\n後又有人把A睡覺、吃飯、講話的照片發在網路上。<br>\n還有人把懸案事件的始末，公布在多校聯誼平台上，還標記小A。<br>\n<br>\nA衝蹦的個性不但沒收斂，反而因為受到網路言論攻擊而更偏激。<br>\n有次A利用自己是小老師的職權，把自己的成績改成滿分，這件事使得M不滿。<br>\nM在班上當面質疑A，小A嘴上也不示弱。<br>\n<br>\n「A，我沒有惡意，只是你這樣竄改的行為對其他人不公平。」<br>\n「你就算有惡意，又能把我怎樣?我告訴你，要幹架我也沒在怕，我以前曾.....」<br>\n<br>\nA習慣性的提起自己的過往輝煌，言語間帶著挑釁和驕傲。<br>\nA不知道，他的這番言論被同學聽在耳裡後，產生更嚴重的後果。<br>\n當然也不知道，站在他面前無奈的M，也曾把同學打到骨折住院，幹架沒怕過。<br>\n<br>\n這次M沒有選擇動手，但聯合一些死黨，開始大量註冊殭屍FB帳號。<br>\n這些帳號全部拿去攻擊小A，不論是私訊騷擾或留言板洗版，或是假冒身分的發表文章。<br>\n由於班上已經有同學這麼做了，於是M這次的行動更堆波助瀾。<br>\n教室裡、補習班、聯誼圈、社團...每個A有關的活動範圍，都有如影隨形的帳號攻擊和閒言閒語。<br>\nA的隨便一句話，都會被曲解，被做成梗圖或被拿出來批判。<br>\n小A選擇封鎖，它自斷公開發言的管道，避免一言一行被拿到檯面上攻擊。<br>\n可是它封鎖得了垃圾帳號，卻無法判定誰在監視它。<br>\n最後只能一個一個得退出不同社交圈，無形中把自己孤立起來。<br>\n<br>\n那時候，A這種不講道義的背叛行為，傳得比A本人得名字還廣。<br>\n從某方面來看，也算另類豐功偉業了吧。<br>\n<br>\n後來M選擇原諒A，同學也覺得無聊，便不再攻擊A。<br>\n只知道A後來作弊被抓到，記了大過，大快人心。<br>\n<br>\n數學期後，我曾和M的死黨聊過這件事情。<br>\n我問他，A確實令人反感，可是網路攻擊是正確的嗎?<br>\nA對眾人不義，眾人對A無情。<br>\n那麼這樣做，是教育還是懲罰，是幼稚還是正義?<br>\n對付一個強硬的人，使出更強力的手段，這到底是為了公眾利益，還是純粹讓大家有個發洩的出口?<br>\nM、死黨以及其他參與同學，是以受害者身分表達自己的委屈，還是實際上身為加害者而「網路霸凌」?<br>\n<br>\n<br>\n2. 再說個我畢業前的故事。<br>\n<br>\n那時候班上有個傢伙小L，標準的被霸凌。<br>\n同學經過L會給臉色、開口嘲諷，在班上也會有意無意的調侃L。<br>\n據我的觀察，L被霸凌的原因有很多，最明顯的就是講話方式。<br>\n<br>\nL的發言具有死纏爛打和無理性，我稱之口香糖性質。<br>\n他不反駁別人，但也不接受反駁，常常提出一些無法令眾人接受的論點，侃侃而談，但又不願接受異議。<br>\n別人不想理他的時候，它又自己黏上去繼續講，就像口香糖一樣，又軟又黏。<br>\n或許同學當面不願理他，可是又想背後弄死L。<br>\n<br>\n好巧不巧，M剛好在班上，而且坐在L旁邊。<br>\nM也被L纏過，只是不至於討厭L，於是沒有加入霸凌行列。<br>\n身為曾經的網路攻擊發起者，M知道霸凌的成因和壯大過程，他覺得其實L也沒惡意，只是態度讓人不悅。<br>\nM曾告訴L，想要避免被霸凌，就選擇低調。<br>\n「看到別人已經不想聽你講話了，就自己閉嘴。你嘴巴如果還不停，他等一下就回頭弄你。」<br>\n<br>\n沒想到，L聽進去了。<br>\n他開始變得沉默，不再上課發言，也不高談闊論。<br>\n結果班上對L的評價，從負面變成中性。<br>\nL也從眾矢之的，轉成了邊緣人。<br>\n或許這對一個被霸凌者來說，已經是最好的結果了。<br>\n<br>\n戲劇化的，事情有了新的轉機。<br>\nM發覺其實L是有深度的，對於文史政治哲學，L的看法其實都有理有據。<br>\n當L後來開始接受反駁，而且能理性討論時，他的口香糖性格消失，也獲得M的欣賞。<br>\n<br>\n有次校外畢業旅行需要分組，L身為邊緣人，自然去找了M。<br>\nM帶著L和其他組員開始浪，找了一些當地女性朋友，又約了一些校外死黨。<br>\n想想其他組都是和同校男同學逛，他們那組又是妹子們又是校外人士，在街上確實是一件很風光的事。<br>\n<br>\n這時的L不算富有魅力，但個性已算有禮貌又幽默，加上這種排場，吸引別組同學主動接近。<br>\n可能還得加上了戶外旅行的輕鬆感，在晚餐上大家聊了很多，意外的解開很多以前的誤會。<br>\n當然，大家對L還是有不滿，可是至少願意對L直說，而不是在背後搞小動作。<br>\n更重要的一點，這次說完了之後，其實代表著不再為難L。<br>\n事情講開了，一笑泯恩仇。<br>\n當大家再次回學校後，L從邊緣人變成了小有人緣。<br>\n以前會嘲笑或無視L的同學，開始對他露出笑容，或對他的爛笑話有所反應，甚至開始善意揶揄L。<br>\n<br>\n霸凌的過程中，其實帶頭的就這麼幾位，其他的都是見風轉舵。<br>\n風向往哪裡吹，他們就往哪裡擺動。<br>\nL被霸凌時，這些人跟著笑他；L當邊緣人時，這些人跟著無視他；L被重新接納時，這些人跟著歡迎他。<br>\n我相信對L而言，如人飲水，冷暖自知<br>\n<br>\n<br>\n以上故事，一個接近網路霸凌，一個是傳統霸凌。<br>\n一個是如何、為何發起霸凌，一個是如何解除霸凌。<br>\n我認為M的兩個故事，正是霸凌的正反面。<br>\n在我的觀察，沒有霸凌會無緣無故的發生，也就是一定會有相應的解法。<br>\n<br>\n我覺得最好的避免方式就是建立人際關係，因為人脈就像防禦方陣，人脈越廣就越難被攻擊。<br>\n換句話說，邊緣人是被霸凌的條件之一。<br>\n故事一中的A，就是因為自己的囂張而自毀人脈，所以當火力開始集中時，沒人可以幫他。<br>\n故事二中的L，情況稍微好一些，他並沒有真正的製造仇恨，而且與同儕恢復人際關係，因此在一些契機之下，人脈止跌回升。<br>\nA很容易再次被圍攻，可是L大概不用再擔心被霸凌了。<br>\n<br>\n另一個霸凌發生要素是牆頭草。<br>\n很少有人能惡劣到令每個人都想攻擊他，大多數都是幾個帶頭的和眾多跟隨的。<br>\n現有的網路霸凌防治機制，重點不是在制止帶頭的，而是在防止這種霸凌風氣的散播。<br>\n以題目中的情景為例，英國皇室的做法就是遏止帶頭的影響跟風的。<br>\n我覺得這種作法屬於消極抵抗，不是沒效果，只不過治標不治本。<br>\n對於網路上的無腦跟風霸凌，刪除仇恨言論確實能達到效果。<br>\n可是如果是實體霸凌延伸至網路上，那應該從導火線著手。<br>\n這個導火線可能是被霸凌者的言論或個性、或僅僅是一場誤會。<br>\n<br>\n我相信找出起使原因，並且建立人際關係，才是根本解決霸凌的方式，而這也適用於網路霸凌。<br>\n<br>\n<br>\n最後，感謝題主的問題，讓故事參與者M，有再次思考和分享經驗的機會。","date":"2019-04-28","agreeCount":3,"discussionCount":4}