{"type":"answer","id":51468,"parentType":"question","parentId":8512,"uid":5192,"contents":"(转)<br>\n（1）完全娱乐时代（1998~2004）<br>\n最初那时年龄也小，没有怎么注意到网络上有太多关于政治的讨论，当然也是肯定有的，但是基本上和我们看到的老大哥的那些老电影和相关教科书里没有区别<br>\n<br>\n而在那个时代，对于绝大多数国内网民，网络只是一种和各种其他游戏主机相提并论的特殊娱乐载体，所以那时的网络确实也不太可能有过大的政治性<br>\n<br>\n大概那时关于政治最多的无非也就是调教“小犬”，调教“登狗”，湾湾该死，鬼子该死之类。而且绝大多数时候这些政治相关的内容里，似乎愤怒所占成分并不多，反而更常见的情绪是单纯的娱乐或者猎奇等等<br>\n<br>\n但是也有一些比较认真的人，他们便是后来的愤青群体的前身<br>\n<br>\n特征物：各种关于鬼子和湾湾的Flash作品<br>\n<br>\n网民特征：爱国，压力小，充满爱国仇恨<br>\n<br>\n<br>\n（2）网民觉醒时代（2005~2008）——皇汉和美分党的诞生，愤青的分裂<br>\n<br>\n接着在大学里待了几年，接触了那时还是smth的水木论坛，看到了网易第一次办的年终总结，读到了《中国史猛将列传》之类的民间史学作品<br>\n<br>\n具体在这个时代，网络和上个时代已经有了相当大的不同，网民的数量显著增长，而其中新增加的网民里，大学生占了相当的比例，大学生们对于学习的习惯，使得他们也或多或少会将网络当成一种知识来源。通过这些大学生的影响，使得这个时代的网络更像是个巨大的教育工具和图书馆以及图书管理的讨论室了<br>\n<br>\n1）皇汉的诞生<br>\n首先，网络的知识功能的提高，使得这个时代里民间史学研究很流行，诸如《明朝那些事》，《中国史猛将列传》等等民间科普作品大量流行起来了。而对我国历史的讨论对网民产生了3种影响<br>\n（1）对我国尤其是汉族产生了更加巨大的信心；<br>\n（2）对少数民族产生了巨大的仇恨，包括老大哥的民族政策；<br>\n（3）开始质疑现代的老大哥和过去认为一贯正确的主义思想的正确性（因为其往往和我国的历史有冲突）<br>\n于是皇汉群体便因此而应运而生。经常有人以为皇汉必定就是老大哥的拥护者，其实很多时候都并非如此，正是由于上述3种不同的影响，而导致了如下两种皇汉在如今时代的并存<br>\n（1）爱哥皇汉，认为老大哥是中华文明的延续者，是复兴中华希望所在；<br>\n（2）不爱哥皇汉，认为老大哥是中华文明的毁灭者，是复兴中华的绊脚石<br>\n<br>\n<br>\n（2）网民觉醒时代（2005~2008）——皇汉和美分党的诞生，愤青的分裂<br>\n<br>\n2）美分的诞生<br>\n<br>\n然后，网络的讨论功能的提高，使得原先本来顶多会出现在某市小报的负面新闻，立刻会成为全国大学生口中义愤的对象。<br>\n<br>\n此外就是各种近代现代甚至当代史中的敏感内容，随着网络的传播而逐渐开始影响扩大化，首先是各种对民国的抹黑的消散和证伪，然后是对于老大哥自身的黑历史的各种发掘。<br>\n<br>\n新仇旧恨加在一起，尤其是当这些获得新知识的人，意识到他们被欺骗了多久，他们的父母辈被欺骗得更久时。于是很快，现代被称为“网络汉奸”，“精英”，“公知”的群体开始迅速膨胀，并且很快从smth之类的真正的精英论坛，扩展到了整个网络。<br>\n<br>\n因为人类对新事物的天生的喜好，因为人类尊重知识的本能，因为smth之类的真精英论坛的真精英地位，很快这个群体便在网络范围得到了相当程度的认可和高评价。<br>\n<br>\n某些其他的大的实体也开始呼应这一现象，作为标志之一的，就是2005年网易的年终总结，其中罗列出了2005年发生过的各种老大哥的丑事。<br>\n<br>\n而网络除了讨论外其实最大的作用还是拉近人们间的距离，在这个时代，其也自然拉近了海外和国内的中国人的距离，从前者口中后者也了解了更多的海外的事情。而当时的欧美正在经济危机前夕，泡沫最大折射出阳光最多彩的七色之时，远远繁荣于当前；而中国的发展在这10年里又是如此之迅速，那个时代的中国比起现代已经差了不少。所以国人在网络上经常能够看到各种对于欧美的溢美之词<br>\n<br>\n又由于那时的网络尚具有相当的权威和娱乐性，所以上述那些溢美之词往往会被网民们全盘接受。加之上面那些因素，使得网民们，尤其是年轻人，更加开始质疑他们曾经视为最高的东西，并且开始记起了屡屡被老大哥赞美和提起，但却从不见实体的“皿煮”。<br>\n<br>\n于是一时间网络上以攻击和抹黑老大哥为荣为风尚，而跟风现象又促进了更多的相应言论或者资料的出现（其中当然不乏伪造者），“皿煮”这个几乎被人忘干净的词汇一时成了网络的高频词语<br>\n<br>\n总的来说，由于上述各种不同的因素，使得这个时代新生的美分也有了几种内部差异，并且一直延续到如今<br>\n<br>\n（1）思辨型美分：<br>\n这些美分可以说是最接其源头的纯血统后代，因为可以说美分的流行，最早始于也smth之类的精英类大学论坛里的那些过于蛋疼过于喜欢思考的精英大学生（例如清华北大）中。<br>\n<br>\n如同其源头，他们是因为老大哥的各种主义和根本政治基础的问题，是因为自己的思考，而反对老大哥的。<br>\n<br>\n他们不会因为家里突然让自己变成了富二代，不会因为老大哥突然把手里的棒槌换成了订了一颗图钉的棒槌，不会因为老大哥使唤下人时语气里的一个轻微的变调，而改变对老大哥的看法<br>\n<br>\n（2）跟风型美分<br>\n绝大多数时候，在这个国度，绝大多数人都只是在跟风而已，不管后世的史书里将其参与的运动描述得是多么正义或者多么邪恶。<br>\n<br>\n同样，正如上面所提到的网络的权威性和时髦性，能够轻松引用那些他人思考和探索的成果，而让自己看起来稍微与众不同一点，并且能够让自己看起来好像正在“勇敢”地去挑战一个看起来非常强大而邪恶的老大哥，这样的事情很多年轻人都会喜欢的<br>\n<br>\n（3）教徒型美分<br>\n其实这类人是最少的，但是在如今这个时代的自干五口中，他们却反而成了主流<br>\n<br>\n具体来说，这些人真心相信自己的一切不幸都源自老大哥，更重要的是这些人相信老大哥消失后，自己的幸福就能唾手可得。总之，最终他们让美分变成了一种类似宗教理念的存在，在这些人的心中...<br>\n<br>\n这样的人只是可惜现实里还没有遇到过，但是既然自干五如此坚信这样的人存在并且是主流，我也只好姑且认为其存在了<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n（2）网民觉醒时代（2005~2008）——皇汉和美分党的诞生，愤青的分裂<br>\n<br>\n3）老大哥的反击<br>\n<br>\n在上个时代，网民们的做法都深得老大哥的赞许，而且几乎是完全和老大哥预期地一样去攻击湾湾和鬼子，所以个人猜测或许当时的老大哥真的没有觉得网络存在任何威胁性，甚至将其作为一种好东西。其实，在本时代的初期，上个时代的愤青们也确实还尚未分裂，网络上对政治的主流理解，仍然是按着老大哥的口号去攻击鬼子和湾湾，所以直到2005年，似乎老大哥都基本不关心网络的存在的<br>\n<br>\n但是直到2005年，一件可能有点意想不到的事情出现了，看起来仍然是和以前没有差别的对鬼子的仇恨的爆发，但是出乎老大哥的意料的是，这一次，在帝都，诸如smth之类的大学论坛，竟然成功地纠集起了足以塞满整个中关村大街的学生（与最近这次完全不可同日而语），而展开了与近期类似的大规模活动（而且请注意这次活动发生在帝都的相对比较繁华的地区）<br>\n<br>\n另外更请注意，这些学生都来自帝都各大学，而且普遍都来自比较好的大学，包括清华北大等等。这实在不能不让人想起了16年前他们的那些倒霉的校友们...实在不能不让老大哥感觉到了一些最不希望看到的危险<br>\n<br>\n于是很快，老大哥开始对smth和未名之类的论坛展开了细致的调查，于是最终，它们可以说这唯一的一次对老大哥的合作和表忠心的行为，也成为了最后一次。全国各地的大学论坛也都遭受了类似的命运，包括百度贴吧里的大学论坛也在几乎一夜之间全部消失了...<br>\n<br>\n接着老大哥开始认真审视网络这个曾经让们觉得无比放心的小东西了，于是我们看到了***的出现，看到了“和谐”之类的新名词的诞生...<br>\n<br>\n可惜的是虽说上述做法非常高效并且斩钉截铁，但问题是网络的主体是有思想的人，尤其以年轻人居多，上述的那些做法充满了网络之前的那些时代的简单粗暴，对于网络这样的新事物，并没有起到什么特别满意的效果，反而和上面讨论的那样，成为了老大哥新时代的罪状的一部分，更加加剧了美分群体的壮大速度<br>\n<br>\n于是最终到了2008年前夕，网络上已经基本上难以找到一个不攻击老大哥，不骂老大哥的公共讨论区了<br>\n<br>\n<br>\n<br>\n<br>\n（2）网民觉醒时代（2005~2008）——皇汉和美分党的诞生，愤青的分裂<br>\n<br>\n3）愤青的分裂<br>\n<br>\n愤青曾经可以说是上个时代所有网络上的年轻人的代称，曾经可以说是网络上最大的独一无二的唯一主流群体<br>\n<br>\n但是随着上述讨论到的诸多现象，随着老大哥的不那么明智的反击行为，很快这个群体也开始陷入了分裂中<br>\n<br>\n鬼子自然还是鬼子，还是和我们有着血海深仇，但是目前看起来似乎老大哥的新仇旧恨也不小的样子；湾湾还是那个不听话的湾湾，但是人家有皿煮（美分视角），人家保留了中国传统文化（皇汉视角），所以或许应该换个目标？<br>\n<br>\n最终，曾经如此辉煌的愤青群体立刻就分裂得不成样子了，其中的相当一部分都成为或者是至少暂时成为了美分和皇汉，当然最终会有一天，这些人会再次“被逼到”这个他们原先所属的群体里<br>\n<br>\n剩下那些人都是有着超人的偏执和毅力的网络强者，最终也成为了下一个时代的主角——自干五的前身<br>\n<br>\n<br>\n<br>\n（3）老大哥全面胜利时代（2008~present）——自干五的崛起<br>\n<br>\n然后开始读研究生并且忙着准备出国了，当然首先就目睹了遍及全球的超大金融危机，这也使得不少原先准备和我并肩作战的朋友脱离了战线，smth之类的论坛也终于彻底死掉，或者转化成了几乎没有太多政治讨论的政治论坛了<br>\n<br>\n所以感觉当时网络上除了一大群跟风的美分外，似乎好像政治气氛这东西暂时就消失了一样...房价的上涨也开始了，这当然使得那些美分们对老大哥的谩骂更加起劲了，但也只是谩骂而已，并看不出太多的政治立场<br>\n<br>\n偶然地机缘巧合让我发现了百度的某吧，至少那里还有不少和我喜欢相同acg作品，并且看起来那里也普遍都是足够成熟的网民，所以暂时在那里呆了下去，但是渐渐的，在那里，我发现之前我感觉到的，恐怕只是暴风雨之前的宁静吧","date":"2019-09-15","agreeCount":9,"discussionCount":2}