{"type":"answer","id":36171,"parentType":"question","parentId":6549,"uid":6558,"contents":"今早看到昨晚发生的几件事, 尤其是那个女孩被?警察射瞎眼睛的视频和图片对我震动很大, 看到中英文推特上都有大量叫好的无毛, 看到一些自称反共的一些过去砸郭的&quot;朋友&quot;这么多天对香港发生的事没有一点反应, 我决定不再砸郭. 不管郭那些话是不是假的已经完全不重要.<br>\n<br>\n<br>\n回到主题, 一个推特上我follow了很久的香港裔美国人对昨天的情况有这样的对策分析. 我现在马上要上班, 没空翻译了, 相信香港的朋友也都看的懂英文, 我就直接copy paste在这作为参考了.<br>\n<br>\nDear HK readers:<br>\n<br>\nThis is my after action report after reviewing videos for 5 hrs tonight Sun Aug-11-2019.<br>\nProtesters (P's) became complacent<br>\nHubris led them to blv HKPF are idiots<br>\nP's kept going back to the same tactics &amp; locations which worked last weeks.<br>\n<br>\nHKPF aren't idiots.<br>\n<br>\n<br>\n2/ HKPF've been infiltrating P's for over a mth.<br>\n<br>\nI warned of agents provocateurs since Jun-12 but esp over Legco Break-in.<br>\n-Brick throwers<br>\n-Legco crash cart team<br>\n-Petrol bomb<br>\nAbove I've warned to anyone who'd listen.<br>\n<br>\nI didn't see slingshots but them too.<br>\n<br>\nThey're not ur friends<br>\n<br>\n<br>\n3/ P's must expect their Telegram network to have been infiltrated since 2nd week when HKPF arrested a moderator. Since then, many UC cops have joined P's actions.<br>\n<br>\n-Can't rely on once solid comms if infiltrated.<br>\n-Keith Fong +CX girl is beyond doubt HKPF has metamapped P's network<br>\n<br>\n<br>\n4/ Easy to see BU-SU president is a natural leader so he wud be a natural social node on metamap. I suspect CX Girl is also a social node. Hence, she was ID'd while not kitted up. Ur SIM+IMEI is ur ID which MSS can connect to ur face.<br>\n<br>\n<br>\nWarning to all potential social nodes. HKPF<br>\n<br>\n<br>\n5/ ..knows who U are, regardless of ur dress. Figo go dark.<br>\n<br>\nToday, HKPF lit up their UC cops in P's midst. I 1st spotted pink gas mask caps at TaiPo and saw pink caps in HKPF squads. I asked at lunch, WTF? Then it dawned on me, pink caps are to avoid UC cops from being shot.<br>\n<br>\n<br>\n6/ How complacent P's must be, to have smtg that obvious to go unnoticed?<br>\n<br>\n-P's need to lay low, figure out how to recover.<br>\n-Figure out how to ID UC cops in ur midst? Delete suspects from ur Telegram contacts. Clean house.<br>\n-By paper, rebuild ur Telegram net from scratch.<br>\n<br>\n<br>\n7/ Rebuild from scratch after cleaning house cells of 3.<br>\n<br>\n-Practice going dark, phone off except for windows to comm w other cells.<br>\n-Anyone w phone which EVER had WeChat installed, reflash to factory new or replace phone.<br>\n-Buy all new SIM cards. Have someone traveling abroad buy..<br>\n<br>\n<br>\n8/ ..all new disposable SIMs from Africa or India.<br>\n<br>\n-Assume HKPF's metamaps have ur SIM numbers. Probably will also have ur IMEI which is ur phone's fingerpirnt. If uncle Ned is funding u, buy new phones for ur cell leaders. Hard to undo dmg.<br>\n-This is cost of a compromised network<br>\n<br>\n<br>\n9/ If P's continue 'as is', all social nodes will be arrested.<br>\n<br>\n-Keeping up pressure is not as valuable as it may seem.<br>\n-Survival of ur movement &amp; ur non-leaders is important<br>\n-Don't be shy about beating the living shit out of hired thugs. They need to be scared too. Break bones.<br>\n<br>\n<br>\n10/ Be very careful about taking MTR w 300+ kitted up P's. Matter of time before HKPF orders MTR staff to route a train into a maintenance stn with riot cops waiting. This tactic has been used for too long.<br>\n<br>\n-Keep mobile on foot.<br>\n-Mainlanders are in good shape to chase P's down<br>\n<br>\n<br>\n11/ Don't count on schedule that HKPF will only come out in force after 8PM. Expect a surprise they will hit in broad daylight when P's think they've surrounded a cop shop while riot cops from elswwhere cut off all retreat possible to arrest everyone surronding a cop shop.<br>\n<br>\n<br>\nBait<br>\n<br>\n<br>\n12/ I'll post more later, but for now, P's need to regroup and clean house for 2-3 weeks.<br>\n<br>\n<br>\nCHRF is NOT safe. You boi's lay low and don't organize anymore marches for a while. Ur on their radar. One or more reporters are UC cops. ID and avoid them.<br>\n<br>\nGod bless,","date":"2019-08-11","agreeCount":0,"discussionCount":0}