{"type":"article_comment","id":130334,"parentType":"article","parentId":7108,"uid":21143,"contents":"發主席好，我老人家早前模仿4chan、8chan免註冊匿名發貼的方式，只想短暫停留品蔥，從不保留賬戶，有需要留言的時候再特意註冊。當了一段時間的复讀機，被欽點為五毛，哈哈。最近有問題想問問，所以特意註冊賬戶短暫回來。<br>\n<br>\n目前我感覺品蔥的情況非但沒有改善，反而惡化。閒話少說，先說正事。<br>\n<br>\n<br>\n<br>\n目前的局勢正如您所見，不斷在發生變化。想請教一下發主席關於劉仲敬的大洪水時間表與諸夏建國路線圖。<br>\n<br>\n<br>\n<br>\n儘管劉仲敬多次提過2020、2025、2030、2035等重要節點。但是感覺理論還是非常零散、混亂。<br>\n<br>\n如果能夠更加具體、精確，或許對野心家陰謀家有更大的指導價值。保護諸夏各國愛國者在適當的時間做適當的事情。<br>\n<br>\n或者能否提點一下，提出具體的預言，如果出現什麼情況，就代表什麼，建議做點什麼。<br>\n<br>\n例如人口的轉折點、瓦房店化的節點、外匯要多久才能夠清空？等等重要的問題。<br>\n<br>\n當然了，對於諸夏愛國者來說，很多事情要馬上做。無論是鍛煉身體還是去互聯網檔案館學習貨真價實的情報知識，和時間表及路線圖完全無關。<br>\n<br>\n如果可以的話，希望能夠建議諸夏愛國者盡快擴散關於萊陽鋼管火箭炮的知識。這對於剿匪戰爭有極重要的意義。<br>\n<br>\n另外還有一個建議就是促成幾條補給線<br>\n<br>\n1.將諸夏和越南帝國主義連結（越南一直想統一東南亞，但是中國帝國主義和越南帝國主義存在結構性衝突）<br>\n<br>\n2.和印度帝國主義連結（理由類似）<br>\n<br>\n3.廣東的再伊斯蘭化，請在自由亞洲電台搜索考古 博士。<br>\n<br>\n有位名叫陳小波的考古學博士談了下廣州和伊斯蘭教的關係，這相當有啟發性。<br>\n<br>\n即使是伊斯蘭也比共產黨好100倍。同時伊斯蘭也可以促進廣東新疆化。<br>\n<br>\n建議香港愛國者大力推廣伊斯蘭教。<br>\n<br>\n作為終極焦土，可以用八個大大打贏七個大大，這樣至少能夠好過一點。<br>\n<br>\n最後說明一下，推廣伊斯蘭其實有著最重要的戰略意義，因為若能夠真正連結八個大大，就能夠迫使共產黨出兵中東。否則，假如沒有八個大大的威脅，它就沒有理由出兵，絕對會戰略收縮。諸夏成功的機會會大幅降低。<br>\n<br>\n除了中東的八個大大，也可以關注東南亞的穆斯林。例如香港的南亞難民。甚至越南難民也可以關注。<br>\n<br>\n當然最終的目的就是合作。<br>\n<br>\n<br>\n與其打台灣，還不如“和平解放金門”徹底堵上屁民的嘴。（出兵台灣是共匪自殺，我不相信習近平會這樣做）<br>\n<br>\n<br>\n<br>\n<br>\n以下是我老人家的個人見解，算是大膽猜想，但是沒有資源及能力求證的內容。<br>\n<br>\n當然了，以下內容以及窩老人家的身份請主席自行判斷，希望對建國事業有用。<br>\n<br>\n<br>\n1.近期爆出的飛碟投誠案，是否是習匪研判資源不足， 特意放出黑材料，切斷對白區黨無底洞的投資。強行驅趕白區黨員回紅區。實行全面戰略收縮？<br>\n<br>\n<br>\n2.一帶一路有plan A 和plan B，如果意外成功了當然好，不過機會很低，算作planB<br>\n<br>\nPlan B其中一個重點是南美，特別是西班牙的前殖民地。<br>\n<br>\n根據陰謀論，有國際猶太資本集團及美國本地猶太資本集團兩撥人。二者存在結構性衝突。<br>\n<br>\n西班牙的移民船票的高企說明西班牙是國際猶太資本集團的大本營之一。同時，西班牙帝國主義者也希望回收前殖民地的控制權。而共產黨本來就是由國際猶太資本集團資助產生。二者一拍即合。<br>\n<br>\n請看新聞，現在這些前殖民地紛紛出現了遊行示威。西班牙也有內戰勢頭。<br>\n<br>\n究竟是美國想鞏固後院還是共產黨想奪權，暫時沒有時間去考證。也不排除這是和美國的一場交易。<br>\n<br>\n<br>\n<br>\n但是PlanA主要是一個戰略欺騙行動，本來就以一帶一路徹底失敗作為設想。故意暴露目標引起各國反感，引起排華，消滅白區黨，統戰海外華人。戰略意義在於：讓西方以為中國在對外擴張，而實際上是戰略收縮。<br>\n<br>\n（劉仲敬已經警告過，共匪全面收縮發動對內戰爭對諸夏最危險。）<br>\n<br>\n<br>\n3.共匪已參照美國FEMA CAMP在各省成立了變成中央控制的武警設立的監禁營，裡面有感染區（自由亞洲電台有報導）<br>\n<br>\n我懷疑共匪將以病毒爆發為名，任意清除人口。（請參考最近的鼠疫新聞）<br>\n<br>\n無論有無真正投放病毒，官方均可用防疫的名義屠殺及監禁人口，關鍵的是拿到大義名分，世界都會閉嘴。<br>\n<br>\n<br>\n<br>\n4.香港愛國者沒有把握好機會將計就計，再次將領導權送給共產黨飛碟--飯民。<br>\n<br>\n近期，早前被拋棄的高登論壇突然多了很多網軍湧入，打手全面進場。有老會員被舉報短暫封號（現已被解封）<br>\n<br>\n當然也有可能是共匪假扮故意挑撥離間。<br>\n<br>\n但是這次選舉竟然可以叫停所有派別的行動（怎麼做到的？），這令人不得不懷疑反送中運動背後的大台就是飯民，飯民的背後就是共產黨。<br>\n<br>\n<br>\n<br>\n香港愛國者現在一盤散沙，沒有將計就計成立地下黨，勇武派也無法搖旗建軍。散兵游勇無法形成戰鬥力。海外資源極度浪費，變成了登報的愚蠢行為。<br>\n<br>\n起著決定性作用的海外補給線根本就沒有建立。打仗打得就是後勤補給，像孫中山就致力於走私軍火。然而我們在香港看到的總是反智行為，而不是有實際作用的具體行動。<br>\n<br>\n看看共匪黨企京東，就毫不掩飾寫著JD Logistic ，懂行的就會知道究竟這意味在戰爭中的價值。<br>\n<br>\n不給東突打錢，不給劉仲敬打錢，不去買武器，不成立粵軍滇軍，卻給共產黨的法院打錢....<br>\n<br>\n<br>\n<br>\nbe water有機會贏得遊行示威，但是be water絕不可能贏得戰爭。<br>\n<br>\n回顧整個運動，實在有太多的自殺送頭的行為。<br>\n<br>\n連登在運動初期有推動作用，在後期被攻破，真正有建設性的帖子被一洗再洗。情況令人絕望，現在品蔥也是一樣。<br>\n<br>\n除了打飛機幻想自己贏了什麼，幻想自己得到了什麼，還真看不出裡面有什麼。<br>\n<br>\n<br>\n<br>\n失敗原因：飛碟滲透及自身組織力度不足<br>\n<br>\n逃犯條例是一個計謀，將其炒大，根本目的就是滅絕反對派、香港愛國者，實現二次“回歸”。<br>\n<br>\n現在有個勢頭就是六四民運過氣電池接棒，再次搞所謂的黃雀行動。<br>\n<br>\n我設想：共匪最壞的打算是閉關鎖國三十年，然後讓黃雀行動輸出的飛碟遊說“和平演變”，促成第二輪改革開放。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n最後是建議發主席建議品蔥將服務器搬去別的地方，或者建議品蔥去暗網開論壇。<br>\n<br>\n這樣可以最大程度規避所謂的法律風險。<br>\n<br>\n品蔥的去極端化的過程根本就沒有停過。雖然互聯網檔案館在美國正常運行，4chan也是正常運行，8chan是在槍擊案出現之後才被封的。但是卻不可避免的給品蔥帶來自我審查。甚至香港連登都不如。<br>\n<br>\n為何“東突五毛”一詞竟然能夠在品蔥橫行無阻，以及對於“恐怖分子”標籤隨意粘貼的行為，不見警告？<br>\n<br>\n無論如何，品蔥沒有我的股份。說到底我在品蔥留言本身就是一種費拉右派的行為。<br>\n<br>\n但是從實際意義上說，留言又何樂而不為呢？反正我的損失只是一點時間，即使只能夠喚醒一個人，哪怕是在共產黨控制的平台上，那又如何？","date":"2019-11-24","agreeCount":0,"discussionCount":0}