{"type":"answer","id":125570,"parentType":"question","parentId":15073,"uid":26289,"contents":"对于国内的研究生教育来说，国家助学金确实帮助了很多学生。<br>\n<br>\n不像本科教育的国家助学金有名额限制，研究生的国家助学金则是普惠的，所有全日制学生都有，虽然不是很多罢了。具体来说，硕士600元每月，博士2000元每月，一年发放10个月。与上个世纪的本科教育一样，研究生教育之前也大多是公费，但由于想要深造的学生越来越多，教育资源却存在普遍的短缺，财政的压力也变得很大。<br>\n<blockquote>研究生教育是高等教育的重要组成部分，承担着培养高层次人才、创造高水平科研成果、提供高水平社会服务的重任。改革开放以来，我国研究生教育规模逐步扩大，培养能力不断增强，投入机制逐步健全，初步形成了一条符合我国国情的发展道路。<br>\n<br>\n但总体上看，研究生教育还不能完全适应经济社会发展的多样化需求，培养质量与国际先进水平相比还有较大差距。研究生教育投入机制方面仍存在一些不容忽视的问题，如培养经费供需矛盾突出、成本分担机制不够健全、奖助政策体系不尽完善等[1]。</blockquote><br>\n为避免研究生教育扩张速度过快，政府于2013年决定，自2014年秋季学期开始向所有纳入国家招生计划的新入学研究生收取学费[2]，同时推出配套的研究生助学金管理办法[3]，教育宣传部门也开始大力宣传新的资助体系[4]。新政推出后，2015年的研究生招生报考人数出现罕见的-2.27%的负增长[5]，说明此政策有效抑制了学生的考研意愿。<br>\n<br>\n与本专科教育不同，研究生教育并不是适合所有人的，我国的硕士阶段教育最初是为了培养科研工作者准备的，但随着过度教育与文凭膨胀现象的发生[6]，越来越多的人倾向于获取一个硕士文凭来提高自己的就业竞争力。<br>\n<blockquote>一些职业过去只要求申请者持有高中学历即可，比如工地监工，银行处理贷款事项的营业员，保险员，行政助理等，而现在都要求从业者持有本科学士学历。一些工作过去只要求申请者持有本科学历，比如联邦政府的主管，讲师，或者是历史景点的讲解员，现在都要求从业者获得硕士学位。同理，一些原来只要求硕士学历的职业，比如初级科研员，讲师，现在都要求有博士学历。而原来只要求有博士学历的职位，现在更多地要求从业者拥有一个或多个博士后或研究员的资历。全球范围内对高端职务的竞争愈发激烈，这也是导致学历贬值的另一个原因[6]。 </blockquote><br>\n于是高校培养目标与学生教育期望的矛盾越来越突出，这一矛盾配合陈腐的研究生导师制度，产生了许多不幸的事件，例如最近的南京邮电大学的研究生自焚事件[7]。为了解决这种矛盾的突出，教育部门也做出了一些应对措施，比如大力增加不面向科研的专业硕士招生录取名额，减少学生硕士名额，而将其划转为直接攻博或硕博连读名额。此举能同时解决教育资源供需不平衡，高校学生目标不一致，导师学生目标不一致的问题。在未来，学术硕士甚至可能消失，那么将会形成美国高等教育的局面，想做科研的学生直接申请博士，想工作的学生直接申请专业硕士，即使博士历程不顺，也能顺利拿到硕士文凭走人。相反，我国的直博退出制度还相当不成熟，想转硕的学生大多要到博士四年级才能拿到硕士文凭走人，这样的时间成本未免太大。于是很多学生都选择先读个学术硕士看看，合适的话再看看能不能读博，这样的话风险比较小，但对应的时间成本仍然很高，硕士3年+普通博士4年（非硕博连读，直博），本科毕业7年后才能拿到博士学位进入就业市场，此时学生已逼近30岁，然而在传统的价值观下，三十岁应该是成家立业的年纪，要在短短的几年内完成毕业，结婚，立业等几件人生大事，未免也太过匆忙。<br>\n<br>\n很多家庭贫困的学生，本来更适合在大学毕业后直接就业，但由于种种主客观原因，导致其更愿意深造。在非公费教育的情况下，国家助学金帮助了他们很多，对促进社会公平起到了一定的作用。即使对于普通家庭的学生，父母能勉强资助学生到大学毕业已经是一件很不错的事情了，若在研究生教育时还需要父母的资助，学生未免不会被贴上啃老等负面标签。尽管600元每月的助学金对硕士研究生也只是杯水车薪，但配合高校食堂的低廉物价[8]，也能基本满足学生日常的饮食开销。<br>\n<br>\n从另一个方面来看，考研报名人数从某种意义上能够体现出经济增长的形式，报名增速大致与经济增长速度成负相关关系。也就是说经济形势好时，大多数大学毕业生能找到合适的工作，不用将希望寄托于考研深造上面。遗憾的是，自国务院经济权力被架空后，GDP增长速度有所降低（低于7%），考研报名人数年年暴增[9][10]。2020年报名人数竟达到341万，要知道每年本科毕业生才400万左右，这341万人里面不仅包含了大量应届生，还有着许多往届生。以至于网络上出现了许多调侃的段子，这从侧面反应了考研难度的迅速增大，内卷不可避免。<br>\n<blockquote>一战打基础，二战985，三战清北复，四战命题组，五战出教辅，六战入黄土，七战炸地狱，八战创世纪，九九终归一，不考最牛逼</blockquote><br>\n其实考研人数的迅速增长还反映了我国就业岗位结构性失调的问题[11]，即大量的基层技术性岗位没有技术工人来做（企业招不到人），与街道办公务员/事业单位/小学中学挤破头同时出现[12][13]。实在是滑天下之大稽。<br>\n<br>\n至于本科教育阶段国家助学金的发放有缺公平性的现象，其他层主已经说得很清楚了，相关问题在知乎上也有广泛的讨论，本文不再赘述。<br>\n<br>\n[1]关于完善研究生教育投入机制和深化研究生教育改革有关问题答记者问<br>\nhttp://old.moe.gov.cn//publicfiles/business/htmlfiles/moe/s271/201303/148127.html<br>\n[2]财政部 国家发展改革委 教育部关于完善研究生教育投入机制的意见<br>\nhttps://yz.chsi.com.cn/kyzx/kydt/201303/20130304/393469933.html<br>\n[3]财政部 教育部关于印发《研究生国家助学金管理暂行办法》的通知<br>\nhttps://yz.chsi.com.cn/kyzx/zcdh/201308/20130813/471774590.html<br>\n[4]解读研究生奖助政策体系<br>\nhttps://yz.chsi.com.cn/z/jzzctx/<br>\n[5]2004年至2015年考研报考录取人数比<br>\nhttp://edu.sina.com.cn/kaoyan/2014-12-27/1047451156.shtml<br>\n[6]文凭主义及教育通胀<br>\nhttps://zh.wikipedia.org/zh-hans/%E6%96%87%E5%87%AD%E4%B8%BB%E4%B9%89%E5%8F%8A%E6%95%99%E8%82%B2%E9%80%9A%E8%83%80<br>\n[7]如何看待南邮材料学院研究生不堪忍受导师压榨疑似于实验室自焚事件？ - 秦时盖聂的回答 - 知乎<br>\nhttps://www.zhihu.com/question/364795757/answer/963617654<br>\n[8]教育部 财政部关于落实高校学生食堂补贴措施的通知<br>\nhttp://www.moe.gov.cn/srcsite/A03/s3013/200801/t20080108_76840.html<br>\n[9]2015-2018年全国硕士研究生报考数据分析报告<br>\nhttps://yz.chsi.com.cn/yzzt/fxbg2018<br>\n[10]全国各地2020年考研报名人数|历年考研报名人数_中国教育在线<br>\nhttp://www.eol.cn/e_ky/zt/common/bmrs/<br>\n[11]就业结构性矛盾如何破解<br>\nhttp://www.gov.cn/zhengce/2019-02/03/content_5363549.htm<br>\n[12]深圳中学一次引进20名清华北大硕士博士生引发关注<br>\nhttp://news.southcn.com/gd/content/2019-05/21/content_187541385.htm<br>\n[13]国考报名4天超26万人过审 最热岗竞争超800:1<br>\nhttp://www.xinhuanet.com/politics/2019-10/19/c_1125124586.htm","date":"2020-01-10","agreeCount":3,"discussionCount":0}