{"type":"answer","id":125900,"parentType":"question","parentId":15073,"uid":25574,"contents":"沦陷区城区居民现身说法。只说城市情况。<br>\n本文较长。<br>\n分两部分：亲身体验和数据说法。<br>\n<br>\n简短版：<br>\n对于城市来说<br>\n助学金发放的很多，已多于贫困生人数。<br>\n的确帮助了 一些 贫困学生。<br>\n也会导致腐败问题。<br>\n找数据导致我以后可能再也不会相信国家的数据了。。。<br>\n<br>\n<br>\npart1：<br>\n本人从小学到大学虽然不是精英外国语贵族教育。但是小学到高中一直都是省重点，大学是b乎最低水平。<br>\n<br>\n小学助学金：的确会发给贫困户。也会发给关系户。（说明：沦陷区的小学入学是按城市区片划分，看似公平，实则非也。这和学区房的产生以及各阶层居住区分化有相互促进关系。富人都去私立“双语学校”，中产区的学校大部分是省市重点。如果住的是贫民区但家里有钱或有关系可以转校。）<br>\n这产生了一个问题：助学金（既包括政府也包括民间）多的学校往往是中产聚集区的重点学校，而这些学校显然没有那么多真正需要助学金的人，所以除了照顾到很少一部分在中产区的穷人，大部分都会给那些并不贫困的学生。而穷人区的助学金反而少一些，但反而，真正的穷人往往在这些地方。<br>\n<br>\n初中助学金：由于初中也划片，会产生跟小学一样的效果。不一样的是初中会找一部分“尖子班”，会导致有 很少一部分 真正贫困的孩子进入中产聚集的重点初中。<br>\n<br>\n高中助学金：<br>\n我在省重点高中的理科重点班。<br>\n班里没有一个真正的穷人。<br>\n但是还是有助学金。<br>\n“国家反正给了，你们谁想要就随便申请一下吧，反正我知道能上咱们这种班的没有几个家里穷的。”------班主任原话（据说名额用不掉不太好，具体的我也不知道）<br>\n<br>\n大学助学金：班里有只一个家里穷的，是新疆的，人非常好，过得也真的节俭。学校给的助学金其实只够一个月饭钱（这是国家重点的工科院校！！！）可以申请助学贷款，工作之后还。<br>\n我还知道一个穿着两千多的鞋成功申请助学金的。。。贫困生励志奖学金大部分时间都是给不贫困的拿，我也不知道为什么，很少有贫困生学习拔尖的。但是不贫困生造个假申请贫困生励志奖学金到比较容易（前提是学习好，毕竟是奖学金）<br>\n<br>\n<br>\n数据跟伪证府文件：<br>\n手机版怎么上传图片？？？我不会！！！<br>\n。。。。。。<br>\n全国学生资助管理中心：http：//www.xszz.cee.edu.cn/<br>\n18年年报：上面的网址后加入：index.php/shows/70/3716.html<br>\n数据：<br>\n1全国义务教育学生全部免费课本（不包括每学期比课本还贵好多倍的辅导书）对于真正的贫困生，聊胜于无。<br>\n2宏观层面上，中西东部的高中助学金金额大致是西部远高于中部和东部，东部比较而言特少。政策上是向农村偏移。<br>\n西部有33%的高中生能拿到助学金，中部是18%，东部是9%。平均一个人能分到2034元。<br>\n能不能覆盖到大部分贫困生：从数据上是的，因为明年的话贫困率是0，做个除法可得覆盖率趋近于正无穷。呵呵。<br>\n有没有帮助：一年两千多的话，肯定有，多少另算吧。<br>\n能不能分到真正贫困的人身上：这谁知道，希望如此吧。反正我见过不是的情况。<br>\n3高中的助学金去年比前年少了，但大学的多了。<br>\n4那么到底有多少贫困生呢？西部有1.3%，东部没有。明年全国就都没有了（统计局您把我当傻子糊弄呢？）<br>\n5真的抱歉，有时候想找到一些官方数据比去暗网买枪还难。当你想算一些比例的时候，你会发现你只能找到分子或分母。。。<br>\n<br>\np.s.<br>\n1为什么国家统计跟我的感觉不一样<br>\na你的感受有问题&nbsp; b统计文件有问题<br>\n2关于初中尖子班跟所谓的高考。和寒门学子。<br>\n寒门学子其实没有几个能跟中产子弟比的。why？看看现在课外辅导班报价就行了。至于真正的富人，都是人在美国。<br>\n而且，宁以为初中校招跟高中招生没猫腻？我们当年高中同级有一个给学校捐了300万过来上学的富商子女，因为她父母要在这里经商就举家搬迁，到了最好的班。还有一个给学校捐实验室的。<br>\n3为什么我说富人多的学校反而助学金多。<br>\n首先，国家的大政策是助学金向农村和西部偏移。但当地的政策是向重点偏移。至于社会助学金，大部分来自于校友，（还有一部分福利彩票），重点学校有钱的校友当然多。。。<br>\n<br>\n最后：<br>\n1我不是学社会科学的，有些数据和逻辑不太对还请谅解。<br>\n2政府的文件真**难读，还爱玩套娃，一个文件套一个文件，另一个文件还得自己去找。还是论文读着舒服。<br>\n3贫困生到底有多少？<br>\n这我哪知道。我只知道到2020年理论上都**没有贫困生了。。。我还真的想认真查一下的，但是上面不想认真告诉我。<br>\n4查政府文献给我的最大收获：我以后再也不**说论文难读了。","date":"2020-01-11","agreeCount":1,"discussionCount":1}