{"type":"answer","id":50916,"parentType":"question","parentId":8360,"uid":8328,"contents":"在我们看来，中国的中产阶级可能恐怕很难担当塑造社会<br>\n主流价值，消解社会激进力量的角色。这不惟是中国中产阶级人数极少，而且也<br>\n是因为中国中产阶级从根本上缺乏稳定和独立的政治意识。极而言之，他们根本<br>\n就没有属于自己的价值观。中国现阶段的中产阶级诞生于一个全面失范的转型时<br>\n期，这导致了中国中产阶级鲜明的犬儒主义和机会主义的价值倾向。他们从来就<br>\n不真的相信什么，他们既不相信民主、也不相信规则，同样也不相信市场。他们<br>\n仅仅相信眼前的实惠，以及那些可以立即带来实惠的机会主义手段，哪怕这些实<br>\n惠可能违反任何一种正义准则。当我有一次谈到有些低薪收入者不足以糊口的时<br>\n候，一位中产阶级博导冷漠的说：这很正常。我闻之大骇。显然，中国的中产阶<br>\n级一点也不在乎把中国变成社会达尔文主义的残酷试验场。中国中产阶级这种极<br>\n端的丛林面目，与中产阶级在教科书上所具有的温和理性形象，又何止十万八千<br>\n里？事实上，这样一种社会达尔文主义的态度，在中国中产阶级中相当流行。不<br>\n过，千万不要以为他们是社会达尔文主义真正的信徒。当他们自己成为这个主义<br>\n的牺牲品的时候，他们立即就会激进的反对这个主义。<br>\n<br>\n<br>\n<br>\n在中国，新中产阶级的故事似乎是最具有个人色彩<br>\n的，但从其主要的来源看，他们仍然是在演绎某种集体的命运和阶级的故事。因<br>\n是之故，中国中产阶级就不可能不具有强烈的权威主义人格。他们以顺从特权为<br>\n本阶级的天然品格，因为只有这样才最符合他们的机会主义计算。令人厌恶的是，<br>\n他们经常将这种品格标榜为成熟和理性，并以个人的成就来证明和炫耀这种可怕<br>\n的智慧。一旦被注入了这种品格，中国中产阶级成为某种得势的极端主义追随者<br>\n就不足为奇了。有调查表明，中国中产阶级有强烈和极端的民族主义倾向。这种<br>\n极端倾向固然与某种诱导有关，但无论如何也称不上健康、理性和温和。<br>\n<br>\n<br>\n按照对中产阶级的标准描述，中产阶级在一个社会中应该起着承上启下的沟<br>\n通和妥协功能。中产阶级的这种阶层地位可以直接还原为他们在工作场所中的地<br>\n位，他们上有老板，下有蓝领，起着居间调停，上下协调的作用。放之于整个社<br>\n会，中产阶级扮演的，就是粘合社会分裂，寻找国家共识、塑造主流价值的的角<br>\n色。中产阶级的温和意识形态即由此而生。不过，这对中国中产阶级可能并不适<br>\n用。诚如我们在上面已经看到的，诞生于特殊时期的中国中产阶级，带着与这一<br>\n时代精神完全耦合的、而且挥之不去的文化疾病。他们根本就不是什么主流价值<br>\n的创造者，而是一批毫无主见的追随者和彻头彻尾的依附者。比起 1930 年代中<br>\n国中产阶级，中国今天的所谓中产阶级，都具有更加强烈的政治依附性。无论是<br>\n今天的大学、律师所，还是公务机关，都远比那个年代都更像是政治机构的附属<br>\n物。所以，他们根本无力为转型社会创造一种基本价值，因为除了消费主义，他<br>\n们本身就没有价值。<br>\n<br>\n<br>\n中产阶级在理念上的依附，直接来源于他们在政治上和经济上的依附性。与<br>\n中国其他阶级一样，中国中产阶级毫无组织性，因而也就根本不具备组织起来谈<br>\n判的力量。这决定了，他们只能以分散的状态，个别的去追求自己的经济利益。<br>\n他们无法改变现行的分配结构，也就只能依附于这种结构。凭借自己在智力上的<br>\n优势，他们随时准备先人一步将自己出卖给出价最高者或者权势最强者，以换取<br>\n消费上的更大自由和个人地位的提升。而经济地位的提升正是中产阶级们最为珍<br>\n视的身份来源。显然，在政治权力仍然全面宰制中国社会的今天，中产阶级就只<br>\n能依附于权力、委身于权力。他们饱尝权力的蹂躏，又以由此集聚的巨大挫折感<br>\n去蹂躏所有的信念。有论者指出，中国中产阶级出现普遍的政治冷漠特点。但这<br>\n与其说是一种政治冷漠，倒不如说是一种政治变态——一种由政治恐惧导致的政<br>\n治市侩主义。容易想象，如果有一天，中国政治领域中出现某种压倒性的极端思<br>\n潮，中国中产阶级将是热烈的追随者。德国中产阶级在法西斯时期所留下的狂热<br>\n和盲目纪录，多少可以证明这一点。<br>\n<br>\n<br>\n出自袁剑的《奇迹的黄昏》","date":"2019-09-13","agreeCount":1,"discussionCount":1}