{"type":"answer","id":255123,"parentType":"question","parentId":24654,"uid":14986,"contents":"首先麻烦题主换个词，那不叫 “统一”，那只能叫 “大一统”。<br>\n“统一” 与 “大一统” 不是一回事——<br>\n欧盟有各自独立的国家、美国有各自独立的州，大家有共同的理念、大方向是一致的，汇聚到一起，并选出一个政府来管理秩序，这叫 “统一”。<br>\n毛子、德三、鬼子，都是先把自己人变成疯子，慢慢向外滚雪球，等占领沦陷区后，再把被征服者也变成疯子，继续往更多地方滚雪球。这是带有严重殖民性质的东西，却又不是一个民族来压迫另一个民族，而是一小坨利益集团，把自己人 + 被征服者一起压迫。这叫 “大一统”。<br>\n<br>\n暴秦二世而亡，大致有两个原因——<br>\n<br>\n文化、制度方面：<br>\n暴秦没有自己的文化，而是反人类的楚文化的延伸。正如纳粹德三的理念，实际也是脱胎于 “共产主义”。<br>\n共产主义是 “道”，是道理，相当于理科；<br>\n法西斯与射秽主义是 “德”，是对 “道” 的实践和应用，相当于工科。<br>\n两个合在一起，就叫《道德经》。<br>\n换句话说：共产主义(伪道家)是目的，法西斯(法家)与射秽主义(墨家)是手段。<br>\n看看暴秦的起家：先吞巴蜀，然后韩国，然后赵、魏、楚、燕、齐。<br>\n纳粹德三，同样是这个逻辑：先掠夺国内的少数民族(吞巴蜀)，然后吞掉工业强大的捷克斯洛伐克(吞韩国)，然后强悍的北欧军团(赵国)、拥有天下第一陆军的法国(魏国)、毛子(反人类的共产楚国)。<br>\n金庸先生在写《笑傲江湖》时，明确用 “吸星大法” 在讽刺这种生存方式：自己不去练内力，却专靠吸别人的现成内力而活。那么它一定只会有这类下场：<br>\n1、因吸无可吸而被饿死；<br>\n2、因吸太多而被撑死(所以金庸给吸星妖法做了 “反噬” 的设定，也间接说明任我行根本没想出什么化解法，而只是为了忽悠令狐冲)；<br>\n3、因吸到不该吸的东西而被毒死(比如左冷禅的寒冰真气)；<br>\n4、大环境的老实人死绝了，只剩下了 “食肉动物”，大家为了生存，只能互相吃，最终只能有一个胜利者，而它真到了那一天，仍然还会回到第一条的逻辑。<br>\n显然，这种生存方式是毫无前途可言的。<br>\n暴秦，按照商鞅的玩法，强调 “耕、战”，先把全民变成疯子，然后出去抢别人。但是这台疯狂的绞肉机早晚也会变成失去猎物的猎人。当它完成所谓的 “大一统”，那么原先所有的 “耕、战” 统统都会转变成只为皇帝一人服务的 “耕”、变成皇帝一个人的韭菜。<br>\n就像万恶的江西、湖南、湖北人民，没被老蒋杀干净，它们就会跑到陕西、然后东北。当它们吃下全国，原先跟着中共打天下的江西、湖南、湖北老乡，会与其它沦陷区居民混在一起，统统变成红色权贵的韭菜。<br>\n有没有觉得奇怪，史籍上从来就只写暴秦如何如何残暴，但你却从来没有看到大规模饥民起义？<br>\n显然，这并不是暴秦做得有多好，而是所有人被转变成疯子后，根本就活不到 “挨饿” 的岁数，就已经死在某场征战的过程中了。你连 “挨饿” 的机会都不会有，就已经被统治者强行推倒前线当炮灰了。<br>\n如果这些 “多出来的人” 不拿出去消耗掉，暴秦是养不起自己的。甚至直到几百年后，原秦国故地，仍然还是一片经济不能自给的穷山恶水，不得不常年依靠原齐、晋故地疯狂输血。<br>\n信 “共产主义(伪道家)” 的后果，一定会让政治上法西斯(法家) + 射秽主义(墨家)、经济上传销。看看今天，传销闹得最狠的，就是充分继承了秦国遗风的广西、和本来就是楚国的湖南。<br>\n暴秦 “车同轨、书同文” ？妈的，西周的时候这些东西就已经 “统一” 得差不多了。而暴秦，纯粹只是为了自己统治方便，把自己的规则强加给别人而已。今天的英语就是世界通用语，谁会认为这是英美人 “统一” 了大家？何况，这些是文化领域的东西，要统一也应该由齐国人、晋国人来做，而轮不到秦国人、楚国人这种最没文化的野蛮人来做。<br>\n而所谓的 “长城”，其实也没什么，只是暴秦把人家原来修筑的长城给连起来了而已。以前别人盖这个，真是为了军事防御；而暴秦盖这个，不光是为了防外边，而更是为了防里边，它的真正作用其实就是 “铁幕”。<br>\n暴秦的很多屁股，其实是更加反人类的共产楚人帮着擦的。如果说暴秦是纳粹德国，那么反人类的共产楚国就沙俄，而后来的汉朝就是苏联。汉武帝刘彻的历史作用，大致就是个屎大淋，它完成了希特勒当年想做、却没做到的事，把所有人都变成了耻辱的 “汉民族”。<br>\n很遗憾，当年的齐国没能出现一个丘吉尔式的伟人。<br>\n<br>\n个人方面：<br>\n贾谊骂得好——奋六世之余烈。<br>\n秦屎黄这个杀千刀的巨婴，并没有什么 “雄才大略”。它很可能根本就没想过自己会死，而只是以为自己完成了 “千秋伟业”，想要永久享受这一切。以至于才要满世界找 “长生不老药”，而压根就没考虑过在生前就把接班人的事给安排好，甚至它本人还很可能是被突然谋杀的。就像左冷禅整合了五大门派，岳不群就会突然跳出来摘桃。<br>\n如果秦屎黄能多活几十年，暴秦一定也会爆发大跃进、大饥荒、文革、武斗，但不会有打倒李斯、赵高的 “反革命集团” 的剧情。<br>\n当然，以上这些剧情，汉朝统统都替暴秦经历了……","date":"2020-05-02","agreeCount":1,"discussionCount":0}