{"type":"answer","id":32666,"parentType":"question","parentId":6011,"uid":6868,"contents":"<s>北 京 大 屠 殺</s><br>\n西藏侵略<br>\n<br>\n中越戰爭與中印戰爭都是夾著尾巴逃回去後自行宣佈勝利，嚴格說起來不算是戰績的<br>\n<br>\n摘錄一段劉仲敬先生對中越戰爭的分析，與同志們分享一下：<br>\n<br>\n<b>20181219 論越南</b><br>\nhttps://medium.com/@ihchentw/劉仲敬訪談-016-20181219-論越南-e5a40ab25b31<br>\n<br>\n[00:27:31]當然，越南淪陷以後，中國和蘇聯之間的矛盾就凸顯出來了。越南在幹掉南越以前並不想在兩者之間明確站隊，但是幹掉以後就明確站隊蘇聯了（中國在這方面沒有弄清楚自己的地位），因為雙方給它的援助是不一樣的。中華人民共和國派了一些鐵道兵修鐵道，然後送了各種各樣的糧食物資之類的，以及可以說是五十年代的標配 — — 也就是蘇聯二戰標配的武器給它。蘇聯給的是什麼呢？蘇聯最先進的薩姆導彈部署在河內附近，給的是六、七十年代蘇聯標準的先進武器，比起中國共產黨的武器先進了一代。但是中國共產黨自己的武器就是在林彪滿洲戰爭和朝鮮戰爭時代斯大林給的，它是五十年代的武器，沒有六、七十年代的武器。從越南的角度來講，不拿白不拿，你給了我，我當然要拿，但是誰先進誰落後我是很清楚的。美國飛機來的時候，我們不能指望中國的鐵道兵，是蘇聯的軍事專家和蘇聯的薩姆導彈嚇得美國人不敢來轟炸的，我們歸根結底是靠的蘇聯武器。你不要看我們國家小，我們國家拿的蘇聯武器比你先進一代。而且我們胡志明在1926年北伐戰爭時期就是正統的共產國際党，跟陳獨秀和王明是一個逼格的，它沒有經過中間毛澤東篡位這一層，你們中國共產黨是毛澤東篡過一次位的黨。論正統，我們比你正統。我們像金日成一樣，是共產國際的正統，你們不是。<br>\n<br>\n[00:29:03]而且，我們是法國殖民地（這一點很妙，法國殖民地是連日本人也瞧不起的，例如日本人一度在財政困難的時候還想把臺灣賣給法國人），我們再怎麼說也是歐洲人，法國人再怎麼不行也是德國人和英國人打我們，怎麼也輪不上亞洲人說話，日本人再牛逼也只不過是亞洲人。你們還用了很多方塊字對不對，我們用的文字跟法國人是一模一樣的，純拼音文字，是天主教會的文字。你們不要以為我們是無神論者，我們是反叛天主教會的無神論者，這跟連天主教徒資格都沒有的無神論者完全兩碼事好不好。你們是無神論者，是因為你們是純粹的野人；而我們是在被文明的天主教徒訓練了以後更上一層樓，站在他們頭上反對他們的。從歐洲無神論的角度來講，天主教會是一個歷史性的現象，沒有問題，天主教會是比歐洲以外的其他人更先進的，然後我們又比天主教會更先進，我們是先進之先進，而你們是落後之落後，你們不要跟我們攀親戚好不好。你們不是天主教徒，是因為你們比天主教徒落後；而我們不是天主教徒，是因為我們已經比天主教徒更先進了。你們居然因為你們也反對天主教徒就要跟我們稱兄道弟，這難道不是洪天王說我是耶穌的弟弟就跑出去對英國人和法國人說，洋兄弟呀，你們要聽我的詔書呀，這算是什麼事兒啊。同時，我們有一幫理論家是法國共產黨教出來的理論家，寫起馬克思主義、什麼資本主義的異化之類的理論來，跟匈牙利人盧卡奇一樣是頭頭是道的。你毛澤東知道什麼叫異化嗎？我敢說你連馬克思和列寧的全集都沒有讀過，你什麼都不懂，你一輩子也就只知道《水滸傳》和《三國演義》。你的毛澤東全集是怎麼出來的？騙騙中國老百姓是可以的，我們非常清楚，你那部全集是蘇聯專家尤金替你編出來的。沒有蘇聯專家，你連那一部裝逼的全集都沒有，你算屁的馬克思主義者？從理論上和技術上，我們都比你先進。很好，你們跟蘇聯撕逼的時候，我們當然要跟著蘇聯掐你了。<br>\n<br>\n[00:31:08]於是，鄧小平就打了一場越南戰爭。這場戰爭從軍事上講是一場可悲的失敗，證明中國的五十年代裝備在經過文化大革命的破壞以後鬥不過蘇聯的七十年代裝備，死傷慘重地退回來了。本來越南人一路打進了金邊，你就不說是打進河內，至少也得打下幾個大城市，結果連諒山都打不進，只打了幾個相當於小村落式的部隊，在越南的老太婆的圍攻之下逃回來了。確實是老太婆的圍攻。中國在越南搞的就是他們聲稱日本在南京那種全民性的大屠殺，但是這也是事出有因的，因為越南共產黨把全民都武裝起來了，即使是女人，老太婆和小姑娘，都在自己的褲子裡面藏著炸彈，向中國的五十年代標準的坦克上丟。於是中國人採取的辦法就是一路殺過去，不分男女老少地殺過去。所以，他們認為是日本人幹過的事情實際上是他們自己幹的。我不知道越南人有沒有編過什麼類似諒山大屠殺之類的故事。如果編的話，那肯定是依據非常充分的。無論如何，中國人在越南實際上是打了敗仗回來的，但是這次敗仗對中國是有好處的，因為它給美國交出了投名狀。我們要明白，最根本的投名狀，不流血是交不出來的。越南人在八十年代明確站隊蘇聯，得到了蘇聯的援助；而中國在八十年代明確站隊美國，得到了美國的援助。<br>\n<br>\n[00:32:30]中國現在的技術裝備是萬國牌，跟蔣介石時代一樣，日本貨、捷克貨、德國貨和蘇聯貨湊在一起，它們包括原先北洋軍閥時代留下來的、滿洲國時代留下來的、蘇聯五十年代留下來的和美國八十年代的援助。就是這些是能用的，凡是國產的都是不能用的。包括模仿蘇聯五十年代的技術裝備，說是國產、其實是山寨的那些東西，從圖紙上來講好像都很好，但是實際上就是不能用，磨損很快或者一用就壞，總之是各種問題。所以你如果看最基本的武器，中國人民解放軍用的步槍，你會驚訝地發現，從九十年代開始步槍一代不如一代。別人都是，比如說95年的步槍一定比85年的好，05年的一定比95年的好，俄羅斯也是這樣的，美國當然也更是這樣的；只有中國例外，中國從1990年以後，你看編號和年份就可以看出來了，95步槍一定比85壞，一代不如一代。這就是典型的瓦房店學的產物。你如果看殷商和周朝的青銅器也是這樣的。殷商的青銅器非常漂亮，精工製造，大件製造；周朝的青銅器就比較可憐；春秋戰國時期的青銅器是拼裝的，各種小零件，打補丁打補丁打補丁，一個青銅器看上去跟過去一樣大，但是補丁就要打一百多個。補丁打得太多了，青銅器沒有關係，你放在太廟裡面讓它不要動就行了，但是步槍就非常糟糕，步槍這麼多零件，搞到前線部隊手裡面簡直就沒有辦法用，大家寧願用老式蘇聯步槍。步槍尚且如此，飛機和坦克等更加複雜的東西還能怎樣。<br>\n<br>\n[00:34:09]所以，中國現在的軍事器材，零件壞了能夠補給的就是蘇聯五十年代輸入的那一批。其他的東西零零碎碎，零件壞了以後沒法補充。美國八十年代輸入的那一批，現在當寶貝來用。滿洲國的那些儀器，跟蘇聯在中亞的情況一樣，是拿來當寶貝用的。有一個叫雷光漢的流亡者，在文革的時候跑到蘇聯去，他後來在蘇聯的國有企業當了技術工人。然後他發現，國有企業經理有一個秘藏的機器，只有他自己和少數親信能夠用。別的機器用壞的時候，他靠那個秘藏的機器來修理。他很好奇，就去打探了一下。最後打探一看，滿洲株式會社1942年，是蘇聯在1945年佔領滿洲的時候從滿洲拿回來的。然後蘇聯以後幾十年生產不出像當時的日本貨一樣的機器，蘇聯那些傻大黑粗的國有企業搞出來的機器很容易壞，壞了以後沒有辦法。用日本機器，日本機器是搶來的，你沒有辦法再去買。所以你當寶貝一樣平時不敢用，實在是搞不成的時候拿出來偶爾用一次，生怕用壞以後就沒有了。別的東西我不知道，醫學儀器當中有很多都是八十年代進口的。當時哪個學校或者醫學院拿到了，當寶貝用。以後沒有了，以後也搞不出配件來了。其他的醫院要像孫子一樣求你，偶爾給你用一次。就像是當我的壓箱底的寶貝一樣，輕易不拿出來。就是這個格局。醫學院是這樣，其他地方也就是這樣的。唯一能夠零件配換的還是五十年代所謂的蘇聯援建的那一套全套工業體系，但它已經是過時很久了。這就是經典的瓦房店化。","date":"2019-07-27","agreeCount":5,"discussionCount":4}