{"type":"answer","id":113365,"parentType":"question","parentId":13906,"uid":12269,"contents":"起初　神创造天地。地是空虚混沌．渊面黑暗．　神的灵运行在水面上。神说、要有光、就有了光。神看光是好的、就把光暗分开了。[...]<br>\n<br>\n神说、我们要照着我们的形像、按着我们的样式造人、使他们管理海里的鱼、空中的鸟、地上的牲畜、和全地、并地上所爬的一切昆虫。神就照着自己的形像造人、乃是照着他的形像造男造女。神就赐福给他们、又对他们说、要生养众多、遍满地面、治理这地．也要管理海里的鱼、空中的鸟．和地上各样行动的活物。神说、看哪、我将遍地上一切结种子的菜蔬、和一切树上所结有核的果子、全赐给你们作食物。<br>\n<br>\n——创世记1:1-3, 26-29<br>\n<br>\n天地万物都造齐了。到第七日、　神造物的工已经完毕、就在第七日歇了他一切的工、安息了。神赐福给第七日、定为圣日、因为在这日　神歇了他一切创造的工、就安息了。<br>\n<br>\n创造天地的来历、在耶和华　神造天地的日子、乃是这样．<br>\n<br>\n野地还没有草木、田间的菜蔬还没有长起来、因为耶和华　神还没有降雨在地上、也没有人耕地。但有雾气从地上腾、滋润遍地。耶和华　神用地上的尘土造人、将生气吹在他鼻孔里、他就成了有灵的活人、名叫亚当。耶和华　神在东方的伊甸立了一个园子、把所造的人安置在那里。耶和华　神使各样的树从地里长出来、可以悦人的眼目、其上的果子好作食物．园子当中又有生命树、和分别善恶的树。[...] 耶和华　神将那人安置在伊甸园、使他修理看守。耶和华　神吩咐他说、园中各样树上的果子、你可以随意吃．只是分别善恶树上的果子、你不可吃、因为你吃的日子必定死。<br>\n<br>\n——创世记2:1-17<br>\n<br>\n天起了凉风，耶和华神在园中行走。那人和他妻子听见神的声音，就藏在园里的树木中，躲避耶和华神的面。耶和华神呼唤那人，对他说，你在哪里。他说，我在园中听见你的声音，我就害怕。因为我赤身露体，我便藏了。耶和华说，谁告诉你赤身露体呢？莫非你吃了我吩咐你不可吃的那树上的果子吗？[...] 耶和华神为亚当和他妻子用皮子作衣服给他们穿。耶和华神说，那人已经与我们相似，能知道善恶。现在恐怕他伸手又摘生命树的果子吃，就永远活着。耶和华　神便打发他出伊甸园去、耕种他所自出之土。于是把他赶出去了．又在伊甸园的东边安设基路伯、和四面转动发火焰的剑、要把守生命树的道路。<br>\n<br>\n——创世记3:8-24<br>\n<br>\n太初有道、道与　神同在、道就是　神。这道太初与　神同在。万物是借着他造的．凡被造的、没有一样不是借着他造的。生命在他里头．这生命就是人的光。光照在黑暗里、黑暗却不接受光。<br>\n<br>\n有一个人、是从　神那里差来的、名叫约翰。这人来、为要作见证、就是为光作见证、叫众人因他可以信。他不是那光、乃是要为光作见证。<br>\n<br>\n那光是真光、照亮一切生在世上的人。他在世界、世界也是借着他造的、世界却不认识他。他到自己的地方来、自己的人倒不接待他。凡接待他的、就是信他名的人、他就赐他们权柄、作　神的儿女。这等人不是从血气生的、不是从情欲生的、也不是从人意生的、乃是从　神生的。<br>\n<br>\n道成了肉身、住在我们中间、充充满满的有恩典有真理。我们也见过他的荣光、正是父独生子的荣光。约翰为他作见证、喊着说、这就是我曾说、那在我以后来的、反成了在我以前的．因他本来在我以前。从他丰满的恩典里我们都领受了、而且恩上加恩。律法本是借着摩西传的、恩典和真理、都是由耶稣基督来的。从来没有人看见　神．只有在父怀里的独生子将他表明出来。<br>\n<br>\n——约翰福音1:1-18<br>\n<br>\n你们心里不要忧愁．你们信　神、也当信我。在我父的家里、有许多住处．若是没有、我就早已告诉你们了．我去原是为你们预备地方去。我若去为你们预备了地方、就必再来接你们到我那里去．我在那里、叫你们也在那里。我往那里去、你们知道．那条路、你们也知道。<br>\n<br>\n多马对他说、主阿、我们不知道你往那里去、怎么知道那条路呢。耶稣说、我就是道路、真理、生命．若不借着我、没有人能到父那里去。你们若认识我、也就认识我的父．从今以后、你们认识他、并且已经看见他。<br>\n<br>\n腓力对他说、求主将父显给我们看、我们就知足了。耶稣对他说、腓力、我与你们同在这样长久、你还不认识我么。人看见了我、就是看见了父．你怎么说、将父显给我们看呢。我在父里面、父在我里面、你不信么。我对你们所说的话、不是凭着自己说的、乃是住在我里面的父作他自己的事。你们当信我、我在父里面、父在我里面．即或不信、也当因我所作的事信我。<br>\n<br>\n我实实在在的告诉你们、我所作的事、信我的人也要作．并且要作比这更大的事．因为我往父那里去。你们奉我的名、无论求甚么、我必成就、叫父因儿子得荣耀。你们若奉我的名求甚么、我必成就。你们若爱我、就必遵守我的命令。我要求父、父就另外赐给你们一位保惠师、叫他永远与你们同在、就是真理的圣灵、乃世人不能接受的．因为不见他、也不认识他．你们却认识他．因他常与你们同在、也要在你们里面。<br>\n<br>\n我不撇下你们为孤儿、我必到你们这里来。还有不多的时候、世人不再看见我．你们却看见我．因为我活着、你们也要活着。到那日你们就知道我在父里面、你们在我里面、我也在你们里面。有了我的命令又遵守的、这人就是爱我的．爱我的必蒙我父爱他、我也要爱他、并且要向他显现。<br>\n<br>\n——约翰福音14:1-21<br>\n<br>\n<br>\n我们凭这旨意，靠耶稣基督只一次献上他的身体，就得以成圣。凡祭司天天站着事奉神，屡次献上一样的祭物。这祭物永不能除罪。但基督献了一次永远的赎罪祭，就在神的右边坐下了。从此等候他仇敌成了他的脚凳。因为他一次献祭，便叫那得以成圣的人永远完全。<br>\n<br>\n圣灵也对我们作见证。因为他既已说过，“主说，那些日子以后，我与他们所立的约乃是这样。我要将我的律法写在他们心上，又要放在他们的里面。” 以后就说，“我不再记念他们的罪愆，和他们的过犯。” 这些罪过既已赦免，就不用再为罪献祭了。<br>\n<br>\n弟兄们、我们既因耶稣的血、得以坦然进入至圣所、是借着他给我们开了一条又新又活的路从幔子经过、这幔子就是他的身体．又有一位大祭司治理　神的家．并我们心中天良的亏欠已经洒去、身体用清水洗净了、就当存着诚心、和充足的信心、来到　神面前．也要坚守我们所承认的指望、不至摇动．因为那应许我们的是信实的．<br>\n<br>\n——希伯来书10:10-23","date":"2019-12-25","agreeCount":2,"discussionCount":0}