{"type":"answer","id":113375,"parentType":"question","parentId":13906,"uid":728,"contents":"无神论者可以来凑热闹么？<br>\n<br>\n撒 母 耳 记 上<br>\n<br>\n8:1&nbsp; 撒 母 耳 年 纪 老 迈 ， 就 立 他 儿 子 作 以 色 列 的 士 师 。 <br>\n8:2 长 子 名 叫 约 珥 ， 次 子 名 叫 亚 比 亚 。 他 们 在 别 是 巴 作 士 师 。 <br>\n8:3 他 儿 子 不 行 他 的 道 ， 贪 图 财 利 ， 收 受 贿 赂 ， 屈 枉 正 直 。 <br>\n8:4 以 色 列 的 长 老 都 聚 集 ， 来 到 拉 玛 见 撒 母 耳 ， <br>\n8:5 对 他 说 ， 你 年 纪 老 迈 了 ， 你 儿 子 不 行 你 的 道 。 现 在 求 你 为 我 们 立 一 个 王 治 理 我 们 ， 像 列 国 一 样 。 <br>\n8:6 撒 母 耳 不 喜 悦 他 们 说 立 一 个 王 治 理 我 们 ， 他 就 祷 告 耶 和 华 。 <br>\n8:7 耶 和 华 对 撒 母 耳 说 ， 百 姓 向 你 说 的 一 切 话 ， 你 只 管 依 从 。 因 为 他 们 不 是 厌 弃 你 ， 乃 是 厌 弃 我 ， 不 要 我 作 他 们 的 王 。 <br>\n8:8 自 从 我 领 他 们 出 埃 及 到 如 今 ， 他 们 常 常 离 弃 我 ， 事 奉 别 神 。 现 在 他 们 向 你 所 行 的 ， 是 照 他 们 素 来 所 行 的 。 <br>\n8:9 故 此 你 要 依 从 他 们 的 话 ， 只 是 当 警 戒 他 们 ， 告 诉 他 们 将 来 那 王 怎 样 管 辖 他 们 。 <br>\n8:10 撒 母 耳 将 耶 和 华 的 话 都 传 给 求 他 立 王 的 百 姓 ， 说 ， <br>\n<b>8:11 管 辖 你 们 的 王 必 这 样 行 ， 他 必 派 你 们 的 儿 子 为 他 赶 车 ， 跟 马 ， 奔 走 在 车 前 。 <br>\n8:12 又 派 他 们 作 千 夫 长 ， 五 十 夫 长 ， 为 他 耕 种 田 地 ， 收 割 庄 稼 ， 打 造 军 器 和 车 上 的 器 械 。 <br>\n8:13 必 取 你 们 的 女 儿 为 他 制 造 香 膏 ， 作 饭 烤 饼 。 <br>\n8:14 也 必 取 你 们 最 好 的 田 地 ， 葡 萄 园 ， 橄 榄 园 赐 给 他 的 臣 仆 。 <br>\n8:15 你 们 的 粮 食 和 葡 萄 园 所 出 的 ， 他 必 取 十 分 之 一 给 他 的 太 监 和 臣 仆 。 <br>\n8:16 又 必 取 你 们 的 仆 人 婢 女 ， 健 壮 的 少 年 人 和 你 们 的 驴 ， 供 他 的 差 役 。 <br>\n8:17 你 们 的 羊 群 ， 他 必 取 十 分 之 一 ， 你 们 也 必 作 他 的 仆 人 。 <br>\n8:18 那 时 你 们 必 因 所 选 的 王 哀 求 耶 和 华 ， 耶 和 华 却 不 应 允 你 们 。 </b><br>\n8:19 百 姓 竟 不 肯 听 撒 母 耳 的 话 ， 说 ， 不 然 。 我 们 定 要 一 个 王 治 理 我 们 ， <br>\n8:20 使 我 们 像 列 国 一 样 ， 有 王 治 理 我 们 ， 统 领 我 们 ， 为 我 们 争 战 。 <br>\n8:21 撒 母 耳 听 见 百 姓 这 一 切 话 ， 就 将 这 话 陈 明 在 耶 和 华 面 前 。 <br>\n8:22 耶 和 华 对 撒 母 耳 说 ， 你 只 管 依 从 他 们 的 话 ， 为 他 们 立 王 。 撒 母 耳 对 以 色 列 人 说 ， 你 们 各 归 各 城 去 吧 。<br>\n<br>\n我就是这么浅薄。<br>\n再补一段：<br>\n<br>\n创世纪<br>\n<br>\n11:1 那 时 ， 天 下 人 的 口 音 ， 言 语 ， 都 是 一 样 。 <br>\n11:2 他 们 往 东 边 迁 移 的 时 候 ， 在 示 拿 地 遇 见 一 片 平 原 ， 就 住 在 那 里 。 <br>\n11:3 他 们 彼 此 商 量 说 ， 来 吧 ， 我 们 要 作 砖 ， 把 砖 烧 透 了 。 他 们 就 拿 砖 当 石 头 ， 又 拿 石 漆 当 灰 泥 。 <br>\n11:4 他 们 说 ， 来 吧 ， 我 们 要 建 造 一 座 城 和 一 座 塔 ， 塔 顶 通 天 ， 为 要 传 扬 我 们 的 名 ， 免 得 我 们 分 散 在 全 地 上 。 <br>\n11:5 耶 和 华 降 临 ， 要 看 看 世 人 所 建 造 的 城 和 塔 。 <br>\n11:6 耶 和 华 说 ， 看 哪 ， 他 们 成 为 一 样 的 人 民 ， 都 是 一 样 的 言 语 ， 如 今 既 作 起 这 事 来 ， 以 后 他 们 所 要 作 的 事 就 没 有 不 成 就 的 了 。 <br>\n11:7 我 们 下 去 ， 在 那 里 变 乱 他 们 的 口 音 ， 使 他 们 的 言 语 彼 此 不 通 。 <br>\n11:8 于 是 ， 耶 和 华 使 他 们 从 那 里 分 散 在 全 地 上 。 他 们 就 停 工 ， 不 造 那 城 了 。 <br>\n11:9 因 为 耶 和 华 在 那 里 变 乱 天 下 人 的 言 语 ， 使 众 人 分 散 在 全 地 上 ， 所 以 那 城 名 叫 巴 别 （ 就 是 变 乱 的 意 思 ） 。","date":"2019-12-25","agreeCount":4,"discussionCount":0}