{"type":"answer","id":113949,"parentType":"question","parentId":13906,"uid":17635,"contents":"5:3<br>\n&nbsp;&nbsp;<br>\n虚 心 的 人 有 福 了 ， 因 为 天 国 是 他 们 的 。<br>\n5:4<br>\n&nbsp;&nbsp;<br>\n哀 恸 的 人 有 福 了 ， 因 为 他 们 必 得 安 慰 。<br>\n5:5<br>\n&nbsp;&nbsp;<br>\n温 柔 的 人 有 福 了 ， 因 为 他 们 必 承 受 地 土 。<br>\n5:6<br>\n&nbsp;&nbsp;<br>\n饥 渴 慕 义 的 人 有 福 了 ， 因 为 他 们 必 得 饱 足 。<br>\n5:7<br>\n&nbsp;&nbsp;<br>\n怜 恤 人 的 人 有 福 了 ， 因 为 他 们 必 蒙 怜 恤 。<br>\n5:8<br>\n&nbsp;&nbsp;<br>\n清 心 的 人 有 福 了 ， 因 为 他 们 必 得 见 神 。<br>\n5:9<br>\n&nbsp;&nbsp;<br>\n使 人 和 睦 的 人 有 福 了 ， 因 为 他 们 必 称 为 神 的 儿 子 。<br>\n5:10<br>\n&nbsp;&nbsp;<br>\n为 义 受 逼 迫 的 人 有 福 了 ， 因 为 天 国 是 他 们 的 。<br>\n5:11<br>\n&nbsp;&nbsp;<br>\n人 若 因 我 辱 骂 你 们 ， 逼 迫 你 们 ， 捏 造 各 样 坏 话 毁 谤 你 们 ， 你 们 就 有 福 了 。<br>\n5:12<br>\n&nbsp;&nbsp;<br>\n应 当 欢 喜 快 乐 ， 因 为 你 们 在 天 上 的 赏 赐 是 大 的 。 在 你 们 以 前 的 先 知 ， 人 也 是 这 样 逼 迫 他 们 。<br>\n5:13<br>\n&nbsp;&nbsp;<br>\n你 们 是 世 上 的 盐 。 盐 若 失 了 味 ， 怎 能 叫 他 再 咸 呢 ？ 以 后 无 用 ， 不 过 丢 在 外 面 ， 被 人 践 踏 了 。<br>\n5:14<br>\n&nbsp;&nbsp;<br>\n你 们 是 世 上 的 光 。 城 造 在 山 上 ， 是 不 能 隐 藏 的 。<br>\n5:15<br>\n&nbsp;&nbsp;<br>\n人 点 灯 ， 不 放 在 斗 底 下 ， 是 放 在 灯 台 上 ， 就 照 亮 一 家 的 人 。<br>\n5:16<br>\n&nbsp;&nbsp;<br>\n你 们 的 光 也 当 这 样 照 在 人 前 ， 叫 他 们 看 见 你 们 的 好 行 为 ， 便 将 荣 耀 归 给 你 们 在 天 上 的 父 。<br>\n<br>\n<br>\n马 太 福 音 Matthew<br>\n=======================================<br>\n18:20<br>\n&nbsp;&nbsp;<br>\n耶 和 华 说 ， 所 多 玛 和 蛾 摩 拉 的 罪 恶 甚 重 ， 声 闻 于 我 。<br>\n18:21<br>\n&nbsp;&nbsp;<br>\n我 现 在 要 下 去 ， 察 看 他 们 所 行 的 ， 果 然 尽 像 那 达 到 我 耳 中 的 声 音 一 样 吗 ？ 若 是 不 然 ， 我 也 必 知 道 。<br>\n18:22<br>\n&nbsp;&nbsp;<br>\n二 人 转 身 离 开 那 里 ， 向 所 多 玛 去 。 但 亚 伯 拉 罕 仍 旧 站 在 耶 和 华 面 前 。<br>\n18:23<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 近 前 来 ， 说 ， 无 论 善 恶 ， 你 都 要 剿 灭 吗 ？<br>\n18:24<br>\n&nbsp;&nbsp;<br>\n假 若 那 城 里 有 五 十 个 义 人 ， 你 还 剿 灭 那 地 方 吗 ？ 不 为 城 里 这 五 十 个 义 人 饶 恕 其 中 的 人 吗 ？<br>\n18:25<br>\n&nbsp;&nbsp;<br>\n将 义 人 与 恶 人 同 杀 ， 将 义 人 与 恶 人 一 样 看 待 ， 这 断 不 是 你 所 行 的 。 审 判 全 地 的 主 ， 岂 不 行 公 义 吗 ？<br>\n18:26<br>\n&nbsp;&nbsp;<br>\n耶 和 华 说 ， 我 若 在 所 多 玛 城 里 见 有 五 十 个 义 人 ， 我 就 为 他 们 的 缘 故 饶 恕 那 地 方 的 众 人 。<br>\n18:27<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 说 ， 我 虽 然 是 灰 尘 ， 还 敢 对 主 说 话 。<br>\n18:28<br>\n&nbsp;&nbsp;<br>\n假 若 这 五 十 个 义 人 短 了 五 个 ， 你 就 因 为 短 了 五 个 毁 灭 全 城 吗 ？ 他 说 ， 我 在 那 里 若 见 有 四 十 五 个 ， 也 不 毁 灭 那 城 。<br>\n18:29<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 又 对 他 说 ， 假 若 在 那 里 见 有 四 十 个 怎 么 样 呢 ？ 他 说 ， 为 这 四 十 个 的 缘 故 ， 我 也 不 作 这 事 。<br>\n18:30<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 说 ， 求 主 不 要 动 怒 ， 容 我 说 。 假 若 在 那 里 见 有 三 十 个 怎 么 样 呢 ？ 他 说 ， 我 在 那 里 若 见 有 三 十 个 ， 我 也 不 作 这 事 。<br>\n18:31<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 说 ， 我 还 敢 对 主 说 话 ， 假 若 在 那 里 见 有 二 十 个 怎 么 样 呢 ？ 他 说 ， 为 这 二 十 个 的 缘 故 ， 我 也 不 毁 灭 那 城 。<br>\n18:32<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 说 ， 求 主 不 要 动 怒 ， 我 再 说 这 一 次 ， 假 若 在 那 里 见 有 十 个 呢 ？ 他 说 ， 为 这 十 个 的 缘 故 ， 我 也 不 毁 灭 那 城 。<br>\n18:33<br>\n&nbsp;&nbsp;<br>\n耶 和 华 与 亚 伯 拉 罕 说 完 了 话 就 走 了 。 亚 伯 拉 罕 也 回 到 自 己 的 地 方 去 了 。<br>\n<br>\n<br>\n19:1<br>\n&nbsp;&nbsp;<br>\n那 两 个 天 使 晚 上 到 了 所 多 玛 。 罗 得 正 坐 在 所 多 玛 城 门 口 ， 看 见 他 们 ， 就 起 来 迎 接 ， 脸 伏 于 地 下 拜 ，<br>\n19:2<br>\n&nbsp;&nbsp;<br>\n说 ， 我 主 阿 ， 请 你 们 到 仆 人 家 里 洗 洗 脚 ， 住 一 夜 ， 清 早 起 来 再 走 。 他 们 说 ， 不 ， 我 们 要 在 街 上 过 夜 。<br>\n19:3<br>\n&nbsp;&nbsp;<br>\n罗 得 切 切 地 请 他 们 ， 他 们 这 才 进 去 ， 到 他 屋 里 。 罗 得 为 他 们 预 备 筵 席 ， 烤 无 酵 饼 ， 他 们 就 吃 了 。<br>\n19:4<br>\n&nbsp;&nbsp;<br>\n他 们 还 没 有 躺 下 ， 所 多 玛 城 里 各 处 的 人 ， 连 老 带 少 ， 都 来 围 住 那 房 子 ，<br>\n19:5<br>\n&nbsp;&nbsp;<br>\n呼 叫 罗 得 说 ， 今 日 晚 上 到 你 这 里 来 的 人 在 哪 里 呢 ？ 把 他 们 带 出 来 ， 任 我 们 所 为 。<br>\n19:6<br>\n&nbsp;&nbsp;<br>\n罗 得 出 来 ， 把 门 关 上 ， 到 众 人 那 里 ，<br>\n19:7<br>\n&nbsp;&nbsp;<br>\n说 ， 众 弟 兄 ， 请 你 们 不 要 作 这 恶 事 。<br>\n19:8<br>\n&nbsp;&nbsp;<br>\n我 有 两 个 女 儿 ， 还 是 处 女 ， 容 我 领 出 来 ， 任 凭 你 们 的 心 愿 而 行 。 只 是 这 两 个 人 既 然 到 我 舍 下 ， 不 要 向 他 们 作 什 么 。<br>\n19:9<br>\n&nbsp;&nbsp;<br>\n众 人 说 ， 退 去 吧 。 又 说 ， 这 个 人 来 寄 居 ， 还 想 要 作 官 哪 。 现 在 我 们 要 害 你 比 害 他 们 更 甚 。 众 人 就 向 前 拥 挤 罗 得 ， 要 攻 破 房 门 。<br>\n19:10<br>\n&nbsp;&nbsp;<br>\n只 是 那 二 人 伸 出 手 来 ， 将 罗 得 拉 进 屋 去 ， 把 门 关 上 ，<br>\n19:11<br>\n&nbsp;&nbsp;<br>\n并 且 使 门 外 的 人 ， 无 论 老 少 ， 眼 都 昏 迷 。 他 们 摸 来 摸 去 ， 总 寻 不 着 房 门 。<br>\n19:12<br>\n&nbsp;&nbsp;<br>\n二 人 对 罗 得 说 ， 你 这 里 还 有 什 么 人 吗 ？ 无 论 是 女 婿 是 儿 女 ， 和 这 城 中 一 切 属 你 的 人 ， 你 都 要 将 他 们 从 这 地 方 带 出 去 。<br>\n19:13<br>\n&nbsp;&nbsp;<br>\n我 们 要 毁 灭 这 地 方 。 因 为 城 内 罪 恶 的 声 音 在 耶 和 华 面 前 甚 大 ， 耶 和 华 差 我 们 来 ， 要 毁 灭 这 地 方 。<br>\n19:14<br>\n&nbsp;&nbsp;<br>\n罗 得 就 出 去 ， 告 诉 娶 了 他 女 儿 的 女 婿 们 （ 娶 了 或 作 将 要 娶 ） 说 ， 你 们 起 来 离 开 这 地 方 ， 因 为 耶 和 华 要 毁 灭 这 城 。 他 女 婿 们 却 以 为 他 说 的 是 戏 言 。<br>\n19:15<br>\n&nbsp;&nbsp;<br>\n天 明 了 ， 天 使 催 逼 罗 得 说 ， 起 来 ， 带 着 你 的 妻 子 和 你 在 这 里 的 两 个 女 儿 出 去 ， 免 得 你 因 这 城 里 的 罪 恶 同 被 剿 灭 。<br>\n19:16<br>\n&nbsp;&nbsp;<br>\n但 罗 得 迟 延 不 走 。 二 人 因 为 耶 和 华 怜 恤 罗 得 ， 就 拉 着 他 的 手 和 他 妻 子 的 手 ， 并 他 两 个 女 儿 的 手 ， 把 他 们 领 出 来 ， 安 置 在 城 外 。<br>\n19:17<br>\n&nbsp;&nbsp;<br>\n领 他 们 出 来 以 后 ， 就 说 ， 逃 命 吧 。 不 可 回 头 看 ， 也 不 可 在 平 原 站 住 。 要 往 山 上 逃 跑 ， 免 得 你 被 剿 灭 。<br>\n19:18<br>\n&nbsp;&nbsp;<br>\n罗 得 对 他 们 说 ， 我 主 阿 ， 不 要 如 此 ，<br>\n19:19<br>\n&nbsp;&nbsp;<br>\n你 仆 人 已 经 在 你 眼 前 蒙 恩 。 你 又 向 我 显 出 莫 大 的 慈 爱 ， 救 我 的 性 命 。 我 不 能 逃 到 山 上 去 ， 恐 怕 这 灾 祸 临 到 我 ， 我 便 死 了 。<br>\n19:20<br>\n&nbsp;&nbsp;<br>\n看 哪 ， 这 座 城 又 小 又 近 ， 容 易 逃 到 ， 这 不 是 一 个 小 的 吗 ？ 求 你 容 我 逃 到 那 里 ， 我 的 性 命 就 得 存 活 。<br>\n19:21<br>\n&nbsp;&nbsp;<br>\n天 使 对 他 说 ， 这 事 我 也 应 允 你 。 我 不 倾 覆 你 所 说 的 这 城 。<br>\n19:22<br>\n&nbsp;&nbsp;<br>\n你 要 速 速 地 逃 到 那 城 。 因 为 你 还 没 有 到 那 里 ， 我 不 能 作 什 么 。 因 此 那 城 名 叫 琐 珥 （ 琐 珥 就 是 小 的 意 思 ） 。<br>\n19:23<br>\n&nbsp;&nbsp;<br>\n罗 得 到 了 琐 珥 ， 日 头 已 经 出 来 了 。<br>\n19:24<br>\n&nbsp;&nbsp;<br>\n当 时 ， 耶 和 华 将 硫 磺 与 火 从 天 上 耶 和 华 那 里 降 与 所 多 玛 和 蛾 摩 拉 ，<br>\n19:25<br>\n&nbsp;&nbsp;<br>\n把 那 些 城 和 全 平 原 ， 并 城 里 所 有 的 居 民 ， 连 地 上 生 长 的 ， 都 毁 灭 了 。<br>\n19:26<br>\n&nbsp;&nbsp;<br>\n罗 得 的 妻 子 在 后 边 回 头 一 看 ， 就 变 成 了 一 根 盐 柱 。<br>\n19:27<br>\n&nbsp;&nbsp;<br>\n亚 伯 拉 罕 清 早 起 来 ， 到 了 他 从 前 站 在 耶 和 华 面 前 的 地 方 ，<br>\n19:28<br>\n&nbsp;&nbsp;<br>\n向 所 多 玛 和 蛾 摩 拉 与 平 原 的 全 地 观 看 ， 不 料 ， 那 地 方 烟 气 上 腾 ， 如 同 烧 窑 一 般 。<br>\n19:29<br>\n&nbsp;&nbsp;<br>\n当 神 毁 灭 平 原 诸 城 的 时 候 ， 他 记 念 亚 伯 拉 罕 ， 正 在 倾 覆 罗 得 所 住 之 城 的 时 候 ， 就 打 发 罗 得 从 倾 覆 之 中 出 来 。<br>\n<br>\n<br>\n创 世 纪 Genesis","date":"2019-12-26","agreeCount":2,"discussionCount":0}