{"type":"article_comment","id":207524,"parentType":"article","parentId":12665,"uid":27221,"contents":"<blockquote>我还是佩服能把这次病毒当做阴谋论和加速中国奔溃的人。简直是又坏又蠢！病毒爆发了死的大部分都是穷人，赵家人反而不会受到打击。 </blockquote><br>\n<br>\n討論病毒來源，了解生物學知識，不會增加病毒的危害性，也不會增加死亡人數。反而，如果所有人都了解科學知識，知道其危害性，病毒也不會擴散，在第一個冠狀病毒的消息出來時就不會無所謂，也就不會大爆發。<br>\n<br>\n病毒造成死人，與陰追查其來源無關。<br>\n站在輿論高地，不合邏輯地反駁陰謀論，顯然是五毛作風。<br>\n<br>\n下面是基礎知識：<br>\n※a）<b>病毒的進化</b>除了突變和自然選擇，最神奇的是 recombination拆散重組，兩個類似的病毒進入同<b>一個宿主細胞</b>，其RNA會拆散，然後互相<b>重組</b>成新的病毒。（病毒繁衍需要細胞做為宿主）<br>\nb）比如H1N1的基因就是來源於鳥流感病毒，豬流感病毒，人流感病毒。此次的武漢病毒就是蝙蝠SARS病毒和人SARS病毒進過recombination得到的。<br>\nc）病毒進入人體也會與人RNA的進行Recombination，如果剛好一個病毒把人自身的細胞膜上的蛋白的RNA結合到其自身，並存活下來，後果是很可怕的。這可能導致免疫系統無法識別病毒。你可以想像如果一個HIV病毒還有著感冒/流感的傳播能力，人類滅絕都是可能的。<br>\nd）RNA病毒的基因突變很快，因為RNA不穩定。一個令人毛骨聳然的例子是HIV人體免疫缺陷病毒。HIV不是一個病毒，而是許多這樣的病毒的集合。治療此病毒需要重病毒複製的各個部位下手，同時吃3種以上的特製藥，以防止病毒產生耐藥性。此次武漢冠狀病毒，就是單鏈RNA病毒<br>\ne）病毒在人類細胞進化時基因材料的另一種來源。所有人估計有5-8%的基因是來源於病毒。因為有病毒能把其自身基因導入到人的DNA裡面，當這種病毒進入生殖細胞，然後啪啪啪，往後就都有這種病毒基因。這些病毒基因也是病毒進化的來源，人類是渺小的，病毒反而更會利用資源。<br>\n）以上是為什麼許多科學家擔心武漢病毒變異的原因<br>\n<br>\n有了以上這些前提，我們回頭看中國政府都幹了什麼<br>\n※這裡不細說了<br>\n1，隱瞞消息，從2019/12/8開始出現，到2019/12/31才被大量公開。<br>\n2，封殺消息，公開之後又封鎖消息，禁止懂行的醫護人員發言，還讓警察搞了8個<s>造謠</s>說真話的，赤裸裸的威脅<br>\n3，隱瞞危害性，拒絕公開病毒樣本給發達國家，把SARS隱瞞成肺炎，把SARS病毒隱瞞成冠狀病毒。<br>\n4，連身經百戰的中國傳染病控制專家也說了，事情到這種地步已經無法控制了，不能做傳染源頭調查，都亂套了。<br>\n5，現在武漢等地封城，病毒擴散到大部分省，以及許多國家。<br>\n6，現在有關於吃各種野生動物/蝙蝠/老鼠的報導在發酵。顯然是政府允許報導，同時為了此陰謀論來闢謠。（那個海鮮市場好像真的有野生動物，我能不肯定還是因為國家對信息的封鎖，因為從動物園拉幾個動物拍幾張圖片也是可能的）<br>\n<br>\n中國某些科學家都幹了什麼反人類的事：<br>\n※基因編輯嬰兒，任何學醫的或者動一點知識的肯定會強烈反對，普通人感覺不到。（說明了中國科學家道德底線的高度，和有基因編輯的能力）<br>\n※聲波武器，出現在香港，來鎮壓&quot;光复香港,時代革命,五大訴求,缺一不可&quot;。（中國正在使用科技對付人民）<br>\n<br>\n有了以上事實，<s>陰謀論</s>可能就是事實，就不能說是陰謀論。從語文含義來說，陰謀論是沒依據的，而現在的情況是有依據。<br>\n如果政府不封殺消息，會有這樣的結果嗎。如果中國科學家有道德底線，會有這樣的結果嗎。<br>\n<br>\n先說事實<br>\n1）把武漢病毒的整個基因，與基因數據庫進行對比。相似度排名前三的，是Bat-SL-CoV蝙蝠SARS樣病毒。其中2個是中國科學家在2018年的論文提交的樣本。而2018論文研究的是傳染性和基因組。<br>\n2）把武漢病毒的E蛋白的基因，與基因數據庫進行對比。相似度排名第一的，還是2018那篇論文提交的樣本。而且BLAST的相似度是100%，75氨基酸序列完全一樣，再仔細對比225個核酸，其中222是一樣的，3不一樣。<b><br>\n<br>\n1）2）強有力的證明，武漢病毒就是由2018那篇論文的病毒通過進化得到的。<br>\n可能是自然進化，也可能是人為的（分有意和無意）。</b><br>\n而進化的必備條件是：<br>\n1,&nbsp; 有一個或者幾個病毒。肯定包括2018論文提交的病毒。<br>\n2,&nbsp; 有宿主。可能是實驗室的老鼠，也可能是野生動物，也可能兩者都有一先一後。<br>\n<br>\n最後說可能的推測<br>\n1<br>\na）病毒來源於實驗室 <br>\nb）病毒來源於野生蝙蝠<br>\n這裡a）的可能性更大，因為基因相似度高。M～管理不當病毒洩露，老鼠跑了等等。N～人為製造，病毒剛出來時，有與香港有關的指揮人士去過武漢<br>\n再看b）自然條件下，2018年的野生病毒活到2019年底，不知道繁衍了多少代之後，基因RNA居然沒變多少。這概率應該基於實驗數據來類比。以我知識水平應該是0.000000...00000000幾，考慮到不同的密碼子能對應同一個氨基酸。<br>\n<br>\n2<br>\na）病毒以實驗室老鼠為第一宿主<br>\nb）病毒以哺乳類野生動物為第一宿主<br>\n病毒跨物種傳播是很難的，連細胞都進不去，連進化的機會都沒有。所以這裡傾向a）。<br>\n不過，依據墨菲定律，和以前許多流感combination的事實。碰巧發生b）也是可能，算我們倒霉。但是前提是1-b發生。<br>\n<br>\n3<br>\na）病毒從第一宿主直接感染人<br>\nb）病毒在進過第二宿主再感染人<br>\n這真不好說。<br>\n如果是2-a，就是刻意把野生動物當成幌子<br>\n如果是2-b，就是墨菲定律的再次驗證<br>\n<br>\n如果有科學家覺得我說的不對，或者有補充的。可以以我的名義修改這篇文章，再發表。<br>\n<br>\n@admin&nbsp; 五毛引導風向，為政府洗地，關於E protein的討論都被頂下去了，攻擊反賊/戰友/有科學知識的人/有理想有信念的人<br>\n<br>\n相信admin也看pragram thinking的文章，不斷學<b>習</b>，背了很多書，牢記清華校訓：天行健，君子以不強自自自強不息 。地勢坤，君子以厚德載物。<br>\n<br>\n看不懂的參考我之前的回答，裡面有科普","date":"2020-01-24","agreeCount":-1,"discussionCount":0}