{"type":"answer","id":137959,"parentType":"question","parentId":16202,"uid":7882,"contents":"一無是處。<br>\n<br>\n只要人類還是人類，思想還自由，就永遠不可能實現，目前試圖搞那套理論的都崩了，剩下一些掛羊頭賣狗肉的還在苟延殘喘，這個妄人搞出的這套理論給人類帶來了空前的災難，秒殺一切戰爭和疾病，其變種病毒還在狂虐著至少五分之一的人類。<br>\n<br>\n<br>\n再貼個樊弓對馬克思的看法<br>\n<br>\n樊弓：戲侃馬克思主義<br>\n<br>\n<br>\n小序：本文凝聚了作者近30年來對馬克思主義的反復嚴肅的思考。為使文章接近每一個可能的讀者，樊弓將以幽默頑皮的口吻和深入淺出的方式來討論那個對我們的國家、社會和人生影響最為深遠的學說，故曰「戲侃」。然而戲侃歸戲侃，筆者以數學家的名義向讀者保證，下面那些嬉笑怒罵的背後，是科學學人的嚴肅嚴謹和徹夜不眠的推敲推理。本文自2001年<br>\n<br>\n3月2日起，邊寫邊改邊貼。得到眾多網友們的鼓勵，建議和批評。<br>\n<br>\n樊弓拜謝於此。<br>\n<br>\n<br>\n<br>\n最近在網上發了幾篇文章，數度提到馬克思主義。便有網友以為樊某不懂裝懂，隨便玷污神聖。樊某真沒想到，在經歷了「蘇東波」和改革開放的今天，信仰馬克思主義者還能有這麼多。樊某曾跟泰山大人談起老馬的謬誤，本意是給岳丈露一手，沒想招來好一頓臭罵：全國上下那麼多研究馬列的還沒你懂？差點沒把女兒搶回去。<br>\n<br>\n加上老樊在「論模擬法庭」中自報家門，更有人提醒在下，你不是陳景潤同行嗎？怎麼「帶球出界」了？當年徐遲寫了篇著名報告文學「哥德巴赫猜想」，網友應大多讀過。徐老兄用盡渾身解數，向全天下做廣告說數學家都是生活不能自理的呆子。害得吃數學飯的簡直都得打光棍。其實現實生活中的數學家，大多涉獵廣泛，且吃喝嫖賭，五毒俱全，跟常人差不多。<br>\n<br>\n樊某到16歲那年才讀「共產黨宣言」，好不容易把前面那些枯燥的各版序走過，眼睛一亮，那一句「一個幽靈，共產主義的幽靈，在歐洲上空徘徊...」立刻鈎住了我的魂。一口氣讀下去，小樊是熱血沸騰。樊某佩服蘆笛等前輩的原因之一，是他那一代掀起轟轟列列的地下讀書運動時，小樊正在死啃馬克思恩格斯選集。而且是一字一字地全部讀完。剛剛放下那四卷八大本，鄧小平宣佈恢復高考。政治那一門小樊是自然是不用復習也考了90來分。憑這報哪個第一志願都得取。因此從個人恩怨上講，樊某對鄧小平馬克思只有感謝的份。<br>\n<br>\n樊某對馬克思主義的理解，是在以後亂讀各種學說時不斷加深的。明天可能比今天又有新的深入。在此侃一部分，眾網友中必有教我者。話說回來，數學教授侃馬克思主義，恐怕要讓人文大師們惱火。因此樊某聲明，在下是以文會友，以文求教。再說，聽聽數學家評論，不管有沒有道理，總應該是有好處的。另外，樊某的觀點，多半不是創見。樊某讀書常忘出處，始作蛹者若發現其理論被剽竊於此，千萬發個伊妹兒告知。<br>\n<br>\n各門宗教信徒饒恕樊某。在下絕對尊敬一切宗教。如有頑皮之詞只是為增加文章可讀性，不要跟樊弓這種不可救藥之人一般見識，再拜。<br>\n<br>\n戲侃馬克思主義正式開始。<br>\n<br>\n<br>\n<br>\n第一節：天堂夢<br>\n<br>\n人類有兩個生生不息的庸俗夢想，一是永生，二是天堂。馬克思逃掉了永生一俗而免不了第二俗。而且馬克思比@!#$的雄心要大得多。宗教是騙你死後或來世進天堂。老馬則不然，忽發奇想要建一個人間天堂，名叫「共產主義」。<br>\n<br>\n胡平先生有句話，大意是永生和天堂都是極其無聊的東西。你信不信？剛到美國時一位希臘籍某教虔誠信徒執意要拯救樊某。（為避免得罪該教，隱去教名。望各教信徒不要對號入座。）用天堂地獄曉以利害。可謂苦口婆心。於是有下列對話：<br>\n<br>\n教徒：跟隨我主者死後可進天堂。<br>\n<br>\n樊弓：天堂好玩兒嗎？<br>\n<br>\n教徒：天堂盡善盡美。<br>\n<br>\n樊弓：進天堂後可有籃球打？<br>\n<br>\n教徒：（停頓，豈有此理？）天堂好處多多，還打什麼籃球？<br>\n<br>\n樊弓：不好意思，就愛打籃球。<br>\n<br>\n教徒：既然你喜歡籃球，盡善盡美處應該是有的。<br>\n<br>\n樊弓：那我在天堂打球可有贏球之樂？<br>\n<br>\n教徒：天堂滿足你的一切要求。要贏則贏。樊弓：那我贏誰？<br>\n<br>\n教徒：（語塞）<br>\n<br>\n樊弓：如果我沒有輸球之虞，那我贏球的樂趣何在？原來你家聖主是要盡找些下三爛到天堂陪樊某打球，免了，免了。<br>\n<br>\n你看這宇宙之中能有天堂嗎？你評評理，這天堂是不是無聊？<br>\n<br>\n幸福是相對甚於絕對。我們覺得幸福是因為我們看見別人之幸稍遜於我，或是看見自己今天之幸勝於昨天。消滅不幸的同時也就消滅了幸福本身。<br>\n<br>\n天堂的誘惑是「盡善盡美」。然而「盡善」也正是天堂夢想的致命傷。因為一旦「盡善」，則無「更善」。人類偏偏是追求「更善」的動物。當人被置於斷絕「更善」希望之地，要麼屈服，要麼反叛。人類就是這麼賤。<br>\n<br>\n結論：在上帝面前人的罪孽太深重。人類不配有天堂！不配進天堂！<br>\n<br>\n天堂夢想只適合做白日夢消遣，只屬於教堂。絕對不能認真。一認真就漏洞百出。更重要的原則是，你的天堂僅屬於你，未必適合我。馬克思的共產主義天堂可不得了，自己做夢不算，非要強加給全人類，而且要用暴力革命來實現。太可怕了。<br>\n<br>\n你說這是不是邪教？<br>\n<br>\n<br>\n<br>\n第二節：各取所需<br>\n<br>\n共產主義天堂一言以蔽之，是「各盡所能，各取所需」。後來被篡改為「各盡所能，按需分配」。沒那麼多東西去取怎麼辦？偉光正解釋說：<br>\n<br>\n1、天堂里物資「極大豐富」。<br>\n<br>\n2、那時人皆聖人，思想水平無窮高，不會去亂取一氣。<br>\n<br>\n3、還是要分配的嘛。<br>\n<br>\n請網友們想深一層。先不要說物資能有多大豐富。就算汽車豐富到人手一車，那時誰去「取」奔弛寶馬，誰去「取」天津夏利？你可能說那時汽車沒這麼個區別。那公路上跑的車全一個樣你高興不高興？<br>\n<br>\nNBA決賽那兩萬來張門票讓誰來「取」？你要是建一個球場把所有球迷都裝下，那誰坐前排？<br>\n<br>\n偉光正也發現了這些漏洞。故改為「按需分配」。那就更糟了。分得不均怎麼辦？誰來分配？當然是偉光正啦。通往奴隸制之路就是這樣建成的。<br>\n<br>\n如果說「各取所需」的漏洞是無視資源的有限性，而「按需分配」在邏輯上則是自相矛盾。既然「按需」來給，還分配個啥子。「分配」就意味著有一個分配者來決定，哪些需要是不能滿足的。因而必定是不能「按需」的。<br>\n<br>\n結論：無論是各取所需，還是按需分配，這樣的天堂都是不存在的。一旦存在，則非天堂。<br>\n<br>\n至於「天堂」里能否人皆聖賢，有兩種對立的流行說法：<br>\n<br>\n1、只要把人的思想覺悟提高到共產主義社會的要求，共產主義便能實現。<br>\n<br>\n2、正因為人的普遍思想覺悟不可能達到共產主義的要求，因此共產主義不可能實現。<br>\n<br>\n樊某認為，這兩種說法都不對。而且，在下對此將有震聾發聵的分析。請網友們容我先賣個關子。讀到後面自見分曉。<br>\n<br>\n節間閒話之一：<br>\n<br>\n樊某本文，好象是得罪了全天下的基督徒。在下負荊請罪。樊某生性頑皮。常有褻瀆神聖之言。意在撓網友們的胳肢窩。樊某已經自認無藥可救。爾等何必跟在下一般見識。<br>\n<br>\n樊某最近大忙。本文只能是邊寫邊改邊貼。實實是想到哪侃到哪，望網友們不吝賜教，多發見解。樊某不勝感激。<br>\n<br>\n世界有兩種講學問的人，一種人是有意無意地把未必深奧的理論講得玄乎無比。你聽不懂是因為你沒修夠基礎課。他深怕不玄乎顯得沒本事。這種人在數學家中佔90％以上（絕大多數數學演講5分鐘後聽眾便不知所云）。別的學科里這種人有多大比例不敢說。樊弓的師父是另一種學人。寫文章做演講一定要把深奧理論講得中學生聽懂了才算有學問。師兄弟們出去演講前，必跟師父先講三遍以上。網友們可能不信，師兄的一個演講被師父臭罵了19遍。第20遍聽完才說：徒兒可以去了。樊弓在本文涉及的理論，完全可以玄得如同嚼醋。而樊某的目標，是要這些理論侃得如兒戲般簡單。這不是對這些理論的不敬，乃不負師父教誨也。<br>\n<br>\n後面要侃馬克思的經濟學，網友們會發現，象「邊際效用」這樣的嚇人詞彙，其實也是很好懂的，就看你想不想要人懂。<br>\n<br>\n另外，請網敵不必用樊某曾是馬克思主義者來奚落在下。樊某對此無怨無悔。一個人20歲以前不信馬克思主義是無心肝，30歲以後還信則是無xx（記不得是何人名言。xx說不出口是因為有座右銘三約束，網友不必追問。）<br>\n<br>\n網友中有一種普遍共識，以為馬克思是對的，錯在列寧斯大林。樊某意在改變這種思維。在下堅信，馬克思主義從馬克思起就錯了。到列寧斯大林毛主席，錯誤則變成了罪惡。請網友們聽我細細道來。<br>\n<br>\n接著侃。<br>\n<br>\n<br>\n<br>\n第三節：公有制和「各盡所能」<br>\n<br>\n馬克思天真地假定，一旦生產資料公有，人人都會「各盡所能」。因為人人都在為那個公有的「自己」工作。是嘛，你多工作一點，這個公有社會的財富便增加一點，於是你的財富便因公有而隨之增加。人們怎麼不「各盡所能」呢？這怎麼會是不對呢？<br>\n<br>\n世界上的一切錯誤思潮，乍一聽都是正確的。而大多數人都不具備深入分析的興趣，能力和學問。小樊當年也是如此。<br>\n<br>\n馬克思的錯誤在於一無嚴格定義，二乏定量分析。<br>\n<br>\n首先，「各盡所能」是什麼意思？工作8小時就回家那顯然沒有盡其能。你完全可以再乾一小時嘛。從嚴格意義上講，你只要不乾活累死，你就沒有「盡」你之所能。老馬顯然不指忘人人都累死。就是忘了搞清楚這「能」該如何「盡」。老馬的「數學手稿」寫得比數學家樊弓還認真。可惜在這個假定上沒有做最簡單的定量分析：<br>\n<br>\n在一個1000人的公有社會里。一個人加班一小時所增加的產值，攤到他頭上，只值1/1000小時.這種用1去換1/1000的買賣，只有傻帽才幹。反過來，當他偷懶一小時，只損失1/1000小時。這種用1/1000小時的產值換取1小時休閒的勾當，絕對值得！<br>\n<br>\n如果這個共有社會是由一億人組成的，那更是不得了。一個人「盡」其所能，給那個公有的「自己」增加的財富也是約等於零。他是不是吃飽了撐的才去受累？<br>\n<br>\n想用公有制來促使人人去乾那種無法定義的「各盡所能」，是對人性的錯誤假定和對數學的錯誤應用。與馬克思的願望恰好相反，無論從理論上還是實踐上，正確的結論只能是：公有制是懶惰的溫床。馬克思在這裡可是錯得連邊都不沾。Airball!Airball!（籃球俚語，指投籃是籃筐，籃板和籃須三不沾）<br>\n<br>\n比公有制私有制誰是誰非更重要的問題是：要搞公有制你去搞啊，誰攔著你了？<br>\n<br>\n從來沒聽說資本主義社會里禁止開公有企業。你老馬找一幫人去試驗試驗嘛。（據說以色列就有共產主義公社。）那馬大鬍子吃飯都要恩格斯供著，辦不出公有企業本來也沒人笑話。可他一不勞神搞試點，二不耐煩建特區，要乾就是全世界工人階級總暴動。我的媽呀你悠著點行不行。根據馬克思版的五七一工程紀要，那總暴動一旦鬧騰起來，就要剝奪「剝奪者」。全面共產。你那時跟想他打個報告開塊自留地，門都沒有。&nbsp;（注：五七一工程紀要是林彪的武裝起義綱領）<br>\n<br>\n<br>\n<br>\n第四節：勞動時間和商品價值<br>\n<br>\n馬克思是唯物主義者。只相信商品的內在的，用所謂「勞動時間」來量度的價值。因此馬克思不能理解下述商業行為的意義：<br>\n<br>\n1、張三生產了十個蘋果。李四<br>\n<br>\n生產了十個橘子。王五不生產任何產品，只當一個中間人。為說明問題，我們還可以假定這王老五懶得門都不想出。打定主意這回不乾任何「勞動」。<br>\n<br>\n2、王五向張三借6個蘋果，跟李四借6個橘子，捎個口信叫他們分別送來。<br>\n<br>\n3、王五當即還給張三4個橘子，李四4個蘋果。跟二人說聲拜拜。自吃2個蘋果2個橘子。<br>\n<br>\n假定蘋果和橘子的「勞動時間」相同，按馬氏理論應等價。那麼張三李四是不是以6換4的傻帽？王五是不是不勞而獲的奸商？根據馬克思主義，答案應該是「是的」。馬克思主義經濟學連張三幹嗎要用蘋果換橘子都鬧不清。你有蘋果吃不就得了？馬克思所不懂的是，商品不但有價值，而且有「效用（utility）」。張三辛苦了一年終於有蘋果了。這第一個蘋果多香啊！於是這第一個蘋果的「效用」最大。一個蘋果已下肚，這第二個就差多了（邊際效用遞減開始）。這「下一個蘋果的效用」，就是所謂「邊際效用（marginalutility）」。（對學過微積分的網友：效用函數是單調遞增的下凹函數。函數值單調遞增而導數值單調遞減。邊際效用在數學上就是效用函數的導數。－－你看這玄也不玄）<br>\n<br>\n對張三來說，第五個蘋果已經沒什麼吃頭。不反胃就不錯了（邊際效用接近零）。於是張三心想，要有橘子吃該多好？他絕對願意用6個蘋果換4個橘子。他不但不覺得上當，而是覺得太賺了！因為就那第一個橘子的滋味（效用），已經遠大於那後6個蘋果的效用之和。<br>\n<br>\n於是，王五的牽線搭橋，雖然沒有絲毫增加這個三人社會的絕對產品數量，卻實實在在地增加了全社會的效用總和。因而也就當之無愧地得到2個蘋果2個橘子的回報。<br>\n<br>\n你是應該相信馬克思的「勞動時間決定商品價值」，還是更應該相信效用理論？<br>\n<br>\n節間閒話之二：<br>\n<br>\n¬樊弓叩拜發來伊妹兒的網友，對所有寫來喝彩、建議和批評的妹兒表示感激和敬意。網友中果然大有教我者。請網友們再接再勵，樊某必忘掉自己姓甚名誰，侃他個唾沫亂飛。<br>\n<br>\n許多網友來妹兒要文集。在下很慚愧。1、樊弓本行是數學。寫這種文章是狗拿耗子不務正業，故逮著的也不多。2、樊弓也是追求「更善」的動物。希望明天的文章寫得比今天好。誰要是把我10來年前在soc.culture.china上打筆仗老底洩漏出來，我這下就跳樓。<br>\n<br>\n在下也借此機會戲耍一下那些只懂粗鄙語言而說不出個所以然的網敵：樊弓是我黨我軍久經考驗的網蟲，一肚子歪理壞水不說，面皮比城牆還厚。升高樊弓血壓的唯一辦法，是亮點功夫出來，在理論上，邏輯上駁倒樊弓。請出招。<br>\n<br>\n接著侃。","date":"2020-01-25","agreeCount":5,"discussionCount":0}