{"type":"answer","id":21540,"parentType":"question","parentId":4232,"uid":1124,"contents":"国家<br>\n<ul><br>\n<li>“世事盛衰无常……再强大的国家终有灭亡的一天；再伟大的英雄一旦权力在握，日后也会腐化堕落。”</li><br>\n<li>“人会死，星星也有寿命。连宇宙这种东西也不知什么时候会停摆。不可能只有国家能永久存在。如果国家一定要有巨大的牺牲才能存活下去的话，那么这个国家还是马上灭亡的好，谁还会在乎它？”</li><br>\n<li>“……巩固国防之途有二。拥有比敌国更为强大的军备，此为其一；其二，利用和平的手段，与敌国相安无事。前者较为单纯，而且权力者的不同，方法巧妙亦各有不同，但扩充军备与发展经济互为反比的关系，则是近代社会形成以来的不变法则。己国增强军备，敌国势必亦然，陈陈相因之下，各国偏重军事扩充，造成经济与社会极度畸形发展，国家因而崩坏。由此观之，‘国防’也意味着国家的灭亡，这是历史上普遍存在的讽刺现象。”</li><br>\n<li>“不论是王朝或国家，都是非常强韧坚实的生命体，只要在某个时代出现一个伟人，就能够延续好几个世纪的寿命。至于民主主义则不能一视同仁。因为将改革大业寄望数十年才可能出现的伟人身上，实有违民主政治的原则。民主共和制便是植基于去除英雄主义及伟人主义的根本上，但是要到何时理想才能战胜现实呢？”</li><br>\n<li>“国家灭亡了，只要再建造就可以了，曾经一度灭亡却又复兴的国家，比比皆是。当然，有更多国家一旦灭亡，就再无中兴之望，但那是因为该国在历史上所扮演角色结束了，腐败了，老朽了，而失去了存在的价值。”</li><br>\n<li>“国家并不是由细胞分裂而形成个人，国家是结合一群具有主观意识的个人所构成的，在此前提下，何者为主？何者为从？在民主社会中是不辩自明的道理啊。”</li><br>\n<li>“没有国家，人仍可活下去；但没有了人，国家也就不存在了。”</li><br>\n<li>“说到国家，或许它只是人类为了使自身的狂妄正当化所捏造的推托之辞罢了。一旦国家成为主体，不论多么丑恶、多么卑劣、多么残暴的行为都将轻易地为人接受。所有侵略、屠杀、人体实验的罪孽，都可以一句‘这都是为了国家’说明一切，甚至有时还因而大受赞赏。批判这种行径的人反而被扣上‘侮辱祖国’的罪名，挞伐谴责的声浪也四方交逼而至。”</li><br>\n<li>“对国家幻想的人，想必也相信国家必须由优秀的或具有智慧、道德的伟大人物所指引，然而实际并非如此。执掌国家权力核心的人物，与一般市民相较之下，思考更幼稚、判断力更差、道德标准更低落，此例俯拾皆是。他们比一般市民真正优秀之处在于追求权力的热情，若将这股热情投注于正面的方向，它便成为推动政治及社会改革、创造新时代秩序和繁荣的原动力——不过，能否达到全体的十分之一就不得而知了。看看历史上的每一个王朝，几乎无一不是一代创建、十几代坐享其成而终的。”</li><br>\n<li>“国家的灭亡总是一场悲剧，流血在所难免。甚至，为了将不值守护的国家自无可避免的灭亡中拯救出来，牺牲了许多人的生命，而当这些牺牲的报酬率等于零时，便变成极端深刻的闹剧了。失去存在价值的国家嫉恨值得生存的人们，往往将他们一同带往地狱。拿那些最高权力者来说，无数的死者高喊着他们的名字仆倒在战场上，而将此情此景抛诸脑后、投身敌国晋升贵族，过着优渥生活的人，更是大有人在，历史上战争的最高负责人战死前线的例子，古今几人？”</li><br>\n<li>“国家消灭之后，最为困扰的莫过于寄生在国家当中权力机构中枢的那一群人，但若只是为了要讨好他们那些人，而要‘人’来牺牲的话，宇宙之中任何角落都找不到这个道理。”</li><br>\n<li>“即使国家消灭了，人总是还活着。只是不能称为‘国民’，而只是‘人’。”</li><br>\n<li>“不论那种宗教、那种法律，自古以来，便已决定的基本规范：不要杀人！不要抢夺！不要欺骗！——我不禁自省。杀了多少的敌人？抢夺了多少东西？欺骗了敌人多少次？在现世之中，上述种种行为之所以无罪，完全只因为遵照国家命令行事而已。事实上，所谓的国家，除了不能让死者复活外，其他无所不能！它可以免除罪犯的罪，相反的，也可以让无辜的人坐牢，甚至送上断头台，连安居乐业的市民也不放过，强迫他们扛着武器上战场拼命。军队对国家而言，无疑是有组织的、最大的暴力集团。”</li><br>\n<li>“军队是暴力机关，暴力有两种——支配、镇压的暴力，和作为解放手段之类的暴力。国家的军队应该……就本质而言，属于前者的组织，很令人遗憾吧？但历史就是明证。当权者和百姓对立时，军队倒戈百姓者少之又少。不仅如此，过去有许多国家，军队成为其权力机构，以暴力支配民众，去年那些搞政变失败的家伙就是最好的例子。”</li><br>\n<li>“人类文明中所产生的最大恶疾，大概就是对于国家的信仰吧！其实所谓的国家中只不过是人类的集团在维持生存的时候，为了更有效率地达成彼此之间互补关系的道具。被这个道具所支配的是再愚蠢不过的事了。不，更正确地说是大多数的人类被少数懂得如何操纵刺激道具的人所支配。”</li><br>\n<li>“不管再怎么不敢面对现实的人类，也不会认真地去相信不老不死，但为何一旦说到了国家，便有那么多的呆子坚信它会是永恒不灭的，你不认为这是非常不可思议的事情吗？”</li><br>\n<li>“对国家幻想的人，想必也相信国家必须由优秀的或具有智慧、道德的伟大人物所指引，然而实际并非如此。执掌国家权力核心的人物，与一般市民相较之下，思考更幼稚、判断力更差、道德标准更低落，此例俯拾皆是。他们比一般市民真正优秀之处在于追求权力的热情，若将这股热情投注于正面的方向，它便成为推动政治及社会改革、创造新时代秩序和繁荣的原动力……不过，能否达到全体的十分之一就不得而知了。看看历史上的每一个王朝，几乎无一不是一代创建、十几代坐享其成而终的。”</li><br>\n<li>“自古以来，将国家视为神圣之存在的人一定是寄生在国民中的人，但是为了要拯救他们而来发动另一次流血事件是一点必要都没有的。”</li><br>\n<li>“国家是将市民的福祉与民主共和政治付诸实行的一种具体化手段，应切记国家本身的存立，除此之外绝对没有其他目的。”</li><br>\n<li>“国家这一个东西充其量只不过是一个工具。”</li><br>\n<li>“遵守法律的规定对公民来说是理所当然的事。不过当国家违反了自己所制定的法律，而企图侵害个人权利的时候，如果公民还去盲从的话，那么就是一项罪恶了。因为当国家有犯罪或是谬误行为产生的时候，身为民主国家的公民，得有对这样的行为提出异议、批判、抵抗的权利与义务。”</li><br>\n<li>“你不要担心，我又没有犯罪，总不会就平白无故地被处死刑吧。这里是民主国家，至少政治家们都是这么说的，不是吗？”</li><br>\n<li>“遵守法律的规定对公民来说是理所当然的事情。不过当国家违反了自己所制定的法律，而企图侵害个人权利的时候，如果公民还去盲从的话，那么就是一项罪恶了。因为当国家有犯罪或是谬误行为产生的时候，身为民主国家的公民，得有对这样的行为提出异议、批判、抵抗的权利和义务。”</li><br>\n<li>“如果你戴着‘国家’这副太阳眼镜来看事物的话，视野就会变窄，眼光就变得短浅。尽可能地不要有敌我之分的想法。”</li><br>\n<li>“民主政治不就是从否定国家及权力机构的无谬性而出发的吗？承认自己的不对，有自省及自净的意念不就是民主政治的优点所在吗？”</li><br>\n<li>“国家、法律、社会制度、电脑、这些东西都只不过是道具而已。为了尽量免除一般人的麻烦而存在，同时也是人类用来支配人类的一种手段。法律或电脑不会支配人类，而是熟知这类道具使用方法的少部分人，在支配大多数的人类。古代有自称能听见神的声音的人，支配着一个国家。所谓的神，也只不过是说这些话的支配者，用来使自己的权利正当化的一种手段，让人民思想麻的麻醉药而已。后来近代的主权国家代替了神的地位，但其根本并没有改变。用强制手段使人民崇拜这个道具的另一个道具，也就是军队了。”</li><br>\n<li>“只要纳入了国家的组织之内，不管是怎样的无赖或反体制份子，到最后也不得不融合在其中了。”</li><br>\n<li>“当权者为了保身及猜忌，而动手铲除有能将帅的例子，在大多数的情况下，都直接导致国家的灭亡，但也有些反过来，有能的将帅实际篡夺了国家的例子也有。也就是说，国家或权力体制不可能永远存在。封闭了Ａ这条衰亡之路，也只不过是又开启了Ｂ这道灭亡之门而已。”</li><br>\n<li>“大概，国家也需要医生。医师最初的义务就是要正确的找出病因。对社会的病征或国家的缺陷，闭着眼睛不去过问，对权力的腐臭，只是捏著鼻子，不去管它的这种人，是不可能担任医生的。这种人，只会顺应腐败的对手而自己也随之腐败而已。不过，不论是多高明的名医，想让患者永久的生存下去是不可能的。因此国家的灭亡是必然的。放着不去管它的话，很短就会结束，如果加以改革和自净作用，也许可以将寿命延长，但不会是永远。期望永远是不必要的。‘尽可能的长久，健康的’这种是最大的政治愿望吧。”</li><br>\n</ul>","date":"2019-05-17","agreeCount":2,"discussionCount":2}