{"type":"answer","id":22857,"parentType":"question","parentId":4232,"uid":1722,"contents":"我在Quora上写了一篇anti-disinformation长文，可供参考：<br>\n<br>\n<b>Prelude</b><br>\nI do not have any opinion on a “people”, which will inevitably become nationalistic, biased, sometimes racist.<br>\nI just wonder how could my limousine peers be completely unrealised of what has been taking place in this country, and the world, this is probably the mindset of watchers, the psyche of social isolation wandering across Centralia.<br>\nIn some ways, they disgusted me. Denialism of all kinds of crimes, atrocities, massacres, etc.. These blatant liars are really disgusting. It is not just a new high in denialism but justification of nation murder,<br>\nAnother aspect is lack of empathy.<br>\n<b>Denialism of Chinese People</b><br>\nI think there are plenty of people within Tiananmen Square Massacre, Great famine, Anti-farmer Confiscation, as well as other communist atrocities denialists’ world who are preserving a particular vision of the way humans can ideally act without any kind of restraint, that we can change the world without any consideration of negative consequences. Tolerating denialism certainly encourages authoritarian regimes, it is no wonder that Chinese people are vehemently supporting and collaborating with a oppression regime.<br>\nDenialism is sometimes a cynical effort in which industries or individuals attempt to create chaos and confusion to preserve some kind of benefit for themselves, and in doing so pollute the public discourse with misinformation. It is entrenched in Chinese society, with its destructive impact steadily growing due to the use of technology.<br>\nBut, more often, denialism is rooted in psychological discomfort where the thing being preserved is a kind of core value or belief, even if it might be totally wrong. What drives Chinese people to reject truth is a vision, in some respects, beautiful, also untrue, that preserving a kind of mythical image of the CCP is something pristine and glorious, something that they cannot bear to really shake to its foundations.<br>\nI have empathy with my fellow people, sincerely. Denialism is not only about stupidity, or ignorance, or mendacity, or psychological pathology. Nor is it the same as lying. More often than not, they are people in a desperate predicament. It is also a reaction to the inconvenience of the moral consensus that emerged in the pre-enlightenment nation facing a post-enlightenment world . In the ancient China, you could erect a monument proudly proclaiming the genocide you committed to the world. In the modern world, mass killing, mass starvation, mass environmental catastrophe can no longer be publicly legitimated. Notwithstanding this Zeitgeist, Chinese people still want to murder, to steal, to destroy and to despoil; to preserve their ignorance and unquestioned faith. So when their desires are rendered unspeakable in the modern world, they are forced to pretend that they do not yearn for things they desire.<br>\nAre Chinese people still want to keep an anachronistic Centralia? History and time will tell is a phrase that inevitably yields the truth about current events.<br>\n<b>Hate for What, Chinese?</b><br>\nAn interesting aspect of Chinese people is hatred. So much hate crimes they have committed while providing no real evidence to back the lost career up. Then, of course, there are the claims of otherised agents committing “anti-China” warfare. It amazes me that people are so gullible. People see something in the delusional hate and buy it hook, line and bowling ball.<br>\nThe economy is prosperous, troublesome lawyers, liberal intellectuals, promiscuous feminists, frustrated veterans and evil Muslims are finally being jailed and foreign policy is in the best shape since the Mao’s Administration. Wages are rising, companies cannot find enough employees, and the administration is eliminating stupid regulations holding back productivity and ingenuity. Huawei is our monument, so is Alibaba.<br>\nThe question is, why are Chinese people still hateful?<br>\nWhen I was child, I did not involve in politics because I did not fully grasp the philosophical underpinnings of our party-state system. Yet, somehow, I intuitively knew the dumbest thing I could do would be to cast a hateful comment without that understanding like other “netizens”. Embracing delusional hatred, false victimhood and resentment is idiotic and counterproductive, impeding solution to true victimhood of the underprivileged Chinese people, which is a maxim I discovered as&nbsp;<b><i>a child born in inner-city</i></b><i>.</i><br>\nThe problem is, many Chinese adults are giant babies, so it is highly likely that their own children would be raised and educated to become giant babies. The hatred for others masks hatred for themselves.<br>\nShould they wake up, do a little real research and realise that hatred, lying and violence are originated from the elitist government? Probably not enough yet, as deep down inside Chinese people’s hate in others that which they might become/be assimilated into, because they are illiberal, they know nothing about bright sides of non-Sinicity. Whether they scream for joy or they scream for fear, they are going for the ride of hatred whether they like it or not.<br>\nMaybe Chinese people have been putting this test off for too long. The liberation of desire humans are beginning to witness is forcing us all to confront some very difficult questions: who are we as a species? Do we all (the odd sociopath aside) share a common moral foundation? How do we relate to people whose desires are starkly different from our own? Sadly, many Chinese people turned to the darkest answers to these questions.<br>\nAs incredible as that sounds, it is true.<br>\nPerhaps, if we can face up to the challenge presented by these new revelations, it might pave the way for a politics shorn of illusion and moral masquerade, where different visions of what it is to be human can openly contend. This might be a firmer foundation on which to rekindle some hope for human progress – based not on illusions of what we would like to be, but on an accounting of what we are. All the while, though being imperfect ourselves insures that we cannot live up to the greatest commandment of loving our neighbours as ourselves, it should never become justifications of hating the imperfection of others, their flaws and faults, their weaknesses and shortcomings, or alleged “historical atrocities” and “racial inferiority”. Could Chinese grasp it?<br>\n<b>The Inconvenience of Chinese People</b><br>\nOne of the plights unique to Chinese people is&nbsp;<b><i>illusion</i></b>, reinforced by handicapped cognition. They love being immersed in the illusion that everyone has access to free healthcare and education (which is untrue), that everyone has a job except the lazy scums (which is untrue), that everyone is so rich that they could buy a lot of luxuries in Canada and France (less than 0.5%), that China is the greatest superpower (USSR was another one), that Chinese people are the smartest (with an authenticated rather than gossip-borne average IQ lower than 95), that the majority of people in China are much richer than all people in the world (500 dollars per month is above-normal in the inner-continental, non-metropolitan China), etc..<br>\nIf illusion is understandable (though not always ethically acceptable), then distortion of truth is unforgivable. There is[b]&nbsp;[/b]<b><i>a pathetic fantasy</i></b>&nbsp;about an imaginary past. There never was a Chinese Golden Age, in contrast, it has long been one of the most impoverished region in the world, probably richer than Europe, though. The entire China has a history of turmoils and horrific violence was here long before Europeans arrived. This is entirely a political issue: “The foreigners,” “the others” are always scapegoats in the politics of repression. Now this hatred is lurking around the corner, waiting to sink its teeth into the liberal world, returning it to darker periods.<br>\nThe second one is lack of&nbsp;<b><i>basic respect for human life</i></b>. They continues to hold on to odious policies of disinformation. They referred to the victims of the human rights offences, violation of property rights, national murder, and even genocide as “Anti-Chinese gangs and their supporters.” To justify the atrocity of Chinese government, which was meticulously planned and perpetrated, as “revolution”, “reeducation” and “relocation” is an insult to the martyred lives lost. Incapable of facing its unpleasant past and continuing to offend the memory of the victims, a great proportion of Chinese people remains consistent in their peculiar contempt for human dignity. Additionally, qualifying atrocities such as Tiananmen Square Massacre as “the most reasonable act” is particularly shocking, as it depicts the intent to destroy in whole or in part the true liberals and republicans standing in solidarity for a better China, and of different national, political, ethnical and religious groups.<br>\n<b>Pride for What, Chinese?</b><br>\nAs previously marginal voices climb onto the online soapbox, so the opportunities for countering accepted truths multiply. No one can ever be entirely ostracised, disenfranchised, marginalised, and dismissed as a crank anymore. The sheer profusion of voices, the plurality of opinions, the cacophony of controversy are enough to make anyone doubt what they previously believe.&nbsp;<b>Are Chinese people still fighting against civilisation, fighting against their own interests and the faith of their ancestors? Are they still dreaming of being sent to to the mountainous area in an expedited fashion and pay the Party a bigger tribute in order to avoid the final disintegration of a Chinese state?</b><br>\nThey seem to dislike or be incapable to accept this kind of truism.<b>&nbsp;Are they feeling proud about engaging in shameful conduct?</b><br>\nIt makes me unbearably sad, so sad I can barely breathe, to see this rise of such a totalitarian China. But they will never take away my hope or my pride in being a liberal, a free man, an atheist who despises secular religion of CCP. I will never cower, whatever void I am hoping to fill will not be filled with the barrel of a gun. My martyred ancestors have managed to pass their genes for survival over 5,000 years of oppression and violence. The very existence of a liberal Chinese is an act of resistance to the mainstream vitriol of a untrue “China”, a China standing against its people.","date":"2019-05-24","agreeCount":4,"discussionCount":0}