{"type":"answer","id":34922,"parentType":"question","parentId":4232,"uid":8197,"contents":"参见：<br>\n<br>\n<b>中共执政六十年 杀害同胞四亿五</b><br>\n<br>\n<b>http://www.epochtimes.com/gb/13/7/19/n3920822.htm</b><br>\n<br>\n2013-07-19&nbsp; 3:05 PM<br>\n<br>\n<br>\n<br>\n中共在中国大陆执政六十余年，期间，制造了数字惊人的非正常死亡事件，可谓罄竹难书，恶行累累。自1949年中共夺取政权至今60余年，近4亿5千万人死于中共的暴政和迫害。<br>\n<br>\n。。。<br>\n<br>\n<br>\n<b>一，建政初期（1950到1955年）</b><br>\n<br>\n　　<br>\n中华人民共和国刚成立不久的五十年代初，就发起“土改、镇反”、“三反、五反”<a href=\"http://www.epochtimes.com/gb/tag/%E8%BF%90%E5%8A%A8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">运动</a>，导致大批国人被处决或迫害致死。<br>\n<br>\n<br>\n。。。<br>\n<br>\n<b>五，建政第五期（198x年及之后）</b><br>\n<br>\n<br>\n计划生育－－滔天三十年：<br>\n<br>\n<br>\n强制一胎化法西斯计划生育灭族政策，是中共魔头毛腊肉、伍豪首创，邓矮子发扬光大的彻头彻尾的反人权、反人类、种族灭绝、种族迫害政策。<br>\n<br>\n毋庸讳言，计划生育是共党最大的恶政，没有之一，如同一个铁桶牢牢的禁锢着中国的人性、道德，以及伦理。<br>\n<br>\n计生反映了这个政权极其低下的执政能力和邪恶的执政理念。反映了这个政权对我们中国人的最根本态度：无尽的藐视和仇恨以及无所不用其极的搜刮和践踏。<b>把纳税养活它们的中国人当作负担和累赘，把消灭我们当作政绩和“基本国策”！</b><br>\n<br>\n。。。<br>\n<br>\n<br>\n为了你们的苟延残喘不惜透支国家民族的未来，不惜践踏全中国老百姓的最基本人权实行反人类的计生制度！<b>没有比支持一个指着你的鼻子说你是这个世界所不需要的，要消灭你的政权更愚蠢的了！</b><br>\n<br>\n<br>\n非民主国家的一个最大特色是，任何一项政策的出台，必然立即产生权力利益。计划生育当然也不例外，何况还是“大力”的政策。自然而然的，计划生育的实施过程必然伴随着巨大的利益敛收，以及血腥、丑陋、肮脏。<br>\n<br>\n<br>\n在本质上，计划生育是反人类的。人和天地间的万物一样会有繁衍生长的需要，这是自然现象。生育是人的基本权利，那些攻击反计生者为繁殖狂的人，自己大可以选择不生或少生，却没有权利禁止别人去生。丁克的死去或儿孙绕膝的落幕都是个人选择的权利，不能因为你要茕茕孑立，就必须要别人也形影相吊。这种谴责还只是道德上的辩驳。当牵扯到权力介入的时候，就变得血腥和残忍。<br>\n<br>\n30年来4亿妇女累计流产12亿次，打胎10亿次，妊娠结束14亿次，强制结扎5,000万人次，自愿节育6,000万人次，30年来400万童被拐卖，，，1,500万个家庭由于车祸等意外事故没了孩子。1,000万人绝后。30年来共捣毁了中国妇女（不含台湾、香港、澳门）4亿个子宫，切割1.1亿根输卵管和输精管，拆迁房屋1,500万套，牵牛、猪大牲畜1,000万头次，2亿人没有了舅舅姑姑哥哥姐姐妹妹，3亿人无缘无故的没了亲戚。<br>\n<br>\n<br>\n强制引产、强制结扎、强行开除，强行罚款。可谓“<b>罄南山之竹，书罪未穷；决东海之波，流恶难尽</b>”。<br>\n<br>\n<br>\n2009年9月，国家人口计杀委主任女魔头李斌在接受新华社采访时得意洋洋宣布：“新中国成立后，特别是近30年来，中国的人口和计划生育工作取得了举世瞩目的伟大成就”，并称“30年少生4亿，中国创造了世界人口发展奇迹”。2009年年底，在哥本哈根联合国气候变化大会上，计杀委副主任赵白鸽再次引用了“30年少生4亿人”的说法，并由此提出，中国的计划生育为减少污染气体排放做出了巨大的贡献，引起国际社会一阵喧哗。<br>\n<br>\n“1991年，山东冠县、莘县等地开展“<b>百日无孩</b>”运动，冠县县委书记曾昭起下令全县在5月1日至8月10日之间要无小孩出生。”<br>\n<br>\n三十年来，自上而下的计生利益群体已经牢牢的寄生在中国人民的躯体上，疯狂的吸血，疯狂的嗜血，而且变本加厉。","date":"2019-08-07","agreeCount":1,"discussionCount":0}