{"type":"answer","id":290663,"parentType":"question","parentId":27329,"uid":19469,"contents":"允許我引用自己之前的回答：<br>\n<blockquote><b>左與右並不是相對的概念。在烏托邦理論與古典自由主義形成對立以前，政治衹有利益團體，沒有左右。<br>\n</b><br>\n<b>在中世紀，按照東羅馬戰車黨的配色，歐洲主流政治分為代表商人利益的「藍黨」和代表農場主利益的「綠黨」。藍色是海洋的顏色，而綠色是春天的顏色。中世紀的政治是非意識形態的。主流兩黨的政治思想都與自身的現實利益結合。<br>\n<br>\n後來歐洲進入了大航海時代。西班牙帝國繼續奉行中世紀經濟學，巨額利潤衹用於擴充陸軍和興建教堂，造成了帝國衰敗。而大英帝國則出現了約翰·洛克（John Locke）、亞當·斯密（Adam Smith）等一批思想家，主張自由貿易、教育、商業、工業能使國家富裕。他們還提出了私有財產不可侵犯、三權分立、政教分離、議會民主制等思想。大英帝國按照這一思想，創造了前所未有的財富。<br>\n<br>\n大英帝國的成功在思想界影響巨大。而其背後的價值體系被後人稱為「古典自由主義」（classical liberalism），也就是今天我們所說的「右翼」的精神源泉。<br>\n<br>\n後來爆發了法國大革命。無產階級革命者提出了古典自由主義衹有利於資產階級，而無產階級需要烏托邦式的另一種社會體系。這個思想成為了「左翼」的精神源泉。從早期的烏托邦社會主義者，到後來的馬克思、恩格斯，都是左翼政治的延續和發展。<br>\n<br>\n在美蘇冷戰以前，東西方的左翼曾經是一個統一的政治理念。冷戰造成的東西方長期對峙，使西方的左翼走上了與馬克思列寧主義不同的道路。冷戰時期的英國工黨提出了「第三種道路」的福利社會理念，後來又經歷了進步主義、反戰主義、女權主義、環保主義、社會自由主義、民主社會主義對其的擴充，成為今天西方左翼政治的內核。</b></blockquote><br>\n來源：<a href=\"https://pincong.rocks/question/item_id-120689\">各位葱油给科普科普，左右派如何区分？</a><br>\n<br>\n<blockquote><b>大革命後的法國，國民議會召開的時候，支持英式古典自由主義的坐在右邊，支持社會主義的坐在左邊，所以才有了左右的說法。<br>\n</b><br>\n<b>衹是因為今天，古典自由主義和社會主義是最有影響力的政治思想。其他的政治思想必須跟兩者中的至少一者結盟，才有可能進入政治主流。這就造成了一切政治思想皆可以劃分為左、右的幻覺。</b><br>\n<br>\n<b>一個支持古典自由主義的政治家（川普）能否為國家利益支持（像沙特這樣的）外國獨裁者？當然可以。古典自由主義衹是一個治國理念。毛澤東思想也是一個治國理念。一個人如果在政治上信奉毛澤東思想，難道看病、種田、燒飯、甚至殺豬都必須以毛澤東思想作為指導？當然不是。</b><br>\n<br>\n<b>蔥友可以提出或者轉述其他的政治思想，或者不以政治結盟的左、右立場探討某一派別內部的政治理念。這是很好的。</b></blockquote><br>\n來源：<a href=\"https://pincong.rocks/question/13142\">https://pincong.rocks/question/13142</a><br>\n<br>\n<blockquote><b>右翼的精神內核是「秩序」。這是從古典自由主義一脈相承的。古典自由主義的主張是自由貿易、民主制度、法律面前人人平等、私有財產神聖不可侵犯這些；都是秩序的體現。秩序帶來富裕、秩序也增進和平。</b><br>\n<br>\n<b>左翼的精神內核是「平等」。這是從最早的烏托邦思想一脈相承的。烏托邦和社會主義的主張是窮人之所以窮，是受到了富人的壓榨；弱者之所以弱，是受到了強者的欺壓。因此，為了追求平等而反抗，即使破壞社會秩序，也是有理的。</b><br>\n<br>\n<b>當代任何一種政治理念，需要選擇右翼或者左翼，與之結盟，才能進入政治主流。不過，由於政治理念本身必須在對立的「秩序」與「平等」之間做出抉擇，因此這種結盟往往由於價值體系的原因而超出人的主觀願望所能控制的範疇。</b><br>\n<br>\n<b>我們也可以根據任一政治理念認為「秩序高於平等」還是「平等高於秩序」來判斷它是左翼還是右翼。西方的主流右翼（認為「秩序高於平等」）包括三個流派，分別是古典自由主義（classical liberalism）、公民自由權主義（libertarianism），和身份主義（identitarianism）。西方的主流左翼（認為「平等高於秩序」）包括兩個流派，分別是國有社會主義（state socialism）和自由社會主義（liberal socialism）。這兩個左翼流派都與進步主義、弱勢群體權益、環保主義、素食主義等思想結合和匯流。</b><br>\n<br>\n<b>中國共產黨的政治理念接近於歐美的國有社會主義。這是西方左翼的兩個主流派別之一，前些年在玻利維亞（已倒台）、委內瑞拉（尚未倒台）還靠選舉贏得了政權。中國左翼與右翼的劃分與西方沒有不同。「中國的左翼與右翼的劃分與西方相反」是中共大肆宣揚的謊言，主要目的是為了把自身的民族主義作為「右翼」，與中國的西式新左派對立，從而邊緣化中國的右翼。古典自由主義是中共最害怕的。經濟高度發達的台灣就以古典自由主義為綱領。因此，中共極力邊緣化這套政治主張。</b><br>\n<br>\n<b>民族主義是人類本能，因此既是左翼也是右翼。左翼民族主義反對移民、反對全球化，關注民族自身利益。右翼民族主義也反對移民、反對全球化，關注民族自身利益。</b><br>\n<br>\n<b>「左翼代表進步，右翼代表保守」是中共的另外一個謊言。目的同樣是企圖邊緣化古典自由主義。左翼代表平等，右翼代表秩序。兩者都與「進步」或者「保守」沒有什麼必然關係。</b><br>\n<br>\n<b>當今世界不存在一維以外的政治光譜，原因是除了「秩序」和「平等」以外，人類還沒發明出第三個有這麼大號召力的政治思想。所謂的「二維政治光譜」是公民自由權主義（libertarianism）發明的一套理論，用於攻擊傳統左派破壞經濟秩序、攻擊傳統右派破壞社會自由，並以此來使自身擠入政治主流。公民自由權主義本身是主張經濟秩序和社會自由的，並不是什麼平等思想。因此它其實屬於右翼。</b><br>\n<br>\n<b>明白了「秩序」與「平等」的道理，就有了預測未來政治思想走向的知識基礎。未來的下一代右翼思想，將會是尋求更高層次的秩序的思想。更高層次的秩序會帶來更好的經濟發展。而未來的下一代左翼思想，將會是比今天的國有社會主義、自由社會主義感召力更強的、更平等的、更美好的烏托邦理想。</b></blockquote><br>\n來源：<a href=\"https://pincong.rocks/question/item_id-120689\">https://pincong.rocks/question/item_id-120689</a><br>\n<br>\n以上引用有刪改。","date":"2020-06-17","agreeCount":0,"discussionCount":0}