{"type":"article_comment","id":422154,"parentType":"article","parentId":20781,"uid":18169,"contents":"<pre>楼上有人为溥仪辩护，说溥仪虽然被动的参与了张勋复辟，但事后其的罪行被段祺瑞冯国璋等人赦免，所以事后不能追究，这种说法显然不了解民国历史。<br>\n<br>\n张勋复辟后，段祺瑞拒绝恢复临时约法和国会，之后又包办安福国会选举，选举徐世昌为总统。<br>\n孙中山于是号召护法，组织旧国会议员来广州组织护法军政府，继续承认黎元洪为合法总统【一直到1920年】，拒绝承认当时的北京政府的合法性。<br>\n也就是说，当时民国【1917-1922】出现了南北对立的两个政府，<br>\n遥尊黎元洪为合法总统，孙文实际负责的广州护法军政府<br>\n和<br>\n先后以冯国璋徐世昌为总统，段祺瑞掌握实权的北京政府，<br>\n这两个政府均自称合法政府，这两个政府在很多问题上争锋相对，例如第一次护法运动期间的护法军政府就坚决否定安福国会和徐世昌的合法性，要求黎元洪复位，再比如，对待溥仪的问题上，当时的北京政府选择不追究溥仪的复辟责任，[b]但当时孙文实际负责的护法军政府就坚决要求追究溥仪在复辟中的责任，要求严惩清室。[/b]<br>\n[b]也就是说，只有北方民国政府赦免了溥仪，南方民国政府并没有。[/b]<br>\n[b][/b]<br>\n这时，肯定又有人说，当时的北京政府才是正统，所以应该以北京政府的意见为准，但这也是想当然，因为1922年，先后击败了皖系和奉系的直系军阀宣布恢复临时约法，勒令徐世昌下台，并迎黎元洪复位，史称“法统重光”，也就是说，所以做出赦免溥仪决定的北京政府在1922年后就被宣布为非法政府，懂了吗？<br>\n<br>\n所以，尽管冯国璋政府赦免了溥仪，但其的赦免由于法统重光的原因，已经失去了合法效力。所以作为政府军的冯玉祥，无论是奉南方政府还是北方政府的法令，都有依法追究溥仪在张勋复辟中的责任。</pre><br>\n本来不想继续管贵葱上的弱智，但看到不明真相的群众被姨蛆洗成残废，本人深感痛心，特来点肏姨蛆：中华民国是革命政权，法統来源于1912年临时约法，不是什么狗屁逊位诏书，杀你满人全家本来就是民国应有的神圣权利，法国大革命后把国王砍头，轮奸王室妇女，同样是进步行为，哪个傻逼敢说法兰西共和国没有法统应该大卸八块？素称开明的波旁王朝，尚且如此下场，何况杀人无数恶贯满盈的通古斯贱种呢？满猪20世纪还在对革命党人砍头活㠛凌迟，徐锡麟被残杀以后心肝被挖出来被格格炒成下酒菜吃掉，袁世凯本不过是残杀太平天国起义的曾剃头湘淮汉奸杂种遗留，一个连军功都没有的废物版吴三桂，若不是组织平滦起义的吴禄贞被袁汉奸暗杀，导致三镇起义功亏一篑，燕晋联军就杀进皇宫找隆裕报仇。更别说冯玉祥身为当年平滦吴禄贞将军的助手亲眼目睹事件全程，深知来龙去脉，国仇家恨于公于私，都应该把这些满手血债还几次三番反人类阴谋复辟满遗集团全都抓起来用他们当年对革命党人的酷刑报仇，只把你赶出博物院当富家翁已经保持了极大克制，满姨还在这嚎丧，号你亲妈死了的丧？<br>\n<br>\n不过有没有人把法統归到退位诏书呢？是有的，那就是满狗的家奴——北洋伪府。北洋因为一没有革命合法性，二来又丧失宪政合法性，因此一向觉得自己是禅让而不是民选来的，自我定位满清看守内阁，按徐大总统的名言“老奴不过是代幼主监国”<br>\n<br>\n<b>民国二年第一次全国国会选举，以原革命党同盟会和南京参议院议员为主体组成的中国国民党大获全胜，临时约法合法性事实上得到全民承认。狗杂碎大声告诉我，退位诏书几时有全民承认了？满狗临死前自娱自乐下个诏书扮演几下cosplay就成共和国的宪法性文件了？满遗不和你亲妈去八大胡同约炮在这装什么逼呢？我可去你妈了个逼的</b><br>\n<br>\n民初选举刚一结束，国民党党首宋教仁旋即遇刺，原南京临时参议院的代表，或退或死，大半退出北京政府，剩下的几个议员，在袁世凯几次三番的强制修宪登基称帝后又丧失合法性，因此北洋绝大多数的时间内实际上是一个伪政府，原临时约法的法统在以孙中山为首的护国-护法-广州国民政府一脉延续，事实上自护法战争后，列强就对中国北京和广州两个政府进行双重承认，就连巴黎和会的中国代表团，也必须是在广州政府的参与之下才可以成行。<br>\n<br>\n姨蛆这时又会继续黑屁，说他妈什么北洋贿选的曹锟宪法，在河北选的安福国会之类的狗屁选举也是合法全国的选举，我就全当你说的对，我退一万万步讲，即使按照姨蛆的黑屁，北洋是有真正法統的合法政府，<b>你现在给我听清楚了，我不管你的法统是什么狗屁安福国会还是什么狗屁退位诏书，公元1925年北洋政府亲自起草 亲自下达了《取消法統令》，北伐战争之前，北洋的什么狗屁法统，哪怕站在北洋政府自己的角度也已经完全毁灭。</b><br>\n<br>\n至于冯玉祥驱逐阳痿仪这件事，那就更是如同最上面的引文所讲的，冯将军身为辛亥元勋，国家军队，政府领导，<b>无论是南方正统政府和北洋伪政府的角度看，都在履行合理合法，程序正当之义务，拨乱反正，重见青天，正大光明，大快人心，所以姨蛆葱粪还嚎什么丧？</b><br>\n<br>\n<br>\n<b>至于什么想拿伪府优待条例捆绑什么诏书的鸡巴“和汉满蒙回藏为一中华民国”去碰瓷中华民国领土主权的傻逼，你他妈确定不是再打自己的脸？蒙古当年就立刻宣布独立根本就没交到民国手上。照这些傻逼的理论，那就是满狗没有一分一秒地完成过履约责任，这样更好，优待条例自始无效，冯玉祥不仅应该驱逐溥仪，还应该向溥仪追偿前十几年的非法所得。</b><br>\n<br>\n这时候姨蛆和弱智们又要嚎丧了？那新疆满洲西藏也应该马上法理独立，都怪大一统分子混蛋啊杀了我们的亲妈啊啊啊啊啊啊。你们再他妈给我听清楚，<b>无论新疆东省还是西藏，在民初国会选举和1947年制宪国民大会，都进行了普选都派代表参加制宪活动，1947年，即使是不受汉人控制的新疆的三区维吾儿人和西藏噶厦政府，主动派人参加了南京的制宪国大，而南京制宪国大又再次以法律形式确认了1912年南京参议院颁布之《中华民国临时约法》的唯一法统地位，那时的什么狗屁退位诏书早就扫尽了历史的垃圾堆，阳痿姨（仪）还在东京监狱里和你们一样正在撸管诸夏世界意淫怎么恢复满洲独立呢</b>","date":"2020-06-24","agreeCount":2,"discussionCount":0}