{"type":"answer","id":2246,"parentType":"question","parentId":525,"uid":1006,"contents":"<b>私以为</b><br>\n&nbsp;郭文贵跟<b>其他据说是</b>民运人士的人不一样，他是一个行动派，用比较时髦的话来讲这人是个：<br>\n&nbsp;<br>\n<b>社会活动家</b><br>\n&nbsp;<br>\n然而此等作为在传统民运组织看来（即每天说梦话的那些人）固然是一个莫大的威胁。（<b>体制内出身，对所有高层黑幕几乎都了如指掌。他所讲的话比其他的什么夏业良，章立凡的可信程度和细节不知高到哪里去了</b>）这种心情理解起来也并不困难，就好比你将你的青春，身家，所有的一切全部投入到了一件根本不可能完成的任务当中去，经过三十年不断地折腾，跟匪国不停的勾心斗角，可以说是<b>一无所获毫无起色</b>。然而半路杀出个程咬金，把他们三十年来的努力几乎全部清零，用<b>几个月的时间</b>完全超越了他们<b>三十年的努力</b>。这样的事情发生在任何人的身上都是<b>难以接受的。</b><br>\n&nbsp;<br>\n其中一个最大的不同，莫过于郭文贵他能够深刻的影响<b>白人社会</b>，甚至能够调动<b>白人的资源</b>。在此我并不是瞧不起华人，而是白人手中掌握的社会资源毕竟比华人要多得多。就算是你让全世界所有的华人跟着你一起喊“<b>打倒共产党</b>”，<b>对共产党而言你也屁都不是。郭文贵毫无疑问的，是打通民运组织和美国高层的第一人，当之无愧的破局人。</b><br>\n&nbsp;<br>\n郭文贵最先开撕的是博讯。可以毫不客气地讲，今天海外华语自媒体的井喷式涌现，功劳都要归功于郭文贵。自媒体的兴旺，几乎原因全部在于<b>郭文贵的报平安视频或是跟夏业良，张杰的撕逼大战。</b><br>\n&nbsp;<br>\n捧红的自媒体包括：<b>书斋夜话，小民之心，文昭谈古论今，陈破空纵论天下，长青论坛，</b>自由中国，<b>南十字星（澳洲自媒体），路德访谈，政事直播，以及最近的inty</b>等。以上的节目至少是从<b>内容质量</b>上来看都是非常非常不错的，就是视频编辑太差了（<b>政事直播和inty除外</b>）私坚信，即便是找一个高中生给他一个会声会影做出的视频<b>质量都要甩他们十万八千里。</b><br>\n&nbsp;<br>\n至于黄半仙，他发起<b>砸锅运动</b>，你是太高看他了。他就是郭文贵说的<b>痔疮，</b>能做到的也仅仅是做几期视频恶心恶心那些支持<b>郭文贵的人和郭文贵本人而已。</b>他对郭文贵所做的事情<b>根本造不成任何实质性的伤害</b>。就像<b>环球时报也没法阻挡美国的政策一样。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n郭文贵跟这些人公开闹掰是十九大，郭文贵曾经在视频中说，<b>习主席</b>会在十九大上做出<b>重大举措，让中国走向一个自由，法制的社会，开启新加坡模式。所有被通缉的政治犯都能回国，所以，不能反习。</b><br>\n&nbsp;<br>\n结果不必赘述，所有当时坚定的跟着他走的人瞬间都觉得自己被<b>出卖了，背叛了，耍了，玩儿了</b>。（包括唐柏桥，疯狗李等）<br>\n&nbsp;<br>\n自那以后郭文贵这个人几乎每次有大的动作之后，都要在自己组织内部<b>拉进几个朋友，并且踢出去几个“叛徒。”</b>例如“第二季”爆料后，自由中国，明镜<b>出局</b>，老魏（魏京生）路德访谈，国际盲流子<b>入局</b>。春节爆料之后，美猴王，郭宝胜，袁红冰，相林等人<b>出局</b>，李小牧，对冲基金<b>入局</b>。1120王建之死发布会之后，大卫鲍伊斯（前律师）和赵岩<b>出局</b>，班农，战友之声，龚小夏<b>入局</b>。这样来讲，一方面的确保证了团队内部的<b>活力</b>，使得任何人都没有任何被中共<b>收买，渗透的余地</b>。但是同时也的确如他们指控，打击了整个民运的<b>凝聚力。</b>使得“顶锅还是砸锅”成为了华人社会仅次于中医的“割席断交”话题。没有丝毫中间回旋余地。<br>\n&nbsp;<br>\n由此可见，郭文贵想要的团队不是一个<b>轰轰烈烈的革命队伍，而是像是一帮纪律严明，分工明确，彼此熟悉的小团队。</b>城然这个小团队如果指望他们能干掉CCP<b>那的确是该吃药了。</b>但私以为，这样能给中共造成的伤害却是实质性的，而反过来，中共对于这号人也能看出他们的<b>无可奈何。</b>毕竟这些人是前赴后继的在掘他们家的祖坟。（尤其是路德访谈的几位小哥），但党国本身就<b>连他们本身的真实身份都没法确定。他们来自telegram,他们来自twitter，WhatsApp，甚至是discord。但凭这些五花八门的境外软件就足够党国本身喝上一壶的了。</b><br>\n&nbsp;<br>\n大部分的吃瓜群众（包括本人）也希望郭文贵能够真的像是宋江一样，把这些零零散散的民运组织都凝聚起来，面对一个敌人团结一致，火力全开。现如今郭文贵的号召力在私看来已经完全超越那些所谓的<b>民运人士。</b>但除了彼此你骂我我骂你，相信一定有共识可以让大家坐下来先忽略这些。<b>但是目前最大的困局就是缺少这样一个郭文贵也尊重，民运人士也尊重的一名德高望重的人说和这个事</b>。这些人一旦真的能保留情绪，对面而谈能做成什么？我就举一个例子，这些人可以推举一名美国国籍的华裔政治家直接在美国从政，参众两院可能有点扯，选个市长，市议员，州议员这个凭借这些人的嘴皮子还是没问题的吧，如果人数足够多，影响力够大，<b>完全有可能影响美国对华政策</b>，<b>完全有希望让西方明白中共是个什么玩意。如果大家能够团结一致，投身进这个事业，哪怕失败了，这辈子也值了吧。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;","date":"2018-12-13","agreeCount":6,"discussionCount":3}