{"type":"answer","id":108373,"parentType":"question","parentId":13571,"uid":449,"contents":"首先，你要问自己一个问题：<br>\n民主选举中：<b>收入是不是投票的唯一动机？</b><br>\n<b>或者说，经济，是不是投票的唯一动机？</b><br>\n<br>\n很明显答案是：<b>否定的</b>。<br>\n人性是复杂的，不是所有的人，都是仅仅因为提高收入，而去投票。<br>\n<br>\n中国人有个非常惯性的思维就是，一切都向钱看，认为选举也一定是向钱看的。以至于中国人都认为，选举就是选一个会赚钱会剥削的资本家政客而已。<br>\n这是非常错误的思维，至少在美国不存在这种情况。<br>\n<br>\n其次，当然，我们可以杠精一下：就算有人不以收入为动机去投票，那么是不是大部分都是以提高收入为动机去投票呢？<br>\n事实来看，是这样的：<br>\n美国城市穷人非常喜欢民主党，但是乡村穷人在支持共和党。<br>\n这一点在川普的大选的分布中就可以看出来：<br>\n<a href=\"https://en.wikipedia.org/wiki/2016_United_States_presidential_election#/media/File:2016_Presidential_Election_by_County.svg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/2016_United_States_presidential_election#/media/File:2016_Presidential_Election_by_County.svg</a><br>\n<br>\n可以看到大都市圈几乎都是蓝的，而农村地区几乎都是红的。<br>\n题主描述的：工人阶级支持共和党。<br>\n<br>\n实际上城市工人阶级很支持民主党，农民倒是很支持共和党。<br>\n<br>\n======================================<br>\n美国大选中，人们投票有什么动机，各种说发牛鬼蛇神，没有明确的定论。<br>\n但是总体来看，最重要的三个因素是：<br>\n<b>文化、经济、种族</b><br>\n<br>\n<br>\n题主只根据经济因素去看选举，过于简单，也不符合事实。<br>\n<br>\n文化因素，比如教育程度，也对投票产生很大影响。<br>\n比如题主描述的顶级富人支持民主党多一些。这个就是典型，其实它的真正原因是：<b>接受过高等教育的人，支持民主党更多一些。</b><br>\n<br>\n因为富豪大部分都接受过高等教育。美国虽然也有土豪和暴发户，但是顶级富豪人群中，确接受高等教育的程度比普通人高得多，这使得他们更容易去接受一些即使是损害自己收入的观念。<br>\n<br>\n同时，种族也是非常重要的因素。<br>\n比如黑人普遍支持民主党，因为民主党积极支持平权，甚至是逆向的歧视的特权。<br>\n<br>\n还有一个更直观的例子：<b>奥马巴</b>能当选，就是种族因素高于经济因素。<br>\n当时美国很多穷人也投给了奥马巴，因为大家都为美国第一次能选出一个黑人总统而骄傲。<br>\n<br>\n当然最后结果证明奥巴马的执政水平的确不佳，过于激进的左派主张伤害了整个社会，使得川普之后得到了机会。<br>\n<br>\n同时，我们也要看到，民主党自己也分好多的派系。<br>\n像题主描述的激进加税，高福利，类似于社会主义主张，<b>不是民主党的主流声音。</b><br>\n<br>\n像克林顿等，他们都是民主党内的自由派。他们的经济理念上，和共和党几乎没有什么区别。<br>\n这也是为什么克林顿当年虽然是民主党，但是经济依然有声有色，甚至实现赤字下降，政府出现盈利结余的情况。<br>\n<br>\n======================<br>\n总之，投票选举的动机，是十分复杂的。<br>\n<br>\n但是，正是因为动机复杂，使得这个国家政策十分灵活，各方面都会照顾到。<br>\n这一点，和中国人死盯着钱完全不同。<br>\n<br>\n美国从来没有说以经济发展为第一目标，它的每一届政府都肩负不同的使命，经济发展只是其中之一。<br>\n<b>因为经济发展并不意味着人民生活水平必然提高。</b><br>\n<br>\n这使得经济发展到一定阶段，贫富差距加大，反过来政府就必须解决社会公平问题。<br>\n<br>\n这种摇摆机制，使得社会可以有机会补足各种短板，使得社会健康有序地发展，","date":"2019-12-18","agreeCount":10,"discussionCount":0}