{"type":"article_comment","id":181479,"parentType":"article","parentId":11772,"uid":25976,"contents":"網齡大約二十年。(小學開始)<br>\n但在facebook出現後才真正會上網和陌生人說話。<br>\n總的來說，網民年齡層是一個問題。<br>\n<br>\n我和朋友就說過，拿本大眾心理學的書，一個個條目到論壇上查，會發現整個網絡是一部認知偏誤字典。找例子非常方便。這些認知偏誤都不會被糾正，因為，這是marketing要用到的。而網絡只有marketing。「無知」是marketing禁語，是不能提的，暗示都不可以。(不可牽涉這個概念，結果是網絡上不可能談網絡的問題，這是反行銷的，沒有KOL願意提這個話題)<br>\n<br>\n品蔥算是比較好的，其一原因是大家對這個地方比較珍惜。除了兩個領域，左派右派的分類過於籠統、男性視角的女性主義，但也能看到大家在盡力了。倫理道德的東西缺少一些概念真的很難談下去。<br>\n<br>\n (不是說人們不知道甚麼是真正的對錯，而是不懂表達，我們的對錯感覺是瞬間出現的，和情緒一樣，一般來說，分析過後我們的立場也很少改變，我們總認為，在我們的對錯感覺中，有一個支點是任何人都推不倒的，但不知道怎樣說出來，要表達這個尋找過程也很難。即，如果有人覺得你錯了，你總是認為對方不完全理解你的想法。這個「支點」是甚麼？如果你自己說不出來，你求的大多只是對方同意你的「期望」是合理而已。這是溝通最重要的一環，世上大多的爭吵都是因為自己得不到對方正面的回應。一些電影的重大劇情轉折就是這種回應終於出現了。) <br>\n<br>\n這也是沒辦法，想完全去掉一切認知偏誤，我做不到，整個網絡都做不到。(但總有一些人會做得比另一些人好)<br>\n<br>\n我曾經有兩年頭腦發熱，想在論壇「啟蒙」別人或被別人「啟蒙」(譬如學一點歷史)，後來發現，全部話題都會不斷重複，看到甚麼標題，就猜到有甚麼留言，日復一日，年復一年。要學點甚麼，還是看書比較快，大約快十倍，網絡文章的資訊量一般連書開頭的導論都不到，字多也沒人看。<br>\n<br>\n網絡有太多憎恨情緒，而那些人自己也不察覺自己以殺敵的心態上網(或正處於殺敵的人生階段)，或者被感染了這種情緒也不知，很容易被觸怒。網上吵架很刺激，很容易上癮，電話不離手。<br>\n<br>\n太過投入網絡與人討論問題會有類似PTSD症狀。<br>\n我相信一些人上網後，再去看一些社會學的書，看到女性主義、左派等詞有完全另一種意思，會認知失調。這會讓他們覺得整個世界都視自己為敵人，讀社會學的學生尤甚。讀女性主義的女學生更是痛苦絕望。<br>\n不止政府會讓你自我審查，網絡也會。<br>\n <br>\n另，大家可討論/收集大家對「右」的看法是甚麼，會有很有趣的結果。其實沒有人知道甚麼是右，回過頭來，甚麼是左也難講。這是因為，大多意識形態都有兩面，視乎你心情去取哪一面。我認為解決方法是，只取其最好的一面，然後以「理由」，而非立場去決你是甚麼主義者。一些哲學家會因為被認為是甚麼主義者而憤怒，認為這是對一個會思考的人的侮辱。<br>\n<br>\n<br>\n---<br>\n<br>\n假如世上只有一百種技藝，而人只能學懂一種(這不是假如，是現今世界的情況)，那麼，網絡就是由99%的初學者主宰。(每一個領域都是這樣)<br>\n<br>\n網絡剛出現時，人們對其有三個期望：<br>\n1. 增進人與人之間的溝通。<br>\n2. 免費知識。<br>\n3. 認識世界如何構成。<br>\n第一的結果是同溫層。第二是內容農場。第三是發現世界由「敵我」組成。<br>\n<br>\n我看過一個笑話是這樣的：<br>\n問一個十九世紀的人，如果一百年後，人們可以把一整座圖書館放到一個手掌大的裝置，<br>\n你認為他們會用這個裝置看甚麼東西？ <br>\n<br>\n好吧。人傷痛有五個階段。<br>\n否認、憤怒、討價還價、沮喪、接受。<br>\n我算是到了第五階段。(無論如何也要到)<br>\n<br>\n重新看網絡，他改變人的方式是，讓一些新型人類出現。(而非改造原來的人類)<br>\n譬如，<br>\n<br>\n這個年代沒有偶象。每一個人心中都有一個強大的「自己」，可能是自戀，但也可能變成榮譽心，這是品格的基礎，傳說中的尊嚴。當每個人對尊嚴需求提昇，就很難察覺我們這時代比以前更看重尊嚴了。<br>\n<br>\n這個年代沒有階級，這也是傳統那套「左」沒吸引力的原因。每一個人都有中產的心理 (香港的中產基本上都是心理中產，事實上也很窮) ，會對精神世界有一點要求，一點嚮往，這使人更能接受自己改變。因為人的欣賞能力會因精神世界的擴展而提高。人人都會欣賞自己，但欣賞能力低的人，大多只能自己欣賞自己。(我個人的交友理論是，世界上好人太多了，看一個人值不值得做朋友，是看他甚麼情況下能改變自己想法，越注重人際地位的人越要小心。)<br>\n<br>\n這個年代沒有教育，只有學習，你要學甚麼都輕易得到，你不學也沒人強迫你。由於沒有權威，也因為有內容農場，每個人都學fact-checking。一大堆真真假假資訊都要自己鑑別，這點很重要，這也是老人家不能在資訊叢林生存的原因，網絡使人更難騙了。<br>\n<br>\n還是那句，社會的變遷是用「一代人」為單位的。<br>\n「一代人」看似很長，但當我看到「一代人」在我眼前出現，發現新一代人出現的威力真的比我們想像中大。(而且快，當然也是因為你老了)","date":"2020-01-03","agreeCount":16,"discussionCount":0}