{"type":"answer","id":18317,"parentType":"question","parentId":3713,"uid":528,"contents":"军区大佬算不算权贵我不知道，但是在2014年的时候，还算是牛逼的了。<br>\n<br>\n习近平主席反腐之前，我一个朋友的朋友，是北京当时数得上号的富二代，那几年不是天上人间被封了吗？天上人间被查封，但整个社会的消费需求还在，尤其是在北京，那怎么办呢？<br>\n<br>\n所有顾客，所有人脉，转移到北京的某旅游山区。<br>\n<br>\n该家族伙同另外几个家族，把北京一大片旅游山区全部拿下，北京那一片的所有旅游收入全是他家的。<br>\n<br>\n但是，那一片地方因为治理的总是不太好，所以也没赚到什么大钱。<br>\n<br>\n就算没赚到大钱，可是针对于一个二十岁的小伙子，当年一辆法拉利，一辆兰博基尼，一辆gt，还有数不清，可随意调动的房车，这可把我们羡慕坏了。<br>\n<br>\n他家需要感谢天上人间被查封，天上人间被查封，他家把山区给开了。<br>\n<br>\n他家在深山里把山体凿穿，在里面建立一个高级会所。<br>\n<br>\n该会所隐蔽性极高，所有顾客，不管你多么大牌，你必须开车到一个指定地点，然后在那等着，过一会，一辆接送车就开过来了，人上车之后，玻璃全是黑色的，你完全看不见这路是怎么走的，到地方才让下车。<br>\n<br>\n装修好我曾经去过一次，我只能说，是我活到那时见到的最富丽堂皇的建筑了，n多内饰全是意大利进口，每一间房子都很有特色。<br>\n<br>\nspa，温泉，sm……你能想到的玩法全都有。<br>\n<br>\n既然是娱乐场所，那就一定有毒品。<br>\n<br>\n我亲眼见到过有人在我面前用注射器注射毒品。<br>\n<br>\n很奇怪的是，我观察了很久，我发现好像即便是注射毒品也不是和电视上说的一样，一次就上瘾。<br>\n<br>\n反正那一圈人都没上瘾，不知道人类的成瘾机制到底是怎么样的。<br>\n<br>\n我没玩，我怂。<br>\n<br>\n混时间长了，我见到了给那里供货的人。<br>\n<br>\n他是一个新疆人，他在新疆有大片野地，还有种植大棚，他种植各种各样的大麻，。<br>\n<br>\n给你们普及一下， 大麻分很多种，在美国和英国，有很多飞行员研究大麻的杂交，他们不光吧thc含量做的越来越高，他们还研究出很多不同的口味。<br>\n<br>\n橘子味道。苹果味，甚至还有可乐味道。。<br>\n<br>\n是的，那大麻一成熟，那个磁性的花蕊就是橘子口味的，令人惊叹。。<br>\n<br>\n除此之外，他还辅助运输，与我们平时的认知相反，电视里总说，云南和金三角接壤，所以云南是毒品大省。<br>\n<br>\n但事实上，真正有脑子的人，早就不从云南运毒进来了。<br>\n<br>\n他们一般都是通过海南运进来，具体的方法我不清楚，但是纠正大家一个认知错误，海南的毒品，远比云南严重。<br>\n<br>\n那会到你的问题所在了，国内的毒品网络和权贵有没有联系？<br>\n<br>\n那就要看你怎么定义权贵，省长，军区司令算不算权贵？<br>\n<br>\n如果你的权贵是指老子呆过中央最高层，自己也是商界里面的人物的，那说实在话，他们看不起这行。<br>\n<br>\n这行极其不稳定，并且只要抓住，根本么有好下场。<br>\n<br>\n这行里干大事的时候都提前有个仪式，出了事，大家要跑，谁没跑掉，或者谁死了，那老婆孩子父母剩下人要帮忙养。<br>\n<br>\n但事实上，真出了事，比如被抓进去了，就算真的顶住酷刑，顶住折磨，没有把别人招出来，自己在里面也是无期或者死刑，你老婆稍有一丝姿色，你前脚进去，后脚老婆就变成兄弟的了。<br>\n<br>\n你说这种情况下，有正常人会干这行吗？<br>\n<br>\n上面有个人说的对，干这行的，都不正常。<br>\n<br>\n权贵他是傻子？老百姓都不愿意干的事，在如今这个环境下，他去干？<br>\n<br>\n但14年反腐之前还是有的，据我所知，沿海一带的军区某大佬，好像就沾点这个东西。<br>\n<br>\n反腐之后情况不一样了，现在还干不干不知道，他正常一点，都不应该干了。<br>\n<br>\n那几年我还在经商，需要帮着朋友陪客户，亲眼见到，亲耳听到很多这方面的东西。<br>\n<br>\n但我奉劝一句，毒品和赌博，最好不要碰。<br>\n<br>\n我虽然年纪不大，但已经亲眼见到过因为这两个东西倾家荡产的了。<br>\n<br>\n该认怂就认怂，我就认怂。<br>\n<br>\n很多人玩毒品，都是被朋友激将的，人在社会上行走，认怂不吃亏。<br>\n<br>\n“不不不，大哥，我身体不好，不玩这个，你们玩就好了。”<br>\n<br>\n一句话，有的时候能救你的命。。","date":"2019-04-24","agreeCount":7,"discussionCount":3}