{"type":"answer","id":196701,"parentType":"question","parentId":20424,"uid":3685,"contents":"<blockquote>風傳媒<br>\n古人都用啥擦屁股？瓦片、玉米梗超普遍！英皇室用鮭魚片、俄貴族的「擦屁神器」更殘忍…<br>\n2019-03-14 15:33<br>\n&nbsp; <br>\n<br>\n世界上最遙遠的距離，不是生與死，而是我就站在你面前，你卻不知道我愛你？拜託！實在是太不切實際的幻想，真正最遙遠的距離，是你坐在馬桶上，卻發現沒衛生紙！幾乎所有人上完廁所後，都會使用衛生紙來擦屁股，但你有想過，在衛生紙被發明之前，古人都用什麼擦屁股嗎？<br>\n<br>\n古人用什麼擦屁股？<br>\n在紙出現、廣傳之前，不論東西方，一般民眾都直接用手邊可以取材的物品來擦屁股，包括水、布、雪、樹葉、苔鮮、玉米梗、竹片、瓦片、石頭、土塊、繩子、動物皮毛等，甚至直接用手擦。人們也會把排泄物就地掩埋，當作天然肥料使用。像是古希臘人選擇用「鵝卵石」來擦屁股，還因為公廁裡的石頭常不夠用，廁所旁甚至還有句諺語「一次只要用三塊石頭就好」，來呼籲大家節儉使用。<br>\n<br>\n相較於其他國家，羅馬就更加進步了，有看過電影《羅馬浴場》的人應該知道，羅馬時期的公共衛浴設施是非常發達的，擦屁股的方式也發產出一套更先進的方法，當時的羅馬人們都用「綁在長棍上的海綿」來擦屁股，用完之後會把它放進高濃度鹽水桶子裡（類似消毒行為），雖然聽起來滿衛生，但有一個可怕的缺點，就是這些海綿棍是共用的......<br>\n<br>\n雖然蔡倫在東漢時期已發明了「造紙術」，但當時紙張費用高昂，連一般讀書寫字都要省著用，更別提拿紙擦屁股了。所以，東漢時期如廁常用的工具為「廁籌」，是一根小木棍或竹片，形狀像冰棒棍，使用完會水洗，重覆利用。這項清潔屁股的工具也在古印度、日本被廣泛使用。<br>\n<br>\n到了唐宋，則是一個廁籌跟粗紙並用的時代，因當時紙張已經不再只是珍貴的書寫工具，也用來作為焚燒祭鬼神、包裹物品等，既然已經出現了日常用的紙，那用紙來擦屁股的狀況也開始出現。<br>\n<br>\n但即使在唐宋時代有用紙來擦屁股的狀況，也不代表用紙拭穢是一件普及的事。事實上，一直到民國初年，市井小民仍普遍窮困，還有不少人用樹葉、竹片、瓦片、玉米梗來擦屁股。像是1948年國共內戰期間，國民黨退敗之時，一名高級將領王耀武偽裝成貧民逃走時，就因為上廁所用了手紙而被揭穿、被俘，因為當時的士兵只用竹片、瓦片拭穢。<br>\n<br>\n東漢時期的中國，人們如廁後，會使用「廁籌」當作擦屁股的工具。（取自維基百科）<br>\n東漢時期的中國，人們如廁後，會使用「廁籌」當作擦屁股的工具。（圖/維基百科）<br>\n王公貴族怎麼擦屁股？<br>\n雖然人類歷史中，幾千年來擦屁股的工具都是就地取材，但皇室、宮廷貴族的屁股卻顯的特別「嬌貴」，各國貴族的拭穢工具絕對超過你的想像！<br>\n<br>\n●&nbsp; 中國宮廷：絲綢、白棉紙<br>\n<br>\n從明代開始，許多史書記載如廁的「手紙」其實是絲綢做的，而且用完就丟，因此當時也有太監將皇宮用過的絲綢撿起來清理、縫成高級的門簾；清末則是用白棉紙，慈禧太后時特別講究，白棉紙是棉和紙混合而成的織物，非常的柔軟。在上廁所時，宮女必須先用水霧將白棉紙噴濕再擦拭，且只能擦拭三次。<br>\n<br>\n●&nbsp; 法國宮廷：麻繩<br>\n<br>\n你有辦法想像，拿著一條粗麻繩，在屁股前後摩擦，進行如廁後的清潔嗎？聽起來像是酷刑，但卻是法國貴族才有的特權，而且這條麻繩還是從皇帝到大臣，所有人共同使用的，據說還象徵「君臣一心」，只要沒壞就不會換，聽起來真的非常噁心呢！<br>\n<br>\n●&nbsp; 英國皇室：鮭魚片<br>\n<br>\n據說在15世紀以前，英國的皇室會使用新鮮的鮭魚片來擦屁股，因為鮭魚有除臭和消痣的效果，但對於現今來說，鮭魚是許多台灣人愛吃的魚類之一，在吃的時候會不會想到，它也曾被拿來擦屁股呢......<br>\n<br>\n●&nbsp; 俄國皇室：鵝脖子<br>\n<br>\n「彼得大帝每上一次廁所，就有一隻動物喪生！」你可能無法理解，俄國的皇帝居然會用現宰的雞、鴨、鵝的脖子來擦屁股，禽類的羽毛特別柔軟，堪稱是最奢侈的「工具」。其實過去文藝復興時期的法國小說《巨人傳》中，主角也曾描述到：「所有用來擦屁股、拭穢的東西中，沒有一項比得上鵝的脖子，若是能將鵝的頭夾在兩腿間，效果最好。」<br>\n<br>\n●&nbsp; 日本皇族：蟬翼<br>\n<br>\n看過俄皇室恐怖的鵝脖子之後，日本皇室的拭穢物就顯的浪漫許多！根據《源氏物語》記載，日本的皇族會用「蟬翼」來擦屁股，但因蟬的翅膀較硬，會先在熱水泡上三天，等到軟化之後再做使用。此外，因蟬翅膀是透明的，若人體有什麼病變，透過排泄物就可以一目瞭然。<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n综上，SHTF时期我们只能吸取古人的智慧了","date":"2020-03-08","agreeCount":7,"discussionCount":0}