{"type":"article_comment","id":181845,"parentType":"article","parentId":11795,"uid":20457,"contents":"我个人见解：从老李生前的话语来看，老李应该想成立一个未阉割版的以色列，和马来人平分马来西亚最好是从马来西亚中间切割。但无战争代理人和宗主国，中国共产党又信不过最后留下遗愿：要向中国靠拢（注意是中国，不是中国共产党）但他不敢讲因为周边都是穆斯林 南亚人国家，这是我从老李其言语中观察到的。我估计他在赌中国会不会民主，并超越美国（如果按这个想法，当时我是表示惊讶的，因为我也想过如果把马来西亚华人聚集在新家坡国境周边中国派兵并发动战争的可能性😳）这是我个人想法而己。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;😂还没见过新家坡人讨论政治。如果你想知道新家坡的未来，可以拜读参考一下华人在东南亚建小国的历史转载：&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 一、兰芳共和国<br>\n“兰芳”，不是一个女孩子的名字，而是200多年前一群中国人在数千里之外的热带海洋岛屿上建立的自治体。他们在完全没有祖国支持的条件下，以惊人的意志，顽强求生。<br>\n公元1772年(乾隆三十七年)，今广东梅州的客家人罗芳伯乡试不第，“乃怀壮游之志”，发扬客家精神，漂洋过海，登上婆罗洲(今西加里曼丹岛)。在坤甸成立了“兰芳公司”，是一个与东印度公司相类似的含有政治色彩的团体组织。五年后，罗芳伯将“公司”改为“共和国”，以东万律为首都“兰芳大统制共和国”建立。这一年定为兰芳元年。<br>\n罗芳伯，原名罗芳柏，罗芳伯是后人对他的尊称。生于1738年(乾隆三年)，“自幼学文习武为群儿冠”。刚到婆罗洲时，罗芳伯以教书为业，他有文化、有才能，又懂武术，既能团结侨胞，又能与当地土人合作，深受当地人民和华侨的拥戴。<br>\n婆罗洲土地肥沃，可耕可牧，又有山林、金矿，资源丰富，还有港湾可发展交通，但岛上内部各大小采矿公司之间互相争斗，外部又有荷兰帝国东印度公司的武装入侵，内忧外患。<br>\n罗芳柏在站稳脚跟后，带领自己的伙伴，和当地人一起，协助当地苏丹首领平了土著人的叛乱，得到了首领的嘉奖，将东万律划归罗芳伯管辖。<br>\n这块地方有10多万人及南北几十公里的产金地，吸附华人数万，土著好几十万，顺理成章地成立了巨大的经济实体—兰芳公司。1776年罗芳伯建立了“兰芳大统制共和国”，始用“兰芳”年号。罗芳伯参照西方国家的一些法制，设置了一套完整的行政、立法、司法机构。<br>\n国家有国防部，但没有常设军队，而是全民皆兵，平时分散各地搞生产，战时集中起来御敌。地方分省、府、县三级，由各级公民投票选举出当地行政机关的负责人。<br>\n刚刚建国，罗芳伯就派人觐见乾隆皇帝，请求把西婆罗洲这块土地纳入大清的版图，或者变成藩属国家。但乾隆皇帝根本没理睬这些“天朝弃民”，也不承认这个南洋华人在海外建立的国家。<br>\n罗芳伯当了十九年的国家元首于1795年病逝，临终前他还交代国民，无论今后谁为国家领导，归顺大清之心决不可变。之后，由全国公民选出江戊伯继任国家元首。此后还有七人先后担任过这个职务。<br>\n1886年，兰芳共和国遭到荷兰殖民侵略军的进攻。兰芳共和国全体民众进行了顽强的抵抗，最终因武器不如人而陷落，这个存在了110年的华人小国不幸灭亡。<br>\n二、戴燕王国<br>\n广东省人吴元盛，在婆罗洲北部建立戴燕王国，自任国王，王位世袭，立国百余年。于19世纪亡于荷兰;戴燕王国是广东人吴元盛在婆罗洲北部建立的一个王国，王位世袭，存在时间是18世纪中后期至19世纪中叶，历4代国王70余年。<br>\n戴燕王国的第一代国王为吴元盛，原为广东嘉应州梅县人，清朝乾隆中后期因为谋划发动起义事泄而逃亡到东南亚的婆罗岛，18世纪中期在当地创建了很有影响力的聚胜公司，成为首领。<br>\n后来，其下属罗芳伯的威望逐渐超过了他，罗芳伯取代了吴元盛的首领地位，成立了兰芳公司，吴元盛成为罗芳伯的下属。1777年，罗芳伯在婆罗洲建立了兰芳共和国，吴元盛是罗芳伯的手下部将，被派驻守在坤甸河北部的戴燕王国(Tayau)。<br>\n当时，戴燕国王很残暴，人民都怨恨他，1783年，吴元盛杀死了戴燕国王，吴元盛杀死国王后，人民都很感激他、敬佩他，因而被人民拥戴为戴燕国国王。<br>\n后来，吴元盛逝世后，其子年幼，由其妻袭位为女王，清代旅行家、航海家谢清高出海游历南洋时(1783—1797年间)，戴燕女王还在位。此后戴燕国王位由吴氏世袭四代，直到19世纪中叶，戴燕王国才沦为荷兰的殖民地而灭亡。<br>\n三、纳土纳岛国王<br>\n明朝末年，广东省潮州人张杰绪，在安波那岛(纳土纳岛)建立没有特定名号的王国，自任国王。19世纪张杰绪逝世，内部发生纷争，王国瓦解。南中国海的纳土纳群岛(Kepulauan Natuna，也有安波那岛等其它几个称呼)印度尼西亚北部岛群，属印尼廖内群岛省。位于马来半岛和加里曼丹岛之间。<br>\n由主岛大纳土纳岛(Natuna Besar)和其他许多小岛，共由127个大小岛屿组成，面积2110平方公里，上世纪80年代末人口约1.5 万，当时华人占八成以上，据新加坡媒体过去的报导，这一群岛上的华人一直希望独立建国，但被印尼弹压。<br>\n纳土纳群岛海拔不高，全年高温、雨量多、富热带森林。纳土纳群岛一些比较早的华人家谱记载：清兵入关后消灭了南方的南明政权，在广东沿海岛屿上坚持抗清的几百残兵和几百家不服满清统治的渔民逃到了南洋的一个小群岛上——荷兰人后来命名的纳士纳群岛!<br>\n纳吐纳群岛在当时不过是一块蛮荒之地，华人来到这片土地上劈荆斩棘，将它开拓建设成一方乐土，纳吐纳群岛成为华人的一个独立的土邦。<br>\n可到了一百多年前，在纳土纳岛首领(也算是国王)张杰绪去逝后，内部发生纷争，荷兰人乘机灭了张氏王国。印尼独立出荷兰后，纳土纳岛群岛未能独立出印尼，像新加坡那样独立建国。这个本来属于华人的地方，现在却成了印尼的领土，看到不由得心痛!<br>\n四、暹罗王国<br>\n泰国吞武里王朝的建立者是华裔郑信(1734-1782年)，，生于泰国阿瑜陀耶城，史称“达信大帝”或“吞武里大帝”。<br>\n郑信的父亲郑镛是中国澄海县中外莆都(今上华镇)华富村人。清雍正年间南渡暹罗，居阿瑜陀耶城(大城)。娶暹罗女为妻，生郑信。<br>\n郑镛去世后，郑信被暹罗国大臣收为养子，接受泰国传统教育。长成后从政，官居甘碧府府尹，封爵为披耶。1763年，缅甸入侵暹罗，郑信率部防卫暹都。四年后，缅军攻陷暹都，大城王朝灭亡。<br>\n郑信在东南沿海地区建立根据地，组织反抗军，光复大城，并迁都吞武里。1767年12月28日登基为王，史称吞武里王朝。随后消灭各地割据势力，三年后统一了暹罗全国，又多次对柬埔寨进行军事扩张。他也派使臣到北京，入朝于清廷。<br>\n1782年4月7日，在一次宫廷政变中，郑信被杀。从柬埔寨前线率大军回京的却克里将军拿握政权，建立曼谷王朝。泰国政府规定每年12月28日为郑王节。<br>\n五、马来吴氏王国<br>\n吴阳(1717—1784)，又名吴让，字士侃，马来吴氏王国的建立者。原为福建漳州府海澄县山塘乡西兴村人。马来吴氏王国演变为如今马来西亚的宋卡市。<br>\n1750年到暹逻(今泰国)南部宋卡(今属泰国，位于马来半岛)谋生。宋卡原是荒无人烟的地带，吴阳带领华侨开发垦植，使宋卡逐渐繁荣起来，吴阳因此被称为建设宋卡的第一人。<br>\n1769年，暹逻郑皇率兵南下讨平洛坤叛乱，吴阳乘机请为端四岛、五岛燕窝税吏，愿年纳白银五十一斤，郑皇准其所请，并封他为子爵。郑皇嘉其忠诚，1775年诏封昭孟(Chao Muang)，意为城主，爵号銮素汪奇里颂木，府署设廉松。<br>\n统治宋卡城和大郡候、赛武里、大泥、丁加奴三城及马来西亚吉兰丹、丁加奴、吉打、玻璃市等四州。1784年，吴阳逝世。马来吴氏王国演变为如今马来西亚的宋卡市<br>\n六、“飞龙”国开国君主<br>\n张琏，“飞龙”国开国君主。明朝嘉靖年间饶平人，汉族，生年不祥，亡于1563年。明嘉靖年间(1522—1566年)，因不满朝政腐败，杀死族长，投奔大埔郑八、萧晚义军。郑八死后，被推为首领。后因起义失败，遂率余部由云霄河引航出海，联合海上武装力量，继续对抗明朝政府。<br>\n以后辗转南下，夺占三佛齐岛(今苏门答腊)，自立为国王，占有旧港、柔佛、马六甲等地，垦殖为渔，称番舶长，漳州人和泉州人及海外华裔移民均依附他。<br>\n七、爪哇顺塔国<br>\n南宋祥兴二年(公元1279年)，宋将张世杰兵败崖山，左丞相陆秀夫(江苏盐城人)负幼帝蹈海而亡;其幼子陆自立(号复宋)和其他南宋遗民乘番舶外逃至南洋爪哇岛。<br>\n陆自立被推举为首领，自立为国，由于社会进步，中国人逐渐走向世界，现在，中华已不仅是一个国家，而成为了一个华人世界(就象阿拉伯世界)。","date":"2020-01-03","agreeCount":2,"discussionCount":0}