{"type":"article_comment","id":262385,"parentType":"article","parentId":15021,"uid":30837,"contents":"意大利感染79，死2. (注 ：欧洲第一个签一带一路的国家.)<br>\n南韩感染 556.<br>\n还有伊朗等.<br>\n截至现在.<br>\n感谢Noble XI&nbsp; 亲自复工，亲自带路，一带一沟还可以.<br>\n<br>\n－－－－－－－－－－－－－<br>\n最近法广，德国之声都有不少好文,笔锋犀利, 故分享.<br>\n－－－－－－－－－－－－－<br>\n转法广文章 ：<br>\n痛陈习近平过失的那些人 今安在<br>\n发表时间：&nbsp;23/02/2020 - 00:55更改时间：&nbsp;23/02/2020 - 00<br>\n作者：安德烈<br>\n<br>\n武汉疫情还在肆虐，然而一些敢于批评习近平过错，请习近平趁早让位的中国学者失踪了。敢于见证武汉疫情的公民记者，敢于深入武汉医院探访真相的武汉市民消声了。网上不少人为他们的安危担忧，呼吁中国当局正当人命关天之际，不要穷追猛捕，让敢言者消失，重蹈李文亮医生事件覆辙。<br>\n<br>\n在自己的祖国被迫逃亡的宪法学者许志永，日前终于被警方在广东抓捕了，法国世界报评论，中国在大疫压顶人命关天之际，仍穷追猛捕，许志永是其中一个，怒批习近平无耻之尤的清华大学教授许章润是另外一个。还有仅仅想了解武汉疫情真相告诉外界真实信息的公民记者陈秋实，至今下落不明。还有试图查清楚武汉究竟有多少人死于病毒的武汉市民方斌，他究竟被关在了哪里？<br>\n<br>\n许志永曾被视为是“温和的改良派”，曾与许志永一道为争取公民权而奋斗的旅美法律学者滕彪回忆，“即使面对不讲法律的政权，他对当局仍然怀有最大的善意。尤其是在胡温时代，参与很多很多维权的工作，甚至提出要做理性的、建设性的反对派，但是当局对这种善意，对这种渐进改良的声音完全没有任何回应，反而变本加厉，加大对民间打压和控制，所以许志永有这样一个思想转变的过程，他越来越觉得这样一个体制无可救药了”。<br>\n<br>\n许志永在逃亡路上，发表『劝退书』，劝告习近平趁早让位。作者细数习近平执政后强化独裁专制，暴力维稳，批评其没有思想和不清楚治国方向，发明妄议罪，致使社会再无谏言和改良空间。他批评习近平在中美贸易战、香港危机、武汉肺炎等重大事件上进退失据，连连失策，对于武汉疫情，未汲取2003年非典教训，迟迟不批准公开真相，灾祸来临却下令封城。滕彪说：“许志永是出于一个知识分子的良知，一个维权人士的责任而去这样做的”。<br>\n<br>\n清华大学教授许章润2018年7月发表“我们当下的恐惧“，批评习近平废除国家主席制倒行逆施，在国内制造恐怖气候，后来被他所在的清华大学“下课”。但是，许章润言许多人不敢言也，2月2日发出”愤怒的人民不再恐惧“，直指武汉首疫，举国大疫，是一场人祸，痛陈中共最高领导人倒退结果，将三十年改革开放，“至此几乎毁于一旦”，批统治者“无耻之尤”，“民心丧尽”，让人民愤慨。许章润现在处于被软禁状态。<br>\n<br>\n人民真的不再恐惧吗？滕彪认为，许章润的勇气令人佩服，对当局的批评很有道理。但说人民的恐惧已转变为愤怒，可能太过于乐观。因为中共全权控制，残酷打压，还是让非常多的人陷入恐惧之中。另外，对言论的控制，加之洗脑越来越有效，许多人实际上处于被洗脑而无知的状态。甚至还拥护当局的种种做法。<br>\n<br>\n律师陈秋实，在大年三十从北京登上最后一列高速火车，抱着与危城武汉同在的决心，不弄清真相不回头，哪怕自己不幸感染疫情，他说自己死都不怕，还怕什么，他唯一的愿望就是尽公民记者的职责，了解武汉疫情发生的真相，以及武汉人民抗疫的情景，通过自己的视频把真实的信息传递出去。然而当局以他接触过病患为名把他”隔离“了。<br>\n<br>\n滕彪表示：“中共对这些少数敢说话的人采取种种办法让他们消声，像陈秋实，名义上说他接触了病人，要对他采取强制隔离，实际上是强迫失踪，没有人知道他被关在什么地方。如果是被作为疑似病人隔离的话，他的通讯联络不应该受到任何限制。”<br>\n<br>\n陈秋实已消失了半个多月，网上到处是寻找他的呼声。武汉市民方斌最初的愿望就是要探清楚武汉封城真相，他听说许多人求医无门，进了医院也无法确诊，无法入院，他冒着危险进入一家医院，发现八具尸体。随后警方找上门来，最后，被关在家里无法出门的方斌呼吁“推翻暴政”，他终于被抓走了，至今下落不明。<br>\n<br>\n武汉疫情如此严重，出现了许多敢于说真话的人，这场瘟疫最终会不会给中国带来改变，在滕彪看来，“事态看起来超出当初的想象，越来越多的人对政府不满，看清楚了这样一个体制的的真面目，但中共 也在借这个机会加强对整个社会的控制，很多毛时代的做法又重新出现在全国范围内，比如戴红袖标的人 随便抓人随便打人，让人感觉到文革又要重演。”<br>\n<br>\n如果说这场疫情对整个中国社会有什么大的转变的话，大致有两方面，滕彪对本台强调：“两个相反的方面”，：“一方面有一部分人认清了中共的腐败无能和残酷，但是另一方面，中共借抗击疫情，以此为借口， 来强化对社会的全面监控，打造一个更加无所不在地监控体系，一个完全意义上的警察国家。”<br>\n<br>\n－－－－－－－－－－<br>\n22/02/2020<br>\n大赦国际指北京在全球骚扰恐吓维吾尔人<br>\n22/02/2020<br>\n中国官方公布新增确诊病例骤降<br>\n22/02/2020<br>\n披露习近平家族敛财的彭博记者妻子亲述彭博媚共内幕","date":"2020-02-24","agreeCount":1,"discussionCount":0}