{"type":"answer","id":288004,"parentType":"question","parentId":20102,"uid":50802,"contents":"常常見到這種誇讚台灣保留了傳統道德倫理的觀點，作為台灣人，雖然感受得到其中的善意，但也有義務要提醒一下這種觀點的不足。<br>\n<br>\n在我看來，這種觀點往往來自於一個簡單的比較：中國經歷了文化大革命，傳統道德被破壞殆盡；而同時期的台灣則是在推動中華文化復興運動，大力推行傳統倫理道德觀（這兩個陳述都有值得商榷之處，在此先按下不表）。按照這個邏輯，那麼在70年代之後，台灣的倫理水準應該就是個直線上升的態勢。但若是把具體事例一一攤開檢視，這個推論大概就不攻自破，在70年代之後的一段時間，台灣很難稱得上是「禮儀之邦」——政治上的腐敗不必多說，社會問題也是百弊叢生。舉幾個名噪一時的社會大案：李師科案(1980)、湯英伸案(1986)、白曉燕案(1997)，在時間點上恰恰都晚於文化復興運動。<br>\n<br>\n此外，也看看當年的知識份子怎麼看待台灣社會。龍應台是大家耳熟能詳的作家，其成名作《野火集》在1985年出版，書中針砭教育、家庭、環境等各種社會問題，當年一時洛陽紙貴（我手上的是1987年88版，足見其暢銷程度）。在70年代中後期興起的鄉土文學，特徵是刻畫農民、工人、妓女等邊緣群體的悲慘處境，在精神上恰恰是感懷傳統的喪失、批判現代社會的物質主義。由此來看，<b>在政府大力推行「文化復興」之後，台灣反而還更加道德淪喪</b>。<br>\n<br>\n其實，不管是文化大革命還是文化復興運動，本質上都是<b>獨裁者透過國家機器所發起的政治運動</b>。無論其目標為何，其手段總是很難說是合乎「倫理」的，對儒家的或是西方的倫理都是如此。再說，中華傳統文化也只是一個很籠統的泛稱性概念，其中包含的內容甚至可能相互衝突，儒法墨釋道、三教九流，精華和糟粕都有，你永遠可以找到合乎自己期待的那部分。<br>\n<br>\n我個人認為，<b>將道德水準與「傳統文化」扣連起來，本身正是一種儒家復古情懷在現代社會中的自然體現</b>。過去幾年台灣社會也流行過這種觀點，弔詭的是，此觀點的流行恰恰說明了社會整體仍深受某種「傳統」所影響。會產生這種觀點，反而意味著離「傳統」沒那麼遙遠。復古論或懷古論的盲點正在於此：<b>自身的判斷幾乎受到自身的期望所決定</b>。<br>\n<br>\n---<br>\n<br>\n關於中華傳統文化，提供一些學術上的見解，請原諒我寫得落落長。以文化來解釋民族差異，本來是早期的人類學家在研究非國家社會(non-state society)時所發展出的研究進路。因為原始社會相對規模小、內部同質性高，假設存在一套共享的文化觀念並不構成嚴重的問題。然而，在研究國家社會時，因為階層分化、官僚制度、語言／文化／族群差異等種種原因，這套進路已經不再適用。80年代以降的人類學家或多或少都意識到無法避談政治經濟面向。<b>只談文化觀念不談社會結構，在學術上已經是被淘汰的典範。</b><br>\n<br>\n人類學的中國研究在剛起步時，就注意到以中國的幅員遼闊和歷史延續，實在不可能從經驗現象中建構出單一的「中國文化」，「分裂中國」是勢所難免的。儒家有自己的典籍、象徵地位、擁護階層（士大夫），又與分配權力的科舉制度緊密聯繫，乍看之下似乎可作為「中國文化」的理想人選。但這僅僅是從國家中心的角度來看才成立，而我們也清楚前現代國家對於地方的控制力相當薄弱，在一個沒有義務教育、民族觀念和學習強國app的社會，朝廷是不可能讓所有臣民都皈依到儒家的教導中的。<br>\n<br>\n越到晚近的研究，得益於中國的改革開放，累積了更豐富的資料，也就越加注意到<b>基層社會的自主性</b>（關鍵字：華南學派）。以宗教儀禮來說，其中儒家意識形態就扮演了很特殊的角色。華南地區有一大堆千奇百怪的民間信仰，拜動物拜植物的都有，按照儒家標準這些信仰都是「不入流的」。有趣的就在於，官方的儒家意識形態不一定採取打壓態度，更多時候是用儒家的倫理修辭重新包裝一番，朝廷冊封個一官半職，鄉紳與鄉民得到了帝國體系之下的榮耀與認同感，相應地也對朝廷更加忠誠。媽祖就是個很好的例子，她最初只是福建沿海的一個名不見經傳的小神明（還是個未婚女性），後來經過各朝皇帝的冊封，一路晉升到「天后」。在識字率不高的基層社會，這種形式的儒家意識形態往往比科舉有更大的影響力。但是儒家也僅僅是在象徵層次上收編了民間信仰，對於其信仰內容並不加干預，它的作用更多在於維繫政治上的忠誠，而不是「春風化雨、有教無類」。<br>\n<br>\n以上，希望可以幫助你對儒家有更全面的理解。","date":"2020-06-11","agreeCount":4,"discussionCount":1}