{"type":"answer","id":313797,"parentType":"question","parentId":29144,"uid":53911,"contents":"<b>引一个墙内帖子，让大家了解一下情况</b><br>\n<br>\n<i>北京时间7月30日美股收盘后，高通公司股价狂飙一度超过13%。高通公司在披露截至6月28日的第三财季报告时公布了多项重要消息。其中最重要的是，由于与华为签署了一项长期专利许可协议，这将使得其在第四季度获得18亿美元的应收款。<br>\n</i><br>\n<br>\n<i>对于这一消息，Gartner分析师盛陵海告诉贝壳财经记者，理论上消除了高通向华为供货的障碍，高通从未放弃过机会。另有券商信达电子分析师方竞表示，高通将重归华为供应链，为其提供旗舰机SoC。不过，多数受访者提醒目前的最大问题是高通可以卖给华为什么等级的芯片。</i><br>\n<br>\n<i>这笔18亿美元是华为支付的授权费。与此同时，高通还与华为达成了未来长期专利技术授权协议。高通首席执行官史蒂夫·莫伦科夫（Steve Mollenkopf）表示，这项交易将推动未来销量大幅增长，但并没有透露具体的数字。</i><br>\n<br>\n<i>由于中美贸易的复杂关系，这项协议的签署出人意料，但对高通而言这可能会带来财务上的改观。财报显示，新冠疫情对智能手机销售产生影响，但高通认为本季度与去年同期不具备可比性，因为2019年第三季度的业绩受到了与苹果公司和解以及税收支出的影响。</i><br>\n<br>\n<i>财报显示，第三财季营收为48.93亿美元，2019年同期为96.35亿元；净利润为8.45亿美元，2019年同期为21.49亿美元。2019年，苹果与高通解决了旷日持久的专利纠纷，高通因此获得了一项多年的芯片供应协议 ，以及至少45亿美元的收入。</i><br>\n<br>\n<i>高通营收构成包括QCT（芯片业务）及QTL（专利业务）两大块。QCT负责研发和销售解决方案，而OTL负责专利授权。高通凭借在CDMA等底层协议上的专利优势确立了产业地位，并在随后的技术迭代演进中积累了包括汽车、物联网、人工智能等多个领域的技术专利。</i><br>\n<br>\n<i>第三财季QCT营收为38.07亿美元，同比增长7%，而QTL收入为10.44亿美元，同比下降19%。方竞表示，华为公司在通信领域的专利积累雄厚，所以并未与高通签署专利费协议。通过数据统计可见，高通处理器在华为产品占比由40%下滑至个位数。</i><br>\n<br>\n<i>高通此前已经向美国政府提交了向华为供货的申请，受访分析师们普遍认为随着两家公司达成和解，该申请应该会通过。Moor Insights分析师Patrick Moorhead表示，这将大大降低高通投资者的风险。</i><br>\n<br>\n<i>目前华为除了使用自身的海思芯片外，还选用了联发科的产品作为候补。方竞称，由于联发科处理器在速度、图像处理领域仍有差距，不足以支撑旗舰机型的价位，所以华为后续导入高通将极大缓解公司在旗舰SoC上的困难。</i><br>\n<br>\n<i>除了与华为达成协议外，高通还在此次财报发布中预计，截至9月的下一财季，5G手机出货量将比2019年同期下降15%，部分原因是未透露姓名的客户推迟了“全球5G旗舰手机的发布”。不过，高通仍然预计2020年将有1.75亿至2.25亿部5G手机出货。</i><br>\n<br>\n<i>对于这条消息，外媒普遍认为高通谈论的是即将推出5G产品的苹果公司，后者新款iPhone预计在2020年秋季上市，并通常在9月进行新品发布。在接受采访时，高通首席财务官Akash Palkhiwala表示，这台手机延迟时间不会太长。</i><br>\n<br>\n<i>高通与苹果在2019年达成和解后，外界预计苹果将在2020年的新产品中引入高通的5G调制解调器。</i><br>\n<br>\n<i>高通重视专利费的原因是，专利许可授权一直是高通重要的收入来源。2019财年高通QTL业务营收高达45.9亿美元。其中最为关键的是基带芯片。Strategy Analytics报告显示，2020年第一财季，高通以42%的收益份额成为全球基带芯片市场收益的第一，海思以20%紧随其后，联发科以14%排名第三。</i><br>\n<br>\n<i>该机构手机元件技术服务副总监Sravan Kundojjala表示，第一财季高通凭借其第二代5G产品巩固了其5G市场份额的领导地位。尽管出现了疫情，但由于5G芯片的平均售价高昂，高通仍设法实现了基带芯片业务的收益增长。</i><br>\n<br>\n<i>不过，与4G早期阶段不同，5G早期的激烈竞争已经出现。高通公司在4G初期占据了90％以上的份额，但在5G市场，高通面临与海思、联发科、三星和紫光展锐的激烈竞争。<br>\n</i>","date":"2020-07-31","agreeCount":1,"discussionCount":0}