{"type":"article_comment","id":348668,"parentType":"article","parentId":17849,"uid":23944,"contents":"https://www.asiasentinel.com/p/singapores-cadre-system<br>\n<br>\n節錄如下。<br>\n<blockquote>A potential cadre must be recommended by a member of parliament, and then the candidate is interviewed a number of times by a committee appointed by the Central Executive Committee (CEC), which will include four to five 5 ministers and members of parliament. There may be up to 1,000 cadres in the party today, although the exact number is secret. A cadre has the right to attend the party conference and vote for the leadership every two years.Consequently, political power is centered in the Central Executive Committee, headed by the Secretary-General, the head of the party, who is usually also the prime minister. There is a very strong overlap between CEC members and cabinet ministers. Twelve members are elected by the cadres and six are appointed. Any outgoing CEC member must recommend a list of potential candidates to fill his/her position for the CEC. The CEC looks after the Young PAP, Women's Wing, selects cadres, and parliamentary candidates.Ordinary party members are screened before they can join the PAP. Potential members must demonstrate some involvement in the community before memberships are approved. Lee Kuan Yew did not want a mass party with populist demands, and also wanted to avoid the problems of 'guanxi' within the party. Party members are basically unpaid volunteers, serving their MPs on branch sub-committees, and help mobilize support during elections.By international political party standards the PAP is very small, maybe 15,000 members, with a small central administrative machinery. There is a small HQ executive committee that oversees the daily administration of the party, i.e., maintaining party accounts, memberships, overseeing committees work, publications, and branch coordination. Like Lee, the major ideology of the PAP is pragmatism, meritocracy, multiculturalism and communitarianism. The PAP is pro-economic intervention through fiscal policy and government enterprise involvement, within a generally free market backdrop. The party strongly rejects the concepts of Western liberal democracy, citing a philosophy based upon \"Asian values\" as the guiding principles of social development. Perhaps one of the greatest concerns of the PAP, reflected in the way it is structured and leadership is institutionalized, is the issue of succession, where it is believed that succession is the root of stability. Formal and informal rules and norms, and procedures guide who can and who cannot stand for party and public office.Singapore's cadre system is partly responsible for the country's success story, but at the same time it is an albatross around the government's neck, arguably responsible for the groupthink culture many local blogs are critical of in contemporary Singapore society.</blockquote>","date":"2020-04-18","agreeCount":0,"discussionCount":0}