{"type":"answer","id":73667,"parentType":"question","parentId":10691,"uid":6868,"contents":"從歷史的角度來看，東亞不僅不是最先進的文明，反而是世界上最落後野蠻的地區<br>\n<br>\n分享劉仲敬先生的 <b><a href=\"https://medium.com/@LiuZhongjing/劉仲敬-文明的灰燼-中國在世界上的位置-35d74fae4d09\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文明的灰燼：中國在世界的位置</a></b>，或許讀完之後同志會對東亞產生不一樣的看法<br>\n<br>\n共識網：我們注意到，您在從事學術研究有一段比較有意思的經歷，那就是，您曾經在烏魯木齊公安局當了十年法醫，在我們看來，您的這份工作跟現在所做的學問簡直可以說是“風馬牛不相及”，不知道是什麼因素促使您在人生選擇上做出了這樣大的轉變呢？<br>\n<br>\n劉仲敬：我沒有變化，世界變了。在新疆的十年，我本能的感覺到了某些潛在的危險，並且法醫這個職業，只是落腳於技術層面，對案件起到的作用是微乎其微的，絕大多數案件最終的解決並不依靠技術，而是靠政治談判。<br>\n<br>\n很多人覺得我現在學的東西跟我以前做的工作完全是風馬牛不相及。其實，對我來說，職業根本算不上人生選擇。我也沒有強烈的動機，非要做某種學術不可。我真正關心的，是我能不能控制的環境改變，如果環境惡化以致我感覺到自己沒法控制，我會有強烈的動機，在環境惡化以前避開危險的位置。<br>\n<br>\n職業這個詞只有對新教徒創造的近代世界才有意義。職業這個詞是由“召喚”這個宗教詞彙轉化而來的。所以切斯特頓說，美國人對工作有一種宗教性的熱忱。他們多多少少認為，工作是一種侍奉上帝的神聖舉動。切斯特頓之所以對“職業”這個詞感覺到不對勁，因為他是天主教徒。雖然天主教文化也主張履行許多行善的義務，但他們覺得世俗的賺錢根本沒有什麼神聖可言。神聖應該具有某種高於世俗的特征，世俗的追求至多不過勉強容忍而已。<br>\n<br>\n在中國而言，孔孟老莊和縱橫家混合的意識形態造就了另一種行為模式，也就是一種否定公共德性的哲人。他的禮法和道德是針對個人的，而在公共事務上是世界主義者和流浪者。你可以從卜式（西漢大臣，以牧羊致富）和漢武帝的故事中看出這種倫理。漢武帝發動戰爭，號召人民捐款；但他其實並不指望捐款，而是抄沒工商業者的財富滿足需要。卜式居然真的捐款，皇帝驚訝地派出使者問他：你到底有什麼不好出口的要求？只管說就是。是不是有冤屈，要皇帝替你伸冤？是不是有仇人，要皇帝替你報仇？<br>\n<br>\n這種模式暴露了華夏世界最根本的習慣法：沒有針對陌生人的義務，只有私人對私人的關系。即使對於皇帝，效忠也是形式，實質的付出，必須另有知遇之恩。這種文化沒有職業道德（對無名陌生人的底線）和事業心（對無形仲裁者的信服），只有等價交換的游士原則（良禽擇木而棲，危邦不居亂邦不入）。這裡不能產生不斷積累的知識傳統，只能偶爾產生像張衡一類的聰明人。他們靈機一動，發明了某些東西，然後被人遺忘，直到下一位聰明人偶然地出現。<br>\n<br>\n這種社會的聰明人是智力測驗產生的，測驗內容完全無關緊要。正如蘇東坡所說：無論折騰策論還是經義，反正選出的人都是同一批。同一智力級數的人，肯定能在同一層次內相互交換職業；但在更高或更低的層次內，即使保持同樣的職業也不能勝任。所謂君子不器（沒有專業），但必須知天命（不以個人意志為轉移的趨勢）就是這個意思。就像有些參天大樹的根須已經腐爛，有些鮮美的果實結在寄生的藤蘿上。你必須重視隱藏在外表之下的演變趨勢，然後判斷某種環境是否具備投機價值。如果你是一點雪花，就不要急於落在紅爐上。<br>\n<br>\n共識網：還是結合您在新疆工作的經歷，稍許對中國政局有些觀察的人都會發現，近些年來，民族問題愈來愈成為一把懸在執政者頭上的達摩克利斯之劍。您能否結合自己在新疆工作那些年的感受，談談您對這個問題的思考。<br>\n<br>\n劉仲敬：這顯然是偽問題。莎士比亞說過：當我們開始說謊，我們編織了多麼可怕的羅網。我們必須編造更多的謊言，遮蔽原先較小的謊言。在偽問題的框架內，沒有正確或有效的答案。<br>\n<br>\n我認為，內亞其實只有兩個問題：正統性的失敗和地緣政治的緊張。這兩者都不是民族問題，“民族”只是一個方便的借口而已。正統性的失敗是中國整體的失敗，而地緣政治的緊張才是內亞的特殊問題。做個類比，如果德國失去了柯尼斯堡，原因不是因為日耳曼人和斯拉夫人的民族問題。根本原因在於：大日耳曼的自我塑造步入歧途，造成了德國和世界不可調和的結構性衝突，地緣政治的理由注定東普魯士形同絕地，它像闌尾一樣插入斯拉夫世界，在任何衝突中都會首先被切斷。只有巧妙的外交手腕才能勉強保全這條三面受敵的領地，即使和平時期也防止不了各方向的滲透。你只要把德國換成中國，把東普魯士換成內亞，就會明白地緣形勢的危險性，這不是人力所能改變的。<br>\n<br>\n內亞鬥爭的升級不是地方性因素造成的，也不可能局部解決。只要中國在世界體系內的合法性建立不起來，她最脆弱的地緣斷層就會首先潰敗。所謂的民族矛盾，其實是中國和世界結構性衝突的暴露。就像如果你的腳腫起來，原因其實是心髒衰竭的原因，在腳上貼膏藥，基本上不起作用。<br>\n<br>\n內亞只有一項真正的地方性問題：跨國走私網絡的發展成熟。如果沒有地方強力部門的長期參與和分利，這種情況是不會出現。但是地方政府往往是武斷的、任人唯親的、機會主義的，全中國大概都是這樣。<br>\n<br>\n共識網：對於當前民族問題的種種症結，有人將板子打在了“民族區域自治”政策，認為今天很多問題都肇始於這一政策，您怎麼看？當然，也有人認為是全球化導致了問題的激化，他們主要指的是信仰伊斯蘭教的民族，從根上就很難認同漢族（或者所謂的中華民族）及其政權的統治。<br>\n<br>\n劉仲敬：我覺得“民族區域自治”政策是否存在，不會比九三學社是否存在更加重要。除了極少數依靠統一戰線基金為生的人，誰都不在乎這些政策存在不存在。這一政策浪費了一點點統戰經費，但在巨大的國庫開支中只是滄海一栗。它制造不了任何問題，也解決不了任何問題。難道有人當真相信民族區域自治政策統治了新疆嗎？我從沒有見過任何人相信政協會議統治中國。<br>\n<br>\n信仰伊斯蘭教的民族，不可能跟異教徒融合，但並非不能接受異教徒的統治。他們曾經願意接受楊增新的統治，後者比共產黨更有資格稱為漢族政權。列寧主義政黨基本不可能實施民族統治，除非以八千萬黨員自身構成獨立共同體（民族）。照葛蘭西的定義，共產黨和群眾的關系不是有機的。<br>\n<br>\n全球化造成的問題在另一方面：在無根的國際資本主義刺激下，地方主義發育為民族主義的速度驟然加快了。我們必須正視：資本主義不是自由主義者和社會主義者想像的普世化、理性化進程，而是一個創造民族的世界性進程。創造民族會不會導致矛盾激化，要看政治結構的包容性。比如魁北克在加拿大沒有問題，但是科索沃在塞爾維亞就有問題。<br>\n<br>\n中國這套民族理論有一個概念，就是把民族當成一種靜態的東西，好像挖掘化石一樣，挖出化石以後給它分類，分到這一組就是這一類，分類完了以後它就永遠不動了，但是民族顯然是流動的。古代有很多國其實是民族，比如在屈原那時候，楚國就是一個民族，之所以他死活不肯服秦國，是因為他跟秦國不是同一個族，而不僅僅是不同政權。而放在元末，陳友諒的手下去投奔朱元璋大概也是沒有問題的。當然後來秦和楚民族都慢慢消失了，但是新的民族不斷產生，這是一個不斷流動的過程。<br>\n<br>\n共識網：還有一種觀點認為，刻意劃分民族會增強他自己的認同感，原來他可能沒有這種身份意識，但是因為刻意劃分，就會加強對自己的身份認同，比如高考加分。<br>\n<br>\n劉仲敬：現在高考的問題的確是這樣。高考入學的時候讓你上學好像讓你占便宜，但是畢業的時候就不這樣了，畢業的時候你發現讓你上學你吃了很大的虧，因為沒有對接了。以前高考制度之所以有價值是因為它是公務員制度，上學的時候是一個候補官僚，畢業以後就變成了政府官員，現在是後半截砍掉，一畢業的時候你就從懸崖上跳下去了。從體制上講，把教育制度後半截砍掉，就相當於廢科舉一樣，把社會一個循環機制打亂了，又沒有很好的替代品，這樣就造成了嚴重的社會紊亂。<br>\n<br>\n民國時期的政治動亂很重要的原因就是畢業生沒有出路了。以前科舉考試出來是有出路的，他該去哪兒是很清楚，即便是回老家，他也是當地有名望的人士。但是新學培養出來的人他們去哪兒連自己都不知道，只有參加革命。<br>\n<br>\n共識網：如果這個方面糾偏的話能怎麼做呢？難道把原來大學的擴招再收縮回來？<br>\n<br>\n劉仲敬：這樣的話又很難，一旦擴招以後再收縮的話，現在大學教授怎麼辦？就像通貨膨脹一樣，開始最好就不要通貨膨脹，但是通貨膨脹以後再收回來就非常困難。<br>\n<br>\n共識網：同樣還是民族問題，就我們看到的一些觀點而言，其中有這樣一種擔憂，那就是隨著中國的政治現代化進一步發展和完善的話，像新疆、西藏這樣的民族可能會鬧分裂，而這樣的局面是國人不願意看到的。當然，您也曾經說“大一統”是個陷阱，但我想對此很多人還是難以理解，能否結合這個問題再談一談您的這個觀點？<br>\n<br>\n劉仲敬：如果你用分裂、而非獨立的辭令，那就說明你不是真正的民主愛好者。請注意，這裡的民主只是中性詞。印度獨立時，憲法之父安德佩卡爾（他自己就是少數民族）力主印巴分離。他的理由是：如果一億心懷不滿的穆斯林留在印度；印度要麼不再有民主，要麼不再有國家。當年邱吉爾很高興愛爾蘭天主教徒終於自己決定滾蛋，因為他們在下議院的存在嚴重干擾了兩黨政治的和諧。本•古裡安也根據同樣的理由，不肯吞並阿拉伯人的土地。孟德斯鳩早就說過：共和國的主權就是公民權的總和，將主權的一部分交給心懷貳志的外邦人無異於顛覆行動。你能想像美國人渴望吞並中國，然後讓中國人做他們的總統麼？民主需要價值觀的高度認同，肯定會導致小邦林立的世界。這樣的世界最多只能容許雅典帝國或羅馬帝國，就其根本而言，其實只是最強大的共和國對盟邦和外邦行使世界警察的權力。<br>\n<br>\n大一統的意義是普世統治，就是“已知文明世界的統一”或“歷史的終結”。秦始皇曾經設想，他已經終結了歷史。此後的朝代政治從理論上講都是普世統治。但是我們必須首先明白：朝代不是地方性邦國，朝代沒有地理邊界，班固所謂“王者無外”就是這個意思，但是邦國肯定是要劃分邊界的。例如明代的琉球不是外國，而是藩屬。藩王和總督只是管理形式的不同，權威都來自天子。從歷史上看，大明和大清的對應物不是英格蘭和法蘭西，而是神聖羅馬帝國和普世天主教會。中國作為相當於全歐洲的文明體，自居地方性的民族國家。其荒謬的程度相當於，羅馬教皇自居梵蒂岡的領主。你要求共同文明傳統的中國人只能建立一個地方性邦國，等於要求全體拉丁天主教徒都是法蘭西的國民。自從韓國獨立以後，這種幻想本該早已破滅。<br>\n<br>\n大一統從暴秦開始，從未走出秦政的陰影，給華夏世界帶來了永無止境的災難。漢儒呻吟叫囂，舉起周公孔子的旗號，號召用“周政”打倒“秦政”。三代上古的理想世界構成儒家的核心價值，回響在二十四史當中。儒家非常清楚：周政就是小邦林立的孔子時代。周政之所以是仁政，因為天子只有禮儀性、榮譽性的最高權力。各邦君主、貴族、國人分享權力，不時爆發《大憲章》式的階級衝突。這時的中國酷似歐洲，充滿了混亂和生命力。秦政之所以是暴政，因為唯一的君主壟斷了所有權力。儒家除了教育這頭老虎愛民如子以外，想不出別的高招。這種辦法的不可靠是顯而易見的，因此儒生天天“是古非今”。古，當然就是三代之治。今，當然就是暴秦開創的大一統帝國。<br>\n<br>\n大一統是在野心家謀殺眾多有機共同體的血腥現場建立起來的，只有不斷破壞社會生態的自然發展才能維持。沒有秦政的殘酷收割，民間社會勢必不斷發育產生富人和強人。這些土豪注定會變成鄭成功和錢王，割裂帝國的疆土。一旦割草機停止運轉，多國體系就會永久化。小邦的國民注定像屈原和項羽的同胞，不能安心服從鄰國的統治，猶如波蘭人不會熱愛俄羅斯的和平。大一統需要另一種居民，他們完全不在乎統治者的更換，大一統需要的是順民。而順民在大一統之下享有的自由，遠遠低於古今大多數被征服民族在征服者鐵蹄下享有的自由。舉例為證，猶太人在波斯人和羅馬人的統治下，仍然產生了自己的評議會；而所謂的英印帝國只有六萬軍人，總督只拿走了外交和戰爭的權力，像對待女王一樣對待襁褓中的土邦王子。對比我國，明清帝國的臣民至多擔任地方政府的臨時工。如果他們有幸科舉成功，那麼永遠不能在家鄉任職。短期在任的流官非但不能為居民著想，反而以破壞為主要任務。他們不能允許民兵太強，如果他們還能允許民兵存在的話；不能允許土豪太富，如果他們還能允許土豪存在的話。<br>\n<br>\n任何地方的超前發展，都是統一的隱患。向上看齊很難，向下看齊很容易。舉個例子，就拿春秋吳國來說，如果貿易和礦業使他們不用納稅，那麼“大一統”要做的就是應該消滅他們，使他們跟內地小農一樣貧困，反向的改造卻做不到。只有在分裂時代，小邦為了競爭的理由，才會允許曇花一現的經濟進步，例如吳越和閩國。宋朝的時候其實是有過機會的，杭州和泉州就是他們留給宋朝的遺產，宋朝卻用吏治國家和壟斷貿易制度將他們漸次削平。在他們眼裡，除了京師，誰也不應該強大，除了官吏，誰也不應該富有……結果就是鴉片戰爭，英國人的軍艦打進國門。<br>\n<br>\n反觀歷史，我們可以發現，當年吳越的人口遠遠超過英國、泉州的人口遠遠超過倫敦。如果大一統帝國曾經為吳楚、七國、南朝、十國、鄭成功父子留下機會，世界並非一定屬於歐洲。相反，歐洲人知道他們應該感謝誰。如果奧蘭治親王或其他人宣布，他保障了歐洲的自由，意思就是他保障了歐洲的分裂，阻止了某些雄主統一歐洲的邪惡企圖。<br>\n<br>\n共識網：下邊這個問題，還是同您的個人選擇有關，我們注意到，您曾經說過，正規教育對於「情境模擬能力」沒有任何幫助，還說高學歷的意識形態教育會培養出大批「人類的禍根」，那麼為什麼您會選擇讀研進而讀博？這似乎是一個矛盾的選擇啊？<br>\n<br>\n劉仲敬：我經常分析環境，有時利用環境，從未改善環境。除了順水推舟和撒手不管以外，我迄今沒做過別的事情。<br>\n<br>\n共識網：剛才那個問題，提到了意識形態，我們有一個感覺，現下意識形態給人感覺日趨式微了，雖然執政者也在某種程度上意識到了這個問題，但似乎一時半會還沒有更好的解決辦法，您認為造成這種局面的主要原因是什麼？我們還很關心，您個人對馬克思主義的看法。<br>\n<br>\n劉仲敬：馬克思主義本來就是邊緣理論，只有非主流人群才會認真對待。人類的絕大多數始終相信宗教。極少數自以為特別聰明的世俗人文主義者當中，有極少數曾經相信馬克思主義。僅此而已。<br>\n<br>\n據我所知，冷戰結束以後，西方馬克思主義者已經很難湊錢維持同仁雜誌。當今絕大多數馬克思主義者和馬克思主義資金都在中國。問題不是馬克思主義為什麼衰落，而是為什麼唯獨在中國似乎沒有衰落。答案當然是：強制力和資金。<br>\n<br>\n我讀過幾乎所有的馬克思著作，敢於斷定他是優秀的雜文家和政論家，但其他方面都是雜湊起來的。他在廣泛的政治和社會活動中，以筆為批判的武器，配合武器的批判，因此並不重視前後連貫和體系建構。他的哲學是剪刀加漿糊，沒有個人獨創的部分，而且剪貼的各部分並不協調。他的經濟學偏離了最近百年的主流，變成一種民科亞文化。由於數學方面門檻的上升，他的門徒大概不可能回歸學院了。馬克思主義者殘餘的空間在文化批判方面，因為這裡幾乎沒有任何專業門檻。<br>\n<br>\n我相信：在蘇聯勢力不及之處，馬克思主義從來不曾有過變成主流的機會。有些人把馬克思主義看得很重要（很偉大或者很邪惡），是因為他們對世界思想史缺乏瞭解。他們就像沒有出過遠門的鄉下孩子，以為村裡的老師非常偉大。其實這位老師只是落第秀才，在名流大儒的圈子里地位很低。<br>\n<br>\n共識網：習近平最近在歐洲的一次演講中，談到中國道路時，說過這樣一段表述，他說：1911年，孫中山先生領導的辛亥革命，推翻了統治中國幾千年的君主專制制度。舊的制度推翻了，中國向何處去？中國人苦苦尋找適合中國國情的道路。君主立憲制、復辟帝制、議會制、多黨制、總統制都想過了、試過了，結果都行不通。我們知道，您在研究辛亥及其之後的這段歷史上做了不少工作，比如您那本《民國紀事本末》寫的就是這一段的憲制演變情況。結合習近平的話，我們的問題是，從歷史脈絡而言，中國是怎麼一步步走上當下選的這條路呢？<br>\n<br>\n劉仲敬：辛亥革命不是孫中山領導的，雖然他及時地利用了革命造成的機會。革命是八旗中央集權派和地方精英的衝突造成的，這種衝突破壞了曾國藩和恭親王建立的滿漢互信和朝廷-地方協調體系。十八省的獨立（分裂）帶來了多種路徑的可能性。首先就是：建構中國是否有必要，有可能？如前所述，共同體的價值認同是民主的前提。試想，一個波蘭俄羅斯哈薩克聯邦共和國能站得住腳嗎？五族共和其實就是這樣的產物，民國一開始就建立在流沙上。以大清版圖為基礎構建大中華，本質上是政治決斷，民意和歷史的基礎幾乎不存在。決斷的基礎有二。其一，梁啟超以來江南知識分子的希望。其二，條約體系的需要。當時，第二點更重要。大清是東亞諸條約的政治主體。重新談判簽約非常麻煩，民國直接替代可以簡化問題。老布什也曾經出於同樣的理由，反對蘇聯解體。這樣的繼承國只能是十八省聯邦和蒙藏特殊政權的邦聯，否則根本不能指望後者哪怕是像征性的同意。<br>\n<br>\n這樣尷尬的聯盟比1848年的日耳曼邦聯更加脆弱，注定是過渡性的安排。如果聽任內部因素自然發展，解體的可能性顯然占壓倒優勢。袁世凱重建中央集權的嘗試失敗後，1923年憲法進一步擴大了各省的權力。二十年代的趨勢是東南各省制憲工作順利進展，沿海地區經濟迅速起飛，東北和內地的差距穩步擴大，蒙藏獨立性日益增強。聽其自然，大清版圖大概會建立四五個獨立政權。滿洲（很可能包括內蒙）只需要二三十年，就會成為東亞第一號工業強國。東南各省各自行憲後，可能以1923年憲法為藍本，建立模範聯邦國家，建立外貿取向的現代化經濟。蒙古和西藏各自獨立建國。北方和內地各省雖然會陷入長期混亂和貧困，但共同體認同會隨著時間自然形成。江南聯邦會以正統自居，但不必否定諸夏姊妹國家的合法性，正如德國不必吞並奧地利和瑞士，小日耳曼主義和小俄羅斯主義是歐洲和平的必要保障，大德意志主義和大俄羅斯主義肯定會導致國際性戰爭。<br>\n<br>\n但是民國的精英更加傾向於大中華主義，因此對自己的悲劇負有極大責任。但是我們不能忘記，中國的命運主要是由國際體系的演變造成的。如果以英國為首的列強不能或不願維護遠東條約體系，和平演變的自然趨勢肯定會遭到破壞。二十年代，蘇聯和國民黨是主要破壞者；三十年代，日本及其支持的滿蒙獨立派、北洋聯省派開始報復；共產黨作為蘇聯供養的集團，在夾縫中投機。無論從國際體系的角度看，還是從憲法秩序的角度看，蘇聯都是主要責任者，國民黨是次要責任者，日本只是在報復過程中手段比較簡單粗暴而已。在1912年和1923年憲法體系中，五族是平等的憲法主體。十八省根本沒有單方面修改憲法的權利，何況國民政府甚至沒有取得十八省的同意和國會多數派的授權。這樣的情況放在歐洲，如果奧地利皇帝用同樣的手段對待匈牙利王國，匈牙利肯定會在列強干涉下獨立。南斯拉夫就是這樣解體的。國民黨能夠掩飾自己的錯誤和失敗，僅僅因為日本後來犯下了更大的錯誤和罪行。但敵人的錯誤不能使自己正確，敵人的失敗也不是自己的勝利。<br>\n<br>\n國際體系在歐洲無法重建，首先體現於拉巴洛會議和蘇德事實合作；在遠東無法重建，首先體現於列寧的亞洲革命外交和國際軍售禁令的失敗。早期民國之所以沒有出現改朝換代例行的割據爭雄局面，主要原因在於：任何軍閥都需要跟公使團交涉，在國際社會面前維持一個統一國家的假像。如果可能，這個假像最好具備西方立憲政體的形式。如果國際社會自身四分五裂，立憲政體在西方頹勢顯然；脆弱的憲制很快就會蕩然無存，國際協調外交也會同時喪失存在的理由。<br>\n<br>\n列寧的對華政策可以概括為：以廢除不平等條約為餌，誘使中國加入瓦解國際體系的革命外交。北洋政府沒有勇氣對抗即使已經四分五裂的列強，蘇俄的交涉對像很快就轉向廣州。這無疑意味著中國內戰的升級。英國首倡的國際軍售禁令原本是為了阻止中國內戰，結果卻只能約束遵守決議的主流國家。這些國家在亞洲內地的利益有限，野心不大。利益和野心最大的蘇俄和日本則完全不受約束；因此中國內戰很快就造成了蘇日爭霸東亞、列強不斷退縮的局面，沒有獲得蘇日任何一方支持的政治勢力迅速萎縮、消失。<br>\n<br>\n國民政府在無力統一中國的情況下清黨，陷入了比北洋政府更惡劣的外交絕境。她不能完全放棄革命外交和民族主義原則，因為這意味著取消北伐革命的合法性。她在內地收回關稅自主權和教育權，至多獲得西方勉強的容忍；在內亞邊區強化中央權力，立刻激起了蘇聯和日本的軍事反擊。這時，她再依靠國聯和國際協調外交，處境遠不如北洋政府在凡爾賽-華盛頓時代。在俾斯麥式現實主義的眼光審視下，革命外交的自殺性是一目了然的。清除西方在中國的條約利益，列強就不再有動機維護中國的領土完整。中國沒有能力單獨應對蘇聯和日本的野心，這種野心會直接導致中國的肢解。廢除條約體系意味著取消列強的集體干預，然而只有列強的相互牽制才能防止個別強國的冒險行動。<br>\n<br>\n只有在中國迅速實現軍事和軍事工業近代化的前提下，革命外交才能取得預期的效果。在當時的歷史約束條件下，只有一種路徑可以在一代人之內將農業國改造為軍事工業強國 — — 那就是斯大林模式，其代價是對農村施行超經濟剝奪。其他任何發展模式都需要更長的時間積累基礎。國民政府一面要求在短期內廢除不平等條約，一面無法在短期內實現軍事工業化。這種自相矛盾的政策注定了自身的毀滅。她在短暫和平時期取得的建設成就得不到和平外交或強大武力的保護，實際上已經破壞殆盡。如果沒有在統計數據中加入日本建立的東北重工業，中國1945年的各項經濟指標還會更加惡劣。<br>\n<br>\n國民政府主要的外交成就在於：加入西方主流國家的聯盟，利用盟軍的力量摧毀了日本的霸權。不過，這是一個皮洛士式的勝利。她付出的代價比北洋政府大得多。敵人的失敗不一定等於自己的勝利，一戰後的法國早已發現了這個事實。<br>\n<br>\n歷史經驗顯示：只有在多國勢力接近於平衡的情況下，國際體系才能維持相對的穩定。在原有平衡遭到破壞、新的平衡未能建立的時期，勝利者通常得到的不是國際平等、而是戰爭與動蕩。弱小國家更有可能為了安全，尋找新的霸權，而不是追求平等。在霸權衝突的不穩定的地區，霸權的轉移或毀滅通常導致弱小國家內部的革命。<br>\n<br>\n二戰在東亞的外交後果是：經過日本的侵占和國民政府的廢除不平等條約，西歐各國的條約利益已經蕩然無存。中國經濟、社會全面崩潰，日本徹底毀滅；為更加強大的蘇聯留下了舞台。美國是最後一個強大的西方國家，但她面對亞洲大陸的地緣形勢非常類似十九世紀英國面對歐洲大陸的形勢。她的最佳選擇莫過於離岸平衡策略：獨霸海上，控制重要島嶼和戰略要地；一般情況下，對大陸奉行不干涉政策；一旦有某個強國接近於獲得絕對優勢，立刻集結其他弱國堅決反對。<br>\n<br>\n歷史發展到這一步，隨後的事態已經不難預期。日本在東北和亞洲內地的遺產必然落入蘇聯手中，在太平洋的征服必定落入美國手中。如果中國發生內戰，掌握東北重工業基地（也就是中國百分之七十的重工業）的一方享有絕對優勢，而東北的仲裁權掌握在蘇聯手中。國民政府這時除了她實際上采取的行動，只有另外兩種選擇。她可以實施捷克式的強烈親蘇政策，能夠滿足蘇聯對東北、內蒙、新疆的要求，這樣雖然能夠避免內戰和革命，但無法避免貝奈斯式的結局：通過聯合政府實現體面失敗，最終加入蘇聯衛星國的行列。或者，她可以試圖誇大蘇聯霸權的威脅，說服美國更早、更多地干涉，這樣或許能保存台灣以外的某些沿海土地，甚至南中國。不過，在中國法定領土同時包括東北和台灣（也就是橫跨內亞和太平洋）的前提下，跨海分治就是最合理、最可能穩定的結局。<br>\n<br>\n中華人民共和國是冷戰的女兒、二戰的孫女，正如中國共產黨是共產國際的女兒、一戰的孫女。先在的雙重約束決定了她的路徑和命運。<br>\n<br>\n共識網：緊接著上一個問題，今天，我們回過頭來看，在20世紀初期，對中國向何處去這個問題，可供選擇的方案其實有很多，這從當時活躍的各種思潮及其實踐也可窺得一二。但國人的選擇，卻日趨激進，及至最後選擇了蘇俄共產主義這樣一個烏托邦道路，您認為個中因由為何？<br>\n<br>\n劉仲敬：共產主義是烏托邦，但列寧主義不是。列寧主義是總體戰在亞細亞社會的變形，嚴格說來不符合馬克思時代的共產主義標准。<br>\n<br>\n民國知識界的激進化是十九世紀歐洲思想史在遠東的投射，激進是針對世俗人文主義和功利主義而言、不是指列寧主義。列寧主義一開始就是蘇聯盧布植入的結果，很難說是國人的選擇。李大釗在自己的政治保護人垮台後，不得不依靠蘇聯的金錢，不得不放棄了自己原先鼓吹的理論。這種情況跟嚴復或梁啟超引進西方自由主義或國家主義完全不同。難道嚴復或梁啟超也是英國和日本情報機關的成員嗎？國民黨需要蘇聯的金錢和武器，半心半意地接受列寧主義。而共產黨一開始就是共產國際的分支，不僅完全依靠蘇聯的資助，而且生殺大權都掌握在蘇聯手中。這些選擇都是出於現實政治的考慮，一點都不烏托邦。<br>\n<br>\n共產主義的思想和組織都是外來的，但組織才是重要的。思想起的作用，連點綴都算不上。國際共產主義理論當中，中國人的地位還不如匈牙利。<br>\n<br>\n共識網：下一個問題，對於這種激進化的道路選擇，彼時的知識分子有無責任？比如，他們在譯介自由主義思想的時候，總是不自然地會根據自己認為的需要，多有歪曲。<br>\n<br>\n劉仲敬：某些知識分子的機會主義顯然有責任，但責任顯然不大。李大釗在接受盧布以前是堅決鎮壓國民黨的國家主義者，在接受盧布以後變成國民黨的主要代理人。這種行徑不可能由思想內在演化解釋。知識分子可能充當策士和間諜，但李大釗這種是政治投機問題，不是思想認識問題。如果沒有他們，蘇聯不難另找代理人，例如瞿秋白這樣“畢業就失業”的俄文學生。民國不缺游民知識分子和游民無產者，不愁招不到人或是培養不出人。<br>\n<br>\n自由主義的思想（或任何思想）和國共兩黨的政治軍事集團根本不在同一個層次上，思想引進的忠實性對政治路徑影響甚微。反過來卻不是這樣，勝利者不難扶植和培養自己喜歡的思想。啟蒙創造歷史的學說符合知識分子的自我陶醉，在真正的歷史上卻沒有什麼依據。自由主義思想的歪曲程度低於國家主義和社會主義，因為後兩者有機會獲得政治集團的扶植。歪曲和迎合是資助的代價。<br>\n<br>\n共識網：相關的一個問題是，從歷史上來講，以休謨、洛克為代表的自由主義脈絡為基礎的一套憲政實踐緣何沒能在中國生根落地？據我們所知，其實我們也曾有過這樣的機會的。<br>\n<br>\n劉仲敬：這種機會不大可能存在。中國只存在另一種機會，某種拉美式的威權主義披上立憲主義外衣。經過長期和平發展，最終和平演化成功。<br>\n<br>\n歐洲由封建自由的各階級分權演化為立憲君主制，這種可能性在秦政以後的中國已經消失，雖然在周政下或許曾經存在。你不可能在近代中國復制中世紀晚期歐洲的歷史背景。歐洲思想家是事後的總結者，不是事前的設計師。英國憲法是貴族、新教徒等社會集團博弈出來的，不是理論家設計出來的。歷史創造思想，思想創造不了歷史。根據某種理論設計未來的發展，這種做法就很不自由主義。<br>\n<br>\n共識網：對於現體制出路的探索，現下的學者也給出了一些建議，比如在落實選舉之前，推行黨內民主或者發育公民社會等，對於這些建議，您怎麼看？<br>\n<br>\n劉仲敬：他們有必要證明自己還活著，僅此而已。對列寧主義政黨而言，黨內民主和自行解散是沒有區別的。發育公民社會，就是說：讓割草機駕駛員負責在草坪上種樹苗。這樣對樹苗和割草機都不太公平。割草機也不是自己願意當割草機的。<br>\n<br>\n共識網：從您的文章，我們看得出，您對「組織力量的強調」，遺憾的是，中國大陸在中國建政這60多年的時間來，在這一點上卻是破壞遠多於建設。我們的問題是，這樣一套敵視組織的施政邏輯是怎麼構建起來的？組織力量的博弈對未來中國走向又會有哪些作用？<br>\n<br>\n劉仲敬：當然是蘇聯有絲分裂出來的，蘇聯則是在內戰時期發明的。真正的馬克思主義者打不贏內戰，他們只會組織巴黎公社，這樣的自治社團聯合起來頂多是一個聯邦國家，不可能變成中國和蘇聯這樣的中央集權國家。實現這種馬克思主義，中國肯定要解體的。讓馬克思自己發言，他肯定會說俄羅斯就是該解體，東方帝國最好給英國殖民。否則讓俄國人吞併，還不如交給英國人。<br>\n<br>\n布爾什維克組織的設計目的就是破壞所有社會組織，然後才能實行全面格式化。格式化如果徹底，就是紅色高棉那種情況，社會完全解體。張聞天治理江西中央蘇區，把人口減少了三分之一，就等於中國的紅色高棉。所以長征是必須的。有沒有蔣介石都少不了。照張國燾的說法，叫做擠乾橘子。當時還有其他橘子可以擠，等待全中國都擠乾了，那就只有改革開放了。<br>\n<br>\n改革開放不是資本主義，因為資本主義是一個法權體系，原來的滿洲國或者上海租界有這樣的體系，現在沒有。中國的企業按照中國以外任何國家的法院來看都應該叫做黑社會，企業老總就是黨和黑社會的雜交品種。哪怕拿到非洲去，這套手段都會引起暴動。前殖民地國家看上去落後，但是他們的法律是英國人和法國人制定的。中國模式依靠列寧主義控制勞動力，吸引低端產業。這是布爾什維克的最後一個橘子。人口枯竭後，印度尼西亞或者緬甸的年輕人口就會取代我們。<br>\n<br>\n共識網：對於現在走的這條路，也就是所謂的中國道路，除了官方意識形態給出的中國特色社會主義這個解釋外，國內以汪暉等人為代表的新左派也做了不少合理性論述，比如前幾年提出的「中國模式優越性」即為一例，您作何評判？相關的問題是，您又怎麼評價以齊澤克等西方左派的思想？<br>\n<br>\n劉仲敬：中國道路摸索成功自然有其理由，不過這些理由在馬克思主義當中找不到。你可以在桑弘羊、王安石和蔡京的改革中發現中國模式，也可以在托勒密王朝的財政家手中找到中國模式：比如對國家權力進行商業承包，對消費者進行超經濟剝削。吏治國家和散沙順民有互補關係，他們的SM關係可以在經驗中形成。在比較野蠻和比較團結的民族中，這種模式沒法推廣。例如，羅馬共和國很難對公民徵尼羅河水稅，還必須倒貼錢修管道引水，免費供應市民，所以財政一直不如埃及。埃及模式的優越性，就體現於兩者可以顛倒過來。<br>\n<br>\n如前所述，當代西方左派就是文化左派。他們沒有別的地方可去，這是一種無可奈何的逃避。<br>\n<br>\n共識網：當然，國內也有不少思想流派對現下體制多有建言和批評，其中比較有代表性的有毛左、新儒家、以及新權威主義，不知您有無關注，又是否能在這兒做簡短點評？<br>\n<br>\n劉仲敬：除了空洞的標簽以外，他們沒有任何實質性內容。思想影響社會的機會窗口已經關閉，誰還會根據他們的意見行事呢？他們是一群不大有希望的策士，早已被買主拋棄。<br>\n<br>\n毛本人不是左派，而是善於利用左派的機會主義者。他的真正才能類似朱元璋，比其他人更能把握轉瞬即逝的機會。這種才能來自他的傳統教育和個人經驗，他的追隨者復制不了。<br>\n<br>\n新儒家沒有一點儒家的東西，甚至連南洋儒家的新康德主義都放棄了，很快就會變成導游和土風舞演員。他們實際上是在要求國教會的地位，同時又說不清國教的內容應該是什麼。歷史上的儒家不是教會，也很難改造為教會。<br>\n<br>\n新權威主義是冷戰體系為樸正熙和蔣經國一流人物准備的，這種非常特殊的歷史背景是無法復制的。<br>\n<br>\n新權威主義不是沒有確定的內容，是一種機會主義。袁世凱本人模仿墨西哥的迪亞斯，後者引進外資來發展墨西哥經濟，用軍事獨裁維持穩定。袁世凱和他差不多是同時代的人，但新權威主義對體量比較大的國家未必行得通。迪亞斯自己的下場就很慘，而且給墨西哥帶來了長期的動亂。從迪亞斯的結果看，袁世凱的路應該是走不了多遠的，這是內在的限制。類似的情況是：有人遺憾戰爭打斷了國民黨的黃金十年。實際上就算沒有戰爭，最初十年的勢頭也不能一直維持下去。袁世凱路線的長期結果大概是：經過一段時間的經濟發展以後，浙江、江蘇、廣東這樣的省份慢慢就會獨立出去。袁世凱的政治基業在比較落後的北方，僅僅依靠威權主義或軍人干政的手段不足以瓦解南方各省的分離主義。照這種情況發展，中國分裂是早晚的事。袁世凱沒有國民黨和共產黨的組織力量，所以他多半壓不住局面，就像墨西哥沒有辦法阻止德克薩斯獨立一樣。這樣，中國通過某種比較合法的方式逐步分裂。沿海地區大概就會變成泰國和馬來西亞那種情況，內地可能還是長期處在強權統治下，有些地方就會讓俄羅斯和日本吞並。這對沿海各省並非不是好事，因為國家統一的經濟意義就是落後的內地剝削東南發達地區。<br>\n<br>\n共識網：我們注意到，您對當下中國知識分子所進行的“構建共識”努力不是很看好，比如您說“底線就是用來破壞的，共同底線就是大家從各方面一起破壞的。”當然，一直以來，您以局外人自居，但前述評判是否太過輕飄？<br>\n<br>\n劉仲敬：有共同體，然後才能達成共識（或達不成共識）。誰和誰達成共識？誰又能代表誰？流沙社會沒有共同體，因為你沒有確定的身份和利益。重復博弈塑造共同體，游士的實際作用是削弱重復博弈的可能性。游士不代表任何人，甚至不代表自己。他只能開出一系列不能兌現的空頭支票，以明日之我反對今日之我。<br>\n<br>\n共識網：您在一次采訪中提到自己比較欣賞斯賓格勒，我們都知道，他在漢語世界以《西方的沒落》一書而聞名。那麼，到我們這兒的問題是，您怎麼看現在這個由美國主導的世界格局呢，它還能持續多久？真的會如有些人宣揚的那樣，未來的世界將是中國的世界，東方的世界嗎？<br>\n<br>\n劉仲敬：美國是今天的羅馬，在國內是共和國，在世界上是帝國。今天相當於共和晚期和帝國前夜，格拉古以後、西塞羅以前。現在，辛辛那提和華盛頓的淳樸已經一去不復返，格拉古正在攻擊先人的美俗，但凱撒和龐培的世紀還不一定會出現。迦太基和安條克已經滅亡，希律王和托勒密正在垂死掙扎。格拉古和西塞羅之間，羅馬權力已經強大到任何外部勢力無法挑戰的地步。然而，羅馬的偉大傳統正在面臨內部的考驗。小加圖只擔心托勒密的腐化侵蝕，從不畏懼東方的武力。羅馬軍團在此期間毀滅東方僭主，以便拯救亞歷山大留下的城邦。這不是忒修斯和萊庫古建國行動的復制，而是羅馬秩序和帝國正義的自我發現。<br>\n<br>\n世界秩序不能片刻缺少羅馬帝國，帝國肯定會導致東方和蠻族的內部腐蝕。三種因素正在跟時間賽跑。基督教的美國比異教的羅馬抵抗力更強。民主輸出比蠻族世界建立城邦的效果好。消滅僭主的速度比腐敗感染的速度快。因此，凱撒可能永遠不會來臨。即使凱撒無法逃避，目前也在凱撒以前的共和時代，羅馬的力量還沒有達到頂峰。在我有生之年，任何挑戰者都會自取滅亡。中國或東方並不例外，他們的機會還不如以前的德國和蘇聯。中國世紀已經過去了。孔子和屈原是她的伯利克裡時代，秦皇漢武是她的凱撒時代。今天所謂中國，無非像阿拉伯人的埃及一樣借用了古老光榮的名字。中國是文明耗盡以後的灰燼，能否構成新文明的原材料尚在未定之中。她是文明的輸入者，不是生產者。她目前沒有足夠的德性和能力誠實地學習，沒有表現出將來可能生產文明的任何跡像。至於現實政治意義上的崛起，那是一條自取滅亡的捷徑。<br>\n<br>\n東方化的定義就是共同體德性的衰退，無法維持自由邦必須的秩序，陷於拜占庭式的專制和停滯。這種情況當然是人類的災難，但在凱撒來臨以前並無可能。在目前的世界秩序之下，東方人只會創造西方文明。日本人曾經共同創造華夏文明，後來又共同創造西方文明。比如說，今天所有的學術都是西方學術。中國人在中國做的物理學也是西方物理學。你不能像納粹一樣說，我們的物理學是日耳曼物理學。水戶藩研究的孔孟之道，是中國人和朝鮮人的同一個孔孟之道。<br>\n<br>\n共識網：20世紀，亨廷頓和福山分別提出了兩套影響甚巨的理論 — — “文明衝突論”和“歷史終結論”，而且此後的世界演變也在一定程度上印證了這兩個看似有些矛盾的理論，我不知您如何評估它們的合理性？畢竟，在非基督教文化國家（和地區），英格蘭式憲制的引進還是多有水土不服表現的，而這一點在那些信奉伊斯蘭教的國家（和地區）體現尤為明顯。<br>\n<br>\n劉仲敬：亨廷頓其實是在談論認同政治和共同體的建構問題。如果共同體的主權屬於全體國民，國民就必須有高度的價值認同。如果沒有或不能維持價值認同，共和國就不是此時此地最理想的政體。亨廷頓沒有把這句話說出來，但他的邏輯只能引出這樣的結論。在現實世界中，情況差不多就是這樣。進一步推論，只有兩種解決方法。要麼發動輸出民主價值觀的十字軍戰爭，要麼在沒有正確價值認同的地區實施變相的帝國主義。除此之外，任何手段都是後患無窮的權宜之計。十字軍戰爭和帝國主義的主體必須具備非常特殊的性質，除了美國以外誰也無法勝任。<br>\n<br>\n歷史終結論的理論如果正確，那麼現實政治的歷史尚未終結。蘇聯集團演變而成的威權主義國家需要再次解體和重構，最終像波蘭一樣加入自由世界。世界其他國家也要通過其他方式，最終殊途同歸。由於可欲的模式已經確定，這其實只是時間問題。東歐和阿拉伯世界的變化並沒有違反終結論，但他的框架忽略了羅馬-美國的特殊地位。如果美國和韓國都是性質相同的普通自由國家，世界秩序就會解體。即使在北約內部，美國和歐洲的關系也是不平等的，美國承擔了單方面的保護義務。<br>\n<br>\n英格蘭憲制是不能移植的，即使在拉丁國家都不可能，除非以殖民主義的方式。殖民主義為大多數殖民地留下了法統。即使在巴基斯坦這樣的國家，英國傳統的法官仍然在軍事政變和恐怖主義之間巋然不動。當然，自治能力的差異始終存在。統治是必然的，自治卻不是必然的。世界不是平的，政治德性的落差構成了帝國存在的正當性基礎。換句話說，不能自治的結果肯定是被人統治或干脆滅亡。如果不能采用直截了當的帝國主義辭令，就只能實施代理人統治，但實質不變。只有在各邦自治能力完全相等的情況下，世界才能不需要帝國主義。如果地方性邦國的合法性理論不足以解釋世界，那就有必要回到奧古斯汀和但丁的帝國理論。帝國理論允許而且需要羅馬的存在，只有羅馬才能實施超越身份政治的普遍正義。你不能既反對世界警察，又反對大屠殺。只有世界警察才能制止大屠殺，地方性邦國沒有到遠方維持秩序的義務。","date":"2019-11-08","agreeCount":1,"discussionCount":0}