{"type":"answer","id":340709,"parentType":"question","parentId":31026,"uid":44684,"contents":"香港政府的做法無非是表明，公務員是當不了政治家的，公務員集團沒有政治能力。他們的本能就是把一切推出去，避免自身承擔責任。而他們的工作習慣還是像以前那樣。以前他們可以推給英國政府，但是現在已經不是英國政府了，變成了中國政府，所以情況就完全不同了。而他們仍然準備像是過去依靠英國政府那樣，有問題就推出去。他們連行政性的決定都不敢自己拿主意，事事指望別人承擔責任，他們怎麼敢做這樣的大變動？政治家肯定能夠看出這種做法是自殺性的。<br>\n<br>\n<br>\n但是公務員沒有政治能力是很明顯的事情，所以他們會採取自殺性的做法。要不然以他們那種左右逢源的資格，如果要折騰的話，是可以折騰出很大的利益來的。而他們完全沒有折騰的能力，這個恰好就是他們過去的政治中立的公務員行為準則造成的，使他們在關鍵時刻變成一些完全無能為力的人。他們按照過去的遊戲規則，完全沒有能力運用他們手頭的巨大資源。而敢於冒險運用資源的人是在體制週邊，甚至是在江湖之上，根本就不在乎那些規則。結果，權力和資源就迅速轉移了。香港政府就處在這種狀態，他們完全沒有在梟雄眼中看來是基本常識的那種東西。<br>\n<br>\n<br>\n這樣一來你也可以推理出，為什麼像毛澤東這樣的江湖梟雄式的人物非常瞧不起士大夫、知識份子或者諸如此類的人。在他們看來，這些人完全是白癡。當然反過來，江湖梟雄是完全沒有管理能力的。但是他們肯定可以看得出來，在制裁實施幾年以後，錢也沒有、裝備也沒有的情況之下，你的處境會越來越糟。在處境越來越糟的時候，任何一個江湖人物，肯定會斷然運用自己現有的資源，果斷地打破原有制度的框架，去爭取新的資源。這樣做不一定會贏，但是至少會相對於其他人來說處於較優越的地位。但是這不是公務員的思維。<br>\n<br>\n<br>\n公務員或者士大夫，就沒有這樣的想法。公務員的想法肯定就是，出多少資源辦多少事情。如果資源不夠，有上級領導在，我是避免承擔責任的。政治上的玩法不是這樣的，人家就是會賴到你頭上。<br>\n<br>\n<br>\n尤其糟糕的是，他們依照過去形成的經驗，以為老子就是優等生，你們這些初中二年級開始輟學打群架的小混混怎麼能比得上我？你們想的東西肯定不對。如果我跟你們的意見一致，那才是奇恥大辱呢。他堅持說他是對的，而他恰好是錯的。他們會迅速毀滅，就是因為這個原因。迅速毀滅的一個重要原因就是，你相信自己是正確的。你之所以相信自己是正確的，是因為你過去是成功人士。你的成功人士的經驗其實只是局部規則，而局部規則所依賴的社會環境已經不存在了。但是過去積累下來的自信心使你不能改變你應對環境的方式，因此你就迅速毀滅了。最快的毀滅，來自於不能迅速根據環境來調整自己的應對方式。而這時候，江湖人士就要登場了。<br>\n<br>\n<br>\n香港政府的這種表現，其實是去年就早已經暴露出來的：他們從他們理論上的上級那裡是不得要領的，他們所做的一切都是想當然的，他們並沒有把握能夠得到中國政府多大的合作。習近平不信任香港政府和地下黨。對於香港方面指望他提供的東西，他一樣都不給。對於這些人所辦的事情，他是放手不管的。有時偶爾管一下，是破壞性的。大多數時候是放手不管。你愛管不管，但是反正我不會替你負責的。何君堯他們肯定是希望解放軍會派一撥人來保護他們，但是實際上解放軍派了一撥監軍來香港吃喝玩樂，還要靠香港警察去保護。<br>\n<br>\n<br>\n香港政府過去作為消極行政中立的公務員、回避政治責任的特點，現在已經使他們註定要毀滅了。香港政府很明顯，它甚至拿不出一個決斷來。選舉到底該不該推遲，請中央政府決定。中央政府還要決定，立法會議延期以後，下一屆立法會的任期要不要少一年，還要這個那個。狗屁，中央政府如果能夠決定這些，你他媽的現在就不會是這副模樣好不好，你連這一點兒推理能力都沒有。<br>\n<br>\n<br>\n當然，有些事情就是這個樣子的，各方面的才能是相互排斥的。例如，你要做一個三貞九烈的良家閨秀，那麼你要做一個交際花或者名妓恰好就是最不稱職的。你過去引以為自豪的那些閨秀訓練，正是使你沒有辦法掌握形勢的主要原因。因此，在名妓和交際花看來，天下沒有這樣傻的，女子教育的目的顯然是為了使女人變得更傻。你如果不受那些教育、完全是憑自己的經驗辦事的話，你還會辦得更好一些。但是反過來也是這樣。大家閨秀肯定會認為，我如果受了你那些訓練的話，我在家族內部的關係肯定是處理不好的，我的子女也教育不好，你們才是白痴。其實沒有什麼白痴不白痴，只是各人應對的環境不一樣。","date":"2020-09-16","agreeCount":23,"discussionCount":2}