{"type":"answer","id":1348,"parentType":"question","parentId":336,"uid":749,"contents":"国情不同制度自然也不同，西方国家的现行制度肯定都不适合于中国。中国民主化以后的政治制度必须既能落实主权在民的原则，又可以确保政府机构运作的效率。其实中国最合适的民主转型应该是清末的立宪运动，最佳的方式应该是和日本一样实行君主立宪制，只可惜由于种种原因中国人丧失了这个机会。<br>\n<br>\n中国自秦始皇以来都是中央集权的单一制，所以中国基本不可能搞联邦制。而且在汉人的观念中，河北、山东、山西、河南、陕西等汉人省份千年来都没有划分的清楚过，如果刻意的分裂成独立的联邦，必将导致汉人观念中的混乱。<br>\n<br>\n中国并不适合搞和美国一样的总统制。中国有两千年的帝王统治的传统，如果实行总统制，将大权基于一人，很可能会出现专制复辟的危险。而且全球目前实行总统制度的国家，只有美国一个是成功的发达国家。<br>\n<br>\n中国也不适合搞和英联邦国家一样的内阁制。内阁制的实权放在国会中，内阁成员皆为国会议员，国会多数党的主席就是内阁总理。内阁制的政策稳定性是远远不如总统制。如果国会多数党更换党主席，那么总理就必须换人做。中国人比较擅长窝里斗，如果国会多数党内有派系造反，总理甚至整个内阁都必须随之更换了。而且大部分国家的国会议员都没有连任次数的限制，如果执政党中出现李光耀或者洪森这种政治强人，那么就会出现“万年总理”这种极大权于一身的现象，一个人担任二三十年的阁揆。像我们中国这种具有长远的专制传统的国家，如果出现这种“万年总理”，对于民主的摧毁是难以想象的。<br>\n<br>\n中国同样不适合实行和法国一样的半总统制。在半总统制中，国会可以牵制内阁，但是国会一般情况下无法牵制总统，非常容易使总统沦为民选的皇帝。总统和内阁总理的权力边界有时候很难划分清楚，如果国会多数党和总统是同一个政党的，那么政府还可以正常的运作，但是如果属于不同政党，那么政治斗争必将无穷无尽。而且如果总统和总理属于同党，总统作为民选领导人的实权肯定是高于总理的，总理在这种情况下就会沦为总统在国会议员前的挡箭牌，“总统有权无责，内阁有责无权”。<br>\n<br>\n现存的各种民主制度各有优缺点、各有千秋，对于中国来讲没有一种是可以直接拿来用的。<br>\n<br>\n下面言归正传。<br>\n<br>\n在考虑国情的情况下，中国应该实行一套非常具有中国特色的半总统制。<br>\n<br>\n中国三千年的帝王制度中，从春秋战国时期就实行的是既有皇帝又有宰相的双首长制。皇帝是国家之主，大政方针都是由皇帝制定的。宰相是官僚体系的总代理，国家政策的具体执行人。中国民主化以后，实行的制度就应该是皇帝宰相制度的民主化。<br>\n<br>\n总统是国家元首，内阁总理是政府首脑。总统由全民直选或者间接选举产生，任期五年，连任不得超过两届。内阁总理是由总统提名的，经国会同意后即可出任。<br>\n<br>\n中央军事委员会为国家最高军事机关，中央军委主席为三军总指挥，总统兼任委员会主席。如果总统更换，新的总统必须再次提名一次内阁总理。内阁的副总理、除国防部之外的各部部长、各委员会主任以及不管部长的人选皆由内阁总理提名，经国会同意后方可出任。国防部是由中央军委统领的，所以国防部部长的人选是由中央军委主席向国会提名，经国会通过后方可出任。<br>\n<br>\n总统在任内随时有权辞退内阁的现任总理，但新任命的内阁总理必须在被国会同意后才可上任。当总统缺位时，按照国会议长、内阁总理、国会副议长、内阁副总理的继承顺序依次代行总统职权。<br>\n<br>\n中国由于是单一制国家，所以并没有实行两院制的很大的必要性。在很多单一制国家，上议院的权力一般都不大，并没有一定要设立的必要。而且如果一个国家的立法过程过于复杂，那么可能导致政府机关的恐龙化。<br>\n<br>\n由于中国人口众多，如果议员数量过少，无法完善的代表民意。但是如果议员数量过多，那么肯定就无法有效率的开会。如果想完善的代表民意，那么一个县至少要有一位国会议员，全国有两千八百多个县级行政区，所以至少需要近三千名议员。但是三千多名议员根本不可能有效率的开会和监督内阁，所以只能通过在国会中设立一个常务委员会，作为国会的常设机关，在国会休会时代行职权。<br>\n<br>\n国会的常务委员会委员皆为专职的，常委会委员应该设立七百多名。每一个中等人口的地级市选出两位国会常委会委员，所以大概每一百五十万人选出一位委员，全国就有近九百多名有选区的委员。每一个选区只要增加150万人口，就会增加一位国会常委会委员。<br>\n<br>\n在普通时间，国会就是由这近九百多常委会委员在运行和开会的。国会的普通议员是兼职的，每年或者每半年开一次会，普通的国会议员应该由各县或各区的地方议会的议员们互选产生。一个选区每增加三十万人口，就会增加一位国会议员。绝大部分普通的法案都是由常委会制定的，但是修改宪法、宣布戒严、宣战等重要的提案必须由国会全体成员表决才能生效。国会议长候选人必须首先是常委会委员，国会议长由全体国会常委会委员以及议员互选产生，国会副议长由国会多数党的党鞭兼任。国会常委会委员、国会议员、地方议会议员的任期为五年，连任不得超过三届。国会正副议长、地方议会正副议长的任期年限以及连任次数的限制与总统相同。<br>\n<br>\n国会常委会委员和普通公民都有权利罢免总统。国会常委会中，如果有超过65％的国会常委会委员或者60％的国会议员提出罢免总统的提案，就可以发起罢免总统的全民公投。只要有总人口数量的25％的公民联署提案，同样可以直接发起罢免总统的全民公投。由于内阁总理不是直接民选，所以选民无权更换总理，但是国会常委会只要是有超过60％的委员提案，就可以扳倒内阁。<br>\n<br>\n如果现任总统在任内被罢免或者在罢免案成立后主动辞职，那么接任的新任总统所提名的内阁新任总理在被国会常委会同意任命后，中央军委主席将转由内阁总理兼任，最高权力就会从总统手里转到内阁。<br>\n<br>\n总统只有在由民选出任并且没有被罢免的前提下，才能够兼任中央军委主席。这种制度设置的优点在于，既能吸取内阁制的“总理如果做的好就做的长，做得差的就做短”的优点，又能够吸取总统制的“保持政策的稳定性”的优势，而且不会出现由于总统和内阁的民调极低而导致政府的空转，最高领导人能够保障永远都拥有多数民意。总而言之，如果总统做的太差，权力就会转移到内阁。等到下一次总统大选后，军权就会自动转到新当选的总统手中，最高权力就又会回归到总统手中。在古代，如果皇帝是昏君或者无能之主时，皇帝就可能被权臣架空。<br>\n<br>\n最高法院由十五名或者十三名大法官组成，其产生，由总统提名，经国会批准后由总统任命。大法官任期为十五年，不得连任。​<br>\n&nbsp;","date":"2018-12-02","agreeCount":2,"discussionCount":0}