{"type":"answer","id":258477,"parentType":"question","parentId":24865,"uid":14986,"contents":"你玩魔兽、星际、帝国，你就是农民与军队这些无脑NPC眼里的 “神”，你随便按一下鼠标、键盘，它们就会照你的命令执行。<br>\n你需要 “管” 的，只是启动或终止NPC们的行为，但NPC们的具体操作过程是不需要你关心的。你的所谓的 “管”，只是相当于一个控制风扇转动的开关而已。但是，如果你不去 “管”，农民把资源采集光/建筑盖完后是会傻站在原地不动的(相对智能的《帝国3》除外)，军队也会死追着一个目标直到打死对方/自己死掉/超出视野为止。<br>\n因此，如果你完全 “放手”，那还要 “微操” 干什么？你还能通过游戏得到乐趣么？<br>\n<br>\n如果农民自己知道啥时候该采集什么资源、盖什么建筑，军队也知道先捡残血的目标揍，还要玩家有什么用？<br>\n<br>\n放远了看：<br>\n人类相对于所谓的 “人工智能” 就是 “独裁者”，而 “人工智能” 的本质就是帮人实现欲望的 “工具”。<br>\n即便人工智能已经足够发达，它天天忙死忙活来白养着你，对它、对你都不是好事。它会觉得你是负担，而你会报废掉思考能力。<br>\n<br>\n所以，卡尔马克思的所谓 “理论”，就是奔着这个方向去的。终极后果都是报废掉人的脑子。<br>\n但是以它的智力，它也根本提不出 “发展生产力” 的建设性意见，而只会导致那些修行境界低的生命飞起来吃人、把其它活人当成自己的 “工具”。<br>\n<br>\n被万恶的汉族文化污染后的佛教，说过 “看山是山、看山不是山、看山还是山”。在佛教刚传入中国时的汉朝，和尚们是绝对不可能讲出这种犬儒言论的。<br>\n因为早期的中国佛教，是真正的道家，是杨朱系的思想；而佛教本土化以后，实际成了伪道家，是老庄系的思想。<br>\n那么，此言一出，在那些 “看山是山” 的东西眼里，既然最终境界反正都是 “看山还是山”，那自己何必奋斗呢？自己本来就是终极境界嘛，直接就大彻大悟了。<br>\n<br>\n所以，反人类的 “汉民族” 根本用不着一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义民族。<br>\n老庄，才是反人类的汉民族真正的教主。<br>\n既愚民、也愚君。<br>\n它们是人类有文字记载以来，最早的、最狠的共产主义幽灵。<br>\n<br>\n同理，既然 “共产主义” 本来就是彻底解放自己的 “生产力”，那把工作甩给人工智能的机器与甩给其它活人，有什么两样呢？<br>\n社会还需要发展科技么？<br>\n只要骑到别人脖子上，做一个 “独裁者”，直接就等于是实现了自己的 “共产主义”——“皇帝” 都是共产主义巨婴。<br>\n<br>\n韭菜，就是皇帝的生存工具。韭菜天天忙死忙活白养着皇帝，韭菜会觉得皇帝是负担；而完全脱离了生产的皇帝，也会变成一个废物。<br>\n双方必定有矛盾。<br>\n而为了维持这种平衡，皇帝就必须不断地辱民、弱民、贫民、愚民、疲民。于是，双方都会越来越傻、越来越像动物。<br>\n这就是为什么秦汉以后，再也没有出过 “百家争鸣” 这种伟大的思想爆炸，而满地都是各种暴君、暴民。<br>\n<br>\n因为老庄式的害人的伪道家(共产主义)是目的，法家(法西斯)与墨家(射秽主义)只是手段而已。<br>\n老庄，造出了极右的韩非与极左的墨翟，正如卡尔马克思、尼采造出了极左的屎大淋与极右的希特勒。<br>\n而极左与极右，导致的结果是一样的。<br>\n<br>\n“白色恐怖” 是统治者不许人有思想，“红色恐怖” 是统治者强行要求人必须有某种思想、且不论这种思想到底对不对。<br>\n所以，秦人缔造的纳粹秦国、和楚人缔造的更加反人类的共产楚国，都是 “白色恐怖”。你千万不要相信什么 “罢黜百家，独尊儒术”，那是近代一条学名叫做 “易白沙” 的湖南人瞎编出来，强行扣到汉朝的董仲舒头上的。如果把楚国比作是沙俄，那么汉朝这个由楚人建立的朝代就是苏联，它跟纳粹秦朝没什么两样、甚至比纳粹秦朝更狠。秦汉，都是不把人当人的朝代，因为秦人、楚人自己都不是人。到了汉朝，管理民众的最高地方长官，竟然叫 “牧”，这是赤裸裸地在制度上就没把人当人，而存心把人当 “工具”、甚至 “资源”。<br>\n而朱熹得志后的宋朝开始，则是 “红色恐怖”。在晚宋、元、明、清，不管你知不知道 “儒” 到底是什么，你也必须 “尊儒”。在这几个朝代，真正德高望重的大儒确实有，但这些人往往都过得不怎么样；而绝大多数嘴上 “尊儒” 的，基本就相当于今天满嘴 “爱国” 的那帮货，它们只是想用一种 “政治正确” 去攻击别人而已。<br>\n<br>\n从老庄，到朱熹，到朱厚熜，再到今天的中共红色权贵，甚至是台湾的马英九、韩国愚，不是宋人就是楚人，清一色前商余孽。<br>\n它们自己都没进化好，能领导得了谁？<br>\n它们一旦得志，一定会把所有人都变成高智能、但没有思想的声控工具。","date":"2020-05-07","agreeCount":6,"discussionCount":3}