{"type":"answer","id":300782,"parentType":"question","parentId":24865,"uid":449,"contents":"这个问题翻译一下就是：一个<b>完美的独裁</b><b>，npc是不是反而有更多的自由？</b><br>\n因为npc肯定不会闹事，所以独裁者懒得管npc了啊。<br>\n<br>\n<br>\n这说明，很多人对民主和独裁的<b>优缺点</b>搞不清楚：<br>\n<br>\n民主的优点，<b>不在于个人自由比独裁里的npc更多</b>，而<b>在于自由更加合理，社会发展能力强。</b><br>\n<br>\n<b>==================================</b><br>\n<br>\n<b>说白了，我们头脑风暴一下，一个地球a，一个地球b.</b><br>\n<br>\n地球A是完美独裁，所有人都服从一个神，神想做什么就做什么，当然他只是一个普通人类，不是真的有超能力，只是其它人都真心地服从他的任何命令。<br>\n<br>\n地球B是美国现行制度，BLM都要上街撕逼，报纸天天骂总统。<br>\n<br>\n<br>\n然后二者科技水平想当，都是2020年现在的水平。<br>\n<br>\n然后我们发展个100年，最后你可以看到的是：<br>\n<br>\n<b>地球A保持和平，但是科技几乎无发展，人民生活水平和100年前几乎没有区别。</b><br>\n<b>地球B：开始殖民太阳系。</b><br>\n<br>\n==================================<br>\n<br>\n<br>\n完美的独裁，它依然是一个独裁。<br>\n就像上面人说的<b>：独裁者一定会追求一套“自动托管系统”。</b><br>\n<br>\n但是，<b>一个自动托管系统，它再完美，它也没法发明一个火箭带你上火星。</b><br>\n<br>\n因为自动托管，就必须意味着所有的条件都是预先设计好的，不存在无法判断的情况。否则你就不能叫自动托管了，对不对？<br>\n<br>\n如果你说，不对，我的自动托管是人可以自己解决未知的问题。不好意思，只要是未知的，那就意味着风险，也就是意味着万一一个忠心的人发明了一个AI，这个AI会造反，那就也就有风险了，对不对？<br>\n<br>\n所以，<b>创新，对于独裁者来说，就意味着统治风险，所以，独裁者一定是压制创新的。</b><br>\n<br>\n这就使得独裁者一定要有一套机制，当下面的人搞出一个创新的技术之后，他自己要判断一下，要不要继续发展，如果发展出来一个东西影响他的统治地位了，那么他必须要禁止。<br>\n<br>\n因为独裁者在于权力，不在于科学如何让社会发展。他只希望聪明人都去想办法给他造更大的宫殿，而不是造一个火箭上火星。<br>\n<br>\n最后的结果，就是独裁社会里，很多发明创新，都被压制住了，甚至统治者根本不希望有创新出现。他要求所有的人都只从事技术性劳动，不得从事创新性的活动，比如大学研究所之类的。<br>\n<br>\n这样的后果，就是<b>：社会可以完美地运行，但是社会完全没有发展。</b><br>\n<br>\n=================================<br>\n我记的当年甚至在央视看过一个纪录片，讲著名摄影师John Thomson于1871年来到了清朝，拍摄了大量中国社会的照片。<br>\n<br>\n他的照片包罗万象，不仅仅有贵族，也有大量的平民。<br>\n<br>\n今天中国官方用他的照片吹嘘中国的伟大。但是纪录片中，央视自己也述说到：<br>\n当John thomson把照片带回欧洲展示给众人之后，欧洲人惊讶地发现，马克波罗所说的用黄金做成的富裕的东方之都，百姓生活是如此的原始与落后。<br>\n<br>\n中共至今灌输给中国人说：清朝愚蠢地拒绝工业化。<br>\n但是他们不明白，清朝统治者并不愚蠢，康熙乾隆难道比习近平还笨吗？<br>\n<br>\n真正的问题在于，独裁者，内心是惧怕创新的，当清朝皇帝第一次看到手枪，他看到的，不是可以让人民生活更加安全的可能性，而是担心自己的权力。<br>\n<br>\n所以，他把手枪缩进了库房，而不是发给警察，让他们去打击犯罪组织。这就是独裁和民主的区别。<br>\n<br>\n如今，中国依然不能走出这个认知，这个问题就很说明问题。<br>\n只不过<b>，我们这些明白人说得再好听，中国人也不会听进去这些浅显的道理。</b><br>\n<b>只有自己付出代价，人才会学得成长。</b><br>\n<br>\n所以，我支持中国经济和世界脱钩，大家比一比单独发展谁的制度更先进。<br>\n我相信用不了10年，中国人民的生活水平就会落后。<br>\n<br>\n到时候自然中国人就开始觉得不对劲了。","date":"2020-07-07","agreeCount":24,"discussionCount":0}