{"type":"article_comment","id":50075,"parentType":"article","parentId":4475,"uid":12575,"contents":"不要拿香港这些人跟64比，64有明确诉求，追求民主，自由。有一定正当性。但是没有他们国家照样发展很好。不能说明他们就完全正确。<br>\n但是，香港就不同了。追求反送中，一个无厘头的要求。根本就是胡闹。<br>\n<br>\n@Fredrick  今天发言达到上限，只能写到这里了。<br>\n送中条例是在大陆犯罪，并且刑期7年以上的，才会送中。并且，移交必须按照“两地同属犯罪”原则，可移交控罪须在香港也属于犯罪行为[5]，除谋杀罪及误杀罪外，也涵盖贿赂、欺诈出入境当局等30多项可判监7年或以上之控罪。<br>\n<br>\n7年以上的罪，你刚说的罪行都不成立。并且只适用于特定的30多项罪行。可以好好看看条例内容再反对。如果这些理由就反对了。你们香港被杀的女生得有多冤啊！<br>\n<br>\n刚内容引自危机百科，不完整。https://zh.wikipedia.org/wiki/2019%E5%B9%B4%E9%80%83%E7%8A%AF%E5%8F%8A%E5%88%91%E4%BA%8B%E4%BA%8B%E5%AE%9C%E7%9B%B8%E4%BA%92%E6%B3%95%E5%BE%8B%E5%8D%94%E5%8A%A9%E6%B3%95%E4%BE%8B%EF%BC%88%E4%BF%AE%E8%A8%82%EF%BC%89%E6%A2%9D%E4%BE%8B%E8%8D%89%E6%A1%88<br>\n<br>\n再说，你要去大陆了还用送中吗？直接抓起来不就好了。大陆对你们香港已经很克制了，前几天去西藏举港独旗帜的，不给你们送回来了。有用你说的方法定罪吗？嫖娼就是嫖娼，那个谁自己都承认了，还有什么可说。不然他人回香港了，怎么不站出来反对？@Fredrick 大陆官方说了，此人嫖娼被抓，本人不愿意将此事告诉家人。已经被放回香港了，一直也没站出来说反对。这不就是承认吗？如果这还不相信，再刨根问底下去，怕是要啪啪打脸。<br>\n<br>\n能不能赞我两下，每次回复信息，都要去赞半天。<br>\n<br>\n言论自由，真搞笑啊。facebook封号。这品葱，限制发言。这就是言论自由。可能有些人，怕看到我们大陆普通老百姓，出来发声吧。如果反对，就贴证据，乱扣帽子，说些没有的，只能说被洗脑。<br>\n<br>\n@港村废青 请列出你的证据。没有证据，说一堆东西。怎么让人相信。维稳费用一年比一年高，来列出来这几年的。什么例子，来列几个。我看你的例子，有几个经得住质问。<br>\n<br>\n还有各位反对的，贴出证据来说。不要乱扣帽子。我始终认为，一切的政治斗争都是争取利益（这个利益不仅仅限于金钱），任何时候利益是本质的。干任何事情都是有目的。你们反对，让我看出你们的理由。<br>\n<br>\n@Fredrick 关于你说香港法院几乎没有权利，那请问谁有决定权利？决定权在不在香港人手里？你说的香港律师会没有搜到。第二条，可以用其他方法送回去，那送中条例也是一种方法，为何就不行？。法律化，制度化，不更是香港法制社会体现？如果用其他方法，反对派闹起事情来，那才有理由正当性。第三条，那就更是危言耸听了，说实话大陆真还不差那些人的那点钱，大陆都按你说的那个样子，大陆这么多富豪，随便搞个不就有钱了，这不完全不合道理嘛。大陆有必要为了那一点钱，就把香港搞成这样子？假如大陆真是只为了政治犯，如果你们真有政治犯，被这个条例送中了，你们再来抗争，绝对有正当性，相信大陆人也会支持。但是只是为了可能的一点负面存在，就把条例的正常性完全抹杀。有点本末倒置。综上，都像你说的，香港有其他方法把罪犯送出去，大陆也经常干跨境抓人。那还费尽搞这个条例干嘛。直接抓就完了，还用在这费劲？<br>\n<br>\n你们真有必要了解下大陆，了解下大陆现状，发展现状。不要局限于香港一个小地方。眼光看远一些，看全一些。大陆一直在争取世界第一，各行各业蓬勃发展。不好吗？<br>\n<br>\n@Fredrick不再来了，发言太累了（限制太多，这里我们观点注定没法发言）。来了也不能畅快发言。送中条例决定方也肯定不在大陆。最终决定权也是在香港，犯罪类型也是严格限制的，在你们言论中基本都忽视了。送中条例，签的也不止大陆，还有台湾和澳门。你们有点太危言耸听了。搞得签完后香港人可以随便被抓一样。<br>\n<br>\n最后香港也不要太抬高自己，你们本来就是大陆经济的一个窗口，你们发展好大陆香港都有利益。大陆得到一个经济窗口，你们也因为背靠大陆发展成世界金融之都。<br>\n<br>\n设想一下，香港的位置不在大陆边上，你们在太平洋，或者其他地方。有可能发展成现在金融中心吗？被后还不是因为有大陆这么大的市场？大陆没有那么可怕，大陆现在正在进行的扶贫，穷人也可以轻松上大学，治安环境等很多政策比西方不知道好多少倍。<br>\n<br>\n就像大陆看到几个暴徒打警察，大平民，宣传港独就否定整个游行。你们也因为大陆处理政治犯，就否定整个大陆，都需要彼此了解深入了解一下。<br>\n<br>\n还有政治本来就应该是精英政治，大陆的制度把大陆发展这么好，为什么要否定他？看看台湾两党天天吵的闹心，我是一点都不羡慕。<br>\n<br>\n很高兴下午给你切磋交流。祝以后事业顺利吧。<br>\n<br>\n还有刚看到一个说，像香港这样闹的民主国家，早都换领导人了。法国黄背心了解一下？革命要流血的，不要太天真。找好你们定位，你们再闹也不可能成功。真是大陆出手，真的易如反掌。你们能闹，恰恰说明了大陆的耐心。<br>\n<br>\n说名字测算有问题，就被抓起来的。我最为大陆人，可以说绝对造谣。<br>\n<br>\n说大陆没有游行，没有人权的。你去看看大陆聚众闹事的人多不多？都是怎么处理的。<br>\n<br>\n别被一些没有的东西洗脑。大陆需要稳定才能发展经济，乱起来什么都别想。文革大陆经历过，深知文革之弊。不会再像香港这样搞政治运动的。<br>\n<br>\n@Fredrick 既然大陆人，可以给你推荐几个人了解下。说实话我以前绝对的美分，立场比你还极端。现在觉得以前就是搞笑。去看下金灿荣教授的视频。和知乎上宁南山的专栏。都用事实说话，理论服人。香港股市看看上市的都是什么公司。还有，非洲为什么没有金融中心。中亚，西亚，澳洲，南美为何没有金融中心？金融中心必定在有钱，有市场的地方。了解下大陆工业产值，每年核心期刊论文数量。每年专利数量。这些都是实打实干出来的。不是香港着帮废青能闹出来的。中国是真的发展关键时期了。","date":"2019-09-03","agreeCount":-5,"discussionCount":0}