{"type":"answer","id":341064,"parentType":"question","parentId":22152,"uid":51934,"contents":"人没有自由意志的！<br>\n父母带子女来世界就是罪恶；因为子女无权选择！<br>\n再好的父母也给予子女衰老，疾病，死亡！<br>\n你的心啊！不干净！<br>\n朗朗牛B是因为天赋；和他的导师，二叔的积极期待，有心理学证据的！<br>\n<br>\n没有科学证据证明打骂羞辱是正面的，科学研究是负面的！<br>\n为什么我们要旗帜鲜明地反对打孩子？<br>\n一、<br>\n这需要从人道法理和科学心理两个层面来谈。<br>\n首先，根据《儿童权利公约》（中国是早期加入该公约的缔约成员国之一）、《公民权利和政治权利国际公约》、《少年司法最低限度标准规则》（这个规则是联合国在1985年制定的，因为会议地点在北京，因此又被称为《北京规则》）等的要求，规定了任何儿童不应受酷刑或其他形式的残忍、不人道或有辱人格的待遇或处罚，各成员国的主管当局不得对少年实施体罚，儿童权利委员会强烈建议各缔约国禁止体罚儿童。<br>\n也就是说，国际社会早就对此有明确规定，可为什么在我们的身边，体罚甚至虐待儿童的事件仍是频繁发生呢？<br>\n这是因为，相当多的教师和家长认为，体罚是管理和约束儿童的有效手段，在中国，有「棍棒之下出孝子」、「不打不成器」的混蛋说法，在美国也有一些让人哭笑不得的野蛮论断，比如说：<br>\n压制儿童的心灵是愚蠢的，但是要求改正的棍棒会驾驭他的心灵。<br>\n不要免除对儿童的惩治，你应该用棍棒打他，把他的灵魂从地狱中解救出来。<br>\n——美国谚语<br>\n&nbsp;真是寰球共此凉热，全球儿童一样倒霉。<br>\n此外，目前的心理学、教育学及遗传学方面的研究，也不支持体罚。<br>\n很多教师和家长误以为体罚对教育孩子有效，其实是因为他们的短视。<br>\n目前认为，体罚对制服儿童仅仅是暂时有效的，长期而言，体罚非但对矫正儿童的不良行为作用有限，反而会产生意想不到的副作用，心理学研究表明，一个孩子挨打的次数越多、越重，这个孩子就越容易具有攻击性，就越容易产生心理问题。<br>\n可悲的是，有些人因为自己就是在这种暴力环境下成长的，所以就只会以同样的方法教育下一代。<br>\n可这样的暴力循环，何时是个尽头？<br>\n<br>\n<center>blob:https://pincong.rocks/bf73d7ef-7a3e-462e-b452-c8fc71e29bf2</center><br>\n加拿大曼尼托巴大学(University of Manitoba)&nbsp;社区健康科学系教授&nbsp;Tracie Afifi的研究团队，以美国人口普查局2004&nbsp;年至2005&nbsp;年对全国35000&nbsp;名成年人进行的问卷调查为基础，探讨忧郁、焦虑、酒瘾及吸毒等精神问题，与受访者幼时遭到体罚的关系。<br>\n研究人员发现，受访者在孩童时遭受体罚，长大后患有情绪、人格失常或吸毒、酗酒问题者，显著高于未受体罚者。<br>\n哈尔滨师范大学近期发表的研究表明，童年期受到父母过度干涉的大学生施虐倾向越高；大学生对躯体虐待的认知水平越低，其对子女实施虐待的可能性越高，这一研究以黑龙江省某大学大一到大四的学生为研究对象，其结论也支持暴力行为有代际传递的可能。<br>\n除了这些针对成年人的调查问卷，英国人还进行过直接针对儿童本身的调查研究。<br>\n1998年，英国国家儿童局和救助儿童会开展了一项幼小儿童如何看待掌掴的调查，76 名5~7岁的儿童参加了小组讨论。<br>\n儿童对掌掴普遍的反应是：情绪不安，烦躁，生妈妈的气等。参加讨论的儿童明确表示不喜欢被掌掴，因为这使他们羞愧。<br>\n一个五岁的小女孩说：挨打的孩子会很顽皮，开始伤害别人。<br>\n另一个七岁的女孩说：我想到另一个答案——如果他们（孩子）非常小，他们可能会想，打人是对的。于是他们出去打别的人。<br>\n后面这个七岁孩子的认识水平，甚至要超过有些糊涂蛋大人，真是令成人世界汗颜。<br>\n儿童权益所以一向被忽视，主要原因是他们普遍弱势，没有发声渠道（这里插一句题外话，新生儿外科曾一度流行过新生儿做手术不需要麻醉的观点，认为新生儿不知道疼，其实，人家只是不会说话而已啊！），希望这份难得的报告能够让大家意识到体罚带给儿童的痛苦和伤害。<br>\n虽然我们自己已经长大，但请不要对儿童的痛苦浑然不觉。<br>\n其实，那些赞同体罚的教师和家长，也不见得就没听说过上述观念，但有一些非常自信的成年人，他们觉得自己能够控制体罚的轻重（就是鄙视别人打孩子的同时，认为自己打孩子是适度和有道理的），事实上这种适度体罚的观点在一些家长中确实颇为流行。<br>\n<br>\n二、<br>\n那么，种种适度体罚的观点有没有道理呢？<br>\n如果有人提出打老婆是错的，但适度打老婆有利于婚姻稳定，请问你会不会接受？<br>\n从法理上来说，体罚儿童实质上是侵害了儿童人身完整的权利和尊严，有些自作聪明的人，认为自己能够将适度的体罚与过分的暴力区分开来，但这一界限其实是人为的，很容易从一个极端滑向另一个极端，如果适度打老婆是不对的（在某教国家，还真有许多关于科学打老婆的讨论，幸而我们是个世俗国家，否则打老婆就会被制度化和合理化了），为什么适度打孩子就被有些家长认为是有道理的呢？<br>\n很显然，即使是有打孩子习惯的家长，他们的行为大多数不至于都会达到残忍、虐待的地步，这也是多数对体罚持赞同态度的家长们的理由，但儿童在成长阶段的自我意识非常脆弱，尤其是某些儿童比其他的儿童更脆弱（有些有身心障碍儿童更可能遭遇体罚，这可能使这些学生的医疗情况更糟，并损害了他们的教育，使他们的康复过程更为艰难），非常容易受到伤害。<br>\n身体上的伤疤可愈，但心理上的创伤难愈。<br>\n如果一个孩子长期暴露于暴力和仇恨的环境中，Ta将具有同样或类似的性格特质，体罚教给孩子的是以暴制暴的解决问题的办法。<br>\n2000年1月，当以色列最高法院宣布体罚为非法时，一位法官说：<br>\n如果我们允许“轻微”的暴力，它就可能会发展为非常严重的暴力。我们绝不能让任何形式的体罚危害未成年人身体和精神上的福利。<br>\n在美国的有些学校有一些看似非常严谨的奇葩规定（美国有少半数的州在法律上允许体罚），兹列举如下：<br>\n“ 在每所学校只能有一根木棒， 必须放在校长办公室。木棒应为24英寸长、5 英寸宽、3/8英寸厚。”<br>\n“体罚应该以善意实施，且实施的时间和条件不得使学生受到嘲笑和羞辱。”<br>\n“实施体罚的人必须加以注意，不得发脾气。”<br>\n“ 身体的腰部以上或者膝盖以下不可以殴打。”<br>\n“ 不得对任何学生的头部或者脸部实施体罚。”<br>\n“ 每次体罚限于重拍1 ~3 下。其拍打的力度也不可过大， 是否过大的判定标准是打出的瘀伤痕迹是否在24小时内消失。如果24小时之后瘀伤痕迹仍不消失， 表明拍打过重。”<br>\n“不得对其父母或者法定监护人在学生入学时向校长正式提交了由具有行医资格证的医生开具证明，声明该生的精神或者情绪稳定性有待决定的学生实施体罚。”<br>\n……<br>\n但各位试想一下，这些规定在执行层面究竟能落实到何种程度？<br>\n更兼实践中体罚的实施者（教师或家长）往往具有花样百出的「创造力」，不论体罚的规定有多么细致，也难以囊括全部体罚技术的执行规范，因此，在那些少数允许合法使用体罚手段的州，因体罚的超限，也时常引起争议甚至引发诉讼。<br>\n由此，我们不难看出，对适当打孩子和过度的暴力进行区分是危险且没有可行性的。<br>\n就好比我们说在现代社会用跳大神治病是错的，否定的就是在现代社会跳大神这一行为本身，在这其中，是不存在科学跳大神这个特殊分类的（以科学打孩子为标题的文章，确实出现过一些，但因为这种恶臭的标题，我没有细看文章的内容，建议各位也不要试图进行这种区分）。<br>\n<br>\n三、<br>\n尤其重要的是，<br>\n人类尊严是所有人权的道义基础，<br>\n承认儿童的尊严具有非常深远的意义。<br>\n它提醒我们，人的尊严与生俱来不可剥夺。<br>\n在父权思想盛行的地方，父母经常以生身之恩这一事实来为他们体罚儿童的行为进行辩解（比如打你还不是为了你好？）。<br>\n他们也许并未意识到，这样做实际上是将儿童置于与社会上某些被压迫的群体相似的处境。<br>\n孝道就是这种生身之恩思想的一个典型表现，关于这一点我曾写过一篇《万恶孝为首，百善淫为先》，在此不赘述。<br>\n相当一部分中国父母主要的问题是不知如何表达爱，否则也不会有「打是亲，骂是爱」这种混账话的广泛流传，这些家长倾向于将体罚视作对儿童成长的参与、关心和爱，他们希望通过体罚去激励儿童在学业、社交、品行上取得更高的成就。<br>\n已有研究发现，即使是在中国这种父母体罚高接受度的文化背景下，经历过父母体罚的儿童仍然会表现出更高的内化问题行为，山东师范大学心理学院刘莉等人的研究提示，过度的焦虑和退缩反应对儿童的身心发展具有不利影响，学前儿童焦虑、退缩等内化问题行为的产生与家长教养压力和体罚关系密切。<br>\n遗传特征和环境共同对一个人的人格产生影响，因为婴儿和年幼的孩子缺少理性，他们需要被教育并接触新事物，成人会对儿童的智力和人格养成产生非常强大的影响，既然我们无法控制遗传给孩子什么样的基因（就算有朝一日科学上能实现设计夫妻二人优秀基因的排列组合，你也不见得就能找到优秀的交配对象），我们就只能尽力给儿童提供最好的成长环境，积极的、支持性的和无条件的爱可能是最好的礼物——殴打或体罚，显然是不应该在其中的。<br>\n问题的复杂性在于，儿童不可能作为一个阶级自发团结起来抗争，因为每一个孩子都被家庭分割包围，那种发生在家庭内部的暴力行为非常隐蔽，除非事件严重到出人命的程度，否则很难引起公众的关注和司法介入。<br>\n虽然中国的相关国内法，包括《未成年人保护法》、《教师法》、《教育法》等都明确规定禁止体罚，但是相关法律的规定都过于粗糙，缺乏可操作性。<br>\n在中国很多家长仍然将孩子视为父母的私有财产，因而打孩子是家长应有权利的思想依然很有市场。因此，让成年人意识到儿童权利，了解《儿童权利公约》及其他国际人权文件保护儿童权利的内容和精神是保护国内儿童免遭体罚的重要一步。<br>\n孩子是独立的个体，不是家长们（也不是任何人或团体）的附属物。<br>\n树立起儿童与成人一样具有尊严的思想将有助于打破落后的父权思想，并且有助于改变孩子们在有足够的能力获得权力后蜕变成打人者的邪恶怪圈，中断暴力的代际遗传。<br>\n很多视体罚为理所当然的大人，认为禁止体罚就会导致对孩子的溺爱和纵容，这种非黑即白非此即彼的粗暴思维方式的养成，也许正是心灵从没有被爱和理性充分滋养的结果。<br>\n世界很大，每个人的生活都有无限可能，不可能每个人都成为社会精英，即使你已经是所谓的精英，你也无权强迫自己的孩子必须复制自己的人生，这样的心态，本质上与其说爱孩子，毋宁说是自恋。<br>\n更何况，相当一部分家长对孩子的苛求，都远远超过他们当年对自己的要求，人生苦短，不是所有人都能实现所谓的跨阶层发展，只有在一个畸形社会里，才会有许多人对成为人上人趋之若鹜。<br>\n在一个正常的国度里，做一个心理阳光，身体强壮的普通人又有什么不好？<br>\n中断暴力的代际循环，应该从我们这一代开始，如果你无意为儿童权益奔走呼喊，那么请起码不要落井下石，不要去传播那些叫嚣打孩子有理的混账文章，因为每一条支持打孩子的言论，都是一支射向儿童心灵的毒箭。<br>\n上一代人已然中毒太深，部分大人们幡然醒悟自行解毒的同时，也请救救那些尚未中毒或中毒不深的孩子。<br>\n<br>\n最后，总结几条要点各位可以截图转发给那些阅读不了长文的亲友看：<br>\n1.任何儿童不应受酷刑或其他形式的残忍、不人道或有辱人格的待遇或处罚。<br>\n2.体罚对制服儿童仅仅是暂时有效的，长期而言，作用有限，反而会产生副作用。<br>\n3.心理学研究表明，一个孩子挨打的次数越多、越重，这个孩子就越容易具有攻击性，就越容易产生心理问题。<br>\n4.对适当打孩子和过度的暴力进行区分是危险且没有可行性的。<br>\n5.孩子是独立的个体，也有自己的尊严，不是家长们（也不是任何人或团体）的附属物。<br>\n6.中断暴力的代际循环，应从我们这一代做起。<br>\n<br>\n&nbsp;<br>\n参考文献：&nbsp;<br>\n1.Ghandhi, P. R . The Human Rights Committee: Its Role in theDevelopment of the International Covenant on Civil and Political Rights. ByDominic McGoldrick. Oxford: Clarendon Press, 1991. xliii + 576 pp. ?60[J].British Yearbook of International Law, 1992, 62(1):409-411.<br>\n2. Ogunmwonyi H , éducation, Éducation.International Law on the Rights of the Child[M]. LAP LAMBERT AcademicPublishing, 2012.<br>\n3.Officialreports of examination of UK report under the Convention on the Rights of theChild. January 1995<br>\n4.李篧，刘爱书，刘天牧，朱贺.大学生童年期心理虐待和儿童虐待认知与潜在施虐倾向的关系.中国心理卫生杂志，2019，33（10）:792-794<br>\n5.李晓燕.&nbsp;美国学校体罚问题研究[J].&nbsp;中国教育法制评论, 2014:205-220.<br>\n6.&nbsp;贺颖清.&nbsp;儿童体罚问题研究--保护儿童人身完整性的国际人权法基础[J].&nbsp;青少年犯罪问题,2004(6):18-23.<br>\n7.&nbsp;The United Nations Convention onthe Rights of the Child<br>\nhttps://downloads.unicef.org.uk/wp-content/uploads/2010/05/UNCRC_united_nations_convention_on_the_rights_of_the_child.pdf<br>\n8. Turney D. It Hurts You Inside: Children Talk AboutSmacking, by C. Willow and T. Hyder, National Children's Bureau Enterprises inassociation with Save the Children, London, 1998. ISBN 190099044X (Pbk), £8.50NCB members, £13 non‐members.[J]. Child Abuse Review, 2000,9(6):450–451.<br>\n9.&nbsp;刘莉,&nbsp;王美芳.&nbsp;父母教养压力与儿童内化问题行为的关系：父母体罚的中介作用[J].&nbsp;中国临床心理学杂志, 2018, 26(1):63-68.<br>\n<br>\n<hr><br>\n<br>\n请大家再读一次纪伯伦的诗吧：<br>\n你的儿女，其实不是你的儿女。<br>\n他们是生命对于自身渴望而诞生的孩子。<br>\n他们借助你来到这世界，却非因你而来。<br>\n他们在你身旁，却并不属于你。<br>\n你可以给予他们的是你的爱，却不是你的想法，<br>\n因为他们有自己的思想。<br>\n你可以庇护的是他们的身体，却不是他们的灵魂；<br>\n因为他们的灵魂属于明天，属于你做梦也无法到达的明天，<br>\n你可以拼尽全力，变得像他们一样，却不要让他们变得和你一样；<br>\n因为生命不会后退，也不在过去停留。<br>\n你是弓，儿女是从你那里射出的箭。<br>\n弓箭手望着未来之路上的箭靶，<br>\n他用尽力气将你拉开，使他的箭射得又快又远。<br>\n怀着快乐的心情，在弓箭手的手中弯曲吧，<br>\n因为他爱一路飞翔的箭，也爱无比稳定的弓。&nbsp;<br>\n你的儿女，其实不是你的儿女。<br>\n他们是生命对于自身渴望而诞生的孩子。<br>\n他们借助你来到这世界，却非因你而来，<br>\n他们在你身旁，却并不属于你。<br>\n你可以给予他们的是你的爱，却不是你的想法，<br>\n因为他们有自己的思想。<br>\n你可以庇护的是他们的身体，却不是他们的灵魂，<br>\n因为他们的灵魂属于明天，属于你做梦也无法到达的明天，<br>\n你可以拼尽全力，变得像他们一样，<br>\n却不要让他们变得和你一样，<br>\n因为生命不会后退，也不在过去停留。<br>\n你是弓，儿女是从你那里射出的箭。<br>\n弓箭手望着未来之路上的箭靶，<br>\n他用尽力气将你拉开，使他的箭射得又快又远。<br>\n怀着快乐的心情，在弓箭手的手中弯曲吧，<br>\n因为他爱一路飞翔的箭，也爱无比稳定的弓。&nbsp;","date":"2020-09-17","agreeCount":0,"discussionCount":0}