{"type":"answer_discussion","id":274416,"uid":25544,"date":"2020-04-30","contents":"@Resistance:现在是降低，然后再增加，再降低。一个中刧有六十四个小劫，人岁最长时是说甚至比天人还长，最短时记得是下到十岁。<br>\n<br>\n记得在人寿最多是十万岁（人寿下降时），最少是一百岁时（人寿下降时），才有菩萨会成佛。记得解释是，十万岁以上，苦的相不明显。<br>\n<br>\n找到说明了。<br>\n（The time is not proper for the advent of a Buddha when the life span of human beings is on the increase from one hundred thousand years. Owing to such longevity, suffering caused by birth, suffering caused by disease, suffering caused by old age and suffering caused by death are not manifest. Veiled by their lengthy life span, human beings tend to be oblivious of all suffering. The Dhamma sermons to be delivered by Buddhas invariably centre around the characteristics of impermanence (anicca), suffering (dukkha) and non-self (anatta). If Buddhas, who appear when the life span is more than one hundred thousand years, give sermons on the nature of anicca, dukkha and anatta, the people of that period will be perplexed, wondering what the Buddhas are teaching. They will neither listen nor believe the sermons. Without listening or believing, human beings will surely wonder what the Buddhas' Teaching is. They will never realize the Four Noble Truths and never achieve Nibbāna. It will be fruitless to teach the non-believers the discourse on the three characteristics which would liberate them from saṃsāra. Therefore, the period when the life span extends more than one hundred thousand years is not the proper time for Buddhas to appear.<br>\n<br>\nThe period, when the life span of human beings falls below one hundred years, is also not proper for a Buddha to appear because beings belonging to such a period are abound in the defilements of sensual pleasures. The Dhamma sermons given to such people will not endure. In fact, they will fade away instantly just as the scribbling with a stick on the surface of the water will disappear, leaving no mark whatsoever. Therefore, the short period of the declining life span below one hundred years is also not the proper time for the Buddhas to appear.<br>\n<br>\nOnly the periods ranging from one hundred thousand years' life span to one hundred years' life span are right for the appearance of a Buddha. These are the periods in which birth, old age and death manifest themselves easily, in which the teaching on the three characteristics and the teaching as to how beings can be liberated from saṃsāra is understood easily and in which beings are not so overwhelmed by the defilements of sensual pleasures. Hence, the appropriateness of the period for the most opportune arrival of a Buddha. Therefore, only the period below the one hundred thousand years' life span and the period above the one hundred years' life span, by human reckoning, is the most propitious time for a Bodhisatta to attain Buddhahood. (Incidentally, when the devas and Brahmās made their entreaties to Setaketu, the life span of human beings was in the onehundred-year range.) Thus, Bodhisatta, Deva Setaketu, came to see the right time clearly and decided: “This is the most propitious time for me to become a Buddha.”）(The Bodhisatta made The Five Great Investigations, The Great Chronicle of Buddhas Volume 2 Part 1)(<a href=\"https://www.wisdomlib.org/buddhism/book/the-great-chronicle-of-buddhas/d/doc364426.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wisdomlib.org/buddhism/book/the-great-chronicle-of-buddhas/d/doc364426.htm</a>l)<br>\n<br>\n记得听过，弥勒佛是在这个地球成佛，但是听说好像没说是不是下一个小劫，但是至少能知道会在这个地球、这个中劫里面的这个小劫的下一个小劫，到这个中劫的最后一个小劫的其中一个小劫。","parentType":"answer","parentId":240905}