{"type":"article_comment","id":440977,"parentType":"article","parentId":21533,"uid":42483,"contents":"<b>川普虽然被迫签了《香港自治法案》，但已经找好了放水的借口</b><br>\n<br>\n川普在最后一日，被迫签署了《香港自治法案》，但声称法案中有些内容抵触总统的外交权力，因此未必会执行。<br>\n<br>\n<a href=\"https://www.whitehouse.gov/briefings-statements/statement-by-the-president-071420/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.whitehouse.gov/briefings-statements/statement-by-the-president-071420/</a><br>\n<blockquote><br>\nToday, I have <u>signed into law H.R. 7440, the “Hong Kong Autonomy Act” (the “Act”).</u> The Act addresses China’s failure to meet certain obligations under the Sino-British Joint Declaration.&nbsp; <u>I note, however, that the requirements for a waiver or termination of sanctions under section 8 of the Act could <b>limit my discretion under Article II of the Constitution to conduct the Nation’s foreign affairs.</b>&nbsp; In such circumstances, my Administration will treat these limitations as <b>advisory and non-binding.</b></u>&nbsp; In addition, my Administration will treat the requirement in section 8 of the Act to report to the Congress regarding the advisability of terminating the Act and sanctions imposed thereto consistent with the President’s authority under Article II, Section 3 of the Constitution to recommend to the Congress only such measures as the President shall judge necessary and expedient.<br>\n<br>\nDONALD J. TRUMP<br>\n</blockquote><br>\n<br>\n也就是说，川普可以用「抵触总统外交权力」为由，对法案选择性执行、打折执行、或拒绝执行，为川普给共匪放水预留空间。<br>\n<br>\n无独有偶，川普在被迫签署《香港人权与民主法案》时，也是说该法案侵犯了总统的外交权力，以此为不执行法案预先找借口。<br>\n<br>\n川普上任以来，一直反复强调宪法赋予总统的权力，但却避谈宪法对总统的制衡；总是抢权、避责、拒绝别人对他的监督和制衡、撤掉能人、换上马屁精、大搞个人崇拜，等等，其目的就是想要绝对的、无约束的总统权力，摧毁美国的三权分立、自由民主制度。<br>\n<br>\n川普借口说《香港人权与民主法案》、《香港自治法案》侵犯了总统的权力，但这两个法案都是国会两院几乎全票通过的，国会本身就是立法机构，说到对宪法、法律的了解，国会议员们肯定是最顶尖、最专业的，难道国会两院全体议员都不懂《香港人权与民主法案》、《香港自治法案》侵犯了总统的权力，所以才让这两个法案几乎全票通过？<br>\n<br>\n反而要让川普这个只强调宪法赋予总统的权力，同时竭力破坏对总统的各种制衡的人，来「纠正」这两部法案？<br>\n<br>\n事实是，由于《香港人权与民主法案》、《香港自治法案》是国会两院几乎全票通过，川普即使不签或否决，最后法案仍会生效，并且川普会坐实了「通共」的罪名。<br>\n<br>\n因此，川普被迫签署了《香港人权与民主法案》、《香港自治法案》，但同时也找好了借口，为以后不执行、选择性执行、打折执行埋下伏笔。<br>\n<br>\n同时，川普对法案的选择性执行，也能成为共匪权斗的工具，帮助共匪某一派打击另一派。<br>\n<br>\n例如川普可以制裁某些共匪官员，但对另一些更加罪大恶极的共匪官员却有意放过，以此来帮共匪搞派系倾扎，可谓一举几得。","date":"2020-07-17","agreeCount":2,"discussionCount":0}