{"type":"article_comment","id":77526,"parentType":"article","parentId":6437,"uid":15793,"contents":"其實可以這樣想，不去說什麼大道理，我們從個人開始想。<br>\n<br>\n互聯網時代，資訊太多，反而導致平均花在每一條信息上的時間減少，思考也減少了。<br>\n<br>\n簡而言之，就是人們知道的事情多了，但是卻變得直線思維，反而變蠢了。<br>\n<br>\n據我的觀察，輿論帶風向的手法其實並不高明，又不是特別新鮮的技術，只是人們太蠢了，所以才被愚弄的。<br>\n<br>\n或者說是時間不足吧，匆匆忙忙看文章，然後被釣魚也是很常見的事情。<br>\n<br>\n<br>\n<br>\n以下是我的想像：<br>\n<br>\n現在美國那邊的輿論，越來越讓我感覺到和中國共青團帶風向差不多。<br>\n<br>\n4chan相當於豆瓣、知乎的反賊。也有點偏向微博。<br>\n<br>\n中國：美軍來了我帶路<br>\n美國4chan：凡是能夠反猶的，我們都支持<br>\n<br>\n所以4chan、8chan有不少俄粉、蘇粉。<br>\n<br>\n於是這裡就會中國小粉紅接軌了，部分小粉紅也是俄粉。<br>\n<br>\n不過這些現象的本質都是費拉。都是希望別人幫自己打仗，而自己在冷氣房嘆冷氣的態度。<br>\n<br>\n這應該是互聯網時代的顯著影響。但是4chan、8chan有很多行動派。而豆瓣、微博、一般都是打嘴炮。<br>\n<br>\n美國也有類似於戒擼吧的東西，中國的戒擼吧、皇漢、部分民小背後由共青團控制統戰。<br>\n<br>\n我個人非常懷疑美國的輿論戰和中國的輿論戰玩的是同一套手法。<br>\n<br>\n同意Zionist Occupation Government (ZOG)這種說法。<br>\n<br>\n不過即使是傳統的納粹黨，也是差不多，他們認為只要你反猶，就行。蘇德也有短暫默契。<br>\n<br>\n<br>\n<br>\n另外讓4chan風向和中國走在一起的因素是反穆斯林。(你總結得很齊全，也包括反LGBT等等一系列）<br>\n<br>\n但是納粹黨在Europa-The Last Battle的聲明是：凡是只反穆斯林，而不反對猶太資本集團的，不反美聯儲的，都是假右翼。<br>\n<br>\n所以這裡可以想像一下，將4chan的人和小粉紅來個對比。<br>\n<br>\nGangzhunu (陳展浩）認為：舔共的小粉紅，和親美的美分是沒有區別的。這是因為他認為，美國是中國的宗主國，美國只是當中國是奴隸工廠，請求美國解放中國，那是不可能的。所以，五毛等於美分，美分等於五毛。<br>\n<br>\n按照這樣的邏輯：4chan的親華右翼，和白左，越來越近。<br>\n<br>\n注意白左最極端的是舉著毛澤東、哲古華拉、列寧、馬克思的相片去做Antifa的。<br>\n<br>\n本質就是聯合共產黨反對美國的極端資本主義。<br>\n<br>\n更加深層的本質是：因為這些人大概屬於少數，所以整天想著聯X反X，就是一群義和團及其變種。<br>\n<br>\n扶清滅洋vs扶洋滅清<br>\n<br>\n所以目前的情況就是：根據美國之音的一篇報導，美國的民主黨、共和黨的左右屬性，是互換過的。左變右，右變左。並非奇事。<br>\n<br>\n如果我們掌握了水軍的話，是可以把握這樣的機會的。Daily Stormer也想過將民主黨改造成種族主義政黨。<br>\n<br>\n<br>\n<br>\n如果以陳展浩的思維思考：以下是摘錄：<br>\n<br>\n八十年代以来，tg制造的反智观念主要在关于情感、持枪、生育、善恶、素质、爱国等论点上，潜移默化的影响的观点影响力大陆人，洗脑极深，比寄化牲育更可怕。<br>\n首先，世界上只有矮子篡权后的大陆有”早恋”一说，目的是为了更好的把大陆人拆散，洗脑成原子化的不会思考和情感的工具奴隶、任人驱使的牲畜，同时搞违背科学和伦理的寄化牲育，数亿婴儿惨遭屠杀。<br>\n<br>\n​邓矮子骗局的高明之处就是如此，你被当局虐了-产生反感-当局表面尊毛-你·反毛，因此可谓是化悲愤为跪舔，你一不自觉就成沦为奴才还被耍得团团转的劣等猴子<br>\n<br>\n​矮子的自由主义骗局（1978~1989）-蛤蟆的气功收网骗局（1989~1999）-影帝的“公民社会-纳税不抗税”骗局（2003~2012）-面条的宅文化骗局（2010—）-刘晕的刘忠静骗局（2014—）。<br>\n<br>\n當然我作為一個極端派中國人，不贊同將劉仲敬列為騙局，因為至少劉仲敬提倡練好狼牙棒，而不是所謂的和平、理性非暴力。<br>\n<br>\n我個人覺得Alex Jones和法輪功差不多。（法輪功只是反江，但是對其他比較溫和）<br>\n<br>\n在川普上台前，他罵了很多屆總統，但是川普一上台，他就跪舔。<br>\n<br>\n突然從反政府的立場，轉變為親政府的立場，像香港藍絲一樣支持美國警察對Antifa執法<br>\n<br>\n如果你懂粵語，也可以了解一下香港本土力量何志光的思想轉變，竟然從一個港獨派變成藍絲，令人匪夷所思。<br>\n<br>\n雖然我也支持美國警察逮捕Antifa，但是我總感覺Alex Jones現在變成了跪舔的感覺，讓人覺得像是被招安了一樣。4chan的風向很難說究竟是不是被帶出來的。如果涉及輿論控制，那就是一盤大棋。或許檯面上4chan是右翼，但是桌子底下卻是美國民主黨也說不定。<br>\n<br>\n那麼最後的結果，就是一大群人被招安，或者像8chan那樣直接關閉論壇，用完即棄。<br>\n<br>\n傳統右翼（納粹黨）的意見是，川普實際上也是猶太資本集團的人。美國政治無論是左還是右，都是表面上的，實際上背後有一個shadow government在操控。宣揚愛國主義是好事，但是他們反對美國為以色列做事。特別反對介入中東事務。反對川粉的跪舔政府的行為。<br>\n<br>\nDaily stormer有可能被洗腦，因為他有次竟然建議美國人移民。<br>\n<br>\n和五毛散播的“我們要輸了，快去移民吧”的失敗主義言論一致。然後他吹捧Andrew Yang...<br>\n<br>\n說是想“反正我們輸定了，都是要死的，那麼乾脆選一個派錢的。如果他的計劃失敗，還可以加速美國政府破產”<br>\n<br>\n其實他們的心態和我們的心態有相似的地方，因為都是反賊。<br>\n<br>\n還有一點：右翼並不想打仗，他們希望關起門來過好日子。所以讓他們打中國，是有難度的。除非說中國已經威脅到了他們。（要多展示）<br>\n<br>\n<br>\n現在4chan右翼中了何新版陰謀論的毒，我們需要想方設法將他們重新統戰過來。<br>\n<br>\n可以這樣的，例如說猶太人現在已經控制了世界，不要指望別的ZOG政權可以將你們美國人解放<br>\n<br>\n可以強調中國=ZOG政權，而不是救世主。然後找點以色列和中國之間的關係的新聞扔過去。<br>\n<br>\n挖掘一下中國和猶太資本直接的關係。必須強調中國不是救世主。<br>\n<br>\n按照Europa-The Last Battle裡面的觀點講解即可。","date":"2019-10-11","agreeCount":4,"discussionCount":0}