{"type":"answer","id":118477,"parentType":"question","parentId":14402,"uid":20448,"contents":"一，原来的局面是什么？<br>\n&nbsp; &nbsp; 两岸三地不同的政治形态，形成了大中华圈异于其他国家或地区的独特诡异政治格局。真正的政治家是喜欢这种格局的，在混沌中博弈，在胶着中耍手腕，在动荡中找到平衡......<br>\n<br>\n&nbsp; &nbsp; 邓小平是这种政治家，对于台湾对于大一统，在80年代他看得比谁都清楚，台湾的经济发展以及民心所向，美国的《与台湾关系法》，世界各国跟台湾的暗通款曲...都让他意识到武统的艰巨。1983年他提出和平统一的政策设想（邓选第三卷），然而，这个设想在对岸是没有实现基础的，仅仅靠国共两党上层有限的几个人传递消息互通信件是远远不够的（廖承志与蒋经国；邓颖超与宋美龄...）。如果能让国土得到形式上的统一，民心所向以及岛上政治玩什么花样都不重要。只要台湾认祖归宗（承认在一国框架之下），国际上的干涉甚至关心就会逐渐淡化、消失；然后，复杂问题就简单化了，剩下的时间就该是两党、两地比实力比渗透了。共党是相信自己统战和分化能力的（参见作品&lt;建国大业&gt;和&lt;潜伏&gt;）。失去了能够借力的台湾有胜算吗？不会的！<br>\n<br>\n&nbsp; &nbsp; 让台湾政治势力接受和平统一这一设想的政治条件（诱饵）是什么？我给你相当程度的自治权！于是，老邓自创性地正式提出“一国两制”方案。如何让台湾人以及党派相信呢？手头正好有香港回归。于是香港就成了一国两制的试验田，同时扮演一个大外宣角色（角色其实多了去，洗钱、谍战、国企圈钱、国际违禁品出口...）。<br>\n<br>\n&nbsp; &nbsp; 这是一招好棋——香港平稳回归，同时又竖了一个政治宽容的好牌坊！（党羽和二代在香港捞了多少黑金这里就不说了）。好棋之下，对岸果真乱了阵脚：马英九上台（共党有没有暗中发力不知道，但是凤凰网居然全程直播选举），国民党大员频繁访共。台湾近年来经济上逐渐形成对大陆的依赖（大陆频繁出台对台优惠政策到底是为啥？为了血浓于水的同胞情么？）以及目前已经露出马脚的台湾红色媒体公然唱红！ 此局面如果延续下去，台湾人不用被武统，自己的体制就先瓦解了。 <br>\n&nbsp; &nbsp; <br>\n二，现在的变局有哪些？<br>\n&nbsp; &nbsp; 最关键的变化就是2012习近平上台。这里只说此君对台湾的态度——在中共十九大对台湾提出了“六不”，即“绝不允许任何人、任何组织、任何政党、在任何时候、以任何形式、把任何一块中国领土从中国分裂出去”......“我们不承诺放弃使用武力，保留采取一切必要措施的选项...”看得出比他的前任有更强硬的对台决心。加之他上台初始就在全党范围内大肆宣传所谓的“不忘初心”。共党的初心到底是个啥东西？ 政体上不就是“一党专政阶级斗争”吗？国体上不就是“主权完整的社会主义中国”吗？ 统一台湾，于是放在了他任内显眼的位置。根据他长期在福建担任领导的经历，他跟台商港商交往的经验，他不可能不知道台湾人民自己的真实想法。按他对党内异己的处置手段，他不太可能对台湾具有怀柔之心。<br>\n&nbsp; &nbsp; 所以，当香港问题出现的时候，他按照“初心”思路下了一着随手棋，对反对派、自由派无情打压，对学生运动残酷镇压。试图强力施展共党对香港的影响，将香港由外姓娃娃彻底变家奴。可是，你《中英联合声明》不要了吗？不要了，因为是“过时的文件”！可是你对世人的承诺呢？作为执政党你的尊严和信用总该要吧！<br>\n&nbsp; &nbsp; 习惯性禁评，就像一个自信满满的武术世家传人一样，用自己的无知和低能，在世界范围内重新唤起了人们对红色意识形态的担忧和恐惧，同时也让许多人重拾对共党的不信任。老邓好不容易设计的对台两手抓政策，政治诱饵已经雨打风吹去，剩下的还有经济诱饵及武统！今年1月的《纽约时报中文网》老早就分析了习的武统倾向比前几任都要强烈。<br>\n<br>\n三，对台湾选举的影响<br>\n&nbsp; &nbsp; 十多年前我在麻省做Ph.D时候遇到不少台湾学生以及访问学者。日常接触都是客客气气的，当关系熟到可以聊天的时候，问到对于统一的看法，他们的态度都是同出一辙地用几乎鄙夷的语气打断我说那是不可能的。华人喜欢抱团，可是从来都是泾渭分明的两个，香港学生比较独立，有时候也会加入台湾学生团体。那时候我就感觉大陆要统一台湾几乎不可能了。 可是，中国当局在2011年马英九竞选连任时公开鼓励台商回台参加选举，让我对共党的渗透功夫有些惊讶；2018年底蔡英文领导的民进党在县市级选举一败涂地的时候，我对台湾的民意有些疑惑了。很显然，在台湾经济逐步成为需要大陆输血关照的小弟时，政治追求似乎不再重要；在共党不断地通过各种手段对台进行思想渗透时，自由世界的人也被洗脑了，即便2014年有清醒政治头脑的太阳花运动。<br>\n<br>\n&nbsp; &nbsp; 香港的反送中运动在台湾引起不小的反响，应该是在情理中。而蔡政府的及时反应，也应该是下了一步好棋。现在在台湾民间可以明显感觉到对香港的同情和对中共的警惕。这种同理心是会影响民调的。最近的民调结果不是迫使韩国瑜心酸高呼“蔡英文不要再消费香港的反送中了”？<br>\n<br>\n&nbsp; &nbsp; 没有去过台湾，对台湾的民风不了解。但我知道面对共党大陆的高压，台湾民众的反弹力度会很大，比如导弹威胁下李登辉连任。然而，我也相信人性中对利益追逐的一面会让对自由追求的一面退居不重要的位置，这一点就连部分美国共和党议员及其背后的企业财阀都不能免疫，何况台湾的普通商人和民众呢！ 面对共党最近出台的惠台26条，有多少人被吸引，不得而知。<br>\n<br>\n&nbsp; &nbsp; 总之，我认为时下的台湾民众应该能从香港的反送中运动中感受到中共的出尔反尔；应该能从红色媒体对台的渗透中感受到意识形态洗脑的恐怖。至于他们中的多数能不能从经济诱饵下抽身，就要看民进党如何抓住机会做文章了。不过，个人认为这次台湾醒的人会很多；看好蔡英文。","date":"2020-01-01","agreeCount":12,"discussionCount":5}