{"type":"answer","id":92325,"parentType":"question","parentId":12287,"uid":2058,"contents":"在问『美国如何如何』之类的问题之前要牢记一点：美国是一个面积和中国相仿，人口三亿多的国家，不同地域不同人群会有非常大的差异性，仅以某个或者某些地域和人群的生活方式来总结整个美国必然是以偏概全。<br>\n<br>\n房租：不同的地区差别非常大。在纽约旧金山洛杉矶，一室一浴的普通公寓租金可以高达每月3000美元以上，但在中西部地区，可以低到500美元以下。如果愿意和人分租，可以低到300美元以下。房价也是如此，同样的房子，不同地区的房价差异可以达到10倍以上。<br>\n<br>\n医疗：美国的医疗非常贵，有医疗保险的话可以涵盖一大部分，自己付剩下的部分。不同的医疗保险涵盖的范围和金额不一样，会影响到自己负担金额的多少。<b>但是</b>美国不存在看不起病的情况，医院不会因为你没有医疗保险而拒绝治疗，即使你负担不起随后的医院账单，还有很多政府和非政府组织提供的医疗援助服务。<br>\n<br>\n养老：任何人（包括外国人）在缴纳社会安全税10年后即可在退休后领取美国联邦政府发放的养老金。每月可领取的金额取决于退休年龄、缴纳社会安全税的年限和缴纳的社会安全税金额。联邦政府和州政府一般还会提供基本的退休医疗保险，对低收入老年人还会有老年公寓之类的廉租房服务。<br>\n<br>\n食品：美国的食品价格相当便宜，应该是发达国家中最低的，现在甚至已经比中国低了，主要是因为高度发达的农业和畜牧业。食品是没有消费税的，黑色星期五的抢购通常都不包括食品。具体开销因人而异，一般来说，四口之家每个月的食品支出500美元就可以吃得不错了。<br>\n<br>\n福利和教育：美国对低收入家庭有各种各样的补贴，包括食品券、廉租房等等。美国的中小学公立教育完全免费，很多地方还提供对低收入家庭儿童的免费午餐。公立大学收本州学生的学费也相当低。藤校属于精英教育，当然不是谁想上就能上的，但是对低收入家庭学生一般也有招生倾斜政策。<br>\n<br>\n交通：交通开支主要取决于是否需要自己有车，但是是否需要买车因地区而异。在公共交通发达的大城市譬如纽约，是完全不需要自己买车和开车的。而且随着拥堵状况的加剧以及Uber和Lyft的兴起，现在大城市市区里自己开车的人越来越少了。但是在郊区或者农村地区，车仍然是必不可少的代步工具。有车的话，除去买车本身的花费，车的日常维护和修理、注册和保险、汽油或充电费等等合在一起确实是笔不小的支出。一般来说，一万美元以下可以买到状况尚可的二手车，二万美元可以买到普通的新车，日常的支出大概每月从200到400美元不等。<br>\n<br>\n相对而言美国底层人民的生活确实要比不少发达国家差，因为就整体而言美国是发达国家中福利比较低的国家，但是和中国相比就不知道要胜出多少倍了。以下是2019年联邦政府划的贫困线（本土48个州，夏威夷和阿拉斯加还要高一些）：<br>\n<br>\n家庭人数&nbsp; 年收入<br>\n1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; $12,490<br>\n2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; $16,910<br>\n3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; $21,330<br>\n4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;$25,750<br>\n5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; $30,170<br>\n6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; $34,590<br>\n7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;$39,010<br>\n8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;$43,430<br>\n9+ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 每多一个人加$4,420<br>\n<br>\n你可以根据以上住房食品等支出算一算一个美国低收入家庭的生活状况。注意低收入人群基本上是不交个人所得税的，而且有子女的低收入家庭还有政府额外给的补贴。","date":"2019-12-01","agreeCount":4,"discussionCount":2}