{"type":"answer_discussion","id":228492,"uid":6868,"date":"2020-03-14","contents":"[00:55:39]第二件偉大事業就是，既然英國人開始讓權放利了，馬來聯合邦的統治者會議開始運作了，下一步自然就是進去參與。不可能只有王公貴族，中產階級自然也有，講馬來語的中產階級也要參政。於是，中產階級的馬來民族發明家就產生了。這就是馬哈蒂爾和巫統的誕生，他們代表著出身不是貴族、但是在英國人統治下獲得了中產階級地位的馬來人，他們還用馬來的土族語言。國民黨開始辦華語學校的時候，他們也要開始辦馬來語學校了，而且由於統治者是他們自己的人，他們可以得到政策優惠。他們的子弟從馬來語的普通學校畢業以後，他們又不是王公貴族，他們只能當醫生律師，變成中產階級。他們參政以後，就是組織民族主義政黨。於是，他們開始提出各種民族發明學的方案，包括泛馬來民族主義的大馬來聯邦、各種更小的邦國的民族主義和各種民族發明學的模式。<br>\n<br>\n[00:56:39]最後得出的模式是現在看到的馬來西亞和印度尼西亞，但是最大的馬來民族發明模式是要把馬來西亞、印度尼西亞和整個南洋都包起來，建立一個像泛斯拉夫國家、泛阿拉伯國家和漢族國家這樣一個超級大國的。而且馬來人比起漢語來說有一個優勢，就是馬來既是種族又是語言。講馬來語的人遍佈整個南洋，可以建立一個全東南亞的大馬來國。而馬來種族的範圍甚至更大一些，揚子江以南全是馬來種族，它可以建立一個超大型的馬來種族帝國。三十年代納粹種族主義還相當流行、還沒有變成過街老鼠人人喊打的時候，這種學說在暹羅和馬來都有很多人支持。大泰種族民族主義，當然是包括今天中國西南部各省和整個中南半島在內的這樣一個超級大泰國。它的領土從今天的宜賓一直延伸到馬六甲海峽，緬甸、泰國、老撾、柬埔寨這些地方全都包括進去了，這樣的馬來種族主義當然是包括從揚子江一直到澳大利亞的所有地方。當然，最後得勢的是像巫統代表的這種比較有節制的、根據英國殖民地原有的邊界劃出來的馬來民族主義。<br>\n<br>\n[00:58:02]於是，極化你是知道的，原先大家一個人都沒有搞，一個人搞了以後，其他人也會同時跟進。馬華民族主義在國民黨的支配之下和馬來民族主義各自爭取自己的中產階級。而頂層和統治階級就只有伊斯蘭教和印度教才有，華人這邊完全沒有，所以一開始雙方的階級地位就是高下立判。然後接下來，馬華民族主義是國民黨的一個分支，抗日戰爭爆發以後，國民黨從馬來西亞搞到的錢比從廣西還要多，於是英國人開始說，馬來這樣下去豈不是要變成國民黨的一個行省了？而且移民還在繼續增加，這樣下來，華人的人數超過了馬來人的人數。我們注意，這不是種族消長，而是相當於宗教傳教運動和政黨招募支持者。什麼是馬華？你同一個人，可以選擇做伊斯蘭教徒和馬來人，也可以選擇做國民黨的支持者和馬華，就看你政治上的選擇如何。<br>\n<br>\n[00:59:02]這就像是，十九世紀末期，同一個人，他是匈牙利人還是斯洛伐克人？他在法律上是奧匈帝國的臣民，是沒問題的，但是如果他讓他自己的女兒去上匈牙利語的學校，以後他們家就變成匈牙利人了；上斯洛伐克語的學校，就變成斯洛伐克人了。這塊地方是要發明一個歷史上從來沒有聽說過的、像巴蜀利亞一樣聞所未聞的斯洛伐克民族呢，還是要繼續做奧匈帝國的臣民呢，還是要根據歷史上有一定基礎的、大家曾經聽說過的匈牙利王國發明一個獨立於奧匈帝國的匈牙利民族呢，這是不好說的事情。大家都是民族發明家，斯洛伐克民族發明家和匈牙利民族發明家都想推翻萬惡的奧匈帝國，建立自己的獨立民族國家，但是匈牙利民族發明家把斯洛伐克民族發明家恨得像是今天的國民黨恨諸夏那麼恨。我們匈牙利人鬧過幾次獨立，被奧地利人鎮壓得很慘，我們是有根據的獨立；而你們斯洛伐克人，我們什麼時候聽說過歷史上有一個斯洛伐克王國，你給我拿出來看看。<br>\n<br>\n[01:00:05]保加利亞人的情況也是這樣的。希臘人恨保加利亞人比恨土耳其人還要厲害。希臘人的意思是，我們推翻了土耳其人，光復大明，我們希臘東正教徒獨立建國，從特拉布宗、布加勒斯特一直到塞浦路斯都是我們希臘的。從什麼時候開始你們東魯米利亞的希臘東正教徒說你們是保加利亞人的？保加利亞人是什麼呢？保加利亞人是入侵我們拜占庭帝國和奧斯曼帝國的蠻族啊。你們這麼說難道不就是說，你們山西人說你們不是漢人，說你們是沙陀人，是鮮卑人。你有沒有搞錯，沙陀人和鮮卑人不是跟滿洲人一夥的嗎？我們反對滿洲人，光復大漢江山，難道是為了趕走滿洲人，把沙陀人和鮮卑人給請進來？但是你們偏偏就這麼做，那麼我們反對奧斯曼帝國幹什麼？阿瓦爾人也好，保加爾人也好，不都是跟奧斯曼突厥人一樣的異族嗎？你們居然會去認這些異族。但是保加利亞民族發明家就是把這事給幹成了。發明就是這樣一回事。它的本質跟宗教信徒招募新信徒和政黨領袖招募新黨員的做法是一樣的，它跟種族沒有關係。種族不可能在幾代人之間發生戲劇性的改變，但是認同是很容易在三代人之間就發生戲劇性的改變的。保加利亞人在1821年還在反清複明，為希臘人而拼命死戰；到1878年就開始拼命反對希臘人了。<br>\n<br>\n[01:01:28]然後這場認同的戰爭就隨著華人的發明和馬來人的發明順利地展開，一直發展到1960年代的冷戰。這時，隨著冷戰因素的加入，英國殖民主義當局和美國冷戰當局在貴族階級後退、中產階級崛起以後，毫不猶豫地把票投在了伊斯蘭教徒一邊。無論你們發明的是大印度尼西亞還是小印度尼西亞，大馬來還是小馬來，無論黑貓白貓，抓住老鼠就是好貓，我們英美只認一件事情：你是反共還是不反共。你如果做了蘇聯的走狗，把東南亞變成了美國防線上的一個弱點的話，管你是誰，我們都要打你；反過來，如果你們在這個大是大非的問題上跟我們站隊正確，你們信什麼宗教、建什麼國家，那是小事一樁。我們西方自由世界是寬容的，你們有宗教信仰的自由，土耳其還是北約成員呢。我們沒有說你們不能信仰伊斯蘭教，當然我們更沒有說你們不能建國。殖民主義結束以後建立了很多國家，我們唯一的標準就是，你是反共還是親共。只要是親共的話，我們無論如何都要打你；反共的話，我們無論如何都要扶你。<br>\n<br>\n[01:02:36]於是根據這個邏輯，民族發明學進入了第三階段，“華人”變成了共產國際的一個白手套。中華人民共和國為了跟中華民國爭奪南洋的勢力，以“華人”為白手套，發動葉劍英和周恩來的顛覆活動，就開始展開了愛國主義的競爭。這個愛國主義的競爭，我不用介紹，因為現在的格局還是基本一樣，大家都看得出來是怎麼進行的。“國民黨腐敗無能（請注意，這句話是國民黨說大清的話，現在用來說國民黨了），你們南洋的華人如果相信中華民國派到這裡的領事或者國民黨黨部的話，你們要倒黴的。我們共產黨人打倒了假革命的國民黨人，現在要給你們帶來真正的反帝革命。只有共產主義革命成功以後，你們才能獲得真正的平等。”然後伊斯蘭教徒回答說：“共產主義去死，我們伊斯蘭教的基本邏輯跟共產主義的邏輯絕對不能相容。只要英美願意承認我們的宗教自由，如果進一步還願意承認我們的民族獨立的話，我們堅決跟英美站在一起。”於是接下來的事情就是自然的，反共和排華在南洋是一回事。但是因為是由英美主持的緣故，實際上他們做得並不很過分，就是把地下黨給收拾了一下。普通的沒有政治背景的商人，你願意發財或者願意使用漢語的話，還是可以照舊。儘管印度尼西亞人有的時候通過了反對漢語教育的法，但是從來沒有認真執行過。你高興辦漢語學校，還是可以繼續這麼做。但是這樣做的後果就是，你培養出來的精英階級就只能是左派報刊的雜誌主編諸如此類的人，頂多就是知識分子，不可能更高級了。<br>\n<br>\n[01:04:11]知識分子培養習慣法的能力是很差的，因為知識分子是經營意識形態的人，不是搞法律的人，法律是精確到細節的。例如，沙裡亞法的法官要說，你們家的女兒嫁出去了，女婿要來分家產，我們根據我們這一學派的沙裡亞法，怎樣根據伊斯蘭教的傳統，要分得你們大家心服口服。這跟我老人家個人的利益是有關係的，因為我的司法自治不是強制的，你用不著叛教，如果我判得讓你們不高興了，你們下一次去找別的沙裡亞法的法官去，我老人家就收不到這筆訴訟費了。我同時也是一個收訴訟費的商人，我像普通法的早期法官一樣，我之所以要判案是為了收錢的，我不是大公無私地來給你搞意識形態建設的。所以，我要盡可能地讓盡可能多的人滿意，哪一個人不滿意，他以後就不來找我了。如果我居然能使四分之三的人滿意甚至所有人都滿意，那麼一方面我自己揚了名，我是一個好法官，另一方面我以後賺錢的機會大大的有。我個人的經濟利益和我發展規則的能力是連在一起的。<br>\n<br>\n[01:05:09]例如，原有的沙裡亞法，比如說我是哈乃斐學派的，在某個細節上沒有特別規定，例如出現了原先在穆罕默德時代或者在阿拔斯時代沒有出現過的新情況。例如，這一家有個女兒到英國留學去了，她嫁給一個異教徒，然後她就回來爭遺產。按照往常的規矩的話她根本不會回來爭遺產的，但是在現在的條件下她理直氣壯地回來了。她說，我要爭遺產，你們不要以為我是一個女人就不行，我告訴你們，我丈夫在英國可是一個大人物，馬來西亞聯邦派到英國的外交官要搞院外活動的時候可少不了他，你們看著辦，是不是要歧視我。但是比較保守的那一派本來已經把遺產分光了，他說，你這個女孩子都回來爭遺產了，那麼別人家的女孩子也回來爭遺產，這怎麼得了，我們的規矩要全垮了，反了反了，無法無天了，原先受損的那些人跟你沒完。<br>\n<br>\n[01:06:02]好吧，這就是考驗你造法能力、發明規則的能力的一個關口。你就不能像海瑞這樣的儒家士大夫那樣閉上眼睛說，長輩永遠有理，男人永遠有理，我能解決一切問題。這樣粗糙的辦法，你也可以解決，但是你會搞得自己眾叛親離。你判一個案子下來，把四分之三的當事人給得罪了，以後你就沒錢可賺了。沒錢可賺，以後就沒有人跟你拜師學藝，你將來只能領退休金的錢，你就會非常悲慘。所以你必須開動你的大腦，怎樣想出來辦法能讓大家擺平。比如說，讓我做這個沙裡亞法的法官，我就可以想，我們是不是可以創造性地發展一下穆罕默德的沙裡亞法，我們不改動原先的傳統。原先的伊斯蘭教傳統說是男孩子要繼承，是可以的，但是一個在英國有某種地位的女孩子，我們可以不按照男女繼承權差異這條規矩辦，我們可以按照沙裡亞法的其他判例辦。<br>\n<br>\n[01:07:03]例如，沙裡亞法是不是優待有經人的團體？有經人可以按照他們的習慣法辦事。同時，我們伊斯蘭教徒曾經長期在基督教徒、俄羅斯人和英國人的統治下過日子，當然也產生出了一些新的判例。比如說，我們在穆斯林的正統君主下過日子是怎麼樣，但是在某些情況下異教徒做了君主，我們還得效忠于異教徒，我們怎樣才能把效忠于異教徒君主這件事情說圓？這件事情已經有一百多年，已經有很多關於我們應該怎樣效忠異教徒君主的先例了。馬來西亞就是一個英聯邦國家，我們的蘇丹已經效忠于英國女王了。我們允許英國女王的臣民享有某種權利，並不影響我們本國的其他女孩子沒有繼承權的現實，而只是英國作為我們蘇丹的宗主國，我們蘇丹作為英國女王的臣民，我們又是蘇丹的臣民，我們蘇丹的臣民必須尊重蘇丹的宗主英國女王的臣民。如果我們不這麼做的話，我們不忠不義，因為我們的蘇丹已經下過詔書了，教導過我們蘇丹的臣民都要忠於英國女王，而我們1860年或1830年的某某某大法學家已經說過了，蘇丹陛下的這個詔書是完全符合沙裡亞法和穆斯林傳統的。你們如果不想欺師滅祖，就要記住，就要遵守這些大法學家的規矩。我把這筆財產判給她老人家，不是說我承認這個女孩子有繼承權。我是承認這個女孩子的丈夫作為女王陛下的臣民和蘇丹陛下宗主的臣民，享有蘇丹陛下授予女王陛下臣民的所有權利。這對於那些沒有嫁給英國人的其他女孩子的權利，既沒有增加也沒有減少。<br>\n<br>\n[01:08:46]因此，你們雙方都滿意了。你這個得罪不起的嫁給英國人的馬來女孩，你得到了你想要的財產，我想你可以滿意了；而其他人呢，你們可以放心，除了英國人以外，你們在自己社團的內部原先得到的東西不會因此受到損失。這樣就基本上可以把問題擺平了吧。我做出這個判決以後，我的聲望就有了進一步的提高，於是我做出的這個判例就納入了我這個學派的沙裡亞法傳統。什麼叫做造法？羅馬法國家訓練出來的法學家，更不要說是共產主義國家訓練出來的法學家，一般不懂造法是怎麼回事。造法就是拍拍腦袋，像我剛才這樣做。我剛才就做了一個造法實驗。如果我造法成功了，這個女孩子和女婿不鬧事，她的其他的男性親族也不鬧事，大家都覺得，哎呀，您老人家真是一個聰明人呀，那麼我就造法成功了；如果他們還要繼續鬧的話，那就說明我造法失敗了。這就叫造法。當然，我們不用說也可以看出，第一，所有漢語教育培養出來的知識分子，造法能力都是極度低弱。他們可以做專業技術人員，但是如果做了涉及政策和法律方面的業務的話，他們唯一能夠勝任的就是去做意識形態知識分子。而且在這方面，新派知識分子還不如舊派的三綱五常的儒家習慣法。可以說，左宗棠他老人家在組織湘軍以前，在湘陰老家給他們自己的鄉親們根據四書五經評理的時候，他造出來的法比起現在國民黨和共產黨的知識分子根據什麼中華民族大義和共產主義大義造出來的法還要造得更合理。<br>\n<br>\n[01:10:26]可以說，根據意識形態造法的結果必然是，你總會得罪大多數人的。什麼叫做根據意識形態造法呢？比如說，湖南鄉下、毛澤東的老家出現了類似的情況：一個女孩子和女婿跟男孩子家裡面爭遺產。紅衛兵來給他們判，他就會說：“毛主席教導我們打倒封資修，你們這些萬惡的貧下中農，我要查查你們三代裡面有沒有地主階級。毛澤東和共產黨是中國窮苦人民的大救星，他把地主階級的土地和財產分給你們，帶著你們鬧革命，使你們翻了身，你們理應跟著共產黨走，把那些封建禮教的舊文化踩在腳下，踩上一萬隻腳才對，而你們居然根據封建禮教來歧視女孩子。這個不行，我們要深挖一下階級根源。第一，我們要發動本地貧下中農來批鬥你一下，讓你好好改一下你的封建思想；第二，我們要查一下，你是貧下中農……好吧，那你的封建思想是從哪兒來的，你爺爺是不是地主階級呀？你爺爺也是貧下中農……那你祖爺爺是不是地主階級呀？你祖爺爺的祖爺爺是不是呀？我查一查你的十八代祖先，總能查出一個讀書人來。查出一個讀書人，我就找到階級根源了，原來你從反動封資修的代理人孔老二那裡學來的這些反動觀念是從那兒來的。很好，我們要考慮一下你的貧下中農資格，我們召集本地的貧下中農給你重新劃一下成分，把你劃到被打倒的地主階級那一邊去，從此你不再是貧農團的成員了，你是一個必須接受批鬥和改造的黑五類成員。於是，我就解決了這個問題。女孩子，你把地拿回去吧。”他就按照這種方式發明了共產主義的判例。<br>\n<br>\n[01:12:08]當地所有的貧下中農，儘管他們是根正苗紅的貧下中農，但是他們跟所有的貧下中農一樣地歧視婦女。而且歧視婦女不是因為他們從意識形態的角度來講認為女性就是不行，而就是因為他們認為女孩子幹不了農活，只能夠給田間地頭送飯，不能夠牽著牛幹活。照他們看來，我日，我惹不起毛主席，算了，毛主席派來的特派員我先忍一忍算了；但是哪一天毛主席死了以後，你紅衛兵和特派員不再牛逼的時候，我立刻反攻倒算，把原來分過去的土地搶回來。而且，這下兩邊都不服。那個女性已經占了土地這麼長時間，再被你搶回來，她肯定要到鄉里面和縣裡面去告狀。然後另一邊理直氣壯地說：“你告什麼狀？你是極左分子的餘孽，我們不把你打成四人幫已經是便宜你了，我們要把你打成三種人。你會查我們十八代有沒有地主階級知識分子，你以為我不會查你們三代、三親六戚當中有沒有參加過什麼什麼戰鬥隊，有沒有批鬥過老幹部，有沒有打擊過鄧小平？我們要把你打成三種人。”<br>\n<br>\n[01:13:08]然後這一下子不得了，第一，大家就變成了死仇，鄉里面的和睦完全垮臺了；第二，判案的之前之後的所有法官都搞得灰頭土臉，左右不是人，所有人都罵他們是混蛋，要麼罵你是萬惡的極左路線，要麼罵你是封資修路線，要麼罵你是貪官污吏，反正你橫豎落不了好。這樣做的結果是什麼？所有人都輸了。造法的意義是，最好讓所有人都贏，如果實在做不到的話，讓盡可能多的人贏。這樣，司法自治才能夠走下去。你現在培養出來的這些漢語意識形態的知識分子，他們搞出來的結果一定是讓所有人都輸，一定是讓社會分裂。因此，他們的法要麼就是要依靠專政力量來維持，依靠人民解放軍或者依靠國民黨軍隊來維持。當然，這樣做是成本極其的高。他媽的，鄉下發生一點小事都要政府動用大軍，三結合委員會下鄉，像這樣統治下去，這樣的統治成本簡直是衝破天花板了。要麼就像鄧小平時代出現的那樣，我實在是受不了這一套，睜一眼閉一眼吧，黑社會來了也沒關係，只要不直接推翻共產黨，什麼事都可以，然後當然是威令不行。這兩種情況都代表著造法的失敗。<br>\n<br>\n[01:14:23]漢語世界的教育方式培養出來的知識分子不但不能有利於習慣法的積累和成長，反而起到了破壞習慣法的作用。我們可以這麼說，傳統的儒家知識分子相比普通法的法官和沙裡亞法的法官來說是一個弱的規則製造者，他能夠製造習慣法，但他製造習慣法的速度比較慢；而現代的1930年以後的意識形態知識分子根本就是像列寧党的政委一樣，是習慣法的破壞者，使社會管理的成本急劇上升，使原有的習慣法傳統和資源迅速流失，因此他們就走上了一條吃子孫飯、促使自己所在族群迅速滅亡的道路。現在臺灣所發生的事情在這一代臺灣人看起來可能是非常嚴重甚至是生死存亡的，但是在我這個火星人和局外人看來，沒有問題，這是以國民黨為代表的列寧党及其政治文化正在以加速度消耗其賴以生存的政治資源而自取滅亡的一個過程。這個過程就像是，英國人有一個諺語叫做，鋸你坐在上面的那根樹枝，這就國民黨和共產黨這些列寧黨行事方式的一個體現。<br>\n<br>\n[01:15:34]它是可以用自發秩序的方法論來解釋的。方法論就是，它是一個秩序消耗者，它有負組織度。負組織度就是，不但不能增加原有的組織度，反而減少原有的組織度。增加組織度是怎麼回事？如果蒙古人來了，把蒙古人的習慣法引進過來了，英國人到了上海，把英國人的習慣法引進過來了，就增加了你的組織度。增加了你的組織度就具體地體現在，習慣法的判例增加了，有了一些蒙古人的、伊斯蘭教的、基督教的和英國人的判例，豐富了你原來的法律文化。這個在語言文化這方面就相應體現在，原來我們只有四書五經和《紅樓夢》可以讀，現在我們可以讀莎士比亞了，還翻譯過來很多的大仲馬和其他西洋文化的小說，產生了新文化。這是什麼？這就是組織度和信息量都豐富了。相反，列寧黨起的作用就是，大毒草大毒草，統統給我燒了，封資修封資修，給我打倒了。反正無論你成敗如何，都是同時減少了組織度和信息量。當然你可以不必做得這麼極端，但是新式學校產生出來的知識分子，文學知識分子體現于新文化運動，他們沒有給世界產生出任何新的文學形式，只是把歐洲人傳進來的某些形式當中的一小部分拿來拙劣地模仿了一下。在政治上、法律上，它的成就如上所述。<br>\n<br>\n[01:16:54]這些事實鐵一樣地證明，漢語及其文化是不利於自發秩序規則的增長的。它原先在儒家時代是一個弱的秩序生產者，在列寧主義進入以後變成一個強的秩序破壞者。它原先有弱的正組織度，現在有強的負組織度。強負組織度是一種自殺現象，所以我可以合理預測，兩百年以後，至少自由世界這一邊的華裔族群都會退化到唐人街那種狀態，有出息的人全都走了，剩下的人處在一種奄奄待斃的狀態。不這樣是不可能的，因為五四運動產生出來的新文學沒有創造出任何東西，創造出來的就是余英時、余光中那種東西。順便說一句，我對余光中很瞭解，因為在八、九十年代，中華人民共和國境內經過了文化大革命的摧殘以後，港臺文學對於我們來說顯得逼格很高。因為我們處在秩序低地的最低點，雖然香港和臺灣的地位現在我看來也並不是很高，但是至少比我們高。他們輸入的這些流行歌曲和各種國語文學，在我們看來就比我們自己讀到的那些萬惡的革命文學逼格要高得多了。當時我在青春期的時候對餘光中寫的什麼《逍遙遊》之類的文字非常感動，現在我已經很清楚了，這不過就是庾子山《哀江南賦》的一個白話文版本而已，沒有什麼新東西，你看一下《哀江南賦》就完全清楚了。其他的什麼文學，基本上都是歐美文學翻譯的產物，沒有什麼創造。<br>\n<br>\n[01:18:26]然後我們再看，臺灣本土的文學，比如說教會的羅馬字文學和日本培養出來的那些文學，他們產生出什麼？我們已經可以看到，它產生出了第一批短篇小說，遠在五四運動以前、十九世紀末期產生出來的短篇小說。而臺灣殖民地居民發展出來的日語文學在1940年代已經相當發達了，然後被國民黨來了以後砍斷了。中華人民共和國人所謂的臺灣文學，其實就是餘光中、龍應台那批殖民者的僑民文學。他們是在砍斷了本土文學以後，在本土文學原來的位置上嫁接了一個沒有根的階級。他們有上半截，本土文學有下半截。然後因為他們沒有根，像是你把一朵花剪下來以後插在花瓶上，它漸漸地枯萎而死。到九十年代以後，在這批文學大規模地引進中華人民共和國、被韓寒和蔣方舟這些啟蒙作家空前崇拜的同時，它在臺灣已經趨於死亡。而從五十年代到七十年代，被砍斷了上半截但是根還在地下的臺灣本土文學，在九十年代以後又開始慢慢長起來了，它現在還很幼稚。如果稍微比較一下就可以說，它甚至還沒有達到用日語寫短篇小說的那些臺灣本土作家的水平，但是它已經有一個勢頭，將來自然會繼續長下去。<br>\n<br>\n[01:19:46]現在的問題就只是，它會長得好一些還是會長得壞一些。就是說，在自發秩序的這個基本前提之下，用哪些做法可以使它長得更好一些。從官方的角度來講，當然，任何削減大政府的做法都對自發秩序是有利的。就是說，大政府必定佔據社會資源，社會資源中間的大部分在現在還是用於漢語教育的。無論以任何名義削減教育部和官方公立教育的勢力，鼓勵民間無論是教會團體還是社區團體辦自己的學校，造成的結果肯定會有利於本土文學生長。這些本土文學不一定是原有的台語文學的直接產物，就像是現在的芬蘭語文學也根本不是中古的那個芬蘭語方言，它只是自己把自己叫做芬蘭語而已。兩者之間的差別比莎士比亞的語言跟現在的英語的差別還要大，比高喬語跟現在的阿根廷語和西班牙語的差別還要大。但這沒關係，這只是一個政治上的叫法而已，你只要鼓勵自發秩序生長就行了。<br>\n<br>\n[01:20:50]一方面，要削減公立學校的壟斷性，尤其是要消滅萬惡的聯考體制，這相當於科舉體制在近代的繼承者。要從民間角度，例如企業家角度，不能以聯考成績作為自己的招工標準或者升遷標準，而要以實實在在的工作能力作為標準，把工作能力跟聯考分割開來。在減少官方辦學的同時，鼓勵民間多元化的辦學體制，鼓勵母語辦學，建立母語幼兒園和母語小學。因為社會資源是一個固定值，用在官方的納稅少了，用在民間辦學的自然多。同時在法律這個層面上，可以按照美國的方式，例如美國教會辦學享有免稅待遇，一般的資本家和有錢人捐資辦學可以享受減稅待遇。在臺灣，模仿美國是一個政治正確，是國民黨也不能反對的事情。這是美國人做的事情，對國家的發展和教育的進步很有好處。臺灣的資源並不特別豐富，教育關係到國家的未來，有助於教育的事情很容易做成國民黨或者任何人都無法反對的政治正確。我們把美國發展教育的先例一個一個引進過來，發展社區教育，發展民辦教育。資本家、有錢人、教會辦教育，給予各種鼓勵措施。同時，像川普現在這位教育部長就正在做方面的教育改革，為了解決公立教育的教師沒有責任感、成績不好的弊端，實行教育券制度，使公立學校私營化。<br>\n<br>\n[01:22:25]最後才是在公立學校內部推行語言平等，推行幼兒園的強制英語教育，像賴清德現在做的這樣，推行母語教育。但是這是次要一步，這一步最容易引起反抗。如果你從公立學校這一步開始做起的話，很容易引起原來漢語教師和在教育界、文化界佔據了核心地位的那批殖民者後裔的強烈反對。但是你如果要開放民間教育，鼓勵教育辦學，這個其實是更根本、效果更好的方式，他們無法反對，他們也不敢反對美國。這種做法做到一定程度，本土語言的文學作品和優秀作家自然會相應產生。等到本土文學產生出自己的經典，而事實證明，殖民者文化的最高峰我反正是已經見到了，就是龍應台他們那批人，也不過如此而已，超過他們是很容易的事情。你如果是在日本或者在瑞典的話，超過原有的日本文學或者瑞典文學，這事非常難做；但是你如果要超過五四以來的新文化運動，超過余光中那種人的文學水平，老實說，如果我放下別的事情不做，我專門來做文學家，這事我現在就可以給你做到，這事一點都不難，一代人的時間內就可以把它統統做到了。<br>\n<br>\n[01:23:43]主持人：您剛才提到，社會的統治成本會決定這個社會未來能夠發展的上限。可是我們現在有很多人一直在討論一個問題：自從冷戰結束之後，不管是在美國、在日本還是在臺灣，我們都發覺，每一次選舉花的錢都越來越多。我不知道美國的狀況怎麼樣，但是在臺灣，任何一次選舉，你要拿到一個人的票，大概就是要花一美金到十美金不等，看那次選舉大不大。簡單地說，沒有錢的人就不能投入選舉。您覺得這到底是好事還是壞事？它是回到之前那種封建戰爭的形式，還是說它是另外一種腐化？<br>\n<br>\n[01:24:30]劉仲敬：這是直接民主的產物，因為西方世界在第一次世界大戰以後一直在削減間接民主的成分，增加直接民主的成分。第一我們要明白，增加直接民主的成分是增加了風險性，本身不是好事，是二戰和冷戰全民動員的產物。但是在當時的社會環境當中，不這麼做是不行的。第二，它並不是不能產生出自己的中間機構。例如，選舉制度本身是封建性的，動員買票這件事情根本就是歐洲封建的產物。不用買票或者其他爭取選票的方式，它也自然而然會產生出自己的諸侯政體。美國是在這方面的一個典型國家，從十九世紀以來到現在我們已經可以看出了，在美國，隨著選舉文化的展開，自然而然產生出了選舉經紀人這個職業，而選舉經紀人和選區党自然而然成為一種准封建領主和（我把它稱之為）政策經營者集團。<br>\n<br>\n[01:25:21]美國的聯邦政治主要就是政策經營者集團之間的鬥爭，它的鬥爭是封建性的而不是政黨性的。也就是說，民主黨和共和黨不重要，而是以州為單位的各政策經營集團最重要。這些精英集團是幹什麼的呢？它們為本州爭取好處。例如，川普揚言，加州這麼搞，我要削減對加州的撥款，加州的政策經營集團就是要阻止這種事情，給加州爭取更多的撥款。各州的議員團如果產生出那種連續幾十年連任的老議員的話，對於本州的政策經營集團就非常有利；如果都是新議員，就非常不利。因為你是老議員的話，你參加的委員會多，政治經驗豐富，你經營政策的能力就會強得多。<br>\n<br>\n[01:26:01]這樣做的結果就是，美國大體上來講，浮泛一點說的話，大概有35個到50個政策經營者集團，然後它們形成了5到8個政策經營者集團的聯盟。這5到8個政策經營者集團的聯盟通過排列組合，產生了民主黨和共和黨的鬥爭，而民主黨和共和黨都沒有固定的政策。同一個政策經營者集團，經常在下一次選舉當中投到另一個黨派當中。假設民主黨和共和黨各自有3到5個經營者集團，但是都是不固定的，下一次選舉的時候都要重新組合。這3到5個經營者集團當中不是每一個都能冒出水面的，它們像日本的派閥政治一樣，通常只有1、2個能冒出水面。例如克林頓時代就是全球主義者冒出了民主黨的水面，變成了民主黨主流派。然後民主黨內部的其他幾個政策經營集團長期不滿，其中有幾個就在2016年投奔了川普，導致了民主黨的大敗。但是民主黨仍然可以把他們拉回來，下一次排列組合是鹿死誰手尤在未定之中。<br>\n<br>\n[01:27:01]這些政策經營者集團執行的其實就是封建文化，它們是封建主義的對等但不平等的交換文化。它們給予附庸的，恰好就是日本封建領主和歐洲封建領主給予附庸的那種東西。給予的是，第一，保護，第二，上升的渠道；買到的是，基於習慣默契而非基於成文法的效忠。你如果背叛了你的政治宗主，你不忠不義，是有巨大後果的，但是從法律上講，你沒有做任何不對的事情。你如果熟悉自民黨的派閥政治，你一定會看得出其中的巨大封建性。美國的派閥政治，雖然把它叫做政策經營者集團政治，也是這個樣子的。<br>\n<br>\n[01:28:52]所以，它本身就醞釀著重新產生新的不成文法的一個重大渠道。而且，它實際上實現了雙重憲制 — — 就是形式上的成文法規定的憲制和實際上經營權力機構的這些人的不成文法，而不成文法跟成文法一樣重要。可以說，不成文的政黨封建主義跟成文的民族國家憲制之間的關係，就像是英國首相制度確定以前英國國會跟國王之間的關係一樣，國會掌握著實際的權力，國王掌握著形式上的權力。如果不考慮這些通過政黨經營社會的政治機器而只考慮成文憲法的話，你就不能夠真正掌握它的憲制。其實，成文憲法倒不一定是封建的，但是不成文憲法反而是高度封建的。<br>\n<br>\n[01:29:49]主持人：所以您的意思是說，如果我們在臺灣也看到這種有固定議題和固定地區關注的政策集團，這種政策集團可以在每一次選舉之中慢慢擴大它的群眾和影響力的基礎，然後在不同的政黨之中爭取相對穩定的利益，其實這也是一種封建性。<br>\n<br>\n[01:30:17]劉仲敬：是。這種封建性其實是已經存在的，只不過由於國民黨的党國體制和黑金政治，以歪曲的形式體現出來。有很多地方派系，還有角頭之類的，其實已經有這樣的特性了。這一次地方選舉是一個關鍵，我要看一看國民黨在鄉一級和縣一級還能得到多少選票。如果已經減弱到微不足道的地步的話，那麼在基層這一層就已經具備了通過穩定的利益團體形成准封建體制的基本因素。像傅昆萁這種人，其實就是封建主義被黑金政治扭曲產生的產物。如果把他這一層去掉，留下的那些社會基礎實際上是可以形成像日本諸侯那樣的格局的。這樣的准諸侯在地方上有穩定的支持者團體，但是出了自己的勢力範圍基本上就一無所能。它必須在中央一級的政治體爭取自己的代理人，但是這個代理人並不一定是特定的大黨。如果某一個大黨不尊重它的利益的話，它也有可能通過拋棄它、支持其他的黨派來迫使對方重視它的利益。像這樣的利益集團是很容易成長起來的。各人的標準不一樣，同一件事情說它好還是說它壞，要看說話的人是站在什麼立場上說的。我站在中華人民共和國的立場上來看的話，我認為臺灣的准封建體制實際上是已經相當完美了；但是如果站在日本的角度來看，就會認為它是非常簡陋的。","parentType":"answer","parentId":204876}