{"type":"answer","id":190709,"parentType":"question","parentId":20075,"uid":33710,"contents":"国家林草局已经发紧急通知了：<br>\n<br>\n关于切实做好2020年沙漠蝗相关防控工作的紧急通知<br>\n中国林业网 http://www.forestry.gov. cn/2020-02-27来源：中国林业网<br>\n<br>\n<center>国家林业和草原局关于切实做好<br>\n2020年沙漠蝗相关防控工作的紧急通知</center><br>\n<center>林草发〔2020〕21号</center><br>\n各省、自治区、直辖市林业和草原主管部门，新疆生产建设兵团林业和草原主管部门：<br>\n　　2020年2月11日，联合国粮食及农业组织（FAO）向全球发布了沙漠蝗灾害预警。近日，沙漠蝗已从东非蔓延至印度和巴基斯坦，我国也面临着沙漠蝗侵入的风险。为有效应对沙漠蝗侵入我国的风险，切实做好沙漠蝗及其它草原蝗灾的防控工作，现将有关要求紧急通知如下：<br>\n　　<b>一、认真履职尽责，充分认识做好蝗虫防控工作的极端重要性</b><br>\n　　做好草原蝗灾防控工作，事关农牧民生产生活，事关草原生态安全，事关国家粮食安全。蝗虫在我国草原地区广泛分布，我国平均每年发生草原蝗灾面积1.5亿亩，最高年份达到3亿亩。本次始于非洲的沙漠蝗灾，因其发生范围广、危害损失重、趋势发展快的特点，引起国际社会及众多媒体的广泛关注，特别是党中央、国务院对此高度重视。专家认为，尽管沙漠蝗侵入我国境内成灾的风险较低，但一旦侵入，将面临发生规律未知、监测技术缺乏、防控困难等诸多不确定性。各级林业和草原主管部门要牢固树立底线思维意识，决不能有任何思想麻痹，掉以轻心。要以习近平生态文明思想为指导，充分认识做好蝗灾防控工作的极端重要性，切实履行好林业和草原主管部门的行业管理责任。同时，按照生物灾害属地管理的原则，压实地方主体责任，严防由于管理懈怠而发生蝗灾，切实维护草原生态安全。<br>\n　　<b>二、加强监测监控，及时掌握沙漠蝗的国际国内灾情动态&nbsp;</b><br>\n　　据FAO判断，此次始于非洲的沙漠蝗灾，因初期控制不力，可能会延续到2020年6月，届时蝗群规模可能增长至当前的500倍。经专家研判，如果气候条件适宜，此次发生的沙漠蝗存在从巴基斯坦和印度直接侵入西藏，或者经缅甸侵入云南，或者经哈萨克斯坦侵入新疆的风险。云南、西藏、新疆等与印度、巴基斯坦、缅甸接壤的省区，要高度关注、密切监测沙漠蝗的变化动态，在可能迁飞路径上布置监测点，切实做好边境地区的沙漠蝗监控工作。同时，要加强协调沟通，开展省际间的协作，实现信息、资源、技术共享，保障工作高效协调开展。对沙漠蝗情的重要变化动态要及时报我局草原管理司、森林和草原病虫害防治总站。<br>\n　　<b>三、完善应急预案，努力构建草原蝗灾防控工作的长效机制</b><br>\n　　我局已成立草原蝗灾防治指挥部，由局领导任指挥长，局内相关司局和直属单位为成员单位，指挥部下设办公室，办公室设在草原管理司，承担草原蝗灾防控的日常工作。与此同时，我局也成立了相应的蝗灾防控专家组。我局将抓紧研究制定全国草原蝗灾防控应急预案，有关省区也要根据工作需要，及时成立和完善本地区草原蝗灾防控指挥机构及蝗灾防控专家指导组，及时制定防控预案。各级林业和草原主管部门要加强与农业农村部门的合作，建立健全草原蝗灾的联防联控和信息共享机制，特别是对农牧交错带、林草交错带要开展联查联治行动，实现全面监测和对重点发生区的有效防治。要加强蝗灾防控物质装备和相关技术的科学研究，不断丰富防控手段，优化防控措施。同时要加强预案演练工作，一旦出现灾情，能够迅速响应，最大限度减少灾害损失。<br>\n　　<b>四、强化措施落实，切实做好2020年草原蝗灾防控各项工作</b><br>\n　　受全球气候变暖、草原区持续干旱等因素影响，我国草原蝗灾多年来呈现高发态势。针对2020年国内外蝗情的复杂形势，我局拟于3月份召开全国草原蝗灾趋势会商会，分析研判草原蝗灾的发生风险，及时部署做好草原蝗灾防控工作。各级林业和草原主管部门也要及时进行趋势会商，整合科研、教学机构有关专家，分析研判境外及本地草原蝗灾发生的风险，制定相应的对策，防患于未然。要加强监测工作，对可能发生蝗灾的区域，实行分片包干，逐一排查。按照草原蝗虫迁飞和发育情况适时启动蝗虫监测报告制度和值班制度，并适时发布预警信息，及时引导舆论。要抓紧做好治蝗药剂、设备、资金和人员的储备和准备工作，及早落实备好防蝗飞机等事宜，确保蝗灾发生时能够迅速采取有效措施。要加强专业化应急防控队伍建设，加强防治技术培训和实战演练，不断提高草原蝗灾防控能力。有关情况请及时报我局草原管理司。<br>\n　　特此通知。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n国家林业和草原局<br>\n<br>\n2020年2月26日","date":"2020-03-04","agreeCount":0,"discussionCount":0}