{"type":"answer","id":202273,"parentType":"question","parentId":20683,"uid":36384,"contents":"<b><u>中国的蓝金黄战略整体十分有效：</u></b><br>\n<br>\n<b>其实中国政府是非常善于各种阴谋诡计的，虽然部分官员水平堪忧，但也有大量的精英存在，要不国家连现在的样子都不会有。</b>不堪的大多是部分基层人员、溜须拍马上位者还有红N代，不过不可忽视的是，由于在国内想要出人头地基本上绕不开共产党，因此也有非常多的技术官僚和研究人员为其所用。所以，无论大家承不承认，党内的精英仍旧非常多，且可调配大量的人力物力资源。<br>\n<br>\n蓝金黄战术就是针对西方政治制度研发的，非常行之有效的一套体系。西方政客具有以下几个特点：<br>\n<br>\n1）很多政客只考虑政党利益、个人利益，对于国家利益反而有些忽视，毕竟考虑国家利益不一定真能带来选票打败竞争对手。在西方政治制度里面，不打败政治对手，所有的事情都没有意义，你的才干也不好发挥。因此，<b>很多时候政党、个人利益是高于国家利益的</b>。有的时候，中国给的钱也确实太多，比这帮穷政客的工资高太多了。<br>\n<br>\n2）<b>很多国家的上层精英非常左派且讲政治正确</b>，基本上除了美国、澳洲的一部分人以外，欧美的上流社会是非常左的，而且是发自内心的左，比如无限制同情难民等。这种左来源于长期生活在优越环境中的不接地气，因此面对恶劣国际形势的时候反而无法应对，就像一个大好人在好人之中可以脱颖而出，但在坏人中间容易被欺负一样。<br>\n<br>\n3）中国确实是一个强大的国家，至少看上去很强大，事实就是这样。<b>政客为了国家利益，即使不喜欢，也不能意气用事去得罪</b>，不然最后可能自己、政党、国家利益都有损失，比较中国到处撒币。<br>\n<br>\n因此，基于1）的特点，金钱和色诱可以放倒一部分人，当然这种诱惑不是赤裸裸的，而是间接的，很多是通过当地华人富商乃至于本土支持者完成的。如果不吃软的，就来硬的，转而支持这些政客的竞争对手。基本上这一招非常有效。此外，中国除了给予这帮人个人私利之外，也可以为对方国家提供一定的政治利益，比如中外权贵联合收割国内韭菜，养着国外韭菜，自己发大财。当中共控制的政客越来越多，形成帮派之后，这些国家就基本被攻陷了。<br>\n<br>\n其次，基于2）的特点，很多政客比较naive，对中共的这一套战略准备不足，甚至都不会想到，基本上是防不胜防的。谁能想到自己的一些好朋友和铁杆支持者拿了中国的钱，故意帮中国说话呢？这一切看上去很合理。可笑的是，由于欧美老百姓也很左，家国情怀不足，上台的又往往是左派。<br>\n<br>\n最后，即便在蓝金黄的攻势之下，大量naive的政客沦陷，也有少部分人清醒。但这部分人基于3）的特点，不太能够有机会发声，他们所在的政党一般也是右翼，一直比较不受讨好。<br>\n<br>\n<b><u>最后会出现什么情况呢？我们推算一下：</u></b><br>\n<br>\n<b>欧美各国的底层中层老百姓对中国人越来越不满</b>，其中一个是中国人行为不端素质不高的太多。第二个是中国人也确实比较有钱，受人嫉妒，虽然有钱的中国人占比不高，但总数大，而且非常喜欢移民。第三个是欧美国家的老百姓也比较单纯，被中国人直接间接算计哄骗的不少。<br>\n<br>\n<b>但与之相反的是，商业人员、大学和政客对中国的观感还可以</b>，一是这些人受教育程度比较高，思想开放，很多人去过中国，反而被虚假的繁荣迷惑，至于中国老百姓的苦其实没法接触，因此感受到的都是中国的正面。二是中国给了这些人大量的经济利益，毕竟中国是个巨大的市场。<br>\n<br>\n举个例子，意大利的皮革工业被温州人以低人权优势侵蚀，低于中底层意大利劳工而言，肯定是受损的，失业不说，家乡中国人越来越多，风气一塌糊涂。但对于产业链上游的意大利设计师、服装业老板、销售、买手而言，其实是得利的，他们的收入和工作机会大量依赖于中国人。<br>\n<br>\n所以，欧美民众对中国的态度两极分化，中层底层越来越讨厌，上层整体来说还是喜欢的，而上层虽然人少，但有话语权，因此一时半会对中国的政策不会有特别大的变化。这样欧美老百姓则会越来越愤怒，会把怒火发泄到普通的华人华侨身上。虽然共产党的红N代不少在国外，但不会受到暴民的影响，随时也能回国，而华人华侨被西方人排斥之后，因为民族情绪会越来越红，反而是共产党乐意看到的。最后的下场，可能就是类似于印尼屠华，一旦这些国家意识到利益受损，高层撑不住开始反华，海外华人可能会面临悲惨的命运，要不逃回国，要不留在当地被踩在脚下。<br>\n<br>\n<b>对大陆人来说，有没有蓝金黄都差不多，都是党国的燃料。对于海外华人来说，大陆政府渗透越厉害，海外华人可能越危险。</b>","date":"2020-03-12","agreeCount":6,"discussionCount":2}