{"type":"answer","id":29101,"parentType":"question","parentId":5502,"uid":6405,"contents":"<b>1、</b>大陆人并没有什么民主实践，习惯了服从，太多人都不喜欢、不在乎政治，更大可能会扶植、拥立、选出或者乾脆随便出现了另一个独裁政府。会更符合历史，重複历史，分久必合，合久必分吧。<br>\n<br>\n<br>\n<b>2、</b><b>大陆人从小被灌输了大一统的执念，不会因为中共倒台就放弃了这种执念。相反，人们可能更会认同一个支持统一的新政府，甚至是比现在的中共更鹰派的政府。</b><br>\n<br>\n<br>\n<br>\n<b>3、与其说是否分裂，不如说是大家觉得中共倒台了的话，新政府会是什么样的呢？</b><br>\n<br>\n<b>a.</b>如中共一般的另一个独裁极权政府？很可能。<br>\n<br>\n<b>b.</b>还是会如台湾一样开放党禁报禁拥抱民主自由的左派政府？大概率只能做梦，不去抗争，指望幸福从天而降么？<br>\n<br>\n<b>c.</b>还是军阀割据？可能会是新政府上台前的一个过程。<br>\n<br>\n<b>d.</b>鉴于中国国情，如果中共倒台，也许会是谁掌握军队谁就掌握了政权，如果军队足够统一，下一个就会是他或者军政府。届时，领导人大概率会是残酷无情的鹰派统治者，武统台湾也许都在所难免，更别说什么国家分裂了。<br>\n<br>\n<br>\n<b>4、中共倒台的原因会是什么？</b><br>\n<br>\n<b>a.</b>是被人民推翻？大概率不可能。<br>\n<br>\n一方面现在有人在下跪，另一方面也有游行示威，但是总感觉越有文化的越有权力势力财力的人越容易犬儒和顺从，也许随著中产阶级的增多，和人民的生活条件的提高，也许人们以后真的会在工作之馀有更多的时间参与到公共政治生活当中进而推动大陆的民主化进程？<br>\n<br>\n似乎马英九等国民党就抱持著类似的观点，但中国地大物博，却始终被一小部分人掌握著巨大的资源，也是贫富差距和分配不公的主要原因吧，他们可以放出一小部分资源分给其他人，但始终自己永远是占大头的。∴ 即使人民以后生活水平、收入不断提高，也始终获得不到足够的资源。至少作为专政政权，应该明白如果真的让人们满足了，很大可能人们就会去有民主自由、个人价值等等这些更高层次的精神追求了吧。<br>\n<br>\n洗脑教育，也正是要抹煞年轻一代的反抗精神，灌输进可以被利用的偏见和服从。如何可能指望人民会去推翻，除非出现一个跟共产党一样无耻的甚至更无耻的，刻意夸大和製造阶级矛盾和社會的黑暗丑陋，然后制造一个虚幻美好的乌托邦，不知道人们是否还会再次为一个虚幻美好的乌托邦甘愿搭上性命？<br>\n<br>\n<b>b.</b>还是内部权力斗争导致的政权更替？有可能，但这更多只是高层内部的权利斗争，与领土什么的没有什么关係了，顶多就是换一个新的领导人，然后长期执政。<br>\n<br>\n真的会有人认为中共内部的权力斗争会导致国家四分五裂么？估计普通老百姓还是会觉得“岁月静好”吧，结果不过成王败寇如薄熙来。除非想要夺权反叛的是军界人士，但我仍旧感觉不会造成整个国家的大的变动。<br>\n<br>\n<b>c.</b>发动战争失败后被瓜分？如果往后经济崩溃，为了维持统治而发动战争，无论是试图武统台湾，还是向日本复仇，或者是其他类型的战争，导致国际社会联合的反扑，最终如纳粹德国那样垮台后，领土如东西德那样被各个国家佔领，还是如日本那样由其他国家派驻监理人？鉴于中国领土广阔，又有藏独，疆独诉求，也许如德国那样的结局更可能，只有这种情况新疆、西藏才有机会会独立。而汉族聚居的省份或者被其他国家瓜分代理统治，但终究还是会走向统一。台湾或可在大陆内乱之时偏安一隅，甚至宣布彻底独立。<br>\n<br>\n——这种情况不知道有生之年能不能看到？毕竟中共一定会不惜一切人力物力财力避免垮台。大概率不会是国际社会联合起来首先攻击大陆，只可能是大陆玩火，自不量力的去挑战国际秩序。毕竟中国大陆有巨大的市场，实际的战争可能性应该很小。<br>\n<br>\n<br>\n<br>\n<br>\n<b>综上所述，粗浅见解：中共倒台后，分裂的可能性不大，反倒更有可能统一。</b><br>\n<br>\n<br>\n<br>\n不知道我想的是不是太阴暗了。<br>\n<br>\n“乐观”点来说，中国如预测那般，GDP最终会世界第一，人均GDP也会达到世界第一，届时中国的强大，会走向民主，还是走向纳粹，甚至最终强大到统一全世界？毕竟，中国的制度可能会是现代民主社会的最大的敌人。也可能会联合中东穆斯林国家、非洲国家甚至俄罗斯一起成为发起第三次世界大战的轴心国。真若如此，统一全球也许都指日可待了。","date":"2019-07-11","agreeCount":1,"discussionCount":3}