{"type":"answer","id":332149,"parentType":"question","parentId":30428,"uid":467,"contents":"耶稣被判犯有“轻微煽动蛊惑”，与两名普通的盗窃犯一起被执行十字架死刑。<br>\n最令人悲愤的是，在当时，这个故事的煽情之处在于，当局竟然将耶稣与小毛贼同等对待，对于为了一个如此轻微的过失，犯人就要遭受钉十字架的惩罚，人们反而习以为常。<br>\n<br>\n当然，耶稣上十字架，从来都被认为是大事件。<br>\n十字架成为象征，引领了一场横扫中古世界的运动，基督教最终被罗马帝国所接受。<br>\n2000年之后，十字架至今仍然是世界上最易辨识的标志。<br>\n在人们的脑海里留下如此深刻印象的可怕死亡，必定成为一种极有力的文化基因。<br>\n但是，让我们暂且退后一步，从我们所熟识的基督教之外，思索一下是什么样的心态，才会试图赋予“基督受难”某种意义。<br>\n一场宏伟的道德运动选用的标志，其图像来源竟然是一件恐怖的酷刑兼死刑器具，以今天人们的情感来看，这实在令人不寒而栗。<br>\n（请设想一下，集中营纪念馆用淋浴喷头做标志，或者卢旺达种族大屠杀的幸存者围绕着一柄大砍刀的图形举行某种宗教仪式。）<br>\n<br>\n进一步说，第一代基督徒从基督上十字架受难中看到了什么教训？<br>\n在今天，这种野蛮行为可能会激起民变，或者推翻暴政，或者要求不再对任何人使用此种酷刑。<br>\n但显然，早期基督徒得到的教训并非如此。<br>\n<b>相反，耶稣受难是福音，是最美妙的历史插曲中最必要的一节</b>。<br>\n<b>耶稣受难得以发生，是神给世人的绝大恩惠。</b><br>\n<b>以无边的法力、怜悯和智慧，除了让一个无辜的男子（还是神的儿子）四肢被钉穿，在痛苦中慢慢窒息而死，神想不到还有其他的办法，能让人类从他们的罪与罚中得到解脱（尤其是人类的原罪之一：他们居然是那对冒犯天规的夫妇的后裔）。</b><br>\n<b>只要承认这一残忍的谋杀是神仁慈的礼物，人便能得到永生。而如果人搞不通其中的逻辑，他们的肉体将永堕炼狱。</b><br>\n<br>\n<b>从这种思路来看，酷刑杀人并非是一种不可思议的恐怖；它也有光明的一面。它是救赎之路，是神意的组成部分。</b><br>\n和耶稣一样，早期基督教圣徒们也是被花样翻新的酷刑折磨至死，并因此在上帝身边得到了自己的位置。1000多年间，基督教殉教史以低俗的笔调描述了这些刑讯折磨。<br>\n<br>\n下面是几位人所熟知的圣徒的名字，虽然人们对他们的死因所知甚少。<br>\n圣彼得，耶稣的门徒之一，也是第一位教宗，他被倒钉在十字架上。<br>\n圣安德烈，苏格兰的守护神，他在X形的十字架上结束生命，此即英国国旗上两根对角线的起源。<br>\n圣劳伦斯被架在火上活生生地烧烤，大多数加拿大人都不了解这些酷刑的细节，尽管他们知道加拿大的一条大河、一片海湾，还有蒙特利尔市两条主要大道中的一条都是以他的名字命名的。<br>\n另一位为人所怀念的圣徒是圣女凯瑟琳，她被施以轮刑，行刑者将受害人捆缚在大车轮上，用大锤击打他或她的四肢，再将被砸烂但仍有生息的肢体编结在轮辐上，轮子被置于木桩的顶端，供鸦雀啄食；受害者迁延时日，最终因失血和休克死亡。（圣凯瑟琳之轮，轮外沿嵌有尖刺，是牛津大学同名的学院——圣凯瑟琳学院校徽上的装饰。）<br>\n圣女巴巴拉——美丽的加州城市圣塔巴巴拉就是以她的名字命名的，她被拴住脚踝倒挂起来，士兵用铁爪拽下她的皮肉，割掉她的乳房，并用烧红的铁块炙烫她的伤口，再用装有尖刺的木棒击打她的头部。<br>\n圣乔治是英格兰、巴勒斯坦、格鲁吉亚共和国、十字军和童子军的守护神，因为神一再使他复活，他得以数次死于酷刑。他被两腿分开放在尖利的刀刃上，双腿绑上重物，放在火上炙烤，从脚部开始剐刑，被有刺的车轮碾压，将60枚钉子钉入他的头颅，蜡烛将他的后背烤到流出油脂，最后他被锯成两半。<br>\n<br>\n殉教史上窥阴癖式的描述不是为了唤起对酷刑的反抗，而是<b>为了激发对英勇先烈们的崇敬</b>。<br>\n在耶稣的故事中，酷刑成了一件绝好的事情。圣徒们欢迎自己遭受的折磨，因为此生受难将换得来世的祝福。<br>\n基督教诗人普鲁登蒂乌斯（Prudentius）这样描写一位圣徒：“母亲就在现场，凝视着各式准备，为她亲爱的人的死亡；她眼中没有一丝悲伤，有的只是欣喜，橄榄木燃起的火上，烧热的铁锅滋滋作响，她的孩子被烤成炭状。”圣劳伦斯应该被喜剧演员尊为保护神，他躺在烤架上对施刑者说：“这边已经熟了，转个身，来尝一口吧。”施刑者都是普通人，有点儿像是演员。他们受到我们唾弃，仅仅是因为他们折磨了我们的英雄，而不是因为他们使用了酷刑。<br>\n<br>\n——《人性中的善良天使》斯蒂芬平克","date":"2020-08-31","agreeCount":3,"discussionCount":1}