{"type":"answer","id":281192,"parentType":"question","parentId":26568,"uid":5810,"contents":"鉴于评论区钢筋出没，认为我回答里用了“黑人”是一种不分青红皂白扣帽子的行为，那我这里给钢筋们上一堂语文课。<br>\n<br>\n在谈一个整体现象的语境里，描述某个群体的词汇只是非常抽象笼统的代指一个群体而不是指这个群体中具体的每个个体。<br>\n<br>\n例如：<br>\n<br>\n<i><b>“四年级三班明天有体育课” </b></i>---&gt;&nbsp;<br>\n这里描述的是一件具体事情，四年级三班虽然也作为一个整体，但“有体育课”这件具体的事是覆盖到每一个个体的。<br>\n<br>\n<i><b>“中国大城市的上班族倾向于坐地铁”</b></i> ---&gt;&nbsp;<br>\n这里描述的就是整体现象，实际意思是“中国大城市的上班族”大多数人倾向于坐地铁，少数人倾向于别的方式，少数人是不再赘述的。<b>正常人不会理解成“[b]所有中国大城市上班族都倾向于坐地铁</b>”吧？[/b]<br>\n<br>\n所以我提到“黑人如何如何”实际上指得是一种公认的现象（高犯罪率），大部分的参与者是自我认同为Black的人士的事实，小部分人根本不在讨论范围内。<br>\n<br>\n另外我最后还清楚地表达了我的观点，<b>“一切跟肤色没关系”，只跟行为有关系。</b><br>\n<b>我了解优秀的黑人非常多，同时也非常的认可优秀黑人。</b><br>\n<b>但是有人用“小部分黑人很优秀”来证明“黑人犯罪率高”是乱扣帽子，请原谅我看不懂这种神仙脑回路。</b><br>\n<b>而且既然来杠了，为何不一步到位？直接杠“[b]即使黑人中犯罪率最高的种群也有很多好人啊，你说黑人犯罪率高是乱扣帽子”岂不是更加美哉</b>？[/b]<br>\n<br>\n当然我还是理解这种钢筋心理的，一方面出于某种圣母关怀，另一方面认为自己知识丰富需要展示。<br>\n但这里不是美国，没那么多政治正确，<b>提出意见也没什么不可以，但是出言不逊令人反感。</b><br>\n<br>\n<br>\n<br>\n<b>以下为原回答</b><br>\n————————<br>\n<br>\n看了看第一条回复，我甚至都懒的点开看视频了。<br>\n<br>\n<b>暴力和流血那是为了抗争为了表达自己的诉求，抢劫算个什么鬼？跟你抗议有一毛钱关系吗？</b><br>\n<b>还什么革命伴随流血伴随损失，真是看笑了，能别侮辱革命先烈吗。</b><br>\n<b>经过这次疫情越来越觉得相当多的左派圣母包真是毫无底线三观不正脑子瓦特，跟很多右派蛆一路货色。</b><br>\n<b>脑残不分阵营。</b><br>\n<br>\nTrevor Noah这么有诚意怎么不邀请暴徒直接去洗劫他家呢？<br>\n<br>\n黑人高犯罪率是假的？<br>\n这次这个难道不是因为用假钞又拒绝执法才被警察KO？<br>\n这人还是个Porn star，还用着假钞，还吸毒，啥阶层的黑人清清楚楚，会做什么是大家也都有概念。<br>\n<br>\n<b>而且警察暴力执法就只是暴力执法，你怎么确定他跟种族就有必然关系？</b><br>\n难不成白人华人就没被暴力执法过？<br>\n你黑人被暴力执法多怎么不考虑下是不是因为你的犯罪率赶上其他族裔总和还要多好几倍了？<br>\n<b>本身这件事能不能牵扯到种族歧视就是个值得商榷的问题！</b><br>\n<b>很多黑人非要把什么都拉到种族歧视的层面，也不知道到底是别人歧视黑人还是黑人自己歧视自己。</b><br>\n<br>\n另外一个令人难过的事实就是，所有国家中黑人都是犯罪率最高，对社会作贡献最低的种族，没有之一。<br>\n你要说穷说没地位，中国人一两百年前一样没地位，华人社区环境一样差得要命，但是怎么没看到中国人像黑人一样只会贪图安逸享乐只会制造混乱？<br>\n老有人把什么都扯到肤色上，事实上是你的行为决定别人怎么看你。<br>\n黑人如果遵纪守法，努力融入社会，为社会创造价值，谁会look down on them。<br>\n很多黑人自己做坏事的时候没想到自己在给自己的种族抹黑吗？他们在乎吗？<br>\n一边做坏事一边还要求别人不能歧视他们现在完全是朝着要特权的方向跑了。<br>\n<br>\n美国欧洲政治正确都成这样了还不满意不停闹事，一群吃福利的黑人非要把这些国家变成南非，一群人吃草才开心啊？？<br>\n<br>\n<br>\n<b>说这些话真不是歧视黑人，</b><b>歧视的从来都是不做好事的人，跟肤色没关系。</b><br>\n<b>不做好事的人被歧视是合理的，做事情总有后果，你如果觉得社会应该对做好事的人做坏事的人一视同仁，我无fuck说。</b>","date":"2020-06-01","agreeCount":20,"discussionCount":14}