{"type":"article_comment","id":287231,"parentType":"article","parentId":9958,"uid":41024,"contents":"镁粉燃烧弹的制作<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。<br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。<br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。<br>\n4、从化工商店购买少量镁粉。将20克左右的镁粉倒入汽油瓶中。<br>\n5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。<br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。<br>\n7、从化工商店购买一根带橡胶塞的玻璃试管，购一根带玻璃塞的玻璃试管，购少量稀硫酸。从花园商店购少量氯化钾。<br>\n8、将带玻璃塞的试管装满稀硫酸，并塞好玻璃塞。用胶带缠绕，以确保玻璃塞盖牢并固定在试管上。将带橡胶塞的试管装满氯化钾、糖和水的混合液，并塞好橡胶塞。用胶带缠绕，以确保橡胶塞盖牢并固定在试管上。将两根试管用胶带轻轻捆扎在一起，并排装入一个密封性好的小塑料袋中。用胶带将塑料袋开口捆扎好，要确保密封。用小胶带将装两根试管的塑料袋缠绕并粘贴在瓶子外面。注意：这个制作过程要非常小心，绝对不可打破试管。<br>\n9、把玻璃瓶抛出，玻璃瓶和两根试管撞击目标之后破裂，随即汽油倾倒在目标之上。试管中的稀硫酸，与糖发生剧烈反应。氯化钾是助燃剂。稀硫酸、糖和氯化钾发生化学反应，产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了镁粉。镁粉和汽油混合燃烧后，温度可高达2000度，可以烧熔和烧穿坦克和装甲车钢板。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。<br>\n雨天用铝热剂燃烧弹的制作<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。<br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。<br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。<br>\n4、从化工商店购买少量铝粉（氧化的铝粉不能用），同时购买少量的三氧化二铁或四氧化三铁。将5克的铝粉和15克的三氧化二铁或四氧化三铁，放在洁净的纸上混合，就做成了铝热剂。将铝热剂倒入汽油瓶中。注意：铝粉和三氧化二铁或四氧化三铁的配比为一比三。<br>\n5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。<br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。<br>\n7、从化工商店购买条形金属钠，并购一根带橡胶塞的试管。用薄的药棉包裹金属钠。将试管装满水，并塞好橡胶塞。用胶带缠绕，以确保橡胶塞盖牢并固定在试管上。将药棉包裹的金属钠和装满水的试管，并排装入一个密封性好的小塑料袋中。用胶带将塑料袋开口捆扎好，要确保密封。用小胶带将装金属钠和试管的塑料袋缠绕并粘贴在瓶子外面。注意：手拿金属钠时，必须带橡胶手套。<br>\n8、把玻璃瓶抛出，玻璃瓶和试管撞击目标之后破裂，随即汽油倾倒在目标之上。试管中的水，与金属钠发生剧烈反应，并产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了铝热剂。铝热剂燃烧后，温度可高达3000度，可以烧熔和烧穿坦克和装甲车钢板。<br>\n由于金属钠放在密封的塑料袋内，避免雨水或空气中的水分与金属钠接触，并发生剧烈化学反应。该武器适合在潮湿环境中和雨天使用。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。<br>\n晴天用铝热剂燃烧弹的制作<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。<br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。<br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。<br>\n4、从化工商店购买少量铝粉（氧化的铝粉不能用），同时购买少量的三氧化二铁或四氧化三铁。将5克的铝粉和15克的三氧化二铁或四氧化三铁，放在洁净的纸上混合，就做成了铝热剂。将铝热剂倒入汽油瓶中。注意：铝粉和三氧化二铁或四氧化三铁的配比为一比三。<br>\n5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。<br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。<br>\n7、从化工商店购买长条形金属钠。用薄的药棉包裹金属钠。用小胶带将药棉包裹的金属钠贴在瓶子外面。金属钠最好能围绕瓶子一圈。将整个汽油瓶装入一个薄的，但密封性好的食品保鲜袋中。用胶带将保鲜袋的开口，捆扎在玻璃瓶口的下方。要确保袋内没有水汽和油气，还要确保袋内密封。注意：手拿金属钠时，必须带橡胶手套。<br>\n8、使用之前把保鲜袋撕掉，把玻璃瓶抛出。玻璃瓶撞击目标之后破裂，随即易燃液体倾倒在目标之上。盐酸和汽油中附带的水分，与金属钠发生剧烈反应，并产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了铝热剂。铝热剂燃烧后，温度可高达3000度，可以烧熔和烧穿坦克和装甲车钢板。<br>\n由于金属钠暴露在空气中，它会与雨水或空气中的水分发生剧烈的化学反应，并产生大量的热，从而引爆燃烧瓶，所以该武器不适合在潮湿环境中和雨天使用，只适合在晴天适用。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。<br>\n手工点火式燃烧弹的制作<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。<br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。<br>\n3、将白糖或红糖，倒入汽油瓶中，以增强火焰的温度和强度。汽油与糖的比例为二比一。<br>\n4、在汽油瓶中，加入少量焦油、橄榄油、洗衣粉或洗洁精（注意：是任选其一，不是每种物料都加）。这些物料可以使汽油容易附着在目标物上面。<br>\n6、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。<br>\n7、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。要确保瓶子密封，还要确保瓶塞不会脱落。<br>\n8、在瓶口上扎一块布块作延迟引信。注意：不可用作延迟引信的布块做瓶塞。<br>\n9、使用之前把布块沾透易燃液体，如：汽油或柴油。用打火机或火柴点燃布块后，把玻璃瓶抛出。玻璃瓶撞击目标之后破裂，随即汽油倾倒在目标物之上，被引信点燃后剧烈燃烧。注意：点燃布块前，必须把玻璃瓶外的汽油擦干净，否则会使瓶外残余的汽油先行燃烧起来。点燃布块后，瓶口要倾斜，不可让火苗紧贴瓶子表面。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。","date":"2020-03-07","agreeCount":1,"discussionCount":0}