{"type":"answer","id":236221,"parentType":"question","parentId":815,"uid":33545,"contents":"<center><b>谈谈我的评毛观</b><br>\n</center><br>\n<br>\n<center><b>——纪念毛泽东诞辰125周年</b><br>\n</center><br>\n<br>\n<center>（2018年12月26日）<br>\n</center><br>\n<br>\n<center>高 寒<br>\n</center><br>\n<br>\n<br>\n今天是毛泽东诞辰125周年纪念日。毫无疑问，在今天的中国，毛泽东话题，应算是最让国人血脉喷张、冰碳对立的一个话题了。赞者将毛捧上九重天；贬者将毛踩下十八层地。双方各自都津津乐道于自己手中的事实，而对另一方所持事实均一概无视和否认。这就使得如今中国的毛泽东话题成了一个类宗教话题：均只能在各自的圈子中同气相求、同仇敌忾，而无法在不同的圈子间作理性交流、洞彻事理。其实，只有将右派的事实与左派的事实相加，才能得出一个真实的毛泽东和真正的毛泽东。正是在这种意义上，可说如今中国政坛文坛上所有讨论毛泽东的话题，就多属假命题，均可被归入假唱、假打、假赛、假论、……之列。<br>\n<br>\n<center><b>（一）</b><br>\n</center><br>\n<br>\n爱因斯坦说过：“发现一个问题比解决一个问题更重要。”那么当今关于毛泽东的真命题何在呢？<br>\n<br>\n我的答案为：从小农空想社会主义始，到封建社会主义终。<br>\n<br>\n以此为纲，可提纲挈领地解释“成也毛泽东，败也毛泽东”这个当代中国的最大谜团，可纲举目张地找到中国共产党至今还走不出那个“历史周期律”怪圈的钥匙。以此为基础，可以囊括、面对、承认和统一如今已发掘出来的所有有关毛泽东的史料，而无需如同当今中国的左、右、官三派那样，各自无不以某种选择性的事实、选择性地无视和选择性地掩盖来建立自己的评毛观了；无需只敢依据片面事实，装作不知道另外部分事实，即不以铁的史料、史实为基础和前提，而在那里一本正经地提出假命题，一本正经地假评说和假讨论了。<br>\n<br>\n乍看我的答案，右派们要开心了！但且慢，如此一来，你们数十年来辛辛苦苦建立起来的评毛道义制高点，便顷刻从根基上坍塌了。你们使尽浑身解数要在道德、道义、人格、人品上打倒毛泽东的一切努力，便统统付之东流了。这是因为，你们手中的那些个用放大镜去考据、发掘出来的任何一桩史实，即使退一万步100%属实，但若一旦将其放到农民革命、放到皇权文明的历史大背景中去考察和检视，就统属人类文明发展之特定历史阶段使然，而与个人道德、个人品行无关了。这小到毛的爱情、家事、菜单、行宫之类；中到肃反大杀AB团、掳杀外国教士作人质，将地主富农家眷当人海战术中的冲锋肉盾；大到八年抗战消极、长春围城饿死老百姓数十万，放言不惜死数亿人打核大战， “三面红旗”饿死农民数千万，乃至“文革”动乱，……等等、等等，所有这一切的一切，所有这些个你们最爱数落、最爱念叨的事体，其中哪一桩、哪一件不可以从中国延绵三千年的农民战争和皇权文明中获得自然而圆满的解释？我就一句“他即当代李自成、洪秀全，即不穿黄袍的皇帝”，便一切均迎刃而解，便胜过你们全部汗牛充栋的道德讨伐了。这就如同在那个常以俘虏当军粮的战争文明中，去追究岳飞的“壮志饥餐胡虏肉，笑谈渴饮匈奴血”中的道德问题，去煞有介事地展开你们铺天盖地的道义大批判一样荒唐可笑！ 仅此即可见，那种超时空的价值观、人性论，那种脱离人类文明历史阶段的抽象道义讨伐，看似义愤填膺、振振有词，实则无的放矢、浅薄陋识。更何况，请各位热衷于勇爬道义制高点的批毛英雄豪杰们扪心自问一下，自己究竟是因为毛的施政失败而痛恨毛呢，还是仅因他并非道德完人而憎恨毛？明乎此，你也就会明白，原来右派们多是因在理论批判上捉襟见肘、力不从心，才舍难求易地转而诉诸于那种为任何严肃批判所不耻的对历史人物哗众取宠的道义声讨了。<br>\n<br>\n<center><b>（二）</b><br>\n</center><br>\n<br>\n我这“评毛观”一出，左派们则要愤怒了！但且慢，我要说，一切不敢正视、面对右派手中事实的左派，永远不可能驳倒右派，永远在史实面前矮人一截，自废武功。何况毛泽东也自承他既有虎气也有猴气呢！右派们热衷于从道义上打倒毛，若左派们来个反其道而行之，热衷于从人格上神化毛，岂不看似两极，实则相通？更何况中国今天最需要的是一个造反的毛泽东，而非神坛的毛泽东；是打天下的毛泽东，而非坐天下的毛泽东。毛泽东从中国历史上最后一位成功地打得天下的农民革命领袖，最终“赶考”失败，而没有冲出那个“其兴也勃焉，其亡也忽焉”的历史怪圈，而走向了他曾处处引以为戒的李自成、洪秀全之归宿，这个中缘由，与其是他个人使然，毋宁属历史的宿命。不错，毛泽东真心诚意地想搞“社会主义”、想做大做强“公有制”，想“为人民谋幸福”，然而，当他压根儿就意识不到在当代中国，这一切都必须以高度发达的资本主义文明为物质基础、为文明前提的时候，当他以为凭借手中的国家政权，挟横扫千军如卷席的胜利雄风，就可以让中国跨越、省略、绕过和抹煞资本主义历史必然性阶段的时候，那宗法专制皇权文明大复辟的种子就已经播下了。从1958年毛泽东以东汉张鲁的五斗米教为楷模提出“吃饭不要钱”；到1966年，毛泽东因全国大饥荒被迫暂时退却数年后又重发“五七指示”；再到1975年，毛泽东对蕞尔农业小国柬埔寨共产党总书记波尔布特大加赞赏：“你们做到了我们想做而没有做到的事情！你们一举消灭了阶级！”，……等等这一切，均一脉相承地反映出毛泽东头脑中那根深蒂固的从《礼记.礼运》到洪秀全《天朝田亩制》，再到康有为《大同书》的小农空想社会主义理想。借用毛泽东自己的表达式即：他要顽固地用自己的小农空想社会主义世界观来改造世界。中共建政后发起的一波又一波的思想改造运动，一言以蔽之，均是毛泽东顽强地、不屈不挠地、百折不回地要用他那小农空想社会主义世界观来改造中国共产党、改造中国知识分子，要打掉一切新兴、上升的、革命的资产阶级文明萌芽。而这种小农空想社会主义一旦和国家政权相结合，一旦靠政权暴力来推行，它的所谓“公有制”，就统统不过是用现代语言，用马克思主义辞藻所装饰起来的“普天之下莫非王土，率土之滨莫非王臣”的宗法封建皇权文明罢了；它带给人民的苦难和施政后果的惨烈，均是当年圣西门、傅里叶和欧文们的那种袖珍型空想社会主义实验所远不能同日而语的。<br>\n<br>\n历史上的一切伟人都是历史的产物，他不可能超越既定的历史的舞台。在当代中国这个大舞台上，整个中国共产党的革命，只要以大反资产阶级为目标，以大反资本主义制度为目标，就铁定要走向失败，铁定要上演悲剧。这对伟大如毛泽东如此、对杰出如邓小平如此、对今天还处于正在进行时的习近平，亦莫不如此。这已为中共建政前后两个阶段之成功与失败的历史所反复证明。这是因为，不管你的主观愿望如何善良，不管你贴的什么标签、立的何种牌坊，在今天的中国，凡抵制和反对资本主义文明——是的，它还是私有制，是的，它仍是剥削，但它却是高于奴隶制和封建制历史阶段的更高一级人类文明的私有制，它却是高于奴隶制和封建制历史阶段的更高一级人类文明的剥削——你实际上就不能不是在代表着旧有的、腐朽和低级的生产关系和上层建筑，代表着落后的、没落的和反动的阶级，在抗拒和抵御着先进历史阶段的人类文明。<br>\n<br>\n社会主义文明，必须以高度发达的资本主义文明为历史前提和逻辑前提，任何不是建立在资本主义文明（物质文明、制度文明、精神文明）基础之上的所谓“社会主义”，统统不过是假社会主义、冒牌社会主义；是《共产党宣言》中所尖锐批判过的小资产阶级（小农）社会主义和封建社会主义。空想社会主义一旦与国家暴力相结合，就只能诞生出一个中世纪皇权制度的现代版。而这种中世纪宗法专制皇权文明与资本主义文明的冲突，即特权文明与权利文明的冲突，其中所包含着的尖锐阶级矛盾和阶级斗争，就绝不是可用任何民族矛盾和民族斗争所能替代和掩饰的——这些统属马克思主义历史唯物论和科学社会主义的ABC。<br>\n<br>\n尽管中国左派对当今中国现实黑暗的批判有时是很尖锐的，但是，左派们扬毛抑邓的整个批判，其大方向却是根本错误的。这种批判无论在现实还是在理论上的方向性、路线性错误，从一定意义上说，其错误之逆历史潮流的反动性，还更甚于官派。极而言之，中国左派今天神化毛泽东、将毛泽东供上神坛的任何努力，其客观效果都只可能是在帮助右派彻底打倒毛泽东、彻底打倒共产党，彻底否定中国共产党的革命。<br>\n<br>\n对我的这些意见，中国的左派毛派总感难以接受和难以承受。这些都在意料之中。它与其说是让大家难于理解，倒不如说是伤了大家的感情，即对毛泽东，对共产党、对共产党领导的革命和事业的那份朴实的深厚的阶级感情。但是，毛泽东说了：感觉只能解决现象问题，而理论才能解决本质问题。这里有一个心灵阵痛的问题。这个让心中滴血的心灵阵痛，我是在当年作为毛派而被判18年的黑牢，戴着施加酷刑的重镣和背铐中而逐步解决的。中国监狱之残酷、之非人待遇，这只有经历过的人才能体会。这固然是阶级压迫，但却也反映的是不同的人类文明发展历史阶段中的阶级压迫，但它绝非高于资本主义文明的无产阶级专政！所以，我爱我师，我更爱真理。中国走到今天这个模样，用全世界最先进的高科技武装起来，将对人民的监控渗入到了每一个毛孔，这固然绝非毛泽东的初衷、亦非邓小平的初衷，当然更非整个老一代共产党人和这个体制的初衷，但却是有一个看不见的手，一步一步地，量变成质变地、不以任何人的意志为转移地让中国共产党走到了今天这一步。试问中国的左派们、毛派们，难道我们今天对这一切要么视而不见，要么就只能骂娘，却不能静下心来想一想蕴含于这其中的那个必然性吗？<br>\n<br>\n究竟是一种什么样的看不见的手，把中共——不，把十月革命以降的整个东方革命——推到了如此这般与人民尖锐对立的地步呢？！所以我说，今天中国最需要的是打天下的毛泽东、大闹天宫的毛泽东，拍案而起的毛泽东和揭竿而起的毛泽东；而不是卫道的毛泽东和不知反省的毛泽东；更不是甘于高高在上让人民顶礼膜拜的神坛上的毛泽东！<br>\n<br>\n<center><b>（三）</b><br>\n</center><br>\n<br>\n至于今天的官派，对毛泽东则是又爱又恨。爱他一手建立起来的这个“东西南北中，党是领导一切的”的党天下，这个以反宪政、反法制、反市场经济为特征的现代版宗法专制皇权制度；而恨他终生不渝所始终坚持的那个小农空想社会主义中仍熠熠闪光的人民性和理想性。在毛时代，政治制度的极权专制与意思形态上的人民性和理想性并行不悖，甚至互为因果。到了邓时代，则逐渐强化了毛遗产中的现代皇权制度的一面，而逐步弱化了其中的反官僚反特权的人民性和理想性的一面。至于今天的中国共产党，除了中南海新华门上那块“为人民服务”的牌坊外，则早已将毛泽东遗产中的任何人民性和理想性痕迹抛到九霄云外了。如今泱泱中华大江南北，满目都是赤裸裸的官权横行，酷吏猖獗，官视民为寇，民视官为贼了。尽管在天安门城楼上还堂而皇之地挂着毛泽东的肖像，尽管天安门广场还保留着毛泽东的遗体，但是，在今天的中国，官方恐毛，竟然神经质到了即使在北京，即使是中国社科院研究员，其携带毛泽东著作也要被警察反复盘问、也大有“喝茶”之虞的荒唐地步，就更别说各大学由学生们自发组织的诸如“毛泽东主义小组”、“马克思主义小组”均遭刁难、镇压的情形了。这种在如今中国你真信毛泽东也会被划入另册归为异类的荒诞情形，对于一手建立起这个现代版皇权制度的毛泽东本人，该是何等辛辣的讽刺！这简直犹如当年变法失败逃亡中的商鞅，住店依《商君法》而被拒之门外故事的升级版。倘若今天水晶棺中的毛泽东获知此黑色幽默，他也一定会如同当年商君遭逐客后那般喟然叹曰：嗟乎，为制之敝一至此哉！<br>\n<br>\n<center><b>（四）</b><br>\n</center><br>\n<br>\n英国作家菲利浦·古德利尔曾留下一句铭言：“正如哲学是研究他人误解的学问，历史则是研究他人错误的学问。”我们今天评价毛泽东，不仅是要正视事实、正视历史——无论这种正视会如何让你痛苦；更是要解剖当下，面向未来——无论这种解剖和面向会如何让你难堪。毫无疑问，我这评毛命题，其历史观和方法论，当然是基于马克思主义历史唯物论和科学社会主义。这是东方马克思主义反思自苏俄“十月革命”以降整个东方革命所走大弯路的一个分支，也是其反思结论——原本已在西方思想史上从空想发展到了科学的社会主义，却又在东方革命实践中重新沦落为空想——的一个组成部分。<br>\n<br>\n诚然，无论是列宁、还是毛泽东，甚至波尔布特，他们想建立“人间天堂”的愿望或许都是真诚的，然而，通往地狱之路却正是由这些真诚的善良愿望实实在在地铺就的。一百多年来国际共运史，已经事实胜于雄辩地证明、且还将继续证明，不是列宁和托洛茨基，而是考茨基和伯恩斯坦坚持和发展了马克思主义。马克思主义唯物史观和科学社会主义理论的生命力，早已融合在了当今社会党国际各国的理论和实践中。<br>\n<br>\n然而，西方马克思主义却仍旧不能解决东方后发国家中的问题。这是因为世界历史发展的不平衡性，使得西方各国今日所面对的是资本主义后现代的命题；而东方各国所面对的则是资本主义前现代的命题。在亚非拉一切没有完成前资本主义社会向着资本主义社会转型的国家，包括中国，其迫在眉睫的，均无不是需要一场彻底的资产阶级革命，即在三百年前的英国，两百年前的法国和一百五十年前的美国所业已完成的那一场革命。因而，如今摆在中国共产党面前的历史课题即：是成为中国再次重新资产阶级革命的动力、乃至先导呢，还是成为这场革命的阻力、乃至对象？何去何从，历史留给中国共产党选择的时间已经不多了。<br>\n<br>\n诚然，共产党人的终极目标是消灭私有制，但共产党人却并非在任何时间空间，并非不分时空地要消灭一切私有制。恰恰相反，在特定的时间和空间，譬如处于前资本主义文明落后国度的共产党人，就还只能、也应当理直气壮地发展资本主义私有制，发展市场经济，建立宪政法制体制，顺应历史必然性，走历史必由之路。中国共产党人至今还在吃着那个被俄国人宗教化了的、应该打上引号的“马克思主义”的亏，即号称“马列主义”实为斯大林主义的苏版马列教条。中国的改革开放，是突破马列主义的结果；中国的现实困局，又是囿于马列主义教的结果。同理，中国共产党当年拿下全国政权，是突破马列主义教的结果；中国共产党建国后所走过的一切弯路，包括当前中国改革开放的深层困局，也统统是囿于马列主义教的结果。中国共产党已经到了彻底抛弃这个苏版马列主义宗教的时候了，已经到了不与这个苏版马列主义教决裂，中国的改革开放就寸步难行的地步了。中国共产党内一切不甘心于中国共产党被权力腐败所彻底击垮，而希望寻求能使中共凤凰涅槃新路的改革派们（注：我给出的治本新路是：去粗取精、改造地将宪政机制引入中共党内，开放党内派别竞争合法化、有序化），应当重新集结在马克思主义唯物史观的旗帜下，站在毛泽东与邓小平那既成功又失败的双肩上，继承毛邓，又超越毛邓。而真正的超越，则是制度的超越。<br>\n<br>\n马克思主义的本质是革命的和批判的，而不是御用的和卫道的。以上便是作为一个民间马克思主义者、反思的毛派高寒的评毛观。这个评毛观面对右派，它是对毛的辩护和脱罪；面对左派，便是对毛的扬弃和去魅；而面对官派，则是对毛的解构和捍卫。<br>\n<br>\n<br>\n2018年12月26日 于纽约<br>\n<br>\n<br>\n原载华夏文摘","date":"2020-04-11","agreeCount":0,"discussionCount":0}