{"type":"answer","id":3401,"parentType":"question","parentId":815,"uid":728,"contents":"又到了传播姨学的时刻。<br>\n不过这次有点麻烦，因为原出处是视频，有口音，而文稿为了在墙内传播又夹杂了大量黑话，改起来也很麻烦。<br>\n两个版本都奉上吧：视频版在<a href=\"https://www.youtube.com/watch?v=vtdHHYJEFrY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=vtdHHYJEFrY</a><br>\n&nbsp;<br>\n朱霞的第十大醉人当然是我们最熟悉的腊。腊这个人并不重要，你随便到今天的任何一个看守所去，在看守所靠墙跟的那些地方，被派出所民警、协警或者保安之类的临时工强行喝令在墙边蹲成一排，手背着，举在脑袋上，这批人当中总有5%到10%是腊的同类人物。只是他们暂时还没有得到出头露面的机会，有了机会以后他们也可以大显身手的。之所以是5%到10%，就是因为他们当中只有5%到10%是属于小知识分子青年找不到工作的那种类型的。<br>\n<br>\n腊自己的家族是曾国藩所非常担心、但是最终还是出现了的那种湘军造成的痞子化引起的。曾国藩本来是打算运用儒家伦理来管治他的军队的，然后他发现，他的军队打进了南京城以后，南京金银如海，有很多人都抢了很多东西，然后他就担心从此以后军纪无法控制，这些兵痞轻而易举地发了战争财以后会把乡里的风气搞坏。因此他就激流勇退，坚决主动要求解散湘军，让李鸿章的淮军取而代之。当然这件事情没有完全做成，但他的担心是对的。后来，腊的父亲就是一个这种兵痞。他在外面混过了江湖、见过了一定的世面、发过了一定的财以后，他就开始瞧不起他过去必须尊重的那些老地主和老乡绅之类的。那些人的发财方式在他看来是太缓慢、太愚蠢了，跟他这种急如闪电地发战争财相比算不上什么。同时战争也使他看到，如果他敢于果断地使用武力来摧毁旧的儒家伦理道德的话，反应迟缓的乡里士绅是很难阻止他的。于是他就作出了很多按照儒家长老的道德观念来看是非常不地道的事情，给少年的腊留下了深刻的印象。<br>\n<br>\n比如说大家都很熟悉的那个腊家开的酱油坊，这就是他做乡镇企业家发财的故事。当然了，他搞出来的酱油质量是很有问题的，属于欺骗消费者的那一类。如果是发生在今天的美国的话，肯定要罚得他倾家荡产，一辈子都再也别想开公司办企业了。但是在当时的湖南乡下，这些东西还属于新生事物，一般保守的乡绅，有几个钱的，不敢轻于尝试，而同样淳朴的贫下中农则没有钱也无法尝试。像他这个到南京去混过事、冒险精神很强的人开出一些胡乱的东西来，就像是所有的社会中间出现的新生事物一样，或者是像一个学校里面招揽新生一样，大家觉得他的做法好像有点不对，但是在他闹得更大以前也没有办法直接制裁他，也就像是中国在WTO里面的那种状态一样，需要过一段时间大家才会有所反应。因此他就在这个真空期，用违反儒家伦理道德、违反对乡邻义务的方式发了一笔财，变成了一个现代史学家经常说的那种近代社会乡村士绅阶级劣质化的代表人物。<br>\n<br>\n旧式的士绅是像罗泽南那种人，两袖清风，要讲究儒家的伦理。而且，乡里对他的尊重或者说是他对乡里实施的柔性权力主要不看有钱没有钱。有钱但是胆小怕事或者不明事理的人并不能像罗泽南那样，只不过是一个穷书生，家里面没有钱，只不过是会给学生上上课，刹那间就能召集起一支湘军来。只有钱但是并不急公好义的土地主和土财主，是没有这种影响力的。而有这种影响力、有这种话语权的人，倒是不需要有很多钱。而腊的父亲就代表了这种传统的反面。他不守规矩，克扣穷人，富起来以后也不像是传统的地主乡绅那样要尽些修桥补路的义务，让他们的穷亲戚感到有困难的时候可以去找他帮忙，也就是说尽些社区义务。恰好相反，他即使对他自己家里面的长工和伙计都是非常刻薄的。<br>\n&nbsp;<br>\n按说这在儒家伦理和现代企业经营当中都是极其犯忌的事情，因为他的产品质量是有赖于员工的责任心的。没有稳定的员工和爱岗敬业的雇员，他的企业的产品质量一定提高不了，他就只能赚快钱，赚easy钱。但是腊他们家就是赚快钱和赚easy钱的，因此他肆无忌惮地克扣员工。而员工和普通佃农（就是曾国藩所依靠的那种佃农）本应该对自己的乡绅地主怀有一种半封建性的忠诚，在这里就变成赤裸裸的阶级斗争了。而如果没有这样的半封建的忠诚的话，曾国藩是不可能带领那批蛮族血统和蛮族精神还很浓厚的湘军出去打仗的。送死的事情，就算是给钱也不是人人都愿意干的。你肯跟着他送死，那就是说，你非常信任他、尊重他才行，而不仅仅是怕他。怕他，他有多大的本领能比让你死还可怕吗？<br>\n&nbsp;<br>\n当然，腊他们家的企业就体现了这种精神的反面。曾国藩他们家的佃农是愿意跟着曾国藩走的，而腊家的佃农和雇工则是极度痛恨腊他爸爸的。他妈妈也觉得她丈夫这种刻薄的做法是非常危险的，经常悄悄给佃农之类的送一点好吃的，缓解一下尖锐的阶级斗争。但是她作为一个妇女，没有办法真正改变她面临的局势。与此同时，腊父也用同样的不合儒家伦理的方法来教育他自己的子弟。非但不能够教他书香门第、忠厚传家、和睦邻里之类的，反而身体力行地用刻薄待人的手段来对付小腊。当小腊对此感到不满或者觉得有点问题的时候，就用粗暴的棍棒教育去压迫这个还没有长大的孩子。人的儿童时期对人的价值观的形成是最重要的。腊从他父亲的教育当中深刻地学到了，社会是黑暗的，有权有势的人会压迫人，包括压迫他本人，不讲道理只讲实力，世界上没有什么道理可讲，等我长大了以后我要用这种道理来回敬你。<br>\n<br>\n在他还年轻的时候，还没有变坏以前——因为所有的坏人在年轻的时候都不是很坏的。在青春期以前的时候，你就没有见过哪一个孩子长着一副穷凶极恶的样子。哪怕是成年以后众所周知的恶人，在年轻的时候也是一副萌萌的样子。在那时，他甚至因为他父亲极不地道的行为，跟他的雇工和佃农联合起来抢劫他父亲的仓库。要知道，当时还不是兵荒马乱的时代，比较积德的乡绅的仓库是不会被佃农抢的。相反，他如果号召组织团练的话，佃农还会跟着乡绅走，一起来维持治安。就只有他家被抢，也就说明他家是当地公认的恶人，大家都想要收拾他。他被抢了，负责组织治安的乡绅团练之类的人也是幸灾乐祸，觉得这简直是恶人自有恶人磨，简直是报应。当然那时候大家还不知道，抢他的人当中还包括他自己的亲生儿子。<br>\n<br>\n当然，后来腊长大以后他父亲已经死了，他对他父亲的满腔仇恨转化为他对世界的看法，特别是他对阶级斗争的看法。也就是说，他对他父亲的报复心理落到了整个社会上，特别是后来的地主资本家身上，包括那些其实还比较老实、只是发了财、并没有为富不仁的地主资本家身上。这是一个重要的心理上的转折点。当然那时候他还不是精通世故的马基雅维利主义者，但是基本的扭曲人格已经养成了。他父亲之所以敢这么做，也是因为他闯过了江湖，意识到曾国藩打算维护的儒家秩序已经不可避免地崩溃了。旧式的教育已经不能保证你出人头地，旧式的道德观念已经不能保证你平安过日子了。因此他想要把腊训练成为一个像他这样的人，在社会上钻空子、用各种不地道的手段在青黄不接的过渡时期发财致富的人。然后，腊就抱着这样的价值观到长沙去了。<br>\n&nbsp;<br>\n（超过3000字限制，下文见评论区）","date":"2018-12-23","agreeCount":6,"discussionCount":8}