{"type":"answer","id":41299,"parentType":"question","parentId":7115,"uid":3532,"contents":"<u><b>写在前面： 这片土地谈素质？还想走到前列？</b></u><br>\n<b>完全是素质的对立面啊！连民国都不如！文明国家素质是+3，那么这片土地就是-3。因为文化上和社会形态完全是倒车，开快了，就变成-4了。</b><br>\n<br>\n<u><b>本文调和素质论和教育论。</b></u><br>\n<br>\n<b>基因和教育两个角度说。</b><br>\n<br>\n<u><b>目前活着的人是看不到了（新生儿-超百岁老人）。</b></u><br>\n<br>\n<b><u>根本原因是：素质上升的空间被封死了。</u></b><br>\n<br>\n首先要有<b><u>意愿</u></b>，第二要有<b><u>资源。</u></b><br>\n<br>\n<b><u>意愿？</u></b><br>\n<br>\n<u><b>意愿分为有意识意愿和无意识意愿，也叫主动意愿和被动意愿。</b></u><br>\n<br>\n精英阶层有着舒适区，为什么要提高素质？在国内奴役老百姓不好吗？这一阶层不会主动提升素质，最多花钱从物质上装扮装扮。整体来说，金玉其外，败絮其中。暴发户思想还有土财主思想横行。一旦失势后，立刻展现奴颜卑膝。谈什么素质？<br>\n<br>\n大众阶层充满了粉红和历害国思想。这部分人没想着要提高意识，因为无意识意愿被阉割了。我们历害国为什么要提高素质？为什么要按照欧美的标准？ 谈什么素质？<br>\n以上两种人一种是告诉大家不要崇洋媚外，自己偷着“崇洋媚外”；另一种是没能力崇洋媚外，总不能在自己的圈子里天天秀欧美涵养吧？格格不入。<br>\n<br>\n<b><u>奴隶主有素质还会成为奴隶主吗？[b][u] 努力猪都想成为奴隶主。</u></b>[/u][/b]<br>\n<b><u>[b][u]原来我左思右想，这片大地只有奴隶主和奴隶。奴隶社会也分基层。高层是底层的奴隶主。原来关系上有这么一道坎。天地君亲师，讲究忍耐服从。都是努力忍耐，服从，有朝一日上位，虐死你。文化中，有爱吗？或许有一点爱的影子。努力成为奴隶主会比奴隶主花天酒地十倍，严酷一百倍。因为是逆淘汰下的。</u></b>[/u][/b]<br>\n<b><u>[b][u]这个社会是物欲导向而不是理想导向。物欲越高，加点手段，那么就能攀登。</u></b>[/u][/b]<br>\n或许人人都有一定量的物欲。但是，你能指望把物欲作为唯一理想的人成为如同美国缔造元老那一批吗？能主动放权建立自由，平等，博爱的社会？<br>\n逆淘汰已成事实！<b><u>大家都变成了小时候讨厌的那种人！你为什么没变成最初喜欢的那种人？年轻人的思想已经被阉割。真的很后怕。</u></b><br>\n<br>\n<b><u>资源是什么？</u></b><br>\n<br>\n资源就是，国家不给你提高素质的机会。话说得有点绝吧？政府更绝，我们说说有什么不可以？他们都做了。就好像你被砍了一刀，却不能骂对方。骂对方就是没素质的表现，就是不爱对方。<br>\n现在从高职到顶级海归全部996或者997。以下三个问题是衡量文明的标准（忘记摩天大楼吧）：<br>\n<br>\n1. 人与人之间的关系<br>\n2. 人与大自然母亲之间的关系<br>\n3. 人与信仰（上帝）之间的关系<br>\n<br>\n看看从法国大革命到现在，发达国家解决问题是不是按照以上的步骤？反观你腊肉，在上面三点站的住吗？腊肉是不是精确打击上面三点？<br>\n<br>\n【民主建立后，腊肉一定要成为反面典型，永久宣传。】<br>\n<br>\n人与人之间的道德问题，这一代人死了也不能解决。<b><u>文化流弊最致命</u></b>！文化传染不会让人立即丧命！短期内或许互害还能带来益处，丛林法则盛行。该法则已经是这片土地的处事圣经。红蓝黄大部分人认为是谣言。<br>\n人与自然的关系上，资源枯竭没救了。有些污染可以治理，有些污染需要几十年净化。但是，你觉得谁会出钱治理这些？ 小孩子奶粉都可以造假的地方，自然资源破坏算什么？<br>\n人与上帝的关系。即使不相信有造物主，也不能搞个科学至上主义吧？读读《科学革命的结构》还有波普尔的科学史学，就知道科学是手段不是真理啊。这片土地的人多久才能明白呢。<br>\n<br>\n<u><b>8964之后，逆淘汰的一代人。即使是当年天安门广场上的人，素质也和今天港胞没得比。</b></u><br>\n下面是关于素质的天梯：<br>\n<br>\n100分&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 北欧及中欧： 瑞典，挪威，芬兰，瑞士...<br>\n80分&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 美国、英国、法国、德国...<br>\n70分&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 日本、新加坡...<br>\n.........<br>\n50分&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 香港、台湾、马来西亚<br>\n........<br>\n10分&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国人民共和国、朝鲜、越南<br>\n<br>\n请问，在今天的中国，我想素质高，可以吗？<br>\n答案是不行！ <u><b>逆淘汰与养蛊</b></u>的社会。不撒谎，不坑人，不牟利几乎无法生存，一直会被边缘化。逆淘汰是8964开始的？不是，逆淘汰了千年了。<br>\n大家看看大陆的素质下流速度多么快<br>\n人与人之间互帮互助→帮你是情分，不帮你是本分→不吭你就是很好的了，别要求别人帮你，无事献殷勤，非奸即盗<br>\n其实，在欧美生活这些年，我感觉发达国家的人有点天然呆。比如，超市买的东西坏了，退货非常方便，正常情况下别人不会那么检查。为什么？因为社会上默认99%的人都是没有道德病的，遵守基本普适价值观，有契约精神。<br>\n但是，反观某国，各种筛查，最后折腾很久或许还不能给你退货。为什么？因为大家默认99%的人都是坑货，唯一一个不吭人的，可能还被人嫌弃是傻子，最后被排挤致死。<br>\n性格和道德既有基因遗传也有文化的熏陶。这里文化99%都被污染了，而高尚的基因又被杀死了。<br>\n那么，可想而知，文化上再不改变，下一代会离世界主流青年素质多么远？<br>\n文明这种东西也遵循马太效应。那么什么是马太效应呢？<br>\n优雅说来就是，恶性循环与良性循环魔咒。<br>\n如果你陷入了恶性循环，那么时间将作为一个积分变量，最后的结果当然是与主流文明隔绝。<br>\n这种情况下出来的青年还不同于一般意义上的山顶洞人与野人。因为野人心中并善恶的教诲，而这片大陆上能站得住的青年会成为小团体中的幸存者，养蛊大家知道吧？ <br>\n<br>\n<u><b>基因与文化继续恶化，如果不加以改制，真的很恐怖。</b></u><br>\n”丛林“里面出来的人会以为整个世界都是这样。全球有好几十亿人都和这片土地不一样，知道吗？各种拉美经济落后的地区至少人家每天能看youtube。你知道一个人要是接触了youtube，那么就立刻具有了了解这颗星球文化的前提基础。这片土地上，可是各种高学历人才甚至海归都无法使用youtube的。<br>\n而这片土地上，每次捧红的偶像，真的是偶像。为什么呢？因为，欧美的偶像是可以被媒体批判的。而这片土地的流量小生各种大明星，花点片酬就公关洗白了。你拜的是什么东西呢？<br>\n<b><u>一个人崇拜的东西反应了此人心中能想象到的最美好的人物形象！</u></b><br>\n一个人来到自由世界后，立刻回发现他们喜欢的各种小鲜肉什么女神，多么的与世界脱节。<br>\n<br>\n下面开始调和素质论和教育论。<br>\n<br>\n海民都在争吵，一种人说，中国人甚至亚洲人人种不行，民主很难发展起来。你看日本那是没办法接受美国条条框框，才慢慢筑起民主大厦。而且日本人严谨，会一丝不苟地执行。你看新加坡那么富裕，照样独裁，哪有什么民主哦。<br>\n另一种人用台湾和香港来反驳。证明同样的DNA经过不同的文化制度教育，完全可以慢慢建立起民主！刘晓波的思想有部分影子。<br>\n其实，二者都有道理，相互影响。怎么相互影响？<br>\n笛卡尔持先天伦而洛克认为人可以经过教育变成高素质人群。<br>\n先天论是对的情况下，这片土地的逆淘汰是不是把高尚的基因逆向筛选了？<br>\n洛克的白板说对的情况下，妖魔横行的文化是不是没法涵养正常的心智？<br>\n其实，海民完全没必要争吵。素质论和教育论一起用的话，效果更好！<br>\n<br>\n<u><b>素质中缺少了最重要的东西，“爱”。人与人之间的爱，人热爱大自然，不忍心牺牲自然来换取短期经济效益，爱上帝是最高的爱。</b></u><br>\n<u><b>爱是活的，爱带来生命的气息。爱里面没有死亡和惧怕。没有爱的社会，什么都完了。信有鬼，不信有上帝的民族！</b></u><br>\n<b><u>这个民族再不接受文明熏陶，信仰重置，那么糟糕的文化（教育）和劣质的基因终究会带领整个民族走向世界的对立面！</u></b>","date":"2019-08-21","agreeCount":3,"discussionCount":0}