{"type":"article_comment","id":185136,"parentType":"article","parentId":11888,"uid":12267,"contents":"這篇不知道有沒有被轉到品蔥過，作者ID是tlotr1942，<br>\n於2015/7/29發在百度貼吧「心底的中國吧」（已被抄，國粉屬性）。<br>\n網址是我轉到PTT政黑，又被轉到兩岸板的文章。<br>\n<a href=\"https://www.ptt.cc/bbs/CrossStrait/M.1438448686.A.017.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/CrossStrait/M.1438448686.A.017.html</a><br>\n以下只節錄原文，想看PTT上對這篇的討論再開網址吧。<br>\n<br>\n--------------------------<br>\n　正視無情的現實吧！真相往往是殘酷的，中華民國已經滅亡了，大家都只是一群遺民而<br>\n已。目前台灣的那個政權，雖然頂著「中國」的名號，卻早已放棄反攻大陸多年，只求偏<br>\n安一隅，永久維持現狀，甚至還有聲音希望能另外建立一個新國家。不想被中共奴役，人<br>\n家台灣人至少還可以獨立建國，大陸的這些遺民呢？又能到哪裡去？就算是你擁有自由意<br>\n志不願意助紂為虐又有何用？就算是你拒絕做十三億幫兇的一分子又有何用？自己終歸還<br>\n是一個大陸人呀！你走到國際上，外國人問你「Where are you come from?」，你若是回<br>\n答「China」，別人絕對會把你當成十三億中共狗腿子之一，你若回答「Republic of<br>\nChina」，別人又會理解為「Come from Taiwan」，可你又確實不是台灣人，該怎麼辦？反<br>\n過來，台灣人又究竟應該如何去面對大陸人？如果台灣人只是因為看到了一小部分不願繼<br>\n續為虎作倀的大陸人，就天真的以為「大陸人都是善良的」、「大陸人還有救」，那以後<br>\n他們面對中共的一整套統戰、拉攏、收買和滲透，又該怎麼辦？你能夠保證自己獨善其身<br>\n，可你無力挽救你那十三億執迷不悟的同胞呀！而你那十三億同胞，又是台灣人的最大威<br>\n脅，所以台灣人才要鬧獨立，才會處處強調台灣本土，才會視大陸為外國，才會認為台灣<br>\n跟大陸完全沒有關係，以至最後只剩下大陸這邊還有一群遺民，望著一個已經不存在了的<br>\n國家嘆息。在台灣人看來你是「十三億幫兇之一」，在大陸人看來你是「黨和國家的叛徒<br>\n」，夾在中間里外不是人，你該怎麼辦？既不能效忠「中華人民共和國」，也不能效忠<br>\n「台灣共和國」，中華民國又已經不存在了，自己到底是哪國人？<br>\n--------------------------<br>\n還有一篇也是同作者的文章<br>\n<br>\n統派勢力以國民黨為代表。統派內部有民主派和投降派之爭。民主派主張堅持中華民國和<br>\n反共立場，協助大陸搞民主化，最後以台灣為主體實現統一，兩岸同屬中華民國。投降派<br>\n則主張放棄中華民國主權，與中共講和，擁護九二共識和一國兩制，在政經各方面與大陸<br>\n融合，仿效香港模式成立台灣特區，以大陸為主體實現統一，兩岸同屬中華人民共和國。<br>\n民主派和投降派之間經過了長期的路線鬥爭，目前投降派在國民黨內部佔據了主導地位，<br>\n而民主派則日漸式微，幾近消亡邊緣。<br>\n<br>\n獨派勢力以民進黨為代表。獨派內部有明獨派和暗獨派之爭。明獨派主張明目張膽的鬧獨<br>\n立，搞一中一台，退出中國正統之爭，將國號正名為台灣共和國，將領土範圍縮減為僅限<br>\n台澎金馬地區。暗獨派又稱獨台派，主張名義上保留中華民國國號，但實質上放棄大陸地<br>\n區，專心保衛和建設台灣，永久維持現狀。目前在民進黨內部明獨和暗獨的勢力基本持平<br>\n。<br>\n<br>\n顯而易見，除了投降派之外其餘三者皆符合台灣人民的利益，其中又只有民主統派同時符<br>\n合兩岸人民的共同利益。目前國民黨被投降派勢力把持，台灣人不願意支持投降派，而大<br>\n陸輿論一邊倒的支持中共獨裁政權，又讓民主統派的支持者看不到希望，所以被迫只能選<br>\n擇獨派。<br>\n<br>\n大陸同胞應當理解台灣人民的無奈，也應當自我反思，正是你們自己逼死了台灣的民主統<br>\n派，正是你們自己的言論和態度，讓台灣人只能選擇獨派，讓台灣人被迫與中國大陸劃清<br>\n界線。<br>\n<br>\n--------------------------<br>\n我想台灣的華獨派和民國派是反中共與民主優先於統一的，不需要為統派的敗北感到任何惋惜。","date":"2020-01-05","agreeCount":3,"discussionCount":0}