{"type":"answer","id":152152,"parentType":"question","parentId":17386,"uid":13979,"contents":"&nbsp; &nbsp; &nbsp; &nbsp;为什么陷入饥饿的墙内农民不恨耄？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;饿死和反抗统治者这两件事其实没有必然的联系，只有在一种情况下发生，就是人们达成共识，自己的挨饿是统治者造成的，统治者必须为我饿肚子负责。所以带来反抗行动的，是一种意见，并不是饥饿。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;如果大家都相信饥饿是自然灾害造成的、是苏联逼债造成的，不是耄造成的，那他们的行动是战天斗地；是去声讨苏联，当然就不是去反抗耄。而赵家专制派有强大的思想控制能力，耄被塑造成大救星，爹亲娘亲不如耄亲，没有人对耄有任何质疑，没有人头脑中闪过哪怕一个念头，是耄害了我们，当然就不会认为耄在这事上有什么责任。另外一个原因就是赵家专制派在有力量塑造人们思想的年代，同时也能隔绝人与人之间的交流。这在大饥荒中也有体现，就是很多幸存者后来说，他们不知道这么多地方都有饥荒，以为只是自己这一个地方的才有，只有人们知道饥荒是普遍存在的时候，才会想到这是赵家专制派、是领袖出了问题。因为赵家专制派控制饥民流动，当时信息交流主要通过人口流动达成，共同遭遇的人不聚在一起，不交流经验，就酝酿不出反抗的情绪气氛。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 所以饥饿不一定反抗，比如墙内1960年代初的大饥荒；温饱了也不一定安份，比如波罗的海三国在苏联时代一直是民生比较优越的加盟共和国，但波罗的海三国是打破苏联铁链的第一环，是最早反抗的。反抗得首先头脑要起变化，行动的不服从前提是思想的不服从，而且要在相当泛围达成群众的共识，社会性的反抗才会到来。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;如果饿死都不反抗，那现在赵家专制派掌握了5G、AI这些先进技术了，墙内民众在强大的政权面前更渺小了，还会反抗吗？我的回答是：思想问题从来都只能是思想解决，AI这一类技术有利于统治者把人与人隔绝开，在个别人出现不服从苗头的时候就精准打击，但这些技术手段不提供说服力。现在的赵家专制派比起耄时代是掌握了更多的资源和手段，但它比耄时代更脆弱，就是它的思想控制力要弱了，它很难让人爱它了。它再也推不出爹亲娘亲不如某某某亲的魅力领袖了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在武汉肺炎这件事上，在很多关乎公共安全这件事上，赵家专制派已经无法像1960年代大饥荒一样那样充分地隔绝人们之间的交流，也无法完全回避公众的问责，洗不白了。它最重要的一招就是：自己洗不白，就把全世界抹黑，别人比我也强不到哪去。比如：说美国流感不也死了6600人吗？比起来墙内这次肺炎死人还不算多。澳洲不久前的森林大火造成这么大的损失，这么看墙内的应急机制也不算太差。是在歪曲信息的基础上，塑造虚假的印象。美国所说的“流感死亡”，其归类标准是：把所谓“流感相关死亡”也包括在内，绝大部分不是流感直接导致的。包括一切当时之后所认为的，流感是其中一个因素的死亡案例全都包括在内，大部分死亡证书上都不写流感。所谓6600人死亡里3/4是65岁以上的老年人，导致他们死亡的直接原因最多的是心血管疾病，流感只是一个诱发原因。要按这个标准归类，墙内死于流感的人又要远远多于美国。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这一类歪曲标准的比较还有很多，比如几年之前人们批评墙内拐卖儿童猖獗的时候，有个洗地的说法：说美国一年有32000个儿童失踪的报案，比墙内好不到哪儿去。实际上这些绑架（诱拐）的报案多数来自于离异的家庭，没有获得监护权的父亲或母亲，每过一段时间去探视孩子，把孩子带出去玩，在外面过夜，没有及时送回前妻或前夫家里，又没有事先征得前妻或前夫的同意。结果另一方就去报案了，这也被算成绑架。在法律上专门有个词，叫parental child abduction，中文翻译叫亲子绑架，就是指这种情况。法律上所说的stranger kidnapping（陌生人绑架），占报案总数还不到四分之一。这和墙内的拐卖儿童是一回事吗？“亲子绑架” 在墙内可能都不算个事，都不到报案的程度。这是当前一种主要的舆论维稳手法，叫：不能洗白，就把全世界抹黑。当你觉得天下乌鸦一般黑，反抗得来的新政权能好到哪儿去吗，能比美国更好吗，既然好不到哪儿去就不用反抗了。其实也是在意见形成上做文章。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 所以什么时候墙内民众才会反抗？一言以蔽之，不一定非在吃不饱饭的时候，不一定在住不起房的时候，而是在没有任何理由说服人们接受现状的时候。真到那种时候，赵家专制派会回到最原始的状态，5G也不用了，就直接断网，恢复到耄时代从物理上隔绝人与人交流的状态。而武汉的疫情如果继续恶化，是有可能走到这一步的。<br>\n<br>\n节选自《文昭谈古论今》——仅代表嘉宾意见","date":"2020-02-05","agreeCount":6,"discussionCount":1}