{"type":"answer","id":331334,"parentType":"question","parentId":30254,"uid":14439,"contents":"竟然沒有人在回答前去認真找來報告看一下到底是如何把一個抽象概念數量化打分的。(除了沙發的回答)<br>\n經濟學人是個左派媒體美國是個右派國家所以分數低的結論真的非常荒謬。<br>\n<br>\n這篇報告免費，請大家都下載來看一下。<br>\nhttps://www.eiu.com/topic/democracy-index<br>\n<br>\n在這裡僅反駁這篇回答<br>\n<blockquote>回复 by @红冬里的青鱼&nbsp;<br>\nhttps://pincong.rocks/question/item_id-329680</blockquote><br>\n<br>\n<blockquote>所以，经济学人的民主指数上，越是左的国家，民主指数越高</blockquote><br>\n我想請問下，左的意思是?標準是?只要左就可以民主，恐怕這世界上沒有這麼容易的事吧?<br>\n<br>\n<blockquote>具体分数上，榜单认为美国的：政府职能过小（7.14分），也就是右派小政府，无法帮助民众。</blockquote><br>\n在政府功能類別打分的依據的14個問題如下<br>\n<ol><li>Do freely elected representatives determine government policy</li><li>Is the legislature the supreme political body, with a clear supremacy over other branches of government</li><li>Is there an effective system of checks and balances on the exercise of government authority</li><li>Government is free of undue influence by the military or the security services.</li><li>Foreign powers and organisations do not determine important government functions or policies.</li><li>Do special economic, religious or other powerful domestic groups exercise significant political power, parallel to democratic institutions</li><li>Are sufficient mechanisms and institutions in place for ensuring government accountability to the electorate in between elections</li><li>Does the government’s authority extend over the full territory of the country</li><li>Is the functioning of government open and transparent, with sufficient public access to information</li><li>How pervasive is corruption</li><li>Is the civil service willing to and capable of implementing government policy</li><li>Popular perceptions of the extent to which citizens have free choice and control over their lives.</li><li>Public confidence in government. </li><li>Public confidence in political parties. </li></ol><br>\n<br>\n如果仔細看下來就知道美國在政府功能這一類別的主要問題，lobby的增強，corruption的增加，人民對政府的信心對政黨的信心空前低落，外國(嗯，大概就是普某習某)的可能性干預。。。<br>\n<br>\n<br>\n<b>結論加粗系列 (並不特別針對任何人~)</b><br>\n<br>\n<b>這個報告其實是很好的學習材料，什麼是民主，什麼是自由，抽象化的概念如何變成具體的事情，The Economist做了一個很有意思的事情。而對一個嚴謹嚴肅的媒體學術性的報告，一句左媒就了結，這實在太蠢了。</b><br>\n<br>\n<b>這個世界上沒有Utopia，沒有什麼燈塔，老牌的民主國家自由如美國也會遇到問題，民主在民主國家也會遇到威脅。(<i>有聽過總統開玩笑說他要再做十二年?然後說笑似的貼他做永久總統的影片?這些就是真實的可感覺到的淺顯直白的對民主的威脅。</i>)</b><br>\n<br>\n<b>期待中國民主的出發點是什麼，是不是對於不受限制的權力的厭惡，對不守規矩的社會的厭倦，以及對資源不公平分配的無奈? 如果只是想要成為另一個美國，那麼還不如移民美國來的省力些~</b>","date":"2020-08-29","agreeCount":3,"discussionCount":0}