{"type":"answer","id":51287,"parentType":"question","parentId":8486,"uid":3487,"contents":"编辑添加：<br>\n楼里似乎有些葱友，没有看辩论，就觉得民主党一定会不打贸易战、绥靖。第三轮辩论里主持人直球提问了相关问题，我来简单盘点一下。<br>\n主持人的问题： 会不会立即取消Trump的关税，以及对目前贸易政策的看法。<br>\nYang表示不会立即取消关税，要谈出个协议来；<br>\nButtigieg主动提到了香港，被追问时绕开了是否取消关税的问题；<br>\nKlobuchar曾经支持钢铁关税保护工人，但批评Trump的贸易战，认为反复加税不利于谈判；<br>\nCastro曾经说过中国是头号威胁，回答主持人时强调，谈判的筹码是人权，主动提到新疆和朝鲜；<br>\nWarren要把人权组织、工会等无产阶级带到大公司的谈判桌，不强调中国；<br>\nHarris形容中美关系“复杂”，声称虽然要追责，但是在新能源、朝鲜问题上和中国合作也很重要；<br>\nSanders要惩罚把工作机会带走的跨国企业，不强调中国；<br>\nBiden重申了逆差和知识产权的严重性，直接说了中国已经在争抢制定规则的地位，美国需要组织全世界对抗中国；<br>\nBooker批评Trump给盟国加关税的做法。<br>\n<br>\n根据以上发言，面对中国的对抗程度从大到小排序：<br>\n第一档Castro, Buttigieg.<br>\n第二档Yang, Biden.<br>\n第三档Klobuchar, Warren, Sanders, Booker.<br>\n地心深处的好党员是Harris.<br>\n<br>\n-----------<br>\n楼主似乎是美国公民，但是对政治不太关心。真有投票权的话，请直接了解政客推行的政策、track record、常用公关技巧。辩论只是候选人统一打广告的形式，娱乐性质比较高，当作脱口秀看，玩玩Take a shot when...的游戏就好。<br>\n<br>\n第三场辩论比前两场质量高多了，感谢四位abc主持人优秀的调度能力。<br>\n<br>\nBiden： 楼主对他的印象很好，这也正是Biden的卖点形象之一，我见犹怜的乖乖牌。Biden自己家庭比较不幸，中年时期，第一任妻女丧命于车祸，老年时期，又有个儿子死于绝症，白发人送黑发人。美国政坛人身攻击乃至羞辱都很常见，Sanders日常被调侃年纪太大。然而，Biden出场自带同情分，连Trump攻击Biden年纪大，都要拐个弯，用Sleepy Joe这种看似全年龄适用的外号。当Castro对Biden打出“老年废物”牌时，台下观众自然不太满意。与其说Castro打下三路，倒不如说是在给Biden拉同情票。<br>\nBiden的政策，简单来说，就是“读档重来”。Trump虽然也做了不少天怒人怨的事情，但是当一个候选人所有重点都是对当前总统的reactive policy，必然不会获得足够赞同。<br>\n<br>\nButtigieg： 楼主有没有看过4月份Mayor Pete一炮而红的Fox Town Hall，在那时，Buttigieg可一点都不温和，树立的是伶牙俐齿小天才形象。Mayor Pete做了一段时间媒体的新宠，但是他运气实在不好。他的South End正好在上次辩论前出了种族枪击案，他在本要准备辩论时，不得不飞回大本营处理冲突。其处理手段并未有加分项，反倒让人质疑，连一个城市都无法管理好，要如何领导全国。<br>\n从那以后，Buttigieg基本上很少主动亮出孔雀尾巴。可以推测，他已经放弃最终提名，现在只是陪跑，攒一攒曝光度和人脉了。<br>\n<br>\nKlobuchar：存在感不高是真的，她律师出身，实干派，但是口才太差，性格太温和。她很适合做一个埋头看文件，无为而治的太平总统，可惜现在不太平，不会唱战歌当不了总统。另一方面，她的写作团队需要大换血，写手抖机灵的方式和Klobuchar的讲话风格方枘圆凿，尴尬程度堪比中国春晚硬抄过气网络段子。<br>\n<br>\nYang： 杨安泽每场都发钱，因为他本来就推UBI，所以也没法说他贿选。杨安泽很草根，但是是加州草根。他对世界的认知受加州影响太大：科技进步主义、不关心外交。其追随者也大多如此。<br>\n之前在其它帖子里，有葱友提过，杨安泽的UBI资金来源预期中，有很大一部分包括了对技术发展的预估、对UBI刺激经济的预估，而这些实际上是不确定的，风险太高。<br>\n政客和政府行为，最忌讳超前于时代。<br>\n此人在推特上互动很勤奋，喜欢他的话可以时常at一下，很可能就聊起来了。<br>\n<br>\nBooker： 不知道为什么，Williamson退出之后，Booker做起了捡破烂的，把Williamson臭名昭著的“用爱战胜Trump”捡了起来据为己有。<br>\n说实话，我一直分不清Booker, O'Rourke, Castro这三位，枕头上绣花的针脚都是一个方向的。<br>\n<br>\nWarren： 楼主似乎对Warren印象很不好，不知从何而来，楼主指责Warren的政客技巧，每个人都半斤八两。此人当过哈佛教授，出场自带老师特有的那种的苦口婆心感。<br>\nWarren的政策很好理解，全民健保，大头由大公司课重税来出。最近几个星期，媒体们特别喜欢引诱她承认，她的全民健保方案会导致税率有一定上涨。Warren每次都要反复强调，普通家庭医疗支出整体会降，死活不说“普通人也会涨税”这几个字。<br>\n果不其然，本次辩论，主持人不负众望，再次提出这个问题，已经快成一个meme。我真的希望媒体不要再和Warren玩赌气游戏了，聊聊其它议题吧。<br>\n<br>\nO'Rourke： 你不能责怪Beto本场情绪化，前一阵几十人伤亡的枪击案是他的家乡。作为小城里的政客，他很直接认识很多人，那种愤怒感是人之常情。不知楼主有没有注意到，O‘Rourke以前八面玲珑，永远都说要迫使步枪协会让步，达成一致，背景检查等等，然而目前他大转弯，头一次非常激进地要求直接没收杀伤性大的特定枪支，强制收回，没得谈。这一点会让他失去建制派的支持，在年轻人群体的人气可能会涨一点。<br>\n<br>\nHarris： 在第一轮，Harris以受害者小女孩的身份，怒呛Biden很出彩，吸了一批粉丝，但是第二轮被Gabbard（她没能进第三轮，让我耿耿于怀）半路狙击，抖落出其作为检察官的强硬派、建制派历史，直接毁掉了之前累积起来的同情分，甚至整场竞选树立起来的形象。<br>\n其实Harris的强硬历史，在社会学研究里很典型，少数人群得势后，由于孤立无援，没有安全感，为了保住自己，不敢激进要求权益，反而要做出切割“避嫌”。目前Harris绝对是被第二轮的失败打乱了阵脚，第三轮辩论只能以骂特朗普撑过应有的时间。<br>\n<br>\nCastro： 此君民调从来就没有高过，此次挤入三轮辩论已经是十分勉强。上面提到，我认为此君已经决定好退选，目前是在陪跑。任何一个能走到这里的政客，都有些分量，不至于弱智到用老年牌攻击Biden. 说句不好听的，Biden满身都是弱点，敞开了随便攻击都能有效。因此我更倾向于认为，Castro这一招是预先决定好的，为Biden拉票的技巧。<br>\n<br>\nSanders： Sanders嗓子坏了，没能听到标志性大音量，略遗憾。不知道为什么楼主把Sanders和希特勒对比。Sanders对美国的设想，基本上就是向北欧学习，注重全民教育。此前我对此君还算感兴趣，然而最近，他似乎没意识到，中国的“扶贫”是个什么玩意，还觉得中国的政策不错。被面子工程骗了，大扣分。<br>\n<br>\n---------<br>\n我和亲友一边看辩论，一边玩Take a shot when...的游戏。某人抽到的关键词之一是when someone attacks Trump for more than 45 seconds，哈哈，开场就要喝个够。","date":"2019-09-14","agreeCount":20,"discussionCount":5}