{"type":"answer","id":117938,"parentType":"question","parentId":14391,"uid":4724,"contents":"<blockquote>伊斯兰作为天启宗教，产生于破碎的阿拉伯。这时的阿拉伯笼罩在东罗马和萨珊波斯之下，多神教传统正在衰退。宗教改革者辈出，伊斯兰不是唯一的。<br>\n<br>\n伊斯兰教的早期门徒描绘部落分割的阿拉伯异教徒世界，称之为弱肉强食的野蛮世界，认为伊斯兰带来了和平和秩序。<br>\n<br>\n蒙昧时代的诗人描绘这个时期，怀着矛盾的感情，一方面怀念部落和沙漠的自由，一方面哀叹世界的残酷。<br>\n阿拉伯习惯法主要体现男性家长制的精神，但并不特别专制。族长的权威主要依靠舆论和习惯，不太依靠武力。部落武士通常是族长的表亲，依靠血缘的感情和家族仇恨维系。<br>\n<br>\n伊斯兰教以统战方式对待习惯法，减少了成功的阻力。我们现在看到的伊斯兰，是圣门弟子团和麦加长老的谈判结果。因此保存了许多习惯，甚至继承了黑石崇拜。<br>\n<br>\n先知的判例多有前后不符的地方，引起后世经学家的争论，原因也在于习惯法的裁判主要依据当时当地的具体情况，法官可以因时造法。训奈或先知言行，构成造法的重要源泉，也是因为阿拉伯部落习惯如此。<br>\n古兰经和圣训的编辑过程，实际上是习惯法发展的动态过程。具体条例可靠性的争论，主要不是依靠历史原则，而是依靠政治原则，主要考虑维系信徒团体的共识。<br>\n<br>\n古兰经文本的确定，并没有中断造法机制。由于帝国的扩张，各地习惯法的分歧度反而增加。各地经学家需要处理具体案件，也就是将古兰经和先知的精神融化到各地原有的习惯法当中。多次经学家会议达成的共识不同，自然形成门派差异。<br>\n<br>\n一般来说，更晚期的门派反而更原教旨。原因可能在于，时间越长，亲历先知同辈的老人越少，权威性越需要援引书面纪录，而非动态习惯。非阿拉伯的穆斯林，比阿拉伯穆斯林更倾向于抽象思维和理性推论。巴格达哈里发政权中断了阿拉伯人的统战，理性主义达到最高峰。<br>\n<br>\n<b>哈里发麦蒙</b>（786-833，阿拔斯王朝第七位哈里发，813-833在位，他的统治时期是阿拔斯王朝的鼎盛时代。他酷爱希腊哲学，曾派巴格达代表团前往君士坦丁堡搜集古籍，然后组织各地学者包括非伊斯兰教学者进行翻译。还在巴格达建立了一座综合性的学术机构——智慧宫）时代，国际主义知识分子掌握了话语主导权。他们将伊斯兰普世化理性化抽象化，坚持神以理性为万物的准则，必须通过理性认识神。从理论上讲，他们非常接近法国启蒙思想家。相形之下，其他人都像蒙昧主义者。<br>\n<br>\n然而理性的权威，实际上意味着无根知识分子对有机共同体和习惯法的胜利。宫廷喜欢破坏地方特殊性，因此乐于支持教法的理性化。教法的理性化普世化落实到具体操作，就是宫廷有权派钦差大臣干涉案件。结果教法学家和莎莉娅的权威退缩到私人领域，把公共领域让给君主。其效果非常接近罗马法对日耳曼习惯法的胜利，大大强化了宫廷的权力。<br>\n<br>\n民间的教法学家扮演了反对党的角色，风格越来越接近旧约先知，说当今的君主都靠抢劫臣民为生。他们既然不满现实，就要依靠先王和原典的权威，强调原教旨主义。原教旨主义更加草根民粹，开明理性主义更加权贵专制。这样的格局最近八百年没有大变化。<br>\n<br>\n专制主义使宫廷失去阿拉伯部落的支持，摆脱了伊斯兰都无法消除的科西嘉式家族分裂，波斯文官和突厥军官完全依靠君主，也门人和北方人的朋党纠纷消失了，但宫廷很快也就变成了禁卫军和权臣的傀儡。权力转入幕府，最后以蒙古征服为高潮。<br>\n<br>\n伊斯兰世界很少发生人口灭绝，只有黑奴起义和蒙古入侵例外。前者是地方性的，后者却打断了哈里发的系谱。伊斯兰受到极大的刺激，产生了新式圣战理论。<br>\n<br>\n<b>伊本泰米耶</b>（1263-1328，出生于哈兰，亡于大马士革的狱中，原属逊尼派，后来成为异端）的圣战理论，对今天的杰哈德影响极大。传统的圣战理论假定伊斯兰是征服者，应该怎样处理被征服者。例如条约投降者和非条约投降者的不同保护，敌人的法律地位。新的圣战理论必须处理穆斯林被征服的问题，因此产生了汉奸理性主义和原教旨抵抗主义的差别。<br>\n<br>\n传统理性主义强调顺服统治者，历史作用是加强君主专制，但他们现在必须把异教徒统治者也加进去，因此必须重新解释某些文本。<br>\n<br>\n泰米耶是原教旨抵抗主义，认为这样的解释属于奴性和不诚实，坚持穆斯林应该抵抗异教徒的统战，否则就直接违反了圣战的义务，在当时的历史条件下，实际上是要求大清臣民加入天地会。<br>\n<br>\n正统教派也就是投降派谴责他是异端分子，从理论造诣和社会合作方面一般是占上风的。他们的分裂实际上反映了穆斯林社会的费拉化。体面人和理性绅士都留辫子，只有下流人和不讲理的人坚持抗战。<br>\n<br>\n西方殖民主义来临后，双方继承了上述格局。<br>\n<br>\n西方人眼里的现代派开明派理性派，就是古老专制派投降派理性派的继承人，他们的师徒系谱和理论模式，都是清儒论证为什么应该留辫子的那一类理论。他们从人数和学问上是占优势的，但永远消灭不了底层的野蛮人。印度的阿赫莫得可汗爵士就属于这种类型，主张大英帝国才是穆斯林真正的保护人，不顺服女王陛下，就是反贼。<br>\n<br>\n十九世纪的格局大体如此，上等人永远消灭不了底层原教旨，但后者也没有翻身的希望。<br>\n<br>\n二十初叶，哈里发退位和共产国际阑入改变了上述格局。<br>\n<br>\n凯末尔革命剥夺了伊斯兰世界长老和家长的权威来源，使他们像五四运动的儒家大家长一样，难以管理社区和家庭。<br>\n<br>\n共产国际推行东方路线，为反叛者提供了更加强大的理论资源和组织资源。国民党和共产党的创始人马林，同时也是阿拉伯复兴社会党的创始人。后来的印尼穆斯林联盟、波斯尼亚穆斯林联盟、瓦哈比运动和阿比尼西亚青年联盟都是共产国际援建的，形成侧翼包围帝国主义的统一战线。共产国际在二十世纪经营穆斯林的战略，跟经营国民党和共产党的战略一模一样。马林就说，他是根据指导印尼革命的经验，指导广州国民政府的。斯大林和季诺维也夫讨论蒋介石，就运用统战凯末尔的经验。<br>\n<br>\n唯一区别在于，穆斯林没有像国民党这样发动抗日战争，给苏联提供第二次机会，结果二十世纪中叶的穆斯林世界，普遍处在四一二政变后的状态。<br>\n<br>\n二十世纪六十年代，苏联推动了第二次干涉，扶植了伊拉克和叙利亚的复兴党政权。阿以战争时期，这些国家的军队像黄埔军校一样，依赖苏联顾问和武器资金，但以色列并不像日本一样同时反对美国，所以他们输了。</blockquote>","date":"2019-12-31","agreeCount":5,"discussionCount":0}