{"type":"answer","id":114027,"parentType":"question","parentId":14030,"uid":4724,"contents":"你首先得把共同体的边界划清楚，然后你才能说得上是，自由主义意义上的扩权还是收权。英国的资产阶级和贵族会约束国王的权力，那是为了他们自己，是从他们自己这个政治共同体的内部来说的。就是说，英国这个政治共同体是由国王、贵族和资产阶级组成的，后来，在第一次世界大战以后才把无产阶级放进去。他们这些共同体内部的成员为了共同体本身的利益采取各种各样的意见是一回事，但他们并不是为了法国人或者爱尔兰人或者苏格兰人的利益采取这种意见的。<br>\n<br>\n所以，你首先得看清楚，自由主义，它所谓的征税是什么东西？征税跟纳贡是不一样的。为什么英国贵族和资产阶级要为了征税的问题跟国王掐？因为征税不征税是他们说了算的，如果他们说我就是不交的话，国王没办法逼他们交出来。只有在这种情况下，自由主义意义上的限权才有意义。我就是不准你收税，而且我说不能收，那你就真的没办法收。而如果你说什么不说什么完全没关系，人家高兴收就收了，那你说这些事情有什么意义呢？这叫做税吗？那显然不叫。这叫贡赋。<br>\n<br>\n东方式的贡赋是什么意思呢？就是说是，统治者和被统治者不属于一个共同体，统治者以征服者的身份统治被统治者，被统治者的真实法律身份就是降虏。降虏跟纳税人有什么不同？纳税人就是资产阶级，资产阶级通过他们的国会议员，可以给你交税，也可以不交税；降虏是，无论有没有形式上的国会，反正只要要钱就得有钱，要命就得有命，所以你说什么不说什么那完全无关紧要。按照秦老师自己的共同体划分方法，那就是说是，英国有它的共同体，而东方专制主义是没有它自己的共同体的。<br>\n东方专制主义所谓的顺民，是降虏。降虏不纳税，他交的是贡赋。贡赋是什么？贡赋是战利品。比如说是八旗入了关，向你要什么，你敢不给么？不给要你的命。所以，他拿那些东西，他是在征税吗？他不是征税，他是在拿战利品。满洲骑兵在苏州征你的东西，那不是像伦敦的资本家给国王交钱。伦敦的资本家是算过账，该交多少以后，我自己决定该交多少，那才叫交税。苏州人交给满洲人那些东西，那是战利品。那是满洲人通过军事胜利获得的战利品。共产党自从打土豪分田地以来，它从中国社会得到的东西是什么呢？是它征服中国的战利品。没有说是被征服者举着自由主义的旗帜，去跟征服者谈论我们这个共同体征税该征多少。<br>\n<br>\n什么叫征税？征税就是阶级协商。我国王带着贵族去替你们资产阶级打仗，你们资产阶级总得买些粮食，不能让我们在前线挨饿呀，双方是一家人。只不过是你负责出粮食，我负责打仗就行了。你不能让我在前线挨饿，我也不能在前面不打仗，让你被别人杀了。这是封建主义的政治原理。贵族负责保护你，人民负责纳税。就是根据这种分工合作的关系存在的共同体关系。自由主义的政治伦理是在这种共同体的环境之内产生出来的。它是不能适用于满洲八旗贵族和广大顺民这种关系的，也不能适用于共产主义和市民社会之间的关系的。后两种关系明确的属于征服者和降虏之间的关系。在这种情况下谈论自由主义是没有意义的。<br>\n至于共产党为什么要跟你谈论这些？那是出于两个原因。第一是统战。因为它在力量不足的情况下有必要通过模糊边界给自己争地位。比如说它可以说它自己是民主的代言人，也可以说是反过来攻击你不民主。那其实是一个宣传策略。宣传策略就是为了让你搞混你自己的真实地位，让你在明明就要被打土豪的时候，还以为自己是政协委员，拼命帮着它出力。另一方面就是，对知识分子而言，他自己是一个身份模糊的集团，它多多少少有一点点像是策士和客卿。尽管你的主观动机不是这样，但是你搞出来的这些东西，迟早，或者在某种意义上来讲，都是可以拿来当作智囊团的成果来用的。所以因为你有这个充当候补智囊、或者说是候补策士的资格，所以你可以搞一些研究出来，然后搞出来的东西它拿着备用，也许可以有用，也许没有用。<br>\n<br>\n至于普通老百姓，那么很明显，你不在这个共同体之内。它之所以用爱国主义的名义让你相信这些东西，实际上只不过是一种在收取战利品的时候更加省事儿的一种做法。但是即使没有这种做法，对实际上发生的事情也没有任何影响。你敢说如果你高声喊一声不爱国，你就能少纳税吗？显然不是啊。英国资本家说声不纳税，或者说声要打倒国王，那马上就有实际上的效果；而你说你爱国也好，说你不爱国也好，实际结果完全一样。这就已经很能说明问题了。<br>\n<br>\n所以这是一个共同体边界的问题。你不能说是要把征服者和降虏放在同一个共同体之内，这是人类历史上最困难的任务。就等于是说是，要把奥斯曼土耳其和希腊人合成一个民族国家。要么呢，奥斯曼人通过他自己的武力优势，永远把希腊人镇压在铁蹄之下；要么呢，希腊人通过这样或那样的手段，干脆用血腥的手段把奥斯曼人也给杀掉了；要么呢，大家都搞共同体的结果就是，土耳其人和希腊人各自建立一个国家。所以我觉得像共产党这种情况，其实唯一的解决办法就是，共产主义者自己去建立一个纯粹实行共产主义的国家，绝对不搞什么统战，也不搞什么社会主义初级阶段，共产主义该怎么办就怎么办，就建立一个纯粹的共产主义国家。不赞成共产主义的人自己另外去建一个或者几个国家。","date":"2019-12-26","agreeCount":9,"discussionCount":2}