{"type":"answer","id":116907,"parentType":"question","parentId":14030,"uid":449,"contents":"我先把结论放前面：<br>\n<br>\n题主的疑惑，实际上，是由一个<b>错误的前提，导出了一个错误的推理:</b><br>\n他的错误是这句话：<br>\n<blockquote>西方等外国国家也无法说通，如果说<b>纳税者换取的是投票等民主权利</b>，为什么不交税的无业游民也有投票权利？为什么人们不可以选择不交税？</blockquote><br>\n<br>\n加黑这句话是错误的<br>\n很多人都认为：<b>自己的权力来自于政府授予。</b><br>\n体现在：很多人都认为，<b>法律保障人权。</b><br>\n<br>\n<b>权力是天赋的，政府权力来自于公民的让渡，体现在可以收税上。</b><br>\n<br>\n<br>\n说白了，<br>\n<b>收税，是因为你同意政府去拿你钱的，去做你想要它做的事情。</b><br>\n<br>\n这里有两个要点，必须满足：<br>\n<b>1、政府收多少钱，是你同意的。</b><br>\n<b>2、政府收了你的钱，提供的服务，也是你想要的。</b><br>\n<br>\n中国人能意识到1、也是大家都认可政府要收钱办事。<br>\n但是很少有人能意识到2。上面所有答案都没有提到这一点。<br>\n<br>\n如果没有2，也就是没有自由的话，政府拿了你的钱，它想干什么就干什么。<br>\n那么纳税就不是公民义务，而是强制性保护费而已。<br>\n<br>\n=====================================<br>\n在现代国家，不是纳税者换取投票权利，或者其他任何权力，<br>\n<br>\n<b>而是人民让政府去承担一些责任。</b><br>\n<b>根据权责对应原则，政府承担了责任，也就有了一些权力，这个权力体现在它可以收税上。</b><br>\n<br>\n也就是本质上，<b>是人民让渡一部分权力给政府。</b><br>\n这就是所谓的<b>人权天赋，人权不是政府给与的，而是我们与生俱来的。</b><br>\n<br>\n没有政府，人也拥有投票的权力。<br>\n比如，流浪汉不交税，他也有投票的权力。<br>\n甚至相反，<b>你要剥夺他的投票权</b>，你就需要提供给他更多的公共服务或者他认可的内容才可以。<br>\n<br>\n而不是说，他不交税了，他就没有投票权了，没有人权了。这是不对的。<br>\n<br>\n=============================================<br>\n我相信题主又要问了，那不对啊。<br>\n如果<b>不交税，依然有人权，和事实不符合啊</b>？<br>\n<br>\n这体现在：<br>\n1、故意不纳税，是一种犯罪行为，会受到处罚。<br>\n2、那大家都会想：我交钱修路修学校，最后都给了其他流浪汉，我自己啥也没享受到。最后大家应该都不纳税了才对！<br>\n<br>\n=======================<br>\n我们先看2：<br>\n其实，不纳税，就享受社会服务，不但是你的愿望，也是所有人的愿望。<br>\n<br>\n秦晖論中國政治改革<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=5JyvX2POqA8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=5JyvX2POqA8</a><br>\n<br>\n<blockquote><b>最好的政府</b>，就是：<b>一分钱不用交税，政府还有从摇篮到坟墓的福利。</b><br>\n<br>\n<b>也就是，既要马儿跑，又要马儿不吃草。</b></blockquote><br>\n<br>\n可是，这样的政府可能吗？<br>\n答案当然是不可能的。<br>\n<br>\n在民主国家，公民不是傻子，大家不会去争论要不要纳税的问题。<br>\n因为大家都知道，社会运转，需要每一个人都交税。政府没有税收，什么事情都做不了。<br>\n<br>\n所以，在民主国家，大家争论的是，<b>我们要让渡什么权力给政府？</b><br>\n<br>\n<blockquote>如果一个国家收税很少，福利很少，代表人民让渡了很少的权力给政府，这样的政府就是<b>小政府，</b>也就是所谓的<b>右派，也叫自由主义。</b><br>\n如果一个国家收税很多，福利很高，代表人民让渡了很高的权力给政府，这样的政府就是<b>大政府</b>，也就是所谓的<b>左派，也叫社会主义。</b></blockquote><br>\n<br>\n左派和右派，哪个更好，目前没有答案，理论上，二者都能财政平衡。<br>\n目前华人反共主义，都倾向于右派，因为<b>高福利高税收，在全球化下会更容易产生尺蠖效应。</b><br>\n不过尺蠖效应就和这个题目就没什么关系了，你可以听一听上面链接里的演讲里是怎么解释的。<br>\n<br>\n所以，在民主社会，其实是公民自己决定的，我要把哪个权力让渡给政府。这体现在，公民可以自主投票选出自己满意的税收开支方案。<br>\n<br>\n如果公民通过民主程度，不交税了，也没问题的，只不过那意味着从第二天开始，政府停摆，治安国防等服务通通停止，只要脑子正常的人都不会这么做的。<br>\n<br>\n但是脑子正常的人，都会相方设法少花钱。这使得民主国家政府天然都是亮账本的，每一分钱都告诉你我是怎么花的，为什么这么花。甚至很多过于争议的内容，还要反复辩论，无法开展。<br>\n<br>\n这也是为什么民主国家有时候显得效率低，因为大家都斤斤计较这个钱应该怎么花。<br>\n==============================================<br>\n<br>\n那么我们再看1。<br>\n不纳税，就要被关监狱，更准确的说法是：<br>\n<blockquote>故意偷税漏税，要被关进监狱。</blockquote><br>\n<b>你没有能力交税，和你有能力交税却不交税</b>，是两个问题。<br>\n你没有能力交税，在任何国家都是允许的。<br>\n可是如果你很富，有能力交税，却故意不交税，那就是问题了。<br>\n<br>\n所以，我不认为纳税是义务，我穷得尿血，我用不着纳税。<br>\n同样，我不喜欢让渡这部分权力，我也可以不纳那么多的税。这就是自由。<br>\n<br>\n一个正常国家，纳税义务，是告诉大家，<b>我们政府运转需要纳税，交税是因为你让渡了权力，如果你不喜欢让渡，请你告诉大家，大家商量怎么办。</b><br>\n<br>\n<br>\n================================================<br>\n<br>\n最后，我们看看中国。<br>\n秦晖在演讲中重点就是批判这一点：<br>\n<blockquote>如果说，既要马儿跑，又要马儿不吃草，这样的<b>最好政府不可能</b>。<br>\n<br>\n那么，相反的情况有没有可能呢？<br>\n<br>\n也就是，<b>这个马天天吃山珍海味，高兴了跑两步，不高兴了还退两步。</b><br>\n<br>\n这种<b>最坏政府</b>有没有可能出现？</blockquote><br>\n<br>\n是可能的，其实中国就是一个最坏政府。<br>\n在中国，<b>人民既没有自由，也没有权力。</b><br>\n<br>\n收税，是皇帝强制要求的，福利，是皇帝给与的皇恩。<br>\n<br>\n也就是说，中国政府，不是人民要求它做什么，它才做什么。<br>\n按照黄晓明的一句名言：<b>中国政府是，我要我觉得，我不要你觉得。</b><br>\n<br>\n这导致，中国政府天天乱花钱，把钱都投资在各种基础建设上，修各种不盈利的高铁，还美名其曰，我亏本，是因为铁路亏本，但是当地经济却能上去了，民主国家做不到。<br>\n<br>\n这是典型的宣传。通过上面的表述，我们已经可以发现，民主国家如果人民需要，完全可以投票要求政府加税修路。同样的，中国也没有告诉你，铁路亏的钱，和当地经济提升哪个更高。万一当地经济是提高了，但是赚的钱还不够铁路赔的怎么办？<br>\n<br>\n反过来，一到人民真需要的福利，它又说没钱了，我穷啊，中国人多啊，什么的。<br>\n比如修学校，修医院，提高医生待遇，从来不做。<br>\n<br>\n最近几天微博上，一个女医生被患者家属捅死的新闻闹得沸沸扬扬。<br>\n这样的新闻出来好多次了，官方新闻都往加强社会管制方向上引导。<br>\n<br>\n评论里我翻了翻却发现已经很多人意识到，医患矛盾根源，在于：<br>\n1、医生收入太低，国家让他们用药养医，患者不信任感增加。<br>\n2、患者医保福利太低，很多人看病花大钱。<br>\n<br>\n二者一结合，还放大了矛盾。在患者看来，医生就是为了赚他们的钱，不给他们看病的人。<br>\n医生看来，患者没钱自己怎么给他看病，医院甚至要倒贴钱在医保报销上，上面要求医生严控医保处方。自己不执行最后也是失业饿死。<br>\n更可笑的是，网上有人评到，它算了算，如果加强社会控制，加强警察力量，投入的资金，比提升医生待遇取消医药养医，或者提高医保还要高！<br>\n<br>\n这种事情比比皆是。造成整个社会是一种负福利状态。<br>\n越穷的人，虽然不纳税，但是一点福利都没有。<br>\n越有权力的人，也不纳税，福利比北欧还要好。<br>\n<br>\n夹在中间的中产，说我天天交税，福利就那么一点。再一看美国，好像美国人也交得挺多？<br>\n心里平衡了，就又夸社会主义好如何如何。<br>\n<br>\n他们不知道，<b>美国人还有自由。他们还能选择，我交了税之后，我要享受什么样的服务！</b><br>\n==========================================<br>\n<br>\n总结：<br>\n<br>\n纳税是法律义务，但是本质上，它是公民权力的让渡，不是政府给与的责任！<br>\n<br>\n没有人可以剥夺你的权力，如果政府天天宣传，纳税是义务，却不讲它拿这些钱去做了什么，你也没办法选择你交了钱之后，你可以享受什么服务。那<b>这种税收，根本不叫税收，而是保护费。</b>","date":"2019-12-29","agreeCount":6,"discussionCount":1}