{"type":"article_comment","id":144370,"parentType":"article","parentId":9938,"uid":1967,"contents":"吼的很啊<br>\n<br>\n<br>\n<br>\n<b>記者：</b>品蔥用戶開發耿爽模擬器，中方對此有何回應？<br>\n<br>\n<b>耿爽：</b>我們已多次表明中方立場：中國政府和中國人民堅決反對品蔥用戶開發耿爽模擬器的行為，中方已就此向品蔥用戶提出嚴正交涉和強烈抗議。中方強烈敦促品蔥用戶不得開發耿爽模擬器，以免影響兩國關係和兩國在重要領域的合作。中方強烈譴責並堅決反對品蔥用戶開發耿爽模擬器，已就此向品蔥用戶提出了嚴正交涉。品蔥用戶如果開發耿爽模擬器，不僅將損害中方利益，損害中國和品蔥用戶關係，也將嚴重損害品蔥用戶自身的利益。品蔥用戶如果一意孤行，堅持開發耿爽模擬器，最終必將搬起石頭砸自己的腳。<br>\n<br>\n品蔥用戶開發耿爽模擬器是搬起石頭砸自己的腳。我們要正告品蔥用戶，任何外國政府和勢力都無權幹預中國內政。品蔥用戶的圖謀注定失敗。中國政府反對任何外部勢力干預中國事務的決心堅定不移，維護國家主權、安全、發展利益的決心堅定不移。我們奉勸品蔥用戶不要一意孤行，否則中方必將予以堅決反制，由此產生的一切後果必須由品蔥用戶承擔。<br>\n<br>\n希望品蔥用戶個別人士能以開放的心態和客觀公正的態度對待中國，不要無中生有。品蔥用戶有關人士的陳詞濫調充滿了政治偏見與謊言。我要強調，中國內政不容任何外部反華勢力指手畫腳。中國一向秉持和平共處五項原則處理國與國關係，歷來堅定奉行不干涉內政原則，主張各國根據自身國情選擇發展道路。<br>\n<br>\n品蔥用戶的拙劣表演充分暴露出其不可告人的險惡用心和政治企圖。中國堅持走和平發展道路，積極為維護世界和平穩定貢獻智慧力量。中國堅持對外開放，互利共贏，同世界分享中國發展的機遇。品蔥用戶自己不願意投入，卻千方百計幹擾破壞中國和其他國家開展合作。品蔥用戶試圖挑撥中國共產黨和中國人民的關係，極其陰險。<br>\n<br>\n任何妄圖否定中國的社會主義制度、挑撥中國共產黨和中國人民關係的政治圖謀都注定不會得逞！我要告訴品蔥用戶一些政客，人貴有自知之明，請他還是趁早反省一下品蔥用戶自身的問題，放棄偏見和執念，停止喋喋不休的反華聒噪。還是我們經常說的那句話，請品蔥用戶不要高估自己的造謠能力，也不要低估別人的判斷能力。謊言重複一千遍，依然還是謊言。對於品蔥用戶干涉中國內政、損害中方利益的行徑，中方必將採取有力措施堅決反制。任何人都不要低估中方維護國家主權、安全、發展利益的堅定決心。如果品蔥用戶一意孤行，中方必將採取有力措施予以堅決反制。<br>\n<br>\n<br>\n記者：中國人民公審習近平，中方對此有何回應？<br>\n<br>\n耿爽：我們對中國人民公審習近平的友善之舉表示誠摯的感謝。公審習近平，是中國人民各界的普遍期待，符合兩國和兩國人民的根本和長遠利益。我們歡迎中國人民抓住歷史機遇，在和平共處五項原則基礎上公審習近平。面對新機遇新挑戰，中方願同中國人民一道公審習近平。中方一貫主張，公審習近平應秉持客觀、公正、專業原則，以確鑿證據為依據，以各方共識為基礎。<br>\n<br>\n中方對中國人民公審習近平表示祝賀。中國與中國人民傳統友誼深厚，雙方是患難與共的好兄弟，真誠相待的好朋友，共同發展的好夥伴。中方一貫重視與中國人民展開多領域合作，支持中國人民公審習近平。作為中國與中國人民人文交流的重要內容，公審習近平長期以來有力地促進了兩國人民之間的溝通和相互了解。<br>\n<br>\n我們希望中國人民有關各方在憲法和法律框架內和平公審習近平。同時我們希望中國人民在公審習近平過程中秉持公平、透明、非歧視原則，對各方一視同仁。中方願為中國人民公審習近平發揮積極作用。中方願同中國人民一道，以公審習近平為契機，增進政治互信，深化互利合作，加強在國際和地區事務中的溝通協調，造福兩國人民。<br>\n<br>\n中國和中國人民互為戰略夥伴。自建交以來，雙方關係取得長足發展，各領域務實合作成果豐碩。中方願同中國人民一道努力，鞏固友好互信，深化互利合作，推動戰略夥伴關係取得更大發展。中國和中國人民建交以來，兩國各領域交流合作快速展開，成果持續顯現，增進了兩國人民的福祉。<br>\n<br>\n當前，中國同中國人民關係快速發展。兩國人民一直相互懷有友好感情。中方願在一個中國原則和和平共處五項原則基礎上，同中國人民加強各領域務實合作和友好交流，造福兩國和兩國人民。中國與中國人民的合作始終遵循平等互利、合作共贏和商業化原則開展，合法合規，利國利民，不容他國置喙。","date":"2019-12-02","agreeCount":0,"discussionCount":0}