{"type":"article_comment","id":305964,"parentType":"article","parentId":16479,"uid":5810,"contents":"<blockquote>你说的很有道理...实话说以前我跟你的想法一摸一样...我也没表达出不反制度和价值观...我就是超级...</blockquote><br>\n<br>\n第一段<br>\n<br>\n你说的这种人 从你这个帖子的回复里也看得出 很少很少 他们的存在说明不了任何问题 极端者不管什么立场都是极端者 就像不分青红皂白极端拥护政治正确的人也一样 发展发展就是恐怖分子<br>\n<br>\n第二段<br>\n<br>\n所以人蛆有别 <br>\n思想是上层建筑<br>\n一个温饱都没解决的人你跟他谈梦想？你跟他说你想飞上太空 他觉得你脑子有病<br>\n他的梦想就是吃饱 同时也不是刚吃饱就能有上层建筑了 有的时候甚至不是只靠时间就能解决了<br>\n比如某些畸形国家 国民自己都快饿死了 你问他最大的愿望是什么 他会说希望美国人死绝<br>\n肉翻出来的蛆 别看现在吃饱喝足思淫欲了 但仍然没有上层建筑<br>\n所以这其实不是所谓自己利益最大化的问题 而是必然的唯一的选择<br>\n因为蛆是无法理解一个周围人人想当太空人想当艺术家想世界和平的社会 <br>\n他们在这种环境里格格不入<br>\n比如蛆永远不会懂为什么要政治正确 <br>\n他们觉得那有啥用？对我有好处吗？能活着不就很好了吗？<br>\n没有家的感觉懂吗？<br>\n所以蛆当然会回到周围都是蛆的环境 他才能活得自由自在 他的认知他的世界观才能发挥作用<br>\n他才会有归属感<br>\n<br>\n每个人都不一样 每个蛆也都不一样 <br>\n蛆也有好的一面 但蛆就是蛆啊<br>\n蛆做的选择就是蛆会做的选择 就像现在粉蛆在做的事情一样 <br>\n所以歧视蛆没任何问题 <br>\n不是因为蛆没有上层建筑而歧视蛆 而是因为蛆确实做了蛆的选择 而这些选择确实会影响我<br>\n甚至有时候蛆自己上门找你麻烦 还要用爱化解？<br>\n这不是单纯的想法不同的问题<br>\n而是客观事实上的 高级文明 低级文明的问题<br>\n换句话说 本质其实是善和恶的问题<br>\n人类从野蛮进化到文明 进化到能分辨善恶 确实需要过程<br>\n文明需要有耐心 也需要给野蛮时间<br>\n西方世界也给了<br>\n但历史上高级文明被低级文明颠覆的事从来都是不停重演的<br>\n当井水不犯河水的时候 随你折腾<br>\n但蛆坚定的选择了恶 有了歹心 并且真的有可能对闻名世界造成实质伤害的时候 <br>\n高级文明必须降维反击 否则历史要继续重演<br>\n文明进化被终止 高级文明被颠覆 全世界蛆化 人民受苦 重新反思 再花上百年重新恢复到目前成度的文明<br>\n现在整天对蛆政治正确 其实就是为高级文明覆灭添砖加瓦<br>\n<br>\n第三段<br>\n<br>\n就像第二段讲的 <br>\n蛆只是不完全态的人 <br>\n有的能进化成人 有的不行<br>\n并不是说你反共就不是蛆了 <br>\n你说的那种无脑反共 盼着全中国倒霉 所有人死绝的 少数派其实也属于蛆<br>\n极端田园女拳 极端动保环保 其实也都是蛆<br>\n蛆跟你抱着什么立场没任何关系<br>\n蛆是分不清什么是善和恶 他们脑子里都是混的一坨 因为脑子是混的所以才会有愤怒和仇恨不用幻想他们会有一丁点同理心<br>\n人类世界的一切问题都是蛆引起的<br>\n<br>\n你说的蛆也会做好事 <br>\n可以说是多面性 但更多的就是一个进化程度的问题<br>\n<br>\n文明在轮回 心智也一样<br>\n现在相当多国人的心智跟100年前没区别<br>\n多灾多难是一方面 更多的是体制作祟 阻碍了人进化的过程<br>\n所以这轮文明发展中 很多人都停留在蛆的阶段 而没有蜕变<br>\n<br>\n蛆的话 不消灭是不行的<br>\n因为会被大蛆用来攻击人<br>\n在这种情况下 人必须要团结起来保住文明成果<br>\n先把大蛆和苍蝇消灭了 再看看剩下的蛆能不能蜕变成蝴蝶吧<br>\n文明成果都没了 还谈什么别的？<br>\n<br>\n第四段<br>\n<br>\n爱化解不了中共<br>\n恨可以<br>\n因为中共的本质就是蛆 就是仇恨 <br>\n对付仇恨 你必须拿出更多的仇恨<br>\n灭了他以后他的仇恨可能就突然消失了<br>\n要用蛆性去讲蛆<br>\n<br>\n第五段<br>\n<br>\n海外华人就一条路 出来划清界限 立场明确的反共 这次共不死就是他们遭殃<br>\n海外华蛆的话 别看现在还在挺共 只要声势够大这些蛆立马加入反共行列<br>\n记住他们是蛆 不是人 没有分辨是非的能力 他们没有立场 只要舆论场一变立马转向 <br>\n国内的蛆也一样 不用看现在一个个骂得狠 他们的立场由舆论场决定<br>\n这也是为啥支共这么疯狂建墙 操控舆论的原因","date":"2020-03-20","agreeCount":0,"discussionCount":0}