{"type":"video_comment","id":2802,"parentType":"video","parentId":510,"uid":6868,"contents":"<a href=\"https://www.youtube.com/watch?v=vj7CZDy1eec\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=vj7CZDy1eec</a><br>\n<br>\n<a href=\"https://youtu.be/vj7CZDy1eec?t=10124\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2:48:44</a> 處開始<br>\n<br>\n大家好，我是林夕，我來自香港，但是我覺得不管來自香港或台灣，要分那么細嗎？<br>\n台下群眾：不用，自己人<br>\n對，自己人<br>\n我希望大家跟我喊一句：香港加油！<br>\n但是向大家報告一下，&quot;香港加油&quot; 四個字已經成為一種罪行<br>\n一個航空公司的飛機師前陣子喊了一句香港加油，就被毫無原因的辭退了<br>\n進一步地，戴著這個口罩已經成為一種罪<br>\n戴著口罩很辛苦，講話都有點不清楚，香港人在SARS的時候就已經每天戴著口罩<br>\n戴著口罩，甚至在臉書上面發一個戴著口罩的照片都已經是有罪了<br>\n再進一步，更荒謬的是，現在年輕也是罪，穿黑衣也是罪<br>\n我身上這個還好，因為有白色和橘色的，所以我暫時安全<br>\n<br>\n曾經有個年輕人，是普通的市民，只因為買了些雞蛋，警察就對他搜身<br>\n請問你這個雞蛋有沒有收據，差一點就問他有沒有統編了<br>\n詰問他：你為什麼要買那麼多的雞蛋呢？年輕人回答：我要吃飯啊<br>\n從什麼時候開始，買個雞蛋也需要證明我不是偷回來的<br>\n因為沒有發票、懷疑雞蛋是一個有危險性、攻擊性的武器<br>\n這是真人真事，為難他一下，抓回警察局，是一個濫捕的問題<br>\n我覺得越來越有問題，這樣下去我敢肯定不是明天會更好，而是明天會更壞<br>\n<br>\n通過之前這幾個例子，我想說：很多旁觀者、中立者，或者是還沒有睡醒的人，他們用旁觀的心態說：你們這些抗爭者是在破壞香港最重要的價值觀，也就是法治觀念<br>\n可是我想跟他們說，所有香港抗爭者，哪怕有一些我也不同意的破壞行為，只不過是破壞了社會的秩序，也沒有破壞香港的法治<br>\n試問這些沒有權利的人民，有這個能耐、有這個能力、有這個權力去破壞所謂的法治嗎？<br>\n能夠破壞法治的只有那些執行法制、制定法律、濫用法律、有權用盡的人，只有當權者才有破壞法治的能耐<br>\n法治的觀念即是 Rule of law，我們尊重法律的精神<br>\n只有一種情況會導致法治被破壞，就是香港現在的執法不公、執法偏頗<br>\n一國兩制，我的一個同路人說過：香港只剩下一國 1.5 制<br>\n我認為那最後的 0.5 就是法庭能不能排除政治考量、能夠公平審訊那些付出極大代價的抗爭者<br>\n<br>\n香港現在很多年輕的一代，代替上一代做了他們沒有做的事情<br>\n然後剛才提到的旁觀者會問：這樣有用嗎？<br>\n武力不對等、勢力不對等，南韓光州事件、六月民主運動，也是六月開始的，歷史總是如此荒謬<br>\n我想起我在雨傘活動時期站台時講過的一句話：<br>\n有用沒用我們不知道，每個人都要吃飯，每個人終究有榮光歸天堂的一天，當然有些人在地獄已經準備好了位子<br>\n既然榮光總要歸於天堂，做人終有一死，那就不做人啦<br>\n吃飯也是排泄掉，頂多變成肥料而已，也是沒用嘛<br>\n真的要過份計算一種運動有沒有用的話，我想向香港老一輩的人說：你們是忘記了，還是不敢想起呢？<br>\n<br>\n我在周同學不幸離世的前幾天，接到了另一項很艱困的任務，要為《1987：黎明到來的那一天》填寫歌詞<br>\n我已經看了四遍電影來培養情緒，但其實這種情緒根本不用培養，只要對照一下，一邊是電影，一邊是香港抗爭的的直播畫面，我就像現在一樣感到悲憤交集<br>\n我哭到電腦屏幕的 Document 畫面需要放大到 200％ 才能看到自己寫上去的歌詞<br>\n這陣子隔三差五，每兩天我就哭一次，於是我開始檢討自己：每一滴眼淚、每一個憤怒的情緒究竟是有用沒用<br>\n我發現所有的悲憤、所有的眼淚都不是沒用的，正如我要寫的歌詞：<br>\n<b><a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%9E%97%E5%A4%95/daily/article/20191112/20804281/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你霎時的青春，並非徒然的夢</a></b><br>\n<br>\n我覺得憤怒之後，哭泣以後，眼淚乾了之後，所有的悲憤、所有眼淚、所有的悲傷都是我們之所能夠做對的事情、堅持下去的一種力量<br>\n有些時候我們可能很衝動，可是沒有這份衝動，就無法做出一些超越常規的事情<br>\n我引用一句昨天晚上給即將進攻香港理工大學的同學說過的<br>\n<b>&quot;我們不是因為判斷有希望才選擇堅持下去，而是選擇堅持下去才有希望&quot;</b><br>\n再引用剛才滅火器的歌詞：&quot;在最壞時代裏，我們要做一個最好的人&quot;<br>\n我希望不論是香港人，或者是台灣的朋友們<br>\n如果要做一個反抗強權、專制的人，首先成為一個堅強的人<br>\n所以香港人加油！不要讓憤怒掩蓋了我們的眼睛，要讓情緒化為讓我們繼續堅持下去的力量<br>\n<br>\n最後，孟子的&quot;生於憂患，死於安樂&quot;，我送給所有暫時沉溺於安樂的人，民主自由得來不易<br>\n希望香港人與台灣人引以為戒，謝謝大家！","date":"2019-11-17","agreeCount":33,"discussionCount":0}