{"type":"answer","id":162757,"parentType":"question","parentId":18215,"uid":29187,"contents":"00:06] 主持人：這個禮拜想要請您跟我們談一下武漢肺炎。武漢肺炎從今年年初開始就有零星的個案。我還記得，今年元旦的時候，中國還逮捕了幾位醫師，說他們造謠，說有類似SARS的病人是有問題的。後來事情愈演愈烈，到一月底的時候武漢已經封城。後來他們還建了一個火神山醫院，看起來像集中營一樣。請您側面推估一下，從這一個月以來的這些事件的狀况、從中國國內的動員和物流的體制來看，它現在是處于什麽樣的狀况？<br>\n<br>\n[00:56] 劉仲敬：我基本上是瞭解發生了什麽事情，因爲這些事情的當事人和主角幾乎就是我自己。現在網上到處傳的武漢病毒研究所的所長（王延軼），很有可能是我老婆或者是我的同類。假如我沒有對自己進行干涉，按照我在1996年畢業以後的正常發展的話，情况很可能就是這樣的。我很清楚他們的病毒研究所會按照什麽方式去建築或者修理。假定我不是在烏魯木齊，而是到了武漢，烏魯木齊的整個角色都搬到武漢來，那麽故事情節就是這個樣子的：<br>\n<br>\n[01:45] 大概在朱熔基當政時期，大家悶聲發大財的那個時期，刑科所就開始考慮建立一個現代化的研究所。幕後的主持人是烏魯木齊市財政局副局長的兒子。他幷不是公務員，也不擔任任何職務，而是開了一個公司。這個公司理論上講是私營企業。按照GDP和廣大自由主義者的統計，它應該是市場經濟發展和民主轉型的一個重要推動力量。但是實際上，該公司是一個純粹的皮包公司。它唯一的資本就是，它的主管是財政局副局長的兒子。<br>\n<br>\n[02:35] 它策劃的結果大體上就是，由我那個華西醫科大學的師兄王峰出來去主持這個假定的研究所的建築工作。好處就是，王峰也是有一些親戚的，該建築所的工程和一些勤雜人員，總之就是非領導、非專業技術的其他人員，實際上就是由他推薦的。你看，所有單位都有兩種人是必不可少的：第一種人是領導，就是負責做政治决策和制定發展方向的這種人；第二種人就是技術骨幹。但是這兩種人可能還占不到總人數的15%。85%的人分爲兩種：一種還是幹活的，但是可有可無，換了誰來幹都可以的那種人；第二種就是，永遠不幹活的、專門論證爲什麽幹活的人全都錯誤而他永遠正確的人。這兩種人加起來大概占85%。他如果掌握了推薦這些人的權力，那麽對他就是一個實質性的獎賞，這個比起比如說升一個職或者在法定賬面上得到工資要好得多了。<br>\n<br>\n[03:51] 我們要注意，党國的體制就好像跟人類的大腦一樣。最底下的部分是所謂的爬蟲複合體(Reptilian complex)，跟魚類和爬行動物是基本一致的；再往上比較高級一點，跟哺乳動物基本一致；最上面，所謂的人的大腦皮層那一部分，是人類特有的，是歷史最晚近的産物。如果你要問爲什麽它不能把底下的部分改造掉，答案就是，因爲你不能修正歷史路徑。由于歷史路徑的緣故，法定工資的差額是像列寧同志所倡導的那樣，人民委員要跟勤雜工平等，所以你升職得到的那點錢是根本不足以彌補你的辛苦的。但是大家還是要升職的原因當然是因爲，他還可以撈到法外的其他什麽好處。<br>\n<br>\n[04:41] 這些好處之一就是，可以把自己的私人關係安插到裏面。這樣的單位像是比如說武漢市政府的各種影子銀行一樣，理論上不算政府的一部分，所以它也不受這方面的規矩的束縛。把自己的私人關係安插進去，那麽這裏面的包工頭工程就可以發大財。例如，烏魯木齊市公安局的食堂、保險門銷售公司或者諸如此類的附屬單位，比賬面上要有錢得多。我是說實際上，而不是說理論上。從實際上講，它是該單位的附屬部分，其主要效果就是撈錢來反饋它的母單位。沒有母單位，它是混不下去的。母單位的用處就是，你如果不買我們家的保險門的話，你以後報案就沒人理了。<br>\n<br>\n[05:44] 你可以想像，這個工程是預定要包給像牛爺爺（牛白 @niubai）這樣的人。我解釋一下，牛爺爺是推特上面的一個加拿大華人。自從他皈依了基督教而且還在網上開始傳教以後，我就把北美的所有華人教會都拉黑了。在我的心目中，包工頭是沒什麽好人的。TMD，你當了包工頭、跑到加拿大以後居然開始裝起逼來了，這簡直是是可忍孰不可忍。<br>\n<br>\n[06:11] 我大致上可以猜測出來包工頭會幹什麽事情，因爲他們幹的事情都是大同小异的。這個偉大的計劃一旦實施以後，各方面都會有一定的經營的好處。我以前在某一次提到過，他們想要拉我進去。在1990年代後期，我還沒有完全不上班，但我上班主要是去吃飯和摘草莓的，他們有一個附屬的、像花園一樣的地方很適合摘草莓或摘葡萄，對于工作是毫無興趣的。我本來在當時還有一定的可能性就繼續天天摘草莓，但他們開始煩我，要我去支持這個項目，于是我索性就不去摘草莓了。<br>\n<br>\n[07:01] 接下來的事情就是，他們發動了我的那些走二程路綫或者冒辟疆路綫的親戚來開家屬會議，通過他們來做我的工作，安排了一個女生準備來嫁給我。我之所以懶得幹，是因爲增加工作量、减少生活質量而撈到的那點好處對我來說無足輕重。他們正確地看出這裏面的毛病出在哪裏，就是我不像王峰或者像財政局副局長那樣有一大批外戚或者皇親國戚需要安插，而他們積極動作的重要原因就是因爲他們要把他們那批人安插進去。那麽，我們可以給你製造出來，你不能連自己的老婆都不顧對不對。你假如有了這一批人，那麽你就會有同樣的動機，上竄下跳地把他們安插進來了。<br>\n<br>\n[07:56] 後來我的那些親戚就慫恿我去跟那個女孩見面或者相親。順便說一句，我一輩子也沒有見過她，所以我其實幷不知道她是幹什麽的，甚至連名字都不知道。但是他們的理論，我一聽就知道它的實質意義是什麽。皇帝不急，急死太監，我一點也不想動，而他們却上竄下跳，很積極。最後談到一定程度以後他們就說，看來我們家還真是會出這種人，你簡直就是竹林七賢啊。請注意，這話不是一句恭維話，而是帶諷刺意義的那種話，大致上就相當于是北京交警的那個傳說。有人開車超速，然後企圖逃走，他認爲他能够逃走，但是最後被交警追上了，他一看逃不走就對警察說，對不起我錯了。交警就說，不對，是我錯了，我不該追你。就是這個意思，那是北京人喜歡用的那種諷刺話的意思，就是說你簡直是高人呐，不食人間烟火。<br>\n<br>\n[09:13] 我的大腦裏面好像有一個開關。有人好像曾經說過，男人的大腦裏面有一個開關，喜歡談打仗的事情，女人從來對這個問題都不感興趣。不知道這話是不是事實，但是我的大腦裏面肯定有一個說諷刺話的開關，它會自動跳起來進行反應。因爲說到了竹林七賢，于是我就條件反射地說：我要是竹林七賢的話，那你們就是賈充成濟了，你們的女孩就是賈南風了。于是，這件事情到此爲止就垮臺了。<br>\n<br>\n[09:52] 按說的話，似乎這件事情是需要我的支持才能够做成的，但是實際上，我不支持或者不參與，他們最後也還是在我根本不在場而且根本不上班的情况下把事情做成了。從程序上來講，這大概有點問題，但是我永遠不上班這件事情在程序上恐怕也是很有問題的。程序上不成立的事情實際上是很可能發生的。這就像是，最近在香港有某某武漢人去傳播病毒，後來有人說，他帶去的那個人其實是武漢的某某貪官，從理論上講是被判了十五年徒刑的，但是他却在香港療養而幷不在監獄裏面。他不在監獄裏面的理由，跟我永遠不在辦公室裏面的理由是完全相同的。<br>\n<br>\n[10:41] 順便說一句，當時好像是我對女人比較不友好的時期。我好像跟別人有一點不同就是，我對女人友好和對世界友好的程度大致上是成正比的，在我小學的時候是高峰，以及在現在是高峰，但是在中間部分是低谷，在當時我是對女人不友好的。但是女人是不能得罪的。後來我聽說，那個我從來沒有見過的女人花了很長時間在各種地方去黑我，說我是陽痿。這是一個很有中國特色的故事了。<br>\n<br>\n[11:19] 然後接下來，我估計他們還是在沒有我在場的情况之下把諸如此類的事情統統辦成了。該機構存在的主要目的就是安插那些諸如此類的人。其中必然有的項目就是像華西或者其他什麽學校那樣，把實驗室的兔子和狗之類的變成一個事業。經營這個事業的就是一個小包工頭，他必然是被內部的某一位權勢人士安排的，就像是食堂負責買菜的經理必然也是一個相當有油水的職位。然後相應的，他必然要回饋他的政治保護人。整個操作就是按照這種形式進行的。<br>\n<br>\n[12:06] 你可以想像，這裏面的實驗用兔子、老鼠和狗之類的東西多半就會變成你在街上買的烤羊肉的一部分。那些烤羊肉多半就是烤兔子肉或者烤狗肉，其中一部分大概就是從華西大學留下來的。如果該實驗動物正好就被注射了某種病毒的話，那麽它自然而然就會傳播開來。這種事情很顯然是隨時隨地都在發生的。而且，這麽長時間才鬧出大事，才是一件真正值得奇怪的事情。當然，這些事情都是死無對證的。你要真的查明白到底是誰搞的，那是不可能的。但是從體制運行的角度來講，這種事情是早晚會發生而且必定會發生的，只是具體發生在哪一個點上會有點難以控制而已。<br>\n<br>\n[13:02] 就從GDP利益集團的角度來講，這當然是利用體制和經營體制、大家發財的一種手段。但是從党國的角度來講，爲什麽你要搞一個具有細菌武器性質的東西？那麽動機很顯然就是金正日那種性質的，一個沒有朝鮮存在的世界是不值得存在的。這不是資産階級戰爭的原理，資産階級戰爭是不搞細菌戰的，因爲指不定它會打到誰的頭上，弄不好打到自己頭上，損失更大。但是資産階級戰爭的邏輯是假定雙方在戰後都會存在。假如你預計到你在戰後會不存在，那麽合乎邏輯的做法就是，我死了也不能讓你活。這些東西像朝鮮的核武器一樣，是留下來作爲最後手段的。<br>\n<br>\n[13:49] 但是，這個最後手段要在斯大林元帥的統治之下才能够順利實施，如果落到像王峰同志、石正麗、舒紅兵這樣的人物手上就要糟糕。順便說一句，舒紅兵這個人，我一看他的名字就覺得他是工農兵大學生的出身，跟向榮他們屬同一代，因爲他們那一代的人基本上都是這樣的出身。先不管這方面階級鬥爭的理論，反正基本效果是一樣的。落到這些人的手裏面的話，病毒就會通過兔子到處散播。在斯大林元帥的統治下是不會的，因爲斯大林同志會毫不猶豫地槍斃掉他們。而習近平同志却莫名其妙地到現在爲止一個人都沒有槍斃掉。其實，他要是肯狠狠地槍斃一批人的話，這種事情本來是可以不必發生的。<br>\n<br>\n[14:36] 所以，體制跟體制之間是要有配套的，你不能搞一個半社會主義半資本主義的體制。要讓社會主義體制合理運轉，你不能不槍斃人。槍斃的人不够多，事情就要亂套。你又要搞社會主義，又不槍斃人，這是絕對不合理的事情。印度的社會主義國有企業會搞不好，原因是很簡單的，就是因爲他們不能够把工人送去勞教。當初1978年的時候，中國代表團去考察世界各國的國有企業，就論證說，印度的國有企業還不如中國，但是印度的民營企業比中國好。爲什麽呢？當然是因爲中國國有企業的工人是可以隨時送去勞教的，而資本主義的工人是可以隨時失業的。如果你既不能勞教又不能失業的話，那你就沒有辦法運作了。這就是一個配套經營的問題。<br>\n<br>\n[15:38] 我敢說，十之八九的人都會按照這種方式去運作。假如我不是民主小清新、反清複明的志士或者諸如此類的人的一個合體的話，我十之八九就會這麽搞下去了。這個時間到現在差不多是二十年。這二十年時間，足够讓王峰當上十年的所長然後再升遷上去；然後我再當上十年的所長，把我老婆安插成副所長；然後我再升上去，我老婆就是所長。現在的武漢病毒研究所的那個當所長的女人就是這麽上去的。本來這個職位或者類似職位很有可能是由我的那個假定的老婆去負責承擔的，然後這件事情就有可能是由我自己幹出來的。這個故事很像是《一千零一夜》裏面漁夫哈裏法的猴子的故事。猴子代表命運，只要他把他的猴子跟別人的猴子交換一下，他們就交換了不同的命運。所以，這件事情很有可能是由我自己幹出來的事情。<br>\n<br>\n[16:40] 我至少在當時是特殊的那種把民主小清新的意識形態和反清複明的意識形態當真的人；而別人只是說說而已，一旦涉及真正有利可圖的事情的時候馬上就把意識形態拋到一邊去了。順便說一句，當時我是何清漣的粉絲。雖然她現在把我當作敵人，但是我當時是民主小清新是跟她有一定關係的。她和龍應台、餘杰那些人當時都是我的輿論領袖，當時我還不是輿論領袖。我等于是當時受她影響的，但是我還不知道她實際上是現在我看到的這種人。而現在的我已經四十多歲，不像我二十多歲的時候那樣刻薄，而且對女人也比當時要好得多了，否則的話，她會被我活活氣死的。<br>\n<br>\n[17:32] 比如說像前幾天她又在說，我一輩子就幹了兩件事情，一是新聞，二是學術。而我那個腦袋裏面的開關又活動起來了。如果我是二十歲的時候，我當時會脫口而出，在她的推特下面補充說是：“我一直以爲你一直是在搞新聞的，而現在你却開始把你的那些《霧鎖中國》之類的書看成是學術了。按照這種邏輯來說的話，我敢說，我一輩子就跟兩種女人打過交道，一種是好看的女人，屬女人，一種是不好看的女人，屬男人。”<br>\n<br>\n[18:12] 我完全能够看出她的動機。她的動機就是，她年輕的時候可能覺得她那種帶有江湖色彩的新聞記者的生涯不如科班學者來得高貴。其實在擴招以後，兩者之間現在已經搞得差不多了。然後她就總想要把自己包裝成學者。但是她實際上不是那種能跳專業的人。所以，她後來寫的那些書，《崩而不潰》或者《霧鎖中國》，其實也還是新聞報導的合集。而新聞報導本來就是不必遵守那些規範的。你搞的那些秘密報料人，能够拿出來公開嗎？所以她就會把張戎寫的《毛澤東：鮮爲人知的故事》這樣的東西拿出來當作歷史著作，而且還自以爲自己很精通歷史。<br>\n<br>\n[18:57] 她心目中的歷史其實跟習近平心目中的歷史是差不多的，就是中學教科書和科普讀物的那種歷史。她心目中的歷史可能就是《全球通史》、《未來簡史》、《世界史綱》那種歷史。但是在歷史學家的眼裏面，這些東西是不算歷史的。歷史學家眼裏面的歷史，必須像是《撒馬爾罕的金桃》那種東西才算是歷史。但是這種書我估計她其實是沒有讀過的，所以她才會很自信地說什麽“胡人”和“漢人”，一看就知道跟習近平的中華民族理論是從同一個階級的歷史通俗讀物裏面出來的。<br>\n<br>\n[19:35] 當時我的本能衝動就是說這句話，但是因爲推特是要打字，而打字比說話要複雜一點，中間的緩衝時間要長一點，我的那股興奮勁過了以後，于是就把“醜女人屬男人”這句話給現場收了回去。如果我是二十多歲而我跟她直接認識的話，這句話必然就會當場脫口說出去了。然後她估計也會像我剛才提到的那個女人一樣，四面八方去黑我不知道什麽東西。這裏面就是一個小小的人生經驗，就是說女人是不能得罪的。<br>\n<br>\n[20:14] 習近平已經搞成現在這個樣子了，這裏面的根本錯誤其實是我早幾年就已經看出來的了。他要幹的事情是需要像列寧同志一樣狠狠殺人的，不能够像袁世凱那樣依靠什麽同鄉、官場關係來辦事。現在搞到這一步，他已經騎虎難下，所以正確的做法就是迅速地殺人。這些事情都跟我沒有關係，我是黨內唯一有擔當的勢力，我來給你們好好清算清算，一路殺過去。多殺一批，把自己人安插進去，事情就好辦了。如果安插不進去的話，那些半生不熟的反黨集團又要用造謠和各種方式來黑你。這些方式基本上不起任何作用，連人事上的鬥爭效果都沒有，但是足以使整個體制處于癱瘓狀態，然後各式各樣荒腔走板的事情又會相應出來。<br>\n<br>\n[21:00] 當然，這也可以給你另外一個推論：改革開放以後建立起來的軍隊是沒有戰鬥力的，因爲他們就是用同樣的包工頭體制建立起來的。武昌造船廠的潜艇是用同樣的方式組織人馬修建起來的，它的質量必然會跟武漢病毒研究所是一個樣子的。我完全可以想像，那個病毒研究所的相應的安全程序之類的東西，像是樓房的陽臺一樣，是經過偷工减料的，它實際上幷不能防病毒。假如防病毒的手段是氣壓，內部的病毒區是低氣壓，外面的氣壓高，那麽那些氣壓機必然會像是一般的空調一樣是偷工减料的，可能用上兩年以後早就用壞了。按照法國人的圖紙，是應該可以用上比如說三十年的，但是實際上三年之內就用壞了，然後各種病毒就自然而然散出來了。按照圖紙和驗收單位的報告來說，這事是不可能發生的，但是實際上是必然要發生的。如果都按照圖紙辦的話，包工頭憑什麽賺錢？包工頭不賺錢的話，誰也不願意當那個所長對不對。<br>\n<br>\n[22:04] 這樣就有一個結論：實際上中國軍隊唯一有戰鬥力的部分就是大概幾十顆到一百多顆核彈。從理論上講，中國軍隊有兩百多顆核彈，但是有很大一部分是所謂的海基武器，部署在潜艇上面。部署在潜艇上面就等于是沒有用，因爲潜艇本來就是很少出海的。而且，它是改革開放以後才修建的，大概質量就是這個樣子的。能用的那一部分是蘇聯留下來的老部分，是陸基的核武器，這些部分大概是能用的。有些年久失修和退化了，但是寬打寬算可能還有一百多顆能用。瞄準不精確，射程不遠，估計打不到美國，但是打日本和臺灣應該還有幾十顆是能用的，可以集中攻擊幾個大城市群。這個應該就是中國軍隊唯一可靠的野戰勢力。其他的部分可能都是在紙面上和在上級驗收的時候看上去很好看，真的要協調的時候，哪怕是跟俄羅斯舉行軍事演習的時候，坦克的輪子就要掉下去或者槍就要卡殼，諸如此類的事情就要不斷發生。真要打起來的話，是會搞得全軍覆沒的，就會像是武漢現在搞的這種情况一樣。<br>\n<br>\n[23:16] 武漢現在是軍管狀態，它派了軍車去接管，這說明本地的糧食儲備快要用完了。但是軍隊的軍車却是豈有此理的少。我看他們的報導上說是，實際上他們只動用了幾百輛軍車。這是絕對不够供應一千萬人的飲食的。但是這個跟中國軍隊的正常表現是一樣的。2009年他們出兵援助烏魯木齊的時候，這個情况是我看到的，帶來的新兵在烏魯木齊街頭巡邏，但是實際上來的只是軍隊的先鋒部隊，後勤部隊沒有來。後勤部隊大概過了半年時間，陸陸續續的，像是長阪坡一樣，拖著油瓶一路慢慢開過來。開始出來的那些軍隊其實都是跟武漢的醫護人員一樣，基本上是裸體作戰的，只在市民面前穿著防彈衣用來嚇唬人，其實他們的彈藥、車輛和後勤部隊基本上沒有來。<br>\n<br>\n[24:16] 而且，開始來的時候非常相似，七月份的時候在兩個星期之內開到烏魯木齊的那些軍車恰好也是兩百多輛，跟武漢的運輸車輛是一樣的。這個差不多就說明了，人民解放軍的運輸能力就是這樣。大概最初兩個星期來的只是應該來的本單位的運輸車輛的1/10不到，90%的車輛要半年時間才能够緩緩凑齊。但是時間來不及了，能凑齊的先給我上再說。但是等半年過了以後，可能病毒已經下去了，你來了也沒什麽用處了。這個反應速度和後勤補給能力，大體上就反映了軍民融合時代人民解放軍的後勤能力。<br>\n<br>\n[25:04] 本來在蘇聯體制之下，軍隊、軍工企業和國家計委是整個一回事。它是魯登道夫發明的總體戰的一部分。全國經濟爲軍工企業服務，軍工企業爲戰爭服務，全部資源都用在戰爭上面。搞不好的人是立刻就要拉出去槍斃的，是絲毫也不能含糊的，一切都受軍法管制。但是出于人類的本性，日久玩生，要槍斃人變得越來越困難，一切都在退化之中，現在就搞成這個樣子了。不是國企要改制嗎？改制以後至少領導可以發財，工人要失業。軍工企業難道能够這麽吃虧嗎？軍工企業還是共和國的長子，你們這些姨太太的兒子跑出去發財了，長子坐在家裏面受窮，這簡直是是可忍孰不可忍。公安局可以賣保險門，軍隊就不能經商？很好，那我們不是軍隊可不可以？軍隊不能經商，武昌造船廠是不是軍隊？武昌造船廠不是軍隊，武昌造船廠是一個國有企業，它跟軍隊現在不一樣了。儘管海軍的潜艇是由武昌造船廠供應的，但是武昌造船廠經過改制以後現在是一個面向市場的企業。<br>\n<br>\n[26:23] 它還可以分一下，分出幾個分公司。分公司有什麽好處？可以搞合資。比如說，我分一個分公司到青島去，然後青島跟荷蘭企業或者日本企業合作海洋開發，現在我們去捕魚。于是我們就可以把荷蘭的漁船技術和民用潜艇技術拿來合作合作，蹭一蹭，該技術就給分公司了。然後分公司再回饋母公司，母公司再跟人民解放軍合作一下。這叫什麽？這就叫軍民融合。軍民融合的意思是什麽呢？我的分公司機構是一個白手套機構，它可以跟外國企業合作，合作就可以得到外國的民用技術。現在外國的民用技術已經比斯大林同志留下來的軍用技術還先進了，因爲時間已經過了幾十年。所以，拿回來用一用，融合一下，還是很占便宜的事情。<br>\n<br>\n[27:14] 那麽軍隊的後勤怎麽辦呢？那就跟公安局食堂是一樣的。聯勤是什麽呢？就是交給相應的國有企業管。比如說，南部戰區在廣州，它的聯勤系統，軍糧和口糧什麽的，那就由比如說牛爺爺組織的某個包工頭公司負責供應。這就叫聯勤系統。聯勤系統實際上是承包制在軍隊中的體現。當然，那些包工頭必然就是賴昌星一類的人物，就是腐敗的核心。正規的軍人可能除了他的工資以外拿不到什麽，只是還能够拿到一些額外發的福利什麽的，而負責給軍隊負責供應後勤、糧餉和武器之類的公司必然是發大財的。但是你也可以想像，這樣凑成的體制必然是平時儘量挖空，到關鍵時刻各種凑不齊。所以你必須事先打一場像武漢瘟疫這樣的小戰爭，這時候必然就是各種凑不齊，然後你好好整頓整頓。整頓一下，才能够把補給、服裝、鐵路運輸和各種物資統統搞起來。<br>\n<br>\n[28:18] 例如，鐵路在朝鮮戰爭和林彪的反蔣戰爭時期是很好用的，它是滿洲國和蘇聯留下來的底子，隨時隨地都能把齊齊哈爾的士兵送到錦州去圍攻新四軍。如果當時他們的反應速度像現在這樣，只有1/10的人能够到，其他人六個月以後才能到，那樣的話毛澤東早就流亡到蘇聯去了。當時二戰時期的殘餘資源還可以使用，蘇聯可以用二戰時期的管理模式。當時東北的鐵路是由蘇聯的交通部長直接接管的，所以他才能够玩兒得出來。毛澤東手下的土鱉還沒有人有能力調配現代化的鐵路系統，但是蘇聯人搞這一套鐵路大規模運兵已經是很熟練了。<br>\n<br>\n[29:08] 但是，現在鐵路大規模運兵準時准點到達已經變得不可能了。如果可能的話，武漢的情况就不會是這樣，2009年的時候烏魯木齊的情况也不會是這樣。原因也就是因爲，儘管鐵路從賬面上講幷沒有减少，但是鐵路各部門也已經分別承包了，變成諸如此類的半公半私的特權公司了。他們在經營的時候是只顧特殊利益的，沒有辦法按照計劃經濟和戰爭動員的需要使他們協調配合起來。<br>\n<br>\n[29:40] 所以，現在要打仗的話，必然就是像現在的武漢瘟疫那樣，理論上存在的軍隊只有1/10能够上戰場，而且物資像是武漢的醫生一樣各種配不齊。當然，這種情况是可以改變的，整頓下來，三、五年也就可以整頓好了。但是整頓是要殺人或者至少要大批撤換人手的，不能像現在這樣上不上下不下地混下去。<br>\n<br>\n[30:12] 主持人：我認爲，北上廣深這四個一綫城市是中國共産黨最後的防綫，這四個一綫城市不太可能執行像武漢或者湖北這樣的封城决策。可是現在的最新消息是，鄭州已經封城，杭州已經封城，溫州已經封城。請問您覺得，北上廣深産生群聚感染，超過冗餘承受能力，這個時候中國會有什麽樣的反應？<br>\n<br>\n[30:54] 劉仲敬：這種事情幾乎是必然的。農民工經濟之所以能够維持廉價，就是因爲農民工的各方面待遇和裝備都很差。如果這些裝備都上去的話，那麽你就廉價不起來了。這些做法就是讓他們去自生自滅，但是在自生自滅的情况之下，你不能對他們進行有效監管，也沒有辦法對他們的衛生條件或者防護條件進行有效監管。一旦監管，成本就上去了。成本一上去，你的企業就辦不下去。成本下去，讓他們自生自滅，結果他們必然會偷渡進來，導致這些血汗工廠出口集中地爆發大規模的瘟疫。這個理由就跟當年美國排華的時候要調查華人開的洗衣房是一個道理。經過調查研究，你們的居住條件比監獄還不如，這嚴重地違反了衛生標準。你們自己這樣搞可以，但是會把紐約的衛生標準拉低。但是衛生標準提上來以後，你的成本就高起來了。這些民工的聚居地必然就是密集程度跟監獄差不多，呼吸道傳染病爆發起來是太容易了，所以必然會爆發。爆發就會導致無法控制的局面，接下來就只能軍管，或者至少是實質上的軍管。<br>\n<br>\n[32:09] 但是，這個軍管應該是一個鍛煉的機會，可以把已經搞散的體制重新整頓起來，把本來已經亂七八糟的、主要就是分布在這些GDP利益集團——理論上算是民營企業而實際上是由共産黨體制的關係人控制的小老闆和無産階級資本家手中的錢和資源重新整合起來，使它供應軍隊，維持社會秩序，至少要維持主要交通綫的社會秩序。這就是我所謂的龍騎兵地區了。首先在龍騎兵地區整合一下，把相應的資源整合起來。但是一旦整合起來以後就退不回去了。社會主義的來源就是第一次世界大戰，是第一次世界大戰時期爲戰場準備的經濟體制。它本身不是十九世紀社會主義者贊成的，但是只有用這種體制，用彼得堡和莫斯科之間的鐵路交通網以及徵集全國糧食物資供應軍隊的這個體制，才能使列寧贏得戰爭。因此，它最後就變成了永久性體制。這個體制一旦運轉起來了，它以後就不能再退了。一退回去以後，社會就重新散回去了。<br>\n<br>\n[33:20] 所以，它自然而然會構成共産黨將來重整社會的資本。這個就看它重整到什麽地步了。至少它能够整合一下龍騎兵地區和幾條重要的交通綫，把它的所有的理論上是私有企業、但是實際上是像馬雲和馬化騰一樣的東西整合起來。這些肯定就是共産黨扶植起來的。沒有共産黨，你丫開什麽亂七八糟的公司？沒有公安局，你的保險門能賣得出去嗎？所以我們再把你們重新整合起來，公私合營一下，也是很正當合理的。把你們的物資在防禦救灾體制之下用來全力支持人民解放軍，只有人民解放軍才能够維持主要城市和交通幹綫的秩序。但是人民解放軍的物資跟人民醫院是一樣的，平時的時候是只有一個門面，一戳就破，根本不够用。要使它的物資够用的話，當然不能靠社會捐贈，而是依靠社會整合。社會整合就是把社會上仍然很豐富的物資重新管理起來。這實質上就是另一種形式的計劃經濟了。然後由人民解放軍去撲滅預警，維持宵禁，維持隔離。經過幾個月，頂多幾年時間，就能够基本控制下來。這樣造成的格局就是一個自然而然的先軍政治，重新整合起來的資源全部灌注到人民解放軍內部。<br>\n<br>\n[34:35] 而在這個階段內，由于血汗工廠體制完全垮臺，中國已經退出了世界秩序。剩下的物資因爲沒有美元，只能依靠以貨易貨的方式從中東搞來。比如說石油，到伊朗那裏去，大家都沒有美元，怎麽辦？我用我的貨換你的貨。這又是一個大陸經濟體系和計劃經濟體系的體現。這個體系緩慢形成，它會包括中國的主要交通幹綫、骨幹企業和礦山，却不見得包括比如說湘西和貴州那些毫無産值、窮山惡水、純粹是倒賠錢的地方。但它同時會包括巴基斯坦和伊朗的某些重要港口。比如說，它有一部分會延伸到國外去，但是却管不住國內的某些地方。這樣一個體制反倒是可以維持的。<br>\n<br>\n[35:29] 主持人：您剛才提到GDP利益集團，就讓我想到鴻海。鴻海的大本營在鄭州，鄭州現在已經封城，但是鴻海似乎非常堅持2月10日要準時開工繼續生産iPhone。我在想，如果他們真的做到的話，是不是代表，從共産黨的角度來看，爭取外匯這件事情還是重中之重，你不能够讓外匯生産的集團整個垮掉？<br>\n<br>\n[36:02] 劉仲敬：這個問題就是在于，共産黨現在缺乏像斯大林元帥的那樣一個獨裁性的决策中心，它出現了各部門爲自身利益著想而不爲其他部門著想的現象。例如，這一邊在下令六級隔斷，所有村子的路都挖斷；那一邊公安部又下令，誰准許你們封路的，給我開路。那麽誰說了算呢？顯然是不同集團在發出相互矛盾的命令，一切都陷入混亂。顯然，有些部門是堅决要求賺這筆外匯的，但是另一些部門也只顧它自己的利益。最高領導習近平在幹什麽呢？他沒有把這整個局勢協調好，主要原因就是因爲他在人事上沒有能够把GDP利益集團的人統統打掉，而且他自己也處在還比較舉棋不定、沒有一個固定方案的狀態之下。在這種狀態之下，像鴻海那樣，它就是農民工産業，所以它正常的反應就是，先不管有沒有禁令，有禁令我也執行不了，沒有禁令我當然要先賺了錢再說。1978年以來的情况都是這樣的，餓死膽小的，撑死膽大的。原先在灰色地帶、甚至是完全不合政策的事情，過一段時間會被追認。大家都已經習慣這樣了。所以，你先生産生産，生産到一定程度就像是武漢那樣，大家先過春節，先搞萬家宴，過了幾個月以後疫情爆發，但是我先賺到了再說。外部成本由誰承擔，按照慣例來說是誰也不管的。等到這個時候就是只有軍管才能收場的時候，那時候它也會生産不下去。這個從長期歷史上看根本沒有影響。是它現在就乾脆關廠，還是它先開一開廠讓疫情爆發一下、然後過上三個月再軍管，兩者的效果是基本相同的。<br>\n<br>\n[37:55] 主持人：您之前說，教拳容易改拳難。現在我們可以看到，聯合國、世衛組織、國際民航組織其實都已經被中國嚴重滲透。臺灣、日本和美國這樣的國家是否應該尋求把這些組織的實質影響力架空，讓實質權力影響到可以將中國排除在外的地區性小聯合？<br>\n<br>\n[38:19] 劉仲敬：我們必須說，嚴格說來，大多數國際組織在其存在的幾乎所有時間都是空架子。世界衛生組織本來也就是這樣的。它才有多少工作人員？跟獨立戰爭時期的美國聯邦機構是差不多的，只有幾個象徵性的人員。這樣的人員當然是很容易收買的。它實際上跟一般的志願者團體是一樣的，只有幾個靠志願者捐助的極少數人，而且平時也是冷冷清清，辦不了什麽事情。在正常情况下，它其實就是一個通報信息的機構，像海牙的國際法庭那個樣子。有信息，它通報一下。其實做出的所有事情對其成員來說都只有諮詢建議的作用，本身也沒有多大作用。所以第一，它很容易收買；第二，收買它不需要多少錢；第三，收買它也沒有什麽用處；第四，在沒有收買的時候和收買的時候，它發揮的作用是差不多的，也就是幾乎沒有作用。在任何時候大家都是自己幹的，沒有什麽事情是真正靠它幹的。這就像是國際刑警組織一樣，有幾個人是依靠國際刑警組織抓住的？大部分事情都是各人自己幹的。極少數情况下大家交流一下信息，只有這個交流信息的作用。所以，它造成的聲勢好像是很大，實際上效果幾乎沒有。但是，這樣做報告政績是很可以的，我搞了多少個國際組織，工作完成得很好很强大。但是實際影響沒有那麽誇張，基本上有或沒有就是多一層或少一層蜘蛛網的差別。<br>\n<br>\n[39:49] 主持人：您在推特上特別提到(26 Jan 2020)，您預測今年春節的播種和農業收成會受到極大的影響，主要其實幷不是因爲瘟疫，而是因爲地區資金鏈的斷裂。您可以把這個問題稍微再說清楚一點嗎？<br>\n<br>\n[40:09] 劉仲敬：從大概2005年以後，農民就沒有自己的種子了。這個跟以前大清國所在的時代不一樣。大清國的農民是怎樣呢？地主老爺兼宗族領袖，劉老爺是本地的舉人，劉家的所有人（包括最窮的貧下中農在內）從理論上講都是劉老爺的遠房侄孫之類的。按照儒家的道義來說的話，晚輩服從長輩，他們應該聽劉老爺的話。而實際上劉老爺主辦了劉家祠堂，劉家祠堂負責分發教育和救濟。哪一家的子弟窮，但是聰明、能够讀書，要靠劉老爺批一個名額，送他去讀書。哪一家窮人吃不上飯，劉老爺負責給他發救濟。但是，王家或者李家，劉老爺完全不管。因此，劉老爺的劉氏家族就是一個集團。他們這個集團除了科舉進京做官以外，基本上是自給自足的。雖然康熙皇帝曾經引進過南洋的種子什麽的，但是到了以後就在本地瓦房店化了，以後第二年種的就是第一年收穫的糧食當中選出來的種子。<br>\n<br>\n[41:14] 但是現在不再是這樣了，現在用的是高産種子，高産種子是孟山都公司或者其他公司培養出來的，每一次只能用一年。所有的種植糧食的農民都是依靠貸款來購買種子、化肥、農膜或者其他東西，然後依靠收成來還債。他們都已經進入全球市場，依靠全球市場了。而負責給他們提供種子、化肥、農膜的那些小公司，無論它們理論上是什麽公司，實際上都是像我剛才描繪的比如說武漢的城投公司或者跟公安局有關係的保險門公司那樣，它就是本村、本鎮或本縣的縣委書記或者其他什麽幹部的三親六戚主辦的集團。他們的經營能力很差。也就是說，如果有美國銀行進來的話，他們是支持不住的。<br>\n<br>\n[42:04] 他們的做法是這樣的：最低層就是地方信用社，再高層一點是本縣的金融機構，到武漢這種比較高端的城市就是城投公司、影子銀行之類的機構，給他們放款。他們依靠這些放款，向外國公司進購高産的種子，然後去訂購農膜或者其他什麽東西，把這些東西賒購給農民，然後農民來還款。這整個都是空對空的金融游戲，中間錯不得一環，一環錯了以後全都瓦解。而金融機構，最低層就是信用社這樣的金融機構，處于最核心的地位。它沒有款給你放的話，那麽你根本就買不進種子和化肥來。你買不進種子和化肥，整個春播就沒有辦法進行。<br>\n<br>\n[42:57] 那麽信用社的錢是從哪裏來的呢？以前農民有一點錢之類的就去抬會、標會諸如此類的，作爲民間金融互助。大家出一點錢，讓某個人去做事，風險分攤，這個就是一個原始狀態的金融銀行。現在信用社的纖維深入到每家每戶，據我知道的情况就是這樣的，它會到每家每戶來敲門，讓你把你的存款存到信用社裏面去。不存進去的話是有點危險的，就像是不買公安局的保險門有點危險那樣。你不能說是，我覺得我們家挺安全的，我就是不買保險門。這個可是要好好考慮的。很可能你們家過去二十年都很安全，但是自從你不買公安局的保險門而你的所有左鄰右舍都買了保險門以後，你們家就天天來小偷。你去公安局報案的話，公安局永遠不處理，然後陰陽怪氣地說了一句：“爲什麽人家沒有人偷呢？當然是因爲人家有保險門的緣故呀。”這時候你如果還不知趣去買保險門的話，就會有更糟糕的事情發生了。所以一般來說，你是不敢不把你的錢存到信用社裏面去的。<br>\n<br>\n[43:58] 這就是一種金融榨取。這是中華人民共和國的國家資本主義比西方的自由資本主義優越的一個重大原因。例如，華爾街的銀行家被廣大陰謀論者說成是萬惡之源，你幾次聽說過華爾街的銀行家到美國農民的家裏面去說“你非得把錢存到我們家不可”？這樣一來好處很大，金融壟斷，把蚊子腿上的錢都刮下來放進銀行體系，那麽信用社的錢就可以向上支持縣，縣可以支持市，市可以一路支持。金融方式的盤剝可以使所有錢都迅速地集中到央行體系裏，全國一盤棋。爲什麽中國以一個非常落後的發展中國家的方式還能够集結起大量的資本來進行各種城建投資和各種基建投資，而印度或者其他第三世界國家就籌不起錢搞基建投資？這些錢是從哪兒來的？當然是有手段的，這些手段從根本上講都是聚斂之術。<br>\n<br>\n[45:00] 但是這樣做的結果就是，以後農民要想自己凑錢去買種子或者買其他東西，那就沒有門了。他自己收穫的糧食是種不出來的，是像太監生不出孩子那樣的，它是死種子。如果他想要把自己種出來的糧食拿到第二年種的話，那麽他會顆粒無收。如果信用社的貸款發生問題，他就會發現，到相應的小商店去賒購種子或者化肥的時候，人家根本沒貨，他什麽也買不到。他只有一個勞動力，跟以前的農民不一樣，以前的農民是一個宗族共同體的成員。劉老舉人負責管他們，他們是一個有生命力的團體，他們一定程度上能够自我維持。而現在的農民則像最低級的臨時工一樣，只是一個出賣勞動力的人，出賣不動勞動力以後就什麽也不是了。你的上級出了某種毛病、使你的勞動力賣不出去以後，你的整個耕作就沒法進行了。<br>\n<br>\n[46:00] 而信用社是空轉的。信用社得到各方面的錢，從農民身上搜刮到錢以後，大部分錢都上去了。理論上講信用社比如說能調配一百萬，實際上它手裏面連十萬也沒有，大部分錢都上去了。它憑著這不到十萬的錢調配了幾百萬的生意，幾百萬的農民都靠它這十萬的錢來周轉。實際上這也是一個空盤子游戲。它這十萬的錢怎樣才能够調配得起來呢？答案是，它指望農民工從深圳打工帶著錢回來，回到家裏面，他家裏面的人得到錢以後把錢存進信用社裏面。在信用社裏面存的一百塊錢，九十塊錢上交了，十塊錢留下周轉。<br>\n<br>\n[46:45] 如果深圳的打工者不回來，這一百塊錢進不來了，而他要交給上級的錢是不能少的。這筆錢如果少了以後，縣裏面的公安局長和教育局長之類的人就沒有辦法拿到錢，所以這筆錢一定要先搞出去。如果搞不到的話，大家向上級要，要央行多印發鈔票，用諸如此類的方法來解决。所以這筆錢一定要撥出去。撥出去以後被减少的是什麽呢？當然就是用來買化肥和農膜的那些錢。唯一合理的方法就是，减少化肥和農膜方面的開支。這使得鄉鎮一級的整個經濟完全癱瘓下來，于是第二年的播種就沒有辦法進行了。<br>\n<br>\n[47:39] 這個做法是連鎖性的。第二年的播種沒有辦法進行，然後大家缺吃少穿，同時打工的企業可能也搬走或者倒閉了。他們缺吃少穿的話，他們就會跑到信用社去，要把他們存的錢取出來。然後信用社就會更沒錢，依靠信用社的貸款支持的化肥公司或者其他什麽公司也就發不出工資。縣城以下的中國一半左右人口的經濟就要完全癱瘓下來。而癱瘓的結果就是，頂多維持幾個月，就連糧食都會供應不上。<br>\n<br>\n[48:18] 這個非常具體的壓力，使得中國有必要在明年推行軍事管制和計劃經濟，用軍管和命令的手段强迫工廠重新開工。對那些無法重新開工的工廠實行軍事管制，用强制勞動的手段迫使他們開工。開工以後，儘管美元得不到，但是我們可以用票據的方式，像晋察冀根據地或者山東解放區實行的那種票據之類的方式內部周轉，用各自的票據實行實物與實物之間的周轉。這樣做，至少能够把糧食和物資搞起來，用農村的糧食交換城裏面的工廠那些賣不出去的、不再能够出口的産品，使得內部的經營能够進行，農村的生産不至于癱瘓，大家至少還有飯吃。<br>\n<br>\n[49:12] 主持人：我們注意到，自從武漢肺炎爆發以後，香港那邊的警察對示威者的壓力頓時减輕了很多。您認爲這是不是有可能其實是代表，香港那邊的警察和公安有很大一部分是全國可用的流動部隊之一？<br>\n<br>\n[49:36] 劉仲敬：我想，大部分就是從廣東和福建調來的協警。公安局大部分都是依靠半黑社會性質的公安局外圍組織的人員來維持治安的。當然，他們的人數也是有限的。他們是按照不給錢而給政策的方式來運行的。對于他們來說，去香港顯然就是出差，本身就是可以作爲獎勵的。但是他們的人數也是有限的。如果內部缺人，需要派大量的人去封城堵路的話，他們確實也就維持不下去了。","date":"2020-02-13","agreeCount":19,"discussionCount":2}