{"type":"answer","id":162821,"parentType":"question","parentId":18215,"uid":32529,"contents":"先说结论：以共今天的实力，大型不敢说，小型战争肯定可以。不过按共的性格，一般不会乱发动大战争。因为就国家军事建设的性质而言，中国是战略防御型国家，在地区范围内推行防御战略，主要进行的是防御性战略部署。因为习再傻都不会把军队这个东西给丢下，他为了自己雄心勃勃的计划，必须把军队弄得更强。这个我们无论如何都要承认的。<br>\n----------------------------------<br>\n以下为我参考各方资料整理（拼凑）得来的中国国防武器力量最重或最新发展：<br>\n<b>中国拥有核武器和导弹，这是任何人打他之前必须考虑的一个前提。</b><br>\n共已经拥有了<b>歼-20</b>，并开始服役和大规模生产<br>\n2013年底前后，中国开始大规模填埋南沙 群岛的7个地形，建造<b>人工岛礁</b>。<br>\n2019版的《中国军力报告》指出，中国海军的各式船舰超过300艘，成为区域性的海军大国，并且持续现代化，使海军舰艇从单一平台走向反舰、防空、反潜乃至陆攻等多功能角色。同时，中国第1艘国造航母2019年服役，国造第2艘航母2018年开始动工，可能采取弹射系统，吨位更大，可以装载固定翼预警机，预计2022年服役，<b>届时中国将拥有3艘航母</b>。<br>\n在海军陆战队方面，2017年之前，中国海军仅有2个陆战旅，约1万人，改组后海军陆战队成立指挥部，升格为军级单位。美方预计，到2020年将扩充为7个陆战旅，约3万人，不仅强化两栖作战能力，也可以到海外执行远征作战任务。<br>\n在水面舰方面，随着万吨级055型导弹驱逐舰的服役，中国海军四级驱护舰体制基本组建完成，从055型、052型驱逐舰，到054型、056型护卫舰，舰种门类齐全；作战任务由编队指挥、区域防空、联合反潜到巡逻警戒，战力有力衔接，为航母编队提供保障。加上071型大型船坞登陆舰，以及901型大型综合补给舰的陆续服役，使得中国海军从近海逐步走向远洋。<br>\n目前，中国有4艘094型战略<b>核潜舰</b>、6艘093型<b>核攻击潜舰</b>，以及基洛级、宋级和元级等常规动力潜舰50艘，预计到2020年中国潜舰数量约在65艘至70艘。据美国海军情报署估计，2020年中国海军将拥有313至342艘军舰，相比之下，美国海军在2018年中期拥有285艘军舰，居于落后。从数量上说，中国海军拥有世界规模最庞大的舰队，尤其在过去20年内的发展速度，超过世界其他任何一支主要海军。<br>\n中国的“作战导弹”数量在2017年后快速<b>增加1,000多枚。</b><br>\n中國前两年<b>成功試射「星空-2」</b>，這是一款超高音速掠海載具，能貼近水面飛行躲避偵測與飛彈防衛系統。<br>\n中国常规导弹的射程：<br>\nhttps://n.sinaimg. cn/mil/crawl/14/w550h264/20190506/3a49-hwfpcxp2450582.jpg<br>\n<b>中国目前的军费开支占GDP的比例大约为6%到7%</b><br>\n瑞典智库称：中国拥有<b>全球第二大军火产业</b>。<br>\n<br>\n<s>----------------------------</s><br>\n不过共的军队也有不足的地方：<br>\n缺乏<b>大型战争经验。</b><br>\n内部<b>腐败</b>，不过习上台后为了巩固自己的权力确实下架了一批人。<br>\n国内左翼抬头，<b>权力过于集中</b>。<br>\n<s>----------------------------</s><br>\n<br>\n如果中共打台湾，会怎样？<br>\n目前，台湾飞行部队分为联队、大队、中队、分队4级，按照三线配置机场。空军总兵力约5.5万人，其中，飞行部队2万人，防空警卫部队1.2万人，战管、保障部队6000人，机关及院校1.7万人。<br>\n<br>\n在7个飞行联队中，有6个为战斗机联队，其中包括驻台南、公馆的第1、3联队（IDF），驻新竹的第2联队（“幻影”2000—5），驻嘉义、花莲的第4、5联队（F—16），驻台东的第7联队（F—5E）。驻桃园的桃园指挥部也相当于1个联队（F—5E、F—5E／F）。每个联队大约编制60余架战斗机。<br>\n<br>\n台湾共有56个机场，其中空军基地12个、国际机场2个和其他空海陆三军及民用机场42个。此外，贯穿台湾岛南北的高速公路的某些地段也可供战斗机战时起降使用，2004年、2007年、2011年分别完成了台南仁德段、彰化花坛、台南麻豆、屏东佳冬4处战备道的起降演训。（汉光军演有报道过）<br>\n台湾空军主要机场一般均能容纳150—200架战斗机，二线机场防护和防空设施、装备最好，其中，清泉岗空军机场是台湾省最大的空军基地，拥有三条跑道，驻扎单位为第427联队和第3战术战斗机联队，下辖3个中队的IDF。（平时新闻里最跳的也是这些个基地）<br>\n台湾现有F16A/B Block20 146 架（计划升级为F16V，不过暂时似乎木有消息）、幻影2K 56 架（已经摔了不少了）、IDF127架、F-5E 30 架（机载雷达无下视能力，对空搜索距离短且攻击火力弱，防护能力差，总之就是基本啥也不行）；侦察、预警、电子战飞机43架，包括RF-5R型战术侦察机6架、RF-16型机10架、EBG-1900型电子侦察机2架、E-2T型预警机6架、EC-130型电子战飞机1架、EAT-3型电子干扰机18架；运输机55架；教练机70架。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n油库、弹药库、指挥所和通信设备等重要设施均建在地下或半地下，联队以上指挥机构都建有地下指挥所。嘉义和佳山机场已实现地下化和洞库化。<br>\n<br>\n至于美国来不来帮助，我认为如果中共没有打到美国，他不会来；因为美国来的时候，中国和美国已经不会管台湾这个小岛了。<br>\n<br>\n<br>\n参考网站：<br>\nhttps://www.zhihu.com/question/51401523/answer/125717430","date":"2020-02-12","agreeCount":-3,"discussionCount":9}