{"type":"answer","id":26407,"parentType":"question","parentId":1201,"uid":2054,"contents":"如果是發自內心，真心表現的自干五，而非為了利益。他們這樣也只不過是基於他們自己的良知罷了。這是他們對中國的歸屬感很自然而然所導致的，類似的狀態也可以在某些教徒身上看見。<br>\n<br>\n狂熱的教徒與某些中共的擁護者們極為相似，無論多麼不合理，即便將證據擺在他們眼前，他們都能視而不見，甚至用極其荒謬的論點辯護。<br>\n<br>\n關於良知影響人類心理上的運作，我想引用伯特.海寧格(Bert.Hellinger)的洞見來探討：<br>\n<br>\n<blockquote>在歐美國家，良知有著神聖不可侵犯的地位，特別是在基督教文明中，更有著較為顯著的影響。即使是著名的哲學家，像是德國哲學家康德(Kant)和其他幾位啟蒙時代有名的思想家，也因為文化中「良知的神聖地位」的影響而受到矇蔽，使得這些哲學家們無法清楚地觀察和思考所謂的良知是如何在人類的各種關係上運作，以及它的目的和所帶來的影響。然而阻礙我們去檢視良知的更大的障礙乃是那些所謂權威的宣告，他們宣稱良知是神的訊息，這是我們需要小心檢視的。這樣的宣稱所帶來的是破壞性的後果以及毀滅性的衝突，這樣的情況常造成對立雙方都出於所謂「好的良知」，而採取不顧人道關懷及相互尊敬的消滅異己之攻擊行為。」<br>\n<br>\n摘自《在愛中昇華-海寧格智慧精華》</blockquote><br>\n<br>\n※補充說明：<br>\n<br>\n關於「清白的良知」(或稱為好的良知)以及「壞的良知」是翻譯上的困難。簡略說明「清白的良知」指的是人們的思想，行為準則符合其所歸屬的團體所產生的「清白感」，甚至是榮譽感，或者是任何好的感受；反之則是「罪惡感」，也就是壞的良知。<br>\n<br>\n<blockquote>與會者：為什麼我們要原諒敵人？<br>\n海寧格：我們不是原諒敵人。<br>\n與會者：你今天早上不是這樣說的嗎？<br>\n海寧格：我們變得像我們的敵人。<br>\n與會者：這是什麼意思？<br>\n海寧格：我們變得跟我們的敵人一樣，然後我們就不需要原諒他們。我們承認我們是一樣的。<br>\n<br>\n世界上有好的東西嗎？有壞的東西嗎？沒有，根本不存在。但我們運用這個二分法來指引我們的生活，讓我們有指導原則。好與壞的區別來自於我們的良知。如果我們有一個清白的良知，我們會認為我們做了些好事。如果我們有個壞的良知，我們會說我們幹了些壞事。<br>\n<br>\n好與壞在這個關係裡僅僅意味著：「好」會幫助我們歸屬於家族，「壞」會威脅到我的家族歸屬。因此，為了要歸屬，我們的良知會幫助我們區別什麼是我們要做的事物，什麼是我們不能做的事物，這就是我們良知的任務。所以，這就是好壞的區別所在。<br>\n<br>\n每個家庭都是不同的。有些家庭認為好的事物，在另一個家庭看來就可能不屑一顧。反過來也一樣。因此，來自一個家庭的行為，在另一個家庭看來可能很糟糕。然而，他們的行為是出於好的良知。<br>\n<br>\n因此，我們不能迎合他們的良知，那些毫無助益。一旦我們知道在他們家庭裡什麼是好的，那麼我們就可以符合他們家庭好良知的角度與他們溝通。這樣就會有幫助，這就是兩者的不同。<br>\n<br>\n有些事物是壞的。比如一個人殺了另一個人，當然這是件可怕的事。還是戰爭中所發生的一切，都是可怕的。然而，這些都是從我們的觀點來看，來自我們好與壞的分別心。<br>\n<br>\n所以我們現在就是這樣：將我們自己的良知，以及好壞的區別，轉移給神。我們認為神會根據我們的良知，來把我們判入天堂和地獄。這是我們的猜測。因此，從美國的觀點來看，那些襲擊世界貿易中心的恐怖分子將被打入地獄，他們也積極幫助上帝去確保這些人下地獄。<br>\n<br>\n相反地，這些恐怖分子對美國也有著同樣的想法。他們想讓上帝把美國打入地獄，他們也協助上帝來確保美國必定會下地獄。所以雙方都陷入了各自的良知之中。這樣，一個能夠與命運或者更大整體合諧結合的事物，便來對我們自己的良知作評估。那些我們體驗為危險，或不愉快的，或者欺騙、拒絕的，僅僅是來自我們的良知。在一個更偉大的力量眼裡，這些卻還有其他的目的。<br>\n<br>\n我有個老朋友，很早就死了，大約是在西元前475年，他說：戰爭是萬物之父。沒有衝突，就沒有進步。想像這個世界沒有任何「壞」事，我們可能挺著肥肚腩，晃來晃去，無所事事，想想真可怕！<br>\n<br>\n所有現在發生的一切，眾多不同形式的戰爭，眾多被捲入恐怖情景的人，這些全都是對這個世界的祝福。所有人都必須找到新的指導原則。這些原則必須要結成新的聯盟，必須要包含與過去不同的人，即使我們選擇一方，反對另一方，不久之後會發現一切都是為了一個更偉大的目的。這個掌控一切的力量，並不是以我們能理解的慈悲來對待我們，而是會一直挑戰我們。<br>\n<br>\n因此，我們也必須看到加害者也是為了另一個力量而服務。所有的加害者都是本著良知的。你的叔叔(對著一個與會者說)在殺那個人的時候，是本著良知的。而那些對你叔叔執行刑法的人，帶著好的良知來執行。每個人做事都是出於自己好的良知，因此我們很難在此區別好壞。<br>\n<br>\n最終，在這個更偉大的力量面前，我們都是一樣的。在它面前，我們也可能忘記好壞的分別。只有當我們願意從更偉大的維度去看，我們才能對和平有所貢獻，也才能理解其他人。<br>\n<br>\n摘自《洞見孩子的靈魂»</blockquote><br>\n<br>\n※補充說明：<br>\n文中家族也可以引申為系統，即任何團體，組織。","date":"2019-06-24","agreeCount":1,"discussionCount":0}