{"type":"article_comment","id":366002,"parentType":"article","parentId":18408,"uid":15243,"contents":"附审判原文：<br>\n<br>\n审理法院：江苏省扬州市中级人民法院<br>\n<br>\n案号：（2019）苏10民终1749号<br>\n<br>\n那个扬州某公司为：扬州群发换热器有限公司<br>\n<br>\n一审法院认为，用人单位与劳动者应当按照劳动合同的约定，全面履行各自的义务。本案双方争议的焦点是常学红、石纪美是否应对群发公司因交货延迟产生的损失承担责任，对此，该院认为，常学红、石纪美对上述损失的产生存在过错，应承担相应责任，理由如下：<br>\n<br>\n<b>首先，结合群发公司与常学红、石纪美劳动合同中约定的加班加点规定，以及出勤记录表中调休的记录，可以确定常学红、石纪美此前已经同意群发公司可以根据生产任务安排加班加点（当然常学红、石纪美有权要求调休或者由群发公司支付加班加点工资）。</b><br>\n<br>\n<b>其次，在加班之后进行调休已经通过双方的实际行为确认为劳动合同的组成部分的情况下，即使群发公司并未提供证据证明其加班安排已经与工会协商一致，考虑到常学红、石纪美此前均同意加班的事实，群发公司有理由期待在生产任务紧迫时常学红、石纪美会同意群发公司的加班要求，而常学红、石纪美在明知生产任务紧迫的情况下依然选择拒绝加班，其对于因此造成的损失即使不是故意所为，至少也存在重大过失。</b><br>\n<br>\n<b>再次，本案群发公司因迟延交货导致的损失总体上说属于企业的经营风险，应由群发公司自身承担相应责任，但考虑到常学红、石纪美作为按时履行交货义务必须的检验工作人员，在群发公司生产任务紧迫且可以通过安排调休等方式维护常学红、石纪美合法权益的情况下，常学红、石纪美依然拒绝加班，对用人单位可能面临的风险听之任之，毫无半点主人翁意识，其对因此产生的损失负有一定的过错，故应当承担相应的过错责任。</b><br>\n<br>\n<b>最后，结合常学红、石纪美的收入水平、用人单位的管理疏漏以及造成损害的程度等因素，一审法院酌定由常学红、石纪美对群发公司的损失承担15%的赔偿责任，即18000元。</b><br>\n<br>\n综上所述，群发公司的部分诉讼请求有事实和法律依据，一审法院予以支持。依照《中华人民共和国劳动合同法》第二十九条的规定，判决：一、常学红、石纪美应于本判决生效之日起十日内向扬州群发换热器有限公司共同支付赔偿款18000元；二、驳回扬州群发换热器有限公司的其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费10元，由常学红、石纪美负担。<br>\n<br>\n二审法院认定事实：原审认定的基本事实无出入，本院予以确认。<br>\n<br>\n本院认为，因劳动者本人原因给用人单位造成经济损失的，用人单位可以按照劳动合同的约定要求其赔偿经济损失，但用人单位应当举证，证明双方存在赔偿损失的约定、劳动者存在故意或重大过失的行为、用人单位实际产生损失、损失与劳动者的过错行为有因果关系。<b>本案中，群发公司诉请常学红、石纪美赔偿迟延交货损失12万元所依据的事实是常学红、石纪美拒绝加班，未配合完成涉案产品的检测工作，过错程度重大，但群发公司作为用人单位，对劳动者有管理与指挥的职能，其与劳动者的法律地位具有不对等性，应当承担一定的经营风险。案涉产品迟延交货导致的损失属于企业的经营风险，应由群发公司自行承担。</b>群发公司主张损失与其经营风险无关，常学红、石纪美需承担惩罚性违约责任的上诉请求，缺乏事实和法律依据，本院依法不予支持。一审法院结合常学红、石纪美的收入水平、用人单位的管理疏漏以及造成损害的程度等因素,酌定常学红、石纪美承担15%的赔偿责任，<b>鉴于常学红、石纪美在一审判决后并未对此提出上诉，故本院二审对一审法院的判决结果予以维持。</b><br>\n<br>\n<b>另：审判长： 孙建瑢</b><br>\n<br>\n<b>审判员： 韩 冰</b><br>\n<br>\n<b>审判员： 叶 露</b><br>\n<br>\n<br>\n<br>\n同时该院另一份判决：<br>\n<br>\n(2017)苏10民终1256号<br>\n<br>\n经过双方当事人确认，本案二审的争议焦点为：群发公司发出辞退通告的行为是否构成违法解除劳动合同。<br>\n<br>\n本院认为：根据《〈国务院关于职工工作时间的规定〉的实施办法》第六条规定：任何单位和个人不得擅自延长职工工作时间。企业由于生产经营需要而延长职工工作时间的，应按《中华人民共和国劳动法》第四十一条的规定执行；第七条规定：有下列特殊情形和紧急任务之一的，延长工作时间不受本办法第六条规定的限制：（一）发生自然灾害、事故或者因其他原因，使人民的安全健康和国家资财遭到严重威胁，需要紧急处理的；（二）生产设备、交通运输线路、公共设施发生故障，影响生产和公众利益，必须及时抢修的；（三）必须利用法定节日或公休假日的停产期间进行设备检修、保养的；（四）为完成国防紧急任务，或者完成上级在国家计划外安排的其他紧急生产任务，以及商业、供销企业在旺季完成收购、运输、加工农副产品紧急任务的。<b>群发公司提供两份《购货合同》及索赔报告，认为公司系因生产任务紧迫才要求劳动者加班，但根据上述规定，群发公司要求劳动者加班的情形显然不属于《〈国务院关于职工工作时间的规定〉的实施办法》第七条规定的特殊情形和紧急任务，而系出于生产经营需要延长职工工作时间，应按《中华人民共和国劳动法》第四十一条的规定执行，即用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过一小时；因特殊原因需要延长工作时间的，在保障劳动者身体健康的条件下延长工作时间每日不得超过三小时，但是每月不得超过三十六小时。</b>群发公司认为常学红拒绝加班系违反《人力资源管理制度》七十四条第四项，即拒绝主管人员合理调遣、指挥并有严重侮辱或恐吓行为，属于严重违纪。<b>但根据上述劳动法规定，群发公司在未与劳动者协商的情况下要求常学红加班，不属于合理调遣，群发公司亦无证据证明常学红对主管人员有严重侮辱或恐吓行为，群发公司工会向公司领导所发的函亦认为公司不能以劳动者拒绝加班为由解除劳动合同，故对群发公司认为常学红拒绝加班系严重违反公司管理规定之主张，本院不予采信。</b>群发公司所发通告中明确表示对常学红予以辞退并不予办理辞退手续，故该通告实系解除与常学红的劳动关系的书面通知，后群发公司未经征询工会意见即在公司内四处张贴公告，系以公示的方式向常学红送达了该通告，双方的劳动关系自送达常学红时即解除。群发公司单方解除劳动合同的行为不符合《中华人民共和国劳动合同法》关于用人单位解除或终止劳动合同的相关规定，原审认定系违法解除并无不当。群发公司认为通告仅是内部公示，且经征询工会意见，公司终止了处理程序，不构成违法解除之理由缺乏依据，本院依法不予采信。<br>\n<br>\n审　判　长： 刘文辉<br>\n<br>\n审　判　员： 叶　露","date":"2020-05-02","agreeCount":1,"discussionCount":0}