{"type":"article_comment","id":142972,"parentType":"article","parentId":9919,"uid":12843,"contents":"<blockquote>民族性不改變，無論統一還是分裂都不能改變你國人的德行，改良主義能維護統一？未必，分裂後就能升級OS或...</blockquote><br>\nNONONO，这个我要反驳你一下。<br>\n在我看来根本不存在民族性这个东西。<br>\n以前总听说姨学什么的，不太了解，今天了解了一下，感觉甚是可笑。<br>\n这个观点就是在极度希望之后又极度失望，进而走入一个自暴自弃的极端，而非真正去研究根源问题，进而解决，和清末康有为梁启超之流并没有太大区别。<br>\n清末这些人因为找不准中国的问题所在，所以在失败之后自暴自弃，进而开始嫌弃本民族的东西，就认为外国一切都是好的，中国一切都是坏的，都是应该被抛弃的。极端的甚至要废除汉字，全面用英语字母替代，有的甚至要让中国人绝种，让西方人的优良基因来改良中国人种……至于什么巴蜀利亚之类，更是可笑至极！<br>\n不可否认，当代中国人道德比之历史上的中国人和现在的外国人，确实差的太多。<br>\n但问题是，你们没找到原因，却只是在极端的路上越走越远。<br>\n要我来说，根本不存在什么民族性和劣根性之类的东西，所有根源，皆在制度。<br>\n这个问题很大，以后我想单独开贴叙述，现在只说民族性劣根性问题。<br>\n至于你说的道德，我在大陆长大，对这个问题感触很深，我承认大陆人现在无论是素质还是道德，都处于很低的状态，甚至是中国几千年历史中最差的时期。<br>\n但这根本不是所谓的民族性劣根性问题，因为这两个词及其意思，根本就是谬论！<br>\n举个例子。<br>\n你们既然总说民族性劣根性，那请说说现在的以色列人属于哪一种？很明显，世界各国人都认为以色列人很强悍，不止强大，而且有仇必报，非常强硬，绝不向其他任何势力低头！不顾欧美盟国的强烈反对和谴责，甚至敢冒天下之大不韪公然拒绝联合国的决议，我行我素，让世界各国在感觉这个刺头难以制服且桀骜不驯之时，也不得不暗自佩服。<br>\n但就是这种所谓优良民族性的优等民族，在二战中呢？<br>\n事实是，他们犹太民族如同羔羊一般被纳粹屠杀，却鲜有反抗……<br>\n为何如此？<br>\n所谓的民族性劣根性能解释么？<br>\n不能。<br>\n原因何在？<br>\n其实就是很简单的原因，二战中犹太人和纳粹德国那就是“人为刀俎我为鱼肉”，没办法的事，手无寸铁之下根本无从反抗，而现在之所以这样强势也正是因为吸取了教训同时因为以色列在建国之初就看透了一个国家怎样才能民富国强，就是在于制度，所以建立了一整套堪称全世界最先进的制度，所以如今才能变得这样强大且强悍！<br>\n同理，中国人之所以现在变得素质低下和道德低下也并不是因为所谓的无中生有的民族性劣根性，而是因为大环境造成的。<br>\n我几年前就总结出一个道理。<br>\n法律为道德之基础，制度为一切之根基。<br>\n没有法律，何来道德？<br>\n举例，就像全世界都不明白的中国人的极端冷漠冷血，见到老人倒地却视而不见，以此判断中国人道德低下，所以问题在哪？就是因为没有法律！<br>\n南京彭宇案，人一大好青年好心去扶老人结果却被讹诈，奇葩的是南京法院竟然判这好心人要赔偿这老人一笔钱，如此一来，以后谁还敢再多管闲事？所以自然而然，以后路上遇到需要帮助的，大家尽管心存善念，但事实却让大家再也不敢上前，所以自然而然，道德水平必然急速下降。<br>\n试想，如果这事发生在司法独立法治公正的欧美日韩国家会是怎样，很明显，如果出现老人讹诈好心人现象，首先，警察会调动所有资源进行调查，包括证词人证物证监控等等，结果自然显而易见。警察就是吃这碗饭的，什么样的大案都能破了，这点破事能破不了？一旦查清老人是讹诈行为，那么好了，检察院就会提起公诉，法院很可能判决这个老人要公开道歉，赔偿好心人精神损失费误工费诉讼费等等，而且还要巨额罚款补充国库，另外还要判刑，以为惩罚。不要怀疑是不是惩罚太严厉，民主国家不是圣母婊，不会因为其是老人就对其网开一面，法律面前人人平等！所以，这样一来，一旦这样宣判，所有人也就知道了，所有人也都不敢心存侥幸，也都不敢去通过这种恶心的事去讹诈别人，社会上好心人自然也可以在法律的时时保护之下去做那些好事，以顺应良心的引领，所以自然而然，道德水平会越来越高尚。<br>\n反观中国，当然有关于诈骗的法律，当然有司法部门，但问题是，没有司法独立，所以自然没有公正司法！公安局检察院法院上面是该级政府以及政法委，政府上面又是该级党委，政法委上面也是该级党委，官大一级压死人在哪国都适用，所以你司法部门上面有两个等级共三个部门管辖，司法部门谁敢独立公正执法？无非只能是听命于上面的命令行事。官官相护，官商勾结，贪污腐败之下，司法不公问题自然极多，所以这就是我说的没有法律！所以也才会出现南京彭宇案！所以中国这种贼喊捉贼比窦娥还冤的事情才会频发，所以这种情况之下，谁还会多管闲事？只会是丢弃道德，明哲保身，自私自利！<br>\n而这，就是中国人道德低下的根源所在！<br>\n而非所谓民族性劣根性！","date":"2019-12-01","agreeCount":4,"discussionCount":0}