{"type":"article_comment","id":146197,"parentType":"article","parentId":9919,"uid":12843,"contents":"<blockquote>东北独立不是满族独立，东北90%汉族。但这并不是准许南方汉人剥削殖民的理由，同为汉族就应该无条件赠送...</blockquote><br>\n有些人认为此间民族的界定，是针对殖民地而言的。民族应该独立，如果把民族自决加以滥用，可能是不现实的。因此部分学者认为，今天国际社会和平稳定高于一切。<br>\n自从20世纪90年代开始，为了追求更多的自决权或者完全独立，民族自决原则导致许多国家内出现内部冲突，而群体内部、其他群体、政府这三者之间的矛盾，则引发了诸多暴力。对于这些运动，出于政治或者其他因素，国际社会的反应也十分不一致，往往出现政治因素大于原则的情况。在2000年联合国公布的《联合国千年宣言》中，也只是规定“给予仍处于殖民统治和外国占领下的人民以自决权”。<br>\n目前，在哪些群体拥有自决权、自决与领土完整孰轻孰重等问题上，国际上仍然存在着广泛的争议。<br>\n2009年7月17日，中立国瑞士就科索沃单方面宣布独立的问题向国际法庭递交了书面意见书，其中第5至7段十分简单扼要地阐释“维持领土完整”与“外部住民自决”的关系，以及“最后手段条件”(condition of ultima ratio)的概念：<br>\n“5. 瑞士重申其论述，即领土完整原则(尤其是联合国宪章所提及者)(下称“宪章”)是排外地适用于国际关系，而非国家之内。因此， 瑞士认为领土完整原则与审视分离主义实体所发表的独立宣言没有关系。<br>\n作为“人民”的意志，自决好像是对国家领土完整原则和主权合法性的一个挑战，因为这意味着人民可以按照他们的意志自由地选择他们的政体或领土疆域。然而，现有的民族远远多于现有的国家数量，并且在绝大多数国家的法律中，并没有相关的法律规定国家的疆域由人民的意志决定。[53]1975年签署的《赫尔辛基最后文件》，联合国、国际法院、国际法专家等诸多共识，均认为，自决原则与领土完整原则之间并没有矛盾，领土完整原则优先于自决原则。<br>\n有学者认为，下面的三个理论可以用于与自决相关的国际关系：<br>\n领土主权重于自决。在冷战期间，此理论被各国推行；<br>\n自由国际主义已经成为自决的替代品，它降低了国家与国家之间的战争的可能性，提高了个体的自由，同时也有促进了全球市场的扩张以及国家与国家之间的合作，降低了国家领土完整的重要性，并且在一定程度上允许人民拥有更大的自决权；<br>\n世界自由主义认为应当建立一个世界性的政府组织，这样就避免了领土的分裂问题和边界的变更问题。当然，这也意味着自决届时将不再存在。[53]<br>\n美国杜克大学哲学系教授艾伦·布坎南（Allen Buchanan），发表了七本与自决和分离主义有关的书籍。他认为，从宪政民主的道德和法律层面来讲，他支持国家的领土完整。然而，他也认为，“当且仅当一部分群体受到一定程度的不公正待遇时，那么作为（受到不公正待遇的）一种补救方法，（自决所产生的）国家分裂权将会是最后手段。”布坎南将这一理论称为“只存在于理论上的补救权”（Remedial Rights Only Theory），不过，他亦承认这需要经过政府同意或宪法中规定有分裂国家/脱离联邦的权利。<br>\n为了消除殖民主义带来的影响，一部分国家宣称对某些地区拥有主权，这在现行国际法中，是合理的。在《给予殖民地国家和人民独立宣言》中[9]，第六条规定：“任何旨在部分地或全面地分裂一个国家的团结和破坏其领土完整的企图都是与联合国宪章的目的和原则相违背的。”这一宣言适用于因殖民问题造成的国家分裂，在这种情况下，领土内的人民有权进行自决来维护国家的领土完整。但一些国家拒绝接受这一解释，他们认为尽管该宣言第二条规定了“所有的人民都有自决权”，但第六条规定这不得用于对领土的要求。设立第六条规定的初衷，是为了确保将自决权限定于殖民地范围内，而不是国家的次地区（如州、省等）。<br>\n看见了没？这是联合国国际法所规定的，以及全世界主流法学专家所公认的，其观点主要是以下几点。<br>\n第一，《联合国千年宣言》规定只是给予“仍处于殖民统治和外国占领下的人民以自决权”，“只适用于国际关系而非国家之内”，并非给予国家次地区以自决权，民族自决不能滥用，否则不就乱了套了。<br>\n第二，现有的民族远远多于现有的国家数量，并且在绝大多数国家的法律中，“并没有相关的法律规定国家的疆域由人民的意志决定”。<br>\n第三，1975年签署的《赫尔辛基最后文件》，联合国、国际法院、国际法专家等诸多共识，均认为，自决原则与领土完整原则之间并没有矛盾，领土完整原则优先于自决原则。<br>\n第四，“当且仅当一部分群体受到一定程度的不公正待遇时，那么作为（受到不公正待遇的）一种补救方法，（自决所产生的）国家分裂权将会是最后手段”。以后的中国不会搞不公平待遇，所以独立师出何名？<br>\n第五，“任何旨在部分地或全面地分裂一个国家的团结和破坏其领土完整的企图都是与联合国宪章的目的和原则相违背的。”意思就是说，如果确实是受到了不公平待遇或者严重问题才可以，否则，以意图分裂一个国家且破坏其领土完整的恶意行为，无论你有什么样的理论，都不可以，否则，就不只是与国家的对抗和犯罪，也是违反国际法，同时也不会得到国际承认与支持，包括但不限于欧美日韩民主国家。","date":"2019-12-03","agreeCount":-1,"discussionCount":0}