{"type":"article_comment","id":160086,"parentType":"article","parentId":10815,"uid":17064,"contents":"<blockquote>1.规模<br>\n香港人的抗争局限于香港这座城市，无论成功与否都只决定了700万香港人的生死存亡，而Greta关乎气候问题抗争可是关系全球75亿人的未来。举个不好的例子，如果香港抗争失败了有几个幸运儿还可以逃往民主国家，如果Greta的抗争失败了，你觉得人们还可以跑哪里去？火星吗？</blockquote><br>\n<br>\n首先气候变化的严重性就是一个问题了，你可以说地球还剩12年就药丸，但仍然有很多人认为这种宣称太过夸张，很多人都是在找到他们可以认为是决定性的证据之前就看到危言耸听了。<br>\n这就引申出另一个问题，你不能单靠一方的说辞就决定问题的严重性，否则我现在说外星人明天就要入侵地球呼吁大家反抗我是不是也可以当选了？这只是一个比较极端的例子但也可以说明问题。<br>\n最后明眼人都看得出来，香港的陷落绝对不可能只决定一座城市的命运。<br>\n<br>\n<br>\n<blockquote>2.抗争难度<br>\n香港手足虽然一直被中共打压，但全世界的民主国家基本都是和手足站在一起的。但Greta不但要面对中共这样的集权政府的打压，她还要面对美国总统，巴西总统这样保守的政客和人民的攻击。Greta的敌人绝对要比手足们多的多。</blockquote><br>\n然而Greta可以坐帆船到处旅游丝毫不用担心自己的人身安全，巴西总统再怎么讨厌她也没有伤害她的能力和动机。相比之下，中共的坦克就在深圳河对岸等着，港警始终在示威者的正前方站着，橡胶弹、催泪弹都是实打实地打在示威者的身上的。<br>\n最简单的例子：如果你可以选择当一天Greta或者当一天示威者，请问你觉得那个选项在一天过后你安然无恙地继续活着的几率更大？<br>\n<br>\n<br>\n<blockquote>3.动机<br>\n香港手足的抗争说白了就是中共打压自由已经是火烧眉毛了，再不出来抗争就只能等死。香港人的抗争尽管是正义的，但也还是自私的。<br>\n但Greta不一样，气候问题大规模爆发至少还要几十年的时间，她完全可以选择过一个完全没有烦恼的正常女孩生活，可是她没有。Greta把本可以用来享受生活的时间全部用宣传一个现在还不明显的危机，还让忍受上至总统下至民众的谩骂。<br>\n我在这里不是说香港抗争是不对的，只是在动机方面Greta更高尚。</blockquote><br>\n注意所谓“等死”这个词，你说到底是怎么死？就像粉红会说的，送中法不也就针对逃犯吗？你安安静静当个韭菜也可以活得很好啊？倒是出来示威反到要吃橡胶弹催泪弹。什么样的自私的人会冒着被打伤、被逮捕的风险去为“自由”、“司法独立”这么虚无缥缈的概念抗争？莫非他们真的有CIA的钱拿？<br>\n再看Greta，按照反对她做法的人的说法，她最大的问题就是她人生遇到的实际问题和她的反应烈度不成正比。生在瑞典这个世界最发达的国家，衣食无忧，却指责说自己的童年被”偷走了”，面对各国政要也没能拿出任何实际的解决方案只是不停地催他们做点什么。哪怕我们假设她的动机真的是自己的不是她父母的，做这样一位抗争者的难度到底有多大？在西方国家有那么多的气候活动家，缺Greta一个人究竟会少一些什么？<br>\n谈到动机，不谈谈时代的动机？为什么示威者90%的支持率最终还是落选，是因为时代在仔细比较两者付出后理性分析决定Greta更加重要，还是因为觉得示威者太过敏感会触动墙国？我并不打算指控任何人，只是这个可能性放在这里。<br>\n<br>\n我并不觉得香港示威者就是圣人，也不是坚持觉得Greta的所作所为不重要，但你所给出的三点分析我实在不能苟同<br>\n<br>\n说回来，其实Greta与香港示威者的竞争也代表着近年西方左右派的价值观之争。我们这个时代最大的威胁究竟是气候变暖还是威权独裁？保护环境与个人自由到底哪个更重要？这些时代最终选择时要面临的问题可能远比两个选项他们本身要大得多。<br>\n就我个人而言，比起Greta本身我更不满的还是时代对示威者的可以忽视，周刊上一篇文章上讲了选风云人物的具体思路过程，而全文居然没有提到示威者一个字，怎么看都像是在怂。其实如果不算示威者Greta可能还真就是今年最合适的人了。气候问题至少还是个全球问题，怎么说也比弹劾门相关的人物要强。<br>\n比较吃惊的是结果出来以后很多关注香港的账号都在推特上表示恭喜，说关注环境之余不要忘记来支持我们抗争。想想如果不过度讨论Greta的做法之优劣的话其实这种反应才是最合理、对抗争最有帮助的。","date":"2019-12-12","agreeCount":24,"discussionCount":0}