{"type":"article_comment","id":169888,"parentType":"article","parentId":11243,"uid":2058,"contents":"转载（<a href=\"url/link/aHR0cHM6Ly9mdXpoaWJpbi5ibG9nc3BvdC5jb20vMjAxOS8xMi8yMDE5Lmh0bWw\" 【警告：链接内容可能存在钓鱼网址，请勿打开】title=\"https://fuzhibin .blogspot.com/2019/12/2019.html\" rel=\"nofollow noreferrer noopener\" target=\"_【警告：链接内容可能存在钓鱼网址，请勿打开】blank\">https://fuzhibin .blogspot.com/2019/12/2019.html</a>）<br>\n<br>\n2019年年度汉字 懵<br>\n十二月 14, 2019<br>\n<br>\n不是一个读者提醒，我都快忘记2019年就要过完了，在南太平洋和煦的微风中，人间的很多恩怨已经离我远去。<br>\n不过，有些人，有些事总是会提醒你，这世界邪恶的人不少。<br>\n前两天与北京的一个哥们通话，他告诉我，因为他在一个8个人的家族微信群里给爹妈介绍了下香港的事情，用的还是谐音，不久中共的政治警察（全称为国内政治保卫警察，简称国保，俗称国宝，花名熊猫）就找上门，请他到派出所，警告他不要再谈论香港，并让他写下保证书。<br>\n还是在9月份的时候，江西南昌的熊猫们就辗转传话，以我儿子的前途为威胁，让我不要再为香港抗议发声，说至少在10月1日之前不要说话。想当年，熊猫们成立专案组，盯了我两年，再关了我近两年，俺老傅都没有认罪，在法庭上还调笑检察官，这熊猫们们隔着太平洋摇竹子还能吓着谁？该怎么说还是怎么说。<br>\n最近，这熊猫们又传话，说是知道老傅在瓦努阿图，我儿子也和我在一起。老傅懂啥意思，不就是说我们知道你在哪，也知道你儿子在哪，不要发声了吗！<br>\n说来也是笑话，从头到尾，老傅的行踪都是透明的，上网输入我的名字就知道我在瓦努阿图建设一个国际社区，要集聚一帮人按照平等，自愿，互助的原则一起生活。这号称无处不在的熊猫们却现在才知道我在瓦努阿图，想来这熊猫也是名声在外，竹子其中啊。<br>\n这熊猫们丢下竹子，四处急急忙忙地搞恐吓，无非是领导下令了，让他们四处封嘴。封啥嘴，无非是不要发声支持香港了。<br>\n要知道，老傅在国内的微博、微信被销号再销号，天涯，猫眼的账号被吞噬，各种博客账号都没法登陆，仅剩的微信公共号被高超的审核技术过滤得只有旅游文章可以发出，海外推特上也不过才4千余关注者，谷歌博客文章阅读量最高的文章也不过数千人，与当年我的文章在天涯杂谈和微博上动辄几十万，上百万的点击量相比可以说是小儿科，可以说，老傅现在说话的影响力基本可以忽略不计。<br>\n一个在8个人的微信群说话的普通人，一个说话几乎没人听的作家，却让中共动用如此多的资源来封嘴，几乎是杀鸡用牛刀了，为什么呢？<br>\n当然是怕。怕香港民众抗争的实情传到内地，怕中国大陆的民众群起效仿香港民众起来抗议，害怕香港民众的抗争获得国际同情。<br>\n想想2019年刚开始的时候，那习大帝还雄心勃勃地要为世界的发展指明道路。没想啊，不到一年，就落到了需要四处堵嘴的地步。尽管中共政权不遗余力地堵世界的嘴，但美国国会参众两院还是先后通过了《香港人员法案》和《维吾尔人权法案》，而且几乎是全票通过，这在美国历史上并不多见，可见中共这堵嘴的招数在国际上不管用。<br>\n本来习大帝以为在自己的地盘里改个小法律，方便中共特务们在香港捞大鱼是小事一桩，没想到看上去瘦弱的香港人却发出了怒吼，从6月份一直抗争到现在，何时结束谁也不知道，抗争者的要求也从当初单一的撤回送中条例发展到包括双普选的五大诉求（现在已经发展到六大要求了）还招来了美国的《香港人权法案》，习大帝可谓偷鸡不成蚀把米。<br>\n2016年夏，习大帝将自己的亲信陈全国从西藏调往新疆，不仅让陈全国将在西藏铁腕镇压的一套搬到新疆，更是发展出将100多万维族，哈萨克族人关入集中营的自第二次世界大战结束以来最大的种族清洗事件。老傅一直惊叹这习大帝的胆量，如何敢冒天下之大不韪，做出自希特勒，斯大林以来没人敢做的事，更是惊叹这习大帝的一帮手下如此弱智，不知道做出这等世界顶级丑闻，不管是不是奉命而为，迟早也是会受到制裁的，看看希特勒的手下，看东德柏林墙看守们的下场就知道的啊，这帮蠢货真是蠢到一堆去了。这不，《维吾尔人权法案》一出，就傻眼了吧？不要急，未来这帮蠢货还会得到更多的清算，不仅仅是钱财的损失。<br>\n老傅早就说过，二杆子的特点就是蛮横，且觉得自己很能。如果一个二杆子当上皇帝，在一般情况下，会非常顺利，人们也会很惧怕他，因为二杆子皇帝不按常理出牌，而是按照自己的脾气出牌。所以在顺风顺水的时候，二杆子皇帝总是英明神勇，无所不能。一旦情况复杂，二杆子的智力不足以应付，那就麻烦了，一般下场都很悲惨，因为大家平日里积攒下的对二杆子的怨气都会迸发出来。<br>\n在新疆问题上，习大帝觉得只有像他心中的偶像斯大林、毛泽东那样施展铁血手腕才能彻底解决问题，觉得国际上的制裁都是假模假式，中国这么强大了，谁也不用怕。殊不知，时代早已变了，当年美国总统克林顿就是因为有能力干涉卢旺达大屠杀而没有干涉，最后都不得不出面道歉，你在21世纪搞种族清洗，不被送上国际法庭才是咄咄怪事。你还真以为100多万人被关进集中营可以做到滴水不漏？最近曝光的几百份中共关于新疆集中营的文件就是一个明显的例子，这种文件肯定是内部人泄露出来的，甚至可能有汉族官员的协助。美国《维吾尔人权法案》甫一出台，你马上宣布“学习班”“学员都已经结业，以后的学员想来就来，想走就走”，不是正好证明在这之前所谓“学习班”是不自由的，不是“想来就来，想走就走”的吗？而且，你宣布所有学习班学员已经回家，人家不会核实？撒谎前也不过过脑子？<br>\n在香港问题上，二杆子的“二”表现得淋漓尽致。一百万、两百万人和平示威他不以为然；在香港民众暴力抗争的压力下，尽管他不得不示意港府暂停修改送中条例，但始终不肯明确表明撤回，一味指示港府严厉镇压。等到他承受不了国际、国内的压力，允许港府正式撤回送中条例时，香港民众的要求早已超出了最初的要求，甚至提出了双普选的要求。<br>\n从二杆子在香港问题上的表现我们可以看出，这二杆子懵圈了，事情的复杂程度早已超出了他的智力范围。因为香港是国际金融中心，是给中共生金蛋的母鸡，也是各大家族资金的储藏地和中转地，如果二杆子动用中共的军队进入香港进行军事戒严，那么香港的国际金融中心地位就要消失，各大家族肯定要找二杆子算账；不派军队去，抗议活动越闹越大，万一传到内地，后果也不堪设想。情急之下，只好寄希望于恐吓，在深圳集聚兵力，大肆宣传，不断在国际间暗示香港会出现8964大屠杀事件。看到香港民众毫不惧怕武力恫吓，又恨香港金融地位超然，就急急忙忙地在8月宣布要将深圳建设成先行示范区，想要用深圳取代香港的地位，意思无非是只要深圳做成了国际金融中心，就没有了什么忌讳，想怎么砍就可以怎样砍香港人了。不出所料，全世界人都在嘲笑中共这一构想，因为谁都知道，就从香港人这么怕被送回中国大陆接受中共法律审判，就知道在现在的中共法律框架下，建设一个国际金融中心取代香港，基本就是4月1日的笑话。<br>\n大约自己也没有信心，用深圳取代香港的想法不见后续，但12月中共又提出要将澳门建设成国际金融中心取代香港，大约二杆子认为澳门能做成世界赌场，应该很容易建设成国际金融中心。有时我想，这二杆子的脑子里到底装了什么，也不想想为什么美国的金融中心在纽约而不是在拉斯维加斯，这世界金融中心是你想做就能成的？你可以盖很多漂亮的大楼，人家来不来这些个大楼里做金融生意可是人家的选择，哪里是你下个文件人家就会来的简单事情。<br>\n所以，从新疆集中营事件，尤其是从香港反送中运动我们可以看出，这伟大领袖习大帝开初时都无比自信，蛮横，待到情况复杂，靠蛮力无法解决问题时，则方寸大乱，不知道该怎样做了，所以昏招不断，这种情况用俗语说就是“懵逼”。<br>\n因此，2019年年度汉字就用“懵”好了，比较符合当今皇上的状态！","date":"2019-12-22","agreeCount":5,"discussionCount":0}