{"type":"article_comment","id":265637,"parentType":"article","parentId":15127,"uid":20469,"contents":"有一種善良，來自於極致的聰明<br>\n<br>\n一直以來，朋友圈都盛行着一句話——叫做“善良比聰明更難”。<br>\n<br>\n這句話出自亞馬遜創始人貝索斯在普林斯頓大學做的一場演講，而在大量傳播之後成了衆人眼裏的金科玉律。<br>\n<br>\n現在很多時候，要做一個善良的人，成本似乎非常低。<br>\n<br>\n我們可以在朋友圈轉發一個不明實情的求助帖子，順手就展示了自己的善良博愛；<br>\n<br>\n我們可以默不吭聲毫無原則地遷就別人，藉此獲得別人眼裏寬容大度的好名聲；<br>\n<br>\n我們也可以義憤填膺地對別人進行人道主義譴責，以善良之名滿足自己的道德高尚感。<br>\n<br>\n這樣的善良，毫不費力，無需動腦，卻實實在在地完成了一個人對於『我是好人』的認同感。<br>\n<br>\n善良是一種選擇，不過沒有智慧作爲支撐，那也可能是一次盲目的善良。<br>\n<br>\n有的人爲了彰顯自己的善良，選擇去放生，殊不知隨意將動物放生到一個特定的環境，它們的存活率不僅不高，甚至有可能造成生態破壞。<br>\n<br>\n這樣的善良不是真善，反而因爲缺乏常識，缺乏思考，最終淪爲一種無知的邪惡。<br>\n<br>\n有的人喜歡站在道德的制高點釋放自己的善良——<br>\n<br>\n因爲熊孩子沒有欺負到他頭上，所以勸別人：“別跟孩子計較。”；<br>\n<br>\n因爲自己不想讓座，所以才急衝衝地指責：“你怎麼不給老人讓座，這麼不懂事！”<br>\n<br>\n這樣的道德綁架自以爲站在善良的一方，實則是對他人肆無忌憚地攻擊，而如此的善良不是讓人悔過，而是讓人恐懼。<br>\n<br>\n在我們的生活中，從來不缺乏善良，但卻總是缺乏有智慧的善良。<br>\n<br>\n很多時候，我們的善良過度氾濫，沒有底線也沒有原則，只有善良的外衣，卻不具有善良的內核。<br>\n<br>\n而我所推崇的另一種善良，來自於極致的聰明，懂得理性和剋制，在做一個好人的同時也做一個智者。<br>\n<br>\n之前和朋友聊天，他抱怨自己在職場中總是處於弱勢，別人干不好的活扔給他，多做了事情還被嫌棄效率低，甚至在老闆面前，所有的功勞都被其他人給邀走了，自己反而成了問題的背鍋俠。<br>\n<br>\n他非常氣憤，可卻又不知道該如何是好。<br>\n<br>\n我對他說：你這不是真正的善良，<b>如果善良沒有長出牙齒來，那就是軟弱。</b><br>\n<br>\n美國密西根大學的政治學家阿克塞爾羅德曾經探討過一個問題，在多次博弈中，什麼樣的策略最有效？<br>\n<br>\n所以他就在全球範圍內徵集一種計算機遊戲程序，最後選擇了14個程序參與競賽。每個程序都是用一套自己的規則，與其他程序各進行200輪對局。<br>\n<br>\n在每輪對局中，都會有各種選擇，你可以選擇和我並肩作戰，擊敗別人，也可以在跟我合作的時候，趁我掉血嚴重暗算我；你可以選擇遵守自己的承諾，也可以選擇耍點心機，不按契約行動。<br>\n<br>\n這樣循環比賽下來，最終勝出的遊戲是一個叫阿納托爾·拉波波特的人設計的，而他的遊戲規則非常簡單——<br>\n<br>\n1. 我選擇信任所有人都是好的，總是釋放善意，總是選擇合作；<br>\n<br>\n2. 如果別人跟我合作，我就會兌現自己的承諾；<br>\n<br>\n3. 如果對方選擇背叛，我就會選擇懲罰你，絕不姑息這種不忠的行為；<br>\n<br>\n4. 如果你後來選擇跟我合作，不再背叛我的時候，那我就繼續選擇寬容，重新跟你合作。<br>\n<br>\n這個策略叫做<b>『Tit for tat』</b>，意為<b>『以牙還牙』</b>，看似簡單，卻蘊含著大智慧。<br>\n<br>\n<b>它不是讓人一味地善良，毫無底線，而是讓善良自配一副鎧甲，具有透明可行的原則。</b><br>\n<br>\n簡單來說，『Tit for tat』這項策略主要包含以下幾個基本原則：<br>\n<br>\n<b>1) 善意先行</b><br>\n<br>\n不管對於任何人，我們首先打出的都是友善牌。<br>\n<br>\n相信每個人內心的都是善良的，這本身就是一種善良的選擇。<br>\n<br>\n在這種善意的內心狀態之下，我們選擇的是一種合作的姿態，給他人發出的是一種積極的共贏信號，從而後續的溝通成本自然降低，合作的成功率也相應提高。<br>\n<br>\n<b>2) 根據反饋靈活應對</b><br>\n<br>\n當對方強勢甚至蠻橫無理的時候，你要懂得迎頭還擊，絕不手軟；而當對方願意合作，共築雙贏的時候，你也懂得寬以待人，既往不咎。<br>\n<br>\n這就是所謂的不卑不亢，不怕事也不怕人，自身變得靈活有韌性，懂得拿捏為人處事的尺度。<br>\n<br>\n秉持這樣的信念，既不會因為對方的強勢而變得懦弱，也不會因為對方的單純而自以為是。<br>\n<br>\n<b>3)</b><b>極度透明，極度簡單</b><br>\n<br>\n當你把這項策略用於人際交往中的時候，你其實就是讓自己秉持了一套有跡可循，簡單透明的行為方式，長此以往，別人會放棄對你的揣測，從而對你建立了一種穩定的判斷和認知。<br>\n<br>\n而這種穩定的認知，可以降低溝通成本，讓彼此之間的合作更高效。<br>\n<br>\n<b>當我們的善良變得更有智慧，更有力量，也就更能夠獲得別人的善意。</b><br>\n<br>\n<b>『聰明的善良』</b>並不需要多幾個心眼，多幾分猜忌，而是在變化無常的生活之中維持一種簡單真實的人格穩態，以不變應萬變，從容地收穫最有價值的關係。<br>\n<br>\n關於善惡好壞的道德評判，德國哲學家康德有一個基本客觀的定義——<br>\n<br>\n<ol><li>你的行為是否具有邏輯的普遍性？</li><li>你的行為本身可不可以持續？</li></ol><br>\n<b>而一個極致聰明的人，往往會具有一種遠見，洞察自己行為的普遍性和持續性，從而成就至善的自己。</b><br>\n<br>\n知乎上有人問過——「什麼是真正的善良？」<br>\n<br>\n其中有位網友的故事挺有意思。<br>\n<br>\n他說，他的老闆，上億身價。捐款總數加起來有好幾千萬，不過，對於媒體上網絡上報出來的貧困地區家庭，重病沒錢醫治的家庭，他卻沒有捐一分錢，而他所有的捐款都用來建學校和資助學生了。<br>\n<br>\n網友問他老闆為什麼這麼做，他老闆是這麼回答的——<br>\n<br>\n「我是個商人，我做事情追求收益。同樣是10000塊錢，我把它捐給困難家庭，也不過就是幾個月的口糧而已，等花完這一萬塊，他們還是原來的樣子，那我要拿多少一萬塊才能養活一個家庭呢？<br>\n<br>\n如果我把10000塊錢捐給癌症患者，也許能讓他多活一段時間，但是這一萬塊的旅程到這裡也就結束了，它不會產生其他收益了。<br>\n<br>\n如果我把這10000塊，捐給上不起學的學生呢？等到他們畢業工作，他們自己就能掙到很多個一萬塊，他們能夠養活自己和家庭，不再需要別人的幫助。他們還有可能去幫助別人。一本萬利啊。」<br>\n<br>\n不可否認，不管是資助貧困家庭還是重病家庭，這都是一種善意的表達，但是這位老闆看似功利的善良選擇，卻往往更具有普遍性和可持續性。<br>\n<br>\n當我們表達對一個人的善意的時候，是否可以進一步思考，這份善意是否能夠去構建一個更普遍更具有持續性的好事呢？<br>\n<br>\n就像你去幫助一個貧困的人，你是簡單地給他一筆錢，還是教他賺錢的方法，改變他貧窮的心態呢？<br>\n<br>\nGooglg公司有個口號叫Don』t be evil（不要作惡）。<br>\n<br>\n當Google不把廣告內容放入它的搜索結果，它其實就堵死了自己賺容易的錢，賺惡錢的捷徑。<br>\n<br>\n<b>Google看似愚蠢的行為，其實恰恰具有普遍性和持續性，這種向善的選擇，正是來自於一種極致的聰明。</b><br>\n<br>\n它沒有深陷於賺快錢，賺惡錢的誘惑，因為它很清楚這只會讓他們越來越傻，越來越惡，從根本上喪失創造性和可持續發展。<br>\n<br>\n相反，它選擇了另一條路徑——創新之路，發展自己的搜索技術，通過數據挖掘技術獲得對每個搜索者需求的洞察力，然後依據這種洞察力在內容搜索結果的右邊放置跟你的需求相匹配的廣告，這樣就會大大增加你點擊廣告的可能性。<br>\n<br>\n而在這種創新之下，Google既沒有干擾搜索結果，同時它也賺到了錢。<br>\n<br>\n驅動這種改變的是創新，是這種創新給它帶來了用戶喜聞樂見的普遍性和持續性，同時也讓它能夠越走越遠，越走越好。<br>\n<br>\n<b>來自於極致聰明的善良，正是一種大智慧，它不是標新立異，自我吹捧，而是在對事情的普適性有清晰完整的認知，同時又對事物發展規律有詳盡細緻的審視之後，做出的最佳選擇。</b><br>\n<br>\n<br>\n好人做好事的時候，都有一個特色，就是特別心安理得。<br>\n<br>\n但這種『心安理得』，其實應該來自於自身的智慧——<br>\n<br>\n一方面，他要有原則，明是非，懂得一味地忍讓和取悅並不是善良，而是懦弱；<br>\n<br>\n另一方面，他也能有意識地去反省自己的行為是否得當，是否合理，是否具有普遍性和持續性。<br>\n<br>\n<b>在人生的旅途中，善良是一種選擇，而高級的善良，來自於極致的聰明。</b><br>\n<br>\n越善良的人，越需要聰明；而越聰明的人呢，他才有能力越善良。","date":"2020-02-25","agreeCount":3,"discussionCount":0}