{"type":"article_comment","id":265728,"parentType":"article","parentId":15127,"uid":25544,"contents":"@adt&nbsp;<br>\n这个是论据。如果那附上的文章有违反佛法的地方，我为我没有仔细阅读就放出来而道歉。<br>\n<br>\n以下内容<b>基于佛教理论</b>，<b>是上面的观点的根源，不喜欢的可以不看。</b>如果不包含这个基础，我的帖子其实只是一个单纯的建议。<br>\n<br>\n<b>业果法则为自然法则，善有善报，恶有恶报。</b><br>\n<br>\n<blockquote><b>人們會體驗到不可喜、可喜或極可喜所緣是由自己的過去業所決定。如是所遇到的目標提供過去業成熟的因緣，而生起為果報心。該果報心自動地會與該所緣的自性相符，完全沒有刻意造作，即有如鏡中的臉影與真正的面容相符一致。&nbsp;</b><br>\n<br>\n<b>由於不善業成熟，人們遇到不可喜所緣</b>，以及生起識知該所緣的不善果報心。在此，根識、領受、推度與彼所緣肯定是不善果報心。除了苦俱身識之外，它們都是捨俱。<br>\n<br>\n<b>反之，由於善業成熟，人們遇到中等可喜或極可喜所緣</b>，以及識知該所緣的善果報心。在此，根識、領受、推度與彼所緣四種果報心肯定是善果報心。除了樂俱身識、體驗極可喜所緣的悅俱推度與悅俱彼所緣之外，它們都是捨俱。</blockquote><br>\n<b>《阿毗达摩概要精解》，“第四章：心路過程之概要”，彼所緣之定法</b><br>\n<br>\n至于有些人可能会问：为什么有的人行善积德看起来没善的果报，有些人作恶看起来没不好的果报，我在这边有提到。<br>\n<br>\nhttps://pincong.rocks/article/item_id-246600<br>\n<br>\n这边也有帖子提到（在4、那边）<br>\nhttps://pincong.rocks/question/item_id-138386<br>\n<br>\n<blockquote>五、<b>貪</b>（lobha）： 貪是第一個不善因，包括一切自私的欲念、渴求、執著與執取。其特相是執著目標；作用是黏著目標，如肉黏著熱鍋；現起是不能捨棄；近因是認為導致束縛之法有樂味。</blockquote><br>\n<br>\n<b>《阿毗达摩概要精解》，“第二章：心所之概要”，節四：十四不善心所</b><br>\n<br>\n<blockquote>有六十二種心是<b>悅俱</b>，即：（一）十八種欲界心：<b>四貪根心</b>、十二欲界美心、及兩個無因心，即悅俱推度心與生笑心；（二）四十四種屬於初、第二、第三、第四禪的廣大與出世間心。（12 + 32）&nbsp;<br>\n<b>節三：依心分類</b><br>\n<br>\n在內文裡所列出的六因，<b>貪、瞋、痴三因必定是不善</b>；無貪、無瞋、無痴三因則可以是善或無記，當生起於善心它們即是善，當生起於果報心或唯作心它們即是無記。無論是善或無記，這三因都是美心所（sobhana）。&nbsp;&nbsp;<br>\n<b>因之概要</b><br>\n<br>\n十二、<b>速行</b>（javana）： 直譯巴利文 javana 的意思是「迅速地跑」。在心路過程裡，這是確定之後的心識作用9，由一系列的心（一般上是七個同樣的心）執行，「快速地跑」向目標以識知它。在道德的角度，這速行階段是最為重要，因為<b>善或不善的心即是在這階段生起</b>。10&nbsp;<br>\n<b>作用之概要</b></blockquote><br>\n<br>\n<b>《阿毗达摩概要精解》，“第三章：雜項之概要 ”</b><br>\n<br>\n欢喜他人受到痛苦的状态应该属于贪心，贪心是属于不善心，每个生起的善与不善心都会在其成熟时导致相应的果报。<br>\n<br>\n<b>不善业成熟时将导致造业者遭受不善的果报。</b><br>\n<br>\n如我在前面的回答所说，正在遭受不善果报的个体，因为过去所造下的业力而受到不善的果报，而<b>当下正在欢喜那遭受不善果报的个体所受到的痛苦者，正在造下新的不善业力。未来当这恶业成熟，会受到相应的不善的果报。</b><br>\n<br>\n依业果法则的角度来思考，我希望大家不幸灾乐祸，因为这是在造下不善的业力，在其成熟时会受到不善的果报。我以这角度来思考，<b>希望大家的未来更美好，不受到这个原因导致的不善的果报</b>，但是，我不可能强制改变别人的思想，让他人接受这个看法，所以，<b>这只是一个建议，愿意接受的就接受，不愿意接受的话，我也无能为力</b>。","date":"2020-02-25","agreeCount":0,"discussionCount":0}