{"type":"article_comment","id":266459,"parentType":"article","parentId":15127,"uid":36384,"contents":"楼主好，<br>\n<br>\n看来楼主和我一样是佛教徒，但是您这样的表述方式可能有待商榷。我觉得可以建议大家不要幸灾乐祸，但我不建议持续不断地、态度坚决地反对甚至和葱友辩论，原因如下：<br>\n<br>\n1、因为看到自己讨厌的人落难而心生喜悦，其实是再正常不过的行为，甚至是本性中就有的。这就和很多人明知黄片不好但还是想看，明知说脏话不好但还是说没有区别。即使对于很多佛教徒而言，发无量的菩提心都是一件不容易甚至非常难的事情，虽然说起来再简单不过。所以您这个倡议对人的要求其实是很高的，不仅对于葱友们很高，讲实话对我来说也很难做到。<br>\n<br>\n2、这个论坛的主旨，以及您帖子的主旨都不是传教，但您又引用了佛教的教理，却又不完整解释。这个其实是不太好的，因为如果您想让大家从理论上意识到“幸灾乐祸”为什么不好，为什么不应该在自相续中留下不好的因，那也应该考虑大家的观感，从基本的教义引述经典甚至例证逐步推断到这个结论，而不是话说一半又不说完。作为佛教徒应该以理服人，而不是“只让别人做一件很难的事情，但又没法说服别人”。<br>\n<br>\n3、很多上这个网站的人，都是追求自由的性格，不喜欢被管束，大家要互相尊重。我自己遇到过很多传教活动，但对方表示“你不信就要下地狱，哪怕是个好人也不行”，却又无法给出理由，或者理由牵强，不仅没能让我去信教，反而让我对他们的宗教心生反感。其实这个帖子下面已经有人开始反对您的说法了，甚至大家会从心里觉得佛教是个“和稀泥老好人教”，这样您因为自己的行为让别人远离佛法，反而是有罪业的。<br>\n<br>\n4、所谓很多葱友的“幸灾乐祸”，实际上是一种对“善有善报、恶有恶报”得到落实的欣喜。很多中国民众自身支持政府，甚至支持政府的恶行，至少没有反对政府的不良作为。无论是因为眼界受到蒙蔽的无知，还是因为害怕报复导致的恐惧，或是因为自身三观的扭曲，从广义上来看，这些人都被葱友看作是“恶势力的直接或间接支持者”，就算有些可怜人，也是“哀其不幸，怒其不争”，“可怜之人必有可恨之处”。因此，当他们受难时，便让人自然地产生“老天开眼啊，恶人和愚人得到惩罚”的感觉。这种想法太正常不过了，甚至从某种意义上来说类似于对“因果业力所说不虚”的认可和支持，所以也不应该得到谴责。<br>\n<br>\n5、我想把楼主的观点作另一方面的诠释，因为他的话听起来好像是让大家做个滥好人，但其实从佛法的观点来看虽然建议大家这么做，但却并不是这个逻辑。所有好人坏人乃至于家禽野兽，在无数亿万年的轮回中都很有可能做过我们每一个人的亲戚、朋友。而他们做出坏事、产生坏心、支持坏人，很大程度上并不是因为人的本质有问题，而在于他们接受了错误的教育、生长在错误的环境下。因此，这帮人其实也是很可怜的，就像小孩出生在毒贩家庭里面，觉得贩毒是很正常的事情一样，然后他也去贩毒，不仅害了别人而且自己被枪毙，实际上追根溯源他是无辜的，但却要为他的恶行而付出代价。所以，哪怕是被铁拳教育的小粉红，我们在幸灾乐祸的同时，最好也可以有一点同情心，因为他可能在漫长的前世中是我们自己的好伙伴好朋友乃至家人，但在这一世却因为生长在墙内这样一个污浊的环境，能成为好人却没有成为好人。在希望他们改邪归正的同时，因为很多大陆葱友自己也是从小粉红过来的，所以我们也需要多一分理解。毕竟，古代打仗也没有说杀掉对方所有人，在抵抗反击敌军实力的同时，很多时候也是能化敌为友的，我们对这些受到蒙蔽的可怜“敌人”可以有一些同情，希望他们尽快“改邪归正”。此外，这样想的话，也是在我们自己内心种下善缘，善良的人会有善良的果报。而这一切，和做滥好人是两码事。<br>\n<br>\n最后总结一下，我自己觉得可以建议大家不要“幸灾乐祸落井下石”，但大家不同意也就算了，不要继续纠结。如果您非要让大家接受您的意见，那就把话讲清楚，道理讲明白，但我个人感觉这需要非常长的篇幅，也不确定您有没有讲法的资格。我也想对各位葱友表明，佛教并不是“费拉不堪”的宗教，至于很多时候为什么要“以德报怨”，是有严格推论和教证的，其它宗教里面也有类似说法。甚至在某些时候完全应该站出来“以直报怨”，绝不是做缩头乌龟。但在目前的末法时代，做不到不能强求，绝大多数人都做不到，何况不和大家讲明白讲清楚就拼命建议也是不太负责的，希望各位不要因此对佛法产生很负面的观感。<br>\n<br>\n也希望楼主站在他人的角度考虑问题，同时大家一起提高佛学水平，这样即使不让别人信服，至少不能让人反感。","date":"2020-02-26","agreeCount":5,"discussionCount":0}