{"type":"answer","id":12704,"parentType":"question","parentId":2622,"uid":1077,"contents":"辛亥革命这件事情如果你仔细地去想，你是会发现许许多多的（包括<b>台湾</b>和<b>大陆</b>）的说法，都是难以自圆其说<b>且自相矛盾</b>的。<br>\n<br>\n诸公息怒，本人<b>不是满遗</b>，但从技术的角度来说<b>也不算是个汉人</b>。所以本人自认为可以自诩为“<b>中立者</b>”面对辛亥革命这个历史事件做一次事后诸葛亮。<br>\n<br>\n虽然我本人<b>很讨厌玩儿文字游戏</b>，但是就这个问题而言，我们首先可以回顾一下，历史教科书中的辛亥革命是一场什么革命？<br>\n<br>\n<b>民族英雄孙中山率领革命军推翻了【专制】【腐朽】【封建】的大清王朝</b>。<br>\n<br>\n那么好，第一个问题，请问上面的一句话中，<b>哪个词是宾语</b>？假如，我们将上述句子<b>进行缩写</b>，我们就可以的出来：<br>\n<br>\n<b>孙中山/推翻了/大清。即（S+V.P T+O）</b>。<br>\n<br>\n但是且慢，但是也有一些人喜欢去用令一个角度去解读：<br>\n<br>\n<b>孙中山/推翻了/封建专制。这是个病句。</b>因为没有宾语，专制和封建以及腐朽，<b>在这个语境里面是个形容词</b>，而不是宾语。所以第二种说法，<b>我们完全不做考虑。</b><br>\n<br>\n<s>我们基本也可以做这个判断，之所以加入封建专制这四个字，就是因为“专制”这两个字能勾起人民心中的不爽。</s><br>\n<br>\n如果我们按照第一个来说，<b>孙中山推翻了满清</b>。那么他就是一场民族革命。“<b>驱除鞑虏，恢复中华</b>”。听起来振振有词，读起来也是朗朗上口。但是<b>中华民族里是否包括旗人</b>？如果包括，那你为什么还要说<b>驱除鞑虏</b>呢？直接威胁到你新生政权的合法性。但如果不包括，那么<b>西藏人，新疆人，蒙古人</b>凭什么还跟你一起过日子呢？建州女真基本上打努尔哈赤他爹那一辈开始，大部分人都是天生就是<b>精通三语</b>（汉，满，朝。今天东三省主要三个民族，<b>后来可能朝鲜语就用不到了</b>）。文化，宗教，生活习惯差别不大。但是新疆人，种族，语言，文化，宗教。凡是你能叫的上号的<b>没有一个跟你汉人是一样的</b>。那你凭什么不让人家独立呢？<b>如果说你同意，那九一八根本不算侵略，那是日本人光复满洲了啊</b>。<b>可以说，基本上今天中国国内所有的民族分裂问题，各种各样的问题。都是辛亥革命所留下来的政治死结。</b><br>\n<br>\n第二就是，他对推翻这个满清，<b>让这个国家变得更好了吗</b>？如果你深究这个一些事情的结果，你会发现革命之后很多事情回到了原点甚至是比以前还差了。例如保路运动，最后民国来了，<b>铁路最后依然被收归国有</b>。（顺带一提，<b>粤汉铁路修了三十年，川汉铁路则修了一百一十年——直到2016年才通车</b>）就算是他推翻了他们眼里所认为的“<b>封建专制</b>”但是很遗憾的是，<b>民国比满清还要专制</b>。连年的军阀混战，层出不穷的政治暗杀。就是命没少革，一直革到了1979年。<br>\n<br>\n<b>这些东西是架不住深思的。</b><br>\n<br>\n孙中山这个人他本质是一种什么人，如果按照今天的社会标准来看。可能在国内很少有，在美国不多见，但是在欧洲，尤其是东德，中，东欧。就是那种穿着像SM一样的皮夹克，剃着个大光头，胸前带一个雅利安标志或者是卍的那种人，带着一种叛逆的心态崇拜着那些……杀人特别多的人。就例如他崇拜两个邪教头子：<b>一个是朱元璋，另一个是洪秀全</b>。（其实这俩人杀的汉人恐怕比鞑子高出<b>一百个天文单位</b>）<br>\n<br>\n只不过历史给了他这个机会，仅此而已。<br>\n<br>\n很多影视剧<b>都有孙中山先生被暗杀的情节，老实说我根本不信的</b>。事实恰恰相反，反倒是革命党们及其热衷于搞暗杀，而且搞得都是<b>针对立宪派的暗杀</b>。革命成功了之后，<b>自己人之间也是互相搞暗杀</b>。<br>\n<br>\n你可以看一下当年革命党的组成部分，上面的是一帮愤青，下面的就是鱼龙混杂的<b>三合会（洪门，青帮，哥老会）</b>，其中<b>孙先生洪门出身</b>，<b>蒋先生青帮出身</b>。这两个人给国民党（或者说<b>中华民国</b>）埋下了一个什么样的基因，就不用我介绍了。一个背负很多命案要案的老爷子，天天在中华民国的地界举着五星红旗高喊统一，<b>竟然整个台湾没人能治得了他</b>。（你可以想象卡彭在举着苏联国旗的后果）另一个浑身肌肉的，满口脏话的江湖隐退人士，<b>竟然能去警察局演讲，教授防身术和养生术</b>。虽然我知道<b>法治社会</b>，不能说抓就抓，<b>但是最起码上述现象实在是太超现实主义了</b>。他们跟着你革命不是为了什么理想，自由民主，就是指望着革命成功了让他们能贼王八翻身，很多老不要脸的学者说“辛亥革命是<b>一场不流血的革命</b>”，这句话我倒也不反对，但是我就是纳闷，那些驻防在各个大城市里的满人都哪里去了。南京的旗人呢？广州的旗人呢？西安的旗人呢？等等。可能是都逃跑了，但是有一些来不及逃跑的旗兵家眷，当三合会的成员一股脑地冲进他们的聚居地的时候，我想应该不会发生什么太好的事情。<br>\n<br>\n========================2019年3月13日<br>\n<br>\n@九头鸟同学：<br>\n<br>\n你这个说法我大抵上也是赞同的。但我认为你也不能说的太绝对。毕竟<b>很多殖民地的独立都是二战之后的故事。</b><br>\n<br>\n今天我们说“<b>疆独恐怖分子”，</b>那那个时候的革命党恐怕也可以被称为“<b>汉独恐怖分子</b>”。结果打着打着又成了<b>五族共和</b>。俄国人占领海参崴也是这一套说辞啊。<b>我们占领的是满洲，不是中国。满清也不是中国。满清是中国你为什么革命？如果你是民主革命你为什么搞独裁？从君主立宪到军政府难道不是独裁？</b>你即拿不出合理的反驳理论，你也打不过人家。那没办法，你只能服了。<br>\n<br>\n2019年3月17日========@脚后跟同学。<br>\n<br>\n<b>1. 清政府是民选政府？请问谁选的？</b><br>\n<br>\n他们搞的那一套是内阁制。解释起来的确很麻烦。你若是怀疑咨议员的合法性，我也没意见。因为今天的角度来说，任何投票率不足40%的选举或投票都是无效的。他们的投票率只有10%。<br>\n<br>\n<b>2.革命有错吗？难道中国的旧制度很不错吗？</b><br>\n<br>\n从现在的角度看来，的确是有。我本人的价值观可能跟共和党人比较像：即承认旧制度必须变革，同时也绝对不能忽视他们存在的合理性。金家或是爱新觉罗家之所以能够维持这么大版图的国家，也就意味着他的存在肯定有<b>不可忽视的合理性</b>，<b>哪怕是作为一个日本天皇或是英国女王一样的象征性意义。</b><br>\n<br>\n辛亥革命所造成的后果，最重要的是到了最后它开始变得<b>完全不可控</b>。变得愈发激进，直到出现了共产党。彻底否定之前中华文明所存在的所有价值。而他的那种否定是<b>完全不可逆的</b>，摧毁的<b>十分之彻底的</b>。你可以说，1949年以后的中国跟1949年之前的中国，完全是两个东西。<br>\n<br>\n所以说，辛亥革命推翻了一个立宪的清朝，<b>折腾了四十年又回到了明朝</b>。你说这笔生意是赚了呢还是亏了呢？<br>\n<br>\n在此无意评价哪一种价值观是正确的<br>\n<br>\n如果是站在<b>汉人政权</b>的立场上，辛亥革命的确是光荣，伟大的。因为四万万汉人同胞被几百万满洲人统治，哪怕仅仅是形式上的，也是的确不像话。<br>\n<br>\n但是如果在整个国家国民的角度来说，辛亥革命的的确是完全不必要甚至是带有野蛮性质的。因为第一，整个国家回归了<b>无权威状态</b>，直接回归谁拳头大谁说了算，也就是军阀混战。军阀的本质也就是一个火力强大的黑帮组织。第二，统治边疆地区的合法性<b>直接丧失</b>。你既想保全内地的安全不让边疆独立，只有两条路可以选，A种族灭绝，没那个胆子。B种族同化，没那个脑子。<br>\n<br>\n所以今天中共选择了成本最高的中间道路：<b>暴力维稳</b>。但是这维稳的花费跟你所取得的成果效果是不成比例的。因为恐怖袭击的威胁是点状的，而维稳的措施却是平面的。也就是说，他一次恐怖袭击给你造成的直接损失可能是一块钱，<b>但从战略上给你的打击可以说是具有毁灭性质的</b>。但是你基于战略上的考量，却要花费一百块钱去防备他的一块钱的袭击。<br>\n<br>\n<b>要注意，这一百块钱还是持续性的投入。</b><br>\n<br>\n而且，今天无论从藏独的角度来说，还是疆独的角度来说，他们死咬住的一个理由就是今天大行其道的“华夷之辩”，以及“元清非中国论”。如果你若是不承认这两条，那么你能说辛亥革命是一个好东西吗？","date":"2019-03-12","agreeCount":3,"discussionCount":8}