{"type":"answer","id":12708,"parentType":"question","parentId":2622,"uid":449,"contents":"<a href=\"http://news.ifeng.com/history/zhuanjialunshi/qinhui/detail_2012_10/09/18116322_0.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">秦晖：辛亥革命是“灾难时代的开端”此说过分？</a><br>\n<br>\n有人说“辛亥革命是20世纪多灾多难时代的开端”。的确，如果说辛亥革命并没有成为中国宪政民主和共和制度成功的“开端”，应该是对的，但是说辛亥革命是“灾难时代的开端”则显然是过分了。<br>\n<br>\n<br>\n<br>\n<blockquote>如果要讲革命者的理想是否也取得了成功，那就是另一层意义了。<br>\n当时的革命者对这场<b>革命的意义的理解，其实也各不相同</b>。<br>\n<br>\n有人搞“革命”纯出于个人野心，通过革命他掌权了，就是成功了；他没能掌权，就是失败了。<br>\n撇开这种个人利益的判断不谈，仅就“理想”而论，<br>\n<br>\n有些人的理想就是“排满兴汉”、“驱逐鞑虏，恢复中华”，在这个意义上，辛亥革命当然也是成功的。<br>\n<br>\n但<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孙中山</a>先生的理想当然不只是排满，<b>他还要实行“三民主义，五权宪法”</b>。而直到他1925年去世，这些理想也远未实现，所以他的遗嘱才说“革命尚未成功，同志仍须努力”。</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<blockquote><b>但“尚未成功”并非已经失败</b>。<br>\n<br>\n我们没有看到孙中山宣布辛亥革命已经失败。<br>\n道理很简单：古今中外的革命中，很多革命者志存高远，理想宏大，要实现非常不易。<br>\n如果没有实现理想就是失败，那古今中外的革命大概就没有不失败的了。<br>\n<br>\n1789年的法国大革命实现了“自由、平等、博爱”吗？<br>\n俄国1917年革命达到“英特纳雄耐尔一定要实现”了吗？<br>\n但与被镇压了的1871年巴黎公社相比，这两次革命都被公认是成功的。<br>\n<br>\n所以作为<b>政治事件的革命成功与否，与“革命理想”是否得到实现，也应该是两回事。</b>理想未能实现，革命者可以说他的事业“尚未成功，仍须努力”，但是不能说革命本身失败了。</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>当然，尽管理想没能实现，但一场搞成了的革命如果值得肯定，那还是要有点好（至少是肯定者认为的好）结果的。<br>\n<br>\n<b>如果搞成了的革命一点好处都没带来，又该怎么说呢？</b><br>\n<br>\n革命明明搞成了你不能愣说是失败，那你就只能从价值判断来否定它，即搞成了的“革命”本身就是一件坏事，并不仅是它的“理想没有实现”的问题了。</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>一场革命如果没有带来任何好结果，逻辑上只能有两种解释：<b>一种是好事根本没做成</b>（不是做成了但效果不理想），<b>另一种是做成了，但那是坏事。</b></blockquote><br>\n<blockquote>以宪政取代专制是政治现代化的逻辑必须，但宪政之路不好走。我前面说过，世界史上“封建”传统的民族（如欧洲、日本）通过君主立宪实现宪政的成功率较高，而像中国这种中央集权帝国，君主立宪少有成功。晚清立宪派的努力是非常可贵的，过去思不及此，应该反思。但是立宪不成，革命发生了，其中因素很多，后人也没有必要强分对错。实际上，那时立宪派与革命派也没有过去说得那么对立。过去为鼓吹革命就要痛骂立宪，现在有人为肯定立宪又痛骂革命，同样都是片面的思维。欧、日各国走君主立宪之路，也未必一帆风顺。最顺利的英国也折腾了几十年，日本就更不用说，明治维新下面的“大正民主”昙花一现，很快演变成军部专政，不要说给日本，给世界都惹下大祸，后来还是在美军占领下回到宪政之路的。中国辛亥革命后宪政没能扎根，重演了历朝的乱世，所谓“宁作太平犬，不为乱世人”，说是水深火热也不为过，这是一个面相。<br>\n<br>\n总而言之，民国作为中国历史上的一个乱世，具有一切乱世所具备的灾难图景，说民国未能结束这一切，是可以的；说民国导致了这一切，或者说是辛亥革命导致了这一切，就不对了。<br>\n</blockquote>","date":"2019-03-12","agreeCount":4,"discussionCount":1}