{"type":"answer","id":86081,"parentType":"question","parentId":11526,"uid":18691,"contents":"&nbsp; 从铭文史书记载的历史记忆当中来去求索，可以说自古以来我国包括影响的日韩国家整个东亚圈可能都存在着逆向淘汰的机制，其中儒学是发挥着不可忽视的作用，儒学一统论思想造成多个朝代政权存在守内虚外的统治特征，怎么说?因为自商以后本位思想重农主义严重倾斜，周至战国再到秦政儒表内法的实施都是以主奴关系作为二元类统治需求<br>\n&nbsp;其中发展出的多元就是我们所说的开放盛世之治（仅仅体现出的也是轻徭薄赋）儒表是礼法，儒家要求圣人王作为君主表率，以德配天之名统御万物，这就包括土地和人，土地的所有权在明君时代名义上告诉你是国家的，在暴君时代告诉你是君主的，类似周厉王的君主在中国古代则是主流，有时候君主是华夏的大地主，有时候在乱世大地主的代表又是宰相军阀（州牧、都督、节度使之类)，除此之外附庸以上的中小地主就是士大夫土豪、乡绅阶层。<br>\n西方中世纪存在我的附庸的附庸不是我的附庸这一俗语，但是在中国自儒家内法一统论开始后，就基本存在明显的主奴为二元社会发展模式，从家国奴隶、到近代军国奴隶制、再到党国奴隶制，党在中国基本可以视为君主概念的符号化。<br>\n<br>\n皇上在中国古代长时间代表的是大地主。长期至千年的统治理念让中国人习惯于有个皇帝等待分配资源，在平民存在的社会秩序当中长时间是属于乡村环境，乡村环境有所谓“皇权不下乡，下乡是宗族” 循环发展成为乡村约定俗成的治理代表<br>\n什么是正向淘汰?<br>\n所谓的正向淘汰是用更少的人做更多的事情。<br>\n<br>\n在内卷化严重的中国古代及至今这就是找死（参见漕帮盐帮甚至早期革命党和ccp）<br>\n现在发展逆向淘汰是顺其一统论的自然而然的统治规律<br>\n逆向淘汰就是同样做一件工作你能让更多人有饭碗。是将制度施加人格化最后发展为制度去管理，这甚至是亚洲文化的主要特点。<br>\n与欧美各国互相制约不同，亚洲总体上竞争不太激烈，日本得罪那么多国家，也没见谁在当代直接找他麻烦。同样日本的民主也是家族之间筛选一个代表相当于魏晋时代的门阀政治。韩国是个例外，其他沙漠国家更不必说。<br>\n所以亚洲各国制度形成体系化有一个特点，就是不需要对外过于强势，只求内部稳定。而经过长期的发展，这些国家都形成了固定的贵族阶层，一些本来需要精英的岗位，大多被他们垄断。相反的，对于下层民众，他们只需要劳力，而非智力。但我国不同的是近代总有人格化过于明显的在干预体系比如近代的毛和当代的习，造成明显的国力衰退。<br>\n所以逆向淘汰适合于专制体系去筛选管理，而专制体系统治下的人接收的资源有限，也就造成了以温饱为刚性需求的人群主体繁衍生息。我国近代革命再破而后立一切都是在通过认爹带来的外力资本和新鲜的普世价值洗脑大众（以坑蒙拐骗抢）安抚了大量人口<br>\n包括:知识分子依附在工农阶级这块皮上的毛<br>\n包括中产阶级商人<br>\n包括工农阶级<br>\n这在当时二战时期的普世价值在我国的确有一部分人相信，包括党内，但是除了毛这个想当皇帝的人以外，白区为主的党派逆练民主共和这个模式发展到近十多年的寡头专制，已经到了结点了。这个逆练模式就效仿新加坡的威权特征，不能让人民主动索求什么而由我决定给你什么，尤其教育这块文化这块，直到经济的发展让人精力不再集中于政治权利上的需求。顶天上访维权也只是反地主反贪官不反国，中国爱国的人是最多的，国在中国人的概念过去是祖先生存的土地结合乡土之情的扩展秩序。现在是党国人一体的认识概念，所以我认为中国人的奴性基因并非在近代形成而是文化积累下的内卷化产物<br>\n内卷化是小农社会经济的结晶<br>\n&nbsp;小农思维的本质就是见不得别人好，跟自己生态地位相等的人，不能比自己强只要平等差不多就行，这样就不会输出敌意，同态之间也不会产生分歧误会但是一旦出现同态之间不平等的现象，结合上段他们不会去质疑体系，因为小农几代以上的基因里就没有所谓什么三权分立，洛克自由论，伏尔泰卢梭这些思想。<br>\n比如最近的香港之抗争运动，大部分中国人更多不愿意看到在他们心理定位下，跟他们一样的平民去造反，见不得曾经一无所有的一群人在几代之内阶级上升了好几个台阶，和自己平起平坐甚至超过自己。于是只能说别人的财富都不是自己创造的都是掠夺来的，才能维持心理平衡的样子。小农意识不具备创造力，就连上网也是说不出来什么建设性意见或者幽默吸引人的话或者有美感的东西，也不能和观点不同的人温和讨论，除了树敌和圈内自嗨以外毫无建树。这些人不单单是指选择留在祖宗八辈生活在这个地方的人，也不是指没有行万里路的人，而是指思维上的固步自封。人只有不断走出去，肉身上多去别地方看看，思维上多看不同观点，才能避免自己堕落成可怜虫。使人成为人的，是出走而不是扎根，不信你看人类起源地非洲现在又是什么样?","date":"2019-11-24","agreeCount":1,"discussionCount":0}