{"type":"article_comment","id":453017,"parentType":"article","parentId":22186,"uid":43942,"contents":"英國與德國的歷史命運與發展進程，當然完全不同。德國經常呈現斷裂式的時代交替，社會必須去面對天崩地裂般的變天，某個程度上來說，英國人是較為幸運的，不論歷史的挑戰為何，英國總是在內國秩序的和平狀態下，完成時代的更叠。但同樣的，在國家與社會面臨劇變，遭逢生死關頭的挑戰時，壹個以工人運動為後盾，壹個反資本主義、以崇尚社會公平正義、平等與尊嚴為目標的社會力量，才有可能挽救國家與社會，在存亡的關鍵壹役中，獲得最後的勝利。吾人又回到壹個相似的歷史邏輯：時代在巨大災難之後的轉折點，要挽救國家與社會，唯壹的憑藉，恐怕仍是自主覺醒的大眾勞動者，集結自己的力量，不管是德國的以武力對抗反動，亦或英國的以選票投下不信任，以社會民主的價值為後盾，落實自己的社會民主政策，方有成就的可能。<br>\n<br>\n德國與英國社會民主政權的出現歷程，雖然壹個充滿戲劇性張力與爆發力，另壹則是緩進中帶著堅毅的決心向前，然而，歷史的規律某個程度是壹致的：資本主義體制出現危機（戰爭），它被證明不但無能解決危機，甚至自己就是危機的製造元兇。某種角度上來說，社會民主政權解救了資本主義體制，它在資本主義的「自由」價值之外，重新找到了「平等」、「公義」，乃至真正的「繁榮」與「自由」的實現。這壹期中，讓我們來看看法國的例子。<br>\n<br>\n　　與德國英國壹樣，壹切的轉折來自於戰爭的災難。1945年，二次大戰結束，法國處於極為尷尬的地位：既不是戰勝國，也不是戰敗國，壹些用來描述當時法國的字眼，大概就是社會瓦解、經濟崩潰，通敵與反抗，跟戰前沒有太多的差別。戰後法國的首要任務，無異復甦，重建法律的新秩序。顯然德國佔領前的第三共和已壹去不返，人們需要壹個新的秩序，新的希望，而顯然，它的答案不是「資本主義」。<br>\n<br>\n　　如同在戰後的英國，資本主義體制被認為是腐化與無能的代名詞，它是落伍的、頑固的、僵化的、短視近利而怯於投資未來的。那些只知維護自己私利的家族企業，缺乏進取精神的商人們，眼中只有如何維護自己的利益，阻斷別人的競爭，以鞏固家族企業的優越地位，事實上，早在戰爭爆發前，法國的資本主義面貌已早失人心：1939年，法國的工廠機器的平均壽命，是美國的四倍，英國的三倍，每壹工作時數的生產力是美國的三分之壹，英國的壹半，壹次到二次世界大戰的二十年間，法國人的生活狀況幾乎沒有任何的提升，國民的平均所得繼續停留在1919年的水準。<br>\n<br>\n　　戰爭的嚴酷考驗更不會放過法國：落後的經濟組織，無疑就是政治與軍事失敗的主要原因，舊有的體系無法供應社會與經濟重建所需，而壹大部分的大企業又以與納粹通敵、與維琪政府眉來眼去著稱。<br>\n<br>\n　　法國因為特殊的政治原因，並沒有像英國或德國壹般的社會民主政府的直接出現，換句話說，法國經驗的重點不在政權的易手，因為，「被盟軍解放」的命運，直接牽引法國的命運到戴高樂將軍（General Charles de Gaulle） 之手。戴高樂雖然頑固，頑固到要抱轟登陸北非法國殖民地的盟軍，雖然不可理喻，不可理喻到不斷宣稱自己是戰勝國，但是有壹點，他的頭腦還是清楚的：在法國，資本主義體制是無能的，是被證明不能倚靠的，因此重點在於：「國家必須出來將權力的槓桿掌握在手」。<br>\n<br>\n　　戴高樂警告說：妳們這些養尊處優、享盡特權的人們註意了，我們是可以放棄妳們的，因為妳們的行徑，只證明自己的無能與荒謬而已。社會民主的價值，開始取代了戰前自由主義的價值，在強調「平等之上才有真正之自由可言」、「社會與經濟問題的解決不能倚賴資本主義體制」、「國家必須出面擔任主要的核心角色」、「以社會民主的體制，取代形式上自由民主的體制」的思維與共識下，法國真正蛻變了。危機使人們意識到，某些宣稱自己在倫理道德上沒有瑕疵、卻只是在赤裸裸的貫徹自己利益的意識形態，其信用是會破產的。<br>\n<br>\n　　在所謂法國重建之父 – 亦有人稱他為歐洲統壹之父 –Jean Monnet的籌劃下，法國開始了自己獨特的社會民主與經濟復甦之路。曾擔任壹次大戰後國際聯盟代理秘書長的Monnet，出身香檳酒商，還曾到中國籌辦多國銀行鐵路大借款，但除了經營獲利之外，Monnet對於宏觀的計畫、偉大的挑戰，總是興致盎然。二次大戰期間，他任職法國流亡政府，負責與同盟國整合有關後勤補給及策劃戰後重建之事宜，他曾經說了壹句後來成為舉世名言的話：「美國應該成為民主國家的兵工廠」，雖然之後被羅斯福總統的幕僚所剽竊過去，成為美國從中立、綏靖政策轉向的歷史代名詞。<br>\n<br>\n　　戰後，面臨壹片廢墟的法國，Monnet認為要展開重建，關鍵有二：壹是國家預算赤字問題的解決，二是經濟體系從頭到腳的現代化。Monnet的看法是：第壹個問題只有國家能做，第二個問題，資本主義體系已證明自己沒有辦法做，社會與人民也不再相信，私營利部門真有克服難關的能力。<br>\n<br>\n1945年8月，歐戰結束不到半年， Monnet陪著戴高樂到華府訪問，壹天晚上，Monnet終於忍不住的跟戴高樂抱怨：「…妳總是說「偉大的法國」， 但我要告訴妳實話：法國渺小的很。只有法國人自己創造出偉大的身形，能夠擡頭挺胸，法國才會真正偉大起來…為了達成這樣的目的，法國人必須把自己的國家現代化，因為在當前，法國壹點也不現代。法國必須從頭改革到腳，沒有退路」。<br>\n<br>\n　　驕傲又偉大的戴高樂，沈默了片刻，終於說道：妳說得沒錯。但是，妳願意接下「將法國現代化」這個重任嗎？Monnet當然不會放過歷史給他的機會，他全面設計新的國家經濟計劃，投資方案、投資手段，乃至於經濟龍頭工業的重建。藉著「中央計劃委員會」（Commissariat General du Plan）的成立，Monnet展開了現代化法國經濟體系的工作。<br>\n<br>\n　　重要的是，Monnet、乃至法國的成功，標榜著壹個重要的核心價值：在危機充斥的時代，人民與社會所需要的，其實是紀律、方向、前景、信賴與希望，而不是資本主義的片面所謂自由，這也正是社會民主的重要價值內涵：不是為了私利，不是僅著眼於表面的自由，不是仰望基督文明所遺留的倫理（韋伯：「新教倫理帶來資本主義的發展」），而是植基於公益之上，在社會正義、普遍繁榮的目標之下，資本主義才能延續，社會方能健康的發展下去。<br>\n<br>\n　　法國的經驗，也許不是壹個社會民主政權戲劇性的上臺–法國的政治條件並無法容許這樣的情況發生，也或許不是像威瑪德國壹般，以工人的力量自己催生政權的誕生，但是，就人們面臨危機的痛定思痛，回顧過往的教訓，壹個社會民主價值的深化、乃至實現，卻是與其他國家無分軒輊的。<br>\n<br>\n國際化趨勢下的犧牲品<br>\n瑞典模式不但是「社會民主與市場經濟共存」的成功試驗，也是工會運動的典範。在1991年社會民主黨選舉落敗以前，瑞典勞資雙方 的「歷史性妥協」持續了53年之久。但是，資本國際化的趨勢結束了 這種勞資權力的平衡，顯示出以壹國為基礎的策略已有不足之處。<br>\n<br>\n　　1909年是瑞典工運史上的壹個關鍵。雇主以經濟不景氣為由企圖壓低勞動條件，引發了勞資衝突。大部分的瑞典工人都參加了那次風起雲湧的罷工潮，儘管罷工基金幾乎耗盡，工人們面臨飢餓卻仍堅持 不退。那時資方動員軍隊與警察，再加上工賊的破壞，使工會遭受空前的挫折。<br>\n<br>\n<br>\n<br>\n　　罷工後的秋後算帳使工會損失了近半數的會員。工會學到了壹個教訓：只靠罷工是不夠的。為了反擊反工會的立法以及軍警的鎮壓，工會必須擴大其政治影響力。因此那次挫敗反而促使工會與瑞典社會民主黨的關系更加緊密。1921年瑞典實現了普選權（廢除了財產及性別的限制）後，社會民主黨透過與農民黨的結盟，終於在1930年代開始在國會中掌握多數。<br>\n<br>\n<br>\n<br>\n　　以此強勢地位，1938年瑞典總工會(LO)與雇主聯盟(SAF)達成了 「和平協議」，終止了半世紀來劇烈的勞資衝突，建立了新的遊戲規則。因此，瑞典模式的基石是：<br>\n<br>\n1.建立每隔壹至三年的全國性集中的勞資談判，決定工資及勞動條件；<br>\n2.工會堅持「團結工資」，即不分產業將工資拉平；<br>\n3.全面就業政策優於提高工資。<br>\n<br>\n　　爭議不必壹定透過罷工來對決，而可由談判或勞工法庭仲裁來解決。由於工會能在團體協約有效期間保證產業和平，但又能保有協約 期滿後號召全國性罷工的能力，乃使得工運更為強大。<br>\n<br>\n<br>\n<br>\n　　至此，瑞典模式逐漸發展為壹套複雜的經濟理論及政治實驗，包括：<br>\n1.財富的重新分配。<br>\n2.執政的社會民主黨對完全就業及低通貨膨脹政策的承諾。<br>\n3.積極的勞動力政策，工會參與職業訓練及勞動力流動的組織工作。<br>\n<br>\n　　「和平協議」使幾十年都有定期談判，資方關廠與勞方罷工的案例急速減少。由於生產沒有中斷，工資乃持續提高。<br>\n<br>\n資本國際化<br>\n　　到了1970年代，權力的平衡轉移成對資方有利。控制瑞典經濟的幾家出口企業SKF, IKea, Volvo, SAAB,和ASEA／ABB都變成了跨國公司。資金跨過國界，大量且快速地流動，已非國家所能控制。大公司能在壹分鐘內買進幾千萬的克朗（編按：克朗為瑞典幣與美金兌換約為US$1.00=6.35Kr.），然後在幾分鐘後轉手賣出。匯率操作往往比工業生產能賺更多的錢。<br>\n<br>\n　　於是，瑞典的大企業不再依靠國內的購買力，也不再在乎勞資之 間是否和平相處，雇主聯盟更公開背離「和平協議」。社會民主黨1976年選舉的落敗，給予資方反擊工會的信心，挑起了1909年以來首 度的大衝突。1980年夏天，近半數的工會會員遭受資方關廠的挑釁。 當然，工會最後獲勝了。因為勞工階級的實力遠比1909年強大，勞工運動再度得到鼓舞。<br>\n<br>\n資本逃逸<br>\n<br>\n但這個勝利並不穩固。勞資衝突加速了資本的逃逸，而執政的保守黨，除了將瑞幣眨值外，並無因應之道。1982年社會民主黨重掌政權， 面對金錢投機導致外匯消耗殆盡的困境，同樣的也被迫將貨幣眨值。<br>\n<br>\n　　1990年代壹開始，景氣持續衰退。為了對付大量的資金外流，社會民主黨提議由勞工、資本、國家三方協商壹個新的所得政策，卻引起工會的嚴厲批判，認為此舉是要禁止罷工權。社會民主黨被迫改組重建，造成了全面性的信心危機。1991年政府有意提高失業輔助，卻引發大量資金外流，使得失業問題更為嚴重。在資方的強力反撲下， 那年的選舉中，社會民主黨終於鞠躬下臺。<br>\n<br>\n同樣的模式<br>\n　　這個模式在壹個國家接著壹個國家重覆地發生，證明了壹國的勞工運動與民主運動的無能。<br>\n<br>\n<br>\n<br>\n　　在芬蘭，雇主最近要求刪減20％工資。面對貨幣眨值30％的威脅，芬蘭勞工聯盟只好退讓，減薪7％。工會最近以總罷工作要脅、阻止了對失業福利的刪減，這是壹個重大的精神勝利。<br>\n<br>\n<br>\n　　面對即將來臨的大蕭條，瑞典工會可能被迫進行本世紀的第三次大衝突，其結果將會對全球各地工運的策略有重大的影響。瑞典工會有贏的實力，罷工基金仍然完整無損，組織堅強，政治意識很高。<br>\n<br>\n<br>\n<br>\n　　不過不管結果如何，工運絕不能再孤立於國境之內。工運的發展有賴國際團結。我們不能只是跟著國際資本屁股後面走，也不能只是 企望市場經濟消失。工運需要壹套長遠的策略、來規範資本與產品在 國界之間任意遊走。<br>\n<br>\n<br>\n<br>\n　　目前的國際勞工團結組織有國際自由勞工聯盟(ICFTU)以及社會主義國際。更進壹步的國際合作則有賴各國總工會的投入。<br>\n<br>\n<br>\n<br>\n　　工運不能單獨作戰，還應與其他的人民組織，如宗教、環保、和 平團體，以及反種族歧視，人權、婦女運動合作。我們在各國際組織 ，如歐洲共同體，OECD, GATT, 國際貨幣基金(IMF)，世界銀行，國 際勞工組織(ILO)以及聯合國本身，都應有壹致的策略。<br>\n<br>\n<br>\n<br>\n　　總之，前途困難，但絕非不可能！<br>\n<br>\n國有化、社會福利<br>\n　　英國的工黨在戰後剛結束時，便上臺執政，當時的首相艾特裏為 解決失業問題，便推動連串的社會保險及醫療服務，以保障人民的基 本生活以及權利。當時工會並且表態支持政府，放棄罷工，壹致希望 藉此改善生活及勞動條件。同時也推動第壹波大規模公用事業國有化 政策。<br>\n<br>\n　　然而由於重稅政策造成民眾難以忍受實質收入減少，再加以嚴重 的通貨膨脹，致使工黨於五壹年下臺，保守黨邱吉爾再度執政，但他 並未放棄福利政策，致使失業者在六○年代初期竟已高達九十多萬人 ，使工黨於六四年再次獲得執政的機會。<br>\n<br>\n　　競選期間，工黨以「限制加薪幅度」作為承諾，企圖藉以緩和物 價，此舉並獲得「工會委員會」的支持。工黨上臺後，便成立「價格 與所得委員會」執行「限制工資」的政策，但效果不彰。因此在六六 年，工黨進壹步提出「價格與所得」法案，宣布凍結六個月的薪資， 不淮加薪。工會委員會初期接受該法案，但隨後又要求廢止，以消除 工人的反彈壓力，因為工資始終趕不上物價的上漲幅度。同年，發生 海員大罷工，不久工黨下臺。<br>\n<br>\n　　保守黨上臺後，立即強制宣布：所有罷工均需有六十天的冷卻期 ，同時罷工需經工人投票，工會不可發動。此舉引發工人的強大反彈 ，展開馬拉松式的大罷工，逼使保守黨最後終於在七四年下臺。工黨 再上臺後雖立即取消薪資限制，企圖使工資上漲正常化，即依照勞資 協議進行，但卻使工資飛快上漲，工黨不得已只好再下令制定工資上 漲的上限，可是如此壹來卻又陷入「工資趕不上物價」的惡性循環中 。七九年，工黨三度下臺，保守黨的柴契爾夫人上臺執政。<br>\n<br>\n　　歸結起來，在英國工黨的發展過程裏，雖然始終到面臨經濟方面 的問題挑戰，但是它總是維持兩項基本政策的施行，以下分別說明之。<br>\n<br>\n（壹）國有化：<br>\n　　英國工黨的國有化共有兩波，第壹次是在戰後，當時的重點是要 將水力、電力等公用事業國有化，使基本的民生及公共需求由國家經 營管理；第二次則是在七○年代中期，有鑒於生產技術的日益複雜， 加上英國的國際競爭力降低，為配合技術的研發，提昇競爭力而進行 。但是在柴契爾夫人上臺後，則致力推動將國營事業私有化。<br>\n<br>\n（二）社會福利：<br>\n　　英國的社會福利事業有長久的歷史，在戰前便已有相當的基礎。 戰後工黨執政期間更是加強推行，如年金、公醫制、失業金制等，其 中尤以公醫制最為著稱。這項制度共動用整合有近七萬名醫師、二十 八萬多名護士，十分龐大，同時其支出佔總預算的6％多，使私 人醫療大為萎縮，充份保障人民的健康醫療照顧。<br>\n<br>\n工業民主、自治管理、權力分散<br>\n<br>\n　　戰後法國的社會黨，歷經了壹段長時期的低迷，雖然從壹九四四 到五八年間，社會黨在27屆的政府中參加了21次，但是其得票率卻只 有壹成五到兩成，不復戰前的風光。到了六九年的總統大選，社會黨 更是慘敗，只得到5%，遠不如法共的20% 。<br>\n　　這種情形壹直到密特朗於七壹年出任黨魁後，才有所改觀。密特 朗壹改過去摩勒時代的反共立場，主張在策略上聯合法共，以贏得選 舉，這項改變在七三年的選舉中得到了收獲，兩黨的席次均增加了兩 倍，隨後七七年的地方選舉，社會黨更是獲得大勝，贏得了三分之二 以上的城市執政權。到了八壹年，密特朗當選總統，社會黨執政。<br>\n<br>\n　　社會黨與法共的聯合，有其現實上的重要考量，因為法共自四七 年以後，便掌握了兩大工會，並且擁有三分之二藍領工人的固定支持 。在六八年的學生運動時，法共發動了近八十萬的工人罷工，支持學 生，顯示其強大的動員力。而社會黨本身的工人黨員卻只有壹成左右 ，其多數成員均是白領中產階級與學生，因而這其實是壹項階級聯盟 的策略。<br>\n<br>\n<br>\n<br>\n　　密特朗執政後，採取了多項的措施，以實施他所稱之「法國式的 社會主義」，以下分別說明之。<br>\n<br>\n（壹）新國有化：<br>\n為了扭轉國有企業的高虧損，社會黨政府於壹九八二年實施了壹 套新的國有企業管理辦法，其特徵有民主化管理、自治管理及計劃合 同。民主化管理指國有企業的董事會由政府代表、職工代表與資方代 表共同組成；自治管理則指國家減少對國有企業的監督，特別是取消 事前審議及監督員，使國有企業在財務、行政上自主；計劃合同則是 為了確保國有企業的計劃能與國家整體計劃相協調所訂定。<br>\n<br>\n（二）工業民主：<br>\n　　壹九七三年的自由－保守聯合政府，曾為了減緩六八年以來的工 人問題，成立了「促進勞動條件國家委員會」（簡稱ＡＮＡＣＴ）。 但是ＡＮＡＣＴ卻引發了更大的爭議，因為它的權責只能反應意見與 溝通，不但無法賦予工人更多的權利，只是消極地要求勞資雙方進行 協議，而它自己卻不積極介入，因此在壹九七五年簽訂的協議中，法 國的兩大工會（工會聯合會與總工會）均未簽署。<br>\n<br>\n　　八二年，社會黨政府提出了Auroux法案，並獲得議會通過。法案 中賦予工人可以反應意見、獲知資訊與資方諮商、協商談判，使工人 獲得更大的權利。其中反應意見由「雇員代表」組成；諮商則由「工 廠委員會」執行，此委員會由受雇者代表中選舉產生，並由管理階層 任主席，因此根據統計，施行至八三年為止，只有20%的案件被告知， 且只有12%有諮商程序。至於工會，在法案中則賦予它每年與資方針 對工資、工時等勞動條件進行協商的權利。<br>\n<br>\n（三）經濟計劃改革：<br>\n密特朗上臺後，不但繼續法國自戰後便壹直推行的經濟計劃，同 時成立「改革委員會」，進行重要的改革，包括：<br>\n1.民主化，即全國計劃總署的成員，應納入官員、工會與企業主；<br>\n2.權力分散化，即二十二個法國地區政府，均可派代表加入計劃署， 同時每壹地區亦可制定該地的自主性計劃，強化地區自主權；<br>\n3.重視貫徹執行及協調，務使計劃具體施行。<br>\n<br>\n勞動人性化、工業民主、共決制<br>\n<br>\n　　二次世界大戰期間，由於德國社民黨被納粹宣布為非法，因而流 亡英國，直到戰後才回到漢諾威重建。戰後的十餘年間，社民黨壹直 處於劣勢與低迷的狀態之中，其得票率均只有三成左右，黨員人數也 由戰後初期的87萬人降至五○年代的58萬人，年輕人紛紛退黨，只剩 下老的黨員支撐。<br>\n<br>\n這種情況壹直到壹九六九年，社民黨接連贏得總統及國會大選， 漢尼曼當選總統，布朗德組閣，才有了明顯的轉變。這次國會大選， 社民黨獲得了超過四成的得票，得以與自民黨組成聯合內閣。在布朗 德任內，他積極推動東進政策，與莫斯科、波蘭簽訂和約，並於七二 年與東德簽訂了歷史性的「基本法」。後來布朗德因「間諜事件」下 臺，使社民黨失去了第壹大黨的地位，但仍由斯密特繼續組閣，直到 壹九八二年，自民黨轉與基民黨聯合，社民黨才真正下臺。<br>\n<br>\n<br>\n<br>\n　　在社民黨執政的十四年間，它施行了不少實踐社會民主的政策， 其中最為重要的便是企業的民主化以及勞動的人性化，以下分別說明之。<br>\n<br>\n<br>\n<br>\n（壹）勞動人性化：<br>\n<br>\n　　社民黨於六九年上臺後，有鑒於該年九月發生的大罷工事件，因 此便組成了「研究委員會」，目的是為了建立壹個「更以人為導向」 的勞動條件標準，以做為進壹步之勞動人性化綱領（ＨＤＡ）的依據 。這份在壹九七四年提出的綱領，不僅規定了最低的合法勞動條件， 使勞工的勞動環境能有基本的保障，同時也為日後新的「共同決定制 」及勞資爭議制度奠立下良好的基礎，換言之，它預先為「勞－資－ 官」的三角統合協商系統鋪下了路基，因為它賦予工人有合法的權利 ，可據以爭取進壹步的勞動利益。<br>\n<br>\n<br>\n<br>\n這其中最值得壹提的是德國的「工資自主制」，亦即由各行業的 勞資雙方每年自行談判協商，以確定未來壹年的工資變動幅度，以達 成「工資合理化」的目標。此外，並有僱工協議，包括由工會與僱主 協會簽訂的「集體勞資協議」，以及僱工與僱主直接簽訂的個人僱工協議，內容包括工作性質、作息時間、各項勞動條件以及雙方的權利義務。<br>\n<br>\n<br>\n<br>\n（二）工業民主化：<br>\n<br>\n　　早在壹九五二年，德國議會就通過了「企業法」，規定五人以上 員工的私人企業，必須成立工廠評議會，該評議會由企業成員中選出 ，並且至少須有五名工人代表，以參與企業事務，並享有壹定程度的 共決權。雖然這項權利不是由工會行使，但是由於八成以上的工廠評 議會成員是工會中人，因此實際上工會仍保有相當的影響力。<br>\n<br>\n<br>\n<br>\n壹九七二年，議會通過了新的企業法，在法律上進壹步加強了企 業內部工人的共決權力。到了壹九七六年，經過激烈辯論，終於通過 了「共同決定法」，使工人的共決權力正式獲得確認。根據德國工會 聯合會（ＤＲＧ）在八○年代初的統計，享有不同程度共決權的僱員 約有二千萬左右，佔全部僱員的87%，涵蓋比例很高。<br>\n<br>\n勞工運動、再分配、工業民主<br>\n<br>\n斯堪地維亞的社會民主模式，在社會民主的發展經驗中是十分獨特的，依照Esping-Andersen的看法，它具有幾項重要的特徵。<br>\n<br>\n第壹，它的政治民主化過程和其它北歐國家比較起來，是較為平順且漸近的過程，沒有產生明顯的民主倒退現象。<br>\n<br>\n第二，在這三個國家中，社民黨的執政時間均十分長，超過三十年以上，同時其所獲得的政治支持比率也十分高，平均高達四成以上，顯示其強大的政治影響力。<br>\n<br>\n第三，最特別的是，瑞典、挪威、丹麥三國的政黨與階級之間有十分強的聯繫關系，同時各個階級力量所支持的政黨光譜十分相似，資本家多支持保守主義政黨，小雇主則支持介於自由與激進間的政黨，工人（特別是藍領工人）則多支持社民黨。<br>\n<br>\n<br>\n<br>\n　　斯堪地維亞模式的成功經驗，引起了廣泛的重視，紛紛對其提出解釋，希望能從中找出新的啟發思考。<br>\n<br>\n　　依照Korpi的說法，斯堪地維亞模式的成功，主要在於社民黨壹方面能夠獲得工人階級的支持，使其在國會中佔有多數，另壹方面則是勞工運動及工會力量的強大，因而得以有效地將社會議題轉化為政治實踐，以具體的政策加以推行。<br>\n<br>\n　　因此，在Korpi的概念中，勞工力量乃是斯堪地維亞模式之所以成功的主要支柱，它不但提供政治支持，使社民黨得以長期執政，同時也促成了勞資關系的改變，使社會更為平等與團結。<br>\n<br>\n<br>\n<br>\n　　Korpi並從下列指標來說明他的解釋，這些指標是壹九四六到七六年的平均統計值。第壹，工人的組織比率分別為瑞典71%、丹麥49%、挪威46%，在歐洲國家中名列前茅；第二，三國工人支持社民黨的比率分別為瑞典43%、挪威41%、丹麥39%，若是只看藍領工人時，瑞典的支持率更是高達七成五以上。<br>\n<br>\n<br>\n<br>\n　　然而，Castels則認為：斯堪地維亞模式之成功，主要是因為社民黨提出了壹套成功的經濟與社會政策，特別是福利政策，藉此進行社會再分配，而能獲得廣大受雇者的支持，在選舉中獲勝。換言之，他強調的是：政策結果對於社民黨政治支持的影響程度。<br>\n<br>\n<br>\n<br>\n　　Korpi與Castels的解釋雖有不同，但是對於我們理解斯堪地維亞模式，均有所助益。以下我們便以瑞典為例進壹步說明之。<br>\n（壹）平等分配：<br>\n　　瑞典社民黨政府將實現平等分配作為其綱領的重要目標之壹。該黨在綱領中明定，國民收入應在個人、社會階級、集團與地區之間平等地進行分配。二次大戰之後，其政府便實施下列政策：收入來源中斷、收入不足的失業者、殘障者、退休工人可以透過失業津貼、養老金、兒童補助、孕婦津貼與其他形式得到社會保險金；六○年代之後，更是全面擴大福利措施，包括健保、住宅政策等，使其成為人民的基本權利。<br>\n<br>\n（二）充分就業政策：<br>\n　　瑞典政府以充分就業做為其經濟政策的首要目標，形成了壹套積極的勞動市場政策，從早期的「人人有工作」到七○年代的「人人有滿意的工作」，壹直到八○年代，甚至發展出「培訓夕陽工業，解僱勞工新技術」，成功移轉進朝陽工業，而不再是消極地補助夕陽工業以保持就業。<br>\n<br>\n（三）工資集體談判：<br>\n　　自壹九五六年起，瑞典的工資政策，便由其僱主協會與總工會以集體談判的方式達成壹般的或平均工資增長幅度，壹九六四年更是以立法的方式，明定這種工資集體談判制度的法律效力，雖然此制度在壹九七二年曾稍加改變為「以較低的個人所得稅交換工資增加的限制」，但是基本上並未有原則上的重大改變。<br>\n<br>\n（四）工業民主：<br>\n　　壹九七六年，瑞典議會通過了「共同決定法」，其中規定，凡雇主在25人以上的企業，工人代表可參加董事會，了解公司的業務活動，對公司重要決策有發言權。同年，工會通過了經濟學家邁德納的「工資收入者基金」方案，但遭資方反對，八三年，國會通過了折衷案，企業須將20% 的利潤上交國家，存入中央銀行成立投資基金，用於生產與科技研發，使用時須與工會協商。","date":"2020-07-28","agreeCount":0,"discussionCount":0}