{"type":"article_comment","id":141191,"parentType":"article","parentId":9866,"uid":21924,"contents":"好像有问题，再贴一次...<br>\n<br>\n翻好了，请拿去用!<br>\n<br>\nPreguntas y Sugerencias hacia las Noticias sobre Xinjiang Publicado en El País<br>\n27 de noviembre de 2019<br>\n<br>\nA nuestra “sorpresa”, descubrimos la mañana del día 27 un artículo en chino publicado en el periódico El País.<br>\n<br>\nLa Embajada ya ha respondido a los temas relacionados con Xinjiang que ha publicado en El País como medida propagandista. Afortunadamente, los lectores españoles son muy lúcidos. Solo tenemos dos preguntas sobre el mensaje que El País pretende transmitir:<br>\n<br>\n¿Esperan utilizar esto como una oportunidad para ganar el favor de la mayoría de los lectores chinos y abrir el mercado chino que anhelan? Pero creemos que el chino es un idioma muy hermoso pero el nivel lingüístico del artículo es tan bajo que puede describirse como &quot;horrible&quot;. Ya saben, el software de traducción proporcionado por sus amigos estadounidenses a veces no es confiable.<br>\n<br>\n-¿Se sospecha que algunas organizaciones o personas les han presionado tanto para tenerlo publicado lo antes posible incluso con ese artículo tan mal escrito sin ninguna revisión? ¿Realmente esas organizaciones o esas personas se lo van a pagar?<br>\n<br>\nEn cualquier caso, la Embajada se alegra de que ustedes hayan empezado a aprender y escribir en chino, porque &quot;para llegar lejos se empieza con el primer paso&quot;. Para ayudarlos a mejorar su dominio del chino, les dedicamos un poema.<br>\n<br>\nRespuesta a Camarada Moruo Guo<br>\n—adoptado de Man Jiang Hong por Mao Zedong<br>\n<br>\nEn este mundo pequeño<br>\nUnas moscas se lanzan contra la pared,<br>\nTarareando sin cesar,<br>\nA veces chillar,<br>\nA veces gemir.<br>\nLas hormigas del acacia andan por la gran nación con arrogancia<br>\nY las efímeras traman para derribar el árbol gigante.<br>\nEl viento del oeste dispersa las hojas sobre Chang’an,<br>\nY las flechas vuelan, vibran.<br>\n<br>\nTantas acciones claman por hacerse,<br>\nY siempre con urgencia;<br>\nEl globo sigue girando,<br>\nEl tiempo presiona.<br>\nDiez mil años son demasiado largos,<br>\nAprovecha el día, aprovecha la hora!<br>\nLos Cuatro Mares se suben, las nubes y las aguas se enfurecen,<br>\nLos Cinco Continentes agitan, el viento y los truenos rugen.<br>\nNuestra fuerza es irresistible,<br>\n¡Fuera toda la peste!<br>\n<br>\nRecordatorio: si les resulta difícil traducir este poema con software, pueden pedirnos ayuda y la puerta de la Embajada está siempre abierta para ustedes.<br>\n<br>\nPortavoz de la Embajada de la República Popular China en el Reino de España<br>\n<br>\n27 de noviembre de 2019","date":"2019-11-29","agreeCount":5,"discussionCount":0}