{"type":"article_comment","id":141608,"parentType":"article","parentId":9866,"uid":13300,"contents":"對《國家報》發布涉疆中文新聞的疑問和建議<br>\nQuestions and Recommendation to &quot;El País&quot; 's Xinjiang-Related News in Chinese<br>\n<br>\n27日一大早，我們“驚喜”地發現，《國家報》開始在網站上發布中文新聞啦！<br>\nIn the early morning of Nov27, we were&quot;surprised&quot; discovered that &quot;El País&quot; started publishing News in Chinese in its website.<br>\n<br>\n對《國家報》近來不遺餘力炒作的涉疆話題，使館已做完整回應。<br>\nIn response to the hard work of &quot;El País&quot; regarding Xinjiang-Related topic, the Chinese embassy had made a complete statement.<br>\n<br>\n值得慶幸的是，當地讀者頭腦也非常清醒。我們只是對《國家報》此舉想傳遞的信息還有兩點疑問：<br>\nThankfully, local readers are very a clear-head. We just want to ask two additional questions about the message that &quot;El País&quot; intends to convey:<br>\n<br>\n--你們是希望以此為契機，贏得廣大中文讀者的好感，以打開你們一直心心念念的中國市場嘛？<br>\nAre you hoping to take advantage of this opportunity to to win the favor of the majority of Chinese readers and open up the Chinese market you have been desiring for?<br>\n<br>\n可是我们很负责任的说，中文是很优美的，但这篇文章中文水平之差，真的可以用“惨不忍睹”来形容。<br>\nTo that we said responsibly, Chinese is a very beautiful language, yet, the level of Chinese in this article can only be described as &quot;horrible&quot;.<br>\n<br>\n你们要知道，美国朋友提供的翻译软件，有时挺不靠谱的。<br>\n&quot;El País&quot;, you need to know, the translation software provided by your American &quot;friend&quot; is sometimes unreliable.<br>\n<br>\n--是不是某些组织或者某些人催稿太急，你们情急之下只能把校对环节给省了？<br>\nIs it that some organizations or some people are too urgent to press the draft, and in your anxiety, you did not bother to proofread it?<br>\n<br>\n可这样敷衍了事，真的能从那些组织或者那些人手里拿到稿费嘛？<br>\nCan your perfunctory writing really earn the manuscript fees from those organizations or those people?<br>\n<br>\n无论如何，对你们开始学习中文、使用中文的努力，使馆是支持的，毕竟“不积跬步，无以至千里”。为了更好地帮助你们提高中文水平，特赠词一首，拿走不谢：<br>\nAnyway, the Chinese embassy is impressed that you started learning and using Chinese. To help you learn better Chinese, we bring you a poem as a gift, don't need to thank us:<br>\n<br>\n<br>\n《满江红·和郭沫若同志》<br>\nA poem written by Mao Zedong &amp; Guo Moruo<br>\n<br>\n[比喻力量很小而想动摇强大的事物。讽刺了那些自以为是、不自量力的行为。]<br>\n[To laught at those who are small (implying &quot;El País&quot; as ants), yet want to shake powerful things (imply China as a huge tree). Satires of self-righteous, unrestrained behavior.]<br>\n<br>\n小小寰球，有几个苍蝇碰壁。<br>\nIn this small word, there are several flies running into walls.<br>\n<br>\n嗡嗡叫，几声凄厉，几声抽泣。<br>\nMaking buzzing noise, or are they just sobbing miserably.<br>\n<br>\n蚂蚁缘槐夸大国，蚍蜉撼树谈何易。<br>\nDoes an ant dare to pull down a huge tree? What a joke.<br>\n<br>\n正西风落叶下长安，飞鸣镝。<br>\n<br>\n<br>\n多少事，从来急；天地转，光阴迫。<br>\n<br>\n<br>\n一万年太久，只争朝夕。<br>\n<br>\n<br>\n四海翻腾云水怒，五洲震荡风雷激。<br>\n<br>\n<br>\n要扫除一切害人虫，全无敌。<br>\nWe have to eradicate all pest, with no mercy.<br>\n<br>\n溫馨提示：如果你們覺得用軟件翻譯這首詞有難度，可以向我們求助，使館的大門一如既往地向你們敞開。<br>\nWarm reminder: If you found the translation software is not helping, you can seek assistance from us anytime.<br>\n<br>\n中國駐西班牙使館新聞發言人<br>\nSpokesman, Chinese Embassy of Italy","date":"2019-11-30","agreeCount":1,"discussionCount":0}