{"type":"answer","id":257684,"parentType":"question","parentId":24835,"uid":1124,"contents":"我去知乎上搜了一下，发现以下描述几乎和习的行径完全吻合，这就让我更有理由相信它其实是个精神病人了。<br>\n<br>\n以下内容转自知乎：<br>\n<br>\n<b>首先，我们了解一下“自恋者”常用的5种手段，看Ta们是如何歪曲事实的。</b><br>\n<br>\n<blockquote><b>用错觉代替事实</b></blockquote><br>\n自恋者总是很难面对事实，因为凡是Ta们所期待的，往往是与事实不相符甚至完全矛盾的，而事实又很可能会让Ta们看起来不那么优秀——对自恋者来说，这就会很痛苦。<br>\n<br>\n作为一种应对机制，<b>自恋者便会优先选择“自我欺骗”：让自己把真实发生的事情当作假的。</b><br>\n<br>\n在大脑内反复模拟后，他们便可以更坦然地否认事件真实的发展方向，再<b>幻想出一个“事情沿自己期待方向发展”的“错觉”</b>。<br>\n<br>\n有些时候，这些“错觉”只是Ta们讲给周围人和自己听的故事。但一个错觉被重复的次数越多，讲述者就越容易确信其真实性。所以很多时候，自恋者会觉得这种“错觉”才是真相。<br>\n<br>\n无论哪种情况，自恋者尝试影响、操纵他人的第一步，都是编造“另一个版本的事实”。<br>\n<br>\n<br>\n<blockquote><b>用谎言处理矛盾</b></blockquote><br>\n如果说“错觉”更偏向于“骗自己”，那么“说谎”就意味着“骗别人。”<br>\n<br>\n<b>对大多数人来说，面对问题、压力时，总是倾向于先“自省（Introspection）”，先反思自己的问题</b>——即使不能自行消化，也会尝试在更私密的人际关系中一起探讨如何解决问题，比如和亲人、交心的朋友，或者咨询师聊一聊，看如何解决这些问题与压力。<br>\n<br>\n<b>对于自恋者来说，面对问题时并不会从自省中寻找答案，也不会求助于私密的人际关系，甚至问题的解决与否都不重要——他们更关注如何维系自尊感（Self Esteem）。</b><br>\n<br>\n所以，Ta们会更期待获得更多的支持和正向反馈，听自己想听的话，只想确认自己做的、想的是正确的。然后再拿这些支持自己的例子，去攻击反对者。<br>\n<br>\n为得到更多正向反馈，自恋者就会不停讲述对自己更有利的故事，哪怕这些故事与事实不符。<br>\n<br>\n在这些经过加工的故事中，你会发现一些细节的修改。他们会专门强调自己的善良、高尚、爱心，同时强调他人的残酷、自私、不道德。<br>\n<br>\n<br>\n<blockquote><b>总是把他人描述成自己的样子</b></blockquote><br>\n谈到加工故事，就涉及到自恋者在认知自己与他人关系时最常见的一个特征：投射（Projection）。<br>\n<br>\n一般来说，投射指的是“认为自己的某些情绪、行为特征也同样表现在其他人身上。”经常与自恋者打交道的人，也许会发现一个奇怪的现象：<b>当自恋者描述其他人很嫉妒自己，其实可能是Ta在嫉妒对方；当自恋者抱怨其他人很残酷，或者抱怨谁谁谁满嘴跑火车，其实恰好Ta们自己才是残酷或者爱说谎的那一方。</b><br>\n<br>\n当然很多时候情况比较复杂，不一定“非黑即白”，冲突双方可能都有不成熟的言行，但自恋者往往更容易用自己的情绪、行为特征来描述他人。<br>\n<br>\n只是，通过转移听众的注意力，自恋者可能希望能同时隐藏自己的某些责任，或者转移自己感受到的压力。<br>\n<br>\n<br>\n<blockquote><b>只讲述事实的一个侧面</b></blockquote><br>\n当自恋者描述一段事实，Ta可能会选择删掉自己施加伤害的那部分内容。<br>\n<br>\n比如，只保留受害者对伤害的反应或反抗，但绝口不提是什么造成的。<br>\n<br>\n如果自恋者对某人施加伤害，并确实引起对方的反抗，还造成自己也受了伤，当Ta们再次描述这段事实，可能会以“我才是受害者”作为出发点，并删去对自己不利的故事细节。<br>\n<br>\n通过淡化自己的攻击行为，自恋者会把问题重点集中到对方的反抗，最终得出一些完全偏离事实的结论：<br>\n<br>\n<b>“你为什么对我不尊重？”“你为什么又敏感又娇气？”“你受到的伤害难道不是自己招来的吗？”</b><br>\n<br>\n<blockquote><b>孤立真正的受害者</b></blockquote><br>\n无论“说谎”、“双标”、还是人身攻击，自恋者总是习惯用不同方式达到同一个目的：在人群中树立一个“敌人”，并且孤立受害者，以免人群把注意力放在自己身上。<br>\n<br>\n对于自恋者来说，也许无法认识到制造流言、污名、诽谤的危害，甚至认为自己只不过是在表达一些不符事实的言论，但对于受害者，潜在的人格伤害可能是无法弥补的。","date":"2020-05-06","agreeCount":3,"discussionCount":0}