{"type":"answer","id":41116,"parentType":"question","parentId":7217,"uid":11545,"contents":"解釋公布院令<br>\n中華民國 94 年 09 月 28 日 <br>\n<center>解釋爭點</center><br>\n戶籍法第8條第2、3項捺指紋始核發身分證規定違憲?<br>\n<center>解釋文</center><br>\n<ul><br>\n<li>　　維護人性尊嚴與尊重人格自由發展，乃自由民主憲政秩序之核心價值。隱私權雖非憲法明文列舉之權利，惟基於人性尊嚴與個人主體性之維護及人格發展之完整，並為保障個人生活私密領域免於他人侵擾及個人資料之自主控制，隱私權乃為不可或缺之基本權利，而受憲法第二十二條所保障（本院釋字第五八五號解釋參照）。其中就個人自主控制個人資料之資訊隱私權而言，乃保障人民決定是否揭露其個人資料、及在何種範圍內、於何時、以何種方式、向何人揭露之決定權，並保障人民對其個人資料之使用有知悉與控制權及資料記載錯誤之更正權。惟憲法對資訊隱私權之保障並非絕對，國家得於符合憲法第二十三條規定意旨之範圍內，以法律明確規定對之予以適當之限制。<br>\n</li><br>\n<li>　　指紋乃重要之個人資訊，個人對其指紋資訊之自主控制，受資訊隱私權之保障。而國民身分證發給與否，則直接影響人民基本權利之行使。戶籍法第八條第二項規定：依前項請領國民身分證，應捺指紋並錄存。但未滿十四歲請領者，不予捺指紋，俟年滿十四歲時，應補捺指紋並錄存。第三項規定：請領國民身分證，不依前項規定捺指紋者，不予發給。對於未依規定捺指紋者，拒絕發給國民身分證，形同強制按捺並錄存指紋，以作為核發國民身分證之要件，其目的為何，戶籍法未設明文規定，於憲法保障人民資訊隱私權之意旨已有未合。縱用以達到國民身分證之防偽、防止冒領、冒用、辨識路倒病人、迷途失智者、無名屍體等目的而言，亦屬損益失衡、手段過當，不符比例原則之要求。戶籍法第八條第二項、第三項強制人民按捺指紋並予錄存否則不予發給國民身分證之規定，與憲法第二十二條、第二十三條規定之意旨不符，應自本解釋公布之日起不再適用。至依據戶籍法其他相關規定換發國民身分證之作業，仍得繼續進行，自不待言。<br>\n</li><br>\n<li>　　國家基於特定重大公益之目的而有大規模蒐集、錄存人民指紋、並有建立資料庫儲存之必要者，則應以法律明定其蒐集之目的，其蒐集應與重大公益目的之達成，具有密切之必要性與關聯性，並應明文禁止法定目的外之使用。主管機關尤應配合當代科技發展，運用足以確保資訊正確及安全之方式為之，並對所蒐集之指紋檔案採取組織上與程序上必要之防護措施，以符憲法保障人民資訊隱私權之本旨。<br>\n</li><br>\n</ul><br>\n<center>理由書</center><br>\n<ul><br>\n<li>　　本件因立法委員賴清德等八十五人，認中華民國八十六年公布施行之戶籍法第八條違反憲法第二十二條及第二十三條，爰依司法院大法官審理案件法第五條第一項第三款規定聲請解釋憲法，同時聲請本院於本案作成解釋前，宣告暫時停止戶籍法第八條之適用。<br>\n</li><br>\n<li>　　本院就聲請人聲請暫時處分部分，已於九十四年六月十日作成釋字第五九九號解釋，暫停戶籍法第八條第二項及第三項之適用，並駁回聲請人就戶籍法第八條第一項為暫時處分之聲請。就聲請解釋憲法部分，本院依司法院大法官審理案件法第十三條第一項規定，邀請聲請人代表、關係機關、學者專家及民間團體於九十四年六月三十日、七月一日在司法院舉行說明會，並通知聲請人代表及訴訟代理人、關係機關行政院代表及訴訟代理人，於同年七月二十七日、二十八日在憲法法庭舉行言詞辯論，並邀請鑑定人到庭陳述意見。聲請人聲請解釋之範圍，經聲請人減縮為戶籍法第八條第二、三項規定是否違憲之審查，合先敘明。<br>\n</li><br>\n<li>　　本件聲請人主張略稱：一、本件聲請符合司法院大法官審理案件法第五條第一項第三款規定，應予受理。二、戶籍法第八條第二項強制十四歲以上國民於請領身分證時按捺指紋，因侵犯人性尊嚴、人身自由、隱私權、人格權及資訊自主權等基本權利，並違反比例原則、法律保留、法律明確性及正當法律程序原則而違憲：（一）指紋資料構成抽象人格一部分，為人格權之保障範圍，且基於指紋資料可資辨識個人身分等屬性，其公開與提供使用為個人有權決定事項，應受憲法上隱私權及資訊自主權之保障。戶籍法第八條第二項強制採集人民指紋，建立資料庫，不僅侵入個人自主型塑其人格之私人生活領域，侵犯人民人格權，並限制人民對其個人資訊之自主權、隱私權。（二）戶籍法第八條第二項要求所有十四歲以上國民按捺指紋，卻未明定蒐錄指紋之目的，違反限制基本權利之法律須於法律中明示其目的之原則。其所稱「增進戶籍管理人別辨識」之立法目的並非實質重要，亦過於概括廣泛。且強制按捺指紋並錄存，無法有效達成內政部所稱「辨識身分」、「防止身分冒用」等立法目的，亦非達成目的之最小侵害手段，其所能達成之效益與所造成之損害間不合比例，違反比例原則。（三）強制人民按捺指紋並錄存為影響人民權利重大之公權力行為，應以法律為明確之規定。現行戶籍法第八條之立法目的、按捺並錄存指紋之用途不明確。且戶籍法第八條第二項之規定，只適用於年滿十四歲第一次請領身分證者，若使所有年滿十四歲國民於全面換發身分證時均適用，則違反法律保留原則。（四）強制按捺指紋性質上屬於強制處分，須依憲法第八條及刑事訴訟相關法律始得為之，現行法使行政機關得事前逕予蒐錄人民指紋資料，違背正當法律程序原則。（五）世界各國要求指紋與證件結合之實例，往往限定於特定用途之證件，用來便利查核身分或資格之有無，即使在蒐集和使用國民生物特徵資料的國家，對於是否建立集中型的生物特徵資料庫，通常採取否定的態度。生物特徵資料庫的使用，就其目前的發展程度，僅屬一正在發展當中的趨勢，並非具有全面普及性或必然性的國際趨勢。三、戶籍法第八條第三項之規定因違反不當連結禁止原則、比例原則及平等保護原則而違憲：（一）戶籍法第八條第三項以發給身分證為條件強制人民按捺指紋，然國民身分證與指紋錄存間無實質關聯，以不捺指紋為由拒絕發給國民身分證，違反不當連結禁止原則。（二）為達到強制人民按捺指紋之手段中，有較不發給身分證侵害更小之手段，且以按捺指紋作為發給身分證之條件，所欲追求之利益與人民因此造成之不利益間，不合比例。（三）在身分識別文件發給事項上，國家基於憲法所不許之理由拒絕部分國民領取身分證，違反憲法平等保護原則等語。<br>\n</li><br>\n<li>　　關係機關行政院略稱：一、本件聲請無關立法院行使職權適用憲法發生疑義，或適用法律發生有牴觸憲法之疑義，不合聲請要件，應不受理。戶籍法於八十六年即通過施行，其執行為行政機關之職權，與立法委員之職權無關，亦非立法委員適用之法律，其聲請不合法。二、戶籍法第八條第二項與比例原則、法律保留原則及明確性原則無違：（一）指紋為受人格權、隱私權及資訊自決權保護之個人資料，國家對之蒐集與利用，於公眾有重大利益，而符合比例原則之前提下，得以法律為之。（二）戶籍法第八條之立法目的係在建立全民指紋資料，以「確認個人身分」、「辨識迷失民眾、路倒病患、失智老人及無名屍體」，並可防止身分證冒用，為明確且涉及重大公益之立法目的。（三）指紋因其人各有別、終身不變之特性，可以有效發揮身分辨識之功能，為確保國民身分證正確性之要求之適當手段；指紋為經濟且可靠安全之辨識方法，與其他生物辨識方法相比，為侵害較小而有效之手段；其立法可以保障弱勢、穩定社會秩序，有重大立法利益，與可能造成之侵害相較，尚合比例。（四）以按捺指紋為請領國民身分證之要件，為戶籍法第八條所明定，符合法律保留原則之要求。且法條文義並非難以理解，並為受規範者所得預見，事後亦可由司法加以審查確認。至於指紋資料之傳遞、利用與管理，則有「電腦處理個人資料保護法」規定補充，符合法律明確性原則。（五）按捺指紋為多數民意所贊成：行政院研考會、TVBS民調中心及內政部都曾於九十年、九十一年及九十二年，分別進行民意調查，結果約有八成民眾贊成於請領國民身分證時應按捺指紋，此乃多數民意之依歸。世界各國有要求全民按捺指紋者，有只要求外國人按捺者，但無論如何規定，運用個人所擁有之生物特徵加以錄存，以呈現個人身分之真實性，並強化身分辨識之正確性，是各國共同之趨勢。而聯合國國際民航組織中，有四十餘國將在二００六年底前，在護照上加裝電腦晶片，增加指紋、掌紋、臉部或眼球虹膜等個人生物特徵辨識功能。愈來愈多的國家與民眾願意接受錄存個人生物特徵資料以作比對，顯然是國際潮流與趨勢。三、戶籍法第八條第三項，並不違憲：（一）按捺指紋為國民身分證明之要件內涵，與身分證上顯性身分證明基本資料，均屬於辨識之基礎。國家在法律要件合致時，應依法發給國民身分證，若國民身分證之人別辨識基礎欠缺，則不具規定之要件，自應不予發給，以落實按捺指紋規定之執行，為適當之手段。不發給身分證為不踐行程序要件之附隨效果，並非處罰。其對人民生活或權利行使產生不便利，乃人民選擇不履行相對法律義務之結果，並非主管機關侵害人民權利。且指紋為電腦處理個人資料保護法所規範之個人資料之一，其處理運用有相關法律規範，與比例原則無違。（二）國民身分證為個人身分識別之重要憑證，國家發給時應確認領證人與該身分證所表彰之身分相符，而指紋因其無可變造之特性，可以輔助身分辨識功能之發揮並確保身分之正確性，二者具合理關聯等語。<br>\n</li><br>\n<li>　　本院斟酌全辯論意旨，作成本解釋，理由如下：<br>\n</li><br>\n<li>　　立法委員就其行使職權，適用法律發生有牴觸憲法之疑義時，得由現任立法委員總額三分之一以上聲請解釋憲法，司法院大法官審理案件法第五條第一項第三款定有明文。是三分之一以上立法委員行使其法律制定之權限時，如認經多數立法委員審查通過、總統公布生效之法律有違憲疑義；或三分之一以上立法委員行使其法律修正之權限時，認現行有效法律有違憲疑義而修法未果，聲請司法院大法官為法律是否違憲之解釋者，應認為符合前開司法院大法官審理案件法第五條第一項第三款規定之意旨。<br>\n</li><br>\n<li>　　本件戶籍法第八條第二、三項係於八十六年五月二十一日修正公布時所增訂。行政院以系爭戶籍法第八條第二、三項有侵害人民基本權利之虞，於九十一年及九十四年兩次向立法院提出戶籍法第八條修正案，建議刪除該條第二、三項。立法院第六屆第一會期程序委員會決議，擬請院會將本案交內政及民族、財政兩委員會審查。立法院第六屆第一會期第九次會議（九十四年四月二十二日）決議照程序委員會意見辦理，交內政及民族、財政兩委員會審查。惟第十次會議（九十四年五月三日），立法院國民黨黨團以戶籍法第八條修正案於第五屆委員會審查時，朝野立法委員一致決議不予修正在案，且未於朝野協商時達成共識，為避免再生爭議及七月一日起實施身分證換發時程，浪費公帑危害治安等為由，依立法院議事規則相關規定提請復議，經院會決議該復議案「另定期處理」。第十四次會議（九十四年五月三十一日），國民黨黨團再次提出復議，仍作成「另定期處理」之決議。立法委員賴清德等八十五人認戶籍法第八條第二、三項有違憲疑義，乃聲請解釋。查戶籍法第八條第二、三項修正案經立法院程序委員會提報立法院院會，立法院院會一次決議交內政及民族、財政兩委員會審查，兩次就復議案決議另定期處理。本件聲請乃立法委員行使其法律修正之權限時，認經立法院議決生效之現行法律有違憲疑義而修法未果，故聲請司法院大法官為法律是否違憲之解釋，符合前開司法院大法官審理案件法第五條第一項第三款規定，應予受理。<br>\n</li><br>\n<li>　　維護人性尊嚴與尊重人格自由發展，乃自由民主憲政秩序之核心價值。隱私權雖非憲法明文列舉之權利，惟基於人性尊嚴與個人主體性之維護及人格發展之完整，並為保障個人生活私密領域免於他人侵擾及個人資料之自主控制，隱私權乃為不可或缺之基本權利，而受憲法第二十二條所保障（本院釋字第五八五號解釋參照），其中包含個人自主控制其個人資料之資訊隱私權，保障人民決定是否揭露其個人資料、及在何種範圍內、於何時、以何種方式、向何人揭露之決定權，並保障人民對其個人資料之使用有知悉與控制權及資料記載錯誤之更正權。<br>\n</li><br>\n<li>　　隱私權雖係基於維護人性尊嚴與尊重人格自由發展而形成，惟其限制並非當然侵犯人性尊嚴。憲法對個人資訊隱私權之保護亦非絕對，國家基於公益之必要，自得於不違反憲法第二十三條之範圍內，以法律明確規定強制取得所必要之個人資訊。至該法律是否符合憲法第二十三條之規定，則應就國家蒐集、利用、揭露個人資訊所能獲得之公益與對資訊隱私之主體所構成之侵害，通盤衡酌考量。並就所蒐集個人資訊之性質是否涉及私密敏感事項、或雖非私密敏感但易與其他資料結合為詳細之個人檔案，於具體個案中，採取不同密度之審查。而為確保個人主體性及人格發展之完整，保障人民之資訊隱私權，國家就其正當取得之個人資料，亦應確保其合於目的之正當使用及維護資訊安全，故國家蒐集資訊之目的，尤須明確以法律制定之。蓋惟有如此，方能使人民事先知悉其個人資料所以被蒐集之目的，及國家將如何使用所得資訊，並進而確認主管機關係以合乎法定蒐集目的之方式，正當使用人民之個人資訊。<br>\n</li><br>\n<li>　　戶籍法第七條第一項前段規定：已辦戶籍登記區域，應製發國民身分證及戶口名簿。戶籍法施行細則第二十條第三項前段並規定：國民身分證應隨身攜帶。故國民身分證之發給對於國民之身分雖不具形成效力，而僅為一種有效之身分證明文件。惟因現行規定須出示國民身分證或檢附影本始得行使權利或辦理各種行政手續之法令眾多，例如選舉人投票時，須憑國民身分證領取選舉票（如公職人員選舉罷免法第二十一條、總統副總統選舉罷免法第十四條等規定參照）、參與公民投票之提案，須檢附提案人之國民身分證影本（公民投票法施行細則第十條規定參照）、請領護照須備具國民身分證正本及影本（護照條例施行細則第八條規定參照）、勞工依勞工退休金條例請領勞工退休金應檢附國民身分證影本（勞工退休金條例施行細則第三十七條規定參照）、參加各種國家考試須憑國民身分證及入場證入場應試（試場規則第三條）、辦理營業小客車駕駛人執業登記證須檢具國民身分證（如營業小客車駕駛人執業登記管理辦法第五條規定參照）等。且一般私人活動，如於銀行開立帳戶或公司行號聘任職員，亦常要求以國民身分證作為辨識身分之證件。故國民身分證已成為我國人民經營個人及團體生活辨識身分之重要文件，其發給與否，直接影響人民基本權利之行使。戶籍法第八條第二項規定：依前項請領國民身分證，應捺指紋並錄存。但未滿十四歲請領者，不予捺指紋，俟年滿十四歲時，應補捺指紋並錄存。第三項規定：請領國民身分證，不依前項規定捺指紋者，不予發給。對於未依規定捺指紋者，拒絕發給國民身分證，顯然形同強制按捺並錄存指紋，以作為核發國民身分證之要件。<br>\n</li><br>\n<li>　　指紋係個人身體之生物特徵，因其具有人各不同、終身不變之特質，故一旦與個人身分連結，即屬具備高度人別辨識功能之一種個人資訊。由於指紋觸碰留痕之特質，故經由建檔指紋之比對，將使指紋居於開啟完整個人檔案鎖鑰之地位。因指紋具上述諸種特性，故國家藉由身分確認而蒐集個人指紋並建檔管理者，足使指紋形成得以監控個人之敏感性資訊。國家如以強制之方法大規模蒐集國民之指紋資料，則其資訊蒐集應屬與重大公益之目的之達成，具備密切關聯之侵害較小手段，並以法律明確規定之，以符合憲法第二十二條、第二十三條之意旨。<br>\n</li><br>\n<li>　　查戶籍法就強制按捺與錄存指紋資料之目的，未有明文規定，與上揭憲法維護人民資訊隱私權之本旨，已有未合。雖有以戶籍法第八條修正增列第二項與第三項規定之修法動機與修法過程為據，而謂強制蒐集全體國民之指紋資料並建庫儲存，亦有為達成防範犯罪之目的云云，惟動員戡亂時期終止後，回復戶警分立制度（本院釋字第五七五號解釋參照），防範犯罪明顯不在戶籍法立法目的所涵蓋範圍內。況關係機關行政院於本件言詞辯論程序亦否認取得全民指紋目的在防範犯罪，故防範犯罪不足以為系爭法律規定之立法目的。縱依行政院於本案言詞辯論中主張，戶籍法第八條規定強制人民按捺指紋並予以錄存之目的，係為加強新版國民身分證之防偽功能、防止冒領及冒用國民身分證及辨識迷途失智者、路倒病人、精神病患與無名屍體之身分等，固不失為合憲之重要公益目的，惟以強制全民按捺指紋並予錄存否則不發給國民身分證為手段，仍不符合憲法第二十三條比例原則之限制。蓋就「加強國民身分證之防偽」及「防止冒用國民身分證」之目的而言，錄存人民指紋資料如欲發揮即時辨識之防止偽造或防止冒用功能，除須以顯性或隱性方式將指紋錄存於國民身分證上外，尚須有普遍之辨識設備或其他配套措施，方能充分發揮。惟為發揮此種功能，不僅必須投入大量成本，且因缺乏適當之防護措施，並可能造成資訊保護之高度風險。依行政院之主張，目前並未於新式國民身分證上設錄存指紋資料之欄位，更無提供指紋資料庫供日常即時辨識之規畫。況主管機關已於新式國民身分證上設置多項防偽措施，如其均能發揮預期功能，配合目前既有顯性資料，如照片等之比對，已足以達成上揭之目的，並無強制全民按捺指紋並予錄存之必要。次就「防止冒領國民身分證」之目的言，主管機關未曾提出冒領身分證之確切統計數據，是無從評估因此防範冒領所獲得之潛在公共利益與實際效果。且此次換發國民身分證，戶政機關勢必藉由人民指紋資料之外之其他戶籍資料交叉比對，並仰賴其他可靠之證明，以確認按捺指紋者之身分。則以現有指紋資料以外之資訊，既能正確辨識人民之身分，指紋資料之蒐集與「防止冒領國民身分證」之目的間，並無密切關聯性。末就有關「迷途失智者、路倒病人、精神病患與無名屍體之辨認」之目的而言，關係機關行政院指出目前收容在社會福利機構迷途失智老人二七九六位，每年發現無名屍約二百具。此類有特殊辨識身分需要的國民個案雖少，但辨識其身分之利益仍屬重要之公益目的。然而就目前已身分不明、辨識困難的國民而言，於換發國民身分證時一併強制按捺並錄存指紋資料對其身分辨識並無助益，而須著眼於解決未來身分辨識之需求。惟縱為未來可能需要，並認此一手段有助前開目的之達成，然因路倒病人、失智者、無名屍體之身分辨識需求，而強制年滿十四歲之全部國民均事先錄存個人之指紋資料，並使全民承擔授權不明確及資訊外洩所可能導致之風險，實屬損益失衡、手段過當，難以符合比例原則之要求，侵害人民受憲法第二十二條保障之資訊隱私權。<br>\n</li><br>\n<li>　　揆諸上揭說明，戶籍法第八條第二項、第三項形同強制人民按捺指紋並予錄存，否則不予發給國民身分證之規定，已侵害人民受憲法保障之資訊隱私權，而就達到加強新版國民身分證之防偽功能、防止冒領及冒用國民身分證及辨識迷途失智者、路倒病人、精神病患與無名屍體之身分等目的而言，難認符合比例原則之要求，與憲法第二十二條、第二十三條意旨均有未符，應自本解釋公布之日起不再適用。至依據戶籍法其他相關規定換發國民身分證之作業，仍得繼續進行，自不待言。<br>\n</li><br>\n<li>　　國家基於特定重大公益之目的，而有大規模蒐集、錄存人民指紋，並有建立資料庫儲存之必要者，應以法律明定其蒐集之目的，其蒐集之範圍與方式且應與重大公益目的之達成，具有密切之必要性與關聯性，並應明文禁止法定目的外之使用。主管機關尤應配合當代科技發展，運用足以確保資訊正確及安全之方式為之，並對所蒐集之指紋檔案採取組織上與程序上必要之防護措施，以符憲法保障人民資訊隱私權之本旨。<br>\n</li><br>\n<li>　　至世界各國立法例與國人民意調查之結果，固不失為憲法解釋所得參考之事實資料，惟尚難作為論斷憲法意旨之依據。況全面蒐集人民指紋資訊並建立數位檔案，是否已為世界各國之立法趨勢，仍無定論。而外國相關之立法例，若未就我國戶政制度加以比較，並詳細論述外國為何及如何蒐集人民指紋資訊，則難遽予移植；又民意調查僅為國民對特定問題認知或偏好之指標，調查之可信度受其調查內容、調查方法、執行機關、調查目的等因素影響。本件關係機關雖泛稱多數國人贊成按捺指紋作為發給國民身分證之條件， 但未能提出相關之問卷資料，實難據為本案解釋之參考，均併予指明。<br>\n大法官會議主席　大法官　翁岳生<br>\n　　　　　　　　大法官　城仲模　林永謀　王和雄　謝在全<br>\n　　　　　　　　　　　　賴英照　余雪明　曾有田　廖義男<br>\n　　　　　　　　　　　　楊仁壽　徐璧湖　彭鳳至　林子儀<br>\n　　　　　　　　　　　　許宗力　許玉秀　</li><br>\n</ul>","date":"2019-08-21","agreeCount":0,"discussionCount":0}