{"type":"video_comment","id":336,"parentType":"video","parentId":135,"uid":7453,"contents":"河南“75·8”溃坝事件<br>\n<br>\n事件之后<br>\n灾后统计<br>\n<br>\n河南省有30个县市、1780万亩农田被淹，1015万人受灾，400多万人被洪水围困。倒塌房屋524万间，冲走耕畜30.23万头，猪72万头。驻马店境内京广铁路被冲毁102公里，中断行车16天，影响运输46天，直接经济损失近百亿元人民币。是世界最大最惨烈的水库溃坝惨剧。[14]<br>\n灾后情况<br>\n<br>\n灾后驻马店地区多处地方受浸，数百万人无家可归。由于尸体长期浸泡在水中，导致疾病传播；而空投的大部分食物落在水中，更加速了疾病的传播。<br>\n<br>\n8月9日至22日<br>\n<br>\n卫生部、解放军总后勤部、北京、湖北、河北、山西、武汉军区、广州军区、河南省军区及全国各地市的198个医疗卫生部门，派出三千多名医务工作者先后抵达灾区。[17]<br>\n<br>\n8月13日<br>\n<br>\n汝南有10万人被淹(指尚漂浮在水中)，已救4万，还有6万人困在树上，要求急救；全县20万人脸浮肿；新蔡有30万人尚在堤上、房上、筏上，20个公社全被水围住，许多群众5昼夜没有饭吃；上蔡有60万人被水包围；华陂公社刘连玉大队4,000人把树叶吃光；黄铺公社张桥大队水闸上有300人6天7夜没有吃饭；[17]黄铺公社张桥大队水闸上有 300人6天7夜没有吃饭，仍在吃死猪死畜。宿鸭湖水库：大坝上5万人4、5天没吃东西了。平舆有40万人在水里，肠炎、脑炎流行。医疗队下去了，但没药物，很多地方出现了灾民有病哭，医生看了病没药也哭的情况。新蔡、平舆东部水仍上涨，全区200万人在水中。[18]<br>\n<br>\n8月14日<br>\n<br>\n全地区尚有177.3万人泡在水里。其中上蔡64万，新蔡45万，汝南25万，平舆40万。[18]<br>\n<br>\n由于班台水闸的拦阻，驻马店地区的水位不退，人类尸体与其他动物尸体泡在水里，导致流行性感冒、细菌性痢疾、传染性肝炎、疟疾、流行性乙脑、钩体病到处扩散。据不完全统计，当时染病病人有113.3万。为了降低发病率，8月14日10点20分，10吨炸药爆破班台水闸，洪水随即向下游泄去。[17]全部的爆破工作进行了2天。[18]<br>\n<br>\n汝南提出口号，保证每人1天1斤红薯干。[18]<br>\n<br>\n8月15日<br>\n<br>\n全地区尚有140余万人浸泡在水中，上蔡55万，新蔡40万，汝南25万，平舆30万。[18]<br>\n<br>\n8月16日<br>\n<br>\n全地区120万人还在水里，上蔡52万，新蔡20万，汝南4万，平舆23万。[18]<br>\n<br>\n平舆县射桥大队有3名老人因没吃又无救而上吊自杀。[18]<br>\n<br>\n8月17日<br>\n<br>\n全地区尚有101万人泡在水中。上蔡50万人，其中党店公社堤上7,000人，公路上4,500人，树上、筏上31,000人，又有一社员因高烧无药而死。老百姓缺衣，吴宋大队会计宋三意(已死)剩下妻子和6个孩，3个孩仍光身，3个只有裤头。新蔡用大锅煮红芋片救济群众。汝南确保1人1天3两面，7两红芋干。<br>\n<br>\n全地区发病率迅速上升，据不完全统计，共有病人113.3万，其中汝南8万；平舆25万，其中王冢公社4万2,000人，发病1万7,000人，医务人员尽最大力量，一天仅治800人，死7人；西平病人11万；遂平15万；上蔡25万。[18]<br>\n<br>\n8月18日<br>\n<br>\n平舆、上蔡、新蔡尚有88万人被水围。汝南50万人中32万人发病：其中痢疾3.3万，伤寒892人，肝炎223人，感冒2.4万，疟疾 3,072人，肠炎8.1万，高烧1.8万，外伤5.5万，中毒160人，红眼病7.5万，其它2.7万。上蔡华陂公社56,000人仍有21,600人泡在水里。刘连玉村8户围1只破锅做饭，用南瓜挖空作碗，树枝当筷。有的地方仍在堤上吃小虫吃树叶。已病死21人。刘庄大队11岁的刘小群患乙脑连盐水都没有，11日死亡。和店王妮13岁生病无药，17日死亡。全社脑炎死3人。[18]<br>\n<br>\n8月19日<br>\n<br>\n全地区尚有44.8万人在水中。上蔡仍有40万人在水中，病死15人。新蔡水中仍有4万，病死20人，要求多送熟食和燃料。平舆截止18日已病死113人。遂平县内粮食吃完。各县纷纷要求速送治疗脑炎的安宫牛黄丸。[18]<br>\n<br>\n8月20日<br>\n<br>\n全地区尚有42万人在水中，病死者274人。其中确山病死16人(乙脑10人)，汝南病死5人，遂平病死50人，西平病死135人，上蔡病死28人，新蔡病死20人。[18]<br>\n<br>\n8月21日<br>\n<br>\n全地区尚有37万人泡在水中。汝南32万人患病，190人病死，药品不足，用土丹验方。新蔡22.8万人发病，占41％，20人死亡。上蔡有73人病死。平舆和店公社14个大队187个生产队4.3万人已在水中12天，水深处2米，浅处1米，老人和孩子都绑在树上。熟食不足，灾民11天没吃盐。孟庄大队东洼生产队，捞一死驴，灾民乱割食。飞机空投食品50-60％落在水里，大李大队灾民抢食水中漂浮的烂南瓜，37人中毒。[18]<br>\n<br>\n8月30日以后<br>\n<br>\n灾后第21天，遂平县革命委员恢复运转并发出“遂革发75(30)”号文件“关于当前防病治病的通知”。文件说“由于灾后环境污染严重，人群抵抗力下降，乙脑、伤寒、疟疾等传染病日趋上升。”文件说，要把各地的野战医院建立起来，加强疫情报告，就地隔离治疗传染病。[17]<br>\n<br>\n空军从9月1日至6日连续出动飞机248架次，喷洒可湿性“六六六”粉248吨，覆盖了宿鸭湖以西250平方公里的地区。[17]后期增加到272架次，累计喷洒272吨。[19]","date":"2019-07-17","agreeCount":1,"discussionCount":0}