{"type":"article_comment","id":226636,"parentType":"article","parentId":13667,"uid":28607,"contents":"回复 黃衣之主：“不過你所說的功能，墻內是否有同樣功能的代替品呢？”<br>\n<br>\n据我所知，墙内都有中国特色的同样替代品呢，这些替代品还都是共产党在控制着呢，但国内网民早都严重依赖于这些个替代品了，并也早都习惯于使用这些个替代品了呢，…… 众多周知BAT(百度、阿里巴巴、腾讯)的创办人李彦宏、马云、马化腾都是共产党员，他们都提供了与西方互联网类似的甚至某些方面更适合中国人更让中国人觉得好用的替代品呢。以楼主所谓的第一项 文娱休闲方面 墙内网民都严重依赖于从百度网盘下载呢，无论是电子书、电影、电视剧、综艺节目、脱口秀节目、相声、音乐、歌曲、世界名画，还是学习资料、外文学术资料、外文教科书等等，都从百度网盘来下载，境外娱乐网站譬如Netflix、iTunes、Amazon等流媒体平台的播送通知都第一时间通过其官网公开发布出来，信息灵通的五毛挨踢人士们也都第一时间得知讯息，而录制这些Netflix、iTunes、Amazon等流媒体通过网路播放的影视视频对于五毛挨踢人士自是不在话下，所以呢，只要境外流媒体刚一播出，境内百度网盘就有了该影视资源的下载。其他呢，如发布了某个影视的正版蓝光光盘，那五毛们也有法子第一时间就获取到该视频的数字格式资源，就是说已肉身翻墙的境外五毛比如爱国小粉红留学生或中国驻外使领馆的人员购买了正版影碟后转换成了数字格式上传到百度网盘，有的也是境外普通网民传到BT上的，五毛挨踢人士也赶紧搬运到百度网盘，这样的话，因为中国是全球网民人数第一多的头号互联网大国，BT的下载人数就越来越少，因为中国网民都挂在百度网盘去下载资源了嘛，一些新片的BT也就很快就断种了，况且百度还勾接网络商有意去封堵各种BT下载呢使得BT下载要么下不到要么龟速超慢要么干脆就断种了，那断种的资源其实是被百度劫持过去了，你到百度网盘里都发现有“离线下载”这个玩意儿，就是说无论BitTorrent资源还是eMule资源它百度都把Info Hash对应的资源留了个底，这样当然是中国网民先热心把资源都上传并存放到百度网盘，百度网盘的服务器上一般会 删掉过多份重复上传 的资源，只保留其少量几份拷贝在服务器，再对应于其Info Hash码，网民们就可从百度网盘用离线下载方式来下载早已断种断源的BitTorrent或eMule资源了。这样的话，中国网民能不严重依赖于百度网盘么？<br>\n就是很多墙内反贼网民都是百度网盘的忠实用户呢，一看到好资源第一时间就把资源保留到百度网盘，一想看最新影视就第一时间去百度网盘找资源。百度网盘给以了超级会员以“飞速”或“神速”的下载速度，这个在墙内是其他别的下载方式所没法比的，所以墙内不止小粉红们连墙内反贼们都赞叹只有百度网盘才是真正贴心人，是下载界的不二神器…… 我就曾亲睹很多墙内对共产党和共产主义非常反感的反贼网民，其电脑、手机里都是装有百度网盘的，下资源、存资源都第一时间想到了用百度网盘…… 我曾问过他们，你们这么喜欢用百度网盘，难道都忘了百度曾坑死过魏则西么？他们一般的回答都是实用实利主义的，说其他下载方式 都不便捷 都不快速都没百度快 也都没百度“全”(因为百度兼收并蓄努力把其他资源都搬到自个的服务器里)，所以即便魏则西坟头草早已 枯了又荣 荣了又枯 都好几个年头了，大家也都不得不 去舔度娘的私处 与这无耻荡妇同床共枕同欢共乐…… 揍是这样滴…… 去年百度网盘七周年超级会员包年价优惠低至188元，那，中国网民们都抢疯了，如今你去问问墙内所谓资深网民，没几个人不严重依赖于百度网盘也没几个人没有百度网盘超级会员的。只要有了百度网盘超级会员，那几乎所有Netflix、iTunes、Amazon等流媒体平台的播送的影视都第一时间能下载到，而BT上已泄露的资源也第一时间能从百度网盘下载到，比如再过几天第92届奥斯卡就颁奖了，那获本届奥斯卡最佳片提名的片子(Best Pictures of Oscar Nominees 2020)，那九部片儿就都能从百度网盘找到并都有中文字幕，都能一下子就“神速”下载到你电脑或手机的本地来观瞧…… 还有呢，其实呢很多中文字幕组其实也是被小粉红们控制的，某些字幕组从特别渠道获取了资源后，就仅仅发布到了百度网盘，这样就形成了只有百度网盘有该资源或该中文字幕的资源，用其他下载方式你都下载不到该资源，譬如奇遇字幕组、摆渡字幕组、猪猪字幕组(日本影视资源字幕组)就都仅发百度网盘的下载方式，绝不提供其他别的如BT下载方式，喜欢给韩国影视做字幕的凤凰天使字幕组也特喜欢发百度网盘资源，各个字幕组还都特喜欢把字幕做成内嵌到视频里，即别人无法轻易提出字幕来，字幕作为跟视频一体化的图像存在，严重依赖于中文字幕的网民也就不得不去百度下载这些中文字幕影视资源(俗称“熟肉”)，如此也使得中国网民更依赖于度娘了…… 所以，共产党员李彦宏真是魔力无边啊，国内无论是小粉红、反贼还是众多普通网民，想要娱乐，都得依靠他的百度啊…… 另外，爱奇艺、哔哩哔哩、抖音、腾讯视频、网易视频等等中共麾下的在线影视网站也搜罗了大量喜欢娱乐的网民，…… 可说是，墙内网民尽入共产党囊中啊，要娱乐就要被我党给一网打尽啊…… 不得不叹：我党神威！<br>\n<br>\n当然了，我党一定要严格审核控制的，无论是百度网盘还是其他在线影视资源，纪录片都可以轻松从其上找到，但敏感的纪录片，譬如如下这三部：<br>\n劉曉波——反抗北京的人 Liu Xiaobo - L'homme qui a défié Pékin (2019) tt10528084<br>\n我們的青春，在台灣 Our Youth in Taiwan (2018) tt8711506<br>\n我們的那時•此刻 The Moment (2014) tt7529652<br>\n你就从百度网盘或墙内其他网盘死活都找不到滴<br>\n<br>\n对于一般网民而言，可能会觉得百度百科可能不照中文维基百科差，并且呢其实中文维基百科也早已沦陷，沦陷为大多是五毛小粉红在用简化字编辑着呢…… 曾喜欢发推的网民认为微博也很不错呢，从微博上得知的各种海外讯息不照中文特推差，况且中文特推也早已沦陷，其大中华区主管都曾是中共的人(详见自由亚洲电台网站或其他外媒所披露的讯息)，就是说，从获取讯息方面也是有各种不必翻墙的代替品呢……<br>\n<br>\n总之啊，<br>\n墙内有否同样功能的代替品？ 答案是非常肯定的：有！","date":"2020-02-04","agreeCount":1,"discussionCount":0}