{"type":"answer","id":316185,"parentType":"question","parentId":29320,"uid":10712,"contents":"这个问题很有意思，因为纵观历史，封建社会的政权更替大多是很血腥的战争，阶级更替和反神权的斗争也有出现很多常年战争流血情况。其他体制的独裁者下台更是风起云涌！甚至民主国家的内斗和政治势力拉锯会产生内战！<br>\n<br>\n唯独！ 唯独共产主义政权滚蛋的时候都很和平😂，都是把主要独裁者弄下台，甚至做个交易保留财产，又或者驱逐出境拉倒，当然也有齐奥塞斯库那种枪毙的，极为少见！而且齐奥塞斯库枪毙是在法院执行和部队执行官都没到的情况下，士兵开的枪。<br>\n<br>\n共产主义倒台的时间一般都极快，阵痛极小，全世界范围内产生大规模流血事件的共产主义政权垮台只有罗马尼亚革命和南斯拉夫内战.<br>\n<br>\n前者1989年革命时，死了1104人，包括齐大大和齐麻麻，外加一个当时畏罪自杀的内政部官员，3个人“泼鸡”了1101条冤魂。 齐奥塞斯库夫妇被枪毙后，罗马尼亚立即废除死刑，不仅如此，齐奥塞斯库家族和外戚里一共是28人把持国家部门，到1990年，除了那位罗马尼亚共青团总书记，罗马尼亚先锋队总书记，齐大大的小儿子“尼库-齐奥塞斯库”和两个同案关联人族弟都被释放！ 尼库本人在1989年被捕，后以滥用政府资金和教唆杀人罪被判刑20年，10个月后改判16年，一年后改非法持有枪支罪改判为5年，1995年就出来了，罗马尼亚去除共产化以后可谓相当宽大了.<br>\n<br>\n另外一个共产主义倒台导致战争的只有南斯拉夫，而且世界主流学界包括中共体制内学者，都承认南斯拉夫内战主要是种族动乱冲突，而不是谁真为了共产主义事业玩命。&nbsp;<br>\n<br>\n南斯拉夫内战中，斯洛文尼亚战争是因为塞尔维亚控制的斯拉夫军队对斯洛维尼亚地区的镇压，他本质上是因为权力真空期间大族对弱势群体地区的强制性同化控制，塞尔维亚本身的打算是迅雷不及掩耳之势两周内拿下，结果没想到受到强烈的抵抗，最后导致欧洲介入调停.<br>\n<br>\n内战中重头戏是克罗地亚战争，他和俄罗斯最近很像，就是克罗地亚独立后里面还住着很多塞族人，结果米洛舍维奇说这不行啊，我神圣高贵血统的人们还在那呢，我入侵吧，但是米洛舍维奇你本身也是因为共产倒台上来的，不好意思直接搞事情，结果流氓就是有流氓的共同性——志愿军吧😂，最后导致波斯尼亚冲突和黑塞哥维纳冲突，美国调停. 当时反而导致米洛舍维奇大有面子，也大占里子，最后克罗地亚非常不甘心，你做初一我做十五，于1995年爆发了血腥的民族主义复仇，双方大打民族主义牌，部队里很多营连官都是在民族冲突中失去家人的，所以牵连日月没完没了.<br>\n<br>\n1992年的波斯尼亚冲突也是赛尔维亚族人，他在文化上一致认为波斯尼亚地区的多民族是对自己的附庸，应该遵从塞尔维亚大义，但是波斯尼亚境内是以伊斯兰，天主，基督教混居，民族混居形式组成的，他并不赞同塞尔维亚人那种文化共融圈的理念。而且波斯尼亚地区敏感且重要，他在巴尔干半岛西部刚好由迪纳拉山脉把东西两向隔开，所以塞尔维亚军队悍然动武，为了武装统一思想统一“民族文化血统”开战，开战后联合国就觉得波斯尼亚地区人民很无辜，就去帮波斯尼亚，塞尔维亚人就认为联合国拉偏架，我祖国妈妈统一地区儿子你凭什么管我家内政？ 就连联合国也打了，最后在1995年血腥的向波斯尼亚地区普通民众开火，这个开火现代国际社会本身相信他其实是想像国际社会示威，意思就是你别管我的事，结果塞尔维亚军队里也有小粉红，他“爱国呀” 他“留波斯尼不留人啊” 他就一开火就搂不住了，导致了波斯尼亚种族屠杀，美国开始介入，北约空袭，21天，自己号称巴尔干民族之魂，塞族无敌百战雄狮的塞军一溃千里灰飞烟灭，战败投降. 后来更直接导致塞尔维亚人的南斯拉夫联盟和国际社会冲突，南联盟中国大使馆就在这一役中报销。<br>\n<br>\n纵观塞尔维亚，虽然他的国名由“南斯拉夫社会主义联邦共和国” 改名为“南斯拉夫联盟共和国” 去社会主义化，也由原来的联邦改为形式上更松散的联盟，但是他本身执政的还是那群王八蛋为主，民族主义和社会主义去除不彻底，才会成为历史上唯一一个共产主义国家倒台流血的例子，这是他的狭隘民族主义造成的。而千万不可以为是真的有脑袋进水的人，因为社会主义垮台了去拼命。<br>\n<br>\n回答这种问题很简单，问问自己，看看身边的人，总结下他们的生活、性格、能力，每个人都可以对自己身边人做个评估，你们来告诉我，身边有几个，会在社会主义被更替时，站出来玩命的？","date":"2020-08-03","agreeCount":19,"discussionCount":2}