{"type":"answer","id":175156,"parentType":"question","parentId":19089,"uid":3685,"contents":"<blockquote><b>中国鑫诺卫星遭“法轮功”非法信号攻击纪实</b><br>\n07月08日 18:55<br>\n<a href=\"https://www.cctv.com/special/images/c.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cctv.com/special/images/c.gif</a><br>\n<br>\n　　浩瀚太空，星汉灿烂。东经110.5度赤道上空，一颗有38个转发器的大容量通信卫星每天向中国的卫星用户源源不断地传输着广播电视、气象、通讯等信号。然而，6月23日至6月30日，这颗名为鑫诺的通信卫星却遭到了非法信号的恶意攻击。<br>\n<br>\n　　现已查明，这是由李洪志操纵和指挥的境外“法轮功”邪教组织发射的有“法轮功”内容的非法电视信号，干扰、攻击鑫诺卫星转发器传输的 “村村通”广播电视工程中的中央电视台9套节目和10个省级电视台节目，致使全国部分地区“村村通”用户长时间无法正常收看电视节目。“法轮功”邪教组织伸向太空的“黑手”无情地破坏了祥和、有序的卫星通信环境……<br>\n<br>\n　　6月23日晚19时，鑫诺卫星将中央电视台新闻联播节目的信号按时传向全国各地的“村村通”电视用户。此时，在中广影视卫星公司卫星节目控制中心，值班人员申红和往常一样，认真地监看着对面电视墙上的屏幕，监测着由鑫诺卫星传送的中央电视台“村村通”电视信号播出质量。<br>\n<br>\n　　“黑屏！”19时0分7秒，申红突然惊叫起来：部分电视屏幕上出现了黑屏。<br>\n<br>\n　　虽然室内开着空调，可冷汗还是顺着申红的脸颊流了下来。她当即打电话通知承担“村村通”电视信号发射任务的航天科技集团云岗地球站。<br>\n<br>\n　　几乎在同一时间，负责监测用户信号质量的国家广电总局广播电视监测中心值班员甄亚卿也发现播出信号出现了问题。<br>\n<br>\n　　先是机房电视监视墙上的中央电视台9套节目出现“黑屏”；<br>\n<br>\n　　19时08分40秒，屏幕上出现“法轮功”邪教组织的反动画面，持续4－5秒；<br>\n<br>\n　　19时09分26秒，在红色的背景下，屏幕上又忽忽悠悠地出现了几个狰狞的“法轮功”字眼，持续了27秒钟。<br>\n<br>\n　　“真可恨啊！”甄亚卿说，“画面有点闪烁，但从出现的字符和内容，一看就知道是‘法轮功’！”她立即抄起电话通知了航天科技集团云岗地球站。云岗站的任务之一就是通过鑫诺卫星2A、3A转发器转播中央电视台“村村通”节目和云南等10个省台卫星节目。<br>\n<br>\n　　当天晚上19时，值班员随向东发现鑫诺卫星2A转发器受到不明信号干扰，监视器上出现“黑屏”。检测发现，这是航天科技集团所属鑫诺卫星2A转发器上中央电视台“村村通”的9套节目受到了奇怪的不明信号的干扰，且非法干扰信号与中央电视台的正常信号频谱特征十分相近。值班人员随即开始了紧张的排查工作：中央电视台传送的电视信号没有问题。频谱仪显示数据正常。<br>\n<br>\n　　奇怪，一切数据都表明工作状态正常，为什么会受到干扰而出现“黑屏”？<br>\n<br>\n　　19时08分前后，为判明干扰信号的情况，工作人员两次采取了技术措施。<br>\n<br>\n　　“铃铃……”，卫星节目控制中心、国家广电总局广播电视监测中心紧急来电：电视屏幕上出现了有“法轮功”邪教内容的图像。工作人员立刻采取调整措施，虽然消除了“法轮功”邪教内容的画面，但干扰仍然存在，用户一直无法正常收看节目。<br>\n<br>\n　　19时32分，干扰信号消失，鑫诺卫星2A转发器所有节目恢复正常播出。<br>\n<br>\n　　6月24日8时03分，“法轮功”非法信号再次出现。我有关部门紧急采取措施与之对抗，19时53分后，用户可以收看到了正常的电视信号。<br>\n<br>\n　　当晚20时，“法轮功”转而攻击鑫诺卫星3A转发器，干扰“村村通”10个省级电视台节目，并在2A、3A转发器之间交替攻击，直到25日1时30分，非法信号消失。<br>\n<br>\n　　6月26日至6月30日，境外“法轮功”邪教组织仍旧疯狂攻击鑫诺卫星转发器。<br>\n<br>\n　　中国广播电视用户管理中心客户服务代表周宁说，以往每天接到的客户查询电话不到100个，可那段时间一天就能接到近500个电话，全是反映无法收看电视图像的问题。<br>\n<br>\n　　境外“法轮功”邪教组织对鑫诺卫星的攻击，给我国农村和边远山区“村村通”用户造成了严重影响。1998年，为使边远山区群众能收看收听到中央和各省的广播电视节目，国家开始实施“村村通”广播电视工程。此次鑫诺卫星受到干扰的两个转发器分别转播用于“村村通”的中央电视台9套节目和内蒙古等10个省、自治区、直辖市电视台卫星节目。甘肃省景泰县寺滩乡农民孙玉龙说，我们农民天天看中央台第7套的农业节目，学到了很多致富的方法，“法轮功”就怕我们学科学，不让我们看电视，我们恨死它了。<br>\n<br>\n　　时下，正值我国部分地区发生严重汛情。边远地区农民因无法及时收看到中央电视台播送的气象预报节目，严重影响了抗洪救灾工作的进行。陕西省华阴市基层干部刘亚龙说，我们正在抗洪救灾，天气预报对我们来说是人命关天的大事。“法轮功”不顾人们的死活，破坏电视台天气预报节目的播出，给我们的生命财产带来了很大危害。世界杯足球赛正如火如荼的时候，“法轮功”非法电视信号的攻击让不少球迷望着“黑屏”黯然神伤。甘肃省景泰县居民石福胜是个热情的球迷，他气愤地说，我们盼了4年等着看世界杯，最精彩的决赛却看不上，“法轮功”破坏捣乱，真是坏透了。<br>\n<br>\n　　“‘法轮功’的行为简直就是海盗。这是一起严重违反国际电信规则和违反国际法的犯罪行为。”中国卫星用户学会副会长杜百川说，人类社会已经进入信息时代，卫星通讯是国际社会交流信息的重要载体。按照国际电信规则，所有卫星转发器的上行频率和技术参数都是公开、透明的。境外“法轮功”分子违反国际有关公约和民用通讯准则，盗用合法频率和各项信号流技术参数，进行严重的违法活动，这种行径同偷配了别人家的钥匙入门行窃相差无几。<br>\n<br>\n　　著名空间法学者、国际空间法学会理事贺其治教授认为，境外“法轮功”邪教组织利用大功率干扰静止卫星达到大面积下行覆盖广播进行政治煽动与宣传的行为，严重危及公共安全，侵犯公众权益，是一种严重违反国际法的极为卑劣的行为。<br>\n<br>\n　　“这种犯罪活动如果得不到有效遏制，任其发展下去，将是整个国际卫星通信领域的一场灾难。”鑫诺卫星通信有限公司总经理程广仁说，境外“法轮功”邪教组织利用技术手段危害公众利益，不仅给卫星公司和广大用户造成经济损失，同时也给国际卫星通信业务运作秩序带来严重混乱。鑫诺卫星上还搭载有气象、通讯等信息，一旦被破坏，无疑会危及广大人民群众的生命财产安全，破坏国民经济的正常运行。<br>\n<br>\n　　据透露，专家根据各项技术监测判明，“法轮功”分子是利用鑫诺卫星上我广播电视节目专用的频率和技术参数，发射与我相同的电视信号，对我方进行攻击干扰的。如此长时间、大面积干扰，不仅在中国，在世界上也是少有的。<br>\n<br>\n　　中国通信学会常务理事陈如明等专家呼吁，从国际社会大家庭角度来看，必须对这种卑劣行径严加谴责，并坚决制止，对此国际电信联盟早有明确规定，各会员国对于可能危及国家安全、违反国家法律、妨碍公共秩序或有伤风化的任何其他电信根据其国家法律也保留予以截断的权利。我国政府完全有权尽快采取一切有效措施与途径，对“法轮功”的上述卑劣行径进行打击，彻底粉碎其阴谋。魔高一尺，道高一丈。鑫诺卫星通信有限公司总工程师闵长宁表示，公司已紧急启动了应急方案，可以有把握地说，在目前情况下，完全可以消除“法轮功”实施的非法干扰，确保广播电视节目的正常播出和各种信息的交流传输。（王雷鸣 翟伟）</blockquote><br>\n<br>\n<br>\n还好他们改变了斗争策略，改强攻为智取，及时转战网路视频。","date":"2020-02-23","agreeCount":5,"discussionCount":0}