{"type":"answer","id":134413,"parentType":"question","parentId":15832,"uid":11489,"contents":"這個點子基本就是我大二時還在時不時中二時想出的點子罷了，長大了多看點書多了解點哲學，歷史（人類史，科技史），有效祛毒<br>\n<br>\n一、黑暗森林理論的基礎問題是公理不成立。<br>\n1.猜疑鏈違反了所有社群形成和交流所必須的原則。<br>\n即使圈外玩票人士去看一下陳嘉映翻譯的維特根斯坦《哲學研究》半天就能知道猜疑鏈是有多麼的蠢：一個文明如果以猜疑鏈作為某種博弈邏輯，那麼這個文明連發展起來都不可能。（順便我就知道一個後期維氏崇拜者的教授對黑暗森林推崇備至的，可見拆你死哲學素養之差）<br>\n猜疑鏈理論及其認可度表現了作者和讀者對語言，社群，（遵守）規則的認識有極大的不足。<br>\n（上面有答案提到了三體文明和猜疑鏈的矛盾，沒錯這就是這一點的體現）<br>\n<br>\n2.技術爆炸折射出了墻內對科學史<s>一無所知</s>如同白癡（暫時沒想到更好的形容）的現狀。<br>\n大部分技術爆炸，交流都是重要因素。<br>\n試想，英美法德各自閉關鎖國，還可能有近代的科學進步嗎？閉關鎖國的清朝是怎麼樣的？瓦房店又是怎麼瓦房店的？<br>\n正因為有跨越了國家的學術共同體，才有了科學革命。有了跨越文明的學術共同體，才有了現代文明。<br>\n正因為墻內對現代文明實質上一無所知，才有了技術爆炸這種拍腦袋的“看運氣忽然文明就牛逼啦！”的愚蠢想法，背後就是天朝上國西方人運氣好的固有思路。<br>\n可笑的是，《三體》自己就寫了和地球文明發生交流後，三體文明出現了技術爆炸，可見作者自己也不得不承認某些現代文明的真正公理。（就和作者說什麼中國民主了一定移民歐美一樣精神分裂）<br>\n<br>\n二、黑森理論（BFT）的嚴重問題是本質反人文<br>\n<br>\n1.即便承認公理，也無法推導任何正常劇情——實質就是人類社會的存在本身就反對這套理論繼續推導下去，也就是BFT和人擇原理矛盾<br>\n<br>\n按照技術爆炸和猜疑鏈，我們首先應該幹什麼？<br>\n答案是殺螞蟻。<br>\n因為螞蟻也是社群動物，我們也不能確認螞蟻的善意，而且螞蟻有可能技術爆炸。（是的，上節揭示的BFT公理的荒謬用這個例子能明顯體現出來）<br>\n有的人會說我們通過科學研究很了解螞蟻了，螞蟻不會技術爆炸。但我們和外星人接觸的時候不可能了解了外星人。<br>\nexactly true.<br>\n所以這就出現一個更荒謬的結果，我們不了解的智能就必然有可能技術爆炸。<br>\n這個結論完全可以概括出別的結論，我們不了解的人就必然有可能是強姦犯，殺人犯。一旦被他殺了人肯定無法挽回而且可能殺的就是我。後續就不推下去了<br>\n這就是為什麼說BFT是極端社達主義。你根本不了解你隔壁的大媽是不是做事小心翼翼的人於是她有可能哪天澆花把花盆碰下了陽台砸死正出門的你，我們需要兩億片二向箔處理了這個小區才行！ Q.E.D.<br>\n<br>\n2.以BFT展開的故事線硬傷極多。<br>\n說真的，我也是感到好笑，身經百戰的外國佬包括小島秀夫這種人也推薦這破點子。<br>\n整個BFT理論上展開的故事，硬傷多到隨便問一下為什麼就冒出幾個的程度。<br>\n<br>\na.BFT根本推不出任何文明毀滅行為<br>\n因為誰知道文明該怎麼存在？連垃圾三體人都能整出智子來，換言之三體人直接數據化活在智子里就行而且三體人都能控制強弱力了，做個外殼保住自己星球又怎麼了，再不行發幾顆智子去尋找適合移民的星球也行啊。再不行不能星際流浪必須依託母星？（是的章北海就是這樣做的）<br>\n什麼光粒二向箔，宇宙這麼大，高階一點的文明大可以星際流浪，看到個適合的恆星系就去收割一波資源然後閃人，有光速墻這一終極天然時空屏障你什麼武器能在我閃人之前打到我？<br>\n<br>\nb.合作大於BFT信者——作者自相矛盾其之一<br>\n我們可以看到，三體人和地球人的扭曲接觸就引發了兩邊的技術爆炸。<br>\n顯然，作者也不得不承認交流是技術爆炸的重要誘因。<br>\n我們把這稱為合作優勢，實際上這已經足夠展開推理。<br>\n只要有2個文明忽然發現了合作優勢，那麼假設其他文明依然是BFT信者。<br>\nbang！這兩個文明的共同體直接作為一個新的BFT信者就可以碾壓全宇宙其他BFT信者了。<br>\n這自然可以推論，他們融合第三個文明，那就能對抗其他所有雙文明體BFT信者。<br>\n到這裡BFT已經破產了，合作就是能1+1&gt;2，這不過是現代文明極其基礎的理論罷了——沒有分工你劉電工憑什麼做電工還能吃上飯不用自己種地？<br>\n當然合作也有很多種形式，可能是三體對地球的奴役，也可能是現代的全球化貿易——歷史又來了，你會發現即使你按馬教那套早被唾棄的歷史唯物主義，也會發現合作的形式會隨著合作的展開，合作文明的進步而提升，到今天美國如果把一個其他國家變成自己的奴隸，分分鐘會面臨自己國民的巨大反對聲浪。<br>\n當然合作不是萬能的也不見得是能統一宇宙的，但沒有合作的BFT是萬萬不可能的。從博弈中產生合作的故事，可以去看《超級合作者》，看完你能直接明白BFT之可笑，以及為產出且暢享《超級合作者》的墻外文明社群，與鼓吹BFT宇宙真理的墻內社群的差距之巨大而深深感受到瓦房店之可悲，超美趕日之可笑。<br>\n<br>\nc.文明控制論的自我破產——作者自相矛盾其之二<br>\n三體人用智子鎖死了地球文明。（其實是地球的物理學）<br>\n那麼更高級的文明呢，難道不是一旦科技樹攀到某個程度，直接全宇宙發智智智智智智智智子，直接鎖死任何文明產生嗎？（當然一個BFT信者如何能理解“文明”和“阻止文明出現”也是極其耐人尋味的）<br>\n或者，第一個上帝文明直接就向全宇宙灌輸一種單一的劣質文明，讓後來者永遠不會威脅到自己。（當然一個BFT信者如何能夠blabla我就不重複了）<br>\n當然類似的話題早就有人寫了，參看寶樹的《三體X》，順帶一提，寶樹的《三體X》證明了兩件事，一是同人作品《三體X》秒殺《三體》，二是寶樹的水平秒殺劉慈欣。<br>\n程心是一個白左的標誌，但是劉慈欣寫砸了。墻內人非常喜歡抨擊程心，但是其實仔細看《三體3》可以知道，劉慈欣其實內心有一部分是完全同意程心的（不然也不會說出“中國民主了我馬上去歐美”哈哈哈哈哈），這裡面的根源是現代文明的普世價值無論你怎麼冠以“西方式”“西方陰謀”，大部分人內心是接受的，嚮往的。問題在於劉慈欣自己支毒中毒太深，宏大敘事和遮掩獨裁式的集體主義是他思想的根基，BFT和極端社達主義是他的表意識核心，所以《三體3》這種彆扭的故事就是他表意識和潛意識衝突的體現。<br>\n<br>\n結語<br>\n再扯點題外話，我是難以理解小島秀夫居然能為推薦《三體》發推的。拜託你是日本人不說，還是幻想文化高度發達的日本社會裡的頂級創作者，做出了《食蛇者》的人。難道你平時不上班天天看電影發推特就沒看過《超時空要塞》《高達》《飛越巔峰》這些同胞做的經典作品嗎？在《死亡擱淺》擱淺之前我就從小島這個人的上述行為感覺此人可能真的是過譽了。<br>\n<br>\n就這樣吧，其實這些東西擴展一下都可以出本書了，但是我是懶人，只想扔出觀點，不願意水夠一本書的量。上面提到的《三體》三部曲以外的作品，都推薦沒有體驗過的人去看一看，玩一玩。","date":"2020-01-22","agreeCount":4,"discussionCount":0}