{"type":"answer","id":134407,"parentType":"question","parentId":15832,"uid":728,"contents":"假如距地球12光年的地方有一颗星球，那么当你在地球上看到这颗星球的时候，你看到的是它12年前的状态。至于它现在变成了什么样子，是保持原状、变成白矮星了还是被引力吸引到其他地方，不知道。<br>\n同理，当三体星收到叶文洁信息的时候，他们得到的是地球发送信息时的状态，至于现在的地球是什么样，三体人不知道。所以就会出现“我不知道外星人是否善意”的现象。<br>\n<br>\n我们生活在三维世界里，不严谨的讲就是长宽高，时间一般不提。但在庞大的宇宙空间里，时间这一维度你是不能忽略的。可是你没有办法把四维空间画在一本书上，所以科普的时候一般会把空间画成二维，再加一个时间就变成了三维图像。<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/World_line_%28zh-hans%29.svg/450px-World_line_%28zh-hans%29.svg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/World_line_%28zh-hans%29.svg/450px-World_line_%28zh-hans%29.svg.png\" alt=\"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/World_line_%28zh-hans%29.svg/450px-World_line_%28zh-hans%29.svg.png\" style=\"max-width:100%\"></a><br>\n图中的平面表示我们所在的三维（画成二维）空间，纵轴是时间，下面的圆锥体是我们能观测的的部分，上面的圆锥体是能观测到我们的部分。如果一颗星球距离我们12光年，那我们就能看到它12年前的状态，如果另一颗星球距离我们18光年，那我们就只能看到它18年前的状态，12年前的状态我们是看不到的。我们的观测范围随着时间差的扩大而扩大，所以形状是个圆锥体（这里我们不考虑空间扭曲的情况）。<br>\n凡是光锥以内的文明，只要技术足够成熟，我们总有办法获知他们是否友善，而光锥以外的文明<u>仅从相对论的角度来看</u>我们是无法获知其信息的。现在我们再重新表述一下猜疑链，严格的说法就变成了这个样子：<br>\n一个文明不能判断<b>光锥以外</b>的另一个文明是善文明还是恶文明<br>\n一个文明不能判断<b>光锥以外</b>的另一个文明认为本文明是善文明还是恶文明<br>\n一个文明不能判断<b>光锥以外</b>的另一个文明是否会对本文明发起攻击<br>\n一个文明无法判断<b>光锥以外</b>的另一个文明对自己是善意或恶意的<br>\n一个文明无法判断<b>光锥以外</b>的另一个文明认为自己是善意或恶意的<br>\n一个文明无法判断<b>光锥以外</b>的另一个文明判断自己对它是善意或恶意的<br>\n……<br>\n所以黑森理论概括一下就是“我们要对无法了解信息的人保持警惕”，挺弱智的。当然看起来挺有道理，但BUG还在后面：<br>\n<br>\n相对于三体星而言，现在的地球就处在光锥以外。但是由于三体星对现在地球的状况完全一无所知，它不应该发动战争。因为光速是不可超越的，三体星人必须花费数倍于光的时间才能到达地球，但是他们不知道地球在这段时间内是否会发生技术爆炸，有可能到达地球之后被地球军暴捶，还把母星暴露了。<br>\n那么为了强行让三体星发动战争，刘慈欣必须赋予三体星人一种观测地球的方法，也就是智子。这个东西本身是符合弦论当中的维度卷曲理论的。但是，<b>一旦三体人获得了观察光锥外空间的能力，黑暗森林理论就自动破产了，</b>因为它现在可以判断地球人究竟是善意还是恶意了。<br>\n当然可能刘慈欣也确实意识到了这个问题，所以他把三体星设计为一个自然条件极端恶劣，必须靠侵略其他星球来获取生存空间的星球。但是这样一来，三体星的侵略动机就和猜疑链再也没有半毛钱关系了。<br>\n当然三体粉们肯定会讲：小说里还有其他文明呢，他们是遵守黑森法则的。但是我们别忘了，三体文明只是比地球文明发达而已，在其他文明面前他们其实是很落后的。那么试想连三体人都掌握了智子技术，凭什么更发达的那些文明反而做不到呢？<br>\n<br>\n不过我们有一说一，刘慈欣这个货尽管很李聪很社达，但是科学水平还是在线的。如果有人要把黑森法则套用到现实社会上来，那证明他根本就没看懂三体：<b>地球这种能让光一秒绕七圈的小地方哪来的光锥</b>？<br>\n<br>\n至于费米悖论，历来众说纷纭，我个人倒是怀疑所谓的“大过滤器”没准就是文明季候论，试想如果一颗星球实现了全球大一统+社会主义（这还挺容易实现的），每个人天天忙着歌颂习大大，动不动大洪水清空全球一半人口，和平时期陷入瓦房店淆还没处偷科技，那他们不就被锁死在母星之上了吗？","date":"2020-01-22","agreeCount":10,"discussionCount":1}