{"type":"answer","id":134568,"parentType":"question","parentId":15832,"uid":17933,"contents":"艺术源于生活，请了解三体2黑暗森林的创作背景：<br>\n<br>\n原文似乎来自知乎：<br>\n<br>\n给大家讲点硬货吧。<br>\n我现在工作的单位科室里，有一个姐姐是刘慈欣的小学同学兼多年邻居，从她嘴里听过刘慈欣挺多有意思的事儿。<br>\n<br>\n根据姐姐说的，她当初和刘慈欣在同一个国企单位同一个科室工作，当时应该是94年，她记忆最深的就是上班第一个月发工资，轮到刘慈欣的时候，财务没有整钱了，只能给了刘慈欣一堆零钱，一厚叠，刘慈欣手紧紧攥着钞票热泪盈眶，感慨说：我这辈子到现在还没见过这么多这么厚的钱。<br>\n<br>\n刘慈欣天天穿的破破烂烂，骑着个二八大杠，除了车铃不响啥都响的那种，戴着个厚厚的黑框眼镜。<br>\n<br>\n后来娘子关电厂因为各种情况倒闭了，职工被分流安置到集团其他下属单位，我现在的单位很多老师傅都是娘子关电厂的。<br>\n<br>\n娘子关电厂，4×100MW，始建于1965年，机组先后于71年、75年、80年、82年投产。曾作为战备电厂，保障河北、北京等地用电。是山西主力发电厂，华北电网的枢纽电厂<br>\n<br>\n刘慈欣被分流到了位于大同的某电厂，他一过去就有原来单位的领导给新单位的总经理提前打招呼说这是个不可多得的人才，得好好养着。<br>\n<br>\n谁知道新单位的领导脑子特别棒！冷哼一声，老子的厂子不缺的就是人才。<br>\n<br>\n然后，把刘慈欣分配到电厂的维护检修部门的输煤班。<br>\n<br>\n给大家说一下输煤班，北方的电厂以前大多是火电厂，烧煤把水加热成蒸汽推动发电机转子发电，输煤班的工作就是每天清理给机组输煤的皮带，空间狭小，煤粉多，又脏又累，一周7天，5天是晚上10点以后下班，还有两天得通宵加班，没有加班费。<br>\n<br>\n输煤除灰工作量大是真没胡说，我们班的一个师傅，40冒头，今年过完年去了除灰班当班长了，原来的班长脑梗了……过去之后工作量大到连续两个礼拜几乎天天通宵，感冒，浑身疼，上周实在扛不住了，请了一周假回家养身子去了。而输煤班，工作量只会更大，因为除灰主要是去除煤炭燃烧后的灰渣，而输煤，我们的煤质不是很理想，杂质石头比较多，皮带隔三差五出问题，几乎天天有抢修。而这一点，也是山西很多电力企业的问题。<br>\n<br>\n刘慈欣就在那样的环境下，每天和别人扛着皮带，带着工具去补损坏的输煤皮带……<br>\n<br>\n后来大同市的作协听到了刘慈欣在电厂扛皮带……大惊失色，赶紧把人挖走进了作协。<br>\n<br>\n然后就是2015年真正意义上的大红大紫。<br>\n<br>\n现在，反正我们办公室那姐姐每天都捶胸顿足，为啥当秒没想着问那个流鼻涕戴眼镜的傻小子多要点签名，不然现在光卖他签名都发财了。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n看到评论区有人质疑我，谁跟你们说刘慈欣是阳泉的？谁跟你们说刘慈欣是总工来着？还有，我们集团在之前没有改革没有换血之前，领导们一个比一个神奇。<br>\n<br>\n质疑我真实性的，来，首先，大刘参加工作是在山西漳泽电力股份有限公司旗下的娘子关电厂，严格来讲并不是阳泉市区的，属于军备电厂，很早之前因为机组小被关停了。<br>\n<br>\n娘子关电厂大多数职工被分流到了我现在所在的临汾热电，而没有关系的其他人就各种被打乱分流（怕同地区职工太多报团不好管理）<br>\n<br>\n大刘就是在这样的背景下被分流到了大同的电厂，你们质疑我之前能不能去百度看看，娘子关分流关停是08年左右的事儿，你们也不想想为什么08年以后大刘的工作经历就没有了，因为后面去了输煤班，这么丢漳泽电力的脸的事儿能说出来么？<br>\n<br>\n<br>\n<br>\n还有，电力企业属于生产单位，主要的专业是热能动力工程和电气工程，我们要计算机高级工程师有意义么？<br>\n<br>\n对于领导（厂级领导）是有意义的，每年集团会对下属单位的高级数量进行评定，所以各自单位的高级象征意义大于实际。<br>\n<br>\n我妈还是国家高级经济分析师，有用么？在国企，高级自动享受科级待遇，问题是，电厂最大的领导，第一是总经理，第二是书记，第三就是总工，总工一般是副处级，有些效益不好的单位，就比如我们，总工是科级，但是跟其他科级完全不可同语，权力地位天差地别好么？<br>\n<br>\n一个关停的娘子关电厂，你们非要跟我说大刘现在还在那里工作，我真是很无奈，机组都被爆破了，让人家住荒郊野岭么？<br>\n<br>\n而且电厂分发电部和维护部，总工等领导大多数是从发电部门提升的，因为发电对于整体系统的掌握更深，而维护，只精通自己负责的系统部分，大刘当初就在维护部的锅炉班（也叫炉本体），很少会有厂级领导是从维护提升上来的。<br>\n<br>\n还有，大刘的夫人现在在忻州市原平市的同华电力，600MW的机组，做保洁，这点你们要是有认识的人可以去打听打听，我一堆大学舍友就在那里。<br>\n<br>\n最后，别低估北方国企领导的愚蠢程度，他们只会比你想的更愚蠢，比如你见过90年代背着40万现金去集团总部招摇买官还成功了的人吗？你见过没事干就把职工叫办公室辱骂一两个小时的领导吗？见过一个单位加家属区两万人大国企单位的领导喜欢睡职工老婆的吗？<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n简单回应一下，各位可以在百度贴吧娘子关电厂贴吧还有刘慈欣贴吧里找找，时间线大概是07年左右，娘子关电厂当时的帖子里哀鸿遍野，老员工有关系的早早被调走，没关系的，只能原地等死，前路未知。<br>\n<br>\n刘慈欣贴吧里07年左右也有人去过娘子关电厂，发了帖子，结果大刘的工友赶紧跟帖让大家不要在娘子关电厂贴吧提起大刘，否则会给大刘带来特别不好的影响（主要是得罪领导，有的人很奇怪，屁大的事儿都会觉得是别人不给自己面子，然后就给你穿小鞋，或者开除你）<br>\n<br>\n<br>\n至于我为什么匿名，简单说吧，首先我过往回答里有很多暴露我个人信息的东西，认识我的人很容易就能推到我身上。<br>\n<br>\n第二，就本匿名回答其实我们单位的人看到了也能推到是我发的，因为女性，性格比较厉害，娘子关老厂出来的，维护部锅炉班，上班半年左右，整个办公室里一抓就是我。<br>\n<br>\n<br>\n第三，这份工作很不好，但是我暂时没有选择的余地，我不想因为发个回答就被开除，所以只能匿名，所以在这里看的各位，赞同还是反对无所谓，尽量别拿出去跟人说这些事。<br>\n<br>\n<br>\n文中很多事都是在我们集团内禁止传播的，反正大家对大刘的事都不敢放桌面上聊，我不想因为我的回答，害得班长还有那姐姐跟我一起挨批评倒霉……谢谢<br>\n<br>\n<br>\n至于不能提，原因很简单，第一是大刘新单位的总经理办了蠢事，说出去不光彩，第二是新董事长极其厌恶上班不专心的行为，第三，国企，你们懂<br>\n<br>\n之前集团上一任董事长差点因为这事儿把那个电厂的总经理给揍了……<br>\n<br>\n毕竟国企单位好面子，大刘现在这么出名，如果当初给大刘一个宣传部主任的岗位，现在出去吹牛，底气特别足。<br>\n<br>\n实际上……现在我们集团都快成笑柄了，知道些内幕的人都会说你们集团牛逼啊，能让一个大作家去输煤班扛皮带掏煤块儿也是666……<br>\n<br>\n<br>\n<br>\n<br>\n关于刘慈欣和电厂的更多行内人讨论：<br>\n<br>\n大刘的夫人现在在忻州市原平市的同华电力，600MW的机组，做保洁<br>\n<br>\n娘子关当年分流 百度了一下时间 无非就是大唐塔山和同煤大唐热电，两个前者可能性最大， 塔山坑口有很长的输煤皮带。 电厂让一个名人干这个基本就是侮辱了。 不过同煤是纯土鳖，大唐哎不说了 俺们关联单位，以前关系很好。同煤大唐12年前后上机组了。很可能那一批过去。漳泽电力在大同的厂很可能是和大唐合作的， 大唐这个屎盆子，背的比较冤。小公司就是这么土 当年要是放在机关，宣传啥的，哪怕是个干事，现在多大的牛逼可以吹啊。<br>\n<br>\n我实习期时在输煤班呆过半年，粉尘大，噪音大，严格按安规做没那么危险的。他在前单位有空写小说，时电厂来说，真不是个人才，而且分流来的，进检修输煤班也是同专业，原来的计算机室，也是属热工，同为维修专业。没去输煤运行，不算啥事。<br>\n<br>\n燃料运行班组才是电厂最惨的工作，维修输煤班不是，从维修班组中找最惨也是机务最惨。【<br>\n<br>\n虽说厂内不太注意专业 ，但是干输煤的一定是电厂最没关系没能力折腾的人群。分流来的没背景，一般都往燃料、仓库、零米塞，无例外。<br>\n<br>\n进生产区的都是没啥关系的，电厂舒服的都在外面坐办公室，每天到点就下班了，搞电脑的还有个信息中心啥的，但是这帮信息中心的绝对不会管生产区DCS的任何电脑。<br>\n<br>\n坐在沙发读小说的时候，作者却在扛轮轸修输煤皮带。他一个人一个办公室是在娘子关的事儿，但是这跟分流以后没关系，比如班组的一个老师傅，普通工人，原来在另一个电厂还是维护部主任，对面的输煤班班长原来是晋城某电厂的发电部专工……不到处级，分流就意味着不管你之前多牛逼，照样要从头再来。《三体》第3部的结局为何如此黑暗，这和大刘当时的创作环境有密切联系，老单位被关停了，新单位把他当二等公民，你说在这种环境中他能写出乐观向上的小说吗？<br>\n<br>\n放综合部搞宣传比较合适，但没背景，专业对口也就那样。维修部门，热工机务电气，也就热工的计算机室专业最对口，输煤室搞PLC或者执行机构什么的也算正常。<br>\n<br>\n刘不是电脑维护员，是热工专业，负责一些程序逻辑、传感器数据、自动控制之类维护的，不是办公网络维护，所以维修输煤班也是专业对口。别喷我，大刘是我完全意义的师兄，我在热工也维护过半年燃料皮带。<br>\n<br>\n其它讨论：<br>\n<br>\n国家不幸诗人幸。不然又写成傻白甜。达不到现在的深度。<br>\n<br>\n有些官僚有个特点，就是一定要欺负人，不欺负人不舒服。以前不是有个专有名词说这个现象，武大郎型管理，有些领导就是谁有才能就压制谁.......<br>\n<br>\n电力系统北方某局从外单位挖来一个副总工，水平高能力强，总工行政出身，思维混乱吐词不清，同副总工在一起衬托出草包的本质，于是把副总工安排打杂，最后逼得自己走人<br>\n<br>\n跟我老爹挺像的，大学毕业进一北方小山沟化肥厂里当技术员，各种挨整，然后掉回南方某国企，解决了很多技术问题，从电工队长一直干到副总经理，关键还是碰到了能识人才的领导。<br>\n<br>\n农业国官僚要的是会来事会看眼色有眼力见。<br>\n<br>\n有本事的人都不愿意交际。这一点与官僚不同。但不知何时这成了罪过。<br>\n<br>\n他这文说见天从早到晚掏煤灰，掏到晚上十点，而且，百度他2013年就是一年版税370万的大明星了，2016年才正式调入作协，很难想象他领导这几年里还能这么淡定的蹂躏这种已经成名的公众人物。<br>\n<br>\n国企普遍超编，你一分流过来的没人帮你说话想任原岗位是不可能的，又不能辞退，只能往低岗位塞，南北一样的，有钱的国企真不缺人才。而且大刘成名前，也不算个啥人才，你一电子工程师，写小说写得好，领导不待见也正常，不务正业嘛。关键他成名领导得不到一毛钱好处，而且钱比领导多，领导不好管理，巴不得他早走。眼界太小。 也难怪，电厂那个环境，离市区远一点，有的就是土皇帝。<br>\n<br>\n有句话我比较认同:大刘是个好作家，但时于电厂，不算是好员工。你作为一个技术人员，攻克什么难关，优化了什么控制，降低了什么设备故障率损耗率，降低了多少煤耗，那才叫人才，有职业操守。不离职写小说出名，那叫不务正业。<br>\n<br>\n南方的绝对压榨到你没个人时间，还写小说？我刚出来工作时，有师傅累到干活时站着睡着了的。<br>\n<br>\n楼下一个个义愤填膺，如果是负责人的私企，一个电脑维修员，整天码格子赚外快，早都被请走了吧，也就是国企不好开除人，还能混下去<br>\n<br>\n<br>\n<br>\n<br>\n<b><u>刘慈欣在现实生活被人这么整，去写小说能写出阳光的作品吗？ 互坑互害就是列宁主义体制内部的最鲜明特点，这里转几段刘阿姨的话：</u></b><br>\n<br>\n<br>\n這樣的單位都像羅馬的奴隸種植園一樣，他們的人口是負增長的。他們生出來的孩子總是很少，孩子結婚的時間總是很晚，總是有大量的人不結婚，結了婚的人的家庭關係也是極其可疑的。他們的人口要不斷地通過新畢業的大學生、新招的工人這種方式來不斷補充，基本上是一個負增長的結構。這是列寧主義的一個最大特點，就是說在關鍵問題上它是違反自然、而自然趨向毀滅的一個基本結構。就是在這個負組織度的基本結構之上，形成了一個顛倒的社會結構：沒有生命力的社會結構騎在那些還有殘存生命力的社會結構之上，依靠還保留著儒家家庭觀念的老一代人生產出來的人口當農民工來暫時延長它的壽命。隨著傳統的儒家家庭觀念的解體，農村人口衰竭，老年人自殺，說明儒家的家庭觀念已經最後解體，共同體完全不存在，大家都處在這種相互猜忌和相互殘殺的狀態。<br>\n<br>\n.......<br>\n<br>\n至於除去極少數知識分子的大多數體制內人士的話，他們沒有相互殘殺起來，領導相信他不會被他的下屬和同事吊起來割掉睾丸或者是同事之間不相互殘殺，全是因為有共產黨在。他們全都恨共產黨，他們也全都相互仇恨，但是他們也全都知道共產黨結束的那一天就是他們自己的末日。儘管有一部分人會先殺掉另一部分人和吃掉另一部分人，但是他們會全部像是太平洋大逃殺的魯榮漁號那條船的船員一樣自相殘殺致死的。<br>\n<br>\n<br>\n....<br>\n<br>\n只要有任何人倒臺了以後，我立刻就像貧下中農一樣上去搶一把，不要錯過機會，無論他是誰。如果沒有機會的話，隨時創造機會。<br>\n<br>\n在秩序比較井然的時候，例如在江澤民時代，大家在共產黨的指揮之下都在忙著發財的時候，我就盡可能地什麼也不幹，讓別人去幹活，等他們幹完活以後，我要盡可能地拿這一套臺詞去分他們。總之，如果有可能的話，我要去剝削那些有貢獻的人，對他們忘恩負義；如果沒有可能的話，我至少要確保自己絕不付出，絕不付出就保證絕不吃虧。總有一些人會付出而讓你占一點便宜的，只要實行上述極其簡單的邏輯，同時隨時準備好說出各種各樣的相反的臺詞。例如，在新疆你就可以說維吾爾人是劣等民族，然後在四川你又要說滿洲人是劣等民族，諸如此類。當然在其他地方你需要其他臺詞，但是這些臺詞要製造出來的話，對於無產階級知識分子來說也不需要多大的能耐，只要有中學生出身的紅衛兵念口號的那點本事的話，你就隨時都可以製造出這樣的話術來。考據是多餘的，誰給你搞那套？你如果花時間去考據中亞自古以來的居民到底是誰的話，那你就是傻瓜。在你費事去做那些考據工作的同時，別人早已經振振有詞地憑他胡攪蠻纏的手段撈到一筆走了。<br>\n<br>\n總之，你順著這種手段，不斷拋出你的各式各樣的話術，然後以逸待勞、守株待兔地推行你的無產階級策略，隨時準備整人和準備佔便宜，你的一生就接近於完美無缺了，反正你至少是不吃虧。即使是最後大家都被打倒和被吃掉了，相對於其他被打倒和被吃掉的人來說，你也是相對佔便宜的。當然，這種邏輯展開的結果必然會使大家徹底毀滅。如果暫時還沒有毀滅或者眼看已經快要大家都餓死了而沒有餓死的話，那一定是有新的資源輸入。新的資源中斷的時候，你們最後還是要得到這種下場的。就好像說是，捕鯨業一定會在最後一隻鯨魚捕完以前就破產的，因為捕鯨是需要有成本的。所以，資源輸入者肯定也會有某一天失去耐心，而到了這一天，你們最終無法避免的結果還是會來臨。<br>\n<br>\n但是這裡面比較可惜的一點就是，它是有傳染性和放射性的，就是說它會使原來有點品德、有一些資產階級性格的人墮落化。例如，我敢說我自己就受到過這種誘惑。在我被上述的無產階級流氓誘惑、為了作為資產階級裝逼的情況下，為了顯示我老人家真是一個牛逼人物，給他們做了一些很漂亮的工作。然後在發現自己被剝削了而要求他們反過來報恩、又被他們忘恩負義以後，我就考慮要不要我也這樣。我要是什麼都不幹的話，顯然條件比他們更好，領導絕對不敢問我值不值班。然後我就坐著等，等下一步他們再招新人，我用同樣的辦法把他搞定。然後在與此同時我又想到，這樣在我五十歲或者六十歲的時候我就會變成像他那樣的人。如果那時候共產黨突然垮臺、招不進新人來供我剝削的話，那麼我的下場就會非常之慘。然後我反反復複計算了一下，覺得這種可能性挺大，所以就仰天長嘯，長歎一聲，從新疆跑掉了。這就是我當時的真正動機。如果當時我的居住地不在新疆而是在昆明或者成都，很可能我就不跑了，因為按照我當時的預計來說的話，沒有維吾爾人和藏人的地方，說不定共產黨像大清入關一樣就變成一個二百年的長期王朝，那時候我可以等著剝削下一批人，是不是就可以這麼搞了。我敢肯定，我在2012年以前還不是很有把握地說整個中國最後都會變成一個大新疆，而在2014年以後這種把握產生了，於是我就得做下一次逃跑了。","date":"2020-01-22","agreeCount":3,"discussionCount":1}