{"type":"article_comment","id":72858,"parentType":"article","parentId":6225,"uid":9304,"contents":"香港特区政府在今年2月20日向立法会财委会提交了文件，文件总目是所谓“新市镇及市区发展”，但耐人寻味的是，这份编号“PWSC（2018-19）41”的文件，包括了一个“缸瓦甫警察设施土地平整及基础建设工程”（项目编号793CL），其后政府提供的补充文件，说明该地是专门用作“反恐高级战术训练。”<br>\n文件解释，“古洞北新发展区内现有2幅用地正用作警察的练靶场和直升机坪设施，另外在粉岭北新发展区内有2幅用地原本预留用作重置目前于粉岭芬园的警察设施。把这些警察设施共置于同一用地，可释放新发展区内4幅用地作其他更有效益的用途，并可提升警察的运作效率”。<br>\n<br>\n究竟文件内这些语焉不详的“警察设施”是什么呢？根据政府于2016年提交的一份图则，可以看到有大量警车驾驶训练场、试车场、大型练靶场、直升机坪，还有没有交代具体用法的“枪械设施训练”、“多层训练大厦”、“警察训练设施”。<br>\n<br>\n这份文件提交时间，非常巧合地和2016年7月8日新疆兵团监狱管理局访问香港警队的时间十分接近。实际上，保安局副局长区志光亦于2018年底率团到新疆视察“反恐设施”，保安局局长李家超指当地反恐工作值得香港作为参考，以制定反恐措施。<br>\n<br>\n反恐中心工地展示了国企标志<br>\n<br>\n记者周二到缸瓦甫视察，目前是一片未经开发的荒地，山坡环绕、有铁丝网围封，告示牌写上“政府土地，严禁倾倒废物”，并标示有包括“中国路桥工程公司”的标志。<br>\n<br>\n立法会议员区诺轩同陈志全曾追问相关详情，当时政府曾回应，“特别行动训练设施”指的是“一个专门用于反恐和其他专业行动的高级战术培训设施”，里面会有模拟真实城市环境的训练场。另外，政府会在那里放置水炮车、“声波炮”和武装装甲车。<br>\n<br>\n香港民间组织本土研究社质疑有关基地是针对市民游行示威的公众活动，呼吁公众反对工程。<br>\n<br>\n研究社成员陈剑青周二对本台指，警方在十一国庆对示威者使用实弹后，想了解警方的训练设施及环境，近日翻查过往的立法会文件及环境影响评估（环评）报告，怀疑政府计划运用公帑兴建“反恐基地”。<br>\n<br>\n陈剑青说：综合可以看到，现在政府计划将很多不同的，尤其属于“反恐类型设施”集中在某一个区域很大规模地做，整个规模像维园一样大，就在很大争议的新屋岭旁边，打算平整一个山头，我估现在公众比较关注，究竟现在香港是否需要“反恐”？究竟“反恐”是反“本拉登”？还是反一些普通市民的公众集会、游行示威？<br>\n<br>\n估计反恐基地耗资过百亿<br>\n<br>\n陈剑青指，由于平整工程项目在新界东北的335亿港元拨款内，因此没有太多人留意，项目于今年5月获拨款19亿元，预计11月动工展开平整工程，促请向公众交代详情。<br>\n<br>\n陈剑青说：这种规格的设计不可能19亿就能兴建，应该是上百亿的工程，都要上立法会取得拨款或经过审议过程，所以还有空间，无论是议员或市民改变这种情况，因为这么庞大的“反恐基地”，是否这样用？而且这个“反恐基地”完全隔绝市区，怎么兴建也不知道，兴建前是否应交代更多详情？<br>\n<br>\n政府发言人回应指，对于网上有传言称政府拟于新屋岭扣留中心旁兴建“反恐警察基地”，有关传闻全属失实。<br>\n<br>\n根据立法会今年2月27日的工务小组委员会报告，立法会议员区诺轩及陈志全曾经在会议上要求政府当局提供，有关“缸瓦甫高级战术训练中心”的补充资料。区诺轩向本台指，当日的会议上多次询问政府当局，但未获正面回应，议案已获得财委会通过。<br>\n<br>\n区诺轩说：我与陈志全议员在会议上问，政府官员究竟在高级战术训练中心，训练什么战术？他们一直不愿意透露，其中一个原因是政府很不负责任，每次讲及关于“开战术训练中心用作什么？”就说到时真的兴建时，保安局就会有交代，但由头到尾都不会看到保安局有回答任何关于兴建战术训练中心的问题，亦对于训练什么战术秘而不宣。<br>\n<br>\n哈萨克斯坦青年志愿者组织负责人别克扎提，看过“香港警察设施工程研究”的规划图后，认为有关训练中心和新疆“再教育营”很相似。<br>\n<br>\n别克杂提说：在香港正在建设的“反恐营”，我认为就是新疆的“政治再教营”，因为它不仅格局上跟“再教营”一样，还都有警察车驾驶训练场、打（练）靶场、停车场、练车场、警察训练设施，根据我们这几年一直跟政治再教营受害者无数次接触，聊天的经验，我敢肯定香港正在建的“防恐营”就是新疆的“政治再教营”。<br>\n<br>\n北京官员多次表示，香港示威者的行为已非常接近恐怖主义行径，香港特区政府必须采取果断措施遏制。<br>\nhttps://www.aboluowang.com/2019/1009/1353058.html","date":"2019-10-08","agreeCount":1,"discussionCount":0}