{"type":"answer","id":13892,"parentType":"question","parentId":2209,"uid":3237,"contents":"一个文明周期的政体演变：部落长老，封建制，贵族共和，大众民主，专制帝国，费拉社会，文明终结。东方在封建制后贵族共和失败，则直接进入专制帝国费拉社会。秩序产生文明，然后文明耗尽秩序，秩序文明终结。——有个问题，东亚似乎没有贵族共和阶段。<br>\n<br>\n历史能匹配的就是春秋到秦这一段。春秋是封建制，然后贵族共和在哪里？战国时期其实已经进入专制帝国前期，七国中任何一个都是秦国。与欧洲封建制对比来看，东周春秋的封建制，其封建程度是非常低的，形式上的国王其权威性也非常低。周天子最多也就对洛阳周围几个亲近的小国，卫国郑国蔡国什么的有一点权威。谈不上法统。这是为什么？<br>\n<br>\n对比来看，欧洲中世纪的封建制，可以认为是日耳曼封建制和基督教法统的结合，封建程度比较高。但罗马帝国后期开始，日耳曼封建制已经非常成熟，那时候日耳曼人还没有信基督教。两者表面看起来唯一的区别是，罗马时代，日耳曼人蛮族时期非常长，前后大概有一千年。<br>\n<br>\n东周之前，西周时期早就已经不是蛮族，商代或者还有一些蛮族成分。所以是否可以得出这样一个经验观点，一个族群的蛮族时期维持的越久，其所形成的封建制的封建程度就越高，封建法统传统就越强。对之后的演变就越有利？<br>\n<br>\n问题在于西周。西周时期，周王室有权威有法统。后来周王一定程度上开始集权，有发展成专制的趋势。后来平民造反，周厉王逃亡，周公召公主政，建立了一定程度的贵族共和制，但并没有维持很久。此后西周制度偏向于周王个人的专制。周宣王背弃封建信用，武力干涉诸侯国继承权<br>\n<br>\n如果不是犬戎入侵，西周未来一定会出现国王与封建制诸侯翻脸开战。或者农民起义。谁灭掉谁不好说，但封建制一定会完蛋。所以东周等于是在一个已经被破坏的封建制上，从专制帝国王权退回到封建制国王。他不可能再获得最初封建制时国王的权威法统。封建制诸侯也不可能安于最初封建制时的地位权益。<br>\n<br>\n当然西周封建制本身就先天不足。他这个封建制来自分封制，谁分封？周武王分封。他的分封是有目的的，要限制殷商旧部。后来哪个王朝但凡搞分封，都是有特别目的。封建制法统还是来自于王权，虽然有一定的独立性。严格来说，那些诸侯都不能算封建领主，算是臣子。<br>\n<br>\n西欧封建制。封建制法统不是来自于王权，反而王权是来自封建制法统。封建国王的权威来自封建制领主的契约。王权为主，还是封建制法统为主，这是核心问题。<br>\n<br>\n所以更严格一点说，说西周东周春秋有「封建制」，已经是一种中华田园民族主义，已经是一个勾股定理式的自我吹嘘。就凭这么一个先天不足的封建制，不可能发育出什么秩序，最终还是回到王权帝制，这也是他本来的归宿。所以现在得出结论，西周东周春秋没有封建制。只能算是分封制。<br>\n<br>\n所以从文明秩序演变的角度来讲，秦以后的历史没有做任何分析的必要。只有西周东周春秋有做梳理的必要，但意义也不很大，就那么一点破事，西周东周春秋都是王权法统下的分封制。不是封建制。没有看出有任何重要节点。这个节点上做的选择，会影响制度，继而影响到文明秩序的演变。没有。东亚历史，连这样的节点都没有。<br>\n<br>\n唯一有点像节点的，可能是周公召公的贵族共和，如果真的持续下去会怎么样。但这是不可能的，封建制法统下，才能出现贵族共和，王权法统下，不可能出现贵族共和。所以周公召公这个贵族共和，也是另一个勾股定理。<br>\n<br>\n东亚历史完全都是傻逼，是一泡滥污。所以想从中发明出诸夏来，必须要与中国华夏等等做完全切割，沾上一点就完蛋。彻底否定整个主流历史，否定整个国族历史的所有体系所有叙事，否定从女娲炎黄到现在的所有神话，否定从殷商到本朝的所有主流政权。完全站在山戎，犬戎，百越，孟获的角度上。<br>\n<br>\n试想一下，如果周朝各个邦国没有被暴秦统一，一直分裂，那么就可以产生更多思想，每个国家用不同的思想治国，那么就会相互竞争和进步，就是泉水活水，而不是一潭死水。<br>\n<br>\n就事论事，你这个假设是错的。<br>\n秦为什么能统一六国？是因为秦赵多年与匈奴作战，获得了远远超过其他五国的战斗力。就算没有秦，赵国也一样能统一其他五国。<br>\n所以还是阿姨的总结，因为地理因素，中亚内亚对东亚的秩序输出，西北一带获得对其他地方的优势。历史以来一直如此<br>\n<br>\n只要中亚内亚到东亚的地理因素不变，东周春秋列国的局面就绝对不可能维持，当时维持了两三百年，算东亚运气好。<br>\n<br>\n东周春秋虽然看起来有点像西欧封建制，实际上完全是不同的性质。<br>\n西周武王攻打殷商，为笼络诸侯而分封，所以诸侯权力完全来自分封，西周一直想削藩，蛮族入侵，被迫东迁。<br>\n西欧封建制是自发演化，没有王权分封。<br>\n东迁后王权衰落，无力削藩。春秋诸侯国才能有几百年好日子过。<br>\n<br>\n但秦汲取社会资源的能力最彻底，因此武力也最强盛，最终还是击败赵和其它五国。秦也因为汲取太过，统一之后迅速崩溃。<br>\n<br>\n秦的汲取能力强也是由于商鞅等游士的作用。如果没有秦，这些游士一样会去赵国，把赵国变成秦国。<br>\n游士是桂枝特产，是没有宗教价值皈依的支式分子必然的出路。<br>\n<br>\n秦可以，其他诸侯国文化上和秦不一样。秦的文明一直比较简陋，容易接受商鞅。<br>\n<br>\n其他诸侯国一直看不起秦楚。秦一直和匈奴作战，一直很穷，如果不是征服巴蜀，他本身资源根本不能支持长期战争。<br>\n其他诸侯国贵族势力较大，国王受牵制，走不通商鞅那一套。秦国国王权力更大，可以压制贵族势力推行商鞅做法。<br>\n<br>\n秦 楚受周的教化较少，的确比较受轻视。二者对待被轻视的态度也不一样，秦就是想强大打败征服他国，楚则有心学习周的文明，后被诸夏接受。秦更接近北方游牧民族的德性。楚逐渐接受诸夏教化，反而不象秦之外其他五国衰落得快，拖得比较久，遗留的封建贵族也比较强。「楚虽三户，亡秦必楚。」<br>\n<br>\n赵如果统一会好不少，也许开辟另一个类似西周。它不象秦的制度，而是类似与北宋同时的辽。","date":"2019-03-23","agreeCount":1,"discussionCount":7}