{"type":"answer","id":21593,"parentType":"question","parentId":4218,"uid":449,"contents":"个人猜测：<br>\n<br>\n<b>一、贸易战，是打是谈，中国社会有分歧：</b><br>\n<br>\n从目前观察看，中国社会上都有两派声音：<br>\n<br>\n<b>主和派：</b><br>\n比如高善文、向松祚这样的。<br>\n他们认为，中国的经济发展，离不开美国。甚至认为，中国经济发展，就是依靠和美国搞好关系才取得的。<br>\n<br>\n所以，要搞好经济，中美关系一定要为重。只有搞好中美关系，才能搞好经济了，才能提高人民生活水平。这样，中共执政才能稳定，中国才能稳定。<br>\n<br>\n<b>主战派：</b><br>\n比如金灿荣这样的。<br>\n他们认为，贸易战对中国伤害有限，只要在贸易战中取得胜利，那么中国就会超越美国，成为<b>支配世界的贸易规则的</b>超级大国。<br>\n<br>\n说白了，如果习近平是皇帝，那么贸易战当中，手下大臣是有两派的，这时候就在考验习近平的想法了。<br>\n======================================<br>\n<br>\n<b>二、贸易战对中共和习近平的好处</b><br>\n<br>\n从美国的几轮关税，和反击措施来看，中共其实不怎么害怕贸易战关税。<br>\n<br>\n相反，加征关税甚至对他们的独裁有以下几个政治好处：<br>\n<b>1、利用民族情绪，消灭反对声音：</b><br>\n<br>\n这点和老毛为什么要打朝鲜是一样的，朝鲜战争，中共内部几乎都是反对打的。但是毛一定要打，原因就是，在战争期间，一切社会活动，必须服务于战争，民众任何对于中共不满的意见，都会被压制下去。<br>\n<br>\n比如民国时期有很多对中共不满的人士，在朝鲜战争期间，都不得不去做战争动员，劳军。资本家也都乖乖听话生产，不敢说我必须要有什么政策等等。<br>\n<br>\n也就是说，毛泽东打朝鲜战争，不是为了朝鲜，而是为了自己能独裁，中共可以一党独大。<br>\n他成功了，果然中国人在朝鲜战争之后，都服服帖帖地，表示毛英明神武，社会各阶层，除了少数知识精英，基本上都对中共的统治采取了认可的态度。<br>\n<br>\n如今，习恐怕有相同的想法。<br>\n他似乎想要利用贸易战的机会，维持中共的统治。<br>\n<br>\n因为中共今天的执政地位，不是依靠战争，而是依靠经济发展。可是经济不可能永远发展，中国在2012年之后发展已经到顶，之后完全依靠过度印钞制造泡沫维持账目上的数字增加。<br>\n<br>\n为了保证经济停滞之后，中共能继续执政。习近平和中共，似乎就在利用美国贸易战，把中美关系对立，煽动中国民族情绪，说他们是为了中华民族，美国人是在打压中华文明，白人至上，不想中国发展起来。大家一定要以战争的心态面对贸易战，都听党的指挥。<br>\n<br>\n<b>2、将经济发展问题甩锅给美国：</b><br>\n<br>\n实际上，没有贸易战，中国发展也会出现问题，但是贸易战正好给了中共借口，把经济发展问题全部甩锅给美国。<br>\n说，不是我中共不给力，是美国人欺负我们。<br>\n<br>\n你们韭菜还不赶快跟我共进时艰？<br>\n<br>\n<b>3、压低修宪争议，实现个人独裁：</b><br>\n有了贸易战，那么就有了反腐之外的清洗接口。更重要的，习近平在十九大上的拙劣修宪表现，也被压制了下去。<br>\n<br>\n尽管修宪的时候的，民间表达了十分的不满，但是如今，很多人都表示愿意跟党中央走，和美国人来一场新冷战，把美国人彻底干趴下。<br>\n=================================<br>\n<b>三、中共和习近平的几个误算</b><br>\n<br>\n中共每次在加征关税的时候，都表现得比较硬气，18年每一次加税，中共都立刻也提税，表示奉陪到底。<br>\n甚至一开始，中共是连谈都不想谈的。<br>\n5月7日美国先派出谈判团访华，中共根本不理会，把美国人打发走了。<br>\n<br>\n18年，中共同意谈判，有两次转机。<br>\n<br>\n第一次是中兴事件：<br>\n不同于华为，中兴被制裁的时候，民间一片嘲讽。<br>\n因为美国人给的石锤太硬了，有理有据地显示中兴是背后如何耍流氓的，并且还显示中兴觉得自己耍流氓技巧不如华为，应该多多学习。<br>\n<br>\n这让中共非常被动，不得不放下身段同意和谈。<br>\n但是随着6月加征关税，中共立刻停止谈判。说明它非常不想谈。<br>\n<br>\n第二次转机是李尚福事件：<br>\n<br>\n美国动用法律制裁李尚福，<b>没收他在美国的资产。</b><br>\n明眼人都明白，你李尚福如果干干净净，国外一分钱都没有，美国人不会把你怎么办。<br>\n可是中共反应非常激烈，比中兴还激烈，甚至还召见美国大使骂街。<br>\n<br>\n<br>\n这让习很害怕，于是年底的G20，习对着川吹了半个多小时，表示愿意谈判解决问题。<br>\n川大爷也很实在，关税慢点加没问题，赶快谈就对了。<br>\n<br>\n说明，中共也担心贸易战会伤及既得利益阶层，尤其是军队的既得利益者，一旦军心不稳，那么习和中共就屁都不是了。<br>\n<br>\n<br>\n这两个事情，说明中共有两个误算：<br>\n<b>1、如果美国公开完全的证据，那么中国民间也不会支持中共</b><br>\n<b>2、如果美国制裁中共军队，那么中共执政权会发生极大风险</b><br>\n===================================<br>\n进入2019年，中美开始谈判，这次中共也学精了一些。<br>\n一是要求谈判内容不得公开。害怕一旦美国给出石锤，民间反应过大。<br>\n二是整治社会各界，各种学习讲座，要求部队、干部要绝对忠于党。<br>\n<br>\n这次美国加征关税，中共又开始煽动民族情绪，停止了谈判。<br>\n<br>\n美国又是老套路，先搞你的企业，这次打的是华为。<br>\n不过华为也够硬，说我们有备胎技术，不需要美国芯片。<br>\n<br>\n我觉得华为是有研发实力的，只是我对华为的芯片水平表示怀疑。<br>\n别的不说，中国大陆根本没有足够强的光刻机，完成芯片制造。<br>\n<br>\n它现在只能依靠储备继续出货，之后恐怕要依靠第三国进口芯片了。<br>\n<br>\n不过，我觉得，这次华为的手段比中兴更好，它没有说我的业务开展不下去了，而是说，我还能挺住。<br>\n这让中共很舒服，马上大肆宣传，说你看，我们中国人根本不怕制裁，来打啊！<br>\n<br>\n那么接下来，美国自然就是要打击中共高官个人了。前几天看新闻说，美国议会在讨论允许对伤害美国安全的个人进行金融处罚，恐怕也是要针对中共高官的吧。","date":"2019-05-17","agreeCount":3,"discussionCount":1}