{"type":"answer","id":7946,"parentType":"question","parentId":1663,"uid":1582,"contents":"&nbsp; 看到大家回复了这么多，我也说说我的看法吧。<br>\n&nbsp; 首先声明一下，我对娱乐圈毫无兴趣，如果不是洗脑式的渗透，我根本不会知道杨超越这个人，和创造101这个节目。直到我天天被这个名字洗脑后，我才开始好奇她究竟是何方神圣，有如此大的魔力搅动娱乐圈。可是当我开始详细调查她的资料之后，我突然发现，她就是当前中国人的心理和价值观的缩影，看懂了杨超越，也就看懂了当前的中国民众。<br>\n&nbsp; 去年这个时候腾讯开始了《创造101》的海选。不同于《好声音》、《达人秀》这类毫无门槛的草根娱乐，《101》借鉴的是韩国的”练习生“模式，即选拔、训练、在火候到了后包装出道，成为明星。这种工业化的明星生产模式，给了无数怀揣明星梦的少男少女实现梦想的机会，但是相应的选材也会更加严格，就拿女团为例，无一例外都是16~22岁的高颜值少女。更有像孟美琪吴宣仪那样已经在韩国出道已久的“老江湖”。而父母离异，初中没念完就被迫去打工的“打工妹”杨超越，似乎永远不会和“演艺”这件事扯上半毛钱关系。<br>\n&nbsp; 狄更斯说过一句经典的话：“这是最好的时代，也是最坏的时代”。家境不好，出身卑微，这是杨超越的先天劣势，但后来也变成了她最大的优势。<br>\n&nbsp; 工业化的造星流水线，让我们时时刻刻都能在舞台上看到舞动青春的美少女。固然让人们有了更多的选择，但是这些女孩，因为接受的是几乎一模一样的训练，也按照一模一样的方式包装，所以你虽然看到的是很多人，但事实上，你也可以把她们等效为一个人。无论是“地球少女”还是“火星少女”，甚至“宇宙少女”，她们都是一个形式的表演风格，都可以视作换汤不换药的东西。久而久之，天天看一模一样的东西，荷尔蒙再旺盛的观众也会失去欲望。这种不断需要找到观众新G点的模式，也注定了这些女团的生命周期大部分不会长久。如果说之前“台上一分钟，台下十年功”这样的论调，还有各种介绍艺人在幕后的辛苦付出的“幕后揭幕”还可以创造一个励志的正面形象，那么如今工业化的培养模式，让大家都能“看到凌晨四点的洛杉矶”。你辛苦大家都辛苦，你付出人家比你付出更多，单纯靠传统的吃得苦中苦，方得人上人的逻辑已经很难博得大众的同情。人们只在乎结果，没有人去在意你的付出，没了你还可以看别人。起推波助澜的还有如今的现实环境，现实中，无数冰冷的事实也告诉我们，你努力再多不如睡的领导多，你学校的名头再大不如老爹的官大。现实生活中真的存在太多的“捷径”了，多到足矣让我们也开始怀疑曾经视作人生信条的价值观。<br>\n&nbsp; 当人们不再相信成功源自努力，那么就会想方设法寻找各种捷径，甚至把那些找到“捷径”的人视作自己的偶像和目标。而不少主播，小鲜肉的爆红，更是增加了人们对“不劳而获”的渴望。原因很简单：人类懒惰的本能和残酷的现实。<br>\n&nbsp; 随着贸易战越打越激烈，中国开始撑不住了。尽管外交部天天都“有信心打赢贸易战”，但是事实不会说谎。1500万的中小企业，已经有500万倒闭破产，甚至超过了08年金融危机的水平。而萨格尔王一系列荒唐政策的实施，更是加速了中国经济崩溃和社会的巨大分裂和价值扭曲，也直接或间接导致大家的钱袋子越来越瘪。传统的成功学已经不再管用，越来越多的毒鸡汤充斥着朋友圈。人们不再注重过程，不再保持耐心，而是总想着用最快的方式赚钱，也不再顾忌后果。结果就是浮躁的风气在全社会蔓延，没有人愿意扎扎实实去做一件事。<br>\n&nbsp; 论唱歌跳舞能力，杨超越和在韩国出道已久的孟美岐完全不是一个级别，甚至和赖美云这样的国内选手都无法相提并论。杨超越唱歌总跑调跳舞如嗑药，但是她还有一张不算惊艳却也算不错的脸蛋，还有苗条的身材，可是比她更好看又更能唱歌跳舞的人也有很多。她也没有强大的背景和后台，没有资源够她利用。你实在找不到她比别人强的地方，可就是这样，她做到了无数人想做却又永远做不到的事。<br>\n&nbsp; 为什么呢？<br>\n&nbsp; 因为她给了人们一个虚假的希望。<br>\n&nbsp; 杨超越这种社会最底层的身份，与星光闪耀的娱乐圈，本身就是天堑。而如果能鱼跃龙门，突破这层天堑，那么她自然会是万众瞩目的焦点。但是正如前文所说，如果按照传统的剧本，自然很难博得人们的同情。因为现在的社会没有时间和耐心等着你卧薪尝胆厚积薄发。所以对于策划者来说，一定要找到一个能触动社会爆点的理由，才能带来关注，带来流量，带来收益。而一个人不靠天赋努力就可以取得成功，恰好迎合了当前大多数人内心真实的想法，如果炮制出这样一个形象，那自然也会是当前最大的G点。利益为王的资方自然会想方设法满足人们的欲望，而为了”2000块包吃住“的村花杨超越，不知不觉就走入了这个因为她而改变规则的游戏，也改变了她的人生。<br>\n&nbsp;&nbsp;<br>\n<br>\n（由于品葱字数限制，剩余部分我留在了评论区，请移步评论区继续浏览，谢谢！）","date":"2019-01-29","agreeCount":2,"discussionCount":7}