{"type":"answer","id":116972,"parentType":"question","parentId":14305,"uid":449,"contents":"很简单，就因为一个东西：<b>钱</b><br>\n<br>\n<b>=====================</b><br>\n<b>很多人讥讽：反共是一个生意</b>。<br>\n<br>\n搞革命，并不能填报肚子，所以海外民运第一要解决的就是问美国政府要钱。<br>\n谁要得多，谁就是大哥。<br>\n<br>\n大家内斗，本质上就是生意竞争。有点像招标，美国政府说，我这边有投资基金，用于反共，你们谁有什么方案吗？<br>\n<br>\n然后大家都说，我我我！各种人都来了，说我有老共的什么什么黑点，您看值多少钱？<br>\n<br>\n大部分呢，黑点都是：我是政治犯。<br>\n我办了个报纸骂政府被关了啊。我去街上游行被抓了啊。我组织学生运动被抓了啊。甚至我画了个画写个小说被抓了如何如何。<br>\n<br>\n这其中最成功的法轮功。因为它提出了一个谁都没想到的黑点：器官移植。<br>\n它说：你看，大陆每年器官捐献数量和移植手术数量对不上，其实都是我们弟子的活摘器官。<br>\n<br>\n这个创意非常好，比什么政治迫害，宗教迫害啥的更恶心人，美国人立刻给了很多钱。<br>\n<br>\n更重要的是，法轮功自己也生财有道，不像其它人没完没了的要钱，它又组织文化商业演出，搞了神韵到处演出，扯起民族文化大旗，自立门户，自然发展壮大。<br>\n只不过毕竟法轮功先天不足，一不是宗教，没法立教堂搞据点。又没法说自己是政治团体参政。<br>\n<br>\n郭文贵也是典型。<br>\n<br>\n当年他出来反共，一群人蜂拥而至，个个说我可以爆料，给我钱就行。<br>\n这里我不说郭本人如何，那些冲着钱找郭的人，更加让我不齿。<br>\n<br>\n还有的人，希望郭可以团结海外民运，主要就是因为郭有钱。<br>\n======================================<br>\n<br>\n所以，反共团体分裂，竞争，打压，都是因为钱。<br>\n这和生意竞争没有任何区别，也和中国人的民族性没有关系。<br>\n<br>\n你看早期东欧反共流亡群体，也是一样的。比如波兰吧。<br>\n<br>\n波兰裔美国人当年也是在美国非常活跃的反共群体。每天跳着脚去要钱。而且他们反共反得也非常极端，主张直接出兵踏平都有。<br>\n<br>\n但是你见过波兰人团结一下在海外成立一个有巨大影响力得政党，甚至是流亡政府吗？<br>\n没有，他们也非常分裂，对国内影响力很有限。<br>\n<br>\n波兰最后民主化，依靠的是团结工会。是工人阶级起义不是知识分子造反，不能不说是一种启示。<br>\n<br>\n====================================<br>\n那么中国民主化，是不是海外力量就没有用了呢？<br>\n说实话也不能说一点作用都没有。<br>\n<br>\n我认为，海外民运是不太可能带领中国人走向民主的<br>\n他们真正能起到的作用是：<br>\n<b>1、知识储备：</b><b>提供社会转型方案。</b><br>\n国内由于政治打压，几乎无法开展社会转型的研究。<br>\n海外就成为了唯一可以研究这方面问题的场所。<br>\n<br>\n海外知识分子，要能给与民众信心，提出方案，保障在社会转型过程中，伤害民众最小。<br>\n<br>\n现在海内外都有一个不好的心态，就是指望着天灾人祸去消灭共产党。<br>\n他们每天除了骂共产党之外，很少提出具体的，有操作性的方案。<br>\n<br>\n要么就是战争，这种代价极大，民众也很反对的方法；要么就是指望中共内斗自己搞垮自己；最后就是指望经济崩溃，民众自己造反。<br>\n<br>\n而像国内自由派那种福利诉求，和平方法逼迫政府转型的，我就没见过海外华人有这方面的理论研究。<br>\n更不要说，转型之后，如何确保经济转型，市场开放，法律制定等等。<br>\n这些通通都没有，令人十分遗憾，其实这些都是海外华人要去做的重要工作。<br>\n<br>\n<b>2、提供资金：</b><br>\n你想反共，那就要组织一个反共的政党。<br>\n我们且不说中共的打压，就算你被允许组织政党，你也有一个问题就是，政党的资金从何而来。<br>\n<br>\n你光指望党费，那你和传销诈骗没有什么区别，更何况，你要保持政党运作，必须有足够的海量资金。<br>\n如果你想使用战争，那么就更烧钱。<br>\n世界上就算是民主国家，政党也是需要极强的商业运作，保障收入的。<br>\n<br>\n中共打天下，你真以为小米加步枪？苏联也是烧了很多钱的。<br>\n同样辛亥革命，海外华人赞助革命中共历史书都写进去的。<br>\n<br>\n在社会转型过程中，必然需要大量资金来协助成立新的政党，帮助国家度过难关，这些，也都是海外华人的可以发挥重要作用的地方。<br>\n<br>\n=======================================<br>\n所以我认为，目前海外民运团体，想要团结，想要有作为，就需要做好一点：<br>\n<b>赚好钱。</b><br>\n<br>\n你不能光指望着美国政府，或者郭文贵这样的巨富，你需要自己有能力去赚钱，维持你的团体，法轮功就是非常好的案例。<br>\n<br>\n你还要明确你的任务，反共活动，不能光骂街，还要研究转型方案，提出切实可行的内容，去赞助那些良心的学者，而不是骂人骂出花的民运分子。","date":"2019-12-30","agreeCount":51,"discussionCount":7}