{"type":"answer","id":108630,"parentType":"question","parentId":13569,"uid":14986,"contents":"数百年来，神棍们总是把热力学第二定律哲学化，再强行把这个物理学的规律往社会学里面套。<br>\n卡尔马克思的所谓共产主义“理论”，实际就是奔着这个方向去的，不管它本人到底有没有考虑过这么多。<br>\n<br>\n但作为正常人，我们也可以与之对着干，把牛顿第一定律哲学化——<br>\n生命在不受外界影响的前提下，会保持原始形态，或逐渐往神格的方向修行。<br>\n<br>\n皮亚杰、科尔伯格、马斯洛、甚至中国的冯友兰这么个圈外人，都对人生的修行划分过阶段。<br>\n当然，我还是更喜欢我自己总结的框架。这也并不完全是我自己的原创，而是我通过读《西游记》，再结合自身阅历而总结出的结论：<br>\n<br>\n你永远不要相信什么“人之初性本善”，更不要相信更扯淡的“人之初性本恶”。<br>\n只有“人之初性本兽”或“人之初性本私”才是真理——<br>\n<br>\n生命，是一个从兽格到人格、再从人格到神格的修行过程。<br>\n细分下来，是损人利己、舍己为人、独善其身、合作共赢四种不同的思维与行为模式。<br>\n对应法、墨、道、儒四重境界。<br>\n对应的模型，是猪（或唐僧）、白龙马、沙僧、猴子。<br>\n<br>\n限于篇幅，不做详细介绍。<br>\n<br>\n什么样的人占据了主流，它就会把大环境变成什么文化。<br>\n<br>\n这个“文化”，不是小学文化、大学文化等学历概念；也不是日本文化、印度文化等地域艺术风格概念；更不是你说哪国话、写哪国字就表示你属于哪国文化；归根结底仍然指的是大环境中主流个体的思维与行为方式。<br>\n<br>\n汉族文化，不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文明之复辟。<br>\n它仅仅只是名字叫“儒家”，实际上从来就容不下真正的儒家，尤其容不下孟子这样的人；甚至也容不下真正的道家，所以杨朱被黑了几千年。<br>\n<br>\n但我不认为汉族文化是法家文化、也不认为它是什么“外儒内法”。<br>\n它其实是伪道家文化。<br>\n《道德经》的作者，一个害人的楚国神棍，才是这个罪恶民族真正的教主。<br>\n<br>\n而《道德经》所追求的东西、与必定导致的后果，跟卡尔马克思是一样一样的。<br>\n所以汉民族根本用不着一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义的民族。<br>\n《道德经》，就是那个时代的《共产党宣言》，并且比《共产党宣言》要狠得多。<br>\n犹太神棍所起到的作用，只是让这个罪恶的民族把一套已经运行了两千多年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n从经济学的角度看，共产主义是目的，法西斯或射秽主义是手段。<br>\n信共产主义的后果，必定导致政治上法西斯、经济上传销。<br>\n<br>\n法家（法西斯）、墨家（射秽主义），实际都是受《道德经》影响的产物。<br>\n而它们所导致的后果，其实是一样的。<br>\n法家是通过上对下的主动攻击，通过辱民、弱民、贫民、愚民、疲民，强行清空受众的脑子，将受众物化、变成声控工具甚至资源，以让自己能够称王、称霸。<br>\n墨家是教唆受众自己把脑子清空，然后由钜子来替大家支配一切。如果墨者真的这么干了，这就等于是下对上的纵容，钜子就会被动地成为王者、霸者、独裁者、邪教教主。<br>\n这不就是纳粹德国与苏联么？<br>\n这两种体制有毛线个区别。<br>\n<br>\n相对而言，墨家比法家更恐怖。<br>\n因为商鞅之流，挑明了就是不要脸、存心奔着当奴隶主去的。苏轼甚至把“商鞅”与“蛆蝇粪秽”并列，认为提起其名字都脏嘴、写下来都污染简牍。当然，在中华米田共和国的高层看来，法家都是伟人，它们甚至还会把这样的价值观编进教科书、强行往下传承。<br>\n而墨家，由于迷信鬼神论信出了幻觉，一群工人、农民、流氓无产者，真的以为自己掌握了拯救世界的“宇宙真理”，真的要打造一个“人人平等”的乌托邦。它们对钜子“尚同”、并且“赴火蹈刃死不旋踵”，以至于墨者去外面当官，还得回来向钜子汇报一切。于是，钜子就等于是无代价地成为了各国的太上政府。别说同时代的周天子，就是后来的秦屎黄、甚至清朝的皇帝也没这么大的权限。墨家帮派，不就是那个时代专门扰乱各国内政的“共产国际”么。<br>\n<br>\n至于秦汉以后所谓的墨家“消亡”，事实上消亡的仅仅只是以“墨家”这么个名字而已，但处于这种水平的人却是不可能消失的。它们要么是被皇权收编、要么是直接玩道教去了。<br>\n<br>\n墨翟死后，墨离为三：齐墨、秦墨，楚墨。<br>\n其实卡尔马克思死后，那帮人其实也主要分成了三波——<br>\n留在欧美的，是一群真正的左派人士，只搞学术，即齐墨；<br>\n帮纳粹德国、共产苏联、甚至反人类的中华米田共和国等法西斯国家造军火的科学家、工匠，即秦墨；<br>\n流窜在拉美地区，满地制造颜色恐怖、却自以为自己在行侠仗义的疯子，即楚墨。<br>\n<br>\n而真正的道家，其实是中国的佛教。这就是为什么历史上的唐僧要西天取经，因为他认为中国人信的佛教不正统，所以冒着偷渡的风险也要出去。结果把真经取回来，却几乎没人买账。<br>\n<br>\n杨朱，尊重人权，顾全大局，在无法确定行为后果的前提下，选择了“非暴力，不合作”。早期的佛教就是这样的态度。但是历朝历代的统治者，却动不动就对佛教教徒下死手，正如它们抹黑杨朱一样。<br>\n<br>\n道教，在被葛洪改良前，纯粹就是个邪教组织。而统治者非但不将这群祸害连根铲除，反而还扶持它们去对抗佛教。中国历史，从早期的黄巾之乱，到近代的太平天国，统统都是道教背景（别跟我说太平天国是基督教，你见过白须黑袍、身背宝剑的“上帝”么？）。<br>\n甚至现代的轮子，其本质仍然还是这个。<br>\n<br>\n害人的伪道家（共产主义），早就融进了这个罪恶民族的基因里。<br>\n所以它们一直就在共产主义、射秽主义、法西斯三者之间恶性循环。<br>\n<br>\n以至于孙大炮，这个没见过世面、就知道玩女人的流氓，虽然借袁世凯的手颠覆了帝制，但是调头就强迫所有手下按手印宣誓向自己个人效忠，这不是等于又在把人朝墨家的坑里带么。别以为这是大炮跟苏联打交道后的结果，即便孙大炮本人没文化、不知道中国历史，民国那么多大师难道全都没文化么？<br>\n这只能说明，这个罪恶的民族没了“皇帝”就活不下去。<br>\n<br>\n只有伟大的鲁迅先生，在思考“仁义道德”的字缝里为什么全是“吃人”二字、思考这个民族“劣根性”的原因时，精准地认识到了“中国之根柢全在道教”——只不过，先生虽然找准了祸根，却并没有区分道教、道家、与伪道家。先生只是与多数人一样，错误地把老庄这种害人的神棍，当成了“道”之正统。<br>\n<br>\n诸子百家，其实都是儒家与伪道家的分支——良性的就是儒家的分支，恶性的就是伪道家的分支。<br>\n或者说，就是资本主义与共产主义的分支。<br>\n<br>\n儒家文化，就是“以新教伦理为基础的资本主义”文化。因为它最讲究权责对等、平衡。<br>\n马克斯韦伯明确说过：对利益的无节操贪欲，根本不是真正的资本主义，更不符合资本主义精神。真正的资本主义，恰恰是对这种非理性欲望的抑制、或至少也是理性的缓解。<br>\n儒，人之需也，本意是指知识分子。知识分子，生来就是要思考的，本来就是在追求资本主义吖。<br>\n儒家文化是在把人朝人格、神格的方向引导。<br>\n<br>\n而害人的伪道家，则把人生修行的正常方向搞反了，它恰恰是在把人朝动物的方向带，让你最终达到“无”的境界。<br>\n信《道德经》的后果，要么庄周、要么韩非。<br>\n庄周，相当于DC宇宙的头号反派小丑，它倾向于践踏文明社会已有的的规则、秩序、道德，并以此为乐、很享受这个过程。按照它的“逻辑”，熵增就是这个世界的唯一规律，所以就不该产生生命这种低熵状态的东西，更不该产生文明、道德等等低熵中的低熵。<br>\n韩非，相当于漫威宇宙的头号反派灭霸，它与庄周刚好相反，它倾向于塑造和强化规则、秩序。可它所塑造的这种所谓规则，是法西斯式的皇权规则。这种规则只是用来约束别人的，而皇帝自己却永远可以独立于规则之外无法无天。<br>\n归根结底，这两种人导致的后果实际是一样的。都是“我为尊、我想怎样就怎样；其它随意”的格局。<br>\n<br>\n而韩非再往下，又会有商鞅与墨翟的分支（尽管商鞅出现得更早，但韩非才是法家“思想”的集大成者）。<br>\n漫威宇宙里一个人独霸一整颗星球的伊戈，走的就是商鞅路线；<br>\n漫威宇宙里的九头蛇组织，走的就是墨翟路线。<br>\n而这两种人，同样会导致相同的结果。<br>\n<br>\n如果放到魔兽宇宙，《道德经》的作者就相当于黑暗泰坦萨格拉斯。而在它之下，就会有污染者阿克蒙德（庄周）、欺诈者基尔加丹（韩非）的分支。至于整个中华民族，则就是燃烧军团、天灾丧尸。<br>\n<br>\n所以，只要汉族文化不被铲除、华夏文化得不到光复，即便共产党倒台，那么后来人照样还会是同样的结果，会一直在这三者之间恶性循环。<br>\n台湾能搞得好，那是因为蒋氏父子骨子里非常现代化。虽然中共多年来一直抹黑蒋、猪嫌乌鸦黑地说蒋“独裁”，但事实上老蒋一辈子都在给孙大炮那个傻子擦屁股。如果蒋氏父子真把孙大炮的路线延续到今天，台湾会跟中国没两样。<br>\n<br>\n当今天下，发达国家要么是古希腊一支，要么是古华夏一支，你从没听说过哪个部落文明发展成了发达国家。<br>\n而所谓的古华夏一支，如日本、韩国、新加坡、香港、台湾等等，其实又统统都是香蕉，内核其实是西化的。大家所拥有的真正的“华夏”元素少之又少。<br>\n<br>\n正如我前面所说，汉民族本来就是一个反人类的共产主义民族，它非但用不着谁来祸害，恰恰是它一直在祸害别人。看看古代，凡是受它影响的亚洲国家，哪一个不是专制集权的皇权国家？<br>\n同时代的西方，虽然也有皇帝，但哪一个欧洲皇帝敢与亚洲皇帝比权力？<br>\n而日本、韩国、新加坡、香港、台湾等等，之所以现在能发展起来，恰恰是内核西化的结果。<br>\n<br>\n至于中国，它仍然还在坚持《道德经》里的东西，这就等于是在给这片土地上的所有生命强行施加外力，把修行到更高境界的人，强行拉回、并固定在动物水平。<br>\n在这里，你不干坏事，你就活不下去，或至少也会像我一样活得很痛苦；可你一旦干了坏事，你就再也回不了头了；而所有人都干坏事，最后胜出的就一定是最狠、最不要脸的“人民大救星”。<br>\n所以，只要汉族文化不被铲除，即便共产党倒台，中国人的思想道德底限也高不起来、并且将来还会变得更坏。<br>\n它们真的就像动物一样，野蛮而又懦弱，愚昧而又鸡贼，冷漠而又狂躁，奴性十足而又目空一切。<br>\n<br>\n这方面，共产党肯定要承担责任，但显然它也承担不起全部的责任。","date":"2019-12-19","agreeCount":2,"discussionCount":19}