{"type":"article_comment","id":311958,"parentType":"article","parentId":16468,"uid":26126,"contents":"<b>共情能力</b><br>\n<br>\n我在生活中是 真 scientist，所以共情能力与其说比较弱，不如说是有意地suppress掉了。<br>\n咱们这个行当非常注重critical thinking，只要你能产出成果，老板不会介意你性格上有任何问题；那些情绪不稳定但又有诉诸感情习惯的人，则会被同事瞬间识别出来并定点消灭。<br>\n这是一个定向淘汰的过程，最终成为scientist的人通常在学生阶段就是那种【老子考满分就行了，跟你们这帮人聚餐有个X用，不去不去】的人。<br>\n<br>\n看到品葱很多发言，包括其他人提的某些RFC，都会觉得【唉呀你们能不能别诉诸情感 得出结论前看下数据再哭爹喊娘行不行】。<br>\n<br>\n这两天中国政府终于决定，说不用戴口罩，口罩留给医务人员。这是WHO和CDC很早就给出的guideline，俺在1月底就看到了。<br>\n然而，俺并没有写那篇题为【请不要抢购口罩，口罩留给医务人员，原因如下】的文章，因为当时品葱的气氛是【WHO被中国政府收买了】【CDC有病吗？白人不戴口罩就算了，还歧视戴口罩的华人？】【大家一定要戴好口罩啊！】<br>\n<br>\n在那个气氛下，让人不戴口罩，好比劝人退葱，情感上令人难以接受。<br>\n<br>\n方舟子一早就说，按照中国政府的要求，强制每个人戴口罩的话，中国的口罩是无论如何都不够用的。大家都戴好口罩的代价，就是医务人员倒霉，口罩贩子大发其财。<br>\n所以CDC和WHO的建议，是为了所有人好。<br>\n<br>\n后来，咱们可爱的医务人员就理所当然地牺牲了一批（还记得缺口罩缺到要靠直升飞机送的画面吗？）。<br>\n然后葱油们当然就开始骂中国政府，骂中国人，狼心狗肺云云。<br>\n<br>\n当然，直到现在葱油还在不断骂中国政府，骂WHO，骂CDC。这些葱油翻墙出来，消息已经比99.9%中国人灵通，还要天天骂人的话，那要是消息再多一点，岂不是都得得抑郁症，还不如少知道些好。所以我说【真正的精神病人都在主区游荡】。<br>\n<br>\n后来我觉得这样不好，于是发了一个 哦不 两个 劝大家不要回国的文章。<br>\n下面是连篇累牍的【粉红信央视，活该死全家】。<br>\n<br>\n要我说，除了会翻墙以外，这些人跟粉红并没有任何本质区别，七宗罪恶贯满盈。<br>\n这些人突破天际的【共情】能力，让品葱损失了很多有道德底线、愿意搭救众生的用户，某种程度上降低了品葱存在的合法性、品葱新闻的可信度。<br>\n<br>\n所以俺觉得啊，在现代社会，凡是和科学技术沾一点边的事情，不能动不动就感情用事，不仅解决不了问题，还有可能陷入问题即将解决的幻觉中，最终把自己给【解决】了。（此处缅怀之前因情绪问题自爆的某N位管理员。<br>\n<br>\n但是在品葱，完全不共情也行不通，不仅写文章需要【强烈共情】才能刷赞，很多管理上的工作，非常依赖其他管理员的支持。如果我是站长的同学，有至高无上的SQL权，最近管理上的很多问题，我可能连招呼都不会打一个就解决了，用户体验绝对比看rebecca发一堆RFC再【碰瓷】某位管理员，好一万倍。<br>\n<br>\n无奈品葱的立法并不是一帮科学家开组会，而是一帮非科学家搞政治。所以经过一段时间的尝试，俺认为既然品葱一切都得靠政治，那就入乡随俗，搞搞政治。<br>\n<br>\n结果一搞不要紧，惹毛了品葱首家线上赌场，被赌场老板穷追猛打。在这种情况下靠诉诸情感拉票很难，刚来的新人不可能跟UID &lt; 500的老油条平起平坐，于是每次被追打，都只好拿出俺的职业技能【三句话证明你违反习惯法】。<br>\n<br>\n靠这种职业技能搞政治，好处是：不纠缠，省时间。<br>\n坏处是：由于品葱的审判系统拉帮结派严重，陪审团也不是普通用户组成，因此无党派人士申诉困难。反对我的人会继续坚持反对，而支持我的人，也可能会因为被赌场老板收买而转向反对。<br>\n<br>\n这里就要谈谈赌场老板。<br>\n我老家当地原来有一个流氓犯罪团伙，他们收保护费的时候，会走进别人的餐厅，十几个人坐下来，老板问他们要什么，他们说，我们是来吃饭的，你要赶我们走吗？<br>\n老板说，各位神仙，你们要多少钱就直接说吧，我们这还要做生意呢。<br>\n带头的说，你他妈什么意思？说我们是黑社会？信不信我告你诽谤？<br>\n这样来回折腾了几十分钟，顾客全吓跑了。然后带头的就会说，我们不吃了，走！当场一分钱也没收。<br>\n第二天老板就拿着几千块钱，亲自送过去，说这是我自愿给你们交的保安费，我聘请你们当我们的保安……<br>\n<br>\n昨天赌场老板来阿拉斯加的时候，也是这样。坐下来什么都不点，说【我是来找朋友聊天的】，这样的情况已经持续两天了。<br>\n<br>\n所以梅菲斯特说【没看出赌场老板对你有什么恶意】，我觉得在这个问题上还可以再商榷一下。（除此之外，我把所有恶意发言全部折叠了，就是为了避免大家感觉到恶意。你看一下折叠的数量，就明白了）<br>\n[url=https://pincong.rocks/article/item_id-310472#answer_list_310472][/url]<br>\n在我写文章刷声望的两个月里，品葱另外两位政坛新星拔地而起（不需要点名），它们的晋升路线非常简单：跟赌场老板勾肩搭背，一致行动。<br>\n参考主区常见的论调，我可能会说，赌场势力日渐坚不可摧，品葱政改可以休矣。<br>\n<br>\n不过既然这里是阿拉斯加，我觉得情绪上还是乐观积极一些地好。<br>\n赌场老板如果再过来找朋友聊天，就陪他聊嘛。","date":"2020-03-23","agreeCount":1,"discussionCount":0}