{"type":"article_comment","id":325919,"parentType":"article","parentId":16468,"uid":26126,"contents":"<blockquote><a href=\"https://pincong.rocks/people/\">管理员</a>处理 <a class=\"mark\" onclick=\"AWS.alert('');document.getElementsByClassName('modal-body')[0].innerHTML = '<p>用户被观察后不影响正常发言，但回复可能需要验证码。除明确说明，声望0以上的用户通常会在不超过7天内被管理员解除观察。<br>若您认为观察时间过长，或观察理由不合适，可以点击右上角「申诉」（或<a href=\\'question/id-' + appeal_id + '__sort_key-add_time__sort\\'>点击这里</a>）申请解除观察。</p>';\">(观察)</a> : 疑似逆向加速、破坏，以及即将发生的碰瓷（更新：已经发生，暂做白名单处理 https://pincong.rocks/video/item_id-14254<br>\nhttps://pincong.rocks/article/item_id-321574<br>\nhttps://pincong.rocks/question/item_id-223534<br>\nhttps://pincong.rocks/article/item_id-324761<br>\nhttps://pincong.rocks/article/item_id-324594</blockquote><br>\nI'd like to thank the site owner for listing the URLs related to my charges.<br>\n<br>\nI'm now going to explain why I said what I said.<br>\n<br>\n<blockquote>https://pincong.rocks/video/item_id-14254<br>\n<b>站长必须死</b><br>\n<br>\n台湾[b][/b]同胞，香港[b][/b]同胞，白汁[b][/b]仙人</blockquote><br>\nKeyword censorship is NOT ACCEPTABLE by most users and moderators of pincong. It defeats the purpose of having pincong in the first place. However, since it's the site owner's decision there's no point for most to protest. Instead, people make soviet jokes out of this censorship policy (see for yourself). I'm accused of 碰瓷 simply because I don't think it's funny and protested straightforwardly.<br>\n<br>\n<blockquote>https://pincong.rocks/article/item_id-321574<br>\n合并通知都写不好，还搞敏感词列表，就你也配品葱这个名字<br>\n<br>\n你就应该用内存条割脉，或者找个机柜用网线上吊</blockquote><br>\nSame as above. If you make an anonymous poll about this keyword censorship shitfuckery I'm pretty sure 95% of pincongers will say no and some of them will leave this site immediately. <br>\n蒹葭苍苍：【很不容易能有一个可以自由打字而不加空格星号论坛，我不希望你葱会沦落成为墙内的恶臭知乎微博。】<br>\n<br>\n<blockquote>https://pincong.rocks/question/item_id-223534<br>\n站长亲自推进防喷工作，俺十二分支持，品葱加油。</blockquote><br>\nI don't see how this is 碰瓷 or 加速. If this is 碰瓷 then I can make a list of 3+ moderators who should be put into 观察.<br>\nHis majesty indeed did the right thing (anti-troll) this time. I too wasn't being ironic.<br>\n<br>\n<blockquote>https://pincong.rocks/article/item_id-324761<br>\n我以后肯定好好发文章报答品葱，绝对不参与论坛管理，还望站长高抬贵手。</blockquote><br>\nI always kneel if I have to. I never kneel unless I have to.<br>\n<br>\n<blockquote>https://pincong.rocks/article/item_id-324594</blockquote><br>\nThat's just me quoting other moderators. I didn't comment on any of their sayings. Just plain facts/quotes. How is that even illegal?","date":"2020-04-01","agreeCount":0,"discussionCount":0}