{"type":"answer","id":159337,"parentType":"question","parentId":17717,"uid":31216,"contents":"我看方斌跟陳秋實連線的視頻，<br>\n感覺很不對，陳秋實一直要套方斌的下一步動作與想法。<br>\n我上網去找，有一篇文章標題是：陳秋實套方斌話，結果連進去感覺被屏障或是砍掉！<br>\n<br>\n方斌在視頻裡面講很多次：「我想你沒聽懂，你沒聽懂我的意思...」<br>\n我個人的感覺是，陳秋實想要引導方斌說些什麼，或是探測他想要談判什麼。<br>\n總之，就是有一種故意聽不懂的感覺。<br>\n<br>\n陳秋實到武漢，本來是獨家報導，沒想到多了幾個人，大家全部都是公民報導，陳秋實馬上現出原形。<br>\n為何公民記者，就他好好的，其他人不ＯＫ呢？於是乎，他的存在就尷尬了。<br>\n<br>\n面具人，我只看一兩次，自己爆自己人料，跟某些人一樣，三分真話，三分假話，再三分不知道。<br>\n他罵人也許有真的，比如：同時把一些海外自媒體（文昭之類），或是一個海外媒體，好像是美國之音中文臺啥的，我印象中，這個是美國政府出部分資金的樣子，他也說這也是外宣，哈！笑死我！剛好我看過兩集這個節目，我很清楚這個風格不是，所以我判斷面具人是一個外宣。<br>\n<br>\n他的策略就是真真假假，假假真真，不過他還故意說台灣館長四肢發達，頭腦簡單，而我們知道館長的立場，那個徐ＸＸ，我不認識他，但我查了一下，他就是當初要單挑館長的人啊，還上媒體。<br>\n<br>\n所以面具人，陳秋實，徐某，我感覺都是大外宣，只是虛虛實實，有的貶陳，有的捧陳。<br>\n<br>\n因為大家不想去誤解一個人，但是我作為一個觀察者，我提出我內心的感受。<br>\n<br>\n最近發現一些視頻，拍武漢肺炎，我好感動喔，在油管上，<br>\n<br>\n後來我發現，這個二更製作也太精美，燈光美，氣氛佳，還拍的很好，明明武漢已經愁雲慘霧，<br>\n為何這個攝影師這麼感人，好像實境秀那樣專業，充滿了正能量的傳遞，一切都很美好積極，對抗疫情，<br>\n還能外賣蛋糕，我看了都感動了，後來我查一下，原來在政府，跟很多媒體、自媒體、融媒體合作，<br>\n拍攝這種「對抗疫情」「我熱血抗役」這種視頻很多，大家上去查一下，關鍵字：<br>\n<br>\n二更媒體，武漢護士對抗武漢肺炎類似ＶＬＯＧ，裡面家居環境好，而且自己做菜，擺盤好看，井井有條，還有翻譯，更有字幕....，髮型都很美（除了早起），生病的人為了老公拍攝自媒體，都有化妝！眉毛眼影都有。<br>\n<br>\n只能說，這個老公真的很厲害，而且設定老公就是攝影師。感覺真的很感人噎！跟品蔥上面所講的醫院很亂，政府要派人進來量體溫，都完全不一樣，屋內還有盆栽。我本來想我是不是誤會了他們，不過我想，這也有點太假了吧！怎麼都是傳遞正能量，根本就是宣導片，為何沒有記錄內心的感受？所以我覺得有點怪就是。<br>\n<br>\nhttps://youtu.be/27X8gztR38E<br>\n標題：【武漢】被感染的急診科女護士 Episode 2<br>\n<br>\n這視頻裡面有一個亮點：你看得出來嗎？就是他其實是一部戲劇，哈！不要問我，認真看就可以找出來。<br>\n<br>\n<br>\n我看了更多其他融媒體，哇！病人都很正向，醫護也是。<br>\n<br>\n所以，我如果提出我的質疑，我就是「小人之心度君子之腹」，這也是一般來說，人們不想說出，我懷疑他是誰的話語，萬一猜錯怎麼辦？<br>\n<br>\n可是，反過來，為何沒人懷疑方斌，反而很多小粉紅在抹黑他，可是陳秋實就一直說是「真漢子」（剛去武漢），這很多跡象。<br>\n<br>\n有一陣子，你查方斌，看到的卻是陳秋實，因為方斌太直接露骨，所以乾脆就流量綁在一起，想要「導引流量」到陳秋實，結果失敗，然後就一直狂打方斌是法輪功。<br>\n<br>\n又如何？一個人的信仰是他的自由！一個控制別人信仰的人才有問題！除非這是一個邪教，要你挖人心，抽人血。但是法輪功，在台灣的人都很正常，不會干擾到我，信仰與氣功是他們的自由！<br>\n<br>\n所以，我自己觀察的結論，<br>\n<br>\n1.我不知道陳秋實是不是真的被抓，就算是，狡兔死走狗烹，也是有可能的，何況多方勢力角力，做法不同。比如鴿派失靈，派鷹派收拾殘局，連演戲都不演了<br>\n2.陳秋實也許一開始有「一點點理想」，到底何時被收買？不知道。<br>\n3.在強國的世界裡面，有名氣，就好辦事，資源就多，所以「變紅」很重要。<br>\n<br>\n另外，大家會一直說他對小粉紅有幫助，我個人覺得他是想要統戰台灣或是香港失敗了吧！<br>\n他一直主流針對牆外的自媒體，問題是港台不吃這一套啊！ 所以統戰失敗！<br>\n另外，國內小粉紅，大家不要再繼續姑息了，就是要猛烈！這次就是強烈震撼！<br>\n<br>\n還有，多少人覺醒不重要，大家的心態擺正，不是去「勸別人」做什麼，<br>\n而是「我能夠做什麼」！<br>\n<br>\n我本來也不大搭理這些鳥事，我就是肥宅，但我為何這幾天加入品蔥，<br>\n寫這麼多字？我該去睡覺了！<br>\n<br>\n就是，我能做的即使是鍵盤革命，都要表達我的想法與感受！<br>\n還要給牆內的人民支持！<br>\n<br>\n重要是每一個人都做好分內，而不要為了誰，去利用誰。比如：為了小粉紅，去利用某人。<br>\n<br>\n妳認為小粉紅會被轉化，想太多！大家只要管自己的部分，情況就會改變。不要去強求改變他人。<br>\n<br>\n因為陳秋實的目的是「外宣」，不是「內宣」。很多人不想提是因為不想扯太多，就是不回應就好！","date":"2020-02-10","agreeCount":8,"discussionCount":5}