{"type":"article_comment","id":353366,"parentType":"article","parentId":17994,"uid":7113,"contents":"有些不明白，全國收入最高的城市到底是上海還是深圳？<br>\n<br>\n剛在支忽看了篇深吹文，說深圳遠遠拋離上海北京：<br>\n<br>\nhttps://www.zhihu.com/question/366745489/answer/1133156880<br>\n深圳的房价有可能大幅回落吗？ - 知乎<br>\n<br>\n狂奔的<br>\n[url=https://www.zhihu.com/question/48510028][/url][url=https://www.zhihu.com/question/48510028][/url]<br>\n清华大学 材料学院博士<br>\n<br>\n<br>\n<br>\n很多看空深圳房价的，但是恕我直言，如果深圳市政府不以更大的决心解决居住问题，深圳的房价还会稳步上涨，最终可能到8-10W的均价。不要以北京上海去对标深圳房价，深圳房价对标的是香港。<br>\n<br>\n深圳人多，地少，这很多人都已经知道的，但是更关键的是，有钱的中产阶级多，此处中产不打引号，这是其房价不会大幅回落的重要基础。<br>\n<br>\n2018世界500强榜单中，深圳入围7家，分别是平安保险、华为、正威国际、招商银行、恒大、腾讯、万科。这其中前6家，任一一家的利润都超过同期广州市入选世界500榜单的三家企业的总和，更不用说其他中国城市了。<br>\n<br>\n不仅如此，截止2019年4月，A股上市公司深圳295家，广州106家。且目前这个差距还在不断拉大。<br>\n<br>\n单纯从世界五百强和上市公司的数量和质量看来，深圳市每年就能提供数以万计的高薪岗位，这里的高薪，指的是年薪&gt;50W。更不用说那么多上市公司人员可以从股市里套的钱了。<br>\n<br>\n同时，深圳市目前一线初高中教师、公务员、大学教师的工资收入都可以达到30W年薪甚至更高。这又提供了一大波高薪岗位。顺便说一句，目前的体制内待遇，深圳可能是全国最高的，远高于一般城市。当我知道深圳市初高中老师每个月的公积金的时候，我都觉得我这么多年的书白读了。为什么深圳的学区房这次涨这么凶，想想教你孩子的老师都40W一年了，学区房能不贵吗？再加一条，深圳的职业学校，老师待遇都超过内地985大学的正教授了，各位。<br>\n<br>\n深圳市的孔雀计划，其中C类的标准极低，很多有一年海外访学经历的都可以轻松拿下。做个博士后，5年150W的补助，加上原本就高的工资，深圳市又贡献了一大波50W年薪的人士。要知道，其他地区的博士后收入还挣扎在20W的水平（内地可能还在15W）。因此，很多知乎劝退专业有条发财之道，那就是博士期间出去交流一年，毕业再去深圳拿孔雀C做博后，如果两口子都这么搞的话，不出5年，手里至少300W现金。这时候，才33岁。随便再找个二线城市，绝对的人生赢家。（评论区有人提醒，该计划近年条件有所提高，可自行核实）<br>\n<br>\n所以，目前深圳的高薪中产人士的数量，真的很多很多。深圳这个城市，会越来越像新加坡、香港。为什么不是像北京上海，因为后两者有地，更讲政治，人口也在流出。如果深圳拿不出新加坡这种解决居住问题的勇气，结果就是房价香港化，跑不掉的。深圳的地方财政实力雄厚，那花不完的钱，要么都给大伙发了，要么使劲砸本地了（评论区有人提醒，很多钱都砸在本地企业尤其是初创企业身上了，还可以避免上交中央的金额。所以企业在深圳确实是得到很大照顾的，不然一个地方不会冒出这么多顶尖企业），这么多钱在本地泛滥，房价不涨才是有问题。<br>\n<br>\n另外，不要深圳涨的凶就觉得楼市春天来了，人家钱包鼓，还要开放的面子。未来中国90%以上的城市房价将长期横盘并持续阴跌，而深圳，是为数不多的例外。<br>\n<br>\n最后，如果说以前深圳是筚路蓝缕，艰苦创业期，现在就是阶级逐步固化期，早一辈的要开始收割后来韭菜了。所以，既然尝了zbzy的好，现在该体会它的恶了。<br>\n<br>\n深圳房价什么时候是顶？很简单，等体制内的人都觉得买不起的时候，就快到顶了。而现在呢？知乎上有其他帖子算过，目前，深圳体制内人士大多5年内可以搞定首付（不是只有福田、南山的首付才叫首付）。今年这波涨，估计现在变6年了。所以，深圳房价高吗？其实只是我们缺乏想象罢了。这里定义一下体制内，对于深圳、广州这类城市，体制内仅限公务员、中小学老师、公立医院医生、国属/市属大学、市属垄断性国企，不包括其他国企，也不包括省属的大学，省属的科研机构，像我们这种省属大学，待遇比市属大学差一级，没人管的野孩子。这其实不是深圳的特有现象，如果把广州体制内这帮人的待遇拿出来，会发现基本上也能确保他们5年内首付，还是中心几个区的首付，但是广州这种二线城市，其他行业提供的高薪太少，低薪很多，体制内的这点数量还撑不起大量供应的盘。而且，广州不是新兴城市，体制内这一帮人早就吃完了房地产的红利，哪个人手里不是已有两套房。在可预见的未来，中心城区的优质房源还会持续上扬（本来现在也不便宜），郊区的天量楼盘会迈入漫长熊市。<br>\n<br>\n对了，作为一个广州工作人士，我是在看笑话的。毕竟，我们这种二线城市，房价阴跌了都一年多了，丝毫不见趋势缓解，都快从阴跌变阳跌了，尤其是郊区。大深圳嘛，再多涨点，毕竟你们一个中学老师的公积金都比一个大学老师的财政工资高了（当然，仅限于我们这种苦逼省属大学）。哈哈哈哈。啥叫看戏的不闲事大。<br>\n<br>\n当然，我还是希望未来有一天全国都能和长沙学习。有那么一天，搞企业的可以踏踏实实搞企业，搞科技的可以专注于自己那点技术，别各行各业，小伙大妈都在为那房子而焦虑，涨也愁，跌也愁。你有钱，大可以豪车，豪宅，游艇飞机。我没钱，也能有个住处，有点饭吃，有点低端的爱好。安得广厦千万间，中国人那简单而纯粹的对于家的渴望，不知道何时才能实现。当然，这已经不是我等屁民该管的事，我等蝼蚁只管负重前行，万般小心别被历史的车轮碾的渣都不剩。<br>\n<br>\n评论区里很精彩，深圳现在试图大规模建安居房、公租房的措施无法抑制其房价香港化的趋势，因为实际新增的可用于出售的安居房数量少，位置远，和存量相比，溅不起多大水花，还有教育配套的命门，难解。如果深圳无法对存量下狠政策，我等就看戏，看看戏而已。<br>\n<br>\n评论区还有人提醒我了，其实深圳为啥要让一般人买得起房？奉献完青春和社保，然后滚蛋不好吗？土地多给企业，钱给企业，只要企业高层不走，韭菜自然是一批一批，前赴后继，割完又长。深圳对土地财政几乎没有依赖，要想下狠政策，对财政不会有丝毫影响。要是其他城市动房地产多少还有点顾忌，深圳怕个鸟？可是大家也看见了，深圳炒房环境无比宽松，说明了啥，政府压根没想让一般人买得起，我这全是40W年薪老师的学校，凭啥给你上？我这几百亿广州挖过来的顶级医学院，凭啥给你养老看病？<br>\n<br>\n评论区有人说，我个和房地产八杆子打不着的人的回答都能高赞，这件事本身就很魔幻。说明很多人现在并不关心GDP，不关心失业，可能更关心房价；还有很多人和我一样，搬好小板凳坐着看戏。估计深圳市马上要出新政策了，我等看戏的只管坐看到底它想不想让一般人买得起房，还是继续拿点不疼不痒的措施抑制下气氛。<br>\n<br>\n周末，还真是深圳方面回应了，我们没涨价，就一小撮人恶意乱标价，我们将进行3个月的房地产市场整顿，干预二手房市场。呵呵呵，去年贵市的二手房涨幅全国前三，各位领导是哪只眼睛近视了吗？建议各位深圳炒房的别虚，加上杠杆就是干。深圳未来已经规划了若干新建大学和医院，这每个新的体制内单位，都会提供大几千六个钱包鼓鼓的接盘侠。还有，实在房子涨幅不行，将来把娃送去深圳念书，享受下国际一流师资配备的基础教育，也是赚了。搞毛实业，九死一生；深圳炒房，一本万利。哈哈哈哈<br>\n<br>\n说实话，从今年以来深圳闹出的几个大新闻，从向西方文明看齐，不吃狗肉、到用支援实体经济的钱爆炒房地产、到在红树林附近的航道环评公然赤裸裸的抄袭，我隐约看到了一个活力之城的暮气。还有，国家什么时候该管管TX的垄断问题，某鹅利用自身某些方面的垄断性地位，恶意封锁其他APP，严重干扰和制约互联网繁荣发展。某TIK啥都敢去拼海外市场，某鹅这么多年，除了在国内继续巩固垄断地位，发展精神鸦片，对我国的整个产业发展有何贡献？不愧是向香港看齐，连赚钱的方式都要向LI家看齐。<br>\n<br>\n另外，奉劝如今还想依靠投资房产实现财富增值的朋友们，务必万分小心，未来两年来内，全国90%以上的城市可能都是熊市，而且很多房子你不一定能很快出的了手，资产价值虽高，却只能看着，不好变现。比如大广州，你如果近两年来广州炒房，不赔钱算我输。为啥？因为广州是全国为数不多的吸不到省内其他城市资源，反而被小弟们吸的省会城市。你来广州郊区炒房，不是割后来者的韭菜，而是被广州本地人割，因为郊区的房早就被本地土著早早囤起来了，都等着韭菜接盘呢。你如果实在要割，没关系，排队就行，广州东西南北四个方向的土地都基本可无限量供应，而且广州市政府喜欢不定期的、西面八方的来个科学城、大学城、智慧城、医药城，你要多少城都可以。你要割韭菜，得排在政府后面吧？你买了这个城，不好意思，政府已经准备下个城继续割了，你就埋那吧。<br>\n<br>\n从世界各国的经验来看，中国的房地产商都太多了，前期的黄金时期涌入了太多的从业者。未来几年，和其他行业一样，房地产都将面临整合和优胜劣汰，许多小公司都会倒闭。不敢说新房肯定会降价，因为新房与土地收入挂钩，有很多政策措施可以稳定，而且小房企倒闭后面自然有大房企接盘。但很多二手房不可避免会缓慢下行，因为长期的人口结构和城镇化红利正在消失，而且要维稳新房市场。我们所经历的历史终究是短暂的，八九十年代的个体工商户，二十一世纪初的煤老板，还有这长达二十多年的房地产红利期，但历史从来不会如此单调，上一个时代总会落幕，下一个时代总会来临，从没有一直涨的市场。<br>\n<br>\n大家也别动不动就把房地产和国家命运联系在一起，我相信以我们政府的能力，让新房价格每年在5%以内上下波动，同时维持个5年，一点问题没有，根本就不会有暴跌也不会有幻想的崩盘。银行更是安全的很，中国目前的首付30%，要想把首付跌掉，有可能吗？即使过了5年，跌了30%，那时候你已经付了5年房贷了，至少近50%的钱砸进去了，想甩锅给银行，有可能吗？所以，即使房地产市场下行，只要控制好新房市场的价格波动，大家根本不需要担心国家经济。反而是你手上的二手房，新房把客源抢了，你找谁接盘？大家仔细看看近一年的二手房市场，很多城市比你想象的惨。<br>\n<br>\n因此，祖国的韭菜们自然也不必如此焦虑，如果你在深圳，那么应该做的是拼了这操蛋的青春，搏一把出人头地的机会，而别去总想南山的房价，你买得起早就买了，买不起也别去焦虑了；如果你在其他城市，你要相信，你通过努力实现的收入的增长，在未来这几年是绝对可以跑过房价的，房价已在高点，再翻一倍有点难，但你的收入却可以。因此，我得传播点正能量，属于中国的时代还未过去，抓住时代的机遇，别让不该有的焦虑如影随形。<br>\n<br>\n与大家共勉，买不起房的就努力工作，为国家之崛起富强而努力。<br>\n<br>\n编辑于昨天 19:52","date":"2020-04-20","agreeCount":0,"discussionCount":0}