{"type":"video_comment","id":12788,"parentType":"video","parentId":1478,"uid":26988,"contents":"整整十年以前，&nbsp;我在阿富汗。&nbsp;我当时在报道阿富汗战争，&nbsp;作为卡塔尔半岛电视台的一名记者，我亲眼见证了&nbsp;这样一场战争&nbsp;酿成了多少苦难与破坏。&nbsp;接着，两年之后，&nbsp;我又报道了另一场战争－伊拉克战争。&nbsp;我被调到了战争的中心地带&nbsp;因为我当时正从伊拉克北部&nbsp;对战争进行报道。&nbsp;战争结束了&nbsp;推翻了一个政权，&nbsp;与阿富汗战争如出一辙。&nbsp;而那个&nbsp;被我们推翻的政权&nbsp;实际上是一个独裁政权，&nbsp;一个专制统治，&nbsp;几十年里&nbsp;让整个国家内部以及民众&nbsp;感到无能为力。&nbsp;然而，&nbsp;外国干预所带来的变革&nbsp;却对那些人民造成了更坏的影响&nbsp;并使那里的人民&nbsp;倍感&nbsp;无助与自卑。<br>\n<br>\n<br>\n01:19<br>\n<br>\n在几十年里，&nbsp;我们生活在专制统治之下－&nbsp;在阿拉伯世界，在中东地区。&nbsp;这些政权&nbsp;这段时期内在我们内心创造了一样东西。&nbsp;我现在43岁了。&nbsp;在过去的40年里，&nbsp;我所见过统治我们的君王与总统&nbsp;几乎都拥有一样的面孔－&nbsp;苍老，独裁，&nbsp;腐败－&nbsp;这些就是我们经历过的政权。&nbsp;有一刻，我曾好奇，&nbsp;我们是否能够在有生之年&nbsp;见识到这片土地上发生一次真正的变革&nbsp;这种变革不来自外国干预，&nbsp;不会导致被占领的苦难&nbsp;没有外国入侵我们的土地&nbsp;我们的自卑感也不会加深&nbsp;伊拉克人说：是的，他们推翻了萨达姆. 侯赛因&nbsp;但当他们看到&nbsp;他们的土地被外国势力占领&nbsp;他们感到非常悲伤&nbsp;他们感到自己的尊严遭到了践踏&nbsp;正因如此他们才开始起义反抗&nbsp;正因如此他们才不愿接受&nbsp;实际上，其它政权，告诉他们的人民&nbsp;“你们希望见到伊拉克的现状吗？&nbsp;你们希望看到内战和宗派屠杀吗？&nbsp;你们希望看到破坏吗？&nbsp;你们希望看到外国军队进驻你们的土地吗？”&nbsp;而这些人民寻思&nbsp;“也许我们应该继续&nbsp;生活在现有的政权之下&nbsp;而不是选择这个可能。”&nbsp;这是我们最可怕的噩梦之一<br>\n<br>\n<br>\n02:58<br>\n<br>\n整整十年里&nbsp;很不幸地，我们一直&nbsp;报道破坏的画面&nbsp;宗派冲突&nbsp;屠杀的画面&nbsp;一片广袤土地上&nbsp;不断出现暴力的画面&nbsp;这里几千年来一直是&nbsp;众多文明，艺术与文化的&nbsp;发祥地&nbsp;我在这里想告诉大家&nbsp;我们梦想中的&nbsp;未来&nbsp;已经到来了&nbsp;新的一代人&nbsp;得到了良好的教育&nbsp;团结在一起&nbsp;被普遍的价值观所激励&nbsp;并拥有全球化的视角&nbsp;这一代人已经为我们开辟了新的现实&nbsp;我们找到了一种新的途径&nbsp;来表达我们的感情&nbsp;和梦想&nbsp;这些年轻人&nbsp;重塑了我们国家&nbsp;在阿拉伯世界中的自信&nbsp;他们给了我们&nbsp;新意义下的自由&nbsp;让我们得到了走到大街上表达意愿的权力&nbsp;什么也没发生 没有暴力 风平浪静&nbsp;只要走出你的家门&nbsp;抬高你的嗓音&nbsp;呐喊：“我们希望这个政权下台。”<br>\n<br>\n<br>\n04:24<br>\n<br>\n这就在突尼斯发生了&nbsp;几天以前&nbsp;突尼斯政权，它曾投入了几十亿美元&nbsp;在安全机构，&nbsp;几十亿美元&nbsp;花在了维护，试图维护&nbsp;国家的监狱&nbsp;这个政权垮台了，&nbsp;湮灭在了人民的呼喊声中&nbsp;人们被激励着走上大街小巷&nbsp;大声呐喊&nbsp;他们不达目的不罢休&nbsp;情报局想要逮捕这些人&nbsp;他们找到了叫“Facebook”的东西&nbsp;找到了叫“推特”的东西&nbsp;他们为之而感到惊讶&nbsp;他们说：&nbsp;“这些孩子被误导了。”&nbsp;于是，他们让孩子的父母&nbsp;到大街上去&nbsp;把他们领回家去&nbsp;这就是他们说宣扬的，这是他们的阴谋&nbsp;“把这些孩子领回家去&nbsp;因为他们被误导了。”&nbsp;然而，是的&nbsp;这些普遍价值观&nbsp;所激励的&nbsp;年轻人&nbsp;这些对辉煌的未来&nbsp;抱着满腔理想的年轻人&nbsp;而这些年轻人也脚踏实地&nbsp;在这种理想&nbsp;与理想的实践过程之间取得了平衡&nbsp;不使用暴力&nbsp;不制造混乱&nbsp;这些年轻人&nbsp;没有回家&nbsp;他们的父母去到大街上&nbsp;支持他们&nbsp;这就是突尼斯变革的由来<br>\n<br>\n<br>\n05:53<br>\n<br>\n我们卡塔尔半岛电视台&nbsp;在突尼斯已被禁多年&nbsp;当地政府不允许&nbsp;任何卡塔尔半岛电视台记者靠近&nbsp;但我们发现这些在大街上抗议的人们&nbsp;都变成了我们的记者&nbsp;为我们的演播室不停注入&nbsp;图片，视频&nbsp;以及新闻&nbsp;突然间，位于多哈的演播室&nbsp;成为了一个中心&nbsp;专门收集各种来自于普通民众的信息－－&nbsp;他们团结在一起，拥有抱负&nbsp;从自卑感中&nbsp;将自己解放出来&nbsp;于是我们决定：&nbsp;我们要把这些新闻都报导出来&nbsp;我们要成为这些民众的喉舌&nbsp;我们要将消息传播出去&nbsp;是的，这些年轻人中的一些人&nbsp;通过互联网相互联系了起来&nbsp;然而，阿拉伯世界的联系&nbsp;还非常有限，非常微小&nbsp;造成这种现象的原因是我们面临了很多问题&nbsp;而卡塔尔半岛电视台收集了民众的声音&nbsp;加以放大&nbsp;我们让这声音传遍阿拉伯世界每个家庭的起居室&nbsp;并通过我们的英文频道&nbsp;传向世界，传遍全球<br>\n<br>\n<br>\n07:01<br>\n<br>\n到时候，人民会开始感觉到&nbsp;一股新的势力正在发生&nbsp;后来扎因·阿比丁·本·阿里（突尼斯前总统）&nbsp;决定离开了&nbsp;接着，埃及的抗议发生了&nbsp;于是，穆巴拉克决定离开了&nbsp;而现在轮到利比亚了&nbsp;接下来是也门&nbsp;你会看到其它许多国家争相想要看到&nbsp;并重新体验那种感觉&nbsp;“我们如何想象一个&nbsp;辉煌，和平，宽容的未来呢？”&nbsp;我想告诉大家&nbsp;互联网和人们直接的联系&nbsp;已经创造出了一种新思维&nbsp;但是这种思维&nbsp;仍然对这片&nbsp;生养它的土地&nbsp;充满赤诚&nbsp;这与之前许多&nbsp;寻求变革的行动&nbsp;有着很大的不同之处&nbsp;之前我们认为，政府也告诉我们－－&nbsp;有时候这也是真的－－&nbsp;那就是，当变革被强加于我们&nbsp;人们会产生抵触&nbsp;这是因为他们认为这不属于他们的文化&nbsp;我们一直相信&nbsp;变革是从内部孕育而生的&nbsp;这变革应当与文化&nbsp;文化多样性&nbsp;与我们对传统以及历史的信仰&nbsp;相互融合&nbsp;与此同时&nbsp;这变革包容了普遍的价值观，与世界相联结&nbsp;包容外部世界&nbsp;现在就是&nbsp;阿拉伯世界发生变革的时刻&nbsp;这是正确的时刻，是绝佳的时刻&nbsp;我们看到了这些重要意义相互交汇&nbsp;并创造了&nbsp;这片土地上&nbsp;辉煌新时代的开端<br>\n<br>\n<br>\n08:51<br>\n<br>\n那些顶尖人物将如何应对－－&nbsp;那些所谓的政治精英会怎么做？&nbsp;面对Facebook&nbsp;他们把骆驼拉到开罗的解放广场上&nbsp;面对卡塔尔半岛电视台&nbsp;他们开始结党营私&nbsp;当他们失败了&nbsp;他们就宣称&nbsp;有人在特拉维夫制造阴谋&nbsp;以此分裂阿拉伯世界&nbsp;他们开始警告西方&nbsp;“小心基地组织&nbsp;基地组织主宰了我们的土地&nbsp;这些人信仰伊斯兰教&nbsp;想要建立新的Imaras&nbsp;小心这些人&nbsp;他们正准备对付你们&nbsp;摧毁你们伟大的文明”&nbsp;真不巧&nbsp;人们现在可没那么好骗了&nbsp;因为，这个地区&nbsp;腐败的当权者&nbsp;已经丧失了欺骗的能力&nbsp;他们不论是过去还是现在都想象不到&nbsp;他们将如何面对这样的现实&nbsp;他们丧失了－－&nbsp;他们被广大人民&nbsp;所背弃&nbsp;现在，我们目睹他们一个接着一个&nbsp;相继垮台<br>\n<br>\n<br>\n10:09<br>\n<br>\n卡塔尔半岛电视台不是&nbsp;变革的工具&nbsp;我们并不能创造变革&nbsp;然而&nbsp;当这样重大的重大事件发生时&nbsp;我们就成为了时事报导的中心&nbsp;我们在埃及被禁&nbsp;我们的驻地记者&nbsp;有的被逮捕&nbsp;但我们大多数的摄影师&nbsp;我们的记者们&nbsp;他们自发进入埃及－－完全自愿&nbsp;秘密对解放广场上的情况进行报导&nbsp;18天里&nbsp;我们的摄影机实时播出&nbsp;解放广场上民众的呼声&nbsp;我记得，一天晚上&nbsp;某人打通了我的手机－－&nbsp;一个我不认识的平民－－从解放广场打来的&nbsp;他告诉我：“我们恳请你&nbsp;不要关掉摄像机&nbsp;如果你们关掉了摄像机&nbsp;今晚将会发生一场大屠杀&nbsp;你们实时报导解放广场的状况&nbsp;就是在保护我们。”&nbsp;我感到我有责任&nbsp;给当地的记者们&nbsp;以及我们的新闻演播室打电话&nbsp;告诉他们：“你们要竭尽全力&nbsp;不要在晚上关掉摄影机&nbsp;因为在场的民众会更有自信&nbsp;因为有人对他们的故事进行报导－－&nbsp;他们还能感觉受到了保护。”<br>\n<br>\n<br>\n11:27<br>\n<br>\n因此，我们有机会&nbsp;在阿拉伯世界&nbsp;创造一个新的未来&nbsp;我们有机会&nbsp;进入新的未来&nbsp;并知道它会向整个世界敞开大门&nbsp;我们不要重蹈伊朗的覆辙&nbsp;进行错误的改革&nbsp;我们应该放弃固有的观点－－尤其是西方国家－－&nbsp;一想起阿拉伯世界&nbsp;就牵扯到石油&nbsp;或者其它基于&nbsp;稳定与安全受到破坏的利益考虑&nbsp;专制统治的稳定&nbsp;与安全&nbsp;只会&nbsp;导致恐怖主义，暴力与破坏&nbsp;我们应当接受人们的选择&nbsp;不要拣选&nbsp;我们所偏爱的人选去主宰他们的未来&nbsp;未来应当&nbsp;由人民自己决定&nbsp;即使有时候他们的呼声&nbsp;会让我们感到恐惧&nbsp;但民主的价值观&nbsp;以及选择的自由&nbsp;此刻正在席卷中东地区&nbsp;这是阿拉伯世界最好的时机&nbsp;让东西半球&nbsp;看到稳定与安全&nbsp;看到友谊与包容&nbsp;正在阿拉伯世界中逐步兴起&nbsp;取代了暴力与恐怖主义的画面&nbsp;我们应当支持这些人民&nbsp;我们应当成为他们的代表&nbsp;我们应当放弃&nbsp;我们狭隘的心胸&nbsp;以拥抱变革&nbsp;为那片土地上的人民欢呼&nbsp;为伟大的未来&nbsp;希望和宽容而庆祝&nbsp;未来就在眼前&nbsp;未来就是现在&nbsp;非常感谢大家<br>\n<br>\n<br>\n13:16<br>\n<br>\n（热烈鼓掌）<br>\n<br>\n<br>\n13:29<br>\n<br>\n非常感谢你们<br>\n<br>\n<br>\n13:31<br>\n<br>\n（热烈鼓掌）<br>\n<br>\n<br>\n13:36<br>\n<br>\n克里斯. 安德森：我有几个问题想问您&nbsp;感谢您的到场&nbsp;您怎么描述这一事件的&nbsp;重要历史意义？&nbsp;它能够产生一整年的影响，能够产生十年的影响&nbsp;还是具有更深远的影响？<br>\n<br>\n<br>\n13:49<br>\n<br>\n瓦达. 坎法尔：事实上，这可能是我们有史以来报导过最重大的事件&nbsp;我们报导了许多战争&nbsp;报到了许多悲剧，许多问题&nbsp;许多冲突地区，许多该地区的热点问题&nbsp;因为我们在这些事件的中心位置&nbsp;而这个事件－－非常伟大；异常美丽&nbsp;我们报导它并不只是&nbsp;因为你必须报导一件大事&nbsp;你是在亲眼见证历史的变迁&nbsp;你是在见证一个新时代的诞生&nbsp;而这就是这个事件的本质<br>\n<br>\n<br>\n14:19<br>\n<br>\n克里斯. 安德森：西方国家有许多人&nbsp;怀疑或认为&nbsp;这只是&nbsp;更大规模暴乱的前奏&nbsp;您真的相信&nbsp;如果埃及现在进行民主选举&nbsp;产生新的政府&nbsp;那么这一政府会接受您刚才慷慨激昂地提出的那些价值观吗？<br>\n<br>\n<br>\n14:39<br>\n<br>\n瓦达. 坎法尔：事实上，人们&nbsp;在穆巴拉克政权垮台后&nbsp;那些年轻人&nbsp;组成了不同的组织与委员会&nbsp;他们在保卫变革的进程&nbsp;他们正努力使之步入正轨&nbsp;以便推行&nbsp;民主的价值观&nbsp;而与此同时&nbsp;保证它是合理的&nbsp;理智的&nbsp;不至于失控&nbsp;在我看来，这些人民比那些政治精英，&nbsp;知识精英&nbsp;甚至包括政治党派在内的反对派领导&nbsp;都要有智慧得多&nbsp;此时此刻，阿拉伯世界的这些年轻人&nbsp;更加有智慧&nbsp;有能力进行变革&nbsp;他们比那些过时的－－&nbsp;包括政治和文化&nbsp;意识形态都过时了的政权&nbsp;要强得多<br>\n<br>\n<br>\n15:32<br>\n<br>\n（热烈鼓掌）<br>\n<br>\n<br>\n15:35<br>\n<br>\n克里斯. 安德森：那我们就不插手他们的内政了&nbsp;在场的TED观众&nbsp;以及西方世界的人们&nbsp;相信现在所发生的变革&nbsp;如果他们想要参与进去，或尽一份力，他们应该怎么做？<br>\n<br>\n<br>\n15:48<br>\n<br>\n瓦达. 坎法尔：我认为我们已经发现了阿拉伯世界中的一个重大事件－－&nbsp;人们是在乎的&nbsp;人们在乎这场重大的变革&nbsp;默罕默德. 那涅贝今天也到场了&nbsp;他是卡塔尔半岛电视台网站的总监&nbsp;他告诉我，我们网站的点击率&nbsp;上升了百分之两千五百&nbsp;世界各地的人们都在使用&nbsp;百分之五十的点击率来自美国&nbsp;因为我们发现人们正在关注&nbsp;他们想知道真相－－&nbsp;他们正通过我们的互联网接受信息流&nbsp;不幸的是，在美国&nbsp;卡塔尔半岛电视台英文频道目前&nbsp;没有覆盖华盛顿特区&nbsp;但是，我可以告诉大家，这是值得庆祝的时刻&nbsp;我们可以通过联网&nbsp;向大街上的那些人们&nbsp;表达我们对他们的支持&nbsp;表达这种人人都会产生共鸣的&nbsp;对弱者或被压迫者的支持&nbsp;帮助我们所有人创造一个更加美好的未来<br>\n<br>\n<br>\n16:45<br>\n<br>\n克里斯. 安德森：好的，瓦达，TED社区中的一群成员&nbsp;TED开罗站&nbsp;在我们谈话的同时正在进行会谈&nbsp;他们其中有一些演讲者&nbsp;我相信他们都听到了您的讲话&nbsp;感谢您对他们以及我们大家的启发和鼓励&nbsp;非常感谢<br>\n<br>\n<br>\n17:00<br>\n<br>\n（热烈鼓掌）","date":"2020-03-15","agreeCount":3,"discussionCount":0}