{"type":"question_discussion","id":8919,"uid":22816,"date":"2019-12-24","contents":"@24980: “美国律政剧“不能说明”同性恋领养的孩子长大是同性恋“，因为这个说法首先得排除主流文化迫害的影响下，多少人终身不敢出柜或者双性恋隐藏自己完整性向之类的可能。<br>\n<br>\n维基链接（https://en.wikipedia.org/wiki/LGBT_parenting#Sexual_orientation_and_gender_role）：<br>\n<br>\nSexual orientation and gender role<br>\nA number of studies have examined whether the children of lesbian and gay parents are themselves more likely to identify as lesbian and gay. In a 2001 review of 21 studies, Judith Stacey and Timothy Biblarz found that researchers frequently downplay findings indicating difference regarding children's gender, sexual preferences and behavior, suggesting that an environment of heterosexism has hampered scientific inquiry in the area. Their findings indicate that the children with lesbian or gay parents appear less traditionally gender-typed and are more likely to be open to homoerotic relationships, which may be partly due to genetic or family socialization processes or &quot;contextual effects,&quot; even though children raised by same-sex couples are not more likely to self-identify as bisexual, lesbian, or gay and most of them identify as heterosexual.[33] According to US Census, 80% of the children being raised by same-sex couples in US are their biological children.[57] When it comes to family socialization processes and &quot;contextual effects,&quot; Stacey and Biblarz point out that children with such parents are disproportionately more likely to grow up in relatively more tolerant school, neighborhood, and social contexts, which are less heterosexist.[33]<br>\n<br>\nA 2005 review by Charlotte J. Patterson for the American Psychological Association found that the available data did not suggest higher rates of homosexuality among the children of lesbian or gay parents.[39] Herek's 2006 review describes the available data on the point as limited.[28] Stacey and Biblarz and Herek stress that the sexual orientation and gender identification of children is of limited relevance to discussions of parental fitness or policies based on the same. In a 2010 review comparing single-father families with other family types, Stacey and Biblarz state, &quot;We know very little yet about how parents influence the development of their children's sexual identities or how these intersect with gender.&quot;[29]<br>\n<br>\nChildren of LGBT parents do not have any differences in their gender role behaviors in comparison to those observed in heterosexual family structures.[58] In fact, a study by Bos and Sandfort (2009) also revealed that children raised by same-sex couples felt less pressured to follow gender stereotypes.[59]","parentType":"question","parentId":13901}