{"type":"answer","id":37640,"parentType":"question","parentId":6742,"uid":6092,"contents":"我想这个问题，很少有人比前政法大学校长江平更有发言权，他于2013年发表了主题为“司法改革与中国未来”的演讲，文字内容如下：<br>\n<br>\n江平：我认为法治的核心问题是两个权：权力、权利。权利是私权利，而权力是公权力。改革的方向应当是什么？我觉得既然讲改革，当然是不断扩大私权，公权不断被约束。如果背离了这个原则，公权力不断扩大，私权利越来越缩小，怎么能够叫改革呢？所以从这点来说，改革的目标应该是非常明确的。<br>\n<br>\n　　 这次中央决定里专门列了一部分“法治中国”，我想这里面包含了五个方面：<br>\n<br>\n　　 第一，树立法律和宪法的权威。这一部分核心的问题是，现在怎么样来树立宪法和法律的权威？很关键的一条是必须要落实宪法，也就是宪法在人民的心目中应该是非常重要的，但目前并没有落到实处。实际在人民心目中并没有把宪法放在那么高的地位。怎么落实？从两方面来落实，一是真正在生活中使人们能够感受到宪法的权威。可是严格地讲，我们的社会里，党的权威大大高于宪法的权威。所以在这个意义上，党的三中全会的决定很重要，因为人民心目中缺乏一种宪法至高无上的权威。一个会议的文件如此重要，恰好说明我们离法治社会还很远。其实扩大人民的权利也好，对政府权力的进行限制也好，都是以宪法作为准则的。虽然小平同志在30多年前就提到党政要分开，但我们现在还没有很好地做到党政分开。树立宪法权威还有一个很重要的东西，就是公报里所讲的：对于那些违反宪法的行为必须予以制裁。也就是说我们必须要建立违反宪法的审查制度，这个审查制度现在没有。虽然我们有一个违宪程序，按现在的程序，如果有人提出违宪审查，首先交给全国人大下的一个局级单位，由他们来看，如果确实构成违宪，就提交给全国人大常委会来表决。但到现在为止我们没有真正的违宪审查制度，再加上现在法院还有一个规定：法院的判决不能够以宪法为依据。既然不能够以宪法为依据，怎么审查？违宪审查依据什么？所以在这个问题上我们还很缺乏一个违宪审查。<br>\n<br>\n　　 <br>\n依法行政，把权力关进笼子里<br>\n<br>\n　　 <br>\n　　 我们的三中全会决议里涉及到法治建设的第二个问题是依法行使行政权力。公权力里行政执法权是最厉害的，而这个问题的关键就是我们所提的把权力关在笼子里。如果我们能够把权力关在笼子里，人民就比较满意。我想在这个问题上，关键是两个问题，第一是把过分庞大的政府、权威过大、过重的政府变成有限政府，把它的权力限制起来。尤其我们这次提出“市场应该起决定性作用”，既然市场在资源配置等各方面起到“决定性”的作用，那么政府的作用就要相对减少。所以在这点上，要大大削减政府过多、过重、不该有的干预。在这点上可以看出，我们已经朝着这个方向努力，应该说在这点上，过去也有一些成就，但也要看到过去做得并不是很理想。大家可能记得在《行政许可法》里，当时做报告的法制办主任说了一句话，“凡是市场能决定的尽量由市场自己决定的，市场不能决定的尽量由社会组织来决定。如果市场主体和社会都无法解决的，政府才来许可、才来批准。”这是一个很好的决定，是一个很有前瞻性的决定，但我们可以看到实际上的做法并不是这样，政府仍然在许多方面限制了许可和批准制度，因为它有自身、切身的利益，所以不解决好政府在资源分配上、市场准入方面的切身利益，要让它减少自己的功能很困难。<br>\n<br>\n　　 我觉得依法行政、解决政府职能第二个重要方面是透明化，透明化是监督政府的一个很有效的手段，只有透明化，老百姓才能监督，再加上其它监督实施的制度，我们就可以很好地限制政府的权力。在这点上，应该说，从过去已经实施的情况看来，政府在这些方面都是建立了发言人制度、建立了公开制度。应该说，对于政府限制权力的措施，方向很准确很有希望。<br>\n<br>\n　　 <br>\n司法改革，这一次纠正了方向<br>\n<br>\n<br>\n　　 第三个问题是要健全我们的司法权力的行使制度，也就是司法改革。司法改革核心是公正判决。公正判决既是一个公权力的正确行使，又是一个保护老百姓民事权利、人民权利的重要措施。在这个问题上，我觉得和过去有很大的改变。过去曾经说过，在法院的审判工作方面，在司法体制方面，我们是倒退的，有的地方还是大步倒退。但现在看起来，方向纠正了，在前进，这是一个可喜的现象。过去提“三个至上”，把“党的利益至上”放在“法律和宪法权威至上”的上面，是最高的。审判工作怎么来确定党的利益至上？党的利益至上就是以政法委的利益至上。政法委在十八大后作用大大降低，这是一个很好的现象。这次司法改革里也提到审判权的独立，独立行使审判权和检察权，这很重要。我们在这方面提出了去地方化、去行政化的手段。<br>\n<br>\n　　 去地方化、去行政化是法院改革里至关重要的一条内容，如果你的人权、事权、财权都由地方县一级的政法委或者有关部门掌握，就没有办法脱离它的干预。只有把人权、财权、事权收到省一级，才能改革。原来有过一个建议，让地方法院脱离地方政法委的控制。现在也是这样，如果让地方法院的人权、财权、事权脱离开地方就可以了。所以从多个方面来看，我对于现在的司法体制的改革还寄予了很大希望，而且认为方向是很正确的。<br>\n<br>\n　　 <br>\n劳教制度废除，完善人权保障<br>\n<br>\n　　 <br>\n　　 第四个问题涉及到人权保障。要完善人权保障，其中很重要的一条是劳教制度的废除。劳教制度本来就应该废除，这次废除是顺理成章，因为这样一种制度完全是由行政机关部门、公安部门来剥夺一个人的自由3—4年。而且从程序来说也没有合法依据，凡是剥夺和限制人民权利的行动，应该是法院来做。所以从这点来说，劳教制度废除很好。但解决了劳教制度是否等于全部问题都解决了？这需要看后面的情况，是否有一种变相的劳动教养制度出现？也有可能，所以，这需要我们拭目以待。<br>\n<br>\n　　 这里面还提到了禁止刑讯逼供，而且把刑讯逼供的各种定义、内容也说了。把刑讯逼供排除在合法证据的范围之外，而且规定了任何非法取得的证据都不能给人定罪。我认为这个非常重要，因为这个内容表示了在法院里应当是以“无罪推定”作为判刑的依据，不能以“有罪推定”的方式来做。有罪推定在中国法院里影响很深，因为过去我们长期以来都是有罪推定。自从最高法院常务副院长沈德咏发表文章说“法院宁可错放也不能错判”，这就标志着我们的制度改变了。“宁可错放不能错判、错杀”，这和过去长期拘留人不同。从这方面来看，人权保障——包括户籍制度、人口制度等的保障，是在逐渐增多的。人民的权利、人民的自由，也比以前越来越多。<br>\n<br>\n<br>\n要给人民更多的参政权利<br>\n<br>\n　　 <br>\n　　 最后，我想谈谈民主政治。在三中全会决议里把民主政治放在政治体制改革里，没有把它放在法治建设这部分里。按道理来说，政治体制改革和法治建设的内容很难区分，当然也可以说民主政治是一种政治体制改革，也可以说民主是一种权利。我觉得在民主政治制度这一面，或者在政治体制改革方面，这个决议的亮点不多。为什么说亮点不多？因为我觉得民主政治里面最核心的问题是民主选举的问题，民主选举是民主政治里面最核心的问题，而涉及到民主选举方面，没有多大的改变。我们在基层选举里还可以体现一点，但往上就不行了。或者说各级人民代表都是各级党政机关来确定，所以如果不解决这个根本的制度，不给人民更多的民主参政权利，由自己的意志来选举我所喜欢的人大代表、国会议员，这就缺乏建立真正的民主政治的基础。所以对于我国现在的法治建设，总的判断是：有不满意的地方，也有很赞赏的地方。这是我的看法，谢谢大家！<br>\n<br>\n视频版youtube链接：<a href=\"https://www.youtube.com/watch?v=7RGpKDHc-3s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=7RGpKDHc-3s</a><br>\n<br>\n当时的司法系统还存在这么多的问题，在习包子上台后高呼：必须坚持加强党对依法治国的领导，决不能照搬别国模式和做法，决不能走司法独立的路。直接把倒车开到几十年前，不知道这批体制内有良心，有资历的司法人们做何感想<br>\n<br>\n补一刀<br>\n连辩护律师都能被抓进监狱，共党治下的司法系统就是笑话<br>\n附709维权律师被抓捕的维基链接：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B709%E7%B6%AD%E6%AC%8A%E5%BE%8B%E5%B8%AB%E5%A4%A7%E6%8A%93%E6%8D%95%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B709%E7%B6%AD%E6%AC%8A%E5%BE%8B%E5%B8%AB%E5%A4%A7%E6%8A%93%E6%8D%95%E4%BA%8B%E4%BB%B6</a>","date":"2019-08-14","agreeCount":1,"discussionCount":0}