{"type":"answer","id":312156,"parentType":"question","parentId":29017,"uid":31999,"contents":"<blockquote>这里“和平演变”，又称结构性改革，政治改革，深化改革、和平过渡、融入文明世界·····，各方说辞不同潜台词的意思相似。</blockquote><br>\n<br>\n首先，樓主你所說的和平演變，是不可能發生的。<br>\n因為你提到了「融入文明世界」。<br>\n<br>\n為什麼我會這麼說，理由是基於以下這則新聞。<br>\n自由時報──回應龐皮歐 北京：美方改變不了中國(2020.07.24)<br>\n<a href=\"https://news.ltn.com.tw/news/world/breakingnews/3238888\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.ltn.com.tw/news/world/breakingnews/3238888</a><br>\n內文節錄──<br>\n<blockquote>汪文斌說，龐皮歐言論罔顧事實，充斥著意識形態偏見和冷戰思維，「是美國政府高官近期密集炮製涉華政治謊言的『大雜燴』」，對此中方表示強烈憤慨和堅決反對，已經向美方嚴正交涉。<br>\n他說，<b>中國人民將繼續堅定不移地沿著中國特色社會主義道路不斷前進</b>。美國一些政客蓄意挑起意識形態之爭，大談改變中國論調，否定中美關係，挑撥中國與其他國家關係，「意在通過詆毀打壓中國，轉移美國公眾視線，以求在美國內政上得分」。<br>\n<b>汪文斌強調，就社會制度而言，中國無意改變美國，美方也改變不了中國</b>。1972年尼克森訪問中國時雙方發布的「上海公報」已經指出，中美兩國社會制度和對外政策有著本質區別，但雙方應本著尊重主權和領土完整、平等互利等原則處理兩國關係。</blockquote><br>\n<br>\n樓主你不認為這名中國新進外交官汪文斌說的話，已經堵死了你所說的『和平演變』這一條道路嗎？<br>\n老實說我看到這則新聞的時候差點笑出來，我怎樣也沒想到中共在這方面的表態居然如此強硬，我想中共可能沒有想過當他們的外交官說出這種話時，就已經讓那些以為可以和中國尋求理解與共存的左派打消自己的想法。<br>\n<br>\n我想世界各國已經從這名外交官的口中理解到，中國絕對不可能和平演變、與西方世界接軌這一事實。<br>\n<br>\n<br>\n那麼接著回答樓主的標題問題，也就是，為什麼中共不想改變。<br>\n樓主你知道囚徒困境嗎？我認為囚徒困境可以很好的回答樓主的問題。<br>\n<br>\n中共的和平演變或許真如你所說，合乎中共的最大利益。<br>\n但你也提到，你所說的中共，是指以下這些人。<br>\n<blockquote>这里说的“中共”是指目前9000万的执政团队其中那些县团级别以上的人组成的集合。</blockquote><br>\n他們並非一個整體，而是有各自的派系，也就是說即使共乘一艘大船但不代表他們的意見就是統一。<br>\n<br>\n<b>換言之──所謂的『中共』，代表的是團體。</b><br>\n<b>這同時也代表一件事──團體的最大利益不等同於個人的最大利益。</b><br>\n說到這裡，樓主你明白為什麼中共不可能和平演變了嗎？<br>\n<br>\n<pre>在重複的囚徒困境中，賽局被反覆地進行。因而每個參與者都有機會去「懲罰」另一個參與者前一回合的不合作行為。這時，合作可能會作為均衡的結果出現。欺騙的動機這時可能被受到懲罰的威脅所克服，從而可能導向一個較好的、合作的結果。作為反覆接近無限的數量，納許均衡趨向於帕累托最優。<br>\n<br>\n──以上出自wiki囚徒困境。</pre><br>\n<br>\n但是在中國，絕對不可能出現重複的囚徒困境。<br>\n在中國，並不存在『每個參與者都有機會去懲罰另一個參與者前一回合的不合作行為』。<br>\n<b>也就是說，在中國一旦淪為輸家，就從此不再屬於『中共』這一團體。</b><br>\n<b>這也代表在中國只會出現單次發生的囚徒困境。</b><br>\n<br>\n<br>\n如果只有一次的競爭機會，不是倖存下來，就是因此死亡。<br>\n那麼我敢斷言，絕大多數的人類會做出僅僅對自己有利的選擇，而非考慮團體的最大利益。<br>\n而囚徒困境一旦出現背叛者，甚至沒有懲罰的機會，那麼接下來即使做再多次的囚徒困境實驗，都一定會有人選擇個人利益。<br>\n<br>\n<br>\n我認為這就是中共不可能和平演變的原因。","date":"2020-07-26","agreeCount":2,"discussionCount":2}