{"type":"answer","id":312446,"parentType":"question","parentId":29017,"uid":1962,"contents":"劉仲敬訪談 018 at 20190102 改革開放就是奴隸經濟體制<br>\n<br>\n<blockquote>[31:10]這場遊戲是一場互相欺騙的遊戲。美國人的遊戲是，給你共產黨一些甜頭，讓我的小弟臺灣去做這件有點不光明正大、像奴隸販子一樣的事情，而我自己保持雙手乾淨，是為了讓你得到這些甜頭以後接受招安。但是這件事情正如共產黨內部的強硬派說的那樣：你如果是張獻忠的話，你要明白，在你還在造反、朝廷派來招安的時候對你是恭恭敬敬的，你拿到的好處比普通的良民還要多得多；但是你不要忘記，<b>你被招安以後，弄不好差一點你就被殺掉了，如果你真的做了官，朝廷真的讓你一輩子做官，你也是一輩子受人歧視。</b><br>\n<br>\n[31:50]像鄭廣這個海盜，他不是後來做了一首詩麼：眾官做官卻做賊，鄭廣做賊卻做官。他為什麼吃飽了撐的做這首詩？那就是因為他在朝廷上受人歧視。他雖然也領到了一筆俸祿，但是其他官員說：“我可不是做賊出身的，我是科舉出身的，我兩榜正途。皇上雖然赦了你的罪，我可沒有忘記你是做賊出身的。皇上說了不能打你，我也不打你，但是我要不斷地嘲笑你，歧視你，挖苦你。”鄭廣和全世界的所有人一樣，並不高興過這種被人歧視的生活，所以他就忍不住了。因為他不是兩榜正途，估計也沒多少學問，做不出像樣的詩，所以他就只能做打油詩。意思就是說，你有什麼了不起，你做官不也是在敲詐民脂民膏麼，跟我這個公開搶的人有什麼區別。你還歧視我？我們本來就是大哥別說二哥。就像聊齋上面那個狐狸精說的那樣，你說我不是人，難道你就是人嗎？誰也別歧視誰好不好。將來你要過的就是這種日子。<br>\n<br>\n[32:51]這個預言是非常正確的。你不要看現在共產黨在沒有被招安以前好像得到了很多美國的小弟都得不到的東西。這一點臺灣人有非常清楚的感覺。我要是臺灣人，我就會覺得：我是正統，我一直是美國的小弟；結果在陳水扁那個時代，美國反而說“你是麻煩製造者，你給我安靜點，別耽誤了我招安共產黨的大業”諸如此類的。你想，<b>梁山泊附近的那些良民就會有這種感覺：我一直在照章納稅，結果朝廷沒有給我賞賜，還得讓我交稅，而我交的稅款朝廷拿去賞賜給宋江了，招安宋江，真是“殺人放火金腰帶，修橋補路無屍骸”，“要做官,殺人放火受招安”。但是這是賭氣的話，梁山泊真要受了招安以後，它的下場就不如良民了。共產黨如果真的受了招安，那麼像波蘭共產黨那樣，最初幾年你是聯合政府的成員，然後《去共產主義法》(2016)之類的東西都搞出來了，你人還沒有死，就已經搞得無處可去，在社會上混不下去，那個滋味是不好受的。共產黨如果真要受了招安、交出了權力以後，它馬上就會遭受到不如臺灣和香港的待遇，也就是波蘭共產黨在交出權力以後的那些待遇。</b><br>\n<br>\n[34:00]所以，共產黨保守派一直在說，千萬不能受招安，這個道理是完全正確的。說老實話，我對共產黨內部的原教旨主義者的喜愛程度是遠遠超過那些改革開放幹部的，因為改革開放幹部實際上是全都在撒謊。他等於是在對江澤民、胡錦濤、習近平這些人說：大哥，世界已經從對抗轉向對話，過去的事情全都不算，以後我們都平等了，只要大家一起做資本家，你老人家跟皮諾切特是沒有任何區別的。<b>其實，沒有任何區別是只有在你還抓著槍桿子的時候，等你把槍桿子放下來以後你就會看出，你跟皮諾切特和佛朗哥有本質的區別。你是一個無產階級，人家是地主資產階級，你遭遇的待遇是跟人家沒法相比的。你現在還處在受招安的階段，你如果相信了那些改革開放幹部和廣大自由主義知識分子的忽悠、真的把專政力量交出去的話，這樣的下場馬上就在你的眼前。</b><br>\n<br>\n[34:58]<b>習近平是共產黨打出的最後一張牌，他的上臺證明共產黨不傻。你想騙我，我也要騙你。</b>我先把你的錢拿了、把你的技術偷了以後，我再跟你翻臉不認人。你以為這種事情我沒有幹過嗎？當年我拿國民黨的錢，然後反咬國民黨一口；拿了蘇聯的錢，再反咬蘇聯一口。我都已經幹過兩次了，對你美國還要幹第三次，難道我不能給你這麼幹麼？當然，從第三方 — — 比如說從火星人的角度看，那就會覺得一為之甚，豈可再乎。當叛徒這件事情是世界上最危險的事情，幹任何事情都沒有比當叛徒更危險。你當叛徒當得太多了以後，你早晚要完的。照共產黨的歷史解釋，是因為它無比地英明而且代表了歷史必然性。它這樣三級跳，第一跳，背叛國民黨，把自己變成了一個大軍閥；第二跳，背叛蘇聯，把自己變成了一個大國；第三跳，背叛美國，豈不是要稱霸世界了？但是它很可能就完在第三跳上面了，因為第一跳背叛國民黨是因為背後有蘇聯和國民黨打日本的緣故；第二跳背叛蘇聯而沒有被蘇聯做掉是因為有美國卡住蘇聯的緣故；第三跳背叛美國以後，它能指望誰來卡住美國呢？<br>\n<br>\n[36:10]按照共產黨的敘事體系，這都是它的英明所致，但是比較客觀的歷史學家會認為：共產黨背叛國民黨以後之所以沒有被國民黨殺光，主要是因為蘇聯人和日本人，如果世界上既沒有蘇聯又沒有日本，國民黨像是凱末爾那樣沒有外患、全心全意殺共產黨的話，共產黨眼看就要被他殺光了，抗日戰爭使共產黨絕處逢生；然後背叛蘇聯以後，中國跟蘇聯在東南亞、越南、印尼、馬來西亞、砂拉越、乃至於拉丁美洲、安哥拉這些地方都在進行一系列博弈，每一次博弈的結果都是中國全軍覆沒，蘇聯差一點就要核平中國，但是這時候美國人跳了出來，不准蘇聯人這麼做，於是中國在美國搞垮蘇聯的過程中間又發了一筆橫財。這每一次都是因為，它起的作用都像是非洲草原上的鬣狗一樣，別的野獸殺了獵物以後，它出來撿剩的。但是因為原先它是貧下中農和無產階級的緣故，這點剩飯對它來說已經是發了大財了，所以它就覺得自己非常英明。<br>\n<br>\n[37:06]像傳說中的那個小故事一樣，有一個不學好的小孩，第一次搶到東西，他媽媽鼓勵了他，於是他最後終於變成一個強盜。最後他到綁赴刑場的時候要見他媽媽最後一面，他媽媽哭著去了，然後他一口咬掉了他媽媽的耳朵。他說，都是你害了我，當初我第一次做的時候，如果你不鼓勵我而是像對別的孩子一樣狠狠揍我一頓，我不會落到今天這種下場。共產黨也就是這個樣子的。它如果第一次就失敗了，也不會有今天。正因為它以前不是因為它自己的能耐、而只是因為它的運氣，只是因為別人的失敗而撿到了剩飯，所以它以為這都是它自己的能耐，然後它就一直做下去了。最後它也逃不了最後這一關，但是等到最後這一關要後悔的時候就已經太晚了。世界總是這樣展開的。<br>\n<br>\n<br>\n</blockquote>","date":"2020-07-27","agreeCount":0,"discussionCount":0}