{"type":"article_comment","id":61932,"parentType":"article","parentId":5528,"uid":3487,"contents":"Part 2/2<br>\n-------------------------------<br>\n<b>One of the most serious challenges our countries face is the specter of socialism. It’s the wrecker of nations and destroyer of societies. Events in Venezuela remind us all that socialism and communism are not about justice; they are not about equality; they're not about lifting up the poor, and they are certainly not about the good of the nation. Socialism and communism are about one thing only: power for the ruling class. Today I repeat a message for the world that I have delivered at home. America will never be a socialist country. The last century, socialism and communism killed 100 million people. Sadly, as we see in Venezuela, the death toll continues in this country. These totalitarian ideologies, combined with modern technology, have the power to exercise new and disturbing forms of suppression and domination. For this reason the United States is taking steps to better screen foreign technology and investments and to protect our data and our security. We urge every nation present to do the same.</b><br>\n<br>\nFreedom and democracy must constantly guarded and protected both abroad and from within. We must always be skeptical of those who want conformity and control. Even in free nations, we see alarming signs and new challenges to liberty. A small number of social media platforms are acquiring immense power over what we can see and over what we are allowed to say. A permanent political class is openly disdainful, dismissive, and defiant of the will of the people. A faceless bureaucracy operates in secret and weakens democratic rule. Media and academic institutions push flat-out assaults on our histories, traditions and values. In the United States, my administration has made clear to social media companies that we will uphold the right of free speech. A free society cannot allow social media giants to silence the voices of the people, and a free people must never ever be enlisted in the cause of silencing, canceling, or blacklisting their own neighbors.<br>\n<br>\nAs we defend American values we affirm the right of all people to live in dignity. For this reason, my administration is working with other nations to stop criminalizing of homosexuality, and we stand in solidarity with LGBTQ people who live in countries that punish, jail, or execute individuals based upon sexual orientation.<br>\n<br>\nWe are also championing the role of women in our societies. Nations that empower women are much wealthier, safer, and much more politically stable. It’s therefore vital not only to a nation's prosperity but also is vital to national security to pursue women's economic development. Guided by these principles, my administration launched the Women's Global Development and Prosperity initiatives. The WGDP is the first ever government-wide approach to women's economic empowerment, working to ensure that women all over the planet have the legal right to own and inherit property, work in the same Industries as men, travel freely, and access credit and institutions.<br>\n<br>\nYesterday, I was also pleased to host leaders for a discussion about an American commitment protecting religious leaders and also protecting religious freedom. This fundamental right is under growing threat around the world. Hard to believe, but 80% of the world's population lives in countries where religious liberty is in significant danger, or even completely outlawed. Americans will never fire or tire in our effort to defend and promote freedom of worship and religion. We want and support religious liberty for all.<br>\n<br>\nAmericans will also never tire of defending innocent life. We are aware that many United Nations projects have attempted to assert a global right to taxpayer-funded abortion on-demand right up until the moment of delivery. Global bureaucrats have absolutely no business attacking the sovereignty of nations that wish to protect innocent life. Like many nations here today, we in America believe that every child, born and unborn, is a sacred gift from God.<br>\n<br>\nThere is no circumstance under which the United States will allow international actors to trample on the rights of our citizens, including the right to self-defense. That is why this year I announced that we will never ratify the UN arms trade treaty, which would threaten the liberties of law-abiding American citizens. United States will always uphold our constitutional right to keep and bear arms. We will always uphold our Second Amendment.<br>\n<br>\nAll rights and values America defense today were inscribed in America's founding documents. Our nation's Founders understood that there will always be those who believe they are entitled to wield power and control over others. Trynany advances under many names and many theories, but it always comes down to the desire for domination. It protects not the interests of many, but the privilege of few. Our Founders gave us a system designed to restrain this dangerous impulse. They chose to entrust American power to those most invested in the fate of our nation, a proud and fiercely independent people.<br>\n<br>\nThe true good of the nation can only be pursued by those who love it, by citizens who are rooted in its history, who are nourished by its culture, committed to its values, attached to its people, and you know that its future is theirs to build or theirs to lose. Patriots see a nation and its destiny in ways no one else can. Liberty is only preserved; sovereign is only secured; democracy is only sustained; greatness is only realized, by the will and devotion of patriots. And their spirit is found in the strength to resist oppression, the inspiration to forge legacy, the good will to seek friendship, and the bravery to reach for peace.<br>\n<br>\nLove of our nations makes the world better for all nations. So to all the leaders here today, join us in the most fulfilling mission a person could have, the most profound contribution anyone can make. Lift up your nations; cherish your culture; honor your histories; treasure your citizens; make your country strong and prosperous and righteous; honor the dignity of your people; and nothing will be outside of your reach. When all nations are greater, the future will be brighter; our people will be happier; and our partnerships will be stronger. With God's help, together we will cast off the enemies of liberty and overcome the oppressors of dignity. We will set new standards of living and reach new heights of human achievement. We will rediscover ultris, unravel old mysteries, and make thrilling new break-thoughs, and we will find more beautiful friendship and more harmony among nations than ever before. My fellow leaders, the path to peace and progress and freedom and justice and a better world for all humanity begins at home.<br>\n<br>\nThank you. God bless you; God bless the nations of the world; and God bless America.<br>\n<br>\nThank you very much.<br>\n<br>\n吐槽：机器听写的成功率真糟糕，比人工听写快不了多少。","date":"2019-09-25","agreeCount":1,"discussionCount":0}