{"type":"article_comment","id":254311,"parentType":"article","parentId":12786,"uid":22486,"contents":"<b>诚念“法轮大法好，真善忍好”，您会平安度过劫难的！</b><br>\n<br>\n【明慧网二零二零年二月十日】二零二零年大年之前，在外地做生意的亲属都回家来了。不久就听到了有关武汉肺炎疫情方面的消息。亲属们都庆幸自己今年没去武汉！但对疫情还是感到很紧张。<br>\n这时有人突然说起我姥姥当年避瘟疫的事情，大家的心里好象又都踏实了很多。<br>\n<br>\n提起我姥姥，家族中的人都很敬佩。接触过她的人都说她善良、心胸宽、心眼好、一生从来不负面谈论别人，总是善意的帮助别人。现在让我来说说姥姥避瘟疫的故事。<br>\n<br>\n那是二十世纪四、五十年代的事。辽宁黑山县半拉门镇，郝家与杨家两个村屯紧挨着。杨家有个男子在外经商。有一年这位男子回家过大年，回家不久就开始拉肚子，两三天后就死了。<br>\n<br>\n这名男子的丧事办完之后，村里陆续有人也开始拉肚子，小小的村子每天能死三、五个人。当时谁也不知这是种什么病，有的说是传染病，叫“火痢拉”，我现在就笼统的称它瘟疫吧。<br>\n<br>\n这一下人们都非常害怕，特别是紧邻的郝家村，为了避免疫情扩散到本村，郝家与杨家两村之间夹上杖子，隔离开了，两边的人互不往来。<br>\n<br>\n我姥姥是郝家村人。郝家村里有个姓张的老头，非常珍惜自己的妻子，他怕妻子被传染上这病，不让妻子与外界接触，每天大门不出二门不迈，可他妻子还是染上了这瘟疫，一天一宿人就没了。就这样，这瘟疫不知不觉的在郝家村蔓延开了。<br>\n<br>\n不久，姥姥的婆婆也染上了瘟疫，炕吃炕拉。接着姥姥的妯娌也病倒了。家里的其他人都不敢去伺候，怕传染上啊！也不让姥姥去。<br>\n<br>\n姥姥觉得不能见死不救，不讲仁义，于是天天伺候婆婆和妯娌，这屋送饭、那屋送饭，吃喝拉撒全管。最终她的婆婆去世了，妯娌的病好了！姥姥虽然天天伺候这俩位病人，却什么病也没得。<br>\n<br>\n乡亲们议论纷纷，都说姥姥孝顺婆婆，善待妯娌，心地善良，积了大德了，受到老天爷护佑，瘟神不敢找她。<br>\n<br>\n姥姥不识字，但一生信守中华传统美德。姥姥三十五岁时，三十七岁的姥爷就去世了，家里留下三个孩子：大女儿十一岁（我的母亲）、儿子七岁，小女儿三岁。姥姥当时生活很艰难，但是她把三个孩子都培养成人，终身未再嫁人。乡亲们说，姥姥不但人品好，守妇道，而且在她眼里没有看不上的人，从来不负面谈论别人。<br>\n<br>\n婆媳关系历来是难题，姥姥对自己的婆婆、对自己的儿媳妇都非常好，无论出现什么矛盾，姥姥都能善意化解。比如儿媳妇爱发脾气，周围的人都说儿媳妇不对，姥姥却说：“小珍这人其实挺好。”在姥姥的善心感化下，姥姥的儿媳妇小珍对姥姥也是发自内心的关心，家里很和睦。<br>\n<br>\n一九九七年，三十八岁的我开始<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a><a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>，明白了人生的意义是返本归真，按照“真善忍”不断提高自己的道德。姥姥那时已经八十多岁了。我回老家时，她一听“法轮大法”，“真善忍”就特别高兴，特别赞同，认为这可是法宝，比“仁义礼智信”更高。我平时远在他乡，家里没人教她炼功，没人给她读法，姥姥每天就自己念“法轮大法好，真善忍好”。<br>\n<br>\n姥姥九十六岁时无疾而终。我们家族的人都知道姥姥的这些经历，也很认同“真善忍”。<br>\n<br>\n法轮大法“真善忍”是佛家大法，他让一个人的道德、精神达到一个很高的境界，从微观上改变一个人，使修炼人向正直纯洁的方向回归。大法师父讲：“一正压百邪”[1]，心正百邪不侵。法轮大法“真善忍”，使我从自私变的做事先考虑别人，家人有目共睹。<br>\n<br>\n中共江泽民集团迫害法轮功二十年了，为了迫害法轮功，编造了“天安门自焚”等无数的陷害法轮大法和大法修炼人的假新闻，煽动民众仇恨法轮功。今天的中国人最大的道德选择，是真相与谎言之间的选择，是法轮大法“真、善、忍”与共产党的假、恶、斗之间的选择。我周围的十五位亲属几乎都是在外地做生意的，他们都选择了“三退”（退出中共的党、团、队组织）。<br>\n<br>\n亲属们在一起议论，说：“怪不得这一年阴差阳错的都没去武汉，这些年做生意还特别顺利，都是因为我们选择对了，顺应了天意，记住了‘法轮大法好，真善忍好’。”<br>\n<br>\n愿人们都能明白大法真相，平安度过这场武汉肺炎造成的大劫难！","date":"2020-02-19","agreeCount":-2,"discussionCount":0}