{"type":"article_comment","id":367493,"parentType":"article","parentId":16930,"uid":48364,"contents":"近代百年《蛇运程》之现代预言，完全印证了《共产主义终极目的》所揭示的“共产主义”本质就是一条蛇的论断，共产主义从1917年蛇年“十月革命”一声炮响附体于苏俄，到随后迅速壮大直至36年后的1953年蛇年东西方签订《朝鲜停战协定》开启冷战对峙新阶段，该蛇年共产老大斯大林死，属蛇的毛魔正好60周岁，恰好，现今已取得“新思想”现政权新核心者，就是1953年蛇年生人，堪称是三条蛇搅动中国，也堪称属蛇的新思想最终要“三十年中子孙结”——展现出以蛇灭蛇终结蛇害，结果是天下“近平”，应验了推背图第58象谶曰“大乱平”却终究颂曰“未能遍唱太平歌”，而最终，德安华夏天下太平的是“关中天子”。推背图第53象谶曰：关中天子，礼贤下士，顺天休命，半老有子。这个半老有子可不是拆字为“孝”，那可是真真正正“半老有子”，并且，关中天子“无王无帝”，这就比第58象所述的达到权利巅峰现政权核心的新思想“称王称帝”造成“困”境，就是远远的超越啦！所以，推背图第53象就有颂曰“域中两见旌旗美，前人不及后人才”，那也就是说新思想“称王称帝”逆天之举遭至“大乱”“大困”，新思想新核心的才智不及“无王无帝”“顺天休命”的“来自田间第一人”——关中天子。还是说说《蛇运程》：从1917年到1953年蛇共计36年，是共产党政权国家从产生到壮大过程；从1953年到1989年蛇共计36年，是共产党政权国家从鼎盛到削弱过程；从1989年到2025年蛇共计36年，是中共换个面目蛊惑利诱全世界走向共毁同灭过程，这个进程当在2025年终结，其实质却是共产主义彻底灭亡的时限。但这过程中又有两个时间线索发出警示信号，喻示共产主义灭亡时间会由2025年蛇年提前到2023年1月1日，以应验推背图最后第60象谶曰“一阴一阳无终无始”，一月一日就是一阴一阳。这个推论，来自一个时间警示线索，就是每三年一遇的灾难时间之年月日之和都等于2025（年）：2008年5月12日中国汶川地震年月日相加等于2025（年）、2011年3月11日日本福岛地震年月日相加等于2025（年）、2014年8月3日中国鲁甸县地震年月日相加等于2025（年）。但是，按照每三年一遇的规律推下去，到了2023年1月1日就彻底终结了，却是不会再有2025年的了，这喻示什么？这就是天机神启——古今预言互相印证神妙契合了!当然，无论是2025年，或是2023年，还是2020年，一切的现象和预言的过程和结局也都是成为变数了，那么，一切变数却都是围绕着“讲清真相救赎众生”为根本的，最终时限“创世主”说了算！<br>\n这个天机展示的人类大结局最终时刻，其实也是处于变数中，也就是说最终的结局任何人都说不算，只有推背图第四十四象中所说的“中国圣人”（就是创世主）说了算。当然，按照旧的天象天意天数天机而言，《推背图》所预言的就和《蛇运程》所揭示的奇妙吻合了，也就是说“共产主义”将在2023年1月1日（之前）彻底消亡，但是，被三条蛇所翻动着的“中共”却必将在此之前提前解体——2020年就是“中共”灭亡之期，那么，中国近年“逢八必有灾殃”“逢九必有动荡”的历史规律显示，被中共祸害到无以复加几近亡国灭种的华夏子孙中，尚能在此“大乱”“大困”境地中真正认识到中共之“虚假、邪恶、暴力”真面目而与之决裂者，也就是看清了中共“假、恶、暴（斗）”真面目，同时，明白了普世正信“真、善、忍”，那才是明白真相而真正有救了。<br>\n推背图第53象中的“关中天子”已然在世，应对于当今之世，他当然已是经历过“顺天休命”的火炼真金九死一生的建立威德阶段，但是，关中天子出世之前，却是推背图第52象中所预言的新思想“乾坤再造”的一幕，十九大确立的新思想在“吴楚依然有帝王”的局限桎梏和“踽踽何之瞻彼乐园”的憧憬梦想的矛盾交织中做起了帝王梦，所以，他那个乾坤再造却是逆天的两个百年梦，正好契合了刘伯温《金陵塔碑文》中的两个百年梦“百载繁华一梦消”，其梦之一是日本的“百载繁华一梦消”，也就是从1953年日本被美国“黑船开国”到1945年日本被美国核弹迫降——历经93年奋争帝国梦破灭，由此及彼推导中国梦，那也就是1927年国共内战开始，到93年前后即2020年或1919年的“浅水鲤鱼终有难，百载繁华一梦消”，国共合战南柯一梦，百载繁华如戏剧终<br>\n推背图、推碑图、烧饼歌、诸世纪、启示录等等等以及近代百年《蛇运程》等古今预言，预言的是同一件事，但都是为推背图做借鉴做注解，推背图精髓就在“背”字，说的是当人类背道而驰到了物极必反时，就是人类迎来新文明“世界大同”时，那么，在佛教经典里也有预言——魔子魔孙都混入佛教时，那就是中国现在的乱象！这时候，佛教经典就明示“法轮圣王”会降凡救世。那怎样救世？推背图就堪称是这个问题之最系统有序明晰精准的大预言了。金圣叹批注的60象推背图就是真本正本，其60象上半部即前39象，第39象预言“一九三七年七七事变”之事就暗含3乘7等于“21”和7乘7等于“49”以及7+7+7等于“21”之数，这就与第2象“21”果遥相对应，也与下半部被打乱顺序的“21”象紧密衔接，也就是让我们重视“21”和“49”数之万物类象，21就可解为“21”象、“21”年、“21”人、“21”世纪等等，那么，推背图前后上下结合综断，这其实就暗合了（19）21年建党的在（19）49年建政的“一口”为日即自比为红太阳的中共，它就是第40象颂曰“生我者猴死我雕”的那个“死我雕”，这个“死我雕”又名“斗鸡党”，它蛊惑举国恶斗将国家版图沦丧为“斗鸡形”，蛊惑全国运动恶斗状如“斗鸡场”。。。。。。<br>\n那么，21之数也完全可以结合当前之现象而对应其万物类象，这里面主要还可解读为21世纪的第21年，也就是2020年，那是中共信誓旦旦实现小康梦之年，其实，反过来也就是推背图预言“三十年中子孙结”之年，更是“木火金水洗此大耻”之年，还是“万人不死一人难逃”“东边门里伏金剑勇士后门入帝宫”之年，更是“一个孝子自西来手执乾纲天下安域中两见旌旗美前人不及后人才”的“关中天子”“无王无帝定乾坤”之契机展现之年，而今人类世界，天象大显一切都在演义着改变着，但一切又都将计就计的在全面掌控中，推背图第44象和第59象预言的“而今中国有圣人”“一人为大世界福”的全新文明大同盛世不会太久远了！<br>\n推背图第45象卦名为“蒙”，预言的是“金乌鸟”蒙住“太阳”并伪装成红太阳，从而造成炎黄华夏之大耻，所以，最终会上演东（中国习公）西（美国川总）同心伐金乌之大戏，这第45象谶曰“木火金水洗此大耻”所说的大耻，那是蒙住“太阳”并伪装成红太阳的邪恶之党反传统反祖宗认贼作父卖国求生祸乱华夏几乎亡国灭种的恶果，所以，中美同心讨伐的绝对不是日本，因为，日本早在《金陵塔碑文》中就“德逍遥意逍遥百载繁华一梦消”，就是说1945年日本投降后，这个国家就完成了根本使命——为国共和战之“百载繁华一梦消”做借鉴做参照，国共百年梦惊醒于中国梦破时，那么，既然这个“金乌”不是日本，而其表面就是指“金家王朝”，而本质就是指金家王朝后面的金乌鸟“邪恶共党”，它也就是第40象颂曰“一口”为日的自比为“红太阳”的那个自称“高级动物”的骄狂残暴的邪恶之党。<br>\n参悟推背图，大思路上还须要这样破译，就是将其60象分为上下两部分，上半部就是前39象——为后半部做铺垫做借鉴，其中暗合了两个“21”数和一个“49”数，契合了1921年鸡年产生的1949年牛年建政的“死我雕”——斗鸡党；下半部就是后21象——预言描述的是人类以华夏为中心的21世纪21年前前后后的终极大事，那么，这个后21象是要分为三个“7象”，第一个“7象”从第40象到第46象，是以“中国圣人慈悲救世”为主线展开预言和叙述，展现出三种信仰状态供人评断；第二个“7象”从第47象到第53象，是以“关中天子德安天下”为主线展开预言和叙述，展现出三种帝王形象供人评断；第三个“7象”从第54象到第60象，是以“一人为大世界之福”为主线展开预言和叙述，展现出三种变异大同（共产主义）供人评断。推背图后21象绝非乱序而是更加有序有内涵，简直是今天人类大戏的超前剧情介绍，没有一点乱序的因素，乱的仅仅是表面。<br>\n中国历史上有两本“旧书”，却超前神准的说清了当今之中国梦！<br>\n“旧书”之一，是明朝开国功臣刘伯温所著的《推碑图》，也叫《金陵塔碑文》。《推碑图》预言当今中国梦一出现必将“百载繁华一梦消”，那是说近代百年来国共纷争中的一代代的帝王梦，终于在中国梦唱响后繁华落尽烟消云散，因为，繁华落尽时才尽显天意真机。<br>\n“旧书”之二，是唐朝初期大易学家国师李淳风所著的《推背图》。《推背图》预言当今中国梦演绎下去就是“帝王梦”，那是《推背图》第58象“困”卦之颂曰中的第二句“称王称帝又统合”，预示新思想称王称帝入“困”局终将梦醒，须知，中国梦醒后豁然是大同世界。<br>\n《推背图》不但预言了21世纪前后三十年内中国有三位不同“使命”的“帝王”，而且还说清了三个帝王的作为与结局，其分别为：<br>\n《推背图》第41象颂曰所说的“称王只合在秦州”铸成离心离德的“九十九年成大错”的极恶反角，就是第50象颂曰中所说的造成“豺狼结队街中走”的“虎头人”，即打老虎终极指向的属虎之人。<br>\n《推背图》第58象说的是“称王称帝又统合”的终结帝王，即第44象和第46象刻画的“打虎统帅”，就是当今“新思想”，他终将与美国客人同心伐金乌朝拜“中国圣人”（创世主）共迎世界大同。<br>\n《推背图》第47象颂曰第一句“无王无帝定乾坤”说的是真正帝王，就是第53象所说的“关中天子”，其颂曰“域中两见旌旗美，前人不及后人才”，唯“关中天子”能手执乾纲二次改制天下安定。<br>\n为何唯“关中天子”能手执乾纲天下安定？原因是他的“无王无帝”的无私化境，这个“来自田间第一人”——未来的“关中天子”，他真正做到了天下为公大义英明，尤其他那“匹夫有责”“顺天休命”的九死一生的誓死担当，是得天助神扶超越前人尽显大智慧的根本。<br>\n当“中国梦”演变为“帝王梦”时，也就是“百载繁华一梦消”的关键节点到了。人类的一切都在聚焦今天，无论古今中外历史演绎了多少事件与人物，都是为着今天以华夏为中心的人类世界之终局做铺垫预演和参考借鉴，那么，刘伯温《推碑图》中关于近代日本梦的“德逍遥意逍遥百载繁华一梦消”的描绘，也恰恰是为着当今唱响的“中国梦”做注解。当初“日本梦”就是指从1853年被美国“黑船开国”到1945年被美国“核弹迫降”，历时93年终于“百载繁华一梦消”，如此推论，始于1927年的国共间内战与统合的“中国梦”，也终将会在运行93年前后遭遇中国梦而“百载繁华一梦消”。当“中国梦”一旦惊醒时，那才真正是李淳风《推背图》第45象颂曰描述的“炎运宏开世界同”，任何一个梦不管多好多坏都注定终将醒来，那么，中国人乃至全人类都注定面临着究竟是梦中应劫而去还是梦中醒来新生的攸关生死的问题，也就是《推背图》第40象颂曰“生我者猴死我雕”的根本问题，由是，《推背图》第39象就以另一视角意境来描述“日本梦”之幻灭，当然，截止到第39象为止，推背图的上半部分就结束了，然后就是从第40象开始的下半部——看似“打乱顺序”的后21象，其实已经完全改变模式了，主要预言描述的就是“纷繁乱象”的21世纪的21年的前前后后百年间的人类终极大事。","date":"2020-05-03","agreeCount":1,"discussionCount":0}