{"type":"answer","id":27400,"parentType":"question","parentId":5242,"uid":165,"contents":"轻小说的话<br>\n看的作者不多，难得相当喜欢的是<b>《安达与岛村》</b><br>\n不需要额外的<b>转校美少女，异世界，日常改变</b>之类明显完全脱离现实的设定，很单纯的百合轻小说巅峰。<br>\n（要是加入很多超日常设定，西尾维新也很不错）<br>\n而且也不需要依靠什么<b>特别的学姐，特别的音乐天才，学园第一美少女</b>之类的设定。<br>\n<br>\n当然我既不会日语又不会俄语，所以只用中文做比较<br>\n<br>\n<blockquote>&nbsp;&nbsp;&nbsp;&nbsp;岛村在走去自己座位前，先绕路来找我。这么快就来了啊，已经要来找我了——我不禁抬起手肘，做好面对她的准备。我像是遇到恐怖情境般，僵着身体等她过来，但岛村只是笑笑地说：「我有带来，你放心吧。」说完又马上离开了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「…………………………………」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;怎么可能在这种众目睽睽的地方给嘛，嗯。我知道这一点，却仍然有种她故意先不给的感觉。<b>我简直就像岛村养的狗一样。不对，实际上没有那么夸张，不过，如果我是狗，就可以让岛村抱着，也可以缩成一团躺在她的腿上……我觉得就算自己是岛村的狗，也没有什么坏处。不不不，不行，不不不……我用指甲刺着额头，逼自己反省。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;之前还只是怀疑，但现在我确信——最近的我真的是个笨蛋。</blockquote><br>\n<br>\n来和真正的人类文化遗产做比较吧（卡拉马佐夫兄弟）：<br>\n<br>\n<blockquote>　　“就在那个时候，我突然收到由邮局汇来的四千五百卢布。可想而知，我一下子感到摸不着头脑，完全给惊呆了。过了三天，先前许诺的信终于寄到。这封信现在我处，我一直保存着，死也要带着它走。要不要我拿给你看？你一定得读一读。她在信中以身相许，主动提出和我订婚。她说：‘<b>我疯狂地爱您，即使您不爱我——也不在乎，只要您做我的丈夫。别害怕，我在任何方面都不会拖累您，我只想充当您的一件家具，充当一块地毯，让您在上面走来走去……我要永远爱您，我要拯救您挣脱自我……</b>’阿辽沙，我甚至不配用我粗鄙的言词、粗鄙的语调来转述那些字句，我的语调老是那么粗鄙，怎么也改不了！直到今天以前，这封信始终像一把利刃扎在我心上。难道现在我就轻松了？难道今天我好受了？当时我立即给她写了回信（我实在不可能自己去莫斯科）。我是用泪水写那封信的。有一点使我终生感到羞愧：我提到她如今发了，还拥有嫁妆，而我只是个穷光蛋。我竟然提到了钱！我本该默默吞下这枚苦果，可还是忍不住写了出来。当时我紧接着写信给在莫斯科的伊万，尽我所能把一切都告诉他，一共写了六张纸，信上还叫伊万去见她。你干嘛这样瞧我？你干嘛这样瞪着我？是的，伊万爱上了她，现在还爱着，这我知道，在世人眼里，我干了件蠢事。不过，现在也许只有这件蠢事能救我们大家！嗐！你没瞧见，她有多么器重伊万，多么尊敬伊万？只要把我们俩一比较，她难道能爱我这样的人？何况此地又出了这么多的事情！”&nbsp;</blockquote><br>\n<br>\n<br>\n一般认为是世界名著类型的小说<br>\n《安娜.卡列尼娜》，主要当时是因为有一段“如果您是个好人”这样的翻译腔好人卡发言，觉得好玩才去看的<br>\n<blockquote>您说这种话，很不好，如果您是个好人，那我请您把这话忘掉，我也会忘掉的。</blockquote><br>\n<br>\n《你往何处去》，很久以前看的了，当时对圣经一窍不通，看完只感觉“给我也整一个异教美少女！法轮功那种的也行！”<br>\n虽然看到不知道是哪里的介绍“<b>力压托尔斯泰夺得诺贝尔文学奖</b>”让人只感到尴尬<br>\n但整体来说是很漂亮的历史小说，严肃向，罗马大贵族和异教（早期基督教）蛮族公主在尼禄时代的感情故事为主线，有使徒彼得出场，好像是看了这本小说我才去了解了彼得三次不认主的事。<br>\n<br>\n至于老生常谈的几个日本严肃文学作家，三岛由纪夫，川端康成...都读过几本，我只感觉有病。还不如去看西尾维新呢。<br>\n侦探小说读过一些，基本忘光了，有印象的只有《东方快车谋杀案》了，喜欢里面古罗马陪审团式伸张正义的主张（看来当时我也是恋屍癖呢！）。<br>\n相当厌恶东野圭吾，如果今天让我给个评价，肯定是“法律小清新”吧。","date":"2019-07-01","agreeCount":2,"discussionCount":0}