{"type":"answer","id":209442,"parentType":"question","parentId":20824,"uid":42808,"contents":"emmm，我特意找了下正片，看了十几分钟抱歉看不下去了，太片面也太浮了，综合已有的信息，发现槽点满满，一点点吐。<br>\n&nbsp; &nbsp; 1、墙内某平台对该片简介的片段：<br>\n“中国男性比女性多三千万，社会稳定受到威胁单身女性被认为是问题的根源和解方案，但现代中国女性如何平衡社会对他们的期望以及他们自己想要什么？每个女性都在寻找自己的真命天子同时他们必须努力保持自己的抱负还要承担来自家人朋友甚至是政府的压力。《剩女》电影讲述了三位充满希望的单身女性，她们承受着巨大的压力，但决定以自己的方式寻找爱情。”<br>\n没有一点点防备，也没有一点顾虑，多三千万这个数据堂而皇之的摆在这里，这个数据是那年的？如何调查的？从哪儿来？当时的基本结论是怎样的？然后紧接着是“社会稳定受到威胁”，新型冠状病毒nCoV表示不服。再然后就是“单身女性被认为是问题的根源和解决方案”，抱歉到这儿我都笑出来了。继续是“现代中国女性如何平衡社会对她们的期望，以及她们自己想要什么”，社会对“我”有要求，社会错了。后面的“甚至是政府的压力”看的我有些接受不了了。<br>\n结尾更搞笑“《剩女》电影讲述了三位充满希望的单身女性，他们承受着巨大压力，但仍然决定以自己的方式寻找爱情”。她们要的是婚姻而非爱情，这里在偷换概念，我可以举报吗？<br>\n总结：“哦，多么可怕，多三千万哟”，这（无根据的）三千万人一定会带来社会的不稳定哟。我只能说小地方出来的导演就真的眼帘子太浅，三千万在总体十四亿面前是个大问题？次要矛盾都算不上啊。<br>\n更搞笑的是单身女性的问题，请各位动脑思考：单身女性=剩女？怕不是要被单身女性锤死。<br>\n“被认为是问题的根源和解决方案”这种描述莫名给人一种养殖场配种的画面感，如果连着上面的叙述一起读，放在养殖场也适用：<br>\n“XX养殖场的雄性比雌性多三千万，现在雄性发情开始暴躁，为了抚慰雄性，需要没有怀孕的雌性来配种。给了养殖场的既视感之后，开始强调‘养殖’的强制性，即社会甚至政府的压力。”<br>\n抱歉我是个普通人，我不关心和我无关的女性是否嫁人，我也不会催，换句话说说，催姑娘结婚的是她构建的社会关系，并不是整个社会。与她无关的人关心她是否结婚才是见鬼了。至于政府压迫，抱歉去看看“单身税”，看看中国政府是否有过真正的压迫。<br>\n介绍的最后部分，强调是“寻找爱情”，哎呦我的天，确定这么无脑的偷换概念不会被打死吗？无论是开始的“某家园”还是第二位的相亲活动，到最后一位“不满婚姻”，共同点是追求爱情。<br>\n在相亲和“合适的婚姻”里追求爱情，说的比唱的都好听。<br>\n请记好，相亲和婚姻≠爱情，追求婚姻也不等于追求爱情。<br>\n把这个西方意识形态的描述翻译成中国人能理解的描述大概是这样的：<br>\n“中国男人比女人多三千万（因为无法结婚所以）威胁社会稳定，于是单身女性需要被（社会强）迫现身配种（以维护社会稳定），现代的女性在社会的（强制配种）压力下，不屈不挠的追求爱情（相亲？）。”<br>\n我觉得无论是基本描述，还是后续对女性的定位，都难以发现对于“人”的基本尊重，更遑论说对女性的尊重。<br>\n令人啼笑皆非的是，很多人说这是一部反映女性被压迫的片子，我只能说他们都眼瞎，看不出来名称和简介中赤裸裸的歧视和想当然结论，如果这就是真实，抱歉，我虚伪了。<br>\n&nbsp; &nbsp; 2、所谓的典型。<br>\n三个主人公，职业分别是：律师、播音员和大学教师。<br>\n然后告诉我这是普通女性？<br>\n确定对中国女性整体的受教育程度、城市分布、职业分布没有错得离谱的认知？<br>\n确定数据来源于国家数据而不是某些胡编乱造的公众号？<br>\n看这个视频且轻信的人，我有一个最基本的判断：他们真的不了解中国的客观情况，他们甚至不知道在中国，什么样的女性可以称得上“普遍”。<br>\n这片子的导演是歪果仁，如果他们不了解中国的客观现状还情有可原，但有些中国人都不了解，真的只能说缺乏基本认知。<br>\n来看一个真实的中国：<br>\n我国本科＋专科（也就是大学生）率是9%，而日本是45%，美国是42%，以色列更是高达46%。把金字塔尖的人定义为普通，这是赤裸的歧视，这是赤裸的偏见，这是赤裸的错误认知。<br>\n居然还有人说“真实”，抱歉真的实在让我很无语，真实的暴露出自以为得计的、幸存者偏差式的偏见，对某些人来说自认“普遍”把实际上主流的、客观实际的普遍给代替了。不是主要矛盾装什么决定性因素，因为掌握的话语权是吗？<br>\n请问你们真的了解真正中国普通人的真实生活吗？把占中国不到10%人口中的女性的经历拿出来叫做“中国剩女”，表现中国女性的普遍性经历，请问中国女性同意了吗？知道什么叫民主集中制、什么叫少数服从多数吗？<br>\n&nbsp; &nbsp; 3、追求的爱情。<br>\n爱情是个很虚幻的概念，每个人都有不同的定义，对每个不同的个体来说有不同的诉求和表现。但有一个客观的现实是：相亲、恋爱、婚姻中并不必然存在爱情。<br>\n这过程也不必然的是追求爱情的过程。<br>\n所以一个片子拍出来告诉我三个姑娘在相亲就是在追求爱情，那相亲见多了岂不是非常的滥情？<br>\n“哦，我的上帝，他们国家那些刻意安排的约会，就是陌生人谈论感情和结婚的约会，简直太可怕了。他们一上来就相互确定对方的出身、家庭财产、受教育情况、工作和收入，简直就像是通过物质条件筛选出配种对象。更可怕的是，居然有人说这叫做追求爱情，是X久生情么？”<br>\n&nbsp; &nbsp; 4、片面的选择。<br>\n从三个女性的视角讨论中国的婚恋情况是非客观且无比片面的。<br>\n中国的男性就简单的成为了背景板、被挑选的对象、不稳定因素、暗戳戳的被批判对象和施暴者。<br>\n告诉我这真实我是不信的。<br>\n最无法接受的是：号称公平的片子，其中仅仅强调了女性而对男性视而不见。这难道不是一种正大光明的对男性的歧视吗？<br>\n强调平等的权利之前，请先强调婚恋的选择是平等的，女性可以否定男性，男性也可以否定女性。<br>\n在婚恋领域的社会压力，不仅仅是女性在承受，男性同样在承受。<br>\n“老光棍儿”这一自古以来对未婚男性的赤裸裸的侮辱一直都客观存在，而这些客观现象被轻易的视而不见。<br>\n而片中，三个女性是真的不能结婚么？不是，她们在选择，选择符合她们条件的男性。<br>\n这里爱情不是重要因素，相反，符合条件才是决定性因素。<br>\n无论是律师的“高学历、尊重女性、做家务”还是第二位播音员的“北京户口”或是第三位“结婚但不开心”，她们都是在强调自己，强调“我想要的”。<br>\n如果把女性“我的利益”的表达为女权的合理诉求，这略有些田园；如果把“我的利益”不能得到满足的反抗成本是社会舆论当做制度问题，我只能说“这真的很女权”。<br>\n整部片子都在强调“女性的条件天然合理”，却暗戳戳的否定男性追求的“漂亮的外表”和“年轻的年纪”，女权的双重标准特权逻辑表达无疑。<br>\n个人只有一个简单的评价：主义为生意和利益服务。<br>\n&nbsp; &nbsp; 5、躁动的玩笑。<br>\n抱歉这个小节有些不很友爱，但这很重要。<br>\n错误的、非客观的、片面的观点是需要批判和改正的，这些观点并不能支持任何以此为基本或延伸的诉求表达，这些观点引申出来的任何结论只能是谬误而非真理，相信这些观点及其延伸结论只能导致错误的认知，于改变客观现实没有任何溢出。<br>\n正视女性问题，我个人表示支持，但请女性首先自己做好自尊、自爱、自信、自强，这样你们可以无惧的面临很多大风大浪，也可以尽情的展现你们的风采。<br>\n&nbsp;<br>\n&nbsp; &nbsp; 无论是双重标准、耸人听闻的错误逻辑或是片面的观点，带来的只有羞辱。","date":"2020-03-17","agreeCount":4,"discussionCount":0}