{"type":"article_comment","id":346593,"parentType":"article","parentId":17773,"uid":43542,"contents":"才抓？<br>\n这个人早就开始收费了。而且变成不给钱不让用有一年了吧<br>\n本来确实有免费的可用 ，还有个网页版，不过没多久免费的就停了好吧？<br>\n他被抓就是活该。<br>\n好多家做这个的，其他人顶多也就是要关注个微信号蹭个流量 或者挂个募捐。<br>\n有人没看懂我的意思我就解释下，我一直用IDM做主力下载工具，辅助工具是FDM。<br>\n最开始用这家的网页版配合IDM用，虽然有每天次数限制好歹能用，但是没多久网页版就被他停了，只能用软件安装版的哪个工具，我又不疯，这种随时可能挂木马的又缺乏安全监管的三方软件我怎么可能随便装，好歹我也是个资深软件行业人员。VPN工具我都只用开源的。<br>\n后来我就只用油猴脚本和插件配合IDM的那几家了。起码风险可控。<br>\n劝各位已经装了这个客户端的赶紧卸载，既然服务器都在网警手里，你们的IP，网盘账号，个人信息，下载记录估计都要在网警手里了，尤其是爱翻墙的。<br>\n所以我就说这种强迫安装客户端恶意收集用户信息的技术方案风险高，危害大，不光害用户，连自己都不放过。<br>\n<a href=\"https://pincong.rocks/article/item_id-347160#\"><blockquote>是你自己被骗了吧！这个软件每次一打开就提示：本软件免费，所有收费的都是骗子倒卖集团 </blockquote></a><br>\n软件免费，然而百度云也是免费，怎么没见直接用免费百度云下载的？我说的不能用除了他关了网页版不能用，我也问过别人了解过他的客户端速度跟插件加IDM比差十几倍，比百度官方能快点也有限，因为我自己根本就不敢装这种要用户私人账户密码的东西。而且他想停就停 <br>\n连他收费加群的事情我都是看这个新闻才知道的。你说不是收费才给更好的速度这些群里的几万人就为了捐个款？是不是侮辱大家智商？ <br>\n<a href=\"https://pincong.rocks/article/item_id-347430#\"><blockquote>谁说的不给钱不让用，我虽然不懂技术但好歹也是个爱折腾的，他这个工具好用不好用正常人都清楚，捐助链接也...</blockquote></a><br>\n第一，他家停用网页版只给客户端下载的时间过去很久了。<br>\n但是印象里记得看了介绍除了客户端，还要提供网盘账号密码，这种软件我的从业素质就决定绝对不可用而且资料泄露风险极大。客户端是不是解压版还是安装版不是安全保障的基本因素。事实上这人翻车就是翻在用户资料泄露上了。<br>\n第二，他说了不给钱功能不会受到影响这个事情我本身就不信。他既然能停掉网页版只开放客户端，那么下一次突破底线承诺再掉一次节操的行为也会很快来到。实际上没有人实际测试付费是否影响速度我也不关心。加群这种行为本身就是弱智。只要官方想用版权保护的法规整人，进了群的，装了客户端的，都要被拉清单，一个都跑不了。<br>\n<br>\n从安全方案来说其他插件脚本工具的安全性本身就比他这个客户端加收集用户账号信息的方案高N倍。而且其他家基本就是取个临时分享链接就可以下载。<br>\n这个人要是不翻车，我顶多跟朋友提醒两句。也不会到处喷他。实际上我才懒得看新闻里刘某这种人如何倒霉。隐私泄漏的傻子多了去了。我才懒得一个个的去看，哪有那么多闲工夫。<br>\n现在看作者翻车了 ，提醒下用过这家客户端的人后续注意危害扩散及时杜绝，怎么就有这么多人觉得是我多想了？<br>\n此人翻车如果不是因为他自己的贪婪加不安好心，本来危害绝对没这么大。至少官方新闻里说的翻车原因是因为有人隐私泄漏而举报我觉得可信度还是有的。群里有几万人，估计卖资源的意思再明白不过了。资源哪里来？<br>\n还不是你们这些自诩占了便宜的韭菜？<br>\n别看明面上人家直接收捐赠三十万，实际上私底下卖用户数据网盘文件的收入估计才是大头，不知道是这个数字的多少倍呢。<br>\n<a href=\"https://pincong.rocks/article/item_id-347829#\"><blockquote>稍微有点安全意识都知道用网盘存东西没有隐私可言，顶多存点电影公开课ppt什么的，真正的重要资料傻子才...</blockquote></a><br>\n用百度盘卖资源的产业不知道有多少，相当多人把私人隐私文件和工作文件放度盘的，也就是聪明点的会二次加密。<br>\n<br>\n说没有那么多弯弯绕绕的你自己信吗？<br>\n还顶多存点电影PPT？你和你女朋友没穿衣服的电影也是电影，你公司的机密技术方案也是PPT，装傻有意思？你愿意公开让别人拿去卖钱？<br>\n在行内这都是个公开产业链了。无非是大部分人属于行外不知情也不关心。<br>\n<br>\n这就好比谷歌国内不能用，别人是提供个梯子给你你自己去访问谷歌登录，他这里是要来你谷歌的账号密码替你登录，<br>\n你觉得这叫没有问题？这是多天真？聪明人都懂得要避嫌，何况是这种已经等于直接公开半偷半骗用户隐私的行为。<br>\n<br>\n我对这个作者毫无同情，只有鄙视。技术方案上完全可以避嫌，结果为了利益用了最脏的方法。<br>\n如果他只是和其他几家一样薅百度的带宽羊毛真的只是为了方便用户，我估计就算他收点捐款百度也睁只眼闭只眼就过去了。<br>\n结果这个人收集了至少几十万百度网盘用户的账号密码。还不知道是有意识还是无意思扩散传播出去，你猜这几十万网盘里有没有类似巴拿马纸，薄熙来监视中央常委这样的重磅资料？ 你说这算不算作的？<br>\n本来百度网盘自己就因为这种风险被整的半死不活，其他几家网盘直接被掐死。他这个搞法完全是为了一点蝇头小利同时碰了百度和CCP的命根子高压线。 说不定办案组的几个警察头头自己就是他的用户，还在网盘里放了二奶N奶的艳照备份。","date":"2020-04-16","agreeCount":9,"discussionCount":0}