{"type":"article_comment","id":480327,"parentType":"article","parentId":22768,"uid":3317,"contents":"[url=/article/item_id-480261#][/url]<blockquote>[url=/article/item_id-480261#][/url][url=/article/item_id-480196#][/url][quote]<a href=\"/article/item_id-480261#\" title=\"/article/item_id-480261#\">[url=/a...</a></blockquote><br>\n[url=/article/item_id-480261#][/url][/quote]<br>\n[url=/article/item_id-480261#][/url]支付宝不用倒是不会死，但是确实会造成很多不便甚至无法完成很多事情。比如说摸摸舞厅里面，有了手机支付之后舞女根本就直接拒收现金。这可以理解吧？舞女生意好的一天收入上千，谁愿意在穿着清凉的情况下在身上某个地方藏着上百张十元钞票？这可不是新钞，新钞100张可确实是不厚的一叠，用过的钞票可是一大坨。舞客还上下其手，以前没手机支付的时候经常舞跳着跳着就看到舞池里面散落一地现金。中共官方倒是有曾经命令禁止不收人民币现金的行为，但是根本管不到舞厅里面，你要支付现金，舞女全都不会和你跳。有个日本人一直跑上海/苏州跳舞而且用blog的方式记录下来，2018年的时候就曾经吃过这个憋，后来乖乖去折腾了半天在中国开户，搞微信支付。还有很多一楼一凤都不收现金的只接受手机支付。<br>\n还有比如坐火车，我是不愿在一个城市呆很久的，你没有支付宝，也不装飞猪/12309等中共的app的话，买火车票多不方便？要在乘坐火车之前额外去火车站一趟排队购买。<br>\n<br>\n“那么为什么一定要回国呢？是啊，您必须回国，而中共国对我来说，叫做“前往”，不是“回””<br>\n这个咱们角度或者说意见不一样。我是认为中国就是我的国家，我出生在中国，长在中国，习惯的是中国的饮食和中国的妞，说的最多的也是中文，说“回国”是天经地义的，是没有人可以剥夺的权利。为了避免有人怀疑我有大一统思想，那我话语里面“回国”的国可以解读为“楚国”/“吴国”/“越国”/“沪国”（具体是哪个保密），前面所有的“中国”也可以替换成后面四个之一。没有人可以剥夺我主张要“回家”的权利。只有中共这种邪恶的存在才在会剥夺这个权力。中共是中国或者说我的国家的敌人，正在无耻地破坏和蹂躏我的国家。我不会承认中共是我的国家的合法统治者，不会因为中共的存在就放弃说“回国”的权利。<br>\n<br>\n当然我同时也能够理解你用“前往”的角度，你把中共和中国看成一个整体这个我觉得也相当可以理解。不过我们有一个共识是坚定反中共，在这个共识上can we agree to disagree?<br>\n<br>\n读了后面的一些内容，感觉你比较关心的是长期内不被送中，而我比较关心的是短期内“疫情期间”不被送中。事实上除非中共发现了我是这个账号的拥有者，我在中共国可是一个没什么反贼苗头的韭菜而已。所以我的不想被送中更多是因为对回国的时间（隔离）/金钱（机票+隔离费用）成本太高，而且回国从飞机落地到检验，送去隔离的过程中他们根本不在乎旅客的健康安全，只管旅客不要把疾病传染给他们，还有很高的感染武汉肺炎的概率。其实我当然很不喜欢中国在这几年中共统治下如同粪坑的状态，但是因为我有对中国的食物和女人的渴望，导致在没有疫情的情况下，回国对我来说是一个可以接受的选项。但是现在压上了疫情带来的这一大捆稻草，我当然不愿意回国了。我不知道你是不是已经被中共抓住了什么辫子，列在了什么清单上，还是有出于自己的恐慌心态不想被送中，但是你说你前几年还回中共国走亲访友，我觉得问题也许没有那么严重。当然这个最清楚了解的肯定是你自己啦，我不多说什么了。如果你真的是被中共发现了什么，那确实还是不要前往中共国比较好。<br>\n<br>\n但是你要了解因为你我诉求不一样，所以你讲的一些东西不太适合于我，比如你说东欧有些国家可以30/90天免签来回跑，这个不适用于疫情期间，我已经做了不少研究，东欧只有白俄罗斯一个没有因为疫情设置入境禁令，也没有取消免签的国家。所以我现在并不在东欧。<br>\n<br>\n我现在在“签证基本靠钱可以无限延长”的国家，我觉得你那么有经验，应该猜出来了基本就那么几个之一（别说出来），很遗憾的是签证无法脱离护照存在。事实上我想不到一个国家可以脱离护照让你合法地办理延长居留的。这里基于一个非常基本的常识：护照本质上就是一个能够让你进行国际旅行的旅行文件（日语：旅券），任何国家在你申请延长居留的时候都需要确认你有合法有效并且不会在延长居留期到期之前过期的旅行文件。不然我给你延长居留了，你的旅行文件过期了，到时候你怎么离开我的国家？即便是越南这样的不在中共护照上盖章和发签证的国家，在签证延期的时候也要查看你的护照的。<br>\n<br>\n我自己的护照是近两年办的，没有太多的护照过期的忧虑，窃以为你也不必太过于忧虑这一点，<br>\n第一，如果你护照类似我一样还有不少年才过期，你抱着乐观一点的心态，可能你护照还没过期的时候中共已经过期了。<br>\n第二，为什么你把在海外补办护照这件事情看的很难？事实上我最近一本护照就是在英国办的，为什么要办？其实原来那一本根本没有丢，只是上面有很多国家的签证和出入境记录，我不想被中共掌握，话说从我最近一次回国来看中共还没有要在入境中国的时候把你护照上所有页面都拍照存档的行为，但是我觉得说不定将来会有，所以我直接换一本护照是最安全的。当然流程没有那么简单也没有那么快，但是确实是成功地办下来了。<br>\n给你一个参考<br>\n<a href=\"https://i.imgur.com/vToZPHn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vToZPHn.png\" alt=\"https://i.imgur.com/vToZPHn.png\" style=\"max-width:100%\"></a>所我觉得其他国家应该也类似啊，所以你要真正护照快过期了，就找一个可以呆比较久的国家（30天可能来不及办，只给你办一个临时的旅行文件），比如60天或者90天的那种，入境就说护照丢失，去大使馆申请办一个呗。至于护照被收走啊什么的情况，按你的说法不就正好申请“难民”？不过话说回来，我觉得当然这里还是会有一些风险，比如不给你办护照，就只给你办一个只能让你回国（或者说按你的说法就是前往中国）的“旅行文件”，准备等你一入境就限制你人身自由什么的（你估计你有这种可能么？），然后有些国家也不太好申请难民什么的。<br>\n<br>\n第三，即便真出幺蛾子了，如果你经济上没有问题的话，其实有一大把国家你可以直接黑下来非法居住。这个我不多说了你应该也挺清楚。像我其实都想的很清楚，如果有一天会中共国会被宰割的话（目前还不到这个时候），我就在英国非法居住。只要不去非法工作，几乎不可能被查到的，然后现在英国的NHS开始和移民部门共享客户信息了，所以NHS无法使用了，但是看病可以去私人诊所。其他我完全想不到一个会被移民署抓到遣返的可能。其实在东南亚某些国家非法居住更加容易（前提是不要工作）","date":"2020-08-25","agreeCount":0,"discussionCount":0}