{"type":"answer","id":279485,"parentType":"question","parentId":26429,"uid":9304,"contents":"美国德州圆顶山发现巨型稀土资源，足够130年所需。此一发现将极大有助美国疫灾后更快与中共国产业链脱勾。<br>\nhttps://www.forbes.com/sites/jimvinoski/untrusted fake 2049bbs（钓鱼网站）rals-not-for-long-thanks-to-this-mountain/#7741046b28b9<br>\n<br>\nA whole slate of new bad behaviors by China’s repressive regime have been laid bare by the COVID-19 crisis. There were already plenty of complaints before the pandemic began, but the coronavirus seems to be supercharging the pressure on U.S. companies to reduce their Chinese sourcing. One of the biggest recent challenges in that regard has been China’s dominance in mining and processing critical rare earth minerals. These are vital building blocks for everything from smart phones, EV batteries and medical imaging machines to advanced defense weaponry, so our reliance on a less-than-friendly nation for our supply presents a huge political and economic risk. But right now China controls 90% of global rare earth production.<br>\n<br>\nIt’s amazing good fortune, then, that out in the barren scrub of Far West Texas 85 miles east of El Paso, an unassuming 1,250-tall mountain called Round Top holds the promise of making America largely self-sufficient in these critical minerals. The mountain contains five out of six light rare earths (such as neodymium), 10 out of 11 heavy rare earths (dysprosium, for example), and all five permanent magnet materials. What’s more, Round Top has large deposits of lithium, critical for batteries in EVs and power storage.<br>\n<br>\nUSA Rare Earth is a privately held Delaware LLC that was formed specifically to develop the project to extract and process Round Top’s valuable ore. One of the company’s primary investors&nbsp;is Navajo Transitional Energy Company (NTEC). Texas Minerals Resources Corporation had previously invested $25 million in the Round Top project, and is now a 20% junior partner in the endeavor.<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/card_img/1264602988183646208/PekGn4od?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1264602988183646208/PekGn4od?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/card_img/1264602988183646208/PekGn4od?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-05-31","agreeCount":10,"discussionCount":3}