{"type":"video_comment","id":22896,"parentType":"video","parentId":2497,"uid":30068,"contents":"這才是原文!<br>\n<br>\nDear compatriots, fellow citizens, as a result of the newly formed situation, creation of the Commonwealth of Independent States, I cease my activities in the post of the U.S.S.R. president. I am taking this decision out of considerations based on principle. I have firmly stood for independence, self-rule of nations, for the sovereignty of the republics, but at the same time for preservation of the union state, the unity of the country.<br>\n<br>\nEvents went a different way. The policy prevailed of dismembering this country and disuniting the state, with which I cannot agree. And after the Alma-Ata meeting and the decisions taken there, my position on this matter has not changed. Besides, I am convinced that decisions of such scale should have been taken on the basis of a popular expression of will.<br>\n<br>\nYet, I will continue to do everything in my power so that agreements signed there should lead to real accord in the society, (and) facilitate the escape from the crisis and the reform process. Addressing you for the last time in the capacity of president of the U.S.S.R., I consider it necessary to express my evaluation of the road we have traveled since 1985, especially as there are a lot of contradictory, superficial and subjective judgments on that matter.<br>\n<br>\nFate had it that when I found myself at the head of the state it was already clear that all was not well in the country. There is plenty of everything: land, oil and gas, other natural riches, and God gave us lots of intelligence and talent, yet we lived much worse than developed countries and keep falling behind them more and more.<br>\n<br>\nThe reason could already be seen: The society was suffocating in the vise of the command-bureaucratic system, doomed to serve ideology and bear the terrible burden of the arms race. It had reached the limit of its possibilities. All attempts at partial reform, and there had been many, had suffered defeat, one after another. The country was losing perspective. We could not go on living like that. Everything had to be changed radically.<br>\n<br>\nThe process of renovating the country and radical changes in the world turned out to be far more complicated than could be expected. However, what has been done ought to be given its due. This society acquired freedom, liberated itself politically and spiritually, and this is the foremost achievement which we have not yet understood completely, because we have not learned to use freedom.<br>\n<br>\nHowever, work of historic significance has been accomplished. The totalitarian system which deprived the country of an opportunity to become successful and prosperous long ago has been eliminated. A breakthrough has been achieved on the way to democratic changes. Free elections, freedom of the press, religious freedoms, representative organs of power, a multiparty (system) became a reality; human rights are recognized as the supreme principle.<br>\n<br>\nThe movement to a diverse eco nomy has started, equality of all forms of property is becoming established, people who work on the land are coming to life again in the framework of land reform, farmers have appeared, millions of acres of land are being given over to people who live in the countryside and in towns.<br>\n<br>\nEconomic freedom of the producer has been legalized, and entrepreneurship, shareholding, privatization are gaining momentum. In turning the economy toward a market, it is important to remember that all this is done for the sake of the individual. At this difficult time, all should be done for his social protection, especially for senior citizens and children.<br>\n<br>\nWe live in a new world. The Cold War has ended, the arms race has stopped, as has the insane militarization which mutilated our economy, public psyche and morals. The threat of a world war has been removed. Once again I want to stress that on my part everything was done during the transition period to preserve reliable control of the nuclear weapons.<br>\n<br>\nWe opened ourselves to the world, gave up interference into other people's affairs, the use of troops beyond the borders of the country, and trust, solidarity and respect came in response.<br>\n<br>\nThe nations and peoples [of this country gained real freedom to choose the way of their self-determination. The search for a democratic reformation of the multinational state brought us to the threshold of concluding a new Union Treaty. All these changes demanded immense strain. They were carried out with sharp struggle, with growing resistance from the old, the obsolete forces.<br>\n<br>\nThe old system collapsed before the new one had time to begin working, and the crisis in the society became even more acute.<br>\n<br>\nThe August coup brought the general crisis to its ultimate limit. The most damaging thing about this crisis is the breakup of the statehood. And today I am worried by our people's loss of the citizenship of a great country. The consequences may turn out to be very hard for everyone.<br>\n<br>\nI am leaving my post with apprehension, but also with hope, with faith in you, your wisdom and force of spirit. We are the heirs of a great civilization, and its rebirth into a new, modern and dignified life now depends on one and all.<br>\n<br>\nSome mistakes could surely have been avoided, many things could have been done better, but I am convinced that sooner or later our common efforts will bear fruit, our nations will live in a prosperous and democratic society.<br>\n<br>\nI wish all the best to all of you.","date":"2020-07-10","agreeCount":1,"discussionCount":0}