{"type":"answer","id":122222,"parentType":"question","parentId":14776,"uid":25304,"contents":"文革一代青年還參加過各種街頭武鬥、破四舊、各種鬥爭大會、還曾上山下鄉瞎折騰、各種街頭游行示威、還曾進京去天安門接受僞大領秀檢閲... 僞大領秀噸噸教搗八九點鐘太陽說：你們要關心國家大事...要經風雨見世面在大風大浪中鍛煉成長...<br>\n改開一代青年曾參加過六四，連知名五毛胡叼盤、白岩松等亦親身參與，亦都曾為自由、民主、反官倒、反貪腐而真情呐喊，更遑論不忘初心牢記使命的浦志強律師等一直堅守理想者呢…<br>\n現在這些個六四之後出生蜜罐中長大的中華兒女及孫輩們，真是可悲可憐，連一場像樣的街頭運動都沒參加過，都是精緻利己者，都非常「老成持重」幾乎個個皆像勢利老者似的，都凡事「只講利弊，不顧是非」，各個家庭都是這個樣子啊，長輩無法教育好他們，他們以維護政府為榮，都是土共的洗腦教育流水綫上的悲哀產品，説實在，我們的晚輩幾乎都沒參加過什麽重大街頭運動，他們都不關心公益、公民社會，都個個是精緻利己者及聼不進異見也聼不得異議的玻璃心...<br>\n看看那些屢屢為推脫自個應盡責任來為自個世代而極盡辯解能事的「鍵盤俠」支那年輕人，真是無話可説... 梁啓超曾言：「今日中國之責任，不在他人，而全在我少年。少年智則國智，少年強則國強，少年富則國富...」<br>\n香港青年不是廢青，而支那青年反倒多是廢青啊……<br>\n說當代支那青年大都是廢青，其實也很準確、也不爲過啊...<br>\n<br>\n【補充】<br>\n吾呢作爲坐過紅色大牢的「過來人」，也想跟支那吾種花晚輩世代簡單說倆句 關於爾們重視利弊的所謂「成本」或「囂張的成本」之辯解理由問題... <br>\n如果香港後生仔們都太顧及所謂「成本」，即所謂只論利弊而不論是非的話，那可能就根本沒啥時代革命可言了，也沒啥代溝衝突了，香港後生仔們都在家呆著唄，都嵗月靜好唄，幹嘛衝上街頭受催淚之苦、受失睛之殘、受牢獄之苦及牢獄中性侵之苦，甚至受丟了性命被自殺之苦？……<br>\n如果天底下都只講利弊不顧是非的話，那所有革命都是成本高昂的，連零八憲章都是成本太高了，令到帶頭大哥曉波先生痛失生命…… 中國近現代史的兩個革命黨亦兼王八蛋黨的國民黨、共產黨，都是寧可千萬人頭落地也要打下江山並坐穩江山，爾去跟其講「成本」？～其會世世代代割爾韭菜！—— 當年國民黨領袖汪兆銘(精衛)就曾教訓青年黨曰：國民黨是靠流血犧牲打下了江山，你們青年黨也想坐頭把交椅掌握政權，那拿命來換！這個調調也跟土共一個樣：紅色江山是我們共產黨千千萬萬烈士用鮮血換來的！你們民運也癡心妄想什麽權力和權利，那光説不練算啥能耐呢，有本事來搬倒老子啊，看把你們能耐的，井岡山的山頭還在、大渡橋的鐵索也在，有本事你們就拿血拿命來換，別作慫蛋來跟老子唧唧歪歪的！～呵呵，想必大家都聼過我黨五毛們的這番言辭吧，這也確為我黨真實心聲和想法咯。～這也就是我黨的「成本論」啊！請你們反躬自省一下，是否跟你們為自個找藉口辯白的「成本論」是基於同一個邏輯並同一個調調？國民黨、共產黨，追其革命初心，都是不講成本的，都是腦袋別在褲腰上閙革命、打江山滴…… 對於這樣橫霸的匪黨，你瞻前顧後地講究什麽所謂的「成本」，還是一拆就穿的僞成本呢，如此之慫，還如此總為自個的慫找出理由或藉口，那能讓人家瞧得上眼麽？<br>\n<br>\n林姑娘(林昭)如果顧爾們所謂的「成本」，而貪生怕死只顧享樂的話，那她可能至今都快九十嵗了仍可能活著，她可能作爲一個大美人結婚後也兒孫滿堂或兒孫繞膝，靜享所謂嵗月靜好…… 劉磕巴(曉波)如果顧及所謂的「成本」，那他現在可能還活著，生活在歐美自由民主國家不必當年逆流決意回國參與六四了，也不會跟前妻陶力離婚也不會與親子劉陶決絕了…… 那就算在國内，只要肯聽從匪黨安排「安靜」點，那至少作爲匪國的博士，做學術是沒問題的，成名和發財都不成問題，投靠了土共或不惹惱土共而吃香喝辣者到處皆是，就曉波《豬的哲學》中所描述的那些個國人都是... 同是諾獎得主，莫言先生雖也討厭土共，但也沒去懟土共和招惹土共，就吃香喝辣，有得豪宅可住有得好歲月可靜享，按爾等邏輯，劉磕巴也太不會「算賬」太不計「成本」，最終坐穿紅色大牢連命都搭上了... 有點像吾們影帝溫家寶先生經常所言「不惜一切代價...」 ～「不惜一切代價」也即「不計一切成本」，不是麽？按爾邏輯思維，劉磕巴真夠傻叉的啦，不是麽？<br>\n<br>\n再想想，那麽多六四遇難者，他們都不考慮「成本」了麽……&nbsp; <br>\n究其實呢，支那人民悶聲不敢反抗所付出的人權代價呢，弄成的世代為奴的被一茬茬收割韭菜，成本是最高昂的…… <br>\n唉，說再多啦可能也沒用，連…… <br>\n還是讓英烈們自個跟你們講講他們的成本觀吧，請看以下連結的這三封偉大書信~<br>\n<br>\n林姑娘致吾們星球全人類的信：《一個兵士在陣地上》～<br>\n<a href=\"http://beijingspring.com/bj2/2010/550/201444195115.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://beijingspring.com/bj2/2010/550/201444195115.htm</a><br>\n<br>\n《曉波致好友廖胡子或廖禿頭(廖亦武)的信》～<br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=20682\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=20682</a><br>\n<br>\n《肖杰致父母的遺書》~<br>\n<a href=\"http://biweeklyarchive.hrichina.org/article/16384.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://biweeklyarchive.hrichina.org/article/16384.html</a>","date":"2020-01-06","agreeCount":11,"discussionCount":2}