{"type":"answer","id":101175,"parentType":"question","parentId":12977,"uid":9919,"contents":"提供一个作为有中国职业足球从业经验的人的视角<br>\n<br>\n因为外语能力的关系，（会几门，但都不大精，应付一般日常生活和训练没问题）再加上这一行缺人，鄙人在北方的几个中国职业联赛球队的青训部门给外教当过几次临时翻译，带过梯队，也去看过在球队在社会上开展的有一定选拔性质的培训班，加起来差不多有近一年的时间。从几个方面来讲一下我所看到的情况。<br>\n<br>\n首先是比较好的方面，和我工作过的教练和教练团队基本都持赞赏态度<br>\n<br>\n1.小孩的天赋。这一点可能很多人会觉得很意外，但据我在欧洲短居时蹲当地的青训营的情况看来，国内小孩并不比欧洲的小孩差，因为当时那家小球会离我住的公寓很近，我没事就会去看他们训练比赛，后来混熟了他们训练缺人我还能当工具人上去充个数踢几脚，所以很了解他们的水平。有位巴西教练告诉我国内的一些小孩天分比他带的很多孩子要高。（某巴西职业联赛队的青训教练）<br>\n<br>\n2.基础设施，整体上比不过欧洲，跟南美较发达的地区像巴西南部和东南部五个州和阿根廷相比也占不上优势，但在有职业球队和政府支持的青训项目当中，除了少有维护得当的天然草皮场地外，硬件水准可以说是相当不错的。我还有幸因各种工作和非工作原因参观过数家中超豪门的基地，水平可以说完全不输给各大欧洲豪门，鲁能的基地在2018年还被评为了全球最佳。当然搞基建算是中共对外的一张金名片了，软件烂成这样，硬件不搞搞好一点，领导们绝对是挂不住面子的。<br>\n<br>\n至于槽点么，我可以说三天三夜，我就拿最要命的几点来说<br>\n<br>\n1. 官僚主义，中共在这方面放到全世界基本无人能敌吧？职业俱乐部很多领导和地方政府主管文体的领导也是一样的尿性，外行指导内行是常态，关键你还不能违反领导们的意志，否则以后要买球员买设备需要经济支持的时候下面的人是没办法开口的，越小的球队这种问题反而越严重。<br>\n<br>\n2. 急功近利，不尊重科学的训练方法。U7U8的教练给小孩下死命令要拿市冠军你敢信？给七八岁小孩拿4号球（10岁以上）甚至5号球（成人比赛用球）练头球你敢信？每天一小时练基本功三小时练体能你敢信？U10队训练后每天五千米周日一万米你敢信？。。。我见过练了3年的小孩跑步姿势都不协调，然而负责的的教练还是当地首屈一指的优秀教练员。在欧洲的话，14岁以前重要的事情第一是塑造人格，然后培养基本功和鼓励创造力。而国内的教练员为了上面领导给的成绩压力，早早就开始手把手地给小球员教战术，甚至是改年龄。这在低年龄段确实有效（中国低龄梯队的国际成绩不算很差），但一到15-17岁身体发育和技术能力开始定型的阶段就很容易露馅了（U19国家队踢缅甸都吃力）<br>\n<br>\n3. 懒惰，无知且固步自封的国内教练员。文化水平低，听不懂也不愿意听重要的科学的理论知识，别看很多人都是国内著名的体育大学毕业，有的还拿了硕士，但你可以回忆一下上高中那会儿的艺体生都是些什么人。这些教练里面，十个人有七八个都会直接跟外教说少整这些没用的还不如上场演示来的实在，然后外教一上场演示了，他们要么在一边玩手机或者大声聊天，要么拿着手机对着外教咔咔咔拍照把人家当猴子一样，提问时间埋着头鸦雀无声，一结束就跑过来跟外教争着合影。我接触的中方教练里面，好学的一只手能数的过来。<br>\n<br>\n4. 不重视小球员的文化教育。前面说了，很多教练自己都没文化没修养，教出来的球员能好到哪里去？10岁以下不大看得出来，但一过了12岁13岁就会非常明显，我最讨厌的就是初高中年纪的那些痞里痞气的球员，稍微被刺激到一点点就要炸毛，平时人话捋不直说起脏话来跟rap一样。<br>\n<br>\n5. 没有人文关怀。我印象最深的一次是我去带的第一堂课，U10年龄段，一个后卫队员在训练赛中失误进了乌龙都被队友骂哭了，对手也在嘲讽他，他自己也特别自责，巴西教练立即叫停比赛把所有人叫到一起很严肃地告诉他们足球体现出来的价值是爱，友谊，团结和拼搏，胜负是排在最后的东西，如果你们不能明白这个道理，不尊重自己的队友和对手，今后的训练就不要再来了。然后让每一个人向他做出承诺不再犯错并向进了乌龙被骂哭嘲讽哭的小球员拥抱并道歉——这件事之所以让我印象深刻，甚至可以说是震撼，就是因为我从小到大没有在任何学校教师以及体育教练身上看到过这样的人文关怀。<br>\n<br>\n关于被广泛提到的一些被认为是中国足球发展阻碍的因素，我想补充一下（20200107）<br>\n<br>\n在我看来人口基数并不是问题。冰岛一个30万人口的小国的国家队都能在世界杯上逼平当世球王梅西领衔的阿根廷。中国光是青岛，大连，武汉这三个传统的足球城加起来就有2000万人口，这三十年都给国足输入近百名国脚了，从里面挑好苗子出来一点都不是难事。<br>\n<br>\n此外观念和学习压力也不是问题。在欧洲的话，进入梯队选拔阶段之前，也就是10-12年龄段以前，训练营每周（注意是每周）只开一两节课，总共加起来不超过四小时的情况是常态；而职业球队的青训梯队每一个训练题也就只集中练两小时左右，而且有规律的假期，球员们平时该上学的依然上学。所以正常来说，在十六七岁面对职业比赛的门槛以前，学业和足球不会产生太大冲突；在考试升学这方面，韩国的情况和中国比较类似，但韩国常年都有能在五大联赛站稳脚跟的球员。所以说只要坚持科学的训练方式，学习和足球是不会冲突的，而且欧洲级别越高的青训营，对文化知识越是重视，在那里“培养人格健全的合格公民”的优先级是高于“培养优秀足球运动员”的。<br>\n<br>\n最大的阻碍其实就是中共的官僚体制，足球作为一个相当有油水和面子可捞的项目，中共官僚可不会放过它，拿它去向上级邀功请赏再好不过。但中共的选拔晋升体系决定了这些官僚就像包皇一样低能无知又刚愎自用且有极端偏执的控制狂人格，自己不懂行又想出成绩还偏要瞎指挥，这样搞怎么可能好？球迷其实这些年一直都在呼吁把足球部门完全独立出来，但也就只能喊喊口号而已，再要往深的追究，就只会被删帖封号的。","date":"2019-12-10","agreeCount":47,"discussionCount":16}