{"type":"article_comment","id":462563,"parentType":"article","parentId":22596,"uid":43942,"contents":"社會民主主義的價值觀除推祟自由外還推祟公正、團結、互助。為了實現社會公正和人們之間團結互助的和諧關系，社會民主主義在經濟領域中實行適當的政府幹預和員工參與企業管理。這個幹預非但不與民主原則抵觸而且正是促進經濟民主和社會民主的有力扛桿。因為這個政府本身就是民選產生，並較為關註中下階層的利益，民主原則在經濟領域的延伸和體現就是要盡力使機會平等真正得以實現並且從機會平等進而爭取結果的相對平等，也就是把貧富差距控制在相對合理的程度之內。社會民主主義當然也重視發揮人的潛能和肯定效率對社會發展的正面意義。鑒此，它認同市場機制的運行。揚棄了生產資料公有制的主張而推行混合經濟。但同時它又深刻認識到市場機制的放任膨脹必然會造成財富與勞動量不成比例地集中到少數社會成員的手中從而與社會公正的理念發生尖銳沖突。於是，這就需要有另壹種機制來予以制衡，對市場機制帶來的效率讓其發揮，而對其造成的貧富分化則予以消除或減輕。<br>\n<br>\n&nbsp; &nbsp; 顯然，說到底，問題的根源在於資本主義與社會民主主義對美好社會的內涵有不同的理解。資本主義認為民主政治加自由經濟這就夠了，而社會民主主義則認為在此之上還應輔以適當的國家幹預。通過民主政權的幹預來促進經濟民主和社會民主。<br>\n<br>\n&nbsp; &nbsp; 資本主義的信奉者持有強者心態。他們感到在這種社會模式中自己超群的能力可以為自己拓展燦爛的前程，造就富裕生活。社會民主主義者則真正繼承了“自由、平等、博愛”的精神遺產，並發展為更易於實踐的“自由、公正、相助”的基本價值觀，社會民主主義者就個人而言，未必是生活的弱者，但社會民主主義明顯關註社會弱勢群體的境遇，社會民主主義絕不追求平均，它認同能力超群者的生活水準相當地超過社會中位值，但它又清晰洞察由於能力差別而導致財富的差別，任其發展下去再加上資本的介入，這差別不但愈來愈與能力無關，甚至與勞動都無關，以致某些不勞而獲者會過上極為優裕豪華的生活，而大量的辛勤勞動者卻掙紮在生活線上。有這種現實存在的社會，實在難冠以美好的評價。在封建專制走入歷史以後，就輪到資本主義與社會民主主義作長期的和平較量，較量的結果在二十世紀中期已初見分曉。今天則棋局已定。證據之壹是壹百四十幾個信奉社會民主主義的政黨遍布世界各大洲。十五個歐盟國家中經常有十壹至十三個由民主社會主義政黨單獨執政或為主聯合執政。證據之二是典型的自由資本主義日益式微。撒切爾夫人下臺，工黨以高票重新入主唐寧街十號。資本主義不得不調整自己的運行模式逐漸地向社會民主主義趨同。可見社會民主主義已成歷史潮流，不可阻擋。社會民主主義者宣稱他們所選擇的道路是共產主義與資本主義之外的第三條道路。這條道路日益拓展，非常這合中國。<br>\n<br>\n三，中國需要社會民主主義<br>\n&nbsp; &nbsp; “改革開放”以前，中國的勞動階層實質上是處於農奴壹般的境地。農村生產隊裏的農民自不待言，工礦企業的員工亦是如此。國營(黨營企業)對其員工有著強大的人身束縛力。通過人事檔案制和主宰其工資福利乃至婚姻生育和子女就業等等，企業牢牢地控制了員工的人身，使之類同中世紀莊園裏的農奴。<br>\n<br>\n&nbsp; &nbsp; “改革開放”以後，黨營企業怪異地與市場機制聯姻，從而誕下怪胎。那就是企業的領導者仍然具備共產黨官員的身份、級別、待遇，但他們對員工的統率管理則逐漸嬗變為資本主義模式。具體表現是人身檔案制度威嚴式微，企業領導不再能以卡檔案來否決員工“不合則去”的要求，但同時又解除了不能輕易開除員工這壹規矩的束縛，即企業領導可以制造“理由”開革員工。工資福利的規定也不再只是照章執行中央文件的條文，而可以自行制定有關的規定指標。於是，勞工階層從農奴境地爬出來卻又落到自由資本主義的雇工地位。然而，企業領導則不完全轉變為資本家，從某壹角度來考察，他們比資本家更愜意，因為共產黨官員的身份保障了他們優裕的生活待遇。企業營運不佳，他們待遇依舊，更不需像資本家那樣憂心忡忡乃至上吊仰藥。企業營運佳績，他們當錦上添花，美不勝收。但從另壹個角度來考察，他們又不如資本家，因為企業畢竟不是他自己的，不能傳及子孫，而且退休制度的建立使之在其位謀其政的時間有限，於是這就激發了他們的“成就”急迫感，“有權不用，過期作廢”，企業領導人員的貪汙受賄，揮霍浪費，安插親信等惡劣現象由此壹發而不可收。如果說，從前的中國勞工階層並不真正了解自由資本主義是怎麽回事，那麽現在他們就逐漸知曉了，當然，這個自由資本主義是具有“中國特色”的。那就是它拒絕了自由資本主義的民主政治，而只采納其經濟營運程式，並堅持壹黨壟斷社會公權力，黨和行政權力滲透在經濟營運中，從而使這個“中國特色”的資本主義離人道主義和社會公正更為遙遠。在這個“主義”的實施下，最受損的階層除了多少代來壹直壓在社會底層的農民外，就是非技術性的中年工人。這代人年輕時當成螺絲釘擰在農奴般的地位上，沒有機會接受專業訓練，而以工齡界定工資級別的規定又使那時年輕力壯、眼明手快的他們並不能因此多掙工資。當歲月的流逝使媳婦熬成了婆時，“新經濟政策”降臨了，工資級別不再以工齡長短界定，而只視其技術能力的高低和生產量的多少。“螺絲釘”沒有更多的技能，青春耗盡再也不眼明手快，他們蹇促的命運不僅僅是工資低微，更可怕的是被勒令“下崗”，從此躑躅街頭。這些飽嘗“中國特色”社會主義，(同時又是“中國特色”資本主義) 的苦頭的勞工群眾對這些主義 都會有說不盡的怨恨和憎惡。號召他們起來為實現資本主義而戰，行嗎？<br>\n<br>\n&nbsp; &nbsp; 年青壹代，由於年輕力壯或有機會學到壹些技能尚可維持生活水準。但當他們看到父輩的可悲遭遇，當他們想到有朝壹日自己也人到中年時，他們又將如何？或許這都與他們無關，但只要他們懷有良知，從更理性的角度來觀察了解社會，既知曉底層民眾的艱辛，又洞悉上層人士的優裕，他們就不會贊成這種“中國特色” 的資本主義，甚至共產黨中良知未泯者也會如此。<br>\n<br>\n&nbsp; &nbsp; 當今中國的社會現狀是政治層面上的專制和經濟領域裏的極不公正交織在壹起。資本主義制度固然要求民主政治，但它本身卻缺乏建立社會公正的 機制。用它來取代共產黨制度無助於解決其制造遺留下來的種種社會弊端。只有既推崇民主政治，又重視社會公正的社會民主主義才有能力醫治這些病患弊端，從而也最具備發動民眾起來終結壹黨專政的感召力。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義實現社會公正的方法途徑並不固定，它應視各國的具體情況來設計最適當的方案。譬如稅務法規的制定，要考慮全社會各收入層次的實際分布。社會福利保障制度的建立要考慮國家財政的承受力和民眾的思想水平。然而無論如何，社會民主主義實現社會公正的宗旨決不可有絲毫的背離，不論是典型的資本主義還是中共的“中國特色”的權貴資本主義所制造的貧富懸殊兩極分化都在社會民主主義要予以掃除之列。<br>\n<br>\n&nbsp; &nbsp; 目前在為中國民主事業而奮鬥的營壘中，有人推祟資本主義，有人信奉社會民主主義 。這很正常，也不要緊。大家可以在不同的層次，側面上為中國的民主轉型出力。盡管筆者信奉社會民主主義，但並不否認以資本主義為召仍可在中國聚集到壹些終結中共壹黨專政的民主力量。只是壹旦民主轉型基本完成以後，在面臨如何治理國家的問題時，社會民主主義與資本主義就難以搓合，到那時，我們就只好把各自的理念向廣大民眾和盤托出，由民眾作選擇棄取。但筆者深具信心，只要我們社會民主主義者作鍥而不舍的努力。爭取民眾的理解，那麽，民眾選取的會是 社會民主主義 而不會是資本主義。","date":"2020-08-06","agreeCount":0,"discussionCount":0}