{"type":"answer","id":143648,"parentType":"question","parentId":16686,"uid":21388,"contents":"<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1580316883.A.622.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">轉貼自:&nbsp; </a><br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1580316883.A.622.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/Gossiping/M.1580316883.A.622.html</a><br>\n<br>\n感謝這位待過共青團， 　　<br>\n曾在共產黨政部門、政策部門工作過，<br>\n結果現在在台灣當碩士生的孫同學，<br>\n為我們台灣人很好地示範了明居正所說的，共產黨滲透校園的慣用方式。<br>\n<br>\n　　共產黨整個工作方針，我要滲透進來，滲透進對手的隊伍，要發展、要壯大、要奪權 ，校內雖然只有我一人，但校外有我的同黨，其他人在那邊幫助我，給我出謀劃策。<br>\n好， 他們有一個叫做，十六字方針，其實有兩個十六字方針，我先講一個，他們對這種的要求 叫做：隱蔽精幹、積蓄力量、長期埋伏、以待時機。<br>\n<br>\n那麼在這個過程當中，他做甚麼事情呢？<br>\n<br>\n通常第一件事情，他成立社團。你以為他成立甚麼馬克思主義研究社？絕對不會的， 或甚麼先進理論探討會？不會的。他成立什麼舞蹈社啦、象棋社、書法社或插花社。像譬 如說剛剛梁慕嫻講的地下黨，他當年參加是甚麼呢？學友中西舞蹈社，簡稱學友社，就是 學生的朋友，其實看起來是搞跳舞的 <br>\n<br>\n第二，舉辦活動，他當然也要舉辦一些有關舞蹈的活動，但是舞蹈以外，他還要舉辦 一些其他的活動，什麼活動呢？跟公眾相關議題的活動，比如說學校裡的衛生環境、伙食 啦、宿舍好不好啦、冬天暖氣夠不夠……針對這些來辦一些活動，也就是這些活動能夠號 召舞蹈社以外的人關心的公眾議題，因為學校宿舍可能不夠好，學校供暖不行或伙食不行 ，這些東西引起大家注意的時候，指出問題來了。<br>\n<br>\n指出問題第一步，就是攻擊校方。 <br>\n<a href=\"https://i.imgur.com/afWj3y6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/afWj3y6.png</a><br>\n<br>\n　　攻擊完之後，然後再來怎麼做呢？我把調子訂得非常高，學生的身體是很重要的，學生是中國人的未來，是我們民族的下一代，你這樣的話是剝削，是虐待！就是殘害民族！ 然後唱高調，提出一些看起來很合理、但是校方很難做到的標準，然後不斷這樣做，為什麼要這樣做呢？ <br>\n<a href=\"https://i.imgur.com/ERL75pq.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/ERL75pq.png</a>　　<br>\n<br>\n<br>\n　　<b>他的目的不是要解決問題，他的目的是要指出問題，製造問題。 </b><br>\n<br>\n記得一個很有名的案例，在英國呢，共產黨人他們辦一個活動，冬天的地方缺煤， 然後共產黨人煽動把很多家庭主婦搞出來了，大家上街示威遊行去爭取煤，搞了兩個禮拜之後，爭取到煤了。<br>\n<br>\n然後，大家皆大歡喜，就這樣回去了。共產黨人檢討這個活動，十分失敗。<br>\n為什麼？家庭主婦拿到煤回家了，沒有人再出來示威遊行抗議了，議題結束了，我 們共產黨人宣傳的就是一次而已，黨員也沒有發展，政府的威信也沒有損失，這對我們來 說是不划算的。所以他們一定要把這個議題長期搞下去，保證一再延燒，要維持事件的熱度。<br>\n<br>\n再來呢，下一步呢，就是要擴大活動了，我們為了讓這件事情提高能見度，要辦演講 、辯論，能夠辯論打起來是最好，因為這樣事件就鬧大了，再來就發傳單，辦公聽會，再 不行，就上街示威遊行。<br>\n<br>\n在這個過程當中呢，他有幾個目標，第一個目標，是宣傳嘛，我們剛剛講過。<br>\n第二個目標是找出熱心人士，哪些人特別熱心支持我們的，然後等等這些人是<b>可以鎖定、可以吸收</b>的對象，然後去接觸他們，等到初步接觸覺得差不多的時候，我們就邀請他們來，就邀這些特別熱心的來，辦一下私下的研討會。<br>\n<br>\n談些什麼呢？從這個事情開始談起，慢慢的越 談越深，談甚麼、最後談共產主義理論，共產理論核心是甚麼呢？階級鬥爭以及階級壓迫 ，你看看，他們這些有產階級，這些資產階級，或這些校方同志階級、領導階級，怎麼壓迫我們學生、怎麼壓迫我們這些人……就是<b>製造階級仇恨</b>。<br>\n<br>\n<a href=\"https://i.imgur.com/VYsXKMa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/VYsXKMa.png</a><br>\n<br>\n　　在階級仇恨不合適的地方，就挑甚麼東西呢？挑核四的議題，像台灣會挑甚麼？<br>\n挑民 族主義、反台獨，再來就是反美帝，如果反美帝不行的話、太重的話，反美國霸道，<br>\n這個 話一定可以講的。 <br>\n<br>\n我不是說講這些話的人都有問題，但這些人不知不覺都已經被統過去了。","date":"2020-01-30","agreeCount":19,"discussionCount":2}