{"type":"article_comment","id":91438,"parentType":"article","parentId":7122,"uid":17331,"contents":"我是大陆人，目前没有楼上诸位所说的恐惧感。我的父母亲人，从小学到大学的同学，到后来的同事，到网上不认识的陌生人，有吐槽政府腐败的，有吐槽派出所流氓的，有吐槽习近平造神的，有吐槽现在的共产党已经不是以前的共产党的，有吐槽政府不作为的，还有很多品葱里面没吐槽过的，大陆人吐槽的肯定比你们多多了。但是大陆人，一般不会说大陆人都该死、大陆人都是猪、大陆人反人类、大陆人奴性啥的，这些大概率又是香港人骂的。<br>\n大陆人对香港人基本没仇视，对台湾人（因为茶叶蛋和榨菜）意见多但也说不上仇视，大陆人对于黄皮肤说汉语的都觉得是自己人，不管是不是中国国籍都会认为他是中国人。大陆人对日本人的仇视比较多（因为抗日战争）但是都承认日本做的东西质量很好，对韩国人是嘲讽（比如棒子）但是穿着化妆都是学韩国人的，对欧美国家是觉得有钱发达奢侈品好多，对于俄罗斯是觉得俄国妹子很漂亮想娶来做老婆。对于新加坡就有点搞笑了，中国人觉得新加坡都是华人说汉语而且是亚洲的发达国家所以觉得很自豪，可能内陆人对于说汉语的有一种天然的认同感，虽然我听说新加坡好像也不认同共产党。<br>\n大陆人一般都不会恐惧公共场合的摄像头，摄像头不仅有政府安装的也有私人安装的，一般是用来防止盗窃的，交通部门会用来查看是否有超速违章，公安系统一般会用来抓捕犯人，我感觉是利大于弊的。盗窃打架斗殴什么的会少很多。至于楼上说是监视平民的，我感觉是多想了，中国有十四亿人，要同时监视这么多人我感觉硬件软件什么的都跟不上，而且监视平民成本极高、收益极低，我想不出理由政府为什么要干这么亏本的事。政府想要的更多的是政绩，他们可能宁愿把钱花在修路上，也不会愿意去监视那些一天吃完饭就去上班上完班又吃饭的平民。<br>\n大陆人对于酒店房间、试衣间等地方非法安装的摄像头有恐惧感（对于被偷拍的恐惧）。<br>\nqq微信微博知乎一般不能讨论政治敏感内容，一般是发不出去，或者被删帖，但是我没见过身边有人被请去喝茶的，都是网上说也不知是正是假。在大陆讨论的比较多的是车房婚嫁，政治没什么人讨论，一个是敏感，一个是确实没有兴趣。<br>\n对于世界上的各种暴乱都是看热闹的态度，看到法国暴乱烧了巴黎圣母院会觉得很可惜，看到香港暴乱会觉得不解，世界上其他国家的暴乱也好打仗也好，基本都是看热闹，不明白伊斯兰教为什么会因为宗教打仗，更不明白香港人为什么会因为逃犯条例和政府发生冲突。在大陆民众对于政府颁发的什么文件都极度不敏感，除非是和自己息息相关的，比如个税改了、垃圾要分类了之类的。和其他国家地区有什么协定什么的基本上没有什么人关心。对于贸易战，没有太多的感觉，就是黄金价格上涨很厉害。近期就是猪肉好贵，好想去养猪赚钱。<br>\n关于防盗装，现在好像商品房都不让安装了，说是影响以后火警救灾，装了防盗窗要破窗。不过高层也没必要装防盗窗，要是真的有小偷能爬到十楼二十楼盗窃，我觉得他冒的险值得他偷的东西。不过现在盗窃不像以前那么容易了，因为现在现金用得很少，而且到处是摄像头，很容易被发现。现在内地犯罪比较多的是偷手机、小额诈骗，因为内地不满2000元不立案，很多被骗了千儿八百的报警也没什么用。<br>\n但是内地命案是必破的，内地人不持枪，刀具什么的也受到管制很多场合不能携带。内地也不尚武。大部分内地人对于生命安全这一块还是比较信任政府的。另外网络太发达了，那里出了命案第二天就全国人民都知道了，要是政府处理不得当，一人一口口水也把政府淹了。而且民众其实大多没有什么分辨能力，媒体说啥就信啥，媒体要的又是热度，说什么容易爆就挑什么说。所以互联网的发达无形之中也给了政府压力，有很多时候政府会迫于舆论压力作出改善。<br>\n但是中国交通事故很多，因为交通事故死的人比刑事案件死的人多很多。大家对于酒驾、女司机什么的都比较敏感。<br>\n让内地人觉得恐惧的并不是政治，而是车房、养老、医疗、教育等等。中国发展的速度太快了，伴随而来就是压力也会很大。现在中国人年青一代车房婚嫁压力都很大，因为很多中国女性都要求男方有车房才嫁过去，但是众所周知，中国这几年房价上涨太快了，压力很大。买了房子结了婚，又不敢生孩子。生了孩子的，又不希望自己的孩子输在起跑线，教育压力也大。等到孩子大了，自己的养老压力也大。而且在中国是真的病不起，生场大病，全家掏空的事例数不尽数。<br>\n贵吧如果真的需要攻击中国共产党的，就不要从民主啊自由啊这种角度下手，也不要无脑辱骂国家和民众，这些真的没效果，我一个翻墙过来的看了不仅不相信，还对这些言论及其反感。我也看到过华人学者发的文章，从中国政府和民间企业的矛盾分析政府的短板，这些文章看了都让人信服，让人觉得政府确实有问题。贵吧一定要宣扬民主自由精神，可以从内陆的民生问题下手，分析为什么内陆人压力这么大，为什么教育难生病难生孩子难，我觉得从这些角度出发，内陆人更加信服一点，也会更支持香港一些。<br>\n到目前为止，我看了很多墙外文章都是唱衰中国的，但是中国离真正的衰落还很遥远。不管你们怎么骂，中国现在还是在快速发展的，国民对于政府是既爱又恨但是爱大于恨。十一阅兵的时候，大部分中国人感到的是国家变强觉得很自豪。海外奢侈品涉及辱华的，不管是有意无意，都会激起民愤。中国人对于民族的认同感都是很强的，就像上面说的，这种民族认同感是高于国界的，不管你是不是中国国籍，只要你是黄皮肤说汉语，很多内陆人都会把你默认为是自己人。我不知道大陆以外的华人是怎么想的，但是内陆就是这样子的，内陆人会为说汉语的越来越多感到很自豪，要是有别的国家的华人获得了什么荣誉，内陆人也会觉得很自豪。因为内陆人脑子里有一个华夏民族，内陆人觉得全世界的华人都是华夏民族的后人。<br>\n还有关于港台文化衰落的问题。作为一个内陆人来讲，港台文化确实是衰落了。倒退到十年前，内陆的电视台很多播放台湾偶像剧、香港tvb电视剧的，十多年前华语乐坛说得上名字的歌手也都是港台的。但是近些年港台音乐影视确实是没落了。可能是港台出品的影视太少了，很少看到香港台湾的影视剧，也很少看到港台影坛有新人冒出。但是大陆作品数量太多太多了，虽然大陆电影被本地人骂烂骂的不行（具体可以看内地的豆瓣评价），但是近些年确实有改观，慢慢也有一些能让人喜爱的影视剧了，也慢慢的有一些影视剧走出国门。早些年还有很多韩剧，现在看韩剧的也少了，因为国内的新生代明星偶像层出不穷。乐坛上，大陆可以说是遍地开花，抖音的火爆让各路网络歌手大军崛起，现在大陆的音乐APP主推的歌曲也是这些，我有用过youtube听歌，华语歌曲播放量高的也大多是抖音歌曲。","date":"2019-10-27","agreeCount":-1,"discussionCount":0}