{"type":"answer","id":82859,"parentType":"question","parentId":11538,"uid":6868,"contents":"法案通過 → 取消獨立關稅 → 攬炒成功<br>\n<br>\n<br>\n<b><a href=\"https://www.thenewslens.com/article/123269\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港「獨立關稅區」地位的未來，是「反送中」運動成敗關鍵</a></b><br>\n<br>\n從今年（2019）年6月開始，香港的「反送中」運動從香港本地的政治議題激化為全球都關注的焦點。抗爭歷經6月初的百萬人遊行、衝擊立法會，到8月初已經發展成罷工以及蔓延全港的街頭游擊戰。<br>\n<br>\n目前各方都還看不出來這場抗爭會如何收場。從示威者的訴求來看，這場抗爭除了要求政府正式撤回《逃犯條例》修訂，還包括要求香港特首林鄭月娥負起政治責任引咎下台，甚至要求北京應該開放香港實施「真普選」。<br>\n<br>\n但這些要求似乎都超出了北京當局所能接受的底線，因此外界也普遍懷疑中方最後會不會動員解放軍對香港進行鎮壓，重演當年「六四天安門事件」的情況。在兩次中國國務院港澳辦的官方記者會上，面對媒體提問解放軍是否會出動鎮壓，港澳辦發言人均避重就輕，只暗示會參照《基本法》的相關內容行事。<br>\n<br>\n促成香港反送中抗爭的背景，以及北京當局處理香港問題的態度，背後有許多複雜的脈絡。但這些脈絡全都聯繫到一個關鍵，那就是香港「獨立關稅區」地位的前世今生，以及未來的發展。所以這篇文章就以這個關鍵為核心，分析香港反送中運動未來發展的可能性。<br>\n<b><br>\n什麼是「獨立關稅區」？</b><br>\n<br>\n香港被世界貿易組織列為獨立關稅區，起因於上個世紀1980年代，當時英國政府開始跟中國磋商將香港歸還中國。為了確保香港歸還中國後的經濟自由，因此英國跟關稅暨貿易總協定（「世界貿易組織」的前身）提案，讓香港在回歸中國後成為「獨立關稅區」。<br>\n<br>\n所謂的「獨立關稅區」，就是在經濟上被視為一個「獨立的個體」。香港成為獨立關稅區後，雖然政治上屬於中國的一部分，但在經濟上香港被國際看作是「獨立」的個體。看到這裡可能會有人覺得奇怪，既然香港主權回歸中國，中國政府又一向主張「大一統」，為什麼會支持香港在經濟上的「獨立」地位？<br>\n<b><br>\n香港「獨立關稅區」對中國的利用價值</b><br>\n<br>\n原因很簡單，因為香港在經濟上最大的價值，就在於這種特殊的獨立地位。早年香港被稱為「東方之珠」，其繁榮背後的原因，就來自於香港在經濟上獨特的地位。<br>\n<br>\n作為英國的殖民地，香港享有英國保障的經濟自由，又享有大英帝國幾百年來建構的國際貿易網絡加持。作為以華人為主的社會，香港比新加坡又更接近中國與台灣的華人市場。相較解嚴前的台灣與改革開放前的中國，香港成為華人世界與歐美自由貿易的最大口岸。<br>\n<br>\n1980年代中國的改革開放剛剛開始，中國能開放到什麼程度，開放的經濟政策會不會開倒車誰也說不清楚。因此讓香港在回歸後持續在經濟上保持「獨立」，不只是保障香港的經濟繁榮，也讓中國得到經濟上的對外窗口。一但中國出現政治動盪，需要收緊國內的經濟自由，還是可以透過香港保有一個對外貿易的橋樑。也可以讓對中國有疑慮的外資，在香港設立據點保持跟中國的商業往來。<br>\n<br>\n基於這樣的考量，中國政府也同意英國的提議，造就了目前香港「獨立關稅區」的地位。<br>\n<b><br>\n反送中背後香港青年的焦慮，起因於香港「獨立關稅區」的重要性下降</b><br>\n<br>\n不過中國在改革開放後，雖然政治上時緩時緊，經濟上卻盡力向全球化市場接軌。從一開始只限深圳、珠海、汕頭、廈門4個「經濟特區」開放對外貿易，逐步開放到中國各省都能與國際市場來往。在中國自己就能向國際市場開放的形勢下，香港的經濟地位便逐步下降。<br>\n<br>\n中國改革開放初期，外資投資中國有80%都是以「<a href=\"https://web.archive.org/web/20120106232911/http://tga.mofcom.gov.cn/aarticle/ztxx/xuehuigaikuang/200802/20080205391493.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">港資</a>」的名義，這個數字到了2011年已經<a href=\"http://www.mofcom.gov.cn/aarticle/tongjiziliao/v/201201/20120107940573.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">下滑到</a>60％左右，而且隨著時間還在逐步下滑。當跨國企業可以繞過香港，直接將「大中華區」總部設置在上海、北京，香港的經濟地位自然就逐漸下降。<br>\n<br>\n到了這兩年，已經傳出中國政府未來規劃將香港併入以廣東經濟圈為主的「<a href=\"https://zh.wikipedia.org/wiki/%E7%B2%B5%E6%B8%AF%E6%BE%B3%E5%A4%A7%E7%81%A3%E5%8D%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">粵港澳大灣區</a>」。就算不談讓香港許多人反感的「中國因素」，中國治下香港的地位從過去聯繫華人世界與歐美貿易的最大商業口岸，淪落到廣東經濟圈的一部分，這讓香港的年輕人情何以堪？在這樣的形勢下，香港人自然會對中國治港的未來失去信心，動搖對中國的向心力。<br>\n<br>\n我們平心而論，毀掉香港的經濟地位對中國並沒有好處，造就香港經濟地位下滑的形勢也不全然是中國政府的責任，而是中國整體經濟自由化下的必然結果。但是香港的經濟條件惡化是事實，中國將香港經濟整合進廣東的解方，雖說出發點不一定是惡意，然而看在香港人眼中，就像是中國政府在加速香港經濟地位的沈淪。比起港澳辦所提的「愛國教育」，這恐怕才是香港年輕人對中國離心離德的癥結所在。<br>\n<br>\n現在的局勢可以說是香港回歸20年來因為經濟結構所造成的焦慮，透過這次的「反送中」抗爭一次爆發了出來。<br>\n<br>\n<b>中共對香港抗爭投鼠忌器，也是怕危及香港「獨立關稅區」的地位</b><br>\n<br>\n中國政府面對這次的反送中抗爭，顯得相對克制。沒有像過去的六四天安門事件或是中國歷次對待內部抗議那樣直接動員軍警鎮壓。對於這個現象雖然各方都有不同的解讀，但我認為最有力的關鍵，應該還是中國政府害怕強力鎮壓，會危及香港獨立關稅區的地位。<br>\n<br>\n按照世界貿易組織的規定，獨立關稅區成立的條件必須是該個體在貿易事務上有「完全自治權」。中國名義上對香港實行「一國兩制」，事事必稱遵守《基本法》的相關規定，在經濟上也是為了讓世界貿易組織承認香港具有「完全自治」的權力。<br>\n<br>\n在7月底港澳辦的<a href=\"https://www.thenewslens.com/article/122783\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">記者會上</a>，中國官員在回答有關解放軍鎮壓香港的問題時，要記者去看《基本法》。而《基本法》中的相關規定是要香港特區政府「向中央請求」中國才會派出解放軍。從港澳辦官員的回答來看，中國在鎮壓香港的問題上，最在乎的還是如何盡量避免給外國留下「損害香港自治」的印象。<br>\n<br>\n另一方面，我們從美方的反應也可以看出，取消香港獨立關稅區的地位，是美國面對香港事務最後的一張底牌。其實從去年年底香港尚未爆發反送中爭議前，美國就有考慮取消香港獨立關稅區的地位。原因是出在「華為案」中，美方發現孟晚舟利用香港作跳板跟伊朗做生意。這讓美國對中國企業是否會利用香港作跳板進行非法活動產生疑慮。<br>\n<br>\n雖然美國不能直接代表世貿組織，但作為當前全球產業鍊的最終市場，美國如果不將香港視為獨立於中國的經濟體，香港獨立關稅區的地位等於名存實亡。這個消息傳出後引起香港商界一陣恐慌，<a href=\"https://www.bbc.com/zhongwen/trad/business-46589730\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC報導</a>甚至連香港政壇內親中的「建制派」議員都表示美國只要「把香港與中國視為一體，香港就會『玩完』。」這讓香港商界不分黨派都派人赴美遊說，遊說結果得到的結論是：<br>\n<br>\n<blockquote>美國政界的共識是如果香港政府有再剝奪市民的參選權、驅逐外國記者等行為，《美國──香港政策法》和獨立關稅區的政策就會被撤銷。</blockquote><br>\n<br>\n今年5月當反送中爭議興起時，特朗普也在<a href=\"https://udn.com/news/story/6871/3829861\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Twitter上聲明</a>：如果香港特區政府強行通過《逃犯條例》修訂，美方也考慮應用國內法的方式，不再把香港視作獨立關稅區。<br>\n<br>\n<b>中國為什麼會害怕香港失去「獨立關稅區」的地位？</b><br>\n<br>\n前面我們提到在中國推動經濟自由化之後，香港的重要性已經逐步下滑，未來甚至將被整合進廣東經濟圈，那中共為何還會那麼害怕香港失去獨立關稅區的地位？<br>\n<br>\n原因就出在近來越演越烈的「美中貿易戰」。未來若是美國與中國貿易關係持續惡化，香港的重要性又將逐漸提升。過去香港的地位逐步下滑，來自於中國經濟的開放與全球化。因為香港的重要性是作為中國對外的貿易橋樑，有點類似中國經濟代理商的感覺。<br>\n<br>\n如果外國今天可以繞過代理商，直接跟總公司往來，代理商的重要性自然一落千丈。但美中如果鬧翻，甚至從貿易戰惡化成「新冷戰」，美中之間的貿易就重新需要香港這個代理商，香港的重要性自然水漲船高。<br>\n<br>\n香港問題的弔詭在於香港的「獨立性」是中國經濟的「保險」。如果中國維持開放跟全球化，與西方關係良好，香港在經濟上的獨立地位對中國就沒什麼用，中國也沒什麼必要維持香港政治上的獨立性，香港的前景就會越慘。但中國只要跟西方關係惡化，或是中國政治局勢向極權緊縮影響市場的自由，香港經濟的獨立性就會變成中國維持對外貿易的重要樞紐，中國也因此有必要尊重香港在政治上的獨立性。<br>\n<br>\n從這點可以說香港民主的命運與中國正好相反，但前提也是在香港的民主與獨立性不會危及中國對香港的統治。<br>\n<br>\n<b>「反送中」的成敗與「獨立關稅區」的命運息息相關</b><br>\n<br>\n我們回到反送中運動的情況。<br>\n<br>\n從我們前面的分析，可以看出隨著美中貿易戰的激化，讓香港確保自身的「獨立性」，對中國經濟來說其實是買一門保險，利害關係上中共當局其實沒有推動「送中條例」通過的必要性。所以當反送中爭議興起時，<a href=\"https://www.storm.mg/article/1402218\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">外界就盛傳</a>北京方面並不積極，而是林鄭月娥主動想拍北京的馬屁，結果弄巧成拙反而捅出大婁子。<br>\n<br>\n因此之前在港澳辦的記者會上，也有媒體詢問中南海對林鄭月娥的態度為何？不過很顯然的，就算中南海方面對林鄭月娥極度不滿，在當前香港民意強烈要求林鄭月娥下台的聲浪下，北京當局反而必須更加支持林鄭月娥。原因無他，在特首人選問題上，中南海方面必須展現北京的權力高於香港的民意。一但在林鄭月娥的去留上，特區政府向民意低頭，北京在指定香港特首的權力乃至對立法會的控制將完全崩潰。<br>\n<br>\n對北京最有利的局面，莫過於香港的抗爭在一段時間後自動平息。北京再透過「其他議題」讓林鄭月娥下台，由北京「主動」釋出善意換上一個香港人比較歡迎的特首人選。這樣北京當局的權威跟面子不會受到損害，也能夠向國際表演一國兩制相當「尊重」香港的自治權利。<br>\n<br>\n然而目前局面的發展，讓北京當局越來越下不了台。香港抗爭的最新策略是「Be Water」跟「無大台」，也就是去中心化的游擊抗爭。這種策略的好處是指揮體系不容易被當局鎖定逮補，但缺點就是難以推出「代表」來跟當局協商。<br>\n<br>\n前面分析只要美中貿易戰越演越烈，國際間的緊張局勢逐漸升高，對香港確保經濟與政治上的「獨立性」是越來越有利的。但中國當局在這方面也有一個底線，那就是香港必須確保經濟機能（對中國來說最重要的利用價值）以及確保中共治理香港的權力（就算只是名義上的）。如果這兩項底線受到危害，甚至香港抗爭對中國內部的民主派產生鼓舞，為了避免骨牌效應中國就很有可能讓解放軍入港鎮壓。<br>\n<br>\n8月5日開始的罷工行動，開始挑戰上述的<a href=\"https://hk.thenewslens.com/article/123130\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">兩條底線</a>，就讓中共的反應<a href=\"https://news.ltn.com.tw/news/world/breakingnews/2876989\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">越發緊張</a>。不只香港警隊鎮壓的力道大幅強化，中國軍警也開始頻繁在廣東與香港交界處集結與演習。一但抗爭力量再加強，難保中國不會冒著讓香港「獨立關稅區」地位被取消的風險也要入港鎮壓，這樣就會是魚死網破的結局。<br>\n<br>\n「戰爭的目的是追求一個有利的和平。」正因為未來的國際局勢其實是站在香港這邊，所以確保階段性的勝利讓反送中運動可以和平落幕，其實是一個對各方都有利的結果。不過目前香港的抗爭越來越傾向民眾自發性、無組織的發展。對香港民眾來說，他們最有利的籌碼還是香港作為「獨立關稅區」對中國經濟的重要性。但要怎麼善用這項籌碼與北京當局周旋，爭取到最大的自主權，還是要考驗香港民眾的智慧。","date":"2019-11-20","agreeCount":15,"discussionCount":4}