{"type":"answer","id":83305,"parentType":"question","parentId":11538,"uid":13979,"contents":"文昭谈香港人权法案<br>\n<br>\n能给中共制造多大的痛感呢？主要分四方面：一、贸易； 二、技术； 三、信心； 四、趋势。<br>\n<br>\n从贸易数字上来讲痛感不算强。2018年香港对美国的出口才167亿美元，美国对香港的出口有506亿美元，美国对香港还有300多亿美元的贸易顺差。从贸易角度，取消独立关税地区意味着，从香港出口到美国的商品也适用于给中国大陆加的关税。<br>\n<br>\n相比起贸易，与独立关税地区地位相关联的技术出口影响更大，根据1992年的《美国-香港关系法案》某些向中国大陆管制的技术，可以有条件出口到香港。比如从去年美国制裁中兴之后，中共政府就表示要支持香港成为科技创新中心，就是要利用香港引进美国的尖端技术；还有《华尔街日报》今年4月份的报导，有一家来自于中国大陆在香港注册的公司，叫“亚洲卫星通信”的公司，绕开美国的出口管制购买了美国制造的卫星，最终服务于中共军方。<br>\n<br>\n以香港本地公司的名义引进西方出口限制的技术，虽然不一定能直接转手给中国大陆，但是在香港本地消化掌握之后，转化成香港公司有知识产权的产品，是可以转让给中国大陆的。香港不被另眼看待以后，这项优势就丧失了。<br>\n<br>\n但是上述贸易与技术这两项损失还算是轻微的，法案付诸实施以后最主要的威办还是在于两方面—-信心与趋势。在这两者当中趋势是因，信心是果。意思是：美国把香港作为中国一座普通城市看待，那很多其他应用到中国的措施，也会应用于香港公司身上。比如：现在美国的很多议员在酝酿，美国的退休基金，不要购买中国公司的股票。这样会让数额庞大的养老金，成百上千万美国人的养老，和中国公司的股票涨跌相挂钩，就绑架了美国的外交政策。一到要对北京强硬的时候，造成中国板块股票跌价的时候，华人街就以美国老年人的福祉为由鼓吹绥靖。养老基金不买阿里巴巴、腾讯、海康威视、字节跳动这些公司的股票了，买香港公司的股票行不行呢？香港已经一国一制了，直接受制于北京了，那和买中国大陆公司的股票不是一回事吗？也得一起杯葛。<br>\n<br>\n还有些中国公司的股票被纳入了MSCI公司的证券指数里面，你购买它的指数，就自动购买了一部分中资公司的股票，美国的一些立法者也在推动把中资公司从美国基金公司的指数体系里清出去，在这个层面上脱钩。当然如果香港不被特殊看待了，香港公司也得从美国的金融体系里脱钩。也就是说只要香港失去了被区别对待的地位，美国所有针对中国大陆的金融和经济政策，它也一起中招。<br>\n<br>\n那国际投资者为什么要投资香港，都到香港去开公司呢？就是看重香港被全球市场经济体系所认可的地位，香港的公司既能进入中国、又能自由进出国际市场和国际金融体系。它是一扇两面都能通的门，只要一头不能通了，它的价值就大大缩水了。人家就会想，我还是把公司在亚洲的总部迁到东京去吧、迁到新加坡去吧。《香港人权和民主法案》通过后，由中美对抗这个趋势带来的，就是对香港信心的看跌。大公司们走人，就要出售在香港的股票、地产，就带动资产价格下跌；抛售资产也就意味着把港元兑换成美元带走的需求上升，港元汇率就要承受很强的下跌压力。<br>\n<br>\n其实这一幕在中共内部至少有一批人是很担心出现的，因此安排阿里巴巴去香港撑市才如此重要，让这些中资公司撑住恒生指数，好象香港的金融受动荡时局影响不大，稳定住投资人的心，不要现在就跑路了。但是现在《香港人权和民主法案》一通过，香港受到中美对抗升级的波及，也被一并纳入美国贸易战、金融战火力打击圈的忧虑上升，受这种趋势的带动，香港金融市场承受的压力会显著提升。<br>\n<br>\n今天所说的趋势还有另一个意思，是从美国这方面来讲。就是美国的立法者和决策者有意恢复把经贸政策和人权相挂钩的路子。《香港人权和民主法案》很直接的就是这个原则在局部地区的运用，打下了这个基础。本来根据1974年美国的《贸易法》，非市场经济国家不能自动享有和美国之间的最惠国待遇，需要按年审查，由总统向国会提出延长的申请。但是从1994年开始，克林顿总统取消了以人权审查，来决定要不要给中国大陆最惠国待遇的做法。20多年以来，这个做法受到了很强的批评，等于是美国自废武功，失去了向中共施压，让中国人民得到更多自由的最重要砝码。《香港人权和民主法案》相当于是最惠国、和人权审查挂钩这个做法一个迷你版的复活，既然复活了迷你版，就有逐步复活正式版、升级版的可能。<br>\n<br>\n美国副总统彭斯不也在昨天发话了吗：如果香港这件事没有得到妥善和人道的对待，就很难与中国达成贸易协议——签协议这事就黄了。其实也是在暗示美国政府会把贸易和人权两件事联系起来看。当然这也是合理的，协议不协议的，不过是一张纸，它的有效性有赖于双方是不是都按规则行事，是不是看重承诺。中共能说翻脸就翻脸撕毁一国两制，无视香港的自治；那又怎么能指望它把一纸贸易协议当成回事呢? 川普团队目前的分工，软话让财政部长姆努钦这样的鸽派去说，硬话让副总统彭斯和国务卿彭佩奥这样的鹰派去说。他自己左右逢源，时而说软话、时而说硬话，控制矛盾的节奏。但最终他还是一步步转硬的，他已经否决了中共提出的取消更多关税的要求。","date":"2019-11-21","agreeCount":3,"discussionCount":0}