{"type":"article_comment","id":60288,"parentType":"article","parentId":5381,"uid":13701,"contents":"所谓的南京大屠杀根本不存在，完全是支那共产党用无数谎言编造出来的，正论以下：<br>\nWhat is the Alleged Nanking Massacre?<br>\n<br>\nThe alleged Nanking Massacre, commonly known as the Rape of Nanking, is the name of a genocidal war crime said to have been committed by the Japanese military in the city of Nanking, the then capital of the Republic of China, after it fell to the Imperial Japanese Army on December 13, 1937. There is a dispute about whether it really occurred or not.<br>\n<br>\nMassacre affirmationists claim that during the occupation of Nanking, the Japanese army committed numerous atrocities such as rape, looting, arson and the execution of prisoners of war and civilians. They say that the Japanese massacred about 300,000 Chinese people in Nanking during the six weeks after the Japanese occupation of the city. On the outer wall of the Nanking Massacre Memorial Museum in China is written “300,000” as the number of the massacre victims. Many Chinese children visit there every year to be planted anti-Japanese feeling in their hearts.<br>\n<br>\nMassacre denialists claim that newspapers, photos, documentary films, records and testimonies in those days all tell the Nanking Massacre of 300,000 people, a large-scale massacre or even a small-scale massacre, did not take place. According to denialists, the so-called Nanking Massacre was a fabrication and false propaganda spread by Chinese Nationalists and Communists for their political purpose. <br>\n<br>\nToday, we have numerous reliable pieces of evidence showing that the massacre did not actually occur. Firstly, I will give a brief explanation of what actually occurred in Nanking, and then, show the details.<br>\n<br>\nWhat Actually Occurred in Nanking<br>\n<br>\nAt the Battle of Shanghai in 1937, when the Chinese military of more than 30,000 soldiers attacked the Japanese settlements in Shanghai, many people were killed, not only Japanese, but also many Chinese and Westerners. That was the beginning of the Sino-Japanese war. To stop the Chinese attack and the war, Japan decided to occupy Nanking, the then capital of the Republic of China. During the battle, every civilian who remained in Nanking took refuge in the Safety Zone, which was specially set up within the walls of the city. The Japanese military did not attack it, and no civilian was killed. <br>\n<br>\nUntil the time of the Japanese occupation of Nanking, the Chinese military had committed numerous bad deeds such as plunder and rape among citizens. The citizens who had abhorred them welcomed the entry of the Japanese military into Nanking, giving cheers and rejoicing (see the picture at the top of this page). <br>\n<br>\nJust before the Japanese occupation, the population of the city was about 200,000. One month after the occupation, many Chinese citizens came back to Nanking learning that peace had returned, and the population increased to about 250,000. Newspapers in those days had numerous photos of Chinese citizens who had come back to Nanking and lived peacefully, buying, selling and smiling with Japanese soldiers.<br>\n<br>\nIn the battle of Nanking, many Chinese soldiers discarded their military uniforms to run away, killed Chinese civilians to take off civilian clothes, and hid themselves among Nanking citizens. Espy, the American vice-consul at Nanking, and others witnessed these scenes. Those who massacred Chinese people were in fact Chinese soldiers. The Chinese military in those days was rather a crowd of robbers, than to be called a disciplined military. They plundered Chinese villages of foods, raped women and burnt the villages. Civilians who were killed in and around Nanking were mostly killed by the Chinese military. There are many testimonies and evidence about it. <br>\n<br>\nFurthermore, many of the Westerners, who took care of the Nanking Safety Zone, sheltered Chinese military officers secretly, breaking the agreement with the Japanese military to be neutral. Many of the Chinese soldiers raped Chinese women at places, and did many other atrocities, putting them on an act of the Japanese military.<br>\n<br>\nThe Westerners in Nanking repeatedly reported the alleged Japanese atrocities, such as numerous rapes, killings and robberies to Western countries (especially to the USA) until January 4, 1938, for the Westerners had ever believed the atrocities were done by the Japanese; however, on that day, the Chinese soldiers whom the Westerners had sheltered were arrested by the Japanese military. The Westerners were so embarrassed to see the Chinese soldiers confessing that they had done those atrocities, and had blamed the Japanese military for their attacks. The New York Times reported it.<br>\n<br>\nThe same arrests of Chinese soldiers took place on Jan. 25 and Feb 17, 1938, etc. After those, the atrocities in Nanking stopped. People in Nanking got peace and order. Most of the Westerners, too, stopped talking about Japanese atrocities. Thus, the Chinese soldiers whom the Westerners sheltered were in fact doing such atrocities in Nanking. The sheltered Chinese soldiers also had told lies to the Westerners that the Japanese were doing various atrocities at places, and the Westerners, believing their lies, had reported those to the US, etc., and provoked strong anti-Japanese feelings there.<br>\n<br>\nThese Westerners’ reports are often referred to still today as the evidence of Japanese atrocities. However, they were thus not the evidence of Japanese atrocities, but the evidence of the Chinese atrocities and their anti-Japanese maneuverings. Other than those Chinese soldiers whom the Westerners sheltered, there were also many other Chinese soldiers hiding in the Nanking Safety Zone, wearing civilian clothes and hiding weapons to prepare urban warfare. The Japanese military found out and arrested these illegitimate soldiers. Rebellious ones were executed by the Japanese military; however, these executions were recognized as legitimate under international law. <br>\n<br>\nIt is also a fact that there were around ten or several tens cases of small crimes such as plunder and rape committed by Japanese soldiers in Nanking. However, these were similar to the crimes which soldiers of other countries also committed in occupied territories, and the Japanese criminals were strictly punished.<br>\n<br>\nThere were such things, but the Japanese military did not massacre anyone in Nanking. The Japanese military rather did many humane aid activities to Nanking citizens and POWs. There was no single Chinese citizen who starved to death under the Japanese occupation. Seeing these Japanese activities and being moved by them, there were even Chinese POWs who later joined Wang Jingwei’s pro-Japanese government. <br>\n<br>\nhttp://www.sdh-fact.com/book-article/198/ 感兴趣的请自行点击阅读","date":"2019-09-21","agreeCount":3,"discussionCount":0}