{"type":"article_comment","id":60286,"parentType":"article","parentId":5381,"uid":9304,"contents":"南京事件中共是侩子手，勾结日军进行南京大屠杀的共匪大汉奸唐生智和刘斐<br>\n1937年，日军攻陷中华民国首都南京，对当地军民展开长达六周的大屠杀，愈30万同胞被杀害。时任国民党上将、之后投向中共的唐生智和时任国军军令部第一厅中将厅长、中共地下党间谍的刘斐力主死守南京，并命令第36师封锁从南京城退往下关码头的唯一通道挹江门。但保卫战刚开始，这两位守城将领几乎没有组织像样的抵抗，就率先逃跑，来不及撤退的数十万中国军民遭到了整个抗日战争中最惨无人道的屠杀。史学家怀疑“南京保卫战”的惨败涉及中共间谍活动的影子，符合毛泽东在洛川会议上让国军与日本消耗的战略讲话。<br>\n<br>\n南京大屠杀是日本侵华战争初期日本军队在中华民国首都南京犯下的大规模屠杀、强奸以及纵火、抢劫等战争罪行与反人类罪行。12月8日，日军全面占领了南京外围阵地，10日对南京城垣阵地展开猛攻。12日，南京卫戍司令部下令弃城突围撤退。13号，日军攻占南京，开始了长达6周的暴行。<br>\n<br>\n据第二次世界大战结束后远东国际军事法庭和南京军事法庭的有关判决和调查，在大屠杀中有20万以上乃至30万以上中国平民和战俘被日军杀害，约2万中国妇女遭日军奸淫，南京城的三分之一被日军纵火烧毁。<br>\n<br>\n“南京大屠杀”前夕的军事形势和国民政府的对策<br>\n<br>\n1937年7月7日，日军制造震惊中外的卢沟桥事变，抗日战争全面爆发。日军在发动战争以来，遇到了中国国军的强烈的抵抗，尤其是8月13日开始的上海的淞沪会战，中国国军与日军已进行了3个月的惨烈而胶着的战争，彻底断绝了日军妄想三个月消灭中国的企图。然而战事在日本第10军从杭州湾登陆之后急转直下，侧后被袭的中国守军被迫全线撤退。<br>\n<br>\n11月17日、18日国民党三次开会讨论南京防御的问题。会议上多数将领认为部队亟需休整，而南京在军事上无法防御，建议仅仅作象征性的抵抗，而原湘系军阀、时任国民党上将唐生智及时任国军军令部第一厅中将厅长的刘斐（潜伏的中共间谍）则力主死守南京。<br>\n<br>\n中国最高统帅蒋介石一直以来对日军的态度是坚决抵抗到底，他的主张是虽然一时胜不了当时强大的日军，但随着日军战线的拉长，中国必定是最后的胜利者；同时他期望保卫首都的作战，可能对德国对中日的外交调停有利，并且还可能等到苏联的军事介入。出于当时内政和外交上的考虑，结合当时国军的实力，蒋介石最终采纳了唐生智、刘斐等的建议，决定“短期固守”南京1至2个月，任命唐为首都卫戍司令长官，负责南京保卫作战。<br>\n<br>\n根据坚守南京的决策，12月初，中国统帅部共调集了约15万余人的部队保卫南京。唐生智多次公开表示誓与南京城共存亡，对蒋介石则承诺没有命令决不撤退。为了防止部队私自过江撤退，唐生智采取了背水死战的态度。他下令各部队把控制的船只交给司令部，又将下关至浦口的两艘渡轮撤往武汉，还命令第36师封锁从南京城退往下关码头的唯一通道挹江门，这一“破釜沉舟”的命令给后来的悲剧性撤退埋下了巨大的隐患。<br>\n<br>\n而日本方面，日本原本企图在上海附近消灭国军主力，从而迫使中国政府屈服。然而，日本上海派遣军在淞沪战场苦战三个月，受到了惨重的损失，日本决策层在是否直接进攻南京的问题上产生了分歧。因为顾虑苏联在北方的军事威胁，日军参谋本部次长多田骏等人主张“不扩大”战事，将作战区域限制在苏州、嘉兴一线（即“制令线”）以东。而日军战地指挥官却强烈要求进攻南京。11月下旬，日军上海派遣军和第10军全面越过“制令线”，分别沿太湖的南、北两侧开始向常州、湖州进攻。鉴于前线进展迅速的既成事实，24日东京大本营废除了“制令线”，并在12月1日下达了攻占南京的正式命令。<br>\n<br>\n信誓旦旦死守南京的“国军将领”不战而逃<br>\n<br>\n12月8日，日军全面占领了南京外围一线防御阵地，开始向外廓阵地进攻；11日晚，蒋介石通过顾祝同电告唐生智“如情势不能久持时，可相机撤退”。<br>\n<br>\n12日，日军第6师团一部突入中华门但未能深入，其余城垣阵地还在中国军队手中。负责防守中华门的第88师师长孙元良擅自带部份部队向下关逃跑，虽被第36师师长宋希濂劝阻返回，但已经造成城内混乱。下午，唐生智仓促召集师以上将领布置撤退。按照撤退部署，除第36师掩护司令部和直属部队从下关渡江以外，其他部队都要从正面突围，但唐生智担心突围中损失太大，又口头命令第87师、第88师、第74军和教导总队“如不能全部突围，有轮渡时可过江”，这个前后矛盾的命令使部队的撤退更加混乱。<br>\n<br>\n会议结束后，只有属于粤系的第66军和第83军在军长叶肇和邓龙光带领下向正面突围，在付出巨大代价后成功突破日军包围，第159师代师长罗策群战死。<br>\n<br>\n其他部队长官大多数没有向下完整地传达撤退部署，就各自抛下部队前往江边乘事先控制的船只逃离。这些部队听说长官退往下关，以为江边已经做好了撤退准备，于是放弃阵地涌向下关一带。负责封锁挹江门的第36师没有接到允许部队撤退的命令，和从城内退往下关的部队发生冲突，很多人被打死或踩死。<br>\n<br>\n12日晚，唐生智、刘斐等与司令部成员乘坐事先保留的小火轮从下关煤炭港逃到江北，此后第74军一部约5，000人以及第36师也从煤炭港乘船过江，第88师一部和第156师在下关乘自己控制的木船过江。逃到下关的中国守军已经失去建制，成为混乱的散兵，其中有些人自己扎筏过江，很多人淹死、或是被赶到的日军射杀在江中。大部份未能过江或者突围的中国士兵流散在南京街头，不少人放弃武器，换上便装躲入南京安全区。13日晨，日军攻入南京城。<br>\n<br>\n悲惨绝伦的“南京大屠杀”<br>\n<br>\n日军攻占南京时在战场上俘虏了数万中国官兵，在日军高层的授意下，这些俘虏都被集体屠杀。在占领南京后的几个星期里，日军毫无约束地在城内外游荡，随意杀害平民，被日军强奸、抢劫的受害人也往往被日军杀死灭口。被日军屠杀的中国官兵和平民在20万至30万人以上。此外，据统计，城内外23.8%的建筑被纵火焚毁，63.0%的建筑遭到劫掠，因各种原因遭到破坏的建筑合计88.5%，这些破坏绝大多数都是日军在占领南京后造成的。<br>\n<br>\n从12日深夜到13日，败退下来的几万中国溃兵和逃难平民蜂拥至挹江门外的下关一带，试图渡江逃离南京。13日，日本陆军第6师团、第13师团、第16师团从三个方向进攻下关，日本海军也逆流而上抵达下关江面，数万中国溃兵和平民被合围在下关沿江的狭长地带。在这一天，即日军占领南京的第一天，日军就杀害了大量溃兵、降兵、俘虏以及难民。<br>\n<br>\n据不完全估计，在日军占领南京之后1～2个月内，约有2万至8万名中国妇女遭到日军强奸。日军不分昼夜并在受害妇女的家人面前施行强暴，被强奸的妇女甚至包括12岁的幼女、60岁的老妇，乃至孕妇。很多妇女受到了轮奸，有些妇女被日军强奸了好几次，往往有妇女受不住日军的折磨而死。受害人或是试图保护她的亲属如果稍有反抗，往往就被日军杀死，母亲身边的孩子因为哭闹也经常被日军一并杀害。此外，日军还强迫乱伦行为，不从就加以杀害。日军对妇女的大规模强奸和虐杀直到1938年2月才有所收敛。<br>\n<br>\n幸存者李秀英趟在鼓楼医院的病床上。1937年12月，当时18岁的孕妇李秀英躲藏在南京安全区的一个地下室内。19日，日军士兵闯入地下室企图强奸这里的妇女，李秀英在反抗中被刺伤三十多刀，胎儿流产。<br>\n<br>\n约翰‧马吉牧师详细记录了一起典型的强奸灭门惨案。12月13日，30个日兵闯入夏淑琴一家与房东居住的门东新路口5号，他们先杀死了房东夫妻和夏淑琴的父亲，用刺刀杀死了夏淑琴母亲怀里的1岁婴儿，之后轮奸了母亲和另一个房间里16岁、14岁的两个姐姐，她的祖父母在试图保护孙女的时候被杀死。之后日兵杀死了惨遭奸淫的母女，并且在她们的阴道里插进瓶子和木棍。当时7岁的夏淑琴和她4岁的妹妹被刺刀扎伤，她们因为昏死过去而幸存下来。最后，日兵杀死了房东的两个孩子，4岁孩子被刺死，2岁孩子被用军刀劈开脑壳。<br>\n<br>\n日军第十六师团中岛部队两个少尉军官向井敏明和野田毅在其长官鼓励下，彼此相约“杀人竞赛”，商定在占领南京时，谁先杀满100人为胜者。日本投降后，这两个战犯终以在作战期间，共同连续屠杀俘虏及非战中人员“实为人类蟊贼，文明公敌”的罪名在南京执行枪决。<br>\n<br>\n最臭名昭著的就是，1937年12月13日，《东京日日新闻》（即现在《每日新闻》）报导两名日本军官的“杀人竞赛”。日军第十六师团中岛部队两个少尉军官向井敏明和野田毅在其长官鼓励下，彼此相约“杀人竞赛”，商定在占领南京时，谁先杀满100人为胜者。他们从句容杀到汤山，向井敏明杀了89人，野田毅杀了78人，因皆未满100，“竞赛”继续进行。12月10日中午，两人在紫金山下相遇，彼此军刀已砍缺了口。野田谓杀了105人，向井谓杀了106人。又因确定不了是谁先达到杀100人之数，决定这次比赛不分胜负，重新比赛谁杀满150名中国人。这些暴行都一直在报纸上图文并茂连载，被称为“皇军的英雄”。日本投降后，这两个战犯终以在作战期间，共同连续屠杀俘虏及非战中人员“实为人类蟊贼，文明公敌”的罪名在南京执行枪决。<br>\n<br>\n在南京大屠杀期间，留驻南京城内的西方人建立一个“南京安全区”，给来不及撤退的中国难民提供避难所。他们成立了名为“南京安全区国际委员会”的私人机构，推举西门子洋行驻南京代表约翰‧拉贝任主席。国际委员会划定的南京安全区以美国驻华大使馆所在地和金陵大学、金陵女子文理学院、金陵神学院、金陵中学、鼓楼医院等教会机构为中心，占地约3.86平方公里。<br>\n<br>\n南京安全区国际委员会下属26个难民营，其中25个在安全区内，分设在交通部大厦、华侨招待所、金陵女子文理学院、最高法院、金陵大学等处，另有设在城东南双塘的1个难民营。在日军入城后长达数月的屠杀期间，安全区内有25万人，难民所直接管理的难民最多时有7万人。<br>\n<br>\n日军占领南京后，并未遵守与国际委员会的约定，强行闯入安全区，劫掠财物、奸淫妇女，大肆抓捕青壮年并予杀害。国际委员会就此多次向日本使馆及日军当局提出抗议，要求按国际惯例对安全区予以保护，但是日军暴行并未收敛。<br>\n<br>\n就在南京大屠杀的同时，西方和中国的新闻媒体几乎在第一时间就向全世界披露了日军暴行真相，亲历大屠杀全过程的中国人和西方侨民则留下了日军暴行的详细记录。美国牧师约翰‧马吉1937年用一架1930年代的老式16毫米摄影机拍摄了共四盘放映长度达105分钟的电影胶片，这是迄今唯一记录南京大屠杀的影像。约翰‧马吉在当时的信件中也有大量关于大屠杀的描写：“强奸妇女的行为已无法形容和想像”，“我能说的是，这个城市的每一个大街小巷都有死尸，我去了很多地方，包括下关地区。”<br>\n<br>\n远东国际法庭和南京军事法庭的审判<br>\n<br>\n战争结束后，远东国际法庭和南京军事法庭对南京大屠杀的罪犯进行了审判。远东国际法庭的判决书上这样写道：<br>\n<br>\n“在日军占领后最初六个星期内，南京及其附近被屠杀的平民和俘虏，总数达20万以上。这种估计并不夸张，这由掩埋队及其他团体所埋尸体达十五万五千人的事实就可以证明了（由红十字会掩埋的是43,071人，由崇善堂收埋的是112,266人，这些数字是由这两个团体的负责人根据各该团体当时的记录和档案向远东法庭郑重提出的）。”<br>\n<br>\n法官之一的梅汝璈指出，对于南京大屠杀一案“花了差不多三个星期的工夫专事听取来自中国、亲历目睹的中外证人（人数在十名以上）的口头证言，及检查和被告律师双方的对质辩难，接受了一百件以上的书面证词和有关文件，并且鞫讯了松井石根本人”，“审理是特别严肃认真的”。松井石根听取了法庭宣布的罪状和科刑后，表示“南京事件，可耻之极”。法庭判决书中遂有郑重声明：“这个数字还没有将被日军所烧毁了的尸体，以及投入到长江或以其它方法处死的人们计算在内。”值得注意的是：远东国际法庭认定被杀害者为二十万人以上，未包括尸体被日军消灭了的被害者在内，而且这个数字仅是“在日军占领后六个星期内”的。<br>\n<br>\n东京审判中，因为南京大屠杀而判罪者仅有身为乙丙级战犯的松井石根，罪状是未阻止南京大屠杀的进行；不过在南京军事法庭方面的审判则起诉了包括百人斩见报的向井敏明、野田毅以及南京大屠杀时期担任第六师团师团长的谷寿夫等人并判决死刑。<br>\n<br>\n国军毫无章法的大溃败中存中共间谍影<br>\n<br>\n国军南京保卫战的战败，其主要原因除中国军队装备、素质、等综合军事实力不如日军之外，做为战地指挥官的两位守城将领唐生智和刘斐在信誓旦旦地保证死守南京的态势下，几乎不战而败退，应该负主要责任。而且，刘斐在当时就已经是中共地下党间谍，唐生智也在1949年率领8万余人投向中共，并先后出任中共湖南省副省长、中南军政委员会委员、国防委员会委员、全国人大和政协常务委员会委员职务。<br>\n<br>\n更为荒唐的是，南京陷落与遭受屠戮的两个主要责任人：投共的南京守卫司令官唐生智和中共间谍刘斐，在中共窃国后竟然联手合写了《南京保卫战》一书，在80年代出版。从此，这两人观点的南京战役竟成为大陆人认识抗战史实及南京大屠杀的权威资料。<br>\n<br>\n有史学家分析了《南京保卫战》的几个疑点之后，怀疑唐、刘二人有故意陷国军入日军包围的嫌疑：<br>\n<br>\n第一，开战前唐生智信誓旦旦的要“破釜沉舟”、自堵生路，然而刚开战就突然开会撤退。撤退时，未通知广大官兵一起撤退，只顾军官自逃，并且未给第36师下达命令，令其帮助官兵准备撤退，导致第36师与溃败的军兵自相残杀；种种疑点显示，如此排兵布阵分明是想要让日军吞吃国军的大部份士兵。同时前线日军坚决不执行日本东京最高指示，坚决进军南京，有里通外合的嫌疑。<br>\n<br>\n第二，在淞沪会战中，中国国军溃退主因是，11月5日，日军在杭州湾北岸的金山卫侧翼登陆，致使国军处于日军的包围之下，而国军在1932年就已经汲取过日军侧翼登陆的教训，国军为何没防备日军侧翼登陆呢？据杨天石先生数年前关于淞沪会战的考证文章指出，8月20日，蒋介石得报，金山卫有日本水兵登陆侦察，指令“严防”。<br>\n<br>\n10月18日，军事委员会第一部作战组的情报提出，日军有在杭州湾登陆企图，但估计登陆部队最多一个师，不会对上海战局有什么影响。11月5日，日军第10军司令官柳川平助以三个半师团的兵力，在舰炮掩护下，于杭州湾北岸的金山卫登陆。当时做出这项“错误”情报评估的正是军事委员会第一部作战组组长，即日后被证实为国府军委会最高阶的中共间谍：刘斐。<br>\n<br>\n第三，唐生智和刘斐都是1949年脱离国民党，在中共窃取政权后，两人都曾任中共高官。有确凿证据显示，刘斐当时就已经是中共派在国民党内的高级间谍，胡宗南机要秘书、中共潜伏间谍熊向晖称刘斐在1930年已加入共产党。<br>\n<br>\n据统计，在1950年之前潜伏于中华民国国军高级将领或机密要员中的中共间谍就有20人之多。如：<br>\n<br>\n郭汝瑰，作战厅长、72军军长，将孟良崮战役军事计划传给中共，使74师被全歼、制定徐蚌会战作战方案、率72军在宜宾投共；<br>\n韩练成，海南岛防卫司令、中将四十六军军长，提供军事情报使共军于莱芜战役一举消灭李仙洲部队6万余人；<br>\n何基沣，第33集团军副司令，率第59军全部，77军大部在贾汪、台儿庄地区倒戈，使黄百韬兵团被围歼；<br>\n熊向晖（胡宗南机要秘书）、申健（申振民胡宗南部属）、陈忠经（胡宗南部属），将胡宗南军事命令传给中共、使胡宗南屡战屡败；<br>\n廖运周，110师师长，率110师投共、使黄维突围计划失败；<br>\n段伯宇，蒋中正侍从室少将高参，策划伞兵第三团刘农投共等等，这些中共间谍在中共窃取大陆政权以后，大都成为中共的官员。<br>\n<br>\n八年抗日战争中，国军将士阵亡300万，平民丧生1,000万。而中共通过抗日战争，不仅得以保存自己的实力，而且得以迅猛发展，至抗战结束时，中共军队从2万人发展到120多万人。在八年抗日战争中，中共利用日军削弱了国军的实力，从中破坏抗战、建立国中之国，正如蒋介石所言：“共匪，大汉奸也！”<br>\n<br>\n在八年抗日战争中，中共利用日军削弱了国军的实力。因此中共党魁在窃取大陆政权之后，多次喜不自禁地公开表示感谢日本人。<br>\n<br>\n南京保卫战国军的惨败，导致中国军民的惨重损失，给中华民国在心理上和军事上以重创。这也正是中共党魁毛泽东的抗日策略和中共所要的。<br>\n<br>\n正如毛在一九三七年八月陕北洛川会议上的讲话中所说：“要冷静，不要到前线去充当抗日英雄，要避开与日本的正面冲突，绕到日军后方去打游击，要想办法扩充八路军、建立抗日游击根据地，要千方百计地积蓄和壮大我党的武装力量。对政府方面催促的开赴前线的命令，要以各种藉口予以推拖，只有在日军大大杀伤国军之后，我们才能坐收抗日成果，去夺取国民党的政权。我们中国共产党人一定要趁着国民党与日本人拚命厮杀的天赐良机，一定要趁着日本占领中国的大好时机全力壮大，发展自己，一定要抗日胜利后，打败精疲力尽的国民党，拿下整个中国。”<br>\n<br>\n中共党魁在窃取大陆政权之后，多次喜不自禁地公开表示感谢日本人。毛泽东在1964年7月10日，在与日本社会党委员长佐佐木更三等的一段对话中就露骨地说：“我曾经跟日本朋友谈过。他们说，很对不起，日本皇军侵略了中国。我说∶不！没有你们皇军侵略大半个中国，中国人民就不能团结起来对付蒋介石，中国共产党就夺取不了政权。所以，日本皇军是我们中国共产党人的好教员，也可以说是大恩人，大救星。”<br>\n<br>\n原文在：<br>\n<br>\nhttp://www.bayvoice.net/gb/news/history/2013/12/20/56229.htm%E5%85%B1%E5%8C%AA%EF%BC%8C%E5%A4%A7%E6%B1%89%E5%A5%B8%E4%B9%9F%EF%BC%81.html","date":"2019-09-21","agreeCount":0,"discussionCount":0}