{"type":"answer","id":176780,"parentType":"question","parentId":19204,"uid":10712,"contents":"我个人见过李洪志，年轻的时候我因为外伤眼睛有点问题，又不太想接受有创手术，那时候也只有北京能做类似手术，非常贵。后来经朋友介绍，在一个饭局见到了李洪志，当场表示愿意发功给我治眼睛，酒桌上就让我闭眼睛给我发了20分钟“功”，然后问我是不是看东西清楚了一些，当时真的觉得清楚了，问题在于我事后琢磨，谁闭眼睛20分钟再睁开都有可能清楚一点。 之后断断续续的接受发功多次，因毫无疗效放弃。<br>\n<br>\n当时中国政府对法轮还是一种半支持状态，地方上甚至有官方人员和渠道宣传气功，那时候因为认识李洪志，接触了一些组织者和习练者，感觉法轮内部乱的很，很多人自称自封这个祖、那个宗，当中宣扬自己在法轮内部地位高于李洪志的也有，甚至有人说自己比李洪志更早创立了法轮。<br>\n<br>\n李洪志在工人文化宫那个“我的头能飞”讲座，我亲眼看过，说实话，很尴尬，当场有人要求他表演飞头，李洪志自己也很尴尬的笑了笑，但是说实话，这个人不坏，也不神经质，他不是那种骗人把自己都骗晕了的江湖术士，他很清楚自己在干什么，也很清楚气功+佛道儒大杂烩+城乡农村人口三者碰撞可能产生的能动性。<br>\n<br>\n法轮功在大陆被宣布违法后，发生了一次电视机事件，岁数稍微大点的都有印象，就是吉林省为主的全国多个地方，法轮功学员统一行动，偷偷剪断截搭电视讯号和传输线，把晚上新闻联播变成了法轮联播，很多家庭看新闻联播看一半，忽然变成了法轮大法好，很有喜感。这件事情导致大陆开始全方位无死角深度挖掘抓捕习练者及其家属，那时候红头文件死命令，公安局抓法轮，发改委抓法轮，卫生局抓法轮，教育局抓法轮，人事局抓法轮，无论你是书记还是局长，轮流值班电线杆或者路边挖的深坑里半夜蹲着去，看到贴传单的就抓起来，抓起开就送指定集中地点去，冬天，不给吃喝不给暖气，所有人圈一起然后鼓动他们互相打架，管理者是从岗位调来的派出所、狱警什么的，他们也动手打，打累了就教唆习练者互相打，谁不打就揍谁。<br>\n<br>\n全民抓法轮之后的大概半年，事情性质开始转变，整个情况也开始失控，黑吉辽都发生了成年习练者被抓，幼子在家饿死，或残老无人照顾的事件。而看管者因为人手不够，从城乡结合部召开很多无业社会游民，这些人下手不知轻重，也没任何人权意识，打死打残不在少数。<br>\n<br>\n大纪元等媒体的兴起其实是在这个时候，它的起始建立资金是美澳加等国出的，是先给到“联合国儿童基金会” 再转给海外法轮组织，这也成为了当时一个诟病。 但中期开始，大批流亡海外的法轮功习练者也开始募捐、筹款、风投设立信托和基金，并不是中共宣扬的帝国主义亡我之心不死。<br>\n<br>\n从这个节点开始，李洪志开始淡出法轮功的具体运作，他很聪明，他知道事情到了这个阶段，无论是能力还是见识，都超出了他可以驾驭的范畴，既然这样，在充当实际首脑，对他个人而言是风险而不是收益。<br>\n<br>\n之后的法轮功组织其实和前期的法轮功组织基本属于完全俩个东西，他有自己的纲领、目的、信条、组织架构、媒体、资金渠道、社会能动性，这些都不是一个长春小职工能够建立并给予的。<br>\n<br>\n而且法轮功，无论你对他的信仰和宗教观念如何评价，这并不能改变他在国际舞台上以宗教迫害的受害一方出现这个既成事实。<br>\n<br>\n另外最关键的是，虽然法轮功媒体很多捕风捉影的东西让他信誉和传统新闻媒体及资讯社差很多，但是他的的确确通过各种渠道拿并公布了一些实锤，尤其包括北京迫害习练者的铁证。<br>\n<br>\n说法轮功能治病，这个我是不信的；说他信奉着全是真善忍，那也不可能；你说他反共第一团体？但是他没有世俗权力纲领，也没有现代意义政党组织架构，更没有08宪章那种宪政阶级代表性；你说他是新兴宗教？他又没有崇拜体系和系统信仰价值。<br>\n<br>\n我总觉得有李洪志的法轮功，就是个敛财伪宗教；后期没李洪志的法轮功，并不是一个想取而代之的反共组织，仅仅是一个申诉被迫害的团体。<br>\n<br>\n所以我不太明白，向往自由的人为啥要看不起，甚至割席法轮功，他们跟我们一样，有自己的信念，受到了非人的虐待，人家也的确没有世俗政治野心，要是有一天变天了，人家也没说要搞个政教合一法轮大国，难道你可以信民主自由、三权分立，契约社会，人家就不能喊一喊真善忍了？<br>\n<br>\n8964，为啥那么惨，很大一部分因素就是文人相轻和自大幼稚，革命尚未成功就你看不上我，我弄死你的，我觉得海外民运，应该以此为戒。","date":"2020-02-24","agreeCount":45,"discussionCount":8}