{"type":"video_comment","id":2425,"parentType":"video","parentId":470,"uid":3012,"contents":"<a href=\"http://www.sohu.com/a/192712354_679505\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.sohu.com/a/192712354_679505</a><br>\n土改：费孝通与董时进&nbsp;<br>\n文/郑也夫<br>\n<br>\n1947年10月10日，国共决战开启之际，中国共产党公布了其《中国土地法大纲》，旋即在舆论界掀起空前激烈的争论。本文讨论的费孝通、董时进均为这场争论中的重量级人物。二人此前已是名满学术界的农村问题专家。费著有：《江村经济》《禄村农田》《乡土中国》。董著有：《农村经济学》《农村合作》《粮食与人口》《农民与国家》。《中国土地法大纲》公布前后，二人各有惊世骇俗的言论。董是彻头彻尾的土改反对者，费是非暴力土改的提倡者。二人在现代中国历史的关键时刻所展示的态度与见识，值得今人记取和反思，亦是我们认识土改和那个时代的重要视角。<br>\n<br>\n<blockquote><b>一．&nbsp;</b><b>土地制度与社会历史观</b><br>\n</blockquote><br>\n<b>一．&nbsp;</b><b>土地制度与社会历史观</b><br>\n<br>\n《中国土地法大纲》的理论支点和矛头指向无疑是剥削和阶级。但耐人寻味的是，“阶级”一词在《大纲》中竟未出现，“剥削”一词只出现一次。何故如此？策略使然。《大纲》第十二条说：“保护工商业者的财产及其合法的营业，不受侵犯”。此时，共产党还不想将矛头对准资本家。若讲铲除剥削行为、消灭剥削阶级，资本家就必须与地主同等对待。就当时的策略而言，分田地足以唤起农民——他们构成了中国民众的大多数——对共产党的拥戴。而分割资本家的财产，一来难乎其难——厂矿如何分割，作价卖掉吗，谁来买？二来工人看重的是就业的机会。且其时中国工业规模和资本家群体还小的很，要唤起民众反叛，擎出分田大旗足矣。若考虑长远一点，为夺权后坐江山计，搞工业一时还离不开资本家，搞农业不怕没了地主富农（虽实则不然）。故当下打击的对象集中于地主富农。但革命理论的正宗支点毕竟是剥削与阶级。要撇开资本家，只好找出一个理论上独属于地主的恶名，选中的便是“封建”。故《大纲》第一条便是：“废除封建性及半封建性剥削（“剥削”一词在《大纲》中只出现这一次——笔者注）的土地制度”。就是说，封建是最坏的，即刻要扫除的剥削是“封建性及半封建性的”。<br>\n<br>\n《中国土地法大纲》颁布后，费孝通迅速发表了三篇文章：《损蚀冲洗下的乡土》（1947年11月30日），《黎民不饥不寒的小康水准》（1948年1月11日），《地主阶层面临考验》（1948年2月14日）。<br>\n<br>\n费孝通支持土地制度改革，却并不认同《中国土地法大纲》的理论支点，无论是明言的“封建”，还是因策略而藏匿于后的“剥削”、“阶级”。这在当时支持土改的言论中是罕见的。<br>\n<br>\n在费孝通的史观中，封建结束于秦代，取而代之的是皇权。他在1947年的《论皇权》与《论绅士》中说：<br>\n<br>\n秦以前是贵族专政,秦以后是皇帝独裁。……封建解体,在政治上说,是政权不再像金字塔一般的从上逐渐一层层的分下去，而集中成了大一统的皇权，皇帝是政权的独占者,朕即国家。他在处理政务时固然雇用了一批助手,就是官僚。可是官僚和贵族是不同的。官僚是皇帝的工具,工具只能行使政权而没有政权。贵族是统治者的家门,官僚是统治者的臣仆。（费孝通，1947A,39,1）<br>\n<br>\n“阶级”这个自马克思主义进入中国后就炙手可热的词汇鲜少进入费孝通的著述。《乡土中国》（1948）不谈阶级，《江村经济》（1939）亦是如此。请看《江村经济》中与“阶级”关联的段落：<br>\n<br>\n（开弦弓村）当领导人并不与享有特权的“阶级”有关。（费孝通，1938，第六章第四节）<br>\n<br>\n村里财产分布的不均匀，并没有在日常生活水平方面表现出明显的不同。少数人有特殊的值钱的衣服，但住房和食物上并无根本的差别。（同上书，第七章第一节）<br>\n<br>\n长工出卖自己的劳动力，不拥有生产工具，偶有锄头。长工来自那些土地太少，以致劳力有余的家庭。尤其是那些需要钱娶妻的人，他们愿意为别人做几年长工。我没有遇到过一辈子都没有土地的人。这个村庄中的雇工总共只有17人。这说明，在这个村子的经济生活中，雇工制度不起主要作用。（同上书，第十一章第三节）<br>\n<br>\n以上引文第一段中“阶级”两字打上了引号，说明费使用该词之特殊意趣，而上下文的意思并未显示他对“阶级”概念的积极态度。后两段引文出自“第七章生活”、“第十一章土地的占有”，并非放在“阶级”的专题讨论中。只是笔者觉得涉及阶级论者关注的事项。从费孝通著作中看到的是不谈“阶级”。且慢，费孝通的著作中还有一处谈到了阶级。《皇权与绅权》中的第二篇《论“知识阶级”》。在该文中，他将知识分为用于生产的自然知识和关于社会规范的知识，后者与文字关联。知识阶级靠着垄断文字和规范知识来保持自己的社会地位。在这里阶级与某种垄断相关联。如果垄断是阶级的属性，农村中的土地可以买卖，且多数人有地，则可质疑中国农村存在阶级。当然，这是笔者的推断。准确地说，费孝通在讨论中国农村的两部专著中避谈阶级。<br>\n<br>\n费孝通关于土改的文章，除了不谈封建，也绝口不谈剥削。或许可以这样理解，他不否定一般意义上的剥削：借贷的利息，资本家雇佣工人，乃至前现代的土地租佃，只反对四十年代末叶那个特定时空下的租佃。原因不在于一般意义上的剥削，而在于眼前的租佃令农民活不下去了。他的眼睛看的是当下的实况，不是巫师与书生们口中、笔下的大字眼。<br>\n<br>\n理论必须彻底，不然说服不了自己，遑论他人。反对剥削的理论家们，讨伐对象从来都是奴隶主—封建主—资本家，一以贯之。费孝通不接受这一分析框架，以为当下的问题怨不得古人与传统，由此或可间接看出他的分析与“剥削观”拉开了距离：<br>\n<br>\n如果几千年来，我们一直生的像现在这样严重病，带病延年也绝不能延得这样长。现在的病症是从我们转变中发生的。我们必须在历史背景中，才能了解这病源，但是得病的责任并不是我们祖宗，而是我们自己。（费孝通，1947B，44）<br>\n<br>\n这些因素发生在我们近百年的历史里。……我想在以往的传统环境中,我们中国是有一套足以使大多数人民过得去的办法的。……标准放低了看,多少是常常做到“黎民不饥不寒”的小康水准的。（费孝通，1947C，56）<br>\n<br>\n有人会说地主这阶层是寄生在农民身上的剥削者,他们已经侥幸的被供养了几千年,现在该被清算了；把田拿走,如果他们自己没法找到生存的机会,那是活该。我不愿在道德立场上讨论这问题,只想从事实上说。（费孝通，1948B，75）<br>\n<br>\n<blockquote><b>二．&nbsp;</b><b>乡村困境与地主的出路</b><br>\n</blockquote><br>\n<b>二．&nbsp;</b><b>乡村困境与地主的出路</b><br>\n<br>\n不受“封建剥削”等意识形态话语的束缚，费孝通对乡村困境给出了别具一格的解释。人们常常认为中国地少人多，费恰从“人多”破题：<br>\n<br>\n为什么人口会这样多呢？这问题有人认为是不必问的，人口繁衍是生物现象；也有人认为是儒家思想提倡的结果。我却愿意从劳力上来看，农作活动有季候性，在一个短的时期中需要相当多的劳力，也就是所谓“农忙”。农村里必须养着能足够应付农忙时所需的人口，虽则农忙一过这些人在农田上可以并没有工作可做，也就是所谓农闲。在充分利用人力来工作的农业技术下，农忙和农闲所需劳力的差别可以很大。如果单看农忙时期的农村，人口并不能说太多，因为没有这样多的手脚，现有农田在现有技术下并不能充分经营。<br>\n<br>\n农业虽则在短期需要大量劳力，但是有三分之二的日子是没有农作可做的，于是发生周期性失业的情形。换一句话说，我们是“养工一年，用在农忙”。这些劳工并不能离开农村，离开了，农忙期会缺工，可是农闲期怎么办呢？这里引入了乡土工业，乡土工业在劳力利用上和农业互相配合了来维持农工混合的经济。也只有这种农工混合的乡土经济才能维持原有的土地分配形态。（费孝通，1948A，69—70）<br>\n<br>\n租这种土地来耕种的人并不完全靠土地上的收获来维持生活,而利用农业里多余的劳力从事各种手工业，增加收入。……从整个乡土经济说,那是手工业津贴了土地制度。农工混合的乡土经济才能维持住传统土地制度,也维持了地主的收入。（费孝通，1948C，140）<br>\n<br>\n一半以上正产量作为地租算不算很高呢?单凭百分比是看不出意义来的。……在传统经济中却有一道防线挡住了这潜在的问题暴露成佃户和地主中间的严重冲突。这道防线是乡土工业。……中国从来不是个纯粹的农业国家，一直有着相当发达的工业。可是传统的工业却并集中在都市里，而分散在无数的乡村里，所以是乡土工业。各地依它的土产加工制造成消费品。（费孝通，1948A，67—69）<br>\n<br>\n从整个经济分析上来说,农业技术,劳力需要,人口数量,农场面积,乡土工业,地租数量,自主权利等因素是一个有机的配合。中国传统社会能很久的维持着这配合,那是因为它至少可以给在这种经济里生活的人不饥不寒的小康的生活。……贫穷跟着乡土工业的衰落侵入农村。……佃户并不像以往一般驯服了。怎能驯服呢?交了租就要挨饿了。为了生存,佃户和地主之间发生了严重冲突。地主不会明白为什么佃户变了,他还是收取和以往同样的租额,并不是过分的要求。租户们眼里的收租者却变了,成了来要他最后一粒谷的催命鬼——看不见的是没有声音的西洋工业势力，它打碎了传统有机配合中的一个齿轮,那一个地主们本来不关心而其实是保证他们特权的齿轮,乡土工业。……从理论上说，地租原是在土地能在供养耕者之外还有剩余的情况下发生的。可是中国的租佃制度却并不直接建筑在土地生产的剩余上，而间接地建筑在农民兼营的乡村工业上，所以乡土工业崩溃实在打击了中国“地租”的基础，注定了地主阶层的命运。地主并不能在同意之外获得地租。虽则在短期间地主固然可以靠压力来赢得“被迫的同意”，但压力包括费用，而反抗可以无限的增长,因为反抗的动力是生存的要求,和压力正比积累；两者竞赛,以有限压无限,总有穷时,所以我们可以预言其结果。（费孝通，1948A，70—72）<br>\n<br>\n人多是因为农忙的需要，农闲时多余的人进入乡土工业中。农田与乡土工业两份收入，使得地租可以承受。中国的乡土工业被西方工业摧毁，带来中国农村的危机。费孝通的解释独辟蹊径，洞穿了人云亦云的“农村问题在于地少人多”的浅表。费没有说，人多岂能无端发生？笔者以为，人多很可能正是此前资源与人力的合理搭配与充分利用所造就的经济繁荣所致，甚至可以说，发现人多之日就是曾经繁荣的经济出了问题之时。人多首先是结果，而后才是原因。<br>\n<br>\n面对乡村凋敝和冲突升级的现状，费孝通同意土地制度改革，但反对暴力土改，提出了给地主出路的方案：<br>\n<br>\n一块不能同时养活地主和佃户两重人物的土地上要能继续生产,只有让耕者去享受这土地上的出产。……至于怎样能实现这目的，其实也不出下面几个可能性:地主自动放弃地租。放弃可以是有赔偿的,可以是没有赔偿的;有赔偿的话赔偿的数目绝不能影响到耕者的温饱水准,不然也就等于没有放弃地租了。……放弃的程度可以是一部份的，可以是全部的。……问题是要用多少压力才能使地主明白非放弃不可了。决定这问题的因素很多,其中一个因素是要看原有靠地租生活是否能在转变到生产事业里去。（费孝通，1948C，140—141）<br>\n<br>\n问我是否想为地主阶层作谋臣策士。我觉得这些质问的确很中要点,我承认自己虽已属“没落的地主”或已抛弃了地主身份的人，但确自觉有为这个进退两难、前后夹攻下的阶层考虑他们的前途的责任。这阶层在现在还是存在着，是一个事实。它是个历史的产物，在时代的巨变中进退维谷。我并不想在维持地主阶层特权的前提下作打算，而是想怎样为这阶层里的人求一条合理的出路：怎样才能使他们可以放弃这事实上既不易又不值得维持的特权。我也曾想到所谓“转移阵地”的说法：详细一些说，就是由政府发行土地公债，使地主在获得报酬之下把土地脱手给农民，把地租改为利息，再把他们的资本投入工业。（费孝通，1948B,82—83）<br>\n<br>\n我愿意明白的说,我所着眼的是地主这个制度,要取消的是制度,不是那批人,人可以转变到别的社会层里去的。要减少改革制度的阻力就得对那些人的生活有个合理的安排。（费孝通，1948C，141）<br>\n<br>\n<blockquote><b>三．政府的职责是制度改革</b><br>\n</blockquote><br>\n<b>三．政府的职责是制度改革</b><br>\n<br>\n以上为地主寻求出路的言论发表于1948年2月14日。费孝通希望地主有出路，丝毫不影响他期待政府启动土地制度改革。他的一篇批评文章可以证实。<br>\n<br>\n同年8月15日，晏阳初发表《开发民力建设乡村》一文。文中提出：乡村复兴要开发民力，而民力的开发：<br>\n<br>\n必须灌输知识——知识就是力量；必须增加生产——生产就是力量；必须保卫健康——健康就是力量；必须促进组织——组织就是力量。……这条路，今日也许有些人以为缓不济急。……30年前应该走这条路，今日还是只有这条路可走。舍此别无二途，更无捷径。（晏阳初，1948）<br>\n<br>\n这里所说的组织既不是政府的组织，更不是江山易主后的合作社和人民公社。日后农会在台湾农业的复兴中发挥了巨大作用，晏阳初堪称农会发起人。<br>\n<br>\n几日后，便是针对晏阳初的这篇文章，费孝通撰文“评晏阳初《开发民力建设乡村》”：<br>\n<br>\n晏先生所提出来的理由很值得怀疑。他首先把饥饿、物价、战争作为现实问题是以现象代替了问题，因之忽视了造成这些现象的当前不合理的土地制度。晏先生提出30年前的事来作为不必从这些基本问题下手的理由。这如果能成为理由的话，必须是晏先生在过去30年的做法解决了农村问题。事实上,除了晏先生自己，很少人士认为这前提可以成立的。晏先生在农村工作上有他的贡献，但是过去30年的历史却说明定县路线并没有解决农村问题。在我看来，定县实验的最大缺点就是不从社会制度去谋改革。<br>\n<br>\n为什么不从土地制度入手不能解决中国农村问题呢？……简单说来，在农民的负担中，地租是一个重要项目。过去几年的内战主要关键，在我看来，也就发生于土地制度的争执上。农民业已自觉，要求改革这不合理的制度，而地主阶层硬是要维持这特权，不从国家全体利益打算，而从阶级利益打算。和平方法既不能解决问题，结果引起战争。战争又增加了农民负担，征派跟着一层层加上农民肩头，反抗的势力更扩大。<br>\n<br>\n我并不愿意从政治立场上去批评晏先生的用心。但是晏先生自己却应当明白，以往他是以私人的资格，为社会服务，能做多少就可以说是他的贡献，批评者必须从他所做的事上着眼，不应当从他没有做的事上去挑剔，但是现在他的任务是代表政府去实行农村政策，他就得负着政策的责任。如果这个政策并不能复兴农村，反而避重就轻,以慈善家的救济态度来拖延农村问题的解决，他将因这政策的错误而受到指责。……晏先生的乡村工作是技术性的，当中国社会矛盾的死结解开了,他所提倡的四项工作，知识，生产，健康，组织都是十分重要的。这些是开发民力所需要的技术。但是晏先生30年来的实地工作的经验并没有“觉悟”这些技术性的工作必须有一个实施的条件，那就是没有封建传统压迫和没有外来强权欺凌的局面。他还是30年前的晏先生,一个把中国问题看成是单纯教育问题的晏先生。（费孝通，1948D）<br>\n<br>\n这段笔墨官司的背景大致如下。1946年11月13日美国国务院宣布：反对在中国大局改善前贷给中国此前答应的五亿美元。南京期盼晏阳初赴美，运用其声望获得这笔援助。晏阳初1947年5月抵美，两次见到杜鲁门，还见到马歇尔、洛克菲勒等政商界要人。被晏阳初的乡村复兴计划深深打动，杜鲁门在援华法案中特设“晏阳初条款”，杜鲁门的意思是原定的全部款项（五亿五千万美元）用于晏阳初的中国农村复兴计划。经两院协调，最终缩减后的三亿三千万美元中的百分之十用于晏阳初的农村项目。赴美后不久，1948年8月5日，中美正式换文公布：成立中国农村复兴联合会（简称农复会）,11日中美政府分别委任晏阳初、蒋梦麟、沈宗翰、穆懿尔，卜凯（赛金花的丈夫，著有《中国农家经济》）为委员会委员。14日晏阳初在上海《大公报》发表了《开发民力建设乡村》。<br>\n<br>\n当时美国援助的叫停以及晏阳初授命赴美，一定为知识界一些人士获悉。反对国民党政府的费孝通不希望有美元注入内战。但从以上费的文章中可以鲜明地看出他的两个观点。其一，解救中国农村靠的不是技术和慈善，而是“从社会制度去谋改革”。其二，复兴中国农村，个人可以有种种选择，国家的政策必须是制度改革。<br>\n<br>\n费孝通批判晏阳初的文章发表（8月28日）后半个月，辽沈战役才开打（9月12日）。撰文时，国共战局尚扑朔迷离。故没有理由认为，费孝通赞同土地制度改革的主张，是在押宝胜利的一方。吊诡的是，费的和平土改主张，日后恰恰被他所批评的“不谋制度改革”的国民党政府在台湾实行。<br>\n<br>\n晏阳初赴美游说援华法案的是非殊难说清：它涉及到援助一个民不聊生的社会时,也间接帮助了执政党；抑或为了两党公平对决,社会就不该接受外援。而说得清楚的是晏阳初单纯的、一贯之的农村复兴的思路。国民党战败后农复会跟随赴台。当年农复会的张宪秋回忆：“晏先生强调改良农村应由平民教育着手，故可能认为不必办理土地改革”，而蒋梦麟赞成土改。（张宪秋，1991）当年农复会的蒋彦士回忆：两位美国委员说：要不要土改你们决定；而蒋梦麟赞成土改，晏阳初不赞成土改。国民党高层选择了土改,晏阳初只好离开台湾（蒋彦士，1991），远赴世界各地推广他的农村建设之梦。诚如费孝通所说:“他还是30年前的晏阳初。”<br>\n<br>\n<blockquote><b>四．&nbsp;</b><b>费孝通作为公知的绝响</b><br>\n</blockquote><br>\n<b>四．&nbsp;</b><b>费孝通作为公知的绝响</b><br>\n<br>\n费孝通的好作品绝大部分完成于民国时期。一些作品的影响已超出社会学、人类学，乃至整个学术界。其中的《乡土中国》直到今天仍在社会上享有盛誉。作为专业人士，我亦认为《江村经济》与《乡土中国》这对姐妹篇是优秀作品。但如果他只有这两部讨论乡村的作品,只好说他仅看到了、写出了中国乡村的一个面向。正如当年结构功能学派被诟病的：只看静态与和谐,漠视变迁与冲突。而对一个经历了土改全过程的学者，若只写出《乡土中国》，并暴得大名,几乎是一种耻辱。何况，费孝通在四十年代曾被外媒誉为中国第一专栏作家。如果对土改不置一词，就是“伪公知”。<br>\n<br>\n1947年10月《中国土地法大纲》公布后,费孝通以其敏锐，预感到暴力土改可能发生,以其勇气力陈：“取消的是制度,不是那批人“，要给地主出路。一句话,他反对暴力土改。这是那个剧变的大时代中悲天悯人之声。这三篇小文所在的《乡土重建》与《江村经济》《乡土中国》合成了他的乡村研究——从传统到近代，括和谐与冲突——的整体。<br>\n<br>\n但费的这三篇文章,绝非完美；相反,充满矛盾和疑问。虽人书俱老，仍然值得再三分析和反省。<br>\n<br>\n其一，在社会历史观上与土地制度改革的主流派分歧巨大,费孝通为什么不在封建、阶级、剥削这些核心词上驳斥对方,详述己见，是件颇费思量的事情。笔者愿做如下猜想与判断。一方面,费孝通是“多研究些问题少谈些主义”的践行者。他可以无视那些伟大的主义及其极具杀伤力的字眼,专心于自己微观的路数和具体的解答。这种对主流话语“不搭理”的做法，显示出他在方法论上的自信和孤傲。但是另一方面,这位通才又确实太随意，少执著，不坚持。比如,他明明透彻地定义过封建，以后在讨论当代土地与地主时竟也捡起“封建”的字眼。须知，名不正则言不顺。<br>\n<br>\n其二,农村的复兴必须土改吗？费的论证远不充分。尽管他洞悉西方工业的打入对中国乡土工业的摧毁。中国农村的衰落与自1937年开始历时十余年的内外战争无关吗，和平红利不会助其复兴吗？他在上文中说：受了更高教育的乡村子弟不回来了，而“穷户就站不住脚，开始离乡”，“这两极也就是都市中劳资阶层的来源”。（费孝通，1947C，64）既如此，为什么不可以认为城市化会缓解农村地少人多的状况，改善乡村人的生活，而必须土改呢？<br>\n<br>\n其三，费孝通说：“过去几年的内战主要关键，在我看来，也就发生于土地制度的争执上。农民业已自觉，要求改革这不合理的制度，而地主阶层硬是要维持这特权，不从国家全体利益打算，而从阶级利益打算。和平方法既不能解决问题，结果引起战争。”（费孝通，1948D）笔者以为这是费孝通最大的误判，详细分析放在本文第十节。<br>\n<br>\n最后要说的是,这三篇文章是费孝通作为公知的绝响。一年以后暴力土改全面展开，费孝通和平土改的主张从此息声。这符合他的性格：知其可为而为之，知其不可为而不为之。尚存选择之际, 还可作为之时,他做了，在那一时刻，已属难能可贵。他知道智者的责任、局限和历史的残酷无情。其上述文章的结语是：<br>\n<br>\n历史并不常是合理的，但是任何历史的情境中总包含着一条合理的出路，历史不能合理发展，是在人能不能有合理的行为。一个被视为“书生”的人，有责任把合理的方向指出来，至于能不能化为历史，那应当是政治家的事了。（费孝通，1948A，74）<br>\n<br>\n这段话透露出费孝通对过往历史绝不乐观、对企图奋力抓住稍纵即逝之机会的心境。不幸一语成谶，<br>\n<br>\n1949年1月中旬,费孝通赴西柏坡见毛泽东。这无疑是双向选择。笔者猜想，毛所以见费，其一，看中其曾经的反蒋和在舆论界的影响,其二，判定这个识时务者会与时俱进。毛没有走眼。<br>\n<br>\n<blockquote><b>五．&nbsp;</b><b>董时进其人</b><br>\n</blockquote><br>\n<b>五．&nbsp;</b><b>董时进其人</b><br>\n<br>\n董时进与费孝通大为不同。费在大陆文运亨通，大富大贵。董则鲜为人知，旧作在大陆淹没无闻。故在介绍董时进的土地思想之前，有必要简述其人。<br>\n<br>\n董时进1900年11月9日生于四川省垫江县母安桥（后更名武安桥）一个农民家庭。幼年的读书经历是：本村私塾，垫江的峡口学堂（新式），重庆某学堂。后考入上海南洋公学（即上海工业专门学校，今交通大学之前身）。1917年考入北平京师大学农学院。1920年考取清华大学公费留学美国的资格，在康奈尔大学攻读农业经济学。1924年获博士学位，论文题目《世界粮食供给与人口》。毕业后去伦敦大学作学术研究，在欧洲考察一年。1925年回国。曾任北平大学农学院院长，后辞职专任教授。在江西农学院任院长四年。1938年回四川，任四川大学农学院院长。翌年辞去院长职务，到重庆开办“大新农场”，种植果树。<br>\n<br>\n1938年在成都时创办《现代农民》月刊。杂志社三次被日机炸毁，刊物竟坚持下来。该刊以农民喉舌自居，揭露、抨击国民党基层政权的腐败，如刊出过《保长的威风》、《骇人听闻的乡长》、《一个佃农吃了地主的亏》、《役政的弊端》、《征粮舞弊应处死》等文章。1944年第七卷第三期刊出董时进的《请政府禁呼万岁》一文：“万岁两字原系在专制君主时代对于皇帝的称呼，自入民国，本应与皇帝二字同时停用，但事实竟不然。近些年来可用的很普遍。民主与君主绝对不同，民国的首领，无论是总统或主席都有一定的任期。至于一个地方的长官更不用说，哪里安的上万岁二字。愿政府通令禁止再用此称呼，违者以背叛民国论。” 第七卷第八期,有一篇题为“共产党的作风”的短评, 根据记者赴西北共区考察的笔记做出如下两段评语：第一段是推崇他们的三三制，即从事政治的人员中共产党员只许占三分之一，其余三分之二必须为党外人士。另一段说：“在共产党区域又可以看得见到处挂起共产党领袖人物的照片，贴起拥护推崇的标语，甚至于教科书上也编入赞美的课程。这种崇拜偶像，以个人为中心的人治主义，是以民主精神相背驰的。” 可见其反专制非针对某党派。该刊的更多篇幅是传播农业科技知识。1949年重庆解放后，该刊停办。<br>\n<br>\n1944年9月19日召开民盟全国代表大会，选出30人的中央执行委员会，21日又增选了三人：董时进，蒋匀田，叶笃义。（见《虽九死而未悔》）1945年10月9日民盟会上冯素陶提出“废除封建土地所有制，实行土地国有”的主张。董时进坚决反对。“我的主张得到张申府、李相符、李公朴、沈志远等同志的支持。也有一些人支持董时进的观点。两种观点争论不休，相持不下，最后只好提交大会审议表决，表决结果，通过了我的主张。大会闭幕后，董时进致书张澜主席，表示民盟政纲中的某些重要条款他不能同意，特声明退盟。”（冯素陶，1991；参见《中国各小党派现状》第10页）<br>\n<br>\n1947年5月董时进在上海发起成立了“中国农民党”。<br>\n<br>\n1948年4月12日，即中国《中国土地法大纲》发布半年后，《大公报》（上海版）刊登了在当时可能是规模最大的“土地问题”座谈会上的发言。董时进第一个发言，反对土改，其根据是：中国土地问题不严重，中国乡村贫富差别没有城市严重，中国土地分配不平均没有其他国家严重；中国土地可以买卖，不是封建性质的。佃农种的地不比自耕农差，地租与其他资本的利息比还是低的；世界上没有完全无佃农的国家。与会19人（包括两个未到会者提供的意见）中多数人主张政府以债券收购土地，即所谓“买去地主”。三人（沙曾炤、漆琪生、秦柳方）支持共产党的土改政策。三人（沙曾炤、宋晓村、王艮仲）支持走土地集体化道路。无一人支持董时进的意见。<br>\n<br>\n董时进与共产党的全部交道其实只有一年多，他离开大陆后立刻写出的《我认识了共产党》（1951）回忆如下。<br>\n<br>\n1949年初他接到上海转来的北平的农民党员的来电，说政协代表人选及日期等尚未决定，农民党有希望参加。叫他快去北平。在天津火车站董时进携带的剪报和笔记被检查，险些成阶下囚。在北平等了一些天，6月5日终于在北京饭店见到统战部部长李维汉。李表态“民主党没有发展的隙地。假使要走真正的农民的路线，那么农民会加入共产党,不会加入农民党。假使我们要走地主的路线，那么农民又会反对我们。他强调今后生产建设工作的重要，劝我们多拿技术来贡献给人民。他又说：研究过我们的文件，认为我们参加政协难获通过。……我的言论对于中共不够友好，曾经说过共产党是专制的。”（董时进，1951A，31）董听后惊讶，觉得自己过去主要是批评国民党，不记得说过这些，问说于何处。李说在一篇关于解散民盟的文章中。董说：那明明是一篇批评国民党解散民盟的文章。于是李打开一本中共印制的《董时进言论集》，指给董看《我对于政府取缔民盟的感想》中的相关内容：“为什么说政府此一措施（即解散民盟）对于政府自己的影响可能是害多于利?因为一般人民对于政府大多恨它腐败贪污，而认为尚可取的，即是比较上还能给人民一点自由，政策不同的政治团体也还可以存在。人们对于共产党最害怕的是它的专制，太不给人民自由，党派根本不能存在。政府假设是聪明的，应该利用自己的长处去对付共产党的短处，使人民感觉在现政府之下有充分的自由，反对党派可以存在，可以活动。”对话已无继续的必要。6月25日农民党宣布停止活动，不久解散。<br>\n<br>\n董离京到上海后，思考今后的生存方式。“我知道我不但不能在新政府下面做官吏，连教书也是不成的，因为我所专门研究的是农业经济学。土地将来要分掉，（农场）也没有多长时间可以经营了。”（同上书，32）想来想去才找到一条路径：养蜂。“我开始养蜂，制蜜，卖蜜，并和朋友合作开办了一个养蜂讲习班。此事一上了轨道，一件早就要做而未做的事体，又从心坎底下翻上来，坚决地催促我把它完成，就是给毛泽东写一封长信，详细说明共产党的土改理论和方法的错误，劝他们修改。”（同上书，46）该信印制了400份，于1949年12月寄给毛泽东，同时也寄给中共若干要员，各党派领袖，关心此问题的朋友，和若干教育研究机构。（同上书，60,64））<br>\n<br>\n信寄出后董时进回到重庆。不久他被叫到公安局谈话。以后又被要求对印发这封信立即写一份书面检查。董回忆自己回复的大意：“一则恐怕毛泽东本人看不到。二则大民主习惯。土地政策也不是一个人可以决定的。所以我必须将我的意见向其他有关系的人员建议。因而印了一些寄给其他各党派领袖,和政协的若干位代表。”（同上书， 67 , 68）<br>\n<br>\n很快，董时进看明白了：“士农工商”他什么工作都做不了。故迅速选择离开大陆。其回忆对这一年的经历讲述翔实，唯独避谈如何出走。想来是有人相助，不便透露。<br>\n<br>\n以后定居美国。写出了若干本以早年中国大陆的农村生活为题材的小说：《两户人家》、《阿宝救牛记》、《宋林远征记》等。《两户人家》为自传体小说。对那个时代的农村生活及民国初年农家子弟的求学之路做了细致描述。<br>\n<br>\n董时进1979年、1981年、1983年有过三次中国之行。1984年4月16日辞世，享年84岁。","date":"2019-11-13","agreeCount":0,"discussionCount":0}