{"type":"video_comment","id":2426,"parentType":"video","parentId":470,"uid":3012,"contents":"<blockquote><b>六．&nbsp;</b><b>发保守主义土地问题之先声：反减租</b><br>\n</blockquote><br>\n<b>六．&nbsp;</b><b>发保守主义土地问题之先声：反减租</b><br>\n<br>\n董时进讨论土地政策的著述笔者未能搜集齐全，就笔者所见，他在土地政策上批评政府政策的的文章最早写于1946年，主题是反减租。<br>\n<br>\n减租政策肇始于1926年1月国民党第二次全国代表大会，会议通过了《规定最高租额及最低谷价》的决议，对地租作了一定的限制。同年10月举行的国民党中央与各省区代表联席会议，通过了国民党政纲决议案，以减轻佃农佃租百分之二十五为政纲，此后“二五减租”成为国民政府的政策。北伐战争开始于1926年7月。孟宪章教授认为：“二五减租在北伐时曾对农民起相当作用”。（1948）真正起到多大作用颇可分析，而更有把握说地，这是北伐军的一项策略。这项政策产生之时正值国共合作期间，共产党在当时应该是支持这项政策的。共产党到延安初期是搞分田地的，1937年抗日战争爆发，以减租减息取代了分田地。国民党统治地区的减租反倒未能真正实施，直到内战开始时，国民党欲重启减租政策，以争夺话语权。就是在这一当口，董时进发表了他的“论二五减租”，其主要观点如下：<br>\n<br>\n地租之不易管制,和利息物价是一样的。试一想黄金美钞都有黑市,城市的房租尚且管制不住,广大乡间的地租如何管制得住。佃户交租,政府能一一派人去监督吗?即使能够监交,而监交官离开之后,岂不可以补交吗？<br>\n<br>\n交租的事体除非佃户自己要减少,政府及任何人也无法执行。但是一般佃户肯去与地主为敌,动辄打官司吗?即使说不许地主换佃户,但岂不可以收回自耕吗?<br>\n<br>\n又听说延安也曾经实行二五减租,但须知以强大的政治力量,集中于很小的一块地方,去执行一种政令,与普遍推行于全国,完全是两桩事情。<br>\n<br>\n这无异是叫一般佃户望梅止渴,而同时徒挑起地主们的反感,实在不是帮助佃农的好办法。要帮助佃农减轻地租,最好是用釜底抽薪的政策,例如多开垦及改良土地,以增加耕地的供给,发展各项生产事业,以增加人工利用的机会,提高佃农智识,促进佃农团结,以增强他们的力量,务使竞佃土地不那么激烈,同时佃农亦可以自己起来争取本身的利益。那就毋须政府下令减租,而租自然可以减少了。此外我也主张征收土地累进税及遗产税,即以其收入帮助有志于农业,而缺乏土地及资金者,使他们成为自耕农。这个办法比减租更彻底,而且实施还比较容易。（董时进，1946）<br>\n<br>\n反对土改者，大多不反对减租。而反对减租者，必是反对土改中的最彻底者。董反对的理由，其一推行不动，其二没必要。容笔者逐一分析。<br>\n<br>\n中国真正有效地推行过减租的只有两地：抗战时期的延安地区和1949年以后的台湾。而两地都如董时进所言“以强大的政治力量,集中于很小的一块地方,去执行一种政令”。况且台湾的“三七五减租”政策只是土改的前奏，减租迅速终结，无从看到它能否持续及将如何演变。笔者认同董时进“难以推行全国”的认识。并以为，甚至分田地都要比减租易行，因为前者是一次性的，后者重复进行；前者的操作借助于外力，而后者中的博弈必是发生在地主与佃户之间，在全国范围是难以监督实施的。<br>\n<br>\n张五常在其《佃农理论》（1969）中提出如下观点。若政府规定了较低的地租比例，则有两个可能性。其一“补偿性支付”，即佃户私下与地主签订补偿协议，以获得租佃权，不然地主就收回土地了。台湾当时发生的“补偿性合约”占10%，多数因非法被纠正。其二“资源重新配置”，即佃户必须多投入劳力和化肥，以求地主当下和今后都租地给他。就是说，地主接受了政府的减租政策，是因为佃农的投入导致地主实际收入没有减少。“资源重新配置”实际上是一种市场调节。<br>\n<br>\n从张五常的论述，我们完全可以倒推。若无政府减租政策，且地租偏高，佃户会随着其他劳动机会的出现而慢慢流出，导致地主要减租吸引佃户。即只要政府开辟其他谋生机会，地租必然随着其他职业的工资浮动，不可能独立于就业市场而居高不下。政府真正的着力点，应该是鼓励开荒及开拓非农的就业机会，建立城乡间畅通的就业市场。<br>\n<br>\n反对者会说，等待非农生产力的发展导致地租下降，是缓不济急。在这一点上，董时进与晏阳初略同，均以非凡的定力坚持保守主义的立场，反对官方下猛药。<br>\n<br>\n<blockquote><b>七．国家非封建，土地未集中</b><br>\n</blockquote><br>\n<b>七．国家非封建，土地未集中</b><br>\n<br>\n《大公报》1948年4月的座谈会后，董时进深感发言时间太短，言不尽意，并认为透彻理解此问题的人太少，不顾朋友劝阻，写作了一篇长文，同年6月12日发表。就笔者所见，董时进对土改另外两次详尽的论述分别为《致信毛泽东谈土改》（1949年12月发出）和离开大陆后1951年出版的《论共产党的土地改革》。笔者在本节及后面各节中对董时进思想的评介，基本上是根据这三部作品。1951年书中的思想，前两篇文章中大多已具有。笔者引用时的选择根据是论述的透彻和详尽，而非观点发表之先后。故即使引文出自1951年的著作，读者也不要当作土改之“马后炮”来理解。三作的开篇都是从“封建”说起。<br>\n<br>\n中共《中国土地法大纲》第一条便是:废除封建性及半封建性剥削的土地制度,实行耕者有其田的土地制度。……国王以爵位和土地人民,颁赐给他的臣属,叫做封建。那些土地是不能自由分割或买卖的,乃是由那些贵族大地主,像一个一个小国家一样,将它一代一代传下去。一般农奴不但没有土地，甚至没有迁徙,和退佃的自由,必须世世代代在同一地主的采邑之下奴役。……中国的土地是私有和自由贸易及自由租佃的。……他和那人的关系,是一个双方愿意的,自由契约的关系,习惯上称两方为业佃或主客。所以也可以说,他和那人是宾主的关系,却绝不是主奴的关系。……硬把中国的情形和帝俄及农奴解放以前的欧洲国家的情形相提并论,以为凡属地主都是封建性的,凡是收租也都是封建性的,这实在是太荒谬得可笑。尤其可笑的是,许多人竟把这封建二字广泛地应用在一切他们所认为坏或旧的事物之上。打开每天的报纸,都有不计其数的“封建”,“封建”。……这样瞎扯和胡说,乃是中国现代浅薄文人所犯的一个大毛病。其贻害足以把一切是非黑白都弄得颠倒错乱,并使一切真理都被罩入五里雾中。想不到一个政党立法施政也是这样的马虎,毋怪乎要弄得全国骚然天怒人怨了。（董时进，1951B，3—7）<br>\n<br>\n董时进所言其实是浅显的常识。今天的反省者们无疑应该看到，比为中国近代土地及社会扣上“封建”帽子更荒诞和费解的是，大多数历史学家、政治学家、社会学家面对这顶大帽子的失语和默认，乃至“封建”一词不胫而走，为1949年以前的社会、土地，乃至一切看不上眼的东西盖冠定性。对一个严肃的批判者来说，这个“封建”几乎是绕不过去的。<br>\n<br>\n封建制度下，全部土地都属于封建主，没有自耕农，因此土地一定是高度集中的。中国自秦代以后就告别了封建，但这并不意味着其后的中国土地一定不集中。近代中国更不是封建，但土地是否集中是要撇开封建单独论证。土改的发动者一方面定性中国土地为“封建”，另一方面也必定要说其集中化严重，不然分田地的理由就没了大半。董时进对中国土地严重集中化的反驳如下：<br>\n<br>\n中共中央委员会在公布《中国土地法大纲》时有一篇宣言，开章名义便说：“中国的土地制度极不合理，就一般情况来说，估乡村人口不到10%的地主富农,估有约70%至80的土地。残酷地剥削农民。而估乡村人口90%以上的雇农,贫农,中农及其他人民,却总共只占约20%至30%的土地。”……共产党虽时常引用这些统计百分比,但从不肯说出它们是如何得来的。……土地所有权分配的调查统计,是一种极其烦难的工作。……就连最起码的人口调查也未着手,所谓四万万,五万万,都不过是约略的估计。如何能知道好多人是地主,好多人是富农,中农,贫农,雇农。……后来我看到好几篇谈论土地问题的文章，引述了左列（即下边——笔者注）的一个简短的统计表：<br>\n<br>\n民国二十五年,中国农村经济研究会，曾根据广泛的调查和统计资料，对全国土地占有情况更做了一次科学的研究，其结果如下：<br>\n<br>\n农户种类地主富农中农贫农雇农<br>\n<br>\n在全国农户中百分比4.0 6.0 20.0 70.0<br>\n<br>\n在全国耕地面积中百分比50.0 18.0 15.0 17.0<br>\n<br>\n这一个表格便是中共的土改政策的原始根据。关于土改的一切文章和政策都是从这里产生的（董时进，1951B，18—23）<br>\n<br>\n我也是挂名农村经济研究会的一份子。决无菲议该会的成绩。不过对于这种统计表有两点不可不注意。第一，这些数字想必不是该会自己普查得来（因为该会并无固定的经费和固定的研究人员——笔者注：此语引自上文）。第二，表上的地主、富农、中农等分类的方法并无一定的标准，是可以随人而异，即在目前共产党的区域，这几种的成分也随时在变。（董时进，1948B）<br>\n<br>\n例如中共土改权威任弼时在1948年1月的“土地改革中的几个问题”一篇讲词中所说,在晋绥某处原评定地主富农占总户数22.46% ,经重新考虑之后,减为12.26% ,一减几乎减去了一半,而且他认为还可以再减。原来他们的所谓地主富农,并没有地亩的标准,而只是按乡村户数的百分比评定,他们认为在一般地区,应定为8%的左右。（董时进，1951B，26）<br>\n<br>\n所谓“根据广泛的调查和统计资料”，则我更确知道，中国根本没有当得起这一个名目的东西。这完全是空中楼阁,根本没有砖石,没有水泥和钢筋,业务工程师和工人,不知怎么会建筑起来一个摩天大厦。然而中共就是以这样一个空中楼阁做根据，竟制造出了“土改”的大王国。<br>\n<br>\n这样一个惊天动地的基本政策的根据是如此的虚假和脆弱。……他们看穿了一般人的马虎,客气,和遇事不留心,才拿它们出来骗人。现在把事情道破了,大家才知道是一个大笑话,不道破时,岂不是以为多少必有一点道理嘛。……他们绝不是因为看见了这个统计,或发现了中国土地分配的事实,才想起要实行土改,乃是早已打定了实行土改的主意,才去寻找或制造出这样的统计来做藉口。（董时进，1951B，24）<br>\n<br>\n董时进认为以当时的统计能力，难以搞清楚土地分布的状况，而他尤其不满意中国土改所根据的那个统计调查。他也摆出了与中共所述不同的两项土地分布调查（分别由国民党政府土地委员会和北平大学农学院所做）。这两项调查的“户数种类”不是“地主、富农、中农、贫农雇农”，而是“五亩以下、五亩至十亩、……一百亩至一百五十亩等”。在“户数种类”的确定上，后者显然比前者精到。（1951B,111—112）既然他认为那时这项统计调查难以精确，笔者就不列出董提供的这两家机构的调查数据。唯望今天的经济史研究者进一步澄清。<br>\n<br>\n雇农中的一部分是没有土地的，因此佃农的百分比也是透视土地分布的重要指标。国民党政府土地委员会的调查结果是（%）：地主2.05，地主兼自耕农3.15，地主兼自耕农又兼佃农0.47，地主兼佃农0.11，自耕农47.61，自耕兼佃农20.81，佃农15.78，佃农兼雇农0.02，雇农1.57，其他8.43。董时进同时给出了几个国家佃农的数据（%）：日本42，美国42，法国47。董时进的结论是：“中国的贫弱混乱不见得是由于佃农太多。”（董时进，1948 B）<br>\n<br>\n<blockquote><b>八．&nbsp;</b><b>地租、土地、地主</b><br>\n</blockquote><br>\n<b>八．&nbsp;</b><b>地租、土地、地主</b><br>\n<br>\n关于地租存在的根据及其高低，董时进说：<br>\n<br>\n只要利息存在，及允许任何东西出租,社会上便有所谓不劳而获。有人问社会主义的苏联借贷给中国,何以也要利息,编者的答复说:“苏联的资本是苏联劳动兄弟的积累,我们不能剥削苏联的劳动兄弟,故应该付利息。”收利息和收租是一样的不劳而获,苏联放账尚且要利息,则收租有何不该呢?……租借一种生产工具给他去生产和找钱,这和租一个店面给人家开店子,一辆车子给别人去拉生意,或借一笔本钱给朋友去做买卖,性质完全是一样的。承租人拿到这个生产工具,便有了工作,有了赚钱的机会。乡下的农民租到一股田地,常常是很高兴的。……地主要出租田地,也是要择人的,他常常是尽先在亲属里面物色,然后才找诚实可靠,而又有交情的邻居。一般来说来,中国的地租和欧美多数国家相比,大致利息高一些。……中国的地租按利息作标准说,与他种社会上的主要投资事项相比较,并不能算太高,而且毋宁说是较低的。……（与国外相比）中国的地租比较高乃是因为中国的地价比较贵,利息比较高,工资比较低,并非因为地主的剥削力量特别强。这种情形乃是地少人多，及工商各业不发达的结果,绝不是由于什么土地制度或封建制度的关系。（董时进，1951B，36,38—40）<br>\n<br>\n租佃是自由契约行为,地主的地租的高低,为社会上一般经济条件如工资利息等所决定,非地主所得而垄断。（董时进，1948B）<br>\n<br>\n乡下凡是有积蓄的都放账,故不限于地主富农,特如雇农赚的的工资,农妇卖鸡蛋的存款,为数不多,不好做别的用途,便只好放账,这些小额放账常常是利率最高的（董时进，1949）<br>\n<br>\n关于土地的性质、购买土地的动机，及土地私有制的功能，董时进说：<br>\n<br>\n中国没有储蓄保险的制度，田地就代替了这种制度的功用。……目前中国乱到这样情形,币值贬到这个地步,而所谓总崩溃者并不到临,亦不能不归功于土地的不能贬值及不能毁灭的缘故。（董时进，1948B）<br>\n<br>\n不拘是从事何行职业,找到了钱,要安置,都可以拿去买田地。卖田地是安置钱的一种方法,但只是许多安置钱的方法中的一种。……例如存金银外币,买都市的房产地皮,搭生意,买股票,存银行,开店铺,办工厂等等。……做大生意的人也不大喜欢买田地,或只将很少一部份钱用去钱买田地。最喜欢买田地的,乃是一些乡下土生土长的分子,和小商小贩等人。这种情形,正好说明为什么中国没有大地主这一事实。（董时进，1951B，10—11）<br>\n<br>\n土地不过是财产之一种,而财产的种类甚多。如果要平分财富及废止利息也应该将一切财产都拿出来平均分配,将各种租金利息一律废除,不应限于土地一项。（董时进，1948B）<br>\n<br>\n对城乡私有财富的不同处理方式，是引发非议的热点，官方必须应对。董时进在批判其解答时，进一步阐释土地的性质：<br>\n<br>\n新华社曾经以解决问题的方式,发表过一篇《城市土地房屋不能和农村土地问题一样处理》的文章。该文的主要意思是说,土地是自然物,不能增加,以故不能与城市的房屋一样看待。其中一段如下：“就私有房屋来说,其所以不能和农村中的土地问题一样处理,是因为这两者的所有权关系从而产生的这两者的剥削关系,一般的是不相同的。农村的土地是自然物,人们虽然可以开垦,但是却不能创造出一块土地来。因此地主占有土地并利用土地对农民实行极其残酷的剥削,这种土地所有权制度是封建性质的。”稍有头脑的人,一看就知道这些解答的话语，是何等的牵强而且含糊。土地是天然物,因而土地的所有就是封建性吗?封建的意思就是这样的吗?山上的柴草,暴露地面的煤炭,南京雨花台的石子,都是天然物,难道采集一些东西来卖钱,便是封建性的吗?水也是天然物,挑两桶水出售,也是封建吗?城市的房屋总是要建筑在土地上面的,为什么那些建筑房屋的土地,乃至未建房屋的空地,也和乡下的土地不同样处理呢?……至于该社所说“土地是天然物”这句话,根本就是错误的。（董时进，1951B，12—13）<br>\n<br>\n农业土地绝不应视为天然物,而实在是人造物。土地不但必须开垦,才能变成耕地。而且开垦仅仅是是天然的土地变成农业生产的土地的很小一部份工作。至于大部份的工作乃是披荆斩棘,掘井挖塘,开渠筑堤,平整地面,砌筑梯田,作埂掘沟,排除积水,培养肥性,开辟道路,修建桥梁等许多事项。（董时进，1949）<br>\n<br>\n关于“地主”董时进说：<br>\n<br>\n许多人好把地主与农民对待（疑为“对峙”之误排——笔者注）称呼,好像乡下有两个固定对立的阶级,农民必非地主,地主便非农民,这也大有毛病。在封建的国家,土地属于贵族,农奴附着于土地,地主与农奴确属显然分立。中国情形绝非如此,大多数农民（特别是在华北）都是自耕农,或半自耕农,他们多少都有一些土地,都是业主。业主的地不够耕种而租入一部份,即是半自耕农,业主的地自己不能全部耕种而出租一部份者则为自耕农兼地主。长期以来全部土地出租的地主比较上只占少数,其所有的总面积亦不甚大。……多数的地主则是由于善于经营及勤俭积蓄起家。（董时进，1948B）<br>\n<br>\n新民主主义规定要联络小资产阶级,中国小资产阶级无疑地是以乡间的中小地主及富农为主要部份,除去了他们之外,殆无所谓小资产阶级。（董时进，1949）<br>\n<br>\n所谓地主,不是罪犯,乃是普通老百姓,其中农工商兵学各界都有,并不构成一个特殊阶级。……卖田购地,和出租田地,都是合法的行为,不是犯罪的行为。（董时进，1951B，91）<br>\n<br>\n<blockquote><b>九．耕者有其田也可不必</b><br>\n</blockquote><br>\n<b>九．耕者有其田也可不必</b><br>\n<br>\n耕者有其田主张的支点是平等与效率。就效率而言，董时进不认为佃户效率低下，他说：<br>\n<br>\n实际上,农民是否耕种自己的田,并不是什么了不起的事情。社会上有很多很多的佃农,比自耕农的境况好,他们的庄稼也比自耕农做得好。世界上有不少的佃农成分比较多的国家,比佃农成分较少的国家更富裕,工业化的程度更高,人民的生活也更富裕。……实际上没有人到田间去能够就农作物的生长的好坏,断定出某块田是业主自耕的,或某块田是佃农耕作的。（董时进，1951B，50—51）<br>\n<br>\n《大公报》座谈会上王寅生则是耕者有其田可以提升效率的主张者，他说：<br>\n<br>\n双季稻收成虽多，而所需肥料人工也多，增产部分地主要平分，而所增加的成本地主全不管，因此农民吃亏，以致双季稻不能在那里推进。（王寅生，1948）<br>\n<br>\n此一主张其实相似于“定额地租效率高于分成地租”的说法。当代经济学已经证明后者效率不低，只要市场交易中的讨价还价与流动性存在。比如，佃户的投入与产出明显增长后，地主坚守一成不变的分成比率是困难的，他最有可能拿到的是双方认可的比例。<br>\n<br>\n耕者有其田的实施可以带来平等吗？实施初始，效果是显然的。问题在于，这种平等是可持续的吗？董时进说：<br>\n<br>\n每逢有一个人生,有一个人死,有一个人后来务农,有一个人由农改就他行职业,乃至有一个人迁来或移去,土地都非重新分配过不可。由此也不难想象这种理想是如何的不切实际,如何的难以实施。况且即使今天平均分配了,又如何能保持明天或明年仍然平均。（董时进，1948B）<br>\n<br>\n结果不过是一种不合理的新的不平代替尚比较合理的旧的不平。即使真能弄到平均,而经过若干时间之后,也依然会变成不平均。那时是否又要夺去多者以补少者?如其说否，则此一次之平均,便是不公道,无意义。如其说是,则不啻循环抢夺。（同上文）<br>\n<br>\n董时进愿意这样理解“耕者有其田”：<br>\n<br>\n说到耕者有其田,这固是一桩好事,但只能当作一种原则,由国家尽可能去扶持自耕农,帮助一些有志成自耕农而自己肯努力的人民。……若把耕者有其田硬解释成为要消灭佃农,不许租佃土地,或叫耕者将所有佃的土地抢夺过来,不分良莠勤惰,使每个人都有田地,那就是大错特错了。……农民自己有土地,是一件好事情,这道理是很浅显的,但是世界上还没有一个国家能够使每个农民都耕自己所有的土地,这也是值得我们加以思索的。假如要问,为什么耕者不能都有田地,我的答复是:先问为什么工人不能都有工厂和机器,商人不能都有店铺,车夫不能都有车子,船夫不能都有船。（董时进，1948B）<br>\n<br>\n董时进为人为文的一个突出特征是开门见山，旗帜鲜明。但在直面“耕者有其田”时，少见地显出含蓄。这个民国以来的第一政治话语毕竟让董时进退避三舍。《大公报》座谈会后编辑为董时进发言冠名的标题是“土地问题并不严重，耕者有其田也可不必”。不仅座谈会发言正文中，就是以后董时进也从未说过“耕者有其田可以不必”这样的重话。但这又算不上编辑歪曲。董发言的字里行间确有这层意思，过后董说：“不能不承认那篇记录大体是真确的，细微的差错或遗漏用不着声明。”（董时进，1948B）足见他默认了编辑代他捅破这层窗纸。<br>\n<br>\n他反对田地一概平分的简单粗暴做法，主张细致、疏导、城乡一体治理、使有志于耕田者易于获得自己的田地的做法：<br>\n<br>\n要解决这一个根本问题,必须从多方面下手,最要紧的是要多创造就业的机会,其主要事项包括:迅速发展工矿、运输、商务和制造各业,开发和改良适合于农用之荒地,而又同时实行必要的废田还湖,和废地还山的办法;改变农业生产的种类,尽量发展受地面限制较小的事业,和推广单位面积出产价值较大的物品,广泛的推行节制生育。<br>\n<br>\n建立自耕农乃是一个次要的问题,这个问题的解决,绝不是最难的。不过建立自耕农必须有一个重要原则,即是，只能帮助有志向,有能力,并愿付出相当的代价者,使成为自耕农,而不是夺取好好人家的田地,漫无分别的,向一切贫农,包括地痞流氓无赖以及自甘堕落者的身上乱撒。……首先筹一笔建立自耕农的基金,其法或发公债或借外债,或没收贪官污吏的财产,以供建立首批自耕农之用。此批款项贷给合格的农民,购买土地,令其分期归还。俟陆续收还后,即随时再放给其他农民,帮助建立新自耕农。超过某一定面积,而非自行经营者,限令出卖。自行经营者可以毋需限制,或尽量将限度放宽,又所谓自行经营,并不限定亲自耕种。（董时进，1951B，89—90）<br>\n<br>\n或征购地主的土地，或开垦荒地。遗产税,累进税,及限田等方法,限制土地的集中,即富家子弟的不劳而获。这些都是比较合理可行的办法。（1948B）<br>\n<br>\n我们可以从董氏言论中看到，在反对平分土地的后面，是其内心反对同质化、平均主义的价值观，他认为那样将摧毁中国农村：<br>\n<br>\n在过去乡下有贫有富的时候,田地太少的,可以利用余下的时间,在本地方出卖劳力或手艺,补助生活之不足。现在大家都是一样的穷了,谁都是嫌劳力有余,用武无地,雇用没有人请,卖劳力没有人要,田地上的出产不够吃,大家除了鼓起眼睛挨饿,还有什么办法?……今后一概都是耕种十亩八亩,谁也不能单独喂一头牛马,或制备全套的重要器具。……所以工商业绝不能对他们存太大的希望。但是共产党的先生们却说：“现在好了,大家都有田地,都能购买货品了。”这完全是欺人之谈。……在过去,比较富裕的人家可以送子弟入学读书,甚至去大都市进大学,所以农村中上能产生知识分子和各项人才。今后这些人家没有。……乡间通是一些贫苦无知识的农奴。（董时进，1951B，56—60）<br>\n<br>\n在董氏看来，中国农村的出路从常识即可看到，绝不依赖一次地动山摇的土改：<br>\n<br>\n中国农民所最期盼的是一个太平世道,没有兵害他们,没有匪抢他们,没有贪官污吏压榨他们,没有人去拉他们当兵,抓他们的车马,占他们的房产,抢他们的粮草,他们可以安居乐业,出卖体力,找到饭吃。这些问题不解决,给他们田地也无益,这些问题解决了,即使耕种别人的田地他们也心安。许多人以为农民只要得到了田地,一切事情都解决了,那么,现实的自耕农也很不少,他们的日子都应该是好过了,然而事实却大不然。（董时进，1948B）<br>\n<br>\n<blockquote><b>十．&nbsp;</b><b>反对土地国有化</b><br>\n</blockquote><br>\n<b>十．&nbsp;</b><b>反对土地国有化</b><br>\n<br>\n机器的使用常常需要规模化的农业生产，规模的追求则要求变个体耕种为集体农场。那个时期全社会对机器的痴迷，导致知识界中很多人将集体农场视为中国农业的出路。1947年3月国民党六届三中全会上出台了新政策，董时进的批判如影随形：<br>\n<br>\n国民党三中全会定出了一套经济改革方案。一，改革农业分配关系……二，举办集体农场,利用新式机器和方法,增加生产,以示范于农民,并扩充农业试验研究场所,以增进生产技术。<br>\n<br>\n大家对于机械的功用及耗费也不免有所误会。机械的主要用途在为节省人工或增加人工的效率,却不是增加每单位面积的产额。若以为机器耕种出来的田地就可以多出产,则是错误。用机械需要开支,若是节省下来的人力找不到地方利用,则机械对于贫穷的农民反而是损失。<br>\n<br>\n集体农场原是共产主义下的一种制度,国民党原是反对共产党的,不知何以又在提倡共产党的制度。这和共产党并不实行共产主义,而在那里号召三民主义,主张耕者有其田及二五减租，是同样的奇怪。这些事体都不过是拿农民开玩笑。作政治斗争的工具，任何方面都不见得有为农民谋利益的诚意。（董时进，1947）<br>\n<br>\n在我们上文说及的1948年4月12日《大公报》关于土改的座谈会上就有至少三人（萧铮、孙晓村、王艮仲）提出农场与合作社是中国农村的出路。1948年5月的《新路》上刊出社会学家吴景超的长文《论耕者有其田及有田之后》。吴文认为，只动生产关系、不动生产力，不算根本的改革，从耕者有其田转变到土地国有化才能发展农业机械。从这四人的言论可以看到土地社会化、国有化的思路已在知识界涌动。<br>\n<br>\n董时进在批判集体农场和土地国有化上，依旧显示出其先知先觉和实实在在。其文一语中的：机器种地不增产，省出人力难安置。在反对土地国有化上，董时进不是孤家寡人。徐毓枏、戴世光都坚定地表示对这种策略性手段的反对：要消除地权不必分两次手续。戴世光批评这种“民可使由之，不可使知之”的态度。（戴世光，1948）徐毓枏更是一位少见的、几乎全面认同董时进土地观的学者。他认为：分地“不公平，……要提高生活程度则不必牵涉地权问题”。（徐毓枏,1948）<br>\n<br>\n江山易主自然决定了董时进对土地社会化的批判从国民党转向共产党，他预言土改后即将发生的土地国有化及其后果：<br>\n<br>\n共产党的真正目的,并非是要耕者有其田。这不过是他们一时应用的一种策略,是在革命过渡时期用来拉拢一部份的平民和流氓地痞的手段。他们的真实意向是要将一切土地社会化,这即是收归国有。……至于好远的将来,他们并没有说,也是不肯说的。实际上是十年八年也不知,一年两年也可能。……一旦田地社会化了,什么人也没有田地。这与耕者有其田的口号恰恰相反。……在共产制度下,农人都会成为奴隶,也等于当了耕牛。……他们说:不是耕种自己的田地,生产情绪便是如何低,生产量会如何少,一旦有田地变成自己的了,大家就会如何努力生产等等。好似他们当真关心农民的利益和生产农业生产似的。然而他们转眼就要将一切土地收归国有,人人都没有田地,这恰恰是以耕者有其田相反。（董时进，1951B，67）<br>\n<br>\n从今（土改——笔者注）以后,土地不但是不复可宝贵,而且成了一种最挨不得东西,挨到就有祸事上身。数千年来一切人们对于土地的信仰心,完全被粉碎了。……土地已成了无主之物,谁还爱护它,谁还肯去改良它?（董时进，1951B，64—65）<br>\n<br>\n<blockquote><b>十一．&nbsp;</b><b>费孝通与董时进之比较</b><br>\n</blockquote><br>\n<b>十一．&nbsp;</b><b>费孝通与董时进之比较</b><br>\n<br>\n董时进与费孝通，分别为1900年和1910年生人，属于一代人。均为地主家庭出身。都在少年时代离开家乡入城市读书,都有留洋经历,都获西方大学博士学位,都属学贯中西,都是通才。他们是上世纪40年代后半业讨论土地政策的最重要的公知。笔者尚找不到二位交往的记录,无论是面谈,还是笔墨交往。二位均与民盟有涉,但费刚好是在董退出后进入,失之交臂。<br>\n<br>\n二人均挚爱生养自己的乡土。费孝通的作品中就影响广泛而论,首推《乡土中国》。何以如此?那是情感与理性的融合,是幼功与日后研习社会科学之合璧。情感者,对生养他的乡土的挚爱。幼功则系儿时亲身感受与少时聆听父辈议论家乡之积淀。董时进在离开祖国后,将其对故乡的眷恋通通注入到乡土小说的写作中。评论家说：《两户人家》“是了解上个世纪中后期到20世纪中叶中国农村的必读之书”,笔者深表赞同，并以为非董氏的遭遇与异国乡恋无以完成此书,非理性情感齐备则不能绘制如此不动声色的叙事风格。<br>\n<br>\n二人对自己出身的阶级均充满温情，为其免遭灭顶之灾殚精竭虑。董时进是土改政策的最早的、也是最全面的批判者，其分析几乎涉及土改政策的每个层面。而费孝通是共产党1947年10月颁布《中国土地法大纲》后最早发文，努力寻找非暴力土改路径的人，很可能是“买去地主”的最早提出者之一。<br>\n<br>\n二人均在相当长的时间中独立于国共两党之外。董时进自1925年回国,至1950年出走,毕生特立独行。费孝通1938年回国，很长时间是无党派教授。1948年始逐渐亲共,直至与共产党政府密切合作。其心路历程颇堪寻味。（参阅郑也夫，2015）同为智者,在精神与智力生活中，董纯粹和超然，费务实与趋时。董是知其不可而为之；费是知其尚可为而为之。费有良知，董是圣徒。<br>\n<br>\n董说:中国农村的要害不是土地权,是地少人多。费说:中国农村的问题不是人多,农忙时确实需要这么多人,而是西方工业打入后,农闲时农村人没了乡土工业供其打工赚钱。两相比较,费看得更深入。说要害在土地所有权，是国共两党共谋的意识形态。说要害在地少人多，则流于表面，或蔽于一时之困。换言之,出路不在减少人口。今日日本的人口密度是中国的2.5倍,韩国是中国的3.6倍。还原到20世纪中叶，东亚这两个国家人均耕地不会好过中国。<br>\n<br>\n过后看,出路显然在于坚守私有财产权和经营权,推动市场化、工业化、城市化。不走这条康庄大道,虽拒听地少人多之论,待土改破坏了经济生活后，之前不乏人言的地少人多之论竟成为执政党自我辩护的救命稻草。终于在国民经济全面崩溃后祭出了计划生育之国策。对此当然是决策者的权力不受约束要负首要责任，但地少人多之话语一直笼罩着中国舆论界也毕竟影响了朝野的认识。人少些或更好,但只要道路对头,人多些无妨。日韩不是这样吗?<br>\n<br>\n费说：“过去几年的内战主要关键，在我看来，也就发生于土地制度的争执上。农民业已自觉，要求改革这不合理的制度，而地主阶层硬是要维持这特权，不从国家全体利益打算，而从阶级利益打算。和平方法既不能解决问题，结果引起战争。”（费孝通，1948D） 董说：“中共一面在实行土地分配,一面在打胜仗,大家便以为他们的土地政策即是他们胜利的原因。依我个人的看法,虽不能完全否认这一土地颁赏贫民的办法有多少刺激人心帮助军事的作用,但要说它是打胜仗的主要原因我却不敢相信。”（董时进，1948B）笔者认同董时进的看法。内战起因绝非土地问题。笔者以为是长期的战争导致中国农村的凋敝,而非农村的贫困与冲突导致战争。胜负也不取决于率先土改。制胜的因素常常极为错综复杂，要论证土改是制胜之因要做太多的论证。同理，“二五减租”不是北伐军的胜因，而是他们的策略。土改非一方的制胜之因，却是双方的共同策略。同为革命党，一方面，两党在土地政策上其实分歧不大,差别只在使用暴力与否。另一方面，革命党的性质决定了，两党都要做国家民族的引领人而不是农民意愿的跟随者。不是农民“自觉”土地制度的不合理，而是国共两党长期的宣传——从孙中山的耕者有其田到共产党的分田地——使农民有了土地的要求,而这宣传中带有太多的斗争策略的成分。<br>\n<br>\n再往下说,费孝通以为土改可医治农村顽疾。董时进则明言：不对,要靠综合治理,地权大可不变。笔者赞同董时进。但费孝通岂是愚钝之辈,其判断必是综合考量的结果,笔者猜想费孝通多半是判断避免土改已不可能,进而寻找非暴力土改之路径。为什么判断已不可能？是因为，四十年代末叶，从国共两党到知识界到农民,甚至知识界比农民更甚,都认为必须土改。演至1948年，几乎是举国上下皆曰土改。而这其实是国共两党长期以来共同忽悠出来的局面,至此两党中任何一方都欲罢不能。董时进忠实于认知,悉心考量事情怎么办最恰当有效；费孝通精于时势，明辨难以更改之趋向。此一性情弱化了他认识事理的能力,看不到土改实非此一棋局之正招，中国病症之良药。在那个山雨欲来的土改前夜，董时进的胆识赫然高于其同代人。<br>\n<br>\n国民党在话语权上渐渐让出优势,本质上是因为它与共产党几乎是操持同一套话语,但因为是执政党,不能像在野党一样不管不顾,毕竟要当家过日子。因而在土改的话语上比共产党慢了半拍。更关键处还在于他没有转换话语的余地,比如接受董时进的保守主义。这要话说从头。1905年同盟会确立其政纲为孙中山提出的“驱除鞑虏，恢复中华,创立民国,平分地权”。1924年国民党第一次全国代表大会上，孙中山变“平分地权”的口号为“耕者有其田”。1926年北伐前国民党提出“二五减租”。孙中山被执政的国民党奉为国父, 他的“平分地权、耕者有其田”被国民党一路高唱,将其带入改口难实施亦难的两难之中。共产党接过这套话语 ,凭藉在野党话语上的空间,释放出更激进的主张，渐次占据话语优势。两党多年来你追我赶的轰炸式宣传,导致“耕者有其田”的思想深入人心,令怀疑土改的论调不敢出场和难以流行。不然何以讲常识的董时进成了孤家寡人。如果没有共产党的存在,国民党政府对“耕者有其田”的主张有缓行或搁置的可能,而有了共产党的存在,任凭国民党跑到台湾,还是亦步亦趋地搞起土改,因其害怕在最后的栖身之地失去合法性。足见信念与话语成了气候时的伟力。台湾的非暴力土改或许不错,笔者没有深入研究,不敢妄议,但毕竟赎买与剥夺，非暴力与暴力，不可同日而语。而撇开权力合法性不谈，不搞土改就一定不行吗?世界上没有土改的国家很多,无论在经济效率还是平等福利的层面上,成功的国家比比皆是。<br>\n<br>\n土改是中国现代历史上的最大悲剧,其惨痛代价当不下于文革。其发起前舆论界虽议论纷纭,但反对派声音之微弱,近乎失语。三十年后的包产到户是对土改和人民公社的一并否定。但人们批判的目光只盯着后者，几乎忘记了作为公社前奏的土改。脚的选择，替代不了脑的思考。武器的批判不等于批判的武器。我们为土改昂贵的账单付了款，对土改运动值得反思的深刻内涵却不思领取。敝人之所以愿意打捞和检点二位的历史言论,是因为它们令笔者肃然起敬更黯然神伤，愿与大家分享，一同从中吸取教益。","date":"2019-11-13","agreeCount":0,"discussionCount":0}