{"type":"answer","id":61431,"parentType":"question","parentId":9692,"uid":16179,"contents":"樓上講陰謀論是沒用的，因為共產黨要做，你也阻止不了。<br>\n<br>\n怎麼沒人去想將計就計？<br>\n<br>\n共產黨如果想要造成民意逆轉，那就更加應該支持這種做法，而不是割席。<br>\n<br>\n讓共產黨特務和武警來個相愛相殺。<br>\n<br>\n共產黨如果想要戒嚴，那就做好打游擊戰的準備。去互聯網檔案館蒐集好武裝資料，儲備好水和食物。<br>\n<br>\n<br>\n下面是轉載，我不是在搞分化，而是為你們指出勇武和和理非之間的矛盾。希望大家思考一下如何化解這種矛盾。<br>\n<br>\nBC是雨傘革命的前線，搜索BC 香港 抗爭就能找到他的Facebook<br>\n<br>\n我發現他的預判完全正確<br>\n<br>\n<br>\n【個人預判】<br>\n<br>\n好耐無做過預判鳩Up. 特此留下想法。<br>\n<br>\n政府就著所謂既抗爭者「未有建立意識」「著眼於攻擊手段」既呢段時間，不斷激發抗爭者作出「有破壞無建設」之行徑。<br>\n<br>\n就此作為與國際間談判中各大五十大板之手段，而亦恰鳩你地，就算「外國」問「你地到底想要Ｄ咩」你地都答唔撚出。<br>\n<br>\n再加上破壞令「經濟」下滑，大商家一早收度風走資，小商家將會慘過食屎（假托市，一走資完成，大跌），小商家係見唔度「示威」既「新世界目的及幻想」之下，開始會唔係咁認同示威人士既行徑。<br>\n<br>\n再者，政府會選擇時段性放置Play手法，先比你盡情破壞，再攪鳩你地，另外借住蒙面法減少你地出黎既人數。<br>\n<br>\n敵兵消３成，士氣減３成，財力減３成，國際聲望減３成。<br>\n<br>\n敵消我長，再加上泛左派亦會趁此機會作雙方說客，加鹽加醋，一步步平息事件。<br>\n<br>\n到時大仇未報軍隊陣亡，淨底班怕事既老百姓，懷柔一下容易處理。<br>\n<br>\n我人微言輕，即使努力推動風向，想大家思考「戰略據點」「俘虜」「新世界PR」「國際援助渠道建立」，但大家都係一鼓作氣On鳩鳩跟住「香港人抗爭日程」「連登大台」「十九記者會」既劇本安排，抱有一個「沒有大台，美軍會來」既反智想法，去作各家旗子，為各家謀取福利。<br>\n<br>\n打擊中資商店，實際影響為零，香港並非「唯一」跳板，放眼「一帶一路」，中共已準備好各種後路。<br>\n<br>\n所謂「美國制栽」，大世界著重利益，美國佬愛一緊一鬆，沒有香港，也有星馬泰，也有其它國家已經投資播種。<br>\n<br>\n所謂「香港地位獨特」，只是痴人說夢話，走資300億是閒事，瑞士不寄名戶口，用錢換身份面容，蒙騙軍隊，各種手段層出不窮。<br>\n<br>\n只有香港豬，才會On鳩鳩的高舉和平弱者之旗號，妄想世界英雄打救，妄想自由超越現實。<br>\n<br>\n現實，沒有利益，沒有交易，沒有協商，自由就像你走進森林生活一樣，那個世界沒有餐廳，沒有燈光，沒有網絡，什麼都沒有。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n【 大家最終只會戰敗和陣亡 】<br>\n<br>\n當你們仍將那一兩個魔法的快感當作勝利。<br>\n當你們仍將那種玩笑嘲弄的嘴炮當作勝利。<br>\n當你們仍將那些屌走警賊的妄想當作勝利。<br>\n當你們仍舊依賴法案通過便得救當作勝利。<br>\n當你們仍然相信區選得席便重光當作勝利。<br>\n當你們仍舊幻想破壞不奪的道德當作勝利。<br>\n<br>\n當你們仍舊幻想「沒有大台，群眾得勝」，預備輸到仆街吧。<br>\n<br>\n每個星期一張「香港人日程表」，誰決定？<br>\n每次集體性出既「文宣方向」，誰左右？<br>\n所有形式既集體口號，誰主控？<br>\n<br>\n如果你們跟我表達堅持「一直沒有大台，不可建立大台的話」，你們可試試要求文宣圖變作「宣揚健身，習武，戰略中心攻佔，民團18區」，又或者將口號轉為「香港人，戰鬥」「香港人，捉拿暴警，打倒惡徒」「武力懸殊，圍攻有理」等。<br>\n<br>\n一定會被群起反對，例如話「咁做會比外間唔好印象」等，又或者「係唔自己做？」但做完igone仲不停同人講咁係唔好。<br>\n<br>\n現實係文人多浪漫/敗類，勇武無時間。<br>\n<br>\n勇武想表達既信息係會提出，例如現場既簡單解釋，或者匿名身份長文，但佢地係無時間去汁正一D意思/未夠文筆思維成熟，亦唔會花時間同文人泥漿摔角，跟住就會有一班「文人集團」去「主導」「曲解」風向，又用唔同「中計」「陷阱」之類去混亂大家思維。<br>\n<br>\n當中真假交錯，若非一直存在或關注及置身於香港抗爭系統既新人/青年/外部人士，往往會被詐騙，繼而失去信心，誤解何謂抗爭。<br>\n<br>\n我方堅持，革命流程是有次序的：<br>\n1) 不滿<br>\n2) 發聲<br>\n3) 示威<br>\n4) 政府無示<br>\n5) 政府震壓<br>\n6) 互有死傷，窮<br>\n7) 武裝部隊成立<br>\n8) 武裝基地基立<br>\n9) 戰爭<br>\n10) 談判<br>\n11) 構思新社會或新世界實際藍圖<br>\n12) 遊說商家或國際支持計劃<br>\n13) 暗戰，暗殺，俘虜<br>\n14) 真。開戰<br>\n15) 勝或敗<br>\n<br>\n流程中有很多必須項目，而絕無浪漫道德可言，戰爭本該如此。<br>\n<br>\n可惜，香港人永遠只會在意及投空資源係「低風險，自爽回報」既項目，主因係佢地一部份富裕，有錢，有車，有IPhone，有熱水沖涼，有網可上，年年旅行等等。<br>\n<br>\n香港人未會餓死，呢個係輸既重點之一，生存推動既力量，同道德推動既力量，差太遠了。<br>\n<br>\n前線仍不重拾聲音，仍只享受「殺」的樂趣, 一齊輸吧。<br>\n<br>\n<br>\n<br>\n<br>\n【 個人與魔法師不兩立 】<br>\n<br>\n話說，小弟建議攪Apple聲討，為HKMap手足討個公道，一個二個魔法師Group就話絕不攪外資，小弟就係鬼。<br>\n<br>\n呢個情況比左我個啟示，同2014年打左膠大台一樣，唔聽人講就係鬼，神技呀。<br>\n<br>\nHKMap緊係唔係手足喇，佢做既野一定係Nothing喇，後台所有Admin做既野都應該係Shit喇。<br>\n<br>\n你地所謂既魔法師繼續On99羅，我地點包裝點做Cover，要個小小既公道都無，一野連登大台，魔法師鳩Up大台就制止其他人既意見，攪條撚？<br>\n<br>\n蘋果App Store咁大條道理既野都唔可以出手？<br>\n<br>\n話驚侵侵嬲？<br>\n<br>\n侵侵強硬加關稅迫依賴中國既企業回流，Apple 新Mac Pro都局住返美國組裝，人地就係要捉D親中企業出黎玩，你同我講國際戰線？你係人地秘書長定係助理？<br>\n<br>\n睇黎可以叫D美國佬Friends黎香港姦下打下人？國際戰線你話係就係？<br>\n<br>\n屌你老味，繼續扮無大台啦7頭<br>\n<br>\n<br>\n【 連登又吹風話唔好攪Apple wo 】<br>\n<br>\n知唔知咩係公義，對Apple既聲討，係公義問題。<br>\n你地估阿侵侵會比Apple惡過自己？（係既就唔會逼佢返美國組裝）<br>\n<br>\n呢家係對事件去發聲，一句唔好破壞國際開係帶過？<br>\n連登大台有冇咁仆街？<br>\n<br>\n你覺得侵侵會接受美企因為國際壓力屈服？<br>\n你地唔攪佢點去毒蟲？<br>\n<br>\n工具無好壞之分，世界定律，如果有分好壞，世界上就無軍事力。<br>\n<br>\n開放平台開放API呀，咁都因為連登一句而唔去聲討Apple?<br>\n<br>\n咁Map組唔撚駛攪Map啦<br>\n<br>\n<br>\n【蛋糕事件導致停運事項】- 個人解說<br>\n<br>\nRestart HK 解讀：<br>\n<br>\n事件一出，以老豆搵仔，國難等TG均聲明將會停運，其他Group卻以「不應放棄」之說法，去希望各方Admin繼續同行。<br>\n<br>\n其實蛋糕只係一個「觸發點」，有組織係背後支持既Group以外，有好多Gp / Web既Admin人數基本上係屈指可數，大部份心淡既原因係，大家都話鳩自己係抗爭者，出面被打被殺被拉，後面終日諗保安做資料整理做更新做到仆街，你班撚屌係度切蛋糕不得只，現場仲要無人阻止你地？<br>\n<br>\n香港人既水平係影響我地所有堅做緊野既人既心態，你地鐘意唱歌，鐘意鳩行，鐘意亂鳩咁黎，我地都好大愛包容咁對你地。<br>\n<br>\n你地唔做運動，跑得慢，無遠境，無目標，無關注，無國際視野，後面D推手就做包裝，做文宣，做網站，做地圖。<br>\n<br>\n你地寧願切下蛋糕，睇人食蛋糕，去唱歌，係D TG Group度得個講字，實際野一d都唔幫手，參與就當擁有道德光環，你叫後排既做落去？<br>\n<br>\n做得後排既其實有好多係講心，你估死既最終係我地？我地好多都有能力離場，你地係要玩死自己，我地愛漠能助。<br>\n<br>\n點先可以令Admin心情好返？<br>\n<br>\n你地由全民唱歌變到做運動，由全民鳩Up變成全民參與資料整理，由全民鳩行一衝即閃，變成全民係現場均有職能所在，去到咁既地步，我地見你地覺醒左，咪再努力一下羅。<br>\n<br>\n<br>\n<br>\n<br>\n好的，我們再來看看美國之音的新聞<br>\n<br>\n香港九龙爆反紧急法游行 民主派促抗争者看清港府圈套 <br>\n<br>\n香港九龙10月12日下午再次举行游行，抗议港府可能引用紧急法限制港人自由表达的权利。另外，港府高官表示，根据法例，如果出现骚乱、公开暴力或危害公众安全情况，以至严重影响选举进行，特首可决定押后11月24日举行的区议会选举。香港最大的民主派政党民主党的主席胡志伟表示，希望街头抗争者能认真思考，看清当局的阴谋，不给港府借口推迟或取消区选，才能让持续了4多月的反送中运动取得最大的成果。<br>\n<br>\n近一个星期来，香港反送中街头抗争开始更趋向小型、遍地开花式的“快闪”活动，包括这个周末。网友这个周末仍旧发起了不同的抗争活动，不过，最大的还是周六下午从尖沙咀钟楼开始集结并向深水埗的“反紧急法”游行。但是，从参与人数上看，明显少于上个周末，也就是10月6日周日的尖沙咀和旺角的反禁蒙面法大游行，也明显少于以往的大游行。<br>\n<br>\n此外，政制及内地事务局局长聂德权星期六在参加香港电台的节目时，被问到当局是否考虑过引用紧急法，押后或取消区议会选举，聂德权表示，如果要押后选举，现有机制已可处理。如果最终需要押后，将在14日内再举行，当局会预留12月1日。他还表示，如果12月1日也无法进行，导致不能在1月1日前举行，当局要向立法会提交相关条例修订，经三读通过，才可安排另一个选举日期。这意味1月1日起会是“真空期”，时间会有多久，取决于立法会审议进度。<br>\n<br>\n<b>谨防当局圈套</b><br>\n<br>\n民主派最大的政党民主党的主席胡志伟议员表示，他相信街头示威者能够看出来，当局希望街头的暴力持续下去，以便有借口可以推迟或者取消区议会选举。外界普遍预期，由于几个月来的反送中运动，民主派会在这次区选中大有斩获。<br>\n<br>\n他说：“在街头活动的朋友肯定也很清楚地看见，看清楚，内地和特区政府、建制派跟中联办，都在玩一个游戏。就是说，它要让街头的冲突一直行运，然后让它好像很有道理的把这个选举取消。我觉得这个是我今天看到的阴谋。”<br>\n<br>\n这次反送中运动没有示威者所称的“大台”的领导，除民阵发起和组织多次100万以上市民参加的和理非游行外，主要由网友自发通过网络联络和发起各种抗争活动。因此，胡志伟希望街头的抗争者能够小心行事，不要落入当局的圈套。<br>\n<br>\n他说：“有很多人希望在街头活动的朋友，会更小心地考虑如何去做，才能让整个运动得到最大的能量。已经有很多的学者和朋友已经讲了，觉得每一个参与的朋友都要小心地去看，为什么特区政府找方法、找借口取消这个区选。他们担心这个区议会选举的结果，会对他们的管治不利。因此，他们才会想方设法地去把这个区选举取消掉。”<br>\n<br>\n此外，有影响力的天主教香港教区宗座署理汤汉枢机表示，香港几个月来因修例事件引起的动荡，不单没有减轻迹象，反而有不断升温的趋势，对此感到忧伤。他呼吁政府真正听取市民的声音，执法者在法律赋予的权限，要以良知执法及守法，才能重新赢得市民的信任。<br>\n<br>\n与此同时，印尼女记者英达Veby Mega Indah9月29日在湾仔采访反修例示威期间，怀疑被警方枪伤右眼，导致永久失去视力。她的代表律师表示，将向高等法院提出诉讼，要求警务处处长公开涉事警员身份，以便提出私人检控，同时会寻求法庭颁令，警务处处长没有暂停有关警员职务，也没有调查该名警员的做法，属于违法。<br>\n<br>\n<br>\n<br>\n假設上述內容為真，說明很有可能像BC所預設那樣走。他認為現在幕後的大台（即使沒有），也是偏向泛民的，現在正在步入雨傘革命的後塵。<br>\n<br>\n好比六四劉曉波砸槍那樣....泛民=劉曉波。<br>\n<br>\n而所謂的激進示威者最後倒向泛民。又變成了選舉裡的選票。示威平息，大規模逮捕，香港淪陷。<br>\n<br>\n最後泛民或者變成政協or逃亡外國or被逮捕（用後即棄）<br>\n<br>\n依我看，說到底還是要看18區民團現在到底組建成怎麼樣。如果有了地下游擊隊，那麼這才是真正意義上掌握了談判的資格。否則示威稍有緩和，就會大搜捕。<br>\n<br>\n議會和地下可以雙線作戰。<br>\n<br>\n同意海外必須成立基金會！但是希望不要搞64民運那種浪費錢，沒效果的團體。而是要搞武裝革命。<br>\n<br>\n初期發展地下走私民用品，後期走私軍火。<br>\n<br>\n孫中山也走私過軍火。","date":"2019-10-13","agreeCount":2,"discussionCount":2}