{"type":"article_comment","id":22794,"parentType":"article","parentId":2340,"uid":7104,"contents":"1. 因為局面複雜，我先把左右局面的因素先整理出來，再列舉幾個可能結局和發生條件：<br>\n<br>\na)示威支持者：因為警察方面多次施用遠超警例所充許警力，並嚴重影響非參與者，故示威支持者對示威中以武力還擊的包容程度較以往大，亦較低機會令示威支持方民意逆轉。除非以極高武力對大量示威者造成嚴重傷亡，或更大幅度滿足示威者訴求，否則示威者的行動應該會持續。<br>\n<br>\nb)香港政府：立場堅定，短期內不再推行政策，但絕不正面滿足示威者任何訴求，以保衛施政班底的政治利益。如非有強大外力施壓，否則立場將堅定不移。<br>\n<br>\nc)警隊：對示威者絕對的反感，即使明知今次是政治事件，單純由警方承擔衝突並不合適，但絕不同情示威者。中下層對政府或警隊高層有怨言，但更傾向是警方未提供更合適裝備，或政府想犧牲他們以使民意逆轉。他們根本上認同清場及使用高規格武力，不抗拒行使報復性暴力及羞辱性行為。<br>\n<br>\nd)公務員：雖屬政府架構之一，但當中仍然有不少示威支持者，極少數甚至敢於社交媒體表確反對聲音。但隨著港府態度僵化，該部份聲音亦逐漸沉默。<br>\n<br>\ne)商界：同時有支持反對聲音，但盡量迴避作公開聲明，但目標相對明確，香港能回至適合營商的環境便足夠。當中不少人明白，最有效果令香港回復平靜的方法，是適度對示威者訴求妥協，但因這決定影響到港府及中央，所以基本不會就事件向政府作任何建議。<br>\n<br>\nf)建制派及示威明確反對者：政府決策支持者，構成反示威民意，但於政府而言只是數字和宣傳工具。除非他們倒戈，否則不對局面構成任何影響力(當然亦不可能出現此情況)。<br>\n<br>\ng)絕對中立市民：也就是事不關己，己不勞心那種人，佔全港市民一半以上。但因數次擾民衝突，少數人開始不滿警察行為，但亦未至於同情示威者。<br>\n<br>\nh)中央：並不願接手香港這個爛攤子，沒太多官員想直接對香港下指令，以免香港狀況惡化受牽連影響自身政治地位。對外關係、5G、自身經濟問題、國內政治角力平衡才是中央最關注的事。但不排除正面或反面干預香港事務以換取政治籌碼。<br>\n<br>\n可能結局：<br>\na) 公務員大規模罷工<br>\n可能性：最低<br>\n狀況：港府運作直接癱瘓，各界再無藉口支持政府，會極速對市民訴求進行回應。<br>\n<br>\nb)商界逼宮<br>\n可能性：低至中<br>\n條件：示威曠日支久至嚴重損害商界利益/中央暗地示意默許此行為<br>\n狀況：港府會繼續堅持，但媒體會大量倒戈，至政府難以支持，再作少量讓步，無法避免有高官被犧牲。<br>\n<br>\nc)港府主動讓步<br>\n可能性：低<br>\n條件：警隊及公務員彌漫大量不滿聲音，面臨失控邊緣，港府被逼止蝕離場。<br>\n狀況： 政府會作少量讓步，但盡力避免高官成政治犧牲品。<br>\n<br>\nd)中央下達開綠燈指令<br>\n可能性：中<br>\n條件：國內開始陷入經濟困局/更多國家參與對中國經濟施壓/耗時過長以至影響5G戰略/政治鬥爭開始動搖最高領導人地位<br>\n狀況：政府會作少量讓步，但盡力避免高官成政治犧牲品。<br>\n<br>\ne)示威支持者失去士氣，運動不再持續<br>\n可能性：中至高<br>\n條件：政府指令警隊作最低武力處理，除最基本防禦，對示威者任何行徑不聞不問<br>\n狀況：會接二連三示威，或會有佔領行為，但因缺少衝突對像，久久佔領而未有任何效果。進入品牌杯葛戰等商業戰爭，但士氣漸散而無法再對政府組成衝擊行為。<br>\n<br>\nf)大力鎮壓至市民恐懼，放棄示威行動<br>\n可能性：高<br>\n條件：示威者或警方失控致對方於死地<br>\n狀況：因事件激發至極高武力衝突，警隊會出動極高規格武力，示威一方亦以民用物資組成具傷害性工具，發生大量小規模傷害性衝突。不排除宵禁或戒嚴，並嚴重動搖香港經濟根基。<br>\n<br>\n2. 美國取消&lt;香港關係法&gt;，多國會杯葛對香港經貿關係，會有撤僑呼籲。或有機會有國家參與對中國制裁。<br>\n<br>\n3. 反對人士極為離散，當中除了包括近乎所有泛民系或深黃，亦包括部份中間派、極少量淺藍和政治低度冷感人士。但因過去港府大力打擊反對運動領袖以發揮殺一儆百功效，今次事件既沒有人願承擔領袖責任，甚至有抗拒領袖傾向。而當中最具政治影響力的立法會議員，亦沒有承擔領袖責任，只有部份於衝突場面充當談判角色，爭取示威者撤離時間及空間。","date":"2019-07-18","agreeCount":3,"discussionCount":0}