{"type":"answer","id":134377,"parentType":"question","parentId":15837,"uid":26980,"contents":"可參考香港人鄭立(chenglap)寫過的一篇文章：<br>\n&nbsp;<br>\n[url=https://www.ptt.cc/man/Gossiping/D315/D2D4/D1E0/D26F/M.1454961049.A.391.html][/url]<a href=\"https://www.ptt.cc/man/Gossiping/D315/D2D4/D1E0/D26F/M.1454961049.A.391.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/man/Gossiping/D315/D2D4/D1E0/D26F/M.1454961049.A.391.html</a><br>\n<br>\n因為香港對中國大陸的作用，是提供一個市場和國際認受的信用系統。<br>\n<br>\n第一點，人民幣一直在談自由兌換化的問題，也一直談不成。在中國大陸，人民幣流出是受管制的，每人每年只能兌走總值五萬元美金的人民幣，為何人民幣不能自由兌換？因為害怕人民幣會被狙擊而幣值大幅波動，像之前幾年的盧布幣值暴跌七成以上。人民幣的管制，是因為人民幣經濟，經不起這樣的動盪。<br>\n<br>\n然則，人民幣無法自由買賣兌換，那中國大陸在貿易上，調動資金豈不很複雜？你也聽過很多臺商在大陸賺了的人民幣，無法拿回臺灣。但要做生意，你卻無法用人民幣去大量向外付款，會構成麻煩。<br>\n<br>\n而港幣就發揮了緩衝的作用，香港是一個西式制度的社會，他有一個能夠被國際信任的，獨立的銀行與貨幣系統。而且他的幣值是和美金聯系的，港幣的幣值隨美金升跌。而香港不僅受西方認可，同時也是一個人民幣能夠通行的經濟體。故此香港的獨立銀行體制，在貨幣的進出口上，扮演了中國大陸很重要的外幣緩衝，香港的銀行，對大陸放貸二十萬億元以上，就是這樣的原因。<br>\n<br>\n第二點，就是合約的有效性的問題，中國大陸的法院是黨開的。外商在中國大陸，基本上是沒有任何保障，比方說，外商在中國大陸買了一塊地，建了廠房，然後被某個權貴看上，實行霸佔。外商想在中國大陸用法律的方式，去討回公道？想也知道這是不切實際的事情，中國大陸的法律和各種保障，是欠缺信用的，就像前陣子中國大陸的股市，政府可以突然宣佈「不准賣」，派人抓「惡意沽空」，這對外面來說是不可思議的事情。<br>\n<br>\n但香港的法治系統還未崩潰，法院還是英美海洋制度，獨立，而且可以信任。而中國大陸人又可以往來香港，所以變成很適合作為建立法人，訂立合約的地點，因為外商還能信任香港的法院在商業上，能有公正的裁決。從而保障商業信用與利益。而中國大陸的法律，大概在可望的將來二十年三十年，都無法變成獨立的法律體系，因此香港是完全無法取代的。<br>\n<br>\n第三點，就是護照，你們都知道中華人民共和國護照，是一本非常不好用的護照，免簽國多數都是甚麼古怪的非洲國家。就是沒有主要的國家。而香港的特區護照卻是十分好用的護照，去很多先進國家都免簽，而大陸每天有150個移民香港的審批配額。所以大陸的權貴，往往拿香港作為跳板，先拿到較好用的護照，再去洗國籍。因此，香港的存在，對於那些權貴個人也有很大的用處。<br>\n<br>\n因此，大陸一定是想要維持一國兩制的，因為香港在體制上是一個「西方國家」，為國際及聯合國所認受，但同時政治上卻最能受其影響。最簡單來說，中華人民共和國每天可以選擇150人取得香港的國籍，卻不可能這麼自由地取得別的國家的國籍。<br>\n<br>\n北京對香港做的，其實是走鋼線，就是想盡可能不破壞香港的體系信用下，盡可能控制香港。但是，這種事情是不可能走得太盡的。如果香港真的被北京全然控制，變得像中國大陸一樣，權貴可以為所欲為，法治崩潰的話，西方國家最後一招就是這樣：直接否定香港的信用，不承認特區護照，讓港幣和特區護照都變成廢物。<br>\n<br>\n這樣，中國大陸才是受很嚴重的經濟創傷，這會廢掉整個人民幣經濟體系的重要緩衝機能，以及廢掉了特區護照給予一些中華人民共和國民的國際行動權力。所以北京也不敢太亂來，因為一旦西方國家想要廢掉香港，就會構成很可怕的後果。而北京卻沒有辦法造出一個能取代香港的東西，前陣子你們有沒有留意到臺灣的銀行體系借了很多沒抵押貸款給大陸？其實這也是一種分散風險，不過今天看來，他們已失去臺灣了，那就更不可能。<br>\n<br>\n故此他們一點也不想，也不可能取消一國兩制，至於甚麼統戰論，只是拿來欺騙臺灣人的說法，並不是他們真正的利益所在。至於甚麼上海深圳能取代香港，這是完全不可能的－－－因為這需要獨立的法律系統，能發行獨立的貨幣與護照。","date":"2020-01-22","agreeCount":3,"discussionCount":1}