{"type":"answer_discussion","id":72370,"uid":1582,"date":"2019-06-30","contents":"@3012:我一个普通人，并不介入“爱狗人士”这个圈子，我能收集到的信息的确有限，但不代表这种事情就是这样的个例，只是有很多没有被曝光而已。就好比中共官方通报的事故死亡人数只有几人，但实际上死了几十人还是几百人都很难说。这些极端爱狗人士的所作所为，摧毁了理性派一直试图建立的人与动物和谐相处的形象。不少动物保护人士不去反思自己，去用更加理智，更能被大多数人接受的方式践行自己的主张，相反为这种极端的，毫无理性的行为站台呐喊，更是进一步加剧了与他们所真正应该感化的普通民众之间的矛盾，这也就是他们的想法虽然没错，但在大陆越来越不受待见的原因。<br>\n任何一种社会运动，必然存在着温和派，理性派，极端派。一般来讲，极端派都是占少数，但是他们的理念，主张，行动方式通常都是最激进，最夸张的。也正因此，对于很多不明真相的吃瓜群众来说，他们对某个社会运动的第一印象，往往就来自这些极端派。这在民众缺乏独立思考和思辨逻辑习惯的大陆更是如此。在世界历史上这种情况有利有弊，极端派可以借助煽动的民意发动革命，建立新的政权，但是在女权这个事上，还不是这么回事。<br>\n在中国，人们接受某项主张，很多时候并不是因为接受他的理念本身，甚至很多人并不真正明白他的理念是什么，而是停留在这项主张一旦施行能给他带来多少好处。而“田园女权”的流行恰恰满足了这点。女性不需要多付出任何劳动或者牺牲，就能得到数倍于自己劳动所能得到的回报。说白了就是又想马儿跑又想马儿不吃草。人都是趋利的，任何时候“不劳而获”的思想都是更容易流行的。所以这种思想在中国得到了不少女性的认可，在她们看来，女权就等于这种“不劳而获”，而她们又为了维护自己的这种“利益”，大肆鼓吹这种理论，在宣传效果上达到了“极端派”的效果。长此以往陷入了恶性循环，人们都不是傻子，没有人会无条件的对别人好。那些女权（应该叫女利）极端派又去为自己辩解，最后陷入“爱狗人士”那样的死循环。<br>\n     爱狗也好女权也罢，人们之所以在这两个方面产生了巨大的分歧，我认为最核心的原因还是信息的错位导致错误的判断。媒体天天报道“爱狗人士”的极端甚至脑残行为，让人们也给这个群体贴上了“脑残”的标签，不少借“女权”之名行“女利”之实的“女权主义者”，在各个平台上大放毒鸡汤忽悠女性，让不少人成为了她们的忠实信徒。这二者在舆论场的抢眼表现，盖过了那些理性务实的声音。而大陆对舆论的严格把控与选择性的褒贬，更是无法让所有的声音都表达出来，很多人压根不知道真正的女权是什么，只知道这种“田园女权”，他们能做的只有表达自己的好恶，这种正反对抗必然会无限放大分歧。用个通俗的例子就是说他们只知道西餐有牛排，他们对西餐的认知与好恶，完全停留在对牛排的好恶上，而不知西餐还有沙拉和鹅肝等等。大陆人长期缺失的思辨能力与主动探索和质疑的能力，更是导致了人们不会自己去思考，更多的被那些大v为代表的意见领袖忽悠来忽悠去。这些都一步步放大了这种撕裂与对抗，也一步步加深了误解。<br>\n   你觉得我以偏概全，我觉得你没有认真看我的文字。我个人也是对中共那套以偏概全，偷换概念的逻辑深恶痛绝。我从第一次参与这个话题的时候就在强调，更在无时无刻的将我所讨论的“只求回报不求付出”的，以“女权”名义伪装的“女利主义”，与真正的以“平权”为核心的女权割裂开来。换句话说我想批判的是伪女权而不是真女权。我想说的恰恰就是我们不能讲二者混为一谈，目前的问题也恰恰是你们真正应该感化的对象—大陆民众，把这二者区分不清，或者故意混淆视听。你自己也说任何运动都有激进派，但是承认激进派的存在不代表让他们来代表整个运动，你说你反共，难道要支持恐怖分子在中国搞恐怖袭击造成平民伤亡来反共吗？你用繁体字，我只能猜测你应该是港台或者海外华人，你想推动女权运动在大陆的普及，起码得了解你的受众，大陆人对女权的真实认知跟看法吧。可无论你愿不愿意承认，大陆人目前对女权的看法就是如此，你们应该做的，不是继续挑起两派的冲突，而是想办法让大陆人理解什么是真正的女权，让他们建立一个正确的认知。当这个认知有足够的基础时，他们也会与那些伪女权划清界限，你们所一直提倡的真正的女权才有可能实现。这个过程必定是艰难的，但也是必须要经历的途径。<br>\n   退一步讲，即使你们心里也明白这个道理，试图利用那些田园女权主义者给你们造势，来推动你们的运动，那也希望你们认真想一想，即使她们胜利了，你们所期待的平等的女权，能在大陆实现吗？<br>\n  个人认为，海外的女权运动者，应该先搞清楚你们应该支持谁，支持什么主张，而不是任何人但凡打着“女权”的旗号，都可以得到你们的撑腰。<br>\n  我怕你看这么多还看不明白，那我再概括一下我的观点：大陆人们在这个问题上的分歧就来于极端派在大陆代表了女权，你们要做的就是不要让极端派盖过理性派，代表你们的主张。","parentType":"answer","parentId":26986}