{"type":"article_comment","id":165800,"parentType":"article","parentId":11025,"uid":3317,"contents":"<blockquote>临睡前给我看这个。。。民主政治可以批评，但是批评母汤豪小——陈柏唯1，“因为汉族入侵本来少数民族的居...</blockquote><br>\n<br>\n&quot;1，“因为汉族入侵本来少数民族的居住区域抢走了各种好的资源”。汉族顶多就算个移民，就算是被强制移民也赖不到汉族头上来，共产党造的孽。&quot;<br>\n我原文已经明确说明了是共产党造的孽，而且那些汉人移民获取的利益最终都被共产党拿走，请仔细阅读。只要原文不是被社区中大多数人都认可的完完全全的胡说八道，那么仔细阅读之后再做评论是对原作者的一种尊重。<br>\n<br>\n2.“因为汉人吃苦耐劳的水牛属性和安土重迁的民族性格”。吃苦耐劳的民族都未必能存活下来，不吃苦耐劳的呢？所以说汉人吃苦耐劳是正确的，但是没有什么意义，因为这个世界上没有不吃苦耐劳的民族。在草原上生存，比农耕要辛苦很多。至于安土重迁，在大草原上也不是你漫天遍野撒野的。在大草原上每年冬天很长，所以一到暖天就得准备牲畜的草料，可能一场天灾就给你死的七七八八。没有牲畜的话，在草原上是无法存活的。”<br>\n首先，从你的表述来看，“吃苦耐劳的民族都未必能存活下来，不吃苦耐劳的呢？”这是原因，“所以说汉人吃苦耐劳是正确的，但是没有什么意义”这是前面根据前面这个原因用你的逻辑推出的结论。但是我看了很久还是看不懂这个因果关系以及你这个推断和我的观点之间的关联性，请解释下。<br>\n然后你在那个所以之后又补了一个”因为这个世界上没有不吃苦耐劳的民族”，这也是让我confuse的原因之一，到底“吃苦耐劳的民族都未必能存活下来，不吃苦耐劳的呢？”是“说汉人吃苦耐劳是正确的，但是没有什么意义”的原因呢，还是“这个世界上没有不吃苦耐劳的民族”是原因呢，还是两者都是，反正前者的话我看不懂，后者的话，&quot;这个世界上没有不吃苦耐劳的民族,因此说汉人吃苦耐劳是正确的，但是没有什么意义&quot;这个逻辑非常扯，就好比我说，这个世界上没有百分之百安全的国家。你去日本，也有死于非命（地震）的可能，去索马里也有死于非命的可能。所以说索马里危险是正确的，但是没有什么意义。<br>\n然后安土重迁的意思就是安于在一块固定的土地上居住，不愿意轻易迁移，你讲到安土重迁那一块，结果后面怎么又扯到在草原上游牧挺辛苦去了？那我说的汉族比他们更安土重迁有什么不对的？你这一块其实是在驳斥我说的“汉人更吃苦耐劳”这个观点对么，但是你干嘛把它放在&quot;至于安土重迁&quot;后面？<br>\n<br>\n这一点我和你观点有很大分歧，我走过世界很多国家，我自己的经历告诉我东亚人（主要就是中日韩）就是吃苦耐劳的奋斗逼，特别是和周边的中亚人，东南亚人和南亚人一比非常明显，这个倒不是种族主义，而是主要源自文化传承的影响。安土重迁也是类似。前面我已经讲了，至少汉族比游牧民族安土重迁这个你没异议吧？如果说需要实证研究的evidence，这一点你可以去看一看一些种族问题专家比如英国的Trevor Philips的学术论述<br>\n<br>\n3.“少数民族大多都相当贫困”。是因为中共在改革开放之后重东轻西，重南轻北的造成的，更多的是地域性质而非民族性的贫穷。可能汉人生活水平好是因为人口数量带来的错觉。“<br>\n中国的经济状况的地区差异确实存在，这个没有错，地域确实可能是造成贫富差距的最大影响因子. 然而so what？这和我的结论：”少数民族普遍贫穷“有冲突么？第一，少数民族确实大量聚集于你说的不发达和改革开放之后没有被特别关注的地区，这个本来就对那些少数民族不公平，第二，你可以去实地考察一下，即便是在新疆内蒙这些少数民族比较多的地方，真正有民族认同，不肯做实质上的汉人的那些少数民族，他们的生活比当地的汉人还是要明显地贫困的。因此你的这一点说的没有错，但是和我的结论”真正的少数民族普遍贫穷“irrelevant。<br>\n<br>\n4. “张口一个北方蛮子蛮子的，刷完牙再来发帖。” <br>\n请看清楚上下文，首先我通篇明显是对少数民族表达同情的，并没有歧视北方少数民族。然后我原文只出现一个“北方蛮子”，没有“张口就”“北方蛮子”，请不要使用中共习惯的夸大性话术来进行辩论。然后你看上下文就可以明确知道这个“北方蛮子”是引用那些当时歧视北方游牧民族的汉人对北方民族的蔑称，并不是我自己对他们的称呼。而且那前面一段话都是利用“打工是不会打工的”网络段子的谐趣的调侃，绝大多数人绝大多数人应该一眼就看的出来在这一语用学环境中“两脚羊”和“北方蛮子”并没有体现我在种族歧视汉族和北方游牧民族。请不要采取中共洗脑话术当中常用的一招：断章取义。倒是你请注意自己的言论，在证据明显不足的情况下让我刷完牙再来发帖，这句话恕我不接受并且我原话奉还。<br>\n<br>\n5.”饮食那部分槽点太多了，回去补补营养学和民俗知识吧。“<br>\n请你指出问题在哪里。如果我也采取这种讨论问题的方式的话，那我就说：我看你这个人讲话的态度很有问题，回去补一补礼貌常识吧。“ 然后不告诉你你的态度到底哪里有问题，这样你接受么？","date":"2019-12-17","agreeCount":5,"discussionCount":0}