{"type":"article_comment","id":166949,"parentType":"article","parentId":11025,"uid":3317,"contents":"<blockquote>1，不要讨论汉人移民的问题。任何关于移民的批判式讨论最终都会演变成racist和反移民，仇视移民。2...</blockquote><br>\n<br>\n1，“不要讨论汉人移民的问题。任何关于移民的批判式讨论最终都会演变成racist和反移民，仇视移民。”<br>\n汉人移民的问题都不能讨论？您对言论自由的边界的界定是不是狭窄了一点？<br>\n<br>\n2，“我说的意思是，你说的是“正确的废话”。你的草料什么东西都是有固定的地方放的，草场也是有固定的，不是说你想去哪就去哪，你把一片草地啃没了，你就得到别的地方去，让这片草场恢复一下。所以本质上还是一个动态的定居。”<br>\n你要证明我说的是“废话”，请拿出论据，我看不到你这些表述能够证明我说的是“废话”，以及哪些是废话，请给出有convincing的逻辑链条的论证。<br>\n<br>\n“五胡乱华的前期，各族老百姓大量内迁中国北方甚至定居中原。在中原不能放牧，都得学着农耕，所以农耕和安土重迁和民族属性没有关系，所以我坚决反对所谓“某族比某族更安土重迁”的说法——有了汽车谁还要摩托？”<br>\n“有了汽车谁还要摩托”？你的意思是，农耕相当于汽车，游牧相当于摩托。确实，在适合农耕的土地上，农耕的经济效益要高于游牧<br>\n但是第一.前提是土地要适合农耕。<br>\n第二，游牧是一些少数民族的文化传统的根源和基础。经济效益固然重要，但是要和文化传统的保持之间获取一个平衡，这是普世价值观所认可的。<br>\n第三，你说的有汽车还要开摩托么，我想说有些时候还真的需要，比如在曼谷，要追求交通速度的话，开摩托比汽车高到不知道哪里去了。在摩托王国-台湾，买的起汽车但是喜欢开重机的人非常非常多。农耕和游牧之间的关系也是类似。<br>\n说回安土重迁和民族的关系，我当然不觉得安土重迁与否是由这个民族的基因所决定的（似乎你觉得我是这么认为的），愿不愿意定居于一地并且对这个地方有很强的情感，就是来自于一个民族的文化传统。一个历史上习惯定居一地的民族比如汉族，由于一代一代的教育传承，当然比一个历史上很长时间都习惯游牧的民族更安土重迁。你说的五胡乱华的时候的内迁少民，确实因为复杂的原因一定程度上牺牲了自己的民族传统而选择了被部分汉化，但是你要知道首先内迁的只是一部分少民，很多还是选择在固有领地进行打猎和放牧，选择维持自己原来的生活方式。即便是内迁的少民，也没有完全放弃掉自己的民族传统，五胡乱华时期关于胡人的记载太少，你去看看后来的蒙古帝国，就很明显有1.哈拉和林的主张保守蒙古族传统的派系，2.金帐汗国那样主张以蒙古族为尊，统御和融合多民族，建立一个类似于波斯帝国的帝国的派系，3.以忽必烈为代表的定都大都派系：以蒙古文化为尊，联合其他各民族并且和汉族一定程度融合，并且支配汉族。4：忽必烈的儿子真金那种汉文化至上，主张完全汉化的派系(其实这个派系严格地来说只能算派系3里面的一个小分支，而且派系里面绝大多数都是汉官)。所以你不能把真金这样的派系当作一个少数民族的主体对吧？如果你看看当时的蒙古族的整体，甚至包括那些跑到汉地来建政的蒙古人，其实绝大多数都是以自己民族固有的文化为尊的，他们即便已经定居，还是因为教育和传统的关系并没有放弃掉游牧的内心。只要文化传统没有被放弃，则他们就不会像汉族人那样安土重迁。<br>\n因此，你的论据想推出的观点：就是如果这些习惯游牧的人选择农耕之后，他们自然就也会安土重迁，这个是站不住脚的，即便站得住脚，这里也隐藏着一个非常汉族中心化的大前提：就是这些少民要选择农耕。为什么要选择农耕呢？前文已经充分说明了，经济效益和文化传统之间要有一个平衡。我不反对少数民族选择定居农耕或者做其他实业，但这必须是他们自主做出的选择，而不是他们的土地被独裁者侵吞或者破坏，被政策威逼之下对自己文化传统的无奈放弃。<br>\n<br>\n3，“少数民族普遍贫穷”这句话更加注重的是少数民族这个身份与贫穷之间的关系。<br>\nSo？我想说这个关联性确实存在，即真真正的少数民族平均收入低于汉族的平均水平， 你想说的是少数民族和比较贫困的关联性并不存在（我不知道你是不是这个意思，我是从你前面某个回复中解读出这个意思，请表达清楚）。这个是个观点上的差异，这个我没办法通过设计严谨的实证研究得出的结论来证明我的观点，中国的统计也完全不可信，但是同样你也没有证明我错误的相应论据。但是我有通过我个人的长期田野调查得出我的结论。这个回复中几个能够获得第一手资料的少数民族也支持我的观点。注意我这里说的是总体情况，个体差异是存在的。而只要总体上真少民和汉族存在收入差异，则比较就是有意义的。你比如说中国人均gdp要低于台湾，这是有意义的一个比较，你如果要通过“马云是中国人然后他比几乎所有台湾人富有”或者“深圳的人均GDP已经超过台湾人均GDP”这样的事实，来推断出“中国人均GPD低于台湾人均GDP是没有意义的命题”这个结论，这是不可接受的。<br>\n<br>\n4，”如果你说你自己，那是自嘲无可厚非，但是在说别人的时候还是请注意一点。“<br>\n前文已经充分解释了我自己的说法是引用+出于谐趣。倒是你自己前文当中 “张口一个北方蛮子蛮子的，刷完牙再来发帖” 这种断章取义而且充满攻击性的说法你不打算解释下？<br>\n<br>\n5，“那个长相真的不是吃肉吃出来的。。。你让他吃一百年素他也还是那样。”<br>\n我说的是“样子”，并不是基因决定的人类学特征。我觉得你能看懂我说的话。吃荤多的人会比较丰满而且脸泛油光。注意我这里说的是总体情况，个体差异是存在的。<br>\n<br>\n”如果你尝试下不吃淀粉不吃糖类只靠吃肉喝奶吃鸡蛋，蔬菜，水果的话，（OK就算你不吃蔬菜水果不喝茶吧）你一定不会便秘，相反你可能会拉稀。“<br>\n我确实可能拉稀，因为我和很多汉族一样基因自带乳糖不耐。蒙古族已经在长期的游牧生活中乳糖适应。<br>\n饮食缺乏纤维素是便秘的一大原因，纤维素主要来自蔬果和谷物。肉和奶无法提供<br>\n<br>\n“动物的脏器可以提供种类更多，含量更高的维生素。只要你愿意吃，一百年不吃蔬菜你也不会有什么问题。”<br>\n这个不认同，人的健康生活需要一个balanced diet。荤素都摄入才比较容易达到营养平衡有利于健康长寿。<br>\n<br>\n”你主食如果吃肉，配合运动你的体重会掉的非常迅速。“<br>\n这个没问题，但是你要保持健康的话，还是需要维持一个比较平衡的膳食，荤素都摄入才比较容易达到营养平衡有利于健康。主食吃肉的话，需要非常好的规划才能保持营养的均衡，这是大多数肉食者无法达到的。","date":"2019-12-18","agreeCount":2,"discussionCount":0}