{"type":"article_comment","id":445212,"parentType":"article","parentId":21860,"uid":51625,"contents":"怎么说呢?脱离开社会因素,谈什么三权分立还是五权分立,基本上是缘木求鱼.<br>\n<br>\n那么多国家,都采用(名义上)西方政治制度,其中大半都很失败.原因有很多,我想其中一个原因是:政治制度,我更愿意称之为组织架构,无法孤零零地遗世独立.<br>\n______________________________万能的分割线_______________<br>\n<br>\n还是从中国怎么会沦为失败国家开始讲起.<br>\n<br>\n经济失败\\文化失败\\政治失败\\军事失败,当然可能还有其他方面,但以上几种大概就够了.<br>\n<br>\n经济失败----<br>\n<br>\n最常见的就是高福利社会，大量底层人口，不工作依旧有福利，类似于美国的黑人救济金，又或者中共早期的公社工厂大锅饭铁饭碗。<br>\n<br>\n此外可能还有经济组织力坏死，效率低下，比如也是中共搞的计划经济，即使有氧气也不知道该运送到哪个组织，一切全听英明神武文武全才的金将军指挥。市场经济虽然有种种毛病，但是至少听钱指挥，比听金将军指挥要好。大企业内部也常有效率低下这种毛病，企业内部存在大量与利润无关的人与事，面子工程，发现人事臃肿但也很难裁员之类。<br>\n<br>\n再来还有浪费严重，食利阶层众多。底层辛苦赚钱，然后一帮人拼命花钱，最后就是没剩下多少财富。大清八旗的铁杆庄稼，中共体制内官员、军队高层，美国清教徒文化之后的享乐文化。本着我的固有印象，百分之80的底层人口无论多拼命，都是剩不下什么钱的，社会花钱的主力主要是富裕阶层购买力惊人，他们怎么花钱，决定了社会财富的利用效率。<br>\n<br>\n文化失败————<br>\n<br>\n这个估计也不必多说了，看看中共，看看前苏联，看看朝鲜，看看古巴。共产主义制度的乌托邦，主要就是通过经济来诱惑，什么人人有衣穿，人人有田种，只要你支持我上台，将来50年后按需分配，隔三差五还能去里海旅游。等上台之后，哈哈哈哈，就只剩下鼓掌，以及拼命鼓掌了。在这种环境下怎么能有文化。<br>\n<br>\n靠着老百姓拼命干活维系的经济墙国或许能让小粉红讴歌祖国强大，但文化没得洗。如果有人想当只管吃喝的猪，这是他们的自由，可我不想在猪圈生活，即使有24小时美食音乐，但我还是担心下一刻成为火腿。<br>\n<br>\n政治失败————<br>\n<br>\n政治失败，其实我最不懂的就是政治。所以只好瞎说。浅层次的政治失败，大概就是选举失败，支持者减少，反对者增多，不，这可能只是某个政党的暂时失利，政党的政治失败或许应该是立党理论根基被摧毁，无论则么宣称自己要做个好人也无人问津。<br>\n<br>\n中共64的一夜枪响，似乎也就标志着它所谓的军民一家人民军队无产阶级政党的人设崩溃，从此所有人开始向钱看。<br>\n<br>\n更深层的失败，大概就是由文化失败蔓延而来的组织失败有问题不解决解决提出问题的人谎言横行理想沦丧所有人对政治不抱期待有病不治拖成绝症。<br>\n<br>\n政治是社会的中枢，政治失败，也就是社会组织体绝症的开始。细究历史，秦汉唐宋元明清民国，大概都不能说是彻底的政治失败国家。但历史就是被打破的。中共是中国历史上最独裁最专制极垄断的朝代，说不定某一天就会打破历史纪录。<br>\n<br>\n军事失败————<br>\n<br>\n明代末期的案例可以参考。军无战心，专事腐败空额抢掠。如果某一刻中共无力维持对雇佣兵的供养，造成对内部镇压都无能的时候，当然这基本不太可能看到——毕竟即使是朝鲜和古巴都知道先军政治的必要性。<br>\n<br>\n以上汇总一下，就成为了社会失败，也就是失败国家——失败国家不是只靠一个失败支撑的，而是从一个失败扩展到无数领域。<br>\n<br>\n而这些失败，都不是能靠着楼主的三权分立来治愈的。<br>\n<br>\n————————————————————————————————<br>\n<br>\n当然，我无法也不能给出治病良方，这里只是探索失败国家的表现和原因。<br>\n<br>\n在军事科技的现代，武器精良足以使有组织的小额军队镇压几百倍甚至上千倍的民众。而战争成本的提升，又使得失败国家的内政很少受到外部的入侵。<br>\n<br>\n这就为现代失败国家的失败，形成了良好的生长土壤。无法管教，必成逆子。<br>\n<br>\n于是，越是大国，于是强国，也是容易成为失败国家。小国，弱国，船小好调头，反而是大国强国越是容易彻底朽烂。<br>\n<br>\n那么，为了使得不成长为失败国家，要么分裂成几个甚至几十个小国，形如春秋战国时代，失败国家要么被消灭要么因为人民用脚投票而衰亡。<br>\n<br>\n如果大一统情节比较深，那么就只能是让内部的制衡力量可以抵制失败国家的病毒。比如言论自由，比如结社自由，比如投票权，比如出版自由，比如三权分立，比如司法独立。<br>\n<br>\n台湾、韩国、日本、东欧三国、捷克匈牙利，之所以能民主转型成功，一是因为小，二是因为内部的白细胞噬菌体比较多。可以说真话，这种荣誉文化还存在。<br>\n<br>\n在没有足够制衡的中共，民主化后如果不分裂（几率很小），那么很可能会类似于俄罗斯，苏共时代都没有的政治强人。<br>\n<br>\n————————————————————<br>\n所以不谈别的，先把强权部门都清洗一下，比如军队、警察，尤其是特务机构。类似于美国驻军于日本之后的那种彻底清洗。否则民主化之后恐怕也好不起来&nbsp;","date":"2020-07-21","agreeCount":0,"discussionCount":0}