{"type":"answer","id":502,"parentType":"question","parentId":159,"uid":414,"contents":"<b>转载的<a href=\"http://www.sohu.com/a/275500600_570246\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.sohu.com/a/275500600_570246</a>&nbsp;</b><br>\n<br>\n酒店卫生是一个世界性的问题<br>\n介绍：酒店卫生问题并非中国独有，而是一个世界性的问题。☄这个问题产生的根本原因，在于各国法币滥发引发的通货膨胀，以及节制生育（或生育率降低）和大学扩招共同作用的结果。☄只有舆论曝光+市场自发，才是最好的解决方式。<br>\n<br>\n酒店为什么这么脏？<br>\n——对待酒店卫生问题的两个错误角度<br>\n<br>\n文 / 布尔费墨<br>\n<br>\n今天打开微博，发现大家都在讨论一件事情，那就是：国内的很多著名奢侈品牌酒店被曝光出卫生问题。根据隐藏在房间的摄像头的记录，很多高档奢侈酒店用脏的毛巾或者同一块海绵清洗杯子、洗手盆和坐便器等等。在本人撰稿时，曝光视频的微博转发量已经到了4万之多。可见这件事引起了大家的极度不适。<br>\n什么才是解读此类事件的正确角度？我先来说两个错误的角度。认识了错误的角度，大家自然知道什么是正确的角度。<br>\n<br>\n错误角度之一：这个现象是中国独有的问题。国外的酒店就没有类似的问题。是这样的吗？<br>\n我随手用主题词“hidden&nbsp;camera&nbsp;luxurious&nbsp;hotels&nbsp;housekeeping&nbsp;dirty”搜索了一个大家都知道的网站，得到了以下两个结果：<br>\n其中，第一个视频的题目是：<br>\nExpose&nbsp;of&nbsp;blatant&nbsp;disregard&nbsp;for&nbsp;hygiene&nbsp;practices&nbsp;in&nbsp;the&nbsp;hotel&nbsp;industry（翻译：酒店行业公然违背卫生行为曝光）<br>\n这个视频有些年头了，看图像质量，大概拍摄于80年代左右。内容大意是通过摄像头偷拍酒店房间清洁人员使用脏毛巾擦杯子一类的事情，和微博曝光的内容非常相似，甚至连摄像机放置的角度都非常相似。<br>\n第二个视频的题目是：<br>\nDirty&nbsp;hotel&nbsp;rooms:&nbsp;Hidden&nbsp;camera&nbsp;shows&nbsp;what&nbsp;really&nbsp;gets&nbsp;cleaned（翻译：肮脏的酒店房间：隐藏的相机显示真正清理的东西）<br>\n这个视频内容大意是两个电视台工作人员在酒店房间使用一个特制的灯来照射酒店的床铺和其他用品，实际显示酒店的卫生状况并不令人满意。这个视频让我联想到了前一阵子有几个调查人员在酒店的被子上涂抹一种特殊物质，来证明酒店并没有更换床上用品。他们也用了同样的灯。<br>\n那么我找到的这两个视频说明了什么问题呢？说明在美国、加拿大等发达国家，酒店业发展非常成熟的地区，各种高中低档酒店也存在着各种卫生问题。说明酒店的卫生问题不仅不是中国独有，甚至连曝光酒店卫生问题的方式，都是来自借鉴西方国家的经验。<br>\n那么我为什么要指出这个错误的角度呢？因为我在这条曝光视频微博下面，看到有些公知一贯地痛心疾首，甚至借机抒情，说什么“这就是当下中国的悲剧，你花再多的钱，也买不到与之匹配的服务。透过外表的浮华一看，细节之处都是一片烂污。”我觉得这样说就挺过分的了。<br>\n在服务行业，有很多认真工作的，值得尊敬的中国人。我就举一个例子：顺丰快递。我用他家的服务多年，没有遇到一次顺丰不认真不负责的。而且以顺丰为代表的中国快递行业，比欧美的同行业的效率不知道高出了多少倍，价格还低很多。你在美国欧洲海淘一次，马上就能感觉出差别。怎么可以说“花再多的钱，也买不到与之匹配的服务”？又怎么可以说“细节之处都是一片烂污”？这样不顾事实贬低中国的服务业，到底是为什么？<br>\n这就是公知的问题所在：以偏概全，危言耸听，以至于逐渐地失去人心。有的高档酒店比较脏，不是不可以批评，但是要批评到点子上，不应该打翻一船人。<br>\n<br>\n错误角度之二：有人说，这种现象，应该让政府部门加强监管才能解决。是这样吗？<br>\n很多人一遇到问题就想要政府来监管。事实上政府的监管并不能解决这些问题。一个很简单的道理：在30年前的中国，酒店行业几乎全都是国营的，当时这个行业的服务质量可以说是奇差无比，如果可以称得上是服务的话。国家直接经营都无法解决的问题，国家监管当然也是无法解决的。<br>\n解决商业社会的问题，不能靠政府监管。追求更强的政府监管，实际上对于已经处于危机中的酒店行业，是雪上加霜。<br>\n我们来想一想被曝光的这种卫生问题是怎么来的。酒店本身是一个服务行业。服务质量是酒店的经营命脉。酒店的所有者、管理层，制定服务规则的人，他们是否接受被曝光的这种损害客户利益的做法？他们显然是不接受的。那么为什么这种损害客户利益的行为一再地发生呢？这是酒店行业面临的两个大问题决定的。一个问题是不断上升的成本，另一个问题是用工荒。<br>\n几乎所有的酒店都面临不断上升的成本。也许有人问了，这次曝光的酒店动不动就是两三千块钱一晚上，甚至有的更贵，这么多钱，难道就不能多拿一点给打扫客房的服务人员吗？对这种疑问，我只能说不当家不知柴米贵。不要以为奢侈品牌酒店很赚钱，实际上他们普遍利润不高，有的还在亏钱。两三千，三四千的房费，看上去很多，实际上并不是每间客房每天晚上都能卖出去的。酒店的物业、装修、人工（包括社保）、水电煤物料、税收等的各种成本，却都要每天支付，而且随着通货膨胀的关系，物价是越来越高。<br>\n和物价的不断上升正好相反的，是愿意从事打扫客房这种体力劳动的人员，越来越难以招聘，即使招聘到，也越来越难以管理。我有的朋友在酒店做人力资源，就给我们抱怨说：现在的小孩子都不愿意来酒店做，都想上大学，做公务员，有的宁可在家啃老，也不愿意来酒店为别人服务。90后小朋友娇贵的要死，在家里都是独生子女，不能批评的，一批评就要辞职，一辞职，房间就没人打扫了。所以管理非常难做，有时候只能睁一只眼闭一只眼。<br>\n<br>\n在我看来，成本问题的根本原因，是不断滥发的法币引发的通货膨胀。而用工荒问题，是节制生育和大学扩招共同作用的结果。这些问题都是摆在整个酒店行业面前的，非常客观，愈演愈烈，却难以解决的问题。我不是在为酒店辩解。即使有这些客观原因，也不该用擦过马桶的毛巾来给顾客擦杯子。我要说的重点，是政府的监管不能改变这两个根本原因，也就无法从根本上解决服务质量这个问题。<br>\n那么该怎么解决这个问题？我想，市场一定会有办法来解决这个问题。民间自发的公开曝光就是市场解决问题的方式之一。这次曝光，就是给很多酒店敲响了警钟。以后还应该有更多的这种曝光，让危害客户利益的酒店和员工无所遁形。这样的曝光多了，当酒店的名誉变得重要的时候，他们就会想办法开始主动解决问题。具体的做法我不清楚，但是我可以举一个例子，说明这种改变是可能的。<br>\n在国内，很早之前，人们会时常揭发餐馆的卫生问题，食品质量问题。说的人多了，餐馆感觉到压力了，就想了一个办法，就是明厨：把厨房和客人之间的墙，改为玻璃。例如连锁餐馆鼎泰丰、西贝莜面村一类，客人在外面就能看到厨房员工的一举一动。所以厨房员工的各种小毛病也就无所遁形。这就是我说的，当行业感觉到压力，就会想办法主动解决问题，这就是市场解决问题的方法。","date":"2018-11-19","agreeCount":0,"discussionCount":5}