{"type":"article_comment","id":350341,"parentType":"article","parentId":17904,"uid":46625,"contents":"越南在经济上相当于仅有吴越、南粤两个三角洲的贵国，废户籍对应廉价年轻劳动力交换国际资本，特别是日本资本的交易，配合日语第二语言和弧形包围圈。列宁党打土豪消灭了本土资本，导致国际资本输入和劳动力降价必不可少。<br>\n<br>\n贵国在其劳动力年轻时，不能实行类似政策，是因为奥斯曼主义包袱。户籍制度是诸夏诸亚分离的替代品，废除户籍的效果相当于十几个蛮族入侵，超过了奥斯曼主义的承受能力，因此只能听任大量主要出口资源白白白白浪费。目前贵国劳动力已经老化，废除户籍只有坏处没有好处。因此再列宁化非常必要，至少可以解决老年农民工的计划死亡问题。<br>\n<br>\n再列宁化要解决组织覆盖不及的社会漏洞，必须恢复两栖人口的有效管理，如果附带还能实现重要资源的实质国有化，当然是最好的。第一步，通过土地确权固化农地关系。第二步，通过以土地换工作和以土地换福利实现土地资源再国有化和农业劳动力临时工化。通过城乡积分制对接实现党委领导淡马锡公司的新社会主义。<br>\n<br>\n格式化总会产生多余人，多余人就是清理对象。大部分私人企业是直接间接为外企或国企打工的，在党委进驻指导以后，就可以将其实一直存在的分层管理正规化。为国企或有关部门服务的私人企业，正式纳入挂靠单位的管理体系。为钦定技术输入型外企服务的私人企业，正式纳入匪谍机构的管理体系。极少数缺乏大局观的私人企业，自己希望的定位总是不符合组织安排的，经耐心批评教育仍然不接受合理安排，那就只有按敌对势力处理了。<br>\n<br>\n社会重组以后，人人都有组织关系，不留任何死角，到处阳光灿烂。贵匪江山永固不成问题，前提是要首先解决两个小小的麻烦。社会重组必须依靠基层组织的战斗力，而基层组织的涣散，归根结底仍是上层的派系斗争造成的，不可能仅仅依靠整顿基层干部解决。鉴于派系已经乏到以保证不再追究责任为交易条件的窝囊境界，胜利者宜将剩勇追穷寇大概是不成问题的。百分之五的比例很科学，经过布尔什维克长期革命工作的考验，不是哪个伟大领袖拍脑袋的产物，事实上在当年的东欧和诸夏，凡是没有完成指标的地方，最后都出了问题，凡是后来没有出问题的地方，当时都是超额完成任务的。总之屋子打扫干净以后，再不会有郭文贵之流胆敢跟组织讨价还价的角色。<br>\n<br>\n第二个小问题就是早在阳光灿烂以前，就会发生大规模人道主义灾难，然而贵匪存在的价值，不就是替世界解决资产阶级无法解决的问题吗？<br>\n<br>\n伟大领袖在故宫还是在瀛台接见川普，对川普和美国没有任何意义，除了受刺激过多的野知识份子，没人会以为你对川普好一点或坏一点，就能把他从既定轨道上拉出来，埃及艳后能左右的凯撒和安东尼即使有可能出现，时间也必定在目前所有活人棺木已拱之后，意义在于保证伟大领袖生活在自己的特殊世界内，不能进入这个特殊世界的神经病，今后将会主动或被动地推出中国人和土豆馒头配给证领取者的行列。阳光灿烂的贵国对应一条正态曲线，左面最低处是崇祯，右面最低处是金三，萨达姆和阿萨德在最高峰招手⋯⋯<br>\n<br>\n窝老人家真是宅心仁厚，自己都把自己感动了，考虑乃们这些神经病早晚是做不成中国人的，大多数又没有跑路的能力，与其将来让人家开除中国人，还不如自己主动开除贵国，捡起窝老人家大慈大悲发明的诸夏旗帜，将来抢土豆分党妹的时候，一方面师出有名，一方面也可以加强凝聚力，自己练熟了台词，在自己人内部的阶级地位也可以高一点，分土豆可以多几个，分党妹可以挑挑捡捡，对国家集体个人，都是有百利而无一害⋯⋯<br>\n<br>\n麦卡锡以后，贵国高校理科生就要去夹边沟了。他们存在的价值跟开明仕绅和爱国资本家一样，前者是骗国民党钱和武器的，后者是骗帝国主义钱和技术的，骗不到了，就要土改和公私合营，但他们自己还以为就凭量子通信，已经把贵匪和帝国主义两头都骗住了⋯⋯<br>\n<br>\n世界上的傻瓜，比傻瓜想像的数量少得多，傻瓜心目中的傻瓜，大多数都是别有用心，不过最后关系不大，别有用心的傻瓜和以为全世界都是傻瓜的傻瓜，都会惊喜地发现，原来大家还真的都是傻瓜⋯⋯<br>\n<br>\n贵国理科生以为山东老干部很好骗，连水变油和量子通信都信，其实贵匪留着他们只是当白手套，方便把偷来的东西说成自主研发的，正如太平天国所说，汝辈书生做得什事。贵匪以为帝国主义很好骗，不知道自己是在地面上收了黄金降落伞的定金，不肯打开降落伞，就要直接跳下去，想下飞机，可是已经在天上了。","date":"2020-04-19","agreeCount":-3,"discussionCount":0}