{"type":"answer","id":339795,"parentType":"question","parentId":30939,"uid":26922,"contents":"鐵窗後的福音——獄中讀書筆記<br>\n<br>\n劉曉波<br>\n<br>\n瑞士神學家漢斯·昆爲獄中的我帶來了鐵窗後的福音，他的《論基督徒》是一本感人至深的書，已經有很長時間沒有如此激動地讀書了。這種激動的、投入的感覺真好，它在告訴我：儘管自己生長在毫無宗教背景的無神論文化之中，但是自己並非無可救藥，自己的靈魂深處還是有宗教性虔誠的，那種博大的深刻的宗教情懷常常令我感動不已。被這樣的書所感動所震撼，說明自己還具有作爲一個信仰者的虔誠與謙卑，並未被牢獄之災所吞沒，也沒有被曾經暴得的名聲所腐蝕。我還有救！<br>\n<br>\n曉波，你必須記住：做一個純粹的徹底的人，首要的和最終的素質便是宗教情懷，不是佛教的、儒教的、道教的、伊斯蘭教的，而是基督教的。我也許永遠不會成爲教徒，不會進入有組織的教會，但是耶穌基督卻是我的人格楷模，我知道終其一生也無法企及那種聖徒人格，但是我能夠把自己的一生變成努力地接近這種人格的過程。<br>\n<br>\n過去，喜歡讀《聖經》，只是沉溺於其中的某些詞句，並未從整體上感悟上帝之子的信仰力量及其殉難的召喚。今天，讀這本書，加之以前讀過幾遍的聖·奧古斯丁《懺悔錄》，使我生命中追隨聖蹟的衝動變成了自覺的信仰慾望。另一個重要的原因是，我現在還有一種每日都切近我生活的愛的引導，那就是我的妻子劉霞的那種近似於神聖的愛。在此意義上，我太幸運。<br>\n<br>\n基督教所面臨的現代挑戰<br>\n<br>\n世俗化的挑戰：由神向人的轉變是古代與現代的分界線。理性化、世俗化的過程就是解構、祛魅的過程，即宗教權威削弱衰落的過程。理性主義、科學主義、世俗人道化以一種空前的興盛向傳統宗教發出挑戰。與此同時，世界的一體化和解脫了教會束縛後的開放，使不寬容的排斥異教和審判異端的神學時代一去不復返了。基督教處在一種與世界其它各大宗教平等的相互競爭的關係之中，在受到種種世俗的挑戰的同時，也受到其它宗教的挑戰。啓蒙時代的解放過程爲基督教帶來的最大恩賜是：一種批判的寬容的開放的視野：信仰不是未經自我檢驗的盲從權威，不是狹隘的排斥異己，不是封閉的自我崇拜，不是惟我獨尊的絕對權力；而是獨立的經過批判檢驗的整個生命的特別是理性上的深信不疑，是吸收其它宗教的有益成份，是給予別人自治、生存權利的開放信仰，更是一種寬容地對待異己的平等意識。而這，恰恰是原始的耶穌基督所啓示所踐行的上帝之愛——一種極端的愛。<br>\n<br>\n現代人道主義的挑戰：世俗化過程的一個重要方面是社會從教會權威下解放出來，擺脫依附地位，獲得獨立。在此情況下，宗教也由封閉轉向開放，在第二次梵蒂岡公會會議上，雖然教會對外捍衛社會正義、民主和和平，但其內部仍然保持權威化的管理。基督教義經過現代啓蒙的洗禮，不再與人道主義對立，基督教可以是人道主義的，人道主義也可以是基督教的，即教義的人道化。但是，世俗化過程也帶來了商品化和技術化的宰制，使人類處在逐漸失去信仰的狀態。在甚至連基督及其信仰也作爲商品被出售、用於牟利的時代，怎樣恢復人類靈魂對超越性信仰的虔誠，將是宗教面臨的最大挑戰。在此情況下，基督教轉向世俗並不能放棄自己的實體意義，而是要變得更準確。越世俗化就越不放棄上帝給予我們的超越性希望。<br>\n<br>\n現實已經證明，技術進步不能實現真正的人性，技術和消費的壓力正在形成對人的新奴役。現代化是一個人化的過程，但它所帶來的決不是完全人道化的世界。自發的秩序是由一種非理性的理性所推動，宗教的希望就是不放棄一種超技術的社會，一種受到更高價值控制的技術進步。中立化的技術如果沒有神聖價值的引導，難免誤入歧途，被用於野蠻的屠殺和奴役，如二戰和共產極權。只有在靈魂上返回幸福的本源——那給予人類終極依賴的神聖之物，才能免除技術進步宰制的人類生存，同時，社會的政治革命也無法實現真正的人性，東方式的共產主義政治革命所帶來的結果，恰恰不是人的解放，而是偶像化、極權化的奴役——從精神到肉體的整體奴役。那是一種高度組織化、技術化、恐怖化和謊言化的人對人的統治——無論是個人獨裁還是多數暴政——都與人的解放毫無共同之處。到目前爲止，東西方都還沒有找到一種既能夠消除資本主義的弊端又不產生其它惡果的新的社會制度。<br>\n<br>\n在現代，人的異化已經不再是馬克思主義所說的貧困化，而是富裕的疾病，是小康後的災難，是沉迷於世俗享樂的平庸化的精神癌症。而宗教的希望就是不放棄一種超越政治革命的社會，既超越革命和停滯，也超越認同現實和對現存秩序的總體性批判（法蘭克福學派）。換言之，不放棄對一種真正充實富足的生存、一個更好的自由、平等和幸福的王國的呼喚——對個人生活和人類生活的真實意義的呼喚。這是一個在對人之生存的終極關懷或寬容的無限的愛的引導下的技術進步的社會，使人能夠進入擺脫技術統治、完全理性化和空前的感情貧乏的時代。在文化上、哲學上和生存上，用“希望原則”代替“絕望原則”，用“升騰原則”代替“沉淪原則”。現代社會之所以迫切地需要宗教或信仰，就在於人類正處在這樣的關口：在贏得物質世界的同時正面臨着喪失靈魂的危險，也就是變成單向人或平面人的危險。<br>\n<br>\n各種宗教對基督教的挑戰:基督教是對一種絕對的意義根據的尋求，對一種絕對的終極關懷的呼籲，對一種絕對的超越價值的依賴，是人無條件地參與的某種事物關係的特殊社會體現。<br>\n<br>\n雖然歷史上逐漸形成的各種宗教之間有着很大的差別，但是所有宗教的共同責任基本相同，基督教在迴應其它宗教的挑戰時，應該儘量把自己的立足點放在所有宗教的共同責任之上，由此出發來彌合分歧、至少要做到容忍歧見。這種共同的責任是：<br>\n<br>\n首先，意識到人的孤獨、偏好、缺乏自由；意識到如臨深淵的恐懼、憂患；意識到自私的處世方式和僞裝的生存策略；也就是意識到人的異化、奴役的困境以及由此而產生的對贖罪的需求。換言之，在這個未得贖罪的世界之中，人的處境是不可言狀的痛苦和悲慘、死亡和毫無意義。宗教就是要教導人們建立信心，期待某種新事物，渴望人和世界的變容、再生、贖罪和解放。<br>\n<br>\n其次，意識到神的善良、寬容和恩惠；意識到神雖近在身旁，卻又是遙遠的和隱蔽的；人不能只因爲自己的清白自信而自然而然地接近神，人的有限和人性的弱點需要淨化和順從，敬畏和謙卑，需要爲贖罪而獲得犧牲，通過死亡而獲得生命。換言之，人不能自我救贖和自我解放，而只能投入上帝的容納一切的愛之中。<br>\n<br>\n再次，意識到先知們的呼籲，從對各類世俗明星的追逐轉向對偉大先知人物的傾聽，從知識的和行爲的楷模那裡——“荒野考驗”的行動和“登山寶訓”的啓示——接受靈感、勇氣和力量，以重新開始尋求偉大的真理，提升我們對神聖的理解，更深刻地體驗生命內在的終極需求，以便在世俗化的世界中，找到走向宗教的復興和更新之路。（P96—97）<br>\n<br>\n基督教在當代的復興，取決於自我更新的獨特性，首先是現代意識的寬容和反對廉價的優越感，不是傳統的排他性，而是現代的獨特性。既不存在惟我獨尊的絕對主義，也不接受任何其它要求，更反對兼收幷蓄的軟弱的折衷主義，而是包容性的基督教普遍論。以開放精神對待世界各宗教，與其它宗教進行平等而真誠的對話，即給予又接受，給予各種信仰以獨立的無私的基督教援助。使基督教成爲現代批判精神的催化劑和結晶。（P120 ）基督教的普世主義不是狹隘的激進派意義上傳教士的征服意識，而是傾聽別人的關注，分擔其憂患，同時以語言和行動生動地證明自己的信仰。不僅是保存已知真理，而是要尋求更偉大的、經常是新而未知的真理。不僅要在教堂中堅守基督的信仰，更要把基督的信仰投入到瞬息萬變的生存之流接受挑戰。<br>\n<br>\n從另一個維度完成人類靈魂的救贖<br>\n<br>\n人類正處在新的奴役中，現代的各種批判理論所提出和所要解決的核心問題即靈魂的迷失。我是誰？我的生存有無價值？如果有價值，這價值是什麼？生命的終極目的是什麼？這些問題折磨着我們，證明我們需要一種新的價值和新的生活方式。對於一個真正人道的持久的和平社會來說，一種基於靈魂飢渴的宗教革命是一種必然的條件。克服個人和集體（民族主義）的自我中心欲，以達成與宇宙背後的精神存在的交流。尼采喊出的“上帝死了”並不真實。上帝永遠不會自行死亡或被人爲地打倒，死亡所表達的真實含義僅僅是時代的休克，一種時代性的精神迷茫，一種失去最終皈依和首要依憑的無根狀態，一種無信仰的世俗世界觀。迷亂中的尼采呼喚超人，不也是對超越價值的呼喚嗎？那麼，如果沒有上帝，誰還會充當這個超越的存在呢？人嗎？偶像化的人必然是奴役，只有上帝才是解放或自由。<br>\n<br>\n正如上帝的存在無法證明一樣，上帝的死亡也無法證明。上帝既不能自我證明也不能通過人的理性來證明。但是，有一種理由可以明確人類對上帝的需要——人的疑問開始於人類生存的不確定性和作爲整體現實的不確定性，也就是人生的終極悲劇性。再先進的高科技和富足的物質生活，都無法最終解決生命的痛苦問題，而痛苦使人迷茫、置疑、失望甚至絕望。懷疑或提問證明了我們只有從這種不確定性的整體感受即生命的終極悲劇性出發，才能詢問其可能性的條件。我們不能從任何抽象的原則出發尋找上帝，而只能從具體生存的整體性體驗中內省地沉思上帝，從無法擺脫的痛苦和悲劇性的結局出發尋求解脫。“生存、還是毀滅？”，哈姆雷特的問題既是現實的疑惑又是對終極的詢問，是基於對生存意義的追問而向上帝發出的求救。這就是康德所指出的實踐理性的功用。<br>\n<br>\n上帝提供了存在物的首要淵源、首要意義和首要價值。上帝的現實就是在悲劇的深淵面前、在死亡導致的無意義面前，對生存提供值得活下去的意義和勇氣。它首先取決於對現實希望的一種基本的信任態度，一種基本信心。它雖然不能消除現實的不確定性和悲劇性，但是起碼可以建立起對生存意義的信心。有此信心，我們就能夠在生活的不安全感、知識的不確定性和價值的迷失中設想一種統一，設想無意義中隱含着意義，無價值中隱含着價值，就能在向死而生之中超越死亡的恐懼。換言之，上帝給予人類生存以信心和終極的意義，這就是信仰。（P65）<br>\n<br>\n上帝的存在需要人的決斷<br>\n<br>\n這種決斷比贊成或反對現實的決斷更深刻，這是一種終極的深度。真理的深度如果沒有信仰的支持也只能是世俗真理，平庸的常識而已。真實越平庸，確定性就越大；真理越深刻越重大，確定性就越小。深刻的真理要求我們向它全部開放，在內心深處，有智慧地、自願地、有感情地做好接受的準備，調整自己，並在意志上做出決斷，以求達至真正的確認。殉教者的行爲是最極端的決斷，其極端性爲世俗生存提供了終極的參照和支撐。正如耶穌宣示和踐行的無條件的極端之愛，爲人世之愛提供了終極的尺度一樣。在耶穌的“愛你的敵人”的神聖命令下，世俗之人起碼可以做到以沒有敵意、沒有仇恨的態度待人處事，以非暴力的方式抵抗暴力。聖雄甘地和民權領袖馬丁·路德金的殉難，就是在世俗社會中踐行耶穌之愛的典範。<br>\n<br>\n無神論在終極的意義上是放棄對存在意義的追問。人類的終極問題已經由康德提出：我們能知道什麼？我們應該做什麼？我們可以希望什麼？（P70）我們只有安於信仰，選擇首要依據而不是無根底，選擇首要憑藉而不是無依無靠，選擇首要目標而不是毫無目的，我們就有理由有信心不顧一切分裂而承認世界與人的現實的統一，不顧全部毫無意義的處境而承認某種意義，不顧全部無價值而承認某種價值。人類必須有一個夢，這個夢要求我們在充滿仇恨和歧視的困境中尋找愛和平等，即便明天早晨地球定將毀滅，我們也要在今晚種下一株希望之樹。正因爲絕望，希望才給予我們。在此意義上，信仰在靈魂中的紮根需要一種“明知不可爲而強爲之”的近於決絕的生存勇氣和意志決斷。<br>\n<br>\n儘管我們自己的生活是不確定、不安全、受到棄絕和摧毀、受到危難和沉淪，但是，從終極的首要的淵源、意義和價值方面，我們會得到終極的確定性、信心和穩定。今天，我們對上帝的理解，必須以對世界的現代科學解釋、對權威的現代理解、對意識形態的批判爲前提，以由注重來世到注重現實的現代轉變和現在對未來的注目爲前提（P79-79），批判地否定、積極地擡高、優異地超過。<br>\n<br>\n人的生存提升爲基督信仰的存在：做基督徒就是做真正的人，基督的人道主義不亞於一切其它的人道主義。不是分裂的人格，而是保存、消除和超越人性，是人道主義的轉化。人能夠按照真正的人性去生活、行動、受苦和死亡，在幸與不幸之中，在生與死之中，信仰者都將得到上帝的支持。<br>\n<br>\n耶穌信仰的最偉大之處就在於：首先是愛，其次才是智，絕對的愛無條件地構成人性的必須條件或前提。<br>\n<br>\n1997年1月9日<br>\n<br>\n---------<br>\n<br>\n仰視耶穌——給我謙卑的妻子<br>\n<br>\n劉曉波<br>\n<br>\n<a href=\"http://www.liu-xiaobo.org/blog/archives/17981\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.liu-xiaobo.org/blog/archives/17981</a><br>\n<br>\n耶穌，你認得我嗎？<br>\n一個黃皮膚的中國人<br>\n我來自那片用人血饅頭賄賂神的土地<br>\n拜神求佛只是爲了滅絕神性<br>\n我們的神是用金子鎏成的<br>\n從皇帝、聖人到武夫、貞女<br>\n無數的人都成爲了神<br>\n只乞求保佑而不懺悔<br>\n尿溺中也能看見神的倒影<br>\n<br>\n我不認識你，耶穌<br>\n你的身體過於乾瘦<br>\n每根肋骨都清晰駭目<br>\n你被釘在十字架上的姿態過於慘烈<br>\n每根神經都承受苦難<br>\n稍微傾斜的頭<br>\n連着血管凸起的脖頸<br>\n手，無力地下垂<br>\n五指張開後<br>\n如同烈焰中的枯枝<br>\n<br>\n人類的罪惡太沉重<br>\n你的雙肩又過於狹窄<br>\n能背得起強加給<br>\n你的十字架嗎<br>\n血滲入木紋<br>\n釀出養育人類的紅酒<br>\n我懷疑你是私生子<br>\n殘忍的上帝撕裂處女膜<br>\n逼你一個人殉難<br>\n難道就是爲了<br>\n傳播神的愛嗎<br>\n<br>\n讀過《舊約》的信徒<br>\n震懾於那命令的句式<br>\n恐懼於那憤怒的上帝<br>\n沒有提問沒有討論<br>\n沒有任何理由<br>\n信與不信、服與不服<br>\n想創造就隨心所欲<br>\n想毀滅就洪水滔天<br>\n上帝沒有形象<br>\n卻播撒仇恨的種子<br>\n<br>\n創世紀是一次小小的自娛<br>\n卻造就了空前的罪惡<br>\n人的始祖、智慧樹、蛇<br>\n構成了被神操縱的循環<br>\n自從人被放逐那天起<br>\n神就變成無底的垃圾桶<br>\n而那時，耶穌<br>\n你還未出生<br>\n<br>\n從農家的馬槽到神的十字架<br>\n一個窮苦的嬰兒<br>\n把仇恨的上帝變成愛的化身<br>\n綿綿的懺悔和無盡的贖罪<br>\n愛<br>\n沒有界限不留餘地<br>\n猶如史前的黑暗<br>\n<br>\n曉波 1996.12.28<br>\n<br>\n---------<br>\n<br>\n劉曉波：被上帝馴服的愷撒，被信仰征服的權力——獄中讀書筆記（5）<br>\n<a href=\"http://www.liu-xiaobo.org/blog/archives/18233\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.liu-xiaobo.org/blog/archives/18233</a><br>\n<br>\n---------<br>\n<br>\n劉曉波談基督徒的良知、抗爭與堅忍<br>\n&nbsp; <br>\n邢福增 / 2017年7月12日 （原載於作者Facebook）<br>\n<br>\n<a href=\"https://christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=151995&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=151995&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs</a><br>\n<br>\n為堅守信仰而死，就是遵循為主而死的耶穌之道，不是恥辱而是榮耀——劉曉波（1999）<br>\n<br>\n劉曉波在二○○三年時說：「雖然我不是信徒，但我個人是比較喜歡基督教」，1他又嘗形容自己是「非基督徒但尊重基督教的自由主義者」，2「也許，我永遠不會成為教徒，不會進入有組織的教會」，但基督教卻讓他覺察到「儘管自己生長在毫無宗教背景的無神論文化之中，但自己並非無可救藥，自己的靈魂深處還是有宗教性虔誠，那種博大的深刻的宗教情懷常常令我感動不已。」3<br>\n<br>\n良知<br>\n<br>\n劉特別欣賞基督徒因信仰而來的良知。他認為，由於基督教神學對「原罪」的理解，由此引申出「懺悔」和「贖罪」的精神，原罪意識構成了基督教政治學的基礎：<br>\n<br>\n人類心中的最高倫理尺度是上帝，上帝的俯視為人世秩序和人的行為提供最高標準。正因為在上帝面前我們皆是罪人，所以就必須懷有謙卑，通過懺悔和行善來贖罪。4<br>\n<br>\n因此，面對不公義的社會，基督徒「堅信上帝所啟示的『天道和良心』，相信有上帝的世界必有普世正義的存在，相信歷史的發展以普世正義為道德方向，相信普世正義對人的靈魂的感召具有無往而不勝的精神力量」，因而具備「來自信仰的精神力量」，「既對上帝所昭示的普世正義懷有樂觀的堅定信心，也對撒旦所代表的邪惡勢力具有足夠的清醒」。5<br>\n<br>\n抗爭<br>\n<br>\n在劉曉波眼中，耶穌的重要性並不在於福音書中「其人及其神跡是真是假」，而是其殉難及復活事件所見證的「神聖價值的『道成肉身』」，如何把「上帝之愛」顯現在人間。6耶穌所樹立的殉道精神，同樣感召了聖彼得及聖保羅等人，基督教反抗羅馬迫害的歷史，同時也是一部「基督教徒的殉道歷史」：<br>\n<br>\n為堅守信仰而死，就是遵循為主而死的耶穌之道，不是恥辱而是榮耀。7<br>\n<br>\n因著「堅定的宗教信仰和殉道精神的激勵」，遭遇種種殘酷迫害的基督徒，不僅沒有被世俗帝國的恐怖統治所降服，「反而越發堅定了信仰並愈發蔑視世俗王權，不屈不饒地用信仰反抗暴力」。8而在往後的人類歷史中，基督徒這種因信仰而對暴力強權的徒手反抗，其實正是「從神學的開啟了非暴力的良知反抗的傳統」，「對西方人爭取自由的偉大事業，產生了影響極為深遠」。在劉曉波眼中，馬丁路德（Martin Luther）、梭羅（Henry David Thoreau）、甘地（Mohandas Karamchand Gandhi）、馬丁路德金（ Martin Luther King）、杜圖（Desmond Mpilo Tutu）、哈維爾（Václav Havel）等「人類典範所踐行的反抗暴政的良知原則，無一不帶有耶穌殉難的色彩」。9這些現代的「公民不服從或非暴力反抗運動」（印度的獨立運動、美國的民權運動或是南非的反種族歧視運動）所爭取的目標大都是「世俗化」的，但「這些運動在精神氣質上仍然是宗教性的」，「超世俗的信仰一直是非暴力反抗的精神之源」。10<br>\n<br>\n堅忍<br>\n<br>\n一九九八年在大連獄中對基督教的體認：「愛的福音作為神賜的力量」，使基督教對死亡的解釋突顯出「一種愛對復仇、良知對暴力、自由對必然的超越」。11他在獄中寫的另一篇文章中，又形容耶穌是徒手「戰勝佩劍凱撒的神跡示範」，表明在「被愛提升的義」，可以戰勝沒有正義支撐的實力。教劉感到震憾的，不僅是耶穌面對各種誘惑以至「被釘十字架的威脅」仍能說：「不」，而是耶穌在說「不」時，沒有「以牙還牙的仇恨和報復」及「煽動以暴易暴」，反倒是「滿懷無邊的愛意和寬容」，「堅守非暴力的消極反抗，一邊馴順地背起十字架，一邊平靜地說『不』」。他在文章的終結時說：<br>\n<br>\n不論世界變得多麼世俗化實用化，有神子耶穌在，世界就有激情、奇跡和美。12<br>\n<br>\n後來，他進一步形容這是一種「基督教的『堅忍主義』」：<br>\n<br>\n就是用基督徒承受苦難的毅力來對抗迫害者制造苦難的意志，用信仰給予靈魂的力量來抵抗恐怖暴力的肆虐。無論遭遇怎樣的不公正，基督徒的良知既不會訴諸於仇恨和暴力，也決不會屈從於惡法和權勢，而是堅持用愛來融化恨，用善意來喚醒敵對者的良知，用徒手不服從來征服全副武裝，直到良知者忍受苦難的能力消耗盡施暴者的仇恨，最終超越「以暴易暴」的惡性循環。13<br>\n<br>\n他以被捕的基督教傳道人為例，指他們「在監獄裡仍然向主祈禱，出獄後繼續傳道，並對警察說：『監獄不能讓我背叛我的主，但我仍然乞求上帝寬恕你，因為你不知道自己在幹甚麼。」這種「叛逆」展現的「道義壓力」，與其他民間的異見力量，「正是未來的自由中國的真正希望」。14<br>\n<br>\n我們可見，這種源自基督教的堅忍精神，確實已內化在劉的生命中，成為他推動中國民間維權運動背後不可或缺的力量，也為其非暴力抗爭烙下基督教精神的印記。<br>\n<br>\n1. 劉曉波、任不寐：〈關於《災變論》的對話〉（2003年7月17日），劉曉波文選， <a href=\"http://blog.boxun.com/hero/liuxb/1_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.boxun.com/hero/liuxb/1_1.shtml</a>。<br>\n2. 劉曉波：〈被上帝馴服的愷撒，被信仰征服的權力〉（1999年8月寫於大連教養院，2005年7月整理於北京家中），吳宏達等編：《追尋自由──劉曉波文選》（華盛頓：勞教基金會、2011），頁198。<br>\n3. 劉曉波：〈鐵窗中的感動──獄中讀《論基督徒》〉（1997年7月寫於大連教養院，2008年6月整理於北京家中 ），觀察網，<a href=\"http://www.observechina.net/info/artshow.asp?ID=51627\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.observechina.net/info/artshow.asp?ID=51627</a>。<br>\n4. 劉曉波：〈人性惡與自由憲政〉（2006年7月4日），《追尋自由──劉曉波文選》，頁284。<br>\n5. 劉曉波：〈人性惡與自由憲政〉，頁287。<br>\n6. 劉曉波：〈被上帝馴服的愷撒，被信仰征服的權力〉，頁198。<br>\n7. 劉曉波：〈被上帝馴服的愷撒，被信仰征服的權力〉，頁181。<br>\n8. 劉曉波：〈徒手征服羅馬帝國的基督徒（上）〉（2004年6月22日），劉曉波文選，<a href=\"https://m.secretchina.com/news/gb/2016/01/01/67506.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.secretchina.com/news/gb/2016/01/01/67506.html</a>。<br>\n9. 劉曉波：〈被上帝馴服的愷撒，被信仰征服的權力〉，頁183。<br>\n10. 劉曉波：〈「良知不服從」及其影響〉（2005年8月），《追尋自由──劉曉波文選》，頁202。<br>\n11. 劉曉波：〈被上帝馴服的愷撒，被信仰征服的權力〉，頁182至183。。<br>\n12. 劉曉波：〈為了活著和活出尊嚴：關於中國人的生存狀態〉（1998年8月），劉曉波文選。<br>\n13. 劉曉波：〈方舟教會反對中共警察的啟示〉（2006年1月16日），氏著：《大國沉淪：寫給中國的備忘錄》（台北：允晨文化，2009），頁287至288。<br>\n14. 劉曉波：《未來的自由中國在民間》（華盛頓：勞改基金會，2005），頁383。<br>\n<br>\n---------<br>\n<br>\n紀念受基督精神影響的劉曉波<br>\n<a href=\"https://www.christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=152178&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=152178&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs</a><br>\n<a href=\"https://www.facebook.com/notes/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/notes/</a>邢福增/紀念受基督精神影響的劉曉波/1518890434834975<br>\n<br>\n劉曉波「基督教堅忍主義」的難題<br>\n<a href=\"https://www.christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=152180&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.christiantimes.org.hk/Common/Reader/News/ShowNews.jsp?Nid=152180&amp;Pid=104&amp;Version=0&amp;Cid=2053&amp;Charset=big5_hkscs</a>","date":"2020-09-14","agreeCount":2,"discussionCount":1}