{"type":"answer","id":97189,"parentType":"question","parentId":12654,"uid":15105,"contents":"<b>罚这个人抄五百遍【正气歌】，并背诵全文</b><br>\n原文：<br>\n余囚北庭，坐一土室。室广八尺，深可四寻。单扉低小，白间短窄，污下而幽暗。当此夏日，诸气萃然：雨潦四集，浮动床几，时则为水气；涂泥半朝，蒸沤历澜，时则为土气。<br>\n乍晴暴热，风道四塞，时则为日气；檐阴薪爨，助长炎虐，时则为火气；仓腐寄顿，陈陈逼人，时则为米气；骈肩杂遝，腥臊汗垢，时则为人气；或圊溷、或毁尸、或腐鼠，恶气杂出，时则为秽气。<br>\n叠是数气，当之者鲜不为厉。而予以孱弱，俯仰其间，於兹二年矣，幸而无恙，是殆有养致然尔。然亦安知所养何哉？孟子曰：「吾善养吾浩然之气。」彼气有七，吾气有一，以一敌七，吾何患焉！况浩然者，乃天地之正气也，作正气歌一首。<br>\n天地有正气，杂然赋流形。下则为河岳，上则为日星。于人曰浩然，沛乎塞苍冥。<br>\n皇路当清夷，含和吐明庭。时穷节乃见，一一垂丹青。在齐太史简，在晋董狐笔。<br>\n在秦张良椎，在汉苏武节。为严将军头，为嵇侍中血。为张睢阳齿，为颜常山舌。<br>\n或为辽东帽，清操厉冰雪。或为出师表，鬼神泣壮烈。或为渡江楫，慷慨吞胡羯。<br>\n或为击贼笏，逆竖头破裂。是气所磅礴，凛烈万古存。当其贯日月，生死安足论。<br>\n地维赖以立，天柱赖以尊。三纲实系命，道义为之根。嗟予遘阳九，隶也实不力。<br>\n楚囚缨其冠，传车送穷北。鼎镬甘如饴，求之不可得。阴房阗鬼火，春院闭天黑。<br>\n牛骥同一皂，鸡栖凤凰食。一朝蒙雾露，分作沟中瘠。如此再寒暑，百疠自辟易。<br>\n哀哉沮洳场，为我安乐国。岂有他缪巧，阴阳不能贼。顾此耿耿存，仰视浮云白。<br>\n悠悠我心悲，苍天曷有极。哲人日已远，典刑在夙昔。风檐展书读，古道照颜色。<br>\n翻译：<br>\n我被囚禁在北国的都城，住在一间土屋内。土屋有八尺宽，大约四寻深。有一道单扇门又低又小，一扇白木窗子又短又窄，地方又脏又矮，又湿又暗。碰到这夏天，各种气味都汇聚在一起：雨水从四面流进来，甚至漂起床、几，这时屋子里都是水气；屋里的污泥因很少照到阳光，蒸熏恶臭，这时屋子里都是土气；突然天晴暴热，四处的风道又被堵塞，这时屋子里都是日气。<br>\n有人在屋檐下烧柴火做饭，助长了炎热的肆虐，这时屋子里都是火气；仓库里储藏了很多腐烂的粮食，阵阵霉味逼人，这时屋子里都是霉烂的米气；关在这里的人多，拥挤杂乱，到处散发着腥臊汗臭，这时屋子里都是人气；又是粪便，又是腐尸，又是死鼠，各种各样的恶臭一起散发，这时屋子里都是秽气。<br>\n这么多的气味加在一起，成了瘟疫，很少有人不染病的。可是我以虚弱的身子在这样坏的环境中生活，到如今已经两年了，却没有什么病。这大概是因为有修养才会这样吧。然而怎么知道这修养是什么呢？孟子说：“我善于培养我心中的浩然之气。“它有七种气，我有一种气，用我的一种气可以敌过那七种气，我担忧什么呢！况且博大刚正的，是天地之间的凛然正气。 （因此）写成这首《正气歌》。<br>\n天地之间有一股堂堂正气，它赋予万物而变化为各种体形。<br>\n在下面就表现为山川河岳，在上面就表现为日月辰星。<br>\n在人间被称为浩然之气，它充满了天地和寰宇。<br>\n国运清明太平的时候，它呈现为祥和的气氛和开明的朝廷。<br>\n时运艰危的时刻义士就会出现，他们的光辉形象一一垂于丹青。<br>\n在齐国有舍命记史的太史简，在晋国有坚持正义的董狐笔。<br>\n在秦朝有为民除暴的张良椎，在汉朝有赤胆忠心的苏武节。<br>\n它还表现为宁死不降的严将军的头，表现为拼死抵抗的嵇侍中的血。<br>\n表现为张雎阳誓师杀敌而咬碎的齿，表现为颜常山仗义骂贼而被割的舌。<br>\n有时又表现为避乱辽东喜欢戴白帽的管宁，他那高洁的品格胜过了冰雪。<br>\n有时又表现为写出《出师表》的诸葛亮，他那死而后已的忠心让鬼神感泣。<br>\n有时表现为祖逖渡江北伐时的楫，激昂慷慨发誓要吞灭胡羯。<br>\n有时表现为段秀实痛击奸人的笏，逆贼的头颅顿时破裂。<br>\n这种浩然之气充塞于宇宙乾坤，正义凛然不可侵犯而万古长存。<br>\n当这种正气直冲霄汉贯通日月之时，活着或死去根本用不着去谈论！<br>\n大地靠着它才得以挺立，天柱靠着它才得以支撑。<br>\n三纲靠着它才能维持生命，道义靠着它才有了根本。<br>\n可叹的是我遭遇了国难的时刻，实在是无力去安国杀贼。<br>\n穿着朝服却成了阶下囚，被人用驿车送到了穷北。<br>\n如受鼎镬之刑对我来说就像喝糖水，为国捐躯那是求之不得。<br>\n牢房内闪着点点鬼火一片静谧，春院里的门直到天黑都始终紧闭。<br>\n老牛和骏马被关在一起共用一槽，凤凰住在鸡窝里像鸡一样饮食起居。<br>\n一旦受了风寒染上了疾病，那沟壑定会是我的葬身之地，<br>\n如果能这样再经历两个寒暑，各种各样的疾病就自当退避。<br>\n可叹的是如此阴暗低湿的处所，竞成了我安身立命的乐土住地。<br>\n这其中难道有什么奥秘，一切寒暑冷暖都不能伤害我的身体。<br>\n因为我胸中一颗丹心永远存在，功名富贵对于我如同天边的浮云。<br>\n我心中的忧痛深广无边，请问苍天何时才会有终极。<br>\n先贤们一个个已离我远去，他们的榜样已经铭记在我的心里。<br>\n屋檐下我沐着清风展开书来读，古人的光辉将照耀我坚定地走下去。","date":"2019-12-06","agreeCount":7,"discussionCount":2}