{"type":"answer_discussion","id":224532,"uid":25544,"date":"2020-03-11","contents":"@親自註冊親自評論:第一，没办法，人多自然杂。我试过，至少会被踩得更少。但是，若有人需要，又何惜于被踩?<br>\n<br>\n第二，不明白你的不可知论从哪里得出，色法与名法一直在生、住、灭，所以叫做无常。佛教的四圣谛，告诉你什么是苦，苦的原因，苦的熄灭，和熄灭苦的道路，都是很逻辑，很合理的，可以在当世实修印证的。佛教告诉你，只要还有无明，还没断完所有烦恼，死后就还有未来世，还有结生，有生就还有老、病、死、愁、悲、苦、忧、恼、爱别离、怨憎会、求不得诸苦，哪里来的只有死了才能得到极乐这种说法。佛教不杀生，不伤害任何生命，不知道跟贵生，珍爱生命哪里来的矛盾，莫非你说的是不要贪爱的部分（进行必要维护行为以的维持身体健康和日日夜夜无时不刻害怕身体受到丝毫不良影响有很大的差别的）?<br>\n<br>\n用你的原话来说，在反对佛教之前请先了解一下佛教的思想，而且一定要看南传佛教的部分，不要看后来的部分，这才是真正的原始的佛教的教导，不要被混杂了其他非佛教的教导的部分代表了原始佛教。请不要在没真正的了解的情况下就随意的去骂。<br>\n<br>\n你自己想想看，中医黑在没了解过中医的情况下，看到一些混杂了奇奇怪怪的理论的中医理论（比如传播进去其他国家，被当地人混合了一大堆其他国家的奇奇怪怪的不符合中医理论的思想），就骂中医，以这些部分来举例骂中医，说中医里面唯一有一点点好的地方还是从他的国家那边学来的，整个中医都是糟粕垃圾，去到哪里都是糟粕垃圾，你觉得怎样?骂得对吗?<br>\n<br>\n看到你说的教法还能比国法大这种说法，实在没心想跟你多说，这个角度再多说下去只是我举一大堆中华糟粕垃圾，去到哪里都是中华糟粕垃圾的部分给你看，然后双方都不高兴。<br>\n<br>\n你若觉得佛教被一些中国人认为是中华文化，你觉得这是误导，想要反对，应该反对的是那些说佛教是中华文化的中国人吧?若觉得他们是错的，为什么不去指正他们?为什么反对到佛教上来?<br>\n<br>\n第三，你觉得外来文化好的应该被吸收变成本土文化，不能忘本，要知道根在哪里，让我感到一股浓浓的中华山塞风。<br>\n<br>\n举个类似忒修斯之船（特修斯之船）的例子，在海上航行的一艘\"中国制造\"的木船，在海上发现了漂浮着的更好、更适合他们的木船的外来的木头，于是他们用更好的木头替换了船上的更不好的木头。那么，当那艘\"中国制造\"的木船的木板全被替换成了外来的木头，那么那艘船还是\"中国制造\"的吗?<br>\n<br>\n还是说，那木头的加工和替换工作，需要被思想认证过的\"中国制造\"的木匠和工人，在他们为木头打上\"Made In China\"的标记后，那木头才能被使用，以免忘本，不知道根在哪里?或者说，那木头应该被栽种在\"中国制造\"的泥土上，被充分的\"中国制造\"的泥土和营养完全替换掉外来的部分，才能被使用?<br>\n<br>\n船，是用来载人的，不是用来展现品牌的，好用就行，不论那木板，工人，水手是\"Made In China\"还是\"Made In USA\"，重点还是船的质量好不好，强调根是多此一举。<br>\n<br>\n第四，抱歉，看法不同，对我来说土地比不上生命重要。说了，人多看法自然杂，也有很多人的看法是向中国人介绍民主与自由的观念。<br>\n<br>\n第五，你怎么知道我没深入了解过道家呢?我是了解才说道家的东西没超出禅定的范围。不知道你有没有深入了解过。阴阳这种二分法，不是中国独有，其他国家古代也有这种归类法，只是名词不一样罢了，一时找不到出处给你看。<br>\n<br>\n如果你有打坐过，不妨说说:<br>\n《道德经》 :为学日益，为道日损，损之又损，以至于无为。<br>\n这边的\"为道日损\"是损什么?<br>\n<br>\n《庄子•人间世》：「瞻彼阕者，虚室生白，吉祥止止。」<br>\n司马云：\"室，比喻心，心能空虚，则纯白独生也。\" <br>\n吾闻之吾师：『有机械者必有机事，有机事者必有机心。』机心存于胸中，则纯白不备；纯白不备，则神生不定；神生不定者，道之所不载也。<br>\n这边的\"纯白\"是指什么?<br>\n<br>\n尹真人东华正脉皇极阖辟证道仙经 长养圣胎章第七 尹真人曰：始初那点金精，浑然在矿，因火相逼，遂上乾宫，渐采渐积，日烹日熔，损之又损，炼之又炼，直至烟销火灭，方才成一粒龙虎金丹——圆陀陀，活泼泼，辉煌闪灼，光耀昆仑，放则迸开天地窍，归复隐于翠微宫。<br>\n《性命圭旨》:原初那点精金浑然在矿，因火所逼，遂上乾宫，渐采渐积，以烹以熔，损之又损，炼之又炼，直至烟消火灭，矿尽金纯，方才成此一粒龙虎金丹。圆陀陀，活泼泼，如露如电，非雾非烟，辉煌闪烁，光耀昆仑。放则迸开天地窍，归兮隐人翠微宫。<br>\n这边的\"圆陀陀，活泼泼，如露如电，非雾非烟，辉煌闪烁，光耀昆仑。\"是指什么?<br>\n<br>\n道家的东西，在我知道没超过禅定的范围后（看过古代一点的道藏就知道了），就没兴趣猜谜了，很久没接触道家的东西了，一时难找，只举这几个例子。","parentType":"answer","parentId":199663}