{"type":"answer","id":12185,"parentType":"question","parentId":1673,"uid":728,"contents":"唐朝时期的东亚纺织业就是这样的。它产生出了大量的初级产品，出口了大量的丝绸，但是最精品的织锦只能跟图博人一样从波斯、从河中地进口。或者是，从波斯进口了以后，用东亚人常见的那种办法，把它一小片一小片地拆开来，放在自己的初级产品当中，这样也就算是差强人意了。就像是，你把美国计算机上的零件拆下来，放在中国计算机上面，这样也可以大大提高中国计算机的性能。苏联给你进口的那些零件，你也可以拆下来，放在自己的国产货上面，也可以大大提高它们的性能。一般来说，军工界通俗的叫法把这样的产品叫做猴版，也就是说像猴子模仿人一样。功能不如人家的，就像是猴子不如人一样，但是还算勉强能用。号称无所不能的、是东亚历史光辉时代的唐朝，在技术上就是这样一副可怜相。比那些昭武九姓、领土只有一个希腊城邦大的布哈拉和撒马尔罕来说的话，也就是这种情况。那些城邦像芬兰一样，拥有先进的技术，虽然人口只有几十万人；而拥有几千万人口的唐帝国、东亚帝国却是这样一副可怜相。<br>\n<br>\n那么我们要问，石勒他老人家建立的那些织锦工业基地难道不是在唐帝国的境内吗？唐帝国已经占领了这些地方，难道还没有继承石勒留下来的那些技术吗？但是很可悲的是，它就是没有继承。这个道理就像是，当年满洲国在<b>瓦房店</b>建立的那些技术，今天不就是在习近平的手上吗？习近平有继承这些技术吗？好像是继承了，但是退化了，因为当时那些日本工程师已经被赶走了，他们留下的徒弟的徒弟的徒弟的徒弟一代不如一代。虽然现在瓦房店仍然是个重要工业中心 — — 你不要小看瓦房店，现在贵国境内的很多工业还是需要瓦房店的工程师出来支援，虽然他们已经远远不如过去的满洲国时代，但是相对于更加土鳖的其他地方来说还是有一定的优势 — — 但是他们已经不可能恢复满洲国时期的先进性了。石勒留下来的那些纺织基地，在安禄山和唐玄宗的时代仍然存在，在宋真宗和寇准的时代仍然存在。长安和开封的朝廷从它们当中收取了很多贡品，也收了很多税收，把它们称之为帝国的精华。但是这些帝国的精华放到布哈拉和撒马尔罕的商人面前，那就像是今天的瓦房店工程师跑到日本去，跟今天的日本工程师照一照面，那么什么都不用说了，双方根本就不在同一个层次上。唐国继承的晋国技术已经很可悲地退化了。<br>\n<br>\n为什么石勒的一个小小的晋国可以拥有内亚的先进技术，而你庞然大物的唐国却不能有呢？这当然是一个体制问题。国有企业是怎样退化的，共产党接管下来的那些满洲的国有企业是一代代退化的，我们都是看见的。不用说，道理很简单。你如果把日本工程师留下的技术一代一代钻研的话，你顶多就是一个技工，技工在官僚体系中间是一个干活的人。有错误，都是你工程师没有干好；有好处，那当然都是领导有方。如果你动一动花花脑筋，我也去加入共产党呀，我加入共产党以后学一学三个代表的先进理论，念一念习近平语录，那比我满手油满手汗地钻研技术要轻松多了，然后再给领导逢年过节送一送礼。我师傅一辈子辛辛苦苦顶多当一个工程师，而我就油腔滑调学一学三个代表，我很快就当党委书记了，而且很快我就不在瓦房店企业了，我嗖嗖嗖地上升，就到北京的什么部委里面当副部长了，然后在下一轮的政治斗争中战队正确，嗖嗖嗖我就进中央委员会去了。<br>\n<br>\n请问，你一辈子钻研技术，运气最好也不过在你出身的那个厂当一个工程师，逢年过节的时候多领几千块钱的奖金，而我念一念三个代表，到北京去当部委，那是多大的利益呀，这两者能相比吗？这样明显的奖惩机制之下，请问日本人留下来的工程师的学徒的学徒的学徒的学徒都是傻瓜吗？他们高兴一天到晚干苦活，拿一点点微薄的钱，一天到晚被领导欺负，永远没有出头之日吗？他们难道不会动脑筋，去读论语，去参加科举 — — 我是说，去学习习近平先进理论，然后去入党，去升官发财吗？大家都这么干了，那么什么人留下来继续做技工呢？当然就是最没出息的人，小学就不学好，中学考试门门都不及格，看来学习习近平先进理论去做官是没有希望了，只有让他去考个中专技工，也就是完蛋货了，只有这样的人力资源中的渣渣才会继续做工程师。请问这样的工程师培养出来以后，他能有任何希望去跟日本工程师竞争吗？<br>\n<br>\n根据同样的道理，赵国和晋国那些波斯工程师在石勒时代培养的技术员，在北魏帝国、隋帝国和唐帝国统治之下，他们能够竞争得过那些一天到晚耍狡猾、去读四书五经、参加科举、然后到长安去做官的人吗？你只要读好了书，到长安去做官，你还愁没有图博人和撒马尔罕人进口的最高档的织锦给你穿吗？就好像，你今天进了北京的部委，你难道还会缺美国进口的洋货和先进手机吗？你自己去钻研技术，学美国工程的技术，自己去造手机，你哪里能够斗得过那些做官的人？根据同样的道理，随着帝国的重新统一和晋国再次被纳入东亚帝国统治范围之内，晋国在中古独立时期重新从中亚输入的那些技术又再一次瓦房店化和退化了。晋国在刘渊和石勒时代留下的那些军事工业、铁器工业，例如毌丘家族的铁器工业 — — 你从名字就可以看出他明显就是一个匈奴族人，随着东亚帝国的卷入重来，又一一失传了。<br>\n<br>\n作者：你猜？","date":"2019-03-08","agreeCount":27,"discussionCount":9}