{"type":"answer","id":28328,"parentType":"question","parentId":5361,"uid":290,"contents":"回归这么多年了，大陆的逃犯逃到香港去，这点事情怎么可能当初就没考虑到呢？只不过没有形成具体的法律条文，但实际上是有很多操作空间的，我转一段端传媒的采访。<br>\nhttps://theinitium.com/article/20150108-hongkong-hkbooksellers03/<br>\n……在法律上，根据基本法第95条规定: 香港特别行政区可与全国其他地区的司法机关通过协商依法进行司法方面的联系和相互提供协助。<br>\n<br>\n……采访了三位刚退休不久的香港资深警务人员，并翻查内地公开发表论文，试图解答因为李波失踪事件后，产生的巨大问号。<br>\n<br>\nQ：什么案子涉及两地合作？<br>\n根据广东商学院法学院马进保教授2002年发表的论文《中国区际侦查合作若干问题研究》指出，在合作范围上 ,中港澳三方经过深入调查和协商后达成过共识 ,确定内地与港澳各自依照法律管辖范围立案侦查并可以请求对方协助调查的案件主要包括：贪污犯罪、贿赂犯罪，偷税、漏税、骗税等涉税犯罪，挪用公款 、非法向境外转移资产犯罪 , 隐瞒境外资产 犯罪，假冒商标犯罪 , 侵占公司资产犯罪 , 私拆邮件窃取财物犯罪，徇私舞弊犯罪 , 玩忽职守犯罪 , 与贪污贿赂有牵连的走私犯罪和诈骗犯罪，以及双方特别请求协助调查的其他有关罪案。<br>\n<br>\nQ: 香港警方和内地公安的联络机制是什么？<br>\n1) 通过香港警方的联络部和中联办下的警联办沟通。港警联络部分为“深圳”、“珠海/广东”、“中国国家中心局”（广东之外）三个部门；此外，商业罪行科、毒品科直接对接中联办下的警联办。<br>\n<br>\n2) 如果是秘密调查，一部份会通过香港警务处下的“保安部”。（保安部（Security Wing），回归前是英殖民时期香港警务处下设的政治部（Special Branch），由英国军情五处二处指挥，主要责任为反间谍及收集情报等多类特殊任务。在95年解散，有一部份职能转移至如今的保安部下。）主要责任为负责多项与保安有关系的事宜，包括要员保护、防范及对付恐怖活动，以及统筹保安事务，2011年时共有745人。<br>\n3) 绕过香港警方，自行秘密调查。<br>\n<br>\nQ：两地的“通报机制”通报什么？<br>\n根据通报机制，内地公安须向香港警方通报由公安机关对涉嫌犯罪的香港居民采取刑事强制措施的情况及非正常死亡。<br>\n<br>\n内地若抓捕港人需14日内通知香港警方，而内地法律规定，拘留内地人必须24小时内通知；香港警方若拘捕内地人或者香港人，只要时机许可, 应当尽快通知，并无明确时限。<br>\n<br>\nQ:香港警方可协助内地公安开展哪些调查活动?<br>\n1) 调查出入境记录<br>\n<br>\n2) 派人监视是否有目标人物出现<br>\n<br>\n3) 根据犯罪嫌疑人的身份信息，提供其过往犯罪信息<br>\n<br>\n4) 调查犯罪嫌疑人的信用卡消费记录，发现其经常出人的消费场所，派人监视、跟踪，掌握犯罪信息。<br>\n<br>\n5) 根据犯罪嫌疑人的配偶和子女上下班、上学放学等情况派人监视、跟踪，发现掌握犯罪信息。<br>\n<br>\n6) 分析其他情况材料，协助排查其他犯罪嫌疑对象。<br>\n<br>\n（上述均需获得香港法庭的搜查令）<br>\n<br>\nQ：内地公安来香港取证是怎么做到的？<br>\n根据香港政府发给香港各执法单位的内部指引规定：一般情况下，不允许香港各方向内地警方移交由香港警方提取的案件证据材料；特殊情况下，必须报经保安局、律政司批准。但是，内部指引没有禁止香港警方协助内地警方人员在香港调取物证。<br>\n<br>\n1）香港警方进行搜查，内地各方在场观察拍照取证。(但不能从事搜查活动。)<br>\n<br>\n2）促使物证保管人将物证交给内地警方。<br>\n<br>\n3）采用委托方式提取存放于银行的赃款、赃物，获取证据。(可通过司法部驻港机构——中国法律服务中心委托香港律师行，循民事委托途径解决。)<br>\n<br>\n4）提取证人证言。（通常情况下，可先由香港警方人员出面预约证人或到其办公场所与内地警方人员见面，或到证人自选地点见面，但见面场所必须有香港警方人员在场。）<br>\n<br>\nQ：内地公安来港执法时，曾有过哪些错误手段？<br>\n根据全国法律类核心期刊《犯罪研究》於2005年刊登的一篇由广东警官学院教授许细燕，以及广东省公安厅刑侦局追逃组组长刘绍新撰写《试论涉及香港地区刑事案件的警务协作》的论文指出，错误侦查手段包括：<br>\n<br>\n1）<b>非法越境执法。不时有少数大陆公安机关人员因各种原因，在没有通知香港警方的情况下，来港办案，办案过程也没有警方在场，引起非法越境执法等问题。</b><br>\n<br>\n2）<b>提出非法请求</b>。曾有过以下实例包括： 请求香港警方协助冻结涉案犯罪嫌疑人在香港的房产与银行资金，扣划银行存款；<br>\n<br>\n请求强制传唤犯罪嫌疑人到案：有的请求对犯罪嫌疑人采取强制措施；<br>\n<br>\n请求香港各方协助强行对案件相关人员抽取血样，做DNA鉴定。<br>\n<br>\n1999年6月，某省某市公安局某派出所在侦查一起特大抢劫案件时，发现一名犯罪嫌疑人已经潜逃香港，该所一名领导将单位工作介绍信、自己的工作证、对该犯罪嫌疑人的刑事拘留证等文书传真到香港某警署给其相熟的一名警长，请求协助捕捉该犯罪嫌疑人。最终该名警长照办，被上级训诫。<br>\n<br>\n3） 非法使用情报信息资料。目前香港与内地警方有一些侦查协作机制，香港警方应内地警方请来移交一些证据资料或调查结论，依照国际刑警组织章程规定，这些证据资料和调查结论都只能作为情报信息资料使用，而不能直接作为诉讼证据使用。<br>\n<br>\n原文：《解密内地公安和香港警察合作机制》","date":"2019-07-05","agreeCount":1,"discussionCount":0}