{"type":"answer","id":117586,"parentType":"question","parentId":14002,"uid":14986,"contents":"<b><a href=\"https://pincong.rocks/people/13710\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">管理员</a>处理 <a class=\"mark\" onclick=\"AWS.alert('');document.getElementsByClassName('modal-body')[0].innerHTML = '<p>用户被观察后不影响正常发言，但回复可能需要验证码。除明确说明，声望0以上的用户通常会在不超过7天内被管理员解除观察。<br>若您认为观察时间过长，或观察理由不合适，可以点击右上角「申诉」（或<a href=\\'question/id-' + appeal_id + '__sort_key-add_time__sort\\'>点击这里</a>）申请解除观察。</p>';\">(观察)</a> : 习禁3【禁碰瓷规则】通过造谣和虚构事实的手法抹黑、攻击、引战其他用户和品葱网站。</b><br>\n<br>\n以上是我目前的头衔。<br>\n<br>\n翻遍我的言论记录（包括墙内那些“合法”的言论），我也从来没有抹黑、攻击、引战品葱网。<br>\n恰恰相反，出于害怕它被搞成第二个支乎，我还一直在维护它、捧它。<br>\n如果说“抹黑、攻击、引战其他用户”，我初来乍到，连个熟人都没有、更没有仇人，我有抹黑、攻击、引战的目标和必要么？<br>\n我又造什么谣、虚构什么事实了？<br>\n<br>\n才来不到一个月，就收到这样一条举报，上来就扣我“种族主义”、“恐怖主义”的帽子。<br>\n妈的，在墙内那个满地疯狗飞起来吃人的环境，我都从来没有受过这种侮辱。<br>\n这个，我已在“举报集中贴”中进行了回复和解释。<br>\n毕竟是我措辞不严谨、引起误会在先，若有处罚，我认。<br>\n但“种族主义”、“恐怖主义”之类帽子，我还真不够这个资格。<br>\n<br>\n也不知道是哪个心理残疾的变态，躲在背后对我搞这种文革式的下三滥手段，不但要举报我，而且举报请求是直接“封禁”。<br>\n也不知道谁才是那种看到自己不喜欢的言论，就想动用一切可调动的权力与资源，让对方彻底从人间蒸发的。<br>\n<br>\n这手法，让我感觉像是回到了支乎。<br>\n<br>\n最后，再次强调：我很珍惜品葱这个平台，我见不得它被中国妖怪祸害成第二个支乎。<br>\n<br>\n--------------------------------------------------------------------------------------------------<br>\n<br>\n2020.01.07更新：<br>\n<br>\n麻烦管理员看清楚现在贴在我头上的标签，说我给别人“扣帽子”——原话是“但一定是个心理残疾的喷子”。这我我在投诉区、我投诉别人的留言，而不是我与别人已经起冲突后的骂街言论。<br>\n<br>\n“扣帽子”一说，是怎么来的？<br>\n<br>\n我写了篇文章，谈了谈我所理解的所谓的“共产主义”到底是什么。<br>\n一个用户跑到评论区，什么理由与证据也不拿出来，而字里行间仅仅只是在阴阳怪气地嘲讽我，又是叫我去读《资本论》、又是叫我去读《论语》的。<br>\n<br>\n请问，换做是你，你挨了这种干喷，你会怎么想？<br>\n如果人家什么理由与证据也不拿出来，而只是这样阴阳怪气地踩你，你会不会认为这是个心理残疾？<br>\n<br>\n更何况，我说对方“但一定是个心理残疾的喷子”，只是我在明确遭到这样的侮辱后，投诉对方时，说给官方听的话，并不是我直接与对方骂街的引战言论。<br>\n<br>\n然而，我给投诉了，没人管。<br>\n然后，某管理员竟然还反过来说我：“不受理。我觉得是你敏感了”。<br>\n<br>\n但不可思议的是，怎么我反而成了被“观察”的对象？<br>\n<br>\n另外，麻烦再查查另一个叫Trader的用户，因为此人干过与那个无理由喷人的喷子，一模一样的事。<br>\n更恶劣的是，从我来到品葱开始，不管我讲出任何言论，此人不是踩我、就是断章取义地留言引战、甚至是躲在背后诬告我。如果我没记错，我好像还没举报过对方。能不能别再让这样的用户反反复复、没完没了地死咬着我不撒嘴了？<br>\n我与该用户没有杀父之仇、夺妻之恨。<br>\n<br>\n为什么我反复被这种人骚扰，不仅没人维护我的权利，反而还要反过来惩罚我？","date":"2019-12-30","agreeCount":2,"discussionCount":11}