{"type":"answer","id":245995,"parentType":"question","parentId":23976,"uid":10918,"contents":"美國新冠病毒確診人數突破六十萬，美國行政部門和國會將矛頭對準世界衛生組織。在特朗普行政當局宣布調查世衛組織並暫停向其提供經費之際，美國國會也正式啟動調查機制，追究新冠病毒的起源以及世界衛生組織在協助中國隱瞞信息方面究竟扮演何種角色。有美國學者表示，世衛組織最大的問題並非機構本身，而是其領導人譚德塞博士（Dr. Tedros Adhanom Ghebreyesus）。<br>\n<br>\n共和黨參議員斯科特（Sen. Rick Scott, R-FL）和其他六位共和黨成員星期二（4月14日）聯名致函世衛組織總幹事譚德塞，在國會召開聽證會針對世衛組織展開調查前，向世衛組織索取有關新冠病毒疫情的信息。<br>\n<br>\n“儘管美國國會呼籲世界衛生組織完成其自身有關新冠病毒的深入分析，但至今我們尚未看到任何行動，”斯科特在信中開頭說道。<br>\n<br>\n在中國問題上被視為採取強硬立場的斯科特自疫情在美國爆發以來，多次對世衛組織在疫情中的角色提出批評，並在上個月底呼籲國會就世衛組織協助中國共產黨掩蓋新冠疫情威脅性所扮演的角色展開調查。<br>\n<br>\n據美國新聞網站《政治》（Politico）星期一報導，參議院國土安全委員會主席約翰遜（Sen. Ron Johnson, R-WI）表示，委員會將有調查小組對包括新冠病毒起源、美國政府的回應以及世衛組織的角色等問題進行全面調查。<br>\n<br>\n“整起事件是從哪裡開始的？（病毒）是從動物轉移到人類身上的嗎？是從中國的實驗室來的嗎？”來自威斯康辛州的共和黨參議員約翰遜說。<br>\n<br>\n“我們需要知道世衛組織可能在掩蓋信息方面扮演何種角色。”<br>\n<br>\n約翰遜強調，參議院國土安全委員會所進行的監督調查將是全面的，美國對疫情的應變能力也將面臨檢討，包括美國的國家醫療物資儲備短缺、美國藥物原料和醫療設備皆依靠國外製造等問題。<br>\n<br>\n據報導，委員會的調查工作將由斯科特主導。<br>\n<br>\n斯科特在星期二給世衛組織總幹事譚德塞的信將焦點聚集在世衛組織與中國之間的聯繫。斯科特要求世衛組織提供有關新冠病毒疫情的信息，並回答一連串問題，包括世衛組織在去年12月流行病疫情爆發前有何程序、世衛組織根據標準程序和措施就新冠病毒疫情採取了哪些步驟、世衛組織何時得知中國出現潛在的“類似SARS”病例、世衛組織小組何時首次抵達中國展開新冠病毒調查、世衛組織中誰負責與中國共產黨協調新冠疫情的應變措施以及世衛組織領導層是否有成員除了世衛組織的薪資之外還有獲得其它收入等。<br>\n<br>\n除此之外，斯科特還要求世衛組織領導層在本月27日截止日前，提供自2019年10月1日止2020年3月12日所有與新冠病毒疫情有關的記錄和文件，包括電郵、短信、硬碟、書面資料、中國共產黨所提供的相關分析研究和數據。<br>\n<br>\n“美國納稅人為世衛組織提供資金，我們有責任確保這些納稅人的錢用得其所，”斯科特在信中說。<br>\n<br>\n對世衛組織與中國之間關係有深入研究的德克薩斯大學聖安東尼奧分校政治學教授布雷德利·塞耶博士（Dr. Bradley Thayer）認為，國會的調查將會暴露出世衛組織內部的分裂。<br>\n<br>\n“我認為調查將會顯示，世界衛生組織內部存在相當大的爭論，他們是否應該支持共產黨正在推進的謊言和錯誤信息。因此，譚德塞將面臨一些很難回答的問題要回答，”塞耶在接受美國之音採訪時說。<br>\n<br>\n“這裡有三個有關這場大流行病的核心問題：首先，習近平到底知道些什麼，他什麼時候知道的；其次，譚德塞又知道些什麼，還有他什麼時候知道的；第三個關鍵問題是，我們如何讓這些人為他們的瀆職來承擔責任。”<br>\n<br>\n與此同時，美國國會要求世衛組織總幹事譚德塞辭職下台的呼聲不斷。原為埃塞俄比亞外交部長的譚德塞2017年5月23日在世界衛生大會上當選成為世界衛生組織總幹事，並於2017年7月1日上任，開始其長達五年任期。<br>\n<br>\n譚德塞是世界衛生組織首次由非洲人出任總幹事。他擁有社區衛生博士哲學學位和傳染病免疫學碩士學位。他是世衛組織首位不醫生資歷的總幹事。<br>\n<br>\n塞耶教授認為，世衛組織目前最大的問題正是譚德塞本人。<br>\n<br>\n“世界衛生組織並非一直都是以中國為中心，但在現在的總幹事譚德塞博士的領導下，因為他和中國共產黨友好、熱絡的關係，世衛組織變成現在這樣，”他說。<br>\n<br>\n“（譚德塞）他很親中，親中國共產黨，很清楚的是，他為中國共產黨掩蓋了這場大流行病。假如他被取代，我相信我們將能看到世衛組織回歸正常的正確方向。”<br>\n<br>\n斯科特參議員在上星期五的媒體投書中也提出了類似的觀點，認為譚德塞是北京當局所培養並挑選出來的傀儡。<br>\n<br>\n“世衛組織總幹事譚德塞博士是北京為這個職位所挑選的人。在他競選這個職位時，他在中國的北京大學發表專題演講，討論中國如何擴大在非洲的影響力，這幫助他贏得了中國的支持，”斯科特寫道。<br>\n<br>\n斯科特也多次在接受采訪時強調，當談到新冠病毒時，“我們不能相信中國共產黨，我們也學到了不能相信世衛組織，因為他欺騙了我們。”<br>\n<br>\n一些民主黨重要議員對特朗普總統在全球疫情嚴重之際切斷世衛組織資金的決定表示了譴責。眾議院外交委員會主席、來自紐約州的民主黨眾議員恩格爾在他的聲明中指責特朗普推卸責任。不過，恩格爾也表示要對世衛組織進行調查。<br>\n<br>\n他說：“沒有人相信中國有關病毒來源的宣傳。沒有人懷疑世衛組織---它有著關鍵的全球使命，完全依賴成員國，預算大約相當於美國一家醫院---表現並不完美。外交事務委員會將對包括這些問題在內的一系列問題進行調查。”","date":"2020-04-20","agreeCount":5,"discussionCount":0}