{"type":"article_comment","id":281573,"parentType":"article","parentId":15359,"uid":37050,"contents":"“你可以不尊重我，但是你必须尊重中国。”这是备受用药争议的中国知名游泳运动员孙杨2019年7月在韩国光州世界游泳锦标赛赢得400米自由泳比赛冠军后针对他的老对手澳大利亚选手霍顿拒绝与他同台领奖后讲的话。<br>\n<br>\n然而，在国际体育仲裁法庭(CAS)2月28日一致裁定孙杨在2018年9月的一次赛外检查中违反了国际泳联(FINA)反兴奋剂规则中不得干扰兴奋剂检测的任一环节，而被处以禁赛八年的处罚后，他的批评者指责孙杨的行为是对中国和他所从事的游泳运动的不尊重。<br>\n<br>\n“孙杨这么一干，把整个集体的脸都丢尽了。”前中国国家体操队队医薛荫娴对美国之音说。薛荫娴以揭露中国体坛兴奋剂丑闻出名，她也因此全家长年受到打压。<br>\n<br>\n国际体育仲裁法庭发布的新闻稿说，孙杨在2018年9月4日当晚认为他的血样和尿样采集协议不符合《世界反兴奋剂机构检测和调查国际标准》(ISTI)的要求时，他没有提供令人信服的理由去证明他毁坏贮存血样容器并放弃兴奋剂检测的做法是正当的。仲裁委员会表示，在提供血液样本后，质疑检测人员的资质是一回事，在双方长时间交流后，而且工作人员已经警告运动员后果后仍然以这样的行动最终毁坏贮存样本容器，导致药检无法进行，这是另一回事。<br>\n<br>\n随着媒体报道和更多细节的披露，孙杨案在海内外舆论中持续发酵，其背后折射出中国政府在掩盖和包庇运动员使用禁药方面所扮演的角色。<br>\n<br>\n薛荫娴对美国之音说，孙杨的领导负有一定责任。她说：“他的领导在旁边敲边鼓，认为（检测员）拿走血样不合适。”<br>\n<br>\n据财新网的报道，孙杨曾在事发当晚通过电话请示过中国国家游泳队领队程浩和他所在的浙江省反兴奋剂中心副主任韩照岐。报道说，韩照岐曾在电话中告诉孙杨的私人医生巴震，“我们千万不能拒绝检查，但是我们要求对方出具授权书和职业证书才能继续检查”。这已显示出中国官方和地方政府有关部门在此案中所扮演的角色。<br>\n<br>\n兴奋剂检测之所以要在没有任何通知的情况下进行，就是要避免干扰采集的情况，而时间是关键。错过时间就有可能检测不出来。<br>\n<br>\n薛荫娴的儿子杨伟东对美国之音说，正常的逻辑应该是先允许检测方把血样和尿样采集完毕，然后再提出质疑和投诉。他说，孙杨阻挠尿样采集，在血样采集后又指示保安用锤子打碎存放血样的容器瓶明显是心里没底。<br>\n<br>\n孙杨的母亲杨明近日发长文，抨击中国泳协，称“对得起领导、对得起组织，但对不起儿子”，无意中披露了中国泳协官员曾在2014年隐瞒包庇孙杨服用禁药曲美他嗪(Trimetazidine)。<br>\n<br>\n2014年5月，孙杨在中国国内一次游泳比赛中被查出服用了禁药曲美他嗪。当时他仅被处以口头警告、罚款5000元人民币的处罚。但10月份到亚运会结束后，有领导找到孙杨母亲，说“如果这样的处罚结果报上去，可能会通不过。反正现在亚运会已经结束了，不会影响成绩，最后结果也不对外公布，我们可以把处罚说成是2014年5月份到8月份禁赛三个月。”目前，孙杨母亲的这篇网文已被删除。<br>\n<br>\n“你自己的孩子‘偷窃’不处理，而是要等到世界（反兴奋剂机构）处理，”薛荫娴激动地说，“孙杨出事不是一次两次了，他是个‘惯犯’，早就应该在国内就得到处理。这就看出来中国体育总局在这件事（反兴奋剂问题）上的立场。”<br>\n<br>\n日前，孙杨委托北京蓝鹏律师事务所律师张起淮发表律师声明，表示国际体育仲裁法庭“作出了黑白颠倒的仲裁裁决”，将对该仲裁法庭“在审理本案过程中存在的一系列程序性错误”向瑞士联邦最高法院提起上诉。但律师声明并未具体说明该案在审理中有哪些程序性问题，仅表示世界反兴奋剂机构(WADA)既是本案当事人，也是《检查和调查国际标准》的制定方与解释方，充当了“运动员”和“裁判员”的双重角色，而国际体育仲裁法庭却未能在这种情况下作出独立判断和公正裁决。<br>\n<br>\n中国泳协发表声明支持孙杨上诉。该机构的声明说：“对国际体育仲裁法庭就世界反兴奋剂机构上诉国际泳联反兴奋剂小组和孙杨一案做出的裁决，我们深表遗憾。”中国官媒人民网则把对孙杨处罚禁赛八年称作“是一个充满‘暴力’意味的仲裁结果。”<br>\n<br>\n在孙杨败诉并面临其职业生涯就此划上句号之际，孙杨的律师团队和部分中国国内媒体开始把攻击的焦点集中在孙杨拒检案的中国籍主检官身上。这名姓杨的女主检官(DCO)的身份已被披露。<br>\n<br>\n有报道说，孙杨的律师团决定在中国国内起诉这名主检官，指控她“假公济私、公报私仇，在国际泳联和国际体育仲裁法庭作证时”歪曲事实、自相矛盾、谎话连篇”。但事实是该主检官并未在国际体育仲裁法庭的听证会上出庭。亦有孙杨的粉丝指望中国籍的主检官能够翻供，从而改变孙杨被禁赛八年的结果。","date":"2020-03-04","agreeCount":0,"discussionCount":0}