{"type":"answer","id":204361,"parentType":"question","parentId":20938,"uid":29187,"contents":"没错，改革开放是一场各怀鬼胎的和平演变，但这不是无期限的，到了一定阶段要么和平演变成功，要么翻脸。<br>\n<br>\n[31:10]这场游戏是一场互相欺骗的游戏。 美国人的游戏是，给你共产党一些甜头，让我的小弟台湾去做这件有点不光明正大、像奴隶贩子一样的事情，而我自己保持双手干净，是为了让你得到这些甜头以后接受招安。 但是这件事情正如共产党内部的强硬派说的那样：你如果是张献忠的话，你要明白，在你还在造反、朝廷派来招安的时候对你是恭恭敬敬的，你拿到的好处比普通的良民还要多得多；但是你不要忘记，你被招安以后，弄不好差一点你就被杀掉了，如果你真的做了官，朝廷真的让你一辈子做官，你也是一辈子受人歧视。<br>\n<br>\n[31:50]像郑广这个海盗，他不是后来做了一首诗么：众官做官却做贼，郑广做贼却做官。 他为什么吃饱了撑的做这首诗？ 那就是因为他在朝廷上受人歧视。 他虽然也领到了一笔俸禄，但是其他官员说：“我可不是做贼出身的，我是科举出身的，我两榜正途。皇上虽然赦了你的罪，我可没有忘记你是做贼出身的。皇上说了不能打你，我也不打你，但是我要不断地嘲笑你，歧视你，挖苦你。”郑广和全世界的所有人一样，并不高兴过这种被人歧视的生活，所以他就忍不住了。 因为他不是两榜正途，估计也没多少学问，做不出像样的诗，所以他就只能做打油诗。 意思就是说，你有什么了不起，你做官不也是在敲诈民脂民膏么，跟我这个公开抢的人有什么区别。 你还歧视我？ 我们本来就是大哥别说二哥。 就像聊斋上面那个狐狸精说的那样，你说我不是人，难道你就是人吗？ 谁也别歧视谁好不好。 将来你要过的就是这种日子。<br>\n<br>\n[32:51]这个预言是非常正确的。 你不要看现在共产党在没有被招安以前好像得到了很多美国的小弟都得不到的东西。 这一点台湾人有非常清楚的感觉。 我要是台湾人，我就会觉得：我是正统，我一直是美国的小弟；结果在陈水扁那个时代，美国反而说“你是麻烦制造者，你给我安静点，别耽误了我招安共产党的大业”诸如此类的。 你想，梁山泊附近的那些良民就会有这种感觉：我一直在照章纳税，结果朝廷没有给我赏赐，还得让我交税，而我交的税款朝廷拿去赏赐给宋江了，招安宋江，真是“杀人放火金腰带，修桥补路无尸骸”，“要做官,杀人放火受招安”。 但是这是赌气的话，梁山泊真要受了招安以后，它的下场就不如良民了。 共产党如果真的受了招安，那么像波兰共产党那样，最初几年你是联合政府的成员，然后《去共产主义法》(2016)之类的东西都搞出来了，你人还没有死，就已经搞得无处可去，在社会上混不下去，那个滋味是不好受的。 共产党如果真要受了招安、交出了权力以后，它马上就会遭受到不如台湾和香港的待遇，也就是波兰共产党在交出权力以后的那些待遇。<br>\n<br>\n[34:00]所以，共产党保守派一直在说，千万不能受招安，这个道理是完全正确的。 说老实话，我对共产党内部的原教旨主义者的喜爱程度是远远超过那些改革开放干部的，因为改革开放干部实际上是全都在撒谎。 他等于是在对江泽民、胡锦涛、习近平这些人说：大哥，世界已经从对抗转向对话，过去的事情全都不算，以后我们都平等了，只要大家一起做资本家，你老人家跟皮诺切特是没有任何区别的。 其实，没有任何区别是只有在你还抓着枪杆子的时候，等你把枪杆子放下来以后你就会看出，你跟皮诺切特和佛朗哥有本质的区别。 你是一个无产阶级，人家是地主资产阶级，你遭遇的待遇是跟人家没法相比的。 你现在还处在受招安的阶段，你如果相信了那些改革开放干部和广大自由主义知识分子的忽悠、真的把专政力量交出去的话，这样的下场马上就在你的眼前。<br>\n<br>\n[34:58]习近平是共产党打出的最后一张牌，他的上台证明共产党不傻。 你想骗我，我也要骗你。 我先把你的钱拿了、把你的技术偷了以后，我再跟你翻脸不认人。 你以为这种事情我没有干过吗？ 当年我拿国民党的钱，然后反咬国民党一口；拿了苏联的钱，再反咬苏联一口。 我都已经干过两次了，对你美国还要干第三次，难道我不能给你这么干么？ 当然，从第三方 — — 比如说从火星人的角度看，那就会觉得一为之甚，岂可再乎。 当叛徒这件事情是世界上最危险的事情，干任何事情都没有比当叛徒更危险。 你当叛徒当得太多了以后，你早晚要完的。 照共产党的历史解释，是因为它无比地英明而且代表了历史必然性。 它这样三级跳，第一跳，背叛国民党，把自己变成了一个大军阀；第二跳，背叛苏联，把自己变成了一个大国；第三跳，背叛美国，岂不是要称霸世界了？ 但是它很可能就完在第三跳上面了，因为第一跳背叛国民党是因为背后有苏联和国民党打日本的缘故；第二跳背叛苏联而没有被苏联做掉是因为有美国卡住苏联的缘故；第三跳背叛美国以后，它能指望谁来卡住美国呢？<br>\n<br>\n[36:10]按照共产党的叙事体系，这都是它的英明所致，但是比较客观的历史学家会认为：共产党背叛国民党以后之所以没有被国民党杀光，主要是因为苏联人和日本人，如果世界上既没有苏联又没有日本，国民党像是凯末尔那样没有外患、全心全意杀共产党的话，共产党眼看就要被他杀光了，抗日战争使共产党绝处逢生；然后背叛苏联以后，中国跟苏联在东南亚、越南、印尼、马来西亚、砂拉越、乃至于拉丁美洲、安哥拉这些地方都在进行一系列博弈，每一次博弈的结果都是中国全军覆没，苏联差一点就要核平中国，但是这时候美国人跳了出来，不准苏联人这么做，于是中国在美国搞垮苏联的过程中间又发了一笔横财。 这每一次都是因为，它起的作用都像是非洲草原上的鬣狗一样，别的野兽杀了猎物以后，它出来捡剩的。 但是因为原先它是贫下中农和无产阶级的缘故，这点剩饭对它来说已经是发了大财了，所以它就觉得自己非常英明。<br>\n<br>\n<br>\n他的如意算盤就是，在最壞的情况下，中美脫鈎，然後我閉關自守三十年。正如毛澤東所說的那樣，封鎖吧，封鎖吧，封鎖二十年，一切問題都解决了，我把所有競爭對手都消滅了，打掃乾淨房子再請客。那時候中國可能已經落後到只要能够把女兒嫁給越南人就該謝天謝地的那種狀態，但是那是老百姓，跟我有什麽關係？我再一次改革開放，我還是一個鄧小平，而且這時候我已經把我在國內的所有對手都消滅了。這個如意算盤打得真好呢，而且這還是在最壞的情况下。最好的情况是什麽呢？最好是美國像國民黨那種情况。哈哈，無論我怎麽樣坑他，他還是以大局爲重，要寬容我的，我還可以一方面賺著美國的錢，一方面坑美國人，一直做下去，直到我把美國像國民黨一樣推翻。當然，這一點上他並不愚蠢，他自己也覺得這一點不一定能做到，但是凡事都是有最高綱領和最低綱領的。最好的情况我估計是這樣的，我承認我不一定能做到。但是最壞的情况就是，美國人他媽的精明得很呢，但是美國人吃飽了撑的才會去治理黃土高原，美國這三億人口治理得了嗎？美國人實在是發了火，也無非是制裁你封鎖你。封鎖對於廣大的溫和派中國人來說那就是死定了，廣大的改革開放幹部只剩下半口氣了。即使是我的忠誠走狗，你也要吃著平價土豆，勒緊褲帶，過一段艱難時間。但是至少習明澤是像蔣經國一樣的絕對受益者，這個前途其實很不壞呢。既然最好的結果是那樣，最壞的結果是這樣，我要不幹我才是傻瓜。","date":"2020-03-14","agreeCount":38,"discussionCount":7}