{"type":"video_comment","id":4538,"parentType":"video","parentId":705,"uid":9686,"contents":"搜了下，王岐山、陈峰的确和南怀瑾有“师徒关系”，另外<br>\n<br>\n<blockquote>长安街知事统计，十八大以来明确被通报“搞迷信活动”的中共干部至少有17人，他们是：刘强、何挺、<a href=\"https://www.bannedbook.org/bnews/tag/%e9%a1%b9%e4%bf%8a%e6%b3%a2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">项俊波</a>、王三运、魏民洲、王银成、陈旭、陈树隆、黄兴国、张越、王保安、卢子跃、刘志庚、龚清概、白雪山、邓崎琳、<a href=\"https://www.bannedbook.org/bnews/tag/%e6%9d%8e%e6%98%a5%e5%9f%8e/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李春城</a>。此外，<a href=\"https://www.bannedbook.org/forum2/topic2891.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">周永康</a>、孙政才、周本顺、刘志军、朱明国、阳宝华、陈安众等“老虎”也都被报道有过同样的行为。<br>\n<br>\n周永康是曹永正的信徒之一，曹曾专门为周在套间内按摩。为了感谢曹永正，周永康多次叮嘱时任中石油总裁蒋洁敏，要他关照、支持曹的生意，并称曹是他“最信任的人”。<br>\n<br>\n上世纪90年代，周永康曾请一老和尚看相，老和尚称其面相是好的，但做干部之后，到目前都是副职，是祖坟有问题。周永康为此数次打电话，叮嘱弟弟修坟，后来又在无锡当地请了一名老和尚做法事。<br>\n<br>\n在民间，另一位“大师”王林的名气更大，与他过从甚密的省部级干部有原铁道部部长刘志军、广东省政协原主席朱明国、江西省人大常委会原副主任陈安众等。王林曾对刘志军说：“帮你在办公室弄一块靠山石，保证你一辈子不倒。”<br>\n<br>\n朱明国在海南任职期间曾被人举报，帮他脱险的正是王林。王林表面上是在地下室连续“作法”两天两夜，实际则是利用其在官场的关系网，助朱明国过关。<br>\n<br>\n据媒体报道，朱明国顺利脱险后，专程去感谢王林，在机场见到王林时，当着众人的面给王林下跪。 2011年王林重病时，辗转来到广州一家医院就医，朱明国为他安排了干部病房，还曾送给王林很多黄金和一支进口勃朗宁手枪。<br>\n<br>\n河北省委原书记周本顺在多处住所内均摆设佛堂佛龛，每逢初一十五和相关<a href=\"https://www.qi-gong.me/buddhism/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">佛教</a>节日，都按时在家烧香拜佛。他见佛就拜，进庙就塞钱，甚至家里养的一只乌龟死后，竟然专门手抄经文，连同乌龟一起下埋。<br>\n<br>\n风水布局、有权任性<br>\n<br>\n2014年12月，黄兴国被任命为<a href=\"https://www.bannedbook.org/bnews/tag/%e5%a4%a9%e6%b4%a5/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天津</a>市委代理书记，从那时开始，什么时候把“代理”二字去掉就成了他最关心的事，为此不惜求助于风水。中纪委专题片《巡视利剑》披露，天津市政府大院原本四个门都可以进出，后来西北门却被封上了，这是风水先生出的主意。黄兴国面对镜头承认，风水先生告诉他，“你这个门开那么多，漏气、不聚气”。<br>\n天津迎宾馆门前的景观石也被黄兴国换掉了，他自述原因：“那个是尖的，有点儿凶的感觉，后来就搞了一块比较圆滑的放上去。”<br>\n<br>\n与李春城、白雪山相比，黄兴国的动静还算小的。2006年成都市建新天府广场时，时任市委书记的李春城选用“太极八卦图”，推翻原全球招标法国设计师形成的方案，只因为“他认为太极方案能给他带来好运势”。在一个重大投资项目接连出现不利突发事件后，李春城又安排道士做法驱邪。<br>\n<br>\n李春城还将家里老人坟墓迁往成都都江堰，聘请风水先生做道场等花费千万元，其中数百万元为商人出资。曹永正也与李春城关系匪浅，曹的女儿曾导演过一场音乐剧，全国巡演至成都时，李春城亲自赶去捧场。<br>\n<br>\n宁夏自治区原副主席白雪山主政吴忠市时，跟市政府门口的喷泉“较上了劲”，至少改建过3次。“每次喷泉刚刚建成喷水，他都说很好。而后没过几天，他就气冲冲地要求拆了重建。如果不移位两三米，他总觉得挡了风水。”吴忠市一名退休干部说。<br>\n<br>\n白雪山还力推吴忠市区北扩，使市区与<a href=\"https://www.bannedbook.org/bnews/tag/%E9%BB%84%E6%B2%B3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄河</a>连为一体，并修建了中华黄河楼仿古建筑群。当地官员接受采访时称，其目的多半认为黄河是“龙贯宁夏”的主脉，搭上母亲河，能飞黄腾达。<br>\n<br>\n这些高官前赴后继地拜倒在“大师”“仙佛”脚下，未必是其知识不足，而在于：一是求官心切、心理扭曲，像《人民的名义》中祁同伟那样，“太想进步了”；二是手中有权、行事不受制约，因此为所欲为，“宁可信其有、不可信其无”。<br>\n<br>\n<a href=\"https://www.bannedbook.org/bnews/cnnews/20180206/896262.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/bnews/cnnews/20180206/896262.html</a></blockquote>","date":"2019-12-16","agreeCount":7,"discussionCount":0}