{"type":"article_comment","id":21360,"parentType":"article","parentId":2288,"uid":7195,"contents":"中华人民共和国政府和大不列颠及北爱尔兰联合王国政府 <br>\n<br>\n 关于香港问题的联合声明<br>\n<br>\n 中华人民共和国政府和大不列颠及北爱尔兰联合王国政府满意地回顾了近年来两国政府和两国人民之间的友好关系，一致认为通过协商妥善地解决历史上遗留下来的香港问题，有助于维持香港的繁荣与稳定，并有助于两国关系在新的基础上进一步巩固和发展，为此，经过两国政府代表团的会谈，同意声明如下：　<br>\n<br>\n一、中华人民共和国政府声明：收回香港地区（包括香港岛、九龙和“新界”，以下称香港）是全 中国人民的共同愿望，中华人民共和国政府决定于一九九七年七月一日对香港恢复行使主权。<br>\n<br>\n二、联合王国政府声明：联合王国政府于一九九七年七月一日将香港交还给中华人民共和国。<br>\n<br>\n 三、中华人民共和国政府声明，中华人民共和国对香港的基本方针政策如下：<br>\n<br>\n(一) 为了维护国家的统一和领土完整，并考虑到香港的历史和现实情况，中华人民共和国决定在对香港恢复行使主权时，根据中华人民共和国宪法第三十一条的规定，设立香港特别行政区。<br>\n<br>\n(二) 香港特别行政区直辖于中华人民共和国中央人民政府。除外交和国防事务属中央人民政府管理外，香港特别行政区享有高度的自治权。<br>\n<br>\n(三) 香港特别行政区享有行政管理权、立法权、独立的司法权和终审权。现行的法律基本不变。<br>\n<br>\n (四) 香港特别行政区政府由当地人组成。行政长官在当地通过选举或协商产生，由中央人民政府任命。主要官员由香港特别行政区行政长官提名，报中央人民政府任命。原在香港各政府部门任职的中外籍公务、警务人员可以留用。香港特别行政区各政府部门可以聘请英籍人士或其它外籍人士担任顾问或某些公职。<br>\n<br>\n(五) 香港的现行社会、经济制度不变；生活方式不变。香港特别行政区依法保障人身、言论、出版、集会、结社、旅行、迁徙、通信、罢工、选择职业和学术研究以及宗教信仰等各项权利和自由。私人财产、企业所有权、合法继承权以及外来投资均受法律保护。<br>\n<br>\n(六) 香港特别行政区将保持自由港和独立关税地区的地位。<br>\n<br>\n(七) 香港特别行政区将保持国际金融中心的地位，继续开放外汇、黄金、证券、期货等市场，资金进出自由。港币继续流通，自由兑换。<br>\n<br>\n(八) 香港特别行政区将保持财政独立。中央人民政府不向香港特别行政区征税。<br>\n<br>\n(九) 香港特别行政区可同联合王国和其它国家建立互利的经济关系。联合王国和其它国家在香港的经济利益将得到照顾。<br>\n<br>\n(十) 香港特别行政区可以“中国香港”的名义单独地同各国、各地区及有关国际组织保持和发展经济、文化关系，并签订有关协议。香港特别行政区政府可自行签发出入香港的旅行证件。<br>\n<br>\n(十一) 香港特别行政区的社会治安由香港特别行政区政府负责维持。<br>\n<br>\n(十二) 关于中华人民共和国对香港的上述基本方针政策和本联合声明附件一对上述基本方针政策的具体说明，中华人民共和国全国人民代表大会将以中华人民共和国香港特别行政区基本法规定之，并在五十年内不变。<br>\n<br>\n四、中华人民共和国政府和联合王国政府声明：自本联合声明生效之日起至一九九七年六月三十日止的过渡时期内，联合王国政府负责香港的行政管理，以维护和保持香港的经济繁荣和社会稳定；对此，中华人民共和国政府将给予合作。<br>\n<br>\n五、中华人民共和国政府和联合王国政府声明：为求本联合声明得以有效执行，并保证一九九七年政权的顺利交接，在本联合声明生效时成立中英联合联络小组；联合联络小组将根据本联合声明附件二的规定建立和履行职责。<br>\n<br>\n六、中华人民共和国政府和联合王国政府声明：关于香港土地契约和其它有关事项，将根据本联合声明附件三的规定处理。<br>\n<br>\n七、中华人民共和国政府和联合王国政府同意，上述各项声明和本联合声明的附件均将付诸实施。<br>\n<br>\n八、本联合声明须经批准，并自互换批准书之日起生效。批准书应于一九八五年六月三十日前在北京互换。本联合声明及其附件具有同等约束力。<br>\n<br>\n一九八四年十二月十九日在北京签订，共两份，每份都用中文和英文写成，两种文本具有同等效力。<br>\n<br>\n    中华人民共和国政府代表<br>\n<br>\n    赵紫阳(签　字)<br>\n<br>\n    大不列颠及北爱尔兰联合王国政府代表<br>\n<br>\n    玛格丽特.撒切尔(签　字)<br>\n<br>\n<br>\n<br>\n我是没看出来中共哪里违反了中英联合声明。","date":"2019-07-13","agreeCount":-6,"discussionCount":0}