{"type":"article_comment","id":163869,"parentType":"article","parentId":10934,"uid":24227,"contents":"hello各位。我之前有点issue所以未能用自己电脑登上品葱。在telegram和某些管理员私聊了一下。发现这件事情如果我不解释清楚我的想法，以诸位的perspective大概觉得我tmd是真的吃饱了没事干，为了一个赞@所有人来上纲上线了。<br>\n<br>\n首先这是我刚注册的小号。从hi y’all到现在的fuck y’all，基本上就是我对品葱的心态转变全过程了。<br>\n<br>\n我离开的决定和品葱的内容左右还是女权还是仇女没有关系。完全就如@小钙 所说，是对这个体系和管理员的失望。<br>\n<br>\n@一只鹿儿 一本正经地解释她多么大公无私，是怎样地在私底下辛辛苦苦地翻出每一个帖子去评判是否应该被踩，并且表示要秉持着“平衡”生态的原则，在主持着她所谓的正义“有没有必要呈现负分的状态”在我看来就是一种mob justice，这种mob justice没有任何公开透明的过程审理，而是以个人信奉的所谓价值观一个人在私底下从她老人家的上帝视角来对品葱进行她所谓的“生态平衡”。<br>\n<br>\n首先点踩还是赞这个功能的发明初衷就是想让大家表态的。我发现这个简单的逻辑貌似对于信奉孔孟中庸之道的@一只鹿儿 来说好像非常困惑和难以理解。如果不想要场面太难看，那么想要所谓的“平衡”和“和谐”，为什么还要有点踩和赞这俩个功能？<br>\n<br>\n你口口声声强调点赞的对象并不一定认为是正确的言论。我确实现在理解了。毕竟你也能对他人身攻击的解释都能点赞。就因为像你私信里对我解释的如此“1. 因为我看到有些负分的情况，认为不至于如此。会进行转正。2. 您若不满意该处置，或者不满意我对该用户进行点赞，欢迎对我本人发起投诉”。这是你的解释。所以我可以再次理解@一只鹿儿 貌似信奉孔儒中庸之道有点过脑，深得中华“给面子文化”的精髓，所以看到如此人身攻击的解释都能被踩到负分都能“认为不至于如此”吗？<br>\n<br>\n我认为你如果真那么想做品葱的上帝去平衡，麻烦你工作做全套：找到你认为真的值得你点赞的帖子再点okay？就像@陪你去看毛新宇 他如果花了功夫找了我的帖子找出来他个人认为意见有偏颇的帖子踩，我完全没意见，我根本都不会有话可说。但是连个我专门对@admin 问的问题开的帖都来上一脚，这个是不是太没有技术手段了？也忒不敬业了？当然如果你们认为品葱的管理员就是可以如此随心所欲，那么我无话可说，也祝品葱能够以这种方式走的长远，走的让我另眼相看了。<br>\n<br>\n其次我认为你个人觉得你作为moderator是需要”平衡“生态的原则是一种非常arrogant和可笑的想法。并且把你自己的位置放置于每一个人之上，貌似你有上帝视角，你认为你的做法在拯救品葱的水深火热吗？again，这种在我看来私底下偷偷摸摸这边点一个赞，那边点一个赞的做法试图来实现你个人眼中的所谓的公平正义正是我眼中的mob justice，你从头到尾都无视了程序正义，你所做的所谓平衡生态和维持和谐正是在牺牲品葱的公平正义民主的基础之上的。<br>\n<br>\n这和我之所以RFC不停地@每个管理员和我之所以如@一只鹿儿 所描述的”喔，她要公审的，主要是“一只鹿儿对陪你去看毛新宇点了一个赞” 为这俩件事要@每一个人，就是为了保证程序正义。管理员要不就索性指定管理员，全程暗箱操作。既然要搞什么元老院还是养老院的还能发起rfc貌似要弄的多和墙内不一样以凸显自己高大上的。那么我按我对高大上的justice的理解就是我作为管理员所做的每一步，都必须要公开透明，都必须要让所有人都知道这个过程。这叫程序正义。<br>\n<br>\n@陪你去看毛新宇 本来就不该追踩。但是当他追踩的时候，如果我确实如@一只小鹿 所说是支持民主自由的人，那么程序正义本来就是天经地义的，我本来就应该@所有人进行讨论。你作为moderator如果真的想要站在一个所谓的中立的身份，你应该主动开贴陈述情况，@所有人进来讨论。而不是私底下偷偷摸摸地这边点一个赞那边点一个赞执行你所谓的mob justice，一边还要自我高潮觉得你为品葱所谓的生态平衡，和谐欢乐付出了多少无人知晓的汗水和泪水，以至于你能说出“事实上，对被踩对象的补正，从来没有带来过正面的回馈过。相反的，只有收到“很让人不齿”这种恶评。<br>\n<br>\n对不起了，你只配这种“很让人不齿”的恶评。因为你这种对于所谓的生态平衡，表面和谐的追求，正是建立在牺牲掉公平正义民主的审判机制上的。<br>\n<br>\n我也觉得莫名其妙在我第一次发出公审的时候，你为何要私信我问我“陪你去看毛新宇这件事情，由我打标签，号码？”我看到你当时的私信，第一反应愣俩秒。我觉得很奇怪，你有什么为什么不能直接在我开的公审贴里面大家都开诚布公地谈论和决定？但是我没有继续下去，因为想结束此事，于是马上给你回复同意。之后你发出来的帖子也让我愣了俩秒，因为你那个“我标记他一天”的结果同样是在没有程序正义，既没有和我私信讨论，也没有在我的公审帖子里面讨论（我不知道你是否有和其他管理员在私信讨论）里而得出的。但是如我所解释的，我只想了结此事，所以我没有对你质疑，所以我第一时间回复接受并且表示感谢。<br>\n<br>\n但是我本人对于所谓公审先私下沟通的做法是不齿的。都说公审了，为何要私下沟通？<br>\n<br>\n品葱如果缺乏对很多事情如何处理的公开的章程，那么是否可以一起就一个case讨论出一个办法为后续出现同样的问题有个先前的判例可以refer to？如果有公开处理的章程，那么是否应该程序正义就公开按照章程处理？<br>\n<br>\n当然在你们争先恐后发言说程序正义民主公平自由这套在品葱不需要存在，我们不是真的搞法庭之前。我再次提醒下各位，这就是我要离开的原因。品葱给不了我想要的正义。","date":"2019-12-15","agreeCount":0,"discussionCount":0}