{"type":"article_comment","id":91405,"parentType":"article","parentId":7172,"uid":9919,"contents":"要去的无一例外都是傻逼。（很抱歉用了脏话）<br>\n<br>\n1. 因为近几年汉人人口以百万数量级的单位迅速流失，新疆户口现在严禁迁出，你的户口一旦迁往新疆就回不来了，而且你拿着新疆户口的随行伴侣和后代今后要想回流内地也会很非常困难。<b>你能受得了吗？</b><br>\n<br>\n2. 户口所在地：新疆，护照签发地：新疆，后代的出生地，护照签发地：新疆。出国办签证将会异常困难，事实上拿不拿得到护照都是个问题，现在内地很多公务员和事业编制人员都需要上交护照出行报备了。拿着新疆身份证哪怕是汉族，在内地住酒店租房都会遇到很多麻烦（前提是你还得有机会去到内地），最近这种新闻非常多，微博上都能搜到。<b>你能受得了吗？</b><br>\n<br>\n3. 公务员和事业编制人员基本全年无休，除了工作内容就是政治学习，<b>你能受得了吗？</b><br>\n<br>\n4. 想在和田市区工作？没门儿！那里的岗位早就饱和了，你要去的大概率都是皮山县，民丰县这种超级贫困县里面的贫困乡村，基建约等于没有，电力供应都不稳定，居民家徒四壁，没几个人会讲汉语，社交娱乐活动选择接近于0，还想吃日料吃火锅看电影？等着放假进城再说吧，有些东西可能还只有大一点的城市才找得到，但你认为领导有多大的概率可以批准你去鸟市去库尔勒去伊犁州休假？。<b>你能受得了吗？</b><br>\n<br>\n5. 新疆有个汉族干部和少民群众结对认亲戚的强制政策，和你结对的民族亲人大概率也是在上述地区的，而且每个月你都会被要求和他们同住一段时间，之间互相监视互相写报告，<b>你能受得了吗？</b><br>\n<br>\n6. （不确定的消息）举报有kpi考核，你得举报足够的人关进集中营，<b>你能受得了吗？良心对得住吗？</b><br>\n<br>\n7. 商场安检菜市场安检加油站安检公交车安检岗亭几十米一个街上动不动随机抽查安检一部分生活常用品购买时还要实名制还要限量（上面称害怕用于犯罪，例如菜刀，还有传说中可以用于制毒的白砂糖），<b>你能受得了吗？</b><br>\n<br>\n<b><u>8. 去了之后发现幻想破灭又苦又累整天做牛做马费力不讨好，想请假想抗命甚至想辞职离开新疆？身边到处都是监视你的人，几乎没有人可以信得过，随便发句牢骚吐槽下领导同事吐槽下环境都有可能被听到的人记录下来，他一封秘密举报信，领导一张思想政治报告，集中营里呆着去吧。你能受得了吗？</u></b><br>\n<br>\n9. （10月28日补充）有朋友在下面说到了网络通信的问题，目前的情况大概是这样。首先4G服务是从2018年底2019年初逐渐开始在少数大城市内启用的，而且只有办新疆的号码才可以使用4G，外地的号码是不可以的，至于出了大城市，最多就只有3G信号了。然后新疆的网络有墙中墙，监控力度比内地要更大，百度网盘等有途径传播所谓暴恐音频视频的云储存平台，是不可以用的；至于vpn，汉族被查到了绝对是要被请喝茶写保证签字画押的，维族等穆斯林少数民族被查到了可以直接被定性为暴恐分子，扔进集中营；街上很多安检人员也有配备电子检查设备，手机里要是被发现有部分种类的图片，直接带走；据称公务人员，事业编制人员和有过喝茶记录的人，手机里都会被强制安装后门软件，通话信息浏览下载记录实时上传，有点动静直接警察上门，现在还有一些维族家庭的家中被安装音视频监控设备。这样的准监狱环境，你能受得了吗？<br>\n<br>\n新疆是我认为的中国大陆的最佳旅行目的地。在新疆你可以看到除海洋和热带雨林以外几乎地球所拥有的所有自然景观，此外还出产可以说是世界顶级的谷物，蔬果和羊肉产品，还有与内地完全不同的文化体验，如果你事先认真了解了新疆的情况，做好了充分的防监控反侦察手段的准备，那么去新疆旅游个一两周甚至住上一两个月度假休养是一百万个一千万个值。<br>\n<br>\n然而这个地方目前基本可以说处于战时状态，完全不宜居住，再加上tg这么多年在新疆分化各民族之间的团结，制造互相仇恨，以后即使tg倒台，很长一段时间这片土地也不会对内地汉人比较友好。<br>\n<br>\n<b>我再强调一次，现在想去新疆长期工作的内地人，无一例外都是傻逼。</b><br>\n<br>\n上述信息来自我的新疆汉族朋友，他家人有在体制内工作的所以了解一部分情况，当然这些问题我们都只敢找安全的地方见面私聊。在墙外能找到的和新疆有关的消息跟这里基本八九不离十，充分说明现在新疆的现状绝非危言耸听。如果大家想要了解更细节的部分，油管上有不少视频，关键词一搜就能出来。<br>\n<br>\n再提一句，我的这个朋友是乌鲁木齐人，他提到的都还只是乌鲁木齐以及大部分北疆地区的状况，至于和田这种deep south，南疆中的南疆（维族人口比例全疆第一，超95%）是个什么情况，请大家自行脑补。","date":"2019-10-27","agreeCount":54,"discussionCount":0}