{"type":"article_comment","id":12879,"parentType":"article","parentId":1436,"uid":3012,"contents":"刘晓波：破除“亡党亡国论”的迷思：<br>\n中共掌权之后，为了维持党权的绝对统治，始终强调一种似是而非的统治逻辑：亡党亡国论。六四之后，这种论调在对内统治上变种为“崩溃论”和“稳定论”的相互补充，官方舆论的正面宣传“只有中共才能给中国带来稳定和繁荣”，依附性智囊的反面预期“离开了中共政权中国就将大乱甚至崩溃”，境外的“中国崩溃论”也被国内所利用，这一正一反的双簧演奏着“亡党亡国论”的主旋律。<br>\n<br>\n在对外关係上，中共政权及其御用精英们将反共等同于反华，特别是将以美国为首的西方国家对中共政权的制裁和批评，指责为企图搞垮中国的“反华势力”，利用境外的“中国威胁论”和国内的民族主义情绪，特别是利用台湾问题，轻易地把中美之间的制度对抗置换为民族之争。一些极端的新左派甚至危言耸听地预言：中美的世纪之战不可避免，因为美国不愿意看到一个强大中国的崛起，所以才千方百计地遏制中国的强大：在经济上将中国纳入西方的全球经贸体系，是为了利用和平演变把中国变成新帝国大资本的附庸；在政治上军事上围堵中国，是为了用遏制手段将中国置于三流弱国的地位。<br>\n<br>\n这种舆论灌输的本质就是把独裁政权及其权贵的利益偷换成国家利益或民族利益，从而把人们对中共政权的不满置换成对国家利益的损害。中共政权及其依附性精英为了让人们认同既定的现实，而提出的最具迷惑性的理由，就是把臆造的未来图景变成人们的真切的心理预期，他们向国内外展示这样一种前景：离开了中共的独裁统治，中国就只能出现玉石俱焚的天下大乱。而没有任何人、任何利益集团能从天下大乱中获益：外资无法在中国市场中获益，精英阶层无法获得财产安全及其升值，平民百姓更得不到任何实惠，就连好不容易造就的小康也将灰飞烟灭。所以，只要是秩序，哪怕是独裁的恐怖秩序，也要比民间参与的民主要好。<br>\n<br>\n反过来，离开中共统治的中国将出现权力真空的假设，又强化了天下大乱的未来预期，对天下大乱前景的普遍恐惧，必然转化为对现存独裁统治的现实性认同。这就等于是通过强权、欺骗和收买的三管齐下逼迫人们就范，使之在别无选择的无奈中承认这一预设。社会多数接受了这一虚假预设，也就等于接受了“亡党亡国论”的统治逻辑，中共政权及现行的极为不公正的秩序就能获得稳定，其主要受益者，首先是独裁政权及权贵们，其次是攀权附贵的各类精英们，再次是少数中心城市的市民（如北京、上海、广东、深圳等），而最大的受损者必定是广大百姓和大多数边缘地区，特别是农民和工人。<br>\n<br>\n“亡党亡国”逻辑，既不具有理论创新的意义，也不具有现代政治文明的实践品格，而仅仅是典型的独裁强权的统治逻辑和意识形态狡辩，意在把中共政权神化为独尊的图腾，让人们顶礼膜拜，并以维护国家利益之名来镇压一切民间异见。<br>\n<br>\n一、偷换概念：将亡党等同于亡国<br>\n<br>\n一个反人性反自由的独裁体制中的权贵阶层，在骨子里必然无视人蔑视人，决不会拿人民利益当回事。<br>\n<br>\n九十年代，“不反腐将亡国而反腐败将亡党”之说颇为流行，与此高度相关的另一种说法是“不政改将亡国而政改将亡党”。反过来讲就是“政改将救国而不政改将救党”。那么，在“亡党”和“亡国”之间、在“救党”与“救国”之间，号称没有任何一党私利的中共，号称代表中华民族和中国人民的根本利益的中共，将如何选择？<br>\n<br>\n改革开放以来，无论中共释放过多少政改气球，但是，除了八十年代的胡耀邦、赵紫阳时期，中共高层的开明派具有启动政改的诚意之外，其他时间里的政改气球，大都是刚一放出，旋即破灭。起码到目前为止，现政权的选择是清楚的：与中共挂在嘴上的漂亮言词完全相反，中共非但从来没有“立党为公”过，反而一贯坚持“立党为私”的统治；非但不是中华民族和中国人民的根本利益的代表，反而从来把党权置于国家和民众之上，中共最怕的是“政改将亡党”，因为，亡党将意味着垄断权力及其特权利益的丧失，而亡国，不过是中共的偷换概念或强词夺理而已。所以，中共才会发明出“亡党亡国”流行词，也就是向百姓灌输“只有中共才能救中国、让中国变成傲立于世界的强国”的观念，让十几亿人把自己的未来福祗全部托付给中南海的主人。以至于，这种自奉救主的统治意识和期盼救主的被统治奴性，共同塑造出无数英明领袖的奇迹。毛泽东缔造了创建新中国和解放全人类的奇迹，邓小平虽然以实用低调代替了理想高调，但塑造统治奇迹的传统并没有改变，将“吃饱饭的小康”塑造成中国现代化的“神话”或“奇迹”。<br>\n<br>\n正如网友不锈钢飞鹰所言：“据说，吃饭是一个国家的大问题，历朝历代就拿这个做文章。那央视寸秒寸金的新闻联播中，经常将打扮一新惹人喜爱的新鲜菜蔬合盘托出，显然是‘吃饱’的极好证明。堂堂一国家电视台，居然如此关心咱小百姓的肚子，倒有点始料未及。不过饱了眼福之后，欲图口福，还得要花上两张钞票。感谢之余，倒也有点肉痛，毕竟，那钞票并不是从天上掉下来的。据说，那钞票上慈祥老人，曾经做过最大的仆人，为人民服务了许多年，死了之后，还成了一道景观。连肉身都为主人贡献出来了，就是菩萨也不过如此罢。”“中国还有七千万的贫困人口，照理说他们最有理由骂，但滚滚雪花片式的报道中，而又为何全是谀词一片，不见一点零星骂词？而那种种美德集一身的国家政权，立于不骂之地，就可以永远的公仆，永远的上帝下去了。”<br>\n<br>\n其实，“亡党”与“亡国”之间，并没有必然的因果关系。因为，政党，不能等于国家，更不能等同于民族及其文化，即便执政党也不能；中共政权，不等于中国，更不能代表中国文化，中共政权的坍塌，并不意味着中国的崩溃和中华民族的沉沦。“亡国”只能由国与国之间的极端冲突造成，民族被征服，领土被占领，主权被剥夺，即，只能用于描述“主权的更迭”，一个国家被另一国家所颠覆并控制（或由占领者直接统治，或占领者通过操纵傀儡政权进行间接控制），而不能用于描述“国内政权的更迭”，一国之内的政权更迭与亡国无关。美国有二百多年的历史，期间由两大政党轮流执政的政权更迭定期进行，而美国作为一个国家则一脉相承，除了领导独立战争和参与制宪的几位元勋被称为“建国之父”外，后来的政治家无论对国家作出过多大贡献，也不能赢得“建国之父”的殊荣，如废除奴隶制的林肯总统、领导美国打赢二战的罗斯福总统，也不敢擅用“建国之父”的美名。<br>\n<br>\n在此意义上，冷战时期的前苏联阵营中的东欧诸国，其状态更近于“亡国”，因为这些国家的政权直接受制于前苏联霸权的武力操控，以至于，前苏联为了达到完全操控这些国家的政权的目的，甚至在这些国家进行旨在结束共产独裁体制的改革之时，不惜将坦克直接开进这些国家的首都，以赤裸裸的武力来恢复前苏联的共产霸权。20世纪50年代的匈牙利首都布达佩斯，60年代的捷克首都布拉格，都曾惨遭过前苏联坦克的蹂躏，改革派领袖也遭受到严厉的镇压。<br>\n<br>\n中国是历史悠久的古老国家，自从秦始皇通过武力兼并而建立统一秦朝政权之后，蒙族武力颠覆宋朝和满清武力颠覆明朝，踏破中原大地的马蹄和手起头落的马刀，将汉人置于劣等人地位的种族歧视制度，还可以勉强称之为“亡国之耻”。反元复宋和反清复明的斗争，还可以称之为“复国”的反侵略反占领的斗争。1840年以来西方列强与中国的武力冲突，即便是中国的屡战屡败，不得不签下大量丧权辱国的条约，也始终没有沦为彻底的“亡国”，包括日本人扶持的“满洲国”和汪精卫政权，也并没有取代国民党执政的中华民国政权，并最终在盟国帮助下打败了日本侵略者。<br>\n<br>\n而在其他历史时期，无论具体的政权交替多么频繁，衰亡的仅仅是某个“家天下政权”或“党天下政权”，而非国家本身。因此，孙中山和袁世凯的合力推翻满清之功，还可以被差强人意地称为“建国之父”，最终以国民党的“党天下政权”取代了传统的“家天下政权”。而毛泽东及其中共领导的暴力革命，只是一国之内的改朝换代，国民党的党天下被中共的党天下所取代，并不涉及中国主权的转移。换言之，中共政权只有五十年，而中国历史已经延绵了五千年，中共所颠覆的仅仅是“国民党政权”，而非中国这个“国家”。所以，把毛泽东称为“中共政权之父”还可以，而决不能将毛泽东称为“新中国之父”。<br>\n<br>\n同时，任何政党都是特定的利益集团的代表，没有资格宣称为“国家、民族和人民”的代表。中共之所以一直自奉为“国家、民族和人民”的天然代表，绝非真的“替天行道”，而是靠暴力和谎言支撑的强权。即便现在的中共是世界上最大的政党，但是六千多万党员与十三亿人口相比，也仅仅是极少数，怎么就能那么大言不惭地宣称“代表人民和国家”。所以，只要中国的现政权仍然为一党所垄断，那么“以党代国”体制就很难改变。<br>\n<br>\n二、党国体制的观念根源<br>\n<br>\n国人之所以习惯于把国内政权更替称为“亡国”，就在于中国人作为个体从来没有过自主的权利，经过几千年专制政治的浸泡，先是已经习惯了“公权力私有化”的政治现实，对现实中的党国体制抱有无可奈何的态度；继而是在观念上常常混淆“政权”与“国家”之间的区别，把“政权”等同于“国家”，也就等于认同了“亡党亡国”的独裁逻辑。这种“家国一体”和“党国不分”的观念，不仅是历朝历代的统治者一直宣传的，也是得到被统治者认同的：国家，要么等同于一家一姓的“家天下”，甚至就是“朕即天下”，一家政权的衰亡被置换为“亡天下”；要么等同于一党的“党天下”，一党政权的衰落被偷换成“亡国”。<br>\n<br>\n基于此，中共发明的“解放以后”、“建国以来”和“新中国”说辞，才能经过反复灌输而成为流行词。这些流行词汇具有强大的颠倒是非的洗脑功能，已经成为当代中国最基本的历史常识和语言习惯，深深地沉淀在民族的集体记忆中，普遍地应用于人们的口语和书面语中，从而赋予了中共政权以“替天行道”的合法性。直到今天，就是那些对中共历史颇有研究的知识分子和党内开明派，在解读中共崛起的历史时，仍然把夺权时期的中共定义为理想主义的政党；在揭露1949年后中共掌权时期的累累罪恶时，也要习惯性地用上述词汇来为历史划界和为中共统治定性。<br>\n<br>\n西方的哲学怪杰维特根斯坦的语言哲学认为，人是依赖语言生存的特殊动物，语言绝非传统意义上的表意工具，语言就是行为本身，“对不起”的语言道歉和鞠躬的形体道歉，同是表达某种“歉疚”的行为。所以，选择什么样的表达方式和惯用词汇，就是选择什么样的思维方式；选择什么样的思维方式，就是选择什么样的生活方式。由此引申，习惯于党权至上和感恩戴德的语言方式，就只能习惯于救主专制的现实，而认同了救主专制，也就只能习惯于等待自上而下恩赐的奴性生存方式，必然使人们的内心始终潜藏着这样的恐惧：离开了救主便天塌地陷，一想到天塌地陷便惶惶不可终日，比丧家之犬还要狼狈。所以，从八十年代后期开始，我就在自己的文字中拒绝用“建国以来”、“解放以后”和“新中国”等标志性词汇，而是有意识地用“1949年后”、“中共掌权之后”、“中共执政以来”等词汇。<br>\n<br>\n再比如，中共为了抹黑八九运动，将之与“文革”相提并论，定义为“动乱”。经过长时间的灌输，现在的百姓谈起八九运动和六四大屠杀，很多人随口说出的词仍然是“动乱”或“暴乱”，即便是亲历了浩大的和平游行和血腥大屠杀的北京市民，也大都用官方定性的词汇，即便官方已经悄悄地在公开媒体上用“政治风波”代替了“动乱”和“暴乱”，人们的语言也并没有随之改变多少。前几年，我每次听到熟人讲起八九运动用“动乱”一词时，都要予以反驳和纠正。这种纠正，开始是愤怒，继而是严肃，最后是无可奈何，时间一长便容易陷于听之任之的麻木了。近两年，基于镇压法轮功的需要，中共媒体中频繁出现“邪教”一词，即便民众对法轮功并不真心反感，但强大的反复的宣传攻势，也使这一诬蔑性词汇得到了迅速普及，在普通民众中、特别是大中小学生中，“邪教”成为法轮功的代名词。换言之，垄断性宣传的最大功效，就是让强势的意识形态灌输进入长期被奴化的头脑，逐渐变成定型化的思维、记忆和语言。<br>\n<br>\n正是这种“公权力私有化”观念的根深蒂固，中国的统治者才会理直气壮地把自家政权视为“国家”，把“朕一人”视为“天下”，正如轰动一时的电视剧《康熙王朝》所表现的那样，孝庄皇太后送孙皇帝玄烨第一次上朝前的最后赠言是：“大清的天由你撑，大清的地任你踏，大清的人都是你的臣民”（大意如此）。扮演孝庄皇太后的斯琴高娃，以高昂激越的声调、字正腔圆地念出这句“朕即天下”的统治箴言，包含了太多令人恐怖的潜台词，比如：大清的财富任你用，大清的读书人任你耍，大清的女人任你玩，大清的人头任你砍。今天的中共所固守着“亡党”将导致“亡国”的荒唐逻辑，与传统帝王固守的“家天下”逻辑，可谓一脉相承。在制度上，“大清天下”与“中共天下”没有什么实质性区别。<br>\n<br>\n三、还政于民不会“亡党亡国”<br>\n<br>\n就当下而言，中共现行政权所言的“亡党亡国”，只不过是出于一党之私而搁置政治改革的借口而已。其实，答案可能是恰恰相反，还政于民的政改既不会“亡党”，更不会“亡国”，反而是“立人、利民、强国”的不法二门。因为：<br>\n<br>\n其一，政改的目标并非消灭作为政党的中共，而仅仅是改变“一党垄断公权力”的现行制度，使本该由全社会分享的公共产品物归其主，使统治权的来源由打天下坐天下的暴力夺权还原为和平的民众授权，使执政权的取得方式由封闭的私下的黑箱的一党授受转变为开放的公开的多党竞争，使中共之外的社会力量也能有机会通过竞争选票来角逐执政权。<br>\n<br>\n其二，以中国的国情和中共所拥有的资源而论，政改也不大可能导致中共的覆灭，中国政改所带来的现代政党政治模式，很可能是二者之一：要么是日本式的一党独大，并不影响中共的执政地位；要么是俄罗斯模式，尽管苏共作为一个政党失去了垄断的执政地位，但有能力问鼎执政权的无一例外是前苏共高官，而且，政治体制改变之后，苏共仍然可以作为合法政党而存在，仍然有机会竞争执政权。<br>\n<br>\n然而，对於坚守“党国体制”的中共政权来说，对“亡国”恐惧并不是其拼命维护党权至上体制的主要原因，而对“亡党”恐惧才是最根本的原因，因为独裁能带来巨大的既得利益，遂使垄断公权力成为中共的根深蒂固的权力偏好，以至于：到目前为止的所有的中共高层——无论多少代——决不会放弃现行制度而接受宪政民主，不会让任何中共之外的社会力量染指统治权力，也不会接受任何现代政党政治模式，日本式的一党独大模式不行，俄罗斯式的前苏共高官执政模式也不行。即便是与之“荣辱与共”的八个民主党派，在改革开放二十多年后的今天，也只能作为“政治花瓶”来点缀一党独裁。所以，中共每一届新党魁对重大决策的宣示，皆要表现出维护中共统治地位“永远利于不败之地”的决心，即毛泽东时代的口头禅“红色江山万年青”。而且，越是在被统治者对中共统治缺乏信心的情况下（缺乏信心的甚至包括中共党员在内），中共高层就越要向全党强调这一决心，并以“亡党亡国论”来警示全党和欺骗百姓。这种警示的另一种流行说法就是“破船论”：中共政权是一条船，权贵们同在这条船上，保证不沉船才是最大的利益之所在。所以，只有齐心协力维护舵手和保持航向、并尽力修补船的漏洞，才能保证既得利益的最大化。而如果权贵阶层大都三心二意、离心离德、急功近利，很可能导致船的倾斜甚至沉没，谁也无法从沉船海难中受益。<br>\n<br>\n然而，在民众的权利意识觉醒的今日中国，民众并不认同中共自奉的代表性，对强加于社会的“三个代表”极为冷漠、甚至反感；民众对党国一体的制度和“亡党亡国”的欺骗，已经有了初步的觉醒，质疑自奉的强制性的“三个代表”，质疑纳税人养活政党，质疑将一党政权等同于国家民族文化，质疑党权对市场司法言论的干预……实质上都是对中共政权合法性的质疑。因而，中共无法再指望民众的绝对驯顺和愚忠，大跃进式的饿孚遍野而无人造反的时代，已经一去不复返了。民众甚至识破了恩赐性善政的丑陋本质，中共政权迫于民间压力所做的自上而下的利益调整，并不能满足民众的诉求。换言之，民众所要求的，并不只是水涨船高的物质利益，更要求社会公正的实现，特别是在资源极端贫乏而分配又极端不公的情况下，恩赐性善政并不能弥补社会公正的奇缺。<br>\n<br>\n一元化的党国体制缺少权力来源的合法性，也缺少容纳不同的利益诉求和价值观念的足够弹性，必然导致社会危机的持续积累和社会关係的高度紧张，民众也就必然要求参与公共事务的权利和机会，农村中不断壮大的自发的减负运动，城市中此起彼伏的失业职工的示威请愿，私营业主们对私产权的制度保障和公平竞争的要求，知识界对言论自由的持续要求和对迫害人权个案的关注，即便在中共内部，也有从未中断过的要求政治改革的呼声……在在证明党国体制已经穷途末路。<br>\n<br>\n总之，在权利意识逐渐觉醒的中国，民间自发式的维权运动和政治动员，决不会以当权者及其精英们的意志为转移，即不是想不想要底层动员或底层动员可不可能的问题，而是如何通过为底层的政治动员提供有弹性的政治空间，把底层释放出的政治参与能量导入一种法治的非暴力的社会秩序的问题。上层权贵的作恶多端和底层民众的持续受损，已经在事实上进行了多年的政治动员的准备，底层所积蓄的政治参与热情早已足够发动一场庞大的社会动员。当民间的政治参与要求一直处于被刚性压制的状态之时，压制越刚性，参与饥渴就越严重，可能爆发的参与态势就越激烈，一旦打开缺口——不管以怎样的方式打开——六四后被强制压抑了十几年的政治参与热情，很可能演化为狂热的参与爆炸。必须记住如下国情：即便不谈严重的两极分化和弱势群体的利益受损，仅凭六四屠杀和镇压法轮功这两大罪恶所积累的伸张正义的要求，就足以发动全国性的政治动员，因为二者皆是欠下超额血债的罪恶。常识所说的“压迫越深重而反抗越激烈”，此之谓也。","date":"2019-05-07","agreeCount":2,"discussionCount":0}