{"type":"answer","id":122196,"parentType":"question","parentId":14783,"uid":23457,"contents":"说说法轮功媒体中的媒体人：曾铮&nbsp;<br>\n<a href=\"http://jasmine-action.blogspot.com/2015/08/blog-post_47.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2015/08/blog-post_47.html</a>&nbsp;<br>\n<br>\n再说法轮功媒体中的媒体人：四幼&nbsp;<br>\n<a href=\"http://jasmine-action.blogspot.com/2015/08/blog-post_5.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://jasmine-action.blogspot.com/2015/08/blog-post_5.html</a>&nbsp;<br>\n<br>\n为了展开这个话题，我不妨首先提出几个问题，供大家思考。<br>\n<br>\n1. 法轮功中会有中共特务吗？<br>\n<br>\n答案是肯定的。<br>\n<br>\n2. 法轮功中会有多少中共特务？<br>\n<br>\n中共派特务渗透法轮功，一个最最直接的目的就是摸清法轮功成员的情况，以及监视法轮功成员的活动。一个特务充其量能够监视100个法轮功成员。那么，仅仅是为了完成监视、跟踪法轮功成员的目的，最保守的估计，中共派到法轮功中卧槽的特务应该是1%，即每一百个法轮功成员，至少会有一个中共特务。因此，中共派到法轮功卧槽的特务至少是上万人！<br>\n<br>\n3. 法轮功中的中共特务的任务是什么？<br>\n<br>\n中共派特务卧槽法轮功，所给的任务不外是：<br>\n<br>\n3A. 监视法轮功成员的活动；<br>\n<br>\n3B. 摸敌情，了解法轮功可能的活动；<br>\n<br>\n3C. 渗透、掌控法轮功的舆论宣传阵地，以便更有效地误导、抹黑、控制法轮功；<br>\n<br>\n3D. 在法轮功内部逐渐升迁，成为法轮功各级组织的负责人，或说话有分量的骨干；<br>\n<br>\n3E. 成为法轮功中尽人皆知的名人和英雄人物，为争取成为法轮功的新领袖或接班人创造条件；<br>\n<br>\n4. 中共特务如何打入法轮功？<br>\n<br>\n法轮功是一个开放的群体，任何人想要成为法轮功成员，只要你坚持学法炼功，你就是法轮功成员了。因此，中共派遣特务打入法轮功是轻而易举的。但是，这种在法轮功中的执行监视任务的卧槽特务，只能完成那些特务最简单的工作，包括监听、跟踪，等等，也就是上面的3A和3B。若要完成上面列出的更高级的特务目标，那就要采取更巧妙的方式打入法轮功，以便一进入法轮功就能被法轮功重视和重用。同上面列出的特务任务的等级相对应，我们不妨列出不同特务级别打入法轮功的相应方式。<br>\n<br>\n4A. 完成监视任务的特务，打入法轮功只需要正常地学法炼功即可。<br>\n<br>\n4B. 摸敌情、偷情报一类的特务，也可以通过正常地学法炼功打入法轮功。<br>\n<br>\n4C. 渗透法轮功舆论阵地，这通常是需要已经打入舆论阵地的卧槽特务来引荐，这些卧槽特务一定要伪装得坚决地反共。<br>\n<br>\n4D. 对那些准备成为法轮功各级组织负责人和骨干的卧槽特务，通常在打入法轮功之前就伪造了许多受迫害的简历，比如被酷刑，长期坐牢，有媒体报道，公开组织在国内的抗争，等等。但是，这种简历大多都是共产党帮助伪造的。例如，拘留证、逮捕证可能就是伪造的，媒体报道都是共产党媒体的假新闻。这种特务的简历也很容易识别。比如，那些经常将自己的拘留证、逮捕证复印件上传到网上的人，往往就是此地无银，是刻意渲染自己真的被捕过。那些公开组织抗争活动的人，又被媒体广泛报道的人，往往就是中共特务机构特意安排的苦肉计。<br>\n<br>\n4E. 中共特务机关一定花大精力培养了大批战略特务，然后让他们打入法轮功，再设法让他们成为法轮功的核心成员，并最终成为李洪志先生的左右手，进而成为接班人和新领袖。对于这种战略特务，在打入法轮功时，不仅会有格外引人注目的受迫害经历，同时还要有上山入会的见面礼。在打进法轮功后，中共特务机构还会动用各种资源帮助这些特务成为法轮功尽人皆知的英雄，还要帮助他们建功立业，让法轮功人都意识到这些人才有资格有能力成为法轮功的新领袖。<br>\n<br>\n对于上述的4A-4D，我就不必多费口舌了。我这里只是举例说明这4E一级的战略特务。首先要认识到，中共一定要派几路人马来实现这一目标，派出很多人来争取成为法轮功未来的领袖。不妨以曾铮为例，来说明曾铮就是符合这一特点的战略特务。<br>\n<br>\n首先，曾铮刻意掩盖了她是同李克强同级别的中南海选拔的第三梯队，曾经多次进中南海赴百鸡宴的经历；<br>\n<br>\n其次，曾铮的经历出奇地夸张，处处暴露出中共打造的英雄的痕迹；<br>\n<br>\n第三，曾铮大量上传美人照，暴露出显摆心，有人造明星、人造韩寒的痕迹，这都是中共特务机关打造明星的套路；<br>\n<br>\n第四，曾铮出书立传，将自己打造成尽人皆知的反共英雄，这违反法轮功创始人李洪志先生对大法弟子的修炼要求，暴露出极强的执著心。这本自传有中共写作班子的痕迹，同《雷锋日记》、《欧阳海之歌》有异曲同工之妙。很明显，这是中共方面在为法轮功打造一个英雄！<br>\n<br>\n第五，李洪志先生曾经不点名地批评曾铮和曾铮的自传《静水流深》，制止法轮功弟子散发《静水流深》。曾铮被师父批评后，不但没有向内找，没有去掉执著心，反而是变本加厉地继续显摆，继续将自己打造成英雄美人。<br>\n<br>\n第六，曾铮在近日拍摄电影《自由中国》，并接受NBC采访，成为美国社会关注的美人电影明星。这更加凸显出曾铮的显摆心和执著心。这部电影应该就是中共特务机构帮助曾铮拍摄的，是为了让曾铮更出名，在法轮功中更有地位有影响，以便能进一步接近李洪志先生，并成为法轮功核心人物和接班人。<br>\n<br>\n<br>\n【奥习会_热点互动_中国新闻点评】〝奥习会〞前《自由中国》引发震撼(热点互动直播)&nbsp;<br>\n<br>\n在法轮功内部，象曾铮这样的人物还有几个，我这里不妨只列出几个人名，请法轮功学员们务必加以防范：<br>\n<br>\n曾铮<br>\n<br>\n王耀庆<br>\n<br>\n四幼<br>\n<br>\n跟唐柏桥有密切接触的那几位法轮功退党中心的骨干<br>\n<br>\n前中共外交官陈用林<br>\n<br>\n前国安部谍报官李凤智<br>\n<br>\n原國保官員郝鳳軍<br>\n<br>\n这几个人分别代表了中共的各个特务机关派遣到法轮功卧槽的战略特务，他们都各自有自己的特务团队，目标都是争取打入法轮功上层，靠近李洪志先生，争取在法轮功中有更大的话语权。<br>\n<br>\n刘刚<br>\n2015年8月6日","date":"2020-01-06","agreeCount":11,"discussionCount":2}