{"type":"answer","id":235198,"parentType":"question","parentId":23171,"uid":26898,"contents":"什麼叫『像中國一樣發展電商』？<br>\n<br>\n先聊網購<br>\n如果是說『電商滅絕實體店』的話，在歐美不可能。現在歐美的趨勢是二刀流，傳統實體店開了網店，傳統網店也想開線下實體<br>\n為什麼中國電商能滅絕實體店？<br>\n一半原因是中國實體店活著不容易，光是舖租就貴得可怕還年年往上跳，以品蔥的傳統這裡就應該罵一句『都是萬惡的中共的錯』<br>\n另一半原因是中國實體店普遍不爭氣<br>\n一個人為什麼要選擇去實體店買東西？又為什麼要選擇網購？除了特殊情況（比方說寵物店必須是實體店，現在疫情嚴重只能網購）以外，網購的最大優勢就是『在知道品名的情況下搜索面更廣』『足不出戶快遞上門，適合不緊急的情況』實體店的優勢是『不知道品名的情況下方便找到靈感』『馬上就能提貨，適合緊急情況』『沒有運輸中損壞的可能性』『可以現場驗貨或尋求店員幫助（例：實體店買手機請店員幫忙換SIM卡）』還有最重要的，『享受購物樂趣』<br>\n除了一些生活必需品以外，很多物件人買了其實是追求一個購物的樂趣。與一個物件邂逅，感受它的魅力，享受店家的服務，然後把它抱回家<br>\n服裝店裡可以試穿，蛋糕店裡可以試吃，這都是電商無法取代的。如果是買奢侈品，那就連店裡的內裝和櫥窗的擺設都是一種氣氛<br>\n但中國實體店真的有夠不爭氣的<br>\n就說書店好了，全國的新華書店的書架都差不多一樣，而且近年來包塑料皮的書越來越多。如果我不能在書店試閱只能看封面，那我為什麼不網購？而且既然全國書店都差不多一樣，那我就連在書店尋求新的邂逅都沒希望，還不如在貼吧知乎發問『求推薦好書』呢<br>\n所以顧客自然就轉向網購，因為實體店相對網購完全沒優勢<br>\n國外就不一樣，首先是基本上除了新書暢銷書以外都不會塑封，顧客可以自由翻閱，還可以感受紙張的觸感（我真的有因為手感好就買書）部分連鎖店還會按照當地人的購物習慣調整門店書架，哪怕是連鎖店也是每一家書店的書架都不一樣，就吸引人看到書店就想進去看看，進去看了就有商機了<br>\n有的地方還會有舊書店，不止你看完了可以拿去賣，你還可以買到別人的舊書，哪怕是絕版都有可能。我在英國舊書店買到了196X年出版的『古董車圖鑑』，當時的新車在現代看來也是古董了，所以看文中的描述方式都和今天的很不一樣，也是一種不錯的感受<br>\n在各種店家中，書店尤其是一種講究邂逅的業界，很多人買書之前往往只知道自己時間多了，想看一本書，卻不知道看什麼名字的書，從這個角度上完全就是實體店有利。但是中國實體書店硬是把一手好牌打臭了<br>\n其他還有『穿著運動服去品牌服裝店以後被店員白眼』『明明說了想要自己慢慢看卻還是被店員糾纏不放』等等，服務失敗造成顧客不適的情況。本來實體店相對網店的優勢之一就是服務，服務差了還不如客服一句『親』呢，至少不會因為著裝被白眼<br>\n相對而言，歐美店員的素質更好，基本上做得到『不影響顧客自己選擇』，日本漫畫裡描述日本店員有時也會過度糾纏，但至少我逛了很多店也從來沒遇到過，更沒有被白眼過<br>\n<br>\n再聊支付<br>\n首先，類似於支付寶的Paypal，手機支付的Apple Pay/Google Pay/Samsung Pay……國外不是沒有這些服務<br>\n單論交易金額，可能中國的移動支付佔的比例的確比較高，但要是說普及率，那現在歐美大多數店鋪（集市上的攤位之類的不算）其實都還是支持上述方式中至少1、2種的。日韓的Pay種類還要多，支持的還要多<br>\n尤其是Paypal和Apple Pay，基本上都支持，Google Pay也越來越多了。這次因為疫情而宣傳無現金所以預計疫情過後人們會更習慣於這些方式<br>\n既然大多數店鋪都支持這些支付方式，那為什麼外國的移動支付比例還不高呢？<br>\n因為外國往往提供選擇，中國往往不提供選擇啊<br>\n話說之前有一次，在中國某商場的停車場。我車停在欄杆面前了，工作人員A君指示『掃一下碼』但顯示屏上就在問好，就沒出碼。我說沒出碼誒，A君坐在亭子裡看不見外面顯示屏，還在和我跳針說掃碼，那碼就是出不來<br>\n眼看背後排隊越來越長，我心裡也很急啊，後來A君似乎也發現不對，出來查看發現有問題。我說能不能付現金，他說『只能掃碼』，再叫前輩來修<br>\n本來付現金一分鐘就能通過的，最後花了5分鐘都不止<br>\n但是就像這樣，中國不提供可以選擇的支付方式，說是要移動支付就全移動支付，自然比例高","date":"2020-04-10","agreeCount":54,"discussionCount":11}