{"type":"article_comment","id":49532,"parentType":"article","parentId":4361,"uid":11349,"contents":"超管 @admin 你突然在回复里发出威胁，怀疑我的正常阅读理解能力，说我强制别人复述观点是碰瓷，警告3次就封禁。我想这咋回事？怎么会有这么大误会？于是我仔细回翻你前面的评论，才知事情原委。<br>\n<br>\n正如上周禁支令一刀切导致所谓的”刷屏“事件一样，这次事件源头又是你。<br>\n因为你从一开始就错误理解我对报复性踩的定义。请看我的原话：“什么是报复性踩？请准确定义标准。而不是主观臆断。1、无论什么观点都踩。2、只对抹黑帖子下的诬蔑言论点击踩。@支那五毛网评员 是属于哪一条呢？”<br>\n显然，这里我提出两个问题，第一个是：什么是报复性踩？1或2。 要么“无论什么观点都踩”是报复性踩，要么“只对抹黑帖子下的诬蔑言论点击踩”才是报复性踩。<br>\n我以为大家都和我一样，认为1“无论什么观点都踩是报复性踩“。而2“只对抹黑帖子下的诬蔑言论点击踩”不是报复性踩。<br>\n接着，我提出第二个问题是：我的大号@支那五毛网评员 是1“无论什么观点都踩“还是2“只对抹黑帖子下的诬蔑言论点击踩”？<br>\n显然，我的大号@支那五毛网评员 是2“只对抹黑帖子下的诬蔑言论点击踩”。而2“只对抹黑帖子下的诬蔑言论点击踩”不是报复性踩，所以我的大号@支那五毛网评员 不是报复性踩。<br>\n<br>\n但是你却理解错误，以为1“无论什么观点都踩“和2“只对抹黑帖子下的诬蔑言论点击踩”都是报复性踩，于是便回复我指责道“你的2里已经有你报复性踩的定义了，无论如何你的大号都符合你自己定义的报复性踩的标准，这点应该没有异议“。<br>\n从你的回复可以看出，你认为2“只对抹黑帖子下的诬蔑言论点击踩”是报复性踩，而我的大号与别人一样都是2“只对抹黑帖子下的诬蔑言论点击踩”是报复性踩，本质相同，为何我还不承认？于是你反问到”除非你能论证你被踩和你踩别人有什么本质不同”，要求我自证。<br>\n<br>\n接着，你对另一条评论回复威胁到：“我建议你不要转移话题，拿大段内容复制粘贴企图绕过自己前面的结论。如果你想说“你这种推理也暴露自己逻辑混乱本质”，就好好证明我逻辑如何混乱的，否则可以认为是复读+人身攻击+碰瓷，没有论证的话就警告一次。”<br>\n<br>\n此时，我还以为你已经知道2“只对抹黑帖子下的诬蔑言论点击踩”不是报复性踩，我的大号 不是报复性踩，我的清白已经用自己定义的报复性踩标准证明。为何你还要我自证清白呢？于是我让你们自己定义报复性踩标准，用事实证据证明我是1“无论什么观点都踩”的报复性踩。<br>\n<br>\n但你依旧以为我跟你一样认为1“无论什么观点都踩“和2“只对抹黑帖子下的诬蔑言论点击踩”都是报复性踩。按照我的报复性踩定义标准，我的大号 与别人一样都是2“只对抹黑帖子下的诬蔑言论点击踩”是报复性踩，本质相同，为何我老不承认呢？于是你又回复道“1. 同样地，别人反对你也不是报复性，也是针对你攻击抹黑的反抗，二者没有本质区别。请再看一看我上面提出的要求，“除非你能论证你被踩和你踩别人有什么本质不同”。我没有把你的定义当作标准，我没有审判你到底有没有报复性踩，我只是拿你自己的标准判断你自己也报复性踩而已。你自己指控别人杀人，而我根据你的指控别人杀人的依据指控你也杀人，因为二者没有区别。如果你要证明对方杀人而你没有，你就要指出其中的区别。”<br>\n<br>\n最后，你还是没意识到自己从一开始就错误理解我对报复性踩的定义。反而越来越怀疑是我的阅读理解能力有问题，你建议我多读几次别人的发言，提醒我注意黑体字，将沟通不畅的帽子扣在我头上，并很友好的提醒我，强制要求别人复述观点是碰瓷，已经警告一次，这是第二次，警告3次就封禁。你的精彩发言如下“最后，我建议你回复之前多读几遍别人的发言，如果你看不懂别人的发言，我们没有义务帮你复读，因为上品葱的人默认拥有正常的阅读理解能力。如果你不能读出上述黑体字，很抱歉，品葱不欢迎你，我们需要的是能够正常沟通的人，希望你能理解。请注意，强制要求别人复述观点可以认为是碰瓷，再警告一次，警告三次后直接封禁。”<br>\n<br>\n说到这里，想必诸位心理清楚，我 与 超管 @admin ，到底是谁阅读理解能力与沟通能力不佳？到底是谁一开始就错误理解对方意思，立了一个稻草人猛烈攻击，持续不断的将脏水”复读+人身攻击+碰瓷“泼向对方，滥用管理权警告对方二次，并威胁三次封禁？直到最后，都丝毫没意识到自己第一步就错了？<br>\n<br>\n请看这是超管 @admin 第一次警告的原话 “如果你想说“你这种推理也暴露自己逻辑混乱本质”，就好好证明我逻辑如何混乱的，否则可以认为是复读+人身攻击+碰瓷，没有论证的话就警告一次。”<br>\n<br>\n既然超管@admin 要求我论证他逻辑如何混乱，无论证就算警告我一次。警告三次封禁，我这次就好好的证明超管 @admin 逻辑是如何混乱的，超管 @admin 满意吗？大家满意点个赞！","date":"2019-09-02","agreeCount":5,"discussionCount":0}