{"type":"answer","id":25304,"parentType":"question","parentId":4813,"uid":449,"contents":"有一个比较另类的观察指标：<br>\n<b>中共召见美国驻华大使的原因。</b><br>\n<br>\n下面是我能搜到的，中共召见美国驻华大使抗议的时间和内容：<br>\n<br>\n<b>2019.6.14</b><br>\n外交部召见美国驻华使馆临时代办就美方对<b>香港特区政府修例</b>的不负责任言行提出严正交涉<br>\n<br>\n<b>2018. 12.09：</b><br>\n外交部召见美国驻华大使就美方要求加拿大<b>拘押华为公司负责人</b>提出严正交涉。<br>\n<br>\n<b>2018.9.22</b><br>\n外交部召见美国驻华大使，就美国<b>制裁中国军方机构及负责人</b>提出严正交涉<br>\n<br>\n<b>2016年7月8日</b><br>\n外交部副部长张业遂召见美国、韩国驻华大使就美韩宣布<b>决定在韩部署“萨德反导系统</b>提出严正交涉<br>\n<br>\n<b>2015.10.27</b><br>\n外交部召见美驻华大使<b>抗议美国军舰巡南海岛礁</b><br>\n<br>\n<br>\n======================================<br>\n可以看到，最近几年，几次交涉内容，几乎都和<b>军事</b>有关系。<br>\n<br>\n<br>\n南海巡航，是美国进入12海里，这意味着未来发生战事，任何国家都可以跟随美国脚步进入南海，中共军事上优势是大失利。<br>\n<br>\n萨德雷达直指中国腹地，让外界拦截中共导弹进攻效率有极大提升。<br>\n<br>\n制裁李尚福更是打击了中共军队高官个人利益，让中共更难掌握军心。<br>\n<br>\n由此可见，华为和香港事情，恐怕也和军事逃不关系。<br>\n<br>\n华为一直传言其和中共军队往来密切，可以认为，华为对中共军队现代化起了不小的作用。孟晚舟恐怕掌握了一些华为如何与中共军方合作的情报，一旦被美国掌握，美方会立刻开展科技封锁，中共军事科技能力会收到极大阻力。<br>\n<br>\n香港威胁在于取消关税待遇，很多武器和情报也是从香港进出的，辽宁号就是典型。<br>\n一旦香港被西方抛弃，那么中国就彻底少了一个可以方便获得和售卖武器的途径。<br>\n<br>\n当然香港可能更是经济危机，它是最大的离岸人民币中心，一旦被抛弃，意味着中共控制汇率的能力会极大下降，失去了汇率操纵能力的话，会让中共的经济下限更低。<br>\n<br>\n==========================================<br>\n说到经济有个题外话：<br>\n早上看有个热搜：<br>\n<br>\n<a href=\"http://economics.dwnews.com/news/2019-06-14/60137461.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">5月社会零售增速大幅反弹 同比增长8.6%&nbsp;</a><br>\n<br>\n<br>\n于是去某呼看看经济分析<br>\n<a href=\"https://www.zhihu.com/question/329053730/answer/715087516\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如何看待2019年5月M2同比增8.5%</a><br>\n<br>\n没想到某呼一片信心满满之时，经济版本倒是一片哀嚎。<br>\n反差之大也是很逗。所有答案中，各路分析者就算再用中立的词语，旁人也能看出来是真的不好。<br>\n<br>\n而好几个答案表示根据数据，降准货币工具已经失效，19年第四季度出现问题已经无可避免。<br>\n<br>\n===========================================<br>\n我个人认为：<b>专制的最大弱点，是在经济衰退时，无法通过政府换届，来维持社会稳定。</b><br>\n<br>\n民主一大好处是下限高，即使爆发严重经济危机，依然能保持社会总体稳定，不会出现国家分裂，内战，民族矛盾等问题。<br>\n<br>\n而专制政府无一例外都是在经济危机中垮台，苏联、东欧、中东等等。<br>\n<b>而且之前经济发展越好，经济危机时，独裁政府垮台的概率越大。</b><br>\n<br>\n很贫穷的国家，如朝鲜、扎伊尔一类，由于过度贫穷，导致民众对于独裁和民主的兴趣不高，谁能走上稳定发展就行。<br>\n<br>\n而独裁国家一旦富裕，经济危机时，独裁者就必须为此负责。虽然他可以通过军事手段镇压民众，用暴力手段撑过一代人，但是这要求这个独裁者有毛一样的威望和终身权力。<br>\n<br>\n历史上，只有终身独裁者有几率能扛过严重经济危机。<br>\n而共产党国家却因为有换届机制，导致独裁者权力有分散，而且年龄较大，一旦陷入长期经济危机，很难扛过十到二十年。<br>\n<br>\n所以，我对中共倒台是十分有信心的。<br>\n<br>\n我只是担心倒台的过程。<br>\n因为独裁政府解决经济危机还有一种独特的办法就是<b>发动战争。</b><br>\n<br>\n要么，是人民抗议，将独裁政府赶下台，要么就是独裁政府发动战争，把国家和人民在一场疯狂的大战中自我毁灭，然后幸存者再去完成进化。<br>\n<br>\n我不太希望是后一种，但是中共已经开始展露这种苗头，台湾和南海我认为未来十分危险。<br>\n恐怕，我们已经站在巨灾的前夜，希望看到这个答案的人，都能活过即将到来的那一场大劫。","date":"2019-06-14","agreeCount":8,"discussionCount":0}