{"type":"answer","id":121163,"parentType":"question","parentId":14686,"uid":14986,"contents":"“批”字或许可以移除，“互相斗”看着更顺眼。<br>\n“批斗”，不过只是显得多了几分仪式感而已。<br>\n<br>\n恕我冒一下“复读机”之险——<br>\n<br>\n“汉民族”放在汉朝，其性质大致等同于今天的“中华民族”。<br>\n包括整个所谓的汉族文化，也根本不是正统华夏文化之传承，而是楚文化之延伸、是东亚土著文明之复辟。<br>\n楚国人民，本来就是没进化好的东西。<br>\n在先秦时代，楚国的发展模式基本就是滚雪球——管你原先是从哪个泉眼里冒出来的，现在统统都得进入我“楚国”的大海。<br>\n至于你变成“楚人”之后，日子会不会比原来有所提升，我才不在乎。我只在乎你从此以后必须替我打仗、给我当炮灰。<br>\n这就是为什么一个号称有八百年历史的大国，人文方面一直就没什么进步，甚至直到后来被秦所灭、又复国后，居然都还有人在歧视楚国人“沐猴而冠”。甚至直到今天，原先的楚国故地的人，几乎还跟原来是一样的德性。<br>\n拿下一片区域后，楚国人考虑的从来不是什么发展、建设。<br>\n其实后来的蒙古人、满洲人、甚至希特勒时代的德国，基本都是以这种思路在搞扩张。<br>\n已经掠夺到的人口根本不是“人”，而只是被用来发动下一次战争的“消耗品”。<br>\n就像一个赌徒，刚赢了点利，转手就把这点利变成新的本，试图去套取更多的利。<br>\n这就叫“滚雪球”。<br>\n<br>\n那么换一个视角，在受害者眼里，你觉得头天你我可能还是不共戴天的仇敌，而现在却都被吸收进了楚国这个“大家庭”，你我之间有可能和平共处、真心拿彼此当“同胞”看么？<br>\n你会不会想尽办法害死我？<br>\n所以，在先秦，楚国的内部从来就不稳。<br>\n同时，由于僧多粥少，楚国拥有近乎变态的“爱国主义”教育，以至于没有人会去思考自己为什么成为楚人，反而一个个“爱国”爱得不要不要的。甚至只有当时的楚国，才有“战败将军必须自裁”的奇葩规矩。<br>\n一个连“自己人”都不当人的民族，会把“别人”当人看么？<br>\n<br>\n不学无术的商鞅，流窜到秦国后，直接让一个原本就野蛮反智的国家纳粹化了。<br>\n可是商鞅的玩法，不过只是间接从楚人的一贯作风里提炼出来、再将其系统化了而已。<br>\n楚人，几百年来一直就是这么玩的。只不过玩久了，脑子玩废了，以至于楚人明明一直就是这样一个民族，却被人家秦人后来居上。就像后世的大清被日本揍得满地找牙一样。<br>\n<br>\n等到野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国再借壳翻盘、借尸还魂，所有地表生命事实上都被拉低到了沐猴而冠的楚人的水平，只不过改了个名字，叫“汉族”而已——<br>\n华夏人理性而现实，楚国人抽风而浪漫；<br>\n华夏人天人相分，楚国人天人合一；<br>\n华夏人“敬鬼神而远之”，楚国人亲鬼好巫；<br>\n华夏人崇土，楚国人崇火；<br>\n华夏人尚龙，楚国人尚凤。<br>\n除了最后一条，你觉得所谓的“汉民族”，更像谁？<br>\n至于为什么会产生这个结果，那是因为秦屎黄是个文盲，明明龙与凤都是公的（凤为公，凰为母），但秦屎黄却强行把“凤”变成了母的，这才有了所谓的“龙凤呈祥”（反正如果我是龙，我是不愿跟变性的家伙做爱）。而由于原本的凤被降了一级，所以“汉民族”当然就只能是“龙的传人”(这个说法的出现，也才不到半个世纪)。<br>\n<br>\n你以为恶心的“中国红”是中共带来的？不是，而是楚人带来的，因为楚人崇火。<br>\n华夏人是见天在地里抡锄头的农耕民族，谁不怕火灾吖？<br>\n可由于楚国人民是还没有进化好的东西，见着食物就能直接拿到火上烤，它不崇火它崇什么？<br>\n当然，如果硬要把“中国红”跟中共扯一块，也不是不可以，因为中共元老那群祸害，几乎也都是来自原来楚国故地。甚至“中华苏维埃”本身就出现于楚地。<br>\n楚国、楚国人民、楚地，数千年来都在给华夏制造各种灾难。<br>\n<br>\n闹懂了前后逻辑，就能明白“窝里斗”虽然全世界哪里都有，但偏偏只有中国人玩得最出名——<br>\n或者是为了公报私仇、或者是想靠害死对方而借机获取某种利益，归根结底，都是根本没拿“别人”当人。<br>\n<br>\n我再一次需要冒“复读机”之险——<br>\n什么叫“人民”？这与享受权利的同时、承担对等义务的“公民”根本不是同一水平。<br>\n甚至“人民”心里压根就没有权利、义务之概念。<br>\n“人民”，跟一群猪、一群狗才是同级别的，这个词约等于“人类”，只能用来区分物种。<br>\n而当它实在要发挥政治作用，只能是当它与“敌人”并存时。<br>\n问题是，谁是“敌人”？谁说了算？<br>\n当然是“党”说了算。<br>\n而“党”的一切，又都是党的“领袖”说了算。<br>\n<br>\n你不爬到体制上面去，你就始终只能在底层受苦，永远不会被当成“人”看待。<br>\n问题是你凭一己之力，根本干不过党所指认的“敌人”吖？好办——<br>\n调头去软柿子堆里找，看谁不顺眼、看谁弱，就在谁身上先画个靶子，把其变成“敌人”，然后再害死。<br>\n这样你就算是“立功”了。<br>\n所谓的“文革”，基本就是这种现象最泛滥的时候。<br>\n因为在这一时期，“窝里斗”是斗得最有“艺术性”的，已经上升成了“批斗”。<br>\n然而我认为，“文革”并不是始于1966，更没有终结于1976......<br>\n<br>\n所以，一个没内涵的鸡贼，来到品葱网，想要快速出头，怎么办？好办吖——<br>\n调头跑我的历史文章里拿着显微镜找，断章取义截取我某一段文字，然后就可以大义凛然去“举报”我了。<br>\n比如截取我<b>“大环境不健康，并不全是独裁者的错。民间的鸡贼，比共匪坏一万倍，它们才是更应该被铲除的目标”</b>这段文字，然后跑到举报区去申请将我封号，理由是<b>“就是微博常见的粉红洗地最爱用的”</b>。<br>\n<br>\n我跟这个用户有什么仇？我的言论有什么毛病？没有吖。<br>\n甲和乙都有问题，我只是认为乙的问题比甲更严重，并没有说过甲就没有问题吖，为什么这种人偏偏如此喜欢无视别人的全文，逮着半截就一副如获至宝的德性、这么想置别人于死地呢？<br>\n因为只要把我害死，就能显得它是替品葱网揪出了一个“五毛间谍”吖、显得它“立功”吖。<br>\n这尼玛若不叫“批斗”，什么叫“批斗”？<br>\n<br>\n当然，它的这个行为，越发地让我坚信，我那句话说得一点没错，这种人还真的就比共匪坏一万倍......<br>\n<br>\n在墙里，明令了所有人只能讲“爱国”的言论，那么“爱国”就是一种“政治正确”，然后这样的人就会拿着显微镜，仔细地挑谁谁谁的言论涉嫌“不爱国”、并举报；<br>\n在品葱，“反共”虽然不是Flag，但也算是多数人的共识，那么“反共”就会显得像是“政治正确”，然后这样的人又会拿着显微镜，仔细地挑谁谁谁的言论涉嫌“维护中国”，并举报。<br>\n<br>\n看过农民怎么抓螃蟹么？一两只，可能你的竹篓还需要扣盖子，否则就白抓了；但是螃蟹一旦多起来，你根本不需要盖子，因为上面的螃蟹快要获得自由时，底下的螃蟹会把它拽回去……<br>\n<br>\n看过《水浒传》的原文么？宋江，当然不是什么好东西。但在黄文炳那件事上，有一说一，宋江是真冤。这不过就是宋江在人生最不得志的时候，在酒楼里随意写了首诗，居然就能被与自己无冤无仇的黄文炳解读成“反诗”。所以后来黄文炳这样的人，最后被李逵剐得稀碎，还得一边被剐、一边眼睁睁看着李逵吃自己的肉，真是解气吖。这种罪大恶极、变态而又反人类的小支那杂碎，传承“汉族文化”的玩意，就他妈该有这种下场。<br>\n<br>\n以我在墙内外多次被人恶意举报的经历来看，我的心情跟宋江差不多。<br>\n<br>\n------------------------------------------------------------------------------------------------<br>\n<br>\n以前我只混支乎，非常痛恨“举报”这种说法，因为这个词听起来充满了文革味。<br>\n甚至支乎，本来就是存心想要把你变成那样的人，因为你“举报”了别人，你的“盐值”会有提升。<br>\n差不多就是把《商君书》里的东西直接搬到了互联网上、就是在恶意地煽动网民互相“批斗”。<br>\n<br>\n我个人更偏爱“投诉”这种说法。但我也知道，这不现实、不可能全世界都来顺从我的意志。<br>\n“举报”是不需要为后果承担责任的，那么像支乎那种地方，官方完全可以有条件选择性执法——只处理举报内容中对自己公司不利的，别让公司惹上政治麻烦即可；至于私人恩怨，官方则会睁一只眼闭一只眼，根本不管用户死活，所以这里喷子、杠精满天飞。<br>\n而“投诉”的性质就不一样了，这是会建立权、责对等的契约关系的——是“投诉”，官方就不得不对用户负责到底。可是像支乎这种公司，既然已经拥有了“党支部”，就绝不可能再拥有与之对立的“良心”。它们不愿与别人权、责对等，而只是用“盐值”这种非实质性的利益，去收买天下的贱骨头，让这些贱骨头免费替自己干脏活。<br>\n<br>\n可是在其它平台，比如油管、比如品葱，到处都是“举报”二字，看着实在不舒服。<br>\n当然，品葱整体的机制是非常先进的，这也是我为什么喜欢它的原因之一。在这里，所有的赞、踩、以及“举报”记录，统统都是透明的。我不会像在支乎那样死得不明不白。<br>\n如果有人总是无视我的言论内容，无脑地踩我、甚至诬告我，我是可以一目了然的。虽然我懒得拿这些人怎么样，但起码这种先进的机制能够间接告诉我：谁谁谁是心理残疾，将来绝对不能与之打交道。<br>\n<br>\n就像“香港问题”，在维基百科里，人家直接用地图的形式向你展示哪些国家支持香港的示威、哪些国家支持中共，一目了然。你马上就可以知道委内瑞拉、乌干达、伊朗、巴基斯坦、罗刹、朝鲜，全是流氓。","date":"2020-01-04","agreeCount":13,"discussionCount":35}