{"type":"article_comment","id":379989,"parentType":"article","parentId":18947,"uid":14986,"contents":"周武王、周公没听姜太公的意见，没把前商余孽杀干净，楚国就是今天的中国。<br>\n楚国人民，自称 “筚路蓝缕”，这就是当时那个版本的 “中国人民是全世界最勤劳的”。可是看看后面几百年的历史，哪里看得出楚人是那种辛勤劳动、反被鸡贼小人们算计的老实人？<br>\n梁国和楚国交界处，很多人种瓜。梁人辛辛苦苦栽培、灌溉，楚人则管都不管。而到了快丰收的时候，梁人的付出换来了回报，而楚人则颗粒无收。于是，楚人便连夜将梁人的瓜田毁了个干净。<br>\n楚国人民，标准的蛮夷，一直就是反智、反文明、反社会、反人类的，一直就是被 “尊王攘夷” 的文明国家打击的目标。人们歧视的从来不是楚人的血缘，而是楚人的文化。就这种自己好吃懒做、却见不得别人好的共产主义德性，谁不讨厌吖？<br>\n<br>\n华夏，用不着谁来 “统一”，更轮不到野蛮的秦楚人士来 “统一”，因为高贵而伟大的正统华夏本来就是 “统一” 的。大家都共同向往 “文明”，敌视 “野蛮”。国与国之间的差异，充其量只能叫 “文明”，而不叫 “文化”。<br>\n秦人、楚人后来的行为，也不是什么 “统一”，而是 “大一统”，是强行把自己国家的被统治者、与其它被征服地区的人统统打包，变成自己国家统治者的奴隶。这只是一部分人在吸另一部分人的血。<br>\n“商鞅变法”，并没有让秦国变得 “国强民富”，那是万恶的江西、湖南、湖北人民瞎编乱造的。当时的秦国，就是一台高速运转的纳粹绞肉机。尽管我们读史，从来只看到人们抱怨秦政如何苛刻、却从没看到秦国爆发大规模的饥民起义，但这恰恰正是秦制的纳粹内核——大家根本活不到挨饿的岁数，就已经被推上战场当炮灰、死在某场掠夺受害国的战争中了。而当这颗雪球越滚越大、吞掉所有文明国家后，它瞬间就会变成失去猎物的猎人。因为原先的被统治者可以通过掠夺战争，在承担巨大风险的同时、也确实有使自己增值的机会，统治者则只需要割被统治者的韭菜就能间接获益；可一旦可被征服的地区全被夷平，这就等于是统治者与被统治者之间的缓冲事物消失，被统治者会失去上进管道，而统治者却仍然还想继续增值、它割韭菜的行为是不会停下来的，那么双方的矛盾就会被摆到台面上、早晚会大爆发。所以纳粹秦国在拿尸山血海堆胜利的过程中，没有亡国；偏偏刚一完成 “统一”，马上就亡国。<br>\n狼王和走狗，都是好吃懒做的，但只要还有更弱的第三方存在，走狗就不会和狼王计较，而会把自己的损失变本加厉转嫁到第三方身上；可如果第三方已经死绝，狼王就只能吃走狗，而走狗不愿被狼王吃，它就不得不去同狼王拼命、没准拼赢了自己还能成为新的狼王。<br>\n秦人不懂这个道理，但楚人懂。所以纳粹秦国搞军国奴隶主义，而建立了汉朝的楚人则号称 “无为而治”——让 “走狗” 随时有机会打着 “爱国” 之类名义去掠夺 “同胞” 中的软柿子，而负责管理秩序的统治者则对此睁一只眼、闭一只眼。以至于汉朝才可以在制度上赤裸裸歧视一切被统治者的前提下，奇迹般地维持了数百年。就像现在，粉红、战螂虽然同样也是韭菜，但暂时还可以通过打着 “爱国” 的名义掠夺 “反贼” 的利益、以北失南补，中国才没乱；如果中共也蠢得像秦国政府一样把粉红与反贼同等看待，粉红就会与政府爆发直接冲突。<br>\n当然，即便如此，原来的秦国故地，仍然还是在靠原关东地区源源不断地输血——抢，本来就是它们的生存方式。但毕竟统治者与被统治者之间得到了新的缓冲。<br>\n正如所谓的 “中华苏维埃”，也是万恶的江西、湖南、湖北人民在吸其它沦陷区的血。它们做大之后，曾经全亚洲最繁荣的东北，不过区区几十年，就被它们变成了穷山恶水。<br>\n早年间，前商贵族建立的宋国，一直就是这种作风，战斗力又不怎么样，还老喜欢出去打别人，但好歹后来还是慢慢变得文明了，以至于这里也能出现孔子、宋襄公这类人物。而同样作为前商余孽的楚国，则一直就是这种状态，不仅不思进取，还以毁灭文明为乐，好不容易有点伍子胥、屈原，还都不得好死。这就是为什么楚国虽然从今天的瑙鲁这么大点地方，迅速滚雪球滚成毛子国一样的傻大傻大的怪物，但内部却从来就没稳定过。如果楚国是沙俄，后来的汉朝就是苏联——野蛮的纳粹秦国的那一套，其实统统都是从更加反人类的共产楚国身上学的，并且还没学到家。<br>\n所以，“统一” 与 “大一统”，不是一回事。“统一” 是文明的圣贤干的；而 “大一统” 则是野蛮的兽王干的。<br>\n<br>\n在先秦，楚人一边反文明，一边又要山寨文明世界。周朝有个 “王”，楚人就也想给自己来一个 “王”。正如现在的中华米田共和国一样，模仿文明，然后再来反文明。当年在朝鲜，万恶的江西、湖南、湖北人民也是把联合国军的俘虏抓到一块，召开所谓的 “奥运会” 的。“沐猴而冠”，还真就是江西、湖南、湖北人民罪恶的文化基因。<br>\n可是楚国做大、把所有人都变成 “汉族人” 之后，它就能代表伟大的华夏么？<br>\n万恶的汉朝，能和拥有 “诸子百家” 的周朝是一回事么？<br>\n<br>\n今天，我也不指望中国能马上回到先秦的状态，但最起码也应该隔离江西、湖南、湖北，这片数千年来都在向外边输出共产文化的穷山恶水。中共元老，几乎全是从这儿冒出来的。它们根本用不着去读卡尔马克思的原著，就可以直接是共产主义者。<br>\n如果这能实现，久而久之，华夏就会恢复到往日的繁荣；而江西、湖南、湖北必定还会和现在中共的体制没两样。到那时，大家就能看出来，究竟是谁，祸害了我们几千年。<br>\n<br>\n李鸿章取缔科举，也不是一蹴而就的，那也得是先靠两者并存、再慢慢过渡的。<br>\n今天我们反中共、反汉族文化(实际就是楚文化)，也没法一步到位。想要反 “支性”，先得把这个打击范围缩小、恢复到先秦时代全民歧视楚人的状态下，一点点改造。否则，就仍然还会陷入推翻一个专制政府、然后建立一个更专制的政府的死循环里。<br>\n<br>\n你今天能从中共、中国人身上看到的一切令你不顺眼的行为，统统都能从楚人身上找到一模一样的。","date":"2020-05-16","agreeCount":3,"discussionCount":0}