{"type":"article_comment","id":199742,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第三章 极易施行的打工行为</center><br>\n<br>\n一滴眼泪沿着少年的面颊滑落。<br>\n<br>\n已经不想回到那个家——天童家了。<br>\n<br>\n新的双亲，和就在一周前得到大量的哥哥和一个妹妹。少年完全没有自信和他们和解，生活下去。<br>\n<br>\n但是，或许已经无所谓了。一旦这么想，对死的恐惧不可思议地变得淡薄。<br>\n<br>\n还是小孩子的自己也知道。这个国家已经玩完了。<br>\n<br>\n百分之八十以上的国土被gastrea<br>\n<br>\n侵略。据说绝大部分的海陆空自卫队都遭受到可以称作是毁灭性的打击。被杀害的人的数量多得让人难以置信。<br>\n<br>\n现在在这里死掉，痛苦肯定更加少。<br>\n<br>\n但——。少年使劲用手抓地面。<br>\n<br>\n但是，如果现在自己能熬过去，就花上剩下的人生，去寻找父亲和母亲吧。那堆炭不可能是双亲。坚定他们绝对还活着寻找他们直到天涯海角吧。<br>\n<br>\n突然一阵如同远雷般长长的咆哮响彻周围。路上的行人停下脚步不知所以。最先察觉到事态的男人爬上教会附属的钟楼使尽全力敲打撞钟。<br>\n<br>\n少年顺着仰望天空的视线，之间一个巨大的黑影飞越对面山脉的棱线。就在全部人认识到那是一只长有巨大翅膀的生物的瞬间，帐篷内顿时陷入狂乱之中。<br>\n<br>\n人们一边大声呼喊相互推搡，一边踩过脚底的老婆婆和孩子，全不人都想尽可能远地远离那个生物，开始乱跑。<br>\n<br>\n少年意识朦胧盯着天空，往抱着膝盖的双手注入力气。由于空腹和脱水症状的缘故，他连一步都走不动。<br>\n<br>\n数秒之后，从山的彼方又飞来一个影子。这次飞来的是一块机械。<br>\n<br>\n那是自卫队的支援战斗机——<br>\n<br>\n伴随着猛烈的引擎声追击的战斗机和想要逃脱的巨大生物就像在起舞一般在空中描绘出杂技般的轨道。在不久前，这副光景只可能在电视当中。<br>\n<br>\n很快抓准机会，后方的战机将空对空导弹分离开来。点火之后的Sparrow空对空导弹在空中准确击中想要翻身的巨大生物的侧腹部，在空中绽放出一朵火焰的花朵。<br>\n<br>\n见到失去了一边翅膀在空中发出很长一声悲鸣的巨大生物，停下脚步的群众发出欢声。<br>\n<br>\n但那在下一个瞬间就化作悲鸣。<br>\n<br>\n“往这边来了！”<br>\n<br>\n落下的巨大生物改变坠落的轨迹，很快就占据了少年的全部视野。生物连续发出数倍于刚才的悲鸣和怒号。少年已经听不到除叫声以外的声音了。<br>\n<br>\n巨大生物擦过地面，马上引起剧烈的震动使得地面大幅摇晃，群众一边发出悲鸣一边连锁地倒下。<br>\n<br>\n奇怪生物尝试模仿在跑道着陆的飞机的轨道，但巨大的身体所带来的冲击没那么容易抵消。<br>\n<br>\n巨大生物伴随着破坏性的巨大响声将许多的建筑物和临时帐篷扫平，朝着这边硬着陆。<br>\n<br>\n想到将要被压扁，少年紧紧地闭上眼睛。<br>\n<br>\n破碎音和惊叫响彻周围，巨大的石子和土块砸在脸上。<br>\n<br>\n之后只传来让人呛不过气来的泥土味，以及并非來自少年的剧烈喘息声。<br>\n<br>\n——我还活着。<br>\n<br>\n微微张开眼睛一看，弥漫的尘土中，巨大生物的脸就在就在眼前——伸直手臂就能触摸到位置。<br>\n<br>\n“gas……trea……”<br>\n<br>\n少年不自觉地念道。<br>\n<br>\n怪物全长大概十四米，看似巨大远古恐龙的泛红翅膀也许是鸟类的翅膀。但那双突出的半圆形眼睛颜色深红，就像晶体一样闪闪发光。那恐怕和蜻蜓的复眼一样。<br>\n<br>\n鸟和昆虫的复合因子。<br>\n<br>\n大量的黑血从尖锐的鸟喙流出来，痛苦地膨胀起来的胸廓之中发出红光。<br>\n<br>\n多亏了这家伙……不对，就是因为这家伙。<br>\n<br>\n仿佛在回应少年的憎恶一样，gastrea也使出全身力气，挺起上半身。大量的血流到地面。怪物大大地张开鸟喙，向少年的眼睛和鼻尖发出尖叫。<br>\n<br>\n夹杂着血的唾液溅到少年的颜面，带有野兽臭味的风压吹乱少年的头发。少年全身颤抖，喉咙差点发出悲鸣。<br>\n<br>\n心想要被杀掉了，少年蜷缩起身子。<br>\n<br>\n就在那个时候，<br>\n<br>\n少年的手腕被暴力地拉开，千钧一发之际从gastrea锐利的鸟喙下逃脱。<br>\n<br>\n“诶……你是刚才那个给我水的人？”<br>\n<br>\n“嗯？莲太郎，是他救了你吗？”<br>\n<br>\n已年届六十却有着格斗家一般壮实的体格，和让人仰视的身高。<br>\n<br>\n他就是少年寄住的天童家当家，天童菊之丞。他此刻正站在那个给自己一瓶水的少年身后，询问自己。<br>\n<br>\n他是来找我的吗？来到这种地方？<br>\n<br>\n少年张皇失措对那位救了自己的少年道一声谢。而晚一步到达的机动部队离远围住奄奄一息的gastrea举起步枪。<br>\n<br>\n天童菊之丞看也不看少年一眼对他说。<br>\n<br>\n“不想死的话就活下去，莲太郎！”<br>\n<br>\n伴随着队长的信号，大量的空弹夹在空中飞舞，刺耳的射击声在天空回响。<br>\n<br>\n当射击停止，天童菊之丞带走了莲太郎和那个救下莲太郎的少年，并且让那个少年成为自己家的佣人。<br>\n<br>\n两个月之后，日本对国民宣布事实上的败北宣言，关闭各地的“monolith”（monolith:巨大的石碑）采取自动防御的态势。<br>\n<br>\n紧接着日本，世界列强各国作为“暂时性措施”关闭monolith。<br>\n<br>\n日本的大半国土被侵略，出现了大量的死者和数十倍于死者的失踪者。<br>\n<br>\n就这样，2020年，人类败给了gastrea。<br>\n<br>\n——自那之后，已过十年。","date":"2020-01-17","agreeCount":0,"discussionCount":0}