{"type":"article_comment","id":199867,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第七章 天童民间警备公司 之其 4</center><br>\n<br>\n“多田岛警部，请立即下令让周边的市民避难，并且将周围封锁起来。他应该还没走远。我们也去外面找找。等到大范围暴发之后，那可就不是降级就能了结的事呀。”<br>\n<br>\n仿佛在在觉醒和半觉醒之间漂浮的感觉。让人感到舒心，就在自觉到的同时就突然间消失了。<br>\n<br>\n回过神来，自己停下在夕阳余晖中闲逛的脚步。<br>\n<br>\n望向左边，又望向右边。为什么自己会在这种地方闲逛呢？<br>\n<br>\n虽然这里离自家蛮远，但似曾相识的远景可以看出，这里是东京区域的一个地区不会有错。虽然说不准这里是哪里，但依稀记得周围的景色。<br>\n<br>\n男人诧异是否自己之前喝酒喝得神志不清，但思路明晰，也没有失去平衡感。身体里只留有若干倦怠感。<br>\n<br>\n他缓缓摇了摇头。<br>\n<br>\n自己叫什么名字？当然是叫冈岛纯明。和这个名字已经相交四十五年，没那么容易忘得掉。<br>\n<br>\n直到这里还清楚记得。那么自己为什么会在这里呢？左思右想也完全没有头绪。<br>\n<br>\n没有梦游的迹象。这附近都是住宅，并没有亲密的朋友住在这附近。因此自己应该不可能会来到这附近。<br>\n<br>\n还是说自己出来溜达，凭着惯性向前走，走着走着就来到这个地方了？<br>\n<br>\n男人将惯性这个词语在脑海里反复说了几次后，便不自觉地笑了出来。<br>\n<br>\n自从就职的公司倒闭以来，自己一直到现在都像是靠着惯性活过来的。对一个劲往下掉的存款余额感到厌倦，于是就想通过打麻将扑克来填补损失，但这正是一切错误的根源。沉迷的热情减退，能够客观地看待自己是多么愚蠢的时候，自己已经交了高得吓人的学费了。<br>\n<br>\nGastrea战争之后，纯明曾经用蔑视的眼光看待那些失去生存目的，缓慢自杀的人们，只不过现在的纯明正是自己过去所蔑视的人。<br>\n<br>\n一输钱就去喝闷酒发酒疯的纯明，再怎么说也算不上是个优秀的父亲。现在自己好不容易能够维持正常思考，那都是出于终于连买醉的钱都用尽了，这种更加无可救药的理由。<br>\n<br>\n房子被扣押，在狭小的公寓里从早到晚发呆。由于不参加社会活动的焦虑，他时而会被让人想大声呐喊出来的虚无感所击垮。<br>\n<br>\n纯明在电线杆旁边的自动贩卖机买了一瓶运动饮料，喝了一口。也许是味道太淡，一点也尝不出味道。<br>\n<br>\n转眼间就将500毫升给喝干了，但口渴的感觉反而更加严重了。<br>\n<br>\n“我到底为什么会在这种地方——”<br>\n<br>\n“莲•太•郎•你•这•个•薄•情•郎——”<br>\n<br>\n就在那时有人在高声大喊，吓了纯明一跳。只见一个少女拖着长长的影子从正面朝这里走来。她年龄大概在十岁左右，身穿时髦的方格花纹内衬的外套，加上短裙和厚底的高筒皮靴。左右微微摇晃的双马尾上别着略大的发夹。<br>\n<br>\n“可恶，没想到他竟会撂下身为未婚妻的妾身一个人跑了……”两人擦肩而过的时候，纯明总觉得听到了危险的声音。<br>\n<br>\n女孩儿似乎被别人抛下了，但她没有察觉到纯明的存在就这么走了过去。纯明心想她或许是住这附近的人，就从后面叫她。<br>\n<br>\n“小姑娘，我想问一下路。”<br>\n<br>\n这一问连纯明自己都觉得可疑过头了。果不其然抬起头的少女吓了一跳，突然一跃退到后方。<br>\n<br>\n“请，请你等一等，我不是可疑的人。我叫冈岛纯明，我大概就住在这附近，但是不知道回家的路。”<br>\n<br>\n少女眼也不眨地盯着这边。纯明思考着该再说些什么解开误会才好，而少女则是露出一副不知是想通了还是感到困惑的表情。<br>\n<br>\n“您不知，自己发生什么事了吗？”<br>\n<br>\n“你说什么？”<br>\n<br>\n“妾身帮不了您。当然世上任何人都不行。请问……您最后有什么要嘱咐的吗？您也有亲人朋友不是吗？”<br>\n<br>\n“你到底，在说什么呢。”<br>\n<br>\n“这种事，妾身也不想说。但是莲太郎说过告知本人是义务所以得遵守，所以妾身才老老实实地说出来的。”<br>\n<br>\n说不到一块去。妾身？您？<br>\n<br>\n身高只到纯明胸口的少女，抬起带有怜悯之情的眼望着这边。<br>\n<br>\n“您果然没有察觉到呀。那么您看看自己的样子。只不过以免陷入混乱，要慢慢地看哦。那样的话您就明白妾身所说的话了。”<br>\n<br>\n被少女所散发出的不可思议的达观，和那种气氛所压倒，纯明望向自己的身体。<br>\n<br>\n“什么呀，这是……”<br>\n<br>\n腹部染成一片鲜红。不，不仅是腹部。被撕裂到肩膀和喉咙处的巨大伤口，现在依然在源源不断流出鲜血。滴到地上的鲜血在纯明站立的柏油路上化作一片水洼。<br>\n<br>\n战战兢兢地用手触摸腹部，传来一阵滑溜恶心的手感。<br>\n<br>\n为什么一直没有察觉到呢，再说了，为什么连痛觉都没有呢。自己这是怎么了。<br>\n<br>\n这个时候，纯明的视野仿佛天旋地转般一黑，回过神来纯明已经摔倒在地。<br>\n<br>\n“我想起来了……没错，我变得身无分文，然后……”<br>\n<br>\n在纯明参与过的数之不尽的面试中，时而被人投以否定人格的话语，时而也会感到让人咬牙切齿的悔恨。<br>\n<br>\n过了一段时候，纯明受聘做太阳电池模块的配电板清扫员。虽然是一份辛苦活，但某种程度上收入得到了保障，只要生活安定下来，也许就能把妻子和孩子叫回来了。<br>\n<br>\n现在还只是梦话，当前的目标是先重整生活。就在他领悟到自己还有事可做的瞬间，纯明的身体就被岩浆般的热炽兴奋所鼓舞。<br>\n<br>\n至少听一听她们的声音——想到这里，纯明便走到公寓的阳台上给妻子的娘家拨打电话。<br>\n<br>\n在聽着对方接通之前响起的数次等待音期间，突然抬头向上一望，这或许是纯明最大的不幸。<br>\n<br>\n有人类大小的巨大生物贴在公寓四楼的墙壁上。而对方趁纯明察觉到自身的瞬间，闪烁着鲜血般鲜红的双眼跳了下来。<br>\n<br>\n“快要被那只gastrea杀死时，我拼命逃跑，然后就逃到这里来了。”<br>\n<br>\n“您被感染源gastrea输入了体液了。”<br>\n<br>\n少女用压抑着感情的声音说。<br>\n<br>\n纯明望向附在肩膀靠近手臂附近的两个牙齿印。<br>\n<br>\n“啊！”<br>\n<br>\n自己的喉咙发出了绝望的声音。<br>\n<br>\n回想起在战时看过无数次的电视内容。试验用的白老鼠在被投放了gastrea病毒的几分钟之后，就转化成可怕的异形並发出了如初生婴儿般的叫声，吓破了观众的胆。<br>\n<br>\n被少女指出后，纯明感到小腿附近发痒，身体发热并且感到一股要从内部膨胀的压迫感。<br>\n<br>\n就在现在这个瞬间，纯明体内的DNA信息正在被超高速地改写吧。<br>\n<br>\n回过神来，纯明泪流不止。<br>\n<br>\n“那么，你是民警？”<br>\n<br>\n“嗯，妾身是‘Initiator’，叫蓝原延珠。已经十岁了。是一位优秀的淑女了。”<br>\n<br>\n纯明本想露出笑脸，但脸却在丑陋地抽搐。身体已经不受自己控制了。<br>\n<br>\n“有件事想拜托你。你能不能替我向妻子和孩子道个歉——告诉她们，从前真是抱歉了。”<br>\n<br>\n“知道了……”<br>\n<br>\n那是纯明最后所看到的世界。<br>\n<br>\n他一下子就突破了能够保有人类外形的临界点。<br>\n<br>\n他的手脚以常识上难以想象的速度收缩，马上又像冲破身体般蹦出漆黑细长的脚。<br>\n<br>\n毛绒绒的八只脚，接着从头部的部分长出四对鲜红发光的单眼。腹部就像球一样大大地膨胀起来，从嘴角长出油亮的两根牙。黄黑斑纹的体色，给予人生理上强烈的厌恶感。那是一只巨大的蜘蛛。","date":"2020-01-17","agreeCount":0,"discussionCount":0}