{"type":"article_comment","id":200692,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第十四章 天童民间警备公司 之其 11</center><br>\n<br>\n“这需要专家的意见。我这就去请教一下‘医生’。”<br>\n<br>\n“我也试着去不露声色地刺探一下同行的口风。里见，剩下的感染源也要由我们来狩猎哦，要尽可能地快。”<br>\n<br>\n“我知道了。”<br>\n<br>\n木更合上迷人的眼睫毛，慢慢地喝了口茶。莲太郎侧着眼，静静地用尊敬的视线注视着自己的社长。不论如何，她都清楚知道必须将人命放在第一位。<br>\n<br>\n不知莲太郎心事的木更关了电脑合上之后，合起双手伸了个懒腰，传来了清脆的骨头声。撑起水手服的丰满胸部映入眼帘，莲太郎慌忙移开视线。<br>\n<br>\n“嗯，这么一说，小延珠呢？”<br>\n<br>\n“诶，啊，她说犯困，就先回家了。你也要回家的话我送你一段路。”<br>\n<br>\n“不好意思，今天要进行血液透析，所以得去一趟医院。”<br>\n<br>\n“啊，也对。”<br>\n<br>\n她啜一口开始变冷的茶，然后望了一眼事务所。莲太郎也追着她的视线。<br>\n<br>\n询问委托人用的接待区，正对着目前唯一的社员莲太郎和延珠使用的廉价办公桌。有时会在这里留宿，所以门帘里面有间能够做饭的小厨房。<br>\n<br>\n这里又破又小，到了冬天非常寒冷。再怎么奉承地说也算不上是舒适，但奇怪的是自己并不讨厌这里。<br>\n<br>\n“自你成为Promoter ，与小延珠相遇之后，已经过了一年了。”<br>\n<br>\n“这‘才’第一年。我和你都不过是在达成目的的途中。”<br>\n<br>\n木更歪着小脑袋露出微笑。<br>\n<br>\n“里见，你和小延珠相遇之后真的有了转变。你现在经常会露出笑容，也会做饭了。和以前的里见简直判若两人。”<br>\n<br>\n“没那么回事啦。”<br>\n<br>\n“我说里见，你现在的目的是什么？”<br>\n<br>\n“诶？”<br>\n<br>\n心脏突然猛地跳一下。<br>\n<br>\n“寻找小延珠的父母？里见，你已经放下了你爸爸和妈妈的事情了吗？里见，你小时候常说，爸爸和妈妈一定还活着，一定要找到他们。但最近没听你说起了，你到现在都还是那么想的吗？”<br>\n<br>\n她既不是在生气，也不是在责备，她只是注视着莲太郎而已。但莲太郎忍受不住，摇了摇头。<br>\n<br>\n“这和你没—关—系。”<br>\n<br>\n莲太郎自以为已经尽可能地故作平静，但听起来还是有咬牙切齿般的险恶感。<br>\n<br>\n“你真是烦人啊，我已经看开了，因为我的父母肯定已经死了。”<br>\n<br>\n可恶，说得太过了——心里这么想着，莲太郎挪动着苦恼的脚步沉重地走在夜路上。<br>\n<br>\n离开公司的途中，二楼夜店的大姐姐说：“下次要来光顾哦。”，对自己抛了个媚眼，而下到一楼的时候，基佬吧的平头络腮胡子，筋骨强壮的大哥哥说：“你是最棒的同志，下次要来光顾哟。”，然后对自己抛了个媚眼（虽然不太清楚，但“同志”这词据说是基佬用语。），离开大楼没走多远，撞到黑帮放高利贷的大哥对自己打招呼：“哦莲太郎小哥，今天真够热的呢。”，但莲太郎只能心不在焉地回答他们。<br>\n<br>\n一提到自己童年的往事，情绪就有些难以控制，但莲太郎本不想因为那种事而对他人乱发脾气。<br>\n<br>\n莲太郎双手插进裤袋，将脑袋仰到极限，眺望繁星点点的夜空。<br>\n<br>\n没办法，明天再以不让她得意忘形的程度道个歉吧。<br>\n<br>\n莲太郎的目的地是勾田公立大学附属大学医院。莲太郎还未曾见过旁边的研究楼熄灯。<br>\n<br>\n囊括从计算机类到农业学科的勾田大学占地面积十分广阔，让莲太郎所在的勾田高中看起来就像是盆景一样。<br>\n<br>\n大学病院就建立在主校舍旁边的300米处。<br>\n<br>\n莲太郎已经和接待处的人混熟了。弥漫着消毒药水气味的大学病院的正面玄关虽然大门敞开，但和穿着学生服——由于没钱所以这也兼作私服和工作服——的莲太郎擦肩而过的人们都一律回以不快的表情。<br>\n<br>\n怎么了，有意见吗。莲太郎心中虽然这么想，但姑且还是回以注目礼然后走过。<br>\n<br>\n莲太郎朝北面前进，行人的数量骤然变少。在走廊尽头的地面上突然出现了一个切割成四方形的洞穴。乍看像一个陷阱，但仔细一瞧，可以发现洞穴连接着一段相当陡的阶梯。<br>\n<br>\n如果被告知有个怪人在这所大学病院里面擅自增设了太平间，并且在那里和尸体一起生活，不知情的人会做出何种表情呢。莲太郎一边走下阶梯，一边考虑着这种事情。感觉到阴风阵阵绝不仅是温度下降的缘故。<br>\n<br>\n或许是打算驱赶闲人，门上雕刻着夸张的恶魔雕像。推开门，里面飘荡着一股浓烈的薄荷系芳香剂味道。内部虽然昏暗但出奇地开阔。地面铺满了绿色的瓷砖，总给人种手术室的感觉让人毛骨悚然，但仔细一看可以看到内衣、便当盒、还有写满了不知道是德语还是什么东西的黑板，总体上看飘荡着些许生活气息。<br>\n<br>\n而关键的是这个空间的主人的身影在哪儿都找不着。<br>\n<br>\n“医生，你在哪儿呀。”<br>\n<br>\n“在这儿。”<br>\n<br>\n莲太郎回头望向传来声音的方向，接着大吃一惊。<br>\n<br>\n深陷的发黑眼窝和身高180以上的结实裸体。剃得光亮的头部上血淋淋地残留着被取出皮肤的伤痕。这是一具莲太郎完全不认识的男人的尸体。<br>\n<br>\n“呜哦！”<br>\n<br>\n不论怎么看，声音都是从这个男人传出的，但尸体又不可能说话。莲太郎对这种鬼故事有些害怕。<br>\n<br>\n“啪。”伴随着这么一声，莲太郎所熟悉的身披白衣的女性从尸体后面冒了出来。松了口气的莲太郎差点瘫坐在地上。<br>\n<br>\n“别吓唬我啊，医生。”<br>\n<br>\n“莲太郎同学，欢迎来到地狱。”<br>\n<br>\n女人装模作样地夸张地摊开双手。她在便服的紧身裙上披着一件长得拖地的白衣。<br>\n<br>\n皮肤病态般苍白。存在感也稀薄，有点像幽灵。常年不洗澡，留长的刘海将眼睛的一半给遮盖住了，但细看之下却是一个绝色美人。<br>\n<br>\n她叫室户堇。是这个法医学教室的室长兼gastrea 的研究者。<br>\n<br>\n她同时也是这个昏暗地下室的女王，而且是个重度的家里蹲。放着她不管的话，只要储备粮食不断，她就会窝在这里。<br>\n<br>\n“这个男人是谁呀？”<br>\n<br>\n“他是查理。他的真名我忘了。他是我的恋人。”<br>\n<br>\n“之前不是一个苏珊的女性吗？”<br>\n<br>\n“非常遗憾，她已经不在了。现在换成是他。尸体很好哦，又不会说废话。能够理解我的心情的，只有他们。”<br>\n<br>\n说完，她怜爱地用脸去蹭了蹭经过防腐处理的尸体。<br>\n<br>\n虽说已经懒得管她了，但莲太郎还是一边擦着手臂一边厌恶地望着她那样子。<br>\n<br>\n因为她非常厌恶和人接触，所以在学校内受到明显的排斥。“这世上只有死人和将要死的人”是她的座右铭。<br>\n<br>\n赶紧把事办完然后赶紧离开吧。莲太郎正打算开口，但堇抢在他前头。<br>\n<br>\n“你刚才打到的阶段①的gastrea 已经被运到我的实验室了哦。你就不能更漂亮地打倒它吗？真是弱爆了。不客气地问一句，你为什么还没自杀？你在这世上已经没有任何希望了不是吗？”<br>\n<br>\n莲太郎叹了口气。这个美人虽然缺点多多，却受政府嘱托进行gastrea的解剖、研究。虽然绝对看不出来，但她的IQ似乎也很高，据说曾经是学会的宠儿。<br>\n<br>\n“顺带问一句，你还没吃晚饭吧。”<br>\n<br>\n“啥？”<br>\n<br>\n“我是说晚饭。”<br>\n<br>\n“还没……”<br>\n<br>\n“那就尝尝我的独创料理吧。”<br>\n<br>\n她站起来将微波炉里面的碟子拿出来，再把保鲜膜撕开。乍看像是纯白的稀饭，但呈半固体状像是燕麦片。用勺子舀起一勺，还会发出应该形容为粘不拉几的拟音。甚至能闻到一股馊味。这到底是什么玩意呀。<br>\n<br>\n莲太郎故作镇定但豆大的汗珠从他脸上喷涌而出。<br>\n<br>\n“医生……你知道《黑客帝国》里的名叫‘Geroggu’的食物吗？”<br>\n<br>\n“知道，那个看起来很好吃呢。《Guri and Gura》 里的烙饼、拉普达面包（注：模仿《天空之城》里出现过的面包制作的料理的俗称。）、Geroggu 这三个可以说是二次元国度里我最想品尝的食物前三名。”<br>\n<br>\n“里面混了个奇怪的东西吧。”<br>\n<br>\n“嗯？等等，就算电视画面是平面的，但因为《黑客帝国》是真人电影所以应该归到三次元吧？你觉得呢？”<br>\n<br>\n“对、对了。聊聊工作的事吧。”<br>\n<br>\n“赶紧吃。你不吃的话我一句话也不会说。”<br>\n<br>\n“你、你是说真的吗……”<br>\n<br>\n莲太郎望着昏暗的天花板，然后绝望地望着Geroggu。简直就像是在嘲笑莲太郎一样，料理的表面冒出了一个气泡。<br>\n<br>\n莲太郎高呼了一声“完蛋了”，然后将料理送进嘴里。<br>\n<br>\n料理出于意料地美味！<br>\n<br>\n——并没有出现这种梦一般的结局。下一个瞬间，在莲太郎的口腔内，穿刺口腔一般的痛楚和对味觉的摧残开始了。<br>\n<br>\n“咕哦哦哦，喉咙好痒！”<br>\n<br>\n“怎么样，好吃吗？”<br>\n<br>\n“我看起来像是觉得好吃吗……”<br>\n<br>\n堇用拇指和食指构造出相机的取景框，眼睛望着里面，发出“嗯……”的低吟。<br>\n<br>\n“如果我是摄影家，就将这幅照片命名为《苦闷——地狱与炼狱的夹缝——》”","date":"2020-01-18","agreeCount":0,"discussionCount":0}