{"type":"article_comment","id":200702,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第十五章 天童民间警备公司 之其 12</center><br>\n<br>\n“不仅甜得掉渣，而且酸得让人恶心。这到底是什么玩意呀？”<br>\n<br>\n“这个嘛，虽然快溶化了，但这原来是甜甜圈。是从尸体的胃里面弄出来的。”<br>\n<br>\n莲太郎捂着嘴巴。<br>\n<br>\n“洗手池在那边。”<br>\n<br>\n“呜哦，嘠哈……这不是证物吗！”<br>\n<br>\n“事件已经结束了。我问负责的刑警能不能吃，他二话不说就同意了。”<br>\n<br>\n“那绝对是骗人的！”<br>\n<br>\n“你真是一个对小事斤斤计较的男人呢。”<br>\n<br>\n“才不是呢！一点也没有！这不是小事！”<br>\n<br>\n“哦对了。难得这间美丽的地下墓室集齐了三个人。不如像三国志那样来个桃园三结义吧。‘我们不求同年同月同日生，但愿同年同月同日死。’——啊，只不过查理已经死掉了。呼、呼呼呼呼。”<br>\n<br>\n怎么办，我超想回家。<br>\n<br>\n“如果分配角色的话，查理就是关羽、你是刘备而我是张飞吧。喂喂，这一脸苦逼相的刘备真悲催。感觉不到半点人望呀。角色太不相称了。”<br>\n<br>\n“只爱尸体的张飞就没有问题吗？”<br>\n<br>\n感到全身充满了疲劳感，莲太郎耷拉下肩膀。堇一边大笑一边做笔记。<br>\n<br>\n“进入正题。你想听一下被你打倒的那只生物的解剖结果吗？”<br>\n<br>\n“医生，我想感染源——大概同样是蜘蛛型。但完全没有接到目击报告和歼灭报告。这样下去会有更多的人牺牲。我想尽早歼灭它。如果它躲藏起来的话，你觉得会躲在什么地方呢？”<br>\n<br>\n“这个嘛。”<br>\n<br>\n堇一边交叉双腿，一边转动屁股下的椅子玩了起来。<br>\n<br>\n“有可能打开沙井盖逃到地下去了。接着再把沙井盖盖好。”<br>\n<br>\n莲太郎皱起眉毛。<br>\n<br>\n“用蜘蛛的脚吗？”<br>\n<br>\n“它的脚不是比人类粗多了嘛，操作起来反而更加简单了。”<br>\n<br>\n“那教科书上所写的‘gastrea 没有智能，他们是只依靠与生俱来的本能行动的下等生物又是怎么回事？”<br>\n<br>\n堇一副受不了莲太郎的样子摇了摇脑袋，然后摊开双手。<br>\n<br>\n“gastrea没有智能这种说法不知道为何在日本成为了定论，但这几乎已经证明是错误的了。现在欧美那边，gastrea智能论才是定论。”<br>\n<br>\n“我也是那么想的……只不过，地下潜伏说大方向虽然是对的，但大概还是搞错了。最近下水道设施内也设有带夜视修正的监视摄像机了。如果它如医生所说，逃到地下去的话会被那里的机器拍摄到的。”<br>\n<br>\n“哦，日本什么时候变成这样了？果然呀，呆在这里的话就与世隔绝了。嗯，这次的感染者的DNA是被改写成跳蛛的吗？说起来你对全部生物都很熟悉呀。”<br>\n<br>\n莲太郎挠了挠头，略微低下脑袋念道。<br>\n<br>\n“我本来就对自然科学，动物行动学略知一二。我从前很喜欢法布尔的《昆虫记》，于是就对那方面也……”<br>\n<br>\n“哈哈，我懂。你就是那种没朋友于是就望着小虫子度日的人吧？用水泡蚁窝然后沉浸在喜悦当中，嘴上还说着‘给我在水里泡着吧。这是诺亚的大洪水啊。感受一下神的愤怒吧。”<br>\n<br>\n“你那是在模仿我吗？不要凭猜测就在那儿乱说！”<br>\n<br>\n堇将手肘靠在扶手上，再将下巴搭在上面微笑道。<br>\n<br>\n“只不过你也真够窝囊。就凭那种阴暗的兴趣，木更是不会看上你的哦。如果对木更有意的话，霸王硬上弓将她据为己有就好啦。”<br>\n<br>\n莲太郎皱起眉头，心里搞不明白为什么会扯到这里。<br>\n<br>\n“医生你不知道吗？木更小姐尽得‘天童式拔刀术’的真传呀。只会‘天童式战斗术’初段的我会被她干掉的。只不过她的肾脏恶化之后只能活动很短时间，之后就转做文职工作了。”<br>\n<br>\n小的时候，木更会袒护被天童家里的其他兄长欺负的莲太郎，还把吃不掉的牛排送给舜生，但莲太郎无法接受从那个时候起到现在一直被她使唤。<br>\n<br>\n现在，自己已经强大到能够保护她了，更不用说还有舜生这个比木更还强大不知多少倍的朋友……<br>\n<br>\n“呵，也罢，说回正事，你知道跳蛛的特征吗？”<br>\n<br>\n“特征是体色。还有通过跳跃来捕获猎物这点也很有名。”<br>\n<br>\n堇从微波炉中又取出了一份自己食用的Geroggu ，不慌不忙地将勺子插进去，然后舀起放进嘴巴。真恶心。<br>\n<br>\n“没错。但你知道吗，通过惊人的跳跃力飞扑到目标身上的跳蛛，其体型虽然变成人类大小，但并不会像原来一样发挥出数十倍的跳跃力哦。”<br>\n<br>\n“欸，啊……是吗？”<br>\n<br>\n“喂喂，你能不能醒目一点呀。据说如果将跳蚤的弹跳力换算成人类大小的话，可以去到东京铁塔的高度。只不过话又说回来，如果跳蚤的身体变得那么巨大，别说弹跳了连自己的身体也支撑不起来，皮肤呼吸也没法顺利进行。同理，我们非常清楚，只要是基于重力法则和比例尺的原理的话，这种生物就不可能存在。但——gastrea 病毒将一切都颠覆了。”<br>\n<br>\n白衣女性露出了神秘的微笑，卖了个关子。<br>\n<br>\n莲太郎无声地催促她。这与其说是昆虫学不如说是物理学的范畴。莲太郎这个门外汉完全没有插嘴的余地。<br>\n<br>\n“变化成gastrea 的时候，根据其大小，被强化过的皮肤硬度和身体机能都会有所提升。因此gastrea体型越大越坚硬，而且力量也越强韧。重新设计生物的gastrea 病毒正是威胁。原理和逆转录酶病毒的逆转录非常相似，但gastrea 病毒不只是复制自己，而是在分析过宿主的遗传因子特性之后，将其改造成最合适的形状。问题是它的速度。Gastrea 病毒改写DNA的侵蚀速度，可以说比地球上一切生物都要异常。就连道金斯（注：克林顿•理查德•道金斯 英国演化生物学家、动物行为学家和科普作家，他同时也是当代最著名、最直言不讳的无神论者和演化论拥护者之一。）看到了也会站着失禁吧。就算你告诉我那是地球外生物我也会相信。而体内侵蚀率一旦超过50%，就无法保持人形。宿主将经由形象崩坏这一过程变成gastrea 。也有一些个体在这一过程中创造出了原本不可能获得的特殊能力。这就是所谓的突然变异所带来的进化跳跃。”<br>\n<br>\n回过神来堇已经将碟子里的东西一扫而空。这个人的味觉到底是怎么了。<br>\n<br>\n“虽然绕了一大圈，但我想还未被发现的感染源有可能也获得了某种特殊的能力。”<br>\n<br>\n“没被发现，那也就是说它获得了类似于光学迷彩之类的能力？”<br>\n<br>\n“也有更加单纯地，类似于变色龙的拟态伪装。如果真的具有扭曲光线的能力的话，明天东京区域就会因疫症大规模爆发而毁灭哦。”<br>\n<br>\n“没事。我和延珠——Promoter和Initiator正是为了防止这种事情的发生而存在的。”<br>\n<br>\n“小延珠呀……”<br>\n<br>\n“什么？”<br>\n<br>\n“我有时会觉得‘被诅咒的孩子’非常恐怖。尤其是得知了她们的出身之后。十年前，gastrea开始在世界范围内出现。几乎在同一时期，简直就像与之相对抗似地携带gastrea 病毒抑制因子的胎儿开始出现。最初她们被吹捧成神赐予人类，与gastrea 对抗的孩子，但结果那是大错特错。”<br>\n<br>\n堇就像在做梦一样眯起眼睛，遥望远方。<br>\n<br>\n“通常人类感染上gastrea 病毒并且异形化只有通过血液感染。也就是说不会通过空气感染。事实上就算从口腔进入，或者是性交也不会感染。这已经在进行了无数次的实验中得到证实了。<br>\n<br>\n但从口腔进入的病毒虽然不会令人感染，但并不会立即死亡，如果碰巧是从孕妇的口腔进入的话，在这种情况下孕妇有时会产下体内积蓄了病毒毒性的胎儿。‘被诅咒的孩子’刚出生的时候虽然眼睛赤红，但外形毫无疑问是人类。也就是说，她们虽然感染了gastrea病毒，但感染的速度非常缓慢。一下子被注入大量病毒进血液的一般感染者在极短的时间内就无法保持人类的外形。考虑到这一点，许多年都不发生变异这件事本身是具有威胁性的。这实在是非常有意思。你看，我可是省略各种专业词汇解释给你听了哦。就算是愚钝的你也该弄明白其中的要点了吧？”<br>\n<br>\n“真希望你平时也能这么做……”<br>\n<br>\n莲太郎虽然嘴巴上讽刺她，但多亏了她，莲太郎的思绪已经清晰多了。是拟态伪装吗？不管怎样，这人果然还是很厉害呀。<br>\n<br>\n“那我走咯，医生。”<br>\n<br>\n堇嬉皮笑脸地轻轻挥着手目送莲太郎。<br>\n<br>\n“有空再来，克拉丽丝探员。（注：电影《沉默的羔羊》里的FBI探员。）”<br>\n<br>\n“性别弄反了吧，汉尼拔博士（注：电影《沉默的羔羊》里的变态博士）。”<br>\n<br>\n“啊！莲太郎回来太晚了！”<br>\n<br>\n莲太郎走到可爱的破公寓前，突然二楼浴室的窗户被拉开，延珠伴随着蒸汽从窗框探出半个身子。延珠笑容满面地挥着手欢迎自己回家，这让莲太郎很高兴，但是不论怎么看她都在入浴中，而且还一丝不挂。这点莲太郎难以接受。<br>\n<br>\n“喂，你个笨蛋，被人看见要怎么办！把窗户关上！”<br>\n<br>\n“您放心吧。妾身的身体只属于您！”<br>\n<br>\n“拜托你了，好好听我说！你这样子我很丢人不是吗？”<br>\n<br>\n莲太郎泡上公寓的阶梯，将钥匙插进二楼一角的房间。冲进八个榻榻米大小的单间里，走到更衣室，伴随着淋雨的水声，延珠纤细的身影映入眼帘。虽然身体的曲线还不成熟，但纤细柔和，看起来非常美丽。<br>\n<br>\n虽然一瞬间心跳加速，但察觉到浴室的门上贴了张纸，上面用延珠那狗爬似的字写着“偷看也没有关系哦”这几个字，莲太郎感觉身体突然失去力气，就这样瘫坐在地上。<br>\n<br>\n浴室传来声音。<br>\n<br>\n“真晚。您和木更在干色色的事吗？”<br>\n<br>\n莲太郎摆正姿势，抱起胳膊。<br>\n<br>\n“真啰嗦。她抽我，让我去干活呀。”<br>\n<br>\n“哈哈哈，也是呢，妾身也觉得是这么回事。”<br>\n<br>\n“你这吃闲饭的真过分呀……”<br>\n<br>\n“别说这个了，还没做好饭吗。妾身饿得快要肚皮贴后背了。”<br>\n<br>\n莲太郎一边应答着，一边将延珠脱了一地的衣服收拾起来，将其和自己的脏衣服一起塞入篮子里，然后去到一楼的投币洗衣店。<br>\n<br>\n这里没有其他人，于是乎莲太郎决定使用里面那台最新的也是最好用的那一部洗衣机。<br>\n<br>\n本以为延珠讨厌自己的衣物和莲太郎的一起洗，但没想到她出于“想象莲太郎穿着和妾身内衣一起洗过的衣服，内心小鹿乱撞的样子十分有趣”这种理由，就同意了一起洗。莲太郎心想，加了洗衣剂一起清洗，哪里来的小鹿乱撞呀，但因为一次就能全部洗完，于是莲太郎决定一个人默默地小鹿乱撞。<br>\n<br>\n莲太郎觉得应该不会有人来偷衣服，于是先回到房间，打开冰箱，将包括刚买回来的豆芽等材料放在面前。他琢磨了片刻。<br>\n<br>\n今天就用鸡蛋做鸡蛋汤饭，牛蒡和有点老的萝卜就做用来炒牛蒡丝，豆芽就和剩下的包心菜和在一起炒吧。决定好了之后就好办了。<br>\n<br>\n莲太郎将粉红色的围裙披在学校制服上，以电光火石之势动手做菜。等回过神来的时候，他已经一边搅动筷子一边哼着歌。<br>\n<br>\n有一次时间紧急，于是他让延珠也来做菜，但做出来的菜难吃得叫人反胃，所以莲太郎对天发誓再也不让她进厨房了。堇做出来的料理不仅难吃而且还萦绕着用料不明这一宇宙规模的恐怖感。而木更一旦去做菜，厨房就会爆炸并化作一片火海。<br>\n<br>\n为什么自己身边的女性都完全没有料理的才能呢。就算只有一次也好，莲太郎真想遇到一个弄酱汤比自己弄的还要美味的女性。<br>\n<br>\n一边想着这种事，莲太郎等最后一道的牛蒡丝炒至金黄色，然后关火，将围裙脱下，然后看了看钟。现在是晚上8点。<br>\n<br>\n莲太郎下楼将衣服收回然后回到房间。而泡了很长时间澡的延珠正好从浴室出来。<br>\n<br>\n她望了一眼厨房，像个孩子一样“哦哦”地高呼着，蹦了过去。<br>\n<br>\n“等等，还没到时候。”<br>\n<br>\n延珠露出像要咬人一般的表情回过头来望向莲太郎。<br>\n<br>\n“为什么，回来的时候已经刷过牙了，也洗了手了。”<br>\n<br>\n“不是因为那个。”<br>\n<br>\n“传来的传阅板报也已经准时交给旁边的人了。这次可没有像上一次一样在上面涂鸦哦。”<br>\n<br>\n“不是因为这个。”<br>\n<br>\n“一天只看三个小时的电视。没超时！”<br>\n<br>\n“也不是这个。”<br>\n<br>\n“今天并不是轮到妾身倒垃圾呀。”<br>\n<br>\n“不是呀延珠，拜托你了，给我察觉到呀。”<br>\n<br>\n忍耐不住的小脑袋大声地发出呻吟。<br>\n<br>\n“行了，把饭拿来。您是想饿死妾身吗？”<br>\n<br>\n接着延珠或许是察觉到了什么，满脸通红，眼珠向上偷看莲太郎。<br>\n<br>\n“莫非您是想通过空腹感让妾身欲火焚身，委婉地对妾身提出奥特曼大战小怪兽的要求吗？”<br>\n<br>\n莲太郎按着延珠双肩。<br>\n<br>\n“行了，你先给我把内裤穿上。然后再说其他的。”<br>\n<br>\n“我吃饱了。”<br>\n<br>\n“吃饱了！”<br>\n<br>\n莲太郎放下筷子行了一礼，被莲太郎好好教导过的延珠也学着莲太郎行了一礼。<br>\n<br>\n“莲太郎做的饭菜真好吃。为什么能用那么普通的材料做出这么美味的东西呢？就像魔法师一样神奇。”<br>\n<br>\n换上便装的延珠脸上放光似的望着莲太郎。莲太郎心想，她真是个夸张的家伙，然后露出苦笑。但被人表扬了感觉并不坏。<br>\n<br>\n“嗯，对呀，凡事都要讲求创意和窍门哦，华生。”<br>\n<br>\n“谁呀那是？比起那个，妾身也能在短时间内像莲太郎一样完全学会做菜吗？”<br>\n<br>\n“欸，那个嘛大概可以吧……早晚能学会的吧。”<br>\n<br>\n莲太郎望向远方回答道。<br>\n<br>\n“不论是谁都会有一个长处的。”<br>\n<br>\n“这句话是多余的。”<br>\n<br>\n莲太郎轻轻地戳了延珠的脑袋一下，而延珠则笑着伸出了舌头。<br>\n<br>\n就在那时，莲太郎发现延珠旁边有个纸皮箱的小包裹。<br>\n<br>\n“延珠……你旁边那个是什么？”<br>\n<br>\n“这是新的笔记本电脑。刚刚送到的。”<br>\n<br>\n“这多少钱……”<br>\n<br>\n“我找到了一家便宜的店，18万就买到了最新型号。”<br>\n<br>\n“十、十八万……”<br>\n<br>\n莲太郎站着感到一阵眩晕，用双手撑着桌子。<br>\n<br>\n延珠也是天童民间警备公司的社员，所以她从木更那儿拿到以小孩子的零花钱来说的话多过头的薪水。不顾省吃俭用的莲太郎一个劲地购买高额商品的延珠是莲太郎胃痛的根源。<br>\n<br>\n或许是看到莲太郎眼馋的表情弄明白了什么，延珠露出了不像是一个小孩的笑容。<br>\n<br>\n“想要钱的话妾身随时都会借给您哦。”<br>\n<br>\n“你，你这只恶魔。都是因为你我才……”<br>\n<br>\n曾经有一次穷困潦倒到差点被赶出公寓，莲太郎一把眼泪一把鼻涕地向延珠借了钱将滞纳的房租给交了。但第二天延珠就将这事添油加醋地到处宣扬，于是乎莲太郎就从周围的人那儿得到了“靠十岁大的女儿养着的萝莉控混蛋”这露骨的绰号（延珠也对公寓的居民吹嘘了）。自那以后莲太郎就拼上老命，用自己的薪水维持生计。<br>\n<br>\n把脏的餐具拿到厨房后，莲太郎无意中看了眼时钟然后察觉到什么。他从梳妆台的抽屉里取出无针的压力式注射器，并用手指教弹了弹。<br>\n<br>\n“延珠，是时候注射了。”<br>\n<br>\n“呃，已经到时间了吗？”<br>\n<br>\n莲太郎催促她伸出手腕。讨厌注射的延珠不情愿地伸出手腕，浑身僵硬紧紧闭上眼睛。莲太郎苦笑着推动活塞。<br>\n<br>\n她纤细的身体一颤。澄澈浅蓝的药液被吸进了她那如同小树枝一般纤细柔软的手腕里。<br>\n<br>\n按照规定Initiator必须每天注射一次侵蚀抑制剂。如果偷懒不注射的话，以百分比显示出来的体内侵蚀率就会上升，最终将变成gastrea。<br>\n<br>\n她们的出生很特殊。大部分的母亲从自己的腹中产下带有gastrea因子的红眼孩子就会陷入半疯狂的状态。<br>\n<br>\n曾经有一段时期，孕妇在河里产下孩子然后在当场将孩子泡进河水里溺死的杀子案件猖獗。去到河里游玩就会看到从上流飘流下来的婴儿尸体。莲太郎也曾见到过一次，那在小孩子的心里种下了难以言状的虚无感。<br>\n<br>\n莲太郎不知不觉地凝视着闭上眼睛忍受疼痛的延珠的脸出了神。<br>\n<br>\n爱笑、爱生气、爱哭的延珠。<br>\n<br>\n为了让她表现出如此多种感情莲太郎整整花了一年的时间。<br>\n<br>\n莲太郎回想到一年前和她初相识的事，内心感到一阵刺痛。<br>\n<br>\n通过国际Initiator监督机构（IISO）介绍到这里来的时候，延珠那双由于敌对心理和对人的不信任感而变得自暴自弃的眼神让莲太郎不知所措。<br>\n<br>\n但莲太郎觉得现在这个露出笑容的延珠有些老成过头了，但莲太郎喜欢这样的延珠。当然，莲太郎是把她当作一个年龄相差很远的妹妹——说得夸张一点，就像自己的女儿一样来喜欢。<br>\n<br>\n“延珠，已经打完咯。”<br>\n<br>\n她慢慢张开湿润的眼睛，玫瑰色富有光泽的嘴唇就像痉挛一样微微颤动。莲太郎不知为何感到一股内疚，慌忙低下头。<br>\n<br>\n“莲太郎，您怎么了？”<br>\n<br>\n“什、什么事也没有！”<br>\n<br>\n莲太郎虽然绝对不会说出口，但延珠最近变得非常漂亮。如果说木更是个阴沉的美人，那延珠的外貌就是与她处在相对的位置上吧。<br>\n<br>\n见到那样的延珠洗完澡赤身裸体地晃来晃去,莲太郎也有些不好意思，但她却一点也没想改正的样子。还不如说——<br>\n<br>\n“好了，每天的惯例也结束了。晚饭也吃完了。满足了食欲之后就只剩下一件事要做了。”<br>\n<br>\n延珠一瞬间害羞地低下头将双手张开，一副要将莲太郎拥入怀里的样子露出了微笑。<br>\n<br>\n“嗯，晚安。”<br>\n<br>\n莲太郎拉了两次电灯的拉绳，然后盖上被子躺下。不一会儿，莲太郎的头顶遭遇到让头盖骨嘎吱作响的一击。<br>\n<br>\n“咕啊啊啊啊啊啊！”<br>\n<br>\n“竟然无视妾身，这像什么话！淑女主动要求的时候，绅士要做的就是默默地顺从。”<br>\n<br>\n“开什么玩笑，你这个十岁小孩哪里是什么淑女呀，梦话等睡着了再说。”<br>\n<br>\n“那我问您。妾身的哪里不是淑女了！”","date":"2020-01-18","agreeCount":0,"discussionCount":0}