{"type":"article_comment","id":202173,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第十六章 天童民间警备公司 之其 13</center><br>\n<br>\n延珠用力地挺起胸膛。<br>\n<br>\n“哼，第一，淑女是谦虚谨慎而又深思熟虑的。而且你的胸部是飞机场。”<br>\n<br>\n“啥！”<br>\n<br>\n她握紧双拳，满脸通红气得直哆嗦。<br>\n<br>\n“以后会变大的。”<br>\n<br>\n“延珠，人最重要的是要想得开。”<br>\n<br>\n“是木更不对。是木更偷走了妾身胸部的成长量。”<br>\n<br>\n“木更小姐才没有那种像妖怪一样的奇怪能力！从儿时开始就和她一起洗澡的我可以打包票。”<br>\n<br>\n说完之后，莲太郎被自己过于变态的发言吓了一跳。<br>\n<br>\n“咕啊啊！早知道就不买什么电脑了，应该将那钱用作将来做丰胸手术的资金的。”<br>\n<br>\n莲太郎总觉得，还是个小学生就在考虑隆胸手术的小孩有些讨嫌。而延珠则是重整态势。<br>\n<br>\n“然而！妾身听说这世上也有很多像莲太郎这种无法和成年女性谈恋爱的怪人。莲太郎最喜欢‘大哥哥，请给予延珠爱的亲亲’这样的台词对吧？堇已经告诉我了，您这个变态。”<br>\n<br>\n莲太郎感到头疼，按着太阳穴。<br>\n<br>\n“拜托你了，不要诱我走上邪道。只不过你老是说出那种话，到底是在哪里学来的。”<br>\n<br>\n延珠不可一世地挺起胸膛。<br>\n<br>\n“我之前问过舜生。”<br>\n<br>\n“那家伙是个坏蛋！”<br>\n<br>\n“行了，您就从了妾身吧。今天就从了！妾身会接受您所有的变态欲望的！”<br>\n<br>\n不仅说别人是萝莉控，还擅自将别人断定是变态性欲者，而且还反复地蹦蹦跳跳，影响到楼下。被吵醒的楼下住户气得开始用竹矛捅天花板，事态愈发混乱。<br>\n<br>\n莲太郎十分苦恼。如果没有这坏毛病的话，她这孩子还是蛮可爱的。<br>\n<br>\n莲太郎侧着脑袋望着时钟，心想今晚到底几点才能睡觉，然后叹了口气。<br>\n<br>\n延珠双颊通红，严肃地望着莲太郎。<br>\n<br>\n“够了，妾身要脱衣服！”<br>\n<br>\n“不•许•脱！”<br>\n<br>\n忍受着窗外叽叽喳喳的麻雀，莲太郎瞥了一眼映照在镜子里面没有干劲的少年。半睁开的眼睛微微颤动，附近长了一圈熊猫眼，总觉得这与其说是苦逼脸还不如说是一张恶人的脸。莲太郎拉正了和黑西服无异的制服领子，系上了领带。他总觉得脖子周围痒痒的。<br>\n<br>\n莲太郎打从内心的不想上学。<br>\n<br>\n打开了的电视上正在播放今日的运势。金牛座的金钱运一如既往是最低的。而且今天连健康运也非常糟糕。希望别被它说中了。<br>\n<br>\n莲太郎提起发出笛子般尖锐鸣响的水壶，往放入了即溶咖啡粉的杯子里倒水，立即涌起一股芳香的早晨味道。莲太郎闭上眼睛用鼻子深深地吸了一口气。<br>\n<br>\n就在那时，玄关的门被人粗暴地打开。一大早就情绪高涨的延珠大喊着“莲太郎，房东大婶将自行车借给咱们了哟！”，从外面冲了进来。<br>\n<br>\n昨天莲太郎走得匆忙，将自行车遗弃在了事件现场附近，所以非常遗憾，只要有了这个就不用迟到了。请假的借口是越来越少了。只不过莲太郎和学生会长之间立下了契约，他甚至不能无故旷课。<br>\n<br>\n莲太郎喝了口咖啡，用遥控器物色有意思的频道。正当他想关闭电源的那一瞬间，记者大吼了一声“请看！”，因此莲太郎和延珠都不自觉地将视线注视在电视机的画面上。<br>\n<br>\n由于兴奋而紧紧握住麦克风的年轻记者正站立在东京区域第一区的圣居。看到这显眼的道路和修剪整齐的树木，不论是谁都会马上明白是那个地方。<br>\n<br>\n就在这时画面被切换，一名纯白的少女出现在了阳台上。<br>\n<br>\n身穿多层如同和纸般轻薄纯白的布料，头部披着同款样式的面纱与婚纱相似。那简直就像披上了大量白雪的服装一样。<br>\n<br>\n她的皮肤自不用说，就连头发也是白色的。<br>\n<br>\n“圣天子大人……”<br>\n<br>\n莲太郎的喉咙发出了失了魂似的声音。<br>\n<br>\n十年前，日本在事实上被划分成五个区域。而她，则是其中一个区域，东京区域的统治者。<br>\n<br>\n她是在前任圣天子逝世之后新继位的第三代圣天子。这个少女以超凡脱俗的美貌以及绝非虚有其表的干练所获得的支持，就算与尽是女中豪杰的前任、以及前前任圣天子相比都是压倒性的。<br>\n<br>\n“莲太郎，您看那个。”<br>\n<br>\n延珠所指的，是站在露出微笑的圣天子身旁，年过七旬表情严肃的男人。他脊梁直挺，身段高挑，身穿和服裙裤，光看他的外形就算说他是护卫官也说得通。<br>\n<br>\n“切，是老头子呀。”<br>\n<br>\n天童菊之丞，是负责给予圣天子支持的圣天子付补辅佐官。由于圣天子是世袭制，所以在战败后的东京区域，所谓的辅佐官就是政治家的最高权力位置。让天童成为天童的存在正是这个老人。<br>\n<br>\n记者一脸兴奋地说着些什么，然而莲太郎把那当成耳边风，心不在焉地嘟哝道。<br>\n<br>\n“人类还未曾有人实现过没有统治阶级的统治形态呢。”<br>\n<br>\n“哦，是吗？话说时间上没问题吗？”<br>\n<br>\n“嗯？啊啊！”<br>\n<br>\n电视画面右上方的时针所指示的时刻让莲太郎吓了一跳。<br>\n<br>\n对不过是个学生，普通的民警的莲太郎来说，政治与他无缘。而且他原本就不喜欢带有权力者之名的人们。莲太郎关了电视，催促延珠出门。<br>\n<br>\n“出发前进！”<br>\n<br>\n延珠搂着莲太郎的腰，坐在后架上伸出双脚，精神抖擞地大喊。这是她称之为“罗马假日坐姿”的姿势。<br>\n<br>\n从房东大婶那儿借来的老旧自行车破烂不堪。一用力握住，没有上油的刹车部分就会发出刺耳的声音。而且轮辐锈迹斑斑，一踩起来铁锈就淅淅沥沥地往下掉。这古董让人怀疑它到底在储物室呆了几年。<br>\n<br>\n但一旦开始踏动脚踏板，这种感觉立马就烟消云散了。<br>\n<br>\n莲太郎鼓足干劲踏动脚踏板，穿过早晨宜人的新鲜空气。而延珠则是时而对落在车后的学生和西装男性快活地打招呼。<br>\n<br>\n抬头仰望，远方的monolith在阳光下闪耀。<br>\n<br>\n穿过在露珠的装扮下闪闪发光的树，照射在地上的阳光就像万花筒一样闪现出千姿百态的形状。<br>\n<br>\n莲太郎感到很不可思议。<br>\n<br>\n十年前，由于gastrea的侵略，物质文明走到了毁灭的边缘，不尽其数的人被杀害，或是转变成gastrea的姿态。那个时候，人们脸上挂着的，只有绝望和无处宣泄的仇恨。自那之后不过十年。<br>\n<br>\n莲太郎闭上眼睛，深深地吸了一口春天的气息，听到远处传来的东京都电车发车的鸣笛声，他感到有种东西从胸口的深处涌了上来。<br>\n<br>\n就在完全进入安妮公主角色的延珠大喊着“罗马！无疑是罗马！”这蹩脚台词的时候，已经看得到延珠所属的勾田小学了。<br>\n<br>\n“好，那妾身就去刻苦学习了。虽说是片刻的分离，但妾身不在的时候可不要哭泣哦。”<br>\n<br>\n延珠在校门口倏地把手伸直严肃地对莲太郎说道。而莲太郎则是望了眼与这相隔两栋楼的勾田高中，纳闷地叹了口气。<br>\n<br>\n“喂，延珠，不过是分开行动几个小时而已，用得着说得这么夸张吗？”<br>\n<br>\n“妾身就是想二十四小时都不会和您分开。莲太郎，要不您转入妾身的班级吧？您的脑子也没那么好使不是吗？趁这个机会从小学重新学一遍吧。”<br>\n<br>\n“你还真是突然间说出不得了的话呢。麻烦你照顾一下我的自尊心呀。”<br>\n<br>\n“那您就一直留级直到六年后妾身升入高中二年级吧。这是最后的让步了。这下您没怨言了吧。”<br>\n<br>\n“二十三岁的高中生从各种方面来说都很糟糕不是吗。”<br>\n<br>\n“妾身不觉得。”<br>\n<br>\n“但是我觉得呀。再说了，留级那么多年的话会被赶出学校的。”<br>\n<br>\n“呜！妾身想和莲太郎做同~班~同~学！”<br>\n<br>\n看到周围的女学生窃笑着走过，莲太郎脸颊发热，感到非常尴尬。<br>\n<br>\n“我、我知道了。话说回来，延珠你在学校里——”<br>\n<br>\n也许是察觉到莲太郎接着要说的话，延珠轻轻地点了点头，没让他继续说下去。<br>\n<br>\n“——妾身明白。妾身在班上会尽最大的努力，决不让妾身是‘被诅咒的孩子’这件事被别人知道。”<br>\n<br>\n只有在说这种事情的时候，延珠才会露出无神冰冷的眼神。莲太郎感到过意不去于是移开视线。<br>\n<br>\n“是嘛……那就好……对不起。”<br>\n<br>\n“啊—小延珠，早上好。”<br>\n<br>\n一旁传来了开朗的声音。只见那是一个与延珠年纪相近，头发微卷的少女。<br>\n<br>\n“早上好，小舞。见您如此健朗，这真是太好了。”<br>\n<br>\n“你的说法方式还是这么奇怪。对了，昨天的‘天诛少女’你看了吗？”<br>\n<br>\n“当然看了。不知是敌还是友的天诛BLACK的那种虚无感果然很棒呀。”<br>\n<br>\n她们俩恐怕是同班同学吧。她们一聊起电视动画的话题就不再望莲太郎一眼了。延珠的注意力一下子就被夺走了，而莲太郎则被赶到了蚊帐之外，可是看到她们俩相互交谈的样子，莲太郎的表情就自然而然地露出了微笑。<br>\n<br>\n一瞬间对她的学校生活感到担忧的自己仿佛像个傻瓜一样。<br>\n<br>\n“那么延珠，我要走咯。”<br>\n<br>\n在她应答之前莲太郎就转过身跨上自行车。就这样骑到相隔两栋楼的勾田高中，把自行车停在停车场，就在他锁上U型锁的时候，最后一遍铃声响了起来。<br>\n<br>\n莲太郎啧了下舌。这下迟到了。<br>\n<br>\n他无精打采地仰望校舍，半认真地想着要不要打道回府呢，然后将书包搭在背上，曲着背慢条斯理地走进校舍里面。今天又将开始无聊的一天。<br>\n<br>\n睡过了国语课，数学课的时候被叫到三次但莲太郎全都无视了，老师也不再搭理了。一到休息时间，担当班委的像个小动物似的女孩战战兢兢地来催促莲太郎递交就差他一人没交的调查表，但被莲太郎当成透明人，少女便哭丧着脸回去了。装出一副监护人模样爱管闲事的女孩对莲太郎斥责道：“你刚刚有点过分耶！”但莲太郎照样无视，少女撂下一句“竟敢愚弄我！”，然后就回到那群女孩子身边。之后从那边传来了“那家伙到底有没有干劲呀？他是来学校干嘛的？”这样的话。<br>\n<br>\n莲太郎打着哈欠，从窗户望向远处的monolith。<br>\n<br>\n几乎在第四节课结束的同时，收在怀里的手机发出了震动。<br>\n<br>\n莲太郎心想到底是谁在这种时候打电话来，一边揉着倦怠的眼睛一边望向副显示屏。<br>\n<br>\n一看对方的名字莲太郎就感到厌烦，又等它响了十次但对方依然没有挂断。莲太郎败给了震个不停的手机，按下了通话键。<br>\n<br>\n“这种时候打电话来有什么事呀——社长。”<br>\n<br>\n“非工作时间请不要叫我社长。只不过，我是因为有工作上的事才给你打电话的。”<br>\n<br>\n从听筒传来木更那如铃声一般澄澈的声音。<br>\n<br>\n“是想说昨天的事吗？”<br>\n<br>\n“没错，详情在车上说，你先和我一起去防卫省一趟。舜生也在我旁边。”<br>\n<br>\n“啥？”<br>\n<br>\n是自己听错了吗，防卫省就是负责日本国防的那个——<br>\n<br>\n“喂、喂你在说什么呢？”<br>\n<br>\n“看窗外。”<br>\n<br>\n莲太郎猫着腰，按照对方所说走到窗边。见到一辆黑色的林肯轿车停在校门口，莲太郎不禁吸了口气。<br>\n<br>\n“切，知道了，我这就过去”<br>\n<br>\n“笨蛋。已经晚了，我已经在你身后了。”<br>\n<br>\n“呃……喂！”<br>\n<br>\n莲太郎不禁狼狈地大叫了一声，整个人往后仰。只见一个突然出现在面前的话会对心脏不太好的美人和舜生正站在莲太郎的身后。班上的人也对这两个突然出现的他校学生感到不知所措。<br>\n<br>\n“来，咱们走。”<br>\n<br>\n“但、但课程要怎么办？”<br>\n<br>\n木更双手叉腰，从下方死死地盯着莲太郎。<br>\n<br>\n“我也是从美和女子学院逃了出来呀。上课和工作，哪个更重要？这个月是多亏了哪位我们的收入才为零？正是里•见•同•学你这个窝囊废！”<br>\n<br>\n莲太郎将视线从木更移到舜生。<br>\n<br>\n“我觉得我喜欢工作喜欢得要死了……”<br>\n<br>\n“很好，那就过来吧。”<br>\n<br>\n莲太郎瞅准这机会本想对昨天那件事道歉的，但完全错过了时机。<br>\n<br>\n心想也罢，莲太郎蜷缩起肩膀，和舜生跟在趾高气昂地走着的木更两步之后。<br>\n<br>\n和木更擦肩而过的学生无一例外都停下脚步，微微张开嘴巴回头望。<br>\n<br>\n“那是美和女院的制服吧？”“不是吧—美和女院就是圣天子大人在籍的那间美和女院？”“那是有钱人家的大小姐入读的吧，哇那个漂亮的人是谁呀。”“绝对、绝对不可能！”“我说，跟在她后面走那两个是啥？”“天知道，是仆人什么的吧？”<br>\n<br>\n——是和你同班的男同学呀！至少记住我的脸呀！<br>\n<br>\n莲太郎跟在木更身后，心中这样吐槽道。<br>\n<br>\n走出校门之后，木更装出一副要钻入林肯的样子，然后转过身，飒爽地从车旁走过。<br>\n<br>\n“喂，你这个冒牌大小姐……”<br>\n<br>\n“里见同学你知道吗？林肯这东西只要打个电话就能叫来哦。”<br>\n<br>\n“那你为什么不乘坐……”<br>\n<br>\n“那不就得付钱了嘛。”<br>\n<br>\n“你是打恶作剧电话呀。”<br>\n<br>\n“没事儿。我有捏着鼻子报上假姓名。”<br>\n<br>\n“不不，问题不在那里呀——”<br>\n<br>\n“咦，里见同学你看，是流浪的吉娃娃犬。”<br>\n<br>\n“听我说话呀！”<br>\n<br>\n木更跑了过去和小狗嬉戏起来。木更蹲下来摸它的头，流浪的吉娃娃犬就去舔木更的手。而木更似乎感到很痒似的笑了出来。<br>\n<br>\n看到她那张侧脸的瞬间，莲太郎的心怦怦直跳。<br>\n<br>\n“里见同学，你身上有没有带着能当成饲料的东西？”<br>\n<br>\n“啊，诶？嗯，我有带着哦。我家的院子里经常有流浪狗过来，于是延珠就很喜欢给他们喂食。”<br>\n<br>\n“喏。”说着，莲太郎从屁股的口袋里取出了一袋牛肉干递给木更。<br>\n<br>\n木更的肚子立马唱起了“空城计”。木更直勾勾地盯着牛肉干看了一会儿。<br>\n<br>\n她突然猛地从莲太郎的手中将那抢了过来，转过身子，接着竟狼吞虎咽地开吃。<br>\n<br>\n莲太郎微微地张开嘴巴一动不动。<br>\n<br>\n被抢走饲料的吉娃娃浑身哆嗦，抬起眼睛，眼内泛起了泪光，真是可怜。<br>\n<br>\n不久木更就面红耳赤地把头转向这边。<br>\n<br>\n“怎么了！你们有意见吗？”<br>\n<br>\n“木更小姐，那可是给小狗的呀……”<br>\n<br>\n“我上辈子就是小狗！”<br>\n<br>\n她已经开始语无伦次了。<br>\n<br>\n“木更小姐，手手。”<br>\n<br>\n木更用杀人般的眼神瞪着莲太郎。接着咬住下嘴唇，满脸通红将自己的手放在莲太郎的手掌上，不高兴地把脸扭向一旁。<br>\n<br>\n既然感到那么屈辱，她到底为何要伸出手来呢？<br>\n<br>\n“转圈圈。”<br>\n<br>\n木更转了一圈。<br>\n<br>\n好像变得有趣起来了。<br>\n<br>\n“小鸡鸡。”<br>\n<br>\n“变态！”<br>\n<br>\n“你还会这种特技吗？”<br>\n<br>\n“变态的是里见同学呀！”<br>\n<br>\n“先别开玩笑了，木更小姐，你的生活就那么艰苦吗？”<br>\n<br>\n木更不好意思地低下头，掏出并打开了破破烂烂的蛙嘴式钱包。<br>\n<br>\n莲太郎瞅了里面一眼，不禁想用双手捂住眼睛。真没想到她潦倒到这个地步呀。<br>\n<br>\n“我说木更小姐……不要特意出高额学费去上大小姐的学校，去上普通的公立高中不就好了吗？”<br>\n<br>\n“去美和女院上学是我身为天童家的人最后的自尊心。有什么关系呢。那些都是将我不多的资金用到股票和外汇上所挣来的钱。”<br>\n<br>\n“但是木更小姐，你不是很讨厌别人管你叫‘天童’的吗？”<br>\n<br>\n“别人怎么看我那是另一码事。”<br>\n<br>\n“确实是另一码事。就凭钱包里的那点钱，你打算怎么去到防卫省呢？”<br>\n<br>\n木更露出了非常惹人怜爱的笑容。<br>\n<br>\n“里见同学，你前天去ATM机取过钱对吧。”<br>\n<br>\n莲太郎撇过脸。<br>\n<br>\n社长要忽悠钱了！<br>\n<br>\n“里见同学，你前天去ATM机取过钱对吧。”<br>\n<br>\n“是……吗？”<br>\n<br>\n“里见同学工作勤劳，又强力。真可靠。”<br>\n<br>\n“好像有人说过，我‘窝囊废’‘弱爆’‘笨蛋’。”<br>\n<br>\n“那么久之前的事，我早忘了。”<br>\n<br>\n“不是吧……这可是昨天的事呀。”<br>\n<br>\n“那么久的事，我早忘了。”<br>\n<br>\n“用经费。”<br>\n<br>\n“我下辈子会还你的。”<br>\n<br>\n因为社长就这副德行，莲太郎才感到郁闷。他深深地叹了口气。<br>\n<br>\n“知道了，我知道了！唉，那就赶紧出发吧。”<br>\n<br>\n莲太郎正想往前走，木更却抓住他制服的袖子低下头。莲太郎看她这样就感到不耐烦。<br>\n<br>\n“还有事吗？”<br>\n<br>\n“请问……里见同学，你还有牛肉干吗……”<br>\n<br>\n结果莲太郎身上剩余的两根牛肉干也被木更给抢走，当场吃掉了。<br>\n<br>\n而那只流浪的吉娃娃狗，用一副遭到背叛的表情仰望着木更。<br>\n<br>\n“虽然已经晚了，但不叫上延珠没问题吗？”<br>\n<br>\n列车响起了发车的鸣笛声，车门伴随着噗嗤这让人感到舒爽的一声关闭上了。莲太郎所乘坐的车辆除了他们三人就没有其他人的身影。<br>\n<br>\n木更将头发拢起来露出了颈脖，侧眼望向莲太郎。<br>\n<br>\n“又不会发生战斗。我们要谈的反而是让小延珠犯困的话题。”<br>\n<br>\n“啊，原来如此。”<br>\n<br>\n莲太郎点点头。也就是说他们要询问上次的事件吗。那为什么仅凭往常的报告书就不行呢。<br>\n<br>\n“我也没有被详细地告知，总而言之就是让我们过去。我讨厌那些干部。因为他们总是一本正经地对守护着东京区域的民警们说什么，‘有工作给你们做就很不错了’这种话。”<br>\n<br>\n“那这次的事，拒绝掉不就好啦。”<br>\n<br>\n木更瞥了眼莲太郎的脸，然后意味深长地耸了耸肩。<br>\n<br>\n“怎么可能。像我们这种弱小的公司，对方只要暗示不给我们工作，我们就唯有遵从他们的指示。”<br>\n<br>\n莲太郎叹了口气。<br>\n<br>\n“‘民间’警备公司，却要看政府的脸色……”<br>\n<br>\n“他们很是嫉妒哦。Initiator的能力在理论上没有极限。因为最强级别的Initiator强大得像舜生据说可以孤身一人左右世界的军事平衡。所以政府希望将全部的民警都放在自己的手下管理。”<br>\n<br>\n“真是自私……等等，那我们这会儿在某种意义上说，不就是去闯入敌阵吗？”<br>\n<br>\n木更合上长长的眼睫毛微微摇了摇头。<br>\n<br>\n“真是的，你现在才察觉到吗？所以我才让里见同学你来当我的保镖。我只能依靠里见同学你们了，所以你要打醒十二分精神哦。”<br>\n<br>\n莲太郎的脑海里无数次回想起最后那句话，一股感慨逐渐涌上心头。<br>\n<br>\n就在那个时候，一股缓缓施加在莲太郎的肩膀上的柔软重量吓了他一跳。将头靠在他肩膀上的不是别人正是木更。她那沉重的眼皮疲惫的颤动着。<br>\n<br>\n“不好意思……我有点犯困。肩膀，借我一下。吃完东西总是这个样子。在学校又不能睡……”<br>\n<br>\n“不能睡？你又怎么了？”<br>\n<br>\n“我……可是天童哦。是大家的楷模。所以不能在大家面前失态。”<br>\n<br>\n她已经到了极限。合上双眼的她浑身松弛了下来，重量一下子压在了莲太郎的肩膀上。她似乎真的睡着了。<br>\n<br>\n咚咚、咚咚，列车伴随着轻快的节奏向前飞驰。车窗外射进来的阳光改变着阴影，映照出木更的表情。<br>\n<br>\n以免吵醒她，莲太郎细心地一点一点地歪过脑袋，视线落到了平常出于客气绝对无法直视的胸前。<br>\n<br>\n纤弱的肩膀，大大露出的脖子以及在其之下美丽的锁骨线条。撑起水手服柔软的隆起就在触手可及的极近距离处上下起伏。<br>\n<br>\n眼睛、鼻子以及木更端正的面容、嘴唇还有长发。既非香水也不是洗发水的甘甜气味让莲太郎感到一丝陶醉。每当她那柔和的气息触拂过脖子，莲太郎就感到一阵酥麻感。<br>\n<br>\n莲太郎直率地感到，她非常的漂亮。<br>\n<br>\n“里见……同学？”<br>\n<br>\n莲太郎差点会开口回答了，但他发现那是她在说梦话。但在下一个瞬间，木更痛苦地说出来的话，让莲太郎十分地痛心。<br>\n<br>\n“里见同……帮我……复仇……杀死……天童……”<br>\n<br>\n“是……”<br>\n<br>\n木更皱起眉头，蜷缩起身子微微颤动起来。<br>\n<br>\n“爸……妈妈……不要死……里见……救我……”<br>\n<br>\n莲太郎把手绕过木更的肩膀，就这样无言地紧紧搂着她。","date":"2020-01-20","agreeCount":0,"discussionCount":0}