{"type":"article_comment","id":202174,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第十七章 天童民间警备公司 之其 14</center><br>\n<br>\n午后的办公楼冷冷清清。<br>\n<br>\n莲太郎三人在入口报上姓名之后，就被带到办公楼里面，坐上洁净的升降机快速上升。<br>\n<br>\n在写有第一会议室的房间前，带路的职员作了一揖就离去了。<br>\n<br>\n为木更打开房门后，莲太郎不禁发出感叹。房间宽广到无法从狭小的门所联想到。房间中央放置着细长的椭圆形桌子，内部的墙面上镶嵌着一台巨大的EL显示面板。<br>\n<br>\n问题是里面的人。<br>\n<br>\n“木更小姐，这是……”<br>\n<br>\n“虽然我也料到不止我一个人被叫来，但实在没想到有这么多同行被叫来呀。”<br>\n<br>\n身穿做工精良的西服，恐怕是民警社长级别的人们已经在制定的位置就坐了，他们身后跟着些一看就知道是专门从事战斗工作的大汉。他们的手上都拿着绽放出黑色金属光泽的varanium合金制作的武器。毫无疑问他们和莲太郎一样，都是Promoter。可以见到，他们的身边站着几个和延珠年纪相仿的Initiator。<br>\n<br>\n这会儿，这里到底将发生什么事情。<br>\n<br>\n就在莲太郎踏入房间的瞬间，坐满在里面的人们的闲聊戛然而止。带有杀气的视线扎在三人身上。<br>\n<br>\n“喂喂，最近的民警的质量到底是怎么了。连小孩都开始玩民警过家家了吗。你们是不是搞错房间了？如果是社会课的参观学习的话就给我安静地滚出去！”<br>\n<br>\nPromoter中的一人故意大声地嚷嚷着，朝这边走来。<br>\n<br>\n隔着身上的背心也能清楚地感觉到他那具有威压感，如同铁板一样的胸膛。他长有一头如同燃烧着一般倒竖的头发，嘴上系着一条带有骷髅模样的面巾。一双吊眉梢的三白眼打量着这边。<br>\n<br>\n他身上带有一把应该是叫做Buster Sword的，重达十公斤以上厚实长大的巨剑。当然，由于是varanium制成，所以剑身呈黑色。这把巨剑，纤细的莲太郎连挥舞它都十分困难。光看他轻而易举地操纵着这把刀，就知道他非等闲之辈。<br>\n<br>\n莲太郎鼓起勇气像是要保护木更似地走上前去，但他的这下举动似乎让男人非常的不爽。<br>\n<br>\n“啊？”<br>\n<br>\n“你是谁呀，有事的话就先报上名来。”<br>\n<br>\n“什么叫‘你是谁呀，有事的话就先报上名来’呀你这个小毛头。一看就知道你很弱。”<br>\n<br>\n“民警的实力又不是凭外表来定的。”<br>\n<br>\n“你说‘民警的实力又不是凭外表来定的’？你真让人火大呀，好想砍你呀，我真的好像砍死你呀。”<br>\n<br>\n男人粘稠的目光让莲太郎的脚开始哆嗦，冒出豆大的汗珠。可恶，这种地痞流氓似的家伙为什么会在这里呀。<br>\n<br>\n真不希望在这种地方发生纠纷。就在莲太郎心想这到底是哪家民警的社员呀，四处张望的时候，他的脸前突然出现了一个额头，静静地停在那里。下一个瞬间，莲太郎向后跳了起来。<br>\n<br>\n对于这突如其来袭向颜面的头槌，莲太郎所感受到的不是惊讶。他知道是舜生发动能力挡住了这个头槌。<br>\n<br>\n“傻——逼，你激动个什么劲呀。那是在打招呼。”<br>\n<br>\n周围响起了对莲太郎的嘲笑声。<br>\n<br>\n——这个混蛋！<br>\n<br>\n“里见同学，不要理这种人。请不要忘记我们来这里的目的。”<br>\n<br>\n“喂，你这臭婊子，刚刚说啥来着！”<br>\n<br>\n“竟然侮辱木更小姐。”<br>\n<br>\n舜生召唤出替身走上前去，一掌将那个男人按在了地板上。<br>\n<br>\n“将监你给我住手。”<br>\n<br>\n桌子旁边坐着的其中一个看似是他雇主的人制止了那个男人。有些惊讶地看向舜生。<br>\n<br>\n“喂，没你这样的吧三岛先生！”<br>\n<br>\n“你给我节制一点。在这栋建筑物里引发流血事件的话麻烦的可是我们呐。无法服从我的话就立刻从这里滚出去。”<br>\n<br>\n被叫做将监的男人像是在思量着什么似的，一瞬间陷入了令人难受的沉默当中。他恶狠狠地瞥了一眼舜生，说了声“好的”便退了下去。<br>\n<br>\n莲太郎放松了下来，深深地叹了口气。<br>\n<br>\n然而这次轮到那那个男人的雇主伸开双臂朝这里走过来。那是一个三十来岁一副精英模样的男人。身穿一套克里斯汀•迪奥设计的西服，长着一张知性的脸。<br>\n<br>\n“那位小哥，真的是对不起。那家伙太急性子了。”<br>\n<br>\n“你连自家的狗都没调教好呀……”<br>\n<br>\n男人对莲太郎的恶言面不改色。<br>\n<br>\n“哎呀哎呀，真是抱歉。”<br>\n<br>\n“哼，算了，反正我已经习惯了。”<br>\n<br>\n这并非虚言。在民警的社员里有谨遵自己的哲学战斗的人，但作为想找地方撒野的人和犯罪者的藏身之处，其中也包含了许多流氓。这是不争的事实。<br>\n<br>\n男人转而面向木更。<br>\n<br>\n“您真是漂亮。初次见面。”<br>\n<br>\n“哦，你真会说话。”<br>\n<br>\n男人又转而面向舜生。<br>\n<br>\n“您虽然年轻，力气倒是很大呢。”<br>\n<br>\n“哦”<br>\n<br>\n男人看都不看这边一眼。虽然身着高级西装泰然自若，但总感觉有种神经质的气氛。<br>\n<br>\n木更露出社交用的微笑在适当的地方终止了谈话，便匆匆坐到了高背的椅子上。<br>\n<br>\n“我们是末席呀。”<br>\n<br>\n“没办法。因为在实绩上，我们是最低的。”<br>\n<br>\n仔细一看，场上的人，全都是散发出干练气氛的大公司。<br>\n<br>\n“那为什么弱小的我们也在场呢？”<br>\n<br>\n“谁知道呢，等会不就明白了吗？”<br>\n<br>\n莲太郎盯着坐在对面席位上刚刚的那伙人，低声对木更说。<br>\n<br>\n“还有就是那帮家伙到底是什么来头？”<br>\n<br>\n木更面朝正面，将似乎是刚刚交换而来的名片递给了莲太郎。<br>\n<br>\n在名片上用带有水印的金字写着“三岛ROYAL GIRDER 代表董事 三岛影似”。<br>\n<br>\n莲太郎低吟了一声。大公司中的大公司，就连莲太郎也知道的超大公司。雇用了大量有能的组合的巨大民警公司。<br>\n<br>\n“那也就是说，那个Promoter也是相当的能手咯。”<br>\n<br>\n“刚刚那人管他叫将监，所以我想大概是伊熊将监哦。‘IP排位’是1584位。”<br>\n<br>\n“千位的等级吗……”<br>\n<br>\nIP排位——是由国际Initiator监督机构（IISO）规定及发行，通过打倒的gastrea的数量以及树立的战果来进行的排位。虽然个人之间存在着相性的问题，但IISO所给予的排位其本身，几乎就是强弱的标准。<br>\n<br>\n莲太郎将手掌上的汗水擦在裤子上。如果对方刚刚没被舜生拍倒的话，莲太郎肯定立马就会被制服。<br>\n<br>\n“顺带问一句，里见同学你还记得你和小延珠的IP排位吗？”<br>\n<br>\n“记不清了……十二万多一点吧。”<br>\n<br>\n“我也只记得个零头，但差不多就那样吧。”<br>\n<br>\n木更瞅了莲太郎一眼，刻意叹了口气。<br>\n<br>\n“而且那间公司里还有比他还要强的组合哦。我也希望我们事务所里面有那么强的Promoter呢。Initiator明明就十分优秀，但咱们的Promoter却是个笨蛋窝囊废，级别比我还要低，而且弱得无可救药。还好咱们有舜生。”<br>\n<br>\n莲太郎装作没听到的样子。而内心觉得木更所言极是。<br>\n<br>\nInitiator和Promoter的质量直接关系到公司的知名度。也就是说有名的民警就等于拥有多组强大的组合。延珠很强。只要找到合适的Promoter组合，上到千位的水平那是板上钉钉的吧。而她现在没能跳出十二万这个中间区域就说明了他的搭档无能。就算被别人这么说那也是理所当然的。<br>\n<br>\n就在那个时候，一个身穿制服的秃顶的人走进房间。<br>\n<br>\n包括木更在内的社长等级的人一同起立。而那个男人则是挥了挥手让他们就座。离得太远，看不清他的阶级章，但恐怕是幕僚等级的自卫官吧。<br>\n<br>\n“今天让大家过来不为别的，正是有事委托诸位民警。诸位可以认为这是来自政府的委托。”<br>\n<br>\n秃顶男人为了让大伙理解稍微停顿了一下，盯着四周围。<br>\n<br>\n“嗯，有一个缺席。”<br>\n<br>\n一看，确实只有与莲太郎他们相隔六个位置，放置着一个标有“大濑FUTURE CORPORATION”三角牌子的位置空了出来。<br>\n<br>\n莲太郎曾经在工作的现场和他们见过一次面。肥胖的社长旁边跟着一个高个儿，勤快地照顾着社长的秘书。两人就像是一对相声组合。他们怎么了？<br>\n<br>\n“在说明本次的委托内容之前，我先告诉大家，要辞退的人请立即退席。听完了委托，就不能拒绝。”<br>\n<br>\n莲太郎在内心叹了口气。具有强制力的委托和任务又有什么区别呢？<br>\n<br>\n莲太郎四处张望，果然没有一个人站起来。<br>\n<br>\n包括木更在内，椭圆形桌子边坐着30人以上。从学校直接赶来，身上还穿着水手服的木更十分显眼但她本人毫不在意。<br>\n<br>\n至于社长身后等候的Promoter，他们的服装就实在是千奇百怪。全身包裹着鲜红骑手服，连头发也染成鲜红的女人、还有脸上包裹绷带，让人联想到贾柯梅蒂（注：贾科梅蒂(Giacometti, Alberto,1901～1966),瑞士超现实主义雕塑大师）的高挑男人，全部人似乎都没有丝毫“因为要前往政府的大楼所以要穿着正装”这种想法。<br>\n<br>\n伊熊将监则一个人背靠墙壁。<br>\n<br>\n——咦？<br>\n<br>\n接着，莲太郎发现一个少女挨在他身旁。<br>\n<br>\n她身穿颜色朴素的长袖连衣裙和紧身裤。虽然长有一双水灵有神的大眼睛，却给人一种冰冷的感觉。<br>\n<br>\n由于将监给人的印象非常强烈以至于至今为止都没有察觉到，那少女或许就是和他搭档的Initiator吧。就在那时莲太郎和少女四目相投。莲太郎慌忙别过视线，但他感觉到少女正直勾勾地望着自己。过了会儿莲太郎望了眼那边，发现少女依然在看着自己。<br>\n<br>\n不知道她在想什么，只见少女手捂着肚子望着这边，脸上露出几许悲伤的表情。最开始莲太郎还担心她是不是肚子疼，但莲太郎马上就明白，她那微妙的表情是在告诉别人自己“肚子饿”。为人粗暴的将监的Initiator确实是一个有趣的孩子。<br>\n<br>\n“很好，这也就是说没有人要辞退吗？”<br>\n<br>\n那位秃顶的男人就像在叮嘱一样依次环视了全部人，然后说：“下面就由这位大人给大家进行说明。”接着就退了下去。<br>\n<br>\n男人背后的特大的显示面板突然显示出一个少女的特写。<br>\n<br>\n“大家好。”<br>\n<br>\n木更猛然瞪大眼睛，接着猛地起身。几乎在同一时间其他的社长也慌忙站起来。<br>\n<br>\n莲太郎也用一副难以置信的眼神紧盯显示面板。而舜生只是平静地眨了眨眼。<br>\n<br>\n就像覆盖着一层雪一样纯白的服装和银发——圣天子。她是战败后的日本，其东京区域的统治者。天童菊之丞也如影随形地跟在她身旁。似乎是在某个西洋风格的房间里进行转播。只有一瞬间，木更和菊之丞的视线交错，迸出火花。正因为知道两人之间的争执，莲太郎才感到胆战心惊。<br>\n<br>\n圣天子泰然地坐在art nouveau风格，精工细琢的椅子上，可以看见她的身后是价格高昂的绘画以及带有天盖的床。那是她位于圣居之内的私人房间。<br>\n<br>\n莲太郎开始对这个突然现身的权威者感到异样的不安。他的直觉告诉他，他们可能被卷入到某种不得了的事情里面。<br>\n<br>\n“大家请不要拘谨，由我来进行说明。”<br>\n<br>\n可没有一个人就坐。<br>\n<br>\n“话虽如此，委托本身十分简单。要委托各位民警的，是将昨日进入东京区域，造成一个感染者的感染源gastrea排除掉。另一个就是请大家将被认为是收入到这个gastrea体内的箱子毫发无伤地回收。”<br>\n<br>\n——箱子？<br>\n<br>\nEL显示面板上出现了另一个窗口。里面突然显示出铅银色的旅行箱。旁边出现的数字是完成任务地报酬。看到那个数值，莲太郎感到周围的气氛中混入了困惑。<br>\n<br>\n三岛举起手。<br>\n<br>\n“我可以提问吗？我们可以认为，那个箱子是被gastrea吞入又或者是被卷入吗？”<br>\n<br>\n“没错。”<br>\n<br>\n所谓的“被卷入”，是指被害者在gastrea化的时候，破损的衣服和表皮、佩戴在身上的装饰品被发生变化的gastrea的皮肤吸入，并且愈合了的现象。这样一来，除了将gastrea打倒再取出之外别无他法。<br>\n<br>\n“在有关感染源gastrea的形状和种类、现在的潜伏地点方面，政府是否掌握着某些情报呢？”<br>\n<br>\n“非常遗憾，这些方面依然不明。”<br>\n<br>\n这次轮到木更举手。<br>\n<br>\n“我可以问一下，回收的箱子里面有什么吗？”<br>\n<br>\n木更知道周围的社长们一阵慌乱。他们似乎没料到由木更代表了全员的意见发问。<br>\n<br>\n“哦，您是？”<br>\n<br>\n“我叫天童木更。”<br>\n<br>\n圣天子露出些许吃惊的表情。<br>\n<br>\n“我听过您的传闻。只不过，您还真是提出了一个奇怪的问题呢，天童社长。这属于委托人的隐私，我当然无法回答。”<br>\n<br>\n“我无法接受。遵照感染源gastrea和感染者拥有同样的遗传型这个常识，感染源gastrea大概也是蜘蛛型吧。那种程度的敌人，我们公司的Promoter一人就能打倒。”<br>\n<br>\n这样断言之后，木更用信任的眼神望着舜生。<br>\n<br>\n真是失礼之极的社长呀。<br>\n<br>\n木更接着说。<br>\n<br>\n“问题是为什么这么简单的委托要附上那破格的委托费用——而且要委托民警中的顶尖高手呢。这一点我无法理解。既然如此，我会怀疑这个委托存在与价格相当的危险那也是理所当然的不是吗？”<br>\n<br>\n“这一点你无需知道。”<br>\n<br>\n“也许吧。只不过你们无论如何都要隐瞒起来的话，那我也要从这件事上收手。”<br>\n<br>\n“就此离席的话，要接受处罚的哦。”<br>\n<br>\n“我已经做好心理准备了。我不能就凭那种不确定的说明就让我的社员去涉险。”<br>\n<br>\n在让人皮肤刺痛的沉默之中，唯独莲太郎一个人感到意外。在车上木更明明就说拒绝不了政府方面的委托……<br>\n<br>\n就在莲太郎感到必须说点什么，正准备开口的时候，突然传来一阵响彻房间的尖锐笑声。<br>\n<br>\n“是谁？”<br>\n<br>\n“是我。”<br>\n<br>\n包括莲太郎在内，全员的视线都集中在声音的主人身上。然后吃了一惊。<br>\n<br>\n一个佩戴面具，高筒帽，身穿燕尾服的怪人双脚搭在桌子上，坐在就在刚才还是空无一人的大濑社长的座位上。<br>\n<br>\n突然现身的面具男的存在让坐在两旁的社长大声悲鸣，从椅子上滚了下去。<br>\n<br>\n莲太郎和舜生认识这个人。不，岂止是认识——<br>\n<br>\n“你是……那不可能！”<br>\n<br>\n“嘿哟。”男人大叫了一声，然后挺起身体跳了起来，就这样穿着鞋子站在桌子上。民警的社长们都一片哑然地望着他。<br>\n<br>\n男人走到桌子的中央停了下来，与圣天子面对着面。<br>\n<br>\n“报上姓名……”<br>\n<br>\n“失礼了。”<br>\n<br>\n男人脱下高筒帽，深深地弯下腰行了一礼。<br>\n<br>\n“我叫蛭子，蛭子影胤。初次见面，无能的国家元首殿下。直截了当地说，我是你们的敌人。”<br>\n<br>\n爬上脊背的恶寒让莲太郎拔出了手枪。<br>\n<br>\n“你、你……”<br>\n<br>\n自称影胤的男人的脑袋猛地转向莲太郎的方向。<br>\n<br>\n“呵呵呵，你还好吗，里见同学，我新交的友人。”<br>\n<br>\n“你从哪里进来的！”<br>\n<br>\n“呵呵呵，对于你这个问题，我应该回答——是从正门，堂堂正正地走进来吧。只不过扰人的苍蝇冲了上来，所以我就让人杀了几只。哦对了，时机正好，我给大家介绍一下我的Initiator吧。小比奈，过来。”<br>\n<br>\n“是的，爸爸。”<br>\n<br>\n没等大伙回头，一个少女就从莲太郎和木更、舜生的一旁走过。莲太郎颈脖的汗毛倒竖起来直打颤。她是从何时开始站在自己身后的？<br>\n<br>\n少女一头波浪状的短发，身穿带饰边的黑色连衣裙，两把刀鞘交叉在腰后面。从刀鞘的长度来看恐怕是小太刀。<br>\n<br>\n“嘿咻。”少女把手按在桌上，抬起腿，艰难地爬上桌上后，跑到蛭子影胤身旁，捻起裙角行了一礼。<br>\n<br>\n“我叫蛭子小比奈，今年10岁。”<br>\n<br>\n“她是我的Initiator，我的女儿。”<br>\n<br>\n——Initiator？这个男人是……民警吗？<br>\n<br>\n小比奈一脸困倦缓缓地左右摆动了下头部，四处张望，不一会儿就拘谨地拉住蛭子影胤衣服的衣角。<br>\n<br>\n“爸爸，大家都在看着我们。我感到好丢人，我可以砍了他们吗？还有那家伙，正用枪对着我们哦，我可以砍了他吗？”<br>\n<br>\n“乖乖，你还不能砍哦，忍耐住。”<br>\n<br>\n“呜……爸爸。”<br>\n<br>\n莲太郎发现鲜血正从插在她腰上的刀鞘口滴到桌面上形成一片血泊，打了个寒战。莲太郎举着枪，用空出来的手让木更后退。<br>\n<br>\n“你有什么事。”<br>\n<br>\n“今天是来打个招呼的。我是想告诉大家一声，我也要报名参加这场比赛。”<br>\n<br>\n“报名参加？什么意思。”<br>\n<br>\n“我的意思是，我们会得到‘七星的遗产’。”<br>\n<br>\n听到这个单词的瞬间。圣天子仿佛死了那条心似地，一瞬间紧紧合上眼睛。<br>\n<br>\n“七星的遗产？什么呀那是。”<br>\n<br>\n“哎呀哎呀，你们刚刚差点就在毫不知情的情况下被自愿接受委托呀，真是可怜。那就是你们所说的旅行箱里面的东西呀。”<br>\n<br>\n“昨天你在那个房间里是想——”<br>\n<br>\n“嗯，没错。我也是追踪感染源gastrea去到那个房间里的，但要找的那家伙不知道跑哪儿去了，我正在里面晃悠的时候又有警察破窗而入。吓了我一跳所以就把他们干掉了。嘻嘻，嘻嘻。”<br>\n<br>\n莲太郎对按住面具从喉咙深处发出笑声的影胤涌起一股憎恶。<br>\n<br>\n“混蛋……”<br>\n<br>\n影胤伸张开双臂，在桌子上回旋。<br>\n<br>\n“各位，我们来确认一下游戏规则吧！我和你们，比赛哪方先找到感染源gastrea并且得到七星的遗产吧。七星的遗产也许已经被卷入gastrea的体内了，所以想要得到它的话只要把感染源gastrea杀死就可以了。赌注就是你们的性命，这样如何？”<br>\n<br>\n“——人家不吭声，你反倒是在哪儿胡扯八道。”<br>\n<br>\n桌子的对面传来了低沉的声音。<br>\n<br>\n那是手持巨剑，面带骷髅面巾的伊熊将监。<br>\n<br>\n“啰里八嗦的烦死人了。总而言之，只要你死在这里就万事大吉了对吧？”<br>\n<br>\n将监的身影一消失，下一个瞬间就钻进了影胤的怀里——好快。<br>\n<br>\n“化作肉泥吧。”<br>\n<br>\n“哦哦？”<br>\n<br>\n将监就像龙卷风一样挥舞起伴随着滚滚强风的巨剑。角度和时机都达到了最佳，对方进入了无法逃离的必杀距离之内。<br>\n<br>\n但响起了啪嗤一声雷鸣，下一个瞬间将监的剑就被打飞到其他方向。<br>\n<br>\n“啥——”<br>\n<br>\n“真—是遗憾！”<br>\n<br>\n刚刚那是什么？<br>\n<br>\n虽然只有一瞬间，但莲太郎看见将监的剑和影胤之间迸发出青白色的磷光。<br>\n<br>\n“将监你给我退下！”<br>\n<br>\n瞬间明白三岛喝声的意图的将监咋了下舌，退了下去。<br>\n<br>\n就像看准了那个时机一样，聚集在一起的全部社长和Promoter都拔出自卫用的手枪一齐猛扣动扳机。莲太郎和旁边的木更也一样。<br>\n<br>\n震耳欲聋的发炮声和来自360度全方位的枪击。伴随着再次响起的雷鸣声，这次可以见到更加明显的青白色磷光。<br>\n<br>\n那是半球体形状的防护壁。<br>\n<br>\n手枪子弹一碰到防护壁就伴随着刺耳的声响被弹向其他地方。不过玻璃工艺品和绘画等器具并没有被弹飞，也没有子弹激烈交锋的声响。<br>\n<br>\n莲太郎也像撞了邪一样猛地扣动XD手枪的扳机，但很快子弹就被射完，枪套后滑，在场的所有人都将子弹全部打尽。<br>\n<br>\n在飘荡着刺鼻的硝烟味的奇妙的寂静之中，并没有听到不幸被跳弹所伤的人发出的呻吟。<br>\n<br>\n“怎么会……”<br>\n<br>\n影胤将苦涩的唾液，连带上不大像是存在于这个世界的感觉吞了下去。<br>\n<br>\n子弹全部静止在桌子周围，高个的面具男和少女俯视四周。列席的高位排位者们全都像麻痹了一样一动也不动。<br>\n<br>\n蛭子影胤迫不及待地张开双臂。<br>\n<br>\n“这是斥力领域。我称之为‘Imaginary Gimmick’（注：假想机关）。不过，将这些子弹静止在空中的能力，却并不是来自我。”<br>\n<br>\n“你说，那是防护壁？你真的是人类吗？那些子弹是舜生的能力才静止在空中。”<br>\n<br>\n“当然是人类。只不过为了产生这个而将大部分内脏都摘取下来，再在里面塞满varanium的机械。舜生同学，想不到你的能力和我有些类似呢。”<br>\n<br>\n“机械？”<br>\n<br>\n“机械？”<br>\n<br>\n“告诉你们吧里见同学，舜生同学，我是原陆上自卫队东部方面队第七八七机械化特殊部队‘新人类创造计划’蛭子影胤。”<br>\n<br>\n三岛因吃惊瞪大了眼睛。<br>\n<br>\n“gastrea战争所产生的对gastrea用特殊部队？那不可能真实存在……”<br>\n<br>\n“信不信由你。那啥，里见同学。这也就是说那个时候我完全没有动真格哦，不好意思了。”<br>\n<br>\n蛭子影胤悄无声息地走到莲太郎面前，宛如表演魔术一样将白布盖在自己手掌上，数了三声后将其掀开。然后在他的手掌上出现了一个配有红色丝带的箱子。他把箱子放在桌上，然后将手放在愕然的莲太郎的肩膀上。<br>\n<br>\n“这个送给你。那么我就在此告辞了。绝望吧民警的诸位。灭亡的日子指日可待了。走吧小比奈。”<br>\n<br>\n“是的，爸爸。”<br>\n<br>\n两人悠然地走到窗边，然后打破窗子，以极为自然的动作跳了下去。不过奇怪的一幕发生了，这两人又突然凭空出现在了窗边，彷佛刚才并没有跳下一样。<br>\n<br>\n“这是怎么回事？”<br>\n<br>\n“爸爸，这个现象一定是那个舜生的能力，我从刚才开始能感受到他深不见底的力量。该怎么办呢？那家伙实在强的犯规。”<br>\n<br>\n除了莲太郎和木更，房间内的人好一会儿没法动弹。谁都没有说出要去逮捕他。<br>\n<br>\n突然间有人将手放在莲太郎的肩膀上，让莲太郎浑身一颤。他回过头去只见木更那张表情严肃的脸。<br>\n<br>\n“里见同学，请你说明一下。你在哪里遇到过那个男人？”<br>\n<br>\n“那个……”<br>\n<br>\n见莲太郎吱吱呜呜，三岛愤然用拳头敲打桌子。<br>\n<br>\n“天童阁下。新人类创造计划——那个男人所说的话是真的吗？”<br>\n<br>\n“我没必要回答。”<br>\n<br>\n如同岩石一样的菊之丞坚定地马上回答道。<br>\n<br>\n就在凝重的沉默将要笼罩下来的时候，突然一个男人半癫狂地冲进会议室里。<br>\n<br>\n“不得了了。社、社长他！”<br>\n<br>\n发出尖叫的是总跟在缺席会议的大濑社长身旁的高个子的秘书。她大口喘气，眼球错乱到像是要蹦出来一样。<br>\n<br>\n“社长在自己家里被害了！尸、尸体的脑袋哪儿都找不到。”<br>\n<br>\n全员的视线都指向放在莲太郎面前的箱子。<br>\n<br>\n箱子的一边有30CM长。莲太郎用颤抖的手缓缓揭开丝带，掀起箱盖。<br>\n<br>\n——他和那个面对面望了一会儿，然后慢慢地放下盖子。<br>\n<br>\n虽然只在现场见过两三次面，但在众多杀气腾腾的民警之中他总是以笑面迎人，因此莲太郎心底里对他怀有好感。<br>\n<br>\n握紧拳头的手在颤抖，让人晕眩的愤怒涌上心头。<br>\n<br>\n“这个混蛋！”<br>\n<br>\n“请肃静！”<br>\n<br>\n听到圣天子清脆的声音，莲太郎保持着因愤怒而凝结的表情缓缓抬起头。<br>\n<br>\n“事态正朝着异常的方向发展。各位，我要重新补充这个委托的达成条件。请抢在这个企图夺取箱子的男人之前将箱子回收。不然的话要出大乱子。”<br>\n<br>\n木更盯着圣天子。<br>\n<br>\n“你能给我们说明一下，箱子里面装的是什么东西吗？”<br>\n<br>\n圣天子合上双眼轻轻咬住嘴唇。<br>\n<br>\n“好吧，箱子里面装的是七星的遗产。这是一旦为邪恶之人所恶用，将会破坏monolith的结界，在东京区域引起‘大灭绝’的封印指定物。”<br>\n<br>\n“什么”<br>\n<br>\n“请肃静，这个男人不是还在这里吗？请趁着这个机会将箱子回收。”<br>\n<br>\n“我会让这两个变态杀人犯离开不了这里。”<br>\n<br>\n舜生向圣天子说道。<br>\n<br>\n“你是天童社长的社员吗？似乎有着很奇妙又强大的能力呢。”","date":"2020-01-20","agreeCount":0,"discussionCount":0}