{"type":"article_comment","id":211392,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第十九章 天童民间警备公司 之其 16</center><br>\n<br>\n莲太郎刚转身，就发现路得对面组成了一道人墙。就在莲太郎疑惑到底发生了什么事的瞬间，对面传来了仿佛从地底下发出的怒吼，围观群众散发出来如杀气一般的气息也一并飘荡过来。<br>\n<br>\n虽然不明缘由，但莲太郎感到一股不详的预感，当场惊呆了。<br>\n<br>\n身为一个民警，运动神经和射击水平都普普通通的莲太郎之所以能够活到今天，那全都是因为他的直觉没有出过分亳差错。<br>\n<br>\n直觉告诉莲太郎要尽早离开这里。<br>\n<br>\n“延珠，虽然要绕点路，我们从反方向回去吧——”<br>\n<br>\n“抓住那家伙！”<br>\n<br>\n悲鸣一般粗暴的吼声响彻周围，几乎在同一时间一个少女撕开人墙从里面冲了出来。她手上拿着装满食品的超市购物篮子。篮子上的商标是莲太郎也曾光顾过的大公司的商标。<br>\n<br>\n少女看到挡在她前方的延珠和莲太郎吓了一跳，停下脚步。莲太郎也一动不动地僵在那里。<br>\n<br>\n少女身上的服装是系皮带的牛仔裙和时尚的白色紧身上衣。只不过和她那张黑不溜秋的脸一样，她的身上到处都是修补过的痕迹和污渍，不知道有多久没清洗过了。这些衣服恐怕和她现在抱着的食物一样都是偷来的赃物吧。<br>\n<br>\n一眼就可以看出她是居住在“外周区”的孩子。而且她那双映照出莲太郎和延珠的瞳孔呈深邃的酒红色。说明她和延珠一样是被诅咒的孩子。<br>\n<br>\n终止了这漫长对视的是从她背后伸过来的无数只手。成年人将手放在她背后粗暴地将她推倒，骨骼间的摩擦发出的凄惨的声响清晰地传到了这边。从篮子里散落出来的蔬菜和水果滚到莲太郎的脚下。<br>\n<br>\n“放手！”<br>\n<br>\n她被死死地压在柏油马路上。她那张端正的面孔扭曲了起来，像野生的老虎一样张牙舞爪大吵大闹。但观众无一人都她寄予同情。<br>\n<br>\n“臭小偷，你们就是东京区域的垃圾！”“大伙干得好！活该，你这个gastrea。”“别嚷嚷吵死人了，你这个杀人凶手。”“如果你们这些‘赤目’没有杀害我的双亲的话……”“去死吧，‘赤鬼’！”<br>\n<br>\n莲太郎拍了一拍身旁的一个人的肩膀。<br>\n<br>\n“喂，那家伙为什么……”<br>\n<br>\n“没什么为什么。这个小鬼偷了东西。警备员问她话，她就动粗把人家打了个半死！”<br>\n<br>\n莲太郎望了眼延珠的脸，果不其然她的面无血色，瑟瑟发抖。<br>\n<br>\n就在那个时候，那个也不知道叫什么的少女突然望向延珠。<br>\n<br>\n“被诅咒的孩子们”只要把红色的眼睛隐藏起来的话，外表和普通的孩子没有区别。因此她就望了一眼，应该绝对不会察觉到延珠就是“被诅咒的孩子”才对。但不知为何，少女对延珠伸出了能自由活动的那只手求救。<br>\n<br>\n莲太郎立马挥开她的手，瞪了她一眼。<br>\n<br>\n住手，别把延珠牵扯进来。<br>\n<br>\n“呃！”<br>\n<br>\n少女看见莲太郎的表情，明显地露出恐惧的表情。<br>\n<br>\n“你们到底在干什么呢！”<br>\n<br>\n就在那个时候，穿过观众走了进来的警官收拾这个局面。<br>\n<br>\n那是瘦骨嶙峋的戴眼镜男和体格壮硕的平头男的二人组。<br>\n<br>\n莲太郎心想眼下集体私刑的状况终于得以终结了，放下了心头大石。<br>\n<br>\n但戴眼镜的警官侧目望了眼安静的观众和被制服的少女，或许是理解了这般状况，“啊”地冰冷地嘟哝了一声。<br>\n<br>\n警官强行把少女拽了起来，居然不询问周围的人状况就在她的手上套上手铐。<br>\n<br>\n不顾哑口无言的莲太郎，戴眼镜的男人对作为代表的一人敬了一礼表示了谢意，然后将她推进巡逻车便扬长而去。那位警官准确掌握到那个女孩犯了什么罪行吗？<br>\n<br>\n少女离开之后，观众嘴里嘟嘟哝哝抱怨完便三三两两散开了。<br>\n<br>\n那只是刹那间的事。之后就只剩下莲太郎和延珠。<br>\n<br>\n没办法。这件事上自己无能为力。<br>\n<br>\n虽然莲太郎感到一丝不安，但还是望向身旁打算拉住眼珠的手回去但却吓了一跳。只见延珠握紧拳头，死死盯着莲太郎。<br>\n<br>\n“莲太郎，您为什么没有帮助那个女孩！”<br>\n<br>\n莲太郎被她的气势所压倒。她的瞳孔变成了浅红色。正准备散开的众人回过头来，露出诧异的表情。莲太郎强忍心中的动摇对他们吼了一句：“什么事也没有！”<br>\n<br>\n莲太郎拖着延珠的手腕，走进大楼间的一条小路。排气管传来一阵让人恶心的气味。<br>\n<br>\n“我也没办法呀，延珠。在那种状况下如果连你的真实身份也暴露出来的话会遭受到私刑的呀。”<br>\n<br>\n“但是你挥开了求救者的手！”<br>\n<br>\n“有些事情我办得到有些事情我办不到呀！而且那家伙所做的绝对是犯罪！就算是因为外周区的生活环境恶劣那也不允许犯罪！”<br>\n<br>\n莲太郎不禁说起了道理。莲太郎明白，这个回答将会引爆延珠的愤怒。<br>\n<br>\n延珠使尽全力摇头。<br>\n<br>\n“那是借口！莲太郎只要想帮助的话是可以帮助得到的。莲太郎是正义的伙伴。莲太郎无所不能！”<br>\n<br>\n“不要把孩子的幻想强加在我身上。我什么事都办不到……什么也办不到。你还是把你的幻想加在舜生的身上吧，只有他那样有着漆黑的意志的英雄才会毫不犹豫地救下那个女孩，我会打电话给他的…”","date":"2020-01-26","agreeCount":0,"discussionCount":0}