{"type":"article_comment","id":211699,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第二十一章 天童民间警备公司 之其 18</center><br>\n<br>\n舜生将少女抱起来，递给莲太郎。莲太郎抱住她逐渐温暖的身体，一股让他浑身颤动的欣喜涌上心头。<br>\n<br>\n等回过神来的时候莲太郎已经抱着她奔跑起来了。<br>\n<br>\n时间已过深夜两点。<br>\n<br>\n莲太郎在深夜的国道上，老老实实地等待着信号灯同时四处张望，但不要说行人了就连汽车都见不到一台。<br>\n<br>\n很快就见到八个榻榻米一个房间的自宅。房间里没有点灯。延珠当然不可能这么晚了还醒着，但之前莲太郎心里有些许期待延珠或许还没睡，所以感到一抹寂寥。<br>\n<br>\n莲太郎的手机发出了震动。莲太郎本想无视，但他看到了显示在副显示屏的名字，还是按下了通话键。<br>\n<br>\n“里见同学，已经查到感染源gastrea的潜伏地点了。在三十二区。”<br>\n<br>\n“木更小，不，应该是社长……三十二区，它为什么会躲在那么偏远的地方……”<br>\n<br>\n“说出来吓你一跳。那只gastrea，好像会飞。”<br>\n<br>\n莲太郎以为是自己听错了，又重新握住了手机。<br>\n<br>\n“感染者是被改写成蜘蛛型的吧？那也就是说感染源gastrea应该也是蜘蛛型才对呀。蜘蛛竟然会在天上飞？”<br>\n<br>\n“总而言之你赶紧赶到现场去。其他的民警也盯上了感染源gastrea。哼，只不过天童民间警备公司将会是最先到达的哦。我通过GPS掌握到你们的位置。我和很厉害的家伙定下了契约，你们立即去追踪。为了把‘那个’拉过来，我把下一年的学费都砸进去了。如果被其他人抢走了功劳我就得辍学了！你懂了吗？那就加把劲！”<br>\n<br>\n“啊，喂等等，木更小姐？”<br>\n<br>\n听筒传来了飘荡着虚无感的忙线音。莲太郎叹了口气合上了手机。她所说的“和厉害的家伙定下契约”到底是什么意思呢。<br>\n<br>\n就在那时，操场传来了混杂着悲鸣的嘈杂声。望向群众所指的方向，莲太郎也发出了呻吟。那很快就充满了视野。旋翼发出的轰鸣终于改过了其他声音，带来的冲击波将操场的沙尘都吹了起来。<br>\n<br>\n莲太郎眯起眼睛抬头仰望，只见上空出现了一架纯白色的机体。机体的中央描绘出一条缠绕在权杖上的蛇。那是医术之神阿斯克勒庇俄斯的徽章。<br>\n<br>\n莲太郎心里感到为难。真不愧是大小姐，做个事儿都这么大阵仗。<br>\n<br>\n愕然地抬头仰望的教师嘟哝了一句。<br>\n<br>\n“那是医疗直升机……”<br>\n<br>\n……<br>\n<br>\n就在这个时候，木更的手机响了。来电铃声是拉威尔的《为已故小公主的帕凡舞曲》。<br>\n<br>\n木更说了两三句话就将手机丢给了莲太郎。<br>\n<br>\n“里见先生，是我。”<br>\n<br>\n莲太郎吓了一跳，目不转睛地望了手机一会儿。<br>\n<br>\n“事到如今你还有什么事呀，圣天子大人。”<br>\n<br>\n“里见先生，蛭子影胤追击行动计划将要开始。这将会是众多民警参加，史上最大的作战计划。非常抱歉我希望你也能参加到这次作战计划当中。”<br>\n<br>\n“我有一件事想请教你。蛭子影胤，那个男人——”<br>\n<br>\n“我想你已经从天童社长那里听到某种程度的情报了，他在十年前，杀害了有关人员从政府管理的医院出逃。之后他似乎趁着战后混乱时期的慌乱，改名易姓当上了民警。我们政府一直将他逃脱这个事实隐瞒至今。”<br>\n<br>\n莲太郎像是要将手机捏碎一样用力握住手机。<br>\n<br>\n“为什么呀……为什么是我？”<br>\n<br>\n“你应该是最清楚的。能够阻止蛭子影胤的人只有你而已。”<br>\n<br>\n莲太郎长吁了一口气。<br>\n<br>\n“知道了……只不过，别忘了我去做并不是为了你们。”<br>\n<br>\n“没关系。祝你武运昌隆，里见先生。”<br>\n<br>\n莲太郎挂断电话，把手机扔回给木更。<br>\n<br>\n“里见同学。你能赢吗？”<br>\n<br>\n“我必须赢。”<br>\n<br>\n“你会死的哦。”<br>\n<br>\n“我已经做好心理准备了。”<br>\n<br>\n莲太郎听到木更在自己身后紧紧咬住嘴唇的声音。<br>\n<br>\n“你有必要去吗？有我，有小延珠，有舜生，我们四个人就能够将天童民间警备公司经营下去。那样子不行吗？”<br>\n<br>\n“不好意思，木更小姐。我——”<br>\n<br>\n“没关系，我不会再问你了。我也有件事有些在意，我去调查一下。蛭子影胤为了把阶段⑤的召唤进来而出逃的时候，这个消息差点就泄露给媒体了。幸好圣天子大人迅速下达了报道管制才勉强赶上了。我试着去调查这一点。”<br>\n<br>\n莲太郎觉得那很可疑。<br>\n<br>\n阶段⑤如果袭击东京区域的话，最坏的情况东京区域有可能迎来大灭绝。如果进行报道的话，普通市民之间或许会产生毁灭性的恐慌吧。做出那种事有人会得益吗？走到这一步，对方还有没翻开的牌吗？<br>\n<br>\n木更端正坐姿，然后突然将黑发拢到脑后。<br>\n<br>\n“身为社长我命令你。击败影胤、小比奈，阻止他们召唤gastrea的阶段⑤。——里见同学，我会为了你付出百倍、千倍于从前的劳动。”<br>\n<br>\n“我绝对会阻止他们。为了你！”","date":"2020-01-26","agreeCount":0,"discussionCount":0}