{"type":"article_comment","id":211794,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第二十二章 天童民间警备公司 之其 19</center><br>\n<br>\n下午九时。<br>\n<br>\n一边听着发出细腰蜂那种低鸣的螺旋桨声音，莲太郎一边睥睨展开在眼皮下昏暗的森林。莲太郎第一次在如此短的时间间隔内乘坐两次直升机。仅凭月光无论如何也无法看穿那深邃的黑暗盘踞在森林里。<br>\n<br>\n由于莲太郎没能听取圣天子亲自进行的事前说明，但从直升机前进的方位来看影胤似乎正潜伏在原千叶县的房总半岛附近。<br>\n<br>\n出发之前，莲太郎顺道去了一趟堇所在的大学医院。<br>\n<br>\n一见到莲太郎的脸，堇就将大型的购物袋扔了过来。莲太郎步履蹒跚地接住了袋子，他打开袋子一看吃了一惊。<br>\n<br>\n“你的靠山给你的哦。她说，你要用到的东西估计都装进去了。够了吗？”<br>\n<br>\n“真厉害呀，多过头了。”<br>\n<br>\n一边在内心感谢学生会会长，莲太郎一边将安装在皮带上的腰包和枪套装上，将必要的各种工具塞进包包里面，然后将XD的枪身更换成能够安装消音器的类型。他试着轻轻跳了跳，但感觉不到重量上明显的变化。<br>\n<br>\n对方知道莲太郎对野战服和面罩、防弹背心等装备敬谢不敏，所以将外观的变化和重量的增加抑制到所需的最低限度。<br>\n<br>\n司马重工社长的千金，司马未织。她真的非常了解自己。<br>\n<br>\n“嘁，真麻烦。这样一来下次不就得向那个女人道谢了吗。”<br>\n<br>\n“她对你很期待吧。你就做出点成绩当作谢礼还给她吧。”<br>\n<br>\n……<br>\n<br>\n就在那时，驾驶员说：“已经到了。”莲太郎对延珠伸出手。<br>\n<br>\n“走吧，延珠。我们要拯救东京区域哦。”<br>\n<br>\n莲太郎两人遇见了伊熊将监的搭档千寿夏世，不过这并没有拖延多少时间。<br>\n<br>\n此时，两人听见从栈桥传来了耳熟的声音，回过头去。<br>\n<br>\n影胤父女和舜生伫立在栈桥的前端眺望大海。莲太郎怀疑自己的眼睛。自己还没有从舜生那里得知他决定暴露人前的决定，虽然自己已经在很久之前就确信，这个世界上没有生物能够战胜拥有超能力的舜生。<br>\n<br>\n上午四时十分.<br>\n<br>\n一只电子眼在八百米上空静静地俯视里见莲太郎和蛭子影胤之间的对峙。<br>\n<br>\n在东京区域的作战总部，日本国家安全保障会议上，装备在正在进行侦察飞行的无人机上记录的各种数据几乎实時显示在会议室的显示器上。<br>\n<br>\n作战总部笼罩在死一般的寂静当中。<br>\n<br>\n坐在长桌边上的内阁官房长和防卫大臣尴尬地偷看对方的脸。<br>\n<br>\n就在刚才，他们刚刚观看完十四组加一个人，共计二十九名民警的社员倾巢而出对蛭子影胤挑起战斗却反遭到了对方攻击的影像。<br>\n<br>\n现在显示器正播放出从上空俯瞰拍摄的两个组合加一个人在对峙，静待战斗开始的影像。<br>\n<br>\n位列长桌上座的JNSC议长，圣天子一边叹气，一边望向防卫大臣。<br>\n<br>\n突然间，传来了在会议室外站岗的护卫官慌乱大喊的声音。<br>\n<br>\n会议室的大门被一把推开，几个人闯了进来。圣天子看见站在前头的少女一下子反应不过来。<br>\n<br>\n“这是怎么回事！”<br>\n<br>\n就在会议室内的气氛紧张起来的时候，站在前头的黑发少女，天童民间警备公司社长，天童木更趾高气昂地穿过房间，将一张纸摆在列座的人面前。<br>\n<br>\n木更取出的那张纸上画了一个圈，亲笔签下的名字和印章就像联名上书一样记在圈的外侧。<br>\n<br>\n圣天子望了一眼不禁倒吸一口凉气。那是一张联名盟约。古代，在定下农民起义坚定的允诺的同时，为隐瞒主谋者的身份似乎会将他化成一个圆形。<br>\n<br>\n周围的视线都极其自然地指向了那无数名字中的其中一人——防卫大臣。其他的高官也脸色惨白地从防卫大臣的周围退开。<br>\n<br>\n“您好呀辔田大臣。”<br>\n<br>\n“这、这是开什么玩笑！”<br>\n<br>\n“你的部下拿着这有趣的东西呀。就如同联名盟约上所写的。这也就是说，你就是在蛭子影胤背后暗中活动的委托人。指使他们盗走七星的遗产，并且准备将这个消息泄露给媒体的人也是你。”<br>\n<br>\n“那、那怎么可能……”<br>\n<br>\n木更用手顶住下巴故意歪着头。<br>\n<br>\n“竟然亲笔签署联名盟约，你们做的事真够古风的。但多亏了这个，我才能将共谋这个计划的人同时检举了，省下不少麻烦。”<br>\n<br>\n圣天子眯起眼睛。不能再一声不吭任由她说了。<br>\n<br>\n“这个会议室之内乃为肩负国防而设置的超法规的场所。不可擅自闯入。”<br>\n<br>\n“对、对呀。你终究不过是一条肮脏地干着民警的狗而已！我不知道你是从哪里搞到那种东西的，但请你马上离开！”<br>\n<br>\n大臣跟着圣天子屁股后面乱吠，但木更一副从容不迫的样子。<br>\n<br>\n“圣天子大人所说的话，和我预想的一样。但我在知道这个事实之后感到坐立不安，认为必须尽早将这个事实告诉您才火速赶往这里的。不将间谍排除，圣天子大人也没法安心议事不是吗？”<br>\n<br>\n木更巧言善辩。圣天子对菊之丞暗中示意。菊之丞冷冰冰地望向防卫大臣。<br>\n<br>\n“把他带走。”<br>\n<br>\n“怎、怎么……天童阁下。我——我——”<br>\n<br>\n护卫官从两旁架起他，将苦苦哀求大声呼喊的大臣拖到会议室外。<br>\n<br>\n“那么，我也就此告辞了。”<br>\n<br>\n“天童社长，那可不行。”<br>\n<br>\n转过身的木更停住脚步，转过半个身去。<br>\n<br>\n“为什么？”<br>\n<br>\n“不好意思，在这个作战顺利结束之前，我们不能让你走出这个建筑物。我们要将你软禁在这个房间里。”<br>\n<br>\n木更一瞬间做出用手托住下巴的样子。<br>\n<br>\n“既然如此那就没办法了。”<br>\n<br>\n“木更……你竟然能够跑到这里来。”<br>\n<br>\n菊之丞表现出愤怒的表情。木更泰然地对他露出微笑。<br>\n<br>\n“您好，天童阁下。很久不见。”<br>\n<br>\n“你从地狱回来了吗，复仇鬼。”<br>\n<br>\n“我只是过来驱除在枕边乱爬的蟑螂而已。他正好在这里，不过是偶然罢了。这难道不是你多心了吗？”<br>\n<br>\n“竟然给我耍嘴皮子……”<br>\n<br>\n木更眯起绽放出冰冷光辉的眼睛。<br>\n<br>\n“所有的‘天童’都必须死，天童阁下。”<br>\n<br>\n“你、你……”<br>\n<br>\n这听起来怎么也不像祖孙的对话。正因为对木更和菊之丞之间的关系有某种程度的了解，所以圣天子也感到胆寒。<br>\n<br>\n“二位就此打住吧。天童社长，你既然也看到显示器，那么对现状应该有某种程度的了解。我想听听你的意见，可以吗？”","date":"2020-01-26","agreeCount":0,"discussionCount":0}