{"type":"article_comment","id":211896,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第二十四章 天童民警警备公司 之其 21</center><br>\n<br>\n用一个词来形容圣居之中的话，那就是金殿玉楼。<br>\n<br>\n莲太郎跟着舜生四处张望，只见豪华气派的大理石石柱林立，拱形的滑盖和光亮的地板上描绘着拼贴画。<br>\n<br>\n莲太郎挠着头，时而用手整理穿不习惯的纯白色正装的衣领。<br>\n<br>\n为什么会变成这样呢。莲太郎在心中高呼今天发出了多次的疑问。<br>\n<br>\n昨天，木更告诉莲太郎：“明天有庆祝的仪式，不要吃到呕哦。”说完，一脸不耐烦的木更将地图和衣服丢给他。<br>\n<br>\n“啊，里见同学，你的领带歪了。我帮你弄直，你站好别动。”<br>\n<br>\n戴着覆盖至手肘的黑丝手套的手伸向莲太郎的胸前让他的心扑通一跳。<br>\n<br>\n——木更小姐，真是漂亮。<br>\n<br>\n紧张一旦退去，莲太郎再次有了观察木更身姿的余裕。<br>\n<br>\n她身穿带有黑玫瑰花束一样褶边的礼服，头上绑着同样是黑色的丝带。<br>\n<br>\n她似乎因为蹲了下来正与莲太郎的领带进行搏斗所以没有留意到，但莲太郎低头俯视，能够将她那丰满的胸部透过露肩的礼服尽收眼底。<br>\n<br>\n木更的头发散发出非常诱人的香味。<br>\n<br>\n“木更小姐，莲太郎正在视奸你的胸部哦”<br>\n<br>\n舜生打趣道。<br>\n<br>\n“——是这样吗？”<br>\n<br>\n木更用力硬拉领带。<br>\n<br>\n“咕诶！”<br>\n<br>\n莲太郎的脖子被紧紧勒住。<br>\n<br>\n木更闭上眼睛左右摇头。<br>\n<br>\n“不行呀。这种工作不适合我。里见同学，你现在的样子和我持有的塔罗牌里的‘吊人’一模一样哦，尤其是那张苦逼脸。自己的领带自己系。”<br>\n<br>\n或许是说完之后才察觉到自己失言，木更用手捂住自己的嘴巴。<br>\n<br>\n舜生推开门，莲太郎和木更跟着也走进来。大门被关上，莲太郎扭头张望，只见正面有一条弯曲的大理石台阶，上面铺设了红地毯，而圣天子则是悠然地坐在顶上的御座之上。<br>\n<br>\n“李先生，欢迎您的到来。”<br>\n<br>\n舜生洋溢着微笑走下阶梯。这是他第一次直接见到圣天子，但她的美丽比起通过显示器观看要庄严数倍。圣室的女王以美人辈出而闻名，而她或许是历代之最。莲太郎感觉到自己自然而然挺直脊梁。<br>\n<br>\n“成为东京区域的救世主，您有何感想？”<br>\n<br>\n“对我来说，只是一件小事。”<br>\n<br>\n“有你这样的有为人才在场我感到非常光荣。李先生，今后你也会为东京区域而倾尽全力的吧？”<br>\n<br>\n舜生跪下。<br>\n<br>\n“是，哪怕是拼上我这条命。”<br>\n<br>\n圣天子举起双手，庄严地宣告。<br>\n<br>\n“在座的诸位，你们都听到了吗？站在这里的英雄发誓，今后也将为东京区域而战。——击破Zodiac‘天蝎宫’，并且击破了原IP排位一百三十四位的蛭子影胤、蛭子小比奈。基于上述理由，我和IISO协议，将这次的战功认定为‘特一级战功’，决定将李舜生和里见莲太郎跟蓝原延珠组合的IP序列上升至千位。”<br>\n<br>\n“李舜生，你接受这个决定吗？”<br>\n<br>\n“是，这是我的荣幸。”<br>\n<br>\n圣天子调皮地笑了一声，低声继续说道。<br>\n<br>\n“因为里见•蓝原组合原本是十二万三千四百五十二位，所以这次是破格的升级哦。这恐怕是史上首次吧。或许会载入吉尼斯纪录。”<br>\n<br>\n“是、是的。”<br>\n<br>\n“那么最后，您有话想要说。”<br>\n<br>\n“不，没有。”<br>\n<br>\n“喂~莲太郎~。我•在•这儿呀啊！”<br>\n<br>\n身穿单薄医院服的延珠一蹦一跳地大喊，传遍整栋住院楼。<br>\n<br>\n“至少在医院里面给我保持安静呀你这个傻瓜。再说了，你的辞典里面就没有礼节这个词呀……”<br>\n<br>\n没等莲太郎说完，延珠就把脸贴到莲太郎胸膛。<br>\n<br>\n“莲太郎莲太郎莲太郎大新闻！检查的时候顺便让他们给妾身做了身体测量，发现妾身的胸部大了一点哦！您开心吗，莲太郎？”<br>\n<br>\n延珠骄傲的挺起胸膛。莲太郎注视着她那牛蒡一样的身材，差点就忍不住问她“诶？你说哪儿变大来着？”<br>\n<br>\n“妾身也差不多该戴胸罩了吧？”<br>\n<br>\n“呃，暂且定在五年之后吧。”<br>\n<br>\n莲太郎若无其事地说出了过分的话。<br>\n<br>\n“那个典礼怎么了？受到表扬了吗？他们有没有连声夸咱们了不起？妾身接受检查可是没意思极了。妾身也想去瞧瞧呀。哦，穿正装的莲太郎也很帅气呀！”<br>\n<br>\n延珠一边让眼睛闪闪发亮一边对莲太郎不断发问。<br>\n<br>\n“延珠，检查结果怎样？”<br>\n<br>\n延珠眨了一下眼睛，然后做出“V”字手势，仿佛在对莲太郎说问得好！<br>\n<br>\n“百分之二十四点九。几乎没有变化哦。”<br>\n<br>\n莲太郎差点发出呻吟，好不容易才吞了下去。<br>\n<br>\n“是、是嘛……”<br>\n<br>\n“莲太郎，妾身这就去换衣服！”<br>\n<br>\n莲太郎望向转瞬间就跑掉了的延珠背影，心里直纳闷。<br>\n<br>\n他不自觉地笑了出来。<br>\n<br>\n还活着。肚子会饿。这是多么美妙的事情呀。<br>\n<br>\n延珠不会知道。她不会知道，还有另一个人为这个东京区域的和平做出了可敬的贡献。<br>\n<br>\n“为什么……为什么不逃跑呀。你不是说过，一旦处在劣势就逃跑吗！”<br>\n<br>\n依靠在一片岩石上的千寿夏世，用空洞的瞳孔仰望莲太郎。<br>\n<br>\n“因为……我不能那么做呀。”<br>\n<br>\n她失去了左手腕和右脚。白色的连衣裙染上了血迹，到处残留着咬痕。<br>\n<br>\n她的伤口正在再生，速度快得让人瞠目结舌。不仅如此，连被撕裂的手脚也正在再生。<br>\n<br>\n——但这完全不是值得欢喜的事态。<br>\n<br>\n“里见先生……我……”<br>\n<br>\n莲太郎按住几乎要跳出来的心脏，对她说。<br>\n<br>\n“你的体内侵蚀度，恐怕已经超过了百分之五十。”<br>\n<br>\n这个临界点，以现代的医疗技术既无法拖延，也没法抑止。<br>\n<br>\n“里见先生，将监先生呢？”<br>\n<br>\n“他没事。”<br>\n<br>\n视线交错，她就像放下心头大石一样缓缓合上眼睛。<br>\n<br>\n“里见先生，求你了。请你让我保持人的样子死去吧。”<br>\n<br>\n“你不会死的，我会用超能力治好你。”<br>\n<br>\n舜生召唤出替身，触摸了一下她的伤口，将千寿夏世体内健康部位的gastrea病毒的时间停止住了。随着她的伤口的再生完成，所有的gastrea病毒被舜生的替身从她的体内全部抽了出来。千寿夏世变成了一个普通人。","date":"2020-01-26","agreeCount":0,"discussionCount":0}