{"type":"article_comment","id":216643,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第二卷 超能力者，李舜生</center><br>\n<center>第一章 李舜生</center><br>\n清晨，榻榻米地板的道场里充满了凉爽的空气，身穿黑色水手服的天童木更站立在道场的正中央。<br>\n<br>\n莲太郎悄悄从口袋掏出智能手机看了眼液晶显示屏。上学时间将至。她马上要出手了。<br>\n<br>\n出鞘声响起，刀以电闪雷鸣之势出鞘。<br>\n<br>\n斩击的声音很轻，只有嗖的一声。但位于木更正面的目标——用布料包裹住木屑制成的标的上半部分迸发出毁灭性的爆音飞了出去，撞到到场的墙壁上。<br>\n<br>\n而最令人惊讶的是，木更和标的之间的距离足足有六米以上。<br>\n<br>\n莲太郎立即称赞起木更，舜生也鼓起掌来。<br>\n<br>\n木更喜形于色噗嗤噗嗤地笑着，将落在颈脖上的头发拢起来。<br>\n<br>\n“不好意思要辜负你的期待了，剑道没有顿悟一说。因为在自觉顿悟的瞬间，虚妄和虚荣就会随之而生让剑蒙上阴霾。而且在我尽得真传的时候，助喜与师傅对我说过，‘你的剑已堕落至极，引人伤感。于此我将所有奥义都传授与你。’”<br>\n<br>\n木更把刀鞘一推亮出刀刃放在从窗户射进来的阳光下。<br>\n<br>\n“我以前告诉过你们杀人刀所代表的意义吗？”<br>\n<br>\n“在禅宗里，杀人刀指的是与活人刀相对，否定人类的执念的刀。这把刀……是用来狩猎全部天童的刀哦，里见同学、李同学。”<br>\n<br>\n莲太郎才张开嘴巴，突然听到一阵吧嗒吧嗒的脚步声然后道场的门被推开。顶着一双活像兔耳朵的双马尾冲进来的是延珠。<br>\n<br>\n“莲太郎！您可是说过，今天要指导妾身的。”<br>\n<br>\n“还是让舜生来指导你吧，超能力者才能更有效的锻炼你。”<br>\n<br>\n“好吧，那么舜生，妾身要请你多多指教了。”<br>\n<br>\n“嗯嗯”<br>\n<br>\n舜生将一把日本刀以横卧姿势置于身前，同时召唤出替身的双手，一边防御延珠的踢击，一边横扫。<br>\n<br>\n“胜负已定！到此为止。”<br>\n<br>\n抱着胳膊在一旁观战的木更作出评判。<br>\n<br>\n舜生的日本刀被延珠踢断，但是也在瞬间用空出的替身的双手挡住了延珠的追击。<br>\n<br>\n此时有人拽住莲太郎的制服的下摆。他回头一看，只见延珠正笑眯眯地指着自己。<br>\n<br>\n“莲太郎，妾身的战斗姿态如何？”<br>\n<br>\n莲太郎闭上眼睛，从鼻子大大地吐了口气。<br>\n<br>\n“我说延珠呀，不要穿着裙子连续高抬腿呀。”<br>\n<br>\n大眼眨巴了两下，延珠马上压住裙子羞答答地笑道，“您明明看得很高兴”。<br>\n<br>\n莲太郎顶住木更有如长枪一般的视线出了一身冷汗，对延珠说了声“乱说”同时用手搓她的头发，而延珠则是眯起眼发笑。<br>\n<br>\n“里见同学、李同学，我接到委托了。现在不用对人点头哈腰跑业务照样有委托找上门，天童民间警备公司总算是时来运到了呢，哇哈哈。”<br>\n<br>\n“啥，我可”“啥，麻烦事我可不干。”<br>\n<br>\n木更绽放出挑衅的目光一把拢起黑发，对莲太郎和舜生说。<br>\n<br>\n“委托的是护卫任务。护卫的对象是圣天子大人。这次圣天子大人竟然钦点让你们来做哦。”<br>\n<br>\n莲太郎和舜生被带到圣天子的对面。<br>\n<br>\n圣天子正了正站姿，双手优雅地搭在礼服前莞尔一笑。<br>\n<br>\n“里见先生、李先生，大阪区域的代表齐武大总统将于后天对东京区域进行非正式访问。”<br>\n<br>\n“哼。那么，说是护卫，具体上你到底想让我们做什么？”<br>\n<br>\n“我希望两位先生在林肯车里在我的身边，会谈中站在我身后保护我。”<br>\n<br>\n“好的。”<br>\n<br>\n走出圣居时太阳已经西斜，天空被染成了暗红色。<br>\n<br>\n一声叱喝传到了百米开外，莲太郎心不甘情不愿地回头望去，只见像是小混混的三个金发少年在对一个少女找茬。<br>\n<br>\n舜生接下来见识到了莲太郎的萝莉控之魂的光芒。<br>\n<br>\n催促延珠入座后，正当莲太郎想说出“我开动了”的时候，门铃突然被按响了。<br>\n<br>\n“里、里见仔~。”<br>\n<br>\n伴随着一声半死不活的呻吟，一个身穿和服的美人冲了进来。嘴巴上带着大大的口罩满脸通红，还不停地咳嗽。数秒之后，天童木更便按住肚子顶着一张憔悴万分的脸穿过玄关走进来。<br>\n<br>\n延珠蹲在和服少女前，用筷子戳她。<br>\n<br>\n“那么，这个人究竟是谁？”<br>\n<br>\n莲太郎挠着后脑勺，这才想起延珠与舜生和这人还没见过面。<br>\n<br>\n“这人叫未织，司马未织。她是我所在的勾田高中的学生会会长，同时也是为你我提供装备物品的巨大兵器公司‘司马重工’的社长千金哦。”<br>\n<br>\n“让你做东请咱吃饭真是不好意思呀，里见仔。”<br>\n<br>\n“没什么不好意思的啦……”<br>\n<br>\n一场修罗场在舜生面前展开。<br>\n<br>\n莲太郎和舜生走下林肯车，凝听着从花丛里传来的清脆的叫声，抬头仰望眼前巨大的建筑物。然后跟上走在前方的白衣少女，圣天子的身后。<br>\n<br>\n圣天子不安地望向莲太郎。<br>\n<br>\n“请不要离开我的身边。”<br>\n<br>\n“那我呢？”<br>\n<br>\n“李先生是后援，如果里见先生遇到偷袭，就拜托你了。”","date":"2020-01-29","agreeCount":0,"discussionCount":0}