{"type":"article_comment","id":216686,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第二章 曲线救国</center><br>\n<br>\n一个白发男子背朝这边，坐在设计奇特的沙发上注视着六个纸质显示屏。<br>\n<br>\n光凭一个背影就明白了。不一会男人从沙发上站了起来回头望向这边。<br>\n<br>\n“初次见面，圣天子大人。”<br>\n<br>\n或许是注意到莲太郎，男人顿时声调一沉。<br>\n<br>\n然而，穿越者李舜生并不想在这里耗费时间。<br>\n<br>\n“想要叙旧、试探或是挑衅莲太郎，都是浪费时间。请进入正题。”<br>\n<br>\n齐武就像失去了战意一样咂了下舌。<br>\n<br>\n两小时之后，第一回非正式会谈结束。<br>\n<br>\n该会谈唯一一个像样的成果，就是双方都理解了，圣天子和齐武是势不两立不共戴天的敌人。<br>\n<br>\n坐上回程的林肯车时，周围已经笼罩在浓重的夜幕之下。<br>\n<br>\n“不要那么无精打采的。你已经表现得很好了。”<br>\n<br>\n对莲太郎的声音有了反应，圣天子慢慢地移开视线。用手捂住嘴巴发出嗤嗤的笑声。片刻间，车内流淌过一股轻松的气氛。<br>\n<br>\n“我所接触的人从家庭教师到菊之丞先生，全都是一口一句敬语。而在我身边，并没有像李先生、里见先生这样快言快语的人，感觉很新鲜。”<br>\n<br>\n莲太郎一直想不通为何圣天子要指定自己和舜生提出委托，原来是这么一回事呀。<br>\n<br>\n“里见先生，我听到有关齐武大总统和外国间关系的传闻。据说美国和其他的国家都暗地里与齐武接触，为他提供资金，武器等。”<br>\n<br>\n“外国有什么好处？”<br>\n<br>\n“varanium。”<br>\n<br>\n圣天子端正坐姿，用响亮的声音继续说。<br>\n<br>\n“战后到现在的十年间，各国退缩到monolith里面只为恢复国力。然而今后将进入对外夺回领土的时代。李先生，你在上次的恐怖袭击事件中，击败了蛭子影胤和蛭子小比奈，并且消灭了其中一只Zodiac。非常遗憾目前的东京区域没有余裕让有能的人才休息。我希望你今后能不断地工作。为了国家。<br>\n<br>\n难以抑制的焦躁让莲太郎感到困惑。<br>\n<br>\n“真够自私的。你这人真的是凡事都自顾自己方便。”<br>\n<br>\n“我知道这很自私。”<br>\n<br>\n莲太郎低下头，抚摸熟睡的延珠的肩膀到背部，片刻无言，然后抬起头。<br>\n<br>\n“你真笨……但我并不讨厌。”<br>\n<br>\n圣天子双颊稍稍染上了红晕。<br>\n<br>\n四下张望的延珠马上定眼望向圣天子，无言地凝视着她。<br>\n<br>\n“怎、怎么了？”<br>\n<br>\n“别打莲太郎注意。”<br>\n<br>\n“请、请问，你在说什么呢？”<br>\n<br>\n“莲太郎是胸部星人，所以胸部比木更小的女人在他眼里压根就不是女人。您是没门的啦，放弃吧。”<br>\n<br>\n圣天子用无限鄙夷的目光望向莲太郎。<br>\n<br>\n“里见先生……不道德。”<br>\n<br>\n“天大的冤屈呀。”<br>\n<br>\n莲太郎一边竭尽全力进行否定，一边用怨恨的眼光望向延珠。<br>\n<br>\n“你、你呀……”<br>\n<br>\n但延珠的视线早已不在这里，而是目不转睛地注视着前方。<br>\n<br>\n“莲太郎、舜生，不知为什么，妾身有种不详的预感。”<br>\n<br>\n“我也察觉到了，应该是远距离的威胁，八成是狙击手吧。”<br>\n<br>\n在大楼屋顶附近一道闪光转瞬即逝。<br>\n<br>\n玻璃破碎的声音和尖锐的急刹车的声音并没有如期响起，因为舜生的替身抓住了子弹。<br>\n<br>\n“你们都照原路线前进，接下来的交给我。”<br>\n<br>\n舜生打开车门，在替身的帮助下轻轻一跃，已经到了几十米开外。<br>\n<br>\n大楼的屋顶再次发出闪光，这一次的子弹仍然被替身抓住，舜生望向大楼，第三枪的闪光。但是依旧被抓住。<br>\n<br>\n舜生控制替身，停止了时间，慢慢走到了缇娜的身边，用刀架在她的脖子上，抢了她的无线电。然后恢复了时间的流动。<br>\n<br>\n“你……是何方神圣……！”<br>\n<br>\n无视大动肝火在无线电那头怒骂“可恶！可恶！”的缇娜的主人。<br>\n<br>\n“你是那时的萝莉控的同伴？”<br>\n<br>\n“先闭嘴。”<br>\n<br>\n缇娜此时如同小比奈，从眼前的少年那里感受到了死亡的存在。身体开始颤抖。","date":"2020-01-29","agreeCount":0,"discussionCount":0}