{"type":"article_comment","id":230430,"parentType":"article","parentId":12336,"uid":26746,"contents":"<center>第三章 烈焰末日 之其 3</center><br>\n露宿第四十区的帐篷已过了两天，大家逐渐适应这里的生活。然而纤细的蒂娜与翠似乎很难忍受帐篷底部凹凸不平的地面与狭窄的睡袋，不禁有点抗议。<br>\n<br>\n丢脸的是莲太郎当初只记得要带帐篷，却把换洗用的衣服与内衣裤忘得一干二净。之前他已经借过延珠的内裤，现在则是沦落到借用蒂娜内裤的难堪下场。<br>\n<br>\n自己就算了，要是让延珠觉得不干净，便没资格再当延珠的监护人。<br>\n<br>\n把手提包挂在肩上，为了重返第四十区搭上电车。<br>\n<br>\n车内的乘客明明不多，但是强加在身上的恐慌预兆却让人喘不过气来。<br>\n<br>\n莲太郎为了回避视线仰望车顶附近，看到天花板吊挂的广告。广告印着『「受诅之子」的血腥报复！第三区杀人事件！』。看来治安的恶化会从最容易喷发的缺口宣泄。<br>\n<br>\n返回帐篷之后不久，莲太郎便看到延珠带着蒂娜与木更从露天教室回来。<br>\n<br>\n就在此时，一声「大姐。」介入两人之间，原来是玉树。<br>\n<br>\n「大姐不在时，不知为何有奇怪的家伙说要把这个交给大姐——」<br>\n<br>\n玉树从胸前拿出一个未拆封的牛皮纸信封。<br>\n<br>\n「哎呀，真快。已经调查完毕了。」<br>\n<br>\n木更简短说声「谢谢。」接过信封，小心翼翼地拆开封口。<br>\n<br>\n「木更小姐，那是什么？」<br>\n<br>\n「昨天里见同学不是说巨石碑可能有问题吗？我马上利用我自己的管道调查一下。」<br>\n<br>\n木更打开信件将几张薄薄的资料看过一遍，身体顿时发抖。手中的纸被她揉成一团，手指也因为用力而颤抖、发白。<br>\n<br>\n感觉气氛不太对劲，莲太郎疑惑地盯着木更的脸——他以为木更会吓得停止呼吸。<br>\n<br>\n「喂、喂，木更小姐……？」<br>\n<br>\n「我出去一下。」<br>\n<br>\n「喂！」<br>\n<br>\n不理会莲太郎的阻止，木更迅速转身。<br>\n<br>\n莲太郎没空迟疑。<br>\n<br>\n他跌跌撞撞地穿上鞋子，急忙冲出帐篷检视四周。<br>\n<br>\n舜生在他们身后思索，自己应该做些什么。<br>\n<br>\n莲太郎确定木更没有返回帐篷的意图，跑上前去推开围着营火的人群检查火堆。<br>\n<br>\n“时间啊，停下来！”<br>\n<br>\n舜生的替身停止时间后，握住尚未烧完的资料余烬。<br>\n<br>\n莲太郎觉得资料被烧尽了，失望地离开了火堆。<br>\n<br>\n莲太郎抖动肩膀。先前木更在帐篷里露出的侧脸，又在脑中苏醒。<br>\n<br>\n那是嘲讽的笑容。<br>\n<br>\n也是她在延珠与蒂娜面前，绝对不会显现在外的复仇者表情。<br>\n<br>\n被带到一栋阴暗发霉的混凝土建筑物，莲太郎在门口等待。<br>\n<br>\n警官对莲太郎递出橡胶手套：<br>\n<br>\n「死者是没有身分证与户籍的『受诅之子』。请你协助证明她们的身分。」<br>\n<br>\n「松崎先生呢？」<br>\n<br>\n「喔，那个大叔啊。虽然没事，但是因为过度震惊昏倒了。」<br>\n<br>\n舜生这次有和莲太郎一起来，他先让那些受诅之子的时间倒退到还活着的时候，又将松崎先生的时间倒退到没有昏倒的时间点。<br>\n<br>\n莲太郎用力闭上眼睛，他想到舜生的能力也是有极限的，无法救活所有死去的受诅之子。莲太郎以扯下耳朵的力道抓住耳朵。<br>\n<br>\n就在这时，怀里的手机发出震动。<br>\n<br>\n看到来电者姓名有点犹豫，最后还是按下通话键。<br>\n<br>\n『……你还好吧？』<br>\n<br>\n「我对自己身为『被掠夺世代』感到羞愧。那些家伙明明笑着践踏『受诅之子』，另一方面却期待我们打倒毕宿五……而且还不得不去做……该死！」<br>\n<br>\n『那种事打从做民警这行就该明白吧。你要持续下去，里见同学。因为你是民警。』<br>\n<br>\n「可是木更小姐不是时常说要『遂行正义』吗？告诉我，住满垃圾的东京地区到底哪里正义了？」<br>\n<br>\n『不是那样的，里见同学，就是因为这样我们才要战斗。我们获胜拯救东京地区之后，或许会有更多人改变想法舍弃憎恨。里见同学不也是在那群孩子们面前说过「要忍耐。此外绝对不要想报复之类的事」吗？难道你是为了耍帅才在孩子面前这么说的？应该不是吧？拜托你，里见同学，让正确的光芒照耀你的精神，不要舍弃正义之心。』<br>\n<br>\n「喂，木更小——」<br>\n<br>\n『——开始了，里见同学。』<br>\n<br>\n木更忘我的声音令莲太郎皱起眉头。然而他尚未开口，木更便抢先说道：<br>\n<br>\n『你看巨石碑。』<br>\n<br>\n莲太郎从地面抬起视线看向巨石碑。<br>\n<br>\n惊愕瞬间从头顶窜到他的脚尖。<br>\n<br>\n起初是长方形的一角崩落，接着引发一连串的倒塌。<br>\n<br>\n龟裂的巨石碑巨大身躯，仿佛终于无法忍耐錵侵蚀液一般发出悲鸣，最后像是被某种力量推倒似地连锁崩塌。<br>\n<br>\n『里见同学！』<br>\n<br>\n「我知道！」<br>\n<br>\n莲太郎切断通话，再度笔直盯住巨石碑，奔向战场。<br>\n<br>\n二〇三一年七月十二日下午三时十六分。<br>\n<br>\n在这个瞬间，史书上记载为东京地区史上最惨烈战争的「第三次关东会战」揭幕。<br>\n<br>\n莲太郎切断通话，再度笔直盯住巨石碑，奔向战场。<br>\n<br>\n不过他马上想到不能放着延珠不管，便从屋顶楼梯往下冲进警察署里。舜生马上询问莲太郎，巨石碑是否已经崩塌，得到疑惑又肯定的回答后，马上用替身带自己和莲太郎、延珠到前线基地。<br>\n<br>\n发现莲太郎的身影，木更瞪大眼睛:<br>\n<br>\n「里见同学，你是怎么过来的？我跟蒂娜也才刚到——」<br>\n<br>\n“是我带他们过来的。”<br>\n<br>\n舜生装作呼吸不顺的回答。<br>\n<br>\n「有话之后再说。我们也出发吧！」<br>\n<br>\n突发的巨石碑崩塌使得民警陷入混乱，需要一点恢复时间。<br>\n<br>\n时间来到晚上七点，尽管现在是夏天，这时天空也开始变成蓝色，毕宿五率领的军队终于杀到。<br>\n<br>\n自卫队与它们战斗了五小时。<br>\n<br>\n莲太郎与其他民警的情绪都相当紧绷。但是舜生除外。<br>\n<br>\n舜生自告奋勇，一个人去了正前方的平原打探情况，莲太郎等人都没有反对。<br>\n<br>\n舜生递给替身一双新的定制指虎。<br>\n<br>\n就在这时，团长所在的中央列榴弹炮口出现白烟，打了照明弹到空中。<br>\n<br>\n莲太郎伸手保护眯起的眼睛。接着愕然地踉跄一步。被原肠动物的数量给震惊了。<br>\n<br>\n但接下来的一幕让全体民警都大吃一惊。<br>\n<br>\n舜生在替身的帮助下，一跃而起，双手像外推出，停止了时间。在消灭所有目视范围内的原肠动物指令下达后，舜生的替身开始了行动。<br>\n<br>\n当舜生从半空中落下时，所有民警都看到了眼前刚刚还活着的原肠动物，现在却彷佛全部被压路机给碾压成了肉泥。","date":"2020-02-06","agreeCount":0,"discussionCount":0}