{"type":"article_comment","id":393192,"parentType":"article","parentId":19476,"uid":17553,"contents":"之前曾聊過，這裡再加上一些補充。<br>\n<br>\n政府對於經濟循環週期，可以利用財政政策及貨幣政策，以調節、收縮或寬鬆的方式，達成穩定成長的目的。<br>\n<br>\n以目前疫情的影響，整個經濟活動都大幅急縮，失業人數爬高。經濟活動，簡單的說即在收入、借貸、消費、新訂單、生產、銷售、未完成訂單、產能、存貨、淨利、投資、就業。這中間既使在固定的貨幣流通量下 (M)，如果貨幣交易轉手的次數越多 (V)，所能創造的財富及價值也就越高 (P*Q)，即MV=PQ。<br>\n<br>\n如果偶們把上述創造的價值 (PQ)當做是GDP時，則約等於貨幣流通量 (M)和貨幣轉手速度 (V)的乘積。目前貨幣轉手速度因疫情大幅減緩，為了提升GDP，從貨幣政策來看，央行除了降息外，也可以在二級市場向金融機構購買公債的方式，放出資金，提高對市場貨幣流通量的供給。<br>\n<br>\n以財政政策來說，為了達到刺激經濟的效果，不外乎減稅或提高政府支出。減稅容易，後面要加稅就難了，所以一般政府會偏向從提高政府支出著手。不管是政府發放失業金也好、直升機灑錢也罷、或是想提高基建的投資，都是需要錢。當支出超出預算時，缺口的部份就需要財政部發債或日後加稅。<br>\n<br>\n可是發債的供給增加，再加上對民間資金需求的排擠效應，會造成利率有上升的壓力，這又會和央行的寬鬆貨幣政策，即降息和提高貨幣流通量，發生衝突。所以財政部發債會希望央行直接在一級市場接單，左口袋放右口袋，以期不排擠到市場的資金需求。對財政部而言，這就是所謂的財政赤字貨幣化。對央行而言，這左口袋放右口袋的行為，是破壞財政紀律。<br>\n<br>\n這其中最大的爭議，即在財政部發債由央行直接左口袋放右口袋之後，財政部日後會不會償還公債？如果會，再加上如果可以制法規範在甚麼緊急情況下，央行才可以直接向財政部買入公債，而且財政部日後一定要償還的情況下，那我個人認為最其碼已守住了財政紀律這塊顧慮，而且不會擠壓到市場資金的需求，與寬鬆的貨幣政策產生衝突，那這左口袋放右口袋倒不是件壞事。最怕的是，在沒有規範的情況下，開了財政部可以將公債甩給央行的口後，而且並不打算在日後償還，這個情況下的財政赤字貨幣化，除了嚴重破壞財政紀律外，也大大的提高了惡性通膨的風險。<br>\n<br>\n其實不管是透過貨幣政策還是財政政策刺激經濟，最傷腦筋的部份是如何引導資金進入實業發展，而非流入金融資產，造成貧富越來越懸殊的問題。<br>\n<br>\n自2009年金融風暴，美國聯儲行擴表以來，由於利率一直偏低，很多企業借了錢並非投入實業或給員工加高薪，而是買回自家股票。在外流通股數減少了，即使淨利成長的數字平平，但每股盈餘的成長就很美麗了，推升了股市10年的榮景，也造成貧富日益懸殊。大陸的資金，則是很多流入房產，如果我沒記錯的話，記得過去10年大陸的GDP成長，有2成以上的貢獻是來自房產，經濟的成長相對較虛。<br>\n<br>\n政府花錢投資通常比民間投資來的沒效率，如果政府支出可以讓GDP成長超過發債利率，那是好事，隨著經濟好轉，稅收增加，政府負債比率自然就降下來了。怕的是支出如果沒效率，GDP成長低於發債利率，政府負債比率繼續上升，那就不是好事了。<br>\n<br>\n所以從促進民間消費及投資，由財政部發債，央行直接左口袋放右口袋，將資金投放民間，如在再輔以定向相關政策配合注入方式，除了財政紀律的考量之外，以目前衰退的幅度，個人覺得財政赤字貨幣化不見得會是件壞事，關鍵在資金使用的效率，以及如何兼顧到財政紀律。<br>\n<br>\n再從另一角度來看，這次經濟衰退比較特別，因為疫情帶來的隔離政策，造成整個經濟活動大幅緊縮。工廠企業停工，從供給面先縮，然後民眾因為隔離，減少了消費，再加上停工後造成失業，個人可處分收入減少了、消費當然再縮。再加上海外也因疫情減少了進口訂單，整個國內外「消費+淨出口」加起來的需求的縮幅更大，接著因為景氣前景不明，也會讓企業減緩或暫停投資，人事方面則是先凍結或是裁員。GDP=消費+投資+政府支出+淨出口，當經濟衰退，市場消費、投資、出口不振，這就是政府會想要提高政府支出，拉動經濟發展的原因。<br>\n<br>\n再者，個人因失業、企業因市場需求緊縮，減少了收入或甚至沒有收入，那信用卡、車貸、房貸、工商貸款、公司債還不出錢來，就會開始出現一波波個人及企業破產的危機，連帶著因為呆帳損失，也會影響到金融機構及信用市場，讓整個市場的資金也跟著緊縮。如此惡性循環下去，那通貨緊縮的壓力就會越來越大了。<br>\n<br>\n從宏觀的角度來看，這就是為什麼政府在財政政策上，會提高政府的支出刺激經濟，目的即在於要拉動市場的需求，讓企業有訂單。有了訂單後，失業人口就會開始減少，伴隨著消費需求增加，讓整個經濟活動開始良性循環。<br>\n<br>\n可是企業有了訂單，還是需要資金進貨或購買機器設備。央行的貨幣政策中，比如降息或增加貨幣供給，就是希望壓低利率，增加貨幣在市場的流通量，減少企業投資及營業的資金成本，並提高投資的誘因及意願。對個人而言，壓低利率之後，低息的車貸及房貸也可以提供購車和購屋的誘因。<br>\n<br>\n那麼財政赤字貨幣化後，如果財政部會償還公債，那還會不會造成大家最關心的問題，發生通膨？答案是會，至少市場的通膨預期會提高，但是在景氣復甦時，通膨成長是件好事，因為代表著經濟活動開始動了起來。至於會不會發生惡性通膨？關鍵會在央行貨幣的供給上，在央行調節貨幣供給的時間點及幅度。其實，除非經濟過熱，或是因成本推動的通膨，否則在衰退或復甦期間，需要更擔心的是通縮，而不是通膨。<br>\n<br>\n以上，在考量這次衰退的主要原因是在需求緊縮及其特殊性，以及緊縮的幅度十分罕見，如果財政紀律方面的爭議，可以做出量化，根據造成衰退的原因，按照衰退的幅度水準，訂定出相應的遊戲規則，那麼財政赤字貨幣化其實是必要之惡。至少央行直接在一級市場接下財政部的發債，左口袋放右口袋後，可以避免排擠民間資金、造成利率上升。要降低日後惡性通膨的風險，就要靠央行隨著景氣循環，調節貨幣供給的時間點及幅度了。","date":"2020-05-27","agreeCount":3,"discussionCount":0}