{"type":"answer","id":323989,"parentType":"question","parentId":29849,"uid":728,"contents":"1993年这个时间点有个大背景：就是为了防止六四事件重演，共产党在90年代狠狠的在中小学抓过一波思想建设。今天当父母的人可能觉得小孩子一门心思奔高考就行了，但在当时突然停课听老红军演讲还是会发生的。<br>\n这帮老红军自己小时候吃多了苦，心理变态，是见不得小孩子过得比他们好的。其实小孩吃个巧克力穿件漂亮衣服都是经济发展的必然结果，但是在老红军眼里这就叫做“小皇帝”、“小公主”，孩子都这样生活就会对社会主义和伟大祖国的光辉未来产生粘重的威胁。<br>\n而《夏令营中的较量》正是在这个背景下炮制出的一篇谎言。其荒谬之处北京青年报早在1994年3月5日发表的《杜撰的\"夏令营中的较量\" - 所谓日本孩子打败中国孩子的神话》一文中戳穿了。然而，1994年1月8日，中国教育报与全国少工委在团中央举行了《夏令营中的较量》座谈会，居然得出了“该文是真实的，讨论是必要的”的结论，以政府的名义来为这篇谎言背书，这意味着什么？<br>\n《夏》文谎称：<br>\n<blockquote>当夏令营宣告闭营时，宫崎市议员乡田实先生作了总结，他特意大声问日本孩子：“草原美不美？”77个日本孩子齐声吼道：“美！”“天空蓝不蓝？”“蓝！”“你们还来不来？”“来！”这几声大吼震撼了在场的每一个中国人。天哪！这就是日本人对后代的教育吗？这就是大和民族精神吗？当日本孩子抬起头时，每个人的眼里都闪动着泪花。</blockquote><br>\n然而事实是：当时日本人只喊了两句口号，一句是日中友好，一句是中日友好。<br>\n《夏》文又谎称：<br>\n<blockquote>日本人已经公开说，你们这代孩子不是我们的对手！</blockquote><br>\n然而这句谎言又被日方戳穿了：<br>\n<blockquote>不久前，日方国际青少年冒险实行委员会会长河边新一先生给中方主板单位宋庆龄基金会写来一封信，信中对“恰似一部充满激动和泪水的连续剧”的夏令营回顾之后写道：“可是，我们最近突从中国获知，中国的某杂志中却刊载了令人遗憾的文章，我们日方有关人员深感痛心。据我们了解，没有一个人说出那样的言辞。相反，在我们队员回国后的感想中记述的是‘中国队员有礼貌’，‘一个人埋头干活’，‘很会做饭，日本孩子绝对做不来’等等。”</blockquote><br>\n说到这里我相信诸位不难明白孙云晓想干嘛：首先伪造一个虚假的“榜样”，然后再捏造出这个“榜样”未来将会彻底压制中国的幻象，从而诱导整个社会的教育方式向着他们希望的方向转变。<b>文中的“日本孩子”与其说是日本孩子，倒毋宁说是孙云晓，以及他的共产党主子们幻想中中国韭菜应有的样子。</b><br>\n《杜撰的较量》一文告诉我们：夏令营的实际情况是负重10公斤步行20余公里，根本不是孙云晓谎称的负重20公斤步行100公里。《夏》文中被送回大本营的“娇气女孩”实际上是病到让医生决定不得不后撤，而且撤回去之后也只是住在招待所，甚至病情稍有好转，就归了队。<br>\n——我想说，让孩子经受磨练是一回事，但那不是让他们去死！<br>\n当然，就两国教育制度而言，我相信日本孩子的体能和综合能力应该还是胜过中国孩子的，但很多事情不是体能的事。<b>如果夏令营真把两国孩子逼进了绝路，抗命的一定是体能更强的日本孩子，而不是听话的中国做题小专家。</b><br>\n然而，即使中国孩子已经逆来顺受至此，孙云晓和他背后的共产党主子们也是不会满意的。<br>\n<br>\n你以为到这里就完了？《杜撰的较量》一文中还提到另外一件事：<br>\n<blockquote>在这次夏令营中病倒的并不仅是一两个孩子，由于草原早晚温差大，不少孩子发了烧，事后，有的孩子找到有关方面问：“为什么不让孙云晓叔叔跟我们走？我们那儿有好几个同学都发了烧，找医生要了药，全都埋头走下来了！”老师却只能回答：“<b>我只能遗憾地告诉你，孙叔叔他哪个队也没去！</b>”</blockquote><br>\n孙云晓和他描述中的“日本孩子”，是不是像极了共产党和韭菜？<br>\n<br>\n不过呢，恶人自有恶人磨。<br>\n只要看看孙云晓的博客就明白，这个人渣从来没反思过中国的制度问题和文化问题，但是居然也被支乎的豚类们扣上了公知的帽子。因为在无数孙云晓的不懈努力之下，中国韭菜们终于到达了彻底任劳任怨逆来顺受的境界，但是中国人一旦到达这个境界之后，他们就再也容不得任何人说中国一句坏话，哪怕这句坏话的初衷其实是为了维护共产党的统治，那也是汉奸无疑。而孙云晓不过是条走狗，又不真的姓赵，说不好哪天就被小粉红砸烂狗头，也未可知。","date":"2020-08-15","agreeCount":32,"discussionCount":0}