{"type":"answer","id":334352,"parentType":"question","parentId":29849,"uid":14455,"contents":"【使用指南】《万物简史》和《飘》 原典英语交流论坛http://www.homer-english.com/<br>\n<br>\n。。。。。。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 60年了，焦土早已长满青草，战地建起华楼，炮火中残存的树苗也绿荫参天，可我们的同 胞，我们的心灵，仍旧津津乐道于三大战役中的任何一场战役其歼敌数量都远远超过第二次世 界大战的最著名也最血腥的战役，斯大林格勒战役。我们，仍旧用这敌我分明的仇恨思维去哺 育我们的后代。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我常去沂蒙老区。那里长眠着内战中被同胞击毙的敌人——加给骨肉同胞的一种政治符号 ——有抗日名将，更有无数的无声无息的无名氏抗日战士——母亲的爱子，妹妹的兄长，姐姐 的未婚夫，幼儿的慈父，少妇的丈夫！ <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 读者或可质疑，不能用虚构的外国小说来对比中国的历史现实。不谈 G o n e w i t h t h e W i n d 是一部获得专家普遍好评的历史小说，Mitchell的创作融汇了大量的历史事实，再睁眼多看一 些众所周知的事实。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 鲁迅有句名诗，我以我血荐轩辕。李敖借用后改成：信手翻尽千古案，我以我血荐蚩尤。 李敖之改，是对“成王败寇”的华夏主流传统与社会现实的挑战和叛逆。但这在美国却早已是 活生生的现实。我以我血荐蚩尤，难道不正是 G o n e w i t h t h e W i n d 的绝佳写照？ G O N E W I T H T H E W I N D 其政治立场可谓反动且颠覆：站在南方立场控诉北军烧杀掳掠，却从未遭遇封禁， 一版再版，成为美国民众热爱并为之骄傲的世界名著。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp;南方的败军之帅李将军（Robert E. Lee），在他率军投降之后，在战后，声望不降，反弥久而历增，不但成为美国军界公认的楷模，而且成为包括北方在内美国全体民众深深爱戴的 伟大军人。他之所以广受爱戴，不仅源于他之为“军”，而更源于他之为“人”—— 他有卓 越的军事才能，更有一颗高贵善良的心灵。美国有七个州将李将军的生日作为法定假日；全美 共有26所中小学和一所大学以李将军命名；全美有多处李将军的纪念雕塑，其中以亚特兰大郊 外的全山浮雕最为著名，游人如织仰首观瞻。在美国的历史伟人中，李将军唯一一人享有The Marble Man的美誉（直译大理石人，指他坚强和白玉无瑕的品格）。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp;再观美国历史上最伟大的总统之一，林肯，以其Gettysburg 演说为例，那又是美国历史 上公认的最伟大的总统演说，从该演说，值得深思什么是不朽、是真正的伟大。林肯并非那场 纪念Gettysburg北方阵亡将士重要集会的主要演说者。主要演说者是另一个著名国务活动家、 当时全美首屈一指的演说家、哈佛大学校长Edward Everett。Everett才华横溢的雄文， 共 13,607单词，近两个小时的演说，如今已经早已被人遗忘。而林肯Gettysburg 演说，短而又 短，一共10句话，272 个单词，却传世而不朽。为何？ <br>\n&nbsp; &nbsp; &nbsp; &nbsp; Gettysburg是美国南北开战以来最惨烈的一场战役。此战北军伤亡惨重，但决定性击败了 李将军率领的南军，成为美国内战中北方的战略转折性胜利。但人们无法想象，在纪念北方阵 亡将士的演说中，林肯既没有一言一词歌颂北方的伟大胜利，也没有一言一词批评声讨南方， 甚至刻意避免了提及北方，避免使用union 这个词；林肯毫无“宜将剩勇追穷寇”的王者豪情。 他的演说只重申“民有、民治、民享”建国理念。林肯认为惟有如此，阵亡将士的生命才不会 丧失其意义与价值。此一见识，令历史上众多叱咤风云的政军巨人渺如抔土。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 是的，几乎导致美国分裂的南北战争给美国人民留下了深重的伤痛，战争中死亡人数为当 年美国总人口的三十分之一。但战后的美国却无战犯，无肃反，更无一兵一卒因“历史问题” 而遭清算。北方受降之日林肯亲点受降曲：“我的南方兄弟”。此后林肯不幸为同情南方者刺 杀，北方政府亦不曾因此而掀起“镇反”。南部总统戴维斯虽被控叛国罪，战后却被宣布无罪 释放，安享晚年活81岁；副总统斯蒂芬斯战后当选联邦参议员，碑文曰“一心为公”；更不提 李将军的声望与日俱增。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 王国维先生说，可信者不可爱，可爱者不可信。 G O N E W I T H T H E W I N D 原著我听过五遍，其 间也常查证美国内战史。身为中国人，不能不比较这两个大国两个文明的内战，得出一个很不 可爱的结论。我不得不承认，不论是虚构的平民媚兰（那也是以美国社会与历史现实为基础的 虚构），还是现实里的政军领袖林肯和李将军，都令20世纪东方大族的那些政治强人，无论他 们属于哪个派别，显得那么不堪驻观。只举最受民众爱戴的周恩来，他的亲民和鞠躬尽瘁后无 来者。但是，那么多抗日名将成为内战的亡魂或战俘，战后和平降临，作为胜利一方主要领袖， 他有过一丝一毫林肯的宽容吗？或者，有过李将军的骨气和白璧无瑕吗？我常常想，如果20世纪叱咤风云的华人政治领袖，在娴熟的政治军事才能之上，能有一丁点李将军的品格、一丁点 林肯的宽容、一丁点媚兰的心肠，那么今天的中华会是什么样？ <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 读者还可继续质疑：不能脱离时代背景评价人，这种对比不公平。为什么不能对比？把强 人们放在历史和人性的天平上，就是最公平的对比。至少至少，我们应该睁开眼睛看世界，应 当有起码的良知。当我们成年，当我们为父为母为官为师，我们不该一代又一代重复那个悲惨 的内战时代的民族局限，继续把那种敌我仇恨的思维灌输给我们的后代——他们应该生活在和 平、宽容和友爱之中，应该从小就培养起这样的智慧和勇气：避免内战，而非诉诸内战，消弭 仇恨，而非增加仇恨。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 伴随我长大的有各种运动，大多不堪回首。能够留下美好记忆的惟有学雷锋运动。但我还 是要坦陈雷锋这句名言错了：对待敌人要像严冬那样残酷无情。雷锋是高尚的，但与媚兰、与 林肯、与李将军相比，他的高尚有致命缺陷。这或许不是雷锋的错。因为我们所知的雷锋也未必是一个完全真实的雷锋。真实的雷锋或许比宣传中的雷锋更好，或许像媚兰一样美好。可以肯定中国社会中也有媚兰式的平民。所不同者，媚兰一类的人物在美国社会里不难引起共鸣， 赢得尊重，聚集知音，在东方社会里则几乎必然带来自我孤立乃至灭门之灾。<br>\n。。。。。。","date":"2020-09-04","agreeCount":0,"discussionCount":0}