{"type":"answer","id":215152,"parentType":"question","parentId":21732,"uid":34108,"contents":"阿姨说的很清楚了.<br>\n<br>\n<pre><br>\n[21:00] 当然，这也可以给你另外一个推论：改革开放以后建立起来的军队是没有战斗力的，<br>\n因为他们就是用同样的包工头体制建立起来的。武昌造船厂的潜艇是用同样的方式组织人马<br>\n修建起来的，它的质量必然会跟武汉病毒研究所是一个样子的。我完全可以想像，那个病毒<br>\n研究所的相应的安全程序之类的东西，像是楼房的阳台一样，是经过偷工减料的，它实际上<br>\n幷不能防病毒。假如防病毒的手段是气压，内部的病毒区是低气压，外面的气压高，那么那<br>\n些气压机必然会像是一般的空调一样是偷工减料的，可能用上两年以后早就用坏了。按照法<br>\n国人的图纸，是应该可以用上比如说三十年的，但是实际上三年之内就用坏了，然后各种病<br>\n毒就自然而然散出来了。按照图纸和验收单位的报告来说，这事是不可能发生的，但是实际<br>\n上是必然要发生的。如果都按照图纸办的话，包工头凭什么赚钱？包工头不赚钱的话，谁也<br>\n不愿意当那个所长对不对。<br>\n[22:04] 这样就有一个结论：实际上中国军队唯一有战斗力的部分就是大概几十颗到一百多<br>\n颗核弹。从理论上讲，中国军队有两百多颗核弹，但是有很大一部分是所谓的海基武器，部<br>\n署在潜艇上面。部署在潜艇上面就等于是没有用，因为潜艇本来就是很少出海的。而且，它<br>\n是改革开放以后才修建的，大概质量就是这个样子的。能用的那一部分是苏联留下来的老部<br>\n分，是陆基的核武器，这些部分大概是能用的。有些年久失修和退化了，但是宽打宽算可能<br>\n还有一百多颗能用。瞄准不精确，射程不远，估计打不到美国，但是打日本和台湾应该还有<br>\n几十颗是能用的，可以集中攻击几个大城市群。这个应该就是中国军队唯一可靠的野战势力。<br>\n其他的部分可能都是在纸面上和在上级验收的时候看上去很好看，真的要协调的时候，哪怕<br>\n是跟俄罗斯举行军事演习的时候，坦克的轮子就要掉下去或者枪就要卡壳，诸如此类的事情<br>\n就要不断发生。真要打起来的话，是会搞得全军覆没的，就会像是武汉现在搞的这种情况一<br>\n样。<br>\n[23:16] 武汉现在是军管状态，它派了军车去接管，这说明本地的粮食储备快要用完了。但<br>\n是军队的军车却是岂有此理的少。我看他们的报导上说是，实际上他们只动用了几百辆军车。<br>\n这是绝对不够供应一千万人的饮食的。但是这个跟中国军队的正常表现是一样的。2009 年<br>\n他们出兵援助乌鲁木齐的时候，这个情况是我看到的，带来的新兵在乌鲁木齐街头巡逻，但<br>\n是实际上来的只是军队的先锋部队，后勤部队没有来。后勤部队大概过了半年时间，陆陆续<br>\n续的，像是长阪坡一样，拖着油瓶一路慢慢开过来。开始出来的那些军队其实都是跟武汉的<br>\n医护人员一样，基本上是裸体作战的，只在市民面前穿着防弹衣用来吓唬人，其实他们的弹<br>\n药、车辆和后勤部队基本上没有来。<br>\n[24:16] 而且，开始来的时候非常相似，七月份的时候在两个星期之内开到乌鲁木齐的那些<br>\n军车恰好也是两百多辆，跟武汉的运输车辆是一样的。这个差不多就说明了，人民解放军的<br>\n运输能力就是这样。大概最初两个星期来的只是应该来的本单位的运输车辆的 1/10 不到，<br>\n90%的车辆要半年时间才能够缓缓凑齐。但是时间来不及了，能凑齐的先给我上再说。但是<br>\n等半年过了以后，可能病毒已经下去了，你来了也没什么用处了。这个反应速度和后勤补给<br>\n能力，大体上就反映了军民融合时代人民解放军的后勤能力。<br>\n[25:04] 本来在苏联体制之下，军队、军工企业和国家计委是整个一回事。它是鲁登道夫发<br>\n明的总体战的一部分。全国经济为军工企业服务，军工企业为战争服务，全部资源都用在战<br>\n争上面。搞不好的人是立刻就要拉出去枪毙的，是丝毫也不能含糊的，一切都受军法管制。<br>\n但是出于人类的本性，日久玩生，要枪毙人变得越来越困难，一切都在退化之中，现在就搞<br>\n成这个样子了。不是国企要改制吗？改制以后至少领导可以发财，工人要失业。军工企业难<br>\n道能够这么吃亏吗？军工企业还是共和国的长子，你们这些姨太太的儿子跑出去发财了，长<br>\n子坐在家里面受穷，这简直是是可忍孰不可忍。公安局可以卖保险门，军队就不能经商？很<br>\n好，那我们不是军队可不可以？军队不能经商，武昌造船厂是不是军队？武昌造船厂不是军<br>\n队，武昌造船厂是一个国有企业，它跟军队现在不一样了。尽管海军的潜艇是由武昌造船厂<br>\n供应的，但是武昌造船厂经过改制以后现在是一个面向市场的企业。<br>\n[26:23] 它还可以分一下，分出几个分公司。分公司有什么好处？可以搞合资。比如说，我<br>\n分一个分公司到青岛去，然后青岛跟荷兰企业或者日本企业合作海洋开发，现在我们去捕鱼。<br>\n于是我们就可以把荷兰的渔船技术和民用潜艇技术拿来合作合作，蹭一蹭，该技术就给分公<br>\n司了。然后分公司再回馈母公司，母公司再跟人民解放军合作一下。这叫什么？这就叫军民<br>\n融合。军民融合的意思是什么呢？我的分公司机构是一个白手套机构，它可以跟外国企业合<br>\n作，合作就可以得到外国的民用技术。现在外国的民用技术已经比斯大林同志留下来的军用<br>\n技术还先进了，因为时间已经过了几十年。所以，拿回来用一用，融合一下，还是很占便宜<br>\n的事情。<br>\n[27:14] 那么军队的后勤怎么办呢？那就跟公安局食堂是一样的。联勤是什么呢？就是交给<br>\n相应的国有企业管。比如说，南部战区在广州，它的联勤系统，军粮和口粮什么的，那就由<br>\n比如说牛爷爷组织的某个包工头公司负责供应。这就叫联勤系统。联勤系统实际上是承包制<br>\n在军队中的体现。当然，那些包工头必然就是赖昌星一类的人物，就是腐败的核心。正规的<br>\n军人可能除了他的工资以外拿不到什么，只是还能够拿到一些额外发的福利什么的，而负责<br>\n给军队负责供应后勤、粮饷和武器之类的公司必然是发大财的。但是你也可以想像，这样凑<br>\n成的体制必然是平时尽量挖空，到关键时刻各种凑不齐。所以你必须事先打一场像武汉瘟疫<br>\n这样的小战争，这时候必然就是各种凑不齐，然后你好好整顿整顿。整顿一下，才能够把补<br>\n给、服装、铁路运输和各种物资统统搞起来。<br>\n[28:18] 例如，铁路在朝鲜战争和林彪的反蒋战争时期是很好用的，它是满洲国和苏联留下<br>\n来的底子，随时随地都能把齐齐哈尔的士兵送到锦州去围攻新四军。如果当时他们的反应速<br>\n度像现在这样，只有 1/10 的人能够到，其他人六个月以后才能到，那样的话毛泽东早就流<br>\n亡到苏联去了。当时二战时期的残余资源还可以使用，苏联可以用二战时期的管理模式。当<br>\n时东北的铁路是由苏联的交通部长直接接管的，所以他才能够玩儿得出来。毛泽东手下的土<br>\n鳖还没有人有能力调配现代化的铁路系统，但是苏联人搞这一套铁路大规模运兵已经是很熟<br>\n练了。<br>\n[29:08] 但是，现在铁路大规模运兵准时准点到达已经变得不可能了。如果可能的话，武汉<br>\n的情况就不会是这样，2009 年的时候乌鲁木齐的情况也不会是这样。原因也就是因为，尽<br>\n管铁路从账面上讲幷没有减少，但是铁路各部门也已经分别承包了，变成诸如此类的半公半<br>\n私的特权公司了。他们在经营的时候是只顾特殊利益的，没有办法按照计划经济和战争动员<br>\n的需要使他们协调配合起来。<br>\n[29:40] 所以，现在要打仗的话，必然就是像现在的武汉瘟疫那样，理论上存在的军队只有<br>\n1/10 能够上战场，而且物资像是武汉的医生一样各种配不齐。当然，这种情况是可以改变<br>\n的，整顿下来，三、五年也就可以整顿好了。但是整顿是要杀人或者至少要大批撤换人手的，<br>\n不能像现在这样上不上下不下地混下去。<br>\n<br>\n<br>\n<br>\n</pre>","date":"2020-03-23","agreeCount":10,"discussionCount":0}