{"type":"answer","id":167038,"parentType":"question","parentId":18427,"uid":28607,"contents":"对于大多数<mark>支那</mark>人而言，移民就仅仅只是个梦而已，一点都不现实啊，……<br>\n<br>\n发达国家都限制移民，其偏爱是：要年轻滴、有钱滴、有学术水准 有技术水平 有真才实学滴、权贵家的子女(因为今后可通过权贵而产生影响力……像习明泽、薄瓜瓜、孟晚舟这样滴优先考虑……)、人权异议人士(因为可增强国家软实力和世人对其仗义的好感)…… 至于大多数普通屁民而言则一般就是个梦想而已，跟共产主义乌托邦梦想差不多吧，是有这么个“念兴” 或“出口”会觉得还有奔头呢…… <br>\n但即使“移民”成了的少数人亦不幸运，主要是工作不好找，种族歧视严重(包括各种隐性歧视，尤其对于下一代的歧视影响……)，种族歧视这种顽疾在<mark>支那</mark>土地上亦不鲜见，你看看什么“大汉族主义”或“皇汉思想”还有对黑人、对穆斯林的蔑视，对日本的恨意，都是在<mark>支那</mark>民间普遍存在的，…… 根本没法子给根除了，…… 西方诸国也一样，对于“黄祸”的恐惧及对于亚裔的蔑视从来就未停止过…… 说没感到“种族歧视”者都是在自欺欺人呢，尤其当前武肺期间，种族歧视就更是甚嚣尘上了，就是不仅仅<mark>支那</mark>人连同台湾人、香港人、东南亚人、东亚人都连带受到了同等的“歧视”，欧美人们都像躲瘟疫一样躲着亚洲人，你以为发达国家就没混人了么，它的百姓就都个个知书达理英明聪慧么？才不是呢，你啊 图样图心破了，拿衣服啦…… 就算西方诸国政府表面上奉行政治正确，各种族看起来和谐相处像是个“大熔炉”，但事实上民间的混球多多，都对外来移民不友善，逮着能欺侮就尽力去欺侮，这个从未变过，就像<mark>支那</mark>土地上汉族对少数民族的欺侮和偏见，就从未停过一个样…… <br>\n屁民“枪毙”屁民，底层互害，当今最明显不过的隐喻，就是每个路口都站着拿“枪”指屁民，对准你额头来一下子，说是测温，其实就相当于预演了斯大林时期举枪对准头部枪毙政治犯的戏码，（早都有人说过了，这个疫情光是测体温是不准滴，有的带菌者或病患根本就不发烧……） ……&nbsp; 今天你被“枪毙”了么？被“枪毙\"了几次呢？<br>\n一个<mark>支那</mark>人能逃多远呢？一旦灾难来了，都是同林鸟，你以为你真能逃得远远滴，躲进海外桃花源里逍遥避难么？……<br>\n武汉市长说过，封城前就有五百万武汉人已经出逃，其实大多数都没能逃出过本省湖北，逃出楚国的都是少之又少，倒是有些驾车一族，直接开着小轿车自驾去了外省，像广东、浙江、河南、湖南、安徽这几个周边大省的疫情严重，据传都多是驾车者一路逛去传播广布滴，至于能逃至外邦并传播病毒者，其实并不多，不然现在海外世界早都亦沦陷为疫区了…… 湖北属于中部发达省份，连这样厉害的省份都能够大疫当前外逃<mark>支那</mark>人员有限呢，你以为你今后还能是幸运被接纳的移民一员么，想得倒美啊……虽说有梦最美希望相随，但你也应睁眼多看看现实么…… 武汉那么发达的省会，逃出的武汉富人，也是逃不出土共如来佛手心的猴子，翻再高的筋斗也仍在土共手心里，仍是其砧板上的鱼肉、其园地里屡屡遭割的韭菜，不是么？<br>\n<br>\n与其花那么大气力去移民，去甘遭“洋罪”，莫不若花多气力去推翻土共 并致力于把<mark>支那</mark>变为西方国家呢…… <mark>支那</mark>人如能有花在挖空心思移民海外的哪怕万分之一劲头，拿来去实际勇敢起来，公开对抗土共的种种混账，土共有一笔烂账就跟它算一笔账，一点一滴去推它那朽墙，早都会把它推倒了，…… 但<mark>支那</mark>人就总是几乎全都抱着“谁跟你扯那机把蛋”的心态 对自个的权益和福祉都漠视甚至主动放弃，都花心思到所谓移民上了，何其蠢哉！我就愿意说真话，来用喊破皇帝新衣的赤诚来扯你支的那机把蛋…… 今天，你被扯机把蛋了么？<br>\n<br>\n疫情当前，全球防范<mark>支那</mark>人，对<mark>支那</mark>人的歧视在这个星球都甚嚣尘上，可蠢蠢的<mark>支那</mark>人都对此视而不见，都多以为自个会是那个 被接纳 被青睐 的幸运儿呢！<br>\n<mark>支那</mark>人的移民大梦，何时是尽头呢？多情至今伤”别移“，更哪堪冷落青丘街！大疫当前，死掉了上千同胞，地球上诸国人人躲避<mark>支那</mark>人唯恐不及，在外旅游的<mark>支那</mark>人都该隔离的隔离，该送归的送归呢，…… 尔却还做移民梦呢！…… ～无语…… <br>\n实话实说，勿喜请喷……","date":"2020-02-15","agreeCount":12,"discussionCount":2}