{"type":"article_comment","id":502203,"parentType":"article","parentId":7265,"uid":26063,"contents":"以下是中国人要对中共进行审判的罪行，你说说他们敢民主吗？<br>\n<br>\n1921：陈独秀、李大钊领着苏联的巨额月薪成立了中共，从之后被曝光的李大钊跟苏联的信件中得知其唯一的目的在于分裂中国，要使中国成为苏联的一部分。<br>\n1931：中共成立中华苏维埃共和国，成为自南宋以后第二个在原有政府还存在的情况下的分裂国家（第一个是太平天国），其“建国”包括后来篡国都是依赖前苏联的支持，初名为“中华苏维埃共和国”的“苏维埃”三个字更能反映这点。<br>\n1942~1943：发动“延安整风”运动彻底清除了相对较为民主的共产国际思想，建立了毛泽东“一神制\"中共政权，彻底杜绝军队国家化目标，实行党政军合一体制，成中宣传部控制文化、操控教育、监控言论，开启一方面对民众洗脑一方面武力镇压的基础发展思想。<br>\n1946~1949：因蒋中正对于收复远东地区的强硬态度，苏联不得不承诺归还远东100万平方公里中国国土及其它重要港口，但苏联吞噬中国的心思不死，暗中再次跟中共达成协议，中共以夺政后割让远东为条件换取了苏联军事支持导致中华民国被打败，中共也于1992年割让了远东地区给俄罗斯；<br>\n1950~1953：中共开展“土改”运动，以兑现重新分配土地的承诺为名义，将农民中的精英阶层杀绝，期间造成超过100~450万人死亡，农民的1%。但“土改”运动后立即实行统购统销和农业合作化再次将土地归党私有，农民再无一寸土地；<br>\n1950~1953：中共开展镇反运动上百万人被处死，人口的千分之一<br>\n1950~1953：金日成单方面越过三八线发动朝鲜战争，中共随即派兵至朝鲜，一手制造了现在全球最极权的国家。并导致超过50万中国人伤亡，其中超过17万人死亡，且由于武断出兵，大部分士兵是冻、饿而死；<br>\n1958~1960：搞人民公社、反右倾、反私粮、大炼钢运动，共造成4000万左右人口死亡，事后中共高层以天灾名义掩盖事实上风调雨顺的三年，结果中共高层无一人承担任何实质处罚；<br>\n1956~1962：中共派兵镇压藏族同胞组织的反土改武装，期间杀死20多万藏民（藏族地区共300~400万人），死者中大部分没有参加战争的平明，后直接导致藏南地区6000平方公里土地被印度占有；<br>\n1965：由于中共长期利用印尼华人输出共产主义，培养新的共产政权意图推翻印尼政府建立另一个“朝鲜”导致印尼爆发“九三零事件”，超过50万印尼人（大部分为华人）被残忍屠杀，而事件发生时中共不仅未进行任何救援，反而一再要求华人“不要离开印尼”；<br>\n1966~1976：发动文化大革命，实际上是中共内部权力争夺为目的，造成2000万人非正常死亡，无数所谓的“黑五类”家庭被全家杀绝，无数历史文物被摧毁，自杀或死于劳役的不计其数；<br>\n1976~1979：利用纳税人的钱投入巨资培养柬埔寨红色高棉政权，造成柬埔寨超过200万人死于酷刑，后越南出兵救援柬埔寨，中共立即派兵攻打越南，再造成中国上万士兵伤亡，其中近万士兵死亡；<br>\n1979~2015：为了弥补大跃进造成的人口损失，中共开始奖励生育，致使中国人口从1960年的6.5亿激增到1979年的9.5亿，此后又因人口增长过快而实施计划生育，平均每年强制堕胎次超过600万，其间近40年时间里，因强制堕胎死于引产、因手术并发症导致不孕不育、因支付“社会抚养费\"而事实破产、因黑户而不能接受教育的家庭不计其数，并造成截止2015年超过200万家庭失孤、1300万成年人无户口；<br>\n1989：由高校学生为主发起的反贪污、反官倒、反独裁的民主运动，中共于时年六月四日从北京开始对学生进行武装镇压，造成数千名学生及数名士兵死亡，后对全国的民主人士进行镇压，死于武装镇压、劳教、私刑的中国人不计其数；<br>\n1991：江泽民与俄罗斯签订相关协议彻底割让《瑷珲条约》《中俄北京条约》中多达100万平方公里应归还的国土，签订《中苏国界东段协定》换来俄罗斯的军事支持以巩固受六四事件影响的中共的统治权，中国至日本海的入海口被彻底封死，仅保留大部分时间都结冰、吃水量极低的图们江口出海权，导致东北三省经济快速衰竭；<br>\n1998：印尼爆发黑色五月暴动，上千华人被虐杀，被强奸的华人妇女更是不计其数，台湾、香港甚至欧美国家都在获悉信息的第一时间派出了救援并对印尼苏哈托当局进行谴责和施压，而中共以“不干涉他国内政”的名义在两个月内没有进行任何救援，并一再封锁消息传到我们大陆境内，并提供数亿美元的贷款和物资捐赠给印尼政府。","date":"2020-09-24","agreeCount":0,"discussionCount":0}