{"type":"article_comment","id":135581,"parentType":"article","parentId":9632,"uid":19693,"contents":"中共想用「傑出的一手」把香港變貿易戰棋子，反讓川普逮到機會<br>\n<a href=\"https://www.thenewslens.com/article/123724\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thenewslens.com/article/123724</a><br>\n<br>\n美國總統川普在8月1日不顧大部分官員反對，決定從9月1日對中共剩餘輸美商品課徵10%的關稅（之後又宣佈對某些商品的課稅延後到12月15日）。面對中共充滿挑釁意味地讓人民幣貶破7的關卡，川普在美國時間8月5日上午，分兩次發了四個明顯充滿怒意的推文，並在當天下午就把中共列為匯率操縱國。這個動作雖然沒有立即強制性的懲罰措施，但卻是美共雙方由全面的貿易戰升高到金融戰的訊號。<br>\n<br>\n然而短短九天後便出現更戲劇性的發展：川普忽然一反之前對大規模香港示威的「噤聲」，開始對香港問題頻頻發推，還直接點名習近平應與示威者對話。本文接下來要探討的主題，就是為什麼會出現這一連串出人意表的動作？這些動作會如何影響到接下來的美共角力？處於對抗前線的香港人該如何應對？<br>\n<br>\n在六月底大阪G20峰會的美共雙邊會談中，雙方看似都表達了要修復關係的善意：習近平在開場白中提到了美共雙方在70年代早期，是如何以創意的乒乓外交來打破長期零接觸的僵局。點出自己願意在情勢艱難的當下，效法當年的決心讓雙方關係走出低谷。川普則是誇張的將習近平形容為中國近兩百年歷史上最好的領導人。雙方在會談後，也協議美方暫時不加稅、考慮解除華為部分禁令，換取中共大量購買美國農產品，雙方再擇期重開談判。<br>\n<br>\n然而在四月底已經表演過一次翻桌不認帳的中共，在G20結束後兩周依然沒有任何跡象，要履行採購農產品的承諾。讓川普不滿的直接在推特上明示中共背信。<br>\n<br>\n到了7月30日雙方在首次移師上海重開談判，卻比預定的會議時程提早半小時就草草收場。因為雙方無法就重談的起點達成共識：美方要求從四月底談好的150頁協議文本繼續協商，而中共則堅持要以習近平刪改了近1/3的剩餘協議為談判起點。<br>\n<br>\n於是在短短一個月內，再次看到中共背信和耍賴的川普，果斷的在美國代表團一回到美國後，便在重要幕僚幾乎齊聲反對（只有白宮貿易與製造業委員會主任Peter Navarro贊成）下，決定再度對中共輸美商品加稅。<br>\n<br>\n一心不願示弱，但屢次遭到加稅重擊，已經無法提出相應報復措施的中共，這次使出了一個讓市場大為訝異而且明顯充滿惡意的手段：人民銀行放手讓人民幣對美元匯率十一年來首度貶破1比7的關卡。這樣做明顯就是要向川普傳達一個訊息：你加10%的關稅我讓之前刻意撐住的匯率貶值就抵消了。<br>\n<br>\n這樣的挑釁讓川普勃然大怒，在8月5日連發了四則推文來批評中共的貶值，其中一則直指中共的匯率操縱偷走了美國的工廠、傷害了就業、壓低了工人的薪資與影響了農產品的價格。<br>\n<br>\n之後川普更以迅雷不及掩耳的速度，在當天就直接宣佈中共為匯率操縱國，是二十多年來首次有國家被貼上了這個標籤。儘管客觀的說，中共是有明顯操控匯率的痕跡，但中共過去五年來是盡力將匯率維持在高檔防止崩盤，而不是「匯率操縱國」定義中的刻意壓低匯率來累積對美巨額貿易順差。所以川普這個動作的意義在於和中共表明：如果你想用小動作來抵消關稅懲罰的影響，我也可以無視於法律的明文規定，直接堵死你玩小動作的路。<br>\n<br>\n而全世界都懷者不安的情緒揣測新一輪的貨幣戰爭是否會開打的時候，一隻黑天鵝乍然飛入了美共角力的戰場，這隻黑天鵝便是川普始終視而不見的香港反送中抗議。<br>\n<br>\n香港歷經十個周末持續不斷的各種形式抗議，並因為示威者成功癱瘓香港國際機場而佔據各先進國家新聞網站的頭條。這時候，身為國務委員，也是前外長的楊潔篪，忽然（香港《南華早報》直接用了unexpected形容這次訪美的匆促）到了到紐約和國務卿蓬佩奧密談。楊自鄧小平時代便擔任翻譯、被布希家族親暱的稱為Tiger，是江澤民一手提拔在外交系統逐步爬上最高位的家臣。這樣一位要人，就這樣繞過了高官訪美應有的前置作業，來到了不是首都的紐約。談完之後，中共外交部也只發了短而語焉不詳的簡訊，說兩人「就中美關係交換意見」。<br>\n<br>\n更耐人尋味的是，就在楊和國務卿會面結束後的中午，川普破天荒的在推特上挑明了說，根據情報機構的訊息，中共已把部隊移動到中港邊境，要大家保持冷靜平安。即使沒有任何報導或是官方聲明來佐證，用最基本的常識也可以合理推斷：楊和國務卿是為了香港的問題闢室密談。<br>\n<br>\n究竟他們針對香港談了什麼，目前有兩個訊息來源透露了蛛絲馬跡：美國學者譚慎格在《香港的洋紫荊革命》一文中寫到了「華府提出了貿易誘因及不插手香港事務的保證等（誰知道還有沒有其他事項）。」反共富商郭文貴也在直播中提到了幾乎一樣的事情，只是郭強調是中共方對美提出了貿易誘因來換取美國不插手香港事務。<br>\n<br>\n而所謂的不插手，就是希望美國默許中共強力鎮壓。既然楊當面對蓬佩奧提出條件，要以貿易談判讓步來換取默許鎮壓，美方也就確定了中共在深圳的布署並非純虛張聲勢。<br>\n<br>\n中共提出的這個魔鬼交易，從川普過去一周所發四個和香港有關的推文來看，並沒有得到美國的同意。因為川普不但突然對中共的「重兵壓境」提出了警告，之後又強調中共必須以人道方式解決，川普甚至願意再會習近平討論香港問題，並建議習親自會見示威者，在在證明了美方要中共打消武力鎮壓的念頭。<br>\n<br>\n才不過一個月前，川普在記者的追問下還是用暴亂（riots）來形容當時的香港局勢，並且要中共自己處理好香港。只有楊潔篪的秘密任務就是拿香港當交易籌碼，才可以解釋川普對香港問題態度上的閃電大轉彎。<br>\n<br>\n然而中共很可能是因為北戴河高層和元老們協商後才決定派楊潔篪去美國，但楊提出的交易是犯下了極大的錯誤。因為這個交易讓川普恍然大悟：原來香港問題讓中共如此頭疼，因此他很機靈地順勢開始拿香港對中共施壓，強調香港問題不解決，貿易協定也不用談。但川普不是像其他議員一樣強調支持香港人的抗爭，只是強調要和平解決，也就是暗示我不接受習主席提議的武力解決。<br>\n<br>\n中共如芒刺在背，急著要處理香港問題，是因為：<br>\n<br>\n<ol><br>\n<li>中共不希望在10月1日國慶時，香港依然處於讓中共大失顏面的混亂中</li><br>\n<li>香港警察的過度執法，已經引起一些美國國會議員的注意，在考慮制裁措施</li><br>\n<li>內地越來越多人開始注意到了香港的示威，中共很怕引發示範效果</li><br>\n<li>持續的國際媒體關注也讓中共面子掛不住並影響台灣總統大選</li><br>\n</ol><br>\n所以在長痛不如短痛的考量下，共產黨高層決定派出楊，去說服美國接受這個魔鬼交易。<br>\n<br>\n對中共來說，他最大的錯就在以為頂多是交易不成，那就自己繼續想辦法解決香港問題。但是在川普連發數推之後，有更多美國政壇重量級人士如參議員Rubio明確警告如果出現鎮壓，美國鐵定祭出嚴厲制裁，如推出《香港民主與人權法》和用《全球馬格尼斯基法案》制裁決定過度用武的香港警方高官等。川普自己也訂下了和平解決的調子，使得中共暫時已沒有調兵武力鎮壓的選項。<br>\n<br>\n但更糟的是，如果香港的狀況持續像現在這樣，週週有遍地開花的示威與警方持續的過度執法，美國有可能是由政府單方面的去檢討修正現行的《香港政策法》。如果香港的獨立關稅區被取消，那中共目前為了規避貿易戰增加的關稅，透過香港再出口到美國的路也會被堵死。<br>\n<br>\n另外某些中共自己無法取得的敏感科技，之後也將無法透過香港當白手套來取得。更重要的是在《香港政策法》中還給予香港特殊的金融地位，使得港幣和美元能夠自由兌換。如果這個地位也被取消，對香港國際金融中心的地位、中共大企業利用香港當作國際資本市場進行大量借貸，還有中共高官將財產放在香港避險的功能都會遭到嚴重的打擊。<br>\n<br>\n也正是因為香港和關稅相比，是逼中共讓步更有利的武器，川普便決定延遲對剩下三千多億美金中共輸美商品中，對美國消費者影響較大品項的課稅。而對已經連續十一個周末在街頭奮戰不懈的香港人來說，現在有了美國朝野的全力相挺，暫時沒有被武力鎮壓的後顧之憂，便可以繼續多元、靈活的各式抗爭。<br>\n<br>\n由佔領香港機場能引起如此大的國際關注來看，抗爭者可以鄭重考量再度發動類似8月5日的不定期罷工、罷市，甚至想辦法癱瘓香港證交所的運作，來逼迫港府和中共對被忽視不理的五大訴求讓步。如果真的能再發動類似這樣的高強度抗爭時，又引發港警和內地混入人員的不當執法或介入，川普政府就能以考慮制裁為威脅來逼中共在貿易問題上讓步。<br>\n<br>\n如果中共依然像之前一樣想用小動作來應對，就非常有可能讓香港淪為美國制裁的對象，讓香港的金融、經濟遭到重創。而這樣的劇本一旦發生，波及到已經很糟的內地經濟的速度，絕對會比目前的香港街頭抗議還要快很多。<br>\n<br>\n所以廣大香港民眾英勇的持續抗爭已經把中共逼進了幾乎沒有退路的窘境，還更進一步曝露了中共統治下歪曲訊息、操縱人民的惡質行徑。這是個了不起的成就，只要能繼續堅持下去，在美國的奧援下，相信很快能引發中共政治、經濟的巨變，去除這個威權強盜式資本主義對世界秩序的威脅。","date":"2019-11-26","agreeCount":2,"discussionCount":0}