{"type":"article_comment","id":421748,"parentType":"article","parentId":20723,"uid":26898,"contents":"<blockquote>与欧洲不同，中国向来是处在一种分久必合，合久必分的状态</blockquote><br>\n拿破崙：？<br>\n羅馬帝國：？？<br>\n神聖羅馬帝國：？？？<br>\n<blockquote>比如英法之间发生了几百年的战争，虽然两方在领土方面互有得失，但始终无法消灭对方。</blockquote><br>\n不過英法雖然都看彼此不順眼，但其實都沒有真的想要消滅對方<br>\n你真的把法國整個打包送給英國，他還未必想要<br>\n<blockquote>另一方面，这种成王败寇的事实也导致中国人更容易走向极端</blockquote><br>\n親愛的，請你告訴我，在軸心國勝利的平行世界我們不會歌頌偉大的元首把我們從猶太人和共產主義的魔爪裡解放出來<br>\n事實上，在我們的世界同盟國勝利了，而在我們的世界連收藏當時的軸心歷史都不被允許<br>\n難道這不是成王敗寇嗎？<br>\n既然雙方都有成王敗寇，為什麼就中國人容易極端？<br>\n<blockquote>即使中国在未来由某一个独裁者建立起了善政，也会有可能往后倒退，变成一个新的暴政</blockquote><br>\n<blockquote>假如李显龙明天立一个法，只要总理下令，任何人都能无理由地被处死，那这种法律它能够被称为正义的吗？</blockquote><br>\n這兩點我不能同意更多，說得太好了<br>\n<blockquote>中国人喜欢喜剧，厌恶悲剧，导致作品中也很少悲剧，更产生不了类似于莎士比亚的“四大悲剧”这种优秀的悲剧作品。</blockquote><br>\n這一點我倒覺得是很好的。虛構作品本來有相當一部分就是作為人類從現實世界的避難所，你可以逃到一個虛構作品裡去。都已經經歷了『人生不如意之事十之八九』的悲慘現實，至少在虛構作品裡也要讓我有個happy ending吧<br>\n再說，迪士尼甚至把莎士比亞的悲劇都改成喜劇了，辛巴最後復仇成功重登王位了，可你不覺得這代表著美國人的某種劣根性啊<br>\n<blockquote>另一方面是中国人视野狭小。中国的既得利益阶层总是习惯性地将自己身边发生的一切推而广之，认为这就是中国的全貌，甚至认为自己就是中国的底层</blockquote><br>\n這個不是中國人的特色，而是全世界的通病<br>\n這就好比一個美國人問一個歐洲人，為什麼你們不喜歡full size的車，為什麼你們不喜歡皮卡一樣。來歐洲，你自然就會知道為什麼<br>\n我還見過日本人一本正經的分析英國人為什麼不喜歡撐雨傘而喜歡戴帽子，結論居然是『因為他們愛耍帥』，這是我在201X年代見過最大的胡說八道。至於原因，你來英國，你就會知道為什麼<br>\n人本來就是會按照自己的經驗去推斷自己不知道的事物，這叫舉一反三。一個聰明人要知道自己反出來的三不是真正的三，在被證實之前不過是推測而已，而不聰明的人哪裡都有<br>\n居住在風比較小、雨比較持久的日本的日本人就想當然以為下雨就是要撐傘，就以為英國人不撐傘一定是因為要耍帥，萬萬沒想到『陣雨多，撐傘不便』『刮風刮得雨傘不起作用』之類的理由再寫在留學攻略網上<br>\n可見視野狹小是全世界的通病，不是中國既得利益階層的特色。當然這不好<br>\n至於以為自己是底層，這我倒覺得沒錯。反正不是權貴，就是韭菜，不是不割，時候未到。你一棵韭菜長得比別人肥一點，不改變你作為一棵韭菜是整個韭菜農場裡最低端的存在這個事實<br>\n<blockquote>比如王思聪就在朋友圈里发帖：这年头难道还有人一年没有出一次国吗？当然，他们并不是没有进一步了解中国社会全貌的机会。对于他们而言，用他们买衣服的零头，买下一个清洁工一天的时间问他生活的状况应该不是难事。或者他们可以组团去中国的贫困山区走一走，了解中国的现状。可是中国的上层往往没有能力也没有意愿去客观地了解中国。</blockquote><br>\n事實上我認為這恰恰相反：不是他不知道中國社會全貌，而是他知道才會故意如此挑釁<br>\n就好比說你會特意在朋友圈裡發帖『這年頭難道還有英國人不會寫abcd嗎？』？你不會，對你而言這個問題太簡單了<br>\n正因為他知道一年出一次國對很多人而言是奢侈的，他才會這麼說。這是一種炫富，讓你聯想到他『買衣服的零頭都夠人一天的生活』這樣的經濟水平<br>\n<blockquote>他们不了解中国的绝大多数人在变革当中真正想要什么，也不了解他们的思想、生活状态</blockquote><br>\n親愛的，我們不需要了解『絕大多數人』『想要』什麼，我們只要了解自己『想要』什麼，『需要』什麼就足夠了<br>\n而且這個問題就足夠困擾在做的各位好多年了。大多數的人都只是一味自己知道自己想要什麼、需要什麼，實際上卻根本不是那麼一回事。甚至很多人連想要和需要都分不清<br>\n正因為很多人不知道自己真正想要什麼、需要什麼，才會民主了也亂選，才會公投後才反悔<br>\n英文裡he knows what he is doing已經是一句誇獎話了，大多數人根本不知道自己在做什麼、想要什麼、需要什麼","date":"2020-06-24","agreeCount":3,"discussionCount":0}