{"type":"answer","id":34269,"parentType":"question","parentId":6270,"uid":1006,"contents":"<b>Q：郭文贵所言：解放军即将介入香港，香港将被戒严是否可信？</b><br>\n<br>\n<br>\n<b>A：</b>关键在于<b>信息本身</b>，而非在于<b>信息发布者</b>。据本人所知，郭文贵<b>不是唯一一个收到这个消息的人</b>，也包括一些<b>主流媒体记者</b>（<b>包括驻国务院记者，白宫记者等</b>）。也就是说，<b>哪怕这个消息是郑国成说的，也是不容小觑的</b>。<br>\n<br>\n<br>\n<b>Q：针对该信息是否该采取应对策略？</b><br>\n<br>\n<br>\n<b>A：</b>任何信息评估机制<b>都无法判定</b>一个信息的<b>准确程度</b>，而是需要<b>你个人评估事件发生之后，你所面临的损害或风险</b>。并且<b>判定</b>，<b>是否该做出</b>相应的应对策略或者准备。<b>如果事件发生之后</b>的代价是你本身<b>无法承受的</b>，那么<b>即使</b>这件事情<b>发生的概率是百分之一</b>，你也要做好<b>百分之一百</b>的预案。<br>\n<br>\n<br>\n<b>Q：如果发生了，香港市民是否有应对的方法。</b><br>\n<br>\n<br>\n<b>A：</b>由于武力方面的<b>极端不对等</b>，阻挡解放军入港的<b>可能性微乎其微</b>。至少需要<b>保护自己</b>。例如，参与游行的民众<b>请多留意周围的巷弄，以备被突然袭击逃生</b>。民众可以学习一些<b>抢救枪伤的冷知识</b>，例如，<b>将自己的银行卡用胶带覆盖于伤口处</b>（底特律额？戴顿艾尔帕索跟我们比就是弟弟）<b>并用绷带缠紧将伤者送医</b>。休假的外科医生请携带尽可能多的急救设备，以防万一。<b>这些准备对个人来说，成本并不高</b>。<br>\n<br>\n<br>\n<b>Q：中共是否真的会对香港实行戒严</b>？<br>\n<br>\n<br>\n<b>A：</b>之前已经回答，真正该关注的焦点<b>应该集中在信息本身</b>。从郭文贵发布信息开始，<b>就涌入了无数小号开始疯狂带风向</b>，<b>试图将信息的焦点转移到信息发布者身上，而非信息本身，</b>结果讨论的范围<b>竟然被局限在了郭文贵是否靠谱</b>这一领域。焦点主要集中在郭文贵手里是否有详实的资料或情报。其实针对这个问题，讨论一万层楼都没有意义。我<b>甚至可以</b>注册一个小号，<b>说出N条理由说他有</b>，然后<b>再用小号反驳N+1条</b>说他<b>没有</b><b>，而无人关心，评估事件发生之后的后果</b>。而目前<b>可以确定的信息，许多部队已经在广东省开始集结，</b>无论这信息<b>是真是假</b>，必须<b>严肃对待</b>。<br>\n<br>\n<br>\n如果你脑子还是转不过来弯儿，<b>就设想你们村一个骗子突然之间大喊：河口要决堤了。</b>你应该采取的态度。<br>\n<br>\n<b><br>\nQ：如何看待莹莹姐称“对港戒严是用心险恶的造谣”<br>\n</b><br>\n<br>\n<br>\n<b>A：本人对中共的了解，</b>这对他们来说都不是事。<b>他们可以说：</b><br>\n<br>\n<b>“我们对香港实行的是分区域性军事管制，不是戒严”</b><br>\n<br>\n<b>“我们对香港实行的是强制性维和任务，不是戒严”</b><br>\n<br>\n<b>“我们对香港实行的是制止暴力维安任务，不是戒严”<br>\n<br>\n“我们对香港实行的是分时段地域性军事干预，不是戒严”<br>\n<br>\n…………</b><br>\n<br>\n<br>\n<b>Q：中共对香港戒严的可能性有多大？是否不合常理？</b><br>\n<br>\n<br>\nA：人类的头脑去分析中共的行为模式<b>是100%不正确的</b>，这也是很多人<b>经常落入的误区</b>。以为<b>只要这件事情弊大于利，中共肯本不会去做</b>。但事实上中共行事，所有行为准者均是<b>只算政治账，不算经济账的</b>。例如<b>国内林立的安检，以及新疆的集中营</b>。香港事态的发展<b>有向北蔓延的趋势或风险</b>，<b>作为一个傻逼高领导人</b>首要任务就是要<b>扑灭威胁他政权的火苗</b>，<b>即便损失香港的国际金融地位也在所不惜</b>。例如最近官方越来越“精神分裂”。他们说“<b>既不能对香港发生的事情视而不见，同时也对港府保持高度的信心</b>”。（究竟是<b>不能坐视不管</b>，还是<b>保持高度信心</b>？）所以综上所述，中共对香港采取行动的可能性很高。<b>本人估算大约40%左右。<br>\n</b><br>\n<br>\n最后<br>\n<br>\n<br>\n<b>支持香港，时代革命！</b>","date":"2019-08-04","agreeCount":19,"discussionCount":1}