{"type":"answer","id":52385,"parentType":"question","parentId":8669,"uid":11160,"contents":"1.之前在大學有大陸來的交換生，聽他說共產黨會在學校安插黨支部(?)是真的嗎?是在每個學校都有還是說是大學或高中才有等等?那些黨支部在學校裡做什麼的?聽說在學校權力很大?<br>\n党支部无处不在，但是党支部对于非党员学生其实影响不大。毕竟普通学生太不重要。<br>\n党的厉害在于，对于国有企业事业单位的管理有直接影响，主要领导基本都是党员。偶尔有“民主党派”，但是升官到一定程度一般还是党员。<br>\n<br>\n2.你們好像義務教育都必學政治學?政治學是在學些甚麼呢?(馬克思?毛澤東?社會主義?)從小學就開始教嗎?聽之前遇過的大陸人說連大學政治學也是必修課?高考也會考嗎?<br>\n嗯，好像初中高中教？其实也就是简单学学。但是学得早多少有点洗脑，什么“经济决定上层建筑？？”这种论调，还有些政治宣传。大学好像是必修吧，高考基本不考政治（但是上海有种选方向的考法可以选择政治，选择的人不多）。听说考研有政治。<br>\n其实最重要的是，要入党的人得细细学，不入党的随便学学。<br>\n<br>\n3.在私人企業裏面也會有黨員嗎類似黨支部的東西?大公司(例如騰訊、Bilibili華為等等)都是國企嗎?還是說是企業做大了才會被強制徵為國企像馬雲那樣?<br>\n好问题，大公司当然不一定是国企。民营企业怎么样不太了解。大外企有党支部来管理组织公司里的党员，但是没有党委。最近据说想让党委驻扎外企，党委可是要来影响公司领导方式的，这个很可怕了。党支部好像其实没那么可怕。<br>\n<br>\n4.現在中美貿易戰生活有受到影響嗎?物價漲了之類的?<br>\n据说经济更差了，物价涨这事儿和贸易战有没有关系我不知道。<br>\n<br>\n5.在現實生活中哪件共產黨控制的事情最讓你受不了?<br>\n很难说，直观的是封网。实际上共产党的统治无孔不入，大多数人不仔细想都说不清。<br>\n<br>\n6.問個比較奇怪的問題，看蔥油們說毛臘肉還被保存在北京?是在北京哪裡?而且保存著做什麼的?會讓人進去參觀的嗎(像埃及木乃伊那樣的?((黑人問號))<br>\n毛主席纪念馆之类的？可以瞻仰遗体，大家都能参观。这些年好像没什么人喜欢参观了，我都不知道现在什么情况。有传言说是党内有人不想让他死后安宁。其实毛泽东还说过不想照片放钞票上被老太太摸，结果还是上了人民币了。<br>\n<br>\n7.關於民國後的歷史你們是怎麼教的?文化大革命、大躍進、兩萬五千里長征等等的東西課本是怎麼寫的?批評或是讚揚?會說是共產黨的錯誤嗎?課本怎麼評價國民黨、毛澤東、蔣介石等等的歷史人物?<br>\n我当年学的时候对于文革大跃进都是批判的，左倾冒进错误。这几年习近平回到文革，我不知道现在的孩子怎么学的。长征的说法是，决策失误导致被围剿，长征是不得已为之，幸好有毛泽东的领导存活下来。会说是共产党的错误，但是当然不会说共产党的体制和思想本身就是错误的。<br>\n毛泽东不用说了，犯过点错误的领袖呗。<br>\n国民党/蒋介石，那就是腐败无能等等。其实现在我看到的资料显示，国民党那时候好像确实不怎么样。讽刺的是对于国民党的批评（四大家族国家资本主义，抓捕进步人士），到了共产党都变本加厉100倍。<br>\n<br>\n<br>\n8.關於台灣，課本上會提到嗎?是怎麼寫的?之前遇過的大陸人好像普遍對於台灣的歷史一知半解0.0甚至完全不了解，台灣的歷史課本倒是中國史五千年全教了(包括共產黨的歷史)，考起來簡直要命QAQ<br>\n会。<br>\n自古以来台湾是中国领土的一部分，清朝设台湾府隶属福建省。之前被荷兰人统治过，日本人统治过，等等。民国的时候（1949年以前）好像台湾也是被实际管理的范围吧，所以中国对于台湾的统治有延续性。1949年国民党被迫退到台湾，因为美国人的阻挠无法实现祖国统一。<br>\n<br>\n没有讲的内容主要是台湾1949年以后的情况吧，所以没人知道228还是什么三个数字的政治事件，美丽岛什么的，民主化都没讲。至于台湾古代史当然也没讲过，可能不是政治原因吧，中国那么多地方都讲太细挺难的。<br>\n<br>\n另外我觉得台湾教中国历史也没错吧，就算现在要台独不当中国了。文化上还是有个传承的。如果完全不学中国历史，对于汉语的理解可能也会造成一些阻碍。“定于一尊”这样的成语都是来自于古籍。<br>\n<br>\nDisclaimer: 有些细节我可能记不清，而共产党的组织其实挺复杂的，我不是党员也可能会细节说错。","date":"2019-09-18","agreeCount":7,"discussionCount":2}