{"type":"answer","id":52432,"parentType":"question","parentId":8669,"uid":9073,"contents":"共产党的理想状态就是无孔不入。党是唯一的组织。其他所有的组织没有任何独立性，都依附于党（政府、军队、“人民团体”（仅有工会、青年组织、妇女组织）、一些企业事业单位，除此以外就没有社会组织了，不存在任何俱乐部，不存在像香港那样的学生会，不存在社区协会，不存在基于爱好成立的社团）。<br>\n<br>\n当然这种理想状态是做不到的，即使经历毛的三十年统治也做不到，中国社会的一切组织被碾碎，但是宗族组织还有不少遗存；党控制的组织也难免多少有独立的利益——文革就可以视作“党”组织本身有不同于毛的利益。<br>\n<br>\n而这种理想状态，在文革后迅速解体。党对于农村的控制放松，不再是所有人参与由党通过人民公社-生产队组织的生产活动，家庭重新成为生产的单位。党对于企业的控制放松，出现了大量由村集体和私人举办的企业（取得合法地位还是花了十年二十年），国有企业也渐渐改革，政府朝着只持有产权只当股东的方向缓慢改革（当然这些年又往回改了）。<br>\n<br>\n社会上出现了有独立于党的利益的组织。例如，有一些行业协会，有一些偏商业性的但也不完全是商业机构的组织如各地有很多旗袍会，有一些基于爱好的协会。这些组织的独立性都还不够高，但比文革和文革前强多了。偏政治的或偏社会的组织还是没有的，例如真正的工会。<br>\n<br>\n对于学校等等的控制从未放松。不是安插党支部这样简单的事情。学校（就像过去的企业）就是党办的（名义上是政府办的，但是说是党办的，通常不会有人认为描述有误）。学校、医院、工厂，理解为党办的兼有教育、医疗、工业生产职能的机构比较合适。<br>\n<br>\n大学里实行的是党委领导下的校长负责制。除了个别学校（如清华）以外，党委书记是学校的最高领导人，各类排名，党委书记排在校长前面。重大事务（可能也并不重大）是在党委会上讨论。很多高校如北大清华的校长（可能副校长也是）由中共中央组织部任命。甚至下面学院的院长也由党的组织部门考核任命（我不确定这在多大规模上是普遍的，但是肯定有不少这样的例子）。每个院系的每个年级（或两个年级，如一年级和三年级）设有党支部——当然，如果人数太少就可能在更大范围内设党支部。名义上可能有点儿作用，实际上作用不大，党是用来控制整个学校的，不是用来管理具体的学生的。可以大致理解为学校的董事会，但这董事会深入到学校的每一个微小的机构当中。——本段描述的是现在，不是文革及以前。<br>\n<br>\n中小学的教学任务更加明显，并且学生中基本上没有党员，党组织主要在老师当中，但也只是中共对社会控制的一环而已，没有很特别明显的作用。通常被认为是一把手的，是校长而不是党委书记。<br>\n<br>\n这种无用主要是因为文革后中共不再是一个鼓吹革命的党。在文革及文革前，所有人（有些“成份”不好的如地富反坏右肯定也希望加入但是没有资格）都被灌输了参加世界革命、解放全人类的理想。全社会所有的组织机构设置都是为了世界革命，为了打下一场世界大战准备的。党组织是要深入一切机构，随时准备革命战争的。但文革后中共抛弃了这种意识形态，首先在经济领域逐步退出（准确说是没有进入新生长起来的私企外企——现在已经进入）；在教育领域，没有同步退出，党组织仍然保持着原来的结构但又没有了原来的功能，所以大大退化了。中共对于学校的控制手段很多，其实哪怕把党组织拿掉，也仍有极其强大的控制力。<br>\n<br>\n请记住，共产党，特别是文革结束前的共产党，跟世界上其他政党毫无相似之处，不要拿国民党的独裁统治来类比。共产党建立的是一个真正的极权统治社会。一切，一切都是他们控制着的。文革后退化版的共产党仍然保持着对全社会绝大多数领域的控制。<br>\n<br>\n-----<br>\n<br>\n“政治”（不叫“政治学”）在不同年代里不一样。1990年代的中小学政治课主要是“思想品德”（一系列教你好好做“人”的小故事之类的）；马克思主义社会发展史、哲学、政治经济学（当然是极其简陋的洗脑版本，跟马克思本人的学说没很大关系）。毛泽东思想、邓小平理论、（江泽民）三个代表重要思想、（胡锦涛）科学发展观等等，课本里只是稍微提一下，没有细讲，在大学里，这是政治课的主要内容之一。但现在似乎习近平的理论成为小学的读物（非课本）了。<br>\n<br>\n历史、语文也基本上是政治教育。明显的转变是，90年代之前，讲的是共产主义；90年代起，共产主义彻底没有人信了，改讲民族主义了，但是在课本上的转变稍微慢一些，90年代初中宣部等搞了很多与课本教育平行的宣传，主打民族主义。另外90年代的课本当然是称颂社会主义市场经济的，到了2010年代，这部分有所减少。<br>\n<br>\n<br>\n就说这么多吧。其实说多少也很难让一个台湾人理解清楚文革和文革前的共产党统治下的社会是什么样的。朝鲜人苏联人大概多少能理解些。东欧人都未必能。只需要记住，党控制一切、一切、一切。每一个人、每一寸土地、每一粒粮食，都是党的。只是党还没有完全达成这一目标而已。","date":"2019-09-18","agreeCount":6,"discussionCount":0}