{"type":"answer","id":52472,"parentType":"question","parentId":8669,"uid":7121,"contents":"欢迎台湾网友参加品葱讨论，上面几位朋友已经说得很具体了，我也就再补充一点我自己的体会。<br>\n<br>\n<br>\n<br>\n<blockquote>1.之前在大學有大陸來的交換生，聽他說共產黨會在學校安插黨支部(?)是真的嗎?是在每個學校都有還是說是大學或高中才有等等?那些黨支部在學校裡做什麼的?聽說在學校權力很大?</blockquote><br>\n<br>\n<br>\n共产党是全方位覆盖，无孔不入的。中国共产党不容忍任何脱离其影响的社会组织，私营企业是唯一的例外，但中共有别的办法影响私营企业。所有的社会组织，不论是学校、政府还是公营机构，都有中国共产党的组织，就是你说的党支部（党员50人以下）或者党委（50人以上），其负责人就叫做书记。而且从上都下各个层级都有，比如教育部有部党委，其管理的大学有校党委，下面的学院有院党委，学院下的每个班有党支部。<br>\n<br>\n<br>\n<br>\n党组织的权力可能很大，也可能很小，取决于依附的机构。比如，一个大学生组成的党支部，可能除了把党员组织起来学习中共的宣传，就没有什么别的事情。但一个大学的党委，或者一个警察局的党委，可以对所有重大事务作出决策，可以对所有重要职位的人选作出任命。中共要求所有机构的主要官员，都必须是中共党员，而中共党员的义务就是服从党组织的决定，所以可以说通过党组织中共可以也就控制一切。<br>\n<br>\n<br>\n<br>\n<blockquote>2.你們好像義務教育都必學政治學?政治學是在學些甚麼呢?(馬克思?毛澤東?社會主義?)從小學就開始教嗎?聽之前遇過的大陸人說連大學政治學也是必修課?高考也會考嗎?</blockquote><br>\n<br>\n<br>\n这个不叫政治学，政治学是一门科学。我们学的叫政治，也叫思想品德。<br>\n<br>\n<br>\n<br>\n政治的确是从小学开始，而且一直到研究生（台湾叫研究所？）都是必修课，但每一个层级的内容不同。小学的思想品德，主要是文明礼貌、尊敬他人这样的道德内容。初中的思想品德，主要讲社会的基本规则，以及个人发展。到了高中的思想政治，就增加一些经济学、社会学、哲学、法学的基本常识。到了大学就会涉及到意识形态。政治课自始自终贯穿着对中共统治的合理化，以及对其他国家制度的批评和否定，很多地方自相矛盾。<br>\n<br>\n<br>\n<br>\n再说你提到的马克思、毛泽东。马克思主义和社会主义真正的学习是在大学课程《马克思主义基本原理》和《中国特色社会主义概论》，之前都是很简单的介绍。毛泽东思想现在已经基本上淡出政治课了，因为中共有放弃毛泽东思想的趋势，因为毛泽东思想中对于革命、夺权的部分，不利于现在中共的统治。高考里面，可以选择参加政治课考试，但不是所有人都选。但政治课是初中考高中（中考），大学生考研究生（考研）的必考科目。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>3.在私人企業裏面也會有黨員嗎類似黨支部的東西?大公司(例如騰訊、Bilibili華為等等)都是國企嗎?還是說是企業做大了才會被強制徵為國企像馬雲那樣?<br>\n</blockquote><br>\n<br>\n<br>\n私营企业当然是有党员的，很多人在学生的时候就入党了，进入私营企业也还是党员身份。私营企业自愿成立党支部，并不像其他公营机构一样是强制性的。但中国的《公司法》也规定，私营企业必须为党支部活动提供便利条件，其实也就是说，私营企业不能拒绝党支部建立。私营企业的党支部，比起公营机构而言影响力要小很多，至少在企业做大之前。<br>\n<br>\n<br>\n<br>\n中国的法律对国有企业有很明确的定义。腾讯、哔哩哔哩是私营企业，华为也是私营企业，都不是国企，他们不受制于国有资产管理委员会，他们的管理者也不是政府任命的，至少名义上。你说企业做大了会被强制征收为国企，这个说法并不完全准确，但大致符合实际情况。在中国，企业规模比较小的时候，政府不会（也没兴趣）对经营进行干涉和操纵。但企业一旦做大，就会受到政府的注意，政府会要求企业配合各种合理的不合理的政策。为了保持商业利益，企业主不得不听从政府的指示。政府可能不会直接夺走企业主的股权，把私有企业征收过来，但可以利用各种光明的或者肮脏的手段让企业主听话。在一些比较野蛮的地方，腐败官员甚至会利用犯罪调查，直接让企业主失去人身自由，没收公司的所有权再转到自己名下。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n4.現在中美貿易戰生活有受到影響嗎?物價漲了之類的?</blockquote><br>\n<br>\n<br>\n我已经移民国外了不是很清楚。<br>\n<br>\n<br>\n<br>\n<blockquote>5.在現實生活中哪件共產黨控制的事情最讓你受不了?</blockquote><br>\n<br>\n<br>\n我最反感资讯审查，互联网防火墙，没有言论自由。<br>\n<br>\n<br>\n<br>\n<blockquote>6.問個比較奇怪的問題，看蔥油們說毛臘肉還被保存在北京?是在北京哪裡?而且保存著做什麼的?會讓人進去參觀的嗎(像埃及木乃伊那樣的?((黑人問號))</blockquote><br>\n<br>\n<br>\n毛泽东的遗体保存再北京天安门广场正中央的毛主席纪念堂。其实毛泽东生前是希望火化自己的遗体的，他与其他共产党的高级领导甚至签署火化遗体的承诺书。但他去世之后继任者认为应该保存遗体，供人民瞻仰膜拜，所以违背了本人意愿修建了毛主席纪念堂。毛主席纪念堂除了维护时间，公众可以免费参观，由于人数众多，一般都需要排队。<br>\n<br>\n<br>\n<br>\n其实遗体的内脏已经全部去掉了，这一点和木乃伊很像，外皮通过化学方法保持形状。<br>\n<br>\n<br>\n<br>\n<blockquote>7.關於民國後的歷史你們是怎麼教的?文化大革命、大躍進、兩萬五千里長征等等的東西課本是怎麼寫的?批評或是讚揚?會說是共產黨的錯誤嗎?課本怎麼評價國民黨、毛澤東、蔣介石等等的歷史人物?</blockquote><br>\n<br>\n<br>\n两万五千里长征是1949之前的历史，也就算是民国之中，不是民国之后。<br>\n<br>\n<br>\n<br>\n关于大跃进、文革的论调，中共有一个《关于建国以来中国共产党的若干历史问题的决议》，这个决议代表了中共对1949年到1981年历史的官方态度以及对毛泽东的评价，所有历史教科书，都必须遵照这一决议的态度，不能有任何偏移。这个决议对文革和大跃进的错误是承认的，所以历史教材里面也承认了错误，但通过春秋笔法否定了对共产党合法性的质疑。<br>\n<br>\n<br>\n<br>\n至于对国民党的评价，基本上是共产党成立之前是反封建的英雄，共党成立之后就是镇压人民，贪污腐败的大坏蛋。蒋介石基本没有正面评价。对毛泽东，肯定他在革命、建政阶段的贡献，批评他在大跃进、文革当中的错误，总体上还是称赞。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n8.關於台灣，課本上會提到嗎?是怎麼寫的?之前遇過的大陸人好像普遍對於台灣的歷史一知半解0.0甚至完全不了解，台灣的歷史課本倒是中國史五千年全教了(包括共產黨的歷史)，考起來簡直要命QAQ</blockquote><br>\n<br>\n<br>\n大陆的所有关于台湾的教育，都是围绕两个主题——台湾自古以来就是中国的一部分，以及一国两制解决台湾问题，这两个主题都是有很明显的统战目的。而台湾的历史，尤其是脱离中国的历史，以及当下台湾的现状，尤其是正面的现状（经济、科技、文化、政治）都是绝对不提的。<br>\n<br>\n告诉你一个奇特的事情，大陆历史书提到了二二八起义，奇怪吧？但只有一句话，而且是作为反抗国民党统治的证据。","date":"2019-09-18","agreeCount":2,"discussionCount":0}