{"type":"article_comment","id":146596,"parentType":"article","parentId":10222,"uid":13802,"contents":"<blockquote>黑格尔可是到现在为止最厉害的哲学大师，你有了解过他的思想吗？ </blockquote><br>\n黑格尔就只是一个人，而且即便在哲学界而言，他也谈不到最厉害，没必要把他抬高到圣徒一般的位置，如果谈他的个人品德，干的事情就不好说了。在我个人看来，康德才是最厉害的，甚至更早的中国的老子庄子都很厉害（当然不是哲学层面），而且，我从不会发出“迄今为止”“最厉害”这类说法，这说法总觉得挺搞笑的。<br>\n<br>\n喜欢什么哲学家那是个人喜好，本人无意干涉，那么具体到对黑格尔这套把戏的看法，我就贴一些其他研究哲学的人的看法：<br>\n<br>\n<br>\n<b>翟玉章：评黑格尔的矛盾逻辑和他对逻辑基本规律的误解</b><br>\n<br>\n<br>\n黑格尔在鼓吹他的辩证法（核心是对矛盾的承认）的同时，也在歪曲或误解形式逻辑的基本规律。下面我们将一一加以介绍和分析。<br>\n<br>\n一、黑格尔对矛盾律的“论证”<br>\n<br>\n逻辑中有个不矛盾律（有时也被称为矛盾律，为了不与黑格尔的所谓矛盾律相混淆，这里称为不矛盾律），意思是说，在一个语句及其否定句中，至多只有一个是真的。根据这一规律，任何事物都不具有矛盾的性质，比如苏格拉底并不（既是哲学家又不是哲学家），因为“苏格拉底是哲学家”和“苏格拉底不是哲学家”这两者并不都是真的。但黑格尔在他的著作中公然违背这一规律，而主张一切事物都具有矛盾的性质。其中最著名的例子是他对芝诺的飞矢不动悖论的矛盾解决：<br>\n<br>\n外在的感性运动本身是矛盾的直接实有。某物之所以运动，不是因为它在某个时刻在这里，而在另一个时刻在那里，而是因为它在同一个时刻既在这里又不在这里；因为它同时既在这个这里又不在这个这里。我们必须承认古代辩证论者所指出的运动中的矛盾，但不应由此得出结论说没有运动，而倒不如说运动本身就是实有的矛盾。[1]<br>\n<br>\n这一矛盾解决后来被恩格斯照抄在了《反杜林论》一书中：<br>\n<br>\n<i>运动本身就是矛盾；甚至简单的机械的位移之所以能够实现，也只是因为物体在同一瞬间既在一个地方又在另一个地方，既在同一个地方又不在同一个地方。这种矛盾的连续产生和同时解决正好就是运动。</i>[2]<br>\n<br>\n这种解决当然是不能接受的，因为物体，无论运动与否，都不会在同一时刻既在某个位置，又不在这个位置。相比于黑格尔的矛盾解决，我们倒是宁愿接受飞矢不动的结论，因为它至少不比黑格尔所拥抱的赤裸裸的矛盾来得更荒谬。[3]<br>\n<br>\n黑格尔为什么这样理直气壮地坚持矛盾律呢？因为他认为它是建立在确凿无疑的语义分析的基础上的。<br>\n<br>\n黑格尔分析了具有“A是B”这种结构的简单句。据他的分析，这些语句“看上去是在说‘主词就是谓词’；但由于谓词并不被认为是主词所是的东西，所以这里就有了一个矛盾。”[4]<br>\n<br>\n我们首先指出，“A是B”这个语句模式的例句是需要进一步归类的。（1）当“A”和“B”分别是单独词项（专有名词或其他旨在命名或指称某个对象的词）和概括词项（用来描述对象的词）时，“A是B”的例子可以被归入谓述语句模式“Fx”（即“x是F”）。黑格尔所举的“A是B”的大多数例子，比如，“盖尤斯是博学的”、“这朵玫瑰花是红色的”、“这朵玫瑰花是一株植物”、“这枚戒指是黄色的”，等等，都可以归入此类。（2）当“A”和“B”都是单独词项时，“A是B”的例子可以被归入等同语句模式“x=y”（即“x等于y”），比如“晨星是暮星”、“斯科特是《韦弗利》的作者”、“第25任美国总统是第一位42岁就职的美国总统”，等等。引人注目的是，黑格尔在讨论“A是B”这个语句模式时，并没有举过这样的例句。[5]（3）当“A”和“B”都是概括词项时，“A是B”的例子可以被归入全称语句模式“F⊆G”（或“(x)(Fx→Gx)”），即“所有F都是G”，例如“金子是金属”（这是黑格尔的例子）、“人都有一死”、“雪是白的”、“白马是马”，等等。<br>\n<br>\n根据我们的归类，<u>黑格尔实际上将“A是B”看作第二类语句，即等同语句。但黑格尔所举的例子却只有第一类和第三类语句。因此这里的混淆是明显的。他把只能纳入到谓述语句模式的语句（“这朵玫瑰花是红的”）或只能纳入到全称语句模式的语句（“金子是金属”）误读成了等同语句[6]：这朵玫瑰花等于红，金子等于金属；但明显地，这朵玫瑰花并不等于红，金子也不等于金属。于是矛盾就这样被炮制出来了：这朵玫瑰花既等于又不等于红，金子既等于又不等于金属。</u><br>\n<br>\n黑格尔对“是”的不同用法的混淆，罗素多年前即已经指出来了。<br>\n<br>\n<i>黑格尔【对矛盾律】的论证完全依赖于在表示谓述的“是”（“苏格拉底是有死的”）和表示等同的“是”（“苏格拉底是饮了毒药的那位哲学家”）之间的混淆。由于这种混淆，他认为“苏格拉底”和“有死的”一定是等同的。看到它们其实是不同的，他没有像别人那样推论这里一定有什么地方弄错了，而是认为它们展示了“差异中的同一”（identity of difference）。又，“苏格拉底”是特殊的，“有死的”是一般的。因此，他说，既然苏格拉底是有死的，可见特殊即是一般，在这里他把“是”都当作表示等同的词。但是说“特殊即是一般”是自相矛盾的。黑格尔仍然不怀疑这里有错误，而是将特殊和一般综合于个别（individual）或具体的一般（concrete universal）之中。这是一个例证，表明那些堂而皇之的哲学体系，如果不小心的话，其基础可能只是一些愚蠢而又浅薄的混淆。如果这些混淆是有意为之的（事实上不是！），人们本来是可以将它们当作双关语对待的。</i>[7]<br>\n<br>\n为什么会有这样的误读或混淆？原因在上面的引文中其实已经提示出来了。黑格尔<u><b>不慎</b></u>将语句“A是B”和语句“主词（‘A’）是谓词（‘B’）”混为一谈。但实际上它们是两个不同的语句。举例说明。“‘玫瑰花’是‘红的’”是关于“玫瑰花”和“红的”这两个词的语句，而“玫瑰花是红的”虽然使用了“玫瑰花”和“红的”这两个词，但它却不是关于这两个词的语句，而是关于这朵玫瑰花（这可不是词）的语句。由于这一使用和提及之间的混淆，“是”的不同用法将会被抹煞，而一律化为等词；和“A是B”不同，“‘A’是‘B’”可以一律纳入“x=y”的模式。<br>\n<br>\n二、黑格尔对同一律的误解<br>\n<br>\n以上对单独词项和概括词项的不加区分，以及在“是”的不同含义之间的混淆，在黑格尔对同一律的理解中继续存在。在现代逻辑中，同一律的含义是：任何事物都与自身等同，其实例的模式是“x是x”（即“x=x”），其中“x”是任何（非空的）单独词项。黑格尔对同一律的上述含义并无异议，但他给出的实例却分属于“x是x”模式和“F是F”模式。“x是x”的例子：“上帝是上帝”、“空气是空气”、“磁力是磁力”、“科学是科学”、“精神是精神”、“同一是同一”、“这颗行星是这颗行星”、“这个月亮是这个月亮”、“这个大海是这个大海”。“F是F”的例子：“一株植物是一株植物”、“一颗行星是一颗行星”、“一棵树是一棵树”、“一头狮子是一头狮子”。黑格尔的著作中甚至还有一个实例，无法纳入到上述任何一个模式：“这株植物是一株植物”。[8]<br>\n<br>\n虽然黑格尔将那些不属于同一律的实例算做同一律的实例，这应该算是一个错误，但这个实例扩大化的错误并不算严重，因为无论是模式“x是x”，还是模式“F是F”，甚至模式“这个F是F”（“这株植物是一株植物”所从属的模式），都是有效的逻辑模式，因此其实例都是逻辑真。我不知道黑格尔有没有逻辑真这个概念，但黑格尔关于同一律的有些议论是与当代逻辑学家一致的。他说到同一律“所表达的不过是一个空洞的同义反复，”[9]他还说到“任何人在面对‘A是A’、‘一棵树是一棵树’这样的命题时，他都会立即加以承认，并且会说，它们直接就是自明的，并不需要任何确认或证明。”[10]自明性或潜在自明性，不只是同一律及其实例的特点，而且也是所有逻辑真的特点。<br>\n<br>\n但黑格尔的误解也正从这里开始。他认为，正因为同一律及其实例都是自明的，所以“遵照这种自命的规律所说出来的话（行星是行星，磁力是磁力，精神是精神），只配被称为蠢话。”[11]进一步地，如果人们不想只说这些自明的蠢话，那就只能陷入自相矛盾。据黑格尔说：“同一律断言A只能是A，而不能是B；同样地，B只能是B，而不能是A”。[12]从上一节中我们已经知道，“A是B”在黑格尔那里是自相矛盾的。<br>\n<br>\n这完全是对同一律的误解。同一律并不意味着人们只能说“A是A”这样的蠢话，而只意味着人们不能说“A不是A”这样的荒唐话；正像数学中的加法加换律并不意味着人们只能说“a+b=b+a”这样的蠢话，而只意味着人们不能说“a+b≠b+a”这样的荒唐话一样。与“A是A”相矛盾的不是“A是B”（即使“B”是不同于“A”的词），而是“A不是A”。<br>\n<br>\n他对同一律的误解还不止于此。他进一步认为，同一律本身就是自相矛盾的。以下是他在大小逻辑中的说辞。《小逻辑》：“命题形式本身与它【即“A是A”——引者注】是矛盾的：因为每一个命题都承诺了主词和谓词之间的一个区别，但现在这个命题却没有满足它的形式所要求的这一点。”[13]《大逻辑》：“命题形式可以看成是一种隐藏的必要性，它在抽象同一性之外增加了构成反思性运动的额外因素。”[14]<br>\n<br>\n据黑格尔说，没有差异的同一只是抽象的同一，这是一种片面的同一性，而全面的同一性必须考虑到差异。但问题是，如果一个等同陈述“A是B”是真的，那么，A和B就是同一个东西，哪来的差异呢？这难不倒黑格尔，他在“命题形式”中找到了这种差异，因为其中的语词“A”和“B”之间是有差异的。<br>\n<br>\n但即使我们允许黑格尔混淆使用和提及之间的区别，他似乎也不能在以上两处引文中自圆其说。如果我们讨论的是“A是B”这种形式的语句，黑格尔还可以说“A”和“B”一般说来是不同的。但他的两处引文所讨论的却是“A是A”——“A是B”的子模式——这种形式的语句。他想说的是，不仅仅“A是B”蕴含了“A不是B”，而且“A是A”也蕴含了“A不是A”（或者用他的术语来说，即使是A与A之间的同一，也是差异中的同一）。这怎么可能呢？作为主词的“A”和作为谓词的“A”是同一个词，如何能说这两者之间有差异呢？为什么“每一个【形如“A是A”的】命题都承诺了主词和谓词之间的一个区别”呢？翻遍大小逻辑，都找不到答案。但在他的早期著作《耶拿体系》一书中发现的这个段落，却让他露出了马脚：<br>\n<br>\n“A=A”表达了（两个A之间的）转瞬即逝的差异。这两个A应该是不等价的……但A=A；这就是说，两边的A是同一个A。诚然，它们在判断中具有不同的位置，比如书写中的一左一右的空间位置，或口语中的一前一后的时间位置，但这并没有使它们成为不同的东西。这些差异转瞬即逝，因为人们无法说出哪个在左哪个在右，等等；它们因此仿佛就失去了左右之别，而成了同一个东西。[15]<br>\n<br>\n原来，“A是A”之所以（在表达了同一之外）还表达了差异，是因为左右两边的“A”，固然是同一符号，但所处的不同位置终于使它们到头来是不同的。在当代一个叫做“普通语义学”的语言哲学流派那里，也有同样的错误。比如，根据柯尔兹布斯基所主张的非同原则，“1=1”是假的；因为左右两边的数字的空间位置是不同的，所以1≠1。[16]<br>\n<br>\n从弗雷格开始的分析哲学家都非常注意使用和提及之间的区别。以下我们引一段奎因结合等同陈述论述使用和提及的区别的话：<br>\n<br>\n等同陈述真理性的充分条件是“=”【即“是”——引者加】出现在相同对象的名称之间；“=”两侧的名称可以是不同的，而且在有用的等同陈述中这两者必须不同。<u>等同陈述并不断言名称是等同的【更不断言名称在不同位置的出现是等同的——引者加】，而断言名称命名的对象是等同的。</u>西塞罗和托利是等同的（同一个人），尽管“西塞罗”和“托利”这两个名称并不相同。言说对象的手段是将适当的动词或谓词用于对象的名称；但这并不意味着用来形容对象的词也可以同样用来形容对象的名称。例如，尼罗河长于塔斯卡卢斯河，但它们的名称之间的关系却正好相反：“尼罗河”短于“塔斯卡卢斯河”。[17]<br>\n<br>\n黑格尔对同一律还有一个误解需要指出来，那就是他认为上述形式“A是A”只是同一律的肯定表述，除此之外，同一律还有一个否定表述：“A不能同时既是A又是非A”。他并且说这个否定表述就是矛盾律（即我们在这篇文章中所说的不矛盾律）。[18]这是胡说。“A不能同时既是A又是非A”和同一律严格说来并没有关系，而且也不是不矛盾律的一般形式。尽管它的每一个实例，比如“翟玉章不能同时既是翟玉章又不是翟玉章”，都以同一律的一个实例（“翟玉章是翟玉章”）作为成分句，但整个说来，它并不是同一律的实例，只是不矛盾律的实例。根据不矛盾律，没有任何正相否定的语句是同真的，所以“翟玉章是翟玉章”和“翟玉章不是翟玉章”也不是同真的，即翟玉章不能同时既是翟玉章又不是翟玉章。同样显然的是，“A不（能）同时既是A又是非A”这个形式只能容纳同一律的实例及其否定句的合取句，而不能容纳不矛盾律的其他实例。<br>\n<br>\n三、黑格尔对不矛盾律和排中律的误解<br>\n<br>\n黑格尔在下面这段文字中同时谈到了不矛盾律和排中律：<br>\n<br>\n排中律又被进一步与前面考察过的同一律或矛盾律区别开来。矛盾律说：没有事物同时既是A又是非A。它【指排中律，黑格尔的表述是“某物或者是A，或者是非A；第三者是没有的”。——引者注】蕴含着这个结论：没有事物既不是A又不是非A；没有任何事物能在A和非A的对立中置身事外。但事实上这个原则本身中就有这样一个置身事外者，那就是A本身。这个A既不是+A，也不是–A；同时它又既是+A，又是-A。——这个应该是+A或-A的某物，在这里既附着于+A又附着于-A。另一方面，如果它附着于A，那么它就不能附着于-A；如果它附着于-A，那么它就不能附着于A。这个某物就是那个应该排除的第三者。在这个以不活泼面貌出现第三者当中，对立的规定性得到了同等地设立和取消；更深刻地看，它是反思的统一，对立的双方进入这种统一就像进入根据一样。[19]<br>\n<br>\n首先，我们指出，黑格尔这里对不矛盾律的表述（“没有事物同时既是A又是非A”）显然与上一处引文中的表述（“A不能同时既是A又是非A”）是不一致的；后者只是说同一律的实例及其否定句两者并不都是真的，而前者的覆盖范围要大得多（尽管不如我们在第一节中的表述覆盖范围大，但对于一般的讨论也就够用了）。黑格尔本人大概认为这两种表述是一回事，这说明他的思维并不是很清晰的。<br>\n<br>\n排中律是说，在一个语句及其否定句中，至少有一个是真的。根据这一规律，任何事物在互相矛盾的性质之间（比如白和非白之间，请注意不是白和黑之间）必定会具有其中的一个，比如苏格拉底要么是白的要么不是白的，因为“苏格拉底是白的”和“苏格拉底不是白的”这两者之间至少有一个是真的。黑格尔将排中律表述为“某物或者是A或者是非A”，除了普遍性不够外，更是用错了“某物”这个词，应该代之以“每个事物”。<br>\n<br>\n黑格尔这段话的主旨是要表明，排中律也好，不矛盾律也好，都是有例外的。据他说，存在着某个东西，既违背矛盾律，因为它是A又是非A，又违背排中律，因为它不是A也不是非A（他不恰当地将成对的概括词项“A”和“非A”表述成了令人莫明其妙的“+A”和“-A”）。<br>\n<br>\n这样的观点当然不值一驳，就像前面他关于同一律会导致矛盾的观点不值一驳一样，因为正如他自己也承认的那样，这些规律本身是自明的，而任何否定自己认为自明的东西的努力都是徒劳的和言不由衷的。和前面一样，我们并不驳斥他的观点，而只是指出他为什么会持有这样怪诞的观点。<br>\n<br>\n这个奇特的某物到底是什么呢？黑格尔说是A，这当然是胡说。因为这里的“A”是概括词项，并不命名或指称任何事物。但他后面对这个某物的描述（“既附着于+A又附着于-A”）提供了线索，因为它不禁让人想到了下面这个量化模式：<br>\n<br>\n(x)（Ax∨-Ax）<br>\n<br>\n这个量化模式正是黑格尔对排中律的表述的符号化。把这个模式翻译出来就是：对于任何对象x来说，x要么是A，x要么是非A。<br>\n<br>\n这个模式，我认为，是解读上面黑格尔引文的一把钥匙。一方面，“x”既不是“A”又不是“非A”，据说这就违背了排中律；另一方面，“x”既附着于“A”又附着于“非A”，据说这就违背了不矛盾律。<br>\n<br>\n这当然是对排中律和不矛盾律的误解。排中律和不矛盾律是普遍有效的，当然也适用于“x”（无论将它理解成字母还是变项还是别的什么）。一方面，根据排中律，“x”或者是A或者是非A；确实，“x”既不是“A”又不是“非A”，但这并不构成对排中律的否证。另一方面，根据矛盾律，“x”不会既是A又是非A；确实，“x”既附着于“A”又附着于“非A”，但这同样不构成对矛盾律的否证。<br>\n<br>\n至此，我们看到，像同一律的情形一样，在排中律和不矛盾律的情形中，黑格尔的误解也是建立在使用和提及相混淆的基础上的。“任何事物或者是A或者是非A”（排中律）不可混同于“任何事物或者是‘A’或者是‘非A’”；同样“没有任何事物既是A又是-A”（不矛盾律）不可混同于“没有任何事物既附着于‘A’又附着于‘非A’”。“A”和“非A”在排中律和不矛盾律及其对照语句中分别处于使用和提及的不同状态。<br>\n<br>\n<br>\n小结<br>\n<br>\n以上我们分析了黑格尔的矛盾逻辑和他对逻辑基本规律的误解。从以上分析中不难看出，黑格尔的主要错误是混淆了语词的使用和提及之间的区别。我们还看到，他似乎并没有意识到“是”的不同用法，而将所有语境中的“是”都看作等词（即“=”）。在这两个混淆中，前者是决定性的、致命性的。把对语词的使用误解为对语词的提及，使他不可避免地要将所有形如“A是B”的语句中的“是”处理为等词。上述混淆使得他将所有形如“A是B”（包括它的子模式“A是A”）的语句都看成是自相矛盾的，也使他得以“发现”排中律和不矛盾律的所谓例外。<br>\n<br>\n<br>\n注释：<br>\n<br>\n[1]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations), Cambridge, England: Cambridge University Press, 2010. p.382. External, sensuous motion is itself contradiction’s immediate existence. Something moves, not because now it is here and there at another now, but because in one and the same now it is here and not here; because in this here it is and is not at the same time. One must concede to the dialecticians of old the contradictions which they pointed to in motion; but what follows from them is not that motion is not but that it is rather contradiction as existent.<br>\n<br>\n[2]恩格斯：《反杜林论》，中共中央马克思恩格斯列宁斯大林毛泽东著作编译局译，北京：人民出版社1970年版，第117页。<br>\n<br>\n[3]芝诺将运动理解为位置的变化，这是不错的，但这只适用于衡量某个时间段内物体的运动情况，并不适用于衡量某个时间点上物体的运动情况，因为不论运动与否，物体在某个时间点上并无位置变化。为此，物理学家提出了瞬时速度（瞬时附近时间段的平均速度的极限）的概念；如果在某个时间点上物体的瞬时速度不等于零，即处于运动状态，否则处于静止状态。因此，随着运动概念的深化，飞矢不动这一悖论已经得到了圆满的解决。<br>\n<br>\n[4]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p.556. “The subject is the predicate” – this is what the judgment says at first. But since the predicate is not supposed to be what the subject is, a contradiction is at hand.<br>\n<br>\n[5]当然，黑格尔在讨论同一律时，确实举了一些“x=x”的例句，但他未必知道它们同时也是“x=y”或“A是B”的例句，他似乎想当然地认为“A是B”中的“A”和“B”是不同的词。<br>\n<br>\n[6]虽然等同语句模式“x=y”是谓述语句模式“Fx”的子模式，前者是后者中的“F”被“=y”（与“y”是单独词项不同，“=y”是概括词项）所取代的结果，但谓述语句模式“Fx”（以及全称语句模式“F ⊆G”）却不是等同语句模式“x=y”的子模式。<br>\n<br>\n[7]Bertrand Russell, Our Knowledge of the External World, London and New York: Routledge, 1996. p.48n. Hegel’s argument in this portion of “Logic” depends throughout upon confusing the “is” of predication, as in “Socrates is mortal”,with the “is” of identity, as in “Socrates is the philosopher who drank the hemlock.” Owing to this confusion, he thinks that “Socrates” and “Mortal” must be identical. Seeing that they are different, he does not infer, as others would, that there is a mistake somewhere, but that they exhibit “identity in difference.” Again, Socrates is particular, “mortal” is universal. Therefore, he says, since Socrates is mortal, it follows that the particular is the universal—taking the “is” to be throughout expressive of identity. But to say “the particular is the universal” is self-contradictory. Again Hegel does not suspect a mistake but proceeds to synthesize particular and universal in the individual, or concrete universal. This is an example of how, for want of care at the start, vast and imposing systems of philosophy are built upon stupid and trivial confusions, which, but for the almost incredible fact that they are unintentional, one would be tempted to characterize as puns.<br>\n<br>\n[8]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p.18. So much has healthy common sense lost respect for the school which still holds on to such laws of truth and still busies itself with them, that it ridicules the school and regards as insufferable anyone who believes that in following such laws one actually says anything at all: the plant is a – plant; science is – science; and so on in infinitum.<br>\n<br>\n[9]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p.358. In its positive formulation, A = A, this proposition is at first no more than the expression of empty tautology.<br>\n<br>\n[10]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. pp.358-359. As to the other confirmation of the absolute truth of the principle of identity, this is made to rest on experience in so far as appeal is made to the experience of every consciousness; for anyone presented with this proposition, “A is A,” “a tree is a tree,” immediately grants it and is satisfied that the proposition is self-evident and in need of no further justification or demonstration.<br>\n<br>\n[11]黑格尔：《小逻辑》（英文影印本），中国社会科学出版社1999年出版。p.214 (§115). No mind thinks or forms conceptions or speaks in accordance with this law, and that no existence of any kind whatever conforms to it. Utterances after that fashion of this pretended law (‘A planet is—a planet’, ‘Magnetism is—magnetism’, ‘Mind is —mind’) are, as they deserve to be, reputed silly. That is certainly a matter of general experience. The logic which seriously propounds such laws and the scholastic world in which alone they are valid have long been discredited with practical common sense as well as with the philosophy of reason.<br>\n<br>\n[12]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p.577. The principle of identity asserts that A is only A, not B; and B is only B, not A.<br>\n<br>\n[13]黑格尔：《小逻辑》（英文影印本），中国社会科学出版社1999年出版。pp.213-214 (§115). The propositional form itself contradicts it: for a proposition always promises a distinction between subject and predicate, while the present one does not fulfil what its form requires.<br>\n<br>\n[14]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. pp.360. The propositional form can be regarded as the hidden necessity of adding to abstract identity the extra factor of that movement.<br>\n<br>\n[15]Georg Wilhelm Friedrich Hegel, The Jena System, 1804-5: Logic and Metaphysics, trans. J. W. Burbidge and G. di Giovanni, Kingston and Montreal: McGill-Queen’s University Press, 1986. pp.136-137. A=A expresses a diversity (that is, two A’s), and this diversity, this other[ness], immediately is not. The two A’s ought not just to be equivalent; it is not a case of A=B, B ought also to be an A. But A=A; that is, it is the same A that is on both sides. They do not have an inequality in virtue of their place, as in judgment, merely through being left or right when written, or earlier or later when spoken. These are distinctions that fall away immediately in that one [can]not say which is right or left, etc.; it is not as [if] one were on the right and another on the left; each is the one and the other.<br>\n<br>\n[16]Alfred Korzybski, Science and Sanity, Lancaster, Pa.: Science Press, 1933. p.194.<br>\n<br>\n[17]W. V. Quine, Methods of Logic, 4rd ed. Cambridge, MA.: Harvard University Press, 1982. p.268. For truth of a statement of identity it is necessary only that ‘=’ [or ‘is’] appear between names of the same object; the names may, and in useful cases will, themselves be different. For it is not the names that are affirmed to be identical,it is the things named. Cicero is identical with Tully (same man), even though the name ‘Cicero’ is different from the name ‘Tully’. To say anything about given objects we apply the appropriate verb or predicate to names of the objects; but there is no reason to expect that what is thereby said of the objects will be true also of the names themselves. The Nile, e.g., is longer that Tuscaloosahatchie, but the names are oppositely related.<br>\n<br>\n[18]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p. 360. The other expression of the principle of identity, “A cannot be A and not-A at the same time,” is in a negative form; it is called the “principle of contradiction.”<br>\n<br>\n[19]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations). Cambridge, England: Cambridge University Press, 2010. p.381. The principle of the excluded middle is further distinguished from the previously examined principles of identity or contradiction that said, “Nothing is A and not-A at the same time.” What this implies is that there is nothing which is not either A or not-A; that there is no third that would be indifferent to that opposition. But in fact a third indifferent to it is given in the principle itself, for the A itself is there. This A is neither +A nor –A and just as much also +A and –A. – The something which ought to have been either +A or –A is here attached to the +A as well as the –A; and again, inasmuch as it is attached to the A, it ought not to be attached to the –A, just as it ought not to be attached to the A inasmuch as it is to the not-A. The something itself is therefore the third which ought to have been excluded. Since in this something the opposite determinations are equally posited and sublated, that third which is here in the shape of an inert something, when taken more profoundly, is the unity of the reflection into which the opposition returns as into ground.<br>\n<br>\n<br>\n参考文献：<br>\n<br>\n[1]Georg Wilhelm Friedrich Hegel, The Science of Logic (Cambridge Hegel Translations), Cambridge, England: Cambridge University Press, 2010.<br>\n<br>\n[2]黑格尔：《小逻辑》（英文影印本），中国社会科学出版社1999年版。<br>\n<br>\n[3]Georg Wilhelm Friedrich Hegel, The Jena System, 1804-5: Logic and Metaphysics, trans. J. W. Burbidge and G. di Giovanni, Kingston and Montreal: McGill-Queen’s University Press, 1986.<br>\n<br>\n[4]恩格斯：《反杜林论》，中共中央马克思恩格斯列宁斯大林毛泽东著作编译局译，人民出版社1993年版。<br>\n<br>\n[5]Alfred Korzybski, Science and Sanity, Lancaster, Pa.: Science Press, 1933.<br>\n<br>\n[6]Bertrand Russell, Our Knowledge of the External World, London and New York: Routledge, 1996.<br>\n<br>\n[7]W. V. Quine, Methods of Logic, 4rd ed. Cambridge, MA.: Harvard University Press, 1982.","date":"2019-12-03","agreeCount":0,"discussionCount":0}