{"type":"answer","id":134628,"parentType":"question","parentId":15851,"uid":27369,"contents":"「可憐之人必有可恨之處」那個「必」字可對應一句：「海水也是一種雞湯。」<br>\n<br>\n這句話常用於 格言論證 thought-terminating cliché，如「空穴來風必有因」。蠢人常用。<br>\n<br>\n它是 完美受害者 的普遍適用版本。作用是讓人過渡到犬儒，心安理得。<br>\n<br>\n它源自以下心理：<br>\n<blockquote>公正世界理論或公正世界謬誤（英語：Just-World Theory/Hypothesis），亦稱公平世界假定，是認知偏誤的一種。這個假說由美國心理學家Melvin Lerner所提出[1]，相信的人假設了這個世界是公平公正的，因此運作模式總是「善有善報，惡有惡報」，壞事不降臨在好人身上，所以若某人遭遇不幸事件，則他做了壞事，惡有惡報，反之亦然，但事實可能並非如此，因而犯上邏輯學上的非形式謬誤。[2]</blockquote><br>\n這算是人性中比較醜惡的一面。<br>\n人總是認為世界是公平等，我們總能以個人努力擺脫可以想像到的厄運災禍。<br>\n當人發現自己頭上有把刀，無論你做甚麼，它都是隨機砸下來，就會陷於絕望恐懼，這種痛是可以用儀器測量出來的，算是物理上的痛。<br>\n特別是你必須依賴生存的事物實際上是你最大的災難根源。沒有人願意相信這些事： 家長性侵子女，政府暗殺人民。&nbsp;&nbsp;<br>\n<br>\n人總是把問題歸因於自己可以理解並很容易解決的因素上，譬如一小撮人散播假消息說全球暖化。<br>\n這是一神教及陰謀論受歡迎的原因。它受歡迎最大原因不是「很容易理解」，而是「很容易解決」。<br>\n受歡迎陰謀論，「容易理解」只是基本特質，「很容易解決」才能讓你的陰謀論脫穎而出。<br>\n<br>\n中國的「外國勢力」論也是如此。中國人希望這問題「很容易解決」。<br>\n<br>\n心理偏誤可以觀察一個人平時有沒有反省。<br>\n常見譬如：「以前的音樂很好聽，現在的音樂真垃圾。」這句話小學生就能發現不合理。每一代人的音樂都不如一代人，這麼明顯問題為甚麼不察覺？<br>\n<br>\n可惜，在我人生的歷程中，這種看法不斷出現。只可以說，世上的人說話都是舒洩情感，但以為自己在講道理。他們不是不知道，只是要求比較低。<br>\n<br>\n當一千萬人都要求這麼低，這種「閒聊不要這麼認真」的蠢話會變成 主流社會壓力。<br>\n說這種話的中年人幾十年來在意見的舒適圈生活，這類人幾十年來說甚麼，都不會被質疑，長此下去說話就散漫，「可憐之人必有可恨之處」，然後拍拍屁股走人。<br>\n一般沒甚麼可在這類人身上學習的。<br>\n<br>\n(這常出現在權力圈的頂峰職業，如官員、家長、教師。在小圈子次文化混太久的宅男也有這問題。)<br>\n<br>\n<br>\n此外，也有中式反知識主義，一些「社會大學」論者。<br>\n常見的愚蠢中年人，一般都是「江湖經驗」主義者，推崇讀「社會大學」。<br>\n<br>\n相信中式師徒制(先學掃地三年才教你「呀媽係女人」的入門知識)<br>\n在無限試錯中不斷學習，一邊練習受屈辱。<br>\n吃得苦中苦，方為人上人。<br>\n可憐之人必有可恨之處。<br>\n<br>\n以上是同一系的思維。<br>\n相信個人能力，而且這種個人能力的本質常是「天命」。<br>\n當然他自己是「天命」，別人就未必。<br>\n譬如 稱骨，你的 命 幾斤幾兩重。<br>\n命 反映你的遭遇，反之亦然。<br>\n<br>\n相信江湖經驗 + 相信風水命理，就基本沒救。(指對陌生人行為原因的推理上沒救。)<br>\n<br>\n這類人喜歡讓自己的社會大學經驗不能言傳，只能身授。<br>\n事實上他們也沒有想過自己想說甚麼。<br>\n總之「我滿意」是一種直覺，你做到，我就「滿意」，到時我才跟你說「你做到了。」<br>\n這和嬰兒沒分別。<br>\n這也是反知識主義的 中國人款式。<br>\n<br>\n而且有很重的成王敗寇觀念，你成功他就重視你。<br>\n這類人也崇拜計謀，喜歡朱元璋、張良、孔明，不察覺自己推崇弱肉強食，成王敗寇。<br>\n為甚麼是「不察覺」？因為這類人對政治、公義之類概念的反感就反映在他默認弱肉強食，成王敗寇。<br>\n中國傳統老一代人大多如此。(香港藍絲很常見)<br>\n<br>\n----<br>\n最好的解決之道是多看意見、評論類型的書。看看那些受薪吵架的人怎樣吵架怎樣說話。<br>\n<br>\n<br>\n我的看法是，人類的未來在掌握在這類要求很低的關鍵蠢人手上。<br>\n<br>\n<br>\n<br>\n<br>\n上文也是有點情緒的，我也沒以前樣戰戰兢兢打字了，因為我知道自己在品蔥。(這是一例，反面教材😂)<br>\n<br>\n我承認我的看法是來自感受，但輸出時會轉換一下，讓它準確一點，這是不斷打倒自己的過程，幻想別人反對自己，這不讓人快樂。當人年紀大，環境穩定開始隨心所欲，就很容易放棄這樣做。寫blog有助保持這種精神。寫作可讓閱讀的功效倍增。","date":"2020-01-22","agreeCount":1,"discussionCount":1}