{"type":"answer","id":14704,"parentType":"question","parentId":3004,"uid":2409,"contents":"這題吸引許多男性用戶留言，所以我主要說女性部分，歡迎糾正。<br>\n本來想從如催產素等生理角度切入，看了其他人的答案後，我還是從心理角度寫好了，比較輕鬆。<br>\n<br>\n<br>\n1. 辦公桌上的手機震了一下，一則訊息跳了出來。<br>\n<br>\n「請問妳不介意被男性主導嗎?」<br>\n「這是你和一個女性聊天該有的開場白嗎，哈哈。」<br>\n<br>\n等一下，好像拿錯劇本了。<br>\n重來一遍。<br>\n<br>\n<br>\n辦公桌上，可可的手機震了一下，一則訊息跳了出來。<br>\n<br>\n「妳喜歡被男性主導嗎?」<br>\n「喜歡啊~」<br>\n<br>\n亂彈看著手機上的回覆，哭笑不得，好像有點太順利了。<br>\n<br>\n「什麼男生都可以喔?」<br>\n「沒有啦，就只有你。」<br>\n「我要完整的句子。」<br>\n「我只想要，被你主導。」<br>\n<br>\n總算把劇情救回來了。<br>\n<br>\n<br>\n2. 劇情，是身旁很多女性要求的要素。<br>\n<br>\n有人喜歡暴風雨之夜，有人喜歡辦公室加班，有人喜歡被陌生人欺負..<br>\n可是沒有人喜歡影片一開始就直接上主菜的。<br>\n我想這和女性的情欲機制有關。<br>\n<br>\n我總覺得，要讓女性進入狀況，就需要照顧她全身上下最大的性器官，也就是大腦。<br>\n這種照顧，就像野外生火一樣，先點燃火種，再放入小樹枝，後面才是大的木材。<br>\n循序漸進的劇情，讓女性觀眾可以慢慢入戲，一層一層的突破防線，保持愉悅和些微的緊張害羞，火也就越燃越旺。<br>\n<br>\n我舉一個接吻的例子。<br>\n男性喜歡的劇情，可能只把接吻當一個過渡，親一親就好了。<br>\n<br>\n女性，就會注意很多細節了。<br>\n眼神的停留，接著是深情凝視。<br>\n雙手搭上對方的肩膀，將唇湊了上去。<br>\n閉上眼睛，慢慢的感受對方的下唇。<br>\n舌尖輕輕掃過對方的唇縫，偶爾試探性的深入。<br>\n雙方的舌頭互相交纏，旋轉探索。<br>\n心跳加快，呼吸變得急促，一不小心會悶哼一聲，彼此的身體也靠近了一些。<br>\n兩人的手開始在身上游移，這時候如果睜開眼睛，看到的會是對方的渴望和貪婪。<br>\n再吻一陣子，女性很可能已經進入狀況了。<br>\n<br>\n放在影片裡面，男生很可能直接快轉，女性可能會多花一點時間在培養氣氛。<br>\n如果男生是瓦斯爐，女生就是煤球。<br>\n一個可以瞬間點燃，一個需要耐心加溫。<br>\n<br>\n<br>\n3. 至於什麼樣的劇情較受歡迎呢?<br>\nP站的數據有代表性，我再補充幾個例子。<br>\n<br>\n有些女性喜歡幻想三人行，主要是因為刺激。<br>\n她們喜歡的是一種被貫徹和補滿，外加一些溫柔的粗暴。<br>\n<br>\n很多女生喜歡外遇偷情的情節，主因還是刺激和新鮮。<br>\n我想還有一點，她們日常生活並不會真的出軌，所以都在幻想中實現。<br>\n<br>\n還有女生喜歡被拘束綑綁的，享受並存的痛苦和快樂。<br>\n我相信一個說法，被征服也是一種欲望，帶有害羞的快感，加上自尊的些微受壓抑，可以讓身心都覺得舒服愉悅。<br>\n<br>\n至於女同部分，我需要嚴肅一點的澄清。<br>\n不管是歐美片或日本片，絕大部分的女同片都是假女同。<br>\n換句話說，那些都是拍攝給異性戀的男性看的。<br>\n真的女性同志看到這些片，可能會非常失望。<br>\n這其實反映出了兩個問題。<br>\n一是目前的成人影片市場，還是以男性為主要客群。<br>\n二是對於小眾題材，片商往往以換個口味的心態來拍攝，而不是真正的站在顧客角度著想。<br>\n這很現實，片商畢竟要賺錢，一定要考慮到市場，所以很難為了女同而拍出虧本的作品。<br>\n如果要看較接近真實的場景，就要從電影中尋找了。<br>\n<br>\n<br>\n4. 找到喜歡的劇情，會讓人感覺很刺激。<br>\n如果這些劇情成真了，會更讓人難忘。<br>\n<br>\n可可曾告訴我她喜歡的劇情，而我實現了一大半。<br>\n她就是喜歡被支配，就是喜歡偷情，就是喜歡被稍微粗魯的對待。<br>\n與其說她喜歡坐在電腦前面，輸入關鍵字，找到自己喜歡的影片，不如說她先看到了影片，覺得喜歡，然後實現在日常生活中。<br>\n<br>\n記得有次我們開了玩笑，她說想被壓在牆壁上接吻。<br>\n後來碰面時是在桃園機場，我不顧身旁幾百雙眼睛，當場實現她的玩笑。<br>\n<br>\n可可查到了野外奮戰的影片，非常感興趣，她說這只是幻想，不確定喜不喜歡。<br>\n後來我把她載到陽明山上，身前是夜景，身後是樹叢。<br>\n每次燈光或腳步靠近時，她都會自動降低音量。<br>\n就這樣，幻想清單上又少了一項。<br>\n<br>\n在網頁輸入的關鍵字，不只反映出每個人的喜好，也間接透露出用戶平時幻想的場景。<br>\n有些僅限於想像，但有些屬於可實現的目標。<br>\n<br>\n回到圖表，其中的第四項，就是三人行。<br>\n這在女性愛好的關鍵字中，確實很受歡迎，我認為其甚至比上述情節的比例還高。<br>\n在生活中，我就曾遇過幾個女生的邀約，其中包括高中學生，也包括職場白領可可，但我從沒答應過。<br>\n原因很簡單，她們都想要兩個男性，而我實在無法接受。<br>\n對我來說，這很可能永遠只會存在影片中而無法實現。<br>\n<br>\n順帶一提，我曾問過可可，想不想把自拍影片放上P站。<br>\n可: 放了幹嘛?<br>\n亂: 讓妳紅啊，搞不好可以賺廣告費。<br>\n可: 那我要分紅。<br>\n這當然又是另一個玩笑，可是搞不好哪天成真了呢?<br>\n<br>\n<br>\n5. 對於女性而言，喜歡的關鍵字，愛看的影片類型，可以反映出心理的渴望。<br>\n這種渴望多出自於好奇、嘗鮮、打破禁忌等心理，而並非想要在生活中實現。<br>\n<br>\n題主提供的圖表，可以被片商當成參考資料，針對觀眾的主流愛好進行拍攝。<br>\n不過，它無法完全代表男女性的真實行為。<br>\n就像愛看動作片的觀眾非常多，不代表他們會在生活中打打殺殺。<br>\n<br>\n最後，對於一般男網民而言，或許可以從這張表得到些靈感。<br>\n如果在和女性交往的過程中，製造點浪漫氣氛，引導她們的想像，對方會很開心。","date":"2019-03-28","agreeCount":9,"discussionCount":8}