{"type":"article_comment","id":291793,"parentType":"article","parentId":15863,"uid":25704,"contents":"<blockquote>看了您的发言，感觉您是一个有大智慧的人。我身边原来也有几个穆斯林的同事，其实我对伊斯兰也有浅显的了解...</blockquote><br>\n目前新疆激进伊斯兰有很多派别，即便东突武装内部也有数派。不过我先说一件事，宗教本身是导人向善的，塑造伦理观，道德观，如何看待这个世界，如何看待自身的行为。简单点说就是如何做一个人，也就是我们常说的人性。先知穆罕默德（愿主福安之）之前有先知尔萨（愿主福安之），也就是基督教所称的耶稣带来了引支勒。穆萨圣人带领犹太人走出埃及，建立了犹太的基石。要是这个世界只能有穆斯林，那真主为什么创造这么多不信伊斯兰的人呢？原教旨主义份子最严重的一种想法是把穆斯林以外的人都当作敌人，甚至当中极端者，把除了他们以外的穆斯林都当作敌人，意图抺去地球上除了他们外的近七十亿人口。<br>\n<a href=\"https://i.imgur.com/3BDWqYz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3BDWqYz.jpg\" alt=\"https://i.imgur.com/3BDWqYz.jpg\" style=\"max-width:100%\"></a><br>\n你说的状况在伊赫瓦尼和赛莱菲耶派的立场常见，已归真的祁明德老人家，曾经指出伊赫瓦尼就是瓦哈比主义。当年马家军也是靠引入伊赫瓦尼派来镇压本地的格迪目和门宦。广义来说，伊斯兰中国化的过程本来在西道堂的牵头下非常顺利，但是马家军想建立的是泛伊斯兰军阀，所以较倾向于扶植伊赫瓦尼来消灭他们口中的旧派，因为怀壁其罪，我们这些开明、中国化程度较高的穆斯林成为马家军清算对象。我们两边最后谁也打不败谁，最后被彭德怀、王震、许光达指挥下的解放军强势压服，所以这塑造了今天中国的伊斯兰教环境。<br>\n<a href=\"https://i.imgur.com/zyLQjp4.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zyLQjp4.png\" alt=\"https://i.imgur.com/zyLQjp4.png\" style=\"max-width:100%\"></a><br>\n我做了一张图，目前二千多万中国穆斯林中有约四分之一是原教旨主义者，其馀都是世俗的穆斯林，不分宗派都有，这些人是一般人，只是比较保守。极端原教旨主义者占原教旨主义者约六成，这些人会追求完全的清真饮食，认为女性一定要带头巾或以希贾布包裹全身，伊赫瓦尼保守派別、赛莱菲耶全派都在这个圈内，他们愿意支持暴恐份子的活动。而极端原教旨主义者约四分一左右是暴恐份子，算到这边还剩下约七十五万人，他们从没有放弃武力吉哈德的概念，打算奉行完全的沙里亚，也就是完全的伊斯兰教法。他们仇视非穆斯林，除了作为有经者的齐米外，异教徒是不被容忍的。这暴恐份子里面约两万至十万的是极端暴恐份子，他们认为不虔诚的穆斯林都应该送去见真主，任何非穆斯林都应该处决，<b>他们认为他们是真主选中的真穆斯林</b>，东伊运、基地分支圣战旅和伊解都属于此类。<br>\n<br>\n艾山·买合苏木的思想相当危险，他打算建立的是一个教法治国的国家，而且杀光非穆斯林或把非穆斯林当二等公民。不同于回族，维族更多的是格迪目，加少部分本门与哲门，接着都是瓦哈比原教旨为主。目前本门在新疆已边缘化，仅在北疆仍保有一定支持，占比可能不到5%。在数年前的新疆，瓦哈比主义者的占比就我所知已经迫近40%或更多，在伊力哈木老师被捕前，我曾经在线上向他请教，为何新疆维族人那么支持极端原教旨主义，他的回答简洁，但令人印象深刻：“<b>因为人们看不到未来</b>”。<br>\n<br>\n接下来我们延伸讨论了一段时间，他认为新疆最大的问题是汉人把持了经济，维吾尔人在一个相对弱势的地位。我提出美国过去的隔离但平等理论，他表示认同。维吾尔人虽然享有政策上的优待，但事实上不是优待用不上，就是这些优待是事实上的不平等。我打个比方，你过来沙漠和我比一比赛骆驼，你不懂骑骆驼我懂，<b>虽然起跑线相同，但仍然是不公平的</b>。<br>\n<br>\n而瓦哈比思想给予了人们一个面对不公不义，面对混乱，面对不确定性的简单解释，都是卡菲尔，也就是异教徒的错，或结合极端民族主义，都是汉人异教徒的错。所以最直接的方法就是杀光他们这些压迫者或至少不与他们合作。","date":"2020-03-11","agreeCount":0,"discussionCount":0}