{"type":"answer","id":107727,"parentType":"question","parentId":13502,"uid":6112,"contents":"北大教授钱理群上世纪九十年代末在学术集里有一段谈个人主义与国家主义的，前瞻性地提出了对“中华中心主义”的警惕和批判，很有启发。<br>\n<br>\n－－－<br>\n<br>\n我讲的第二个问题是关于个人主义的思考，这也涉及到如何看待“人的个人性、群体性的关系”问题，也是“人性”问题思考的一个部分。<br>\n<br>\n十世纪初鲁迅提出的问题：个人和国家、中国和世界的关系问题。<br>\n<br>\n这个问题，早在ニ十世纪初，鲁迅就提出来了。他说，当时知识分子中最流行的观点有二，一说人是“世界人”，一说人是“国民”现在，一百年过去了，到了ニ十ー世纪初，当下的中国对于人的认识，好像也还是这样两种观点：不是“世界主义“（现在叫“全球主义”），就是“民族主义”但鲁迅当年却对这两种最时髦的“人论”，提出了质疑，他发现，无论国民”，还是“世界人”，都是群体概念，缺少个人概念，也就是说，只有“群体的人”，而无“个体的人”鲁迅因此提出要用“个”的概念来对抗“类”的概念：这是鲁迅思想发展起点上的一个基本观点，在八十年代，又引起了我们这一代人的强烈共鸣。<br>\n<br>\n我们先来讨论鲁迅在二十世纪初，提出这样的“个”的概念的时代背景：其实是要回应当时的知识分子在思考中国和自身在新世纪发展道路时，必须面对的两个问题：一是如何处理“个人”和“国家”的关系；一是如何看待和处理“中国”与“世界”的关系。<br>\n<br>\n今天我们已经看得很清楚：这两大“问题意识是贯穿整个二十世纪的，而且一直贯穿到今天。鲁迅在问题一出现的时候，就敏锐地抓住了，这确实有眼光。而且他对问题的思考又不同于大多数人强调“人是国民”，这是典型的民族主义思想，发展到极端就是国家主义。当时最流行的观点就是为了国家的利益应牺牲个人利益、个人自由，孙中山就是热心鼓吹者之一，以后的政治家政治领袖，也都鼓吹“国家至上”尽管不断有人（鲁迅就是其中的一位）质疑这种观点，但国家至上始终占主流地位。这当然不是偶然的：它牵涉到中国所走的现代化道路。中国是个后发国家始终有一种赶超情结，要赶超就要进行最大限度的社会动员，这就要依靠着国家的强权，将人民最大限度地组织化，就是人们常说的“集中カ量办大事，搞大规模的建设”，这就需要限制个人的自由，鲁迅说：强有力不许人民有自由思想，因为这能使能力分散“（《关于知识阶级》），就是看透了其间的矛盾。这样一条以“富国强兵”为目标的国家主义的现代化道路，就决定了国家主义必然成为现代中国的主流意识形态。晚清以降莫不如此。对这样的主流意识形态的质疑，在其产生时，即二十世纪初就有了，但比较集中的批判是“五四”时期。“五四”当然有明显的爱国主义倾向但人们却忽视了“五四”对国家主义的批判。陈独秀就提出“我们应不应当爱国”的问题。他提醒要警惕有人利用国家主义来迫使人们无条件放弃个人幸福，他说片面强调爱国主义容易陷入非理性，容易被利用。他还写文章提醒国人，要拒绝借口国家利益至上而要求人民放弃「自由权利与幸福」，「供其牺牲」的蛊惑。正是出于对在爱国的口号下对人的自由与权利的剥夺的警惕，李大钊才着重提出：「我们应该承认爱人的运动比爱国的运动更重。」这对我们也是一个提醒：把“五四”传统、北大精神简单地归结为“爱国主义”，是有可能蕴含着某些危险的。<br>\n<br>\n我们还是回到二十世纪初鲁迅所面临的问题上来。当时许多人都强调“世界人”，这是对前面说的“中国”与“世界”的关系问题的回应。这样的“世界”眼光当然是对以“中国”为“天下”中心的传统观念的一个大突破但问题是在二十世纪初的维新派眼里；世界”就是“西方”，他们讲要做世界人”，就是要向西方靠拢，“言非西方之理弗道，事非西方之术弗行“（《文化偏至论》）。鲁迅要质疑的正是这样的“世界”观，和对西方的盲从态度。<br>\n<br>\n因此，鲁迅提出“个”的概念，正是对以上两种主流意识形态的反抗：一方面，在“个人与国家”关系问题上，强调个人的独立性与主体性；一方面，在“中国”与“世界”的关系上，强调中国自身的独立性与主体性。而他的“个”的概念的核心，就是强调“个体精神自由”，主张“（中国）将生存两间，角逐列国是务，其首在立人，人立而后凡事举；若其道术，乃必尊个性而张精神”（《文化偏至论》）。这样一条“首在立人”而“立国”，强调以人的个体精神自由为前提、基础的现代化道路，显然是和前述占主导地位的富国强兵的国家主义现代化道路相对立，而和“五四”新文化运动的精神相一致的：强调个体生命的独立、自主、自由，这就是“五四”时期的“个人主义”的基本含义。<br>\n<br>\n八十年代面临的问题：非个人化和中华中心主义的极端形态鲁迅在二十世纪初所提出的“个”的概念；立人”的思想，以及“五四”的“个人主义”，“个性解放”，在三十年代以后，就逐渐地边缘化了，占主流地位的，始终是国家主义的思潮。但到了八十年代，却突然引发强烈的回响，一时成为思想、文化、学术、教育的中心话题，可以说是深入人心，深刻地影响了一代人。这样的爆发，当然不是偶然的。从思想、文化、意识形态的发展的角度说，这是在文革时期，国家主义发挥到了极限的一个必然反弹。方面，国家利、集体利益被推到“至上”的极端地位，要求个人无条件地绝对服从与牺牲一强调的是国家、集体利益的绝对致，并最后落买为绝对服从，对个人利盉和个性的彻底抹煞，从而将人的“非个人化”推于极致。另一方面，又强调“中国是世界革命的中心”，把民族主义的极端形态，传统的“中华中心主义”推向极致。我们这一代在八十年代进入学术界时，所面临的就是这样的“如何从'非个人化'的极端形态，从中华中心主义'的民族主义的极端形态的精神束缚中解放出来”的问题。在八十年代我认准了两个批判对象：一是封建专制主义，一是中华中心主义。这是我对自己以及我们那一代的痛苦经验教训的一个基本总结，包含了我一个基本认识：我认定“封建专制主义”与“中华中心主义”是我们民族的两大痼疾顽症，阻碍国家走向健全发展之路。<br>\n<br>\n我对“中华中心主义”的警惕和批判。我在 1995 年《关于民族主义思潮的访谈录》（文收《压在心上的坟》）,1997 年《话说周氏兄弟》里，都反复谈到要警惕有人在民族主义的旗帜下贩卖大中华中心主义。我是这样说的“我觉得当前中国正弥漫着一种很可怕很糟糕的民族主义情绪。一种是保古主义，一种是兽性爱国主义。”我提到了由著名的知识分子提出风行一时的“二十ー世纪是中国的世纪”论，指出：中国经济刚恢复了“元气”，开始起飞就这样“自我扩张”，实在是可笑又可怕的，这就是中国的国民性贫弱的时候装“孙子”，强大了就要当“老子”我特地选了当时一个杂志上的一篇文章提出的一个“高论”，作批判的靶子：进入九十年代，随着西式乌托邦梦的破裂以及一系列在西方遏制下的民族意识的本能的反应，民族情绪开始复兴。新一轮的民族主义有一种使命意识，因为中国是伟大的，必须在世界范围内有独特、非凡的发言权，中国应该成为新世纪的文明发源地，中国应该发挥示范效应，使世界走向更美好的明天。”<br>\n<br>\n在我看来，所谓新一轮者是古已有之的中华中心主义与十年浩劫中喧嚣一时的“世界革命中心与策源地论的新版本”，因此发出这样的质问：我们做了一个世纪的中华中心主义的梦，文化革命中这种使命意识达到了登峰造极，给我们的民族带来灾难才过去ニ十年，伤口未完全意合为何如此健忘？而且我实在弄不明白，为什么中国人不能以平等的姿态，作为世界大家庭中的普通一员，取得一份应该取得的自己的独立的发言权，偏要那么独特非凡。<br>\n<br>\n鲁迅曾说过一句很沉重的话。他说，「中国人对于异族历来只有两种称呼，一种称它为禽兽，一种称它为皇上，从来没有称它为朋友。这新一轮的民族主义又把外国人看成是禽兽。但是，禽兽很容易变成圣上，主人很容易变成奴才，主奴是很容易互变的，要知道，既可以独特非凡地君临于他国之上，也就可以独特非凡地充当他国的附庸。」<br>\n<br>\n我还引述了鲁迅的一段话“用笔和舌将奴隶之苦告诉大家，这是不错的。但要小心，不可使大家得出这样的结论，到底还不如我们自己式的，做自己人的奴才的”，并作了这样的提醒：在批评西方社会的弊病（这也是当时的一个时髦）时，「要警惕得出这样的结论西方帝国主义这么坏，还是中国好。觉得当中国人的奴隶比当外国人的好，这种所谓爱国主义'的逻辑，很容易迷惑人」，就特别应该保持高度的警觉。这是 1997 年说的话。现在又过去了五年，这些话好像还没有过时：这些年中国经济有了新的发展大概又要做新的“大国”梦了吧。","date":"2019-12-18","agreeCount":4,"discussionCount":0}