{"type":"answer","id":108425,"parentType":"question","parentId":13502,"uid":24208,"contents":"《基层之声》（62）爱国、民族和人民民主专政下继续革命<br>\n<br>\n无套裤汉2019-08-30<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2NDYw<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39927<br>\n<br>\n香港人民群众必须坚决拒绝内地法西斯专政的反革命势力入侵香港。香港的和理非派和勇武派革命力量要团结起来，互相支持。人民公敌是内地法西斯专政集团；敌人不是中国更不是内地群众而是背叛毛主席继续革命和无产阶级的特色盗国集团伪政权，必须联合内地革命群众一起打倒这个伪政权。<br>\n<br>\n关于内地的反革命伪政权大肆恶搞爱国主义和民族主义以及挑动群众斗群众来转移人民对现实思想政治和意识形态境况的不满情绪一事，我认为虽然可以从国家、民族、群众心理如群众意志、动机、情绪、价值取舍等方面进行探讨，但这样的讨论却是远远不够的，还需要进一步地探讨这些概念的社会实质，而不宜停留在社会现象上。<br>\n<br>\n特盗之所以能够恶搞资产阶级的爱国主义和民族主义是有着一定历史根据的，绝非凭空捏造、唾手可得的。首先尽人皆知的是它根据五大红利拉动所谓经济奇迹（http://blog.creaders.net/u/12901/201902/341208.html# 或<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=38369），人民的生活水平大幅上升，以至在八十年代深受剥削和压迫之害的劳动群众到了九十年代特别是其后期对半殖民地资本主义充满好感和希望，他们好像人人都有机会发财和“勤劳致富”，尽管事实远非如此，但是整个特盗集团给人的印象大体是不差的。所以，特盗一旦号召些什么，他们多半会不由自主地予以同意甚至赞赏，至少不会反对，更不必说激烈地反对了。<br>\n<br>\n香港人民民主革命运动掀起以后，特盗号召内地群众起来按照爱国、民族、反革命的优先顺序反对香港人民这场轰轰烈烈的人民民主大革命运动是很自然的，对于这种反革命行径实在是卑之无甚高论，没有什么了不起。特盗自以为挑动群众斗群众是他们搞反革命的绝活或里手，其实正如先民所警告后人所说的：“祸兮福所倚，福兮祸所伏。”等待特盗的将是自己走向反面，其中包括自己埋下的反革命种子，其中包括煽动狂热的和反动的资产阶级爱国主义和民族主义在内。<br>\n<br>\n由于特盗集团是由第一次文革时期被打倒的走资本主义道路当权派（即走资派）及其修正主义护身符演变而来的特色党团伙，继承并“发扬”了老牌修正主义，以至成为最野蛮落后和充满了黑帮气味的现代化了的（也就是适应了现代资产阶级资本霸权的）修正主义，其路线当然不可能脱离官僚买办资产阶级专政的政治需要和反对马克思主义的种种阴谋诡计和指鹿为马的技俩。被资本对内霸权篡夺了政权四十年所震撼的被剥削和压迫的劳动群众，于是促使特盗集团大量展现出其俘获这些雇佣奴隶肉体与灵魂的奴隶主既是刽子手又是牧师的双重本色。<br>\n<br>\n打着马克思主义的旗号，以唯生产力论（指邓贼炮制的“说马克思主义最注重发展生产力”；“贫穷不是社会主义”；“社会主义的根本任务是发展生产力”；社会主义的本质是解放、发展生产力等现代修正主义最露骨的表现等）来歪曲、篡改、否定马克思主义的官买资产阶级复辟半殖民地资本主义的反革命思潮，就是现代化了的中国修正主义。于是在“社会主义的初级阶段论”、“改革”、“开放”、特色党“代表最先进生产力”、“科学发展”“自主创新”等倒退、支离破碎、宣扬无产阶级投降资产阶级的所谓理论上，大言不惭地铺天盖地、自吹自擂起来歪曲马克思主义，直到现在。<br>\n<br>\n在这个反革命国家机器的威慑下，劳动群众从四十年以前的主动、积极的社会主人身份于是一变而成被动、消极的雇佣奴隶和消费奴隶这种双重的资本对内霸权奴隶的悲惨地位（当然奴隶们并不自觉为奴隶，反而因为能够生活在这样的国家里而深感自豪。这当然是一种改开教版的斯德哥尔摩综合征表现和范例）。<br>\n<br>\n爱国主义是一个对立统一的综合体，它既有积极进步的一面，又有消极落后的一面，并且彼此斗争，在阶级和阶级斗争中寻找出路。爱国主义属于历史的和阶级的范畴。毛主席指出：“爱国主义的具体内容，看在什么样的历史条件之下来决定的。”（《中国共产党在民族战争中的地位》，《选集》卷2，第520页）剥削阶级的爱国主义，例如地主官僚买办资产阶级封建主义国民党所号召的，在某种特定的条件下（例如抗日战争期间）具有积极进步的意义，因为入侵中国的日本帝国主义是比国民党更为致命的和危险的敌人，但是由于国民党所代表的官僚买办资产阶级是劳动群众的内部敌人，其爱国主义不免具有很大的阶级局限性，也就是说，资产阶级的爱国主义是暂时的，不可持久的、阶级局限很大的、甚至是剥削阶级特有的伪爱国主义，其政治派别因此是伪爱国派。只有无产阶级的爱国主义才是真正的、彻底的、长期的、目光远大的爱国主义，代表着本国人民和世界各被压迫民族的共同利益的真爱国主义即无产阶级国际主义，这是因为无产阶级的革命目的不但要求自行解放、当家做主，而且尤为重要的是要解放全人类，实现共产主义的伟大理想。<br>\n<br>\n特盗集团的爱国主义无疑是剥削阶级的伪爱国主义，是强加在人民群众头上的“爱国”（被混淆为爱特色党的同义词）枷锁，使之接受特盗集团挥之则来呼之则去的反革命指令，把人民群众当成连线玩偶来使唤。但是伪爱国主义必将日益暴露其不堪入目的丑态，例如邓小平设计好并被邓江胡习四修付诸实施的对美投降主义的事实真相，这是由于邓小平的特色改开教就是在国际资本的怂恿和支持下篡夺政权的，在两者之间，诚如习近平所说的那样，“你中有我，我中有你”，救国际资本就等于救中国的官买资本，两国关系实质上就是两个资产阶级之间利益的关系。但是他们无不意图使用国家的名义来掩盖资本之间的利益交换，大搞不可告人的分赃勾当，企图掩人耳目和欺骗人民群众于股掌之上。<br>\n<br>\n当年最为致命的和危险的敌人是帝国主义，帝国主义如今已经被第三世界人民的反帝和民族解放斗争打败了，于是它摇身一变，成为霸权主义，意图继续为非作歹，但是已经失去了昔日的盛况，无法再度骑在人民头上作威作福了。代之而起的、足以致命的和最危险的敌人则是作为当年国民党反动派的历史传人的特盗这个法西斯专政集团。真正的爱国主义是特盗集团伪爱国主义的对立面——热爱毛主席时代的真革命社会主义的无产阶级专政的国家，而绝非倒行逆施四十多年的假共产党的、真官买资产阶级一个阶级独裁统治下的和被反革命伪政权横行蹂躏的当前中国。特盗集团这个伪爱国派必须尽早被揭穿其伪爱国主义的阶级实质，拒绝上当受骗；这个不幸遭受特色党国集团倒行逆施、祸国殃民、污染殆尽、鬼哭神嚎四十多年的半殖民地资本主义国家必须由广大的革命人民重整山河，使之焕然一新，再度走上革命社会主义的康庄大道，必须坚持马克思主义的革命社会主义，并与所谓特色社会主义严格区别开来，因为后者是冒牌社会主义即在货真价实的现代修正主义反革命路线淫威下实行的半殖民地资本主义。<br>\n<br>\n与爱国主义相类似的民族主义也是同样不容许撇开历史和阶级观点以及阶级斗争学说，空谈民族主义的。民族主义的进步性和落后性处于对立统一关系中间，彼此不断斗争，不断分化和发展，并且对立面在一定条件下互相转化。<br>\n<br>\n*<br>\n<br>\n杰出的马克思列宁主义者和前苏联共产党领导人斯大林认为：“民族必须具备四个特征，这就是共同语言、共同地域、共同经济生活以及表现于共同文化上的共同心理素质。”民族是一个历史范畴，有其产生、发展和消亡的过程（民族消亡与国家消亡大体同步进行）。中国幅员广阔，民族众多，历史悠久，其民族主义成为历史上各统治阶级不可忽视的政治项目。当前由于特盗集团是官买资产阶级利益的政治代表，特盗集团的民族主义必然反映出资产阶级的民族主义特征、观点和政策——抹杀阶级矛盾，以全民族的代表自居，把本民族（汉族）的利益（其实是本民族中资产阶级的利益）置于其他民族的利益之上，要求本民族的一切阶级（包含工人阶级、农民、小资产阶级在内）和阶层（包含小生产者阶层、中产阶级、知识分子阶层在内）去反对以至压迫、掠夺其他民族，企图以民族斗争掩盖阶级斗争，维护和扩大其统治。因此特盗集团实行的民族主义是必须被推翻的反动的压迫民族的民族主义。不但如此，特盗集团的反动民族主义还认为本民族是最优秀的民族，是天然的统治民族，在政治、经济、文化各方面都应享有特权；强制实行民族同化、民族迁移、民族拘留政策。这种反动的大民族主义（即大汉族主义）思想同无产阶级国际主义根本对立。正是由于特盗集团民族主义的反动性，台独、港独、藏独和疆独四独攻心的被动与危险局势才得以成型和不停地发展。特盗集团及其代表的官买资产阶级不单是阶级敌人而且是民族罪人以及无产阶级国际主义的最凶恶的死敌，一句话，是对历史发展规律的无情劫持、颠覆和破坏。<br>\n<br>\n不幸的是：香港时代革命一旦发动，各阶级和各阶层几乎被它一网打尽，做了特盗集团及其官买资产阶级反动民族主义俘虏，甘当为反革命特盗集团为虎作伥与呐喊的工具，造成极为恶劣的大汉族主义的反动与落后性质的大暴露、大出丑；幸运的是：也因此令全世界人民群众对如此反动透顶的特盗伪政权这个反面教员大开了眼界。<br>\n<br>\n毛主席说：“哪里有压迫，哪里就有反抗。”（ 见 《中美联合公报》（一九七二年二月二月二十七日））压迫越重，反抗越烈。现在已经到了被剥削、被压迫人民激烈反抗特盗集团的时刻，因为世界经济危机已经不可避免，连带而来的特色国经济危机也逼近了。特盗集团自以为是它的绝活——伪爱国主义和反动的大汉族主义一定将被广大人民群众所抛弃，如果他们看到特盗集团对美投降主义和对香港革命人民进行秋后算账以至血洗的话。反动派自以为高人一等，四十多年的法西斯反革命统治会继续下去，一直到完成希特勒预期而失败的千年王国为止。但是，特盗集团为非作歹已经时不我与、追悔不及了，一个胜利接着一个的香港时代革命即将带动中国甚至全世界的人民民主革命斗争向前飞速发展并取得一个个的阶段性的胜利，直到最后全歼敌人并更换政权的最后胜利。<br>\n<br>\n[Mark Wain 2019-09-08；伟大领袖毛主席逝世四十三周年前夕]<br>\n<br>\nhttps://www.youtube.com/watch?v=w2MvYRvGQGg&nbsp; ↆ<br>\n<br>\nbo zhou10 hours ago<br>\n取之愚民用之移民，满朝文武藏绿卡，半壁江山养红颜，吏——害了我的国<br>\n<br>\nGuo Tang 10 hours ago<br>\n反美是工作，居美是生活。&nbsp; <br>\n<br>\n鑫 金 10 hours ago<br>\n前脚把蛋下在美帝，后脚鼓动屁民的孩子爱党国。这是什么节奏，这是婊子牌坊两手抓的节奏<br>\n<br>\n黄龙潭 4 hours ago<br>\n一边把自己孩子置身于星条旗的庇护下，一边教育别人孩子为五星红旗付出生命。<br>\n<br>\njack ou 40 minutes ago&nbsp; replied<br>\n最主要是给心智未全的未成年人灌输政治思想，这是违反人性的<br>\n<br>\n张三丰 6 hours ago<br>\n一国元首的女儿是外国人，还是敌对国家的人，真是滑天下之大稽","date":"2019-12-18","agreeCount":1,"discussionCount":0}