{"type":"answer","id":252302,"parentType":"question","parentId":24446,"uid":48557,"contents":"<center><b>历史不能假设与历史学中的假设</b></center><br>\n&nbsp;<br>\n<center>叶险明</center><br>\n&nbsp;<br>\n“假设”是人类抽象思维的一个重要特性，也是科学研究的一个重要方法，这本是毫无疑问的共识，但“假设”一经运用到历史研究领域，问题就逐渐出来了。综观这些年我国学术界对这一问题的讨论，可以看出，有不少人把不同层面的问题搞混乱了，即：把客观历史能不能假设与在历史学中能不能运用假设研究方法相互等同。虽然问题的提出不符合逻辑，不过却凸显了对历史事实及其发展过程与历史学的假设研究方法的关系加以反思的必要性和重要性。<br>\n<br>\n历史事实及其发展过程是不能假设的。<br>\n<br>\n“历史不能假设”中的“历史”指的就是历史事实及其过程发展。因为，历史事实及其发展过程具有客观性、一维性、不在场性和不可变更性。“历史是昨天的现实，无论是从时间上，还是从空间上看，它都是一个无法更改和逆转的客观存在。”所谓“假设的历史”（这里所说的“历史”是指“历史事实及其演变发展过程”）是反科学的，是对作为科学的历史学的消解。假设历史事实及其发展过程如同伪造历史。当然，历史事实及其发展过程并不等于历史学，但它却是历史学之为科学的根据。如果否定了对其的客观性、一维性、不在场性和不可变更性在逻辑上的确认，历史学的真实价值就不复存在，从而也就没有作为科学的历史学了。所以，就历史本体论而言，就历史学的客观对象而言，“历史”不存在假设问题。或许正是在这个意义上，伊格尔斯说：“历史具有可靠的知识。不管历史科学的前途如何从哲学上怀疑，历史专业化和寻求科学的严密性在20世纪都不会被颠倒”。<br>\n<br>\n历史学研究中必然要运用假设研究方法。<br>\n<br>\n科学的历史学不仅仅是由历史事实及其发展过程构成的，其中还包括历史认识和历史认识的主体（考证者和研究者）。从历史认识论的角度看，历史学家对历史事实及其发展过程的认识是无止境的，其中体现着历史认识的绝对性和相对性的有机统一。那么在历史学中运用假设研究方法当然就是无可置疑的了。历史学研究的对象是已经发生过的现实，它具有不可实验性和不可重复性，决定了历史研究必然要在相当大的程度上运用包括假设在内的逻辑方法。<br>\n<br>\n历史学的假设研究方法至少在五种情况下起着显著作用：在确认原始历史资料所反映的真实历史状况的时候；在无确凿原始历史资料和确凿原始历史资料不足的时候；在总结历史经验教训、“以史为鉴”的时候；研究者在整理和调整自己的逻辑思路的时候；为了正确、全面把握某一重要历史过程和重大历史事件而设计和选择正确的理论范式的时候。在前两种情况下的假设可称之为“实证假设”，在后三种情况下的假设可称之为“历史解释假设”。当然，这两种假设类型的区别是相对的，且在一定的条件下相互转化。从一定的意义上说，虽然历史学的研究方法不能归结于历史学的假设研究方法，但没有历史学的假设研究方法，也就没有历史学。问题的关键不在于在历史学中能否运用假设研究方法，而在于如何在历史学中正确地运用假设研究方法。<br>\n<br>\n历史学的假设研究方法有其自身的规范，不是虚构或任意篡改历史。<br>\n<br>\n历史学的假设研究方法不是无根据的臆想，不是虚构或任意篡改历史。历史学假设研究方法的运用是有其“度”的限定的。这种度的限定决定了我们在历史研究中不能随意假设，如：基本搞清楚的关系到历史全局发展的历史事实，不能假设没有；代表一定历史发展方向的历史事实，不能假设没有；关系一个民族和国家社会发展道路的历史事实，不能假设没有；某个特定历史发展阶段，不能假设没有；叙述社会发展过程的历史前提，不能假设，等等。否则，作为科学的历史学就会嬗变为无任何学术价值的“假设历史学”。<br>\n<br>\n从方法论上看，在历史学中运用假设研究方法，应注意假设的关联性、可证明性、所依据学理的科学性以及所依据相关原始历史资料的准确性，包括正确地确定在什么情况下可以假设，什么情况下不能假设。假设不用假设来证明。近些年出现的所谓“告别革命”论，违背了历史学假设研究方法的所有规定，在本不该假设的地方随意假设，以假设证明假设，把不可能的说成可能的。众所周知，如果没有“太平天国运动”、没有“戊戌变法”、没有辛亥革命、没有“五四运动”、没有中国共产党及其发展，总之，没有近代以来中国发生的一系列重大历史事件，中国近代史也就不能称之为中国近代史了。这里姑且不论“告别革命论”的世界观、价值观和政治导向问题，仅就研究方法而言，“告别革命”论已经不是在运用历史学的假设研究方法了，而是在虚构跨度达一百多年的中国历史了。<br>\n<br>\n综上所述，历史事实及其发展过程与历史学的假设研究方法间的关系，实际上是历史观的基本问题在历史学领域中的一个特定表现形态。只有全面、正确地把握这种关系，才能在方法论上科学认识历史学主客体关系的复杂性、历史认识的复杂性、人的历史活动的复杂性以及在历史学中正确运用假设研究方法的重要性。<br>\n<br>\n（作者系首都师范大学教授）<br>\n<br>\n（编辑：林湄）<br>\n<br>\n南方网 http://theory.southcn.com/wszj/1/200706200280.htm","date":"2020-04-28","agreeCount":10,"discussionCount":0}