{"type":"article_comment","id":330633,"parentType":"article","parentId":17155,"uid":34432,"contents":"<b>To avoid further embarrassment, China bans unlicensed companies from exporting medical supplies</b><br>\n<br>\nhina has moved to ban the export of coronavirus testing kits and other medical supplies by unlicensed companies following&nbsp;<a href=\"http://shanghaiist.com/2020/03/27/spain-sends-back-chinese-coronavirus-test-kits-because-they-dont-work/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">some embarrassing incidents</a>&nbsp;that have undermined Beijing’s global PR push.<br>\n<br>\nAs the Covid-19 outbreak has gone worldwide, China has attempted to cast itself as the world’s expert on the disease, sending off medics to foreign countries while donating and selling equipment.<br>\n<br>\nIn Serbia, the president was at the airport when a plane full of supplies and doctors arrived from China, greeting the medics with elbow bumps before&nbsp;<a href=\"http://shanghaiist.com/2020/03/25/serbian-president-kisses-chinese-flag-after-experts-and-equipment-arriving-from-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">planting a kiss upon the Chinese flag</a>.<br>\n<br>\n<center><a href=\"https://i0.wp.com/shanghaiist.com/wp-content/uploads/2020/03/serbia-kiss.jpg?resize=1024%2C540\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i0.wp.com/shanghaiist.com/wp-content/uploads/2020/03/serbia-kiss.jpg?resize=1024%2C540</a></center><br>\n<br>\nHowever, things haven’t gone quite as swimmingly&nbsp;<a href=\"http://shanghaiist.com/2020/03/27/spain-sends-back-chinese-coronavirus-test-kits-because-they-dont-work/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">in Spain</a>&nbsp;where officials sent back a shipment of coronavirus testing kits after they were found to have an accuracy level of under 30 percent.<br>\n<br>\nThe Chinese embassy in Madrid responded to the news by explaining that the faulty kits had come from an unlicensed provider that was not on the list of certified providers that China had offered to Spain and was not even authorized to sell its products by&nbsp;the Chinese National Medical Products Administration (NMPA).<br>\n<br>\nMeanwhile, the Netherlands was forced to recall 600,000 face masks that were shipped from China after some were found to be faulty while, in the Czech Republic, 80 percent of the Chinese testing kits were discovered to deliver false results.<br>\n<br>\n<center><a href=\"https://i0.wp.com/shanghaiist.com/wp-content/uploads/2020/03/bioeasy2.jpg?resize=1024%2C552\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i0.wp.com/shanghaiist.com/wp-content/uploads/2020/03/bioeasy2.jpg?resize=1024%2C552</a></center><br>\n<br>\nTo attempt to guard against further embarrassments, China has said this week that only companies that are certified by the NMPA will be able to export of medical supplies.<br>\n<br>\nPreviously, only the European Union’s CE certification was required and dozens of Chinese companies had looked to capitalize on coronavirus outbreaks in Europe by churning out equipment.<br>\n<br>\n<a href=\"https://www.scmp.com/news/china/society/article/3077953/coronavirus-china-bans-export-test-kits-medical-supplies-firms\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Reportedly</a>, of 102 Chinese companies with CE accreditation, only 21 were licensed to sell their products in China, as of last week.","date":"2020-04-03","agreeCount":0,"discussionCount":0}