{"type":"answer","id":124672,"parentType":"question","parentId":14998,"uid":1132,"contents":"民主党09年执政过，简直一泡污，自民党长期执政是现实的选择，不能说两党轮换就是好的，一党长期执政就是坏的，在野党和媒体还可以监督执政党，民间怎么骂安倍都没事。<br>\n<br>\n<br>\n日本民主党为什么失败？<br>\n凤凰网评论专栏作家&nbsp;<a href=\"http://news.ifeng.com/opinion/zhuanlan/yutianren/list_0/0.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">俞天任</a><br>\n2011年06月16日 09:29&nbsp;&nbsp;&nbsp;凤凰网专稿<br>\n<br>\n字号:<a href=\"https://pincong.rocks/question/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">T</a>|<a href=\"https://pincong.rocks/question/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">T</a><br>\n<a href=\"https://pincong.rocks/question/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">17人参与</a><a href=\"https://pincong.rocks/question/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2条评论</a><a href=\"https://pincong.rocks/question/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">打印</a>转发<br>\n<br>\n<br>\n<a href=\"http://res.news.ifeng.com/3fbae026f8624259/2011/0308/rdn_4d757bef70ac7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://res.news.ifeng.com/3fbae026f8624259/2011/0308/rdn_4d757bef70ac7.jpg</a>作者：俞天任<br>\n<b>核心提示：</b>&nbsp;民主党最弱的地方是毫无行政经验，可他们还不知道这一点，上台之前就打出一个莫名其妙哗众取宠的“反官僚”口号。从这个口号出发，民主党以种种不可思议的努力去拒绝行政官僚的帮助和破坏行政官僚组织机能，以致这次东日本地震发生后，失去了过去所拥有过的机能的行政机构已经无法担负指挥救灾的任务，使得救灾工作破绽百出。<br>\n<br>\n&nbsp;<br>\n民主党在2009年8月底赢得第45回日本众议院选举的胜利，得到了超过绝对安定多数的308议席，党首鸠山由纪夫于9月底组成了民主党内阁。这样从1955年开始的自民党几乎是一直在一党执政的局面似乎已经宣告终结，日本似乎真的实现了两党制。<br>\n<br>\n可是两年之后的现在，人们发现这两年好像是历史在开了一个玩笑。如果现在再次举行选举的话，自民党很可能重掌政权，而且会再次成为像以前那样的长期执政党，因为民主党在选民的记忆没有被彻底清除之前是再没有任何可能成为执政党的了。<br>\n<br>\n民主党彻底地失败了，可是民主党为什么会失败呢？<br>\n<br>\n日本有一门管理学上的学问叫“失败学”，专门研究各种失败的事例以便企图找出失败的共同原因，从而在管理工程上加以应用以便避免失败。<br>\n<br>\n日本研究失败学的根源在于太平洋战争的失败，一支曾经是那么强大的陆海军在三年半之内灰飞烟灭，使日本人很想不通，所以一直在研究这个问题，后来才被弄到管理学里面来的。<br>\n<br>\n不管这门学问在实际上是不是有用，起码在民主党这件事上还是挺有道理的。从民主党刚上台开始就一直有人在预言民主党的失败，用的就是这个失败学的研究结果。<br>\n<br>\n日本陆海军失败的根源就在于战略目的不明确。有人查遍了旧陆军省和海军省的全部资料，但找不到当时的日本军部对于太平洋战争目标的有关描述，在不知道胜利的定义的时候，失败的结果就是注定了的。<br>\n<br>\n民主党在夺取政权之前的战略目的就是“政权交代”，想要成为执政党。由于09年的大选胜利，这个目标是实现了，但是没有人知道接下来应该怎么办，没有人知道弄个执政党的位置来干嘛，这就是民主党悲剧最根本的原因。<br>\n<br>\n民主党为他们执政寻找的理由是要给选民一个选择，据说是只有两党制在能提供这个选择。当然民主党也知道两党制当然不仅仅是两个名称不同的党，总得有不同，总的让人能够区别得出来，但是没有战略目标的民主党就无法表现自己的特色了，只能采取最简单的方法，就是和自民党反过来干来表示自己和自民党的不同。<br>\n<br>\n实际上自民党在进入上世纪八十年代之后也是一个没有战略目标的政党，也就是得过且过地混日子，这也就是到最后自民党被选民抛弃的原因。但自民党也有一定的长处，那就是由于长期的执政地位，他们积累下来了丰富的行政经验。但是正如日本陆海军的教训一样：“战略的失败无法用战术来弥补，战术的失败也无法用战斗来弥补”，自民党到最后还是失败了，失败在战略就是“打到自民党”的民主党手里。<br>\n<br>\n但是战胜了自民党从而失去了目标的民主党不但没有战略，连战术都没有，根本就无法进行战斗，民主党最弱的地方就是毫无行政经验，可是他们还不知道这一点，从上台之前就打出来了一个莫名其妙哗众取宠的“反官僚”的口号。从这个口号出发，民主党以种种不可思议的努力去拒绝行政官僚的帮助和破坏行政官僚组织机能，以致在这次东日本地震发生之后，失去了过去所拥有过的机能的行政机构已经无法担负指挥救灾的任务，使得救灾工作破绽百出。到后来民主党政府所推出的所有救灾措施全是出自富有行政经验的自民党之手，自民党出主意，民主党只能照单全收。<br>\n<br>\n民主党比不上自民党的不仅是行政实务能力，在组织实务方面也有问题，民主党干部都没有组织工作的经验，他们大多是市民运动活动家，律师，松下政经塾等出身，在大街上发表演说煽动群众很有一套，但对于维持一个实实在在能够运行的政党组织则没有经验，这也是民主党内讧不断的一个原因。<br>\n<br>\n现在的日本政坛有一点让人看了觉得迷惑不解，就是为什么现在民主党内想撵菅直人下台的人甚至比民主党外还要更多。当然这里面首先有一个菅直人下台并不一定能给自民党这些反对党带来直接的好处的原因，因为现在不是解散议会举行大选的世纪，就是菅直人下了台自民党也不一定能弄来总理大臣的位置，而对于一些民主党人来说把菅直人弄下台说不定能给自己弄来一个首相的位置；其次是菅直人内阁对于救灾的无能无策让民主党人觉得非常屈辱；最后还有一条自暴自弃的理由，那就是民主党这次是算臭到家了，所有的缺点毛病暴露无遗，让人无法再相信他能作为执政的政党而存在，所以民主党这次肯定要熬到众议员任期的最后一天，好好过一把瘾，以后这样的机会再也不会有了。<br>\n<br>\n实际上这一次民主党的失败对日本的民主政治没有什么坏处，民主党的失败让日本人知道了如何判断一个政党是否合格，选票的投向不能仅仅是动听的言辞。更重要的是，民主党的失败让日本人知道了一个政党最重要的是他是否能提出一幅国家未来的前途景象以及可行的实现方法。","date":"2020-01-10","agreeCount":2,"discussionCount":1}