{"type":"article_comment","id":22822,"parentType":"article","parentId":2417,"uid":7507,"contents":"（续上）<br>\n作家身份的牧师和文化基督化的愿景<br>\n余杰：我们接着谈你的写作吧。牧会之后，你写作的时间少了，发表的作品少了，不少朋友都感到遗憾，大家都不希望你停止写作。<br>\n王怡：我的写作不会停止，但是时间安排和写作内容会有很大调整。我的传道的呼召，在两个方面，首先是地方教会的牧养，然而是文字的侍奉，也就是将福音的表达带入公共领域。我这两个身份，在蒙召传道之前，反而是存在一定的断裂的，好像两个不同的方向。就像你说的，上帝到底是要我写呢，还是要我说呢。<br>\n我在《南方人物周刊》写了四年的专栏“电光倒影”，被官方叫停了，笔名也上了黑名单。其实，并不是我谈到的“福音”太敏感了，而是我的“家庭教会传道人”的身份太敏感了。以前，我这个身份是隐藏的，我表面上还是大学教师。但是，这几年来，我的教会的身份加强了，随着秋雨之福教会经历建堂、选举、被取缔等过程，我的身份越来越清晰，我的公共空间就越来越狭窄。如果我有大学教师的身份作掩护，我还可以去炸个碉堡什么的。但当我只剩下“王怡长老”的身份时，我继续写专栏，人家就是可忍孰不可忍了。几年前，是一个公共知识分子自甘堕落，变成了“传道人”。现在，是一个“传道人”胆大包天，变成了公共知识分子，他们受不了的是这个。<br>\n余杰：这对传道人极不公平。以《南方人物周刊》的专栏为例，为什么基督教的传道人就不能写专栏，佛教的星云大师却在上面有专栏？这本身就是一种宗教歧视。<br>\n不过，我最感兴趣的，还是你如何从信仰的角度来看待作家的身份，你是少数有“作家型的牧师”的自觉的传道人。此前，当牧师的作家倒不乏其人，比如张伯笠牧师，以前他是出色的报告文学作家，是北大作家班的学员，但他当了牧师之后，写作就基本上放下了。而你则将写作当作牧会工作的延伸和拓展。<br>\n王怡：我刚才说，两者对我是合一的。我就是要以牧师的身份，将教导、牧养和个人生命经历记载下来。我的写作是牧会的一部分，也是个人灵修的一部分。在我的内心，我的写惟独面向神的选民。即人群中的“隐藏的选民”。所以我只能，也必须以牧者的身份和心肠来写作。我必须假定我的任何一位读者，都可能是神所拣选的子民。我不为任何一位假设中的、最终将拒绝救恩的人写作。换言之，我是一位相信预定论的作家。在这个意义上，我只有一个呼召，这个呼召分为教内牧会和教外写作两个部分。<br>\n比如关于电影的写作，我的异象，不仅是以福音的世界观来评论电影，而且是写出汉语中从来没有过的文字的样式，即在一个整全的基督教的世界观之下的写作。并达到一定的量和质。不仅在于文字的水准，而且在于文体的样式，是汉语中前所未有的。一位基督教的牧师，成为中国历史上没有过的、先预设了一种福音派信仰、甚至改革宗神学立场的宗教身份的写作者。<br>\n余杰：我十分赞赏你的这一认识。但是，福音化的表达与公共空间中的表达，如何有一个平衡？如何让普通读者领会？这就需要高超的技巧。在西方，有悠久的传统可以继承和学习，但在我们这里，差不多是从我们这代人开始的，是摸着石头过河，挑战性更大。<br>\n王怡：有一段时间，我也陷入一种困惑的状态。记得我们在香港见到王永信牧师。他说六十年代西方社会受现代派文化的影响，基督教文化衰微。他特别提到甲壳虫乐队的主唱约翰·列侬[1].我没信主的时候，非常喜欢约翰·列侬。王永信牧师说，在他那个时代，约翰·列侬隆的每一首歌都是对这个世界的布道。这句话特别震撼我。今天也一样，如果说李宇春、周杰伦的每一首歌，都是对着中国的布道，那么家庭教会的牧师们的传讲，谁能跟他们相比呢？<br>\n我曾看到《南方人物周刊》上有一个报道，是在广州图书馆每个星期六的一个公益讲座。因为请了很多自由派知识分子，报道把这个讲座和凤凰卫视的“世纪大讲堂”，和央视的“百家讲坛”联系起来，说“这是一个讲台的时代”，所有的声音都迫不及待的，在向着这个时代喊话。就像王永信牧师讲的，所有人都在布道，甚至每支广告都在布道。周立波侃新闻，说人民群众强烈要求，“播广告的时候不能插播电视剧”。可见，每支广告也在对着这个世界布道。<br>\n我看到这篇文章，心里很难过、很忧伤。我想到教会的讲台。有人说，未来的中国，要么是这个世界的祝福，要么就是这个世界的祸害。在这样的关键时刻，教会的讲台在哪里呢？种种思潮和宗教，都对着这个民族已彻底虚空的价值观、对着这个民族已彻底掏空的灵魂，喊着说，“就是我，就是，未来就是我，我就是未来中国文化的核心价值”。那么，基督徒的声音、教会的声音在哪里呢？我当时强烈的感到上帝的呼召，就是一生委身于教会的讲台。<br>\n余杰：虽然在中国文化和中国教会史上都找不到这样的先例，但追溯清教徒传统，就会发现，清教徒时代的牧师，就是公共知识分子，就是作家和学者。那个时代最敏锐最活跃的大脑，就在牧师群体之中。这是我们今天可以“拿来”的精神资源。<br>\n王怡：对。我记得你在一篇文章中说，你的榜样是C.S.路易斯。我信主后，写作的榜样也曾经是他。但做传道人以后，我的榜样不再是路易斯了。因为作家型的牧师，就要回到清教徒时代去。很多牧师都是多产作家，他们不但对教友写作，也对社会发言。他们不只在教会的四面墙内牧养灵魂，他的写作确实也影响社会。你的写作，我称为“先知型的写作”，而我的写作，是向着“祭司型的写作”转变。<br>\n余杰：这是一种崭新的身份的自觉，它必将带来作品质地的巨大变化。<br>\n王怡：神在这个时代有很多奇妙作为，可能会产生很多新品种。有一本书叫《新品种的基督徒》[2].中国社会有了基督徒群体后，中国社会就一定会出现一些新品种的人。我希望自己靠主恩典，为着见证基督的丰盛生命的缘故，也有一种新品质。曾经有个弟兄跟我讲，你要做十年牧师，写出来的东西肯定不一样，因为你在牧养的过程中生命会有彻底的破碎。如果中国还没有过一位作家，经历过你将要经历的破碎，那你就将要写出中国还没有过的文字。他说，你不要担心写作的时间少了，你若顺服，神会多多加添恩赐给你。他的话深深地打动了我。<br>\n安徒生讲过一句话，也让我很感动。其实这是他的一个祷告。他求上帝使他这一生，不写下一个不能够说明基督的字。<br>\n在耶稣基督诞生之前，人类写作的最高峰就是旧约的启示，人类最了不起的作家，就是在圣灵启示之下写出圣经的那些人。除他们之外，其他的作者都是在揣摩，老子是在觉悟，柏拉图他们是在推理。但唯有圣经的作者不是在悟，不是在猜，也不是在算，他们是领受圣灵的默示，说出是上帝的话语。一个基督徒的写作者必须承认，人类文字的最高峰是圣经。<br>\n余杰：中国文学的脱胎换骨，契机也正在于此。一群兼有作家、学者身份的牧师的出现，可以说是赵天恩牧师“中国文化基督化”异象的一部分。那么，你对此种愿景有怎样的评估？<br>\n王怡：我愿意用一句诗，来表达我在文化中、在处境中、在肉身中、在普遍启示的环境中，去叙说、传递和分享神的特殊启示，而要彰显出来的那一个“文化基督化”的场面。这句诗就是“人面桃花相映红”。<br>\n在伊甸园，亚当夏娃没有堕落之前的光景，就是“人面桃花相映红”。上帝创造的万物可以用桃花来代表，万物本来是美的，但这一切创造的最高峰乃是人面，就是神照着他的形象造的人。“人面桃花相映红”，是神创造的人托管万物的和谐相处。然后人堕落了，然后在基督的十字架上人被挽回，亏损的人面被赎了回来。而且在这个过程中，桃花一开始是美善的，神造它的时候说是好的。然后，因着人的堕落，桃花也变成了虚空的虚空，所以《罗马书》第八章说，万物都在劳苦叹息中等待着被赎，意思是人面把桃花连累了。到了最后，一切受造物都在基督里合一、更新的时候，因着“人面”被赎了回来，所以也“鸡犬升天”，连着桃花也重新开放在新天新地里，重新回到“人面桃花相映红”这一神创的世界里面去。<br>\n如果说《旧约》是预表，那么《新约》就是见证。我自己不擅长讲故事，而擅长讲道理。我也曾试着写过几篇小说，但我最不擅长的还是叙事体。有一次，一个传道人给我讲一句话，他说写作要像保罗，讲道要像耶稣。我一听马上说，我做不到。我写和讲都像保罗，我没办法像耶稣，我讲不来故事，也用不好比喻。<br>\n但是，我慢慢看见基督徒写作的特质，无非就是两个：一是见证，一切都为了见证基督，在最终的意义上，我们不写任何新的东西，基督徒不求新，不去写世界上没有过的东西。二就是比喻和象征，神使用了文学的语言，来启示那似乎不可被启示的、不可被理解的神的永能和神性。所以若不用比喻的话，耶稣说，“我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢”？（《约翰福音》三章十二节）<br>\n同时，文学是最好的认罪工具。在教会，听弟兄姊妹们的认罪祷告，你常会觉得很枯燥，很公式，有点像什么呢？中国法院的判决书是全世界写得最粗糙、最简短、最缺乏说服力的判决书。我们的认罪祷告，差不多就像中国法院下的判决书。如果你的认罪像判决书，你的一生就像判决书；如果你的认罪像说明文，你的一生就像说明文。实际上，大部分认罪祷告都像议论文。但是，如果你的认罪像小说，你的人生就像小说。最伟大的小说，就是对人的罪性有最深刻刺入的小说。所以我说，文学是最好的认罪工具，议论文不是，判决书也不是，说明文不是，文学才是。认罪要像跟写小说一样，要细节，要刻画，没有任何细节，就几乎没有任何认罪。认罪如果像小说的话，神的恩典也就会像小说，也会那么丰富，也会那么形象。<br>\n我在想，如果中国的基督徒能写出最好的忏悔录，就写出了汉语中最伟大的小说。因为唯有基督徒，才能把人心里最深的罪、动机、忧伤、挣扎，都在一种恩典的、而非怨恨的眼光下，统统都写出来。<br>\n见证和象征，是基督徒写作的两个核心品质。因为神的道在肉身当中，归根到底是通过象征来揭示的。我不可能把基督的肉身指给你看，神也没有把他自己完全显明给你看。因为上帝是不可被看见的，也不可塑像的。你只能在基督徒的生命里看见，在神的话语中看见，和在我们真实的生命体验中看见。对教会而言，基督徒的写作，将会提升整个教会对“见证”这一概念的理解。对整个中国文化来讲，基督徒的写作将为其注入一种真正的见证文学。中国文学缺乏见证，缺乏象征，也就缺乏真正的生命力。最美的童话，最美的想象都是基督徒作家写出来的，比如安徒生跟C.S.路易斯，他们的作品有温暖，不是让人恐惧，而是让人产生希望和爱，《纳尼亚传奇》和《魔戒》都是如此。基督徒的写作，就是要把自己一生中血肉模糊的东西都写出来，把每个细节中的魔鬼都写出来，然后交给耶稣的十字架。<br>\n余杰：以前你的文章讨论宪政问题，讨论一些敏感时事，你还写武侠小说和电影的评论，这些话题都很吸引人。最早你在“关天茶舍”发的帖子，大都与这些话题有关。当你写作的内容转向基督信仰之后，关注的人肯定会少很多。长期的无神论和唯物主义教育，使相当一部分中国人不假思索地就排斥宗教信仰，尤其是基督教。昔日，你曾是一名比较“大众”的作家，如今你的文字越来越“小众”，你如何面对这种变化呢？<br>\n王怡：如果我作为一个公共知识分子，信主了，却没有经历某种慢慢的边缘化，那我的信仰就可能有问题。对这种边缘化、小众化，感谢主，我预备受洗时，就有很强的心理准备。为什么呢？因为读你文字的总量会减少。你写的东西，很多人会讨厌，或者不喜欢，或者看不懂，或者强烈的反感。<br>\n余杰：我也有这样的体会，比如我在文章中引用了圣经，就有人给我写信说，就因为这句圣经，我不读你的文章了。当然，也有读者告诉我，我引用的某句圣经，使他对圣经产生了兴趣，还专门去找来圣经读。不过，前者是多数，后者是少数。<br>\n王怡：虽然有心理预备，刚开始我对这种“被边缘化”的处境和趋势，还是有担忧。但后来，是我前面说的那些“隐秘的读者”打动了我。他们一个人给我的安慰，胜过一千人给我带来的版税。用圣经的话来说，写作，就是“将属灵的事指教属灵的人”（林前2：13）。隐秘的读者就是属灵的人，是在上帝的旨意中“预定得永生”的人。圣经是为神的子民而写的，不是为那些最终下地狱的人写的。如果我不是一个加尔文主义者，老实说，我很难抵御写作中的偶像崇拜对我的试探。<br>\n余杰：最近，我看到你们印刷的二零一零年每周牧函《灵魂总动员》。这是你以牧者的身份写给会友的信，其中既有对本教会发生的一些具体而微的事件的探讨，比如会友的婚丧、生日、疾病、工作等；也有对公共事件的关注，比如刘晓波获奖、冉云飞被捕等。在香港教会，我曾看到林国璋牧师给善乐堂的弟兄姊妹写过类似的文字，在内地的家庭教会，我好像是第一次见到此种牧函，尤其是最后整理成了一本书。对你而言，这也是一种新的文体。<br>\n王怡：我是从二零零九年待降节期开始，写作每周牧函，作为地方堂会建造和牧养的一种尝试。秋雨之福教会的异象，是建造公开化、社区化和长老制的地方堂会，所以牧函写作，也有三个异象：其一，是从圣言的分享，到圣徒的团契，呈现出教会生活的社群样式，其实也是追随初代教会的书信交通的传统，挑战信徒在基督里的肢体生活和对地方教会的委身；其二，是以一种持续而紧密的基督徒社区的样式，在这座城市中传扬福音，见证主道。尽管对海外教会而言，牧函所呈现的只是一些日常而熟悉的场景，但对家庭教会在威权时代的堂会转型，这些样式和场景，依然是陌生而艰难的。求主能使用牧函集作为一个记录，一个样本，给众教会有参考的价值；其三，作为一间改革宗长老教会，我也以牧函的形式，来传递一间地方教会的归正之路，和神学在教会生活中的“软着陆”。对一间只有六周年的年轻的教会来说，这是一个何等真切、艰难，充满张力和喜乐，也充满了羞愧和悔改的道路。<br>\n所以，牧函对这个时代而言，的确是一种新的文体。一方面，它既是教导性的，但又不是任何意义上的“红宝书”。它既是书信体和交流性的，但的确也带着牧职的和话语的属灵权柄。对教会的讲台来说，这也是对“解经式讲道”的一种“主题式”的补充。如果仅从文字的角度看，这种在个人与社群之间、介于权威与自由之间的文字样式，我认为，是中国历史上未曾有过的。所以牧函的内容既有个人的默想，也有对教会生活的描绘，和对时代社会的观察。既充满神学性的反思，也洒落着教会建造工地上的瓦砾。在一群看得见的弟兄姊妹的肉身和灵性的连接中，去触摸与主基督的生命关系，去彰显让这个世界惊讶的，让这个世界感动或反感、敬畏或害怕的生命共同体。<br>\n中国家庭教会的公开化与长老会治理模式的推行<br>\n余杰：这几年，无论是在秋雨之福归正教会牧会，还是你个人的写作，都显现出对家庭教会公开化异象的承担。家庭教会为什么要走向公开化呢？走向公开化的社会意义和属灵意义何在？<br>\n王怡：首先，教会的公开化，并不是关于教会在地上的权益，而是关乎福音。我想需要纠正一个偏差，以为福音只是关乎个体的，在一个多元的、后现代的语境中，是个人主义的，甚至是隐私的。事实上，福音在本质上是关乎社群的。救赎历史的中心是基督和他的身体，即在基督里的整个圣约群体，也就是教会。因此要有说服力地传讲福音，需要一个紧密的、持续不断的团体关系，在一个共同体的生活样式中传扬福音，而不只是每一个信徒个人传福音的简单相加。耶稣从一开始就在公众中传福音，而不是办一所私塾。这正是犹太公会给他定罪的重要原因。公开化是福音使命本质上的要求，也是敬拜的本质要求。上帝要他的百姓在万民、万邦，甚至万有面前侍奉敬拜他。<br>\n家庭教会的地下化，并不是福音带来的，而是宗教逼迫带来的。地下化造成了对教会在公共生活中的区格。教会是在圣灵的充满中被分别出来，而不是在世界中被区格出来。前者使教会分别为圣，后者却使教会走向地下化，江湖化，远离了大公教会的传承和普世教会的连接。譬如，家庭教会在治理上的某些专制主义的、家长制的和中央集权式的、金字塔结构的特征，都不是分别为圣的结果，而是被世界绑架的结果。<br>\n我信主前后，作为兼职的维权律师，参与了几起家庭教会受逼迫案件和异端案件的调查，使我深深的感受到地下化的状态，对家庭教会的教义、治理和基督身体的光明、大公和敬虔，所造成的巨大的伤害和威胁。所以毫不讳言，在家庭教会中，也充满了层出不穷的异端教训和淫乱败坏的事。公开化的异象是一个时代性的异象，回应和面对的就是宗教逼迫和政教合一的社会现实。这一异象推动我们，建造公开化、社区化的堂会，具体来说，就是教会的敬拜、讲台、治理、圣职选立和财务的公开化，最终是福音和植堂的公开化。用个不恰当的比喻，家庭教会的公开化，就是推动福音从“零售”走向“批发”。福音有三个层面：第一个，是个体意义上的罪得赦免、脱离死亡、获得永生；第二是与神和好、传扬福音，全人做基督的见证；第三个，是万物复兴、天国降临。福音不仅关乎个人生命的得救，而且关乎整个宇宙的结局，福音是我们对整个宇宙和历史的、唯一正确的理解方式。<br>\n余杰：有意思的是，今天中国走在公开化前列的家庭教会，大都具有改革宗神学背景。那么，改革宗的神学体系和治理模式，与公开化的愿景之间，有何关系？你认为，改革宗的兴起，对未来的中国教会和中国社会有什么样的影响？<br>\n王怡：这是过于激动人心的，因此也说不太好的议题。目前，改革宗神学和改革宗教会，在华人世界中，大概有这样几个系统：首先在神学的传扬上，唐崇荣牧师是一位先知式的人物，然后是赵中辉牧师创办的改革宗翻译社，他的儿子赵天恩牧师创办的中国福音会，及受两者影响下的台湾改革宗神学院。我接受改革宗神学，基本上是受这两个系统的影响。<br>\n其次，在改革宗教会的建造方面。从历史上看，台湾长老会是一个根深蒂固的系统，但他们囿于族群立场，与整个华人教会的关系不大。“中华基督教会”是一九四九年前形成的、以长老会为主的教会合一运动的产物，但在这一波改革宗神学的运动中，和台湾长老会一样，都未发挥主要的影响。除了这两个系统外，海外的华人改革宗教会在建制上基本还没有成形，唯一成形的，是在美国改革宗长老会（PCA）宗派内的五间华人教会。<br>\n在国内，据我的了解，大概在建制上有这样几个源流。一是受PCA中的韩国教会和宣教士如车牧师影响的牧者和教会，如北京福音教会和门徒神学院，他们几间教会已开始形成区会。二是受荷兰改革宗教会和台湾钱曜诚牧师影响的牧者和教会，较早的有王志勇牧师，还有郑州的杨牧师、南京的齐长老，及改革宗出版社等。第三，是唐崇怀牧师在大陆的事工和培训所影响的牧者和教会，如在温州和东北地区。第四，是吕沛渊牧师的“真道培训学院”通过神学教育影响下的牧者和教会。第五，是英美的改革宗浸信会在国内的植堂和传扬，如在昆明的改革宗浸信会和改革宗经典出版社。最后，更多的是自修的、受到综合影响的，尤其是受到唐崇荣牧师倡导的归正运动激励的，一些持守改革宗神学的堂会。<br>\n国内还有很多教会受改革宗神学的影响，向着圣经和宗教改革的信仰归正。但大多还没有走到公开认信的阶段。相对来说，虽然改革宗的声音比较大，因为知识分子有麦克风，但在地方教会，改革宗教会仍然是非常弱小、少数的。<br>\n余杰：如果从新教在中国的历史来看，为何改革宗一直相对比较弱势？而最近十年来，国内家庭教会中为何出现改革宗热潮？<br>\n王怡：是的，如果观察新教入华的历史，改革宗从来没有在数量上成为主要宗派。但我特别留意到，几乎在每个时代的转折关头，长老会的牧师都站在风口浪尖上。因为改革宗神学对上帝的话语有整全的视野和框架，所以他们能穿透时代，作出了属灵的正确的判断，看见远大的异象。举两个例子，第一个来华并翻译圣经的传教士马礼逊，来自苏格兰长老会。第一个进入四川、湖北等内地省份、并翻译了圣经的传教士杨格非也是长老会的。他虽然在事工上不及戴德生牧师，但他的远见卓识，我以为稍胜过戴牧师。他说，“只有基督能引领中国复兴，走向光辉的黎明，引领这个高贵的国度走向新生，走向自由和正义，不断拓展其文明”。在一百五十年前的中国，除了长老会的宣教士，几乎没有其他任何人能说出这样的话来。<br>\n第二个例子是一九四九年，也是长老会的牧师一眼看穿了共产党的实质。尤其是上海国际礼拜堂的毕范宇牧师，他预见到中国教会将进入最艰难的时代。大力倡导家庭敬拜，而这家庭敬拜正是改革宗教会和清教徒传统的特色。毕范宇牧师在一九四九年写道，“应对当前危机的根本之途，是将教会中心转往农村，并利用家庭聚会这一基督教的传统敬拜方式，使教会生存下去”。我称他是“中国家庭教会之父”。<br>\n如果再举第三个例子，二十世纪三、四十年代，有一次教会合一运动，以持守加尔文主义的教会为主，建立了刚才提到的“中华基督教会”。这涉及到地方堂会之间的关系。其他的宗派，如圣公会是金字塔的结构，浸信会则是散点的结构。他们都无法帮助不同堂会之间的合一的建制。因此，长老会在这次合一运动中扮演了最重要的角色。<br>\n为什么呢，我借用三个现代政体的概念来描述长老会的治理模式的特征，即联邦制的、议会制的和法庭式的。长老宗虽有一个总会，但尊重每个堂会的独立性。这个体制对美国政体的影响非常大。教会怎么治理，后来社会就怎么治理。因为教会先于国家，形成了一种良善的、基于圣经的治理方式。英美和欧陆的差异即在于此：欧陆国家的治理，大都与天主教会的治理模式相似。但在中国，却是反过来的：中国政府如何治理，中国教会的治理就带着什么样的特征。因为我们没有活出从圣经而来的美善治理。我们都曾参与独立中文笔会的工作，它的章程是按照西方NGO模式制订的，但它的成员虽然是所谓道义之交，但仍然缺乏共同的信仰和生命的联接，还是难以实现美好的治理。中国社会最缺的，就是一个人如何与另一群人生活？唯有基督的教会能够带给中国社会一个公共生活的典范，这个典范就是在基督里的“团契”。这个团契不只是属灵的，而且落实在一个、一个真实的地方教会的生命共同体中。换成政治学的语言说，唯有主的教会，能够为中国带来真正的社群主义。<br>\n海外华人教会大都采取会众制，由执事会管理。家庭教会大多是带有家长制色彩的带领人负责制度，是一种变相的和不成熟的主教制。家庭教会的公开化必须面对教会治理的转型。教会治理的美善，不可能低于公共社会的治理水准。但诚实的说，中国教会的治理，低于中国共产党的治理。因此长老会治理模式的意义重大，既是对家庭教会复兴的祝福，也是对未来中国社会公共治理的祝福。<br>\n余杰：另一方面，改革宗在处理与时代和文化的关系上亦有深刻的洞见。<br>\n王怡：是的，改革宗主张用福音更新一切文化和关系。有人说，在家庭教会的历史上，有三位前辈分别侧重于道德、道路和道理：王明道先生强调道德，即敬虔的生活；倪拓声弟兄强调道路，形成了小群教会从信徒生活到教会建造的样式；贾玉铭牧师强调道理，即系统的改革宗神学的教导。我们必须回到启蒙运动批判的那个起点，一切学术和文化，都是神学的婢女。真正的文化复兴，建立在神学的传承和复兴之上。向着圣经归正的神学、理智和学术的传统，必要从改革宗神学和改革宗教会中，流着汗，流着泪，甚至流着血的出来。<br>\n中国即将到来一个巨大的转型时代，教会必须很深地陪伴、祝福和医治这个社会。远志明最近说了一句话，教会复兴，要有大逼迫，大灾难，和大人物。他说，大逼迫已经过去了，大人物还早得很，那么，教会必须要预备和中国一起承受大灾难。在整个社会的价值观的角逐中，我们必须为真道辩护，让基督教的价值和文化获得重要的一席之地。不仅是以个人的声音，而且是以教会的声音，以圣徒群体中的牧职的身份发出先知、祭司和君王的声音。<br>\nC.S.路易斯在二战期间，到牛津大学的学生团契分享。当时，很多年轻人都去参军了，有一些在前线战死。那些没有参军的同学有很大的良心上的压力，追问说我们在这个时候读书有意义吗？C.S.路易斯对他们说，这场仗早晚会过去，希特勒注定会失败，但当伦敦上空纳粹的飞机消失后，另一场属灵的大战即将来到——马克思的声音、弗洛伊德的声音，各种世俗的思想和价值都将蜂拥而至。那时，谁可以升空，去参与这场属灵的“不列颠空战”呢？他说，这就是上帝让你们活下来的原因。<br>\n这段话曾激励了我。改革宗教会要培养有思考能力的基督徒，未来中国教会的基督徒知识分子也将面临着艰巨的属灵战争。我想，这是上帝为什么在今天的家庭教会中兴起改革宗教会和归正运动的部分原因。为什么在其他地方的华人教会中，改革宗始终是一个边缘的，甚至被排斥的，而在国内却在某个程度上成为渴慕和改变的主流？因为未来的大灾难和未来的华人价值观的主战场在中国大陆。<br>\n秋雨之福教会的归正之路<br>\n余杰：我非常赞同你这个看法。具体到秋雨之福归正教会，你们一开始并没有“归正”之名，是后来加上去的。加上去的显然不只是一个名称，而是一个复杂的“归正”的过程。是否可以详谈一下这个过程？据我所知，目前许多中国的家庭教会也正在经历这一过程，你们的经验可以贡献出来给大家共享。<br>\n王怡：在我家的查经班是从二零零五年四月一日开始的，除了林鹿姊妹外，其他人都是慕道友，所以是大家一同成长。我们是新兴教会，没有较多不同的神学立场和属灵传统，这是上帝一个特别的预备。后来，我和同工们一起接受改革宗影响，我们接触的资源都很相似，比如“中国福音会”和改革宗出版社的资料、书籍，和他们的宣教士郑哲民牧师、李锦纶牧师等。我们从团契变成教会，有两三年时间，基本神学立场慢慢形成。还有就是彭强主持的、改革宗立场的神学班，好些改革宗牧师都来上过课，几年下来，主要同工一起去学习。<br>\n从二零零八年开始，我们提出教会的年度主题，“从团契到教会”。一间教会，最重要的是教义、教职和教产。因此，我带了两年的信条查经班，一起查考西敏信条等历代信条、使徒信经等，同工在真道上得以合一，就开始草拟信仰告白。其次，我和两位弟兄开始寻求牧养和带领教会的呼召。我们有一年时间一起做早餐祷告会，每个星期六早上，一起用餐、祷告和交谈。我与彭强和王华生两位弟兄，也这样做了一年时间的早餐祷告会。后来，上帝也呼召华生全职侍奉，带到了我们教会。<br>\n二零零八年五月二日，教会的退修会受到官方的冲击。第二天，我们宣告了教会的信仰告白。当时，警察问谁是带领人，我们三个弟兄站出来担当责任，说就是我们。弟兄姊妹说，是在警察面前被按立了。五月二十五日，我们正式宣告成立秋雨之福教会，接受四大信经和《威斯敏斯特信条》，确认了家庭教会的立场和政教分离的原则，邀请几位传道人，在会众面前为三位弟兄按手。随后，三位弟兄组成预备长老会，开始长老制的准备。<br>\n在接纳改革宗教会的信条上，当时教会大约四十人，大部分同工都在本教会聚会和信主的，过去两三年的成长是一同走过来的，因此没有遇到明显的分歧。但隐藏的分歧仍然是有的，后来也带来一些问题。有了教义，有了蒙召的工人，接下来就是建立会友制，挑战弟兄姊妹委身教会，接受信条。这个过程就有了一些不同看法。比如，会友制意味着对委身的承诺、对属灵权柄的顺服、对责任的担当，对教会劝诫的接受。这种公开的认信和宣誓，不是所有人都能接受。有些信徒不愿成为会友，在受逼迫的背景下，在教会宣告自己的委身，确实也会有压力，特别是商人和公务员。在成都其他教会，我们也听到一些异议。甚至有人说，这是不是异端？为什么要有信仰告白，为什么要承认信条？为什么要求会友委身？为什么要制定章程？<br>\n地方堂会的形成，必然会带来社会学意义上的组织化。组织化程度越高，对每个人自我生命的挑战越大，在现实政治条件下，产生的一些张力也越大。大部分同工和弟兄姊妹都在这一过程中蒙福，也有少数人离开，还有一些继续教会聚会，但犹豫着不愿意委身成为会友。我们说，你思考三十年，还是我们的弟兄姊妹。总的来说，上帝给了我们一个最好的过程，就是让外在的压力和逼迫一直虎视眈眈。上帝保持住世界对教会的压力，教会就忠心了。一旦这个压力减缓，教会就出问题。所以，我真切的体会到，逼迫是上帝对弱小教会的一种特别的爱。<br>\n余杰：从团契到教会，是一次飞跃；从广义的福音派教会，到归正教会，也是一次飞跃。<br>\n王怡：是的，这是两次转变。后一阶段，主要有两点：第一步，是接受西敏信条，建立改革宗教会的教义规范；第二步，是选立长老、执事，形成教会治理上的长老会体制。这个过程，用了两年，尤其是今年经过一些痛苦的波折，才算慢慢定型。定型的意思，就是在这间教会，信条高于任何人。谁都可能改变这间教会一点点，因为只要一个人的生命被福音改变了，教会就被改变了。但谁都不可能在教会的信条和治理模式上，试图改变这间教会了。<br>\n两年来，我们的会众有较快的增加，有些是转会来的，有些是从“三自会”离开的，还有外地迁居来的。这样，教会中开始出现较多不同的意见和背后不同的属灵观。因为以前大家的信仰立场都比较一致，现在则要复杂得多。我很感恩，如果这不是一间归正的和认信的教会，我们就无法面对和牧养这些不同的羊。因为我们面对时，就一定不是用福音的真道，“真理的模范”（《罗马书》二章二十节）和“纯正话语的规模”（《提摩太后书》一章十三节），而是倾向于见招拆招，用世人的智慧和谋算，和靠不住的主观感动。<br>\n有人就问，什么采用长老会制？这是一种共和的治理模式。当然，专制是大部分人不接受的，但有人认为民主制、会众制比长老制更好。“一个人说了算”固然不好，但“一群人说了算”难道比“所有人说了算”更好吗？一般中国受教育的人，更多受人本主义的民主思想影响，而对长老制在圣约下的“共和”观念比较陌生。同时，当我们谈论教会治理时，制度主义的倾向也比较重。于是，这一期间遇到过很多的冲突。<br>\n余杰：长老会体制符合圣经对人性的描述。从政治学上看，它也是保守主义政治观的实践。在中国的土地上，这一切都是比较陌生的。是否可以举个具体的例子来说明磨合的过程？<br>\n王怡：比如有离开“三自”堂会的弟兄姊妹，他们在三自，可以自己主领、决定主日敬拜诗歌，组成信徒的财务监督小组，监督三自的牧师。他们来了之后，就问：长老由谁来来监督呢？他们下意识的观念，是人民监督政府，会众监督长老。<br>\n但这不是圣经的观念。众长老是主在教会设立的牧职，也是教会的监督。在财务管理上，我们也有几个措施，不是信徒监督长老，而是对长老们的爱和保护，因为他们也是罪人。其一，长老会主席不介入财务管理，不在财务单据上签字，其二，长老们的收入（包括在本教会外的收入）及奉献，向教会成员透明，可以查阅。其三，长老们不能接受本教会成员的金钱奉献。教会的奉献及财务，都对会友公开，有周报、月报、季报和年报。去年，我们请主内的专业审计师，向会友大会出具了审计报告。今年，我们增加了内部审计，推选会友代表和同工代表组成审计小组，对教会的财务运作进行审计。<br>\n那么审计小组的职权界限在哪里？这个小组第一次开会时，一个同工提出，既然是代表所有的会众进行审计，这个小组就是一个有权柄的民意机构，可以否决长老会、执事会的预算和决算。他的意见被其他小组成员否定了，因为这违背长老制的原则，审计小组是长老会的委托机构，没有否决权和决定权，教会的决策由众长老决定。唯有他们是主在地方教会设立的属灵法庭。后来这位弟兄因着良心自由，退出了审计小组。<br>\n余杰：是啊，从这个细节中就可以看到，在自称“共和国”的中国，人人都要求民主，可是几乎没有几个人知道共和的内涵。<br>\n王怡：还有一次，一位同工在会上不服教会的决定，当场就离开了，他通过手机发消息，宣布退出这个“皇家团队”，说这是“主教式的、不民主的管理”。这是很严重的指责，我回应说：你这是发脾气呢，还是决定正式提出对长老们的指控呢？如果是后者，我们三位长老就要作出正式的裁决。后来，三个长老都和他分享、交通。两个月后，这位弟兄在同工会上公开悔改，承认自己错了，向大家道歉。他被重新接纳为同工，我们一起拥抱，这是圣徒群体中真正感人的场面。这种磨合、冲突、悔改、归正的场面，充满了这间年轻的教会。然而哪些没有经历悔改与归正的事件，也更加令人伤心，也令人敬畏上帝的恩典。<br>\n教会的章程以美国改革宗长老会的章程作为蓝本，加上对荷兰改革中教会法规，台湾长老会教会法规及一些华人教会如北京守望教会章程的参考。二零零九年，秋雨之福教会遭到政府“取缔”的时候，有人认为，我们的主要问题就是组织化程度太高，一切像模像样，又要投票选立，又要召开会友大会，太规范了。但在我们看来，这是地方堂会建造的必经之路。我们愿意也必须为此付出代价。<br>\n在本地和其他地方的教会，对我们近年来的公开化的地方堂会建造，始终有两种看法。一种是鼓励和支持，认为受逼迫必有祝福；另一种是批评，说我们不顺服，甚至有政治目的，所以被主管教。但最近两年，我看到很多教会的立场在改变。在本地，就有多间教会开始拟定信仰告白、章程，建立会友制，接受威斯敏斯特信条，或购房建堂等。<br>\n接下来有一个比较大的瓶颈，就是神学教育。如果归纳我们的改革宗教会的路线，有三句话。第一，是“以基督为中心的讲台”，这是美国圣约神学院的院长柴培尔的话。第二，是“以福音为中心的教会”，这是纽约救赎主长老教会提姆凯勒牧师的话。第三，是“以植堂为中心的宣教”，这是我们学习救赎主长老教会后总结的原则。如果要加上第四句话，就是“以地方教会为中心的神学教育”。这是我的期待、愿景和梦想，却远远超过我的恩赐、能力和负担。愿我成为在这一代教会中被主使用的瓦砾。<br>\n余杰：这两年，秋雨之福教会的人数增长很快，你们考虑过自己植堂吗？<br>\n王怡：最近两年，有好些同工和肢体，因着改革宗神学立场，而从其他教会转来秋雨之福。本堂施洗的信徒占一半，转会或重新委身教会的信徒也占一半。后者大致有三种情形：第一种是认同我们的家庭教会立场，脱离“三自会”的捆绑；第二种，是认同我们的改革宗神学立场，而来到一家改革宗教会；第三种呢，是因着认同我们的公开化异象，或被一间公开化的教会吸引和震动。<br>\n教会在二零一一年春节后，刚刚增加了下午堂崇拜。上午堂聚会约一百九十人左右，下午九十人左右。在外地宣教方面，我们正在德阳帮助一个团契植堂，计划三年内，完成从团契到教会的建造。我们也帮助和支持安徽的一间传统家庭教会归正，转型为独立堂会，已经快两年了。根据美国长老会两百多年的经验，他们的堂会规模，平均是两三百人。这个社区化的堂会规模，代表着乡镇的传统和精神，在现代的千万人口的大城市，平均人数或许可以多一些，牧师的恩赐也有大小，大致可到四五百人左右。这是我们植堂目标的上限。为什么人数不能更多呢？因为在改革宗的教会观和清教徒的教牧传统，非常看重圣道和圣礼，一是牧职的教导、牧养，一是圣餐在会众中的施行，因此要求牧者与会友之间有日常的生命关系。而超级教会的模式（通常指千人以上的堂会），建立的都是一个庞大的牧养管理系统，通常都具有轻视牧职，轻视整全的话语教导，轻视圣餐和轻视教会纪律的倾向，但也有特例，如纽约的救赎主长老教会。现在，加上临时领餐的信徒，我们教会快接近三百人了。前几天我忽然发现，有好几位新会友的名字我记不住了。主是按著名字来牧养他的羊的。当牧师记不住会友的名字时，就是堂会的上限和植堂的开始。<br>\n余杰：最后请你谈谈，这几年下来，你最大的体会、收获和失败是什么？<br>\n王怡：两三年来，我有过许多失败、退后和困扰，也做过很多错误的决定。对主、对人，尤其是对同工们，亏欠最多。有人说，你跑得太快了，我们跟不上。有人说，你太生硬，有律法主义倾向，我想他们说的问题都并非不存在。有时候，我的知识分子的傲慢、顽固和对沟通的缺乏，这些毛病，都伤害过一些弟兄姊妹。我最大的收获呢，一是在这些错误中，却惊讶和真切的看到，主基督依然在他的教会和他儿女的生命中掌权。福音之道，就是以爱为旗，在我们以上。是在我们的泪水中凯旋的，是在我们的软弱中令人敬畏的。我知道我服侍的这位主太伟大了，主若施恩，我的过犯虽多，却不能改变他对教会的心意。二是在与弟兄姊妹的相交中，生出了在主里的手足之情和父母之心。我知道在地上，不会再有比这更大的奖赏、安慰和鼓舞了。经过一些摸索、思考和实践，我在教会建造上，初步的和最大的领受，就是用最笨的方法建造教会，就是承继宗教改革“五个惟独”的传统，持守改革宗的神学立场，跟随清教徒的脚踪，依循长老会的治理，以谦卑的心志，“述而不作”。在今天的中国，管它时代、社会的潮流和压力如何，就是老实巴交的按着《比利时信条》确立的真教会的三个标志，来建造一个基督徒社区：诚诚实实地传讲圣经，恭恭敬敬地施行圣礼，认认真真地执行劝诫。<br>\n<br>\n                                                                                                                                   二零一一年七月<br>\n<br>\n[1] 约翰·温斯顿·列侬（John Winston Lennon，1940－1980年）：英国摇滚音乐家、作家与积极的和平运动家，以身为披头士（甲壳虫）乐团创团团员扬名全球。创作有《爱我吧》、《救命》、《昨日》等脍炙人口的歌曲。1980年12月8日晚被一名狂热歌迷枪杀。在BBC票选百名伟大英国人中，列侬名列第八。<br>\n[2] 《新品种的基督徒》，为美国最有影响力的福音派牧师、作家麦拉伦（Brian D. Mclaren）的代表作。书中记述了两名同行的天路客在属灵旅程中的对话，彻底分析了基督徒不敢开口的许多疑问。该书指出，一个转变的时代，需要新的思维来因应。信心是一种生活方式，而不只是一套僵化的信仰系统。","date":"2019-07-18","agreeCount":1,"discussionCount":0}