{"type":"article_comment","id":326096,"parentType":"article","parentId":17068,"uid":25982,"contents":"99年底中共镇压法轮功之后，推广人体器官移植，<br>\n大量器官来源不明，无人追究直到引起国际关注。<br>\n思想犯的器官被活摘用于移植手术，这恐怕也是恶梦一般的残暴了。<br>\n<br>\n不打麻药活摘的人体器官就好像不打农药有机的蔬菜水果，更有益健康。<br>\n<br>\n也许只有上帝可以为死者终止恶梦。<br>\n<br>\n至此理解为什么仓颉造字鬼夜哭。<br>\n这种语言无法记录弱者的哭声，无法描述死者的悲伤，<br>\n这是一种难于记录真相的文字，作为文字系统功能不全。<br>\n<br>\n人类进化至今，从直立行走，到建筑、文字、农业、宗教、科学工业半导<br>\n体芯片和数字网络，从物种培育到基因工程，在所有的技术中，中共人学到<br>\n了什么技术？ 中共人的金字塔技术最强。 从非洲走到欧亚美澳，从黄河<br>\n长江到地中海， 全世界的学问中，中国继承了什么？<br>\n<br>\n中国继承了一座金字塔，中共人的信仰就是一座金字塔，塔上真是人兽不<br>\n分。 这一座宝塔如此强大，不论三十六计还是孙子兵法，金字塔一出，<br>\n全部镇压。<br>\n<br>\n不需要所有的人都感到害怕， 只有少数人遭遇活体摘取器官的厄运，<br>\n就像是羊群遇到狼群，只有少数被捕杀。成千上万的活活摘除内脏器官，<br>\n在人海中也只算是沧海一粟。<br>\n<br>\n猩猩杀人如屠狗，中国人早被杀破了胆。<br>\n<br>\n写得出金瓶梅，也写得出红楼梦，却没有人敢写下自己的名字。<br>\n<br>\n历史的故事就像是循环播放的视频，<br>\n每次换一个皇帝都能看到一张老面孔：猩猩。<br>\n最近二千年的重播镜头中，它们一次次爬上金字塔。<br>\n<br>\n此时中国共产党中央主席江泽民自信的说：共产党代表生产力，代表文化，<br>\n代表人民。他说什么都正确，他要移植谁的器官都可以。戴上三块表，把<br>\n用金粉煲汤喝下去，拉屎就可以开金店。代表中国、代表人类、代表上<br>\n帝从你娘屄眼里爬出来代表全宇宙万亿个星系。你娘的屄为什么这样结实？<br>\n<br>\n请原谅对你娘的赞美，真心的。无辜的死者再没有保持礼貌的机会，实话<br>\n实说了。自印刷术在中国普及后，讲理论、讲主义、讲科学、讲民主、讲<br>\n正义、讲文化、讲梦想、讲传统、讲崛起、讲爱国，就是不让人讲实话。<br>\n<br>\n学会了器官移植却学不会说实话，每一个毛孔都是谎言和残暴，却自称伟光<br>\n正，切下中国人的内脏去造福全世界，共产党用这样的商业模式让全世界沉<br>\n默了。 就这样让中共人再次为全人类在基础材料科学研究领域取得一项突破<br>\n性的惊人发现： 地狱的建设材料也不过就是：谎言。 <br>\n<br>\n一个用谎言支撑的社会如果不是地狱，地狱在哪里？<br>\n<br>\n地狱不是一种可以公有的东西，它是一个私有的世界，当一个人陷入地狱，<br>\n他的世界就沦为地狱，这是一个私人的世界。地狱绝对无法分享，当它可<br>\n以分享的时候，它还不是地狱。<br>\n<br>\n活摘法轮功信徒的内脏，赚取高昂的器官移植手术费，<br>\n称之为医学进步，这群医生是从当年侵华日军731细菌部队退役的吗？<br>\n<br>\n讲授中国历史和政治的老师们究竟在讲授什么呢？ 总是有许多真相让人无<br>\n法开口，时间如同月落长河， 历史就像漫漫江水滚滚而下，老师们站在河<br>\n边，他们都被缝住了嘴巴，静静的看着大河东流。<br>\n<br>\n直到这个年代，北极圈附近寒冷的雪原上仍然有成群的驯鹿， 残留的游牧<br>\n民族在放牧鹿群。寒风凛冽，零下30度的气温在当地仍然算是温和的天气，<br>\n日光惨白，针叶的松树和落叶的灌木稀疏静立在冰雪之间，林间草地早被积<br>\n雪层层掩埋。<br>\n<br>\n当牧民需要肉食，一只驯鹿被放倒在雪面上。斧子砍入后脑，匕首刺入心脏<br>\n，牧民在驯鹿安静后迅速剥皮，开膛，让胸腔和腹腔成为血池，热血中撒入<br>\n盐粉 味道更合口。茫茫雪原上几位牧民围绕在赤裸的驯鹿旁， 乘热切食温<br>\n暖的心脏和肝脏，饮用热血。 天穹之下的一小群人 孤单的环绕坐在一起好<br>\n像是在举行仪式。<br>\n<br>\n鹿群散落在周围，用前蹄刨开雪层，摇动分叉的鹿角，低头啃食草茎。<br>\n驯鹿不时投来的目光平静而且清澈，带着宗教般的含义，<br>\n仿佛它们早就理解这样的仪式。<br>\n<br>\n器官移植的统计数据无人敢于调查公开。<br>\n<br>\n出于公平的神圣名义，也许，<br>\n这里我们应该写下鼓励人们推翻共产党的文字了，<br>\n因为在这个党的统治下谎言流传暴行泛滥。<br>\n恰恰相反，请不要再学着共产党的样子大喊：<br>\n打倒反动派！打倒国民党！...<br>\n历史证明了那些所谓推翻金字塔的人都不过是爬向塔上的猩猩。<br>\n要如何虚伪才能诱惑卑微的人去挑战魔鬼？<br>\n党，这个字在中文里本来就不是褒义，现在更是被压入了地狱。<br>\n现实中这个党绝不是正常的党，这个党不仅控制着政府，<br>\n而且控制着教育、宣传、军队、立法司法、各种秘密警察和特务组织。<br>\n在中国尚无人可以替代党，必须同意它继续运作，<br>\n推翻一个庞大的结构会造成多少坍塌和死亡？<br>\n恰恰出于人性，<br>\n这里绝不会写出鼓动任何人打倒共产党的字句。<br>\n甚至不会写出保留良知之类的废话，<br>\n良知是自己出现在每个人心里的，何须外力刻意前来保留什么。<br>\n相反， 我们会说：<br>\n如果魔鬼要你说谎，就说谎，如果魔鬼要你杀人，就杀人，<br>\n如果因此你不幸迫害了一个有良知和智慧的人，他会宽恕你。<br>\n在魔鬼眼中一个生命和另一个其实毫无区别。<br>\n然而，世界尚未被魔鬼完全拖入地狱，<br>\n而良知的出现根本就是无始无终，无影无踪，<br>\n魔鬼真的无法消灭良知。任何人请不必担心自己失去良知，<br>\n唯一值得我们提醒的只是：<br>\n在良知没有和智慧一起出现的时候，请悄悄的用心思考一下。<br>\n<br>\n不要用挑衅魔鬼的方法让别人去死。<br>\n逃亡是一种选择，如果没有更好的方法。<br>\n<br>\n<br>\n千年之末，改革后的中国回避人性和信仰的问题，发展经济，使用技术手段<br>\n企图走上自强和挑战世界的道路。这样的伟大的事情几乎就是大清朝慈禧<br>\n太后的洋务运动，要不是1894年甲武海战中日本海军击败清朝北洋水师，<br>\n慈后老奶奶就还真是搞对了。<br>\n<br>\n发展房地产市场后，人们真心的梦想着做地主。 和刚解放时的情况相反，<br>\n那时候地主是高风险的身份，现在贫穷才是罪恶， 穷人不知道自我尊重，<br>\n令人厌恶。人们以勤与懒、情商与智商的方法分析问题，以人际关系学、<br>\n黑厚学和成功学研究问题，不论如何研究，穷人就是穷人，要钱不要命，<br>\n可是没有钱更没有枪，脑袋里装满浆糊。<br>\n<br>\n进化论伴随着优胜劣汰的丛林法则，但是进化论的代表人物达尔文没有参与<br>\n组织游戏，就好像共产主义的代表人马克思、恩格斯没有参与杀人灭口。<br>\n如果进化论用在地狱里，这个世界不可能有天堂。<br>\n<br>\n人们都想要钱，钱是好东西。可是货币的问题，至今只研究清楚一小部分。<br>\n这个问题无法仅仅用理智研究清楚，理智须要和情感混合做为问题的答案。<br>\n这也就是为什么人工智能无法解决货币发行问题的原因，因为AI还无法证明<br>\n自己有人类的情感。<br>\n<br>\n猩猩们知道你们想要钱，钱就是它们印出来的。<br>\n<br>\n钱不是万能的，但是没有钱是万万不能的。<br>\n<br>\n其实没有钱可以去死。<br>\n学校里不讲授合理自杀的知识，因为食物不应该自杀。<br>\n<br>\n只有赚到钱才能证明上帝对自己的爱？这也许甚至可以从宗教改革时卡尔文<br>\n的文章中找到理据，John Calvin 1509-1564。人的思想过于复杂了，用别<br>\n人的嘴巴说自己的话并不高明。耶酥的故事只是一个人的故事，十字架上<br>\n的苦难是不是真的，自己去理解吧。不知道被钉在十字架上会产生多少疼<br>\n痛感，却清楚的知道钉上去的是上帝的儿子。上帝就是这样爱他的孩子的。<br>\n<br>\n没有钱，没有朋友，没有尊严？ 这就是上帝给他的孩子的命运和尊严。<br>\n<br>\n每个人都会被钉在十字架上，它代表无可逃脱的苦难。<br>\n<br>\n经济是在强悍的增值，未来是什么？未来只有谎言。<br>\n<br>\n中国的未来不是由经济学决定的，不是由任何一门科学决定的，<br>\n所有的技术手段都不会有效果。中国的未来被中文的悲惨处境决定了，<br>\n不需要复杂的理论，不需要加减乘除的运算，就可以预言： 未来只是谎言。<br>\n<br>\n语言变成了谎言，生命转换成死亡，如果想要了解自己的来源，请不要回头，<br>\n你来自星空，而天堂还在远方。<br>\n<br>\n金字塔中最重要的两件事从来都是：杀人，灭口。谎言不仅是灭口的方法，<br>\n也是杀人的借口，谎言很重要。<br>\n<br>\n现在，中国制造大量的假货，不仅工业产品造假，服务业金融业也大量欺诈<br>\n。 可以预见，民主、法制、强大、GDP、幸福生活和人类文明都将变成中共<br>\n制造的假货，以后这些东西都将带着中国制造的商标。改革后的中国越来越<br>\n强大， 中共一定要制造全新的世界。<br>\n<br>\n人类的梦境也将是中共制造。<br>\n<br>\n此时不要和爱国者纠缠，这群东西不是狗， 激情万丈却如同僵尸，它<br>\n们会杀人的。僵尸大战不是生物研究所制造的结果 ，猩猩们早掌握了这种<br>\n战术。","date":"2020-03-31","agreeCount":1,"discussionCount":0}