{"type":"article_comment","id":140788,"parentType":"article","parentId":9871,"uid":1784,"contents":"没必要走，这里不删帖，你不同意就发表自己的意见，只要是真知灼见必然不怕辩论。当年我记得反计划生育时候有很多姐妹是站在女权角度去支持中国搞强制计划生育，说什么所有独生女都应该感激提高了女性地位云云，我当时就说，你们大错特错了，人家搞计划生育又不是为了提高女权，最多算个副作用，而且还是别人没注意到“危害”的副作用，你们替他们叫好，等这套理论反过来，可就完全不会顾及伤害到女权了，到时候反手压制女权确保提高生育水平，那也是计划生育，你们就该傻眼了。<br>\n如果是不尊重人的权利，剥夺人的选择自由，那么怎么会有坚实的女权基础呢？女权不能靠别人的赐予，那样人家说收就没有了。<br>\n记得知乎上有文《为什么说女权是一个文明所能达到的最高点》<br>\n<br>\n<a href=\"https://pic1.zhimg.com/v2-75e8c7ce6c6f585a5ffb60c353a038e6_1200x500.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic1.zhimg.com/v2-75e8c7ce6c6f585a5ffb60c353a038e6_1200x500.jpg\" alt=\"https://pic1.zhimg.com/v2-75e8c7ce6c6f585a5ffb60c353a038e6_1200x500.jpg\" style=\"max-width:100%\"></a><a href=\"https://www.zhihu.com/people/jinning-li\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://pic4.zhimg.com/2178611728bab8ec024569e1ba2f81e9_is.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic4.zhimg.com/2178611728bab8ec024569e1ba2f81e9_is.jpg\" alt=\"https://pic4.zhimg.com/2178611728bab8ec024569e1ba2f81e9_is.jpg\" style=\"max-width:100%\"></a></a><br>\n<a href=\"https://www.zhihu.com/people/jinning-li\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">jinning li</a><br>\n人类不应该只停留在地球的摇篮里。<br>\n<center>关注</center><br>\n<br>\n我为什么说女权是一个文明所能达到的最高点<br>\n<br>\n9 个月前<br>\n女权就像雄孔雀的尾羽，漂亮，拖累，但是它却是自然演化出的结果，相当于宣示自己有多么强大，竟然可以拥有这样一幅尾羽还能逃脱野兽的追捕，生存的很好。<br>\n<br>\n有些文明不仅承担不起女权，连最基本的人权也承担不了，比如大刘曾经问，为了文明延续，能不能吃掉一个美丽的女人？可以想象一下这种文明的境地，处于最窘迫的最无力必须要牺牲几乎所有人性的地步才能延续下去，也许那只是暂时的过渡，也有可能是灭绝的前夜。<br>\n<br>\n女权的发展，取决于整个文明能够提供一个多么大的保护伞，和平的大环境，安全的小环境，这些并不是与生俱来天经地义存在的，它们一旦存在就变成秩序的一部分，就像空气和重力，以至于 我们会遗忘它们有多么重要，除非我们离开地球环境才能看出来。<br>\n<br>\n今天我们厌恶女德班的恶臭，但是就是从最大的善意推导，国学能够提供的女权范本也只是举案齐眉，相敬如宾，在君君臣臣父父子子，三从四德的框架下，找不到平等，父子没有平等，夫妻也没有平等，当然可以从下一代找回来，父子母子之间就是孝道，三十年媳妇可以熬成婆。<br>\n<br>\n女权主义者最容易犯的错误就是把产生女权主义者的土壤当成垃圾扫除，女权主义者与保守主义者的拉锯战就是演化博弈，他们本来是相辅相成共存的一个整体，而不是你死我活的敌人，社会整体的衰落将会是女权的衰落，最终双双输光。<br>\n<br>\n女权的根就是启蒙时代。女权的土壤就是自由社会。<br>\n<br>\n罗尔斯的《正义论》里面提出无知之幕的哲学假设，如果你并不知道自己会是什么样的人，你会怎样安排社会秩序呢？<br>\n<br>\n-----一个大男子的人掀开黑幕，发现自己是女性<br>\n<br>\n-----一个社会达尔文主义者，发现自己就是卢瑟（比如是个残疾，长相丑陋或者弱智）-----一个拥护种姓制度的人发现自己是最底层<br>\n<br>\n------无罪释放，有罪处死！发现自己刚刚不小心丢了一片废纸。<br>\n<br>\n其实生孩子就是现实中的无知之幕。<br>\n<br>\n我们每个人都不可能重生一次，但是人类能够订制完美婴儿之前，生育就是拼运气的事情。婆婆的原罪是因为她的孩子是男性，那么岳父呢？女婿会指责岳父的苛刻审查吗？倒是有人写了文章，良心发现觉得小女孩太容易受骗，生女儿属于高危事件，越是喜欢，想拥有一个女儿，越是害怕把天使带到人间。这里面请注意小男孩又一次被忽略了，他们男人竟然忘记了自己也曾经是纯真的干净的天使，油腻的不只是中年男人，还有去逛白马会所的女人呢。<br>\n<br>\n大概只有信奉尼采“超人哲学”的人不在乎这一切，尼采说“上帝已死”，认为“超人”是超脱于康德的人类道德准则的，他们能够为所欲为，他们不会在乎无知之幕，因为那是骰子落地之前，超人已经 是超人。<br>\n<br>\n<br>\n发布于 2019-02-04","date":"2019-11-29","agreeCount":4,"discussionCount":0}