{"type":"answer","id":214000,"parentType":"question","parentId":19393,"uid":30177,"contents":"台湾葱油这个问题很好，可惜没葱油回答，最近几天有论文研究了类似的问题。<br>\n<br>\n<blockquote>《科学》研究：武汉封城前超八成感染者未记录 致疫情迅速传播<br>\n发布 / 2020年3月18日 <i>2:51 PM</i><br>\n更新 / 2020年3月18日 <i>2:52 PM</i><br>\n字体大小:<br>\n<br>\n<ul><li>小</li><li>中</li><li>大</li></ul><br>\n一项《科学》研究发现，<i><b>武汉封城前，中国报告的确诊病例数只有总感染病例的14%，也就是说未记录感染者比例高达86%</b></i>，是造成疫情迅速蔓延的主要原因。<br>\n<br>\n据澎湃新闻报道，上述结论来自国际顶级学术期刊《科学》，在当地时间3月16日在线发表的一项研究。七位来自中国大陆、英国、美国等地的研究人员联合发表了名为“大量未记录的感染病例促使新型冠状病毒（SARS-CoV2）迅速扩散（Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (SARS-CoV2)）”的论文，通过计算机模型发现，未记录的感染者是造成疫情迅速蔓延的主因，也是疫情初期难以防控的核心。<br>\n<br>\n这项研究结果表明，在1月23日即武汉封城及中国实施其他高度控制措施前，大部分2019冠状病毒疾病感染者是未记录的，大部分感染也是通过这部分群体传播的。研究指出，1月10日至1月23日期间，中国报告的确诊病例数只有总感染病例的14%，表示有86%感染者未被记录。论文提到，从武汉撤离的外国人的感染率独立地证实了这一发现。<br>\n<br>\n通讯作者之一沙曼（Jeffrey Shaman）说：“我们发现这些未确诊感染者数量众多且具有传染性，这些隐形的传播将继续对遏制疫情暴发的努力构成重大挑战。” 该研究发现，未记录感染者的人均传染力是确诊患者的约一半，为55%，而约86.2%感染者是被这一群体传播的病毒所感染的。<br>\n<br>\n研究也指出，如果没有未记录感染者的传播，中国在1月10日至1月23日期间报告的感染病例可以减少78.8%，武汉则是减少66.1%。据悉，在这期间确诊病例超过10例的城市较少，只有一个城市在1月23日确诊病例超过10例。这一发现表明，具有传染性的、未记录的感染者助长了病毒在中国的传播。<br>\n<br>\n论文提到，已经感染但未记录的这部分患者是影响呼吸道病毒大流行潜力的一个重要流行病学特征。这些未记录感染者通常表现为症状轻微、有限的，甚至是无症状，因此没有被发现。此外，根据这一群体的传染力和数量，可能会使人群中更大一部分人暴露于病毒。<br>\n<br>\n研究结果表明，为了全面控制疫情，需要从根本上加强对目前未记录感染者的确认和隔离。<br>\n<br>\n<br>\n不过，未记录感染者在1月24日至2月8日的相对传播率估计值比1月23日之前大幅降低，研究团队认为这可能反映出，这期间只有症状非常轻微、传染性也较低的感染者还未得到确诊，或者当时采取的个人防护行为和预防措施是有效的。<br>\n<br>\n论文也提到了目前中国防疫形势的积极变化。新闻报道的增加、民众对病毒的认识，可能已促使有呼吸道症状的患者寻求医疗护理的比例增加。此外，卫生保健提供者、公共卫生官员的认识和病毒确认分析的可用性表明，识别未发现感染者的能力已经提高。同时，普通民众和政府已经增加了口罩的使用、限制出行、推迟开学和隔离疑似患者等应对措施。<br>\n<br>\n事实上，对1月23日之后中国疫情流行病学特征的估计表明，政府的控制努力和普通民众的认识，已经使得病毒的传播率降低、报告率也大幅增加，同时减轻已经超负荷的医疗系统负担。<br>\n<br>\n研究团队认为，综合这些措施，报告率预计将提高，无记录感染者的比例也将减少，并抑制疫情的增长和传播。<br>\n<br>\n研究团队写道，尽管这项研究表明，出行限制和控制措施大大降低了病毒的传播，但尚不清楚这些措施是否能将基本传染数降低到能在某一地区消灭这种疾病的程度。另外，一旦放松控制措施，也不确定疫情会不会反弹。<br>\n<br>\n但他们强调，类似的控制措施和出行限制必须在中国以外的国家实施，以防止该病毒的再次输入和传播。沙曼提到：“我并不认为病毒能够在中国境内被消灭，因为之后还会有境外输入性病例出现。也许限行能为科学家争取时间研发疫苗，但疫苗研发至少需要数月的时间。”<br>\n<br>\n他也认为，此次疫情可能不像1918年大流感那样糟糕，但可能是1918年后最糟的一次。</blockquote><br>\nhttps://www.zaobao.com.sg/realtime/china/story20200318-1038120<br>\n<br>\n<br>\n所以湖北境内真实数字可能是报告数字五倍以上；湖北以外真实数字可能是报告数字两倍以上。","date":"2020-03-21","agreeCount":1,"discussionCount":0}