{"type":"answer","id":1193,"parentType":"question","parentId":234,"uid":2,"contents":"<b>知名政治犯郭泉出狱不久即遭警方传讯</b><br>\n&nbsp;<br>\n2018年11月28日<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;本网获悉， 因“颠覆国家政权罪”被重判10年之久的南京副教授郭泉，于2018年11月12日刑满出狱。出狱后，郭泉先生开始在互联网上发表自己的政见言论“郭泉语录”，28日下午，郭泉就被辖区警察传讯到警局调查情况。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;28日上午8时44分许，郭泉先生通过微信给本网志愿者及其他网友分发了一份“郭泉语录6”，下午15时40分许，郭泉先生就向网友们发出如下消息：“南京市公安局鼓楼分局汉中门派出所要我过去一下，估计是关于我写的郭泉语录。”。下午17时30分，本网志愿者通过微信呼叫郭泉先生，但始终无人接听。戒指发稿时，郭泉先生是否安全返家仍无法确定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;郭泉（1968年5月8日生）原为南京师范大学文学院副教授、硕士生导师，中国大陆社会、政治活动人士，中国新民党创始人及代理主席。曾在网上公开致函中共中央总书记胡锦涛、全国人大常委会委员长吴邦国及国务院总理温家宝等党和国家领导人，又发表文章，反对中国共产党的一党专政。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1990年，郭泉大学英语专业毕业，此后曾担任国有企业干部、南京市人民政府经济体制改革委员会秘书和江苏省南京市中级人民法院刑庭法官。1996年南京大学社会学系毕业，获法学硕士学位。1999年获南京大学中国哲学博士学位，随后在南京师范大学进行文艺学专业的博士后研究。2001年完成博士后研究，留校任教。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2008年，郭泉又领导和参与军转干部的维权活动，并发布对汶川大地震的评论。2008年11月13日，郭泉被南京市公安局带走，当时他是中国新民党代理主席。郭泉之妻李晶被告知，郭泉已被刑事拘留，涉嫌颠覆国家政权罪。2009年6月10日，由江苏省宿迁市中级人民法院立案。8月7日，在宿迁中院开庭审理。8月24日，郭泉的辩护律师郭莲辉被告知延期审理。2009年10月16日，宿迁市中级人民法院以颠覆国家政权罪判处郭泉有期徒刑10年。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2018年11月12日，郭泉刑满释放。出狱后，郭泉先生开始在互联网上发表自己的政见言论“郭泉语录”。28日上午，本网志愿者收到郭泉通过微信发来的如下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;郭泉语录5：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;除了“不自杀”原则外，我的“四不原则”中另一个遭致非议的原则是“不出国”原则。与很多人赞同我的“不自杀”原则不同，更多的人不赞成我的“不出国”原则。其实，无论我在入狱前，还是出狱后，甚至在狱中，都有无数的朋友苦口婆心地劝我出国。最雷人的是，在我入狱第二年，美国驻华负责移民的总领馆寄给母亲全套关于我的移民手续。一位年轻的女外交官来电，谆谆告知我母亲，只要郭泉先生在上面签上大名，郭泉就立即成为美国公民，任何人就不敢再欺负郭泉了。母亲携此移民文件至狱中探视，稍一致意，即遭我断然否决。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;吾与母言：男泉爱国爱民，致身陷囹圄，虽九死，其犹未悔，岂可贪生去国，自灭其志。母虽怜儿，然愚男愿转世八次以报效国家，不可再言去国。母洒泣颔之。别时，望母蹒跚之背影，吾亦俯首垂涕。 今十年刑满，出狱至家，又有无数朋友劝我立即去国，以避本朝之迫害，我不以为然。中国诸制不顺，亟待改变，吾等大有可为；而欧美各国多党竞选之民主宪政业已确立，吾等去国远赴有何助益，惟负畏死之名耳。吾尝自比鱼鲠，一鲠在喉，方不可小觑。若鲠离喉唾地，乃厨余垃圾也。吾辈当以此为戒，警醒奋发。郭泉微信号： 18021406380<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;郭泉语录6：从1989年之后，每周的周日我都静默，不饮酒，不吸烟，不参加娱乐活动。因为89年六月四日是周日。狱中十年本就无酒少烟，故周日静默更是如此。初始，由于我是基督徒的缘故，狱警以为我是在作礼拜，后发现并非如此。于是派人询问，我说，一年里所有的周日我都在纪念那一天。别人在一年里为一件事纪念的忌日只有一天，而我是52天。我称“精神祭祀”。狱警说，狱中生活精神压力巨大，远超常人承受能力，且狱中解压工具惟有每日两根监狱免费提供的香烟，何必忍受巨大精神压力而选择可能导致更大精神压力的“精神祭祀”呢。我说，“是日哭则不歌”且“祭如在”，更何况我“心祭”之人乃64死难者。虽未曾有过肌肤之亲，然心心相印超越生死。入狱前曾作缅怀一文，言及此事，并称死难之陈青小姐为吾永远之情人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2012年9月，我在狱中获知我的网络手机挚友《人民日报》（《大地》副刊主编）徐怀谦先生纵身跳楼自尽，悲愤异常。在我的案件预审期间，刑侦预审人员曾多次反复询问我是否认识徐怀谦，我均予以否认。预审员说，他说认识你。我说，笑话，你们都认识锦涛，可涛哥认识你们么。不知吾案与徐兄之死是否有关。与徐怀谦认识缘起于他给我发来手机短信，他问，你一个文学教授何以过问政治。我回，陈独秀先生不是文学教授么，他建立了贵党怎么说。徐君默然。良久，徐君又发短信问，郭先生你这样牺牲图什么。我回，“求放心而己”。徐怀谦大为赞叹，曰“诚哉，此心安处是吾乡。郭君珍重”。至此，吾二人引为蓝颜知己。9月会见，我向母亲打探徐怀谦自尽的日期及周几。10月母亲探监时告知，请徐复先生之女徐乃建上网查询得知，徐怀谦先生于8月22日（周三）自尽。从此，我的每个周三与周日一样“是日哭则不歌”，不吸烟、不娱乐。如此十年，如此终生。郭泉微信号：g18021406380<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;11月28时下午15时40分许，郭泉先生就向网友们发出如下消息：“南京市公安局鼓楼分局汉中门派出所要我过去一下，估计是关于我写的郭泉语录。”。下午17时30分，本网志愿者通过微信呼叫郭泉先生，但始终无人接听。截至发稿，郭泉先生是否安全返家仍无法确定。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 来源：民生观察","date":"2018-11-29","agreeCount":1,"discussionCount":0}