{"type":"answer","id":60757,"parentType":"question","parentId":9450,"uid":15793,"contents":"我建議你們去看看互聯網檔案館學學軍事常識和釣魚用的盤古革命軍論壇<br>\n<br>\n下面的內容是複製粘貼，至於真假不知道。<br>\n<br>\n全民战争武器制作培训教材<br>\n「网路资料」<br>\n<br>\n全民战争武器制作培训教材——四种电雷管的制作方法 :<br>\n<br>\n第一种电雷管制作法：<br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极各焊上一根10厘米长的导线。用砂纸摩擦灯泡，会磨出黄豆大小的洞，灯泡玻璃和钨丝保持完好。 <br>\n2、购买礼花弹或双响鞭炮，拆出炸药。将炸药填充到灯泡中，然后用胶纸贴住漏洞，并包裹整个灯泡玻璃。一个电雷管就制作好了。<br>\n<br>\n第二种电雷管制作法：<br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极各焊上一根10厘米长的导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性.。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。<br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。<br>\n<br>\n第三种电雷管制作法：<br>\n1、从电子器材商店购买5-10欧姆的固定电阻器。注意：只能购买线绕电阻器、碳膜电阻器和水泥电阻器，不要购买金属膜电阻器。 2、将电阻器的两端各焊上一根约10厘米长的导线。用小胶带将电阻两侧的裸露导线缠绕绝缘。将导线弯过来，使两根导线顺成在一个方向。<br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。<br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，将电阻器插入铝管中，两根导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。<br>\n<br>\n第四种电雷管制作法：<br>\n1、从废铜线上取下一根直径约0.04毫米，长3厘米的细铜线。注意：直径约0.04毫米细铜线的粗细与头发丝粗细相近。将细铜线的两端各焊上一根约10厘米长导线。 <br>\n2、将细铜线弯成U型。用小胶带将U型细铜线，连同连接细铜线的两根导线根部，在两个侧面，粘贴并固定在一起。一个铜丝点火头就做好了。 <br>\n3、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。 <br>\n4、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，将铜丝点火头插入铝管中，两根导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。<br>\n<br>\n<br>\n全民战争武器制作培训教材——遥控开关控制的瓦斯炸弹制作<br>\n<br>\n一、电雷管制作：<br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极各焊上一根10厘米长的导线。 <br>\n2、用砂纸摩擦灯泡，会磨出黄豆大小的洞，灯泡玻璃和钨丝保持完好。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。将炸药填充到灯泡中，然后用胶带贴住漏洞，并包裹整个灯泡玻璃。一个电雷管就制作好了。<br>\n<br>\n二、起爆装置制作：<br>\n1、购买礼花炮或双响鞭炮，拆出炸药。用厨房用的铝箔纸，将炸药包成一个拳头大小的小型炸药包。 <br>\n2、将电雷管插入炸药包里。雷管的两根引线留在炸药包外面。 <br>\n3、用胶水将铁钉、铁垫片、铁螺母、碎铁片或钢珠粘牢在炸药包四周。最外层用胶带反复缠绕捆牢。一个起爆装置制作好了。<br>\n<br>\n三、燃烧引爆装置制作：<br>\n1、将一个中等大小的玻璃瓶，装入三分之二容积的汽油。 <br>\n2、将橡胶（如：自行车内胎）剪成数十个小碎片。将碎胶片投入汽油瓶中。<br>\n3、用木塞或多层铝箔纸，将汽油瓶的瓶口封好，再用铝箔胶带，将瓶口缠绕密封。 <br>\n4、用胶带将起爆装置，捆扎在汽油瓶的外侧。雷管的两根接线露在外面。一个燃烧引爆装置制作好了。<br>\n<br>\n四、电源制作：<br>\n1、取两个大号电池，头尾反放，并用胶带将它们捆在一起。用一根导线，将两个电池正负极焊接，使其串联在一起。 <br>\n2、串联后的电源，分别从其正负极上，焊出两根导线。<br>\n<br>\n五、遥控引爆装置制作：<br>\n1、购买一只远距离（一般500米-3000米）遥控低压开关（用于远距离遥控电动窗帘、汽车车库门和摩托车防盗报警等的开关）<br>\n2、将燃烧引爆装置上的雷管的两根接线、电源上的两根接线和遥控开关的两个接线点串联联结在一起。再用胶带，将燃烧引爆装置、电源和遥控开关捆扎成一个整体，就制成了一个遥控引爆装置。<br>\n<br>\n六、瓦斯炸弹制作：<br>\n1、购买多个小型瓦斯罐，或购买多个打火机瓦斯罐，或购买一个小型煤气罐。 <br>\n2、将遥控引爆装置，用胶带捆扎在一个或多个瓦斯罐外侧，或捆扎在小型煤气罐的外侧。遥控开关控制的瓦斯炸弹就制作好了。<br>\n3、在远处，只要按下遥控开关的信号发射机按钮，即可引爆瓦斯炸弹。<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时硝化棉炸弹的制作<br>\n<br>\n特别注意：硝化棉炸药制作过程中有一定危险。为避免操作过程中的危险，必须使用微量原料进行试验。待技术熟练后，才可以批量制作。由于礼花弹的发射药，主要为硝化棉，所以，可以从礼花弹中拆除硝化棉炸药。<br>\n<br>\n1、从化工商店中，购买浓度约68%的浓硝酸和浓度98%的浓硫酸。在药品商店中，购买大量的医用脱脂棉。<br>\n2、要选择一个通风的环境，进行制作。制作过程中，用风扇将酸味和废气吹到外面。最好戴手套和面罩，以防范意外事故。制作现场不得有危险品和易燃品，不得有火源，不得有热源，更不得抽烟。 <br>\n3、在一个大的陶瓷盆中加入小半盆水，并在水中加入部分冰块。选一个中型的搪瓷盆（注意：是那种金属盆体，外层为搪瓷的盆。这种盆体即防硫酸和硝酸腐蚀，又容易散热。特别注意：盆内不得有露出金属的破损） 。 <br>\n4、将中型搪瓷盆放入装冰水的大陶瓷盆中。在搪瓷盆边上，挂一个温度计，以监控搪瓷盆中溶液的温度。将浓硝酸和浓硫酸按1：3的体积比，在中型的搪瓷盆中，进行混合。要先将硝酸倒入盆中，然后再将硫酸缓慢倒入硝酸中，以防止喷溅。混合后，用玻璃棒轻轻搅拌，并放置冷却。如果温度偏高，在大陶瓷盆中逐渐加入冰块，以逐渐降低搪瓷盆中溶液的温度。要确保混合溶液的温度一直低于20度，以防止喷溅。 <br>\n5、将脱脂棉浸入混合的酸液中，浸泡反应大约20分钟后，棉花就变成了硝化棉。用筷子取出硝化棉，放入清水中清洗。在水中边加入面碱粉（碳酸钠），边搅拌，以中和掉多余的酸。同时，用PH试纸测水的酸碱度，直到酸碱度接近中性或弱碱性，就停止加入面碱粉。取出硝化棉，在阴凉通风处晾干。注意：不要放在太阳光下暴晒。 <br>\n6、将硝化棉塞入可密封的陶瓷酒瓶中、可密封玻璃酒瓶中和可密封的保鲜袋中。或将硝化棉叠好压实，并用胶带缠绕、包裹和密封好。 7、硝化棉炸药可在干燥和阴凉的地方储存，也可放入冰箱的冷藏室内保存。一般保存温度在1-28度为宜。低于1度，会损坏硝化棉，变成只燃烧，不爆炸，所以，不可以放在冰柜的冷冻室保存。超过40度，硝化棉会自燃，所以，不可以接触热源。硝化棉遇火即燃烧，点燃速度为几万分之一秒，所以，绝不可接触火源。 <br>\n8、硝化棉炸药爆炸后，可以在瞬间，体积膨胀47万倍，所以，硝化棉炸药的威力不亚于硝酸甘油炸药。 <br>\n9、硝化棉炸药的优点：便于隐藏、伪装和携带，爆炸威力大。硝化棉炸药的缺点：温度超过40度，会发生自燃现象。不适合在炎热环境中使用。因此，硝化棉炸药适合北方地区使用，适合南方地区春、秋和冬季使用。 <br>\n10、将电雷管插入硝化棉炸药中。找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上，就可以制作成定时硝化棉炸弹。调好时间，一枚定时硝化棉炸弹就制成了。<br>\n<br>\n注意事项：由于反应后的废酸水会腐蚀下水道，所以，不要将废酸水直接倒入下水道。在废酸水中，逐渐加入碳酸钠溶液，并用筷子搅拌。用PH试纸测试，直到接近中性或弱碱性时，废酸水才算处理好。处理后的废水，可直接倒入下水道。<br>\n附注：该炸药适用于作为枪弹和炮弹发射药，或简易自制火箭的发射药。目前，枪炮发射药的主要成分为硝化棉炸药。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时硝化甘油炸弹制作<br>\n<br>\n特别注意：硝酸甘油炸药的制作过程中有一定危险。为避免操作过程中的危险，必须使用微量原料进行试验。待技术熟练后，才可以批量制作。 <br>\n<br>\n1、从化工商店中，购买浓度约68%的浓硝酸、浓度98%的浓硫酸、甘油、滴管和ph试纸或普通酸碱指示剂。从食品商店购买部分碳酸钠粉（俗称苏达）。还要在日用品商店购买一支普通温度计。 <br>\n2、要选择一个通风的环境，进行制作。制作过程中，用风扇将酸味和废气吹到外面。最好戴手套和面罩，以防范意外事故。制作现场不得有危险品和易燃品，不得有火源，不得有热源，更不得抽烟。 <br>\n3、在一个大的陶瓷盆中加入半盆水，并在水中加入部分冰块。选一个中型的搪瓷盆（是那种金属盆体，外层为搪瓷的盆。这种盆体即防硫酸和硝酸腐蚀，又容易散热。注意：盆内不得有露出金属的破损）。 <br>\n4、将中型搪瓷盆放入装冰水的大陶瓷盆中。在搪瓷盆的盆边上，挂一个温度计，以监控盆中溶液的温度。将浓硝酸和浓硫酸按1：3的体积比，在中型的搪瓷盆中，进行混合。要先将硝酸倒入盆中，然后再将硫酸缓慢倒入硝酸中，以防止溅洒。混合后，用玻璃棒轻轻搅拌，并放置冷却。如果温度偏高，在大陶瓷盆中逐渐加入冰块，以逐渐降低中型搪瓷盆中溶液的温度。注意：要确保混合溶液的温度一直低于20度，以防止喷溅。 <br>\n5、在一个中型盆中加入半盆水。在水中加入1-2汤匙碳酸钠，配成碳酸钠溶液。 <br>\n6、用滴管把甘油滴到浓硝酸和浓硫酸混合液中。滴入甘油的速度要慢，每分钟大约4-5滴。特别注意：如果滴速过高，混合液的温度会迅速上升，并引起爆炸。因此，要注意观察温度计的温度，要确保温度低于20度。如果温度偏高，在大陶瓷盆中加入冰块，以逐渐降低中型搪瓷盆中溶液的温度。持续滴入甘油，一直要滴到甘油在混合液表面形成甘油层为止。 <br>\n7、在不超过20度的低温下，用筷子轻轻搅拌20分钟。搅拌完毕后，把混合物缓慢倒入装半盆清水的透明玻璃盆中。硝化甘油比重较大，会沉底。而且由于折射率的不同，两种液体分层后，两种液体的分界线还是比较容易分辨的。吸出浮在上层的打部分废酸水，然后，用滴管慢慢滴碳酸钠溶液。此操作的目的是为了去除硝化甘油中多余的酸。因为酸性的硝酸溶液氧化性非常强，放置时间长了会非常危险。在溶液中滴入几滴酸碱指示剂，或用PH试纸测试，以确保硝化甘油呈中性或弱碱性。 <br>\n8、用滴管吸出多余的水，就制成了液态硝化甘油。特别注意：此时的硝化甘油不稳定，只要用力振动就可能发生爆炸，因此，要绝对确保不能振动。 <br>\n9、选择普通火药、木粉填料、木碳粉、矿脂粉、活性碳粉、矽藻土粉（建筑材料商店可买到）和食用面粉中的一种或几种混合材料，作为硝化甘油的稳定剂。在硝化甘油中，一边用筷子轻轻搅拌，一边逐渐加入稳定剂。稳定剂添加数量大约是硝化甘油量的1-2倍。填入稳定剂的硝酸甘油为固体形状，非常稳定和安全，不怕摔，不怕撞，不宜点燃，只有使用强力雷管才可以引爆。 <br>\n10、硝化甘油炸药的优点：便于隐藏、伪装和携带，爆炸威力大。将硝 化甘油装入和隐藏在食品盒或食品袋中，或用胶带缠绕和包裹好，并隐藏在各式包中。就制成了硝化甘油炸弹。 <br>\n11、将电雷管（注意：必须是铝外壳，装药量大的雷管）插入硝化甘油炸弹中。找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上，就可以制作成定时硝化甘油炸弹。调好时间，一枚定时硝化甘油炸弹就制成了。<br>\n<br>\n备注：<br>\n1、为了降低制作过程中的风险，初学的制作者，要使用极少量材料和溶液进行试验。只有熟练掌握制作技术后，才可以开始批量制作。 <br>\n2、由于反应后的废酸水会腐蚀下水道，所以，不要将废酸水直接倒入下水道。在废酸水中，逐渐加入碳酸钠溶液，并用筷子搅拌。用PH试纸测试，直到接近中性或弱碱性时，废酸水才算处理好。处理后的废水，可直接倒入下水道。<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时硝铵炸弹的制作<br>\n<br>\n一、硝胺粉制作：<br>\n1、从花园商店或化肥商店购买农用化肥硝酸铵。从日用品商店或燃料商店购买木炭、煤粉或木屑粉（只需要其中一种物料，不需要每一种物料）。从汽车配件商店或加油站购买机油。从厨房用品商店购买2台手动家用磨粉机。 <br>\n2、对农用硝酸铵进行干燥。将电磁炉温度固定在120度进行加热，用铁锅炒农用硝酸铵，以烘干硝酸铵中的水分。<br>\n注意：超过169度，硝酸铵开始熔化，温度再高就开始分解，达到400度时则发生爆炸，所以，温度必须控制在120度以下。<br>\n<br>\n二、炭粉制作：<br>\n1、将木炭、木屑粉或煤粉放在太阳光下曝晒，使其充分干燥。 <br>\n2、用手动家用磨粉机，将干燥好的硝酸铵粗颗粒进行细致研磨。研磨的越细越好。注意：在磨制过程中，勿使局部温度过高。 <br>\n3、用另一台手动家用磨粉机，对木炭粉、木屑粉或煤炭粉进行细致研磨。研磨的越细越好。<br>\n<br>\n三、硝胺炸药制作：<br>\n1、将研磨好的硝酸铵与木炭粉、木屑粉或煤粉中的一种物料进行混合，同时调入机油，并用筷子轻轻均匀搅拌，直至完全和充分的混合。注意控制温度，勿使温度过高。制作现场不得有危险品和易燃品，不得有火源，不得有热源，更不得抽烟。 <br>\n2、由于硝铵炸药易吸水受潮失去爆破性，应将硝铵炸药装入塑料袋内，再用胶带缠绕密封成块状。<br>\n特别注意：硝铵炸药的制作过程中有一定危险。为避免操作过程中的危险，必须使用微量原料进行试验。待技术熟练后，才可以批量制作。<br>\n<br>\n四、雷管制作：<br>\n1、将手电筒上小灯泡的正负极各焊上一根10厘米长的导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性.。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。<br>\n<br>\n五、定时硝胺炸弹制作：<br>\n1、将电雷管插入硝铵炸药中，引线留在外面。 <br>\n2、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。 <br>\n3、调好时间。一个定时硝铵炸弹就做成了。时间一到，炸弹爆炸。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——车载大型定时燃烧弹制作<br>\n<br>\n1、将手电筒上小灯泡的正负极各焊上一根10厘米长的导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性.。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。 <br>\n4、选一个玻璃酒瓶。购礼花弹或炸响类鞭炮。拆出炸药，并将炸药装满玻璃酒瓶中。瓶内炸药压实。 <br>\n5、将电雷管从玻璃酒瓶口插入瓶中的炸药里，引线留在瓶外面。瓶口用瓶盖或胶带封死。 <br>\n6、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。调好时间，一个定时的玻璃酒瓶炸弹就做成了。 <br>\n7、选2个玻璃酒瓶，并在每个瓶内，装入三分之二瓶的汽油或酒精。将2个装汽油或酒精的玻璃酒瓶和一个定时炸弹玻璃酒瓶，用胶带捆扎在一起，就变成了小型定时玻璃酒瓶燃烧弹。 <br>\n8、到加油站购买数个，甚至是数十个20升容积的金属汽油桶。<br>\n9、每个汽油桶中，装入三分之二的汽油，再加入2斤白糖。将汽油桶盖子盖好。 <br>\n10、从网络上购买汽车开锁工具和培训光盘。随意打开一部汽车备用。 <br>\n11、将数个 ，甚至是数十个汽油桶装到汽车上。将小型定时玻璃酒瓶燃烧弹，用胶带缠绕在一个汽油桶头部。一个车载大型定时燃烧弹就制成了。 <br>\n12、将汽车停到到目标建筑物的路旁，时间一到，就会爆炸和燃烧。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——车载大型定时煤气罐弹制作<br>\n<br>\n1、将手电筒上小灯泡的正负极各焊上一根10厘米长的导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性.。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。 <br>\n4、选一个玻璃酒瓶。购礼花弹或炸响类鞭炮。拆出炸药，并将炸药装满玻璃酒瓶中。瓶内炸药压实。 <br>\n5、将电雷管从玻璃酒瓶口插入瓶中的炸药里，引线留在瓶外面。瓶口用瓶盖或胶带封死。 <br>\n6、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。调好时间，一个定时的玻璃酒瓶炸弹就做成了。 <br>\n7、选2个玻璃酒瓶，并在每个瓶内，装入三分之二瓶的汽油或酒精。将2个装汽油或酒精的玻璃酒瓶和一个定时炸弹玻璃酒瓶，用胶带捆扎在一起，就变成了小型定时玻璃酒瓶燃烧弹。 10、从网络上购买汽车开锁工具和培训光盘。随意打开一部汽车。 <br>\n8、购买数个家用煤气罐，将煤气罐装到汽车上。将小型定时玻璃酒瓶燃烧弹，用胶带缠住其中一个煤气罐头部。一个车载大型定时煤气罐炸弹就制成了。 <br>\n12、将汽车停到目标建筑物的路旁，时间一到，就会爆炸。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——手榴弹制作<br>\n<br>\n1、将又薄又软的面巾纸剪成长条。将普通鞭炮拆出的黑火药，在纸上均匀倒成一长条。卷起纸，搓成药捻子。药捻子的粗细，相当于筷子细头粗细即可。在药捻子外面，卷上2-3层牛皮纸。牛皮纸两端，各露出1.5厘米长的药捻子。将牛皮纸放在桌子上使劲搓动，以使牛皮纸能尽量卷紧。用小胶带在4-5处缠绕，以固定牛皮纸。一根导火线制成了。牛皮纸的长度为导火线实际长度。进行燃烧测试，导火线实际长度以燃烧5秒钟时间为宜。 <br>\n2、从纸质火柴盒上，剪下一块长3厘米，宽1.5厘米的纸板。注意：在1.5厘米宽度方向上，纸板上要有1厘米长的擦火板面和0.5厘米普通板面。将一根火柴的头部，摆在普通板面上，火柴尾部从擦火板面方向伸出。用纸板卷起火柴，卷成一头略细，另一头略粗的小卷筒。卷筒要尽量包紧火柴头和火柴杆。擦火面板要在卷筒内侧和下侧。用小胶带缠绕固定小卷筒。 <br>\n3、用小胶带将包裹火柴的小卷筒，缠绕固定在导火线的一段。火柴头部指向导火线长端，火柴尾端超出导火线短端，向外伸出0.5厘米。从厨房用的铝箔纸上，剪下一块4厘米长和4厘米宽的铝箔纸，并折成槽状。将导火线上露出的药捻子，在火柴杆上缠绕一圈后，将导火线头部，连同包裹火柴的小卷筒，轻轻卡在铝箔纸的槽中。在铝箔纸槽中间部位的所有空间中，填满黑火药。将铝箔纸开口合拢并捏实，但要留下0.5厘米火柴尾端在外面。在火柴尾部，系牢一根结实的粗线。粗线长10厘米。在粗线的另一端，系一个小螺母。一根拉火导火线制成了。 <br>\n4、在一个铝制的易拉罐封口附近，用手电钻或铁钉打出一个小孔。购买礼花炮或双响鞭炮，拆出炸药。将炸药装入一个铝制的易拉罐里面。待易拉罐快装满时，将易拉罐内炸药压实。将拉火导火线的另一端插入易拉罐里，导火线露出的药捻子平铺在炸药的表面。用结实的粗线，将导火线端部系牢并固定在易拉罐封口附近的小孔上。用炸药填满易拉罐剩余空间，再用玻璃胶将易拉罐封口和小孔封死。 <br>\n5、将一个小塑料可乐瓶的底部剪掉。在剪口处，沿瓶壁四周，剪四个5厘米深的豁口。将装好炸药和拉火导火线的易拉罐头部，顺豁口方向，插入塑料瓶中。用大胶带将易拉罐和塑料瓶的接口连接处，反复缠绕并固定，要确保瓶内密封。在易拉罐的周围，用大胶带缠上一些铁钉、碎铁片、铁垫片、铁螺母和钢珠等物。最后，用大胶带反复缠绕外壳，要确保坚固。 <br>\n6、一枚手榴弹制成了。柠紧塑料瓶盖，即确保密封防潮，又确保安全可靠。拧开塑料瓶盖，口朝下，小螺母会拖着拉线，自动跳出瓶口。一只手紧握易拉罐位置，另一只手迅速用力拉线。手榴弹点火后，要迅速投出，手榴弹随即爆炸。该武器主要适用于近距离攻击敌军步兵。<br>\n<br>\n<br>\n全民战争武器制作培训教材<br>\n「网路资料」<br>\n<br>\n全民战争武器制作培训教材——定时炸药包制作<br>\n<br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极全部焊上导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性. <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用木棍将炸药捣实。在铝管内塞些锯末或碎纸，再用木棍捣实。用钳子把留出导线头的这边也夹死，保证其密封性。这样，一个电雷管就制作好了。 <br>\n4、将厨房用的铝箔纸，折成一个桶状。将炸药倒入铝箔桶内。装满半桶时，将炸药压实。将铝箔桶开口合拢，按紧压实。用宽胶带反复缠绕捆紧。一个炸药包制成了。 <br>\n5、将电雷管插入炸药包内，引线留在炸药包外面。 <br>\n6、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。 <br>\n7、调好时间。一个定时炸药包就制成了。<br>\n定时炸药包主要用于攻击敌军建筑物和车辆，不适用于攻击敌军士兵。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时燃烧弹的制作<br>\n<br>\n1、选一个不透明陶瓷酒瓶或玻璃酒瓶。购礼花弹或炸响类鞭炮。拆出炸药，并将炸药装满酒瓶中。瓶内炸药压实。 <br>\n2、将电雷管从酒瓶口插入瓶中的炸药里，引线留在瓶外面。瓶口用瓶盖或胶带封死。 <br>\n3、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。一个定时炸弹就做成了。 <br>\n4、选多个酒瓶，并在瓶内装入酒精。 <br>\n5、将多个装酒精的酒瓶和一个定时炸弹酒瓶，装在同一个购物袋中。调好定时时间。将购物袋扔到中共党政军机构内的任何一个垃圾桶中，或任何隐蔽处。 <br>\n6、迅速撤离到安全处，等待爆炸和燃烧。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时面粉汽油炸弹制作<br>\n<br>\n1、将手电筒上小灯泡的正负极各焊上一根10厘米长的导线，再将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将10毫米直径的铝管锯成10厘米左右的段。把铝管一端用钳子夹死，保证其密封性.。剪一块8厘米长，4厘米宽的纸片。将纸片按照长的方向卷成纸卷。将纸卷插入铝管里，让其自然放松，并贴在管壁上，以发挥绝缘作用。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用筷子将炸药捣实。用钳子把留出导线头的这边也夹死，保证其密封性。一个电雷管就制作好了。 <br>\n4、用汽油当做水，将白面和成饺子面状。将面撕成小块，装入小口的金属桶或陶瓷桶中。或用厨房用的铝箔纸，将汽油面粉块包裹起来，再用铝箔胶带缠绕密封。注意：不要用塑料袋和塑料胶带装载汽油面粉块。 <br>\n5、将电雷管通过桶口插入金属桶和陶瓷桶中，引线留在桶外面。桶口用桶盖封死。 <br>\n6、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。 <br>\n7、调好时间。一个定时面粉汽油炸弹就做成了。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——手机控制的遥控炸弹制作<br>\n<br>\n1、购手电筒用的小灯泡。将小灯泡的正负极分别焊上导线。将小灯泡的玻璃砸碎，注意不要砸坏里面的钨丝。 <br>\n2、购买礼花炮或双响鞭炮，拆出炸药。将炸药装入一个铝制的易拉罐里面。待易拉罐快装满时，将易拉罐内炸药压实。 <br>\n3、将带导线，但不带玻璃的小灯泡放入易拉罐里，部分导线留在易拉罐外面。将易拉罐剩余空间填满炸药，再用玻璃胶封死易拉罐封口。 <br>\n4、用胶水将铁钉、铁垫片、铁螺母、碎铁片或钢珠粘牢在可乐罐四周。最外层用宽胶带反复缠绕捆牢。 <br>\n5、将手机调成振动，并将振动用的电动机拆掉。将接电动机的两根接线引出来，分别接在小灯泡的两根引线上。 <br>\n6、由于任何打入电话，都会引爆炸弹，因此，需要采取一些措施:<br>\n（1）、手机使用新插卡，尽量减少打入电话的可能；<br>\n（2）、将发送手机的号码设置为朋友，并调成最大声和振动，其他号码均设置为静音。 <br>\n（3）、手机与小灯泡之间的两根连线，先接一根线，待炸弹安放好后再接另一根线。 <br>\n7、一枚遥控炸弹做好。只要拨通手机号码，即可引爆炸弹。<br>\n该武器适用于伏击行进中和行动中的敌军步兵。但如果敌军在其行进区域，事先切断手机信号，将无法引爆炸弹。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——定时炸弹制作<br>\n<br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极各焊上一根导线。将小灯泡的玻璃砸碎。注意不要砸坏里面的钨丝。 <br>\n2、将铝管锯成10厘米左右长的段。把铝管一端用钳子夹死，保证其密封性.。<br>\n3、购买礼花弹或双响鞭炮，拆出炸药。把炸药灌入铝管。灌至一半时，放入带导线但没有玻璃的小灯泡，正负导线接头要留出一些在管外。继续向铝管灌炸药，用木棍将炸药捣实。用钳子把留出导线头的铝管端头也夹死，保证其密封性。这样，一个电雷管就制作好了。 <br>\n4、购礼花弹或炸响类鞭炮。拆出炸药，并将炸药装满一个易拉罐或其他容器里面。容器内炸药压实。 <br>\n5、将电雷管插入容器的炸药里，引线留在容器外面。容器封口用玻璃胶或胶带封死。 <br>\n6、用胶带将铁钉、铁垫片、铁螺母、碎铁片或钢珠缠绕在容器四周。最外层用胶带反复缠绕捆牢。 <br>\n7、找一个大点的电子闹钟。拆出闹钟接电铃或接扬声器的电线，然后将电线接到电雷管的两根引线上。 <br>\n8、调好时间。一个定时炸弹就做成了。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——遥控开关控制的遥控炸弹制作<br>\n<br>\n一、电雷管制作。 <br>\n1、购买手电筒上的小灯泡。将小灯泡的正负极各焊上一根10厘米长的导线。 <br>\n2、用砂纸摩擦灯泡，会磨出黄豆大小的洞，灯泡玻璃和钨丝保持完好。 <br>\n3、购买礼花弹或双响鞭炮，拆出炸药。将炸药填充到灯泡中，然后用胶纸贴住漏洞，并包裹整个灯泡玻璃。一个电雷管就制作好了。<br>\n<br>\n二、电源制作：<br>\n1、取两个大号电池，头尾反放，并用胶带将它们捆在一起。用一根导线，将两个电池正负极焊接，使其串联在一起。 <br>\n2、串联后的电源，分别从其正负极上，焊出两根导线。<br>\n<br>\n三、遥控引爆装置制作：<br>\n1、购买一只远距离（一般500米-3000米）遥控低压开关（用于远距离遥控电动窗帘、汽车车库门和摩托车防盗报警等的开关）。 <br>\n2、将雷管、电源和遥控开关串联在一起，就制成了一个遥控引爆装置。<br>\n<br>\n四、制作炸弹弹体：<br>\n1、购买礼花炮或双响鞭炮，拆出炸药。将炸药装入一个易拉罐或其他容器里面。待容器快装满时，将容器内炸药压实。 <br>\n2、将遥控引爆装置的电雷管放入容器里，装置的其它部分留在容器外面。将容器剩余空间填满炸药，再用玻璃胶或胶带封死容器封口。 <br>\n3、用胶水将铁钉、铁垫片、铁螺母、碎铁片或钢珠粘牢在容器四周。最外层用胶带反复缠绕捆牢。 <br>\n4、用胶带将弹体和遥控引爆装置捆扎在一起，一枚遥控炸弹制作好了。 <br>\n5、只要按下遥控开关的信号发射机按钮，即可引爆炸弹。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——白色烟幕弹和彩色烟幕弹制作<br>\n<br>\n1、从花园商店购买硝酸钾。从化工或染料商店购买有机粉末状染料，颜色自选。（注意：如果制作白色烟幕弹，就不需要购买染料。）<br>\n2、硝酸钾和白糖按三比二的比例混合后，倒入锅中。将电磁炉温度调到120度，将锅放在电磁炉上加热。一边加热，一边搅拌，直到混合物变成均匀的糊状。注意：温度一定控制在120度。温度如超过200度，硝酸钾会发生爆炸。 <br>\n3、加1勺苏打，继续加热，并继续搅拌均匀。 <br>\n4、加3大勺彩色染料，然后搅拌均匀。（注意：如果制作白色烟幕弹，可省掉这一环节。） <br>\n5、将混合物倒进纸杯里。在混合物的中间，插一根粗的笔。 <br>\n6、将混合物放置一个小时进行冷却，就成形了。 <br>\n7、去掉笔，然后在孔中插入一根烟花用的药捻子。将棉花塞入孔中，以固定药捻子。一个白色烟幕弹或彩色烟幕弹制作好了。 <br>\n8、用胶布缠绕包裹整个烟幕弹。注意：将插药捻子的孔洞整个露在外边，以用于冒烟。 <br>\n9、点燃药捻子，并将烟幕弹投出。烟幕弹随后冒出大量浓烟，时间可持续5-10分钟。<br>\n该武器适用于隐蔽自己，接近并攻击敌军。尤其适用于民众攻击镇压民众示威集会活动的军队和警察。投掷大量烟幕弹和鞭炮后，可掩护民众接近军警，夺取军警武器，或向军警投掷炸弹，并打退军警。也可掩护民众接近军警坦克、装甲车和其他车辆，并用燃烧弹击毁军警坦克、装甲车和其他车辆。 <br>\n&nbsp;<br>\n<br>\n战争武器制作培训教材——镁粉燃烧弹的制作<br>\n<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。 <br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。 <br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。 <br>\n4、从化工商店购买少量镁粉。将20克左右的镁粉倒入汽油瓶中。 <br>\n5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。 <br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。 <br>\n7、从化工商店购买一根带橡胶塞的玻璃试管，购一根带玻璃塞的玻璃试管，购少量稀硫酸。从花园商店购少量氯化钾。 <br>\n8、将带玻璃塞的试管装满稀硫酸，并塞好玻璃塞。用胶带缠绕，以确保玻璃塞盖牢并固定在试管上。将带橡胶塞的试管装满氯化钾、糖和水的混合液，并塞好橡胶塞。用胶带缠绕，以确保橡胶塞盖牢并固定在试管上。将两根试管用胶带轻轻捆扎在一起，并排装入一个密封性好的小塑料袋中。用胶带将塑料袋开口捆扎好，要确保密封。用小胶带将装两根试管的塑料袋缠绕并粘贴在瓶子外面。<br>\n注意：这个制作过程要非常小心，绝对不可打破试管。 <br>\n9、把玻璃瓶抛出，玻璃瓶和两根试管撞击目标之后破裂，随即汽油倾倒在目标之上。试管中的稀硫酸，与糖发生剧烈反应。氯化钾是助燃剂。稀硫酸、糖和氯化钾发生化学反应，产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了镁粉。镁粉和汽油混合燃烧后，温度可高达2000度，可以烧熔和烧穿坦克和装甲车钢板。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。<br>\n<br>\n<br>\n<br>\n全民战争武器制作培训教材——雨天用铝热剂燃烧弹的制作<br>\n<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。 <br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。 <br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。 <br>\n4、从化工商店购买少量铝粉（氧化的铝粉不能用），同时购买少量的三氧化二铁或四氧化三铁。将5克的铝粉和15克的三氧化二铁或四氧化三铁，放在洁净的纸上混合，就做成了铝热剂。将铝热剂倒入汽油瓶中。注意：铝粉和三氧化二铁或四氧化三铁的配比为一比三。 5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。 <br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。 <br>\n7、从化工商店购买条形金属钠，并购一根带橡胶塞的试管。用薄的药棉包裹金属钠。将试管装满水，并塞好橡胶塞。用胶带缠绕，以确保橡胶塞盖牢并固定在试管上。将药棉包裹的金属钠和装满水的试管，并排装入一个密封性好的小塑料袋中。用胶带将塑料袋开口捆扎好，要确保密封。用小胶带将装金属钠和试管的塑料袋缠绕并粘贴在瓶子外面。注意：手拿金属钠时，必须带橡胶手套。 <br>\n8、把玻璃瓶抛出，玻璃瓶和试管撞击目标之后破裂，随即汽油倾倒在目标之上。试管中的水，与金属钠发生剧烈反应，并产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了铝热剂。铝热剂燃烧后，温度可高达3000度，可以烧熔和烧穿坦克和装甲车钢板。由于金属钠放在密封的塑料袋内，避免雨水或空气中的水分与金属钠接触，并发生剧烈化学反应。<br>\n该武器适合在潮湿环境中和雨天使用。该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。<br>\n<br>\n<br>\n全民战争武器制作培训教材——晴天用铝热剂燃烧弹的制作<br>\n<br>\n1、选一个不要太坚固或太易碎，瓶颈不要太长或太宽的玻璃瓶，做燃烧瓶的瓶体。一般情况，大啤酒瓶比较合适。 <br>\n2、在瓶内装入半瓶汽油。注意：如瓶内装太多汽油，会在玻璃瓶碎开后造成熄火。 <br>\n3、从废轮胎上剪下一块橡胶，并将橡胶切成小块。将小块橡胶投入到汽油瓶中，等待橡胶溶解到汽油中。橡胶数量相当于汽油的十分之一即可。溶解了橡胶的汽油，更容易使汽油附着在目标物的上面。 <br>\n4、从化工商店购买少量铝粉（氧化的铝粉不能用），同时购买少量的三氧化二铁或四氧化三铁。将5克的铝粉和15克的三氧化二铁或四氧化三铁，放在洁净的纸上混合，就做成了铝热剂。将铝热剂倒入汽油瓶中。注意：铝粉和三氧化二铁或四氧化三铁的配比为一比三。 <br>\n5、在汽油瓶中，加入少量洗马桶用的盐酸，用来腐蚀目标物体的表面防火层。 <br>\n6、瓶口以水松、橡胶，或是酒瓶用的软木塞等不透气的瓶塞堵住。玻璃瓶外的汽油要擦干净，并晾干。同时，要确保瓶子密封，还要确保瓶塞不会脱落。 <br>\n7、从化工商店购买长条形金属钠。用薄的药棉包裹金属钠。用小胶带将药棉包裹的金属钠贴在瓶子外面。金属钠最好能围绕瓶子一圈。将整个汽油瓶装入一个薄的，但密封性好的食品保鲜袋中。用胶带将保鲜袋的开口，捆扎在玻璃瓶口的下方。要确保袋内没有水汽和油气，还要确保袋内密封。注意：手拿金属钠时，必须带橡胶手套。 <br>\n8、使用之前把保鲜袋撕掉，把玻璃瓶抛出。玻璃瓶撞击目标之后破裂，随即易燃液体倾倒在目标之上。盐酸和汽油中附带的水分，与金属钠发生剧烈反应，并产生大量的热，从而点燃汽油。燃烧的汽油，又点燃了铝热剂。铝热剂燃烧后，温度可高达3000度，可以烧熔和烧穿坦克和装甲车钢板。由于金属钠暴露在空气中，它会与雨水或空气中的水分发生剧烈的化学反应，并产生大量的热，从而引爆燃烧瓶，所以该武器不适合在潮湿环境中和雨天使用，只适合在晴天适用。<br>\n该武器适用于攻击敌军建筑物、坦克、装甲车和其他车辆。尤其适用于民众攻击镇压民众集会示威活动的军警坦克、装甲车和其他车辆。","date":"2019-10-11","agreeCount":1,"discussionCount":0}