{"type":"answer","id":193356,"parentType":"question","parentId":18589,"uid":12269,"contents":"唯一正统的基督教，就是基督的使徒所见证、解释、传扬的福音，记录在圣经之中。<br>\n<br>\n这福音是神在万古之先应许、由他的儿子耶稣基督在两千年前来到世上亲自传讲、将其成就，然后通过他的圣灵向他的使徒完全显明的。<br>\n<br>\n这福音关乎至高之上神的荣耀、与地上他所喜悦之人的平安。这福音揭开了世上罪与死的惨淡真相、又揭示了一个赦免与复活的奇妙恩典。这福音宣布了一个来自神的国的神圣与美好，以及这个国是如何在这个罪恶、败坏的世界上降临的方式，就是靠着一个来自神的义。<br>\n<br>\n真正的教会，就是相信这个福音的人的彼此相交。<br>\n<br>\n这不取决于任何来自人间的权威、名望、资历。任何人，只要信了这个福音，那么他就是基督的教会的一员，哪怕他是在荒漠孤岛之中。任何人，只要不信这个福音，那么他就不是基督的教会的一员，哪怕他有再多的“基督教”的头衔称号。<br>\n<br>\n这个福音不是出于人的智慧与能力，而是完全出于神的智慧与能力。教会不过是这个福音的领受者，也正是由那些领受了这个福音的人组成的。教会的合一，就是出于对这个福音的共同认信。在此根基之外的任何合一，都是虚假的、世俗的。<br>\n<br>\n福音不是教会定义的，教会是福音定义的。当中的逻辑不是“我们是教会，所以我们说的就是福音”，而是“这是福音，我们信了福音，所以我们是教会”。<br>\n<br>\n许多仰慕“基督教”的人陷入了前者的错误逻辑，甘愿被自称“教会”的人间宗教组织所精神奴役，以为这就是救恩的大门。他们以为，只有靠着“教会”这个中间人，才能保证自己走在正道、而非堕入邪路。<br>\n<br>\n诚然，真正的教会是领受了福音的人，他们是为福音作见证的。但若你不知道什么是福音，你又如何知道谁才是真正的教会呢？若你领受人的见证（教会），那你岂不更该领受神的见证（福音）？<br>\n<br>\n这福音就在圣经里。任何人所说的，都要以圣经为检验标准。你可以参考“教会”的解释来帮助启发你理解圣经，但除非你明白了圣经的福音，你就不可能认出哪个“教会”才是真正的教会。（比如说写这段话的“我”。）<br>\n<br>\n而只有神的圣灵才能使你明白。正如福音不是出于人、而是出于神的智慧与能力，信福音同样不是出于人的任何素质、而是出于圣灵的感动。一个人听了福音而不信，另一个人听了福音而信了，差别不在于这两个人本身的任何素质，而在于圣灵是否感动一个人。<br>\n<br>\n若让我来讲解这个福音，我会强调几点（即我认为常被误解或曲解的一些要点）：<br>\n<br>\n1、神的本性。<br>\n<br>\n常见错误：“神就是爱”，因此神爱每一个人、怜悯每一个人、愿意每一个人得救、不愿任何一个人灭亡。<br>\n<br>\n归谬：那么，为何不是所有人都会得救呢？是神不能够，还是神能够但不这么作？<br>\n<br>\n如果神不能够，那么什么阻碍了神的心愿呢？<br>\n<br>\n那个阻碍若是在神的本性之外，就是说神不是万事万物的主宰；那个阻碍若是在神的本性之内，那就是说神的心愿是自相矛盾的。<br>\n<br>\n如果神能够而不这么做，那么这岂不是否定了神愿意每一个人得救？<br>\n<br>\n如果说神曾经愿意每一个人得救，但最终不愿意每一个人得救，那么这个“神的爱”就不是永恒的、也就不属于他的永恒本性。<br>\n<br>\n如果说神愿意每一个人得救、但前提是人达到某个条件、所以那些没有达到条件的人不会得救，那么这其实就是说神不愿意那些没有达到条件的人得救。<br>\n<br>\n正解：“神就是爱”来自于约翰一书4:8。以下是这节经文的上下文。<br>\n<br>\n约翰一书4:7 亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。8 没有爱心的，就不认识神。因为【神就是爱】。9 神差他独生子到世间来，使我们借着他得生，【神爱我们的心，在此就显明了】。10 不是我们爱神，乃是神爱我们，差他的儿子，为我们的罪作了挽回祭，【这就是爱了】。 <br>\n<br>\n这段经文对“神就是爱”做了明确的解释——这个“爱”就是“神差他的独生子为我们的罪做了挽回祭”【这件事】中所显明的爱。因此，我们必须从【这件事】出发来明白神的爱。<br>\n<br>\n因此，关键的问题就是：如果神差他的儿子为一个人的罪做了“挽回祭”，那么这个人还有可能灭亡吗？<br>\n<br>\n如果答案是“有可能”，那么“神的爱”就是如上述观点、是一种不一定实现的心愿。如果答案是“不可能”，那么“神的爱”就与上述观点相反、是一种一定实现的旨意。<br>\n<br>\n这里的关键词是“挽回祭”，它的意思是“使愤怒止息”。圣经教导，罪就是违背神给人的律法（这律法可归结为敬畏神与善待人），这律法表达了神的自身性格（因此“公义”是神的本性，而非外在于神的标准），因此当神定罪、惩罚违背律法之人，这就表达了神对犯罪者的愤怒。因为神的愤怒是出于他的公义，他不能任意地息怒，而必须使他的公义报应得到满足、才能止息他的愤怒。而按照【等价报复】的原则，由于罪是人【对神的荣耀的侵犯】，罪的报应就是以【神被侵犯的荣耀】来衡量的，因此人永远无法偿清他的罪，因为人（受造物）的价值无法与神（造物主）的荣耀相提并论。所以，神拯救人的方式就是设立一个“挽回祭”：通过在一个【有着足够尊荣的替代担罪者】身上彻底满足他对于罪人的公义报应、从而使他对这些人的愤怒得以止息。这个“替罪羔羊”就是他的独生子降世为人。<br>\n<br>\n那么，如果神已经将一个人的罪归在了他的儿子身上，他的儿子也为这些罪受尽了神的公义报应，那么这个公义报应就不可能第二次落到这个人身上了；他本应受的那个“末日审判”已经在基督身上替他完完全全受过了。那么，他还有什么可能灭亡呢？没有任何可能了！<br>\n<br>\n这就是神的爱，以他的儿子的死来拯救得罪他的人脱离他的公义的愤怒。这个爱对人没有条件：它不是拯救义人，而是拯救罪人；不是拯救那些不犯某个罪的罪人，而是通过基督的死将罪人所有的罪都除去、从而白白赦免他们。<br>\n<br>\n人的转变——悔改、信福音——不是得救的条件，而是得救的结果。这些转变是圣灵改变人的刚硬的心的结果，是一个【心灵的新生】。圣灵赐予人这个新生，是因为神赦免了人的罪的结果。<br>\n<br>\n这个救赎之爱不包括每一个人。不是每一个人都会得救，都会免于末日审判的永刑。基督只是来拯救那些他的父所赐给他的人。基督是“好牧人”，为“他的羊”舍命，叫他们永不灭亡。但不是所有人都是“他的羊”。神单单爱他所【拣选】的人；这个拣选是无条件的拣选，是恩典，不是取决于这些人比其他人有更好的地方。这些人被救赎了，会得救。其余的、那些没有被拣选的人，不是他所爱的，被排除在救赎之外；这个排除同样也是无条件的，不取决于这些人比其他人更坏。他们没有救赎，而会灭亡。<br>\n<br>\n（未完待续）","date":"2020-03-05","agreeCount":0,"discussionCount":0}