{"type":"answer","id":193562,"parentType":"question","parentId":18589,"uid":26898,"contents":"我也是個野生的，很多思想可能不正統，但自以爲看的有一些了<br>\n<blockquote><br>\n1、基督教最正统或是最符合圣经教义、或是最符合大众认知的是哪一个，到底是天主教还是新教（一般人所说的基督教应该是指新教）？</blockquote><br>\n正統的，所有教派大家都會說自己最正統<br>\n聖經方面，天主教會偷偷加料……<br>\n符合大衆認知也不好説，中國人的大衆對基督教（此處指廣義上所有的十字教）的認知是混種的，很多人連神父和牧師的區別都搞不清楚<br>\n一般中國/台灣説的基督教，很多時候指的是新教，所以或許新教存在感更强。但還是很多人會説到十字教就想到教會，教會是天主教的<br>\n<br>\n<blockquote>2、在中国内地有什么办法可以接触到上述1的教会？我有意信仰基督教但完全不知从何入手。三自爱国教会我是宁愿不信的。</blockquote><br>\n比較簡單的是找認識的信教的朋友帶你去。要是是外國人比較多的城市，找外國人也是一個辦法，不少人都偷偷有類似交流會的活動<br>\n<br>\n<br>\n<blockquote>3、假设某些教派真的是异端好了。信异端会得救吗？难道上帝对于自己的信徒有分三六九等？否则上帝应该不会因为自己的某些信徒对圣经有一些与众不同的解读而放弃他们吧？比如爱国三自教会这种又该做何理解呢？</blockquote><br>\n信徒一般會告訴你，信了錯誤的聖經就是褻瀆<br>\n但是讓我們平心而論吧，你指責他是異端的同時，他看你也是異端。你們兩個人爭論再久，聖經的真正意義也不會因爲你們爭論的結果而有所改變，所以你們的爭論是毫無意義的<br>\n邏輯上來看，既然人之間再怎麽爭論都無果，那就只有神才知道標準答案，那只有神才能告訴你你的解讀是不是正確的，那我們就不該因爲對方是異端就覺得自己高等（而且這結論也符合教導）<br>\n<br>\n<blockquote><br>\n4、母亲跟我说真耶稣教会是中国人自己创办的教会，我也是大感惊异。但是google了一下，确实也是如此。然而为何要强调是中国人创办？宗教还有国籍之分吗？难道上帝爱的不是世人而是具体哪个国家的国人？母亲经常用手机播放牧师讲道的视频，我没有很留意内容，但有略微听到一些些“中国”的字眼，类似“爱中国”这种吧（抱歉我没有进入基督教的话语体系，无法准确记述牧师的原话）。昨天我甚至听到她唱赞美诗里有一句“我爱中国基督教会”，我也是很震惊，请问国外的赞美诗也有诸如“我爱美国基督教会”“我爱日本基督教会”“我爱毛里求斯基督教会”这样的表述吗？</blockquote><br>\n宗教是會有地域的，雖然概念和國籍可能有點不一樣，但的確會按照地域有不同。同屬基督教系列的東正教就是典型，佛教也在不同地方有完全不同的派系<br>\n上帝似乎是特別偏愛猶太人，以前一位基督徒老師説過類似的話，說上帝向他們約定他們會挺過一切迫害（事實上也的確……）<br>\n但更多的是愛世界萬物吧<br>\n愛基督教會是可以，但不能擺在愛基督之前，不然就不是基督教而是教會教了<br>\n我相信國外贊美詩是沒有類似表述的，至少我聽得懂的範圍内沒聼過這樣的<br>\n<br>\n<blockquote>5、同性恋明显违背圣经（旧约），但我本身是同性恋的情况下，如何会被上帝接纳？有身为同性恋和基督徒双重身份的朋友可以现身说法吗？</blockquote><br>\n這是一個涉及到現代學術的問題，比較複雜，因爲同性戀的成因至今無解<br>\n繼續純邏輯套路<br>\n假設同性戀是先天的，那就是上帝造的，那他造你成同性戀必有他的原因<br>\n假設同性戀是後天的，那就是人的自由意志選擇的，只有在這個情況下才可能會有「上帝不接納同性戀」的<br>\n你是同性戀嗎？想象一下你的戀人，有一天起床突然性轉換了變成異性了，内在不變，你還會繼續戀他/她嗎？<br>\n如果你的答案是會，那你戀的是靈魂，那就不是「你是同性戀」而是「你戀愛了，正巧是個同性」。在懷疑你的宗教信仰之前，最好先懷疑一下自己的性向是不是同性戀，甚至有必要懷疑一下同性戀是否作爲一個性取向而存在<br>\n如果你的答案是不會，那你的確是同性戀無誤。有沒有罪這我一個野生的愛好者就不好説了，但你若要是有罪，首先只戀其身，不戀其心這一點，換而言之就是爲了身體和欲望的戀是逃不過的，就算是異性也一樣的。對於有罪的，基督教一般是告訴你悔改吧，想清楚自己是什麽罪，然後才去反省<br>\n<br>\n最後，我以前一位基督徒的老師曾經看我壓力很大的時候給了我這句話<br>\n「放輕鬆，神看著你，他會解決一切」","date":"2020-03-05","agreeCount":1,"discussionCount":0}