{"type":"answer","id":111646,"parentType":"question","parentId":13830,"uid":749,"contents":"绝对不可能，习近平根本没有民主的思想。<br>\n<br>\n<br>\n共产党是逆向淘汰的绞肉机，所以即使是有理想的人进入党内，在往上爬的过程中，也早就被污染成垃圾了。<br>\n<br>\n<br>\n<br>\n姚监复曾请教赵紫阳如何评价胡锦涛和温家宝，当时是胡温刚刚上台的时候。赵紫阳就断言胡温在政治改革方面不可能大有作为，因为胡温都是共产党培养的人，胡温这一代都受共产党的政治教育下成长的。如今证明，赵紫阳的预言是正确的。<br>\n<br>\n<br>\n<br>\n不难发现，胡耀邦、赵紫阳、万里、胡启立、田纪云等八十年代的改革派官员们，他们都是在民国时期受的教育。他们都没有受到毛时代教育的思想毒害。<br>\n<br>\n<br>\n<br>\n这也就可以证明为什么江泽民还多少有一点西方的先进思想，江在公开场合还能讲两句英语，江时代公民社会还是有一些空间。然而到了胡温时期，就开始开倒车了。习近平时期更是开倒车开的更厉害，因为习近平就完全是文革红卫兵一代了。<br>\n<br>\n<br>\n<br>\n所以就目前来看，1950年代生人的这群领导人里面不可能有什么改革意识和开创性思维，因为毛时代的教育已经彻底的把他们的思维禁锢住了。在政治改革问题上，绕不出毛时代宣传的思维怪圈，即使想改革也不知道该怎么办。<br>\n<br>\n<br>\n习近平的坏超出我的想象，而且他驾驭权力的厚黑能力完全不输毛邓，比江胡厉害多了。2012年他刚上台的时候，党内认为他是第二个弱主胡锦涛，党外希望他是蒋经国。十八大的政治局常委里面，只有王岐山是他的盟友，铁杆上海帮就有三个。结果也就是四年多的时间，他就打垮了上海帮，粉碎了团派，而且还恢复了毛时代的终身制。并且还顺带着抓了胡温时期成天给“和谐”社会“添乱”的维权律师和知识分子，把国内的公民社会几乎一锅端了。<br>\n<br>\n未来几年，习近平会继续开倒车，回到毛时代，回到文革。未来几十年如果习近平没有被政变推翻，那么中国会再次进入一个新文革时代。<br>\n<br>\n<br>\n蒋经国的处境和习近平完全不同。因为中华民国是西方政治的一环，蒋经国的很多民主化改革，很多程度上也是被美国人逼迫的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nP.S. 我写的一篇关于台湾民主化的文章。<br>\n<br>\n<br>\n<center><b>台湾的核武器与民主化</b><br>\n</center><br>\n蒋经国是满手血腥至死都是独裁者的人，竟有人称其对台湾民主有功，中国民运者竟然也有人称他是台湾民主之父。不敢反抗，只盼天降仁者。如此扭曲历史，忘记历史教训，不仅无知也暴露懦夫情怀。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——民主进步党前主席 施明德&nbsp; &nbsp; <br>\n<br>\n张宪义是在1988年1月9日摧毁了台湾的核弹设施并且去了美国，然而蒋经国去世的时间是1988年1月13日。所以很多人说，蒋经国是被张宪义气死的。但如果进一步思考一下，当年的台湾真的需要核弹吗？<br>\n<br>\n我们知道，八十年代是中美关系的蜜月期，邓胡赵和里根老布什的关系都是很好的。当时的中国刚刚改革开放，邓小平不可能会派兵武力打台湾的。而且八十年代，反而是中共最需要台商资金来帮助中国搞改革开放的时代。所以八十年代是台湾国防上最不需要抵御中共的年代。当时台湾根本不需要强大的国防，所以蒋经国在八十年代拼命地发展核武器是为了什么？再仔细思考下去，就会觉得很恐怖。<br>\n<br>\n我们都知道，专制国家的统治阶层拼命发展核武器，是为了给自己的国民和外国政府起到吓阻作用，进而巩固其统治。当年中国的毛泽东如此，今天的金正恩如此，当年南非的白人政府在国民党的帮助下还真的搞出了核弹。所以我们再大胆推测，如果当年没有张宪义，台湾的核弹计划成功了，那么台湾还会民主化吗？<br>\n<br>\n蒋经国在1987年只是废除戒严令，但其它层面上并无任何改革和松绑，刑罚一百条、动员戡乱时期临时条款这些恶法都在，国民大会没有解散，施明德等政治犯也没有释放。所以如果当年核武器计划成功了，蒋经国就不会死的这么早，那么他就非常有可能继续安排儿子做下一任总统。如果这种情况发生，那么今天台湾的总统非常可能还姓蒋，台湾非常可能成为一个大型的新加坡。<br>\n<br>\n所以，如果我分析的是正确的。那么台湾的民主是一个非常偶然的因素而促成的，台湾的民主差一点就死在1988年。蒋经国这个独裁者，他到死还在对民主化负隅顽抗。","date":"2019-12-23","agreeCount":17,"discussionCount":8}