{"type":"answer","id":240179,"parentType":"question","parentId":23503,"uid":7599,"contents":"<b><u>各位想肉翻的，还是悠着点儿吧，现行有效的法律规定其实比那个被废止的所谓实施细则更狠！</u></b><br>\n<br>\n<b><u>已经肉翻入籍的，还有本身是国外出生的外国人也要注意：中国有风险，入境须谨慎！</u></b><br>\n<br>\n<b><u>已经肉翻但尚未入籍的，特别是在其它国家非法就业或者属于无证移民（非法移民）的更要注意风险，具体理由详细看一下后面附上的法条你就懂了。</u></b><br>\n<br>\n<b><u>还有一直流传的传言说什么非洲人入境广州之后把护照一撕（或者扔掉的说法），也可以看一下本帖所附的《中华人民共和国出境入境管理法》第六十条第三款的规定，怎么治那种行为早就已经有办法了。所以那样的传言我是一直不相信。</u></b><br>\n<br>\n<br>\n<br>\n<b><u>附上相关的法条，欢迎大家详细阅读、研究：</u></b><br>\n<br>\n<br>\n<br>\n<b>《中华人民共和国护照法》</b>（节选）<br>\n<br>\n<b>第十三条</b>&nbsp;申请人<b>有下列情形之一的，护照签发机关不予签发护照</b>：<br>\n<br>\n（一）不具有中华人民共和国国籍的；<br>\n<br>\n（二）无法证明身份的；<br>\n<br>\n（三）在申请过程中弄虚作假的；<br>\n<br>\n（四）被判处刑罚正在服刑的；<br>\n<br>\n（五）人民法院通知有未了结的民事案件不能出境的；<br>\n<br>\n（六）属于刑事案件被告人或者犯罪嫌疑人的；<br>\n<br>\n（七）国务院<b>有关主管部门认为出境后将对国家安全造成危害或者对国家利益造成重大损失的</b>。<br>\n<br>\n<b>第十四条</b>&nbsp;申请人<b>有下列情形之一的</b>，护照签发机关自其刑罚执行完毕<b>或者被遣返回国之日起六个月至三年以内不予签发护照</b>：<br>\n<br>\n（一）因妨害国（边）境管理受到刑事处罚的；<br>\n<br>\n（二）<b>因非法出境、非法居留、非法就业被遣返回国的</b>。<br>\n<br>\n<b>第十五条</b>&nbsp;人民法院、人民检察院、公安机关、国家安全机关、行政监察机关因办理案件需要，可以依法<b>扣押案件当事人的护照</b>。<br>\n<br>\n<b>案件当事人拒不交出护照的，前款规定的国家机关可以提请护照签发机关宣布案件当事人的护照作废</b>。<br>\n<br>\n<br>\n<br>\n<b>《中华人民共和国出境入境管理法》</b>（节选）<br>\n<br>\n第六条 国家在对外开放的口岸设立出入境边防检查机关。<br>\n<br>\n中国公民、外国人以及交通运输工具应当从对外开放的口岸出境入境，特殊情况下，可以从国务院或者国务院授权的部门批准的地点出境入境。出境入境人员和交通运输工具应当接受出境入境边防检查。<br>\n<br>\n出入境边防检查机关负责对口岸限定区域实施管理。<b>根据维护国家安全和出境入境管理秩序的需要，出入境边防检查机关可以对出境入境人员携带的物品实施边防检查。必要时，出入境边防检查机关可以对出境入境交通运输工具载运的货物实施边防检查</b>，但是应当通知海关。<br>\n<br>\n第七条 经国务院批准，公安部、外交部根据出境入境管理的需要，<b>可以对留存出境入境人员的指纹等人体生物识别信息作出规定</b>。<br>\n<br>\n外国政府对中国公民签发签证、出境入境管理有特别规定的，中国政府可以根据情况采取相应的对等措施。<br>\n<br>\n第十二条 <b>中国公民有下列情形之一的，不准出境</b>：<br>\n<br>\n（一）未持有效出境入境证件或者<b>拒绝、逃避接受边防检查的</b>；<br>\n<br>\n（二）被判处刑罚尚未执行完毕或者属于刑事案件被告人、犯罪嫌疑人的；<br>\n<br>\n（三）有未了结的民事案件，人民法院决定不准出境的；<br>\n<br>\n（四）<b>因妨害国（边）境管理受到刑事处罚或者因非法出境、非法居留、非法就业被其他国家或者地区遣返，未满不准出境规定年限的</b>；<br>\n<br>\n（五）<b>可能危害国家安全和利益，国务院有关主管部门决定不准出境的</b>；<br>\n<br>\n（六）<b>法律、行政法规规定不准出境的其他情形</b>。<br>\n<br>\n第二十一条 <b>外国人有下列情形之一的，不予签发签证</b>：<br>\n<br>\n（一）被处驱逐出境或者被决定遣送出境，未满不准入境规定年限的；<br>\n<br>\n（二）患有严重精神障碍、传染性肺结核病<b>或者有可能对公共卫生造成重大危害的其他传染病的</b>；<br>\n<br>\n（三）<b>可能危害中国国家安全和利益、破坏社会公共秩序或者从事其他违法犯罪活动的</b>；<br>\n<br>\n（四）在申请签证过程中弄虚作假或者不能保障在中国境内期间所需费用的；<br>\n<br>\n（五）<b>不能提交签证机关要求提交的相关材料的</b>；<br>\n<br>\n（六）<b>签证机关认为不宜签发签证的其他情形</b>。<br>\n<br>\n对不予签发签证的，签证机关<b>可以不说明理由</b>。<br>\n<br>\n第二十五条 <b>外国人有下列情形之一的，不准入境</b>：<br>\n<br>\n（一）未持有效出境入境证件或者<b>拒绝、逃避接受边防检查的</b>；<br>\n<br>\n（二）<b>具有本法第二十一条第一款第一项至第四项规定情形的</b>；<br>\n<br>\n（三）入境后可能从事与签证种类不符的活动的；<br>\n<br>\n（四）<b>法律、行政法规规定不准入境的其他情形</b>。<br>\n<br>\n对不准入境的，出入境边防检查机关<b>可以不说明理由</b>。<br>\n<br>\n第二十八条 <b>外国人有下列情形之一的，不准出境</b>：<br>\n<br>\n（一）被判处刑罚尚未执行完毕或者属于刑事案件被告人、犯罪嫌疑人的，但是按照中国与外国签订的有关协议，移管被判刑人的除外；<br>\n<br>\n（二）有未了结的民事案件，人民法院决定不准出境的；<br>\n<br>\n（三）<b>拖欠劳动者的劳动报酬，经国务院有关部门或者省、自治区、直辖市人民政府决定不准出境的</b>；<br>\n<br>\n（四）<b>法律、行政法规规定不准出境的其他情形</b>。<br>\n<br>\n第四十四条 <b>根据维护国家安全、公共安全的需要，公安机关、国家安全机关可以限制外国人、外国机构在某些地区设立居住或者办公场所；对已经设立的，可以限期迁离。</b><br>\n<br>\n<b>未经批准，外国人不得进入限制外国人进入的区域</b>。<br>\n<br>\n第五十六条 <b>交通运输工具有下列情形之一的，不准出境入境；已经驶离口岸的，可以责令返回</b>：<br>\n<br>\n（一）离开、抵达口岸时，未经查验准许擅自出境入境的；<br>\n<br>\n（二）未经批准擅自改变出境入境口岸的；<br>\n<br>\n（三）<b>涉嫌载有不准出境入境人员，需要查验核实的</b>；<br>\n<br>\n（四）<b>涉嫌载有危害国家安全、利益和社会公共秩序的物品，需要查验核实的</b>；<br>\n<br>\n（五）拒绝接受出入境边防检查机关管理的其他情形。<br>\n<br>\n前款所列情形消失后，出入境边防检查机关对有关交通运输工具应当立即放行。<br>\n<br>\n第五十九条 对涉嫌违反出境入境管理的人员，<b>可以当场盘问；经当场盘问，有下列情形之一的，可以依法继续盘问</b>：<br>\n<br>\n（一）有非法出境入境嫌疑的；<br>\n<br>\n（二）有协助他人非法出境入境嫌疑的；<br>\n<br>\n（三）外国人有非法居留、非法就业嫌疑的；<br>\n<br>\n（四）<b>有危害国家安全和利益，破坏社会公共秩序或者从事其他违法犯罪活动嫌疑的</b>。<br>\n<br>\n当场盘问和继续盘问应当依据《中华人民共和国人民警察法》规定的程序进行。<br>\n<br>\n县级以上地方人民政府公安机关或者出入境边防检查机关需要传唤涉嫌违反出境入境管理的人员的，依照《中华人民共和国治安管理处罚法》的有关规定执行。<br>\n<br>\n第六十条 <b>外国人有本法第五十九条第一款规定情形之一的，经当场盘问或者继续盘问后仍不能排除嫌疑，需要作进一步调查的，可以拘留审查</b>。<br>\n<br>\n实施拘留审查，应当出示拘留审查决定书，并在二十四小时内进行询问。发现不应当拘留审查的，应当立即解除拘留审查。<br>\n<br>\n<b>拘留审查的期限不得超过三十日；案情复杂的，经上一级地方人民政府公安机关或者出入境边防检查机关批准可以延长至六十日。对国籍、身份不明的外国人，拘留审查期限自查清其国籍、身份之日起计算</b>。<br>\n<br>\n第六十二条 <b>外国人</b>有下列情形之一的，可以遣送出境：<br>\n<br>\n（一）被处限期出境，未在规定期限内离境的；<br>\n<br>\n（二）<b>有不准入境情形的</b>；<br>\n<br>\n（三）非法居留、非法就业的；<br>\n<br>\n（四）<b>违反本法或者其他法律、行政法规需要遣送出境的</b>。<br>\n<br>\n<b>其他境外人员</b>有前款所列情形之一的，可以依法遣送出境。<br>\n<br>\n被遣送出境的人员，自被遣送出境之日起一至五年内不准入境。<br>\n<br>\n第六十三条 被拘留审查或者被决定遣送出境但不能立即执行的人员，<b>应当羁押在拘留所或者遣返场所</b>。<br>\n<br>\n第六十六条 <b>根据维护国家安全和出境入境管理秩序的需要，必要时，出入境边防检查机关可以对出境入境的人员进行人身检查</b>。人身检查应当由两名与受检查人同性别的边防检查人员进行。<br>\n<br>\n第七十五条 <b>中国公民出境后非法前往其他国家或者地区被遣返的，出入境边防检查机关应当收缴其出境入境证件，出境入境证件签发机关自其被遣返之日起六个月至三年以内不予签发出境入境证件</b>。<br>\n<br>\n第七十七条 <b>外国人未经批准，擅自进入限制外国人进入的区域，责令立即离开；情节严重的，处五日以上十日以下拘留。对外国人非法获取的文字记录、音像资料、电子数据和其他物品，予以收缴或者销毁，所用工具予以收缴</b>。<br>\n<br>\n外国人、外国机构违反本法规定，拒不执行公安机关、国家安全机关限期迁离决定的，<b>给予警告并强制迁离；情节严重的，对有关责任人员处五日以上十五日以下拘留</b>。<br>\n<br>\n第八十三条 交通运输工具有下列情形之一的，对其负责人处五千元以上五万元以下罚款：<br>\n<br>\n（一）未经查验准许擅自出境入境或者未经批准擅自改变出境入境口岸的；<br>\n<br>\n（二）未按照规定如实申报员工、旅客、货物或者物品等信息，或者拒绝协助出境入境边防检查的；<br>\n<br>\n（三）违反出境入境边防检查规定上下人员、装卸货物或者物品的。<br>\n<br>\n<b>出境入境交通运输工具载运不准出境入境人员出境入境的，处每载运一人五千元以上一万元以下罚款</b>。交通运输工具负责人证明其已经采取合理预防措施的，可以减轻或者免予处罚。<br>\n<br>\n<br>\n<br>\n<b>《中华人民共和国普通护照和出入境通行证签发管理办法》</b>（节选）<br>\n　　<b>第七条</b>　公安机关出入境管理机构收到申请材料后，<b>应当询问申请人</b>。对申请材料齐全且符合法定形式的，应当当场受理；对申请材料不齐全或者不符合法定形式的，应当一次告知申请人需要补正的全部内容。<br>\n　　<b>第十七条</b>　申请人<b>具有下列情形之一的</b>，公安机关出入境管理机构<b>不予签发普通护照</b>：<br>\n　　（一）不具有中华人民共和国国籍的；<br>\n　　（二）无法证明身份的；<br>\n　　（三）在申请过程中弄虚作假的；<br>\n　　（四）被判处刑罚正在服刑的；<br>\n　　（五）人民法院通知有未了结的民事案件不能出境的；<br>\n　　（六）属于刑事案件被告人或者犯罪嫌疑人的；<br>\n　　（七）国务院<b>有关主管部门认为出境后将对国家安全造成危害或者对国家利益造成重大损失的</b>。<br>\n　　公民因妨害国（边）境管理受到刑事处罚<b>或者因非法出境、非法居留、非法就业被遣返回国的，公安机关出入境管理机构自其刑罚执行完毕或者被遣返回国之日起六个月至三年以内不予签发普通护照</b>。<br>\n　　<b>第十八条</b>　公安机关出入境管理机构签发普通护照后，<b>发现持照人具有本办法第十七条规定情形的，可以宣布其所持普通护照作废</b>。","date":"2020-04-15","agreeCount":8,"discussionCount":0}