{"type":"answer_discussion","id":273203,"uid":22154,"date":"2020-04-29","contents":"谢谢您的指教。但我的理解与您依然不一样。<br>\n我想中国人在中共的教育下一直有一个错觉，以为改开前是公有制，改开实行了私有化。并且同样理解前苏联。这是错的。人类社会自从原始共产主义社会解体以后，就再也没有出现过公有制社会。所有自称公有制的社会或国家，无一不是挂着公有制的羊头卖私有制狗肉的国家或社会。<br>\n首先，我们要明白什么是财产所有权。<br>\n现代产权理论认为，产权是一种通过社会强制实现的对某种经济物品的多种用途进行选择的权利。产权是用来界定人们在经济活动中如何受益、如何受损以及他们之间如何进行补偿的相关规则，是收益权和控制权相结合的有机体。私有产权就是将资源的支配、使用与转让以及收入的享用权界定给一个特定的人，他可以不受任何约束、采取任何一种他认为合适的方式来支配、使用或者转让这些资源。<br>\n其实这里的收益权只是控制权的衍生物，有控制权就能有收益权，因而控制权是产权的充分条件；但有收益权不等于有控制权，收益权只能是产权的必要条件之一。这在下面的阐述可以看出来。<br>\n马克思同样认为财产所有权的实质内容是对财产的使用权，支配权和处分权。但马克思的这个财产所有权实质内容的观点也就指出了财产所有权有表面名义和实质内容之分。实际上，我们可以看到财产所有权的表面名义和实质内容是可以分离的。也就是某项财产登记人在名义上拥有所有权，但实际上对该财产没有使用权，支配权和处分权，就是没有真正的所有权。而有些人尽管名义上对某项财产没有所有权，但却实际上却真正拥有对该财产的使用权，支配权和处分权。例如某项房产登记在某人名下，但实际上真正拥有这房产的另有其人。某人在某公司登记为法定代表人，但按某种契约，公司的实际运行权掌握在另外的人手里。这样的例子多得无数。人们常说的白手套就是最好的例子。<br>\n当我们用马克思所有权的表面名义和实质内容分离这个观点来分析现社会的全民所有制名义下的全民财产与全民的关系，就可以发现，全民只是名义上的所有人，实际所有人并非全民。全民对这些据说是属于自己的财产既无使用权，也无支配权，更无处分权，甚至连知情权都没有，何来真正所有权！<br>\n就如一个存折，写着全民的名字，但存折既不在全民手里，全民也不知道密码，存折里有多少钱，花了多少，怎么用的，全民不知道甚至不能过问。最糟糕的是如果全民到法院提起诉讼，法院会判全民打输官司。这种情况下，谁在使用支配处分存折的钱，谁就是真正的所有人，哪怕这些人把钱都扔太平洋了，一分钱都没放自己兜里，花完了依然两袖清风。<br>\n当然有人会说，全民人太多，不可能都去决定财产怎么使用怎么处分。没错，问题是真正使用支配处分这些财产的这些人是否经过全民授权？如果经过授权，他们就是受全民委托使用支配处分这些属于全民的财产。没有经过授权而使用支配处分这些财产，他们就是财产的真正的所有人。<br>\n由此我们就可以看到，中国所谓的全民资产，实际上只是某些人甚至某个人的私有财产而已。<br>\n在毛泽东时代，所有资产属于毛泽东所有。他一句话就可以决定“全民财产”的使用支配和处分。无论国内饿死多少人，花多少钱援助外国，与哪些国家开战，他一个人说了算。有一个例子很能说明这种情况的实质。文革中广州军区按汪东兴的意见兴建了南湖宾馆，花了上千万。林彪事件后，时任广州军区司令员的丁盛受到中央多人质疑，认为他为林彪建宾馆，与林彪是一伙。毛泽东只说了一句话：那是我让建的，所有质疑马上消失。为什么会这样？就因为所有资产都属他所有，他要建，或者仅仅是想，谁也不能有质疑，也没有任何制度可以制约。尽管他并没有明确表示这些财产属于我，但实际上他喜欢怎么支配处分谁也不敢说个不字。这就是财产所有权的表面名义和实质内容分离的有力证明。<br>\n尽管这过程中，刘少奇，邓小平，林彪都曾企图争夺对这些资产的所有权，但都失败了。而所谓的两条路线斗争的实质，就是谁能支配处分这些资产，包括谁能按照自己的意志掌握中国人的命运，因此中国人的人身也不过是众多资产中的一部分，何来全民所有？全民被所有才是这个社会的实质！<br>\n回头考察前苏联解体后的“私有化”。如前所述，前苏联的所谓公有资产根本就是私有资产，因此就不存在私有资产私有化的可能，只不过是对原有的私有财产进行一次重新分配而已。但很明显，重新分配并没有真正实行全民参与的民主。只是一些所谓上层精英根据自己的想法做出方案，就把财产分了。而这些精英们恰恰就是站在原有的资产所有者的角度出发，而且使用的支配处分手段就和原有的手段一样，虽然我不想猜度主持重新分配的那些人是否带有利己的动机。但是一场如此大规模的财产重新分配没有全民的民主协商参与，就注定了这分配天生就是有严重缺陷的。这缺陷就是无法平衡，无法照顾各种阶层，各种集团，各种人群的不同利益诉求和不同利益关系。这就是您所说到的问题，但这不是“私有化”的过错，而恰恰是不民主的过错。这私有财产的重新分配不民主！<br>\n下面我想说一说中国的状态。改开前，中国的资产都为毛泽东所有，四海之内莫非王土，率土之滨莫非王臣。当然这说的是实质，不是表面。表面上毛泽东一分钱没多拿，逝后两袖清风。但这不等于他没有对全国资产任意使用支配和处分。毛泽东穿过的睡衣，无数补丁，不知感动多少中国人。只是就如汪东兴所说，所有补丁都指定必须由上海锦江饭店的师傅补缝，用专机来回送，这两袖清风的背后就是花费价值连城而他并不自知。这仅仅是其生活小节之一，不是我关注的重点。关键的关键在于他任意支配那庞大的资本，如同探囊取物一般容易和随便。<br>\n毛泽东之后，没能留下强权血统继承人，也就没有一个人能如毛泽东般独享全国所有资产。即使老谋深算如邓小平，都无法力压群雄。于是就出现了遗臣群起瓜分其遗产的情况。这就是我们所看到的历次改革，越改越糟糕的现象。因为这些所谓的公有财产根本就是属于有权支配处分的人所有。公众连知情权都没有，更不可能有话语权。只不过不同的是，毛泽东把他的私有财产任意扔进了太平洋，现在这些有权人不再把自己财产全扔太平洋了，顺手抄进了自己兜里。可是，把自己的资产扔进太平洋以后两袖清风，与把自己的资产揣兜里成腰缠万贯，有实质上的区别吗？那都是他们的私有财产，各自支配处分方法不同而已，私有性质一点都没有差别。<br>\n很多人不明白，那些大老虎们如何能够几亿十几亿甚至上百亿地贪。那是因为人们错以为这些资产是全民资产。但只要明白这些在形式上公有的的资产在实质上是有权使用支配处分这些财产的人的私有资产，大老虎们只是拿走自己的部分私有财产，就能理解只要这种社会的制度和体制不改变，这种现象就不可能改变。最多回到把钱扔太平洋的状态。然而，无论扔太平洋还是揣自己兜，这些钱都与公众无关。既然能够扔太平洋，就必定能够揣自己兜！两者的区别只在于扔的人和揣的人各自喜好不同，花钱指向途径不同而已，不在于这些钱的所有权属性有本质不同！不掌握资产的人连呼吁他们公开财产的资格都没有。<br>\n回到当年的下岗，为什么工人会被逼着下岗？同样道理，财产属于掌权者私有的，不让工人下岗，莫非掌握着财产的人自己下岗？我们可以回顾整个改革开放，即使是最令人憧憬的80年代，都是官场和精英们主宰着整个过程，和民众并没有什么关系。无论其目的如何，都不是一个民主的进程。中国人参与公共事务的权利和改革开放前并没有实质性的改变，只不过是原来捆在中国人脖子上的绳子松了一点点，仅此而已。以前不允许中国人富，后来允许人们富了，但普通民众依然要在摸石头的绳子捆绑下艰难地慢慢地富，而那些掌握着大量资产的人就不必摸石头，而且早已踩着那些摸石头的人的脊背蹦过了河。而这一切，正是不民主的过错。<br>\n这里有必要说一下小岗村的事。提到小岗村，我估计绝大部分人脑海里蹦出来的第一个字就是：分。更有人认为小岗村就是私有化的开始。如上所述，小岗村不可能是私有化的开始，那是否就是分？首先我们要搞清楚，小岗村分了什么。农村最重要的生产资料就是土地。小岗村分土地了吗？没有，小岗村只是分包了土地，注意，是分包，但并没有分土地。土地的所有权属性并没有变化。所谓分包，不过就是土地租赁的一种形式。<br>\n如果有人熟悉改开以前的农村状态，就应该知道农民除了自留地是农民私有的，其余土地就是“公有的”。其“公有”属性如上所述，谁掌权就属于谁的。农民每天在村头等着派工。至于土地该种什么，何时干哪些农活，如何耕作，都是执行上级的指示，收入与农民无关。如果人们在中共的大学学过马列理论，就知道农民的地位在这状态下就如同奴隶或农奴。也应该知道在收入与劳动无关的状态下，农奴是没有工作积极性的。作为知青，我在75年参加过基本路线教育工作队，其非常头痛的工作之一就是如何改变人们出工不出力的情况。人们只在收入与劳动相关时才会努力工作，例如在自留地上。所以自留地就是资本主义尾巴，我就是割资本主义尾巴的。然而强制奴隶们干活能有效果吗，我自己都会有偷懒的时候啊！<br>\n小岗村既然没有改变土地所有权的属性，那改变了什么？小岗村的改变就是让农民分包土地，也就是让农民自行承租土地，自行决定土地上种植的作物及如何耕作，收成除了上缴部分，余下可以自己决定用途。<br>\n自人民公社化以后，这是农民第一次在承包的土地，也就是在租赁的土地上有了工作和收入的自主权。这就是农民从奴隶转化为自由的农民。土地不属于农民私有，他们只是租赁，所以要无偿交公粮，等于地租。交完地租以后，农民就可以自行处理自己的收入。学过马列主义理论的人们，能否回答，奴隶变为自由农民，这变化是什么？这就是生产关系的进步，而生产关系的进步就解放了生产力。所以人们说小岗村之后中国人就能吃饱饭了，这并非私有化的成果，这是农民在某种程度上自由了，自主了的成果！这是农村社会从奴隶制度进化到封建制度的结果！<br>\n中国悲催的农民，竟然在20世纪80年代才从奴隶社会进入封建社会！而身份世袭，人身依附这两大奴隶制度，竟然捆绑了他们将近50年，其中的身份世袭，至今依然是捆住农民的绞索。<br>\n最后说一下苏联解体后的民主化。什么是民主？民主不是状态，形式，方法，手段，目的。民主是一种权利，是一个个体在所属群体中具有平等资格以平和协商方式参与该群体的公共事务，并影响或决定这个群体共同行动的权利。这个平等可以是人格上的平等，例如政治或社会组织；或者等分财产的平等，例如经济或商业组织。协商过程只能是平和，非暴力的，只要实行暴力，就不是民主。民主，不能简单地理解为国民对总统选举有投票权。投票权只是个体参与公共事务的一种权利，但不是全部。更大量广泛的民主权利在于一国公民能够对国家事务发表意见，提出建议，组建影响国家行为的社团组织，行使对政府的监督权，等等。很明显，苏联解体后的俄罗斯，公民并没有这么广泛的民主权利。叶利钦只有在遭到钱共党威胁的时候，才需要民众参与支持，他一旦成功，人民就被放到一旁，不可能广泛参与国家事务。他挑选普京就是一个证明。而俄罗斯民众也许在苏共统治下太长时间，还没学会平和平等地以文明协商的方式参与国家事务甚至世界事务。战斗民族的称号就生动地说明了这点。所以苏联解体后的俄罗斯并没有民主化。","parentType":"answer","parentId":243069}