{"type":"article_comment","id":452875,"parentType":"article","parentId":22181,"uid":53957,"contents":"“<u>我是</u><u>97年出生</u>” + “<u>从小虽然是在中国北方生活</u>” + “<u>比如我大学是所</u><u>211 我觉得学不到什么东西，我就自退了</u>”.<br>\n<br>\n<br>\n提醒下，1997年出生的，211大学退学，而且籍贯北方。已经足够网警定位了。当然，你也只是在这表达一下不满且迷茫，应该不会有网警找你麻烦。而且，你也不是什么热门用户。但是，还是提醒一句，这种习惯不好。万一你一直暴露信息，哪天说漏嘴什么话，抓你可就真“<u><b>拉清单了</b></u>”。下面给你一个版本，下次可以注册小号使用。“我是南方一个重点大学的小孩，出生在浙江杭州。”故意暴露一些信息给网警，就算你混到高层级别，也不会有人能查到你。你所有暴露的信息取个交集也无法得到什么信息。也敬告葱友，一定要加入信息混淆机制。不是不暴露信息，而且混淆。但是，价值观没必要隐藏，上品葱就是为了能说句心里话。<br>\n<br>\n<br>\n“<u>我在微博支持香港“暴徒”直接被小粉红爆破到删号，我当然知道会是这么个地步，但就是想说说话，表达自己的观点和看法，我做不到捂住眼睛闭上嘴巴装聋作哑，我做不来这种事。</u>”<br>\n<br>\n年纪轻轻，勇气可嘉。内心存有正义，这种正义其实在文明社会叫做“<u><b>公义</b></u>”。如果你了解基督文化，应该知道，上帝造人把很多美好的品质放在你的灵魂里，那就是“<u><b>公义</b></u>”。公义没什么特别难理解的，就是自身不受影响对情况下，依旧关心他人苦难，为了守住世上那仅存的道德。但是，在一个普遍愚昧的社会中，你这样不利于你的安全。苏格拉底之死不知道你有没有看过。但是中国的情况和苏格拉底那个时期不同，苏格拉底科普知识的时候，广场上的青年都认真地和苏格拉底辩论，也耐心倾听着。这一套“助产婆”式生产知识的方法甚至成为了现代经典的一句论述：“真理越辩越明”。当然，这里说的并不是中国古代的狡辩术。话转回来，你和别人辩论的时候，就算你是苏格拉底，对方也不是愿意接受知识的广场青年了。粉红，爱国U型锁，战狼你是听过的吧。<br>\n<br>\n<br>\n“<u>武汉肺炎爆发后，我本来上的一个公司因为疫情原因在二月左右倒了，我也被裁了，一分钱补偿没有。当时确实急得焦头烂额，一边找工作一边也要维持生活。</u>”<br>\n<br>\n<br>\n失业确实让人头疼，但是也不要过分着急。这一次是群体性失业。能预见到的未来三年内，会有更大的群体失业返贫。真正你需要关心的是，如何摆正心态，应对这一切。大陆的问题积累了很多年，甚至是两千年的国民劣根性。1. 基因筛选。如果你信人的性格部分由基因决定，那么敢于发声，敢于与极权对抗的基因早就被砍头了。一次次朝代更迭筛选，正直的基因早就没了；2. 文化熏陶。大陆的文化你是了解的，看看你周围，就不详细说了；3，教育。中国没有教育，只有死做题。为什么说死做题，不是死读书吗？中国人高考后认真读经典阅读的有几个？工作后呢？比例低到可怕。<br>\n<br>\n<br>\n“<u>我把我的看法说给我的家里人时，遭到的是在墙里同样的说辞，还说我被境外势力洗脑了。不管怎么样我和父母关系是差了挺多的。</u>”<br>\n<br>\n可以告诉你一句，唤醒人的成本很高，主要有如下成本。1. 被举报的风险；2. 好友决裂；3. 亲属关系变差；4. 给他人大脑升级失败后，负面情绪，挫败感，受到他人嘲笑。<br>\n<br>\n希望你能心平气和地看到这一切，因为共产党执政70年 + 2000年国民性。这可不是白说的。<br>\n<br>\n<br>\n“<u>现在就是发现自己养活自己的也挺够呛的，就刚刚图个温饱吧，移民的目标呢，除了语言已经过了关。初期的资金还是没有着落，就感觉天天只是在混日子。</u>”<br>\n<br>\n自己和家人温饱的话，那么暂且问题不大。你已经有了目标，那么抓紧时间了，窗口越来越窄。千万不要混日子，出生在中国已经和文明社会差距很大了。就算你是北上广出生的，那么和文明世界的人的视野，涵养，还有教育文化传承差距也是超级大。你唯一能做的就是努力学习，每日进步。不要和别人比，要和昨天的自己比。你都已经翻山越岭来到墙外，那么抓紧学习墙外的知识。个人在这里给你罗列一下：<br>\n<br>\n1. 基本政治常识 （除了一些哲学家的著作，那么推荐美国国父的一些著作）。因为没有那些高级的知识，就算共产党倒台，这群人也不可能建立文明制度。也不可能形成一个文化教育良好的社会。<br>\n<br>\n2. 法律知识。中国人到国外最容易有意或无心触犯当地法律。一定要学习英美法律体系。就当作常识学习。<br>\n<br>\n3. 信仰。或许你可能美读过《圣经》。但是，《圣经》说，“主的灵在哪里，哪里就得以自由。”基督传统的国家，一般都有自由和神圣道德信仰。国民素质也很高。信仰就是把上帝的话语刻在心板上，知道什么事是上帝喜悦的，什么事是上帝不允许做的。什么是眼前的迷茫困难，什么是最终的胜利与希望。明白了这些，你的动力会增加，也会更容易找到方向。《出埃及记》就是上帝引导罪人走出奴役的历史，它不是故事。<br>\n<br>\n4. 科学知识。欧美人中产很多都可以阅读知名期刊的文章，而不是知看什么科技博客。中国人以为很牛的杂志，其实在欧美也是给大众知识分子看的《Nature》，《science》，《PNAS》，《Cell》等。还有，MIT，Yale，Stanford的公开课，直接搜索：学校名 + open courseware。就能搜出该校精品课程，也是这个学校的脸面。一般不会差。给自己一个重读大学的计划。欧美老人也会重新上大学，因为有终生学习观。肉体终将衰老，但知识还有道德信仰却日益散发光辉，积累多了。等到别人老了，靠健身还有保养再也保不住了，大部分人或许什么都没有，除了房子和钱。如果你坚持学习，会大有裨益。内心的充实感是靠超越物质金钱的事物填满的。<br>\n<br>\n5. 人文知识。学习世界的历史，甚至可以忘掉中国的历史。主要包括：人类学，考古学，文学，音乐，绘画，雕刻，哲学理论，历史学，政治学等。如果你不想看书，那么可以直接搜索公开课，Harvard，Yale的公开课够你听两年了。每天没事干，多学习。既然以前浪费时间，为什么不追回时间呢？《圣经》说，“要爱惜光阴、因为现今的世代邪恶。”<b>以弗所书</b><b>5:15-17。其实，这里的意思是，赎回光阴。把之前人生浪费的时间，挣回来！</b><br>\n<br>\n<b>6. 社会知识。国外的实践活动很多。要学会能自组织。你知道美国的公民多强吗？说得夸张点，外星人来了，小镇上的人能随时组建一支装备精良的敢死队。</b><br>\n<br>\n<br>\n<b>7. 早点找到人生另一半。这里的另一半的意思就是你的另一半。不是随随便便的女友或者男友。</b><br>\n<br>\n<br>\n<b>生命何其短暂，活在大陆更是生得计划，死得随机。从婴儿但毒奶粉到中年的金融骗局，不是你经历罪恶就是看着别人经历罪恶。</b><br>\n<br>\n[b]但有一种人能不断进取，不畏邪恶势力，努力提升自己。用上帝给的方法打击邪恶，而不是用魔鬼的方法以暴制暴。这种人的人生不比直接出生在欧美中产华尔街差，甚至还更精彩！。我们不是生下来就在高峰，我们是自我爬上巅峰的圣殿勇士！<br>\n<br>\n愿上帝祝福你！愿上帝引导你！","date":"2020-07-27","agreeCount":18,"discussionCount":0}