{"type":"answer","id":281010,"parentType":"question","parentId":22355,"uid":173,"contents":"贴一段我那时候保存下来的文字，没有保存下来作者的名字就很难受。那时随处可见这样的回答，<br>\n<br>\n我曾经也是一个热血青年。&nbsp;<br>\n<br>\n从初中开始，我天天翻墙，主动接受境外反动势力洗脑，像看八卦新闻一样看你打我杀，津津有味的和别人聊着阴谋论，看不起别人的“无知”。&nbsp;<br>\n如果换做是二十七八年前，我一定是走上街头的那些学生的一员，胸怀民族复兴人民幸福的国家大事，恨不得死国可乎。&nbsp;<br>\n<br>\n后来，长大了。慢慢看清网络外面的这个社会，和我想象中的不一样。&nbsp;<br>\n没有人真正在意有没有民主，没有人在意社会制度是否公平，没有人在意人权是否得到了保护，每个人都只关注自己的事情，赚了多少钱，菜涨价了没有，国庆节怎么调休。我开始对他们鄙夷，觉得身边的人都很狭隘。&nbsp;<br>\n<br>\n跨过太平洋，到了大学，结识了一个能一起走下去的女朋友。此时的我已经不是曾经那个胸怀报国之志的热血青年了，我只想努力奋斗让我未来的妻子和孩子过的好。&nbsp;<br>\n而我人生现阶段奋斗的最大目标就是，&nbsp;<b>让我的孩子不在国内长大</b>。&nbsp;<br>\n<br>\n<b>1.&nbsp;环境</b>&nbsp;<br>\n让我触动最深的就是常州外国语中学土地污染事件。作为一个人均GDP超越北上广的城市中几乎是最好的学校，其中的孩子的家长一定是非常成功的，要么是孩子学习成绩优异，又或是家里有钱有权，这已经是常州的孩子能去的最好的去处了，但这样的事情还是没能避免。&nbsp;<br>\n我的家乡离常州不远，也认识在常外毕业的学生。他们告诉我这件事早就发生，只不过一直被当地政府控制舆论。第一次感觉这种事情离我这么的近，又不知道还有多少这样的事情没有被公开报道。&nbsp;<br>\n看到这些孩子肝肾功能异常的检查结果，我就告诉自己：&nbsp;<b>如果我允许自己的孩子在这种环境中长大，我对不起他，我也不配做父亲</b>。&nbsp;<br>\n<br>\n常外污染事件只是这个大环境下的一个例子。更严重的是无孔不入的雾霾，看不到国家对于治理雾霾决心，也看不到白天的太阳和晚上的月亮。&nbsp;<br>\n生活在雾霾里到底有多可怕：&nbsp;<br>\n雾霾危害是否很小？&nbsp;-&nbsp;赵竹致的回答&nbsp;<br>\n这个答案的作者提到一个数据，2010年中国空气污染导致&nbsp;<b>135万</b>人过早死亡，为方便对比，作者还提到2010年中国共有&nbsp;<b>6.5万</b>人死于交通事故。&nbsp;<br>\n<br>\n如果我要把我的孩子抚养大，第一我要考虑的就是他能好好的健康的活着，大概在中国是做不到了，我不想他和我爹一样得鼻炎整天为此难受。&nbsp;<br>\n<br>\n<b>2.&nbsp;法治</b>&nbsp;<br>\n这听上去很大很空很自己没什么关系，但是并不是。&nbsp;<br>\n<br>\n去百脑汇买电脑的时候被坑蒙拐骗暴力威胁，只因商贩过年过节打点过警察和工商。&nbsp;<br>\n被警察错抓刑讯逼供屈打成招，含冤锒铛入狱，只因层层下压的破案指标。&nbsp;<br>\n在学校中屡遭校园暴力，老师警察却不管不问，只因他们还“不懂事”。&nbsp;<br>\n常外污染事件中，很多家长想把孩子转到常州的其它学校，却屡屡受阻，只因市政府指示来自常外的转学生一律不收。&nbsp;<br>\n<br>\n这样有理却无人做主的事情每天都在发生，所以生活在这里没有安全感，自己的权利得不到保障，法律在有权力的人手里就是坨屎。&nbsp;<br>\n<br>\n我想让我的孩子对这个社会充满信心。&nbsp;<br>\n<br>\n<b>3.&nbsp;钱</b>&nbsp;<br>\n我只是出身于一个中产阶级家庭，非富非贵，所以不像身边很多人可以如此潇洒。&nbsp;<br>\n<br>\n房价好贵，从零开始奋斗根本看不到希望。这么多钱交给房地产商，其中的地价就是政府的隐形税收，拿着钱不移民去买房去送给地方政府，在我看来就是收智商税。&nbsp;<br>\n车也好贵，我现在美国开的车可能在中国一辈子都没机会了‘。&nbsp;<br>\n生活成本对于从零开始奋斗的年轻人的收入来说好绝望。&nbsp;<br>\n<br>\n能出国家里当然也不会是“零”。但我想靠自我奋斗体面地活下来，中国也是没给我机会。&nbsp;<br>\n起码奋力博一把，在美国做一个从零开始的人生活并没有这么难。对于我，或者是我的孩子来说，真是一种很大的希望。&nbsp;<br>\n<br>\n<b>4.&nbsp;人心</b>&nbsp;<br>\n可能是我的偏见，或是受西方敌对势力洗脑太深，我就是觉得美国人比中国人好。&nbsp;<br>\n<br>\n他们待人和善，几乎没有超市营业员板着脸为你结账。&nbsp;<br>\n他们互相礼让，路遇过马路的行人都会停下避让，帮人扶门是基本礼仪。&nbsp;<br>\n他们尊重隐私，不会打探你为什么现在还不结婚，或是家里有多少钱。&nbsp;<br>\n他们豪爽直白，不会背后勾心斗角互相攻击。&nbsp;<br>\n他们有责任心，参与政治关心社会，用手里的选票表达心声。&nbsp;<br>\n……&nbsp;<br>\n在美国人的社会里，我觉得可以活的更轻松更快乐，就是这样。&nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n可能会有人说，我不能拿中国和美国比，中国还是个发展中国家，很多事情在慢慢变好，要有信心。对于我来说，我看不到环境的改善，法治的进步。&nbsp;<b>况且，我只是一个普通人，没有能力改变这一切，但当我有能力改变我下一代的一切的时候，我会奋不顾身。</b>创建于&nbsp;2016-07-05","date":"2020-06-01","agreeCount":2,"discussionCount":0}