{"type":"article_comment","id":41300,"parentType":"article","parentId":3878,"uid":11480,"contents":"第六章\t司法<br>\n第一節\t一般規定<br>\n第一百四十三條\t（任職條件）<br>\n法官須為中華民國國民。<br>\n法官應通過法律能力之專業考試，具體由法律規定。<br>\n法官任職之其他條件，由法律規定。<br>\n第一百四十四條\t（法官獨立）<br>\n法官依法獨立行使職權。<br>\n第一百四十五條\t（事務分配）<br>\n法院受理之審判事務，依該審判事務之類型，有多名法官或多個合議庭得予分配者，應以隨機性為原則分配。具體分配方式由法律規定，但不得有影響審判結果或審判公正之虞。<br>\n第一百四十六條\t（對法官之指示）<br>\n上級法院發回案件時，對該案之裁判，得對被發回之下級法院為一定之指示。司法院撤銷其他法院之裁判並發回案件時，亦同。<br>\n合議審判時，審判長得依法律之規定對其他法官作出與該案審判有關之指示。<br>\n法官濫用職權或怠於履行職權時，於不影響審判結果之範圍內，得依法律之規定對法官發出必要之指示。<br>\n除憲法規定之情形外，法官之間不得作出涉及審判結果或可能影響審判結果之任何一般或個別指示；任何公共機關，亦不得對法院正在審理之案件，為任何指示。<br>\n法官之間或與他人之間，關於法學理論或審判事務之交流或研討，不涉及參加研討人員正在審判之具體案件，對法官亦不產生任何事實上之約束力且不影響審判公正者，不受本條規定之限制。<br>\n法官認為任何指示妨害其獨立行使職權者，得請求司法院職務法庭裁判。<br>\n第一百四十七條\t（禁止兼職）<br>\n法官不得兼任任何公職，不得兼任任何有報酬之工作，亦不得擔任任何以營利為目的之公司或其他組織之管理人員。<br>\n第一百四十八條\t（免職、調職、停職）<br>\n除犯罪或宣告監護外，法官不得免職。<br>\n非經本人同意，法官不得調任其他法院，但由於所屬之法院依法律之規定撤銷、分立或合併而於合理範圍內調職者除外。<br>\n除憲法或法律規定之事由外，法官不得停職；法律之規定，不得有影響法官獨立或審判公正之虞。<br>\n法官對其調職或停職處分有爭議者，得請求司法院職務法庭裁判。<br>\n法官之免職、調職、停職之事由發生時，法務部長應向總統提請，總統並應依法作出相應之決定。<br>\n第一百四十九條\t（報酬）<br>\n法官之報酬，僅按其工作年限確定，不受其他因素影響，具體由法律規定。<br>\n不得按法官之任職地點、法院級別、具體職責或其他因素而給予不同待遇。<br>\n第一百五十條\t（不得拒絕審理）<br>\n法院不得以案件涉及政治、外交或國防等事項為由，拒絕審理案件。 <br>\n第一百五十一條\t（迴避）<br>\n法官因其個人關係或行為，有妨礙案件公正審理之虞時，應當迴避。<br>\n不得僅因法官持有某種法學觀點而請求其迴避。<br>\n第一百五十二條\t（公開與秘密審判）<br>\n審判應公開進行。但有正當利益需保護時，得於其必要範圍內秘密審判。<br>\n第一百五十三條\t（審判語言）<br>\n法官應考慮具體情形，選擇國語、閩南語或客家語之一作為審判語言，並得於審判中更換語言。參與審判之人民依‎第五十九條享有之權利，應予保障。<br>\n參與審判之人民不諳審判語言，亦無權依‎第五十九條請求翻譯者，得自行聘請翻譯，或請求法院代為聘請翻譯。所需之翻譯費用，列入審判費用。<br>\n第一百五十四條\t（審判費用）<br>\n審判費用含裁判費及審判中實際支出之其他費用。裁判費之計算，由法律規定。<br>\n當事人聘請法律專業人士參與訴訟之合理費用，應列入審判費用。具體由法律規定。<br>\n審判費用由敗訴方負擔，一部敗訴者，依敗訴之比例負擔；但亦得依公平原則調整其費用負擔。審判費用之具體負擔方式，由法律規定。<br>\n第二節\t司法院<br>\n第一百五十五條\t（大法官）<br>\n司法院設大法官十五人，共同組成憲法法庭。<br>\n司法院設職務法庭及訴願法庭，各由三名大法官組成；法官不得兼任職務法庭與訴願法庭之職務。其選任方式及任期，由法律規定。<br>\n第一百五十六條\t（大法官選任）<br>\n司法院大法官由立法院選舉，須經全體立法委員三分之二多數同意，並提請總統任命。總統應任命所選之人。 <br>\n第一百五十七條\t（司法院院長）<br>\n司法院設院長一人，由任職時間最長之司法院大法官擔任。多名大法官任職時間相同者，抽籤決定。<br>\n司法院院長因故不能視事，由任職時間次長之司法院大法官代行其職權；數人任職時間相同者，抽籤決定。<br>\n前二項中，司法院大法官任職有中斷者，任職時間應累計計算。<br>\n第一百五十八條\t（對外代表）<br>\n司法院院長對外代表司法院，並兼任憲法法庭審判長。<br>\n第一百五十九條\t（案件審理及裁判）<br>\n除憲法或法律另有規定外，司法院之案件，由憲法法庭審理，以出席之大法官過半數作出裁判。<br>\n司法院憲法法庭審理案件時，相關之公共機關得發表意見，司法院亦得主動詢問其意見。<br>\n第一百六十條\t（憲法爭議案件）<br>\n總統、立法院、立法院黨團、立法委員、行政院成員、政黨、公法人之間，對憲法上權利義務發生爭議時，得請求司法院裁判。<br>\n司法院裁判認定，特定公共機關有義務作出一定行為者，司法院裁判得指定適當期限令其作出該行為。期滿時有關義務人未作出該行為者，司法院經當事人聲請或依職權，應代為作出該行為。<br>\n第一百六十一條\t（違憲審查案件）<br>\n總統、立法院、立法院黨團、立法院十分之一以上委員、行政院成員、公法人，認為法律、法規命令、行政規則、自治章程、自治條例、自治規則或其他法規範違反憲法或國際法時，得請求司法院審查；認為憲法違反國際法時，亦然。<br>\n普通法院審理案件時，認為與案件相關之法律、法規命令、行政規則、自治章程、自治條例、自治規則或其他法規範違反憲法或國際法時，應中止審理案件，並提請司法院審查；認為憲法違反國際法時，亦然。已提請司法院審查者，嗣後審理之同一案件之其他法官，應受司法院裁判之約束，不得因同一事由再次提請司法院審查。<br>\n司法院認為系爭法規範違反憲法或國際法者，應宣告其無效。<br>\n司法院認為系爭法規範違反憲法或國際法者，但具體權利義務關係，應由系爭法規範之制定機關重新確定者，司法院宣告系爭法規範無效之同時，應判令相關制定機關重新制定規範。 <br>\n第一百六十二條\t（憲法訴願）<br>\n人民認為其人權或選舉權受到公共機關侵害者，以窮盡其他一切法律救濟手段為限，得向司法院提起訴願。政黨或其他組織，亦得提起訴願，但公法人除外。<br>\n政黨亦得依前項之規定，提起憲法訴願。<br>\n司法院訴願法庭應審查人民提出之訴願，以簡單多數認為存在侵害人權之可能時，應提交憲法法庭審理；否則，應不附理由逕行駁回之。 <br>\n司法院認為訴願人之人權或選舉權受侵害者，應依具體情形，撤銷公共機關之行為及令公共機關為一定之行為，並得同時宣告系爭之法規範無效。<br>\n存在‎第二十八條之情形時，司法院應依公平原則裁判，並得宣告公共機關之法規範或處分違憲，及判令公共機關重作符合‎第二十八條之法規範或處分。 <br>\n第一百六十三條\t（其他案件）<br>\n法律得規定，其他與憲法相關之案件，由司法院管轄。<br>\n第一百六十四條\t（判決效力）<br>\n司法院之裁判，對一切公共機關及案件當事人有約束力。<br>\n司法院宣告法規範無效之裁判者，系爭之法規範自始無效。<br>\n第一百六十五條\t（附帶理由）<br>\n司法院大法官，對憲法法庭之裁判有補充或反對意見者，得提出理由並附於裁判文書之後。<br>\n第一百六十六條\t（議事規則）<br>\n憲法及法律未規定之事項，司法院得制定議事規則。<br>\n司法院之議事規則，由司法院全體成員過半數決定。<br>\n第三節\t普通法院<br>\n第一百六十七條\t（普通法院之級別）<br>\n普通法院設最高法院、高等法院、地方法院三級。<br>\n第一百六十八條\t（管轄）<br>\n除司法院管轄之案件外，其他案件均由普通法院管轄。 <br>\n第一百六十九條\t（向最高法院上訴）<br>\n高等法院裁判對法律之解釋，與最高法院、本高等法院或其他高等法院最近一次裁判之解釋不同，而有統一法律解釋之必要時，應給予當事人向最高法院上訴之機會。<br>\n其他得向最高法院上訴之案件範圍，由法律規定。<br>\n第一百七十條\t（普通法院法官任命）<br>\n普通法院法官，由法務部長提請總統任命。總統應依其請求任命之。 <br>\n第一百七十一條\t（特別法院之禁止）<br>\n不得設置專門管轄軍人或軍事之法院。<br>\n普通法院以外之其他特別法院，無國際法或憲法之依據者，不得設立。<br>\n第一百七十二條\t（普通法院之設置與組織）<br>\n普通法院之設置與組織，憲法未規定之事項，由法律規定。<br>\n第七章\t公民投票<br>\n第一百七十三條\t（全國公民投票）<br>\n僅在憲法有明文規定時，方可舉行全國公民投票。<br>\n憲法無明文規定時，任何公共機關不得舉行全國公民投票。諮詢性投票亦然。 <br>\n第一百七十四條\t（地方公民投票）<br>\n地方自治法人之自治章程得規定，對該地方自治權限內之部分事項，舉行本區域之地方公民投票。<br>\n憲法及地方自治法人之自治章程均無明文規定時，任何公共機關不得舉行地方公民投票。諮詢性投票亦然。<br>\n第一百七十五條\t（投票方式）<br>\n‎第七十七條之規定，準用於全國或地方之公民投票。<br>\n第八章\t自治<br>\n第一節\t地方自治<br>\n第一百七十六條\t（地方自治法人）<br>\n縣、直轄市為地方自治法人，實行地方自治。<br>\n縣、直轄市之地方自治章程或地方自治條例，得於其內部一定區域內，設置地方自治法人。 <br>\n地方性事務，屬於地方自治法人自治權限。具體範圍，由法律規定。法律界定地方性事務範圍時，應考慮事務目的、歷史發展及其他相關因素。<br>\n第一百七十七條\t（地方自治區域之變更）<br>\n地方自治法人之合併、分立或地域變更，應由行政院院長或行政院院長授權之行政院成員同意，經所涉之地方議會通過，並提交所涉之地方選民進行公民投票。該公民投票須經有效票之過半數同意。<br>\n第一百七十八條\t（地方自治章程）<br>\n地方自治法人之組織，除憲法及法律規定之事項外，由地方自治章程規定。 <br>\n地方自治章程制定及修改，由地方議會三分之二多數通過，並予公布。<br>\n地方自治章程應符合民主、法治、保護人權、促進社會福利之原則。<br>\n地方議會三分之二多數得決定，將地方自治章程制定或修改交付本地方公民投票。<br>\n地方自治章程違反憲法、法律及法規命令者，無效。<br>\n地方自治章程及其修正，應予公布，最早生效日起不得早於公布次日。<br>\n第一百七十九條\t（地方議會）<br>\n地方自治法人設地方議會。<br>\n地方議會，由經常居住地設於該地方具有選舉權之中華民國國民，依普遍、自由、平等、直接、秘密之原則選舉之。‎第七十四條第二項、‎第七十七條及‎第七十九條之規定準用於地方議會選舉。<br>\n地方議會每四年選舉一次。<br>\n除憲法、法律或地方自治章程另有規定外，地方議會之決定須經全體成員過半數通過。<br>\n根據國際條約或中華民國參加之國際組織之規定，經常居住地設於該地方且符合一定條件之外國人民，享有地方議會之選舉權者，從其規定。<br>\n地方議會應設財政委員會，並得設其他委員會。<br>\n經地方議會四分之一以上議員提議，得就地方自治事項設立調查委員會。<br>\n地方政府成員得列席地方議會會議，並得發表意見。地方議會委員會或四分之一以上議員得請求地方政府成員列席會議，此時，任何一名地方議員得質詢列席會議之地方政府成員。<br>\n除憲法、法律及地方自治章程另有規定外，地方議會之決議，由全體議員過半數決定。<br>\n憲法、法律及地方自治章程未規定之事項，地方議會得制定議事規則。<br>\n第一百八十條\t（地方議員之權利及義務）<br>\n地方議員之資格由地方議會審查確定。對地方議會審查結果存在爭議時，由普通法院裁判。<br>\n地方議員，準用‎第一百零四條第一項與第二項、‎第一百零六條至‎第一百一十三條之規定。<br>\n第一百八十一條\t（地方議會之權限）<br>\n地方議會於其自治權限內，制定地方自治條例。<br>\n地方議會決定地方預算及其他重要事項。<br>\n地方議會決定地方議員及地方政府成員之報酬。但增加地方議員報酬之決定，不得適用於本屆地方議員。<br>\n地方自治條例違反憲法、法律、法規命令及地方自治章程者，無效。<br>\n地方自治條例，應予公布，最早生效日起不得早於公布次日。<br>\n第一百八十二條\t（地方政府）<br>\n地方自治法人設地方政府。<br>\n地方政府設主席及其他成員若干人。<br>\n地方政府主席由地方議會選舉及罷免。選舉及罷免之方式由地方自治章程規定。<br>\n地方政府其他成員由地方政府主席任免。<br>\n第一百八十三條\t（地方政府之權限）<br>\n地方政府於法律規定之自治權限內，執行行政事務。<br>\n法律得規定，地方政府於國家機關指示下執行其他事務。<br>\n地方政府執行行政事務，準用‎第一百三十四條之規定。<br>\n地方議會得授權地方政府制定自治規則。此時準用‎第一百三十三條之規定。<br>\n地方政府決策之方式，由地方自治章程規定。<br>\n其他法規範未規定之事項，地方政府得制定議事規則。<br>\n第一百八十四條\t（地方政府主席之代表權）<br>\n地方政府主席對外代表地方自治法人。<br>\n第一百八十五條\t（宣誓）<br>\n地方自治章程得規定，地方議會議會及地方政府成員就職時應宣誓。<br>\n第一百八十六條\t（地方標誌）<br>\n地方議會得規定該地方之旗幟、徽章、歌曲或其他地方標誌。<br>\n第二節\t其他公法人之自治<br>\n第一百八十七條\t（大學自治）<br>\n行政院及直轄市、縣得設公立大學。具體由法律規定。<br>\n公立大學對教學及研究事項，享有自治權，並得就其基本組織制定自治章程，就其他自治事項制定自治條例或自治規則。具體由法律規定。 <br>\n第一百八十八條\t（其他公法人之自治）<br>\n法律得規定其他公法人對其目的事業之自治權，並得就其基本組織制定自治章程，就其他自治事項制定自治條例或自治規則。具體由法律規定。<br>\n第一百八十九條\t（自治章程、自治條例與自治規則之效力）<br>\n自治章程違反憲法、法律及法規命令者，無效。<br>\n自治條例違反憲法、法律、法規命令及自治章程者，無效。<br>\n自治規則違反憲法、法律、法規命令、自治章程及自治條例者，無效。<br>\n自治章程、自治條例與自治規則，應予公布，最早生效日起不得早於公布次日。<br>\n第三節\t自治公法人之協議<br>\n第一百九十條\t（自治公法人之協議）<br>\n地方自治法人或其他自治公法人之間，得就其自治權限內之事項訂立協議。<br>\n自治公法人之協議，按各方自治條例制定之程序批准及公布，方可生效。若涉及自治章程之修改，應同時提出自治章程之修正案，並按自治章程修改之程序取得批准及公布，方可生效。<br>\n第九章\t財政<br>\n第一節\t收支<br>\n第一百九十一條\t（國家收支）<br>\n國家機關執行職權或依法舉辦或參與營利事業之收支，由國家享有及承擔。<br>\n第一百九十二條\t（其他公法人收支）<br>\n其他公法人行使自治權或依法舉辦或參與營利事業之收支，由該公法人享有及承擔。<br>\n法律規定其他公法人於國家機關指示下執行事務者，其收支由國家享有及承擔。<br>\n第二節\t補助<br>\n第一百九十三條\t（補助）<br>\n考慮各縣、各直轄市經濟與財政不平衡之狀況，國家得給予各縣、各直轄市適當補助。<br>\n第三節\t預算<br>\n第一百九十四條\t（預算原則）<br>\n預算應考慮收支平衡及國民經濟發展之狀況。<br>\n第一百九十五條\t（國家預算）<br>\n國家預算，須經立法院表決。<br>\n國家預算案，由行政院院長徵求財政部長意見後提出。立法院對於國家預算案，須經三讀，並經立法院財政委員會過半數委員通過，方可表決。  立法院審議認為應增加預算案支出時，須經行政院院長同意。<br>\n非行政院長提出之法律案，可能導致國家收入少於預算或國家支出超出預算者，應取得行政院院長同意，並依國家預算之程序表決。<br>\n提案人依前項規定向行政院提長出後，經過四十二日行政院院長未表示意見者，視為同意。<br>\n第一百九十六條\t（國家緊急預算）<br>\n新財政年度開始，而國家預算案未獲通過時，得就下列事項支出費用：<br>\n一、維持憲法、法律或其他法規範設立之機關運作，但以該規範於新財政年度開始前已公布為限。<br>\n二、辦理依憲法、法律或其他法規範採取之措施，但以該規範於新財政年度開始前已公布為限。<br>\n第一百九十七條\t（自治公法人之預算）<br>\n地方自治法人之預算，由地方政府主席提出，經地方議會批准。<br>\n地方預算須經地方議會之財政委員會同意後，方可提交地方議會表決。地方議會審議認為應增加預算案支出時，應經地方政府主席同意。<br>\n其他自治公法人之預算，由法律規定。<br>\n第一百九十八條\t（準用國家預算之規定）<br>\n自治條例涉及預算者，準用‎第一百九十五條第三項、第四項之規定。<br>\n自治公法人之預算，準用‎第一百九十六條之規定。 <br>\n第四節\t稅收<br>\n第一百九十九條\t（稅收依據及歸屬）<br>\n稅收須以法律為依據。<br>\n法律應載明課稅對象、課稅條件、稅率及徵收之方式。<br>\n除法律另有規定外，稅收屬於國家。法律得規定特定稅種之稅收全部或部分歸屬相應之地方自治法人。<br>\n第二百條\t（稅率限制）<br>\n任何情況下，稅率不得超過百分之五十。多項法律規定對同一財產或同一行為同時徵稅者，亦同。<br>\n第二百零一條\t（稅收事務）<br>\n稅收之核定、徵收、退還及其他相關事務，由財政部長及其下屬機關負責。即使屬於地方自治法人應取得之稅收，亦不例外。<br>\n財政部應依法律規定，將地方自治法人應取得之稅收，交付該地方法人。<br>\n第五節\t貨幣及中央銀行<br>\n第二百零二條\t（貨幣）<br>\n新台幣為中華民國之法定貨幣。<br>\n除債權人及債務人另有約定外，於中華民國領土內，得使用新台幣償付一切債務。<br>\n第二百零三條\t（中央銀行）<br>\n行政院設具有公法人地位之中央銀行。<br>\n中央銀行負責新台幣之發行。<br>\n中央銀行之組織及其他職權，由法律規定。<br>\n第六節\t公債<br>\n第二百零四條\t（公債）<br>\n國家及地方自治法人均有發行公債之權。<br>\n法律有規定時，其他公法人亦有發行公債之權。<br>\n第七節\t營利事業<br>\n第二百零五條\t（舉辦或參股營利事業）<br>\n國家或其他公法人，於實現其職權或目的更有助益之前提下，為公共利益之目的，得舉辦或參與營利性質之公司或其他營利事業。<br>\n第八節\t審計<br>\n第二百零六條\t（審計院組成）<br>\n審計院設院長及副院長各一人，審計員若干人。<br>\n第二百零七條\t（院長及副院長任期）<br>\n審計院院長、副院長任期十二年，得連選連任。<br>\n第二百零八條\t（院長任命）<br>\n審計院院長、副院長由立法院選舉，須經全體立法委員三分之二多數同意，並提請總統任命。總統應任命所選之人。<br>\n審計院院長或副院長出缺，應於三十日內依前項之規定補選。補選之審計院院長或副院長，僅得任至原任期屆滿之時。<br>\n第二百零九條\t（審計員任命）<br>\n審計員由審計院院長提請總統任命。總統應依其請求任命之。<br>\n審計員應通過審計能力之專業考試，具體由法律規定。<br>\n第二百一十條\t（出缺或不能視事）<br>\n審計院院長因故不能視事，或審計院院長出缺尚未任命時，由審計院副院長代行其職權。<br>\n第二百一十一條\t（對外代表）<br>\n審計院院長對外代表審計院。<br>\n第二百一十二條\t（職權）<br>\n一切公共機關、公法人及其舉辦或實際控制之營利事業，每個財政年度之決算報告，應交付審計院審計之。<br>\n法律得授予審計院其他與公共機關財政相關之職權。<br>\n第二百一十三條\t（公布及向立法機關報告）<br>\n審計院院長應公布每個財政年度之審計報告，並將其提交立法院，並應接受立法委員質詢。立法院得對其審計報告作出決議。<br>\n與地方自治法人相關之審計報告，審計院院長或其授權之人，應將其提交該地方議會，提出報告之人並應接受議員質詢。地方議會得對其審計報告作出決議。<br>\n第二百一十四條\t（獨立性）<br>\n審計院院長、副院長及審計員獨立行使職權，除院長與副院長之任期規定外，準用‎第一百四十五條至‎第一百四十九條之規定。<br>\n第二百一十五條\t（其他事項）<br>\n關於審計院組織及職權之事項，憲法未規定者，由法律規定。<br>\n第十章\t國際法<br>\n第二百一十六條\t（國際法）<br>\n中華民國憲法、法律及其他一切法規範，違反國際習慣、對中華民國有約束力之任何國際條約或其他國際法規範者，無效。<br>\n中國民國加入之國際組織，根據有關國際條約制定之法規範或作出之決定，視同國際法規範。<br>\n根據對中國民國具有約束力之國際條約而設置之法院，對其有管轄權之事項作出之裁判，視同國際法規範。<br>\n第二百一十七條\t（國際條約）<br>\n行政院院長、各部會首長、政務委員於其權限之內，得簽署或授權他人簽署國際行政協定。<br>\n除前項規定外，其他國際條約，由總統或其授權之人簽署，並須經立法院批准。<br>\n國際條約涉及修改憲法規定之事項者，行政院院長應當同時提出憲法修正案，立法院應依修改憲法之程序決定是否批准該條約及憲法修正案。<br>\n對於國際條約是否涉及修改憲法規定之事項有疑問者，總統、立法院、立法院黨團、立法院十分之一以上委員或行政院成員得提請司法院裁判。<br>\n第二百一十八條\t（軍事合作或集體自衛）<br>\n中國民國得簽訂或加入軍事合作或集體自衛之國際條約。<br>\n第二百一十九條\t（主權讓與）<br>\n中華民國得通過國際條約將部分主權讓與國際組織。<br>\n第二百二十條\t（國際法直接效力）<br>\n國際法規範，包含人民權利或義務之規定者，對人民有直接之效力。<br>\n第十一章\t過渡條款<br>\n第二百二十一條\t（憲法生效）<br>\n本憲法依現行《中華民國憲法》及《中華民國憲法增修條文》之修改憲法程序通過並公布後一年生效。<br>\n第二百二十二條\t（憲法生效前之法規範）<br>\n本憲法生效前制定之法律、法規命令、行政規則、自治條例、自治規則及其他法規範，於不違反國際法及本憲法之範圍內，繼續有效。<br>\n本憲法生效前對中華民國有約束力之國際條約，繼續有效。<br>\n《地方制度法》、《臺灣地區與大陸地區人民關係條例》、《香港澳門關係條例》及依上述法律制定之法規範，於本憲法生效之日廢止。<br>\n本憲法生效前，中華民國授權之組織或人員與本憲法生效地域之外曾屬中華民國之領土現實際管轄當局授權之組織或人員所簽訂之協議，自本憲法生效時，視同國際條約。<br>\n第二百二十三條\t（中華民國國籍）<br>\n自本憲法生效之日，於本憲法生效時實際有效之地域設有戶籍之中華民國國民，繼續為中華民國國民。於本憲法生效時實際有效之地域未設戶籍但領有有效之中華民國護照者，亦繼續為中華民國國民。 <br>\n於本憲法生效前出生，但本憲法生效時尚未設立戶籍或領有有效之中華民國護照，依其出生時之法律，得於憲法生效時實際有效之地域設戶籍，或得領取有效之中華民國護照者，本憲法生效後，亦為中華民國國民。 <br>\n本憲法生效前有中華民國國籍，但不符合前二項規定者，於本憲法生效時，自動喪失中華民國國籍。<br>\n第二百二十四條\t（公共機關）<br>\n本憲法生效之日，總統、立法院、行政院、司法院及其他與本憲法相容之公共機關，自動視為本憲法規定之相應機關，並應依本憲法之規定行使職權。該職位有任期者，得行使職權至原任期屆滿之時，且總統、司法院大法官及其他公職人員之任期，不因本憲法規定而延長。<br>\n本憲法生效之日，監察院審計部自動變更為審計院，其審計長與副審計長自動轉為院長與副院長。<br>\n本憲法生效之日，行政法院、公務員懲戒委員會、少年及家事法院及智慧財產法院自動廢除，原行政法院及公務員懲戒委員會之法官及其他公職人員，自動擔任相應級別普通法院之職位。<br>\n本憲法生效之日，副總統、考試院、監察院及其他不符合本憲法之公共機關，自動廢除。<br>\n第二百二十五條\t（地方自治法人）<br>\n本憲法生效之日，縣、直轄市視為本憲法規定之地方自治法人。<br>\n本憲法生效之日，縣、直轄市之議會及政府，視為本憲法規定之地方議會及政府。<br>\n本憲法生效前之縣轄市、鄉、鎮及其他地方自治法人，若縣、直轄市地方議會未確認其繼續為地方自治法人，自憲法生效之日喪失地方自治法人資格，其財產視為屬於相應之縣或直轄市；其公共機關，無法規範之依據者，自憲法生效之日廢除。<br>\n第二百二十六條\t（公職人員之安排及補償）<br>\n廢除公共機關時，國家或公法人應依相關職權之移交方式，重新安排其公職人員之工作。無法安排者，應依本憲法生效之時合法解雇勞工之規定，給予補償；但副總統、考試委員、監察委員終止職務者，不予補償。<br>\n第二百二十七條\t（台灣原住民）<br>\n本憲法生效後，台灣原住民不得僅因其原住民身分而享受特別待遇。<br>\n本憲法生效前，台灣原住民之特殊待遇，不符合憲法規定者，於本憲法生效時自動喪失。本憲法生效前，行政院院長應與原住民相關組織協議給予適當補償；無法達成協議時，行政院院長或原住民相關組織得請求司法院裁判給予公平之補償。","date":"2019-08-23","agreeCount":0,"discussionCount":0}