{"type":"article_comment","id":127758,"parentType":"article","parentId":9198,"uid":6868,"contents":"反對，現在品蔥也要搞文字審查了嗎？<br>\n還分項目進行投票呢，要不要乾脆對每個詞彙都開個RFC？甲由可不可以用？<mark>支那</mark>可不可以用？\"粉紅\"是不是非人化？<br>\n<br>\n複讀一下：<br>\n<br>\nOK，現在已經清楚了，某些人根據現有的習慣法無法達到封禁的效果，進而開始討論是否對品蔥上的 \"非人化\" 的言論入罪<br>\n<br>\n這是什麼意思呢？就是任何像下面這些讓溫和派中國人聽起來不適的言論都要受到封殺：<br>\n<br>\n從這些批判中國人的文章（一般而言，開始反思中國人是不是和世界上的其他人不一樣是脫脂的第一步）<br>\n<br>\n<a href=\"https://pincong.rocks/question/8094\"><br>\n如何评价王朔说的“中国人是猪”？ </a><br>\n<br>\n<blockquote>猪？真的不夸张，中国人这个词带有民族情节听着难受，而且范围过大。实际上很多人从小接受教育就是这样，对待老师提心吊胆，对成绩提心吊胆，成绩差的压力大父母愚蠢就偏向极端，沉迷网游，拉帮结伙，不学无数，如果没有开明的人指点，基本没有未来，何况社会竞争日渐激烈。社会乱象也由此而生，如果不对猪群系统的改造价值观，别说民主，自由都难，你看看酒吧，KTV都是何人？没有思想只喜欢吹玩性的人，不是猪是什么？父母不懂教育也只能养愚蠢的猪。 </blockquote><br>\n<br>\n<a href=\"https://pincong.rocks/article/8872\"><br>\n我发觉我越来越从“对共产党的厌恶”转变为”对中国人的失望“！</a> <br>\n<br>\n<blockquote>终于开始重复鲁迅先生的心路历程了，虽然很迟，但能怀疑到中华食人族文明，就是好的</blockquote><br>\n<br>\n<blockquote>香港人是人，大陆人很大一部分是猪，恕我直言，说他们是猪都是抬举他们了，把猪圈门给砸了猪都会冲出去逃走，但我估计轮到他们非但有的不会冲，还会主动去修门，看见有几头猪偷跑出去了还要去主人那里告状，所以还有什么话好说呢<br>\n<br>\n我不装逼的说一句只有我们这类人和那些敢于抗争的港民能对得起中国人这个称呼，人是高等物种，是追求进步的，世界每天都在变化，发达国家的民众都在自我革新融入世界，我们现在所做的不也是如此吗，探究真相，追寻普世价值为的就是距离这个世界更近一些，剩下的人不要去管他们，整个社会如何运转发展靠的是精英带动阶层，我们就是未来这个国家的精英，如果中国有那么一天的话，我们是要引领时代的，他们是随波逐流的，换一种制度对于他们大部分人来说无非就是换一种生活方式，还能比现在的生活更糟吗？在这里有时候你连死的权利都没有<br>\n<br>\n当然有些人也不要用那种非洲极度贫穷的国家和那些战乱国家和这里比，中国人有个最大的优点就是勤劳和内敛，只要合理的制度这个国家不会穷困的，只要能过上安宁稳定的生活想挑动是非打起来都是不现实的，中华民族是一个伟大的民族我一直都这么认为的，只是一直以来就没有选择一条正确的路，同样是身为中国人的港民为什么在自由民主的生活环境中才过了百年就能有如此高的素质与觉悟，他们用实际行动让那帮眼高于顶的白人都不得不钦佩，更是令我们这帮人激动万分，我相信会有那么一天的，中国人民被压抑了几千年也该迎来曙光了 </blockquote><br>\n<blockquote>一年前，我听到有人说中国人是<mark>支那</mark>猪，我会很气愤，我认为这是种族歧视，尽管我自己本身早就没有中国国籍了。<br>\n但是现在，我自己都开始骂他们是<mark>支那</mark>猪了。 </blockquote><br>\n<br>\n<blockquote>愚民洗脑政策造成的。受过社会主义铁拳的，也会跪在地上表忠心求放过。 没有经历过苦难的，也会因为看透共匪的本质而割席。最重要的，还是独立的人格，批判性思维，没有这两个，即使到海外，也是猪脑人身。<br>\n<br>\n你看看身边的，天天看微信公众号人日微博官方号的移民和留学生还少吗？享受着民主社会的好，但是不停骂西方世界的海外精分还少吗？情感上我觉得内地人都不配骂香港人，但是想想为什么造成这种局面，也不能把责任全部推到个人身上，发泄情绪希望他们去死，这样不公平。<br>\n<br>\n中华民族跟传统文化的糟粕太多太多，但是作为人，应该是可以教育，可以被好的制度约束的。 一句话，没有共产党才有新中国，到那个时候，还惦记专政集权的猪，只能说宰了也是活该。 </blockquote><br>\n<br>\n到 @FreedomAsia 同志 發表的這類諸夏派常用詞彙<br>\n<br>\n<blockquote>统一=两京十三省菜人的正常心理，联邦=两京十三省菜人鸡贼幻想中的妥协。独立=两京十三省菜人公开的禁忌但是实际上并没有人真有能力维持这个禁忌。<br>\n<br>\n一个集权的中央政府大口吃菜，对巨大的菜人经济资源进行再分配，是通常以候补官僚自居的菜人姿势分子所梦寐以求的制度，毕竟有面包才有虫，面包越大虫子越肥。只是菜人姿势分子既要又要还要淆发达，既要大国崛起威望，又要大量实权，又要自由民主带来的虚假安全感（本身不一定假但在你国国情下必然为假）。同时为了与西方文明的要求和各地永远都会存在的独立势力妥协，才提出联邦这个方案，想要以无成本的统战话语“共识”所有人。只有非常鸡贼的人才会幻想话语可以带来共识，实际上共识来自于现实利益的妥协，先要有现实利益，之后愿意放弃一部分现实利益，才有共识一说。言语就像风，从哪个洞里出来的我就不讲了。<br>\n<br>\n从理想的角度讲，独立国家之间完全可以有建立在对国家主权的互相尊重（欧盟在这里是反面典型）基础上的经济交流关系。从次理想的角度来讲，独立国家之间完全可以有建立在对国家主权的共同侵犯（你国所谓的不平等条约，列强担保，etc）基础上的经济交流关系。从实际的角度讲，你国哪个人有兵有钱有武器，可以从黑龙江打到海南岛的？连实际征服都做不到，就别想着用嘴炮统一你国了好吗？<br>\n<br>\n综上所述，我主张最为现实可行，很可能是唯一现实可行的方案，也就是各地独立。两京十三省菜人一天学不会对个人权利和人民（且不说这个人民的范围有多大）主权的尊重，我就会对妄言联邦的行为同时感到好笑和痛心。至于说统一？先跨过我老和所有独立派的尸体再说。焦土战略正是为统一派准备的，这样就算统一派胜利了，也不过是成为灰烬与废墟之王而已。<br>\n<br>\n有些人提到了国家之间的贸易开放协定，我想要请人注意的是，第一，不一定只有一个协定，你国完全可以分成4-5个关税同盟圈。第二，这样的协定不一定只包括原先属于你国的各个国家，比如说南粤和云南等地完全可以与东南亚国家，东亚大陆东部则可以与日韩台缔结经济协定。因此这就和联邦毫无关系了。<br>\n<br>\n自然，还有人会以爱与和平的名义支持联邦：独立与统一不可调和必然会互相搏斗，如果这两者都不存在，联邦岂不是可以获得这两者的好处而没有坏处？在嘲笑这种意见的幼稚之余，我也要表示一点同情，想得确实很美。我也不介意给这个方案一个机会，如果将各国联合起来的协定每十年重新签署一次，在协定里加上富裕国家给贫穷国家每年进贡金钱，联邦的外交与对外经济所有（以免某些人钻空子）政策上各邦都有一票否决权的话。万事皆有成本，支持联邦的人士愿不愿意付出这一成本呢？ </blockquote><br>\n<br>\n按照某些人的想法，只要是對中國人使用任何代稱，都屬於非人化<br>\n譬如正常人都知道菜人與兩腳羊指的都是人，但溫和派中國人會說這是非人化一種，進而要求禁止使用這些字眼<br>\n<br>\n品蔥禁止的是針對人身的攻擊，而非不能對任何族群發起批判<br>\n真要這麼說的話，是不是以後連 \"港警是甲由\" 也要禁止了？","date":"2019-11-23","agreeCount":9,"discussionCount":0}