{"type":"answer","id":1492,"parentType":"question","parentId":305,"uid":889,"contents":"中共无力维稳的结果可以参考改革开放初期一直到2001年加入WTO那段时间的治安情况，可以说是中华人民共和国历史上仅次于文化大革命的混乱时期。<br>\n<blockquote><br>\n作者：伯阳<br>\n链接：https://www.zhihu.com/question/36473889/answer/68829014<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n一、罪恶之村<br>\n<br>\n离我们那里十几公里的一个村子，整个村子里面的男女老少，都是抢劫犯。他们在国道上长年频繁作案。不仅把车上的货物钱财全部抢走，车也会被抢走。司机嘛，多半的被灭口了。也有偶尔能从他们的魔爪下侥幸活命的司机。他们村从八十年代开始疯狂作案，一直到九十年代初，才被剿灭。他们抢了多少车，杀了多少人，估计他们自己也数不清了。只知道，公判大会的时候，那个村子里，光死刑就被判了几十个，不久就被枪决。村里大部分人，都坐牢了。还剩下一些老弱病残。<br>\n<br>\n他们被剿灭，据说是长期出现跨省命案，一个省对另一个省十分的恼羞成怒。后来闹的很厉害，才联手把这个罪恶的村庄剿灭了。<br>\n<br>\n当年车匪路霸非常普遍，但是它们这个村子，算是把杀人越货当成了一个产业来经营了，分工特别明确和专业。手法狠毒，效率极高。当年听了这个案子，虽然年纪不大，但是觉得很震惊。<br>\n<br>\n二、镇上四宝<br>\n<br>\n记得小时候，出去开大车的人，搞运输的人，在社会上，被人看做都是很有出息能挣大钱的人。买卖做的也都好。镇上最著名的四个搞长途运输的人，恰好名字里面都有个宝字。就被人称为镇上四宝。<br>\n<br>\n在那个闭塞不发达人们普遍都没见过世面的地方，这四个开大汽车跑运输的人，在人们心目中的地位，不亚于娱乐圈的四大天王。<br>\n<br>\n四宝经常回来絮叨，或者说炫耀他们在路上的事。说，经常遇到车匪路霸。他们在车里放上大砍刀，还有撬棍什么的，遇到不对劲就准备开打。有时候看到对方只图财不害命的，就破财消灾。看到对方要害人的，那就只能豁出去了。<br>\n<br>\n又说，夜里开车的时候，经常遇到一些妇女，披头散发的坐在公路中间，最开始他们没经验，就会停车下来查看情况。结果两边忽然冒出来一大群人，就把车上的东西给抢了。后来他们开大车的都有经验了，夜里再遇到这种事，都是直接对着人开过去。<br>\n<br>\n这招不能使了，那些拦路抢劫的人，开始在路上摆钉耙。把大树砍倒横在路上。碰到这样的情况，他们也只能认倒霉。冲不过去。抢就抢吧，装个怂卖个乖，只图个人没事就行。<br>\n<br>\n大概到了90年代，只听大人说，这四宝里面，有两个还是三个，再也没回来过了。不知道蒸发在了哪条公路上。<br>\n<br>\n幸存下来的那不知道是一个还是两个的宝，再也没有出过车，对路上的那些往事，也从此避而不谈。人也变得很落寞了起来。从天王，沦为寻常人。<br>\n<br>\n三、停车吃饭<br>\n<br>\n这是车匪路霸行业里面，最下作和龌龊的一个细分领域。由路边饭店，大客司机，黑社会，当地派出所，四家联营合开的黑店。和他们相比，青岛大虾能算什么坑。<br>\n<br>\n一个大客，装五六十个人，到了饭店门口，停下来。一帮打手拎着家伙，赶人下车去店里吃饭。不下车的，一顿胖揍。下车的，不管你吃还是不吃，跟猪食一样的几个馒头一碗米饭，一盘白菜粉丝，十几块几十块的。八十年代的十几块钱，相当于现在的一百多吧。<br>\n<br>\n大客司机呢，则在黑店里面，胡吃海喝。而且是免费的。报警？警察直接当你是个不懂事的笑柄笑话你，弄得你自己都为自己的不懂事而感到不好意思了。<br>\n<br>\n四、客车惊魂<br>\n<br>\n单纯在客车上抢钱的，也很多。他们一般都是混入旅客中，或者直接拦路停车了再抢。和那些抢大货车的人相比，抢客车的人，不怎么灭口。可能因为，客车上人太多，灭口操作起来比较有难度吧。<br>\n<br>\n不仅抢钱财，这种强盗，还会调戏强奸客车上的女乘客。<br>\n<br>\n但也难免不出现打打杀杀的事。还记得当年的英雄徐洪刚吗。就是被这种人捅的肠子都出来了。他做英雄的时候，已经是九十年代初了。可见，更早的八十年代是多么的暗无天日。<br>\n<br>\n除了客车，火车他们也抢。都到九十年代了，火车路过某个号称匪城的小城市时，列车员十分紧张的对车上的乘客喊话：旅客同志们，旅客同志们请注意，现在正有一大波小偷向这边涌来，请看好你的贵重物品，行李和财物。话音未落，只见黑压压的一群人奔过来，他们直接把手伸进窗户里面，逮到什么就往外扯。而列车员们，则在奋力的阻挡他们从车门进来大肆劫掠。<br>\n<br>\n亲眼目睹这一切，看傻眼了。<br>\n<br>\n九十年代初期，各个地方，都流行评选几大贼城匪城什么的。入选条件和资格，那就是靠八十年代积累起来的臭名昭著和恶贯满盈。<br>\n<br>\n五、棺材设卡<br>\n<br>\n大白天，光天化日的。一群人，有百十口子吧。披麻戴孝的，抬个棺材往路边一摆。旁边还有一群妇女装模作样的哭天抢地。一群男人，看上去眼里都在喷火，看到来往的车辆，就跟人要钱。说是他家人被撞死了，但是肇事司机逃逸，所以，经过这条路的所有的车，都有嫌疑。都得赔偿。<br>\n<br>\n问题是，大热天的。那棺材都能摆几个月。钱也能收几个月。这就是一个变相的公路收费站。<br>\n<br>\n真是大开眼界了。<br>\n<br>\n整个八十年代，九十年代初，人没有什么安全感，到处危机四伏。现在再回想起那个时代，感觉就是一个噩梦一样的社会。就拿现在的自驾游来说吧，搁八十年代，你开个几十万的车到处乱跑，在车匪路霸的眼里，你不是去旅游，而是一坨飞奔在公路上的肉包子，给他们送钱花的，先劫完财，抢了车，有色的再顺便劫个色，都弄完了，灭口。<br>\n<br>\n那真不是一个被现在的年轻人一厢情愿预设的百花齐放百家争鸣的美好的自由开放的社会。对于亲身经历过那个时代的人来说，那是一个看上去挺糟糕的社会，很多时候，不只是思想的开放，更是各种恶的开放与绽放。<br>\n</blockquote>","date":"2018-12-05","agreeCount":3,"discussionCount":2}