{"type":"answer","id":316900,"parentType":"question","parentId":13324,"uid":10712,"contents":"薄熙来这个人比较复杂.<br>\n<br>\n先说他从政吧，这个是习近平都黑不掉的，在大连把大连干成全国典范，在重庆把重庆治理的节节攀升，搞得习近平抓薄熙来以后，大连居然有老太太组团在大连政府大门哭，还有举横幅的说薄熙来贪了多少，大连人民替他还上，弄的中央当时很尴尬.<br>\n<br>\n薄熙来这个人治理地方最爱两件事，第一是招商引资，这个人对招商引资有着深入骨髓般的执着，当时大连全国主要城市招商引资量化评比第一，大连官员只要是遇到外来投资，必须接待，必须款待，必需跟进，那时候大连的项目，投资商人到政府办事不用事先预约，抬脚就去，项目落成之后，官员不跟进是要处理的，加上薄熙来本身在中央，沿海，西南，香港等地都有家族的人脉，搞得大连当时风生水起一时无两。薄熙来由于是铁帽子王家族，所以做事特别霸道，那时候他主政大连财政，招商引资带来的省财政余下的钱，他敢不和上面打招呼就发给沿海城市的机构用，有时候连手续都没有，就是薄熙来手写四个字“特殊照顾”批个条子。项目就用上钱了. 他这种办法不是铁帽子王别人没法效仿，但是效率特别高. 几年时间就把大连搞成东北之珠，经济体量第一，经济增长率第一，gdp和cpi增幅比全国第二，旅游文化产业增幅第一，市容环境评比全国第一，并且搞系统制，把大连宣传和打造成“浪漫之都” 这个论坛70，80后应该都有印象，小时候电视播广告“大连，浪漫之都” ，薄熙来又提出“城市经营制” “不求大但求好” 提出“城市宜居概念” 成功打造了大连足球节，大连美容美发节，等卖点，那时候本来沈阳和辽宁的官员对他是颇有微词的，但是因为自己也跟着受益，而且薄熙来为人特别讲究，很多功劳都不独享，所以辽宁省后来都差不多姓了他家的姓了。<br>\n<br>\n薄熙来第二和从政特点也和他铁帽子王身份有关，他特别喜欢以伯乐自居，他这个人和习近平不一样，习近平总喜欢把啥都不如自己的人放身边当陪衬，薄熙来总喜欢提拔那些特别有才，长得还不错，甚至能压自己半边光环的，比如他的大秘吴文康，这个人无论在北大光华emba班，还是在辽宁省政府，还是后来带到重庆，简直是中共内部的“别人家的孩子” 从人缘，办事能力，学识，风度都属于中共体系里少见的一等一的人才。另外王立军也是薄熙来一手提拔起来的，咱们中国现在警察巡逻办法管理，居民住户反扒，公车反扒制度，很多都是王立军发明的，这个人不是官僚，的的确确是靠警务政务上来的。 所以薄熙来用人也是相当有一套.<br>\n<br>\n但是薄熙来后来在辽宁省委书记任职期间有个大败笔，就是幕马案，当时的常务副市长马向东能力较强，为人社会气特别浓，当时黑白两道三教九流都和马向东攀交情。 而慕绥新是个文人，他是老八一干部子弟出身，父母为了培养他请了很多当时有学问的老师培养他。 &nbsp;结果马向东去澳门赌钱输了跟黑社会借高利贷，最后事发，你薄熙来处死马向东已经得罪辽宁省很多黑白两道的人了，还非要把慕绥新弄死，就引起了很多当时辽宁省和全国地区文人的不满，就写了很多七七八八的东西，说薄熙来是东北皇帝，刚愎自用，写了很多映射和违禁的关于薄熙来的野心啥的.<br>\n最后慕绥新虽然癌症死了。但是还是给按了个死缓的罪名，而且抓人家老婆，抓人家公婆，基本上是罪连九族，这个在党内引起特别大的恐慌，很多当时的党内两可派，都主动去找李铁映，说李哥你真没看错，这小子太狠了，他要上来我们死不死是一回事，我们家人可能都不得好死。 结果薄熙来呢，不但没收敛，而且在罪及亲属的基础上又发展到罪及朋友，把慕绥新一些好朋友的企业也给搞了，最后搞到了辽宁省的金杯汽车和华晨汽车，人家华晨就想跑去江苏，意思就是打不过薄熙来我还跑不过么？结果薄熙来说不许跑！ 非要弄死你丫的！ 这么一来就动了中共元老内部的一个共识，就是杀人不过头点地！慕绥新已经死了，但是他的后代可能还要考华晨去卖宝马车赚的钱照顾呢，你这么把人家朋友，老婆，公婆甚至后代，都想赶尽杀绝，有点太过分了，其实薄熙来这一生，他的倒台，就是在这时候埋下了伏笔，关键就在于你这个人太狂了，你根本不把中共元老一些潜规则当回事，一手遮天，你自己痛快了非要弄死别人，那最后就只能大家十年磨一剑，弄死你.<br>\n<br>\n华晨宝马的掌门人叫仰融，他本身是南京军区的白手套，他的二姐夫还是中共元老姬鹏飞的女婿，和廖承志系统是拧成一股绳的，所以后来习近平搞薄熙来的时候，即使政法系统帮薄熙来，薄熙来的一举一动还是被习近平掌握。就是因为习近平身后站着廖承志系统后人的这批特务，重庆当时负责监视薄熙来的机构叫重庆市党史研究办公室六室，基本上一天两片内参发到胡锦涛那，都是这帮人搞得.<br>\n<br>\n薄熙来惹了个大祸，但是当时中央又没办法把他怎么着，就从辽宁省调走了，到商务部，你不是喜欢招商引资么，来，全国平台给你搞，也算是对他离开辽宁的一种补偿. 结果薄熙来真不是吃素的，到商务部以后结合自己在海外和辽宁的人脉，一年时间把辽宁省FDI海外直接投资搞的翻了一番.... 其他各省招商引资也都成绩明显见效，这个让中央当时也挺高兴，但是也挺尴尬的.<br>\n<br>\n薄熙来在这时候翻了第二个错误，就是他在地方把自己打造成“政绩担纲” “数据说话” 这么一个角色，但是到了商务部，又打造成“说老百姓能听能懂的话”“亲民俊朗的政治明星”。那么你和当时同年龄段的“第五代候选人” 里的浙江省委书记习近平，明显是一个比较吗，因为习近平第一是最不能拿“数据说话”的人，一个浙江差点被搞倒退15年，第二个就是习近平说话不行，很土，很官派，没素养。 所以这个时候薄熙来他这个自我打造，就变成中共49年以来唯独一个事件，他是唯一一次皇储，把自己和潜在对手进行公开比较，意思就是，民众们你们看，看我的数据，看我的讲话，看我的长相，和江苏那个b比怎么样？ 这就是把自己和习近平都逼入了一个死角，就是二者必需完蛋一个，中共是不能给民众选择的想象空间的，你今天有想象，你明天就敢付诸实际行动搞选举.<br>\n<br>\n薄熙来在商务部日常工作中呢，也是很高调，外宾外商来谈判了，大家坐到那，刚说没几句，薄熙来告诉翻译，你去给我拿杯水去，然后告诉外宾我们不用翻译，中国官员现在都会英语，然后就一口很熟练的英文继续谈判。 那些中共其他官员都要气尿了，你tm这是不让我们参与啊。 就集体去温家宝那告状，结果温家宝也是很逗，他处理的方法就是薄熙来跟着他去国外谈判，这些告状的人带着翻译接手国内的谈判，两遍都不得罪，从此以后温家宝就隔三差五出国，带着薄熙来商务谈判，中国的A380进口啊，高号钢铁啊，服务行业出口框架协议啊，造纸技术啊，中美农产品进出口啊，这都是这两个人这期间谈下来的，现在用的也是这两个人当时的制度. 但是也因为这个事呢，得罪了当时的副总理吴仪，因为薄熙来很大一部分工作呢，形式上应该归吴仪主管，但是温家宝和薄熙来两个人在国外就把事情办了，吴仪不能拿温家宝咋样，但是这个恨，就积累在薄熙来身上了。 中共在邓小平年代以后，政治上最纠结，最黑暗，最无助内幕交易，把人类最无耻最龌龊最政治化的一面发挥的淋漓尽致的两场政治暗流，都和中共两位女性有关，第一场就是吴仪裸退，第二场就是刘延东入政治局. 这个有时间再详细披露.<br>\n<br>\n在吴仪的反对下，薄熙来到底没有顺利成为新一任副总理，而是改去重庆主政，这整个期间，温家宝没有为薄熙来说半句好话。 薄熙来通过这个事情有点警醒自己有些地方可能得罪太多人了，但是对执政重庆又特别不满，他认为不给国务院，最起码也应该执政广东，为啥不让汪洋跟我俩换换？ 结果这位铁帽子王一憋屈，二杆子劲发作，居然干了一件中共谁都想不到的事，这大爷赖在北京不去按时上任....当时汪洋是11月初开的会，11月13走的，薄熙来这位大哥到11月末才去... 也就是说整整18天，重庆市是没有人管的，领导班子一个会没敢开，都说薄大人要来，结果坐等右等不见人.<br>\n<br>\n后来薄大人不情愿的去了重庆，基本上从政那套还是以招商引资为主，资金盘活刺激流通为辅，但是加上了很著名的唱红打黑，唱红很明显，是号召红色同志们看过来，打黑则是展现自己的权威。 在中共，一个地方主政官员，混到这个手法去标榜自己，那就说明要么块上台了，要么快完蛋了.<br>\n<br>\n所以纵观薄熙来一生，他如果上台，只会比习近平更狠，更傲慢，更红色江山。 但是他未必比习近平左，他是知道改开，知道外来资金的好处的。 他会比习近平执政情况下的经济好很多，香港也不会出事。 另外由于带有偏执的自信，所以薄熙来一定也会严控言论，但是不会判罚这么重。 再一个就是薄熙来上台的话，外交会比现在好很多，说实话就是毛泽东爬出来了再上台，外交也会比习近平强一些。 &nbsp;最后就是总体上，薄熙来开倒车的可能性很小很小，他的人生每一步，得益都来自于创新或者外资，他知道这里面的甜头，他不会像习近平一样搞封闭和转左.","date":"2020-08-05","agreeCount":32,"discussionCount":6}