{"type":"answer","id":289430,"parentType":"question","parentId":27183,"uid":49581,"contents":"不知道楼主所说的马克思主义具体指什么东西。就历史成因来说，马克思主义本身就是一个东拼西凑的，理论服务于个人需要的东西，谈不上完整的理论体系，根本不可能去批驳。<br>\n<br>\n<br>\n<br>\n劉仲敬訪談 021 @ 20190123 論羅馬與迦太基，論馬克思主義的起源。<br>\n[00:27:50]而马克思不是这样的，他从黑格尔切了一个洋葱头，然后又从德国保守派的国民经济学家那里切了一片苹果，然后又从李嘉图和中世纪的劳动价值论那里切了一块梨，用这种方式拼凑起来了他的体系，这几个体系之间是互不衔接的。然后因为他的政治活动涉及到全欧洲的社会主义大联盟，而他希望由德国人来领导这个联盟，因此他不得不跟拉丁系的和斯拉夫系的其他社会主义者发生冲突。这些社会主义者在政治上是社会主义者，但是思想源头上却跟他相差甚远，因此他又加了一些圣西门主义诸如此类的东西，又跟无政府主义者发生辩论。因此，他的理论彼此之间是没有连贯性的。<br>\n<br>\n[00:28:34]所有作为必修课学过马克思主义的中国中学生和大学生，一般来说，他们中间至少四分之三，如果不是95%的话，被马克思内在的混乱搞到精神错乱。像是在小的时候被强迫吃了太多油和肉、长大了一见到肉就恶心的那种人一样，或者像小时候被凶残的大人打屁股打得太多，长大了就会引起一种条件反射式的畏缩，自己还不知道是什么原因。一旦涉及到任何思辨的东西，就像是挨了打的小兔子一样逃到角落里面、用手抱着自己的脑袋、闭着眼睛的这种态度。这就是被迫学了马克思主义、而且你不能质疑它的结果。<br>\n<br>\n[00:29:19]极少数人，像我是那种胆子比较大的，稍微比较一下，你就可以看出马克思主义者的礼品盒和切片性质，它内在的几个部分是互不协调的。如果你的知识面更广博一点，然后你能够看出这些互不协调的部分背后各有根，那一片梨的背后有一颗梨树的根，它长在跟苹果树完全不同的地方，苹果的背后又有一个苹果树的跟，洋葱头的背后又有一个洋葱的根，它们各自长在不同的地方，而这些根都长在西方文化这个大花园里面。然后再看马克思本人的生平传记，他在一生的不同时期，例如他年轻的时候作为青年黑格尔派，因为德国大学生当中学黑格尔是一件很时髦的事情，然后卷入1848年的革命，然后卷入跟自由派和激进派的斗争，最后在全欧社会主义的论坛里面跟其他各派的社会主义互争雄长，把这个基本的个人人生发展经历联系起来的话，你就可以看出他不同时期制造出的理论是干什么用的。<br>\n<br>\n[00:30:22]他是一个高级杂文家。什么叫杂文家？他是鲁迅或者李敖这种人。今天尤清在竞选什么什么议员，他跟尤清很好，写一篇文章骂一骂国民党；明天他讨厌尤清了，又反过来帮着国民党骂一骂你。都是短时效的，今天这样明天那样，翻云覆雨性质的东西，短平快。你如果要让黑格尔或者康德去做这种事情，那是要命的事情。他一生好不容易制造出一套理论体系已经不行了，他不可能今天赞成普鲁士国王，明天换成反对普鲁士国王，今天拿破仑来了，他说拿破仑是世界精神(Weltgeist)，明天拿破仑倒了，他又说威灵顿公爵是世界精神。对于理论基础比较深厚的大人物来说，这是要死的。<br>\n<br>\n[00:31:04]高级杂文家不能够像低级杂文家那样，拿破仑来了以后我说拿破仑万岁，拿破仑倒了以后我说威灵顿万岁或者布吕歇尔万岁，那太低级了。只讲一些时事，像李敖的杂文那样，看上去就觉得很无聊。比如说，本地的大学校长，今天你冒充自由主义者，哼，我知道你当时在上中学或者上大学的时候对你自己的朋友和老师之类的如何如何，还有你的老婆是如何如何坏。我在中学生时代看李敖的杂文，就发现他后期的杂文全都是这种东西。鲁迅的后期杂文也都是这种东西，梁启超你还说你是自由主义者，我来查一查你过去翻译过什么书，你看你翻译错了对不对。这跟他是自由主义者有任何关系么？好像没有，但是骂起来好像很有气势，那就对了。你翻译错了，所以你不是自由主义者，这好像也是很有道理的样子，至少在他的读者看来很有道理。杂文家就是这种搞法，所以他们是低级杂文家。<br>\n<br>\n[00:32:03]高级杂文家，像马克思，那就不是这样了。我如果说德国的自由主义者真没出息，你失败全都怪你自己，那么我要说，根据黑格尔的奥伏赫变理论（Aufheben，扬弃），世界历史自然展开到了这个阶段，而你们这些庸俗浅薄的小商人是看不出来的。或者是，你们这些蠢材呀，你们把英国自由主义者搞出来的那一套绝对财产权、议会制的东西看成是圣经一样的金科玉律。我来告诉你，我从德国保守派——但是我不说是从德国保守派，我说是我自己发明的，制造出来的一套国民经济学理论，证明你们是多么的幼稚和浅薄，浅薄呀浅薄，你们真是很浅薄。实质目的跟低级杂文家一样，但是看上去很有学术依据。这就是马克思一生的轨迹，他专门干这种高级杂文家的事情。<br>\n<br>\n[00:32:52]我们必须说，马克思主义这个东西不是马克思设计出来的。在他老年的时候，在一批年轻的、比他更没有学问的（因为他是一个很有学问的高级杂文家）、只懂社会运动的欧洲各国——特别是东欧的社会主义者说世界上有一种马克思主义的时候，他感到很惊讶，说世界上没有这种事情，因为在他看来他只是打了很多场不同的战役而已，他并没有想要制造一种理论体系。但是后来那些人为了吃他的人血馒头——尽管他还没有死，但是可以说是发挥他的剩余价值，在他死了以后继续利用他，就硬着头皮说确实世界上有一种完整的马克思主义，而且这种马克思主义比黑格尔主义和德国古典哲学更高明，硬着头皮把那些不连贯的东西连贯起来，后来就这样一路搞下去了。左派在思想上是浅薄的，但是在政治上他们占据了一定的资源，因此不能说他们祖师爷的坏话，于是就这么硬着头皮继续干下去了。<br>\n<br>\nhttps://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-021-20190123-%E8%AB%96%E7%BE%85%E9%A6%AC%E8%88%87%E8%BF%A6%E5%A4%AA%E5%9F%BA-%E8%AB%96%E9%A6%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E7%BE%A9%E7%9A%84%E8%B5%B7%E6%BA%90-fcb30961407d","date":"2020-06-13","agreeCount":1,"discussionCount":0}