{"type":"answer","id":231079,"parentType":"question","parentId":22907,"uid":25982,"contents":"阿富汗是当之无愧的最强。<br>\n<br>\n被称为帝国坟场的国度不会让人失望。强悍的民族不能以金钱计算。<br>\n<br>\n阿富汗没有海岸线，是个内陆国家，气候干燥，贫瘠荒凉。<br>\n从卫星地图上看缺少绿色，多为黄褐色。中央高原多山地，缺少公路。<br>\n然而阿富汗是个十字路口，这里是中转之地，去到俄罗斯、中国、印度、<br>\n印度洋、波斯、伊朗、中东、地中海、欧洲、非洲。<br>\n<br>\n十字路口是必须选择方向的地方，<br>\n要想成为大国就必须走过阿富汗这个十字路口。<br>\n这样说有点像是落后民族在心中反弹出来的自大情绪，<br>\n但是阿富汗更被称为「大国坟场」，<br>\n就是说国家不够大是没有资格来阿富汗葬身的。<br>\n<br>\n阿富汗只有喀布尔、坎大哈等几个不大的城市，其余都是农村。<br>\n两万个村子散落在山区，在中央高原之外有一条公路环绕，<br>\n连接着主要城市。而村民则在山区崎岖的山路上牵着毛驴，<br>\n有时候牵着比毛驴稍微好看一点的阿富汗山地小马，<br>\n或者干脆只有自己的两条腿，就从一条山路走去另一条山谷。<br>\n<br>\n在第一次世界大战后1919年大英帝国在阿富汗输了第三次安歌拉-阿富汗战<br>\n争，帝国走向了衰落。这也许是一个巧合。<br>\n<br>\n大约一百年前，英国是为了预防俄罗斯南下威胁印度殖民地而进入阿富汗的，<br>\n结果阿富汗成为19世纪没有人注意的多次惨败英军的一个贫穷民族。<br>\n几乎就在英国拿下香港的同时。成千上万的英军身穿红色制服在喀布尔附近<br>\n的山谷里被尽数屠宰了，寒冬雪地，几乎没有人回来。<br>\n<br>\n英国当初为什么会为了个奇怪的目的进入阿富汗？<br>\n当时地图测绘技术正在发展，<br>\n当人们第一次俯视遥远的土地时也许会产生神一般的感觉。<br>\n当时英国的政治家是认真的以为沙俄一定会向这个方向发展。<br>\n<br>\n苏联红军在80年代进入阿富汗，1988年开始撤军，<br>\n回国的士兵见证了苏联的解体。这是另一个巧合。<br>\n<br>\n阿富汗是一个贫穷的国家，每一支进入阿富汗的军队都是为了其它的目的。<br>\n最后他们都发现阿富汗是盛产战士的土地，离开阿富汗总是比进入阿富<br>\n汗困难得多。<br>\n<br>\n有传说，西方人在就餐前感恩和祈祷，<br>\n阿富汗人更愿意在吃完后再感恩和祈祷。<br>\n<br>\n在苏联红军来到阿富汗之前一百多年，一位英国将军决定撤退时曾说：<br>\n他们看不到我们就不会讨厌我们。<br>\n<br>\n苏联红军沉陷在阿富汗只是巧合的成为苏联解体的部分原因。<br>\n有一个谣言，为了建筑帝国金字塔，<br>\n就要站在更多条战友的尸体上给一个死去的战士颁发勋章，<br>\n不然，帝国就会塌陷。<br>\n<br>\n红军离开后，情况发生了变化。塔利班开始席卷阿富汗，推行伊斯兰国家。<br>\n塔利班在阿拉伯语中的含义就是：学生。<br>\n<br>\n中东的石油财富悄悄流入阿富汗，本拉登也藏在塔利班身后。<br>\n在美军进入科威特和伊拉克后，他认为美帝成为阿拉伯世界最大的敌人。<br>\n2001年9月11日，美国纽约世贸中心双子塔被恐怖分子以民航客机撞毁，<br>\n美国认定是本拉登策划的，很快进入阿富汗作战，<br>\n并且为抓住本拉登悬赏5000万美元。<br>\n<br>\n红军离开才十来年，美军就来了，再次证明阿富汗是<br>\n个陷足容易、脱身困难的地方。他们没有在阿富汗抓到本拉登，<br>\n2011年美军是在阿富汗东边的边界外打死了本拉登，在巴基斯坦境内。<br>\n<br>\n美军至今也没有完全从阿富汗撤军，2001-14年的军事行动代号是：<br>\n持久的自由行动。15-至今的军事行动代号是：自由哨兵行动。<br>\n美国和阿富汗的战争又被称为第四次安歌拉-阿富汗战争。<br>\n<br>\n直到2019年，美军在阿富汗仍有8000人，北约其它国家有差不多同样的数量，<br>\n更多的是军事承包商，主要帮助阿富汗政府训练军队和保安部队。<br>\n在美国账本上，每一名部署在阿富汗的美国士兵一年的成本是一百万美元。<br>\n美国在阿富汗用去的军费总计超过7000亿美元。阿富汗只有3600万人，<br>\n美国打掉的钱几乎可以买下所有阿富汗人了。19年阿富汗政府宣布<br>\n过去几年超过4万名政府军人战死，而塔利班仍然控制的大量的土地。<br>\n<br>\n一个世纪接着一个世纪，<br>\n阿富汗人为什么能够给使用不同武器的敌人同样恶梦般的战斗？<br>\n在一片贫瘠荒凉的土地上，阿富汗的社会文化是丰富多彩的。<br>\n处于十字路口，各个方向的文化流入这片土地，<br>\n然而，这里的人只买自己想要的，绝不会吃下外人想卖的。<br>\n<br>\n美国在阿富汗的故事还没有结束...<br>\n<br>\n中共势力也进入了阿富汗，塔利班成员公然访问北京...","date":"2020-04-06","agreeCount":4,"discussionCount":4}