{"type":"article_comment","id":293386,"parentType":"article","parentId":16020,"uid":35755,"contents":"别人什么情况我没参与也不好评价，就拿我自己来说吧。<br>\n在国内我自认为不算底层，但也绝算不上中产。<br>\n我是卖了房筹足生活费工签出来的。<br>\n你可能会说在国内有房没资格说，但是你不知道我的房子是在我上大学房价还不那么高的时候买的偏远郊区，谁承想城市发展后来还通了地铁；<br>\n你可能会说哪有普通人家的孩子能在大学时候买房，但是我从市场倒衣服在校内卖的时候、我推着美容箱跑剧组给人化妆拎着工具箱挨个敲宿舍门给人做美甲的时候、寒暑假在量贩KTV做服务生的时候、跑保险公司推理财的时候你应该在宿舍打游戏；<br>\n你可能会说出国需要英语基础，可是我英语四级考了三年最后也才刚刚过线，之后又多年不用，我从连tomorrow都拼不起到雅思达标只用了不到四个月，我没日没夜背词刷题每天睡不到四小时0.5倍速刷《唐顿庄园》就是我的娱乐与世隔绝拒绝所有社交的时候你应该在研究中午要叫什么外卖；<br>\n你可能会说工签需要经验需要资源，可是我的公司真的就是我从“局域网”内找来的。我国内野鸡大学毕业，毕业后从小小公司没有底薪的业务员到自己开店再到后来500强业务主管用了9年，我在网络详细了解各国移民路径光手写资料就用掉3版A4打印纸，在跟企业老板自荐英语沟通不畅死皮赖脸求着朋友当翻译的时候你可能正跟你的男女朋友逍遥自在；<br>\n你可能会说我家庭背景一定不错教育氛围很好，可是我的爸妈农民出身，我们家能攀到最高的关系可能就算村委一个什么人总爱跟我爸打牌了，他们受教育程度都不高，不能指导我什么，但是从小教会我一个道理：一个东西如果你想要，就一定能够得到它。如果你没有得到它，不是因为你并不是真的很想要，就是因为你还不足够努力。<br>\n无论在哪，都没有绝对的公平。但是这个世界又绝对是相对公平的。你不能因为羡慕别人就一味抱怨，浪费掉的生命是你自己需要承担的祸。弱，一定有他（她）弱的道理。<br>\n当然我自己也并不多强，也可能又有人要说我运气好。<br>\n是的我承认，至少直到目前，我总能遇到好人，哪怕遇上了恶人，我也总能想办法渡过。<br>\n我不知道我在这边算不算是底层，但是我愿意放弃国内的一切从这里的最低起薪干起。虽然过来之后也去谈过能不能提高一点薪水，但最终只签订三个月一考核，而我现在已经涨薪了四次。<br>\n其实我上面提到的种种那些，还有太多的日常点滴，我从来都没有觉得会有多辛苦值得多炫耀。因为我做的都是我真的想做的事情。<br>\n我不是想来卖鸡汤，在葱也很少评论。但是类似的话题我看到太多次，说实话很多高赞我都也是很不屑的。<br>\n其实哪怕是在在座大多数都认为那么可怕的墙内，我每天也都活的很快乐。但是我了解过、见识过、做过，想要出来并且决定留下，是因为我真的觉得在这里我有更多的快乐。<br>\n<br>\n返回到国内弱国外也弱的这个话题，当然我一个人不能代表一个团体，即使你跟我起点相同做过所有一样的事情，也可能因为命运捉弄得不到和我一样的结果，但是你又有什么好怕呢。即使最终不能和我到同样的地方拿同样的薪水结交同样的人，路途中每多看一处赏心悦目的花花草草，每多交一个哪怕只是给了你短暂拥抱的朋友，都是你的“得”。更何况在路途中，你大有可能发现你更向往的方向。<br>\n所以所有谈论“底层”怎么逃离的话题我都觉得还挺可笑的。为什么偷渡是违法的，因为没有任何一个国家愿意接受“毫无价值”的人。换言之，如果一个国家可以大量纳入比原有基础差很多的人，那这个国家估计也不会有什么发展。谁都不傻，很简单的道理，让你和一帮对你毫无帮助没有任何价值在一起相处不仅没有快乐可言还成天花你钱的人做朋友，你自己愿意吗？<br>\n所以不是你在中国过得不好，出了国也会过得不好。只是如果你没有利用现有资源将自己日子过得好的能力，无论在哪儿你都不可能过得更好。<br>\n谈平等前先数数自己都做过些什么。如果只是因为好像比别人多看到一些反对一些就理所当然的觉得高谁一等，如果整日背靠床板面对电脑愤愤不平自己一无所有就能轻易地过上你以为好的生活，这世界怕是对“我们”才更不平等。<br>\n安慰朋友的时候，我们都会说“不要用别人的错误来惩罚自己”，那么你因为你所在地方的一些不好，就把自己的日子过得一团糟不正违背了这句话吗？规则是用来约束自己的，如果你要因为别人的错误搞得自己郁郁寡欢一蹶不振，那你活该被人气死。<br>\n<br>\n说的有点多，最后还是想讲一句“鸡汤”（如果你真的能听得进去）：没有一步路是白走的。","date":"2020-03-12","agreeCount":2,"discussionCount":0}