{"type":"article_comment","id":295053,"parentType":"article","parentId":16020,"uid":30816,"contents":"大家不要被右糞給忽悠了啊，其實發達國家領食品券領救濟的窮人，根本沒你們想象中的那麽好… <br>\n右糞其實呢是另一種類的種花蘇維埃網評員咧，…… <br>\n我對右糞的德性太深知了，記得十七年前SARS非典爆發時就在北美華人的簡化字論壇曾看到過有右糞吐露真實心聲要如何如何忽悠<mark>支那</mark>國内的幼稚女青年出國來，…… 因爲他們海外男青年都找不到對象或不好找到女青年對象，所以就想靠著西洋鏡的忽悠，來忽悠涉世不深又外語程度不夠閲讀外文網媒真實報道的女知識青年來移民海外，好增加女知青人數，給他們解決找對象問題提供便利… 他們一不小心就吐露了真實心機啊... <br>\n打從我1995年開始上網以來，就一直在聼右糞嘮嘮叨叨地不停忽悠<mark>支那</mark>人民去移民海外，好造成海外華人「受洋罪」後覺得受騙後 好更「愛國」的「海外華人心向祖國」勢頭…… 右糞們還數十年來不厭其煩鼓吹 「愛國但不愛共，反共但不反華」「中國不等同於中共」等等論調，尤其以此來對於<mark>支那</mark>不太瞭解的台港澳人進行「統戰」心理拉攏，是滴，不單單共匪會「統戰」，右糞也會借用心理因素來進行「統戰」咧，他們骨子裡對大一統的熱愛遠遠超出了對自由和真理的愛呢…… 即便他們忽悠<mark>支那</mark>屁民們的西洋鏡屢屢被拆穿，也還厚顔無恥並喋喋不休地嘮叨忽悠其移民經呢，用他們虛幻出的移民夢來欺世呢…… 就跟共匪用共慘豬遺烏托邦幻夢來忽悠屁民欺騙世人一個德性一個樣啊……<br>\n<br>\n海外並非處處鶯歌燕舞，並非人間天堂，並非個個人都富得流油，都過得瀟灑幸福啊，…… 西方國家都有露宿街頭的流浪漢無家可歸者，你們在去年紀錄片《美國工廠》中就看得出，由於美國的人工成本、工資和勞動效率競爭不過任勞任怨的<mark>支那</mark>工人，<mark>支那</mark>工人拼命加班加點，連與親人團聚時間都甘願犧牲來奉獻企業，美國工人怎麽競爭得過呢？美國工廠倒閉後就被腦滿腸肥的<mark>支那</mark>資本家收購了，曾經那些個過著瀟灑生活的美國工人一落千丈，破產連房屋都被收回了，只得住親戚家的地下室過活…… 美國窮人一大把呢…… 只要<mark>支那</mark>牛馬國的農民工們繼續任勞任怨苦幹，而所謂人工智能的技術進展呢亦根本上今後數十年都達不到完全可替代工人的地步，地球各國就業機會呢就會繼續萎縮 各國製造業呢就會繼續被<mark>支那</mark>打敗…… 各國窮人只會越來越多呢…… 獲奧斯卡獎韓國電影《寄生上流》中那股子窮人味道(窮人住地下室那股去不掉的窮人味)在各個國家包括咱<mark>支那</mark>都是一樣滴，大家看到電影最後那些屌絲青年幻想著有錢後能把困在地下室的殺人犯爸爸救出來吧，實際上他可能窮其一生都掙不到買下那座豪宅的錢去救他爸爸呢，他爸爸總會最可能在某個夜晚再去冰箱偷食品時有被逮住的幾率發生啊…… 杯具啊…… 當然如果科技進步的人工智能真的牛到機械人都能取代人類工作了，人類都把污染企業生產轉移到月球或其他外太空人造星體上去進行了，財富都大幅提高了，那臺裔美國人楊安澤所提的 Unconditional Basic Income （全民基本收入）真的就不是夢想了，那時可能亦會有「窮人」，但那個未來時的「窮人」跟現在時的「窮人」不可同語滴，那或是吃穿住都不愁的而愁知識技能不夠的「窮人」哪…… 届時消滅「窮人」就跟<mark>支那</mark>反賊們常言的「去<mark>支那</mark>化」、「去豬頭化」、「西化」、「全盤西化」是一個意思吧，應該是我們去消滅豬頭而不是豬頭來消滅我們了，是吧…… 人呢，是靠著腦子來生存的智慧動物，思維引領著一切，決定了人的生存狀況，窮在哪兒，愚在哪兒？就多卡在思維上呢，一提「去<mark>支那</mark>化」或「西化」，傻叉們的愛國情緒就發作了，就激起了不滿，就不爽了，…… 而實際邏輯是：去掉腦中的混賬<mark>支那</mark>豬頭思維，不是要把<mark>支那</mark>人都消滅了，而是要消滅混賬<mark>支那</mark>的豬頭思維，一旦<mark>支那</mark>人都去掉了豬頭<mark>支那</mark>思維，都站定到西式思維這一邊，<mark>支那</mark>人就會成了全新<mark>支那</mark>人，亦是徹頭徹尾西方人了，即，脫去了貧困的<mark>支那</mark>思維，走向更好的西化思維，並能更好地為新西方做出自個應有的貢獻呢，是不？…… 無論如何，「去豬頭化」確係應該能去掉窮人身上那股子窮味道啦，人人都該深刻領會劉磕巴《豬的哲學》雄文的精髓，都主動「去<mark>支那</mark>化」「去中國化」「去豬頭化」，都主動自我全盤西化，這才是真正脫貧並迎來美好生活的不二真諦呢……<br>\n<br>\n<a href=\"https://static01.nyt.com/images/2020/03/11/world/11xinjiang-1sub/merlin_166563747_fb0c955f-5df7-4da7-88b8-44bf42a78f20-articleLarge.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static01.nyt.com/images/2020/03/11/world/11xinjiang-1sub/merlin_166563747_fb0c955f-5df7-4da7-88b8-44bf42a78f20-articleLarge.jpg</a><br>\n(上圖是土共所組織的新疆少數民族打工女孩在世界五百強外資企業進行服裝生產的情景，土共這樣子通過剝削少數民族底層人民，一方面增加了它的財政稅收，增收創利拉動鷄滴屁，一方面也為外國大資本家增創了利潤，甚至是暴利，帶血的暴利，一方面也緩解了就業，給以了打工者微博收入，也順帶馴服了少數民族的反抗意志或不滿情緒，免得其[所謂]極端化恐怖化地鬧事以給土共大老爺政權造成不穩定，可謂是一箭數雕... 當然這個洗腦而馴服的過程，不僅僅是要有漢奸狗腿子參與其事的，還需要有維奸、哈奸、回奸、柯奸、東奸、塔奸等等少數民族狗腿子，要狗腿子們做代理人來管住並教化或訓誡打工者們… 所以，不單單是<mark>支那</mark>漢人需要脫支而西化，少數民族的人，亦亟需西化…)<br>\n<br>\n以下是紐約時報關於美國最貧困州之一的西弗吉尼亞州窮人賴以生存的食品券的最新報道，是今年年初一月份的報道了，…… 大家不要爲了被右糞們給忽悠你們的所謂移民夢而學英語，應該爲了使得<mark>支那</mark>西化而學英語，這片土地是你老祖生活過的地方，凴什麽就輕易放棄了留給王八蛋共匪呢？都一門心思、挖空心思地慫慫去移民，繼續把<mark>支那</mark>大好土地留給共匪，把佔地球五分之一人口的同胞都給抛下了 任由共匪禍害和洗殘(洗腦給洗殘疾了，教化給教傻了呢)，於情於理都説不過吧？都那麽慫那麽傻麽？就都被右糞五毛們給忽悠了去移民海外，一到海外就發覺真實情況根本與大忽悠們亂忽悠給你的情形不一樣，結果很多人就又回到共匪那個「一出國就更愛國了」、「海外華人心向祖國」的套路上去了… 真是杯具啊…<br>\n為<mark>支那</mark>之西化而學英語吧，這樣的強烈動機也更能增進智慧、增加個人主見而不被大忽悠們給輕易忽悠了啊…… 以下這篇英文報道是紐時關於美國西弗吉尼亞州窮人所需領取的食品券的新近報道：<br>\n<br>\nWhat Happened When a State Made Food Stamps Harder to Get<br>\nIn West Virginia, tougher work requirements for receiving food stamps complicated life for poor people, but did not result in increased employment.<br>\nBy Campbell Robertson<br>\nJan. 13, 2020<br>\n<a href=\"https://www.nytimes.com/2020/01/13/us/food-stamps-work-west-virginia.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/01/13/us/food-stamps-work-west-virginia.html</a><br>\n<br>\n(這兒要特別提一下，最近紐時非常厚道地在武漢肺炎期間把付費墻給暫時去掉了，其英文報道現時都可全文閲讀了呢，而其他如華爾街日報等等英語網媒就還需要花銀子來訂閲才能閲讀全文咧，我只知道紐時的付費墻現時拆掉了，我是紐時和華日的付費訂戶了，紐時現在疫情期間對窮人友好，臨時拆掉了付費墻，大家抓緊去多閲讀紐時英文報道，機不可失時不再來啊…)<br>\n<br>\n以下這一篇英文報道是今日美國在上個月關於西弗吉尼亞州貧困的報道：<br>\n<br>\nPoverty still plagues West Virginia, but signs of hope can be found<br>\nAmelia Ferrell Knisely |Report for America<br>\nPublished 12:36 PM EST Feb 27, 2020<br>\n<a href=\"https://eu.usatoday.com/story/opinion/2020/02/27/west-virginia-still-struggles-deep-poverty-but-hope-takes-root-column/4879484002\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://eu.usatoday.com/story/opinion/2020/02/27/west-virginia-still-struggles-deep-poverty-but-hope-takes-root-column/4879484002</a><br>\n<br>\n早在8年前，美國基督教科學箴言報曾報道過美國貧困問題，通篇逐字仔細閲讀完這個英文報道，你的英文不但長進了，也不會再輕易被右糞網評員們，諸如所謂英語不好的移民才貧困的語言不好才貧窮之類謊話給忽悠了…… 多閲讀靠譜的英文原汁原味報道少聼大忽悠的臭白乎，真滴很漲姿勢漲智慧呢…… 八年前是數千萬英語流利、能吃苦耐勞的美國人陷於貧困中…… 八年後的今天仍是改觀有限啊…… 至於習豬頭忽悠的今年年内在<mark>支那</mark>消滅貧困，根本不可能啊… 届時今年年底一到，可能只有靠嘴巴上的大忽悠來成就所謂脫貧攻堅的所謂「收官」了啊…… 以下是美國基督教科學箴言報在2012年10月份關於美國貧困的報道：<br>\n<br>\nBelow the line: Poverty in America <br>\nOfficial figures say 46 million Americans live in poverty. Beyond that, there's little about poverty that Americans can agree on.<br>\nOctober 7, 2012&nbsp; <br>\nBy Jina Moore<br>\n<a href=\"https://www.csmonitor.com/World/Global-Issues/2012/1007/Below-the-line-Poverty-in-America\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.csmonitor.com/World/Global-Issues/2012/1007/Below-the-line-Poverty-in-America</a><br>\n<br>\n咱們<mark>支那</mark>貧富懸殊，咱們<mark>支那</mark>窮人結不起婚、養不起娃…… 其實呢美國窮人也是結不起婚咧，大家知道西洋人結婚多在教堂交換結婚戒指，並發婚誓說「 I Do. 」（我願意。）吧…… 但華爾街日報如下報道就說了，婚姻在美國都成了奢侈品了，結不起婚的美國人也越來越多咧…… 這是剛剛前幾天3月8號華爾街日報的最新報道了，…… （當然我是華日的訂戶可閲讀到全文，如果不是華日訂戶就無法越過付費墻去讀到報道全文呢……），如下是報道的標題和網址連結：<br>\n<br>\nAffluent Americans Still Say ‘I Do.’ More in the Middle Class Don’t.<br>\nMarriage and all its related social and financial benefits are becoming a luxury good.<br>\nBy Janet Adamy and&nbsp; Paul Overberg<br>\nMarch 8, 2020 2:16 pm ET<br>\n<a href=\"https://www.wsj.com/articles/affluent-americans-still-say-i-do-its-the-middle-class-that-does-not-11583691336\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wsj.com/articles/affluent-americans-still-say-i-do-its-the-middle-class-that-does-not-11583691336</a><br>\n<br>\n以下再給個著名的蓋提圖片社的關於西弗吉尼亞州貧困的有關圖片，就是說在其官網搜「 west virginia poverty 」(西弗吉尼亞州 貧困)字樣可搜得這個六頁的圖片網址啊：<br>\n(當然了，照理，在YouTube官網搜「 west virginia poverty 」(西弗吉尼亞州 貧困)字樣亦應可搜得相關的視頻咯… 有些黑白老照片是歷史照了，但不少彩色圖片都是近期的照片了...)<br>\n<br>\nWest Virginia Poverty in Getty Images<br>\n<a href=\"https://www.gettyimages.co.uk/photos/west-virginia-poverty\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.gettyimages.co.uk/photos/west-virginia-poverty</a><br>\n<br>\n以下這個網址呢 是披露美國貧困真實情況的網站：<br>\n<br>\n<a href=\"https://www.povertyusa.org\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.povertyusa.org</a><br>\n<br>\n就請大家伙多多直接閲讀英文報道和評論了，少聼不靠譜的右糞大忽悠的亂講臭白乎啦…… <br>\n你的人生是你自個做主地，你要有主見，要有西方思維，即西式批判式思維，才會自我西化成功呢，萬不可輕易就被他人的瞎忽悠給欺騙了哦……<br>\n<b>在<mark>支那</mark>的土地上做個西方人</b>！(敢於並善於正視現實，並正直、勇敢、奮進不息的西式<mark>支那</mark>人！) 為<mark>支那</mark>自由而西化！直至<mark>支那</mark>成爲自由的西方國家，打倒共慘而獲得全新的自由解放爲止！與所有人窮志不窮的<mark>支那</mark>同胞們共勉！","date":"2020-03-13","agreeCount":1,"discussionCount":0}