{"type":"answer","id":306867,"parentType":"question","parentId":21389,"uid":3317,"contents":"如同题主的ID一样<br>\n<br>\n建议题主好好学英语，这是当下最该做的事情。<br>\n<br>\n去海外的一个最大的门槛就是语言<br>\n不会英语寸步难行<br>\n<br>\n我不知道题主有没有自由行出过国（跟团不算）<br>\n自由行哪怕一次就知道英语的重要<br>\n更何况你要在那边工作<br>\n然后说到工作，穷人移民的唯一方式也是在那边找到工作<br>\n但是你要知道，现在西方比较能够吸收移民的国家（希望题主了解一下，不管你对”移民“两字怎么理解，在西方主流国家看来，你一个外国人去那边工作也是一种移民），除了澳洲之外都是只希望吸收高等精英人才来从事高薪工作，即便是澳洲缺labor，也是需要一些有专业技能的人才（比如会修汽车并且有专业执照的），也需要英语水平不差。<br>\n<br>\n那种中介大多数是骗钱的，少部分是可以送你出去打黑工（非法移民）的。<br>\n其实现在大多数这种公开搞海外人力的，都是骗钱为主的，黑工的据我了解很多都不走明面，而是靠口耳相传的声誉。<br>\n说说我在英国这边这些年见到的一些事情。<br>\n我曾经在london Victoria station，上national express的车前，遇到一个完全不会说英文的，受教育程度非常低下的福建大姐，她看我是华人面孔就用中文问我，她即将要上的车（和我同一辆）是否是正确的，她需要上的那一辆。显然她平时很少能找到人说话，能和我这个会说中文的人讲话感觉很兴奋，说了很多东西，从她说的东西来看，她是老公在家乡赌钱欠了一屁股债，然后被乡亲介绍给英国这里的福建人黑社会，在他们的组织下通过某种短期签证飞到英国，然后一直黑在伦敦华埠做黑工，还国内的债。终日生活在不见天日的后厨处理食材，然后遇到police raid还要马上要从后门逃走或者逃进地洞。她说她有合法的工作签证，我不知道她是装糊涂还是真糊涂，我问她如果合法的话你要一天到晚不见天日地工作，为什么警察来搜查你需要像老鼠一样躲藏，她说这个就好比国内的城管，你好好摆个摊然后城管来冲了，你不也得逃走么（反正因为受教育程度的原因，在这件事情上和她鸡同鸭讲，无法继续沟通下去），然后她说那些组织她来的人都是好人，给他提供免费吃住（住就在肮脏的后厨旁边的一个仓库间），每天只要从早上8点干到晚上11点，工作很轻松，而且中间有很多空闲可以玩玩手机甚至出去逛逛华埠什么的，他们给她每天300人民币的工钱用来还国内的债（英国当时合法最低时薪大概8英镑不到的样子），也没有限制她人身自由，一个月有两天假期，这不还让她自由离开伦敦去看女儿么，就是票有点贵，来回一趟要1000人民币（我表示吐槽不能）。我问她女儿在哪里，做什么，她戒心起来了，只说在她要去的那个目的地城市（这里为了避免泄露隐私就不说具体是哪个城市了，反正坐national express来回伦敦一趟最多六七十英镑），其他不肯说了。<br>\n<br>\n我加了她微信，然后说你这样”合法地“工作好啊，我假称我国内有个好朋友也想来英国工作，请她帮我介绍。后来多聊了几次获取更多信任之后她把她的组织者的联系方式给了我，我用英国的一个手机小号注册了一个微信小号和那位组织者联系，聊了两句不知道哪里出了破绽，迅速引起他的警觉，被骂三字经然后直接被删好友，那位大姐也删了我微信大号的好友。此事告一段落。<br>\n<br>\n另外我有频繁购买性服务的习惯，在英国因为价格高昂，所以不会每天玩，但是两三天一次是一直有的（当然最近几个月，因为众所周知的原因我不得不暂停这个有益身心的爱好），相比于于白人和黑人，个人更喜欢东亚人的肉体和相貌，所以经常在我所在的城市（我在不止一个英国城市长期居住过）找一些华人大姐进行负距离接触（这个不是说我爱好特异，而是因为年轻的华人性工作者太少，而且价格动辄百镑起步，我这种三天两头要玩而且家里面没矿的，荷包实在接受不了）。这些大姐主要来自中国东北和福建，通常在一个公寓楼里面，一个flat被隔成几间，每间一个华人大姐姐。然后人换的很勤，基本上一个月之后去，人就全换了。其中有一个城市有三个这样的据点，有时候有些大姐姐会从一个据点换到另一个。虽然这些大姐姐很多都是为了装作日本和韩国人，只说几个简单的英文单词，其他时候保持沉默，但是因为我玩的次数实在太多，还是遇到了少数几个肯聊的，从她们透露的信息来看，偷渡来的方式和前面说的那位在伦敦华埠做后厨工作的大姐类似，都是靠合法的短期签证混进英国，然后就黑着不走，靠所在的组织牵线非法进行性交易（注意在英国性交易合法，这里说的非法一是她们的签证不能工作，所以她们工作是非法，二是有组织的提供性服务也是非法的），她们当中有一部分其实早些年在中国也是从事这个行当，但是中国最近几年严厉扫黄，那些年轻漂亮的女孩子还是会有其他方式谋生，比如开个直播抖阴，找个干爹或者找一份其他工作什么的（中国这个地方全民信誉危机，”内在“的东西普遍被各种质疑，因此普遍非常重视外在，年轻漂亮其实做什么都容易），但是她们这些上了年纪的可就干瞪眼了，基本上来这里的目的是为了供子女上学或者还债。当然也有一些早年是不出卖身体的，但是近些年实在被操蛋的时局所迫，只能万里迢迢远赴他乡提供性服务（我是一位重要的受益者，没有她们的付出，我就不能在英国以affordable price 享受东亚人的肉体，向她们表示敬意和感恩）。好几年了，这些大姐姐在英格兰南部价格基本上是半小时60镑，伦敦会更贵一点，北方可能会稍微便宜一点。她们除了可以得到免费的食宿之外（饭要自己做，住就住在接客的地方），60镑的一次接客收入，她们只能拿到200人民币的提成。还有基本的接客指标，达不到要扣钱，被投诉也要扣钱等等。具体的流程一般是在一些比较可以提供成人性息广告的，比较适合发布虚假信息的网站上，典型的比如vivastreet上，发布一些网络美女照片，装作是个体经营的日本和韩国留学生，然后留的电话是由一个声音听起来挺诱人年轻，英语还不错的女人来接，这个年轻女的应该就是中国人。她会和你约一个时间和地点，让你以为就要和她上床，然后到了地方之后发现是一位基本不会英语的大姐姐。就这样。但是60镑的价格真的you get what you paid for.<br>\n<br>\n咳咳，有点扯远了。总而言之这些所谓的海外工作介绍中介，还是不要去相信为妙，就算遇到一些”良心“的把你弄出去了工作了，肯定也是这种黑工，没意思的。<br>\n<br>\n不要觉得年纪大不适合学英语什么了，事在人为，我现在块40了，也就几年前才拿出来的PhD学位。西方国家用人的时候对年龄的要求也没有中共国那么残酷严格。<br>\n<br>\n但是题主当下的经济情况确实有点糟糕，还拖家带口的，这有点麻烦，要做出一点取舍。<br>\n尤其是这个收入还买车？我不敢苟同。lz在理财上是不是也要稍微学习一下？如果不是刚需的话赶紧卖了。在中国养一辆车需要的钱可是非常高的呢。","date":"2020-07-18","agreeCount":13,"discussionCount":8}