{"type":"answer","id":7270,"parentType":"question","parentId":1557,"uid":1226,"contents":"我自己被動加入中國國籍不到20年，所以基本上沒有什麼大陸同胞都有的國家民族理想層面的，盡量完全客觀、中立地陳述。當然我也是人，是人就有自身主觀的一面，所以有些東西對我來說和核心利益毫無關係，但不代表這不是你的核心利益。所以一切內容還是僅供參考。<br>\n<br>\n<br>\n國家層面。目前日本國整體政治氛圍是中間偏右的，可能是當年赤軍帶給人民心中的傷痕過於沈重，現在全世界發達國家普遍左傾的大環境下和勞動力日益緊缺的情況下，日本我自巋然不動，依舊對難民、移民政策不開口子。對於我這種人來說，沒有聖母心是很符合我價值觀，也是我更好看的一面。<br>\n民族。日本人從血緣上說是一個典型的混血民族，民族來源很複雜，但得益於大部分人都是東亞血統，日本很快形成了獨有的、單一的文明。目前日本官方承認的少數民族只有阿伊努人，而且是近幾年基本上純種阿伊努人已經很少很少，根本無法掀起什麼波瀾的情況下承認的。像大家熟知的沖繩美女新垣結衣明顯就不是純血統的沖繩人，我見過的純種沖繩人操著一口濃重的口音，長得明顯東南亞特徵的臉。現在這種純血統的沖繩人已經很少了， 當地人也大都是混血甚至是本島移民後代。<br>\n中國人在日本。我必須要實事求是地說一句，如果是大學以後去日本，基本上表面上的排擠是很少的，只不過很難融進他們的圈子。不過日本人自己來說真正的好朋友也就是一兩個，甚至和父母關係大部分也一般，一年到頭也沒聯繫幾次。職場上的話，就非常看人了，有人適應得好，又懂規矩，時間長了，一張東亞臉的好處就出來了。這個就比歐美系有優勢，但你不適應的話，就很容易做的不開心，受到排擠。不過不僅僅是中國人，日本人因為各種原因被排擠也是非常正常。這種情況要麼去中國系的公司，要麼去歐美系的公司，當然可選擇面就窄了很多，所以具體打算就見仁見智了。<br>\n信用問題。這個和其他歐美國家差不多，信用對於一個社會人來說非常重要。在中國可能大家不是很注意的，欠個水電費啊、電話費啊、闖個紅燈啦，都算不上啥多大問題，無非事後補交、罰款啥的。但這些在日本都是非常嚴重的信用問題，短時間內看不出來，等到你想貸款、申請永駐時分分秒教你做人。<br>\n各種誘惑和陷阱。日本這個純粹的資本主義國家，惡性犯罪很少很少，治安相對較好。大部分情況下你只要遠離那些喝醉酒的大叔即可。因為在日本犯罪成本很高，相對的收益成本卻不可預期，一旦有過前科，抱歉了，正常日本人的生活基本離你而去。但相對的灰色領域的坑就自然浮現出來，當然大部分情況在中國身經百戰的國人，對一些低級詐騙和仙人跳等一些常規騙術基本上已可識別。但日本有些契約陷阱和高息借金這塊國人不是很熟悉的，切記遠離一切非正規中介和貸款業務。<br>\n收入和天花板。從收入來看，日本做得最好的、也是最不好的一點就是大鍋飯。好處是大家收入差不多，貧富差距小。壞處就是賺大錢也不容易，比同齡人多一倍的收入，也許就是東大和三本的差距。日本中上層收入職業，律師、醫生、教授基本上對於高中甚至大學的人來說幾乎是遙不可及，甚至是很不現實的。所以往下看，畢竟容易觸及的高薪收入也就無非是IT和金融。IT這塊，近兩年日本已經沒有什麼優勢，之前起薪還有點優勢，現在像杭州這些二線城市打包價也上來以後，純看收入幾乎就是虧了。當然不是每個人都是985，我知道的一些血汗工廠，二三年經驗拿不足萬元月薪的也比比皆是。 具體到收入，一般大學生一般企業畢業統一價是20萬日元/月，好點的公司每半年一次Bonus，差點的公司沒有Bonus。大手公司招人，一般是25萬日元/月起，每半年一次Bonus，一次Bonus兩三個月薪。然後其他的福利就會多起來了，比如說公司有統一食堂，免費或者較便宜的營養午飯。（一般都超值，比外面的好吃又健康多了） 好點的公司甚至有專門的公司單身公寓（可以一直住到結婚，或者自己搬出去）和高額住房補貼。像我知道的，有些公司東京都內直接補貼10萬日元/月。不過房補這塊我要補充一句，一般大公司招人都是統一全日本招，但是外派到具體分社或者東京本社都是隨機的，外派解決住房倒也是基本待遇。 最後說說中國人天花板，其實中國人做上去也是有的，只不過從名字看不出來，因為基本上能上去的都歸化改名了，不過因為大陸過去日本也就是90年代開始井噴，所以大部分還是台灣系的。不歸化的基本上爬不高，當然更多的是自己創業的，做得好的開公司幾十個店鋪的我見過，也有阿貓阿狗都能開公司的華人派遣小公司，就巴掌點大的辦公室，忽悠忽悠國內勞動力，擼擼資本主義羊毛，還兼職騙騙國內留學賺點中介費啥的。<br>\n生活。先說說住房吧，之前文章也有介紹過，日本租房很貴，水電通信費也是相對國內高一個檔次，但勝在這邊租賃市場比較正規，都是房產管理公司在運作，所以居住體驗大部分比國內那些不正規的房東要好一點，再加上現在國內一線城市房租也水漲船高。聽我朋友說他隨便找個單間（不是獨立衛浴），還不是市中心，在杭州也要2000+。不過日本這邊租房初期費用比較高，搬家也貴，還有各種各樣的雜費，比如一個月3000人民幣/月的單人房，大概20m2，在東京圈郊區。但如果你只住一年，平均下來一個月肯定不止3000人民幣的。 水電煤通信我自己單人住的話加起來大概1萬日元左右，沒有特意節省。通信費的話買的最便宜的格安，基本上不打電話，大概就每個月月費1300日元，再加上網費5000日元，一共住方面付出6萬5日元左右。 當然我這樣的絕對算節省的，作為工作黨來說的話。 食的話，我一般都要五萬日元以上，吃上面不省錢。<br>\n教育和醫療資源。日本目前勞動力緊缺，加上接近30年的寬松教育陷阱（就是我們所謂的素質教育），中端人才斷層，年輕人普遍馬鹿，作為普遍接受中國普通精英教育（我們現在的考試制度其實就是普通精英教育）長大的80後，你會發現相對日本人來說，我們在野望、知識面、視野基本上都碾壓普通日本年輕人。當然日本精英階層資源不是吾輩可比的，比不上日本精英階層，但是比比日本屌絲還是可以的。所以中國人在就業上面，特別理工科類方面相對普通日本人是有競爭力的，不然中國人也不會填補日本人不愛做的一些理工類崗位。 進一步來說，如果我們子女在日本長大所面臨的競爭也會明顯低於在中國長大的同齡人，在日本當一個普通衣食無憂的馬鹿是很容易的，換做在中國可能就是三和大神的下場了吧。當然你也可以花大錢培養一個精英子女出來，不過這個難度可能比國內所要投入的金錢更多了。 我自己的想法的話，兒孫自有兒孫福，我自己能力有限，在中國可能也不一定能培養出一個985精英出來，但至少保證他別走三和大神的歪路去。 醫療這一塊學問比較大，我就不詳細闡述了，我只能說肯定是比國內有良心的，醫療資源也沒那麼緊張。窮人少付，富人多交，總之保證有錢人和窮人都能看得起大小病，超過收入額度，剩餘國家報銷。醫療這塊是我看好日本的主要原因之一。<br>\n<br>\n什麼人不適合來日本？僅僅個人觀點<br>\n<br>\n家庭或者自身對於日本反感之人，本身如果不喜歡日本肯定一般就不會來日本，中日兩國關係比較特殊，這輩子不做敵人，也很難做朋友，如果家裡人有偏見，還是三思而後行，畢竟移民這種事既有犧牲也有獲得，如果犧牲太大性價比就差了。<br>\n日本雖然是老牌發達國家了，但日本既沒有反帝反封建的民主革命，也沒有文革徹底打擊宗族勢力，到目前來說日本人骨子裡的封建思維其實還是很嚴重的，一些政治家族、宗教家族這個現象就尤為明顯。 所以日本人與人之間輩分、社會關係還是比較壓抑，這一塊沒有歐美人自由和平等。 特別是女生，在公司里默認就是要主動乾一些雜活的，女權主義者不建議去。<br>\n有能力去美國，並能躋身美國中上層階級的精英。這類人士除非您是抱著對日本文化特殊愛好啥的，光從收益來看美國肯定是首選。<br>\n在國內是中上層階級，4、50萬年收，來日本收入沒有翻倍，或者改變階級的機遇，還是建議在國內。日本上層基本上對普通日本人都處於封閉狀態，更別提外國人了。<br>\n有野心不甘於過小日子的人。日本適合屌絲逆襲，但不適合走上人生巔峰，當然你也可以僅僅把日本當作跳板。<br>\n喜歡喜慶熱鬧、紅紅火火的人。有些人呆了日本一段時間會感覺很壓抑，其實這個和日本國民人文性格主消極有關，所以一些消極文化、治郁作品能有生存的土壤。<br>\n<br>\n什麼人適合來日本？<br>\n<br>\n對法律規章制度要求很高，並希望別人也遵守的人。比如公共場合不能抽煙是常識，在中國很多人都有抽二手煙的感觸，在日本敢正大光明公共場合抽煙（不在指定抽煙所）的，我來這麼久了也只見過一兩次，而且還是走在路上偷偷摸摸，行人很稀少的情況下，如果是室內，有小孩的情況下，絕對沒人敢，剛點著估計店員就來勸了，你不聽的話，直接報警。&nbsp;<br>\n對契約看得很重的人。我這個對約定好的事情很在意，如果因事不能履約肯定要提前通知。當然中國人對於書面上的契約都喜歡耍賴，更別說口頭約定這種說完就不承認，事後當作沒事的事情太習慣了。這點日本社會做的比中國好，一般約定好的事情能做到都做到，做不到也會提前知會。反正不會給人一種滿口答應，事後裝作忘記的感覺。<br>\n人與人之間關係習慣保持距離、生活和工作分得很清楚的。就連現實生活中也是這樣，你會發現不同關係兩個人<br>\n喜歡日本文化和一些小眾愛好的，日本總能找到適合你的那一群人。<br>\n對服務標準有一定要求的人。中國有一天可能成為發達國家，但服務業上我覺得我有生之年應該是趕不上日本了，日本服務業也有可能會心理不爽，但是萬萬是不敢寫在臉上的。曾經去一家沒去過的中華物產店買東西，老闆在和其他人聊生意，硬生生晾了我1分鐘，讓我恍如有種回國內的感覺。從付款到裝袋老闆連正眼都沒瞧我一眼，在國內可能不自知，在日本久了非常明顯。<br>\n在國內是中下層和底層。在國內基本上只能過緊巴巴的苦日子，在日本也是當普通人對自身來說也是階級跨越了。<br>\n<br>\n利申：日本三井住友銀行工作過","date":"2019-01-23","agreeCount":14,"discussionCount":2}