{"type":"article_comment","id":212771,"parentType":"article","parentId":13078,"uid":8978,"contents":"[url=https://gnews.org/zh-hant/91210/][/url]<a href=\"https://gnews.org/zh-hant/91210/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gnews.org/zh-hant/91210/</a><br>\n<br>\n<br>\n<br>\n<ul><br>\n2019年3月，壹批來自加拿大溫尼伯實驗室（NML）的劇毒病毒在經歷了壹系列的神秘事件之後最終抵達中國。這壹事件引發了生物戰專家質疑加拿大為何向中國發送致命病毒的重大醜聞。來自NML的科學家說，這些高致死性病毒是壹種潛在的生物武器。經過調查，這起事件被追查到在實驗室工作的中國特工，也可稱之為生物間諜。4個月後的2019年7月，壹批中國病毒學家被強行從加拿大國家微生物實驗室（NML）帶走。加拿大溫尼伯實驗室是加拿大唯壹的4級設施，也是北美僅有的少數幾個具備處理世界上最致命疾病的設施之壹，包括埃博拉、非典、冠狀病毒等。NML科學家邱香果與她的丈夫以及她的研究小組成員壹起被帶離加拿大實驗室，邱香果被認為是中國生物戰特工。 邱是加拿大NML特別病原體計劃疫苗開發和抗病毒治療部門的負責人。邱香果出生於天津，1985年在中國河北醫科大學獲得醫學博士學位，1996年赴加拿大攻讀研究生。後來，她隸屬於細胞生物學研究所和溫尼伯曼尼托巴大學兒科和兒童健康系，沒有從事病原體研究。但是自2006年以來，她忽然改變了她的研究方向，開始研究加拿大NML中的強大病毒。2014年，她對從NML運往中國的病毒進行了研究，例如：馬丘波病毒、朱寧病毒、裂谷熱病毒、克裏米亞-剛果出血熱病毒和亨德拉病毒。邱香果與另壹位中國科學家程克定結婚，程克定也隸屬於國家海洋實驗室，特別“科技核心”。程主要是壹位細菌學家，後來也轉向了病毒學。這對夫婦負責從許多與中國生物戰計劃有直接關系的中國科學機構的學生那裏滲透到加拿大的NML中，其中包括許多中國人，這些機構有：長春市軍事醫學科學院軍事獸醫研究所成都軍區疾病預防控制中心湖北省中科院武漢病毒學研究所北京中科院微生物研究所上述四個中國生物戰設施均在埃博拉病毒的背景下與邱香果合作，軍事獸醫研究所也加入了裂谷熱病毒的研究，而微生物學研究所則加入了馬爾堡病毒的研究。值得註意的是，後壹項研究中使用的藥物Favipiravir早前已被中國軍事醫學科學院成功測試，名稱為JK-05（最初是2006年在中國註冊的日本專利），對抗埃博拉病毒和其他病毒。但是，邱香果的研究在冠狀病毒、埃博拉病毒、尼帕病毒、馬爾堡病毒或裂谷熱病毒的情況下，對中國生物武器的發展具有更先進的意義。目前，加拿大的調查仍在進行中，有很多問題沒有查證。比如2006年至2018年是否曾以某種方式向中國運送其他病毒或其他必要制劑。邱香果曾於2018年與美國馬裏蘭州美軍傳染病醫學研究所的三名科學家合作，研究猴子體內兩種埃博拉病毒和馬爾堡病毒的暴露後免疫治療；這項研究得到了美國國防部的支持。邱香果在2017-18學年至少五次前往上述中國科學院武漢國家生物安全實驗室即P4實驗室，該實驗室於2017年1月通過了BSL4認證。此外，2017年8月，中國國家衛生委員會批準在武漢開展涉及埃博拉、尼帕和克裏米亞-剛果出血熱病毒的研究活動。巧合的是，武漢國家生物安全實驗室距離被稱為武漢冠狀病毒的冠狀病毒爆發的震中華南海鮮市場僅20公裏。武漢國家生物安全實驗室位於中國軍事設施武漢病毒學研究所，與中國的生物戰計劃有關。這是中國有史以來第壹個符合生物安全4級（BSL-4）標準的實驗室，有著最高處理生物危害水平，意味著它將有資格處理最危險的病原體。吳桂珍在《生物安全與健康》雜誌上寫道，2018年1月，該實驗室開始運作，用於對BSL-4病原體進行全球實驗。吳桂珍寫道，2004年非典實驗室泄漏事件發生後，原中國衛生部啟動了非典、冠狀病毒、流感大流行病毒等高水平病原體保存實驗室的建設。武漢研究所過去研究過冠狀病毒，包括引起嚴重急性呼吸綜合征（SARS）、H5N1流感病毒、日本腦炎和登革熱的病毒株。該研究所的研究人員還研究了引起炭疽病的病菌，炭疽病是壹種曾在俄羅斯開發的生物制劑。研究過中國生物戰的以色列前軍事情報官員丹尼•肖漢姆說：“研究所已經研究過冠狀病毒（特別是非典病毒），很可能就保存在這裏。”。他說。“非典型肺炎壹般被納入中國的生物武器計劃，並在若幹相關設施中得到處理。”喬治敦大學神經學教授、美國特種作戰司令部生物戰高級研究員詹姆斯•喬達諾（James Giordano）表示，中國在生物科學方面的投資不斷增長，圍繞著基因編輯和其他尖端技術以及政府和學術界之間的融合，更為寬松的道德規範提高進化了這種病原體被武器化的幽靈。這可能意味著壹種攻擊性的藥劑，或者是壹種改良的細菌，只有中國有治療或疫苗。他說：“這本身不是戰爭。“但它所做的是利用作為全球救星的能力，然後創造出宏觀和微觀經濟以及生物能源依賴的不同層次。”Bar Ilan的Begin Sadat戰略研究中心的肖翰姆Shoham在2015年發表的壹篇學術論文中稱，40多家中國工廠參與了生物武器生產。肖漢姆在接受《國家郵報》采訪時說，中國軍事醫學科學院實際上開發了壹種埃博拉藥物，名為JK-05，但很少有人透露它或國防設施擁有埃博拉病毒，這促使人們猜測它的埃博拉細胞是中國生物戰武庫的壹部分。埃博拉被美國疾病控制和預防中心列為“a級”生物恐怖劑，這意味著它很容易在人與人之間傳播，會導致高死亡率和“可能引起恐慌”。疾病控制和預防中心將尼帕列為C類物質，壹種致命的新出現的病原體，可以被設計成大量的病毒傳播。中國的生物戰計劃正處於研發、生產和武器化能力的高級階段。據信，該公司目前的庫存包括全系列傳統化學和生物制劑，以及各種運載系統，包括炮彈、航空炸彈、噴霧器和短程彈道導彈。中國人民解放軍正在研究生物學的軍事應用，並尋找與其他學科（包括腦科學、超級計算和人工智能）有希望的交叉點。2016年以來，中共中央軍委先後資助了軍事腦科學、先進仿生系統、生物仿生材料、人的性能提升和“新概念”生物技術等項目。2016年，AMMS的壹位博士研究人員發表了壹篇論文《人因績效提升技術評價研究》，將CRISPR-CA描述為可能提升部隊戰鬥力的三大主要技術之壹。這項支持性研究著眼於莫達非尼藥物的有效性，該藥物在增強認知能力方面有應用；以及經顱磁刺激（壹種大腦刺激），同時也認為CRISPR-Cas的“巨大潛力”是“中國應該“掌握主動權”的軍事威懾技術”正在開發中。2016年，由於基因信息潛在的戰略價值，中國政府成立了國家基因庫，計劃成為全球最大的此類數據存儲庫。旨在“開發利用我國寶貴的遺傳資源，保障生物信息學國家安全，增強我國在生物技術戰爭領域搶占戰略制高點的能力”。中國軍方對生物學這壹新興戰爭領域的興趣，是由那些談論潛在“基因武器”和“不流血勝利”可能性的戰略家們引導的。相關：冠狀病毒發現是2012年6月13日，埃及病毒學家阿裏•穆罕默德•紮基博士從沙特壹名病人的肺部分離並鑒定出壹種以前未知的冠狀病毒。在常規診斷未能確定病因後，紮基聯系了荷蘭鹿特丹伊拉斯謨醫學中心（EMC）的主要病毒學家羅恩•福基爾（Ron Fouchier）尋求建議。福基爾Fouchier從紮基寄來的樣本中對病毒進行了測序。使用廣譜“泛冠狀病毒”實時聚合酶鏈反應（RT-PCR）方法檢測已知感染人類的壹些冠狀病毒的特征。這個冠狀病毒樣本隨後由加拿大溫尼伯國家微生物實驗室（NML）的科學主任弗蘭克•普盧默博士直接從福基爾Fouchier那裏獲得，後來，這種病毒被中國特工或者說生物間諜從加拿大實驗室偷走。</ul>","date":"2020-01-27","agreeCount":0,"discussionCount":0}