{"type":"answer","id":1680,"parentType":"question","parentId":408,"uid":889,"contents":"<blockquote><br>\n苏修社会的腐朽面貌<br>\n<br>\n苏修叛徒集团篡夺苏联党政大权以来，全面复辟资本主义，把社会主义的苏联蜕变为社会帝国主义。在苏联，一个新型的官僚垄断资产阶级，占据了社会各部门的统治地位。在他们的统治下，今日苏联的社会，到处出现腐朽堕落的景象。资本主义所固有的各种社会弊病，象瘟疫一样在苏联各地蔓延。<br>\n<br>\n贪污盗窃成风<br>\n<br>\n苏联新型官僚垄断资产阶级是一个贪得无厌、唯利是图的剥削阶级。他们通过“利润挂帅”、“物质刺激”，获得了高工资、高奖金、高稿酬和各种津贴，占有比苏联一般工人和农民高几十倍甚至上百倍的收入。但是，这不能满足他们的贪欲。他们还要利用自己的特权地位，采取各种手段，尽量更多地侵吞苏联人民的劳动果实。营私舞弊、贪污盗窃之风，就是这样在苏联盛行起来的。<br>\n<br>\n苏联新型资产阶级分子营私舞弊、贪污盗窃的手段，多种多样，无奇不有。仅据苏修报刊透露的一些情况，看看他们是怎样干的吧：谎报“生产成绩”，骗取“奖金”。例如，莫斯科一个有色金属铸件厂的厂长，同总工程师、总会计等人结成一伙，经常采用谎报的“应急措施”来“完成”计划，仅一个季度就骗取了“物质奖励”一万八千二百卢布。<br>\n<br>\n假造单据，私吞生产费用。例如，巴库一家果汁厂的厂长，同总会计、生产主任等互相勾结，伪造采购和运输水果的单据，不用水果，而用自来水、沙糖加柠檬酸冒充“水果汁”，三年内就贪污了水果费近一百万卢布。<br>\n<br>\n私产、私卖、私分，大发横财。例如，格鲁吉亚一个纺织厂的领导人，同私商集团互相勾结，动用工厂的设备和原料，建立了一个“地下工厂”，秘密生产各种畅销品，在黑市推销，短期内就捞到了一百七十万卢布。<br>\n<br>\n偷窃财物，中饱私囊。例如，在列宁格勒，苏联国际旅行社社长，同他的“几个好朋友”合伙，偷盗了六万卢布的东西，其中包括大量外国旅客的财物，如“西德的理发工具、英国的打火机、芬兰的衬衫、西班牙的白兰地酒、苏格兰的威士忌酒和美国香烟”等等。<br>\n<br>\n苏联新型资产阶级分子的贪污盗窃活动，是受到司法机关人员的纵容和支持的。他们官官相护，行贿受贿，合伙分赃。例如，格鲁吉亚的地方工业部监察一检查司，以前司长为首的“几乎全体人员”都贪污受贿，“成了盗窃犯的通风报信人员”。<br>\n<br>\n寄生糜烂的生活<br>\n<br>\n各种特殊享受，寄生、奢侈、糜烂，这是苏联官僚垄断资产阶级生活的主要特征。他们通过这种腐朽的生活，肆意挥霍从苏联人民那里掠夺来的劳动果实。<br>\n<br>\n拿苏修头目来说，他们占有豪华的别墅、专用的猎场，过的完全是资产阶级贵族老爷的豪华的腐朽生活。<br>\n<br>\n苏联新型的资产阶级分子占有豪华宽敞的住宅和舒适精致的别墅，是很普遍的事情。这些住宅和别墅，有的是由政府分配给他们个人享用的，有的则是动用国家物资为他们私人修建的。一些私邸和私人别墅，除有华丽的客厅，还有“弹子房”、“游泳池”，有的甚至有“大理石楼梯和洗澡间”。据透露，文化部长为她女儿在莫斯科附近修建了一座华丽的私人别墅，并且少付了几千卢布的材料费。格鲁吉亚一个中央委员，则盗用公款五十万多卢布修建了一所私邸，比“许多世纪前建立的教堂寺院”还“显得宏伟异常”。目前，随着苏联新型资产阶级分子的人数、权势和金钱的增长，这种私人别墅，象“雨后春笋般的出现”。<br>\n<br>\n据西方报道，苏联新型资产阶级的上层人物，在国家银行里有一个“不受限制”的账户。他们只要是出于个人的需要，如购买别墅、汽车等，就可以在这个账户内支取他们需要的卢布。在一种特殊商店里，他们每月初先支付几十个卢布，然后愿意拿多少精美食品，就可以拿多少，不再付账。<br>\n<br>\n苏联新型资产阶级分子都有私人买的小汽车，有的人有几辆。他们在专门的服装店定购最时髦的西方服装，穿戴十分讲究。他们经常到专门为他们开设的豪华饭店去吃喝，一顿可以花掉几百个卢布。<br>\n<br>\n青少年遭受腐蚀毒害<br>\n<br>\n苏修叛徒集团复辟资本主义的罪恶路线，苏联新型资产阶级分子追逐金钱的行径和奢侈、糜烂的生活，对苏联青少年形成了严重的毒害。过去，在列宁、斯大林领导的时期，苏联广大青少年曾在建设和保卫社会主义祖国的伟大事业中，满怀革命豪情，创建了许多丰功伟绩，出现了一批批可歌可泣的英雄人物。可是现在，由于受到统治集团的严重腐蚀和毒害，苏联不少青少年却追求名利，贪图享受，羡慕西方资产阶级生活方式，甚至因此走上堕落、犯罪的道路。<br>\n<br>\n苏修报刊供认，苏联一些青年的“理想”是“金钱、美女和舒适的住宅”，他们厌恶“过去的艰苦生活”，认为人生“就是为自己活着”。许多青年为了成名成家，贪图安逸，不愿在农村工作。与此同时，西方的爵士音乐和舞蹈却成了苏联一些青少年“共同的兴奋剂”。西方奇装异服的黑市买卖异常兴隆。西方电影在苏联“卖座率惊人”，使青年“入迷”。<br>\n<br>\n苏联青少年喝酒的现象也很普遍。苏修报刊一九七一年发表的一份调查报告说，十年级学生中，男生喝酒的占百分之九十五，女生占百分之九十。一些青少年还吸毒。连苏修官方人士都供认：“吸食麻醉品，尤其是青年吸毒的可耻现象引起人们的严重不安”。<br>\n<br>\n苏修官方还公开承认，近年来，青少年“犯罪相当多”，“违法的数字很高”。有些大学生“结伙搞投机倒把，买卖外币”，学生宿舍成了“贩卖洋货的场所”。在萨拉托夫州，“有一个长期活动的青年集团”，他们“相互发誓，以血为盟”，进行“抢劫、盗窃和凶杀”。在哈尔科夫，也有一个青少年犯罪集团，结伙杀人，抢劫商店，半夜闯入住宅，胡作非为。<br>\n<br>\n宗教迷信泛滥<br>\n<br>\n苏修叛徒集团为了维护自己的反动腐朽统治，竭力利用宗教迷信来麻醉苏联人民。他们公然宣称，东正教是“改造社会关系的工具”，基督教已成了“共产主义基督教”。他们出版了数以万计的圣经和祈祷书，编纂了供儿童阅读的圣经故事。他们花了数以百万计的卢布，资助教会修复教堂。他们支持教会开办神学院和函授神学，大力培养神职人员。<br>\n<br>\n在苏修叛徒集团的扶植下，教会活动日益活跃，宗教迷信广为流传。据外电报道，苏联现有各种教徒五千万左右，约占全苏人口百分之二十以上。除老年人以外，“青年人又恢复了信仰”，“知识分子又回到教堂里来”，甚至有些党、团员和军人也参加了宗教活动。<br>\n<br>\n现在，苏联婴儿受洗礼的很普遍。一些青年结婚时，到教堂去举行宗教仪式。在莫斯科的一个教堂里，每周参加礼拜的有上万人。在许多大城市里，一到复活节这天，大街上清早就挤满了去教堂的人群，入夜后，教堂灯火辉煌，被人们挤得水泄不通。<br>\n<br>\n难怪莫斯科和全俄罗斯大主教公开表示，他对苏联现状“感到非常满意”，一些教会头目也满口称赞苏修叛徒集团正在“实现上帝的愿望”了。<br>\n<br>\n苏联，原来是列宁、斯大林缔造和领导的第一个社会主义国家。现在，苏修叛徒集团却把苏联弄得如此乌烟瘴气，糟蹋得完全不象样子。这种情况，正在激起苏联广大人民越来越强烈的痛恨和反抗。可以肯定，苏联人民决不会饶恕他们。无论苏修叛徒集团怎样倒行逆施，他们都逃脱不了历史的惩罚。<br>\n</blockquote><br>\n&nbsp;<br>\n<blockquote><br>\n苏修利用“精神病院”残酷镇压人民<br>\n&nbsp;<br>\n近几年来，苏修叛徒集团疯狂地实行法西斯专政，加紧镇压人民。而苏联各族人民反抗苏修反动统治的斗争持续不断，越来越激烈。今天的苏联社会，远不是勃列日涅夫之流所描绘的什么“稳定”与“和谐”，而是充满着尖锐的阶级对抗、民族矛盾和社会动荡。新沙皇正是坐在这样一座火山上。<br>\n<br>\n勃列日涅夫集团为了维持其反动统治，不断鼓吹加强所谓“法制和秩序”，叫嚷“加强法纪与法制是一项全国性的、全党的任务”，要“加强生活一切领域的社会秩序”。一九六五年以来，勃列日涅夫集团炮制了一系列反动法令、条例和决议，诸如什么“关于进一步加强民警措施的决议”、“关于民警机关对刑满释放的人实行行政监督的条例”、“关于加强劳动纪律的决定”、“关于补充和修改苏联和加盟共和国刑事立法原则的法令”、“苏联和加盟共和国劳动改造立法原则”、“预押条例”、“关于没收武器的法令”和“劳动法原则”，等等。这些法令和条例都是为了加紧迫害人民群众的。一九六九年七月颁布的“预押条例”就规定，可以任意以“嫌疑者”的罪名拘留和审讯要加以迫害的人，对他们长期羁押，如有反抗就使用镣铐、“紧身衣”，直至开枪。这些法令和条例，特别是针对反抗苏修黑暗统治的“政治犯”和群众性的革命行动的。一九六九年七月颁布的“关于补充和修改苏联和加盟共和国刑事立法原则的法令”，就强调镇压所谓“特别危险的国事犯”、“群众性骚动”和“谋害民警”等。<br>\n<br>\n一九六五年以来，勃列日涅夫集团大大扩充了原有的法西斯专政机器，并增设了许多新的机构，特别是增强警察和特务组织。他们把苏修中央直接操纵的“国家安全委员会”变成一个庞大的特务机关，在全国自上而下建立一整套的体系，对广大群众和干部实行严密监视。一九六六年成立了所谓“社会治安部”，一九六八年又改为内务部，并加以扩充。同年，又扩大了警察局的权限，大量增加警察的人数，增设“专业化保卫局”、“夜间民警局”和摩托化民警部队，并装备最新式的侦察、电讯和镇压工具。一九七○年重建了曾被撤销的司法部，并扩充法院和增设法庭。自一九六五年把“党和国家监察委员会”改为所谓“人民监督委员会”以来，从中央到基层单位形成一个广泛的监视网。<br>\n<br>\n若干年来，苏修除增设监狱外，并增加许多迫害革命群众的“劳动营”。“劳动营”分普通、强化、严厉和特别四种，“政治犯”通常是被关在“严厉劳动营”和“特别劳动营”里。据报道，全国有这种“劳动营”一千多个，关押“犯人”一百多万。<br>\n<br>\n勃列日涅夫集团还利用所谓“精神病院”来摧残反抗苏修黑暗统治的人。只要是对苏修的法西斯统治表示不满和反抗的人，苏修就可随意宣布是“疯子”、“精神失常”、“精神分裂症”和“精神病患者”，强行关进精神病院”。这些“精神病院”是由“国家安全委员会”和“内务部”控制的。据报道，有的“精神病院”关押着数千人。在“精神病院”里，对被关押的人任意拷打，并使用各种烈性药物和毒品，强迫他们改变政治观点。有的人身心受到摧残，永远无法治愈。<br>\n<br>\n苏修叛徒集团还经常调动军警部队、坦克、装甲车、甚至伞兵，对群起反抗的苏联人民进行血腥镇压。<br>\n<br>\n但是，反动的法令并不能制止人民的不满，而残酷的镇压只能激起更大的反抗。目前，苏联人民反抗苏修统治的斗争方式是多种多样的，包括怠工、罢工、集会、游行示威、成立地下革命组织、散发传单、发表斗争呼吁书、举行暴动等等。各地反抗的怒潮彼伏此起。<br>\n近几年，苏联工人群众性的反压迫和反剥削斗争连续不断。虽然勃列日涅夫集团严密封锁，但是斗争的消息还是一再流传出来。除了众所周知的一九六七年奇姆肯特市发生的大规模群众抗暴斗争外，同年十一月，哈尔科夫拖拉机厂的数千名工人也举行了罢工。一九六八年以来，苏联的一些革命组织一再发表文章和传单，号召苏联工人阶级和劳动人民起来打倒苏修叛徒集团的统治，重建无产阶级专政。一九六九年五月，基辅水电站的工人举行游行示威。一九七二年九月，第聂伯罗彼得罗夫斯克市的数千名工人举行罢工和游行示威。<br>\n<br>\n苏联各少数民族反对苏修大俄罗斯沙文主义的斗争，近几年来更不断增多，规模迅速扩大，斗争持续的时间越来越久。一九七二年，从乌克兰到中亚，从波罗的海沿岸到高加索山区，各少数民族的斗争互相呼应，持续不停：立陶宛考纳斯市的数千人走上大街，高呼着“给立陶宛自由”的口号游行示威，冲击市党委和警察局，同前来镇压的军警和伞兵搏斗；拉脱维亚的十七名老党员向国内外发出长篇信件，揭露苏修背叛马列主义和强行同化少数民族；爱沙尼亚塔林市的大学生举行示威；乌克兰第聂伯罗捷尔仁斯克市一万多人举行大规模游行示威，砸了州党政机关的办公楼和“国家安全委员会”大厦，撕毁勃列日涅夫等人的画像；在高加索和中亚一带也不断出现抗议活动。<br>\n<br>\n苏联知识分子对勃列日涅夫集团的法西斯统治也强烈不满。许多人通过不同的方式谴责统治集团搞白色恐怖和疯狂扩军备战。莫斯科、列宁格勒、明斯克和其他一些城市的青年学生，近几年不断举行抗议活动。<br>\n<br>\n苏联广大群众还不断抵制和反对勃列日涅夫集团对外实行侵略扩张政策。苏联有的革命组织曾发表文章和传单，强烈谴责苏修叛徒集团的反华罪行。一九六八年八月，当苏修当局武装占领捷克斯洛伐克时，在莫斯科、列宁格勒、哈尔科夫、新西伯利亚等城市，出现游行示威和抗议集会。一九七○年十二月，当波兰工人阶级掀起革命风暴时，在加里宁格勒、利沃夫和白俄罗斯的一些地方，爆发了声援波兰工人的罢工。<br>\n<br>\n苏修头目们是很忌讳别人说天下大乱的，他们总是把自己的天下说成是如何太平和风平浪静。但是大乱还是“稳定”，并不以苏修头目的意志为转移。哪里有压迫和剥削，哪里就有反抗和斗争，压迫愈甚，反抗愈大，蓄之既久，其发必烈，这就是历史的辩证法。苏联工人阶级和各族人民的英勇斗争，必将更加猛烈地冲击和震撼社会帝国主义的黑暗统治!<br>\n</blockquote><br>\n&nbsp;<br>\n<blockquote><br>\n苏修在教育方面全力推行修正主义路线<br>\n<br>\n编者按：苏修领导集团在国内全面复辟资本主义，在教育方面全力推行修正主义路线。他们进行的所谓教育“改革”，已把苏联教育改成完全为资产阶级特权阶层服务的了。<br>\n<br>\n从今天发表的一些材料中就可以看清楚，苏修所推行的教育制度，是彻头彻尾的资产阶级教育制度，是培养精神贵族、培养修正主义接班人的温床。<br>\n<br>\n苏修领导集团经常用一些冠冕堂皇的词句，来掩盖苏联教育的资产阶级性质，什么“以共产主义教育青年”呀，“培养全面发展的共产主义建设者”呀，这些通通都是骗人的鬼话。苏联的学校向学生灌输的是修正主义的一套，其目的就是把苏联年青的一代培养成为脱离劳动人民、高居于劳动人民之上、满脑袋资产阶级世界观的修正主义者，来维护和巩固他们的修正主义统治。<br>\n<br>\n不仅如此，人们还可以清楚地看到，在苏联的教育中，明显地存在着贫富悬殊，存在着极端的不平等。一方面是资产阶级特权阶层的子弟享受着种种优越条件，为所欲为，飞黄腾达，一方面是工农劳动人民的子弟遭受排挤和打击。在苏联的教育界学术界，学阀垄断知识，飞扬跋扈，割据纷争。所有这一切，都是人剥削人的资本主义制度在文化教育领域的反映。<br>\n<br>\n苏修领导集团在复辟资本主义和毒害苏联青年一代方面犯下的滔天罪行，必将受到苏联人民的清算。<br>\n<br>\n<br>\n作为上层建筑重要组成部分的教育，是阶级斗争的重要工具。苏修统治集团通过“改革”教育，在教育中大肆贩卖修正主义货色，使教育成为他们在苏联搞假共产主义真资本主义的重要阵地。<br>\n<br>\n鼓励走白专道路<br>\n<br>\n苏修大力宣扬什么知识是“最高仲裁者”。在苏修教育思想上，处处表现为“智育第一”，学习成绩是衡量学生的唯一标准，使学生走上脱离实际、脱离劳动，单纯追求书本知识的白专道路。<br>\n<br>\n苏修把助学金制度作为对学生进行物质刺激，鼓励白专的手段。成绩不好，就不给助学金，成绩愈好，助学金愈高。这样，文化基础好的特权阶层子女，只要稍加努力，取得较好的成绩，就能获得高额助学金和“优等生”的称号，并且在毕业分配时能够享受种种优惠待遇。<br>\n<br>\n在知识是“最高仲裁者”的口号下，苏修高等学校极力排斥劳动人民子女。苏修报刊甚至公开贬低劳动青年，说他们是“既没有能力，又不愿献身于科学的人”。此外，苏修还利用淘汰制，把工农青年赶出学校。据《苏维埃俄罗斯报》透露，乌拉尔大学最近五年淘汰的人数几乎增加了二倍，其中“有工龄的人占多数”。<br>\n<br>\n灌输修正主义思想<br>\n<br>\n苏修以全面复辟资本主义的苏共纲领为纲，向学生灌输修正主义思想。<br>\n<br>\n苏修集团编辑出版了大批修正主义的教科书，篡改苏联历史，大反斯大林、攻击无产阶级专政，把“三和两全”的修正主义货色一古脑儿塞了进去。其中，《苏联共产党历史》、《马克思主义原理》、《马克思主义哲学原理》就是他们精心炮制的反马克思主义、反毛泽东思想的大毒草。<br>\n<br>\n为了加强思想控制，苏修集团继一九六三年决定在中学毕业班开设《社会学》之后，一九六四年又决定在高等学校开设《共产主义原理》课。这种课程大肆宣扬赫鲁晓夫的修正主义路线，猖狂地攻击马克思列宁主义。<br>\n<br>\n苏修在教育中还宣扬资产阶级人道主义，鼓吹“把人与人是朋友、同志和兄弟当作青年们永远遵循的原则”。他们甚至宣称“共产主义，我们认为也就是仁慈。”此外，苏修集团还极力向青年灌输“没有武器，没有战争的世界”的修正主义黑货，公然无耻地说：“苏联决不容忍把宣传战争的教科书给儿童看，因为凡是战争都会给人民带来灾难”等等。<br>\n<br>\n用名利地位腐蚀青年<br>\n<br>\n苏修的教育制度使社会差距扩大，是特权阶层子女登上上层社会的阶梯。大学文凭是升官发财的通行证，有了文凭就有了一切。苏修高教部长叶留金公开宣扬“劳心者治人”的资产阶级观点，说什么“高等学校的任务培养生产组织者和专家”，受教育程度的差别决定了青年未来社会地位的差别。<br>\n<br>\n大学毕业生可以爬上科学家、教授和经理阶层，他们的待遇与工农相差悬殊，工程师工资每月一百至三百卢布，厂长三百至一千卢布，教授三百五十至二千五百卢布。而一般工人工资每月仅三十五至九十卢布。<br>\n<br>\n苏联的大学生在熬过两个学年以后，从三年级开始，就得跟一个导师开始作学年论文，为以后的毕业论文作准备。如果被认为有“天才”，以后就会被提为作研究生。只要研究生毕业，得到副博士学位，则“天才”的培养阶段就算结束，以后就可以靠自己的“本领”努力向上爬了。<br>\n<br>\n苏修统治者就是这样用名利地位来腐蚀青年，把他们所谓的“天才”培养成继承他们衣钵的、为他们的修正主义统治服务的“人才”。<br>\n<br>\n在这种教育制度下，青年人只知道千方百计地为追逐名利而“努力”。考试作弊现象是普遍而且公开的。莫斯科大学有些班级的共青团支部还领导团员有组织地作弊。<br>\n<br>\n苏修反动的教育制度引起人民的严重不满。具有革命传统的苏联人民，终将起来推翻苏修统治集团，砸烂现行的修正主义教育制度。<br>\n&nbsp;<br>\n</blockquote><br>\n&nbsp;<br>\n所谓的“共产主义”，“社会主义”理论早就被中共批烂了，这些文革时期的文章把苏共换成中共毫无违和感，说中共是&quot;中修&quot;一点也不冤枉。","date":"2018-12-07","agreeCount":2,"discussionCount":0}