{"type":"answer","id":285782,"parentType":"question","parentId":26770,"uid":29187,"contents":"像鄧小平的鎮壓之所以能夠產生這樣的後果，關鍵就在於六四學生其實只是共產黨文宣部門培養出來的週邊的週邊。 他們當然有很多人可能認為自己不是共產黨人，但是他們不知道，他們能夠出現，就是因為他們從組織關係來講是那些共產黨週邊系統的延伸。 他們面前並沒有像張作霖或者波蘭天主教會那樣真正強大的力量，但是鄧小平也可能合理地預測到，如果開了這個口子，這些人早晚會跟在他們的後面陸陸續續出現的。 打開了民小的門，後面的真正的反動分子會借著民小打開的這些門闖進來，以後的情況會一發而不可收拾。<br>\n<br>\n[00:12:46] 八十年代的教育就是共產黨給他們提供的歷史教育，再加上一些薩特和加繆之類的白左的東西，所以實際上對歷史背後的層次是毫無瞭解的。 所以鄧小平非常清楚地意識到，這些人自己以為自己在做什麼是根本無關緊要的，重要的是他們掀起的運動會最終帶來什麼。 他們開啟的歷史口子，這個翻案那個翻案，會使整個歷史倒卷回來。 像匈牙利，就會一直倒卷到霍爾蒂海軍上將那個時代。 而中國則會倒卷到連國民黨也收不住，會一直倒卷到滿洲帝國末年那種狀態。 在這背後產生出來的各種力量，沒有一個是能夠hold住中國的整體局勢的，支離破碎是必然的結果。<br>\n<br>\n[00:13:32] 其實共產黨有一個非常矛盾的事情就是，它被民小認為是每天都在撒謊，但是實際上它在根本問題上說的是真話，只是在維護這個根本問題上撒了一些枝枝節節的謊言。 而反對它的人和它鎮壓的人實際上恰好是它的受益者和應該維護它的人，只是由於無產階級社會缺乏層次感的緣故，使得它不得不忍受這種子弑其父、父弑其子 的遊戲而且還不能說明。 這其實是一個吃啞巴虧的現象。 我剛才說得有點玄，讓人沒法理解，但是如果深入到某一個具體的人身上來，你就可以看出這些遊戲規則的妙處。<br>\n<br>\n[00:14:17] 比如說，我可以舉一個具體的人，就是四川大學的劉耀春，他在理論上算是我的導師。 我在成都的時候，他就想要帶我去看毛澤東的歷史遺跡諸如此類的東西，然後揭露他的各種謊言。 他想通過這些遺跡來證明，毛澤東是一個私人生活極其奢侈極其糜爛的人，跟他口頭上宣傳的材料完全相反，因此按照民小的邏輯來說他實在是一個大暴君。 而且他還對我說，他在1999年美國轟炸貝爾格勒使館的時候曾經參加過反美遊行，那時候他還覺得毛澤東是我們中華民族的民族英雄。 跟義大利人爭辯說，你們怎麼能誹謗我們的民族英雄？ 後來時間長了以後，他發現毛澤東在私生活中竟然如此糜爛，就變成民小了。 然後他非常自我感動地覺得，他是一位偉大的啟蒙思想家。<br>\n<br>\n[00:15:20] 你可以猜一猜我當時心目中在想什麼。 我心目中想的是，你丫在1999年還參加反美的示威，你不知道你自己是誰嗎？ 我能夠猜出你的背景，你是會寧那個高考縣來的，你就是一個典型的頭懸樑錐刺骨的、窮人依靠參加高考而實現階級翻身那條路線的模範。 你一天到晚說毛澤東是個壞人，他根本不代表人民，他對人民很壞，只顧個人享受。 你是只看到了枝節。 我可以直截了當地說，如果沒有毛澤東，你和你爺爺一樣，你還在甘肅種地。 沒有毛澤東讓你們貧下中農翻身，今天的你如果要到大蜀民國來，就得申請特殊人才簽證。 而我老人家作為大少爺，肯定會反對任何萬惡的甘肅人 — — 無論多麼有才幹的人進來， 如果是雲南人或者廣東人還可以開一開門。<br>\n<br>\n[00:16:21] 他媽的，如果沒有毛澤東，四川還在四川軍閥的統治之下，我就會幹出我上面說的那些事情，而你就會繼續在甘肅種地。 而且，沒有共產黨就根本不可能有高考的擴張。 沒有共產黨的話，軍閥時代那時候的那些大學才收幾個人？ 除了大地主大資產階級的子弟以外誰能上大學？ 你成績再好也沒有用！我保證你會繼續停留在原來的位置上。 你還說毛澤東不是無產階級利益的代表嗎？ 從毛澤東的角度來講，你丫簡直太忘恩負義了。 你所有的一切全都靠毛澤東才能有，而你卻因為毛澤東在枝枝節節的地方給自己撈了很多享受，就否認他是一個無產階級領袖。 你們民小就是這樣的人。<br>\n<br>\n[00:17:05] 他在另外一次還對我說是，他其實是很想當一個議員的。 哪一天中國民主化了以後，他可以批評政府，當一個議員。 我心裡想，你不知道你在幹什麼。 如果你這種人讓中國民主化了，你讓共產黨解除了武裝以後，在你的背後上來的就是我這樣的人。 而我這樣的人在民主維持不住的時候（因為十之八九都是維持不住的，葉利欽都維持不住，你能比葉利欽更強嗎），會毫不猶豫地拿出當年袁世凱、 段祺瑞和唐繼堯鎮壓激進學生的手段來。 然後你們民小就會像是葉利欽解散議會、派坦克上街的時候一樣咆哮說，葉利欽跟共產黨有什麼區別。 然後在1848年症候群結束以後，你又會回到原來的位置上去。<br>\n<br>\n[00:17:59] 像鄧小平那種老謀深算的恐怖分子，他雖然不知道我是誰，但是他必定會知道劉耀春的背後有我劉仲敬存在。 因為在他年輕的時候，在他嫖了他爸爸（也就是當地袍哥領袖）的姨太太、要被江湖好漢一路追殺的時候，搞得他在當地混不下去的就是我爺爺和祖爺爺那一批人。 對於他這種人來說，階級鬥爭是極其現實的東西。 而對於我這種人來說，階級鬥爭也是極其現實的東西。 而唯獨對劉耀春那種人來說，他為什麼沒有歷史記憶？ 因為他的祖父以上完全是無產階級，無產階級的特點就是沒有歷史記憶，祖父以上的歷史對他是空白的。 對於他來說，歷史是從他上大學那一刻開始的。 他要麼就是相信共產黨教給他的歷史，要麼就是他不相信共產黨而相信龍應台或者其他雜文家教給他的歷史。 無論他研究文藝復興的作家研究得多麼好，他除了文藝復興那一批作家以外，對整個歐洲歷史的基本格局和世界歷史的基本格局是既沒興趣也不能理解的。 所以，他在歷史運動中間只能夠充當民小的雜文家驅動的一個週邊人士，但他自己對自己可能發揮的歷史作用並不清楚。<br>\n<br>\n[00:19:24] 而習近平要打擊的就是他這種人，要把他們這種人壓下去或者消滅掉，斷絕民小和平演變的陰謀，而這個和平演變的陰謀必然會使中國四分五裂，陷入破碎。 但是反過來說，如果打掉了這個陰謀的話，實際上中國雖然不至於四分五裂而陷入破碎，但是它很可能會核平或者死得更慘。 這個跟你吃金丹一樣。 其實你死不死是由你的基因決定的。 你如果像共產黨經常覺得的那樣，像蘇聯那樣不行，我們要用比蘇聯更狠的方式堵住蘇聯的道路，那實際上是意味著你要死得比蘇聯更慘。 就像是，如果醫生開藥治不好的，你去找江湖郎中開金丹的話，你就死得更快。 像嘉靖皇帝那樣，他如果不嗑藥，可能活七十歲，但他一定要長生不老，非要嗑藥，結果反而少活了十年，反而死得更慘。 這是一個資源約束的問題。<br>\n<br>\n[00:20:20] 布哈林同志當年在沙皇統治下鬧共產主義以後流亡的時候曾經請教過算命先生，算命先生說你要被絞死。 他不相信，說這是不可能的，因為沙皇判我們只判四年到五年的有期徒刑。 然後他繼續去革命。 革命成功、把史達林同志捧上寶座以後，他就當真被絞死了。 這個待遇是沙皇不會給他的。 這就叫做德匹下。 你提倡的是一種顛倒階級秩序，就是說貢獻少的人要騎在貢獻大的人頭上這種無產階級理論。 資產階級社會不會重用你，但它還不至於幹掉你。 你如果在美國的話，四、五年監獄也不會蹲，但是你可能會住在閣樓裡面，窮極潦倒，到死都在咒駡資本主義。 你會覺得資本主義不公，夢想上帝給你一個機會使你得到滿足。 然後上帝給了你一個機會，你在共產主義社會只能被絞死。 這是你通過實現共產主義、顛倒了社會的正常秩序、造成了更多破壞而付出的額外代價。 本來你只是在街頭宣揚共產主義，蠱惑的人很少，你也就只是窮途潦倒而已。 在民主的美國，你會窮途潦倒；在專制的俄國，你坐四、五年監獄；實現了共產主義，你會老命不保，斷子絕孫。<br>\n<br>\n[00:21:32]中國的情況也就是這個樣子。 它如果走了蘇聯的道路的話，共產黨肯定會（正如習近平同志和他的助手們英明地發現的那樣）被民小欺騙，交出了政權以後，你會像今天波蘭和 烏克蘭的共產黨人那樣搞得很慘，變成廣大人民的迫害對象，但是你還不至於丟老命；如果你堅持下去的話，你肯定老命不保，而且多半是斷子絕孫。 這是很簡單的事情，人的死法按大數據來算的話就是看你是哪種體制。 諸夏的各路軍閥是半殖民地半封建社會的體現，也就是說它是舊儒家社會接受西方帝國主義領導的結果，所以它服從西方帝國主義的邏輯，就是說垮了台以後你可以帶一筆錢滾到巴黎去養老，誰也不會死；然後共產主義來了，實行列寧主義的邏輯，就是說要餓死幾千萬人，失敗者要被槍斃，全家變成黑五類。 這兩者都不能讓你習近平滿意，你要復興中華文化，那你就只能按照朱元璋和張獻忠的規矩了。 大明朝的子孫都被殺掉或者煮掉吃掉，大明朝的臣民大部分都變成菜人了。 除了吳越、閩越、南粵那一片以外，整個中原，四川、兩湖，在大清入關的時候都變成了無人區，大家都是在相互吃的時候吃掉的。 你選來選去就給自己選到了最糟的下場。<br>\n<br>\n[00:23:02]為什麼會選到最糟的下場呢？ 因為你不肯接受資本主義給你提供的和平演變之路。 這條和平演變之路是一個體面失敗的道路。 正如你通過蘇聯垮臺正確地認識到的那樣，這是帝國主義的陰謀，它是讓你主動解除武裝，體面失敗。 體面失敗就會把劉耀春這種人送上臺去當議員，他會像是1990年的蘇聯第一屆議會那樣，痛哭流涕地說出民小的言論：「啊！ 一個人也不能死，共產黨殺人太多了，我們以後誰也不要殺誰了。 」然後他把共產黨趕下臺以後，自己也會維持不住。 如果你還要維持中華帝國的話，那麼只能由普京這樣的人上來當權。 如果不想維持的話，那就等著四分五裂吧。 但是無論怎麼樣，接下來都得流血。<br>\n<br>\n[00:23:51]流血可能就是穆斯林軍閥或者東正教軍閥這樣的人，他們殺人會比列寧殺得要少一些。 對於中國來說，就會出現袁世凱和張作霖這樣的軍閥。 這其實對你來說已經是最好的道路了。 你就像是一個癌症病人那樣，能夠活五年已經不錯了。 你一定要長生不老的話，你會死得比原來更加痛苦。 但是你如果不能接受其實你只有的幾個都不算是理想道路的選擇、而一定要選擇你根本不可能有的較好的道路的話，那麼你一定會落到江湖騙子手裡面，選中最壞的那條道路。 人為什麼會選中最壞的那條道路？ 因為對自己是誰他不了解。<br>\n<br>\n[00:24:36] 這方面，民小其實是完全一樣的。 民小的基本邏輯是這個樣子的：「美國人有民主，我們為什麼不能有？ 」那麼他們反對的是誰呢？ 在他們這種邏輯之下，他們傷害得最深的是段祺瑞這種人。 段祺瑞雖然殺人，但是殺得不太多。 民小把他跟共產黨人和朱元璋同樣都打進黑暗深淵裡面，不按照歧視鏈給他們做分劃。 於是，他們就直接落到最壞的統治者身上。 統治者看到，無論殺多少人你都要反對，那我還不如多殺一點。 多殺一點，我的江山坐得更穩一點，豈不是更好一些？ 如果你知道自己是誰、知道你自己按照歷史積分不可能變成美國人的話，那你就要在張作霖、蔣介石和共產黨之間選一選了。 而現在的話，你也就要在習近平、張獻忠和八個大大之間好好選一選了。<br>\n<br>\n[00:25:31] 選諸夏這條道路不是人人都能選的，是極少數人才能選的。 我得開誠佈公地說，對於中國的至少三到五億人，選這條路是沒有意義的。 這三到五億人就是我所說的張獻忠地區的人口。 他們沒有住房，沒有財產。 普通的月薪大概在2500塊錢到3000塊錢以下，不可能掙到更多的錢了。 有時候能夠掙到錢，有時候掙不到。 這批人在中國的人數大概是三億人到五億人。 可以說情況是這樣：一個體制內的技術人員（比如說我如果留在體制內，現在就是這樣的），每個月拿15000塊錢，什麼事也不幹，有事情交給那些每個月拿3000塊錢的臨時工幹。 這兩種人有一個共同特點就是，他們所做的一切都是毫無用處的，相當於李鴻章那種裱糊匠在牆上貼紙。 好像是使舊房子看上去像新的一樣，實際上貼不貼都是于事無補或者不起任何作用，做或者不做都是一樣的。<br>\n<br>\n[00:26:36] 另外還有一小批人，大概加起來有幾十萬人到一百五十萬人的、每月拿40000塊錢的人，這批人是北洋艦隊。 他們如果收攏起來，聚成一個像是太湖流域那麼大的區域，變成一個國家，他們大概能夠組成一個跟韓國具有差不多戰鬥力的國家。 但是他們像李鴻章和蔣介石的部隊一樣，被分散在所有地方，被其他人所連累，所以他們的優勢完全發揮不出來，他們註定將會被消耗掉。 然後在這些人的背後是那種每個月拿3000塊錢或者根本任何錢都掙不到、只能嫖或者強姦、永遠不能結婚、 事先就註定不會有後代的人。 淪陷區的階級結構基本上就是這樣。<br>\n<br>\n[00:27:35] 諸夏理論適合於哪種人呢？ 以我為界（因為我是向上看的），階級地位跟我相等或比我更高的人。 只有這種人才夠資格選擇諸夏，也就是說你還有可能搞出自己的張作霖或者劉湘出來。 對於比我更低的人，你搞不出來，你根本就死了這條心。 你只要小心不要落到張獻忠的嘴裡面，就是你能夠選擇的最好路線了。<br>\n<br>\n[00:28:03] 共產黨非常痛恨民小，因為他們擾亂了局勢，使大家都看不清楚具體情況。 我對他們的看法也差不多。 民小肯定會要求所有人去追求他們不可能得到的東西，結果耽誤了他們，使他們失去了那種本來還可以在幾種壞局面當中 選擇相對不太壞的前途的機會。 但是幹掉民小的肯定是共產黨或者張獻忠，而不會是我。 我會站在旁邊看著他們繼續折騰，折騰到最後一點資源消耗得差不多。<br>\n<br>\n[00:28:35] 卿不死孤不得安，其他各路軍閥或者張獻忠對我沒有直接威脅，但是共產黨對我有直接威脅。 我跟共產黨的關係是滿洲人跟國民黨的那種關係。 即使共產黨跟國民黨同樣都是敵人，而且同樣給公眾的印象都是獨裁者，但是寧可要共產黨也不要國民黨，因為是國民黨推翻的我們。 只要國民黨一天在，我們一天不能翻身，而且國民黨的歷史一定要把我們說成最壞的人。 國民黨絕不會說滿洲人和鮮卑人都是一樣的歷史上的專制王朝，他們一定要說鮮卑人李世民是我們中華民族的英雄，而滿洲人康熙皇帝就他媽的全是爛人。 這一切都是因為私仇的緣故。 根據這個邏輯，卿不死孤不得安，共產黨一定得死。 共產黨一天不死，我一天不得安全。 如果繼承共產黨的是八個大大的獨裁政權，那麼這對我是沒有關系的。 我可以承認八個大大發明的中華民族，但是不能承認共產黨發明的中華民族，就僅僅是因為共產黨在。<br>\n<br>\n[00:29:30] 基本格局就是這個樣子的，而民小又是不懂的。 民小的基本成分是什麼呢？ 是改革開放以來無產階級出身的死大學生和由這些死大學生衍生出來的各種人。 他們共同的特點是沒有歷史記憶，他們的世界是平面的，因此他們就自然而然選擇了那種 好像是不需要他們支付任何成本而收益又無比美好的東西。 這種東西在現實政治的角度上純屬東食西宿。 就像是聊齋上的那個故事一樣，一個女孩子要嫁人，東邊的男人比較有錢，西邊的男人比較漂亮，於是她說，我可以在東家吃飯西家睡覺，這樣不是很好嗎？ 但是這樣做的結果實際上必然會使她哪一家都嫁不出去，然後白白耽誤了自己。 民小的邏輯就是這個樣子的。 民小可以解釋成為無根知識份子，他們在歷史上的前身就是1927年和1950年的那批文宣界的知識份子。<br>\n<br>\n[00:30:32] 可以說，歷史上有一個規律就是，凡是那批文宣界的知識份子認為形勢一片大好、歡欣鼓舞的時候，事情都要糟糕。 為什麼？ 因為他們就是無根的寄生階級，他們應該日子不好過。 在正統的資產階級社會裡面，他們應該住在上海灘的閣樓裡面，像江青同志在年輕的時候一樣，而且永遠也別想搬出閣樓。 像王小波在紐約看到的那些當年在反對越戰時期風雲一時的學生領袖，跟一個不是自己老婆的墨西哥女人住在一起，日子混得很慘。 但是王小波作為民小的一個分支，表示說他們對歷史作出了很大貢獻。<br>\n<br>\n[00:31:15] 這種人的歷史前身是什麼呢？ 就是1927年覺得事態一片大好、過去在北洋政府統治下受的氣都出了的那批投奔北伐軍的知識份子。 他們為什麼日子好過？ 是蘇聯的盧布和武器支援起了原本根本挺不起來的孫中山和蔣介石。 他們沒有出成本，而且他們錯誤地以為他們將永遠不用出成本，日子將永遠這樣好過。 但是世界上沒有免費午餐，任何事情都有代價的。 蔣介石不是當慈善家的，史達林更不是當慈善家的。 短暫的蜜月一旦結束，他們就發現，他們在蔣介石手下將會受到比張作霖和袁世凱更加苛刻的待遇。<br>\n<br>\n[00:31:56] 然後他們又一次憤怒了，又一次開始爭取民主了。 於是他們在1950年代初期，就是張愛玲穿著旗袍跑路的那個時代，參加了共產黨的工作組，扭著秧歌下鄉參加土改了。 他們認為，他們在袁世凱手下和蔣介石手下受的氣，現在終於在人民的大救星毛澤東手下得到解放了。 不用說，毛澤東花的錢比蔣介石更多，因此史達林同志為他支付了更大的代價。 而他像蔣介石一樣，也是知道他必須要還債的。 於是接下來，他們就在毛澤東手下受到了在蔣介石手下和在袁世凱手下聞所未聞的殘酷待遇。<br>\n<br>\n[00:32:36] 這些都是還債呀。 有些東西，你當然可以奢侈消費一下，刷一刷你的信用卡，但是等你把信用卡刷爆了以後，你需要還債的日期也跟你當初刷信用卡得到的享受是成正比的。&nbsp;世界上是沒有免費午餐的，而無根知識份子熱愛的就是免費午餐，他們要求的實際上是零成本地充當統治階級。 他們不願意流血，而且沒有戰鬥力，不願意出錢，而且沒有錢，但是他們要求統治階級的權力。 他們要求所有的統治階級像侍候國師一樣侍候他們，服從他們的指揮。 如果不服從他們的指揮的話，他們就要詛咒你快點倒臺。<br>\n<br>\n[00:33:20] 當然，他們傷害得最深的就是最好的統治者。 對於最壞的統治者，由於他們也有肉體，等到他們的肉體受到傷害的時候，他們在上刑場的路上高喊毛主席萬歲，請求毛主席槍斃了他們以後對他們淪為黑五類的家人能夠手下留情。 當然，毛主席也是看穿了從袁世凱到蔣介石到他這一路下來的運作的，早已知道他們是什麼人，所以絕對不會對他們留下的家屬手下留情，這一點你可以放心。 毛主席有可能對叛亂分子 — — 比如說是滇黔土豪或者土司的那些匪首的家屬手下留情，還可能把那些投降的所謂匪首（實際上是土司頭領）送進政協，真正既往不咎，因為他們是真正的江湖好漢， 但是對於你們這些知識份子是毫不猶豫要整到死的，因為他是一位合格的馬基雅維利主義者，他知道你們是誰。 而那些土司頭目，他也知道他們是誰。<br>\n<br>\n[00:34:19] 民小看不透的或者說是覺得世界不公平的種種東西背後都是有其原因的。 而世界像一個實驗室一樣，能夠維持得住的東西和維持不住的東西背後都是有其原因的。 而民小主要的作用就是建立虛假的因果關係。 當然，這一點也是所有知識份子的天性。 例如，你如果讀《資治通鑒》或者其他歷史書的話，你就會看到，他們有一個共同的邏輯就是，如果事情搞得不好，那是因為皇上沒有重視知識份子或者士大夫的緣故。 如果皇上重視了知識份子或士大夫，比如說像建文皇帝那樣，仍然搞得一塌糊塗，他們就會反過來說是，皇上沒有重視真正的知識份子。 但是實際上真正當權的皇上，第一沒有一個是知識份子，第二也沒有一個真正重視知識份子的。<br>\n<br>\n[00:35:06] 西方憲法的基本理論就是，憲法的核心就是軍事和財政，在政治術語上就是貴族和資產階級。 文官只是書記官，無足輕重的。 知識份子是報刊編輯，尤其是無足輕重的。 而你要看中國的知識份子編造的那些歷史，除了文官和報刊編輯在古代類似的人，世界上沒有別的人，整個歷史都是由他們推動的。 這部歷史假得跟人民日報一樣。 蘇聯和東歐國家的歷史偽造學是從共產黨開始的，而很不幸，中國的歷史偽造學是從士大夫階級開始的。 去掉了共產黨的歷史偽造學，背後還有這麼一套歷史偽造學。 如果你拿著士大夫的歷史偽造學去反對共產黨的歷史偽造學，你眼看就要倒楣了。 這就是民小走的道路。 所以，想要論證中國跟中共不一樣、想要在消滅中共的基礎上維持中國的這批人，得到的必然是這個下場。","date":"2020-06-08","agreeCount":3,"discussionCount":0}