{"type":"article_comment","id":362716,"parentType":"article","parentId":18159,"uid":21749,"contents":"<a href=\"https://pincong.rocks/article/item_id-362666#\"><blockquote>共产主义宣言，开篇第一句话，就是：一个魔鬼，一个共产主义魔鬼，（幽灵德文原意，魔鬼）它自己说自己是魔...</blockquote></a><br>\n另外，马教主可没在《共产党宣言》中提要废掉宗教哦。他提出要废除宗教是在Zur Kritik der Hegelschen Rechtsphilosophie.<br>\n原文：<br>\n<blockquote>Das Fundament der irreligiösen Kritik ist: Der Mensch macht die Religion, die Religion macht nicht den Menschen. Und zwar ist die Religion das Selbstbewusstsein und das Selbstgefühl des Menschen, der sich selbst entweder noch nicht erworben, oder schon wieder verloren hat. Aber der Mensch, das ist kein abstraktes, außer der Welt hockendes Wesen. Der Mensch, das ist die Welt des Menschen, Staat, Societät. Dieser Staat, diese Societät produzieren die Religion, ein verkehrtes Weltbewusstsein, weil sie eine verkehrte Welt sind. Die Religion ist die allgemeine Theorie dieser Welt, ihr encyklopädisches Compendium, ihre Logik in populärer Form, ihr spiritualistischer Point-d'honneur, ihr Enthusiasmus, ihre moralische Sanktion, ihre feierliche Ergänzung, ihr allgemeiner Trost- und Rechtfertigungsgrund. Sie ist die phantastische Verwirklichung des menschlichen Wesens, weil das menschliche Wesen keine wahre Wirklichkeit besitzt. Der Kampf gegen die Religion ist also mittelbar der Kampf gegen jene Welt, deren geistiges Aroma die Religion ist.<br>\n<br>\nDas religiöse Elend ist in einem der Ausdruck des wirklichen Elendes und in einem die Protestation gegen das wirkliche Elend. Die Religion ist der Seufzer der bedrängten Kreatur, das Gemüth einer herzlosen Welt, wie sie der Geist geistloser Zustände ist. Sie ist das Opium des Volks.<br>\n<br>\nDie Aufhebung der Religion als des illusorischen Glücks des Volkes ist die Forderung seines wirklichen Glücks. Die Forderung, die Illusionen über seinen Zustand aufzugeben, ist die Forderung, einen Zustand aufzugeben, der der Illusionen bedarf. Die Kritik der Religion ist also im Keim die Kritik des Jammerthales, dessen Heiligenschein die Religion ist.</blockquote><br>\n而且他对宗教的看法还有正面的，Die Religion ist der Seufzer der bedrängten Kreatur, das Gemüth einer herzlosen Welt, wie sie der Geist geistloser Zustände ist，也就是说，宗教能起到治愈作用，让人有力量在黑暗环境中前行下去。而且要考虑到当时阿片是被广泛用于医药的，即马教主认为宗教起到了镇痛的作用。<br>\n另外，他还主张人是要有spiritueller Genuss的，具体出处想不起来了。<br>\n最后，想反共还是要读通马克思作品哪，毕竟，<br>\n<blockquote>How do you tell a Communist? Well, it’s someone who reads Marx and Lenin. And how do you tell an anti-Communist? It’s someone who understands Marx and Lenin.<br>\n-- Reagan</blockquote>","date":"2020-04-29","agreeCount":1,"discussionCount":0}