{"type":"article_comment","id":362932,"parentType":"article","parentId":18159,"uid":21749,"contents":"<a href=\"https://pincong.rocks/article/item_id-362824#\"><blockquote>1，德文杜登词典(1999年版的十卷本)对Gespenst(复数Gespenter)的释义为：「Fu...</blockquote></a><br>\n你抄的是这个吗？ http://www.dswxyjy.org(dot) cn/n1/2019/0617/c427801-31162588.html 墙内网站警告<br>\n上面这个页面的摘录：<br>\n<blockquote>《新德汉词典》（上海译文出版社2010年第3版）对Gespenst的释义为：“（1）鬼怪；幽魂，亡灵；幻象（2）[转，雅]幽灵（表示恐怖和危险）”。德文杜登词典（1999年版的十卷本）对Gespenst（复数Gespenter）释义：“Furcht erregendes Spukwesen [in Menschengestalt]”。意思是：“引起恐惧的鬼魂之物[以人的形态出现]”。这也就是：“鬼，鬼怪，鬼神，鬼魂，幽灵”。[3]该释义中的Spukwesen的主干Spuk，意为鬼魂、幽灵，或者（贬义）令人不可思的可怕的事情。词典还援引《宣言》首句作为Gespenst一词的名句。该词典以下两个词条颇具启发性。Gespensterschiff（幽灵船）：“传说中载着死人漂浮在海上的船只。”Gespensterstude（幽灵时间）：“午夜和一点之间的时间。”德文布罗克豪斯百科词典（1997年第19版）对Gespenst的解释是：“民间和迷信中预示不祥、总是引起恐惧的鬼魂形象，大都以人形出现，不可与神话形象、神灵或女巫相等同。”</blockquote><br>\n<s>首先你硬生生得把furchterregender spukender Geist (in Menschengestalt)写成了Furcht erregendes Spukwesen[in Menschengestalt]。</s><br>\n上面的划掉了，我手头的词典和上面的版本不同，现在觉得这算不上理由。<br>\n词典对Gespenst的解释确实加了个定语furchterregender（等同于英文的fearsome），但民间是有死了之后还未升入天国的人成为游魂的传说的，不一定是恶的。具体想不起来，我再考证考证。<br>\n--------------------------------<br>\n<blockquote>2、共产主义宣言，原文。<br>\n此外，还存在着一切社会状态所共有的永恒的真理，如自由、正义等等。但是共产主义要废除永恒真理，它要废除宗教、道德，而不是加以革新，所以共产主义是同至今的全部历史发展进程相矛盾的。</blockquote><br>\n如果你凭借断章取义来读马教教义的话，那你所反对的并不是马教，而是你自己臆想出来的邪教。<br>\n带上上下文之后：<b>注意粗体部分!</b><br>\n<blockquote>Als die alte Welt im Untergehen begriffen war, wurden die alten Religionen von der christlichen Religion besiegt. Als die christlichen Ideen im 18. Jahrhundert den Aufklärungs-Ideen unterlagen, rang die feudale Gesellschaft ihren Todeskampf mit der damals revolutionären Bourgeoisie. Die Ideen der Gewissens- und Religionsfreiheit sprachen nur die Herrschaft der freien Konkurrenz auf dem Gebiete des Gewissens aus.<br>\n<br>\n<b>Aber wird man sagen</b>, religiöse, moralische, philosophische, politische, rechtliche Ideen u. s. w. modificirten sich allerdings im Lauf der geschichtlichen Entwicklung. Die Religion, die Moral, die Philosophie, die Politik, das Recht erhielten sich stets in diesem Wechsel.<br>\n<br>\nEs gibt zudem ewige Wahrheiten, wie Freiheit, Gerechtigkeit u. s. w., die allen gesellschaftlichen Zuständen gemeinsam sind. Der Kommunismus aber schafft die ewigen Wahrheiten ab, er schafft die Religion ab, die Moral, statt sie neu zu gestalten, er widerspricht also allen bisherigen geschichtlichen Entwicklungen.<br>\n<br>\n<b>Worauf reducirt sich diese Anklage?</b> Die Geschichte der ganzen bisherigen Gesellschaft bewegte sich in Klassengegensätzen, die in den verschiedenen Epochen verschieden gestaltet waren. </blockquote><br>\n可见，你所引用的“原文”是反共者对共产主义的控诉，而不是马教主的自我表白。<br>\n<br>\n另外，浮士德中的Mephistopheles是Teufel而非Gespenst.","date":"2020-04-29","agreeCount":0,"discussionCount":0}