{"type":"article_comment","id":363261,"parentType":"article","parentId":18159,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-362744#\"><blockquote>問題在於，很多宗教的聖書裏都寫著可以解釋成兩面的内容，通過斷章取義兩種對立的人都可以讓聖書爲自己背書...<br>\n<br>\n問題在於，很多宗教的聖書裏都寫著可以解釋成兩面的内容，通過斷章取義兩種對立的人都可以讓聖書爲自己背書<br>\n比方説，佛教徒是不是應該打死蚊子？有人説不，因爲蚊子也是生命，不能殺生。有人説應該，因爲可以讓蚊子早死早超生，也是一種慈悲</blockquote></a><br>\n所以才要多读，读经，要联系前后文，联系整体的教法来理解经文原本要表达的意思，要多看不同的解释，思考看看哪个才是正确的解释。<br>\n<br>\n<blockquote>一切眾生對刑罰顫抖，一切眾生都害怕死亡。<br>\n推己及人後，人們不應親自或唆使他人殺生。<br>\n<br>\n一切眾生對刑罰顫抖，生命對一切眾生都可愛。<br>\n推己及人後，人們不應親自或唆使他人殺生。<br>\n<br>\n對喜歡樂的眾生，若人以棍杖傷害，<br>\n來為自己求快樂，來世他不得安樂。<br>\n<br>\n對喜歡樂的眾生，若人不以杖傷害，<br>\n來為自己求快樂，來世他得到安樂。</blockquote><br>\n《法句经》<br>\n佛教的说法是不杀生，不应该那么做，若有人说应该杀生，他估计对佛教了解得不多，却以佛教的名义来解释。就像中国出了个政策，要在全国所有范围布下摄像头，这冒犯了人民的隐私权，但有人却出来说应该，因为让人民的行为更加容易被追查，人民会更安全，这是一种国家对人民的慈悲，这是在滥用慈悲这个名词。<br>\n<br>\n其他宗教我不清楚，但是佛教的解释是很清楚的。例如：<br>\n<blockquote>《中部註》──《破除迷障》（Papañcasūdanī）57<br>\n<br>\n在不共通的：殺害生物為「殺生（pāṇātipāta）」；乃是殺戮、殺害生物而說。這裡的「生物」通俗上是指有情；從勝義上則指命根。對那生物、存生物想，以殺思［心］，運用身、語門中的一門，生起採取斷那（生物）命根（的行動）為「殺生」。<br>\n<br>\n在（殺害）無德的畜生趣等生物，小生物為小罪；（殺）大軀體者為大罪。為什麼？由於加行〔努力〕大的緣故；即使加行相等，也由於對象大（而得大罪）。對有德的人類等，在（殺害）微德的生物為小罪；大德行的生物，則為大罪。當知當身體和德行相等時，（兇手的）煩惱和攻擊是柔弱的為小罪；剛強的，則為大罪。<br>\n<br>\n這（殺生）有五種構成要素：「是生物，生物想，殺心，攻擊，以及由那（攻擊）而死。」有六種方法：「親手的、命令、投擲、設陷阱〔固定的〕、明所成（與）神變所成。」<br>\n<br>\n由於這（殺生的解釋）詳細義理非常複雜，因此我們無法詳細（解說），有意想要瞭解其它（解釋）者，可以查閱《律藏》的註釋──《普端嚴》（Samantapāsādikā）。<br>\n<br>\n57 MA.i,pp.198-202; DhsA.pp.97-101.<br>\n<br>\n<br>\n二、《小誦經》的註釋──釋十學處 <br>\n《小誦經》──（Khuddaka-pāṭha）《闡明勝義》 I。58<br>\n<br>\n（有省略一些没贴过来）<br>\n<br>\n如此顯示了由三歸依而進入（佛）教，為了顯示已進入（教法）的在家信徒［伍巴薩咖（upāsaka）］或出家者首先應當學的諸學處（sikkhāpada），已列出了學處誦，現在這本母（mātikā）乃是為了解釋其義：【23】<br>\n「這些由誰、何處、何時、為什麼而說？及那方式，<br>\n說了、作了確定，（並）從共同〔共通〕與不同〔差別〕（作確定）。<br>\n我當說那自性罪與制罪，<br>\n確定了那之後，（應當）從共通文句的辭和義，<br>\n對一切（學處）共同的（文句）作解說。<br>\n這時解說從前五（學處）的差別義理，<br>\n從殺生開始，從單一等，<br>\n同樣地從所緣、受持、破、大罪，<br>\n從方法、構成要素、等起、受、根、業，<br>\n從離與從果所應知的抉擇。<br>\n從此應當結合後五（學處）的結合，<br>\n所應說不共的，以及所應知的低劣等。」<br>\n<br>\n（有省略一些没贴过来）<br>\n<br>\n現在，對所說的：「這時解說從前五（學處）的差別義理，從殺生……略……從離與從果所應知的抉擇。」【26】這裡可以這麼說：「殺生（pāṇātipāta）」：當中的「生物（﹙pāṇa﹚息生）」是連結命根的蘊相續，或者執取那（蘊相續）所施設的有情。對那生物、存生物想，以殺思［心］，運用身、語門中的一門，生起採取斷那（生物）命根（的行動）為「殺生」。<br>\n<br>\n（有省略一些没贴过来）<br>\n<br>\n如此，到此乃是這（十學處）中，「從殺生開始（前五學處）所應知的抉擇。」<br>\n<br>\n（有省略一些没贴过来）<br>\n<br>\n「從方法」：這裡，殺生有：「親手、命令、投擲、設陷阱〔固定的〕、明所成（與）神變所成」六種方法。 <br>\n此中，以身或身所繫物而攻擊為親手的方法。這（親手的方法）從指定（和）未指定的分成兩種。<br>\n當中，指定的即攻擊所指定者，只有當那（被指定的眾生因此）而死，才成為業所繫；未指定的是：「願有（眾生）死！」如此以攻擊之緣凡有（眾生）死，（即成為業所繫）。而且這兩種方式導致（眾生）死，無論由當時的攻擊，或由那（攻擊）而後來生病（所致使其死亡），只在攻擊的剎那即為業所繫。以及為了殺死的目的而攻擊之，在該（攻擊）之時並未死，（後來）再以其它心攻擊之，假如後來（被攻擊者）因最初的攻擊而死，只有那（第一次攻擊）才成為業所縳。而在第二次的攻擊並沒有（犯）殺生。即使由兩次（攻擊）致死，也只在第一次的攻擊成為業所縳；（若）兩次（攻擊）並沒有死，則並沒有殺生（罪）。以多個（殺戮者）攻擊一位（被害者），也只是以此方式，凡由攻擊而死，那即成為業所縳。<br>\n<br>\n在決定了之後命令為命令的方式。應記得這裡的業所縳，只在親手的方法所說之方式。而且當知這裡有六種決定：<br>\n「對象、時、場所、武器、威儀，<br>\n所做的差別」這六種命令的決定。【30】<br>\n在這些當中，「對象」──為被殺的生物。<br>\n「時」──為上午、下午等時，以及處在年輕等時。<br>\n「場所」──為「村莊、城鎮、叢林、阿蘭若或十字路<br>\n口」如此等。<br>\n「武器」──為「劍、箭或矛」如此等。<br>\n「威儀」──為「被殺者和殺戮者站立或坐著」如此等。<br>\n「所做的差別」為「貫穿、切斷、分裂或刮貝禿刑」如此等。<br>\n假如命令：「你殺（那眾生）」，（被命令者）違約（所命令的）對象而殺了其他（眾生），則命令者沒有受業所縳。當（被命令者）未違約而殺了那對象，命令者在命令的剎那，而被命令者在（被殺者）死的剎那，兩者都受業所縳。<br>\n時等也是以此方式。<br>\n<br>\n「投擲的方法」──是指為了殺的目的以身或身所繫物而投擲攻擊（被害者）。這也有從指定（和）未指定的兩種區分。當知在此的業所縳即與先前所說的方式相同。<br>\n「設陷阱〔不動的〕」──乃為了殺戮的目的而挖陷坑、（放毒剌等在）凭靠處、（在其）近處安殺具，或提供藥、毒、機關等。這也有從指定（和）未指定的兩種區分。當知在此的業所縳只和先前所說的方式相同。然而，這是差別：當陷坑是向他人租來或免費給與的，假如（受害者）由該因緣而死，只有地主受業所縳。而且如果他或其他人將那裡（回填）使消失作成平地，或洗塵土者取走土塵，或掘根者掘了根而成為坑，或者由於天下雨而生成泥澤，有某（眾生）在那裡陷入或因陷在泥澤而死，只有地主受業所縳。假如由（那而獲得）所得，或者他人將<br>\n（陷坑）挖得更寬廣或更深，由那因緣有某（眾生）死了，則雙方都受業所縳；但若將根與根相連結，（或）在那裡作成陸地，則他可脫（罪）。<br>\n同樣地，在（安置）凭靠物等，只要那些還運作著（而殺了眾生），即受業所縳。<br>\n「明所成（vijjāmaya）的方法」：即為了殺（生）而誦明咒。<br>\n「神變所成（iddhimaya）的方法」：即為了殺（生）而運用業報所生的神變，就如持、敲打武器等。 <br>\n「不與取」是以親手、命令等方法運用偷盜取、強迫取、隱藏取、【31】遍計取、籌（kusa）取，當知只是依照如前所說的那些區分。<br>\n非梵行等三（學處）只有親自的方法而已。<br>\n如此乃從方法對所應知的抉擇。<br>\n<br>\n「從構成要素」：此中，「殺生」有五種構成要素：<br>\n「是生物，生物想，現起殺心，努力，以及由該（攻擊）而死。」<br>\n<br>\n（有省略一些没贴过来）<br>\n<br>\n58 《闡明勝義》1──是《小誦經》的註釋書，以下〈十學處〉的註釋是譯自本書第二部分的第二十二頁至第三十七頁（巴利聖典協會版）。<br>\n</blockquote><br>\n《南傳佛教在家居士須知》<br>\n<br>\n我省略了不少，没全部都贴过来。你可以看到有解释字的意思，逐字解释，然后解释行为，构成的要素，怎么样犯，怎么样不犯，与案例等等，说得很清楚，详细的。<br>\n<br>\n<blockquote>這裏恕我不能苟同<br>\n在場各位中國人應該都心知肚明，有很多時候法律是不講道理的。這裏我説的道理未必是道德，也可能是根本不合理的、會造成危險的（比方説一些不合理的交通限速）有的甚至在特定情況下不能達成的（比方説實際操作上無法達成的安全或環保規範）<br>\n所以不能簡單粗暴地把違反法律的行爲定義爲不好的行爲，有時候還真是法律的錯</blockquote><br>\n我这边只是比喻，是假设那法律是好的，不好的恶法（如让人杀人等等）本来就不应该做，不应该跟随。<br>\n<br>\n文章后面有说了，教义如果有错，信徒因此而犯错，教义也有责任。<br>\n<br>\n<blockquote>比方説，如果法律規定某商品必須達到一個實際上不可能達成（就算達成也會虧本）的超高標準才能銷售，業者自然就會選擇造假。如果法律規定的標準是一個合理的可以達成的標準，很多人就不會去造假了<br>\n人類的法律是人類寫的，雖然名字起得很傲慢，和自然的定律一起叫law，但畢竟是人想出來的，必定是有不足的。不能不談法律的錯，也不能單單因爲一個人違法就説是他不對<br>\n應該責怪的應該不是他違法的事實，而是他「在有別的更好的選擇的情況下依然選擇了違法」這件事<br>\n比方説一個人餓到快死了，偷了一塊麵包只爲果腹，因爲除此之外他沒辦法得到其他食物了，這是他的錯嗎？<br>\n但如果一個人吃得很飽，還去麵包店偷麵包只爲了惡作劇，這不是他的錯嗎？同樣是偷了一塊麵包啊？</blockquote><br>\n业者其实可以选择抗议，要求修改一个合理的规定，如果不能，他还可以选择不做，转业，而不是造假，造假不是唯一的选择。<br>\n<br>\n两个例子里面，其实都是偷，都有偷盗的业。从法律上来说，相信会对第一个人从轻处理，但是，错了始终是错了不是吗？一个人不管有什么原因，做了一件错事，始终是错了。就像父母打子女，觉得自己是为了子女好而打与纯粹因为自己不高兴而打子女，都是打，只是有些人可能会比较谅解第一种行为，但是这两种都是错误的行为。<br>\n<br>\n<blockquote>道德也是同理，很多道德標準不是「普世」的而是「局部」的，有的標準在別人心目中（哪怕是同一國家甚至同一家庭的人的心目中）都是不道德的。也有很多道德只不過是傳統帶來的陋習，是不效率甚至會造成危險的<br>\n前者比方説，婚前性行爲是不是道德？家裏的年輕人可能覺得這很正常，老人可能覺得成何體統。同性戀是不是道德？有的人覺得違背天理，也有的人覺得存在就是天理<br>\n後者比方説，爲了孝順已經年老的父母而犧牲還年輕的孩子的教育的，甚至爲了孝順而放任老人胡作非爲虐待動物致死的<br>\n的確，人的善惡判斷很多時候是受到道德觀的左右的。但既然要理性討論，我們就應該盡量認識到各種道德觀的存在。把道德作爲主要評價標準只會讓人變得傲慢，居高臨下批評道德觀不同、思維方式不同甚至只是文化不同的人不道德，把自己的道德强加於人</blockquote><br>\n在我心中，善与不善的判断标注是普世的，就好像自然的法则一样，你可以知道怎么做有什么结果，怎么做是应该的，怎么做是不应该的。","date":"2020-04-29","agreeCount":2,"discussionCount":0}