{"type":"article_comment","id":363782,"parentType":"article","parentId":18159,"uid":30138,"contents":"<a href=\"https://pincong.rocks/article/item_id-362932#\"><blockquote>你抄的是这个6...</blockquote></a><br>\n<br>\n共产主义纲领，来源于一个信奉撒旦的组织。马克思只是枪手。<br>\n<br>\n《共产党宣言》脉络<br>\n1、说他自己是魔鬼。<br>\n2、说全欧洲联合起来围剿它，控诉它。<br>\n3、它辩解。<br>\n<br>\n为什么200多年前，全欧洲要联合起来围剿共产主义？<br>\n<br>\n时间来到2006年，欧洲又一次联合起来控诉它了。<br>\n<br>\n欧洲理事会第1481号决议（英语：resolution 1481/2006）也就是《国际社会谴责极权共产政权的必要性》<br>\n<br>\nhttps://www.voachinese.com/a/a-21-w2006-01-27-voa43-63048842/1043759.html<br>\n<br>\n由46个成员国组成的欧洲委员会议会大会日前通过一项决议，首次对共产党极权体制所犯罪行予以公开谴责，这是欧洲对纳粹罪行作出公开谴责半个世纪之后，再度对另一个极权体制罪行所做的公开谴责。决议要求原东欧共产国家修改教科书，为共产极权体制的牺牲者修建纪念碑。&nbsp;<br>\n欧洲委员会议会大会46个成员国代表本周三通过一项历史性决议，首次对共产党极权体制罪行予以公开谴责。这一决议是根据瑞典国会代表团成员林德布劳的一份题为“共产极权专政罪行需要国际性谴责”的报告起草的。&nbsp;<br>\n*报告罗列共产极权所犯罪行* <br>\n等等<br>\n<br>\n在回头看，第一次欧洲联合起来，围剿控诉共产主义，那些罪名成立吗？成立。<br>\n<br>\n共产主义纲领，来源于一个信奉撒旦的组织。马克思只是枪手。<br>\n<br>\n请看，以下。 <br>\n<br>\n1920年2月8日，温斯顿•丘吉尔爵士（后来的英国首相）在报纸（Illustrated Sunday Herald）上发表文章说，从魏萨普（光照帮帮主）到马克思，这个世界范围的阴谋……在法国大革命中起着重要的作用，是十九世纪所有颠覆性运动的主要动力，现在又抓住了俄国人的头发（指苏联共产党夺取了国家政权）[6]。<br>\n<br>\n1776年5月1日，信仰撒旦的亚当•魏萨普，成立了一个极其秘密的政治颠覆性组织：光照帮。<br>\n<br>\n1782年7月，一些共机会领导，如，德国共济会的两个领导人（公爵Duke Ferdinand of Brunswick 和黑森卡尔王子 Prince Karl of Hesse）加入了光照帮。<br>\n<br>\n1786年，被光照帮控制的共济会领导人又召开秘密大会，会上宣判了法国皇帝路易十六和瑞典国王（Gustavus III，1746-1792）的死刑。<br>\n<br>\n1785年7月，魏萨普密谋的法国大革命的计划书，被巴伐利亚政府发现。<br>\n<br>\n1786年，巴伐利亚政府开始大力镇压光照帮，并且把没收的这些秘密文件公开出版。<br>\n<br>\n通过分析和整理光照帮这些被没收的秘密文件，人们把其主要的政治纲领归纳为以下几点：<br>\n<br>\n废除所有王朝和各国政府 (Abolition of all ordered governments)<br>\n<br>\n废除所有的宗教信仰 (Abolition of religion)。用一个所谓的“新宗教”来代替，这个新宗教就是基于唯物主义的无神论。<br>\n<br>\n废除私有财产 (Abolition of private property，即“共产”)<br>\n<br>\n废除继承 (Abolition of inheritance)<br>\n<br>\n废除爱国主义（Abolition of patriotism），提倡国际主义。<br>\n<br>\n废除家庭（Abolition of the family）。通过废除婚姻，以及和家庭相关的价值观和道德、伦理（即“共妻”）。<br>\n<br>\n光照帮的最终目的，是通过摧毁一切社会秩序的世界革命而建立一个由光照帮控制的、完全独裁的、没有人权和道德的世界性政府 (Creation of a world government) ，并且建立一个无所不在的特务系统。<br>\n<br>\n比较光照帮的政治纲领就发现，这些其实就是共产主义的宗旨。<br>\n<br>\n3、光照帮的组织结构<br>\n<br>\n从抄到的光照帮的原始文件中人们发现，光照帮会员分为严格的等级，大致可分为三大类：初级，中级，神秘（高级）。每一类下面又分若干等级。外面的两大类（初级和中级），类似那个“羊皮”，其中的会员仍然被告知是为了“人类的幸福大家庭”。只有进入神秘类的级别（高级）会员才逐渐被告知其真正的目的。 <br>\n<br>\n光照帮除了极其秘密之外，还具有金字塔形和军事化的组织结构，从入帮开始，就发毒誓：把生死交给组织；无条件和盲目服从上级，无限忠于组织；如果组织需要，根本不管对错都无条件地执行；保持沉默，严格保密，如果泄密将会受到严厉惩罚；定期向上司汇报思想……<br>\n<br>\n除此之外，光照帮还有一个秘密特务系统。每一个会员都是一个特务，监视其他会员（相互监视）和周围的其他人（亲戚、朋友、敌人和其他人）<br>\n<br>\n光照帮的核心领导机构称作“最高委员会”（Supreme Council），由十二个高级会员（ Areopagite）组成。帮主魏萨普领导最高委员会。<br>\n<br>\n<br>\n1785年，光照帮在纽约成立了美国的第一个秘密会所；1786年，在弗吉尼亚州成立了美国的第二个秘密会所。1798年9月，当时的美国总统华盛顿在给一位牧师的回信中承认了光照帮已经到达了美国。<br>\n<br>\n4、1798年5月，美国南卡罗来纳州的一位牧师在布道中说：（法国大革命的）雅各宾只不过是光照帮秘密系统的公开展现，光照帮已经在美国建立了分支（branches）；<br>\n<br>\n1798年7月19日，美国哈佛大学校长（David Pappin）发出警告，担心光照帮对美国政治和宗教的影响； 随后不久，耶鲁大学校长（Timothy Dwight）发表了类似的警告；1812年7月4日，哈佛大学校长（Rev. Joseph Willard）说，已经有足够的证据表明光照帮已经在美国成立了一些秘密社团[6]。<br>\n<br>\n5、1797年，法国的一位天主教耶稣会会士Abbe Barruel，研究了光照帮被没收的秘密文件后，出版了一个关于雅各宾历史的系列书籍（Memoirs Illustrating the History of Jacobinism），描述了光照帮和雅各宾之间不可分割的关系。苏格兰爱丁堡皇家学会总书记、爱丁堡大学自然哲学教授约翰•儒比逊（John Robison），是当时有名的科学家（是报警器（siren）的发明者），曾经和发明蒸汽机的瓦特合作。他本人是共济会的高级会员，和光照帮有直接接触。他于1798年写了一本书（Proofs of a Conspiracy），把光照帮的阴谋揭露了出来。这两位作者相互独立，之间没有任何关系，得出了相同的结论。<br>\n<br>\n1802年，曾经担任美国新罕布什尔州（New Hampshire）的州参议员Seth Payson出了一本书（Proof of the Illuminati），证实了前面两位作者的结论。<br>\n<br>\n光照帮通过被其控制的法国“大东方共济会”（The Grand Orient of France，法国的共济总会）创立了雅各宾俱乐部（Jacobin Club），所以魏萨普又被称为是“雅克宾的教主”（Patriarch of the Jacobins）[27]。<br>\n<br>\n雅各宾领袖罗伯斯比尔（Maximillien Robespierre，1758-1794）是光照帮会员。魏萨普曾经在法国学习时认识他的，后来任命他为雅各宾领袖。<br>\n<br>\n1794年7月27日，罗伯斯比尔和其主要支持者上了断头台，从而结束了雅各宾的恐怖统治。但是，另一名光照帮会员走上了前台，这就是巴贝夫（Francois Noёl Babeyf，1760—1797，法国人。他在光照帮里的化名为“Gracchus”）。巴贝夫也是由米拉波发展加入光照帮的。<br>\n<br>\n在雅各宾的恐怖专政时期，巴贝夫在巴黎公社的后勤部门工作[35]。热月政变后，巴贝夫受光照帮之命组织了一个秘密组织“平等会”，密谋夺取政权，建立劳动者专政（也就是“无产阶级专政”）。由于被人告密，他和密谋运动的其他领导人一起被当局逮捕。<br>\n<br>\n1797年5月27日，巴贝夫被凡多姆高等法院判处死刑。巴贝夫主张取消个人财产，土地公有，鼓动人们起来消灭私有制，建立“普遍幸福的”、“人人平等的”所谓“共产主义公社”。马克思称巴贝夫为第一个“真正能动的共产主义政党”的奠基人。 <br>\n<br>\n光照帮创立了巴贝夫的“空想共产主义”。巴贝夫在上断头台之前的审判中，公开承认自己只不过是一个幕后组织（光照帮）的代理人。巴贝夫宣传的共产主义思想，都来源于光照帮，为后来的《共产党宣言》奠定理论基础。<br>\n<br>\n在1830年光照帮帮主魏萨普死之前，在1828年，法国大革命时和巴贝夫密谋的“平等会”主要领导人之一的邦纳罗蒂（Philippe Buonarroti，1761 - 1837，意大利人），出版了《为平等而密谋》这本书，全面介绍巴贝夫的共产主义（“巴贝夫主义”），该书成为1830-40时代的那些“革命家”（包括马克思和恩格斯）的必读教科书。光照帮会员邦纳罗蒂是巴贝夫主义的代表人物。<br>\n<br>\n1884年，费边社成立，是光照帮的分支组织。<br>\n<br>\n1836年，“正义者同盟”成立。由“流亡者同盟”分化而来。宗旨推动巴贝夫的共产主义。<br>\n<br>\n1847年6月，“正义者同盟”在伦敦召开了第一次大会，并改名为“共产主义者同盟”。<br>\n<br>\n1847年11月，“共产主义者同盟”。又在伦敦召开第二次大会。<br>\n<br>\n在1872年德文版的《共产党宣言》前言中，清楚地表明，共产主义者同盟在1847年11月在伦敦召开的会议上，“委托”（commission）马克思和恩格斯给共产主义者同盟这个组织写个宣言。<br>\n<br>\n在《共产党宣言》的第一版中，没有马克思的名字，直到20年后，马克思的名字才出现在《共产党宣言》中。<br>\n<br>\n马克思是共产主义者同盟雇佣的“枪手”<br>\n<br>\n在中国，由于信息封锁和有意误导，人们都认为马克思是共产党的创始人。在西方，由于研究人员能够接触到许多原始的资料，他们发现马克思并不是共产党的创始人。如前所述，光照帮需要对巴贝夫的“空想共产主义”进行更新，于是出现了后来雇佣了马克思在现有文件的基础上整理和更新出了《共产党宣言》，其基本思想和观念早就有了。<br>\n<br>\n1848年2月21日，《共产党宣言》出版了。马克思并不是共产党的创始人，光照帮创立了现代共产主义和共产党。共产主义的基本教义光照帮早就搞好了，包括共产主义的无神论和唯物论。<br>\n<br>\n<br>\n在光照帮的秘密金字塔结构中，进入高级的“神秘”类才能逐渐地知道其真正的目的。每一个级别都是为高一级别做准备的。“神秘”类分四个级别：<br>\n<br>\n第一级别（最低级别）：“牧师”（Priest or Pysterbian）。这个级别主要是关于废除人类的道德、宗教信仰、家庭、财产、国家等等所谓的“束缚”，回到人类原始的野蛮状态，以达到所谓的“平等和自由”；鼓动人民起来“革命”，等等<br>\n<br>\n第二级别：“王子或摄政王”（Prince or Regent）。煽动仇恨，要极端仇视人类的现状，具有极大的热情来改变世界，摧毁王朝、政府和正常的社会秩序等等……进入光照帮高级管理阶层。（前面说的费边社，其执行委员会的一个成员就是光照帮的“王子”）<br>\n<br>\n上面这两个级别还只是“次神秘”（Lesser Mysteries），下面两个称为“大神秘”（Grand Mysteries）：<br>\n<br>\n第三级别：“大博士或哲学家”（Magus or Philosopher）。这个级别主要是关于宗教信仰，摧毁“旧信仰”--对神的信仰，实行“新信仰”--绝对唯物论和无神论（但是魏萨普本人是魔教信徒），用这个“新信仰”来奴役人。现代无神论和唯物论是光照帮的政治阴谋，成了共产党的“宗教”。<br>\n<br>\n最高级别：“王”（Rex or King）。“王”是关于“政体”的（polity）。把“旧世界打个落花流水”（《国际歌》）后，建立一个新的政治体制。在这个“新政体”（new Polity）中，上面说的“平等、自由”都没有了；“新政体”剥夺人所有的权利，建立一个没有人权和没有道德的绝对独裁的世界政府。<br>\n<br>\n从“神秘”类级别中，我们看到了共产主义的真正来源和邪恶本性。所谓的“共产主义人类天堂”真正是人类的地狱！<br>\n<br>\n每年的五月一日，称为“国际劳动节”，但是只在共产党的国家里实行。<br>\n<br>\n真实的情况是，由于光照帮成立于1776年5月1日，“五一节”的真实原因是共产党庆祝光照帮的成立。<br>\n<br>\n光照帮（共产党）几大主要目的之一是摧毁世界上所有的宗教信仰，以及道德、伦理，和价值观念等等。这是共产党如此仇视宗教信仰和道德的根源。<br>\n<br>\n以上内容，详细请看以下文章。<br>\n<br>\n挖出共产党的根（1234）<br>\nhttp://www.minghui.org/mh/articles/2010/10/6/230563.html<br>\nhttp://www.minghui.org/mh/articles/2010/10/7/230564.html<br>\nhttp://www.minghui.org/mh/articles/2010/10/8/230565.html<br>\nhttp://www.minghui.org/mh/articles/2010/10/9/%E5%8F%82%E8%80%83%E8%B5%84%E6%96%99-%E6%8C%96%E5%87%BA%E5%85%B1%E4%BA%A7%E5%85%9A%E7%9A%84%E6%A0%B9%EF%BC%88%E5%9B%9B%EF%BC%89-230566.html<br>\n<br>\n大纪元退党网站<br>\nhttps://tuidang.epochtimes.com<br>\n<br>\n共产党（魔教）在历史上对众生、对神佛犯下了滔天大罪，神一定要清算这个恶魔。 <br>\n<br>\n如果有一天，神指使人类的谁对共产党清算时，也一定不会放过那些所谓坚定的邪恶党徒。我们郑重声明：所有参加过共产党与共产党其它组织的 (被邪恶打上兽的印记的)人，赶快退出，抹去邪恶的印记。一旦谁对这个魔教清算时，大纪元储存的记录可以为声明退出共产党和共产党其它组织的人作证。 <br>\n<br>\n天网恢恢，善恶分明；苦海有边，生死一念。曾被历史上最邪恶的魔教所欺骗的人，曾被邪恶打上兽的印记的人，请抓住这稍纵即逝的良机！","date":"2020-04-30","agreeCount":3,"discussionCount":0}