{"type":"answer","id":126384,"parentType":"question","parentId":14840,"uid":13329,"contents":"网络世界不需要政府，参考赛博空间独立宣言：<br>\n<br>\n<b>工业世界的政府们，你们这些令人生厌的铁血巨人们，我来自网络世界——一个崭新的心灵家园。作为未来的代言人，我代表未来，要求过去的你们别管我们。在我们这里，你们并不受欢迎。在我们聚集的地方，你们没有主权。</b><br>\n<br>\n<b>我们没有选举产生的政府，也不可能有这样的政府。所以，我们并无多于自由的权威对你发话。我们宣布，我们正在建造的全球社会空间，将自然独立于你们试图强加给我们的专制。你们没有道德上的权力来统治我们，你们也没有任何强制措施令我们有真正的理由感到恐惧。</b><br>\n<br>\n<b>政府的正当权力来自被统治者的同意。你们既没有征求我们的同意，也没有得到我们的同意。我们不会邀请你们。你们不了解我们，也不了解我们的世界。网络世界并不处于你们的领地之内。不要把它想成一个公共建设项目，认为你们可以建造它。你们不能！它是一个自然之举，于我们集体的行动中成长。</b><br>\n<br>\n<b>你们没有参加我们的大型聚会对话，也没有在我们的市场中创造财富。你们不了解我们的文化和我们的伦理，或我们的不成文的“法典”（编码），与你们的任何强制性法律相比，它们能够使得我们的社会更加有序。</b><br>\n<br>\n<b>你们宣称我们这里有些问题需要你们解决。你们用这样借口来侵犯我们的世界。你们所宣称的许多问题并不存在。哪里确有冲突，哪里有不法行为，我们会发现它们，并以我们自己的方式来解决。我们正在达成我们自己的社会契约。这样的管理将依照我们的世界——而不是你们的世界——的情境而形成。我们的世界与你们的世界截然不同。</b><br>\n<br>\n<b>网络世界由信息传输、关系互动和思想本身组成，排列而成我们通讯网络中的一个驻波</b>[注 1]<b>。我们的世界既无所不在，又虚无飘渺，但它绝不是实体所存的世界。</b><br>\n<br>\n<b>我们正在创造一个世界：在那里，所有的人都可加入，不存在因种族、经济实力、武力或出生地点生产的特权或偏见。</b><br>\n<br>\n<b>我们正在创造一个世界，在那里，任何人，在任何地方，都可以表达他们的信仰而不用害怕被强迫保持沉默或顺从，不论这种信仰是多么的奇特。</b><br>\n<br>\n<b>你们关于财产、表达、身份、迁徙的法律概念及其情境对我们均不适用。所有的这些概念都基于物质实体，而我们这里并不存在物质实体。</b><br>\n<br>\n<b>我们的成员没有躯体，因此，与你们不同，我们不能通过物质强制来获得秩序。我们相信，我们的治理将生成于伦理、开明的利己以及共同福利。我们的成员可能分布各地，跨越你们的不同司法管辖区域。我们内部的文化世界所共同认可的惟一法律就是“黄金规则”。我们希望能够在此基础上构建我们独特的解决办法。但是我们决不接受你们试图强加给我们的解决办法。</b><br>\n<br>\n<b>在美国，你们现在已经炮制了一部法律，名曰《电信改革法》。它违背了你们自己的宪法，也玷污了杰佛逊、华盛顿、密尔、麦迪逊、德·托克维尔和布兰代斯的梦想。这些梦想现在一定会在我们这里重获新生。</b><br>\n<br>\n<b>你们惧怕你们自己的产儿，因为在他们是本地人的世界里，你们永远是移民。因为你们惧怕他们，你们把自己为人父母的责任托付给了你们的官僚机构，而你们自己如此胆怯，不敢直接面对他们。在我们的世界，所有人性的情感与表达，无论是低贱的卑微还是高贵的纯洁的，都是一个不可分割的整体即全球范围的传送对话的组成部分。我们无法将翅膀借以拍击的空气与产生阻力的空气分离开来。</b><br>\n<br>\n<b>在中国、德国、法国、俄罗斯、新加坡、意大利以及美国，你们正试图通过建立网络边境哨卡来阻止自由主义的病毒。这在短期内或许可以防止传染，但对一个很快就被传送媒体所覆盖的世界而言，这将不再有效。</b><br>\n<br>\n<b>在美国和其他地方，你们日渐衰落的信息工业靠着推行那些在全世界鼓噪的法律而苟延残喘。那些法律竟宣称思想是另一种工业产品，并不比生铁更高贵。而在我们的世界里，人类思想所创造的一切都毫无限制且毫无成本地复制和传播。思想的全球传播不再依赖你们的工厂来实现。</b><br>\n<br>\n<b>那些热爱自由和主张自决的前辈们曾经反对外来的权威，与日俱增的敌视和殖民政策使我们成为他们的同道。我们必须声明，我们虚拟的自我并不受你们主权的干涉，虽然我们仍然允许你们统治我们的肉体。我们将跨越星球而传播，故无人能够禁锢我们的思想。</b><br>\n<br>\n<b>我们将在网络中创造一种心灵的文明。但愿她将比你们的政府此前所创造的世界更加人道和公正。</b><br>\n<br>\n<b>瑞士，达沃斯</b><br>\n<br>\n<b>1996</b><b>年</b><b>2</b><b>月</b><b>8</b><b>日</b>","date":"2020-01-11","agreeCount":0,"discussionCount":1}