{"type":"article_comment","id":87859,"parentType":"article","parentId":6969,"uid":15155,"contents":"客观地说, 人类社会发展到今天, 还没有能力设计出一种完美的政治制度模型。<br>\n<br>\n俗话说: 有人的地方就有江湖, 因为有人的地方就必定存在着利益分配这个很难调和的问题。<br>\n<br>\n规范的政治制度的起源就是为了解决人类群体之间如何分配利益这个难题……而现存的两种主流社会制度(宪政vs集权), 其实都没有完美地解决人类群体之间公平分配利益这个旷世难题, 只是呈现出不同的特点罢了。<br>\n<br>\n如果你真正地理解了这个社会的本质, 你会发现: 无论是宪政体制还是集权模式, 世界一定是被少数人(利益集团)控制着的。<br>\n<br>\n集权体制下的利益集团控制社会的方法是: 直接使用暴力(或者暴力恐吓)方式, 强制发布行政命令或者法律法规来迫使民众接受对其不太合理的利益分配方案(比如拆迁征地补偿)。<br>\n<br>\n而宪政体制的利益集团控制社会的方法是: 通过用金钱买通政客(代理人)这种&quot;民主&quot;而隐蔽的方式, 来忽悠民众接受对利益集团更有利的利益分配方案(比如全民救助华尔街) 。<br>\n<br>\n美国的民主体制最近出现政治“极化”，共和党和民主党之间的政治竞争已堕落成一种“零和游戏”。同时，政治献金使美国的政治生活腐败，议员们花在筹款上的时间已占据他们工作时间的一大部分。能够为议员筹款的利益集团和富人已形成一个危害美国民主正常运作的势力。最近美国赌业大王艾德尔森(他拥有澳门和拉斯维加斯超级大赌场)宣称将捐1亿美元给共和党来打败奥巴马总统，就是一个极端但有代表性的例子。<br>\n<br>\n因为两种制度归根结底, 都是使用代理人机制, 只要有代理人(国会议员/人大代表), 就不可能避免权利的寻租和腐败的出现。<br>\n<br>\n但是量变引发质变，尽量没有一种制度能杜绝腐败和各种问题，我们仍可以从很多方面证明民主体制胜于专制体制。<br>\n<br>\n我们可以从四个方面来表明尽管民主体制有许多局限和弊病，但是这类政治制度远远优越于专制体制，包括中国现有的一党专制政体。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 第一，我们可以比较专制和民主体制中的各种弊病的严重程度和可改性。虽然民主体制中存在着腐败，不平等，特殊利益集团等弊病，但是专制体制中这类问题更严重，中美两国的官员普遍作派便可见一斑，中国官员的行政成本消耗比西方国家官员多数倍到数十倍。<br>\n<br>\n&nbsp; 另外，如果我们查一下国际透明组织(一个总部设在柏林的国际民间组织)公布的腐败感觉指数，世界上最廉洁的政府绝大多数是在民主国家。在前25名最廉洁的国家里只有(半民主的)新加坡，香港和卡塔尔不是民主政权。而最腐败的政府基本上都是专制政权。在最腐败的25国中，除了(半民主的) 巴拉圭以外，其余都是专制政权。从平等和社会公正角度来看，世界上被认为比较平等和公正的国家中，大部分是民主国家。其中，最平等和公正的是北欧的社会民主国家。<br>\n<br>\n从体制的自我改造能力(即可改性) 角度来看，民主体制显然有更强的可改性。多党制下的政治竞争，定期的自由和公正的选举，媒体和舆论的监督与压力，以及民间社会的政治参与都为民主政体不需通过革命来进行自我改造提供了必需(但是不一定是充分的)条件。西方的司法制度和新闻制度可以有机会让Jack 这样的lobbyist 充分曝光; 而集权制度的司法体系本身, 更多的是用来作为政敌之间相互斗争的工具。<br>\n<br>\n第二，在讨论不同政治体制的相对优越性时，最重要的标准并不是哪类体制能够提供更好的物质生活(虽然用这一标准衡量，民主一点不会比专制逊色)，而是哪个体制对普通人民最基本的权利的保护程度。用这标准来衡量，民主显然要比专制优越。人的基本尊严在民主体制下能够得到保障。举一个很小的例子，尚未见到和听说在一个民主国家中普通民众跪在官员或政府大院前的这种事情;而在中国，这类现象十分普遍(假如中国成了民主国家后，这种事情不可能再发生。我们只要看一下现在的台湾就可以得出这一结论)。另一个实例是最近在中国陕西安康市镇坪县曾家镇发生的惨案近在中国陕西安康市镇坪县曾家镇发生的惨案。因无钱缴纳4万元生二胎的罚款，一位普通农妇被强制大月份引产，这类事情在一个民主国家不可能发生。<br>\n<br>\n第三，在经济方面，哈耶克在1944年所著的《通往奴役之路》中就预言:任何政府干预经济的形式，例如扶持破产企业、过度的产业政策都是在酝酿经济危机。这种行为干扰了价格作为一种信息在市场的传递。没有任何一个中央计划委员会能够掌握庞大复杂实时变动的市场经济中的供需信息，因此政府的经济决策必然是错误的，而且会由于初始错误，进行下一个政策去弥补上一个错误，如此车轮循环，进入对公民个人的控制，最后滑向集权主义。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但是，这个因果链的两端。一端是政府开始干预经济，另一端是经济危机和集权主义。<br>\n<br>\n改革开放一定程度上是靠弱化集权搞成的。比如从计划经济时代的指令生产，政企不分，高度集中，全民公有制转为发挥市场决定性作用，解放农村生产力，鼓励民营经济，政府的服务型职能转变……这些都可以说明简政权弱化集权、减少干预的必要性。<br>\n<br>\n而集权国家在干预市场时，往往比民主国家要强烈得多。从大陆的最近几十年经济发展的现实我们也可以看到，大陆经济的主要问题是由于公权力导致国企政府债务问题，全国接近300万亿的总债务即将超越了美国成为世界第一负债国，然后有了去杠杆运动，再之后就是高房价，低生育率，低消费，民企经营惨淡，贫富分化加重，所有的经济数据都在证明这条逻辑链的正确性。<br>\n<br>\n而问题源头就是不受限制的公权力，为了政绩搞出的与市场需求不符过度基建，就是导致国企和政府巨量债务的原因，结果就是巨大的资源浪费和钱权交易下的财富转移。<br>\n<br>\n表现是世界第一的房价收入比，发展中国家排名等一的负债率和杠杆率，世界前几的税收占比却与之完全不匹配的社会福利，世界倒数的生育率，还有已经不敢公布的基尼系数下的巨大的贫富差距。<br>\n<br>\n对于最近的经济下滑以及各种社会问题，国内的一些知名经济学家例如张维迎，向松柞等等都指出过高的社会治理成本和行政体制是元凶，体制问题不解决，房产税，土地财政等改革问题都解决不了，民营也会越来越惨。<br>\n<br>\n而随着经济进一步下滑，共产党不仅没有想过从源头解决问题，反而也在加强它的集权统治，开历史倒车，慢慢滑入独裁和经济危机的深渊，哈耶克的预言正在一步步变成现实。<br>\n<br>\n第四，相比之下，专制体制缺乏内在的自我改造能力。这类体制要改变方向往往是通过两种代价惨重的途径实现。一是被民众通过革命推翻(如前苏联的垮台和阿拉伯之春，中国历史上周期性的农民起义，王朝更替)，二是一场自我制造的政治灾难(像中国的文革)等等一系列付出惨重代价的纠错过程。<br>\n<br>\n但是比起专制，民主的可修正性强太多，美国经历的都是各种温和的纠错过程，从战前的罗斯福新政的凯恩斯主义到二战后美苏对抗时的新自由主义和麦卡锡主义，再到里根时代的新古典自由主义，相比同时期天朝的大跃进，大饥荒，文革十年动乱，邓小平的改革开放也要等毛死后才能实行等等纠错过程要温和平静的多。而最近的例子有希腊在经历左派民粹政府实行高福利政策导致债务危机的阵痛之后的全民觉醒重新选举右派政府上台重回紧缩时代。<br>\n<br>\n200多年左左右右的摇摆，都证明了它可以让某种政治倾向走到极端之前以付出比较小成本的代价给它扳回来，而比较民主和专制体制各自的弊病时，最能说明问题的是这一现象:几乎没有人会提出通过专制来解决民主体制中的问题。但是，绝大部分人都会支持通过民主来解决专制体制中的问题。<br>\n<br>\n这也是为什么说“民主是最不坏的”，而不是直接说它是最好的，是因为目前人类已经认识到这个制度用得有些别扭，有不少毛病，但是还没有发现或找到更优的。<br>\n<br>\n<br>\n<br>\n因此, 相比较而言, 西方制度可以让普通民众的生活相对比较幸福一点, 我会愿意忍受一点行政效率低下带来的小麻烦, 而不是周期性的, 人为造成的社会灾难。","date":"2019-10-22","agreeCount":3,"discussionCount":0}