{"type":"answer","id":342641,"parentType":"question","parentId":31178,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>劉仲敬：<b>香港本土主義是有兩個層面的：一層是文化民族主義，一層是政治民族主義。</b>文化民族主義是來源很久的，因為粵語(Cantonese)跟普通話或者國語(Mandarin)本來就有很大的差別。所謂的“天不怕地不怕，就怕廣東人說官話”，就是這個樣子。梁啟超他一個廣東人跑到北京去，結果跟北京人沒法交流，只有寫字筆談。他跑到日本去跟日本人交流，也是聽不懂，也是筆談。對於他這個坎通尼亞人來說的話，他去北京和去東京簡直都是一樣的，都是只能用啞語。這個文化上的差異始終是存在的。而且英國人在香港一直是在推行粵語教學，所以香港一直是粵語教學的天下。從文化民族主義的角度來看，香港的特殊性或者說香港的本土主義是一個既成事實，而且是誰都沒有想要去破壞的既成事實。<br>\n<br>\n但是它能不能夠轉移為政治民族主義，則是一個偶然現象。我們拿俄羅斯帝國來比較的話，香港等於是處在芬蘭大公國的地位上。俄羅斯沙皇兼任芬蘭大公國的大公，但是芬蘭保持自己的自治，它的體制等於是一國兩制，不受俄羅斯的管轄，只是跟俄羅斯共用一個君主。芬蘭國內的教育語言和法律語言都是芬蘭語，而不是俄語。但是芬蘭人獲得了政治上的自治和文化上的自由以後，他們並不想要獨立。他們真的想要獨立，是布爾什維克奪取了俄羅斯政權以後，他們感到受布爾什維克統治不像受沙皇統治那麼安全，才搞出獨立的。俄羅斯帝國裏面，類似的文化民族主義很多，芬蘭是自己的語言自治，伏爾加的日耳曼人也是自己的語言自治，克裏米亞韃靼人也是自己的語言自治，但是它們有些最後變成了政治民族主義，最終建立了自己的民族國家，有些直到現在還只是文化民族主義，這個是要看後來的發展的。<b>香港的文化民族主義是一定會存在的，但它是不是會發展為本土的政治訴求，則是偶然的。</b><br>\n<br>\n可以說，<b>如果北京不是在共產黨政權的統治之下，或者說雖然在共產黨政權的統治之下、而共產黨肯認真地執行民主承諾或者是一國兩制的承諾的話，政治上的本土主義很可能是不會出現的。</b>這個政治上的本土主義是針對北京的一個反制行動。北京作為共產黨的政權，它要維持大一統，就不像是沙皇政權或者是大清帝國那樣順，因為大一統政權在文化上講是一個保守主義現象，它所依賴的是保守勢力，而共產主義本身是一個解構性的勢力，它的理論基礎不僅不利於市民社會，而且是不利於民族主義的，所以由共產主義來發明一個大中華民族主義，是非常不順的，而且會在香港社會引起強烈的警惕性。芬蘭人不怕沙皇，但是卻害怕布爾什維克，香港人也是，不害怕大清帝國或者是其他非共產主義國家，而很害怕共產黨，這個都是理所當然的。<br>\n<br>\n<b>共產黨如果謹慎一點，巧妙一點，正確評估政治形勢，理性地對待香港人確實有依據的恐懼，把香港主流派爭取到這一邊來，那麼香港的政治民族主義不一定會出現。</b>像倒退十年以前的話，在香港的政治上的本土主義基本上是不存在或者是非常微弱的。在英國和北京談判回歸的時候，香港的民主派主流派甚至是贊成大中華民族建構的 — — 儘管他們自己也是說粵語的。之所以會搞成現在這樣，也是因為北京在雙普選的問題上大大地失去了香港的民心，梁振英又沒有履行他自己作為香港特區首腦在跟北京的交涉中維護香港利益的職能，這樣使香港的主流社會普遍感到自己受到了出賣，非常不滿意。在這種情況下，自然而然地就會有人提出把文化民族主義變成政治民族主義：既然一國兩制的安排維護不了我們的權利，那麼我們就通過獨立的安排來維護自己的權利，這不是我們自己要獨立，而是你們逼我的。<br>\n<br>\n當然任何政治主張在剛剛提出的時候，主流社會都是警惕的，所以現在即使是香港立刻實施普選的話，香港本土派的實力也仍然是鬥不過泛民的主流，但是它有一個重大的優勢就是，北京政權實際上是它的盟友。如果北京政權順水推舟讓香港民主，那麼香港本土派很難做大，香港內部的反對勢力自然而然會順著泛民的勢力去走，結果香港的自治地位可能會長期穩定下來。<b>但是如果北京繼續採取這種強硬的政策，跟香港市民社會的主流作對的政策，</b>那就變成是這樣了：我無論是堅持一國兩制下的香港自治，還是堅持香港獨立，反正你都要反對我的，等於是獨立派受到的待遇也是這樣，統一派受到的待遇也是這樣，那麼我何不一不做二不休，索性就搞獨立了？反正統一也是要受你鎮壓的，不統一也是要受你鎮壓的，那麼我們乾脆一不做二不休。<br>\n<br>\n在兩者受到的待遇相同的情況下，<b>獨派比統派佔有一個重大的便宜就是，他們的旗幟比較鮮明，辨識性很強。</b>在現代市民社會的符號政治之下，如果你的口號辨識性很強、比較簡單粗暴、邊界劃得比較清楚的話，你動員群眾就會比較容易。如果你的口號定得比較複雜和曖昧的話，那麼大家不知道你到底要支持誰。這種情況下我是支持中國統一的，在另外一種情況下我又是支持香港獨立的，選民聽起來覺得很煩。大多數選民是沒有這個耐心一點一點去瞭解一個問題的漫長的歷史根源和文化上各方面的牽連的，他們也就是星期天這一天去花上兩個小時投票，然後就去各人幹各人自己的事情。你能夠爭取多少選票，就看你在這區區兩個小時之內能不能夠把自己的主張給選民留下一個深刻印象。如果你的口號定得非常鮮明，讓選民一下子就明白這是怎麼個意思，那你就贏了。<br>\n<br>\n所以本土主義占的就是這兩個便宜。一方面，中共在不斷給它幫忙，通過打擊它的敵人，為淵驅魚。這就是儒家說的那樣，為淵驅魚。像桀紂幹的是什麼事情呢，就是把人民群眾給趕到湯武這一邊，湯武本來不一定能贏的，都是因為桀紂迫害人民，使他們不得不倒向湯武，湯武才會贏的。中共為淵驅魚，把大量的基層群眾趕到了獨派這一邊。另一方面就是，獨派在搞符號政治的時候占了便宜，它不擇手段地搞符號政治。像統派搞的這些，從道理上講是有一定道理，一個民主的中國當然比共產黨的中國對香港是更有利的，這個是不用論證的，本土派的獨派自己也反駁不了這個論據。但是本土派通過退出六四維園集會這件事情製造了一個新聞價值，使他們在邊界劃分方面取得了很大的利益。現在香港的民眾通過這次事件就可以更清楚地看到，我們跟你不是一撥的，你們跟中國人是有扯不清的關係，而我們跟中國人是一刀兩斷劃分界限的。你要讓普通人民弄清楚中共不等於中國人民，香港的泛民跟中共和中國人民也不是一回事，這個太麻煩了，需要動很多腦子，一般人不願意動這麼多腦子；你一刀兩斷說，我們就是香港人，中共、中國人民和香港的泛民全都是中國人那一派的，於是鬥爭就會由一場很複雜的多角鬥爭變成非黑即白的鬥爭。<br>\n<br>\n在非黑即白的鬥爭中間，本土派佔有一個便宜：他們要麼是勝利者，要麼是失敗者的話，它也是一個主要反對派。所以他們這樣搞下去的話，只要中共繼續迫害他們，他們很有可能會慢慢地把現在的以中共和建制派為一方、以泛民和反建制派為一方的這種二元對立，變成以中共和統派為一方、獨派為一方的二元對立。這個過程其實也就很像是台灣民進黨取代雷震和胡適的那種狀態。台灣在六十年代的時候還等於是反蔣的反國民黨的自由派為一方、以國民黨為一方的較量；等到八十年代，反蔣的自由派就完全不存在了，就變成以獨派為一方、統派為一方的較量了。他們所希望的就是這樣一個前途。這樣一來，他們就完全把現在泛民的生態位給擠掉了，要變成香港的主要反對派了。</blockquote>","date":"2020-09-20","agreeCount":0,"discussionCount":0}