{"type":"answer","id":182711,"parentType":"question","parentId":13237,"uid":6868,"contents":"推薦 <b><a href=\"https://www.books.com.tw/products/0010753416\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">遠東的線索：西方秩序的輸入與中國的演變</a></b> 有助於系統性地釐清東亞近代史，網路上可以找得到 PDF 檔<br>\n<br>\n<blockquote>百年來對東亞歷史最大的認知錯誤是：<br>\n「用神話代替歷史，誤解自己的真實地位。」—劉仲敬</blockquote><br>\n<br>\n　　一部用秩序的輸入和輸出來解釋1912年至今百年東亞變遷的歷史與政治<br>\n<br>\n　　遠東的近代史，實際是國際政治體系演變的「終端」<br>\n　　──她的歷史演化路徑，決定於西方秩序（文明）的輸入，<br>\n　　從而不是自己驅動或主宰<br>\n　　即便是21世紀的今天也是如此<br>\n<br>\n　　●沒有列強，民國無法成立<br>\n　　1912年，辛亥革命爆發後，大清歲代表的內亞秩序瀕臨解體。而民國之所以能夠成立，是英國主導的列強為了維護遠東秩序的穩定，盡力推遲大清體系的解體之結果。換言之，沒有殖民主義秩序，中華民國無法成立。<br>\n<br>\n　　●列強退出東亞，意味著原本秩序輸入的中斷<br>\n　　一戰以後，列強忙於戰事，條約體系撤出遠東，卻被「中國」的民族主義者視為是自己成功地驅逐了殖民者。真實的情況反而是秩序輸入的中斷。北京政府一旦沒有條約體系的支持，對各省的權力就化為泡沫，這才有北伐的成功。<br>\n<br>\n　　●蘇聯輸入秩序，國民黨淪為特洛伊木馬<br>\n　　趁虛而入東亞的新秩序大致有三種：日本的泛亞主義、蘇聯的共產主義和南方知識分子構築的大中華主義。1922年，機會主義者的孫文拋棄了國民黨在辛亥時代堅持的泛亞主義，配合了亟欲擴張的共產國際，使國民黨淪為共產國際的特洛伊木馬。<br>\n<br>\n　　●蔣介石夾在兩強之間<br>\n　　1927年北伐成功後，蔣介石以重構的大中華民族主義，對抗蘇聯的共產主義與日本的泛亞主義，夾在兩強之間，以黨國體制全力吞併和破壞東亞大陸殘存的各個自治體系（指北洋時代的各省自治）。<br>\n<br>\n　　●國民黨並不是敗給共產黨，而是敗給蘇聯<br>\n　　二戰後，曾短暫成功的日本帝國泛亞主義破滅，被迫撤出了東亞。只有蘇聯才有辦法填補秩序的真空，希望以支持蔣介石在關內的統治換取自己對滿洲的統治。但大中華主義者蔣介石拒絕了對自己最有利的和平，史達林轉而支持毛澤東，最終導致國民黨的失敗，只能逃到台灣。<br>\n<br>\n　　●中共充當韓戰的人肉盾牌<br>\n　　1949-1950年，蘇聯為了支援朝鮮戰爭，為北京和平壤建立了完整的計劃經濟體系。紅色中國根據自己在冷戰當中的位置，確立了建國初期的史達林體制。毛澤東作為中共內部的梁山系，以馬基維利的手法和莫斯科支持的列寧黨苦苦周旋——中共建政後的一系列內部鬥爭都可以籍此解釋。<br>\n<br>\n　　●毛投入西方陣營，中國假借美國秩序韜光養晦<br>\n　　毛澤東臨死之前，切斷了黨內的列寧主義者（周恩來、鄧小平）重新投靠蘇聯的管道。1972年尼克森訪華，1978年中美建交。華盛頓－北京的機會主義聯盟解除了蘇聯的外部威脅，北京投入西方陣營，搭上自由主義秩序主導下的全球化快車，從而保持了長達三十年的經濟增長。也導致莫斯科兩線作戰，加速了蘇聯的崩潰和冷戰的結束。<br>\n<br>\n　　●臺灣轉型為民主國家<br>\n　　台灣在美國的保護下，社會重建漸次展開，在冷戰結束時，已經具備了恢復正常國家地位的條件，也同樣在自由主義秩序的保護下轉型為民主國家。沒有美國的自由主義秩序主導，以大中華秩序運作的台灣，絕對沒有民主化的可能。台灣屬於美國秩序的一部分，美國不允許大陸上的強權改變均勢，是它的利益所在和長期政策，臺灣做什麼或不做什麼都不會改變。因此臺灣在涉及自身安全和共同體塑造的關鍵問題上，完全可以先發制人，製造既成事實。<br>\n<br>\n　　●中國企圖改變既定秩序，最大可能是自身崩潰<br>\n　　21世紀，對接英美自由主義政治經濟秩序而「崛起」的中國，力圖推行自己的政治秩序（中國夢、一帶一路、新型大國關係、南海、兩岸）。這是中共革命正當性和統治合法性的最終驗證。然而中國的認知圖景和路徑選擇，和美國主導的自由主義國際秩序產生巨大衝突。如果這種認知圖景是無法改變的，未來的悲劇就是無法避免的，不到資源枯竭迫使它修改認知圖景，鬥爭就不可能結束。<br>\n<br>\n　　劉仲敬在本書中，嘗試重新建立我們對於近代東亞歷史的認知，打破神話，重新理順東亞在世界文明體系中的位置、以及東亞地區的政治實體在當代國際體系中的真正位置。他以獨創的歷史模型和詮釋體系（秩序輸出論），分析了從第一次世界大戰前到現在，遠東秩序輸入和輸出的演化路徑，從而解構了「中國」的建國神話和黨國的歷史話語。<br>\n<br>\n　　在他看來，秩序是不能容忍真空的。因為東亞世界並沒有內在生成強大秩序的能力，在歷史上，它一直被內亞輸出的秩序所主導；近代以來則是西方秩序。它排除一個秩序之後，到來的絕對不是理想王國或千年盛世，一定會有另外一種秩序繼承原有秩序的地位。遠東的歷史就像這樣在各方秩序（殖民主義、共產國際、泛亞主義、中華民族主義）的輪替、衝突之間持續演進至今。<br>\n<br>\n　　以如上視角看待今日的政治格局，就會發現：二〇一六年以後的東亞格局酷似一九七二年以後的世界，只是層次和數量級相應地降低了。北京接替了莫斯科的角色，在政治和經濟兩方面都陷入日益狹窄的境地。它利用過去三十年贏得的紅利，試探國際社會，盡可能在亞太地區取代美國，至少爭取事實上的中美共治局面。這種策略如果成功，遠東建立集體安全體系的可能性就會消失。所有各方都會損失慘重，北京很可能是損失最大的一方。<br>\n<br>\n　　然而作者認為，北京一直存在認知結構上的缺陷，所以這是一個歷史的決斷時刻。瓶塞一旦打開，一百多年積累的歷史運動將被壓縮，未來不得不從當初中斷的地方重新起步，而東亞的秩序真空可能引起新的入侵和潰敗。<br>\n<br>\n　　然而開放的路徑本身就具備無窮的魅力，因為決斷時刻的毫釐之差都會留下長久和深刻的印記。<br>\n<br>\n<br>\n<b>序</b><br>\n<br>\n<b>命運播種</b><br>\n<br>\n　　今天所謂現代世界的產生，通常包括兩種截然不同的所指，以不同比例混合，補充和吸納若干本身本無意義的細節和現象。第一種所指其實就是英格蘭的歷史路徑，經過若干變形和妥協，輻射和改造了歐洲和世界的面貌。俗人和下士為了回避歐洲中心論的嫌疑，改用太監一樣中性的詞彙「現代世界」。如果說學問的本義就是盡可能增加公眾的理解力，像蘇格拉底一樣毫不忌憚暴君和暴民的感情，政治正確的意義就是學術無產階級將判決蘇格拉底的法庭內化到自己心中，用貌似知識的政治信念、而非彰明昭著的無知作為降低公眾理解力的工具。第二種所指蘊涵了人類文明和命運的深刻變化和巨大威脅，意思是我們所知的文明從此開始自覺和武斷地干涉人類和世界的命運。歷史上存在過的大多數已知文明都是越過這個閾值以後，給文明內部的自發秩序生產力增加了太多負擔，最終將世界留給了輕裝上陣的蠻族秩序生產者。第二種所指給第一種所指提出了尖刻的警告，因為英格蘭相對於歐洲、歐洲相對於世界的最鮮明特徵就是：她在蠻族習慣和宗教信仰（這兩者在下士眼中都是愚昧和野蠻）的保護下，最大限度地避免了自覺和武斷，從而積累了比以前和同時其他文明更為豐厚的元氣（秩序生產力）。這就是為什麼今天所謂的西方和現代文明點燃火炬以來，給觀眾造成了光明的永恆天經地義、黑暗和灰燼一去不復返的感覺。在西方文明以前，其他文明的觀眾從來沒有這樣的奢望。他們非常清楚文明的煙花性質，對灰燼的冷卻並不感到驚訝。<br>\n<br>\n　　知識是文明所仰賴的甜蜜和光明，但知識也有兩類。第一類知識是園丁的知識，默默保護和積累秩序生產力，借助無數薛西弗斯的質樸和虔誠，將每天都想露出地面的野蠻推回到地下。這種知識雖然並不全部依靠默會來傳承，但默會的部分終究是其中最重要的部分。第二類知識是煙花匠的知識，將蠻族時代和文明時代積累的秩序資源點燃，照亮了歷史、世界和未來。他們的技藝同樣配得上人類永遠的稱羨和感激，但他們的成就主要不是取決於自己，而是取決於園丁積累和生產的厚薄快慢。如果煙花消費的速度超過了積累和生產所能支持的程度，仿佛繁花似錦的文明就會從內部枯萎。文明的維護者對第一種知識只能保護和培育，對第二類知識既要保護又要限制，因為後者的失控是文明衰亡的重要原因，不遜於後者的產生是文明成熟的主要標誌。現代世界的成熟，以民族國家的整合為標誌。民族國家和成文法取代封建自發秩序和習慣法，讓歷代園丁積累的薪柴大放廣袤，但還不至於讓整個森林付之一炬。國家社會主義的興起，標誌著毀滅羅馬和其他眾多文明的危險技藝再度發現，將美麗和溫暖的火炬變成了毀滅世界的火災。無數驕妄的生靈嘲笑先人的愚昧，自以為掌握了永享光明的不二法門，卻突然發現自己在黑暗中搖尾乞憐，摸索最後一點點迅速冷卻的餘燼。正如奧威爾（George Orwell）所說，混淆黑白的話語體系就是顛覆者的先鋒。二十世紀的遠東革命史經過他們的割裂和歪曲，已經淪為當今世界最大的奧吉阿斯牛圈，急需清理和復原。顛覆者從來不乏冒充理性客觀中立的高級匪諜史學，他們的危害比明火執仗的《聯共（布）黨史》大得多，即使三十年前的費正清學派也不過如此。<br>\n<br>\n　　高級匪諜有一定的專業能力，完全清楚一旦材料回到比例恰當的格局當中，形成前後連貫的整體，歷史現場的脈絡和情境就會自動呈現出來。他們的技巧不在於徹底的抹殺和直接的偽造，而在於巧妙地割裂和扭曲：隔斷材料和環境的聯繫，切斷前因和後果的關係，將直接和密切的關係排除在人為製造的格局之外，用楚門世界的框架和鋸人魔術的佈景聯綴起來，用蒙太奇技術製造虛假的相關性和因果性，用假線索掩蓋真材料的意義，這樣外行讀者就看不清材料在格局當中的意義了。誰能寫好一部以朝鮮為中心，僅限於朝鮮範圍的朝鮮戰爭史？既然戰爭的主角、前因和後果都在半島之外，僅僅是錯誤的框架就足以妨礙讀者形成適當的比例感了。整體比例感的破壞和相關性的錯置對公眾的理解力危害最大，遠遠超過具體材料或考訂的謬誤。任何版本或傾向的《中國現代史》或《中國革命史》都會造成同樣、甚至更大的問題，因為「中國」本身就是現代史或革命史造成的結果，在現代史或革命史開始的時候並不存在，自身不能構成遠東歷史的主要驅動因素和全部現場，這些都是《遠東的線索》必須存在的原因。基本格局和線索恢復以後，材料的搜索和考訂就不是多麼困難的任務。<br>\n<br>\n　　偽問題和稻草人只要置於比例恰當和線索清晰的格局當中，無需辨證就會自動淪為笑柄。抗戰由誰領導？這種問題有任何意義嗎？既然事後爭奪領導權的覬覦者根本沒有獨立的決策權？史達林和蔣介石的交易早在三〇年代中期就開始了。這項人肉盾牌計畫才是蔣介石開戰的真正理由和紅軍長征的真正原因，尤其也是汪兆銘堅信蔣介石會害死國民黨的真正理由。敵後抗戰是不是中流砥柱？這種問題有任何意義嗎？既然東亞大陸在二十世紀國際板塊的運動中，從來都不是主要動力？覬覦者在敵後的主要工作就是消滅了大部分友軍，包括河北、山東、江蘇三大省政府，發展山東半島和遼東半島的海路貿易，用糧食換取日本武器，依靠津浦路協定從上海和汪兆銘控制區輸送物資而已。這條路線比美國飛行員用生命換取的駝峰線更大更可靠。上海四五〇年代和香港八九〇年代商人以此起家者比比皆是，東南局就是他們的衣食父母。抗戰最初幾年，沈鴻烈和韓德勤的部隊集中力量破壞津浦路。八路軍消滅了前者，新四軍消滅了後者。此後，津浦路就不再危險了。潘漢年是這場交易的代表，饒漱石是他的直接上級，劉少奇又是饒漱石的上級。饒漱石在五〇年代的風暴中落馬，本來不會開除黨籍，因為潘案的牽連只能老死獄中。饒案即使在文革後都無法平反，因為饒的復出會把劉少奇變成漢奸。毛澤東說饒對黨不老實，就是看穿他在認罪材料裡玩弄手段，企圖留下日後翻案的活門。鄧小平和他的朋友們也是因此下定決心，讓他永遠沒有機會開口。<br>\n<br>\n　　諸如此類的鬧劇佈滿了二十世紀的遠東歷史，然而真正的悲劇在於甚至連直接受害者都不知道犧牲的原因。無知的大軍繼續在黑暗中相互殘殺，根本原因在於我們仍然生活在烈焰留下的灰燼當中。這場大火雖然尚未也並不必然徹底毀滅我們所在的文明，但無疑已經造成了最大破壞，可能預示類似、甚至更大的危險。文明的朋友理應盡到自己的責任，復原火場的草蛇灰線，將犧牲者應得的公義還給他們。<br>\n<br>\n　　是為序，錄舊作志之。<br>\n<br>\n　　山河<br>\n　　北顧難存衛，東途恥帝秦。<br>\n　　客星橫上黨，木葉斷江陰。<br>\n　　駑馬嘶碣塞，離人望華亭。<br>\n　　傷心寒潭客，猶自雒城吟。","date":"2020-02-27","agreeCount":1,"discussionCount":0}