{"type":"article_comment","id":190705,"parentType":"article","parentId":12067,"uid":25304,"contents":"種花人不必失望嘛，無論是習博士還是蔡博士，都是人前是非多多嘛... 又要佔大位，又要高學歷... 哪可能不經人仔細檢視呢？... (説來呢，學歷後補造假，就是高權位者聯手學院或機構去一起後補了學歷，後補了學歷造了假，歷史上有過這等事的啊……)<br>\n<br>\n再貼一下吾於波誕日前曾議過毛賊東學歷太low、而三個種花博士卻各有千秋的舊回復吧～<br>\n<br>\n---舊帖回復開始---<br>\n<br>\n多關注一下高學歷的博士吧，至少有三個博士值得爾們關注囁～<br>\n習博士、蔡博士、劉博士...<br>\n<br>\n其中習博士、蔡博士都曾陷入過 「方鴻漸式」風波，被質疑博士帽乃灌水... 劉博士是種花淫民共喝鍋打造的博士，北獅大吃飯博士，博士論文是《審美與人的自由》，是否真金白銀？爾自個判斷下啵，... 可參看——安梁文章「黑马」博士的往日故事～https://chinadigitaltimes.net/chinese/2017/07/安梁：黑马博士的往日故事<br>\n蔡博士現正頂著假博士風波餘味在再度參選總統呢，台灣銀民在芒果乾危鷄之下，能否再度把她抬上大位，拭目以待...<br>\n天堂上的劉博士，看了習博士、蔡博士治下一鍋粥的亂象，不知是啥滋味？... 慰問下維穩吧，～穩就業、穩經濟、穩金融... 穩政局、穩軍心、穩大位... 連博士都不是真的，都搖搖欲墜，誰還信他或她還真能穩得住和穩操勝券？劉博士才是從頭笑到尾，最穩的那個呢...<br>\n<br>\n劉博士寫過一篇文章《混世魔王毛澤東》，他的好友余杰將這篇文章用作了書名《混世魔王毛澤東：劉曉波文集第四卷》(主流出版社劉博士去世一個月時出版)，在台灣最大網路書店博客來的書介這樣寫道：<br>\n<br>\n 　　近三十年來，評毛的著作、論文不計其數，單以批毛而論，劉曉波〈混世魔王毛澤東〉這篇文章應屬舉旗之作。在邏輯和論證上強而有力，氣勢豪邁，文字上明快質樸，妙語閃耀，令人歎為觀止。劉曉波在五千字的文章中將毛的權術、心態寫得透徹淋漓，對毛和中國愚昧封閉國情的關聯也分析恰當，對文革的判斷更是醒目到位。<br>\n<br>\n 　　批判毛澤東一直是劉曉波寫作中鍥而不捨的主題，如今我們將劉曉波批判毛澤東的文章彙集成一本厚厚的文集，正好用《混世魔王毛澤東》作為書名。毛澤東雖已去世多年，但要徹底否定毛澤東並不容易，這幾年來習近平的種種親毛、崇毛言行，更證明了「毛病不改，積習難除」。劉曉波以他非凡的人格與才智，為這移山般的批毛工程留下心血大作。<br>\n<br>\n其實呢，劉博士還寫過另一篇雄文《豬的哲學》。<br>\n 《混世魔王毛澤東》是批判領袖的，扳倒了領袖這座神像。<br>\n 《豬的哲學》是批判人民的，主要是批判人民中精英的墮落，打破了所謂人民(無論是精英人民還是底層人米)都是純樸良善的神話，扳倒了中國人民這座神像。<br>\n劉博士真是真人真言，好厲害呢，好牛×呢！<br>\n<br>\n中國人民中還是有人識得好歹的... 劉博士的生日才是真正值得關注和慶祝的呢。<br>\n後天，也即12月28號，就是劉博士的誕辰日囖，民間稱之爲「波誕日」。<br>\n波是博士，同校同笑。預祝劉博士在天堂上笑得開心！我們在人間也一起笑。天上人間，同笑同笑。<br>\n<br>\n---舊帖回復結束---<br>\n<br>\n要吾看嘛，當前此次種花民國之大選，至少還有一位被諸位不看好的宋博士嘛，薑是老的更辣麽，他呢跟馬鷹狗一樣，鷹狗獵士也特棒哦，是個很厲害的老家伙囁，曾任前種花民國行政院院長蔣經狗之英語秘書，是華盛頓喬治城大學政治系博士，其博士論文題目為《An elite perspective on developmental crisis : China's experiences in Inner Mongolia》。宋博士是貨真價實的博士，大家沒異議唄？(至少比起習博士、蔡博士來，似還更有兩把刷子啦... ～比寬衣，宋博士太遜於小學博士啦.. 比英文，宋博士英文又會黯然於菜英文；比口炮，宋博士是小魚不敵大魚或者楚魚不敵國魚... 如果說蔡博士能讓臺 嵗月靜好的話，吾認爲，宋博士就既能讓臺嵗月靜好亦能讓臺悶聲發財... )<br>\n宋博士選不上不打緊，但宋博士是飛機上挂暖壺——有高水瓶(水平)滴，這個大家沒異議吧？<br>\n<br>\n(當然了種花人都是不識好歹的，越是有真知有見識的人，就越不受待見，…… <br>\n劉博士嘛，對吾土之吾民這麽好，連自個生命都奉獻出來啦，但大多數種花人都不識好歹，... 劉博士就跟宋博士一樣，也是不受待見的，... ～哪怕吾只是稍稍提一下他們，噴子們就可能會嗅著味道前來狂噴咯... <br>\n呵呵，太陽底下沒啥新鮮事，耶穌被釘上十字架時、貞德在盧昂火刑柱上被燒死時、布魯諾在鮮花廣場被燒死時、秋瑾、譚嗣同被殺頭時…… 都曾一大幫圍觀群衆在熱烈觀看並拍手叫好呢... <br>\n愚衆們大都不識好歹，好人們不受待見，這可是很尋常的啊...)","date":"2020-01-10","agreeCount":1,"discussionCount":0}