{"type":"answer","id":79816,"parentType":"question","parentId":11264,"uid":8023,"contents":"歷史上美國曾曾7次幫中國渡過難關&nbsp;<br>\n誰問美國當年是不是對中國過份「關心」<br>\n<br>\n<br>\n<br>\n第一次 幫助中國培養人才<br>\n<br>\n清朝末年，中國眼看就要滅亡。美國看到，中國的衰弱只是因為科學知識的缺乏，於是替中國人培養科學人才。第一批第二批第三批第四批留學生萬里蹈海赴花旗，美國替中國培養了這些科學人才。詹天佑就是其中的一個佼佼者。<br>\n<br>\n替中國造就了第一批科學人才，否則中國不可能走現代國家之路。<br>\n<br>\n中國留美幼童紀念學會會長高宗魯先生在一篇文章中寫道：“中國幼童與美國家庭共同生活，水乳交融，對促進民族感情貢獻良多，影響源遠流長。”<br>\n<br>\n<br>\n<br>\n第二次 建造了中國的最高學府——清華大學<br>\n<br>\n因為美國是一個“三權分立”的民主政體，政府的權力受議會、司法與民眾輿論的限制，當然不可能讓美國政府用他們自己納稅人的錢替我們建造大學。本來庚子賠款賠給他們的錢就是他們的了，但是他們要退回，拿出來替中國政府建造學校、培養科技人才，清華大學的優秀學生畢業後，免費到美國留學。只能說明美國人是很有良心才這樣做的。<br>\n<br>\n美國的退款，產生了很大的國際影響。第一次世界大戰爆發後，北京政府於1917年8月對德奧宣戰，並停付庚款。大戰平息後，中國也涉足於戰勝國的地位，各國都表示願與中國“友好”，以便用和平的辦法維護和擴張其在華利益，所以都緊步美國的後塵，陸續放棄或退回了庚子賠款餘額。退款被廣泛地應用到中國的教育文化事業和實業中。只有日本分文不退，用這筆錢財發展軍備，建立教育，遂速成為20世紀的強盛帝國。然後再來侵犯中國。這與美國人的作為是天地之別。<br>\n美國用心良苦的教育計劃，成效卓然。考取庚子賠款而留美的中國學生，在後來的幾十年間成了中國學術界最閃亮的明星，而他們的言傳身教，又深深地影響了後來者。在中國科學院院士中，“清華人”幾近三分之一。<br>\n<br>\n到了30年代，美國取代日本成為中國留學生最多的國家。而同時，美國人在中國建立了12所教會大學，這其中包括赫赫有名的燕京大學（北京大學前身）。教會醫院則出現了協和醫院，四川的華西醫院等等，甚至可以說凡是中國現在的大型醫院、醫學院其前身幾乎都是教會醫院，即使是後來的軍醫醫院、軍醫學院的人才和醫療體係都莫不出自前者。另外，洛克菲勒基金會則資助了中國學者們的農村調查與考古行動。除此之外，還有許多友好善行就恕不一 一例舉了。<br>\n<br>\n<br>\n第三次 五四運動幫助中國要回青島<br>\n<br>\n1919年，第一次世界大戰後，中國政府派代表團到巴黎參加和會。梁啟超也率領民間代表團赴巴黎，梁啟超親自拜訪美國總統威爾遜，請求他在和會上主持公道，把山東特權歸還中國，美國總統答應，他並且在巴黎和會上爭取。無奈英、法、意、俄在1917年2-3月間曾對日本達成秘密諒解，四國承認日本在山東的既得權益，在和會中不反對日本對山東權益的要求。<br>\n<br>\n各地學生到外國大使館前請求那些國家的政府，支持把山東特權歸還中國。五四運動是“求帝愛國”運動，並不是所說的“反帝愛國”運動，歷史已被某些人精心改過。<br>\n<br>\n中國政府繼續爭取山東權益。 1922年2月4日在華盛頓會議上中國終於收回了青島及山東的全部權利。<br>\n<br>\n第四次 援助中國抗日戰爭<br>\n<br>\n在美國參加二戰前，1941年7月美國和荷蘭聯合對日本實行了石油禁運，而且號召其他國家對日本禁運，由於當時日本98%的石油要靠從美國進口，對日本禁運石油也可以說是把日本置於了死地。在和日本的談判中，將日本從中國立刻無條件撤軍當作不可談判的必要條件。這是導致日本對美國動武的直接導火線。日軍偷襲珍珠港，開始對美宣戰。<br>\n<br>\n飛虎隊的事大家也都知道。羅斯福總統在美國參戰以前的1941年4月15日簽署了正式的行政命令，授權陳納德招募組建AVG（美國志願航空隊），也就是飛虎隊，正在服役的美軍官兵可以自願加入AVG。於1941年8月1日正式成立。 1941年12月到1945年9月，美國志願航空隊共擊落和炸毀日軍飛機2600多架，擊沉、擊毀敵艦44艘，擊斃日軍66700多人。<br>\n飛虎隊及後來的援華飛行隊，在中國戰場上搶得制空權，壓制了日本的氣焰。並於1942年5月至1945年9月開闢的“駝峰航線”，被稱為“死亡航線”。這條航線是第二次世界大戰中規模最大、持續時間最長的戰略空運航線。中美雙方先後投入飛機2000多架，空運物資73萬噸，人員33477人，飛行總時間達到150萬小時。南京航空烈士公墓位於紫金山北麓，1995年8月，抗日航空烈士紀念碑落成。英烈碑上鐫刻了自淞滬抗戰至1945年9月間犧牲的3000多名航空烈士的英名，其中美國2186名，中國870名（不少是飛虎隊、美國援華飛行隊隊員）。<br>\n<br>\n抗戰時，由於中國缺乏武器彈藥，沒有外援，根本無法支持。美國給了我們最大的援助。後來美國參戰，我們成為同一個戰壕的戰友，共同打敗日本，又一次拯救了中國。<br>\n<br>\n<br>\n<br>\n第五次 制止了蘇聯對中國的核修理、核打擊<br>\n<br>\n1969年3月2日、15日、17日，中蘇兩國軍隊先後在珍寶島發生了三次較大規模的武裝衝突。<br>\n<br>\n珍寶島衝突爆發後，蘇聯領導層反應十分強烈。強硬派主張“一勞永逸地消除中國威脅”。準備動用在遠東地區的中程彈道導彈，攜帶當量幾百萬噸級的核彈頭，對中國的軍事政治、大城市等重要目標實施“外科手術式加核切除打擊”。就是中國所有大城市連人口、建築物全部毀滅。就像做外科手術把某人的手腳切掉一樣。<br>\n<br>\n8月20日，蘇聯駐美大使多勃雷寧奉命在華盛頓緊急約見了美國總統國家安全事務助理基辛格博士，向他通報了蘇聯準備對中國實施核打擊的意圖，並徵求美方的意見。美國政府絞盡腦汁，想出了一個絕妙無比的辦法，將這件事捅了出去——美國將克里姆林宮給出賣了。<br>\n<br>\n美國政府把消息給報社，以該方式把消息傳給中國。 8月28日，《華盛頓明星報》在醒目位置刊登了一則消息，題目是“蘇聯欲對中國做外科手術式核打擊”。接著美國政府向蘇聯表示：只要有一顆核導彈離開蘇聯國境，美國就認為第三次世界大戰已經爆發，蘇聯所有城市都在美國的核導彈打擊範圍之內。<br>\n<br>\n關鍵時刻我們的“敵人”美國又一次拯救了中國。那時我們不能明白，差點被老大哥的手術刀切掉，卻被我們的敵人美帝國主義救了，實在想不通，他受到巨大的剌激，掰開了他的神經弦，於是才有後來的乒乓外交、中美建交的故事。<br>\n<br>\n<br>\n第六次 把中國拖上安理會的位置<br>\n<br>\n二戰時，蘇聯企圖在戰後控制中國。 1943年10月，美國軍政領導在美英蘇三國外長會議即將召開之前，開會討論可能遇到的問題。會議前夕，美國代表赫爾向蘇聯代表莫洛托夫轉達了魁北克會議中英國同意“戰後以美、英、蘇、中為中心，設立國際和平機構”的建議後，遭到了蘇聯的反對。當羅斯福得知蘇方的態度後，他指示赫爾，在會上要極力堅持四強觀念，簽署任何協議，必須包括中國，“哪怕這個時候達不成協議也在所不惜”。<br>\n<br>\n10月19日，美英蘇三國外長舉行莫斯科會議。會上，赫爾提出應由四國簽署宣言，而莫洛托夫則堅持只討論三國宣言。赫爾堅持說：“在我看來，不能把中國從四國宣言中刪去。我的政府認為，現在如果俄國、大不列顛和美國在宣言中把它拋到一邊，那在太平洋地區很可能要造成可怕的政治和軍事反響。”在此建議不被蘇聯接受的情況下，赫爾直言不諱地說，如果宣言不以四國的名義簽署，美國絕不會在一份三國宣言上簽字；而且，如果蘇方堅持拒絕邀請中華民國，他將不簽署任何文件而離開莫斯科。在美國這種強硬態度下，蘇聯被迫改變了主張，贊成以四國名義發表宣言。但是，隨後蘇聯又以中國在此無代表為藉口，建議仍由蘇、美、英三國簽名。赫爾仍堅持必須由四國代表簽字，並提出讓中國駐蘇大使代表簽字。 30日，中國外長傅秉常與美、英、蘇三國外長共同在具有重大歷史意義的四國宣言上簽字。<br>\n<br>\n這個後來被稱為聯合國組織最初藍圖的《普遍安全宣言》，“四國宣言”的簽定，邁出了籌建聯合國組織的關鍵性一步。<br>\n<br>\n11月22日至26日，開羅會議舉行。這是大戰爆發以來中國政府首腦第一次參加最高級國際會議。會議期間，蔣介石總統就建立戰後強有力的國際和平機構問題分別與羅斯福、丘吉爾交換了意見，表達了希望“四國宣言”早日具體化的願望，他表示：“中國將欣然參加四強的一切機構和參與製訂決定”。<br>\n<br>\n事實上，在赴開羅會議之前，蔣介石即指示手下對戰後的國際機構準備相應方案。開羅會議的公報中，肯定了中國的四強地位，宣布日本從中國奪取的一切領土，戰後必須歸還中國。此外，羅斯福蔣介石還就美國援華，中蘇邊界及遠東其它國家的一系列問題交換了意見。<br>\n<br>\n開羅會議結束後，美國與國民政府確定了雙方在遠東的戰略關係，羅斯福蔣介石為他們取得外交成就相互慶賀：國民黨《中央日報》的社論，稱開羅會議是“轉移了世界人類的命運，重寫了世界歷史的新頁”；羅斯福則在聖誕節前夕發表緻美國人民書，宣布美國和中國“在深厚的友誼和統一的目的上，比以前任何時候都密切”。美國國會同時宣布廢除歧視華人法律，以便進一步證明美國“不僅視中國為戰爭中的伙伴，而且將視中國為和平時期的伙伴”。<br>\n<br>\n美國把中國推上聯合國安理會成員的位置上。在開羅會議上，美國總統說：歡迎中國成為世界四強之一。我們的“敵人”抬高了我們的地位。<br>\n<br>\n<br>\n<br>\n<br>\n第七次 改革開放放寬了對中國的封鎖<br>\n<br>\n上世紀七十年代，美國就把蔣從聯合國的安理會位置上趕走，讓大陸坐了該位置。<br>\n<br>\n如果美國繼續對中國進行鎖國政策，繼續不讓中國大陸入聯合國（美國是安理會成員國，有一票否決權），繼續對中國進行徹底的技術封鎖（建交後到一九八九年以前，美國對中國的技術封鎖在很低水平上進行），美國是老大，他的一舉一動影響著其他國家，中國的經濟改革就會有巨大的障礙，也沒有如此大的成果","date":"2019-11-16","agreeCount":17,"discussionCount":0}