{"type":"answer","id":115053,"parentType":"question","parentId":14095,"uid":14986,"contents":"一直就是。<br>\n它们本来就是从非洲一路吃到南美的那波人的残余，本来就是一个不思进取的反人类的共产主义民族。<br>\n这就是为什么殷商人尽管在血缘上与印第安人可能没关系，但文化上却高度相似。<br>\n是周人从西方杀进来，给东亚地区带来了真正的文明。<br>\n<br>\n很遗憾，仁慈的周王室没有采纳姜太公的意见，没有把前商余孽种族屠杀，导致一个幽灵、一个伪道家的幽灵，一直就在华夏大地游荡。<br>\n<br>\n尽管周人用高贵而伟大的华夏文化，将齐鲁这些东夷、与宋国这群前商贵族的后裔，改造成了社会学意义上的真正的“人”，但却一直没有搞定反人类的楚人。<br>\n<br>\n《道德经》，就是那个时代的《共产党宣言》。<br>\n其作者，才是汉民族真正的教主。<br>\n它不是道家，而是害人的伪道家。<br>\n<br>\n为什么恐龙称霸地球几亿年，没有发展出文明；而算上原始人时代也才只有区区数百万年历史的人类却可以？<br>\n因为只有人类有“道德”。<br>\n“道德”，不是为了道德而道德。它是放弃唾手可得的损人利己式的眼前小利的机会，以博取将来更长远而稳定的互利共赢式的大利。<br>\n<br>\n在人与动物还没有区别的年代，“生命”根本没有意义，只是为了活着而活着。<br>\n这种水平的生命，最追求、甚至只追求食物。<br>\n“弓箭”的发明和普及，很好的提升了人们获取食物的效率。<br>\n但此时的人的需求如果没有水涨船高，那么“弓箭”的存在反而等于是在加速把人往马尔萨斯陷阱里推。<br>\n毕竟，资源的再生速度赶不上人口繁衍的速度。<br>\n当所有生命都指着唯一的一种有限资源消耗，早晚会产生恶性竞争、且越来越没有节操和底限。<br>\n这就是为什么非洲人和美洲人，认知天花板，止步于弓箭。它们的思维方式，实际没有进步，而还跟动物是同样的水平。<br>\n<br>\n作为美洲人的余孽，东亚病夫照样是这样的思维。<br>\n所以周人带给了它们文明后，它们却在楚文化的祸害下，再度回到了这种状态。喜迎春秋战国。<br>\n就像今天的中国人，涉足一个领域，不是想着怎样发展整个行业、提升个人水平，而是把该领域当成割韭菜的平台。所以中国人总是碰一行、毁一行，害所有人都没饭吃。<br>\n<br>\n为了解决这个问题，大致有两种方向：<br>\n一种是有为，这是我高贵而伟大的华夏文化的主张；<br>\n一种是无为，这是害人的《道德经》宣扬的东西，是楚文化。<br>\n<br>\n“为”，指的是一切文明化的行为。<br>\n所以，正统华夏文化，是在引导人们从兽格进化成人格、再从人格进化成神格；<br>\n而害人的楚文化，恰恰把方向搞反了，它反智、反文明、反社会、反人类，存心把所有人往动物的方向带，还自以为自己领悟了“道”。<br>\n<br>\n儒，人之需也，本意指的是知识分子。知识分子生来就是要思考的。<br>\n孔子，宋国人而已，他本人远远没有达到儒家的水平。<br>\n孔子所起到的历史作用，只是让后世管一种思想叫“儒家”这么个名字而已。<br>\n“述而不作”的孔子，毕生弘扬的都是周公之道。<br>\n而真正在实际行动上做好这个的，其实是伟大的管子。<br>\n管子时代的齐国，吃个蛋还要涂鸦、烧个柴还要雕花。这种表面上在浪费社会劳动力的行为，实际上就是“有为”，是在刻意地给人制造更多需求。如此，人们才不会因为全都只争一种资源，而掉进马尔萨斯陷阱。所以齐国会越来越富、越来越繁荣。<br>\n<br>\n伟大的管子是在创造价值，而孔子则恰恰是在糟蹋价值、逼着你把一辈子辛苦积攒的财富全浪费在死人身上。<br>\n这就是为什么晏子死活不肯收留孔子，因为晏子害怕孔子把齐国变成穷光蛋国家。<br>\n孔子是个好人。放到今天，可以当一个非常优秀的大学教授，但绝不能让这种只知道强调教条的二货碰政治。<br>\n孔子这样的人若能得志，王莽的故事必定会提前几百年爆发。<br>\n<br>\n而害人的伪道家，则叫嚣“无为”。<br>\n拿前面“弓箭”的事举例，伪道家则会认为人们之所以陷入恶性竞争，全都是“弓箭”这种工具的错。<br>\n所以人就应该反智、反文明、反社会、反人类，回到动物状态，才更符合“道”。<br>\n人人都没了竞争优势，当然就不会产生冲突了。<br>\n说得仿佛动物就不知道把自己的爪子和牙齿磨得更锋利似的。<br>\n动物的眼里，最大的敌人从来就是自己的同类。因为同类跟自己有共同的需求。所以动物无时无刻不在想方设法让自己变得更有竞争优势。<br>\n在害人的伪道家的祸害下，就产生了野蛮的法家(法西斯)和脑残的墨家(射秽主义)。<br>\n它们的出现，把整个天下搞得更乱。<br>\n正如有了卡尔马克思、尼采这种疯子，所以就会产生屎大淋、希特勒这些魔鬼。<br>\n<br>\n诸子百家，严格地说，都是儒家与伪道家的分支，即有为与无为之争。<br>\n西方完成文艺复兴、宗教改革、启蒙运动、工业革命等一系列改革后，照样满地“主义”。这不就是西方版本的诸子百家么。<br>\n<br>\n万幸，资本主义战胜了野蛮的法西斯与反人类的共产主义。<br>\n<br>\n但我伟大的华夏却很不幸。<br>\n野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国再从里面借壳翻盘、借尸还魂，所有地表生命都被拉低到了沐猴而冠的楚人的水平，只不过改了个名字，叫“汉族”而已。<br>\n它仅仅只是扛的牌坊叫“儒家”，或者说叫“有汉族特色的儒家”，实际却从来就容不下真正的儒家，尤其容不下孟子那种讲究权责对等的激进人士；甚至也容不下真正的道家，所以杨朱被黑了几千年。<br>\n反人类的汉族文化，实际是伪道家文化。<br>\n然后再在伪道家(共产主义)、墨家(射秽主义)、法家(法西斯)三者之间恶性循环。<br>\n它高举仁义道德的儒家牌坊，实际行的是势术法的法家手段，把受众洗成赴火蹈刃死不旋踵的墨家脑子，以试图让自己得到清净无为的道家状态。<br>\n所以反人类的汉民族，根本用不着一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义民族。<br>\n卡尔马克思所起到的作用，只是让这个罪恶的民族把一套已经执行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词。<br>\n<br>\n不信？<br>\n“枪”就是这个时代的弓箭，汉民族认为只要把这个禁了，天下就太平了。<br>\n可是真正的坏人想犯坏难道就弄不到枪么？何况犯坏又一定非得用枪么？<br>\n把所有人都变成无法反抗的鱼肉，唯一受益的只有当局政府。<br>\n秦屎黄就是这么想的吖，所以才要把你的兵器没收，铸成金属雕像。然后把你变成任人宰割的奴隶。<br>\n秦国果然是“大国崛起”了，秦国人也确实都“站起来”了，但从此以后再也不能蹲下、躺下、坐下休息了。<br>\n<br>\n中国，能在过去的几千年看上去很“先进”，事实上全仰仗的是有诸子百家的老本可以啃。<br>\n没有这个，它们会跟非洲人、印第安人一样。<br>\n<br>\n尽管老庄、卡尔马克思的主张表面上相反，但实际导致的后果是一样的。<br>\n老庄是挑明了反智、反文明、反社会、反人类，挑明了把人往动物的方向带，是谓“甘其食、美其服、安其居、乐其俗、虚其心、实其腹、弱其志、强其骨”；<br>\n而卡尔马克思这个智障，表面上是想发展生产力，却根本没意识到它的“思想”照样会把人变成动物——<br>\n“脑子”存在的意义，就是为了让你能做出“选择”。如果有一种体制，能让你不需要通过选择，就能直接得到最好的结果，你还要“脑子”有什么用？你还要“社会”有什么用？<br>\n<br>\n非洲为什么没有文明？<br>\n废话，对着大树踹一脚，就有果子吃，凭什么要奋斗、凭什么要上进？<br>\n而美洲人，到被西班牙人发现时，还处于石器时代。<br>\n它们都是“共产主义”的受害者。它们的认知天花板、止步于弓箭。<br>\n而当它们接触到现代文明、接触到枪炮，显然第一时间就会滥用。<br>\n所以非洲、美洲至今满地都是军阀、毒贩。<br>\n<br>\n自从大家从高贵的华夏人，变成了反人类的“汉族人”之后，实际上就已经被楚人还原到了美洲人、甚至非洲人的水平。<br>\n所以清末的洋人，会认为它们只是“黄皮肤的黑人”。<br>\n<br>\n它们当然也不愿挨打，但它们也并不具备真正“进步”的动力与能力。<br>\n它们愿意学你，但学你不是为了能和你平起平坐地合作，而是为了干掉你、以垄断全局。<br>\n它们甚至会觍着脸管这叫“师夷长技以制夷”。<br>\n非洲人、美洲人就这思维吖，所以认知天花板是弓箭的时代，它们能吃得整片大陆上大量物种灭绝；而认知天花板变成枪炮以后，它们又能搞得整片大陆战火纷飞。<br>\n你永远不可能看到共产主义者引领时代。<br>\n在先秦时代，我高贵的华夏人，管这种楚人式的作风叫“沐猴而冠”；而当所有人都变成汉人以后，一条湖南人提出“师夷长技以制夷”，大家居然认为这是一种上进。<br>\n<br>\n要解决这个其实也不难。<br>\n先秦时代，周王室就是用“周礼”这种带有严重的种族歧视色彩的东西，慢慢把齐国从“东夷”变成了文明之邦。<br>\n今天，照样可以复兴周礼，去搞江西、湖南、湖北人，这群数千年来都在给华夏制造各种灾难的楚国杂碎。<br>\n你不杀它们、或强行改造它们，它们就会把《道德经》换成《共产党宣言》，继续害你。它们公然分裂国家，从江西苏维埃慢慢吃大，把你赶到东南一座小岛上，还要反过来说你在搞分裂。","date":"2019-12-27","agreeCount":0,"discussionCount":1}