{"type":"answer","id":329752,"parentType":"question","parentId":30275,"uid":467,"contents":"以下是关于如何进行非暴力抗争的<br>\n<br>\n<u><b>为什么非暴力革命能够成功？</b></u><br>\n从来没有统治者不需要依靠人民，统治者只有在获得千千万万民众直接或间接支持的时候才会强大。<br>\n<br>\n<br>\n<u><b>统治者掌控权力的前提是：</b></u><br>\n<br>\n警察、军队、司法系统、政府官员必须履行自己的职责；<br>\n全社会的民众必须正常工作，交纳税费，去市场购物；<br>\n从事运输、交通、电信、水电气行业的民众必须不断运输物资、提供服务。<br>\n<br>\n为了实现社会、政治和经济方面的改变，进行公民抵抗的民众采用各种不同的策略，<br>\n这些策略包括罢工、抵制、大规模示威和其它行动。<br>\n公民抵抗运动的组织者就可以制定战略动摇这种支持，使政权的正常运转难以维持。<br>\n<br>\n<br>\n<u><b>所以非暴力革命大致有三个阶段：</b></u><br>\n<br>\n1.一旦大量的民众被动员起来，不再支持，甚至起来反抗；<br>\n2.特别是统治者对行使权利的人民进行镇压时，会降低统治者的合法性，维持政权的代价就会升高，政权的维护者就会对前景感到担忧；<br>\n3.一旦政权的维护者对政权失去信心，任何形式的镇压都更加难以实施。<br>\n<br>\n<br>\n<u><b>非暴力革命的原理既是：</b></u><br>\n<br>\n1.削弱政权的支持者<b>对现存制度的忠诚</b>。<br>\n当更多民众不再与统治者合作时，政权维持这种制度的代价就会升高。<br>\n因为政府及其执政系统的运行全面依靠人民的服从或合作。<br>\n权力的基础是社会各阶层的认同和参与。<br>\n权力是不稳固的，它的力量依赖于各种组织和人民的合作。<br>\n2.必须动员普通民众<b>广泛参与</b>，只有这样，政权的权力行使才会失去效力或者起到反作用。<br>\n所以运动最重要的事情就是吸引注意力。悄然无声的斗争是浪费时间。如果可能的话，应该尽量让你的运动引起外界的注意。<br>\n3.总的来说，这些有策略的、多样化的、先后有序、从高风险到低风险，从公开到隐秘，从集中到分散的战术，<br>\n激励了许多不同社会阶层民众的参与，造成<b>对手维持现状的代价升高</b>。<br>\n<br>\n<br>\n<u><b>公民可以采取的行为：</b></u><br>\n<br>\n消极抵抗，人们不再做通常期望或要求他们做的事情，例如罢工、拒绝交税、拒绝消费；<br>\n积极抵抗，人们去做那些通常不做或被禁止做的事情，例如抗议、示威、静坐，和其它形式的公民不服从行动。<br>\n<br>\n但实际上，已被确认的公民抵抗战术有两百多种，<br>\n<b>例如各种类型的抵制（消费者抵制、政治抵制、社会抵制）、罢工、怠工、拒绝交税费、请愿、公民不服从、静坐、堵路，以及建立替代性平行机构等等，</b><br>\n对于战术的选择和先后顺序的安排取决于对形势、能力和目的的判断。<br>\n<br>\n如果运动还不够强大，可以采取分散和低风险的战术，<br>\n例如抵制或者匿名使用符号标志，旨在增强能力、扩大名声、传播信息，以及扰乱对手。<br>\n<br>\n一旦运动足够强大，就可以进行更集中的战术，例如集会、游行、示威、抗议，或者群众性公民不服从。<br>\n许多人认为抗议是公民抵抗运动的主要活动，尽管抗议常常是最熟悉的行动，但并不是唯一的或者最好的行动。<br>\n<br>\n<br>\n<u><b>非暴力革命从哪里开始？</b></u><br>\n<br>\n许多成功的公民抵抗运动都是从<b>培养普通民众采取行动的能力</b>开始的。<br>\n用低风险的方式去传播非暴力革命的原理与思想，在对现政权失去信心但感觉无能为力的民众中建立信心，争取民众的支持与合作。<br>\n<br>\n即使你的理性已经不这么认为，但潜意识里还是会相信：普通民众的生活依赖政府及其执政系统的好心、命令和扶持。<br>\n权力由最高权力阶层的少数人行使，他们拥有最多的资源和最强大的暴力机器。权力具有自我维持的能力，具有持续性和顽固性。<br>\n破除民众的这一系列的陈旧观点，树立起非暴力革命的信心与觉悟。<br>\n<br>\n<br>\n<u><b>对手使用暴力怎么办？ </b></u><br>\n<br>\n你的对手迟早会使用暴力，你不能指望对手的仁慈，因为历史总是如此。<br>\n然而，对手使用暴力并不意味着公民抵抗运动的失败。<br>\n公民抵抗运动可以用各种各样的方式对付暴力镇压，并削弱它的效力，并且使之反作用于镇压者。<br>\n<br>\n首先，为了避免遭受镇压或减轻镇压，公民抵抗运动在开始阶段可以使用<b>不容易被暴力镇压的战术</b>。<br>\n例如，消费者抵制——民众拒绝购买某些商品——就很难被镇压，因为这是一种分散性的行动，当局很难断定，甚至不可能断定谁参加了抵制，谁没有参加抵制。<br>\n所以，在示威抗议，或者其他公开性的、集中性的战术遭到镇压时，像拒绝交税费，怠工这种分散性的、温和性的战术是运动更好的选择。<br>\n<br>\n其次，公民抵抗运动可以采用<b>揭露镇压的战术</b>，使对手的镇压产生反作用。<br>\n镇压反作用即是，如果和平抗议者遭到野蛮的镇压，抗议者就会得到更多的⽀持。<br>\n向世界揭露镇压，用图片和讲故事的形式在国内宣传，可以使对手付出比运动更大的代价——比如，让对手在国际上失去声誉，失去投资等等。<br>\n当然，并不是所有的镇压都会产生反作用，但是当运动使镇压复杂化，揭露镇压，或者不得不推迟镇压时，可以<b>使对手失去国内民众和国际社会的支持</b>。<br>\n<br>\n第三，在历史上有些公民抵抗运动中，警察的倒戈投诚是削弱或消除统治政权镇压运动能力的关键因素。<br>\n比如1986年的菲律宾、1988年的智利、2000年的塞尔维亚、2004年的乌克兰。<br>\n但这些叛变并不是偶然发生的，而是公民抵抗运动为了转移警察对政权的忠诚而做出的有计划的长期努力。","date":"2020-08-26","agreeCount":7,"discussionCount":1}