{"type":"answer","id":329804,"parentType":"question","parentId":30275,"uid":6868,"contents":"<blockquote>老是说中国人不反抗的人自己有没有线下反抗呢？</blockquote><br>\n<br>\n\"為什麼不反抗？不反抗只能當奴隸\"<br>\n<br>\n正常人：嗯，有道理，我們應該站起來反抗<br>\n<br>\n中國人：你為什麼不自己反抗！我看你才是壓迫者吧！<br>\n<br>\n<blockquote>品葱上老是有人说，是不是中国人奴性太强了，为什么14亿中国人，却连个十万百万游行组织不起来直接推翻共产党呢？我的态度是，在大陆线下反抗共匪的成本极高，毕竟在共匪高科技严密监控统治下，连网上说句话警察马上找上门，都可能被判煽巅罪。在目前经济尚可，财政情况还过的去的情况下，共产党对暴力机器还保持绝对的控制力的情况下，任何有一点组织的线下反抗很快会被消灭，在目前情况情况下，这暂时就是一个无不以反贼们意志为转移的、客观的、无解的囚徒困境。<br>\n如果你敢带头线下反抗，我们对你表示最崇高的敬意，如果你不敢线下反抗，你也没有资格说别人不敢反抗</blockquote><br>\n<br>\n說得好像東歐沒有坦克車一樣，過去幾十年早幹嘛去了？<br>\n費拉之所以被稱作費拉，就是除了自己不反抗之外，還會要求別人幫它們反抗，自己免費享受流血的果實，結果自然是被共產黨統治 (๑◔‿◔๑)<br>\n<br>\n<br>\n@LiuZhongjing<br>\n他們如果有德性，就應該發明贛族報仇雪恨；如果沒有德性，就應該發明漢族為敵前驅。這是一目了然的鑒定，毫無作弊餘地。窩老人家如果沒有德性，必然會發明中華民族而零成本地騎在維吾爾人頭上拉屎。如果想得到穆斯林無論是好是壞，反正沒有得罪過窩老人家，依靠敵人的保護占朋友的便宜，一定沒有好下場，就是有德性。這裡面根本不需要智力，只需要勇氣。勇氣不僅是一切品質的基礎，而且是認知能力的基礎。懦夫必然道德敗壞，然後為了逆轉是非而扭曲認知結構，然後因為扭曲而判斷錯誤，結果落入比一開始企圖逃避的更大危險中。中國人認同就是上述機制的產物，結果必然也是這樣的。<br>\n<br>\n<br>\n[00:05:18]而中國比如說跟波蘭和俄國不一樣。很多人所說的那種天問，為什麼華人總是要擁護共產黨，而俄羅斯人或者古巴人絕對不會？其實道理是很簡單的：俄羅斯人和古巴人並不是無產階級，而中國人是無產階級。不是無產階級和是無產階級，他們在心理結構上是不一樣的。不是無產階級的人可以被共產黨的謊言和暴力劫持一段時間，但是他們內心的心理結構是不同的。而無產階級的心理結構等於是一種未加修飾和升級的共產主義。在這一方面，列寧主義者說的是對的，就是說，沒有列寧党的領導，無產階級沒有辦法昇華他們的利益，因此就鬥不過資產階級。表面上看，膚淺的左派，像喬治·奧威爾這樣的左派，社會民主黨和工黨這些人，一致地說：“共產黨根本不是無產階級的代表。鐵的事實證明，共產黨虐待無產階級比任何資產階級和封建領主都要厲害得多。如果說有誰是無產階級的代表，我們社會民主黨才是，我們真正為工人階級做了好事。你們共產黨瘋狂地虐待工人階級，把數百萬的工農送到西伯利亞去，幹出了沙皇從來沒有幹的事情，而你們還有臉說你們代表無產階級？”但是列寧主義者也沒有說錯。社會民主黨或者一般的左派其實只是資產階級的改良派。他們搞的那一套並不是顛覆資產階級，而是修正資產階級。儘管列寧主義者在物質上、從個人層面上來講嚴重地虐待無產階級，但是只有他們才能把無產階級對世界的扭曲看法上升為統治的意識形態，以及具體化為有暴力和有物質基礎的統治結構；而社會民主黨顯然不是，它是在資本主義統治結構之上做了細節修正，在物質上改善了無產階級的生活水準，僅此而已。<br>\n<br>\n[00:07:20]無產階級的結構是什麼？就是我剛才描繪的扭曲的心理結構。他們對世界的敘事是不可靠敘事。但是我們要注意，所有人的敘事都是不可靠敘事，只有上帝才是全知全能的。上帝的眼中有可靠敘事，人不可能做到可靠敘事。僅僅是憑人類記憶力的缺陷，這一點就做不到。所謂的一面之詞，如果你只瞭解某一方而完全不瞭解另外一方，你幾乎無法避免地會偏袒你瞭解很多的一方，而對你很不瞭解的一方很不公正。這就是法官一定要聽兩方面說辭的緣故。同一件事情，兩方面的人都會有不同的說辭。如果只聽一方面的，你會不由自主地被他拉過去。但是人有可能瞭解所有的知識嗎？不可能的。所有人的知識都是，有些地方密度高，另一些地方密度低。就憑你並非全知全能這一點，你的敘事就是不可靠敘事。但是反過來說，是不是真的天下烏鴉一般黑，所有的人都是罪人，所以所有的人都是不可靠的，他們敘事的準確度都一樣？那就是等於說，博雅教育根本沒有用，《資治通鑒》給皇帝寫了也是白寫。那還真是不一樣的。皇帝拿著十八省的報告全都看過了，跟一個腳下沒有出過本鄉本土的土秀才和只能看本縣公文的縣令相比，他們看到的東西是不一樣的。你還得承認，皇帝的比例感真的是比縣令和鄉下人要好一些。但是這個前提是，皇帝接到的報告是真的。如果皇帝接到的報告全是偽造出來的，那麼他的判斷就很有可能比不上一個鄉下人。鄉下人雖然不瞭解本鄉以外的東西，但是他看到的東西是真的。就好像說，一塊麵包不值錢，但它是真的；一百萬的鈔票雖然比一塊麵包值錢，但是前提條件是它是真鈔票，如果是假鈔票，它還不如一塊麵包值錢。鄉下人和窮人的經驗就是那一塊小小的麵包而已。有很多辦法可以使你的見識的準確性雖然達不到全知全能的水準、但是可以比其他見識更狹隘或者階級地位更低的人更準確。實際情況就是，一般來說，階級地位更高的人，他的判斷是要更可靠一些，就是因為他比較見多識廣的緣故。<br>\n<br>\n[00:09:48]而中國人和共產主義的天然契合性，奧妙就在於列寧主義者所說的這個樣子：中國人是國際政治意義上的無產階級。而列寧主義跟馬克思主義要害的不同之處就是，它不是純社會性的。馬克思主義是不講國際關係的，就只是社會上有資產階級和無產階級這種關係。列寧主義實際上是對馬克思主義失敗的一個回答。馬克思主義在歐洲搞了一百年，什麼屁名堂也沒有搞出來。它那種資本主義必然自我滅亡的邏輯好像不大正確，資本主義好像越來越強了，而工人階級的日子越來越好。列寧主義必須解釋為什麼馬克思錯了。馬克思說工人階級會逐漸貧困化，社會兩極分化，為什麼至少德國工人和英國工人的日子會越來越好過呢？於是列寧主義的解釋出現了：因為德國和英國、乃至於整個歐洲的工人階級不再是被統治階級了。他們在英國和德國還是局部意義上的被統治階級，但是在世界格局當中，他們已經跟英國資產階級和德國資產階級一樣，變成了全世界的統治者。從非洲人和亞洲人的角度來講，英國工人和德國工人不是被統治者，而是統治階級內部比較邊緣的一部分，他們分享了統治者的紅利。因此就產生了下一個推論：第三世界國家的資產階級勢力，比如說國民黨和印尼的穆斯林聯盟，我們不能把他們當資產階級對待。在國際階級鬥爭中間，他們是站在無產階級和被統治者一邊的。我們要統戰國民黨，統戰納賽爾，統戰蘇加諾，因為他們是反帝的力量。資產階級和無產階級的鬥爭是次要的，帝國主義和反帝國主義的鬥爭才是主要的，次要矛盾服從於主要矛盾。反過來，英國的社會民主黨和德國的社會民主黨，包括俄羅斯的社會民主黨，克倫斯基之流，他們是我們的盟友嗎？不是的。克倫斯基把俄國變成了英法的附庸國，他是反帝鬥爭最危險的敵人，比科爾尼洛夫將軍和立憲民主黨還要危險。英國和德國的社會民主黨是敵人，儘管他們全都是工人出身的，但是他們還是階級敵人；而國民黨和納賽爾，儘管他們鎮壓本國的工人運動，但是他們還是朋友。<br>\n<br>\n[00:12:10]然後你就可以解釋列寧主義的邏輯了。事實上，馬克思主義在奪取政權方面是不成功的。馬克思主義的政黨只能在資產階級體制當中充當統戰花瓶，修正和執行資產階級的政策。能夠獨立建國的都是列寧主義政黨。那就出現了這樣一個問題：無產階級現在是國際性的東西，誰是最徹底的無產階級呢？就是在國際體系當中、在過去幾千年的文明史當中一直淪落到被殖民者地位的這種人。有過統治階級經驗的人，他們的心理結構和社會結構跟列寧主義是格格不入的。例如，波蘭人自古以來就是統治階級，在奧匈帝國也是統治階級，他們沒有辦法忍受這樣一個邏輯。俄羅斯人要好一些，但是俄羅斯人在面對亞洲的時候，自古以來就是蒙古人和突厥人的征服者。而蒙古人和突厥人自己已經是帝國征服者了。誰自古以來一直是降虜呢？那麼答案當然就只有中國才是。所以，中國人只有擁護共產主義，才能夠實現他們扭曲的世界結構。只有共產黨人，才能夠把他們內心的隱秘願望和時時刻刻都感到的世界的不公糾正過來。這就是為什麼共產黨虐待他們比任何帝國主義、比滿洲人和蒙古人都要殘酷得多，而他們仍然要擁護共產黨的根本原因。我們不能自欺欺人地說中國人不擁護共產黨，至少中國的無產階級是擁護共產黨的。而且他們是在明知道只有共產黨會把他們活活餓死的情況之下還要繼續這麼做的，因為共產黨能夠欺淩他們嫉妒的對象，而他們自己卻是做不到這一點的。","date":"2020-08-26","agreeCount":17,"discussionCount":14}