{"type":"answer","id":211334,"parentType":"question","parentId":21432,"uid":8312,"contents":"首先，如果是在墙内平台上，应该尽量避免跟人辩论政治问题，很多论据你根本就贴不出来，一贴就被删被封号，有什么好讨论的呢？<br>\n<br>\n简单反驳一下每一条，不是为了反驳他，而是告诉你哪些方面还要多学习学习<br>\n<br>\n<i><b>关于造神化</b></i><br>\n其实就是个人崇拜，前几年更为严重，现在稍微收敛一点了。你看满大街习近平头像标语，党媒新闻头条一水的习近平习近平习近平，还有如此图 https://imgur.com/qr76oUD 各种《习近平谈治国理政》，如果这些他都看不见，装不懂，如果是我，从这里我就不会跟他多说什么了。<br>\n<br>\n<i><b>关于领导人无法公开评论</b></i><br>\n这其实就是默认“在公开场合谈论政治是一种禁忌”。这个禁忌本身不就说明问题很大么？从古至今，“国人莫敢言，道路以目”，“防民之口甚于防川”，老舍《茶馆》里讽刺的“莫谈国事”，讲过多少遍的东西，他不明白？<br>\n<br>\n<i><b>关于没有言论自由</b></i><br>\n香港和法国的事，跟言论自由又有什么关系了？言论自由是指公权力不会根据你的言论而迫害你。而在美国，反对种族歧视是民众的一致共识，就跟所有人都反对杀人强奸一样，因此，在美国歧视黑人后果严重。难道在中国，“批判政府是一种罪恶”是全中国人的一致共识？而且批判政府本来就是公民在行使自己政治权利，怎么就成了某种罪过了？<br>\n<br>\n还敢提宪法，宪法保障了游行示威的权利，但《治安管理条例》又说游行需经过公安部门的批准。近十年来，有几次公安批准的游行啊？不就是说明了一个小小的《治安管理条例》都能凌驾于宪法之上，所谓宪法等同于厕纸么？去法院起诉违宪，法院都不会受理的啊！还有人大代表在人大，你就问问他，习包子修改宪法，有人大代表敢在人大上公开发表反对意见么？<br>\n<br>\n<b><i>关于投票和基层选举</i></b><br>\n所谓区人大选举，可以复习一下2016上海松江区的黄焖鸡事件：希拉里，特朗普，江泽民，黄焖鸡等人在人大代表选举中得票过多，松江区不得不重选。为什么他们要这么做呢？其实大家心里都清楚所谓基层人大选举就是走流程做个样子，乱填名字就是间接的表示不满。2015年的时候还有一阵独立候选人参选区人大代表的新闻，之后也没什么消息了。再看看去年11月香港的区议会选举，候选人亲自上街拉票，阐明自己的主张。各种媒体也铺天盖地的宣传，鼓励人们投票。两相对比，高下立判。喜欢拿着区人大选举替中共辩护的就是在装外宾<br>\n<br>\n至于什么苏格拉底之死，算是多数人的暴政，属于古希腊时期古典民主的弊病，跟现行经过发展与改良的民主制度有什么关系？美国可不是一人一票直选，而是选举人团制度。也不是谁钱多谁获选。举个例子，杰布布什是老布什儿子，小布什弟弟，曾任佛罗里达州州长。上次跟特朗普竞选共和党候选人的时候，有布什家族鼎力支持，撒大钱到处打竞选广告，结果党内辩论表现不佳，中途退选。如果完整看过几场民主党或者共和党党内辩论，就不会认为美国选举是谁钱多谁上。只能说他完全不了解美国选举制度<br>\n<br>\n最后几句就更是倒打一耙，说你是被西方媒体影响了，再立了个“外国的就全是对的”的稻草人，开始比烂。这类粉红或者自干五，最大的底气和信心就是经济发展，而这同时也是现在中共的执政合法性。说到底，中共起家就是靠武装集团暴力夺权，然后一直赖在台上不走。当年打江山那批人的子孙后代加上部分技术官僚构成了当今权贵集团的核心，而现在靠着经济发展这个理由继续统治所有中国人。但是你可以问问那些粉红自干五，他们敢不敢保证今后三十年，年年都能继续经济增长。市场经济可是有周期性的经济危机的，粉红敢不敢打包票说中共将来每次都能度过危机。万一将来经济出了问题，中共就立刻丧失执政合法性，到时候要怎么办？是习近平下台还是献祭李克强？而中国社会没有能替代中共的政治团体，民众也被中共打成一盘散沙，到时候整个社会一定会动荡不安。这些事情，不需要西方媒体就能想明白。为什么有那么多离岸爱国的粉红自干五，拿了绿卡入了籍还忠党爱国？他们内心深处也清楚这个风险。“反美是工作，赴美是生活”才是最为精致利己的啊<br>\n<br>\n<br>\n总结一下，你和他之间的讨论比较支离破碎，从一个主题快速切换到另一个主题而没有进行有深度的展开。如果你喜欢跟人辩论的话可以学习一下逻辑方面的知识，对那些喜欢胡搅蛮缠，转进如风，满地打滚，偷换概念的人特别有用","date":"2020-03-19","agreeCount":2,"discussionCount":1}