{"type":"article_comment","id":474427,"parentType":"article","parentId":23100,"uid":54885,"contents":"中国的言论自由已经岌岌可危了，就连莫言都说“美是在对比和差异中产生的，差异就是美。”的这句讽刺中共对待言论已经压制到了及其严重的程度的话了。<br>\n下面请看网友评论：<br>\ngracecongming：以她的正直和真知灼见，才不会留恋。<br>\n<br>\nYvonneGong3：這是一份榮譽 因為蔡女士她守住了自己的良知<br>\n<br>\nSinogermane：被开除党籍是一份荣誉，可洗刷前半辈子的耻辱。<br>\n<br>\nv4dent：黑社会组织， 定了！<br>\n<br>\ny2agLBFVEII82U9：要骂一句“真他妈操蛋”。同时也为蔡霞的勇气喝彩。她公开演讲时必定很清楚她会激怒很多人，吓坏很多人，以及对自己将会产生的严重后果。<br>\n<br>\nWatching_1984：蔡霞教授被处罚的条款是一个里程碑事件，这是近年来官方第一次公开承认了言论罪（政治迫害），而此前一直是政治罪名非政治化（例如用经济犯罪进行判刑，如任志强事件）。另一个具有重大意义的是，基层管理部门已经有权蔑视国家法律，退休工资是宪法和劳动法等规定的基本权利。这意味着D已抛弃法律。<br>\n<br>\nWatching_1984：以后如果还有人（包括退休者）在单位里批判单位领导，就有可能因为言论罪被剥夺退休工资。不仅上层已经有超越法律的绝对专制权，就连基层组织也已经有了践踏国家法律的权力。很难说我们进入了什么时代，因为传统社会的中央集权制的皇权专制也没有这种做法。也许苏联有先例，但我还没找到充分证据。<br>\n<br>\nYPleasant4：終於退黨成功了，感謝黨！<br>\n<br>\nIuCGd2k4quc_0x0：之前我还对蔡霞这个人的身份存疑，现在可好了，匪共直接帮我反向辟谣了：是真的。<br>\n<br>\nFluctHydro：习猪头啊，都快忘了这件事，现在又热了。<br>\n<br>\nJianghu70066919：退休待遇凭什么取消？！<br>\n<br>\nling_0929：退出这个邪恶的组织也是解脱，但是退休金是劳动法规范的对劳动者的义务，邪共硬要把个人组织和法律体系绑在一起，无法无天，为所欲为，这就是一个黑社会组织。<br>\n<br>\nhongkong2012：就是不敢提人家到底发表了什么样的言论。<br>\n<br>\n0oldbigbrother：因为言论取消退休工资，简直太好笑了。<br>\n<br>\nhaimov888：习包子，这种打击报复，株连九族的手法，真是无耻没下限！<br>\n<br>\n9FhNRE2ZvgVQKqw：言者无罪 闻者足戒，古人都懂的道理，到了21世纪竟然开倒车倒回去了……一个容不下批评的政府，绝对不是合法的政府。<br>\n<br>\nXQyin66：正确答案：必须保持发扬因言获罪株连九族？<br>\n<br>\nsiliverark：妄圖阻止習主席偉業者沒有叛她罪該萬死充分證明了習主席的氣度。<br>\n<br>\nalexios458：前几年任被封杀的时候她也为任说过话，真是佩服。<br>\n<br>\n是风雨呀：有同学科普一下这个人怎么了吗？ //&nbsp; 没钱 啊qaq：最近几年一直在批评党内权力过于集中。懂了嘛？&nbsp; // 研报金评：懂了！<br>\n<br>\njiongnasen：看来是实在找不出经济问题和生活作风问题了….<br>\n<br>\nPHOENIXISM_HK：這是多麼值得慶祝的事。<br>\n<br>\nChanceDuoDuo：在历史的关键时刻，这可能是一件被动接受的好事！<br>\n<br>\nwhl46474920：封建社会的宋太宗曰：尔俸尔禄，民脂民膏。新时代的人民公仆曰：既吃党饭、又砸党锅，那就砸你的饭锅。<br>\n<br>\nwangxiaohei3：妄图阻止总加速师的步伐…必须严惩！！！<br>\n<br>\nlonestar_abc：中共孤注一掷穷凶極惡到了极点。<br>\n<br>\nxiuyicisang：人家要真的在乎这个退休待遇，就不会说真话了。不过话说回来，随便取消退休待遇，也违法呀，蔡霞违反了哪条法律？<br>\n<br>\ngzkb1：蔡教授说出了体制内95%官员的心里话。<br>\n<br>\nvicair2：断交部：中国没有任何人因言获罪<br>\n<br>\nwwwqusi_911：此时得到这个结论，足以证明蔡霞是个好人，这是一份肯定，一个荣誉，可见今天的共产党是多么邪恶，多么不可救药了。<br>\n<br>\nXIAODAO82061951：中国人为共产党努力工作了一辈子，没有任何条件可以退党。但是，只要你说一句共产党不想听的话，批评一下共产党的做法，就可以让你一辈子的努力和工作等于零。既然这样，中国人不如早一些把共产党不想听的话说出来。这样省得自己走一辈子弯路，把 一辈子努力付之东流了。<br>\n<br>\nfree_13579：退休金是一个人一辈子劳动交税后自己积累给自己待遇，这是纯个人劳动的成果，绝对私有。它们现在因为意见分歧，居然把人的退休金取消，这是明明白白的抢劫！把人开除出党的同时，还要从肉体上把人挤压到老无所养，对人过去几十年积累赖账归零。毫不掩饰搞因言获罪制度！<br>\n<br>\ncun_gung：天快亮了，其实他们怕极了，他们害怕老人的记忆，害怕年轻人的思想，他们害怕墓地的鲜花，害怕工人，害怕教堂，害怕所有的快乐时光；他们害怕电影，害怕画家，害怕音乐家，害怕石块和雕塑，他们害怕电台，害怕技术，害怕信息自由流动，害怕所有的波长，那么，我们为什么要怕他们?<br>\n<br>\ngaoyu200812：轉蔡霞微信：這幾個小時，許多朋友或微信或語音或郵件或電話，給我關心支援愛護，我很感動！公道自在人心！我很高興。與這個黑幫一樣的政黨徹底脫鉤了！從此我歸隊了，回到民眾的行列裡。一代人有一代人的責任，我們必須要為中國的政治轉型去努力去抗爭，去承受代價。全民族都在付出代價承受代價，我只是其中之一。我做不到歲月靜好，我沒辦法不說話。他們剝奪我養老待遇，我今天向他們提出了抗議。我工作了43年，退休養老是我的權利，他們侵犯人權！政治觀點不同與我的退休養老是兩回事，他們不可以剝奪我的權利！在此向大家表示感謝。大家在替我打抱不平呢，謝謝大家。","date":"2020-08-19","agreeCount":0,"discussionCount":0}