{"type":"answer","id":101258,"parentType":"question","parentId":12855,"uid":20253,"contents":"好像人權的討論比較少，我來貢獻一點粗淺的認知：<br>\n<b>人權</b>是生而為人應有的權利；至於法律中規範的應該是<b>公民權</b>：公民權保障人民應有的權利與規範其應盡的義務。但關於人權的概念在世界各國有不同爭議，各國憲法保障的公民權也不盡然完全合乎人權。（像中國就非常缺乏人權的概念（還是只是單純政府不守法？），臺灣直到今年五月才將同性婚姻列為公民應享有的人權）<br>\n<br>\n1948年的12月10日（正好是今天）聯合國大會通過世界人權宣言，從此成為提及人權時重要的依據：<br>\n<br>\n<b><a href=\"http://www1.hl.gov.tw/webplaw/data/%E4%B8%96%E7%95%8C%E4%BA%BA%E6%AC%8A%E5%AE%A3%E8%A8%80.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">世界人權宣言</a></b><br>\n<br>\n第1條<br>\n人皆生而自由；在尊嚴及權利上均各平等。人各賦有理性良知，誠應和睦相處，情同手足。<br>\n<br>\n第2條<br>\n人人皆得享受本宣言所載之一切權利與自由，不分種族、膚色、性別、語言、宗教、政見或他種主張、國籍或門第、財產、出生或他種身分。<br>\n<br>\n且不得因一人所隸國家或地區之政治、行政或國際地位之不同而有所區別，無論該地區係獨立、託管、非自治或受有其他主權上之限制。<br>\n<br>\n第3條<br>\n人人有權享有生命、自由與人身安全。<br>\n<br>\n第4條<br>\n任何人不容使為奴役；奴隸制度及奴隸販賣，不論出於何種方式，悉應予以禁止。<br>\n<br>\n第5條<br>\n任何人不容加以酷刑，或施以殘忍不人道或侮慢之待遇或處罰。<br>\n<br>\n第6條<br>\n人人於任何所在有被承認為法律上主體之權利。<br>\n<br>\n第7條<br>\n人人在法律上悉屬平等，且應一體享受法律之平等保護。人人有權享受平等保護，以防止違反本宣言之任何歧視及煽動此種歧視之任何行為。<br>\n<br>\n第8條<br>\n人人於其憲法或法律所賦予之基本權利被侵害時，有權享受國家管轄法庭之有效救濟。<br>\n<br>\n第9條<br>\n任何人不容加以無理逮捕、拘禁或放逐。<br>\n<br>\n第10條<br>\n人人於其權利與義務受判定時及被刑事控告時，有權享受獨立無私之法庭之絕對平等不偏且公開之聽審。<br>\n<br>\n第11條<br>\n一、凡受刑事控告者，在未經依法公開審判證實有罪前，應視為無罪，審判時並須予以答辯上所需之一切保障。<br>\n<br>\n二、任何人在刑事上之行為或不行為，於其發生時依國家或國際法律均不構成罪行者，應不為罪。刑罰不得重於犯罪時法律之規定。<br>\n<br>\n第12條<br>\n任何個人之私生活、家庭、住所或通訊不容無理侵犯，其榮譽及信用亦不容侵害。人人為防止此種侵犯或侵害有權受法律保護。<br>\n<br>\n第13條<br>\n一、人人在一國境內有自由遷徙及擇居之權。<br>\n<br>\n二、人人有權離去任何國家，連其本國在內，並有權歸返其本國。<br>\n<br>\n第14條<br>\n一、人人為避免迫害有權在他國尋求並享受庇身之所。<br>\n<br>\n二、控訴之確源於非政治性之犯罪或源於違反聯合國宗旨與原則之行為者，不得享受此種權利。<br>\n<br>\n第15條<br>\n一、人人有權享有國籍。<br>\n<br>\n二、任何人之國籍不容無理褫奪，其更改國籍之權利不容否認。<br>\n<br>\n第16條<br>\n一、成年男女，不受種族、國籍或宗教之任何限制，有權婚嫁及成立家庭。男女在婚姻方面，在結合期間及在解除婚約時，俱有平等權利。<br>\n<br>\n二、婚約之締訂僅能以男女雙方之自由完全承諾為之。<br>\n<br>\n三、家庭為社會之當然基本團體單位，並應受社會及國家之保護。<br>\n<br>\n第17條<br>\n一、人人有權單獨佔有或與他人合有財產。<br>\n<br>\n二、任何人之財產不容無理剝奪。<br>\n<br>\n第18條<br>\n人人有思想、良心與宗教自由之權；此項權利包括其改變宗教或信抑之自由，及其單獨或集體、公開或私自以教義、躬行、禮拜及戒律表示其宗教或信仰之自由。<br>\n<br>\n第19條<br>\n人人有主張及發表自由之權；此項權利包括保持主張而不受干涉之自由，及經由任何方法不分國界以尋求、接收並傳播消息意見之自由。<br>\n<br>\n第20條<br>\n一、人人有和平集會結社自由之權。<br>\n<br>\n二、任何人不容強使隸屬於某一團體。<br>\n<br>\n第21條<br>\n一、人人有權直接或以自由選舉之代表參加其本國政府。<br>\n<br>\n二、人人有以平等機會參加其本國公務之權。<br>\n<br>\n三、人民意志應為攻府權力之基礎；人民意志應以定期且真實之選舉表現之，其選舉權必須普及而平等，並當以不記名投票或相等之自由投票程序為之。<br>\n<br>\n第22條<br>\n人既為社會之一員，自有權享受社會保障，並有權享受個人尊嚴及人格自由發展所必需之經濟、社會及文化各種權利之實現；此種實現之促成，端賴國家措施與國際合作並當依各國之機構與資源量力為之。<br>\n<br>\n第23條<br>\n一、人人有權工作、自由選擇職業、享受公平優裕之工作條件及失業之保障。<br>\n<br>\n二、人人不容任何區別，有同工同酬之權利。<br>\n<br>\n三、人人工作時，有權享受公平優裕之報酬，務使其本人及其家屬之生活足以維持人類尊嚴必要時且應有他種社會保護辦法，以資補益。<br>\n<br>\n四、人人為維護其權益，有組織及參加工會之權。<br>\n<br>\n第24條<br>\n人人有休息及閒暇之權，包括工作時間受合理限制及定期有給休假之權。<br>\n<br>\n第25條<br>\n一、人人有權享受其本人及其家屬康樂所需之生活程度，舉凡衣、食、住、醫藥及必要之社會服務均包括在內；且於失業、患病、殘廢、寡居、衰老或因不可抗力之事故致有他種喪失生活能力之情形時，有權享受保障。<br>\n<br>\n二、母親及兒童應受特別照顧及協助。所有兒童，無論婚生或非婚生，均應享受同等社會保護。<br>\n<br>\n第26條<br>\n一、人人皆有受教育之權。教育應屬免費，至少初級及基本教育應然。初級教育應屬強迫性質。技術與職業教育應廣為設立。高等教育應予人人平等機會，以成績為準。<br>\n<br>\n二、教育之目標在於充分發展人格，加強對人權及基本自由之尊重。教育應謀促進各國、各種族或各宗教團體間之諒解、容恕及友好關係，並應促進聯合國維繫和平之各種工作。<br>\n<br>\n三、父母對其子女所應受之教育，有優先決擇之權。<br>\n<br>\n第27條<br>\n一、人人有權自由參加社會之文化生活，欣賞藝術，並共同襄享科學進步及其利益。<br>\n<br>\n二、人人對其本人之任何科學、文學或美術作品所獲得之精神與物質利益，有享受保護之權。<br>\n<br>\n第28條<br>\n人人有權享受本宣言所載權利與自由可得全部實現之社會及國際秩序。<br>\n<br>\n第29條<br>\n一、人人對於社會負有義務；個人人格之自由充分發展厥為社會是賴。<br>\n<br>\n二、人人於行使其權利及自由時僅應受法律所定之限制且此種限制之唯一目的應在確認及尊重他人之權利與自由並謀符合民主社會中道德、公共秩序及一般福利所需之公允條件。<br>\n<br>\n三、此等權利與自由之行使，無論在任何情形下，均不得違反聯合國之宗旨及原則。<br>\n<br>\n第30條<br>\n本宣言所載，不得解釋為任可國家、團體或個人有權以任何活動或任何行為破壞本宣言內之任何權利與自由。","date":"2019-12-10","agreeCount":1,"discussionCount":0}