{"type":"article_comment","id":279225,"parentType":"article","parentId":15453,"uid":23866,"contents":"据我所知，在国外有民主党、共和党，在台湾有国民党、民进党，不管这些党好坏吧，但是一听人家这些党的名称，你至少从人家的名称上能够感到那么一种忧国忧民、为国为民、为大众谋福利的那么一种气息和信息来，即使在北朝鲜人家的执政党还是叫劳动党（也许人家早就意识到<a href=\"https://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E5%85%9A.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产党</a>这个名字确实涉嫌非法犯罪），给人一种勤劳务实的那么一种感觉，可是偏偏在我们这块有五千年文明历史、号称是勤劳勇敢的中华民族的这块土地上，却活生生地就出了这么一个党，叫做：共产党！<br>\n<br>\n不管历史上这个<a href=\"https://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E5%85%9A.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产党</a>的党名的起名的初衷是什么，但是我想在现在的中国和全世界的人们的心目中，对共产党这个党名一定有了一个心照不宣、完全一致的解释。<br>\n<br>\n这就象父母给孩子取名，或者是一个想有所作为的人为自己取名一般，比如唐王李世民，人家取的是济世安民的意思，一听就是志向宏大、胸怀天下；比如岳飞，字鹏举，也是胸怀鸿鹄之志的意思；三国时的刘备，字玄德，是取了道德深厚之意；关羽，字云长，一听就给人一种义薄云天之感；张飞，字懿德，也是美德深厚的意思。即使落草为寇的宋江，人家也是字公明，还有卢俊义呀，杨志呀等等。这些名字里或者是饱含了父母们的望子成龙、施仁义于天下的愿望，或者是出自本人的一种宏伟志向。现代的名人如成龙、刘德华等的名字也是一个道理。<br>\n<br>\n即使关在监狱里的罪犯，犯下死罪的犯人，他们的名字都听起来不是一个心怀歹意的名字。从这一点上我们也可以看出人性本善的那么一个道理。从来都没有一个父母为自己的孩子或者本人为自己取名叫：江杀人，周放火，或者叫薄打劫，徐强奸，郭寄生，据我所知，这样的名字还未出现过。因为这样叫也太露骨了，即使你有这贼心，但是也不方便这么叫，因为这名字本身就涉及到犯罪嫌疑了，我想这种名字也是难容于正常社会的。<br>\n<br>\n以小见大，同样一个正常的团体或者政党成立也是要再三考量，为自己取一个好听、合乎情理的那么一个名字，以便于能够蒸蒸日上、时日久长。所以就出现了什么民主党、共和党，国民党、民进党等等。即使就是在人们心目中是黑社会团体的斧头帮这个名称，也是采用了暗示和象征的手法来表达人家自己的团体的性质，因为斧头它有多种用途：可以用做劳动，当然也可以用做打劫，所以光叫斧头帮这个名称这并不能构成犯罪。由此可见，即使斧头帮这样的黑社会团体，在命名上也是很有分寸和讲究的，所谓盗亦有道，或许在此吧。否则的话，斧头帮干脆叫打劫帮来得多痛快，不过要那样叫的话，我想这名字本身就已经涉嫌违法和犯罪了，我想在正常的社会里也是不能允许存在的。<br>\n<br>\n可是在我们的中国，在如此广袤的一块土地上，在具有世界四份之一人口的这么一块传奇的土地上，出了这么一个党，叫做：共产党！而且一立就是90多年，而且还发展得红红火火，至今不倒！千古奇闻，惊世骇俗，从考古界到生物界，只要有文字材料可以考证的历史中都没有出现过类似这样的事情，但是在中国却出现了，虽然其他国家也出现过，但是人家已经意识到其非法性，所以及时取缔了，至于一些小小不言的小地皮上的国家想怎样胡来可以理解，可是这么大的一块土地被非法团体占有并用来做非法生意，确确实实没有过。也许正因为他刷新了人类史，震惊了宇宙史，所以才会有贵州的藏字石“中国共产党亡”的愤然出世吧！（这就是所谓的该出手时就出手，顽石气急也出头吧）连石头都气得坐不住了，都看不下去了，何况人乎！<br>\n<br>\n那共产党三个字非法在哪里呢，其实“共产”二字，说白了不就是：把钱交出来，把东西留下！如果在路上你碰到一个人对你这样说话，你说他是不是一个劫匪呢，他是不是在犯罪，他是不是得坐牢。有人会说共产二字的初衷并非如此，可是不管其初衷如何，现在的中国人不就是这么认为的吗，共产党不也是顺水推舟、实至名归地如此做的吗？不管共产二字的初衷如何，但这个党名已经涉嫌违法了，从其行为的角度来说，共人财产就是犯罪（而且是以此作为党名呀），说白了就是打劫党啊，这比斧头帮来得更直截了当，真是肆无忌惮、毫无忌讳呀。也许正是因为这个原因，据说共产党到现在还未正式注册登记，这咋登记呀，明摆着的非法团体嘛。于是乎共产党在这条非法的道路上如脱缰野马般，做出了许许多多的不可思议的事情，培养出了无数的不可思议的犯罪分子，时至今日依然在这条非法的道路上纵横狂奔着！<br>\n<br>\n不过我想，违法犯罪并非长久之计，中国这块土地也并没有命中注定就是一块违法犯罪的土地呀，所以我想，共产党这个涉嫌非法的团体也迟早会被取缔的！","date":"2020-03-02","agreeCount":-1,"discussionCount":0}