{"type":"answer","id":177871,"parentType":"question","parentId":19200,"uid":3685,"contents":"此种所谓「科学」西方国家已经逐渐定义为「替代医学」之一种：<br>\n<blockquote>替代医学（英语：alternative medicine、 fringe medicine、pseudomedicine或questionable medicine，也称另类医学）指任何声称产生医疗效果，但并非源于科学方法收集证据的医疗实践。替代医学不是生物医学的一部分，由于其疗效宣称与科学共识及已确立的科学定律矛盾，所以它们通常是被证明无效的、未经证明的，或者无法证明的。替代医学包括各种卫生保健实践、保健产品和疗法，其在生物学角度上令人觉得貌似是合理的，但不是经过充分测试、与证据和科学矛盾，甚至是对人体有害或有毒。替代医学的例子包括顺势疗法、自然疗法、脊椎按摩疗法、能量医学（英语：Energy medicine）、各种形式的针灸、中国传统医学、阿育吠陀医学、柔道整复术（英语：Sekkotsu）、信仰疗法。检测替代医学疗效的费用庞大，美国政府曾花费高达25亿美元来测试各类替代医学。然而与虚假治疗（即使用安慰剂）相比，几乎没有一种替代疗法能表现出更佳的疗效。<br>\n另类医学诊断和治疗不包括在医学院讲授的、以科学为基的治疗。替代疗法缺乏科学的验证，及其效果没有被证明或被科学否定（英语：Scientific evidence）。另类疗法通常建基于宗教、传统、迷信、信仰、信念、超自然力量、伪科学、错误的推理、宣传和欺诈。每一个国家对替代医学和医疗服务提供者的监管和许可都不尽相同。<br>\n<br>\n替代医学受到科学界的批评通常为使用误导性陈述、庸医、胡说八道、伪科学、反科学、欺诈和使用蹩脚的科学方法。对替代医学的推广亦被指责为危险和不道德的。对没有科学依据的替代医学进行检测也被指责浪费稀缺的医疗研究资源。批评者说：“真的没有像替代医学一样的东西，只是替代医学支持者认为是可行的，但常规医学则不同意”“能否有合理的‘替代’医学基于证据？”<br>\n</blockquote><br>\n<br>\n又看了一下其他语言版的维基百科，发现相对于中文版，它们对替代医学的态度要好上很多。不知是否与90年代末期以来中国广泛的「科普」教育有关。以下只摘录英文版「各国发展」中「美国」和「规管」部分（谷歌渣翻）：<br>\n<br>\n<blockquote>在美国，1974年的《防止虐待儿童法》（CAPTA）要求各州要获得联邦拨款，必须对有关基于宗教的康复做法的儿童忽视和虐待儿童法给予宗教豁免。三十一个州享有虐待儿童的宗教豁免。<br>\n<br>\n在美国，替代医学的使用有所增加，在1990年至1997年间，美国的支出增加了50％，替代疗法的使用增加了25％。美国人每年在治疗上花费数十亿美元。大多数美国人使用CAM来治疗和/或预防肌肉骨骼疾病或与慢性或复发性疼痛相关的其他疾病。在美国，女性比男性更可能使用CAM，在使用身心疗法方面的最大差异包括专门出于健康原因而祈祷。” 2008年，超过37％的美国医院提供了替代疗法，高于2005年的27％和2004年的25％。提供CAM的医院中，超过70％位于城市地区。<br>\n<br>\n一项对美国人的调查发现，有88％的人认为“医学界还没有发现一些治疗疾病的好方法”。磁铁的使用是美国能源医学中最常见的工具，在使用磁铁的人中，有58％的人称磁铁至少是“某种科学 ”，而根本不是科学。在2002年，至少60％的美国医学院至少花了一些课堂时间来教授替代疗法。在75个国家/地区的100所大学和大学中教授了“ 治疗手法”，然后该做法被一个9岁的孩子揭穿，用于一项学校科学项目。<br>\n<br>\n使用特定疗法的普遍性<br>\n在2002年，美国最常用的CAM疗法是祈祷（45％），草药（19％），呼吸冥想（12％），冥想（8％），脊骨疗法（8％），瑜伽（5-6％） ），身体工作（5％），饮食疗法（4％），进行性放松（3％），巨型维生素疗法（3％）和视觉化（2％）<br>\n<br>\n在英国，最常用的替代疗法是亚历山大疗法，芳香疗法，巴赫（Bach）和其他花卉疗法，身体疗法，包括按摩，心理咨询疗法，催眠疗法，冥想，反射疗法，指压按摩，阿育吠陀医学，营养医学和瑜伽。阿育吠陀医学的疗法主要是基于植物的动物材料。安全方面的担忧包括使用含有毒性化合物的草药，以及印度草医学设施中缺乏质量控制。<br>\n<br>\n据英国国家卫生服务局（National Health Service（England））称，英国国家医疗服务体系（ NHS）支持的最常用的补充和替代药物（CAM）是：针灸，芳香疗法，捏脊，顺势疗法，按摩，整骨疗法和临床催眠疗法。<br>\n<br>\n规管<br>\n<br>\n替代医学游说团已经成功地推动了替代疗法的管理要远远少于传统医学。一些辅助/传统/替代医学专业，例如脊椎治疗师，已经在北美和世界其他地区获得了完整的监管，并且受到与基于科学的医学类似的监管。相反，其他方法可能会被部分认可，而其他方法则完全没有任何法规。在某些情况下，如果证明没有效果，只是使用传统，则允许推广替代疗法。尽管法律禁止在市场上销售或推广用于癌症治疗的替代疗法为非法，但许多从业者仍在推广它们。<br>\n<br>\n替代医学的法规和许可范围广泛，因国家/地区以及州而异。奥地利和德国的补充和替代医学主要是与医生的手的MD，和一半以上的美国另类从业者被授权的MD。在德国，草药受到严格的管制：一半由医生开具处方并由健康保险承保。<br>\n<br>\n美国和其他地方的政府机构已经发布了有关替代医学的信息或指南。在美国食品和药物管理局（FDA）已发出警告，网上消费者的有关用药保健欺诈行为。包括“替代医学欺诈”一节，例如警告，印度药草产品通常在上市前未经FDA批准。</blockquote>","date":"2020-02-24","agreeCount":1,"discussionCount":2}