{"type":"answer","id":292220,"parentType":"question","parentId":27460,"uid":32307,"contents":"<b>演讲结束后，英镑的挤兑速度立即加快。在接下来的五天里，英国不得不动用了1.75亿的储备来捍卫英镑汇率。[53]</b><br>\n<br>\n到了8月底，英镑的自由兑换被暂停，这让美国和其他曾经通过买入英镑资产并期待能够迅速兑换成美元的国际投资者非常愤怒。比利时国家银行行长甚至威胁要停止以英镑进行交易并要求进行外交干预。[54]<br>\n<br>\n英镑的贬值在两年后到来，因为英国和美国的政策制定者们都意识到英镑无法以目前的汇率水平恢复自由兑换<b>。</b>英国的出口在全球市场上没有足够的竞争力来赚取支持英镑汇率所需的外汇，外汇储备正在减少，美国也不愿意继续以低息贷款来支撑英镑。<br>\n<br>\n为了提高英国的竞争力、助力建立一个双向货币市场及加速恢复自由兑换，双方达成了英镑对美元贬值的协议。[55]<br>\n<br>\n1949年9月，英镑对美元贬值30%。竞争力恢复，经常项目改善，到了20世纪50年代中后期，兑换性完全恢复，[56] 如下图所示。<br>\n<br>\nhttp://p5.itc. cn/images01/20200528/335af7bc0dc048e7bfccec1588798ef6.JPG图17 英镑汇率与英国经常项目<br>\n<br>\n<b>货币的流出使英镑债务贬值，但并没有像人们预期的那样致使其恐慌性抛售，特别是在考虑到英债的基本面仍然非常糟糕。</b><br>\n<br>\n这是因为有很大一部分的英国资产是由美国政府持有的，目的是为了恢复兑换性而愿意承受估值的冲击，还有印度和澳大利亚等英联邦地区的经济体，这些经济体的货币因政治原因而与英镑挂钩。\"[57]<br>\n<br>\n这些英联邦经济体出于地缘政治的原因而支持英国的决定，并在其后将本国货币也对美元贬值，这就降低了贬值带来的财富损失的显性程度。<br>\n<br>\n尽管如此，战后的直接经历还是让有识之士清楚地认识到，英镑变得更加脆弱，并且无法再像二战前那样在国际上发挥同样作用。<br>\n<br>\n<b>尽管贬值在短期内带来了帮助，但英镑在此后的20年中将面临经常性的国际收支紧张。</b><br>\n<br>\n这让国际政策制定者非常担忧，他们担心英镑价值的崩溃或储备迅速从英镑转向美元，可能会对新的布雷顿森林货币体系造成极大损害（特别是考虑到冷战的背景和对共产主义的担忧）。因此，他们做出很多安排试图支撑英镑并保有其作为国际流动性来源的作用。<br>\n<br>\n这些安排包括双边协议(1961-64年)，主要构建了世界主要发达国家的中央银行将通过国际清算银行向各国提供支持，包括向英国提供多项贷款及国际清算银行集团协议1(1966-71年)，向英国提供掉期贷款以抵销未来英镑储备可能下跌所带来的压力。[58]<br>\n<br>\n除了这些更广泛的努力外，英国作为英镑区的首领，规定英镑区内的所有贸易将继续以英镑进行，并且所有货币将继续与英镑挂钩。由于这些经济体必须维持与英镑的挂钩，因此它们在其他经济体停止这么做后还持续以英镑累积外汇储备（例如，澳洲在1965年时仍有90%的储备是以英镑为单位)。[59]<br>\n<br>\n在英国发放的外国贷款也几乎全部为英镑地区。所有这一切的结果是，在20世纪50年代和60年代初，对英国的最佳理解就是其是区域经济强国及英镑是区域储备货币。[60]<br>\n<br>\n然而，所有这一切举措并没有解决英国欠债过多和缺乏竞争力的问题，所以它没有赚到足够的钱来偿还债务和支付进口品所需的费用。重新安排本质上只是为了抵挡不断变化的潮流而产生的徒劳的权宜之计。他们在1949年到1967年间帮助英镑保持了稳定。然而，英镑在1967年就需要再次贬值。<br>\n<br>\n随着美元开始主导国际贸易结算（约5成），在二十世纪六十年代中期，各国央行以英镑形式持有的外汇储备的平均比例已降至20%左右，但是许多新兴经济体和英镑区国家的央行依然将外汇储备的50%以英镑形式持有，并且使用英镑作为英镑区国家双边贸易的主要结算货币。<br>\n<br>\n在经历了二十世纪六十年代一系列英镑贬值之后，这一现象最终被彻底终结。同解决诸多其他收支平衡危机类似，英国政策制定者尝试了许多方法维持英镑同美元挂钩，其中包括降低储备支出、提高利率以及资本管制。<br>\n<br>\n但是这些举措最终都没有达到效果。当英镑兑美元汇率在1967年暴跌14%后，许多英镑区国家的央行也在持有英镑作为储备金的政策上动摇了——除非英国政府能真正保证英镑兑美元币值的长期稳定。<br>\n<br>\n在整个二十世纪六十年代，即便英国经济增长乏力，英国政府为了维持英镑同美元挂钩，依然减持了约一半的外汇储备并且维持利率水平高于其他发达国家。<br>\n<br>\n在1961年和1964年，英镑面临着很大的抛售压力，这使得维持英镑同美元挂钩只能通过大幅提高利率，大幅提高外汇储备抛售速度，以及从美国和国际清算银行获得短期信贷来实现。到1966年，英国政客戏谑地将维持英镑同美元挂钩的一系列政策称为“英国人的越南战争”。[61]<br>\n<br>\n在1967年，当英镑再次面临极大的抛售压力时——此时其它发达国家开始提高利率；英国出口贸易出现衰退；同时还受到中东战争的影响[62]——英国政府最终选择将英镑兑美元币值贬值14%。<br>\n<br>\nhttp://p9.itc. cn/images01/20200528/c9205f21b94847e182540489a303f97a.JPG图18 英国经常账户、黄金储备、短端利率与汇率<br>\n<br>\n在大幅贬值后，作为曾经仅次于美元的第二受欢迎的储备货币，各国央行对于英镑的信心变得十分脆弱。这是自二战结束以来，各国央行第一次主动抛售英镑储备（而不是简单地减少新储备中的英镑），并且开始增持美元、德国马克和日元。<br>\n<br>\n从左下方的图中我们可以看到，在英镑大幅度贬值后的两年内，各国央行持有的英镑储备比例发生骤降。在这一时期，英国政府依然说服了大部分英镑区国家不大规模抛售英镑。在1968年的英镑协议中，英镑区成员国同意维持一个英镑储备持有比例的最低下限，只要英国政府可以保证，英镑储备的美元购买力至少能保持购入时的90%。<br>\n<br>\n因此，尽管像澳大利亚和新西兰这种英镑区国家继续保持了较高比例的英镑储备，这仅仅是因为英国政府承诺了保证英镑储备的美元价值稳定。因此，所有在1968年之后继续持有大量英镑储备的国家，实际上都持有美元，而英国则承受着英镑进一步贬值的风险。[63]<br>\n<br>\nhttp://p1.itc. cn/images01/20200528/1ad2dc941b6848e9a9545032dc8751dc.JPG图19 英镑在央行储备中的比例[64]<br>\n<br>\n左图注释：在英镑贬值后各国央行开始抛售英镑储备。英镑在储备中的占比骤降。右图注释：英镑协议成员国承诺，只要英国政府保证以美元衡量的英镑储备价值的90%，成员国会继续持有英镑储备。<br>\n<br>\n<b>在这一时期，美元也遇到了自己的收支平衡和货币问题。</b>","date":"2020-06-20","agreeCount":0,"discussionCount":0}