{"type":"article_comment","id":361749,"parentType":"article","parentId":18248,"uid":48557,"contents":"<center><b>韓運營商封殺大陸玩家IP</b></center><br>\n<center>開發者知識庫 转载</center><br>\n<center>作者：boccob</center><br>\n<center><b>2006-03-28</b></center><br>\n<br>\n不久前，韓國警察廳稱，近幾個月，網絡游戲《天堂》有近百萬個賬號被盜，而盜號者的IP大部分來自中國。中韓網絡游戲爭端由來已久，“打金”可以說是最為關鍵的一個誘因。<br>\n<br>\n　　周末早晨，玩家小汪和往常一樣打開一個韓國網絡游戲的客戶端，卻意外地看到一串錯誤代碼，提示他的IP地址無效。多次登陸失敗后，他打電話向朋友詢問，結果他的朋友也遇到了同樣的問題。最后，他們在一個游戲論壇上得知，韓國游戲運營商屏蔽了來自中國大陸玩家的IP。&nbsp;<br>\n<br>\n　　對此，小汪震驚之余備感無奈。他說：“玩了那么長時間，至少也對游戲角色有一些感情，說不讓玩就不讓玩，心里相當難受。”其實小汪也知道，這一天遲早要來，從中國玩家瘋狂涌入韓國服務器的那天起，這個悲哀的結局就已然注定。中韓玩家之間實在發生了太多的不愉快。 <br>\n<br>\n　　在一款知名的韓國網絡游戲中，玩家如能以一定身份打敗怪物，就可能得到金幣和珍貴道具，增強自己的實力。一些非常珍貴的道具可以通過與他人的交易換得現金。但游戲里還有一些不成文的規矩，比如不能揀取其他玩家殺死怪物所掉落的東西。但在很多韓國玩家印象中，中國玩家不太遵守這些規則。 <br>\n<br>\n　　“如果我們不殺掉中國玩家，他們將會壯大，從而損害韓國玩家的利益，”一個韓國玩家在網上論壇寫道。此后，每隔不久，韓國網絡游戲中就會出現反中國玩家的浪潮。韓國玩家聯合起來，對游戲中不會說韓語的玩家進行無休止的“屠殺”。他們希望通過“武力”，將這些非韓國玩家驅逐出游戲。 <br>\n<br>\n　　“干掉他、干掉這個中國人……”在游戲中，類似的場面已經出現過很多次。韓國玩家這樣做的主要理由是，登陸韓國服務器的中國玩家大都是為“打金”而來，而這種違背游戲規則的行為，嚴重地破壞了游戲的平衡性和趣味性。 <br>\n<br>\n　　所謂“打金”，就是通過在熱門網絡游戲中打怪賺取游戲中的虛擬貨幣，然后再將其通過特別的渠道，交換回真實的貨幣。這是一個幾乎無本萬利的營生，只要一個人願意投入時間、電腦折舊、網費、電費等固定成本，就可以源源不斷地制造出可供交易的“產品”。 <br>\n<br>\n　　過去，有人將“打金”比作網絡游戲里的二級市場。現在，這個快速發展的二級市場，在利潤和交易規模上，已使游戲發行的一級市場黯然失色。 <br>\n<br>\n　　在網絡上，銷售金幣的渠道並不難找。通過ebay這樣的國際拍賣網站，“打金”的人就可以聯絡到其他國家的專業金幣販子。不過通過網站交易風險很大，常常會碰到金幣被騙的事情。為了降低交易風險，“打金”老板通常都會有一些固定的合作伙伴。 <br>\n<br>\n　　“打金”大軍的主力是中國人。而在韓國玩家眼中，“打金”破壞了游戲的趣味性和平衡性，是應該被制止的行為。在韓服上出現的反中國玩家浪潮，則是這一矛盾爆發的體現。在韓國玩家的壓力下，韓國游戲營運商通常會限制來自中國的IP登陸韓國服務器。 <br>\n<br>\n　　時至今日，大部分韓服都已屏蔽了來自中國的IP，而中國玩家如果希望進入韓服，則需要通過國外的代理服務器。據一些專業網絡游戲網站透露，就連他們到韓服去內測或者公測一款網絡游戲，都需要先由該款游戲在中國的營運商和韓國營運商溝通后，再專門為他們開通IP進入游戲。 <br>\n<br>\n　　個案 <br>\n<br>\n　　“打金”老板自曝發家史 <br>\n<br>\n　　雇農民工點鼠標&nbsp;半年進賬五十萬 <br>\n<br>\n　　張明今年24歲，四川人，他從事“打金”工作已經有一年多的時間。兩年前，他就讀於上海一所全國重點大學，但由於在校期間過於痴迷網絡游戲，多門功課未能及格，最后被學校強制退學。 <br>\n<br>\n　　離開了學校的張明依舊無法擺脫對網絡游戲的喜愛，但是肆業之后的他未能找到一份謀生的工作。一個偶然的機會，他發現原來玩網絡游戲也能賺到錢，於是一頭扎進了這個圈子。 <br>\n<br>\n　　“我算是這個行業的遲到者了。”張明對記者說，最初他投靠的“打金”工作室老板，通過在韓國服務器上倒賣《天堂》游戲的虛擬貨幣，半年時間就賺了近300萬人民幣。 <br>\n<br>\n　　也就是那個時候，張明才知道游戲虛擬幣市場的存在。在聯系到能幫他在韓國銷售游戲幣的上家后，張明離開了原來的老板，開始籌建自己的“打金”工作室。 <br>\n<br>\n　　 在上海，張明當了大概半年的“打金”小老板。那個時候，干這個營生的人已經開始多了起來，激烈的競爭導致利潤下滑很快。但即使是這樣，他還是在半年里看到了50萬左右的毛收入進賬。 <br>\n<br>\n　　對於自己起步太晚，張明始終耿耿於懷。他認識的一些早期進入這一行當的人，年紀都和他差不多，但現在都已經是有車有房的百萬富翁了，並且不少人已經退出了這個圈子，開始過起了半退休的悠閑生活。 <br>\n<br>\n　　如今，“打金”市場競爭慘烈，游戲幣的價格一路下滑，要想繼續賺錢，唯一的辦法就是降低人力成本。“毫不誇張的說，現在大部分‘打金’老板都是雇佣農民工在干這些事情。反正，‘打幣’說穿了就是控制你的游戲人物不停地打怪，這是只要不停點鼠標就能辦到的事情。農民工培訓兩三天，就可以上崗了。” <br>\n<br>\n　　“雖然我被大學勸退了，不過人好歹不笨。”大學讀經濟管理專業的張明說，“打金”業務之所以能賺到錢，是因為韓國和中國的經濟水平差異造成的。同樣是在游戲里花一個小時打金幣，韓國的成本肯定是中國的數倍，而“打金”工作室賺的就是這個成本差。 <br>\n<br>\n　　和上海相比，內地城市的成本無疑更低。於是，在離開上海后，張明回到成都繼續做自己的“打金”生意。“在成都，我們的成本無疑可以更低。按照我知道的情況，目前在華東一帶雇佣一個‘打金’農民工，月薪在800到1000元之間，同時你還要管吃管住。” <br>\n<br>\n　　“而我在成都，雇佣一個人的成本只要600元左右，並且大部分文化程度都是高中畢業，對電腦游戲都算是得心應手。這樣，我就可以開展更多的增值服務，比如讓他們在‘打金’的同時，也去打一些比較值錢的裝備，獲取更高的利潤。”張明聊起生意經頭頭是道。 <br>\n<br>\n　　事實證明，張明的判斷是正確的。通過這些手段，在利潤逐日下滑的“打金”市場中，他一直維持着較高的利潤率。 <br>\n<br>\n　　“我最近看了一些歐美記者對中國‘打金’現象的報道，他們戲稱我們這樣的人為‘Chinese&nbsp;Gold&nbsp;Farmer’，也就是‘中國金幣農夫’。”說到這里，張明臉上泛起一絲苦笑。 <br>\n<br>\n原文：https://bbs.csdn.net/topics/80425471<br>\n<br>\n——<br>\n<br>\n冰凍三尺非一日之寒。這都十幾年了","date":"2020-04-28","agreeCount":0,"discussionCount":0}