{"type":"video_comment","id":2261,"parentType":"video","parentId":210,"uid":18943,"contents":"Nazi America would not care about freedom and Hong Kong ,<br>\n<br>\njust as<br>\n<br>\n&quot;support ZTE&quot; , and &quot;delay tariff for communist china's day Oct. 1&quot;,<br>\n<br>\nbecause<br>\n<br>\nslow coward failure America just wants the trade war as long as possible, as slow slow slow as possible. And even that taxing on 550 billions was also said by America long long ago, just as said &quot;soon&quot; and &quot;very soon&quot;.<br>\n<br>\nAmerica super loves rapists and Islam*c serial artistic killers who are rich and thus a good ally, as all know, removed and banned many many times.<br>\n<br>\nRape is nothing and coward USA would let communist rapist free, which is often banned to speak in redd*t. https://www.reddit.com/r/ask/comments/9f7gla/rape_is_nothing_and_coward_usa_would_let/<br>\n<br>\nUS supplied bomb that killed 40 children on Yemen school bus , with smart missiles which are smart enough to recognize and kill easy-to-kill children to show US has balls when being fucked off by hard-to-kill Russians. https://www.theguardian.com/world/2018/aug/19/us-supplied-bomb-that-killed-40-children-school-bus-yemen<br>\n<br>\n​Slow coward failure America likes to make the war as long as possible, already said far far more earlier and banned. https://old.reddit.com/r/ask/comments/9zxf1r/is_america_slow_coward_failure_again_where_is/<br>\n<br>\nhttps://www.reddit.com/r/Kentucky/comments/8oqhe2/china_government_has_legally_stolen_37523/<br>\n<br>\nIs slow coward USA doing the same thing that USA just waits a few months until China yuan is down 10% to $, then dares to tax 10% on $505 billions, and thus gets 10%-10%=0% in real trade? After all, USA has loved China communists and their ZTE for decades. My English is so bad?<br>\n<br>\n​1, USA shouts that USA would put tariff on $500 billion goods made in China to change anti-freedom trade with China.<br>\n<br>\n2, China devalues (downs) its currency yuan 10% to USA currency $.<br>\n<br>\n3, then USA dares to really put tariff 10%, and gets nothing in real trade because 10%-10%=0%, which means that prices of goods made in China are decreased 10% by means of China government devaluing yuan 10%, and prices of goods made in China are increased 10% by meanings of USA government putting tariff 10% on all, and thus prices in trade not changed in total.<br>\n<br>\n​4, ZTE is always controlled by China communists, and sells anti-freedom system to Iran and Korea, and banned by USA and then supported by USA later.<br>\n<br>\nJust the first sentence I said, if you cannot read more sentences. &quot;Coward USA is too slow, which would make the war last long and thus make USA fail eventually.&quot;<br>\n<br>\nCoward USA is too slow, which would make the war last long and make USA fail. China yuan is already down 4% to USA dollar. So the real tariff in trade would be 10%-4%*500/200=0% for the new 10% tariff on $200 billions of China goods.<br>\n<br>\nNotice: $500 billions is the minimal of goods made in China exported to USA. So China yuan downing (or devaluation of China currency to America currency, now about 4% down) affects more than $500 billions goods exported to USA, but new tariffs expected only affects $200 billions goods exported to USA. So the result of the new tariffs on the whole trade of goods made in China but exported to America here is only 10%-4%*500/200=0%.<br>\n<br>\nMaybe USA can keep torturing Children (news about immigrants) and infants (news about USA believing cow milk is much better than mother milk or breast milk for infants), and make China communists keep stealing $375 billions and millions of American jobs from USA every year, since all these would make America great again.<br>\n<br>\nIs USA a coward failure only shouting 200 billion and shouting 500 billion with doing nothing real while China communists have been keeping beating USA?<br>\n<br>\nThe simplest example in life to see the unfair robbery nature of China communists...(rob money from Chinese,rob work from American)<br>\n<br>\nIf you transfer money from banks not in China (for example, D) to China bank,Zero fee. But if you transfer back,that's to say, if you transfer money from China bank to banks not in China (for example,D), very high fee. That's the fairness? So, we got to know why China bank would not like fair competition with other banks, and China communists did unfair competition very well. (By the way, there is a little fact : China top four communist banks are the four biggest and richest banks all over the world. )<br>\n<br>\nChina bank says: If you transfer money out of mainland,for example, if you transfer money to USA , the fee is 1‰， 50￥ at least for each.And there is also tele fee,150￥ each time. And there also may be other fees. ​ So, if you are a Chinese and want to buy an American goods, you transfer 500￥ to your account outside China, and China bank just simply takes off more than 200￥ from you just because you want to buy an American goods. Moreover, if you take this American goods back to China, you may face high tax by China communists as well because American goods' prices are much higher in China than in America while many Chinese goods' prices are obviously lower in America than in China . So, we got to know why China goods would not like fair competition with America goods, and China communists did unfair competition very well. (By the way, there is a little fact: China communists legally steal $375 billions and millions of American jobs from USA in 2017 by anti-freedom trade.) ​And all above here lasts for decades!<br>\n<br>\nSeen in &quot;China government has legally stolen 375.23 billions from USA in a single year by anti-freedom trade&quot; http://bbs.aboluowang.com/forum.php?mod=viewthread&amp;tid=1062885&amp;extra=page%3D2<br>\n<br>\n​Edit:I take no order from anyone. For those super Nazis, Can you and the followers read English?<br>\n<br>\n​ Or you just don't want true free trade without tariffs?<br>\n<br>\nCome on, Nazis and racists and communists, just ignore the truth, attack me and remove.<br>\n<br>\nIf no reply or late reply or this removed, blame voat or redd&amp;t or radd** or other net or the gov, not blame me, because its not my control, and because &quot;User is globally banned&quot; or “Your account has been permanently suspended from Reddit.” or &quot;Your account has been suspended from Reddit&quot; or &quot;you can't reply one in 9 minutes&quot; or &quot;You have been banned from participating in r/***&quot; or &quot;Your account has been banned&quot; or &quot;You have reached your daily comment quota. Your current quota is 10 comment(s) per 24 hours.&quot; which could also be false for you did not make 10 comments a day but you still cannot reply. I just say the truth, and I don't care whether you care. And the truth existence does not depend on whether you care. Nazibanfreedom Nazibantruth 5468764534 Nazilikestoban yuyvhjvv<br>\n<br>\n&quot;Soon&quot; , and &quot;very soon&quot;. &quot;support ZTE&quot; , and &quot;delay tariff for communist china's day Oct. 1&quot;,<br>\n<br>\nand &quot;Xi is my great friend&quot;..............<br>\n<br>\nNo one cares ,dude, because Nazi America still does not care about Hong Kong because Hong Kong has been decided as a dog of communists China not freedom China in 1997, just as 1949 and 1971, and of course the earliest is 1882 Chinese Exclusion Act . And of course America is first, although freedom China sacrificed more than millions of soldiers to defeat the only enemy who attacked China mainland and America mainland, and after that had been sacrificed by America with America doing nothing.","date":"2019-11-09","agreeCount":-1,"discussionCount":0}