{"type":"answer","id":112089,"parentType":"question","parentId":13853,"uid":24208,"contents":"1.&nbsp;&nbsp;时事参考8（285-295）<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzM5NTg4 <br>\n<br>\n无套裤汉于2019-01-16<br>\n<br>\n【参考材料287】从俄国人怀念苏联谈起 <br>\n<br>\n作者: 星火原1(褚.岭.褐.贝) [2373857:2078], 11:45:05 12/23/2018:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://washeng.net/<br>\n<br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2373857.shtml <br>\n<br>\n路透社前两天发了一篇报道，题目是“俄国人对苏联的怀念达到十三年来的最高点”。文章说，十二月十九日的一个民意调查显示，目前有百分之六十六的俄国人怀念苏联。文章又说，以前人们对苏联的怀念，往往是因为国家解体所带来的国际威望的丧失，而今天人们所怀念的，是那时候的平等，安全感，和政府对人民负责的态度。 <br>\n<br>\n这让我想起了一句中国俗语，叫“身在福中不知福”；还有一句叫做“不见棺材不落泪”。那个时候国家常常告诫人们不要相信那些把资本主义描绘成天堂的宣传，可人们总是不听，以至于在某些野心家把国家推向资本主义深渊的时候，人们要么心甘情愿的当了帮手，要么混混沌沌随波逐流。等严酷的事实让人们清醒过来的时候，一切都晚了。 <br>\n<br>\n这又让我联想到正在中国隆重推出的“改革开放”四十周年纪念。四十年前，中国和苏联都还是社会主义国家，两者也几乎同时开始了向资本主义的“转折”。只不过使用的方法有所不同：苏联用的是快刀斩乱麻的办法，一下子把全国所有的企业作价平均分给了全体国民，散伙的方式也算是公平；而中国实行的是挂羊头卖狗肉的办法，用层出不穷的谎言一步步诱使人们跟随他们走上了那条不归路，暗地里却把全国人民艰苦奋斗二十多年积累的财富装进了自己的腰包或分给了自己的亲朋好友，然后把人民往社会上一推，让其自生自灭。同俄国相比，中国的资本主义复辟更邪恶，中国的走资派更阴险，更贪婪。<br>\n<br>\n俄国人民对资本主义的反思是历史的必然，中国人民对资本主义的反思也同样是历史的必然。作为一种建立在弱肉强食这样一种丛林法则基础上的社会制度，资本主义被社会主义取代是不可避免的。实际上，在上世纪的六，七十年代，世界资本主义已经到了崩溃的边缘。是邓小平一伙的背叛和出卖引起了世界社会主义运动的全面倒退，从而挽救了资本主义，并在接下来的四十年里，以大规模输血的方式，向西方提供了天量的财富，全面地提高了西方国家的物质生活水平，平息了人们对资本主义的不满，缓解了社会矛盾，让西方资本主义得到了一个难得的小阳春。但这只是暂时的。资本主义的矛盾是先天的，制度性的，无法调和的。劳动阶级的反抗从未停止过，目前更出现了愈演愈烈的迹象。前几年的“占领华尔街”运动和眼下正在如火如荼进行着的巴黎“黄马甲”运动就是很好的例证。这两个运动明显带有反资本主义的特征。这在过去四十年里是罕见的。 <br>\n<br>\n可以预见，随着压迫的日益加深，中国劳动阶级的觉醒将不断加速，回归社会主义的诉求将从怀念变为行动，从涓涓细流汇集成滔天巨浪。 <br>\n<br>\n谨以此文纪念伟大导师毛泽东诞辰125周年。 <br>\n<br>\n<br>\n社会主义，共产主义必定胜利<br>\n如果没有这个信念，就不是社会主义者。 <br>\n[ 1:36 ] shandong(陈.河.银.松) - 12:07:05 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n<br>\n纪念毛主席诞辰125周年<br>\n过去四十多年，走资派为了在中国复辟封建官僚买办资本主义，丧心病狂地攻击、诬蔑、造谣、丑化毛主席。但是，毛主席的巨大历史功绩，光辉思想，和高尚道德，岂是这帮屑小所能撼动的？！ <br>\n在纪念毛主席诞辰125周年的时候，我总是回想起他的一些话。主要有这么几点： <br>\n中国的封建官僚买办有二个特点，一个是愚蠢，另外一个是对内凶残对外软弱。李鸿章，蒋介石，邓小平，习近平，全都是一个样。 <br>\n只有社会主义能够救中国。过去如此，现在如此，将来必定还是如此。资本主义在中国走不通。习近平的麻烦才刚刚开始。 <br>\n人民，只有人民，才是历史发展的动力。 <br>\n历史在往复中前进。 <br>\n前途是光明的，道路是曲折的。 <br>\n<br>\n[ 2:555 ] 西北老农(昌.谷.金.岩) - 13:00:55 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n在毛主席诞辰125周年之际<br>\n深切怀念毛主席和毛泽东时代。 <br>\n[ 9:28 ] bluejay(吴.山.彩.莓) - 16:39:04 12/23/2018&nbsp; *** 回 帖<br>\n&nbsp; <br>\n广大劳动人民觉醒之时，就是埋葬血腥，贪婪，腐朽的资本主义之日！<br>\n<br>\n中国普通劳动人民有幸经历过当过家，作过主人的年代，曾有过过有尊严，有保障，被尊重的生活。被骗后，一旦觉醒，定会行动起来，推动社会前进到先进的社会主义制度！ <br>\n<br>\n[ 3:216 ] 狮子口小溪1(褚.岭.褐.贝) - 13:28:54 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n邓小平说过：没有毛泽东，群众觉醒有什么用？ <br>\n政权掌握在我们手中。 <br>\n[ 6:63 ] dxp(辽.谷.彩.茶) - 15:29:13 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n没有毛泽东前中国人民确实不知道怎么解脱，<br>\n但是毛泽东带领人民探索出了中国的出路， 道路摆在那里，实践已经证明，信念已播撒天下， 种子已深入人心。重建社会主义，困难是有的，但比起没有毛泽东前已是天壤之别。 <br>\n<br>\n哥伦布之前没人能到美洲，哥伦布之后，没有了他，人们仍很容易到达美洲。 他发现的航线就在那里。 <br>\n<br>\n生产力的爆发注定要带领人类进入新纪元， 一小撮妄图奴役大众的邪恶势力注定要失败的。<br>\n<br>\n[ 7:330 ] 大暑治水(齐.江.香.岩) - 15:51:27 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n毛主席是千年才出一位的圣人<br>\n毛主席虽然走了， 但是毛主席的理念和思想留在了人民的心中。 <br>\n[ 8:57 ] bluejay(吴.山.彩.莓) - 16:31:58 12/23/2018&nbsp; *** 回 帖<br>\n<br>\n搞社会主义必须要有道德高尚的人组成的群体来操作，<br>\n可是政治家90%都是自私的政客，他们眼里只有小家而无大家，一轮一轮的公有制最后都成为下一拨人瓜分基础，社会主义注定只能成为理论 <br>\n<br>\n[ 10:123 ] mervin10(伊.江.千.鸟) - 17:01:27 12/23/201<br>\n<br>\n*<br>\n<br>\n俄罗斯发生大事！引起中国深思！（摘录）<br>\n<br>\n点击： 829&nbsp; 作者：佚名&nbsp; &nbsp; 来源：侃一侃&nbsp; 发布时间:2018-12-24 13:07:46 <br>\nhttp://www.kunlunce.com/ssjj/guojipinglun/2018-12-24/130120.html&nbsp; <br>\n&nbsp; &nbsp; 俄罗斯做过一个广泛的社会调查，目的是要评选俄罗斯最伟大的人物，历史当下都在选择之内，结果出炉，震惊了整个俄罗斯！[按：据2016年3月16日，俄罗斯就20世纪俄国领导人的地位进行民意调查，结果是列宁、斯大林、普京并列第一名。2017年6月26日，根据俄罗斯“列瓦达中心”公布的调查结果显示，38%的俄罗斯人在回答“历史上最杰出的人物”时，把斯大林放在第一位，普京和普希金并列第二，列宁名列第三。（见吴恩远主编：《俄罗斯最新历史著述暨评析》，中国社会科学出版社2018年7月第1版，第10、11页。）]<br>\n&nbsp; <br>\n在历经六十余载质疑、否定、污蔑、谩骂、诅咒之后，斯大林终于成为俄罗斯民众心中最伟大的人物，压倒了俄国革命的创始人、几乎拥有完美人格的列宁。<br>\n<br>\n压倒了俄罗斯历史上的著名诗人普希金，更令人想不到的，让俄罗斯重振荣光、让西方胆寒的已任三界总统的铁汉普京也只能屈居次席！[按：俄罗斯人民重视反对普京的势力，因为他们都是进步党派和社会主义新世代的无产阶级政党。俄罗斯重返苏联模式是可以预期的。]<br>\n<br>\n这是自苏联解体以来，俄罗斯人最大的觉悟，普京说过，国家越强大，个人越自由，美国学者摩根索说过，一个有秩序的社会，哪怕是集权社会，绝对是要好过一个无秩序的社会。<br>\n<br>\n俄罗斯民众需要什么？<br>\n<br>\n需要强大，需要自由，需要安定的生活，需要国家尊严，谁的嘴能给俄罗斯民众以荣耀，当然除了斯大林无出其二，因为斯大林，俄国才没有灭亡，只有斯大林这样具有钢铁意志的领导人，才能挽救濒临绝境的苏联，才能领到苏联抗击不可战胜的德国。二战后苏联国成为超级大国，首次迈入世界政治第一集团，整个欧洲，被斯大林创造出的集体力量吓得战战兢兢。<br>\n<br>\n如果说，列宁把马克思主义带到了俄国，那么真正实践马克思主义，并巩固马克思主义政权的，是斯大林！<br>\n<br>\n俄国虽然地大物博，但极其破碎不堪，没有天然的边界，每一个统治者都感到极大的不安全感，20世纪末的惨境证明，没有统一意志的苏联，瞬间崩塌了。<br>\n<br>\n集权成为扭住这个庞然大物的不二选择，自莫斯科公国诞生至今，只有强硬的领导人加上集权统治才能带领俄国创造荣耀，不论是伊凡雷帝，叶卡捷琳娜，还是彼得大帝，虽然看起来独裁，但不可否认，他们对这个民族是极其负责任的，当然也书写了不朽的功绩。<br>\n<br>\n然而这些人都比不上斯大林，对于一个在封建时代沉沦上千年的帝国，要改造成一个社会主义国家，谈何容易，凡是要实施一个主张，必先排除阻碍，要在苏联实施马克思主义，就必须和彼得大帝改革一样，彻底清除这些阻碍！<br>\n<br>\n列宁死后制定的7个继任者之中，每一个人的主张都不相同，可想而知在全党，会有统一意志吗？<br>\n<br>\n斯大林清晰地方式确实粗暴了一些，但是，当一个国家面临被瓜分的危险，需要以统一的意志走向未来时，就必须统一思想！大清洗，何尝不是一场统一思想的运动，虽然是惨烈的。<br>\n<br>\n然而，整个国家终于统一起来，在社会主义建设的道路上阔步向前，不到二十年的时间，苏联就从一个落后的农业国，变成了与西方资本主义并驾齐驱的强大工业国，在与德国战争的僵持阶段，苏联强大的制造能力终于让苏联在这场消耗战中赢了下来。<br>\n<br>\n然而他的继任者一上台，就对马克思主义产生了厌恶，在否定斯大林的同时，连马克思主义也否定了。<br>\n<br>\n等到巴尔戈乔夫当政时，潘多拉的魔盒打开了，牛鬼蛇神都跑出来了，当戈尔巴乔夫被西方世界的物质社会所迷惑，接受西方的理论，放开党禁，大肆宣扬自由民主时，苏联人就已经中毒了，毒药在整个苏联弥漫开来，这个身躯硕大的巨人被毒得奄奄一息。<br>\n<br>\n最终四分五裂了！俄罗斯脱离了苏联，当俄罗斯民众以为从有了光明的未来的时候，现实残酷地击碎了他们的幻想！<br>\n<br>\n西方的休克疗法将前苏联留下来的财富洗劫一空，几万亿美元的真金白银就在几周的时间之内流向了华尔街，俄罗斯真的休克了，有钱人，只剩下几个为西方带路的投机钻营者，他们成为了寡头巨富！<br>\n<br>\n而大部分的俄罗斯民众，从第一世界跌入第三世界！昔日引以为傲，鞭笞天下的大国地位没有了·········<br>\n<br>\n沧海横流，方显英雄本色！时间终会证明，谁是一个民族的伟人！今天俄罗斯人民给了斯大林一个正名，斯大林才是真正的英雄，而满口仁义道德、普世价值的戈尔巴乔夫，被俄罗斯民众无情地钉在耻辱柱上，斯大林要是泉下有知，也可以安息了！<br>\n<br>\n一个没有伟大人物出现的民族，是世界上最可怜的生物之群，有了伟大人物而不知尊敬的国家，是没有希望的奴役之邦！<br>\n<br>\n中国人都知道毛泽东，但有几个人能真正了解他老人家的功绩？美国学者特利尔发明了一个公式：毛泽东&gt;马克思+列宁+斯大林！西方国家，只要出现比较杰出的领导人，就会被被塑造成神话，戴高乐也好、丘吉尔也好，罗斯福也好，都被书写成了完美的英雄，成为西方世界的骄傲，甚至连不少中国人心目中，他们才是救世主！<br>\n<br>\n毛泽东再造中华民族，力挽狂澜，就已经能光耀千古，然而，他老人家谦虚地说，这只是万里长征走完了第一步！<br>\n<br>\n毛泽东开创了一个人类历史上前所未有的政治清明的时代。<br>\n<br>\n天若有情天亦老，人间正道是沧桑！从来没有一个政治家能和毛泽东一样，对本民族的历史掌握地如此透彻，日理万机的毛泽东，竟然通读完了卷帙浩繁的二十四史，对历史深刻的洞察力，让毛泽东有了惊人的预测能力！<br>\n<br>\n早在赫鲁晓夫搞修正主义时，老人家就知道苏联一定是要垮的！<br>\n<br>\n2.&nbsp;前苏联经过背叛、解体、颜色革命最终死亡的过程 <br>\n书摘《看懂世界格局的第一本书》第八章 <br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2375656.shtml<br>\n<br>\n戈氏靠与撒切尔夫人的接头交心上位，靠与老布什马耳他密谈出卖苏联<br>\n<br>\n“最危险的敌人往往来自我们内部……” <br>\n<br>\n在美国CIA卧底雅克夫列夫的牵线搭桥之下，1984年戈尔巴乔夫与英国首相撒切尔夫人在伦敦郊区切克斯别墅一对一地秘密会见，谈了什么至今没有完全解密，但之后西方各个国家立即统一形成了舆论热潮，它们“盛赞”戈氏“是苏联理想的接班人”，“是具有新思想的新一代领导人”，“是可以打交道的人”。戈氏的那颗带有招牌式胎记的半秃脑袋在当时常常会出现在西方的各种杂志上，其中包括《时代周刊》——撒切尔夫人曾自豪地说：“是我们把戈尔巴乔夫提拔起来当了总书记。” <br>\n<br>\n1986年里根和戈尔巴乔夫的雷克雅未克会见也是一对一，戈氏亮出了他的底牌——已做好牺牲苏联利益，为美国效忠的准备。戈氏后来公开地承认：在雷克雅未克会见时“实际上已把苏联交付美国听凭处置”，他说：“雷克雅未克实际上是一场戏……一场重头大戏……我认为，如果没有里根这样强有力的人物，整个过程就不会开始……这次峰会上我们……走得已经那么远，根本就不可能再有回头路。” <br>\n<br>\n1989年戈尔巴乔夫在马耳他同老布什总统会见的时候，整体移交苏联内政、外交阵地的过程已经完成，当时有个快言快语的外交官形象地说：“冷战是在地中海暖洋洋的海水中埋葬的。” <br>\n<br>\n背叛 <br>\n<br>\n如果说戈尔巴乔夫还只是迎合西方势力的话，叶利钦、谢瓦尔德纳泽、切尔诺梅尔金等人则走得更远，这些人代表了苏共党内的反叛力量。早在1987年夏天，当叶利钦尚未与戈尔巴乔夫发生冲突之时，叶利钦就开始与美国驻苏联大使进行接触，他反共反社会主义的“坦率”，给美国大使留下了强烈的印象，美国随即将他作为重点工作对象，全力支持他对抗苏共中央、对抗苏维埃政权、分裂苏共和苏联的一切行为。由此开始，叶利钦或者说是苏共内的反叛力量取代了以戈尔巴乔夫为代表的苏共改革派，成为西方国家眼里“更可以打交道的人”，此前戈尔巴乔利用外交场合所反复宣传的“新思维”、政治改革等话题，此时对西方国家恐怕已经不再有那么强的吸引力了。 <br>\n<br>\n在叶利钦与戈尔巴乔夫公开发生冲突被开除出政治局后，这一点表现得尤为明显。那时美国利用各种机会始终与叶利钦保持着密切的接触。1989年叶利钦当选为苏联人民代表并进入最高苏维埃，当年9月随即访美，而美方则破格接待这位“非正式访问”的“非官方人物”，安排总统、副总统、国务卿和前总统里根等诸多政要同他会晤。叶利钦回国后，随即加紧展开反共活动。一方面在党外谋求取消苏共领导地位的宪法的修订，另一方面在党内领导“民主纲领派”进行“政改”，力图“彻底改造”苏共，剥夺党的领导权。 <br>\n<br>\n戈尔巴乔夫与叶利钦的政治斗争，说白了就是苏共高层瓜分国家和人民财富的一场利益之争。为了自身的私利，这些人可谓不择手段，完全罔顾其他——在这场斗争中美国政府竟被请出来担当起了协调人的角色。叶系与戈系后来的“联手合作”是由白宫和美国国务院推动的，在大国政治中恐怕找不出比这更荒谬、更可悲的事情了。1990年3月，叶利钦当选为当时苏联范围内最大的加盟共和国——俄罗斯共和国议会的议员，同年6月，他凭借一系列“政治秀”当选为俄罗斯共和国的主要行政长官。此后，叶利钦和他的助手们开始采取一系列政治手段，破坏国家的计划经济体制，导致国家经济增速出现明显下降，降幅约为2%。1991年，叶利钦又进一步破坏中央计划，他把俄罗斯税收的绝大部分截留了下来，不再上交中央财政，而俄罗斯共和国则是苏联的主体部分，苏联经济因此当年就下降13%，这最终诱发了苏联的解体——20世纪90年代初苏联经济中出现的问题，根本不在于计划经济体制内部，而完全是人为破坏的结果。<br>\n<br>\n苏共反叛者们最终成了后来苏联解体最大的获益者。如今俄罗斯最富有的人正是当年党内的“精英”。所谓“改革”，说到底改的就是一个社会财富分配体制——把原来相对平等的财富分配体制砸碎掉，然后把财富堆在那里，让人们一哄而上去抢，谁抢着算谁的，苏联的“经济学家”们美其名曰自由竞争。而这些身居要职的精英们早已给自己占住了最好的位置，这样一来结果可想而知。除了众所周知的叶利钦家族之外，还比如说切尔诺梅尔金，20世纪80年代他当过苏联天然气总公司的总经理，1992年天然气公司“私有化”后，切尔诺梅尔金摇身一变成了天然气股份公司最有实力的控股人，控制着全世界40%以上的天然气资源，是世界上最富有的几个人之一。苏联共青团中央书记科尔科夫斯基，利用自己的职位创办了一家大银行，把原属于人民的财富变成了他个人的财产。具有讽刺意味的是，这些党内的“激进民主派”曾大肆批判苏共高层的腐败与特殊化，平心而论，那时苏共领导干部们的特殊化还仅限于偷偷摸摸地搞些特供商店之类的东西，在莫斯科库图佐夫大街上有一座公寓楼，里面的户型大致是200~300平方米，勃列日涅夫、苏斯洛夫和安德罗波夫的居所就在里面，对于如今的人们而言，这种级别的腐败恐怕说出来都会被笑话。事实上在20世纪70年代后期莫斯科就已经实现了电气化，每5个家庭就有一辆私人汽车，苏联公民每月用于文化娱乐的支出占工资总额的10%~15%，更重要的是涵盖全民的免费医疗、免费教育以及免费住房。对比1991年之后富可敌国的新贵们的腐败生活，当时的国情是：国民人均寿命缩短，治安恶化，贫富差距拉大，国家工业体系支离破碎……当年苏共的腐败与之相比，恐怕就有几分“窃钩者”与“窃国者”的味道了。如今“窃钩者”已经“伏诛”，而“窃国者”又当如何呢? <br>\n<br>\n相比于这些新贵，戈尔巴乔夫的晚景则要凄凉得多。在笔者看来，这并非是由于一些文章中所说的愚蠢或者是“好心办坏事”，这其实是他与叶利钦斗争失败的结果。他们所争夺的，不客气地说其实就是一个“卖国者”的位置。苏联解体以后，叶利钦给戈尔巴乔夫的只是每月4000卢布的退休金——这也是戈氏在辞职之后所唯一关心的事情，不幸的是随着俄罗斯国内疯狂的通货膨胀的到来，这笔钱折合成美元之后不过1美元而已。戈氏开始像一个艺人一样忙着在西方国家拍广告赚钱，他曾带着10岁的孙女入镜拍了必胜客广告;拿自己的名字为伏特加酒做了商标;还曾为路易·威登做过广告……显然，戈氏所看重的只是自身的利益，所谓“好心办坏事”是无从谈起的。<br>\n<br>\n*<br>\n<br>\n解体 <br>\n<br>\n　　在苏共内部如此“配合”的同时，美国人也没有闲着。美国政府制定肢解苏联的行动计划始于1981年春，策划大致完成于1986年底——也就是戈尔巴乔夫与里根单独会见之后，前后一共耗时5年多一点的时间。这一行动当时是背着社会公众、政府和国会秘密进行的，知道内情的仅限于高层的少数几个人——总统里根、中央情报局局长威廉·凯西、总统国家安全助理理查德·艾伦和国防部长卡斯帕尔·温伯格。现在公布的资料表明最早提出这一计划的是威廉·凯西，“凯西、艾伦、温伯格在总统的支持下，决定向苏联发出挑战……我们认为雅尔塔会议无效。”回忆人记得在凯西提交了阿富汗战场等情报报告后，提到了苏联问题，凯西认为美国没有必要再继续遵守以往的游戏规则。 <br>\n<br>\n　　哈佛大学历史学家理查德·帕普斯为里根草拟了美国对付苏联最新战略计划，代号为：NSDD-75。这一次世界大战略表明了美国政策中的“革命性转折”。“我们当前的目标已经不是与苏联共存，而是要改变苏联的制度。”“我们完全有能力借助外部压力来改变苏联制度。”“通过利用苏联内部的弱点来动摇苏联制度是美国的目的。”为此，美国展开专门行动，开始在苏联和东欧国家内部寻找他们觉得可靠的代理人——雅克列夫、戈尔巴乔夫、叶利钦这些人恐怕就是他们的“工作成果”，通过给阿富汗反政府武装以及东欧的反对派以物质和政治支持，使苏联卷入两场尖锐的危机——阿富汗战争和波兰危机。 <br>\n<br>\n　　与NSDD-75计划配合的还有另一套反苏经济战方案，代号是：NSDD-66，在1982年勃列日涅夫去世后开始执行，策划者是里根的苏联经济顾问亨利·罗恩。NSDD-66的主要任务是：切断苏联从西方获得先进技术用于产业升级的渠道;打击苏联外汇的主要来源——石油和天然气的贸易。克格勃和苏共高层当时都知道存在这样一系列“旨在推翻苏联制度的美国情报机关和其他特工机构的计划”，然而忙于瓜分国家财富的权贵们显然对此并不在意，相反，为了在政治斗争中占据上风，他们中的很多人都乐于主动迎合西方国家。<br>\n<br>\n　　除了戈系和叶系以外，苏共党内还存在由雷日科夫、亚纳耶夫等人所组成的第三支力量，他们主张要回到比较传统的社会主义道路上去。然而，这批人并没有走出苏共权贵化的框子抑或是历史没有给他们足够的时间吧。作为挽救联盟的最后努力，副总统亚纳耶夫等人发动了“8·19政变”，软禁了戈尔巴乔夫，然而这一行动并未得到人民群众的响应，后者选择了冷眼旁观。而在面对西方所谓的舆论压力时，亚纳耶夫等人又表现得畏首畏尾，在事件爆发三天之后最终释放了戈尔巴乔夫。<br>\n最后的努力至此宣告失败了，叶利钦借此机会，宣布苏共为“非法组织”，停止了党组织在俄罗斯共和国境内的一切活动——整个过程中，竟没有一个党员站出来进行过抗争。也就在这个8月，乌克兰、白俄罗斯、摩尔多瓦、阿塞拜疆、乌兹别克斯坦、吉尔吉斯斯坦先后宣布独立(此前在1990年3月11日立陶宛已宣布独立，次年，格鲁吉亚、爱沙尼亚、拉脱维亚依次宣布独立)，苏联解体至此已进入不可逆状态。1991年12月25日，苏联总统戈尔巴乔夫宣布辞职，将国家权力移交给俄罗斯总统。当天19时32分红旗从克里姆林宫上降落!第二天，苏联最高政权苏维埃通过最后一项决议，宣布苏联不再存在…… <br>\n　　 <br>\n颜色革命 <br>\n<br>\n　　事情到此还远未结束，这片土地上一下子出现了15位总统——同时也是这里最富有的人。而在此之前，他们都是苏共的高级干部，正是通过肢解联盟，原本属于全体苏联人民的国有资产被这些人划到了自己的口袋里。这样一个根源也就决定了，由苏联解体而诞生的这些新的政权执政基础从一开始就是背离人民根本利益的，是难以获得民心的——简单说就是在已经腐化的苏共基础上进一步变本加厉。 <br>\n<br>\n　　对于西方国家而言，这些政权同样是无法令人放心的，他们的利益依旧是基于他们的国家来实现的，和西方世界并没多少瓜葛，甚至很多地方还会存在冲突——这一点可以参见现在俄罗斯与西方的关系。如果苏联解体仅仅限于这一步，那对西方而言需要解决的就只是一个地缘安全问题，苏联地区的资源依旧没有完全纳入西方主导的经济体系中来，那些地缘上的战略要冲也没有完全被西方国家所掌握，因此资本扩张从中所能获得的好处还是有限的。鸡蛋原本就有缝，而外面还有一大群虎视眈眈的苍蝇，于是，颜色革命也就开始了。从格鲁吉亚开始，之后是乌克兰，然后是吉尔吉斯斯坦。与此同时，俄罗斯针对普京的游戏也开始了。与脱胎于苏共官僚的旧领导层不同，这些靠颜色革命上台的新贵最初都是党外的知识分子或者是“异见人士”，他们手中的政治资源原本要少于前者，于是也就更加依赖于西方国家的支持。在苏联解体之前，他们和叶利钦们曾可以说是同盟关系，而变质后的苏共对这些人也一直采取绥靖政策——苏共不敢依靠人民，就只能选择向这些所谓“精英阶层”寻求支持。如今苏联灭亡了，由这些和西方存在更多“共同利益”的人去执掌权力，显然比那些前苏共官僚要更合适。 <br>\n<br>\n　　在2003年格鲁吉亚“玫瑰革命”之后，笔者在一部纪录片里清楚地记着这样一个镜头：在一个公开场合，萨卡什维利在对记者进行了一番讲话之后，立即回头去问了他的顾问——美国退役军官布鲁斯·杰克逊这样一句：“我说错什么了吗?”这其实就是这些“民主派”人士与美国之间关系的最真实的写照。2008年北京奥运开幕当天，格鲁吉亚突然兵进南奥塞梯，由此俄格战争的序幕拉开了，之后在不长的时间内，俄罗斯毫无悬念地赢得了战争。在此之前，其实两国已经就南奥塞梯问题达成了协议，原本通过军演进行示威的俄58集团军也已结束演习准备撤回。从实力来说，格鲁吉亚举国的武装力量就数量而言，仅相当于面前俄58集团军加配属航空兵及海军数量的五分之一，人员及战术水平、装备水平同样远低于俄军。在争议已经通过外交途径得以解决，而实力又相差悬殊的情况下却主动挑起战争，这显然是违背常识的，但萨卡什维利偏偏就这么做了，这是由于领导人的头脑一时发热吗?恐怕并非如此，相反萨卡什维利当时可能还非常清醒。<br>\n<br>\n　　俄格战争有这样一个背景：2008年时金融风暴正处于高潮阶段，当时美元的地位岌岌可危，在这种情况下欧盟和俄罗斯便再次有了联合起来“抢班夺权”的想法，按照《保尔森回忆录》里的记载，奥运期间普京甚至私下给中国高层传话，要“一起抛售美国国债”，准备直接结束美元的性命。在这种时候，俄格战争无异于在俄欧关系上狠狠地切了一刀，即便双方决策者对此心知肚明，但迫于国内舆论压力，短期内也无法和对方继续保持合作。也就是说，萨卡什维利这个看似毫无道理的举动，在一个关键时间点上大大地减轻了美元的压力。美国人才是整个事件真正的受益者，而最直接的受害者则是格鲁吉亚的普通百姓和在战火中送命的士兵。此番种种，恐怕不是用巧合可以解释得通的。 <br>\n<br>\n*<br>\n　　 <br>\n死亡进行时 <br>\n<br>\n　　就笔者看来，发生在20世纪80年代末90年代初的东欧剧变可能是20世纪人类历史上最大的一场悲剧。首先，对苏联而言这无疑是灾难性的，西方先前承诺给叶利钦们的援助几乎无一兑现，俄罗斯从西方国家手里得到的援助远不及波兰和乌克兰。1993年冬季，俄罗斯因为粮食危机已经面临要饿死人的威胁，而在这个时候，副总统鲁茨科伊竟还在盘算着如何利用即将到来的危机向叶利钦逼宫夺权。所幸的是，当时中国政府承诺在两年内以不高于加拿大离岸价格，每年向俄罗斯提供500万吨共计价值4亿美元的玉米，这满足了俄罗斯生产“人造肉”罐头和饲料原料的需求，危机方才得以缓解。和苏联时期比较，现在俄罗斯人的人均寿命减少了十年以上，出生率从苏联时期的14%~17%锐减至8.3%，死亡率由苏联时期的8%~12%增至14.7%，最高时达15.7%，俄罗斯平均每年减少人口达100万——按照国内某些学者的逻辑，也可以说俄国的改革派和民主人士们干掉了数以千万计的俄国人。与此同时，包括俄罗斯在内大量东欧妇女迫于生计而沦为娼妓。在当时，西欧各国的色情业的平均价格因为东欧妓女的大量涌入而被大大地拉低，以至于本土妓女上街抗议“她们的东欧同行”搞“倾销”——对苏联和其他前社会主义国家的人民来说，这绝不是一个让人听后乐得起来的笑话。<br>\n<br>\n　　和很多文章里所提到的不同，在笔者看来，并非是苏联的经济问题引起的这场悲剧，恰恰相反，是苏联解体本身制造了苏联地区经济的悲剧。很多文献都曾将联盟解体的原因归结于苏联后期经济增长缓慢，但是需要指出的是：首先这个“缓慢”是相对于1975年之苏联GDP4%~8%的增长率而言的，而同期美国的平均值则为3.3%。1975年之后，按照反共专家布热津斯基《大溃退》一书里的说法，苏联经济增长常年低于5%，可问题是经历了“平成战败”的日本有十年时间干脆是处于停滞状态，美国大萧条时期也曾有过负增长，但美日政府现在都还活得好好的，而且在1975年经济增长趋缓时，苏联人民的消费额增速是在加快的，换句话说苏联在当时已经开始逐步扭转高积累低消费的情况了。事实上直到1990年年初，苏联经济依旧是正增长，逆增长是当年夏天开始的——原因上文里提到过，俄罗斯共和国在叶利钦当选总统后开始人为地破坏计划经济体系。还要说明的是，苏联时代GDP和GNP的计算是不算第三产业的，计划经济体制里不存在金融操作这样的虚拟经济成分，而西方资本主义国家里，制造业对GDP的贡献通常只占20%~30%，其余都是金融及服务业。<br>\n<br>\n　　对苏联的经济而言，应该说1991年前后的动荡只是让国家经济“休克”了——国家的动荡影响的实际只是分配环节。苏联范围内，工厂、设备等等都还在那儿放着，工农业生产能力完全是可以满足人民生活需求的，真正的问题出现在后面，苏联经济的“死亡”是一个持续了很长时间的过程。 <br>\n<br>\n　　开启苏联经济“死亡”的第一步是联盟解体。苏联工业体系的特点在于各个地区分工高度专业化，往往一个小城镇只负责一种配件的生产，其余生活物资都从外面调配，一架图-154客机，上面的零配件来自十几个加盟共和国。笔者所生活的城市就是20世纪50年代由苏联专家负责规划的，所以对此有着比较清晰的认识。市内最初一共三个区，轻工业、重工业、生活三样分得清清楚楚，三个区之间留出了大量空余土地以备今后发展——至今市区中心尚有8平方公里的草原。这种高度专业化的分工可以极大地降低生产成本，提高生产效率，同时可以比较平均地在国内各个地区实现普遍的工业化，保持国内均衡发展。随着联盟的解体，各个加盟共和国虽然手里都拥有大量苏联时代的工业遗产，但是他们的工业体系都是残缺不全的，就像是一家里几个兄弟分家，把一辆完整的汽车拆成一堆零件，然后每人拿几个，结果就是谁也没有车坐，零件只能当废铁卖了。 <br>\n<br>\n　　第二步则是由“私有化”而导致的“去工业化”。在与邓小平南方视察差不多同一时期，俄罗斯也在搞他们的“有俄国特色的市场经济”。俄国人的步子要比中国大得多，当时的俄罗斯总理盖达尔炮制出了一个“跑步进入市场经济”的“500天计划”，60%的国有资产都被以“股份”的形式平均分配到每个公民手中，而在当时的恐慌情绪之下，大多数老百姓自然是不会考虑如何经营这份“产业”的，他们需要的是尽快把手中的资产券变现，兑换成外币、黄金，甚至是面包，然而这种行为却进一步加剧了社会的恐慌。很快，那些国有资产集中到了少数“寡头”手中，苏联4万多家国企，除了利润丰厚的能源、传媒等产业外，其他产业都被转卖或是废弃了。因为经营这些产业是要花费很多时间和精力的，而且苏联时期基础产业的立足点是考虑如何支持国民经济的稳定运行，是否赢利则另当别论(譬如在远东修铁路，从国家战略角度说是正确的，但从资本家获利角度说是不正确的)，这对急功近利的资本家而言是无法容忍的，于是大量“拆了大楼卖钢筋”的事情就出来了。当时大家都在搞工业化，苏联却在“去工业化”，制造业越来越单薄。在戈尔巴乔夫上台时，苏联工农业总产值年增长率仍旧在6%以上，苏联和华约国家的重工业出口约占整个世界出口量的38%[1]，军工出口约占50%，石油天然气及其附加产品约占18%，贵重金属(含有色金属)及其产品约占40%，民用航空和造船业出口约占25%，化工产品出口约占30%;苏联自己的民用船舶总吨位就占据世界第一，捕鱼量也连续多年占世界第一;煤炭工业产量和出口量也一直高居世界榜首。那么苏联解体之后呢?举一个简单的工业指标——汽车年产量，2009年时俄罗斯的汽车年产量是140多万辆，尚不及印度，仅仅是中国的10%，而钢铁产量是5900多万吨，差不多也是同年中国的10%。到2007年时，俄罗斯GDP到了1.2万亿美元，达到了苏联解体前的水平——联盟解体曾使得苏联境内GDP减少了45%，这的确是一个不小的进步。但是要注意的是，这里提到的是GDP而不是工农业生产总值，这只是说明俄罗斯境内资本流动的量很大，至多意味着增加了一部分就业岗位，而“去工业化”的进程其实并没有被逆转，苏联时代的GDP是搞工业搞出来的，而现在的GDP是靠卖石油卖出来的——2007年GDP大幅增长主要得益于当年石油价格大涨。在评论鸦片战争时我们常常会说，当时中国的GDP虽然是第一，但这是生产瓷器、丝绸的GDP，而英国的GDP则是生产枪炮的GDP，在这里其实是一个道理。 <br>\n<br>\n　　不只是设备和厂房不断被废弃，工业方面的人员培养也出现了可怕的断层——俄罗斯目前除了能源以外，在国际市场上能拿得出手的大宗商品只剩下了武器装备，而俄罗斯军工系统从业者当时的平均年龄已达到56岁，总工程师多数都是一群八九十岁的老人在担任，第二梯队是不存在的，一经互会严密的组织体制决定了有时需要将它当做一个整体来看待，事实上东欧剧变的起爆点正是“波兰危机”。当年波兰的动乱导致原本由它负责的粮食生产无法进行下去，而美国对华约国家的粮食禁运进一步加剧了这一危机，而这又导致了苏联等国家经济运转异常，进而为戈尔巴乔夫的“政改”提供了借口。旦这一批人故去，俄军工行业将面临无人可用的局面。即便是现在，无论是苏霍伊、米格战斗机还是T系列主战坦克，基础设计都是在苏联时代已经完成的，后期俄罗斯的工程技术人员所做的只不过是在这些原始设计上逐步加以升级改进，或者是将当初已经接近完成的项目在降低技术指标后加以完成，1991年以后完全从头开始研发的项目几乎是没有的。换句话说，如今的俄罗斯军工行业其实是在吃苏联时期的“老本”，它的原发性设计能力基本上已经被废掉了，俄罗斯现在能成为世界第二大军火出口国只能说明苏联时代工业的强大——靠一堆残缺不全的残骸都可以让一个俄罗斯支撑近20年，而且后面还能再撑一段时间。再拿苏军的短板——海军来说，联盟解体前夕，苏联已经下水两艘6万吨级的常规动力航母，其中一艘已经开始海试，另一艘7万吨的核动力航母也已经完成过半。如今，俄罗斯国内所有的船厂都不具备建造2万吨以上军用船舶的能力，2010年时俄罗斯需要与法国签订协议，购买法制的两万吨级“西北风”级两栖攻击舰。 <br>\n<br>\n*<br>\n<br>\n　　不光是对苏联人民，对世界上其他国家的人民而言，东欧剧变同样未必是一件好事情。必须看到的是，东欧剧变也意味着人类探索有别于资本主义的新的生活模式的进程遭遇了重大的挫折，这是事关所有人的一件事情。而对世界格局而言，第二次世界大战以来的世界政治军事格局和地缘政治均势的两极体制至此被完全打破了，美国成为全世界唯一的霸主。同时，这也意味着资本扩张的制衡因素不存在了，之后的一系列大事件——包括现在的全球经济危机，可以说都是发端于此。<br>\n<br>\n书摘《看懂世界格局的第一本书》第八章 <br>\n<br>\n[ 5:17137 ] 松萝(伊.河.隹.松) - 13:47:43 07/29/2019 *** 回 帖<br>\n<br>\n原 帖 [ 5 ]<br>\n当年“护士长”叛逃后，三一四政变前包帝访美，特买大买美国大豆<br>\n且不说是什么人资助了薄瓜瓜习明泽进入哈佛“深造”。薄家如何连管家都是特派的英国人？有些事，我们姑且“哈哈哈”就是了，不能书呆子气。 <br>\n<br>\n[ 6:130 ] 松萝(伊.河.隹.松) - 13:56:13 07/29/2019<br>\n<br>\n3.&nbsp;【参考材料239】诬蔑斯大林的弥天大谎<br>\n点击： 504&nbsp; 作者：旗帜中流&nbsp; &nbsp; 来源：左旋&nbsp; 发布时间:2018-11-02 09:51:49 <br>\nhttp://www.kunlunce.com/klzt/fanduilishixuwuzhuyi/2018-11-02/128992.html <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在当今中国，“反斯为反毛，反毛必反斯”，这是一条定律。<br>\n<br>\n实际上，自苏联解体以来，陆续揭密的苏联档案，不仅没有提供什么攻击斯大林的“炮弹”，反倒一次次地戳穿了诬蔑斯大林的弥天大谎。这里，就例举几个最主要的问题，看看历史的真相究竟是怎样的：<br>\n<br>\n一、所谓“肃反扩大化”的问题<br>\n苏联肃反到底镇压了多少人？这是个众说纷纭、各种说法相差极大的一个问题。持不同政见者瓦·别洛策尔科夫曾经宣扬，“1亿8000万中的3500万，也就是说六分之一人口被这‘吃人’的制度吞没了”。索尔仁尼琴曾经把十月革命到1959年所有死去的人数都加起来，统统算作被镇压的人数。《消息报》在十月革命80周年时发表了一个更加惊人的消息：“共产党政权消灭了1.1亿人”。<br>\n<br>\n在新出版的《斯大林全集》第15卷中，对被镇压的人数有正式的统计：“1938年，根据反革命罪条款，内务人民委员部机关逮捕了52372人，司法机关在审查这些人的案件过程中，对273人定罪，其中89人被枪决，49641人被宣布无罪。如此数量的无罪判决表明，许多人是在证据不足的情况下被原内务人民委员叶若夫逮捕的。他背着中央胡作非为。”<br>\n<br>\n按照疯狂反斯大林的人的夸大的说法，“大清洗”过程中遭到杀害的人数，超过了当时苏联有劳动能力的公民总数。这种惊人谎言的编造，足以证明反共势力的无耻。<br>\n<br>\n二、所谓清洗“列宁近卫军”的问题<br>\n以前有人认为斯大林“无情地消灭了整个列宁近卫军”，即自称为和列宁一起工作过的第一批老党员。其实，在苏维埃政府成立之后，许多人都自称列宁近卫军，连1917年8月才入党的一些托洛茨基分子，也自称是“列宁近卫军”。他们在同斯大林为首的党中央斗争失败后，把自己的垮台，也算做斯大林对“列宁近卫军”的“清洗”。<br>\n<br>\n其实，斯大林是并不主张采取行政手段处理托洛茨基分子的。拉·卡冈诺维奇的回忆文章，对当时的情况做了详细的描述，证实了斯大林对反对派教育的耐心和仁至义尽：“诽谤者造谣，说斯大林只通过行政手段‘加速’‘收拾’托洛茨基分子和其他反对派。恰恰相反，斯大林和整个中央、中央监察委员会同他们进行了思想原则斗争，希望他们中即使不是大多数也能有部分人洗手不干。有这样一个事实，即党及其中央用了15年时间耐心地与反对派进行了斗争，直到最后才对他们采取国家措施、镇压手段、诉讼程序和枪决。这是因为反对派已经走上了颠覆、破坏、恐怖甚至搞间谍活动的道路……我记得，当我们几个比较年轻的中央委员，即我、基洛夫、米高扬问斯大林，他为什么容忍那些人留在政治局里时，他回答我们说，‘对这种情况不能操之过急。第一，他们也许不敢轻举妄动，不至于把我们逼得必须采取开除他们的极端措施；第二，应该让党了解开除的必要性。’”<br>\n<br>\n三、所谓“消灭了4万个指挥员”的问题<br>\n所谓“消灭了4万个指挥员”，就是苏联30年代末由伏罗希洛夫处理的36898名军人退役的问题。出于政治和健康条件的考虑，实行了这次退役措施。在退役者中有四分之一的人，即9579人被逮捕。这些人中有许多人提出申诉，国防人民委员部负责审理了这些申诉。1940年5月1日前，有12461名指挥员归队，1500人被释放，有70人被判处枪决。可以说，在被逮捕的人中，有将近三分之一的人是错案。<br>\n<br>\n斯大林及时地发现并纠正了这一错误，伏罗希洛夫因此还受到斯大林的批评。解密的档案证明，斯大林在1941年5月曾批评说：“当然，可以理解伏罗希洛夫同志。失去警惕性是十分危险的事情，因为为了在前线实施一次成功的进攻，需要成千上万个战士，而为了瓦解这一进攻，只要在参谋部里有两三个该死的叛徒就够了。可是，无论如何不能证明让4万个武装力量的指挥员退役是正确的，这一措施不仅过分了，而且从各方面来讲也是极其有害的。党中央委员会纠正了伏罗希洛夫同志的错误。”这个事件的过程不但不能证明斯大林的粗暴，反而能够证明斯大林的正确。<br>\n<br>\n四、所谓“流放少数民族”的问题<br>\n卫国战争时期，苏联曾经把部分少数民族从当地迁徙到边远地区，这成为那些反对斯大林的人指责斯大林“镇压少数民族”的口实。他们宣称，当时苏联内务部部队曾把成千上万无辜的人运到荒无人烟的地区去，试图让人觉得斯大林如此残酷对待少数民族只是出于“荒诞的想法”。<br>\n<br>\n对此，俄罗斯学者做出了新的说明。第一，这些民族在战争中确有投降行为。根据解密档案中贝利亚1944年5月10日给斯大林的报告，克里木鞑靼人有2万人参加苏联红军，但在1941年红军从克里木撤退时，这2万人全部逃离红军，并加入德国占领军。车臣和印古什人的情况也大抵如此。第二，并非把整个民族都迁徙了，这些民族中一些参加了红军的人、包括一些妇女并没有被迁徙。第三，事情发生在1943年底和1944年初，当时战争情况仍很严重，这些人和法西斯军队的配合直接影响了苏军解放北高加索和克里木地区。因此，这件事决不能成为指责斯大林的理由。<br>\n<br>\n*<br>\n<br>\n五、所谓《斯大林传略》的问题<br>\n赫鲁晓夫在他的秘密报告中，曾经以很大的篇幅描述了斯大林为替自己歌功颂德的书《斯大林传略》添枝加叶，说斯大林“扮演了编辑兼作者的角色，他是为自己歌功颂德的传记的编撰者之一。”<br>\n<br>\n现在，斯大林对《斯大林传略》一书校样的修改意见公开面世，作为《斯大林全集》第16卷出版，就彻底粉碎了赫鲁晓夫及其信徒的捏造。历史学家马恰洛夫作为《斯大林传略》一书的作者集体的一员，于1946年12月23日记录的斯大林对《斯大林传略》一书的谈话记录，很能说明问题。<br>\n<br>\n根据1998年8月13日《苏维埃俄罗斯报》公开发表的记录稿，斯大林的意见是：《斯大林传略》一书“错误太多，调子也不好，是社会革命党人的。什么学说都说成是我的，甚至什么关于战争经常性因素的学说也是我的。原来我还有关于共产主义的学说，瞧，据说列宁只讲过社会主义，关于共产主义一点也没讲过，而我讲了共产主义。还有，据说我有关于国家工业化、农业集体化等等的学说。事实上，国家工业化问题的提出恰恰应该归功于列宁，关于农业集体化等问题也是一样。”“在这部传记中颂扬的东西太多，吹捧个人的作用。读者看完这部传记后该怎么办呢？得跪下对我顶礼膜拜。马克思主义不需要你们这么去教育。……我们不需要偶像崇拜者……”“我们有马克思列宁的学说。任何补充的学说都不需要。”“没有一处明确说明我是列宁的学生。不可思议……但只在某一处隐隐约约地提到。事实上，我过去和现在都认为自己是列宁的学生。关于这一点，我在与路德维希那次大家都知道的谈话中明确地说过……”“我是列宁的学生，列宁教导了我，而不是我教导了列宁。任何人都不能说我不是列宁的学生。他开辟了道路，而我们沿着这条开辟出来的道路走。”<br>\n<br>\n六、所谓斯大林有“偏执狂症”的问题<br>\n赫鲁晓夫在他的秘密报告中恶意散布斯大林具有“偏执狂症”的谎言，企图以此打碎人民心目中斯大林的伟大形象。戈尔巴乔夫在所谓“改革”中，更是变本加厉地把这一谎言当作对斯大林的“致命一击”，到处散布。<br>\n<br>\n戈尔巴乔夫的宣传机器散布说：杰出的医学专家别赫杰列夫在20年代曾为斯大林做过医学诊断，说他患了“偏执狂”，而别赫杰列夫就因此遭到暗杀，而且引用了别赫杰列夫的孙女的“证词”加以证明。现在，同样是科学院院士、人脑学科专家的别赫杰列夫的孙女，在报纸上公开说出了问题的真相：压根就没有过这样的诊断！她说：“这是一种要宣判斯大林是‘疯子’的倾向，包括借用所谓我祖父的意见，但我的祖父根本没有说过这样的话，否则我们是会知道的。然而，有人需要这样的说法。他们开始对我施加压力，而我只得证实说，有过这么一回事。他们对我说，他们将发表文章，介绍别赫杰列夫是个无所畏惧的人，为了勇敢地履行医生的职责而殉难。”<br>\n<br>\n别赫杰列夫的孙女终于说出了真话，有良心的话。她的话不但揭穿了那些无产阶级的叛徒们企图污蔑斯大林的谎言，而且也揭露了这些篡夺了列宁、斯大林开创的事业而无耻背叛的人的卑鄙伎俩。他们竟敢利用无产阶级专政的权力，强迫社会主义国家的公民，用谎话去污蔑社会主义制度的开创者和领袖，这是世界历史上多么卑鄙无耻的事啊！<br>\n<br>\n总之，斯大林一生功勋卓著，半个多世纪来对于斯大林问题的争议，不仅是在事实上有出入，而且是不同立场的人对斯大林有着截然不同的看法。从这个意义上来说，能否客观公正地对待斯大林，是是否真正坚持马克思列宁主义毛泽东思想的试金石。<br>\n<br>\n斯大林早在1943年就说过：“我知道，我死后有人会把一大堆垃圾扔到我的坟上。但是历史的风一定会毫不留情地把那些垃圾刮走！”<br>\n<br>\n对斯大林、毛泽东的污蔑攻击，不过就是朝伟人的坟上乱扔垃圾的无耻勾当而已，历史的风必将把这些垃圾，连同那些形形色色的跳梁小丑，统统刮走，一扫而空！<br>\n<br>\n___<br>\n<br>\n起点小反旗 • 2019-12-25 <br>\n真的对俄罗斯人失望，俄罗斯清理共产主义远远没有德国清理纳粹清理的干净。就应该制定法律禁止一切共产主义宣传。<br>\n<br>\n回复忠党爱国1 • 2019-12-25 <br>\n俄国人这么喜欢共产党俄共为什么这么惨<br>\n<br>\nwtkh 2019-12-24:“历史的经验值得注意。” 取得走资派篡夺政权之后的惨痛经验的俄国人民才能痛定思痛，全面检讨历史并得出下一回合决不再上当受骗了。[Mark Wain 2019-12-24]","date":"2019-12-23","agreeCount":1,"discussionCount":2}