{"type":"answer","id":133171,"parentType":"question","parentId":3602,"uid":2791,"contents":"<b>中国外交官坐非洲司机开的车在非洲撞死非洲人，周恩来派人上门慰问并赔偿18万西非法郎</b><br>\n　　<br>\n　　来源：http://xmwb.xinmin. cn/xmwb/html/2009-01/08/content_306179.htm<br>\n　　<br>\n　　1964年，周恩来总理访问非洲十国之行，是新中国成立以来对非洲的一次重大外交行动。在访问了埃及、阿尔及利亚、摩洛哥、突尼斯、加纳以后，周总理和陈毅副总理率领的中国政府代表团，于1964年1月16日抵达西非的马里共和国首都巴马科。<br>\n　　<br>\n　　马里共和国原为法国殖民地，1960年9月22日脱离法兰西共同体宣布独立。同年10月25日即与我国建交，对我国十分友好。<br>\n　　<br>\n　　按照原定日程，在访问的第三天，周总理准备去首都以北的马里第二大城市塞古访问。后因总理与马总统莫迪博·凯塔会谈十分融洽，需要延长一点会见时间，因此决定改去较近的城市库里科罗访问，由黄镇同志代表去塞古。<br>\n　　<br>\n　　就在去塞古途中，车队经过一座村庄时，发生一起车祸，马方的司机压死了一个十岁的男孩。出了这样不幸的事故，我代表团一再向马方表示哀悼与慰问。马方陪同表示：此事系马方司机驾驶不慎所致，请中国同志不要放在心上，我们会妥善处理。<br>\n　　<br>\n　　当晚，周总理得悉此事，十分重视，指出事故责任虽然不在我方（车队和司机都是马方的），但此事乃因我代表团访马引起，车队是为我代表团服务的，应当主动派人去出事地点，向当地官员及死者家属表示哀悼和慰问，还要带上慰问金和慰问品。至于慰问金的数目，大使馆办公室同志曾提出一个数字，周总理说：“太少，要多带一些。这是对马里人生命的尊重。”具体数字我记得是十八万西非法郎，时隔四十多年，记忆不一定准确，但精神是不会错的。<br>\n　　<br>\n　　遵照周总理指示，大使馆次日派办公室杨主任携带慰问金和慰问品以及白布（当地习俗，死者用白布包裹埋葬）前去慰问。马里地方官员及死者家属对周总理特地派人前来慰问十分感动。当他们见到这么多的慰问金，吓得不敢接受，只同意收下白布。后经反复劝说，在场的马里官员也表示：“这是中国总理的善心，收下一点吧。”这样他们才收下慰问品和一小部分慰问金。此事在马里一时传为佳话，尤其是慰问金的数字，在马里社会中产生了深远影响。<br>\n　　<br>\n　　事后，在我驻马里使馆工作期间，一位好友、人民书店经理阿玛杜告诉我：“在法国殖民时代，关于公路交通事故有一赔偿规定，如压死一头羊，赔偿三百西非法郎；压死一头牛，赔偿八百西非法郎。压死小孩、大人、男人、女人各有不同的赔偿标准，但赔偿金定得非常低，比牛羊高不了多少。周总理给的慰问金，比法国殖民时代定的标准高出那么多，怎不令人感叹！”<br>\n　　<br>\n　　（注：1、中国外交官仅仅是坐车，而不是开车；2、60年代，西非法郎和人民币同值，因此折算之后，60年代的18万西非法郎相当于现在的90万元人民币。）<br>\n<br>\n　　<b>外国驻华外交官开车在北京撞死了中国人，周恩来怒斥外交部两位副部长并派乔冠华副部长追到上海安抚外国外交官</b><br>\n　　<br>\n　　<br>\n　　<br>\n　　来源：http://www.hljnews. cn/lnrb/system/2007/12/29/010103991.shtml<br>\n　　摘自《乔冠华全传》<br>\n　　<br>\n　　<br>\n　　<br>\n　　1969年3月初，当时主持外交部日常工作的常务副部长姬鹏飞，为抵京履新的阿尔巴尼亚驻华大使罗博接风洗尘，阿尔巴尼亚驻华大使馆参赞阿果利等使馆外交官员应邀赴宴。外交部副部长乔冠华等出席作陪。<br>\n　　<br>\n　　席间，宾主频频举杯，欢快异常。姬鹏飞、乔冠华作为东道主，更是热情异常。乔冠华早在30年代就有“酒仙”的雅号，今天难得有如此开怀畅饮的时候。为人谨慎的罗博大使却不敢造次，浅尝辄止。毕竟是新官上任，不能失态。而人高马大的阿果利倒显得非常活跃。他似乎没有料到姬、乔这两员“酒场”骁将的英雄酒量，自己根本就不是对手，更何况又是“二对一”，没有几个回合，阿果利就抵挡不住，颓然败下阵来。<br>\n　　<br>\n　　散席后，喝得醉醺醺的阿果利钻进了小轿车，向外交公寓驶去。当轿车沿着东长安街行至灯光较暗的建国门外大街时，一个无辜的中国工人倒在了阿果利的车轮之下。<br>\n　　<br>\n　　阿尔巴尼亚最高领导层获悉此事，立即下令调回阿果利。<br>\n　　<br>\n　　姬鹏飞的宴请活动以及阿果利开车肇事的情况自然都上了外交部的值班简报。不过，简报的编辑对酒后驾车等要害问题轻描淡写，一笔带过。所以，周恩来一直不明此事的前因后果。<br>\n　　<br>\n　　3月23日下午5时半，周恩来在北京饭店会见罗博，对阿果利车祸肇事就事论事：“交通事故总是难免的。”在场担任总理译员的范承祚内心很不平静。了解此事详情的范承祚认为，此事不仅人命关天，而且涉及两国关系，作为当事人和目击者，自己有责任向总理汇报实情。<br>\n　　<br>\n　　获悉真相后，周总理震怒了，他马上召集姬鹏飞、乔冠华等当事人开会，狠狠地批评了姬、乔等有关负责人，并责成他们在一个会议上作深刻检查。<br>\n　　<br>\n　　“事后为什么不立即报告？为什么隔了两个礼拜才告诉我？”周恩来大声责问，甚至连他一向信任、欣赏的韩叙也未能幸免挨批，“如果我处在你礼宾司负责人的位置，就会专门要一辆车陪送阿果利参赞回外交公寓。怎么能让人家醉酒后驾车回去呢？”<br>\n　　<br>\n　　周恩来对垂首不语的外交部领导厉声言道：“你们外交部，看着阿果利过量饮酒不仅不劝阻，反而一再劝酒。阿果利是在中国，又是我们的客人，出了事，责任主要在我们。作为外交官，特别是你们几位领导同志，喝酒一定要有节制，喝多了容易误事……”周恩来的语气开始缓和下来，再一次重申20世纪60年代制定的外交人员有关规章守则：各种外交场合，外交官饮酒不得超过自己酒量的1/3。<br>\n　　<br>\n　　3月28日，周恩来接见罗博、阿果利，商谈阿果利酒后开车撞死一中国工人的事件。周总理说：“我喝酒也是有教训的，主要有四次：一、1925年在黄埔军校，那时是搞统一战线，蒋介石的军官们因我结婚要我请客，灌了我；二、1938年在武汉也是搞(抗日)统一战线，国民党的高级军官——前黄埔军校的我的学生灌了我；三、在重庆还有过一次；四、1954年日内瓦会议前夕，赫鲁晓夫在莫斯科灌了我。这几次，都是别有用心灌我的。所以，在1965年我下了决心，把喝了30年的酒戒了。多喝酒，既伤害身体，又会造成政治错误。”<br>\n　　<br>\n　　一番发自肺腑的话说得阿果利心头热乎乎的。末了，周恩来再三向罗博大使表示，此事责任在我外交部有关负责同志。因车祸不幸死亡的工人同志善后事宜由中方负责处理。也请阿外交部不要处分即将奉召回国的阿果利。但是，阿方坚决不收回成命。<br>\n　　<br>\n　　同年5月1日晚，周恩来得悉阿果利偕夫人已在当天离京转道上海，他立即派乔冠华和译员范承祚飞赴上海，陪同阿果利夫妇在沪、杭游览一周。阿果利夫妇在上海得知此事后，对周恩来总理充满了感激之情。<br>\n　　<br>\n　　<br>\n　　注：江苏人民出版社1998年1月出版的《耿飙回忆录(1949－1992)》一书的第242页至247页（http://book.news.sina.com. cn/longbook/1097399113_qiaoguanhua/63.shtml），以及杂志《中外文摘》的《周恩来现身说法谈醉酒》（http://www.nxnet.net/shouye/zktj/shxb/200712/t20071212_87583.htm）均提及此事","date":"2020-01-21","agreeCount":11,"discussionCount":1}