{"type":"answer","id":17640,"parentType":"question","parentId":3602,"uid":3592,"contents":"美国之音好像做过周恩来的视频节目，可以在YouTube上看看<br>\n<a href=\"https://www.youtube.com/watch?v=-27g-SF6aLw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=-27g-SF6aLw</a><br>\n<br>\n我印象最深的是，周恩来医疗手术方案还得经过耄腊肉批准，可悲至极。即使做到位如恩来，连自己的生命安全都无法掌控。<br>\n<br>\n<a href=\"http://culture.dwnews.com/history/news/2018-01-08/60034134_all.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://culture.dwnews.com/history/news/2018-01-08/60034134_all.html</a><br>\n吴阶平是著名泌尿科专家，中国科学院、中国工程院资深院士，曾任北京协和医学院院长、全国人大副委员长、九三学社中央主席。吴阶平作为中共多位高级领导人的医疗小组组长，被外界称为“中南海御医”。吴阶平最被外界所知的，是他作为医疗组组长为周恩来看病的故事。2011年3月2日吴阶平病逝，3月21日出版的《三联生活周刊》刊文《“一代国医”吴阶平》披露，<b>周恩来被确诊患膀胱癌后，毛泽东先以“三项指示”阻止治疗，后以检查、观察和治疗要分“两步走”为由拖延，最终使周恩来错过最佳治疗期，过早地付出了生命代价。</b><br>\n<br>\n1972年5月19日，周恩来在一次尿常规化验中，发现红细胞超出正常值。吴阶平从上海、天津请来老专家一同会诊，确诊为膀胱癌。吴阶平、卞志强、吴蔚然与张佐良4人共同向中央写书面紧急报告，请求中央审批做膀胱镜检查。<br>\n<br>\n可是医疗组面对的情况比较复杂，当时叶剑英、张春桥和汪东兴三人组成“中央领导小组”，关于周恩来的医疗情况，医疗组需要向“中央领导小组”汇报，<b>“中央小组”对上向最高领袖毛泽东汇报，得到批准后才能实施医疗方案。即便周恩来本人，也不能决定自己的医疗方案。</b><br>\n<br>\n周恩来医疗小组由吴阶平任组长，方圻、吴阶平的弟弟吴蔚然、吴德诚任副组长，后来医疗组扩大到50多人。关于周恩来的病情，医生们的意见一致：一定要及早检查、治疗，必要时动手术，吴阶平代表医疗组向中央写了报告。几天后，吴阶平、卞志强、张佐良3人在中南海怀仁堂见到3位“中央领导小组”代表，他们说已看到了报告，并传达了三项指示：一、不检查；二、不开刀；三、要向周恩来、邓颖超同志保密。<br>\n<br>\n医疗小组的卞志强后来回忆，听到这个指示后，大家“非常不安和焦急”，“虽详细解释需检查及治疗的重要性及错过治疗时机可能发生的严重后果等等，但均无济于事”。在此期间，医疗组不断奔走汇报请示，“甚至手持血尿瓶到许多首长家面报问题的严重性，请求及早诊治”，但手术的治疗方案仍未被批准，医生们只能对周恩来进行保守治疗。这一切最初都是瞒着周恩来进行的。吴阶平事后回忆，周恩来对任何问题都要刨根问底，“以前无论给他做什么检查，他都会把检查的原因、原理、结果问个一清二楚，可这几次检查之后他都没有询问结果，只是一味拼命工作”。<br>\n<br>\n<br>\n<b>周恩来哀求毛泽东同意动手术</b><br>\n<br>\n《“一代国医”吴阶平》一文透露，<b>在医生们反复细致的工作下，周恩来亲自提笔给毛泽东写了一封信，希望能接受手术治疗。几天后，毛泽东批准了周恩来的手术请求。</b><br>\n<br>\n这封信的内容，《文史博览》2012年第2期曾以《周恩来最后心愿：写个像样的总结》为题，全文披露如下。<br>\n<br>\n1975年6月间，被病痛折磨的周恩来已经瘦得皮包骨，体重只剩下61斤，在病榻上强撑着起来，用颤抖的手提笔给毛泽东写了一封信。<br>\n<br>\n主席：<br>\n<br>\n问候主席，您好！我第三次开刀后，这八十天恢复好，消化正常，无潜血。膀胱出血仍未断，这八十天（从三月二十六日——六月十六日）只有21CC（克）不到，但较去年十一月十二日到今年二月四日，中间还去主席处五天，一月开全会共两次，共八十多天只有13CC，还略多。那八十多天只有增生细胞二次，可疑细胞只三次，这八十天却有坏细胞八次，而最后十天坏细胞三次，所以我与政治局常委四位同志面谈，他们同意提前进行膀胱照全镜电烧，免致不能电烧，流血多，非开刀不可，十五日夜已批准——我现在身体还禁得起，体重还有六十一斤。一切正常可保无虞，务请主席放心。手术后情况，当由他们报告。<br>\n<br>\n为人民为世界人的为共产主义的光明前途（原文如此），恳请主席在接见布特同志（即波尔布特，时为柬埔寨共产党总书记）之后，早治眼病，必能影响好声音、走路、游泳、写字，看文件等。这是我在今年三月看资料研究后提出来的。只是麻醉手术，经过研究，不管它是有效无效，我不敢断定对主席是否适宜。这段话，略表我的寸心和切望！从遵义会议到今天整整四十年，得主席谆谆善诱，而仍不断犯错，甚至犯罪，真愧悔无极。现在病中，反复回忆反省，不仅要保持晚节，还愿写出一个像样的意见总结出来。<br>\n<br>\n祝主席日益健康！<br>\n<br>\n周恩来<br>\n<br>\n75．6．16．22<br>\n<br>\n写罢这封信后，周恩来又以央求的口吻，给毛泽东的机要秘书张玉凤附了一张便条：<br>\n<br>\n玉凤同志：<br>\n<br>\n您好！<br>\n<br>\n现送十六日夜报告主席一件。<b>请你视情况，待主席精神好，吃得好，睡得好的时（候），念给主席一听，千万不要在疲倦时念，拜托拜托。</b>周恩来<br>\n<br>\n1975．6．16．22时半<br>\n<br>\n手术后，周恩来的病情一度得到缓解。周恩来的膀胱癌原属一般常见的尿路上皮细胞癌，但到了1975年秋天却转为鳞状上皮细胞癌。这种癌肿恶性高，发展快。医生们虽然竭尽全力，却已无回天之力。","date":"2019-04-20","agreeCount":31,"discussionCount":1}