{"type":"answer","id":17655,"parentType":"question","parentId":3602,"uid":3012,"contents":"如果只上过中共的义务教育，那周恩来好像都没有污点。历史课本里文革基本还是被否定的，这是老毛的污点，但周恩来一直是以君子的形象，鞠躬尽瘁死而后已，堪比诸葛亮。 了解更多的历史之后，毛已然是一个十恶不赦的罪人，那和毛一起相处一起创建新中国的周首先就是一个伪君子罢了。 如果要拿历史作比较，既然毛太祖喜欢秦始皇和明太祖，考虑到明太祖期间权臣都死光了，没有一个较为稳定的“宰相”，那估计周的历史形态和秦朝的李斯比较类似。 <br>\n<br>\n<br>\n说到周恩来的形象，第一推荐的书当然是高文谦的 晚年周恩来。 自建国以后，周恩来在中共内部一直处于第三的位置，而不是第二。&nbsp; 在建国初期，刘少奇作为老毛的接班人，是排在第二，而刘少奇被打倒后，毛又把林彪提了起来， 之后毛并没有固定接班人，此时老毛的权力极大，周恩来此刻被动成为“二号”人物，不断被老毛敲打，四人帮（老毛的传声筒）中的任何一个人，周都不敢得罪。&nbsp; 周恩来在文革中，一直扮演双重角色，一个是维持中国正常秩序，这理论上是他的本质工作，是在国家将倾时死死抵住，另外一个就是文革路线的具体执行者，四人帮能做什么？四人帮能批斗几个人? 批斗大人物，具体安排都是周恩来。所以看到周恩来扯着嗓子喊：“毛主席万岁，文化大革命万岁”就一点也不奇怪了。 <b>你们可能看到了他保护以一些人，但是你们别忘了他打倒了多少人， 你们看到了他救了多少人的性命，看是你们没看到他杀了多少人，我说的这些基本都是当时的中共高官以及高级知识分子。 最好笑的是，每次周恩来到追悼会，还说了句“来晚了”，其实直接下杀人命令的就是周恩来本人。</b><br>\n<br>\n最典型的例子是 贺龙之死。在北伐时，贺龙就是国民革命军师长/军长, 当年南昌起义，是周说服贺龙参加革命的，贺龙也就成了八一南昌起义总指挥，后来贺龙落难，被毛林整治，贺龙找到周恩来，周恩来把他送到山沟里去，完全失去自由，最后被立案调查。 贺龙其实身家是非常清白的，但是周恩来作为贺龙专案组组长，却最后把贺龙打成”叛徒“：<br>\n姚监复说：「纪登奎曾经告诉我，有次他去西山的党史档案馆，查阅贺龙的档案资料，看完材料出来时，浑身发凉，出了一身冷汗。因为，中央专案组领导的贺龙专案组的定案材料，把贺龙定为『叛徒』。但是，在档案馆里保存着国民党派人策反贺龙的全部原始档案，包括贺龙向上边的请示及答覆，贺龙枪毙说客的决定等材料。纪登奎的意思是，证明贺龙并非叛徒的原始档案完整地保留在档案馆里，他亲眼看到了、读过了。 」 <br>\n<br>\n摘录一段周恩来是怎么制造贺龙一案的：<br>\n”随后，周逼迫当年派遣说客熊贡卿对贺龙劝降的国民党南昌行营第二厅厅长晏勋甫的儿子晏章炎，写假信给中央「文革」，诬指贺龙曾向蒋介石「乞降」，企图「叛变投敌」。&nbsp;<br>\n<br>\n当年熊贡卿劝降，立即被贺龙处决了，当年湘鄂西中央局为此事写给中央的报告至今存放在中央档案馆里，中共领导层很多人都知道这件事，周恩来对这件事的来龙去脉更清楚，那为什么要迫害贺龙呢？因为贺龙曾躲到他家，周恩来怕沾包。&nbsp;<br>\n<br>\n曾经担任国民革命军总司令部秘书处长的李仲公在中共中央专案组的要求下，伪造了一封贺龙当时「通敌」的「亲笔信」，而周恩来是中央专案组组长。李仲公将此信托人送交周恩来后，很快就得到周的答覆，周恩来办公室派了一个人到李家，很客气地说：「感谢仲老对革命的支持，仲老的信总理已收到，总理让我们转告希望仲老注意保重身体！」&nbsp;<br>\n<br>\n这封伪造的贺龙的信件日后成为贺龙投敌叛变的「铁证」。诬陷贺龙的整个过程是由周恩来亲自处理的。1974年，华国锋主导复查贺龙案后，证实这封信是伪造的。&nbsp;<br>\n<br>\n另据邱会作回忆，大约在1966年秋天，在北京的各军兵种负责人被通知到京西宾馆，由肖华、杨成武带队，乘车去叶剑英家看有关贺龙的材料。周恩来还曾特别交代肖华、杨成武，重点是看贺龙通敌的材料。叶剑英对军队干部说：「总理刚才打电话来，特别强调要注意看投敌问题。」这些揭发材料大都来自贺龙比较信任的部下；仅有一份是周恩来提供的一封信，此信就是李仲公在威胁下伪造的贺龙通敌信。&nbsp;“<br>\n<br>\n<br>\n贺龙之死是中共军队内部都严重的斗争的结果，没有毛的同意，也没有人敢斗死贺龙。 <b>但是周恩来却在这件事里扮演了一个极坏的角色，这件事周恩来至少可以不管少管，可就因为贺龙当年是周恩来鼓动参加革命的，为了撇清关系，主动制造冤案，可谓是导演这起逼死贺龙的悲剧。 当时贺龙案件对周恩来地位的影响可谓是极小，贺龙案件是军队内部争权的问题，而周恩来是不涉及，换而言之，贺龙案子的火烧不到周恩来头上，但是周恩来就是为了这么一丁点的关系，就决定把贺龙逼上绝路。 </b><br>\n<br>\n<b>再补充一个：https://zh.wikipedia.org/wiki/孫維世</b><br>\n<b>周恩来养女，被江青斗死（据说是毛在1949年访问苏联时强奸了孙维世），死状及其惨烈，直接原因是头部被钉子刺穿，是周恩来亲手签字送进秦城监狱的。</b><br>\n<br>\n周恩来的温和是相对于毛，周恩来的好还是相对于毛，文革时期的那些冤假错案，周恩来基本都是直接参与者，所以我说周恩来是一个类似封建君主时期的宰相，他的第一原则是贯彻毛的指示，保住自己的地位，绝对称不上现代意识的优秀官僚。&nbsp; 在现代社会，即使在川普旁边，有自我意识的官员太多，实在意见不合就不干了，这才叫现代官僚。","date":"2019-04-19","agreeCount":100,"discussionCount":5}