{"type":"answer","id":17703,"parentType":"question","parentId":3602,"uid":15,"contents":"关于这个话题，想分享一篇来自记忆杂志的文章：<a href=\"http://prchistory.org/wp-content/uploads/2014/05/REMEMBRANCE-No-57-2010å¹´9æ13æ¥.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《周恩来与“一打三反运动”》（作者：王锐）</a><br>\n<br>\n感兴趣的葱友可以参考原文，以下是部分节录：<br>\n<br>\n笔者在拙作《谁签署了遇罗克的处决令》(原载《北京之春》2010 年 3 月号)中有一个小节《“一打三反”运动与周恩来》，其中提及，就这场“一打三反”运动而言(遇罗克等就殉难于“一打三反”)，笔者在毛泽东文革讲话及文稿中寻不到半点依据，就此推断“一打三反”运动，是当时实际主持中央工作的周恩来发动并主导的。<br>\n《遇》文主要是谈遇罗克遇难经过及相关情形，未能对“一打三反”运动， 尤其是与周恩来的关系作更多研讨。之后，笔者经友人建议，就此问题进一步探讨，其结果显示，这场对国人为害甚烈，而影响甚至到文革结束后的 1980 年代初，长达 10 余年的“一打三反”运动，确实是周恩来要负主要责任的。<br>\n“一打三反”运动发起于 1970 年 1 月，其依据是当年 1 月 31 日中共中央发 出的《关于打击反革命破坏活动的指示》，以及 2 月 5 日发出的《关于反对贪污 盗窃、投机倒把的指示》和《关于反对铺张浪费的通知》。其后，相关文件材料及报刊简称为“一打三反”运动。<br>\n其实，这个所谓“一打三反”，真正的主旨，不在“三反”，而在于“一打”。因为“三反”，“反贪污盗窃”、“反投机倒把”，属经济范围，最多是刑事犯罪， “反铺张浪费”，更是工作作风问题，连犯罪也谈不上。而“一打”才是政治问 题，是怕危及政权的核心要害。从日后各地贯彻执行看，此运动也主要是“一打”。 如安徽省革委会政工组 1970 年 3 月 24 日编发的《政工简报》第 11 期在“合肥 市‘一打三反’运动一个月来情况综述”中就说:“这次运动只要我们切实把握 ‘一打三反’的精神，突出一个‘打’字，其他问题也就迎刃而解。”“简报”中 另一篇安徽丝绸厂的经验文章标题更为直接:《突出一个“打”字，狠抓一个“准”字》(摘抄自该《政工简报》原件)。<br>\n因之，弄清这份《打击反革命破坏活动的指示》是如何出台的，就成了问题的关键。各方资料显示，这份中共中央的《指示》出台是周恩来的意思并亲自主导，而非出于毛泽东的相关指示。<br>\n首先，这可在官方出版的《周恩来年谱》找到依据。该《年谱》1970 年 1月 30 日记载如下。<br>\n<blockquote>1月30日 将中共中央《关于打击反革命破坏活动的指示》的讨论修改稿报送毛泽东、林彪，并提出:“我们几经讨论，认为现在需要发这样一个指示，给 在备战动员中一小撮反革命分子的破坏活动以打击。”毛泽东批:照办。三十一日， 《指示》发出。(《周恩来年谱》下卷第 346 页，中央文献出版社 1997 年 5 月)</blockquote><br>\n这个记载显示，这份中共中央的《指示》，是周恩来主持相关会议(极可能 是政治局会议)“几经讨论”后，送交毛泽东批示的。特别是“我们......认为现 在需要”这种句式和语气，明确表明是周主动搞这样一个文件，而不是受毛泽东 指令被动地这么做。<br>\n同时，笔者查证，在另一个更显权威性的官方文献《建国以来毛泽东文稿》 的记载表述中，这种主动与被动的关系更为清楚明确。《文稿》在《对中共中央 打击反革命破坏活动指示稿的批语》篇目中，这份“根据毛泽东手稿刊印”的毛 泽东批语仅有两个字:“照办”。而在其“注释”中，则对这份文件的出台因由经 过和具体内容有以下详细记载和说明:<br>\n<blockquote>周恩来于一九七〇年一月三十日送审的这个中共中央指示稿指出，为落实战 备，巩固国防，对反革命分子的各种破坏活动，必须坚决地予以打击。......周恩 来在送审报告中写道:“我们几经讨论，认为现在需要发这样一个指示，给在备战 动员中一小撮反革命分子的破坏活动以打击。”</blockquote><br>\n<blockquote>毛泽东阅后，写了这个批语。一月三十一日，中共中央发出了这个指示。(《建国以来毛泽东文稿》第 13 册第 77 页，中央文献出版社 1998 年 1 月)</blockquote><br>\n可见，这份至关重要的、令数百万人蒙冤、数十万人被捕入狱，数万人被处决的中共中央《指示》，从起草，到主持政治局“几经讨论”，再到报送毛泽东批示，都是周恩来一手操办。而且迄今为止，没有任何文献资料(包括回忆文字) 显示，是毛泽东让周恩来如此搞的。而大规模开展“打击反革命”的原始动机， 如周恩来在“送审报告”中所述，是为“战备”考虑，“给在备战动员中一小撮 反革命分子的破坏活动以打击”。<br>\n(本文写成后，笔者在宋永毅主编、香港中文大学中国研究服务中心出版的 《中国文化大革命文库》光盘中，看到一个间接的材料——吴法宪传达 1970 年 5 月毛泽东关于当前形势的指示:国内方面，毛主席对三件事情很赞赏，一是全 国计划工作会议，二是中央发的三个文件，三是战备。其中“三个文件”就是指 “一打三反”的三个文件。关于“一打三反”，毛的原话是:“一打三反搞的好! 要注意政策，防止扩大化，投机倒把、贪污盗窃，要注意政策，小的只要交了就 行了，能退赔的就赔，退赔实在困难的可以减免。”令人疑惑的是，恰恰对“一 打三反”最核心最关键的“打击反革命”，毛没有提及。其详待考。)","date":"2019-04-20","agreeCount":9,"discussionCount":0}