{"type":"answer","id":279395,"parentType":"question","parentId":26001,"uid":50668,"contents":"<b>犹太-布尔什维克神话其实可以休矣</b>，犹太人的革命倾向更多是由于<b>反对现行体制之压迫，</b>并且这些共运中的犹太人<b>并不认同自己的犹太人身份与犹太教传统.</b><br>\n<br>\n我就简单说说俄国的.<br>\n<br>\n在俄国，由于俄国起初并没有犹太人，<b>仇犹的氛围主要起源于瓜分波兰的历程之中</b>，对犹太人存在宽容传统的波兰地区（在12-14世纪的波-立国家以法律宽容吸引犹太人定居）——也就是东波兰和西乌克兰，落入俄国的手中，<b>缺乏商业文化</b>的俄国是一个以扩张生存空间为继的<b>农奴制/半军事化国家</b>，加之<b>东正教素有蔑视商业</b>的传统，所以犹太人在俄国便受到普遍的排挤和官方的钳制.<b>早期在俄国对波兰的征服中驱逐和屠杀犹太人是常见行为</b>，有的波兰犹太人社区被彻底消灭，如伊凡四世占领了<b>Полоцк</b>（波洛茨克市，今位于白俄罗斯，旧属立陶宛大公国领地）时，就下令毁灭该城，驱逐或者杀死所有犹太人.<br>\n<br>\n在后来19世纪的征服波兰的一系列军事行动中，<b>俄国在波兰地区中接收了越来越多的犹太人</b>，驱逐和杀戮已经无法解决问题了，俄国政府随即转向使用一种新的政策，称作<b>Черта оседлости</b>（永久犹太人定居点），在这项政策下犹太人无法在帝国之内自由移居，只能被限制生活在特定的省份，特定的城镇之中（大多位于帝国征服的西部边境地区和旧波兰的领土之上），犹太人要为帝国服25年的兵役，不得拥有自己的土地，犹太人在帝国之中成为所有人的出气包.<br>\n<br>\n因此，俄国犹太知识分子素有对旧俄国体制之仇恨，在19世纪中下叶的俄国社会政治运动中<b>犹太人普遍站在反沙皇的立宪民主党和社会民主党（孟什维克，合法马克思主义者）阵营，而不是布尔什维克</b>，<b>第一届杜马中有12名犹太人，9名与立宪民主党都有关联</b>，虽然犹太激进知识分子在布尔什维克之中确实有很大分量，也有犹太激进知识分子加入民意党“用斧头和手枪践行人民的意志”.但是当时从杜马中的犹太人议员来看，<b>大多犹太人并不亲近布尔什维克</b>，甚至对布尔什维怀有恐惧，<b>有别于俄国式的激进知识分子，大多犹太平民只是希望推倒沙皇，而不希望布尔什维克完成那些激进的计划.</b><br>\n<br>\n真正让犹太人倾向于布尔什维克的是俄国内战，内战中白军的大斯拉夫主义者屠杀迫害犹太民众，<b>把犹太民众与布尔什维克捆绑起来</b>，就如乌克兰人因反对大斯拉夫主义的压迫而最终也走上了与白军向背的道路，犹太民众开始转投布尔什维克.<br>\n<br>\n但是<b>布尔什维克也绝对不是亲犹的</b>，布尔什维克杀死的犹太商人不计其数，波兰犹太人捷尔任斯基的契卡杀起犹太人来也一样毫不手软.1919年犹太共产主义青年团要求乌克兰内务人民部消灭“犹太资产阶级政党”，犹太复国主义的政治团体也不止一次以武力反抗布尔什维克.起初布尔什维克废除了犹太人定居点的政策，犹太人散落在俄国各处，布尔什维克为了补救内战所导致的大规模饥馑，<b>并且“解决犹太人问题”</b>，<b>提出了克里米亚犹太自治政策</b>，<b>Еврейская республика в Крыму</b>（克里米亚犹太共和国），主张把犹太人转化为农民.虽然犹太人可以获得免费的土地、种子、农机，<b>但是这依然是一个把犹太人集中管理的政策，让犹太人生活在农业公社之中，</b>而且因为苏维埃对犹太人提出的这些“优惠政策”（免费获得土地等等）<b>，引起了不少俄国人的不满，让苏俄全国都埋下了排犹的种子.</b><br>\n最后讨论一下犹太人本身的问题，从上文<b>可见参加共运的犹太人并不认同自己的犹太民族和宗教身份，</b>真正对犹太民族与宗教持有认同者的人往往是布尔什维克最激烈的反对者.但是虽然没有了犹太符号，但是他们身上还存在着一种<b>犹太性（Jewishness）</b>，他们放弃了犹太宗教的教义的信仰，<b>但是这种狂热虔诚的信仰模式依然留存在血液之中——他们只是把信仰对象变成了共产主义、尘世的乌托邦，信仰起了世俗的宗教，当狂热的信仰与尘世的乌托邦的许诺结合起来，那便是巨大的灾难；左派们对世俗宗教的信仰有时甚至比信仰属灵的宗教的人更要狂热许多，而这种狂热就是极度危险的.</b><br>\n<br>\n<b>[b]这种犹太性，与其说是犹太人的专属，不如说是左翼们的共性，更是灾难的源泉.</b>[/b]","date":"2020-05-30","agreeCount":4,"discussionCount":0}