{"type":"article_comment","id":368557,"parentType":"article","parentId":18501,"uid":13737,"contents":"1928年立陶宛宪法<br>\n<br>\n总统由全体内阁批准，包括总理兼外交部长A·沃尔德马拉斯教授、国防部长T·道坎塔斯中将、财政部长J·图贝利斯、司法部长A·季林斯卡斯、农业部长J·阿列克萨斯、内政部长I·穆斯特基斯、运输部长S·丘尔廖尼斯、教育部长K·萨克尼斯和审计长V·马图莱蒂斯，1928年5月15日国防节举行正式会议，为纪念立陶宛民族10年的奋斗，特别是其中最优秀的子女，他们用武力捍卫立陶宛的独立并一直保护它，决定公布《立陶宛宪法》如下：<br>\n<br>\n第一章 一般规定。<br>\n<br>\n1.立陶宛是一个独立的民主共和国。<br>\n<br>\n国家主权属于人民。<br>\n<br>\n2.国家权力由国会、政府和法院行使。<br>\n<br>\n3.在立陶宛，违反宪法的法律无效。<br>\n<br>\n4.迄今为止立陶宛的国际条约对领土边界的规定，构成立陶宛的领土。可以通过普通法律增加领土，以及通过全民公决减少领土。<br>\n<br>\n5.立陶宛首都是维尔纽斯。法律可以规定其他地点为临时首都。<br>\n<br>\n6.法律可以授予立陶宛的部分地区自治权。各地区的自治权范围，由其章程根据法律授权规定。<br>\n<br>\n自治地区的议会制定的法律，不得影响整个立陶宛或其他自治地区，也不得违反立陶宛的法律。<br>\n<br>\n7.官方语言是立陶宛语。地方语言的使用由法律规定。<br>\n<br>\n8.国旗为黄、绿、红三色。国徽为红底色上的白色维蒂斯图案。<br>\n<br>\n第二章 立陶宛公民及其权利<br>\n<br>\n9.公民权的取得和丧失由法律规定。<br>\n<br>\n外国公民在立陶宛居住不少于10年，可以取得立陶宛国籍。<br>\n<br>\n归化入籍者的子女在出生取得立陶宛国籍的情况下，享有全部的政治权利，但归化入籍者本人仅有选举权而没有被选举权。<br>\n<br>\n10.立陶宛公民不得同时为外国公民。<br>\n<br>\n但是，立陶宛公民取得美国国籍后，只要履行法律规定的某些职责，就不会丧失立陶宛国籍。<br>\n<br>\n11.一切立陶宛公民，无论男女，在法律面前一律平等。不得按出身、宗教或民族授予特权或减少公民权利。<br>\n<br>\n12.公民的人身不受侵犯。只有按照法律规定的情况和程序，方可对公民进行审判。公民只有在实施刑事犯罪时或者根据法院的逮捕令，才可以逮捕或持续关押。被捕公民必须在最多48小时内得到逮捕令和获悉逮捕理由。未取得逮捕令的，应当立即释放。<br>\n<br>\n13.公民的住宅不受侵犯。只有按照法律规定的情况和程序，方可进入和搜查住宅。<br>\n<br>\n14.公民有信仰和道德观自由。<br>\n<br>\n加入某个宗教或声称具有某种世界观，不得作为认定犯罪或开除公职的理由。<br>\n<br>\n15.公民信件、电话和电报中的通信和通讯秘密受保护。法律可以规定例外情况。<br>\n<br>\n16.公民的言论和出版自由受保障。仅为了保护道德或公共秩序，在法律规定的情况下，该自由才能受到限制。<br>\n<br>\n17.公民有根据法律不携带武器、和平的举办集会的自由。<br>\n<br>\n18.在目的和行为不违反刑法的前提下，公民的结社和工会自由受保障。<br>\n<br>\n19.为了处理宗教和文化事务，可以根据法律规定的程序，实施公法法律行为。<br>\n<br>\n20.被公职人员侵害的公民，有权根据法律规定的程序，对其提起诉讼并请求赔偿，而无需上级许可或同意。<br>\n<br>\n21.每个公民都有权向国会提出请愿。<br>\n<br>\n22.公民有法律提案权。有国会选举权的25000名公民可以按照法律规定的程序，向国会提出法律草案，国会应当审议该法律草案。<br>\n<br>\n23.所有权受保护。只能为公共利益、根据法律规定征收公民财产。<br>\n<br>\n第三章 国会<br>\n<br>\n24.国会由人民代表组成。代表人数由法律决定。<br>\n<br>\n25.议员应按比例选举制以普遍、平等、直接和无记名的方式选举产生。<br>\n<br>\n选举国会的方式和程序应由法律规定。<br>\n<br>\n26.年满24周岁的成年立陶宛公民，无论男女，都选举国会议员的权利，当选国会议员的年龄至少30周岁。<br>\n<br>\n27.国会任期五年。<br>\n<br>\n28.国会届满之时或之后，新国会选举应当再六个月之内进行。总统决定新一届国会选举日。<br>\n<br>\n该六个月期限不适用于首届国会选举。<br>\n<br>\n国会每年举行两次常会：2月的第一个星期二、9月的第一个星期二。<br>\n<br>\n国会常会的第一次会议，由总统或总理召集。<br>\n<br>\n常会不得超过三个月。<br>\n<br>\n29.国会制定法律。法律公布程序和生效时间由另一部法律规定。<br>\n<br>\n30.国会通过对政府质询和询问，监督政府的工作。<br>\n<br>\n31.国家预算及其执行，需要国会批准。<br>\n<br>\n32.立陶宛订立的国际条约涉及需要法律规定的事项，则需要国会同意方可订立。<br>\n<br>\n33.宣战或结束战争需要国会批准。<br>\n<br>\n敌国对立陶宛宣战，或者侵略者在未宣战的情况下越过立陶宛边界的，可以不经过国会同意即采取军事行动。<br>\n<br>\n34.发生战争、武装叛乱或国内危险的骚乱时，总统可以根据内阁的提议，在全国或部分地区宣布战争或其他紧急状态，并中止公民权利的宪法保障（第12条、第13条、第15条、第16条、第17条、第18条），并采取措施应对或消除威胁，包括使用武力，同时，通知国会批准或拒绝政府的措施。<br>\n<br>\n35.国会选举议长和其他主席团成员。国会可以制定具有法律效力的议事规则。<br>\n<br>\n36.总统自己决定，或者经3/5议员提出书面请求并说明需要讨论的事项，总统可以召集国会特别会议。<br>\n<br>\n37.每位议员均应宣誓或郑重保证忠于立陶宛共和国，保障其法律，并诚实履行人民代表的权力。<br>\n<br>\n拒绝宣誓或保证，或者有条件的宣誓或保证的议员，丧失议员资格。<br>\n<br>\n38.议员仅遵守其信念，不受任何约定的限制。<br>\n<br>\n39.议员不会因其在履行职责中的发言而受到法院的处罚，但可以对其提起一般的诽谤诉讼。<br>\n<br>\n40.议员的人身不受侵犯。只有取得国会同意方可逮捕议员，但在犯罪现场逮捕议员的情况除外。<br>\n<br>\n在这种情况下，应当在48小时以内将有关议员的被逮捕及逮捕的理由通知国会议长，国会议长应在下次开会时通知国会。<br>\n<br>\n41.国会议员不得实施与其职责不符的行为。一项行为是否符合国会议员的职责，由专门的法律规定。<br>\n<br>\n国会议员在国会中的工作报酬，由法律规定。<br>\n<br>\n第四章 政府<br>\n<br>\n42.政府由总统和内阁组成。<br>\n<br>\n43.总统由专门的人民代表选出，任期七年。选举的方式和程序应由法律规定。<br>\n<br>\n44.总统就职后，应宣誓照顾共和国和国家福利，保护法律，诚实履行职责，对所有人平等。<br>\n<br>\n45.每个有国会被选举权、年满40周岁的立陶宛公民都可以被选为总统。<br>\n<br>\n46.总统任期至新一届总统当选为止。同一个人可以连任总统。<br>\n<br>\n47.总统出国、生病、无法任职、辞职或去世时，由总理代行职权。总统辞职或去世后，应选举新一届总统。<br>\n<br>\n48.总统代表共和国，任命立陶宛使节并接受外国使节，并批准与其他国家订立的条约。<br>\n<br>\n49.总统任命总理，根据总理提名任命其他部长和审计长，并可以解散整个内阁或者罢免各部长和审计长。<br>\n<br>\n50.总统任免法律授权其任免的共和国各级别的官员。<br>\n<br>\n51.总统公布法律。<br>\n<br>\n总统应当在收到国会通过的法律之日起一个月内公布。<br>\n<br>\n总统有权在收到国会通过的法律之日起一个月内，发表意见并将国会通过的法律发回国会进行第二次审议。如果国会第二次审议时以全体议员的2/3多数通过了相同的法律，则总统应当公布。<br>\n<br>\n52.总统有权特赦，并免除法院在特定案件中对权利的剥夺或限制。<br>\n<br>\n53.总统有权解散国会。<br>\n<br>\n国会议员未选出或国会闭会期间，总统可以制定法律，该法律在国会进行修改前一直有效。国会议员未选出或无法召开特别会议的情况下，总统应行使第31条、第32条和第64条规定的国会权力。<br>\n<br>\n54.应设立国务委员会，以管理法律并拟定和审议其思想。国务委员会的组成，权利和义务由法律规定。<br>\n<br>\n55.总统是共和国军队的最高指挥官。<br>\n<br>\n56.总统有权参加内阁会议并主持会议，并有权要求内阁或各部长作出书面报告。<br>\n<br>\n57.总统的所有决定，经总理或有关部长签署，方可生效。该决定由签署的部长负责。<br>\n<br>\n58.内阁由总理和其他部长组成。部长的人数及其职权分配由法律规定。<br>\n<br>\n59.部长和审计长任职前，应宣誓或郑重保证，诚实履行职责，并遵守《宪法》和法律。<br>\n<br>\n60.内阁就政府的整体政策，对国会负连带责任，各部长在其受托的政府工作领域内，单独对国会负责。<br>\n<br>\n如果国会以全体议员3/5多数表示对内阁或各部长不信任，则内阁或各部长应当辞职。<br>\n<br>\n61.内阁起草并向国会提出法律草案。<br>\n<br>\n62.内阁执行共和国《宪法》和法律，实施共和国的内政和外交政策，并保护共和国领土和国内秩序不受侵犯。<br>\n<br>\n63.审计长有权以顾问身份参加内阁会议。<br>\n<br>\n64.对于总理、其他部长或审计长的职务犯罪和叛国罪，只有国会有权提起刑事诉讼，此时需要全体议员3/5多数通过。<br>\n<br>\n该案由立陶宛最高法院审理。<br>\n<br>\n65.总统有第64条规定的犯罪行为，国会可以对总统提起诉讼，此时须经国会全体议员3/4多数同意。<br>\n<br>\n第五章 法院<br>\n<br>\n66.法院以共和国的名义行使职权。<br>\n<br>\n67.除法院根据法律规定的程序进行外，不得变更或撤销法院的裁判。大赦由法律规定。<br>\n<br>\n68.法院的组织、职权和管辖由法律规定。<br>\n<br>\n69.整个共和国领土上只能设立一个最高法院。<br>\n<br>\n70.法院对所有公民一律平等。军人职务犯罪由法院审判。只能在战争时期或处于战争状态下方可设立特别法庭。<br>\n<br>\n第六章 地方自治<br>\n<br>\n71.法律保障县和市的自治权。<br>\n<br>\n选举地方自治机关的方式和程序应由法律规定。<br>\n<br>\n72.地方自治机构按照法律规定的程序处理经济和文化事务，并履行法律赋予的行政职责。<br>\n<br>\n73.政府监督地方自治机构履行职责时不违反国家的法律。<br>\n<br>\n第七章 少数民族的权利<br>\n<br>\n74.占公民相当部分的少数民族，有权在法律范围内自主管理其民族文化事务，包括民间教育、慈善、互助，并选举代表机构依法进行这些事务。<br>\n<br>\n75.第74条规定的少数民族有权根据法律，向其成员收取民族文化事务的费用，并有权将国家和地方自治机构拨出的款项中的适当份额用于教育和慈善目的，如果这些事项不需要国家和地方自治机构的同意。<br>\n<br>\n第八章 国防<br>\n<br>\n76.共和国的所有公民都应当根据法律规定的程序，参与国防。<br>\n<br>\n77.军队的目的是保卫共和国。军队的组织、招募方式、服役类型和兵役年限，由法律规定。<br>\n<br>\n78.军人在服役期间受伤或死亡的，本人及亲属由国家照顾和保障。<br>\n<br>\n第九章 教育<br>\n<br>\n79.养育子女是父母的最高权利和自然义务。<br>\n<br>\n80.国家、市、公共组织和个人可以建立学校。所有学校都在法律规定的范围内接受国家监督。<br>\n<br>\n81.除为父母不属于任何宗教组织的儿童建立的学校外，其他学校应当实行宗教教育。应当根据学生所属宗教组织的要求，进行宗教教育。<br>\n<br>\n82.基础教育是强制的。<br>\n<br>\n强制基础教育的年限和程序，由法律规定。<br>\n<br>\n国立或地方自治机构设立的基础教育学校免费。<br>\n<br>\n83.如果私立教会学校满足法律规定的该计划最低要求，则可以国家财政取得一部分教育预算，该数额应当根据立陶宛公民人数和就读于该学校且正式加入其所属宗教组织的学生人数计算。<br>\n<br>\n第十章 宗教和教派<br>\n<br>\n84.国家承认立陶宛所有现有宗教组织有权按照其教规或规章进行活动，自由宣扬其教义并举办宗教仪式，建立和维护自己的教派组织、学校、教育和慈善机构，建立修道院、宗教团体、兄弟会，将宗教组织事务托付给其成员，以及取得和管理动产和不动产。<br>\n<br>\n宗教组织有法人的权利。<br>\n<br>\n神职人员免服兵役。<br>\n<br>\n85.国家承认新兴的宗教组织，只要他们的教义、信仰和规章，不违背公共秩序和道德。<br>\n<br>\n此类组织设立和存续的条件，由法律规定。<br>\n<br>\n86.信徒在其神职人员面前所作的出生，结婚或死亡仪式，如果符合法律规定的形式，则在立陶宛具有法律效力，不得要求公民在另一机构重复此类行为。<br>\n<br>\n87.法律保障，星期日和国家认可的其他假日为休息日。<br>\n<br>\n88.应当给予士兵空闲时间履行其宗教责任。<br>\n<br>\n应当给被关押在医院、监狱和其他公共场所的人提供履行宗教责任的机会。<br>\n<br>\n第十一章 国家的经济政策基础<br>\n<br>\n89.在各个经济领域，保障每个公民的工作自由和创业自由。<br>\n<br>\n农场管理方式应当保证每个公民都有工作。<br>\n<br>\n90.在某些经济领域，法律保障其自治，农业，贸易和工业、劳工和其他部门的协会由法律设立，法律规定上述协会与政府在规范经济生活方面的合作。<br>\n<br>\n91.私有财产权应当服从土地管理。<br>\n<br>\n国家保留对土地管理进行规范的权利，以便为常规农业生产，特别是中小型农业创造适当的条件。<br>\n<br>\n第十二章 国家财政<br>\n<br>\n92.向人民征税、为国库收费、在国内贷款或发行纸币，都需要通过法律事实。<br>\n<br>\n93.国家的收支、资产和债务以及账目由审计长监督。<br>\n<br>\n94.审计长每年编写上一年国家预算执行情况的报告，最晚10月15日提交给国会。<br>\n<br>\n95.内阁每年编制下一年度所有国家收入和支出的预算，最晚10月15日提交给国会批准。<br>\n<br>\n96.国家收支每年的预算数额，由法律在每个预算年度开始之前分别确定。<br>\n<br>\n97.预算年度自1月1日至12月31日。<br>\n<br>\n第十三章 社会保障<br>\n<br>\n98.劳动力受法律保护。<br>\n<br>\n雇员疾病、年老、事故和失业的情况下，国家通过特别的法律给予保护。<br>\n<br>\n99.母亲构成家庭生活的基础。两性权利平等。<br>\n<br>\n法律保护和支持家庭健康和社会福利。<br>\n<br>\n孕产妇受国家特别照顾。<br>\n<br>\n100.法律保护公共道德和公共卫生。<br>\n<br>\n101.各级别的学校平等对待一切人。<br>\n<br>\n102.为了保持清醒，各县全体公民有权决定在其居民区销售酒精饮料的商店的经营方式。<br>\n<br>\n第十四章 宪法的修改和补充<br>\n<br>\n103.《宪法》的修正或增补的提议，应当由国会、政府或者5万名有国会选举权的公民提出。<br>\n<br>\n104.国会应当以全体议员的3/5多数，通过《宪法》的修正案或增补案。<br>\n<br>\n国会通过的《宪法》修正案或增补案，在公布后3个月内，如果总统或者5万名有国会选举权的公民提出要求，则应将该修正案或增补案提交给人民，进行公民投票。国会通过的《宪法》修正案或增补案，未被提出公民投票的，自公布之日后三个月生效。<br>\n<br>\n国会通过的《宪法》修正案或增补案，未被提出公民投票的，自公布之日后三个月生效。<br>\n<br>\n第十五章 过渡条款<br>\n<br>\n105.如果政府或者5万名有国会选举权的公民提出要求，可以将经国会通过或拒绝的法律提交公民投票。<br>\n<br>\n第104条规定的公民投票复议的方式和程序，由法律规定。<br>\n<br>\n106.本宪法自颁布之日起生效，但十年内可以通过公民投票进行复议。<br>\n<br>\n107.本《宪法》颁布之日前在立陶宛有效的法律，只要与本《宪法》不冲突且未经本《宪法》规定的立法程序废除或取代，应继续有效。<br>\n<br>\nA·斯梅托纳<br>\n<br>\n总统<br>\n<br>\nA·沃尔德马拉斯教授<br>\n<br>\n总理","date":"2020-05-04","agreeCount":0,"discussionCount":0}