{"type":"answer","id":223759,"parentType":"question","parentId":15245,"uid":39968,"contents":"&nbsp;楼主你好，我是00后，今年备战高考，应该比你大一点。<br>\n你说的很多我都感同身受，身为00后，没有经历过那个血流漂杵的年代，特别是在城市里长大，真的很容易被狗党无耻的宣传工作洗脑。<br>\n小时候的我虽然性格上确实挺调皮捣蛋的，隔三差五的还会和小区里的其他小朋友打架，还跟别的小伙伴拜把子，搞兄弟会这类的东西。<br>\n但这并不影响我从小就喜欢读书的这一好习惯。<br>\n正因为我从小就比很多同龄的孩子早识字，再加上国产的抗日神剧的耳濡目染，还没上小学的我就对历史饶有兴趣。<br>\n可六七岁的孩子怎么可能有辨别是非的能力呢？听信了那些无耻文人用墨写的历史，我自然而然地成为了真正意义上的小粉红，每天张口闭口毛主席万岁......现在的我每每想到那时候的自己，都不由自主地向造物主祷告，求得宽恕。<br>\n要不是在我才上小学不久，我爹就毅然决然地选择移民出国，也许我现在还对那些胜利者书写的历史深信不疑，对那些真正为中华民族的自由抛头颅洒热血的先烈们用鲜血铸成的历史充耳不闻。<br>\n出国后，我渐渐远离了那纳粹式的洗脑教育。<br>\n但西方国家的小学根本不会跟你说‘民主自由’的价值是什么，也根本不会跟你吹什么爱国主义。<br>\n所以，小学时代的我一直没有被反洗脑，虽然在大人们的茶余饭后的聊天中会听到些‘那年六四......’、‘毛腊肉’之类的词汇，但是我始终认为，伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手毛主席永远正确，错的都是底下的执行者，所谓“天子圣明，臣罪当诛”。<br>\n直到我差不多六年级的时候，我终于开始接触Youtube。那个时候的youtube在我印象里根本没有什么小粉红和五毛狗的立足之地（或者只是我看的视频里刚好没有），那个时候的我也终于开始接触新唐人和大纪元的视频。（不得不说，这些法轮功媒体不能说绝对中立，但至少当时激起了我的思辨能力，为我的反洗脑工程立下了汗马之劳。）<br>\n终于，上初一的我成功加入到了反贼的阵营之中。<br>\n可讲真的，一个13岁的孩子，满脑都是‘土改’、‘反右’、‘三反五反’、‘大跃进’、‘文革’、‘8964’、‘活摘器官’&nbsp; 什么的，真的不见得是一件好事。<br>\n本应该看动漫玩游戏，对女孩子情窦初开的年龄，我却把注意力全放在了那些黑暗的社会问题中。久而久之，相由心生，虽然我并不认为自己长得多丑，但那时的我每天满脸的忧伤抑郁，女生们自然也就离我远去了。<br>\n那个时候的我，因为自己一直以来的自我身份认同受到了极大的冲击，每天面如死灰。那个时候的我不懂得把中国和中共这两个观念区分开来，所以，只认为，自己中国就是个邪恶的国度。<br>\n但到了初二的时候，随着我渐渐明白港澳台的政治环境，明白了‘中华民国在台湾’的这一事实，我又重新拾起了自己的身份认同。<br>\n我成为了一个彻头彻尾的国粉。<br>\n身边的同学都在沉迷于流行音乐时，只有我每天开口闭口‘三民主义、吾党所忠’、‘山川壮丽，物产丰隆’。<br>\n直到今天我也仍然是一个民国派，但当然，我早已不敢奢求国军反攻大陆了。<br>\n上了高中后，身边的留学生越来越多了。<br>\n众所周知，人类历史中最残忍血腥的战争不外乎都是因为意识形态所导致的。<br>\n那些留学生家里非富即贵，可以说都是狗党独裁体制的收益人，他们来澳洲不是高考失利，就是精致的利己主义者，他们可不懂得尊重不同的思想，利用西方国家的言论自由宣言独裁法西斯，连‘五星旗插到国会上’这种法西斯言论都能冠冕堂皇地说出来。<br>\n当下我是真的感到恶心。<br>\n去年我们华人同学之间聚餐，那群人喝点酒就开始哔哔什么‘六四的那些学生该杀’这种干话，我借着酒劲也不甘示弱，直接回怼一句，‘你他吗也配姓赵？真希望你爸妈当时也在天安门，真希望有天你也能尝尝被履带碾过去的滋味’。<br>\n因为有那些和事佬，矛盾最终没有变得尖锐，但还是不欢而散了。<br>\n讲真的楼主，我很佩服你。在大陆那种充斥着谎言的社会里，你敢于去质疑，去做他们眼中的异类。<br>\n我真的佩服你能够拨开这团团阴霾，勇于追寻被掩盖的事实。<br>\n但是，我也时常会问自己相同的问题，我们这一代年轻人，能为民主带来什么改变？<br>\n正所谓，穷则独善其身，达则兼济天下。当下的你我，除了先改变自己，真的别无他法。<br>\n身在中国的你，除了先提升自己的社会地位外，让自己的生活过好之外，真的没有什么办法。<br>\n要知道，当下中国人的价值观是扭曲的，他们不会看到你内在的价值，他们只会服从于权威，在灾难没到他们的头上时，他们都会比谁的奴性重，一个个都妄想着成为奴隶主。<br>\n还有就是，能出国尽量出国。如果能够考上国外的大学，真的就再好不过了。<br>\n我目前也在为民主自由这一理想而奋斗。过几个星期，学校有一个关于探讨时事的演讲题目，而我选择的题目就是，《西方世界应该停止对中共的绥靖政策》。希望至少至少，让置身事外的人看清中共的真面目。<br>\n在大时代的浪潮中，我们都不过是蝼蚁。<br>\n可我们都有能力去做一些力所能及的事情。思想永远是比枪炮更有力的武器，我坚信，我们每个人的思想就像微不足道的火光，但别忘了，星星之火可以燎原。<br>\n在这里我当然不是在强迫你要冒着危险去散播你的‘反动’言论。<br>\n我希望，民主和自由的思想能化作种子，埋藏在你心中，待时机成熟时，在让它生根发芽，发光发热。<br>\n无论如何，我希望未来无论发生什么，都不要丧失了你的良知。<br>\n民主会战胜归来。<br>\n我们可以卑微如尘土，但不能扭曲如蛆虫。<br>\n“对罪恶保持沉默，就是罪恶的同谋。”<br>\n“国家应是我们的仆人；我们不应该是国家的奴隶。&nbsp;”<br>\n<br>\n——爱因斯坦","date":"2020-03-31","agreeCount":0,"discussionCount":7}