{"type":"article_comment","id":84008,"parentType":"article","parentId":6730,"uid":6868,"contents":"分享一下自己覺得相當受用的<a href=\"https://www.youtube.com/watch?v=RXgvmFavG1M\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 Q&amp;A 第七集</a><br>\n這集的內容可說是姨學最重要的精華之一：&quot;幸福的秘密在於自由，自由的秘密在於勇敢&quot;<br>\n<br>\n文章連結：<br>\nhttps://medium.com/@ihchentw/劉仲敬訪談第七集-d8b555abba73<br>\n<br>\n主持人：臺灣陳易宏醫師<br>\n<br>\n發佈時間：2018年10月20日<br>\n<br>\n整理者：三馬兄<br>\n<br>\n[00:04]主持人：我最近看到John James的一個推特。他是今年要參選密歇根州參議員的一位黑人。他說他的高祖父是黑奴，他的曾祖父是佃農，他的祖父是泥水匠，他的父親是一個小生意商人，也參加過越戰。他自己參加過伊拉克戰爭，有兩個碩士學位，現在作為共和黨的參議員候選人。就像您之前說的，這種德性的累積不是一天兩天一年兩年，而是非常長久的博弈習慣的形成。即使是在美國這樣得天獨厚的共同體和這麼安全的環境，一個家族的階級提升都要花上一、兩百年。如果是像我們這些東亞人，沒有辦法預期自己有一個很安全的環境可以去塑造後代的良好習慣，那是不是要達到階級提升就幾乎不可能？是要先離開這個環境，還是說在自己的這個環境裡面也有什麼事情可以做？<br>\n<br>\n[01:27]劉仲敬：東亞是一個特殊狀態。等於說，文明是有興有衰的，它代表文明衰落以後、破壞以後的狀態，而不是代表文明興起以前的狀態。什麼是文明呢？文明就是提供一個保護你不斷上升的構架。而文明以前沒有這個構架，或者說缺少這個構架。你的小共同體，部落之類的，必須直接面對著大自然。部落的結構是比較平等的，部落勇士也就是酋長，巫師也就是知識分子，他們跟普通人的差別不算是很大，階級上升可以說是很容易的事情。勇士的子弟如果不勇敢，他就當不了酋長。而一般的人變成勇士，在下一次比如說日耳曼人或者愛斯基摩人什麼的打獵的時候表現勇敢，他自然而然就像是你在一個班級的足球隊裡面出人頭地一樣，不用什麼特殊手續，自然而然就進入了勇士的行列，進入長老和領袖的行列。特別聰明的孩子也很容易被只有幾百個人、幾十個人的小部落的巫師看中，變成下一代的巫師。它的階級結構也就只有這麼簡單，所以上升不是什麼重大問題，主要的考驗來自大自然。而文明把資源和階級結構都弄得很複雜了，所以才出現了階級結構上升的問題。<br>\n<br>\n[02:45]而文明的毀滅照例是因為，在國家產生以後，背離了原有的國家是保護文明的這個基本功能，反而是為了統治的需要，不斷地破壞正常的德性積累和物質積累。一般來說，物質積累的破壞也是德性積累被破壞的結果。我們都很熟悉，典型的就是秦始皇那種搞法，因為自發秩序的生長對他的專制統治有害，所以他懷著猜忌的心理盡可能地一路砍下去，盡可能地削弱中間階級。文明發展到這個地步，就要開始走下坡路了。如果嚴重的話，文明可能會完全毀滅。而東亞就是處在這種割草機狀態，所以東亞人的傳統智慧就是怎樣繞來繞去，避免被割草機割掉。被割草機割掉以後，那麼就是幾代人的積累前功盡棄。而每隔幾十年，頂多二、三百年，這樣的割草機就要重新割一下。<br>\n<br>\n[03:37]結果，東亞的種族替換是全世界主要文明中最頻繁的（如果不算那些沒有形成文明的其他地方的話），物質積累、技術傳統的積累都是不斷地要從白地上重新開始的。歷史上失傳的技術是很多的，例如很多官窯的陶瓷技術，在改朝換代的時候那幾個工匠死了就失傳了，下一個朝代開始的時候又已經沒有了。諸如此類的東西，無論它原來是自發產生出來的，還是外來引入的，它都得不到保護和積累。結果就等於是，別人在銀行裡面一點一點存錢，而你每隔幾年，銀行就要清空一次。在這種情況下，階級結構不能複雜化和精緻化，正是社會資源得不到積累的一個寫照。所以，你搞出來的任何東西都很粗糙。哪怕是還有殘餘自由搞的極少數項目，比如說飲食之類的東西，所謂的幾大菜系，其實認真說來都是清朝中後期以後才產生的，甚至是民國以後才產生出來的，而日本和歐洲相應的傳統怎麼說也可以追溯到江戶時代或者更長遠的時代。<br>\n<br>\n[04:53]很多中國人聲稱他們的歷史源遠流長，其實這不過是他們的歷史神話編得比較大膽而已。別人要是按照同樣方式編的話，編出一萬年的歷史也是沒有問題的。而如果按照嚴格的方式編的話，它的歷史是延續得最短的，大多數情況下只有一百多年，極少數世家能夠追溯到三、四百年就差不多了。五、六百年，也就是元末明初那一場大劫，是所有東亞居民能夠追溯到的最高上限，比起歐洲和日本的封建結構是非常之短暫的。封建結構本身是一種保護德性積累和物質積累的方式，其實現代所謂的民主制度都是從封建制度直接轉型過來的，美國普通法也是英國普通法的分支。而美國黑人這樣一點一點積累的方式恰好就說明，它在最近美國這二百年時間內沒有經過中斷或者收割，可以一點一點上升。<br>\n<br>\n[05:55]那麼你在這種破壞性的文明廢墟之上，你就面臨著很大的問題。你跟在原始部落上不一樣，原始部落只是自然環境惡劣，物質積累比較少，它沒有人為的障礙。用通俗的方法就是說，部落民是心地淳樸的，他們沒有什麼歪點子壞心眼。而文明廢墟的特點就是人壞，絕大部分智慧 — — 特別是上層人物的智慧跟早期文明不一樣：早期文明的精英階級是因為依靠對共同體做了貢獻，比如說我是特別能幹的勇士之類的，才能夠變成上層人物的；而晚期文明的精英階級恰好是因為他整人的能力特別出色，才能夠做官或者做其他什麼人，所以越是上層人反而越壞，聰明能幹的人都是壞人，而不那麼壞的人一般就是笨人和下層人。這種結構基本上是相當令人絕望的。<br>\n<br>\n[06:50]一般來說，比如說典型的做法就是，在宋明式這種儒家社會裡面，一個聰明的學生中了狀元或者其他什麼的，然後他進入官場，他就會發現，如果你真的要按照孔孟之道和孔子在封建時代傳下來的那些倫理規矩的話，你會很快完蛋的。因此你必須人格分裂，實際上按厚黑學這些經驗方法來行事，但是口頭上還要仁義道德。你必須把這種人格分裂的把戲玩兒得很順手，一面整人，一面反過來把那些被整的人說成是壞人，這樣做你才能夠飛黃騰達。而且你就算是這樣做了以後，你也是“君子之澤，五世而斬”，你不可能像孔子時代的人那樣維持長期的世家。總有一天，在下一次官場鬥爭中，你會被整下去。或者，你總有一天要老，而你的子孫繼承不了你的能耐，同時科舉制度還不斷培養出新人來，於是你的子孫哪怕是拿著你的錢回到鄉下去，也會被新一批的人整。很快的，你的錢和物資也就沒有了，你照樣要重新淪落到社會底層。這就是一個基本的互害社會的結構。<br>\n<br>\n[07:54]然後等到共產黨把儒家的倫理道德和社會基層（就是鄉里面那點宗族制度的最後屏障）都給搞掉以後，連我剛才描繪的那種宗族社會內部的格局，就是我是一家之長，我跟外面的人雖然是這樣爾虞我詐，但是我跟我的子孫和表兄弟之類的，內部還是相互維護的，把這種格局也打破了。於是，所有人都變成孤立的人，即使是父子和夫妻之間也像是敵人一樣相互對待了。事情走到這一步，實際上基本上是註定要斷子絕孫而滅亡了。也就是說，如果僅僅是物資匱乏的話，你可以在一個乾淨的土地之上重新開始；而晚期文明進入互害狀態的時候，要麼就是通過大災難而滅亡，因為這樣的文明自身的抵抗能力也是非常脆弱的，稍微有一點機會大家就相互殘殺起來了，如果遇上外敵攻擊的話肯定是爭先恐後地投降和帶路，很容易遭到系統的滅亡。如果被外敵入侵的話，那就是所有人都淪落到最底層甚至完全被消滅；如果遇上自然和生態環境的變化，基本上是無法合作而迅速遭到滅亡。<br>\n<br>\n[09:03]歷史上文明進入晚期而能夠復興的極少數例子都是通過相當狂熱的宗教改革，而新宗教的信徒發揮了跟蠻族一樣的力量。也就是說，他們在自己狂熱而虔誠的團體內部重建了高信任度，但是他們毫無例外地把周圍的腐敗社會看成是索多瑪一樣的應該滅絕的東西，而且通常也實實在在地把他們滅絕了，就像是醫生對傳染病很多的地方用來蘇水進行消毒一樣。這樣製造出來的社會，儘管是通過宗教的形式，但性質上來講跟蠻族入侵是差不多的，實際上都是要首先清空舊文明那些破壞性的因素。然後那些心眼不太多的普通人才能夠在不受坑害的情況下一步步積累資源，一步步起來。普通人都能夠這樣，那麼文明才能夠有復興的希望。<br>\n<br>\n[10:01]如果沒有這樣的程序的話，你單方面積累，那你的積累是頂不住別人的破壞的，而且人的時間資源和注意力資源是有限的。如果你不隨時隨地去整人和防著人，單方面積累，你很快就會被別人吃掉，這樣做你是維持不了多久的。比如說別人在日本那種穩定的封建結構之下，幾代人都可以心思很單純地專門去研究某一個繡品的結構，然後就變成大師了；而你呢，又要顧這個又要顧那個，可以說你雖然也是一個紡織工人，你只要能夠勉勉強強做到織出的物品不破不爛也就差不多了。而且你周圍的消費者，因為其他人也是這樣的，也得不到更好的東西，你這樣的貨物照樣也能夠搞得出去。你就只能夠生活在粗製濫造當中，同時也用粗製濫造的產品去忽悠別人，把自己的主要精力都用來防人和整人。那麼你長期處在這種情況下，你未來的發展和子孫後代的下場肯定不如已經移民到其他地方的人。<br>\n<br>\n[11:00]所以在這種情況下，如果你只有你自己的話，那麼你只能是移民，或者你就滅亡了，或者你就同流合污了，從博弈結構來講只能有這三種情況。你要想在不移民的情況下改變現狀，那你只能通過類似宗教改革的方式，而且你還要比歷史上的宗教改革做得更狠一些。例如，基督教和伊斯蘭教面臨的那種晚期羅馬帝國的官僚化和腐化，跟遠東現在這種共產主義製造的情況相比，根本就是小巫見大巫。所以即使是基督教可以更新羅馬官僚主義造成的腐敗，同樣烈度的消毒恐怕更新不了共產主義留下的這場廢墟。如果將來還有這樣的事情發生的話，那它也不能夠像羅馬時代的基督教一樣溫和，而一定要以更加酷烈、更加好鬥、更加擅長殺人的方式才能夠起到清理作用。你如果一定要留著不走的話，你為了自身安全，也必須做這樣的清理工作。不要說大環境，你至少要在你自己周圍的小環境裡面把清理工作做好，留出一個消毒範圍很大的空間。<br>\n<br>\n[12:09]因為你處在一個極低信任度、人人都會相互坑害的狀態中，所以向你索要的投名狀也必須是極其苛刻的。所以就像我所說的那樣，你必須先殺二百個康米(Commie)來做大蜀民國的投名狀。這不是隨便說說的，否則的話我怎麼知道你不是忽悠我去犧牲，然後你自己來吃我的人血饅頭呢？大多數知識分子都是專門幹這一行的。就像傳說中曹操說的那樣，寧可我負天下人，不可天下人負我。如果你的博弈是針對世俗的目的而不是針對宗教的目的，例如根據宗教的目的，你可以說你殉道以後上了天堂，問題就解決了，但是如果你的意思是子孫後代如何如何，是一個世俗目的的話，你就不能這麼做。你維持子孫後代能夠存在和發達的唯一方法就是，你要有強力清空的能力。<br>\n<br>\n[13:00]在這方面就要毫不猶豫地把那些本質上是用來忽悠你、自己不仁義道德然後忽悠別人仁義道德的知識分子的理論拋到一邊去，你必須做一個具有一定黑社會性質的人，在官匪之間能夠殺出一片空間。等你殺得足夠厲害、狠得讓別人怕你的時候，他們就會紛紛地讚美你是多麼美好了。在你開始做這些事情的時候，肯定會被人污蔑的；你在整人還整得不夠狠的時候，也肯定要被人打擊的；你必須過了這兩關以後，把自己變成一個像劉漢一類的江湖豪傑人物以後，你才有希望能夠得到別人的讚美，才能夠在自己的小幫派內部確立一個足以輸出秩序的小環境。<br>\n<br>\n[13:47]當然，在這種情況下你就面臨著秦始皇和列寧留下來的那套體系。你走到這一步的時候，你必然已經構成可以被清理而且應該被清理的對象了。因此你必須有縱橫家的才幹，利用各種局勢來為自己打開出路，比如說到越南緬甸的邊境去，利用三不管地帶左右逢源，做諸如此類的事情。當然，這些世俗的步驟一步步操作下來的話，你就會發現，其實你根本沒有可能做一個科學家、技術人員、藝術家而發跡的。做到最後，你肯定會做成一個非常類似軍閥的角色，除此之外是別無出路的。然後等你做到可以變成一個小軍閥的時候，那麼你又要重新選擇：這時候你能不能在本地聚斂一下，把自己的子弟送到外國發展，像東南亞的黑幫大佬或者諸如此類的那樣，結束這場遊戲；或者一不做二不休，你就自己建立一個國家，指望在你用殘酷手段清空而建立的這個政權內部能夠有一個好一點的開始。<br>\n<br>\n[14:51]其實，路線就只有這三種：要麼你是一個中產階級或者中產階級以下的人物，你選擇現在就移民，什麼也不要做；要麼你在本土殺出一條血路來，做成一個黑幫大佬以後，再選擇要不要讓子孫後代移民；要麼你再做一步，你的黑幫做成一個軍閥、做成一個小國的領袖以後，再做同樣的選擇。選擇始終是這樣的。比較有把握的就是移民到海外，但是移民到海外的話，你就是當地社區的外人，你的子孫要作為邊緣人一步一步地加入進去。但是即使是這樣的話，因為你有了一個能夠積累的環境，這個能夠積累的環境比起你事先帶去的任何東西都寶貴。你留在國內的話，即使你是重要的大臣，三代以後你的子孫照樣會被別人整死；在美國的話，即使他是一個邊緣人，跟墨西哥移民處在同一條水平線上，但他積累下來的所有一切都會留給他的子孫，他在三代人以後會比留在中國的大臣的子孫還要好。<br>\n<br>\n[15:54]當然，這意味著逃避，你也可以不選擇逃避而選擇賭一下，在本地做一個江湖大佬，再做一個軍閥，再做建國領袖。這條道路充滿危險，有七成以上的可能性你在半路上就被人做掉了。但是如果你沒有被做掉，那你將來就會在某一天面臨著青年毛澤東、青年李宗仁或者青年閻錫山這種人面臨的選擇：你現在是一個土豪了，你可以運用你的資源去選擇不同的道路。然後接下來的事情就不用詳加介紹了，因為你已經是歷史人物了。歷史人物應該怎麼評價，那都已經是一個社會公器的問題了。<br>\n<br>\n[16:36]當然，中產階級和中產階級以下的普通人要把自己做成歷史人物，在任何地方都是一個小概率現象。在別的地方可以說你只是退回原來的階級而已，而在中國，你不可能不做壞事的，你一定要做按照任何主流宗教和道德都是壞事的事情，不做壞人你是不能出人頭地的。即使是我鼓吹過的張作霖或者閻錫山這一類好的土豪，在他們能夠變成土豪的過程當中也是像傳說中的李衛公那樣殺過很多人，有過很多刀頭舔血的江湖生涯的。不經過這一套你不可能出頭，完全不殺人、不害人的人在中國是一定會遭到毀滅的。唯一的問題就是，現在在檯面上的這些人是像張作霖那樣比較誠實，誠實地承認他就是江湖好漢出身，但是他在自己的團體裡很講義氣，還是像現在的共產黨那樣，儘管幹壞事幹得比張作霖之流的人還多得多，但是還要面不改色地說所有不聽他的話的人才是壞人，選擇也只有這麼一點點。<br>\n<br>\n[17:42]這是一個很可悲的選擇，但它是路徑積分造成的。說得乾脆一點，你之所以出生在中國，就是比如說你祖父那一輩沒有積德或者做出了錯誤選擇的結果，而你祖父那一輩之所以是這樣，又是因為他的祖輩也做出了錯誤選擇。一個人的錯誤選擇影響到自己的比較少，影響到他子孫後代的比較多，大多數人都是受他祖父一輩的決斷的影響。然後你一路追溯下去，追溯你最早的祖先，就會發現，你最早的祖先頂多追溯到元明之際，那時候他要麼是一個內亞的蒙古人、高加索人或者其他諸如此類的隨著蒙古征服者進來的那些蠻族，要麼就是萬山叢中的百越、獠民之類的人。這些人在經過大規模的大洪水和人口清空以後下山，或者是主動地移民，或者是被朱元璋那種人強制移民下來填補真空的。<br>\n<br>\n[18:44]有很多地方的移民都是可以具體考察的。例如，華北平原的移民大多數是從山西來的。山西本來在隋唐之際，原來的漢魏人口都不到15%了，到金元之際就少得幾乎沒有，都是古代的匈奴人、鮮卑人和近代的蒙古人、滿洲人、高加索人之類的後代。他們在王保保的統治之下構成一個跟蒙古人合作的藩臣體系，只有他們沒有被滅絕，然後他們下山到陝西、山東、河南、河北各地，填補了當地的人口。可以說，晉察兩地的人口是華北平原最近六百年人口的起源。江南的人口就比較複雜了，有些是從山地裡面下來的，有些是比如說從江西這些地方被朱元璋強行遷移到湖廣的，後來在明清以後又從湖廣再遷入到四川，諸如此類。<br>\n<br>\n[19:35]他們當時是可以做出不同選擇的。例如，在蒙古帝國倒臺的時候，有很多本來是士大夫的人，因為覺得朱元璋是一個篡位者，都跟著蒙古人出了塞，那麼他們的子孫後代自然而然就變成蒙古人了。現在所謂的蒙古人實際上指的是蒙古的生活方式，他們包括著很多明朝時候過去的政治犯。其實漢朝時候的匈奴人也包括大量的不肯服從秦始皇的趙國和燕國的逃亡者與不肯服從漢高祖和漢武帝的漢朝的逃亡者在內，跟烏克蘭的哥薩克一樣，也是一個政治立場和生活方式的選擇。如果他們選擇了這條道路，那麼他們的子孫後代就逃離了大洪水；如果你的祖先在明朝那一撥變成了朱元璋統治下的編戶齊民，那很明顯，你當時在政治上是站錯隊了。你可以逃進深山繼續做酋長的，也可以逃到塞外繼續做蠻族的；或者你選擇本身作為一個小軍閥跟朱元璋合作。<br>\n<br>\n[20:33]例如像俞家的那些巢湖水師，儘管你現在看他們的名字是三個字的名字，你以為他們是漢人，但是他們其實跟龍雲一樣。他們是高加索人，是蒙古人在滅宋戰爭的時候調到江淮一帶的。雖然蒙元和平了一百年，他們的戰鬥力衰退了很多，但他們還是比純粹順民的戰鬥力要稍微好一點，所以他們在天下大亂的時候就變成一支水師或者海盜的領袖。然後他們在各路軍閥爭霸的時候選擇了朱元璋，然後就變成了俞家，變成了朱元璋的開國功臣。然後該殺的殺，該鎮壓的鎮壓，該政協的政協。然後在下一輪大洪水當中，他們跟普通的官僚士大夫沒有什麼不同了。漸漸的，官僚士大夫等到改朝換代以後就做不成官了，然後你就跟普通的編戶齊民沒有什麼區別了，普通的編戶齊民在下一次大洪水的時候就是張獻忠的對象了。這就是一步一步退化的過程。<br>\n<br>\n[21:27]相反，你如果走到封建體系那一方面，那就等於是一步一步進化了，你就有一個可以積累的環境了。你的子孫後代將會像是富明阿之類的後代一樣，可能會認為自己是滿洲人。即使他們以後再一次墮落的話，他們的起點更高一些，他們有統戰價值；而官僚士大夫已經變成編戶齊民的後代，一點統戰價值都沒有。統戰價值是怎麼來的？說穿了是由你的自衛能力來的。自由的核心條件始終是自衛的武力。如果不僅有能力自衛還能保護別人，那你就能輸出秩序了。如果連自己都保護不了的話，那麼如果你的祖先很NB，你還可以利用祖先的遺德做一下官僚士大夫階級。<br>\n<br>\n[22:12]官僚士大夫階級的本質是什麼？就是一種統戰贖買。好比說，他們的地位就像現在臺灣的國民黨一樣，為什麼共產黨要給你錢給你好處呢？因為你的祖先打過共產黨，所以你現在雖然不能打了，但是你還可以出賣你祖先的遺產。但是你如果真的到大陸去做了政協委員，你的第三代子孫也就只能做小官了，然後接下來下一次搞運動的時候你肯定就是一模一樣的打擊對象了，你等於是把你祖先的統戰價值賣完了。賣完了以後，你就要開始用你的人肉來償債了，你自己就變成張獻忠的對象了。你不積累你的政治資源，反而把先輩積累的政治資源賣光了，下場就是這個樣子的。<br>\n<br>\n[22:55]當然，賣先輩的政治資源，做一個敗家子，始終是最容易的事情，所以很多人都會這麼做。這麼做的結果，他就會變成例如荷蘭人娶了印尼的穆斯林女子或者英國人娶了印度的波斯女子，他頓時感到，跟英國的基督教徒的女人相比，這些人生活在一夫多妻制的東方社會中，這裡面的女人奴性更強一些，侍候丈夫更加地千依百順。滿人入關、蒙古人入關以後，在高麗人和吳越人身上發現的也是同樣的品質。而且你即使是多娶幾個老婆，英國女人會毫不猶豫地跟你離婚，而印尼穆斯林或者波斯穆斯林會乖乖地配合你多娶幾個姨太太。人都是愛墮落的，所以我們也不要根據種族主義的理解以為日耳曼人有什麼天生牛逼和了不起的地方，其實日耳曼人和所有的蠻族一樣，墮落的也是很多的，只不過墮落的子孫傳了幾代以後就沒有人認為他們是日耳曼人，所以大家就忘了這件事情了。<br>\n<br>\n[23:53]然後他們變成了什麼？他們變成了印度的一個種姓和印尼的所謂混血兒。然後他們在今天就變成印度和印尼的一個族群，跟其他印度族群的政治地位是差不多的，完全享受不到英國的政治地位。與此同時，印尼和印度也有一些土族人，他們跑到英國去留學，如果在英國混下來以後，漸漸他們的子孫後代就會變成英國人的一部分了。很多西非的黑人，塞拉利昂的黑人，在皈依基督教以後，在克倫威爾和保王黨打仗的時候就參加了克倫威爾或者保王黨的軍隊，後來他們的後裔就會被看成是英國中下階級當中膚色比較黑的一部分，他們自己都忘記了自己的祖先。這就說是，他們的祖先選擇了一個向上的道路，然後漸漸他們變成英國人的一部分。而英國那些搞一夫多妻制的英國人漸漸就變成了非洲人、印度人諸如此類的，他們血緣上的子孫跟這些政治地位比較低賤的人混合在一起了。<br>\n<br>\n[24:52]選擇都是這樣做出來的。你只要往省力的方向去走的話，你以後不可避免地就會往下走。實際上所有能夠讓你和你的後裔往上走的方式都是費力的，尤其是危險的，危險比費力更重要。歸根結底，階級地位是路徑積分的結果，是你祖先路徑積分和你自己的努力的路徑積分的結果。而路徑積分的主要標誌就是你承擔風險的能力，上等人就是承擔風險的能力高於一般的人。如果你堅持每個星期都要領到工資的話，那你就是一個臨時工；如果你堅持每個月都要領到工資的話，那你是一個有工會保障的長工；如果你願意破產跳樓的話，那麼你就是一個資本家；如果你願意死在戰場上的話，那麼你就是一個貴族。基本的階級結構都是這樣產生的。<br>\n<br>\n[25:52]只要選擇了風險比較少的道路，在無形的世界銀行或者世界法庭當中，你的階級地位就低了一級。如果暫時還沒有顯示出來的話，那是因為你祖先的遺德和你自己過去的積累還足夠揮霍。你每一次逃避和後退，你都是要麼消費祖先的遺德，要麼把你的子孫給預支了。預支子孫這件事情其實也是非常多的。在社會等級下降到最低狀態的情況下，也就是最接近於無產階級的情況下，就直接體現于賣兒賣女和吃孩子的肉了。稍微高一點就體現于，把孩子拿去當童工，或者依靠剝削自己的兒女為生。這種現象在現在中國各省的農民工當中是非常常見的，只是他們還沒有吃自己的孩子，還沒有進入到張獻忠狀態。但我估計，稍微再緊一點，這種事情也會發生的，正如他們已經開始遺棄自己的老人，讓自己的老人去自殺了。他們為什麼會變成農民工？因為形格勢禁，他們的祖宗沒有積德。如果積了德的話，你就可以享受祖父一代留下的好處，而不至於從你現在的這個起點上出發。<br>\n<br>\n[27:04]你在社會上的起點是你祖先積德或者缺德的結果，這一點是無法改變的，但是你有一點是可以選擇的，就是說，你對世界的認知結構決定你以後的選擇。比如說，你可以選擇某一種認知結構，它可以以民主主義的形式出現，以社會主義的形式出現，以種族主義的形式出現，或者以任何政治名義出現，但是它的實質是一樣的：它的實質是叫你抱怨，你可以把它看成一種世俗意義上的撒旦誘惑。對處境不同的各個人，它的誘惑內容是不同的。<br>\n<br>\n[27:38]例如對於你來說，它的誘惑可能是這樣：他媽的，都是國民黨把我們害了。如果國民黨沒有來，在日本人的統治下，我們不是早就獨立了嗎？國民黨既打不過共產黨，又不肯讓臺灣獨立，結果害得臺灣現在處在隨時可以被吞併的狀態，都是國民黨害的。我要去找那些說中國話的人，寫方塊字的人，或者跟國民黨有關係、屬國民黨後裔的人，去侮辱他們，欺負他們，找他們報仇。如果有了問題我就痛駡說是，全是國民黨的錯，全是國民黨的錯。而且你還很可能以為你是在伸張歷史正義或者說伸張轉型正義，是在做有益的事情。<br>\n<br>\n[28:15]很好，我現在老實告訴你，你現在做的事情就跟共產黨所謂的三種人 — — 在文革的時候跟著共產黨當造反派去打老幹部、或者在土改的時候跟著共產黨去打地主資本家的那些人做的事情其實是一樣的。你在土改的時候跟著共產黨去打了地主，或者是在三反五反的時候跟著共產黨去打了資本家，你把你的不幸都歸咎於他們。然後你都等不到你的孫子，你馬上就要在1958年餓死或者吃人肉。你如果現在再把自己的不幸歸咎於哪怕是情真罪實的先輩所做的事情，那麼你就錯過了現在改變命運的機會。<br>\n<br>\n[29:00]你需要有另外一種選擇，這種選擇需要另外一種近乎基督教原罪論的世俗版的道德觀，就是說，一切都是你自己的錯。無論你現在處在什麼情況下，對全世界或者你周圍的環境有多少不滿，全都是你自己的錯。如果你輸了，不是你的敵人的錯，而是你居然會把自己放在很容易被敵人所傷害的位置上。你按照這種方式去理解世界，世界立刻就會變得不一樣了。你只要按照這種方式去理解世界，那麼你根據這種理解框架所做出的所有事情必然會對你以後和你的繼承人有益。<br>\n<br>\n[29:37]你只要把責任放在別人身上，你就一定走下坡路。如果這個“別人”連一個具體的人都沒有，是一個抽象的社會，那就尤其糟糕了。這種事情也是分歧視鏈的。如果“別人”是一個具體的國民黨人，比如說他就是姓蔣名介石，事情還稍微好一點。如果“別人”指的是一個社會，如果這個社會是一個更加模糊的“國際社會”或者說“全人類自古以來都是壞人，天下烏鴉一般黑”，你就完蛋了，你會以人類最快的速度一直噗通噗通地跌到社會最底層的。如果你只是恨蔣介石、而認為日本人和美國人還不錯的話，那還算是比較有救。<br>\n<br>\n[30:14]但是最好你就認為，你之所以會被蔣介石或者任何人坑的話，全是你自己的錯。為什麼印尼人在日本人一走以後他們馬上就能拉起一支部隊來獨立，而你們只是開了一次會議，然後乖乖地就跑到港口去歡迎蔣介石了，這不是你的錯是誰的錯？你的祖父把你害了。記住，不是蔣介石害了你，而是你的爺爺害了你。然後你接下來就考慮，你有沒有在此時此刻害到你自己的孫子。現在共產黨還沒有登陸呢，你是打算一路罵著等他們登陸呢，還是打算做點什麼。做點什麼就要包括一件事情：你有可能真的去死。而且你要冒這種風險：你死了，很可能得到好處的是你看不順眼的人。<br>\n<br>\n[30:55]如果你甚至連這種風險都願意冒、而且你周圍的人都願意冒這種風險的話，那麼臺灣就沒有問題了；如果臺灣的獨派都是在一心想要找蔣介石尋仇，認為現在的事情都是蔣介石搞壞了，把國民黨收拾一頓然後就完了，現在的事情已經被國民黨做壞成這樣了，所以我們也沒有別的辦法了，那你就完蛋了，你會跟你的祖父輩一樣，然後等共產黨登陸了以後，無論你是罵誰還是不罵誰，反正都要變成犧牲品了。這就是一個典型的選擇。<br>\n<br>\n[31:28]處在我這種地位的話，等於說是，我對我的祖輩和父輩都有很多可罵之處。例如，我對臺灣很關心，而且我是經常偏袒台派罵國民黨的，所以別人如果僅從表面上看起來的話可能看不出來，其實我的出身跟國民黨那一批人倒是比較接近，因為我是青年党那一系列的人，青年党的頭面人物有很大一批是跟著國民黨跑到臺灣的。如果我的祖父是跟著他們跑到臺灣的話，現在必定是你和你的同胞們攻擊的對象了。但是他們沒有走，準備留下來給共產黨當開明紳士，然後被共產黨整得一塌糊塗。<br>\n<br>\n[32:06]如果我要罵的話，我也可以 — — 不是可以，而是曾經把一切賬都算在共產黨頭上或者算在諸如此類的人頭上。但是那樣的話，你就只能越弄越糟了。我也可以罵我父輩的那些人，因為他們一心想要進入共產黨的體制內，這樣才可以少吃虧多佔便宜，結果他們進了體制內，體制就把他們分到新疆去，否則的話我也不會在新疆。但是如果我按照那種邏輯的話，我很容易就會接受（事實上我是曾經接受的）改革開放時代普遍接受的那些民主小清新理論。<br>\n<br>\n[32:38]民主小清新理論的核心是什麼？它最有感染力的地方就是，歷史造成了不公，共產黨搞了各種各樣的事情，迫害了黑五類，餓死了多少人，這也不對那也不對，現在我們撥亂反正，每個人都覺得自己是受害者。1989年的學生運動和直到目前仍然在中國占主流的社會輿論全都是受害者輿論，每個人都是受害者，所有人都是受害者，不是自己受害就是自己的祖先受害。你環顧四周，找不出一個不是受害者的人。雖然受害的方式各有不同，但是無論你在1950年的時候是跟著共產黨走的，是反對共產黨的，還是根本沒有參政的，是有錢人還是窮人，全都在共產黨手裡面倒了楣。而且倒黴的方式是互害性質的，就是說，當我抱怨我這一系倒楣的時候，然後我就會發現，其他一系也在抱怨自己倒黴的人正是坑我的這一系人或者是被我這一系坑的人。每一個人都在被共產黨和共產黨利用的某些人坑，而同時自己也在被共產黨利用坑別人或者在極力創造機會讓自己可以利用來坑別人。<br>\n<br>\n[33:52]我曾經有一段時間試圖像民主小清新的理論所鼓吹的那樣，試圖團結一批人，既然大家都說共產黨壞而西方民主國家那麼好，那麼我們為什麼不把自己改造成西方民主國家那樣呢？然後我們團結起來去改造一下共產黨或者把共產黨推翻了，如何如何諸如此類的。我想，這是所有中國青年大學生都曾經經歷過的階段。然後我就會發現，在你這樣做的同時，會有很多人，包括你認為的那些本身是共產黨的受害者、為了自身利益應該擁護民主的人，會十分積極地要吃你的人血饅頭，他們是如此地無藥可救。相反，你如果想辦法追隨共產黨去整一下他們的話，那是一點困難都沒有的，他們甚至還會因為你有很強的能力整他們而山呼萬歲，編出各種虛假的讚揚來歌頌你。你如果為他們好的話，他們會捏造各種事情來污蔑你；你如果整他們的話，他們反而會捏造各種根本不存在的美德來讚揚你。你面臨的就是這樣一種荒謬的情況。<br>\n<br>\n[34:57]然後就會有很多人覺得，既然大家都是壞蛋，那我還不如到體制內去搞一點實力。然後你就進去了，進去以後你進入了各種利益關係的糾結當中。最後，你如果是一個成功者的話，那你現成就是孟宏偉和王立軍那種人，你不可能比他們更有本事的，你的江湖手段和各種官場能力用到極致也就無非是如此了。假如你不走這條路的話，那你是不是變成一個閒人或者廢人，別人得到的好處你都得不到呢？那樣你也得不到廣大費拉們的贊許或者恭維了。結果是，你無論如何都不行，既不可能民主也不可能不民主，既不能跟著共產黨走又不能不跟著共產黨走。<br>\n<br>\n[35:39]我的理論跟別人的理論不一樣，不是根據誰誰誰的理論直接拷貝複製下來和推理出來的。我雖然很瞭解西方那一套的各種政治理論，但是我都是像實驗物理學家或者生物學實驗室的工作人員那樣，拿到我周圍的現實中去稍微實驗了一下或者至少是模擬實驗了一下什麼能用什麼不能用，篩選以後才加以運用的。所以經過N多次試錯和排除，經過各種追索，然後我才一步一步的，首先像普遍的啟蒙知識分子或民主派小清新那樣打破了共產黨那一套歷史敘事的謊言，然後再打破國民黨製造的那一套反共的歷史敘事謊言，打破他們背後那一套中華民族歷史敘事的謊言，然後一步一步地把非常具體的文化、政治、乃至於種族血統的每一個集團的來源都考證出來，然後再對照我自己的家族和我身邊的人的家族。歷史必須進入微觀才能夠被證明是正確的，因為越是宏觀的東西就越有可能是假的。如果你的歷史理論用在你自己本人的家族史當中都是可以使用的，那才可以是真的。<br>\n<br>\n[36:52]最後我就得出了這一套理論，然後我精確地按照這一套理論來指導自己的行為，就造成了現在的我。所以實際上，現在的我等於就是一個現成的相當於是實驗動物或者實驗切片的那種東西。假如我的理論是正確的，我做的事情就會成功。我之所以現在極其相信我的理論是正確的，因為我這套理論大概在2003年左右有一個初步的規模，以後逐步地豐滿起來，以後的話，我按照這套理論指導做出來的事情，結果按照世俗意義上來講是有利於我的。所以我認為，按照一般的實驗原則來說的話，它是一個有效的工作假設。然後我用滾動式的方法去考慮，假如過去的實驗證明這一套理論是可行的，然後我就可以繼續用這一套方法來分析現在的形勢和各種選擇。<br>\n<br>\n[37:50]在現在的各種選擇當中，按照我以前的假定來說，要選擇風險最高的那條可能的路，而不要選擇風險最低的那條路，越是怕事就越是多事。這種選擇方式兌現到我現在的處境就是說，我要不要搞一個大蜀民國政府呢？按照風險比較高的理論來說，我應該這麼做。按照逃避風險、普遍的費拉方式，我就不應該這麼做，因為我已經在美國了，我做一個知識分子，跟那些民運的人鬥一鬥，或者寫一些書，搞一些專業的東西，我似乎按照過去三十年的經驗也可以混得下去。但是這就有一個問題：假如在未來發生什麼衝突，類似第一次世界大戰的那種衝突，所有的中國人都變成了敵僑，這時候你怎麼辦？假如這時候你是一個所謂的大蜀民國流亡政府的創始人的話，在這種情況下你甚至有機會像是馬薩裡克那種人一樣，借助西方盟國的力量達到你的政治目的。至少你通過自己的活動，已經使你自己的政治身份非常明確了，你跟那些匪諜不再是一回事了，不可能再是一回事。<br>\n<br>\n[39:06]當然，這樣做你就很可能把自己和自己的家庭放在很容易被車禍掉或者被暗殺掉之類的處境，但是根據我過去的經驗來說的話，我從九十年代的大學生，然後變成體制內的公務員，而且還是強力部門（雖然是技術官員，但畢竟是強力部門）的公務員，變成有反賊色彩的啟蒙知識分子，然後直截了當地變成民族發明家，一路搞到現在這一步，每一步都是有風險的，其實每一步都是有可能被做掉的，而沒有被做掉的話，最簡單的解釋方法就是，因為世界上每一件事情都是上帝支配的，你可以說這是上帝要用我，所以排除了基於偶然和幾率而會發生的各種情況。那麼你也可以假定，假如我現在做的事情是符合上帝旨意的話，那麼上帝還會繼續保佑我；而我如果逃避了的話，無論我自己以為多麼安全，上帝要整你都是一點問題都沒有的，就像上帝可以派鯨魚去吃掉約拿一樣。<br>\n<br>\n[40:08]當然這是一種純粹的神棍理論，但是這種神棍理論其實是有世俗版和科學版的。你可以用更加複雜的科學語言來描繪這種理論，就是說，你面臨著不可預測的複雜系統的危險的時候，你要盡可能把危險放在自己的前方。如果危險放在你自己能夠看見的地方而不是在你看不見的地方，你處理起來反而會成本更低，成本更低就是效益更高。所以，按照歷史經驗而不是按照任何神棍的理論，就是說，就迄今為止歐洲和全世界的歷史經驗來說的話，越勇敢的人越安全。<br>\n<br>\n[40:41]你不要看歷史記載上勇敢的人經常死在戰場上，那就意味著他不會像是豬羊一樣被抓到監獄裡面去或者是因為被敲詐勒索而死掉，或者是更多情況下因為默默無聞，死了都沒有人知道。你不要以為歷史上沒有提到你的死你就不死了，實際上大多數下層人都是，沒有被提到是因為死了都沒有人知道，而勇士死了是有人知道的。你計算死亡率就會發現，其實軍隊的死亡率不是最高的。平民被轟炸或者由於戰爭和經濟崩潰，各種張獻忠，各種黑市經濟，因為各種社會崩潰造成的傳染病、饑餓、營養不良之類的系統性死亡率，比前線的人的死亡率要高得多。軍隊就算是死，也是吃飽了再死的。<br>\n<br>\n[41:26]所以，這跟大多數費拉 — — 包括我自己的身體習慣和我出身的那個階級的習慣不一樣，就是說，你不能逃避危險。如果我在國內的話，那麼必須硬著頭皮拉起武裝，爭取一個死在前線的機會；如果在國外的話，你就有一個投機取巧的機會，你可以做國父，組織起一支軍團來，自己做總統，真到打仗的時候是年輕人去打仗而不是你本人去打仗。所以兩項選擇當中，在國外等於是借了西方勢力的光，使你的起點比在國內高了一層。<br>\n<br>\n[41:57]但是即使是這樣，你也需要隨時做出準備，比如說哪一天在美國待不下去了，或者哪一天你要贏得自己的政治地位，你必須像捷克斯洛伐克軍團一樣，帶領自己的軍團打回去，而不能雞賊地像韓國臨時政府一樣，等著美國人登陸以後再回去要求美國人承認你。那時候美國人就不肯承認你了，你又沒有參戰，別人憑什麼要承認你？這樣的準備要做好。如果在國內的話，那就要準備像是梁山好漢、江湖好漢那樣，搞一點毛澤東式的武裝割據。雖然你的目的和組織形態跟毛澤東都不一樣，但是必須使用武力（包括割據）這一點是你早晚需要做的事情，這一點你逃不過去。逃過去，只會使你的階級地位更低。等別人搞起來以後，你變成一個受保護者，你只會更不安全而不是更安全。<br>\n<br>\n[42:48]當然，在普遍解除武裝的費拉社會當中，這一點是非常為難的。從小沒有使用過武器、在年輕的時候也沒有軍事訓練的人，幹這種事情需要克服極大的心理障礙。但是我相信，如果你能克服心理障礙的話，其實技術上的問題沒你想像得那麼複雜。而你最終都會發現，在任何情況下，願意用武力來保護自己的人總比那些依賴別人來保護（無論這個保護者的歷史記錄多麼可靠）來得更安全，政治地位也更高。任何政治地位，無論中間耍了多少種兌換形式，最初都要追溯到武力的使用者。而且如果他的繼承者長期不使用武力的話，這種權力也會漸漸趨於消滅。<br>\n<br>\n[43:36]民主小清新有一種常見的看法就是說，軍事政變是你落後的表現，像美國這樣先進的民主國家絕不會有軍事政變，所以我們應該解除武裝、和平民主之類的。但是實際情況是，美國之所以不發生軍事政變，是因為每一個男人都會打仗，軍隊和平民沒有很大的差別，所以軍事政變是根本不可能的。軍事政變只有在那種平民沒有戰鬥能力、一旦發生了政變就沒有辦法的情況下才會發生。政變在兩個極端都不會發生：第一種極端就是，大家都沒有戰鬥力；第二種極端就是，像美國在建國時期那樣，所有人都有戰鬥力。軍閥統治是兩者的中間階段，就是有一部分人還有戰鬥力，對另一部分沒有戰鬥力的人可以為所欲為。歷史的真相就是這樣殘酷。<br>\n<br>\n[44:22]大多數人，包括二十歲時候的我，看到現在我提倡的這樣的理論，會毫不猶豫地去攻擊這種理論，因為我不願意面對這種理論，這種理論使我必須承擔保護自己的義務，而我不願意這麼做，我不願意接受這種生活方式。我希望能夠搭便車，辦法就是，把對我說我不能搭便車的各種理論所提倡的狠狠地黑一頓，希望在嘴上駁倒它而實際上我就不用面對這種局面了。我還算是覺悟得早的，那是因為我在新疆待過。我看到的就是，無論理論上是怎樣的，到關鍵時刻，你沒有武力是萬萬不行的，所以我逃得比較早。你可以把這種遭遇看成是上帝的特殊保佑，上帝用給你打一針天花疫苗的方式避免讓你患天花。你平時進行軍事演習，在戰爭的時候就不用害怕。你事先見到了敘利亞化可能是什麼樣子，然後你比沒有見到過和心理上沒有準備的人就處在某種優勢地位了。我知道未來會發生什麼事情，這就是一個重大的恩惠，像是你在進入傳染病疫區以前事先給你打一針疫苗那樣。<br>\n<br>\n[45:36]你占了這個便宜以後，你就可以利用這個便宜了。消極的就是，閉上嘴，悄悄地溜走，悶聲發大財。積極的就是，要喚醒盡可能多的人，希望在即使是極其費拉的群體當中還會有極少數足夠聰明、足夠正直、足夠勇敢的人，願意為團體而犧牲自己，從而實現他們單打獨鬥而實現不了的保護能力。當然，這一點也可以說是必需的。我這樣做是對我自己有好處的，願意相信我這一套的人越多，我自己就越安全。我一個人是不安全的；如果有足夠多的同道的話，那我就非常安全了。所以在秩序輸出這一點上來講，你真的不能耍小聰明。你想要不幫助別人，那你就幫不了你自己；你想要救你自己，那你必須得同時救一下別人。這不是說你的道德好或者道德壞，而是經過實驗室一樣的精確嘗試，你會發現，事情就是這樣的，你不這麼辦是不行的，沒有別的辦法，路就只有這一條。如果你按照宗教方式解釋的話，這就是上帝的秘密法則。你不跟著走、違反神意，是不可能的。<br>\n<br>\n[46:43]事情走到這一步，那麼下一步就是，根據這一套理論，其實你是可以預見未來的。就是說，你假如認為你在實驗室裡面總結出來的科學理論是可以的，那麼下一次實驗室送來別的物質的話，你可以事先推測其結果。如果預測不准，那你就要修改你的理論，換一種能夠跟實驗結果吻合的理論進去；如果是準確的話，那你的信心就會更加增長，你會繼續按照這套理論一路做下去。現在我等於是處在這個做實驗的中途。當然，每個人的生態位都不一樣，就相當於是實驗室的物質不一樣，但是基本的原理我已經探出來了。使你自己的後代階級地位上升的不二法門就像是能量守恆定律或者熱力學第二定律一樣簡單：你必須在你可以做出選擇的每一個關口選擇風險更大的那一條路。選擇了這條路，以後你的階級地位就不斷上升了。這條路相對於你現在的身體習慣和生活習慣，一定是相當痛苦的。平路和下坡路就是舒適的，如果你感到自己舒適，那你就是在走平路和下坡路。痛苦不一定是走上坡路，但是上坡路一定包含一定程度的痛苦。<br>\n<br>\n[48:16]主持人：剛才提到的John James是軍人，他爸爸也是軍人。您也提到很多，像塞拉利昂的黑人參加了克倫威爾的軍隊就變成英國人，羅馬的公民一定曾經當過兵。那您認為在未來，移民到美國去的東亞人，不管是韓國人、臺灣人、東南亞人，借由參加美國的軍隊，融入美國的社會，成為他們的優秀公民，這樣的道路還存在嗎，會持續多久？<br>\n<br>\n[48:52]劉仲敬：當然是存在的，例如日裔不是在美國軍隊中已經有高級軍官了嗎？在二戰時期這一點還是不大可能的，在現在就已經可能了。當然，現在從中華人民共和國移民的這一批人是不行的，因為他們是極度雞賊而費拉的人。他們即使不是匪諜，至少也是兩頭占小便宜的人。喜歡佔便宜的人有一個最大的特徵就是說，他們會逃避直接的風險。所以，這批人說實在的也是很好征服的。就憑他這個德性上的弱點，你不用有多強的戰鬥力就能征服他。而征服他的人只有一個問題，就像是征服他的歷代統治者那樣，因為你的勝利來得太便宜了，你自己的戰鬥力也會衰退的，這才是你對付他們的主要問題。<br>\n<br>\n[49:37]韓國人，我並不真正瞭解他們。按照中國方面對他們的報導來說的話，他們既然在洛杉磯暴亂之類的情況下能夠打槍，而且韓國跟臺灣一樣也是大多數青年都要接受軍事訓練的一個地方，他們的處境至少是比較好。所以，因為各方面有重大的差異，“亞裔”這個稱呼或者說這個政治上的歸類只能在美國的亞裔居民都為數極少的時候才能模糊過去；如果為數已經比較多，有一定政治重要性，那麼亞裔細分是絕對必需的，因為他們的德性和行為模式完全不一樣。<br>\n<br>\n[50:16]如果你像某些墨西哥人或者拉美人，你還很窮，那就算了，你要先升到中產階級地位；如果你已經升到中產階級地位了，那麼你的子孫後代是邊緣人還是政治核心，關鍵就在於，你有沒有參加美軍。如果沒有參加的話，那你永遠處在邊緣地位；參加了以後，你就漸漸進入核心地位了。羅馬元老院後來的擴大也是這樣的。參加羅馬軍團的西班牙人和高盧人漸漸進去了，永遠不肯打仗的埃及人是永遠也進不去的。這不是他們故意設計的結果，而是根據經驗辦事、最後搞出來的一個既成事實。所以他就等於是摸索出來，只有這樣是能夠行得通的道路，所以將來的情況也就是這樣了。<br>\n<br>\n[50:55]這是一個正常的發展，而不正常的發展就是敵僑問題。就是說，在未來的衝突當中，來自中國的這一撥人有大概率，如果不是百分之百的話，至少也有八成以上的概率，是未來的敵僑，因為他們占小便宜的方式會使他們變成匪諜的。然後首先要在敵僑和友僑之間做一下區別，友僑將來會歸化的。可歸化性和將來能夠達到的社會地位籠統來說就是兩個基本關頭：第一個關頭是你能不能進入中產階級，第二個關頭是你進入中產階級以後能不能參軍。能參軍，就能從中產階級進入精英階級；不能，那就是不行。這種方式就可以把他們大體上分成不同的類別。<br>\n<br>\n[51:38]臺灣在這場分類當中其實最好的辦法就是，乾脆把自己歸類為跟比如說馬紹爾群島差不多的太平洋群島，連東南亞都不要歸類。前幾天我看別人給我發的一篇評論，說臺灣教育改革之類的，把“中國史”改成“東亞史”。其實照我的意思，“東亞史”都有一點問題，還不如改成“東南亞史”。改成“東南亞史”是順理成章的，因為臺灣和對岸的閩越以及今天中華人民共和國東南沿海的大部分居民血統上講都是東南亞系統的人、馬來-波利尼西亞一系的人，他們在鄭成功以前的大部分歷史跟印尼、馬來那些類似居民的歷史是連接在一起的，民間的貿易和移民線路也是連接在一起的。<br>\n<br>\n[52:21]他們跟洛陽的帝國是很少有什麼關係的。像福州、廈門，那只是幾個孤立的據點。即使閩越人的大部分也沒有什麼關係，而臺灣就是一點關係也沒有。至於北京的政權，那是一個內亞和東北亞的政權，它是滿洲人和蒙古人的首都，跟東南亞就更沒有什麼關係了。所以嚴格說來，最精確的實證主義的說法就是，中華人民共和國根本不是一個東亞，而是內亞、東北亞、東亞和東南亞的集合體。就像古代的奧斯曼不是一個西亞國家，它是東歐、西亞和北非的一個集合體。<br>\n<br>\n[53:00]不要說臺灣本身，跟臺灣居民的一部分有關係的福建都是屬東南亞的，所以臺灣要麼是屬東南亞，要麼是屬太平洋群島的。相對於東南亞的背景來說的話，太平洋群島的背景是更好的，因為太平洋群島不僅是未來的開發區域和美國的後院，而且馬紹爾群島或者這些諸如此類的太平洋群島國家跟臺灣的外交關係最密切，人種上、血統上的關係也非常密切，跟亞洲大陸 — — 哪怕是馬來半島這樣的東南亞大陸的羈絆最少。如果你是東南亞國家的話，那麼你跟印尼這樣的人口大國和馬來這樣的半島國家還有一定的聯繫，而這些聯繫對於海洋上的島國來說是付出多而收益少的；如果你是太平洋群島國家的話，那麼你的兄弟就純粹是些島國，這些島國跟保衛這些島國的美國海軍有天然的聯繫，同時你不必在大陸上有任何付出。<br>\n<br>\n[54:00]這在人種上和歷史上都是能講得通的，所以最優先的選擇是把自己的歷史背景選擇到太平洋文化這條線上來；選擇到東南亞這條線都是次優選擇；選擇到東亞這條線就只能是過渡性的了，是從過去中國中心主義 — — 也就是東亞奧斯曼主義的帝國中心主義的一個過渡，但它只能是一個過渡，它自身是不能穩定的。如果不按國別來算、把中華民國看成是歷史插曲的話，那你就會發現，不片面強調政治史，而是從整個文明史的角度來講，臺灣是不可能屬東亞的。經過了這樣的歷史重建，然後臺灣在美國的移民團體以太平洋群島人的方式跟馬紹爾群島、瑙魯、帕勞這些國家形成一個共同的院外活動集團，在外交上形成國際組織那就更加容易了，因為臺灣的邦交國就集中在這些太平洋小島上面，完全可以形成一個類似小協約國 — — 現在的東歐小北約這樣一個小太平洋協約組織，這也是打通外交路線的一種現成的方式。<br>\n<br>\n[55:16]人的自我定位對自己是非常重要的。每一個人都有多重身份。比如說我如果是一個女人的話，我第一是一個女人；第二，職業是一個律師；第三，信仰上可以是基督徒、穆斯林、佛教徒或者其他什麼人。我可以堅持我女性的定位，可以堅持我律師的職業定位，可以堅持我作為某個宗教信徒的定位。每一個定位都是真實的，一點沒有需要造假的地方。但是以某一個定位為主線而不以其他的定位為主線，對你未來的發展是有影響的。每一個人在自己需要做出選擇的關頭，都要重新對自己進行定位。對自己所擁有的多重身份，要選擇某一個真實的身份做主線。虛假的身份會使你從半空中跌下來，會使你完全完蛋，就像是在國家認同上製造一個站不起來的民族結構那樣，是非常危險的事情。但是真實的認同也是有多種不同的選擇的，每一種選擇都對應著每一種不同的未來，像是神話故事或者《一千零一夜》裡所說的哈裡發的猴子那樣，對應著不同的未來。臺灣選擇東亞、東南亞和太平洋群島，對未來的利弊就明顯有差別。<br>\n<br>\n[56:27]這就像是我經常舉的一個例子，愛倫·坡的一部小說，兩個漁民遇上船難，看到所有東西都在大漩渦中不斷下沉。一個漁民腦子清楚，看到不同形狀的東西下沉速度不一樣，球體和平面下沉得很快，圓柱體下沉地很慢。於是他就把自己裝進一個酒桶裡面，然後把這個酒桶拋出船外。結果他就倖存下來，等海面變平的時候他還沒有被吞沒，而膽子小、不肯跳船的人就被吞沒了。這種不同的認同選擇，就相當於是你選擇跳進酒桶還是待在船上的選擇。任何決斷都是需要勇氣的，尤其是最佳的決斷要求你從現在這條船上跳出去的時候，你是需要勇氣的。任何時代的上等人，要麼自己就是最有勇氣的人，要麼他的祖先是最有勇氣的人，毫無例外。只要喪失了勇氣，無論中間有多少花巧，有多少馬基雅維利主義的手段，都無法改變你漸漸會下沉、最後被世界吞沒的命運。","date":"2019-10-16","agreeCount":7,"discussionCount":0}