{"type":"answer","id":315045,"parentType":"question","parentId":29224,"uid":53957,"contents":"独裁体系的目标就是控制一切生命为其私欲服务。<br>\n<br>\n而控制一切是不惜任何代价的。有人质疑说，这些成本会很高。其实，随着技术的发展，这些工业产品的价值会越来越低，而成本也会相应降低。就算成本很高，为了维稳也要不惜一切代价。因为一旦垮台，清算多么恐怖。暴民今天崇拜你，明天就可能砍掉你的头颅。<br>\n<br>\n<u>跳骚实验不知道是不是真的。或许大家可以自己找个跳骚和玻璃缸，甚至是青蛙和玻璃缸来验证一下。</u><br>\n<br>\n大概意思是，首先需要用玻璃杯罩住跳骚，然后跳骚会一直跳出去，因为看到有光，但是看不到隐形的“墙壁”。每次跳出都会被无形的墙撞到，可能会感到障碍（生物学的同学或许能知道是否有疼痛感，本人不是专家）。第二次，你把玻璃缸换成更矮，这样“跳程”就更短了。如此，渐渐地跳骚就会知道多远不能跳，能跳多高而不能跳多高。这就是由极权政府的“<u><b>外部审查</b></u>”进化成“<u>自我审查</u>”。维稳成本就变低了。如果长期下来，甚至个人能力都会退化。思想被监控，思想的跳骚注定跳不到外面的世界。<br>\n<br>\n未来变成什么样子，取决于当时的技术水平。为了控制民众，中共会上一系列最新的技术。本人不是专家，但还是愿意推演一下。<br>\n<br>\n<br>\n先说比较能实现的（不针对中共，全世界都会越来越趋向于掌控一切）：<br>\n<br>\n1. <b>生物信息｜心理与精神信息｜社会行为信息大整合。</b>而数据库的检索可能只用一个ID就可以搜索到你的一切。生物信息至少包括：DNA，医院的信息，目前一切能拿到的生物数据；心理与精神信息至少包括（已经完全实现了）：社交媒体，你与任何人的私聊都能反应你是什么样的人，心里在想什么。有什么欲望，有什么价值观，对未来的期待等等。如果你每天社交媒体一直在线聊天很长时间，那么你真的完全没有隐私可言。过去没有电子产品的时代，慎独是对上帝的敬畏而言的。现在，没有了。在上帝知道的时候，极权政府也知道；社会行为信息目前包括：所有的购买记录，银行转账记录，出行记录与求职等等。福尔摩斯在那么少信息的情况下都能知道一个人大概在想什么，可想而知，未来人们心里想什么只要政府愿意抽调数据，那么就比本人还了解自己。因为，一个人曾经说过的话，发过什么言论，在小卖部买过什么矿泉水他/她自己可能都忘记了。但是，这一切都是<u><b>perm</b></u><u><b>a</b></u><u><b>nent record</b></u>, 政府了解你的过去，现在，那么就可以预测将来。<br>\n<br>\n这样人就完全被异化，人再也没有神圣性可言（在人眼中）。谁掌握了权力，谁就掌握了一切。<br>\n<br>\n可悲可笑的是，现在的网评员和网警都能翻看你的私人社交言论，更不用说“老大哥”亲自出马了。<br>\n<br>\n这些和共产党有关系吗？恐怕不仅仅吧？西方超大公司侵权太多了，被查出来的是Facebook剑桥数据的案子。那么没被查出来或者花钱摆平的呢？花不了钱，那么可以给你点股权。实在不行，只能找人K你了。就算CEO不愿意得罪你，股东能让你活？<br>\n<br>\n所以说，共产党倒台后，大红龙和邪恶力量才不会消失。中共产党只是一个没什么技术的土匪集团，通过坑蒙拐骗出卖自己山寨男女的劳动力获得与外界邪恶力量的交换。<br>\n<br>\n大陆政党能起来，美国为首的西方文明世界多多少少有点责任。这也是西方现在信仰堕落左派横行的一个写照。社会主义和共产主义才不是一直只在中国呢。因为在中国可以肆虐，在西方不能够太高调。Black Life Matters暴露了美国潜在的思想信仰问题。就不多说了。共产主义对人的洗脑很厉害，尤其是没有上帝信仰对穷人和收到压迫的中产。《圣经》里面有说，不可侵犯他人的财产和妻子房屋。共产党专干反对上帝的事情。<br>\n<br>\n<br>\n2. 产品同质化，人的思想同质化。<br>\n<br>\n渐渐地，你会发现，大陆人看起来都很类似，说一样的口头禅，没什么独立思想。网络流行语是他思考的主要素材。网络上流行什么，他们就会一窝蜂去关注或者购买。当然，产品会分社会阶层。但是同一阶层，人们看起来就像一个流水线出来的产品。<u><b>他们是使用现在科技产品的原始人。</b></u><br>\n<br>\n<br>\n3. 1984会深入人心。<br>\n<br>\n<u><b>比较恐怖的是，这样下去人种到底会不会退化也说不定。</b></u>新生儿如果接送到美国生活，<br>\n<br>\n那么就不会受影响。但是，在大陆6岁之前影响潜意识，6岁之后影响记忆。这样下去，你无法想象他们会多么疯狂。教育真的可以影响很多事情。人的命运无非就是：教育思想 + 基因 + 家庭社会环境。如此教育下，多么摧残人性。在古代皇权专制下，大家只是没有思想而已，而不是错误的思想。现在，真感觉很类似于末世。<br>\n<br>\n在东八区大型疯人院下，正常人的比例太低了，甚至可以忽略不计。要么一起疯，要么一起装疯，要么就灭亡。<br>\n<br>\n（非民国粉）民国时期物质穷，但是有国外传教士建学校教书的情况下，自由思想还是有一些人知道的。而如今，如果你有自由思想，你会被当作两种人。一种是，被境外媒体洗脑成脑残的人，会被关进精神病院。第二种是，这个人太坏了，喜欢资本主义浮华生活。让我联想到一部电影，叫《地狱医院》由凯特·贝金赛尔主演的。剧情就是，一群精神病人占领医院把院长和医护人员关在地牢里，而他们自己冒充院长和医护人员接待新病人的故事。这和大陆的今天有什么区别吗？<br>\n<br>\n<br>\n4. 不如朝鲜。<br>\n<br>\n总是在嘲笑北朝鲜，其实未来人们会称北朝鲜为东中国。大陆很多方面的灾难已经超过朝鲜。而未来会超越朝鲜，成为世界最大的全民精神病与人格病国家。","date":"2020-08-01","agreeCount":3,"discussionCount":0}