{"type":"answer","id":97207,"parentType":"question","parentId":12111,"uid":13587,"contents":"大部分在墙国成長的人来说（包括很多出国留学的留学生），由于长时间在教育、文化等信息单一的环境中熏陶长大，生活也平淡无奇（个人阅历和经历少），因此思维习惯已潜移默化的被彻底洗脑，养成了独裁专制【容不下】异见、多元化、批评、负面极端（最坏的情况）的思想和接受不了残酷的现实。<br>\n<br>\n霎时间见到反对（与自己意见相左的）批评质疑的声音，潜意识里就会产生极度排斥、不适应、抗拒畏惧心理，为了安慰自己，让自己好受点，宁愿选择逃避自欺欺人，当岁月静好。这也就能解释为啥有相当一部分留学生也可说是既得利益者，虽肉身出了墙但思想仍未出墙，潜意识里还是只愿意看墙内媒体的一面之词。<br>\n<br>\n<blockquote>小时候一个劲地教你做好人, 长大了一个劲地教你做坏人，这就是中国式教育。—编程随想</blockquote><br>\n<center><a href=\"https://pincong.rocks/article/7128\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政府是如何通过经济来到达为政权续命的</a></center><br>\n请列为看官静下心来看完老衲的娓娓道来，并认真细心品味观察现实生活人们行为举止是否如此，可以的话用你自己能理解的言语写下来。<br>\n俗话说得好，知己知彼，百战不殆。<br>\n现代专制独裁政权更多是使用手段让大部分人功利浮躁起来，从而激起相互攀比、嫉妒、埋怨、互斗、互害（被害者成为加害者）等社会不良风气，进而巩固政权奴役人民。<br>\n所以会想方设法、不择手段，不惜永久性毁坏生态环境（要知道自然生态的自净能力也是有限度的，超过临界值就会对环境造成永久不可修复的伤害。）来助长变态式经济增长，使得周围都商业化，没钱寸步难行。<br>\n大伙儿，可曾想过牺牲环境空气不仅仅会对我们身体造成伤害还会对心理情绪带来影响，如2015年全国两会期间遭中共中央宣传部全面封杀的纪录片：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1UNlgydXdsUUdRTQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">柴静雾霾调查：穹顶之下 同呼吸 共命运</a>，此片虽然有所审查删减可信息、证据量依旧巨大而且当时还得到朝廷恩准授意，获批在各大国内媒体舌头（人民网、优酷等）首页有专题探讨页并置顶，当时据统计累计播放量达2亿次，详情请参见维基条目<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvVW5kZXJfdGhlX0RvbWVfKGZpbG0p\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Under the Dome (film)</a>、<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3poLWhhbnMvJUU3JUE5JUI5JUU5JUExJUI2JUU0JUI5JThCJUU0JUI4JThCXyglRTclQkElQUElRTUlQkQlOTUlRTclODklODcp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">穹顶之下 (纪录片) </a><br>\n<br>\n这是老衲认为拍的很好的片子，较能反馈当时的社会背景/风气，能称得上是纪录时代变革与当下环境人们普遍的社会风气/氛围的经典，很具研究参考价值。也极具启发性，能让人想到更多连锁接龙反应，横跨各行各业。<br>\n<br>\n如果认真看完这片子的话就会从中发现很多问题引出很多值得大众（不仅仅是天朝）探讨博弈的论点，如因权力得不到监督与制衡导致人民有义务没权力引发的权力寻租、滥用公权力以权谋私（保护倒贴财政经费来扶持落后企业、大面积造假）来造就暂时性GDP，才导致环境污染一直死循环得不到有效根治。<br>\n<br>\n生存在地球上的所有生物，可要明白空气是会飘动转移的，谁也拦不住，中国人口又如此庞大，对世界各地的影响，对全球变暖的影响可谓是不容忽视，据说很多领国（如台湾）就经常饱受中国飘来的雾霾影响，因此提议各位不管身在何方都要多向身边的人传播事实证据，引起更多人的关注与重视，从而发动舆论监督政客让其使用各种手段向独裁施压，督促专制国家进行政改。；<br>\n不信可以回想对比一下以前（没加入<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvV29ybGRfVHJhZGVfT3JnYW5pemF0aW9u\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WTO</a>前）的人普遍情绪心态脾气跟现在人的心态脾气情绪相差如何。<br>\n随着时间的推移发展，周围环境逐渐实现带动商业化，免费公共能供人闲聊乘凉嬉戏玩乐的场所越来越少，不是繁华的高楼大夏就是灯红酒绿的商业街亦或者是四通八达的公路。<br>\n<br>\n值得画龙点津一提的是，政府一次性廉价买断征收政策换来高价源源不断的经济收益，党税收回来的利益绝大部分都流入了大大小小的权贵荷包了，<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly96aC53aWtpcGVkaWEub3JnL3poLyVFOCVCNiU5OSVFNSVBRSVCNiVFNCVCQSVCQQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">趙家人</a>几乎把各行各业垄断霸占得一干二净，包括香港早已成为权贵洗钱转移资产的避风港。最近前几年有静悄悄向外国延伸的风向，幸亏有人勇敢站出来爆料引起全球社会舆论监督，才能即时调查发现。题外话就此结束，言归正转。<br>\n<br>\n经济（物质生活）娱乐时间长了，就会产生<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9wcm9ncmFtLXRoaW5rLmJsb2dzcG90LmNvbS8yMDEwLzExL2luc3RpdHV0aW9uYWxpemUuaHRtbA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">体制化</a>洗脑效应。大多数人脑子就会潜移默化形成一种极功利、势利、相互炫耀、相互攀比又相互羡慕嫉妒、爱慕虚荣（拜金主义）、冷漠无情的思想心态（洞察这种情况最明显的时机就是，逢年过节探亲访友时。是不是很多人都会遇到以下这种情形呢？“你看看别人家谁谁谁多会赚钱，又车又楼又番狗、吃香喝辣的...你在看看你自己；你看看谁谁谁家姑娘比你小多少岁都嫁人了，而且嫁得多有钱...巴巴一通，你在看看你怎么还一事无成啊？什么时候找男朋友/女朋友啊？...”）<br>\n<br>\n因为受现实社会负面氛围的左右，绝大部分人就会因此丧失理智和客观，把换位思考都会抛之脑后选择性失明，只看到别人成功的一面却不曾想想别人背后付出了多少。（非凭实力竞争白手起家者除外，如：官N代、富N代）<br>\n<br>\n因此，现今大多数人（不仅仅是专制国家的人）都持“有钱是宝，没钱是草”的态度，只不过天朝这种态度随着时间的推移越演越烈，特别是让其加入了<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9lbi53aWtpcGVkaWEub3JnL3dpa2kvV29ybGRfVHJhZGVfT3JnYW5pemF0aW9u\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WTO</a>后，又给政权稳固打了强心针为其续命了N年。<br>\n<br>\n极度怀疑各国财团和政客是不是被利益冲昏了头脑，丧失了理智不然为啥会同意独裁国家再不进行政改民主的前提下发展经济，这不是典型的搬石头砸自己的脚、助纣为虐、养虎为患害己害人之举吗？居然让邓小平的奸计得逞了：<br>\n<blockquote>邓小平：让一部分人先富起来</blockquote><br>\n如此一来，就会造成严重不可收拾的灭顶之灾：<b>非正常性贫富两极分化越来越严重</b>，自此，有怨世不恭等负面消极心理的人就会随时间增长而增长，不良社会氛围就会越积越多，随之，家庭暴力、报复社会（受害者成为加害者）等事件也会越来越多并认为是理所应当，如此就会形成一个连锁接龙反应直至横跨各行各业恶性循环。<br>\n<br>\n老衲真是不解，美国政改遗留下的不公也很多，世袭等不公垄断市场阻碍创新（如台湾馆长组织的623反美反红媒游行抗议）。为什么那些依靠实力白手起家竞争上岗的华尔街人才，愿意助长纵容那些世袭者（如官N代、富N代）并和他/她们一起共事，要知道有很大一部分官N代、富N代已经蛮横傲慢惯了，如果为了金钱，辅助权贵进行作恶洗钱，使其有财力操控影响政局，那最后西方将会玉石俱焚，自由无存。<br>\n<br>\n那些白手起家的，不觉得心理不平衡的吗？不会觉得纵容这些不是依实力上位的人，是对自己能力实力的一种羞辱吗？<br>\n<br>\n回归正题继续聊天朝见闻，现在连大部分农村地区的人都受到这种不良的社会风气影响，周围逐渐搞经济。人也渐渐从淳朴变得阴险狡诈、搬弄是非、尔虞我诈、人前阿谀承奉人後百般挖苦桶刀子，因此导致基本都不太愿意出门宁可宅在家玩电子产品，即使出门也没地方好去，公共非商业免费休闲活动场地基本没有了，所以这些年随着经济发展，现在的小朋友更早熟更孤独，玩具基本都是花钱买的缺乏童趣回忆也更缺乏引导自己动手制造的社会环境。<br>\n<br>\n坏的连锁寒蝉效应祸害的可并非几代人那么简单，自此留下的历史不公、不良思维习惯等余毒，可能没上百年甚至上千年的改朝换代是很难脱除魔掌滴。<br>\n<br>\n<br>\n老衲「<a href=\"https://pincong.rocks/question/12117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">间接隐蔽性迫害引发连锁接龙效应？</a>」有相关类似的感想<br>\n<br>\n<br>\n<br>\n<ul><li>由于受千年封建帝制的思想余毒影响，大部分人思维习惯已经固化了（体制化），就算政改大多数人也还会习惯于滥用权力权力寻租、办事攀关系的思维；</li></ul><br>\n<br>\n<br>\n<ul><li>大多数人重男轻女余毒根深蒂固；</li></ul><br>\n<br>\n<br>\n<ul><li>对待弱势群体（残疾人、老人、小孩、女人）绝大部分人还是不尊重敬爱包容他/她们；</li></ul><br>\n(1)就拿残疾人来说吧，大多数残疾人之所以会残疾，都与这个政府不作为脱不了关系，以永久牺牲生态环境为基础换取暂时性经济发展进步，可随之而来就是无穷无尽的人祸和天灾，因为雾霾把一切污染殆尽（土壤、水、楼房建筑、食物）造成人体慢性中毒，导致很多人早产、难产生病酿成残疾，残疾在天朝狼性达尔文社会就注定被贴上残废的标签，残疾严重的出来社会谋生/运动健身，会被大部分人说装（扮）可怜被歧视侮辱；不出门呢又被他/她们说三道四嘲笑，要求多出来说不会歧视他/她们，可实际行为表情神态以及背后却实打实作实了大部分人容不下异类更不可能接受容纳尊重残疾人；由于残疾程度太明显，一直以来国内由于系统性腐败，导致社会环境实施长期恶劣落后不堪，致使社会上很少看到残疾人的身影，突然有重度残疾人出现在他/她们视线，大部分人意识里就会接受面对不了残酷真实的现实，潜意识觉得残疾人不应该出来社会（市街、商场等）看相不好，影响市容市貌。觉得是残疾人打扰了他/她们做中国梦当岁月静婊的态度。<br>\n<br>\n即使他/她们在对出来谋生的残疾人面前表达说：你很可怜。但残疾人前脚没走几步后脚立马就变态自说装可怜。这就是大部分大陸人的思想言行举措。<br>\n<br>\n残疾就意味被孤立被歧视取笑，有原罪，注定不被尊重、重视。<br>\n<br>\n一旦曾经的弱者，他/她们看不起嘲笑的对象变得比他/她们强大犀利做了很多人想做但做不到/不敢做的事情，他/她们就会变得自卑、羡慕嫉妒恨，之后会更加对这些弱势群体进行打压污蔑冷嘲热讽。潜意识认为，一个残疾人凭什么比他/她们好，凭什么做他/她们能做的事？<br>\n<br>\n自古中国人的教育、文化就带有歧视打压弱势群体的性质，如：重男亲女、弱肉强食、欺软怕硬，女人没平等上学的机会；残疾人最好都送到特殊学校相当于集中营接受强者的凌虐，搞得大部分残疾人没法正常融入社会，但又被要求不要自卑可大部分人（包括父母）又什么都不让残疾人干，最终残疾人什么事也不想理会又会被指责什么都不理。——中国人的双重思想玩得666<br>\n<br>\n想想邓小平的大儿子邓朴方，文革时被红卫兵弄成了残疾，事后老毛等人有没有真心悔过并用行动尊重弥补过错？老衲估计邓小平之所以能骗过毛泽东夺取皇位并实施经济改革，邓朴方很可能为邓太上皇出过一半计策。这也解释了为什么邓小平夺权后不怎么待见毛的后代亲属也不在乎不先政改就搞经济日后产生的祸害。成功报仇同时又为这个互斗互害政体续命N年。<br>\n(2)从古至今中国就是太多不会思考的人，因为生活见识面（阅历）、经历太少，懒于或者说是害怕去挑战新鲜事物，害怕改变所带来的不适应（比如孤立等）。所以生活碌碌无为、平淡无奇，因此大部分人缺少话题，实在想不出话题就只能拿别人来找乐子。别人好了又自卑羡慕别人，从不想想他人的成就背后所经历的辛酸，别人成功所付出的代价，换做是你，你能承受吗？记住：任何人都不喜欢别人在背后说坏话（取笑、无中生有）。<br>\n<br>\n从古至今中国的问题责任不全在中共政府身上，更多是在个人行为思想态度上出的问题，换言之，中共倒台，以现在人民的素质教养你能担保就能民主？大多数人思维、习惯一旦成型就很难改变，除非通过手段直接性使大多数人经历苦难，让其从意识上懂得总结反思、包容、理解、知道世界无完美，遇到曾经的自己，懂得去帮助一下别人，而不是嘲笑侮辱同类，被害者成为加害者。<br>\n举个例子，很多人是经受过疾病所带来的痛苦（因病所遭受的歧视不待见甚至是恶意言语攻击）。但很多人病好/生活质量变好后，好了伤疤忘了疼，见到同类（曾经的自己），潜意识里第一反应不是想着“我能为他/她做些什么，帮助关爱支持鼓励一下他/她？”而是像以前那群人一样，只会落井下石，人前一套，人后另一套【虚伪的瘾君子】（如说一些没用的丧气风凉话甚至恶意言语中伤：阿谀奉承(对强好过自己者)/你很可怜(对弱者)（人前）、百般挖苦冷嘲热讽(对强好过自己者)/死XX装可怜(对弱者)（人后）等落井下石的行为和言语）。这样（受害者成为加害者）的情况从古至今在中国都随处可见，并且一直以来都呈现恶性循环的趋势。<br>\n<br>\n<blockquote>自有历史以来，中国人是一向被同族屠戮、奴隶、敲掠、刑辱、压迫下来的，非人类所能忍受的楚痛，也都身受过，每一考查，真教人觉得不像活在人间——《病后杂谈之余》鲁迅</blockquote><br>\n<br>\n<ul><li>即没有爱心、同情心也不会Critical thinking换位思考相互理解包容就只会相互找对方的不是并无限放大严重性，相互指责埋怨，从不懂反思总结；</li></ul><br>\n<br>\n<ul><li>心胸狭窄不懂感恩、爱面子（斤斤计较、记仇）</li></ul><br>\n<br>\n<ul><li>家庭教育很重要</li></ul><br>\n别忘了家庭教育很重要，很多家庭基本没有抽时间一家人齐聚一堂坐下来交流分享见闻（喜怒哀乐）/通过亲子活动（如户外郊游探险、组队打游戏等）增加彼此交流互动的习惯，双方由于缺乏谈心交流指出对方有哪些做得不好的地方，导致现在很多家庭父母跟子女出现代沟不和。这些因缺乏沟通交流而引发的隔阂无论国内国外新闻报导都数不胜数。<br>\n<br>\n上全为老衲在大陸现实生活观察并分析得出的结论。","date":"2019-12-06","agreeCount":17,"discussionCount":0}