{"type":"answer","id":6517,"parentType":"question","parentId":1403,"uid":1179,"contents":"我想說他的家族<br>\n<br>\n斯大林筒子年輕時人很帥，斯大林同志的書我看過很多本，我一直覺得我看他的書個人原動力是人長得帥。&nbsp; 寫希特勒同志的書更多，但是希特勒同志不說他老的時候很醜了，年輕時就非常不夠打。&nbsp; 不懂德國那些哭著叫元帥的怎麼叫的下去的。。。。<br>\n<br>\n斯大林同志不僅本人帥，我覺得他第二任老婆好漂亮哦，不清楚男生眼光如何，反正我到了這個年紀還是覺得他老婆真的很美。&nbsp; 希特勒同志老婆，你說我嫉妒好還是審美不行，我實在get不到她的美點。&nbsp; 不僅如此，斯大林筒子幾個孩子都長得很好看。&nbsp; 我是女人，喜歡八點檔倫理狗血劇，斯大林筒子整個家族，都很狗血。&nbsp; 對比就是列寧筒子，老婆奇醜無比，不是嫉妒，希特勒筒子的老婆雖然在我眼中get不不到美點，但是人還是好看，只是在我眼中不到大美女等級而已。&nbsp; 但是我覺得列寧筒子的老婆是真醜。&nbsp; 這個，應該不是女人嫉妒的問題。&nbsp; 老婆醜就算了，還沒有小孩。&nbsp; 列寧筒子的書在西方賣的永遠比斯筒子差很多，我一直覺得跟沒有家族狗血劇幫助很有點關係的。 2010年？美國夏天家庭主婦書單有一個就是斯大林的女兒，是的，美國書商會在每年夏天推書單，就像電影公司推夏日大片，主體銷售群眾就是無聊中年主婦，而書商主打的其中一本書就是斯大林的女兒。&nbsp; &nbsp;書商們在美國各大超市貼了一堆小廣告，上面是斯大林筒子女兒的臉。&nbsp; 就是你在超市出口一排排小購物架上看到巧克力的廣告，斯大林筒子的女兒就在一堆美國帝國主義生產的巧克力裡面。<br>\n<br>\n<br>\n回到正題，斯筒子年輕時客氣寬厚，雖然身為黨中高層，但是很喜歡和底層小人物打成一片。 雖然腦袋沒有其他黨內筒子好，他腦袋不好是列寧的評價，不是我的，但是很願意做事。&nbsp; &nbsp;不像 Trotsky，家裡有錢加貴族身份加腦袋很好， 很是目中無人，如果他說世人在他眼中都是糞土那是他讚美世人了。。。。。&nbsp; &nbsp; 就真的據叛逃蘇共官員說，他真人當年真的看起來好和善哦。&nbsp; 所以蘇共選斯大林，很大原因是因為覺得他老實，也沒有特別站哪一邊，斯大林筒子還沒有獨占大權的時候是著名的中立，他書讀的不多嗎，尤其是跟其他俄羅斯貴族出身的筒子比， 有沒有覺得歷史突然有點重覆。&nbsp; &nbsp;無論如何， 人到中年走上權力巔峰然後還有一個漂亮老婆，走上人生巔峰。&nbsp; 接著老婆自殺，好友又被殺，他就瘋了，然後就紅色恐怖就降臨在蘇聯人民身上了。&nbsp; 這是美國人寫的，而且出奇一致。&nbsp; 當然原因不是這麼簡單，早年蘇共一堆黨內同志暗殺來暗殺去的，為了權力去殺了另外一個黨內筒子實在太平常了。&nbsp; &nbsp;在蘇共，沒有殺過黨內同志的蘇共筒子不是好筒子。&nbsp; 而斯大林同志，革命多年又是專門殺人。&nbsp; 他老婆自殺，他不考慮是自己打罵老婆加亂玩別的女人，第一個反應就是黨內筒子設陰謀，導致他老婆自殺。&nbsp; 他好友被殺，他也認定是黨內筒子做的。 對了，好友也很帥，不過也很花心。&nbsp;&nbsp;<br>\n<br>\n無論如何，先是好友被人殺死，那位我記得是kiev市長還是書記，當時kiev兩派權力鬥爭很厲害，路線鬥爭。 我永遠記不住蘇共路線鬥爭鬥些什麼，不過這個是沒收烏克蘭富農財產，另外一派不支持，然後好友就死了。 活該，死一萬次都不夠死。&nbsp; 斯大林筒子就站好友站的路線了，開始屠殺烏克蘭富農，做集中農莊，就田地都集中在一起種，農民們也住在一起，接著就死了很多人了。&nbsp; 老婆聽說，和他大吵，他就動手打了老婆。 老婆死的那晚他還和高官老婆睡一起。&nbsp; &nbsp; 站在斯大林筒子我此人做事永遠不會錯的角度，就是黨內壞蛋挑唆他老婆去死的。&nbsp; &nbsp;然後，他就正式開始清洗黨內叛徒們了。&nbsp; 接著就是惡性循環，一直殺一直殺。&nbsp; 站在他的角度，我周圍所有的人都想我死，看美國歷史學家著書，好像也沒想錯。&nbsp;&nbsp;<br>\n<br>\n你人越殺越多，朋友就越少。&nbsp; &nbsp;斯大林筒子晚年極為孤獨，連女人都不怎麼玩了，他怕被暗殺。。。不僅這樣，他的小孩們沒有一個和他關係正常的，斯大林筒子控制欲不是普通的強，看到自己兒子開口就是羞辱。&nbsp; 跟他女兒好一些，但是實在干涉太多，他連人家老公家族都清洗一番。 還有斯大林的外孫們的童年，他們的母親是缺席的。&nbsp; 斯大林兩個最小的孩子是有真精神病的，更不用說大兒子死在德國集中營。&nbsp;<br>\n<br>\n權力能使人瘋狂這句話其實是美化絕對權力了，看斯大林筒子，是整個家族都為了斯大林筒子的權利瘋了。&nbsp; 我看斯大林曾孫曾經說過，自己父親是被自己爺爺弄瘋的。&nbsp; &nbsp;說他父親小時候天天被發酒瘋的父親毒打，打完兒子打老婆。&nbsp; &nbsp; 他懷疑自己父親因為小時候大腦受損，導致長大後精神出現問題。&nbsp; 所以，他不會結婚的。&nbsp;&nbsp;<br>\n<br>\n我一直覺得你如果是一個正常人的話， 不應該想得到絕對權力","date":"2019-01-15","agreeCount":-1,"discussionCount":0}