{"type":"answer","id":74055,"parentType":"question","parentId":10699,"uid":449,"contents":"这不是什么中国人特有的劣根性，<br>\n这叫做：<b>陌生人社会。</b><br>\n<br>\n==========================<br>\n陌生人社会的对立面，是：<b>熟人社会。</b><br>\n<br>\n这两年，天天网上有人鼓吹中国古代乡绅。说古代，是乡绅统治农村，乡绅，是村庄里最有名望的长辈，大家都很尊重他，他制定的规则，大家都信服，于是整个乡里，其乐融融。<br>\n<br>\n我们抛开里面的上下尊卑，只看这么一个问题：<br>\n为什么乡绅制定的规则，大家都信服？<br>\n<br>\n<br>\n因为，<b>他们是熟人，很多甚至都是亲属。</b><br>\n<br>\n我们知道虎毒不食子，<b>人类之间，最值得信任的人际关系，就是亲属关系。</b><br>\n<b>血缘关系越近，我们越是信任对方。</b><br>\n<br>\n比如，你不会对自己的父母客气，父母对自己的子女，也更加放松，大家不用互相猜忌，借钱要钱之类的毫无负担。而且你不会嫌弃自己的父母，子女。<br>\n<br>\n当然，我说的是通常的情况，极端情况当然也有父母子女互相坑害的，但是那样的家庭比例不高，不是社会主流。<br>\n<br>\n同样的，亲属之间，比如哥哥姐姐，弟弟妹妹，关系也比普通同事之间的关系更容易亲近。<br>\n为什么有这样的现象？<br>\n<br>\n<b>经济学角度，这叫做：重复博弈</b><br>\n<br>\n<br>\n什么是近亲？<br>\n<b>近亲，就是你必须要天天接触，或者频繁接触的人</b>。<br>\n<br>\n比如你的父母，你小时候，你们天天在一起，吃饭睡觉都在一个屋檐下。长大了，你自己成家立业，但是你还是要时不时的给家里打电话，微信报平安。<br>\n<br>\n你不能离家之后，就跟父母完全断了音信。当然不是绝对没有这样的人，只是很少。<br>\n<br>\n<br>\n也就是说，你跟亲属，是熟人。<br>\n你们要频繁接触，那么你们之间互动的时候，就要考虑：<br>\n<b>我这次互动的结果，必须有长期的收益</b><br>\n我这次干了坏事，下次我还是必须要见到他。<br>\n我不能借了父母钱，不想还，就跑路了。因为他们是你的父母，你早晚还是要见到他们。不想还，也要道个歉。<br>\n<br>\n同样的，乡绅统治乡里，为什么比较容易产生和谐？<br>\n<br>\n因为大家平时抬头不见低头见，也容易产生重复博弈，这种现象。<br>\n<br>\n我在村子里做了坏事，明天我跑不了，还是要见到乡亲（注意到没有，乡亲这个词，其实就在指：同乡关系<br>\n和亲属的关系，是类似的）。<br>\n<br>\n所以，我当然会控制自己，尽量不去坑乡亲。当然，乡亲之间互相算计的事情很多，但是明显，古代这样的情况比现代少，就是因为古代交通不发达，制度也严格，把大家都锁死在同一个地方，很难走出去乡里。<br>\n<br>\n这样的事情，也出现在欧洲。<br>\n<br>\n比如俄罗斯19世纪早期政治改革，一度发生农民反对国营农场，要求返回农奴制的现象。<br>\n就是因为地主和农奴之间，关系比国营农场经理和农场工人之间更加和谐。<br>\n<br>\n因为地主和农奴是几乎终身在同一个土地上生活劳作。他们之间容易建立重复博弈。导致很多地主也不敢太怠慢农奴。<br>\n而国营农场经理，是可以更换的，他和工人之间没有什么感情，干几年他就拍屁股走人了，重复博弈的情况较小。自然对待工人更加霸道。<br>\n<br>\n西欧古代也是如此，西欧中世纪，封建贵族有自己的领地，有自己的臣民，可以收税，佣兵等等。<br>\n他们和自己的臣民，都生活在同一个土地上，几乎终身不会移动。<br>\n<br>\n那么他们在相处的时候，就必须考虑我们之间，不能太僵硬，否则大家抬头不见低头见，最后没法生活就很尴尬了。<br>\n<br>\n===================================<br>\n<br>\n反过来，如果是陌生人之间，就不会产生这种信任。<br>\n<br>\n<b>因为陌生人之间，是单一博弈的。</b><br>\n<br>\n<b>也就是，我跟你互动很少，就互动一次，或者n次，之后我们就再也不会产生互动关系。</b><br>\n<b>这时候我的算法就改变了，我要争取在跟你有限互动的过程中，收益最大！</b><br>\n<br>\n我不会考虑长期收益，因为我们之间以后不会再产生联系。<br>\n<br>\n自然我不会对你客气，互动成功失败，我们都可以解除联系，再也不会见面。<br>\n<br>\n所以，题主说了一个很奇妙的现象：<br>\n<blockquote>否则中国人之间一旦关系太近，<b>太好，就会出现互相伤害，互相利用的情形</b>。中国人之间只会互相掣肘，思维和精神及其散漫。</blockquote><br>\n<br>\n按理说，我和父母之间，很少互相利用互相伤害。<br>\n但是，今天的社会，我们父母子女之间，互相伤害，利用的故事越来越多了，比如苏大强天天喊，我要买房子，我要买房子。<br>\n<br>\n==========================================<br>\n为什么？<br>\n为什么我们中国社会，人与人之间，很像陌生人社会，而不是熟人社会？<br>\n<br>\n<b>陌生人社会，是社会无法治，无合理规则的体现。</b><br>\n<br>\n现代社会，人与人交流增加，自然会出现很多陌生人之间的交流。<br>\n<br>\n比如做生意，两个商人，如果没有互信，那跟本就做不成生意，只有欺骗。<br>\n<b>可是怎么在陌生人之间建立互信呢？</b><br>\n<br>\n<b>也很简单：那就是，我们都遵守认同，同一个规则。</b><br>\n你不认同这个规则，或者破坏这个规则，我们其他人就不再跟你互信，做生意，产生互动。<br>\n<br>\n比如，我们做生意，都必须签订合同，签了字，我们必须实行。这就是商业规则。<br>\n如果你不认可这个规则，或者你破坏这个规则，说我只认口头协议，或者我签字也不执行。<br>\n<br>\n那么我们就不跟做生意了。<br>\n这样，就算我们之间，只过有限次的生意，我们也能保证我们之间有一定程度的互信。<br>\n<br>\n同样的，如果我们把这些规则，扩大到社会的方方面面，这个社会，就是法治社会。<br>\n<br>\n在法治社会里，我们人与人之间，互动都有规则。你破坏这些规则，大家就会远离你，减少跟你的互动，进而你也难以生活。<br>\n<br>\n而中国，如果人与人之间互相坑害，互相提防，等种种行为。<b>其实就是中国社会，缺乏法治，没有合理的社会规则。</b><br>\n<b>人与人之间交流，没有规则可循，都是单一博弈，试图把自己利益最大化。</b><br>\n<br>\n<b>甚至整个社会还反向思维，认可无规则的丛林社会，鼓励互相坑害，互相算计。</b><br>\n<br>\n这种东西，最终导致了整个社会风气败坏，缺乏礼貌和互相尊重的基本道德观。","date":"2019-11-08","agreeCount":8,"discussionCount":1}