{"type":"answer","id":149058,"parentType":"question","parentId":17139,"uid":29861,"contents":"隨便看了一下，有一些感想。（因為在品蔥，為了節省時間，直接對號入座到此類文章的政治宣傳效果）<br>\n<br>\n1－－－<br>\n中國是美國的情況的極端版本。原因在於權本位、裙帶資本主義、權力尋租幾乎是制度化的，財富集中後沒有再分配的可能。<br>\n<br>\n2－－－<br>\n人的生活不只有錢的面向。這分兩部份：機會平等 與 精神面向。精神面向又分為個人生活及公共生活。中國是沒有機會平等及公共、社交、集體精神生活的。機會平等又分成 政治權力平等 、 經濟上的機會平等。<br>\n<br>\n3－－－<br>\n原Post文章如果能讓人不適，是用中國人語境、中國人心態去比較出來的。原Post文章破壞了一種幼稚的世界由甚麼東西構成的想像：「因為美國是烏托邦，所以中國不夠好。」<br>\n<br>\n所有親共媒體本質上都在打這個稻草人。都是面對最無知的人，讓他們永遠留在這個無知層面。用膚淺的故事滿足無知者的好奇心，把他們永遠釘死在那個地方。<br>\n<br>\n“&nbsp; 为什么我们的国家，是世界上收入最高的国家，然而却有着发达国家中最多的穷人？”<br>\n<br>\n以我個人觀察，大部份人都希望，美國成功的原因，也是美國失敗的原因。<br>\n<blockquote>美國因為Ｓ原因，所以收入最高，同時，美國也因為Ｓ原因，結果也有ＸＹＺ問題。</blockquote><br>\n答案能符合以上條件，才是「真正」了解美國及人類世界運作的法則……<br>\n這是單因謬誤、聰明反被聰明誤的簡單故事情節。<br>\n這類文章能用作政府宣傳。除了打稻草人，還因為中國政府就是用這種 敵我/二元、辯證邏輯，以簡單故事滿足人的好奇心。腦子不好奇了，就不再痕癢，安守本份。<br>\n<br>\n4－－－<br>\n事實上，絕大部份反對中國制度的人，都不必透過與外國比較，單純以道德推理、改進可能性就可以發現中國制度極不合理。是一個單純以恐嚇與懲罰維持自己存在的政權。<br>\n<br>\n5－－－<br>\n續上，原Post文章接陷入中國人被洗腦的兩大思維框架：經濟、歷史。&nbsp; 沒有思考生活的面向，每一個人的人生都面對的是甚麼？<br>\n<br>\n童年、成長、親人、朋友、愛情、事業、創業、健康、天災、人為災難、自我實現、福澤子孫、人對於人類的貢獻(此乃精神享受)即知識的追尋、觀看現實之美(藝術、大自然、道德、知識)。<br>\n<br>\n6－－－<br>\n最好的思考方法是列點窮舉，就像玩數獨，可以越玩越快。所有所謂的思考方法都不及窮舉法。(思考方法是給懶人用的，都是騙人的)<br>\n<br>\n7－－－<br>\n中國人看世界都是切斷對於 未來 的想像。這也是我不想香港人（及一切年輕人）看太多中國人講道理的原因，就是會「離地」，<br>\n<br>\n抽像機制－正義－價值－道德（判準）－情感－個人需求－人際關係－社會－政府－國家－國際－大自然－抽象機制 的徹底斷裂。<br>\n<br>\n中國人只剩下：抽像機制－國家－國際，其他都丟失，然後民間自行用古惑仔江湖法則填補。<br>\n<br>\n8－－－<br>\n多學英文，作為工具性價比很高。很多題目在中文世界都找不到資料。如果你是外星人，你到地球，你認為以哪一種語言最能了解地球？一定不是最多人用的中文。 藝術家用中文創作，是輸在起跑線。用中文創作的藝術家，值得領傷殘津貼。（先天被迫使用某種環境不利的語言創作 的傷殘）<br>\n<br>\n藝術創作上，中文是被詛咒的語言。（中國的盜版注定讓稍為聰明的人不想從事藝術行業）<br>\n而對知識有追求的人，被困在中文，也是悲劇。<br>\n<br>\n9－－－<br>\n地球非常不完美，好消息是人類抓住了一點線索，而且二千年來從未試過那麼確定甚麼是好的、甚麼是對的。<br>\n<br>\n10－－－<br>\n要區分 性質 和 程度。&nbsp; 性質是零和一、有和無之別，而人類不同社會，很多只在程度之別：即在一些方面，一些地方明顯做得比另一些地方好，要理解這一點，要提昇人的欣賞能力。<br>\n<br>\n中國好美國有甚麼好處？<br>\n這也是程度問題。如果沒有，美國多大程度「阻止」中國進步？用甚麼方法？背後機制是怎樣？<br>\n如果中國進步，美國也有好處，多大程度有？誰有？這都是知識和欣賞細節差別的能力。<br>\n（中國是誰的中國？這涉及 政治平等 問題）<br>\n<br>\n此外，中國人不太敢說出一個性質，就是民主國家，真的是有人希望中國人幸福的。這想法違反了中國人的民間心理學，即人是不可能希望外國人好的。<br>\n<br>\n事實上，中國人請想想，福利制度是用甚麼心態推動的？純粹個人利益計算，永遠不可能推動福利制度。<br>\n外國人不想中國人幸福，是中國人內部的道德勒索。如果反對「外國人不想中國人好」，就要反對中國人的民間心理學共識。這是道德判斷的自我閹割－－當你想相信別人為你好時，你就在腦中打自己一拳。（因為你也不想別人好）<br>\n<br>\n中國人對於人類世界的「人道主義」，只視作是山上的野果，不摘白不摘。社會福利、國際間的救濟視作大自然現象，從不問制度為甚麼會安排這種善心的作為。（為甚麼要建圖書館？舊日香港的麥當勞，辣醬茄汁是免費的，中國化後，辣醬茄汁要收錢，這就是中國人玩爛的）<br>\n<br>\n<br>\n一個一千萬人的城巿，只有八台呼吸機，也沒人覺得有問題。<br>\n<br>\n中國人是世上，發現醜惡之事會最高興　的民族。<br>\n<br>\n11－－－<br>\n中國人的思維缺少四面向：<br>\n<br>\na) 創新對現實的影響。<br>\n<br>\nb) 個人情感到社會公義（公共道德）對現實的影響。<br>\n<br>\nc) 未來及改進的可能性。<br>\n<br>\nd) 溝通的威力，即重視溝通能力，由個人到 小圈子到 社會各需求群體到 各決策群體的溝通。前題是真誠表達和善意回應。專制傳統的分而治之，去到了個人層面，讓溝通能力無用武之地。<br>\n<br>\n溝通可點燃情感和自信。<br>\n中國人需要的是，對於道德判斷的自信心。<br>\n<br>\n12－－－<br>\n上文說的所謂「中國人」，是用香港藍絲為原型，他們沒有受中國政府統治，但問題一樣。愚民政策重點在於被動地隱瞞，而非主動教育。","date":"2020-02-03","agreeCount":7,"discussionCount":1}