{"type":"answer","id":247636,"parentType":"question","parentId":24003,"uid":7314,"contents":"回复95后的青春<br>\n我曾经也有过类似的经历，分享资中筠先生的文章给你看吧<br>\n<br>\n原文:《不要去和不思考的人争论》<br>\n我观察过很多“争论”的场景，也经常被卷入争论的漩涡。发现这个现象有其“规律性”：中国式争论，其实都不是真正的争论，多数都是因为话语的对等，陷入抬杠的尴尬境地。<br>\n<br>\n<br>\n<br>\n人与人之间一旦开始抬杠，就必然在情绪上严重升级，继而开始出言不逊。<br>\n<br>\n<br>\n<br>\n比如有一次我谈到日本人的教养，就有一位同学大为不满，他数落我给日本人涂脂抹粉，长日本人的志气，灭中国人的威风。<br>\n<br>\n<br>\n<br>\n我没有理他，因为我仅从他的话语中，就发现我们并不在一个平台上说话，彼此说的也不是一回事。他后来气急败坏，开始骂人了。我依然采取了不理睬的态度，直到他销声匿迹，不再挑衅。<br>\n<br>\n<br>\n<br>\n几年后，我们偶遇，他给我带了一顶“瞧不起人”的大帽子。当时我欣然接受，并且告诉他：我真的瞧不起你，当然不是因为你的钱少，更不是因为你的车不好，而是你白长了一个脑袋，一个只知道吃饭、不知道思考的脑袋。我们之间讨论问题，既没有前提，也不会有结果。因为我们走的不是一条路，也不是一个方向。彼此南辕北辙，如何讨论问题？<br>\n<br>\n<br>\n<br>\n<br>\n我历来主张，不要和不思考的人讨论问题，尤其不要和不思考的人争论什么。<br>\n<br>\n<br>\n<br>\n思考，是交流的前提；尽管思考的层次可能会很大，但思考不思考，差异不是螺旋桨和喷气式之间的差异，而是飞机和大炮的差异。<br>\n<br>\n<br>\n<br>\n跟一个不懂飞机的人讨论飞机，岂有共同的话题？<br>\n<br>\n<br>\n<br>\n尽管我们都生活在一个屋檐下，但是，因为见识的差异，阅读的差异，思考的差异，已经使彼此之间行若狗彘。<br>\n<br>\n<br>\n<br>\n为什么思考很困难？<br>\n<br>\n<br>\n<br>\n因为思考是要有付出的，付出时间大量的阅读，花费钱财增长见识，然后开动脑筋苦思冥想。<br>\n<br>\n<br>\n<br>\n一个从来不读书的人，或读书很少的人，焉能有常规的思辨能力？<br>\n<br>\n<br>\n<br>\n而思考的考，就有更高层次的要求了。<br>\n<br>\n<br>\n<br>\n所以绝大多数人，并不擅长于思考。他们随波逐流，甘愿平庸，基本上被时代驱赶着生活。若不幸遇上舆论一律的时代，就更加简单了。凡事跟着感觉走，以“看齐”为天职，把“一致”当圭臬。<br>\n<br>\n<br>\n<br>\n这样的人，非但不具备一般的思考能力，而且不具备常识。跟他们讨论人权与主权的差别，岂不是在用擀面杖捅火么？<br>\n<br>\n<br>\n<br>\n争论问题，首先是争论的双方要有一个前提：彼此都是思考者。只有这样，才能就共同的话题展开讨论。<br>\n<br>\n<br>\n<br>\n凡是正常的争论，比如学术争论，真理争论，争论的双方并无绝对的正确或错误。因为能争论，就必然站在同一个平台上。它好比擂台比武，一个武士，焉能跟一个毫无还手之力的人打斗？<br>\n<br>\n<br>\n<br>\n至于那些动辄就扣帽子、抡棍子的人，他们不是和你争论，而是无理取闹。对这些人，或回避、或远离、或一笑置之、或请他闭嘴。<br>\n<br>\n<br>\n<br>\n<br>\n他们其实也很可怜，自己不学习、不读书、不思考，却还想显摆显摆，刷个存在感，以表示他也是有头有脸的人物，也是有思想的翘楚。<br>\n<br>\n<br>\n<br>\n比如关于朝鲜战争，就曾发生过很多争论。然而，一些对朝鲜战争不甚了解的人，一些只限于被“雄赳赳。气昂昂，跨过鸭绿江；保和平、为祖国，就是保家乡”的歌曲所熏陶的人，你和他们争论孰是孰非，岂不是赶着鸭子上架？让猪学狗叫么？<br>\n<br>\n<br>\n<br>\n争论还需要共同的逻辑修养，跟一个不懂逻辑的人争论，几句话就必然张冠李戴了。<br>\n<br>\n<br>\n<br>\n有一次几个朋友争论人权和主权的问题，一位朋友说：国家的权力，是人们为了自己的自由和权利更有保障，才把自己的一部分权利让渡出来……他的话还没有说完，就有一位老兄大声嚷嚷道：“没有祖国，哪有你？子不嫌母丑，狗不嫌家贫……居然埋汰国家，居心何在？”。<br>\n<br>\n<br>\n<br>\n眼看着争论就要演变成一场辱骂，我建议朋友们不要再说话。因为这位老兄的几句话，在逻辑上已经有好几个议题了。这样的争论，已经毫无意义。<br>\n<br>\n<br>\n<br>\n有人不断的偷换概念，争论早已经不是原先的话题。再说下去，就是一场无谓的争吵。<br>\n<br>\n<br>\n<br>\n当然不是他理屈词穷，有意为之。他不懂，任何的争论，都不应该乱扯一起。<br>\n<br>\n<br>\n<br>\n集中话题，才是讨论的基础。<br>\n<br>\n<br>\n<br>\n可是，这样的常识，也往往被认为是强词夺理。人与人的争论，还有什么意义呢？<br>\n<br>\n<br>\n<br>\n有些人的头脑，已经形成了思维定势，定势之源正是几十年的洗脑。这样的人，只能由着他去。争论是很难动摇他的定势的，除非巨大的变革。","date":"2020-04-23","agreeCount":1,"discussionCount":0}