{"type":"answer","id":844,"parentType":"question","parentId":228,"uid":2,"contents":"@野鹤居士<br>\n<br>\n替共匪洗地，這個難度大一點點，你來繼續吧<br>\n&nbsp;<br>\n<b>【禍國殃民！】中國官媒：非洲豬瘟不會感染人豬肉可以放心吃 </b><br>\n<blockquote><br>\n2018年8月28日<br>\n美國之音<br>\n<br>\n中國共產黨當局動輒就喜歡說，中國是一個富有特色的國家，很多別的國家可以做的事情中國不能做；很多別的國家不能做的事情中國可以做。儘管有很多人一直在爭議中國究竟有多少真正的特色，但怪異新聞頻繁出現顯然是中國的一個毫無爭議的特色。最新的怪異新聞是中國官方媒體似乎是在公開呼籲中國公眾大吃瘟疫死豬的豬肉。<br>\n<b>瘟豬肉是否可食成為國家謎語</b><br>\n這裡所謂的中國官方媒體是中共中央機關報《人民日報》。該報旗下的人民網的人民健康網頻道8月24日轉發官方《錢江晚報》的報導，標題是，“非洲豬瘟不會感染人豬肉可以放心吃”。歡迎訂閱本報newsletter然而，《人民日報》和《錢江晚報》儘管在其報導大標題中明顯暗示（死亡瘟）豬肉可以放心吃，但這標題只是虛晃一槍。<br>\n對這一重要問題感興趣的中國讀者細讀《人民日報》轉發的《錢江晚報》的報導，發現其中沒有提供任何具體的信息告訴他們如何處理、如何烹調瘟疫死豬的豬肉以便可以放心地吃。<br>\n多年來，中國讀者以及國際媒體的記者一直抱怨和嘲笑中國媒體缺乏專業操守和水準，因為中國媒體常常是奉命進行政治宣傳，同時也奉命不報導新聞；中國媒體常常是新聞寫作不及格，將新聞寫成謎語，令讀者困惑而不是給讀者解惑。<br>\n<b>在豬瘟死亡的豬肉是否可安全食用的問題上，中國官方媒體再度展示了新聞寫作不及格。</b><br>\n豬瘟死亡的豬肉是否可安全食用？人民網轉發的新聞大標題好像是說可以放心食用。但人民網新聞的正文卻對豬瘟死亡的豬肉是否可安全食用這個重要問題不著一字，好像是跟讀者開了一個玩笑。<br>\n不喜歡玩笑而是希望得到精准信息的讀者搜尋其他的中國官方媒體的相關報導，可以發現官方的《健康時報》8月6日的一篇報導，標題是，“豬瘟又來了！豬肉還能放心吃嗎”？<br>\n在這大標題下，《健康時報》報導說：<br>\n“遼寧省畜牧獸醫局相關技術人員介紹，非洲豬瘟傳豬不傳人，正規渠道的豬肉可以放心吃。且該致病病毒在60℃下、10分鐘就會被滅活。在我國，一旦發現疫情，當地政府會迅速組織有關部門，劃定疫點疫區封鎖區，每個封鎖區出入口都會設立消毒站和崗哨，確保封鎖區內的豬及產品都運不出來，所以疫區外的豬還是很安全的。”<br>\n《健康時報》的這篇報導明顯是文不對題，是跟讀者逗悶子，其正文沒有回答其標題中的問題。這篇報導的主旨顯然是，安全的豬、沒有豬瘟的豬是安全的。但對普通讀者來說，這不是新聞而是純粹的廢話。<br>\n外界眼下還不清楚為什麼在豬瘟死豬肉是否安全的問題上，中國官方媒體不肯好好說話，卻要跟中國公眾逗這種悶子。有中國網民抱怨說，中國政府和官方媒體很可能是收取了不法商人的賄賂，在為不法商人販賣死豬肉打掩護，開綠燈。<br>\n還有中國網民提議，假如豬瘟死豬肉可以安全食用，不妨直供中共最高領導層所居住的北京中南海；或者，讓中共及其政府領導人吃豬瘟死豬肉給公眾看看，讓公眾放心。<br>\n截至目前，中國官方和官方媒體對中國網民的這種抱怨和提議沒有做出任何回應。<br>\n&nbsp;<br>\n<b>俄羅斯輸送馬列主義與豬瘟</b><br>\n眼下在中國北到黑龍江、南到浙江擴散的非洲豬瘟來自俄羅斯。而俄羅斯的豬瘟氾濫並不是新聞或俄羅斯的國家機密，而是早就有國際媒體報導。<br>\n眼下外界不清楚究竟是中共當局的無能，對基本的世界新聞完全隔膜所以不知道俄羅斯有豬瘟，還是中共當局為了跟美國對抗打貿易戰而鋌而走險，明知俄羅斯有豬瘟也要堅持從俄羅斯進口豬肉而拒絕進口美國的豬肉。<br>\n中國進口了俄羅斯的豬肉，也進口了非洲豬瘟，給中國的養豬業帶來了巨大的危害。這種局面導致網民李江琳不禁想起俄羅斯與中國的特殊關係，想起俄羅斯在過去的100年裡給中國帶來的禍害。李江琳通過不受中共控制的社交媒體推特發感慨說：<br>\n<b>“1917年’一聲炮響’，毛子給中國送來了馬列主義；2018年一聲不響，毛子給中國送來了豬瘟。</b><br>\n（注：“一聲炮響”，源自中共已故的獨裁者毛澤東的話：“【俄羅斯】十月革命一聲炮響，給我們【中國】送來了馬列主義”。又，毛子，或老毛子，中國人對俄羅斯人的一種貶稱。）<br>\n<br>\n中共中央前總書記趙紫陽的秘書鮑彤則通過推特發出諷刺：<br>\n“首戰告捷。 中國海關閉著眼睛，從戰略夥伴（俄羅斯）那里高效免檢進口了——可以放心吃的瘟豬肉。 感謝來自戰略夥伴的救援之手。感謝黨國對人民負責的不檢疫精神。”<br>\n<br>\n網民田北銘則發出質問：<br>\n“中國海關似乎很負責，把美國進口食品仔細驗貨，堆積好多天才清關。這些人對俄羅斯又一副嘴臉，明知俄羅斯豬瘟厲害，早就報導了的，不僅不禁運，還擺出一副對友邦絕對信任的架勢，把大批瘟豬肉大手一揮放行，這都是些什麼人啊？ 俄羅斯是他們爹？不禁運？不退貨？不索賠？”<br>\n<br>\n瘟豬肉新聞並非最離譜<br>\n有觀察家指出，眼下中國官方媒體有關瘟疫死豬肉的報導雖然從很多意義上說不符合新聞專業的規範，但在中國官方媒體的報導中還不算離譜的。<br>\n在這樣的觀察家眼中，更為荒唐離譜的中國官媒的報導是2013年3月,成千上萬頭死豬漂流上海飲用水水源,但中國官方媒體報導說,浸泡了成千上萬頭死豬的上海市飲用水水源“各項指標均未見異常，部分指標甚至好於去年同期。”<br>\n2018年7月,長春長生公司和武漢生物公司生產的狂犬病疫苗造假醜聞曝光之後,中國官方媒體報導說,“（我國）近幾年註射狂犬病疫苗不良反應未見異常。長春長生公司生產的狂犬病疫苗接種後不良反應發生率為萬分之0.2，未見嚴重不良反應。2017年我國狂犬病發病人數為516人，近幾年呈逐年下降趨勢。”<br>\n浸泡了死豬的水源水質可以改善,假疫苗不但無害反而可能提升人體免疫水平,中國是如何成就這些人間奇蹟的,目前外界還不得而知。<br>\n但中國國內外的觀察家普遍認為，中國官方媒體的這些奇蹟報導顯然是荒唐離譜的編造，相對而言，在瘟疫死豬肉是否安全可食用的問題上，中國官方媒體閃爍其詞，不肯把話說明白，還算是不太離譜。<br>\n</blockquote>","date":"2018-11-23","agreeCount":2,"discussionCount":4}