{"type":"answer","id":170870,"parentType":"question","parentId":18784,"uid":469,"contents":"参考《凯南长电》，这个观点对任何共产主义国家都适用<br>\n<blockquote>　<b>克里姆林宫对世界事务神经质的认知的最深处是俄罗斯传统的、本能的不安全感。</b>起初，这种不安全感，产生于一个和平地生活在广袤而无法设防的平原上的农作居民与一群凶暴的游牧民为邻的结果。最近的这场战争（苏德战争），由于俄罗斯人打交道的是经济发达的西方人，使得（俄罗斯人）对地区内出现较之以前更强大、更发达、组织更严密的社会产生新的恐惧。但是，这种新的不安全感与其说是在折磨着一般俄罗斯民众，毋宁说是在折磨着俄国的统治者。这是因为，俄罗斯统治者无疑感觉到，他们的统治是一个形式上相对无序的统治，其心理基础脆弱而且虚假，无法与西方国家的政治制度相提并论。因此，他们一向惧怕来自外部的渗透，惧怕与西方世界直接接触，<b>对一旦俄罗斯人民了解了外部世界的真相或是外国人民了解了俄罗斯内部的真相所可能带来的后果担忧不已</b>。结果，为了求得安全，他们学会的只是如何彻底地置对手于死地的方法，从没考虑与对手建立契约和妥协。<br>\n<br>\n　　马克思主义在西欧传播了半个世纪毫无建树，但在俄罗斯却能星火燎原、一举成功，这绝非偶然。只有在这样一个从未拥有过和睦的邻邦，甚或在其内部和外部也从未产生过得以容忍的力量均衡的国土上，一个崇尚社会间的经济冲突是无法通过和平手段解决的学说的民族中，马克思主义才能得以发扬。<b>自建立了布尔什维克政权之后，由于列宁的诠释，马克斯的教义变得更加凶狠好斗，</b>更具排他性，成为激发不安全感的无与伦比的动力。正因为此，那些<b>布尔什维克统治者们对不安全的感受，要比俄罗斯历史上的任何统治者都要强烈得多</b>。也正是在这种教义所寓含的利他主义的内涵中，他们找到了本能地惧怕外部世界的正当理由，找到了除了独裁而不知如何统治的根据，找到了没有他们不敢实践的残暴的因由，也找到了他们要求别人作出牺牲的根据。正是以马克思主义的名义，他们的所作所为荡涤了哪怕只是一个细微的伦理价值。今天，他们已经离不开这样一个教义了，因为这个教义已经成为他们在道德与思辨上让别人不得不倾倒的遮羞布。<br>\n......<br>\n苏联领导人迫于历史和现状的实际需要，就提出一种教条，把外部世界描绘成为一个罪恶的、敌视的、威胁着苏联的世界，并认为这个世界内部滋生着蔓延疾病的细菌，注定要被越来越多的内部骚动所破坏，最后难逃蒸蒸日上的社会主义理论的致命一击，从而让位给一个新的、更美好的世界。这种论点为苏联扩充国家警察与军事力量提供了依据，为将俄罗斯人民与外部世界隔离提供了理由，为完全体现俄罗斯统治者本能和特性的不断扩大警察权限的压力提供了正当性。<br>\n......<br>\n<b>世界共产主义就像是一种恶性的寄生虫，只会发生在生了病的肌肤组织上生存。</b>在这一点上，国内和对外政策便交织在一起。每一个能够解决我们自身社会问题（的政策），每一个可以提升我们自己人民的自信心、纪律性、士气和集体精神的勇敢而坚定的举动，都是针对苏联的一个外交胜利。<br>\n......</blockquote><br>\n而他的续作《苏联行动的根源》中还提到了所谓的“境外敌对势力”，苏联的这个操作是不是也有点似曾相识<br>\n<blockquote>这些苏维埃头子的脑袋瓜天生就认定：无论如何，只要是反对势力就不可以公开承认它有什么优点或正当性。而这种反对势力的源头，绝对是不可救药、奄奄一息的资本主义。只要公开承认资本主义仍存在于俄国，就能以此作为借口，实施独裁。但是，当资本主义余毒被逐渐清除之后，独裁的正当性就消失了，在官方宣称完全铲除国内资本余毒之时，独裁也必须跟着消失。而且，既然国内已无资本主义余毒，当然就更不能承认被解放的人民对克里姆林宫有自发性的严重反抗行为。所以，<b>苏维埃政权必须将矛头指向国外的资本主义威胁，才能继续独裁。</b></blockquote><br>\n有兴趣的可以多找找乔治·凯南的作品拜读一下，你会惊人的发现其实早在冷战时期，美国专家就已经摸清楚共产主义国家的共性了，也可以读一读编程随想关于这些历史资料的评价和节选，比如说：<a href=\"https://program-think.blogspot.com/2018/08/USA-Containment-Strategies-in-Cold-War.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏联是如何被慢慢勒死的？——聊聊冷战中美国的遏制战略</a>&nbsp;和&nbsp;<a href=\"https://program-think.blogspot.com/2018/09/Book-Review-The-Errors-of-Marxism-Leninism.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么马克思是错的？——全面批判马列主义的知名著作导读</a><br>\n最后用里根一句名言做个总结：如何判断什么样的人是共产主义者？共产主义者就是那些<b>阅读</b>了马克思和列宁著作的人；那么，什么样的人是反共产主义者？反共产主义者是那些<b>理解</b>了马克思和列宁著作的人。","date":"2020-02-19","agreeCount":3,"discussionCount":0}