{"type":"article_comment","id":129501,"parentType":"article","parentId":9290,"uid":18741,"contents":"这个贴里关于大陆“清醒的、美分、反贼、自由派，民主派，支持香港民主运动.....”的是&quot;多数，少数，极少数“问题也算是这里的月经贴，别的大家也说了不少，补充。<br>\n<br>\n1.为什么很多类似的问题<br>\n是宣控的成绩，宣控既限制了人群获得信息，不管是现实的事实还是正确的认知理念，控制人的信息输入，达到洗脑的目的，另外也让清醒的人疑虑疑惑怀疑，以为自己是少数，并且清醒的交流都要偷偷摸摸的，形不成强大的民意，齐奥塞斯库、苏联之类的，就是民意突然高度的一致，就像香港的这次运动，人都有从众的心理，是少数的时候即便占理，也信心不足，可能会认怂妥协沉默，有篇忘了作者名字的科普文章写过，大概是古代的权臣为什么不会废幼帝或昏君，自己篡权，就是无法知道别人（大多数）想的和他是不是一样，大概也是在说这种人的思维模式，实际变相也是再给清醒者洗脑，让你放弃更进一步的行动，香港运动就是大家互相觉得，原来和我想法一样的这么多，那么就有底气，不退缩，互相形成鼓励，人多力量就出现了，让人无法正常交流，互相猜忌，不敢表达，网军绕乱，疑虑，孤立，阻断反对力量的形成不正是宣控原因<br>\n<br>\n2.为什么个体观察生活中接触的红粉多，不是少，和说法不一致<br>\n<br>\n你在的圈子如果是青少年，大多数是25-30岁以下的话太正常了，思想还不成熟，又从小被洗脑（洗脑不是把人绑在椅子上，用牙签把眼皮撑着不准睡，照着大灯泡，每天不停的给你咆哮各种语录，让你彻底放弃原有的想法，崩溃最后相信了，实际是生下来就处于《楚门的世界》），实际生活中又是被父母家庭呵护长大，中国90后开始家庭条件应该不错了，特别城市里都是溺爱，从小给社会链接的面少，没有见识过社会的阴暗面，读书交的选（择）校费都是父母背着交的，除了读书学习，娱乐崩迪K歌打游戏运动，有啥机会见识，大学毕业工作也是菜鸟起步，学做基础的事情，最多享受人民服务的时候遇到推诿白眼语气不好，多大个事，轮不到接触什么大事情，涨见识，要是留学的，那家庭条件更好，红粉太正常了<br>\n<br>\n应该统计下在这里发帖的讲述自己怎么转变的年龄，可能有参考意义，实际应该大多数的人都是有过程（时间)<br>\n<br>\n还有既得利益的后代，官二代，攀附权力发家的富二代，拆二代这些,不光没有社会的阴暗面还有掉下来的好生活，甚至父母幸苦打拼的家庭可能也会问生活越来越好，为啥要当反贼，这些一是还不懂，二是目光短浅的利己，或为了维护已有的好生活或演戏，只能祈求铁拳别砸中自己。<br>\n<br>\n如果是超过这个年龄段的，认识变正常的应该是多数，但成熟了，有了家庭的责任，多数会埋头生活，在不确定自己是多数的时候，要嘛懒得说，要嘛不想惹麻烦，要嘛没兴趣没时间闲麻烦去找透气的地方，要嘛更利己，个别的红粉异类实际和显性冲塔的人，都是少数，红粉来说总有天生脑残的嘛，异见人士来说，总有很勇敢很纯粹的人。<br>\n<br>\n至于把爱国当生意的，走仕途的往统治阶级混的，风声不对转立场，会比翻书还快<br>\n<br>\n顶楼翻车这种，一旦宣控不严，马上翻车，哪来这么多人在国内各个点上守着等，这一两年已经概率极小的车？，还不是发现一个发了没被删，哎呀，赶紧吐一口也痛快下，是多是少多明显<br>\n<br>\n应该看最近孙杨听证的这类新闻，因为不涉及政治正确，宣控少，比较正常，看看评论里，因为爱国所以该护犊的和对错是非重要的，是什么形势一目了然，两类说法的人换个香港话题的话，会是什么立场<br>\n<br>\n如果红粉已经是99%，那又何必建墙，删帖，养五毛，留下多喝几瓶茅台不好，花那个冤枉钱<br>\n<br>\n香港人一直是不问政治的印象，这次怎么突然就这么多人参与，哪来的？真是国外势力发钱了？<br>\n<br>\n八平方的时候，社会开放度比现在差远了，党和政府的地位直逼毛时代，还没有通讯科技手段，全国范围那么多人，又哪来的？真是不明真相受敌对势力教唆的？那时候电台电视报纸出版社所有传媒都是党的，没有自媒体，没有传媒公司，除了劳改犯和一小撮不务正业的人，剩下都在体制内，没有互联网，没几个出过国的，除了没钱，出国估计都要系列审批审查，大街上看见个老外，不管白的黑的，都给看外星人一样，不知道敌对势力用什么高科技手段教唆的。<br>\n<br>\n楼上有些回复分析说是少数的，可能是有问题的，想清楚吧，真不确定的时候（又没法全民投票或搞民调），客观中立的应该选无法确定，友军应该宁愿去推导出多数，鼓士气更好啊，说少数不是正好加持了伟光正，ccav念稿子的旅行社主持是红粉还是反贼？鬼知道，八平方的时候，中央电视台新闻联播的播音员可是脱过稿播的，了解一下。<br>\n<br>\n另外其它还有些绝望类的弃疗类的贴，希望也慎发吧，伤气。","date":"2019-11-23","agreeCount":3,"discussionCount":0}