{"type":"answer","id":214885,"parentType":"question","parentId":21612,"uid":41127,"contents":"因为看到了一篇答案所以试答一下。<a href=\"https://pincong.rocks/people/%E6%9C%AA%E7%9F%A5%E6%95%B0\">未知数</a><br>\n[url=https://pincong.rocks/people/%E6%9C%AA%E7%9F%A5%E6%95%B0][/url]<br>\n<blockquote>1.众所周知，官员是公仆，政府的运作资金来源于所征税款，因此，就像雇主有权利批评佣人一样，公民有权利对无良政府“指手画脚”。<br>\n粉红耍无赖方式：中国生你养你，让你免费上学，低价读大学，怎么能毫无感恩之心地说政府坏话呢？<br>\n我的反驳：学校资金来源于我交的税，我吃的饭来源于我流的汗，我的……<br>\n粉红：说到底你不还是个不会感恩的白眼狼？<br>\n无语。</blockquote><br>\n<br>\n<br>\n政府在运行和决策的时候可能会有各种各样的错误，这是无法避免的。我们要通过民主监督和批评来使政府意识到错误，任何压制批评的声音的行为都会损害人民的利益。<br>\n（分歧1）说到底，政府只是一个运行机构罢了。政府的意义是人民授权政府进行管理，政府为人民服务。政府本身不能养活任何人，<br>\n是全社会的人进行工作使政府能够维持存在，要说感恩的话，你应该感恩那些工作着的人，而不应该感恩政府！<br>\n当人民无法再对政府的行为进行监督，影响不了政府的决策时，政府内部的腐败就会盛行，最终变成一个专制政权让社会上充满恐怖和黑暗，每个人都朝不保夕，你愿意社会变成那样么?!(这句复制五毛言论模板）<br>\n<br>\n<s>（分歧2）说到底，政府只是一个运行机构罢了。是我们这些劳动者，工人阶级和农民阶级才是创造现在我们拥有的一切生活的人，这些官僚们什么都没有做，只是喝无产阶级的血的寄生虫罢了。</s><br>\n<s>这些剥削无产者血汗的官僚们，怎么可能不优先谋取他们的阶级利益呢？作为受到阶级压迫和利益受损的被剥削阶级，难道不仅不从精神上站起来反对他们对人民的压迫，还要感激他们施舍了你口饭吃没让你饿死么？</s><br>\n<br>\n<br>\n<blockquote>2.没有任何体制是完美无缺的，包括民主制，只不过民主制更能发现问题并在未来避免罢了。<br>\n粉红耍无赖方式：你看美国，整天诋毁我墙大的猪锅，自己不也中招人数破万了吗？你看英国，还要通过“群体免疫”放弃抵抗呢。<br>\n我的反驳：上面的。<br>\n粉红：反正外国的月亮就是圆对吧？<br>\n无语。</blockquote><br>\n<br>\n没有任何政府是完美的，但至少民主政府不会因为隐瞒不报导致疫情全面蔓延，也不会在初期为了保政绩控制舆论抓“造谣者”，<br>\n更不会出现自己造谣“不传人”“可防可控”“不信谣不传谣”“医护人员防护物资充足”“双黄连可预防肺炎”“新增病例已清零可以复工”等充分体现官僚体制效率低下，草菅人命的事情。<br>\n的确，没有任何政府是完美的，但有的国家和其他国家相比怎么就这么不堪呢？<br>\n<br>\n<br>\n<blockquote>3.大家都知道“新闻联播三部曲”，也确实有不少粉红都不信那一套说辞。但是，像是《纽约时报》《华盛顿邮报》等都是非官方媒体，爱报道什么就报道什么（著名案子 The US v. The NYT）。<br>\n粉红耍无赖方式：你对新闻联播不屑一顾，咋就对《纽约时报》深信不疑呢？你以为那上面的东西都不是忽悠你这种脑残的？可以去百度一下纽约时报假新闻合集。<br>\n我的反驳：我并未迷信《纽约时报》，而是会多方求证，确保多来源，左右通吃，而且我并不同意《纽约时报》的每一篇社论。<br>\n粉红：总之牧羊犬你只信那些反华的造谣报纸是吧？（或：你信美国不信猪锅是吧？）<br>\n无语。</blockquote><br>\n<br>\n偏信则暗，兼听则明。没有任何有效的证据能够证明党媒的那些都是对的，除非你打算无脑拥护真理报，不然多几个信息来源去分析一个事件对于避免错误报道和诱导是有好处的。<br>\n如果你信不过纽约时报或BBC，可以看看高质量的路透社的文章。<s>当然，你还没蠢到看不懂文章吧？</s><br>\n如果欧美的媒体你全信不过，认为他们全部反华，那就要想想你们是干了什么天怒人怨的事让全世界都反对你们。<br>\n什么？打压国际对手？改开后融入国际体系，美国有什么理由继续敌对？不融入世界体系，非搞一带一路和美国对抗，对外各种绕飞台湾等侵略性十足的举动，对内进行镇压，反美反西方不断地宣扬仇恨，美国难道能对这样的行为视若无物么？（资本主义者应该是这么想的吧）<br>\n欧美媒体报道64事件，反华。报道监视和防火墙，反华。报道言论高压政策和异见人士受迫害，反华。报道一切真相都威胁到了官僚们的利益，自然要用反华，造假这种词进行污蔑。是时候睁开眼睛去看世界了！不要被狭隘的民族主义蒙蔽了双眼！<br>\n<br>\n<blockquote>4.共惨党操纵的政府能力在世界上排倒数，却妄图包揽一切。西班牙曾经处于无内阁期（好像是几个月吧）却举国运转正常，瑞士政府压根没有存在感。可见，管得多不一定意味着管得好。<br>\n粉红耍无赖方式：你看法国，又动乱了，政府去哪了？都成这了还不管管？感谢国家、感谢政府、感谢党，为我提供了和平的环境。<br>\n我的反驳：罢工是因为政府的改革措施侵犯了铁路工人的权利，暂时的混乱利于将来，而且人家又没出格举动政府无权镇压。<br>\n粉红：反正你在万里之外就知道外国人民是最幸福的、外国政府永远干得好。（或：你又没去你咋知道？）</blockquote><br>\n<br>\n64事件可是近在眼前的惨剧，政府水平高下立判。对内部的暴力镇压和屠杀无法解决矛盾，只会制造仇恨和对立，埋下剧变的种子。如果你支持专制政府的高压行径，那么将来你的财物被政府抢走一声也不要吭，因为莫须有的罪名入狱甚至枪决的一句话也不要说。要求你每天工作12个小时无休息日的时候也不要上街游行，那是会被打死的。<br>\n不能因为真理报说欧美人民生活差就相信了，也不能因为真理报日常说谎就认为全世界的媒体都不可信。只要你愿意在墙外找，就会有海量的信息表示欧美的个人权利和生活更好。<br>\n<br>\n<br>\n<br>\n按资本主义者的思路写了一下，感觉不错？不知道有什么资本主义观念上的错误，欢迎指出。","date":"2020-03-22","agreeCount":3,"discussionCount":0}