{"type":"answer","id":73287,"parentType":"question","parentId":10654,"uid":18691,"contents":"&nbsp;本人被逼乎永封了，在品葱第一个回复就贡献这里吧。<br>\n&nbsp; &nbsp; &nbsp; 本人东北人，东北人群的经济依附是很严重的，这个问题其实是计划经济的恶果。导致下岗之后出现混乱无序的社会秩序。其实论中修型官僚习气晋冀鲁更严重，因为东北初期是苏系技术派别区一直是比较务实的。从156工程的铺垫到鞍钢模式后来转型，直到下岗潮开始工人阶级的地位就彻底被压扁了。<br>\n&nbsp; &nbsp;因为之前过度的依赖国企式生存的模式结构被破坏，造成生存空间断裂，所以有大量无业游民和不充分就业人群也就出现了所谓你们看到的夫妻经营的性产业。长期以依赖国企社区化的心理就瞬间不平衡，也就容易走极端，要么做好要么不做，这个时候对国家的心理也顶多是抱怨就像现在粉红的不患寡而患不均一样的觉悟。东北人爱抱怨南方改开的红利政策是占用下岗人群的代价，所以就狂怼邓和江的两届政府，也就是反官僚不反体制。<br>\n<br>\n东北下岗大潮的本质原因年轻一代太多人不清楚，清楚的都在东北老家炕头领着低保和退休金呢，想要把全国九十年代下岗大潮的原因由繁到简的说透彻很难，说明白无非就是以下几条<br>\n。<br>\n第一:苏联解体后东北失去贸易地理优势，于此出现的如鞍钢这种工厂大批钢材产能消耗、滞销，重工企业只留一部分，与此相联系的几个因素:八十年代裁军，预进入世贸第使资本充足<br>\n<br>\n第二:就是国内改开红利要保障，毕竟当时经济重心在南方，这样不但可以让东南沿海在市场上失去三个竞争对手，同时购得很多廉价机械设备，吸取大量东北下岗的高技术职工<br>\n<br>\n按理来说东北是中国最早进入，最晚退出计划经济的地区，有人说东北在建国初期的兴旺来自于全国的支援，毕竟共和国长子吗，但也是因为这里有苏联及日本的产业遗产，北京和其他地方的资源该被蒋介石带走的全都带走了，叫个长子真不委屈。。但是改开后，东北却出现了两个问题导致了改开的失败和人口的流出.<br>\n第一:很多本就不该发展起来的资源型城市，因为大规模开采资源而兴盛，但是改开后，这些城市却面临资源枯竭人口大量外流的窘境.所以伴随着铁饭碗丢掉的低学历文盲开始流窜各地打工。<br>\n第二:改开步伐缓慢，改只是几年，开是十几年。。东北在那个时期之所以步伐缓慢，无非两个原因。<br>\n（一)资源枯竭城市多，比如吉林大部分城市。代表的就是长春一气，整体国企员工多，包袱重，75万人口，下岗15万，失业5万是什么概念？工人上没文凭，没技能怎么赚钱，社会提供不了那么多工作岗位他们怎么赚钱，所以到处打工，犯罪率自然高，说什么懒猾的都是吃饱骂娘的主，现在东北人口碑差都来自九十年代和零九年这两拨下岗。玩快手的也多是出自这个家庭，一切都有历史遗留问题。<br>\n其实去知网看下数据就发现，东北虽然工业产值高，但实际上，利润并没有留在东北当地，钱都被谁拿走了，都心知肚明了<br>\n东北人傻其实是体现在太听话，这种憨也有妥协的成分。举两个例子，抚顺煤矿和鞍山钢铁。<br>\n抚顺产煤很少人知道，跟去山西不同，山西是私营出去卖，抚顺煤矿是为国家输血。。。<br>\n还有鞍钢当年为了配合国家的改开，鞍钢综合税负几乎是湖北武钢的2.5倍，是首钢6倍。<br>\n就是在这样的重税之下，东北经济严重失血，不仅产业结构没有来得及调整，更错失上世纪90年代初那一波科技革命、技术升级的世界浪潮。当然鞍钢也是最早革新的一批，这也来自东德及苏联的援助。<br>\n九十年代两大变法措施就是国企改制，实行现有股份，优化了空间也淘汰了属于他们认为浮肿的一帮人，当时混的最惨的也有要饭的，所以当小姐什么的还真不能去嘲讽。<br>\n<br>\n（二)分税制，分税之前是30％上缴国家，70％可以自留发展地方经济。<br>\n这就使东北这样的发达地区一直持有高额的地方税收，即使收走的那30%一分钱不投资东北也无所谓。因此那时东北的轻工业也都是地方国营企业。<br>\n此后东北开始大下岗，无数倒爷用非法手段，把明明还经营很好的国有企业，用很低多价格强行收购，这是对东北最狠的一刀，他不但让东北技术和资本大量外流，也一下子就打断了东北人的脊梁骨，直到现在，还让很多东北老年退休的人，对自己产生了质疑，认为自己甚至东北所有的老乡没能耐、懒、懒成了东北人在外面的代名词了。<br>\n分税的最严重期间，当时将经济战略重心向东南沿海转移，这是加入世贸的步骤，国家一方面对深圳、广州、珠海、厦门等东南沿海地区实施减税、免税和贴息贷款等等优惠政策，另一方面向东北收取重税。<br>\n<br>\n在上世纪90年代末，东北经济其实已经元气大伤，不仅矿产面临枯竭、产品更是失去了竞争力。更重要的是，整个东南地区的经济并没有和东北经济进行配套，而是一头扎进了欧美市场。<br>\n<br>\n可以说内地的重工业都是靠国家在全国收取的那30%税收建设起来的。或者是通过东北的企业搬迁或者援建的途径吧<br>\n那些地方经济落后地区想发展地方国营企业是很难的，无论轻工业还是重工业，重工业尤其难。<br>\n那个时候分税制后，工业企业税收归国家，而商业归地方，这样东北人口少、工业发达，税收几乎都给了国家财政（全国平均60%税收上缴国家，而东北这样的人口少、工业发达的地区则是80%多上缴国家），同时又再拿这笔钱是投资东南沿海。80年代辽宁修建了中国第一条高速公路---沈大高速，那叫有钱有眼光，可是分税制后，东北的城市连修市政路桥的钱都没有，需要百姓捐款，不信可以去东北看看每个城市都可以找到这样由群众捐款修建的市政工程。<br>\n<br>\n现在东南沿海发达了，虽然以现在的分税制他们上缴的利税为全国最多，但是这些钱又大多用在了他们身上，因此他们这20年没吃亏。而90年代的东北可是只交税却拿不到国家的投资。因此李贵鲜说过“东北是中国所谓改革开放大业的唯一成本承担者”。<br>\n<br>\n后来东北中老年一代的养老金亏空逐渐让他们意识到自己的切身地位和处境，这个阶段的人群已经是属于思维僵化的群体 ，中年维权的被拆迁户，被占地的乡民 ，还有轮子（法轮功)东北这里也是全国最多的，每年去京上访的大部分都是东北这里人然后是河南人。<br>\n&nbsp;所以根本不存在东北现在的爱国氛围很浓厚，恰恰因为老龄化、经济差、年轻中年转型就业，对国家和中国共产党的认识是比较清晰的。尤其前段时间山东平度老兵维权群体里面也有大量东北的退伍军人。<br>\n&nbsp; 但我觉得他们还是典型的反奸臣不反皇帝的一类人，认为下面贪官佞臣违背了国家政策，国家不会把他们不当人看的，然而只有真正进过监狱出来的东北中年人和老年人才真正清醒，他们会跟孙子辈的讲一些内幕却同时大声警告不要谈这些，身边太多这样类似的个例了，东北年轻人里面或多或少的都知道一些近代史，因为东北人的语言风格就是体现在喝酒爱唠家常。只是作为所谓共和国长子而留下的血液荣光，恶性循环后始终改不掉愚忠的本质。<br>\n<br>\n不要爱虚幻的祖国，不要太相信政府，不是都住在中国的就叫同胞”这件事，广东人从小就懂，东北人却要等到自己被坑到九死一生才可能明白。&nbsp;","date":"2019-11-08","agreeCount":162,"discussionCount":7}