{"type":"answer","id":185556,"parentType":"question","parentId":19757,"uid":3685,"contents":"可惜的是，大一统分子（大塞尔维亚主义分子，像不像大汉族主义的某些人？）的如意算盘打不成了。信仰东正教、伊斯兰教、天主教却说着差不多语言的人们的命运，已经回不去了。而始作俑者就是我们亲爱的大塞族主义大一统分子，针对的目标就是「非我族类」的克罗埃西亚天主教徒和波士尼亚穆斯林。<br>\n<br>\n<br>\n以下摘自维基百科：南斯拉夫王国<br>\n<br>\n<blockquote>王國成立不久，斯洛維尼亞人、克羅埃西亞人和塞爾維亞人國人民議會和塞爾維亞政府達成協議，由尼科拉·帕希奇出任首相。然而，攝政王亞歷山大一世反對任命，引起國家首次政府危機。所有政黨都認為這違反議會原則，最後它們同意由同屬激進黨的斯托揚·普羅蒂奇取替帕希奇。12月20日，新政府成立。(來源：Branislav Gligorijević Parlament i političke stranke u Jugoslaviji 1919 1929)<br>\n<br>\n由此開始，直到立憲會議成立，一些王國成立前已實行選舉制的團體，建立臨時代表制，作為臨時議會。塞爾維亞反對黨一些成員與前奧匈帝國政黨聯合，組成了民主黨，控制臨時議會和政府。<br>\n<br>\n柳博米爾·達維多維奇（英語：Ljubomir Davidović） (Љубомир Давидовић)領導民主黨，推行高度集權政策，令一些克羅埃西亞代表轉向反對派。不過，激進黨只有三人擔任部長，相對於民主黨的十一人，結果普羅蒂奇在1919年8月16日辭職。達維多維奇於是與社會民主黨組成執政聯盟。新政府沒有取得大多數，但臨時代表制規定的最少人數是一半代表附加一票，反對派就抵制議會。政府未能肯定支持者會全數出席會議，結果會議失敗。達維多維奇馬上辭職，但無人能組織政府，故此他再度成為首相。反對派持續抵制政府，政府惟有以緊急法令治國。反對派譴責政府，並成立議會共同體，表示堅決支持議會制。達維多維奇難以支持大局，向國王請求馬上選出立憲會議未遂，惟有辭職。<br>\n<br>\n議會共同體成立由普羅蒂奇領導的政府，計劃恢復正常議會，並減輕前任政府集權政策的影響。而且，他們同樣反對舊政府的激烈土地改革，因而團結。少數派和部分獨立代表投入普羅蒂奇的陣營，更令他剛好擁有議會大多數。不過，民主黨與社民黨抵制議會，令他不能取得足夠代表人數。執政的議會共同體被迫用法令治國。<br>\n<br>\n這樣，議會共同體違反了當初他們支持的原則，故此陷入困境。1920年4月，工人動盪爆發，包括鐵路工人罷工。根據Gligorijević ，這令雙方決心解決紛爭。最後，普羅蒂奇辭職，中立的米倫科·韋斯尼奇（英語：Milenko Radomar Vesnić）接任。民主黨進入政府，但社民黨就因為政府採取反共措施而拒絕加入。<br>\n<br>\n早前令政黨分化的爭議仍未結束。民主黨繼續堅持推行集權政策，又歷陳激烈土改的需要。最後，政黨因選舉法意見相左，民主黨在議會投票反對政府。這次會議人數不足，但維斯尼奇以此為由辭職。結果，激進黨承認集權政策的必需，而民主黨則放棄推行土改，正好符合維斯尼奇的心意，讓他再次領導政府。然而，克羅埃西亞社區和斯洛維尼亞的人民黨不滿集權政策。普羅蒂奇因為此問題而退出政府。<br>\n<br>\n1920年9月，克羅埃西亞農民進行武裝起義，其中以牛隻烙印徵稅作為此事件爆發的主要原因。克羅埃西亞社區不滿集權政策，尤其指責部長斯韋托扎爾·普里比切維奇（英語：Svetozar Pribićević）(Светозар Прибићевић)。<br>\n<br>\n立憲會議與紛爭<br>\n臨時代議制通過的少數法例，包括立憲會議的選舉法。王國成立之前，代表同意秘密投票，並採用普選制度。他們從沒想到，國家成立後有爭取婦女普選權的運動，故此只是把普選局限於男性。社民黨與斯洛維尼亞人民黨都支持婦女普選，激進黨則反對。民主黨持開放態度，但沒有大力宣傳，故此運動失敗。原則上，比例代表制可以實現，但政府採用漢狄法，而選區又非常小，故此有利大型政黨，以及有強大地區支持的政黨。<br>\n<br>\n1920年11月28日，選舉開始，民主黨獲得最多議席，但僅僅多於激進黨。實行臨時代議制時，民主黨控制政局，這次卻失敗。它在原屬奧匈帝國的領土選區也表現甚差。這表示，民主黨的集權政策，未能代表全國人民的意願。激進黨在上述地區表現也不太好，但由於它自認塞爾維亞黨派，故此不成問題。最大的贏家就是反對建制的兩個黨派。根據Gligorijević，克羅埃西亞共和農民黨（英語：Croatian Peasant Party）的領導人只是在選舉宣傳期才獲得出獄，但效果比主動宣傳還要見效。但是，克羅埃西亞社區則反對該黨，不滿它想加入政府。共產黨同樣是贏家，在馬其頓尤其表現出色。小型政黨取得餘下議席，它們最多只是懷疑民主黨的政綱。<br>\n<br>\n帕希茨現下地位鞏固。一方面，民主黨如若實現中央集權，必須與他的激進黨結盟。而且，他也謹慎觀察形勢，保持與克羅埃西亞的合作機會。激進黨與民主黨勢力不足改變憲法，故此與南斯拉夫穆斯林組織合作。穆斯林黨爭取到對方在領土和土改的讓步，保持波士尼亞的地位，並維護該地穆斯林地主的利益。<br>\n<br>\n克羅埃西亞共和農民黨認為，如若效忠國王，南斯拉夫會變成君主制國家，故此拒絕宣誓，也因此未能取得議席。其他反對派最初取得議席，後來也抵制政府，剩下很少反對票。然而，憲法通過仍需一半加一票。最後，來自馬其頓與科索沃的穆斯林組織遮美特 (Džemet)投下支持票，這才令憲法通過。<br>\n<br>\n1921年6月28日，維多夫丹 (Vidovdan) (聖維杜斯日) 憲法通過，成立單一制、君主制國家，廢除了一戰前傳統地域規劃，建立33個省 (Oblast)，由中央管轄。<br>\n<br>\n塞爾維亞的政治家認為，塞爾維亞應當為統一南斯拉夫諸邦，正如統一義大利的皮埃蒙特和統一德意志的普魯士。在王國成立後幾年，克羅埃西亞愈來愈抗拒塞爾維亞中心的政策。克羅埃西亞農民黨領袖斯特耶潘·拉迪奇 (Stjepan Radić)就因為政治原因被監禁，在1925才獲釋並重返議會。<br>\n<br>\n1928年春，拉迪奇與斯韋托扎爾·普里比切維奇動員民族主義勢力，反對政府。政府強烈反擊，甚至採取死亡恐嚇。6月20日，蒙特內哥羅的激進黨(Narodna radikalna stranka)代表普尼沙·拉契奇 (Пуниша Рачић) 槍擊克羅埃西亞農民黨五名代表，兩人當場死亡，拉迪契則身負重傷。<br>\n<br>\n之後，反對派以有代表被殺為由，退出議會，並堅持舉行選舉。反對派於8月1日在札格瑞布會面，宣布放棄1920年12月1日的誓言，要求進行談判，準備與議會復合。10月8日，拉迪契去世。<br>\n<br>\n獨裁<br>\n槍擊案發生不久後，在1929年1月6日，國王亞歷山大一世廢除憲法，下令議會休會，並建立「1月6日獨裁」 (Šestojanuarska diktatura)。10月3日，他把國名改為「南斯拉夫王國」，並將33個省 (oblast) 改為9個省 (班諾維納；Banovina)。<br>\n<br>\n1931年，他頒布新憲法，讓自己獨攬行政權力。男性普選制依然保留，但秘密投票被廢除。憲法也規定公務員必須在任何選舉支持執政黨。上議院半數成員由國王任命。如要通過法例，只需要兩院其一與國王同意。<br>\n<br>\n克羅埃西亞始終反對政府。1932年，農民黨宣布「札格瑞布宣言」，呼籲結束塞爾維亞霸權與獨裁。政府於是囚禁多位不同意見者，包括農民黨新領袖弗拉德科·馬切克 (Vladko Maček)。但是，反對派依然繼續反對獨裁。克羅埃西亞人更要求解決克羅埃西亞問題。1934年，國王釋放馬切克，推出民主改革，並嘗試讓塞爾維亞人和克羅埃西亞人達成共識。<br>\n<br>\n不過，在10月9日，國王於法國馬賽被刺殺。兇手韋利奇科·迪米特羅夫·克林 (Величко Димитров Керин)是馬其頓內部革命組織保加利亞分部的活躍成員 (也化名為弗拉多·切爾諾澤姆斯基；Владо Черноземски)，其計劃由該組織、流亡分子、被打壓政黨激進分子，以及克羅埃西亞極右組織烏斯塔沙策劃。<br>\n<br>\n國王去世後，其年幼長子彼得二世繼位。於是，按照國王的遺願，三人組成的攝政團暫代政務，以國王堂弟保羅親王為首。<br>\n<br>\n1930年代末，塞爾維亞人和克羅埃西亞人計劃建立按種族區分的聯邦行政區，內部局勢更緊張。前者希望馬其頓、伏伊伏丁那、蒙特內哥羅與塞爾維亞合併，克羅埃西亞則想與達爾瑪提亞和部分伏伊伏丁那合併。至於擁有多數波士尼亞穆斯林的波士尼亞和黑塞哥維納，雙方都宣稱擁有其主權。當時，納粹德國迅速擴張領土，令形勢有變。1939年，保羅親王任命德拉吉沙·茨韋特科維奇 (Драгиша Цветковић) 為首相，希望能與克羅埃西亞達成協議。接著，在8月26日，瑪切克成為副首相。同日，克羅埃西亞省成立，更擁有獨立議會 (Sabor)，領土包括今克羅埃西亞與波赫西北部。<br>\n<br>\n然而，當地的塞爾維亞人變成少數民族，塞爾維亞甚為關注。她也想得到更多波赫的領土。烏斯塔沙也不滿領土分配，認為克羅埃西亞應該擁有波赫全境。</blockquote><br>\n<br>\n<br>\n塞尔维亚人没有大汉族的命，却得了大汉族的病。处处打压说着（几乎）一样的语言，只是信仰不同的「同胞」，这样的大一统，还要不要了？不如早点散早好！","date":"2020-03-01","agreeCount":2,"discussionCount":4}