{"type":"answer_discussion","id":95378,"uid":7472,"date":"2019-09-17","contents":"「...我们要明白民族国家是什么概念。在前现代世界上，普遍的观念认为，具有自治能力的团体，只能在非常小的范围内实施。孟德斯鸠和卢梭都是这么看。小国可以是自由的，但是大国只能是君主国，超级大国只能是专制国家。什么是自治政体呢？那么他们想到的是什么呢，就是荷兰或者威尼斯或者汉萨同盟那种城市国家，或者像古代的雅典、斯巴达或者罗马。当人们谈到自由和自治政体，他们想象的就是这样的小团体，几千人几万人，不应该更多了。几千人、顶多是几万人的雅典公民或者罗马公民，他们之间自然是高度同质化的。高度同质化的实体才能够维持有效的自治。如果地域太广阔、人口太多，那么它的异质性因素就会增加得太多。如果彼此之间缺乏同质性的团体，他们没有办法作为一个共同体来实施自治。民族国家是历史上第一次尝试，把像法兰西这样广土众民的大国，变成一个像威尼斯或者是雅典那样的城邦一样的自治国家，要把它变成一个具有自治能力的实体，把它想象成为一个共同体。<br>\n<br>\n最初的时候，“爱国”这个词是怎么产生出来的？我们照英国诗人和著名保守党德莱顿的说法，他说，什么叫做爱国者，爱国者就是一个企图运用法律来制衡国王的人。那么爱国者的对立面对谁呢？他是一个保王党或者宫廷党，他就是一个认为不应该用法律来制衡国王的人。同样，在法国大革命时期，共和党和爱国者是同一个组织，法兰西共和国的支持者，他们不说他们是共和党，他们说他们是法兰西的爱国者。爱国者的对立面是谁呢？是保王党或者君主派，他们认为君主是高于一切的，法兰西不是建立在法兰西共同体之上的，而是建立在法兰西国王以及其臣民的保护和效忠关系之上。这种关系是属于个人关系，而不是虚拟。个人关系具体、实实在在，而不是虚拟和想象的。<br>\n<br>\n如果你想让自治的观念存在，按照当时的话语，例如按照西班牙美洲独立之父西蒙·玻利瓦尔的话来说，他们的历史任务是什么呢，他说，我的历史任务是这样的，我要用理性的启蒙和自由的进步，在讲西班牙语的美洲居民当中塑造民族。请注意他这句话的意思，运用“理性”、“进步”、“自由”、“启蒙”这些抽象的观念，在本来同样讲西班牙语的居民当中塑造出不同民族。在那以前，西班牙美洲是没有民族的。<br>\n<br>\n西班牙帝国是怎样解体，或者美洲独立战争是怎么发生的？后来人把它当成美洲独立战争，其实这也是用后来的框架去重复解释。当时发生的事情是，西班牙的开明人士企图把西班牙改成英国和法国那样的立宪政体。也就是说，在以前，波旁家族的国王实行绝对君主制，也就是说国王通过他的大臣和官僚制度，治理所有的国土；然后以后呢，要它改成一个虚君政体，君主不掌握实际统治、由议会来统治的自由的君主国。<br>\n<br>\n但是议会一旦产生，就产生出了很多问题。议会的席位，从西班牙帝国的各个部分产生的代表，应该怎么分配呢？当时的术语是，半岛人如何如何，美洲人如何如何。所谓半岛人就是伊比利亚半岛，美洲人就是西班牙美洲，这两者在当时都是地理名词，就跟我们现在说江南人和江北人一样。哪些部分应该是作为一个单独的选区产生议员，应该怎样产生议员，立刻暴露了西班牙统治内部的同质性是很难建立的。在国王掌握大权的情况下，同质性是根本没有必要的，异质的各种居民都可以通过个人效忠的方式效忠西班牙国王，因此他的统治是不成问题的。这就好像蒙古的酋长和穆斯林的伯克和苏州的士大夫同样都可以效忠于大清皇帝一样，尽管他们的统治方式截然不同，这是无关紧要的。但是如果他们要组成一个议会的话，这个问题就会非常重要了。<br>\n<br>\n最主要的冲突甚至还不是在伊比利亚半岛人和美洲人之间，而是在半岛和半岛内部、美洲和美洲内部。因为一旦政体重新构建的过程从抽象的“进步”、“开明”、“自由”之类的理念进入到具体操作环节，那么问题就要出现了。像巴斯克那种封建色彩极其浓厚的地方，和加利西亚怎么可能用同样的方法产生议会呢？在美洲内部，拉普拉塔的西班牙语居民认为，我们几乎完全是白人，我们差不多绝大部分人口都拥有自己的独立农场，我们的社会结构从哪方面讲都不比美国要差劲，我们每个人都是有自己的财产、有自己的体面和尊严的农场主，完全可以像华盛顿将军一样支持自我统治。而同时你再看一看上秘鲁和下秘鲁，那儿的人口绝大部分是黄种的印第安人，他们继承了印加帝国的统治结构，由西班牙派来的副王或总督通过官吏实行武断统治。他们不可能像我们这些独立农场主一样自己管理自己。如果我们跟他们用同样的方式进行统治的话，这对我们是极其不公正的。<br>\n<br>\n同样的理由也出现在现在的巴拿马和哥斯达黎加以及墨西哥城附近的地方。墨西哥城是什么呢，是天主教会的教区所在地，他们的穷人依靠教会的保护。而中美地区则是西班牙开明派和自由派的一个重要大本营，即使在马德里和巴黎，他们都是赫赫有名的。他们是非常不高兴接受墨西哥的副王统治。这一系列问题，用技术性手段来描述，就是说是，各个小的精英团体虽然能够在本团体内部实现共识，但他们没有办法达成更大范围的共识。于是西班牙帝国经历了三波解体。<br>\n<br>\n第一波解体就是我们所熟知的玻利瓦尔和圣马丁的所谓独立战争。这个独立战争产生了第一次民族发明。例如拉普拉塔联合省把自己发明成为阿根廷，乌拉圭东岸地区把自己发明成为乌拉圭民族。你从它的名字就可以看出，拉普拉塔联合省是什么意思？它就是一个地理名词，因为阿根廷的领土位于拉普拉塔河一带，所以这些地方的居民就自己成立了拉普拉塔联合省。乌拉圭在什么地方？它的位置就在乌拉圭河东岸，在大西洋跟乌拉圭河之间，于是它就变成乌拉圭东岸共和国。一旦这样的政治实体建立以后，它的精英就会围绕这个政治实体给自己发明神话。例如所谓乌拉圭的三十三人战争，其实就是人数并不比同盟会员更多的一小撮冒险家渡过乌拉圭河，在那里赶走了当地的地方官，然后在这里宣布成立自己的共和国。时间长了以后，围绕着建国神话就会形成新的认同。这是第一波的解体。第一波的解体来自于地理和种族的因素比较多，最主要的因素就是白人人种和独立农场主占优势的地方，跟那些印第安人占主导地位的地方，很难在同一政体当中生存。<br>\n<br>\n第二波的解体则发生在土豪和土豪之间。主要是财政盈余地区和财政不盈余地区在支付独立战争老战士的薪水和征税问题上发生了难以调和的矛盾。要理解这一点，你就可以设想一下民国初年的情况，广东的财政是一直有余的，陕西的财政是一直不足的，如果袁世凯或者其他什么人想要让广东人出钱去养四川人，或者是让上海租界的资本家出钱去给张学良的东北军和杨虎城的西北军发饷，那么这是非常困难的。江浙一带的资本家给中央军出了钱，但是西北军和东北军长期得不到这笔钱，最终激起了西安事变。美洲发生的事情与此非常相似。财政比较盈余的地区，例如像智利这样的地区，跟玻利维亚这样财政上长期亏损的地区始终合不来。委内瑞拉根据同样的理由也跟哥伦比亚合不来。于是发生了第二波解体。<br>\n<br>\n第三波解体出在政党和政党之间。即使在这样解体的过程中产生出来的哥伦比亚共和国或者是墨西哥这样的国家，它们的内部仍然存在着自由派和保守派的重大分歧：自由派是开明的、有教养的富人的自由主义；保守派呢，则是穷困潦倒、只有依靠教会保护的虔诚的天主教徒。两者之间的冲突最终导致了像巴拿马这样的自由地区和哥斯达黎加这样自由派占优势的地区，在选举失败以后不愿意接受在选举中胜利的保守派的统治，而是决定通过发动内战的方式来重新夺回他们的统治权。内战的结果是，保守派和自由派谁也打不倒谁，然后保守派控制的国家和自由派控制的国家各自依靠各自的外援建立自己独立的国家。巴拿马过去是大哥伦比亚共和国的自由派地区，最后跟保守派地区分别建立了两个国家。而独立于西班牙的墨西哥则分裂为北方的庞大的天主教墨西哥和南方比较自由派的中美联邦。中美联邦又在事后的冲突中分裂成为我们现在知道的中美五国。只有到精英团体已经小到、同质化到共识达成、不再有困难的情况下，这个国家重组的过程才能完成。<br>\n<br>\n从技术上讲，边界划分在哪里主要取决于这几个因素：第一就是，形成未来国家认同的这个精英团体，他们在以前西班牙还存在的这个历史时期，内部有没有强烈的有机性联系；第二就是他们所在的地区在经济上能不能够达成一个有效的循环；第三就是他们所在的地区在他们发生冲突的关键时刻，国际形势对他们构建共同体是不是相当有利。如果有利的话，那就会形成乌拉圭东岸共和国这样的实体；如果不利的话，那就会形成里奥格兰德这样的流产实体。里奥格兰德，如果有人还记得它，那就是因为加里波第和大仲马的缘故，他们都曾经到美洲去援助这些地方的独立。在当时欧洲的自由派人士看来，这种行为像拜伦援助希腊独立一样，理想主义、浪漫而高尚，把遭受压迫的自由斗士从保守的天主教徒和暴君的统治中拯救出来。这样做也许会成功也许会失败。一般来说，最后的结果就是，对应我刚才说的这三波过程中间，随着政治立场的差别重新形成新的共同体。<br>\n<br>\n这个格局其实是在西方内部和西方外部都没有什么太大区别。1848年以后，在东方三帝国和奥斯曼帝国发生的故事与此是极其相似的。远东的特点只不过是，它距离欧洲核心区格外的远，所以冲击波打击到它头上的时候，时间已经是非常晚了，晚到1905年以后。但是在1905年以后，它其实也面临着西班牙人在立宪时、奥斯曼人在立宪时和俄罗斯人在立宪面临的同样问题。<br>\n<br>\n在没有立宪、不存在自治需要的情况下，一切可以不考虑；如果要自治的话，那么原先在广土众民的帝国就已经存在的各种多元性很强的团体，必然会产生出各自不同的精英，原有的帝国用区别对待和以夷制夷的手段维持的和平就很难维持了。例如像蒙古这样的地方，它在大清帝国过去的体系中，它比十八省所占的位置更为优越，它很难容许在一个新的国会政治中，它由于人口和经济方面的劣势，变成一个极其微不足道的少数。这个问题即使在美国也是同样存在的。像罗德岛这样的小州，就极端恐惧弗吉尼亚这样的大州会压迫它。而罗德岛和弗吉尼亚，其实他们都是讲英语的居民，社会体制和政治体制之间，差别也是非常之小的，他们同样存在这样的问题。而美国，北美十三州在它刚成立的时候还是一个很小的区域。<br>\n<br>\n这个问题，从本质上讲，是你企图用自治团体的统治来代替统治者和被统治者的契约关系所带出的必要的副产物。建立自治团体所需要的门槛条件，比起消极和被动的统治是要高得多的。直截了当的说就是，不是所有人都有同等能力和资格进行自治的。你如果一定要让北美十三州跟西班牙美洲建立一个共和国，那么他们很快就会打内战。即使是弗吉尼亚这样的南方州和马萨诸塞这样的北方州，还不是要因为奴隶制的问题打一仗。如果西班牙美洲建立一个强大的统一的共同体的话，那么它不可避免的根据上述理由重新打内战，陷入无法控制的冲突之中。<br>\n<br>\n要解决这个冲突，你只有两种办法：要么你一定要维持它统一的话，那么你需要以新的名义重建专制统治，这个专制统治必须足够强大，能够同时压住所有的共同体的反抗，把他们的权力全都剥夺，按照托克维尔所谓的那种平等奴役的方式把他们整合起来；如果你一定要让他们维持自治的话，那么其中自治能力最强的那一部分肯定会像马萨诸塞州一样，抢先成立自己的政体，而那些自制能力不强、习惯于专制统治的地区，例如像秘鲁这样的地区，在这个环境中间是加不进去的。你能够想象大英帝国同时实现民主么？那么英国首相是不是该由甘地来担任？孟加拉语是不是应该变成大英帝国的国语？那么爱尔兰天主教徒是不是作为一个少数民族，应该在大英帝国的统一高考中间享受优惠待遇？因为他们学的是孟加拉语，所以对他们是一种外语，所以应该给他们在高考中加120分？这个问题是无法解决的。如果英国和印度都要做民主国家，那么它们只有分别建国。如果你要让他们统一起来，那么，要么是由大英帝国对印度帝国实行专制统治，要么是由其他的统治集团同时对英国和印度实行专制，除此之外你其实是没有什么办法的。<br>\n<br>\n从这一点考虑，你就可以把我刚才描绘的那种波浪式扩张的过程中间，从“东方和西方”、“开放和封闭”的简单化的框架中解放出来。它等于是一种企图把欧洲已经出现的近代性的自治社会推广到全世界的一种企图，在各方面条件具备的情况下，它通过制造历史神话，运用历史神话来支持已经建好的自治政体，使这些自治政体变得更稳固了。但是在建立自治政体和自由社会的基础尚不稳固的情况下，以人为的方式建立神话，跟当地的社会和各方面的发展条件不相匹配的话，那么这样的神话反而会变成它自己的枷锁。运用这样的神话人为制造出来的统治，非但不能有助于当地社会向自治方向发展，反而会给它背上沉重的、无法解脱的负担。这个张力大到一定程度上，维持这种神话的压力本身就会构成破坏地方自治体自然发展的一个重要因素。...」","parentType":"answer","parentId":52199}