{"type":"article_comment","id":344106,"parentType":"article","parentId":8619,"uid":33545,"contents":"呜呼，庚子、庚子、又一个庚子！<br>\n<br>\n记得当年习近平接班之初，就曾下定决心不当汉献帝。其信心满满、雄心勃勃，还真有点想当个男儿，干一番伟业的劲头。在当时，有多少人都看好他，寄希望予他，我本人，我相信包括任志强，也都在其中。可今天看来，他却是有此心却无此力也！不当汉献帝，你得有相应的智力和能力才行。这首当其冲，即能引天下豪士尽聚之。更何况，破山中“曹”易，破心中“曹”难。如今中国佞臣当道，危机四伏，“正能量”充斥于官媒，怨骂声不绝于朝野。这一切的一切，难道不正是你首先有对奴颜媚骨的偏爱，你才会引“曹”入室，引“曹”入心：身边被一大堆竞相比赛喊“忠诚不绝对，就是绝对不忠诚”的号子手包围，才会被王沪宁这类变色龙佞臣所“曹”控？君不见“楚王好细腰，宫中多饿死”？！<br>\n<br>\n如今，“多难穿帮”，中国的大国崛起、大国形象、大国故事、大国担当、……，皆因现在而今眼目下这场世纪大瘟疫，如愿以偿弄成了“全球命运共同体”。即使截至今日，世界各国的损失，已不啻一场世界大战。其始作俑者，定为千夫所指，疫后的算账拉清单，已成世界定局。任你怎么甩锅搅浑水，即使用你举国之力把整个太平洋都搅浑，也无济于事，更适得其反。<br>\n<br>\n可以说，中国共产党，中华人民共和国，乃至整个中华民族，眼下正在走向深渊，走向危机，走向一场空前绝后的大危机。<br>\n<br>\n眼下，网上已是山雨欲来风满楼：有呼吁召开中共中央政治局扩大会议，要王岐山、汪洋、李克强主持会议解决习近平去留问题的；有传李瑞环、温家宝、李岚清、胡启立、田纪云联袂“五老上书”，政治局开会习近平作检讨、常委们选边站的；还有传江派、团派已联手下决心逼宫倒习，迫其不接受华国锋模式，就使用赵紫阳模式的，……。固然，是真是假，均不得而知。不过，所有这些真真假假的呼吁、上书、传言、……又全都集中指向一个简单的目标：换人、倒习。<br>\n<br>\n然而，对此我却要打一个大大的问号：仅靠换人，能行吗？！历史已一再证明，若中国共产党现行这种“斯大林+秦始皇”的制度不彻底转变，任何人换了上去，都只可能会是另外一个“习近平”，绝无第二种可能。薄熙来上台是如此，汪洋上台亦是如此，就更别说王岐山了。极而言之，若制度不变，就是今天这位体制内的敢言英雄任志强上台，亦莫不如此。制度不变，再好的人上去，要不了几年，这个制度也会活脱脱地将其变成一个坏人、一个废人。这正是我颇为不屑某些中国自由主义者们老是热衷于从人品、人性、道德、……之类，一句话，从抽象人性、抽象道义出发，去臧否中共领袖、评价中共历史的一个根本原因。<br>\n<br>\n请想想他习近平上台之初，曾信誓旦旦自己出行要轻车简从不扰民，再看看他今天出行的那个阵仗，岂止十倍、百倍于他当初赌咒发誓之反向？再看王岐山，他当年可是有着莫干山“改革四君子”雅号，是风靡全国的改开吹鼓手《走向未来》丛书的编委啊。可仍是这个王岐山，在他位高权重后，却率先歪解托氏《旧制度与大革命》，用以为中共反政治体制改革的“坚决不改”来定调。事实上，习近平身边的这大小二王（王岐山、王沪宁），俨然已成辅佐习走向末世疯狂的哼哈二将。其他暂不论，仅王岐山一次又一次用轻佻口吻谈论强拆民怨的那些视频，其视民间疾苦为无物的冷血官僚特权阶级酷吏形象，就已定格于历史了。<br>\n<br>\n管中窥豹，略见一斑：时至今日，若中国共产党还无彻底改制的省悟和醒悟，那么，换人倒还不如留人。留着习近平，退一万步至少他客观上还有个“完蛋加速师”的本领，还是个“讨罚迎宾师”的角色。因为，既然中国共产党如今已彻底丧失了弃旧图新、制度转型的内在动力和功力，已堕落成了一个短视而自私的贵族官僚特权阶级利益集团，那么，任何外力的介入，尤其是今天已可预见的大瘟疫后全球外部合力的介入，看来就已无可挽回地将是中国走出危机、突破瓶颈的唯一途径了。用经典的马克思主义语言来说就是：在今天的中国，资本主义文明历史必然性将以某种“恶”的形式来为自己开辟道路。中国再次资产阶级革命的狂飙将重新降临这个宗法专制皇权复辟了的中国，看来就已是历史的宿命了 。然而，如此一来，在如今这个热核时代，中华民族势必将为这种外部强力干预下的制度转型阵痛，付出极为惨烈的代价。呜呼，庚子、庚子、又一个庚子！我中华民族众多志士仁人前仆后继、苦苦寻觅奋斗了一百多年，如今面对满目山河的金玉其外，败絮其中，难道她就真无它途突破这历史周期律怪圈？难道她就真无它途中止这庚子年的轮回吗？<br>\n<br>\n从某种意义上说，也不能说习近平就是一个不思改革派。实际上，他看到了邓小平跛脚改开路线多年累积下的弊政沉疴，并力图矫正之。但是，在哼哈二将的辅佐、引导下，他的整个视野，除了这毛、邓两个选项外，就再也别无它途了。换言之，他的治国理政思路，有毛、邓之共同短板，却无毛、邓之各自所长。毛曾说过他身上是既有虎气，也有猴气。可这习近平，毛的虎气没学到，反倒是承袭了毛不少猴气。把党凌驾于法之上，凌驾于一切之上，就是毛身上的最大猴气。或准确地说，在打天下时，支部建在连上，是优势；但坐天下时，再党国不分，党权高于一切，就成制度劣势了。一旦党权成变相皇权，毛就自然成了变相的李自成、洪秀全，乃至朱元璋了。这可谓毛泽东遗产中的最大短板，是中共政体难以提升转型进入现代政体的先天不足和致命病根。中共干部的腐败，中共政权的腐败，归根结底，其源盖出于此。此根不除，腐败永难绝。邓小平、彭真文革后痛定思痛曾欲革除之，但他们囿于斯大林主义禁锢而找不到方向，最后就只是说说而已，意思、意思而已了。如此一来，习才在上台后，轻而易举就颠覆掉邓胡赵时期留下的这党政分开新政，而在王岐山辅佐下，靠加大党权来反腐，靠党内名目翻新的政策来反腐，甚至靠类似文革中的“狠斗‘私’字一闪念”来反腐了。习近平完全不懂得权力制衡的机理，完全不知：唯权力制衡才是吏治腐败的克星。这便涉及到了对资产阶级宪政文明的认识，对资本主义历史必然性的认识，乃至对作为马克思主义之质的规定性即历史唯物论的认识，和对“十月革命”以降整个东方革命大弯路的认识，以及从苏版“马列主义”宗教即斯大林主义的禁锢中彻底解放出来，……等等一系列重大理论问题了。而所有这一切，却又不可能是习近平团队中的任何一个人，包括王岐山和王沪宁，所可能提供给他的了。","date":"2020-04-13","agreeCount":2,"discussionCount":0}