{"type":"answer","id":326383,"parentType":"question","parentId":30022,"uid":55322,"contents":"the Stasi often used a method which was really diabolic. It was called Zersetzung, and it's described in another guideline. The word is difficult to translate because it means originally \"biodegradation\". But actually, it's a quite accurate description. The goal was to destroy secretly the self-confidence of people, for example by damaging their reputation, by organizing failures in their work, and by destroying their personal relationships. Considering this, East Germany was a very modern dictatorship. The Stasi didn't try to arrest every dissident. It preferred to paralyze them, and it could do so because it had access to so much personal information and to so many institutions. —Hubertus Knabe, German historian …斯塔西（前东德秘密警察组织）经常使用一种非常毒辣的方法。它叫做Zersetzung，在另一个章节有所描述。这个词很难翻译，因为它原来的意思是“生物降解”。但是实际上，这是一个相当精确的描述。这种方法的目的是秘密地摧毁人们的自信，比如通过损害他们的名誉，在他们工作中（故意）安排失败，破坏他们的个人关系来实现这个目的。考虑到这个，东德是一个非常现代的独裁国家。斯塔西没有尝试逮捕所有不同意见者，它更喜欢瘫痪他们，它之所以能这么做是因为它可以利用如此之多的个人信息和如此之多的机构。 —Hubertus Knabe, 德国历史学家 The Stasi perfected the technique of psychological harassment of perceived enemies known as Zersetzung– a term borrowed from chemistry which literally means \"decomposition\". 斯塔西完善了这种对已知敌人心理骚扰的技术，叫做Zersetzung，一个借自化学的术语，字面上的意思是“分解”。 By the 1970s, the Stasi had decided that the methods of overt persecution that had been employed up to that time, such as arrest and torture, were too crude and obvious. It was realised that psychological harassment was far less likely to be recognised for what it was, so its victims, and their supporters, were less likely to be provoked into active resistance, given that they would often not be aware of the source of their problems, or even its exact nature. Zersetzung was designed to side-track and \"switch off\" perceived enemies so that they would lose the will to continue any \"inappropriate\" activities. 到20世纪70年代，斯塔西已经认识到那些沿用至今的公开迫害的方法过于粗糙和明显，比如逮捕和酷刑。它意识到比起过去的方法，心理骚扰被识别出真面目的可能性远远要低，因此心理骚扰的受害者及他们的支持者被挑动产生积极抵抗的可能性也远低得多，因为受害者常常不会意识到他们问题的源头，或者甚至没意识到它真正的本质。Zersetzung被设计用于误导（side-track）和“关闭”已知敌人，这样他们就会失去继续从事“不当”活动的意志。 Tactics employed under Zersetzung generally involved the disruption of the victim's private or family life. This often included psychological attacks, such as breaking into homes and subtly manipulating the contents, in a form of gaslighting – moving furniture, altering the timing of an alarm, removing pictures from walls or replacing one variety of tea with another. Other practices included property damage, sabotage of cars, purposely incorrect medical treatment, smear campaigns including sending falsified compromising photos or documents to the victim's family, denunciation, provocation, psychological warfare, psychological subversion, wiretapping, bugging, mysterious phone calls or unnecessary deliveries, even including sending a vibrator to a target's wife. Usually, victims had no idea that the Stasi were responsible. Many thought that they were losing their minds, and mental breakdowns and suicide could result. Zersetzung之下采用的战术一般包括破坏受害者的私人或家庭生活。这常常包括心理攻击，例如闯入家中，巧妙地操纵内容，用一种操纵现实感知（gaslighting）的形式 - 移动家具，改变闹钟定时，把图画从墙上拿掉或者换一幅（variety of tea with another）。其它活动包括毁坏地产，破坏车辆，蓄意错误的医疗，诋毁活动包括发送伪造的妥协照片或文件给受害者家人，揭发，挑衅，心理战，心理颠覆，偷听电话，窃听，神秘电话呼叫或者不必要的邮寄品，甚至包括寄给目标妻子一个震动按摩棒，通常，受害者并不知道是斯塔西干的。很多人认为他们丧失了理智，因此精神崩溃，最后可能导致自杀。 What happens during this Gang Stalking surveillance is very similar to what happened to many innocent individuals in the former East Germany or Activists and Dissidents in Russia. Many innocent people in the former East Germany would be targeted for these harassment programs, and then their friends, family, and the community at large would be used to monitor, prosecute, and harass them. In Russia it was used by the state to declare activist, dissidents or anyone they thought to be an enemy of the state as mentally unfit and many were institutionalized using this form of systemic control. 在这种Gang Stalking(团伙跟踪骚扰)的监视中，被盯的人的遭遇与前东德许多无辜的人或者俄罗斯的激进分子和异见人士的遭遇非常类似。前东德许多无辜的人会成为这些骚扰程序的目标，然后一般说来他们的朋友、家庭以及社团会被利用来监视、迫害和骚扰他们。在俄罗斯，国家通过运用这种系统形式的控制，宣称激进分子、异见人士以及任何他们认为是国家敌人的人精神不健康，很多人因此被收容治疗(送进了精神病院)。 Targeting can happen to anyone in society. In the past primary targets of programs such as Cointelpro have been minorities. Targeting however can happen to anyone. Individuals are often targeted for being outspoken, whistle blowers, dissidents, people who go up against wealthy corporations, woman's groups, (single) women, anti-war proponents, individuals identified or targeted as problems at these community meetings, and other innocent individuals. The majority of the targets are often not aware that they are being targeted in this way. When a target moves, changes jobs, the harassment still continues. Every time the target moves, the same information, lies, and slander will be spread out into the new community and the systemic monitoring and harassment will continue. Traits of those targeted. 社会中任何人都有可能被盯上。在过去，诸如Cointelpro的程序的主要目标是少数族群。然而，任何人都有可能被盯上。人们常常因为各种原因被盯上，被盯上的人有直言不讳者，检举揭发者，持不同政见者，对抗富有企业的人，妇女团体，（单身）女性，反战倡导者，在社区会议上被确认或盯上的问题人士，以及其他无辜的人。大多数目标常常并没有意识到他们正在以这种方式被盯上。当一个目标迁移居住地、换工作时，这种骚扰仍然不会停止。每次目标迁移居住地，相同的信息、谎言和诽谤会传入新的社区，这种系统的监视和骚扰会持续下去。这就是被盯上的人的特点。 a) Classical conditioning. a）经典条件反射。 Getting a Targeted Individual sensitized to an everyday stimuli. The targeted individual over a period of months, or even years is negatively sensitized to an everyday stimuli, which is then used to harass them. It's used out in public to let them know they are constantly being harassed and monitored. Some examples of everyday stimulus that might be used include: sounds, colors, patterns, actions. Eg. Red, white, yellow, strips, pens clicking, key jangling, loud coughing, loud whistling, loud smacking of clapping of hands together, cell phones, laptops, etc. 使一个被盯的人对某种日常刺激敏感。这个被盯的人经过数月甚至数年的时间对某个日常刺激产生负面的敏感，然后这种刺激就被用于骚扰被盯的人。这种刺激在公共场合被使用，使得被盯的人知道他们正不断地被骚扰和监视。一些可能被使用的日常刺激的例子包括：声音，颜色，图案，活动。比方说，红色，白色，黄色，条文，咔哒按笔，钥匙碰撞，大声咳嗽，大声吹口骚，大声拍手，手机，笔记本电脑，等等。 b) 24/7 Surveillance. b）每周7天每天24小时全天候监视。 This will involve following the target everywhere they go. Learning about the target. Where they shop, work, play, who their friends and family are. Getting close to the target, moving into the community or apartment where they live, across the street. Monitoring the targets phone, house, and computer activity. Surveillance Policy. 这种技术包括跟踪目标去他们去的任何地方。了解目标，他们购物、工作、玩耍的地方，他们的朋友和家人是谁。接近目标，搬入他们居住的社区或公寓所在街道的对面。监视目标的电话，房子和电脑活动。（这就是）监视策略。 c) Isolation of said target. c）孤立上述目标。 This is done via slander campaigns, and lies. Eg. People in the targets community are told that the target is a thief, into drugs, a prostitute, pedophile, crazy, in trouble for something, needs to be watched. Files will even be produced on the target, shown to neighbors, family, store keepers. 这种技术通过诽谤活动和谎言完成。比方说，告诉目标所在社区的人们，目标是个小偷，有毒瘾，是个妓女，恋童癖，疯子，因为某事惹上麻烦，需要被监视。甚至能制造关于目标的文件，展示给（目标的）邻居、家人、小店主看。 d) Noise and mimicking campaigns. d）噪音和模仿活动。 Disrupting the targets life, sleep with loud power tools, construction, stereos, doors slamming, etc. Talking in public about private things in the targets life. Mimicking actions of the target. Basically letting the target know that they are in the targets life. Daily interferences, nothing that would be too overt to the untrained eye, but psychologically degrading and damaging to the target over time. 扰乱目标的生活，使其伴着大音量的电动工具，建筑施工，立体声，摔门，等等睡觉。公开谈论目标生活中的隐私。模仿目标的行为。基本上就是让目标知道他们在目标生活中的存在。日常干涉，在没有被骚扰过的人的眼里并不太明显，但对目标来说这是长期作用产生的心理折磨和损害。 e) Everyday life breaks and street theatre. e）日常生活打断和街头剧院。 Flat tires, sleep deprivation, drugging food, putting dirt on targets property. Mass strangers doing things in public to annoy targets. These strangers might get text messaged to be at a specific time and place, and perform a specific action. 刺破轮胎，睡眠剥夺，食物下药，在目标所有物上放泥土。大批陌生人当众做某些事惹恼目标。这些陌生人可能收到短信通知在某个特定时间和地点进行某项特定活动。 It might seem harmless to these Citizen Informants, but it could be causing great psychological trauma for the target. Eg. Blocking targets path, getting ahead of them in line, cutting or boxing them in on the road, saying or doing things to elicit a response from targets. Etc. It's like the death of a thousand paper cuts. One or two minor incidents will not cause any harm to the target, but over time the target is slowly worn down. 这种骚扰可能在这些平民线人看来是无害的，但它能给目标造成巨大的心理创伤。比方说，堵塞目标的路，插队到目标前面，在路上割伤或拳击目标，说一些话或做一些事以引起目标做出某种反应，等等。这种骚扰就像成千上万的纸片切割致死一样。一两个小事件并不会给目标造成伤害，但是经过长时间作用目标会慢慢磨损以至筋疲力尽。 二、某区域Zersetzung的组织分工和作案手段 Zersetzung的组织分工和一般刑事案件的侦查分工原理是一样的，其所能调集的社会资源是很大的，包括：熟悉掌握受害人生活求学工作经历，掌握受害人家庭结构和背景（亲戚朋友），掌握受害人性格习好等等，在掌握和控制这些基础工作后才对受害人发动攻击。&nbsp;","date":"2020-08-20","agreeCount":0,"discussionCount":0}