{"type":"article_comment","id":462106,"parentType":"article","parentId":22575,"uid":53756,"contents":"爱沙尼亚共和国宪法<br>\n<br>\n爱沙尼亚人民以坚定不移的信念和意志将巩固和发展国家，<br>\n这个国家是爱沙尼亚人民根据不可剥夺的自决权于1918年2月24日宣布成立， <br>\n这个国家基于自由，正义和法治， <br>\n这个国家保护内部和外部和平，保证今世后代的社会成功和普遍利益， <br>\n这个国家保障爱沙尼亚民族、语言和文化的长期存续—— <br>\n根据1938年生效的《宪法》第1条，爱沙尼亚人民经1992年6月28日的公民投票通过了以下《宪法》。<br>\n<br>\n第一章 一般规定 <br>\n第1条&nbsp; &nbsp; 爱沙尼亚是一个独立和主权的民主共和国，人民是国家权力的最高所有者。&nbsp; <br>\n&nbsp; 爱沙尼亚的独立和主权是永恒而不可剥夺的。<br>\n第2条&nbsp; &nbsp; 爱沙尼亚国的领陆、领海和领空是不可分割的整体。<br>\n&nbsp; 爱沙尼亚是一个由人民组组成的单一制国家，其领土的行政区划由法律规定。<br>\n第3条&nbsp; &nbsp; 行使国家权力应当遵守《宪法》和法律。公认的国际法原则和规范，是爱沙尼亚法律体系的组成部分。&nbsp; <br>\n&nbsp; 法律按照规定的程序公布。只有已公布的法律具有约束力。<br>\n第4条&nbsp; &nbsp; 国会、总统、政府和法院按照分权制衡的原则行使职权。<br>\n第5条&nbsp; &nbsp; 爱沙尼亚的自然资源是民族财富，应当可持续利用。<br>\n第6条&nbsp; &nbsp; 爱沙尼亚的官方语言是爱沙尼亚语。<br>\n第7条&nbsp; &nbsp; 爱沙尼亚的国家色是蓝色、黑色和白色。国旗和国徽的样式由法律规定。<br>\n第二章 基本权利、自由和义务 <br>\n第8条&nbsp; &nbsp; 父母一方是爱沙尼亚公民的，出生时有爱沙尼亚国籍。<br>\n&nbsp; 成年前丧失爱沙尼亚国籍的，有权恢复爱沙尼亚国籍。<br>\n&nbsp; 因出生具有爱沙尼亚国籍的，国籍不得剥夺。<br>\n&nbsp; 不得因信仰而剥夺爱沙尼亚国籍。<br>\n&nbsp; 爱沙尼亚国籍取得、丧失和恢复的程序，由《国籍法》规定。<br>\n第9条&nbsp; &nbsp; 《宪法》所列的适用于所有人的权利、自由和义务，同等适用于爱沙尼亚公民以及停留在爱沙尼亚的外国人和无国籍人。<br>\n&nbsp; 只要符合法人的总体目的以及该该利，自由和义务的性质，《宪法》所列的权利，自由和义务适用于法人。<br>\n第10条&nbsp; &nbsp; 本章规定的权利、自由和义务不影响其他源于或符合《宪法》的精神并且符合人性尊严原则和社会民主法治的权利、自由和义务。<br>\n第11条&nbsp; &nbsp; 权利和自由只能根据《宪法》进行限制。该限制必须是民主社会必要的，并且不得扭曲被限制的权利和自由的性质。 <br>\n第12条&nbsp; &nbsp; 法律面前人人平等。不得以国籍、种族、肤色、性别、语言、血统、宗教、政治或其他见解、财产、社会地位或其他情况为由歧视任何人。&nbsp; <br>\n&nbsp; 禁止煽动民族、种族、宗教或政治仇恨、暴力和歧视，上述行为应当受到法律处罚。煽动社会各阶层之间的仇恨，暴力和歧视，同样应当受到法律处罚。<br>\n第13条&nbsp; &nbsp; 人人有权享有国家和法律的保护。爱沙尼亚同样保护海外公民。<br>\n&nbsp; 法律保护所有人免受国家权力的任意支配。<br>\n第14条&nbsp; &nbsp; 保障权利和自由是立法、行政和司法机关以及地方机构的职责。<br>\n第15条&nbsp; &nbsp; 权利和自由受侵犯时，权利人有权向法院提起诉讼。任何人在庭审中都可以请求宣告法律、其他法规范或行为违反《宪法》。<br>\n&nbsp; 法院应遵守《宪法》，对于任何侵害《宪法》规定的权利和自由的法律、其他法规范或行为，应宣告其违反《宪法》。<br>\n第16条&nbsp; &nbsp; 人人有生命权。该权利受法律保护。任何人都不得被随意剥夺生命。<br>\n第17条&nbsp; &nbsp; 不得损害任何人的名誉。<br>\n第18条&nbsp; &nbsp; 任何人均不得遭受酷刑或者残忍、不人道或有辱人格的待遇或处罚。<br>\n&nbsp; 任何人不得违反其意愿进行医学或科学实验。<br>\n第19条&nbsp; &nbsp; 人人有自由发展的权利。<br>\n&nbsp; 每个人在行使自己的权利和自由或者履行义务时，必须依法尊重他人的权利和自由。<br>\n第20条&nbsp; &nbsp; 人人有权享有人身自由和安全。<br>\n&nbsp; 只有在以下情况下，根据法律规定的程序，才能剥夺自由：<br>\n&nbsp; 1）执行法院作出的有罪或羁押的裁判；<br>\n&nbsp; 2）不执行法院的裁判或为确保其遵守法律规定的义务；<br>\n&nbsp; 3）为预防刑事犯罪或行政处罚，将合理怀疑涉嫌盖行为的人带到国家管理的机构或阻止其逃脱；<br>\n&nbsp; 4）实现对未成年人的教育监督，或者为将其送交国家管理的机构以决定进行这种监督；<br>\n&nbsp; 5）在对自己或他人造成违宪的情况下，拘留传染病人、精神病人、酗酒者或吸毒成瘾者；<br>\n&nbsp; 6）为将非法进入爱沙尼亚的人驱逐出爱沙尼亚或者引渡到外国。<br>\n&nbsp; 任何人都不能仅因无法履行合同义务而被剥夺自由。<br>\n第21条&nbsp; &nbsp; 被剥夺自由的人，应立即以其可理解的语言和方式，告知剥夺自由的原因及其权利，并有机会将被剥夺自由的情况通知其亲属。犯罪嫌疑人有机会立即选择律师并与之会面。犯罪嫌疑人向其亲属通知被剥夺自由的权利，在法律规定的情况和程序下，为预防犯罪行为或在刑事诉讼中查明事实，方可受到限制。<br>\n&nbsp; 未经法院许可，任何人不得剥夺人身自由超过48小时。法院的决定应以其可理解的语言和方式立即通知被剥夺人身自由的人。<br>\n第22条&nbsp; &nbsp; 在法院判决其有罪之前，任何人均推定为无罪。<br>\n&nbsp; 任何人均无须在刑事诉讼中证明自己无罪。<br>\n&nbsp; 不应强迫任何人为自己或亲人作证。<br>\n第23条&nbsp; &nbsp; 在行为时的法律未规定为犯罪的情况下，任何人不得因作为或不作为而被认定为犯罪。<br>\n&nbsp; 任何人不得受到其犯罪行为时的规定的处罚更严厉的处罚。如果行为后法律规定了更轻的处罚，则应受到更轻的处罚。<br>\n&nbsp; 任何人的作为或不作为已经被依法定罪或认定为无罪的，不得再次被起诉或定罪。<br>\n第24条&nbsp; &nbsp; 不得违背本人意愿将其案件从法律规定的管辖法院转移到另一个法院。<br>\n&nbsp; 人人有权在诉讼中发表意见。<br>\n&nbsp; 审判公开进行。在法律规定的情况和程序下，为保护国家或商业机密、道德、家庭和个人生活，或者为未成年人利益，受害人利益或公正审判有必要时，法院可以宣布庭审全部或部分秘密进行。<br>\n&nbsp; 判决应公开宣布，但为未成年人、配偶或受害人的利益另有要求的除外。<br>\n&nbsp; 人人有权根据法律规定的程序，就对其做出的法院裁判，向更高级法院提起上诉。<br>\n第25条&nbsp; &nbsp; 人人有权就任何人非法造成的精神和财产损害获得赔偿。<br>\n第26条&nbsp; &nbsp; 人人有权家庭和个人生活受尊重的权利。在法律规定的情况和程序下，为保护健康、道德、公共秩序或他人的权利和自由、防止犯罪或逮捕罪犯外，国家机关、地方机构及其官员不得干涉任何人的家庭或个人生活，<br>\n第27条&nbsp; &nbsp; 家庭是国家和社会生存与发展的基础，受国家保护。<br>\n&nbsp; 夫妻平等。<br>\n&nbsp; 父母有扶养和照顾子女的权利和义务。<br>\n&nbsp; 对父母和子女的保护，由法律规定。<br>\n&nbsp; 家庭有责任照顾有需要的成员。<br>\n第28条&nbsp; &nbsp; 人人有健康受保护的权利。<br>\n&nbsp; 爱沙尼亚公民在年老、工作能力丧失、失去扶养人和贫困的情况下，有权获得国家救济。救济的类型、范围、条件和程序，由法律规定。除法律另有规定外，在爱沙尼亚居住的外国公民和无国籍人，享有与爱沙尼亚公民同等的权利。<br>\n&nbsp; 国家提倡志愿的和地方政府的福利。<br>\n&nbsp; 有多个儿童和残疾人的家庭，受州和地方政府的特殊照顾。<br>\n第29条&nbsp; &nbsp; 爱沙尼亚公民有权自由选择其活动、专业或工作。法律可以规定行使该权利的条件和程序。除法律另有规定外，在爱沙尼亚居住的外国公民和无国籍人，享有与爱沙尼亚公民同等的权利。<br>\n&nbsp; 任何人不得被迫或违背其意愿进行工作，但根据法律规定服兵役或替代役、防止传染病传播、发生自然灾害或灾难时或者被定罪的人进行工作的除外。<br>\n&nbsp; 国家组织职业培训，并协助求职者找到工作。<br>\n&nbsp; 工作条件由国家监督。<br>\n&nbsp; 参加工会和协会是自由的。工人、雇主协会和工会可以通过法律不禁止的一切手段捍卫自己的权利和合法利益。行使罢工权的条件和程序，由法律规定。<br>\n&nbsp; 劳资纠纷的裁判程序由法律规定。<br>\n第30条&nbsp; &nbsp; 爱沙尼亚公民有权根据法律担任国家机关和地方机构的职务。法律可以规定，这些职位由外国公民和无国籍人担任。&nbsp; <br>\n&nbsp; 法律可以限制某些种类的公务员从事商业活动和加入商业协会的权利（第31条）以及参加政党和某些种类的非营利性组织的权利（第48条）。<br>\n第31条&nbsp; &nbsp; 爱沙尼亚公民有权从事经营活动并组建商业协会和联盟。法律可以规定行使该权利的条件和程序。除法律另有规定外，在爱沙尼亚居住的外国公民和无国籍人，享有与爱沙尼亚公民同等的权利。<br>\n第32条&nbsp; &nbsp; 任何人的财产都不受侵犯并受同等保护。仅在为符合公共利益、根据法律规定的程序并且给予公平而即时的补偿的群情况下，才可以不经权利人同意而转让其财产。未经同意而转让其财产的，权利人都有权向法院提起诉讼，并可以就转让、补偿或其金额提出异议。&nbsp; <br>\n&nbsp; 人人有自由占有、使用和处分其财产的权利。其限制由法律规定。财产的使用不得违背公共利益。<br>\n&nbsp; 为了公共利益，法律可以规定在爱沙尼亚，某些财产类型只能由爱沙尼亚公民、特定法人、地方机构或爱沙尼亚国家取得。<br>\n&nbsp; 存在继承权。<br>\n第33条&nbsp; &nbsp; 住宅不受侵害。除根据为保护公共秩序、健康或其他权利和自由、防止犯罪、逮捕罪犯或在刑事诉讼中查明事实的法律规定的程序进行外，任何人均不得进入或搜查他人的住处、财产或工作场所。<br>\n第34条&nbsp; &nbsp; 在爱沙尼亚合法居住的每个人都有权自由迁徙并选择居住地。为了国防、防止自然灾害和灾难，防止传染病的传播、保护自然环境、对未成年人和精神病患者的监督、保护他人的权利和自由，根据法律规定的情况和程序，可以限制自由迁徙的权利。<br>\n第35条&nbsp; &nbsp; 人人有权离开爱沙尼亚。为确保法院和预审程序以及执行法院判决。根据法律规定的情况和程序，可以限制该权利。<br>\n第36条&nbsp; &nbsp; 不得将爱沙尼亚公民驱逐出爱沙尼亚或者阻止其在爱沙尼亚居住。<br>\n&nbsp; 除国际条约另有规定并根据条约和法律规定的程序进行外，爱沙尼亚公民不得被引渡到外国。引渡由政府决定。每个被引渡的人都有权在爱沙尼亚法院对引渡提出异议。<br>\n&nbsp; 每个爱沙尼亚人都有权在爱沙尼亚居住。<br>\n第37条&nbsp; &nbsp; 人人享有受教育权。在法律规定的范围内，学龄儿童必须接受义务教育，国家和地方机构开办的普通学校不收学费。<br>\n&nbsp; 为实现教育，国家和地方机构应当保障必要数量的学校。依法设置和维持其他学校，包括私立学校。<br>\n&nbsp; 父母对子女的教育具有决定权。<br>\n&nbsp; 人人都有接受爱沙尼亚语教育的权利。少数民族学校的教学语言由学校选择。<br>\n&nbsp; 提供教育受国家监督。<br>\n第38条&nbsp; &nbsp; 科学和艺术及其教学是自由的。<br>\n&nbsp; 大学和研究机构在法律规定的范围内自治。<br>\n第39条&nbsp; &nbsp; 作者对其作品享有不可剥夺的权利。国家保护著作权。<br>\n第40条&nbsp; &nbsp; 人人有道德观、宗教和思想自由。<br>\n&nbsp; 加入教堂或宗教组织是自由的。不存在国教。<br>\n&nbsp; 只要不损害公共秩序、公共卫生或道德，每个人都可以自由的单独或与他人共同进行宗教活动。<br>\n第41条&nbsp; &nbsp; 人人有权保持自己的见解和信仰。不得强迫变更其见解和信仰。<br>\n&nbsp; 不得将信仰作为定罪的理由。<br>\n&nbsp; 任何人不得因其信仰而被起诉。<br>\n第42条&nbsp; &nbsp; 国家机关、地方机构及其官员不得违背爱沙尼亚公民的自愿同意，收集或存储有关的信仰的信息。<br>\n第43条&nbsp; &nbsp; 人人享有信件、电报、电话或任何其他公共手段进行通信的保密权。为了防止刑事犯罪或者在刑事诉讼中查明事实，根据法律规定的程序，经法院许可，可以限制该权利。<br>\n第44条&nbsp; &nbsp; 人人有自由获取用于一般行用途信息的权利。<br>\n&nbsp; 所有国家机关、地方机构及其官员均应按照法律规定的程序，根据爱沙尼亚公民的要求，向其提供与之有关的信息，但法律禁止提供的信息和仅供内部使用的信息除外。<br>\n&nbsp; 爱沙尼亚公民有权根据法律规定的程序，查看国家机关和地方机构以及国家机关和地方机构档案中所保存的与之有关的信息。为保护他人的权利和自由以及子女血统秘密、防止犯罪行为、逮捕罪犯或在刑事诉讼中查明真相，可以根据法律限制该权利。<br>\n&nbsp; 除法律另有规定外，在爱沙尼亚居住的外国公民和无国籍人，享有与爱沙尼亚公民本条第2款和第3款同等的权利。<br>\n第45条&nbsp; &nbsp; 人人有权以语言、文字、图像或其他方式自由传播思想、观点、信念和其他信息。为了保护公共秩序、道德、他人的权利和自由、健康、荣誉和名誉，法律可以限制该权利。为保护国家或商业秘密，或者机关作为秘密收到的信息和秘密取得的信息，以及为了保护他人的家庭和个人生活以及出为司法公正，法律可以限制于国家和地方机关的雇员行使该权利。<br>\n&nbsp; 不存在审查制度。<br>\n第46条&nbsp; &nbsp; 人人有权向国家机关、地方机构及其官员提出意见和请愿。答复程序由法律规定。<br>\n第47条&nbsp; &nbsp; 人人有权无须事先许可和平集会和举行会议。为保障国家安全、公共秩序、道德、交通安全和参加集会人员的安全以及防止传染病的传播，根据法律规定的情况和程序，可以限制该权利。 <br>\n第48条&nbsp; &nbsp; 人人有组建非营利性协会和联盟的权利。只有爱沙尼亚公民方可参加政党。<br>\n&nbsp; 成立持有武器和进行军事训练的协会和联盟，需要事先取得许可，其条件和程序由法律规定。<br>\n&nbsp; 目的或活动系暴力改变爱沙尼亚宪法秩序或违反刑法的协会、联盟和政党，予以禁止。<br>\n&nbsp; 只有法院因犯罪方可终止或中止协会、联盟或政党的活动并对其处以罚款。<br>\n第49条&nbsp; &nbsp; 人人有权保留其国籍。<br>\n第50条&nbsp; &nbsp; 在符合《少数民族文化自治法》规定的条件和程序的前提下，少数民族有权建立符合民族文化利益的地方机构。<br>\n第51条&nbsp; &nbsp; 人人有权对国家机关、地方机构及其官员以爱沙尼亚语交谈，并有权要求以爱沙尼亚语回复。<br>\n&nbsp; 在永久居民中少数民族不少于半数的地区，每个人都有权从国家机关、地方机构及其官员得到少数民族语言的回复。<br>\n第52条&nbsp; &nbsp; 国家机关和地方机构的工作语言是爱沙尼亚语。<br>\n&nbsp; 在大多数人口的语言不是爱沙尼亚语的地方，地方机构可在一定范围内并根据法律规定的程序，使用该地区大多数永久居民的语言作为机构的内部语言。<br>\n&nbsp; 在国家机关、法院和预审程序中使用包括少数民族语言在内的外语，由法律规定。<br>\n第53条&nbsp; &nbsp; 每个人都有义务维护生活和自然环境，并赔偿对环境造成的损害。赔偿程序由法律规定。<br>\n第54条&nbsp; &nbsp; 爱沙尼亚公民有忠于宪法秩序和保护爱沙尼亚独立的义务。<br>\n&nbsp; 如果没有其他手段，每个爱沙尼亚公民都有权主动抵抗对宪法秩序的暴力改变。<br>\n第55条&nbsp; &nbsp; 在爱沙尼亚居住的外国公民和无国籍人，必须遵守爱沙尼亚的宪法秩序。<br>\n第三章 人民 <br>\n第56条&nbsp; &nbsp; 人民，由有投票权的公民按照下列方式行使国家最高权力：<br>\n&nbsp; 1）选举国会；<br>\n&nbsp; 2）公民投票。<br>\n第57条&nbsp; &nbsp; 年满18周岁的爱沙尼亚公民有投票权。<br>\n&nbsp; 被法院宣告无行为能力的爱沙尼亚公民没有投票权。<br>\n第58条&nbsp; &nbsp; 对于被法院认定有罪并在羁押场所服刑的爱沙尼亚公民，法律可以限制投票权。<br>\n第四章 国会 <br>\n第59条&nbsp; &nbsp; 立法权属于国会。<br>\n第60条&nbsp; &nbsp; 国会有101名议员。国会议员根据比例代表制通过自由选举产生。选举是普遍、平等、直接的。实行秘密投票。<br>\n&nbsp; 任何年满21周岁并有选举权的爱沙尼亚公民，都可以竞选国会议员。<br>\n&nbsp; 国会的定期选举，应当在上一届国会选举后的第四年的3月的第一个星期日举行。<br>\n&nbsp; 《宪法》第89、97、105和119条规定的情况下，应当举行国会特别选举，且不得早于选举公告后的二十日且不得迟于选举公告后四十天。<br>\n&nbsp; 国会的选举程序，由《国会选举法》规定。<br>\n第61条&nbsp; &nbsp; 国会议员的资格自选举结果公布之日开始。前一届国会议员的资格自该日终止。<br>\n&nbsp; 国会议员就职前，应宣誓忠于爱沙尼亚共和国及其《宪法》秩序。<br>\n第62条&nbsp; &nbsp; 国会议员不受任何指示的约束，其在国会或其机构中的表决和政治发言不承担法律责任。&nbsp; <br>\n第63条&nbsp; &nbsp; 国会议员不得担任国家的其他职务。<br>\n&nbsp; 国会议员任职期间，免服兵役。<br>\n第64条&nbsp; &nbsp; 国会议员被任命为政府成员时，其职务中止，免除政府成员职务后，议员职务自动恢复。<br>\n&nbsp; 有下列情形之一的，国会议员的职务在任期届满前终止：<br>\n&nbsp; 1）担任其他公职的；<br>\n&nbsp; 2）经生效判决定罪的；<br>\n&nbsp; 3）根据法律规定的程序辞职的；<br>\n&nbsp; 4）最高法院认定其永久无法行使职权的；<br>\n&nbsp; 5）死亡的。<br>\n&nbsp; 国会议员的职务被中止或提前终止的，根据法律的规定，由递补的议员行使职权。递补的议员享有国会议员所有的权利和义务。<br>\n&nbsp; 国会议员职务恢复后，递补的议员的职务自动终止。<br>\n第65条&nbsp; &nbsp; 国会的职权包括：<br>\n&nbsp; 1）通过法律和决议；<br>\n&nbsp; 2）决定进行公民投票；<br>\n&nbsp; 3）根据《宪法》第79条选举总统；<br>\n&nbsp; 4）根据《宪法》第121条批准和退出国际条约；<br>\n&nbsp; 5）授权总理组建政府；<br>\n&nbsp; 6）通过国家预算及批准执行报告；<br>\n&nbsp; 7）根据总统提名，任命最高法院院长、爱沙尼亚银行董事长、审计长和司法监察员；[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n&nbsp; 8）根据最高法院院长提名，任命最高法院法官；<br>\n&nbsp; 9）任命爱沙尼亚银行董事；<br>\n&nbsp; 10）根据共和国政府提议，决定向国家提供贷款并承担对国家的其他专门义务；<br>\n&nbsp; 11）发表声明，以及向爱沙尼亚人民、其他国家和国际组织讲话；<br>\n&nbsp; 12）设置国家荣誉、军衔和外交衔级；<br>\n&nbsp; 13）决定对政府、总理或部长的不信任；<br>\n&nbsp; 14）根据《宪法》第129条宣布国家紧急状态；<br>\n&nbsp; 15）根据总统的提议，宣布战争、动员和复员；<br>\n&nbsp; 16）决定《宪法》没有授予总统、政府，其他国家机关或地方机构的其他国家事务。<br>\n第66条&nbsp; &nbsp; 新一届国会的首次会议应当在选举结果公布之日起10日内举行。国会首次会议由总统召集。<br>\n第67条&nbsp; &nbsp; 国会常会，从一月第二个星期一至六月第三个星期四，以及从九月的第二个星期一至十二月的第三个星期四举行。<br>\n第68条&nbsp; &nbsp; 总统、政府或不少于五分之一的议员提议时，国会议长应当召开国会特别会议。<br>\n第69条&nbsp; &nbsp; 国会从议员中选出一名议长和两名副议长，其根据《国会议事规则法》和《国会工作规则法》工作。<br>\n第70条&nbsp; &nbsp; 国会的法定人数由《国会议事规则法》规定。国会特别会议，过半数议员出席的，即满足法定人数要求。<br>\n第71条&nbsp; &nbsp; 国会设委员会。<br>\n&nbsp; 国会议员有权参加党团。<br>\n&nbsp; 委员会和党团的程序和成立，由《国会议事规则法》规定。<br>\n第72条&nbsp; &nbsp; 除国会三分之二多数同意外，国会会议公开举行。<br>\n&nbsp; 国会采用记名投票。仅在《宪法》和《国会议事规则法》规定的情形下，选举和任命官员可以进行无记名投票。<br>\n第73条&nbsp; &nbsp; 除《宪法》另有规定外，国会决议以简单多数通过。<br>\n第74条&nbsp; &nbsp; 任何一名国会议员均有权向政府及其成员、爱沙尼亚银行董事、爱沙尼亚银行董事长、爱沙尼亚银行行长、审计长和司法监察员提出质询。&nbsp; <br>\n[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n&nbsp; 质询必须20日内在国会会议上答复。<br>\n第75条&nbsp; &nbsp; 国会议员的报酬和取得其他收入的限制，由法律规定，仅能为下一届国会议员修改该法律。<br>\n第76条&nbsp; &nbsp; 国会议员享有豁免权。只有在国会议员过半数同意并经司法监察员提议时，方可起诉国会议员。<br>\n第五章 总统 <br>\n第77条&nbsp; &nbsp; 总统是爱沙尼亚元首。<br>\n第78条&nbsp; &nbsp; 总统的职权包括：<br>\n&nbsp; 1）在国际关系中代表爱沙尼亚共和国；<br>\n&nbsp; 2）根据政府的提议任命和罢免爱沙尼亚共和国的外交代表，并接受获得到沙尼亚认可的外交代表的全权证书；<br>\n&nbsp; 3）宣布国会的定期选举，并根据《宪法》第89、97、105和119条的规定，宣布国会的特别选举；<br>\n&nbsp; 4）根据《宪法》第66条召集新当选的国会议员，并举行第一次会议；<br>\n&nbsp; 5）根据《宪法》第68条的规定，向国会议长提议召开国会特别会议；<br>\n&nbsp; 6）根据《宪法》第105条和第107条公布和批准法律；<br>\n&nbsp; 7）根据《宪法》第109条和第110条公布法令；<br>\n&nbsp; 8）提出《宪法》修正案；<br>\n&nbsp; 9）根据《宪法》第89条任命总理；<br>\n&nbsp; 10）根据《宪法》第89条、第90条和第92条任免政府成员；<br>\n&nbsp; 11）向国会提名最高法院院长、爱沙尼亚银行董事长、审计长、司法监察员；<br>\n[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n&nbsp; 12）根据爱沙尼亚银行董事长的提议任命爱沙尼亚银行董事；<br>\n&nbsp; 13）根据最高法院院长提议任命最高法院法官；<br>\n&nbsp; 14）[废除——载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n&nbsp; 15）授予国家荣誉、军衔和外交衔级；<br>\n&nbsp; 16）担任爱沙尼亚军队总司令；<br>\n&nbsp; 17）根据《宪法》第129条的规定，向国会提议宣战、动员和复员以及紧急状态；<br>\n&nbsp; 18）在爱沙尼亚受到侵略时，宣战和动员，并根据《宪法》第128条任命军队总司令；<br>\n[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n&nbsp; 19）赦免被定罪的人，或者按期要求减轻刑罚；<br>\n&nbsp; 20）根据《宪法》第145条，对司法监察员提起刑事诉讼。<br>\n第79条&nbsp; &nbsp; 总统由国会选举，或者在本条第4款规定的情形下由选举机关选举产生。<br>\n&nbsp; 不少于五分之一的国会议员有权提名总统候选人。<br>\n&nbsp; 年满40岁的爱沙尼亚公民可以被提名为总统候选人。<br>\n&nbsp; 总统以无记名投票方式选出。每一名国会议员一票。如果国会议员三分之二多数投票赞成，则候选人当选。如果没有候选人获得要求的多数票，则应在次日重新投票。在第二轮投票之前，应当重新提名。如果没有候选人在第二轮投票中获得需要的票数，则应同一天在第二轮投票中得票最多的两名候选人之间举行第三轮投票。如果在第三轮投票中仍未能选出总统，则国会议长应当在一个月内召集选举会议选举总统。<br>\n&nbsp; 选举会议由国会议员和地方议会代表组成。每个地方议会至少选举一名代表，该代表必须是爱沙尼亚公民。<br>\n&nbsp; 国会应当提名两名在国会选举中获得最多选票的候选人作为选举会议上的总统候选人。选举会议不少于21名成员也有权提名总统候选人。<br>\n&nbsp; 选举会议应以参加投票的多数选举会议成员选出总统。如果在第一轮中没有任何候选人当选，则应同一天在获得最多选票的两名候选人之间举行第二轮投票。<br>\n&nbsp; 总统选举的具体程序，由《总统选举法》规定。<br>\n第80条&nbsp; &nbsp; 总统任期五年。总统不得连任。<br>\n&nbsp; 总统选举时间，不得早于现任总统任期届满前六十提案，不得晚于届满前十天。<br>\n第81条&nbsp; &nbsp; 总统应在国会宣誓就职：“担任总统一职后，我，（姓名），将坚定不移的保护爱沙尼亚共和国的宪法和法律，公正、无偏见的行使我的权力，并对爱沙尼亚人民和共和国，尽我的能力和最佳认知，，忠实履行职责。”<br>\n第82条&nbsp; &nbsp; 有下列情形之一的，总统职务终止：<br>\n&nbsp; 1）辞职；<br>\n&nbsp; 2）法院关于职务终止的判决生效；<br>\n&nbsp; 3）死亡；<br>\n&nbsp; 4）新一届总统就职。<br>\n第83条&nbsp; &nbsp; 最高法院确认总统永久无法履行职责，在法律规定的情况下总统暂时无法履行职责的，或者总统职务提前终止的，国会议长应当代行其职权。<br>\n&nbsp; 国会议长代行总统职权期间，其国会议员的职权应当中止。<br>\n&nbsp; 未经最高法院同意，国会议长无权无权宣布对国会特别选举或者拒绝公布法律。<br>\n&nbsp; 如果总统连续三个月不能履行职责，或者在任期届满职务终止，则国会应当在14日内根据《宪法》第79条的规定在选举总统。<br>\n第84条&nbsp; &nbsp; 总统就职后，所有当选和任命的职务中的权利和义务都终止，并中止其政党职务。<br>\n第85条&nbsp; &nbsp; 只有在国会议员过半数同意并经司法监察员提议时，方可起诉总统。<br>\n第六章 政府 <br>\n第86条&nbsp; &nbsp; 国家行政权属于政府。<br>\n第87条&nbsp; &nbsp; 政府的职权包括：<br>\n&nbsp; 1）执行国家的内政和外交政策；<br>\n&nbsp; 2）指导和协调政府机关的活动；<br>\n&nbsp; 3）执行法律、国会决议和总统决定；<br>\n&nbsp; 4）向国会提出法律草案，以及提议签订和退出国际条约；<br>\n&nbsp; 5）拟定国家预算草案并提交给国会、执行国家预算并向国会报告国家预算执行情况；<br>\n&nbsp; 6）根据法律或为执行法律而制定行政法规和命令；<br>\n&nbsp; 7）处理与其他国家的关系；<br>\n&nbsp; 8）在发生自然灾害或灾难或为了防止传染病蔓延的情况下，宣布全国或国家部分地区处于紧急状态；<br>\n&nbsp; 9）执行宪法和法律授予共和国政府的其他职能。<br>\n第88条&nbsp; &nbsp; 政府由总理和部长组成。<br>\n第89条&nbsp; &nbsp; 政府辞职后十四日内，总统应当任命总理候选人，负责组建新政府。<br>\n&nbsp; 接到组建政府的任务之日起的14日内，总理候选人应当向国会报告组建未来政府的基础。<br>\n&nbsp; 经国会授权成立政府的总理候选人，应在7日内将政府名单提交给总统，总统应当在3日内任命政府。<br>\n&nbsp; 总统任命的总理候选人未获得国会议员的多数票，或者未能组建政府或拒绝组建政府，则总统有权在7日内提名另一位总理候选人。<br>\n&nbsp; 如果总统未在7天之内提名或拒绝提名另一位总理候选人，或者第二名总理候选人未根据本条第2款和第3款的规定获得国会授权，或未能组建政府或拒绝组建政府，则提名总理的权利移交给国会。<br>\n&nbsp; 国会提名的总理候选人，应当向共和国总统提交政府名单。如果国会提名的总理候选人在权利移交给国会后14日内未向总统提交政府名单，则总统应当宣布举行国会特别选举。<br>\n第90条&nbsp; &nbsp; 总统根据总统的提议，任命政府成员。<br>\n第91条&nbsp; &nbsp; 政府成员在国会宣誓就职。<br>\n第92条&nbsp; &nbsp; 有下列情形之一的，政府辞职：<br>\n&nbsp; 1）新一届国会成立；<br>\n&nbsp; 2）总理辞职或死亡；<br>\n&nbsp; 3）国会对政府或总理作出不信任决议。<br>\n&nbsp; 总统应当在新政府就职后解散原政府。<br>\n第93条&nbsp; &nbsp; 总理代表政府，并指挥其活动。<br>\n&nbsp; 总理指定两名部长，在总理缺席时代行职权。代行职权的程序由总理决定。<br>\n第94条&nbsp; &nbsp; 政府的各部由法律设立。<br>\n&nbsp; 部长领导该部，负责该部职权范围内的事务，根据法律或为执行法律而制定行政法规和命令，并根据法律规定的程序执行分配给它的其他事务。<br>\n&nbsp; 部长由于生病或其他障碍暂时无法履行职责的，总理应将其职责委派给另一名部长。<br>\n&nbsp; 总统经总理提议，可以任命不管部部长。<br>\n第95条&nbsp; &nbsp; 政府设总理办公室，由国务秘书领导。<br>\n&nbsp; 国务秘书由总理任免。<br>\n&nbsp; 国务秘书有权参加政府会议。<br>\n&nbsp; 国务秘书管理总理办公室，享有法律赋予管理各部的部长同等的权利。<br>\n第96条&nbsp; &nbsp; 除政府另有决定外，政府会议不公开举行。<br>\n&nbsp; 政府根据总理或有关部长的提议作出决定。<br>\n&nbsp; 行政法规须由总理、有关部长和国务秘书签署。<br>\n第97条&nbsp; &nbsp; 国会可以通过议员过半数同意，对政府、总理或部长表示不信任。<br>\n&nbsp; 不少于五分之一的议员可以在国会开会时提出不信任案。<br>\n&nbsp; 除非政府要求更快作出决定，否则不信任案最早应当在提出后次日表决。<br>\n&nbsp; 如果对政府或总理表示不信任，经政府提议，总统可以在3日内宣布举行国会特别选举。<br>\n&nbsp; 如果对部长表示不信任，国会议长应通知总统，总统应将部长免职。<br>\n&nbsp; 上一次不信任案提出后三个月，方可以相同的理由重新提出。<br>\n第98条&nbsp; &nbsp; 政府可以将其向国会提交的议案与信任关联。<br>\n&nbsp; 该议案最早应当在提出后次日表决。如果国会没有通过该法案，政府应当辞职。<br>\n第99条&nbsp; &nbsp; 政府成员不得兼任其他任何国家机关的职务，也不得担任企业的董事或监事。 <br>\n第100条&nbsp; &nbsp; 政府成员有权列席国会及其委员会的会议。<br>\n第101条&nbsp; &nbsp; 只有在国会议员过半数同意并经司法监察员提议时，方可起诉政府成员。<br>\n&nbsp; 法院对政府成员的有罪裁判生效时，其任期届满。<br>\n第七章 立法 <br>\n第102条&nbsp; &nbsp; 法律根据宪法制定。<br>\n第103条&nbsp; &nbsp; 法律提案权属于：<br>\n&nbsp; 1）国会议员；<br>\n&nbsp; 2）国会党团；<br>\n&nbsp; 3）国会委员会；<br>\n&nbsp; 4）政府；<br>\n&nbsp; 5）对于《宪法》修正案，总统。<br>\n&nbsp; 经国会多数成员决定，国会可以请求政府提出起建议的法律提案。<br>\n第104条&nbsp; &nbsp; 通过法律提案的程序，由《国会议事规则法》规定。<br>\n&nbsp; 以下法律只能由国会多数议员通过和修改：<br>\n&nbsp; 1）《国籍法》；<br>\n&nbsp; 2）《国会选举法》；<br>\n&nbsp; 3）《总统选举法》；<br>\n&nbsp; 4）《地方政府选举法》；<br>\n&nbsp; 5）《公民投票法》；<br>\n&nbsp; 6）《国会议事规则法》和《国会工作规则法》；<br>\n&nbsp; 7）总统和国会议员的报酬；<br>\n&nbsp; 8）《政府法》；<br>\n&nbsp; 9）《对总统和政府成员起诉法》；<br>\n&nbsp; 10）《少数民族文化自治法》；<br>\n&nbsp; 11）《国家预算法》； <br>\n&nbsp; 12）《爱沙尼亚银行法》；<br>\n&nbsp; 13）《国家审计院法》；<br>\n&nbsp; 14）《法院法》和各诉讼法；<br>\n&nbsp; 15）关于国内外贷款和国家财产义务的法律；<br>\n&nbsp; 16）《紧急状态法》；<br>\n&nbsp; 17）《和平时期国防法》和《战时国防法》。<br>\n第105条&nbsp; &nbsp; 国会有权将法律案或其他国家事务交付公民投票。<br>\n&nbsp; 公民投票应以多数票作出。<br>\n&nbsp; 总统应立即公布公民投票通过的法律。公民投票的决定对国家机关有约束力。<br>\n&nbsp; 如果提交公民投票的法案未获得多数票，则共和国总统应当宣布举行国会特别选举。<br>\n第106条&nbsp; &nbsp; 与预算、税收、国家财政义务、批准和退出国际条约、开始和终止紧急状态以及国防有关的问题，不得进行公民投票。 <br>\n&nbsp; 公民投票的程序，由《公民投票法》规定。<br>\n第107条&nbsp; &nbsp; 法律由总统公布。<br>\n&nbsp; 总统可以拒绝公布国会通过的法律案，并将该法律案附理由发回国会，由国会在十四日内重新审议并作出决议。如果国会重新通过总统退回的法律案且未进行修改，总统应当公布法律案或向最高法院请求宣告该法律案违宪。如果最高法院宣告该法律案符合宪法，则总统应当公布。 <br>\n第108条&nbsp; &nbsp; 除非法律本身另有规定，否则法律在《国家公报》公布后第10日生效。<br>\n第109条&nbsp; &nbsp; 国家发生紧急情况而国会不能开会时，经国会议长和总理签署，总统可以发布具有法律效力的法令。<br>\n&nbsp; 国会召开后，总统应将法令提交给国会，国会应当立即以法律批准或废除该法令。<br>\n第110条&nbsp; &nbsp; 总统法令不得制定、修改或废除《宪法》或《宪法》第104条所列的法律，也不得规定涉及国家税收或预算的法律。&nbsp; <br>\n第八章 财政和国家预算 <br>\n第111条&nbsp; &nbsp; 发行爱沙尼亚货币的权力，专属于爱沙尼亚银行。爱沙尼亚银行组织货币流通，维持国家货币的稳定。<br>\n第112条&nbsp; &nbsp; 爱沙尼亚银行根据法律行使职权，并向国会报告。<br>\n第113条&nbsp; &nbsp; 国税、不动产负担、费用、罚款和强制性保险金由法律规定。<br>\n第114条&nbsp; &nbsp; 占有、使用和处分国有财产的程序，由法律规定。<br>\n第115条&nbsp; &nbsp; 每年预算收支由国会以法律的形式批准。<br>\n&nbsp; 政府应当在预算年度开始前三个月之前，将国家预算草案提交给国会。<br>\n&nbsp; 经政府提议，国会可以在预算年度内通过补充预算。<br>\n第116条&nbsp; &nbsp; 修改国家预算或其草案的提案，导致收入减少、支出增加或支出重新分配的，必须附有财务计划，以说明支出所需的收入来源。<br>\n&nbsp; 国会不得删除或减少其他法律规定的、包含在预算或其草案中的支出。<br>\n第117条&nbsp; &nbsp; 编制和通过国家预算的程序，由法律规定。<br>\n第118条&nbsp; &nbsp; 国会通过的国家预算，在预算年度开始时生效。如果国会在预算年度开始之前未通过国家预算，则每月支出最多为上一个预算年度的十二分之一。<br>\n第119条&nbsp; &nbsp; 国会在预算年度开始后的二个月内未通过国家预算的，则总统应当宣布国会的特别选举。<br>\n第九章 外交和国际条约 <br>\n第120条&nbsp; &nbsp; 爱沙尼亚共和国与其他国家和国际组织的交往方式，由法律规定。<br>\n第121条&nbsp; &nbsp; 爱沙尼亚的下列条约由国会批准和公布：<br>\n&nbsp; 1）变更国界的；<br>\n&nbsp; 2）需要制定、修改或废除爱沙尼亚法律的；<br>\n&nbsp; 3）加入国家组织或联盟的；<br>\n&nbsp; 4）爱沙尼亚共和国承担军事或财产义务的；<br>\n&nbsp; 5）国会要求批准的。<br>\n第122条&nbsp; &nbsp; 爱沙尼亚的陆地边界由1920年2月2日《塔尔图和平条约》和其他国际边界条约确定。爱沙尼亚的海上和空中边界，由国际条约确定。<br>\n&nbsp; 修改爱沙尼亚州边界的国际条约，须经国会议员三分之二多数批准。<br>\n第123条&nbsp; &nbsp; 爱沙尼亚共和国不得订立违反《宪法》的国际条约。<br>\n&nbsp; 如果爱沙尼亚法律或其他法决定违反国会批准的国际条约，则适用国际条约。<br>\n第十章 国防 <br>\n第124条&nbsp; &nbsp; 爱沙尼亚公民应当根据法律规定的程序服兵役。<br>\n&nbsp; 由于宗教或道德观的原因拒绝服兵役的人，应当根据法律规定的程序服替代役。<br>\n&nbsp; 除非法律为国防的特别目的另有特别规定外，军人和替代役人员有宪法的权利、自由和义务。《宪法》第8条第3款和第4款、第11条至第18条、第20条第3款、第21条至第28条、第32条、第33条、第36条至第43条、第44条第1款和第2款以及第49条至第51条规定的权利和自由不受限制。军人和替代役人员的地位，由法律规定。<br>\n第125条&nbsp; &nbsp; 现役军人不得担任选举或任命的公职，也不得参加政党活动。<br>\n第126条&nbsp; &nbsp; 国防事务由《和平时期国防法》和《战时国防法》规定。<br>\n&nbsp; 爱沙尼亚军队和国防机构的组织，由法律规定。<br>\n第127条&nbsp; &nbsp; 总统是军队最高指挥官。<br>\n&nbsp; 总统设咨询机构国防委员会，其组成和职权由法律规定。<br>\n[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n第128条&nbsp; &nbsp; 国会根据总统提议，宣告战争处于战争、动员和复员，并决定使用军队履行爱沙尼亚国的国际义务。<br>\n&nbsp; 在爱沙尼亚受到侵略时，总统应当宣布战争和动员，而无需等待国会决议。<br>\n[载《国家公报》第I部分，2011年4月27日，第1页，2011年7月22日生效]<br>\n第129条&nbsp; &nbsp; 在对爱沙尼亚的宪法秩序构成威胁的情况下，经总统或政府提议，国会过半数议员可以宣布全国处于紧急状态，但不得超过3个月。<br>\n&nbsp; 紧急状态的事务，由法律规定。<br>\n第130条&nbsp; &nbsp; 在紧急状态或战争状态下，为了国家安全和公共秩序，在法律规定的情况和程序下，可以限制人的权利和自由，并对其施加义务。《宪法》第8条、第11条至第18条、第20条第3款、第22条、第23条第24条第2款和第4款、第25条、第27条、第28条、第36条第2款、第40条、第41条以及第49条至第51条规定的权利和自由不受限制。<br>\n第131条&nbsp; &nbsp; 在紧急状态或战争状态下，不得选举国会、总统或政府，也不得终止其权力。<br>\n&nbsp; 如果国会、总统和政府的任期在紧急状态或战争状态下或在紧急状态或战争状态结束后的三个月内终止，任期应予延长。此时，应在紧急状态或战争状态结束后3月内举行新的选举。<br>\n第十一章 国家审计 <br>\n第132条&nbsp; &nbsp; 国家审计院是负责独立审计的国家机关。<br>\n第133条&nbsp; &nbsp; 国家审计院审计：<br>\n&nbsp; 1）国家机关、国有企业和国有组织的经济活动；<br>\n&nbsp; 2）国家财产的使用和保管；<br>\n&nbsp; 3）地方机构拥有的国有资产的使用和处置；<br>\n&nbsp; 4）国家有超过半数股份表决权，或者由国家担保贷款或履行合同义务的企业的经济活动。<br>\n第134条&nbsp; &nbsp; 国家审计院由审计长的领导，审计长由国会根据总统提议任免。<br>\n&nbsp; 审计长任期五年。<br>\n第135条&nbsp; &nbsp; 审计长应向国会提交上一个预算年度的国有资产使用和保管的情况，供国会审议国家预算执行情况报告。<br>\n第136条&nbsp; &nbsp; 审计长有权参加政府会议，并有权就其职权范围内的事项发言。<br>\n&nbsp; 审计长管理其办公室，享有法律赋予管理各部的部长同等的权利。<br>\n第137条&nbsp; &nbsp; 国家审计院的组织由法律规定。<br>\n第138条&nbsp; &nbsp; 只有在国会议员过半数同意并经司法监察员提议时，方可起诉审计长。<br>\n第十二章 司法监察员 <br>\n第139条&nbsp; &nbsp; 司法监察员独立行使职权，负责监督国家的立法和行政以及地方机构的立法行为是否合法。<br>\n&nbsp; 司法监察员审查向他提出的有关修改法律、制定新法律和国家机构工作的建议，并在必要时向国会报告。<br>\n&nbsp; 在《宪法》第76条、第85条、第101条、第138条、第153条规定的情况下，司法监察员应当提出对国会议员、总统、政府成员、审计长、最高法院院长或最高法院法官刑事诉讼的建议。<br>\n第140条&nbsp; &nbsp; 司法监察员由国会根据总统提议任命，任期7年。<br>\n&nbsp; 司法监察员只能通过法院裁判方可免职。<br>\n第141条&nbsp; &nbsp; 司法监察员管理其办公室，享有法律赋予管理各部的部长同等的权利。<br>\n&nbsp; 司法监察员可以参加国会和政府的会议，并有发言权。<br>\n第142条&nbsp; &nbsp; 司法监察员认为国家立法机关或行政机关或者地方机构的法规范，违反《宪法》或法律，则应当向制定该法规范的机关提出建议，由其在20日内使之符合《宪法》或法律。<br>\n&nbsp; 如果该法规范在20日内未符合《宪法》或法律，则司法监察员应当向最高法院申请宣布该法规范无效。<br>\n第143条&nbsp; &nbsp; 司法监察员应当每年一次向国会提交国家立法机关或行政机关或者地方机构的法规范与《宪法》和法律是否符合的报告。<br>\n第144条&nbsp; &nbsp; 司法监察员的法律地位及其办公室的组织，由法律规定。&nbsp; <br>\n第145条&nbsp; &nbsp; 只有在国会议员过半数同意并经总统提议时，方可起诉司法监察员。<br>\n第十三章 法院 <br>\n第146条&nbsp; &nbsp; 只有法院可以进行司法活动。法院独立行使职权，并应根据《宪法》和法律进行司法活动。<br>\n第147条&nbsp; &nbsp; 法官任期终身。罢免法官的理由和程序，由法律规定。<br>\n&nbsp; 法官只能通过法院裁判方可免职。<br>\n&nbsp; 除法律另有规定外，法官不得担任其他任何选举或任命的职务。<br>\n&nbsp; 法律的独立性和法律地位，由法律保障。<br>\n第148条&nbsp; &nbsp; 法院系统包括：<br>\n&nbsp; 1）县市法院和行政法院；<br>\n&nbsp; 2）巡回法院；<br>\n&nbsp; 3）最高法院。<br>\n&nbsp; 法律可以为某些类型的案件设立专门法院。<br>\n&nbsp; 禁止设立特别法院。<br>\n第149条&nbsp; &nbsp; 县市法院和行政法院是一审法院。<br>\n&nbsp; 巡回法院是二审法院，审理对一审法院裁判提起的上诉。<br>\n&nbsp; 最高法院是全国的最高法院，负责三审裁判。最高法院负责违宪审查。<br>\n&nbsp; 法院组织和诉讼程序，由法律规定。<br>\n第150条&nbsp; &nbsp; 最高法院院长由国会根据总统的提名任命。<br>\n&nbsp; 最高法院法官由国会根据最高法院院长的提名任命。<br>\n&nbsp; 其他法官由总统根据最高法院的提名任命。<br>\n第151条&nbsp; &nbsp; 法院诉讼中代理、辩护、公诉和法律监督的组织，由法律规定。 <br>\n第152条&nbsp; &nbsp; 法院审理案件时，认为法律或其他法规范违反宪法的，不得适用。<br>\n&nbsp; 法律或其他法规范违反《宪法》的规定和精神的，最高法院应宣告其无效。<br>\n第153条&nbsp; &nbsp; 只有经总统同意，并由最高法院提出，法官才在其任职期间承担刑事责任。<br>\n&nbsp; 只有在国会议员过半数同意并经司法监察员提议时，方可起诉最高法院院长和法官。<br>\n第十四章 地方机构 <br>\n第154条&nbsp; &nbsp; 地方生活的所有事务，由地方机构决定和处理，地方机构根据法律独立行使职权。<br>\n&nbsp; 只有根据法律或与地方机构订立协议时，地方机构才承担义务。地方机构承担国家义务的，相关义务由国家预算支付。<br>\n第155条&nbsp; &nbsp; 地方机构包括镇和市。<br>\n&nbsp; 根据法律规定的程序，可以设立其他地方机构。<br>\n第156条&nbsp; &nbsp; 地方机构的代表机构是自由选举产生的议会，任期四年。由于地方机构的合并、分立或议会无法运作，根据法律可以缩短议会任期。选举是普遍、平等、直接的。实行秘密投票。<br>\n[载《国家公报》第I部分，2003年第29期，第174页，2005年10月17日生效]<br>\n&nbsp; 在地方议会选举中，永久居住在地方领土内且年满16岁的人，在法律规定的条件下有投票权。<br>\n[载《国家公报》第I部分，2015年5月15日，第1页，2015年8月13日生效]<br>\n第157条&nbsp; &nbsp; 地方机构有独立的预算，其预算的制定依据和程序由法律规定。<br>\n&nbsp; 地方机构有权依法设立和收取税款及费用。<br>\n第158条&nbsp; &nbsp; 未征求地方机构意见前，不得改变地方机构的边界。<br>\n第159条&nbsp; &nbsp; 地方机构有权与其他地方机构组成联盟和合作机构。<br>\n第160条&nbsp; &nbsp; 地方机构的活动及其监督，由法律规定。<br>\n第十五章 宪法修改 <br>\n第161条&nbsp; &nbsp; 不少于五分之一的国会议员或总统有权提议修正《宪法》。<br>\n&nbsp; 在紧急状态或战争状态下，不得提议或修改《宪法》。<br>\n第162条&nbsp; &nbsp; 《宪法》第一章“一般规定”和第十五章“宪法修改”只能通过公民投票进行修改。<br>\n第163条&nbsp; &nbsp; 《宪法》可以通过以下方式进行修改：<br>\n&nbsp; 1）公民投票；<br>\n&nbsp; 2）连续两届国会通过；<br>\n&nbsp; 3）国会通过紧急修正案。<br>\n&nbsp; 国会应当对《宪法》修正案进行三读辩论，一读和二读之间至少间隔三个月，二读和三读之间至少间隔一个月。《宪法》修改在三读时决定。<br>\n第164条&nbsp; &nbsp; 国会议员五分之三多数可以决议，将《宪法》修正案交付公民投票。公民投票应当在国会有关决议通过后三个月内举行。<br>\n第165条&nbsp; &nbsp; 采用连续两届国会通过的方式修改《宪法》的，提案须经过半数通过。<br>\n&nbsp; 上一届国会过半数通过《宪法》修正案后，如果新一届国会一读以五分之三多数通过，则该《宪法修正案》获得通过。<br>\n第166条&nbsp; &nbsp; 经国会议员五分之四多数通过，可以将某项《宪法》修正案作为紧急修正案。此种情形下，《宪法》修正案应当经国会议员三分之二多数通过。<br>\n第167条&nbsp; &nbsp; 《宪法修正案》由总统公布，并在法律规定的期限生效，但不得早于公布后三个月。&nbsp; <br>\n第168条&nbsp; &nbsp; 《宪法》修正案被公民投票或国会否决的，在一年内不得针对同一问题提出《宪法》修正草案。","date":"2020-08-06","agreeCount":0,"discussionCount":0}