{"type":"answer","id":122608,"parentType":"question","parentId":14768,"uid":20551,"contents":"我建议分类看待这些五毛，我的分类如下：<br>\n<br>\n<b>1. 否认事实型，诉诸于宣泄情感</b><br>\n<br>\n此类五毛的特点是虚构事实，复读假新闻，其话语毫无逻辑性可言，主要靠宣泄情感及大量刷版取得煽动效果。其复读内容大多体现负面情绪，例如抹黑香港反送中，洗地六四，西方民主黑暗如同地狱等等，当然也有少数歌功颂德式五毛。这类五毛的低端类型常见于youtube，微博等评论区下，高端类型则如卢克文，郎言志等恰烂钱的公众号写手。我摘录若干言论如下：<br>\n<br>\n<blockquote>香港暴徒杀警可得两千万。——观察者网<br>\n<br>\n（乌克兰女孩）为了生存她们要做色情直播、清洁工、被人摁在地上学狗叫，还被人轮奸，想嫁给当地七八十岁的老头都没成功。——by 卢克文<br>\n<br>\n暴徒患上“低温症”？分明是毒瘾发作！——人民日报<br>\n<br>\n六四学生和香港暴徒一个性质，要我说，政府镇压的对。——某五毛<br>\n<br>\n不会自焚的轮子不是好轮子。——某五毛<br>\n<br>\n天安门事件不是“镇压”，政府够好了，如果同样的事件发生在时代广场或国会山，美国人会毫不留情。——某五毛<br>\n<br>\n在美国侮辱美国旗或者对国歌不敬随时被打死或者手枪爆头，骂cnmb算最轻最文雅的了。——某五毛<br>\n<br>\n这次有组织的暴动规模还是很大的，据称参与非法游行示威的人数有103万人，最高峰时有24万人—— 郎言志<br>\n<br>\n不是所有地方都如中国一样，有人把你供着保护着，你所有自以为理所当然的安全感，都来自背后负重前行的那些人！—— 郎言志</blockquote><br>\n<br>\n<br>\n<b>2. 岁静/大国党/法西斯主义/伪理中客</b><br>\n<br>\n这类大多是中产或学生自干五，亦有不少网军会扮作这一类型的五毛。他们的发言相对于第一类略有逻辑，和N多年前五毛的话术如出一辙，但有时夹杂了不少社达/法西斯主义，让人严重怀疑此言论的背后的可能是个Psychopath高华。其论据如下：<br>\n<br>\n(1) 我现在的好生活都是共产党给的，所以我支持共产党<br>\n<br>\n(2) 中国不能民主，民主以后会变成伊拉克（最近又新增叙利亚，乌克兰）<br>\n<br>\n(3) 总有西方国家想害朕。<br>\n<br>\n(4) 中国强大了，你台湾算个XX，我们有YYYY（此处各种瓦房店飞机大炮）。武统台湾，一国一制。<br>\n<br>\n(5) “外国人说中国多臭虫，但西洋也有臭虫”——by 鲁迅。臭虫二字可替换成没有言论自由，没有民主，镇压学生，等等。<br>\n<br>\n关于何为Psychopath和高华，见葱油@小钙的回答<a href=\"https://pincong.rocks/question/item_id-122000\">https://pincong.rocks/question/item_id-122000</a><br>\n<br>\n摘录第二类五毛若干言论如下：<br>\n<br>\n<blockquote>不过如果说到\"高压\"政策,那么其实真正带来高压政策的倒也不是土共的舆论管控(话说哪个国家没有舆论管控,西方国家那不都是润物细无声,手段更高明),反而是因为土共做的太好,现在中国大陆比历史上任何一个时期都要繁荣,稳定,发达. 所以有啥理由不支持共产党呢? 倒不如说你不支持共产党居心何在? 想把中国变成下一个大号乌克兰?&nbsp; <br>\n<br>\n如果没有墙，估计华为在内地的市场都要凉，其他企业就更不说了，只能被拿捏了，墙也不失为先见之明，中国的科技企业都被美国搞死了，我们拿转头去上网，去自由吗？<br>\n<br>\n我有在国内、香港包括国外民主制度下生活的经历。我认为民主未必可以解决民生，澳洲也是民主投票制，结果就是一条路修要好多好多年。可是中国用了几十年解决了十几亿人的衣食住行。</blockquote><br>\n<br>\n通常见到的自干五是(1)和(2)的混合型。这些人本身是经济发展的最大既得利益者(2)，再加上官媒假新闻的洗脑(1)，其思想赤化丝毫不奇怪。尽管此类自干五的话术千变万化，但是其逻辑翻来覆去就是以上那几条。<br>\n<br>\n<b>3. 大外宣式舆论引导</b><br>\n<br>\n这类五毛通常不直接提到中国政治，但是经常旁敲侧击地发一些西方国家的负面新闻。西方国家的负面新闻不是不能说，但是用官媒的思考模式表达出来就很可疑。<br>\n<br>\n例如这位在美国童婚话题下谈到：<br>\n<br>\n<blockquote>对于华人来说这种行为实在是可笑，因为中国已经全面禁止了童婚这种行为。但是在美国这种情况却可以大行其道。………在绝大多数人的意识当中，童婚这种现象只会发生在贫穷落后的第三世界，或者像是印度这样混乱的国家当中。但是在高举“人权”的美国，童婚这种违反人权的行为居然还是合法的！</blockquote><br>\n<br>\n<br>\n关于美国童婚问题，我建议参考<a href=\"https://en.wikipedia.org/wiki/Child_marriage_in_the_United_States\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Child_marriage_in_the_United_States</a><br>\n这类“新闻”的特点通常是避重就轻，选择性地陈述对自己有利的部分。字里行间还时不时夹带一些私货，例如上面这则新闻，偷偷把美国和中国做了比较，带过了“人权”这个话题。如果对文字不敏感，很容易被潜意识洗脑。这种五毛常见于观察者网，多维等等。<br>\n<br>\n<b>4. 有自己独立政治见解。或者支持共产党，但有不同于中国主流媒体的政治观点（非五毛）</b><br>\n例如本站“毛左” @Shanghai1967，温和改良派也可以算在内。前提是理性讨论，有同理心。<br>\n<br>\n<br>\n我的观点是，对于第一类五毛，其行为与网军高度相似，必须无条件封杀。<br>\n对于(2)或者(3)，建议论迹不论心。如果他们发表真诚的，纯手打的长篇大论，我建议把这些言论折叠或转水，作为“五毛样本”保留下来。本人则加观察标签防止渗透。除非他们继续复读五毛言论抬杠，否则不要直接替换+封号。只要TA们不是高等华人Psychopath，或许还有转变的余地。<br>\n<br>\n对于(2)这些人，建议翻墙多看少说话，不妨多看看品葱的优质讨论和新闻。品葱也有沉淀优质内容的责任，我认为这一点品葱做的远远不够。<br>\n<br>\n(3)其实是最恶劣的，党国对国民和海外华人的洗脑，少不了这些媒体的功劳。对于(3)，如果是活人用户，参考第二类五毛的处理方法。如果到处引导舆论（三次及三次以上），按(1)坚决封杀处理。<br>\n<br>\n对于(4) 不仅不建议封杀，必要时还可以保护其发言的权利。<br>\n<br>\n对于上述(1-3)的五毛言论，我认为姑且有一定价值，可以留作样本进行分析和归纳，进而了解现在一部分中国人的思想。建议在替换/隐藏后另辟一处收集这些发言。这些发言或许还可以当数据集，用来训练一个“五毛模拟器”AI，对五毛troll以其人之道还其人之身。","date":"2020-01-07","agreeCount":12,"discussionCount":2}