{"type":"answer","id":194890,"parentType":"question","parentId":20313,"uid":14986,"contents":"我就想知道 “封建”&nbsp;究竟有什么不好？<br>\n<br>\n真正的封建，是 “分封”&nbsp;的封。<br>\n汉族人理解的封建，是 “封闭”&nbsp;的封。<br>\n<br>\n真正的封建，是分权给你，你才有条件搞建设。<br>\n汉族人会与别人分享权力？<br>\n<br>\n真正的 “封建” ，已经死了几千年了，哪来的什么 “封建残余” 。<br>\n野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国借壳翻盘、借尸还魂，所有人都被拉低到了 “沐猴而冠”&nbsp;的楚人的水平。<br>\n这里，满地都是巨婴——这是人生修行最低的档次，用的是跟动物同水平的思维与行为方式。<br>\n<br>\n这种水平的生命，所追求的所谓 “大一统” ，当然不可能健康得了。<br>\n其实 “统一”&nbsp;这个词本身，没什么不好。<br>\n但是汉民族的所谓 “统一” ，从来就不是真正意义上的 “统一” ，而是滚雪球式的 “征服” 、是强行把沦陷区的一切活物都变成征服者的奴隶。<br>\n按照汉族文化的这种 “逻辑” ——如果楚人把所有人都变成 “楚人”&nbsp;就叫 “统一” ，蒙古人、满洲人殖民中原也叫 “统一” ，是不是日本人征服了中国也应该叫 “统一” ？<br>\n当然， “双标” ，是汉民族（楚人）的种族天赋，它们很有自圆其说的信心——就像邓世昌不顾整船官兵的死活、开着军舰撞军舰就是 “民族英雄” ，而另外一些民族开着飞机撞军舰就是 “被军国主义洗脑的疯子” ；它们编造胸口堵重机枪、活人被燃烧弹活活烧死也纹丝不动就是 “革命烈士” ，另外一些民族抱着手榴弹往苏联坦克底下滚就是 “狂热的军国主义分子” ；蒙古人、满洲人制造的屠杀都得蒙古人、满洲人自己背锅，但是蒙古人、满洲人打下的领土却应该由另外一个民族笑纳。<br>\n<br>\n同理， “文化大革命”&nbsp;这个词本身，其实也没什么问题。<br>\n但由于是汉民族（楚人）在操作，这必定会被搞成一场与 “文化”&nbsp;毫无关系的、赤裸裸的整人运动。<br>\n<br>\n法 →&nbsp;墨&nbsp;→&nbsp;道&nbsp;→&nbsp;儒，本来应该是正常的人生修行过程。<br>\n但是，由于《道德经》的作者这个害人的反智、反文明、反社会、反人类的楚国神棍，真正的共产主义者的存在，造成了春秋战国的天下大乱，并最终 “一统”&nbsp;秦两汉。<br>\n这以后，这片土地再也容不下真正的儒家、甚至也容不下真正的道家，而是 “伪道家”&nbsp;文化——所有人都被固定在了 “法家”&nbsp;的水平、都被固定在了动物般的巨婴状态。老庄、韩非之流，认为这才更符合 “道” 。<br>\n<br>\n你永远不要相信什么 “人之初性本善” ，更不要相信更扯淡的 “人之初性本恶” 。<br>\n只有 “人之初性本私” 、或 “人之初性本兽”&nbsp;才是真理。<br>\n动物的思维与行为，不是没有客观上的善恶属性，而是根本就还没有形成主观的善恶观念、干了坏事也意识不到。<br>\n“善恶” ，是文明化、社会化的衡量标准。<br>\n从这个意义上讲，那些偏要说人性本善、或人性本恶的傻屄，是根本就没有资格谈人性之善恶的。因为它们根本就没本事站在 “文明” 、 “社会”&nbsp;的角度思考问题。它们所理解的所谓 “人性” ，实际是人人都自带的生物本能、是兽性——于是，一旦发生奇葩新闻，你总能在背后的评论区看到 “毫无人性” 与 “这就是人性”&nbsp;这种词性对立、但实际想表达的意思却完全一致的人间奇观。<br>\n“兽性”，本身没有错，万物都应该有生存权，且生存权本身也不存在善恶之分。<br>\n所以， “自私” ，天经地义。<br>\n但是，一个经过社会化教育的生命，有义务明白世界不是围着自己一个人转，有义务明白人为了实现自己的 “私” 、不能祸害到别人的 “私” ，最起码不能祸害到自己的同类。否则就违背了 “文明” 、 “社会”&nbsp;的意义，等于是回到了无法无天的动物状态。<br>\n<br>\n很遗憾，汉民族真正的教主，是《道德经》的作者，这个害人的共产主义神棍。<br>\n它又创造出了极右的韩非，与极左的墨翟。<br>\n而韩非再往下的分支，就是商鞅（尽管商鞅在时间线上出现得更早，但韩非才是法家的集大成者）。<br>\n<br>\n整个秦汉以后的所谓 “汉族文化” ，一直就是在这群混帐所缔造的酱缸框架内，恶性循环。<br>\n皇权专制，不就是法西斯么。<br>\n在皇帝面前，贵族与屁民，都是说杀就杀，极度 “平等” ，不就是射秽主义么。<br>\n众生都成了皇帝一个人的生存工具，皇帝不就等于是实现了彻底解放生产力的、万恶的共产主义么。<br>\n<br>\n我对汉族文化有句经典总结——<br>\n高举 “仁义道德”&nbsp;的儒家牌坊，实际行的是 “势术法”&nbsp;的法家手段，把受众洗成 “赴火蹈刃，死不旋踵”&nbsp;的墨家脑子，以试图让自己得到 “清净无为”&nbsp;的道家状态。<br>\n<br>\n在这种反人类文化的祸害下，你一点也不要奇怪为什么这里人人都信奉 “人之初性本恶” 。<br>\n在先秦诸子里，只有韩非这个连话都说不利索的残疾人，是真正意义上的 “人性本恶论” 。<br>\n如果你承认了 “人性本恶”&nbsp;这种混帐理论，那么自古以来，那些反人类的苛政、恶政、暴政就都成了 “合理”&nbsp;了——既然 “人”&nbsp;生来就恶、生来就欠修理，那么你无论用什么恶法来对待众生，都很符合 “道” 。<br>\n<br>\n发展到今天，你的父母、老师、同事、上司，统统都在用这样的手段对付你。<br>\n为了它们自己的所谓 “安全感” ，它们会一上来就把所有互动空间给垄断得死死的，千方百计给你画地为牢、让你的一切言行只能受它们摆布。<br>\n甚至可能你自己，也会下意识地用同样的手段去对付别人。<br>\n<br>\n而到了中共那里，它们不把那些吃人的恶法直接用到你身上，你可能永远不会去思考这种恶法究竟哪里灭绝人性，还自以为独善其身就能岁月静好。甚至不但自己不思进取，还要去攻击那些比自己更勇敢的人。<br>\n慢慢地，你就从一粒卑微的尘土，变成了一根扭曲的蛆虫。<br>\n于是，你就要鄙视香港人的反抗、嘲笑台湾人的热血，但很欢迎澳门人的没节操......<br>\n<br>\n这，统统都是题主所指的 “根深蒂固却不自知的封建思想/残余” （尽管题主与我的 “封建”&nbsp;根本不是同一个意思，但我们都知道实际想反思的是哪段历史时期）......<br>\n<br>\n老庄不死，马列不止。","date":"2020-03-05","agreeCount":56,"discussionCount":18}