{"type":"answer","id":196736,"parentType":"question","parentId":20313,"uid":26898,"contents":"tak aljy君已經說了不少，尤其是年齡那段完全是我的心聲，害得我對年齡都無話可說了<br>\n沒錯我就是看到長幼序就氣<br>\n<br>\n早戀這個我就嗆一句：羅密歐朱麗葉還11-13歲呢，全世界公認那是愛情，有意見先去嗆世界名著<br>\n<br>\n還有『因為是傳統』<br>\n因為是傳統就要煙花爆竹迎財神，不許放就是沒有年味？不知道這樣非但危險會著火，還影響附近人睡眠，還會嚇到附近動物嗎？為了你這個年味我家狗狗每年都要擔驚受怕一次，不放會死？<br>\n因為傳統就一定要過春節，春節期間不能有除了拜年以外的行程？我根本不想拜，你被我這麼沒誠意的拜真的開心？<br>\n<br>\n天下無不是之父母？再怎麼樣也是你爸/媽/爺/奶………………？<br>\n你下次對那個被狼父強暴長大的孩子，對那個被父母虐打的孩子說說看？<br>\n<br>\n還有『男女有別』<br>\n好，我承認生理上是有別，所以有些事應該有別，但僅限於『廁所的構造不一樣』的程度<br>\n我爸上次竟然向別人（那個別人也是女的）介紹我時說『很聰明，不像女孩子』<br>\n而且更氣人的是我發飆他還<b>完全不知自己做錯了什麼</b>，還把重點放在我當著對方的面發飆讓他沒面子上<br>\n<br>\n還有天然的『漠視動物權益』<br>\n在漢語裡畜牲是一句罵人的話，但很多人卻沒想過自己如不如畜牲了。螞蟻都知道善待給他們吃分泌物的毛毛蟲，這麼看來有的人連螞蟻都不如<br>\n比方說好了，我講個故事吧<br>\n從前，有一個男的，姑且稱之為A好了。A一直說要養一條狗，遊說家人說狗多好。起初一家人一起看圖鑑，覺得拉布拉多很好，能和小孩一起相處，便要來一隻養。但是拉布拉多不兇外人，也不能看家，於是A便一直想要養另一隻狗<br>\n有一天A<b>沒有提前和妻兒商量，硬帶回家一隻狗</b>說『從今天開始他就是我們家的一份子了』，並信誓旦旦的說『我來照顧』<br>\n結果從那以後，狗食都是妻子給的，A也從沒帶狗散步過幾次。A的妻子說『他人還很好的，就是三分鐘熱度，而且狗又沒錯我也很喜歡』就幫他照顧了。狗養在狗屋，自然會排泄在狗屋，清洗也從來是妻子在做<br>\n有一次，妻子因為要出門一個月，便告訴A狗交給他照顧了<br>\n據說一個月以後，狗屋裡的污物堆成小山了，都長出蛆了，A說『我覺得我照顧得很好』『不爽你來啊』<br>\n後來又有一次，A的家人問剩菜是誰吃了？妻兒都知道自己沒吃，可A堅稱自己也沒吃。妻子便開玩笑『那是小狗吃的嗎』誰知A卻大發雷霆，稱她侮辱自己<br>\n我當然氣不打一處來，<b>你自己養狗的人，卻非但不照顧狗還看不起狗</b>，那麼不爽狗你就不要養狗啊？就和他吵起來了。他只知道咆哮一些毫無意義的詞語，像是『這麼不孝，書都白讀了』之類，還丟餐具把晚飯的豆腐都打到天花板上的吊燈上，用草蓆打我耳光到流血了<br>\n我媽見我流血就大為光火，她介入了戰爭才平息<br>\n是的，A是我爸<br>\n<br>\n最後是『孝道』<br>\n這是所有的裡面我最看不順眼，最來氣的一條<br>\n要是我很喜歡我的父母，我很愛他們，那我照顧他們我對他們好不是因為孝道，就是因為我想對他們好<br>\n所以孝這個字就是用在那些無愛的情況下的，你就算不想對他們好就算不愛他們你也應該孝順，道德綁架都不如<br>\n比方說好了<br>\n從前，有一個男的，這裡稱之為B吧。B為了表演孝子形像給不知道誰看，在<b>不和妻兒商量的情況下</b>就把失智症的父母接回家（兩個老人都是失智症），不提前告知妻兒，直到最後一刻才通知『這禮拜我們就搬家，和我父母一起住』<br>\nB說完『都我來照顧』，不久後卻都試圖推卸給妻子，責怪她為什麼不幫忙，一邊說『都我來照顧』一邊僱看護不算，自己還丟下老人出國旅遊，『不放鬆一下我要瘋掉的』B說<br>\nB的父母都得了失智症，但B就對他爸格外體貼噓寒問暖，對自己的親媽卻滿是嫌棄。B媽發病時喜歡哼哼唧唧唱歌，B就大聲訓斥她<br>\n或許是因為B爸還偶有朋友會來看望他，還有兄弟侄子會打聽，而B媽除了一個屋簷下的這一家再沒有在世的親人朋友了吧，或許是因為B重男輕女，覺得媽不要緊吧<br>\n不論為什麼，B媽過世時B也沒有反應，繼續表演對B爸的愛護。B爸過世時卻逢人就說爸死了給自己打擊多大，說是看護沒顧好害死了他爸，說自己現在看到看護就氣因為是殺父仇人<br>\n我說，為了連自己是享福還是受苦都未必知道的時日不多的老人，去犧牲年輕人的權益擅自搬家，這真的好嗎？<br>\n他便回答『你沒有根嗎』『做人不能不孝』<br>\n我說，你當爸的不為我當子的著想，卻要我幫你著想？<br>\n他就跳針，總之做人不能不孝，樹要有根，再說下去就說你書白讀了不講道理<br>\n沒錯，B也是我爸","date":"2020-03-08","agreeCount":2,"discussionCount":0}