{"type":"answer","id":19465,"parentType":"question","parentId":3912,"uid":1108,"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 看了一下Wikipedia， 当时处于冷战高峰，欧美政治家和主流媒体更多的是高兴印度尼西亚反共（&quot;greatest victory for freedom since the last decisive battle of World War II.&quot;），至于对那些无辜死掉的人，则是漠不关心的（只有Robert F. Kennedy 发声谴责）；当时情况危险，独立记者想进去报道也做不到。之后的发展也着实打了西方媒体的脸：反共是做到了，但印尼之后滑向了军事独裁。朝鲜骂Suharto 是军事独裁，还真骂对了（虽然自己也好不到哪里去）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 苏联当时因为中苏交恶，所以没出什么声。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不清楚基督徒如何，但在当时的屠杀，穆斯林是有参加的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 直到现在，在印度尼西亚，关于这件事的详细讨论仍是被禁止的。考虑到在这次事件中，西方国家漠不关心，封锁时间更久（三十年以上）（文化大革命在结束后至少有一部分人发声，南京大屠杀时有外国人记录），因此具体细节恐怕永远都不为人知了（唯一一个期待是美国相关档案解密）。<br>\n总结一下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 1 当时国际媒体集体沉默，UN 不发声，从直觉上就能感觉到不是什么好事。现在想想，沉默是有理由的（尽管很无耻），他们支持上台的政权确实反共，但本身也是一个残暴的政权（残暴程度甚至超过PKI），和他们宣传的人道主义背道而驰。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 2 英美确实有对印尼军队的资助，看起来他们确实想要PKI 被杀光。无辜群众的死亡，在他们眼里，可能只是附加成本而已。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 3 姨学的那套说法是站不住脚的，因为爪哇人和峇里人同样被屠杀，甚至死亡更严重。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 4 屠杀是有组织且残忍的，手段包括活活分尸，开膛破肚，割睾等，很多情况是选择使用冷兵器，应该是故意凌辱受害人（<b><i>With very few exceptions, the killings were not spontaneous but carried out with a high degree of organization. Most of the victims were also detainees of the Indonesian Army, making the killings <a href=\"https://en.wikipedia.org/wiki/Summary_execution\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">summary executions</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ......included shooting, dismembering alive, stabbing, <a href=\"https://en.wikipedia.org/wiki/Disembowelment\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">disembowelment</a>, <a href=\"https://en.wikipedia.org/wiki/Castration\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">castration</a>, impaling, strangling and beheading with Japanese-style <a href=\"https://en.wikipedia.org/wiki/Katana\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">samurai swords</a></i></b>。而且，受害者大多为平民，比如老师，学生，工人这类，并且受害原因是与他们有关的人是共产党员（类似于连坐）。屠杀人数应该在50万以上。CIA 把这次屠杀的恶劣程度和苏联的大清洗，德国的屠杀，中国50年代的清洗划分为一个类别，对比一下，你可以想象有多恶劣。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 5 屠杀被长时间禁止讨论（不奇怪，Suharto 正是靠着这次屠杀上台并成为执政三十年的独裁者），直到现在，历史书中仍没有对这件事的详细记载，更多的是一笔带过。2004 年的教科书提到了这个屠杀，然后这些书被快就不被采用并且在2006年被烧毁；<i>Mass Murder </i>被禁；相关的调查被禁止。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; P.S 欢迎讨论和回复，为了写这个回答看了Wikipedia 一个多小时，还挺花时间的。不过考虑到收获，这也是值得的。","date":"2019-05-04","agreeCount":6,"discussionCount":2}