{"type":"answer","id":97914,"parentType":"question","parentId":12703,"uid":22103,"contents":"把头转一转，发现脖子果然是歪的。<br>\n&nbsp; &nbsp; &nbsp;才肯定我魂穿在了维尼身上，此生大志就是要中国民主化，此时此刻我已是权倾中国的男人。<br>\n<br>\n&nbsp; &nbsp; &nbsp;心中感概万千，以前偷偷摸摸和人说普世价值观，还会被小粉红取笑，现在却成了小粉红们的爸爸。<br>\n<br>\n&nbsp; &nbsp; &nbsp;只看桌面上这份中美贸易协议，旁边一堆太监模样的人形物体在讨论着相关细节。突然一个戴着金丝眼镜斯文败类模样的人，向我弯下腰走来，低头和我说：总书记，村普他又催促了，要你今天给回复。<br>\n<br>\n&nbsp; &nbsp;我低头冷笑，拿起桌上的烟灰缸往金丝眼镜砸，边砸边说废物。<br>\n<br>\n&nbsp; &nbsp; &nbsp;砸完后，身边的服务员递上纸巾给我擦手，会议全部鸦雀无声。心念：这群狗奴才，真没出息。<br>\n<br>\n&nbsp; &nbsp; &nbsp;拿起桌上文件一边撕一边甩在会议上的人脸上，大吼：美帝亡我之心不死，中美贸易协议终止。<br>\n<br>\n&nbsp; &nbsp; 逐个甩遍后，坐回桌上，拿起桌上的蜂蜜舔了起来边舔边说：<br>\n&nbsp; &nbsp;‘胡进锡同志，网上开动美帝资本主义妄想侵蚀共产主义的先进思想的宣传机器。你这狗腿子，最近思想很危险，小心被资本思想赤化了。’<br>\n<br>\n&nbsp; &nbsp;胡进锡冷汗都出来了，跪在我腿边流出了鼻涕眼泪说：谢谢总书记教育，共产主义万岁。<br>\n<br>\n&nbsp; &nbsp; 果然鼻涕还是流在了我鞋子上，拿着手中的蜂蜜瓶砸到他脸上：滚！<br>\n<br>\n&nbsp; &nbsp; 会议结束。<br>\n到了杰出小粉红表彰大会，大家都等着我出场说话，教育思想。平时话就不多说，就算魂穿维尼身上，知识也是小学水平，不知说什么好。<br>\n<br>\n站在台上不说话，也总要做点什么。<br>\n突然间觉得有点尿急，就叫这群杰出小粉红，台下排好队，掏下维尼的小鸡🐥一边走一边撒，看看能否滋醒这些死活要认我做爸爸的小粉红不。<br>\n<br>\n结果显而易见，粉红们呆住一秒后，拼了命往我撒尿的方向冲过来，大声呼喊：总书记，这边再来点。<br>\n<br>\n有些小粉红A还感叹了起来，像春风的细雨扑在脸上的感觉。<br>\n排在前列的小粉红B说：分明就是瀑布般的激流，带上了总书记的核心思想，我感受到了，你们呢？<br>\n<br>\n此话一出。小粉红们再度出现欢呼，还有激动流泪的，尿始终要撒完的，拉上裤子回到了讲台上，避免这群缺爹缺妈，就快要认爸爸了。<br>\n看到台上小粉红们热情未减，就叫了卫兵们也上来撒一泡，小粉红们兴奋狂热要认爸爸的心总算收敛了些。<br>\n&nbsp; &nbsp;&nbsp;<br>\n一天的行程总算结束，回到床上摇身一变，成了伟大的总书记，拥有最先进的思想，怎样才能挽救中华民族呢？这天深夜我陷入了沉思…<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp;接下来在一场场会议后，做了几项重大决议。&nbsp; &nbsp;<br>\n1.核心思想共产主义是宇宙之中最先进的思想。<br>\n2.每个人都要熟背共产主义的999条先进思想。<br>\n3.各家门口要贴上新共产主义先进思想的门联。<br>\n4全国各地建立思想集中营<br>\n5.每件产品都要有共产标志，避孕套也不例外<br>\n6.提高党员崇高地位，每个人见到党员都要往党员弯腰表敬意。<br>\n7.网络上每个画面都要插上共产主义标志。<br>\n8.断绝一切国家往来。（朝鲜例外）<br>\n9.全国进入战争状态，向美国宣战。<br>\n开启战斗号角，往美国战舰开炮。<br>\n<br>\n全剧终。<br>\n<br>\n&nbsp; &nbsp; 本想着带上全国人民走上极左路线，人民会反抗。觉得还是不可能，这些年奴民教育培养出来的人根本就不可能反抗共产党。<br>\n即使做一些让人民看到共产党就吐的政策也不可能。<br>\n所以最后还是决定和美国开战，才可能让这片土地脱离魔咒。<br>\n走民主路线，党内就没有恐惧感。分分钟想干掉总书记，自己成为皇帝。历史总是在重演，还是学习日本偷袭美国，最终获得了民主制度来得实在。<br>\n&nbsp; &nbsp; &nbsp;中国不分裂，整个民族都会继续堕落。<br>\n&nbsp; &nbsp; 所以要在各地建设集中营，培养分裂分子，&nbsp; 西藏 新疆就是很好的例子。完","date":"2019-12-07","agreeCount":3,"discussionCount":2}