{"type":"answer","id":189153,"parentType":"question","parentId":19821,"uid":39015,"contents":"真的需要梧桐台湾码？<br>\n&nbsp; &nbsp; 从XX暴露出来的工具和手段来看，不需要太强的武力就可以将台湾暗度陈仓。<br>\n&nbsp; &nbsp; 工具和手段有：<br>\n&nbsp; &nbsp; 1，制造恐慌的致命病毒一份，研究其病理并且找到特效药比如r瑞德西伟。<br>\n&nbsp; &nbsp; 2，who wto 联合国的内应，定时自爆再辅以内应左派拖后腿，让其他国家短期无法干预。<br>\n&nbsp; &nbsp; 3，不可小看的大外宣机器，必要时功率全开，甚至能够引发民主国家的大游行。<br>\n&nbsp; &nbsp; 如果不是这次意外瓦房店技术导致的病毒爆发的话，我有信心推演出一份完美的征服台湾报告。<br>\n&nbsp; &nbsp; 1，派间谍进入台湾，进行多点同时的肉体病毒投放，台当局和菜菜子成为重点照顾对象，何为肉体投放，就是内部秘密制造筛选超级感染者，到菜菜子集会的地方振臂高呼就对了。<br>\n&nbsp; &nbsp; 2，3日后宣布大规模演习并实质上封锁台湾，期间可能与美国对峙，但是因为是演习挂名的封锁并非打仗，所以大概率能够在没有军事冲突的情况下开展成功。<br>\n&nbsp; &nbsp; 3，台湾应该有疫情爆发的情况，间谍同时制造恐慌，夸大效果，开始指责当局防控不利。<br>\n&nbsp; &nbsp; 4，10日以内，等病毒发展到一定程度，并且民间发酵一定对当局的反抗后，who一反平时懒散拖延的状态，第一时间宣布台湾进行紧急状态，允许进行国际救援。<br>\n&nbsp; &nbsp; 5，因为台湾实质上是封锁状态，所以国际救援就只有一条路，就是所谓的国内自救，因为世界上大部分国家都承认一个中国嘛，反对岂不是自己打脸，那些比没有白撒。<br>\n&nbsp; &nbsp; 6，菜菜子能力的确稀疏加领导层集体染毒，在防控上指挥不力的可能性非常大。实际上这个病毒对于民主国家非常有效，因为他们不能够很好的反人类，进行丰城强制隔离操作减少感染率。<br>\n&nbsp; &nbsp; 7，中国专家组第一时间进入台湾，第一时间在维尼的亲自指挥亲自部署下，当天就宣布这是类sars的新型冠状病毒。<br>\n&nbsp; &nbsp; 8，who 联合国的最高代表内应第一时间发表高度赞扬，把马屁吹上天。<br>\n&nbsp; &nbsp; 9，西方国家有一些阴谋论认为是中共自行投毒，但是在大外宣的作用下，跟美国投毒的论点强行五五开。<br>\n&nbsp; &nbsp; 10，应who 要求，中国第一时间宣布封禁台湾，演习部队第一时间变为封锁部队，直接执行封锁任务，要求美军不要干扰内务。<br>\n&nbsp; &nbsp; 11，因为台湾政府实际上失控，解放军进入如入无人之地，当地人可能由于病毒和武力威胁的双重压力，敢怒不敢言。<br>\n&nbsp; &nbsp; 12，美军很可能因为联合国和who压力以及与中国开战的压力下，不会行动。<br>\n&nbsp; &nbsp; 13，因为台当局初期防控不利，台湾的情况很可能感染人数在20天左右发展到10万人，医疗资源耗尽。<br>\n&nbsp; &nbsp; 14，中国宣布台湾进入紧急状态，这个时候必须要扮演一个完美好人。改造的军机，军舰都用来运输病人到内地，利用内地的庞大医疗资源进行救治，其他国家，特别是美国的私人心态其实很重，如果真有十万感染者并且只有中国当局了解病毒的情况下，他们是万万不敢引火上身的。病毒实际上比导弹要厉害多了，未来极大可能成为局部封闭地区的征服利器。<br>\n&nbsp; &nbsp; 15，在大势所趋的情况下美国人的军舰顶多能当当运输兵，其他啥事也干不了。<br>\n&nbsp; &nbsp; 16，在大势中中国利用各种手段架空台当局，菜菜子等人被判也仅仅是时间问题。台湾本地人，呵呵，病毒当头都保命优先，还敢反抗。<br>\n&nbsp; &nbsp; 17，在30日以内拿出预先指定的特效药，以雷霆手段镇压病毒。<br>\n&nbsp; &nbsp; 18，阴谋论的第二阶段，美国可能拿出证据认定是中国投毒，但这个的效果不大，因为1，解药在中国手里，指责中国不能救人。2，可以利用在柳叶刀的中国集团发布一些可能缺乏真正有效证据的论文，比如基因族系而非蛋白印迹来溯源来帅锅给美国。相信我，这个证据在绝大部分不懂病毒学知识的人来说，足够拖延时间了。<br>\n&nbsp; &nbsp; 19，在60日以内实现在台湾实行一国两制。暂时走资本主义道路，指定台督。<br>\n&nbsp; &nbsp; 20，事后美国当局可能会指责中国制造病毒武器但苦于没有证据，真正的爆发中心是不允许美国人进入的。<br>\n&nbsp; &nbsp; 21，50年后，人类文明或毁于恐怖组织的生物袭击，该袭击病毒基因来源于 sars&nbsp; aids 埃博拉重组合成的超级病毒。","date":"2020-03-02","agreeCount":1,"discussionCount":0}