{"type":"article_comment","id":431892,"parentType":"article","parentId":16645,"uid":51934,"contents":"转载：<br>\n<br>\n高考后家长肺腑之言：应试教育的危害到底有多大？<br>\n原创：&nbsp;风灵之声&nbsp;风灵&nbsp;昨天<br>\n<center>blob:https://pincong.rocks/9742e637-630f-4a88-88f4-07e664b1fc33</center><br>\n<br>\n<br>\n编者注：这是风灵的一位好友在孩子今年高考后对应试教育所做的总结性反思，相比许多批评应试教育的陈词滥调，本文有着以自身长期经验为基础的独特而深刻的观点。感谢作者授权，在风灵公号发布与读者分享。<br>\n<br>\n<center>文 槽钢</center><br>\n<br>\n在这一刻，高考完成、大学落实之后，是时候回过头来总结下这些年孩子的教育了。<br>\n<br>\n记得两个月前，有关高考移民问题很是热闹了番，作为高三学生家长，我却没太关心。并不是说孩子成绩好得无惧，而是早就看清了这不过是应试教育之风掀起的最后一个看得见的浪花，恒河之水实在早已透过脚底下的沟渠，漫过脖子了。可笑那些祥林嫂般的家长，仍在念叨着素质教育的幌子，以为他的孩子还有啥思考能力似的。<br>\n<br>\n孩子上高中前，一直在公立学校的普通班，对于应试教育并不太了解，直到高中上了本地所谓“前六所”的重点班。跟他聊天时，总是抱怨不够时间完成作业。很明显，刷题的量与初中时不在一个数量级。当然，很快地也适应了这种学习方式，虽然与那些从名校考上来的同学比没那么“投入”（现在看来实是万幸），也没太在意。但毕竟要参加高考，从一开始就对考上这个高中后要“应试”有心理准备，所以我除了时时提醒注意理论知识的系统掌握外，把重点放在补充课程以外知识上，帮助他学习逻辑学与经济学基础理论。而正是在学习完这些课外知识后，赫然发现应试教育问题的严重性。<br>\n<br>\n问题发现的过程是这样的。为节省学习时间，上述课外知识我先对书本浓缩给他讲解，间插引用实例分析讨论加深理解。效果还是满好的，一些问题分析他能写得全面到位。但在为以后大学面试准备的讨论时，总是无法顺畅地口头表达，这就怪了，实际知识已经掌握了的，为啥就说不出口呢？为此我们仔细对每一步进行核查，发现了一个关键点。对于所学的概念与理论，基本已经明白，但这种明白与真正理解还隔着一条或明或暗的沟，这条壕沟就是对概念的彻底掌握，在这个问题上，不经意地他用上了应试的方式&nbsp;。由于时间不多，在讲解一些基本概念时，我们直接选择实例应用与类比法，客观上与通过习题来记忆概念的应试方式是同样的效果。结果是使用这些概念讨论实际问题时，总是一种“回答问题”而不是“解决问题”的方式。也就是说，他试图在记忆中搜索问题的现成答案，而不是直接从问题开始分析该如何解决，这样，表述就是支离破碎的，不连贯，甚至表达不出来。<br>\n<br>\n读过书的都知道，中学教科书的结构总是按不同的理论知识系统来分章节，在第一节介绍基本概念和适用范围，第二节之后开始推导、介绍定理、推论等“实用”知识，再往后的章节介绍定理与推论的应用。我们以前的学习经验是这样的，第一节总是全章最难的，总是要花很多精力逐字理解吃透概念以及那一大堆的条件、范围、除外之类的东西，然后才容易理解定理的推导直到脱离课本自己推导出整章的知识。相应地，第一节的习题也是最难的，常常看到“以XXX的定义证明（或者求解）……”就头大，可一旦吃透掌握之后，整个章节知识就好办了，再熟悉些就与别的章节知识联系融会了，更进一步地养成深入思考的习惯，这是个正向的学习过程。但应试教育并不如此，或者说并不容许你如此。它讲课的进度超快，并伴以大量习题作业，通过完成作业倒过来熟悉知识。这样的好处是可以快速记住课本内容，并尽快进入解题练习，提高解题技巧，并通过密集测验、考试检验，快速获得好的考试成绩。这原是作为学习辅助手段的良好方法，特别是在职人士考证过关的不二法门，也是英语培训的好方法。但记忆与理解终究是不同的，在中小学基础教育阶段代替正向学习成为主导，与坏处相比，那点好处并不值一提。<br>\n<br>\n首先，应试教育使用的是逆向的学习方法，先天就封闭人的认知边界。<br>\n<br>\n它的方法与我们习惯的正向学习相反，通过刷题找答案来记住知识。要能实现这个目的，所刷的题目必然是有答案的，而且是标准的答案。这样，即使主观上没有故意，客观上也造成学习者形成“所有问题都有唯一一个正确解”的潜意识，形成思维定式。而这一系列的“正确解”将织成一张无形的网，隔绝网外一切，从小习惯这种学习并成绩优秀的人，遇到需要突破边界外的问题或者需要接受答案不止一个时，严重的不安与不适感将逼使其放弃进一步的思考，退回到无形网内。即使读了硕、博，也只不过是将这张网撑得更大而已。想想看，一旦意识到从小到大所赖以骄傲的本事必须重新收拾，要有多么坚强和勇气的人，才能打破这张网。可悲的是，九五后、零零后的生活历程往往缺乏勇气的塑造，特别是成绩好的孩子更是如此。失去思考能力的最突出表现在作文，无论是那些被广泛推销的范文还是学校老师表扬的同学的优秀作文，完全没有论证能力，充塞着变着方式重复絮叨，举那么一两个例子就以为很有说服力，再塞入大堆廉价的感慨或者不知哪儿来的“雄辩”语句结尾。风灵老师在《应试作文攻略》一文中以“一众僵尸”来表述实在是再恰当不过。这也就容易理解中科大吴明卫教授所说的学生表现断崖式滑坡的现象（参见吴明卫教授微博）。<br>\n<br>\n其次，应试教育的刷题记忆法，摧毁了深入思考的基础。<br>\n<br>\n上面的一条，大约只是程度问题，下面的却是零或壹的问题。老生常谈，要在知识上达到顶尖，甚至取得突破，基础知识必须坚实牢固。以前内地教育常常自我标榜的也是学生基础知识扎实，中学课程也以深度自吹。这在七零后八零后学生时代也许是吧，但在普遍应试教育之当下，绝对是个笑话。为什么这么说呢，由于其目标直接奔着考试而去，练习题对试题的覆盖程度就成为教学效果的唯一因素。应试教育的核心在于习题作业的数量。由于概念题在考试时只会出现于选择题中，这就养成基本概念的理解是通过刷选择题来记忆，不再“浪费”时间去思考理解具体的定义与条件，反正模糊的概念也能在选择项中挑出正确的答案。那种用概念定义证明求解的题更是不会遇上，导致概念这个基础知识的基石，与其上的定理、推论相比，实际上生疏得很而且自己往往毫无察觉。这样十几年积累下来，看是金碧辉煌的空中楼阁，柱底下是朦胧太虚，又谈何深度思考？<br>\n<br>\n第三，应试教育的刷题、测验、小考，让思考、钻研所依赖的忍耐力、意志力减弱甚至彻底丧失。<br>\n<br>\n应试教育的精髓在于大、小测验这一工具的运用。我们的大脑有个优点（或者说缺点），如果它在从事某种活动时不断获得奖励，它就乐此不疲，可以持续长时间不用停。我们生活中随处可遇依据此点设计的产品，比如智能手机的互动性，电子游戏无处不在的奖品宝物与加分等，总在你大脑忍耐极限之前，给予奖励，从而克服大脑里的厌烦。应试教育正是利用同样的原理进行设计。毋庸讳言，学习是个痛苦烦闷程度变化的漫长过程，正向学习凭的是浓厚的兴趣与毅力去完成。应试教育看起来更“科学”，倒过来利用习题完成的快感增加大脑兴奋持续时间，“轻松入门”，并且在后续学习中，通过大大小小的测验给与学生获得高分（或者“进步”）的快感，技巧好的通过测验的难易程度来调整这种获得感。所以严格来说，应试教育才是真正的“快乐”教育，只是有的学校老师技术不过关而已。这就不难理解习惯应试教育的学生刷题的疯狂景象，这其实与学科竞赛一样是与吸毒类似的反应。但人为操控大脑，是可能带来后遗症的。大脑的奖励机制同样有个阈值问题，奖励刺激需要不断加强，相应地自身毅力必然随之减弱甚至消亡。当进入大学学习以及后续的科研无法提供同样密集与强度的奖励刺激时（很明显大学时很难获得中学时的优越感），自身毅力也许已经弱化了，即使建立起学科兴趣，也知道调整学习方向，但能否克服学习的烦闷静下心来苦读就不好说了。严重时甚至对学习、生活本身失去兴趣。这是应试教育应该考虑的风险。<br>\n<br>\n我们正是在练习讨论过程中，发现存在上述第二项缺陷而开始思考应试教育问题的。幸好孩子并非从小习惯这种模式，在头脑中两种模式并行，伤害不深，学会分清应用场景就好。可事情并没有完，看看那些同班学霸们，几乎无一不是从小即在应试教育中训练出来的，其他学校同样如此，有的更甚。不要以为高中毕业后，就可以摆脱梦魇。可以明确地说，能考上985的绝大多数是应试出来的“产品”。也就是说你的大学同学基本仍是高中的他们，不应试的恐怕很少能考上。这对大学的教学会产生怎样的影响呢？我们仍从吴教授的微博中找到了蛛丝马迹。在吴教授批评报读研究生的水平低下的微博中，找到了其校本科教学的教授留言，本科不可能补中学的课，教学只能降低深度以保证过关率这样的信息。真是体会到细思极恐的含义，中科大物理系尚且如此。很明显，普遍应试出来的学生已经反过来绑架了大学的本科教学。<br>\n<br>\n按照吴教授对明粉的谆谆劝告。于是，我们的计划从争取外出读书，改成了必须出外……","date":"2020-07-06","agreeCount":1,"discussionCount":0}