{"type":"article_comment","id":6976,"parentType":"article","parentId":26,"uid":1223,"contents":"一直以来大家都热衷于讨论中共何时崩溃，却从来没有人准确猜中过。但很多人都有一个共识，就是中共必然会崩溃，因为有苏联的前车之鉴。<br>\n为什么中共会崩溃，因为中共当前所做的一直是竭泽而渔，难以为继。我承认中共的御民和统治之术很高超，其现在还没有崩溃就是证明。<br>\n但是中共并不是没有崩溃过，并不是一直保持不变，而是根据具体问题实时改变自己的政策。<br>\n比如文化大革命结束时，中共到了崩溃边缘，但它并没有继续维持毛的政策。从某种意义上苏式社会主义的完全失败，也说明了共产主义的不可行。由此开始改革开放，形成中共所宣传的中国特色社会主义。但到1989年六四事件，政治改革完全停滞。中国的社会体制开始完全失去中国自己所宣传的社会主义特质，完全就是权贵资本主义体制，权贵掌管一切资源且又拥有分配资源的权力，形成一个既得利益群体。<br>\n这几年这个既得利益群体的垄断越多资源，维护其统治成本也就越高。从每年公布的公共安全支出可以看出。为什么这种统治方式最终会走向灭亡！就像很多人说的当社会矛盾加剧到崩溃边缘，大不了回到毛时代。<br>\n但是我想告诉大家，回到毛时代是不可能的事。<br>\n一，首先要有一个具有很高威望的领袖，而当前中共已经很难再出现这种人了，因为习取消了任期限制，就已经意味着若党内有这样的人存在，那他对于习是个实实在在的威胁，必然不会被重用，被党内其他权力中心的人所提防。<br>\n二，要有一定的民意基础，但当前很多人并不想回到毛时代，虽然墙内很多人说毛时代路不拾遗，没有贪污腐败和社会风气堕落。但是他们也承认现在的物质生活确实比毛时代好很多。让他们回到毛的艰苦探索时期，我想没人会愿意。还有就是党内精英更不会愿意，从其及其子女获取外国绿卡可以看出，他们本身就有两手打算。<br>\n三，外部环境，当前已没有苏联东欧的社会主义国家盟友，且由于中国所处的地理位置因素，复杂的地缘政治，边疆地区肯定不会稳定，毛时代那种生产力是无法提供充裕的财力稳定边疆，除非搞种族灭绝，但在当前世界环境已不可能，也必然会带来其他国家的干预。想要闭关锁国，没法做到自给自足，北朝鲜就是最好的例子，北朝鲜一直靠外部粮食援助，才维持政权不至于崩溃，就说那是的统治成本也会很高，更不利于稳定，甚至会更快崩溃。<br>\n四，可能有人说毛时代生产力低下，是因为没有赶上高科技的潮流。像现在中共拥有很多高科技，可以提高自身生产力，让大家都不饿肚子。又要说北朝鲜了，他们赶上了这个潮流，可以向中共借高科技技术，但还是经常闹饥荒。而且现在古巴也开始改革开放了，这就说明毛泽东，列宁，斯大林那一套已经失败了。即有高科技在，也无法拯救这些落后的政治体制。朝鲜若没有中共的维持，估计也没办法撑到现在，而且金三胖也急于经济体制改革。<br>\n五，深圳的佳士工人运动被镇压，使得党内左派对于当权者极为失望。故党内当权者出于自身权力稳固和生命安危断然不会回到毛时代，因为回到毛时代，其自身必然会被清算。深圳的佳士工人运动是一个很重要的历史事件，因为它是建国以来第一次获得左派支持，并走上街头毛左青年联合工友组织的维权活动，对于这次事件最后中共给予的定性，明显不符合毛时代阶级斗争纲领。回到毛时代就意味着承认改革开放的失败，而有失败就需要有人来承担责任，也必然会有清洗，这件事就是一个很好的有利用价值的理由。<br>\n综上所述，回到毛时代是不可能，肯定也不会走苏联的老路。<br>\n所以留给中共的选择并不多，当前的经济改革已到临界点，这个临界点需要通过政治改革去突破。而中共党内还没有出现类似邓小平敢于突破阻力的人，更多的人是热衷权力和维护自己的既得利益。所以以后更多的是来回折腾，类似与金融骗局里的拆东墙补西墙，不会有任何改变，而这种情况带来的经济停滞和社会高压，频频处于崩溃边缘，一直玩击鼓传花的游戏，会逐渐使利益精英空心化，统治阶层的每个人和既得利益团体每个人都做两手准备，人人都有绿卡，做最坏的打算。这种情况可以说是变像的殖民统治！这种情况很容易因为某一件突发事件，导致中共也突然崩溃。<br>\n若他们想通过外部事件和战争去排出国内社会压力，来转移民众注意力，那中共就完全成为了新的纳粹党，必然被其他民主国家和周边国家，甚至俄罗斯认为是一个威胁。<br>\n若中共想做延续自己的生命，就需要根据压力不断的进行政治改革，由外在压力来促进其政治改革，这就需要其逐步放权，同时也就带来社会活力，逐渐形成公民社会，最后不得不进行政治民主化。","date":"2019-03-15","agreeCount":1,"discussionCount":0}