{"type":"article_comment","id":16825,"parentType":"article","parentId":1803,"uid":2054,"contents":"這場爭議的討論開始於BBC 07年播出的記錄片«全球暖化大騙局»（The Great Global Warming Swindle）。<br>\n<br>\n『影片指出：全球暖化的背後其實是一個由狂熱的反工業化環保分子創造出來的高達數百億美元的全球產業，是人類當代最大的騙局。這個有利可圖的產業獲得了那些用恐慌故事來爭取研究基金的科學家們的支持，又被政治家和媒體大肆渲染。<br>\n<br>\n《全球暖化大騙局》的片頭是一連串劇烈天氣與環境災害的畫面，搭配的字幕寫著：「冰山正在溶化，海面正在升高，颶風呼嘯著，而這一切都是你的錯。害怕嗎？別怕，這都是假的。」然後旁白接著說出：「我們不能認定二氧化碳控制氣候，這以往從未發生過……全球暖化的警告只是披上科學的外衣，但它並不是科學，而是一種政令宣傳……我們都被欺騙了。」<br>\n<br>\n影片一播出，立刻受到英國其他媒體的竭力批評，英國的《衛報》、《週日電訊報》、《每日郵報》與《獨立報》等都陸續有社論或報導，批評該片治學不嚴謹、立場偏頗。因為影片並沒有解釋出這100多年來太陽運動並無多大變化，而地球溫度卻變化很大的原因。<br>\n<br>\n批評文章說，根據古氣候觀測資料顯示，儘管地球在數百萬年前曾有過極暖與極冷間自然變動的歷史，但全球溫度的「劇烈」變化都是幾千年或上萬年才改變攝氏一度，然而從1900年工業革命以來的一百多年裏，全球平均已升溫攝氏0.7～0.8度。<br>\n<br>\n全球暖化所帶來的影響：倘若在未來的10年內，全球都沒有對此做出任何的努力改善的話，許多物種就會面臨滅絕命運，地球也變得不適合於人類居住了。（法新社）<br>\n<br>\n2007年2月8日，吉林長春公園裏因天暖而溶化的冰雕。（Getty Images）<br>\n儘管人們對整個氣候系統的運作方式尚未完全了解，但客觀存在的暖化現象只有在加入人為溫室效應後才能解釋，因為這100年裏太陽活動（還有其他可能造成暖化的自然因子）變化很小，根本不會造成如此明顯的增溫。於是今年2月初在聯合國政府間氣候變遷專業小組（IPCC）的報告中指出，科學界目前有90%以上的信心確認：20世紀的地球暖化現象是由人類排放溫室氣體造成的。<br>\n<br>\n受訪者指責BBC歪曲觀點<br>\n<br>\n外界對BBC節目的批評還不止這些。2007年3月11日紀錄片中受訪的麻省理工學院（MIT）海洋學家文森（Carl Wunsch）發表聲明表示，他的言論被節目製作人在剪輯中歪曲了。比如他提及「一旦氣溫升高，許多溶解在海水中的二氧化碳會被從海洋釋放，使溫室效應加劇。」影片中這段話經剪接後，竟被安插在該片陳述「二氧化碳主要是由海洋排放，人類的貢獻極小」的片段裏，這樣的例子不勝枚數。文森已要求BBC4向觀眾公開道歉。<br>\n<br>\n英國獨立電視委員會在調查之後也認為片中至少有4位受訪者的觀點被曲解或誤傳。英國「時代線上」則在15日報導，兩位透過電子郵件指正影片錯誤的英國科學家，被製作人德肯以粗話與惡劣嘲諷回應。<br>\n<br>\n許多氣候學家也對BBC相當失望，他們原本期待此紀錄片可以忠實、公平地呈現與討論各方說法，但觀看後才發現此片已明顯從否定人類應對全球暖化負責的角度出發，並以錯誤、模糊的論述、或刻意篩選的數據企圖反駁主流科學界的研究結果。<br>\n<br>\n不應宣揚「魔鬼的優點」<br>\n<br>\n在前不久的中共全國政協會議上，也有不少類似BBC反主流觀點的人一語驚人。中國科學院院士、鄭州大學教授霍裕平在「兩會」上發言稱：「全球變暖」恐慌是炒作，氣候變化可能不是人類活動造成的，中國政府不應為此降低能源消耗。<br>\n<br>\n無獨有偶，在北方草原沙化、沙塵暴肆虐，生態危機殃及華北、東北的今天，中國氣象局局長秦大河也在兩會上稱：「制止沙塵暴違反科學規律。」<br>\n<br>\n《廣州日報》對此評論說，不應該在兩會上稱「魔鬼的優點也是優點」。對於沙塵暴和全球變暖這兩大「魔鬼」，迫切需要的是讓大家看清它們的猙獰可怕，並尋找制服辦法。至於沙塵暴是否有正面效應、全球變暖是否與能源消耗有關，兩位專家盡可以在學術範圍內進行探討和爭鳴，但在認識還並不成熟、沒達成統一結論的時候，無需在「兩會」這個能對社會生活產生巨大影響的平臺上拋出一家之言，擾亂公眾視聽。<br>\n<br>\n也有文章稱，無論全球是否變暖，我們都應節約能源，降低CO2排放。BBC4如果不是為了譁眾取寵，那就有可能是要為某些利益集團說話了，比如能源公司和汽車巨頭等。對於那些不確定又具高風險利益的「後常態性科學」，無論科學家、媒體和一般民眾，都應該多方求證、反覆思考，才能真正能避免騙局，還原真相。』(引用2007年的文章: https://www.epochweekly.com/014/2875.htm)","date":"2019-06-01","agreeCount":0,"discussionCount":0}