{"type":"answer","id":165382,"parentType":"question","parentId":18335,"uid":31216,"contents":"美國這個國家，也經歷過很多階段，也有很多政治家或是政客。<br>\n<br>\n經歷過美蘇冷戰等，內部也有經歷過類似水門事件，如下面所附註解。<br>\n<br>\n也就是說美國不是一個完美的國家，但是才兩三百年，甚至該有的黑歷史都有，<br>\n<br>\n比如屠殺印地安人，或是南北戰爭，蓄奴，性別歧視，種族歧視，打壓宗教....等，都有。<br>\n<br>\n因為我歷史不是那麼好，都還老師了，所以我是以我的想法來說。<br>\n<br>\n在十多年前的電影，你可以看到，中國甚至不是科幻片裡面，美國的假想敵，還是小咖，在之前是蘇俄。<br>\n<br>\n不知不覺中，現在美國已經把假想敵變成中國了，在她們親共了十多年（或更久）之後。然後中國本來是小老弟，結果愈來愈自以為是，然後就認為自己可以統治世界了！跟金小胖差不多的概念！至少在我心目中的感覺。而且連我也曾經希望中國「一大群人富起來」之後量變產生質變，結果並沒有，看到一群只問經濟、不問道德到「土豪」，連台灣都差點變成這種「哪裏有錢哪裡去」的國家，朋友去大陸之後「久咳不癒」，而且連「性情大變」最後我無法跟他再做朋友，因為他在那裡「不能說真話，被鬥爭」，所以整個人變得陰陽怪氣。台灣的產業也因此有了很大的改變，總是聽說「大陸已經很領先」什麼的，我心裡想，你怎麼就不比美國？不比歐洲，為何你就要一直拿對岸比？總之中國是富強了，可是這種富強我感覺缺乏文明與文化底蘊的支撐，以武俠小說來比喻，就是一個人突然拿了一本武林秘笈，練了很強的武功，可是這武功並不是靠純正內功以及正念去支持的，所以很容易垮台，而且因為武功很強，所以江湖人人畏懼，很像是東方不敗，甚至比東方不敗還差些，就是「沒有內涵」的感覺，你想想看中共的那批領導，或是整個共產體系，是多少潛規則？缺乏文化素養？每個人不是土皇帝，就是地方的小霸王，連你是病毒實驗室領導或是學校主任都可以睡女學生？女明星上位等這種事情，可能是一個「習以為常」。<br>\n<br>\n<br>\n美國的優點，就是他們會反省，會改變，不是「死」的，也不是僵硬的。甚至會承認錯誤。並且做出改變。<br>\n<br>\n美國的缺點，他們就是曾經是（或現在也是）最強大的國家，所以總是想要「控制一切」，在假想敵消失以後，你不知道下一個敵人在哪裡，所以你會想要掌控全世界，但是，可能認為自己才是主宰世界秩序的老大哥，所以美國電影解救地球免於極權或室外星勢力的都是「偉大的美國」。<br>\n<br>\n這時候，美國的政治，也是有很多政客，企業家，有利害關係，所以很多政策也可能會走樣，或是被有心人利用，又或者為了維持強大國家的名號，所以必須維持各領域的優先，比如：月球以及外太空過去是跟蘇俄競爭，顯示國力強盛，後來停止，耗費國家很大資源（勞民傷財），但也是讓科技更進一步。<br>\n<br>\n又比如核子武器，美蘇都研發。美國甚至還使用了核武在日本，但是美國應該也受到道德良心的譴責。<br>\n<br>\n又或者生化武器，機器人＋ＡＩ＋生化武器，我們知道這是很可怕的武器，跟核武一樣可能導致地球毀滅，世界末日。<br>\n<br>\n但是美國還是會去研究，還是要掌握各個領域的「第一」，因為他們必須要如此，或認為他們必須要如此。所以美國可能自己都已經做了生化武器的研究，國際信息戰爭的演練，比如黑客攻擊等。<br>\n<br>\n我猜想，為何美國知道華為的後門？他難道要說，其實感覺他準備要公佈，是因為「我們早就這麼幹！ 所以我研究生的水平還不知道你小學生的做法嗎？」<br>\n<br>\n同理可證，美國或是歐美，甚至印度或是非洲很多國家，可能早就可以研發出這種「生化武器」，但是可以「生化武器」＋「機器人」＋「ＡＩ」，我想這種能力如果真的端出來，歐洲以或是以色列等，絕對有能力可以做到，相信大家看美劇也都看很多了。但是他們會研究，一來科技，二來自保，你懂了，也要預防別人來攻擊你啊，核武也是一樣道理，真的這樣搞，大家就同歸於盡！<br>\n<br>\n可是，這就要看道德底線了，就好像中國可以有科學家，做出不受愛滋影響的基因編程寶寶，還沾沾自喜地在國際上發表，就可以看出中國的人性素養，文明道德沒有底線，這樣的背後是不是已經造成了更多「愛滋寶寶」？或是把生命當實驗品，我都不懷疑他可以「克隆」人，或是做出像是「科學怪人」這樣的「東西」了。<br>\n<br>\n難道歐美先進國家做不出來這種「寶寶」嗎？我相信他們可以。就好像台灣真的要搞，做不出華為這樣的手機嗎？我相信我們可以。<br>\n<br>\n那既然不是技術的問題，問題在哪裡？是「底線」，這可能不是法律，是人文素養與道德倫理的議題。<br>\n<br>\n我相信美國也是可以做出來的，生化武器，或者類似武漢病毒，你怎麼知道其實美國或是以色列，加拿大，已經可以做出來了呢？不然為何中國要派人去偷技術？陰謀論一點，也可以直接收買科學家，就好像千人計劃，那個時候我不懂，現在我明白阿共的摩爪早就滲透到各領域，比如：教育，媒體，金融，信息，科技等。<br>\n<br>\n像是香港反送中，如果不是有人去關注，怎麼會知道中共有意要被自殺被強姦那麼多香港年輕人？這裡面難道不需要資訊科技的幫助？所以阿共中央決定以後只用「國產電腦」的道理是一樣的。<br>\n<br>\n道高一尺，魔高一丈，當魔高一丈的時候，道是不是要高上萬丈？<br>\n<br>\n只是，當你自己覺得自己是神，比如：阿共領導人覺得百姓只是螻蟻，所以死上億人他都無所謂。而當美國即使（我猜的）原來只是想要研究監控可以做到哪裡，就算是出發點是要監控不可預知的風險，比如：有沒有人會通敵什麼的，或是外國領袖誰在進行有害美國的計畫。<br>\n<br>\n當你以為自己是神，而且有無邊的權利，沒人可以管理你權力的時候，這時候，道德底線又被突破。比如：你如果有這套監控機器，你會不會無限擴展你的慾望，比如：監控政敵，偷窺別人，可能最後就無限制地擴大監控範圍了！<br>\n<br>\n就好像稜鏡計畫，他們也許想嘗試做到極致會如何，而且這計畫既然是保密，就表示說只有極少數的人知道，但是你就算是裡面最基層的人好了，你難道不會故意去監視或是抱著看八卦雜誌的心情去「無限度」窺探別人的隱私嗎？<br>\n<br>\n這就好像，台灣的馬路也裝了太多監視器，美其名，這是要保護你啊？萬一你出一個殺人犯，結果今天警察可以拿來監控他暗戀的女生的每個行動（誇張一點），然後你可以說，那樣ＯＫ啊？反正抓到壞人比較重要。<br>\n<br>\n柯文哲就曾經說，違規停車的人要用監視器來罰款，馬上被人權組織反對，可是柯文哲可能覺得「你們太笨了，沒有效率啊！被監視又沒差！抓到壞人比較重要」<br>\n<br>\n所以就有了「稜鏡計畫」。當你無限上綱的時候，以保護之名，就會侵犯了人的基本權利。<br>\n<br>\n但是相信我，稜鏡計劃不會在中國發生，因為中國可以在香港實驗「天眼」，也可以在新疆實驗「人臉辨識」（尤其去大陸機場都有掃描臉部），然後打車都有電子錢包，現在也開始「ＤＮＡ檢測」。<br>\n<br>\n稜鏡發生在大陸根本就不值得一提，也不會發生這件事，因為所有的五毛跟粉紅，根本不會成為斯諾登，因為「稜鏡計劃是強國的日常，稀鬆平常到無法變成一部電影」，連國際事件都無法。<br>\n<br>\n所以美國不是完美的，他們可能也已經嘗試過複製人，生化武器等計畫，可是他們這樣做就會有風險被曝光，被世人指控！所以我們今天才能在這裡討論。但是中國呢？你覺得會嗎？就只有郭文貴吧！也是類似喔！<br>\n<br>\n另外，有一個電影劇本：美國的生化武器，可能被不良科學家販賣給阿共，所以美國才一直說「懷疑」，其實是想說：「哎？這不是跟我家的失蹤的小病毒很像嗎？我本來想取名叫做紐約病毒，怎麼被你偷了，改了，叫做武漢病毒？」<br>\n<br>\n也許這樣，川普才說「我們專家都很厲害」，其實是去看看這失蹤的小孩是不是我們家的。<br>\n<br>\n還有，美國也可能因為計畫暫時喊停，國內的科學家可能協助中共，所以不覺得美國最近一直在查國內的科學界，教育機構等研究單位嗎？因為吃裡扒外，領美國，又收中共錢，賺兩手。<br>\n<br>\n還有中共最擅長「被自殺」，所有可能知情、證明，不配合（諮詢過被拒絕）或是合作的對象，都可能被中共「被自殺」、「被死亡」、「被意外死亡」。<br>\n<br>\n這也是中共為何反對美國前往協助調查。<br>\n<br>\n還有，最新的解藥鬧雙胞，到底是姐妹公司，還是說又是另一個智慧財產的竊取？我就不清楚了。<br>\n<br>\n後半部是電影劇本，大家想想看，是不是有不同的劇本呢？<br>\n<br>\n我覺得美國也有人性，但是美國至少會思考，會改進，比如以下影響，他們會「改變」，變得更好。<br>\n<br>\n但是中共呢？喔，不，是中國人民，是否具備這種自省的能力？還是千錯萬錯都不是我黨的錯，<br>\n<br>\n餓死病死多少人，黨都是我的爹娘，我的神？然後繼續為中共為虎作倀，直到「我」成為下一個受害者，然後不管是法輪功、香港人、西藏人、新疆人，都該死，因為「我的黨教會我思考」。<br>\n<br>\n----------------------<br>\n<br>\nhttp://www.zwbk.org/zh-tw/Lemma_Show/87275.aspx<br>\n<br>\n公眾開始懷疑總統<br>\n　　美國企業協會的政治分析專家諾曼·奧斯汀說：“我們當時對水門事件和政府權力膨脹的反應非常強烈，而今天我們開始回歸到30年以前的狀態，但是將要面對新的事實。”<br>\n<br>\n　　事實上，對華盛頓的猜疑———從越南戰爭，到里根時代的伊朗“反叛”醜聞，到“華而不實的威廉”的克林頓的形象———一直被認爲是水門事件最深遠的影響。<br>\n美國政府機構權力被監督<br>\n　　爲調查水門事件中是否濫用情報收集權力而成立的丘奇委員會產生了一個長遠的後遺症，就是國會對情報部門一直保留着監督權。<br>\n廢除獨立檢查法<br>\n　　對水門事件後改革的明顯逆轉就是3年前美國獨立檢查法的廢除。這項法令是因1973年10月20日所謂的“星期日深夜屠殺”而來的，當時尼克松下令向水門事件的檢擧人阿奇博爾德·科克斯開鎗，時任首席檢查官拒絕執行命令並選擇了辭職。<br>\n<br>\n　　1978年，國會通過了一項法律，授權首席檢察官尋找一位法院任命的獨立檢察官，因爲他不會被憤怒的總統輕易左右。但是由於獨立身份所帶來的對調查的熱心往往使兩個政黨都會惹火上身，獨立檢查官肯尼思對克林頓的調查提醒了國會，因此他們廢除了這項法律。<br>\n政黨改革<br>\n　　水門事件也導致了與競選集資有關的一系列改革———消除黨派的爛賬，要求公開總統的個人賬目，以及對政治捐款要經常進行報道等等。<br>\n<br>\n　　然而，美國大學國會和總統研究中心的主任詹姆斯·瑟伯認爲，水門事件對美國政治生命的一些深層次的影響永遠不會消失。他說：“水門事件的教訓首先關係到競選經費，然後是政治的透明度，其次是媒體的角色。這些改變是有益的，我們決不會倒退。”<br>\n<br>\n<br>\n......................<br>\n來源自：維基百科<br>\n<br>\n水門案（英語： Watergate scandal ，又稱水門醜聞），是1970年代回复發生在美國的一場政治醜聞。 1972年民主黨全國委員會位於華盛頓特區的水門綜合大廈發現被人侵入，然而時任總統理察·尼克森及內閣試圖掩蓋事件真相。 直至竊聽陰謀被發現，尼克森仍然阻撓國會調查，最終導致憲政危機。<br>\n<br>\n......................","date":"2020-02-14","agreeCount":0,"discussionCount":0}