{"type":"answer","id":347764,"parentType":"question","parentId":31539,"uid":10712,"contents":"这玩意不在体制内还真不知道。<br>\n<br>\n我觉得这个论坛真正去过老干部活动中心的都很少吧，知道老干部局前世今生的更少。<br>\n<br>\n1982年-1987年是中国改革开放后第一个起伏阶段，说实话这个时期，政务怎么办，外交怎么走，经济转型能到哪步，接下来何去何从，邓小平自己心里都没个谱，所以说摸着石头过河。<br>\n<br>\n经历了价格闯关，票消费退出历史舞台，重新融入国际社会，打击八大王，股份制开创，经济特区概念建立等一系列重大转变后，共产党发现原有的机构组织有点跟不上趟，效率低下，所以引发了自上而下的机构改组。<br>\n<br>\n1988年，中共中央办公厅机构改革，分出来12个中央局级单位，其根本意图就是大家分工明确，各管一滩，各自负责，责任落实，同时相互制约监督，以达到提升效率的目的，这套东西虽然没有改变权力架构，但是的确提升了行政效率和落实，被中共系统一直使用和效仿，一直到习近平时代才由大部委合并运动，又改回1987年之前那样了。<br>\n<br>\n1988年的机构改革，12个局级单位就包括毛主席纪念堂局，和老干部局这两个怪咖。大家知道的，中国政治讲究一个上行下效，中央改革了，你地方不跟进？你活的不耐烦了？ 于是地方也纷纷跟进，什么调研室，机要处，直属机关，也纷纷改个名，降一格，进入了地方系统，老干部局也就成了所有市一级行政区划的标配，除了毛泽东没法切成30块给所有省会城市发一块，其他的都拷贝了。<br>\n<br>\n问题是你拷贝的时候，你没考虑具体功效。 中央当时设立老干部局，是的确有用途的，老干部局主要是负责退休干部的政策宣传、待遇落实、组织活动和生活待遇的，比如中央老干部病了，需要请专家会诊和国外医生做手术，这个是通过老干部局上报协调的。 植树节到了，组织老干部去植树，然后老干部借此机会跟现任干部说说我儿子想开个铁矿，我大侄子想垄断东南亚海运。老干部分的房子旧了，换一套。 这些都要又有一个组织协调的单位。 当然也不是白给你们这群老鸡巴登的，你们拿了房子，请了御医，儿子侄子拿了钱，你也要听我的话，拥护我，逢年过节开会、上电视、庆祝节日，你是要来鼓掌的。&nbsp;<br>\n<br>\n所以大家看出来了，中共中央级别，你设立一个老干部局很合理，他是老干部特权保障中心，他是老干部和在任干部沟通渠道，他是游离性权力大管家，他是老鸡巴登支左支共论坛。没有老干部局，这群老鸡巴登你说东，他说西，你说改革，他说法祖，那就乱套了，因为这群老鸡巴登都提拔了一群不怎么老的鸡巴登，他们对政治有很大的余热。<br>\n<br>\n但是你地方也舔个大B脸设老干部局就有点逗比了！ 所谓“太太死了塞断街，老爷死了没人埋” 中共地方官员退休后那真叫一个人走茶凉，因为组织任命权不在地方，你和信任官员最多是一个“约定门生”关系，你没有中央那群老鸡巴登的掌控能力和复杂的党内家族图谱。因此你地方的老干部局就不可能动用资源为你维护特权，维系关系网。排除这两个，那老干部局就只能管理你和组织你了，你当然不乐意去！ 造成地方一种怪现象，就是老干部中心里基本没一个老干部，都是那些本身在职就不得志的边缘人物。<br>\n<br>\n地方的老干部局，老干部活动中心，老年大学，都面临这样一种尴尬，真正的大干部耻于去，他们早年叱咤风云，退休了本来落差就大，集中在破旧的中心里相互缅怀逝去的权利，无比尴尬。 早年不是干部的想去还去不了，就和中国的墓地一样，都有干部区，没有工作单位出具的带公章的副处级以上介绍信，你想埋在干部区都不够资格。<br>\n<br>\n久而久之，老干部局就成了政治场斗争失败方的安置单位，一个省会城市，如果一个副厅级官员如果平调去老干部局当局长，那么就基本等于背判了政治死刑，在社会上都抬不起头，朋友找你打麻将你都不好意思去。饭桌上如果遇到某富商说“你就是XXX啊，听说你调去管老干部局了” 都想找个地逢钻进去。<br>\n<br>\n老干部活动中心更几把逗，网络不普及的年代，老干部活动中心还有承接老干部来往信件的功能，谁要能去老干部活动中心取信件，还是一种荣耀的象征，祭奠那逝去的权利。 到了后来，就是一群边缘科长，副处打乒乓球，健身的低级会所。基本上就是一群半吊子在里面吹牛逼老子当年如何如何。<br>\n<br>\n2008年以后，老干部制度和社区街道制度相结合，老干部制度又摇身一变，变成了安抚，压制，维稳不满老干部的非职能部门，啥叫非职能部门呢？ 就好比关工委（关心下一代工作委员会）工商联，妇联，街道，社区。 这些玩意儿没有什么职能，没有权利，也没有油水，你说他是个官，还真侮辱了赵王朝，你说他不是官，也未必，凡事总有特例，有些不是平调的，晋升的官员，年纪轻轻（45-50）去了老干部局当一把手，甚至党政一肩挑，那是要借壳下蛋了。<br>\n<br>\n习近平时代老干部制度更尴尬，习近平这个人由于文化程度问题，他不理解政治妥协是个什么东西，他不理解为什么要设立团委上升绿色通道，也不理解设立老干部局绿色下行通道。 他认为大家不要搞这么复杂，都听我的就好了，最好回到古代，什么人紫袍金带都事先设计好，然后我作为“恩典”赏赐”给你。<br>\n<br>\n所以习近平一上来就把王八捞出来按个放血，第一个是团委，第二个是工商联，第三个是人大，第四个是政协，反对的弄死，碍眼的弄死，我不理解的也弄死好了，现在轮到老干部局了。还好毛泽东还有利用价值，不然分城30块分发给各省市，也是可能的。","date":"2020-09-29","agreeCount":13,"discussionCount":3}