{"type":"answer","id":220937,"parentType":"question","parentId":22167,"uid":43942,"contents":"我覺得共匪對中國人的掠奪可以分為兩個階段，第一個階段是毛時代的極權計劃經濟，第二個階段是改革開放時期建立的黨國資本主義。先說毛時代，在極權計劃經濟的體制下，三個經濟問題都是由政府決定的。所謂的三個經濟問題是指：生產什麽、怎樣生產和為誰生產。國家大部分資源由政府擁有，並且由政府指令來分配資源，而不是由市場價格來決定。舉例來說，政府認為國家需要蘋果，在計劃經濟下，被政府選中的個人集體（壹般為符合該類生產的要求）都要按政府指示進行種植蘋果的工作，但事實上實際生產的產品可能不符合實際需求。在沒有民主制度的共產極權國家，計劃經濟的結果就是共產黨根據自己的意誌支配經濟社會。<br>\n<br>\n在實行極權計劃經濟的國家，政府不僅控制國營產業，連私人企業也要受政府指示運作。私人企業要生產什麽，由政府作主；私人企業以什麽方法生產，由政府決定；生產出來的東西又如何分配，也是政府決定。國家操控著生產的供應、價格以至銷售渠道，都是由政府決定。改革開放之後的中國，中共仍然對國營企業與私營企業擁有絕對領導權，中共可以通過政府文件與國營企業與私營企業內部的黨組織直接支配國營企業與私營企業的生產 供應 價格 銷售 分配。<br>\n<br>\n極權計劃經濟是共產黨執政的國家常見的屬性之壹，因此極權計劃經濟又常被解釋與共產主義相通，但又與共產主義無政府、無國家的特性向矛盾，隨著蘇聯在世界共產主義運動的擴大，受到蘇聯影響的地區都或多或少的實行極權計劃經濟政策。<br>\n<br>\n如果有某個人或者相對小規模的機構，能完全知道社會中每個人對所有物品的需求強度，然後根據這些強度總和迅速反應，精確的分配所有資源、人力、財力進行各種所有物品生產，這樣理想狀態下的計劃經濟，的確是所有經濟形態中最高效的。但當然，顯而易見的，這個人或者這個小規模機構在人類可預見的將來都是不可能存在的，算上家庭這種極小的人口經濟體才可以勉強達到極權計劃經濟的理想狀態，甚至許多父母對家庭成員都做不到這樣的分配，而且家庭團體擴張下會更困難，而社會也是如此。所以現實上的極權計劃經濟，最明顯的表現就是低效率社會資源分配，與造成顯而易見的產能失調。而這還是私有化的狀態，如果資產在社會還沒有建立民主制度的情況下徹底的國有化更會導致生產力大幅下降與資源的過度浪費，毛澤東時代的中國就是最好的例子，大躍進就是生產力下降與資源浪費的最好證明。<br>\n<br>\n微觀資源無法有效分配，是極權計劃經濟裏最受批評的要點。因為國家所有資源都由政府決定，私人不掌握生產資料，於是乎國家可以罔顧私人的實際需要而進行經濟計劃。奧地利經濟學派的路德維希 馮 米塞斯主張極權計劃經濟在經濟上必然會失敗，因為經濟計算問題註定了政府永遠無法正確的計算復雜萬分的經濟體系。只要缺乏了價格機制，社會主義政府根本無從得知市場需求的情報，而隨之而來的必然是計劃的失敗和經濟的徹底崩潰。<br>\n<br>\n舉例而言，當國家要求全國廣種蘋果時，事實可以是民眾對芒果需求高於蘋果。如是者，多種出來的蘋果就會形成浪費，而芒果便形成短缺。但政府卻沒有合適的機制（取代貨幣機制）可以準確而迅速的知道民眾對芒果或蘋果的正確需求。這便是說，即使知道了芒果需求較高，政府仍不知道應該少種多少蘋果，多種多少芒果。即使知道了現在少種了多少芒果，多種了多少蘋果，政府仍然不知道半年後芒果成熟時，廣大人民的需求有沒有轉變。這可能導致浪費和短缺。毛澤東時代的物資短缺就是極權計劃經濟造成的，共產黨根據自己的意誌調節生產與分配。<br>\n<br>\n微觀資源無法有效分配，是極權計劃經濟裏最受批評的要點。因為國家所有資源都由政府決定，私人不掌握生產資料，於是乎國家可以罔顧私人的實際需要而進行經濟計劃。奧地利經濟學派的路德維希 馮 米塞斯主張社會主義在經濟上必然會失敗，因為經濟計算問題註定了政府永遠無法正確的計算復雜萬分的經濟體系。只要缺乏了價格機制，社會主義政府根本無從得知市場需求的情報，而隨之而來的必然是計劃的失敗和經濟的徹底崩潰。<br>\n<br>\n舉例而言，當國家要求全國廣種蘋果時，事實可以是民眾對芒果需求高於蘋果。多種出來的蘋果就會形成浪費，而芒果便形成短缺。但是政府卻沒有合適的機制取代貨幣機制可以準確而迅速的知道民眾對芒果或蘋果的正確需求。這便是說，即使知道了芒果需求較高，政府仍不知道應該少種多少蘋果，多種多少芒果。即使知道了現在少種了多少芒果，多種了多少蘋果，政府仍然不知道半年後芒果成熟時，廣大人民的需求有沒有轉變。這可能導致浪費和短缺。<br>\n<br>\n即使政府有效率的分配了資源，但是極權計劃經濟的效率通常還是低落的，主因是經濟決策缺乏私人參與，而是由政府壹個全權決定，極權計劃經濟缺少私人競爭。缺少私人競爭，就難以有效提高效率，以至價格也不能通過競爭而有所調整，個人的收益或物質回報也無從改變。個體的努力並沒有相應的物質回報，反而個體的怠惰無能的經濟仍然能得到整體平均的物質回報，由整體來共同承擔怠慢，共同享受努力的成果，從而演變成為平均主義。這便使得極權計劃經濟制度之下的微觀個體缺乏積極進取、爭取效率的誘因。因此發展緩慢，如蘇俄開始在1980年代技術落後美國，盡管武器產量差不多甚至更高，卻無法帶動足夠的創新，龐大的總體國力也停滯不前了，直到21世紀後才開始復蘇成長。<br>\n<br>\n毛澤東時代的中國人沒有辦法自由的運用工資購買自己需要的生活物資，極權計劃經濟意味著經濟活動多由政府決定，而不是個人決定，個人的經濟決策自由就被犧牲。對於重視個性化的消費者，這造成負效用。經濟決策上的個人自由被壓抑有可能進壹步導致其他領域的自由被破壞。1980年代，左翼理論家麥可 阿爾伯特和經濟學家羅賓 漢內爾為了平衡這個缺點便提出參與型經濟的設想，希望能解決這個問題。<br>\n<br>\n極權計劃經濟制度之下的政府擁有管制生產活動的權力，官員便因此得以利用管制權力從中獲利。這種獲利的型態，有的是非法貪汙、有的是合法但不合理的規費稅捐，也有的是政策選定重點發展的對象以外被犧牲的弱勢者的利益。這些原本應屬於社會大眾的共同利益，因為計劃管制的關系而落入政府或官員私人的手裏、或是不公平的剝削。這不但妨礙了資源的公平運用、扭曲經濟發展的規律，也形成特權階級，產生社會矛盾，甚至沖突。 市場經濟體制的合法剝削和高層腐敗也因為類似的原因產生。發生在中國社會的貪汙腐敗與權力尋租，就是極權計劃經濟制度造成的。即使中國已經建立了市場機制，可是極權計劃經濟本質上還是凌駕於市場機制之上的。<br>\n<br>\n談完毛時代再談談改革開放時期，我認為改革開放不是共匪現實合法性的來源，中國人的物質生活有所改善，並非是共匪的功勞，更不是一黨專政的功勞。<br>\n<br>\n中國之所以沒有發生大規模的飢荒，並非是因為共匪給了中國人多少物質財富。<br>\n<br>\n更不是因為一黨專政的優越性所帶來的，中國人之所以能吃上飯了，那是因為傳統的共產專制，全盤國有化與計劃經濟的路線走到了盡頭，讓中國的經濟幾乎走到了崩潰的邊緣，共匪為了保住政權被迫放棄全盤國有化與計劃經濟的發展模式，在一定程度上開放一些經濟自由 恢復私有制 恢復雇傭勞動制度 把當年推翻國民黨統治時期所主張要消滅的資產階級法權與資本主義生產關係又重新建立了起來。<br>\n<br>\n用資本主義社會中傳統的按生產要素分配取代了計劃經濟時代的按勞分配，在農業方面結束了傳統的農奴制，恢復了建立在井田制基礎上的佃農制度，農民雖然還是為土地所有者創造地租的佃農，但是比起計劃經濟時代的純粹的農奴地位多少有了一點經濟上的自由了， 在一定程度上可以決定務農的時候要生產哪些農產品了，在一定程度上可以把生產出來的農產品拿去市場上進行買賣了。<br>\n<br>\n中國人在得到了這一點僅有的經濟自由之後，通過他們自己的努力得到了溫飽，但是因為一黨專政沒有改變，國家資本主義與權貴資本主義無法充份的保障他們的經濟利益，讓他們在很大程度上處於被共匪掠奪的狀態。<br>\n<br>\n他們可以得到溫飽不應該感謝共匪，更不必感謝一黨專政，相反的如果沒有共匪，沒有一黨專政，他們根本不必經歷毛澤東時代那種幾乎完全失去經濟自由權的災難，或許早就得到溫飽了。<br>\n<br>\n之前共匪為了發展傳統的共產專制，不給他們經濟自由權，讓他們沒有辦法自由的選擇工作，不能讓他們有機會做生意賺錢，只能在共匪的國營工廠中做工奴，只能在共匪的生產隊裡邊做農奴，只能按照共匪制定的生產指標生產，只能在共匪根據他的權力意志建立的分配製度底下得到共匪分配給他們的微薄收入，造成生產力發展停滯不前，共匪為了避免因為經濟全面崩潰而失去政權，在一定程度上允許中國人自由的選擇工作 允許中國人做生意賺錢，允許中國人在一定程度上可以不為共匪工作，可以為自己工作，可以為自己討生活，讓中國人自己去解決自己的吃飯問題，然後中國人憑借著血汗經濟得到了溫飽。<br>\n<br>\n所以中國人就應該感謝共匪了嗎？如果沒有共匪幾十年瞎折騰，如果中國人很早以前就可以生活在有經濟自由權的社會裡邊，會有大躍進嗎？會有大飢荒嗎？會有餓死幾千萬人嗎？會拖延那麼久才得到基本的溫飽嗎？一個惡霸因為不善待自己的奴隸，把自己的奴隸打成重傷，後來因為擔心自己的奴隸因為傷勢過重而死去 ，因為擔心自己的奴隸再也沒有辦法再被他驅使，所以把他的奴隸送去醫院接受治療，讓他的奴隸活了下來，恢復了基本的勞動能力，因此那個奴隸要感謝那個惡霸嗎？中國人要感謝共匪嗎？ 除了患有斯德哥爾摩綜合症的中國人以外，應該沒有人會感謝共匪吧！<br>\n<br>\n共匪實行所謂的改革開放只是用新的掠奪制度取代了舊的掠奪制度，共匪的土匪本質是沒有變的，共匪只是一個政治流氓，當他在資本主義社會中失勢的時候就用共產主義去推翻資本主義，當他發現在一黨專政的基礎上建立資本主義制度更方便掠奪，他就馬上復辟資本主義制度。<br>\n<br>\n從毛澤東建政到鄧小平改革開放不過就是一個耍流氓的過程，共匪之所以改革開放復辟資本主義，無非是因為以前那種全盤國有化和計劃經濟的社會難以維持，顯然不如在一黨專政的基礎上建立資本主義制度，更方便也更加能夠充份的掠奪一般民眾。<br>\n<br>\n在計劃經濟時代，共匪要親自參與宏觀經濟的具體治理，比如整個國家生產什麼，如何生產，如何分配，都是要共匪親自去統籌。<br>\n<br>\n儘管在那種全盤國有化與計劃經濟的社會裡邊，共匪可以通過建立特供製度來掠奪一般民眾，但是由於那種制度太過於僵化，阻礙生產力的發展，而且會讓共匪不得不親自參與宏觀經濟的部署與治理，全盤國有化和計劃經濟的統治方式顯然不如在一黨專政的基礎上建立資本主義制度負擔更小更便於掠奪一般民眾。<br>\n<br>\n在計劃經濟時代，因為沒有了市場經濟，商品經濟 ，沒有一種自然形成的供需關係幫助共匪分析社會上到底需要什麼，不需要什麼，所以共匪的經濟計劃常常因為嚴重偏離經濟發展的起碼需要而造成大飢荒。<br>\n<br>\n而且由於在計劃經濟的條件下人們失去了衡量勞動價值的尺度，而馬克思的勞動價值論又沒有在社會財富的分配上給出能夠做到合理分配的尺度，所以在全面共產專制的社會裡邊，人們漸漸發現作為有權階級的共匪不會跟作為沒權階級的他們均貧富，所謂的平均主義不過是一般民眾普遍的一樣貧窮，吃一樣的大鍋飯，而掌握權力的共匪卻享受各種特供待遇，住別墅，坐豪華轎車，吃各種一般民眾根本吃不到的東西。<br>\n<br>\n後來共匪實行了工分制度，表面上看上去似乎是按勞分配，多勞多得，事實上工資等級的劃分只是共匪根據人們權力地位大小來確定的，出身成份比較好的小孩可能是八級工人，出身成份比較壞的小孩可能只是六級工人，甚至更低。<br>\n<br>\n在計劃經濟的條件下無法找到個人投入與集體生產成果之間，既客觀又可量化的因果聯繫，所以所謂的工分制度淪為了徹頭徹尾的權力分配。<br>\n<br>\n由於計劃經濟只能帶來平均主義和權力分配，所以對當時中國的生產力發展帶來的極大的破壞，人們基本上沒有生產積極性，經濟發展停滯不前，共匪也越來越不能從那種制度裡邊獲取他所需要的經濟利益。<br>\n<br>\n而且那種制度需要供養一整套龐大的行政體系來指揮經濟生產，這就使得共匪早期根據馬克思主義建立起來的計劃經濟制度越來越難以維持，共匪實行所謂的改革開放與其說是他為了順應民意不如說他是在大環境的逼迫下不得不做的一種決定，所謂的改革開放只是共匪基於自身利益需要而建立的一種新的掠奪制度而已。<br>\n<br>\n因為資本主義要走向正常化人性化，就不可能離開民主制度 共匪一方面在政治上實行一黨專政，卻在經濟上實行資本主義制度，在不放棄壟斷政治權力，政治權力可以直接介入市場運作的基礎上，在不放棄壟斷土地 國營企業 金融 行政審批權力的基礎上，允許市場經濟 商品經濟存在，這樣只能帶來最壞的資本主義也就是權貴資本主義制度。<br>\n<br>\n在一黨專政的基礎上建立資本主義制度，對於一般民眾來講絕對是災難，但是對於共匪來講是最好的最方便掠奪一般民眾的制度。<br>\n<br>\n恢復了市場經濟 商品經濟共匪就不必親自參與宏觀經濟的具體治理了，供需關係會自然的主導社會的生產，還能幫共匪分析出哪個領域最賺錢，然後共匪就可以通過權力尋租的方式介入那個領域進行掠奪，不必再向計劃經濟時代那樣辛苦了，當共匪看到人們購房需求高漲的時候，就去圈地炒地，掠奪買房者，農村的土地再也不像計劃經濟時代那樣，只是生產公糧的工具，在商品經濟的條件下，農村的土地多了一層商品屬性，農村的土地成為共匪用來賺取地租的尋租工具，在中國農民不可以擁有私有土地的情況下，共匪作為擁有國有土地的地主，就去利用對國有土地的佔有去向農民收取耕地佔用稅 生豬稅 車船稅 公積金 公益金 行管金 教育費附加 計劃生育費 民兵建設訓練費 鄉村道路建設費 優撫費 村提留鄉統籌賺取地租掠奪農業收益，並利用土地流轉，通過各種侵害農民權益的投機行為謀取暴利，當共匪看到某一個工業領域發展的好，就馬上讓他的黨營事業進入到那個領域進行壟斷經營謀取暴利，當共匪發現股民投資很積極的時候，就馬上利用對金融系統的控制去圈股民的錢，當地方政府沒有錢揮霍積累了巨大的債務的時候，共匪就利用對金融系統的壟斷濫發貨幣，緩解地方債務，當共匪發現市場上借貸充足的時候，就利用對金融系統的壟斷，利用沒有利率市場化的優勢對借貸者進行掠奪，當共匪發現某一個行業很熱門要投資的人非常多，就馬上加強行政審批利用行政審批的權力去敲詐去勒索準備要投資的人，當中國人手頭上有一點錢的時候，共匪就馬上制定一系列的所謂稅收政策來洗劫中國人的財富。中國人長期過著高稅收低福利的生活，稅收是中共撈錢的工具。<br>\n<br>\n改革開放之後的共匪利用教育產業化 醫療市場化 房屋商品化瘋狂的掠奪廣大中國人民的血汗，這從根本上證明了改革開放只是共匪換了一種掠奪廣大中國人民的方式。<br>\n<br>\n至於思想控制方面，鄧右共匪與毛左共匪只是形式上有區別，本質上都是在鉗制思想，都是在輸出愚民宣傳。毛左時代的鉗制思想，主要是為了維護傳統專制計劃經濟，所以主要針對的是主張市場經濟的學者。鄧右時代的鉗制思想，主要是為了維護權力市場經濟，所以主要針對的是主張實行民主制度反對權力尋租的民運人士。在愚民宣傳方面，毛時代主要是宣揚毛個人的人格魅力以及共產主義理想，毛時代的人雖然反智傾向很嚴重，平庸的邪惡很嚴重，可是畢竟沒有鄧右時代那種深受極端實用主義 極端功利主義 社會達爾文主義 厚黑文化熏陶的人那麼厚黑。鄧右時代因為共產主義理想已經因為毛時代的經濟崩潰失去了公信力，所以鄧右乾脆直接讓中國社會在極端實用主義 極端功利主義 社會達爾文主義 厚黑文化的環境中徹底道德淪喪，讓大多數人只信權錢色，這樣就沒有人關心公共事務了。鄧右長期讓中國人在溫飽中掙扎，在險峻厚黑的人際環境中生活，除了沒有時間與空間思考自由民主人權法治之外，更收穫了人格的謊言化與奴性化。<br>\n<br>\n中國社會就是上層是一小撮獨立人格跟靈性很強可是卻沒有良知的惡人，中層是一群有獨立人格然後靈性差一點的已經奴性化不敢反抗強權的人，基層就是一群沒有獨立人格沒有靈性的工具人，這種社會形態如果永遠不改變肯定對共匪最有利，開放言論自由就意味著思想的解放跟這種社會形態的復滅，這正是共產畜牲否定言論自由的原因。<br>\n<br>\n共匪在所謂的改革開放之後，並沒有變得多善良，反而比以前更壞了，共匪實行所謂的改革開放不過是讓共匪掠奪中國人的方式變得更精緻化了。<br>\n<br>\n一旦失去了一黨專政，共匪所建立的那一套國家資本主義與權貴資本主義相結合的制度就必然會失去生存的土壤。<br>\n<br>\n共匪為了保護他的專制利益，自然在政治上會反對自由民主，壓迫中國人追求自由民主的訴求，這也從根本上決定了共匪必然會與自由民主為敵，拒絕自由民主自然會成為共匪在政治上所必須要堅守的原則，中國人千萬不要指望共匪會主動的給你們自由民主。<br>\n<br>\n只是反毛左不反鄧右的人是假反共人士，真正的反共應該是反對一切共產極權主義統治對人的壓迫，無論是來自於官僚計劃經濟的壓迫還是來自於權力市場經濟的壓迫。<br>\n<br>\n改革開放之後的共匪恨透了左翼民運人士，他們經常從中共背叛社會主義的目標的角度批判共匪，共匪是偽左所以怕左不怕右，共匪不怕右翼民運攻擊共匪沒有充份實行自由資本主義制度，右翼民運對共匪的攻擊根據中國人目前普遍的思想傾向很難促進中國人對共匪的離心離德，右翼民運很多都是強調效率 淘汰 競爭的，中國境內很多反共人士之所以反共就是因為難以忍受共匪過度追求效率犧牲公正，過度講究淘汰的逆淘汰機制，以及黨國資本在經濟領域帶來的惡性競爭。<br>\n<br>\n某些反左不反共的花瓶民運，很有可能是共匪特務。共匪長期用花瓶民運邊緣化真民運，在民運內部攪渾水，讓花瓶民運壟斷海外異議人士對中國的解釋權，<br>\n<br>\n中國境內的反共人士，至少我接觸過的普遍都是從左的角度走上反共道路的，他們是覺得共匪壓迫人的自由跟全面發展，覺得共匪扼殺民主壟斷社會財富背叛社會主義的目標所以才反共，右翼民運對他們根本沒有思想啟蒙意義。<br>\n<br>\n至於那些依附於共匪體制內的權力尋租者發財，發財之後害怕被共匪清算，希望移民海外，他們希望離開中國也是出於自身趨利避害的考慮，與右翼民運的宣傳無關。<br>\n<br>\n何況這些人本質上嚮往即可以保護他們的私有財產同時又堅持文化保守主義的社會意識形態與生活方式的右翼精英專政雅痞統治國家，所以這些人即使移民海外也不可能跟中國民運人士結盟，因為他們也不喜歡自由主義。<br>\n<br>\n某些右翼陣營裡邊的所謂民運人士，最近竟然公開鼓吹精英專政，為右翼極權專制辯護，我覺得右翼陣營裡邊那些只反左不反共的人才是共匪的同路人。<br>\n<br>\n只批判毛左同時肯定與鄧右殊途同歸的政治勢力跟統治方式的結果只能是從側面鞏固鄧右共匪在中國的統治合法性，共匪在海外早就開始採取犧牲毛左形象間接為鄧右樹立正面形象的攪渾水戰略了。<br>\n<br>\n某些堅持右翼立場的民運人士無論他們主觀上是不是支持共匪，客觀效果上都在幫現實層面的共匪進行思想維穩。<br>\n<br>\n毛左共匪已經在野四十年了，毛左共匪的罪惡當然需要反思，避免歷史重演。<br>\n<br>\n可是只是批判毛左共匪並不能促進中國人民對現實層面的共匪的離心離德，畢竟現在是鄧右共匪在執政，一九七八年以後中國的苦難是鄧右共匪造成的，一邊批判毛左共匪一邊鼓吹跟鄧右共匪相似的意識形態跟統治方式，或者一邊批判毛左一邊肯定鄧右共匪的人，只能是在客觀效果上發揮維護鄧右共匪統治的效果。<br>\n<br>\n在我看來毛左共匪跟鄧右共匪都批判，反對一切形式的共產極權主義的人才是真正的反共人士，經常批判自由主義左派很少批判共匪特別是鄧右共匪的右翼花瓶民運是共匪特務。<br>\n<br>\n習包子根本沒有準備朝著民運人士所希望的方向在改革，五毛說習包子放權了，純屬胡說八道。<br>\n<br>\n習包子上台之後共匪國存在的共匪黨政軍一把抓，行政 立法 司法三權合一的極權專制政體，根本沒有改變，否認這一點的人除非根本沒有生活在中國，或者極端泯滅良知，至於溫家寶曾經主張過的政企分開跟縣政府普選更沒有實現。<br>\n<br>\n習包子一上台就在意識形態方面強調教育界應該抵制西方民主思想，並且要求文藝界學習延安文藝座談會精神，以及號召黨員幹部學習如何專政人民楓橋經驗，在參觀共匪央視的時候積極肯定共匪央視工作人員關於央視姓黨的表態，修改教科書在官方史觀層面肯定文革，在意識形態鬥爭方面更加積極主動，大搞大外宣，強調在意識形態鬥爭中要敢於採取主動。<br>\n<br>\n習包子在經濟上大搞黨進民退，制定不利於私營企業生存的政策壓迫私營企業的生存空間，甚至要求在私營企業裡邊充份發展黨組織，並且在關於土地政策的講話中談到要堅持土地黨有，堅持拒絕自由市場經濟，堅決不放棄權力尋租對經濟活動的不當干預。<br>\n<br>\n在政治制度建設方面，任命堅決反對司法獨立的人負責司法部門的工作，大搞選擇性反貪腐，整肅敵對陣營的官員，放任自己陣營的官員貪腐。<br>\n<br>\n貪腐有理論在中國很流行，可是鼓吹貪腐有理論的人忽略了民主國家搞薪養廉的基礎是民眾有選舉權，民意代表有立法權，人民根據政績抉定官員的薪水，共匪本質上是壹個剝奪人民選舉權罔顧民意的強盜集團，根本沒有資格享受各種特權。有人說不讓共匪貪腐共匪就不做事了，如果完成政府的本職工作就有資格謀取特殊利益，馬路上的清潔工人也可以在完成了本職工作之後謀取特殊利益，別人都必須在法律的壓迫下自我約束，只有共匪可以在法外之地自由的掠奪，這不合理。貪腐會對社會福利造成掠奪，因為貪污公款本質上就是把原本屬於社會福利的開銷變成了貪官的財產。<br>\n<br>\n雖然習包子不斷的鞏固個人權力，共匪內部終歸還是群體分贓的結構，只有得到共匪內部各派系或者最大的派系認可，讓共匪內部的各派系或者最大派系認為可以鞏固黨國權力尋租制度，可以最大的限度的維護並增進黨國整體利益的人才能成為共匪國的國家元首，習包子如果真的想改革早就被別人拉下來了。<br>\n<br>\n上述這些狀況可以證明習包子從上台以來的各種倒行逆施都是朝著民運人士所希望的方向的反面在努力，這說明習包子根本不是民運人士所指望的開明派領導人。<br>\n<br>\n散布習包子可以帶領中國走向民主化，號召中國人民把中國民主化的希望寄託在獨裁者的良心發現上邊，讓基層民眾放棄反抗等待獨裁者施捨民主的人，不是思想上糊塗就是幫共匪攪渾水的五毛。","date":"2020-03-28","agreeCount":25,"discussionCount":2}