{"type":"article_comment","id":345261,"parentType":"article","parentId":17720,"uid":2932,"contents":"<b>太长不看版：</b><br>\n<b>不知不觉写了很多，其实就一句话：现在的本质上仍然是红色权贵的贵族共和，习现在不会、以后也不可能会拥有毛腊肉式的专制权力，目前舆论宣传上的“定于一尊”只是假象、修宪取消连任限制只是红色权贵的权宜之计而已。</b><br>\n<br>\n<br>\n<blockquote>下面是正文</blockquote><br>\n<br>\n<br>\n我的观察和各位不一样，习近平修宪取消任期制，本质上不是他要称帝，而是红色贵族集团内部无法达成共识指定下一任领导人，所以不得不让他连任。<br>\n<br>\n首先大家要理解中共高层的领导体制。在腊肉活着的时候，中共的体制本质上<b>君主专制</b>。腊肉就是中国事实上的皇帝，所有的杀伐决断，所有的政策制定，本质上都是腊肉一人说了算。腊肉死了，中共就陷入了巨大的权力真空。在激励的斗争之后，1978年在红色权贵集团的拥护之下，邓小平上位，这标志着中共的领导体制从毛腊肉的君主专制走向了红色集团的<b>贵族共和</b>。这个时候中共高层的党内民主实质上恢复了。你可以把他们的体制想象成古罗马的元老院。明面上的一把手，只是红色贵族共同推举出来的共主而已，他需要为红色权贵的利益代言，但是不可以一家独大，恢复到毛时代，否则其他红色权贵的利益会被排挤。（这也是为何邓时代以后开始严重腐败，邓需要让其他红色权贵分享到改革开放的经济利益，以换取他们在政治上的支持）<br>\n<br>\n为了防止以后新继任的一把手成为下一个专制独裁的毛腊肉，侵害其他红色权贵的利益，一系列制度被设计出来。（下文所称宪法，均指1982年宪法）<br>\n①宪法上删掉马恩列斯毛，消除对一号人物的个人崇拜。<br>\n②宪法规定，国家主席<b>只能连选连任一次</b>。<br>\n③在实践中，<b>隔代指定</b>一把手制度。（胡是邓指定，习是江指定）。这个制度的设置，本质上也是防止一家独大。<br>\n<br>\n在实践中，本来应该由胡锦涛指定习的后一任，但是胡是团派，不是原有的红色权贵集团，所以势力较弱，任内一直被蛤蟆镜压制。蛤蟆镜在任内给胡设置很多障碍：①设计九龙治水的权力结构，削弱总书记的权力。②迟迟三年不肯交出中央军委主席的位置，压制胡的军权。③下野后仍在中南海设“江办”，部分架空胡的权力。因为在长期以来的“江胡政争”中处于劣势，邓小平时代定下的隔代指定一把手制度，在胡这一任显然无法实现了。<br>\n因为胡没有足够的政治力量指定习的下任一把手，所以习的继任人选只能暂时搁置，以后回到红色权贵共议的轨道上来。<br>\n<br>\n但是各家红色权贵很难达成共识，究竟该选谁继任习。他们之间的利益并不完全一致，彼此难以达成妥协。所只能取消任期限制，暂时让习继续连任。直到他们找出继任人选。（习毕竟代表他们的利益，至少对他们而言，习并不是一个不好的人选）。当然，这个过程中，习也要不断争取其他红色权贵集团对自己的支持，70年国庆阅兵，你就史无前例的看到习让<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191012-%E4%B9%A0%E8%BF%91%E5%B9%B3%E5%9F%8B%E4%BC%8F%E7%AC%94-%E5%A4%A7%E9%98%85%E5%85%B5%E7%BA%A2%E4%BA%8C%E4%BB%A3%E5%9D%90%E8%8A%B1%E8%BD%A6%E9%82%A3%E4%BB%B6%E4%BA%8B%E8%BF%98%E5%9C%A8%E5%8F%91%E9%85%B5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">红二代坐花</a>车。这种示好行为，本质上恰恰体现了习的政权并不稳固，它只是来自红色权贵集团的暂时互相妥协的脆弱共识。从毛到胡，没有哪一任领导需要给红二代讨好到这种程度。<br>\n<br>\n习能够上台，本质上是因缘和合的偶然而已。①红色家族需要一个根正苗红的红二代代言他们的利益，习得到了叶选宁为首的红二代集团的拥护。②军系需要一个意识形态偏左，有大国家主义色彩的<i>相对</i>集权的领导人，所以拥护习。③因为他老爹，连右派都觉得他是可以接受的。（他在上台之前，集权色彩并没有十分明显的显露）<br>\n<br>\n但是，哪怕修宪，他的政权本质上是来自于红色权贵家族的支持。一旦失去了红色权贵的支持，他也一样要下台。哪怕他外在的表现地多么地定于一尊，哪怕他内在地多希望回到毛时代的专制，客观上都不可能了。因为政治是用实力说话的（不管是在民主政体还是专制政体），习绝对没有力量压制红色权贵集团，让体制回到毛腊肉的君主专制。<br>\n<br>\n<blockquote>以上是正文</blockquote><br>\n<br>\n下面有朋友可能问，如何看待①政治上，习定于一尊 ②思想上，习上任之后更强的言论管制（习禁评），已经更强的舆论宣传和洗脑。<br>\n你如果读了我的正文，就明白以上这些都不是习一个人能办到的，这是整个红色权贵集团的共识。习只是在台面上被红色权贵挥舞的旗帜而已。给习的“定于一尊”，只是更加方便打压党内外的异见，使红色权贵的权力更为稳固而已。“项庄舞剑，意在沛公”。言论管制和舆论宣传，表面是在拥护习，本质上是维护他们的红色江山而已。","date":"2020-04-14","agreeCount":11,"discussionCount":0}