{"type":"answer","id":284733,"parentType":"question","parentId":26708,"uid":51130,"contents":"單從美學角度來說，青天白日徽章簡潔、直觀，形式對稱，含義清晰，識別度高，符合現代紋章極簡化的思路，視覺形象非常容易被記憶，具有很強的代表性。<br>\n如今簡約設計概念當道，複雜的圖案早就被拋棄了，青天白日徽章儘管是一百多年前設計的，但放在當代依然不顯得落伍，其設計理念其實挺超前的。<br>\n單就審美上說，不談政治意義，青天白日的圖案設計個人認為是世界領先的；同樣，伊斯蘭旗幟上使用的星月符號、納粹的卍字標誌、乃至蘇共錘子鐮刀標誌（中共拿來做黨旗的時候改了比例，結果難看了許多）在設計上也非常漂亮（一度覺得《牢不可破的聯盟》就旋律而言也是非常優秀的）。<br>\n從審美傾向上，我是希望保留青天白日這個基礎設計的，至於國旗，中華民國青天白日滿地紅的設計並不是一個很好的方案，但紅白藍三色我是認可的，但是視覺重心偏上，不協調，可以做些調整，比如把徽章放在中間：<br>\n<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/9/92/Commander-in-Chief_Flag_of_the_Republic_of_China.svg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/9/92/Commander-in-Chief_Flag_of_the_Republic_of_China.svg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/9/92/Commander-in-Chief_Flag_of_the_Republic_of_China.svg\" style=\"max-width:100%\"></a><br>\n<br>\n像這樣的中華民國總統旗的樣式（黃邊不要），感官上反而好一些，當然色彩飽和度更低一些會更好，例如採用美國國旗那樣的色值。<br>\n而且就中華民國國徽而言，個人倒更欣賞汪兆銘政權的這個設計：<br>\n<br>\n<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/c/c2/Emblem_of_the_Republic_of_China-Nanjing_1940-1945.svg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/c2/Emblem_of_the_Republic_of_China-Nanjing_1940-1945.svg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/c/c2/Emblem_of_the_Republic_of_China-Nanjing_1940-1945.svg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n當然國旗國徽作為國家象徵，很難不和歷史文化綁定，青天白日圖案由於國民黨一黨專制的白色恐怖時期留下的負面印象，容易讓人聯想到黨國體制，從而從心理上排斥它，這不難理解。<br>\n但世界上沒有一個國家是完美的，晴天白日旗起初是興中會所用的革命旗幟，本身的含義是民主、自由和平等，代表著中國推翻滿清專制、建立民主共和國，爭取獨立民主自由的美好願景，只不過後來在國民黨手裏，它的意義被扭曲了。<br>\n就像日本的日之丸，代表著天照大神的神聖、和平、正義與博愛，但在二戰中它卻成為日本軍國主義的象徵，變成代表侵略與殺戮的旗幟，但是戰後日本也沒有拋棄這面旗幟。<br>\n許多旗幟原本的含義是正義的，是罪惡的執政者以他們的暴行玷污了旗幟，只要它回到正義的力量手中，其本來的寓意就會得到彰顯，重新成為正義的象徵。<br>\n而中共不同，共產主義本身就是一個反人類的思想，中共建立的政權本身就不具備正義性與合理性，它所設計採用的符號的意涵本質上就是與普世價值觀背道而馳，所以必須予以摒棄，就像對待納粹一樣。<br>\n如果有一天，中國能夠真正成為自由民主的共和國，我希望青天白日元素能夠保留在我們的國旗中，乃至中華民國這個國號也可以保留，因為創立它的人與我們一樣，懷著對民主自由的堅定理想，並曾為之戰鬥、流血、犧牲，這也是這個紋章最初最根本的象徵，是百年前革命先賢的吶喊，我們不應該忘記。<br>\n已經擁有了民主自由的台灣可以選擇自己的道路，可以選擇更能代表台灣的旗幟，但對更多可望自由的中國人來說，民主依然是未竟的使命。中華民國以及它的旗幟、符號，不管遭到多少次挫折與扭曲，她初始的含義永遠是民主與自由，這一點不會改變，她歷經的滄桑也會更加警示世人自由的來之不易。<br>\n歷史需要被銘記，歷史同時也是珍貴的參照，中華民國在台灣從專制到自由的改變，對中共治下渴望自由的人來說是一種激勵，雖然很多人並不同意，但我仍然覺得，作為亞洲第一個共和國，中華民國自有其不可替代的象徵意義，與其建一個新的國號，畫一面新的旗幟，不如找回中華民國的價值，讓青天白日真正成為華人世界自由的驕傲。","date":"2020-06-06","agreeCount":2,"discussionCount":0}