{"type":"answer","id":3316,"parentType":"question","parentId":797,"uid":1077,"contents":"这个原因没有你想象的那么复杂，同样的也不关系到任何阴谋论话题。总结概括起来就是<br>\n&nbsp;<br>\n<b>打不过</b><br>\n&nbsp;<br>\n<br>\n当然稍有常识的人都能想得通，<b>赵国打不过台湾显然是个伪命题。</b>这个打不过并不是&quot;<b>动员战时体制的所有资源倾全国之力实行歼灭战</b>”的打不过，而是“<b>中华民国的存在对赵国造成的威胁远远小于未能消灭中华民国（即战败）对赵国的威胁更大。</b><br>\n&nbsp;<br>\n其中一个非常重要的因素，就是是否美日会干预，固然中共可以用概率去测算风险，然而<b>再小的概率一旦发生那么它就是100%</b>。换言之，一旦美日干预中共高层恐怕拿不出一个行之有效的解决办法。<b>一旦同美国全面开战，结局根本不用想。<br>\n&nbsp;</b><br>\n<br>\n台湾虽小但五脏俱全，当共军占领金马（或索性从广东江苏登陆本岛）时，如果台湾军民<b>奋起抵抗宁死不降，对于中共来说就是非常被动了。</b>台湾地虽小，却多是山地丛林，<b>加之几乎所有成年男子都服过兵役</b>，<b>故从战术上完全消灭台湾抵抗力量的难度和代价将是巨大的</b>。如果如果动用战略武器，就是五毛们所谓的“<b>留岛不留人</b>”，<b>除非台湾是块木头，</b>否则台湾本身也不会坐以待毙。<br>\n&nbsp;<br>\n有一个武器对台湾本身的地位影响是巨大的，那便是<b>雄风二E巡弋飞弹。</b>此种巡航导弹保守估计最北可以达到沈阳，理论上最北可以覆盖到<b>五大连池</b>。一种巡航导弹的问世对中共在战略上造成的损失可以忽略不计，但是它对中共造成的<b>战略威慑的效果可不是一般的大。一旦双方彻底撕破脸皮，你用东风洗地，那么我就把我的库存中可以打到最远的“巡航导弹“&quot;防空导弹”</b>统统射向中国纵深的战略目标，尤其是三峡大坝（<b>说来也讽刺，当年为了证明中共伟大的东西竟然成了中共最致命的死穴，呵呵</b>），以<b>每波攻击</b>一百发导弹为例，即使中共的TMD系统能够神到准确拦截40%的准确率，再加之国军都傻，20%的脱靶率，另有20%的导弹攻击到无效目标<b>（即重力坝）</b>，也就意味着<b>每一波三峡大坝将要承受20枚巡航导弹的轰炸。后果不堪设想。</b><br>\n&nbsp;<br>\n而作为近程导弹，台湾大可以使用它们对东南沿海，华东地区实施轰炸。甚至可以装载<b>VX毒气，黑死病毒，鼠疫，天花等一切你可以想到的反人类且被联合国公约禁止使用</b>的东西。这一点台湾有明显的优势，因为台湾根本<b>不被承认</b>是国际社会的一员，也就是说国际法对它是无效的，但约束中国是有效的。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>当中共所面临一个不能解决（或不愿解决）的严峻危机时，</b>他们的选择更多的是<b>将危机状态常态化。</b>一旦当赵人们通过自我洗脑接受生活在这种危机之下，那么这危机也便不再是危机。<b>当然台湾在它眼里，根本连个危机都算不上。</b><br>\n&nbsp;<br>\n========================补充==========================<br>\n<b>不好意思蛤，先给题主道个歉，台海战争完全忽略国军臣妾实在是做不到啊！！！！！！！</b><br>\n&nbsp;<br>\n中共攻打台湾<b>不一定会</b>是做足舆论准备，经过精心，周密的计划安排精雕细琢的采取空降，登陆，反反登陆等传统作战方式拿下台湾。而是很有可能：<br>\n&nbsp;<br>\n1：突然袭击，极有可能是两岸交流欣欣向荣的时期采取突然袭击占领外岛并由此作为跳板进攻台湾本岛。<br>\n&nbsp;<br>\n2：封锁，海军以军事演习为由实施对台湾的全面封锁。所有生活军用物资统统封锁掉<br>\n&nbsp;<br>\n<b>而且，这一切极有可能发生在两岸升温到达最高点的时候。台湾人最麻痹大意的时候。</b><br>\n&nbsp;<br>\n其次<br>\n&nbsp;<br>\n<b>美军的介入与否取决于台湾本身的抵抗意志。台湾倘若是你死一个我死一个那种抵抗，美日有八成的把握会介入。美日</b>一旦介入天朝的胜算可以说<b>就是没有，最快的过上几招天朝就会宣称胜利并宣布停火，如果它打到底，也只能落个海军全军覆没，空军被打残的结局</b>，<b>但是如果如中共预想的那样</b>，中共刚刚一登岸，国军投降那么美军<b>铁定不会介入。</b>如果一定要给这个<b>抵抗意志一个量化标准</b>的话，就是著名的<b>100小时理论。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n<b>这一百小时</b>恰恰是从战争爆发，作战画面扩散到西方国家，日美军方开会，完成国会授权，军舰完成补给赶赴台湾前线的<b>最短时间</b>，据服过役的台湾人说，这也是国防部给军队做出的最底线的要求。这一百个小时内，台湾陆军必须死守住至少<b>两个港口三个军用机场</b>，空军至少不被<b>完全压制</b>，海军必须至少<b>死守住一条航线</b>。在这样的前提之下，美军日军<b>才会有介入的可能。所以说，忽略国军因素在台海战争的条件下是个百分之一百的伪命题。</b>这场损失的天平<b>要么国军损失大，要么美日损失大。</b>如果国军的损失不大去要求去幻想<b>美日对你的命运做出牺牲那我也只能说这只是台湾方面单方面的意淫罢了。</b><br>\n&nbsp;<br>\n纵观世界政治也的确如此，<b>只要你抵抗你就会吸引来各国的援助。</b>就像乌克兰，俄罗斯<b>兵不血刃的占领了克里米亚西方想要去援助他都没有办法援助，但是被伊斯兰国百般蹂躏的库尔德人，坚持抵抗他们就是吸引到了全世界的支援和关注</b>。而且成功的从<b>一个恐怖组织变成了捍卫人权的民主斗士</b>。固然你可以批评说这是西方国家的虚伪，但是现在可以毫不客气的说，他们就是消灭伊斯兰国的头号功臣。曾经的波兰，如今的乌克兰如此，曾经的英国，中华民国，今天的库尔德人亦是如此。<b>所以我有理由相信，将来的台湾也是如此。</b><br>\n&nbsp;<br>\n至于你说的，会不会由此推翻赵家统治，我可以告诉你<b>，不会</b>。为什么，因为天朝是个拥有广袤国土，十几亿人口的大国。有着广阔的战略纵深，和伊拉克，利比亚完全不一样。<b>美国不会贸然发动全面战争。况且赵老爷对自己的政权看的比他们的命根子还重要</b>。所以，一旦赵老爷发现战事不利，就会立刻宣布自己已经取得胜利，停火撤军。小粉红们内牛满面的念叨着自己又一次取得胜利。","date":"2018-12-22","agreeCount":11,"discussionCount":10}