{"type":"answer","id":3444,"parentType":"question","parentId":797,"uid":2,"contents":"神解析：台灣才是戰略優勢一方<br>\n<br>\n2017年10月7日 <br>\n政治中心／綜合報導<br>\n<br>\n國防部長馮世寬日前接受立委質詢，共軍若犯台國軍能撐多久？一句國軍實力比以往大，「可撐不只兩周」，引發熱議。批踢踢有鄉民怒批，不要再亂傳戰爭恐嚇文章，「有這麼好打，中共到現在還放過台灣？」神解析共軍遲遲不武力攻打台灣，因為好處抵不過壞處，台灣才是擁有戰略優勢的那一方。<br>\n<br>\n鄉民zball （QQ）4日在批踢踢八卦板回覆新聞，以2234字長文破解謠言。以下經原PO授權，全文節錄：<br>\n<br>\n台灣之所以沒有走瑞士以色列的陸軍武裝到牙齒路線，正是沒因為沒有這樣的地理因素需要。台灣並沒有跟任何鄰國土地接壤，而台灣海峽是一個很巨大很難跨越的障礙，其實從大家對中國動武的擔憂，應該是眾人嚴重低估登陸戰的實際困難度跟戰損條件，也嚴重看輕台海兩地目前的海空防禦實力比，舉例來說：<br>\n<br>\n目前近代最成功的登陸戰：諾曼地登陸。他之所以能夠這麼成功，有三個巨大的條件：<br>\n<br>\n1.盟軍在那時已完全掌握英吉利海峽的制海制空權，英吉利海峽如同盟軍廚房要來就來。<br>\n<br>\n2.美國英國在當時準備了史上最大的登陸物資，甚至還準備好人工港口跟海底輸油管。<br>\n<br>\n3.德軍主力被綁在蘇聯東線，而西線主力被盟軍情報機構誤導，將主力放在加萊而非諾曼第。<br>\n<br>\n即使這這麼嚴密的規畫之下，諾曼地登陸準備還是整整花了九個月的時間，而在戰役實施時當時盟軍總指揮官艾森豪還事先準備好登陸失敗的聲明，那是因為現代戰爭登陸戰你的陸軍跟裝甲部隊「完全派不上用場」。登陸過程裝甲部隊需要海空嚴密保護才能夠在海上運輸，而登陸場需要海軍陸戰隊跟空降部隊事先在無裝甲部隊協同下進行貼身掃蕩。<br>\n<br>\n即使是盟軍擁有這麼巨大的優勢登陸，整個登陸戰役傷亡還是達14萬人，還比德軍多兩、三萬，而且當時德軍因為早先盟軍轟炸，未能及時將現代第一個火箭導引武器：V1火箭投入實戰，連盟軍高層在英國倫敦蒙受被V1火箭襲擊之苦時，還暗自慶幸還好當初規劃戰略轟炸計畫時，有針對V1火箭的生產研發基地進行重點轟炸，要是V1火箭早50幾天投入諾曼第戰役，搞不好盟軍還無法組織登陸部隊。<br>\n<br>\n那台海戰役真的實施，跟諾曼地登陸有什麼不一樣的地方？我一一列給大家看就知：<br>\n<br>\n1.英吉利海峽最窄34公里（多佛海峽），而台灣海峽寬度最窄有123公里（平潭到新竹）且台灣海峽，風浪的劇烈程度跟持續時間都久於英吉利海峽。<br>\n<br>\n2.中國目前兩棲登陸能量，還不到當時諾曼地登陸盟軍登陸能量的1/3。<br>\n<br>\n3.盟軍當時握有英吉利海峽完全制空制海權，而且那時還沒有火箭武器的威脅。而目前台灣單防空飛彈就達4000枚以上，反艦防空導彈逾萬枚，台灣防空密度世界僅次於以色列，而台灣軍艦總數有100艘，中國則達近500艘。台灣作戰飛機（戰鬥機、攻擊機、轟炸機和戰鬥轟炸機）總數量達300架，中國則達近1500架。<br>\n<br>\n中國目前要實施台海登陸戰，最終戰略就是一定要佔領台灣本島，否則就算全殲台軍，也會因為沒有佔領導致戰役失敗。大家說靠山山倒靠人人老，好，那我們就假設台海真的發生戰役，而美日完全作壁上觀好了，沒錯，中國海空軍總數量跟導彈部隊數量確實多於台灣，達四、五倍之多，不過，就算他們鐵了心要實施台灣戰役，而且不管鄰國防守干涉，將全數海空軍投入戰役。<br>\n<br>\n他們要在登陸前，為了要掌握制海制空權，必然要先打擊海空軍，然後盡可能地摧毀台灣陸基海基飛彈的有生力量，方能順利登陸，否則在登陸過程只是活靶。從這過往戰史來講，至少就需要一個月的時間，且戰損交換就算台灣不濟，也至少有1:1的空間，這之間的海空戰時間差，他中國周遭會發生什麼事根本難以預測。<br>\n<br>\n因為他早已因意識形態跟領土糾紛，與周遭各國為敵，要期望大家不背後捅他實在是太難了，而且我還完全沒有去估計他要集結這些艦艇跟軍機還有登陸力量的時間耶！而最重要的，假使他的戰事跟戰損控制沒有達「完美」的標準，他損失的艦艇數目跟空軍數量，很可能會讓他喪失跟鄰國達成武力平衡的存在艦隊跟空！<br>\n<br>\n這才是他為什麼遲遲不敢用武力真的打下台灣的最大問題，因為好處抵不上壞處。<br>\n<br>\n其實，台灣才是擁有戰略優勢的那一方：因為中國四周各國都是他的潛在敵人，而台灣敵人就只有中國一個！事實上，他們才是海空軍備發展劣勢的那一方:因為他們周遭無論陸海空都是敵人。<br>\n<br>\n沒什麼盟友....他們就算想發動任何一場戰爭，看似武力是一國對一國，事實卻是，中國對整個反中集團，這也是為何近期北韓緬甸印度，跟中國起衝突時，好像各國都不怕死一樣敢於挑釁中國。因為這個戰略優勢大家都知道，中國多只能選擇事後默默吞下，也正是因為這個整個戰略劣勢，中國現在就像一隻巨大的氣球，看似龐大卻打不起戰爭。<br>\n<br>\n這真的要多虧了共產黨「偉大」的統治，為了持續一黨專政，只好繼續維持巨大的生存空間跟軍事崛起，來說服人民中國在共產黨專政下能夠持續強大，結果反倒是因此屢屢因歷史跟領土因素，而跟所有鄰國交惡。這種情況下，打下一個台灣，他自己海空甚至沿海至少都要5到10年才能恢復，然後四周各國磨刀霍霍。這種戰略目標真得虧太大了。<br>\n<br>\n這也是為何中共跟擴建海軍時，永遠把遠洋艦隊放在第一位，兩棲登陸生產幾乎是不被重視，因為他必須確保他的軍艦在任何戰役實施後，還有一定數量來維持周遭海軍勢力平衡。<br>\n<br>\n說真的，台灣現在這種戰力屬性，絕對不是大家想的一副醉生夢死的型態，反倒接近歷史上的「海島型瑞士」：為了瑞士把自己戰略平衡打破，然後對方鄰國一但干涉就守不住，這種島國只要領導高層不笨，不會想用打的。這也是為何中國永遠熱衷扶持島內勢力，跟派親中媒體網評員宣傳戰宣傳失敗主義的主要原因，因為他根本不想用打的，只想用騙的跟嚇的騙台灣人統一投降。<br>\n<br>\n眾人沒看到最近一堆網評員五毛來台灣論壇，一開口就是台獨只敢嘴巴講講就是不敢獨立宣戰云云，為何啊？因為現在真正不敢打跟沒本錢耗的。其實就是中共啊，不用這種反向方式去掩飾自己，之後還怎麼用軍力差距跟戰爭去嚇你台灣人？又怎麼用是對岸不敢獨立來對內維穩騙國內其實台灣一直在掌控內？老實說，真的不太需要被對岸的武統言論嚇到而輕忽自己海空實力，那真的才是輸家的想法。<br>\n <br>\n© ETtoday.net","date":"2018-12-24","agreeCount":15,"discussionCount":0}