{"type":"answer","id":18557,"parentType":"question","parentId":3745,"uid":3022,"contents":"总结规律：<br>\n1.被<b>西方列强</b>“殖民”过的地方，一般都能成为发达地区，比如香港，澳门，上海，厦门，青岛等等，最为幸福；<br>\n2.甚至被<b>日本国</b>殖民过的地方，也能过得不错，比如台湾；<br>\n3.只有被<b>苏俄国</b>殖民过的地方，惨绝人寰，当地土著华人全部被屠杀光，比如，海参崴、双城子、伯力、海兰泡；<br>\n“二十一日（公历七月十七日）午前十一钟时，遥望彼岸，俄驱无数华人圈围江边，喧声震野。细瞥俄兵各持刀斧，东砍西劈，断尸粉骨，音震酸鼻，伤重者毙岸，伤轻者死江，未受伤者皆投水溺亡，骸骨漂溢，蔽满江洋。”“这不是在黑龙江岸边发生的、有组织的交战双方的一场武装较量，这是一场对手无寸铁的全体居民的冷血屠杀以及对其家园的系统毁灭。”<br>\n“麻木的人们就看待黑龙江面浮满尸体，飘动和堆积在这条江的中国沿岸。人们最初认为那是俄国人的尸体，但是不久就真相大白：警察在哥萨克人的帮助下，把所有海兰泡居民带到距黑龙江七俄里的地方，然后把他们扔进激流。由于受难者人数众多，在将他们抢劫一空之后，他们是被分组抛入河中的。嗜血的凶手们全然不顾男人、女人或者孩子们的乞求。生活在海兰泡的六千中国居民，只有六个人幸免于难。”“凶手们惩罚受难者并屠杀那些试图在水中自救的人。他们用受难者的长发辫把他们梆在一起，再投如水中。”<br>\n“二百余年积蓄，迫为国难，一旦抛空，黄童离家长号，白叟恋产叫哭，扶老携幼，逃奔瑷珲。对过长江阻梗，绕越不能，露守江滩，群号惨人”。<br>\n<br>\n“江东屯仓，俄兵举火烧平，愁烟蔽日，难民避无处，哀鸿遍野。”<br>\n&quot;尽管沙俄在占领这些中国领土时已经对那里的中国人进行了种族杀灭，但毕竟没能做到斩尽杀绝，在海参崴、双城子、伯力、海兰泡这些中国人的被占领土上，还生活着几十万中国原住民，他们才是这些中国领土上的真正主人，也成了俄罗斯人心中的心腹大患。趁中国抗战卫国无暇外顾的良机，把这些中国人斩尽杀绝，以永久侵夺这些抢来的中国领土，这才是斯大林进行此番种族屠杀的真正目的。&quot;<br>\n4.被<b>蒙古国</b>殖民过的地方，----据统计：1918年时，外蒙还有华人10万左右，到1963年时，统计显示则为“无”！<br>\n“鲜为人知：斯大林逼迫蒙古大屠杀 中国侨民一个不留！——苏联逼迫蒙古国搞&quot;大清洗&quot;：中国侨民几乎被杀光”<br>\n5.被<b>满洲国</b>殖民过的地方，<br>\n清军入关，，屠掠济南，城中&quot;积尸十三万，运河之水皆赤&quot;。扬州十日，嘉定三屠，屠江阴，血洗江南、岭南，屠昆山、屠嘉兴、屠常熟、屠苏州、屠海宁、屠广州、屠赣州、屠湘潭，接着屠大同、屠四川……，清寇甚至勾结荷兰殖民者，攻屠思明州（厦门）。烧杀淫掠，惨绝人寰，尸积成山，血流成河，南方一带的城市一个个被血海笼罩。屠城灭种之暴是后来的日本人都&quot;自叹弗如&quot;的，说下不了满清那样的狠手，那可全是用冷兵器杀的，那时还没机关枪呢，全手工杀的。单扬州一地就屠杀了80万，而日本南京大屠杀才30万。清军陷昆山，对平民实行大屠杀，当天的死难者就达四万，“昆山顶上僧寮中，匿妇女千人，小儿一声，搜戮殆尽，血流奔泻，如涧水暴下”。屠大同的清帝自述“朕命大军围城，筑墙掘濠，使城内人不能逸出，然后用红衣火炮攻破， 尽行诛戮”，不仅大同全城军民屠戮殆尽，“附逆抗拒”州县也不分良莠一概屠杀。1650年广州屠城，70万啊，&quot;再破广州，屠戮甚惨，居民几无噍类。……累骸烬成阜，行人于二、三里外望如积雪。因筑大坎痤焉，表曰共冢。&quot;&quot;甲申更姓，七年讨殛。何辜生民，再遭六极。血溅天街，蝼蚁聚食。饥鸟啄肠，飞上城北，北风牛溲，堆积髑髅。或如宝塔，或如山丘.……&quot;。（顾诚《南明史》）。<br>\n满洲在全国统治确立之后，为了使汉人变成一个没有思想、逆来顺受的奴才民族，曾经严厉执行一个长时期的文化杀戮和奴化政策。不遗余力的搜书、焚书、删除、篡改古书，旧书新书凡是有涉及外族的地方，一律修改，有诋毁的地方，全书抽毁或禁行或全毁，竭尽全力消灭自己杀人起家的罪证！这就成就了满清的另一项功德--文字狱。现存的作者一被举发，充军、杀头、籍没连接一大套。留下来的成绩是一大部经过抽、改，经过“审查”的四库全书，一大套禁毁书目，满清文字狱处治之残酷、杀戮之凶残，流毒之深广，都是空前绝后的！满清皇帝为了维护其严酷的民族压迫和殖民统治，不仅大规模的杀人，而且“诛心”，凡是有一点点的思想火花，一点点的独立人格，一点点气节的人，全部扑杀！<br>\n6.被<b>黄俄国（后清国）</b>殖民过的地方，待补充","date":"2019-04-26","agreeCount":0,"discussionCount":1}