{"type":"answer","id":21142,"parentType":"question","parentId":3631,"uid":165,"contents":"<blockquote>主又说：“这样，我可用什么比这世代的人呢？他们好像什么呢？好像孩童坐在街市上，彼此呼叫说：<br>\n我们向你们吹笛，<br>\n你们不跳舞；<br>\n我们向你们举哀，<br>\n你们不啼哭。<br>\n<b>施洗的约翰来，不吃饼，不喝酒，你们说他是被鬼附着的。人子来，也吃也喝，你们说他是贪食好酒的人，是税吏和罪人的朋友。但智慧之子都以智慧为是。</b>”<br>\n&nbsp;(路加福音&nbsp;7:31-35&nbsp;和合本)</blockquote><br>\n<br>\n<br>\n提摩太凯勒是这么解释这一段经文的<br>\n<br>\n<blockquote>祂的教训（3）拒绝真正的耶稣<br>\n“不信＂是从假设开始，并且否认自己没有能力掌管自己的生命，否认自己没有能力成为最终的决定者，决定什么是明智的、什么是对的、什么是错的。“不信＂说：我从这个假设开始，然后你去解释一切。耶稣说：“无论我告诉你什么，你总不会看清真相。＂我无意抨击英国著名作家阿道斯．赫胥黎（Aldous Huxley)，但他的例子让我们很容易明白个中道理。在1920 年代，他是所谓“布鲁姆斯伯里文化圈＂的一份子；这是一个英国知识份子群体，他们主张摆脱宗教。<b>为什么呢？因为宗教太不理智了。他们说：宗教不理性。科学和理性将解决我们所有社会问题，会使世界成为我们心目中的理想地方。</b><br>\n赫胥黎于1963年去世。他在临终时说了什么？他说：<b>“让我们忘记基督信仰吧。＂</b>为什么？因为它太理性了。<b>他说：“科学和理性让我们失望，科学和理性制造了一堆垃圾；世界每况愈下。我们需要神秘主义，需要情感，需要了解真正的自己。＂</b>据说他是在吸食毒品时死去的。他才华洋溢，高瞻远瞩，总是说出二、三十年之后其他西方知识份子的见解。<br>\n如果赫胥黎能活久一点，他会说些别的话。耶稣用笛子吹奏舞曲，赫胥黎说：“这曲调太快乐了；我很悲伤。＂然后耶稣为他吹奏哀歌，他说：“这曲调太悲伤了；我很快乐。＂他说：“问题不在于这首曲调或那首曲调。问题乃在于这是你的曲调，不是我的曲调。＂“不信＂会一代接一代地完全自相矛盾。这就是耶稣所说的。<b>上一个世代说：要有理性！那就是我们不应该信耶稣的原因。这一个世代说：要有情感！问题在于基督信仰太理性了。上一次你却说基督信仰不够理性。</b>嗯，问题不在于曲调，不在于曲调的本质，因为在原因之下还有一个原因。</blockquote><br>\n<br>\n<br>\n实际上就是抗拒，无神论的本意就是我要做万物价值的尺度，没有东西可以指挥我，可以在我之上。<br>\n所以才会有上面那些狠狠下一个“就算存在神，也一定不是任何已知宗教中的神”的人。实际上就是“我不管，反正我绝对是宇宙的中心，全宇宙不存在比人类（我）更重要的东西”<br>\n但是我们知道，人总会有一个主人，除了极少数如晚年猫juicy一样的人真的可以做到无法无天，有谁又能自己做自己的主人?<br>\n时间放得长远，即使是如猫juicy那样的大独裁者，年轻时岂不是终日生活在被斯大林元帅宰掉的恐惧中？死后连自己的妻子，继承人，一个也保护不了?哲学家们哪里建立起来过一个好的社会？<br>\n<br>\n今天知乎上抗拒福音，自诩为科学理性的田园无神论，以为自己只敬拜祖先，只爱家人，只爱父母，实际上他们的父辈真的面对强权的时候，又有几个人敢维护自家的祠堂？有几个敢武力抗拒计生干部的强制堕胎?<br>\n自己以为自己所爱的东西，不过是狂风暴雨中的浮萍。<br>\n作为主人，又是有哪个世俗政权，无神论者顶喜欢的贤者，能建立一个比基督教社会更轻省的担子呢？<br>\n<br>\n无神论的道德就是没有道德<br>\n要不哪位无神论者给我解释一下，如果我是张献忠，我为什么要尊重社会上大部分人的利益，照顾他们的生命权，而不是肆意快活游走到何地就将该地的人吃光呢？<br>\n为什么我要管我吃掉四川以后东亚社会发展变得缓慢呢？<br>\n如果既不存在神也不存在一个审判，也没有阎王，地府，轮回之类的东西<br>\n那反正我张献忠不造反也是娶不上老婆等死，在演化学意义上也是死的。那我为什么还要尊重一个把我放在了演化学死境的人呢？我在不违反法律的时候，社会既然已经给我判了演化学上的死刑，那我还对社会有哪怕一点的责任吗?如果要说我要延续种群的基因，反正四川人也和我陕西张献忠关系不太紧密，如果不考虑外人的话，我吃了四川，满人将来用两湖填四川，对我陕西张献忠又有什么坏处呢？我留下四川，将来我打了败仗四川再多的女人也不能帮我张献忠生孩子，我为什么不吃掉他们呢？<br>\n<br>\n以上问题我自认为无神论并不能解决，能解决的只有无神论社会中地精英，比如爱因斯坦，他不接受人格神或者审判地存在完全没关系，他反正是精英，他在任何社会中都受到尊重，他在任何社会遵守当地秩序都会被奉为上宾甚至推选为总统，他当然有动机遵守道德了。<br>\n品葱的各位可以说是早期基督徒地反面，有富贵的挺多，有力量的挺多，有智慧的也挺多。你们遵守各地秩序当然是合算地，哪怕是个专科生，似乎在大陆人口比例也在前15%，何况要么肉翻要么熟练使用tor/ssr/vpn的各位呢？<br>\n那张献忠怎么办呢？你们理想中的哲学家社会给张献忠留下的是什么呢？<br>\n我来说吧，就是死，有什么好遮掩的，我又不是没当过无神论者，我也调查过这类问题，我清楚大家怎么想的，张献忠已经是被你们看作演化的垃圾了。演化的垃圾被淘汰就淘汰啦！但是注意，如果我是张献忠，很显然，当我知道我被判了死刑，我就该意识到我对任何人已经没有任何一点点的义务了。而现实位面的张献忠将军也确实这么做的。<br>\n<br>\n这一套东西还不如死了快两千年的希腊罗马多神教，人家多神教直截了当就是强者受众神庇护，强者之间相互尊重，相互还能遵守承诺，强者（罗马公民）一起压榨弱者，在强者的小圈子内还是团结的，在小圈子内还是把自己的小圈子法律当回事，凯撒出现的时候元老院还能有几十个人聚集起来保卫共和。<br>\n可贵无神论社区呢？真应了习近平习总书记那句话，竟无一人是男儿。","date":"2019-05-15","agreeCount":3,"discussionCount":6}