{"type":"article_comment","id":210683,"parentType":"article","parentId":12980,"uid":7113,"contents":"一開始可能地方官員不知道甚麼情況，怕未調查清楚上報會背鍋，層層遞交 / 上交，層層都要確認一次，就延誤了<br>\n<br>\n<br>\n作者：月和<br>\n链接：https://www.zhihu.com/question/338094735/answer/812201462<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n嘉庆时期，有个叫陈墨的大学士，学富五车，人情练达，学生桃李满天下，其中最受他赏识的，是邱良元、韦长航、程乐舟三人，在他的提点下，三人刚过三十，就都当上了京畿之地的县令，正七品。 冬末春初，有天陈墨刚吃过早饭，学生邱良元就来看他了。陈墨见邱良元风尘仆仆的样子，便问：“这么着急，是不是有事啊？”<br>\n<br>\n<br>\n<br>\n邱良元说：“确实有事。”然后说了这样一件事：他上任之后，勤政为民，经常到乡村去考察民情。最近，他发现，各个村镇都出现了耕牛暴毙的情况，恐怕是牛瘟，不及时防治就会影响春耕。本来想立刻上报知府，可想了想，因为离京城近，就想先赶来问问老师。<br>\n<br>\n<br>\n<br>\n陈墨一听，觉得学生还是很敏感的，耕牛的事，说小可小，说大也是关系社稷的大事。他沉吟了半晌，道：“幸好你还没有上报，为师教给你个秘诀。”言毕，在纸上写了起来，邱良元一看，老师写的是一个字：“瞒”。邱良元不解：“瞒？耽误了春耕怎么办？” 陈墨解释道：“你刚去当县令，又比别人年轻，凡事不出头为好。京畿之地，别的县都没牛瘟，怎么就你们县发现了？万一最后没有查实，好事之人会说你虚报疫情；即便查实了，也会有人说你故意在皇上五十寿辰时找事……”<br>\n<br>\n<br>\n<br>\n陈墨接着又说：“你先瞒着，到秋收还有半年多，中间可能有干旱，可能发大水，收成照样没法保证，这样春耕的过失就没人会知道了。如果其间大多数县也发现了牛瘟，你再跟着上奏，这样比较稳妥。”<br>\n<br>\n<br>\n<br>\n邱良元听明白了，回去之后，他按照普通兽病来对待牛瘟，也没有采取什么特殊措施。<br>\n<br>\n<br>\n<br>\n果然，没过一个月，周边县都发现了牛瘟，邱良元也跟着大家一起上报疫情，只不过耽误了两个月。<br>\n<br>\n<br>\n<br>\n三个月后，第一个向朝廷上报疫情的邻县县令被政敌弹劾，说他早不报晚不报，偏偏在圣上寿辰的时候上报，是扰乱民心，最后被摘去了乌纱帽，流放边疆。<br>\n<br>\n<br>\n<br>\n邱良元感叹：老师果然是老师，高明，高明！<br>\n<br>\n<br>\n<br>\n转眼到了夏天，门下高足韦长航也来拜访老师，说辖区发生了一起命案，一个纨绔子弟强抢民女不成，竟然杀人，害了两条人命，按律当判斩立决。韦长航停顿了一下说：“只是那纨绔子弟，是知府的独生子，违规审判上报吧，<br>\n<br>\n<br>\n<br>\n有违公心，也担心事发；依律审判又担心会得罪知府……”陈墨沉吟片刻，在纸上写了个“拖”字，并道：“处理好这件事，秘诀就在‘拖’字上。”<br>\n<br>\n<br>\n<br>\n陈墨解释说，现在判不判处知府儿子死刑都不对，那么就“拖一拖”，先别忙着审案固定证据，给知府一个活动的时间，也给受害方家人一个平复心情的时间……离秋天还有两三个月，相信以知府的能力，到时候会有办法的。<br>\n<br>\n<br>\n<br>\n回去之后，韦长航借口案件重大，需要认真调查，每天亲自到现场查看、询问邻居，就是不审案……<br>\n<br>\n<br>\n<br>\n两个月后，知府找了个刚抓的死刑犯当替死鬼，并以重金做通了受害人家属的工作，几方一起在衙门翻供，死刑犯说是自己杀害了民女，受害人家属也说当时看走了眼，现在仔细一看确实是这个死刑犯所为。韦长航于是顺势把证据收集好，将案件上报了刑部。<br>\n<br>\n<br>\n<br>\n知府的儿子救活了，知府也“投桃报李”，暗地里提携韦县令。后来知府被人弹劾，其中一条罪名就是伪造证据，可韦县令依然没事，因为他“不知情”啊！<br>\n<br>\n<br>\n<br>\n韦长航赞道：老师不愧是老师，巧妙，巧妙！秋收之前，学生程乐舟来了，这个学生正义感最强，下派当了县令，陈墨最不放心的就是他。果然，他说的事，陈墨一听就头大。原来，这时候离秋收还有一个月，全县粮食紧张，很多百姓家里都断粮半个月了，不知谁说城中八旗兵营中屯着满满的粮食，百姓都聚集在县衙，要求开军粮仓库。程乐舟去八旗兵营一看，还真有满满的粮食，可军官说，那是军需，动了是要杀头的！程县令不敢动了，眼看着没粮吃的百姓要闹事，赶紧来问问老师有没有好办法。<br>\n<br>\n<br>\n<br>\n陈墨不愧是大学士，想了想，在纸上写了一个“呈”字。程县令问：“这怎么讲？”陈墨说：“这种大事，一个县令怎么决定都是错的，不妨把这个问题写清楚，呈报给上级，这样责任也就推给了上级，依照上级的指示执行，你就没有责任了。”<br>\n<br>\n<br>\n<br>\n“那要是知府让开仓放粮，而八旗兵不同意怎么办？”<br>\n<br>\n<br>\n<br>\n“放心，以为师对官场的了解，十有八九知府也是把你的折子再呈给巡抚定夺罢了，这个问题，官员们最后肯定是要送进紫禁城的。”回去之后，程县令当着全县百姓的面写了个请命书，并八百里加急送给了知府，果然，知府也八百里加急送给了巡抚……最后层层呈递，给了皇上，皇上批道：军民一家，八旗的粮食给百姓用用又何妨？并对各级官员体恤百姓的态度进行了表彰。尽管因为耽误时间饿死了几十个百姓，但百姓还是很感激程县令，给他送来了“万民伞”。没过几天，吏部的嘉奖令也到了，说程县令体恤百姓，是为官的表率……这事儿办得真是漂亮！<br>\n<br>\n<br>\n<br>\n程乐舟大呼：老师终究是老师，厉害，厉害！<br>\n<br>\n<br>\n<br>\n一转眼十年过去了，因为有陈墨的指点，他的三个学生官运亨通。邱良元当上了大理寺少卿，正四品；韦长航则是刑部主事，从三品；最厉害的是程乐舟，刚过四十，就当上了都察院左副都御史，正三品！<br>\n<br>\n<br>\n<br>\n这时候京城发生了天理教叛乱，因为家里的管家涉案，陈墨也被抓了，以谋反罪被判了个秋后处斩，可陈墨压根儿就不知情！不过他一点也不担心，只在大理寺监狱写了份申冤书。他的学生们都身居要职，他相信自己一定会没事的。<br>\n<br>\n<br>\n<br>\n得知老师有事，学生们都行动了起来，他们先是找到了同门大师兄邱良元，邱良元一见老师被关在大理寺，表现得很着急，承诺马上上书解救老师，可等同门师兄弟一走，他便把申冤书烧了。<br>\n<br>\n<br>\n<br>\n邱夫人大惊，问：“夫君这是为何？”邱良元道：“老师冤情尽人皆知，我就先‘瞒’个把月再说，说不定这期间圣上发现错了呢？说不定别的师兄弟把老师救出来了呢？不就不用我出头了吗？我现在刚当上大理寺少卿，就为老师申冤，会让政敌说闲话的。”<br>\n<br>\n<br>\n<br>\n可等了两个月，也没有好消息，邱良元架不住师兄弟们一天三催，只好写了个函，向刑部说明情况。<br>\n<br>\n<br>\n<br>\n刑部的韦长航收到函件，一看是老师的冤情，赶紧准备上奏，但又一想，把没写好的奏折留了下来。他心里想，这么大的案件，我如果不调查研究就上奏，岂不是让圣上说我不负责任？我不妨先“拖”一阵。于是他立刻组织一帮人开始调查，“出工不出力”地拖了俩月，才煞有介事地给都察院写了折子。<br>\n<br>\n<br>\n<br>\n到了都察院，就是程乐舟的地盘了。可现在的程乐舟已经不是读书时的毛头小子了，他想，两个师兄都不碰这个钉子，我还是把这个问题“呈”上去最好。于是他把冤案卷宗“呈”给了都察院右都御史，右都御史花了几天看完后又递给了左都御史，左都御史呈给了军机处，军机处几个大臣讨论了几天，一致认为案情重大，应该让圣上决断！<br>\n<br>\n<br>\n<br>\n可圣上在哪呢？昨天刚去承德狩猎了，军机处派人八百里加急送到木兰围场，圣上一看，秋后处斩的日子就是明天，皱了皱眉头说：“这个陈墨，有冤情怎么不早说？只剩一天了，还申个什么冤！哪有时间去查实情况呢？就按之前判的，斩了吧！”","date":"2020-01-26","agreeCount":3,"discussionCount":0}