{"type":"article_comment","id":292470,"parentType":"article","parentId":15900,"uid":19778,"contents":"<blockquote>我个人认为如果让这种人继续主宰中国内地的东方圈，内地的东方圈迟早要毁到他们手里，因为他们提出的方案究...</blockquote><br>\n你说的还真的没错！<br>\n链接：https://www.zhihu.com/answer/829843682<br>\n全文：<br>\n因為你們沒有實際貢獻，只想把你們要扣給他的帽子說成「真相」。我說學弟，現在都「後真相時代」了，還有誰不知道「真相」這一類的詞早就被玩壞了？就算不清楚這裡面政治學、傳播學、心理學和文學的門道（如果你想弄清楚，去讀書，去追近幾年最新的國內外時政雜誌和學術論文，然後你可以去投稿給這些大圈子，別在這小池子翻騰了），你只要知道，現在大家對「真相」這種詞已經有直覺的警惕了，歷史學者都要盡力避用這個被玩壞的詞了，誰還講這個誰就是想搞人。想搞人也很普通，畢竟優越感是人性的基本需求，誰要是沒有幾個想搞的人，誰就是過太爽，活該被搞。問題是我為什麼要幫你搞他？答案是如果講清楚就沒人理你了，所以你們就必須成天陰陽怪氣、虛言恫嚇，營造各種「他有問題」以及一個「大家可以和我們一起搞他來取樂」的印象，這才是最重要的。然後真的有無知小孩在上海THO聽你們的照辦了，自以為很光榮，結果觸法，我親眼看到他母親在旁邊六神無主哭著說「為什麼要做這種事」。然後現在你們還可以沒事繼續在這個地方發這種難，這就是你們的大勝利。<br>\n<br>\n很多人的回答指出：可以不要囧，但囧在做的事情誰來接？誰能做更好？還有，囧沒做的事情，不也可以出來一些人試著做，進而與之分庭抗禮嗎？我這裡就現身說法來回答了：如果有這樣一個社團出來填了一兩個坑，他最自然、最可能做的就是和囧仙友好合作，例如我就是這樣。<br>\n<br>\n再說說「分庭抗禮」這個成語，難道現在不是這樣嗎？一個社團就是一個「庭」，大家平等相待，雖然有大有小，有資深資淺，但沒有誰是誰的從屬。就算人家尊稱你一聲「大佬」，那你站在社團主催、活動主辦的立場上，更需要用尊重和禮貌對待所有人，維繫好感情，特別是幫你的人，不然就憑你開給他那一點點酬勞，人家隨時可以不玩。當然，當你還不是大佬的時候，你也可能放懷恣肆去噴過某些事、某些人，那這就是你大了以後要還的債；我們大多數同人畢竟還年輕，多少都會犯錯。錯便錯了，受害者自可要求道歉賠償或者逕行報復。如果作為非直接相關事主的你想抓住別人的錯就不讓他繼續做事，你為什麼不去抓現實裡真正有權有勢、干係重大的傢伙？當然答案應該是難度太高，所以捨難就易，搞一些你搞得到而且人家拿你沒辦法的人，這樣可以比較輕鬆快樂地實現正義，對此我選擇不諷刺、不鄙視，而予以正視，承認這就是我們所必須面對的人性與世界，不多批判。而在這個認知基礎上，我們知道這樣的環境對做事的人來說，是更加不友善的，所以誰要是還願意繼續做、還能繼續做，我就會支持他。<br>\n<br>\n<br>\n<br>\n胡又天提了一大堆专用名词，但和你说的一样，根本就没看出根本问题所在：赵旭升成为圈内大佬后影响力和知名度都变大了，也导致许多新人更愿意攀这个大佬，赵旭升通过过分宽容低成本创作和过分传教也就是搞萌二殖民这一套壮大东方圈同时污染圈内原本的风气，借自己影响力拉拢广大萌二作为支撑自己的基础。<br>\n<br>\n他的第一段话，如果是谈全球范围内的学术研究发展那还说的没错，问题是他以为中国大陆也是一样。就像有人说社达主义理论放在现在已经过时一样，但在中国生活过很多年且有理性有脑子的人都知道社达主义并没有完全过时，在中国，社达主义反映在中国教育体制（高考、教育资源内卷化）、社会分工（普遍没有基本人权保障比如996），家长的普遍的传统观念如“吃得苦中苦方为人上人”，仍然讲弱肉强食。其实马克思那一套放在现在的政治学哲学经济学的研究上也有过时的地方从后开出现有理有据又有高的水平的批判著作比如波普尔的《历史决定论的贫困》，但中共仍然拿他作为至高无上的教义，不容反驳。我想在中国根本就没有什么真相可言，因此也就更不用说后真相，这里只有想愿意让人看到的和不想让人看到的，知道的太多就得恐惧会不会有一天被消灭。<br>\n<br>\n上海THO那个事情其实就跟一些人在有很多外国元首参与的国际会议外举牌抗议中国政府独裁专制一样，警察国安也会认为他们触法，抓进去时他的父母也会哭着喊“你为什么做这种事”<br>\n<br>\n还有说囧不在，但有谁做得比囧好？我寻思着这种实际上只要圈内实现民主化和去中心化，任何参与者无论普通还是大佬都可以参与圈内事务及决策，从而促进圈内风气更好更健康，用不着哪个头子，还使得同人创作更加宽容和高度自由，从而使创作环境更加开放和友好。<br>\n<br>\n最后一段他有些观点说的确实没错：“一個社團就是一個「庭」，大家平等相待，雖然有大有小，有資深資淺，但沒有誰是誰的從屬。就算人家尊稱你一聲「大佬」，那你站在社團主催、活動主辦的立場上，更需要用尊重和禮貌對待所有人，維繫好感情，特別是幫你的人，不然就憑你開給他那一點點酬勞，人家隨時可以不玩。”但是他的“當然，當你還不是大佬的時候，你也可能放懷恣肆去噴過某些事、某些人，那這就是你大了以後要還的債；我們大多數同人畢竟還年輕，多少都會犯錯。錯便錯了，受害者自可要求道歉賠償或者逕行報復。如果作為非直接相關事主的你想抓住別人的錯就不讓他繼續做事，你為什麼不去抓現實裡真正有權有勢、干係重大的傢伙？當然答案應該是難度太高，所以捨難就易，搞一些你搞得到而且人家拿你沒辦法的人，這樣可以比較輕鬆快樂地實現正義，對此我選擇不諷刺、不鄙視，而予以正視，承認這就是我們所必須面對的人性與世界，不多批判。”这种观点简单的说就是“你行你上，不行别逼逼”“如果圈子xx了，你就要多做xx，而不是整天就知道发牢骚”，真正的没有技术但鉴赏力极高的人如果做出正确评价却被大佬扣帽子，还说长大了要还债，这个圈子到底是独裁还是民主是一目了然了。","date":"2020-03-11","agreeCount":0,"discussionCount":0}