{"type":"answer","id":147573,"parentType":"question","parentId":17008,"uid":28970,"contents":"中國是一個很強大的國家、但社會方面卻一點都不強大<br>\n國家是一個帶槍的大人、社會卻像是一個小孩子一樣<br>\n大人說什麼就是什麼、小孩子只能點頭說好<br>\n<br>\n只是在說官員口罩戴法有問題就被查水表<br>\n最初說出真相的八人被央視報導成造謠者<br>\n對上面的不滿也只能微博上到處留言發洩<br>\n<br>\n開車入故宮在網路炫耀、接著人直接飛到海外躲開一切責罰<br>\n當封城開始民怨高漲時、卻是動用網軍來煽動民族情緒轉移<br>\n同時海關竟然徵收口罩、當局拒絕海外物資跟斷掉民間救援<br>\n全世界的物資灌入武漢、物資卻被倒賣、醫院在網路上求救<br>\n政府官員派人開車拿物資、一排焦急的醫生們卻是在門外等<br>\n紅十字會的人可以當著萬人的直播面前將央視記者給請離開<br>\n真相總是被闢謠、只要說了什麼就是抹黑、境外勢力不愛國<br>\n老百姓焦急著捐錢捐物資、上面的卻是逍遙自在自由拿物資<br>\n要給一線醫護人員的物資、卻只看到官員都載著N95開會著<br>\n武漢華南海鮮市場的余甜、瞬間好像都消失在大家的腦海中<br>\n黃岡的337人不過是樣子、免職之後風波一過依然有新職位<br>\n被封城的武漢遭受到歧視、但是武漢是這事情的最大受害者<br>\n<br>\n上面口口聲聲的「自責、內疚、痛心」依然如此的令人惱火<br>\n網路操弄的手段卻越來越嚴重<br>\n一瞬間紅十字的熱搜都被換上了明星人物的名字<br>\n一個又一個的愛國情操熱血的影片<br>\n也只剩下漫罵的言論、追求真相跟處罰的批判<br>\n<br>\n從一開始「武漢加油、中國加油」<br>\n到滿面紅的「湖北紅十字會」⋯⋯<br>\n<br>\n省長說：「物資充足」、十字會：「捐贈太多」、醫院：「急需物資」。<br>\n<br>\n在人心中更多的<br>\n是一種對自己本來堅信不移的人事物的<br>\n一種絕望感。<br>\n<br>\n越是下熱搜<br>\n越是更痛心<br>\n<br>\n甚至歐盟要捐物資來<br>\n前面的留言都是：「千萬不要捐給紅十字！」、「誰去跟歐盟說？！」<br>\n<br>\n<s>更有激動者揚言要去燒掉倉庫。</s><br>\n<br>\n＊＊＊<br>\n<br>\n坦白說，我是希望看到中國社會人民的崛起、意識上的覺醒<br>\n也希望是中共能夠跟國民黨一樣，放下權力、卻一切回歸於平民<br>\n一切往和平的方面前進。<br>\n<br>\n台灣不太可能跟中國完全隔絕<br>\n如果希望台灣好、我就希望中國也一起好起來<br>\n不是只有國家強大、而是社會也跟著強大起來<br>\n人民可以真正的監督國家一舉一動、上街遊行抗議、爭取該有的權力、而不是看著全人民的物資跟金錢供奉上去、換來的是一個比皇帝還皇帝的組織。<br>\n而且被一小部分王八蛋監督大部分人民說什麼可以、什麼不可以（我就很賭爛廣電局還是什麼鬼文化局、他馬的還我好看的陸小說跟陸劇！\\\\ 口 / 他馬的什麼妨礙社會風俗！你老師的！ ）<br>\n網路還要一直付費翻牆、還要擔心什麼可以說什麼不能說<br>\n<br>\n至少我希望將來台灣跟中國的下一代<br>\n不用跟我們一樣一直感受著被當局雙方挑撥離間的感覺<br>\n<br>\n台灣其實過程中也付出很大的代價⋯⋯犧牲了太多人的幸福<br>\n現在的台灣其實也是亂七八糟、一堆北七事情、豬狗官員一堆<br>\n<br>\n但至少目前的政府希望完全穩定民心、物價、保護人民的生活<br>\n我十分感激我們政府每天開記者會問答、讓我們知道目前情況<br>\n<br>\n所以如果中國社會不願意改變、要繼續容忍中共國家機器這樣下子<br>\n那台灣當然也只能走上自保之路、往國際的路線邁進<br>\n<br>\n然而如果中國願意改變、中共也知道自己失去民心（我是希望習先生能⋯⋯開放一些「自由」給中國人民，像是言論自由、集會自由、宗教自由等⋯⋯至少把牆壁給瓦解掉、把真相給人民<br>\n<br>\n解體瓦解也不一定是一件壞事情<br>\n至少讓每個地區的人民自己決定自己要過怎樣的生活<br>\n<br>\n還有雖然說中共是萬惡之源<br>\n但中國人民正是萬惡之源的支柱<br>\n不是中國人需要中共、而是中共需要中國人民。<br>\n<br>\n為何這樣說？<br>\n中共一直擔心各地的起義、一直努力塑造敵人、有敵人大家就會團結在一起<br>\n我倒覺得中共才是害怕中國人民的組織、因為擔心群眾的力量排山倒海而來<br>\n不然幹嘛言論控制、宗教迫害、人臉辨識、資訊操弄？<br>\n將西藏的受害者貼上「恐怖份子」<br>\n香港的抗議民眾貼上「港獨」<br>\n台灣的一半人民貼上「台獨」<br>\n美國明明送物資來、卻一個字都不提、甚至散佈病毒是美國的武器的謠言<br>\n熱搜一堆對美國的攻擊批判、卻不知道美國是一直幫忙中國的國家。<br>\n<br>\n一切就是為了製造「對立」，將溝通的可能性直接化為「零」。<br>\n就只有兩條路、而沒有其他的選擇、導致局面逐漸走上極端。<br>\n<br>\n一開始其實中共是上風的、使用經濟的手段將別人一直打壓著（甚至可以控制外國的言論）<br>\n但沒想到一個隱瞞疫情、露出了冰山一角，現在是已處於下風。<br>\n<br>\n中共也維護這局面得很辛苦、甚至現在已經破功的局面<br>\n一個社會不強大只有國家強大的國家，這種「強大」是軟弱的<br>\n因為只有單面的強、這樣是撐不起來、也撐不久的，而且容易走上極端（歷史是最好的例子跟典故）。<br>\n<br>\n<br>\n本來我是完完全全的3<br>\n<br>\n但是在海外跟一些中國人互動後<br>\n忽然覺得1、2的可能性不是零，只是要流血衝突付出代價而已<br>\n<br>\n但別忘了，現在武漢的人民是被封城、甚至有人要往外偷渡還被趕回去的孤立排擠處境<br>\n沒醫院治療、物資被紅十字拿走、有人精神承受不住在街上跪下大吼著<br>\n醫護人員在醫院崩潰大哭、拿到的防護衣一穿就破、甚至醫院要自己在網路求救物資跟食物<br>\n人民要自己籌物資、送物資、甚至還要注意物資是否真的直達醫院才安心<br>\n屍體被極速火化、火葬場24小時不休息、數字一直都是被改造後的數字<br>\n許多人甚至在確診前就在醫院的走廊上離開了這人間地獄⋯⋯<br>\n一位大姐崩潰大吼說：「我的親人都沒了、還什麼小康？！」<br>\n<br>\n這些可是還在此時此刻一直進行著。<br>\n那都是別人的一生就這樣沒了。<br>\n<br>\n中共當局則是拿著人民物資、一直操弄媒體、煽動人心、控制與論、讓人忘掉一切。<br>\n甚至就是要讓大家都忘記最初的兇手，就是武漢上報之後、一直隱藏不報的上層⋯⋯<br>\n這樣的行為舉止、讓幾百萬人、甚至千萬人的生命遭受到危險。<br>\n這種局面竟然還一堆毀三觀的事情一直出現⋯⋯<br>\n<br>\n當然在這種絕望的狀況中<br>\n也別排除那微弱到不行的可能性、就是中共看到人民的「意志」後、做出了退讓。<br>\n當然那個意志不可能是微博，因為一下子就可以操弄、還冒出一堆明星來衝榜⋯⋯<br>\n<br>\n<br>\n以上。<br>\n<br>\n最近看了一堆毀我三觀的資訊，忽然感慨打了一長串。<br>\n若有冒犯、請見諒。<br>\n<br>\n無論如何<br>\n武漢的人民在不知道真實的狀況之下、過自己的日子、到世界各地遊山玩水<br>\n瞬間知道自己是可能染病的、然後人人喊打、被封城了起來<br>\n要坐飛機回國被同是中國同胞的人給說「不要一起搭飛機」。<br>\n<br>\n微博上上一下子「武漢加油」、一下子「吃野味的武漢都去死」<br>\n甚至還有「懸賞」、舉報在外逃的武漢人可以拿錢⋯⋯<br>\n看得我真是⋯⋯。<br>\n<br>\n除了幾個明知有病還往外跑的哪一些除外<br>\n但是大部分武漢人民心中的心酸誰能知？<br>\n<br>\n至少當我看到有網民說「武漢真是害死了中國人」<br>\n我很想嗆回去說：「明明武漢是被中共給害死了」<br>\n<br>\n<br>\nEND&nbsp; 天佑全世界人健康平安、一切回歸正常。","date":"2020-02-02","agreeCount":5,"discussionCount":0}