{"type":"article_comment","id":416229,"parentType":"article","parentId":20526,"uid":23660,"contents":"<a href=\"/article/item_id-416199#\" title=\"/article/item_id-416199#\"><blockquote>美国国内人民示威的时候他怎么不出来说两句“场面话”？反而赤裸裸的威胁人民要动用军队？四年了，还看不明...</blockquote></a><br>\n<br>\nMillitary这个词用在最后几段话里，这几段话前面有这么一段：<br>\n“Small-business owners have seen their dreams utterly destroyed. New York’s Finest have been hit in the face with bricks. Brave nurses, who have battled the virus, are afraid to leave their homes. A police precinct station has been overrun. Here in the nation’s capital, the Lincoln Memorial and the World War Two Memorial have been vandalized. One of our most historic churches was set ablaze. A federal officer in California, an African American enforcement hero, was shot and killed.”<br>\n<br>\n“If a city or a state refuses to take the actions that are necessary to defend the life and property of their residents, then I will deploy the United States military and quickly solve the problem for them.”<br>\n<br>\n\"小企业被砸，餐厅被砸，护士不敢去上班，警局被占领。林肯纪念堂和第二次世界大战纪念馆遭到破坏。 史最悠久的教堂被烧，一名非裔联邦官员被枪杀。\"<br>\n<br>\n“如果当地市政府拒绝采取所必需的行动，那么我将部署美国军队，并迅速为他们解决问题。”<br>\n<br>\n如果你的”人民“指的是和平示威者的话。请问他哪一句话说要对和平示威者动用军队了？<br>\n<br>\n<br>\n视频在这里： https://www.youtube.com/watch?v=NlRmOvgzBOw<br>\n<br>\n以下是原话：<br>\n“My administration is fully committed that, for George and his family, justice will be served. He will not have died in vain. But we cannot allow the righteous cries and peaceful protesters to be drowned out by an angry mob. The biggest victims of the rioting are peace-loving citizens in our poorest communities, and as their President, I will fight to keep them safe. I will fight to protect you. I am your President of law and order, and an ally of all peaceful protesters.<br>\n<br>\nBut in recent days, our nation has been gripped by professional anarchists, violent mobs, arsonists, looters, criminals, rioters, Antifa, and others. A number of state and local governments have failed to take necessary action to safeguard their residents. Innocent people have been savagely beaten, like the young man in Dallas, Texas, who was left dying on the street, or the woman in Upstate New York viciously attacked by dangerous thugs.<br>\n<br>\nSmall-business owners have seen their dreams utterly destroyed. New York’s Finest have been hit in the face with bricks. Brave nurses, who have battled the virus, are afraid to leave their homes. A police precinct station has been overrun. Here in the nation’s capital, the Lincoln Memorial and the World War Two Memorial have been vandalized. One of our most historic churches was set ablaze. A federal officer in California, an African American enforcement hero, was shot and killed.<br>\n<br>\nThese are not acts of peaceful protest. These are acts of domestic terror. The destruction of innocent life and the spilling of innocent blood is an offense to humanity and a crime against God.<br>\n<br>\nAmerica needs creation, not destruction; cooperation, not contempt; security, not anarchy; healing, not hatred; justice, not chaos. This is our mission, and we will succeed. One hundred percent, we will succeed. Our country always wins.<br>\n<br>\nThat is why I am taking immediate presidential action to stop the violence and restore security and safety in America. I am mobilizing all available federal resources — civilian and military — to stop the rioting and looting, to end the destruction and arson, and to protect the rights of law-abiding Americans, including your Second Amendment rights.  Therefore, the following measures are going into effect immediately:”。","date":"2020-06-19","agreeCount":15,"discussionCount":0}