{"type":"answer","id":282154,"parentType":"question","parentId":26648,"uid":42579,"contents":"新加坡嚴格來說，並不是一個金融中心，他的資金能力非常之弱，遠遠比不上香港。<br>\n<br>\n另外這個理論之前就有香港人寫過了，你可以看看。<br>\n<br>\n<blockquote>堅離地城：沈旭暉國際生活台 Simon's Glos World&nbsp;is with&nbsp;Simon Shen.<br>\nApril 6 <br>\n<br>\n【#沈旭暉隨緣家書🇸🇬】滑坡謬誤：「西方接受新加坡，自然也接受極權新香港」？<br>\n<br>\n不久前，和一位政府官員飯聚。他私下和一般現屆官員不同，會講人話，自然也知道我們對「新香港」的厭惡。在過去一年，在不同場合說了多遍「中國不能沒有香港」，他知道這論述，也不是強硬派中人，而提出了一個反問：「北京確是需要香港，但只要有辦法維持香港經濟自由開放，同時收緊對政治社會的控制，國際社會難道真的不接受？」然後，他舉出新加坡為例子，當地威權程度（暫時）比香港還高，但無損國際社會對其經濟自由的信任，隱隱然暗示，這就是某些人眼中的「美麗新香港」。<br>\n<br>\n真的麼？香港能否光復，就看這個問題的答案。<br>\n<br>\n以上論據，假如放在其他地方，並非不會出現。假如某地保持經濟穩定，同時滿足國際利益均沾的潛規則，政治上如何收緊，以美國為首的西方社會，在表面抗議之外，確實不一定有實質行動，而這的確是新加坡成功之道。假如期望美國搞理念外交，沙特阿拉伯這類案例恆河沙數，足以令希望幻滅。<br>\n<br>\n問題是，香港，是獨一無二的。要是北京以為香港的自由、人權、法治急速倒退，但能勉強維持經濟穩定，國際社會就不會在意，香港就可以繼續用來「走出去」，這是典型的滑坡謬誤。假如北京繼續以2012年前的方式管治香港，在西方眼中，也許「不完美、可接受」；但渡過了2019年，新加坡做到的，香港就是做不到，因為香港已失去同時出現「政治收緊」、「經濟自由」、「國際利益均沾」三者的可能。<br>\n<br>\n為什麼新加坡做到的，香港做不到？<br>\n<br>\n首先，新加坡的盟友是美國，民意在亞太區當中最支持美國領導，還為美國提供軍事基地，屬於美國在亞太的戰略重鎮；香港則是中國特區，「一國」正在「全面管治」中。曾與一位新加坡官員有這樣的私人對話，談到甚麼主權基金淡馬錫某年虧損那麼多，答案是「算作保護費吧」。至於香港的儲備，自然也是「一國」部份，中國剛在香港發行以美元為單位的國債，為的自然是在香港吸美元，買家市傳可能包括金管局，利益歸何方，不證自明。換句話說，新加坡是威權、還是民主，都不會影響美國利益，因為後者是新加坡朝野共識；但香港要是沒有民選議會、英式法治、普世價值、言論自由制衡，避免一國以「國家利益」之名自把自為，作為保障國際利益的安全閥，各國利益還剩下多少，就只能憑北京聖斷，情況就和上海、深圳無異。<br>\n<br>\n新加坡的行政、立法、司法機關之間，確是充份合作，似乎不很符合國際企業希望所見的法治；但與此同時，新加坡的制度獨立自主，高度理性、可測，卻能保障國際企業渴求穩定、符合專業操守的目標。新加坡企業、銀行的compliance、due diligence相當可靠，國際企業正是需要這些，而新加坡沒有價值觀完全相衝的「太上皇」，專業人士只需要提供專業服務、鞏固自身的國際金融中心地位，就可以繼續發大財，自然沒有破壞規矩做數、「行方便」的誘因。<br>\n<br>\n不像香港，現在要照顧「一國」利益，國企若要求工作人員做數、填數，只要以「國家利益」之名，就可以超越「兩制」範疇；慢慢下來，就連compliance也不再有公信力。今天政權能夠因為政治不正確原因，向銀行、航空公司施壓解僱員工，為所欲為，有權用盡，他朝難道不會因為同類原因，溫馨提示有關企業在某些地方「便宜行事」？上海、深圳始終取代不了香港，就是這方面始終不能給予國際社會信心，因此香港核心價值能否被捍衛，就比新加坡的法治更關鍵。<br>\n<br>\n加上新加坡高薪養廉，官員得到全球最高薪待遇，全國上下習慣了謹小慎微，作風極度官僚，卻養成了一切體系跟足規矩的優點。這和中國講求關係、圓通、面子的國情，背道而馳；這種國情在沒有核心價值支撐的香港，卻只會橫行無忌，也就是現在這樣。當一個行普通法的香港，不斷出現種種古法濫捕的案例，國際企業怎可能放心下個不會輪到自己？新加坡卻相反，就是有異見人士Amos Yee一類案件，外資依然相信有足夠安全閥，威權不會spillover 到經濟體系。<br>\n<br>\n沒有法治的香港，Compliance還可信嗎？<br>\n<br>\n說到底，新加坡政府，真的是一人一票民選出來的。每次說到這一點，都有朋友嗤之以鼻，提出新加坡種種威權舉措，例如傑利蠑螈（gerrymandering）不斷更改選區版圖以利執政黨，選舉工程時間極其有限、令執政黨佔盡優勢等。但不能否定的是，新加坡人確是可以通過選票，進行政黨輪替，這條路是完全可行的，不像香港那樣，反對派得勝就叫「奪權」，親北京派在選舉只能贏、不能輸。因此，新加坡政府不可能完全漠視民意，人民行動黨除了靠法律和警察，也必須得到人民認同，上屆人民行動黨得票就高達70%，不像林鄭月娥上月支持度低至9%。<br>\n<br>\n換言之，新加坡政府是有認受性的，民眾對制度理性的強烈訴求，對政權構成有效制約，這是新加坡的「社會契約」，對國際社會而言，已大部份填補了司法不夠獨立的缺憾。但香港政府卻是沒有認受性、也沒有決定權的，西方鞏固自身在港利益時，慢慢卻找不到真正的代理人，只能直接找北京。加上新加坡雖然法律嚴苛，街上警察卻極少，不像香港已變成police state，社會每天都在抗爭，而政府又只能以濫捕回應，結果又是進一步破壞香港法治，然後國際信心進一步崩潰，墮入永劫輪迴，卻不能穢土轉生。根據綜合經濟數據，整場運動至今，香港頭75個國際貿易夥伴當中，約有11%改為跟新加坡做更多生意，並非偶然。<br>\n<br>\n何況新加坡是獨立主權國家，政策具有高度可測性，西方憑基本的現實主義研判，就八九不離十。香港政治卻具有高度不可測性，全面一國化之後，也就是整個中國的不可測性，都會完全轉嫁到香港。此所以在香港的國際記者就算規行矩步，也會因為國家層面的爭議而殃及池魚；孟晚舟事件後，加拿大駐港外交官就成為中國人質；英國那邊在談BNO平權，大使館職員鄭文傑就在中國被扣押逼供。這類事情並非不可能在新加坡出現，新加坡也曾對中國、美國等大國驅逐其個別利益有關方出境，但新加坡國家利益計算是可控的，行動的上下限不會太出格，不像「新時代中國外交」，未來即使在香港，也可能「去得很盡」。<br>\n<br>\n這不是說全面管治下的香港，會沒有任何經濟角色，正如國際企業也會出現在上海、深圳，但總部不會在那裏；目前很多設在香港，未來卻可能搬到「真・新加坡」。既然一國化的香港，對國際社會並無大用，just like another 上海、深圳，新加坡和中國的經濟關係也有足夠聯繫，而深受西方信任，國際社會何不直接利用新加坡「走入去」？對它們而言，到了那個時候，繼續承認香港是單獨關稅區，又有甚麼好處？北京、西方、港人，哪一方最不能承受攬炒的風險？<br>\n<br>\n沈旭暉，明報，2020年4月6日<br>\n<br>\n</blockquote>","date":"2020-06-04","agreeCount":3,"discussionCount":0}