{"type":"answer","id":299531,"parentType":"question","parentId":27991,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：如果民主的定义包括近代美国这样的社会，那么他们的正确定义应该是“<b>法团自治主义</b>”。“资本主义”的称谓尚有部分的正确性，因为资本主义的本质是自治法团的特权与自由；但从整体格局上讲，仍然是严重歪曲的。如果民主意味着“王侯将相、文武百官宁有种乎”，地球上就没有比秦政以后的华夏更民主的社会。</blockquote><br>\n<br>\n<blockquote>你要設身處地，按照十九世紀資產階級的想法來考慮這個問題。十九世紀資產階級的想法是什麼樣呢？修身，齊家，治國，平天下。你首先要有能力照顧自己，然後才能有能力照顧社區，然後才有能力照顧國家。如果你小子連自己都養不活，連自己家都顧不好，你憑什麼去治理國家呢？<b>所以治理國家最先考慮的是，你必須是資產階級，你必須要有錢。</b>我們設計一個絕對客觀、誰也不可以侵犯的標準：<b>財產權標準。</b>有產階級就是國家本身。所以你要明白，馬列主義者說民族本質上是一個資產階級概念，這話是沒有說錯的。國家這個東西照原始定義是剝奪無產階級的。無產階級你要想參與國家，你首先要能夠掙錢養活自己。你連養活自己都做不到，你就不用替國家考慮了，你已經充分證明了你沒有資格管國家的事情了。如果你有能力管國家的事情，你至少應該做到能夠把你自己老婆孩子養活得了吧。你老婆孩子還要靠老闆替你養活，你憑什麼說要去治理國家的事情。這就是他們的邏輯。<br>\n<br>\n<b>普選制打破了這種邏輯，然後就導致了資產階級政黨所完全沒有想到的現象，武裝的暴民在街上相互廝殺了，群眾性政黨開始產生，自由主義政黨落了下風。</b>自由主義政黨是講理的政黨，它假定自由主義的成員都是足夠聰明的人，可以通過講道理來解決問題。但是無產階級參政以後就出現了一種新的你想象不到的做法：無產階級政黨，它可以把群眾組織起來，組織一群相互掐架的集團，組成紅衛軍和白衛軍，然後按照列寧同志那種辦法，我們用兵去包圍國會，然後看看你小子敢不敢不聽我們的決定。列寧派兵包圍立憲議會以後，他給立憲議會提出了什麼樣的條件呢？立憲議會要把自己改組成為一個專業研究機構，而且這個專業研究機構只限於一個研究範圍，就是根據布爾什維克提出的要求，研究俄羅斯應該怎樣轉型為社會主義國家的問題，除了這個問題以外，你們什麼也不要研究，你就乖乖去研究去吧~當立憲會議表示說，這種研究方法跟國會的宗旨不合的時候，列寧就派兵衝進國會把他們統統趕走了。這種做法很快就被其他人學會了，比如說墨索里尼那個進軍羅馬就是這種辦法。他帶領著他自己的黑衫黨的黨徒，開進羅馬去包圍國會。希特勒的做法也是這樣的，只不過德國的情況是更複雜一些。<br>\n<br>\n共產黨有共產黨的武裝人員，社會民主黨有社會民主黨的國旗隊，納粹有他自己的衝鋒隊。三個群眾性政黨的武裝人員在大街上大打出手。它們任何一個的實力都比德國國防軍要大得多。我們知道，凡爾賽條約以後，列強限制德國的軍備，德國國防軍總共只有十萬人。納粹的衝鋒隊和社會民主黨的國旗隊，從理論上講那是有幾百萬人的。為什麼有幾百萬人？因為它們是工人階級政黨。社會民主黨說我是馬克思主義正宗，我代表工人階級，德國有幾千萬工人，從中選出幾百萬精英分子當民兵有什麼不可以呢？納粹也說，我們是民族社會主義者，我們當然也要選出我們自己的民兵。共產黨人呢，論民兵數目比較少，但是搞秘密活動則比納粹黨和社會民主黨都強。但它們的共同點是，它們都是群眾性政黨，它們都要用武力，通過打架來說話。<br>\n<br>\n在這種情況下，極少數<b>資產階級政黨</b>怎麼辦呢？他們在街頭是一點勢力也沒有，因為他們從來沒有做好打架的準備，一旦有人打架的時候他們就狼狽逃跑了。這種事情在遠東的對應現象就是，梁啓超的保皇黨開會的時候，張繼他們就帶著國民黨人去砸場子。砸場子的結果是梁啓超帶頭逃跑，在座的所有紳士都以最快速度逃跑了。他們從來沒有做好打架的準備，而且他們手下也不像是革命黨那樣養著大批的日本浪人可以打進來。在這方面，遠東跟歐洲的主要不同就是：歐洲的群眾性政黨打架的時候主要靠自己人；而遠東，至少在大陸這一方面，群眾性政黨，國民黨和共產黨要打架的話，主要都依靠日本人和俄國人，無論是金錢還是武力都是要依靠國外輸入的。那是因為他們出於各種現在不方便講的原因，他們所在的這個社會在戰鬥力和組織力方面是極其差勁的，因此他們不可能像歐洲工人階級那樣組織自己的武裝。要想有武裝，最有效的辦法還是輸入盧布，從國外輸入武裝力量。<br>\n<br>\n這種邏輯一旦實施的話，舊有的自由主義所設想的那種國會政治就變得不可能產生了。新型的國家要重新產生穩定的憲法結構，那是需要經過長期博弈的。<b>長期博弈的結果就是產生了我們現在所謂的共識政治，社會民主黨為一方、資產階級為一方的一種政體，國家只是一種分配社會福利的機構。</b>現在我們看到這個體制，覺得它好像是相當穩定的，但它在第一次世界大戰以後剛剛轉型的時候，也是充滿著流血和混亂的。德國也好、意大利也好、法國也好，整個歐洲大陸都是血雨腥風，赤衛隊和白衛隊這樣的私人武裝集團不斷在街頭打打殺殺。當時老一輩的資產階級人士和體面人士看到這種情況，那就像現在的人看到黎巴嫩一樣，本來以為是第三世界國家、敘利亞才會有的內戰局面，居然在我們歐洲的街頭上上演了，但我們也不知道應該怎麼辦。</blockquote>","date":"2020-07-05","agreeCount":5,"discussionCount":2}