{"type":"answer","id":299600,"parentType":"question","parentId":27991,"uid":50895,"contents":"注明：下文提到的政治教材链接，欢迎观赏。该教材为人民教育出版社出版，是PRC最为广泛使用的高中政治教材。<br>\n思想政治必修2电子课本<a href=\"http://www.dzkbw.com/books/rjb/zhengzhi/xgbx2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.dzkbw.com/books/rjb/zhengzhi/xgbx2/</a><br>\n思想政治选修3电子课本<a href=\"http://www.dzkbw.com/books/rjb/zhengzhi/xgxx3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.dzkbw.com/books/rjb/zhengzhi/xgxx3/</a><br>\n<br>\n这是墙内五毛常见的话术，无非是想要证明“西方国家（含日韩等）的民主是少数人的民主，社会主义民主是最广泛的民主，是真正的民主”。但是他们的错误也很明显。<br>\n<br>\n一、选举权（选民资格）<br>\n<br>\n上面的朋友也提到了，随着英国在19-20世纪的议会改革，以及美国的废奴运动，给予印第安人、女性投票权，民权运动等运动的进行，西方各国早已经废除了投票者的财产、种族、性别等限制，一个合法的公民无论贫穷与富有，都可以平等的行使自己的选举权，而不会受到任何差别对待。所以从选举权这块来看，所谓西方“少数人的选举”完全是胡扯。<br>\n<br>\n从民主程度上看，直接选举强于间接选举，差额选举强于“等额选举”，这些都是不争的事实，从国家实权首脑选举方式来看，在议会民主制的英国，选民直接选举下议院议员，再由多数党党魁出任首相；在半总统制的法国，总统直接民选，采取两轮选举制；在议会共和制的德国，使用联立制选举制度选出议员（中华民国（台湾）、日本、韩国采用类似的并立制选举议员），再由多数党党魁出任首相；在美国，选民选出本州选举人，再由这些选举人选举总统。<br>\n<br>\n而在中华人民共和国，选民只能直接选举县级和乡级的人大代表（而且选过的都知道有多可笑，候选人不认识选民，反过来选民也不认识候选人，全是瞎投一气），再由县级人大代表选出地级市级（直辖市跳过此级）人大代表，再由地级市级人大代表选举省级人大代表，省级人大代表再选举全国人大代表，然后全国人大代表在每年两会上代表你投票和发言。这中间隔了多少级，相信大家也看得出来。在毛时代，只有乡级的人大代表是直选的，在邓时代增加到了县级人大代表直选，之后再也没有变动过了。<br>\n<br>\nPS:两会的另一个会“政协”不是国家机构，只是一个“统一战线机构”，政协委员不是国家公职人员，他们在政协上的任何提案和表决都没有法律效力。<br>\n<br>\n所以明眼人都看得出，层层间接选举的人代会选举和西方民主国家在民主程度上相比较，就是被完全碾压吊打的存在，不知道五毛到底是哪里来的自信说自己比西方更民主，也许是天天嘴里说着“我们的民主是广大人民群众的民主，你们的民主是资产阶级少数人的民主”，嘴里念叨了一千遍、一万遍，就相信那是真理了？上面的事实清晰的表明了在今日的西方，根本不存在所谓的只有少数人才能行使投票权的民主，反倒是在中国，大部分层级的选举和中国普通公民完全脱节，且中国普通公民不能选举任何行政官员。<br>\n<br>\n而且五毛至今也不能明确指出在西方和日韩，哪些人才是他们嘴里真正有权力的所谓统治阶级——资产阶级，哪些人是没有权利的被统治阶级，大家如果看到以后有五毛用这些诡辩术，请让他们泾渭分明的分出在西方哪些人有投票权，哪些人没有投票权，我倒想看看在没有实行阶级划分法的西方国家，五毛如何辨别这两类人——西方国家的工人、农民同企业主一样都有相同的投票权，怎么就被你们分出个有权无权来了？<br>\n举个例子，在纽约市，有这么多居民，住布鲁克林的约翰，以及住曼哈顿的珍妮，谁是资产阶级啊？谁是无产阶级啊？就算按照你们的阶级划分法来硬套给美国，在这个资本主义的国家，农民和无产阶级工人不是也有投票权么，不是和老板一样都是一票么？在投票这方面，难道有高低贵贱之分么？<br>\n<br>\n加一条：中国教科书还承认“社会主义民主程度不如西方资产阶级民主，但社会主义民主的性质是高于西方资产阶级民主的”，现在的五毛连这一点都不承认了。<br>\n<br>\n二、被选举权（候选人资格）<br>\n<br>\n这一点是五毛自以为能够攻击真民主国家的，例子无非就是什么政治世家，如肯尼迪家族、安倍家族、朴正熙与朴槿惠、郝柏村与郝龙斌、连战与连胜文等等，还有什么“只有富人才能当选公职”，“有钱不一定能当选，没有钱绝对不可能当选”（这句还给写进中国政治教科书了），因为富人才能打广告为自己宣传，而穷人则无力做到这一点。<br>\n<br>\n我用一句据称是布什的名言，“我们继承了一个好的姓氏，但我们从来都没有继承一次选举”，就可以让五毛的这个观点被击破。<br>\n当然，可能有五毛还是不懂，那我就拿考试来举个例子：在一个省份之内，排除特殊加分的情况，在中国的高考中，公务员、教师、医生子女取得高分的概率不低，甚至常有取得状元的例子。但你能说这个考试（相对省内而言）是不公平的，是教师、公务员、医生操纵的么？<br>\n显然不对，教师、公务员、医生子女的父母通常家庭物质条件较为强一些，知识水平也强一些，他们的子女也能沾点光，但是考试的决定因素是试卷上的分数，这个分数是学生自己努力的。<br>\n也可以换个例子，城市居民取得高考高分的概率优于同省份的农村居民，因为城市居民收入较多，可以上补习班，但你能说考试是对农村人不公平的么？五毛什么时候才能搞清楚，这选举是“机会平等”，不是“结果平等”啊。<br>\n<br>\n现在再转回说选举本身：选举的本质同“卖货”“推销产品”并无区别，候选人就是个商品，他和他的竞选团队（或政党）要把自己卖出去，占据最大的市场份额（收获最多的选票），击垮对手。你几时听说，卖货是靠投入广告宣传经费多获胜的？难道消费者不知道“不看广告看疗效”的，不会分析对比各种信息对比候选人好坏的么？（当然在五毛眼里，民主国家的选民都是蠢蛋，每次选举都是被忽悠）。当然，你要是觉得，市面上的产品很垃圾，光是靠打广告就可以卖个好价钱，而且消费者从来不会长记性，那当我没说。<br>\n<br>\n而在中国是什么？相当于就一间店，货物好坏你没的挑拣，你不买就没别处可买，如果让五毛这么去买货，你给他一个西瓜，说你丫爱买不买，他肯定会生气，并问你是否有其他的货物可供他挑选，但是这样的“选举”他就挺喜欢，还找了理由叫做“便捷高效，避免内耗”，真是匪夷所思。我还差点忘了，五毛最多在县城里买，在省城和京城是别人给你买的，你没有拒绝的权利。（上面几句也可用于多党制与一党制的比较）<br>\n<br>\n说说竞选经费的问题：最近几年美国的选举流行小额捐款，由候选人卖自己的周边产品，如杯子、钢笔等，以此筹措经费。而且经费投入多不一定赢，查阅2016年美国总统选举就可知，希拉里在某些州投的广告费比川普多，仍然在这些州输掉了选举，这是给五毛的“选举金钱决定论”一个很好的耳光。<br>\n<br>\n说来说去，人家筹措经费手段如何，不都比你那一层又一层的间接选举加候选人和选民互不认识再加上只有一个党可以选的“选举笑话”要强一百倍？不说省级和全国级，话说你们县乡的人大代表找过你家调访民情没有？你存着他的手机号或者其他联系方式么？合着在你们眼里，资本主义国家的议员深入社区拉选票，有事没事就去居民区调访是作秀行径，你们市的人大代表你连面都没见过，长相和姓名都记不住，也没来过你家，反倒是公仆的楷模了？你们小粉红自干五总说“国民党太垃圾了，1949年被共产党打败了，2000年又被民进党打败了”。不过不得不佩服，贵党实在是太厉害了，选举百战百胜，国民党这种垃圾政党选举动不动就失败，哪能和您比呀。<br>\n<br>\n三、“等额选举”与代议士多元化问题<br>\n在国民党主席选举时曾出现只有朱立伦一人竞选的状况，不过这是自发形成的局面，属于特殊例子。而在中国现存的“法定等额选举”是笑话中的笑话。<br>\n在中国的高中政治书里面，为“等额选举”列出了唯一的好处：可以让代表的结构更合理。我当年的高中政治课上，教师还举了例子：某个市的副市长有6个位置，提名6个人来选举，其中三个是男性中共党员，剩下三人分别为女性、男性“民主党派”党员或无党派人士、少数民族人士。<br>\n<br>\n得，这位置全是给您留好的，而且这很明显就是一个“结果平等”的例证，而不是“机会平等”的例证。如果你真的想保证“结果平等”倒也不是不行，你就不能把六个位置分开差额选举？要么男中共党员三个一捆选举，再把剩下三个位置分开选也得啊？我寻思中华民国（台湾）的立法委员选举原住民席位，也不是你们这么搞得啊，人家就是区域立委归自己选，原住民归自己选，而且山地原住民和平地原住民还是分开选的。<br>\n简而言之，中华人民共和国“等额选举”，就如同搬了新加坡的集选区选举，然后居然还把反对党一方抹掉一样搞，吃相实在是难看。再说了，什么叫做“代表结构合理”也是一个很主观的东西，凭啥你说这种结构合理就是合理？我还说要加个LGBTQ人士呢。<br>\n<br>\n五毛还有一个招：我们中国为什么是代表最广大人民利益的选举？因为我们人大代表多元化，职业上工、农、兵、学、商、党政干部、医生等等都有，而且保证每个少数民族都有席位，而美国呢？议员职位几乎都是什么医生和律师，代表精英利益。所以我们更加民主。<br>\n<br>\n这种言论其实又是“结果平等”盖过“机会平等”的一个例子，让人又好气又好笑：美国的参议员和众议员全是民众直选的，你还说人家不代表美国人民？就因为人家职业没有多元化？话说这个“选举”不是重在选出来这个过程么？我选他，他当代表，他代表我，这是一个很完整的逻辑链条。比如卢比奥是佛罗里达州的人选出来的，他就代表佛罗里达州。谁告诉你们五毛，找一个人放在那个议席上，那个人就代表你了？就因为人家职业和你一样？要是可以的话，我也在我家开一个我们市的人代会，代表全是我挑来的自由派人士，各行各业都挑一个，我看看代不代表你。<br>\n<br>\n而且，中国的全国人大会议的分席位不是都几乎按照地理范围分的么？除了解放军代表团，都是XX省（市、区）代表团，为什么你们要在这职业上面做文章？就像上面说的,你说你这\"结构合理\"，结构合不合理这么主观的东西，我还挑不出刺来？以后年龄也要均衡，30多岁、40多岁、50多岁、60多岁、70多岁、80多岁的代表都要有，而且数量要均衡，当然也会有人主张按照人口比例分配，这又是一番口水仗；男女代表人数要按照我国男女人口比例分配，当然也会有人支持女性当选代表至少占一半，类似中华民国(台湾)的不分区立委的席位分配，这又是一番口水仗；对了，中国有一个亿多的农民工，按照他们占人口比例分配席位；企业派人，那么派劳方还是资方，难道按人多少算……那那些大企业老板代表也不干啊。再说了，中国有那么多职业，职业有可以细分，你为什么只放这些来分？上面这套也可用来反驳香港的“功能界别”选举。<br>\n<br>\n<br>\n说起来，中华人民共和国的人大代表选举真是复杂，除了类似民主国家的划分地理选区选举外，居然还有把工作单位当作选区的。而美国英国等民主国家从来不搞这么复杂，从来就是按照选举区的地理范围分，你选出来就代表哪个选区，比如某郡（或其一部分），某州（或其一部分），全国以及侨民（韩国、中华民国台湾和日本使用这个）等等，清晰明了。所以你选出来是代表一块地的人，不是代表某个职业的人。<br>\n<br>\n突然想到五毛使用的另外几个谬论，不过他们的歪理基本就是用另一套规则来硬套现状：<br>\n1.2000年中华民国（台湾）的总统大选，陈水扁只取得了不到40%的选票就获胜，这不民主！<br>\n<br>\n答：1996年以后中华民国（台湾）的总统大选明确规定取得相对多数选票者获胜，如果陈水扁当选总统不公平，难道你认为得票更少的宋楚瑜或者连战更有资格当总统？<br>\n<br>\n什么？你说宋楚瑜和连战都算泛蓝阵营所以要加在一起？对不起，他们在选前关系早已破裂，而且关键他们是分开登记的，分开计算选票，他们在选举中之间的关系和与陈水扁的关系无异，都是你死我活的竞争关系、零和博弈。<br>\n<br>\n2.在英国下议院选举的时候，有时候某政党在全国范围内统计选票可取得占总数20%的选票，但是得到的席位远远少于20%，这不公平！（这种例子有时候会成为高中政治题）<br>\n<br>\n答：英国下议院选举和中华民国（台湾）的区域立委选举类似，看一个选区内谁拿最多票就赢，哪怕你在每个选区只输一票，也是人家取得所有选区胜利。硬要拿不分区立委的选举规矩来套区域立委选举，还真是让人作呕。<br>\n<br>\n须知，人家明确有这个规则，按照这个规则来玩从而定胜负，而你却用另一种规则评价人家？规则不同，使用的策略也不同。用全国不分区议员选举的规则来评价分区议员选举，那还要分区做什么？<br>\n<br>\n下面说几个简单明了的例子：<br>\n田忌赛马，如果直接把齐王的马的分数相加和田忌的马的分数来对比的话，那么连比都不用比了，直接判齐王胜就得。但是人家规定是来三局，搞三局两胜诶？<br>\n<br>\n也可以拿羽毛球（乒乓球）比赛来比，三局两胜，人家打了你两局21：19，那么自然是人家2：0完胜，结果和打你两局21：0没有任何区别。<br>\n<br>\n如果甲和乙三局的比分分别为21:19 0:21 21:19，对不起，仍然是甲获胜，因为规定了，三局两胜，而不是把双方各自总分加起来判乙方赢。<br>\n<br>\n或许拿世界杯小组内的比赛来比喻更好，规则明确说了，击败对手拿3分，不管几个净胜球都是3分，这是规则明确规定的，而上面那群人则是在干吗？在有明确规则的情况下，把双方各自的进球数全部相加来分配分数，这不是胡闹？<br>\n<br>\n这就是为什么十多年以前，某些足球名宿为了鼓励比赛多进球，设计的多进球可以在比赛多记分的规则的不可行之处，因为这样一来，净胜球足够多比胜负都要重要了，这是违反常识的。<br>\n<br>\n<br>\n<br>\n3.2000年美国总统大选，戈尔在普选票击败了布什，但是布什却以多数选举人票击败了戈尔（也可套用2016年希拉里VS特朗普），这太不民主了！<br>\n<br>\n答：和上文逻辑类似。这次用的是普选制法来评价选举人团制下的美国总统选举。要知道，在美国现行的选举制度下，在50州的48个州里面，胜者赢下一个州的选举人票，对方只能收获零蛋，所以这是羽毛球/乒乓球赛的残酷版，50局比赛，其中48局比赛，每局比赛的得分不一，4分到数十分一局都有，每局的输家则一分都没有。在这种情况之下，纽约州、加利福尼亚州、德克萨斯州等差距较大的州(蓝州与红州)，得分根本没有悬念，甚至在下次乃至下下次选举前就已经确定了，而那些州的少数派选民可能人数不少，但是肯定没有什么投票积极性，所以每次大选候选人都甚少走访这些早已知道结果的州，而把精力集中在选情胶着的紫州上。<br>\n<br>\n普选制就不一样了，它相当于两人打羽毛球乒乓球，把所有分加起来分个胜负，所以我想问问五毛，既然加总分就分胜负，分出打“几局”的意义是什么？不同的选举制度下，选举策略也不同，而五毛用普选制去套现在的美国大选，不是在扯淡么？<br>\n<br>\n4.有关媒体、宣传与选举的问题：某些自干五小粉红老说，资本主义国家的选举是被操纵的，因为普通人主要通过媒体了解这个国家发生的信息，而资本主义国家的媒体是资本家控制的，所以选举根本上是资本控制的，不是选民控制的。<br>\n<br>\n答：就算是“资本”控制的媒体，不同的媒体背后的资本，也就是老板的政治立场也不同吧？CNN、纽约时报背后的资本，能和FOX背后的资本一样么？既然资本与资本之间政治立场对立，那么也就没有一个能够掌控全局的巨大资本，各个媒体处于互相角力的状态，播报的新闻也面对不同的受众。<br>\n<br>\n所以结果也就可想而知了，在媒体自由开放的国家，你想要通过媒体一手遮天来争取民意，是不可能的，如果编点假新闻或者故意把事实偏离，像某国播报香港那样，愣是要把参与占中和反送中的人往分离主义上扯关系，那么是要吃大大地官司的，而且敌对的同行一下子就给你戳穿了，因为真理是越辩越明的。<br>\n<br>\n所以，资本主义民主国家，由于不同媒体之间的立场相悖，也就是“资本”和“资本”互相制衡，压根就不可能操纵选举。反倒是在某些国家，新闻媒体不是公办就是在公家的监管下，要是有头有面的专家教授想要公开的提出根本性的政治改革，那您就等着去号子吧——这就是某医生说的“只有一种声音”的国家吧，选举倒是百战百胜，当然这叫不叫操纵那俺是真的不知道。<br>\n<br>\n5.关于效率问题，五毛老说中国现有的一党执政的选举制度便捷高效，便于集中精力办大事，没有空转内耗，还有中国政治教材上面写的什么“在中国，常常有高票通过议案，而在美国，动不动就是两党扯皮推诿，建立海军部用了N年，建立司法部用了N年”。<br>\n<br>\n答：没人拦着当然高效，要是马路没了限速车子跑的不是可以更快么，但是你不管危险不危险的？便捷高效，没错呀，但你能次次保证你的决策都对么？谁来监督你呀？靠你自觉么，显然靠不住。至于监督？都没人和你竞争力，谁有那个动力来监督你呀，搞不好得罪了官把自己都赔进去了，还没任何好处。而且你都把人家多党之间互相监督这种必要的行为定义为“扯皮、内耗、空转”的不当行为了，那当然是认为没人管你最好喽。当然，多党制内各党是有可能“为反而反”，但是您说是一辆龟速前进甚至停滞的汽车安全呢，还是一辆狂飙不止的汽车安全呢？当年要是富兰克林罗斯福无限制增加最高法院法官，今天的美国三权分立就变两权了，总统真的要变民选国王了。<br>\n<br>\n有关通过议案的问题：你怎么知道人大高票通过的议案就是好的对的，美国国会反对某行政部门建立就是差的坏的？为什么不“具体问题具体分析”呢，要是那个时候海军部或者司法部建立的时间的确还不成熟，就是不该建立呢？其实这些问题都是可以公说公有理婆说婆有理的，但是中国高中政治教科书就是这样，一点实事求是的精神都没有，还敢把这种东西写到教科书里面去。<br>\n<br>\n而且根本就没有“建立某部门用了X年”这种说法，政治教材想表达的真正意思，乃是“从建议设立X部门的议案第一次被提出，到该议案被通过用了N年”，因为在法律上“建立”某行政部门这里的“建立”乃是非延续性动词，在法案通过一刹那就“建立”了，根本不可能“用几十年时间来建立”。<br>\n<br>\n6.关于中国政党制度的问题。中国官方宣传，中国不是一党专政独裁，中国是“中国共产党领导的多党合作和政治协商制度”，中共是指挥手，民主党派是演奏的，协力演奏交响曲。<br>\n<br>\n答：政党由一群拥有相同或者相近政治理念的人组成，为了实现本党纲领，自然要以谋取公职为目标，从而调动社会资源进而向党的目标前进，如果没有取得公职席位，那么政党也就同论坛没有大的差异，开了会也无法调动社会资源，也就办办研讨会了，根本无法实现党的目标。在中国的\"民主党派\"更是那啥，像台湾的亲民党、新党还能公开抨击执政党，你倒是来一个啊。这说明，\"民主党派\"本质上是依附于执政党而存在的。<br>\n<br>\n在PRC，“民主党派”原先都在中华民国时代建立，当时他们可不像现在这样，当时中共和民盟为了在国民大会以及在国民政府内多占据一些位置，可是和国民党争得不可开交。到1949年以后，情况变了，各个“民主党派”纷纷“不约而同”的放弃竞争执政权，都宣布承认中共为他们的领导者。“引蛇出洞”加上文革以后，“民主党派”内鼓吹多党竞争以及各党要像中共一样拥有武装的人士也都偃旗息鼓了。<br>\n<br>\n于是“民主党派”就这样自我阉割了，现在他们拥有的公职本质上都是执政党恩赐给他们的，至于执政党不会给的那些拥有较大权利实权官职，例如某市市长、某省省长的官职，他们也不可能有胆子去竞争，所以他们也就不可能真正起到监督执政党的作用。毕竟监督某个执政党官员，搞不好就会被报复，而自己又不可能取而代之，干嘛冒这个风险？这些政党差不多也就是全斗焕时代韩国的“官方在野党”的作用了，还协奏呢，只是换了个马甲的执政党，避免被人说些一党专政独裁的闲话而已。<br>\n<br>\n还有一些墙内自干五的脑瘫言论，说宋庆龄、李济深等人建立的中国国民党革命委员会（民革）是国民党正统，跑台湾的中国国民党不是正统是叛徒，真是笑死个人，虽然跑台湾的中国国民党打了败仗，但是好歹人家纲领还是三民主义，从标志上看，党旗以及国旗全部延续了孙文的广东政府，这些从来就没变过，倒是你那个正朔民革，就是一帮元国民党人投奔中共阵营建立起来的，自己脱离了原党投奔了原党的敌人，反倒还说原党不是正统，怎么没见国粉说张国焘才是中共正统？而且民革连旗号都没有，名字上看就不是什么正统会用的名字（居然叫某某党某某委员会，你是正朔为啥不用正名，为啥不像孙文一样把广东政府的国号也和北京政府一样都叫中华民国？），纲领没有三民主义，要靠依附于中共维持存在，在名号上与中共不平等（很多五毛都会说中国有9个政党，但是官方从来都说\"中共与民主党派\",也就是那8个党合称才和中共是平级），地位上也不平等，永远比中共地位低下（谁让你称臣了），目标都是协助中共执政（当初孙文可和越飞说过中国不能搞共产主义），最关键也最让五毛粉红生气的是，中共自己也不认民革是国民党正统，而认为台湾的中国国民党是正统，而且还有国共论坛确定台湾的中国国民党和中共的平等地位，你民革在中共眼里是自己的太监，地位比敌对的台湾的中国国民党要低，你气不气？","date":"2020-07-04","agreeCount":39,"discussionCount":4}