{"type":"answer","id":141444,"parentType":"question","parentId":16289,"uid":728,"contents":"怎么理解“最高形态”？如果你指的是“民主自由是最好（或者说，最不坏，毛病最少）的政治形态”，我会举双手双脚赞成，但如果你说它是最后的政治形态，那我真不能苟同，因为“最好”和“最后”之间从来就没有什么因果关系。<br>\n我们常有错觉，认为随着时间不断推进，整个世界会越来越好，然而这并不是事实。你只要去问一个中国人，问问他们历史上最伟大的思想家是谁，他们十有八九会回答孔孟老庄，你没有办法在秦以后找到一个可以和圣奥古斯丁、马丁路德、牛顿、亚当斯密平起平坐的人。这难道不就证明：中国的历史一直在倒车吗？我甚至敢肯定：如果不是西方殖民者介入了东亚世界，中国会这么永远一直烂下去的，一代不如一代。<br>\n如果我们觉得今天的生活比过去更好，那多半不是因为制度在进步，譬如我们今天能吃到更多的肉食，这要感谢养殖技术；我们今天更加健康，这要感谢医学发展。抛去这些东西的影响来看，共产党的统治并不见得比旧秦政更好。<br>\n或许你会说这只是中国，但我们真的没有理由认为这一切一定不会在西方发生，只是时间上的早晚罢了。<br>\n西方比东方强在哪里呢？<br>\n——相信人优先于国家的<b>古典</b>自由；<br>\n——互相制约且充分博弈的，大大小小的自组织；<br>\n——驱动技术不断革新，产品质量不断提高的市场经济；<br>\n——稳定的宪政传承；<br>\n——完善的司法；<br>\n——科技发展；<br>\n——当然还有大家一直在讲的民主制度。<br>\n所以说，民主是必要的，但绝不是唯一的，而是支持美好世界的几根支柱之一。<br>\n我认同民主，是因为如果我们认为自己是国家的主人，那么理所当然的应该有一种制度来践行我们对国家的权利。但这并不意味着民主的优先级应当高于自由、私有制、市场经济、宪政和法制。<br>\n然而我们也看到了，很多人（不论中西），过分夸大了民主的重要程度，用民主掩盖了其他那些同样必要的东西。于是有了大政府和高福利（重点是高税收），有了欧盟对诸国旧传统的践踏，有了欧洲社会对穆斯林的无限妥协，有了纽约时报对“中国奇迹”的吹捧……我们视西方为师，西方却视自己的美德如敝屣。<br>\n<br>\n<blockquote>The secret to happiness is freedom... And the secret to freedom is courage.<br>\n----Thucydides</blockquote><br>\n<br>\n民主太美好了，但美好也麻痹人。人们误以为自己已经不需要像先祖们一样把命运掌控在自己手里，而放心大胆的把他交给了伟大的政府（虽然是民主的），却看不到外面有多少人虎视眈眈的要消灭他们的民主，如果说他们近来多少对中国有了一点警惕，那也不过是因为中国战狼们已经先一步把耳光打在了他们脸上。<br>\n<a href=\"https://s14-eu5.startpage.com/cgi-bin/serveimage?url=https%3A%2F%2Fi2.kknews.cc%2FSIG%3Dfi9965%2Fqsvp-vzntrunaqyre%2F1qp1564r-oor5-47qo-oqrr-9283732p9qp5.jpg&amp;sp=868952c2f6f6a6d08b1da0a8d74ebfcf&amp;anticache=792293\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://s14-eu5.startpage.com/cgi-bin/serveimage?url=https%3A%2F%2Fi2.kknews.cc%2FSIG%3Dfi9965%2Fqsvp-vzntrunaqyre%2F1qp1564r-oor5-47qo-oqrr-9283732p9qp5.jpg&amp;sp=868952c2f6f6a6d08b1da0a8d74ebfcf&amp;anticache=792293\" alt=\"https://s14-eu5.startpage.com/cgi-bin/serveimage?url=https%3A%2F%2Fi2.kknews.cc%2FSIG%3Dfi9965%2Fqsvp-vzntrunaqyre%2F1qp1564r-oor5-47qo-oqrr-9283732p9qp5.jpg&amp;sp=868952c2f6f6a6d08b1da0a8d74ebfcf&amp;anticache=792293\" style=\"max-width:100%\"></a><br>\n（这剧其他的内容你没必要赞同，但这段太经典）<br>\n<br>\n当安逸消灭了勇气，当政治正确消灭了自由，西方人还剩下什么？民主吗？他们不知道可我们该知道，共产党在延安的时候一样也很民主，可是那又怎么样呢？民主社会主义终究不过是极权社会主义的母体罢了。<br>\n唯一值得庆幸的是：西方人在过去的积累足够丰富，能够支持他们挥霍很长时间，熬死几个中华人民共和国都不成问题。<br>\n<br>\n<blockquote>迄今為止，除盎格魯-撒克遜以外，一切已知文明無不自「部落野蠻 — 封建自由 — 文明啓蒙 — 平等專制 — 福利帝國 — 費拉順民」路線走過，進度快慢有異而已。<br>\n<br>\n文明（標識為成文法取代習慣法，相當於西塞羅時代）改變遊戲規則，使傳統民德在文明體系內喪失進化優勢，供寄生蟲吞噬，流氓無產者-寄生掠奪者轉而取得體系內進化優勢，最終毀滅文明而後自取滅亡。<br>\n<br>\n部落勇士往往世傳，因為勇氣為爭取高生育之主要條件。封建貴族直接源於部落勇士，因而遺德可以延續若干代。<br>\n<br>\n封建貴族保護農民，代替農民犧牲，代替農民支付高額戰爭費用；若無重大回報，貴族血統勢必滅亡。部落及封建時代，選擇直接作用於生命本身，效果肯定大於間接通過財產及其他社會優勢因素。<br>\n<br>\n士大夫官僚取代貴族，即消除勇氣選擇因素，構成第一次退化。社會主義取消財產-勤勞選擇因素，構成第二輪退化。末期民族特徵非常相似：極端詭詐、殘忍、怯懦、犬儒，從嘲笑道德、天真、同情心中獲得最後滿足，視無恥為機智、靈活、足羨。最終，愚昧、勇敢、正直征服者席捲而來，感到腳下並非人類，善者不過家畜，惡者純屬蟲豸。<br>\n<br>\n宗教、刑罰體系取消報復因素，完全付諸官僚化，肯定謬誤，效果猶如取消個人勞動與收成直接關係，改由上級領導統一計算打分。<br>\n<br>\n耶和華之所以能守衛文明價值，即在於祂不僅是愛的上帝，而且是忌邪之神、復仇之神。希臘羅馬多神教一旦抽取以上因素，淪為單純說教友愛倫理，即入衰亡之塗。<br>\n<br>\n中世紀之所以厚養民德土壤，培植參天大樹，無疑由於部落簡陋之習，決鬥、習慣法長期保存。然而，集權政府與功利主義證明秋天已經來臨。秋季摘果開宴，最受羨慕；然而果實原本來自春天培土季節。<br>\n<br>\n相反，費拉社會只能培養苔蘚；因為先人遺傳記憶不斷提醒：不可創造過多供人掠奪，應該及時消費避免為人作嫁，虛名、勇氣只會增加危險，懶惰型享樂、逃避型思想最有價值。</blockquote>","date":"2020-01-28","agreeCount":9,"discussionCount":0}