{"type":"article_comment","id":12809,"parentType":"article","parentId":1442,"uid":4499,"contents":"(九)共產黨與基督教的黑白思考<br>\n<br>\n基督教和共產黨都有一種非常狹隘與惡劣的思考，就是稱為「黑白思考」（Black and White Thinking），或「二分法思考」。在日裔美籍S.I.早川的名著《思想與行勳中的語言》中稱為「二元價值取向」（The Two-Valued Orientation）。<br>\n<br>\n早川在該書第十三章中，大力抨擊希特勒的納粹黨和蘇聯共產黨因採用二元價值觀點和語詞，而殘殺「非雅利安人」及「資產階級」。當然，早川也沒有遺漏基督教，他跟著指出：「我們只要記得中世紀審訊「異端』時，凡是『正統』的都釋放，而『異端』都處以死刑，以致許多雖然信奉上帝的，但因對基督教過分熱心而在教義上略有不同的人，竟和不信上帝及褻瀆教會的人一樣，被燒成焦炭這件事實，就可以明白這情形了。」早川這話中的「正統」和「異端」，就是他所說的「二元價值取向」，亦即「黑白思考」。<br>\n<br>\n現在再解釋什麼是「黑白思考」。<br>\n<br>\n在我們一般人的字彙和語詞中，對立的字詞非常豐富。古代孟子說人「性善」；荀子說人「性惡」，這樣就成為儒家千古的懸案。似乎人性若非「性善」，就只有「性惡」，絕不會有不同程度的性善與性惡混合於人之本性中。孟子與荀子之前後，就曾有數十派別的儒家者流，幸而中國傳統上，思想家都寬容不同思想派別，不致如早川博士指出納粹黨人、共產黨人和基督教徒常將持異見者大量屠殺及火刑燒死之慘無人道！<br>\n<br>\n生活上對立的字彙和語詞，例如黑和白；有與無；是和非；冷和熱；長和短；大和小；高和矮；善和惡；快和慢……等等，都是我們日常通俗與習慣上使用的。雖然這些兩值的極端語詞，有時不免產生混淆而引起爭論，但都不會引致嚴重災害。<br>\n<br>\n可是，一旦政權落在寡頭當派、極權宗教和惡人手上，於是宣傳黑白思考的語詞，就可以煽動愚蠢的群眾來跟隨；於是使用黑由思考的判詞，就可以當作充分的理由來殘殺持異見者或異教徒了。在電影中，如果你告訴小孩子「這個是好人」；「那個是壞人」，於是小孩子就很容易希望好人打死壞人，喜劇收場。<br>\n<br>\n德國納粹黨人將世界上一切，分成「雅利安」和「非雅利安」，前者是好的，所以即使盟友日本侵略及蹂躪東南亞各國，也是好的；猶太人是非雅利安人，是要被判入毒氣室殺死的；共產黨人則將人分成「資產階級」和「無產階級」，所以宣傳階級鬥爭，要將一切資產階級消滅，送他們步入黃泉；基督教徒將人類分為「教徒」和「異教徒」，後者在塵世應被燒死或殺死，將來世界末日必被判入地獄火刑。<br>\n黑白思考引致屠殺異己<br>\n<br>\n排他性是基督教和共產黨的共同本質。這種狹隘而不寬容的本質，正是源於「黑由思考」或早川博士所稱的「二元價值思考」引申所致。我在上段已約略提及共產黨以自己是無產階級而要消滅資產階級，而基督教則以自己是正統宗教而要消滅異端和異教徒。現在作較詳細解釋黑白思考與排他性的語言分析，並論證基督教和共產黨這種親緣與共識，如何將人類的血和淚來寫歷史！<br>\n<br>\n從黑白思考所作出的語句，都是很籠統的。例如一輛汽車行駛而過，有人說這車「很快」；亦會有人說這車「很慢」；有人說今天天氣很「熱」，有人說今天天氣很「冷」。究竟怎樣才算「快」；怎樣才算「慢」；怎樣才算「熱」，怎樣才算「冷」呢？其實快和慢之間可以作出很多「值」，例如時速十千米一百千米……等等。同樣，熱和冷之間也可作出不少值，科學家和有理性的人就會了解，黑白之間可以有大量的「灰」值；長和短，快和慢，重和輕等之間，也可以作出大量不同的值。世間上，好人和壞人之間有多元的值；世上各種宗教的牛鬼蛇神亦表現多元的值。將世間事物只分為二值，實在是一種很狹窄的思考。<br>\n<br>\n凡是使用「二值」思考和語句的都其「排他性」。因為當自己只認同一值時，必然否認對立的一值。例如自己認同「黑色」，則不盡屬黑色的其他顏色都會被否定。這就是「排他性」與「不寬容性」的根源。基督教和共產黨的排他性與不寬容性，可說是孖生兄弟。<br>\n<br>\n基督教的二值思考所宣傳的語句，例如「正宗」與「異端」；「天使」與「魔鬼」；「天國」與「地獄」；「聖潔」與「罪惡」；「義人」與「罪人」；「無原罪」與「原罪」；「得救」與「不得救」；「神述」與「巫術」；「屬靈」與「屬世」等等。<br>\n<br>\n共產黨從二值思考所宣傳的語句，例如「共產主義」與「資本主義」；「工人」與「資本家」；「革命」與「反革命」；「無產」與「資產」；「唯物論」與「唯心論」；「地主」與「貧農」；「左」與「右」；「歷史唯物論」與「唯心史觀」等等。<br>\n<br>\n由於基督教採用二元價值的語詞，特別是「異端」、「異教徒」、「外邦人」和「巫術」等貶詞，用以維護他們那些荒誕絕倫的教義，如「三位一體」；如耶穌和瑪利亞的人性與神性；如耶和華「說有光，就有了光」的創世說等等，於是引起極度不寬容的排他性，不獨發起十多次十字軍和聖戰軍屠殺異教徒，甚至燒死被稱為「異端」的基督徒，包括科學家、神學家、數學家和巫婆等等。<br>\n<br>\n共產黨與基督徒的殘暴，都是採用二元價值語句來推行。","date":"2019-05-06","agreeCount":0,"discussionCount":0}