{"type":"answer","id":93908,"parentType":"question","parentId":12291,"uid":20917,"contents":"<blockquote>五大訴求中的獨立調查委員會也已在事實上成為觸及中共底線的政治訴求，也因此要想真正讓北京在港警問題上讓步，必須要能影響到大陸並動搖到其執政根基才有實現五大訴求的可能。為了達到這一步，無論你的政治傾向是否是獨，都應該承認僅僅憑藉香港自身是很難真正的動搖到北京的，必須想辦法聯動大陸民眾。在這一點上香港手足必須認識到抗爭已進入了深水區，必須早日拋棄幻想，迎難而上才是達成訴求的唯一途徑。</blockquote><br>\n<br>\n<br>\n你意思是要推翻中共才能做任何事情。是廢話。中美貿易談判中美國所有要求都是中共底線，你知道中共底線有多少嗎？任何中共不會自己去做的事都是中共底線。<br>\n<br>\n你的建議可以幫全球民主國家解決它們未來數十年的地緣政治難題，你知道你在做這麼偉大的事嗎？<br>\n<br>\n<blockquote>如果香港手足能成功在內地輿論中污名化香港資本家，那自然會逼迫北京與他們割席。當北京與他們割席之後，雖然少數資本家能成功轉移資產，遠走高飛，但大多數特別是巨頭們因為自身的體量是難以完全離開香港。</blockquote><br>\n<br>\n怎樣污名化？例如？全部資本家都嫖娼？全部資本家都有外國戶籍？<br>\n<br>\n<br>\n<br>\n你的全部計謀都是一種：宣傳一個理念，它就會燒下去，敵人在骨牌效應下自動被燒到滅亡。<br>\n這種計謀在十多年前高登很流行，有一堆政治巫師喜歡談這種「刀仔鋸大樹」的奇計，爭著做水鏡八奇。<br>\n宣傳一個理念，聯動，敵人就會瓦解，這種理論只能發生在四五十人的小圈子，譬如中學生之間互傳流言蜚語，解散一個朋友圈。<br>\n<br>\n你可以進入廣告行做半年，看看賣一條底褲賣一卷廁紙有多難。你看世界新聞中的一切群眾運動，都似乎是因為「一個理由」、「一個原因」而上街，這是普通人看新聞的心理偏誤(故事偏誤、單因謬誤、現成偏誤)。事實上就連ice bucket challenge這種簡單的病毒行銷都無人可複製。<br>\n<br>\n你的建議是：「我幫你做好了一張poster，剩下的工作很簡單——讓全世界人看到。」<br>\n這有點「何不食肉糜」的感覺。<br>\n<br>\n我不想每一點都反駁，我只想指出大方向是對的，如果那個大方向夠大，大到沒有誰能用。<br>\n就像三國志８內政系統的「方針」，設計了「方針」下一個回合就完成。現實是不可能的。<br>\n我現在坐在keyboard前面，下一步要怎樣做？<br>\n<br>\n這類建議每一點都可以變化出幾十種變體，視乎你如何詮釋現實。但都有一個問題：具體要怎樣做？<br>\n就像說：「我有一個好idea，就差一個程序員了。」<br>\n<br>\n<br>\n*此外，你認為中國有東西可以和香港臺灣英美日法德意澳聯動嗎？<br>\n這才是最大問題。香港聯動中國國內的人民，讓中共真的認為香港動搖了中共的前途，那香港會有滅頂之災。<br>\n而中國那一點點人也會失去香港這個火種。這才是我的判斷。<br>\n<br>\n我相信大陸的反賊們在街頭看到大家也不會互相相認，確定大家是反賊吧，為甚麼？<br>\n因為你們知道大家實力不夠。這時大家相認，就等於一起仆街。<br>\n<br>\n老實說，中國現在滴水不漏的統治下，任何地方包括台灣想動搖中共都是死路一條，河水不犯井水中國人還有一個窗口待未來模彷或作為火種。<br>\n早幾年高登就有人聊過這個問題，一句話比喻：你和一個植物人聯動甚麼？<br>\n<br>\n<br>\n-----<br>\n<br>\n那麼，要怎麼辦？<br>\n首先，人要接受世上有一些事情是無辦法解決的。(世上真的有絕境存在，不是漫畫，不能「計謀」解決所有問題。「計謀」不是魔法。)<br>\n<br>\n這時就只能求<b>改善</b>，盡力而為。<br>\n七月之後我基本上就不再在任何場合給香港人出意見，因為你想到的，都被人做了，而且是冒生命危險去做。<br>\n有用的做法都留下來了，沒用的，自然消失。<br>\n而目前的情況，只能說是盡力後的結果。<br>\n<br>\n<br>\n<br>\n以下是題外話：<br>\n關心政治最重要兩條法則：<br>\n<br>\n兩條法則：<br>\n1. 先要好好解釋眼前所有現象。<br>\n1b. 一再審視自己對現象的解釋是否妥當。<br>\n1c. 再三檢查自己的解釋。<br>\n2. 提出改善建議。<br>\n<br>\n先要好好解釋問題，才能思考改善問題。<br>\n凡是已存在超過五年的問題，都是惡性循環的系統性問題。<br>\n而人世間的問題，動輒就存在了幾代人。<br>\n就算是進入一間公司打工，不觀察兩三年，也很難對公司的問題提出有用建議。<br>\n<br>\n<br>\n以我為例，<br>\n<br>\n我自己去到金融的東西就比較無知，而金融經濟是目前最能預測中國政府動向的領域。在這一領域沒有太多認知基本上不能看到問題全局。我能做的只是談一些人情世顧上(心理情感上)、溝通技巧上的東西。這些東西平時不做，有危急情況來到就只能是一盤散沙。(這是極重要、極慢也沒人肯去做的基礎建設)<br>\n<br>\n我建議不能談政治的人可以多學習溝通、心理方面的技巧和理論，多傳播。這種技巧內化後，人比較不固執，理解別人的能力也較高。(更神奇的是，懂溝通的人也活得比較快樂)<br>\n<br>\n近幾年我知道中國人（由藍絲到本土派）愛看中國哲學，我也去看一點，同一個道理，中國有的就用中國的，這也是一個方法，天下間的好人都是一樣值得尊敬的。<br>\n<br>\n<br>\n不能溝通的人才是專制的最大資產。(想想要讓大部份人學習心平氣和溝通(及理解)有多難，而這還比樓主的建議容易得多。)","date":"2019-12-02","agreeCount":0,"discussionCount":0}