{"type":"answer","id":115523,"parentType":"question","parentId":1115,"uid":21489,"contents":"<b>居然有這麽多人在替人類歷史上最大魔教的創始人説話，就是他，替人類塑造了二十世紀的三大災難之源：猿首，屎大臨，冇臘肉。川普站出來儅總統，也是爲了對抗這個災難在美國國内的影響，事實上川普、彭斯不止一次的說：“美國永遠都不會成爲社會主義國家”。</b><br>\n<br>\n<b>必須認清一個事實，馬教根本不能算什麽理論，只是個教派。僅在此貼一段凱恩斯的評價，拙略翻譯一下：</b><br>\nMy feelings about Das Kapital are the same as my feelings about the Koran.&nbsp;<br>\n<b>我感覺資本論和古蘭經沒什麽區別。<br>\n</b><br>\nI know that it is historically important and I know that many people, not all of whom are idiots, find ita sort of Rock of Ages and containing inspiration.<br>\n<b>雖然它們在歷史上都很重要，給很多人以震撼和靈感，但並不是所有人都是傻子(傻子才相信這些經文）。</b><br>\nYet when I look into it, it is to me inexplicable that it can have this effect. Its dreary, out of date, academic controversialising seems so extraordinarily unsuited for this purpose. But then, as I have said, I feel just the same about the Koran. How could either of these books carry fire and sword round half the world?<br>\n當我研究它的時候，我無法理解它是怎麽產生這麽大影響的，它的<b>枯燥、過時、學術爭議性</b>看起來如此的極端不適宜它本身的傳播。同時我對古蘭經也有相似的看法，但是這些思想到底是怎麽<b>举着火把和刀劍傳遍了半個世界（愚昧和原始，與當代文明脫鈎）</b>？<br>\nIt beats me. Clearly there is some defect in my understanding.<br>\n<b>這太讓我失落了，顯然我的思想存在某種缺陷（凱恩斯反語——資本論放的都是些什麽黑屁，我怎麽看不懂？）。</b><br>\nDo you believe both Das Kapital and the Koran? Or only Das Kapital? But what ever sociological value of the latter?<br>\n<b>你相信資本論和古蘭嗎？或者只是資本論，但是它有什麽社會學價值嗎？</b><br>\nI am sure that its contemporary economic value is nil.<br>\n<b>我確信它在當代的經濟價值是零。</b><br>\n<br>\n<b>馬教只是另外一個亞伯拉罕教派，需要强調的是，它是一個邪教，和巴伐利亞光照派一脈相承。</b><br>\n<b>馬大師憑著一己之力，創造出了共產主義社會這個人間天堂的願景，活著就可以上天堂，豈不比其它的亞伯拉罕宗教更勝一籌？</b><b>對亞伯拉罕宗教一無所知的話，就難以體會到馬教的邪惡本質，因爲西方文明對亞伯拉罕系宗教教義的普及程度遠超桂枝（很多桂枝人對于亞伯拉罕諸教一無所知），東歐紅色政權最終大面積崩潰了，畢竟基督教在這些地方是有根基的，我不得不説，如果全民信上帝可以移除桂枝的腐臭，我願意皈依，也許人都是空虛的，只有一個信仰才能驅走另外一個</b><b>信仰。這也是包神修改各教教義的真正原因，祂怕了，神沒了信衆就會餓死。蛤老爺子滅氣功也是一個道理。</b><b>頭上三尺有包子，教主也不信馬教，這真是世界上最大的諷刺。</b><br>\n<br>\n<b>所以支共的生存土壤優越得多，最終成了大紅龍，這簡直是基督教最精準的預言。我懷疑馬教選用紅色那也是爲了敵基督，本身就是個self-fulfilling prophecy——自甘墜落地獄成爲撒旦。</b><b>馬大師相當於一個自封的先知，而馬教真正供奉的是光明之子Lucifer，供奉的是太陽神。所謂撒旦，就是希伯來語“敵基督”的音譯。根據這個定義，最大的撒旦當然是太陽神，太陽神有非常多的名字，太陽神在大多數民族的宗教裏都是很重要的神，甚至是主神。</b><br>\n<br>\n<b>提到太陽神崇拜，必須説明基督教在它的傳播過程中，长期持久的被太陽神信仰滲透和顛覆了（就像KMT被TG滲透顛覆一樣），君士坦丁大帝確立它為國教的時候，就更加明顯了。【君士坦丁一生保留了異教祭司長(Pontifex Maximus)&nbsp;的稱號，有十年光景紀念他的硬幣仍然保留異教神祇的圖像，特別是太陽神 (Helios)</b>，而史學家布克哈特&nbsp;(Jacob Burckhardt)&nbsp;也聲稱君士坦丁不含糊地表明基督徒身份的硬幣尚有待發掘。因此，這些史學家都很懷疑君士坦丁仍然相信異教的神，尤其是太陽神。比如有關君士坦丁敬拜太陽神的另一個看法是，他將基督與太陽神混為一談。Michael Grant&nbsp;表示太陽神被認為是當時的最高的唯一神，所以當基督的觀念出現時，基督容易被人認為就是太陽神，例如Clement of Alexandria&nbsp;描寫<b>基督駕駛雙輪戰車</b>(太陽神的特徵之一)在天空中飛翔、特土良記載很多異教徒以為基督徒是拜太陽神因為基督徒在星期日聚會、教皇尼奧一世(Leo I the Great)也記載在進入聖彼得教堂前向<b>太陽神</b>敬拜等等<b>。】</b><br>\n<br>\n馬教不是憑空出現的，馬教甚至可以<b>溯源到摩尼教</b>。從光照派到雅各賓派，再到馬教主，共產黨宣言裏說的spectre就是爲了和教會宣稱的holy對立，我給這種行爲起了個名字叫<b>自甘撒</b>(就算不信，也不至於對自己也這麽惡毒，要當撒旦吧？）。佛教剛傳入中國的時候爲了便於傳教，也編撰過老子化胡的説法。摩尼教這個明尊的説法也是爲了吸引更多的信徒，希望可以百川入海，畢竟太陽神在世界各地有非常廣泛的信徒，很容易被接納。摩尼教在中國的分支就是大名鼎鼎的明教。馬大師爲了反對而反對，<b>放棄了基督教提倡的道德和廉恥，宣揚暴力和掠奪，如何能不淪爲邪教？</b><br>\n<br>\n<b>十字軍東征的歷史，是一場天主教國家對綠教侵略的反擊戰，在這個過程中，很多思想/文化/科技得以交流，也給後來大航海時代的開啓打下了基礎，當然也帶來了摩尼教思想。隨著時間的推移，巴伐利亞光照派誕生了，它依附於共濟會而發展。</b><br>\n<br>\nThe&nbsp;Illuminati&nbsp;(plural of&nbsp;<a href=\"https://en.wikipedia.org/wiki/Latin\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Latin</a>&nbsp;<i>illuminatus</i>, &quot;enlightened&quot;) is a name given to several groups, both real and fictitious. Historically, the name usually refers to the&nbsp;Bavarian Illuminati, an&nbsp;<a href=\"https://en.wikipedia.org/wiki/Age_of_enlightenment\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Enlightenment</a>-era&nbsp;<a href=\"https://en.wikipedia.org/wiki/Secret_society\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">secret society</a>&nbsp;founded on 1 May 1776（1776年<b>五月一日，恩格斯把勞動節定在這個日子就是爲了紀念光照派的誕生</b>：1866年，由建立的世界性工會組織<a href=\"https://zh.wikipedia.org/wiki/%E7%AC%AC%E4%B8%80%E5%9C%8B%E9%9A%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">第一國際</a>於<a href=\"https://zh.wikipedia.org/wiki/%E7%91%9E%E5%A3%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">瑞士</a><a href=\"https://zh.wikipedia.org/wiki/%E6%97%A5%E5%85%A7%E7%93%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">日內瓦</a>舉行會議，通過為全球勞工對抗剝削、爭取合理權益的決<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%AC%E5%85%8B%E6%80%9D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">馬克思</a>議，其中包括工時權益，即著名的<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AB%E5%B0%8F%E6%97%B6%E5%B7%A5%E4%BD%9C%E5%88%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">八小時工作制</a>。1886年5月1日，<a href=\"https://zh.wikipedia.org/wiki/%E7%BE%8E%E5%9C%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國</a>各大城市舉行了約35萬人參加的大規模<a href=\"https://zh.wikipedia.org/wiki/%E7%BD%A2%E5%B7%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">罷工</a>和示威遊行，爭取在美國實行在日內瓦會議通過的勞工權益理念，其中以<a href=\"https://zh.wikipedia.org/wiki/%E8%8A%9D%E5%8A%A0%E5%93%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">芝加哥</a>聲勢最盛。&nbsp;5月3日芝加哥政府出動<a href=\"https://zh.wikipedia.org/wiki/%E8%AD%A6%E5%AF%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">警察</a>進行鎮壓，開槍打死兩人，事態擴大，5月4日罷工工人在乾草市場廣場抗議警察前一日在<a href=\"https://zh.wikipedia.org/w/index.php?title=%E9%BA%A5%E8%80%83%E5%AF%86%E5%85%8B%E6%94%B6%E5%89%B2%E6%A9%9F%E5%99%A8%E5%85%AC%E5%8F%B8&amp;action=edit&amp;redlink=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">麥考密克收割機器公司</a>的暴力措施。超過180名警察奉命前來驅散人群。在此過程中，一名不明身份者向警察投擲炸彈，這次爆炸導致7名警察殉職，67人受傷。此後，警察開槍還擊，4人喪命，超過100人受傷。1889年7月，恩格斯領導的第二國際巴黎大會決定，自1889年起每年5月1日定為<a href=\"https://zh.wikipedia.org/wiki/%E5%9B%BD%E9%99%85%E5%8A%B3%E5%8A%A8%E8%8A%82\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國際勞動節</a>，紀念此次事件。當然這只是臺面上的説法，<b>爲什麽選5月1日，事實已經不証自明了</b>）<br>\n&nbsp;<br>\nBetween 1797 and 1798,&nbsp;<a href=\"https://en.wikipedia.org/wiki/Augustin_Barruel\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Augustin Barruel</a>'s&nbsp;<i><a href=\"https://en.wikipedia.org/wiki/Memoirs_Illustrating_the_History_of_Jacobinism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Memoirs Illustrating the History of Jacobinism</a></i>&nbsp;and&nbsp;<a href=\"https://en.wikipedia.org/wiki/John_Robison_(physicist)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">John Robison</a>'s&nbsp;<i>Proofs of a Conspiracy</i>&nbsp;publicised the theory that the Illuminati had survived and represented an ongoing international conspiracy. This included the claim that it was behind the&nbsp;<a href=\"https://en.wikipedia.org/wiki/French_Revolution\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">French Revolution</a>.&nbsp;<br>\n根據這個説法，羅伯斯庇爾本身就是光照派成員<br>\n<br>\nA spectre is haunting Europe – the spectre of communism. All the powers of old Europe have entered into a <b>holy alliance</b> to exorcise this <b>spectre</b>: Pope and Tsar, Metternich and Guizot, French Radicals and German police-spies.<br>\n<br>\n廢除家庭：<b>Abolition [Aufhebung] of the family</b>! Even the most radical flare up at this infamous proposal of the Communists. On what foundation is the present family, the bourgeois family, based?<b> On capital</b>, on private gain. In its completely developed form, this family exists only among the bourgeoisie. But this state of things finds its complement in the practical <b>absence of the family among the proletarians</b>, and <b>in public prostitution</b>.<br>\n什麽都是剝削，夫妻之間的關係基礎也是資本和私有制，只有“腐朽的資產階級”才有家庭關係，<b>無產階級實際上是不存在家庭的，都是公開賣淫</b>。<br>\n<br>\n<b>後面關於共產共妻的論述也是精彩絕倫</b>：<br>\nBut you Communists would introduce <b>community of women</b>, screams the bourgeoisie in chorus. The bourgeois sees his wife a mere instrument of production. He hears that the instruments of production are to be exploited in common, and, naturally, can come to no other conclusion that the lot of being common to all will likewise fall to the women. He has not even a suspicion that the real point aimed at is to do away with the status of women as mere instruments of production. For the rest, nothing is more ridiculous than the virtuous indignation of our bourgeois at the community of women which, they pretend, is to be openly and officially established by the Communists. <b>The Communists have no need to introduce community of women; it has existed almost from time immemorial</b>. Our bourgeois, not content with <b>having wives and daughters of their proletarians at their disposal</b>, not to speak of <b>common prostitutes</b>, take the greatest pleasure in <b>seducing each other’s wives（論資產階級共妻制的落後性）</b>. Bourgeois marriage is, in reality, a system of <b>wives in common</b> and thus, at the most, what the Communists might possibly be reproached with is that they desire to introduce, in substitution for a hypocritically concealed, an <b>openly legalised community of women（無產階級專政下終於不用僞善、隱蔽的來共妻了，現在是合法的婦女團體了）</b>. For the rest, it is selfevident that the abolition of the present system of production must bring with it the abolition of the community of women springing from that system, i.e., of prostitution both public and private. The Communists are further reproached with desiring to abolish countries and nationality. <b>The working men have no country（無產者沒有祖國，[b]無產者沒有祖國，[b]無產者沒有祖國，重要的話説三遍，</b>[/b]各路五毛/粉蛆/你共的愛國臉可能要被馬教主打腫了，其實支那區大教主也説過類似的話，[/b]“少数人的政府就让他们少数人去爱”，“现在谈爱国，那是爱的谁的国?蒋介石的国吧”，“少数人的国，他们少数人去爱吧”，“一个不是人民选出来的政 府，有什么脸面代表这个国家?爱这样的国家，是对祖国的背叛”<b>）</b>. We cannot take from them what they have not got. Since the proletariat must first of all acquire political supremacy, must rise to be the leading class of the nation, must constitute itself the nation, it is so far, itself national, though not in the bourgeois sense of the word.<br>\n<b>“因爲你們資產階級一直都是共妻加嫖娼，那你們有什麽理由指責我們共產主義者提倡建立合法公開的婦女共同體呢[b]？</b>反正都要打破家庭界限了，家庭是資產階級的腐朽產物，無產階級不需要家庭”，雖然你國還沒有完全實現共產主義，還處於社會主義初級階段，不過高層正在往這個方向努力的發展，這是個好現象，説不定過幾年就實現共產主義社會了，這幾天不是有個姓趙的人也在朝這個方向努力嗎？[/b]<br>\n<b>現在美國很多人認爲到你共是流氓，其實馬教主才是最大的流氓，只有大流氓才能吸引流氓、團結一切可以團結的流氓，最後建立一個流氓黑幫&quot;合法&quot;共同體。流氓不需要講道德道義法規，流氓集團本身就是法。</b><br>\n<br>\n<b>共產主義可以簡單劃分為國際共產主義和國家共產主義。最初這些人都是想走國際路綫的，但是也有些走了國家路綫，其中的佼佼者就是猿首、屎大臨、[b]冇</b>臘肉。當然這三者都對馬教主的教義進行了修正，造就了三個不同流派不同特色的修正主義大國。[/b]<br>\n<br>\n關於猿首：<br>\nHitler claimed to be the <b>real fulfillment of Marx’s socialism</b>. &quot;I am not only the conqueror, but also the executor of Marxism, of that part of it which is <b>essential and justified</b>, stripped of its Jewish-Talmudic dogma.&quot; In essense, he is saying whatever veneer of Jewishness that Marx’s satanic plan had, he disagreed with it and would destroy that veneer . These type of statements reveal that the essence of the message of various elite men like Hitler is the same Satanic plan if stripped of their variously decorated veneers .<br>\n<b>猿首認爲自己是馬格斯主義的終結者和執行者，他自認爲繼承了剝離掉猶太教教義的[b]馬克思主義思想</b>，而馬克思主義的本質其實就是撒旦主義。既然青出於藍，那必須消滅藍才能保證自己的正統性以及唯一性。[/b]<br>\n<br>\n<b>本質上來説，猿首的國家社會主義和托派的國際社會主義只是共產主義思想的兩個不同流派罷了。</b><br>\n<br>\n<b>有些人可能會質疑，既然都是馬克思主義者，爲什麽還要互相打打殺殺。這個問題可以參考同爲回教支派的馬明心和馬來遲爲什麽要打打殺殺，坐下來一起吃棗子豈不快哉？也可以參考同爲亞伯拉罕教派的基督教和綠教的打打殺殺。就是要爭個地球唯一彌賽亞的名頭罷了：“祂是人民大救星”。</b><br>\n<br>\n最後，推薦個鏈接：<br>\n<a href=\"http://archives.cnd.org/HXWK/column/Opinion/kd100708-2.gb.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://archives.cnd.org/HXWK/column/Opinion/kd100708-2.gb.html</a>","date":"2019-12-27","agreeCount":8,"discussionCount":3}