{"type":"answer","id":118208,"parentType":"question","parentId":1115,"uid":25304,"contents":"David McLellan 是個英國左派政治學者兼大學政治學教授，他以研究馬克思並出版英語版本的馬克思傳記而享有聲譽，那本傳記即《Karl Marx: His Life and Thought,》或者又名《Karl Marx: A Biography》，在1973年出版的，當時支那正在批林批孔呢。關於 David McLellan 的個人資訊請參看維基百科條目～<a href=\"https://en.wikipedia.org/wiki/David_McLellan_(political_scientist\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/David_McLellan_(political_scientist</a>)<br>\n<br>\n他那本馬克思傳記吾曾通讀過，還行吧，有很好的參考價值，個人覺得比梅林的馬克思傳要好，... <br>\n書末最後一章 的 Postscript 是他寫的 Marx Today，可見出書當時他就比毛魔頭認知要高，那時毛魔離梗屁還有三年左右時間，作者承認馬克思的衆多期望和預言在現實世界中都落空了，他的烏托邦理想對西方工人階級也沒啥號召力了...<br>\n<br>\n該書倒數第二的一章，即尾聲，挺有意思的，七個人對馬克思的印象各有不同，他的馬仔和女兒讚他，別的人都很公允地品評了一下他的獨裁氣質，現將該七人印象記的全章(英中文)都附在下邊：<br>\n<br>\n---水平分割綫---<br>\n<br>\nEpilogue<br>\n<br>\nHere, to conclude, are descriptions from seven people who knew Marx personally. They are interesting both in their divergence and in the insight that each presents. They are followed by Marx's own account of himself as given in the Victorian parlour game of 'Confessions'.<br>\n<br>\n尾聲<br>\n<br>\n這裡以摘錄七位認識馬克思的人對馬克思的描述作爲結尾。這些描述展現出來的差異性和敏銳性是很有意義的。最後是馬克思對自己的描述，就像在維多利亞時代流行的「自白」游戲中所做的那樣。<br>\n<br>\nThe Russian Aristocrat<br>\n<br>\nMarx himself was the type of man who is made up of energy, will and unshakable conviction. He was most remarkable in his appearance. He had a shock of deep black hair and hairy hands and his coat was buttoned wrong; but he looked like a man with the right and power to demand respect, no matter how he appeared before you and no matter what he did. His movements were clumsy but confident and self-reliant, his ways defied the usual conventions in human relations, but they were dignified<br>\nand somewhat disdainful; his sharp metallic voice was wonderfully adapted to the radical judgements that he passed on persons and things. He always spoke in imperative words that would brook no contradiction and were made all the sharper by the almost painful impression of the tone which ran through everything he said. This tone expressed the firm conviction of his mission to dominate men's minds and prescribe them their laws. Before me stood the embodiment of a democratic dictator such as one might imagine in a day dream.<br>\n<br>\nP. Annenkov, 'Eine russische Stimme tiber<br>\nKarl Marx', Die neue Zeit (1883)<br>\n<br>\n俄國貴族<br>\n<br>\n馬克思是由能量、意志和不可動搖的堅定信念組成的那種人。他的外表異常引人注目，有著濃黑的頭髮，毛茸茸的手，外衣的紐扣時常扣錯，但是不論他在你面前是什麽樣子，也不論他做什麽，他看起來是有權利和權力來獲得人們尊重。他動作笨拙，但自信、自立。其行爲方式公然藐視人類規範的慣常成規，顯得高貴並有些傲慢；他銳利的金屬質的聲音與他對人和事物的激進觀點驚人地協調。他永遠是用一種命令的言辭説話，不容許反駁，並且他的言論由於他所使用的令人不快的音調而顯得更加尖銳。這種語調表達了他内心對自己使命的堅定信念，即支配人們的思想並為他們制定律法。站在我面前的是一位似乎只有在白日夢中才能想象出來的民主的獨裁者的化身。<br>\n<br>\nP·安年科夫：《俄國人對馬克思的看法》，載《新時代》(1883年)<br>\n<br>\nThe American Senator<br>\n<br>\nHe could not have been much more than thirty years old at that time, but he was already the recognised head of the advanced socialistic school. The somewhat thick-set man, with broad forehead, very black hair and beard and dark sparkling eyes, at once attracted general attention. He enjoyed the reputation of having acquired great learning.. .. Marx's utterances were indeed full of meaning, logical and clear, but I have never seen a man whose bearing was so provoking and intolerable. To no opinion which differed from his own did he accord the honour of even condescending consideration. Everyone who contradicted him he treated with abject contempt; every argument that he did not like he treated either with biting scorn at the unfathomable ignorance that had prompted it, or with opprobrious aspersions on the motives of him who advanced it. I remember most distinctly the cutting disdain with which he pronounced the word bourgeois: and as a bourgeois - that is, as a detestable example<br>\nof the deepest mental and moral degeneracy - he denounced everyone who dared oppose his opinions.<br>\n<br>\nThe Reminiscences of Karl Schurz<br>\n(London, 1909) 1 138 f.<br>\n<br>\n美國參議員<br>\n<br>\n那時他剛30歲出頭，但他已經是公認的先進的社會主義派別的領袖。他體格有些粗壯，寬闊的額頭，烏黑的頭髮和鬍鬚，烏黑而炯炯有神的眼睛，立刻就會引起衆人的注意。他因學識廣博而享有盛譽…… 馬克思的話確實意味深長，清晰而富有邏輯，但我還從未見過其舉止如此令人惱火和令人無法忍受的人。對於不同於自己的意見，甚至不會出於尊重而屈尊考慮一下。對任何反駁他的人，他都予以極度的蔑視；對每一種他不喜歡的觀點，要麽辛辣地諷刺提出這種觀點的人無比愚蠢，要麽輕蔑地誹謗提出這種觀點的人動機不純。我極爲清楚地記得他以一種傷人的傲慢宣説“資產階級”這個詞：資產階級，也就是令人厭惡的精神和道德極端墮落的樣板，對每一個膽敢反對他觀點的人他都譴責為資產階級。<br>\n《K·舒爾茨回憶錄》(第一卷)(倫敦，1909年)，138頁及以下諸頁<br>\n<br>\nThe Down-and-out Prussian Lieutenant<br>\n<br>\nFirst we drank port, then claret which is red Bordeaux, then champagne. After the red wine Marx became completely drunk. That was exactly what I wanted, because he became at the same time much more open-hearted than he probably would have been otherwise. I found out the truth about certain things which would otherwise have remained mere suppositions. In spite of his drunkenness Marx dominated the conversation up to the last moment.<br>\n<br>\nThe impression he made on me was that of someone who possessed a rare intellectual superiority, and he was evidently a man of outstanding personality. If his heart had matched his intellect, and if he had possessed as much love as hate, I would have gone through fire for him, even though at the end he expressed his complete and candid contempt for me, and had previously indicated his contempt in passing. He was the first and only one among us all to whom I would entrust leadership, for he was a man who never lost himself in small matters when dealing with great events.<br>\n<br>\nYet it is a matter for regret in view of our aims that this man with his fine intellect is lacking in nobility of soul. I am convinced that a most dangerous personal ambition has eaten away all the good in him. He laughs at the fools who parrot his proletarian catechism, just as he laughs over the communists a la Willich and over the bourgeoise. The only people he respects are the aristocrats, the genuine ones, those who are well aware of their aristocracy. In order to prevent them from governing, he needs his own source of strength, which he can find only in the proletariat. Accordingly he has tailored his system to them. In spite of all his assurances to the contrary, personal domination was the aim of all his endeavours.<br>\n<br>\nE[ngels] and all his old associates, in spite of their very real gifts, are all far behind and beneath him; and if they should dare to forget it for a moment, he puts them back in their place with a shameless impudence worthy of a Napoleon.<br>\n<br>\nTechow to Schimmelpfennig, in K. Vogt<br>\nMein Prozess (Geneva, 1859) pp. 151 ff.<br>\n<br>\n落魄的普魯士陸軍中尉<br>\n<br>\n我們先是喝波爾多，接著是紅葡萄酒，也就是紅色的波爾多，然後喝香檳。喝完紅葡萄酒，馬克思就完全醉了。這真是我所希望的，因爲他在這個時候比其他可能的情況下更爲容易敞開心扉。我發現了某些在其他情況下只能進行推測的事情的真相。儘管醉了，馬克思仍然支配著談話直到最後一分鐘。<br>\n<br>\n他給我的印象是他有著罕見的優秀的智力和明顯突出的個性。假如他有著與他的智力匹配的内心，假如他有著同樣多的愛與恨，我就會爲他赴湯蹈火，即使最後他表達出對我徹底的、坦率的蔑視，而他先前也在不經意中流露出了他的蔑視。他是我們所有人中間我第一個和惟一的一個信任的領導者，因爲他是一個處理大事時從不沉湎於瑣事的人。<br>\n<br>\n然而，在我們看來令人遺憾的是，這個有著絕好智力的人，卻缺少高貴的靈魂。我深信一種非常危險的個人野心已經吞噬了他身上的一切良善。他嘲笑那些對他的無產階級理論鸚鵡學舌的傻瓜，正像他嘲笑維利希的共產主義者和資產階級一樣。他惟一尊敬的人就是貴族——真正的貴族，是那些非常清楚地意識到自己的貴族統治的人。爲了阻止他們的統治，馬克思需要自己的力量源泉，他只能在工人階級身上找到這種力量。因此，他修改自己的理論體系使之適應他們的需要。儘管他做出了全然相反的種種保證，但實現個人統治野心才是其努力目標。<br>\n<br>\n恩（格斯）和他所有的老同事，儘管他們有著非凡的天份，但遠遠在他的後面和他的領導之下。如果他們膽敢片刻忘記這一點，他就會用一種可以與拿破侖媲美的厚顔無恥來把他們推回他們的位置。<br>\n<br>\n《特肖爾致席默爾帕芬尼格》，載 K·福格特：《我的經歷》(日内瓦，1859年)，151頁及以下諸頁<br>\n<br>\nThe Faithful Disciple<br>\n<br>\nNo one could be kinder and fairer than Marx in giving others their due. I le was too great to be envious, jealous or vain. But he had as deadly a hatred for the false greatness and pretended fame of swaggering incapacity and vulgarity as for any kind of deceit and pretence.<br>\n<br>\nOf all the great, little or average men that I have known, Marx is one of the few who was free from vanity. He was too great and too strong to be vain, and too proud as well. He never struck an attitude, he was always himself. He was as incapable as a child of wearing a mask or pretending. As long as social or political grounds did not make it undesirable, he always spoke his mind completely and without any reserve and his face was the mirror of his heart. And when circumstances demanded restraint he showed a sort of childlike awkwardness that often amused his friends.<br>\n<br>\nNo man could be more truthful than Marx - he was truthfulness incarnate. Merely by looking at him you knew who it was you were dealing with. In our 'civilised' society with its perpetual state of war one cannot always tell the truth, that would be playing into the enemy's hands or risking being sent to Coventry. But even if it is often inadvisable to say the truth, it is not always necessary to say an untruth. I must not always say what I think or feel, but that does not mean that I must say what I do not feel or think. The former is wisdom, the latter hypocrisy. Marx was never a hypocrite. He ./as absolutely incapable of it, just like an unsophisticated child. His wife often called him 'my big baby', and nobody, not even Engels, knew or understood him better than she did. Indeed, when he was in what is generally termed society, where everything is judged by appearances and one must do violence to one's feelings, our 'Moor' was like a big boy and he could be embarrassed and blush like a child.<br>\n<br>\nW. Liebknecht, Karl Marx. Biographical Memoirs<br>\n(Chicago, 1901) pp. 93 ff.<br>\n<br>\n忠實的學生<br>\n<br>\n在給他人以應有的評價方面，沒有任何人比馬克思更仁慈、更公正。他太偉大了，以至於不羡慕、不嫉妒、不愛慕虛榮。但他像憎恨任何形式的欺騙和僞裝一樣，極爲憎恨由妄自尊大的無能和庸俗帶來的造作的偉大和虛假的名聲。<br>\n<br>\n在所有我認識的偉大、渺小或者普通的人之中，馬克思是爲數不多的擺脫了虛榮的人之一。他太偉大、太強大、太驕傲了，不需要虛榮。他從不打擊任何一種看法，他永遠是他自己。他像孩子一樣不會掩飾、不做作。只要是社會或政治方面不盡如人意，他總是完全地說出自己的看法，毫無保留，他的臉就是他的心靈鏡子。當環境需要他克制的時候，他會表現出孩子一樣的、常令朋友們開懷的困窘。<br>\n<br>\n沒有人比馬克思更真實——他是真實的化身。僅僅只是看著他，你就會知道你交往的是什麽樣的人。在我們這個戰爭不斷的「文明」社會中，一個人不可能總是講真話，那樣會讓敵人占便宜，或者冒著被排除在外的風險。而即使說真話常常是不明智的，但也不必總是説假話。我不需要總是説出我所想的、所感覺的，但這並不意味著我必須説出與我内心不一致的看法。前者是一種智慧，而後者是虛僞。他絕對不是虛僞的人，就像一個不懂人情世故的孩子。他的妻子常常稱他「我的大孩子」，沒有人（即使恩格斯）比她更瞭解、更理解他。的確，當他處於我們通常所稱的社會中時，在這個以貌取人、人必定會粗暴傷害別人感情的社會中，我們的「摩爾」像一個大男孩一樣，他可能會像孩子一樣地局促或臉紅。<br>\n<br>\nW·李卜克内西：《卡爾·馬克思回憶錄》<br>\n(芝加哥，1801年)，93頁及以下諸頁<br>\n<br>\nThe Anarchist Opponent<br>\n<br>\nWe saw each other fairly often and I very much admired him for his knowledge and for his passionate and earnest devotion to the cause of die proletariat, although it always had in it an admixture of personal vanity; and I eagerly sought his conversation, which was instructive and witty so long as it was not inspired by petty spite - which, unfortunately, happened too often. But there was never real intimacy between us. Our temperaments did not harmonise. He called me a sentimental idealist; and he was right. I called him vain, treacherous and morose; and I too was right.<br>\n<br>\nM. Bakunin, in M. Netdau, M. Bakounine,<br>\nEsquisse biographique avec extraits de ses oeuvres,<br>\nin fol. Bibl. Nationale (Paris, 1901) p. 71.<br>\n<br>\n無政府主義的對手<br>\n<br>\n我們常常見面，我極爲敬佩他的學識、他對無產階級事業的熱情而誠摯的奉獻，雖然這中間總夾雜著個人的自負；我熱切地尋求與他對話，因爲這些談話富有啓迪性而且機智，只要這些談話不是由心胸狹窄的惡意引發的話——但不幸的是，這樣的談話太經常發生了。而我們之間從來沒有真正的親密關係。我們性情不合。他稱我是感情脆弱的理想主義者，他是對的。我稱他虛榮、奸詐、陰鬱，我也是對的。<br>\n<br>\nM·巴枯寧：引自 M·内特羅《巴枯寧生平與著作傳略》<br>\n(巴黎，1901年)，71頁<br>\n<br>\nThe Adoring Daughter<br>\n<br>\nTo those who knew Karl Marx no legend is funnier than the common one which pictures him a morose, bitter, unbending, unapproachable man, a sort of Jupiter Tonans, ever hurling thunder, never known to smile, sitting aloof and alone in Olympus. This picture of the cheeriest, gayest soul that ever breathed, of a man brimming over with humour and good-humour, whose hearty laugh was infectious and irresistible, of the kindliest, gentlest, most sympathetic of companions, is a standing wonder - and amusement - to those who knew him.<br>\n<br>\nIn his home life, as in his intercourse with friends, and even with mere acquaintances, I think one might say that Karl Marx's main characteristics were his unbounded good-humour and his unlimited sympathy His kindness and patience were really sublime. A less sweet-tempered man would have often been driven frantic by the constant interruptions, the continual demands made upon him by all sorts of p e o p l e . . . .<br>\n<br>\nTo those who are students of human nature, it will not seem strange that this man, who was such a fighter, should at the same time be the kindliest and gentlest of men. They will understand that he could hate so fiercely only because he could love so profoundly; that if his trenchant pen could as surely imprison a soul in hell as Dante himself it was because he was so true and tender; that if his sarcastic humour could bite like a corrosive acid, that same humour could be as balm to those in trouble<br>\nand afflicted.<br>\n<br>\nEleanor Marx, in Reminiscences of Marx and Engels<br>\n(Moscow, n.d.) pp. 205 ff.<br>\n<br>\n崇拜的女兒<br>\n<br>\n對那些認識卡爾·馬克思的人來説，再沒有比這個常見的傳説更爲可笑的了，即把他刻畫為陰鬱、刻薄、不屈服、令人難以接近的那種人，就像雷神一樣，常常大發雷霆，從未有過笑容，冷漠而孤獨地坐在奧林匹斯山上。對那些認識他的人來説則是這樣一幅永遠奇異和愉快的圖畫：呈現出最歡樂、最愉快的靈魂，身上滿溢著幽默和愉悅，發自心底的笑聲富有感染力，令人不可抗拒，對同伴有著最友善、最溫柔、最富有同情的感情。<br>\n<br>\n在他的家庭生活中，以及在與朋友甚至熟人的交往中，我感到人們可能會說馬克思的主要性格是他極好的的脾氣以及對人無限的同情。他的善良和耐心確實驚人。一個性情不夠溫和的人，一定會被各種各樣的人的經常性打擾以及不斷强加給他的要求搞得發瘋的……<br>\n<br>\n對那些研究人性的學者來説，如此一個既是戰鬥者，同時又是一個最善良和最溫柔的人好像並不奇怪。他們理解他有如此激烈的憎恨，只因爲他有如此之深的愛；假如他犀利的筆觸能夠像但丁一樣把靈魂囚禁到地獄之中，那是因爲他是這樣的真實，這樣的溫情；假如他尖刻的幽默像腐蝕性的酸性物質一樣能夠刺傷別人，那麽這些幽默同樣能夠慰藉那些身在困境和磨難中的人們。<br>\n<br>\n愛琳娜·馬克思：載《回憶馬克思恩格斯》<br>\n(莫斯科)，205頁及以下諸頁<br>\n<br>\nThe English Gentleman<br>\n<br>\nThe first impression of Marx as I saw him was that of a powerful, shaggy, untamed old man, ready, not to say eager, to enter into conflict and rather suspicious himself of immediate attack.<br>\n<br>\nWhen speaking with fierce indignation of the policy of the Liberal I'arty, especially in regard to Ireland, the old warrior's small deep-sunk eyes lighted up, his heavy brows wrinkled, the broad, strong nose and face were obviously moved by passion, and he poured out a stream of vigorous denunciation, which displayed alike the heat of his temperament and the marvellous command he possessed over our language. The contrast between his manner and utterance when thus deeply stirred by anger and his attitude when giving his views on the economic events of the period was very marked. He turned from the role of prophet and vehement denunciator to that of the calm philosopher without any apparent effort, and I felt from the first that on this latter ground many a long year might pass before I ceased to be a student in the presence of a master.<br>\n<br>\nH. M. Hyndman, Record of an Adventurous Life<br>\n(London, 1911) pp. 269 ff.<br>\n<br>\n英國紳士<br>\n<br>\n馬克思給我的第一印象是，這是一個強壯的、不修邊幅的、桀驁不馴的老人，隨時準備（即便說不是渴望）進入衝突之中，並經常懷疑自己會受到隨時來臨的攻擊。<br>\n<br>\n當帶著强烈的憤慨談論自由黨的政策，尤其是有關愛爾蘭問題時，這位年邁戰士的小而深陷下去的眼睛亮了起來，濃密的眉毛皺了起來，那寬闊臉龐和大鼻子很明顯因激情而抽動。他滔滔不絕地發表了一串激昂的譴責，這表明了與此相仿的熱情的性情，以及對我們語言的絕妙運用能力。他那深深地被憤怒而激動時的舉止和低語，與他對當時的經濟事件發表觀點時的態度之間形成極爲鮮明的對比。他毫不費力地從先知和激烈指責者轉換為冷靜的哲學家；對於後者，從一開始我就感到我在這位大師面前不再是學生，從那個時候開始漫長的歲月已經過去了。<br>\n<br>\nH·M·海德曼：《冒險生活的記錄》<br>\n(倫敦，1911年)，269頁及以下諸頁<br>\n<br>\nMarx's Confession<br>\n<br>\nYour favourite virtue: Simplicity<br>\nYour favourite virtue in man: Strength<br>\nYour favourite virtue in woman: Weakness<br>\nYour chief characteristic: Singleness of purpose<br>\nYour idea of happiness: To fight<br>\nYour idea of misery: Submission<br>\nThe vice you excuse most: Gullibility<br>\nThe vice you detest most: Servility<br>\nYour aversion: Martin Tupper [1]<br>\nFavourite occupation: Book-worming<br>\nFavourite poet: Shakespeare, Aeschylus, Goethe<br>\nFavourite prose-writer: Diderot<br>\nFavourite hero: Spartacus, Kepler<br>\nFavourite heroine: Gretchen<br>\nFavourite flower: Daphne<br>\nFavourite colour: Red<br>\nFavourite name: Laura, Jenny<br>\nFavourite dish: Fish<br>\nFavourite maxim: Nihil humani a me alienum puto [2]<br>\nFavourite motto: De omnibus dubitandum [3]<br>\n<br>\nN O T E S<br>\n[1]. Victorian popular writer.<br>\n[2]. 'I consider that nothing human is alien to me.'<br>\n[3]. 'You must have doubts about everything.'<br>\n<br>\n馬克思的自白<br>\n<br>\n您所喜愛的普通人優點：淳樸<br>\n您所喜愛的男人優點：剛强<br>\n您所喜愛的女人優點：柔弱<br>\n您的特點：目標始終如一<br>\n您對幸福的理解：鬥爭<br>\n您對不幸的理解：屈服<br>\n您能原諒的缺點：輕信<br>\n您厭惡的缺點：奉迎<br>\n您厭惡的人：馬丁·塔波爾 [1]<br>\n您喜歡做的事：啃書本(做書蟲)<br>\n您喜愛的詩人：莎士比亞、埃斯庫羅斯、歌德<br>\n您喜愛的散文家：狄德羅<br>\n您喜愛的男英雄：斯巴達、開普勒<br>\n您喜愛的女英雄：甘淚卿<br>\n您喜愛的花：瑞香<br>\n您喜愛的顔色：紅色<br>\n您喜愛的名字：勞拉、燕妮<br>\n您喜愛的菜：魚<br>\n您喜愛的格言：人所具有的我都具有 (Nihil humani a me alienum puto) [2]<br>\n您喜愛的箴言：懷疑一切 (De omnibus dubitandum) [3]<br>\n<br>\n注釋<br>\n[1] 維多利亞時代的流行作家。<br>\n[2] 原文為拉丁文，英文意思為：'I consider that nothing human is alien to me.'<br>\n[3] 原文為拉丁文，英文意思為：'You must have doubts about everything.'<br>\n<br>\n---水平分割綫---<br>\n<br>\n自白是馬克思和他全家每個人都曾填寫了的一份文字調查表格，是當時英國普遍流行的心理游戲，據説是馬克思的女兒們從學校帶回家中，馬和他夫人都填寫了，予以保存下來。蘇聯和支那紅朝對此自白都十分重視，蘇聯的馬恩學院院長兼最著名的馬恩研究大拿梁贊諾夫以此寫了一本《马克思的自白》的書，支那曾有多家出版社從蘇聯翻譯了該書，吾自個讀過的記得是中國青年出版社出版的該書，馬列文庫上亦有簡中版網路版本，連結見如下：<br>\n<br>\n马克思的自白 达·梁赞诺夫 著<br>\n<a href=\"https://www.marxists.org/chinese/marx/marxist.org-chinese-marx-life2.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/chinese/marx/marxist.org-chinese-marx-life2.htm</a><br>\n<br>\n梁贊諾夫那麽熱愛馬克思，是個忠誠的馬克思主義者，也是個很耿直的人，因此卻被權焰衝天的偉大馬克思主義者屎達林同志給槍斃掉了。是的，屎達林同志肅反中把他這院長給槍斃了。關於被屎達林槍斃的梁贊諾夫同志的進一步資訊請參看維基百科～<br>\n達維德·鮑里索維奇·梁贊諾夫<br>\n<a href=\"https://zh.wikipedia.org/zh-tw/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/zh-tw/</a>達維德·鮑里索維奇·梁贊諾夫<br>\nDavid Riazanov<br>\n<a href=\"https://en.wikipedia.org/wiki/David_Riazanov\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/David_Riazanov</a><br>\n【注】請盡量去參看英文的維基百科吧，比中文維基百科更詳實也紕漏錯誤會更少些，並且中文維基百科由於五毛們都爭搶著去編輯，結果是有的内容特不可靠，也錯誤和糟點都太多了...<br>\n<br>\n另外波蘭學者 Leszek Kołakowski 的三卷本 《Main Currents of Marxism: Its Rise Growth and Dissolution》很不錯，也是上世紀七十年代出版的，是花了十年功夫所磨出的一把劍，寫書時間也正好是支那的文革時期，在第三卷論及了毛主義(毛澤東思想)及種花淫民共喝鍋。該書臺灣有出中文版，中文書訊請參見台灣最大網路書店博客來～ <br>\n馬克思主義主要流派：興起、發展與崩解（全3卷）<br>\n<a href=\"https://www.books.com.tw/products/0010773908\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.books.com.tw/products/0010773908</a>","date":"2019-12-31","agreeCount":2,"discussionCount":0}