{"type":"answer","id":233181,"parentType":"question","parentId":1115,"uid":43942,"contents":"馬克思反對針對民間刊物的政治審核，馬克思在論述與巴黎公社相適應的政治制度的時候主張一人一票直接選舉政府而且人民可以隨時罷免政府，馬克思說共產主義的目標是實現人的自由與全面發展，馬克思關於共產主義在社會形態層面的設想是國家機器的消滅自由人聯合體的建立，共匪在現實中的作為是針對民間刊物進行政治審核，剝奪人民用一人一票的方式選舉政府與罷免政府的政治權利，運用專制統治扼殺人的自由促進人的片面畸形發展，不斷的擴大國家機器的統治力防止自由人聯合體的雛形公民社會的誕生。這些都是事實，也是習慣於胡攪蠻纏的中國特色馬克思主義者所不願意麵對的事情。<br>\n<br>\n中國的國營企業本質上是黨營企業，不生產免費的產品，不讓內部產業工人分享剩餘價值，不生產便宜的產品而是利用壟斷謀取暴利，企業利潤不會成為社會福利而是成為太子黨的商業利潤，不會用社會必要勞動時間來計算國營企業產品的價格然後讓工人根據社會必要勞動時間計算出來的工分進行兌換實行按勞分配。中國的國營企業本質上是共匪用來行使資產階級法權謀取商業利潤的隸屬於共匪的私營商業機構，根本不具備公有制經濟的基本性質。<br>\n<br>\n共產主義的目標是消滅三大差別，消滅體力勞動與腦力勞動的差別，消滅工人與農民的差別，消滅城鄉差別。共匪既然要實現共產主義，就應該逐步消滅體力勞動者與腦力勞動者之間的差別待遇，消滅白領工人與貧農之間的地位差別，消滅城市與農村的建設差別。事實上共匪的所作所為是在擴大三大差別，讓中國距離共產主義越來越遙遠。中國特色馬克思主義者應該回應一下，為什麼共匪一邊高喊共產主義理想，一邊在擴大三大差別。<br>\n<br>\n中國特色馬克思主義者關於共匪發展私有制與實現消滅共產主義消滅私有制的目標並不衝突，同時又沒有具體解釋發展私有制與實現共產主義消滅私有制的目標之間的邏輯自恰性的論述，違反基本的形式邏輯，這樣的論述如果放在精神醫學的領取去檢驗，應該屬於思維形式障礙的癥狀，中國特色馬克思主義者的這種論述如果不是在說相聲的狀態下進行的，真的應該去精神病院接受治療，思維形式障礙長期無法痊愈會讓人喪失正常人的思維能力。<br>\n<br>\n無論用哪種主流的界定社會主義的標準來評價中國都不是社會主義國家，中國既不是馬克思主義所主張的那種建立在共產黨的領導之下生產資料社會所有然後在有組織有計劃的社會化大生產的基礎上生活資料按勞分配的奉行科學社會主義的國家，更不是那種托派的共產黨所堅持的實行自由民主的計劃經濟的社會主義國家，也不是社會自由主義者所主張的那種政治上自由民主經濟上建立社會市場經濟的社會主義國家，事實上中國是一個資本主義國家，中國是一個奉行權力市場經濟的國家，共匪在中國建立了最壞的資本主義制度，在政治上一黨專政經濟上實行權力市場經濟的基礎上共匪得到的利益方面的刺激越多廣大中國人民受到的掠奪也就越多。<br>\n<br>\n人類社會或許經歷了極權專制的計劃經濟 權力市場經濟 自由市場經濟 社會市場經濟 自由民主的計劃經濟之後確實可以進入共產主義社會，可是共匪絕對不是促進人類社會進入共產主義社會的進步力量，共匪是阻礙人類社會進入共產主義社會的政治流氓，中國社會從權力市場經濟過渡到自由市場經濟的時候共匪會滅亡。<br>\n<br>\n共匪長期對馬克思主義理論進行斷章取義，找出他們認為有利的部份，然後把對他們有利的部份跟中國鄧右的黨國資本主義嫁接在壹起，工農大眾的普選權，共匪喜歡談抽象的馬克思主義，馬克思關於工農大眾的言論自由權以及促進人的自由與全面發展的論述是中共不願意麵對的。<br>\n<br>\n共匪在中國宣傳馬克思主義的時候不會強調被托洛茨基總結出來的馬克思的經濟民主理論，不會強調產業民主，不會強調工人在企業的普選權與領導權，因為這樣只能刺激被黨營企業與私營企業統治的中國工人起來造反。<br>\n<br>\n更不會把馬克思主張的消滅三大差別列為具體的國家發展歸化的目標，因為中國目前因為中國執政黨的統治城鄉差別 工農差別 體力勞動者跟腦力勞動者的差別正在擴大，沿海城市與內陸農村的差別 白領工人與壹般農民的差別 農業資本家與產業工人的差別 體力勞動者被腦力勞動者奴役的程度 體力勞動者受歧視的程度都因為中國執政黨的統治在不斷的擴大，如果中國政府鼓勵中國人繼承並實踐馬克思關於消滅三大差別的理念，只能是引導廣大中國人民起來造反推翻中國現在的執政黨。<br>\n<br>\n共匪長期歪曲解釋馬克思關於簡單勞動與複雜勞動的論述，共匪對中國的統治對社會的專政經常被共匪的支持者解釋成複雜勞動，廣大工農大眾的血汗勞動經常被解釋成簡單勞動，共匪在經濟上擁有大量特權經常被解釋成按勞分配。<br>\n<br>\n根據馬克思的說法社會主義的最終目標是消滅國家消滅政府消滅政黨然後實現完全的個人自治，根據共匪的官方宣傳，社會主義的終極目標僅僅是共同富裕，這樣解釋共匪建立的國家機器就不用滅亡了，而且共同富裕是很抽象的概念，馬克思追求的共產主義社會絕對不僅僅是早就共同富裕而是為人的自由與全面發展提供保障。<br>\n<br>\n共匪宣揚馬克思的時候不會把馬克思的地租理論與重建個人所有制的理論搬出來，因為共匪目前就是中國最大的地主，共匪對中國農民建立的稅負實際上就是馬克思講的地租剝削，共匪實行土地黨有讓中國農民成為共匪的佃農本質上違反了馬克思重建個人所有制的主張，中國農民目前並不是沒有稅負擁有自己的土地同時又無權雇傭農業工人剝削農業工人只能自己利用私有土地務農的自耕農，宣揚馬克思的地租理論與重建個人所有制結果只能是刺激中國農民造反。<br>\n<br>\n共匪從來不會在紀念馬克思的時候不會談馬克思對金融資本的批判帶來的思想啟蒙，因為共匪建立股票市場建立高利貸市場本身就是對馬克思主義經濟理論的背叛，根據馬克思主義經濟理論的說法股票只是金融資本家通過虛擬資本瓜分工人剩餘價值的憑證，高利貸只是金融資本家掠奪債務人的工具。<br>\n<br>\n共匪的黨校雖然也講馬克思的勞動價值論與剩餘價值論，可是基本上都是運用馬克思的勞動價值論與剩餘價值論否定西方國家的私有制，從來不會運動馬克思的勞動價值論與剩餘價值論否定中國的私有制，如果運用馬克思的勞動價值論與剩餘價值論否定中國的私有制就意味著把馬克思主義跟鄧小平主義對立起來了。<br>\n<br>\n共匪不可能恢復傳統專制計劃經濟，不可能消滅傳統私有制，中國政府裡邊的各級官員普遍已經習慣了從資本家那邊收受賄賂，中國政府官員的親屬部份已經成為依靠剝削產業工人生產勞動依靠剝削商業工人流通勞動發財的產業資本家與商業資本家了，繼續宣傳馬克思的勞動價值論與剩餘價值論意味著為中國政府官員的家屬培養掘墓人。<br>\n<br>\n共匪喜歡在馬克思主義哲學方面下功夫，比如吹捧壹下辯證思維，號召廣大中國人民繼續運用對立統壹的辯證思維分析人事物，繼續用辯證思維把共匪製造的大屠殺 大飢荒 大掠奪辯證的理解成情有可原之惡，繼續堅持認為共匪雖然奴役廣大中國人民可是中國政府的存在可以維持基本社會秩序可以抵抗西方列強的入侵，所以共匪跟廣大中國人民即是對立的又是相互依存的世界觀。量變到一定程度就是質變經常成為保共改良理論的理論依據，保共改良理論認為共匪統治中國的時候越長就越會改革。否定之否定的觀點經常被共匪用來作為取代之前的執政黨統治中國的合法性依據，因為共匪否定了國民黨所以共匪就比國民黨好，事實上共匪跟國民黨都是政治流氓。<br>\n<br>\n還有就是宣揚壹下馬克思的經濟決定論，煽動廣大中國人民去理解當官就是為了撈錢的基本規律，從而淡化廣大中國人民對貪官的仇恨。<br>\n<br>\n共匪從來不會高度肯定馬克思關於經濟基礎與上層建築以及社會存在與社會意識形態互相作用互相決定的論述，反而會把馬克思原本的論述歪曲成經濟基礎決定上層建築從而避免廣大中國人民通過運用這些原理總結出共匪利用對社會的專政操縱社會意識形態對廣大中國人民洗腦的結論。<br>\n<br>\n共匪喜歡歪曲解釋馬克思關於無產階級專政的定義，把列寧的先鋒隊理論解釋成對馬克思主義政治觀的繼承與發展，把號稱無產階級先鋒隊的共匪代表無產階級專政社會解釋成無產階級專政，然後把壹黨專政解釋成馬克思主義的政治觀。<br>\n<br>\n共匪經常把馬克思的自由資本主義周期性經濟危機的理論拿出來炒作壹下，然後得出中國鄧右利用壹黨專政高度控制中國經濟，共匪不實行自由資本主義制度實行黨國資本主義制度存在合理性的結論。<br>\n<br>\n共匪喜歡經常歪曲解釋馬克思關於資本主義發展到高級階段因為社會矛盾的尖銳會引發無產階級革命會誕生社會主義的論述，把這種論述歪曲成資本主義發展到高級階段會和平過渡到社會主義，最後利用這種歪曲解釋把中國鄧右發展黨國資本主義的行為解釋成為實現社會主義創造機會，是對馬克思主義的繼承與發展。<br>\n<br>\n馬克思關於全世界無產階級聯合起來的集體主義思想在中國被中共歪曲成個人服從集體然後集體服從領袖的奴才思想，事實上如果中國境內的無產階級要聯合起來，他們革命的對象就是共匪所代表的官僚資產階級所組成的既得利益集團。<br>\n<br>\n如果運用經濟基礎決定上層建築來解釋共匪體制內的人，他們是黨國所有制的受益者所以他們必然在思想上堅持壹黨專政。<br>\n<br>\n實際上共匪實踐馬克思主義的主要部份在於在局部範圍內廢除專偶制的部份，中國政府官員共享情婦的行為就是馬克思主義關於廢除專偶制這個基本主張的具體實踐，共享情婦確實在實質上在一定程度上廢除了專偶制。<br>\n<br>\n至於社會黨國際所主張的民主社會主義，完全不同於共匪所說的社會主義。共匪所說的社會主義實際上是馬列毛鄧主義，是無產階級進行革命推翻資產階級的統治、建立由自封為無產階級先鋒隊的共產黨領導的無產階級專政、建立以生產資料收歸黨國所有的國營經濟、仍存在資產階級法權殘餘作為必要補充的社會制度。這種社會主義與左翼自由派所說的「社會主義」顯然是完全不同的兩回事。<br>\n<br>\n馬列毛鄧主義與歐美的左翼自由派所說的「社會主義」，在細節上有所區別，歐洲左翼自由派的社會主義本質上是建立在政治民主化加思想自由化基礎上的實行混合經濟的福利國家，是在存在民主制度的基礎上發展宏觀調控建立社會市場經濟，中國人在談社會主義的時候，壹般是指馬列毛鄧主義。西方自由派所說的「社會主義」，明確地說是民主社會主義，而不是模糊不清的社會主義。<br>\n<br>\n從鄧小平到習近平，共匪壹直在說，中國在搞中國特色社會主義，這是掛羊頭賣狗肉的「社會主義」，本質上是是官僚資本主義。<br>\n<br>\n德國基本法（憲法）確定德國的經濟是「社會市場經濟」；而共匪自稱中國的經濟是「社會主義市場經濟」，這是兩個完全不同的概念。德國採用「社會市場經濟」。事實上德國的社會市場經濟與中國鄧右宣揚的社會主義市場經濟是有本質上的區別的，社會市場經濟的本質是以政治民主化為前提的，在政治民主化的基礎上實行宏觀調控謀求建立民主公有化的公營事業，以及完成高工資高福利的目標。中國鄧右所謂的社會主義市場經濟實際上就是黨國資本主義，在壹黨專政的基礎上發展權力尋租與黨國所有制經濟。<br>\n<br>\n國際社會主義運動，從十九世紀社會主義運動的興起，直到今天歐洲各國左翼政黨的產生，這個過程與共匪在中國的所作所為完全是兩回事。<br>\n<br>\n1864年，英法德意四國工人代表在倫敦開會，決議創立「國際工人協會」，後來被稱為「第壹國際」。當時馬克思代表德國工人參加「第壹國際」的工作。1889年「第二國際」成立，恩格斯參加成立大會，擔任主席。「第二國際」是馬克思主義性質的各國工人政黨的國際組織，又被稱為「社會主義國際」或「社會黨國際」。<br>\n<br>\n第壹次世界大戰的爆發使「第二國際」分裂。1919年，在列寧領導下成立「第三國際」（又稱「共產國際」）。「第三國際」宣稱「第二國際」所屬的政黨是改良主義、修正主義的政黨。<br>\n<br>\n第二次世界大戰以後各國社會民主黨、社會黨及工人黨醞釀恢復「社會黨國際」。1951年在德國法蘭克福召開國際社會黨第壹次代表大會，重新成立社會黨國際，並通過綱領性宣言《民主社會主義的目標與任務》（又稱《法蘭克福宣言》）。1959年德國社會民主黨通過《哥德斯堡綱領》。1989年社會黨國際在瑞典斯德哥爾摩召開第18次代表大會，會上通過了《社會黨國際人權綱領》（又稱《斯德哥爾摩宣言》）。這兩個宣言和壹個綱領標志著社會黨國際以人權為最高綱領，宣揚中所宣揚的意識形態與共匪堅持的馬列毛鄧主義的意識形態完全不同。<br>\n<br>\n所以，二戰以後恢復成立的社會黨國際，是民主社會主義的產物。如果仍然稱其為社會主義運動，就壹定要在前面加上「民主」二字，稱為民主社會主義運動。今天的社會黨國際所主張的民主社會主義與中共所說的社會主義，是本質上相反的兩類不同的社會主義。<br>\n<br>\n共匪在他們的教科書上闡述了馬克思的理論，說明馬克思是壹個偉大的學者、思想家、哲學家、政治經濟學家、社會學家。不過對中國人來說，關於馬克思了解得最多、最為熟悉的馬克思主義實際上被共匪處理過的馬克思主義。尤其在當前，習近平重新強調高舉馬克思主義，強調全黨全國要深入學習馬克思主義，強調以馬克思主義為黨和國家的指導思想，我們更應該關注關於馬克思主義的問題，更應該說明什麼是馬克思主義、馬克思主義與馬克思有什麼關係。<br>\n<br>\n我們在此簡單扼要地補這個缺。我們壹般所說的馬克思主義是指共匪幾十年來向十多億人民灌輸的、在中國高校教科書中闡述的馬克思主義，它來源於列寧、斯大林所解釋的馬克思主義，其根源是馬克思、恩格斯在《共產黨宣言》、《哥達綱領批判》等文獻中闡述的共產主義理論體系，列寧、斯大林所解釋的馬克思主義與原汁原味的馬克思主義之間存在很多不一樣的地方。<br>\n<br>\n馬克思主義的基本內容概述如下：馬克思創立的剩餘價值理論論證了資本主義制度的本質是剝削，馬克思還論述了資本主義社會的基本矛盾，資本主義制度必然滅亡；無產階級經過暴力革命推翻資產階級的統治，打碎舊國家機器，建立無產階級專政；消滅生產資料私有制，建立生產資料公有制，建立社會主義制度；社會主義是共產主義的初級階段，最終過渡到共產主義；全人類壹定會實現共產主義。<br>\n<br>\n如果我們閱讀馬克思的全部原著，來研究馬克思的理論，那麼馬克思理論的內容必定遠遠超出共匪定義的馬克思主義的內容。而且馬克思和恩格斯在晚年對以前形成的馬克思主義作了修正。馬克思曾聲稱他不是「馬克思主義者」；恩格斯在去世前明確地否定了暴力革命，認為工人政黨可以通過非暴力的手段使資本主義和平進入社會主義。馬克思在晚年也有否定暴力革命的言論。所以馬克思理論不等於馬克思主義，馬克思理論中有正確的成分，有可取之處。<br>\n<br>\n可是有不少中國人把馬克思理論和馬克思主義混為壹談，他們認為，既然馬克思理論有可取之處，也就是共匪定義的馬克思主義也就是馬列毛鄧主義有可取之處。他們大錯特錯了，共匪定義的馬克思主義是錯誤的理論，必須完全否定。今天習近平重新強調馬克思主義，是開歷史倒車，他必將自取滅亡！","date":"2020-04-09","agreeCount":0,"discussionCount":0}