{"type":"answer","id":267575,"parentType":"question","parentId":25450,"uid":6942,"contents":"反对题主的说法，89年朝鲜也有大学生上街。但是总的来说，国家专制程度越高，民主化运动越弱。所以东欧诸国能改革成功，中国大学生能上街但是失败了，朝鲜大学生只能暗中贴标语。<br>\n转载如下<br>\n<hr><br>\n剛剛結束第13次世界青年學生慶典的1989年9月的一天早晨，很多人開始聚集在樂浪區電影院（位於現今平壤市樂浪區統一2洞）。上班路上的人們觀看著張貼在電影院各處的題為「我們的鬥爭」的無數個大字報。<br>\n<br>\n大字報的內容是這樣的。「目前的朝鮮不是社會主義國家，而是與馬克思列寧主義精神相違背的封建統治國家。讓人民勒緊褲腰帶，強迫他們建設社會主義，卻是金日成和幹部們豐衣足食的世界。我們希望億萬人都平等的社會。」署名是「我們的鬥爭」。<br>\n<br>\n他們批判朝鮮體制時引用了馬克思恩格斯著作的話語。引用馬克思著作來指責了朝鮮政治權利不是無產階級政權，而是金氏父子的個人王朝。他們在傳單的最後還號召人們「用我們雙手推翻這封建統治國家，建設新社會。」<br>\n<br>\n但問題是第一次見到這些東西的人們的反應。第一個發現的人為了讓他人也看到這些東西，沒有損毀它，是想讓更多的平壤市民看到這些。當然可能還有不要管閒事的心理。但那麼多人只觀望而不去撕下來，對其表示贊許的心理作用也很大。<br>\n<br>\n事情發生後平壤市像捅了馬蜂窩。國家保衛部馬上向平壤市保衛部下令抓捕「反動」。市保衛部為了抓捕張貼大字報的人開始了搜查。<br>\n<br>\n雖然保衛部開始了搜查，但他們沒有中止活動，事態反而更鬧大。他們輾轉在平壤市所有電影院和劇場張貼了反政府傳單。<br>\n<br>\n<br>\n<b>用印刷機制作的反體制大字報</b><br>\n他們張貼傳單有幾個特點。出現在深夜，神不知鬼不覺地把傳單張貼在電影館牆壁上後就消失地無影無蹤。而且跟以往的傳單是用手寫的不同，這次卻是用印刷機印製的。由就是說，油印物。<br>\n<br>\n他們稱自己的團體是「我們的鬥爭」。但保衛部沒能查到任何線索，只忙於追蹤他們的蹤影。傳單某天貼在大同門電影院，第二天在善橋電影院，第三天卻張貼在東平壤大劇場。因為他們平壤亂成一鍋粥。<br>\n<br>\n有人說是間諜張貼的，但大部分平壤居民心裡明白是內部人所為。<br>\n<br>\n他們這種神出鬼沒的活動也留下了幾個線索。為了隱藏身份而使用了印刷機，還引用了馬克思著作。保衛部著重搜查這些部分。<br>\n<br>\n調查了平壤市內所有印刷機，開始追查使用相同活字版的地方。每個印刷機的字體都有微小的差距。藏在人民大會堂的馬克思和列寧，恩格斯著作只讓那些特許的人閱覽，保衛部集中追查了這些人。<br>\n<br>\n隨著搜查的深入，反體制活動青年們的輪廓開始顯露出來。保衛部掌握了金日成綜合大學、金策工業綜合大學、平壤外國語大學、平壤商業大學、平壤建設建材大學等大學生跟這活動有關的線索。<br>\n<br>\n通過精細比對傳單字體發現，金策工業大學和其他幾個大學印刷所的活字跟傳單上的字體一樣。因為閱覽馬克思著作的大部分是大學生或教授、研究員，所以把調查的範圍縮小到年輕的學生。<br>\n<br>\n<br>\n<b>被大同江地區保衛員逮捕</b><br>\n但是，因為偷偷使用印刷機，沒有留下痕跡；閱覽書籍的人又不是一兩個，搜捕異常艱難。<br>\n<br>\n平壤保衛部的反貪科和搜查科，各區域的保衛員不分晝夜地潛伏在所有劇場和電影院裡。結果，90年8月的一天淩晨，在大同江電影院張貼傳單的學生被潛伏著的大同江地區保衛部保衛員抓到。<br>\n<br>\n調查被捕學生的平壤市保衛部調查到組織的實體後驚得目瞪口呆。進行反體制活動的學生的父親大都是前任朝鮮軍將領。<br>\n<br>\n保衛部逮捕了跟組織有關聯的12名學生。他們都是金日成綜合大學、金策工亞綜合大學、平壤外國語大學、平壤商業大學、平壤建設建材大學等朝鮮最高最好大學的高學年（3年級以上）學生。<br>\n<br>\n12名中8名是前任朝鮮軍將領（將軍、少將以上）的孩子。他們在大學也都以優異的成績和模範生活受到教授和同學們的尊敬和喜愛。<br>\n<br>\n他們在父親的庇護下從小受著最高待遇、過著無憂無慮的生活。在這樣的條件下，他們從高中時期開始被稱為天才學生，還入了朝鮮最高學府。<br>\n<br>\n<br>\n<b>看到馬克思著作下了「</b><b>不是社會主義」</b><b>的結論</b><br>\n他們對朝鮮政權懷有不滿是從專門為將領們居住的高級公寓出來以後，瞭解到平壤一般居民生活的那時刻起。<br>\n<br>\n平壤有專門為朝鮮軍將領準備的高級公寓。禁止一般人接近的公寓由軍人做24小時的警衛，只允許預約訪問者進入公寓社區。<br>\n<br>\n自從父親轉業，從將領公寓搬出，居住在跟一般人居住的一模一樣的樓房中，親身體驗到一般百姓的生活疾苦開始，這些被捕的學生對體制有了懷疑。<br>\n<br>\n曾受著特別待遇，只跟中央黨幹部子弟和將領子弟來往的他們，生活在一般樓房中，看到平壤市民艱苦的生活形態才開始瞭解到朝鮮社會是專門為特權層服務的事實。<br>\n<br>\n青年們傳閱著馬克思列寧、恩格斯著作，瞭解到朝鮮社會不是為勞動者、農民服務的真正的社會主義國家。青年們曾一起生活在將領公寓，關係很密切。等到父親轉業後又一起經歷了艱苦的生活，一起傳閱馬克思書籍，志同道合就組成了「我們的鬥爭」這一反政府團體。<br>\n<br>\n60年代以後，朝鮮回收了所有馬克思和列寧等有名的社會主義革命理論家們的著作，禁止一般百姓閱覽。人民大會堂把這些書列在閱覽書目中，但只有得到相關機關特許的人才能借閱。被捕的學生都因父親的背景能讀到這些書。<br>\n<br>\n<br>\n<b>被捕後也不屈不撓</b><br>\n他們把團體的最終目標定為顛覆朝鮮政府，並開始活動。第一項活動就是找尋志同道合的同志擴大組織，展開轉換民心的大字報鬥爭。<br>\n<br>\n他們從第一次大字報鬥爭開始進行了1年多的秘密活動。據說雖然被捕並受到保衛部的調查也沒屈服。具有聰明頭腦和接受過朝鮮最高教育的他們，用有條有理的話語、堂堂正正地應對了保衛部的審訊。<br>\n<br>\n一個預審員（搜查官）表白「預審員們反而要回答他們的提問了。」<br>\n<br>\n當時參與到審訊的一個保衛員說「如果他們沒被發現，繼續擴大其勢力的話，後果不堪設想⋯」這位保衛員說，他們在平壤市郊區的一個秘密場所被秘密處決了。死的都是非常可惜的人才。當時他的臉上流露出迷茫的神情。<br>\n<br>\n這些年輕人雖然在20歲剛出頭的年紀倒在金正日的槍口下，但繼承他們遺志的更多的年輕鬥士們在朝鮮國內高喊著民主主義。或許，平壤市保衛部的地下監獄裡現在還在傳出為朝鮮民主化作鬥爭中被捕的朝鮮青年們的淒慘的叫喊聲。","date":"2020-05-18","agreeCount":1,"discussionCount":0}