{"type":"article_comment","id":37424,"parentType":"article","parentId":3550,"uid":5680,"contents":"耶和华在《旧约》里详细描写了大量残暴血腥的杀戮，任何一个魔鬼都难以望其项背。<br>\n<br>\n否定了人性，是你们基督教的基本要求。<br>\n撒母耳记上15:3现在你要去击打亚玛力人、灭尽他们所有的、不可怜惜他们、将男女、孩童、吃奶的、并牛、羊、骆驼、和驴尽行杀死。27:9大卫击杀那地的人、无论男女都没有留下一个．又夺获牛、羊、骆驼、驴、并衣服．回来见亚吉。<br>\n<br>\n申命记<br>\n2:33-34耶和华我们的神将他交给我们，我们就把他和他的儿子，并他的众民，都击杀了‧ 我们夺了他的一切城邑，将有人烟的各城，连女人带孩子，尽都毁灭，没有留下一个‧ 13:15你必要用刀杀那城里的居民，把城里所有的，连牲畜，都用刀杀尽‧ 20:16-17但这些国民的城，耶和华你神既赐你为业，其中凡有气息的，一个不可存留‧ 只要照耶和华你神所吩咐的将这赫人，亚摩利人，迦南人，比利洗人，希未人，耶布斯人都灭绝净尽32:22-25因为在我怒中有火烧起、直烧到极深的阴间、把地和地的出产、尽都焚烧、山的根基也烧冲了。我要将祸患堆在他们身上、把我的箭向他们射尽。他们必因饥饿消瘦、被炎热苦毒吞灭．我要打发野兽用牙齿咬他们、并土中腹行的、用毒气害他们。外头有刀剑、内室有惊恐、使人丧亡、使少男、童女、吃奶的、白发的、尽都灭绝。<br>\n<br>\n士师记19:24-29我有个女儿、还是处女、并有这人的妾、我将他们领出来任凭你们玷辱他们、只是向这人不可行这样的丑事。那些人却不听从他的话．那人就把他的妾拉出去交给他们、他们便与他交合、终夜凌辱他、直到天色快亮才放他去。天快亮的时候、妇人回到他主人住宿的房门前、就仆倒在地、直到天亮。早晨、他的主人起来开了房门、出去要行路、不料那妇人仆倒在房门前、两手搭在门槛上。就对妇人说、起来、我们走罢．妇人却不回答。那人便将他驮在驴上、起身回本处去了。到了家里、用刀将妾的尸身切成十二块、使人拿着传送以色列的四境。<br>\n<br>\n申命记<br>\n28:15你若不听从耶和华你神的话、不谨守遵行他的一切诫命律例、就是我今日所吩咐你的、这以下的咒诅都必追随你、临到你身上。28:19你出也受咒诅、入也受咒诅。28:21耶和华必使瘟疫贴在你身上、直到他将你从所进去得为业的地上灭绝。28:22耶和华要用痨病、热病、火症、疟疾、刀剑、旱风、〔或作干旱〕霉烂攻击你．这都要追赶你直到你灭亡。28:26-31你的尸首必给空中的飞鸟、和地上的走兽作食物、并无人哄赶。耶和华必用埃及人的疮、并痔疮、牛皮癣、与疥、攻击你、使你不能医治。耶和华必用癫狂、眼瞎、心惊攻击你。你聘定了妻、别人必与他同房．你建造房屋、不得住在其内、你栽种葡萄园、也不得用其中的果子。你的牛在你眼前宰了、你必不得吃他的肉、你的驴在你眼前被抢夺、不得归还．你的羊归了仇敌、无人搭救。28:41你生儿养女、却不算是你的、因为必被掳去。28:53你在仇敌围困窘迫之中、必吃你本身所生的、就是耶和华你神所赐给你的儿女之肉。<br>\n<br>\n利未记 26:21-22<br>\n你们行事若与我反对、不肯听从我、我就要按你们的罪加七倍、降灾与你们‧ 我也要打发野地的走兽到你们中间，抢吃你们的儿女，吞灭你们的牲畜，使你们的人数减少，道路荒凉‧<br>\n<br>\n以赛亚书13:16他们的婴孩、必在他们眼前摔碎．他们的房屋、必被抢夺．他们的妻子、必被玷污。<br>\n<br>\n路加福音19:27不要我作他们的王的那些敌人，把他们带来，在我面前杀掉吧！<br>\n<br>\n12:5－53你们以为我来、是叫地上太平么．我告诉你们、不是、乃是叫人分争．从今以后、一家五个人将要分争、三个人和两个人相争、两个人和三个人相争．父亲和儿子相争、儿子和父亲相争．母亲和女儿相争、女儿和母亲相争．婆婆和媳妇相争、媳妇和婆婆相争。<br>\n<br>\n约翰福音3:36信子的人有永生；不信子的人得不着永生，神的震怒常在他身上。<br>\n15:6人若不常在我里面，就像枝子丢在外面枯干，人拾起来，扔在火里烧了。<br>\n<br>\n马太福音25:41你们这被咒诅的人、离开我、进入那为魔鬼和他的使者所豫备的永火里去。<br>\n<br>\n那鸿书3:5万军之耶和华说、我与你为敌．我必揭起你的衣襟、蒙在你脸上、使列国看见你的赤体、使列邦观看你的丑陋。<br>\n<br>\n以赛亚书3:16－17耶和华又说、因为锡安的女子狂傲、行走挺项、卖弄眼目、俏步徐行、脚下玎珰．所以主必使锡安的女子头长秃疮、耶和华又使他们赤露下体。","date":"2019-08-19","agreeCount":0,"discussionCount":0}