{"type":"article_comment","id":419159,"parentType":"article","parentId":20580,"uid":25982,"contents":"<a href=\"/article/item_id-418620#\" title=\"/article/item_id-418620#\"><blockquote>汉族文化真正的教主就是老庄这种害人的神棍。鲁迅先生早就说过 “中国之根柢全在道教”，只不过先生没能区...</blockquote></a><br>\n<br>\n我一直在研究权力金字塔的力学稳定性， 现在是外力做用更大。<br>\n<br>\nPompeo 随后一两天的讲话就更精彩。<br>\n夏威夷会见之后的一些事件显示欧美开始集火中共：<br>\n<br>\n美國國務卿蓬佩奧（Mike Pompeo）週五（6月19日）表示，如果中國（中共）將香港等同於中國城市，美國將來會將香港視為一個中國大陸城市，而不是一座自治城市。國務卿還透露，美國正在確定遏制香港自由的責任人，包括中國境內的決策人。<br>\n<br>\n歐洲議會（European Parliament）週五（6月19日）以壓倒性的票數表決通過，如果北京對香港實施新的安全法，歐盟應將中共告上海牙國際法庭。此外，該決議還呼籲歐盟利用經濟槓桿對中共施壓。<br>\n<br>\n美國國務卿蓬佩奧週六（6月20日）發表聲明，譴責人權理事會偽善，並表示該理事會應關注中國（中共）和伊朗等國的「系統性種族不平等」問題。<br>\n<br>\n<br>\n蓬佩奧週六發表題為「關於聯合國人權理事會的偽善」的聲明。他說，聯合國人權理事會長期以來一直且仍然是獨裁者和縱容獨裁者的民主國家的避風港。這讓那些真正尋求促進人類尊嚴的人感到極為失望。<br>\n<br>\n他說，人權理事會週五決定對一項聚焦於美國警務和種族問題的決議進行表決，這是在秀下限。<br>\n<br>\n-------<br>\n<br>\n下面把两人会面后 Pompeo 给欧洲人的演讲翻译贴一下：<br>\n<br>\n美國國務卿蓬佩奧（Mike Pompeo）週五（6月19日）在哥本哈根民主峰會上發表演講。如下為蓬佩奧的演講全文翻譯。<br>\n<br>\n<br>\n我想簡單說幾句話，然後回答問題。<br>\n<br>\n首先，對於歐洲被迫在美國和中國之間做選擇的這一說法，我想詳細談一談。<br>\n<br>\n其次我要談的是，對自己的價值觀做出妥協是要付出代價的。<br>\n<br>\n無論我走到哪裡，我都會這樣與同行和聽眾談論我們在世界上所看到的現實，尤其在中國。我在歐洲、北極、中亞，在非洲和太平洋諸島，都談到過這個問題。<br>\n<br>\n多年來，西方，在一個充滿期待的時代，我們以為可以改變中國共產黨，並同時在這個過程中改善中國人民的生活。那是我們對其押寶，也是一場賭博。<br>\n<br>\n三十年前在東歐和前蘇聯不斷上升的民主浪潮，讓我們以為，自由在每個國家傳播是勢不可擋的。所以我們投身其中。我們對中共敞開了大門，雖然我們明知道這個威權政府，對民主價值懷有敵意。<br>\n<br>\n同時，中國共產黨也在下賭。它賭的是可以利用我們的善意達到目的，同時承諾我們——他們希望有個合作的關係。如鄧小平所說的：「隱藏自己的力量，等待時機（『韜光養晦』）」。<br>\n<br>\n我已經談了為什麼會這樣。這是一個複雜的故事。（追究當時犯的）錯誤在這裡並不重要了。<br>\n<br>\n幾十年來，美國和歐洲的公司以極大的熱情對中國進行投資。我曾經營一家小企業，我們自己也在中國開展了業務。我們把我們的供應鏈外包到了深圳等地。我們向隸屬於解放軍的學生開放了我們的教育機構。我們歡迎背後是中國政府的投資進到我們的國家。現在，我們深深地交織在一起。<br>\n<br>\n但是即便如此，我們一定要認清事實，關於我們究竟在和誰打交道，在打什麼交道，我覺得我們正在看清這點。我覺得全世界對這點已日漸看得更透徹。<br>\n<br>\n中國共產黨下令結束香港的自由，違背了在聯合國註冊的條約（《中英聯合聲明》）和香港公民的權利，這還只是中國共產黨違反的眾多國際條約之一。<br>\n<br>\n習近平總書記為殘酷迫害中國穆斯林而開了綠燈，這是自二戰以來從未見過的大規模侵犯人權的行為。<br>\n<br>\n中共解放軍已經加劇了邊境的緊張局勢，我們今天在印度看到這點，它是世界上人口最多的民主國家。<br>\n<br>\n而我們也看到，中共在南中國海進行軍事化，並且在那裡提出更多的非法索求，威脅重要的海道，這是他們又一次違背承諾。<br>\n<br>\n但是，中國共產黨不僅在自家地盤是一個流氓。如果它真的只是這樣的話，我們還可能對此有不同看法。它正在影響著我們所有人。它在冠狀病毒問題上撒謊，然後讓病毒傳播到世界的其它地方，同時向世界衛生組織施加壓力，讓世衛幫助它掩蓋（疫情）。順便說一句，這種不透明的情況至今仍在繼續。現在，數十萬人死亡，全球經濟受到重創。即使是現在，疫情已經爆發了幾個月，我們仍然無法取得活病毒，無法取得醫療設施，也無法取得12月份武漢患者的信息。<br>\n<br>\n它正在進一步散布虛假消息和推動惡意的網絡行動，來破壞我們各國政府，並在美歐之間製造隔閡。它讓發展中國家背負債務，讓他們（對中共）產生依賴性。<br>\n<br>\n你們看到了這一切。在座的每一位都知道，中國共產黨強逼各國與華為做生意，華為是中共「監控之國」的一個工具。它公然侵犯歐洲的主權，手段是大肆收購港口和關鍵的基礎設施，例如比雷埃夫斯（Piraeus）和瓦倫西亞（Valencia）。<br>\n<br>\n我們必須摘下經濟關係的這一層金色眼罩，看清來自中國（中共）的威脅不僅已經來到了大門，它還進入到了每一個首都，每一個市鎮，每一個省。<br>\n<br>\n每一筆來自中國國有企業的投資，都應該引起疑慮。<br>\n<br>\n歐洲也面臨中國的威脅，就像美國一樣，也像南美、非洲、東歐和亞洲的盟友一樣。<br>\n<br>\n我這週一有機會與我們歐盟的夥伴談話。我知道歐洲在擔心美國希望你們在我們和中國之間做選擇。<br>\n<br>\n話不是這樣說。是中國共產黨在強迫你們做出選擇。不是與美國之間做選擇，而是在自由和暴政之間做選擇。<br>\n<br>\n<br>\n共產黨要我們丟棄在自由世界中已取得的進步，不管是通過北大西洋公約組織（NATO）或其它組織，正式或不正式的組織，然後再去用北京想要的規則行事。<br>\n<br>\n我不覺得在面對這個選擇時有「歐洲」或「美國」的方式。如果不作為，我們就等於摒棄我們的根本價值。仰賴獨裁政權的民主是沒有價值的。<br>\n<br>\n好消息是這週我看到了我的歐洲盟友，情況並不完全一致，不同國家有不同的想法，但是他們都決定要挺身而出。他們其中有一些人，在思考民主的生活方式是否可以取勝。<br>\n<br>\n北京正對這種不確定性津津樂道，但他們不應該對此確信不疑，我們正在贏得勝利。這就是我在慕尼黑的發言中談到的。<br>\n<br>\n中共在法國的一名大使最近曾說，「一些西方人已經開始對自由的民主失去信心。」還說，「西方國家已經開始在感覺到脆弱。」<br>\n<br>\n但是民主不是像中國共產黨相信的那樣脆弱。民主是強壯的。我們打敗了法西斯主義。我們贏得了冷戰。<br>\n<br>\n獨裁政權才是脆弱的。中共的大外宣非常努力在控制資訊以及言論，來維護他們的權力。在防火牆也擴大到我們的國家之前他們不會善罷甘休的。在一定程度上其實已經發生了。這方面問題我們可以多談談。<br>\n<br>\n我一點都不相信民主是脆弱的，的確我們需要管理也需要隨時保持警惕。最近我在與歐洲盟友的對話使我很受鼓舞，他們在認真履行的自己責任。這週稍早我們進行了熱烈的交談。我們就民主國家的職責进行了辯論，這就是我們的工作。這也是我們應有的對話。是個很好的會談，我們也會繼續與歐洲就中國問題進行對話。<br>\n<br>\n同時現在我們在作出行動，新的「對華政策跨國議會聯盟」當中有多位歐洲領導者，每週還會有新成員加入。丹麥勇敢地挺身而出，對抗中共試圖對丹麥報紙噤聲。英國也在保護其網絡不受華為侵害。捷克也對中華人民共和國（People’s Republic of China）壓迫的外交手段挺身而出。瑞典已經關閉了他們國家的所有孔子學院。我們北約盟國已經同意到2024年要增加國防預算到4千億。<br>\n<br>\n安諾斯（Anders Fogh Rasmussen，北約前祕書長）在布魯塞爾的繼任者、祕書長斯托爾滕貝格（Stoltenberg）最近發表了具有遠見的講話，談到北約的使命，「挺身捍衛建立在自由民主基礎上的世界」並反制中共在亞太地區的惡劣影響。<br>\n<br>\n我就把話說到這裡，這樣安諾斯可以講話。我們都知道，我們都有過體驗——民主並非一帆風順。全世界可以看到我們會有激烈的辯論，就像我的國家目前正面臨的局面一樣。然而這種糾結反映的是對根本價值觀的承諾和對朝向完美聯邦的努力。這就是我們的本質，而且我們與歐洲盟友共享這些價值觀。<br>\n<br>\n我希望我能聽到歐洲對中國構成的挑戰發表更多的公開聲明，因為我們所有人民都值得去了解這一點，美國已經準備好與你們站在一起。讓我們明確發聲，而且更重要的是，果斷行動。在暴政與自由之間的選擇沒有任何遲疑。<br>\n<br>\n安諾斯，我期盼著我們的對話。願神祝福大家。<br>\n<br>\n----<br>\n就是这个会议上， 台湾总统也发表了演说。 https://www.youtube.com/watch?v=R8LoMxfai0E<br>\n<br>\n“我们的心与香港人民同在。台湾与国际社会一同呼吁北京当局信守承诺尊重港人的基本自由 ”， 台湾总统蔡英文19日通过视频向哥本哈根民主峰会发表讲话，表示对香港民主活动人士的支持。她说台湾会继续向港人提供人道协助。蔡英文还在讲话中分享了台湾的抗击新冠病毒疫情的经验，批评世卫组织将政治置于健康至上，未邀请台湾参加今年的世界卫生大会。","date":"2020-06-21","agreeCount":3,"discussionCount":0}