{"type":"article_comment","id":368787,"parentType":"article","parentId":4379,"uid":3685,"contents":"悲报，屠龙小队似乎已经被黑警扼杀。。。<br>\n最新消息，4月仍有成员因「策划爆炸」被捕。。。。<br>\n<br>\n<blockquote>首次查獲槍械 港警破獲「屠龍小隊」 拘捕11人<br>\n新頭殼newtalk | 綜合報導<br>\n發布 2019.12.09 | 18:04<br>\n&nbsp; &nbsp;&nbsp;<br>\n<br>\n香港反送中運動8日發起遊行，與此同時，陸媒《環球網》表示，香港警方於同一日，在荃灣、天後和灣仔一帶破獲「屠龍小隊」，共拘捕11人，是反修例示威爆發以來，首次檢獲槍械。<br>\n<br>\n香港警方昨於遊行宣布，搗破，共檢獲一把半自動手槍、105發中空子彈、防彈衣和軍刀等武器。這是「修例風波」以來，警方繼檢獲手機遙控炸彈、TATP炸藥後，首次檢獲真槍實彈。並且警方證實，在行動中檢獲的槍支彈藥，與「速龍小隊」所用一致。<br>\n<br>\n根據香港《文匯報》報導指出，警方調查發現，被捕的8男3女（20歲至63歲），是「屠龍小隊」的骨幹成員，並且該組織的成員神秘低調，但思想極端和「敢死」，成員間也甚少在網上聯絡。<br>\n<br>\n《文匯報》進一步指出，「屠龍小隊」為了方便混入遊行人群，犯案後也方便逃回巢穴逃避追捕，於是在荃灣柴灣角街一工廈單位租用貨倉儲存裝備，在灣仔克街短期租用住宅單位作為集合點和行動基地，<br>\n<br>\n根據大陸媒體的說法，此次「屠龍小隊」部署的陰謀，就是策劃向警員開槍引發槍戰，造成子彈橫飛的亂局，再開槍射殺遊行市民來嫁禍警方，成員還使用與警方特警同類型的Glock17半自動手槍，更購買了大量9mm中空彈，但陸媒並未出示相關的證據。陸媒甚至表示，身為槍手的成員同時購買防彈衣防身，亦有計劃向各成員派刀、棍和胡椒噴霧，在昨日扮便衣警察向遊行者甚至黑衣人施襲，以混淆視聽嫁禍警隊。<br>\n<br>\n陸媒指出，「屠龍小隊」還計劃用爆竹、煙花圍攻警署，但警方懷疑他們可能用爆竹的黑火藥製造爆炸物。<br>\n<br>\n《星島日報》報導指出，「屠龍小隊」早於今年8月25日晚上，率先破壞荃灣二陂坊麻將館，後打碎警車玻璃和插傷警車車長背部，引發警員向天打響示威活動中第一槍實彈。他們更多次向不同警署狂擲汽油彈，又於上月佔據理工大學聲援示威者，其後被警方包圍，率眾爬下水道逃離。<br>\n<br>\n陸媒也報導，宣稱2014年成立的「V小隊」，其成員在網上發文承認，8月30日在葵湧警署外持刀伏擊休班警員，將一名守槍房男警砍至重傷。該團伙首領也於日前接受網媒訪問，透露隊員有數十人，不少來自破碎家庭，「沒有包袱」。<br>\n　</blockquote><br>\n<br>\n<br>\n<blockquote><br>\n修例風波：O記拘「屠龍小隊」男生 涉去年華仁書院炸彈案<br>\non.cc 東網<br>\n2020年4月22日 17:34<br>\n<br>\n【on.cc東網專訊】警方在連月接獲多宗土製炸彈案，有組織罪案及三合會調查科經深入調查後，昨晚(21日)10時許掩至秀茂坪邨一單位，並持法庭手令搜屋，檢獲一批電路板、製作電子儀器工具、一堆胎釘、150張兒童色情物品及7段相關影片。經初步調查後，以涉嫌「串謀意圖傷人」及「管有兒童色情物品」拘捕1名20歲男子，他現正被扣留調查。<br>\n<br>\n據了解，被捕男子姓蔡，是香港專業教育學院(IVE)一年級學生，修讀關於機械的課程，同時亦是反修例示威者勇武派「屠龍小隊」成員。他負責設計、分發及供應炸彈電路板，其爆炸品知識來源仍在調查。<br>\n<br>\nO記高級警司李桂華表示，檢獲的電路板是將無線電話接收到的訊息轉化成電流，然後經電阻發熱引爆炸藥。經專家檢驗後，證實與去年12月9日在灣仔香港華仁書院外山坡發現、一個近10公斤重土製炸彈內的部分裝置極為相似，而有關土製炸彈使用HMTD炸藥，更屬恐怖事件常用的炸藥。警方透過今次發現的裝置本身式樣，以及團夥經社交平台聯絡時透露的資料，確定其涉及華仁書院土製炸彈案，現時仍在積極調查案件，追查裝置與以往多宗炸彈案件是否有關，不排除之後有更多人被捕。<br>\n<br>\n李續指，裝置如能引發爆炸，均屬定義下的爆炸品。根據香港法例第200章《刑事罪行條例》，管有及製作炸彈，一經定罪可判處監禁14年，如造成人命傷亡及財物損失，甚至可判處終身監禁。<br>\n<br>\n去年12月9日，警方接到一名清潔工人報案，指在華仁書院胡應湘堂地基的露天位置發現懷疑爆炸品。爆炸品處理課到場檢驗，證實是組件完備可被引爆的土製炸彈，炸彈外面用保鮮紙裹實，內裏除含有硝酸銨成分更加入鐵釘，一旦爆炸，附近50至100米範圍也會被波及，整條皇后大道東的馬路亦受影響。而該款炸彈與挪威2011年發生爆炸案中，兇徒使用的炸彈相似，當時共造成至少8人死亡、30人受傷，附近半棟大廈亦被炸毀，威力相當驚人。<br>\n<br>\n</blockquote>","date":"2020-05-05","agreeCount":0,"discussionCount":0}