{"type":"article_comment","id":118435,"parentType":"article","parentId":8722,"uid":6868,"contents":"複讀一下，分享劉仲敬先生在推特上對香港愛國者們的建議：<br>\n<br>\n<a href=\"https://twitter.com/LiuZhongjing/status/1170399881942487040\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019年9月8日</a><br>\n一國兩制和黎巴嫩化本身都是給台灣準備的，結果都是香港做了替死鬼和人肉盾牌。<br>\n黎巴嫩化的正常狀態是，香港有二百萬人依靠戰爭經濟維持生活，部分彌補了港幣非美元化和獨立關稅區待遇取消的後果，香港政府和警察的財政和能力縮小為虛影。<br>\n五到十五萬匪軍換裝入港繼續作戰，同時可以指望五十萬港奸和黑幫的支持。港粵邊界需要至少幾萬機動部隊待命，這些部隊又需要數十萬輔助部隊和地方後勤補給服務人員。<br>\n<b>如果香港愛國者購買滇緬邊境、粵東和越南海路的武裝團體入粵作戰，戰區就會覆蓋全部東南亞邊境</b>，僅僅封鎖邊境就需要數十萬正規軍和數百萬輔助人員。香港愛國者只要顯然犧牲本土，將資源集中在敵後戰場上，就可以拖垮中國侵略者。<br>\n<br>\n<a href=\"https://twitter.com/LiuZhongjing/status/1180197050471899136\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019年10月5日</a><br>\n<b>1930年代的國民黨空軍在做題家的意義上接近世界先進水平</b>，而陸軍大部分軍官不會瞄準，<b>開戰幾個月內，世界先進空軍就不存在了。</b><br>\n<b>1945年的國民黨遠征軍在做題家的意義上接近世界先進水平</b>，而揚子江以南的幾十個師普遍使用梭標，<b>遠征軍打完以後，國軍就不存在了</b>。<br>\n這些都不是國民黨本身的特性，而是編戶齊民社會固有的資源約束所致。你只能剋扣大多數軍事濟貧院，省下資源集中配置極少數北洋艦隊。後者的技術源都不在境內，因此在<b>剛剛配置的時候最接近國際先進水平，時間越久就落後越多，所以晚打不如早打，戰場損毀比自己銹爛強。</b>下一代人又要從零開始，輸入當時的海外先進技術。目前的匪軍也是這樣，但極少數裝備完整的部隊可能會耗在香港。<br>\n大蜀民國的預案是除非為了政治目標，一定要避開那些雖然不見得有戰鬥力的國家足球隊，專門打那些為了給國家足球隊拼湊資源，連操場上的坑都填不平的縣鄉中小學足球隊。<br>\n這也是<b>香港愛國者應該將戰場轉移到滇粵敵後</b>的理由之一，<b>匪軍在廣袤敵後的部署極其分散而軟弱，禁不起弱敵的多處騷擾性攻擊，卻能夠將大部分準備完整的機動部隊集中到香港彈丸之地</b>。因此本土防衛從純軍事上講，也是<b>不划算</b>的。<br>\n<br>\n參考：<a href=\"https://pincong.rocks/article/6057\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【先锋队淆】变广东福建为新疆</a><br>\n<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E9%A6%99%E6%B8%AF2019-e6b15e2dc487\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港2019</a></b><br>\n<br>\n排華建制化，不可避免。布達佩斯的烈焰將在香港熊熊燃燒，發揮蘇聯封鎖柏林的政治效果。民主黨未來建制派必然將川普打成張伯倫，順便抹去民主黨過去建制派曾經跟共和黨過去建制派合作推動全球主義的記憶。共和黨未來建制派和民主黨未來建制派通過排華建制派，恢復兩黨政治的常規，從而將習近平推上了救黨救國唯一選擇的歷史地位，任何其他選擇都將立刻導致黨、國、中、華同歸於盡。<br>\n<br>\n香港愛國者有機會將戰爭推向滇粵，保證以貝魯特的命運交換布達佩斯的命運，但如果堅持本土作戰，就無法避免布達佩斯的命運。這樣一來，輿論必然責備川普未能拯救西柏林，但這對川普並不公平，因為香港的法律和地緣都是布達佩斯或布拉格，不是也不可能是西柏林。香港愛國者已經排除了布拉格1948，但還沒有排除布達佩斯1956，只有爭取到貝魯特1982以後，才有可能得到香港1925。香港愛國者如果得不到1925，就要喪失自己目前還優於諸亞和諸夏的地位，甚至在中國瓦解的過程中，地位都不如戰區廣袤的各友邦。<br>\n<br>\n習近平政權代表了袁世凱、蔣介石和全世界中國主義者最後的希望，在幻覺徹底破滅以前是不可能崩潰的。一顆子彈或一次政變只會導致派系共治殘餘的崩潰，將反黨集團和溫和派中國人的資源集中到習近平手中。習近平解除反黨集團的羈絆以後，就會完成上帝賦予他的歷史使命，領導和陪伴他的祖國一起死。<br>\n<br>\n全球經濟危機已經上路，荀林父必須砍斷攀在救生艇上的手指了。貴匪只有重建戰爭經濟和大陸體系，才能避免地位最低的溫和派中國人立即落水。當然，這樣會有兩個後果。勞動軍和配給土豆是避免失業和張獻忠的唯一替代選擇，玩世不恭的人會認為絞刑犯不值得爭取斷頭台。貴匪拯救中國的結果，自然導致戰爭不可避免。溫和派中國人多受三五年折磨以後，仍然要落入核平和張獻忠的夾縫之中。活人要羨慕死人，晚死的人要嫉妒早死的人。臨死的人要詛咒全世界和自己出生的日子，卻忘記了詛咒自己決定苟且偷生的日子。","date":"2019-11-18","agreeCount":8,"discussionCount":0}