{"type":"article_comment","id":237442,"parentType":"article","parentId":13840,"uid":469,"contents":"<blockquote><b>陕西</b>：说实话这个省份的表现是让我非常吃惊的。作为梁家河的发源地，以及本朝的龙兴之地，当地民众却表现出了相当不满的态度。陕西的“自信”指数只有2.95，在这张表中倒数第四，而“愤怒”指数高达3.84，名列榜首。“难过”“焦虑”指数也仅仅只低于湖北。但从疫情数字来看，截止到1/27日陕西省也仅有35例，民众的情绪似乎与疫情严重性并不相称。是调查的数字有所偏差，或是当地政府平时就不得人心，还是当地人武德充沛，天然就存在大量反贼？真正的答案，目前不得而知。</blockquote><br>\n陕西在西部省份中算是武德比较充沛的了，君不见12年西安反日游行的场面有多厉害，各种砸日本车，可想而知如果仇恨的对象从日本人变成了共匪，那场面估计是难以描述的了（民族主义对你匪可是把双刃剑，如果姨学在当地能扎根下来的话怕是能成为德州一般的存在）。还有当地政府不见人心这点我也有所耳闻，当年我没退乎时的知乎上对西安政府几乎全是一片骂声，其中有不少都是西安本地人或者在西安生活过5、6年以上的人。当然正如@cansinlej 所说的那样，陕西的组分复杂，陕北陕南和关中几乎是三个不同的地区（不过陕南和湖北接壤，估计民意情况不会太乐观，陕北倒是不清楚，这个需要有了解当地的葱油补充），不过我对陕西的了解仅限于关中地区（之前去过西安等地旅游过一段时间），没怎么实际走访调查过，而我身边也没有多少陕西其他地区的人，所以我也就没有发言权，所以有待各位葱油补充。<br>\n<br>\n<blockquote><b>重庆</b>：作为和湖北邻近的直辖市，重庆的疫情比较严重，在1/27日有115例。重庆在“自信”上全国倒数第二，“愤怒”“恐惧”“难过”“焦虑”等指数都普遍高于平均值，成为反贼高发地区也是情理之中的。<br>\n</blockquote><br>\n重庆毕竟是当年薄的根据地之一，当地有不少人还怀念当年薄都督的领导，所以那边毛左特别的猖獗，当年薄熙来倒台的时候甚至有不少重庆人搞撑薄游行，还打出了标语“钓鱼岛是中国的，薄熙来是人民的”口号，因此对庆丰包子不怎么感冒，所以庆丰包子捅出了这么大一个篓子自然会激发他们的不满和愤怒。当然，再加上离湖北近的缘故重庆成为疫情高发区也起了不少的作用，毕竟城门失火殃及池鱼。当然对重庆这个地方诞生反贼我还是抱悲观态度的，毕竟当年有那么多撑薄的毛左，在这种土壤中诞生反贼的难度可想而知。<br>\n<br>\n<blockquote><b>广东</b>：作为长期不服王化的蛮夷之地，广东人对政府的救灾措施和宣传显然也不怎么信任，“自信”全国倒数第三。1月27日广东已有151例，广州深圳分别出现数十例患者。然而匪夷所思的是，当时广东人的情绪却非常稳定，在“愤怒“指数上只有2.79，全国倒数第二。“难过&quot;&quot;焦虑&quot;也刚刚只高出平均值。按姨粉的话说，跟旁边天天要封关的香港比起来简直就是“武德败坏，费拉不堪”。不知道在已经出现895名患者，全国排名第二的今天，广东人是否还能如此淡定呢？<br>\n<br>\n<b>江浙沪</b>：作为中国的经济命脉所在地和人口大量流动的区域，三地的疫情不容乐观，在1月27日已经传出有数万武汉人来到上海的小道消息。1月27日上海出现66例，浙江出现128例，江苏出现47例。三地的“自信”指数都相对偏低，“愤怒”指数也较低，而“难过”和“焦虑”指数都偏高。相对而言，江浙沪政府的行政效率和透明度较高，使得民众至少在1月27日时，对当地政府暂时没有什么太大怨气。三地的信息相对也比较流通，民众容易获取墙外资讯，也不容易被宣传诱导。但是在温州、南京、杭州已经封城，疫情相当不乐观的今天，民意的急速转向是可以预料的</blockquote><br>\n江浙沪一带的政府相对来说比较开明一点，毕竟当年蛤蟆是在这里发家的，所以愤怒指数不算太高，再加上那边当时还没有启动各种封城措施，所以数据也会有一定的偏差。而广东那边的原住民的声音已经被深圳那边的移民给掩盖了，反贼的声音自然也被洗的差不多了，其实我见过不少广东原住民还是比较偏向自由派的（毕竟隔壁挨着香港澳门，消息封锁很难），参考上次有广东那边漫展惊现cosplay小熊维尼穿龙袍的coser，这在其他地区可是不敢想的，这次肺炎还有上次故宫大G事件之后已经有不少原先沉默甚至是小粉红都瞬间跳反，其中不少都是广东人，而且反贼浓度不小，基本上都和品葱这边的观点和立场差不多，如果不是担心我自身的安全的话我都想给他们推荐品葱（搞不好他们已经来品葱了，我看品葱上广东的反贼是真的不少，说不定某个面孔我在墙内甚至在现实中见过）","date":"2020-02-09","agreeCount":2,"discussionCount":0}