{"type":"article_comment","id":428370,"parentType":"article","parentId":13840,"uid":19778,"contents":"<a href=\"/article/item_id-350061#\" title=\"/article/item_id-350061#\"><blockquote>贵州反贼或者潜在的反贼挺多的。毕竟天高皇帝远，又穷山恶水的，民族复杂，历史上归化的时间比较短，对政权...</blockquote></a><br>\n那贵州目前明显的红解释上就很简单了：贵州属于岁静型的红，不是山东这种从骨子里就深入骨髓的红。<br>\n1.贵州建省时间非常晚，几乎是从周围川渝广西湖广云南那边分出一部分拼出来的，起初目的也是为了制衡苗疆。在这之前一直是蚩尤部落在涿鹿之战后的后代的世代生活的地方，像是在贵州境内黔东黔南的苗族是原住民，黔北遵义东部铜仁西部仡佬族也是一直世代居住的原住民，后来汉人的出现最初是山西杨氏家族带军队入播州也就是现在的遵义时逐渐过来的汉人移民，但那时影响仅限黔北而且那时黔北那边土著仍然比较武德充沛所以为求生存在黔北留下汉文化以促进汉化的同时也做了很多妥协学习少数民族的很多文化，才得以生存下去一直到明军的平播战役，其他地区则一直保持原有的不变。(而且播州杨氏的影响力最大时甚至北至现今重庆南部东南部地区东至铜仁西部思南思州甚至是黔东南凯里这些这些地区，南至现今贵阳北部地区，西则到毕节东部金沙黔西这些地区)而后就是湖广填四川和江淮地区的移民，目的也是军事性的，才推动贵州的整体汉化但少数民族文化依旧有自己的空间，如果非要论所谓支性，贵州的支性是后来的汉人移民移到贵州时顺便移过来，但是自从移民后贵州一直就处于原子化的状态，加上和少数民族大杂居小聚居，文化上内部已经可以做到融合，内卷程度不是很高，宗族意识逐渐减弱，相应的支性也减弱了(并不意味着没有，就这样还有很多人觉得贵州那边的支性已经恶心到不敢想象，怕是其他地区只会更厉害)放到现在也是整个中国普遍对类似同性恋、各种小众文化什么的不包容的情况当中仅有的不到几个相对包容的地区。<br>\n2.贵州历史上除了土著内部小打小闹和大一统政权试图吞并贵州成为自己的一部分的军事行动，几乎没有类似黄泛区当初无尽的战乱，张献忠屠川都没波及到贵州，世代一直沿袭小富即安的民性，对政治和沿海地区一样不太关心，更关心物质生活和人文关怀，就是人就这几十年，安心过活，什么皇帝官僚都不在乎。虽然中共建政后土改、反右、大饥荒和文革情况就是弱一点的广西，惨绝人寰，但贵州人依旧不反政府反而到现在还说政府好啊什么的，请参照第三条<br>\n3.贵州地形几乎都是崎岖山地，小坝子分布广泛且分散但占地形面积比例极小，这种地形环境又在内陆，导致长时期的相对封闭，几乎是与世隔绝，意味着贵州的文明化现代化不得不依靠外部深入的作用，贵州能和外界发生联系一是晚清和民国时期对贵州的经济建设，除了贵州自己的财政，中央政府对贵州的投入是非常关键，二是中共改革开放后贵州胡锦涛时期的务实执政加上中央政府对贵州的基建投入，还有西部大开发导致贵州经济的发展。贵州在中共建政之前就一直相对封闭，除了晚清时期自西方传教士到贵州起外几乎与世隔绝，民性安逸，但一旦发生灾难，就也是随中国历史的发展也内卷化了，一直到改革开放前，贵州人特别是在中共时期经历了土改反右大饥荒大革命后已经普遍习得性失助，见识到中共毫无底线，在西方的普世价值观和追求民主自由的思想没有真正在贵州深入人心前就只能是感觉只能认命，于是习得了无助也习得了斯德哥尔摩综合征囚徒困境，而且改革开放后贵州人普遍没在出现前面惨绝人寰的情况，生活水平提高，人们可以自由发展经济，普遍不会反政府而当岁静党。<br>\n4.基于上三条，可以判断的出，贵州长期处于闭锁的地形环境，使得对外界的认知一直拖到后面才逐渐和世界接轨，很不幸因为之前经历过特别是像是大饥荒文革反右土改这类人祸，就到那一天时人民早就习得性无助感觉只能认命，加上中共特别是习近平时期搞得乡村振兴战略和对贵州发展大数据，于是贵州人很多也觉得它虽然坏但至少让贵州现代化了和与外界联系起来了，人民在这之后除了少数官民矛盾生活水平随着改革开放逐渐好转，基于贵州一贯的民性，加上之前经历动乱就形成的习得性无助和斯德哥尔摩综合征囚徒困境，就越来越岁静，觉得这一届的党员干了正确的事情，反共产党就是吃饱了没事干，至于后面发生的事情那也是地方少数人烂但省政府好的，吴花燕事件那边。同样贵州少数民族成分复杂几乎占全省三分之一，归化较晚，加上生活水平普遍提高的同时又增加了一些人借翻墙了解外界，潜在反贼是会多的，但红的还是最多，全中国都是如此，不过贵州省是岁静党式的红，意味着一旦中国经济政治危机出现且无力回天，一瞬反贼的可能性是非常高的，原因是中共已经无力维持贵州的发展了而且随着它的倒车越来越烈越来越多的人察觉到不对劲，最后会为了面包被逼着反贼了。<br>\n5贵州虽然目前经济得到发展，但是贵州的经济结构本身就有问题。贵州一直到现在工业上除了大三线建设时期给遵义六盘水铜仁留下工业遗产外几乎就没有完整的工业产业链，几户依靠转移支付的钱一是投入基建和卖地招商引资，二就是养官和公务员及留在贵州的几个国企，三就是过分依赖旅游业，四勉强把大数据算起，但大数据就是机房数据中心在贵州设置，背后总部是不是在贵阳都不一定。这就导致贵州的经济结构非常畸形，也严重导致社会两极分化，体制内体制外两个世界除了给体制内服务的白手套以外。基于这个经济结构的畸形，贵州不能自行发展产业且无法形成核心支柱，过于依赖转移支付和，就会出现像是贵阳这种三线城市的收入，一线城市的物价的怪胎，同时也导致很多人才在贵州未能找到对口工作或者职位促进就业和产业升级，因为体制内过于强大和体制外弱小。而这也逼走了很多社会精英移到外省甚至是外国。<br>\n但真的有一天中共出现经济危机，且习近平越来越疯狂倒车时，人民再次遭遇人祸，贵州人普遍意识到这危机加上后面十几年过去人们早就习惯一出生就衣食无忧的生活，经济一完蛋加天灾人祸降临，现有的政治系统无力处理或继续倒车，张献忠化越来越危险，迟早要普遍倒向自由派，而这也和中国的政治危机同步，会不会有可能先打响反共第一枪呢？还是留给时间观察。<br>\n而且我这也是个人思考，可能会有问题，有葱油了解的话请多指教。","date":"2020-07-03","agreeCount":0,"discussionCount":0}