{"type":"answer","id":10460,"parentType":"question","parentId":2225,"uid":884,"contents":"<b><i>&nbsp;邓修外传第一回 老翰林广安行霸道 新政委崇义开小差</i></b><br>\n<br>\n毛主席说：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”<br>\n一年来无产阶级文化大革命的伟大实践，证明了毛主席的这些科学论断是何等英明啊！看如今：<br>\n天连五岭银锄落，地动三河铁臂摇。<br>\n借问瘟君欲何往，纸船明烛照天烧。<br>\n以刘少奇、邓小平为首的党内最大的一小撮走资本主义道路的当权派已经被革命群众揪出来了。<br>\n《红旗》杂志编辑部和《人民日报》编辑部文章《伟大的历史文件》说得好：“把党内一小撮走资本主义道路当权派揭露出来，把他们那套修正主义货色拿出来示众，彻底批判，把他们斗臭、斗垮、斗倒，对他们进行夺权斗争，这就是无产阶级文化大革命所要解决的主要问题。”<br>\n本小说将把邓小平这个反革命修正主义分子丑恶的一生向读者介绍一二，以供批判。<br>\n水有源，树有根，话说清朝乾隆年间，四川广安县协兴场出了一个颇负盛名的翰林，名叫邓时敏，官至大理寺正卿，显赫一时。晚年老朽，奉诏告老还乡，却成了广安一霸。此公腐儒出身，自然满嘴之乎者也，仁义道德，可明里暗里，干的全是男盗女娼的勾当。其横行不法，鱼肉乡民之事，真乃罄竹难书。广大农民群众忍无可忍，终于聚众起义，剁此老贼于乱锄之下，为广安除一大害，远近间者无不称快。可是自古有言，“官官相卫”。此事非同小可，朝廷为之震惊，急忙遣兵讨伐。起义农民经过浴血奋战，终因寡不敌众，这次农民自发的革命行动被镇压下去了。而邓氏仗官府之势，仍然保持得封建的霸权和血腥的统治，此后世代相传，亦多是“书香门弟”，其实说穿了也就是恶霸官僚。一百五十年过去，传到清末，已逐渐向地痞流氓转化。那时最嚣张的要算邓文明了。此人乃酒鬼、烟鬼、赌鬼、兼色鬼，自幼参加“哥老会”，后为协兴场“仁”字号掌旗大爷，更串通官府，勾结匪盗，横行乡里，敲诈勒索，堪称一霸，是以有绰号曰“牛角胡子”。至本世纪二十年代，邓文明巴结上上军阀罗泽州，任广安团练局长，八县联团参事等职，血腥镇压了由共产党员廖玉碧同志领导的“川北民军”起义，致使许多优秀的共产党员、游击队员牺牲于邓胡子手下。至今，川北人民提及此事，无不咬牙切齿，恨之入骨。<br>\n却说邓胡子凭借其祖传的剥削搜刮本事，连抢带骗，霸占了许多田产，先后要妻室四房，生得四男三女。大凡封建门弟，都溺爱长子幼女，邓门自不例外。只可惜长子小平身长不过五尺，其貌不扬，实属美中不足。幸而少有“大志”，每读家谱及清嘉庆所颁册封邓时敏为大理寺正卿的诏书，必喟然感叹，立志要重振家声，必欲与其老祖宗媲美。邓胡子自然大为赞赏。小平那厮多少也有点“聪明”，虽然是浪荡公子，未免好吃懒做，却也能在踢球打弹之余读点孔孟之书。<br>\n一九一九年，眼看小平已经十六岁，邓胡子打听到重庆有个留法预备班，收费低廉，念两年以后就可以留洋。那邓胡子是多少见过点世面的，知道许多大官都是留过洋回来的，心想，“我家小平早有鱼跃龙门的念头，不妨把他送到重庆厮混两年看看，等喝过洋墨水回来，到省里混个官儿当当，那时咱不就有权有势了吗？”于是，与长子商量，小平听说可以留洋，自然正中下怀，便高高兴兴卷起铺盖到重庆去了。寒来暑往，秋去冬来，转眼问两年期满，果然和别人一起到了法国的蒙达尼。第二年春，旅法共产主义青年团支部成立了，当时习惯称C．Y．支部。进步的留学生都纷纷要求加入。邓小平那厮听到“共产主义”几个字，马上就联想到家里那些剥削得来的坛坛罐罐要保不住，故足有十二分反感。可是眼看认识的人都一个个加入了，自己不参加又怕戴上顶落后帽子，将来也“吃不开”，只好硬了头皮。“算我一个”。但以后他倒觉得钻进组织内有“利”可图，因此一九二四年回国后，便拚命往共产党内钻，第二年果然混进来了。接着，党派他到苏联东方大学学习。至此，邓修自以为留了两国的学，马列主义的书也念了一些，已经很“革命”了。其实，他本来就是抱着发财致富，光宗耀祖的念头来的。所以虽然多少学了点革命的理论，但根本没有触动他的灵魂，世界观原封未动，阶级立场和他的地主老子完全一样。<br>\n当时，中国社会正处在大革命的前夜，党的第四次全国代表大会在一九二五年一月于上海召开后，接着就掀起了震撼世界的五卅运动和省港大罢工。国民革命军两次东征，统一和巩固了广东革命根据地，北伐战争即将开始，革命形势一片大好。邓小平那厮暗想，这是飞黄腾达的时机，今日不一显身手，更待何时。于是急忙从苏联赶将回来，到得军阀冯玉群部下，任党代表。你道邓小平的党代表是如何当的？有诗为证：<br>\n但求官与饷，不问兵和枪。<br>\n干尽荒唐事，终归逃落荒。<br>\n此诗怎解？原来邓小平这个党代表，可真是陈独秀的右倾投降主义的代表。毛主席经常教导说：“枪杆子里面出政权。”可邓小平那厮有饷便是爹，从来不抓枪杆子，把军队拱手相让。第一次国民革命失败后，冯玉祥露了本性，投靠于蒋该死门下，参与了反共的勾当，第一件事就是将邓某押将起来。邓小平此时唯恐狗命不保，露出一付奴才相，连叫饶命。冯某本来想一杀了之，但一转念，见这一小矮子窝窝囊囊，以为他成不了大器，放了也无妨，反而显得自己“宽宏大量”，故姑且饶他一命。他逃命出来之后，急忙投靠李立三而去。<br>\n却说一九二九年十二月，我党在广西百色策动了一次武装起义，成立了工农民主政府和红军第七军，军长是张云逸同志，党派邓小平去当政治委员。<br>\n这时，李立三的错误路线统治了中央的领导机关。“立三路线”的领导者定出了组织全国中心城市武装起义和集中全国红军进攻中心城市的冒险计划，并污蔑毛主席在长期斗争中用主要力量去创建农村根据地，以农村包围城市，以革命根据地来推动全国革命高潮的思想是所谓“极端错误的”，是“农民意识的地方观念与保守观念”云云。在两条路线斗争的关键时刻，我们伟大的领袖毛主席把准了中国革命的航程，在艰苦的环境中，和“立三路线”进行了不屈不挠的斗争，以极大的忍耐心纠正了红一方面军中的“左”倾错误，因而使江西革命根据地的红军不但没有受到损失，反而利用了蒋冯阎战争的有利形势得到了发展，粉碎了国民党反动派的第一次“围剿”。<br>\n相反，邓小平却在这个关键时刻坚决地执行了“立三路线”。一九三○年七月，邓从上海回右江，马上按“立三路线”制定者的指示，为“争取以武汉为中心的一省或几省首先胜利”，令“红七军在小北江建立根据地，阻止广东军阀北上增援”，率师东征。一路上又忠实地执行“见城必攻，过敌必打”的“左”倾冒险计划，给我部队造成很大损失。因此历时半年之久，到次年一月，红七军才到达广东的乐昌。此时军力已有很大削弱，在强渡武水时，不幸又被敌截断，邓与张云逸同志失去联系，只得率55团和军直一小部分向北经仁化、南雄出小梅关抵江西的崇义进行休整。<br>\n一日，邓去距崇义60多里的杰坝与特委接头，顺便探望伤号。不料上犹方面的敌军向我猛攻，我军撤至营前镇，仍在奋力血战。在此危急的时刻，战士急切盼望政委及早返回，自然，还都在替政委能否安全归队担心，早派得侦察员前去迎接。而此刻邓政委也确实已在归途之中，当他走到离崇义还有廿里地的一个山上时，就听到了激烈的枪声，登时吓得脸色惨白，双腿发软。心想，好不容易从冯玉祥刀下脱险，在这里葬送了锦绣前程未免不值，还是三十六计，走为上计，活命要紧。于是抽出纸笔，写下寥寥数语云：“我今天由杰坝回崇义，在途中的一个高山上听到枪声很激烈，估计你们已经撤退，我赶不上部队了，这里离井冈山不远，前去没有困难，你们可前往那里与该红军会师。”写到这里，自己感到开小差“理由”实在不足，想了一会，遂添上一句，“我拟乘此机会，回中央汇报红七军的情况”。写毕封好后，立即交给通讯员，让他去赶那在信中明明说是“赶不上”的部队，自己却向后转，大踏步地直奔香港而去。<br>\n但我英勇的红七军战士，并没有由于政委开了小差而气馁，他们团结一心，艰苦奋战，被敌截断的部队终于在五月到达永新，与军长张云逸同志胜利会师。这时，红七军开了党代会，代理政委许卓同志严正指出：“邓小平在紧急关头，没有得到组织许可，擅自离开部队，是逃跑行为。”清算了邓的错误之后，红七军又继续前进了。八月到达了中央苏区，来到了我们最最敬爱的伟大领袖毛主席的身边。而那位去“中央汇报”的邓政委却已为炮火吓破了胆，心想，参加“革命”，本想搞个一官半职，以图荣华富贵，实没想到如此艰苦，更不知革命何日才能成功。而人生几何，今日既然溜了号何不先受用一番。于是他在灯红酒绿，纸醉金迷的香港，着实地享受了几个月的清福。真是：<br>\n追名逐利如虎，遇险临危如鼠。<br>\n吃喝玩乐第一，生平丑事难数。<br>\n后来恶讯传来，谓其妻张茜元在上海难产，危在旦夕，才急忙乘海轮去沪。要知毕竟张茜元性命如何，请看下回分解。<br>\n[url=http://page.renren.com/601004243/channel-noteshow-845746733#nogo][/url]<br>\n<br>\n<br>\n<br>\n<br>\n下载地址 &nbsp;&nbsp;<br>\n<br>\nhttps://pan.baidu.com/s/1dMRetUdGIBIRIhdyU8H4hQ &nbsp; 提取码 pkbo&nbsp;<br>\n<br>\n在线阅读全文<br>\nhttp://ishare.iask.sina.com.cn/f/13101116.html","date":"2019-02-22","agreeCount":-1,"discussionCount":3}