{"type":"answer","id":52480,"parentType":"question","parentId":8681,"uid":12788,"contents":"上个世纪90年代的时候，看过一份港台报纸。其中有一篇文章，讲中共请西方教练培养了一批情色女谍，派遣到美国，接近美国上流社会，套取情报。<br>\n重点是，文中提到一个情色女谍，被派遣接近一名流亡美国的六四学运领袖。后来这名女间谍被CIA逮捕。<br>\n刚看完的时候，我是完全不相信的，认为这是胡编乱造。<br>\n后来，在某火车站的报摊上，买了一份“环球时报”。那个时候，环球时报与所谓“非法出版物”混在一起销售，与“金庸新”，“古龙力”所著的小说并列。<br>\n在“环球时报”上面，有鸡蛋大小黑体字通栏标题：<br>\n<b>“xxx美国嫖娼”</b><br>\n正文被转到一个角落，几十字，吞吞吐吐，语焉不详。<br>\n我后来才反应过来，其实海外报纸与环球时报说的是同一个事情。<br>\n<br>\n后来吧，环球时报在报道“广州区伯嫖娼案”，“李承鹏嫖娼案”，“雷洋嫖娼案”...等等的时候，就非常娴熟了。<br>\n区伯是一位在广州拾荒的大叔，他喜欢去洗浴中心拍公车的车牌，发在微博上。后来被国宝骗到长沙，被一个女民警化妆的卖淫女下套。<br>\n李承鹏的事情没完全成功，但是也把李承鹏恶心够呛。<br>\n雷洋的事情大家都知道了。用电棍刺激特定部位会导致射精。在车上给雷洋取精的过程中，雷洋脱离控制，大喊大叫，直接被打死。环球时报的宣传相当给力。<br>\n<br>\n环球时报作为人民日报的马甲，在它获得超越人民日报的影响力之后，文风逐渐变得小心而收敛。与五毛配合，全网调度协调，成为环时另一个重要角色。<br>\n五毛唱红脸，全网叫骂，喊打喊杀的时候，环时出来唱白脸，时常做出一副理解和关心的姿态。<br>\n<br>\n借杨舒平毕业演讲，环时吹响了激进爱国主义的号角。这应该是胡锡进和环时的得意之作了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n附：<br>\n<br>\n<b>马里兰中国留学生杨舒平的毕业演讲</b>（翻译来自谷歌）全文如下：<br>\n<br>\n“教职员工们，同学们，家长们，朋友们，下午好。<br>\n<br>\n非常荣幸能在马里兰大学2017届毕业典礼上演讲。人们经常问我：你为什么来马里兰大学？我总是回答：清新的空气。<br>\n<br>\n五年前，从中国来的时候，我准备了5个口罩。从飞机上下来，离开达拉斯机场候机楼时，我正准备戴上口罩时，吸入了第一口美国的空气，然后我将口罩收了起来。 这里的空气是那么的清新甜美，显得格外的奢侈。 我深感意外。我在中国的一个城市长大，从小出门都得戴口罩，否则就会生病。然而，在机场呼吸到这里空气的那一刻。<br>\n<br>\n我感受到了自由。<br>\n<br>\n我的眼镜上不再有雾，呼吸不再困难，也没有了压抑。每一口呼吸都是愉悦的。今天我站在这里，仍然忍不住回想起那种自由的感觉。<br>\n<br>\n在马里兰大学，另一种清新的空气也令我感怀不已——言论自由的空气。来美国之前，我在历史课上学到了独立宣言，但“生命、自由和追寻幸福”这些词句对我而言毫无意义。我仅仅是背下这些词句以期在考试中取得好成绩。这些词句显得那么古怪，那么抽象，那么陌生，直到我来到马里兰大学。我终于明白，言论自由在美国是多么神圣。<br>\n<br>\n在马里兰的每一天，我都被鼓励着在争议问题上表达自己的观点。我可以质疑自己导师的观点。我甚至可以在网上给我的教授们打分。但最让我震惊的是，当我看到话剧《暮光：洛杉矶》带来的文化冲击。《暮光》是Anna Deavere Smith导演的一个关于1992年洛杉矶骚乱的话剧。四名洛杉矶警察被拍下殴打并逮捕Rodney King，却被宣判无罪。骚乱随后开始了。整整六天，人们走上街头，城市一片混乱。<br>\n<br>\n在《暮光》中，学生演员们公开谈论种族主义，性别歧视以及政治问题。我震惊了，我从来没见过这样的话题可以公开讨论。那个话剧是我第一次接触到政治叙述故事，一个可以让观众批判性思考的政治叙述故事。 我一直有强烈的愿望想讲这类故事，但我曾深信只有权威部门才能讲述这些故事，只有权威部门才能定义真相。然而，在马里兰大学融入到不同社区的机会让我接触到了许多不同角度的真相。很快，我意识到在这里我有机会可以自由地说。<br>\n<br>\n我的话是价值的。你的话也有价值。我们所有人的话都是有价值的。<br>\n<br>\n公民参与不仅仅是政治家的任务。我的同学们走上华盛顿街头，在总统选举中投票，为多种不同的事业募集资金。我见证了这一切。我见识到每一个人都有权利参与并为变革发声。<br>\n<br>\n我曾经认为一个人的力量杯水车薪。但是我们团结在这里。我们团结在一起，就能推动社会变得更加开放和平。<br>\n<br>\n2017届的同学们，我们正从一个通过人文教育鼓励我们批判性思考又不忘感受人性的大学毕业。我们拥有不同学科的知识，我们做好准备去面对社会的挑战了。 我们中的有些人可能会继续读研究生，有的人可能参与工作，有的人可能开始一段探索的旅程。不管我们做什么，请记住，民主和自由言论来之不易。<br>\n<br>\n民主和自由是值得为之奋斗的清新空气。自由是氧气，自由是激情，自由是爱。正如法国哲学家让-保罗•萨特所说，自由是一种选择，我们的未来取决于我们今天和明天所做的决定。<br>\n<br>\n我们是人生下个章节的作者。让我们一起，来书写人类历史。<br>\n<br>\n我的朋友们，享受这清新的空气吧，不要让它消失。谢谢。”","date":"2019-09-18","agreeCount":10,"discussionCount":0}