{"type":"answer","id":122239,"parentType":"question","parentId":14784,"uid":728,"contents":"“老儿子”张学良<br>\n刘仲敬 &nbsp;&nbsp; <br>\n<br>\n张学良属于那种事迹众所周知的人物，因此无需重复叙述。他的性格属于“老儿子”的类型，任性而脆弱。“老儿子”的意思是：一个家庭多年期望得子，却生了太多的女孩。在大家都已经绝望的时候，儿子突然降生了。他处在这样的环境内，不变成花花公子是非常困难的。他少年时代习惯了奉系势力节节上升的趋势，自己又在军事革新当中发挥了相当重要的作用，因此视事太易，没有坚持长期计划的耐心，不能区分枝节的困难和方向的谬误。<br>\n<br>\n东北易帜是他一生最大的错误，此后的一切错误都派生于此。张作霖在东北的地位主要依靠他的外交平衡术，因此奉军可以轻易入关，关内的势力却不能轻易出关。东北的特殊地位如果动摇，奉系的优势就不复存在了。东北军接受国民党的民族主义，自杀性质极为明显。张作霖和孙文结盟，就坚持搁置三民主义和反帝外交，表现了高度的审慎。苏联取代沙俄以后，东北亚的势力均衡体系已经摇摇欲坠。国民政府的势力一旦伸入东北，东北的缓冲区地位就全完了。在新的平衡实现以前，东北必定会沦为动荡的焦点。张学良指望将外交责任交给南京，无异于抱薪救火。<br>\n<br>\n从势力均衡的角度看，九一八事变恢复了东北易帜前的平衡。张学良过度地倒向南京，结果使自己丧失了统治东北的资格，从此只能依靠蒋介石的善意了。这种格局非常类似亚努科维奇倒向俄罗斯，结果失去了统治乌克兰的资格。对于奉系自身，九一八将张学良继位造成的裂痕变成了鸿沟。张景惠一流旧派人士憎恶国民党超过憎恶日本，早在杨宇霆遇害后就离心离德，现在乘机投向日本一方，在“新京”新政权当中发挥了重要作用。张学良本人领导的新派游士气质多于土豪，厌恶乡民的土鳖式忠诚，酷爱北平的花花世界，习惯了蒋介石拨给的统战津贴，早已不愿返回关外。他们相信蒋介石欠他们的，因为流亡是易帜的代价，他们理应永远占据国民政府的第二位。<br>\n<br>\n然而在蒋介石嫡系和南方各派系的眼中，东北军根本就是北洋最保守的一派。他们支持领袖的统战收买政策，仅仅因为外交和地缘政治的需要。他们觉得现在东北军已经沦为仰人鼻息的客军，理应效法皈依三民主义的北洋残军，接受党国的革命史观，放弃特殊化的幻想。认知图景的冲突比单纯的利益冲突更难调和。蒋介石和张学良两人最初仍然很讲义气，但他们的部属产生了越来越多的摩擦。从马基雅维利主义的角度，蒋介石实际上可以而且应该迅速背信弃义，吞并张学良在关内的部队，但他自负英雄，不肯乘人之危。从马基雅维利主义的角度，张学良在九一八以前完全可以背叛蒋介石，在九一八以后就绝对不能再起贰心，但他也不是马基雅维利主义者。<br>\n<br>\n“老儿子”始终好高骛远，觉得身边的土鳖不如远来的和尚，其实不是因为他对土鳖和和尚的理论有多少了解，而是因为熟悉和管束令人厌烦，陌生和新奇引人入胜。他一旦得到远来的和尚，又会像对待原先的土鳖伙伴一样，迅速由厌倦而背叛。他的政治操守和对待女人的忠诚差不多，原因也非常相似。他最容易牺牲忠诚的朋友，购买敌人的欢心，部分原因就是土鳖过于忠诚，无论他怎样反覆无常都会忠诚到底。他对真正冷酷无情的敌人，反倒流露出无计可施的纨绔子弟本色。他在老帅张作霖麾下，对国民党作战，却觉得三民主义比土鳖乡亲的《三国》式忠义更时髦，最后为了时髦诛杀父亲的老将，为原先的敌人出死力，不惜牺牲自己的根基。他一到蒋介石麾下，孙文思想就失去了原有的魔力。他像抛弃委身相许的女人一样，迅速转向更加神秘的猎物，开始跟法西斯主义和共产主义调情。墨索里尼坦白地告诉他，意大利人和所有欧洲人都对中国不感兴趣。于是，这个厌倦新玩具的孩子又转向斯大林。<br>\n<br>\n蒋介石以宽大慷慨自负，不杀降将、不毁承诺，在中国历代政治人物中也是罕见的。张作霖留下的顾命老臣大抵是民间粗俗儒学熏陶产生的江湖人物，集粗鲁、残酷和小团体的忠义于一身。这些人都把张学良当成任性的宝贝，一再容忍他的轻率，一再替他收拾残局。他身边的女人就更不用说了。他在这样的生活环境内，自然培养不出审慎和远见。斯大林则是完全不同的类型，极端谨慎和坚忍，从不忘记过去的冒犯。他的残酷不是为残酷而残酷，而是极端谨慎和缺乏安全感的产物，因为他冒不起宽恕旧仇人而遭到反噬的风险。他一向不会为了虚荣的损失而采取实质性行动，而且非常鄙视托洛茨基和布哈林这种爱慕虚荣的文人气质。虚荣损害钢铁般的坚强，而斯大林这个名字的意思就是钢铁。朱加什维利之所以给自己取这个名字，就是想要模仿这种性格。<br>\n<br>\n张学良背叛蒋介石的动机主要是虚荣，觉得遭到蒋介石集团的怠慢，却提不出具体的、马基雅维利性质的政治要求。事实上，他去西北的安排是他自己选的。蒋介石和他的盟约是安排他做国民政府的副主席、行宪后的副总统，蒋介石并没有因东北沦陷而背盟。张学良因为某些后勤军官负责的鸡毛蒜皮不满，其实这些事情并不由蒋介石本人负责。这种行径就像娇纵的小孩哭闹，没有具体的要求，只是觉得大人对他不够注意。斯大林理解不了这种动机，只是简单把张学良当成张作霖和东北军的政治继承者。他没有忘记，张作霖是苏联和共产主义不共戴天的死敌，张学良本人又是中东路事件的主要制造者。这样的人居然突然提出加入共产党，未必没有叵测的居心。他一朝被蛇咬十年怕井绳，不能冒这种险。<br>\n<br>\n<br>\n斯大林生性多疑，不可能没有注意张学良同时跟国民党、法西斯主义和共产主义调情。从他的角度看，即使有百分之九十九的可能性是花花公子的反覆无常、百分之一的可能性是阴谋家拖苏联下水的妙计，他也要把百分之九十九的精力用来防范这百分之一的危险。资产阶级政治家可以多次失败和再起，但苏联政治家一次失败就是万劫不复。双方对风险的看法当然截然不同。斯大林知道国民党和中国共产党内都有一批人渴望引诱苏联和日本开战(至少李立三和蒋廷黼已经把这种意图公开化了)，给自己减轻压力;而他的外交布局恰好是想诱使中日开战，给自己减轻压力。在这种情况下，他自然怀疑张学良的主动投靠乃是诱使他反日的阴谋。主谋是张学良自己、日本人、国民党还是中国共产党，对他并不重要。他为了小得多的怀疑，已经杀掉了许多忠实部下，怎么可能对张学良网开一面。<br>\n<br>\n这时，张学良犯了另一个判断错误。他以为中国共产党就是苏联的忠实代理人，不会假传圣旨。然而，他缺乏知人论世的智慧。中国共产党当时正处在最绝望的时刻，张学良几乎就是他们最后的救命稻草。如果战争重启，他们可能不得不退往苏联。斯大林对失败的共产国际支部人员非常残酷，他们很可能像波兰共产党中央一样被斩尽杀绝。如果张学良倒戈，他们立刻就能打开局面，获得苏联和国民党的重视。如果他们将斯大林的拒绝告诉张学良，这个任性的孩子可能再次觉得感情受到伤害，不知道会做出什么事情，因此只能瞒着他，双方慢慢联络感情，至少可以拖延时间，从张学良手中得到一些军火和资金。拖延到最后的结局会怎样，他们自己也心中无数。他们没有料到，张学良这个孩子没有耐心，居然把共产党假传的斯大林意见当真，以为苏联会支持他们的西北联盟抗日，鲁莽地发动了西安事变。苏联、日本、国共两党都惊诧莫名，相互怀疑是不是对方的阴谋。今天我们发现这些资深的阴谋家偏偏在这件最重要的事情上完全无辜，充分证明历史没有什么必然性。<br>\n<br>\n中国共产党最初希望蒋介石去死，国民党彻底瓦解，最大限度地减轻他们的压力。但斯大林完全不是这么看问题的，他觉得蒋介石死亡的最大受益者显然是日本人，非常怀疑张学良是日本人的间谍。当然他高估了花花公子的马基雅维利能力，但人之常情都是以己度人。斯大林如果处在张学良的位置上，不会觉得玩弄马基雅维利主义外交有什么不对。何况，他始终认为张学良是张作霖的儿子。他对张作霖非常忌惮，直到高岗事件的时代仍然耿耿于怀。在他的理论中，张作霖的继承人肯定比孙文的继承人更反动，正如弗朗哥将军肯定比西班牙共和派更反动，尽管他们都是敌对势力。共产国际的纪律比国民党严格得多，中国共产党不得不为苏联的大局牺牲自己的小局。他们完全清楚，这样做就是害死了张学良。他们直到时过境迁几十年后，仍然对张学良心怀愧疚，一再送去最优厚的条件，但张学良从来没有宽恕他们，不给片言只句的回覆，坚决将他们从记忆中抹去。<br>\n<br>\n张学良听到苏联宣布他是日本间谍，还以为可能是外交辞令，等到周恩来前来表态，就完全绝望了。他知道自己已经是一具政治僵尸，就完全不想活了，最后一次任性起来，照他一贯的作风，又是牺牲现在的盟友，投向现在的敌人，亲自将蒋介石送回南京。蒋介石宽恕他，因为两人其实是相互理解的，也因为蒋介石知道：张学良名义上是他的下属，事实上是他的盟友。如果黄埔军人私通敌国，肯定不会放过;但诸侯实际上就是一个准国家，翻云覆雨并不是异常现象，广州国民政府也是这样做的。<br>\n<br>\n一个人无论年轻时多么荒唐，晚年总会丧失驱使他荒唐的各种欲望。张学良只是任性，不是弱智。退隐是一面镜子，照出了自己的形象：谁对他好，他就对谁坏;谁对他坏，他就对谁好。这样的人如果成功，世界上还有天理吗?老帅和他忠肝义胆的江湖好汉辛辛苦苦打下江山，让他坐享其成，得到了什么结果?他一再自己害自己，这并不要紧，但他也一再害死对他最好的人，还有什么脸面在这些人牺牲以后苟活下去?中国人不容易接受基督教，是因为相信人性本善，儒家的罪恶是一个具体的世俗概念，但他没有这方面的障碍，因为根据儒家的世俗标准，他已经是不忠不孝的罪人了。蒋介石皈依基督教，最初可能是向强大的西方示好，体贴虔诚的妻子;最后就变成修身养性的法宝，逆境中最可靠的依托。张学良最后皈依基督教，则无异于解脱，否则他无法面对自己。","date":"2020-01-07","agreeCount":69,"discussionCount":10}