{"type":"article_comment","id":80038,"parentType":"article","parentId":6560,"uid":16179,"contents":"您好，我又特意註冊了一個賬戶發言了。<br>\n<br>\n首先我對這篇文章表示強烈反對。<br>\n<br>\n當然我的內心直接是意識形態掛帥的，一看，就覺得是一篇統戰文。我很想說寫這篇文章的人是五毛，但是我卻不能這樣說。因為現在提倡的是“不捉鬼、不分化、不割席”。<br>\n<br>\n以及之前第一感覺就是，品蔥很有可能是個釣魚網站，因為在我眼中，還在吹和平理性非暴力，對中國人還有幻想的，提倡大一統的，一般都是匪諜。但後來觀察了下，實際上還是有其他聲音存在，所以覺得自己還是應該接納別人的意見。而不是直接將不同於自己意見的人視作匪諜。<br>\n<br>\n品蔥對於中共的價值是反向輸出革命，影響香港人，這是顯而易見的，因為連登開始轉載品蔥的文章。這有很大的統戰價值。<br>\n<br>\n而且小資產階級非常幼稚，使統戰的難度大大降低。<br>\n<br>\n<br>\n<br>\n這樣吧，我說說我的意見：<br>\n<br>\n很多中國人是不太管政治的，吃飽了睡，睡醒了就工作。偶爾發發牢騷。但是對一些所謂的共產黨聲稱的大是大非的問題上，他們可是會站在共產黨的那一邊。一牽扯到統一的問題，那就迅速歸隊。<br>\n<br>\n好比香港立法會的曾鈺成、田北俊議員，你們別看他們是所謂的體制內改革派，但是事實上，共產黨一將哨子吹響，他們就不得不站隊、投票。又正如鳳凰衛視新聞台那樣，平時用來統戰，進行所謂的百花齊放、百鳥爭鳴。同時也可以釣魚。關鍵時刻，就站隊。香港01也是很明顯的例子。<br>\n<br>\n我十分反對“沉默的大多數”這種說法，因為那只是發發牢騷，如共產黨所說的“人民內部矛盾”，但是你們忽略了重要的一點，那就是共產黨會將“人民內部矛盾”轉化為“敵我矛盾”將話題一轉向大是大非的問題，那就已經有很大的維穩效果了。<br>\n<br>\n更關鍵的是這些人只是極少數，而不是大多數，例如拆遷的、建了垃圾焚燒廠的。只是一種維權運動。<br>\n<br>\n就算指向政權，也僅僅是指向地方的官員。人們普遍地認為壞事都是地方官員幹的，中央的設想總是好的。<br>\n<br>\n所以維穩的套路也是很簡單的：首先假裝答應，然後逮捕帶頭人，最後等到事件降溫了，就再繼續推行。<br>\n<br>\n如果不行就再重複幾次。或者直接來一次更大的鎮壓。<br>\n<br>\n重重复复已經很多次了。<br>\n<br>\n<br>\n<br>\n你的建議很有意思，雖然我的想法比你更加惡毒，但是你也......<br>\n<br>\n你叫他們去上訪、圍堵政府。看看自由亞洲電台上面的新聞，哪怕是小小的訴求，共產黨也會嚴厲打壓。你是在利用共產黨的鐵拳，將他們打醒。<br>\n<br>\n如果我擁有網軍，則一定會叫他們不要那麼做。因為不單只是現在共產黨會將他們嚴厲打壓，未來的打壓將會更加嚴厲。加上社會信用體系的建立、滿佈城市的人臉識別攝像頭、步態識別....將會令他們自投羅網，生活更加困難，被共產黨制裁、重點關注。<br>\n<br>\n這樣提早暴露目標，犯了軍事上的大忌。<br>\n<br>\n而且過去已經有人在組織這一類型的維權運動了，大串聯了都已經。又如何？再來一次六四，又來一次殺豬？<br>\n<br>\n因此我認為，過去的路就不要再走了，而是要走新路。<br>\n<br>\n已經給了30年時間搞所謂的和平演變了，失敗就算失敗，再走下去也是死路一條。<br>\n<br>\n有去做NGO的、天主教的、基督教的、做教師的、法輪功的、維權律師的、女權主義的、甚至搞打著紅旗反紅旗的.....現在一律被清洗掉了。<br>\n<br>\n應該這樣說，第一步已經實現了，共產黨已經將改良派殺了頭、將維權人士打死。<br>\n<br>\n好比香港雨傘革命已經完結，和平理性非暴力的時代應當立即終結、退場。<br>\n<br>\n況且，事實上自1989年6月4日,共產黨已經宣告過拒絕改良。現在硬是給你們拖了30年時間給你和平、理性、非暴力，是不是還嫌不夠？<br>\n<br>\n很多人滿嘴二二八、光州事變，卻不知道，那是真正的武裝起義。而六四，只是殺豬。<br>\n<br>\n<br>\n<br>\n因此，假設有水軍的話，我建議香港水軍別浪費口水和五毛辯論，直接給對方扣帽子迅速解決問題。<br>\n<br>\n只有扣下帽子，才能夠下狠手。<br>\n<br>\nIf we burn, you burn with us。煽動民族主義是因為從戰略上說，已經來不及將小粉紅統戰。<br>\n<br>\n所以，乾脆將他們推向更加狂熱的地步。當然了，對於海外華人來說，這肯定是殺敵1000，自損10000的。<br>\n<br>\n香港海外僑民的利益和香港本土市民的利益，實際上是對立的。除非他們都是理想主義者，真誠地希望香港建國，願意為了香港而犧牲。<br>\n<br>\n目前香港更像的是立國前的以色列，這就是為什麼陰謀論說以色列挑動了第一和第二次世界大戰以及後來的中東戰爭。<br>\n<br>\n猶太人是挾天子而令諸侯的能手 你們可以查查Zionlist<br>\n<br>\n香港人的視野如果擴大一些，就是向中國輸出革命<br>\n但是如果他們的視野能夠再擴大一些，那就是向全世界輸出革命。<br>\n<br>\n所以從根本上說，你們要權衡一下，其實西方國家是沒有義務給予香港民主自由的。更沒有義務給予中國民主自由。簡單的說，我不會為了你國家內部的事情，而選擇和你開戰。現在的情況是，美國將香港當作一個籌碼，打打嘴炮。因為的確現在在香港、中國有很多外資公司還沒有來得及撤離。即使撕破臉皮，沒收外資，也就是封鎖，不會展開全面戰爭。因為對美國最佳的選項是：等到敵人先自己餓死了，再去想辦法。<br>\n<br>\n<br>\n況且現在中國有那麼多的人肉電池，既可以摘取器官，又可以用來做基因編輯實驗，還可以做廉價勞工。<br>\n<br>\n這對於西方世界來說是一個巨大的誘惑。而香港的利益與中國的利益相比，那是小巫見大巫。<br>\n<br>\n只要談判妥當，例如南海自由航行等問題。那他們也無所謂。反正就是請工人打工而已，不管你怎麼樣做，工人內部發生什麼，我只要見到我的產品生產出來，那我就不管。況且中國還是有核國家。<br>\n<br>\n習近平這個恐怖分子從加拿大偷了伊波拉病毒，想想也可怕。但是西方一定不怕，因為這更有可能是用來屠殺中國人的。發不出養老金怎麼辦？資源不夠怎麼辦？那就來個中國版的黑死病啊。人那麼多，飯不夠吃。死一批了，飯就夠吃了。按照共產黨的歷史能看到共產黨的殘忍，習近平很有可能會這樣做。<br>\n<br>\n偽造成疾病是最好的，屠殺會引起關注。<br>\n<br>\n但是西方也不一定願意發聲的吧。反正死的人又不是我。你中國內部自行處理好人口過剩的問題，不發動戰爭，我偷笑都來不及。反正只要你不打我，你做什麼我都不管你。<br>\n<br>\n看過盧旺達大屠殺就知道，西方根本不會負責到底。（別說是因為中俄在聯合國投下反對票，美國出兵伊拉克有沒有去聯合國問？）<br>\n<br>\n<br>\n=======================================================================================<br>\n<br>\n退休女教授转香港示威图片 被脱光衣服拘留于武警基地  <br>\n<br>\n贵州民族大学退休教授黄椿早前因在微信及推特上，转发有关香港示威及“六四”图片，被以“扰乱社会秩序”处以十五天行政拘留。黄教授接受本台专访时说，她并非被羁押在法律特定的拘禁留置的场所，而是贵阳武警部队驻地，她还披露该驻地羁押了上万人。<br>\n<br>\n黄椿教授获释后的第三天（10月10日）即接受自由亚洲电台专访。她说：“我到现在还是惊魂未定。我在他们严密监视下，软禁了我，在第20天的下午（9月24日）去游泳的途中，被他们（国保）绑架，送到花溪分局，把我衣服脱光，连三角内裤都脱掉了，要我穿上他们给的衣服，特别恶心。”<br>\n<br>\n<br>\n现年65岁的黄椿，因多次在网络上发表批评政府的言论或接受外媒采访，受到公安警告，在中国70周年国庆前夕，已被当局限制行动自由，也不准学生登门拜访她。黄椿说，警方多次盘问她在网上转发信息的出自何处：“问我推特上的六四文章与图片是在哪里看到的。我说是在新闻联播上看到的，当年新闻联播放天安门广场现场情况，大家都看到的，坦克都开到广场，播音员薛飞和杜宪，当天都戴着黑纱，他（公安）说还有其他的，我说其他的是在外网看见的，没有‘墙’的地方看见的。然后他要我把推特删除。”<br>\n<br>\n黄椿说，在花溪公安分局，她被强制抽血验尿，还戴上脚镣手铐。国保大队副大队长何帆帆还盘问这位教授于微信转发的深圳、莆田警察去香港冒充暴徒是出于何种目的。黄椿说：“他就问我在微信里面转发的深圳、莆田警察去香港冒充暴徒，是怎么发的，我说你们不是都知道了吗，还问我干什么，因为被戴上手铐脚镣，很生气，所以血压也非常高。审完以后他们直接押我到医院去体检，他们就强按我的手臂抽血，我就大喊‘花溪公安局杀人’。”<br>\n<br>\n武警基地拘留了上万人<br>\n<br>\n贵阳市公安局花溪分局出具的行政处罚决定书，指黄椿“使用推特和微信账号多次在网上发布虚假信息，混淆视听，扰乱公共秩序。处以行政拘留15日。<br>\n<br>\n不过，黄椿说，她并未被羁押在中国法律特定的拘留所，而是武警部队驻地，该处是贵阳龙洞堡机场与乌当区交界处：“那个地方靠着云岩区看守所，是武警部队的驻地，看到很多武警走来走去，听说那个地方关了上万人。外面是围墙、铁丝网，电网。把我关在一个叫感染区5-8的囚室，我离其他的犯人远一点，他们派了两个犯人陪着我。三餐罗卜白菜，一餐两个馒头，挺白的白面馒头我都不敢吃。”<br>\n<br>\n黄椿还告诉记者，她获释后要求公安出具“释放证明”，但遭到拒绝。她说：“2015年我被拘留出来的时候，给了我释放证明，但是这个地方没有给我出释放证明。他们说要我到拘留所去出释放证明。证明这个地方不是一个正规的拘留所。”<br>\n<br>\n本台记者在网上搜索，并未发现黄椿所描述的武警驻地。本台记者亦致电贵州省监狱管理局办公室，但始终无人接听。<br>\n<br>\n中国新疆设立的职业教育培训中心设有围墙、铁丝网，而黄椿描述的贵阳武警部队驻地与新疆政治教育营，有部分相似。令人有理由相信中国的羁押场所正在逐渐扩大。从2018年起中国武警部队改由中共中央军委集中领导。这意味着从此武警部队与国务院行政机关脱钩，不受地方公安管辖。<br>\n<br>\n记者:乔龙  责编:胡力汉 陈美华   网编:瑞哲<br>\n<br>\n=======================================================================================<br>\n請注意這條新聞！發揮大家的想像力，直屬中央的武警，設置大型拘留場所，還有感染區。<br>\n<br>\n一旦習近平這個恐怖分子投放生化武器，那麼全世界都會支持中國閉關鎖國。<br>\n<br>\n與其說是支持，還不如說是默許吧？<br>\n<br>\n再看看自由亞洲電台粵語部對大亞灣核電站安全漏洞的採訪。<br>\n<br>\n以及在別處的新聞，沿海核電站安全系統曾經關閉長達三個月。是不是要搞輻射海禁啊？<br>\n<br>\n======================================================================================<br>\n<br>\n<br>\n<br>\n有一部電影叫做《屍營旅舍》（林中小屋）就闡述了這麼一種價值。<br>\n<br>\n電影裡面的世界觀是這樣的，人類必須定期向惡魔獻祭維持和平，否則世界就會惡魔被毀滅。<br>\n<br>\n最後主角的選擇就是，寧可世界毀滅，也不願意接受這種世界觀。<br>\n<br>\n煽動民族主義情緒就有第三次世界大戰的風險，如果發生第三次世界大戰，就有世界毀滅的風險。<br>\n<br>\n當然每個人有每個人的選擇，而我的選擇就是這樣。要是我們死了，全世界都要陪葬！<br>\n<br>\n<br>\n<br>\n多想想第三次世界大戰，看看怎樣挑動世界圍攻中國，讓西方感到切膚之痛，他們才會關注香港。<br>\n<br>\n否則，就正如你對非洲的關心那樣。我一般的態度就是看完新聞就算。反正又做不了什麼。<br>\n<br>\n如果你們能夠令到，美國人天天談論中國，只有一種可能性。<br>\n<br>\n那就是讓美國人真真正正感受到來自於中國的威脅。<br>\n<br>\n總而言之，就是必須煽動中國對全世界的仇恨。必須發表一些無法挽回的、無法逆轉的仇恨。<br>\n<br>\n否則你們看，全世界的記憶就只有那麼幾天，很快就消退下去了。<br>\n<br>\n<br>\n<br>\n<br>\n五毛轉變為中間派是沒意義的。因為時間的關係，現在已經來不及了。過去給了你們三十年時間，你們沒有好好珍惜。你再去重複，也會這樣。五毛變中間派，中間派變改革派，改革派變革命黨。這需要很多時間。你們現在更有可能促成的是（樂觀估計，假設你們促成了）那就是再來一次六四。<br>\n<br>\n想像一下2020年6月4日。能夠見到一大批中老年人為主力軍的示威隊伍，此時的青年人假設變成了中間派。<br>\n<br>\n再來一次六四，結局很簡單，那就是和1989年一樣。因為大部分人都不知道武裝知識，因為這些人和平慣了。連造個鳥槍都不會。更不會去思考如何打仗。所以，結局就是殺豬。<br>\n<br>\n<br>\n<br>\n<br>\n其實中央的意思已經很清楚了，主要打擊勇武派，當然也包括思想上的勇武派（對共產黨絕望的人）<br>\n<br>\n共產黨根本不在乎那些和理非，只是因為他們有轉變為勇武派的可能性才將他們逮捕。<br>\n<br>\n對於共產黨來說，潛在的反抗分子，就是反抗分子。<br>\n<br>\n所以我們要做的就是讓和理非保存實力，不要提前暴露目標。因為他們將會是勇武派的後備軍。<br>\n<br>\n告訴他們上訪沒有用，去遊行會有被捕的風險。讓已經被共產黨打過的人更加憤怒，教他們造武器。<br>\n<br>\n<br>\n武裝自己、等待時機、拋棄幻想、學習楊佳。<br>\n<br>\n<br>\n<br>\n其實他們還是太傻了，假如你參加了前幾次的遊行全程蒙面，現在蒙面法案生效，你摘下了自己的面罩，為了所謂的合法！那前幾次就白費了.....<br>\n<br>\n其實也不能怪五毛帶風向，只能夠說人們還是沒有培養到獨立思考的能力。<br>\n<br>\n<br>\n<br>\n宣傳方向總結起來就是：讓中國人極端化，愛共產黨的更加愛共產黨，反共的更加反共。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n製作武器是必須的，而且必須自己做。現在監控攝像頭、人臉識別、步態識別。通訊又完全監控。人與人之間又充滿猜忌。香港有很多人就是被臥底害死的。中國的案例通常是還沒做成大事，就被破獲。組建團體的成本太高。你還必須學習情報與反情報知識。<br>\n<br>\n因此必須每個人盡快自學造武器。同時也要藏好。<br>\n<br>\n特別推薦去互聯網檔案館學習paladin press。homemade C4<br>\n<br>\n熟讀《戰鬥聖經》<br>\n<br>\n製作的時候要注意通風，並留意氣味、噪音（鄰居會將你舉報）<br>\n<br>\n做好個人呼吸防護措施（不然你會患癌症）<br>\n<br>\n槍械的使用需要大量的訓練，而炸彈則不需要。<br>\n<br>\n好人好事從來不留名，知道的人越多，你越容易被捕。<br>\n<br>\n革命就是培養戰略默契，一群有默契的人做默契的事。<br>\n<br>\n小的可以堵塞下水道，大的可以剪電線、剪網線、破壞攝像頭、用無人機、無人汽車消滅共產黨恐怖分子。<br>\n<br>\n<br>\n<br>\n更重要的是學習如何擺脫對政府的依賴，至少要減少對政府的依賴。例如有條件的必須打口井，城市的多想想無土栽培。家裡必須儲備好糧食、水。","date":"2019-10-13","agreeCount":4,"discussionCount":0}