{"type":"article_comment","id":95250,"parentType":"article","parentId":6560,"uid":18025,"contents":"https://en.wikipedia.org/wiki/Specters_of_Marx<br>\n<br>\nDerrida's ten plagues [of the capital or global system] are:<br>\n1. Employment has undergone a change of kind, i.e. underemployment, and requires ‘another concept’.<br>\n2. Deportation of immigrants. Reinforcement of territories in a world of supposed freedom of movement. As in, Fortress Europe and in the number of new walls and barriers being erected around the world, in effect multiplying the &quot;fallen&quot; Berlin Wall manifold.<br>\n3. Economic war. Both between countries and between international trade blocs: United States - Japan - Europe.<br>\n4. Contradictions of the free market. The undecidable conflicts between protectionism and free trade. The unstoppable flow of illegal drugs, arms, etc..<br>\n5. Foreign debt. In effect the basis for mass starvation and demoralisation for developing countries. Often the loans benefiting only a small elite, for luxury items, e.g., cars, air conditioning etc. but being paid back by poorer workers.<br>\n6. The arms trade. The inability to control to any meaningful extent trade within the biggest ‘black market’<br>\n7. Spread of nuclear weapons. The restriction of nuclear capacity can no longer be maintained by leading states since it is only knowledge and cannot be contained.<br>\n8. Inter-ethnic wars. The phantom of mythic national identities fueling tension in semi-developed countries.<br>\n9. Phantom-states within organised crime. In particular the non-democratic power gained by drug cartels.<br>\n10. International law and its institutions. The hypocrisy of such statutes in the face of unilateral aggression on the part of the economically dominant states. International law is mainly exercised against the weaker nations.<br>\n<br>\n虽然没有读过 Derrida 的 The Spectre of Marx 全书，但从维基中列出的书中问题来看，并没有中共能够解决的问题，甚至每个问题中共依然是其中的重要部分，如毕业即失业的1，贸易战的3，一带一路的5，核武器的7，民族主义的8，安理会的10。","date":"2019-11-01","agreeCount":0,"discussionCount":0}