{"type":"answer","id":78487,"parentType":"question","parentId":10721,"uid":13979,"contents":"憲法草案探討（为方便不同受众，简体字版置于后文）<br>\n<br>\n前言<br>\n1、起草目的：無論是統派還是獨派，其理想社會都必然建立於某個政體之下，如若沒有一個盡可能完善的規則，是統是獨，民眾的正當權益都難以得到保障，因此，比起統獨，探究建立一個怎樣的政體更為重要。<br>\n2、起草思路：自古以來，憲政民主法治自由往往都是妥協的結果，水至清則無魚，人至察則無徒，因此鄙人是在盡可能不破壞當前體制之前提下進行體制的憲政化改造，以此達到盡可能減少摩擦又得以實現理想的目的。本草案正是基於此思路誕生。鄙人才疏學淺、歡迎大家理性探討，為探究盡可能合理之政體共同努力。<br>\n<br>\n一、立法機關<br>\n1、人民代表大會<br>\n（1）職權：人民代表大會有權決提起制定、修改、認可、廢除、解釋法律、撥款、調兵的法案。<br>\n（2）組成：人民代表大會由450名人民代表組成，人民代表的名額按照各選區的人口比例分配，每個選區至少要有一名代表。<br>\n（3）產生：人民代表由全體選民一人一票直接投票產生，獲得所在選區選民過半數票數即可當選。<br>\n（4）主持：人民代表大會以一人一票簡單多數決投票的方式選舉其中一名代表擔任人民代表大會委員長主持人民代表大會的日常工作。<br>\n（5）任期：人民代表的任期為每兩年一屆，可以連選連任，但人民代表為專職公務員，在任期間不得兼任其他職務。<br>\n（6）會期：除特殊情況外，每週一、三、五為例會時間，按行政班開會，除合理理由缺席外，代表都應參會。<br>\n（7）決策：過半數代表參會可以進行表決，代表們以一人一票簡單多數決進行隱名投票表決。除本法另有規定外，提案支持票獲過半數視為通過。<br>\n（8）限制：未滿十八週歲的公民不得參選或選舉人民代表。<br>\n2、監察委員會<br>\n（1）職權：監察委員會有權決定是否通過人民代表大會的法案。<br>\n（2）組成：監察委員會由100名監察委員組成，監察委員的名額按照各地區單位分配，各地區委員名額相等。<br>\n（3）產生：監察委員由全體選民一人一票直接投票產生，獲得所在地區選民過半數票數即可當選。<br>\n（4）主持：監察委員會以一人一票簡單多數決投票的方式選舉其中一名委員擔任紀檢書記主持監察委員會的日常工作。<br>\n（5）任期：首屆監察委員的三分之一的任期為兩年，三分之一為四年，三分之一為六年，第二屆開始選舉的每屆均為六年。每兩年換選其中三分之一，可以連選連任。監察委員為專職公務員，在任期間不得兼任其他職務。<br>\n（6）會期：除特殊情況外，每週二、四、六為例會時間，按行政班開會，除合理理由缺席外，委員都應參會。<br>\n（7）決策：過半數委員參會可以進行表決，委員們以一人一票簡單多數決進行隱名投票表決。除本法另有規定外，提案支持票獲過半數視為通過，但當票數持平時，副主席有權作出表決。<br>\n（8）限制：未滿十八週歲的公民不得參選或選舉監察委員。<br>\n<br>\n二、行政機關<br>\n1、主席<br>\n（1）職權：<br>\na、主席有權決定是否及如何執行立法機關通過的法案，但分別經人民代表大會和監察委員會以三分之二或以上通過的法案，主席必須負責執行；<br>\nb、主席為三軍統領，但除中央警衛局外，調動其餘軍隊需事先取得立法機關授權，中央警衛局的人員及裝備規模不得超過全軍的百分之五；<br>\nc、主席有權赦免除彈劾案外的罪行。<br>\n（2）產生：主席及副主席為搭檔各選舉一名，均由選舉人團按照簡單多數決同時選舉產生，各地區選舉人團名額和該地區在立法機關總議席數量相等，各地區選舉人由該地區選民直接過半數選舉產生，取得地區多數選舉人團選票的候選人獲得該地區全部選票，獲過半數選票者向最高法院院長宣誓忠於本法後當選。若無候選人取得過半票，則由人民代表大會選舉主席，監察委員會選舉副主席。主席及副主席均為專職公務員，在任期間不得兼任其他職務。<br>\n（3）任期：主席和副主席任期為每四年一屆，主席最多可以連任一次。<br>\n（4）限制：未滿三十五週歲的公民不得參選或選舉主席或副主席。<br>\n2、總理<br>\n（1）職權：<br>\na、保存及使用國璽；<br>\nb、與外國代表處理及協調國際事務；<br>\nc、作為主席對國際事務的首席顧問；<br>\nd、協調、指揮及監督政府整體海外事務（部分軍事行動除外）；<br>\ne、從上一任主席卸任到下一任宣誓就職期間，總理可以暫時代理主席職務，但時間不得超過8天；<br>\nf、簽署根據憲法修正案規定需要主席和總理聯署才能生效的規範性文件。<br>\n（2）產生：包括總理，副總理各產生一名，總理、副總理及其餘行政部門首長、副首長均由主席提名、監察委員會委任產生。如果現任總理在任職期間辭職，那麼按法律規定，副總理就將暫行代理總理職務，直到主席和監察委員會通過新的總理任命為止。<br>\n（3）任期：無固定任期，主席不信任即可提名新人選給監察委員會委任更換。總理及副總理均為專職公務員，在任期間不得兼任其他職務。<br>\n（4）限制：未滿十八週歲的公民不得擔任總理或副總理。<br>\n3、順位：主席辭職或在職期間無法繼續任職時，按以下順位代任主席剩餘的任期：<br>\n（1）副主席；<br>\n（2）人民代表大會委員長；<br>\n（3）紀委書記；<br>\n（4）總理；<br>\n（5）其他法律法規規定的順位職務。<br>\n<br>\n三、司法機關<br>\n1、法院<br>\n（1）職權：<br>\na、各級法院均有裁判具體案件是否適用抽象規範性文件的權力，一切單位和個人都不得干預承辦法官獨立行使審判權。<br>\nb、最高法院有權在具體案件中附帶性共同審查法律和行政命令的合憲性，違憲審查案件只能由最高法院審理，地方各級法院無權審查法律和行政命令的合憲性。最高法院的判決同時具有普遍適用的判例作用。<br>\n（2）架構：法院採取中央和地區兩套系統。中央法院設最高、上訴、一般三級，地區法院設高級、中級、基層三級。中央管轄範圍及區際衝突糾紛在中央法院審判，其他法律糾紛在地區法院審判，均採用大陸法系和三審終審制。<br>\n（3）組成：最高法院包括院長在內共由九名大法官組成，其他法院法官名額根據法律確定。<br>\n（4）產生：最高法院院長由憲政聯盟（前朝、民陣等民主派系改組後的和平光復組織）章程產生，其餘大法官由主席提名、監察委員會委任產生，大法官中最年長者為副院長。<br>\n（5）決策：普通案件採取合議庭一人一票簡單多數決，簡單案件可由獨任法官裁決。最高法院的案件需由九名大法官共同合議裁決，其他法院的普通案件不得少於三名法官進行合議裁決。<br>\n（6）任期：最高法院法官若盡忠職守，有權按期領受俸祿，繼續任職。最高法院院長在職期間因故無法繼續履行職責時，由副院長代為行使其職權，直到新院長產生為止。其他法院法官任期由各加盟地區自行規定。法官均為專職公務員，在任期間不得兼任其他職務。<br>\n<br>\n四、其他<br>\n1、褫奪：主席、副主席、其他官員因涉嫌危害國家安全、職務犯罪及其他犯罪，各級法官有上述情節或未盡忠職守，半數人大代表可向監察委員會提起對上述人員的彈劾，被彈劾者有權組織辯護，過半數監察委員到會了開庭審理，經開庭審理並得至少三分之二出席監察委員通過，彈劾生效，褫奪被彈劾者的職權。主席彈劾案由最高法院院長主持，最高法院院長被彈劾時，由最高法院副院長主持。<br>\n2、分權：中央僅行使國防、外交、國稅、央財、貨幣、移民、區際衝衝突之職權，其餘權力由地區自行制定法律行使。<br>\n3、獨立：各地區需注意，為保障全體國民之權益，凡按本憲法組成聯合政體之地區，即視為該地區之主權讓渡歸中央所有，自此以後，凡地區未徵得中央同意擅自脫離聯合政體，均按違憲論，聯合政體有權採取一切手段阻止違憲行為、恢復統治秩序。如各地區之間或與中央存在糾紛，望各地區共同協商、依法解決，莫採取過激極端行為。<br>\n4、公民的權利與義務：由修正案補充。<br>\n5、各地區政權組織方式：參照本法制定。<br>\n6、修憲程序：經一人一票簡單多數決的全國性公投過半數通過或人大代表大會、監察委員會均三分之二票數通過可以提起憲法修正案，經四分之三的地區立法機關通過，修正案生效。<br>\n<br>\n<br>\n宪法草案探讨<br>\n<br>\n前言<br>\n1、起草目的：无论是统派还是独派，其理想社会都必然建立于某个政体之下，如若没有一个尽可能完善的规则，是统是独，民众的正当权益都难以得到保障，因此，比起统独，探究建立一个怎样的政体更为重要。<br>\n2、起草思路：自古以来，宪政民主法治自由往往都是妥协的结果，水至清则无鱼，人至察则无徒，因此鄙人是在尽可能不破坏当前体制之前提下进行体制的宪政化改造，以此达到尽可能减少摩擦又得以实现理想的目的。本草案正是基于此思路诞生。鄙人才疏学浅、欢迎大家理性探讨，为探究尽可能合理之政体共同努力。<br>\n<br>\n一、立法机关<br>\n1、人民代表大会<br>\n（1）职权：人民代表大会有权决提起制定、修改、认可、废除、解释法律、拨款、调兵的法案。<br>\n（2）组成：人民代表大会由450名人民代表组成，人民代表的名额按照各选区的人口比例分配，每个选区至少要有一名代表。<br>\n（3）产生：人民代表由全体选民一人一票直接投票产生，获得所在选区选民过半数票数即可当选。<br>\n（4）主持：人民代表大会以一人一票简单多数决投票的方式选举其中一名代表担任人民代表大会委员长主持人民代表大会的日常工作。<br>\n（5）任期：人民代表的任期为每两年一届，可以连选连任，但人民代表为专职公务员，在任期间不得兼任其他职务。<br>\n（6）会期：除特殊情况外，每周一、三、五为例会时间，按行政班开会，除合理理由缺席外，代表都应参会。<br>\n（7）决策：过半数代表参会可以进行表决，代表们以一人一票简单多数决进行隐名投票表决。除本法另有规定外，提案支持票获过半数视为通过。<br>\n（8）限制：未满十八周岁的公民不得参选或选举人民代表。<br>\n2、监察委员会<br>\n（1）职权：监察委员会有权决定是否通过人民代表大会的法案。<br>\n（2）组成：监察委员会由100名监察委员组成，监察委员的名额按照各地区单位分配，各地区委员名额相等。<br>\n（3）产生：监察委员由全体选民一人一票直接投票产生，获得所在地区选民过半数票数即可当选。<br>\n（4）主持：监察委员会以一人一票简单多数决投票的方式选举其中一名委员担任纪检书记主持监察委员会的日常工作。<br>\n（5）任期：首届监察委员的三分之一的任期为两年，三分之一为四年，三分之一为六年，第二届开始选举的每届均为六年。每两年换选其中三分之一，可以连选连任。监察委员为专职公务员，在任期间不得兼任其他职务。<br>\n（6）会期：除特殊情况外，每周二、四、六为例会时间，按行政班开会，除合理理由缺席外，委员都应参会。<br>\n（7）决策：过半数委员参会可以进行表决，委员们以一人一票简单多数决进行隐名投票表决。除本法另有规定外，提案支持票获过半数视为通过，但当票数持平时，副主席有权作出表决。<br>\n（8）限制：未满十八周岁的公民不得参选或选举监察委员。<br>\n<br>\n二、行政机关<br>\n1、主席<br>\n（1）职权：<br>\na、主席有权决定是否及如何执行立法机关通过的法案，但分别经人民代表大会和监察委员会以三分之二或以上通过的法案，主席必须负责执行；<br>\nb、主席为三军统领，但除中央警卫局外，调动其余军队需事先取得立法机关授权，中央警卫局的人员及装备规模不得超过全军的百分之五；<br>\nc、主席有权赦免除弹劾案外的罪行。<br>\n（2）产生：主席及副主席为搭档各选举一名，均由选举人团按照简单多数决同时选举产生，各地区选举人团名额和该地区在立法机关总议席数量相等，各地区选举人由该地区选民直接过半数选举产生，取得地区多数选举人团选票的候选人获得该地区全部选票，获过半数选票者向最高法院院长宣誓忠于本法后当选。若无候选人取得过半票，则由人民代表大会选举主席，监察委员会选举副主席。主席及副主席均为专职公务员，在任期间不得兼任其他职务。<br>\n（3）任期：主席和副主席任期为每四年一届，主席最多可以连任一次。<br>\n（4）限制：未满三十五周岁的公民不得参选或选举主席或副主席。<br>\n2、总理<br>\n（1）职权：<br>\na、保存及使用国玺；<br>\nb、与外国代表处理及协调国际事务；<br>\nc、作为主席对国际事务的首席顾问；<br>\nd、协调、指挥及监督政府整体海外事务（部分军事行动除外）；<br>\ne、从上一任主席卸任到下一任宣誓就职期间，总理可以暂时代理主席职务，但时间不得超过8天；<br>\nf、签署根据宪法修正案规定需要主席和总理联署才能生效的规范性文件。<br>\n（2）产生：包括总理，副总理各产生一名，总理、副总理及其余行政部门首长、副首长均由主席提名、监察委员会委任产生。如果现任总理在任职期间辞职，那么按法律规定，副总理就将暂行代理总理职务，直到主席和监察委员会通过新的总理任命为止。<br>\n（3）任期：无固定任期，主席不信任即可提名新人选给监察委员会委任更换。总理及副总理均为专职公务员，在任期间不得兼任其他职务。<br>\n（4）限制：未满十八周岁的公民不得担任总理或副总理。<br>\n3、顺位：主席辞职或在职期间无法继续任职时，按以下顺位代任主席剩余的任期：<br>\n（1）副主席；<br>\n（2）人民代表大会委员长；<br>\n（3）纪委书记；<br>\n（4）总理；<br>\n（5）其他法律法规规定的顺位职务。<br>\n<br>\n三、司法机关<br>\n1、法院<br>\n（1）职权：<br>\na、各级法院均有裁判具体案件是否适用抽象规范性文件的权力，一切单位和个人都不得干预承办法官独立行使审判权。<br>\nb、最高法院有权在具体案件中附带性共同审查法律和行政命令的合宪性，违宪审查案件只能由最高法院审理，地方各级法院无权审查法律和行政命令的合宪性。最高法院的判决同时具有普遍适用的判例作用。<br>\n（2）架构：法院采取中央和地区两套系统。中央法院设最高、上诉、一般三级，地区法院设高级、中级、基层三级。中央管辖范围及区际冲突纠纷在中央法院审判，其他法律纠纷在地区法院审判，均采用大陆法系和三审终审制。<br>\n（3）组成：最高法院包括院长在内共由九名大法官组成，其他法院法官名额根据法律确定。<br>\n（4）产生：最高法院院长由宪政联盟（前朝、民阵等民主派系改组后的和平光复组织）章程产生，其余大法官由主席提名、监察委员会委任产生，大法官中最年长者为副院长。<br>\n（5）决策：普通案件采取合议庭一人一票简单多数决，简单案件可由独任法官裁决。最高法院的案件需由九名大法官共同合议裁决，其他法院的普通案件不得少于三名法官进行合议裁决。<br>\n（6）任期：最高法院法官若尽忠职守，有权按期领受俸禄，继续任职。最高法院院长在职期间因故无法继续履行职责时，由副院长代为行使其职权，直到新院长产生为止。其他法院法官任期由各加盟地区自行规定。法官均为专职公务员，在任期间不得兼任其他职务。<br>\n<br>\n四、其他<br>\n1、褫夺：主席、副主席、其他官员因涉嫌危害国家安全、职务犯罪及其他犯罪，各级法官有上述情节或未尽忠职守，半数人大代表可向监察委员会提起对上述人员的弹劾，被弹劾者有权组织辩护，过半数监察委员到会了开庭审理，经开庭审理并得至少三分之二出席监察委员通过，弹劾生效，褫夺被弹劾者的职权。主席弹劾案由最高法院院长主持，最高法院院长被弹劾时，由最高法院副院长主持。<br>\n2、分权：中央仅行使国防、外交、国税、央财、货币、移民、区际冲冲突之职权，其余权力由地区自行制定法律行使。<br>\n3、独立：各地区需注意，为保障全体国民之权益，凡按本宪法组成联合政体之地区，即视为该地区之主权让渡归中央所有，自此以后，凡地区未征得中央同意擅自脱离联合政体，均按违宪论，联合政体有权采取一切手段阻止违宪行为、恢复统治秩序。如各地区之间或与中央存在纠纷，望各地区共同协商、依法解决，莫采取过激极端行为。<br>\n4、公民的权利与义务：由修正案补充。<br>\n5、各地区政权组织方式：参照本法制定。<br>\n6、修宪程序：经一人一票简单多数决的全国性公投过半数通过或人大代表大会、监察委员会均三分之二票数通过可以提起宪法修正案，经四分之三的地区立法机关通过，修正案生效。","date":"2019-11-14","agreeCount":1,"discussionCount":0}