{"type":"article_comment","id":430998,"parentType":"article","parentId":21178,"uid":44993,"contents":"搬运下腾讯的，应该是原文。<br>\n<br>\n中联部原副部长周力：积极主动做好应对外部环境恶化的六大准备<br>\n周力称，疫情防控取得阶段性成果，但防范境外疫情输入的压力日渐加大，复工复产和经济社会发展面临新的困难和挑战。要做好中美关系恶化加剧、斗争全面升级的准备；要做好应对外部需求萎缩、产业链和供应链断裂的准备；要做好新冠病毒疫情常态化、病毒与人类长期共存的准备；要做好摆脱美元霸权、逐步实现人民币与美元脱钩的准备；要做好全球性粮食危机爆发的准备；要做好国际反恐势力回潮的准备。<br>\n当前，世界正经历前所未有的困难，几乎所有国家都受到新冠病毒疫情的严重困扰，全球经济备受冲击，不稳定不确定因素在原有基础上显著增多。我们在总书记领导下，举国上下艰苦努力，付出巨大牺牲，疫情防控取得阶段性成果，但防范境外疫情输入的压力日渐加大，复工复产和经济社会发展面临新的困难和挑战。党中央要求我们的各级领导干部都“要坚持底线思维，做好较长时间应对外部环境变化的思想准备和工作准备”。这里的思想准备，指的是要特别重视当今世界已经发生和今后可能发生的各种变化，透过现象看本质，并从战略的高度思考如何进行事先的积极预防和事中、事后的有效应对。工作准备，则指的是要针对眼下和中长期各方面局势的发展变化，组织力量，认真研究，逐一拿出管用、可操作的对策，做好打主动仗的预案。<br>\n<br>\n目前看，我们至少要做好以下几个大的方面的准备。<br>\n<br>\n<b>一、要做好中美关系恶化加剧、斗争全面升级的准备。</b><br>\n<br>\n疫情发生以来的六个月时间，美国执政当局（包括特朗普政府和美国国会）继续强化对我的打压力度，如全面限制两国人员往来；取消对中国和香港的WTO发展中国家优惠待遇；对华为及其子公司增加新的刑事指控；将5家中国媒体定义为“外国政府职能部门”；签署“台北法案”；派军舰到台海、南海挑衅；将新冠病毒污名化为“中国病毒”并试图写入安理会决议；声言要扣押中国购买的美国国债作为赔偿，对我进行疫后“清算”；白宫发布对美国对中国的战略方针；将所谓“2020年维吾尔人权政策法案”签署成法；等等等等。可以肯定，还会有更多动作陆续出台。我必须有“脱钩”最终难以避免的清醒认识。对美国执政当局继续对我实施全方位多领域递进性的打压，一心一意要同我“拼到底”的心态和政策做法，我们切不可低估，更不能畏惧。我们面对的困难和挑战将是空前复杂、空前严峻的。当前尤要防范美对我追责索赔的风险。<br>\n<br>\n<b>二、要做好应对外部需求萎缩、产业链和供应链断裂的准备。</b><br>\n<br>\n国际货币基金组织等多家国际经济组织年初以来多次发布报告，将今年全球经济的增长规模从-3%改为-4.9%，为20世纪30年代大萧条以来最严重的经济衰退。疫情席卷全球，多数国家不得不采取“断航”、“封城”、“停摆”等措施，致使世界主要经济体对各类中间产品、消费品的需求急剧下降。我外贸出口企业订单大大减少，上下游企业生产停滞，国际运输物流堵塞。原料供不上、产品运不出的现象激增，对我稳增长、稳就业形成巨大的压力。我要按照中央的部署，根据全球疫情变化，主动适应全球产业链、供应链的调整，在固链、补链、强链等方面下功夫。要尽一切努力加快国内发展布局，下决心建设以我为中心的区域产业链，推动更多基础设施项目在国内开工落地，逐步形成以国内大循环为主体、国内国际双循环相互促进的新发展格局，培育新形势下我国参与国际合作和竞争新优势。<br>\n<br>\n<b>三、要做好新冠病毒疫情常态化、病毒与人类长期共存的准备。</b><br>\n<br>\n目前境外疫情扩散蔓延势头并未得到有效遏制，国内个别地区出现疫情反复。能否有效控制疫情继续发展，还有不少不确定因素。疫苗研制还在路上，且“道高一尺、魔高一丈”。因此，我们首先必须坚持外防输入、内防反弹的做法不松懈。要继续保持全员动员，层层落实责任，有防疫物资储备，有医护力量支持，有谋划和具体部署。清理整顿和重新规划大中城市食品批发市场，杜绝可能发生的传染源。其次，要切实总结经验和教训，下力气着手理顺医药卫生体制，改革疾病预防控制体系，提升疫情监测预警能力，完善公共卫生应急法律法规，健全重大疫情、公共卫生应急管理和救治体系。<br>\n<br>\n<b>四、要做好摆脱美元霸权、逐步实现人民币与美元脱钩的准备。</b><br>\n<br>\n美国凭借美元在金融领域的国际垄断地位，对我下一步发展的威胁将会越来越严重。这里有两方面的问题。一是在美联储一轮又一轮推出量化宽松政策甚至是无底线印钞放水的情况下，美元资产的价值都会大大缩水。我各类金融机构、公司、企业及至个人，用美元开展各种国际业务或存储业务，手持的美元资产都面临被日益稀释和抽干的现实危险。二是在美国控制着国际支付清算的主要通道，即环球银行间金融电讯协会（SWIFT）的前提下，美国对俄罗斯、伊朗以及同中国有能源合作的国家不断追加经济制裁，使它们不得不承受“长臂管辖”的卡压，进行国际结算的路径严重受阻，交易变得十分困难。这两方面都表明美元可能因此而成为“呃我咽喉”的重大风险问题。我们必须加快人民币国际化的步伐，加快推动更大范围和更大规模的人民币跨境支付、人民币清算安排，同更多国家建立本币结算机制，并创造条件，尽最大可能，将之运用于全球产业链和供应链的运转上。<br>\n<br>\n<b>五、要做好全球性粮食危机爆发的准备。</b><br>\n<br>\n国际粮食市场因新冠疫情大流行、东非和中东蝗灾、美国旱灾等因素，主要产粮国面临大面积歉收的窘境，预计今年全球粮食减产将达30%。而疫情又使粮食市场的供需两端和流通领域受到多重冲击。玉米、大豆、小麦等主要粮食的价格涨幅已达30%到50%。国际投机资本借机混水摸鱼，加剧粮食价格变动。断粮缺粮恐慌情绪快速蔓延，多国启动粮食库存计划，暂停出口或制定粮食出口配额，加强对粮食市场的管控。疫情促发粮荒，粮食危机将致更多国家陷入社会动荡，从而加剧世界经济发展的不确定性。中国是世界上进口大豆最多的国家，将直接受到影响。我必须统筹抓好春耕春种，保持播种面积和产量稳定，防洪防涝防灾，加大对粮食生产的政策支持和补贴力度，完善粮食储备调控体系和应急管理机制，大力推动农业国际合作，促进全球农业与粮食供应链有效运转，共同维护国际贸易和市场秩序。<br>\n<br>\n<b>六、要做好国际反恐势力回潮的准备。</b><br>\n<br>\n疫情之下，不少多边反恐机制会议被推迟或取消，国际反恐合作进程受到一定干扰，但国际恐怖极端势力的活动并未因疫情蔓延而有所收敛。相反，它们更积极地转战网络，继续大肆宣扬伊斯兰极端宗教理念和大量反华言论，煽动反华仇华情绪，鼓动并策划恐袭活动甚至发动生化袭击。“伊斯兰国”、基地组织、“东伊运”、“伊扎布特”、“索马里青年党”等等恐怖势力都在加大活动力度。有些势力实际是配合美国就病毒来源问题对我搞污名化，在涉疆问题上对我攻击抹黑。恐怖主义是人类共同的敌人。我们要继续坚定不移地加强国际反恐合作，尤要加强在上海合作组织、金砖国家、东盟地区论坛、“全球反恐论坛”框架内的合作，切实加强对我机构、项目和人员的安全防范。","date":"2020-07-05","agreeCount":1,"discussionCount":0}