{"type":"article_comment","id":501943,"parentType":"article","parentId":24387,"uid":56800,"contents":"转载一篇我觉得写得很好的关于BLM真相的文章，没传图，为了不让我在品葱的身份连累原作者我就隐藏原地址了，想找作者的可以自己去知乎：<br>\n<blockquote>由于最近BLM势头迅猛，极左开始试图在BLM期间冲塔进行BDS（反以色列），被犹太复国派直接曝光了BLM的一些内幕。<br>\n<br>\n这个其实也不算内幕，查也是查的到的，只是知道的人点了一下线索。<br>\n<br>\nBLM的主要开创者，Alicia Garza，他的原名叫Alicia Schwartz，是黑人犹太人（犹太继父和信仰）。<br>\n<br>\nBLM组织的活动资金，源于一个叫Thousand Currents的组织。<br>\n<br>\n有个叫Susan Rosenberg的犹太人是该组织的董事会副主席。<br>\n<br>\n为什么曝光他？是因为这个叫Susan Rosenberg的犹太人曾经是个美国本土恐怖分子。<br>\n<br>\n她曾经给Black Liberation Army组织（比BLM更极端的黑人暴力极左组织）提供武器、炸药和支持。然后被抓捕了，被判58年牢，期间还和另一个黑人运动骨干黑人Assata Shakur试图越狱。<br>\n<br>\n做了16年的牢后，在比尔克林顿总统在位的最后一天，被特赦了。（蓝衣服的老太叫Ruth Messinger，犹太人，原本竞选纽约市长的民主党人士）<br>\n<br>\n看划出来的那句子前面的May 19th以后的关键词。<br>\n出狱后，这个曾经的恐怖分子就像没事人一样，参加了American Jewish World Service（美国犹太世界服务人权组织），在纽约的大学里教书，做反监狱活动家，进Thousand Currents担任职务。<br>\n<br>\nSusan Rosenberg的成分其实很明显，强烈支持黑人运动，极左（康M）。他的民族属性显然是犹太人，这是很正常的。如果不是犹太人，这才是奇怪的。所有左翼运动的推动者，都是犹太人。这里我引用dailystormer新闻的一句非常精辟的总结。<br>\n<br>\n<b>You will always find that communists have a strong Jewish identity. Non-Jews who get involved with communism are simply dupes, who are tricked into serving a Jewish agenda by being convinced to believe in ideological gibberish.</b><br>\n<br>\n<b>你永远会发现所有的左翼分子都有强烈的犹太身份。而左翼运动里的非犹太人基本是被他们轻易欺骗的，他们是被忽悠去服务犹太人的政治议程的，因为他们对犹太人的意识形态垃圾深信不疑。</b><br>\n<br>\n至于Susan Rosenberg背后的资金来源是哪，并没有被曝光。以往的人们都认为是索罗斯赞助的，毕竟Rosenberg看上去也不像资本家，虽然是基金提供组织，但基金提供组织本身需要资本家的基金支持。<br>\n<br>\n那么如何看待BLM？<br>\n<br>\nBLM是极左翼犹太人赞助的黑人运动，用于破坏白人文化以及白人本身，是利用一群“单纯”的黑人进行肆意破坏，煽动他们的情绪并让他们成为好用的棋子。在思想文化层面上，这是结合了犹太人的白左思潮意识形态渗透。他的学名叫多元文化主义，其中文化人类学，他强调了种族无差异，只有文化有差异，弱化了黑人的种族劣根性。再由法兰克福学派对白人文化的批判，强调了种族歧视的恶劣性，并同时输入需要抬高黑人地位的奇妙意识形态。<br>\n<br>\n这些都是美国大学生乃至大学以下青少年及儿童所学内容。<br>\n<br>\n很多人会以为侵略白人是好事。那就要想想看自己的土地上有没有一些奇妙趋势。<br>\n<br>\n但这种极左翼思想，往往会对任何民族主义进行仇恨，最后或多或少都会引发反以色列压迫巴勒斯坦（这是犹太民族主义）。犹太人之间也是有区别的，有支持犹太民族主义的，也有支持犹太左翼运动的，这基本是源于他们祖上的基因导致的。他们之间虽然会对立，但不是那么严重的对立，尤其是在于犹太民族主义更强势的情况下。<br>\n<br>\n所以就会看到现在这出戏。其实这些犹太高层都知道BLM背后是极左翼犹太人，但是他们一开始就是不说，因为BLM可以搞白人摧毁他们文化让他们自恨是对他们有利的。但是如果太嚣张，反到昏头进行BDS，那么就要开始打一下BLM的脑门。至于BLM发展到BDS，是高层故意指示的，还是底下的人不受控，这暂且无从得知。不过看被曝光的Susan Rosenberg是犹太人的情况下来看，可能是上层指使的，不然随便曝光一些就好了。<br>\n<br>\n当然了，不乏有很多思维简单但自命不凡的人，认为BLM单纯是一个由黑人被白人压迫而进行反抗的民间自发性运动，在隔壁高谈阔论“All lives matter”的很欢。</blockquote>","date":"2020-09-24","agreeCount":1,"discussionCount":0}