{"type":"article_comment","id":486826,"parentType":"article","parentId":23657,"uid":56058,"contents":"转载：为什么美国共和党一定要把中共逼回“内循环”？——曾节明<br>\n<br>\n吴三桂等人大骂美国政客愚蠢，并以“二战”中美国成全了共产党为例，其实这只反映出他们的浅薄无知，因为他们没有看透美国的参与二战，不是来反共的，更不是来解救犹太人或哪个民族的，他们根本没有看透：<br>\n<br>\n第二次世界大战是一次世界霸权的争夺战——“英失其鹿，天下共逐之。”<br>\n当时英国的霸权王冠已经掉落，而德国全力争抢，全球能够引领新时代的，只有工业巨无霸美国和新兴的工业强国德国，当时的形势是：<br>\n要么美式吉普席卷全球，要么奔驰越野风靡世界。<br>\n<br>\n在大英帝国夕照空山的情况下，罗斯福能够看出：德国才是美国获取世界霸权的最大障碍，诚可谓高瞻远瞩、眼光老辣。<br>\n因为当时德国既有远超英国的工业能力，又有超过美国的、自主的核心技术体系，还拥有超过英、美科技创新人才团队；纳粹德国既有着进行战争既有进行战争的极权控制力，又有着市场经济的效率...这一切都对美国构成了最强势的竞争。<br>\n<br>\n反观同为极权的苏联，实行的却是一大二公的计划经济，坐拥世界上最辽阔的国土、最丰富的资源、工业规模巨大却效益低下、浪费严重，这种社会民众没有创业、创新的条件和积极性。<br>\n<br>\n对于苏联的短板，罗斯福看得十分清楚，判定苏联强不起来，因此二战中美国对布尔什维克慷慨无比，给足苏联上百亿美元的援助，大力扶苏打德。<br>\n罗斯福的算盘很清楚，援助苏联就是收买苏联炮灰去杀德国人，只要拼掉了德国，世界霸权就自然落入美国囊中；为了换取斯大林帮美国多出力，罗斯福甚至在诺曼底登陆后加大对苏援助，做强苏联红军，放任苏联赤化整个东欧和中国大陆（“雅尔塔协定”），以换取美国尽量少死人地获得世界霸权。<br>\n<br>\n<br>\n德国率先研发出喷气机和V系列飞弹，并差一点抢在美国之前造出原子弹的事实，证明了罗斯福的正确——二战中罗斯福“先德国后日本”的战略，让轴心国没有任何翻盘机会；<br>\n二战后“苏东阵营”的外强中干表现和“变天”结局，也证明了罗斯福了不得的远见：他才是空手套白狼的大政治家，他很大程度上利用苏、英两国的炮灰，帮美国打下了霸权，他比夸夸其谈的丘吉尔和神经错乱的希特勒都老奸巨猾得多；当然，罗斯福很不道德，但这又是另外一回事了，毕竟政治事业不是道德事业。<br>\n<br>\n正因为“二战”的本质是霸权争夺战，不客气地说，如果“二战”时期主政美国的是共和党，联苏灭德的大战略也不会不同（就象丘吉尔和他的保守党一样），只不过共和党人不会那样不讲道德，为换取斯大林多出炮灰，而牺牲那么多弱国而已（如送掉大陆中华民国）。<br>\n<br>\n<br>\n斗转星移，近三十年来的中共国，戏剧性地扮演了当年德国挑战美国的角色；近三十年来的中共国，与纳粹德国有诸多相似性：<br>\n<br>\n都通过极权下市场经济获得了效率，都通过对外开放获得了巨大的贸易顺差；<br>\n都建成了完备的工业体系，纳粹德国是当年仅次于美国的世界第二工业大国；而中共国是现今仅次于美国的世界第二工业大国；<br>\n都以其工业出口产品，对美国制造构成了挑战；<br>\n<br>\n但二者又有不同的地方：<br>\n纳粹德国有炽盛民族主义的软驱动力；中共共产党意识形态破产，靠伪民族主义蛊惑亿万当代拳民维持一个特色骗局；<br>\n纳粹德国有超过英、美的自主研发能力和核心技术体系；中共国缺乏原创能力，但拥有世界一流的技术盗窃能力；<br>\n纳粹德国对工薪大众的驱动，以民族主义洗脑、社会保障笼络+制约资方、阶级合作三结合为主，以强制为辅；而中共国对工薪大众的驱动以“负福利”强制为主——无论是国家直接强制，还是纵容“周扒皮”们违反劳动法的“996、8116”间接强制...<br>\n<br>\n因为这些不同，有人认为中共国对美国构不成威胁，这大错特错了，因为：<br>\n中共国靠盗窃技术，成本更低，再结合国家扶持、以及“996”、“8116”等隐性全民劳改犯的“负福利”低人权“优势”，中共国仿造的技术产品，就据有了对美国西方国家同类产品无可比拟的廉价优势——华为、中兴，等假民企，就是这样打得美国企业节节败退的！<br>\n纳粹德国还老老实实研发创新，中共则守株待兔，你美国公司辛辛苦苦花了十几年才研发出技术，一夜之间就被潜伏在美国的中共经济间谍偷了去，其短平快和一本万利，比纳粹德国厉害多了。<br>\n纳粹只对犹太人无底线，好歹还保留了古欧洲的骑士之道，从未使用生化武器，不下作、不放烂，中共则不受任何文明规则约束，使阴招、用暗器肆无忌惮，用的全是下三滥的超限战，又是美女色诱、又是渗透挖心，又是政治献金，又是电磁波脑攻脑控武器...近三十年来把美国渗透得千疮百孔，比纳粹险恶难防得多；<br>\n<br>\n中共甚至还有“我不行了，也要放毒打残你；只要你残了，那我就不算输”超限战麻将思维——老子胡不了，就故意打臭牌，让你也胡不了，只要你也下水了，那我就没有输”；故元月六日之后，已经得知疫情大爆发的习不良一伙，在对武汉航班国内限飞的同时，却继续开放天河国际机场直到1月23日武汉封城，故意让一艘艘新冠毒弹飞向美国、西方和全世界。<br>\n<br>\n<br>\n之前特疯子一直与中共勾兑，贸易战打打停停，企图以经济好局躺着胜选，结果换来的是美国疫情的大爆炸和经济哀鸿遍野，连任经济牌的彻黄，迫使特疯子恼羞成怒，转而与中共死磕，大打反共追责牌，而共和党建制派也如梦初醒，意识到中共国比纳粹德国更危险、更难对付，所以现在遏制中共、对华脱钩的浪潮，前所未有的高涨。<br>\n<br>\n美国共和党的目标很明确：就是要把中共打回“内循环”的时代，以斩断赤龙伸向美国的魔爪，废掉其渗透美国和西方的能力，因为美国政客知道一大二公的原教旨共产党社会主义，没有效率和创新能力。一旦中共国被打回“一大二公”、停滞僵化、只能关起门搞运动自撸的毛泽东时代，它也就丧失了危害他国的能力。<br>\n美国并无解放中国人民的义务，其所作所为皆为本国利益。虽然不可能指望美国共和党会直接介入中国政局、或以热战的方式推翻中共，但一旦中共被打回“内循环”，其统治集团人心思变乃至内爆的可能性必然大增，就象中国七八十年代一样，因为与市场结合滋润惯了的党官公务员，失去市场的落差是这些狗东西们难以承受的。<br>\n<br>\n中共命运如何？取决于今年美国大选，我相信：美国的主流民众，是不会选择对西雅图暴力骚乱软弱无力、且矢言当选后要拥抱世卫贪书记的民主党人的。<br>\n<br>\n<br>\n<br>\n曾节明 2020.8.30 秋凉傍晚","date":"2020-09-01","agreeCount":1,"discussionCount":0}