{"type":"answer_discussion","id":79950,"uid":6856,"date":"2019-08-06","contents":"@8394:详细展开前，先说现状。<br>\n​<br>\n​根据各种公开可查的数据，目前大陆有四五亿亩耕地和3亿多亩农村宅基，和建设用地处于半抛弃状态。<br>\n​而数十年来的政策，直至今天仍然是以粮食安全、保护耕地名义限制土地开发。<br>\n全国城镇住宅用地不到0.5亿亩，加上含工业园开发区在内的工业仓储商业服务用地，总共不到1亿亩。<br>\n2013年换届后，三中全会要求市场决定和逐步实施土地平权。<br>\n但国土反而推出逆向政策，《严格限制特大城市扩张》、《永久基本农田由近及远划定》，仅这一轮操作，就再把房价拉升一倍，并且为了防止央地分权，担心规划事务下放地方，还试图用新土地法闯关，把部委权力法定化。<br>\n<br>\n以上土地政策有什么问题呢？<br>\n<br>\n从意识形态来说，我们不承认私有制，并且中共靠着土地革命起家。<br>\n更实际的，土地问题与户籍问题紧密相联，土地不平权是户籍制度存在的根源之一。<br>\n而全国住宅及工业用地，加上铁路高速，只有约1%的国土具备资本价值，但堆积了超过美国和欧洲的货币总量。<br>\n货币超发的另一面，资本始终难以下乡，所以6亿乡镇农村居民中仅2300万从事现代经营（大陆官方普查数据），人均可支配收入不到1.5万，仅有城镇37%。<br>\n所以6亿人被变相剥削，被迫受穷，这相当于是政策性的，人为制造了城乡收入差距2.7倍，财产性收入差距12倍，这种社会割裂和经济断层堪比拉美和非洲。<br>\n其实中共高层在智囊们也知道这种结构没法长期健康持续，但是国土官僚们的KPI里可不考虑这些，所以官僚体系强韧的惯性依旧延续。<br>\n相比于乡镇，城镇居民也开始被侵蚀，各种限制性规划政策，体育用地不足，教育用地不足，昂贵的学区房。<br>\n基建投资效率极其低下，即使货币总量超过欧美，教育医疗资源稀缺，几千万留守儿童成为被剥削后的代价，北方上亿农户靠小煤炉取暖。<br>\n<br>\n土地为何与人口有关？<br>\n<br>\n兰德尔奥图尔有本书叫《规划为什么会失败》中写的很详细，1960年前后美国城镇向郊区是自由扩张的，此时都市区的房价收入中位数比在2倍左右。<br>\n什么意思呢，多数普通青年高中毕业后，工作三五年就能结婚买房，且都是郊区的独栋，真正的house还带院子。<br>\n中位数面积一百五十平，三四个卧室，周围空地约1000平米。<br>\n结婚早，人均住房面积大，空地也足够小孩开心玩耍，所以虽然有女权反战等流行观念冲击，生育率到1969年还有2.5。所以统计上的结论就是，生育率和人均住房面积相关。<br>\n而1970年后，石油危机等一系列因素，美国很多城市的土地政策出现变化，规划上开始限制郊区扩张和住宅开发。再加上七八十年代，日本等东亚经济体腾飞，出口导向不断积累外储，抢走订单但又不买美国商品，外储累积到五万多亿美元。<br>\n美国少了五六万亿美元的出口和就业，股票国债房产等资产池子又注入等量的水，出现剪刀差。<br>\n所以房价开始上涨，扩张最困难的城市，郊区房价收入比达到5至8倍，欧洲多数城市相当，而开发扩张政策很松的城市，房价收入比仍旧只有2倍多。<br>\n<br>\n奥图尔的观点很简单：本来美国只用拿出2%的土地，就够所有人都住大别墅，大停车场、工厂园区、学校医院基础配套完善。<br>\n而政府限制性规划政策，白白让房价提升3成。并且限制性土地政策还有很多恶果。规划越严的地方，房价和租金越高，成千上万家庭买不起房，需要政府每年上千亿美元去补贴，兴建廉租房还有穷人福利。<br>\n无家可归者比例更高，犯罪率升高需要政府大量警察、监狱、福利和医疗支出。很多底层小孩们放弃努力上学，反正看不到什么买房定居的希望，进一步导致阶级固化。<br>\n<br>\n现今的数据也反映了这一点。美国独栋住宅占比最高的5个州（72%以上）平均生育率有2.0，而公寓占比最高的5个州（35%以上）则仅有1.6，可见房子大、房间多，对生育意愿影响程度非常高。<br>\n去年，美国房价中位数是20万美元，家庭收入中位数6万美元，房价收入比3倍出头，<br>\n而那时的国土面积巨大的苏联，大部分居民们挤在20平的筒子楼里，六七对小夫妻共用一个厨房，所以不管怎么鼓励英雄母亲，生育率就是上不来。<br>\n但相比日韩台的土地管制，美国还算幸运的，由于制度弹性一城一策地方高度自治，而日韩的政策几乎等同于慢性自杀。<br>\n<br>\n日韩台地制与美国最大的不同，是有众多立法和强大的中央官僚交叉管制，地方政府、居民、企业的自主空间非常小，不能发挥市场机制作用。<br>\n日本房产泡沫，大头也归功于土地管制。许多周边土地划为农地禁止开发，可开发土地极少，还得跑几年流程才交付，价格自然飞涨，导致更多人追进。<br>\n台湾90年代末房价上涨4倍，原理相似，搞笑的是政府还限制供地，美其名曰打压炒作。<br>\n<br>\n东亚的官僚社会相似到可怕，虽然抄来了自由媒体、独立司法和选举政治，但官僚们终身互相嵌套，韧性超强，民间和企业又以顺从迎合为主。<br>\n美日谈判时美方小组还真给过建议，要求结构性改革，下放规划权限、调整土地税收结构，以此促进投资消费和内需。但这种市场机制主导的美式思维，和东亚官僚体系是天然死敌，日本直到泡沫破裂之后，才挤牙膏式一点点放权。<br>\n但日本还幸运，55%的住房是一户建独栋，平均面积120多平，总体生育率还能到1.4，比韩国1.0和台湾1.2要好很多。现在都说日本老龄化很惨，是因为韩台的生育高峰比日本要晚十年，还没到时候。<br>\n​一般来说，房价收入比与生育率高度相关。<br>\n当房价收入比达到10，则生育率基本就在1.0左右游走了。<br>\n<br>\n​所以问题的核心就是：大陆土地政策中断了正常财富循环和链式传导，只有央地分权、土地平权，才能撑住经济增长、债务、房价还有税收，保证经济良性循环，资本传导均富。<br>\n而畸形的土地政策，最终体现在户籍制度上，体现在社会文化和经济的割裂上，也体现在生育率上。<br>\n一线城市月入1万的知识青年，15万的年收入却要面对动辄6、700万的房价，50倍的房价收入比，居民已经力竭，甚至不肯不肯结婚了，何谈生娃。<br>\n<br>\n​最后说说大陆的人口数据。<br>\n<br>\n按官方口径，2018年新生儿数刚1500万。以这个数据看，生育率已不到1.2。<br>\n真实生育率低于1.2，意味着每代人减少40%以上。<br>\n今年20岁到25岁的人口，比30岁的分别少700多万和1300多万，90年出生高峰是2800万人，到02年只有1400万人。<br>\n95后每年女性在600-800万人之间，生育率在1.0到1.2的话，即使她们全部结婚，每年新生儿也只有600-1000万，这还是不考虑房价压力的情况。<br>\n而且我预计还将继续降低，一方面我比较悲观，另外现在的政策走向，依然是严格控地和放水扩大基建拉动，棚改等一系列操作，整体房价收入比等同于日本泡沫最高峰时期。<br>\n所以导致人口死结的，其实都不是一胎化政策，而是更狠的土地政策。即使有8亿亩农村宅基建设用地和耕地处于荒芜闲置状态，仍然以各种名义限制土地开发，而且力度每届加码。<br>\n而最后的结果是，现在三四十岁的人，即使有养老金，大多数也要工作到不能动才能退休，积蓄的房产届时多数也不值钱，至于95后00后，我不敢想了。<br>\n<br>\n其实前些年中共中央提出过“央地分权”、“市场决定”和“土地平权”，但亩产万斤的父母官们，官本位的官僚体系运作机制。加上永远绕不过去的意识形态背书，都使得改革无望。","parentType":"answer","parentId":34511}