{"type":"answer","id":246136,"parentType":"question","parentId":23931,"uid":46690,"contents":"你的心境我亦曾經過，在這裏說說我的經歷，希望能有點參考價值：<br>\n<br>\n自從中學畢業，思想從探索醞釀階段進入成型期開始，我便覺得自己是一個有神主義者，對人生/生死的意義產生濃厚興趣和探求的慾望，先後接觸過各種不同層次的信仰理論及宗教團體，從基督教、佛教、氣功、掌相、算命、風水、周易、養鬼仔、水晶、古玉、法輪功、多種附佛宗教等等、到如今成為一個天主教徒（以上所列，是我40年來的靈性探索順序），兜兜轉轉地走這麼一段漫長曲折的道路，目的祇有一個：給此生一個負責任的交待，為自己身後尋找一條我一直堅信存在的通向永遠幸福光明的道路。<br>\n<br>\n在屬靈探索的過程中，我並非只憑理論上的研究分析去作出判斷，亦曾加入過一貫道、觀音法門（佛教稱兩者為附佛外道）以及聖人之路（從錫克教分離出來的教派）等教派修行了一段長時間，堅持素食十餘年（現在雖然不堅持素食，但因已養成習慣不再吃禽畜）。<br>\n<br>\n在林林總總的宗教裏，我曾認為佛教的理想最完美，但因其對成佛方法的論述太過複雜，成功的機會太過渺茫（要經過n個小劫n個中刧n個大刧接近無限年的精進修行，無人知曉自己何日何年何世方能成功到達目的地），故對其可行性心存疑慮。雖然如此，我都長期以佛教的五戒十善作為圭臬，去判斷不同宗教派別的層次高低。因此，我將自己人生首次接觸到的宗教 一一 基督徒所信奉的聖經，判斷為是一本記錄黑社會小弟跟隨老大去殺人擄掠剿滅異己以擴張地盤、堅持順我者昌逆我者亡的絕對個人崇拜愚民方針、比南京大屠殺及希特勒屠猶有過之而無不及的難以理解的宗教經典，認為信奉耶穌基督的各教派層次不高，因而加以鄙視並拒絕。<br>\n<br>\n然而，在進入自己當時認為比較高層次及最高層次的宗教修行後，所得到的體驗並非想像中那麼簡單，在理論學習、冥想打坐到依戒生活的認真修行過程中，自己良心所察覺到的包括人性的軟弱、缺點、犯罪的慾望、魔鬼的誘惑與攻擊等等因素，對自己的靈魂及身體形成一種很大的壓力，自己憑意志與之抗爭時，感覺到人是如此的渺小無助，靈魂所處的環境又是如此前不著村後不著店叫天不應叫地不聞……<br>\n在這種苦海漂浮的狀況下，一些低層次的『法門』亦曾經如救命稻草一樣吸引過我靈魂的關注，例如：我看了一遍法輪功的經典《轉法輪》後，整天精神飽滿毫無睡意，走起路來目光如炬氣宇軒昂，懷疑自己是否成了神仙，但由於自己一路秉持著五戒十善的圭臬，且執著於寧缺勿錯不入邪路，以返回自己的原始天鄉為唯一目標，便將那些不達標準的“法門”棄之如弊履。如是者屢敗屢戰，屢戰屢敗，個中況味雖非筆墨所能形容。<br>\n<br>\n蹣蹣跚跚地行走至此，我的尋覓旅程這時又多了一個思考的障礙：佛、道等各東方宗教並沒有對包括人類在內的萬物之起源進行徹底的研究與思考，只是用「一念」、「一氣」、「光音天」、「太極生兩儀」去解釋，但這些念、氣、天是如何形成的，為何兩儀而不是三儀等等，從來沒有徹底說清楚。這就好像中醫理論永遠停留在燥/潤、寒/熱、風/火等模糊概念，不能對人體構造及疾病之機理進行諸如幹細胞、克隆技術、標靶治療等精細層次的科學研究，這絕對不能滿足我的探求慾望。在山窮水盡疑無路時，再回過頭在互聯網及youtube重新研究我認為可信但不大可行的佛教，試圖尋找是否以前因疏忽而遺漏了什麼重要的竅門，卻無意中再次接觸到久違了幾十年的基督宗教的信息，考慮到既然這是個低層次且狹隘的宗教，為什麼其信徒占世界宗教人口最大比例呢？而且其信仰者主要集中在發達國家，信徒中亦不乏古今人類最頂尖的精英，難道人類竟是一個如此愚昧反智的奇怪物種嗎？退一步想，耶穌以犧牲自己在十字架上，不須代價地白白救贖相信並跟隨他的人，這種做法前無古人後無來者，如果是真的話，真是太超值了，『恩重如山』不能形容此救恩於萬一！如果是真的話，因不理解而此生錯過救恩，這個虧損非一個『大』字能形容，簡直是無限虧，且永遠無法彌補！基於絕望及好奇，我決定淺入虎穴窺探一下。<br>\n<br>\n我首先假設耶穌如傳說中真實存在於任何空間，便閉目真誠地向耶穌提出請求：『耶穌，如果你是真實存在，請你進入我心，解答我關於天主教/基督教以及聖經的一切疑問。』 從那一刻起，我不停地重新思考這幾十年來對聖經的疑問。說也奇怪，以前百思不得其解的問題，像節日亮燈儀式的燈泡一樣『叮~叮~叮~』地陸續點亮，所有問題均在腦中得到了合情合理且奧妙無比的解答。如是者在一段時間內，不斷地提問-思考-獲得奇妙答案，與此同時我亦認真地學習天主教/基督教的歷史與教理，不知不覺間，忽然發覺自己在魔鬼與罪惡的誘惑面前，並不像以前那樣無助無力，而是感覺到自己越來越聰明，越來越能洞悉魔鬼的詭計與招數，自己就像戰場上騎在戰馬上衝鋒陷陣的騎士，將虛張聲勢但武功低劣的敵手逐一砍倒。這種清楚感受到的靈性體驗是我過去數十年來夢寐以求但從未得到過的，那種破繭而出的Eureka式喜樂感，一直維持至今，以前覺得低層次的基督宗教，在我的理性和感性中一躍成為了令我拜服得五體投地的最高層次的信仰。<br>\n<br>\n走到這一步，心中已有了終極決定：義無反顧地跟隨耶穌！但是，耶穌基督的羊棧內有這麼多教派（當然必須是相信天主聖三，相信耶穌基督死而復活以終極救贖人類的門派），且各派長期互相指責鬥爭，我應該進哪一個門好呢？於是我便向耶穌基督祈禱，詢問我應該進入哪一個門口才最合他的心意。祈禱很快得到了答案：『既然你已在天主教慕道，就加入天主教吧！你衹要堅持核心信仰做好自己便可以了，不要太在意各教派的鬥爭。各教派的神職人員都是在為天主做事，他們都是人，人都會犯錯，人會軟弱、有爭執不是很正常嗎？他們完全奉獻自己的一生為天主工作，不是很值得尊重及學習嗎？你應該感謝他們而不是挑剔他們的過錯！你領洗成為天主教徒之後，若旅行到沒有天主教堂的地方時，你可到其他教派的聖堂/會堂參加彌撒/禮拜聽道理，如果主辦方不反對，你亦可以跟他們一起領聖體/聖餐。』這是何等奧妙的答案啊！後來我聽了一個牧師的講道，他提到衛理公會的約翰.衞斯理被天使帶領遊天堂地獄的故事，其在天堂地獄的所見所聞及其與天使的對話印證了我以上得到的答案。<br>\n<br>\n就這樣，我受洗成為了基督徒。現在回想起來，我很高興自己選擇了天主教，因為根據聖女加大利納所著的《對話錄》，天主親自向聖女證實了聖體聖事是耶穌基督親臨現場主持，基督聖體是「整個天主、整個真人」，是渴慕天主/耶穌基督的人的超性生命之神糧；亦證實了修和聖事（告解）的有效性。領洗的那一刻，我想起了孔子的一句說話：“朝聞道，夕死可矣。”<br>\n<br>\n尋找回鄉之路是一門很大的功課，我一直以最認真最謹慎的態度來做這個作業，以確保最終能回到自己的真正天鄉，而不是被各種假路標引入匪穴賊窩萬劫不復。因此，此時我便回過頭去思考我堅持了幾十年的五戒十善與我現時絕對服從的天主聖言之間的矛盾。我發覺包括佛教在內的東方宗教與基督宗教是兩個南轅北轍的邏輯系統，難怪以前站在東方宗教的立場總覺得基督宗教難以理解，現在反過來站在基督宗教的立場去看東方宗教，亦有不少暫時不理解的問題。直至看了霍華波特曼依其親身經歷而寫的《魔鬼目擊者 - 破解輪迴之說》（現在我選讀靈修書籍的首要條件是其內容必須符合天主聖言），我發覺自己又跨上了騎士的戰馬，對敵軍的意圖了然於胸。<br>\n<br>\n敍述至此，相信已將我的信仰現狀展露無遺，現總結如下，我相信：<br>\n1）天主聖三是自有永有、創造宇宙天地萬物的唯一真神。<br>\n2）與天主/上帝恢復關係並得以進入天主的國是我們人生的首要目標。<br>\n3）以『相信三位一體的天主/上帝，相信揹負我們的罪被釘死在十字架上以救贖全人類且三天後復活的耶穌基督』為信仰核心的所有天主/基督教派都是耶穌基督的奧體，都有耶穌的臨在；耶穌基督是人類的唯一救贖。<br>\n4）任何人，不論有沒有信仰，衹要他不相信耶穌基督或不遵從耶穌基督的教導而行，不能進天主的國，不能獲得永生。<br>\n<br>\n我堅信此生之後靈魂仍繼續存在，且按生前自己選擇好的路線（『隨緣/不選擇』也是一種選擇），自動導航地直趨或苦或樂的終點，為了此生終點能回到天鄉，我正在努力。在修行路上，為了避免走偏，我現在喜歡按照聖十字若望的《攀登加爾默羅山》的方法去做，避免追求超性感觀的信息，而是只用理性去實實在在地學習與實踐。以前經常向耶穌提問並期待答案的方法已儘量不用。<br>\n<br>\n耶穌基督說：「我是道路、真理、生命，除非經過我，誰也不能到父那裡去。」（若14:6），我堅信，只要堅持努力，我比生必能回到天父的懷抱。","date":"2020-04-22","agreeCount":4,"discussionCount":3}