{"type":"answer_discussion","id":295192,"uid":46690,"date":"2020-05-29","contents":"雖然你可能不認為我是兄弟，但我認為你是主內肢體，所以考慮再三，還是決定在主內與你進一步討論。我與你應在主內共融這是我所相信的，這種內心的相信只有天主耶穌基督有能力作出正確審斷。<br>\n<br>\n以下就你的一些觀點去討論：<br>\n<br>\n『順從當權者，就已經不是在順從神了。根本沒有給你在這裏軟弱的空間。<br>\n樓主認不認為大陸的基督徒應該加入三自教會？如果覺得應該，那我無話可説。。如果不應該，那你就已經在反抗掌權者了，因爲現在不加入就是違法，就是不遵從掌權者。』<br>\n答：是否不順從神，是否軟弱，帖文已引用聖經說得很清楚。但你並未系統地引用聖經說明你的觀點。<br>\n<br>\n『你不用因为自己软弱而假装自己刚强，因为自己妥协而欺骗自己更能荣耀神。中国不是因为一两个穷凶极恶的人变成今天这样的，中国就是因为你这样的人太多，变成了今天这样。教会是基督的身体，不可能侍奉二主，你愿意自己的妻子偶尔被别人共享也没关系吗？这最重要的你都可以妥协，我不知道你和共产党有什么区别。现在不加入三自已经非法，还去三自就是魔鬼的帮凶，没有中间地带。你当然可以找到三自里没那么坏的牧师，你可以找到共产党里没那么坏的党员，人就是太容易欺骗自己，走容易的路了，奥斯威辛烧锅炉的也觉得自己没多坏呢。至于暴力，无非看到魔鬼强奸幼女，上前阻止的暴力。你们就是这么喜欢劝其他人向着共产党的方向妥协，却在三自教堂里连一句违逆当权者的话都不敢说。你是在帮神还是在帮共产党，显而易见。一切律法的本质是基督。』<br>\n答：你怎麼知道我的心就是軟弱妥協欺騙自己？如果『中国就是因为你这样的人太多，变成了今天这样』，有冇五百年前基督宗教大分裂，分裂分裂再分裂，各宗派互相排斥互相殘殺，各地人民的信仰視乎其領土統治者所信而信，是否也是『這樣的人太多』呢？耶穌基督因順從而上了十字架，他是在侍奉二主？他與背叛天主順從羅馬甚至崇拜巴爾的其他猶太人沒有分別？是凱撒大帝及巴爾的幫兇，沒有中間地帶？伯多祿砍掉兇徒的耳朵，是使用『无非看到魔鬼强奸幼女，上前阻止的暴力』？那麼耶穌又為何說『你的劍放回原處，因為凡持劍的，必死在劍下。』去制止他？你還未正面回答我前兩天問的這個問題：<br>\n『你是否肯定天主及耶穌基督以下的教導不涵括你所提及的暴力？：諸位親愛的，你們不可為自己復仇，但應給天主的忿怒留有餘地，因為經上記載：『上主說：復仇是我的事，我必報復。』（羅12：19）。耶穌遂對他說：『把你的劍放回原處，因為凡持劍的，必死在劍下。』（瑪26：52）』<br>\n天主教友在三自教堂裡每天高聲念光榮頌、尼西亞信經、天主經、亞肋路亞讚美天主是『连一句违逆当权者的话都不敢说』？『是在帮神还是在帮共产党』？我希望聽聽你在屬靈屬世層面對此詳細解釋。『显而易见。一切律法的本质是基督』這句說話只是一個表面口號，應該將其內涵顯示出來。<br>\n<br>\n『我已经说过了，重点不是说什么，而是不说什么。』<br>\n答：據我的經驗，神父在教堂講道中說了福音的所有重要元素，這不重要嗎？神父沒有號召教友去公開反抗共產黨反抗政府脫離三自加入地下，這就是犯了不可饒恕的大罪？此罪過將他在教堂中真心宣講福音的效果完全抹殺？教友們的靈魂因在教堂中聽了福音但沒有聽到抗暴的號召而走向地獄而非天國？<br>\n<br>\n『大部分德国人是这样，就像现在所有的中国人。灾难就是为这样的人预留的，罪已经在你们身上了。』<br>\n答：將屬天屬世的事混為一談似乎不太適當。災難為誰預留及罪已在什麼人身上，只屬於審判者 一一 耶穌基督專有權限。<br>\n<br>\n『不管你们在里面说得多么“属灵”多么好听，你们就是在无视房间里的大象，躲起来念经，在实际上帮助共产党，即使看起来是为主聚集。』<br>\n答：基督宗教經過兩次大分裂，無數次小分裂，各宗派互相指責對方為異端，甚至以你死我活的暴力相向，那麼現在是否只有你的那個宗派不是躲起來年經而且正視房間的大象？其他所有都在幫助魔鬼？<br>\n<br>\n『所有逼迫地下天主教徒和家庭教会的，警察最爱说的就是你看大家都配合工作，加入了三自和爱国会，你们是魔鬼的好帮手和急先锋。』<br>\n答：不肯加入聖公會的而被亨利八世殺害的天主教徒與現在的地下天主教徒是否同一屬性？聖公會與三自教會有何異同？按照某些基督新教派的觀點，跟隨『大淫魔』的天主教徒與跟隨再婚的亨利八世的聖公會教友，誰是『魔鬼的好帮手和急先锋』？基督新教『重浸派』被浸死的信友與浸死他們的非『重浸派』基督新教信友，究竟誰是『魔鬼的好帮手和急先锋』？<br>\n<br>\n『你要是觉得你想对主说的所有心里话，所有想法，在三自在爱国会里面都可以说出来，那我敬佩你。但我恐怕无论神父牧师还是教徒，如果单单凭着主在说话，那就不是三自，不是爱国会，而是真正主的教会了。』<br>\n答：我每次在國內教堂參加彌撒，都高聲真心念光榮頌、尼西亞信經、天主經、亞肋路亞讚美天主，也聽到神父在講道中說了福音的所有重要元素(包括以上所念經文的內容)，我們在為魔鬼工作嗎？我看到北韓人躲在陰暗角落小聲念經的視頻，你認為這種狀況比我所經歷的彌撒狀況更能夠拯救北韓人的靈魂？<br>\n<br>\n『可惜你们要么不敢说，要么就在骗自己，不敢正视自己的软弱。』<br>\n答：你又再猜測我的思想，但我不認為你猜中了。以上我所說的高聲真心念誦各種經文的行為，是『要么不敢说，要么就在骗自己』？<br>\n<br>\n『中国人都觉得说批评共产党的话就是傻子。“共产党说了未成年不能进教堂，共产党说了那些是非法教会，该被拆毁，我何必反对共产党，我又不傻？” 主的意志不仅是被共产党强奸的，就是被你们这样的人强奸的。』<br>\n答：我未聽過教友說『共产党说了未成年不能进教堂，共产党说了那些是非法教会，该被拆毁，我何必反对共产党，我又不傻？』這類說話，但不排除有人會這樣說。但即使是這樣，也不應以此一竹篙打全體中國人呀。你說我們強姦主的意志，也要系統地用聖經去說服我。<br>\n<br>\n『我为何要去我知道自己会跌倒的地方？我为何去魔鬼的殿堂？』<br>\n答：還是那個話題，是否魔鬼的殿堂怎樣判斷？在你的心目中，羅馬天主教堂、俄羅斯東正教堂、東歐中東各派政教堂、聖公會堂、以及基督新教數以千萬計的大大小小宗派的教堂，一個才是魔鬼的殿堂？還是除了你去的那個其他全部都是？你知道你進三自會跌到，這是你對自己的判斷，但我不認為所有人都會跟你一樣會因此而跌倒。我有勸國內的人加入地上教會，亦有暗中幫助苦難的地下教會，我憑良心做這些事，跌倒沒跌倒只能憑耶穌基督做最後審判。<br>\n<br>\n『即使我去三自，我的目的也一定是找到信得过的人，进一步离开三自，找到或形成自己的教会，因为这必定是神喜悦的。至于三自和爱国会，不过是魔鬼的假平安罢了』<br>\n答：你就那麼肯定你是在做對的事？那麼肯定魔鬼沒有在這行為上做工作？那麼肯定『这必定是神喜悦的』？我參加國內彌撒的時候，看到有些教友領了基督聖體之後，獨自走到一個較隱蔽的角落，雙膝下跪頭著地向著祭台叩拜，我就不相信這『不过是魔鬼的假平安罢了』。<br>\n<br>\n我很樂意跟你討論，討論才會找到真理，但這必須在聖言框架內由聖神帶領進行才有意義。願天主保佑我們大家。","parentType":"answer","parentId":273577}