{"type":"article_comment","id":101254,"parentType":"article","parentId":7717,"uid":15603,"contents":"@向往光明的韭菜 &nbsp;我刚又找了一下智力不到85的，这篇文章有写。<br>\n<br>\n“美经济学家：中国半数农村娃智力<b>发育迟缓</b>”<br>\nhttps://www.voachinese.com/a/china-rural-problem-20170915/4031082.html&nbsp;<br>\n<br>\n但是描述方式也是不同的。<br>\n“陕西、河北、云南农村地区18-30个月的<b>婴幼儿</b>样本中，45%到53%的人智商不足85，低于正常水平”是婴幼儿，而<b>非他所说的儿童</b>。<br>\n<br>\n且这篇文章的主要问题是“<b>发育迟缓</b>”问题，而非我们常规认知的<b>智商</b>问题。<br>\n<br>\n我努力扒皮找到了英文原版论文：<br>\nhttps://www.researchgate.net/publication/321296948_Passive_parenting_and_its_Association_with_Early_Child_Development<br>\n<br>\n这边是abstract：<br>\n<br>\n“This study aims to investigate the developmental status of rural Chinese children, the extent of interactive parenting they receive, and the relation between the two. A sample of 448 six to eighteen-month-old children and their caregivers were randomly selected from two rural counties in Hebei and Yunnan provinces. According the third edition of the Bayley Scales of Infant and Toddler Development, 48.7% of sample children exhibited cognitive delays, 40.6% language delays, and 35% social-emotional delays. According to responses from caregivers, parenting in rural China is largely passive, lacking in interactive practices like storytelling, singing, and playing. Children-with-siblings, left-behind children, and children with less-educated mothers were even less likely to receive interactive practices. Children of caregivers who did engage in best parenting practices showed better cognitive, language, and social-emotional development; however, the public health system provides no platform for learning about optimal parenting.”<br>\n<br>\n从头到尾都在说发育迟缓，而非智商。而里面用的Bayley Scales of Infant and Toddler Development看名字也是可以看出来在说<b>development吧，而非智商</b>。<br>\n<br>\n我<b>反对</b>这种讲一个<b>群体的智商</b>的。因为有误导作用。好像智商是一个固定的东西，在基因里的。但智商是会变的，和一个地方的经济水平和教育有很大关系。。。这些早就在很早就被证实了只要是人，智商都不会<b>差太多</b>的。现在说中国人智商低，下一步是不是要说黑人智商低白人智商高了？这不是给种族主义背书了？历史能不能别倒着走。。。","date":"2019-11-08","agreeCount":0,"discussionCount":0}