{"type":"answer","id":192489,"parentType":"question","parentId":20173,"uid":37016,"contents":"<b>中国不同于西方国家的“秘诀”，就在于中国共产党领导的“独特的体制优势”， “中国政府以举国之力、发挥举国体制优势”，干出别国可望而不可即的奇迹!这就是《澳文》得出的结论。真不知，中国的“知识精英”读罢这则《澳文》，能不全身汗颜，无地自容!</b><br>\n<br>\n几天前，《环球时报》转发澳大利亚广播公司网站2月27日发表文章，题为《<b>如</b><b>果到头来是中国共产党给我们都上了一课，那可咋办》</b>(以下简称《澳文》)<b>，</b>摆事实，讲道理，生动具体，相当客观，不失公允，很值得一看。63年前，毛主席震聋发聩提出，“只有社会主义能够救中国”。后来，邓小平也强调：“只有社会主义才能发展中国”。近几年来，习近平总书记又反复提出，“四个自信”，坚信我国的社会主义制度，比资本主义优越。<br>\n<br>\n然而，我国的“知识精英”，却偏偏不以为然。他们对我国的社会主义制度，很不喜欢，硬不欢迎，毫无自信，而对西方资本主义，则是崇拜得五体投地，成了十足的迷信。<br>\n<br>\n那就请你们不妨睁大眼睛，好好看看《澳文》是如何评论中国共产党领导的社会主义制度，又是怎么比较中国与西方体制的优劣。<br>\n<br>\n澳媒的这篇文章，说的是中国这场防疫新冠病毒肺炎人民战争，是“中国共产党给我们上了一课”，事实证明，中国的社会主义制度，具有“<b>独特的体制优势”，</b>中国共产党几十年作出的“公开答卷”，西方世界国家即便想抄，“<b>其实并不是那么好抄</b>”!<br>\n<br>\n《澳文》说，“在西方看来”，这应当是中国的“切尔诺贝利时刻”，这场灾难会像当年苏联那样，成为加速中国“解体的转折点”。<br>\n<br>\n并且，“西方”的这种看法，屡见不鲜。“许多人这样认为，比如，数十年来，美国政治学者章家敦这样的中国观察家一再预言中国的崩溃。”他们说，中国的经济受到操控，金融爆发危机，环境不适宜居住。“人民一定会揭竿而起!”<br>\n<br>\n然而，“疫情不会撒谎”，事实公正不阿。“<b>中国一而再再而三地证明唱衰者是错误的</b>。”这是因为：<br>\n<br>\n《澳文》先是，从中国共产党坚定、快速、而又有序地应对这场突如其来新冠病毒疫情，“西方扪心自问我们是否也那么高效”？<br>\n<br>\n“中国共产党封锁了病毒暴发的中心——湖北省。5700万人被封在城内。那可是澳大利亚人口的两倍。试想我们去封锁某个郊区”？那也封不成呀!<br>\n<br>\n中国共产党在“短短一周内，武汉市就建立了一所专门治疗新冠病毒肺炎患者的医院。一周时间！”哪个西方国家敢说：我国也行？<br>\n<br>\n中国神奇般“稳步下降的感染者数量、各地连续多天的“零报告”和一天天多起来的痊愈出院人数，已经从效果上证明了一切”!，<br>\n<br>\n继而，《澳文》进一步对近几十年来中国与西方作了比较，让事实说话，那些鼓吹“中国会垮论”的“唱衰者是错误的”：<br>\n<br>\n“中国曾被嘲笑是‘亚洲病夫’，连本国国民都养活不了，如今中国是全球经济增长的引擎，有望超越美国成为世界最大经济体”；<br>\n<br>\n“现在，世界与中国有着千丝万缕的联系。中国的工厂供应全世界。中国制造我们的智能手机，消耗我们输出的资源”；<br>\n<br>\n“中国建造了流光溢彩的新城市，从曾经遍布乡村的国家到如今中心城市星罗棋布”。<br>\n<br>\n再“反观澳大利亚，讨论修建高铁，一拖就是几十年。而中国早就建成了。快如闪电的列车将其最大的城市相连”起来。<br>\n<br>\n看看北京与悉尼，“悉尼仍然没有第二个机场，而北京已建成了世界上最大的机场”，而其已有机场，原本已就不少。<br>\n<br>\n还应当“想象一下过去20年间北京的景象。<b>专家们一再预言中国会垮，而中国却看到西方在阿富汗和中东发动无休止的战争，目睹西方银行崩溃，把世界拖入金融危机，见到民族主义和民粹主义抬头侵蚀西方民主国家的社会结构、加剧政治分化。”</b>中国不会垮，会垮的究竟是什么国家？大家心知肚明!<br>\n<br>\n另外，更重要的是，“北京会告诉你什么才是中国成功的秘诀。<b>中国共产党强有力的领导使5亿多人摆脱贫困。”</b>西方世界，即便是美国，会去做吗？能做得到吗？<br>\n<br>\n最后，《澳文》概而言之：中国共产党几十年写出的这份又 漂亮又准确的<b>答案，</b>为什么西方国家即便想抄，却也抄不好呢？关键源于国家体制不同。<br>\n<br>\n<b>“重大突发事件从来都是考验执政效能的试金石。”</b><br>\n<br>\n“当看到“武汉”的故事，仿佛又在世界各地上演，<b>许多网民诧异于‘你们怎么连抄作业都不会’”？</b><br>\n<br>\n本来，抗疫只是“一个看似“中国的问题”，却“逐步成为世界各国都不得不开始直面的问题”。“面对同一张试卷”，“我们能够看到，许多之前对中国采取果断抗疫举措冷嘲热讽的国家和媒体，终于开始放下意识形态偏见，重新打量中国政府以举国之力、发挥举国体制优势采取的那些举措。”<br>\n<br>\n现在“很多人也开始逐渐认识到，<b>因为这份答案背后，是许</b><b>多其他国家并不具备的强大的工业制造能力、社会动员效率和独特的体制优势。”</b><br>\n<br>\nhttp://www.cwzg. cn/politics/202003/55553.html","date":"2020-03-04","agreeCount":0,"discussionCount":4}