{"type":"answer","id":107866,"parentType":"question","parentId":13529,"uid":6868,"contents":"<b><a href=\"https://medium.com/@LiuZhongjing/%E5%81%A5%E5%85%A8%E5%B8%B8%E8%AD%98%E8%88%87%E8%80%83%E6%93%9A%E5%AD%B8-d1760f8d4a33\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">健全常識與考據學</a></b><br>\n<pre>健全常識就是要先看人，是什麼人就會做什麼事。如果你確定信息來自費拉，剩下的事情就非常好辦。費拉的行為模式，有規律可循。首先，費拉是誰都惹不起的。其次，費拉從來不能指望公正的待遇。最後，費拉相信自己的話語價值為零。<br>\n<br>\n如果費拉氣勢洶洶地罵誰，此人廉價九成是老好人。因為費拉只要懷疑對方可能還手，就肯定不敢聲張。大多數人和動物都是優先接受體現態度的信息，而不是體現內容的信息。氣勢洶洶地叫別人老爺，比溫柔婉約地叫別人壞蛋危險多了。大多數一般程度的好人遭遇氣勢洶洶地待遇，都會在理解內容以前本能地報復。費拉居然能夠事先把握對方不會放任本能反應，此人一定是近乎強迫症性格的禮貌狂人。除了日本人以外，大概只有玻里尼西亞的某些島國符合這種條件。<br>\n<br>\n費拉公開表示熱愛的對象，通常是他相信有可能傷害自己的人。鑑於費拉是惹不起任何人的，也就是說所有人都有能力傷害他，那麼沒有可能傷害他的人，顯然就是通俗意義上的好人。<br>\n<br>\n結論已經很明顯，費拉只愛壞人。費拉相信自己的話不值錢，因此用不值錢的話，購買很值錢的免受傷害權，是很佔便宜的事情。既然讚美的用途在於避免傷害，那麼傷害可能性越大的人就能得到越多的讚美。鑑於所有人都能傷害費拉，傷害可能性大就跟傷害能力關係不大，跟傷害慾望關係極大，也就是說越壞的人越容易得到費拉的讚美。以上的定理比任何學派都可靠，既省時又省力。</pre><br>\n費拉就是指自身組織度為零的一群人，零組織度的表現就是麻木不仁、欺善怕惡、見利忘義等醜惡的面貌<br>\n<br>\n<b>個人推薦姨學經典</b><br>\n<i><b><a href=\"https://medium.com/@ihchentw/劉仲敬訪談第七集-d8b555abba73\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 007 @ 2018-1018 </a></b></i><br>\n很好的詮釋了東亞是怎麼一步一步邁向費拉社會，所謂的費拉社會是怎麼一回事，而我們又應該如何面對這種情形<br>\n<br>\n============================================================<br>\n<br>\n以及舊品蔥好文：<br>\n<br>\n<b><a href=\"https://pincongbackup.github.io/p/77336/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">什麼是費拉？</a></b><br>\n<br>\n<br>\n@FreedomAsia <br>\n必须承认，这个词语在现在的使用环境下是有歧义的，有时候它指的是所谓“被征服者”，如同被罗马征服的埃及人，被各种异族征服的你国人。征服者统治集团掌握了政治与社会秩序，被征服者在这个秩序中没有发言权，只能作为各类资源的提供者存在。有时候它所指的则是不属于任何共同体的原子化个人，任何人权都是依托既有的政治与社会共同体存在，因此原子化个人实际上与动物处于同一地位。<br>\n<br>\n歧义在于，一方面，作为被征服者的费拉，尽管只是作为贡赋提供者存在，不享有任何政治权利，但他们在统治者的镇压能力范围之外，是可以拥有一定程度上的社会共同体的。例如你国古代的乡村宗族、中东地区的教会。因此在这里费拉不完全是原子化个人。另一方面，能够包容所有人的共同体仅仅在理论上存在，任何现实社会中都会有游离于共同体之外的个人，那么是否可以把任何社会都称为费拉社会呢。<br>\n<br>\n但是在你国，赤匪作为征服者统治集团，统治着十几亿被征服者，从中压榨劳力、金钱、器官等等，符合第一个意义。而赤匪也通过强力，在很大程度上解构了它本身以外的任何其他共同体，因此你国被征服者在很大程度上也是作为原子化个人存在的。因此以上歧义仅仅是在脱离了你国具体国情之后才会存在。就使用环境来说，这个词语可以完美的形容你国人，这就够了。<br>\n<br>\n=====<br>\n<br>\n@粗鄙<br>\n<b>老看见说中国是典型的费拉民族 xxxxx 之类的话，为啥呢？</b><br>\n<br>\n费拉这个词的概念是很含混，但是（知乎）排名第一的答案显然是在曲解这个本就不甚清晰的词。<b>费拉最显著的特点是丧失自我组织能力和社会组织资源。</b>所有的人都是原子化的个体，相互之间缺乏信赖和合作的纽带。由此产生了所谓的「劫机犯悖论」，有识之士都会呼吁稳定，因为一旦乱了，个人在社会上就无从生存，就要饿死人。。<br>\n<br>\n国内这种浮躁的气氛是出于对意义丧失的焦虑，因为生存没有意义，财富也没有意义，个人的荣辱兴衰是不具有历史性的意义的，朝为田舍郎，暮登天子堂；皇帝轮流做，明年到你家。但无论谁做皇帝，谁做宰相，都只是在治乱循环里轮回罢了，这种情况自秦以来愈演愈烈。<br>\n<br>\n当然如今世界已经大变，国人的见识也早已经脱离了富国强兵或船坚炮利这些低级的器物层面。有些人到所谓发达国家考察，也就是较为年轻的，尚未完全丧失组织能力的社会去考察，发现人家有好的司法制度、有各类五花八门的非政府组织，还有独立于政治的宗教势力等等，于是乎个个以为自己发现了救世良方，有提倡司法独立的、培养中产阶级的、基督教救国的、允许中介阶层的、培养市民社会的，当然还有所谓依法治国依宪制国的。<br>\n<br>\n但是搞这些的基础，人呢？仔细思考一下你就会发现，这些发达表象后面蕴藏的是一个个年轻民族的活力和天真。没错，很多时候人就是要傻一些才会愿意付出，愿意合作从而共赢，<b>这种品质叫做质朴刚健。中国人（如果算作一个整体民族的话）是老年化的，即便是年纪轻轻刚入社会的也已经满脑子权谋诡诈并且自以为得计。</b>老年人气力衰竭，多疑、敏感、依赖计谋和柔劲。在这种心态支配下，相互背叛、掠夺就成了最常态。社会离文明越来越远，离霍布斯所谓的「一切人对一切人的战争」的自然达尔文状态越来越近。<br>\n<br>\n所谓「一人不入古庙，两人不看深井」，在信任和信用完全丧失的大背景下，人们相互猜忌之严重，甚至连最基础的自我治理和组织单位（村委会、业主委员会）都无法建立，反倒是依赖赤裸暴力的黑社会能够轻松俘获大批顺民。所谓人心不古，世风日下，所谓亡天下者，野兽率众而食人也。<br>\n<br>\n这种整体性的迟暮心态是任何人力都无法改变的，就好像一个封闭系统的熵，也就是无序程度增加是不可逆的，除非你打破这个系统从外部引入新的秩序，否则这个封闭系统就只能越来越混乱，秩序级别越来越低。而文明的本质就是高度的秩序，信息，负熵；需要的是精妙复杂，高度组织，是社会精细分工，高效协作。<br>\n<br>\n试问财富是什么？财富不就是在正确的人手里发挥正确作用的物质么？一把金属和硅片在英特尔手里能成为数字产业的基石，在儿童手中就只能是撒尿和泥的玩具。在一个流沙状的无序社会中，没有延续和发展人类知识和技能的组织，一切财富都无从谈起，贫穷是必然的。如果你总寄希望于「仓廪足而知礼节」，「现在穷等以后经济发展了就好了」，那对不起，整体性的贫穷是永远无法摆脱的，因为积累的速度永远低于挥霍的速度。<br>\n<br>\n<b>衰败的文明的最好体现就是社会的扁平化和散沙化。</b>参天大树倒了，因为木秀于林风必摧之；复杂的生态系统变成单一的次生林甚至荒芜的沙漠。先辈的记忆告诉你不能种植大树因为必然会被人摘桃子做嫁衣，你唯一能做的，要么是只生长没人要的苔藓；要么就是逃离。<br>\n<br>\n这就是所谓的费拉状态。<br>\n<br>\n这个词原初含义就是经过近万年文明轮回的古埃及，其当地住民已经丧失了祖先的礼乐典章乃至文字艺术，彻底成为文明的灰烬。以至于外来征服者到来时，完全不能把他们与那个曾经建立起金字塔的伟大文明联系起来，甚至误以为这个民族从来就只能是任人奴役的农民（即 fellah）。<br>\n<br>\n这种对文明衰退和混沌降临的忧虑，不自今日始，也不自今日终。如果忧虑「诸神的黄昏」也可以被攻击是逆向民族主义的话，我看这些的攻击者自身才是不知死活的浑浑噩噩之人。<br>\n<br>\n大船将沉时候，智者将漂流瓶投入海中（著书立说，留下文字），仁者将妇孺送上救生艇（把妻女送走），勇者一边补救一边向外寻求救援。只有最蠢的蠢货才会一边攻击别人，一边号称我船世界先进还能航行一百年实现伟大航路。<br>\n<b><br>\n顺便一说，这也是为什么马克思主义虽然在西方只能算末流理论，在华夏世界却被视为救世的福音。</b>藉由马克思主义传入的一整套组织方法和理论如同一台强力机器，能最大限度地将稀薄的散沙资源整合，并从中榨取每一滴产出，即便这种榨取不可持续。此所谓灵魂深处爆发革命，又所谓没有 GCD，就没有新中国。马列主义确实做到了痛快杀死本就濒死的华夏文明，并塑造出了一个崭新的新中国。<br>\n<br>\n=====<br>\n<br>\n不必关注我，关注辉格和刘仲敬（数卷残编）即可。如果诸位还住在大陆，那么留给各位做决断的时间已经不多了。<br>\n<br>\n<b>投机者总以为自己最聪明，可以从突破底线中获得最大的利益。投机者不明白的是，突破底线的结果也可能是大家一起输。</b>所谓帝国之内，满盘皆输。外儒内法葬送了儒家，斯大林葬送了马克思。如今外资正如潮水一般退出中国，你很快就能发现谁在裸泳。<br>\n<br>\n积累的是很快，不过，那些是你的么？历史上华东华南也不是没有富庶过，上海曾经是东方明珠，满洲曾经是亚洲最繁荣强大的工业国，后来怎么完蛋的？如今，这些积累起来的财富正在飞快地回流到对他们来说最安全的地方。流沙之上是建不起高塔的。<br>\n<br>\n<blockquote>http://www.zhihu.com/question/21748983/answer/31544664</blockquote><br>\n<br>\n=====<br>\n<br>\n<b>问：总感觉桂枝费拉有气无力、死气沉沉，话语平淡乏味以及心灵水平的持续低落和一种卑贱的邪恶。鬼佬则恰好相反，言行慷慨激昂、身体气血饱满，以及高亢的情绪表达和强有力的肢体动作。这是否能体现出公民和顺民的差别？还是文化造成的？</b><br>\n<br>\n阿姨：这个观察没错。费拉是没有武德的人，可以说吧，就是在绵羊群里面把最有战斗力的那一批挑出来杀掉的产物。这个淘汰过程经过了几十个世代以后，是会对人类遗传产生明确影响的。不要说别的，你对小白鼠或者类似动物，狐狸之类的东西拿出来做实验，只要把一个种群中间，每一代都把跑得最快或者是跳得最凶的那几只狐狸杀掉，过上几十代以后，新产生出来的狐狸的后代，就会变得比最早的那批狐狸的后代迟钝、温顺得多。费拉从其定义来说，它就是没有精英阶级，或者说没有统治阶级、没有武士阶级的一个群体。有资格做武士那些人，如果生活在被统治阶级的卑微处境下，长期生活在专制统治中，他们肯定是最容易被杀，最容易被连诛九族的。你想，被株连九族的那些人是谁呢？要么就是特别勇敢，以武犯禁；要么就是特别聪明，以文乱法。<br>\n<br>\n<b>问：在内卷化的费拉社会中采取一种禅宗式的明哲保身的避世态度是否最好？如果积极经营关系网和共同体是否反而会增加被害的风险或是遭费拉的腐蚀和同化，使自己的道德和情操在无形中被拉低和消解？</b><br>\n<br>\n阿姨：禅宗并不是明哲保身的典范，所以这两者是联系不到一起来的。明哲保身这件事情，是需要一定的阶级地位和阶级环境的。直截了当地说，任何人要执行明哲保身的策略，他必须确定自己是处在捕食者的阶级，而不是处在食物和原料地位的阶级。如果你是处在食物和原料地位的阶级，明哲保身实际上是断送了你本来可能有的唯一机会。如果你处在捕食者的阶级地位，你也要考虑你所在的阶级结构是不是能够稳定，如果处在阶级结构不稳定的状态，那么最大的获利者仍然会是肆无忌惮地破坏原有默契的马基雅维利主义者。明哲保身，能够保证安全，是要看你周围的邻居如何反应的。瑞士能够保持安全，那是因为它周围的邻居都是欧洲人；黎巴嫩保证不了安全……【1 分钟时间到】<br>\n<br>\n<b>问：在一个缺乏信任的互害社会中，最好的处世哲学似乎就是消极避世，从而减少被别人害的机会。您怎么看？</b><br>\n<br>\n阿姨：那倒不是，互害社会最有效的自保方式就是装逼，这就是现在装逼的人这么多的原因。弱者在正常的社会，如果你是共同体当中的一员的话，是不用太为自己担心的；但是在费拉社会，那么只要稍微露一点示弱迹象，就会被周围的同伴活活吃掉的，所以你无论如何都必须装逼。费拉社会的特征在一个故事里面表现得非常清楚，这个故事是在《东周列国志》上面，写的是晋国的故事，但是根本不是真实的历史，而是后来明清时代的费拉们根据自己堕落的想象去设想孔子以前的那个时代。这个故事是这样的，晋文公进攻曹国时，下令军队不得侵犯曾在他流亡时善待过他的曹国大夫僖负羁。他的两个大臣心里不满，于是就决定私下里放火烧僖负羁的家，把僖负羁给杀了。晋文公当然是勃然大怒。在放火的过程中，一个人受了重伤，文公派使者看他，他一定要装出身体健康的样子。家人不能理解，他解释说，如果我还有利用价值，国君也许还会放我一马，如果我连利用价值都没有了，国君必然会问我的罪。（见《东周列国志》三十九回、四十回）<br>\n<br>\n<b>问：如果一个人只有把自己出卖给魔鬼才能打败他的敌人，他该如何选择？</b><br>\n<br>\n阿姨：所谓「出卖给魔鬼」，一般来说就是意味着你必须降低你的价值底线，越过底线以后，你就比坚守底线的人获得了更多的行动自由。但是与此同时，你已经被你所采取的手段绑架了。也就是说你的行动已经改变了你所在的生态环境的游戏规则，而这个游戏规则会反过来落到你自己头上，原有的底线从此以后就不能再保护你。大概率的事情就是，你因为越过了底线获得了暂时的优势，然后你周围的其他角色也会跟进，用类似的方法来越过底线，从而抵消你原有的优势。然后在这个螺旋下降的过程中间，所有人最后都会成为输家。而最先越过底线那个人，很可能会最先耗尽他的资源，而被后来的人吃掉。通常情况下，这场游戏没有真正的赢家，暂时的胜利是以预支未来为代价的。<br>\n<br>\n<blockquote><a href=\"http://www.360doc.com/content/16/1011/10/33824584_597532113.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.360doc.com/content/16/1011/10/33824584_597532113.shtml</a></blockquote><br>\n<br>\n=====<br>\n<br>\n費拉民畏威而不懷德，絕大多數支人渴望民主的實質目的是要吃白食（西方白左施捨的免費午餐），東歐和俄羅斯沒有免費的午餐，支人就一口咬定這些國家肯定不如西方民主，所以說支人的逼格和豬相差無幾，只有豬才整天想著吃什麼好，殊不知吃飽了以後就要挨刀了，<br>\n<br>\n因此，支人被土共無差別虐殺與支人的德性是匹配的，<b>因為支人的算盤就是我要佔你的便宜但是不需要承擔責任，所以土共也壓榨支人而不承擔對支人的任何責任</b>，你用西方民主那一套約束支人，完全的不好使！<br>\n<br>\n存在即合理。終於明白為什麼中華豕要配土共，因為它們是天生絕配。<b>任何試圖拯救豕的人，都會被反咬一口。</b>最好的辦法，就是設立疫區隔離，任其內斗，自生自滅，即如現在的北韓。<br>\n<br>\n<blockquote><a href=\"https://www.tuo8.red/thread-119456-1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.tuo8.red/thread-119456-1-1.html</a></blockquote><br>\n<br>\n=====<br>\n<br>\n<b>費拉是什麼</b><br>\n<br>\n費拉的典型特點，就是「<b>農民式的狡猾、無原則</b>」<br>\n費拉居民不僅最適應專制制度，而且本身就是大一統帝國的專制制度千百般蹂躪出來的「<b>人渣、順民、奴才</b>」<br>\n費拉的形成<br>\n<br>\n大一統→專制→破壞地方自治能力→原子化社會→費拉→個人綁定在專制→費拉循環<br>\n<b><br>\n<a href=\"https://pincongbackup.github.io/p/63140/?s=75914\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中華民族 = 大一統 = 專制統治</a></b><br>\n<b><a href=\"https://pincongbackup.github.io/p/72271/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">費拉循環</a></b><br>\n<br>\n============================================================<br>\n<br>\n<a href=\"https://auntology.fandom.com/wiki/费拉（姨学）、熵（热力学）\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>费拉（姨学）、熵（热力学）</b></a><br>\n<br>\n<b>做功</b>，是<b>熵</b>的體現，而不是<b>負熵</b>的體現<br>\n毫無節制的<u>做功</u>，會導致<u>負熵</u>耗盡，熵達到最大值，形成<u>熱寂</u><br>\n想要持續<u>做功</u>，應當：提高<u>做功</u>效率、尋找<u>能源（負熵）</u><br>\n世界上沒有<u>第一類永動機</u>、<u>第二類永動機</u><br>\n<b><br>\n中央集權</b>，是<b>費拉</b>的體現，而不是<b>德性</b>的體現<br>\n毫無節制的中央集權，會導致德性耗盡，費拉達到最大值，形成大洪水<br>\n想要持續<u>中央集權</u>，應當：提高<u>中央集權</u>效率、尋找<u>秩序（德性）</u><br>\n世界上沒有<u>產生德性的中央集權</u>、<u>100% 效率的中央集權</u><br>\n<br>\n============================================================<br>\n<br>\n轉載知乎：劉仲敬的阿姨學理論提到的「社會自我組織能力」，「社會凝結核」，「原子化個人」，「民眾失德」是什麼意思？ https://www.zhihu.com/question/40205945/answer/126285342<br>\n<br>\n阿姨學是一套密碼，但是說穿了也很簡單。<b>自組織就是怎麼樣戰勝公地悲劇的問題</b>。就是個人願意不願意犧牲個人利益保衛集體利益，願意不願意犧牲短期利益保衛長期利益。<br>\n<br>\n個人要結成團體的意義，就是團體可以幫助你維護你的利益。但是團體內從來也不是鐵板一塊。總有一些搭便車的人，有一些破壞集體利益從中牟利的人。公地悲劇是經濟學裡的典型例子。牧民為了長期放牧收益，精心保護自己的私人牧場。維護費用歸個人，放牧收益也歸個人。只要收益超過成本，保護牧場就是非常理 性的行為。而公共牧場人人都可以來放牧，個人出錢維護就很不合算了。因為維護費用歸個人，收益是所有人均攤，最後個人收益遠遠小於維護費用。這樣一來，無 人維護的公共牧場很快就會荒蕪。<br>\n<br>\n經濟學對此有兩個解答。第一個是精確劃分產權，把公地分給私人，問題就解決了。但是很多東西不是那麼好分。比如一個村子要捐款修一條進村的公路，這 條路大家都要使用，怎麼劃分產權？如果要精確劃分，首先需要成立一家村民持股的公司，然後建一個收費站，雇三個收費員 24 小時負責收費。這樣不是不行，但是成本很高很難操作。第二個方法就是政府強制收稅然後用稅金修路。這個方法簡單，<b>但是存在政府貪污腐敗效率低的問題。</b><br>\n<br>\n修路成本最低的方法，還是依靠大家自覺捐助。收入多使用道路多的人多捐，收入少的人少捐。團體出去打群架，不能打的人可以躲一躲，能打的人就要往上衝。如果一個團體裡面都是往後躲的人，這個團體就要分崩離析。社會團體消滅以後，只能依靠強力政府來維持秩序。<br>\n<br>\n政府是最常使用的方案，<b>但是政府也是公地的最大創造者</b>。因此政府規模越大，公地悲劇就越多，無私的人吃虧也就越大。所以這種人越來越 少，搭便車的人越來越多。公共秩序就更加需要政府以強力維持。這就是政府規模不斷擴大的惡性循環。要打破這種循環非常的困難。人與人之間的信任要打破很容 易，打破之後要重建就非常困難。魚要煮成魚湯很簡單，要把魚湯變成魚就很困難。因此政治秩序一旦建立，總是要往衰敗的方向發展，處於一個熵增的過程中。<br>\n<br>\n土豪是社會的凝結核。這是因為土豪財產多，需要維護子孫的長期利益。因此土豪願意用少量的財產損失來收買人心，維持長期的社會秩序。土豪提供了政府 之外的另外一個秩序來源。因此政府也不樂意看到土豪的存在。當現有的秩序崩潰之後，剩餘的有能力團結人的土豪就會開始生長，佔據之前留下的真空。這就是一 亂一治的往復循環。<br>\n<br>\n<br>\n============================================================<br>\n<br>\n相關：<br>\n孵化者文明是否費拉不堪？ https://www.zhihu.com/question/273961626<br>\n以平衡理論，更加正式的解釋 https://www.pin-cong.com/p/127816<br>\n<br>\n============================================================<br>\n<br>\n最近品葱上有一些关于姨学的讨论，大抵是批判部分姨粉的情绪化行为<br>\n<br>\n本人翻墙多年，但说来可笑，直到前些日子开始使用品葱之前，一直对刘仲敬这位极有影响力的人物一无所知，还请见谅则个<br>\n<br>\n刘氏之理论影响甚大，以至于被称为「姨学」，但本人找遍互联网（明网）。却鲜少见到有对关姨学成体系的讨论——不管 google、百度、知乎、微博——甚至包括本站，皆是如此<br>\n<br>\n因此，恕我开这个本应早就存在的常识帖，来讨论下姨学的一些基本情况，如因本人检索不力，造成话题重复，还请管理员果断删除，以免分散各位网友的宝贵精力<br>\n<br>\n刘氏之著作在互联网上只能找到一些只言片语，更遑论找到成体系的作品及单行本了。部分已在国内出版的作品早已奇货可居，若是购买或借阅还可能面临被警方注意的风险。故本人只能通过网上有限的信息对刘氏的理论做出如下归纳（以下简称为姨学）：<br>\n<br>\n• 中华民族为政治需要虚构之概念，有天然的不稳定性。故而必然会，且应当将其解体<br>\n• 中国人可依地域、方言、地方文化等分为诸夏各族<br>\n• 中国人普遍处于奴隶状态中（费拉理论）<br>\n• 灾难性的全面崩溃不可避免（大洪水理论）<br>\n• 暴虐的独裁者必然出现（张献忠理论）<br>\n<br>\n想问品葱上对姨学比较了解的朋友：<br>\n<br>\n• 这些归纳是否正确？有何疏漏之处？<br>\n• 能否给出内容更为充实的归纳？<br>\n• 姨学有何价值？有何谬误？（请中性的批评）<br>\n• 姨学继承于何种思想？做出了何种创新？日后可能如何发展？<br>\n• 姨学在现实中影响力如何？姨粉当中有无极具影响力的知名人士？<br>\n<br>\n另据我观察，确实存在一些对刘氏抱有类似「宗教崇拜」或「领袖崇拜」的忠实支持者，故而想问：<br>\n<br>\n• 姨学或刘氏本人有何种区别于其他知识分子的特质使得其有如此大的影响力？<br>\n• 姨粉的小圈子文化及黑话文化最近被普遍批判，请问姨粉圈子为何发展到这种地步？对姨粉或姨学有何不利影响？<br>\n• 据观察，姨粉圈子似乎与恶俗圈子多有交集，请问是事实还是误判？如为事实，请问原因为何？<br>\n<br>\n讨论不仅限于提纲所述这几点，更期待各位跳出提纲的精彩回答。感谢各位拨冗解惑！<br>\n<br>\n============================================================<br>\n<br>\n<b>注：这是一个暂未完成的回答</b><br>\n<br>\n一直都想写一个关于姨学的看法的专栏，包括更加正式的定义姨学的词汇，论证其理论，以及指出其自相矛盾之处和解决方案等，不过时间一长就忘了。总的来说，题主对姨学的总结基本正确，不过「张献忠」和「大洪水」其实说的是一回事。前两点是姨学的直接理论（仅作用于中华民族），而后三点是姨学的根本理论（作用于整个人类社会）。因为这只是一篇回答，我只能简短的说明<b>我对姨学的理解</b>，其谬误所在，以及解决方案，但由于篇幅限制<b>不能保证后面两个部分的质量</b>。如果有时间，我会写专栏单独论证这些内容。<br>\n<br>\n============================================================<br>\n<br>\n具体地讲，姨学总共包含三个方面：「费拉论」、「大洪水论」和「民族解体论」。除此之外的三条，比如核平、诸夏、伊斯兰国等，都可以用这三条来解释。<br>\n<br>\n• 费拉论，我个人更喜欢称之为「姨学基本定律」或「熵增定律」（类比），描述的是人类文明发展的过程。具体来说，就是一个封闭地区的支性几乎不会减少，除非偶然事件使它减少。<br>\n• 大洪水论，我个人更喜欢称之为「姨学基本推论」或「马尔萨斯陷阱」（类比），描述的是「费拉论」将导致的社会现象。具体来说，就是一个封闭地区达到支性平衡点（完全费拉化）的时候，就会进入文明崩溃和毁灭，通过文明倒退来实现「逆费拉增长」（实际上是实现支性持续变化）。<br>\n• 民族解体论，是前两个理论的推论，个人目前还没找到可以类比的现象或模型，不过这其实是通过「费拉论」和「大洪水论」提出的解决方案。民族解体论是指只有通过民族解体才更可能的实现「可做功的熵的逆增长」（类比），从而避免大洪水发生。<br>\n<br>\n抽象地讲，姨学的整个理论体系就是动力系统中平衡理论的重述，只不过应用于政治学，而不是物理学。例如，相同的应用于生态学的现象是「马尔萨斯陷阱」，应用于社会学的现象是「公地悲剧」，应用于热力学的现象是「宇宙热寂」（假设宇宙膨胀无法抵消熵增）。在姨学的角度来说，同样的现象可以描述为「费拉循环」和「大洪水」。我在另一个回答 https://www.pin-cong.com/p/120969?s=121060 中写到，任何非孤立的动力系统最终都会落入一个<b>吸引子</b>（attractor），而吸引子就是这个系统的<b>平衡状态</b>（equilibrium state）。姨学最基本的理论，「费拉论」，其实是是完全可以用统计力学解释的：<b>在任何一个无穷小的时间内，一个封闭地区的支性减少的概率几乎为零。</b><br>\n<br>\n由于姨学所有的内容都来自于刘敬仲本人的言论和其他人的转述，因此「支性」这个词很难有个特别准确的定义。根据我的理解，「支性」是一个地区能够<b>扩大</b>人性罪恶（兽性）的性质。罪恶是人生而具有的，但是在一个非费拉化地区，人性的罪恶可以被社会和文化所控制，而在已费拉化的地区，人性的罪恶不仅不会被控制，反而会被扩大。「支性」这个词来源于支那，也就是支那人的性质（我在一个回答 https://www.pin-cong.com/p/42016/?s=55242 中也提到了为什么我认为支那人是一个很好的词）。如果把「费拉论」强行翻译成一个大家都能理解的句子，「<b>在任何一个无穷小的时间内，一个封闭地区原始德性增加的概率几乎为零</b>」，也就是说，封闭地区基本不可能靠自我封闭来增加德性，使得社会文明进步和发展。<br>\n<br>\n类比热力学第二定律（数学描述的文字叙述），「在任何一个无穷小的时间内，一个封闭系统的熵减少的概率几乎为零」。举个例子，一滴墨水滴在水缸里，墨水总会发散最终充斥整个水缸，而从来都不会有充斥了整个水缸的墨水突然自发的聚成一滴墨水，这是因为后者的概率比前者的概率低的多得多。如果把一个分子的在水缸特定的位置作为事件 A，而不在某个位置作为事件 B，很明显事件 A 的概率比事件 B 的概率低得多（假设水缸有 3000 个分子可以存在的点，事件 A 和事件 B 的概率就是 1:3000 和 2999:3000），而一滴墨水几十万个分子全部都在一个位置的概率更是没有可能（几率大概是 (1/3000)^10^6）。物理上把墨水充斥水缸的状态定义为高熵状态，而一开始一滴墨水的状态定义为低熵状态。如果把整个过程所用时间细分成无穷小的时间段，那么每个时间段内熵都是增加的。<br>\n<br>\n然而，这不意味着熵不可能自发的从高到低流动，如果你等足够长的时间，你就会看到充斥了水缸的墨水逐渐汇聚成一滴没有散开的墨水，因为这种现象的发生概率并不是零，只不过是几乎为零。类比「无限猴子定理」，让一只猴子在打字机上随机地按键，当按键时间达到无穷时，几乎必然能够打出任何给定的文字，比如莎士比亚的全套著作。<br>\n<br>\n因此，「费拉论」只是说一个封闭的文明只有极小概率向更高等级的文明进步，并没有否定其进步的可能性。事实上，纵观历史，文明的革命性进步的确只是小概率事件，从原始游牧社会到农耕社会，从农耕社会到奴隶社会，从奴隶社会到封建社会，从封建社会到工业革命，其中只有工业革命是只有欧洲一处有所出现，其他地区都没有，而工业革命正是使人类文明突飞猛进的根源，使人类文明与科技的发展和之前几千年的进程都完全不同。因此，工业革命可以算作是一个小概率的「熵减事件」，其影响到今天还能使人类科技和文明呈现日益不同的发展。可以想象一下，原始农耕社会的人如果被时空传送到封建社会中，其生活并不会有太大改变，其道德标准和文化水平也不会影响其在封建社会的生活，因为原始农耕社会到封建社会的社会差异并不是特别大。然而，如果把一个人从封建社会传送到二十世纪甚至二十一世纪，其生活会与其有翻天覆地的的变化，其道德标准也不能使用现代标准来衡量，而任何现代科技，对其来说都无异于神术魔法。可以说，只有工业革命的出现，才导致世界部分地区脱离了「费拉循环」，也就是下面要说到的，「大洪水论」。<br>\n<br>\n「大洪水论」描述了「费拉论」的结果，也就是当一个封闭地区最终达到费拉平衡（类比热力学热力平衡），也就是支性不会再发生变化的时候，该地区就会出现「大洪水」一般的灾难性事件，从而使其退回至大洪水之前的支性水平，从而保持支性增长的需求。「大洪水」一词来源于古代多个文明出现的洪水灭世的传说，其实就是指能够毁灭文明的灾难。因此，「大洪水论」可以表述为：<b>任何封闭地区支性变化接近零时，总会出现毁灭性的灾难事件。</b>或者说，文明的稳定性取决于一个地区的支性的变化。也就是说，只有变化的支性才能使一个地区文明保持现阶段的水平。<br>\n<br>\n继续类比热力学第二定律，可以看到，「大洪水论」描述的是当一个系统达到热力平衡的时候，会发生什么情况。热力平衡是指整个系统的熵达到最高水平，如果没有外力介入，熵不会再发生变化，此时，整个系统已经无法再做功。「做功」指的是把能量从一种形态转变成另外一种形态的过程，进而被人类所利用。如果一个系统达到热力平衡，所有的能量都会以热能形式储存，进而无法再被转变成其他形式的能量，因此无法做功。类似的，如果一个地区达到了费拉平衡，也就是支性无法再发生变化，那么该地区的文明就会走向终结，因为该地区不会再产生任何能够符合人性道德标准的事件。这也解释了为什么大洪水总会在一个（正在）费拉化地区发生，而大洪水发生的时间取决于该地区的费拉化速度和支容（Shinal capacity，或支性容量）。费拉化速度是一个地区总支性变化的速度，一般地区总是正支性增长，也就是支性总会升高，而不会降低。支容是指一个地区能容纳的最大支性，超过这个数值，就会出现大洪水。<br>\n<br>\n从「大洪水论」可以直接推出姨学另一条非常重要的结论：<b>一个（正在）费拉化的文明，要么进入「费拉循环」，要么走向灭亡。</b>如果一个封闭的（正在）费拉化的文明不走向灭亡，那么它必然进入「费拉循环」循环。「费拉循环」是一个人类文明的恶性循环，指的是一个文明在大洪水之后，为了保证其文明不被灭亡，便增加文明的支性容量，从而保证支性的持续变化。支容的增加带来的必然是文明的倒退，因为费拉容增加之后，支性就会继续上升，直到下一个大洪水发生，而下一个大洪水发生时整个文明的支性必定是比前一次高的，因为此文明的最大支那容量被增加。可以看出，经历费拉循环的文明支性总是不断上升的，但是为了保证文明稳定性，文明必须寻找一个支性不断变化的方式，而「费拉文明」选择了增加支性容量，而不是降低支性从而保持在支容范围内进行支性增加。类比热力学第二定律，增加支容就类似于增加一个水缸的大小，水缸变大之后，之前充斥整个水缸的墨水可以继续运动，但最终仍会充斥最大的水缸，而此时的熵是比充斥小水缸时的熵更大的，因为一个分子全部出现在一个点的概率比之前更低了（之前可能是 1:3000，增大之后可能变成了 1:5000）。<br>\n<br>\n如果用一个比较好理解的亲民解释来说，整个「大洪水论」指的其实就是「马尔萨斯陷阱」。「马尔萨斯陷阱」描述了一个地区人口和资源的关系，它指出人口总会向资源能够承受的极限发展，一旦超出资源可以承受的极限，那么人口就会退回之前没有超过资源极限的水平，进入下一次的循环。此处退回必然是伴随着灾难性事件的，因为人口降低必然伴随着死亡。而「费拉循环」比「马尔萨斯陷阱」更加悲惨，因为「费拉循环」不仅伴随着灾难性事件，还伴随着文明倒退。「费拉」一词就来源于古埃及文明灭亡之后在原古埃及文明地域出现的阿拉伯文明，该地区或许是刘敬仲认为最先出现「费拉循环」的地方，因此把这种恶性循环称为「费拉循环」，把选择不断增加支容来维持民族生存的文明称作「（正在）费拉（化的）文明」。<br>\n<br>\n那么除了通过文明倒退增加支容，还有没有其他办法可以实现文明的持续支性变化呢？<br>\n<br>\n实际上，类比热力学，支性的变化只能通过三个方式获得，分别是：增加支容、支性输入（输出）、支性波动（fluctuation）。支性输入（输出）也就是发动战争，把内部矛盾对外输出，或被外部文明入侵，被外族殖民输入（逆输入）支性。支性波动上面已经提到了，也就是类似于工业革命的小概率生产力和科技的突飞猛进的事件。这类事件可遇不可求，并不是每个文明都能达到的。然而，有没有一种方法可以让一个文明更有可能实现「逆熵增长」的事件，或者说，为什么只有欧洲能够诞生工业革命，而不是其他地区？<br>\n<br>\n实际上，任何地区出现「局部（local）逆熵增长」的可能性都是一样的，而能够出现工业革命的欧洲，只是把这种局部逆熵事件拿来「做功」（或者推动文明发展）了，而其他地区并没有或很难拿来做功。至于为什么欧洲更易利用这种逆熵事件，就需要「民族解体论」来解释了。<br>\n<br>\n「民族解体论」是用来解释为什么只有欧洲各族文明产生了工业革命，而世界上任何其他地区都没有工业革命，为什么只有西化的国家和民族才会更发达，以及如何更有效的利用可能出现的「逆熵事件」来推动文明发展。「民族解体论」可以概括为：<b>越小的文明体系就越容易利用随机出现的支性波动推动文明发展。</b><br>\n<br>\n继续使用热力学类比，如果把一个国家或民族类比为水缸，其人口描述为上面提到的墨水分子，那么显然，墨水分子越少的水缸，墨水分子全部聚集到一处的概率就比更多的墨水分子全部聚集到一处的概率大。这就好比连续掷两枚硬币全部获得正面的概率远大于掷两百枚硬币全部获得正面的概率。这时，更少的墨水分子便会得到更少的熵。虽然如此，更少的墨水分子能做的功也会变少。然而，如果考虑更多的墨水分子出现熵波动的情况的概率其实是一样的，不过只有少数墨水分子聚集到一个位置并不会对整个系统产生太大变化，因此整个系统仍然无法做太大有用功。<br>\n<br>\n也就是说，一个较小的民族和国家出现「文明觉醒」，也就是符合更进一步文明素质的人口达到一定程度的概率，比一个较大的民族和国家出现「文明觉醒」的概率高得多。即使认为每个人觉醒的概率或多或少都是一样的，但在一个较大的国家内，相同数量的觉醒人口也很难像较小的国家和民族一样影响这个团体。这种影响的困难程度就可以类比为「做功效率」。较小的系统更容易做工，而较大的系统更难做工。<br>\n<br>\n因此，姨学认为，由于欧洲在罗马帝国之前就有民族解体和文明分化，而几百年的罗马统治之后就再无统一，导致其文明进步速率远大于世界其他文明，进而出现文艺复兴和启蒙运动，推动工业革命发展，实现整个人类文明的「负熵」进程。相反的，中国由于从秦灭六国之后就开始长期的统一，导致其内部系统僵化，难以摆脱费拉化进程，从而一次次落入费拉循环，在改朝换代之时进行支容扩大，最终导致文明不断退化，支性不断增长，人口道德不断败坏，成为名副其实的「支那地区」。相同的观点在原清华大学历史学教授秦晖的《走出帝制》也有提到，认为中国之所以难以出现欧洲的共和国，就是因为秦后两千多年的帝制更替造成的。相反，日本即使身为东亚国家，由于体量较小，在没有太多「大洪水」和「费拉循环」的情况下，仍然可以实现君主立宪，成为东亚现代化最早的国家。<br>\n<br>\n有了这三个姨学的主要理论，刘敬仲提出的其他应用就很好理解了，我主要简单的把维基百科「刘敬仲」词条下比较熟知的观点在姨学框架下阐述。<br>\n<br>\n• 诸夏：根据姨学观点，秦朝是中国费拉循环的开端。秦是中华民族称为费拉民族的罪魁祸首，因为从秦开始「中华民族」这个现代概念就有了根基，就把「大一统」深入每个在华夏人的心中，因此阻碍了中国的文明的发展。姨学提倡诸夏分裂，也就是回归秦之前的国家和民族概念，在解体中国的情况下避免未来大洪水和费拉循环的持续发生。<br>\n• 核平：刘敬仲把「核平西安以东」等同于「上帝的公义」，这是因为刘敬仲认为中国作为一个持续费拉两千多年的地区，支容已经增加到任何一个文明都无法比拟的程度。核平这样一个罪恶的存在，是「上帝的公义」。刘敬仲认为，如果中国向世界其他地区输出支性，那么整个人类文明都会遭到严重摧残，因此核平费拉化最严重的西安以东不仅是对在西安以东的人生活的解脱，更是对人类文明的净化。<br>\n• 伊斯兰国：刘敬仲认为尽管伊斯兰国费拉不堪，但阿拉伯文明的费拉循环并没有华夏文明的费拉循环严重，因此没有积累足够能和华夏文明比拟的支性。刘敬仲认为伊斯兰国不少法律和政治运动都存在逆费拉化的迹象，并认为伊斯兰文化入侵华夏能够带来逆熵现象，暂时阻碍华夏文明进入下一个大洪水。即便如此，伊斯兰化仍是费拉循环增加支容的一个开端。也就是说，伊斯兰化仍不能解决费拉化进程。<br>\n<br>\n============================================================<br>\n<br>\n上面是姨学的基本理论和详细解释，接下来谈谈我对姨学的看法。由于这个问题问的是「什么是姨学？」，对姨学的看法可以说有点跑题了，前面写了那么多，这里只能少写点，有空单独写个专栏，或者再提一个问题，「如何看待姨学？」。<br>\n<br>\n对于姨学的部分理论和对历史的解读，我还是比较赞同的，因为这些部分基本都来自于历史学家的一致看法，比如不少历史学家都认为中国从秦以后就进入了一种封建帝制的循环，比如澳大利亚历史学家 Mark Elvin 就提出了「高层平衡陷阱（high-level equilibrium trap）」的概念，指出中国之所以没有和欧洲一样产生工业革命，是由于其资源供需在秦后就开始趋于平衡，直到明朝初期彻底实现自给自足的小农经济。每次朝代更替都是向这个平衡发展的。汉朝之后的「独尊儒术」更是把之前道家探索宇宙奥秘的哲学思想摒弃，进而讨论道德和为人处事等社会问题，从而阻碍了有体系的科学发展。相反，欧洲各国经济体量一开始就比中国小的多，整个文明发展起来也就更加困难，由于无法形成供需平衡，欧洲各国在罗马帝国解体后便开始独立地达到平衡的方法。与中国不同的是，由于各个民族和文明相对独立，几乎所有的经济体系都不如古代中国那样有序和有效，因此这种供不应求的局面加剧了探索的欲望，最终导致了工业革命发生。这个观点与姨学理论不谋而合（可能已经谋完了），乍一看还真能拿来论证「民族解体论」。然而，事实真的如此吗？<br>\n<br>\n且不提姨学本身极右的类「新法西斯主义」立场，比如部分姨粉因为华夏文明在姨学中被称为费拉化最严重的文明，从而支持核平支那民族、支持伊斯兰国、支持二战中日战争屠杀中国人等，姨学本身的「诸夏提议」既不现实，也不一定会有帮助。「诸夏」之所以不现实，是因为姨学所称的「大一统思想」已经在几乎每个自我认同为中国人的心中根深蒂固，不少人认为即使中国「分裂」，也要实行联邦制。说白了，姨学毕竟还是小众，真要实现政治运动，还有很长的路要走。其次，如同 @尼采主义者回答的那样，历史充满了不确定性，根本就很难使用一个特定的模型拿来预测未来。我在上面提到的回答中也写过了，人类历史的发展即便用经典物理建模，也一定是混沌的，因此短期历史总会是偶然的。即使工业革命是一个必然性事件，它也不一定在 18 世纪的欧洲发生。或许，在 20 万年前的非洲，某个原始人类一不小心多打了一个喷嚏，工业革命就晚了几百年，我也不会在这写出这个回答，你也不可能在电脑或手机前看到这个回答。因此，姨学认为分裂就可以解决大洪水，至少是比「大一统」更容难大洪水，或许也是一种欠拟合（underfitting）。一个文明的发展因素太多，大至时期地理气候物种，小到个人的言行举止，都能影响未来的走势。或许即使「诸夏复国」，也不一定能起到欧洲那样的效果。如果真严格按姨学执行的话，核平西安以东或许是最优解。","date":"2019-12-18","agreeCount":4,"discussionCount":0}