{"type":"answer","id":140673,"parentType":"question","parentId":16208,"uid":15243,"contents":"其实世界卫生组织（WHO）差一点将中国在实质上列为疫区国。<br>\n<br>\n1月23日，WHO关于武汉肺炎投票为50对50 ，暂缓认定为国际关注的突发公共卫生事件，如果认定武汉肺炎为国际关注的突发卫生公共事件，中国将实质上被世界列为疫区国，任何各国船舶飞机交通工具经停中国，将视为经过疫区，回到各国事必须接受特殊疫区观察，一般来说中国出口货物商品都将视为疫区国产品，损失许多世界市场，外资和外商也会受到很大影响，大型国际赛事活动交流都将停止。<br>\n<br>\n下附相关新闻：<br>\n<a href=\"https://www.cnn.com/asia/live-news/coronavirus-outbreak-intl-hnk/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cnn.com/asia/live-news/coronavirus-outbreak-intl-hnk/index.html</a><br>\n<br>\n1:48 p.m. ET, January 23, 2020<br>\n<br>\n<b>World Health Organization: Wuhan coronavirus is not yet a public health emergency of international concern</b><br>\n<br>\nFrom CNN Health’s Michael Nedelman<br>\n<br>\nThe Wuhan coronavirus does not yet constitute a public health emergency of international concern, according to an&nbsp;emergency committee convened by the World Health Organization.<br>\n<br>\n&quot;The advice to the [director-general], which is provided by the emergency committee, is that now is not the time” and that it is &quot;too early to consider that this event is a public health emergency of international concern,”&nbsp;committee chairman Dr. Didier Houssin told reporters Thursday.<br>\n<br>\nThe announcement came shortly after the committee was convened over two days in Geneva to advise&nbsp;WHO leadership on the outbreak. The organization was expected to make an announcement Wednesday, but WHO Director-General Tedros Adhanom Ghebreyesus then&nbsp;told reporters that he did not have enough information to make a decision, and the committee was asked to reconvene a second day.<br>\n<br>\nWHO defines a public health emergency of international concern as &quot;an extraordinary event&quot; that constitutes a &quot;public health risk to other&nbsp;States through the international spread of disease&quot; and &quot;to potentially require a coordinated international response.&quot; Previous&nbsp;emergencies have included&nbsp;Ebola, Zika&nbsp;and H1N1.<br>\n<br>\nWhile Ghebreyesus praised the Chinese government and its cooperation with WHO on Wednesday,&nbsp;Houssin then expressed that the information they had from Chinese authorities was too limited and imprecise for the committee to make a&nbsp;recommendation that day. <b>The committee remained divided — roughly 50/50 — over the course of the two-day meeting</b>, Houssin said Thursday.<br>\n<br>\nAdvisers to the US Centers for Disease Control and Prevention have told CNN they are concerned that Chinese health officials have still&nbsp;not released basic epidemiological data about the Wuhan coronavirus outbreak, making it more difficult to contain.<br>\n<br>\nWHO has played a number of roles in the international response to the outbreak, including coordinating with&nbsp;international authorities and researchers, as well as developing guidance for lab testing, treatment and prevention measures.","date":"2020-01-27","agreeCount":3,"discussionCount":1}