{"type":"article_comment","id":355536,"parentType":"article","parentId":17931,"uid":9304,"contents":"(转贴，别把我当五毛了)<br>\n<br>\n<br>\n南京雕塑家计划在秦桧夫妻跪像旁新添方方跪像<br>\n<br>\n　　南京的雕塑家朋友邀我去牛首山转转。<br>\n<br>\n　　牛首山不远，我早年去过，便不想再去。<br>\n<br>\n　　朋友问我看过秦桧墓没有？<br>\n<br>\n　　我说没有。<br>\n<br>\n　　朋友告诉我此行目的，先去墓地转转，查看秦桧夫妻跪像边上有没有空位，计划再添个方方跪像。<br>\n<br>\n　　我恍然大悟，赶紧答应前往。<br>\n<br>\n<br>\n<br>\n　　朋友说一直在看我批评方方的文章，他痛恨方方不顾民族大义，坚持在国外发行其武汉日记，积极充当西方反华势为急先锋，已经不折不扣沦为了汉奸。<br>\n<br>\n　　作为南京人，他以生于南京的方方为耻，蒙生了雕塑方方跪像的汉奸嘴脸，以表达天下人对其厌恶憎恨之情。<br>\n<br>\n<br>\n<br>\n　　雕塑容易做，但放在哪里最好呢？<br>\n<br>\n　　南京梅花山有大汉奸汪精卫之墓，方方本身姓汪，要是将其跪像放在此处也不错。<br>\n<br>\n　　不过，自我写过《汪精卫、茅于轼、方方三个人不仅都姓汪，更是汉奸》一文后，遭到了汪姓网友强烈反对，认为\"扯方方的汪姓不好啊，团结大多数吧？\"<br>\n<br>\n　　我觉得也对，便避免再提和汪姓相关的话题了。<br>\n<br>\n<br>\n<br>\n　　不过，雕塑家朋友提到把方方跪像放到秦桧墓，和秦桧夫妻跪像放在一起，倒是个绝妙想法。<br>\n<br>\n　　雕塑家朋友告诉我，奸相秦桧的墓就在离牛首山不远的长江边，不仅没有人愿意为其撰写碑文，连当地秦姓人家以秦为耻，纷纷改姓为徐了。<br>\n<br>\n　　不过，秦桧夫妻跪像不可少。<br>\n<br>\n　　中国人为什么痛恨秦桧夫妻呢？<br>\n<br>\n　　晚清名臣诗人彭玉麟赴杭州谒岳鄂王庙时，所题联句表达了心声。<br>\n<br>\n　　史笔炳丹书，真耶伪耶？<br>\n<br>\n　　莫问那十二金牌七百年志士，更何等悲歌泣血；<br>\n<br>\n　　墓门凄碧草，是也非也？<br>\n<br>\n　　看跪此一双顽铁亿万世奸臣，受几多恶报阴诛！<br>\n<br>\n<br>\n<br>\n<br>\n　　清德宗光绪二十三年 （公元1897 年），诗人张祖翼任浙江布政使，再次重铸秦桧等奸佞四具跪像，并作《岳墓重铸四铁像记》，写道：益以人心义愤，积岁詈击，身首残弃，因命工又范之，缚跪如前状，殛奸回于既往，懔正气于人间，以告万世之为人臣者。<br>\n<br>\n<br>\n<br>\n<br>\n　　秦桧夫妻俩卖国求荣，遗臭万年。<br>\n<br>\n　　方方同样走上了卖国求荣这条不归路，为铁杆汉奸无误，雕塑其跪像，警示天下，意义重大。<br>\n<br>\n　　雕塑家朋友有此担当，真正的汉子，我由衷敬佩，为他点赞。<br>\n<br>\n<br>\n<br>\n　　因为天降细雨，暂时未能前往牛首山，但不耽误我对方方的继续批判。<br>\n<br>\n　　翻看方方最新动态，她又以转摘的形式，爆出惊人金句，\"战狼不是一种精神，而是一种精神病。”<br>\n<br>\n　　此话已经彻底暴露了方方的恐惧心态，汉奸要想达到祸国殃民的目的，除去紧抱西方主子的大腿，还寄希望于中国人的不团结。<br>\n<br>\n　　不过，方方的算盘彻底打错了。<br>\n<br>\n　　《人民日报》发表了《集体主义绽放新光芒》。文章说：\"战胜这次疫情，给我们力量和信心的是中国人民。我们紧紧依靠14亿中国人民，让集体主义绽放新光芒，指引新奋斗，一定能取得抗击疫情的胜利，一定能战胜前进道路上的一切艰难险阻。\"<br>\n<br>\n　　战狼精神就是中国人民的集体主义精神，岂是敌对分子能磨灭的么？<br>\n<br>\n<br>\n<br>\n　　方方不思悔改，彻底走上不归路，那就请雕塑家朋友为其量身定做，长跪不起吧。<br>\n<br>\n　　（钱诗贵庚子日记）<br>\n<br>\nhttp://bbs.tianya. cn/post-1095-833276-1.shtml<br>\n<br>\n南京今日头条：<br>\n<br>\n南京雕塑家在秦桧夫妻跪像旁新添方方跪像的设想火了<br>\n<br>\n昨天所写的《南京雕塑家计划在秦桧夫妻跪像旁再添方方跪像》一文，第一时间便上了南京今日头条十大热议榜之首，仅南京读者就突破了150万，7千多跟帖者。<br>\n<br>\n<br>\n<br>\n　　面对压倒性支持，笔者和雕塑家大为感动，表示惟有把任务完成，才能对得起广大网民的厚爱。<br>\n<br>\n<br>\n<br>\n<br>\n　　雕塑家是个严谨的艺术家，针对网民希望他公开姓名的要求，他认为先把事做好，等到新闻发布会那天，不仅公开姓名，还要真人露面。<br>\n<br>\n　　据其透露，这几天要去牛首山秦桧墓地考察，先研究秦桧夫妻跪像特点，再拿出方方跪像方案，请广大网民定夺。<br>\n<br>\n<br>\n<br>\n<br>\n　　雕塑家说：\"秦桧夫妻跪像上身赤裸，那么方方跪像上身是赤裸？还是穿衣？就是个难点，需要斟酌才行。”<br>\n<br>\n<br>\n<br>\n　　不管怎么说，提议出来了，就要克服困难，坚定走下去，只到完成工作。<br>\n<br>\n<br>\n<br>\n　　南京人为什么积极响应雕塑家的提议，做到一呼百应，因为南京还有中国历史上两大汉奸墓。<br>\n<br>\n　　秦桧和汪精卫的坟墓就是警钟，天天面对，南京人时刻不忘汉奸的坏，痛恨卖国求荣行径，警惕性可以说是相当的高。<br>\n<br>\n<br>\n<br>\n<br>\n　　南京人知道，能够把汉奸方方跪像和秦桧夫妻跪像放在一起，对转变方方追随者愚昧观念起到推动作用。<br>\n<br>\n　　为此，促成此事就不是雕塑家一个人的事了。<br>\n<br>\n<br>\n<br>\n　　全国各地网民不干了，凭什么把方方跪像单独放在南京呢？<br>\n<br>\n　　汉奸人人皆恨之，各地都希望安放方方跪像，好天天唾弃之。<br>\n<br>\n　　为此，各种讨论都有了。<br>\n<br>\n<br>\n<br>\n<br>\n　　有人建议做成方方跪像玩具，一踩就爆那种。<br>\n<br>\n　　有人建议做成泥塑方方跪像，可以买来放到家中，当作警示牌。<br>\n<br>\n<br>\n<br>\n<br>\n　　有人建议把方方跪像放到抗疫烈士碑前。<br>\n<br>\n　　武汉人尽管以方方为耻，但还是强烈建议将方方跪像放在未来的武汉疫情纪念馆前等等。<br>\n<br>\n<br>\n<br>\n　　有人说，一场疫情，就是一场战争。<br>\n<br>\n　　中国人民充分体现了下定决心，不怕牺牲，排除万难，去争取胜利的信念，打赢了国内这场战争。<br>\n<br>\n　　可是，国际上的疫情战火还在燃烧，西方敌对势力在无力抗疫的情况下，妄想嫁祸于中国，乘机搞垮中国。<br>\n<br>\n　　在这种情况下，方方的汉奸嘴脸便彻底暴露出来，不顾国人的反对，坚持出版外文版日记，为反华势力提供炮弹。<br>\n<br>\n<br>\n<br>\n　　可是，方方这类人打错了算盘。<br>\n<br>\n　　中国人民不再是任人宰割的东亚病夫。<br>\n<br>\n　　中国人民知道团结就是力量，只有坚持共产党的领导，上下一心，就会战胜一切来犯之敌。<br>\n<br>\n<br>\n<br>\n　　面对方方的嚣张气焰，国人不再沉默，奋而反击，不再留情。<br>\n<br>\n<br>\n<br>\n　　南京雕塑家的倡议，犹如吹起了冲锋号，就让我们用排山倒海的力量，去战胜一切来犯之敌。<br>\n<br>\n　　至于方方，就让她彻底跪着，被永远钉在历史的耻辱柱上吧。<br>\n<br>\n　　（钱诗贵庚子日记）<br>\nhttp://bbs.tianya. cn/post-1095-833331-1.shtml","date":"2020-04-22","agreeCount":0,"discussionCount":0}