{"type":"answer","id":30238,"parentType":"question","parentId":5631,"uid":133,"contents":"我来复读一下：<a href=\"https://www.pincong.rocks/question/4551\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">什么样的发言算档次高？</a><br>\n<br>\n<br>\n<blockquote>我认为「整天共产党内幕，赵紫阳秘史的风气」至少有信息量，让人读完之后知道自己收获了怎样的信息，而低档次搅混水的提问，就不可能给出任何有信息量的回答，比如某黄coser的「<a href=\"https://pincong.rocks/question/4526\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">品葱上面还有多少人不会用维基百科和Google</a>」、「<a href=\"https://pincong.rocks/question/4503\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你们觉得自己的童年快乐吗</a>」、「<a href=\"https://pincong.rocks/question/4527\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如果你的家人在华为上班，你怎么办</a>」这类问题。此外还有十万甚至九万个，详见本人主页archive（<a href=\"https://archive.is/jeUsO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.is/jeUsO</a>，现在被封7天后自动删号所以archive防止削除）。<br>\n<br>\n对于上面这几个问题，你认为你可以获得的最有价值最有信息量的回答是什么？即使这些问题下出现了高质量回答，<b>肯定也不会是回答这个问题本身，而是回答它的延伸问题</b>。比如「品葱上面还有多少人不会用维基百科和Google」，高质量的回答必然不是回答这个问题本身，因为我知道你会不会用维基百科和Google这个事实对我而言没有太大价值，我也很难根据你就这个问题的回答做出更好的引申讨论。高质量回答可能是针对新一代年轻人不会使用维基百科和Google的原因以及后果，包括可能的解决方案，那么更好的问题可以是「Google和维基百科被墙会对年轻一代中国人造成什么样的影响？有什么应对措施？」。<br>\n<br>\n再比如「你们觉得自己的童年快乐吗」，高质量的回答必然不是回答自己童年是否快乐，因为一个人的童年与否是一个二项选择题，我知道你的童年快乐与否，在没有任何背景的前提下，对我个人而言没有任何收获，我也不能对你童年快乐与否做出任何有价值的讨论。高质量回答通常会把自己童年是否快乐作为一个例子，进而引出更高层次的现象，并进行讨论。比如回答自己童年不快乐，分析原因可能是东亚应试文化、可能是共产党洗脑、也可能是父母关系不和等等，之后分析这些因素给自己带来了什么样的影响，往大的方面讲给整个国家和社会带来了什么样的影响。再者，如果回答自己的童年很快乐，那么为什么自己的童年快乐，自己童年快乐给自己带来了什么样的影响，如果以后自己为人父母，如何让自己孩子也拥有一个快乐的童年。那么更好的问题则是，「童年对一个人/社会/国家会有什么样的影响？」、「怎样在中国使孩子拥有一个快乐的童年？」而不是「你们觉得自己的童年快乐吗？」<br>\n<br>\n一个人提出的问题至少要有能够出现高信息量回答的期望。在品葱这个人烟稀少的地方，即使你提出了上好的问题，也不一定会有高质量的回答，更别说提出一些根本就不可能有高质量回答的问题。至于档次高的问题，建议参考@一只鹿兒的提问。<br>\n<br>\n对于讨论和回答而言，以<a href=\"https://pincong.rocks/article/1784\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《支那的死胡同》</a>为例，这篇文章除了表达了「<mark>支那</mark>人是不可救的」以及「<mark>支那</mark>人是天生的奴才」之外，没有任何其他信息。第一点是价值判断，而第二点很明显是extraordinary claim，大部分人不认同，在不经过特殊论证的情况下，也不可能去认同。\"Extraordinary claims require extraordinary evidence\"，所以在没有任何extraordinary evidence的情况下，随意脱粪放黑屁可以说是没有任何信息量的，而在自己的主观判断里，甚至连基本的reasoning都没有，用一个extraordinary claim来支持的自己的论点，正常人看了都不会被说服，也不会通过这种没有任何说服力的论证获得任何信息。这种argument就属于低档次论证。至于高档次论证，建议参考@利维坦的回答。</blockquote><br>\n<br>\n<br>\n我认为只要是讨论价值很低的问题都可以算作水贴，可以预期的最好的回答如果已经不是在回答这个问题的话，就可以转移了，毕竟知乎也有对意义不明的问题锁定+贴标签的规定。对于文章而言，没什么太大信息量的问题也可以算水贴，也就是读完和没读过没什么区别，不能引发思考或开阔眼界。此外还有一点便是钓鱼贴，上面两个帖已经说的差不多了，我就不复读了。最后是月经贴，这类直接重定向转移水区，然后把对性问题提上来回复提问者提问前先搜索相关问题。","date":"2019-07-17","agreeCount":2,"discussionCount":0}