{"type":"video_comment","id":13007,"parentType":"video","parentId":1503,"uid":18160,"contents":"現在開始講第一個故事了！<br>\n<br>\n本故事，來自小説《伊甸櫻桃》，爲了大家好理解，我想說下背景。<br>\n故事裏的“我”，認識了一個有錢人！“我”來到他家，聽他説故事！<br>\n<br>\n==============轉載開始====================<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他笑起来：“<b>那我给你讲个故事吧。</b>”<br>\n<br>\n　　我跟着他走下楼梯，走过长廊，走过琴房门口，他轻轻走进内室，在里面叫我：“<b>进来吧，看看这个一切开始的地方。</b>”<br>\n<br>\n　　那屋子寒酸至极：<i>水渍斑斑的墙、凸凹不平的地、漆皮剥落的桌子，一张歪斜摇晃的床</i>【這段播音的時候，聲音重一些，是伏筆】。他盘腿坐在床上，看了我至少有半分钟，慢慢地开了口：<br>\n<br>\n　　“贝奇行宫占地四十八亩，造价一亿六千万英镑，每个房间都极尽奢华，光你住的那间就足够买下一栋别墅【這裏在描寫富翁的家】。我管理了四年，没碰过海参鲍鱼，也没碰过名酒名茶，至于睡，”他拍拍身下的床，那床吱嘎响了一声，“<b>我每天都睡在这里</b>。”<br>\n<br>\n　　“为什么？”<br>\n<br>\n　　“<b>因为二十年前我住的就是这么一个地方</b>，”他咧咧嘴假笑一下，“<b>就是这张床，这把椅子，还有这个塑料盆，洗头用它，洗脚也用它。不过那时我不是一个人，而是两个人。</b>”<br>\n<br>\n　　“你太太？”<br>\n<br>\n　　“<b>不，是我女朋友，我这辈子没结过婚，以后也不会结</b>。”<br>\n<br>\n　　“她怎么了？”<br>\n<br>\n　　他不理我，仰面看着天花板，我顺着他的目光看过去，发现那上面有一片淡黄的水渍，蜿蜒浅淡，像云彩，也像人头，边上还停着两只苍蝇。<br>\n<br>\n　　“<b>都是假的，水渍是画上去的，苍蝇也是画上去的，</b>”他轻轻地叹了一口气，“<b>要一模一样多么难呵，请了多少画家，费了多少颜料，花了一百多万，也只能搞到这个样子。原来的苍蝇会飞，会嗡嗡叫，现在的……，</b>”【哽咽起來，難過】<br>\n<br>\n　　“<b>她比我大一岁，小时候我叫她姐姐，总跟她一起玩，那时也没什么好玩的，无非是跳房子、过家家什么的，她开始总让着我，后来有一次她问我：你长大了干什么？我说要娶你当老婆，她还打了我一顿。</b>”<br>\n<br>\n　　“我还记得，有一年她去外地探亲，她妈开玩笑，说要把她带到外地卖了，你以后再也见不到她了。我那年还不到六岁，就信了，跟着她们哇哇大哭，<b>嘴里只会说两个字：不卖！不卖！不卖！不卖！</b>……，哭了足有一里地，她妈没办法了，<b>说傻孩子，骗你的，哪能卖呢？不卖，留着给你当老婆</b>！”<br>\n<br>\n　　“说起来这都是笑话，<b>不过从那时起我就认定她了</b>，别人经常拿这个取笑我们，她脸皮薄，背地里总是警告我，不许我再说她是我老婆，否则就要揍我，我那时候还打不过她，但不管别人怎么笑话，她下手怎么狠，我都没改过口。”<br>\n<br>\n　　“后来就上学了，小学一个班，初中也在一个班，走到哪里，那个笑话就跟到哪里。因为这个，她越来越恨我，从来不跟我说话，见面就呸的一声。有一次考试她坐在我前面，几道大题都答不上来，我当时也没顾不上自己，在白纸上急急忙忙做了一遍，趁老师不注意，偷偷摸摸地递给她。没想到她马上就站了起来，说报告老师，他做弊！<b>为这事我还背了个处分</b>。”[難過]<br>\n<br>\n　　“有一年暑假，我舅舅送了我一套动物橡皮，一共六块，有小兔子、小鸡、小鱼……，红红绿绿的，还带香味儿。我特别喜欢，一直不舍得用，天天都拿出来看一遍。开学那天我去得特别早，偷偷地把它们放在她的课桌里。她一来就发现了，气哼哼地从后排走到最前面，当着所有人的面，把那六块橡皮狠狠摔到我面前，<b>还骂我：不要脸</b>！”[好難過]<br>\n<br>\n　　“她就是这么残忍。拿石头砸我，拿树枝抽我，拿玻璃扎我，有一年春游，她一把就把我推进了湖里，要不是老师跑得快，<b>我肯定就淹死了，水那么冷……</b>”[更難過]<br>\n<br>\n　　“高中以后我们就分开了，那时候社会上特别乱，我天天放学以后都去等她，什么也不说，只是一路尾随到家。她同学总笑话她，一看见就说：<b>某某某，你男人在外面等你呢</b>。她这时倒是打不过我了，所以就找人来打我。找的是附近打架最厉害的小混混，第一天我挨了四拳，第二天我捅了他十四刀，是那种电工用的三棱刮刀，这种刀捅上就是一个三角口子，缝都没法缝。要不是冬天穿得厚，他肯定要死在当场。”<br>\n<br>\n　　“那年我十六岁，<b>已经有了杀人之心</b>。后来东南亚有个相士给我相面，说我命系千军，可惜生在了太平年代。他说的就是这杀人之心。你知道吧？”他轻轻扫我一眼，表情不怒自威，“只要你有杀人之心，不管做什么都能做得到。”<br>\n<br>\n　　“就在那年元旦，她参加了一场文艺汇演，是一段独舞节目，每天都排练到很晚。我天天都在那儿等她，有次一直等到九点多也没看见人影，想她大概是已经走了。我回家吃了饭，做了一会儿作业，心里始终不踏实，又推着自行车走出家门，我妈问我干什么去，<b>我撒了个谎，说去借参考书</b>。走过电影院门口时，听见旁边一个胡同里吵吵嚷嚷的，我几下蹬过去，<b>看见几个小痞子正在撕扯她的衣服</b>，她蜷缩在那里直哆嗦，吓得话都不会说了……，我扔下自行车就冲了上去。”<br>\n<br>\n　　“我发育得晚，那时大概就一米六多一点，又瘦又小，不过我从小就有股狠劲，也不叫也不喊，就是不停地踢、打、抓、挠，打倒了爬起来，再打倒再爬起来，再打倒再爬起来……，最后一头都是血，手脚也挥不动了，还是不停地踢、打、抓、挠，那几个小痞子大概被我吓着了，越打越气馁，越打力气越小，最后给了我几下，一溜烟跑远了。我累坏了，坐在地上直喘粗气，这时她整好衣服走过来，上上下下看了我半天，我还以为她会过来扶我，<b>没想到她只说了两个字：活该</b>！”[<b>超級難過</b>]<br>\n<br>\n　　“这是六年来她跟我说的第一句话。<b>她还说：我宁可被人轮奸，也不想看你一眼</b>！”<br>\n<br>\n　　“<b>她就是这么残忍，可又是这么好看</b>。她们演出那天我去看了，看完后在心里发了一个誓，”他看着我，语气始终平平淡淡的，“我想，这辈子无论如何也要把她搞到手，不能明媒正娶，就跟她搞破鞋；<b>活着得不到她的人，死了也要奸她的尸</b>。”<br>\n<br>\n　　“她后来对我说，被一个人如此强烈地爱过，是每个女人都梦寐以求的事。其实……，还是从头说吧。大学期间她交过三个男朋友，前两个很快就分手了，第三个……”<br>\n<br>\n　　“第三个是高干子弟，局长的儿子，后来又是市委书记的儿子，她这次是动了真情了，所有的小心眼儿都收了起来，帮他打饭，帮他洗衣服，<b>怀了三次孕</b>。”","date":"2020-03-17","agreeCount":0,"discussionCount":0}