{"type":"video_comment","id":17602,"parentType":"video","parentId":1503,"uid":18160,"contents":"2个小时后陈雨醒了，她看我靠在床头的窗边看着她，没有血色的脸上泛起了一层淡淡的红晕。说不上明艳，但是让我感觉到有了生气。<br>\n<br>\n“谢谢你。”陈雨的声音还是很小。<br>\n<br>\n“呵呵，没什么。”我发现她想挣扎着坐起来，但是毕竟刚做过手术，“躺会吧，再躺会。”<br>\n<br>\n“我想坐起来……”<br>\n<br>\n我托着她的肩膀，帮她垫了个枕头。<br>\n<br>\n“我想打个电话，麻烦你帮我包拿下好么？”<br>\n<br>\n我把包递给她，她从里面翻出了手机。<br>\n<br>\n“<b>需要我回避一下么</b>？”我觉得我在那里她打电话不是很好。<br>\n<br>\n“不用的。”<br>\n<br>\n她很熟练的拨了一个号码，在这样安静的小房间里，对方的声音我听的很清楚。<br>\n<br>\n“喂，锋，我手术做好了。现在在医院，你能来看我一会么？”<br>\n<br>\n“我一会有事情，你在那里多休息会自己回来吧。”<br>\n<br>\n“哦，好。”<br>\n<br>\n我想那个叫锋的男孩子就是她的男朋友。<br>\n<br>\n“请问怎么称呼你？留个联系方式给我，过两天我还你钱。”<br>\n<br>\n我递了张我的名片：“我比你大不了几岁，你就称呼我哥好了。”我微笑的看着她。<br>\n<br>\n“今天耽误你了，你不用管我了。我刚给我男朋友打了电话，他一会过来接我。”可是她不知道刚才她和她男朋友通话的内容我已经完全听到了。我知道那个叫锋的男孩子今天是不会来的。<br>\n<br>\n“好，那我先走了，有什么事情你直接给我电话。”我不想揭穿她对我的善意谎言，不想给她尴尬，于是我决定走。<br>\n<br>\n<br>\n<br>\n当走出病房的门口的时候我突然感到莫名的心痛，那个叫锋的男孩子……<b>我捏紧了拳头</b>。我脑海里满是小雨只身一人走出医院的情景。<br>\n<br>\n我走到旁边吸烟区的楼道口，点了支烟。难道我就这样不管她了？走还是不走？5分钟后，<b>烟灭了</b>，我还是决定回去照顾小雨。<br>\n<br>\n我推开房间的门，看见小雨正用她的长筒丝袜拼命的擦着床单。床单上是一片殷红的血迹。<br>\n<br>\n她看我进来了，终于忍不住哭了出来。“呜~，流到床上了，呜~~擦不掉，擦不掉……”<br>\n<br>\n我冲了过去，一把抢下她手里的丝袜扔到一边，然后用力抱住她。<br>\n<br>\n“没关系，不要管他，不要擦了。”<br>\n<br>\n没想到她哭的更响了：“他不愿意来，他不来了，呜~~~”<br>\n<br>\n“我知道，前面我已经听到了，所以我回来了。”<br>\n<br>\n小雨的声音惊动了护士，护士进来看到这个情况便让我把小雨抱回到妇科。我用被子把小雨娇弱的身躯裹了起来便抱着她去了妇科。<br>\n<br>\n<br>\n<br>\n女医生知道情况后安慰我说这不是什么严重的情况，她会处理，让我不要急。于是我和护士返回房间。由于白色的床单和被子上都弄到了血，所以要我多付10块钱，我请她们再换过，并告诉她们一会小雨还要过来休息。我问他们要了个一次性手套，将小雨的丝袜装了进去，然后把丝袜放进小雨的包里。在包里，我发现了小雨的学生证。果然，小雨没有骗我，她真的叫陈雨。<br>\n<br>\n半个小时后，医生让我到上午去的内室。小雨的脸色好多了。医生告诉我，刚才是因为躺的时间长了，突然坐起来，所以流了血，不是大出血。但是她又说小雨的体质不是很好，要我细心照顾。<b>于是我又把小雨抱回了原来的房间</b>。<br>\n<br>\n房间的床单已经换过了，当我放下小雨的时候，这妮子居然脸红不敢躺上去。看到我盯着她的脸，她满是尴尬。我问护士要了杯开水放在床头。<br>\n<br>\n“饿了吧？我去买点吃的。”<br>\n<br>\n“哦，不饿。”小雨抿着嘴，“这房间什么时候到时间啊？”<br>\n<br>\n“你别管这个了，乖点，躺下休息。我去买点东西。”<br>\n<br>\n医院周围没有大的超市，我找了个24小时营业的小超市。那里的东西比一般超市可贵多了。我买了袋土司、午餐肉、牛奶和方便面。突然想起什么，于是又转回去买了卫生巾、女士一次性内裤、毛巾和长筒丝袜。回到医院的时候顺便把医生给小雨配的药拿了。<br>\n<br>\n当我推进门的时候，小雨捧着水杯在发呆。见我进来了，连忙朝我微笑。<br>\n<br>\n“气色好多了，不错。饿了吧，来这里有土司、午餐肉和牛奶。”我把我买的食物堆到她面前，然后拿出方便面，“这个是我的，呵呵。”<br>\n<br>\n“你就吃这个啊？没营养的。土司和午餐肉你也吃点吧。我吃不了这么多的。”<br>\n<br>\n“你吃吧，方便面我去泡下。”说着我去找热水，走到门口，回头和她说：“贝克汉姆也不喜欢吃方便面？营养好着呢。”<br>\n<br>\n我回来的时候小雨已经对土司发起进攻了，午餐肉还没有打开。<br>\n<br>\n“怎么，这个打不开啊？”<br>\n<br>\n“恩~”小雨脸红了。看她狼吞虎咽的样子，我才想起来她今天还没有吃过饭。于是我帮她打开午餐肉的罐子。<br>\n<br>\n“哥，那里是什么啊？”小雨突然叫我哥，我还有点不习惯。但是突然就反应过来了。<br>\n<br>\n“哦，那是给你买的。”说着我把放用品的袋子递给她。<br>\n<br>\n小雨看了我给她买的东西后脸又红了，她并没有预料到我会给她买这些，也或许她的小男朋友从来没有这样细心对她。<br>\n<br>\n手术后的阵痛是有的，在麻药效力小时后的数个小时内会有这样的反应，这是前面那个女医生告诉我的。估计前一次痛的时候小雨正睡着，所以没有多少感觉。而这次，看着她前面还笑盈盈的，突然就紧皱着眉头，看来是很痛的。看到她痛，我并不担心，因为这是正常的反应。<br>\n<br>\n“很痛么？”我轻声问她。<br>\n<br>\n“恩”显然这样的疼痛对小雨来说几乎是不能承受的。而我对这样的疼痛又是无能为力。<br>\n<br>\n疼痛一直持续了1个小时。1个小时后小雨总算恢复过来一些，血色又重新回到了她的脸上。她问我什么时候走，我说我送她回去。但是我不知道送她到哪里。<br>\n<br>\n“我送你到学校还是……”我想她会选择让我送她到她男朋友那里，因为从她对她男朋友面子的顾及程度来看，她还是很爱那个男孩子的。<br>\n<br>\n“我想回学校，明天就要放假了，我想寝室里面应该没有人了。”她的回答出乎我的意料。<br>\n<br>\n“恩，好。”<br>\n<br>\n“那我们现在就走吧？你可不可以……”<br>\n<br>\n“哦，我到门外去。”我突然意识到我应该回避，好让小雨可以换好衣服。<br>\n<br>\n五分钟后门开了，小雨提着包和还没有吃完的东西走了出来。脚步还是有点虚。<br>\n<br>\n“你把东西给我吧。”我拿过她手上的东西，扶着她走到医院门口，“你在这里等我，我去取车。”<br>\n<br>\n当我费了很大的力气把车从拥挤的车库里面挪出来的时候，看见小雨已经坐在花坛旁边的小石凳上，看来她真的已经透支了。<br>\n<br>\n<b>她上了车后我开了点轻音乐，并调高了空调的温度。从后视镜看到坐在后面的她头靠在后背垫上，双眼合拢。我尽量将车子开的平稳，可以让她好好休息一下。【划重點，男孩子要學會照顧女生！！！】</b>","date":"2020-04-30","agreeCount":0,"discussionCount":0}