{"type":"video_comment","id":17601,"parentType":"video","parentId":1503,"uid":18160,"contents":"这是我和一个<s>偷吃禁果</s>的女孩子的故事……<br>\n<br>\n一天上午，我还是按老时间去医院取药，医生说我这个胃病起码要吃一个月的疗程。在医院门口我碰到了一个女孩子，短袖、短裙、丝袜、平底凉鞋，一看就知道还是学生。我很奇怪她为什么大太阳的站在医院门口，而她却<b>死死的盯着我</b>。看这女孩子的样子显然是生病了，脸色很苍白，汗水并湿的头发给人一种虚弱的感觉。<br>\n<br>\n“<b>你好，有什么需要我帮忙么？</b>”反正上午也没有什么事情，她的柔弱让我想到了我的妹妹。<br>\n<br>\n“我是来看病的……”她小声的说。<br>\n<br>\n“呵呵，我看的出来你身体比较虚弱。这么大太阳，中暑了吧。<b>快看病吧，需要我带你过去么</b>？”<br>\n<br>\n“恩，我不知道怎么看。”<br>\n<br>\n“先挂号，然后……”我的话被她拉我袖口的动作打断了。<br>\n<br>\n“不是……，我知道这个。我……”女孩子似乎很难启齿。<br>\n<br>\n“哦？<b>那你是怎么了？</b>”<br>\n<br>\n“我去看妇科……”迟疑了2秒钟后她还是小声的说出来了，说完后脸就低了下去，我看不到她脸上的表情。<br>\n<br>\n“这个……，<b>那我能帮你什么</b>？”我很尴尬，但是出于礼貌我还是问了她。<br>\n<br>\n“我男朋友不能来，他上课。可我很害怕……”<br>\n<br>\n我想我是知道怎么回事情了。<br>\n<br>\n“我想你是不是可以假装我男朋友，陪我去看医生”她的要求让我有点哭笑不得，“为难你了，算了吧。”<br>\n<br>\n说完她红红的眼睛掉下了眼泪，看了我很心痛。我想她的男朋友并不是上课，而是不愿意陪她来。可怜的女孩子一个人默默的承受着本来应该两个人承担的痛苦。<br>\n<br>\n“<b>你别哭，我陪你去</b>。”我想我这样做是对的。<br>\n<br>\n<br>\n<br>\n女孩子很惊讶，突然抽泣起来，弄的我手足无措。“外面热，我们快去看好么？一会人就多了。”<br>\n<br>\n于是我带着她去挂号，我看她在病历上写下了“陈禹”的名字。我问她：“你叫陈禹？”她点点头，又摇摇头。我发现自己问的问题很愚蠢，于是不再追问下去了。<br>\n<br>\n妇科的人已经有几个在排队了，于是我们找了旁边的位置坐了下来。我不知道和她说什么，于是选择沉默。<br>\n<br>\n“我叫陈雨，下雨的雨。”突然她小声的说。<br>\n<br>\n“呵呵，其实你不告诉我也没有关系。只是我想找到一个称呼你的名字而已。”其实无论她说什么名字我都是不在乎的，我并不相信陈雨是她的真名。<br>\n<br>\n就这样，在等待中我们有一句没一句的聊着。开始她很少说她的情况，5分钟后她开始和我说她的一些事情。原来她是一个大二的学生，而她的男朋友是和她一个学校的，他念大三。学期开始的时候男朋友搬到了外面租房子住，而她也背着父母和他住到了一起。尽管非常小心，但是还是意外的怀孕了。当我问她男朋友是否真的在上课的时候，她不出声了，只是微微的摇了摇头。<br>\n<br>\n“下一个，陈禹。”护士对着门口喊她的名字。<br>\n<br>\n<br>\n她惶恐的抬起头，我明显感觉到她身体颤抖了一下，“在……”，她的声音也是颤抖的。<br>\n<br>\n“别害怕好么？<b>有我在这里</b>。”我不知道这样说是否能使她镇定一点。<br>\n<br>\n进去后她坐了下来，而我则站在她身边。面对四十来岁的女医生，她满脸通红，把头死死的埋在胸口。<br>\n<br>\n“他是你家属吗？”医生指着我问她。<br>\n<br>\n她不作声。<br>\n<br>\n“哦，<b>我是她男朋友</b>，我们不小心……”尽管那不是事实，但是说到这里，我还是感到难以启齿。<br>\n<br>\n没想到女医生还是很和蔼：“呵呵，小伙子犯错误了啊。但是能陪你女朋友来，这点还是负责任的。前面也有几对是男朋友陪着来的。唉，但是你们作男朋友的啊，还真是不注意。”<br>\n<br>\n内室的门开了，一个女孩子面色苍白的被另一个女孩子扶了出来，估计刚流掉。“回去好好休息，不要碰冷水，记住我刚才说过的。”女医生大声的嘱咐那两个女孩子。陪同的女孩子说了声谢谢，就搀扶着做手术的女孩子走了。<br>\n<br>\n“还谢谢，谢什么啊。”女医生转过头来和我们说，“那个女孩子也很可怜的，她男朋友不肯陪她来，也就只能她同学陪着来。一看就知道是学生，估计家长都是不知道，钱都是凑起来的，都用不起全身麻醉。这个局部麻醉把人给折腾的……唉。”<br>\n<br>\n陈雨抬起头，惊恐的向门口望去，但是那两个女孩子已经离开了。眼泪，又是眼泪，狠狠的从她的眼睛里流了出来。我不知道是因为女医生说男朋友不愿意陪是说中了她的痛处，还是想像到手术的可怕。<br>\n<br>\n“小姑娘，不要哭。你男朋友在你身边，你要比她好多了。”女医生宽慰她。可是她并不知道我和陈雨的真正关系。<b>陈雨哭的更厉害了</b>。<br>\n<br>\n“小雨，别担心，有我在这里，别担心。”我轻抚她的后背，带着哥哥对妹妹的怜爱。<br>\n<br>\n<br>\n<br>\n“全身麻醉，无痛人流吧？小姑娘？”女医生问陈雨。<br>\n<br>\n“这需要多少钱？”陈雨问。<br>\n<br>\n“800吧。”显然医生有点惊讶陈雨会问这个问题。<br>\n<br>\n“那我还是和前面的……”<br>\n<br>\n“局部麻醉？你疯了啊！”我没有想到陈雨会想要和前面的女孩子一样选择局部麻醉，所以几乎是吼了起来。这回轮到女医生愕然了，我意识到我失态了，“不好意思医生，<b>这个我做主</b>，就全身麻醉，无痛的。”<br>\n<br>\n“可是……”陈雨想说些什么。<br>\n<br>\n“我做错了，<b>当然我负责</b>。我不要你痛。”显然我已经融入了她男朋友的角色，“医生，就800的。”<br>\n<br>\n拿了单子我就去划价了，陈雨跟了出来。<br>\n<br>\n“我只有500……”她的眼泪又落了下来，是如此的楚楚可怜。<br>\n<br>\n“没关系，我先给你垫上。你在那里等我。”我加快脚步去划价了。<br>\n<br>\n等我回来的时候陈雨已经在内室了，我就在外面等。不一会护士把陈雨的包拿了出来，嘱咐我拿着。<br>\n<br>\n整个诊室非常安静，内室的仪器的声音显得非常刺耳，我似乎可以感觉到一个生命的流逝带着陈雨的痛。<br>\n<br>\n<br>\n<br>\n很长时间过去，内室的门终于开了，医生摘下口罩呼了口气，对我说：“你可以进去了，让她再躺会。记住，空调温度不要太低，不能碰冷水，一定要注意休息……”后面的我没有听清楚，我只想赶快看看那可怜的女孩子。<br>\n<br>\n产科的内室并不是很大，很多仪器张牙舞爪的放着。陈雨脸色苍白，无力的看着小桌子上的瓶子，瓶子里面是一团棉花一样的血。看到我进来，眼睛突然一红，竟又哭了出来。但是显然非常虚弱，几乎声音都不哭出来。我走到床边，终于听到她呜呜的哭泣声。<br>\n<br>\n我俯下身体，轻轻的拥了她：“很痛吗？”她的头靠在我耳边，呜咽的说了声“恩”。我已经感觉到她的眼泪流到了我的脸颊。<br>\n<br>\n我走出内室，问医生：“请问，有没有地方可以让我女朋友休息？我的意思是有没有空的床位？”<br>\n<br>\n“20块钱床位。”护士在旁边回答，“这里是一些药，你一会去划价取下。”<br>\n<br>\n“好，稍等，你带我去。”我转入内室，把陈雨抱了起来，跟护士去了打吊针的地方。那里有大间和小间，大间是20的床位，3个人一间；小间50，一个人一间。于是我要了小间，毕竟我不想陈雨太尴尬。<br>\n<br>\n我把陈雨放下后护士帮她盖上了被子，并把空调的温度调高。<br>\n<br>\n“我去办下手续，你在这里先睡会好么？”我小声和陈雨说。但是她已经很疲惫，微微点头便合上了眼睛。我招呼护士在门口等下，我去办了手续。<br>\n<br>\n办了手续后我给公司打了电话，告诉他们今天我请假，<b>因为我不忍心把陈雨一个人丢在医院</b>。陈雨睡的很沉，似乎上午全部的伤痛都希望能在这短短的几个小时里面恢复。而我也在床边靠了一会，当我清醒的时候发现陈雨还是很安静的睡着，很安静，仿佛上午的事情没有发生过。","date":"2020-05-01","agreeCount":0,"discussionCount":0}