{"type":"video_comment","id":17603,"parentType":"video","parentId":1503,"uid":18160,"contents":"从医院到小雨的学校只用了半个小时时间，由于门口进不去，我只好把小雨叫醒。在小雨出示自己的学生证后，门卫要求我把行驶证押在门卫那里。小雨的学校我以前是来过的，那时候我还在念大学。几年下来这个学校的变化还真大，但是要说几幢的女生宿舍，我还是绝对印象深刻的。<br>\n<br>\n小雨的宿舍在二楼，我本来想扶她上去，尽管我一直强调小雨肚子疼的厉害，但是估计这样的招数已经被这个学校的男生用烂了，楼道管理员死活不让我上去。无奈我只好拜托一个女学生扶着小雨上楼，并且嘱咐她到寝室后给我电话。<br>\n<br>\n我下楼坐在车里等了很长时间小雨都没有给我电话。我拿起手机想给她电话，突然发现自己根本就不知道小雨的电话。又过了五分钟，我想小雨是太累了，回去后就休息了，忘记给我电话了，于是决定离开。<br>\n<br>\n当车子快要到学校大门口的时候我的手机响了，是一个陌生的号码。直觉告诉我这是小雨打来的。<br>\n<br>\n“哥，我不想住学校。一个人害怕……”电话对面的小雨带了点哭腔，似乎哀求我不要让她一个人待在寝室，“我刚才在整理东西，你能到我楼下来么？”<br>\n<br>\n“好，我就来。”<br>\n<br>\n别克车在学校门口掉了个头后往小雨楼下开去。<br>\n<br>\n其实这个时候女孩子的心理是比较矛盾的，我想我能理解小雨的心情。她并不想这事情让更多知道，所以她开始的时候选择留在一个人的寝室。但是这时候的她又是最需要人照顾的时候，加上她男朋友对她的态度，这时候的她最害怕的是寂寞。想一个人却又还怕寂寞的矛盾在刚才的几分钟里一直煎熬着小雨，我想是这样的。<br>\n<br>\n回到楼下的时候小雨已经站在那里等我了。她换了套衣服，一个大箱子，一个拎包和一个手袋，头发放了下来，掩饰了她略微苍白的脸。见我过来了，她朝我招了招手。我把她的东西放到后备箱后，车子又向学校大门出发。<br>\n<br>\n“去哪里？你男朋友那里？”我觉得我<b>这个问题问的很愚蠢</b>，因为小雨已经没有地方去了，除了她男朋友那里。<br>\n<br>\n“还没想好。”小雨的回答让我感到意外，我想她男朋友今天一定让她感到很痛，无论是精神上还是肉体上。<br>\n<br>\n“那我们去吃点东西吧，你看，这是吃晚饭的时间了。”我觉得应该给点时间让小雨好好想想。<br>\n<br>\n“哥，你决定吧，我不怎么有胃口。”小雨的回答在我的意料之中。<br>\n<br>\n枫叶斋是我比较喜欢去的地方，不仅是因为那里的菜肴比较好吃，而且还有一个连我都觉得低级的理由——那里好停车，所以我经常去那里。饭店的导车员依旧将我引导到我最喜欢的停车位置，那里一边靠树，所以一般车子不容易被刮到。<br>\n<br>\n进入枫叶斋的时候老板刚好送客人出来，见到我来了马上笑眯眯的走了过来。见我后面带着小雨，略微有点愕然，因为我很少带女性来这里。老板递了根烟，不用看又是红双喜。老板是地道的上海人，尽管平时开的是沃尔沃，但是在香烟方面还是钟情于红双喜。平时他递烟都是中华，唯独象我这样的老朋友他才给我们红双喜。所以那里的人都笑称能抽到老板红双喜的人才是老板的朋友，又说老板的红双喜比他的中华名贵多了。<br>\n<br>\n“还是二楼的？”老板熟悉我的脾气，因为我确定的喜欢的位置和菜肴一旦定下来就很少改动。<br>\n<br>\n“是的。今天的菜要清淡点，小姑娘很注意保养的。”尽管我来这里吃的是斋菜，但是我还是叮嘱老板尽量适合女士的口味，“对了，这是我一个妹子。小雨，这是这里的老板，你看，一个很小气的老板。”<br>\n<br>\n老板见我挥舞着手中的红双喜说他小气，便在我背上重重的拍了一下：“你小子，爱抽不抽。”<br>\n<br>\n二楼的一个小包厢是我最喜欢的地方，我和同事、朋友，甚至客户都会来这里。包厢的位置不大，但是古色古香。<br>\n<br>\n“小雨，这里的斋菜不错。不知道你吃不吃的惯。我也不知道你……什么，适不适合大补，但医生的意思似乎不提倡这两天补。所以我还是带你来这里吃些豆子。”我看小雨从进来到现在都没有说话，我也就随便找了个话题。<br>\n<br>\n“哥，<b>你觉得我傻么</b>？”小雨的回答和我问她的完全风马牛不相及。<br>\n<br>\n“小雨，你别想了，事情过去了。”我尽量回避这个问题，因为在我看来<b>她确实有点傻</b>。<br>\n<br>\n“<b>我觉得我很傻</b>。”小雨似乎在自言自语。<br>\n<br>\n“来，这里的茶不错，来试下。”服务员给我们两个沏了两给茶，我确实喜欢这里，还有一个很重要的原因就是这里的老板从来不吝啬在客人的茶水上花本钱。<br>\n<br>\n小雨没有说话，她开始沉默。于是包厢里面的气氛变的尴尬。待菜上来以后小雨也没有吃多少，受她的影响，我也没有什么胃口吃。<br>\n<br>\n一个小时后我们离开了枫叶斋。刚上车小雨就问我：“哥，刚才的地方菜不错。可是我实在没心情吃。下次有机会我们再来好么？”<br>\n<br>\n“你随时可以给我电话。”<br>\n<br>\n“哥，我刚才一直在想一个问题。我今天是不是应该去他那里。”我猜的没错，我想刚才的一个小时里她就一直在想这个问题。<br>\n<br>\n“要是你愿意我可以把你送过去，但是如果你不愿意，我可以送你回学校，或者其他你愿意去的地方。”我想我这样的回答她会有点失望的。<br>\n<br>\n“我想我还是去他那里好了。”小雨决定了，但是我可以感觉到她这个决定是如此的无奈。<br>\n<br>\n顺着小雨的指点，我们来到了小雨男朋友租房子的小区，那里原来是农村，后来城市建设的时候集体造了房子，也就是一般的小洋房。到了楼下，我帮她把行李拿下来，说送她上去，可是小雨就是不让。<br>\n<br>\n“你先给他打个电话，让他来帮你拿吧。”我看她如此倔，我也就不勉强了。<br>\n<br>\n“不用了，他手机快没钱了，而且他可能不在家……我自己搬上去好了，没多少东西的。”<br>\n<br>\n看着这么一个大箱子，我自顾自拎了起来往里面走。小雨没办法，只好跟在我后面。到了二楼，我停了下来。“你们……是在几楼？”<br>\n<br>\n“最上面……”<br>\n<br>\n到了最上面我才明白，原来这小洋房一共是三层，最上面算是第四层，实际上是个阁楼。阁楼很矮，而且房东将四楼的平台做了很多间阁楼用来出租，相信房间一定不大。<br>\n<br>\n小雨递了张纸巾给我，我才发现原来刚从有空调的车子出来，我已经流汗了。我在小雨他们住的房间外面张望了一下，并没有找到空调。我想这么热的天气，又是住在阁楼，没有空调一定非常热。<br>\n<br>\n在小雨敲了10秒钟门的时候里面才有动静。<br>\n<br>\n“谁啊？”他男朋友似乎在睡觉。<br>\n<br>\n“是我，锋，你开下门。”<br>\n<br>\n又过了10秒钟，门开了。在没看到她男朋友之前我就闻到了一股浓重的香烟味道，很臭，估计是很烈的香烟。<br>\n<br>\n如我所料，房间的面积不大，确切的说是很小，非常小。估计不到十个平米。我站在门口没有进去，从我的角度看过去，能看到一张床，80公分左右，一台电脑，我能听到机箱风扇转动发出吵人的声音。电脑旁边放着一包香烟，一看就知道是骆驼，因为这个香烟我再熟悉不过了，当时念书的时候我们就是拿骆驼来抽，很呛，号称一根顶三根。香烟的旁边是一个吃饭用的搪瓷盆，但从里面一盆子的烟屁股来看，搪瓷盆已经成了一个烟灰缸。","date":"2020-04-30","agreeCount":0,"discussionCount":0}