{"type":"video_comment","id":17774,"parentType":"video","parentId":1503,"uid":18160,"contents":"“哥，他是有钱的，本来下午我是让他把钱还给你的。我和他说就算是我问他借的，我下个月还他。但是……但是他说要交房租……我……”<br>\n<br>\n“那你今天手术的钱……”我不相信锋愿意给小雨500块钱让她做手术。<br>\n<br>\n“我这个月的生活费有400，问他要了100。”<br>\n<br>\n“难道你不知道手术的费用可能500不够？”<br>\n<br>\n“可是我只有这么多，我不敢和家里说，也不敢问同学借。以前听说500够了……”<br>\n<br>\n“唉……小雨，如果今天你一个人，我真不知道你该怎么办。”可怜的小雨难道真的就要做局部麻醉的流产手术？我不敢想像身体单薄的小雨是否能承受这样的痛，但是我相信现在小雨承受的精神上的同并不亚于肉体上的痛，“那后来呢？”<br>\n<br>\n“后来……后来我和他说了今天的事情，没想到，没想到他会向我发脾气。他说有什么事情我可以给他电话，让我不要接受陌生人的施舍……”<br>\n<br>\n“施舍？这个畜生！”我忍不住用小雨的话来骂那个黄头小子。<br>\n<br>\n“后来总算好点，他自顾自上网，不理我。我在他床上睡了一会……”<br>\n<br>\n“那你怎么会出来的呢？”<br>\n<br>\n“因为……因为……呜~~~”小雨说到这里竟然大声的哭了出来。<br>\n<br>\n我扶住她的双肩：“别哭，小雨，有什么事情你和我说，说出来就会好些。”<br>\n<br>\n可是小雨还是一直哭，根本没有力气和勇气说下去。我突然发现女孩子哭也是很费力气，因为我已经感觉到小雨的衣服、头发上都是汗，只是不知道是热还是冷汗。<br>\n<br>\n“小雨，要不这样，你先去洗个澡好么？你看你全身都是汗。”我看小雨在这样的情况也难以继续说下去，于是想让她缓和一下情绪。<br>\n<br>\n“恩……”小雨点点头。<br>\n<br>\n“记得水热一点……”我嘱咐她，<b>但是我事后才知道刚流产的女孩子可能不能用水冲</b>。<br>\n<br>\n听小雨走进卫生间关上门，打开淋浴，传来水冲到浴缸的声音，我突然想起小雨的眼泪。对于小雨男朋友的做法我已经麻木了，<b>这么好的女孩子为什么会去找这样不负责任的黄毛</b>。那个叫锋的男孩子究竟对小雨做了什么。这些问题在我抽完第二支烟的时候还是没有找到答案。<br>\n<br>\n我打开电视机，很多频道已经没有了，这时我才发现已经快一点了。浴室里的水声呈现明显的不规则，让我知道小雨并没有在浴室发呆，甚至晕倒。我点起了第三支烟，脑子里不知道在想些什么……<br>\n<br>\n啪~小雨关掉了吹风机的声音和卫生间开门的声音同时传入我的耳朵，小雨出来了。洗完澡的小雨确实能让人眼前一亮，用出水芙蓉来形容一点也不为过。她看我就这么盯着她看，似乎有点不好意思，下意识的拉了拉裹在身上的浴巾。这时候我才发现小雨就裹了条浴巾出来。<br>\n<br>\n“那个……我前面出来太急了，没有带换洗的衣服，所以……哥，你别介意……”小雨脸红了。<br>\n<br>\n“呵呵，恩，不错，果然精神许多。只要你不介意，我就不介意。”类似戏谑的话在这样的氛围里面说出来在我看来只是缓和一些气氛。<br>\n<br>\n说着我走过去把空调的温度调高点，当我坐回原来的地方的时候，<b>突然发现小雨的肩头有一块淤青</b>，在床头灯下显得特别刺眼。<br>\n<br>\n“小雨，这……”我指着那块淤青。<br>\n<br>\n“他弄的，那时候很痛。”小雨埋下头，轻轻的说。<br>\n<br>\n“他打你？”我尽量克制自己的情绪，<b>因为我极度看不惯男人打女人</b>。<br>\n<br>\n“今天他趁我睡觉的时候动我，我被他弄醒，<b>他说他想和我那个</b>……”我想小雨终于还是愿意把她后来的经历告诉我这个曾经帮助过她的哥哥，“其实平时我很迁就他，只要他想，我就会满足他。可是……可是我刚做好手术，不能这样。”<br>\n<br>\n“他怎么可以这样，<b>简直畜生</b>！”我今天已经第二次骂那个黄毛是畜生了，“然后他就强行动你？”<br>\n<br>\n“不是，第一次还好，我说不愿意他也就继续玩他的电脑，虽然这样，他还是发脾气了，嘴里骂骂咧咧……很难听。之后我也不敢睡觉，那时候我好后悔没有让你带我回学校，我宁愿回学校。”<br>\n<br>\n“那你这个淤青是怎么来的？”我相信黄毛还对她做过什么。<br>\n<br>\n“后来，后来他……”小雨的眼睛又红了，但是显然她正努力克制自己的情绪，“后来他突然扑到我身上，用力扯我的睡裙。我知道他要做什么，我知道他要强来，但是我不能，所以我反抗。我力气没他大，他开始胡来……”<br>\n<br>\n“那你不会……”我皱着眉头。<br>\n<br>\n“没有，我后来不知道那里来的力气，用力踢了他肚子一脚，他痛的滚在地上，我拎了袋子随手扯了件衣服就逃出来了。”<br>\n<br>\n“他没有追你？”我吁了口气。<br>\n<br>\n“他也没追出来，只是冲着楼下骂……”小雨又把头低了下去。<br>\n<br>\n“骂你什么？”我追问。<br>\n<br>\n“婊&nbsp;子……”说到这里，小雨又哭了。<br>\n<br>\n“<b>妈的，畜生，简直畜生</b>。”我开始怒不可遏，忽的一下站起来，拳头捏的关节发出咯咯的声音，眼睛都快喷出火来。<br>\n<br>\n小雨何时看到我这个样子，她不敢再说话，只在旁边呜呜的哭。我闭上眼睛想让自己的情绪尽快平静下来。<br>\n<br>\n当我睁开眼睛的时候，小雨已经把自己蒙在被子里面哭了。我拉开被子，看到的小雨好像一只受到极度惊吓的小鹿。我突然觉得我刚才的追问其实对她来说是非常残忍的。我蹲下来，捋开她额头的碎发，<b>用纸巾帮她擦去眼泪</b>。小雨这时候的眼睛已经非常肿了，而且布满血丝。<br>\n<br>\n“小雨，别怕，都过去了，哥在这里陪你，别怕，好么？”看着这样的小雨，我发现我竟然眼眶热了，声音有少许哽咽。而小雨则没有表情的看着我，那中受伤的眼神让我受不了。<br>\n<br>\n小雨显得是这样无助，我觉得只要是有良心的人都应帮助她。30分钟后小雨停止了抽泣，呼吸逐渐均匀。我想她是睡着了，是啊，她该睡了，这样的事情发生在她这个年纪，这样的痛要她来承受实在太为难她了，她实在太累，太需要休息了。<br>\n<br>\n我走进卫生间，关上门，拨通了总台的电话。<br>\n<br>\n“你好，请问你们这里的洗衣房还开么？”<br>\n<br>\n“抱歉先生，已经关了。”<br>\n<br>\n“哦，好，谢谢。”<br>\n<br>\n我从抽屉里那了个袋子，把小雨的衣服放进去，想到她没有换洗的衣服，我想我还是拿会去帮她洗掉。<br>\n<br>\n看着小雨安静的睡着，我突然感觉很疲惫。我给小雨留了张字条：<br>\n---------------<br>\n小雨：<br>\n<br>\n哥先走了，早上起来的时候打电话让服务员帮你把早饭送上来。你的衣服我拿走了，明天早上给你带过来。<br>\n<br>\n哥<br>\n----------------<br>\n<br>\n回到家已经是2点多了，顺路给车子加了油。到家后把小雨的衣服扔进洗衣机便洗了澡。等我从浴室出来的时候衣服已经洗好了。仔细想想没什么事情，于是疲惫的倒在床上，估计当头碰到枕头的时候我已经去见周公了。<br>\n<br>\n第二天早上醒来的时候已经是8点了，算计着去公司可能要迟到，急忙拿起电话给总助打电话。<br>\n<br>\n“喂喂，不好意思……”总裁助理是我大学时候的同学，我打电话过去的时候那小子居然是睡觉被吵醒的样子，“臭小子，你怎么也在睡觉，不怕你老爹敲你啊！&nbsp;”<br>\n<br>\n这里我看还是有必要交代一下我的工作上的一些关系。我打电话过去的同学是公司的总裁助理，公司的董事长是那小子的老爹，总裁是他亲叔叔。他有个有钱的老爹，所以毕业就是将来当老总的。毕业的时候他问我愿不愿意和他一起干，我答应了。于是就和这兄弟一起在公司里开始工作。我们一开始都是在基层做，一年以后我成了投资部助理，他成了总裁助理，两年以后我成了投资部经理，他老头子和叔叔很喜欢我，所以公司给配了辆小车；而他，还在总裁助理，不过他的小车是沃尔沃，说来还是因为我开了枫叶斋老板的车后强力推荐他买的。<br>\n<br>\n回来继续说。<br>\n<br>\n“啊，上班！”对方的声音显得很惊讶，“你等等啊。”<br>\n<br>\n3秒钟后……<br>\n<br>\n“你想死啊，今天周末！”总助同学一付杀人的样子，“你要加班我老头子也不给你加班工资，我要睡觉了。好不容易……”<br>\n<br>\n说着他挂断了电话，我才想起来今天是周末。","date":"2020-05-02","agreeCount":0,"discussionCount":0}