{"type":"video_comment","id":17773,"parentType":"video","parentId":1503,"uid":18160,"contents":"“哦，你来了啊。这人是……？”锋见小雨来了显然有点意外，看到我便指着我问小雨。锋是一个瘦小的男孩子，却把头发染的一团黄。在我看来他的样子绝对和漂亮的小雨不般配。但是事实上锋确实是小雨的男朋友。<br>\n<br>\n“他……是我哥，今天在医院碰到的。”小雨见我没有进去，“哥，你在这里等下。”<br>\n<br>\n我见她男朋友并没有帮小雨搬行李的意思，于是对小雨说：“小雨，我先帮你把箱子放进去吧。”<br>\n<br>\n“啊，这个先放外面。我里面理一下。”锋边说，边把房门掩上。<br>\n<br>\n我一个人在门口显的有些尴尬，于是掏出了香烟点上。抽的时候就想到了那电脑桌子上的骆驼，突然有抽一口的冲动。里面的开始有说话的声音，听不清楚，当然我也不愿意听。<br>\n<br>\n“我哪里来的钱！我的房租还没交呢，给了你，我拿什么交房租！你还让不让我活了！”小雨男朋友这突如其来的吼声让我听了非常刺耳。<br>\n<br>\n不一会门开了，先出来的是锋，他二话没说就把小雨的箱子拎了进去。然后小雨红着眼睛出来。<br>\n<br>\n“哥，我很好，今天谢谢你。只是你的钱……可能过几天再还你。你看行不？”小雨的话让我心痛。<br>\n<br>\n“没关系的。那你今天……决定在这里了？”我希望得到小雨否定的回答。<br>\n<br>\n“恩，哥，要不你先回去吧。今天真谢谢你了。”小雨似乎不愿意让我继续看到她的境遇。<br>\n<br>\n“那……我走了。”我想我也不应该让他们再尴尬了，“有什么事情记得随时给我电话。”<br>\n<br>\n其实那个时候我真的想带小雨走，真的。我觉得她的男朋友并不真正爱她。但是我不能，因为我和小雨只是萍水相逢，或许明天我就会忘记他们。即便是他们不还我钱，我觉得能这样帮助一个可怜的女孩子真的很值。在车上我一直在想小雨和那个叫锋的男孩子，我完全不能理解他们的生活，在我看来他们并不是在实践爱情，而是在践踏爱情，小雨当不了爱情的卫道士。<br>\n<br>\n回到家已经快8点了，温度依然很高，这让我想到小雨他们。这么小的房间，两个人，没有空调，这怎么过。而且小雨刚做好流产手术，可怜的女孩子今天还没有好好休息过。我知道当初小雨是想让他男朋友拿出钱来还我，我想小雨也知道我听到了锋的吼声。但是锋，那个黄头发的男孩子……<b>我又一次握紧了拳头</b>。<br>\n<br>\n原以为流产事件到这里就结束了，起码今天是结束了，至于小雨的钱，我想不还也就算了，因为我觉得如果不还那是因为小雨还不了，而不是不愿意还。于是洗了个澡后躺在沙发上看着中央一台的电视剧。我很喜欢这个台的电视剧，有革命的，有政治的，拍的比较真实，起码很耐看。然而意外的事情总是在你没有准备的时候发生。我的手机在原本平静的房间里肆无忌惮的发出刺耳的声音。现在无论是谁给我电话都会让我觉得很烦躁，因为我不喜欢在我休息的时候被别人打扰。但是我经常烦躁，因为我的工作决定我的休息时间是不确定的。<br>\n<br>\n当我拿起手机看的时候发现是小雨的号码。小雨……唉，那个可怜的女孩子。不知道为什么，我突然有种疲惫的感觉，或许是因为她违背了我心里的想法而留在那个我认为不值得留的地方。但是转眼我又想到白天她用丝袜擦床单时候的样子，我的心一阵绞痛。<br>\n<br>\n“喂，小雨，是你么？怎么这么晚还没休息啊？”我看墙上的钟快指向11点了。<br>\n<br>\n“哦，哥，打扰你休息了吧。”小雨语调平静，似同下午在医院里和我说话的感觉，但是我总是觉得有什么地方不对，这种感觉说不出来。<br>\n<br>\n“没有，我在看电视。你有什么事情么？”<br>\n<br>\n“没事情，只是想和你说你的钱……”<br>\n<br>\n“别放在心上，你什么时候有就什么时候还我好了。”小雨一说到钱我总是感觉不自然。<br>\n<br>\n沉默，还是沉默。我不知道这样的沉默意味着什么。<br>\n<br>\n“小雨……”<br>\n<br>\n“哦，哥，没什么事情，不打扰你休息了。今天谢谢你。拜拜！”<br>\n<br>\n“恩，再见。”<br>\n<br>\n一段没有任何实质意义的通话似乎就这样应该结束了。<b>我在电话的这头等待对方挂断电话</b>，这是我的习惯。五秒钟过去了，小雨还是没有挂断电话。[划重點，不要挂女孩子電話！]<br>\n<br>\n“小雨……你……还有什么事么？”我开始相信小雨并不是无缘无故这么晚打电话给我这个认识才一天的哥哥的。<br>\n<br>\n“我……”小雨想说什么，但是她的声音被另一个声音打断了。<br>\n<br>\n天啊，那是我再熟悉不过的声音，就是汽车从身边开过带着引擎的呜呜声。小雨，那么一个女孩子，这么晚，她居然再外面！我终于知道我先前总觉得有什么地方不对了，因为我认为小雨应该和锋在一起，或者说她这个时候应该在房间里，而不是外面。为什么她会在外面？发生什么事情了？她是一个人么？一连串问题掠过。<br>\n<br>\n“小雨，<b>你现在在哪里</b>？！”我很大声。<br>\n<br>\n“我在楼下……”小雨的声音虚弱而没有底气。或许这个理由小雨自己都骗不过自己，因为在小区里汽车是不可能有这样的声音的，因为不可能有这样的速度。<br>\n<br>\n“一个人？”我觉得我今天问了很多多余的问题，这又是一个。<br>\n<br>\n“我，我……”小雨的掩饰功夫差极了。<br>\n<br>\n“你在哪里，我现在过来！”我几乎用了命令的口气。<br>\n<br>\n“香湖酒店……”<br>\n<br>\n“你，到大厅等我。我20分钟到！”说完我就直接挂断了电话。<br>\n<br>\n香湖酒店我是知道的，那是在小雨学校旁边的一个小酒店。小雨学校旁边？我或许明白小雨为什么会在那里了。因为小雨先前想回学校，一般学校是11点关门，象这样放假的日子则会提早20分钟或者半小时，而小雨恰恰没能赶上这个时间。如果我的猜测是对的话，那到底什么事情发生在小雨身上？现在的小雨是怎么样的情景？我不禁加大了油门。<br>\n<br>\n见鬼，看着油表，我开始担心油箱里的油是否能到香湖，我开始寻找加油站。去香湖的路上是有加油站的，而且就这么一个，但这个时候应该比较空。当我到加油站的时候才发现车子虽然少，只有三辆，一辆在93#，而有两辆车在97#，但97#只有一个口子，换句话说我还要等上几分钟。我无奈的打了左转向灯从出口出去了。<br>\n<br>\n<b>城市路段限速40，一个醒目的标志从我头顶退过，而我的记速器的指针指向了80。我关掉了空调和音乐，保持80的匀速，希望这样可以能节省耗油。</b><br>\n<br>\n20分钟后我到了香湖，这时候的我已经汗流浃背了。我不理会导车员的手势，直接把车在旁边一停，径直向大堂走去。<br>\n<br>\n当我看到小雨的时候我很惊讶。她头发毫无章法的披散着，穿的还是白天的衣服，只是短裙换成了睡裙，凉鞋换成了拖鞋，而且是室内拖鞋。她没有带任何东西，除了随身手袋。一个酒店工作人员在她身边说些什么，而前台的工作人员则皱着眉头看着小雨。见我进来了，前台小姐马上朝我摆出了招牌的笑容，只是我没理会。酒店的导车员跟在我身后进来了。<br>\n<br>\n“先生，抱歉，您的车……”<br>\n<br>\n“稍等下好么？我马上就停我的车。”<br>\n<br>\n小雨身边的工作人员向导车员挥了挥手，导车员知趣的走开了。<br>\n<br>\n我大步走到小雨坐的地方。<br>\n<br>\n“小雨……”看到小雨这样的情景我不知道应该说什么，“发生什么事情了？”我只能这样问。<br>\n<br>\n“哥……”小雨抬起头，看到我，泣不成声，而我只看到小雨满是眼泪，红肿的眼睛。<br>\n<br>\n“没事了，别怕，我来了。”随后我转向旁边的工作人员，“请你帮我准备一间房间好么？标准间。”<br>\n<br>\n当我把车子停好的时候，工作人员已经帮我搬好了相关手续，在前台等着我签字，而小雨则一直坐在那里轻声抽泣。<br>\n<br>\n香湖的房间并不豪华，但是非常干净。看着房间里白色的床单，让我想到了今天白天医院病房里面的白色床单。此时小雨不哭了，见我发呆，她也不做声，默默的走到床头把手袋放在床上，然后坐下，接着沉默。<br>\n<br>\n我坐到她对面，开了点窗，点了支烟。<br>\n<br>\n“小雨，能告诉我怎么回事情么？”<br>\n<br>\n小雨深吸了口气，似乎下了很大的决心：“他，他不是好人，他根本不考虑我。<b>他是畜生</b>！”<br>\n<br>\n畜生？！从小雨的口中说出这样的字眼我很惊讶，但是我相信锋，那个黄头发的小子一定做了什么让小雨不可原谅的事情。所以我不说话，静静的听小雨继续说下去。","date":"2020-05-01","agreeCount":0,"discussionCount":0}