{"type":"video_comment","id":17776,"parentType":"video","parentId":1503,"uid":18160,"contents":"小雨！我突然想到小雨，她应该还在香湖。脑袋还没有清醒，所以我尽力回忆昨天发生的那些事情。我泡了碗泡面，冲了个凉，然后解决了肚子，就去阳台看小雨的衣服。才4、5个小时，当然干不了，怎么办呢？我淡淡一笑，我想帮人帮到底，<b>也就让我做一把冲动的事情吧</b>。<br>\n<br>\n凭着记忆，我开车来到小雨男朋友，也就是那黄毛小子租的地方。我敲门，没动静，再敲，还是没动静。想点根烟，才发现烟放车上了。<br>\n<br>\n“开门开门！”我继续敲门，很用力的敲门。<br>\n<br>\n“有病啊！”我听的出那是黄毛的声音。<br>\n<br>\n咣堂~我朝门上就是一脚，门——开了。黄毛见我竟然把门踢开了，他一下子从床上弹了起来。<br>\n<br>\n“你，你，你想怎么样！！！”黄毛穿了条脏兮兮的内裤，瘦的都是骨头，不知道还以为是瘾君子。见到我这架势，说话有点哆嗦。<br>\n<br>\n“妈的，软蛋！”我低骂，“我是来拿小雨的东西的。你，站一边。”<br>\n<br>\n“操，你什么东西，还管这事儿！”黄毛缓过神来。<br>\n<br>\n“怎么着，我不能管，我今天还就管了！”我起码比他大两个码，没道理怵他，“小雨哪些东西？！我今天全部带走。”<br>\n<br>\n说着我就先去拿小雨的大箱子。<br>\n<br>\n“操他妈刁！”黄毛竟猛然朝我挥拳头，冷不防脸颊上被刮到，火辣辣的。<br>\n<br>\n我转身抓住他的上臂用力往上抬，他的身体只能被迫跟着上抬。接着我把他被抓的手用力往他身后甩，他的身体就前倾，接着我用膝盖重重的顶向他的胸口。<br>\n<br>\n黄毛哎呀一声惨叫，跌落到床上，我听到床板噶啦断裂的声音。我顺势上去左手揪住他那嘬黄毛，没想到他一脚踹在我腿上，忍着疼我用力把他脑袋向后砸，然后一耳光扇在他右脸。啪~，当时下手挺重的，可楞没扇出血来，只是黄毛当场就抱头捂脸。<br>\n<br>\n“小畜生，再动手老子打死你！”我冲着黄毛吼。黄毛还是在床上抱头。<br>\n<br>\n我把小雨的箱子拎到阁楼外面，进来拿小雨的一个包，这些是昨天我看小雨从寝室里拎出来的东西。这时候黄毛已经坐在床脚，用恶毒的目光看着我，他的脸已经肿起来了。<br>\n<br>\n“操！还有没有她的东西！”我瞪着黄毛低吼。<br>\n<br>\n黄毛不做声。我环顾四周，并没有发现可能是小雨用的东西。走的时候看到桌子上的骆驼，拿出一根点起来，狠狠的抽了一口，味道还是这样呛。<br>\n<br>\n“我告诉你小畜生，你再找小雨麻烦，老子打死你！”甩下话我就拿着东西走了。<br>\n<br>\n刚跨出阁楼门，一个中年妇女抢了过来。<br>\n<br>\n“你你你，不能走！”中年妇女哆嗦着拉住我手里的包，“这门你踢坏了……”<br>\n<br>\n“哦，你是房东吧。呵呵，抱歉啊，刚才……”说着我掏出一张100，“刚才吵到你们了，这个你拿去，把门修下。”<br>\n<br>\n房东接过钱楞在那里。“如果不够，你就问那小畜生要。不过房东，你把房子租给这样的畜生，呵呵，真是……”我不知道用什么词来形容，所以拎着东西就走了。<br>\n<br>\n在去香湖的路上，我摸着我的脸颊，黄毛还真有点能耐，到现在我还疼，而且有点肿。但是刚才给黄毛的一顿好打真解气，值。<br>\n<br>\n快9点半了，也不知道小雨有没有起来。到了香湖已经过了20分钟了，我招呼行李员帮我把小雨的箱子搬到大厅，走过前台的时候，前台小姐很惊讶的看着我的脸。<br>\n<br>\n我索性不回避，上前问：“小姐，507房间的客人有没有叫过早餐？”<br>\n<br>\n“没。”小姐一直盯着我肿起来的脸颊。<br>\n<br>\n“好，谢谢。”我想小雨可能也是没有什么胃口，“麻烦你，帮我搬到5楼好么？”我招呼行李员。<br>\n<br>\n这时候我的手机响了，是小雨打来的。<br>\n<br>\n“喂，哥，你……”<br>\n<br>\n“哦，小雨啊，你起来了吧，我在楼下，马上上来，你开下……”还没说完，电梯里面就没有信号了。<br>\n<br>\n来到五楼的时候小雨已经探出脑袋在门口张望了，我想到她就裹了个浴巾，不敢出来，加上刚刚狠抽了把黄毛，心情大好，所以不禁笑出声来。回头看旁边的行李员，正一脸诧异的看着我。<br>\n<br>\n小雨看到我，和前台小姐一样，狠狠的盯着我的脸颊。<br>\n<br>\n“哥，你……”<br>\n<br>\n“进去再说。”我接过行李，“谢谢你啊。”<br>\n<br>\n刚进去还没有坐下，小雨就拉着我的袖子。<br>\n<br>\n“哥，刚才锋给我电话了，……”<br>\n<br>\n“哦，小雨，能帮我倒杯水么？”我打断她，因为我实在感觉前面骆驼的味道难受。<br>\n<br>\n小雨把水递给我：“锋说你去他那里拿我的东西，你骂他，结果他打了你……”<br>\n<br>\n“哦，他是这样说的？”我忍住笑，痛苦的把水咽了下去，“他还说什么？”<br>\n<br>\n“他说你活该，叫你以后小心点……”小雨一脸紧张，“哥，他打架很厉害的，你还真的被他打了啊。要不要紧啊？”<br>\n<br>\n这下我再也忍不住了，一口水一下子喷了出来，然后狂笑。弄的小雨呆在那里不知道怎么办好。<br>\n<br>\n“哎呀，哎呀，哎呀！”突然我夸张的抱住脸。<br>\n<br>\n小雨连忙说：“怎么了？哥，怎么了？”急的都快哭出来了。<br>\n<br>\n然后我马上正襟危坐的样子，点了支烟，喝了口水，用很平缓的语气把刚才发生的事情说了一遍。当然，打斗场面描绘的更加绘声绘色，添加了不少料子。看着小雨聚精会神的样子，我心里一阵欣慰，或许这次对小雨的伤害能在此刻慢慢消失。<br>\n<br>\n说完后，小雨已经几经捧腹了。她走进卫生间，用热水搓了块毛巾递给我：“原来锋也是说说的，这么不经打。不过，哥，你也受伤了呢。”<br>\n<br>\n我把毛巾捂在脸上：“偷袭，绝对的偷袭。日本打珍珠港还不是靠偷袭？”<br>\n<br>\n“没事吧？哥”听小雨的语气似乎很内疚。<br>\n<br>\n“没事。对了，你还没有吃早饭，你说吧，这里吃还是出去吃？”<br>\n<br>\n“我不饿……”<br>\n<br>\n“不行，饭还是要吃的，你不吃我还没吃呢，我们叫点东西吃，你啊，就算陪我吃，好么？”说实话，早上的泡面已经在刚才的打斗中全部消耗光了。<br>\n<br>\n我们的早中饭就点了荷包蛋和炒面，以及一些水果，小雨则我给她多要了一个水煮蛋、牛奶。服务员说20分钟内送来。<br>\n<br>\n“小雨，我帮你把东西拿来了，你看看有没有少什么？”我指着箱子和袋子问小雨。<br>\n<br>\n“应该就这些了吧。哦，电脑……”<br>\n<br>\n“电脑？那电脑是你的？”<br>\n<br>\n“不是，是我和他一起买的……”<br>\n<br>\n“我看很长时间了吧，都很破了，呵呵，没关系，有机会就要回来，没有也就算了。”虽然这么说，可是我还是很后悔没把电脑搬过来，“小雨，你去看看有没有少东西。恩~昨天你换下来的衣服我拿回去了，早上看了还没有干。”<br>\n<br>\n“你……帮我洗了？”小雨脸一红，“这……”<br>\n<br>\n“哈哈，我不会洗，但是我有洗衣机。”小雨脸红的样子很可爱，“你看下有没有少，少了我现在过去拿。”<br>\n<br>\n在确认没有少东西后我们的饭来了。<br>\n<br>\n吃饭的时候我一直在想一个问题，接下来小雨我该如何安置。小雨见我不做声：“哥，你在想什么呢？是不是伤口还疼啊？”<br>\n<br>\n“哦，没。”我有点内疚，“我在想我刚才打了锋，你会不会怪我。”<br>\n<br>\n“唉，锋，他自己的错。”<br>\n<br>\n其实我刚才是想把心里真实想的意思告诉我，但是又怕我说了小雨会认为我要抛下她，而在这个时候抛下她实在太残忍了。<br>\n<br>\n“哥，一会你能不能送我回学校啊？”小雨这么说反而让我更内疚，我不知道这样的内疚哪里来的，从常理角度，我已经非常帮助她了，但是这样的内疚还是不可抵挡的涌来。<br>\n<br>\n“哦，好的，没问题。”<br>\n<br>\n“谢谢哥！”小雨似乎没有察觉到我内心的想法。","date":"2020-05-02","agreeCount":0,"discussionCount":0}