{"type":"video_comment","id":17778,"parentType":"video","parentId":1503,"uid":18160,"contents":"吃饭后我们看了会电视，稍作休息，小雨便拿了衣服去卫生间换衣服。等小雨换好衣服出来，我一看便赞不绝口：“小雨，你这样穿很漂亮啊！”<br>\n<br>\n我说的是实话。小雨把头发扎起来，感觉很清爽，休闲的短袖配牛仔裙，短袜和休闲鞋，让人感觉青春。而小雨我没有看到过她化妆，那素面朝天的自然更是我欣赏的一面。<br>\n<br>\n“那我们走了？”我帮小雨拎起箱子，“看看有没有东西落下的？”<br>\n<br>\n“恩，没。我们走吧，哥。”<br>\n<br>\n我在酒店结了帐后就想开车转进旁边小雨的学校。还没到校门口的时候，我突然从反光镜里看到小雨捂着肚子，皱着眉头。我连忙问：“小雨，你怎么了？！”<br>\n<br>\n“我不知道……肚子，肚子疼。”小雨的这个声音让我想到昨天她做好手术时候的样子。<br>\n<br>\n“那……那我们赶紧去医院。”<br>\n<br>\n“不……不用的。一会……会就好的。可能……刚才……吃坏了。”小雨说话几乎都用不上力了，“哎呀，血！”<br>\n<br>\n我马上停车，转过头去看。小雨脸色苍白，身体正费力的前倾，殷红的血顺着她的腿内侧流了下来。小雨尽力的不让血流到车子坐位上，但是这么狭小的空间，血还是流到了坐位上。<br>\n<br>\n“小雨，别管了，坐好。你怎么了？没事吧，我现在送你去医院。”我慌了，如果小雨是大出血，我不知道我能不能保证安全把小雨送到医院。<br>\n<br>\n现在想来斗牛士的斗篷为什么是红色的，那是有道理的。因为红色可以激起一种亢奋的兽性，可以让人失去理智。在那个时候刹车对我来说已经是一个多余的装置了。别克如同放肆的野马在去医院的道路上撒野，我将精神集中到了极限。生平第一次让我面对红灯的时候是如此的无奈去踩刹车，看着红灯的计时我的心情也越来越烦躁。<br>\n<br>\n“小雨，小雨！”我不停的大声叫她。<br>\n<br>\n“恩……”小雨的声音很虚。<br>\n<br>\n“你，你别吓唬我啊！有事没事和我说句话！”我已经完全不知所措了。<br>\n<br>\n咔嚓，旁边的道路隐蔽处有光闪了一下。我冷笑，拍吧，我今天就超速！<br>\n<br>\n到医院的时候小雨已经蜷缩在后排坐位上了，大滴的冷汗将她前额的头发并拢起来，脸上没有一点血色。<br>\n<br>\n“快！医生！护士！担架！”我抱起小雨就冲向大堂，我感觉有点虚脱了。<br>\n<br>\n“哥……很痛，小腹……”小雨的手抓的我后背好痛。<br>\n<br>\n不理会旁人诧异的目光，我抱起小雨就往楼上跑，几名护士紧跟在我后面。到妇科一层的时候我已经感觉腿快支撑不住了。我靠在墙上，紧紧的抱住小雨。<br>\n<br>\n“小雨，我们……快到了，你再……支持一会。”我大口喘着粗气，但是我知道我已经没有力气再挪动位置了。<br>\n<br>\n后面跟来的护士想从我这里把小雨抬进妇科，但是小雨拼命抓住我，不让护士拉她。那时候的感觉很奇怪，我感觉整个身体都是僵硬的，而思维却很清晰。我有个错觉，似乎小雨会在我怀里就这样死去。<br>\n<br>\n“快，放上来！”担架车来了。<br>\n<br>\n也不知道哪里来的力气，我把小雨放到了担架车上。然后一手扶墙，人蹲在了地上。看着担架车推去的方向，我觉得小雨的生命已经被老天舍弃，那种感觉很强烈。<br>\n<br>\n“是……大出血么？”跟我跑上来的护士毕竟是女同志，也和我一样在旁边喘气。<br>\n<br>\n“恩……”我麻木的回答。刹那间，我感觉到心灰意冷，“我去办手续……”<br>\n<br>\n回到车上，看到车子的后排坐位上有很大一片血，小雨的手袋掉落在位子下面，手袋上也有点血，我用力擦，可是血已经凝固了。打开小雨的手袋，首先看到的是一双丝袜，用一只一次性手套包裹着，那是小雨昨天手术后擦床单的袜子。不知道为什么，我又想到了当时的情景。<br>\n<br>\n小雨……你还没有洗袜子……哥我不会洗……一滴眼泪居然不争气的从眼角泻下。<br>\n<br>\n在丝袜的下面有小雨的病历，看着上面写着“陈禹”，我感到熟悉而又陌生。我知道大出血意味着什么，小雨娇弱的身体又有多少血可以留，我万念俱灰。<br>\n<br>\n妇科是有专门的手术室的，手术室的外面有各隔离区，隔离区上面的红灯已经亮了，我是看着小雨被推进这个房间的。我坐在外面盯着那刺眼的红灯，不知道我再次看到小雨的时候她会是怎么样的，倒是是否还是活体……我真的不敢想下去了。楼道的这段特别安静，椅子上就看到我一个人坐在那里，而楼道的那段就是昨天小雨手术的地方，是妇科会诊和一个内室，今天还是有很多女孩子来，又有多少女孩子要在这里结束她们肚子里的小生命。她们会不会象小雨那样承受如此大的痛苦？<b>她们的男人来了么</b>？<br>\n<br>\n乱七八糟的问题在我头上乱转，我站起来，找到楼梯口的窗子，点起了烟。其实那时候抽烟是没有感觉的，只是一种动作，一种计算时间的动作。<br>\n<br>\n时间一点一点的过去，而我脚下的烟蒂也越来越多。我感觉时间是静止的，希望能让我快点知道小雨的情况，却又害怕知道结果。我突然想到了小雨的亲人，她的父母，如果小雨就这样走了，那她的家人该承受怎么样的痛，而小雨从来没有向我说起她的家人。又想到黄毛，那没有人性的家伙，要是没有他，小雨也不至于到今天这个样子。<br>\n<br>\n“陈禹家人，陈禹家人在不在？”里面传来医生的声音。<br>\n<br>\n我推开楼梯的门，看到一个医生站在手术室门口，大口罩拉了下来，看来已经有结果了。<br>\n<br>\n“我，我是。”我惊恐的望着医生的眼睛，我感觉医生的眼睛是麻木的，又或者他们看多了这样的生死伤痛。<br>\n<br>\n“你……跟我来。”医生的语气平静，<b>平静的让我发冷</b>。<br>\n<br>\n“陈禹她……”我想问，但是没有问，因为我想我猜到了答案，而这个答案的证实，我希望是很久很久以后。<br>\n<br>\n医生的办公室空调温度很低，明显比外面冷很多，走进去的时候竟然打了个冷战。医生喝了口水，招呼我坐下，顺着他的意思，我坐在他的办公桌旁边的凳子上。我下意识的向后靠，突然凳子是没有靠背的，而我这个时候是多么希望有一个靠背的椅子啊。<br>\n<br>\n“这个女孩子昨天刚做了流产手术，你知道么？”医生的语气平淡。<br>\n<br>\n“我……我知道。”我感觉到口干舌燥，好不容易说出了这几个字。<br>\n<br>\n“你是她什么人？”医生继续问道。<br>\n<br>\n我该怎么回答这个问题？我迟疑了。看着医生凌厉的眼神，我深吸了一口气，回答：“<b>男朋友</b>。”<br>\n<br>\n医生又喝了口茶，杯子的盖子在合上的时候发出的声音在我听来非常的不和谐。<br>\n<br>\n“唉，你要作好心理准备……”果然，答案可能就在这个时候把我的心撕裂。我感觉我快不能呼吸不能说话了。我的手用力扶住办公桌，<b>手里小雨的病历被我拽的变了形</b>。<br>\n<br>\n“医生，能给我杯水么？”我不想这么快听到答案。作好心理准备，其实已经很明确了答案的性质。<br>\n<br>\n“杯子在那边，你自己倒吧。唉……”<b>医生看的出来我不愿意听到结果</b>。<br>\n<br>\n倒了水后我重新坐到了办公桌边，<b>我发现我拿杯子的手有些颤抖，不能控制。</b><br>\n<br>\n医生见我倒了水，却没有喝水的意思：“小伙子，情绪要控制啊，先喝口水吧。”<br>\n<br>\n<b>我象接受命令一样机械的喝了口水</b>。水是凉的，我感觉到它顺着我的嗓子一直流到了胃里。<br>\n<br>\n“医生，你说吧。”<b>我终于还是下了决心</b>。","date":"2020-05-02","agreeCount":0,"discussionCount":0}