{"type":"video_comment","id":17815,"parentType":"video","parentId":1503,"uid":18160,"contents":"https://youtu.be/2ba4oGkUjp8<br>\n<br>\n回到病房的时候护士刚给小雨测了体温，我问护士如何，护士说37度多一点。<br>\n<br>\n“正常。”我微笑的看着小雨。只见小雨皱了皱眉头，嘴巴微微撅了撅。<br>\n<br>\n“怎么了，小雨，哪里不舒服么？”我奇怪。<br>\n<br>\n“我想麻烦护士小姐……那个……我想上洗手间……”小雨小声的说。<br>\n<br>\n“哈哈，要不我来帮你好了。”我估计小雨也是想了很长时间才说出来的，毕竟是女孩子，“那护士小姐就麻烦你了。”我决定暂时不把一些事情告诉小雨，我想她现在最需要的不是一些真实的结果，而是快乐的心情。<br>\n<br>\n病房里面是有洗手间的，但是小雨显然身体很虚弱，我帮她穿上鞋子，由护士拿着吊瓶扶着她进去。小雨出来的时候显然轻松多了，主动问我要了剩下的半杯果汁。<br>\n<br>\n见小雨有了精神，我便开始和她聊天。毕竟我不喜欢沉闷的气氛，我希望很多了解一些小雨。我们聊了很多关于她的事情，知道了她从小到大的很多事情。从聊天中我知道小雨来自一个单亲家庭，父亲在她念初中的时候下海经商却从此一去不回，在之后唯一打回来一个电话，还是小雨接到的。当小雨很兴奋的在电话里叫爸爸的时候，电话的那头却让小雨转告她妈妈，说爸爸有了新的生活，不再回来了。那时候小雨已经知道爸爸这话是什么意思了，她哭，但是她父亲并没有回心转意，在小雨哽咽的叫着“爸爸，你回来吧”的声音中挂断了电话。<br>\n<br>\n小雨的妈妈原先是政府公务员，在后来的几年收入上去了，小雨家的生活开始好转。但是当小雨考上大学后，原本并不宽裕的家庭在开支上更加捉襟见肘。小雨的母亲在小雨刚开始念大二的时候因为年纪关系退居二线，收入明显减少。所以小雨每月只有500的零花钱，而这个数字在我们这个城市只能勉强生存——我是说作为学生。<br>\n<br>\n当我问到小雨是否把这两天的事情和家人说的时候，小雨咬着嘴唇，很坚定的摇了摇头。我想这虽然有小雨认为这事情不光彩的成分，但是更多的是不想让她妈妈担心吧。既然小雨决定了，我也就不好再说下去。<br>\n<br>\n突然想到黄毛给小雨打过电话，就把经过和小雨说了。小雨一听到黄毛，神情一黯。开始和我讲述她和锋的事情。<br>\n<br>\n小雨刚进大学的时候就引起了他们学校男生的注意，黄毛也是其中一个。当时小雨的寝室经常有人打骚扰电话。当然和小雨一个寝室的另外一个女孩子也是众多男生追逐的对象。他们学院戏称小雨他们寝室是新生中的美女寝室。后来小雨和另外那个漂亮的女孩子进了学院的学生会，小雨进了文艺部而另外的女孩子进了外联部。几个月以后小雨的室友便被外校的学生会主席弄上了手，之后不小心怀孕了。这件事情对小雨触动很大，于是小雨决心在大学不谈恋爱。<br>\n<br>\n但是老天总是爱作弄人的。在小雨退出学生会的那一学期，学校抽调各学院学生会文艺部成员到学校学生会组织一次全校性的汇演。当时是学院学生会文艺部副部长的小雨被学院学生会派到校学生会协助组织这次汇演。这里要说明的一点，本来文艺部长应该是小雨，但就是因为小雨对学生会，尤其是里面的男生坚持保持距离，而又有一个女孩子媚了当时的学生会主席，所以小雨只能是副部长。在那次汇演过程中由于小雨的能力出色，所以被校学生会副主席看上了，这也招到了其他女孩子的嫉妒。在小雨多次拒绝校学生会副主席的追求后，那个男孩子利用一些权利决定把小雨负责的节目撤掉。那时候小雨觉得他做的很过分，于是和他吵了起来，而当时周围的很多女孩子都帮着那个副主席。小雨只能委屈的哭了。她无法面对连周末时间都用在排练上的节目里的同学，于是向学院提出了辞职。后来学院将学院文艺部部长派过去顶替小雨的工作，但最终小雨负责的节目还是被撤掉了。小雨用她一个半月的生活费请了节目人员吃饭道歉。在那次吃饭上小雨第一次喝醉了，她不停的哭，引来了和朋友一起吃饭的锋的注意。<br>\n<br>\n<br>\n锋和小雨是同一个学院的，比小雨高一级。他也和很多男生一样往小雨寝室打过电话，但被多次拒绝以后也就不在骚扰。那天他在知道小雨的情况后，就在他们吃饭还没有结束的时候把小雨带回了学校，当时黄毛给小雨垫付了那顿饭钱，但是后来小雨还是还了给他。过了几天后校学生会的副主席被黄毛打了，这点我也猜到了。一个星期后学校给了黄毛一个处分，在处分下来的那一天，小雨第一次给男生因为学习和工作以外的事情打电话。小雨问室友借了两百块钱请黄毛吃了顿饭。其实那时候的黄毛并没有暴露本性，在小雨请他吃了饭以后也没有主动给小雨打电话。原以为事情也就这样结束了，可是酿成今天小雨这样的苦果症结才刚刚开始。<br>\n<br>\n由于小雨把钱还给了黄毛，所以接下来的一个月小雨连自己的吃饭都成问题。而小雨也没有把这个事情和她母亲说，她只能每天吃很少的东西。有一次小雨在食堂吃饭，碰到了黄毛，看到小雨打的饭菜，和黄毛一起的男生戏称小雨这么注意身材，而黄毛并不是一个很笨的人。于是在那天晚上黄毛给小雨寝室打了电话，当时小雨不在，黄毛就报上了自己的名字并问小雨的手机。小雨的室友是知道黄毛为小雨出头而被处分的事情的，所以也就把小雨的手机号码告诉了黄毛。小雨接到黄毛的电话自然很惊讶，得知黄毛想请小雨吃饭的时候小雨还是拒绝了。黄毛说只是在学校食堂，而且他知道小雨的钱不是很多，就当学长照顾学妹，等小雨有钱了可以请回去。<br>\n<br>\n在接下来的几天里，黄毛经常到小雨楼下等她吃饭，在女生楼下等女生吃饭的男生是很多的，有的在帮女朋友打水，女生楼下几乎成了劳动力市场。黄毛开始等小雨吃饭，有几次被小雨拒绝了，后来黄毛有意无意的在楼下总是宣扬说小雨借了他一笔钱，帮了他的忙，所以打算请小雨吃一个月的饭，而且每次吃饭的时候黄毛都保持学长的风范，没有一点暧昧的关系。一段时间下来小雨竟也习惯了吃饭的时候有黄毛坐在她的对面，和她将他大学里面的事情以及男生之间的事情。<br>\n<br>\n一个月后，黄毛的父母来这个城市看黄毛，给黄毛拿了很多水果和食物。黄毛拿了一篮的杨梅和一大袋的零食给了小雨，让小雨在寝室里面分着吃。往往男生的一些举动让女生周围的人觉得他是好人的时候，很多话也就说了。从那以后小雨寝室的人经常和小雨谈论黄毛，并说黄毛虽然长相一般，但是人很好，家庭情况也不错，让小雨考虑一下，而小雨则一直坚持黄毛只是一个比较谈的来的学长。虽然这样说，但是黄毛之后找小雨一起吃饭，小雨总是不拒绝的，小雨也把很多事情告诉了黄毛。<br>\n<br>\n在之后的某一天，黄毛很平静的告诉小雨他喜欢上了小雨这个学妹，这是在小雨的意料之中，但是还是一下子很难接受。看到小雨不说话，黄毛继续告诉小雨，他这并不是要求小雨做些什么，只是告诉小雨他心里的想法，如果小雨觉得不合适，以后可以继续把他当成学长，甚至可以再也不理会他。<br>\n<br>\n有时候女孩子的心理是很奇怪的，也就是黄毛这样说了，小雨在之后的几天里还是接黄毛的电话，和黄毛一起吃饭，在那时候所有的人都认为小雨是黄毛的女朋友，而黄毛也总是笑笑。在小雨大二的第一个学期快结束的那段时间，黄毛带小雨去了这个城市很多小雨没有去过的地方，而小雨也沉浸在这样微妙的关系中。在那个考试结束的一个晚上，黄毛约小雨去散步。在一个公园里，黄毛抓住了小雨的手，小雨感觉到黄毛的手是发颤的。黄毛问小雨是否愿意做他的女朋友，小雨沉默，但手却没有抽回去的意思。在那样的环境下，黄毛吻了小雨，他们的恋爱就在小雨的沉默中开始了。<br>\n<br>\n当第二个学期，也就是这个学期刚开始的时候，黄毛在火车站等小雨等了一个多小时才接到小雨，看到黄毛站在风里面抽着烟，小雨突然很感动，感觉自己很幸福。那天黄毛告诉小雨他在外面租了房子，也就是那个没有空调的小阁楼，问小雨是否愿意搬过去和他一起住。小雨显然还没有同居的心理准备，所以拒绝了。黄毛笑着说他那里地方小，要是小雨愿意住过来他还真要换个地方大点的，对小雨的拒绝就这样轻描淡写的过了。<br>\n<br>\n黄毛是提前了近一个礼拜来的，除了租房子外他还给房间添置了一些家具，所以当他带小雨到那个阁楼的时候小雨感觉还是不错。后来小雨觉得黄毛总是在网吧上网很不方便，就建议黄毛买台电脑，并愿意出1500块。小雨告诉我1500是她的压岁钱和妈妈给的让她回学校买衣服的钱。买电脑的那天，他们在忙乎了一个下午后终于有了自己的电脑，他们很开心。在把电脑桌一起搬到阁楼的时候他们都累坏了，两个人躺在床上大口喘气。一分钟后他们开始激情拥吻……<br>\n<br>\n随着小雨感觉身上的衣服一件件的褪去，她开始感觉整个天地就好像就他们两个人。那晚小雨感觉身边的男人很温柔，在激情之后他们相拥而眠。当小雨醒来的时候已经是晚上10点，看着床上触目惊心的落红小雨说她有点想哭，但是那又是幸福的。<br>\n<br>\n第二天黄毛很早就出去了，回来的时候给小雨带了热牛奶和事后避孕药。小雨吃早饭的時候黄毛开始收拾地上的衣服和裤子，并和小雨说刚才他去买药的时候的尴尬情景。这时候小雨感觉幸福极了。","date":"2020-05-03","agreeCount":0,"discussionCount":0}