{"type":"video_comment","id":17816,"parentType":"video","parentId":1503,"uid":18160,"contents":"当我想问小雨和黄毛什么时候出现问题的时候，小雨第二瓶吊针已经没有了。我叫了护士来换了一瓶后却不想再问了，我觉得现在问是不合适的。<br>\n<br>\n“其实现在我看来很多男人都是这样的。”小雨接着说，“为什么这么多人在没有得到的时候对你这样好，而在得到之后又不懂得珍惜？”<br>\n<br>\n看来小雨打算继续说下去，而我也坐在旁边安静的听着。<br>\n<br>\n由于小雨没有同意搬到黄毛那里和他一起住，所以黄毛总是有意无意的问小雨在学校里面做了什么。小雨是善良的，她认为既然锋是自己的男朋友，就应该什么都和他说，当然包括一些她和男同学是事情。我是能够理解男人一旦占有女人之后就会有种感觉，会认为他的女人就是他的私人财产，不允许其他任何人触碰。这是正常的反应，只是没个男人对这个度的把握是不同的，黄毛显然并不善于把握这个度。小雨的美丽给她在学校里带来了很多事情，黄毛从开始的听小雨说到后面的追问，只到后来小雨根本没有和其他男生接触，黄毛也要逼着小雨说。而且黄毛频繁的叫小雨到他的阁楼，频繁的占有她，那段时间小雨经常吃药，女儿家的月事早就毫无规律。在一段时间后，小雨知道只要黄毛叫她过去就一定會动她，所以她就自己去买了避孕套，放在手袋的内层。在那几个月，黄毛的脾气变了很多，经常抽烟，一天好几个电话查小雨的行踪。<br>\n<br>\n<br>\n有一次小雨的妈妈来看她，她很想和她妈妈说，但是看着妈妈头上的白头发，小雨只能在送妈妈上车的刹那掉下了眼泪。小雨这样的生活一直持续了她大二第二个学期。寝室里的人经常取笑小雨，说她在黄毛那里待的时间长，身上都有香烟的味道了。面对室友，小雨只能微笑，然后一个人偷偷躲在被子里哭。<br>\n<br>\n“那你怎么会怀孕的？”听了小雨说了那么多，我已经大概了解他们的情况了。<br>\n<br>\n小雨沉默。<br>\n<br>\n“哦，没关系，不说就不说了。”我觉得我也不应该问这个问题。<br>\n<br>\n“锋是不喜欢带避孕套和我那个的。虽然我都给他准备好，可是他很多次都在中途扯掉。所以虽然有避孕套，但是我还是要经常吃药。”小雨平静的说，好像事情不是发生在她身上一样，这让我感觉到一阵心痛，“在安全期那几天，我才可以不吃药。但是……还是有出错的时候……”<br>\n<br>\n小雨说到这里就不再说下去了，而我也已经知道了事情的大致过程。<br>\n<br>\n下午快5点的时候护士过来给小雨拔掉了针头，由于后面两瓶小的吊瓶药水比较厚重，所以小雨的手已经肿起来了。看着小雨用左手轻轻揉着刚拔掉针头的右手，我觉得小雨的神情特别专注，似乎这些吊针能让她的伤痛从此消失。我过去拿起她的手，是冰凉的。小雨并不知道或许她的伤痛才刚开始，我无法预计当她知道她可能无法生育后会是什么样子。我，不敢告诉她。<br>\n<br>\n“唔，都快没知觉了。”小雨皱了皱眉头。<br>\n<br>\n“刚挂完是这样的。过会就好。”我把她的袖子放下来。病号服是竖的浅蓝条纹的，袖子有点短，只能盖到小雨手腕那里。我可以清晰的看到侵入她血管的针孔。<br>\n<br>\n我帮小雨把手放进被子：“小雨，我去买点东西，你想吃什么？”<br>\n<br>\n“随便什么都可以。”<br>\n<br>\n当我回来的时候小雨在病床上玩手机，见我提了超市的袋子，便好奇的看着我。<br>\n<br>\n“我去超市买了点熟菜，这里还有一些蛋糕、牛奶之类的。哦，这里还有些零食，你无聊的时候可以吃。”<br>\n<br>\n“哇，好丰富啊。”小雨拿着薯片爱不释手。<br>\n<br>\n我想这两天其他就不管了，尽量让小雨开心。可怜的小妮子遭受了这么多痛苦，谁见了都不忍心让她再受伤害。<br>\n<br>\n当我们正准备吃的时候，护士进来了。她拿了温度计测小雨的温度，把一些药和一个小杯子放在床头。<br>\n<br>\n“药片饭后吃，盒子的一日3次一次一颗，袋子的一日3次一次两颗。杯子你一会量好体温，去下厕所，尿检。”护士边看报告边说。<br>\n<br>\n听到尿检，小雨尴尬的望着我，含着温度计的小嘴嘟了嘟。<br>\n<br>\n小雨的体温还是比较正常，护士拿着小雨的样本出去的时候我跟了出去。<br>\n<br>\n“护士，请问说是中午的时候检查过了，现在怎么还要检查？”<br>\n<br>\n“具体你要问医生，不过你女朋友有些炎症，现在是看有没有其他感染。”<br>\n<br>\n“谢谢你。”我转身进了病房。<br>\n<br>\n“哥，刚才护士怎么说？”小雨看我跟护士出去，知道我是问了护士什么。<br>\n<br>\n“哦，我问护士你给她的样本够不够，哈哈。”小雨显然没有预料到我会这样说，脸红的一塌糊涂，“好了，不开玩笑。护士说你有一点点炎症，明天后天再戳你几针就好啦。”<br>\n<br>\n“啊，还要多少针啊！今天我都已经挂了三瓶了。”小雨和一般女孩子一样都是怕吊针的。<br>\n<br>\n三天，对我来说三天可以让小雨正常学习上课，已经很满足了。<br>\n<br>\n这天晚上小雨的胃口还是不错的。吃到一半的时候我接到了总助同学的电话，他告诉我车子已经洗好了，问我是否需要他帮忙，我说不用了。<br>\n<br>\n吃完饭后我便把东西收拾好，嘱咐小雨把药吃了。<br>\n<br>\n“小雨，这样，我先回去一趟。顺便给你带些杂志，免的你无聊。”我拎起旁边的袋子，“这个衣服我就先拿回去洗掉了，晚上我在这里陪你。”<br>\n<br>\n“不用了，哥，我想我一个人可以的。”<br>\n<br>\n“那……我一会回来再说。”<br>\n<br>\n沃尔沃和别克的感觉是不一样的，前者要舒服的多。但是我开着车却没有一种舒服的感觉。<br>\n<br>\n回到家，把小雨的行李放在客厅，到阳台上把小雨昨天的衣服收下来放在箱子里面。打开洗衣机，把带回来的小雨的衣服放进去洗。我在客厅和房间找了很长时间也没有找到适合小雨读的杂志，我想还是去报亭买些。<br>\n<br>\n当洗衣机停止，我把衣服拿出来的时候才发现牛仔裙上的血渍还没有洗掉。于是把其他的衣服晒在阳台，牛仔裙则泡在脸盆里，说真的，我真不知道血渍怎么洗掉。<br>\n<br>\n在去医院的路上，我给小雨买了点杂志，顺便买了包烟。<br>\n<br>\n回到病房的时候小雨已经睡着了，我就走到病房的窗边，打开窗子，点了根烟。这时候护士进来查房，问我晚上是否陪病人，我点了点头。她告诉我病房里面不能抽烟，于是我把烟灭了。<br>\n<br>\n护士走的时候的关门声音虽然不大，但我看到小雨的眼皮一跳。<br>\n<br>\n“哥，你来了。”小雨醒了，“你来了多长时间了啊，我都睡着了。”<br>\n<br>\n“哦，还继续睡么？我这里给你带了些杂志，你无聊了可以看看。”我把买来的杂志放到她的床头。","date":"2020-05-03","agreeCount":1,"discussionCount":0}