{"type":"video_comment","id":17817,"parentType":"video","parentId":1503,"uid":18160,"contents":"那天晚上我和小雨聊了很多，多数是她在学校里面的事情，包括她的同学、老师和朋友。她也问了我的基本情况，我如实回答。她很奇怪为什么我还没有谈女朋友，我笑笑，不置可否。我只是告诉她我很羡慕他们这个年纪。<br>\n<br>\n显然今天小雨的聊性正浓，到晚上十点的时候我便强制她睡觉，而我也躺在沙发里面盖上护士后来送来的毯子。<br>\n<br>\n我侧过身，刚好可以看到小雨的侧面。夜幕里，小雨睡的很安静，均匀的呼吸声让我感觉到一丝欣慰。突然小雨的身体弹了下，我想她是在做梦了，只是不知道是好梦还是恶梦。不知不觉我也睡着了……<br>\n<br>\n第二天早上，走廊里面很早就有人走动的声音了，我被吵醒了。到洗手间洗了把脸，就到开水房去打水。看着小雨还睡着，我就自己先热了牛奶，吃了片面包。<br>\n<br>\n七点的时候护士进来量体温，小雨被残忍弄醒，看到我在一边吃早饭才发现自己贪睡。护士告诉我上午晚点去拿化验报告，拿到报告后去昨天的医生那里。<br>\n<br>\n美女是睡出来的，这话一点不假。在护士出去后的3分钟内，小雨又睡着了。直到一个小时后护士来给小雨打吊针，小雨才很不情愿的起来，护士让我在小雨梳洗好后叫她。我给她去热牛奶，回来的时候她已经洗好了脸，头发蓬乱的散开，在那里咬土司。我把牛奶递给她，然后叫护士进来。<br>\n<br>\n护士把针头扎进小雨血管的时候，我看到一股鲜红的血从针管里面窜出来，立刻有回到了小雨的血管。那个时候我在想，小雨娇弱的身体里面到底有多少血，她可以承受多少，今天我是否应该告诉她一些事实。<br>\n<br>\n“哥，在想什么呢？”小雨看我发呆。<br>\n<br>\n“哦，前面护士让我晚点去给你拿报告，我在想你的炎症是不是会好了。”<br>\n<br>\n“没事的，我现在感觉挺正常的。”小雨的回答让我想到昨天出宾馆的时候小雨也是和没事一样，想到留在别克后坐上的血迹。<br>\n<br>\n接下来的时间小雨开始看我给她带来的杂志，而我中途出去买了份报纸。回来的时候她开始和我说杂志上的内容，尽管她说的绘声绘色，但是对于我，心里更关心一会医生会和我说什么。<br>\n<br>\n今天我把小雨的吊针关的比较小，我想这样她的手会好受些。<br>\n<br>\n到了快中午的时候，我去化验那里取了小雨的报告。报告上面有很多指标和看不懂的符号。拿上报告后我便去了医生的办公室。<br>\n<br>\n“从报告上看，还是有炎症和感染的。基本情况也和我预料的差不多。没什么太大的问题，如果今天晚上和明天早上体温正常的话你们明天就可以出院了。出院之前再来一下，配点药回去。”<br>\n<br>\n医生的话让我心头的石头落了一半，小雨暂时身体还算恢复的快。<br>\n<br>\n“那医生，她以后生孩子……”我想我是找抽呢。<br>\n<br>\n“唉，这个很难说。也不是绝对，静养很重要，营养注意，我估计起码要养上一两年。即使过了一两年，可能还是不能有孩子。这是一个估计，关键还是看她身体恢复的情况。象她这样年轻的女性并不是说一点希望都没有。但是有一点，如果她还能怀孕，发生宫外孕的可能性还是要注意的。”<br>\n<br>\n医生的话就好像一根救命稻草一样，让我在绝望中看到一丝希望。<br>\n<br>\n回到病房，小雨便急切的问我情况。<br>\n<br>\n“哥……结果怎么样……”<br>\n<br>\n“唉，小雨啊……”我叹了口气，小雨的表情立刻凝重起来，“我在想明天你出院后是否可以去我家玩？”<br>\n<br>\n小雨听了我这话后立刻笑逐颜开：“你作弄我！”<br>\n<br>\n中午的时候小雨的心情显然很好，主动提出要吃肯德基，不过立刻有小声问我可不可以。我笑着出去，回来的时候带了很多吃的。小雨把里面的薯条全部收集起来，倒上番茄酱，她告诉我这样才好吃，而我，只是拿了个汉堡在旁边狼吞虎咽。<br>\n<br>\n下午护士给小雨量了体温，一切正常。在两点多的时候小雨的吊针打完，她合上杂志就开始休息了。我见小雨的吊针打完了，也就靠在沙发上休息了。<br>\n<br>\n可能中午吃的太多了，到吃晚饭时间我们都不觉得饿。看看还有牛奶和面包，我就没有出去买食物了。<br>\n<br>\n晚上的时候小雨等寝室的人回来以后给她们打了电话，请她们代为请假。当她的室友问她在哪里的时候，她说她在一个亲戚家。<br>\n<br>\n七点的时候护士又来问我晚上是否在这里陪病人，我问小雨是否需要我陪，小雨说不用了。看着小雨气色不错，我也就和护士说不陪了。<br>\n<br>\n走的时候我告诉小雨我明天上午先去公司一趟，然后过来接她。她点点头，向我道别。<br>\n<br>\n第二天早上起来的时候我帮小雨整理出一套衣服，去公司交代了些工作后去了总裁助理办公室换回了我的车。同学问我今天的打算，我说今天小雨出院，于是让他暂时帮我处理部门里面的事情。<br>\n<br>\n快10点的时候到了医院，小雨已经起来，正无聊的翻着杂志。她告诉我上午护士给她量了体温，正常，她自己去了医生那里，医生给她做了一些检查，说可以出院了，但是一个礼拜后要来复查。小雨指着一个袋子说那是医生给她配的药，一共花了300多。<br>\n<br>\n出院手续很简单，交了钱就行。算了算我已经给小雨花了3000多块钱了。只是不知道小雨是怎么看的。<br>\n<br>\n车终于带着小雨离开了医院，感觉好像这两天我都在医院似的，现在总算可以离开这个地方，心情特别舒服。<br>\n<br>\n“小雨，今天去我家如何？”我邀请她去我家，毕竟她的东西还在我那里。<br>\n<br>\n“恩，好啊。哥，你是不是要做饭给我吃啊？”小雨的这个问题让我大皱眉头。<br>\n<br>\n“这个……这个……吃饭要不我们去枫叶斋？”显然这已经告诉小雨我是不会做饭的。<br>\n<br>\n“不了，我们要不买点菜，我试着做做看？”小雨的意思是她会做，并且愿意做。<br>\n<br>\n“太好了。”我已经很久没有人给我做饭了，“哦，我们还要去买米……”","date":"2020-05-02","agreeCount":1,"discussionCount":0}