{"type":"video_comment","id":17819,"parentType":"video","parentId":1503,"uid":18160,"contents":"https://youtu.be/vdk_76z38bA<br>\n<br>\n那天晚上我们聊了很多，直到快9点的时候我才送她回学校。<br>\n<br>\n“哥，你的钱……我会还给你的。”小雨在车上的时候突然和我说。<br>\n<br>\n我看看做在身边的小雨一脸认真的样子：“小雨，钱的事情你不用一直挂在心上，等你宽裕了还。”<br>\n<br>\n小雨见我一直这样说还钱的事情，之后也就不再说这个了。<br>\n<br>\n突然小雨的电话响了。小雨看了一眼后就马上掐断了电话，直觉告诉我是黄毛的电话。<br>\n<br>\n“是他打来的？”我淡淡的说。<br>\n<br>\n“恩。”小雨点点头。<br>\n<br>\n“他……”我的声音被小雨的电话铃声打断了。<br>\n<br>\n小雨又掐掉了电话，很明显又是黄毛的电话。<br>\n<br>\n当3秒钟后电话第三次响起的时候小雨无奈的接了电话。<br>\n<br>\n“你还找我做什么！”少见小雨用这样凌厉的语气说话。<br>\n<br>\n“对不起宝贝……”小雨的电话总是能听到对方的声音，“是我不好，你在哪里？我们好好谈谈好么？”<br>\n<br>\n黄毛的语气让我感到恶心。这个虚伪的男人！<br>\n<br>\n“我们没什么好说的。”说着小雨挂断了电话。<br>\n<br>\n黄毛的电话还是不断打来，小雨一个接一个的掐。<br>\n<br>\n“小雨，关机！”我用了几乎命令的口吻。<br>\n<br>\n小雨果然把手机关了。当我转过头去看她的时候，她已经满脸是泪水了。<br>\n<br>\n当时我真的不知道小雨心里是怎么想的，更不&nbsp;明白她为什么要哭。难道是对这段感情的留恋？还是对过去遭遇的伤感。不管怎么说，黄毛的电话破坏了原本我和小雨之间的愉快气氛。<br>\n<br>\n由于回去的时候已经快10点了，所以小雨学校的正门已经关了，只留了侧门，而我的车子从侧门是进不去的，所以我就把车子停在门口，帮小雨拎着箱子送她到寝室楼。<br>\n<br>\n从校门到小雨的寝室楼还要走很多的路，这一路上小雨没有说一句话，这让我有点担心。<br>\n<br>\n“小雨，直接和你说吧，你以后不要再理那个人了，他会伤害你。”还是我先开了口，“如果他还是这样电话骚扰你，你就把手机号码换掉。”<br>\n<br>\n“我知道了。”这是到寝室楼一路上小雨唯一说的话。<br>\n<br>\n到小雨寝室的时候，小雨突然停了下来。<br>\n<br>\n“哥，你就送到这里吧，我一个人上去就行了。谢谢你。”<br>\n<br>\n对小雨这个意外的要求我觉得不能理解，突然又把握到什么。我条件反射一样朝小雨寝室楼下望去。<br>\n<br>\n黄毛！昏暗的灯光下，我居然看到了黄毛！<br>\n<br>\n我转过头死死的盯着小雨，而小雨却不敢看我。我们这样的动作僵持了1分钟。<br>\n<br>\n“小雨，你告诉我，<b>你是不是还放不下这个畜生</b>！”我从来没有用如此严厉的语气和小雨说话，我怒了。<br>\n<br>\n“没有！”小雨几乎是叫了出来，引起了周围三三两两人的注意。<br>\n<br>\n我把小雨的箱子用力放在地上便向黄毛快步走去。<br>\n<br>\n“不要！哥！”小雨已经预料到要发生什么事了，在我后面哭着喊。<br>\n<br>\n小雨的尖叫让黄毛看到了我。他扔掉了烟蒂，眼睛瞪着我，目露凶光。<br>\n<br>\n等到小雨提着箱子赶上来的时候，我和黄毛已经面对面站着了。我从黄毛身上又闻到了那呛人的味道。我拿出香烟，很专注的点了烟，深深的吸了一口。<br>\n<br>\n“你想怎么样！”黄毛先开口。<br>\n<br>\n“你们……”小雨想走过来。<br>\n<br>\n我转过头盯着小雨的眼睛，不含任何感情。小雨胆怯的向后退了一小步。<br>\n<br>\n“这话应该是我问你！”我淡淡的说。<br>\n<br>\n“我说你管的太多了！”黄毛见我似乎完全不把他放在眼里，他发怒了。<br>\n<br>\n黄毛的吼声立刻把周围的几个人引了过来。<br>\n<br>\n“操，你别在我们学校撒野！”黄毛挥了挥拳头。<br>\n<br>\n我转过头去看小雨，她还是站在那里，用手捂住嘴巴，不停的掉眼泪。<br>\n<br>\n“你还有脸找她？”我又重重的吸了口烟。<br>\n<br>\n“她是我女朋友，我为什么不能找她？！”黄毛的这个回答在我的预料之中。<br>\n<br>\n“你当她是你女朋友么！”我低吼。<br>\n<br>\n周围的人越来越多。<br>\n<br>\n“你滚开！”黄毛用手把我往后推了一步。<br>\n<br>\n“啊！”小雨在一边失声叫了出来。<br>\n<br>\n“别动手，再动老子废了你！”我警告黄毛。<br>\n<br>\n“这是我们学校，你动我？！”黄毛见周围的人都是学校的学生，似乎有一点得意。<br>\n<br>\n不知道哪里来的力气和勇气，小雨向前跨了一大步：“你们别打！”<br>\n<br>\n“滚！马上滚出我们学校！”黄毛又用力推了我一把，这次我没有向后退，只是肩膀被他推的向后侧了一下。<br>\n<br>\n有时候以暴制暴或许真的是解决问题的最好方法，对于挥拳头的人，最好的对付方法就是拿出比他更硬的拳头。任何人的忍耐能力都是有限的，尽管我告诉自己，这是小雨的学校，事情闹大了对小雨会造成很不好的影响，但是黄毛，面对这样的人我实在是想好好找个借口废了他。<br>\n<br>\n我觉得我的手已经在我的思想之前向黄毛推了过去，当碰到黄毛的肩膀的时候那巨大的力量在瞬间印在了黄毛的身上。<br>\n<br>\n我的动作连我自己都没有反应过来，更不用说黄毛了。我看到黄毛剧烈的向后倒，手掌撑在地上，避免仰面一跤。原先站在周围的学生见我们开始动手了，都急忙退到两边。<br>\n<br>\n我飞快的向前冲过去，黄毛也试图从地上爬起来。我用力一蹬，我的皮鞋立刻在他右腿外侧留下了清晰的脚印，黄毛则变成了滚地葫芦。<br>\n<br>\n“啊！”黄毛象发了狂的野兽一样从地上爬起来，对我张牙舞爪扑过来。","date":"2020-05-02","agreeCount":1,"discussionCount":0}