{"type":"video_comment","id":17818,"parentType":"video","parentId":1503,"uid":18160,"contents":"无论是菜场还是超市，都是非常不好停车的，所以我们先回的家。我问小雨是去超市买菜还是去菜场。小雨说超市的菜贵，而且不新鲜，还是去菜场。说真的，我已经很长时间没有去菜场了。没有女人的男人是和菜场绝缘的。<br>\n<br>\n在菜场里看着小雨熟练的挑选着蔬菜鸡蛋，我只能在后面做苦力。小雨不停问我要不要吃这个要不要吃那个，弄的我心里痒痒的，真不知道这小妮子能做出多少好吃的菜来。<br>\n<br>\n最后的项目是买米，老板看着小雨就买这么一点米有点不乐意。没办法，谁让小雨看着柔弱，老板也就嘴里嘟哝了几下。<br>\n<br>\n“啊，做菜是不是还要油？”我突然想到什么，在走出菜场的时候怪叫起来。<br>\n<br>\n“不会没有油吧……那酱油？盐？味精？”<br>\n<br>\n我苦笑的摇了摇头，小雨马上昏厥状。<br>\n<br>\n总算还好，我家旁边的小超市里面能买到基本的调料，我们就这样大包小包的晃悠回了家。<br>\n<br>\n):回到家小雨第一反应是要参观我的房子。由于房子是两年买的，所以还比较新，两个房间一个书房。除了我自己的房间和书房比较干净外，其他地方都被小雨发现了很厚的灰尘。我帮小雨倒了杯水，打开电视机，胡乱收拾了下茶几上的东西。随即进了厨房。<br>\n<br>\n这个厨房只有一个女人来过，那也是一年前的事情了。那厨房里我先要把一会做菜需要用到的东西全部找出来。在厨房里，除了冰箱算是比较干净外，其他地方很多都积了灰尘。小雨见我一个人在厨房里面忙乎，就跑过来看。<br>\n<br>\n“哥，你在忙什么呢？要不要我来帮忙？”<br>\n<br>\n“不用了。呵呵，这里很多东西都好长时间没有用过了，我都不知道放什么地方了。”其实这些东西都不是我用的，更不是我放的，直到今天说是要用到了我才想去找。<br>\n<br>\n厨房并不大，但是还是找了近半个小时才把要用的东西找全。小雨把菜拿进来开始准备洗菜。想起医生让她在一段时间内不要碰冷水，我告诉小雨还是我来洗。<br>\n<br>\n虽然有心理准备，但是洗菜的难度还是出乎我的意料。尤其是面对那条鱼，我简直无从下手。<br>\n<br>\n小雨笑着说：“哥，我来吧。”<br>\n<br>\n“可是小雨，你……”我转过身去看小雨的时候发现小雨的手上多了一副洗碗用的橡胶手套，真不知道她是在哪里找到的。<br>\n<br>\n“啊，那我就不残害小生命啦。小雨，这里就交给你了。”<br>\n<br>\n厨房里不时传来各种陌生而又熟悉的声音。那种声音我在一年前是最后一次听到。<br>\n<br>\n来，快来吃饭了……哦，你真谗~记得洗手再来吃啊……一年前这里是多么温馨，而现在……<br>\n<br>\n我去阳台收了小雨的衣服，突然想到小雨染上血渍的牛仔裙，我就去厨房问小雨怎么洗。小雨说刚弄上去的比较好洗，时间长了就可能洗不掉了。于是我去卫生间把她的牛仔裙从水里拿出来。由于裙子在水里泡的时间太长，捏上去滑滑的。<br>\n<br>\n“小雨，我看这裙子就不要了吧。”我对着厨房喊。<br>\n<br>\n“哦，没关系，你帮我拧干了我带走。”<br>\n<br>\n于是裙子在洗衣机里经过10分钟后基本干了，我装了个袋子，把她放在阳台上。<br>\n<br>\n有时候女孩子的能力是不能按照外表来看的，很多人认为漂亮的女孩子都很少能下厨房。我觉得这样的想法是偏激的，起码我就曾经看到过一个，而小雨是第二个。<br>\n<br>\n菜今天是肯定吃不完了，小雨见我看着她的成果眼睛都不动一下，赶紧让我尝一下。其实不用她说，我也迫不及待的动起了筷子。<br>\n<br>\n“呀，这鱼太淡了！恩，青菜显然太咸……这个茄子……小雨，你有没有放味精啊。哇，这汤怎么和水一样啊！！！”尝了一圈后我趴在桌边痛苦状。<br>\n<br>\n“不会吧。”小雨急忙按照我的顺序夹了点菜尝，“噫~~~哥，你骗我！”<br>\n<br>\n“哈哈……”我抬起头，开始大笑。<br>\n<br>\n那天的晚饭吃的很舒服，我的胃在饱受方便面的摧残后总算在今天得到了贵宾级的待遇。<br>\n<br>\n不做饭，只能洗碗。小雨将碗筷拿到厨房里，看着我洗碗就问：“哥，你怎么不用洗洁精啊，这样洗不干净的。”<br>\n<br>\n我平时吃方便面的时候如果是碗装的，从来就是吃了就扔，偶尔还可以当个烟灰缸，要是袋装，那也就吃完了水洗下就好。所以，只好硬着头皮去找，未果。小雨见状已经明白什么事情，偷笑着出去看电视了。<br>\n<br>\n晚饭后我点了支烟，很舒坦的埋在沙发里面。<br>\n<br>\n“小雨，你记得吃药。”我叮嘱小雨。<br>\n<br>\n“哥，你也记得吃药。”没想到小雨还记得前天我拎了一袋药呢。<br>\n<br>\n很多时候人的话匣子打开了就会说很多东西。我和小雨开始聊天，我告诉她我来到这个城市后的一些工作方面的经历。小雨很奇怪的问我涉及到感情的问题时我回避了，看我不愿意回忆的样子，小雨知趣的没有继续问下去。我反过来问她今后怎么处理感情问题，她沉默了1分钟。<br>\n<br>\n“其实哥，我觉得我对感情的认识有点问题。当时我就是因为他对我好，很照顾我，我才喜欢和他在一起。我没有想过生活在一起，或者是在一起后会发生什么事情。锋和我都是第一次真正谈恋爱，我想他也不是十恶不赦的人。只是可能爱情扭曲了他的性格。”我没有想到小雨会说出这样深刻的认识。<br>\n<br>\n“人性是有共性的，回避不了贪婪、嫉妒和冲动。但是每个人对这些弱点的控制能力是不一样的。小雨，有时候你自己是一个当局者，当你不能确定你做的是否正确的时候我想你可以换个角度出发来看待事情。”我接着小雨的话题说下去，“确实，我这样说说是容易的，但是真正做的时候是很困难的。”<br>\n<br>\n“我以后不想再见到他了……”小雨神情一黯，“这次让我明白了很多事情。”","date":"2020-05-03","agreeCount":1,"discussionCount":0}