{"type":"video_comment","id":17813,"parentType":"video","parentId":1503,"uid":18160,"contents":"“你既然是她的男朋友，你怎么可以做这样的事情呢？你怎么可以这样对自己女朋友的身体呢？”<br>\n<br>\n“我……”<br>\n<br>\n“现在造成的苦果由你是要承担的。要好好骂你！昨天她做手术的时候你陪她来了么？”<br>\n<br>\n“来了……”<br>\n<br>\n“来了！来了你就没有听医生说要你们注意什么了！！！”医生开始不顾情面的训斥我。<br>\n<br>\n“我……”我真的不知道我应该怎么说。<br>\n<br>\n“我告诉你，年轻人要懂得控制自己，你作为男人要懂得保护女朋友，而不是象你这样伤害她！医生昨天一定告诉过你，你女朋友流产后的几个月内不要发生性关系。你，你们为什么不听！！！”医生的情绪开始脱离他医生的身份。<br>\n<br>\n“啊！没……”我惊呆了。<br>\n<br>\n“还没！还没！！！我告诉你！<b>你女朋友可能这辈子都生不了孩子了</b>！”<br>\n<br>\n“那她……”直觉告诉我，原先我的猜测可能不对，我竟然有一丝欣慰。<br>\n<br>\n“她，她，她，她什么！昨天手术后你们肯定发生过性关系！她刚做好手术，而且医生特地叮嘱你们不要房事，你们怎么就不听呢！我告诉你，女孩子流产以后生殖器是非常脆弱的，需要很长时间调养。你怎么就可以做出这种事情呢！”医生开始大声训斥。<br>\n<br>\n他喝了口水继续：“你女朋友阴道有明显的伤害，子宫也有不同程度损伤。目前判断很有可能对将来的生育造成影响。如果发生感染，那就更麻烦。”<br>\n<br>\n“那大出血……”现在尽管我知道小雨不是我想像的那样，生命没有危险，但是我还是想从医生的口中得到肯定的回答。<br>\n<br>\n“确切的说不能算大出血，我们在她体内取出很多已经淤积的血块。基本上是原先损伤积累而成，加上一定的撕裂或者后来的疼痛导致的收缩发生出血。我们已经取了样本化验，现在希望不要有什么感染。”医生的语气恢复平静，而我也稍稍缓和。<br>\n<br>\n“那医生我现在能去看她么？”转而我又是多么希望现在看到小雨，她需要亲人或者象我这样的哥哥。<br>\n<br>\n“你办好手续就可以看她。”医生简单的说了句，“记住，你做男人的要做的象个男人样子，不要再做错事了！”<br>\n<br>\n“恩，谢谢医生。”知道小雨暂时平安以后，我的思维能力显然有所恢复。<br>\n<br>\n走出医生办公室的时候我想到了黄毛，没错，小雨骗了我，黄毛这畜生最后还是动了小雨。想到黄毛的禽兽行为，我刚刚好转的情绪又开始翻腾。<br>\n<br>\n见我出来，一名护士走了过来。<br>\n<br>\n“请问你是陈禹的家人么？”<br>\n<br>\n“呼……”我深呼吸，“是的。”<br>\n<br>\n“请你跟我来办入院手续。”<br>\n<br>\n住院？我应该想到了。<br>\n<br>\n看到小雨的时候她躺在病床上睡着了，脸色苍白，手上打着吊针。小雨住的病房是一个人一个房间的，那是我向医院要求的，毕竟无论从小雨病情还是情绪，都不适合和其他人住一个病房。本来这样的单人病房是比较贵的，但是只是在医院观察三天，想想也多不了多少钱。<br>\n<br>\n这时候护士走了进来，把小雨的衣服和一套干净的病号服放在旁边的椅子上，告诉我病人和家属如果需要医院吃饭要先买张卡。我说不用，又问她要了个袋子，准备把小雨的衣服装起来。看到小雨裙子上已经是黑色的血渍，我还是心有余悸。我想今天我是不能回去了。<br>\n<br>\n我走到病房门口，拨通了我总助同学的电话。<br>\n<br>\n“喂，你给我送些现金来医院。”和他我从来不客气。<br>\n<br>\n“医院？！你怎么会在医院？看你中气挺足的么！怎么，快挂了？”他就爱开玩笑，可是我没有心情和他开玩笑。<br>\n<br>\n“快点来。顺便带点吃的来。”<br>\n<br>\n“不开玩笑，你告诉我你怎么在医院？昨天部门的人还说你请假，我知道你昨天是去医院拿破胃药。怎么今天就在医院了？”<br>\n<br>\n“我一个朋友住院，你来了和你说。”<br>\n<br>\n“你还没说什么医院，还有你要吃什么？”<br>\n<br>\n“昌华，就是我看胃病的地方。哦，住院部1712。吃的么，不是鲍鱼就可以了。”<br>\n<br>\n“好，五十分钟后到。”<br>\n<br>\n回到病房，听到小雨的手袋里面有手机的声音。拿出来一看，屏幕上的显示让我火大，上面有两颗心在动，显示来电人是黄毛，当然小雨不会写黄毛，而是——锋。<br>\n<br>\n我拿着手机又回到门外。<br>\n<br>\n“喂。”<br>\n<br>\n“喂，哦，你是谁！”黄毛的声音听了我就想揍他，估计他很惊讶接电话的会是个男的。<br>\n<br>\n“你这个畜生……”估计黄毛已经听出是我的声音了，他连忙挂断电话。<br>\n<br>\n操个畜生！我低骂一句，回到了病房。小雨依然很安静的躺在病床上。<br>\n<br>\n床的旁边是一张三人坐的沙发，我又饿又累，本想出去吃饭，又怕小雨在我吃饭的时候醒来。两天内两次躺在手术台上的感觉一般人是无法想像的，但病人的心情却是可以理解的，尤其象小雨这样。所以我决定还是在病房里陪她。我蜷缩在沙发上，不知不觉居然睡着了。<br>\n<br>\n我是被我同学叫醒的，坐起来示意他坐，看到他手里的食物才发现自己饿极了。<br>\n<br>\n“喂，这怎么回事情啊？她是谁？”<br>\n<br>\n“一个朋友。”我打开袋子，发现里面是肯德基的快餐，“你怎么给我带这些垃圾食品啊！没营养的！”<br>\n<br>\n“还垃圾食品，你平时吃的泡面就有营养啊！”确实，在学校的时候他就知道我这个爱好了，“快吃，吃了和我说怎么回事情。对了，有没有烟，刚出来急了没带烟。”<br>\n<br>\n我把香烟扔给他他马上就躲到门外的楼道口顶瘾去了。<br>\n<br>\n这小子考虑的还周到，我说医院不是我一个人，他就带了两人份的食物。但是我一个人就狼吞虎咽了一人半的分量。汉堡鸡腿下肚，我边坐在那里喝喝可乐吃吃薯条，眼睛却看着小雨安详的脸庞。想起原先以为小雨大出血有生命危险，而现在好好的躺在我面前，那种心理的落差真让人受不了。<br>\n<br>\n“呀，看来是饿坏了呢。都消灭了呢！”同学满足的从外面进来，估计这小子起码抽了两根。<br>\n<br>\n他走到小雨床头：“哦~小姑娘很漂亮啊！恩，脸色不好，生什么病了？”<br>\n<br>\n我花了近二十分钟时间和他讲述了事情的经过。<br>\n<br>\n“他妈的，贱人黄毛，被老子看到不打死他才怪。”他义愤填膺，“唉，这女孩子还真可怜，我替她不值！”<br>\n<br>\n我这个同学虽然有纨绔子弟的一些劣性，但是在是非面前还是很理的清的。<br>\n<br>\n“小子，看不出你还很有爱心么！我在学校里怎么没发现你支援我菜票啊？人家可还是学生啊，你的爱心不要有什么私心。唉，这么漂亮的女孩子……”<br>\n<br>\n“你以为我是你啊，呶，这里有她换下来的衣服，我没时间洗，你要不要帮着拿回去洗啊？漂亮女孩子……你就知道看别人漂亮不漂亮！”<br>\n<br>\n“别了，我拿回去还不被老婆打死！你别让我做床头柜！”同学装出惊恐万分的样子，“呶，这里有5000块钱，先拿去。有什么需要再和我说。”<br>\n<br>\n“其他需要没有，有一个需要，你帮我洗车。”顺势我把车钥匙抛给了他。<br>\n<br>\n“不会吧，还要我做苦力……”同学装出痛苦样子，很无奈的把他车子的钥匙给我，“我亏大了……”<br>\n<br>\n“对了，你把我后备箱里的东西放到你车子的后备箱。”我又把他车钥匙递给他。<br>\n<br>\n同学来了个昏厥状：“臭小子请我吃饭！”随即出去了。<br>\n<br>\n五分钟后他回来了，把他车子的钥匙给我：“我去接老婆到老头子家去，你到时候给我加满油。”<br>\n<br>\n“知道了，我后天如果晚点或者不来，你和老总说下，就当我请假。”<br>\n<br>\n“知道你伟大，说真的，你应该联系下她的家人。走了，拜拜。”<br>\n<br>\n总助同学走后我开始考虑他的建议，小雨的家人，小雨也没有说起过。唉，其实可以猜到，这样的事情小雨是一定不会告诉她的家人的。不要说我没有办法联系到她的家人，就算有办法也要顾及小雨的感受。<br>\n<br>\n我不敢再睡觉了，因为刚才我睡着差点忘记叫护士换吊针瓶了，还好第一瓶比较大，到现在还没有完。接下来还有两个小瓶，我还是不睡了。<br>\n<br>\n在挂到第二瓶一半的时候小雨醒了。她一睁开眼睛就开始左右张望，看到我就在旁边看着她微笑，她才放宽心。<br>\n<br>\n“小雨，感觉怎么样？还疼么？”<br>\n<br>\n“好多了，前面吓到你了吧……”<br>\n<br>\n“呵呵，是很吓人，不过医生说问题不是很严重。恩，对了，你可能要在这里住上两天，观察观察。”我想这个时候有些事情还是不告诉小雨的好。<br>\n<br>\n“那要到礼拜一啊……我还要上课呢。”小雨自言自语。<br>\n<br>\n“上课？哦，没关系的，到时候我帮你请假，或者你打个电话让你同学帮你请假。”<br>\n<br>\n“也只能这样了……”小雨开始沉默。<br>\n<br>\n“哥……”半分钟后小雨叫我。<br>\n<br>\n“恩？”<br>\n<br>\n“对不起，是我骗了你……”小雨不敢看我，“那天我……我……，他力气太大了……”<br>\n<br>\n“别说了，小雨，哥知道了。”看着小雨眼眶又开始红了，我直接打断她，不让她在去回忆那痛苦的经历，“肚子饿么？要不要吃点东西？”<br>\n<br>\n“我不饿，吃不下……”小雨显然还没有恢复过来。<br>\n<br>\n“小雨啊，还是吃点吧，这里有肯德鸡，不知道你喜不喜欢吃。如果不喜欢我给你去买些牛奶之类的。”<br>\n<br>\n“不了，我吃点薯条就可以了。”<br>\n<br>\n我把薯条和果汁拿给小雨，自己便出去抽烟了。我不知道我是否应该告诉小雨她这次手术后可能没有办法再生育。我想对一个女人来说，尤其她还这样年青，还是个学生，这样的后果她是否能够承受。","date":"2020-05-03","agreeCount":0,"discussionCount":0}