{"type":"video_comment","id":17821,"parentType":"video","parentId":1503,"uid":18160,"contents":"也许有人会认为这场架才刚刚开始，甚至有人会设想我会用什么样的招数来对付黄毛。遗憾的是我没有学过什么武术，打人从来都是依靠动物的本性，而这场架到这里也就结束了。<br>\n<br>\n黄毛才扑到一半，就被周围的男生拉住了，而我的手臂也一样被拉住。黄毛显然很不服气，隔空向我胡乱蹬腿。我看黄毛和我都被拉住了，估计这架也没什么好打的了。转过头去看小雨，她已经跌坐在箱子上，哭的成了泪人儿。<br>\n<br>\n小雨见我看她，马上冲着我拼命摇头，想说些什么，只是发不出声音，但是从她的口形看，应该是想喊“不要”。<br>\n<br>\n不一会，学校的保安来了，女生寝室楼上也下来了人，里面有小雨的同学。见这个情况保安便把我和黄毛往保安室拖过去。我看到小雨被她的同学扶着进了楼，她的行李也有人帮她拿了上去，我也就跟着黄毛走了。<br>\n<br>\n在保安室里，我和他们说清楚我并不是这个学校的学生，而黄毛则摊开手掌让他们看因为撑在地上而擦破的手。我说我要走了，保安没有权力留我，但是还是有一名保安跟着我出了校门。<br>\n<br>\n回到家后不管其他，先洗了个澡。躺在客厅的沙发上，能感觉到房间里还有小雨烧出来的鱼的味道，可是我闻着并不舒服。我在茶几下面一层找到了烟灰缸，我从烟雾缭绕中看到墙上的时间已经是11点了。我犹豫了一下，但还是决定给小雨打个电话。<br>\n<br>\n“对不起，您所拨打的电话已关机……”<br>\n<br>\n我合上了手机，静静的坐在沙发上看电视。半个小时后我有了睡意，于是便去房间睡觉了。<br>\n<br>\n蒙胧间我听到了手机的声音，我胡乱在床头抓手机。<br>\n<br>\n“喂。”晚上被打扰已经是经常的事情了。<br>\n<br>\n“哥……”是小雨的声音，“刚才对不起，是我手机没有电了……我两块电板这两天都用完了。”【<b>你們估計不知道以前的手機可以換電池。。。</b>】<br>\n<br>\n现在的手机真好，就算是在关机的时候别人打电话，在事后也能知道。<br>\n<br>\n“哦，很晚了，你还没有休息么？”<br>\n<br>\n“已经熄灯了……哥，我……”<br>\n<br>\n“呵呵，小雨啊，很多事情都要自己把握好。今天的事情你也不要多想了，后来我和学校的保安说清楚就回家了，你不用担心。”或许我不认同小雨优柔寡断的处事方法，所以并不想多说什么，“好了，小雨，很晚了，早点睡好么？要注意休息。晚安。”<br>\n<br>\n“那好吧，晚安。”小雨在电话那头挂断了电话。<br>\n<br>\n第二天，我照常上班，到公司的时候看着案头杂七杂八的材料，我开始静下心来工作。几个来回，已经是中午12点了。我随手拿起手机，给小雨打了电话。<br>\n<br>\n“喂，小雨啊，是我。”<br>\n<br>\n“哥，你在上班啊？”<br>\n<br>\n“恩，是的。没其他事情，就是打个电话来和你说记得吃药。”<br>\n<br>\n“知道，你也是。”<br>\n<br>\n“呵呵，我不会忘记的。没事了，挂了啊？”<br>\n<br>\n“等等……”<br>\n<br>\n“哦，还有什么事情么？”<br>\n<br>\n“今天晚上不知道哥你方不方便？我请你吃个饭好吗？就让我谢谢你前两天给我的帮助。”<br>\n<br>\n“恩……”我迟疑了一下，“好的，那到时候我给你电话？”<br>\n<br>\n“好，那你忙你的吧。拜拜，哥。”<br>\n<br>\n“再见！”<br>\n<br>\n下午下班的时候，我手头的工作还没有做完。总助同学找我一起吃饭，我说小雨约了我。他一脸坏笑的看着我，转身走了。<b>我突然想起什么，叫住了他，把他的5000块钱还给了他</b>。<br>\n<br>\n“呵呵，还有利息呢？”这小子没正经的说。<br>\n<br>\n“到时候请你吃饭。”我随口说。<br>\n<br>\n“哈哈，你舍得让我请小雨吃个饭就好了。”说完他就离开了公司。<br>\n<br>\n当我再和小雨打电话的时候，她说让我去她学校旁边的一个饭店，就在香湖宾馆旁边，并建议我把车停在香湖宾馆。小丫头当然不知道不去住宾馆他们是不会让你停车的。<br>\n<br>\n等我到饭店的时候小雨已经在里面了，她坐在靠落地玻璃的一侧，刚好对着马路。我进去刚坐下，服务员就给我倒了杯水，然后把菜单递给我。我正准备去接的时候，被小雨抢了过去。<br>\n<br>\n“哥，今天就让我请你吃顿饭好不？”<br>\n<br>\n我估计饭店的价位小雨还是能够承受的，也就不和她争了。于是小雨便开始点菜。看来小雨对这个饭店还是比较熟悉的，不一会就点好了。<br>\n<br>\n“<b>我昨天是不是让你失望了</b>？”小雨突然问我。<br>\n<br>\n“啊？哦，没有。”我只能这样回答。<br>\n<br>\n“我知道你对我很失望，但是我很害怕……”<b>小雨的话我完全不能理解</b>。<br>\n<br>\n“害怕？为什么害怕？”<br>\n<br>\n“他总是缠着不放……”<br>\n<br>\n缠着不放？唉，我想不到办法。这并不是说没有办法，只是小雨软弱的性格让我所能想到的办法完全用不上。<br>\n<br>\n“我想我只有等，等他毕业……”小雨默默的说。<br>\n<br>\n“听我的，当他不存在，不要接电话，不要理会他。”或许这是我想到的最后办法了。<br>\n<br>\n这顿晚饭我吃的索然无味，所以吃完以后和小雨随便聊了几句就起身送小雨回学校。<br>\n<br>\n走到校门口的时候我问她：“小雨，你的复查我陪你去吧？”<br>\n<br>\n“好，但是如果你忙的话我一个人去就可以了。”小雨说着向我挥挥手道别，“哥，不用送了，你早点回去休息吧。拜拜！”<br>\n<br>\n“好的，再见！”<br>\n<br>\n一个礼拜以后，也就是小雨复查的那天，我还真的有事出差，所以没有陪小雨去。在前一天我给小雨打了个电话告诉她，小雨说她自己会去。小雨复查的那天晚上我给她打了个电话问她检查的结果，小雨轻松的和我说没事情。那天以后我一直和小雨保持联系，直到她大二毕业。<br>\n<br>\n在去年的六月底的某一天，我再打小雨的电话的时候，我被告知所拨打的电话已停机。当时我竟然有一种失落的感觉。从此和小雨失去联系？那只是电视拍的。事实是第二天我接到一个陌生电话，是小雨。她告诉我她换了手机号码。我问她为什么，她平静的说以后可以擺脫很多麻烦事情，我想她指的是黄毛。于是我很不识趣的问她现在是否还和黄毛联系，她的答案令我很惊讶。<br>\n<br>\n黄毛毕业了，在这个城市里面没能找到工作，只能回去考公务员。<br>\n<br>\n我问她黄毛才大三怎么就毕业了，那是否她也是三年？这意味着他们念的是专科。小雨耐心的和我解释，原来黄毛那届是最后一届专科，之后招进来的全部是本科。<br>\n<br>\n我想小雨是彻底摆脱了黄毛那个畜生。<br>\n<br>\n去年的9月，小雨来学校报名，是我开车去接的她。那天她母亲也陪她一起来，我就请他们一起吃饭。在小雨的建议下，我们去了枫叶斋。吃饭的时候小雨妈妈拿出了3000元给我，并感谢我在小雨发高烧住院的时候细心照顾她。<br>\n<br>\n发高烧？住院？我疑惑的看着小雨，只见小雨调皮的朝我眨眼睛。我会意，连忙谦虚一番。小雨的妈妈是一个很和蔼的人，过度承受了抚育女儿的压力使她看起来比实际年龄苍老，但是这并不使她给我的慈母的印象又任何的影响。小雨母亲很慈祥的抚摸着小雨的头发，拜托我在小雨需要帮忙的时候能在力所能及的范围内帮她。我微笑应允。<br>\n<br>\n在今年过年的时候我刚从老家回来就接到小雨的电话，希望我能到她们家玩。因为工作的关系我没有去，而在小雨回学校报到我去接她的时候她给我带了她们家乡的特产，恩，什么特产就先不说了，也算是隐私吧。<br>\n<br>\n另外，我的家从小雨大三开始就时不时热闹一下，因为小雨室友或者同学过生日、聚会，他们都会拜托小雨让我同意到我家来。小雨他们成了我家里的常客。对了，他们走的时候偶尔会从我厨房里面搜刮方便面，导致我不得不经常多买些。<br>\n<br>\n有一次我在想，我的厨房什么时候租给小雨和她们同学算了，只要她们能做好吃的饭菜给我。当然，只是想想。<br>\n<br>\n在之后和小雨的联系中我始终没有提她将来可能不能生育的问题……<br>\n<br>\n上个礼拜，小雨给我电话说她完成了大三的学业，按照学校的要求，暑假参加实习。问我是否可以在公司找个地方实习。我想到了我们部门，和同学老爹、叔叔说过后，他们认为一个学金融的女孩子可以来我的部门实习。<br>\n<br>\n这两天她和很多朋友一样在考试。再过两天……小雨就是我们公司的一个实习生了。<br>\n<br>\n我不知道这样的结局算不算一个结束，但是起码是一个段落。<br>\n<br>\n谢谢大家这个礼拜来对我的支持和鼓励，谢谢~","date":"2020-05-03","agreeCount":1,"discussionCount":0}