{"type":"video_comment","id":22207,"parentType":"video","parentId":1503,"uid":18160,"contents":"小説《天街小雨润如酥》<br>\n<br>\n　　 中午我办完事回单位，刚停好车下来，突然看见<b>一个有点脏兮兮的女孩</b>拉开我的后车门，一下坐了进去。我大吃一惊，问她干什么，那女孩明显精神恍惚，楞着半天不说话，看看她倒也长得不错，虽然有点脏兮兮，但可以看出她的衣服应该是很体面的。我又问了她好几遍，她终于说了一句：“我冷。”我有点哭笑不得。这时候很多人从楼里出来了，我一急之下，把她拉了出来，她也没看我，慢慢地转身走了，我呆在原地，一直看着她转出大门，<b>才猛然想起应该给她些钱</b>，或给她些帮助，我急忙跑出大门，没想到那女孩已经不见踪影了，左右马路都是空荡荡的，连一家店铺、一条岔路都没有的，<b>她到那里去了</b>？<br>\n　　我有点怅然的回到车边，回想着刚才把她从车里拉出来的情形，心里充满了懊悔，她会不会是被人拐骗需要帮助的女人? 为什么不问问清楚? <b>或许是个可怜的女人</b>?其实很多时候好人坏人也就是一念之差，就象有时候开车子，明明想让让的，不晓得怎么回事就开过去了。<br>\n　　自责归自责，工作还是要做的，我回到电脑边，开始做一个文案，由于交货的时间很紧，我一直紧张的工作着，晚饭也就对付了几片饼干了事。<b>中午那个可怜女孩的事也早已抛到了脑后</b>。<br>\n　　晚上8点多，文案终于做完了，我长出了一口气，明天一早就可以交给主任了，哈，等下先去吃个消夜，然后再去健身房流点汗，身体可是享受的本钱啊。我关上办公室的门，走到电梯间，电梯间里暗乎乎的，大楼的物业部门也真是吃干饭的，灯坏了，也不来修，但这并没有破坏我的好心情，因为电梯就在9楼等着我。电梯的门开了，我抬脚就走了进去，突然，我呆住了，<b>一个脏兮兮的女孩</b>，中午那个脏兮兮的女孩，正站在轿厢的角落里，定定的看着我，我的脑子瞬时一片空白，电梯门关上了，“咣”的轻轻一声，才把我的魂给送了回来，世上决没有鬼！我在心底暗暗的给自己打气，但她是怎么进来的？我们这座大楼有严密的保安体系，任何进来的人都必须经过门卫的盘查，象她这样一个看上去神经有点搭牢的女孩子是不可能放进来的，<b>天晓得她是怎么进来的</b>。<br>\n　　电梯很快到了1楼，门开了，我看了她一眼，她也看着我，目光冷冷的没有一点热气，我犹豫了一下，我想到了中午时我的懊悔的心情，第一次的冷漠尚可说是一念之差，第二次如果再铁石心肠那就是虚伪的坏男人了。我叹了口气，尽量放缓了声调对她说：“你是不是找不到家里人了？你家在哪里？”她没做声，只是看着我，细看之下，<b>其实她长得是非常标致的</b>，嘴角自然的有一点上翘，看上去象总是在微笑，但她的那双大眼睛却冷得象冰，我被她看的发毛，想做善事的欲望在一点点的下降，我想我还是找找门卫吧，让他们来处理她，我转身走出电梯，没想到她竟然跟了出来，一直跟着我到了门卫那里。<br>\n　　今晚的值班门卫是老张，和我是老相识了，看到我和那女孩子出来，竟一脸坏笑的说：“咳，小孟，加班到这么晚啊？让你同学在办公室等半天！”我脑袋里“嗡”的一声，头顿时大了起来，听他的话至少可以听出两点，一是他知道这个女孩子上去的，二是这个女孩肯定是说找我的，因为每一个进入大楼的人都必须说出来是去找谁，否则免进，这也是为了防止无关紧要的人比如推销员进入大楼。正在我发木的当口，老张又对着我身后的女孩说：“以后碰到我值班，你就直接上去找他好了，不用登记的。”<br>\n　　登记？我象抓住了救命稻草一样，目光转到了摊在门卫窗台上的登记本，在最后一行，一行娟秀的字清楚的写着，进入时间----7点5分，访客姓名----<b>舒晓羽</b>，访问部门----<b>孟热爱</b>，事由----同学，我一头雾水，<b>舒晓羽</b>？挖靠，我发誓我这一辈子也没听说过这个名字，连谐音相近的都没有，而且我认识的姓舒的人除了我们的一个老副院长外，只知道舒琪和舒婷两人，这个舒晓羽是哪儿冒出来的？而且她是怎么知道我的名字的？见鬼了？一想到这个念头，我打了一个寒战，但我很快的定下心来，会不会是我的哪个死党同学发了个美女到<b>杭州来玩</b>，想委托我照顾，但不知道这个女孩受了什么刺激或别的什么原因，弄的这么一副傻傻的女乞丐样，不过还记得我的单位和名字，于是就找来了。想到这里我就释然了，我回身看了看这个自称舒晓羽的女孩，发现在晚上门厅暗暗的光线下，倒也看不出有多脏。<br>\n　　既然她和我有渊源这一点是可以肯定的，<b>那我就要照顾她了</b>，因为这事的性质已经改变，从可做可不做的善事变成了必须做的鸟事了，也不知道是哪个鸟人干的好事，发个疯婆儿给我，NND，待事情搞清楚了先把他的麻雀儿给净了。<br>\n　　我和老张打了个招呼，领着那个女孩到了车边，在后座上垫了张报纸，让她进去。然后我发动了车子，慢慢开出了大门。夜晚的路上车来车往，每个人都在匆匆的赶往自己的目的地，可我还不知道该怎样安顿她，我从后视镜里看了她一眼，她的脸被对面驶来的汽车大灯照的一片惨白，漆黑的眸子死死的盯着前方，不知道在看什么。唉，带她去哪儿呢？<b>我的家</b>？","date":"2020-06-24","agreeCount":0,"discussionCount":0}