{"type":"video_comment","id":22208,"parentType":"video","parentId":1503,"uid":18160,"contents":"说是家，其实也就我一个人住，<b>我的父母一直在温州做生意</b>，生意虽小，但钱还是能赚不少的，所以，当我大学毕业决定在杭州立足之后，他们就给我买了现在的三室两厅，说是筑巢引凤，没房子还讨什么老婆，可惜的是，别人筑了巢，无数凤凰就泼啦啦的飞了过去，我筑了这么一个大巢，却楞是没有一只凤凰飞来，不过乌鸦倒是有一个大队。正因为我在杭州这房价飞到天上去的城市里有这么一大套房子，所以我家自然也成了狐朋狗友们在杭州的立足点了，一高兴介绍个他们的朋友来我这里也是常事。<br>\n　　这个女孩子肯定是要领回家睡的，我倒是不忌讳男女孤身独处一室，异性同居本来就是很正常的事。可问题是，她这么脏，总得洗洗才能放上床吧，那谁给她洗呢？看她那傻瓜样，生活显然不能自理，把她一个人放浴室里我敢向毛主席保证她能在里面呆一宿。总不会轮到我给她洗吧？也不是我不想给漂亮女人洗澡，但对几乎可以送七院（注：<b>七院是杭州的精神专科医院</b>）的女士我是没这个兴趣的。要不去叫哪个乌鸦来给她洗？也不合适，一来那乌鸦容易误会，洗着洗着闹出个浴室凶案可不是玩的，我那宅子不就变成凶宅了，以后谁敢住啊？二来乌鸦嘴尖，要是明天到处呱呱叫着说我捕了这么头傻凤凰那还不被天下所有鸟笑掉大牙？<br>\n　　想来想去的时候，车子已到了我住的小区门口，我发现了小区对面的那家小旅馆，平时我都没怎么注意，这当口可真是救了我的命了。我在小旅馆门口停好车，把女孩领了进去，沙发上坐着一个四、五十岁的女人，可能是老板娘吧，脸上的粉涂的那个厚，光掉下来的就足够做一只土豆饼了。老板娘一看我们进来，就立即起身热情的招呼，一不小心，脸上又掉下了一只土豆饼。我把老板娘拉在一边，轻声的问她能否给那个女孩洗个澡，老板娘看了女孩一眼，又看看我，诧异的连话也不会说了，自然，由于紧张，脸上的粉娑娑的直往下掉，露出了油渣一般的脸。我掏出了300元，对老板娘说：“就是洗个澡，我们也不住，洗完就走。”老板娘见了钱，一叠声的连说好地好地，还不放心地一张一张的检查了下钱，末了又疑惑的问了我一句：“你们是认识的吧？”我笑道：“你怕我是人贩子啊？告诉你也没关系，她是我的一个亲戚，这里，”我指了指自己的头，看老板娘心领神会了，我继续往下说：“今天出门摔在垃圾箱里了，就先在你这里洗洗，你别嫌脏。”老板娘见了这300元钱，哪里还会嫌脏，一把纂住女孩就往里走。暂时没我什么事了，我悠闲的坐在沙发上，点了一支烟，心下在想着这事到底是谁干的，我一个一个的想过来，总觉谁都有可能，又谁都没可能，正思绪不定的时候，里面突然传出了一声尖叫声！是老板娘！我心一寒，弹起来顺着声音冲了进去。<br>\n　　浴室就在楼梯的旁边，我冲到门口，里面已经寂静无声，我大声的喊着老板娘，没人答应，我又喊舒晓羽，她也没答应，这个小旅馆今晚似乎没有别的客人，连服务员也可能是老板娘临时兼的，四周静悄悄的，只听见浴室里细细的流水声。我不是个食古不化的人，再说裸体女人我见了足有一个排了，一个傻女人，再没穿衣服我也只当是一只杀白了的猪。我定了定心，一把推开了浴室门，我一下子就惊呆了。<br>\n　　老板娘紧闭着双眼，瘫在浴室的角落里，而舒晓羽躺在浴缸里，似乎是睡着了，长长的睫毛上还带着水花，她的全身白的耀眼，我从没见过这么白的皮肤，包括真实的和各类写真图片，金庸老先生在《书剑恩仇录》里形容香香公主皮肤白的那些描写，我本以为那是极度的夸张，现在我看了舒晓羽的身体，我明白了，金庸的描写只是稍微的夸张了一下。老板娘瘫倒在地本就在我的预料之中，真正使我惊呆的是舒晓羽那洁白的、完美无缺的、似乎有氤氲体气环绕的身体。<br>\n　　我决不是柳下惠，<b>我承认我好色</b>，但看见这样的美丽身体、这样的美丽女孩，象《睡美人》里的那位沉睡的公主，我想就是柳下惠也会心动的，除非他不是男人。静立了可能足足有一分钟，我才想起冲进来的目的，我强迫自己把目光从舒晓羽的身体上转开，去看老板娘，刚才她为什么发出一声尖叫？刚才发生了什么事？ <br>\n　　 我一边起劲的晃着老板娘，一边叫她，她慢慢的睁开了眼睛，看到我时，她的目光空洞无神，缓缓的用手指了指自己的胸口，嘴里喃喃地说：“刚才我的心脏有点不舒服，我有冠心病。”原来如此，我悄悄的松了口气，本来我就不太相信这世界上有多少离奇的事情，有的也大多是写出来编出来给人看的，人都是自己吓自己，这老板娘心脏不好，给舒晓羽洗澡时用了些力气，再加上浴室内空气浑浊，心脏病犯了也是很正常的，但另一方面我又暗自庆幸，绝对是无耻虚伪的坏男人才会有的庆幸，要不是这老板娘的心脏病犯了，我哪有机会看见舒晓羽那美纶美奂的身体啊，这么极品的货色我刚才竟然会以为是一只杀白的猪！若不是看上去有点智障，<b>这舒晓羽绝对是一只上品凤凰</b>，再说了，智障也仅仅是说说而已，她肯定是受了什么刺激才变成这样的，喂她一顿饱饭，再让她仰面八叉的好好睡上一觉，说不定明早起来就是一只聪明伶俐的好鸟了。","date":"2020-06-25","agreeCount":0,"discussionCount":0}