{"type":"video_comment","id":22210,"parentType":"video","parentId":1503,"uid":18160,"contents":"https://www.youtube.com/watch?v=dkhsfqfsUOs<br>\n<br>\n　　正在我飞快的胡思乱想的当口，就听见身后的舒晓羽发出了一声足以引起雪崩的尖叫，她醒了，我反应算快的，就想立刻起身跳出门外，她赤身裸体的躺在那里，看见我一个大男人在面前晃动，不叫那才是真疯了。可没想到的是，也是刚醒过来的老板娘的反应竟然比我还快，一跃而起就从我的身边闪了过去，把浴帘给拉上了，身手矫健的哪象一个刚得过心机梗塞的病人。我退出浴室，把门带上，隔着门问老板娘行不行，老板娘说已经洗好了，我正准备给她穿衣服，但衣服实在是太脏了，要不先把我女儿的衣服借她穿。对啊，真是智者千虑，必有一失，人其实并不一定很脏，脏的主要是衣服。老板娘推开门出来，对我说：“你在这里守着，我去一下。”我感谢万分的摸了摸自己的皮夹，想等会儿再给老板娘一些衣服的押金就是了。<br>\n　　那边老板娘刚转上楼，这边浴室里突然就发出了一阵翻箱倒柜的声音，就听见脸盆啊、杯子啊什么的被弄的当当响，像是舒晓羽在找什么东西，我赶忙搁着门对她说：“舒晓羽，你别穿脏衣服了，马上就给你干净衣服。”可找东西的声音并没有停止，相反地更响了，<b>还伴随着舒晓羽低低的抽泣声</b>，我有点慌了，又不能进去，正没主意的时候，老板娘捧着一堆衣服赶到了。<br>\n　　老板娘进去了，舒晓羽翻东西的声音却并没有停止，哭声也渐渐的响了起来，我听见老板娘在问她干什么，舒晓羽说我的东西不见了，只是在不停的找。我有点焦急起来，对老板娘说：“你先帮她穿上衣服，一会儿我进来一起找，这么个麻雀大的地方，能丢了什么东西。”其实我根本不相信舒晓羽丢了什么，浑身都弄成垃圾样了，还会有什么宝贝藏着掖着，大不了也就是半个馒头一根鸡骨头的事。<br>\n　　我话刚说完，里面就传来悉悉嗦嗦的穿衣服声，我感觉是舒晓羽自己在飞快地穿，老板娘只是在一旁伺候，过了一会儿，门开了，舒晓羽站在门口，洁白的脸让我不敢逼视，她的胸口一起一伏，我感觉她有点颤抖的对我说：“<b>我的东西不见了，你能帮我找到吗</b>？”她的声音我只听过一回，就是中午坐进我车里时说的那两个字“我冷”，当时我有点头大，当然了，好端端的车子里突然冒出个丐帮女弟子，换谁谁都头大，所以当时我根本没注意她的声音有什么特别的，但现在，她说话的声音就象轻柔美妙的音乐，又象深山里的流泉丁冬一般，通过寂静的夜的空气，传到我耳朵里的时候，我的脑子里所有的细胞都停止了代谢，世上竟然还会有这么好听的嗓音。我正迷糊时，只听老板娘惊叫一声，我的胸口一下子感到一阵火辣辣的痛，好象被什么东西抓了进来。<br>\n　　是舒晓羽，是她抓住了我，她一只手抓住我的胸口，一只手按在我的肩头，急切的对我重复了一遍刚才说过的话：“我的东西不见了，你能帮我找到吗？”<br>\n　　我又气又痛，对她说：“你到底丢了什么东西？你不说我怎么知道你丢了什么？喂，你别起劲抓我啊，我痛不痛啊？”<br>\n　　舒晓羽放开了我，只是不停的说：“丢了东西，不见了，是什么呢？是什么呢？”<br>\n　　我和老板娘面面相觑，她丢了什么？这么失魂落魄的，我进到浴室里到处乱翻，连马桶的背后也找了，老板娘也积极的和我一起找，可除了她身上卸下来的那堆臭衣服外，什么也没找到，那头舒晓羽还在不停的唠叨东西不见了，<b>我蓦地想起了那些鬼故事，有人的心被妖怪吃去了，可他并不知道，只知道自己丢了什么重要的东西，到处找，如果边上有人突然大喝一声，你的心肝到那里去了？那失去心的人就会猛然醒悟，倒地而死。</b>难道这个舒晓羽正在找她的心？再说了，世上哪有这么白的女子？一想到这里，我刹那间有点魂不附体，也顾不上这舒晓羽是不是什么凤凰了，几乎是喊出来了：“舒晓羽，你的心到那里去了？”<br>\n　　舒晓羽楞住了，也不说话了，站在那里低着头象是在思索，我的血液几乎都要凝固了，我一下子感到万分后悔，这么一个可爱的女子，哪怕就是鬼，<b>也一定是和聂小倩一样的善良的女鬼</b>，我真担心她会象被风吹倒一样慢慢地倒地而死。过了足有一分钟，舒晓羽缓缓的抬起头，向我显露了她的微笑，我早说过，她的嘴角有点自然的向上翘，看上去象是在微笑，但现在她真正微笑了，我才知道什么叫灿烂，什么叫动人，什么叫倾城。<br>\n　　“我是在找我的心，我是修行很深的女鬼，你喊了也没用的。”她话刚说完，就伸出尖尖十指，做势要向我朴来。我知道刚才有点失态，我的理智也马上恢复了，天下哪里有这么好的运气，能让我碰上个鬼，而且是个美丽的女鬼，这概率也太低了，要是舒晓羽真是个女鬼，而且我还能平安的活着，明天天一亮我就去买彩票。虽然这么想，但舒晓羽真的要向我扑来时，我还是下意识的往后一躲，刚好闪到一直站在我身后的老板娘的身边，我的余光看见她也在微笑，虽然笑的比舒晓羽难看多了。<br>\n　　舒晓羽看我往后躲了，而且不是那种故意的夸张的躲，她就收手了，立在哪里不停的笑。这头傻鸟，从不停的哭，到不停的唠叨，再到不停的笑，跟只八哥儿一样，典型的强迫症，我忿忿不平的想，我觉得自己这回脸丢大了，连老板娘这种老虔婆都没有被吓着，我堂堂七尺男儿，精神强悍，人格健全，居然也会被一个傻婆儿调戏。我一脚跨上前去，拉住舒晓羽的手就往外走，一边还狠狠的说：“<b>走走走，回家去，明天一早就领你去七院看看</b>。”<br>","date":"2020-06-25","agreeCount":0,"discussionCount":0}