{"type":"video_comment","id":22239,"parentType":"video","parentId":1503,"uid":18160,"contents":"https://www.youtube.com/watch?v=oTb0EAzWZSQ<br>\n<br>\n　　舒晓羽大吃一惊，挣开我的手，说道：“你干什么？你是谁啊？我还在奇怪，你怎么知道我的名字叫舒晓羽的？”这下轮到我傻眼了，莫非她给刚才我一吼给吼正常了？听她这么一说，边上的老板娘就警惕地看了看我们，然后对我说：“怎么，你原来不认识她啊？要不今晚让这个女孩儿先睡我这儿？明早我再找警察问问去？”我有点奇怪，显然，这老板娘肯定不认为我是一个穷凶极恶的人贩子，否则，店里就她一个女人，而且心脏也不太好，再弱智也不可能傻到面对面的来和我这么一个五大三粗的肌肉男较劲，明智的选择是借故走开，伺机报警。<br>\n　　我没接老板娘的茬，转头对舒晓羽说：“舒晓羽,人总得有点良心，是吧，是谁自己先找到我，然后象跟亲人似地跟牢我的？你现在想起来你是谁了吧？那你告诉我，你又是怎么知道我的名字叫孟热爱的？“<br>\n　　我这边正说着，那边舒晓羽脸色就变了，不是变得惊讶或凝重，而是变得喜悦和激动，“孟热爱？你真的是孟热爱？<b>我终于找到你了</b>！”正说着，她纵身一跃，不是刚才吓唬我时的作势欲跃，而是真正的一下就跃到我的怀里。我靠，说扑就扑上来了啊？难怪这都好几年了，总不见有凤来仪，原来是千年等一回，吉时一到，连过程都省了？我怀里虽然是温香满抱，可行动上总得客气一下，精神障碍人士的便宜在没搞清楚之前绝对是不可乱占的，所以我边推开她边说：“小姐啊，先搞搞清楚好不好，别一上来就跟见了亲人解放军似的，万一我是国民党伪装的，那你不就惨了？”<br>\n　　“你是叫孟热爱吗？热爱祖国的热爱？”<br>\n　　“是啊，但是这名字虽然卓尔不群，也不见得就我一个人才配叫啊。”<br>\n　　“那你母亲是不是叫王依琳？”<br>\n　　我头晕了，这是哪路仙女啊？连我老妈的名字都知道，随便去抓两个我的狐朋狗友，不管是狐是狗、生的熟的、远的近的、男的女的，你去问问，谁知道谁老妈的名字啊？连在谈恋爱，甚至连床都上了的也未必相互知道。这舒晓羽绝对不会是我的哪个朋友介绍来的，<b>难道是我妈打发她过来给我配偶的</b>？<br>\n　　“是我老妈叫你来的？你认识我老妈？”<br>\n　　“<b>我只知道你母亲的名字</b>，但我不认识她，好象也肯定不是她叫我来的。”<br>\n　　这句话听着怎么这么别扭，什么叫好象也肯定？我盯着她说：“那你给个痛快的，你就直说了吧，是谁出卖我的？”<br>\n　　但见舒晓羽的脸色渐渐地暗淡了下来，象是在回忆什么，半晌才抬起头来对我说：“孟热爱，我一定是失忆了，我不知道以前在我身上发生过什么事，我想不起我的童年，想不起我的父母是谁，也想不起我从哪里来，<b>我只知道我是来找你的</b>，而且只有你才是我在这世上唯一最亲最信任的人，反正我现在是跟定你了，你住哪里？我们回家吧。”<br>\n　　我的祖宗呐，祖坟冒烟了，天底下竟然有这样的好事，竟然会发生在我的身上，走在大路上白捡了一个丫头！我简直比韦小宝的运气还好，我应该叫韦小宝二世，不，韦小宝应该叫孟热爱二世。我无助的回过头去看老板娘，她可是现场目击证人，却看见她浑身颤抖，泪流满面，被眼泪粘湿的粉把一张脸搞的一塌糊涂，靠，见过激动的，没见过这么激动的，俺们这场生离死别的戏，演得可够投入的，连群众演员也动真感情了。<br>\n　　既然这丫头跟定我了，不捡白不捡，虽然来历不明，但二鸟在林不如一鸟在手，捉到凤凰是实实在在的，管她是从哪个旮旯里飞出来的，何况看样子傻是不傻的，就是有点健忘而已，再说了，她能报出我老妈的名字，<b>说明她肯定和我老妈有渊源</b>，回头打个电话问一下不就清楚了。<br>\n　　想到这里，我就笑着对舒晓羽说：“大妹子，那就跟你热爱哥走吧，咱们回家睡觉去喽。”我又转身对老板娘说：“大姐，谢了啊，我们走了。”老板娘眼睛湿湿的，嗫嚅着想说什么，却没说出来。<br>\n　　我跨出店门，舒晓羽紧紧的跟在我后面，象怕跟丢了，我心里暗喜，真是天上掉下个舒妹妹啊。我们走到车子边上，正准备坐进去的时候，忽然老板娘追了过来，拉住我，把我给她的300元钱塞在我的手里，说这钱她绝对不能收，这倒奇了，看先前她反复检查这3张钱的真伪时显在脸上的窃喜模样，显然对钱是很感兴趣的，当然了，对钱感兴趣是天经地义的，我也是对钱感兴趣的，不仅是感兴趣，<b>而且是极端的感兴趣</b>，但这会儿怎么又客气上了，难道还真是感动了？我和老板娘你推我挡了半天，我终于收回了钱，这期间，那舒晓羽居然还帮着我去劝老板娘收钱，还说什么老板娘都帮了我们这么多忙，孟热爱你要是敢把钱拿回来我就跟你急之类的话，喝，套句北京人的话，还真瓷实了。<br>\n　　我发动了车子，朝站在路边的老板娘挥了挥手，正准备松开刹车踩油门的时候，老板娘象是突然想起了什么，跑过来问我们家住哪里，说什么时候她来拿女儿的衣服，对呀，差点忘了这事，穿了人家的衣服还要人家来拿，那多不好意思，坐在副驾驶座上的舒晓羽从我前面探过头，对窗外的老板娘说还是我们洗好送来吧，欢迎到我们家来玩。我看了看眼前舒晓羽的头，靠，这丫头连家门在哪里都不知道，就要当家作主了。最后我还是把我的住址告诉了老板娘，因为经过刚才这一幕，我们应该算是朋友了，勉强也算忘年交了，何况刚才她被我们感动的一塌糊涂，也是性情中人，其实我一点也想不通我们哪点让她感动了。<br>\n　　家不远，就在对面，我进入小区大门的时候，从反光镜里看见老板娘还站在那里，看得出来，这老板娘还是很喜欢舒晓羽的，也是的，见了这样的女孩，有谁会不喜欢？","date":"2020-06-26","agreeCount":0,"discussionCount":0}