{"type":"video_comment","id":22241,"parentType":"video","parentId":1503,"uid":18160,"contents":"https://youtu.be/TDPsT_zMsOY<br>\n<br>\n　　进了家门，换了鞋，舒晓羽先粗粗地巡视了一遍我的家，不用说，单身汉的家就是这个样子的，要是舒晓羽兴高采烈的表示满意，那我马上就带她去挂七院的急诊。我一共有3间房间，最大的那间带卫生间的是我的卧室兼网吧，隔壁那间本来是给我父母预备的，但他们忙于生意，很少来，平时就空着，相对于对面的那间狐朋狗友们睡的客房，则要干净的多了，所以我就指派舒晓羽去抢占那间父母房，看的出来，这是她唯一对俺家满意的地方。<br>\n　　搁在饭桌上的电子钟“叮”的一声响，11点了，我这才发觉自己的肚子在那里不停的闹腾，本来晚上就吃了几片饼干，早就饿了，但在刚才大喜大悲的过程中竟会忽略了它的感受，可见人的精神力量是凌驾于肉体之上的，至此我更加坚决地相信为什么红军仅靠着吃皮带、挖野菜就暴走了两万五千里，如果没有怀着解放全人类、实现共产主义的伟大理想，谁能捱的过去呀？我想舒晓羽也是一样，天知道她的上一顿饱饭是什么时候吃的，这会儿找到了部队、找到了亲人，精神一松懈，肉体的欲望该升华到第一位了吧？果然，就听舒晓羽说：“热爱，我很饿了。”<br>\n　　<b>一个单身青年的家里最常见的战略粮食储备就是方便面和火腿肠</b>，我家也不例外，虽然有多种报道均宣称方便面里的油都是阴沟油，火腿肠里的肉都是母猪肉，但除了这两种东西外，还有第三种能在半年内基本上不用去查看生产日期的、又能当饭的食物吗吗？如果我是外国青年，我很可能会喜欢饼干，但中国人总好象觉的甜的东西是零食，只有咸滋滋的才算饭。我在我单人网吧的角落里搜出了两碗方便面和一根火腿肠，献给舒晓羽：“太后，这兵慌马乱的，只能找到这些了，您老人家就将就着用吧，待到春暖花开革命胜利的时候，咱们再去大大地腐败一顿。”<br>\n　　舒晓羽接过方便面，盈盈地道了一个万福，说：“真是委屈老爷了，这些下人们吃的东西您也不怕吃坏了肚子，奴家这就去泡，开水在哪里？”<br>\n　　我家虽然有厨房，但我一般是不去那里的，在我房间的卫生间里备有一个电开水壶，平时晚上口渴了或想泡面了什么的就近烧烧也就对付了，这会儿舒晓羽问我水在哪里，我下意识地将我卫生间的方位指给她看，看着她急切地往那里走，我才猛然觉的大事不妙。<br>\n　　原来昨天我一时无聊，接受了一只乌鸦提出的共进晚餐的建议，不知怎么回事我有点喝高了，反被她送回了我家，不过当时我脑子还是比较清醒的，对国民党女特务勾引我高级干部的那一套保持着高度警惕，所以当她光光地钻进我的怀里企图把我拉下水的时候，我婉拒了一下，其实倒也不是我不想，只不过我这人生理上有点奇怪，都说酒是色媒人，但我就是一喝酒就想睡，一点也提不起那个性子，我也不知道算不算有病，反正不喝酒就可以热情高涨，那乌鸦不知道我的这个习性，肯定也不知道我对她其实是落花无情，否则也不会吃了晚饭还逼我去酒吧。总之，女人在那当口肯定是受不得半点委屈，她呜呜地哭了，我当时还企图重新回炉，想想干个特务也不容易，我拼了也照顾她一回，但她穿上衣服就摔门而去，我楞了一会儿就睡着了。今天早上才发现她急怒哀怨之下，连胸罩也落在我这儿了，我手里捧着这个E罩杯，惭愧之下，决定先替她洗干净了再说，结果浸到脸盆里到现在还没洗，目前这脸盆就在卫生间里搁着，眼看着舒晓羽进去了，我能不着急吗？<br>\n　　我立在客厅里，心下在紧张地盘算着各种解释理由，可卫生间里静悄悄的，既没听见灌水烧水的声音，也没看见舒晓羽带着或愤怒或疑惑或嘲笑的神情出来，就好象卫生间里没人一样，我心里有点起毛了，不知道这个舒晓羽是就此消失了还是变成了什么。我忐忑不安地、慢慢地度到卫生间门口，发现舒晓羽既没消失也没现出原形，只是立在那里，呆呆地盯着洗脸台看。糟了，我心里叫苦不迭，我这么怎么倒霉啊，怪不得有个算命的说我命里虚象多，白拣了一头凤凰，高兴了还没一刻钟，就又变傻了。我走上前去，用手指点了点她的胳膊，弱弱地叫了她一声：“舒晓羽？”她没反应，目光只是盯着洗脸台看，我顺着她的目光看过去，<b>洗脸台上的是我早上忘记挂的水晶挂件</b>。<br>\n　　这个水晶挂件是我老妈家的祖传之物，圆圆的一个小薄片，晶莹剔透，用一根同样质地的水晶链子系着，在链子和圆片之间有两颗小小的水晶珠子，在珠子上刻着两个很小的篆体字：“<b>同心</b>”，字刻得很浅，不对着阳光仔细的看还真看不出来。这个水晶挂件还有个独特之处，就是必须有背景才能显示出它的存在，比方说，把它放在一张白纸上，如果不是在阳光下，一眼望过去没人能发现它，在水里也是一样，会消失得无影无踪。在我考上大学的那一年，临出发的前一天晚上，我老妈郑重其事的将它给了我，告诉我这是外婆家的祖传之物，其中有神秘的力量，珍贵万分，一定不能弄丢了，要代代相传。老妈看着我把挂件戴在了脖子上，她的眼角闪烁着泪花，我知道她是舍不得我出远门。<br>\n　　我不是个迷信的人，我也不太相信什么神玄的事，但这水晶挂件的确是纯净的十分罕见，再加上是我老妈的祖传之物，所以这么多年来我一直挂着，除了洗澡我从不离身，但昨天晚上酒喝多了，被那乌鸦一搅和，竟然忘记挂了，今天早上醒来时又被那个E罩杯诱惑了半天，结果稀里糊涂的就去了单位，水晶挂件也就被我遗忘在洗脸台上了。","date":"2020-06-25","agreeCount":0,"discussionCount":0}