{"type":"answer","id":101494,"parentType":"question","parentId":13015,"uid":6868,"contents":"最優解就是蔣介石的北伐行動完全失敗，北洋政府續存，日本繼續在東北制衡共產國際，各省獨立或大部份同志朝思暮想的民主化中華聯邦指日可待<br>\n<br>\n<br>\n<b><a href=\"https://theinitium.com/article/20151108-opinion-history-the-far-east-liuzhongjing/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">可能美好的遠東沒有出現，國民黨責任大於共產黨</a></b><br>\n<br>\n<blockquote>如果流俗所謂的市場經濟和自由民主確實是人類追求的目標，那麼這個世界肯定比我們所在的平行世界更加美好。</blockquote><br>\n<br>\n蘇聯對遠東的滲透，始於西伯利亞局反對高爾察克的鬥爭。<br>\n<br>\n伊爾庫茨克局和遠東共和國建立了東亞各國的第一批共產黨，但成員大多是旅俄浪人和勞工，在其本國的社會關係普遍薄弱，不足以擔當大任，因此旋置旋廢，並不是後來各國共產黨支部的直接起源。1921年，共產國際成立了東方局。東方局隨即在上海成立分局，聯絡擁有雄厚人脈的各界大佬。<br>\n<br>\n我們今天所知的國共兩黨，源於共產國際的二期工作。一期工作招募的山東勞工給歷史留下的唯一印跡，就是俄國人為他們發明的山東話拼音文字。他們大多數都在蘇聯後來的清洗中慘死北極流放地，跟同期接受俄式拼音文字的遠東朝鮮人蒙古人殊途同歸。<br>\n<br>\n兩期工作的間歇說明共產國際還沒有掌握目標社會的脈絡，缺乏良好的現場感覺。他們的盲目摸索經過了多次誤會和碰壁，在熟悉東亞政治和社會的人士看來有點可笑。這些紀錄從反面說明，李大釗、張克俠這種深諳軍 、政界內情的帶路黨是多麼重要。<br>\n<br>\n<br>\n<b>共產國際向遠東滲透，是莫斯科的「萬里長征」</b><br>\n<br>\n<b><blockquote>中華民國之所以成為主戰場，很大程度上是因為未能完成國民共同體的建構的國家相當於無主之地。無主之地的抵抗力不僅不如波蘭這樣業已建構成功的國民共同體，而且低於朝鮮台灣的日本殖民地和南洋印支的歐洲殖民地。</blockquote></b><br>\n我們從長期歷史和全球博弈的高度鳥瞰一戰結束後的遠東局勢，就會看出共產國際的東向滲透是不可避免的，不僅因為列寧本人的戰略部署，尤其因為布爾什維克在歐洲的失敗使他們別無選擇。<br>\n<br>\n遠東戰略相當於莫斯科的二萬五千里長征，意在通過迂迴戰略包圍敵人薄弱的側翼，以免在革命事業在輸掉正面戰場後立刻全線崩潰。原因在於，歐洲列強從戰爭爆發開始就撤除了遠東的大部分力量，客觀上留下了易於滲透的真空。遠東共同體建構比東歐慢兩拍，比中東慢一拍，本身就構成薄弱環節。<br>\n<br>\n美國推行威爾遜主義，削弱了殖民主義的正當性和列強的團結行動能力。日本對歐洲的羨慕和嫉妒雖然尚未浮出水面，至少已經構成滲透者選擇目標時值得考慮的參數。所有這些因素都指向一個大方向，戰後的遠東必定會如列寧同志所說「限於鼎沸狀態」。<br>\n<br>\n然而，大方向的確定並不足以保證路徑的鎖定。同樣的大方向上存在多種可能的路徑，取捨仍然部分取決於當事人的決斷和陰差陽錯的命運。莫斯科的革命家在其間歇期或盲目摸索期，往往會根據目標社會的反應決定下一步的走向，也就是經常選擇抵抗力最小的方向或遷就熟悉目標社會內情的帶路黨人。<br>\n<br>\n中華民國之所以成為後來的主戰場，除了地緣形勢的因素以外，很大程度上是因為未能完成國民共同體的建構的名義獨立國家相當於無主之地。無主之地的抵抗力不僅不如波蘭這樣業已建構成功的國民共同體，而且低於朝鮮台灣的日本殖民地和南洋印支的歐洲殖民地。後者至少是有主之地，宗主國保衛殖民地的決心和資源大大超過她們保護上海租界、更不用說內地友好政權的決心和資源。<br>\n<br>\n莫斯科的代理人在其摸索階段，最初並沒有鎖定國民黨。他們根據布爾什維克在歐洲和俄羅斯革命的經驗，希望找到相當於社會民主黨這樣的進步勢力，然後打入寄生對象內部，篡奪其軀殼和資源，最終發起（寄生對象本來應該做、實際上有力量做，然而卻沒有而且不肯做的）革命。他們費了很大精力說服孫文和吳佩孚聯合起來，由孫文擔任政治領袖，由吳佩孚擔任軍事領袖，共同討伐蘇聯的敵人和反動勢力的堡壘張作霖。<br>\n<br>\n他們明顯不能理解，孫文為什麼強詞奪理地為張作霖辯護，因為如果張作霖都能說成反日勢力的典範，科爾尼洛夫大概也能說成親蘇勢力的典範了。吳佩孚最後出局，主要還是因為他在外蒙古問題上沒有孫文那樣靈活。（《共產國際、聯共（布）與中國革命檔案資料叢書·聯共（布）、共產國際與中國國民革命運動（1920—1925）》第1卷，中共中央黨史研究室第一研究部譯，北京圖書館出版社 1997年版，第160頁）<br>\n<br>\n梁啓超雖然堅信孫文身邊遍布蘇聯間諜，但這些代理人至少在1922年還沒有能力阻止孫文接受張作霖的資助和利用段祺瑞的人脈。前者保證了滇桂聯軍進軍廣州，將陳炯明趕回惠州老家。後者疏通了皖系主導的福建當局，為許崇智的殘軍找到了避難所。孫文在1923年重返廣州，離不開孫段張三角聯盟的幕後運作。張作霖兵精糧足、財大氣粗，是三角聯盟的真正主人。段前總理和孫前總統都已經無家可歸，只能以其老關係為張大元帥服務。無論在政治上和地緣上，張作霖都是蘇聯真正的敵人和障礙。<br>\n<br>\n吳佩孚和馮玉祥都能在張作霖背後刺一刀，孫文渴望的廣州政權卻只會在張作霖的敵人背後刺一刀。蘇聯代表一點都不高興讓他們的活動對象打回老根據地，並不令人驚訝。（《馬林在中國的有夫資料》，人民出版社1980 年版，第28 頁）然而他們並不是孫文唯一的資助者，所以阻止不了1923年的大元帥府成立。<br>\n<br>\n<b><br>\n蘇聯為何選中了國民黨？</b><br>\n<br>\n<b><blockquote>蘇聯對陌生的東方社會仍然缺少庖丁解牛式的自信。孫文和蔣介石利用自己的信息優勢，相對成功地操縱了自己的資助者，將革命路線引向征服東南半壁的鬥爭。</blockquote></b><br>\n蘇聯對孫文和國民黨的政策，主要出於反帝全球戰略的考慮；對張作霖和滿蒙邊區的政策，主要出於蘇聯地緣安全的考慮。前者的假想敵是大英帝國和國際資本主義，二者以上海和香港為其遠東大本營。共產國際反對英國和國際資本主義的理由，跟本拉登和巴格達迪反對美國和國際資本主義的理由相去不遠，是超乎國家利益和地緣政治之上的。<br>\n<br>\n然而，蘇聯在外蒙古建立人民革命黨的紅色政權，在內蒙古建立馮玉祥國民軍的粉紅色政權，主要是為了在地緣上解除張作霖白色政權對遠東邊界的威脅，畢竟這些地區根本不存在值得反對的資本主義。<br>\n<br>\n莫斯科對華南和南洋沒有地緣意義上的關注，不想將寶貴的組織資源和財政資源浪費在遠離邊界的大片農業地區上。孫文打回廣州以前，他們反對孫文回粵。蔣介石發動北伐以前，他們又反對蔣介石離粵。他們希望國民黨像爪哇的穆斯林聯盟一樣，甘作上海和廣東工人運動的保護傘，衝向反英鬥爭的第一線。國民黨雖然充滿了反帝分子和社會主義者，蔣介石尤其敵視英國人，但他們對「革命武裝割據」和「有土斯有財」的執着，仍然使俄國朋友感到迷惑。<br>\n<br>\n顯然，這時的蘇聯對陌生的東方社會仍然缺少庖丁解牛式的自信。斯大林在三四十年代的精明和老練，離不開長期鬥爭的嘗試、失敗和淘汰。孫文和蔣介石利用自己的信息優勢，在一定程度上彌補了力量的劣勢，相對成功地操縱了自己的資助者，將革命路線引向征服東南半壁的鬥爭。（《致蔣中正函 H1922 11 21 日》， 《孫中山全集》第六卷，第 616-617 頁）如果孫文在1921年去世，四分五裂的國民黨殘餘就不一定能具備同樣的操縱能力。<br>\n<br>\n在孫文過早去世的世界上，蔣介石的前途是非常黯淡的。蘇聯能夠籠絡的勢力會少得多，但他們對這些勢力的操縱能力會大得多。蘇聯根據自身認知圖景設計的革命路線行事，至多能夠造成一系列省港大罷工和上海暴動式的事件。揚子江流域的各省將會留在軍官和紳商手中，傾向於執行跟主要貿易夥伴大英帝國合作的路線。滿蒙邊界的對抗如果升級，雙方都會延伸自己的戰線。蘇聯很容易通過馮玉祥、盛世才式的經營，將脆弱的西北各省、乃至華北各省納入囊中。<br>\n<br>\n<b>若無列寧主義組織與蘇聯，遠東到內亞沒有大一統的機會</b><br>\n<br>\n<b><blockquote>香港和上海租界或者變成自治權有所增加的殖民地，或者變成新加坡式的城市共和國。TPP的發起成員國當中，大概是少不了她們的。如果流俗所謂的市場經濟和自由民主確實是人類追求的目標，那麼這個世界肯定比我們所在的平行世界更加美好。</blockquote></b><br>\n若如此，歷史將會忘記國民黨北伐軍和吳佩孚的戰爭，記住國民軍東征軍和吳佩孚的戰爭。如果馮玉祥得到蔣介石在平行世界得到的全部資助，對張作霖造成的威脅會比平行世界的郭松齡戰爭和南口戰爭大得多。張作霖除了更加徹底地倒向日本以外，幾乎沒有其他選擇餘地。在這種情況下，九一八事件沒有什麼存在的必要和可能。<br>\n<br>\n馮玉祥政權不具備蔣介石和國民黨在平行世界具備的條件，沒有多少機會在蘇聯／日本和西方之間合縱連橫。東北亞將會提前出現冷戰和局部衝突交織的局面，把蘇聯和日本變成公開和無法妥協的敵人。朴正熙在平行世界的韓國執行的威權主義和資本主義路線，很可能在張作霖繼承者的統治下出現。<br>\n<br>\n如果歐洲的二戰和冷戰仍然大致按照原有劇本展開（因為邊緣地帶對中心地帶的影響總是比反向的影響小得多），日本就會變成遠東的弗朗哥政權：竭盡全力反蘇剿共，沒有餘力南下侵犯歐洲人的勢力範圍。這樣的日本有可能像西班牙和葡萄牙的威權國家一樣，在歐洲冷戰白熱化以後加入美國的陣營，和平過渡為大正民主的某種深化版，但無論如何都會保留更多的君主制和貴族制遺跡。<br>\n<br>\n東南半壁的軍紳政權可能通過聯省自治的過渡，瓦解為繼承了1923年憲法傳統的幾個聯省共和國；即使能夠維持鬆散的聯合，也不會比放大版泰國和馬來亞更有參加總體戰的能力和願望，依附英美的搭便車策略是她們最自然的選擇。香港和上海租界或者變成自治權有所增加的殖民地，或者變成新加坡式的城市共和國。TPP的發起成員國當中，大概是少不了她們的。如果流俗所謂的市場經濟和自由民主確實是人類追求的目標，那麼這個世界肯定比我們所在的平行世界更加美好。<br>\n<br>\n唯一多少有點令人意外的是：這個世界之所以未能出現，國民黨的責任居然大於蘇聯和共產黨。列寧主義黨國的性質和後果基本一致，不會給世界造成多少懸念。半列寧主義集團具有更大的投機性和不確定性，前面的推演已經顯示曖昧的害處大於赤裸裸的破壞。這就能夠在一定程度上解釋：為什麼在國際共產主義崩潰的餘波當中，國民黨居然受到更早和更大的損害。<br>\n<br>\n如果流俗所謂的中華民族偉大復興才是東亞社會的最終目標，我們就很難避免以下的結論。沒有列寧主義的組織力量和蘇聯的干涉，從東亞到內亞的廣大土地沒有多少統一的機會。這樣的統一如果出現，就會斷送流俗所謂市場經濟和自由民主的存在機會。","date":"2019-12-11","agreeCount":21,"discussionCount":0}