{"type":"answer_discussion","id":90685,"uid":3592,"date":"2019-08-29","contents":"@5861:“夷”确实是支那人自己都承认的歧视啊。支那人认为中原王朝的中国是天朝上国，处于天下的中心，支那人所代表的文明是最优越的，由此来判定华夏与夷狄。<br>\n<br>\n一、天下观的下的朝贡外交<br>\n先秦时期，很多思想家开始思考世界，由此形成了各种各样对世界的看法。时人认为我们所生活的这个总体空间叫作“天下”，天下共由“九州”构成。（战国时期阴阳家代表人物邹衍提出“大九州说”和“小九州说”）此外，还有一种看法，就将天下划分为“五服”，此以周人为典型。所谓的“五服”由内向外分别为甸服、侯服、绥服、要服、荒服，每一服之间的距离是五百里。<br>\n<br>\n无论是“九州”的划分还是“五服”的划分，总的一个原则就是天下为天子所有，天子代天临民，这也就是我们常说的“普天之下，莫非王土；率土之滨，莫非王臣。”基于“天下”的划分，古人又根据地理位置和文明的程度区分了华夏与夷狄，具体则为：东夷、西戎、北狄、南蛮。<br>\n<br>\n当然，地理位置的划分并不是主要的，所谓的夷夏之别最主要的还是文明程度的不同。为何如此说呢？因为“夷狄进中国则中国之”，就是说哪怕你是夷狄，如果心向中原文明，接受这套教化，你就可以成为华夏的一份子。比如春秋时期的楚国，一直被视为蛮夷，因为进行了一系列文明化的改革，故而获得了中原王朝认可。一直被中原王朝视为“虎狼之邦”的秦国经过商鞅变法后逐渐富国强兵，走上法制化道路，以至于荀子对之赞不绝口，认为其有古代遗风。<br>\n<br>\n这种“天下观”到了秦汉以后，则体现为中国与周边国家的一种“朝贡关系”，如汉代与乌桓、扶余、月氏等国的外交关系。到了曹魏时期则“西域虽不能尽至，其大国龟兹、于阗、康居、乌孙、疏勒、月支、鄯善、车师之属，无岁不奉朝贡，略如汉氏故事。”到了隋唐时期，由于武功的强盛，这种关系体现的更为淋漓尽致。如唐朝与周边国家的关系，由于其一视同仁，“自古皆贵中华，贱夷狄，朕独爱之如一。”因此，周边国家对唐太宗极为拥护，称之为“天可汗”。<br>\n<br>\n二、朝贡外交下的天朝意识<br>\n<br>\n到了宋代，其所面对的外交关系是极为复杂的。周边的少数民族已经与过去不同了，进行了大规模的汉化运动，除了风俗、服饰、饮食等方面可能与汉人存在较大差异外，在政治制度、文化等方面与汉人几无差别。如辽、金、西夏都进行了改革，政治制度仿照汉族政权而设立，并采取科举取士，信奉儒家文化。说句不恰当的话，“流氓不可怕，就怕流氓有文化”。因此，我们再看待宋朝的时候不能一味的批评它对外军事软弱，如果能够理性、客观的看待当时的政治格局就不会得出如此充斥着情绪化的、婴孩般的想法。<br>\n<br>\n面对如此险恶的外交关系，因此华夷之别这个问题重新被唤醒，得到了空前的强化。宋太宗时期采取过“雍熙北伐”，可惜功败垂成。如此，传统的朝贡贸易便不复存在，宋朝甚至还要向这些国家输送“岁币”。如此，宋朝士大夫的民族自尊心空前强化，对夷夏之别的问题更加强调。虽然在军事上无法战胜这些国家，但至少在文化上是有优势的。如宋初三先生之一的石介写过《中国论》，“居天地之中者曰中国，居天地之偏者曰四夷。”他希望“四夷处四夷，中国处中国，各不相乱”。因为四夷的风俗是“被发纹身”、“毛衣穴居”，与中原绝不相同。<br>\n<br>\n三、走向奔溃的虚幻的天朝意识<br>\n<br>\n明清时期，“天朝意识”可谓是登峰造极，如明太祖攻打蒙古的口号便是“驱除鞑虏，恢复中华”。明朝鼎定后，为处理与周边国家的关系，朱元璋说道：“万国来朝进贡，仰贺圣明主，一统华夷，普天下八方四海，南北东西。讬圣德，胜尧王，保护家国太平，天下都归一。”这样使得明朝维护了与周边国家较为良好的外交关系，而支撑这种关系的便是朝贡外交，周边国家只要承认明朝，就会得到很多赏赐，郑和下西洋便是将这种朝贡贸易发挥到历史上的顶峰。<br>\n<br>\n明朝我们不再展开，就说说清朝吧。关于“天朝上国”最为有名的当属马戈尔尼访华。当时使团不愿意下跪，而乾隆皇帝认为这有关国体，断不可议论。最后马戈尔尼在强大的压力之下，不得不妥协，采取了单膝下跪的折中做法。<br>\n<br>\n此外，更为离奇的是英国国王给乾隆皇帝的来信，被翻译者做了大幅度的改动，变成了一副谄媚、讨好的样子。“如今闻得各处惟有中国大皇帝管的地方，一切风俗礼法比别处更高，至经至妙，实在是头一处，各处也都赞美心服的。故此越发想念着来向化输诚。”明眼人一看，这封书信就是被篡改过的，但乾隆皇帝和他的大臣们依然沉醉于其中。","parentType":"answer","parentId":44710}