{"type":"answer_discussion","id":90691,"uid":3592,"date":"2019-08-29","contents":"@5861:@5861:“华夏中国乃天朝上国，蛮夷戎狄皆为臣服下等”这是众所皆知的支那人歧视啊，不是随口编造的bullshit。我再贴段材料给你看看。<br>\n<br>\n中国以“天朝上国”自居，始于何时？<br>\n<br>\n所谓“天朝上国”价值观（即本文所说”天朝意识“），源自中国古代以“华夷之辨”为核心的儒家“天下观”。<br>\n<br>\n以平等关系为耻<br>\n<br>\n先秦时期，中国古人已有多种关于“天下”的构想。其中最重要的，是分天下为“九州”和“五服”，由“天子”统治，是谓“溥天之下，莫非王土；率土之滨，莫非王臣”。<br>\n<br>\n天下之内，因文化差异，又有“华夏”与“蛮夷”的区别。在古人看来，华夏处在天下的中心位置，是谓“中华”；其“东曰夷，西曰戎，南曰蛮，北曰狄”，统称“四夷”。<br>\n<br>\n在不同语境下，“天下”既可以指“中国”，也可以指“世界”。然而无论何时，自称华夏者，都自视拥有无与伦比的文化优势，是“天下”的当然领导者。<br>\n<br>\n此种“天下观”，在历史上的具体呈现，乃是秦汉以来建立起的“朝贡外交”。两汉时期，乌桓、扶余，及西域各国等，都先后向中原王朝纳贡。<br>\n<br>\n在魏晋南北朝的分裂时期，一些较大的政权也维系着朝贡制度。比如，曹魏建立后：<br>\n<br>\n“西域虽不能尽至，其大国龟滋、于阗、康居、乌孙、疏勒、月氏、鄯善、车师之属，无岁不奉朝贡，略如汉氏故事。”<br>\n<br>\n隋唐时期，中原王朝实力雄厚，有过朝贡关系的国家遍及四方，重要的有高丽、百济、铁勒、鄯善等。一度被称为“天可汗”的唐太宗曾说：<br>\n<br>\n“自古皆贵中华，贱夷狄。朕独爱之如一，故其种落皆依朕如父母。”<br>\n<br>\n虽然大多数时候，四方“夷狄”对中原王朝都只是表面臣服，而维持事实独立，但此种特殊的对外交往模式，还是让中原统治者及士人阶层逐渐产生一种“天朝意识”。如著名学者陶晋生所言：<br>\n<br>\n“传统中国思想家和史家大都视统一帝国及其维持的朝贡制度为理想，而以与外族建立平等关系为耻辱。”<br>\n<br>\n因此，在古代中原王朝的“朝贡外交”体系下，其他国家或民族，只能是敌国或藩属，不存在平等的友邦。为了维护此体系，中原王朝往往拒绝平等和议，不惜延长战争时间。即使被迫接受和议，中原王朝也要在文书词句上施展花招，保全“天朝”面子。<br>\n<br>\n“天朝意识”勃兴<br>\n<br>\n北宋立国之初，意图恢复“汉唐旧疆”，实现“华夷一统”。但随着雍熙北伐的失败，这一目标变得遥不可及。北宋只得退而求其次，希望能对“蛮、夷、戎、狄，舍耶律氏则皆爵命而羁縻之”，即通过和辽国以外的其他政权建立朝贡关系，明确“华夏”地位。<br>\n<br>\n此时，由于辽国同样自称“华夏”，和北宋争夺对周边政权的册封权，最终和北宋建立起稳定朝贡关系的仅高丽、归义军等几个政权。<br>\n<br>\n即便如此，宋人对“华夷之辨”理念的热情，还是远超汉、唐。台湾学者傅乐成认为，其主要原因有两个：<br>\n<br>\n“科举制度与文人政治造成士大夫的自尊，以及对中国文化的竭诚崇拜和拥护，因此自然卑视外族文化。”“加以契丹、女真等外族的侵凌，遂使宋人对异族卑视之外，益以仇视。”<br>\n<br>\n经学家石介的名作《中国论》，很好地展现了宋人的“天朝意识”。他在文中说，“居天地之中者曰中国，居天地之偏者曰四夷”，中国各方面都代表着文明，而四夷的习俗则是“被发文身”“毛衣穴居”。石介希望，“四夷处四夷，中国处中国，各不相乱”。<br>\n<br>\n在对外文书中，宋人更是自命为华夷共主。高丽曾是北宋的忠实藩属，宋朝发出的国书当然都要显示“天朝”威仪。有意思的是，高丽在北宋后期，改奉辽为正朔后，宋朝给高丽的国书，依旧称“敕”或“诏”，视高丽国王为臣子。<br>\n<br>\n西夏、交趾等，都是事实上的独立政权，在内部并不遵守宋人定下的朝贡体系（如使用宋朝年号等），但宋朝给他们的国书，使用的也完全是君臣口吻。靖康年间，北宋灭亡在即，西夏趁乱入侵，宋钦宗给西夏的国书，尚且自居君主：<br>\n<br>\n“朕惟卿明允笃诚，世济忠孝，主于西陲，藩屏帝室。”<br>\n<br>\n高昌、于阗、占城等国，对朝贡体系几乎没有了解，但不妨碍宋朝像对高丽一样，给他们居高临下地发国书。甚至远在西亚的大食国王，都成了大宋皇帝的“卿”。<br>\n<br>\n为让“华夷秩序”内外一致，宋朝不惜替各政权代写国书。比如大理和宋朝间不存在朝贡关系，宋人就杜撰一篇《代嗣大理国王修贡表》，满是“拜章北阙”的漂亮话。<br>\n<br>\n这些政权的使者，或者入朝进贡，或者随行封禅，帮大宋实现了“四夷怀服”的理想。<br>\n<br>\n“天朝”走向崩溃<br>\n<br>\n以上所说的“天朝意识”，在明清时期发展至顶峰。为重塑想象中“华夏”“扶驭万国”的历史，明太祖“分遣使者奉诏书往谕诸国，或降香币以祀其国之山川，抚柔之意甚厚“。明太祖还亲自写有一首《太清歌》，其中道：<br>\n<br>\n“万国来朝进贡，仰贺圣明主，一统华夷，普天下八方四海，南北东西。讬圣德，胜尧王，保护家国太平，天下都归一。”<br>\n<br>\n后来，郑和下西洋，更是利用各种手段，让各国前往明朝纳贡。<br>\n<br>\n按照《明史》等留下的材料统计，和明朝有朝贡关系的国家，多达148个；其中，明太祖又将朝鲜、琉球、安南等15个划为“不征之国”。<br>\n<br>\n为吸引这些国家前来朝贡，明朝起初制定了非常优厚的回馈机制，除了会给予赏赐，还会按照高于市场几倍的价格，收买使团带来的其他货物，给明朝财政带来极大负担。后来明朝决定对使团所带商品征税，前来朝贡的国家很快就变少了。<br>\n<br>\n明朝这种“贡市合一”的制度，让拒绝纳贡的蒙古无法和明朝正常通商。蒙古为获得布帛等物资，不得不对明朝边境进行掳掠，为了应对蒙古入侵，明朝每年要花掉数百万两白银的军费。纵使如此，以杨继盛为代表的大臣，还是反对和蒙古平等贸易，认为“以堂堂天朝而下与犬羊马市”，是有损国体的奇耻大辱。<br>\n<br>\n直到隆庆年间，明朝才和蒙古达成“和议”。按照明朝方面的史料，蒙古俺答汗向明朝称臣，并接受“顺义王”的册封。事实上，当时明朝和蒙古签订的应是平等协议，上报朝廷的国书很可能被明朝使臣动了手脚，偷偷将蒙古纳入到“朝贡外交”体系。<br>\n<br>\n同样受“华夷秩序”的制约，明朝迟迟无法和满洲签署和议，被辽东战事拖累至灭亡。<br>\n<br>\n相较于明朝，清朝在朝贡问题上更加务实，不再将朝贡和贸易捆绑。但是，清朝在“华夷之辨”的问题上，丝毫也不含糊。1792年的马嘎尔尼使团、1816年的阿美士德使团，都因不愿在礼仪上遵从清朝坚持的“华夷秩序”，最终无功而返。<br>\n<br>\n为了让妄图平等交往的英国切合“华夷秩序”，清朝施展明朝故技，篡改英王乔治三世的国书。英王国书中，既称赞自己，也恭维乾隆，希望两国能平等地开展贸易。在当年上呈乾隆的中译本里，英王被降为“藩王”，国书开头就是“英吉利国王热沃尔日敬奏中国大皇帝万万岁”。国书中英王对自己的赞誉都被删去，对乾隆的恭维则被改写的更加夸张，如：<br>\n<br>\n“如今闻得各处惟有中国大皇帝管的地方，一切风俗礼法比别处更高，至精至妙，实在是头一处 , 各处也都赞美心服的。故此越发想念着来向化输诚。”<br>\n<br>\n此种翻译，被葛兆光形象地称为“天朝式的翻译”。当古代中国的“天朝意识”走向极致时，鸦片战争、中法战争、甲午战争等接踵而至，清朝不断被“夷人”打败，想要被西方国家平等对待都已无可能，更不要说维系朝贡外交了。<br>\n<br>\n至此，作为一种理念的“天朝上国”，彻底崩溃了。","parentType":"answer","parentId":44710}