{"type":"answer","id":305299,"parentType":"question","parentId":9909,"uid":51731,"contents":"估计我这个回答出来也会被踩成负的，不过没关系了，品葱的性质决定的，我也不太在意。<br>\n有人说中国的安检留于形式也对，也不对。中国的安检还是有作用的。<br>\n<br>\n1.旅客行李会截图会被保存一段时间，方便出事以后的事故调查和行李认领。在2002年之前，说实话安检确实不能预防事故发生。但是2002年5月7日，大连发生了57空难，张丕林（有人说是薄熙来的秘密警察，目的是暗杀当时的国安局领导，或者大连市委秘书长，反正是高官吧，最后那个人确实死了）在飞机上纵火，造成飞机无法降落。紧急时刻，塔台为了保机场，防止大连近海的炼油厂被引燃，让飞机出海，最后坠毁与海岸线前5公里。令人瞠目结舌的是，张丕林居然在飞机上携带了汽油和引火设备。可以说如果不是安检57空难的真相将永远无人所知，因为没人生还，飞机直到坠毁依然和塔台保持联系，黑匣子不会提供太多的有用信息，最后调查人员通过安检图像，确定了谁带的汽油和引火设备。之后中国的安检就逐步增加自动报警系统。另外57空难是中国民航局，美国TSA（运输安全局），FAA（航空管理局），波音，普惠一起出的结论，所以不存在结论作弊掩盖事实的情况。估计张丕林的动机一直被人猜测，我说的那个就是一种可能的，也有说是为了骗保的。但是不影响这个事情的结论。<br>\n<br>\n2. 安检避免了一些安全事故的发生。1983年2王事件充分说明了火车安检的重要性。1983年2王携带枪支在沈阳盗窃杀人后乘火车逃往南方。火车在衡阳的时候，二王被发现携带枪支，杀害乘警，打伤旅客后逃亡。之后二王一路冲杀，造成数十人死亡，最后被击毙的江西广昌。如果当时有安检，二王就没那么容易上火车了。 前述张丕林事件也是，如果安检可以查到汽油，并且拦下，57空难可能就不会发生了。所以安检避免了一些事故的发生。<br>\n<br>\n3. 安检也给想在火车上搞事情的人一些震慑。中国的铁路地铁安全这是和明显的，你看有人纵火烧公交车，有人在公交车上面盗窃，为啥火车上这种事情相对较少呢？因为火车有安检，想要在火车上犯罪就得考虑一下怎么携带凶器。<br>\n<br>\n4.有人说火车地铁安检防君子，不防小人。首先是个概率问题，不可否认安检措施更加严格，因为旅客携带违禁物品导致的各种事件会更少，因为能携带的违禁物品少了，至少相干坏事的君子干不了了。至于小人，说实话，这种人要不就是铁路或者地铁内部人员，要不就是很熟悉的，一般情况下，这些人都是可以查到的。<br>\n<br>\n5.中国人生活的太不痛快了，没有安检，估计人人都是张献忠。<br>\n<br>\n<br>\n6.这个确实促进了中国安防行业的发展，我记得本科一个老师就是做图像层析法的科研的，富得流油。<br>\n<br>\n<br>\n综上，安检也确实不是无所谓的折腾人，因为安检严格，所以没发生事故，你觉得安检没啥用。其实要是地铁没有安检，估计早就遍地张献忠了。。<br>\n<br>\n<br>\n---------------------------------------------------------------------------------------------------------<br>\n看到呼声最高的回答说可以地铁里面多布置警察，解决这个问题。我想说这个方式其实不实用：<br>\n1. 警察的培训和执勤成本很高，而地铁里面那种死的机器是一次性购买，可以使用好多年，而且效率会比警察高一些。另外你发的图片应该只是高度戒备状态，平时地铁不可能旅客那么少，也不可能警察那么多。欧洲大城市地铁，北美洲大城市地铁我都坐过。<br>\n<br>\n2. 这种警察无法防范突发事件，和丢弃行李遥控事件。比如1994年东京地铁的沙林毒气事件，你就是搞再多的这样的警察也没用，包括在地铁放置定时炸弹，你警察再多也没啥用无非增加伤亡而已。但是安检机器可以识别，并且组织这类东西的带入。。<br>\n<br>\n-----------------------------------------------------------------------------------------------------------<br>\n有人回答说安检员以权谋私，这个我感觉不止中国这样，我在圣地亚哥（SD）机场的时候，一瓶洗面奶被没收过，那瓶洗面奶是我从旧金山（SF）飞到SD的时候带的。SF的男安检员没为难我，之后我带那瓶洗面奶去LA，vegas都没事，谁知玩玩没想到在SD，女安检员告诉我，洗面奶违禁，没收。他们以权谋私了没有我不确定，当然也不能说美国有这种行为，中国这种行为就是对的，但是这似乎是如何规范安检人员的行为的问题，不是安检必要不必要的条件。","date":"2020-07-15","agreeCount":2,"discussionCount":0}