{"type":"article_comment","id":51511,"parentType":"article","parentId":4584,"uid":7485,"contents":"义和团在山东巡抚毓贤的纵容下攻击教会，残杀教徒和传教士，惹的外国公使向清廷兴师问罪。清廷只好罢了毓贤的官，将其召回京城，然后派袁世凯去当山东巡抚。袁世凯到了山东后对义和团进行了血腥镇压，致使当地拳民纷纷逃往直隶京津一带。而这时的山东原巡抚毓贤到了京城，开始向王公大臣们大肆吹嘘义和团的“壮举”，将其一步步神话，说他们个个刀枪不入。这样才有了后来的众多守旧分子向慈禧推荐义和团一说。光绪二十六年(1900年)五月，慈禧派军机大臣赵舒翘等前往涿州、良乡宣抚义和团。该月二十日深夜，有人送了一份洋人的照会给荣禄，要求慈禧立刻归政于光绪。二十三日，清廷召开会议，决定宣战。后来慈禧才发现原来那份照会是假的，是端郡王为了让自己的儿子当皇帝所使的激将法，但为时已晚。<br>\n<br>\n　　次日，德国公使克林德在北京崇文门大街被戕，清军及义和团围攻东交民巷使馆及西什库教堂。二十五日，清廷正式下诏与各国宣战。<br>\n<br>\n　　六月起，义和团大规模进京，尽显强盗本性，进行烧杀抢掠。不仅杀害传教士，连信了教的中国人也全都杀害。七月十五日开始，义和团进攻聚集在宋家河的三千多名教民；三天后陈泽霖又带2500名新军加入；到二十日，义和团用炸药包炸毁围墙攻人，杀死了所有做最后抵抗的修女，然后对困在教堂中的1000名男女老少施以焚烧。<br>\n<br>\n　　当时只有50人从窗口逃出，加上被陈泽霖带回北京的、被义和团卖为奴隶的、夜间逃出的，只有500人幸存。<br>\n<br>\n　　义和团称传教士为“毛子”，教民为“二毛子”，“通洋学”、“谙洋语”、“用洋货”等人被依次称为“三毛子”、“四毛子”等，凡为“毛子”全部在杀害之列。因为其仇视一切带有“洋”字，与“洋”人有关的东西，所以有用洋物者“必杀无赦，若纸烟，若小眼镜，甚至洋伞、洋袜，用者辄置极刑。曾有学士六人仓皇避乱，因身边随带铅笔一支，洋纸一张，途遇团匪搜出，乱刀并下，皆死非命。”甚至有“一家有一枚火柴，而八口同戮者……”。对开明官绅，维新派人士，义和团更是变本加厉地进行残害，并扬言要“拆毁同文馆、大学堂等，所有师徒，均不饶放”。<br>\n<br>\n　　因为义和团手上有所谓的“圣旨”，属于“奉旨造反”，所以其威势无人能匹，破坏程度，令人咋舌。<br>\n<br>\n　　义和团的衰亡可以说从一开始就注定了，他们“刀枪不入”的神话在一支临时拼凑起来的约20000人的“八国联军”面前彻底破灭了。可笑的是，八国联军已经打来了，义和团却还仍然热衷于烧教堂、杀教民的运动，甚至于为了报私仇，天津的义和团还从背后攻击正在抵抗八国联军的清军聂士诚部。最终，这场运动以签订《辛丑条约》告终。四亿五千万两白银，压得中国人喘不过气来。但是对义和团的评价，后人不能仅仅看表面现象，也不能单纯地从他们的所作所为去说其是“土匪”，或者说“爱国人士”，评价他们需要充分认识其两面性。<br>\n<br>\n　　在义和团运动的整个过程中，义和团打着“扶清灭洋”的口号，其中“扶清”这里并不能说就是指扶保清政府，而是指扶保中国。一方面这是一场以统治阶级支持的反帝运动，另一方面当时的农民阶级，各种政权意识和国家意识十分淡薄。由于各种封建因素的制约，使他们很难将“朝廷”和“国家”两个概念区分得很清楚，如义和团告示中有这样的文字：“扶清灭洋，替天行道，出力于国家而安于社稷，佑民于农夫而护村坊。”当然，义和团的揭帖中也有这样的话，“先拆电线杆，后拆火车道，杀尽外国人，再与大清闹”。这也就是说义和团在中华民族面临生死存亡时考虑的还是先反帝，然后再反封建。“扶清”只是打的一张政治牌，为了争取当时统治阶级的支持，可他们万万没想到这样做却是在给自己挖坟墓。<br>\n<br>\n　　“扶清灭洋”口号模糊了义和团对清朝统治者的认识，从而让群众增添了对清王朝的幻想，麻痹和消弭了群众的反清革命意识，丧失了对清政府的警惕性，也使得清王朝利用义和团，压制、歪曲运动的健全发展，将义和团一步步推向万劫不复的境地。最后义和团在运动中大受破坏，在为统治阶级当炮灰的同时，还受尽残杀，最后死无葬身之地，可悲、可叹、可怜。<br>\n<br>\n　　后来诸多名人对义和团都有很多评价，如邹容在其著作《革命军》中说：<br>\n<br>\n　　“有野蛮之革命，有文明之革命。”“野蛮之革命有破坏，无建设，横暴恣睢，知足以造成恐怖之时代，如庚子之义和团，意大利加波拿里，为国民添祸乱。”<br>\n<br>\n　　鲁迅在《因太炎先生而想起的二三事》中说：“清光绪中，曾有康有为者变过法，不成，作为反动，是义和团起事……”<br>\n<br>\n　　蔡元培在1916年说：“满洲政府，自慈禧太后下，因仇视新法之故，而仇视外人，遂有‘义和团’之役，可谓顽固矣。”<br>\n<br>\n　　李大钊在他著名的宣言性论文《东西文明根本之异点》(1918年7月1日)中说：<br>\n<br>\n　　“时至近日，吾人所当努力者，惟在如何吸取西洋文明之长，以济吾东洋文明之穷。断不许以义和团的思想，欲以吾陈死寂灭之气象腐化世界。”<br>\n<br>\n　　虽然这些人都是后来“五四运动”之后的精英，但他们同样犯了一个错误。他们在西学的熏陶下成长，却未曾用客观的角度去看待义和团的“起事”。在笔者看来，公正、真实地对义和团的评价应该具备以下三个要素：<br>\n<br>\n　　第一，义和团行为固然是对西方文明向西方以外传播的非理性的反作用，他们是在堂吉诃德般地维护腐朽的旧制度、旧文化，但他们的行为还是具有爱国主义因素，哪怕这种因素非常有限；第二，义和团行为实质上是那些保守的清朝当政官员制造的灾难。他们被以慈禧为代表的晚清权力政客所利用，而他们本身没有文化，对西学几乎一无所知，致使成为被人运作的工具；第三，要正确理解、评价义和团运动必须按当时的社会现实和国家背景为准，不能单纯地拿现在的眼光武断。当时的中西思想碰撞是难以避免的，帝国主义对中国的侵略也必然会激起民众的反抗，只有义和团走在了前面，而他的阶级局限性是他彻底失败了。<br>\n<br>\n　　总之，义和团运动没有能挽救中国，这是其开始就已经注定了的结果，他的暴行无论在什么时候都不应该用任何手法去掩饰，因为那毕竟是历史，但是其本身的爱国主义也同样不能被抹杀，重新审视中华大地上那一段真实的历史事实，无疑对中国是有很大的意义的。<br>\n<br>\n<br>\n以上文章純屬轉載，認為有道理請點贊，不喜歡求放過","date":"2019-09-05","agreeCount":1,"discussionCount":0}