{"type":"article_comment","id":77685,"parentType":"article","parentId":6460,"uid":1226,"contents":"簡單探討一下權威政治和經濟的關係。<br>\n<br>\n權威統治號稱有兩個優點：1，效率高，一聲令下無人能攔。這點我並不否認。在政府政策正確的情況下，發展確實會比民主政體快。但快就是一切嗎？社會決策過程不可避免有各方利益的衝突，快就代表缺乏充分的討論的情況下某些方面的利益被犧牲掉了。由於大多數民眾並沒有足夠的權力監督決策過程，其決策結果很可能只符合某些少數人的利益，這些人盤踞其中，成為腐敗的溫床，並把持巨大權力。大多數人的利益被忽略，且沒有發聲渠道。有時候，也許其決策過程符合大多數人利益，但仍然由於民眾無權，所以少數人利益被犧牲掉，比如建鐵路公路而進行強拆，一方面這些工程也許符合大多數人利益，但卻要犧牲拆遷戶，另一方面更重要的是這些工程未必是因為符合大多數人利益而做的，而是為了政績或者工程企業的利益，還是為了少數人。在這裡，看上去好像是多數人的暴力，實際上是少數人假稱為了多數人的利益對另外一批少數人實施的暴力。如果民眾還為這種事情叫好，那真是被蒙在鼓裡。2.注重長遠利益，防止短視和民粹。這是威權統治自己號稱的第二個優點。這一點我也並不否認。但民主不等於民粹。現代民主是三權分立，精英與民眾的互相制衡，而不是事事投票的民粹。只要有合適的機制，仍然可以防止民粹。在權威政治下，很多真正對的事情反而被為了所宣稱的長遠利益而犧牲。而且另外很重要的一點是，精英並不是什麼都是對的。很多精英脫離民眾，根本不知民間疾苦。另外很重要的一點是，精英也不是有話語權的人，極權的少數人可能在見識上並非精英階層。<br>\n<br>\n那麼東亞的經濟騰飛呢？大家要知道，經濟騰飛，增加GDP，或者說增加社會財富，除了某些笑話地區，都是要靠民眾不懈的勞動來創造的，而非靠統計局。當然政府管理也很重要。管理部門施行合適的政策，引導生產力的發展，就相當於交通警察。而辛勤工作的人，就像是汽車司機。汽車能夠運送貨物，交通很重要，但做出實實在在貢獻的，是那些司機們。對東亞來說，文化上民眾有先天的優勢，就是勤勞，肯乾。經濟學上就是勞動力成本低。在我看來，這是經濟騰飛的根本原因。無論是農業，工業，科技行業，服務業的發展，都是與千千萬萬勤勞的勞動者密切相關。而政府只要解放對勞動力的束縛，適當的管控危機，提供比較穩定的環境，經濟的騰飛是必然的。<br>\n<br>\n上面的觀點總結：1，權威統治號稱的優點並沒有那麼好，還連帶有各種隱患。2.東亞的經濟騰飛在於勤勞的勞動者和穩定的社會環境。<br>\n<br>\n下面繼續討論兩個問題：1東亞是否適合民主？2什麼是好制度？民主是否更好？<br>\n<br>\n1東亞是否適合民主？雖然我上面說了，我們東亞的人，逆來順受，缺少反抗精神。但這都是文化層面的，而非基因層面的。既然是文化層面，那麼就可以改變。實際上，很多地區已經在改變。像台灣，很多人說台灣的民主就是個笑話。我也不認為台灣的制度好，但民主制度至少有一個好處：人人有表達意見的權力，有監督和罷免政府的權力。<br>\n<br>\n2如果東亞也適合民主。那麼民主是個好制度嗎？借用忘了在哪看到的一句話：民主是可以施行的制度之中最不壞的制度。威權之所以差，在於它沒有給人民提供一個合法的推翻或者更換政府的渠道。這必然會導致不滿在民間蔓延並逐漸積累，造成了社會暗藏的不穩定性，進而危及政權。如果人民可以有條件更換政府，不論反對者還是支持者，只要認同投票制度，少數服從多數，即使失敗者也會認賭服輸，不會尋求非法手段來改變現狀。有人說穩定壓倒一切，我並不同意。自然，動亂是很不好的，但一亂一治。當年我黨推翻大清政府，也是為了大局嘛。民主制度的合法性在於，管理社會由大眾決定，人民是社會的主人。民主制度的優秀則在於，可以讓各種人才和精英在其用武之地各盡其用，而非被權威政治的少數人或者裙帶把持。這樣人才們才有真正的報效祖國，而非效忠老佛爺的感覺。在某些專制國家，教授專家們不堪于思想鉗制，紛紛移民。這樣的國家，科技怎麼能夠長遠發展？國防，經濟等怎麼能長久繁榮？<br>\n<br>\n最後，糾正一個誤區，即經濟是評判制度好壞的標準。這是不對的。誠然，經濟很重要，對普通人來說，沒有錢處處難行。對國家來說，對內沒錢就沒辦法搞大工程，改善民生，教育，對外無法發揮影響力。但經濟並不是唯一的標準。我們要知道，國家，歸根到底是人的團體，它的終極目的，是讓人民幸福，過得好。這裡的幸福，不是小確幸，而是整體性的幸福。包括物質的滿足，知識的滿足，社會道德水平的提高。只有經濟第一，食品安全差，空氣混濁，到處河流污染，詐騙風行，道德敗壞，社會不公嚴重，貧富差距大，這種社會誰也不想呆在裡面，即使有漂亮的城市，無數高樓大廈也不行。經濟絕不是國家的最終目的，人民的幸福才是。在威權社會，也有人關心食品，空氣，河流，但他沒有權力，他的權益，他所代表的民眾的權益，就被政績，被財團，犧牲掉了。古代的威權不會導致這樣，因為古代並沒有如此大的能力影響整個社會和自然環境，以及子孫後代。<br>\n<br>\n總結：我相信這個世界上的人人平等，沒有人生來就應該受到威權的統治。我希望我們的國家能夠變得越來越好。","date":"2019-10-11","agreeCount":2,"discussionCount":0}