{"type":"answer","id":142028,"parentType":"question","parentId":2108,"uid":27906,"contents":"罗永浩是聪明人的某一分支，聪明人多半都有各自的原则，<br>\n这些原则决定他们未来会在哪些领域能有较大的发挥，<br>\n<br>\n比方，如果是一个原则很自私的人，那当然就可以踩着别人往上爬或进入体制，<br>\n比方，如果是一个原则很想当好学生的人，那就可以走乖宝宝路线，<br>\n<br>\n罗永浩的原则偏「希望自己能正向，也希望能看到社会环境往正向走」，虽然俗称理想主义，<br>\n但追根究底其实是在于他看过其他国家的制度、模式、社会样貌是更让人向往的，<br>\n所以他希望或多或少用做正向的事，来抛砖引玉或不要流于跟其他全私利导向的人为伍。<br>\n<br>\n<br>\n在欧美国家，由于社会文化及道德已经有足够发展，<br>\n所以你可以自己经营自己的小美好、小作品，与此同时，<br>\n其他的人民也会各自地去在自己的领域、生活范围内做到一定程度的水平。<br>\n<br>\n你在日本想开一个精致的小店，你不用担心隔壁的店家会因为设计水平、店铺样貌丑陋，<br>\n而让你的店被拖累，日本每一个店都有整齐漂亮的招牌、字体、logo、挂帘。<br>\n<br>\n你想在欧洲专心生产你的手工艺，你也不用担心建商会把房子盖得很丑、或政府把马路做得很破碎，<br>\n欧洲每个人自己最基本呈现出来的住家、物品、装饰、花园，就是有一定的水平样貌，<br>\n于是你可以放心去做你自己的事，不需要变成「社会全才」。<br>\n<br>\n但在华人世界（中港台），你没办法这样，<br>\n你开一个店，旁边邻居可能没公德心乱丢垃圾、旁边老板可能店家丑陋暗黄，<br>\n你专心研发手机，但最后每天早上出门看出去的住宅、公园也很丑陋，<br>\n这种时候你会开始去「思考各个层面的缺失及来由」，导致你会分心之余，<br>\n还会想要去改变更多，你会觉得市容也该调整、街景也该调整、人民的道德水平也该调整。<br>\n<br>\n最后，会在乎太多而导致自己想做的事情或该做的事情，参杂了愤怒的情绪在里面。<br>\n<br>\n罗永浩从自己开业做英语培训，到后来砸冰箱，到后来做手机做电器，<br>\n每一个阶段都处在「很想多去改变社会一点」，改变那些不属于他原本从事的投入范围。<br>\n<br>\n所以他在推出锤子的时候，一开始就想直接拿出一个完美手机，<br>\n希望能立下某种美感标准、设计标准，<br>\n因为他觉得如果做到这一步，他就能走在苹果旁边的赛道，从那个基准点开始冲，<br>\n他一定也希望中国的很多产业也有人能推出个什么「超美住宅、超美电锅、超美路灯」之类，<br>\n但回到最前面所讲的，中国、华人区，并没有那样的环境。<br>\n<br>\n当其他人全速在追求赚钱、追求企业扩张、追求满足各种欲望的时候，<br>\n每一阶段结束时的差异都在于：其他人因为赚得多，手上的资源又更多了。<br>\n<br>\n然后如果罗永浩真的能做出什么很棒的产品元素，<br>\n其他大厂、大人物可以在任一时间点切入去模仿或追赶上，<br>\n而实际情形却是，罗永浩想要做的很多东西，当时的科技也还达不到，<br>\n工程师全力研发的介面、软件，所需要的时间也太久，<br>\n变成不是从0到1，而是从0到1000这样的研发过程。<br>\n<br>\n最幻想、理想的状况应该是，他那些概念是由苹果在研发并推出，<br>\n苹果的资源跟消费者基础就足够支撑这些东西。<br>\n<br>\n如果罗永浩在国外，他能找到一大堆志同道合或类似他的那种人，<br>\n但在华人或中国，是难如登上天界寻找比克神仙。<br>\n<br>\n<br>\n欧美有足够多人愿意且能够去做很多理想产品，的同时，<br>\n社会其他层面也有大量这类人去建造整个社会，<br>\n<br>\n所以美国法院很漂亮、欧洲教堂很漂亮、美国战斗机很漂亮、欧洲街道小径古桥铸铁锅很漂亮，<br>\n欧美的有钱人可以住在极简的豪宅，也可以住在杜拜的豪华酒店，也可以住在美式的温馨小窝，<br>\n但反观华人呢？<br>\n<br>\n绝大多数的有钱人，的家里能看吗？ （看看首富们在自家访问、直播时的背景就知道）<br>\n<br>\n罗永浩最大的影响在于，<br>\n让其他类似他的人，有了参考范本，<br>\n<br>\n一定有下一个这样的人，也许在别的领域，想着：<br>\n<br>\n「TM的，中国难道要一直很丑吗？我们不能像国外那样做点好东西吗！？」<br>\n<br>\n「TM的，老罗可以做，我也要去做！」<br>\n<br>\n也许这个人家里是建商或王石的亲戚，跑去跪着求王叔叔：「拜托！盖一栋像欧美那样漂亮的住宅好吗！」<br>\n<br>\n也许这个人家里是赵氏宗亲或习同志的晚辈，跑去跟习叔叔说：<br>\n<br>\n「拜托！大不了一死！让中国改革啊！让人民有自由啊！让中国能变成世界有好的国家啊！」<br>\n<br>\n也许这个人就是习维尼，他也许从听到《一个理想者的创业故事》时就开始构思：<br>\n<br>\n「拜托！我掌权一生能得到什么？极限难道不就像是金正恩那个胖子一样吗？自己过得好、自己能吃麦当劳，但民众过的提心吊胆、讲话遮遮掩掩、粉红盲目崇拜！这样当中国皇帝又怎么样？我能跟几个女人过夜？我能像欧洲富豪一样买游艇在地中海上撈章鱼、吃意大利面吗！通通不行！FK！这样有什么好！不接受！我要改变中国！！ ！！即使死了也要做！」<br>\n<br>\n然后他开始一个接一个把所有保守高干、盲目高干、盲目低干，通通干掉，<br>\n<br>\n他开始给人民自由、给民众想骂谁就骂谁、<br>\n<br>\n让中国人民像是台湾人民那样自由～<br>\n<br>\n也许有一天他会被暗杀，会被推翻，<br>\n<br>\n但是，他死的时候，心里面是畅快无比的，灵魂也是真正解放的。<br>\n<br>\n<br>\n这样一个人不知道会是谁，但是，当有一天中国人真的自由时，<br>\n<br>\n那时的歌颂、传扬，相信会是真心真意的吧～","date":"2020-01-28","agreeCount":9,"discussionCount":1}