{"type":"answer_discussion","id":2769,"uid":728,"date":"2018-12-23","contents":"但是为时未久，孙文和越飞拿苏联的钱在广州建立康米国际的第一个傀儡政权，把粤毒分子的主要依靠——陈炯明将军给赶走了，同时也派军北伐，派出万恶的常凯申来北伐。经过北伐的必经之道湖南，把赵恒惕建立的湖南人自己的军绅政权给打垮了。当然这样一来腊也就没饭吃了。赵恒惕摇摇欲坠、快要不行的时候，腊的报纸也就不再给他支付金钱了。这时，他作为一个知名的政论作家，就像是段祺瑞和日本留学生派垮台以后的李大糟一样，他们没有别的谋生之道，他们只会写政论文，搞政治活动，原来的主人段祺瑞和赵恒惕倒台以后他们必须寻找新的主人，于是他们两个都找到了鹅爹的门下。<br>\n<br>\n李大糟摇身一变，从民国初年坚决镇压南方革命势力的主要反动分子，一下子变成了南方革命势力在北京的主要代理人，从一个极端跳到另一个极端。当然其实这事也很简单，是因为段祺瑞和章士钊倒台了，他的金主没有了，他只有寻找新的金主，而鹅爹在他们人生地不熟的地方也需要有一个熟悉情况的带路党，就像它在福摩萨必须找些像新党和KMT这样的人、否则插不进去是一个道理，李大糟就充当了这个角色。但是李是老江湖了，在北京的政坛已经混过多年，腊还是新进人士，所以两者的地位不能相等。大糟立刻就当上了桂枝康米的两大党魁之一，而腊只能当团的代表。他参加马林、维经斯基和鹅爹情报机构的代表尼克尔斯基主持的那个一大的时候，他实际上是代表团组织的，而并不是代表档组织的，也就是说身份不仅比李大钊和陈独秀低一级，而且比其他的代表都要低一级。（1962年“七一”前夕，李达应邀在湖北省委党校一个训练班上回忆一大召开的情景说，腊接到他的通知后，便邀上何叔衡来到上海。他俩找到李达后，李达问：“你们是C.P.还是S.Y.？”腊说：“我们是S.Y.。”李达说：“我们是开C.P.的会，你们既然来了，就参加C.P.的会吧，会后回湖南就组织C.P.。”（王炯华著《李达评传》，人民出版社2004年2月第一版，第465页）但是这没关系，人家至少给他付了旅费的。他到了上海，但并没有发挥什么作用，随即就被派到广州国民政府那里去了。<br>\n<br>\n他在广州国民政府，因为自己的地位非常外围，像鲍罗廷这些内圈人是他见不到的，他从外围的角度来考虑，好像KMT比康米的势力还要大一些，所以他就迅速地投靠到胡汉民和汪兆铭手下，去办农民运动讲习班。而当时鹅爹是把农民运动当作外围小资产阶级，不予重视的，倒是KMT比较重视农民运动，KMT自身按鹅爹的定义也是小资产阶级激进派的。所以，他跟汪和胡倒是混得很好。办了农讲所，就到湖南去参加农运。然后在这个过程中间，他看到农会搞阶级专政、打倒了过去士绅的壮举以后，就写了那篇我们都很熟悉的《湖南农民运动考察报告》。但是有很多人把这件事情归咎到他头上，那也是错误的。他在湖南的地位没有那么高，事情主要是KMT做的，他只是从中吸取了很多经验教训。一方面他看到，过去像他父亲一样欺负他的士绅阶级这么容易就被打倒了，感到了刘邦当年那种“彼可取而代之”的幸福感，觉得我有很多经验可以学习了；另一方面他也觉得，他加入了康米，对武装力量抓得不够是一个重大缺陷，他在汤芗铭时代吸取的经验显然不是这个样子的。<br>\n<br>\n果然过不了多久，许克祥就发动郑汴，把农会的人狠狠地镇压了一批，接下来各方面的一系列郑汴相继发生以后，然后慈父趁机把失败的罪状扣到季诺维耶夫、陀螺刺激和布哈林他们头上，要调整政策。这时，腊就像他在广州跟胡、汪混的时候一样，又表现出最大的现实主义。他觉得，事情就是应该这样办才行。当初他在广州的时候就觉得晨读绣的搞法不对，什么深化革命，军权是在KMT手里面，我们跟着KMT混是最好的；现在他又觉得，慈父要求你们抓军权的做法是最对的，以前你们的做法是最不对的。于是他积极地投入了新的革命，搞起了球手起义，企图抓一支新的军队。<br>\n<br>\n但是在这个过程当中，他又暴露出自己江湖人物不大老实的一面：他给自己偷偷黑了不少钱。后来离开赣南的时候，他们家黑的那些钱还埋藏在山洞里面没有取出来，一直到五十年代还有一些康米内部的寻宝者把这些钱偷出来运到HK或者其他什么地方去，引起龚庵部的追查，整个故事就像是大家经常读的那些寻宝故事那样。在比较老实的康米以及鹅爹训练出来的干部集团来看，这种作风当然是很不地道的，但是他们在劣狞煮臆的术语当中找不出该怎样描绘这种现象，所以就只有说这是小资产阶级冒险主义和富农路线。你之所以如此如此这般这般，是因为你不是无产阶级出身，而是小资产阶级富农出身，所以你也就体现出了小资产阶级的投机性。但是没有办法，在还需要你的时候，你这种人暂时还不清洗，我们只是收拾收拾你，控制使用。<br>\n<br>\n但是在控制使用的过程中，革命出了点小小的差错，就是常凯申和慈父搞起了第二次合作。这一次是针对日本的。慈父作为一个现实主义者，觉得常凯申的兵比较多，做人肉盾牌比较称职，所以就准备把康米送给常凯申做牺牲品。因此，常凯申就在慈父的默许之下占领了赣南。向西逃窜的匪在找到鹅爹边境的组织之前，一度连电台都没有了。在这个自己求生的关键时刻，腊的机会又来了。他本来已经被鹅爹培养起来的人挤到一边，眼看就要完。但是在这个时候，大家都是断线风筝，谁的江湖手段最高明谁就能够求生。而没有卢布的鹅爹干部就是一群废柴。所以朱就感慨地说，现在只有靠下三滥的手段了，而这一套没有人能够比腊更精通了。事实也是这样。<br>\n<br>\n腊如果只是用下三滥的手段、用李自成和张献忠的手段搞一些钱粮倒也罢了，关键是他想篡夺权。在这个关键时刻，鹅爹已经把康米扔掉不要的时候，他通过掌掴涛后来描述的那场郑汴成功地实现了夺权的目的。等到他跑到瓦窑堡的时候，鹅爹发现，他们本来以为已经死定了、送给常凯申的那些人居然回来了，而且已经有一个叫腊的家伙当了未经承认的头头。为了在他们跟常凯申合作、在武汉保卫战进行的关键时刻不要为了这点小事节外生枝，他们也就承认了腊，还让常凯申另外拨了几十万大洋给重新组建扒炉菌。于是，桂枝康米和腊就在这个关键时刻起死回生了。","parentType":"answer","parentId":3401}