{"type":"answer_discussion","id":2774,"uid":728,"date":"2018-12-23","contents":"腊当然是湖湘爱国者赵恒惕他们的叛国者，他坑死了湖湘人。饿死那么多人，整死那么多人，都是因为他的缘故。当然，他也坑坏了常凯申，也坑坏了慈父，也坑了以刘卫黄、歌利亚为代表的干部档，害得他们有家难归，有国难投，他坑了所有的人。经过他这么一整以后，干部档再也没有办法恢复到鹅爹路线了。如果他没有请泥嗑松来的话，他一死，干部档就自然而然回到鹅爹路线。然后像波兰、匈牙利一样，我们的革命在初期走了一些弯路，像贝鲁特这样的极左分子走了一些错误路线，现在我们在哥穆尔卡同志的领导之下拨乱反正，于是大家都只记得劣狞同志是我们的祖师爷、哥穆尔卡是我们波兰党的领袖，早已忘掉哥穆尔卡以前还有一个叫做贝鲁特的家伙。如果腊没有把泥嗑松拉进来的话，他一死，歌利亚、陈会计他们顺理成章地回归鹅爹，重新把历史编写一下，腊就落到贝鲁特的下场了。我们在慈父同志的领导之下赶走了常凯申，顺利地实现了革命，中间有一个小资产阶级野心家叫做腊的，一度把革命引入歧途，现在我们拨乱反正，劣狞、慈父、五号、歌利亚一脉相传，根本没有腊这个异己分子、万恶的小资产阶级富农、冒险家、投机家的份。<br>\n<br>\n但是腊用种花主义（那是常凯申的话术）引来了泥嗑松以后，大家就走上了不归路。在泥嗑松来了以后，美枝联合反鹅的局面已经成立。而且在温格后期，西方国家援助的化肥已经进来了。靠这些化肥而不是靠承包责任制，才养活了眼看就要饿死的八亿人。后来知识分子和改革派捏造的神话说，都是赵真人和胡团长搞了改开，解放了农民，把土地还给农民，才养活了桂枝中国人民。这当然是谎言，桂枝人民早在这以前就已经被美国和德国的化肥厂造成的粮食产量提高、造成的绿色革命养活了，那时候广大农民还是社员。广大农民是小农单干也好还是人民公社也好还是其他什么形式也好，都没有美国的化肥厂来得重要，而美国的化肥厂是腊和泥嗑松制造的联合阵线的结果。而歌利亚和陈会计虽然很想恢复计划经济体制，但是离不开美国的输液管、粮食和技术（在当时最重要的就是化肥了）的基本事实，迫使他们按照腊规划的路线走下去。<br>\n<br>\n腊通过这么一击，等于是第二次把桂枝康米带上了常凯申的路线。第一次是他利用常凯申必争满洲，取得了慈父的支持，拿下了满洲和上海。这不是他自己原有的政策，他没有政策，他只是投机。更不是桂枝康米的政策，桂枝康米原先是芬猎主义者，而常凯申才是统一主义者。他这样一弄，把桂枝康米拉进了常凯申的话术当中，泥嗑松和联美路线第二次把桂枝康米拉进了种花主义的话术当中，而且还迫使五号必须跟逃到福摩萨的常凯申父子争种花正统。这一点，他原先是不在乎的，现在只是出于机会主义而赞同。而原先大多数康米都是反对的。但是既然联美格局已经形成，大家都要靠这个吃饭，所以他们不得不硬着头皮咽下去了。<br>\n<br>\n咽下去的结果就是，他们再也没有办法把腊从这个祖师爷的地位上踢出去。本来腊在劣狞档内一直是一个异己分子，但是既然要联美反鹅、鹅爹要被说成是坏人的话，他们就再也没有办法修改历史，只能说腊晚年犯了错误，早年还是好的。就再也没有办法像是对付贝鲁特那样，我们本来是在慈父和五号的领导之下搞成了革命，然后把腊的错误路线纠正过来了。同时也因为联美的结果，他们必须把种花正统地位争过来，所以福摩萨问题和夯扛问题就非解决不可。因此附带的是，常凯申在南海划的那道十一段线——非要争本来是属于法属印度支那的南海诸岛这个可怕的负担也落到了桂枝头上。这个负担，要使得未来的桂枝注定要跟海洋霸权和海洋自由的维护者英美帝国主义发生直接冲突的。这个冲突本来是要由KMT来承担的，但是KMT跑到福摩萨以后丧失了自己的实力，居然接受了美国的保护。而康米却被迫接受了常凯申的衣钵，背起了袁世凯、段祺瑞、吴佩孚、常凯申想要背而终于被压垮的这个种花主义的衣钵。<br>\n<br>\n但是腊是不在乎的，他已经凭他巧妙的权术，首先保持了他终身的地位，其次保持了在他身后，他的死对头刘卫黄的徒子徒孙、被他整得死去活来的歌利亚和陈会计这种人不敢刨他的祖庙。康米有一天的天下，他就可以在祖庙里分一杯血食。他成功地绑架了康米本身，只有在康米不复存在以后他才会倒下。对于他这个梁山好汉来说，这已经是他所能指望的最伟大成就。当然，他这样做也在害死湖南人、害死常凯申、又狠狠地坑了鹅爹以后把桂枝康米给坑死了，把桂枝康米拖进了一个它无法承受、注定要死得很惨的负担。而他本人曾经利用过的那些江湖好汉，必然要因此重新大显身手。当然，这是他刚刚入道的时候他本来打算扮演过的角色。阴差阳错，西方人、鹅爹和日本人输出秩序或者说是把东亚殖民化的各种努力相互冲突和相互抵消的过程当中，把他这个本来最没有资格、最没有希望的小人物，依靠他判断权术和格局惊人的精明，推上了历史的巅峰。但是也因为他制造出来的那些神话，包括小米加步枪的神话、种花主义的神话、五千年文明的神话诸如此类的传说，将要害死他的继承人，比如说害死初中生这样的人。<br>\n<br>\n初中生这样的人没有经过他那样的江湖训练，不懂得张献忠，也不懂得产生张献忠这个社会的实质。而跟腊一样受了一点点教育、还不够资格在学校里面教书、找不到稳定工作、只能混江湖的人，跟那种完全一点学问也没有、又不懂得洞察人心、不懂得掌握各种话术的纯粹的白宝山那种张献忠人物相比就有着巨大的优势，他们完全可以利用普通的无产阶级出身的张献忠不懂话术、不懂权术的这个劣势，把张献忠组织起来，在将来的大动乱当中趁机出人头地。现在你们在派出所的墙角落里面见到的那些人，在将来有很多会像是二、三十年代的腊那样，像是腊爹开的酱油坊里面的那些蛆一样，成群结队地挤出水面，冒出头来。他们当中的一些人甚至有可能拿到被腊和初中生忽悠惨了的菌队留下的圆子弹，相互讹诈或者是讹诈西方、讹诈鹅爹、讹诈邻国，相互核平，把未来的东雅大陆变成人间地狱。<br>\n<br>\n腊留下的秘传心法对他的继承人初中生没有好处，留下的负担会压垮初中生。而他创立的榜样将会鼓励千千万万失业和半失业的张献忠，踏着他的脚印去争取天下。他们相互努力相互破坏的结果，注定要灭绝未来东雅的大量人口，把东雅变成一个人间地狱。但是在他已经获得成功、通过成功这个事实范例教育了千千万万人以后，这件事情已经是没有办法挽回了。即使朱霞爱国者能够扭转局势，也是在局势搞烂了、在留下来的残山剩水当中重整河山，才能够勉强开辟一个新的局面。","parentType":"answer","parentId":3401}