{"type":"article_comment","id":166709,"parentType":"article","parentId":11005,"uid":24417,"contents":"我認為傳統華人擺脫不了深埋腦中的一些基本框架，導致在這種議上鑽牛角尖。<br>\n甚至中文沒有這類說法。<br>\n<br>\n品蔥的會員，甚至絕大部份網上的政治討論，都是在談態度，態度是最終的產品。<br>\n「關於XX問題，你應該支持，反對，尊重，輕蔑，厭惡，喜愛？」。。等等。都是如何評價如何看待類的問題。<br>\n<br>\n華人文化對於態度的概念都太濃烈太負面，中國人的對於別人，<br>\n特別是陌生人的態度是二元的，有、沒有。<br>\n<br>\n<br>\n情感激烈是中國人冷漠的最大原因。<br>\n中國人對別人的所有態度都很累。<br>\n這導致中國人想象中的&nbsp; 責任&nbsp; 非常沉重，不輕易背上責任。<br>\n<br>\n全球暖化，性別平等，認同政治等議題背後的責任都不會輕易背上。<br>\n<br>\n中國人對陌生人的責任 的態度，其預設值是&nbsp; 否定。<br>\n除非你證明這危害到我和我關心的人的生活，否則這是自然的，自然之事，我就無責任去管。<br>\n<br>\n結果，對於現代的很多社會學議題都是華人腦中的大自然領域的事，除非它上昇到影響自己的生存圈子，否則自己不會去背這責任。<br>\n<br>\n<br>\n<br>\n_____________<br>\n<br>\n你是誰?&nbsp;&nbsp;<br>\n你對於一切陌生人有甚麼 責任?<br>\n<br>\n這裏的責任是快樂的責任。<br>\n很奇怪的概念是吧。<br>\n以下說法大家會明白，華人並沒有這種文化概念，<br>\n即華人不會用這角度這態度看 責任：　一種對陌生人的使人愉快的責任。<br>\n<br>\n基督教說，你應分享施予。<br>\n這是甚麼?不是命令，不是勒索，不是利誘，不是交易，而是一種能享受的政治活動，對陌生人的使人愉快的責任。（利申：我不是基督徒，認為「我是好人」是最簡潔的信仰。）<br>\n<br>\n<br>\n沒有這種心態，認同政治，民主法治平等自由等追求，都會淪為以下公式<br>\n<br>\n<br>\n現實如何，歷史如何，嚴重嗎? 有必要嗎?&nbsp;誰的責任？（誰惹到問題）<br>\n這是另一種蘇格拉底謬誤，<br>\n即不定義責任在哪邊，就不能解決問題。<br>\n<br>\n現實如何，歷史如何，都是用來分配責任。<br>\n<br>\n<br>\n_____________<br>\n剛好，世上有一些問題，是需要維持一種狀態。<br>\n如何解決「從腳踏車上掉下來」的問題?<br>\n答案是「不停地踩，不停地踩，永遠地踩」。<br>\n<br>\n你只要不死，「從腳踏車掉下來」這問題永遠不會解決，<br>\n因為我們在維持一種社會狀態。(沒有一勞永逸的解決辦法)<br>\n<br>\n沒有一勞永逸的解決辦法，華人的責任觀就會發作，視為沒有人有責任解決，因為那是大自然造成的。<br>\n一種問題其答案是：「我們要維持另一種狀態」，中國人的責任觀就會發作，<br>\n認為那是「大自然」造成的，沒有人有責任去「解決」。<br>\n<br>\n「我為甚麼要驅使並維持 世界呈現另一種非自然狀態？這不是我的責任」<br>\n<br>\n<br>\n結果是，我們需要一種對陌生人的、使人愉快的責任感。<br>\n這叫普世關懷。關懷是娛樂。<br>\n說白點，做好事是得到快樂重要途徑。這也有正向心理學的科學證據。<br>\n（這也是遊行會上癮的原因，你認為自己對世界有了責任，因為你付出過）<br>\n<br>\n但在這個年代，除了一個一個危急的人去救，「做好事」更多時候是對大量我們不認識的陌生人，盡一分力去讓社會進入另一種狀態、維持那種狀態。<br>\n這正是讓人快樂的事。<br>\n<br>\n簡而言之，以中國人的責任觀，數據只能說明他有多大責任（包袱），都是恐嚇。<br>\n所以是沒用的。<br>\n<br>\n<br>\n<br>\n_____________<br>\n<br>\n數據不能泛起人的責任心，是因為系統沒有啟動「 對陌生人的、使人愉快的責任感」  軟件，<br>\n這叫普世關懷。<br>\n<br>\n這原因是人腦安裝了另一個software，叫「禁止自己做道德判斷、禁止自己對世界有益」，它的工作是禁止上面那個軟件啟動。<br>\n<br>\n好吧，這種「責任」我們也是有另一種叫法的，應該叫「使命感」。<br>\n（我不知道別人對這三個字會泛起甚麼情緒）<br>\n<br>\n華人有甚麼「使命感」嗎？<br>\n<br>\n華人忘記了人可以輕輕地舉起沉重的包袱，簡單問一下有甚麼可以幫忙也可以，不必全都背上，也不求一勞永逸，反正沒人能做到，也沒有人這樣做。<br>\n以輕鬆欣賞好奇樂觀的心態面對這個不完美的世界。<br>\n<br>\n中國人對他我的二元分法，來自對別人的沉重強烈負面的態度，<br>\n為了避免死去活來地生活，所以小心翼翼地做人。<br>\n<br>\nDiablo 3　裏面有一句話我最記得，第二章下水道困在酒桶裏的冒險者說：<br>\n「既然你沒試過為甚麼要害怕？」<br>\n這是「輕輕地舉起沉重的包袱」的心態。<br>\n這是出神入化的境界，輕鬆地認真對待重要的問題。<br>\n<br>\n「維持一種狀態」需要人有「使命感」，享受去維持這種狀態。<br>\n發自內心的認同，才能消除歧視。（這是小學就能讀到的道理）<br>\n<br>\n<br>\n<br>\n<br>\n_____________<br>\n題外話：<br>\n<br>\n這一點我就不明白為甚麼有人說西方思想／文化是二元，中國的是融和。<br>\n在我看來，華人就很二元，他、我。<br>\n<br>\n甚至有一種論點：中國人不代表中國文化……儒家…是凌空存在的，那才是中國思想……<br>\n總之，把儒家切得只剩一條芯，那個果實最核心最沒被污染的，<br>\n把它切出來供奉著，<br>\n<br>\n最終求甚麼？<br>\n求你的態度……討論的最終產品，是你的態度，你應該……支持，反對，尊重，輕蔑，厭惡，喜愛……？<br>\n<br>\n這種討論都是……面子問題。","date":"2019-12-18","agreeCount":2,"discussionCount":0}