{"type":"answer","id":329335,"parentType":"question","parentId":30230,"uid":45796,"contents":"你這標題和分區 . . . 感覺我們是得不了很多讚了。<br>\n<br>\n不是所有三自（自宮、自殘、自我毀滅）教會都舔共。我三自教會也有很多堅決不妥協、最終被挪用公款甚至人間蒸發的牧師。我原來在至那那邊的三自教會就比較堅守正道的。<br>\n<br>\n我三自教會基督徒在當時拆教堂、拆十字架的時候，經常會出現肉身攔截挖掘機<s>、螳臂當車</s>、<s>武裝</s>以血肉之軀誓死保衛十字架之類的事。這些事情牆外甚至牆內都有報導，不知道為什麼你會說「而基督徒呢？一味的退缩忍耐。」這樣的話。<br>\n<br>\n至那人沒有一味退縮忍耐，我們也有天安門抗議、烏坎事件。僅報導出來的就有這些，更何況隱藏在深處的，被政府消了音的，無數的反抗呢？至那基督徒也沒有一味退縮忍耐，我們一直反抗著赤匪暴政，我們今後，也要一起勇敢地堅持反抗赤匪暴政。<br>\n<br>\n不過據<u> <a href=\"https://pincong.rocks/question/item_id-247593\">Drydiet 於評論中言</a>&nbsp;</u>，2016 年以先「除新疆外的西部穆斯林有枪的不少」，這點基督徒確實比不來。<br>\n<br>\n「现实中没几个会公开自己的信仰」。我沒有見過這種事。我承認自己的信仰也從沒有過猶豫或畏懼。<br>\n<br>\n<hr><br>\n<br>\n<b>如果穆罕默德是假先知为什么他能获得这么多信徒呢？</b><br>\n<br>\n如果撒旦是假的是惡的，為什麼亞當和夏娃會成功被他誘惑呢？<br>\n<br>\n由此可見，自亞當、夏娃以來，人本來的天性便被扭曲，現在他體內的光反倒成了暗，本來照 神 樣式與形象所造的心靈反倒嚮往諸多淫穢、邪惡、神憎惡之事。<br>\n<br>\n正如經文所載：「你們要進窄門。因為通往滅亡的門是寬的，路是大的，進去的人也多；通往生命的門是窄的，路是小的，找到的人也少。」（聖福音依瑪特泰所傳者 7:13–14）<br>\n<br>\n此外，穆斯林好戰一出於人類天性，這點基督徒也一樣，二由於沙漠缺水少食，必須擴張，三因為穆罕默德等早期穆斯林就是靠四處征戰、爾虞我詐、你死我活而立足的，《古蘭經》也支持這種思想（<u>&nbsp;<a href=\"https://pincong.rocks/question/item_id-234096\">我的回答</a> </u>）。<br>\n<br>\n伊斯蘭教當時信徒最多、地域最广，因為他們善於爭戰，爭戰之後又善於以武力強迫傳教，且其思想的確包含著獨一真神之類的真理。<br>\n<br>\n武力強迫傳教其實歷史上所有的宗教都做過這種事，佛教的羅漢護法不也是殺人的嘛。包含真理其實也不怎麼重要，希臘羅馬哪怕是異教，照樣傳遍全國大地。最重要的我認為還是他們善於爭戰這一宗教、文化、地理等諸多因素影響的特徵。因為他們戰勝了羅馬帝國，擁有著橫跨亞非的龐大疆域及與之匹配的武力和強制力，武力強迫加上稅收優惠，威逼利誘之下，幾代的時間大多數人民成為穆斯林是必然的結果。<br>\n<br>\n就好像天安門屠殺一樣，殺了驅逐了所有不服的，剩下的就沒有敢反對的了。難道還能說「最令我不坚定的就是淪陷地區在历史上长期碾压自由地區，一直是政治、經濟的中心。（大中華範圍內）在赤匪解體之前都是信徒最多、地域最广的政權。如果赤匪這麼邪惡为什么他能获得这么多黨員與小粉紅呢？」<br>\n<br>\n因為過去的宗教與政治是不分開的呀。你在哪個宗教的國家裡，那個國家的人之於那個宗教，就好比淪陷地區的災胞之於赤匪。<br>\n<br>\n<b>我觉得回教徒比无神论中国人更令我感到亲切，尽管他们可能不喜欢基督徒。</b><br>\n<br>\n我也這麼覺得，不過你的顧慮呢，據<u> <a href=\"https://pincong.rocks/article/item_id-455888\">Drydiet 言</a>&nbsp;</u>，「回族现在的极端主义份子，我认为大约有十万人左右，大约占百分之一。但是没有了中共管制，这个数字呈二十倍增长，是可能的。」以及<u>&nbsp;<a href=\"https://pincong.rocks/question/item_id-243055\">此言</a>&nbsp;</u>，「我承认即便在中国穆斯林中仍然有不少极端份子，当中甚至有些人以杀异教徒以及其他他们认为不虔诚的穆斯林为目标，可是我们这些穆斯林也在反对他们的行为。」<br>\n<br>\n<b>按照基督教来说耶稣是神的儿子，穆罕默德是假先知。</b><br>\n<br>\n我神學學的是正教會，護教學學的卻是新教會，所以對穆罕默德的人身攻擊倒學了不少。比如說，他最喜歡的妻子（或曰除了第一任妻子外）是在其六七歲時成親的 Aisha。穆罕默德在他五十三歲的時候與九、十歲的 Aisha 初次敦倫，放在現在是戀童癖沒跑的。<br>\n<br>\n除此之外呢，穆罕默德獲得的啟示據稱來自&nbsp;Jibrīl（Grabriel，加百列），但是根據聖訓（穆罕默德言行錄）記載，最初他以為自己碰到的這位是 jinn，也就是現代英語的 genie，即精靈、神怪。擔心自己被 jinn 上身成為瘋子或詩人，穆罕默德多次嘗試自殺，最後認定他遇見的超自然存在是來自 神 的天使&nbsp;Jibrīl 而非 jinn，並開始了他傳奇的一生。<br>\n<br>\n此外我在<u>&nbsp;<a href=\"https://pincong.rocks/question/item_id-234096\">這裡</a>&nbsp;</u>記載了伊斯蘭教領袖疑似竄改《古蘭經》，以及《古蘭經》有可能缺失部分內容的歷史。<br>\n<br>\n<b>但否认耶稣是神子，也否认三位一体。也不承认耶稣死后复合 [<i>sic</i>]。但是他们说耶稣没死直接被安拉派天使接上天去了，这和圣经里耶稣升天差异也不太大。</b><br>\n<br>\n升天是基督作為成肉身的神自己升上天的。少了復活，多了「被安拉派天使接」，基督就不再是聖子、真主、活神，而是一個平平無奇（不如穆罕默德）的先知。<br>\n<br>\n<b>据我对回教的了解我认为回教更接近旧约，律法讲的比较多。而基督教几乎废除了旧约律法，主要讲因信称义。</b><br>\n<br>\n聖福音依瑪特泰所傳者 5:17–20：「不要以為我來是要廢掉律法和先知。我來不是要廢掉，而是要成全。我實在告訴你們，就是到天地都廢去，律法的一點一畫也不能廢去，直到一切都實現。所以，無論誰廢掉這誡命中最小的一條，又教導人也這樣做，他在天國裏要稱為最小的。但無論誰遵行並如此教導人的，他在天國裏要稱為大。我告訴你們，你們的義若不勝過文士和法利賽人的義，絕不能進天國。」<br>\n<br>\n律法救不了人，律法只能定罪。所以基督成就了所有的律法，又以信讓我們能與他合一，進而因著他全人全神的本質，與神合一。我們在世的時候，他由向我們差遣聖靈，使得我們在世的時候也能知聖秘、行聖事，又藉著聖靈作工的教會與聖餐聖禮與我們聯合。<br>\n<br>\n伊斯蘭教一個漏洞就是，他們非常強調 神 的公正，認為 神 會懲罰每一個罪行、獎賞每一個善行。但是對於信伊斯蘭的，尤其是死於 jihad 聖戰的穆斯林，他過去的所有過犯都不會被懲罰。基督教的優越性就是她兼顧了 神 的正義與救贖，甚至於，兩者就是一體。基督承擔的我們的罪孽滿足了 神 的公義，也就是 神 的愛、神 的救贖。<br>\n<br>\n我是不信 substitutionary atonement 代替贖罪的，我學習的正教會神學就是，罪孽好比漏洞，基督的合一與聖靈的做工就是彌補了漏洞，這就是公義，也是救贖。基督為了我們的救贖必須獻上生命，因為要做復活初熟的果實必須先死亡，尤以愛、謙卑、虛己的方式死亡，這便是犧牲、獻祭。在神面前，因著教會與基督的聯合，基督是神、是人、是教會，是普世與所有人在神面前的代表、媒介、中保，他的升天，他在神面前的服侍，便是他自己獻上的，代表（代替）著我們的祭。這獻祭不是代替罪孽，而是以良善純潔在神面前代表我們，因為新約的獻祭不是由舊約的獻祭定義，而是舊約的獻祭指向新約的獻祭。舊約的獻祭是將人的罪孽歸給祭牲，那滿是罪孽的祭牲又有什麼可喜悅的呢？新約的獻祭卻是祭物全然的善真美歸給了我們，所以這全然善真美、神 所喜愛的的聖子作為我們的祭牲，也是我們得以蒙 神 的恩典。","date":"2020-08-26","agreeCount":1,"discussionCount":0}