{"type":"answer","id":316206,"parentType":"question","parentId":29332,"uid":53913,"contents":"这就和鲁迅说的“掀翻屋顶”“调和折中论“一样<br>\n<br>\n刘的目的不是在于完全否认南京大屠杀<br>\n<br>\n即使是最极端的刘粉和精日<br>\n<br>\n在心里也都清楚日本在南京到底干了些什么<br>\n<br>\n刘的最终目的减轻淡化日本在南京大屠杀中的责任。<br>\n<br>\n如果你承认南京大屠杀的定性，并且向中国人摆出一副道歉和反省的态度，那么再去想减少南屠的数字或者摘除加害者责任就不太方便了<br>\n<br>\n你如果摆出一副像刘仲敬这么死妈的态度<br>\n<br>\n那你看这里第一个睾赞不就自动开启了折中思维，<br>\n<br>\n摆出一副理客中姿态，和大胆怀疑精神，以一副探究历史真相的清醒模样，主动帮刘仲敬搜集资料东拉西扯的主动怀疑论证南屠里不少都是中国人杀中国人暗示皇军责任应该比宣传中小很多了吗？<br>\n<br>\n反过来<br>\n<br>\n这就和连战在90年代给二二八建纪念公园 并且代表国民党向台湾人道歉一样<br>\n你已经在感情上处于道义的弱势了，<br>\n<br>\n你即使后来再去“分析历史的多面向”“更加贴近对还原历史真实”，就没人再听你的了，反倒觉得你是在故意给“外来政权殖民者”洗地了<br>\n<br>\n连战当初道歉的时候或许觉得只要老一辈人反思了历史，就能实现和解，事实就会更加清晰，后人看待历史时也会更加客观，<br>\n<br>\n但他万万没想到，三十年后现在台湾网红youtuber在讲二二八<br>\n<br>\n谈到外省人对本省人时，无不用“屠杀”来形容<br>\n<br>\n但谈到本省人对外省人时<br>\n就清一色的自动替换成“殴打”<br>\n<br>\n而且还暗示“殴打”的原因是因为之前外省人在台湾买东西“都”不给钱<br>\n<br>\n单就对历史事实的描述来看，现在的台湾民间主流态度甚至都不比80年代末的《悲情城市》时代更加贴近真实了<br>\n<br>\n历史就是个任人打扮的小姑娘<br>\n让历史回归学术永远都是不可能实现的幻梦<br>\n历史的解释权从来都是由现实政治势力决定<br>\n<br>\n上面姨粉们也已经说的明白了：<br>\n1，我们要采取类似共产党对文革那种《若干历史若干问题决议》方式对南京事件采取政治定性<br>\n<br>\n2，日本人是诸夏的友邦，那即使日本在南京杀了人又怎么样，归根到底，不管怎么说，已经“无所谓了”<br>\n<br>\n你以为有什么理可讲？<br>\n<br>\n还有我最后再顺便提一下<br>\n<br>\n日本人在南京的作为，不止只有中国老百姓看见，相反虽然他们作为主要受害者，但他们的遭遇总是最不受人重视的，南京在当年，有不少来不及撤的外国人，金陵女大的美国女校长，日本盟邦的德国大使，回忆录都在那摆着，既有繁体版也有日文版<br>\n你不去看第三方当事人亲历者的日记和回忆录<br>\n你去信刘仲敬个人脑海中的“健全常识”，只能说明你是一个真正聪明智慧理性客观的迫真民主自由派历史学家<br>\n<br>\n还有，你说日本在南京干的事都是皇军一小撮士兵搞出来的“大规模违纪事件”<br>\n<br>\n想把“屠杀”洗成“违纪”，技术上未尝不可<br>\n<br>\n但你至少得证明这个“纪律”真实存在，<br>\n以及这个“纪律”真正发挥作用过<br>\n<br>\n我想起一个历史圈的笑话<br>\n<br>\n西方经常渲染苏联军队在战争后期的东欧、中国东北对当地居民有大规模的劫掠强奸等行为是多么残暴多么反人类<br>\n<br>\n但无论西方当事人的回忆录，还是苏军自己的档案，都有为数不少的证据证明有很多苏联士兵因为强奸行为受到军法惩戒，甚至不少都是直接被当场枪毙的，<br>\n甚至还有苏军的政治部主任或是妇女干部直接找到受女性去让受害者当场指认然后把士兵拖出来立刻枪决的<br>\n<br>\n共粉苏粉洗地的时候，倒是有充分的理由说这是“违纪事件”<br>\n<br>\n而在包括南京事件在内<br>\n几百万日本军队在中国十四年，<br>\n我本来想说“没有一个” 但是还是算了，<br>\n毕竟涉及几百几千上万万的数量或许总有一两个偶然的特例，免得被某些人搜肠刮肚找出来耍无赖<br>\n（不过我也觉得以贵葱的平均水准，不会有人真的具备这种考据能力，毕竟你们最擅长的是用“健全常识”<br>\n“发明历史”嘛）<br>\n<br>\n我只能说，日本在中国犯下的那些事情，无论你是说他是“故意屠杀”还是“违反军纪”，只有“极少数”受到己方军纪惩处的，更没有处死刑的<br>\n<br>\n如果真有一个日本军人因为强奸中国女性或者杀害中国平民而被枪决，那一定是因为他花了太久时间，影响了归队。<br>\n<br>\n不过你们也不要觉得脸上无光，因为几十年后的美利坚王师在越南的美莱村被纽约时报的白左记者曝光后也没被判死刑的，按照“健全常识”来推理，在国外习惯性屠杀敌国平民在国内动不动就给新闻记者扣上一顶“非国民”帽子杀掉或流放强迫他对黄泛区<mark>支那</mark>费拉练刺刀抑或是一言不和就杀了民选政客全家的大日本皇军也应该已经迫真达到“王师”标准叻<br>\n<br>\n不过一个亲邦王师，一个友邦王师为什么会在太平洋上相互杀成尸山血海其中美国王师多次记录和拍下（绝大部分之前都有<mark>支那</mark>作战背景其中不少还有亲身参与“南京反恐治安行动”经历）的日本王师有生吃人肉的习惯而且据说在日本王师的反刺激下美国王师也开始报复性吃日本人肉并恨到流行把日本友邦士兵的头盖骨挖下来煮熟了寄回家收藏，我暂且蒙在鼓里","date":"2020-08-04","agreeCount":3,"discussionCount":1}