{"type":"answer","id":190394,"parentType":"question","parentId":6405,"uid":29187,"contents":"没有可能。<br>\n<br>\n[20:57]可以说，全球主义者的多边谈判体系是能够对抗罗马式权力的最后一道屏障。这道屏障其实换一种方式说的话，就正是川普所说的那样，这样的谈判方式对美国是吃亏的，因为美国在双边谈判中间能够获得更大的利益。这是很容易理解的。假如你周围的人都比你弱的话，你个对个地教训他们，他们不敢反抗。而且他们随时都要担心，如果我不干的话，会有人抢在我前面先干，那样我就会只能得到更糟糕的条件了。这就是囚徒悖论，众多弱者面临一个强者的时候，所有的弱者都担心其他的弱者会出卖他，因此他们会相互出卖，得到最糟糕的结果。如果他们搞多边协调的话，这种情况就不会出现。囚徒悖论的传统是，最弱的一环首先被突破。地位比较高的人还要摆架子的时候，最弱的、最熬不住的、最接近无产阶级的那一方首先就投降了。墨西哥恰好就是这样。在西方国家当中，只有墨西哥才算是第三世界。它能够跟美国交涉，纯粹是因为它跟美国有共同边境。如果它跟美国没有共同边境的话，那美国根本没有必要重视它超过重视哥伦比亚和委内瑞拉。哥伦比亚和委内瑞拉是不可能跟加拿大放在一个级别上的。墨西哥之所以能跟加拿大放在一个级别上，当然是因为它跟美国靠得很近。于是，墨西哥和加拿大自然就形成囚徒悖论的关系。加拿大就是因为自己地位比较高，所以它有谈判的资本，它不肯让步，于是就被那个更没有谈判资本、更急于出卖盟友的墨西哥率先出卖了。如果三方面联合谈判的话，那么必定就是墨西哥和加拿大联合起来对付美国。而个别谈判的话就是，最弱的墨西哥率先向最强的美国出卖加拿大，使夹在中间的加拿大落到了两头落空的下场。<br>\n<br>\n[22:48]当然，这个先例一旦开了以后，同样也可以用在欧盟身上。欧盟的内部局势更加复杂，强弱更加不等，内部的矛盾又比加拿大和墨西哥更大。你可以预测到，川普只要肆无忌惮地使用这种方式的话，那么弱者迅速出卖强者、以便得到最强者青睐的这种模式会迅速燃烧起来。其实早在小布什时代，所谓旧欧洲和新欧洲的矛盾就已经表现出来了。新欧洲是波兰和匈牙利这些国家，它们比旧欧洲的法国和德国更弱，更依赖美国，俄罗斯又在它们身边。所以，它们愿意拥护美国当它们的领袖而不仅仅是盟友。它们在过去做苏联小弟的时候本身也只是小弟，根本没有做盟友的资格。但是法国和德国这样的传统大国虽然二战以后已经实力不振了，但是形式上它们仍然是美国的盟友而不是跟班。要它们降一格做跟班，对它们是一个极大的侮辱，它们不肯。波兰和匈牙利则是一点问题都没有，它们只会损失它们本来就没有的东西，而法国和德国却会损失他们本来有的东西。强者和弱者的联盟牺牲了中间不强不弱的那几个国家，使美国和新欧洲的联盟在伊拉克战争时期架空了旧欧洲。当时做这件事情的是小布什，而小布什是出身于传统的政治世家，不像川普这样的素人。所以，川普在做这种事情最根本的原因就不是因为他个人的原因和小布什之类的原因，也不是美国内部的原因，而就是因为国际势力的平衡已经无可挽回地倒向了美国一边，以至于无论什么出身的政治家，在他走不通的时候，走这一招就会很灵。照十九世纪的规矩来说是不是很体面，那都是在其次。体面和实质这种事情，任何人都是，最好是我又有实质又有体面，这是最好不过的，但是万一体面和实质不能兼容的话，那就只能先顾实质再顾体面了。事情已经走到这一步，那么西方联盟其实就不再是一个联盟了，它自身要体验一下边缘国家早在十九世纪就已经习惯了的那种状态，相互出卖，竞相向最强者出卖自己可能的盟友。<br>\n<br>\n[24:57]当然这样下去的结果是，在我们可以预见的未来，罗马式的一家独大的局面只能够越演越烈，再也没有回头的余地。这里面的根本因素当然是第一次世界大战以来近百年的历史演变，最核心的因素还是因为美国独占了为世界提供安全的职责。在这个涉及人命关天的重大问题上，你是不能够耍小聪明的。川普发的那条推特说，加拿大人又在经济上占我们的便宜，又在安全上搭免费车。他对欧洲各国，尤其是德国，也是这种态度。就凭你在安全问题上依赖美国这一点，你就不可能硬到最后的。它早晚会做出妥协，晚一点还会吃亏得更多。这样一来，就在美国的联盟体系内部产生了有利于弱者而不利于中等国家的效果。总体效果是，最大的利益是由最强者得到了，次要的利益是由弱者得到了，中等强国变成了最大的输家。然后这种模式向外扩散的话，美国体系以外的中型国家，像中国和印度之类的，也会发生类似的分化。自认为比较弱的，例如印度这些，会率先出卖中国，向美国输诚，然后美国会联合弱小国家打击像中国、俄罗斯和伊朗这样的中等强国。造成的结果就是，在整个世界范围，无可匹敌的罗马美国保护着一大批弱小国家免受中型国家的欺负。<br>\n<br>\n[26:35]从弱小国家的角度来讲，就像在罗马帝国即将形成的时候那样，再也不会受马其顿帝国或者叙利亚帝国的欺负了。像马赛或者罗德岛这样的小小的希腊城邦，它从来没有奢望能够像罗马一样强大，它能够指望的只是周围的领土国家和东方专制国家不要欺负它。它们自然会觉得，共和的罗马，无论从政治体制讲还是外交政策讲，真的是它们的大救星。它们的地位就相当于是近代世界的波兰。而中等强国，只比罗马差一点点、也是地区性霸权的国家，它们的位置就像现在的中国和俄罗斯这样。它们觉得美国才是世界上最可恶的霸权国家，但是它们没有办法发动弱小国家团结起来反抗美国，因为这些弱小国家觉得，这些中等强国对它们的欺负比起罗马美国赐给它们的恩惠来说是要坏得多。如果我反正都当不了霸权国家，那么跟着谁走呢？当然是跟着老大走好。老大一方面总是会赢的，跟着赢家走是没有错的；另一方面，它既然国富兵强，它给小弟的条件一定比中型国家给小弟的条件要好，就像是有五千万身价的大老板给员工的福利一定会比有五百万身价的小老板要好一样。<br>\n<br>\n[27:49]这样的客观因素摆在你眼前，你只要稍微懂一点最初级的博弈论，你就可以一眼看出这个游戏的尽头。在未来的几十年当中，挑战美国的中型国家一个个都会瓦解，像过去的德国和苏联一样。它的边缘地区的少数民族会一个个分裂出去，变成需要美国保护和渴望美国保护的更弱者。这两个过程加在一起，历史尽管主角变了，但是剧情却没有变。但是，正如战国时期的信陵君和春申君那些人一样，即使他们已经一眼看穿了未来，他们早已经错过了能够改变路径的机会。如果你生活在管仲和伯里克利的那个时代，你还可以说，我合纵连横一下，罗马不一定是最后的胜利者；但是你如果生在埃及艳后那个时代，那么什么都晚了，你只能多送一点贿赂，稍微挣扎一点，不能改变你最终的命运。现在历史就已经进入这个战国时代了。所以，孔子和孟子的时代已经结束，韩非子和马基雅维利的时代正在来临。等于说是，智者能够发挥其智慧的时代已经基本上到了尽头，只能够在极小的范围内和极其局部的系统内发挥这方面的智慧。例如在解体残余的几个挑战者和中型国家方面，你可以动动脑筋，例如从中国和俄罗斯内部再分裂出几个爱沙尼亚式的小国家。也可能分裂不出来，但是这不影响大局。你也只有在这些小地方才能动一动你的智慧。在大的国际格局方面，你再怎么做都是没用的，无法改变基本趋势。","date":"2020-03-03","agreeCount":15,"discussionCount":2}