{"type":"answer","id":122000,"parentType":"question","parentId":14764,"uid":133,"contents":"谢邀。我其实并不认为这个人是五毛。实际上，我认为这种「支忽精英」可能和「你支」关联并没有大多数人想象的那么大。<br>\n<br>\n让我佬在心理学上黑屁一番，这类人其实是有一个学名的，称为”Psychopathy”，中文翻译为「心理病态」。此外，还有一个与之相关的人格障碍 (Personality Disorder)，即反社会人格障碍 (Anti-social Personality Disorder, ASPD)。引用<a href=\"https://zh.wikipedia.org/zh-cn/心理病态\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">维基百科</a>的定义，<br>\n<br>\n<blockquote>社交方面，<b>心理病态患者会表现得十分冷酷，为达到自己的目的不顾他人的感受</b>，也会出现犯罪、暴力现象。心理方面，<b>患者会有情感和认知过程上的缺陷（尤其是社交相关的心智历程）</b>。在发育方面，患有品行障碍的幼童有出现心理病态的相关迹象，暗示心理病态可能与生俱来。<br>\n<br>\n心理病态、自恋和马基雅维利主义（英语：Machiavellianism scale），这三者合称为黑暗三联征（英语：dark triad），<b>有着相似的特点（比如冷酷，喜欢操纵别人）。</b></blockquote><br>\n<br>\n可以看到，那位迫真支忽精英回答中提到的<br>\n<blockquote>周日陪<b>朋友</b>来教会无聊又上品葱，在天主（🐶））的慧眼的陪伴之下我来看看反贼最近的进展</blockquote><br>\n所谓「朋友」，不过是他获取利益的来源而已。他的措辞「天主（🐶）」说明他是看不起天主教的，所以陪「朋友」来教会只不过是有利可图。通常情况下，Psychopath其实是不把人当人看的，而是当作一类物品或工具，和用来写字的铅笔一样，用完就可以丢弃。这类人格特征在自然选择中其实是有优势的，最新的一项研究表明，因Psychopath的行为常常与「武德」有关联，Psychopath对异性，尤其是男性对女性，更有吸引力 [1]。但由于Psychopath的low commitment，利用他人的特性容易招致报复，后代生存率并不高，因此人类整体中的Psychopath genes被动态平衡在了2%-3%左右。<br>\n<br>\n至于为什么人们总觉得「你支」的Psychopath很多，应该还是因为你国人口太多。13亿的2%就是2600万，而支忽这样一个迫真精英论坛由于其定位正好吸引了这类人前去黑屁，Psychopath又正好具备异于常人的吸引力（Psychopathic Charm），他们备受吹捧也就不足为奇了。<br>\n<br>\n至于我为什么不当高华，很简单，我没有当高华的资本。因为我没有Psychopaths的基因，大多数人也都没有，至于为什么自然选择淘汰了大部分psychopathic genes，也很简单，复读一段我佬远古时期的回复：<br>\n<br>\n<blockquote>因为他的基因是智人这个物种的基因，所以没有理由伤害同类。为了自身基因繁衍进而伤害同类的物种在自然界中是不存在的，即使存在也会快速灭亡。这里的原因很简单，生物基因必须有多样性才能保证在自然选择中不会因为某个缺陷而被刷下来。如果张献忠为了传递自己的基因把其他同属人类的个体消灭，如果张献忠是遗传的，自己的后代也会做同样的事，那么一段时间后所有人类都是这个张献忠的后代。此时基因多样性得不到保证，各种先天疾病和缺陷暴露无遗，这个物种很快就会灭绝。</blockquote><br>\n<br>\nPsychopaths也是这个道理。这也是为什么互害社会是不可能持久的，所以题主说的没错，这都得应验的。一小撮Psychopaths确实可能在这个社会中生活的如鱼得水，但大部分人没有这个资本，天生的同情心会使你不可能像Psychopaths那样做出反人类的事。正如楼上回答那样，彻底利己在利他为众的社会中确实是最优解，也就自然选择中选出的是钻majority建立起来的秩序的空子的一群人。这一小撮Psychopaths也正是靠自己特殊的优势，在利他主义为众的人类群体中传递下去自己的基因。<br>\n<br>\nReference<br>\n[1]&nbsp;Brazil, K. J., &amp; Forth, A. E. (2019). Psychopathy and the Induction of Desire: Formulating and Testing an Evolutionary Hypothesis.&nbsp;<i>Evolutionary Psychological Science</i>, 1-18.","date":"2020-01-05","agreeCount":43,"discussionCount":5}