{"type":"answer","id":116349,"parentType":"question","parentId":13864,"uid":9304,"contents":"居然还有这么多为马克思主义洗地的<br>\n<br>\n马克思主义是最大的邪教<br>\n<br>\n自从1848年由马克思起草的《共产党宣言》发表162年以来，全世界不知道有多少所谓“无产阶级革命理论家”对马克思主义竞相吹捧和炒作，吹得天花乱坠。直到今天，中共用全国人民的血汗钱精心喂养的数量庞大的职业宣传客们还越吹越有劲，说它是“博大精深的理论体系”，是“十分严密的科学理论体系”。“坚持马克思主义”写在中国的宪法里，是邓小平定下的“四项基本原则”的第一项，是中国人不可逾越的底线。<br>\n<br>\n《中共中央党校学报》2008年第四期刊登了董德刚的题为《坚持马克思主义的当代意义》的文章，文中说 “中国共产党作为一个有7000多万党员的大党，中国作为一个有13亿多人口的大国，必须有一个共同理念和精神支柱，否则，必然是一盘散沙，党将不党，国将不国。这个共同理念和精神支柱，只能是马克思主义（包括其创新成果）。” ，“假如抛弃了马克思主义，我们党就会分裂，我们国家就会陷入混乱……”<br>\n<br>\n我认为近百年来中华民族遭受最大劫难的根源就是马克思主义，全世界也深受其害。马克思主义究竟是什么货色？最能说明问题的就是《共产党宣言》。在我看来，这宣言里根本就没有什么真理；恰恰相反，其中尽是谎言、偏见、谬误和荒唐的逻辑。在此不妨先从宣言原文中提出几段话逐一进行分析和批判。<br>\n<br>\n1、“到目前为止的一切社会的历史都是阶级斗争的历史。”<br>\n<br>\n这个命题对于马克思主义至关重要，因为它是其阶级斗争学说的一个重要论据；可是，这不过是一个并不符合历史事实的伪命题。<br>\n<br>\n地球人类几千年的历史，首先是人类认识自然、改造自然的历史，是生产力不断发展的历史。因为有了不断的发现和发明，人类才得以从石器时代逐步进入铜器时代、铁器时代和近代、现代社会；马匹的使用、有轮车的使用，弓箭、火药、印刷机、蒸汽机、内燃机、发电机、电动机、水泥、火车、汽车、飞机、计算机……等等发明，以及各门基础科学的产生和发展都有力地推动了生产力的发展，这才有了社会的发展和人们物质生活的逐步提高。<br>\n<br>\n过去几千年的历史更是人类逐渐认识自身、认识社会的历史，是社会科学不断进步、人类不断文明的历史，是“先知觉后知，先觉觉后觉”的历史。在任何时候、任何社会，为了人们能友好相处、竞争上进，总会有一些先知先觉的人想出一些调整和规范人们精神和思想的理论体系，惩恶扬善，通过使人恐惧以克服过分的自私，通过给予表扬、嘉奖使人得到尊敬，使其大公无私。这种理论体系包括图腾崇拜、自然崇拜、祖宗崇拜、集体主义、民族主义、生命轮回、天堂地狱、犹太教、孔孟之道、佛教、基督教、伊斯兰教……，以及近现代思想体系和政治、法律等等。因为有了这些理论，特别是有了基督教以来，虽然出现过多次宗教战争，但整个人类社会还是越来越进步了，而且进步的速度越来越快。几千年以来世界各民族（或部落、种族、国家）相互残杀和征服的势头逐渐得到了遏制。过去中国须要修筑万里长城来防御外族入侵，现在只要有国际法就可以了。欧洲还在很大程度上淡化了国界的概念。这些促使人类进步的好的思想政治体系也是科学技术进步和生产力发展的前提，所以这一方面的不断进步显然是人类历史的最重要内容。<br>\n<br>\n过去几千年的人类历史也是各民族（或部落、种族、国家）之间互相竞争、互相争夺、互相残杀的历史。在进入饲养动物和种植作物时代以后，有了较多的私有财产，而且地区之间、民族之间的差别很大，又没有如现在这样的国际法统，所以在将近四千年的人类历史阶段中侵略掠夺和占地征服事件频频发生。在东地中海周围地区，几乎每个国家都经历了很多次外族入侵或被迫迁徙，例如：埃及曾经被亚述人、波斯人、马其顿人、罗马人、阿拉伯人和土耳其人先后征服；耶路撒冷原来是犹太人的家乡，曾经先后被埃及人、亚述人、巴比伦人、波斯人、马其顿人、希腊人和罗马人占领；中国也曾经多次遭受外族入侵，现在的北京在历史上就曾经多次易主：蓟国、燕国、秦国、辽国（契丹人）、金国（女真人）、元朝（蒙古人）、明朝、清朝（满族人）。<br>\n<br>\n在任何时代、任何社会都有贫富之差和地位之别，这是必然的。只要社会结构基本合理，人们有比较平等的奋斗机会，贫富差别和地位差别就是正常的，也是必要的。随着社会进步，特别是在基督教社会，人与人之间的政治地位越来越变得平等了，奋斗的机会平等了。<br>\n<br>\n阶级斗争，贫富之斗，不是人类历史的主要内容，更不是社会发展的主要动力。历史上各个部落、民族、国家之间的斗争，并不能说成是穷人和富人之间的阶级斗争。在各个部落、民族、国家内部的历史中，阶级斗争也不可能是主要内容。因为假如哪个部落内部的穷人和富人之间不能和谐相处，而是发生内斗，即发生阶级斗争，就会削弱整个部落的对外力量，就会被别的部落吃掉。一个民族、一个国家的情况也是一样，都必须努力协调内部关系、团结一致才能进行对外征服或抗御外来入侵。<br>\n<br>\n人类的本质中本有善的一面，除非不得已而斗，总还是希望友好相处。<br>\n<br>\n在中国历史上，多次由于皇帝荒淫无度，或加上重大自然灾害，迫使农民起义。中共根据马克思主义原理，把历史上的每一次农民起义都说成是阶级斗争，并说这些起义是推动历史发展的动力。实际上这些起义除了能给统治者以警告外，都没能使农民成为统治阶级，而是由另外的人出来当了皇帝，实现改朝换代，也没有在多大程度上促进历史进步。1851-1864年的“太平天国”更是祸国殃民，有上千万人为之丧命。实际上不过是洪秀全们借用了一些西欧空想社会主义的口号，用“天国”的梦呓欺骗农民，以实现自己当皇帝的梦想。<br>\n<br>\n马克思之所以要把人类的全部历史硬说成是阶级斗争史，就是为了创立他的阶级斗争学说。既然论据不成立，所得出的理论也就不可能是正确的。<br>\n<br>\n2、“资产阶级时代……整个社会日益分裂为两大相互直接对立的阶级：资产阶级和无产阶级。”<br>\n<br>\n这是马克思对于欧洲社会在1847年或此后几十年时间内（反正应该是在他的有生之年以内）阶级构成的描述。这种阶级分类法简单明了，但真实情况远非如此。就在此文前面他说，资产阶级“把医生、律师、教士和学者变成了它出钱招雇的雇佣劳动者”，那么这四类人也算是无产阶级了？那还有教师、学者、艺术家呢？还有经选民选出的议员呢？事实上，在没有实行马克思主义的西欧北美国家至今也不是明显分成两个阶级；而在实现了无产阶级专政几十年的国家内阶级构成更复杂，压迫剥削更严重。<br>\n<br>\n3、 马克思认为只有工人劳动，资本家不劳动，只是剥削，说当时的社会是“劳者不获，获者不劳。”<br>\n<br>\n这显然是很片面、很错误的。可以结合现在中国的个体老板和企业家来看，其实资本家比工人一般都劳动得更多，也辛苦得多；而且他们此前还要有更多的学习、锻炼和竞争，还要有资本，要承担风险。劳动一词，除了体力劳动以外，还有更多、更重要的是脑力劳动，包括组织、管理、技术、资本运作等等。资本家和工人都是社会必须有的；而且可以说，资本家是社会生产力发展的更重要方面。中共在“闹革命”的时候，总说资本家不劳动，只会剥削工人；地主不劳动，只会剥削农民。可是，在改革开放后的今天，中共的干部管理工厂、管理农村，就只强调他们自己如何如何重要，贡献如何如何巨大，工人、农民就什么也不是了；工厂书记和厂长的收入往往是工人的很多倍。工人的地位比资本主义国家的工人低多了。<br>\n<br>\n4、“无产者没有什么自己的东西必须加以保护，他们必须摧毁至今保护和保障私有财产的一切。”<br>\n<br>\n“无产阶级，现今社会的最下层，如果不炸毁构成官方社会的整个上层，就不能抬起头来，挺起胸来。”<br>\n<br>\n“共产党人……最近的目的就是要使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。”<br>\n<br>\n马克思的所有这些话要是搬过来对着今天中国的二亿多农民工和大多数的工厂工人说说，也许能够引起一些共鸣。可是，即使是今天中国的贫富差别再大，中共利益集团再腐败，由于最下层的工人、农民也有了自己逐渐增加的哪怕是一点点私有财产，也有了自己逐渐改善生活的希望，他们就决不会认为有由工农起义以革命推翻共产党政权的必要。而且，在中国也很少有人相信：由工人农民自己去取代现在的中共官僚，实行第二次无产阶级革命，就一定会比他们的第一次无产阶级专政更好些。再说，无产阶级专政可不是马克思看到的资产阶级专政那么好惹的，莫说拿枪动武，就是说说坏话也不行。中国人民可以推翻封建王朝，也可以由共产党领导、以马克思主义指导推翻民国政府，但绝不可能再推翻共产政权——虽然它是最罪恶的政权。即使是在大跃进、人民公社、公共食堂那段人民遭受极端奴役、饿死了几千万人的年代，人民也不敢设想以暴力摧毁共产党的统治。这就如同现在的北朝鲜人民不可能起来推翻邪恶的金正日政权一样。<br>\n<br>\n由马克思们天真地构想的无产阶级专政在中国实现了60年，中国的工人农民得到了什么呢？在改革开放之前的30年中可以说什么好处也没有得到。现在中国的农民工比起马克思那时欧洲的无产阶级还要艰苦得多，但是比起他们过去在无产阶级专政下的“社会主义新农村”当“国家主人”却是好了1000倍还不止。<br>\n<br>\n现在那些没有实行马克思主义革命的西欧北美资本主义国家的工人的收入比我国工人、农民高出不知多少倍，他们有投票选举议员和各级官员的权利，而中国的工人农民实际上任何选举权利都没有。可见马克思当年极力鼓吹的那些革命根本就没有必要，相反地还导致了很坏的结果。<br>\n<br>\n5、“……，共产党人可以用一句话把自己的理论概括起来：消灭私有制。”<br>\n<br>\n“共产主义革命就是同传统的所有制关系实行最彻底的决裂……”<br>\n<br>\n“无产阶级将利用自己的政治统治，一步一步地夺取资产阶级的全部资本，把一切生产工具集中在国家即组织成为统治阶级的无产阶级手里，并且尽可能快地增加生产力的总和。”<br>\n<br>\n劳动大多是艰苦的，但它是维持生命、创造财富和实现社会进步不可或缺的。人们之所以劳动，主要是为了解决衣食住行等自己需要和完成社会义务不得已而为之。为了过得更好，为了超过别人，赢得尊严和荣誉，人们拼命劳动。但是，这一切都仰赖一个前提：多劳多得、少劳少得的私有制。如果一旦按马克思说的“消灭私有制”，体力强、脑力强、勤劳刻苦的人和又笨又懒的人分配同样的财富，奖勤罚懒的社会机制就会变成奖懒罚勤，那就很少再有人拼命劳动了，社会必然难以为继。<br>\n<br>\n在中国，1949年以后在城市里就是这样根据马克思主义“实行工商业社会主义改造”的；而在农村，主要是在革命武装的威力之下，发动贫农捉来“地主”进行残酷斗争，同时没收地主的田土房屋和家庭生活用品分给贫下中农，实现财富“平等”，进而建立农业互助组、合作社、人民公社和公共食堂，逐步地消灭了私有制，建立了公有制。历史证明，这种做法的效果都很差。在中国1949年以前是大家比富，人们勤劳节俭；后来是大家比穷，谁也懒得多做，不敢致富；以前懒人大家瞧不起，称为“懒汉”、“二流子”；后来正是这些人很神气，很多当了基层干部，有的还当了乡长、县长。每一个社会主义国家都在夺权以后没几年就出现粮食紧张，继而出现大饥荒，总共饿死了大约一亿人；工业也是一团糟。故而又要实行“改革开放”、企业实行“破产”、“改制”。既知现在，何必当初？如果说现在是正确的，又怎能说过去也是正确的呢？<br>\n<br>\n而且实行公有制以后社会风气也会越来越坏。在公有制下只有官员的权力最有用，滥用权力、以权谋私、投机取巧、阿谀逢迎之风必然盛行，老实劳动和说真话的人必定吃亏，在实行马克思共产主义的国家的实践无不有力地证明了这种规律。消灭私有制后建立起来的“公有制”实际上不过是党有制、官有制罢了；就是从过去一部分人的合法私有，转变成了现在另一部分人——主要是党政官员及其亲属的非法私有。朝鲜领导人就是实行世袭制，古巴也是哥哥传给弟弟。有些人说，假如毛岸英当年不死的话，很可能我们现在正归他管着呢！<br>\n<br>\n6、马克思认为：“全人类的解放的希望在于新兴的无产阶级”，他认为“无产阶级是先进生产力的代表”。这些论断显然是错误的。<br>\n<br>\n首先，马克思所说的“全人类的解放”就是一个伪命题，过去几千年没有、今后也永远不存在全人类解放的问题，只有不断发展进步，通过民主机制实现人人平等。效果最好的就是现在西方先进国家运行的这种自由民主模式，在这里什么不合理的问题都可以和平解决，制度可以不断完善。<br>\n<br>\n无产阶级就是现在说的打工者，应包括蓝领工人、农民工、临时工、农民（中国农民现在没有自己的土地）、失业者、和部分低端的白领职工等，一些投资失败的企业家、商人等和失业的大学生、技术人员也可能参与打工者的队伍。马克思说“无产阶级是先进生产力的代表”，这是别有用心的骗局，是他出于编造那些荒诞理论的需要。先进生产力的代表不是无产阶级，而是那些促成社会进步、科技进步、生产力大发展的思想家、政治家、科学家、经济学家、金融家、发明家、工程师、企业家（资本家）……等等；甚至也包括军事家，如美国的开国元勋乔氏-华盛顿将军、指挥诺曼底登陆的艾森豪威尔将军等，他们为保卫先进的思想理念、政治制度、民主政权起了重要作用。无产阶级队伍中也可能产生出各种专家来，但到那时他发了财、有了地位就不是无产阶级的成员了。无产阶级也没有什么特别的先进性，它只能是社会上文化较低、地位较低、收入较低、人数较多的人群，是相对的弱势群体。这一点在现在的中国最为突出，有很多城市工人、农民工的工资低得可怜，境况很差。例如，中国的特大企业中国石油、中国石化下面无数的加油站职工基本上都是临时工，每月工资大多不上一千元，很多原来的国营企业经过“破产”、“改制”等处理后，工人工资也只有千元左右。在西方，政治家、社会学家的一项重要任务就是要保证无产阶级成员的政治地位和经济收入不致太低，要尽量照顾弱势群体，缩小贫富差别。所以西方国家无产阶级的地位反而比我国高很多，工资也高得多，很多“无产阶级”的成员进入了中产阶级行列。<br>\n<br>\n现在中国的党政高官都自我标榜为无产阶级，或无产阶级的“代表”，说中共（现有党员7800万人）是无产阶级先进分子的组织。这些都是骗人的，是在继续愚弄我们无产阶级。中共高官公开的工资是有限的，但他们的权威、关系是无限的，都可以“变现”，所以他们的子女亲戚朋友都有钱有势。目前的现实就是：我们的“代表”对我们实行“专政”，这还远不如“被资产阶级专政”的好！<br>\n<br>\n7、在《共产党宣言》中，确实提出了要“消灭家庭！”，“用社会教育代替家庭教育”，实行“公妻制”。<br>\n<br>\n在这里，马克思的解释是：“现代的、资产阶级的家庭是建筑在资本上面，建筑在私人发财上面的。这种家庭的充分发展的形式，只是在资产阶级中才存在，而它的补充现象是无产阶级的被迫独居和公开的卖淫。”<br>\n<br>\n“无产者的一切家庭联系愈是由于大工业的发展而被破坏，他们的子女愈是由于这种发展而被变成单纯的买卖对象和劳动工具，资产阶级关于家庭和教育、关于父母和子女的亲密关系的空话就愈是令人作呕。”<br>\n<br>\n“我们的资产者不以他们的无产者的妻子和女儿受他们支配为满足，正式的娼妓更不必说了，他们还以互相诱奸妻子为最大的享乐”。“资产阶级的婚姻实际上是公妻制”<br>\n<br>\n“人们最多只能责备共产党人，说他们想用正式的、公开的公妻制来代替伪善地掩蔽着的公妻制。”<br>\n<br>\n《共产党宣言》中的这些内容，如果不是引用原文就很难让人相信。<br>\n<br>\n对此我只说三点。首先看看现在的西欧北美国家，家庭中父母和子女的关系、夫妻关系都很不错，很健全。虽然在欧洲很多国家有过性解放运动，但现在社会风气都很好，强奸案例极少，特别是公务员和有身份的名人很少有男女作风问题，一旦曝光就会身败名裂。难道在马克思那时候就真有那么差吗？如果是因为在这一百多年中变得越来越好了的话，岂不是说明马克思当初所鼓吹的革命本来就没有必要？<br>\n<br>\n第二，再看看在今天的中国。共产党可以说是最重视家庭的了，但他们只管自己的家庭，官员以权谋私，贪得无厌，只为自己的子女创造优越条件，根本不考虑广大工农大众的子女应有的平等权利。现在中国的社会风气最差，当官的几乎全都既贪污又好色，很多有情妇，有二奶，查出来的很多大官多有二奶，甚至一人几个，有的还有多处窝巢，一处一个二奶。很多企业老板贿赂官员，钱权交易、权色交易大行其道，潜规则变成了显规则，反正老百姓无可奈何。农家子女外出打工，找工作很难，工资很低，甚至上当受骗。为了生计，为了子女上学，或为了家人治病，很多女子被迫卖淫或选择卖淫，或当二奶。有报导说，在贵州省习水县有一些13岁的女学生被公务员奸污；浙江丽水县也有类似的报导。这种巨大的社会地位的差别，这样严重的腐败，如果不是马克思当初期望的结果，那也应该是马克思所创理论的必然结果。因为他的理论的出发点就是人的物质利益，鼓动穷人造富人的反，根本摈弃了人文伦理道德，排除了宗教的作用，抛弃了中华文化传统美德；实行“无产阶级专政”以后又没有如西方三权分立那样的监督，也没有媒体监督，自然人欲横流。马克思希望消灭私有制以后实现人人平等，实际上是越来越不平等。<br>\n<br>\n与马克思曾经共同创办过《德法年鉴》、随后分道扬镳的阿尔诺德-卢格（1802-1880）曾表示，“共产主义是一切愚蠢之中最大的愚蠢，是傻瓜们所宣扬的新基督教，它的实现将使人类社会变成一座龌龊的畜栏。”【（德）弗-梅林：《马克思传》 1918年著， 人民出版社】。实践证明他说得很对。<br>\n<br>\n第三，我很感叹马克思生活在一个比我们自由得多的社会。我相信，1949年以来，全中国所有的右派分子和反革命分子对共产党、对社会主义的“诬蔑”，全部加起来也没有马克思一个人对当时西欧社会的诬蔑多。可就是为了这一点“诬蔑”之罪，中国有几百万、上千万人被残酷折磨了几十年，其中很多人被杀或被折磨死了，而当年的马克思居然还过得不错。<br>\n<br>\n8、马克思的政治经济学也是错误的或没有用的。光是他在《共产党宣言》中表明要将银行、工厂、土地、运输等等全都收归国有，变私有制为公有制，这从理论上和实践结果就都证明只会使经济弄得一团糟。他的剩余价值理论也只是在他的阶级斗争学说中才有用。他研究出的“价值规律”更是错误的，一是因为他对“价值”的理解片面，他只考虑普通社会劳动量，而忽略了资本、知识、技术、管理等重要构成因素；二是因为他根本没有考虑市场，在市场经济中商品没有市场也就没有价值。在原来整个社会主义体系的国家中都是按照马克思的政治经济学实行计划经济，企业只按上级的计划生产，没有市场经济环境下的自动调节机制，生产和市场总是严重失衡，科技人员发挥不了积极性，整个国家经济都上不去，人民生活很苦；而在同一时期，西方资本主义国家正是经济发展最快、最好的时期。<br>\n<br>\n9、马克思、列宁、斯大林都认为：“国家是一个阶级统治、压迫和镇压另一个阶级的工具（机器）”，“法律总是反映统治阶级意志、维护统治阶级利益的。”<br>\n<br>\n马克思关于国家和法律的这种定义显然是很极端的，这与他们那极端的阶级斗争理论有关。与此不同，世界民主政治的最早倡导者英国哲学家约翰-洛克（1632-1704）认为：“在我看来，国家是由人们组成的一个社会，人们组成这个社会仅仅是为了谋求、维护和增进自己的利益。”英国人戴维-M-沃克在《牛津法律大辞典》中给国家的定义是：“国家是指生活在地球表面的确定部分、在法律上组织起来并具有自己政府的人的联合。”法国哲学家雅克-马利旦（1882-1973）认为：“国家不过是一个有资格使用权力和强制力、并由公共秩序和福利方面的专家或专门人才所组成的机构，它不过是为人服务的工具”；国家的“统治者的权威来自人民；人民控制着国家和他们自己的行政官员；国家和所有行政官员都要对人民负责；民主政体就是‘民有、民治、民享’的政府；国家只不过是一个为人民服务的工具”。<br>\n<br>\n马克思关于国家和法律的这些观点显然没有正确反映他所处的时代的真实状况，因为没有受他影响的英、美、法 、德等西方各国至今也都不是那样。它们的立法机构的议员和政府首脑都是人民投票选出来的，实行三权分立，互相监督；任何官员都受选民监督，选民不满意的随时都可以拉下来；新闻民办，不是政府或执政党的喉舌，对官员腐败的监督效果特好；军队归国家管，而不是任何一党之私器。民主国家的官员、议员都是一心想着如何使人民满意，看起来都在尽力“讨好”选民，可见西方民主国家真是人民的国家。<br>\n<br>\n相反地，照马克思主义实现了无产阶级专政的国家，如今日之中国，倒是恰如马克思所描述的，国家就是中共统治和压迫人民的工具，法律就是反映他们意志、维护他们利益的。这就好像是中共的每一个官员都特别地牢牢记住了马克思关于国家和法律的教导并不折不扣地践行之。例如，共产党的干部都算公务员，还有很多为党服务、为党作陪衬的机构人员也都算公务员或享受公务员待遇，不但公务员人数比例高出西方国家好多倍，而且其来路不正、素质很差、工作效率低，待遇却很高。现在原国营大型企业、特大型企业退休的厂长、总工程师的退休金比省会行政机关里同期退休的另杂工还低，其他福利更是没办法比。当官的在这很多年来都有“退居二线”的新奇搞法，就是官员提前几年（很多是55岁，有的规定男性52岁、女性50岁）从原来官位上退到旁边，继续享受原有待遇，可以不去上班；原来的官位则让另一个人去坐，这样每个官位就有两个、三个、或更多人享受待遇，退休待遇也如此；很多行政机关是一年发13个月的工资，每月工资比企业人员高得多；1949年以前“参加革命”的“离休干部”也是一年发13个月退休金，每月至少发三千多元，有的五六千；有的城市连街道办事处的退休人员都是一年发13个月退休金；有很多医疗福利政策也是专门为党政机关和官员制订的，根本不顾很多工人、农民看不起病的现实。以前农民工盗窃工厂财产二千元就要判好几年徒刑；但政府专门为官员和财务人员设立了一项“侵占罪”，即使是贪污几千万，也只要判大约十几年徒刑。对于这些官场为所欲为的不像话的事，中国老百姓连“吭气”的资格都没有。在这里官员作威作福，老百姓还忙着讨好他，求着他，因为权力在他们手里都是可以灵活运用的，不和官员“拉关系”就会事事吃亏。<br>\n<br>\n在此，我并不想就马克思那些不严肃的论断进行更多的分析批判，而是要提出一个早已摆在我们面前的现实问题：马克思当时给“国家”、“法律”下定义的时候，可能并没有划定时间段，没有说在实现无产阶级专政以后的“国家”和这以后制定的“法律”是否仍然适用他那时的定义，这一点可事关重大。因为，如果仍然适用，那么中国在实现共产主义之前的这一“初级阶段”中，国家就应该是、只能是、而且必须是中共集团统治和压迫农民、工人、市民的工具，法律由他们随心所欲制订——今天中国的实际情况正是如此。<br>\n<br>\n为了实现共产主义的美好天堂，人民不能不忍受一下社会主义初级阶段的暂时痛苦，这一点大家只好“理解”。可是，“初级阶段”还有多久呢？——等着吧，10000年也许就差不多了！<br>\n<br>\n10、欧洲民主社会主义的成就与马克思无关<br>\n<br>\n长期以来，有一些人坚持认为马克思主义是好的，列宁主义就变了，所以不承认马克思列宁主义的提法（例如中共老资格的高官许家屯就持这种看法）；有的认为马克思主义、列宁主义都是好的，只是毛泽东的一套偏离了马列主义。我认为：列宁、斯大林、毛泽东所做的，甚至还可以包括柬埔寨红色高棉书记波尔布特所做的，都是正统的马克思主义，完全是照着《共产党宣言》的旨意去做的，因此也可以说他们所实行的都是马克思主义的原教旨主义。<br>\n<br>\n现在国内有的学者认为：由正统的马克思主义、列宁主义、斯大林主义、毛泽东思想指导下实行的社会主义可以叫作暴力社会主义，效果都不好；而在西欧北欧发达资本主义国家通过议会道路、政党政治实现的高福利社会主义则是民主社会主义（又叫社会民主主义）。所以一些在中国国内有发言权的老资格中共学者，（我想也许是）他们既看到西方实行的民主社会主义确实不错，想要搬过来，但又不敢明讲，怕不被当局采纳，还怕被批判，于是就挖空心思在共产主义的故纸堆里寻找根据，竟然得出结论说，是马克思自己晚年否定了他早年的一些观点，自我修正得到的新理论，传到北欧就发展成了今天的民主社会主义。如果他们这样做仅仅是考虑到：只要不变换“老祖宗”（胡锦涛说过“马克思是我们的老祖宗” ），中央就可能愿意接受些，那么我们可以肯定他们既想改革又想尽可能降低改革成本的拳拳之心。<br>\n<br>\n但实际的历史根本不是那么回事。<br>\n<br>\n西欧民主社会主义的产生和早期发展首先应归功于德国的费尔迪南-拉萨尔（1825-1864.8.31），他一开始就反对暴力革命和任何形式的“专政”，主张改良政治、走议会道路、争取工人权益、改革分配方式；还有英国的费边主义者，他们主张渐进性改良，走民主主义的、合乎道德的、合乎宪法的、和平的变革之路，这就是后来的英国工党之路；还有一个为民主社会主义作出较大贡献的是伯恩斯坦，是他对马克思主义进行了几次重要的“修正”：他否定了马克思的阶级斗争理论，抛弃了无产阶级革命和无产阶级专政学说，反对暴力革命，提出要使革命的工人政党“成为民主的社会主义的改良政党”，参加议会选举，“通过民主改良和经济改良的手段实现社会主义改造”。伯恩斯坦主义被一些欧洲国家社会党采用了很长时间。而马克思至死也没有放弃他那些荒谬的强硬理论，他在拉萨尔因为决斗而不幸去世以后发表的《哥达纲领批判》就有针对拉萨尔的意思。所以，欧洲民主社会主义取得的成就不可能有马克思的半点功劳。<br>\n<br>\n实际上，民主社会主义也只不过是在西方民主制度的前提下，作为调节社会关系的一种补充而已。欧洲的民主社会主义为工人阶级争得了应有的政治权利和社会福利，实现了社会公正，导致各国出现了社会党、社民党、工党等左翼政党，还于1991年成立了“欧洲社会党”，本世纪初又成立了“社会党国际”。但任何社会的政治都必须首先考虑经济发展，然后才能考虑分配公平，所以政治路线不是越左越好，不是社会福利越多越好。例如在瑞典，70%的职工是工会会员，虽然福利很好，但其国际竞争力从上世纪五十年代的世界领先地位一路下降；在美国，三大汽车公司工会势力大，最低工资定得高，有的有不准开除工人的条款，工人福利特别好（工人的年收入比教授还高很多）， 但汽车公司生产成本高，失去了竞争力，频临破产，也使得所在的底特律市越来越萧条衰败。但好在资本主义制度具有自我修正机制，左了不行就向右转。这种转变包括两个方面：一方面是政党本身的立场调整，例如工党、社会党、民主党等过去强调自己代表工人阶级的利益，后来为了多拉选票改称代表全民利益了；另一方面是左右政党接受民意检验，胜者上台。如在英国，二战后世界竞争力不断下降，1979年保守党的撒切尔夫人上台后政策向右转，大力推行私有化、降低资本税率、降低社会福利，使得英国竞争力迅速提高，并且在西方带起一股向右转的旋风。<br>\n<br>\n马克思就是1818-1883年的那个马克思，他的著作、讲话和活动就是对马克思主义的全部诠释，没有更多的东西可以“研究”出来。<br>\n<br>\n可是中共理论家的水平高得出奇，他们说马克思主义不是一般的学说，“是一个发展的开放的理论体系”，“没有因为他的创始人马克思、恩格斯的逝世宣告终止，而是继续发展；在20世纪的俄国和中国，分别形成了列宁主义和毛泽东思想；马克思主义在当代中国的最新理论成果，是中国特色社会主义理论体系”【中共党刊《求是》 2009年第5期】。现在更说要“大力推进马克思主义中国化、现代化、大众化”。不知道专家学者如何看，我还是坚持“盖棺论定”，马克思主义就是马克思的，不包括毛泽东的、江泽民的、胡锦涛的。你胡锦涛如果真有思想的话，可以叫作胡锦涛主义，何必一定要挤到马克思主义里面去呢？是想追求名牌效应？马克思主义可是一具令人作呕的腐臭僵尸！<br>\n<br>\n11、马克思的“共产主义”是个大骗局<br>\n<br>\n实现马克思提出的共产主义要达到两个条件：一是人们思想境界极高，人人大公无私，劳动成为人们的第一需要，大家争着干活；二是社会物质财富极大丰富，可供人们“各取所需”或“按需分配”。可是，照马克思所阐述的方法去做，这两个方面的目的都不可能达到。因为：<br>\n<br>\n第一、 马克思主义分析问题的出发点就是人的物质利益，物质利益的多少决定社会地位，决定精神思想，决定对“革命”的态度。就如鲁迅说的，“曾经阔气的要复古，正在阔气的要维持现状，未曾阔气的要革新……” 。这就是说马克思承认每一个人都是自私自利的，他就是要利用无产者的这种自私自利之心去“干革命” ，并最后进入共产主义社会。到那时就人人都没有自私自利之心了，而且把劳动当作自己的第一需要。谁能想象得出那些无产者是在什么时候、什么条件下会突然丢失了自私自利之心而超凡脱俗的呢？既然生活各取所需，根本没有了物质刺激，那些人——特别是那些懒惰的人——又为什么都会突然变得把劳动当作第一需要呢？难道到那时就没有又累又脏的劳动了？<br>\n<br>\n在我们的现实社会中，确实有很多大公无私又忘我劳动的人，这些人是在诸如基督教、孔孟之道等等精神道德体系长期影响下造成的。基督教教人以一个有无限高度精神境界的神为榜样，教人行公义、好怜悯、存谦卑；孔孟之道强调修身养性，舍生取义，见贤思齐，爱人如己；而马克思主义既反对基督教等各种宗教，又否定孔孟之道等道德体系，所以它根本就不可能使人去除私心，也无法使懒人变得勤劳。现实证明，在实现无产阶级专政以后的国家里，人的精神道德状况都是越来越差，官场腐败、社会腐败都越来越严重，贫富差距迅速增大，这又怎么可能进入人人大公无私的共产主义呢？<br>\n<br>\n第二、 马克思的革命是要打倒资产阶级，消灭私有制，实行无产阶级一党专政下的计划经济。无论从理论上还是从实践中都无可辩驳地证明，马克思的这一套对于发展经济、创造财富的效果总是最差的，特别是不利于科学技术进步，不利于科技人员发挥作用。原来的共产国家哪一个经济搞好了？中国的改革开放主要就是在经济政策方面少搞了一些马克思主义而已。所以要想通过无产阶级专政这一套达到“社会物质财富极大丰富”是绝对不可能的。<br>\n<br>\n退一万步说：即使是物质财富达到了极大丰富，要想实行“各取所需”或“按需分配”也不可能做到公平、公正，更不可能维持很久。各种消费品不但有数量多少，更有质量高低和新旧差别，如黑白电视机、彩电，尺寸不断增大，技术不断提高，型号不断更新。假如说某地有十万人，原计划每户发一台14吋黑白电视机，至少要五年才能发完。但在这期间出现了黑白17吋、19吋、彩电12吋、14吋、19吋、21吋，29吋，而且不同的制造厂就有不同的产品质量；还有了液晶电视、等离子电视等等情况，如何分配呢？实际上必然是当官的“各取所需”，没地位的总是分到最后，也是最差的，甚至永远得不到。<br>\n<br>\n第三、 马克思的阶级斗争理论只能挑起矛盾、分化族群、撕裂社会，不可能实现社会和谐。无产阶级专政没有监督，没有选贤任能的保障机制，腐败必然盛行。按照马克思的理论去做，把过去积淀下来的文化、道德、宗教、法制一齐推翻，只会促成人们互斗、经济停滞、社会倒退，而不是进入共产主义。<br>\n<br>\n马克思的共产主义实行“公妻制”，这就更是优先满足共党官员，会比伊斯兰教的一夫多妻制更糟，真会使整个社会“变成一座龌龊的畜栏”。<br>\n<br>\n马克思主义为什么能够被很多人接受而风靡全球？主要就是有了这个诱人的“共产主义”神话，因为这可真是“人间天堂”！我不知道马克思在哪个地方严肃地论证过其实现过程，所以我相信这只能是他的臆想，或者是他有意编造的大骗局。<br>\n<br>\n12、马克思主义是人类历史上最大的邪教<br>\n<br>\n江泽民把中国的法轮功定位为邪教组织，不过是出于政治上的恐惧。因为法轮功成员曾经在中共中央所在地中南海的西边高墙外面的街道上静坐过，而且突然来了那么多人，组织纪律又那麽好，这一下可使江泽民惊慌不已，他说法轮功组织“围攻”中南海，看成是有意挑战共产党的权威，于是很快就把法轮功定为邪教予以残酷镇压。其实法轮功你可以不信，它不强求你信。但在中国，特别是在改革开放以前，每一个人都不能不信马克思主义。文革期间更是把马克思神化到了极点，就连国家主席刘少奇也只因为说了一句对马克思稍有不恭的话就被红卫兵批斗。那时候马克思主义就是人们的世界观、价值观、人生观，是判别一切是非的标准，不信不行，稍有怀疑就遭批斗。马克思主义排斥任何宗教，我认为它本身就是一种宗教，可曰马教。文革期间对马克思、毛泽东的狂热崇拜，就是宗教狂热，宗教崇拜。<br>\n<br>\n人类有记载的历史不出七千年，各民族互相残杀、互相争夺了三千多年，那时进步不快，发展很慢。在古希腊、古罗马文明的基础上，在基督教人人平等、互相关爱的主旨和律法、选举、公仆、监督等等观念的基础上，经历了宪章运动、文艺复兴、宗教改革，在英国最先形成了近代民主制度，从此科学技术高速进步，经济迅速发展，19世纪后期开始出现了世界近代史上第一次工业革命，国际关系也步入了新的历程。马克思的《共产党宣言》中就有对于1847年之前资本主义蓬勃发展的最精彩描述：“资产阶级在它不到一百年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大。自然力的征服，机器的采用，化学在工业和农业中的应用，轮船的行驶，铁路的通行，电报的使用，整个整个大陆的开垦，河川的通航，仿佛用法术从地下呼唤出来的大量人口， ——过去哪一个世纪能够料想到有这样的生产力潜伏在社会劳动里呢？” 这里马克思说的100年可以认为是从1747年到1847年，那时的火车、轮船都是用蒸汽机驱动的，那时还没有内燃机、汽轮机、汽车、发电机、电动机、无线电器、电焊机、铝制品、飞机等等。从1847年到现在163年，这期间的的发展速度更是那以前100年无法比拟的，科学、技术、经济、政治等等各个方面都出现了越来越快的发展进步，人们的生活水平也迅速提高。很显然，今天整个人类社会能够取得如此巨大的成就，就是因为找到了一种优越的社会制度和正确的发展模式——即马克思命名的“资产阶级统治的社会”，实际上就是越来越完善的三权分立的西方民主制度。<br>\n<br>\n马克思主义的实质就是要在经过历史实践证明是相对最好的的西方民主制度中找瑕疵，硬说这种制度就是资产阶级剥削和压迫无产阶级的制度，是维护资产阶级利益的罪恶制度；他还编织了一整套阶级剥削和阶级斗争的理论，鼓动全世界无产阶级联合起来、组织起来，用暴力革命砸碎旧的国家机器，进而实现无产阶级专政的国家，最后进入马克思编造的共产主义天堂。<br>\n<br>\n请注意：这种革命首先就是要“用暴力推翻全部现存的社会制度”，这就是说：马克思主义的第一步罪恶目标就是要颠覆全世界所有的西方民主法制国家政权，实现无产阶级专政；而在这一革命过程中，首先就要颠覆整个西方的现代自由民主价值观念，同时要剥夺很多人的人权。<br>\n<br>\n马克思主义在理论上就是错误的、荒谬的；而自1917年十月革命后93年来在全世界所作的社会大实验更是证明：这种所谓“无产阶级革命”只能使人们互相斗争、互相残杀。在中共执政后，人为地把很多本来优秀的家庭稍富的农民划为地主，没收其全部财产，捏造罪名，挑动贫农进行残酷斗争，而且过了十多二十年还一直对他们实行越来越残酷的“专政”，中共的宣传强调“他们人还在，心不死”，以致在文革中在湖南道县发生了将地富反坏右“黑五类”分子实行全家杀绝和在广西自治区将“阶级敌人”斗争以后杀死分着吃的骇人惨案，这是马克思主义挑起阶级矛盾、并不断激荡矛盾、最后使阶级斗争理论与社会实际运动发生共振的结果。柬埔寨红色高棉执政三年多害死了约200百万人，也属于同样性质。马克思主义的传播造成了无数的杀人罪、战争罪、酷刑罪、群体灭绝罪、反人类罪等等；在各个共产国家中斗死、枪毙、逼死、折磨死、饿死的总人数大约有1.5亿，光是中国就有1亿。马克思主义还使各国经济一团糟，给人们带来史无前例的巨大灾难，与西方没有发生这种革命的资本主义国家的差距越来越大；而且导致社会道德沦丧，官员贪污腐败，贫富差距越来越大。总而言之，照马克思主义去做，不但不能进入公平、正义、富裕、发达、进步的理想社会，反而使一个本来可以不断完善的文明社会变成一个残暴、专制、自私、贫穷、落后的罪恶社会，“一座龌龊的畜栏”。而且更为可怕的是，像中共这样的政权，国内人民是不可能再推翻它的；以美国为首的西方各国也无可奈何，只好不断花巨资扩充军备以防进攻，为了经济利益还常常不得不对中共笑脸相迎。中共现在所鼓吹的中国“崛起”，实质上就是要用马克思的无产阶级专政制度战胜西方的资本主义民主制度，归根到底是企图让马克思主义邪教取代基督教。而且可以明显地看得出：中共正在拉拢极端伊斯兰教共同对付基督教。<br>\n<br>\n世界上有很多种宗教，其对社会的影响有好有坏，其中有的很坏，有的必然很坏，而且实践结果确实很坏，这样的宗教就是邪教。马克思主义就是这样的邪教，它给全世界、给全人类造成的灾难是最大的，所以它是最大的邪教。共产党就是邪教组织。中共政权把马克思主义邪教作为指导思想并写入宪法，就说明在本质上它是一个政教合一的邪恶政权。<br>\n<br>\n13、为什么马克思主义有那么多人相信而风靡全球？<br>\n<br>\n我想下面几点是可能的原因： 1/ 由于它表面上是站在占人口多数的穷苦人一边说话，利用了多数人的自私心理； 2/ 有马克思蓄意编造的共产主义人间天堂的诱惑； 3/ 由于当时发达的欧洲和高鼻子的白种人在全世界的信誉很高，很多科学技术都是由他们发现和发明的，所以特别是在相对落后的俄国、中国这些地方，人们对他们有些崇拜和迷信，往往不假思索就会接受他们的理论；4/ 在西欧各国人们接触的社会政治信息多，鉴别力较高，也可以说对于这种政治病毒的免疫力较高；而在中国等东方国家，人们的鉴别力较差，免疫力较低，很容易受马克思的欺骗； 5/ 马克思主义提倡暴力革命，在整个的革命过程中，“暴力”实际上发挥了巨大作用，人们只能顺从，并跟着瞎起哄；吃了苦、受了冤的人也只能忍受，不会反抗，甚至还不敢告诉儿女，怕他们因为与共产党有隔阂而吃亏；6/ 宣扬马克思主义的这些人特别重视宣传，例如马克思说“共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”；毛泽东说“阶级斗争要年年讲，月月讲，天天讲。”；共产党执政以后都垄断媒体，欺骗人民； 7/ 自从列宁以来，共产党历来善用一切的秘密组织、特务、欺骗、宣传、电报窃听等等卑鄙手段，占了不少便宜；8/ 马克思先生文采不错，光是他那华丽的词藻和铿锵有力的语句就征服了当年的很多知识青年，特别是像《共产党宣言》中的一些精彩句子很多人都能背上几段，有点像今天的流行歌曲。<br>\n<br>\n德国人于1999年评选出德国历史上十大杰出人物，马克思居然名列第二，仅次于爱因斯坦。对此我感到非常遗憾，我认为德国人对于近现代世界历史所作的辉煌贡献，让马克思一个人就抵消了一大块！现在中国人——特别是年轻人对于曾经侵略中国的日本人怀恨在心，而对于德国人的印象不错。其实他们是不知道：全部的几百万日本鬼子所杀害的中国人数，还远远不及一个德国鬼子——马克思——所害死的中国人多！","date":"2019-12-29","agreeCount":4,"discussionCount":0}