{"type":"answer","id":186639,"parentType":"question","parentId":4638,"uid":6868,"contents":"難道不是國民黨與蘇聯共謀侵略滿洲國嗎 (๑◔‿◔๑)？<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E6%AE%96%E6%B0%91%E4%B8%BB%E7%BE%A9%E7%A7%A9%E5%BA%8F%E7%9A%84%E8%A1%B0%E8%90%BD-%E4%B8%89-40868dde9ab2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">殖民主義秩序的衰落（三）</a></b><br>\n<br>\n\"殖民主義在海外世界發揮的作用跟自由主義在歐洲發揮的作用是一樣的，它都是要維持一個有政治能力的小團體，排斥這個沒有政治能力的大多數。只不過在歐洲以外，有錢人和有議事能力的人恰好出現了一個膚色上的重疊。一般來說是歐洲移民的後代有政治能力又有錢。其實這一點在美國也是一樣的。華盛頓將軍說的we the people，你以為他說的是包括黑人和印第安人和本地流氓無產者在內的全體居民嗎？這當然不是。他多次解釋過，他說的people就是我們的紳士。一般來說，他的意思就是說，跟我華盛頓將軍這個大地主一樣，自己都有土地，哪一天在議會裡面跟別人鬧翻了以後，動不動就可以隨時翻臉說，老子不幹了，老子回Mount Vernon種地去，你們自己玩去吧，你們愛怎麼玩，自己玩去吧~~~然後，這樣做他就可以等別人趕緊改變顏色，求求華盛頓將軍不要拋棄我們，多留下來陪我們玩一陣子吧。只有這種人，自己家裡面有產業的人才有政治德性，因為他就是不靠政治為生的，他不需要做到總統，每年收別人的門包三千萬來維持自己的家用，他自己家裡面有錢有地，是瞧不上這一套的。這種人才有政治德性。We the people就是，有產業的白種殖民者。印第安人一般來說是沒有錢的，而且也不懂得怎樣開議會，所以不在其中，黑人當然不在其中，白人當中的窮人和打工階級也不在其中。如果你想取得政治權利，那麼你先賺夠了錢，足以購買土地變成有產階級以後，你才能夠參加議會。<br>\n<br>\n北美和其他地方的差別在哪裡？你也可以說得難聽一點，叫做種族滅絕做的徹底。當地的土族已經基本上沒有了，或者人口已經降低到了一個極少數，所以足以使當地的殖民者產生一個錯覺，覺得好像我們自古以來就是這裡的居民，我們的自由和民主是沒有任何區別的。當然這種說法有點苛刻，因為印第安人主要不是白人殺的，那是另外一回事。但是亞洲和非洲的情況就不一樣了，很明顯的，土族居民是不可能消失的，不可能讓你忘記他的。因此，根據這樣的理由，香港和上海就沒有辦法變成費城和紐約了。因為大批的三合會員或者說是三妻四妾的當地士紳在你面前出現，大多數人都在拜關二爺，而不是到基督教教堂去，在這種情況下，你確實很難像是在白人新教徒在美洲建立美利堅合眾國一樣，出現自己的華盛頓將軍，建立自己的民主政權。你只能夠勉強的用英國人的自治團體，通過寬容當地習慣法的方式，來羈縻當地的團體。<br>\n<br>\n承認當地的習慣法，是一種節省統治成本的方法，而且對於自治團體建立政治體制來說，這實際上是唯一合乎邏輯的做法。你要改變，移風易俗，就需要有強大的國家機構，而一個自治團體是只管自己的事情的，我們這個自治團體，無論來源是什麼，我們根據自己的習慣法管事，那麼我們的政治資源就自然而然的，不可能用來分散在其他的自治團體上面去，管其他人的事情。所以如果你黑人，祖魯人的部落要娶七個老婆的話，那你是可以照樣娶的；如果廣東的士紳要繼續娶姨太太的話，或者說纏小腳的話，那你可以照樣去纏去。只要大家互不干涉就行了。<br>\n<br>\n所謂英國人的殖民主義是什麼呢？實際上，它不是英國人設計的殖民主義，而是名義上由英國女王保護下的這些殖民地，是由英國人在英國政治傳統佔主導的自治團體組成的，而英國的自治傳統，最多的、最大量的保留了中世紀各等級共治、法人團體自治的傳統。而法國人、俄國人或者是歐洲大陸的國家，這個中世紀的傳統，在法國大革命以後官僚國家發展的過程中，遭到了嚴重的破壞。因此，法國人、德國人和俄國人推行殖民主義的時候，往往是倒賠錢的，要派本國的官僚制度，派本國的軍隊來具體的管理這些地方。像德國在青島就是這樣，是一個倒賠錢的體制。由德國國會撥出了大筆財產，來幫助青島搞市政建設。像法國在阿爾及利亞，必須由法國人訓練一大批警察，給每一個村裡面安置一個會法語的警察，負責執行法國的法律和制度。英國搞出來的殖民統治就沒有這一套麻煩事情。它只需要英國殖民者自己管理好自己的事情，然後尊重和承認當地種族的其他各式各樣的習慣法就足夠了。<br>\n<br>\n這套體制一直延續到第一次世界大戰前夜的時候。延續不下去的主要原因還是因為主權國家的不斷興起。主權國家的興起是非正式的。依靠半私人契約和私人契約建立起來的這個複雜的網絡結構難以維持。而法國和德國得到它的殖民地以後，就不再遵守自由貿易的原則。只有沒有明確被划為殖民地的地方和名義上划入英國殖民管轄範圍的地方，才能夠維持原有的自由貿易體系。而自治團體的生存，跟國家官僚主義和國家官僚主義伴生的經濟大區體系和貿易保護體制是難以相容的。後者割裂了世界市場，使得小的城邦式自治團體生存環境變得嚴重惡化了。在維也納會議最初的幾十年，皇家海軍還能夠壟斷海洋世界的時候，這些自治團體的生存是不成問題的。他們如果能夠得到幾百年的生存的話，那麼現在的世界就會很像是所謂的希臘化世界，而不會像是遍布著民族國家的世界了。<br>\n<br>\n民族國家體系的強化，最終的結果是，在歐洲表現為自由主義、在海外表現為殖民主義這個全球體系難以維持。隨著所有政治實體被比較僵化和台球化的民族國家體系吸收的話，一切交涉的剛性和破壞性都大大增加了。本來小邦和小邦之間的衝突，逐漸變成了大國和大國之間的衝突；原本是貴族和貴族之間的戰爭，變成了全民和全民之間的戰爭。最終的結果是導致了第一次世界大戰。第一次世界大戰導致了十九世紀世界秩序的全面崩潰。在歐洲體現為自由主義的崩潰和社會主義的興起，在海外世界就體現於殖民主義秩序的崩潰。歐洲是根本。第一次世界大戰以後，可以說是，在歐洲大陸，基本上是出現了社會民主黨取代傳統自由主義政黨的傾向；在俄國則直接出現了布爾什維克同時取代自由主義政黨和社會民主黨的趨勢。我們的革命史觀裡面說的二十年代的歐洲革命和反革命，其實主要已經不是戰前的自由主義勢力和共產主義勢力的鬥爭，而是布爾什維克共產主義勢力和社會民主黨勢力的鬥爭。<br>\n<br>\n鎮壓布爾什維克的主要力量，無論在瑞典、芬蘭還是在德國，主要是由社會黨和社會民主黨的准軍事部隊搞成的。所謂的白衛軍，其實跟赤衛軍一樣，他們主要是由工人和工人組成的老兵組成的。實際上從十九世紀資產階級的角度來看，這與其說是資產階級和無產階級的鬥爭，不如說是社會主義和工人階級的內部鬥爭，是兩個工會集團、兩種非法武裝之間的鬥爭。無論如何，在德國、中歐和北歐，社會民主黨的國旗隊或者白衛軍或者是其他什麼准軍事組織打敗了布爾什維克的赤衛隊和其他的准軍事組織，使布爾什維克向歐洲擴張的趨勢遭到了嚴重的打擊。因此在1920年代以後，布爾什維克的擴張完全指向了東亞大陸。<br>\n<br>\n這個所謂的指向東亞大陸，不代表說是列寧同志有很英明和偉大的設想，要赤化東亞大陸或者其他什麼的。實際上，列寧在勝利以後採取的基本政策是隨機瞎走，而且他最重視的還是德國這個方面。共產國際裡面的工作語言是德語，蘇聯早期的大部分領導人都是歐洲人和猶太人，真正的俄羅斯人沒有幾個。他們實際上更多的是指望歐洲革命全部爆發以後，把總部搬到德國去的。之所以搞不成，是因為儘管主要的資源是在歐洲方面的，但是向歐洲方面的攻勢還是全軍覆沒了。而在亞洲方面，儘管花的力氣和資源相對於歐洲來說其實不算是最多的，但是卻結出了果實。<br>\n<br>\n1924年以後，基本上是，通向歐洲的擴張已經是完全失敗，於是節省下來的資源不得不完全轉向亞洲。最初的時候，他們出的資源還是不太多的，二十年代後期的時候也就只有一年幾百萬美元。但是到三十年代，這個數目就幾倍、幾十倍的增長，而且，通常以後的規律基本上是，每隔十年就要增加十倍甚至幾十倍。在1948年的內戰中毛澤東得到的錢，比三十年代共產黨領導人要多得多；在越南戰爭時期越共領導人得到的錢，又要比中國革命時期中國領導人得到的錢要多得多。之所以這樣，還是因為東亞世界，照列寧的話來說，是一個容易突破的薄弱環節。但最後蘇聯在很大程度上也就是害死在這件事情上面。像越南戰爭這樣的長期冷戰，對任何一方都是一個巨大的消耗，但是蘇聯其實是更經受不起消耗的一方。對於它來說，在歐洲方向失敗以後，繞到第三世界去包圍資產階級世界，這已經是一個失敗後不得已的措施。如果在這兒又拖下去，長拖不決，消耗到本國無法承受的地步，最後它還是要比它企圖推翻的對象要先死。儘管它在自己先死以前，已經嚴重的拖累了資產階級世界，使資產階級世界原有的憲法體制和社會結構都嚴重的扭曲了。<br>\n<br>\n我們今天討論西方所謂的自由民主的時候，也得考慮到，這個自由民主不是理論設計的產物，而是長期歷史發展和扭曲的結果。而今天所謂自由民主體制面臨的許多問題之所以無法解決，主要就是因為它在二十世紀革命和反革命這個過程中間，為了應付蘇聯的滲透，對原有的十九世紀繼承的自由主義政治結構做了許多嚴重的和危險的扭曲。而這些扭曲如果糾正不了的話，實際上它這個政治體制發揮不了當初克倫威爾和華盛頓時代認為它會發揮的那些良好作用。其實有很多問題表面上是技術性的，實際上最根本的還是政治性的，最根本的問題還是出在這一點上。<br>\n<br>\n蘇聯之所以發現遠東的抵抗力比較微弱，這跟遠東政權的性質有關係。遠東最大的政權就是所謂的中華民國。中華民國從性質上來講，它與其說是一個國家，不如說是一個維持會。建立中華民國的各政治力量，在1912年，沒有哪一個願意看到這個國家存在的，基本上所有人都希望它解體或者完蛋的。孫中山的偉大理想就是把滿蒙趕出長城，至於趕出長城以後怎麼辦，他並不在乎。如果把這些地方賣給日本人，日本人就願意支持他的話，他是很高興把它賣給日本人的。而張作霖和關外的實力派人物，則很想把大清皇帝接到東北來，退回老家，以大清皇帝為幌子，實行自己的割據統治。這樣可以把開發東三省的巨大利益放在自己腰包裡面，避免給那些華北的窮人分享。蒙古、西藏的喇嘛和活佛，本來已經被清末新政的中央集權傾向給逼的要死，趁著這個機會就趕緊各自做自己的事情了。華北和西北是完全沒有力量自給的，而東南沿海各省自從利用革命的機會，本地士紳截留了原來可能會撥給中央的款項以後，一點也不高興把這些錢還回去，尤其不願意資助北方和西方的窮兄弟。<br>\n<br>\n財政上的基本協議達不成，按照事物發展的內在趨勢，最有可能發生的就是，根據地緣和經濟的相似度，分裂成為幾個不同的聯盟，而最中心的部分，中原地帶，可能會變成一個遭到遺棄的地帶。可以說是，袁世凱一方面是憑借他個人的政治天性和責任感，另一方面呢，憑借他在晚清時期擔任第一屆外務部尚書的時候跟列強建立起來的長期關係，說服了列強，借用列強的力量來維持大清的原有領土，把它和平轉型為五族共和的中華民國。也就是說僅僅是大清皇帝退位，但是大清的版圖和基本結構繼承下來了，原來想要鬧獨立，各自把對方趕出去或者殺掉的各個政治勢力，通過建立一種類似邦聯加聯邦的政治安排，得以暫時相安無事。五族共和就是各族群有權利在統一的中華民國的框架之下，建立自己的政治實體，不受其他各政治實體的干擾。這樣蒙古人就不用擔心，原先被他們征服的漢人會反過來騎到他們頭上，漢人也不用擔心勝利的滿人和蒙古人再搞揚州十日嘉定三屠。江蘇和湖北不用擔心把他們的錢拿出來支持河南和山東，也不用擔心河南和山東的流民會入侵他們自己的領土來搶他們的錢。在這種情況下勉強可以達成一個差強人意的解決。<br>\n<br>\n他之所以能夠說服列強，主要原因還是條約體系。因為大清如果解體以後，晚晴簽署的眾多條約，包括辛丑條約，都得重新再簽一遍，那是一件相當麻煩而成本甚高的事情。如果建立一個民國政府來頂替大清朝廷，直截了當的宣佈繼承所有條約體系的話，這些麻煩都可以省掉。結果在民國內部的各個政治力量沒有明顯動機來維持民國的時候，也只有公使團積極的願意維持民國；在各省都不肯拿出錢來支持中央政府的時候，只有公使團可以強迫和勸誘各國的銀行家出一筆錢借給袁世凱，維持中華民國。沒有這筆貸款的話，那麼中華民國大概像卡爾扎伊的阿富汗一樣土崩瓦解了。而列強借這筆錢給袁世凱的動機，也跟現在他們籌款給卡爾扎伊的動機一樣，等於這筆錢是白送給你了，明知道你還不起。要是你能還得起的話，資本家自己會去借錢給你的，也用不著我們出面。由我們牽頭出面，其實就是已經知道你還不起了。道理就是這麼簡單。<br>\n<br>\n在這種混亂的狀態中間，任何外來的勢力只要高興尋找支持者，你總可以在這個體系中間，找到一部分失意者，把他變成自己的支持者。在第一次世界大戰以前，這種做法不大可能做大。因為中華民國是列強為了維持條約體系建立起來的維持會，所以列強還負有看守局面的義務。如果中華民國這個體系內部的某些政治強人有違規的傾向的話，那麼列強是會跳出來制止他的。最明顯的就是洪憲帝制。洪憲帝制實際上並不是靠小鳳仙的情人把他打垮的，根本上是由於美國和日本的不支持把他打垮的。而美日不支持的理由就是因為第一次世界大戰已經爆發，德國正在破壞歐洲的國際體系，國際社會希望遠東能夠保持現狀，一切問題可以拖到戰後再解決，不要在歐洲國家正在火燒眉毛的時候後院起火，背後給他添亂。而袁世凱在這個時候突然改變國體，無論你中國人是實行帝制好還是實行共和好，好，反正你在戰爭時期搞這種添麻煩添亂的事情，就是屬於陳水扁那種麻煩製造者，是不買列強面子的行動。<br>\n<br>\n所以，洪憲帝制真的開始舉行大典的時候，造成的結果就跟今年九月三號的閱兵式一樣，袁世凱給所有列前都發了請帖，結果大家誰也不來，只來了一個人，就是大清國駐中華民國的大使。真正管用的列強，哪怕是平時跟袁世凱本人私交很好的朱爾典，最後都沒來。袁世凱本來以為，他拍胸脯向朱爾典保證，幫助他維持東方的秩序，在英國撤出威海和香港的軍隊的情況下把北洋軍的武器輸入給他，這個交情應該是很好打的。結果朱爾典也不幹。實際上朱爾典的意思也就是利用他一下，他知道東方人對個人交情抱有一種過分的期待，而他自己在東方待得太久，已經懂得怎樣利用這種關係學了。但是要讓他去改變威斯敏斯特的政策，他根本就沒有這樣的想法，也從來沒有打過這樣的報告。另一方面就是說，大英帝國即使到了第一次世界大戰的時候，他內部的憲制結構，仍然比歐洲大陸各國更多的保留了封建時代的遺產。也就是說，封建時代那種多層次的外交，外交不統一的狀態，在它內部還是存在的。<br>\n<br>\n例如，印度帝國本身，照我們教科書上的說法，它是英國的殖民地，但實際上它在亞洲外交當中，它是有自己獨立的政策的。印度的附王，就是女王的代理人，進駐德里，他行使著一種相當於莫臥兒皇帝的政策，他這個政策跟威斯敏斯特外交部的政策往往是不一致的。像寇松勳爵在印度的政策，基本上就是以反對俄羅斯為主要目的的。假定印度是一個獨立國家的話，它的主要政策也肯定是反對俄羅斯從中亞入侵的軌跡。因為這條路線是莫臥兒人也好，或者是以前成吉思汗也好，以前的白匈奴也好，歷次遊牧民族入侵印度的傳統路線。封閉從喀布爾山路南下的這條路線，應該是印度的主要利益所在。但是對於威斯敏斯特的外交部來說，這些利益都是非常附帶的、非常邊緣的利益，它為了歐洲外交的利益，經常很慷慨的把中亞方面的利益犧牲給俄國，而這些利益在印度帝國看來是絕對不可犧牲的。<br>\n<br>\n這兩種外交的衝突，往往引起很奇特的現象，最著名的事件就是我們現在特別熟悉的麥克馬洪線的糾紛和榮赫鵬的西藏遠徵。榮赫鵬勳爵的西藏遠徵，實際上是印度帝國，為了保證印度本土安全的一項措施。但是在威斯敏斯特看來是不合時宜的。威斯敏斯特的政策是，把西藏封閉起來，避免西藏成為俄國滲透的一個焦點和大清英國糾紛的一個焦點，以息事寧人為主要原則。而印度帝國的原則是積極的，為了保證印度帝國的邊界安全，採區進攻性的策略，盡可能在西藏維持親英的緩衝國。這兩種路線其實是正面衝突的。結果就是，印度總督府直接派出它的遠徵軍，但是，把西藏本土的統治者給趕得到處亂跑了；而另一方面，慈禧太后的外交官又和倫敦的外交官，自己坐在上海和北京喝了喝茶，談論一些跟榮赫鵬在拉薩談出來的完全不同的條件。所謂江孜條約和梁士詒後來在西姆拉和其他地方談出來的大清和英國的條約，內容是截然不同的。這就體現了印度帝國外交和大英帝國外交的明顯衝突。<br>\n<br>\n根據同樣的邏輯，實際上，香港總督、上海工部局和東交民巷的英國使館，它享有的外交自由度仍然是相當大的。它在很大程度上能夠跟當地的團體搞自己的半私人性質的外交，並不一定是完全符合威斯敏斯特的基本外交政策的。威斯敏斯特當時的外交政策，實際上主要考慮的是法國而不是考慮的是遠東。英法一致擔保日本繼承德國在遠東的利益，因為日本是唯一有力量維持遠東秩序的國家。至於袁世凱、段祺瑞、梁士詒這些人，在這場遊戲中間只是非常次要的角色，威斯敏斯特的外交部還根本看不到他們。但是朱爾典的位置跟威斯敏斯特不一樣，就像是印度人比較看重達賴喇嘛，而威斯敏斯特眼裡面根本沒有達賴喇嘛一樣。朱爾典眼裡面有袁世凱和段祺瑞，而威斯敏斯特外交部眼裡面只看到日本、德國和法國。<br>\n<br>\n袁世凱把朱爾典個人的政治分量估計的太高了，以為搞好了跟英國人的關係，英國人就會一方面支持他頂住日本，一方面又支持他搞帝制。結果這兩方面都完全落空了。他在洪憲稱帝以後，看到列強不再支持他以後，肯定已經知道自己事業已經失敗。因為列強不支持，這一點就是對袁世凱自己的部下、各省軍閥都發出了信號：今後你們如果要打擊袁世凱的話，就不用畏手畏腳了，放心吧，列強會保護你們的。這樣，列強實際上就不用親自來打擊，你就自己就會垮台的。在這個情況下才會出現孫中山和居正的山東革命軍，才會出現梁啓超和蔡鍔的雲南復國軍，這些軍隊在他們主導的歷史敘事中間好像是一小撮英雄志士的壯舉，其實這些事情都是大家看准了風勢，算准了形勢以後，才敢下來投機。當然在這種投機中間，小鳳仙是根本不起什麼作用的。<br>\n<br>\n在這個階段，日本是理所當然的遠東秩序繼承人，是因為它以前已經跳過四次龍門了（注：甲午談判和三次英日同盟）。日本在李鴻章時代還是個完全不重要的角色，是爭取跟英國結盟都不算數的，但是到朝鮮戰爭前夜的話，英國和日本才開始有直接談判的傾向。之所以直接談判是因為，等於說吧，清朝沒有抓好這個機會，這跟清朝內部的結構有關係。站在李鴻章他們的立場上看，對英國的外交和東南沿海的利益，差不多就是他唯一要關心的事情。但是對於京師的滿蒙貴族來說，他們的根在關外，他們跟蒙古人有聯姻，他們的歷史權威是依靠征服中亞的武功所建立的。所以左宗棠那一套保衛滿洲必須保衛蒙古、保衛蒙古必須保衛新疆、漢唐必須開闢西北這種邏輯，對於他們來說是非常重要的，他們不願意捨棄內亞。但是資源有限，海防和塞防路線都在爭奪同樣有限的資源。因此清帝國的政策是搖擺不定的，李鴻章只是交替性的佔上峰。而日本人是專注的。日本全都在海上，它在海上沒有其他的威脅；它在陸地方面，只有大清才是它唯一的匹敵。它需要跟大清爭奪東亞主要代理人的資格，只要爭奪到這一點，把列強的恩寵全部聚在他身上，他的目的就達到了。而大清不一樣，對大清來說，列強只是它需要關注的一個方面，內亞俄羅斯方面、中亞穆斯林方面、內亞遊牧民族仍然是它需要關注的傳統方面，所以它的外交政策不斷的搖擺不定。<br>\n<br>\n而慈禧太后的宮廷，始終受到親俄派的影響，它的理由是，俄羅斯不完全是一個歐洲國家，它也是一個專制國家，是半歐洲半亞洲的專制國家。它證明，大清不一定要完全歐洲化，假如像俄羅斯一樣，它仍然可以在保持專制制度的情況下，保持超民族的大帝國版圖，不需要做多大的改革，仍然能維持朝廷的體系。在外交上，俄羅斯能夠對清朝實施保護。例如，俄羅斯可以要求清朝割讓烏蘇里江以東的土地，這主要是為了保護清朝。因為英法聯軍入侵的話，主要是通過海港，俄羅斯的代表當時向大清的代表指出，也就是說，如果廣州這樣的地方是俄羅斯的領地的話，那麼大清是不敢進攻俄羅斯的。但是因為廣州或天津是大清帝國的領地的話，所以英法聯軍就可以直接打進天津或者廣州了。這樣的事情完全可以發生在滿洲龍興根本之地。所以大清皇帝要想保證滿洲的安全，最乾脆最一勞永逸的辦法，就是把滿洲的沿海地帶割讓給俄羅斯。割讓給俄羅斯以後，英法聯軍就不敢來了。這樣仍然留在大清帝國手中的滿洲內地就可以保證安全了。我們現在看到的東北亞地圖之所以會畫成這個樣子，為什麼符拉迪沃斯托克（注：即海參崴）這些地方會落在俄羅斯手裡面？就是俄羅斯根據上述這種邏輯，對大清帝國實施保護的結果。後來俄羅斯之所以要爭取大連，也是出於類似的理由，免得青島和威海的歐洲人艦隊對大清帝國造成威脅，所以俄羅斯人要就近的採取一定保護。<br>\n<br>\n從我們現在的教科書看，所謂李鴻章也好，滿蒙親貴集團的活動也好，基本上是在大清帝國這個獨立政治體內部展開的，好像是一個國家的內政鬥爭和派系鬥爭。但是你如果去看英國外交官留下的那些材料，你會覺得大清帝國根本不是一個國家，而是一個國際體系。李鴻章、慈禧太后、滿蒙親貴和翁同龢、張蔭恆這些人的鬥爭，本身就體現了大清帝國的宮廷內部親英派和親俄派之間的鬥爭。他們認為，慈禧太后主要是親俄派，而李鴻章本人也是一個立場不穩定的人。有的時候他表現出有強烈的把俄國勢力引入亞洲內地的企圖，例如在甲午戰爭爆發前他就是這樣的。當時的李鴻章為了嚇退日本人，強烈的要求卡西尼公爵派俄羅斯軍隊到遠東來維持秩序。<br>\n<br>\n對英國人來說，這是最不能容忍的事情。因為他之所以願意扶持李鴻章，願意派代表來給北洋艦隊，願意提供貸款、提供軍事技術給大清，願意支持大清對朝鮮的宗主權，這一切都不是因為他愛護大清的緣故，而是因為他認為，大清和波斯帝國、土耳其帝國一樣，有阻止俄羅斯帝國南下的用途。大英帝國之所以反對肢解土耳其帝國，就是因為害怕肢解了土耳其帝國以後，俄羅斯人長驅直入，佔領了君士坦丁堡，打開了通向地中海的通道。土耳其帝國再怎麼壞，但是只要土耳其不解體，那它就可以守住博斯普魯斯海峽和達達尼爾海峽，把俄羅斯憋在裡面。大清帝國再怎麼不成氣候，只要它能把俄羅斯憋在亞洲之外，那麼它就算是完成任務了。但是如果李鴻章居然想依附俄羅斯，把俄羅斯人引進來對付日本的話，那它這樣做就完全是白費功夫了。可以說是，大體上來講，所謂的同治中興前十年之所以是黃金時代，很大程度上不是因為李鴻章本人搞的多麼好，而是因為前十年大體上是大清和大英關係的黃金時代。這個黃金時代，保證了清朝內部改革開放的順利進行。隨著清朝外交政策變得越來越不穩定，親俄傾向逐步上升的話，英國扶持大清的動機就變得越來越動搖。<br>\n<br>\n在甲午戰爭即將爆發前的幾個月，原先被大英看不上眼的日本人，第一次得到機會，派出公使跟英國人直接談判。當時伊藤博文聽到這個消息，欣喜若狂，說他原先以為這輩子都看不到這樣的好事情，居然讓他親眼看到了。如果沒有這個刺激的話，日本人敢不敢發動甲午戰爭，這件事情還是很成問題的。但是無論如何，就當時的情況來看，英國人還處在騎牆的態度上，從甲午戰爭以後，三國干涉還遼就可以看出。當時日本人要求，俄國人和法國人要把他們趕出遼東半島，希望英國人出來平衡一下，但是英國人仍然不願意介入。這就可以看出是，英日談判中間，起主動作用的其實是日本人。日本人迫切的希望把英國人從清朝那邊拉過來，拉到自己這方面來，搭上英國的順風車。<br>\n<br>\n但是英國人呢，是採取高貴冷艷的態度，對於要扶持誰，還說不定呢，對誰都不願意做那個承諾，要看到底最後是誰有出息，目前還處在觀望階段這種做法。他已經十分肯定的拋棄了大清，但是還沒有十分肯定的要扶持日本。如果它當時十分肯定的要扶持日本的話，三國干涉還遼這件事情估計就成不了。皇家海軍在當時是處於它相對實力的最高峰，儘管它絕對實力不如後來，但是因為其他國家的絕對實力不如後來的情況還要更大，所以它當時在世界上的優勢地位仍然是極大的，仍然能夠奉行雙強標準。實際上，如果英國當時施加強大壓力的話，法德俄三國干涉還遼的聯合陣線可能是無法實施的。但是因為英國不願意積極干涉的緣故，阻止三國干涉還遼還是失敗了。從日本人的角度來看，這是一次奇恥大辱。<br>\n<br>\n在這種情況下，甲午戰爭以後的日本外交逐步形成了三個流派。一個流派就是伊藤博文和陸奧宗光組成的滿韓交換派。這一派得出的結論說是，既然我們跪舔大英、搭大英的順風車並不像我們想像的那麼順利，那麼我們必須現實主義的接受既成事實，就是說，未來亞洲大陸的主人仍然是俄國人。李鴻章已經通過中俄密約完全投靠了俄國，我們必須準備跟俄國打交道。打交道的必要手段就是滿韓交換論，我們可以把遼東讓給俄國人，只要俄國人承認我們在朝鮮的特權就行了。但實際上俄國人做的更過分一些，他的要求是，日本人必須承認他在滿洲的特權，包括日本人交出的大連港，迅速的就落入了俄國人的手裡面，但是俄國人不肯反過來承認日本人在朝鮮的特權，而且還要支持朝鮮王室把日本人趕出去。這對日本造成的威脅，實際上比李鴻章和袁世凱在朝鮮造成的威脅還要大。日俄親善論主要的障礙不在日本方面，而是在俄國方面。俄國當時的外交如果稍微靈活一點的話，估計日本方面是沒有任何障礙的，伊藤和陸奧都是當時日本政壇的核心人物，他們說話是能夠算數的。<br>\n<br>\n另一派是英日聯盟派，它的主要代表人是山縣和桂太郎。他們的看法是，因為大英帝國是世界上最強大的國家，是國際體系的主人，所以要跪舔大英自然是一件很困難的事情。第一次沒有成功這很自然，並不代表我們的路線是錯誤的。失敗是成功之母，我們不能因為一次失敗就放棄了以後的努力，以後不但不應該放棄跪舔的努力，而是應該更加加倍的跪舔，加倍的跪舔以後，一定會取得成功。1902年的英日談判果然給了他們這種成功，當然這一點也主要是俄羅斯作死造成的。俄羅斯人過於自負，對於大清和日本送上門來的友誼不屑一顧，把雙方都給得罪了：儘管李鴻章已經簽了中俄密約，把大清置於俄羅斯的保護之下，但是俄羅斯還是直截了當的佔領了長城以外的所有土地，設立了東三省總督；儘管日本人苦苦哀求，願意出賣整個滿洲換取朝鮮的特權，而俄國人仍然是連朝鮮都不願意給他。<br>\n<br>\n它一面打大清，一面打日本，自然而然的造成了相應的後果，就是說，絕大部分列強都會認為，俄羅斯人幹得太過分了，大清在袁世凱主持外交部那段時間內，漸漸的就倒向日本。這一點你從他在日俄戰爭時期的實際做法就可以看得出來。日俄戰爭的時候，清軍名義上是沒有參戰，但實際上全方位的是在幫助日本人的。像張作霖和吳佩孚那種人，都是一方面拿著清政府發給的錢，一方面幫日本人做外圍的特務工作的。不僅是東北的地方官，而且連兩江總督、湖廣總督都接到朝廷的旨意，要為戰死的日本士兵發撫卹金，因為日本當時財政也是很困難的。大清雖然沒有一支能夠打仗的部隊，但是出幾個撫卹金給日本朋友盡一點心意還是做得到的。他這麼樣盡心盡力的侍候日本人，你也可以想象他真正的心思在哪裡，就是巴不得日本人趕緊把俄國人趕出去。所以日俄戰爭結束以後，日本人也還是相當慷慨的把鐵路區以外的大部分土地還給了大清，這也可以看出他們雙方之間是有默契的。從甲午戰爭以後李鴻章咬牙切齒非要報復日本人那種勁頭，發展到只不過區區幾年以後，雙方都咬牙切齒的非要收拾俄國人那種勁頭，基本上都是俄國人自己逼出來的。只要俄國人坐著不動的話，雙方其實是根本沒有任何和解的可能性的，更談不上是同仇敵愾了。<br>\n<br>\n第三派的道路在當時，官方影響是最小的，但是最後卻引起了最大範圍的影響，就是頭山滿、犬養毅和黑龍會所主張的泛亞主義。泛亞主義在日本國內其實是，真要按照人頭計算的話，恐怕是最得人心的主義。如果當時日本實行普選制或者大眾民主的話，泛亞主義者指不定會通過共和主義贏得日本絕大部分選票的。因為明治維新這件事情畢竟是少數比較通曉國際形勢的上層精英搞的，要想在這樣足夠短暫的時間內把自己由亞洲人變成歐洲人，技術困難仍然是非常之大的。泛亞主義是一個自然而然的反應，就是說，我們在歐洲人面前還是不認輸，儘管從現實主義角度來看，我們非按照歐洲人的遊戲規則來玩不可，而且日本人現在能夠取得一點成就，能夠比大清和暹羅要強一些，也就是因為日本人學歐洲人學得比較好的緣故。這個事實改不了。但是，儘管事實層面上是歐洲人強，但是在道義層面上，我們不能承認我們東洋人輸人一等。我們可以這樣解釋說，歐洲人儘管在功利主義層面上是佔了我們上風的，但在最根本的仁政的尺度上仍然是低我們一等的。東洋文化儘管在技術層面上是不如別人的，但是在最根本的道義層面上，在王道樂土、人民協和、忠誠，這些最基本的倫理道德方面仍然是高歐洲人一等的。我們現在學歐洲人是出於不得已，但是等到將來，韜光養晦足夠長的時間，等我們足夠強大以後，我們還是要講究弘揚東洋文化。日本人作為東洋文化的先頭部隊，理所當然的在我們獲得成功以後就要提攜東洋的其他小兄弟，領導他們，讓他們順著我們走過來的道路，解放整個東洋。<br>\n<br>\n黑龍會的這個「黑龍」是什麼意思呢？就是說要把俄國人趕出黑龍江的意思。這跟孫中山倡導的口號，是要把滿清趕出長城，是同一個意思。他心目中的大亞洲是以黑龍江為邊界的，把白種人從黑龍江以南的地方通通趕出去，在日本人的領導之下，把他們通通解放出來。這種做法在外交上，在當時是純屬自殺，沒有一點可行性，但在民間的影響仍然非常大。可以說它代表了民間的感情傾向和最終目的。因為你韜光養晦總要有一個目的，富國強兵，富了以後幹什麼呢？如果不是為了重新弘揚東洋的價值觀，那麼我們現在在那兒辛辛苦苦的幹什麼呢。讓一部分人先富起來難道不是為了共同富裕麼？如果把這最後目的給取消的話，當初我們不是，一夜回到解放前，受二茬苦，那是所為何來？這個心理動機是很容易理解的。最初的時候，理想主義者差不多全是泛亞主義者，黑龍會也好，頭山滿這些人也好，代表的是民間的豪傑和志士。孫中山的同盟會和晚清的革命家，絕大部分都是從他們那兒培養起來的。<br>\n<br>\n從外務省的角度來看，日本既然已經承認了條約體系，那就是說，等於是承認了大清是唯一合法政府，大清通緝的那些民族分裂分子，像孫中山之流，我們日本人不抓你已經很客氣了，怎麼可能再支持你。這些人之所以沒有餓死東京，而且還在一天到晚嫖宿幼女，經常過著奢侈的生活，關鍵就在還有人養他，養他的就是黑龍會這批人，這些民間的志士。在他們看來，大清已經淪為西方列強的朋友了，日本本國的統治者也有很大的嫌疑是里通西洋的大地主、大資產階級、買辦資產階級諸如此類的反動勢力。真正代表東洋文化純潔性的只有他們還有亞洲那些國家的願意響應他們號召的革命志士。<br>\n<br>\n對於他們來說，資助孫文的革命，其實同時也含有對日本本國的憲法秩序和政治規矩不滿的動機在裡面。因為本國的政治統治力量是追隨西洋，採取維護條約體系的態度。這在泛亞主義者看來就是，不完全是不明智的，也許是明智的，但是肯定是不光彩的。因為日本它畢竟也是亞洲人，大清也好，朝鮮也好，還是其他地方也好，他們都是黃種人，日本人理所當然的應該在自己混出點成就以後，就應該是對那些落難的小兄弟有所扶持，即使不是正式的公開的扶持，力量不足，但是我們至少要加以保護，至少要精神上加以鼓勵，不要讓他們的種子絕滅，這樣才是我們應該做的事情。而外務省的當權派連這樣一點都不做，只是一天到晚去爭論著到底是應該跟英國人走還是跟俄國人走的問題，好像是我們黃種人就是注定要做白種人的小兄弟一樣，實在是太長他人志氣滅自己的威風了，實在是令人難以忍受。所以他們實際上是，一方面在支持孫中山去推翻清朝的同時，另一方面對本國的統治階級，也覺得是，其實你們也是早晚該推翻的對象，只不過現在在敵強我弱的情況下，我們認了，總有一天敵弱我強的時候，我們會跟你們算總賬的。後來三十年代以後，日本國內憲法制度的改變和國際秩序的改變同步，在很大程度上不是孤立的現象，而是從明治、辛亥以來長期積累的結果。<br>\n<br>\n\"1902年的英日協定簽署的時候，英國大體上還是遠東地區的直接主人，它的艦隊是經常游弋在上海和香港之間的。但是第一次世界大戰進一步改變了遊戲規則。英國駐遠東的艦隊基本上全部撤回去了，不僅完全撤到了太平洋，甚至已經撤出了地中海。這裡面關鍵的仍然是歐洲因素，主要是德國軍備競賽的結果。德國製造軍備競賽，直接挑戰英國，對德國人本身沒有任何好處，只是便宜了英國在地中海和遠東地區的其他競爭者。英國人為了對付德國，不得不通過海軍協定來解決問題，把皇家海軍的主力集中在北海，把地中海划給了法國人，把遠東的海域划給了日本人，讓他們代替英國人，等於是充當分公司經理，維持遠東地區的秩序。<br>\n<br>\n當時一艘巨艦是可以改變一個國家的選擇的。德國在地中海的巨艦戈本號如果當時被法國海軍殲滅了的話，土耳其人參戰到底是參加哪一邊都還說不定。因為土耳其在傳統上面是親英和反俄的國家，對於土耳其這樣處於世界秩序比較邊緣的地方的國家來說，它其實也是機會主義者，就是說，它反正知道亞洲人是鬥不過歐洲人的，但是歐洲人誰強誰弱呢？那就看當時的表現了。如果英國艦隊出現在君士坦丁堡，像在1878年柏林會議的時候一樣，英國艦隊開進了馬爾馬拉海，出現在君士坦丁堡門前，那麼土耳其人肯定會認為英國人強，然後就會站在英國人一邊。但是這種情況沒有發生，反而是德國的戈本號出現在君士坦丁堡門口，這樣做立刻就改變了君士坦丁堡的政治對比。親英的勢力下去了，親德的勢力上去了，土耳其人加入了德國人一方。其實這一點就是法國地中海艦隊不稱職的表現。如果法國地中海艦隊能夠在意大利和突尼斯之間把德國的分遣隊殲滅了，德國艦隊到不了君士坦丁堡，那麼土耳其人不是一定會倒向德國的。而土耳其人不倒向德國，達達尼爾海峽通道就會暢通，而俄國人可以通過黑海航線出口它的糧食，進口協約國的軍火的話，那麼二月革命可能根本就不會發生。所以戈本號這件事情，實際上是牽動了整個二十世紀歷史局面的。<br>\n<br>\n在遠東的情況就是，英國人跟地中海的情況一樣，一點也沒有可以使用的海軍力量，甚至連陸軍都要反過來向袁世凱要軍火。在這種情況下，日本人的表現其實比法國人還要稍微好一點，儘管當時注意這一點的人還不多，當時人的觀點主要是集中在歐洲方面。法國人輕而易舉的放跑了德國的兩艘巨艦，但德國的太平洋艦隊實際上比德國的地中海艦隊要強大得多，它的艦隊游弋在復活節島和瓦爾帕萊索和青島之間，幾乎切斷了智利硝石的出口。如果日本人圍殲這支艦隊的努力像法國人那樣拖泥帶水的話，那麼這支艦隊很可能越過太平洋、中國，一直開到聖地亞哥。開到聖地亞哥，那麼就一切都完蛋了。因為當時協約國大部分軍火原料是從智利進口的。太平洋航線一旦放鬆，而德國人開進了聖地亞哥，在智利扶植一個土耳其式的親德政府，把智利硝石出口完全切斷，那麼協約國大部分軍火生產，至少是暫時會陷入停頓狀態。<br>\n<br>\n如果這支艦隊乾脆反過來向西開，從青島直接打進大沽口的話，那麼基本上是不費吹灰之力就能打進北京。因為北洋政府的海軍基本上是象徵性的，過不了幾個小時，大沽口的防線就會被摧毀，德國人只要派出幾千名訓練有素的部隊下船的話，過不了兩天就能從天津直接進入北京，然後在北京隨便扶植哪一個派系，建立一個親德的中華民國政府，也是意料中的事。這兩件事情都沒有發生，主要還是因為日本艦隊比較給力。按說日本人當時比法國人窮得多，但是他全力追殲德國的結果是，在很短的時間內就把青島佔領了，把德國太平洋艦隊打到全軍覆沒的地步。這件事情，實際上對於世界歷史是關係非常之大的，可以說對中國這樣的國家來說，它的關係就像戈本號和達達尼爾海峽封閉，對十月革命的影響那樣關鍵而致命。但是我們教科書上也從來不提的，提起來等於是長了日本人的威風。<br>\n<br>\n在這場戰役結束以後，在1915年前後，英法兩國內閣都向日本人許諾，把德國在太平洋和遠東的所有殖民地，包括青島在內，通通轉交給日本。實際上按照十九世紀的外交規則，日本外務省只要稍微大膽一點，它在這個時候就可以製造既成事實，變成遠東的主人了。後來日本國內的激進派和泛亞主義者對外務省和國際協調主義者極端不滿意，是有其道理的。因為在這以後的幾年，日本外務省的表現一直是坐失良機。如果它在戰爭結束以前，甚至在戰爭結束最初幾個月，美國人還沒有積極干涉遠東事務的時候，直截了當就造成既成事實，如果有任何一屆中國政府跟它作對的話，它可以直接推翻這屆政府，基本上是不會遇到任何阻力的。這時候即使它把滿洲從中國割出去，也沒有多少阻力。但它始終是無所作為，一味的談判談判談判，沒有充分的使用它的實力容許它行使的巨大權力，而談判的主要效果就是拖。拖過了時間就不行了，拖到華盛頓會議的時候，美國已經開始積極的干涉遠東了，而沙皇俄國崩潰所造成的政治真空已經填補上，沙皇俄國被侵略性更強、滲透能力更強的布爾什維克政權取代，於是日本人在遠東的擴張變得更加困難了。最後，真到1922年簽署條約的時候，日本人連青島都沒有保住。<br>\n<br>\n這件事情的重要性，不僅僅是日本人失敗了。失敗其實是日本人經常遇到的，而是日本人失敗和他擁有的大好機會和巨大實力優勢，根本不成比例。遭到失敗是任何人都有的事情，但是遭到不成比例的失敗，那就說明是，負責辦事的人員很不給力了。從日本國內的角度來看，就證明他們一向的偏見，就是說，畢竟買辦資產階級還是靠不住的，只有日本的窮苦人民才是真心盡忠於天皇熱愛祖國的，那些依靠跟西方人做生意發了大財的人，由於他們的既得利益緣故，他們是根本不敢大膽的破壞國際體系，因此白白的犧牲了日本下層百姓用他們的巨大犧牲換來的大好機會，辜負了天皇陛下的聖恩。這種理論不完全是虛構，即使有誇張的成分，它可靠的程度，比起後來東亞流行的許多種理論，包括什麼反帝愛國理論和革命理論，靠譜的程度要大得多，它離實際發生的事實是非常近的。<br>\n<br>\n但是從日本人的角度來看，其實他每一次都走到背運上面：在它採取武斷行動能夠成功的這個二十年代機會窗口，在台上的是優柔寡斷的國際協調論者，台下的那批人儘管看到了這個機會，激進派儘管看到了這個機會，但卻在台下一味地嚷嚷，沒有發生實際作用；等到三十年代激進派終於通過政變和暗殺的手段趕跑了這些買辦資產階級，建立了符合人民利益的革命政權的時候，其實機會窗口已經關閉了。這時候，東亞的局勢已經大變了，最重要的就是，北伐已經成功了，國民政府已經建立了，等於說是整個亞洲大陸都已經掌握在敵視日本的勢力手裡面。這時候你再要回頭，無論是青島也好、滿洲也好，還是任何地方也好，都必須要結結實實的打一場硬仗才能夠得到利益了。在辛亥革命的時候，在第一次世界大戰結束的時候，基本上不費吹灰之力就能得到的東西，現在必須打硬仗才能夠得到。這就是機會窗口的問題。如果1912年的時候，日本人有一支小隊出現在北京或者瀋陽的話，像張作霖這種人會感激涕零的跪在日本人面前，懇求他趕緊派兵來拯救皇上；但是在三十年代的時候，同樣的日本兵出現的時候，那就變成一場戰爭的種子了。<br>\n<br>\n第一次世界大戰對於中華民國的政治結構來說，就是說，撤掉了維持這個政治結構的主要動力。因為民國之所以存在，主要不是出於內部的動力的緣故，而是維持國際體系的需要。既然國際體系在歐洲已經瓦解，列強，尤其是英國人維持遠東體系的決心已經基本上煙消雲散了。相應的，各省軍閥維持北京中央政府的動機也就急劇衰弱了。第一次世界大戰對中華民國政治結構的影響，主要就可以通過外交交涉的方式變化產生。在袁世凱時代，無論如何，列強搞交涉的話，主要還是跟外交部搞交涉；一戰以後情況就不一樣了，你跟外交部搞交涉，差不多只能夠達成一些原則性的協議，真到執行的時候，那就出現執行難的問題。一方面是北京政府，基本上沒有力量強制各省執行它的協議；另一方面北京政府自己也沒有多少執行協議的誠意。因為它已經學到了一種國民外交的絕技，說白了就是簽了條約不加執行，然後耍賴皮說這是群眾運動的緣故。這兩種因素相互刺激的結果就是，要麼你根本就不辦事，要麼你辦事的話，你就得回過頭去找那些真正能夠具有責任能力、說了話能夠算話的人，比如說你去找張作霖。你跟北京政府的顧維鈞或者王正廷簽一個條約是沒有什麼意思的，這個條約只能表現一個抽象的意向；但是跟張作霖簽一個奉俄協定或者什麼新五路協定，那麼該怎麼修鐵路或者該怎麼分紅，具體問題就解決了。諸如此類。<br>\n<br>\n孫中山也就是看到了這一點，才向英國人控制的海關要求海關分紅。儘管這一次他失敗了，但是最終，他和他類似的人、地方強人提出的類似要求還是得到了勝利。英國人控制的海關，格於中國事實上已經走向了分裂的事實，就覺得把全部海關收入交給北京政府，讓北京政府去鎮壓那些反對北京政府的各省獨立勢力，對於那些各省來說是不公平的。例如對於廣東來說，廣東人可以理直氣壯的說，我們通過海關交的稅，送到北京去，讓北京人拿這些稅款武裝軍隊來打我們，這不是說英國人已經跟北京結成聯盟向我們廣東宣戰了麼？所以這樣做造成的結果就是，英國人不得不改變，儘管最初拒絕了孫中山的要求，最後還是採取了一種等於是分裂中國前兆的做法，就是，根據各省交納關稅的比例，把關稅分開來。比如說，有20%的關稅是廣東交的，有50%的關稅是上海交的，那麼這個關稅就不再在北京計算總賬了，也分出20%來返還給廣東，50%返還給上海。然後天津交了15%，所以就還15%給天津；山東交了5%，就還5%給山東。諸如此類。這樣一來實際上的結果就等於說是，廣東變成廣東國了，上海變成上海國了，青島也變成青島國了，諸如此類。海關原來是為大清服務的一個代理人機構，現在變成了大清解體後各個獨立和半獨立勢力的代理服務機構。孫中山要的就是這個效果，按照他設計的這個公平分配的方法，廣東政府才會有足夠的財源搞它的北伐活動。<br>\n<br>\n在這種情況下，你可以想象，如果這種情況繼續演變二十年或者三十年，那麼中華民國像一個大哥倫比亞共和國差不多了。大哥倫比亞共和國最初的時候也是由於當地的土豪因為在分割稅收和支付退伍軍人養老金的問題上談不出結果來，首先也是讓外國代理人來統一負責他們的徵稅工作，然後聽他們分割稅收，最後就乾脆就直接分裂了。之所以這種事情沒有發生，歸根結底是因為更加強有力的、更加不守規矩的外國人介入了這場遊戲，那就是蘇聯。蘇聯通過我們眾所周知的過程，因為這個眾所周知的過程我在前幾次演講中已經講過，所以現在我就懶得重復了。我只說結論部分就行了。就是說，蘇聯通過每十年遞增十倍或者幾十倍的金錢和經濟援助，扶持了廣東政權，通過國民黨的北伐，顛覆了北洋政權和遠東條約體系，然後在國民黨內部安插共產黨，就破壞了國民黨統一中國的企圖。大致的經過就是這個樣子。國民政府的產生，最初根本上就是西伯利亞局、遠東共和國和遠東局利用國民黨安插本地共產黨，破壞帝國主義對遠東統治這種手段。從後來發生的情況來看，它基本上是達到目的了。在二十年代末期，通過分割北洋和大清剩餘遺產建立起來的一系列獨立和半獨立政權，在國民黨的北伐過程中間基本上被掃蕩乾淨。<br>\n<br>\n在這個關鍵時刻，如果一戰以前的政治邏輯還能生效的話，那麼在南京事件當時，大英帝國就應該進行干涉，即使英國不進行干涉的話，日本至少應該進行干涉。因為在南京事件發生以前的話，日本情報機構是掌握了共產黨在國民革命軍內部執行蘇聯計劃的全部文件的，文件具體到，支部是誰，誰負責幹什麼事情，都已經搞清楚了。整個計劃的目的就是為了在中國內部挑起反對帝國主義的勢力。如果按照以前的政治邏輯的話，在北伐軍已經火燒到美國駐南京領事館，殺死大批外國僑民的情況下，聯軍艦隊毫無疑問應該出兵佔領南京。即使是英國人不來，日本人距離最近，利害關係最大的，應該趕緊採取行動。但是，由於幣原的優柔寡斷，這些事情都沒有發生。可以說這是很奇怪的事情。在北伐軍挑釁性最強而且立足未穩、還沒有建立起穩定的合法政權的情況下，他們沒有直截了當的掐死這個危險勢力，坐等著，經過中國內地幾年的混戰以後，蔣介石在南京把政權穩定下來，結果穩定下來以後，大多數在遠東利害關係不大的歐洲國家，開始採取妥協態度，放棄了他們在遠東的利益，拍屁股走人。漢口的英租界和九江的英租界就是這個階段收回的，海關的權力也是在這個階段收回的，上海資本家的金融自由是在這個時間取消的，資源委員會是在這個階段成立的，宋子文的中央銀行是在這個時期取得對私人銀行的監督權的。可以說是，中國國內的自由資本主義和條約體系的殖民主義是同時倒台的。在這一切發生的當時，幣原始終沒有明確的反應。<br>\n<br>\n從日本的國家利益考慮，這樣做應該是很愚蠢的。因為日本不是一個歐洲國家。如果法國人、意大利人可以說是，大英帝國不管了，我們也撂挑子不管，他們的利益是很少的，把關稅增加5%，對他們也是無關緊要的事情，把海關從英國人手裡面奪走，對他們的利益影響也不大。但這對日本人的利益影響就大了。國民政府按照這種方式發展下去的話，不可避免的，要像是對付漢口英租界一樣對付日本人，那麼日本在滿洲的利益是早晚保不住的。日本人面臨的選擇是這樣的：如果你打算你好我好大家好，順著走的話，你一定要承認國民政府的話，那你乾脆就像是英美和歐洲國家那樣，索性放棄自己的利益，自己帶著自己人回國算了；如果你下定決心不肯放棄滿洲的利益的話，那你還不如提前準備打一仗。要想打一仗就要在敵人立足未穩，尤其是合法性還沒有建立的情況下，具體的說，就是一定要在宋子文為蔣介石制定的那套財政稅收體系建立以前，蔣介石還處在游兵散勇、到處搶劫的革命軍的那種情況下，一刀做掉蔣介石，那是成本最低而效率最好的。但他偏偏錯過了這個機會窗口，等到蔣介石打來打去，政權機構基本穩定，基本上把各路軍閥快要打平了，中央政府快要建立起來的時候，他最後忍無可忍的打過來了。這等於是選擇了一個最糟的打擊機會。要麼你一開始在蔣介石最脆弱的時候一下就把他打掉，保住你的權利；要麼呢，你現在已經錯過了最佳的機會窗口，那你乾脆就不要打算了。<br>\n<br>\n所以日本人在這二戰以前的二十年，基本上是每一次都在最糟糕的時機選擇做最糟糕的事情。外交上的事情其實是沒有絕對的好事和絕對的壞事，同一件事情，提前二十年做就是好事，拖二十年做就是壞事。在正確的時間做，那就是好事；在錯誤的時間做，那就是壞事。塔列朗親王有一句名言說是，當時是拿破侖殺了甘當公爵，他說，這件事情比罪行更加糟糕，因為它是一個錯誤。罪行對國家利益不一定是有害的，但是錯誤肯定是有害的。而日本人所做的那些事情，毫無疑問就是錯誤。但是按照他自己的政治邏輯來看，那不叫做罪行，那只是糾正他以往的錯誤。日本過去太冤枉了，出力的是他，卻得不到報酬，老是被那些沒有出力的人忽悠，所以我們現在要報復一下。從他們的心理上來講，這不但不是一種侵略，而是一種伸張正義的過程，是為了黃種人爭取平等權利，是為了打擊出賣黃種人共同利益的白人帝國主義走狗採取的必要措施，尤其是為了打擊國民黨這個包藏共產國際間諜的白手套，那是完全正當而且證據確鑿的事情。<br>\n<br>\n從他的角度來看，實際上，日本人在這一方面提出的證據，說明他們實際上是相當老實的人，他們說是，在抗戰前提出的那些條約，像廣田三原則交涉的時候提出的條約，其實要求是相當有誠意的，他們基本上沒有提出什麼領土要求和經濟上的特權要求，只要保住他們在九一八事變中建立的滿洲國就滿意了。他們在關內對蔣介石是毫無要求的。真正實質上的要求，實際上就是要求蔣介石清共，要求把國民政府內部的共產黨剔出去，要求國民黨跟蘇聯和共產黨斷絕關係，大家聯合起來剿共，那麼一切都可以商量。其實你如果比較一下，這些做法跟以色列的外交是差不多的。以色列並不希望得到阿拉伯人的土地，他只要是，阿拉法特願意清洗政權內部的恐怖分子，願意停止跟伊朗打交道，其實以色列人多讓一些土地都是可以的。但是實際上阿拉伯人在這方面是絕對不肯讓步的，因為恐怖主義是他們唯一的武器，他們只有在搞恐怖主義的時候才能贏，打仗的時候是肯定要輸的，所以他們絕不肯放棄恐怖主義的。蔣介石出於同樣的邏輯，他也是不肯放棄他的軍統和超限戰的。<br>\n<br>\n日本人給他提出的要求，其實跟布什總統和聯合國2005年的時候給阿薩德提出的要求差不多，他要求敘利亞從黎巴嫩撤軍，主要不是撤軍隊，而是主要撤出地下情報組織。因為敘利亞的地下情報組織在那兒不斷的暗殺黎巴嫩的總統和總理，使黎巴嫩的政治生活沒法進行了。蔣介石在華北玩了一次同樣的把戲，無論表面上的條約是怎麼樣的，但他實際上始終是要派軍統的特工部署在地下區的，不斷的搞國民黨最喜歡的那種暗殺活動。只要你得罪了國民黨就肯定要遭到暗殺，那麼國民黨黨部是不是在名義上撤出河北，那實在是無關緊要的事情。日本人再三要求他把這些人撤出去，但實際上效果是等於零的。國民黨從來沒有遵守過協議，如果他們真的遵守協議的話，那麼淞滬抗戰就不可能爆發了。因為1932年的淞滬衝突，已經把上海自由市划進非軍事區了，日本人是真的遵守這個條件的，在1937年戰爭爆發前夜，它在上海沒有幾千人，所以國民黨才敢打他。但國民黨一開戰，就剎那間冒出幾十萬人來，而且全部是在上海自由非軍事區內部。他們以前是在幹什麼呢？當然很簡單，他們以前沒有穿軍裝，然後蔣委員長一聲令下，他們現在突然把軍裝穿起來了。","date":"2020-02-29","agreeCount":2,"discussionCount":1}