{"type":"answer","id":4871,"parentType":"question","parentId":1075,"uid":449,"contents":"我有不同看法，就中国而言，<br>\n<b>是的</b><br>\n&nbsp;<br>\n<b>如果中国可以和平转型，那么中国经济水平一定会得到巨量的提升，更加合理，普通民众生活水平会比现在前进20年。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n一个现象：1979年之后，<b>中共管得越少，gdp增速越高。</b><br>\n<a href=\"https://www.kuaiyilicai.com/stats/global/yearly_per_country/g_gdp_growth/chn.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国历年GDP年度增长率</a><br>\n&nbsp;<br>\n可以明显地看到：<b>中国GDP增速最高的三个时期是，邓小平89之前，89之后南巡时期，和胡温时期。</b><br>\n&nbsp;<br>\n今天来看，这三个时期gdp平均都在10%以上，人民生活水平发展很快。<br>\n&nbsp;<br>\n89之前，正是中国改革开放之后风气最自由的阶段。胡温时期，也是中共最不折腾的时期，政府更少喊口号而多自由。1978年开始，<b>gdp增速就没有下过7%。</b><br>\n&nbsp;<br>\n89年之后，国际制裁，中共从新收紧经济政策，<b>陈云的鸟笼经济上台。结果连续两年经济不到5%</b>。<br>\n&nbsp;<br>\n这就导致91年邓小平南巡，强硬回怼，江泽民赶快投诚，陈云见自己的经济政策一团糟，才撇一撇嘴不坑声了。<br>\n于是<b>92年到邓小平死的97年，连续5年，中国gdp增速没有下过9%。</b><br>\n&nbsp;<br>\n<b>97年到2003年</b>，是江泽民独裁时期，他治下，中国gdp在外部条件良好的情况下，<b>最高一年增速也只有9%，平均只有8%。</b><br>\n&nbsp;<br>\n而到了2003年<b>胡温之后，gdp平均都在10%</b>，最低一年是2012年卸任，是7.86%，但那一年已经开始交班给习近平了。剩下的所有年份，包括2008年金融危机，<b>也没有低于9%</b>。<br>\n&nbsp;<br>\n<b>习近平2013年上任，中国gdp增速最高只有7%。</b>并且逐年走低。<br>\n&nbsp;<br>\n可以看到，<b>中共是中国经济发展唯一阻力</b><br>\n&nbsp;<br>\n<b>只要中共加强社会控制，加强独裁，经济就下滑。</b><br>\n<b>只要中共不折腾老百姓，弱化独裁，经济就腾飞。</b><br>\n<br>\n79年之后，<br>\n领导人独裁加强时期，经济就没怎么上过8%，平均只有6%。<br>\n领导人独裁减弱时期，GDP增加很少低于9%<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n三个根据：<br>\n<b>1、工业现代化：</b><br>\n不同于中东，现在的中国是一个现代工业国，甚至是工业强国，同时中国科技水平并不弱，研发实力极强，人力资源已经不输欧美日，只是受环境和法律限制无法发挥。<br>\n&nbsp;<br>\n比如我所在的it行业就是典型，中国工程师可以说是最能打的，硅谷里面华人工程师要比天天就知道吹水印度人好用几万倍。可惜今天的中国it界，完全就是靠压榨人力，而不是健康发展。<br>\n&nbsp;<br>\n其它行业也有类似的情况，总体而言，中国没有人权，工人，劳工几乎没有社会福利保障，中产阶级的定义是：可以活得，获得民主国家普通人就能获得的正常的医疗、教育、和工作机会。<br>\n&nbsp;<br>\n如果劳工可以自由流动，自由就业，有工会、法律做保障，有政府做最低福利保证，那么中国将释放出几亿的壮劳动力，几百万的高素质工程师队伍，这是非常可怕的规模，一国之力足以媲美任何经济体。<br>\n&nbsp;<br>\n然而现在的情况是，<b>户籍政策限制了人口流动，错位的福利使得政府只保障权贵高官，不保障底层人力，使得大批</b><br>\n<b>优秀的人才，劳动力，白白挣扎在生存线上，并且大规模地往能赚快钱的行业集中，竞争过剩，拖累人民生活水平。</b><br>\n&nbsp;<br>\n<b>现在制约人才的，只有可恶的中共专制制度，专制不除，人才无以为用。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n<b>2、更开放的市场：</b><br>\n&nbsp;<br>\n<b>中共红色血脉垄断了中国所有能赚钱的行业：</b>能源，电信，电力，金融，交通等。<br>\n中国改革开放40年，说穿了，就是中共把一些不那么赚钱的行业，放给老百姓去做了而已。<br>\n比如餐饮，纺织，轻工业。<br>\n以及一些它没来得及收编的新兴行业，比如it行业。<br>\n&nbsp;<br>\n但是支付宝被国有化说明他们也意识到了it是个赚钱的地方，于是立刻抓紧时间抢夺。<br>\n&nbsp;<br>\n这种专制制度下，中共就是在<b>与民争利，哪里赚钱，他们就去哪里抢山头，只许中共吃肉，不许百姓喝汤。</b><br>\n&nbsp;<br>\n朱镕基改革，就是把一些国营的企业消灭掉，虽然过程非常残酷，不给下岗工人任何保障，和羊吃人没任何区别，但是结果证明，勤劳勇敢的中国人，硬是在中共不管的地方，不能赚钱的地方，做出了made in china。做出了世界工厂的名号。<br>\n&nbsp;<br>\n这不是欧美施舍，也不是什么党的领导，是中国人民自己用智慧和血汗挣来的，实实在在的业绩。<br>\n&nbsp;<br>\n如果没有了中共，中国可以有民主国家那样的完全自由市场，政府可以真正制定公平的法律法规，完善社会信用，保障商业运行，而不是为了某一些国企大开绿灯，为了某一些利益集团保驾护航，<br>\n&nbsp;<br>\n那么仅凭中国的市场规模，电信行业得多么的广阔，金融市场得多么的兴旺。<br>\n物资流通更加便利，今天民营的运输公司早已经证明民营物流能做到一日通南北。<br>\n&nbsp;<br>\n在这个市场里，大家能做的生意就更多了，限制更少了。<br>\n别的不说，光品葱这个网站，绝对是有上市机会的。<br>\n&nbsp;<br>\n而影视文化行业，更是处女地，多少艺术人才，被各种“核心思想”压制着，扭曲着。如果释放出来，那中国的文艺市场又将是怎么样一个规模？<br>\n&nbsp;<br>\n可能有人担心没有中共的垄断，中国的市场完全开放给民间，会有国外的技术来竞争，来垄断。<br>\n这个论调wto入世的时候也有，可是实际上呢，中国人怕竞争？怕竞争不过？何况还有选票，用法律去维护自己的利益呢。<br>\n&nbsp;<br>\n<b>3、更广阔的交流，更和平的环境：</b><br>\n民主中国，中美之间最大的问题：意识形态。已经不存在。<br>\n&nbsp;<br>\n国民出行将不再受限制，中国人可以自由地去任何国家通商，不用担心被骗之后孤立无援，犯罪分子。<br>\n有了民主国家支持，贪官也将无处躲避，那些蛀虫，再也无法将资产转移到国外。<br>\n&nbsp;<br>\n人民币将会取消外汇管制，资金流动更加方便。<br>\n中共设置外汇壁垒，主要是为了保证自己的国企，可以用最好的价格压制市场，制造不公平竞争。<br>\n&nbsp;<br>\n没有了中共专制，没有了红色垄断企业，外汇管制就失去了作用。<br>\n&nbsp;<br>\n而以中国的体量，根本不存在所谓的一开放大家就都捐钱跑路的行为，这种事情在20年前就已经论证为是不存在的。<br>\n<br>\n而股票市场也更开放更加健康，今天的中国股票市场，完全就是政府操控下的庞氏骗局。不健全的法规，不公平的交易，不透明的市场，导致市场完全成了小道消息炒股。<br>\n&nbsp;<br>\n而民主制度，政府操控消失，股票市场回归本身职能，将发挥重要的融资作用，老百姓也将收益，去获得真正的股票红利，享受真正的现代金融市场服务。<br>\n&nbsp;<br>\n==========================<br>\n中国现在真的只差一个制度，很多人都担心分裂，经济会像俄罗斯那样衰落。<br>\n&nbsp;<br>\n但是中国根本不是苏联，苏联根本没有中国改开40年的现代化积累，它完全是闭门造车，最后自绝于世界，所以现在就只能补课。<br>\n&nbsp;<br>\n中国反而已经做了几乎所有的民主转型的准备，今天的中国，商业半开放，人才交流也很多。<br>\n但是就是因为中共红色政权，为了一己之私，压制着人民福利，限制这经济自由。<br>\n&nbsp;<br>\n&nbsp;","date":"2019-01-03","agreeCount":9,"discussionCount":1}