{"type":"answer","id":14534,"parentType":"question","parentId":2946,"uid":3022,"contents":"<b>https://blog.boxun.com/hero/201303/cgdj/7_1.shtml</b><br>\n<br>\n<b>官方曝光震惊世界的秘密：中国大陆只有7.5亿人</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;上次有个网友在我文章背后留言说，中国大陆人口普查数据造假，中国大陆人口没有13.5亿，中国大陆人口最多只有10亿左右。道理很简单，为了某种目的心虚呀，印度这个在大陆人眼里一文不值的国家都知道用虹膜和指纹技术来进行人口普查。而大陆偏偏用最不科学的原始方法来搞人口普查，花上百亿弄出一虚假数据有意义吗？就好像有桥梁大道不走，偏偏要摸石头过河一样。就如同两军交战，有这么SB的军队，放着飞机导弹不用，偏要用小米加步枪去打仗吗？为什么不能学习印度启用智能符合识别软件，采用虹膜和指纹数据防止造假呢？<br>\n<br>\n我一直认为中国人口在10亿到11亿之间。我最大胆推测是中国人口在9.5亿，没有到网络转帖爆料中国人口只有7.5亿人，实在大大超出我的推测。这个国度真的是很奇怪，63年没有撒谎的人民日报可以刊登亩产粮食几十万卫星新闻，有什么理由不让统计局把7.5亿人吹气球吹到13.5亿呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;或者有些网友会认为中国人口总数7.5亿是谣言。<br>\n&nbsp;&nbsp;&nbsp;究竟是不是谣言，人口统计数据可以造假，但是与人口密切相关的数据却是无法造假的。让我们用官方新闻镜头去佐证一下。让我们通过新闻镜头让计生委和统计局的数据走向破产吧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;新闻镜头一：小学数量巨减80年代每个村都有小学，走路上学就可以，但计划生育减少生源，五六个村才能设一所小学，需要坐车才能入学。<br>\n<br>\n<br>\n。。。略<br>\n<br>\n小学数量剧减可以证明统计局13.5亿人口数据在造假。<br>\n<br>\n<br>\n新闻镜头二：中国农村数量巨减可以证明统计局13.5亿的人口数据在造假。<br>\n<br>\n。。。略<br>\n<br>\n新闻镜头三：给省计生委主任的一封信<br>\n<br>\n<br>\n新闻镜头四：虽说2010年的冬季征兵已圆满结束，可从事征兵工作的同志们越来越感觉到现在的征兵工作难做，尤其是今年，表现得相当突出。面临严峻的征兵形势，民兵连长个个叫苦，专武干部个个急得团团转。认真分析，农村兵员减少也不乏主客观原因。<br>\n<br>\n。。。略<br>\n<br>\n推测总结：我查了一下1990 年第四次人口普查的资料。资料显示那时城市人口接近3亿，农村人口是8亿多一点。流动人口数量约为1982万人。到2009年，统计数据表明城市人口接近 5亿，（注，这5亿人口是严重注水的，实际最多才4亿人口）。这5亿人口中，有2亿是流动人口。根据新闻镜头一数据显示农村小学数量少了六成，新闻镜头二马勇书记罪行呈堂证供，新闻镜头三，新闻镜头四都证明农村人口从1990年8亿减到2009年4亿以下，或者更低。整整20年中国农村人口就消失了4亿，其中有2亿流动了城市，还有两亿到哪里去了？希望读者们不要问我，最好问一下以消灭中国人口为己任的大陆官员。<br>\n<br>\n<br>\n。。。略<br>\n<br>\n那么事实上的7.5亿人是怎么变成13.5亿人的呢？这得感谢我们的统计局的创意。统计局是这样统计人口的：<br>\n&nbsp;&nbsp;&nbsp;在城市统计城市人口=在城市实际居住的人口总和=2亿城市居民+0.5亿新兴城市居民+2.5亿打工仔=5亿。5亿城市人口这个数字听着是不是耳熟？因为曾经公开报道过目前城市人口就是5亿。<br>\n&nbsp;&nbsp;&nbsp;在农村统计农村人口=在农村一查户口发现有6亿农民。<br>\n&nbsp;&nbsp;&nbsp;在城市统计在城市居住的农村户籍的人口=2.5亿打工仔。<br>\n&nbsp;&nbsp;&nbsp;最后统计局发现中国一共有如下人口：5亿城市人（查城市实际居住人口）+6亿农村人（查农村户口）+2.5亿城市打工仔（查城市暂住证或查打工仔人头）=13.5亿。<br>\n&nbsp;&nbsp;&nbsp;哇塞中国的13.5亿人就这样诞生了，可以说经过了35年的一胎制人口居然能翻翻，应该说这是个奇迹，你们信不信，反正我是信了。呵呵。。。<br>\n&nbsp;&nbsp;&nbsp;至于统计局这么做对谁有好处都有什么好处，只有他们知道只有上面知道，我们不好妄加猜测。","date":"2019-03-27","agreeCount":1,"discussionCount":1}