{"type":"article_comment","id":237029,"parentType":"article","parentId":14153,"uid":13979,"contents":"你的觀點我基本認同，但我想補充一下。講到港人對牆內同胞歧視，有兩個不可忽視的原因。<br>\n<br>\n首先，一個是和牆內有關，眾所周知，牆內無論在法治層面抑或社會觀念上，同世界主流，或者講普世價值觀有著比較大的差距，具體表現在牆內民眾對專制政府的忍耐能力上，在憲政社會長大的民眾很難以理解，為何趙家專制派明明當民眾如螻蟻，一再侵犯民眾權利，但民眾卻逆來順受，不去維護自身的正當權益，正如魯迅講過的，有不少牆內人，就是跪久了站不起來，甚至明明同是作為專制暴政下的受害者，反而經常以加害人的立場（比如不少所謂的愛專制群眾就時不時會有，假如我是🐷我就怎麼怎麼樣，假如我是🐸我就怎麼怎麼樣）去迫害、指責其他包括但不限於香港在內的中國同胞，牆內做韭菜被收割，牆外就扮演戰狼，用綁架愛國立場來為自己在世界各地的無恥粉飾，正所謂人不自愛何以為人所愛，而牆內媒體不僅對這些不恥行為不予抨擊，甚至傳揚，給人一種非常流氓無賴的感覺，自然難免為人所鄙視。<br>\n<br>\n接著，講到香港方面，雖然香港民眾是在一個相對於牆內開放得多的社會環境，但無論牆內同胞還是港台同胞，每個人接受信息都祗能來源於自己所處的環境，就香港同胞而言，無論接受到的信息源是來自牆內或者無線、亞視等的港媒，抑或是來自偏港獨的自由傳媒，出於他們各自的政治利益，從來都是不區分中國與趙家專制派及牆內民眾與小粉紅兩者之間的區別，甚至有意無意放縱乃至刻意混同兩者的界限，給港人一種祗要是趙家專制派做的，就等同是牆內同胞做的錯覺，就好像爆買奢侈品、破壞香港法治等等，增加港陸民眾的仇視對立情緒，以此實現自己的政治目的。港人既然是在這種氛圍下長大，自然就難免會滋生出一種對牆內同胞的負面形象（就像不少牆內民眾一提到日本人就想起侵華、一提起台灣就想起獨立這種刻板印象），但卻從來沒有任何媒體將這種錯誤觀點公開糾正過，這一種將趙家專制派和中國混同、將牆內民眾和小粉紅混同的觀念，直到2019年7月台灣陳之漢發起的反紅媒運動才明確提出來關於趙家專制派和中國、牆內民眾和小粉紅的區別，陳之漢雖然是台灣人，而且明確反對紅色滲透，但他的主要粉絲卻是牆內民眾，可見牆內民眾亦並非蠻不講理。而我們現在要做的任務，就是正本清源，傳播真相，借助互聯網的平台，理性詳盡地向包括兩岸三地在內的中國人分析釐定趙家專制派和中國、牆內民眾和小粉紅的區別，消除兩岸三地民眾的誤解，減少兩岸三地民眾不必要的對立情緒，闡明導致兩岸三地民眾對立的原因，為兩岸三地民眾能共同推動中國憲政化發展貢獻自己的綿薄之力。<br>\n<br>\n港陸矛盾其實無非就是三個方面，一個是說大陸人爆買搶佔香港資源，但想一下都知道，如果是指爆買奢侈品，那肯定是大陸極少數的權貴，因為大陸同胞2018年平均可支配月收入中位數才2028元人民幣，怎可能爆買香港奢侈品，真相是他們已經買光大陸奢侈品然後再去香港掃貨。如果是指醫院床位或者日常品比如奶粉，那是因為大陸不開放充分的市場經濟，大陸民眾收入低物價高，香港物美價廉，真是沒辦法才去同胞那購物。<br>\n<br>\n第二個港陸矛盾就是指大陸人不文明，其實亦是偏見，因為我和好多朋友去香港從來沒試過不守規矩，那如果大多數內地同胞守規矩又不講話的時候，從外表上自然沒辦法分清楚哪些是大陸人，所以在香港不守規矩的大陸人是大陸人中的極少數，與此同時，這些人不單止在香港，就算在大陸都是受人歧視的，我不講廣東那麼發達，你可以去廣西看看，廣西南寧地鐵是一片垃圾都沒的，亦沒人吵鬧或者進食，非常有秩序，而當出現不受秩序的人就會受到大家指責，所以本質上就文明程度問題，不是港人與內地人的矛盾，是包括香港同胞在內絕大多數中國人和極少數不文明的中國人的矛盾。<br>\n<br>\n最後一個令香港人最反感大陸人的問題，就是大陸人破壞香港法治，但有常識都知道，作為一名大陸普通公民，連自己的法治都無法守護，又怎可能有能力去破壞香港法治，能夠破壞香港法治的不是大陸人，而是大陸權貴，他們不單止破壞香港法治，亦破壞大陸法治。我們和香港同胞一樣，都是法治被專制踐踏下的受害者，可謂同病相憐。<br>\n<br>\n綜上，所謂的港陸矛盾其實就是偽命題，根本不存在所謂的港陸矛盾，本質是包括香港人在內全體中國人和專制者和暴政的矛盾。它是我們共同的敵人，我們應該一致對外、拋開偏見、團結互助、同仇敵愾、守望相助。趙家專制派、港府、港獨派之所以混同趙家專制派和中國、牆內民眾和小粉紅的區別，將趙家專制派和大陸民眾道德綁架在一起，都是出自它們各自的政治利益，趙家專制派、港府將大陸民眾和他們混同，當趙家專制派犯錯就可以拉攏大陸同胞幫他們對付港人，港獨派將趙家專制派和大陸民眾混同就能夠加深港陸民眾對立實現分裂。瞭解真相的大陸同胞永遠支持香港同胞！！！<br>\n<br>\n牆內不是沒有支持香港同胞的聲音，而是我們根本就無法發聲，不是捱屏蔽就是捱刪帖封號，嚴重的全部捉走，不過香港同胞也不用太悲觀，現在網絡上有相當一部分五毛是網信辦的工作人員或者在監服刑人員，他們都是受利益驅使或政治任務而說話，祗是一個輿論機器，並非出於自己的個人感情同立場。<br>\n<br>\n如果大多數民眾真的是在瞭解真相以後仍然反對反送中那麼牆內為什麼要封鎖消息而且不給支持派發聲呢？因為他們很清楚，一旦給我們發聲，他就無法再通過謊言來愚弄大眾，大眾就會站到香港民眾這一邊，因此牆內民眾是否支持反送中不能看封閉禁言環境下的牆內民眾，這不是他們瞭解真相後的真實想法。<br>\n<br>\n現階段並不需要民眾去做些什麼，相反，祗要民眾不去做些什麼，不去配合當權者作惡，不去充當五毛戰狼小粉紅為當權者洗地，對於當權者一言一行也不信任，在維穩經費如此龐大的當下，當權者無利可圖，自然就會土崩瓦解。這在政治學上，叫做陀西塔陷阱。<br>\n<br>\n那怎麼才能讓當權者陷入陀西塔陷阱？那就要瓦解當權者的公信力，而謊言是專制體制賴以延續的根本，因此，我們就需要反其道而行，堅持攻破防火牆、傳承真相、保留火種，瞭解真相的民眾越多，謊言就越少人信服，當權者的公信力蕩然無存之時，就是專制統治瓦解之日，所以我們目前可以做的事情還有很多。請別灰心放棄。<br>\n<br>\n葉利欽反蘇不是因為切爾諾貝利，也不是因為經濟問題，更不是他身居高位，而是因為他因貪腐問題被調查。但是如果沒有切爾諾貝利，沒有經濟問題，沒有美蘇爭霸，就算他因為貪腐想反也沒有人支持他。社會變革往往不是單一原因，而是各種綜合原因的結果，不能急於求成。天災人禍併發、經濟下行壓力、趙美衝突加劇、內部鬥爭深化，幾乎所有的客觀條件都完備了，就差一個導火索事件。有可能是沙丘之變，也可能是神龍政變，也可能是斧聲燭影，也可能是奪門之變，而我們祗需要靜觀其變。<br>\n<br>\n在我看來，如果牆內無法實現憲政化，香港想通過獨立獨善其身的保障憲政沒有可能，如果能夠推動牆內實現憲政，香港也就沒有通過獨立保障憲政的必要。就近期而言，支持維護中華民國法統，避免趙家專制派以中國自居，從而站在維護國家統一的道德制高點取得國際社會同情和發動民眾武統，才能有效維護香港的憲政體制。長遠而言，畢竟中國的體量就擺在這裡，推動中華憲政發展，建立類似美國那樣統一的國家，利用中國巨大體量帶來的國際話語權，有利於為港人爭取更多的權利，能避免香港淪為二流國家，既更有利於香港的發展，也是真愛香港更好的表現，至於希望香港能成為怎樣的社會，就看港人對香港未來的發展定位了。<br>\n<br>\n不管香港獨立與否，一國一制都是大陸必須完成的任務，因為趙家專制派不會允許一個憲政的華人社會長期存在於世上，這無疑是對趙家專制派宣揚華人社會不可能憲政從而維護其專制統治的一個巨大諷刺。<br>\n<br>\n但香港目前是否獨立，對於專制派的態度會有差別，如果香港不獨立，那麼一國一制就是緊要但不迫切的任務，以目前外憂內患的情況下，至少發動武統節外生枝不會是首要考慮的問題。如果香港獨立，那麼一國一制就是緊要而且迫切的任務，順便還可以借此轉移牆內矛盾、拉攏民心，從這個角度來看，誰慫恿港獨，誰就給了趙家專制派得以轉移矛盾、拉攏民心的藉口，趙家專制派往往是最希望香港宣佈港獨的勢力。","date":"2020-02-09","agreeCount":0,"discussionCount":0}