{"type":"article_comment","id":88567,"parentType":"article","parentId":7006,"uid":16970,"contents":"首先感谢你分享了自己的心理路程。我觉得很有代表性，就来分析一下你当粉红时的心理和共党的手段：<br>\n<br>\n“我真是越翻墙越爱国，觉得这个国家一切都充满希望的，党内民主嘛可以慢慢搞”<br>\n<ul><br>\n<li>有wishful thinking，不看事实一厢情愿。只要是看过共产党几十年的历史，就知道他们根本不会允许民主。当年既然能翻墙，肯定也知道8964的下场，怎么还会相信下一次民主的苗头不会再被镇压下去呢。更何况胡温时期网络审查比之前更严格了。感性战胜理性。虽然后来修仙把你敲醒了，可很多粉红还是不会被敲醒，继续一厢情愿。</li><br>\n</ul><br>\n<br>\n“我甚至觉得维尼会凭一己之力逆流而上，让中国变成一个真正的民主自由的国家，然后收复台湾等等”<br>\n<ul><br>\n<li>民主只有从下往上的，期待一个圣君只会迎来下一个披着“民主”上位的毛泽东。然而这种只反贪官不反皇帝的圣君情节千年里在中国人民心里根深蒂固了。</li><br>\n</ul><br>\n<br>\n“一遇到说中国不好的人，我就会很自然地以”哎呀，以前我也是个美分，后来……“之类的话给忒回去。”<br>\n<ul><br>\n<li>长期的耻辱教育，党国人民三个概念不分，让粉红产生自卑感，个个拿破仑综合症。一听到批评就带入成对自己的批评，不能就事论事，也不能理解允许反对意见的存在是多么重要的事。世界上骂美国人和美国政府的多了，也没见个个去抵制。</li><br>\n</ul><br>\n<br>\n“2014年占中的时候，我对事件也不了解，固然还是站出来反对“港独”的。”<br>\n<ul><br>\n<li>就像你说的，粉红对事情不了解，可是单一渠道的信息来源已经让他们形成了惯性思维。香港人抗议=“港独”。至于究竟抗议了什么，你还愿意去找，算是有求知欲，虽然政府屏蔽了信息让你找不到什么，但就这样当年的你也没能改变洗脑的惯性思维。而大部分一点点求知欲都没有的粉红就更不可能了。</li><br>\n</ul><br>\n<br>\n“2017年开始，我所处的某文化行业遭遇寒冬，文字狱级的审查制度开始变本加厉”<br>\n<ul><br>\n<li>少部分粉红只有事情落在自己身上才会醒悟。</li><br>\n</ul><br>\n<br>\n“然后，我忽然就看清了gcd的做法，原来类似的抹黑和舆论操控手段在2014年就用过”<br>\n<ul><br>\n<li>共党一直就在用，从当初抹黑地主，国民党，右派，知识分子。。。文革时的大字报就是今天的舆论控制和抹黑。总有一个群体可以让他们扣帽子，挑逗群众斗群众。一直就没改变过。</li><br>\n</ul><br>\n<br>\n“然后我又很详细地了解了2014年占中事件的始末，兼听则明，多角度分析到底是是不是真的在搞港独”<br>\n<ul><br>\n<li>这就是为什么政府花了这么大劲去建防火墙，去屏蔽人们获取多方面的信息，甚至去收买/蓝金黄墙外的中文媒体，企图让所有墙内墙外的中文媒体只能发出同一种声音。这样就算你翻墙也会继续被大外宣洗脑。</li><br>\n</ul><br>\n<br>\n“特别是在港独这种帽子的加持下，司法体制问题已经被成功转移成了立场问题，真相是什么根本无关紧要。”<br>\n<ul><br>\n<li>共产党对人民的伤害最可怕的是精神上的。没有人在乎真相，思考问题首先从立场开始 - 这在很多中国人眼里可能是很正常的思维方式，然而在世界大多数地方是很不正常的思维方式。这种ad hominem是很典型的逻辑谬论，然而却被共产党大肆宣传。不会就事论事的逻辑思维让中国人和世界上其它人沟通时越来越不在一个频道上，动不动就“乳化”了。</li><br>\n</ul><br>\n<br>\n“从这种角度来讲，小维尼真的下了一首好棋，让我从一开始对他的憧憬、敬仰，到慢慢的绝望和厌恶。”<br>\n<ul><br>\n<li>维尼只是把共党的初心给你看了。他自己都说了两个不能否定，不能拿前三十年否定后三十年，也不能拿后三十年否定前三十年。归根到底，这个党一直都是这样，就算它干的再差，也不允许你去否定。只是之前没发生在粉红身上，他们不愿意也不敢去相信事实。毕竟打破自己从小到大被洗脑的价值观也是一件很痛苦的事。你也亲生经历了这种痛苦。</li><br>\n</ul><br>\n<br>\n“今天中国舆论中能发声的中国人都讨厌自由，讨厌民主，一谈到人权自由民主，马上就是境外势力亡我之心不死。”<br>\n<ul><br>\n<li>另一个共产党对人民精神伤害的结果，导致双重思想无所不在。那么讨厌自由民主，却到处都有自由民主的社会主义价值观的标语。这样以后共党做任何自我矛盾的事，人民都可以用双重思想去为它开脱。让人民没有逻辑思维的结果就自然不会去反对它。</li><br>\n</ul><br>\n<br>\n“马上就是境外势力亡我之心不死。即使这种制度有时使他们恐惧，他们恐惧久了，也习以为常了，最终还是要维护这恐惧的”<br>\n<ul><br>\n<li>这就是共产党政权的核心武器-恐惧。很多被家暴的女人为什么次次被打都不愿意离开暴力的男人，就是因为她已经被家暴男洗脑的认为外面未知的世界比已知的现状更恐怖。这也是为什么会有一提民主就是“伊拉克/叙利亚/乌克兰”。让人民觉得除了它自己其他的选择更糟糕。然而从共产党的短暂几十年的历史来看，欺负自己人民的程度可比境外势力力度和狠度大多了。</li><br>\n</ul>","date":"2019-10-24","agreeCount":23,"discussionCount":0}