{"type":"answer","id":75365,"parentType":"question","parentId":10842,"uid":18310,"contents":"先说结论，我和题主的看法一样，我认为东突厥斯坦和政教合一没什么必然关系。<br>\n<br>\n所谓的“政教合一”，指的应该是政治和宗教两套体系在运作上的同步甚至合一，最典型的例子就是政治领袖兼任宗教领袖。在社会运作中的表现应该是政治组织，如政府，和宗教组织，如教会，双方的运作密不可分，决策互相影响。当然，表面上看上去，“政教合一”一词中，政和教是平等的，但是实际上我想，一个典型的政教合一的国家，是“教”在“政”上的。因为“政教合一”一词本身是用来形容政治结构的，而政治结构本身和宗教没有必然联系，所以将“教”和“政”并列事实上就是给与宗教其本不应有的过高地位。<br>\n<br>\n按这个定义，当代最典型的政教合一国家，我和题主看法一样，就是中国。中国的宗教就是马列主义，中国的教会就是共产党，我想这个大家都明白。中国的总书记也同时是国家主席，政教合一没毛病。梵蒂冈当然也是政教合一国家，这个应该不需要多做解释。我认为伊朗应该也是吧。虽然题主说不是，但是哈梅内伊应该算是同时是世俗和精神的领袖。哈梅内伊本身是伊朗的精神领袖，然后我认为他表面上虽然不是政治领袖，但是他肯定在重大政治问题上有最后拍板权，那就是事实上的政治领袖。所以伊朗应该算是个政教合一的国家。沙特国王本身是政治领袖，同时也是两圣地监护人，这也算是一个很高的宗教头衔吧？至少沙特应该没有更高的宗教头衔了，那么这么说来，沙特算是政教合一的国家好像也无不妥。<br>\n<br>\n当然“政教合一”这词我认为其实是有强弱之分的。政治领袖同时是一个宗教领袖这个定义我是借维基的定义的。题主说直接用宗教教义去选领导人这个作为定义，这个定义其实太强了一点，按这个定义的话恐怕除了梵蒂冈之外还真没有，连中国选领导人大家也都懂和马列主义一点关系都没。所以我不认为这是一个好定义。当然还有一种更弱版本的“政教合一”，那大概就是凡是有“国教”的国家，甚至在宪法中只是提到某个特定宗教的国家都算是政教合一。这个定义其实也不好，意思太弱了，包含范围太广，连意大利都能包括进去。这我认为不符合“政教合一”一词的本意。但是这个弱版本的定义似乎有不少人心中（也许只是潜意识里）是这么想的，所以虽然我不认同，但我认为有必要提一下。总之不管那个版本的政教合一，梵蒂冈肯定是。除此之外，除了题主那种特别强的定义，中国、伊朗、沙特应该都算是典型的政教合一国家。<br>\n<br>\n我认为这个答案到这里已经回答了题主问题中字面上想问的东西了。但是我感觉题主似乎还有一些字面以外的东西想讨论。虽然没有直接在问题中出现，但题主显然还有一个问题就是题主很费解“为什么很多人一提到东突厥斯坦就会想到政教合一？”。我相信这是题主的一个隐藏问题。那么也来聊一下这个问题吧。<br>\n<br>\n首先，我认为伊斯兰教和政教合一没有逻辑上必然的联系，这是两个定义上就是无关的概念。同理，东突厥斯坦和伊斯兰教其实也没有必然的关联。那么，为什么会有不少人会在心中将其关联在一起呢？首先，先来看看第一对关系，伊斯兰教和政教合一。我相信，许多将这两个概念关联在一起的人，很大程度上受到两方面影响。第一，确实存在着政教合一的伊斯兰教国家，如沙特和伊朗，而偏偏这两个国家是所有伊斯兰教国家里名气最大的两个，他俩总是上新闻，而那些不政教合一的伊斯兰国家，比起这俩都没那么容易上头条，所以大家一般都不注意他们。第二，是从911开始，以伊斯兰教为信仰的一些极端组织在世界上所有极端组织里名气最响，也作出了许多恶劣之事，而这些都打着伊斯兰教的旗号，这都使得“伊斯兰教”这个词本身在不了解情况的非伊斯兰教徒的潜意识里遭到了污名化。而与这些极端组织相关的一些政权，如塔利班和伊斯兰国，都是政教合一的政权。这两点导致了许多人眼里第一对概念的关联性。然后，第二对概念，伊斯兰教和东突厥斯坦，这对的关联应当是来自于现新疆地区除了汉族外绝大多数其他民族的信仰都是伊斯兰教。所以可能不少人认为，如果东突厥斯坦独立，必然是维吾尔、哈萨克这些信仰伊斯兰教的民族主导，所以一定是一个带有很强伊斯兰教色彩的国家。然后再和前面第一对概念关联，通过“伊斯兰教”这个中间概念，把政教合一和东突厥斯坦连接在了一起。这在我看来应该就是题主的疑惑背后真正的原因。<br>\n<br>\n然后说一下我的看法，我是不认为这两个概念有必然的关联。东突厥斯坦完全可以不是一个政教合一的国家。当然这并不是说我们完全不用担心东突厥斯坦不会政教合一。没有必然关联不代表必然没有关联。例如我们可以看看塔利班怎么上台的，也可以再看看中共是怎么上台的。当一个地区发生混乱内战的时候，诸如塔利班或中共这种政教合一的组织是有可能趁机夺取政权的。所以这种可能性不是不存在。当然我认为现在对这个问题开始警惕可能还暂时没有必要，毕竟现在中共对各地包括新疆的统治暂时还没出大乱子。但是等到情况有变开始动乱的时候，这个问题的确需要注意。这不只是针对东突厥斯坦，也针对中国内地。等到真的开始乱的时候，一定要警惕不要让塔利班或是中共这样的极端政教合一组织夺得最后的胜利，不然就是推翻了中共这个恶魔，然后上来一个新的而已。千万不能像国共内战时某些天真的知识分子，以为敌人的敌人就是朋友，腐败官僚的国民党的敌人中共就一定是个好东西，然后居然还站到中共那边去。真到了中共统治不稳的时候，确实需要考虑这个问题。不过现在我认为，我们应该先想想怎么让中共的统治变得更不稳才是更重要的事。","date":"2019-11-10","agreeCount":2,"discussionCount":0}