{"type":"answer","id":52732,"parentType":"question","parentId":8719,"uid":3685,"contents":"1986年至1991年間，韓國京畿道華城市太安鎮一帶，有10名女性依次被害，殺人犯始終未被捕，最終成為未解決的殺人事件。<br>\n<br>\n2003年被正式拍攝成《殺人回憶》搬上銀幕。<br>\n<br>\n綜合多起案件資料如下：<br>\n1.被害者全部是女性。<br>\n2.被害者的沒有年齡限定，其中被害人中，有52歲（第7起事件），69歲（第10起），71歲（第1起）等各種年齡層。<br>\n3.被害者的陰部被嚴重損害。（4，6，7，9起）<br>\n4.在現場或被害者的陰部內部中發現了精液，以及頭發，煙頭等。<br>\n5.被害者大多數是脖子被緊緊纏繞而被害的 。<br>\n6.被害者的陰部中發現了9小塊桃子的碎塊 ，用刀子割（或挖） （第1和第9起案件）被害者的胸部 ，而犯罪者對此殘忍的犯罪手法並不以爲然。<br>\n<br>\n在韓國發生的連鎖殺人事件中，最初把它當做一般性的殺人事件進行搜查。但是，隨著時間的流逝，案件的線索並沒有得到進展。在調查案件的期間，接二連三的案件陸續發生了。因此，連環殺人事件成爲韓國全國民都緊密關注的事件。解決此案件時也集中了警力。<br>\n<br>\n除第8起案件外，沒有任何一個案件的罪犯被捕，因此，到底是罪犯的一個人行為還是多數人的行為，還是每個案件只是個別事件並無關聯，都沒有得到明確的結論。並且，7、9、10起案件被指認的3名嫌疑人分別結束了自己生命等不詳之事，反複一再地發生，形成了‘華城怪談’這樣的話 。<br>\n<br>\n唯一有重要線索的第八起案件，此案件的情況是犯罪現場中發現的陰毛和犯人的陰毛一致的證據，被采納通過，犯罪人被宣告無期徒刑，和其他案件是沒有明朗的關聯，第8起案件除外所有的案件依然沒有解決，這些案件被遺留下來，2004年時，所有的案件都過了殺人公訴時效15年。<br>\n<br>\n20世紀80年代中後期令韓國陷入一片恐慌的華城連環殺人案隨著上訴時效終結，在人們的記憶中成爲“殺人回憶”。華城連環殺人案是從1986年9月15日到1991年4月3日在京畿華城市太安一帶發生的婦女強姦殺人案。在4年零7月內罪犯作案10次。<br>\n<br>\n截止第十起事件的上訴時效（15年）宣告終結。即使今後抓到罪犯，也不能判刑。警方只抓到了與連環殺人案無關的第八起事件（1988年9月）的罪犯。第十起事件的受害者是權某（69歲，女）。<br>\n<br>\n1991年4月3日下午9時左右，在東灘面盤松裏荒山上發現了遭到暴行的權某的屍體。當時，權某的脖子上纏著長筒襪。此後，殺人案再也沒有發生，罪犯仍是個謎。連環殺人案的受害者都被勒死，行凶工具是長筒襪、襪子等受害者的衣物。而且從受害女性的陰部發現了各種異物，令國民為之震驚。<br>\n<br>\n根據前五起案件中收集到的凶手的精液、血液、毛發等，確定凶手的血型爲B型。據距離第四起事件發生半個月前遭到性暴力後，勉強逃出來的受害者提供的口供，凶手的年齡大約在20多歲，身高165~170厘米，身材偏胖。對凶手的全部資料只有這些。國立科學調查研究所保留了當時在現場收集的凶手的遺傳因子。如果今後抓到嫌疑犯，就可以進行確認。警方說：“從殘忍、紊亂的手法看，可能是犯罪時沒有罪責感，反而享受殺人的‘精神病患者（psychopath）’所為。”<br>\n<br>\n這起案件是有史以來警方動員人數最多的事件。警方先後投入了205萬名警察，嫌疑犯和證人達到21280人。40116人接受了指紋鑒定。另有570人和180人分別接受了遺傳基因(DNA)鑒定和毛發鑒定。調查記錄裝滿了5個大塑料袋。警方和檢察機關決定，永久保留該批記錄。(其他上訴時效終結的案件，一年後都會銷毀所有記錄)，這是考慮到事件的重大性和國民的關注程度，為了上訴時效結束後也能查明真相。該事件還成為迫使警方盡快引入科學調查方法的契機。在第八起事件中首次采用了毛髮分析法。第九起和第十起案件委托日本對凶手的精液進行了DNA鑒定。DNA鑒定法正是從這時開始引入。<br>\n<br>\n華城警察署的暴力第三組接手該事件，收集線索。2003年電影《殺人回憶》上映後吸引500萬名觀眾，影片證明人們仍很關心華城連環殺人案。<br>\n<br>\n隨著該事件的上訴時效終結日期的接近，再次掀起了延長重大犯罪的上訴時效的爭議。議員文炳浩曾向國會遞交了把殺人罪的上訴時效延長至20年的《刑事訴訟法》修正案，該法案目前擱置在小委員會。華城警察署署長崔元一說：“即使上訴時效結束，也要追查到底。一定要查明真相。所以暫時將保留專門調查組。<br>\n<br>\n曾任華城連環殺人案現場搜查組組長的警察幹部推出了自傳隨筆 《華城尚未結束》。作者是京畿地方檢察廳刑警科重案系長河升均。隨著人們知道他是電影《殺人回憶》中影星宋康昊所扮演的“樸鬥萬刑警”一角的原形，就成了著名人士。在“我仍然是負責華城連環殺人案的刑警”這一副題中表露出他一定要捉拿殺人犯的執著。<br>\n<br>\n河升均以在現場調查案件時搜集的資料和自己親自紀錄的搜查日記爲基礎，按照案件發生順序詳細進行了分析。這本書以“追蹤尚未結束”爲序言，將“惡魔的出現（第一次案）、“破碎的新婚之夢（第三次案）”、“惡魔的肖像畫（第七次案）”、“最後一名犧牲者（第九次案）”等共在13章記錄了惡夢般的案件經過。<br>\n<br>\n而7日恰巧是1988年9月7日發生的第7次案件的殺人嫌疑公訴時效（15年）到期，因此華城案中只有第9次案（1990年11月15日發生）和第10次案（1991年4月3日發生）還具有公訴時效。<br>\n　　<br>\n河升均說，“推出這本書，是為了將案件的真相公布於世，並抓到犯人。”他還表示，“一定要在公訴時效到期之前抓到犯人。” 河升均是在1971年成為巡警後從事這一事業30多年的重案刑警。從“女大學生河某被殺案”到最近的“浦川農協搶劫槍枝案”，大部分在京畿道發生的大型案件都經過他的搜查得到解決。<br>\n<br>\n河升均退任前兩個月寫給犯人的信<br>\n　　<br>\n<blockquote>kaputori（韓國民謠中人名），我是這麼稱呼你的。不知道你是否喜歡。為了不忘記你的存在10多年前我取的這個名字。雖然不知道你是一個人還是兩個人，還是更多的人，總之，為了和你，或者和你們相見，我至今花費了不少心機。你們或許會對此提出反對吧。<br>\n　　<br>\nkaputori。我最近又到華城工作了。或許你知道，去年末，女大學生失蹤並被殺害事件。該事件至今未被解決，因此我在這邊做搜查指導。<br>\n　　<br>\n不過，這真是不能脫身的惡緣啊。本次事件中女大學生失蹤被害的場所就是那個城市。那個你或者你們曾殘酷的踐踏人們寶貴的生命的城市。<br>\n　　<br>\n現在就算抓到你，前8回的案件也不能問罪了。第九回事件的公訴時效在下個月，最後的第10回案件則在來年4月期滿。我也將在來年6月退休。這次（21日）是在職中最後一次迎來警察節了。時效期滿加該案件擔當人退休……這或許又一次成為民眾談論的話題吧。我則更慘，當時想著一定要把手銬戴到 你的手上，不過我快要不能使用手銬了。<br>\n　　<br>\n作為刑警我覺得自己是受到恩惠的人。1971年當上警察開始到擔任強力課刑警，以那292個殺人犯為代表，我送進牢房的人達數千之多。以上各點功績被認同之故，2004年7月開始的一年間我還在全羅北道任實郡作為警正（總警之下的階層）擔任了所長一職。<br>\n<br>\n可是，這又能怎樣，始終沒有逮捕到你。<br>\n　　<br>\n第一次和第二次事件發生以來，也就是86年12月作為水原警察署・刑事系長執勤開始到華城事件搜查本部工作來年剛好20年。<br>\n　　<br>\n幾個月不回家，誓死要把你們抓住的念頭下瘋狂奔走。哪怕把妻兒的生日忘掉也能記得住你全部的犯罪日期時間和手法。<br>\n　　<br>\n我有部下過勞倒下，至今半身不遂。還有另一個部下因為對疑犯亂審問而犯下了使疑犯死亡的錯誤。我也曾因此被解除職位。<br>\n<br>\n就在這期間你也像嘲笑我們似的，從容的再次犯罪。為什麽呢?<br>\n<br>\n你一定已經到了中年了吧，有著極端內向無社交性的性格，你結婚了嗎?有孩子了嗎?<br>\n<br>\n那個電影，殺人記憶，你也看了嗎？作為一個連犯人都抓不到的警察，我無論如何也不能走進熙熙攘攘的電影院，只能一個人在汽車放映場觀看。<br>\n　　<br>\n受害人中連70歲的老婆婆都有。沒有想到過自己的母親嗎？還有剛結婚的女性，年輕的20歲姑娘，尚年幼的女初中生，高中生。她們肯定有向你哀求救命吧 !<br>\n　　<br>\n我去了你去的地方，看到屍體的時候我怒不可遏。我發誓抓到你一定不讓你站在法庭上，我要親自下手解決你。<br>\n　　<br>\n可是這又能怎樣呢 ! 我始終沒能逮捕你，對於晚輩和被害者遺族來說是一生的罪人。<br>\n<br>\n我最近做夢了。夢到你所犯下的惡魔般的罪行。被全裸捆綁著施以充滿變態的暴行的如姐妹、兒女的女性們。還夢到明天像你這般的惡魔們是沒有公訴時效的，我退任之後我的後輩們會把你抓住。<br>\n<br>\n<b>得了癌症的話一定要徹底的治療。可是對於要從世上除去你這樣社會的癌症而言居然存在公訴時效，你不覺得奇怪嗎 ?</b><br>\n　　<br>\nkaputori。知道嗎 ? 最近我的後輩們處理類似事件前往國立科學搜查研究所必定會提示你的DNA樣本。我已經快沒時間了。但是還在華城。我打算搜捕你直至離任的那天。<br>\n　　<br>\n然後只要公訴時效取消的話，沒有我，後輩們也必定會把你逮捕歸案。對比從前我們的變化也很大。<br>\n<br>\n請務必不要比我先死。我們必定應該會見面的，對吧 ? kaputori。</blockquote>","date":"2019-09-19","agreeCount":1,"discussionCount":0}