{"type":"answer","id":297492,"parentType":"question","parentId":27867,"uid":51731,"contents":"不得不承认他打过一些胜仗，但是他胜利很大部分上不是因为他的军事才能卓越，而是他比对手更无耻。<br>\n<br>\n1. 1926-1937这期间我不了解，所以我不乱说。但我知道，他干的无非就是些绑票，勒索赎金事情。这个阶段他好像也没打什么胜仗，所谓的巧渡金沙江，四渡赤水，说的白一点，就是被敌人追的没处躲，没处藏，抱头鼠窜而已，而所谓的飞夺泸定桥无非就是守桥官兵烟瘾犯了，没拆除桥板。而最后他们本打算逃往苏联，后来发现包子他爸在陕北还有一块根据地，就去投奔了。说白了，哪里有人收留，就去哪。而他们到达陕北，无论人数还有装备来看，这都不是有军事才能干出来的事情。<br>\n<br>\n2. 1937-1945首先无论你承认不承认，中国的抗日战争其实是没打赢日本的。原因有二：1.中国军队没有自己把日本赶出去，而且借助国际大势的东风恢复了抗战前的领地。2.中国军队即使抗战后期也没有进攻日本军队的能力。所以抗战不是我们胜利了。就好像小学一年级学生和一个初中生打架，警察来了看不惯初中生的行为，制服，并且按住了那个初中生。小学生在初中生被警察制服以后，踢了初中生一脚，你怎么也不能说是那个小学生把初中生打了一顿。在这个期间腊肉干了什么？早期打打日本人做做样子，然后在那里种鸦片，卖鸦片，赚钱，发展实力。这不是军事才能，只是他比较无耻。本身1926年，国民政府开始了禁烟运动，可以说经过10年的努力，毒品问题已经有很大改观，但是他大规模种植毒品，并且到国统区贩卖，造成了新的鸦片泛滥，这不是军事才能，如果国民政府或者日本人向他一样无耻，比他干得好。他还干了什么？联合日本人打击国军抗日武装，例子有，1941年，日本轰炸国民政府主席蒋介石的官邸，黄山官邸，险些造成中国战区司令蒋介石被炸死，这个共产党辩解说日本是从离任的意大利大使那里了解到的黄山官邸的坐标，但是蒋介石何时在黄山官邸这个事情，已经离开重庆的意大利大师可以预测吗？日本外务省的资料已经证明了这个事情是周恩来通过潘汉年提供给的日本人，目的就是借刀杀人。再有就是这个这个潘汉年，他长期充当共产党和日本鬼子勾兑的中间人，为日本鬼子提供了大量国民政府的情报，也协调了中共和日本鬼子的关系。再有皖南事变等一系列军事行动都可以说明共产党在假抗日，真发展。这一切不是军事才能卓越，是人无耻而已，如果国民政府和他一样无耻，日本恐怕就不会打击国民政府军队，他也不能再国统区卖鸦片。那他恐怕是发展不起来吧。所以抗战期间，他的一系列发展不是因为有军事才能，而是因为他更无耻。<br>\n<br>\n3.1945-1949. 这期间不是因为国民政府的军队太菜，还是因为他太无耻，所以才可以胜利。在1946年共产党实际是占下风的，国军在东北的军队都已经把解放军追到松花江北了。这里，因为松花江以北和大连市苏联的占领区，国军不敢贸然进攻，所以他活了下来。而他通过出卖中国东北的利益获得了苏联在二战中过剩的和缴获日本的武器装备，所以取得了整体实力的提升，一个佐证就是中苏密约，不相信的话，看看中华民国的东北地图和中华人民共和国的地图就明白了。而国民政府的蒋介石本来有几个选择来避免这一切：1.承诺给苏联相同或者更大的利益，2.撕毁之前签署的雅尔塔协定（虽然国民政府没有参加雅尔塔会议，但是协定最后是接受了）。这些蒋介石都没有接受，而毛泽东接受了，所以这不是军事才能，这是他更无耻。除此之外，戡乱复国期间，共产党经常在军队中绑架老百姓，防止国军轰炸，冲锋的时候经常冲锋的前面是老百姓（经常有裸体女人）。国军士兵不敢贸然开枪，枪杀老百姓。这不是军事才能，这是无耻。如果蒋介石有他无耻（比如绑架中共的家属，推到阵前），那么国民政府不见得会失败。<br>\n<br>\n4.1950-1953.虽然这里，到底共产党军队赢了还是平了有争议，但是中国那个实力，就是打平也是赢了。这也是我认为他一生打的唯一有理由的战争（因为1895年，日本就是先登录朝鲜，再袭扰台湾，最后战胜大清国的。而联合国军队来了以后，排出军队进入台湾海峡，再登陆朝鲜半岛，这事和55年前那一幕太像了，你现在上帝视角说美国没打算打中国，但是那时候，联合国军确实把炸弹仍在中国境内了，而且这个事情的发展又那么像55年前所发生的事情，你说是个人，他能不认为联合国军是在图谋中国吗？你不能用现在的上帝视角，说美军解密档案说了不打算打中国什么的，这叫事后诸葛亮）但是这场战争能赢也和军事才能无关，而是他更无耻，假如联合国军指挥官要是也把联合国军士兵的生命看的跟他一样，那么美军不见得比他打的差。所以这和军事才能无官，他无非是比联合国军指挥官更无耻。<br>\n<br>\n结合1926-1953年的情况来看，他能取得军事成就不是所谓他有军事才能，也不是对手太菜了，最主要的是他总比他的对手无耻。。。。","date":"2020-07-01","agreeCount":25,"discussionCount":4}