{"type":"answer","id":297586,"parentType":"question","parentId":27867,"uid":8754,"contents":"完全是吹出来的，<br>\n“敌进我退，敌驻我扰，敌疲我打，敌退我追”的游击战术是朱德提出来的，毛抢过来按在自己头上而已<br>\n<br>\n毛泽东被吹成神的四渡赤水，看看林彪的说法<br>\n&nbsp;“三渡赤水後:一些中、高層部隊領導也有意見,反對毛澤東兜圈子:<i>林彪還為此給張聞天</i><i>寫了信</i>,<i>要求更換軍事領導人</i>,<i>把毛澤東換下來”</i><br>\n<br>\n<br>\n接着是聂荣臻发言。杨尚昆回忆：“他（聂荣臻）首先在会上讲了林彪上书的过程。他说，在四渡赤水时，林彪一直抱怨毛主席的军事指挥，说我们走的尽是‘弓背路’，应该走‘弓弦’；说这样会把部队拖垮的，像他（毛泽东）这样指挥还行吗？为了这件事，聂荣臻曾经批评过林彪，不料林还是以个人名义写了这封信。”“聂总还说：林彪曾在电话中对彭德怀讲，现在的领导不成，你出来指挥吧。<br>\n<br>\n<br>\n张国焘评价毛泽东：<br>\n另一方面，毛泽东也并不是一个精明的独裁者。他富想象力，反应也很灵敏；他的思维有时也会走到很离奇的境界，甚至流露神话式的言论。他缺乏组织才干，遇事不愿作精确的计算。他所表示的意见，有时是模糊不清的。他常用情感丰富的语气，为他的‘天才主张’作辩护。&nbsp;<br>\n<br>\n他也是特殊的军事第一主义者。他推崇中国古代的军事理论，缺乏近代的军事知识。他鄙薄当时军事典籍所载的一切，认为都是陈腔滥调，他要不受拘束的发挥他的游击天才。他所拟具的军事命令大多是一些‘训令’，常用激动的语句，描述某一任务的重要，要求受令者迅速执行，而指示各个军事单位分别负担某些具体任务时，则常是很笼统的，似是让各单位自行相机处理。&nbsp;<br>\n<br>\n一般说来，我们当时都是一些游击专家，多少与毛泽东有相同的气质，不过他在这方面发挥得最明显，连我们都觉得他太离谱了。我曾经多次和他谈论这方面的问题，觉得要与他沟通军事上的见解极不容易，特别是想形成有组织的统一指挥，更是困难。”（张国焘：《我的回忆》，252-253页）&nbsp;<br>\n<br>\n<br>\n更多请看 芦笛 ”毛主席用兵真如神？“&nbsp; &nbsp; &nbsp;，<a href=\"http://city.udn.com/60321/5266380#ixzz6QoxUYMzR\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">康正果：破解毛共軍事神話——讀蘆笛《毛主席用兵真如神？》&nbsp;</a><br>\n<br>\n<br>\n毛澤東在遵義會議後首次指揮土城戰鬥，即以慘敗告終，紅軍傷亡四千，比第五次反圍剿的損失還重。戰敗後的紅軍逃往赤水西岸，是為“一渡赤水”。在彭德懷的建議下，紅軍撤退到雲南威信縣紮西鎮整編。但到達紮西不久，毛堅持要攻打兵力薄弱的黔軍，於是部隊又回師東渡赤水，是為二渡。紅軍進攻防守空虛的婁山關，算是打了個小小的勝仗，進而再次佔據遵義。但即使這場僥倖得利的遭遇戰也非出於毛的指揮，而是一、三軍團自動配合，殊死相拼贏得的。即便如此，按照彭德懷的批評，這一仗仍打得有攻堅亂碰之嫌。可笑的是，就這麼個小有斬獲的勝仗，一時間竟沖昏了毛的頭腦，他立即大發革命樂觀的指令，聲稱要帶領紅軍赤化整個貴州。結果害得紅軍在魯班場陳屍七百多具，吃了他瞎指揮的第二次敗仗。貴州站不穩腳跟，毛置彭德懷、林彪的反對於不顧，又要帶紅軍入川建立根據地，於是西渡赤水，是為三渡。但紅軍剛到對岸，即遭到敵軍三面合圍，危急中不得不退回赤水以東，向雲南方向逃去，是為四渡。所謂“四渡赤水”，僅此而已。連這樣無頭蒼蠅般東竄西躲的領軍行動都好意思自誇為平生的得意之筆，對於這位“偉大統帥”的帥才，你還能有什麼過高的要求！因此蘆笛作結論說：“四渡赤水應是紅一方面軍長征中受到的最沉重的打擊，而它完全是毛瞎指揮造成的。”（蘆著，頁175）<br>\n<br>\n由於對毛“只打圈圈不打仗”那老一套走弓背的路線強烈反感，林彪甚至上書中央，要求彭德懷出任前敵指揮。毛不但不接受失敗的教訓，還自作聰明，利用他掌握的無線電情報玩高招，炫耀他如何神機妙算。讀一下博古講給潘漢年的這段話，我們即可看出，早在長征途中，毛澤東本人及其追隨者已在巧耍手段，存心飾偽，編造起他“用兵如神”的謊言了。博古如是說：<br>\n<br>\n一渡赤水後，在紮西休整時軍委二局一科科長曹祥仁告訴我，他破譯了敵人的密電碼，掌握了敵人的行軍路線，出發時間等，於是毛澤東指揮行軍，甩掉尾追的敵人，猶如神助，順利地二渡赤水並進行了遵義戰役。<br>\n……毛澤東任政委後，親自主管一科，直接掌管電臺的電訊往來，以此指揮戰鬥行動，用兜圈子的辦法巧妙躲過敵人的追堵。<br>\n……三渡赤水後……一些中、高層部隊領導也有意見，反對毛澤東兜圈子……林彪還為此給張聞天寫了信，要求更換軍事領導人，把毛澤東換下來，讓彭德懷上。<br>\n面對這種情況，是我和周恩來兩個人以中央政治局常委身份，出面做工作，和大家解釋，總算把此事平息下去。從此周恩來開始宣傳毛澤東如何神機妙算，牽著敵人的鼻子跑，把敵人拖跨，使紅軍掌握了戰場主動權。另一方面則嚴格控制一科，封鎖曹祥仁破譯密碼之事，使部隊感到毛澤東用兵神奇，毛澤東的威信也逐漸在紅軍中樹立起來。（秦福銓，《博古和毛澤東——及中華蘇維埃的領袖們》，香港：大風出版社，2009，頁151-152）<br>\n<br>\n毛澤東人格的低下於此可見：他不但貪他人之功據以為己有，進而連現代軍事運作中最起碼的技術功效都竊據在手，秘而不宣，藉以神化他個人的能耐。<br>\n<br>\n出處:&nbsp;<a href=\"http://city.udn.com/60321/5266380#ixzz6QoxUYMzR\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">康正果：破解毛共軍事神話——讀蘆笛《毛主席用兵真如神？》 作者: 康正果(二) 石齊編輯 - 中華黃埔論壇 - udn城市</a>&nbsp;<a href=\"http://city.udn.com/60321/5266380#ixzz6QoxUYMzR\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://city.udn.com/60321/5266380#ixzz6QoxUYMzR</a>","date":"2020-06-30","agreeCount":9,"discussionCount":0}