{"type":"answer","id":233974,"parentType":"question","parentId":23037,"uid":13979,"contents":"可以引用文昭先生的评价。<br>\n<br>\n1.沙特既不民主也不自由，为什么民主灯塔的美国跟它好得像穿一条裤子似的？那还用说吗，因为美国在中东有更要紧的敌人——伊朗。伊朗是激进的什叶派穆斯林掌权；沙特过去一直是安于现状的逊尼派穆斯林掌权，伊朗、沙特二者不能相容，伊朗还发展核武器，强烈反美，那当然美国在这一地区就要交好沙特了。这事有啥好奇怪吗？沙特二战的时候为了对付德国能和苏联穿一条裤子；今天为了对付伊朗怎么就不能和美国穿一条裤子。在某些人眼里有一种很奇特的非黑即白逻辑：因为美国是民主灯塔，所以不能基于现实的需要选择自己的盟友，否则就是虚伪市侩了。那美国、或其他民主国家和沙特这样的专制国交好，是不是证明了那句名言，国家间“没有永远的敌人、也没有永远的朋友、只有永远的利益”呢。也不是这样，国家间的交往总有价值观上的容忍底线，底线之一就是对事实有大致一致的认知，共同的反应模式。<br>\n<br>\n2.说到这儿我想题外发挥，再说一下沙特记者卡舒吉被虐杀的事件，不少中国人认为这事充分证明了美国人的行为和价值观是分裂的，说一套做一套：沙特不残酷吗、不专制吗？可为啥美国不制裁它，还和它那么好。这不是双重标准吗，美国人讲的人权价值观是蒙人的，其实就重利益！<br>\n<br>\n这显然是对国际关系领域的是非评判体系不了解，当然卡舒吉的遭遇非常令人震惊、也体现出有很强的私人恩怨在里面，同时沙特在政治结社自由、妇女地位很多人权指标方面都是落后的。但是我们从一个较长期的视角看，沙特虽然是一个体制上落后的君主专制国，但是对内并不是一个残忍嗜血的政权，它没有像萨达姆政权那样大规模地处决政治犯、用毒气杀戮库尔德人。对外也不是一个扩张性、攻击性强的政权，它没有像伊朗前总统内贾德那样多次威胁要毁灭以色列。2010年-2011年茉莉花革命席卷阿拉伯世界的时候，沙特也有一批人趁机要求民主，沙特国王阿卜杜拉采取的是怀柔的，安抚政策，和上万名公务员临时工签署长期固定合同，而且拨款260亿欧元搞社会福利。国王并没有把坦克开上街、并没有用机关枪对准要求民主的老百性、也没有做秋后算账式的社会大搜捕、大镇压。这个君主专制国仍然与民众保持着妥协的弹性。<br>\n<br>\n同时沙特虽然在若干人权指标上落后，但是它仍然有一个不算糟糕透顶的压力反馈机制。这次卡舒吉案曝光之后，王储穆罕默德受到极大压力，我已经看到有评论说他能否顺利继位已经成了问题。很明显由于他在这起残酷事件里的责任，很多人产生疑虑，如此不仁之君、心狠手辣之人他要真当上国王怎么办啊？就是说社会舆论在这个体制里能够对政治上层建筑发挥作用，所以它还有一个起用的压力反馈机制。<br>\n<br>\n所以它在美国的国际关系评判体系里，打个分的话，沙特还是个可交往的对象。除非沙特爆发大规模民主革命，有可能发生政权更迭，美国面临着选边站的情况。像茉莉花革命期间的埃及，反对派的主张更契合美国的价值观，一旦它形成广泛声势之后，美国面临选边站，就必须从自己的理念出发，和反对派站在一起，而不是支持穆巴拉克镇压革命。<br>\n<br>\n因此在人际关系、和国际关系中都有一个“必要之恶”的概念。你的伙伴不招人喜欢、又有恶习，但是你有更要紧的敌人，你要制止一个更严重的后果，这时和那个不招人喜欢的伙伴联合就成为一种“必要之恶”。中东有对美国更严重的威胁力量就是伊朗，它发展核武器、支持黎巴嫩真主党、输出激进的伊斯兰革命，你觉得比起沙特哪个是更大的恶呢？<br>\n<br>\n“必要之恶”是我们这个世界的一个现实，关键在于你如何确定“必要”二字。如何确定“必要”关键又在于你有没有一个大致完善的观念体系，你的道德底线在哪里。当然有人会说，杀二十万人保二十年平安也是“必要”之恶、有人说为了统一台湾死掉几百万人也是“必要之恶”，那我只能说，您这个“必要”廉价了一点，我确实和您说不一起去。<br>\n<br>\n对于沙特的评价，我的观念体系是：从较长一段时间衡量，它对内并非是一个残酷嗜血的政权，没有对本国民众群体性的迫害和处决；对外不是一个扩张和激进的政权；同时它还有一个还能发挥作用的压力反馈机制，使得这个政权对事实的认知、和反应模式和世界上大多数国家一致，不事实曝光还抵死不认错。像某某广场开枪杀死了若干群众，就抵死不认，愣说一个人都没有死，它还没有到那一步。那为了制衡伊朗，沙特可以作为必要之恶的存在，尽管它现在不民主。伊朗是远为严重的恶。<br>\n<br>\n2012年的电影《林肯》里有这样一段台词，林肯解释他为了宪法修正案的通过，为什么也采取了一些不太光明正大的政治手段。他说：「公平、自由就像是一个罗盘，指南针只会告诉你最后目的地的方向，它不会告诉你路上哪里有沼泽、哪里有流沙。所以在你坚定地朝向它给你指出的方向前进的同时，得自己想办法克服路上的障碍。」<br>\n<br>\n民主、自由、人权这些概念也像是罗盘指出的方向，可你在向目标前进的过程中，需要绕开路上的沼泽和流沙，某些人会挑你的毛病：你怎么偏离了正确方向了？说好的民主和人权呢？","date":"2020-04-09","agreeCount":60,"discussionCount":0}