{"type":"article_comment","id":47307,"parentType":"article","parentId":4243,"uid":3308,"contents":"从苏解密档案来看早期越共及胡志明的崛起之路—读栗原浩英《共产国际体系与印度支那共产党》<br>\n转王明兵文章<br>\n<br>\n本文为东北师范大学历史文化学院王明兵副教授为栗原浩英《共产国际体系与印度支那共产党》一书撰写的书评，首次由本公众号刊发，谨致谢忱。<br>\n胡志明、越南共产党与共产国际的关系，乃是一个颇饶有兴味的话题。这一问题，不仅关系到胡志明和早期越南共产党史，还涉及越南民族民主革命与苏联共产国际，也还牵涉到支越关系问题；而且，它还影响到当前越南共产党的政权“合法性”和多方面的国际关系，因此，使得学界对这一具有一定政治敏感性的问题及相关领域的研究，或多或少都会受到政治和意识形态的影响。除此之外，最大的困扰则是距离现实政治太近甚至是与现实政治仍存在相当的联系性，使得该方面的资料公开有限甚至是仍处于保密状态，为该课题的深入和客观研究带来了相当的困难。<br>\n1991年苏联解体后，大批20世纪以来的共产国际和苏联档案得以开放，使得尘封于历史档案和政治保密中的诸多事实重现在阳光之下。不过，就其实际而论，苏联解体之后开放的档案文献因其开放度有限，对其的查读仍有不小的困难，并非所有的学者和研究者都能广泛利用。栗原浩英可谓是其中得其先机和幸运者，在1991年苏联解体后知悉苏联档案解密后，旋即赴俄罗斯获取了相关资料。这一新资料的获得，为其越南共产党史的研究带来了新的转机，《共产国际体系与印度支那共产党》（栗原浩英：《コミンテルン・システムとインドシナ共産党》，東京大学出版会，2005年，第1-319页。）即是他研究越南共产党史的一项新的创获。<br>\n关于胡志明和早期越南共产党史之相关问题，因涉及到越南共产党政权问题和相关资料的限制，话语权往往掌握在越南学者手中。当然，由于越南共产党体制之特殊性，越南学者所编辑和出版的越南共产党史也是代表官方立场，极端一点地说，胡志明和越南共产党史乃是政治意识形态的重要战场，任何与政治意识形态相异的说法都是一种“异议”或“反政治”的行为，因此也很难将其归入事实客观和价值中立的学术领域。绝大多数场合，只是以此来了解或窥视越南政权变动和意识形态变化的一个窗口而已。自1960年以来，越南国内出版的胡志明和越南共产党史都强调“越南优先”，极力服务于越南共产党政权的合法性和正统性论述，与胡志明和越南共产党有一定关系的支那和共产国际相关内容极少涉及甚至是有意忽视。黄铮曾利用支那史料对胡志明和越南共产党早期在支那的活动和相互事迹进行过研究，揭示了胡志明在广东曾有妻子的事实，这一研究与越南官方所宣传和塑造的胡志明一生单身、直到越南革命成功方可娶妻之事迹不相一致（黄铮：《胡志明与支那》，北京：解放军出版社，1987年；黄铮：《胡志明和他的支那妻子曾雪明》，《东南亚纵横》，2001年第10期。）。越南官方自1960年代编纂《越南共产党史》以来，无论是越南中央党校，还是社会科学院马克思研究所，抑或高校的《越南共产党史》教材，对早期越南共产党史和共产国际的关系、以及越南共产党内部的派系问题，均作简化处理或者干脆略过。越南的学界也与官方保持一致，基本上很少看到溢出官方宣传之外的看法。而事实上，在1940年胡志明成为越共主要领导人之前，像黎鸿峰、何辉习、陈富、陈文裕等早期越共领导人不但受共产国际的支持与节制，而且在其内部彼此有诸多矛盾甚至处于对立状态；另外，胡志明又是如何在诸派之间纵横捭阖、形成自己一派而在支那力量的支持下最终走上神坛成为越共最高领导人？诸如此类的问题，在越南学者看来，均属于“政治禁区”，是一个不能研究的领域，即便有新的研究，只要有悖于官方定论，可谓大逆不道之论。<br>\n栗原对越南共产党的研究，仅限于越共早期历史，并非整体贯通论述之。不过，越共早期与共产国际之关系，不仅事关越共的诞生，还决定了越共与越南革命甚至是20世纪后半期越南历史与围绕越南所展开的国际关系史，因此，栗原对越共与共产国际之关系相关事实的揭示，意义非常重大。该著主要分两大部分对共产国际和越南共产党的关系进行了透视。之所以分两部分，主要是基于共产国际1919年成立到1943年解体这24年的存在时期：以1935年共产国际机构改组为节点分1919-1935年和1935-1943年前后两期。1935年之前的共产国际体系以地区为划分所设立的地区局为中心对各个国家的共产党进行管辖和指导；1935年改组后的共产国际体系以各书记人物为核心对各个地区和国家的共产党进行指导。之所以在1935年共产国际会发生如此大的机构变革，主要是因为领导共产国际和支援各个地区与各个国家的苏联共产党的领导人由列宁过渡到斯大林，共产国际和苏联的国家利益也因苏共领导人的转变和意志之不同发生了极大的变化，各国的共产党也随之发生了变化，即各国也出现了共产党政权的改朝换代现象。越南的共产党即是其中一例。","date":"2019-08-30","agreeCount":2,"discussionCount":0}