{"type":"answer","id":123567,"parentType":"question","parentId":14880,"uid":25065,"contents":"<b>自己往身上潑糞，別人就弄不髒了</b><b>，可是自己還是髒啊</b>(一笑)<b>。</b>大家試試叫香港義民反賊，看他們會否欣然接受，就知道反賊一詞恰不恰當。<br>\n<br>\n自嘲無妨，平時叫<b>排共義士</b>就可以了，自稱<b>排共者</b>。排是反對的意思，單一個反字有造反的意思，還是自己潑糞。清末會黨就說「排滿革命」。<br>\n<br>\n某君說「反贼和当政者是客观政治地位描述，目前的情况的确就是中共掌握政权，广大反贼在野」。那英國工黨、美國民主黨這些在野反對派大概都是反賊了。還有，執政相對在野，王師、聖朝才是相對反賊的。<br>\n<br>\n又有某君說「在历史上很多朝代就是土匪强盗建立起来的，在前朝看来是土匪的」，所以叫反賊未必不對。可是我們不配姓趙做前朝啊。大漢、大明不會說自己是土匪，大元、大清也不會說自己是夷狄，大美利堅、大不列顛也不會說自己是(英國/法國)叛黨(英倫國王曾是法王封臣)。足下是令尊騎操令慈從膣屄裡生出來的，可是當著大伙話不能這麼說啊。<br>\n<br>\n又有某君說只管做就好了，不用在意虛名。嗯，樓厝儘管裝修就好了，不用在意房契上的虛名。<br>\n<br>\n不佞妄自引述，無意針對個人，只求秉持公心，不要耽誤眾人。<br>\n<br>\n名者命也。共產黨起錯名，所以變成共慘黨，一帶一路起錯名，所以變成帶錢跑路。<br>\n<br>\n------------------------------------------------------------<br>\n<br>\n<i>敝論遭人投訴而摺疊，投訴者只有一句「这句话（指「足下是令尊」一句）涉及到诉诸人身」。已經申訴，至今毫無音信。盡其在我，其餘不敢強求。謹附敝辯於論末，令人不致陷於一面之辭。</i><br>\n<br>\n------------------------------------------------------------<br>\n<br>\n<i>敝論遭人投訴而摺疊，罪名是「明显侮辱性和辱骂内容」，罪證是「足下是令尊騎操令慈從膣屄裡生出來的，可是當著大伙話不能這麼說啊」一句，解釋是「这句话涉及到诉诸人身」。</i><br>\n<br>\n<i>呈辯：敝論只是以嬉笑方式說理，並非辱罵他人，投訴者所引證據是斷章取義，令在下受不白之冤，懇請昭雪。證據如下：</i><br>\n<br>\n<i>一、「足下、令尊、令慈」並非針對具體某人，而是泛稱的「您、您父親、您母親」；「你」不指讀者或某人，而是泛稱，這是寫作常用的手法，意思是「世人、一般人、普通人、人們」，證據如下：</i><br>\n<br>\n<i>甲、敝論篇末說「不佞妄自引述，無意針對個人，只求秉持公心，不要耽誤眾人」，已經自己說明「無意針對個人」；</i><br>\n<br>\n<i>乙、敝論凡引述他人說法而有異議，皆隱去其名，僅稱「某君」，可見無意攻擊他們；</i><br>\n<br>\n<i>丙、綜觀不佞其他論答，也是有異議者一律隱去其名，只有稱讚他人說法時才會明揭論主身份，這是「喜道人之善而不願發人之惡」，可佐證不佞對事不對人，不願針對意見相左之人。</i><br>\n<br>\n<i>二、「騎操、膣屄」並非辱罵，而是論證的一部，證據如下：</i><br>\n<br>\n<i>甲、男女交合而生育、嬰兒由陰道中生出，這是普遍事實，在下也是這樣出生的；引述普遍事實，並非辱罵；</i><br>\n<br>\n<i>乙、「騎操、膣屄」之語極俗，然而綜觀全篇，可知敝論的全篇風格就是以嬉笑說理，而嬉笑不在品蔥禁令內；品蔥發言必須言之有物，卻不拘風格之文雅、嚴正、平實或幽默，而敝論正是在說理的，亦沒有鼓吹任何暴力，不應因為文風就封殺；</i><br>\n<br>\n<i>丙、再者，品蔥說「騎操、逼（屄）」的，他人也往往有之，也不見封殺；</i><br>\n<br>\n<i>丁、「騎操、膣屄」之為論證而非辱罵，亦可由上下文證明：敝論篇首有「(一笑)」的字眼，篇末又說「無意針對個人，只求秉持公心，不要耽誤眾人」，可見嬉笑旨在說理，並非辱罵；</i><br>\n<br>\n<i>戊、「騎操、膣屄」一句以前嘲諷「我們不配姓趙」、又連舉漢明元清四朝的例子，加上「騎操、膣屄」一句，講的都是「說話要符合身份」這個道理，都是論證的一部分。可見「騎操、膣屄」一句是論證，不是辱罵。</i><br>\n<br>\n<i>綜上兩部七條證據，敝論只是以嬉笑方式說理，並非辱罵他人，投訴者所引證據是斷章取義，其初衷未必是針對在下個人，然而論其行為，卻類似洗垢尋痕，輕輕一句「涉及」，毫無論證，也罔顧語境，就令在下受不白之冤。懇請各位&nbsp; &nbsp; 執事先生昭雪沉冤。</i><br>\n<br>\n<i>在下作論，未嘗不盡心，糟蹋在下一人之心血與時間尚在其次，蒙蔽眾人視聽，塞絕忠言，才是最令人痛心的。</i><br>\n<br>\n<i>如若堅持認為「足下」一句有侮辱人的嫌疑或歧義，在下願意將「足下、令尊、令慈」改成「世人、父親、母親」，勿令忠貞之言，永陷苦戚，傷累品蔥會社之盛德。</i><br>\n<br>\n<i>謹呈</i>","date":"2020-01-08","agreeCount":0,"discussionCount":4}