{"type":"answer","id":675,"parentType":"question","parentId":192,"uid":3,"contents":"大概是中國人不被當人，但又不生氣，不反抗，然後狂為政府說話。我也不知道這是甚麼心態。<br>\n&nbsp;<br>\n轉個小豬的故事，滿可愛的<br>\n&nbsp;<br>\n<b>01. 看不見的「豬圈理論」</b><br>\n<br>\n一頭豬生病了是豬自身抵抗力不行，一群豬病了應該是豬圈出了問題。出過一次問題，可能是某豬免疫力低下。年年都出問題，豬倌是否該反思下飼養方式？<br>\n<br>\n若不是患了健忘症，「疫苗之殤」應該在豬的腦海裡反覆浮現。<br>\n2004年 江蘇宿遷假疫苗案<br>\n2005年 安徽泗縣疫苗違規接種事件<br>\n2009年 大連疫苗違法添加事件<br>\n2010年 廣西來賓假狂犬疫苗事件<br>\n2010年 山西疫苗事件<br>\n2012年 山東濰坊非法疫苗案<br>\n2016年 山東非法疫苗案<br>\n…………<br>\n<br>\n日復一日，年復一年，週而復始，從未間斷。每次疫病出現後，豬群一片嘩然，好像陽光底下出了新鮮事。其實不過是上次事件的重演，還是同樣的疫苗，還是同樣的味道。<br>\n<br>\n難道沒有處理過嗎？應該也不是。那問題到底在哪裡？主要有以下三點：<br>\n❶ 僥倖心理作祟<br>\n99% 的豬都相信這事不會落到自己身上，大多聞不出同樣的味。<br>\n❷ 系統性思維缺失<br>\n每次只見樹木不見森林，只討論豬的問題不討論圈的問題。<br>\n❸ 第一性原理淪喪<br>\n不談事件發生第一性原理，只談論事件發生的次要性事件。<br>\n<br>\n總結下「豬圈理論」核心精髓：【只見豬，不見圈】。<br>\n<br>\n<br>\n<b>02. 萬惡的代罪豬</b><br>\n<br>\n事件發生後，豬群很憤怒。第一反應就是找出犯事的豬，到底是哪一隻豬把圈給污染了。<br>\n<br>\n你看你多髒，因為你不愛衛生，感染了其它小豬。你這只萬惡的豬，應該被閹掉。群豬激憤，萬豬昂揚。<br>\n<br>\n如果事情鬧得很小，豬倌也懶得搭理。管它呢，反正最終也是全部殺了過年。如果事情鬧大了，豬倌就會將豬抽上幾鞭子以示權威。畢竟一群豬嗷嗷叫也是挺煩人的。<br>\n<br>\n如果事情鬧得特別大，豬倌就將製造污染的豬給幹掉。雖然有點捨不得，畢竟這是圈里長得最壯的豬，準備養大再殺。但若是讓其它豬懷疑到疫病是因為豬圈不乾淨，那所有的豬都會跑掉。這是一件非常麻煩的事情。<br>\n<br>\n製造污染的豬被幹掉後。群豬非常開心，感謝豬倌給了我們一個如此安樂的窩。讓我們一起喊：「厲害了，我的倌！」<br>\n<br>\n被幹掉的這隻豬可能並不瞑目，它認為自己不是污染源頭。雖然不愛洗澡是它的原罪，確實挺可惡，但它也是豬圈受害者之一。<br>\n<br>\n不愛乾淨的豬被幹掉了，但感染源仍繼續發酵。圈還是那個圈，病還是那個病。<br>\n<br>\n<br>\n<b>03. 被陰謀論圈養的豬</b><br>\n<br>\n代罪豬才被幹掉，馬上就有一隻叫「小平」的豬出現了。這是一隻俊俏可愛的小豬，也是豬倌們最喜歡的豬，聽說它把靈魂都埋葬在了豬圈。<br>\n<br>\n這隻豬下面有一群喜歡「陰謀論」的豬。這隻豬告訴所有豬：<br>\n我們要警惕啊，這次疫苗事件是個大陰謀<br>\n在我們豬圈之外還有一些豬圈<br>\n這些豬圈的豬一直在蓄意製造病毒<br>\n它們一直想攻佔我們的美好家園<br>\n這次疫苗事件肯定是它們幹的<br>\n聽說那隻製造污染的豬，就是它們派過來的臥底<br>\n…………<br>\n<br>\n這只陰謀豬能說會道，獲得了很多豬的信任。它的「疫苗陰謀論」獲得 4萬+ 點贊。<br>\n<br>\n喜歡陰謀論的豬大多不在意病毒對豬體的危害，它們最大的興趣是把豬圈所有問題都歸結為「陰謀」。<br>\n<br>\n沒有人知道喜歡「陰謀論」的豬是真的不知道豬圈有問題，還是因為它知道豬倌最喜歡的就是這種論調。關於這個問題，一直是豬圈裡最大的秘密之一。<br>\n<br>\n反正豬倌挺開心，有這樣一群陰謀豬在轉移方向，省得去打掃豬圈。<br>\n<br>\n這真是一群讓人省心的豬！<br>\n<br>\n<br>\n<b>04. 治癒系的豬</b><br>\n<br>\n還有一群正能量滿滿的豬，豬倌每次看到它們就躲在被窩裡偷樂。它們可以把任何負面事件都改造成豬們前進的動力。<br>\n<br>\n以下是這些「可愛」小豬的言論：<br>\n疫苗的少數不良反應，是醫學發展階段不可避免的現象。<br>\n身為小豬的爸媽，我們的情緒需要理智出口。<br>\n感謝領導，這次的應對非常積極。<br>\n疫苗事件的發生，在哪個豬圈都可能會出現。<br>\n疫苗的監管還有待加強，但這並不應該摧毀我們對於疫苗的信心。<br>\n因為疫苗的發展，很多可怕的傳染病都幾近滅絕了。<br>\n有人心懷惡意試圖瓦解豬倌努力處理的效果，我們要警惕這些攪屎棍。<br>\n…………<br>\n<br>\n這是一群自帶解藥的豬，豬圈是它們的理想世界。它們似乎確實在真心誠意在為豬圈點亮光明。<br>\n<br>\n這些豬永遠都看不到豬圈之外的世界，永遠也不明白污染之源來自豬圈。<br>\n<br>\n這真是一群幸福的豬！<br>\n<br>\n<br>\n<b>05. 相信領導的豬</b><br>\n<br>\n真正得到豬倌寵愛的，還是這群「相信領導的豬」。<br>\n<br>\n這些豬與治癒系有相似之處。只要有了領導的關心，這些豬就非常地開心。<br>\n<br>\n只要有了領導的批示，它們就覺得要感恩戴德。只要有了領導的干涉，它們就認為事件會水落石出。<br>\n<br>\n每一次它們都選擇了相信，從來不記得這並不是第一次指示。<br>\n2005年領導批示過；<br>\n2012年領導也批示過；<br>\n2016年領導仍然在批示；<br>\n2018年還是在憤怒的批示。<br>\n…………<br>\n<br>\n如果行政命令有效的話，就不會有那麼多代罪豬出現了。問題的根源可能在於豬圈，而不是豬本身<br>\n<br>\n相信領導的豬生氣反駁道：沒有領導，代罪豬能抓到嗎？沒有領導，你家豬仔能打上疫苗嗎？<br>\n<br>\n這真是一群聰慧的豬！<br>\n<br>\n<br>\n<b>06. 娛樂至死的豬</b><br>\n<br>\n魚的記憶只有7秒，娛樂豬的記憶只有7天！<br>\n<br>\n無論豬圈裡發生什麼慘絕人寰的事情，只要豬倌去發一則捉姦豬的陋行，娛樂豬就會興奮得一塌糊塗。<br>\n當揭露疫苗真相的王克勤小豬丟掉工作的時候，娛樂豬正在眉飛色舞地討論王謝的「傾城之戀」。<br>\n當簡光洲小豬辭去記者職務談「理想已死」時，娛樂豬正在網絡上準備捉姦<br>\n…………<br>\n<br>\n偶爾翻到小豬仔的疫苗本時，娛樂豬們也會無奈地哀嘆幾聲。但只要聞到了娛樂界的兩性異味，馬上忘卻了紅黃藍對小豬們的荼毒。只要看到了娛樂明星豬的離婚聲明，馬上忘卻了鴻茅藥酒對豬的傷害。<br>\n<br>\n長滿雜草的豬圈裡，不出7天，沒有豬再拷問疫苗的始終。眾豬娛樂的世界裡，眉開眼笑地享受抖音裡的奶頭樂人生。<br>\n<br>\n這真是一群懂得享受人生的豬！<br>\n<br>\n<br>\n<b>07. 在「豬圈」裡打轉</b><br>\n<br>\n無人打掃的豬圈，疾病橫行很正常。豬與豬之間都在互相埋怨，沒人關注豬圈的問題。<br>\n<br>\n偶爾有一兩隻獨立獨行的豬，說豬圈好像太腥臊。要麼被豬倌趕出豬圈，要麼被豬倌製成肉乾，或者被陰謀豬說成是外來的漢奸豬，或者被治癒系豬說成負能量的豬。<br>\n<br>\n當然也有不少豬已經明白真相——豬圈出問題了，不能再呆了！它們在加油掙錢，一定要讓自家豬仔逃出豬圈。<br>\n<br>\n所以，開火鍋店的豬老闆轉發完聲討疫苗問題的文章後，狠狠地往剛熬製好的湯鍋裡多摻了兩桶地溝油！","date":"2018-11-21","agreeCount":22,"discussionCount":0}