{"type":"answer","id":684,"parentType":"question","parentId":192,"uid":619,"contents":"所谓的弱光子就是<b>放射性辐射</b>，就是<b>电离辐射</b>，就是<b>X光</b>。对于放射线，其人体接受量<b>没有最低安全限度</b>，当然是<b>越少越好</b>的。<b>尽量减少没有必要的电离辐射剂量。</b><br>\n<br>\n&nbsp;<b>澎湃新闻</b>的报道：<br>\n&nbsp;<br>\n任梦岩/央广网<br>\n<br>\n2016-09-29 19:29&nbsp;来源：澎湃新闻<br>\n&nbsp;<br>\n央广网9月29日报道，据中国之声《新闻晚高峰》报道，最近，一篇网帖《成都火车站使用<b>X光机直接对旅客</b>安检》引起了网友的广泛讨论，很多网友说自己就曾经被这样的机器安检而并没有被告知是X光，因为它宣传的是“<b>弱光子人体安检仪</b>”甚至连孕妇也在不知情的情况下接受了安检，而记者咨询多位业内专家，都没听说过“弱光子”这一概念。<br>\n&nbsp;<br>\n安检仪生产厂家也承认，使用“弱光子”概念是为了避免公众对X光的恐慌情绪，如此行为，是否侵害了公众的知情权？原本仅用于货物的检测手段，为什么用在了旅客身上？在安检中使用X光，对人体是否有危害呢？<br>\n从今年开始，四川多地火车站安检都多出了一种“弱光子安检仪”，旅客过安检不用再等待人工手检，而是直接站在仪器上拍张“片子”就能通过。然而这样的仪器却被网友质疑偷换概念，因为它实际上使用的是<b>X光对人体进行照射，属于电离辐射。</b><br>\n多位旅客也向记者反映，他们在过检时，车站并没有任何提示，今年3月，李女士在怀孕两个月的情况下，也被工作人员要求过X光安检。“我是今年3月在成都过的那个机器，当时没有看到有标志，比如孕妇不能过之类的，因为我本身不清楚那个是个什么机器，有工作人员让我们在那排队，我就跟着过了。没有任何一个指示牌写孕妇不能过或者X射线这种文字，如果有写我肯定不会过的。”<br>\n不仅是在成都，旅客王先生说自己在绵阳站也被类似的仪器检测过，同样在车站，没有任何对于X光的相关提示。“他只是引导你站上去别动，站上去以后通过传送带让你移动，上去大概不到10秒的时间。”<br>\n根据网友上传照片，在一些车站的安检仪器旁边，写着“非接触式弱光子人体安检仪”，并没有任何关于X光的字样，更没有国家法律要求<b>必须设置的放射性警示标志</b>。此举是否侵害了旅客的知情权？使用X光对大量旅客进行照射，是否会有安全隐患？<br>\n中国疾控中心辐射防护与核安全医学研究所原所长王作元教授告诉记者，他从未听说过弱光子这么个概念，它本质上就是X光安检仪。“没听说这样的名字，什么叫弱光子？没听说过，是它自己发明的吧？它实质上就是一个X射线透视的检查，辐射分为两种，<b>一种是电离辐射，一种是非电离辐射，照射物质以后会引起物质电离，任何小剂量的电离辐射都会引起癌症发病率的增加。X射线是属于电离辐射的。电离辐射的防护原则是没有必要，就不要接受电离辐射剂量的照射。”</b><br>\n对此，设备生产商，安徽启路达光电科技有限公司宣传负责任人姚先生告诉记者，他们之所以使用这一概念，也是怕X光字样引起旅客恐慌，但保证仪器符合标准。“弱光子的意思就是微剂量X光，就是因为X光这个概念现在在大众心目中都是‘谈辐色变’，无论辐射是好是坏，都会引发恐慌，这种东西按理说是没影响的，因为按照国家的辐射防护与测量委员会建议，公众包括孕妇和儿童群体，可以接受每年1000微西弗的剂量，基本上就是过安检5000多次啊，一个人一年才能过多少次？”<br>\n姚先生强调，仪器虽然是发射电离辐射，但剂量在安全范围之内，而且还得到了国家认证，如果因为名字的问题招来非议，他们以后会改成“微剂量X光人体专用安检仪”。<br>\n姚先生说：“我们的电离辐射剂量很小，行业是4，我们是零点零点几，你想想这是多低的剂量，公安部检测报告、疾控中心报告，辐射安全许可证，这些都有的。”<br>\n在姚先生提供的由中国疾病预防控制中心出具的检测报告中，安徽启路达的产品“神枪人体安全检查仪”的确通过了各项检测。<br>\n王作元教授告诉记者，即便仪器发出的电离辐射非常小，但是作为<b>辐射防护原则</b>来说，<b>能不被照射就要尽量避免</b>，如此大规模地对旅客进行使用，应该通过详细的论证才行。“得病需要X光检查，可以接受电离辐射。如果让旅客无故接受剂量的话，这是不合适的。任何小剂量的电离辐射都会引起癌症发病率的增加，没必要就尽量不要接受电离辐射的照射。问题是你的安检有没有必要？先要看必要性，对大量旅客，这个要论证一下。”<br>\n那么，火车站、机场作为安装单位，是否对仪器大规模使用进行了论证？使用仪器的成都双流机场相关负责人告诉记者，他们看到成都一些车站也在用，而且通过了国家认证才进行的投放，保证对旅客没有影响。“对旅客没有任何影响，而且安检设备的出厂都是经过国家认证和环保部门评估的。孕妇不走那个地方也可以人工检测，而且其他机场特别是成都东站也在使用。”<br>\n<br>\n据安路达一位工作人员介绍，成都铁路局采购了100多台安检仪，每台售价130多万，如此大规模地投放对人体有潜在负面影响的产品，成都铁路局是否经过了科学论证？基于什么理由，要让全部旅客都接受电离辐射？截止记者发稿，成都铁路局尚未对此作出任何回复。（原题为《四川多地用“弱光子安检仪”安检 专家称本质就是X光》）","date":"2018-11-21","agreeCount":4,"discussionCount":0}