{"type":"answer","id":46940,"parentType":"question","parentId":7991,"uid":449,"contents":"这个问题描述得不对，邓小平是叶剑英请出来的，不是陈云请出来的。<br>\n叶对邓有极大的恩情，邓两次复出，都是叶剑英在后面保驾护航：<br>\n<br>\n<a href=\"http://www.chinatimes.hu/detail/zggsdetail/zggs4.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.chinatimes.hu/detail/zggsdetail/zggs4.htm</a><br>\n<blockquote>在回顾中共党史方面比较权威的一份月刊《炎黄春秋》一九九五年四月号上刊登的扬言东和石文作者的文章，比较详细地记述了这个过程。从这个过程中可以看出当年的叶剑英在邓小平第一次复出过程中，起到了至关重要的作用。而这也导致了在邓小平再次失信於毛泽东的时候，用不着&quot;四人帮&quot;之间拨拔离间，毛泽东自然就会认为叶剑英与邓小平在政治上&quot;合穿一条裤子还赚肥，合坐一条板凳还嫌板凳宽&quot;的。<br>\n&nbsp;不过，虽然叶剑英在林彪死後邓小平出来工作的初衷并不是要自己让位，但在邓小平第一次复出後，叶剑英却对他非常尊重，几次亲自到比自己年龄小的邓小平家里商量工作。在下级面前，更是特别注意树立邓小平&quot;军委主要领导人&quot;的形象。<br>\n<br>\n周恩来去世前，邓小平的政治处境已经非常艰难，在决定周来恩追悼会上至悼词的人选时，江青等人希望王洪文担当此任，叶剑英则坚决主张由邓小平致悼词，利用这个机会让邓小平与群众见面。<br>\n<br>\n　　 叶剑英对邓小平的政治&quot;包庇&quot;触怒了毛夫人及其政治同伙，也弄得毛泽东老大不高兴。<br>\n<br>\n<b>毛泽东驾崩，毛夫人下狱後，如果不是叶剑英的力主和催促，邓小平即使能够二次复出，也没有当时那麽快。&nbsp;</b><br>\n<br>\n&nbsp;顺便要说明的是，自华国锋倒台之後，<b>中共官方关於邓小平二次复出问题的宣传材料</b>，从来都是说华国锋视邓小平的复出为自己的既得利益的最大威胁。<b>把个华国锋&quot;千方百计阻挠邓小平同志复出&quot;的原因，完全解释成为他的一己私利。</b><br>\n<br>\n　　 如此评价，先不要说华国锋本人，就是叶剑英生前读到这样的评价，也会认为是歪曲事实。 叶剑英对邓小平恩重如山 毛夫人入狱後五个月，也就是一九七七年三月，华国锋在中央工作会议上说：最近一个时期，在党内和群众中围绕着邓小平同志的问题和天安门事件的问题，有不少议论，在这样一些问题上，我们要站得高一点，看得远一点，要有一个根本的立足点，批邓、反击右倾翻案风，是伟大领袖毛泽东决定的，批是必要的。</blockquote><br>\n<br>\n<br>\n更有趣的是，问题中，华国锋和邓小平争取权力，也是中共自己造的谣。<br>\n<br>\n<blockquote>华国锋还说：经过五个多月揭批&quot;四人帮&quot;的斗争和多方面的工作，解决邓小平同志的问题，条件逐步成熟。<br>\n<br>\n　　 中央政治局的意见是，经过党的十届三中全会和党的第十一次代表大会，正式作出决定，让邓小平同志出来工作。这样做比较适当。总之，&quot;问题正在解决，要做到瓜熟蒂落，水到渠成&quot;。 由这段讲话内容，完全可以看出华国锋在将毛夫人下狱之初，必须要&quot;继承毛主席遗志&quot;，必须继续批邓、反击右倾翻案风，首先一个出发点是要防止节外生枝。而&quot;要做到瓜熟蒂落，水到渠成&quot;，更证明了华国锋在解决邓小平的问题上是在等待时机，而不是像如今的官方党史宣传材料中所说的那样，华国锋坚持拒绝让邓小平复出，是基於他个人的一己私利。</blockquote><br>\n<br>\n华国锋也是希望邓小平复出的。<br>\n也就是说，<b>当时中共内部，不存在一股“反邓势力”。</b><br>\n==================================<br>\n<br>\n为什么今天大家觉得，当年华邓有矛盾，无非就是邓上台之后扳倒了华。<br>\n<br>\n这是邓的问题，邓野心非常大，成了第二代皇帝之后，天天搞垂帘听政。<br>\n叶剑英一干人根本不是他的对手，而且邓治国的确有两把刷子。<br>\n<br>\n说白了，邓是一个：业务能力极强，但是野心也非常大，天天搞阴谋诡计捞好处的人。<br>\n邓提拔了很多官员，比如胡，赵等等，但是最后又亲手把他们废了，镇压六四，手段也极其残忍。<br>\n<br>\n这让邓到了最后，党内已经没有人喜欢他，只有江李一些假猫哭一哭死耗子而已。<br>\n<br>\n=================================================<br>\n叶剑英让位，一是年龄太大了，二是他看出自己的子女完全不是邓的对手，不如让邓得势，条件是保自己子女平安。<br>\n<br>\n所以，改革开放后，广州深圳最富裕的省份，至今都是叶家的地盘，决不去中央。<br>\n同样，中央也不质问叶家，让叶家在南方当土地爷。","date":"2019-09-02","agreeCount":3,"discussionCount":0}