{"type":"answer_discussion","id":90370,"uid":2858,"date":"2019-08-28","contents":"@4887:这是我个人的一个习惯，快速分辨这个人的用户结构。你看每个人都有点赞和点灭，而针对中国时政类节目，通过他的点赞率和点灭率，基本上可以看出他收视的用户左右派比例，以及他对中共的传播影响力大小（大的一定会安排五毛来点灭/点赞）<br>\n而具体的数值，会受到节目内容，风格等影响，不过yt好处在于，基本不会受到党国喉舌洗脑而造成大反转的情况发生，大家会相对理性（仅仅是针对国内，不代表都理性甚至大多理性）<br>\n<br>\n先说2段个人的废话，可以跳过<br>\n<br>\n举个例子，由于海外华人正常人没人会脑残到去看小粉红频道，所以小粉红频道点灭率一般都很低，例子我就不举了，一般都是95%以上的点赞，下面评论都是一水的无脑战狼<br>\n<br>\n再举个例子，比如文昭，由于他的内容一般是偏向于时政分析类，所以小粉红带节奏的意义很低，你搜点赞率，可以看出去年有一阵是非常低的，那会国内宣传部门应该是派出了小粉红去捣乱。但是后面文昭调整了一下直播风格，并坚持了理性的分析原则，相对来说，小粉红的言论根本就不会被接受，反而会被海外华人用来科普真相，慢慢小粉红就不去捣乱（不敢去捣乱，大骂帮倒忙）所以可以看出，目前还看文昭的，基本上是自由派和民主派居多，小粉红比例一般不会高于5%，加上一些不同意的意见（毕竟民主派内部也不代表就一定要同意文昭的，我有时候也不认可文昭对一些专业知识的解读也会点灭）<br>\n<br>\n开始正式回复。<br>\n文昭，去年点赞率大概是70%左右，今年大概总体点赞率是90%左右，而他的观点，并没有明显变化。那么我们可以通过分析得到，1. 要不就是他说服了一群人，2. 小粉红走了，要不就是，3. 吸引的民主派比例，大于小粉红。<br>\n我认为是3者的共同作用，leonard也提到过，为何郭文贵不喜欢文昭，非常简单，郭文贵希望的是给人洗脑，提高自己的海外影响力进而帮助习对付政敌。类似于国内网红，经过开始的流量爆发期后，洗粉的那一套，而文昭是偏内容向，即只要有中共的时政内容，他永远可以做出一些分析。所以大家关注的并不仅仅是他的人，更是他的观点是否有道理<br>\n而郭文贵并不希望这样，他希望的只是个人的利益，再加上很多话对中共不利他也不能说,毕竟17年和习已经达成共识，类似于小骂大帮忙的类型，所以他只能批判文昭，否则他和民主战线走到一起，是习不愿意看到的（看郭文贵17年被招安前后的朋友就能知道）但是郭又怕民主派的观众看清他的真面目（不怕主播因为主播再傻也知道了，但是主播不能强行让观众和自己想法一致，所以没人点破）所以只能借别的理由反对文昭<br>\n<br>\n回到周周侃<br>\n他起家，是批评中共，他和文昭风格开始差不多，是偏理性的批评，区别在于，文昭一般会给出一个中共这么做的原因，而周周侃不仅仅给原因，还会帮忙辩解，而辩解的内容和批评的内容，甚至会占到55开<br>\n这个乍看来，来看，的确是非常中立<br>\n但是从逻辑上，这样并不中立。因为他批评的，都是一些不符合普世价值，甚至有一些是反人类的，具体例子很多我就不举了。看看他刚开始的视频4，5个就能明白<br>\n也就是说，你针对的，是批评应该，一件明显错的事清。你可以给出一些动机为何要这么做，但是不应该把动机当作主因分析甚至帮忙辩解，因为这本身不是一件，很中立的事清。<br>\n<br>\n而那会，他的点赞率，是非常高的。18年的时候，90%左右<br>\n但是现在你看看？60%都不一定能到。<br>\n作为一个相对小的煤体（只有5w关注）有什么特点呢?<br>\n那就是，观众成分相对单一和稳定<br>\n越少的越稳定，因为你根本吸引不了大多数看热闹的，中共一般也不至于为了你发动官方五毛<br>\n更何况，周周侃最近的内容，已经是大外宣的口吻，然而点赞率仍然在不断降低<br>\n所以说观众变了的理由，对于他来说，是不存在的<br>\n<br>\n那么自然，就是内容的变化了，咱们先假设他希望走的是理性民主路线的youtuber<br>\n从他之前6月份开始，内容就变得非常奇怪<br>\n先是之前不提64，当时别的民主战线的人人都提前做了视频，哪怕是郭文贵这些被招安的，黑了一把民主战线的，起码也提到了64，并呼吁大家别去大使馆闹（太明显的中共特务行为了）<br>\n而周周侃，我不确定后面有没有加，因为他之前的我一起不拉都准时看，我发现他绝对没有提到<br>\n之后很久，他都没有为64发声，很奇怪<br>\n之后到了香港事件，他仍然装聋作哑，大家简直都惊呆了，而且极大的减少了做视频的频率<br>\n之后他出来后，嗓子疼，并休息了1个月<br>\n但是你嗓子疼，也不应该影响64那会把，这个借口禁不起推敲<br>\n然后就出现了各种怪视频，什么孙杨霍顿，居然他站在支持孙杨不应该接受血检上，包括香港事件，直接定性香港市民的错误等等<br>\n点赞率，60%都经常不到，说明什么？老观众都发现他是现行大外宣了","parentType":"answer","parentId":44330}