{"type":"article_comment","id":10330,"parentType":"article","parentId":1287,"uid":3012,"contents":"探讨这个问题，就应该多读至少了解余英时。  就这个问题，我推荐一篇他的文章：<br>\n余英时：民主﹑人权与儒家文化<br>\nhttp://www.gongfa.com/html/gongfazhuanti/rujiayuxianzhengzhuan/2010/0612/1239.html<br>\n关于民主自由：<br>\n我认为福山 (Francis Fukuyama)下面对杭廷顿的评价是十分公允和合理的: 「当杭廷顿武断地说﹐现代自由民主产生于天主教文化时﹐形形色色的天主教在现代民主出现以前却怀着敌意极力压制自由，压制宽容和民主的辩论。所谓民主绊脚石的儒家在这方面不会比其他文明更加反动﹐尤其是把它与印度教或者伊斯兰文化相比如此﹐这一点更加明显。」 （短评：中国儒家文化对自由民主的压制 不过是等价于中世纪的天主教罢了， 如果现代民主自由来源于天主教文化，那么儒家文化本身也蕴含民主自由的根基）<br>\n<br>\n这里只是将《明夷待访录》当作悠久的儒家政治思想传统的一个终极成果来加以讨论。<br>\n<br>\n　　限于篇幅﹐我只能提出三点。首先﹐作为对《孟子》传统的继承﹐黄宗羲发展了人民是政治权威终极来源这一命题。用他的话说﹐古者以天下为主﹐君为客。换言之﹐君主只是人民选择用来处理公共世界各种事物的仆人。然而﹐由于天下大事千头万绪﹐「君」凭一己之力不能统治好﹐因此必须由后来称之为「臣」的同事分担。需要明确的是﹐臣也是向人民﹑而非向君主负责的。但是﹐令黄宗羲沈痛的是﹐所有这些政治原则在秦统一中国后(前221)被颠倒了过来。从公元前221年起﹐历代皇帝占据了「君」的地位后就把整个国家当作自己的私产。结果是﹐不但人民成了奴仆﹐遭受君主反复无常的剥削和压倒太久了﹐黄宗羲写《明夷待访录》的目的非常清晰，就是要求纠正这一错误的秩序。<br>\n<br>\n　　其次﹐黄宗羲把儒学政治批判的传统发展到了一个更高的水平。在「学校」篇中﹐他强调儒家的学校必须同时发挥政治和教育双重功能。除了培养学者---官员外﹐学校应该是一个可以公开发表政见的政治批判场所﹐当学者们轮流主持对时政的讨论时﹐皇帝和大臣应当定期像学生那样坐在太学中认真倾听。黄宗羲论证到﹐这样做是有必要的﹐因为皇帝以为是者未必皆是﹐以为非者未必皆非。他不必自己决定对错﹐而应该与学校之士共同决策。当然﹐这样的思想并非是黄氏发明的﹐子曰:「天下有道﹐则庶人不议。」(《论语?学而》) 这句话的意思非常清楚: 当皇帝的统治有失误时﹐即使一个普通人也要有权批评。《左传?襄公三十一年》载﹐郑国相子产拒毁乡校﹐而他的政策在那里受到了激烈的批评。儒家学者读史至此﹐高度赞扬子产的作为[10]。这一传统不仅非常古老﹐而且延续到了汉代的太学生运动﹑宋代﹐直到黄宗羲自己的时代。<br>\n<br>\n　　最后﹐黄宗羲对「法治」「人治」对立的强调﹐应该视为儒家政治思想的新发展。黄氏对「有治法而后有治人」的坚信几乎是对儒学传统的颠覆。但是﹐他所说的「法」与法家的「法」绝不等同。在黄宗羲看来秦朝加以具体化了的法家之法纯乎是法规条文﹐它只是为皇帝利益服务的「非法之法」。相反﹐黄宗羲要确立的法是为人民捍卫这个世界的。正如狄百瑞正确指出的那样﹐黄宗羲首先关心的是确立「法之基础」﹐它应当是「统治体系或者统治制度的本质而非法律术语﹐它应当代表人民的利益﹐并与道德律法相一致」[11]。由于黄宗羲《明夷待访录》和其他理论﹐晚清改良派或者革命派两大营垒都骄傲地宣称黄是中国民主思想家的先驱。早年政治思想的形成与政治生活深受这部著作影响的梁启超(1873-1929)﹐直到1929年的一篇文章中﹐仍然认为黄宗羲之伟大之处在于﹐他在早于鲁索《社会契约论》数十年前(准确地说应该早了整整一个世纪)写出了这部巨著[12]。1895年﹐当《明夷待访录》重见天日时﹐孙逸仙立刻将包括前两篇的一个节选本寄给了日本友人。有学者以这一事实证明《明夷待访录》是孙中山革命的共和思想中中国方面的来源[13]。因此﹐《明夷待访录》提供了一个说明性的个案﹐具体地向我们展示了17世纪的儒家政治思想是怎样为近代中国精英知识分子接受和欣赏西方民主理念和价值观做了思想准备的。这里我必须声明﹐我并不同意以前某此学者的看法: 黄宗羲可以与鲁索﹑洛克﹑穆勒相比。我的意思是﹐黄宗羲确实发展了一套新的有趣的理念﹐这套理念可以最好地被解释为对西方民主理念的接受。如果承认我在上文所作的「专门学理意义上的概念」与「普世性术语」的区分还有一点道理的话﹐那么可以说﹐黄宗羲将关于人民的政治权威的来源这一普遍的儒学观念﹐发展到了时代所能容许的极致﹐而西方民主思想在学理意义上是与之有差别的﹐但是在普遍意义上则是一致的。<br>\n<br>\n那为什么中国没有发展出现代的民主自由文明呢? 简单来说，中国历代都是外儒内法，掌握最高的权力的几乎都是法家的践行者，以及历史唯物主义是荒唐的。","date":"2019-04-19","agreeCount":2,"discussionCount":0}