{"type":"article_comment","id":315762,"parentType":"article","parentId":16539,"uid":43942,"contents":"最近心情比較沉重，擔心美國會被中共赤化，因為我覺得美國已經戰略失誤幾十年了，很多地方積重難返。幾十年來美國都是聯合次要敵人對付主要敵人，聯合最有生命力的極權主義勢力對於原本可以自我瓦解的極權主義勢力，美國如果再不覺醒，搞不好整個自由世界都會被中國共匪赤化。為了避免這種事情的發生，有必要梳理一下美國幾十年來的戰略失誤。<br>\n<br>\n一、聯合蘇聯對付納粹<br>\n<br>\n二戰時期美國聯合蘇聯對付納粹，以為納粹才是自由世界最大的威脅，事實上納粹對自由世界的威脅遠遠不如蘇聯。首先納粹是一個本土的極端民族主義的政權，蘇聯是輸出國際主義的共產極權主義政權。納粹奉行的國家社會主義基本上就是現在中間派政策，經濟即反對左派同時又限制財團，雖然政治上極權，因為對於私有財產的剝奪沒有蘇聯嚴重，納粹對德國人的控制遠不如蘇聯對俄國人的控制要嚴重。納粹雖然迫害猶太人，可是對於雅利安人是真誠的好，納粹鼓吹精英主義與社會達爾文主義跟特別對待雅利安人，納粹的意識形態遠不如共產主義具有侵略性，最多隻能在德國遭受英國與法國壓迫的時候的特定環境下利用民族挫敗感短暫的崛起。納粹的目標只是創建雅利安人精英的人間天堂，所以無法充份收買世界各國缺乏理性判斷的基層民眾。<br>\n<br>\n蘇聯與納粹完全不同，蘇聯有共產主義跟國際主義，共產主義思想在原始資本主義向現代資本主義過渡的階段非常具有煽動性，因為它訴求國際主義，訴求解放全人類。基本上在所有沒有機會接觸到批判馬克思主義經濟學的政治理論的世界各國的基層社會的基層民眾群體中都很有煽動性，所以蘇聯比納粹更有滲透別國的能力。美國當年聯合蘇聯對付納粹，納粹是被消滅了，可是代價卻是讓蘇聯壯大，開始對美國發動冷戰，美國為了應付這場冷戰耗費了龐大的國家資源。如果當年美國不聯合蘇聯，或者先對付蘇聯再對付納粹，或許沒有必要通過幾十年的美蘇冷戰才完整消滅蘇聯的目標，也不會付出巨大的社會成本。<br>\n<br>\n二、聯合中國對付蘇聯<br>\n<br>\n蘇聯比納粹可怕，中國比蘇聯更可怕。美國在對付蘇聯的過程中聯合了中國，造成美國今天不得不面對極權強敵的局面，這種戰略失誤比聯合蘇聯對付納粹還要可怕。美國幾十年來沒有認識到中國比蘇聯可怕，不明白中共與蘇共的區別。<br>\n<br>\n改革開放之後的中共是蘇共雖然都屬於共產極權主義政黨，可是統治方式卻非常的不一樣。蘇共實行的是傳統的單一制專制計劃經濟，在經濟上雖然維持著對經濟社會的控制，可是因為單一制專制計劃經濟缺乏經濟誘因與吸血的能力，所以蘇共很難從蘇聯的經濟體中吸收維持統治的營養。整個蘇共官僚體系除了少數上層寡頭享受特供產品非常富裕之外，基層官員基本上沒有油水可以撈，而且還會成為組織生產的生產隊長成為實質上的勞動者，所以在蘇聯統治的後期基本上蘇聯官僚大多數都不會積極的維護蘇聯的存在。中共則完全不一樣，改革開放讓中共建立了黨國資本主義制度，中共完全可以不用親自進入生產隊，只需先讓中國人出來賺錢，然後再利用權力尋租斂財就可以謀取暴利。<br>\n<br>\n在開放市場經濟的情況下，中共的權力系統壟斷著土地、能源、銀行、金融、電信、鐵路及空中運輸等社會經濟命脈，中國人雖然獲得了壹定的生產經營活動權，但是中共通過司法、行政、工商、銀行、金融、民政、公安、消防、城管等壟斷機構，各級官員以全覆蓋的審批、檢查、證照、手續等手段，保持著對個體經濟，私營經濟嚴格的干預、勒索和管控。所以中國人本質上只是給中共打工，跟蘇聯人不同的地方在於蘇聯人在計劃經濟體制之下為蘇共打工，中國人是在市場經濟體制下為中共打工。中共以掠奪、吸血的方式來維持對中國社會絕對主導和壟斷地位，這種掠奪手段是非暴力且較隱蔽的。這些手段包括：印鈔，土地財政、房地產經濟、高物價、高資源使用成本，包括土地，房屋等物化資源成本和產業化了的教育、醫療等服務性資源成本，高稅費，股市吸血池，易入難支且多軌的社會保障，對勞動力的低人權廉價使用。除了上述日常掠奪手段，中共各級官員還可通過封存、轉移、徵收、罰沒、充公等公開通過專制惡法的法律程序或非公開手段掠奪個人財產或民營企業的財富。因為中共建立的一黨專政加資本主義的社會制度還是可以繼續讓資本家做生意，最多隻是犧牲自由犧牲尊嚴犧牲對私有財產穩定的保障，可是還是有機會在臣服於權力尋租者的基礎上在沒有被掠奪之前及時行樂，所以很多人即使明知道要被割韭菜還是要成為為中共打工的螺絲釘，為中共輸血。中共有權通過權錢交易 權權交易 權力尋租的方式，通過行政權力，通過准入 審批的決定權影響著財富的獲得 歸屬和流動，所以要在中國賺錢必須擁護中共，必須跟中共建立共犯結構。所以中共遠比蘇共更具備群眾基礎，蘇共消滅市場經濟，得罪了所有準備經商賺錢的人，單一專制計劃經濟又無法讓黨內各階層官員都有機會撈錢。<br>\n<br>\n<br>\n在思想文化方面蘇共嚴格實行禁慾主義控制，讓世俗娛樂無法成為麻痺蘇聯的基層民眾的精神鴉片，以至於蘇聯的基層民眾比中國基層民眾更容易無聊，更容易有時間跟空間思考對共產黨不利的事情。中共的意識形態的控制方式比蘇共精明，在放鬆對世俗娛樂的控制的情況下，維持著政治意識形態的嚴格壹元化，公眾沒有真正的言論自由，也沒有現代文明社會公民應享有的其它廣泛人權自由，沒有信息自由，信仰自由，學術自由，教育與受教育自由，沒有個人權力自由及各種社會政治權力。中共權力系統只是控制與政治意識形態有關的各個領域，教育、學術、科技、傳媒影視、文學、藝術如果只是宣揚縱慾主義宣揚世俗娛樂就自由放任，如果出現危害政治意識形態安全的內容就會對出現這些內容的載體進行高度壟斷取締、操縱和政治審核。這種精明的控制方式，即緩解並麻痺了社會不滿情緒，讓中國人在世俗娛樂的支配下苦中作樂，同時又封殺了政治異議的威脅。而且還可以在國際社會留下開放包容的形象，讓不了解鄧右共產黨的統治方式的人，以為包容世俗娛樂的中國已經朝著民主社會邁進了。<br>\n<br>\n在國際關係方面蘇聯因為實行單一專制計劃經濟，只跟華約國家做生意，根本無法在經濟領域滲透自由世界。中國因為實行了黨國資本主義，開闢了貿易市場，並且利用中國的低人權 低工資 低福利優勢在經濟領域充份的滲透了自由世界，並且可以利用經濟滲透嫁接政治滲透跟文化滲透，中國的危害性遠比蘇聯要大，蘇聯完全可以自己搞死自己，中國卻可以擾亂自由世界並且利用自由世界維持生存。<br>\n<br>\n蘇共是愚蠢的共產極權國家執政黨，蘇共對美國的滲透只是停留在情報層面，中共對美國的滲透主要在經濟滲透 政治滲透 文化滲透層面，中共利用經濟往來在美國發展媒體與文化產業，用隱晦的方式輸出中共的意識形態，利用經濟往來通過特定的親共的公司收買部份政治人物，讓被收買的政治人物在美國內部的政治運作的過程中圖利中共，特別是在立法的過程中圖利中共，這些滲透方式都是以前統治蘇聯的蘇共不會使用的，中共有屬於中共的特殊性，美國社會很多學者對中共缺乏了解。<br>\n<br>\n如果美國對極權國家只輸文化產品，經濟產品主要對民主國家輸出，經濟產品的市場主要接受民主國家的投資，與中國的經濟交往主要以輸出文化產品為主，輸出包含著隱晦的自由主義思想的歌曲 影視作品 電子遊戲，才會產生對美國有利的經濟結果。這樣即可以輸出美國的意識形態，同時還會避免中共在一定程度上控制美國的經濟命脈。可是美國幾十年來并沒有這樣做，而是把大量的經濟產品輸出到中國，經濟產品的市場大量的接受來自於中國的投資，結果就是為中共利用這種狀態通過經濟交往滲透美國社會。美國商人長期被中國低工資 低福利 低人權的優勢吸引，美國的消費者長期被價格低廉的中國商品吸引，從表面上看確實得到了一點好處，可是從長遠看卻為中共赤化美國社會創造了機會。<br>\n<br>\n結論<br>\n<br>\n美國長期相信經濟決定政治的世界觀，認為跟中國做生意可以促進中國的民主化，事實上在中國是政治決定經濟，中國轉型成為黨國資本主義國家主要是因為政治上毛左被鄧右取代。中國因為不是自由市場經濟，而且中共的統治方式特別的另類，中國的經濟越發展中共的極權統治就越鞏固，美國被幾十年的錯誤思想支配，先後造就了蘇聯與中國兩個非常具有威脅性的敵人，今天美國面臨的生存危機主要是因為對共產極權主義統治缺乏了解。美國應該放棄經濟決定政治的思維方式，開闢出一條務實可行的對抗共產極權主義的發展道路，繼續用經濟決定政治的思維方式看待中國，繼續忽略中國的極權主義全球擴張，美國會越來越被動，但願共產極權主義可以徹底走入歷史。","date":"2020-03-25","agreeCount":2,"discussionCount":0}