{"type":"article_comment","id":152003,"parentType":"article","parentId":10484,"uid":20327,"contents":"评论接文章：<br>\n一个网民叫@张禄 的前员工附和@a爱吃萝卜的说法，他说自己现在是卖逆变器的，但是“我10年前卖（给伊朗）过交换机”。<br>\n<br>\n@张禄 还说：“华为卖给伊朗是内部公开的秘密，伊朗客户经理还骂过我，说我目录价定价太低。”<br>\n<br>\n网名@冬天 的前员工也说：“伊朗项目多了，好多人都能证明”。<br>\n<br>\n微信群里的人看起来对华为违反伊朗禁令的事也都不惊讶，只是其他人似乎更关心自己维权的事。<br>\n<br>\n由于这些人都是用的网名，杨占青不能确认每一个人的名字，但他分析，其中一个叫@似水流年 &nbsp;就是被抓的李洪元。因为“当时有几人打算约见记者又组个小群，”其中@张禄和@似水流年在拿到记者名片，准备见记者之前被抓。<br>\n<br>\n“似水流年应该就是现在被关注的李洪元，我还有当时似水流年妻子发的刑拘书，刑拘日期和李洪元是同一天。”杨占青分析。<br>\n<center>（原报道含有图片）杨占青提供的似水流年的妻子发给他的拘留通知书，上面的名字被家属自己打了马赛克<br>\n</center><br>\n<br>\n从拘留通知书看，上面的罪名是“侵犯商业秘密”。<br>\n<br>\n而一起被抓的@张禄 看起来与李洪元曾经在同一部门，都曾做逆变器销售。根据大陆媒体报道，李洪元于2005年10月入职华为，2018年1月31日被劝退离职，离职前在逆变器销售管理部工作。<br>\n<br>\n<b>泰国员工被抓也是因伊朗禁令</b><br>\n杨占青所说的泰国被抓的华为前员工叫曾梦（网名林夕），于去年12月30号晚8点在泰国被抓，当时林夕公开接受采访后准备回国，却被中共警察跨境抓捕回中国。（详见本台此前报道：<a href=\"https://www.soundofhope.org/post/277724\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">网曝华为前北非经理泄华为内幕 在泰国被中共抓捕</a>）。<br>\n<br>\n今年3月4日，杨占青在曾梦被抓、允许见律师之后披露了该案更多消息。杨占青认为曾梦（林夕）被跨境抓捕，是因为中共警方想防止他泄露华为违反伊朗禁令的事。<br>\n<br>\n杨占青在2018年12月25日在推特发文披露，“我已联系到一名华为前员工愿意接受采访，他是最早发现张禄失联的人，也是在被华为辞退后通过劳动仲裁和民事诉讼维权，他之前打算和已失联的张禄去接受媒体采访，后来发现张禄一直无法联系，判断其可能失联。目前他非常担心自己人身安全，但仍愿意站出来就张禄失联接受采访”。<br>\n<br>\n杨占青称，林夕被以“侵害商业机密”刑拘，后警方发现他没参与“伊朗禁止令”相关业务，没法泄密，就说他多年前在摩纳哥丢失的电脑是假报警回执，诈骗了公司一台电脑，价值18000元，以诈骗罪被批捕。<br>\n<br>\n而林夕自述其的确丢了电脑，随后给单位交了2800元赔偿后，单位又给他配了一台电脑，警方竟以报警回执未经中国使馆认证，是假报警而批捕。<br>\n<br>\n<b>“爱国爱党”的华为前员工</b><br>\n杨占青12月5日还对记者披露，他后来被该微信群的人给作为“敌对势力”的同路人被踢出去了。<br>\n<br>\n“他们被抓后，我帮林夕找了媒体，媒体采访了林夕，报道出来后，大纪元也跟着报道。那些人觉得敌对势力也报道了，就怪我找敌对势力媒体，把我踢出去了。”<br>\n<br>\n“他们人人爱国爱党，包括现在的李洪元也怪外媒报道”。杨占青说。<br>\n<br>\n中国经济观察人士秦鹏对此哭笑不得：“不是中共的敌对势力媒体，也没有人报道中共的罪恶啊，说不定把他们给举报了都可能。”<br>\n<br>\n本台资深媒体人宋月也表示不可思议：“他们既然那么爱党爱国，又为什么要拿伊朗说事，应该无条件配合公司啊。”<br>\n<br>\n“他们知道公司怕这个，就想用这个跟公司谈条件，但又被洗脑支持中共和华为。找媒体也是，知道找媒体才有用，又不敢找外媒，但也知道国内的媒体也姓党，就是这么矛盾。”<br>\n<br>\n据说，当时群里开始只有二个人支持找外媒。<br>\n<br>\n根据最新报道，李洪元事件发酵后，华为在暗地删帖、公开沉默两天之后，发布了措辞强硬的回应，被网友称是流氓态度“你有本事去告我啊”。<br>\n<br>\n随后，李洪元妻子则在接受媒体采访时表示，暂时还没有考虑到是否会起诉华为，但还是希望有个道歉。<br>\n<br>\n12月3日早间，李洪元向腾讯《深网》表示，本意是想和华为沟通，事情发展到现在不知道接下来该怎么办，中午买火车票先回老家。<br>\n<br>\n他还说自己怕了，不敢闹了。<br>\n<br>\n宋月哀其不幸怒其不争，觉得他竟然在中共洗脑下把合法维权当作见不得人的事。<br>\n<br>\n“竟然自己说自己闹事。”<br>\n<br>\n12月1日，李洪元接受《界面新闻》采访时还说，他希望任正非亲自与我沟通。<br>\n<br>\n“最好是任总能够亲自来和我沟通，就占用他老人家30分钟时间吧。毕竟之前与其他高管沟通的结果，一句不代表公司行为就作废了。”<br>\n<br>\n秦鹏认为李洪元太糊涂。<br>\n<br>\n“逆变器本身是低利润的产品，主要是靠中国政府补贴赚钱的，李洪元举报部门数据造假，可是那些人是帮助华为赚钱啊，李洪元因此被认为是破坏公司规则，所以被辞退。但是他竟然到现在还觉得自己是在替公司着想，上面是好的，任正非是英明的，只是部门和HR作恶。怎么可能呢？看看现在华为的公开回应就知道了，如果是个别人的错误，华为早把HR做替罪羊推出来了。”<br>\n继续发酵<br>\n<br>\n在华为强硬声明之后，很多报道又变成了404。<br>\n<br>\n但是，中国的社交媒体、推特及海外英文媒体上，李洪元和华为251的事在继续发酵，热度不减。<br>\n<br>\n有人在对比华为的政府化、利用暴力机器打压员工在大陆是普遍现象，还有人在挖出了孟晚舟的动辄价值几万人民币的衣服和手包的照片。<br>\n<br>\n也有多人分析，华为与中共一体，中共还要依靠华为继续帮助它监控中国和其它国家的人民，所以华为并不会因此事被中共惩处，相反的，251的事情最终会淡化，直到被更多的事件冲淡。<br>\n<br>\n李洪元事件曝光之后，包括很多小粉红在内，大量网民表示自己不会再买华为手机，觉得之前被华为在贸易战之后煽动的爱国主义欺骗了。<br>\n<br>\n中国大陆的网上，还可以看到这样的评论：“只准舟女说苦难，把岁月拉长；不许人间诉白头，将牢底坐穿。”<br>\n<br>\n评论里面的“舟女”，指孟晚舟。12月2日，她在中共官方媒体上发出煽情公开信，纪念自己替中共失去自由1周年。但是愤怒的中国网民把她的所谓苦难与李洪元的251天看守所生活进行了对比，觉得她应该被引渡到美国，或者回到中国享受李洪元那样的251待遇。<br>\n<br>\n而孟晚舟在温哥华光鲜的拘留生活，与被囚禁在中国的加拿大人的命运形成对比，则在加拿大引起了更多愤怒。<br>\n<br>\n《纽约时报》称：<br>\n<br>\n“这些加拿大人被关押在秘密地点，不能见律师，被禁止外出或见到阳光，而孟晚舟却以1000万加元（约750万美元）保释出狱——生活在该市高端地段香榭区一座封闭式、带七间卧室的大宅。<br>\n<br>\n这栋孟晚舟所有的豪宅估计价值高达1600万加元（约8000万人民币）。”","date":"2019-12-06","agreeCount":0,"discussionCount":0}