{"type":"question","id":10004,"title":"【奇文】推特上看到的《内地人给香港人的信》，来源不明？","uid":0,"topics":[2143],"contents":"《中國人，反抗！——大陸人寫給<mark>香港同胞</mark>的公開信》<br>\n<br>\n為了照顧<mark>香港同胞</mark>的閱讀習慣，本文全程使用繁體字，但本人不會說粵語，希望見諒。<br>\n之所以寫這篇文章，因為長期以來，尤其是反送中運動期間，在海外平台出沒的簡體字人士通常嘴比較臭，導致了陸港兩地民間的矛盾越來越激烈。<br>\n我想說，你們在國內局域網和國外互聯網所看到的大陸輿論都是假的，大陸根本沒那麽多人恨香港，不要被共產黨欺騙！<br>\n在牆內，大陸反對政府的人沒有多少的表達自由，尤其是這兩年來，就拿知乎來說，你們不能想象，這個平台上說一句“維尼小熊吃蜂蜜”都是要被刪帖禁言的，這個平台一個月可以產生一億次不同理由的違規記錄，這僅僅是知乎一個平台。在微博，就算你搜索華為的負面新聞，都是“根據相關法律法規不予顯示”。QQ微信更加，你就算把《中華人民共和國憲法》，《人民日報》的一些話重複一遍，也可能成為審查對象。<br>\n在牆內，“政府”，“共產黨”和各種領導人的名字，在嗶哩嗶哩評論區是發不出去的。<br>\n社會主義核心價值觀中不少詞單獨拿出來說，都有可能判刑。<br>\n這就是現在的牆內輿論環境。我們以前有新浪博客，各路公知在上面點評時事，你們如果對2012年之前的牆內有所瞭解，會發現我們的水平不比<mark>香港同胞</mark>差，韓寒那句著名的“獨裁者沒有內政”，可以公開發表。<br>\n就算是牆外，我也再說一下大陸的情況，在大陸，翻牆確實是違法，但官方是雙標的，鼓勵愛國人士翻牆，阻止反對者翻牆。多說一句，現在在twitter發言也可以被查水表。<br>\n因此很對不起，無論在牆內或者牆外，我們支持你們的言論根本表達不出來，甚至無法表達。<br>\n相比于我們的困境，粉紅五毛卻具備高度的言論自由，“血洗香港”，“支持本拉登”這類言論你說再多也不會封號，這就是現實。<br>\n在大陸，有一個詞叫“控評”，一般用於微博，有時候你在一些敏感話題下面，如果能看的話，會發現支持政府的言論被頂到很高，反對的言論你要麽發不出去，要麽被刪除，要麽發了別人看不到，自動只有自己可見。<br>\n這就是大陸官方所宣傳的新時代，有區別的輿論控制，只允許愛黨人士嘴臭，不許民主人士講理。<br>\n那真實的大陸是怎麽樣的呢？<br>\n我可以很負責任地告訴你們，五毛，粉紅，這類垃圾在大陸是絕對少數。<br>\n甚至很多中國大陸的大學，都強制要求學生在朋友圈發表“譴責暴徒”，“我是護旗手”之類的言論。<br>\n這個答案也許令人意外，但這是事實。<br>\n對不起，我們也是沒得選。<br>\n你如果在大陸生活過，會發現一個現象，在網絡上粉紅滿地跑，但在現實中其實很難遇到這樣的人。<br>\n中國的大多數人是沉默的，他們對政治沒有興趣，也不敢有興趣，大多數人只敢以最安全的方式，跟著官方和輿論上貌似佔優的小粉紅表態，造成了大陸人都是五毛豬的觀感。<br>\n讓香港人厭惡大陸，讓大陸反對者感到被群眾疏離。<br>\n這就是共產黨製造的民意假象，他們就是要人民內鬥。<br>\n但我要告訴大家，贏了，我們就是大多數，輸了，我們就是極少數。<br>\n而對於一些小粉紅，甚至可以說仇港人士，希望你們不要怪他們自身，這是體制之噁。<br>\n在中國大陸，政府對香港，台灣的宣傳，基本上都是負面的，談到台灣的民主，就是效率低下，基建老化，社會撕裂，臺獨滋生。<br>\n談到香港，他們總是在塑造這樣的“香港人”形象：二等公民，英國人的狗，暴民，無知，文化程度低。<br>\n目的很好理解，共產黨需要通過宣傳香港台灣的負面消息，來反證自己制度的優越性，也讓大陸人民和其他自由地區的華人產生對立，讓民眾內鬥，保住自己。同時也把民主自由和西方，敵對勢力，禍國殃民劃等號。<br>\n另外，在大陸，有多少人喜歡現在的專制制度呢？<br>\n我知道具體數字，就是“0”。<br>\n很多人就算不是既得利益者，甚至在自身利益受損的情況下依然維護體制，支持政府對各種公民權益的打壓，並不是人格上有問題或者甘願做奴隸，而是希望這樣的體制真的能讓中國在保持社會團結穩定的情況下超越美國成為世界第一，並且擔心民主與自由會損害民生，搞亂社會，最後一無所有。<br>\n這都是中國共產黨對老百姓的欺騙基調，他們很成功，成功到一些民主人士也覺得中國人水平低，民主不了。<br>\n這就是大陸的概況。<br>\n我們很困難，但共產黨也好不到哪裏去，因為說謊就要圓謊，共產黨唯一的圓謊手段就是瘋狂的基建，大量宣傳，製造盛世假象。<br>\n共產黨走到今天，是一個窮到剩下錢的垃圾政權，經濟表面上還在增長，是他們唯一的合法性來源。<br>\n關於《香港人權與民主法案》，我也多說幾句。<br>\n首先恭喜你們，這個法案在美國眾議院全票通過，共產黨上下無能狂怒，因此我希望你們加大力度，讓習近平爆血管，死在他的龍椅上。<br>\n但必須提醒你們，香港民主化的保障，其實是大陸的民主化。<br>\n因此希望你們，還能抗爭的時候不要放棄，共產黨是很強大，但並非不可戰勝，只要你們贏了第一仗，就是完成了中華民族倒共之戰的“從0到1”，接下來的“從1到N”將由我們大陸人開啟，請你們放手去打，放心遊行，不必往後看，沒有暴政，就沒有暴民，不講道理的政府，是沒有資格要求人民講道理的。不給民主的政府，也沒資格擁有所謂的內政，不給言論自由的政府，更沒有資格索取民意的支持。<br>\n如果時機一到，我們大陸人的行動會比香港人勇武得多，每個大小官員都必須流血。<br>\n我相信這一天不會太遠，共產黨已經徹底失去和平演變的意願，所以讓我們一起努力，給他送一個不和平的演變！<br>\n<br>\n—————<br>\n内地五大诉求：<br>\n1解散中国共产党<br>\n2公开并没收所有官员及其家人全部财产<br>\n3正义审判中国共产党省级以上官员及其家人<br>\n4开放党禁报禁<br>\n5落实《中华人民共和国宪法》所规定的公民权利<br>\n五大诉求，缺一不可<br>\n驱逐马列，光复中华<br>\n<br>\n<br>\n大陸人，2019年10月20日。","date":"2019-10-23","agreeCount":61,"discussionCount":1}