{"type":"question","id":10126,"title":"如何评价推友@SylarSu2018描述的欧洲偷渡产业链？","uid":7997,"topics":[3059,402,1057,3060],"contents":"文章原址：<a href=\"https://threadreaderapp.com/thread/1187325969205465088.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://threadreaderapp.com/thread/1187325969205465088.html</a><br>\n<br>\n39具尸体是中国人被我不幸言中了，倒不是讲我多牛逼，而是确实我是通过大量经验和理性推导出来的。<br>\n<br>\n在欧洲的难民逃难路线我是非常熟悉，中东人走的全部是土耳其-希腊路线，他们都是从陆路一路正常坐车到土耳其，然后从土耳其西海岸坐船到希腊与土耳其之间地中海海域的一个无人小岛，在岛上呆24小时， 然后会有一个神秘的希腊老人开一艘渔船到这个小岛上来接他们，一次接不完，要分几次接到希腊。到了希腊就更简单了，他们能顺着陆路一路往欧盟国家里进，一般都坐火车什么的，欧盟国家之间也不存在边检之类的东西，坐火车也没人查票，就算有查票的碰到难民也没办法，只能放行。因此，其实对于中东人，逃难是一个非常有趣的过程，就跟自助游一样，而且还略带探险色彩，比花钱旅游要有意思多了。<br>\n<br>\n还有一条路线是非洲黑人的逃难路线，是从利比亚北海岸坐橡皮艇逃到意大利西西里岛，这条路线极其危险，有黑人讲死亡率50%，但这夸张了。如果说20%死亡率是不为过的。为什么危险？因为蛇头开橡皮艇的到接近西西里海岸的时候，会用刀把橡皮艇捣破，因为他不能让意大利海岸警卫队发现他们（这与希腊情形大不一样）。然后所有人会掉入海中，并非所有人都穿有救生衣，这时候会发生一些打斗，蛇头会捅死一些人，只有一部分人能冲出重围向岸上游，但由于距离海岸仍然不那么近，并非所有人都能成功游到岸边。偶尔运气好的能碰到西北欧的NGO组织开救援船打捞的。说实话，黑人走的这个路线是比较疯狂的，但是很多黑人就是想着能过上丰厚物质生活、能操欧洲白妞（我一点都不夸张），也把命豁出去了。虽然中东难民有相当一部分也是这个动机，但他们走希腊路线至少不需要冒生命危险。&nbsp;<br>\n以上是两条最主流逃难欧洲路线。<br>\n<br>\n但是无论是中东人还是非洲人，他们都不需要与集装箱打交道，有可能需要与集装箱打交道的只有中国人，因为中国有严酷的边境封锁，跟朝鲜差不多，你要想从西藏或新疆走陆路跑的话，会被解放军机枪扫死。要讲从广西往越南跑的话，成功率肯定比从西部跑要高，但是，你从广西跑到越南的话，只能在越南黑着，是没机会逃到欧美国家的，而且像越南政府或者其他东南亚政府发现中国逃难的，往往会把送还给中共。<br>\n<br>\n中国虽然陆路封锁非常严酷，但是，它的出口业非常发达，货运海运非常发达，而且，中国的货运港口海关非常腐败，从事物流行业的都知道，像什么报关行、买单出口、出口骗退税、走私等都是一个产业链，经常跑港口的货运司机都知道与港口工作人员搞好关系。而且中国的港口有一个特殊的“甩柜”现象，就是即便你定了仓了，柜子也可能上不了船，被甩在港口堆场里，这就是因为你跟海关关系没打通。一方面，合法合程序的柜子可能被“甩掉”，另一方面，不合法的柜子却有可能上船。中国的货运海运出口一直是一个腐败产业，国家并非睁一只眼闭一只眼，而是国家部分高官自身就涉利其中，否则，中国出口美国芬太尼产业就不会那么猖獗。<br>\n<br>\n所以，中共国这么一个特殊的现象 - 跑人难但跑货容易 - 迫使中国难民，尤其是福建沿海一带的难民，选择把自己当作工业产品或冷冻食品一样的货物走私到欧洲去。<br>\n<br>\n而且当下习近平时代的中国是特别的民不聊生，很多地方老百姓实在是没有活路了，古代还能揭竿而起、等死死国可乎，现在你拿竹竿子也没用了。而且现在习近平统治是用纸来包火的高压政策，地方上出了漏子了是斩草除根杀人灭口，就导致部分没有活路的人即使九死一生也要铤而走险往外逃。&nbsp;<br>\n经阿拉伯朋友介绍，近两年，我走访过西欧国家很多难民营。让我震惊的是，每个难民营都不乏中国人的身影。像藏人和维吾尔人我就不提了，实在是太司空见惯，我就讲内地汉人。内地汉人逃难的数量也是极其庞大的，当然可能还是以福建的为主，但是浙江的、东北的、内地其他省份的也不少。<br>\n<br>\n我曾经碰到过一个半汉半藏的难民，人还蛮义气的，他在中国大陆是“老油条”了，是因为身份证上民族的原因经常被四川公安找茬，老是进派出所。进派出所，每次民警都会把他吊起来打。<br>\n<br>\n共匪这些警察打人还比较缺德，是拿个大海绵垫到他背上，然后拿个大铁锤子砸。那大锤子“咚”的一声砸下去，据说日后还看不出来外伤，但是人的内脏会被震出内伤内出血。后来一名福建女难民的说辞佐证了他的说法，她也遇到过这种情况的。其实我听到这种情况，第一反应是“你安全了，共匪把你器官砸坏掉估计是不打算摘你器官了”。但反过来一想，我觉的共匪也是缺德到家了，匪的想法是“嘿嘿，老子摘不了你器官老子也不把好器官留给你”。&nbsp;<br>\n我还碰到过一个浙江的小女孩跟她阿姨一起逃难的，人还挺纯挺善良的，讲了一口流利的英语，并且在当地将另一门欧语也是学习到了母语水平。我挺感慨的，因为，中国有多少富二代在欧美留学十年却连雅思都考不及格，论文全部要靠代写。<br>\n<br>\n这个小女孩家里是信基督教的，虽然我对基督教也没什么好感，但我还是就事论事的。她在浙江的家被共产党抄家，父母被逮过多次，而且她父母在看守所期间，共匪的警察还将大头针从他们指甲缝里面一根一根插进去。<br>\n<br>\n这个小女孩后来被拒了，不得不在西欧国家再次逃亡，成为非法隐藏难民。这也是中国难民为什么喜欢走黑暗隐藏路线的原因之一，因为欧洲难民系统原则上不接受汉人难民，这是白人的无耻之处，他既要赚中国人的钱，又要防止中国难民涌入，因此要跟中共步步勾结，建立一个滴水不漏的压榨中国人的资本主义剥削系统，而且，欧洲国家，尤其是英国，在审理中国大陆的旅游签证或商务签证等各种签证申请时，都会要求中国人提供六个月以上的银行账单和工资证明。&nbsp;<br>\n如果你收入不高，他会拒绝给你发签证。这个签证系统明显就是告诉你，中国人只有有钱来送钱的，我们才让你过来。<br>\n<br>\n所以讲中国难民集装箱惨剧，欧洲国家尤其是英国是撇不开干系的，是白人与中共联手织了一张绞杀中国人民的天网，才迫使中国人像蚯蚓一样钻入地下闷死在土里。&nbsp;<br>\n而且像中国地下难民都喜欢往英国跑，也是一个很突出的现象，哪怕人到了比利时到了荷兰到了德国哪儿了，都不会原地黑下来，都要往英国转，因为英国地下产业是欧洲最发达的，英国人是欧洲最冠冕堂皇最喜欢装绅士的，但也是暗地里最脏的，辩证法使然。<br>\n<br>\n英国人非常享受中国地下奴工，也特别喜好玩虐中国鸡这一口，如果中国难民有合法身份的话，英国人则不再能享受那种独一无二的玩虐地下中国难民的绝对权力快感，一种上帝般抑或撒旦般的快感。而中国难民从进入集装箱那一刻起，是从地狱进入了炼狱，炼狱不成功则永世不得超生。<br>\n<br>\n我想讲的是，中国到英国的集装箱偷渡产业绝非就这么一个个例，而是长期进行的只不过当下更民不聊生，出现量大淤塞了，毕竟能逮到的只是极少数，熟悉欧洲系统的人都知道，欧洲警察系统非常低效，大多数犯罪根本就查不出来，因为公民自由太多了，警察权力非常有限。<br>\n<br>\n但就这么一例，现在也足够使中共难堪了，正好又是香港问题的一年，正好又是中共鼓吹盛世而实为末世的一年。&nbsp;","date":"2019-10-26","agreeCount":3,"discussionCount":0}