{"type":"question","id":1013,"title":"如何评价两男子为吃野鸭毒死260只鸟类，被判刑赔钱并公开道歉？","uid":889,"topics":[645],"contents":"为吃野鸭毒死260只珍稀鸟类<br>\n<br>\n两“好吃佬”被判刑赔钱并在媒体上公开道歉<br>\n<br>\n仅仅为了吃几只野鸭，却造成多种珍稀鸟类260只死亡。记者30日获悉，两名“好吃佬”为此付出的代价是判刑、赔偿，并在媒体上公开道歉。据了解，该案是武汉市首例野生动物保护刑事附带民事公益诉讼案。<br>\n<br>\n好吃佬将黑手伸向“湿地水禽遗传基因保存库”<br>\n<br>\n2017年10月，蔡甸区永安街村民高某和汉川市刁汊养殖场村民卢某某，二人数次来到蔡甸区沉湖湿地自然保护区内抓野味，并将拌有克百威(呋喃丹)高毒农药的谷子撒到保护区内。几只鸟儿被毒倒后，二人将它们捡回家。但撒出去的毒谷子顺着河流漂向下游，导致更多的鸟儿误食致死。<br>\n<br>\n案发后，公安机关共查获绿头鸭、黑水鸡、灰雁等鸟类死体260只。其中，省级重点保护野生鸟类3种共37只，列入国家“三有”名录的野生鸟类6种共223只。<br>\n<br>\n迫于法律的压力，2018年2月7日、8日，高某、卢某某二人向蔡甸森林公安分局投案。<br>\n<br>\n检察院首次提起野生动物保护刑事附带民事公益诉讼<br>\n<br>\n案件被移送至蔡甸区检察院审查起诉后，该院为确定损失数据，多次与物价部门沟通，并向武汉市环科院专家征求意见，及时固定和完善公益诉讼环节所需证据。<br>\n<br>\n2018年4月21日，蔡甸区人民检察院在《检察日报》第8503期刊登公告，告知该院在履职中发现，被告人高某、卢某某的非法狩猎行为损害社会公共利益，该院已立案审查。如有符合法律规定条件的机关和有关组织自愿拟对被告人高某、卢某某提起公益诉讼的，在公告发布之日起一月内与该院联系。<br>\n<br>\n因符合条件的公益诉讼主体未提起诉讼，社会公共利益仍处于受侵害状态。履行诉前公告程序后，蔡甸区人民检察院根据《中华人民共和国民事诉讼法》及《最高人民法院最高人民检察院关于检察公益诉讼案件适用法律若干问题的解释》规定，蔡甸区法院首次组成七人合议庭审理被告人高某、卢某某非法狩猎刑事附带民事公益诉讼一案。<br>\n<br>\n经审理查明，2017年10月底，高某向卢某某提议“搞野鸭吃”，卢某某表示同意。后两人来到高某的鱼棚，将高毒农药克百威(呋喃丹)用水化开后，放入稻谷浸泡，制作食饵。当月30日上午9时许，高某、卢某某乘坐商务车来到蔡甸区洪北大堤王家涉湖渔场。<br>\n<br>\n随后，二人乘船到省级沉湖湿地自然保护区核心区，卢某某将克百威浸泡过的稻谷向水草上及水域中抛洒。<br>\n<br>\n当日上午11时许，沉湖湿地管理局七壕保护站巡护员尤某，使用望远镜观察发现二人形迹可疑后报案。同月31日、11月1日，武汉市森林公安局蔡甸区分局在案发水域提取鸟类死体共计260只。<br>\n<br>\n经武汉市公安司法鉴定中心检验，送检的死亡动物肝脏、死亡动物食道、动物死亡水域水样中均检出克百威成分。经武汉市野生动物物种鉴定委员会鉴定，260只鸟类死体涉及种类9种，其中湖北省省级重点保护野生动物有3种，共37只；国家有益的、有重要生态价值、有科学研究价值的保护野生动物有6种，共223只。<br>\n<br>\n另查明，2006年8月21日，湖北省人民政府同意武汉市建立沉湖省级自然保护区。2015年3月23日，武汉市蔡甸人民政府发布《关于加强野生动物保护管理的通告》，规定蔡甸区全区范围为禁猎区，严禁任何单位和个人使用猎捕工具和方法猎捕野生动物。禁猎期从2015年3月23日至2018年12月31日。<br>\n<br>\n本案在审理期间，高某、卢某某分别支付赔偿款85600元、40000元。<br>\n<br>\n蔡甸区人民法院审理认为，高某、卢某某违反狩猎法规，在禁猎区、禁猎期使用禁用的方法进行狩猎野生动物260只，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪。<br>\n<br>\n9月25日，蔡甸区法院依法判决二被告人有期徒刑九个月，宣告缓刑一年；连带赔偿因非法狩猎造成的经济损失125600元，并在湖北省省级公开媒体上就损害国家和社会公益的行为登报道歉。<br>\n<br>\n记者见到了高某和卢某某刊登的公开道歉信：“我叫高某，系蔡甸区永安街某某村农民，我与卢某某，系湖北省汉川刁汊养殖场某某村农民，2017年10月30日上午9时许，为猎食野鸭……将事先准备的高毒农药克百威(呋喃丹)浸泡过的稻谷向水草密集、鸟类众多的水域抛洒，致使省级重点保护野生鸟类37只，国家“三有”保护野生鸟类223只死亡，给该自然保护区生态环境造成严重损害……我们已深刻认识自己所犯罪行的严重性，并向社会公众诚恳道歉”。（记者万勤）<br>\n<br>\n对话主审法官<br>\n<br>\n1、为何赔偿125600元？<br>\n<br>\n经武汉市蔡甸区物价成本监审价格认定局认定，死亡的野生鸟类260只总价值为人民币125600元。<br>\n<br>\n2、为何要在省级媒体公开道歉？<br>\n<br>\n1、《中华人民共和国环境保护法》(2014修订)规定：因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。<br>\n<br>\n2、结合本案侵权责任，根据《中华人民共和国侵权责任法》相关规定，本案承担侵权责任的主要方式为：赔偿损失、赔礼道歉。<br>\n<br>\n《湖北省人民政府关于建立武汉沉湖等4个省级自然保护区的批复》，证实2006年8月21日，湖北省人民政府同意建立沉湖省级自然保护区。因沉湖为省级自然保护区，法官综合考虑量刑，判决被告人在省级媒体道歉。<br>\n<br>\n3、为何成立7人合议庭？<br>\n<br>\n《中华人民共和国人民陪审员法》(2018年4月27日颁布实施)第十六条第三款规定：涉及征地拆迁、生态环境保护、食品药品安全、社会影响重大的案件应组成七人合议庭。","date":"2018-12-31","agreeCount":0,"discussionCount":0}