{"type":"question","id":1014,"title":"如何评价海外中华人民共和国公民护照政策大调整？","uid":889,"topics":[646,647],"contents":"重磅独家！海外中国公民护照政策大调整 明年1月正式实施<br>\n<br>\n根据央视记者从外交部领事司了解的独家消息，为更好满足海外中国公民申办护照的需求，海外中国公民护照政策将进行大幅调整。调整后，海外中国公民护照申办的受理范围将进一步扩大，申请材料要求进一步放宽，未成年人办证也将更加便利。相关政策调整，将于2019年1月1日正式实施。这是截至目前力度最大、惠及人群最多样的一次海外中国公民护照政策调整，也是海外护照工作依法行政的重要实践。<br>\n<br>\n(一)扩大护照申办的受理范围<br>\n<br>\n调整前，已经有过护照的中国公民，如果在国外换领新护照，原则上必须要在国外长期居留。<br>\n<br>\n调整后，海外中国公民换领护照将不再要求一定要在国外定居。这意味着：除法律法规明确不能颁发的情形，如旅游等短期出国的中国公民等，如遇护照有效期即将届满、签证页即将用完等情形，均可换领新护照。<br>\n<br>\n(二)放宽申请材料要求<br>\n<br>\n引入了护照申请人国籍状况声明制，放宽了申请材料要求，确保申请人不跑第三方机构开证明。<br>\n<br>\n调整前，人们向驻外使领馆申办护照时，必须提供当地有效居留证件或签证，有时还需要去当地第三方机构开具材料来证明其国籍状况。<br>\n<br>\n调整后，借鉴国际通行做法，引入了国籍状况声明制，即由护照申请人就自己的国籍状况做出声明，并为声明内容负责，承担法律责任。<br>\n<br>\n准备材料方面将更加容易，除当地有效居留证件或签证外，还可选择提供当地医疗卡、社保卡、银行对账单、水电气账单等其中任一种来证明申请人确实不属于不能在国外申办护照的情形。这些材料大家手边有哪个就用哪个，不需要再去第三机构开证明。<br>\n<br>\n(三)未成年人办证 做出两点调整<br>\n<br>\n(1)未成年人办证只需一位法定监护人到场同意<br>\n<br>\n根据我国相关法律法规，未成年人申办护照时必须有法定监护人到场同意。调整前，我们要求父母双方必须同时到场。但随着时代发展，人员流动性增强，工作节奏加快，父母双方同时到场越来越难。比如母亲带着孩子在国外上学，父亲在国内，这种情况下父母双方同时到场确实比较难。<br>\n<br>\n调整后，未成年人向各驻外使领馆申办护照、旅行证，只需一位法定监护人(父/母/其他法定监护人)到场并出具同意意见即可。护照是每位在国外中国公民必备旅行证件，通过上述调整，未成年人在国外申办护照将更为便捷。<br>\n<br>\n(2)统一未成年人申办旅行证材料<br>\n<br>\n调整前，由于各国情况千差万别，驻外使领馆受理未成年人旅行证申请时，要求提供的材料也不尽相同。这可能会让有些申请人感到困惑，网上还出现了在不同使领馆办理旅行证的所谓“攻略”，这些攻略有的是好心，但也有少数人借此谋利，甚至通过不实宣传以骗取“中介费”，损害申请人利益。<br>\n<br>\n调整后，驻外使领馆将对未成年人申办旅行证实行“全球通”——全球统一的材料标准，除首次申办的原则上应在出生国的中国使领馆办理外，其他可向中国任一驻外使领馆或者驻香港、澳门公署申办，如无特殊情况，各馆在受理后4个工作日内即可发证。<br>\n<br>\n(四)政策调整的背景<br>\n<br>\n过去，在国外的中国公民主要以华侨为主，也就是在国外长期居留生活甚至是定居的中国人，我们驻外使领馆的护照工作也主要是服务于华侨。但是，改革开放40年以来，中外人员交流日趋频繁，中国护照“含金量”越来越足，除华侨外，还有越来越多的同胞走出国门经商、留学、探亲、访问等，虽然未在国外定居，但也需在国外停留较长时间。中国驻外使领馆的护照服务也必须与时俱进，跟上时代的步伐，这样才能更好服务于人民群众，让国家“放管服”改革的成果走出国门，惠及海外同胞。<br>\n<br>\n此外，2016年启用的“海外中国公民护照在线预约系统”，日前也完成了升级，增设“护照办理进度查询”、“收集领事服务评价”等全新功能。<br>\n<br>\n(一)增设“护照办理进度查询”功能，申请人可以在预约系统内获取实时的办理进度，系统还可将办理进度自动发送至申请人登记的电子邮箱。通过优化流程，大幅缩短了取证时间——从之前的15个工作日，到最快一周左右。<br>\n<br>\n(二)增设“收集领事服务评价”功能，申请人办好证件后可以在线对使领馆窗口服务、业务办理、办证环境等进行星级评价并留言提出意见建议。大家的评价可以为我们在“互联网+”的背景下，结合大数据分析，找准服务中需着力提升的环节提供了重要参考，为下步改进工作明确方向。<br>\n<br>\n(“海外中国公民护照在线预约系统”网址：https://ppt.mfa.gov.cn)","date":"2018-12-31","agreeCount":0,"discussionCount":0}