{"type":"question","id":1015,"title":"如何评价2019年即将实施的《个人所得税专项附加扣除暂行办法》？","uid":1,"topics":[648],"contents":"10月20日，财政部、国家税务总局网站公布《个人所得税专项附加扣除暂行办法（征求意见稿）》，向社会公开征求意见。征求意见截止日期为11月4日。完成相关程序后，暂行办法将依法于2019年1月1日起实施。<br>\n<br>\n今年个税改革力度很大，在提高起征点的同时，还首次增加了子女教育、继续教育、大病医疗、住房贷款利息或住房租金，以及赡养老人等专项附加扣除。由于改革方案内容多、涉及面广，所以个税改革在实施上分两步走：10月1日起，个税起征点由原来的3500元上调至5000元，很多人都已享受到改革红利；个税专项附加扣除则自2019年1月1日起实施。<br>\n<br>\n这些专项附加如何抵扣，个人能够减轻多少税负？备受社会关注。此次暂行办法征求意见稿，明确了六大专项扣除的原则和标准，相关专家对此进行了解读。<br>\n<br>\n子女教育、赡养老人等支出，均可抵扣个税<br>\n<br>\n根据暂行办法，个税专项附加扣除遵循公平合理、简便易行、切实减负、改善民生的原则。具体扣除标准如下：<br>\n<br>\n子女教育：纳税人的子女接受学前教育和学历教育的相关支出，按照每个子女每年12000元（每月1000元）的标准定额扣除。<br>\n<br>\n继续教育：纳税人接受学历或非学历继续教育的支出，在规定期间可按每年4800元或3600元定额扣除。<br>\n<br>\n大病医疗：纳税人在一个纳税年度内发生的自负医药费用超过1.5万元部分，可在每年6万元限额内据实扣除。<br>\n<br>\n住房贷款利息：纳税人本人或配偶发生的首套住房贷款利息支出，可按每月1000元标准定额扣除。<br>\n<br>\n住房租金：纳税人本人及配偶在纳税人的主要工作城市没有住房，而在主要工作城市租赁住房发生的租金支出，可根据承租住房所在城市的不同，按每月800元到1200元定额扣除。<br>\n<br>\n赡养老人：纳税人赡养60岁（含）以上父母的，按照每月2000元标准定额扣除。<br>\n<br>\n“从这些专项附加扣除的标准来看，一个总的基调就是‘宽’，较好地遵循了公平合理、切实减负、改善民生的原则。”中国财政科学研究院研究员孙钢认为，个税改革扣除涉及几亿人，每个人的具体情况又不一样，怎么抵扣、抵扣多少是很大的难题。从操作层面看，方案尽量把复杂问题简单化，让老百姓看得明白，税务部门实施起来简便易行。<br>\n<br>\n“上面6项扣除中，只有住房租金的扣除标准是分区域的，其他几项扣除全国都是一个标准，这样就大大降低了操作难度。”北京大学教授刘怡表示，特别是对子女教育，抵扣范围从学前教育一直到博士研究生教育，子女从3岁到30岁的教育差不多都涵盖了，这个力度还是很大的。<br>\n<br>\n假设月入2万元享受4项附加扣除，个税可降七成<br>\n<br>\n很多中年人上有老下有小，中间还有房贷，他们可以享受的专项附加扣除不止一项。那么，如果一个人同时享受几项扣除，加起来能省多少税呢？<br>\n<br>\n专家算了这样一笔账：对大多数人来说，大病医疗并非日常支出，这个可以先刨除在外。剩下的5项扣除中，贷款利息和住房租金只能选其一，这两个专项扣除是不能同时享受的。所以，可以同时享受的大致是4项：子女教育、继续教育、住房租金或房贷利息、赡养老人。<br>\n<br>\n假设这位纳税人的月工资为2万元（不考虑三险一金），个税改革前起征点是3500元，他每月应缴纳个人所得税3120元。<br>\n<br>\n今年10月1日以后取得工资，按每月5000元基本减除费用标准和调整后的税率表计算，应缴纳个人所得税1590元，税负降低了近50%。<br>\n<br>\n2019年1月1日后取得工资，每月再享受4项专项附加扣除：子女教育专项附加扣除1000元，继续教育专项附加扣除400元，住房租金专项附加扣除1200元，赡养老人专项附加扣除2000元，共计扣除4600元。也就是说，这位纳税人的工资在扣除5000元起征点后，还要再扣除4600元，剩下的钱才缴纳个税。这样，他每月应缴纳的税款为830元，比10月份又省了760元的税。<br>\n<br>\n“月入2万元，个税改革前每月应缴个税3120元，改革后提高起征点加上4项附加扣除，可少纳税2290元，税负水平降低73.40%。这样一个减税力度，老百姓是能够切实感觉到的。”西南财经大学经济与管理研究院院长甘犁说，当然减税幅度是因人而异的，要看个人的工资收入和能够享受多少附加扣除。总体上，家庭负担越重的人可享受的扣除就越多。<br>\n<br>\n根据民生支出变化，将适时调整扣除范围和标准<br>\n<br>\n“个税改革关系百姓切身利益，广大群众都特别关心，也提出了很多好建议和‘金点子’，为解决难题支招。方案出台后再次公开向社会征求意见，体现了开门立法的精神。”<br>\n<br>\n中南财经政法大学教授许建国说，此次暂行办法在制定时，财税部门采取了无方案征求意见的方式，广泛听取了全国各地专家学者、群众代表的意见，他本人也在湖北参加了座谈会，对此感触很深。<br>\n<br>\n“从税收征管层面看，暂行办法的一大特点是信任纳税人、方便纳税人。”许建国表示，纳税人首次享受专项附加扣除，需要提交相关信息，包括纳税人本人、配偶、未成年子女、被赡养老人等个人身份信息。提交的渠道有两个：既可以提交给扣缴义务人，也可以直接提交给税务机关，充分考虑到了方便纳税人和保护隐私问题。<br>\n<br>\n“大规模的个税专项附加扣除，以及纳税人自行申报缴税，对税收征管来说都是头一回，还有许多地方需要完善和磨合，对此大家也要有心理准备。”孙钢说，专项附加扣除牵涉的环节很多，将来个人申报时网络会不会“塞车”，信息提交能不能成功，退税是不是及时到账等，很多都是在实施过程中逐步完善的。只有在大家的理解、配合和支持下，个税改革的红利才能更好地释放，让更多的纳税人受益。","date":"2018-12-31","agreeCount":1,"discussionCount":0}