{"type":"question","id":10205,"title":"如何評價陶傑所指，中產是化解無產與資產階級之間仇恨的關鍵？","uid":9677,"topics":[],"contents":"來源：<br>\n《齊上齊學》19/10 第三講 - 陶傑 「一切從馬克思開始」<br>\n[url=https://www.youtube.com/watch?v=lqzqr4BEqt0][/url][url=https://www.youtube.com/watch?v=lqzqr4BEqt0][/url]<a href=\"https://www.youtube.com/watch?v=lqzqr4BEqt0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=lqzqr4BEqt0</a>[url=https://www.youtube.com/watch?v=lqzqr4BEqt0][/url]<br>\n<br>\n譯：<br>\n<br>\n馬克思在十九世紀中期寫了一本叫《資本論》還有作了一個叫《共產黨宣言》<br>\n馬克思是一個很失意的文人，是一個猶太人，到處找工作也不順利，而且他的性格也是非常偏執的<br>\n認為自己在社會中受歧視，於是，他就流亡在英國倫敦的圖書館，不停翻閱資料，<br>\n他覺得這個世界對他很不公道，他在年輕的時候看不到希望，<br>\n<br>\n整個歐洲十九世紀的工業革命是非常發達的，造就了一批資本家<br>\n資本家也就是那些擁有蒸汽機，大型機械等，建設了很多工廠<br>\n在十九世紀中有許多生產用品開始機械化，造成工人失業<br>\n在西方國家，包括英國就出現了工會，為工人爭取權益<br>\n<br>\n但是無論如何爭取的意義都沒用，因為當時的資本已經基乎被集中到那些擁有生產機械的少數人手上，也就是資本家。<br>\n馬克思就常常在想，為什麼這個世界這麼不公道？<br>\n為什麼一少撮的人會這麼有錢，因為他擁有生產工具，機器。<br>\n大多數人因為沒有錢，所以只能越來越窮。<br>\n<br>\n於是馬克思就帶著這些疑問，由經濟，政治和社會幾個角度去想，就寫出了《資本論》這本名著。<br>\n他認為，皆因世界上的生產工具，生產技術和生產資料是被少數人，資本家所壟斷的。<br>\n<br>\n也就是很像現在的香港，為什麼要住劏房？因為土地資源和建築的成本被少數的地產財團所壟斷的，<br>\n而這些少數地產財團又跟特區政府勾結，跟馬克思在十九世紀時的情況一樣。<br>\n<br>\n於是寫了這本《資本論》，<br>\n馬克思預言，在將來，不久的將來必定會產生無產階級的革命，因為已經忍無可忍了。<br>\n當時馬克思亦預言，在無產階級革命發生之後，人類將會由資本主義社會進入一個更加公平的社會主義，再接下來很快就會進入共產主義社會，在共產主義社會裡，是人人均富的。<br>\n<br>\n那馬克思他犯的錯在哪裡呢？<br>\n就是他將世界，工業革命的西方世界黑白二分，分為資產階級和無產階級。也就是只有老闆和打工的。<br>\n但是他不知道，是誰發明和設計這些機器的呢？是工程師。<br>\n是誰幫助資本家去管理工廠的呢？是CEO。<br>\n誰是做統計的？是會計師。<br>\n這一班人不是屬於老闆一類的，可是也不屬於工人。<br>\n他們是讀了書以後把他們的知識貢獻給這個社會，也就是給資本家<br>\n所以他們就有一個名叫「專業的中產階級」<br>\n<br>\n結果，十九世界末以後，中產階級真的出現了。<br>\n而且中產階級裡面因為許多人讀過書，他的起薪點一定是比普通的勞工多的。<br>\n他們會不會讚同無產階級暴力革命呢？<br>\n這一點，是馬克思沒有想到的。<br>\n<br>\n所以他那個所謂「英國會爆發無產階級革命」的設想，是完全沒有發生的。<br>\n因為英國是一個中產階級和知識分子最發達的國家<br>\n他們同時亦會關懷這個社會，他們會覺得以國家大事，天下為己任。<br>\n「我行醫的同時不光是為了賺錢，我看到很多窮人沒有錢求醫，於是我施醫贈藥。」<br>\n<br>\n這個中產階級的形成和壯大無形中消除了無產階級暴力革命的風險。<br>\n他不會成為一個拿起武器走向暴力去推翻資本主義的工人階級。<br>\n<br>\n列寧，在馬克思遲幾十年之後出現，一個決定將馬克思的無產階級理論付諸實踐的人。<br>\n他本身是俄國人，而俄國和歐洲其他國家不一樣，<br>\n因為歐洲在英國的帶領下工業革命先起步，俄國的工業革命是很後起步的，甚至是沒有<br>\n因為你看，他整個俄羅斯，你看他的地圖是一個農耕社會。<br>\n<br>\n於是他在聖彼得堡這個地方，發動一些工人先攻打冬宮，<br>\n由於發生了第一次世界大戰，沙皇率領俄國軍隊去前線，後防大空，<br>\n在一個偶然的機會之下，列寧就帶領整班工人衝進了沙皇當時不在的冬宮，透過一場暴動迅速奪權。<br>\n這場暴動他立即就嬴了，嬴得這麼快，連列寧自己也不知道。<br>\n立即就建立了無產階級政權，蘇維埃政權。<br>\n<br>\n沙皇回來以後，發現江山就沒有了，立即被列寧的革命政權所拘捕。<br>\n然後很快的，全家都被死了。<br>\n<br>\n這個時候，在1917年，中國是處於北洋時代。<br>\n北洋時代的思想言論出版非常自由，因為軍閥雖然本身是老粗，但是他們敬重讀書人。<br>\n在這個時候，中國人就接觸了許多西方的思想。<br>\n其中，也包括馬克思理論。<br>\n<br>\n本來這個馬克思理論進來以後，跟中國的儒家文化，農業文化是完全沒關係的，<br>\n但是在這個時候，有一班知識分子在北平，在上海，他們認為馬克思主義挺有道理的，<br>\n「可不可以照馬克思主義走呢？去引用，在中國實現一個平等的社會？」<br>\n<br>\n因為在北洋時代，我們知道中國是很不幸的，經歷過鴉片戰爭，日清甲午戰爭，八國聯軍等等。<br>\n全國的屈辱感很強烈，於是有一班知識分子就懷抱著一份善意，和某種的天真，希望改變這個現狀。<br>\n既然滿清已經完結了，既然現在已經是民國共和，我們要建立一個強國。<br>\n強國是怎樣呢，就是首先要消滅貧窮，如何消滅貧窮？<br>\n就是引入和學習馬克思主義。<br>\n<br>\n無產階級革命成功之後是如何的呢？馬克思的理論中是沒有提及的。<br>\n但是他的接班人，列寧就補充了一個新章節，就是當無產階級用暴力建立共產黨政權以後，<br>\n一定要實行共產黨的專政。<br>\n<br>\n馬克思本人，也許是還有一點民主思想的，可是列寧是沒有的，<br>\n列寧說，我們要利用俄羅斯有限的民主議會制度，進去掌握權力以後就要推翻，推翻以後就輪到我來當權<br>\n我當權就不會再讓我的敵人擁有民主的權利，這個叫專政<br>\n<br>\n這個馬列主義來到中國以後，就啟發了一小撮激進的文人（毛澤東是文人？？）<br>\n包括，陳獨秀，李大釗和後來的毛澤東，他就相信要使用暴力去推翻當時的北洋中華民國政權<br>\n起初是打算在城市發動工人暴動，但結果不成功。<br>\n於是毛澤東，就將馬列理論中國化：「既然如此，就在農村發動暴動」<br>\n但中國農村社會三千年以來都十分和諧，毛澤東就組織了一些歷代不耕田，遊手好閒，很懶的人<br>\n然後告訴他們：「你們之所以會窮，是因為地主階級剥削，如果你們想要得到屬於你們的田地，不用回去工作。跟我上山，搶他們的糧食。」<br>\n所以毛澤東將馬列理論歸納為六個字：「打土豪，分田地」<br>\n這就決定了共產黨的基因，一定是迷戀權力的，因為他在得到權力的過程中十分血腥，暴力，殺了很多人。<br>\n打個比方就是，建立這家公司的成本很高，一旦成本高我就要想方法不讓這家公司倒，一定要控制，不容忍任何一絲權力分享和挑戰。<br>\n相反，他當權的時候，他就要把整個社會和國家，包括衣食住行，上廁所，穿衣服，看甚麼戲，說甚麼話，全都要控制。<br>\n<br>\n主持問：「現在中國資訊發達，理論上應該更民主自由，為什麼現實不是這樣呢？」<br>\n<br>\n這個是20年前，以克林頓為首的美國自由知識分子所懷抱的一個良好願望。<br>\n他們當初忘為「不怕的，因為中國總有一天會出現中產階級，因為他有很多海歸派，他們回去以後同樣會成為十九世紀末英國美國歐洲的專門中產，知識分子。這些中產階級是一定會有人性裡的善良和博愛之心。」<br>\n在八十年代的時候，西方這一套是基乎成功的，因為確實有一班在中國的大學生留學，或是北大接受了西方思想以後，會開始懂得獨立思考和關懷窮人。<br>\n那時候中共把這種手段視為西方想在中國透過留學和西方價值觀的教育培養一個中產階級，這一個中產階級，就是用來對付我（共產黨）的。<br>\n<br>\n在九十年代初，共產黨做了幾件事，第一，加強民族主義教育，第二，加強經濟改革開放：「一黨專政之下的裙帶資本主義市場」，讓你們加入成為持分者（Shareholder）。成為持分者之後，不旦你不會顛覆我，而且在必要的時候還會成為我的一部分，有錢。<br>\n這是克林頓和布殊從來沒有想過的，而為什麼他們會想錯呢？<br>\n因為西方有基督教，基督教成為一個穩定和教化人的道德品格的力量，而中共是沒有的。<br>\n沒有就變成，讀書只是為了賺錢，所以現以現在進去大陸，每個人都在告訴你「別說那麼多，深圳GDP多少多少，這裡多少多少，那裡人均入口多少，你多少」<br>\n全都是講數字的，你有發覺嗎？<br>\n他是假設人是活在一個高GDP的社會裡的，只需要飲好，吃好，有名牌，而不需要自由。<br>\n或者你的資訊言論出版，是由我黨過濾以後再給你的。<br>\n現在大陸就是很成功的，很多留學生出了美國以後，拿著手機看，依然只看百度，不會跑去旁邊GOOGLE。<br>\n他已經在大陸的時候訓練到一個習慣，不想再看GOOGLE或是維基百科了，這二十多年，中共是成功的。<br>\n而西方想不到的，「你以為可以透過網路來促進資訊言論自由，然後發動網路顏色革命？我早就看得比你遠了，做了防禦工程。」<br>\n這個防禦工程，就是透過網路和嚴密的意識形態滲透和影響，使每一個到外國去的中國人，腦袋裡已經有一道牆。<br>\n<br>\n這是人類史上從末試過的思想控制工程，就算有一天沒有了防火牆，你們這班盲毛，都不會超越百度和騰訊。<br>\n<br>\n所以現在到了這個地步，香港人和大陸人是很難再溝通的。<br>\n就像毛澤東所說的，是一場你死我活的鬥爭。","date":"2019-10-28","agreeCount":16,"discussionCount":0}