{"type":"question","id":1024,"title":"破案了，刁包子只受了七年正规教育","uid":15,"topics":[120],"contents":"夜话中南海<br>\n习近平一生只接受过七年时间的正规教育(高新)<br>\n从本篇开始，笔者将用系列文章依据在中国大陆“合法”资讯平台上或公开出版物中也大都能够查找到的公开信息，从习近平早年的真实基础学历一直介绍和分析到他的“清华博士“学历的真伪。<br>\n2018-12-31<br>\n  <br>\n本专栏的上篇文章《习近平口误是水平问题，口吃就是健康问题了》的最末一段已经提示过了因为习近平最新一次的“口误“连连，外界媒体从习近平的“实际文化水平”再一次质疑起他的“清华博士学历”。从本篇开始，笔者将用系列文章依据在中国大陆“合法”资讯平台上或公开出版物中也大都能够查找到的公开信息，从习近平早年的真实基础学历一直介绍和分析到他的“清华博士“学历的真伪。<br>\n<br>\n只要对习近平的“文化和学历背景“稍有关心的人士都可能已经 知道，与同龄的众多”共和国红二代“一样，习近平的基础学历是从著名的高干子弟学校”北京八一学校“开始的。016年9月9日，习近平曾教师节之际到他的母校北京八一中学（文革前的原名是“北京八一学校”）“光宗耀祖”，被中共官媒连篇累牍地高调宣传了好一阵子。<br>\n<br>\n一篇《夜读：北京八一中学是怎样一所学校》的官媒文章介绍说：北京八一中学的前身，是成立于1947年的晋察冀军区荣臻学校。这所学校的初衷，是把随军的妇女、儿童集中组织、保护起来，使我党我军干部的子女有一个安全健康的成长环境，为将来新中国的建设培养人才。1947年3月1日，“荣臻学校”正式开学，当时设有小学部和幼稚园。此后，晋察冀军区机关、部队、晋察冀边区政府、中共中央直属机关，附近军政单位的子女陆续入学。1949年，晋察冀军区荣臻学校开入刚刚解放的北平，更名为“华北军区八一学校”。学校选择在原清朝礼亲王府、同仁堂乐松生花园旧址建设。新中国成立前后，各路解放大军，南下的、西征的、开赴祖国边疆的，以及调入中央和中央军委领导机关的大批干部年幼的孩子，均选择在“八一学校”读书。<br>\n<br>\n荣臻学校建校初期，主要是考虑解决晋察冀军区机关、部队子女，同时也包括干部供养（随军）的弟妹、侄辈、孙辈的入学、入托问题。然而，进城后荣臻学校（八一学校）迅速变成全党、全军子弟小学是始料不及的……。当时党和国家领导人和军队高级干部包括毛泽东、周恩来、朱德、任弼时、陈云、邓小平、彭真、董必武、李富春、习仲勋、张闻天、薄一波、刘澜涛、滕代远、吴玉章、徐特立、谢觉哉、彭德怀、贺龙、徐向前、叶剑英、粟裕、黄克诚、罗瑞卿、谭政、肖劲光、王树声、许光达等的子女亲属，也都在这所学校入学。解放军各总部、各军兵种、各大军区的领导干部的子女，还有国务院各部委、北京市、地方省委的领导干部子女全往里挤。孩子进入“八一学校”似乎已经成为一种“福利待遇”。八一学校管理严格，师资优秀，教学质量高，条件待遇优越，共和国的精英们纷纷将自己的后代放心地托付给这所学校。<br>\n<br>\n该官方介绍强调说：在实行供给制的年代，据说唯有八一学校的学生是享受排级供给标准。<br>\n<br>\n这里所说的“排级供给标准“，指的是当时的军队干部中各级军官的粮食和服装供给标准的初始级。按照当时的中共军队官衔制度，班长是所谓的“兵头将尾“，编制上与士兵无异，排长才算”干部“。也就是说，当年包括习近平在内的所有八一学校的”子弟“们都是吃喝穿，拉撒睡等生活和学习的全部开销，都是和军队干部一样，”国家包干“------现在的新名词叫”国库供养“。<br>\n<br>\n习近平还在读小学期间的1964年，八一学校由北京军区政治部移交北京市教育局，并更名为“北京市八一学校”，至于如今的名称“北京八一中学“是“北京市八一学校”在“文革“初被解散，日后又被”复校“才取的新名字。该文章还特别介绍说：这里还需要一提的是，当年的“八一学校”具有很大的包容性。有一部分犯有严重错误甚至罪行的干部，他们的子女同样可以在学校正常的学习和生活，丝毫没有受到歧视。这就是为什么1962年习仲勋被“打倒“之后，习近平仍然被允许继续留在该校，直到”文革“初该校被解散为止。<br>\n<br>\n当时官媒的这篇详细介绍文章发表时还特别配发了一张习近平本人提供的照片《1979年3月1日。习近平和当年的老师同学一起回到学校，参加庆祝建校32周年活动》，照片中的围绕一位貌似老师的一群年轻男性中的大部分都是穿军装戴军帽。习近平本人则是一件当时流行的草绿色军大衣和一顶与之相配的军绿栽绒棉帽。从照片时间上推算，当时的习近平的清华大学“学业“已近尾声，距他自己也成为”现役“军人的时间还有三至四个月的时间。<br>\n<br>\n和大部分当年八一学校的红二代一样，习近平“文革“前也是住校生。习近平2016年以总书记之尊再回“母校“的官媒阿谀文章之一《“老学长”习近平重回八一学校，有哪些少年回忆?》介绍说：习近平现身校园内第一站就奔向了图书馆内的校史展。这里珍存着大量的学校老档案，也记载了“老校友”习近平的童年和少年岁月。在馆内一幅学校上世纪50年代的平面图上，习近平认出了当年的礼堂、餐厅，甚至是他住过的宿舍楼。看到自己的学籍档案、与老师同学的合影，他感叹“非常怀念”。八一学校党委书记牛震云说，习近平对八一学校校史的了解，甚至超越了她这个研究校史的负责人。<br>\n<br>\n习近平的初中语文教师陈秋影曾在接受媒体采访时回忆，1965年秋季，习近平刚升入初中时，和他的一些小学同班学友都进入一(四)班学习。在班里，习近平的年龄稍小。<br>\n<br>\n说起来，1953年6月出生的习近平，按照中国大陆人正常的入学标准应该是七岁入读小学一年级，而按照他当年老师的回忆，1965年12岁进入初中，说明他习近平是6岁入读小学。他日后的中学同班同学聂卫平等人都是年长他一岁。<br>\n<br>\n聂卫平日后公开出版的个人回忆录中对习近平颇有着墨。他回忆说：在我的一生中，曾经遇到过四次险情。第一次还是在1968年，几月我记不清了，那时中学的红卫兵已经分化成好多派，有四三派、四四派、老红卫兵、联动、逍遥派等等，各派之间经常发生一些“派仗”。我本身属于逍遥派，对那些活动基本上不参加，最多是凑个热闹。这时我们班分来了两个学生，一个叫习近平，一个叫刘卫平，他们原是八一学校的，后八一学校因所谓“高干子弟学校”被解散，他们才被分到我们二十五中。习近平是习仲勋的儿子，他爸爸当时可是有名的大“黑帮”……。当时班上的人都看不起我们，也不敢沾我们，我们也看不起他们，但是和校外的老红卫兵联系很多，这主要是习近平和刘卫平的关系。<br>\n<br>\n一位当年在北京与比近平初中高一届的“老红卫兵“日后撰文回忆说：实际上，从1965年底开始，学习氛围就有所变化。在中学生中普遍流传的《青年报》、《中学生》等报纸刊物就紧跟不辍地转载人民日报社论及其他对《海瑞罢官》和“封资修意识形态”的批判文章。而学校里各门学科的课程则越来越“边缘化”了，政治学习开始猛增，用上课时间全校听广播，听社论，听重要文章，还时不时地传达文件。<br>\n<br>\n……1966年6月13日，中共中央、国务院批转教育部党组《关于改革高级中学招生办法的请示报告》，“废除现行现行高级中学招生考试办法，实行推荐与选拔相结合的办法招生”，“推荐与选拔必须突出政治，贯彻党的阶级路线”。同一天，中共中央、国务院发出《关于改革高等学校招生考试办法的通知》说是，”高等学校招生考试办法“基本上没有跳出资产阶级考试制度的框框，不利于贯彻执行党中央和毛主席提出的教育方针，不利于更多地吸收工农兵革命青年进入高等学校。这种考试制度，必须彻底改革。”<br>\n<br>\n五天后，人民日报全文发表了这两个决定，并发表社论《彻底搞好文化革命彻底改革教育制度》。社论说，改革招生考试制度是“彻底搞掉资产阶级教育路线的一个突破口。我们将从这里着手，对整个旧教育制度实行彻底的革命。”号召“初小可以学些毛主席语录，高小可以学更多的毛主席语录和“老三篇”等文章。中学可以学《毛泽东著作选读》和有关文章。大学可以学《毛泽东选集》。” 又说：“广大工农兵、革命干部和革命知识分子，已经下定决心，要把'伙同和怂恿那些反党反社会主义的资产阶级“专家”、“教授”，大量散布资产阶级、修正主义毒素的’牛鬼蛇神统统揭出来，把你们的老根统统挖出来，把你们的“威风”统统打掉，把你们的资产阶级的传家宝统统砸碎。”<br>\n<br>\n当时按照对如上文件和社论的理解，现有的课程要改了，现行的考试不要了。事实上的停课闹革命也就此开始了。在“党和人民政府“的伟大号召下，学生们开始贴老师的大字报，目标是平日要求学生严格一点的老师。学着人民日报社论的口吻，把那些老师斥为“散布资产阶级、修正主义毒素的牛鬼蛇神”，发誓要“把你们的老根统统挖出来，把你们的'威风’统统打掉，把你们的资产阶级的传家宝统统砸碎。” 老师只能对学生赔笑脸，说欢迎提意见。不仅师道尊严斯文扫地，还挨了臭骂和批判。至于到八月份“红卫兵”登上“造反有理”的舞台后，这些老师的遭遇就更惨了……。学生们每天到学校“参加文化大革命”，充其量只要带张报纸和一本《毛选》（那时候“小红书”《毛主席语录》还没有问世）。<br>\n<br>\n就是在这样既无天灾、也无战祸的年月里，开始了史无前例的停课闹革命……。<br>\n<br>\n“文革“前的中国大陆学制是小学六年，初中三年，高中三年。回顾完如上这历史的荒诞不经，结合前面引述的聂卫平和习近平初中老师回忆内容中的关于习近平早年“学历“的相应时段的介绍，得出的正确结论应该是：习近平并非外界媒体所挖苦的”小学毕业“甚至”小学肄业“。1965年入初中，正常情况下当然应该是1968年升入高中，但因为1966年暴发”文革“，随之有所谓”停课闹革命“运动开始，所以当时的习近平仅仅是按部就班地读完了初中一年级的课程。时间段是1965年8月底或9月初至1966年6月。也就是说：在习近平日后成为一名”无比光荣的清华大学工农兵学员“之前，他的实际或者说真实的基础学历是初中肄业，再精确一点说就是他当年实际接受的正规教育的时段不过是完整的小学六年级再加基本完整的初中一年级，满打满算是七年时间。<br>\n<br>\n在习近平的官颁正式简历中，说他是1969年1月参加工作。经历过当年“上山下乡”日后又回城工作，无论是直接回城工作还是通过完成“工农兵学员”的“学业”或者通过正常渠道考试入校继而完成大学，大专或者中专及技校学业再被“分配工作“从而享受”国家干部待遇“的人士都记得此前被从城市发配”上山下乡“的时间或长或短，日后都会被计算工龄。所以习近平所声称的1969年1月参加工作，其实是他1969年1月开始了”下乡插队“的生活。而从1966年6月至1969年1月的这段时间里，他习近平是否也参与过”红色恐怖“活动，笔者不敢又妄断，但其初中二年和初中三年的全部学习内容都是毛主席著作，也包括毛主席诗词和毛主席语录及人民日报社论则是肯定的。这就是为什么他习近平在请多公开场合里一旦”引经据典“就往往出错，而引用毛主席语录或者毛主席诗词时则全都是朗朗上口的原因，基础打得好！<br>\n<br>\n <br>\n<br>\n（文章只代表特约评论员个人的立场和观点）","date":"2019-01-01","agreeCount":1,"discussionCount":0}