{"type":"question","id":10252,"title":"如何解读中共的经济数据？","uid":7543,"topics":[446,26],"contents":"&nbsp; &nbsp; &nbsp; 虽然中共的数据造假是常态，但是在没有其他数据的前提下，只能在官方的统计数据里找寻蛛丝马迹、自相矛盾的地方。前段时间<a href=\"https://pincong.rocks/question/9911\">@tony231转发了人大教授向松祚对于当前（2019前三季度）数据的解读，以及@tony231自己的解读，</a>我先做个简短的摘要：<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp;<b>向松祚</b><b>：</b><br>\n<blockquote>今年五月到九月<b>全国财政收入</b>一直负增长，<b>企业利润</b>增速大幅下降和负增长，<b>居民收入</b>也没有快速增长，<b>个税收入</b>前三季度下降近30%，这三项加起来就是GDP。三项都是低速增长或负增长，加起来的GDP怎么还增长6%?</blockquote><br>\n<br>\n<b>网友@tony231</b><br>\n<blockquote>和<b>向松祚</b>看法不同在于认为，居民收入这一项超过6%，考虑到GDP的权重问题，统计局数据能支撑6%的增速。但是“<b>直接让企业利润同比，从高速增长，变成了下跌。。。尺度有点大啊，让不让播啊，</b>而且有意思的点在于，<b>税收下降，利润也下降</b>”</blockquote><br>\n<br>\n<br>\n作为一个经济门外汉，我觉得二位说得都有道理，甚至相反的观点，我也觉得有道理，比如多维的一篇文章<br>\n<blockquote><a href=\"http://economics.dwnews.com/news/2019-10-24/60154115_all.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普“泼污”中国GDP掺水 美国算法应该是多少 <br>\n</a><br>\n尽管，由于统计方法、经济发展阶段和具体国情的不同，这种各国GDP数据之间的横向比较并不具备严谨的科学意义。但是，相比于在没有任何根据的情况下，信口雌黄，这种比较却显得再科学不过。如果特朗普认为中国GDP数据掺水，那么按照美国自己的的算法，中国的GDP又是多少呢？到底是谁在说谎，又是如何通过经济数据“贩卖”恐慌？ <br>\n<br>\n目前，中美两国分别采用着不同的GDP核算方法。中国主要采用的是“生产法”，即分别计算各国民经济部门的产出总额，再对应地扣除各部门的中间消耗，最后汇总所有部门产出增加值的办法。<br>\n<br>\n这种算法是由之前苏联所采用的MPS（System of MateriaI Product Balances）物质产品核算体系结合，西方采用的SNA（System of National Ac- counts）国民经济帐户体系发展而来。<br>\n<br>\n<br>\n而美国和西方主要经济体则主要采用“支出法”来核算GDP，即整个社会购买最终产品的总支出，包括个人消费、个人国内投资、政府购买和净出口等四大类统计项目，再减去产品和劳务进口的差额来计算GDP总量。<br>\n<br>\n<b> 中国采用的“生产法”相比于美国采用“支出法”，其优点在于更多地避免了重复计算，尤其更加关注社会产品价值的核算；而其缺点则是统计相对复杂，不够全面，往往忽视对非生产性部门，例如教育、医疗、文化等服务业，包括金融业对于经济的辅助贡献。从统计方法上，对于同一个国家“生产法”往往会比“支出法”得出的GDP数值要小。如果说中国的GDP被夸大了，到不如说数美国的GDP包含了太多的虚拟成分。</b><br>\n<br>\n例如，对于科研支出的经济核算。在中国，由于普遍地采用了政府部门和公立大学的科研投入体系，这些部门尽管极有力的支撑着国家经济体系的运转和发展，但很难产生用于市场交换的实际产品。因此，在中国的在经济核算中，这些经济只计算在政府支出中。 <br>\n<br>\n而在美国，按照其2013年修改的GDP统计方法，其政府和企业在科研等方面的支出则全部过部分改计为国内投资。这使得原本实际投资收益为“0”的政府科研支出瞬间就拥有了和商业投资相当的平均投资收益，同时也使得企业需要进行资产折旧的项目，瞬间也可以按照投资进行多年核销。仅此一项，就使美国GDP规模增加了2.5%。<br>\n<br>\n另外，在美国新的GDP核算方法中，书籍、电影和音乐等知识产权的购买支出，以及房地产中介的佣金也都从消费支出算入了投资，这又使美国GDP规模增加了将近0.3%。 <br>\n<br>\n<b>按照，美国经济分析局（BEA）的说法，这更有助于反应科技投入和知识产权在经济中的重要性和实际价值。但是，对此就连美国的经济学者们表示并不认同，这种“从左口袋装进右口袋“的行为，除了在统计意义上让美国GDP数据变得更好以外，但并没有使美国经济变得更好。 </b><br>\n<br>\n如果中国也同样按照美国的方法进行GDP计算，那么中国的GDP不是算多了，而是算少了，按照2018年中国社会科技研发支出将近2,800亿元美元（按购买力评价法为近5,000亿美元）的绝对数值，以及接近14%的增速推算，2019年中国的GDP增速至少还需要在增加将近0.16至0.28个百分点的数值。<br>\n<br>\n<b> 如果说中国的GDP统计纯在水分，主要来源于个别政府官员为了追求政绩，而采取的违法虚报行为，那么，对于美国的GDP数据则只能是用制度性“虚报”来形容。GDP数据是真的，但是其统计的对象中掺杂了太多的虚拟和虚假成分。</b><br>\n<br>\n当然这里指的并非单指美国的虚拟经济。尽管美国的虚拟经济已经占到美国GDP的近80%，已经失去了其本国实体经济支撑，甚至大多数信息服务业和文化产业是在由中国的实体经济来提供支撑，但是，毕竟这些产业还是人类进入信息化产业革命之后的必然产物。只不过，在进行GDP核算的过程中，按照美国GDP的“支出法”计算，其经济价值往往倾向于被放大，或者说中国的GDP核算往往容易将忽略。<br>\n<br>\n例如，在同样的互联网行业中，按照美国的“支出法”统计方法，企业只要能够获得投资，不论是否已经开始销售，也无论盈利与否，只要企业进行消费或投资，其金额都会计入GDP数据。而按照中国的“生产法”，则要计算企业的具体产出增加值。<br>\n<br>\n在中国，一个企业如果还没有产品，没有营业收入，那么对于较小的企业，地方政府往往不会统计在GDP中，而对于较大规模的企业一般就要改用收入法计算产出增加值，按照”劳动者报酬+生产税净额+固定资产折旧+营业盈余”的公式，其中真正能够进入GDP的只有劳动者报酬和固定资产折旧两项。而对于支出法计入的大量服务性支出、知识产权类支出，往往难于统计。<br>\n<br>\n<b> 与此同时，美国还存在大量的虚拟GDP。其中最令人诟病的是虚拟租金。在美国即使是自住房，也要虚拟出一个租金计算入GDP数据之中。这就意味着，在购房和今后自住的过程中房屋的价值实际被重复统计了两次。其给出理由是，购买住房是投资行为，而住房本身则是一种消费行为，无论是自己购买还是租住，就要统计进GDP。</b><br>\n<br>\n而在中国购房往往被一次性统计为投资，并将自住租金涵盖其内，仅对实际发生的出租行为计算为消费产生的GDP。并且由于中国的房屋出租多为私下交易，既不登记业不缴纳税收，因此尽管这种消费的金额在中国十分庞大，但是占GDP的比重却不足0.5%。相比于美国GDP占比高达约10%的“虚拟房租”。中国的GDP确实是太过务实了。<b>如果按照中国近3850亿美元（按购买力评价法计算）的房屋租赁市场规模和近10%的增速计算，加赠虚拟房租，2019年中国的GDP增速至少还需要在增加将近0.15个百分点的数值。<br>\n<br>\n</b> 当然，这还不是中美GDP统计中最大的差异。对于医疗产业的结构性差异，以及犯罪经济、战争经济的不同统计口径，也使得美国GDP相比于中国虚高不下。 <br>\n<br>\n在中国，医疗消费大多数由政府提供的公立医院和社保体系承担，强调的是低费用、广保障。再加之中国的相对健康的饮食习惯，中国的医疗费用占GDP的比重相对较低，只在5%上下浮动。而美国以私立医院、保险公司和大型制药企业构成的商业医疗服务体系，则使美国的医疗价格长期居高不下。药价虚高在中国是被打击的个例，而在美国是常态。在人均寿命小幅下降的情况下，美国的医疗费用占GDP比重却逐年升高，2018年已经超过了17%。<b>按购买力评价法计算，美国的人均医疗费用已是中国13倍。即使对比英国、法国等发达国家，美国医疗费用在GDP中的占比也虚高至少5个百分点，近1万亿美元。</b> <br>\n<br>\n此外，美国GDP还包括，赌博业、色情、监狱等，在中国没有纳入统计经济部门。有数据显示，美国目前40个州共约有合法赌场近1000家赌博支出将近370亿美元。而每年美国监狱系统的支出也再300亿美元左右。按照相关计算显示，如果中国也将这些虚拟经济、GDP虚高的产业，甚至是犯罪经济，按照美国的统计方法进行测算，那么中国的GDP总量至少将增加近2万亿至3.5万亿美元。相比之下，中国的GDP统计要比美国的GDP严谨得多，遗漏的经济项目也要多得多。 <br>\n<br>\n<b>因此，在2019年三季度，中国经济增速不应是特朗普所说的“负值”，恰恰相反，按照美国的统计方法进行测算，中国GDP增速应该在现在6%的基础上再增加1至2个百分点。如果中国的GDP真的出现负增长，甚至是大幅虚假增长，那么特朗普又当如何揭示美国的经济呢？&nbsp;</b></blockquote><br>\n<br>\n<br>\n<br>\n<br>\n=================<br>\n请懂经济的网友来看看，多维这篇指责美国GDP灌水，中共GDP其实是低报的文章有没有啥问题？","date":"2019-10-30","agreeCount":1,"discussionCount":0}