{"type":"question","id":10324,"title":"java开发找不到工作怎么办？","uid":6108,"topics":[],"contents":"&nbsp; &nbsp; &nbsp; &nbsp;感谢各位回复，因为一直在划水，声望不足，所以不能一一回复，我会在这里回复，见谅！<br>\n&nbsp; &nbsp; &nbsp; &nbsp;回复如下：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;7.再次谢谢大家的回复，每个回复我都认真看了，很多中肯的建议对我很有帮助。我觉得在这个中国经济衰退，纳粹化这个大背景下，很多中国年轻人跟我有一样的困境。我反思自己，有时候觉得自己特别消极，也不够努力(虽然努力可能被就业大势所抵消掉)。作为一个普通人还是要想清楚自己想要什么，作为我自己，目前计划是学好英语和日语。同时学好巩固自己的计算机基础。。我相信足够的积累可以改变我的轨迹。我要更有耐心一点，不管对自己的未来还是大陆的未来，要更有耐心一点。如果有选择的能力并做好了准备，就直接到日本。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;6.年纪:20～25之间<br>\n&nbsp; &nbsp; &nbsp; &nbsp;5.回应fb_china_today:如果有政治斗争经验的人愿意带领可以尝试去做，要我揭竿而起而起，确实做不到，这就相当于送人头。。更何况，目前的氛围下，只能说装睡的人你叫不醒，更何况还有人相当自豪我的国，跟你反着来。。我只是普罗大众中的一员，我的思想是反叛着的，但我不会做纳粹中那个不举手的人(明显表现出来)。。。引用一个葱友的话，大致意思就是现在的中国人，哪怕你渴望去改变什么，到最后也会发现所做的不值得。有些人就是奴性深重，跪在地下还高歌，你就是把钢铁侠套装给他，他也还是跪着，反而反过来搞你。。。。像我一样的人，估计中国有不少，但是言论控制加网络审查，我们这样的无法聚集，也无法得知力量有多少(不知道TON或者starlink能否成为墙倒的关键)。。更多的人则是跟中国的利益捆绑在了一起，哪怕他知道所有中共的假面，屁股决定脑袋，他也不会支持任何改变。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;4.回应大喜：请教一下是哪个国家呢？政治氛围怎么样？(我声望太低，不能私信)<br>\n&nbsp; &nbsp; &nbsp; &nbsp;3.回应气气气气气:感谢耐心回复，a.目前的处境，归因的话，其实也有一部分已经的原因在,各方因素共同构成吧。b.关于多参与品葱讨论。我不知道各位身在大陆的有没有这种感觉：品葱很多言论，在某些时刻我会觉得失真(极端＋不真实) ，一部分原因是客观存在的言论偏颇，一部分原因是每天接受官宣(虽然排斥，还是会被影响)，两种互斥的思想产生的混淆感。。我到现在还是不能完全相信社会主义不能走通(我觉得本质上我认知还是不够，但是我只是普罗大众。)，认为北欧高福利国家其实就是一种接近共产形式的社会主义。。。所以，我无法内心百分百认可某些言论，从而参与进讨论中。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;2.关于移民日本新加坡，目前我的英语水平不足，日语也没有学习过(目前还没找到不要英语或者日语的途径，估计也没有)。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;1.关于用首付钱去留学，这个办法绝对说服不了我父母(他们都是普通农民工，一点说服他们的可能性也没有)<br>\n<br>\n~~~~~~~~手动分割线~~~~~~~~~~&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我是有过培训经历，然后做过大半年的java后台，目前在深圳做外贸工作。很多想法都很不成熟，但是确实想稳定下来，好好走开发这条路。。。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 从上半年开始陆续投了很多简历，但是都是石沉大海，也托朋友看看能不能内荐，但是因为专业不符，简历没过。。看了51job的后台，一线一个初级开发或者实习，基本上2个月在1000-2000左右人投递。。真的觉得几乎绝望的状态。。。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 不久前去过香港出差，有两点特别深刻一是密密麻麻的房子，让我觉得香港人也真的不轻松。二是服务业很多年纪大的人也在做，大陆则清一色的年轻人，年纪大一点没有特殊技能的，只能失业或者帮忙带孩子。这也侧面说明中国的内卷化体现在了方方面面。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;作为一个普通人，有时觉得很绝望，有时又怪自己不够努力，有时又觉得是内卷化造成的我的困境。也曾一度放弃过(我的意志没有那么坚强)自己的想法。我在品葱也划水有段时间了，真的看久了意志不坚定就直接抑郁了，负面情绪被扩大，有时我会刻意不去关心这些，但是很难忍住。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;我只是想要一份工作，不必多赚钱，让我看到希望就好。不必多轻松，加班能给加班费就好。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 有时候觉得想的简单的人活的挺好，何必与自己较劲，每天身无分文还妄想改变点世界什么。对比品葱各位，我文化水平不高，不知道自己是受啥影响了，也剖析不出个所以然来。对人间失格主人公这种特别感同身受，有时候会觉得说的就是自己似的。有时候觉得自己就是个斜杠加中二青年。父母眼中就是不成熟稳重。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;我父母都是普通工人，他们说要拿出所有积蓄来给我付个首付。但我觉得受之有愧，被割不说，还要背负几十年的贷款。。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;说实话，我觉得我很喜欢这个地方，怎么说呢，我觉得这个地方有灵魂在。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 写这么多，我也不知道说了啥，我知道这里程序员不少，总之一句话：请问有招开发的么？不是java也可以，国外也可以(只要愿意要我去)。😊😊","date":"2019-10-31","agreeCount":2,"discussionCount":0}