{"type":"question","id":10610,"title":"这是被实用主义和反智主义拖垮的年轻一代？","uid":16909,"topics":[163,57,1117],"contents":"转自Reddit 原文作者: 连清川<br>\n<br>\n看到这篇文章想给大家分享…<br>\n<br>\n本文原标题：<br>\n<br>\n我想和我的读者吵个架<br>\n<br>\n<br>\n我是一个写稿子特别不怕挨骂的作者，所以许多编辑都乐意找我写有争议性的稿子，这也算是我的一点好处。说得冠冕一点，“文章千古事，得失寸心知”。我向来以为，只要一个作者的写作是真诚的，那么有什么批评是难以承受的呢？<br>\n<br>\n现实一点讲，在今天这个流量时代，没有批评的稿子就意味着是没有流量的稿子。尽管作者可以很清高地说我写稿子给自己看的，然而总是写没有流量的稿子，哪还有编辑敢跟你约稿呢？<br>\n<br>\n所以我朋友瑞春常常嘲笑我说：看到清川的稿子又被人骂惨了，我就放心了。<br>\n<br>\n许多年前我刚刚成为一个专栏作者，很喜欢和人对话。线上也辩，线下也辩。稿子是你对这个世界的认知或思考的输出，对话乃是一种自我修行的方式。以文章为介质的对话，应当是作者得以成长的最好方法吧？<br>\n<br>\n可是这几年来，我越来越变成一个沉默的写作者，并不情愿在文章的评论中去形成交锋和对话。在这个越来越庞大的互联网时代里，我却发现对话是越来越困难的一件事情。<br>\n<br>\n这很奇怪。互联网的作用是开放，而开放的本质是多元，而多元恰恰是通过交锋与交流形成。可是我觉得很别扭的是：互联网不仅没有让人的心灵变得更加开放，反而让人的心灵更加封闭。<br>\n<br>\n人们越来越拘禁于自我所认同的那些观念和认知之中，而对于自己所反对，甚或仅仅是不赞同的观念或认知，轻则排斥，重则暴力。而今的言论场，以党同伐异来形容，丝毫不为过。<br>\n<br>\n一场以解放和开放人们思维的技术革命，竟然走向了动辄谩骂和喊打喊杀的观念战争。<br>\n<br>\n这是如何发生的呢？<br>\n<br>\n一<br>\n<br>\n<br>\n在国庆期间，我应邀为大家写作了一篇名为《比起爆红的大宋武侠城，我们根本不知道上庄是哪儿》。<br>\n<br>\n这个稿子的观念并不复杂。在日渐富裕的国人旅游选择中，无脑的娱乐和游玩消耗了大量的时间和金钱，但这个国家真正值得被尊敬和珍视的人物和历史，正在被忘却。其中包括了中国现代最重要的思想人物之一，胡适。<br>\n<br>\n评论意料之中是一片嘘声，认为我高高在上的也罢，认为我知识分子的臭矫情也罢，或者认为我无事生非，有个清净所在居然不知是福。这是都在我被喷的惯性射程之内，笑笑罢了。<br>\n<br>\n但是当天读完一个评论，我当下心里便拔凉拔凉的。有一瞬间，我甚至在想：我写稿子还有任何的意义吗？抄录如下：<br>\n<br>\n“胡适是谁？干啥的？我不认识他不了解他为什么要去他家？你说水浒我知道，电视都看过很多遍，我就想去武侠城看看真人三打祝家庄这怎么就俗气了？我假期出游图个热闹高兴，咋还要被你瞧不起？你个装逼犯。看到评论里你被人骂我就放心了。三观正常的人还是很多的。”<br>\n<br>\n我并不对这个特定的读者持有敌对情绪，事实上我还要感激她的坦诚。在这篇文章的评论中许多人的观点与此相似，认为开心热闹才是真理，而无事生非地在所有人民群众喜闻乐见的娱乐八卦时分，生硬地夹带思考、思维与思想，真是给自己找不痛快。她只是心直口快地把它说出来罢了。<br>\n<br>\n于我多数文章的多数评论，我都能够云淡风轻；即便小有气性，也不过转瞬即逝。但这条评论以及众多此类有意的知识嘲讽，却已经让我产生了生理反胃。<br>\n<br>\n我们的年轻人啊，他们到底在干什么？为什么他们可以对王宝强李小璐大宋武侠城如此连篇累牍甘之如饴，却对胡适顾颉刚梁启超嗤之以鼻不屑一顾？<br>\n<br>\n我当然从来都明白，真正的知识与智识之事，在任何一个时代任何一个国家中，都只是少数人的事情，但古往今来从来没有一个时代和一个地方，可以如此恣肆汪洋地鄙视知识，轻薄圣人，赞颂无知。恐怕更可悲的还在于，我们有许多知识人，正在认同与鼓励着这样的趋势，他们甚或认为，这便是自由表达的一部分。<br>\n<br>\n1963年，美国历史学家理查德·霍夫斯塔特出版了一本书《美国生活中的反智主义》，讨论的就是与今天中国的情形所类似的一种现象：一个社会之中，当实用主义的思维成为人们生活指南的时候，人们会习惯性地轻视知识与知识分子想要带来的思辨与理性——因为这些东西，并不能给人们带来现实中的任何好处。<br>\n<br>\n反智主义是多数社会中自然存在的一种毒素。在现代社会中，物质生活往往决定了一个人的生活“品质”。这种品质的衡量标准是实用性的：房子的大小，车子的贵贱，用具是否精美，餐肴是否精脍。所有这些东西，自然与精神灵魂的品质殊无关联。在货币化的衡量准绳之下，一切无法被换算成货币的东西，都不具备必要性。<br>\n<br>\n在今天的中国，两种人几乎是全民英雄：商业领袖和娱乐明星。他们被尊称为爸爸和老公，享有和血缘一样尊崇的地位。作家、思想者和科学家仅仅在国家表彰的时候昙花一现，人们更热衷于讨论他们奖金的数量，而不是灵魂的重量。<br>\n<br>\n这当然也不是什么新鲜事物，我们曾经有一个极其痛苦的时期，叫做脑体倒挂，搞原子弹的，不如卖茶叶蛋的。但那个时候我们全民都痛苦，知道这是一件错误的事情。但是今天，我们姑且称之为“新脑体倒挂”时代，我们却都认同了这个现实，并且认为它合情合理。<br>\n<br>\n我说了，反智主义并不是唯一在我们这里存在的。美国有，欧洲有，日本有，非洲也有。但是在任何一个其它地方，反智主义是政治不正确，是悄悄隐藏起来的一股现实暗流。因为轻视或蔑视知识、思想，在公共场合是被嘲笑的，打压的，鄙夷的。总体社会的认知，必须是向上的，这样这个社会才能有一种向上和向善的力量，让这个社会有前途，有追求，有道德力量，给贫穷者、无力者、弱势者以希望，让权势者畏惧，让无知者自卑。<br>\n<br>\n这是社会健康的一种平衡需求：在现实中，我们或许无力阻止当权者和财富者；但在社会认识中，我们有更加崇高的力量，可以审判。<br>\n<br>\n<br>\n二<br>\n<br>\n<br>\n可是这一代的年轻人，他们很勇敢，理直气壮地把他们的无知和反智表达出来。<br>\n<br>\n我其实知道这个特定的读者，并不一定真的不知道胡适，至少在中学课文中她也能听说过胡适的名字。她的表达无非是想告诉我和读了这条评论的人，她的个性，她的见识，以及她的三观正确。<br>\n<br>\n可我肯定她并不知道这个叫反智，并且这种普遍存在于互联网和真实世界中的反智主义，终将伤害她，伤害她这个代际，伤害这个社会。<br>\n<br>\n我们的整个互联网，都在鼓噪年轻的一代，成为无知无识无需严肃思考的人体韭菜。成为网红，能够带货，创业成为互联网英雄。吃播博主和快手上的段子手分分钟都比一个优秀的非虚构作家挣多出好多倍的钱。<br>\n<br>\n这其实本来没有什么。这个世界上浅薄贪财的人总是比那些有心上进青灯古佛悬梁刺股的人赚得多，但是一个健康社会的核心是这些人走出来的时候要比那些除了钱以外不认识几个大字的人要高贵得多：人生而平等是一种制度，它并不认同人的灵魂高贵程度也是平等的。<br>\n<br>\n所以给年轻人的教诲应该是什么？年轻是资本，但不是用来放荡的，不是用来反智的；是用来反叛的，是用来建制的。<br>\n<br>\n我想和我的读者吵一架，数落数落这一代自以为是的90后，因为我猜想敢于如此放肆的，也就是这些初生牛犊不怕虎的年轻人。<br>\n<br>\n说起来你们有什么好牛逼的呢？过了20和将近30的人了，你们为这个世界和这个国家创造了什么？<br>\n<br>\n你们反叛没有超过韩寒，演戏没有超过张一山。你们这个时代最牛的歌者是华晨宇，可是在2015年之后他就已经没有特别炸裂的新作品了。除了一些油头粉面的偶像之外，你们有哪个演员演戏能看得见姜文的背影？贾樟柯王小帅出道的时候都是20几岁，你们有拿得出手的导演吗？<br>\n<br>\n你们跳舞跳街舞，唱歌唱嘻哈，自己就觉着特别先锋了。有哪种艺术形式是你们自己创造出来的？街舞和嘻哈，都是美国上世纪90年代（也就是你们出生的年代）的美国黑人小孩们创造出来的，现在都成经典了知道吗？<br>\n<br>\n你不知道胡适是谁？他14岁离开上庄老家，19岁就考上了美国哥伦比亚大学学哲学，25岁就受聘成为北京大学的教授，是五四运动中最时尚的领袖。<br>\n<br>\n讲个性吗？你们谁敢和辜鸿铭拼个性？讲性格吗？你们谁敢像鲁迅那样怼天怼地？讲网红吗？你们谁在20多岁的时候就像陈独秀那样成为全世界的偶像？讲放荡吗？你们谁像郁达夫那样在日本妓女的床头写下了不朽的作品？<br>\n<br>\n个性不是无知，反叛不是反智。年轻人是这个世界上最宝贵的财富，因为他们有着无畏的热情和改变世界的勇气，他们用推翻掉一切老一代所形成的、无趣的、程式化的、老旧的秩序，创造出属于新一代的、更加光明开放和解放的新秩序。而你们却耽溺在老一代人所打下的互联网基础建设、即时对话系统、流媒体新媒体环境中，打造出一批又一批无聊的网文和短视频。你们哪一点的三观正确了？<br>\n<br>\n什么叫有个性的一代？什么叫牛逼的一代？1960年代的那一代年轻人。他们在最年轻的时候，就用他们的创造力，颠覆掉了整个时代。他们是披头士，是鲍勃·迪伦，是金斯堡，是诺曼·梅勒，他们用年轻的身体、声音和精神，把整个世界都震垮了。<br>\n<br>\n他们那一代，才叫一出生就风华正茂。<br>\n<br>\n你们能拿出什么？<br>\n<br>\n<br>\n三<br>\n<br>\n当然，我知道，这个国家更恶心的更恶毒的，并不是你们这一代人。从50后开始，到60后到70后，一代一代恶毒下去。<br>\n<br>\n你们的无知和反智，并不来源于你们自己，而更多地是来源于60后和70后。60后曾经是改革开放之后被赋予众望的一代，他们是第一代接受了正规高等教育的人，他们成为改革开放的中坚，真正去改变这个世界。<br>\n<br>\n可是他们垮了。他们成了既得利益者。他们只能在旧有的基础上缝缝补补，他们占据了这个国家的重要位置，开始成为阻挠者。是他们最先开始反智的。<br>\n<br>\n然后是70后，这个最后背负了历史重负的一代人。他们原本被看成是革新者。他们轻装上阵，成为第一代与世界同步的人。原本，他们可以成为鲍勃·迪伦那一代的人，他们里面有罗大佑（尽管是60年代生人），有崔健。<br>\n<br>\n可是他们还是垮了。他们率先成为了实用主义者。而最恐怖的是：他们用实用主义者的思维武装了你们。<br>\n<br>\n他们是在上一代的无知教育和打骂教育中成长起来的。于是他们发誓要拨乱反正，可是他们成了矫枉过正。他们以为要给你们个性，结果给了你们自私；他们以为要给你们开放，结果给了你们反智；他们以为要给你们三观，结果给了你们虚无。他们在“不要让孩子输在起跑线上”的焦虑中，把你们都逼成了反知识、反进步的叛乱主义者。<br>\n<br>\n道德观虚无，价值观混乱，世界观狭隘。你们也可怜，在上一代的总体错误教育中成长起来，活着也是不容易。<br>\n<br>\n一代一代人就这么垮掉。轮到你们这一代了。90后刚刚出来的时候，也是全民欢呼，终于有一代没有任何历史包袱，眼界宽阔，与世界接轨的新人来了。你们果然不负众望，创造出了一批又一批的网络新词，带给了这个社会一波又一波的网络高潮，给了人们一浪高过一浪的期待。<br>\n<br>\n对不起，你们还是垮了。垮得比他们还快。你们在微博、抖音、快手、小红书、淘宝以及一大部分的微信公众号中一波接一波地沉沦。心灵封闭，言语偏激，行为乖张。<br>\n<br>\n当然，你们完全可以责怪这个环境，这个土壤，这个该死的全民拜金，全民都在仰望几个马爸爸的时代。可是抱怨有什么用呢？你们不也在拒绝胡适，不也在拒绝高尚，不也在拒绝成为更加有思辨和智识的人吗？<br>\n<br>\n个性是建立在反叛的基础之上的，创造是建立在认识的基础之上的，批判是建立在广阔的基础之上的。这是常识，人类的常识。<br>\n<br>\n没有反叛与建制精神的人，所有的个性都只是虚张声势，所有的喧嚣都只是外强中干，所有的年轻都只是浪费光阴。<br>\n<br>\n我知道我这一轮扫射误伤了许多人，任何用整整一个代际作为标靶的，都是过度暴力。本来，对于90后我根本没有任何可资教育的资格。就好像我说过，我们其实已经是垮掉的一代人，除了自身个体，还能够奋起余勇，通过向年轻一代和新的技术进化，勉励跟进之外，对于新时代，我们哪有什么可以号称教育的勇气和储备？<br>\n<br>\n<br>\n我真诚地向被我误伤的许多90后一代真诚、勇猛、上进的年轻人致歉。叶音和阿K的街舞撼动了我，使我看见你们与世界接轨的能力；你们的脑洞穿透了我，使我看见了创造的边界不断被拓宽；你们的音乐震撼了我，当九连真人《莫欺少年穷》的小号响起来的时候，我几乎哭了出来，整整20年前只有《悲情城市》曾让我如此动情。<br>\n<br>\n<br>\n我知道你们中的许多人有无限的可能性，我们的书法和古琴，还仍然没有恢复到最原始的水平，需要你们去光耀；我们的哲学，还没有达到应有的研究深度，需要你们去深挖；我们的经济学、我们的互联网创建、我们对于这个世界的理解和认识，真正的未来只有在你们手里。真的，你们眼光是世界的，你们的思维是全球的，你们的洞见，是量子级和宇宙级的。<br>\n<br>\n<br>\n<br>\n但你们不要继续被这个世界，被那些已经垮掉的一代，拖到反智、偏狭和单一主义的泥淖之中。<br>\n<br>\n<br>\n<br>\n你们应该天生是反叛的。而反叛者，是站立在前一代人所铸造的高台上仰望星空，从而鄙夷我们这一代的奴性、卑微与浅陋。<br>\n<br>\n<br>\n<br>\n可是，只有站上去，你才看得见天空。","date":"2019-11-07","agreeCount":68,"discussionCount":1}