{"type":"question","id":10673,"title":"1950年2月24日《人民日报》：只有国民党反动派才痛恨蒙古独立，这个文章是真的么？","uid":18160,"topics":[2331],"contents":"<a href=\"https://cn.bin g.com/th?id=OIP.vKuc3XvajPZdrCk_mMHGIAAAAA&amp;pid=Api&amp;rs=1\" rel=\"nofollow noreferrer noopener\" target=\"【警告：链接内容可能存在钓鱼网址，请勿打开】&quot;_blank&quot;\">https://cn.bin g.com/th?id=OIP.vKuc3XvajPZdrCk_mMHGIAAAAA&amp;pid=Api&amp;rs=1</a><br>\n<br>\n<a href=\"https://cn.bin g.com/th?id=OIP.1kRC8uNPLf64kz0FXNs7qwHaFS&amp;pid=Api&amp;rs=1\" rel=\"nofollow noreferrer noopener\" target=\"【警告：链接内容可能存在钓鱼网址，请勿打开】&quot;_blank&quot;\">https://cn.bin g.com/th?id=OIP.1kRC8uNPLf64kz0FXNs7qwHaFS&amp;pid=Api&amp;rs=1</a><br>\n<br>\n<a href=\"https://cn.bin g.com/th?id=OIP.dTmDr6Vx-piNqsFK76Om9gHaFU&amp;pid=Api&amp;rs=1\" rel=\"nofollow noreferrer noopener\" target=\"【警告：链接内容可能存在钓鱼网址，请勿打开】&quot;_blank&quot;\">https://cn.bin g.com/th?id=OIP.dTmDr6Vx-piNqsFK76Om9gHaFU&amp;pid=Api&amp;rs=1</a><br>\n<br>\n<br>\n只有国民党反动派才痛恨蒙古独立！<br>\n胡华 撰稿 载《人民日报》1950年2月24日<br>\n<b>作者介绍：</b>胡华为我国著名中共党史专家，曾任中国人民大学中共党史教研室主任，中共党史系名誉系主任。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;大家知道，蒙古曾侵入中华创建过蒙元。明太祖即位后蒙元灭亡，满清兴起后，又被满清占领统治。蒙古人民长期在本族统治阶级和异族统治的奴役压迫下，过着极其贫穷痛苦的生活。到一九一一年中国辛亥革命，推翻满清后，蒙古是不是解放了呢？没有的，相反的它更成了帝国主义侵略争夺的对像。当辛亥革命十月中国武昌起义时，蒙古的统治阶级-王公，便利用这个机会，以“独立”的名义，投入帝俄的怀抱。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一九一七年俄国十月革命胜利，日本帝国主义却利用了白俄反动将军谢米诺夫，窃据蒙古，和苏联红军作战，到一九一一年才被苏联红军击溃。谢米诺夫失败之后，日本帝国主义又利用了中国北洋军阀安福系将军徐树铮侵入蒙古，在那里创建了亲日的军事独裁。安福系在中国北方失势之后，日寇复扶植谢米诺夫的一个助手-温根男爵，盘踞蒙古。蒙古人民受这样长期的侵略掠夺，什么时候才起来革命获得解放的呢？ <br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了反对帝国主义的劫掠，为了解放蒙古，蒙古贫苦破产的牧人和广大的下层职员、喇嘛、便在却伊巴桑等蒙古革命者领导下，在一九二○年组织了一个秘密的革命团体，发动游击战争。侵略者统治着虽然用各种野蛮的屠杀，死刑和迫害来对待蒙古革命者，但蒙古的革命团体和革命游击队却日益壮大，到一九二一年的三月便举行了一个游击队和恰克图附近的盟族的代表大会，选出临时的革命政府，会上并以大多数决议，请求苏联的帮助。 <br>\n&nbsp;&nbsp;&nbsp;&nbsp;在三月十七日到十八日夜间，蒙古革命游击队便攻占了恰克图，不久，又先后击溃了中国北洋军阀侵略军万余人，日寇扶植的白俄温根男爵反动骑兵一万一千人，在战争过程中，苏联红军曾出兵援助蒙古革命游击队，使革命取得了胜利。 <br>\n&nbsp;&nbsp;&nbsp;&nbsp;在一九二四年（民国十三年），蒙古已声明了独立，创建了蒙古人民共和国。当时，中国的国共合作的广东革命政府，对蒙古的独立是承认的，因为孙中山先生在“国民党第一次全国代表大会宣言”中，已承认了“民族自决”的原则。“那末，正式承认蒙古独立问题为何一直拖到一九四五年呢？承认经过如何呢？”由于在一九二七年叛卖革命的中国国民党反动政府，一直坚持大汉族主义，所以不肯承认蒙古独立。而蒙古从革命以来，在苏联的友谊帮助下，内部已建设的很强盛；对牵制打击日寇保卫远东和平，有也很大的贡献，如一九三五年和三六年，蒙古革命军曾两次击退了日寇在蒙古国境内东部的挑衅行为；一九三九年在诺门坎，苏军蒙军并肩作战，给进犯的日寇以严重的打击。在中国八年抗战中，苏联远东军和蒙古革命军对百多万日本精锐关东军的牵制，对中国抗战是极大的帮助。而在一九四五年的八月十日，蒙古人民共和国有对日宣战，配合苏军，联合东北抗日联军，出兵夹击日寇，在世界反法西斯战争中间，创建了卓着功勋。因此，世界各国，尤其是中国，应该正式承认蒙古的独立，这是义不容辞的。 <br>\n&nbsp;&nbsp;&nbsp;&nbsp;所以，在一九四五年八月十日订“中苏友好同盟条约”的同时，双方又交换了“关于蒙古人民共和国之独立的问题”的文书。在文书中，中国国民党政府声明：“……由于外蒙古人民屡次所表示出的对于独立的热望，中国政府声明：在日本失败以后，若是外蒙古人民的投票公决证实此种热望时，那么，中国政府将承认具有其现时境界的外蒙古之独立。……”“投票公决”的结果如何呢？一九四五年十月二十日举行的蒙古人民投票的结果，有百分之九十七点八的人，投票赞成独立，连国民党政府派去监票的内政部次长雷法章，也对投票手续表示满意（见塔斯社一九四五年十月二十二日库仑电）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;蒙古的独立，就是在民族自决的原则下，一个新国家的诞生，给世界的和平民主阵营增加了一份力量。承认蒙古独立，对每个真正爱国的中国人来说，是天经地义的事，只得欢呼的事。只有国民党反动派才痛恨蒙古独立，他们在当时被迫承认了蒙古独立，事后又大肆造谣，侮蔑人民的蒙古，侮蔑苏联，说：“蒙古独立是中国领土的丧失”。反动派这样说原也不足为怪，可怪的是，我们人民中有的人居然也有宗主国的情绪，似乎蒙古也非得划在中国“版图”上不可以似的，这实在是中了大汉族主义的毒。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有人说：“蒙古独立是不是被苏联吞并去了？”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这种怀疑是错误的。苏联政府在交换文书中讲的很明白，他将：“尊重蒙古人民共和国的国家独立和领土完整”。要知道苏联决不会趁此机会，把蒙古作为自己领土的。决不会像有些人所想，像日本帝国主义强迫清廷承认“ 朝鲜独立”的结果一样。因为社会主义国家，是没有侵略任何国家的必要和野心的，这是社会主义国家的特点。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有人说：“蒙古不应自己先独立，应该和全中国一起解放，一起走到共产主义。现在自己单独解放，第一是闹“宗派主义”，第二是犯了“自由主义”的错误。”我们知道，蒙古是一九二一年就解放了，我们 全中国呢？如果今年全国解放，也已经是一九四九年了。蒙古人民难道应该为了不被我们扣“宗派主义”、“自由主义”的帽子，而去多受二十七年的罪吗？当全中国还没有解放时，他们人民自己起来解放自己了，又有苏联帮助他们建设，把落后的蒙古变成进步的蒙古，这有什么不好呢？难道非等着我们汉人去解放他们才能解放吗？还是给他们规定一条纪律，说是：“在汉人未解放前，你们蒙古人不得解放”才对呢？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;至于全中国解放后，还是和中国联合起来，作为中华人民共和国的联邦之一呢？还是不联合自称一国呢？这应有以后蒙古人民自己决定。按照马列主义的原则，各民族是可以自由联合、自由分立的，谁也不能强迫谁。说一定必须和我们联合才对，那是不对的，不合国际主义精神。不过自然，如果大家都在共产党国际主义原则的领导下，那么联合、合作都不成问题的，看怎样更对人民有利而已。","date":"2019-11-07","agreeCount":1,"discussionCount":0}