{"type":"question","id":10952,"title":"真正能攻击中共的意识形态原子弹，源自Brexit的社交网络大数据分析武器？","uid":17708,"topics":[539,276],"contents":"作为一个小程序员反贼，终日都是看到中共的高科技对民众的控制，到现在为止不论是像<br>\n<br>\n<a href=\"https://zhina.red/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhina.red/index.html</a><br>\n<br>\n这样的大数据五毛曝光网站，还是<br>\n<br>\n<a href=\"https://github.com/programthink/zhao\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://github.com/programthink/zhao</a><br>\n<br>\n这样的太子党曝光网站，都始终限制在“曝光”这种单向的信息传播。<br>\n<br>\n我一直认为，现代问题要用现代方法解决，所以本小程序员坚信存在着一种高科技可以反制中共的大数据控制。终于在上周末看完了纪录片《The great hack》之后发现了答案。<br>\n<br>\n要明白这个方法，首先你基本的要看完: 脱欧：无理之战 (Brexit: The Uncivil War)这个电影。事实上根据这个纪录片里的内容，英国脱欧很大程度上就是依靠于一个叫剑桥分析公司 (Cambridge Analytica)所提供的大数据分析工具获得成功的。很可惜我至今还没完全明白它其中的原理，但大概的原理我还是做了认真的调查，会尽量在下面解释。<br>\n<br>\n首先剑桥分析公司的目的是向一些潜在的支持英国脱欧的人民推送鼓励他们去投票的广告。那么为了达成这个目的，首先就必须找出那些社交网络上的支持脱欧的人民。这个寻找的过程相当有趣和发人深省：<br>\n<br>\n一：根据想象（同时也是依据很多现实的调查），支持脱欧的人民大部分都在40岁的原住白人，因为全球化在他们的黄金年龄30多岁的时候失去了工作，现在经济情况不容乐观。<br>\n<br>\n二：对于上面每一个特征，根据大数据推算，符合这个特征的人群都有一些共同的偏好。比方说对于变量“白人”，其特征可能最喜欢白人的色情片，绝对不会看黑人的色情片。对于变量“40岁”，其特征可能比较关注小孩教育的内容。对于变量“经济情况不乐观”，其特征可能比较喜欢那些免费的手机游戏。<br>\n<br>\n三：根据这些特征，设计一些可以互动的广告，循环检测一个账户的交互概率。比方说设计一个小孩教育的广告，点进去的人肯定包含我们的目标。又比方说设计一个黑人的擦边球色情游戏小广告，点进去的人肯定不是我们的目标。<br>\n<br>\n四：根据上面广告的交互状况，交叉匹配就会得出一些账号。脱欧：无理之战里面的领导者（卷福扮演的）根据社工库（社会工程库）去找到了这些账号的拥有者。这一段也是最震惊的，开门之后一对没有什么文化的白人40岁左右夫妇接待了他们，他们自己什么都不知道，只是以为政府来上门争取选票，然而事实上他们背后的高科技算法已经把他们摸了个透。<br>\n<br>\n五：对于上面找出的这些人，脱欧团队甚至都不用发什么支持脱欧的露骨广告，哪怕是最基本的鼓励你去投票或者给你科普脱欧idea的广告都已经额外争取到了他们的支持。<br>\n<br>\n<br>\n最后的结果，英国脱欧公投成功了，但是剑桥分析公司被搞倒闭了，《The great hack》里面的故事就是就是一帮民主斗士告倒这个公司的故事。而这个电影最精彩的地方，就是告诉大家其实剑桥分析公司很大可能上在川普竞选的时候帮了川普一把。<br>\n<br>\n那么问题来了，在《The great hack》中，主角承认这个公司的方案是一种武器，一种言论控制的武器，一种激发民众内心想法的武器。这个武器最厉害的地方是绝对的隐蔽性，一堆看似没有关系的可互动广告就可以检测你大概的内心想法，Facebook平台自己都完全不知道他们的所作所为（每一种广告好像都是一个皮包公司投放的），然而最后的结果却是改变了历史进程。<br>\n<br>\n想象一下如果这个武器的目标是微博会变成什么样，想象一下如果你通过这个武器得到了一个潜在反贼的微博账号的巨型数据库你会干什么？如果这个武器到了中共手里能干什么，如果这个武器在美国手里他们能做什么？想象一下微博上所有隐藏的反贼同时收到号召起义的私信或邮件会如何？也许什么也不会发生么？<br>\n<br>\n我现在还是一个小程序员，小反贼程序员，我相信这个武器的价值远超我想象，我也相信品葱上藏龙卧虎，希望有人能够认真思考一下这个武器的可能性。如果没有人做出来，我保证我会贡献我今后十年的生命努力把这个武器做出来，毁灭中共。<br>\n<br>\n另外附上电影下载链接<br>\n《脱欧：无理之战》（2019） 观看地址：<br>\nhttps://pan.baidu.com/s/1Rjvvid5cqh8eo9Rq0f-QjA、<br>\n<br>\n<br>\n<br>\n<br>\n2020年4月16日更新：<br>\n真的，发这个文章的时候还没有疫情，土共也就是对香港远程用下这套武器，结果这次疫情宣传机器全面开动，李文亮都能白的描成黑的我算是服了，方方被描黑，甚至于父母亲戚一堆人觉得病毒是美国造的，非常绝望。这个工具早就被中共熟练运用了。<br>\n在这个情况下，只能靠全世界的愤怒国际集体攻击了，品葱的加速主义是对的，我自己外语水平还行，特别是除了英文之外的一个大语种。最近在研究ai换脸跟ai换声音。我希望利用这些工具去换脸换声音并用外语去讲一些youtube时政自媒体的消息，让非英语国家也意识到中共的邪恶。","date":"2019-11-12","agreeCount":58,"discussionCount":19}