{"type":"question","id":11083,"title":"台湾朋友是否应该发起一票不投“国瑜党”行动？","uid":6609,"topics":[],"contents":"不分区立委前几位居然有：譴責港青為「殺紅眼暴徒」的警大前教授葉毓蘭名列不分區第一，更有赴北京立正聆聽中共國歌的退役中將吳斯懷，支持一國兩制的前立委邱毅，党主席吴敦义仅排第十，换言之，前三位“红人”如无意外，下届毫无疑问会进立法院，尽管可以预期起不了什么风浪，但是，制造湾湾要回归的声浪，就是他们的主要任务，国民党之沦丧，也毫无已是板上钉钉。<br>\n<br>\n有心人除了游行，不妨效法香港连侬墙，告诉国民党的支持者，尽管他们不支持绿营，但他们依然有相对不那么坏的选择，例如宋楚瑜，或者柯P，将“国瑜党”的政治影响力降到最低，而国民党不难预期，即将再度分裂，只留下一个唯中共是从的“国瑜党”，蒋家两公真不知道会不会气到复活打鱼了。。。<br>\n<br>\n<blockquote>國民黨不分區名單 傳出「台辦系統非常得意」<br>\n<br>\n〔記者蘇永耀／台北報導〕國民黨中常會昨日下午正式通過核備34個不分區立委提名名單，卻立即引爆黨內高度爭議，包括安全名單中有幾位明顯親中、統派立場，與台灣主流民意相距甚遠。權威管道指出，對於這份不分區名單，傳出中國的「台辦系統非常得意」，認為他們至少影響了「前10名裡面的3位」。<br>\n<br>\n消息人士指出，由於名單裡確實有中國屬意的人選，台辦系統人員非常得意，也不避諱表露，相關說法進而在台商圈裡傳出。不過，台辦系統並未具體說出是影響了哪些名單。<br>\n<br>\n不過，對於外傳各種勢力影響不分區名單的變動，國民黨發言人歐陽龍昨已澄清，在中常會之前，不分區名單從來沒有變過。<br>\n<br>\n國民黨昨日提供中常會最後核備的名單內容，大約擠入安全名單的前面15人，依序為：前警大教授葉毓蘭、國民黨政策會執行長曾銘宗、前國民黨立委李貴敏、「八百壯士」捍衛中華協會理事長吳斯懷、前國民黨立委鄭麗文、農田水利會聯合會會長林文瑞、台北護理健康大學人類發展與健康學院院長李玉嬋、前立委邱毅、前立委廖婉汝、國民黨主席吳敦義、國民黨台南市黨部主委謝龍介、世界至孝篤親舜裔總會秘書長車宜靜、前世界台商會聯合會總會長溫玉霞、前國民黨立委翁重鈞、國民黨中常委張育美。<br>\n<br>\n其中，最讓外界意外，前一晚原已傳出列在安全名單當中的第8名的吳敦義，最終改列第10名，並爆出黑馬邱毅排入第8名。國民黨昨稱，邱毅原就在名單之列，不是特別臨時加進去的。但各種說法甚囂塵上，部分管道甚至言之鑿鑿，指截至昨日清晨前，都沒有邱毅這人選，但昨上午有人接到電話後，就敲定邱毅擠進第8名。但這些說法均未獲得證實。<br>\n<br>\n不諱言親中、統派立場的邱毅，網路這幾天也瘋傳其公開讚揚中國領導人習近平在「告台灣同胞書」40週年紀念會上的講話，強調是「振奮人心」，他並「闡釋」習近平的武統說，就是要對「台獨首惡份子」實施「斬首」，邱毅並列舉李登輝、陳水扁、蔡英文、賴清德、陳菊等五名首惡是「重中之重」，邱毅最後還不忘說，對習近平的講話，他要給予「高度評價」。<br>\n<br>\nhttps://news.ltn.com.tw/news/politics/breakingnews/2977656</blockquote><br>\n<br>\n<blockquote>打破沉默！ 郭台銘首度表態：政黨票投民眾黨、親民黨<br>\n<br>\n〔即時新聞／綜合報導〕鴻海創辦人郭台銘宣布退出2020年總統大選後，仍積極參與立委選戰，除了永齡基金會顧問高虹安列民眾黨不分區外，還傳出蔡沁瑜、劉宥彤也將納入親民黨不分區，郭台銘也打破沉默，首度在臉書上表態，呼籲「政黨票請支持民眾黨親民黨」。<br>\n<br>\n郭台銘今（14日）下午在臉書上表示，多年前一句「好想贏韓國」在台灣人心中蔓延，而這次12強比賽大勝韓國隊後中完全宣洩出來，他認為台韓多年來的競爭，台灣有傲視世界的成績，但也有在這麼多年中落後韓國的地方，他提出「台灣在產業上可否贏韓國？」的疑問。<br>\n<br>\n郭台銘接著自答，這問題在於如何發展與日本更緊密的產業合作，以及在中美貿易戰之際，打造贏過韓國的勝利方程式，他認為台灣一向在國際競爭中是企業力大於政府力，但因藍綠惡鬥，使得經濟空轉，法規落後，致韓國在影視、文化、消費性產業上勝過台灣許多。<br>\n<br>\n而最後郭台銘直言，各政黨的不分區名單是反應是否能進步立法的一扇窗，相信台灣人的選擇，強調「支持第三勢力進國會」，最後附上「政黨票請支持民眾黨親民黨」、「不擔心政黨票因為人民都不欠國民黨民進黨」、「餅做大第三勢力才會贏」等標籤，正式表態支持第三勢力。<br>\n<br>\nhttps://news.ltn.com.tw/news/politics/breakingnews/2977740</blockquote><br>\n<br>\n<blockquote>國民黨不分區立委納親中統派 學者轟：把台灣人民當智障<br>\n<br>\n〔記者陳鈺馥／台北報導〕國民黨不分區立委名單昨日公布，曾譴責港青為「殺紅眼暴徒」的警大前教授葉毓蘭名列不分區第一，更有赴北京立正聆聽中共國歌的退役中將吳斯懷，支持一國兩制的前立委邱毅，網友紛紛質疑名單太紅、太扯。對此，學者受訪痛批，國民黨已經新黨化了，擺明力推兩岸統一，更把台灣人民當智障。<br>\n<br>\n南台科大財經法律研究所教授羅承宗表示，明年二月立法院開議，拜國民黨安全名單之賜，將看到一個猶如香港立法會議員「西環契子」何君堯般的人物，在台灣國會殿堂問政。<br>\n<br>\n「國民黨新黨化的變化，令人訝異！」羅承宗質疑，吳敦義身為黨主席，不提拔黨內中生代，卻擁抱新黨系統老政治臉孔，提名上屆納入新黨不分區排名第一、第二的葉毓蘭、邱毅，讓在國會已泡沫化的新黨，借國民黨之手還魂。<br>\n<br>\n羅承宗提及，如此作為，不啻國民黨自我否定國民黨，難道國民黨沒人才了。所謂有提名「社福代表」車宜靜，請問社福界有哪一位先進聽過這號人物？此人就是國民黨附隨組織救國團主任葛永光妻子而已。<br>\n<br>\n此外，邱毅在今年十月中共國慶於微博發文表明「盡量留在台灣為祖國統一奮鬥」。羅承宗批評，國民黨真的要讓這種人進國會殿堂，葬送台灣的自由民主憲政體制。<br>\n<br>\n羅承宗分析，吳斯懷問題不在於反年改，身為高階退役將領去中國立正聆聽中共國歌，聽習近平訓話才是最大黑點，吳是軍系立委，也沒其他專業，未來一定進入立法院外交國防委員會，光明正大審理「紅皮」國防機密預算及機敏資料和「黃皮」一般國防預算，恐對國安造成嚴重危害。<br>\n<br>\n台北大學犯罪學研究所助理教授沈伯洋則批，在中國因素如此撲天蓋地，在香港被迫害的同時，國民黨能提名葉毓蘭和吳斯懷，一個之前以奇妙理由撐港警，另一個前往中國聽訓主張統一，除有勇氣外，大概就是把台灣人民當智障。<br>\n<br>\nhttps://news.ltn.com.tw/news/politics/breakingnews/2977329</blockquote><br>\n<br>\n<blockquote>質疑藍營不分區由中共指名 林俊憲：名單形同「政治自殺」<br>\n<br>\n〔記者黃欣柏／台北報導〕國民黨不分區立委名單昨日曝光，包括前立委邱毅等多名被外界認為是親中、急統派者均名列其中，引發爭議。民進黨立委林俊憲今質疑此安全名單是否有中國共產黨指定提名，否則再無理由能解釋國民黨為何提出這種形同「政治自殺」的名單。<br>\n<br>\n林俊憲今在臉書發文指出，再也找不到其他理由可以解釋國民黨為何在不分區立委的安全名單中，提名在政治上早遭淘汰、受民眾唾棄、背離絕大多數台灣民眾喜好的政客，這種形同「政治自殺」的名單，對國民黨一點好處都沒有。<br>\n<br>\n林俊憲諷刺說，他將這份名單稱為「中共指定國民黨成立的自殺突擊隊」，政治是殘酷、現實、講實力的，國民黨會在不分區安全名單中放入完全沒有實力，只靠舔共、親共、在中國活動、曝光的不具政治實力者，唯一的可能原因就是這些人是由中共指定要求提名。<br>\n<br>\n林俊憲強調，這份名單荒腔走板到不只一般民眾看不下去，連國民黨副總統候選人都忍不住爆出請國民黨支持者將政黨票投給其他政黨的言論。所謂的安全名單，就是國民黨票即便再怎麼少，還是足夠讓那些名單中「認中共做爸爸的咖」進入立法院，如此濫用台灣民主制度，甘做中共禍台傀儡，實在可悲至極。<br>\n<br>\nhttps://news.ltn.com.tw/news/politics/breakingnews/2977621</blockquote><br>\n<br>\n<blockquote>國民黨不分區立委名單惹議 藍營議員也嘆：自私不會讓人偉大<br>\n<br>\n〔記者周湘芸／新北報導〕國民黨不分區立委名單飽受抨擊，國民黨新北市議員蔡淑君今早更在臉書無奈指出，「少了專業意見領袖，看到盡是⋯唉，自私不會讓人偉大，而是離良知越來越遠。」她受訪也強調，包括主席吳敦義在內的名單人選不是對黨、國家沒有貢獻，而是應該在對的時間讓對的人出來。<br>\n<br>\n蔡淑君今在臉書表示，國民黨立委不分區名單充滿爭議，少了專業意見領袖，「吳主席絕對不是無知，而是自私的力量，讓您害怕去擁有更多！」自私不會讓人偉大，而是離良知越來越遠。<br>\n<br>\n蔡淑君受訪指出，對於這次的名單「不予置評」，年紀不是問題，但專業最重要，應該把專業的人擺在最正確的位置。她表示，昨天名單出爐，很多民眾第一時間致電來關心，自己也是沉澱一夜才把想法po出來。<br>\n<br>\n蔡淑君表示，不管是現在還是以往，名單中的人對國民黨、國家社會都有一定的貢獻，但有時候「時勢造英雄」，在這個階段就該讓這個階段的人上來，應該要有「大人物」的高度，拿出讓民眾耳目一新的名單。<br>\n<br>\n蔡淑君說，有人認為她這樣po文會讓國民黨減分，但她強調，文中沒有辱罵任何人，寫的只是自己的心境，減分與否不那麼重要，而是黨中央有沒有聽見基層的聲音。她認為，「很多東西如果都要依附、順從黨才能做事，不能有自己的意見表達，那民眾選我們幹什麼？」<br>\n<br>\nhttps://news.ltn.com.tw/news/politics/breakingnews/2977526</blockquote>","date":"2019-11-14","agreeCount":0,"discussionCount":0}