{"type":"question","id":11094,"title":"抵制告密之历史案例，“吹哨人”制度死灰复燃？","uid":18639,"topics":[197],"contents":"<b>（其实是想作为文章发表的，奈何每日发布有上限）</b><br>\n<b>在德国，一个教师与告密学生的故事</b><br>\n<br>\n<b>1德国只需要一个脑袋</b><br>\n故事发生在1940年的德国，刚刚征服了强大宿敌法兰西的领袖希特勒，正在人民中享有着前所未有的至高威望。元首的“奋斗思想”装满了德意志所有的书店橱窗、报纸版面、广播频道，和几乎所有的脑袋，为德意志民族复兴的梦想指明着方向。<br>\n<br>\n用宣传部长约瑟夫▪戈培尔博士的话来说：“为了元首思想定尊，所有人都必须让路”——这话的意思就是，德国只需要一个脑袋就够了。至于别人的脑袋，虽然不能都剁下来，但至少可以都闭嘴，除了重复元首的话。<br>\n<br>\n至于那些已经死去的人，如果他们有著作留下来，那么应该视党，即国家社会主义工人党，亦即纳粹党，的需要来决定是否允许人们阅读。<br>\n<br>\n一切都顺理成章，只有一点问题：大学生们怎么办？理论上讲，既然他们在“读书”，总要有书给他们读。<br>\n<br>\n官方对此态度含糊，没有公布明确措施，但人们都在传说，尽管没有一份公开的书目，但有些读物被认为是“违规书籍”。<br>\n<br>\n我们的故事就在这种背景下发生了。<br>\n<br>\n<br>\n<b>2&nbsp;鲁尔违规书目事件</b><br>\n<br>\n事情的起因是鲁尔大学英文专业的一位女副教授，她按惯例给她的学生开了一份阅读书目，包括德文和英文的。校方发现，其中有几种，按照刚才说的那种隐形的标准，是“违规”的。<br>\n<br>\n违规书籍中包括一本刚出版不久的英文书，乔治▪奥威尔著《向加泰罗尼亚致敬》。按理说这本书在当时的德国是应该受官方欢迎的，因为它在描述西班牙内战的同时，主要揭露了苏维埃社会主义联盟控制下的共产国际的真相，而谁都知道，后者是第三帝国的潜在敌人。不过谁知道呢，也许国家社会主义工人党认为对另一个社会主义的揭露会无形中泄露自己的秘密。<br>\n<br>\n另外有一本德文著作，我们很熟悉：卡尔▪马克思和弗雷德里希▪恩格斯合著的《共产党宣言》。说起来，它的违规也是有点奇怪的，因为当时国社党正在大力弘扬“德意志民族的优秀文化遗产”，而这本书显然也应属遗产之列。<br>\n<br>\n这两个例子也许可以解释文宣部门的含糊态度。因为国社党的宣传是有各种需要的，社会主义也好，民族文化也好，都是根据需要贴的标签，情况有变，标签就要换。例如，次年德国终于进攻苏联，潜在的敌人变明确了，“社会主义兄弟”的标签就要换了。<br>\n<br>\n第三帝国每过一段时间就要增加一个敌人：捷克、波兰、法国、英国，除了伟大元首谁也搞不清下一步会怎么样，甚至有时候元首自己都因为过于伟大而搞不清自己到底要怎样。因此，文宣部门的口气含糊一点，有利于在换标签的时候假装以前根本没贴过。<br>\n<br>\n几年以后，乔治▪奥威尔在他的另一部作品中描述了这种特色。从这个意义上讲，第三帝国有关方面封杀他，还是很有眼力的。<br>\n<br>\n不过，由于不方便提供一份明确的禁书目录，因此有关方面也没理由对那位犯了忌的教师作出过重处罚，只是扣了一些钱了事——这说明第三帝国的有关方面还是讲道理的。<br>\n<br>\n<br>\n<b>3&nbsp;神秘文告出现</b><br>\n<br>\n但尽管有关方面的处理较为淡化，这件事还是在教师中悄悄传播。大家关注的重点不是有教师遭到了处罚，而是有关方面获取信息的方式：据说是有学生向学校当局举报。<br>\n<br>\n教师们的议论并不公开，但却很广泛。突然有一天，在另一个城市的一所不起眼的学校，多特蒙德师范学院，大家在校园里看到了一份张贴文告。<br>\n<br>\n中国人对这种东西很熟悉，大家都听说过大字报，但其实德国人也很熟悉。早在四百多年前，最著名的德国人之一马丁▪路德就曾在威登堡教堂门口贴出一份《关于赎罪符的九十五条论纲》，从而引发了宗教改革。<br>\n<br>\n多特蒙德师范学院出现的这份文告当然完全不能和《九十五条论纲》相比，甚至连标题都没有，只是简单地以“同事们”开头。但落款却显得有些来头：Deutscher Lehrerverband gegen Denunziation der Schülerschaft，即“全德教师抵制告密学生联盟”。<br>\n<br>\n文告的内容很简单：<br>\n<br>\n“同事们：<br>\n<br>\n我们的职业是世界上最古老的职业之一，其历史超过任何国家和政府，我们认为，她相应地也需要高于对任何国家和政府的忠诚。<br>\n<br>\n我们的职业是为我们的物种准备合格继承者，因此，任何我们不希望出现在我们身边的行为，都是我们应该极力阻止发生在我们的学生身上的。<br>\n<br>\n主动的告密行为是我们这个物种所能产生的最卑劣的行为之一，也许我们对于出现在成人社会中的这一现象无能为力，但我们不能容忍我们的学生作出这种选择。<br>\n<br>\n因此，我们建议，全德意志的所有教师形成共识，一旦确认我们身边的学生有主动告密行为，应该行使我们的权力，阻止这些学生从我们的学校毕业。”<br>\n<br>\n虽然没有教师们通常喜欢的引经据典的长篇大论，但这份文告的内容，以及准确用词和远离口语化的独特句法，还是表示它出自教师之手。<br>\n<br>\n文告张贴的时间并不长，它在师生们走向教室的时间被发现，还没等第一节课结束，就被学校当局揭走了。不过，还是有数量不详的师生看见了它。<br>\n<br>\n学生们正处于记忆力的高峰，而“背功”则是教师们的看家本领。后来的事实证明，这份文告几乎一字不差地被人们口头复制和广泛传播。<br>\n<br>\n<br>\n<b>4&nbsp;戈培尔下令追查，盖世太保铩羽而归</b><br>\n<br>\n多特蒙德师范学院校方虽然迅速揭走了文告，但是却不知该如何处置。从字面上看，文告只在号召大家抵制告密，虽然谁都能看出矛头所指，但校方总不能公开表示支持告密。<br>\n<br>\n于是事情被报告给多特蒙德市政当局和国社党委员会，但这两者也不知道该怎么办。事情又被报到杜塞尔多夫，最终到了柏林，教育部和宣传部长戈培尔那里。<br>\n<br>\n毕竟身处核心层，部长一眼就看出了问题的严重实质，即居然有人试图成为元首之外另一个使用自己脑子的人。于是指示下达：<br>\n<br>\n“任何抵制行为都必须由元首和党来决定，这份张贴不管是否违法，肯定违反了规矩。请教育部门会同司法部门严肃查处，减小影响，肃清流毒，尤其是要查清背后是否存在着敌对势力的有组织的反德意志阴谋。”<br>\n<br>\n随后出场的不是普通的司法部门，而是大名鼎鼎的盖世太保。但由于层层上报层层研究以及等待批示耽误了时间，加之案发现场又是人来人往的校园，一切痕迹早被破坏，破案难度很大。<br>\n<br>\n但那毕竟是一个德意志人民激情燃烧的时代，一个盖世太保可以依赖人民的时代。在调查中，一个叫“北莱茵群众”的半官方组织有成员反映，在事发当晚曾看到过一个叫拉切尔▪莱夫▪鲁普的教师不合常例地在案发现场附近出现过。<br>\n<br>\n这位文学课教师平时很不起眼，年届半百还是一位讲师，大概是因为大量年轻人走上战场后方学校师资不足，他才得以保留在多特蒙德师范学院这种级别不高的地方学院的教职。但据盖世太保的调查，此人平时就有自由化倾向，而且住址离学校较远，没理由晚上在校园出现。总之，太保们确实也找不到比他更可疑的对象了。<br>\n<br>\n但鲁普老师面对审讯回答得干净利落：他一口否认事发当晚去过学校，说他整晚和两个同事呆在家里，并不出意料地获得了两个同事的证明。<br>\n<br>\n盖世太保问他们整晚在家里干什么，回答则是出人意料的：在抄写《国家社会主义工人党党章》。<br>\n<br>\n而且三个人都分别拿出了抄写得整洁漂亮的党章全文。<br>\n<br>\n盖世太保大为挠头。这下显出上世纪四十年代社会管控手段落后的弊端了，当时根本就没有天网工程之类的东西，对鲁普老师的指控仅仅来自某一个北莱茵群众成员在夜里的模糊视线，而这种不确定的单人证据面对的是三个人的斩钉截铁旁证充分的否认。<br>\n<br>\n毕竟对受人尊重的大学教师还是要讲政策，即使是无法无天的盖世太保也不敢贸然动用刑讯，何况一动就是对三个人。审讯者挠了半天头，唯一能想到的质疑就是：“你们平时都有自由化倾向，为什么突然想到抄党章？”<br>\n<br>\n三位老师回答得异口同声：“该改的就要改，难道在大是大非问题上和党保持一致有错吗？”<br>\n<br>\n盖世太保铩羽而归。据说这是盖世太保历史上相当有挫败感的一次经历。不过第三帝国并没有“X案必破”之类的命令，长官们多少还讲点道理，那几个审讯者并未受到惩罚。<br>\n<br>\n鲁普老师的饭碗也保住了，他被调离教学岗位，到图书馆去过了几年终日读书的清闲日子。<br>\n<br>\n这一处理完美体现了有关方面“绝不冤枉一个好人，也绝不放过一个坏人”的宗旨：如果日后证明他是坏人，那么就没有放过他，因为他不能教书了；如果日后证明他是好人，那么就没有冤枉他，因为那是一次正常的工作调动。<br>\n<br>\n<br>\n<b>5&nbsp;一次“联盟式的报复”</b><br>\n<br>\n“抵制告密学生联盟”的文告是否产生了影响？谁都不知道。在之后的一段时间内，这件事就好像没发生过一样，直到“PSB”事件发生。<br>\n<br>\n这个事件发生在离多特蒙德三百多公里的风光优美的小城耶拿。在今天如果你知道这个城市，多半因为它是蔡司相机的原产地，但它在历史上更大的荣光来自它的大学。<br>\n<br>\n这所规模比多特蒙德师范学院大不了多少的大学在那之前不久刚被更名为耶拿▪弗雷德里希▪席勒大学，但作为德国最古老的大学之一，它的名声绝不仅仅来自那位大作家。莱布尼茨曾在那里就学，黑格尔曾在那里任教，几乎整个德国古典哲学和浪漫主义学派都诞生在那里，魏格尔、歌德曾属该校管理层，相比之下，卡尔▪马克思算是和它关系比较远的，只是在那里获得了博士学位。<br>\n<br>\n但在1940年的秋天，耶拿大学最引人注目的是这位叫平克▪萨拉斯-比尔的学生。<br>\n<br>\n这位读德文专业的平克同学本来应该在这年毕业，以他过往的学业来看，毕业本不成问题，但他在最后一学期每一门课都不及格，包括体育课。<br>\n<br>\n本来德国大学以严格著称，每年都有人拿不到毕业证，大家都不以为意。但这位萨拉斯-比尔，用中国北方话来说，属于那种很“轴”的人，即使在德国人中也很突出。他公开向校方申诉，说他因为曾举报过某位教授的授课内容与元首的奋斗思想不一致，而遭到了教师们“联盟式的报复”。<br>\n<br>\n这一申诉，用中国四川的一句俗语来讲，叫“一泡屎不臭挑起来臭”，本来只存在于私下传说中的学生举报行为有了一个公开明证，人们自然联想到了同样存在于私下传说中的“教师抵制告密学生联盟”。<br>\n<br>\n萨拉斯-比尔平时除了学习成绩不错，还是“希特勒青年团”的积极成员，用官方观点看可谓“品学皆优、积极进步”，学校的青年团组织和政治辅导员们成为他的后盾。校方不敢怠慢，组成了教授委员会对其考试成绩进行审核。<br>\n<br>\n委员会的教授们经历了一段含义不明的沉默，然后异口同声地表示萨拉斯-比尔的考试成绩“也许个别细节可以商榷，但总体而言是公平的。”<br>\n<br>\n尤其是体育成绩。像跑步、跳远这样的考核，萨拉斯-比尔明确无误地达到了标准，但他还必须通过体操考试，而他的体育老师坚持说他的体操动作“在艺术性上有严重欠缺”，而这一评价受到了其他体育教师的支持。<br>\n<br>\n教授委员会最后的审查结论看上去有一种学院风格的啰嗦：“作为欧洲浪漫主义精神的发源地和沃尔夫冈▪歌德先生所称的’知识与科学的集散地’的代表，我们认为把本校学位授予平克▪萨拉斯-比尔先生是不合适的。”<br>\n<br>\n<br>\n<b>6&nbsp;证明了元首水平的一段对话</b><br>\n<br>\n萨拉斯-比尔先生本人对校方结论保持了沉默，但学校青年团组织和政治辅导员团队表示了异议。他们提出了一个构想：鉴于国家社会主义工人党是领导德意志第三帝国一切事业的核心力量，应该把授予学位的权力从教授们手中转移给党在学校的分支机构。<br>\n<br>\n这是一个很有想象力的计划，堪称魔幻，听上去很crazy，但不可否认，在某些特定环境中，它完全有成为现实的可能。但如此一旦实施影响巨大的决策显然不是耶拿大学校方能定的，它又经过层层上报，最后顺理成章地到了教育部长约瑟夫▪戈培尔博士的案头。<br>\n<br>\n这次连戈培尔部长都不能定夺了，他去当面请示他亲爱的领袖和导师。<br>\n<br>\n阿道夫▪希特勒元首阁下一只手托着下巴，一边看着一幅巨大的欧洲地图，一边听完了教育部长的汇报，然后看似漫不经心地回答：“看得出，宣传部长和教育部长先生，您的工作卓有成效。不过，为了打赢这场战争，我们需要的是被洗过脑的聪明人，而不是一群傻瓜。”<br>\n<br>\n戈培尔明白了元首的意思，在他准备告辞的时候，希特勒又补充了一句：“总之，亲爱的保罗，大学我们还是要办的。”<br>\n<br>\n为了确认自己跟上了领袖的思路，戈培尔问了一句：“您这里主要是指的理工科大学吗？”<br>\n<br>\n元首从地图上转过头，上下打量了戈培尔一眼，含义不明地笑了，指着对话者说：“德意志光有理工科是不够的，我亲爱的博士先生，您本人的例子不是证明了这点吗？”<br>\n<br>\n希特勒回答戈培尔的这几句话未见正史记载，但一直在民间流传。这次对话证明了前维也纳艺术学院的落榜生比博士学位拥有者高明。<br>\n<br>\n海德堡大学哲学博士戈培尔先生则对这次对话感到有些焦虑，因为元首少有地提到了他的学位，而他知道，不管元首如何掩饰，他对知识份子一向是没有好感的。<br>\n<br>\n更令人焦虑的是，元首一方面反感知识份子，一方面又需要培养聪明人，教育和宣传部长感到这个工作难度太大了。<br>\n<br>\n“如果我不先把他们变成傻瓜，亲爱的元首”，戈培尔坐在自己的办公桌前自言自语道，“请问我又如何给他们洗脑呢？”<br>\n<br>\n部长的焦虑在批示中体现为火气：“我再说一次，先生们，任何事情都应由元首本人和党来决定，这是纪律，也是规矩！”<br>\n<br>\n这份火气把接到这份批示的青年团和政治辅导员的领导们吓坏了。作为国社党党员，他们再次体会到了“元首本人”和“党”之间的关系。如果他们是中国人，就可以很轻松地用“一而二，二而一”来描述这种关系，但作为没文化的德国人，他们只能不由自主地摸摸自己的脑袋，暗自提醒自己：“要保住这颗脑袋，就必须记住，德国只有一个脑袋。”<br>\n<br>\n平克▪萨拉斯-比尔最终未能获得耶拿大学毕业证。他未再继续申诉，而是火速从军，第二年被派往东线战场，1942年年底在斯大林格勒城外丧生，成为一个真正的牺牲品。<br>\n<br>\n<br>\n<b>7&nbsp;平克▪萨拉斯-比尔和神秘东方发生了关系</b><br>\n<br>\n如果历史是个作家，他一定很有幽默感。关于平克▪萨拉斯-比尔的结局，历史通过不同的渠道留下了记录。<br>\n<br>\n前德国陆军一级下士阿那热尔▪里克在上世纪60年代发表了一篇战争回忆录，这位多特蒙德师范学院德文专业的毕业生提到了一位令他难忘的叫萨拉斯-比尔的同伴。<br>\n<br>\n里克说，由于在战前都学习过德文专业，他和萨拉斯-比尔平时交流较多。此人作战勇猛，可以说不要命，但又不像是在为第三帝国和国家社会主义工人党而战。在聊到帝国领袖们，诸如希特勒元首、格林元帅、戈培尔部长的时候，他非常大胆地用“那帮骗子”来称呼他们。<br>\n<br>\n在他们的排被苏军团团包围，所有人都蹲下放弃抵抗的时候，只有萨拉斯-比尔跳起来，嘴里大喊着“可耻的骗子！”<br>\n<br>\n里克说，不清楚他是在骂俄国人还是在骂谁，但这样做的后果很清楚：“几十支同时开火的波波沙冲锋枪几乎把他打成了碎片。”<br>\n<br>\n甚至俄军都对这个德军士兵的行为感到奇怪，因此当了俘虏的阿那热尔▪里克受到了审讯，俄国人要求里克解释“那个纳粹份子为什么这么亡命？”<br>\n<br>\n里克解释说那个人不是纳粹份子，相反对纳粹党有着某种仇恨，因为他在战前似乎听信了某种宣传而干了很卑鄙的事情，最终成为牺牲品。里克说，萨拉斯-比尔曾表示过，他参战就是为了死在战场上，因为他不愿活着回国去“当一个丢人现眼的小丑”。<br>\n<br>\n对里克的审讯报告受到了重视，层层上报到了方面军指挥员格奥尔格▪朱可夫大将那里。报告建议“要重视对德军士兵的宣传工作，向他们揭穿纳粹的骗局。”<br>\n<br>\n朱可夫大将好像对这一建议倒没太重视，他嘟囔了一句：“这世界哪里没有骗局？”就把报告交给政工人员去处理了。<br>\n<br>\n不过，当朱可夫大将带着斯大林格勒会战的胜利去莫斯科接受元帅军衔的时候，他在一次会晤中把这件事当作谈资讲给了他的最高领袖约瑟夫▪斯大林同志。<br>\n<br>\n作为当时人类中另一个伟大领袖，斯大林同志在谈话时不像希特勒元首那样看地图，而是一手拿着烟斗，一手用红蓝铅笔在一叠白纸上写写划划。每次和同志谈完话，最高领袖的写字台上就会留下一叠划满各种莫名其妙的单词和符号的白纸，只有斯大林同志身边最了解他的工作人员秋德娜▪芬尼克珊德娜同志能够辨识它们的含义。<br>\n<br>\n这一次，最高领袖划下的是四个看上去各不相干的单词：<br>\n<br>\nЖизнь，идиот，смерть，дурак<br>\n<br>\n秋德娜▪芬尼克珊德娜同志毫不费力地作出了解释：这是对某个谈话中提到的德军士兵的评价：“生的蠢货，死的傻逼”。<br>\n<br>\n由于评价对象对苏维埃祖国无足轻重，这句话并未正式传达，但却作为领袖起居注中的有趣内容被人们转述，从高层到低层，最后传到了伏龙芝军事学院的一个叫谢尔盖的学员那里。<br>\n<br>\n谢尔盖同志是一个东方大国兄弟党的重要人物，他于3年后回国，在汇报留学生涯时把这件事告诉了一位与他关系密切的更为重要的人物。<br>\n<br>\n第二年，那位更重要的人物需要为了褒奖本党一位未成年的女性牺牲者而题词，不经意间借用了老大哥领袖所用过的句式。<br>\n<br>\n这就是历史这位作家的幽默之处：无足轻重的德国人平克▪萨拉斯-比尔就这样和神秘东方发生了关系。<br>\n<br>\n<br>\n<b>8&nbsp;故事的真正结局</b><br>\n<br>\n故事并未结束，它的真正结局这这样的：<br>\n<br>\n战后，德国人民花了很大代价才从他们的元首和国社党带给他们的灾难中挣扎出来，然后开始反思自己为什么会那么蠢。<br>\n<br>\n在反思中，人们想起了“全德教师抵制告密学生联盟”。一直没有证据表明这个联盟真实存在，但有不少当年的学生回忆道，这个传说中的联盟确实使他们幸运地打消了告密的念头。<br>\n<br>\n拉切尔▪莱夫▪鲁普老师在战后回到了教学岗位，但他一直没有承认是那份文告的作者。在回答人们的追问时，他说：“教师被迫使用自己的权力去惩罚学生，这并不是值得夸耀的事。这种惩罚行为本身并不高尚，只是在一个远离了高尚的时代，它才变得神圣。”<br>\n<br>\n他的另一句回答更为著名：“一个国家不只是当权者拥有权力，每一个公民都有自己的权力，如果我们行使自己的权力，就会发现，当权者并不是看上去的那么强大。”<br>\n<br>\nFrom こくとう グーグル","date":"2019-11-14","agreeCount":6,"discussionCount":0}