{"type":"question","id":11138,"title":"如何评价小说《僵尸世界大战》对中国的描写？","uid":7997,"topics":[86],"contents":"<a href=\"https://i.imgur.com/eDehg1i.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eDehg1i.jpg\" alt=\"https://i.imgur.com/eDehg1i.jpg\" style=\"max-width:100%\"></a><br>\n《僵尸世界大战：一部僵尸战争的口述历史》<br>\n（World War Z: An Oral History of the Zombie War）<br>\n&nbsp;Max Brooks著<br>\n<br>\n<br>\n部分内容节选：<br>\n<br>\n<b>第一章 警告</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<b>大重庆都会区，中华邦联</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在战前极盛时期，大重庆都会区号称有三千五百万人口，现在只剩差不多五万人。在这里，国家的重建基金来得很慢，因为政府把资源都投注在沿海人口稠密的地区。这里没有中央配电线路，没有自来水，只有扬子江水。但街道上的残壁碎瓦都清除干净了，地方上的「安全委员会」也防止了战后的骚乱暴动。「安全委员会」主席叫鄘井树，本来是医生，现在顾不得老迈的年纪以及战时的旧伤，仍勉强为病患出诊。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我见到的第一场尸变大爆发，发生在一个很偏远的乡村，那地方连个名字都没有。居民管它叫「新达昌」，但这种称呼也是出自怀旧的乡情而已。他们从前的家乡叫做「旧达昌」，地名源于三国时代，当地的老树、古屋、阡陌良田随处可见。三峡大坝完工后水位上涨，达昌的许多建筑被一砖一瓦的拆掉，栘到更高的地方按原样重建起来。可是这个达昌已经不准住人了，反而被指定为「国家历史博物馆」。对于那些贫苦的居民而言，他们的老房子虽然得到了保留，但自己只能以游客的身份参观，真是叫他们心碎。也许就是因为这个缘故，有些居民决定用「新达昌」来当他们新建小村庄的名字，以保留与祖先的连结，烬管只是在名字上搭上关系。我个人是不知道还有这个新达昌存在，所以你可以想见当我接到电话时，有多么困惑呀。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当晚医院很平静，没什么状况，以前那边常有酒后骑车出意外的事件。摩托车逐渐普及，我们那时还说，美国人制造的哈雷机车害死的中国青年，比朝鲜战争时美国大兵杀害的中国人还多。当晚轮我当班，一夜平静，我的心里格外慼激。我好累，背和脚都在痛，正想出门去抽口菸和了望日出，就听到有人在喊我的名字。今晚接电话的是个新手，听不太懂这地方的土话。出意外了，还是爆发某种疾病啦，总之是个紧急状况，上头希望我们立刻派个医生过去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我还能说什么？年轻一辈的医生认为行医的目的只不过是为了在银行存很多钱，他们绝不会因为「助人」而去帮助农民。我想，在我心底我始终是个老革命份子，「我们的责任是向人民负责。」(1)这些话对我来说仍然有意义。我开着鹿牌汽车在黄土路上颠簸前进的时候，(2)想起了上级答应过拨款铺路，但一直还没铺好。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(1)?引述自《毛语录》，源于(抗日战争胜利后的时局和我们的方针)(一九四五年八月十三日)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(2)?鹿牌汽车，战前由中华人民共和国制造的汽车。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;光是要找到这地方就难倒我了。在官方的立场来看，这地方根本不存在，所以地图上也找不到。我迷路了好几次，一直向当地人问路，他们误以为我指的是那个被保留成为博物馆的城镇。等我终于到达位在小山顶上的村落时，我已经非常不耐烦了，我记得还在想：「最好别让我白跑这一趟。」等我看见村民的脸庞，立刻后悔自己刚才的想法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;总共有七个人，都躺在行军床上，快要失去意识了。村民将他们栘到新盖好的社区活动中心，墙壁跟地面还裸着水泥，空气是湿冷的。我心想:「他们当然会生病。」我问村民是谁照顾这些人，他们说没人，因为「不安全」。我注意到门从外面锁住了，显然村民都被吓坏了，他们着，低声说着，有些躲得老远还在祈祷。这种行为举止让我很生气，不是针对他们，不是因为个人的缘故，而是他们所代表的就是我们国家的真相。我们经过几个世纪列强压迫、剥削与羞辱，终于赢回了中土之国的正当地位，我们是全世界最强大、最有活力的超级强国，从航天技术到网络科技都精通，全世界都承认「中国人世纪」的曙光终于出现了，然而我们的国民还是活得像无知的乡下人，未开化又迷信，简直就是仰韶文化时期的野蛮人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我蹲下来检查第一个病人时心里还沈溺在宏观的文化批判中。这个病人正发着四十度的高烧，而且发抖得很厉害。我想移动她的手脚时，她发出不连贯的低声噎语。右前臂有个伤口，是个咬痕，进一步检查之后，我发现那不是动物咬的，从咬痕的半径跟齿迹判断应该是一个小孩子的牙齿，或年轻人。我推定这就是感染源，可是伤口却非常干净。我又问了村民一次，这些病人是谁在照顾的？村民们再度回答：没人。这是不可能的，人类的口腔充满细菌，甚至比流浪狗的嘴巴还脏，如果这个女人的伤口未曾清理过，为什么它没有蔓延感染呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我检查了其他六个病人，症状都相同，在身体不同的部位都出现类似的伤痕。我问了村民中最明事理的一位，到底是谁或什么东西造成这些伤口，他告诉我，这些伤痕是他们想要制伏「他」的时候被咬到的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「谁？」我问。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在村子的另一头，一个上了锁的空屋里，我找到了「第零号病人」。今年十二岁，手腕跟脚被粗尼龙绳给绑住了。他把束缚处的皮肤都挣扎磨光了，伤口却不见流血，身上其他的伤口也没有血迹，腿上或手臂上的破洞也没有。他右大脚趾截断后干掉的伤处也一样。他像野兽一样扭动，口里塞着东西，还在咆哮着。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;村民拉住我，警告我别碰他，因为他被「蛊」了。我耸肩甩开他们，拿出口罩跟手套。这男孩的皮肤冰冷，呈灰色，就像水泥地一样。我测不到他的续及脉搏，他的眼神狂暴，眼睛大张，陷入眼眶中，一双眼始终盯着我，就像掠食的野兽。整个检查过程中他展现了无法理解的敌意，双手虽然被绑住，还是伸向我这边:口里虽然被塞住了，还是作势想咬我。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他的动作太狂暴了，我只好叫两个最壮的村民帮我压住他，一开始他们还不敢，像受惊的小兔子一样缩在门口。我告诉他们，只要戴上口罩跟手套，就不会被感染，这两人还是摇头，我直接喝令他们动作(虽然我不是执法人员)。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这下管用了。这两个牛一般的大汉跪在我旁边，一个抓住男孩的双脚，另一个紧抓他的双手，我想采集血液样本，抽出来的只是棕色、黏稠的物质。我一抽出针头，男孩立刻展开另一波猛烈的挣扎。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那个负责抓紧男孩手臂的大汉放开了手，改用膝盖把男孩的双手压在地上，他以为这样会更安全。不过男孩又抽回手，而且我听到他的左手腕折断的声音，桡骨与尺骨两端呈锯齿状，刺穿了灰色的皮肤。男孩并没有喊痛，甚至没有注意到自己骨折了，但这两个助手可受够了，跳起来就冲出房间逃跑。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我则是本能的退了几步。现在说起来还是很不好意思。成年后我大部分的时间都在行医，受过专业训练，甚至可以说是被人民解放军豢养长大的。我处理过太多战场上的伤患了，也不止一次与死神擦身而过，但我现在却吓坏了，为这位看似虚弱的男孩而惊骇。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那男孩蜷曲着朝我这儿扭来，他的手臂完全被扯脱了，皮肤跟肌肉分离，只剩下残留的骨骼，挣脱的右臂上面还绑着断掉的左手掌。他拖着身体爬过地板。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我赶紧冲出去，锁上门，缓和一下情绪，控制我的恐惧和羞傀，等我开口问村民这男孩是怎感染的时候，我的声音还是怪怪的。没人回答我，我开始听见撞门的声音，是男孩拳头发出的虚弱敲击声，拍打着薄木板，我唯一能做的就是不要被这个声音吓到跳起来，并祈祷村民们没注意到我已经脸色苍白了，半是因为恐惧，半是因为挫折。我大吼说我要知道到底这男孩是怎变成这样的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有位年轻的女士上前来，是孩子的母亲，看得出她已经哭了好几天了，干涸的眼睛通红。她承认，事情是发生在男孩跟他父亲去「钓月」的时候。这个词的意思，就是潜水三峡水坝内淹没的遗迹中寻宝。水坝下有一千一百多个遗弃的乡村、城镇以及城市，总能够找到些值钱的东西。这阵子这种「钓月」活动还挺常见的，而且也挺违法的。她解释，他们不是掠夺民产，他们是回到自己的村庄「旧达昌」，从一些没迁走的屋舍中寻找传家之宝。说到这儿，她一再重复他们不是去偷东西的，我只好向她保证绝不会报警，才能要她继续说下去。她接着说，男孩出水的时候大哭，脚上就带着一个咬痕，由于水太浑浊又暗，他不晓得到底是怎被咬的。而孩子的爹却从此就没了下落。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我拿起手机，按下桂谷文医生的电话号码，他是我从前在部队里的老战友，目前在重庆大学的传染病研究所工作。(3)我们寒喧了一阵，问候彼此的健康和各自的孙儿孙女，就是几句社交上的问候。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;接着我告诉他这里爆发的这场疾病，而他则嘲笑了这些乡下人的卫生习惯很差，我也跟着嘻笑了一阵。接着我想到我目睹的这个事件可能意义重大，他好像是有点勉为其难的问起病征细节，我巨细靡遗地告诉他：咬痕、高烧、男孩、断臂……他脸上的表情立刻凝重起来，笑声也停了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(3)?重庆医学大学第一级附属医院的传染病与寄生虫研究所。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他要我让他看那些感染的患者。我回到社区活动中心，用手机拍下那位病人的情形，他要我把镜头栘近到伤口的部位，我照着做了，当我把镜头转向我的脸时，我发现他已经把影像切掉了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「留在原地别动，」他的声音变得非常冷淡、疏远：「记下所有曾经跟感染者接触的人姓名，已经被感染的人要牢牢绑紧，如果有任何感染者昏迷，那就把其他人全部撤离那个房问，并且紧守出口。」他的声音很单调，像是机械合成语音，彷彿他已经练习过这套说词，或者正在照稿宣读。他问我：「你有配枪吗？」我反问:「我哪来的枪？」他告诉我他会再回电，他要先打几通电话，几个小时内我就会得到「支援」。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不到一个小时支援就到了，巨型的军用Z-8直升机载来五十个人，都穿着生化防护装，说是卫生部派来的。我不知道他们以为在唬谁，看他们霸道蛮横的模样，傲慢自大的威吓行径，还带着那种刁民德性，一看就知道是国安部派来的。(4)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(4)?国家安全部:战前中国负责国家安全的最高部门。?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他们首先锁定社区活动中心，病人用担架抬出，他们的四肢被手铐、脚镙固定住，嘴巴也被堵住了。接着他们去找那个男孩，抬出来的时候他被装在尸袋中，当他的母亲跟其他村民被围起来「健康检查」的时候，她忍不住放声大哭起来，他们的名字都被记了下来，还抽了血，一个接着一个，还被全身脱光了拍照。最后一个拍照的是一位老到连身子都萎缩了的婆婆，她又瘦又干枯，脸上有上千条皱纹，一双小脚一看就知道曾经缠过足。她向这些所谓的「医生们」挥动着骨瘦如柴的拳头大喊：「你们会有报应的，酆都鬼城的报应。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;她说的酆都鬼城，里头的寺庙是供奉冥府阴问的。酆都跟旧达昌一样，在中国最新一波的大跃进当中很下幸地变成挡路的石头，于是当地的居民遭到撤离，整座城被摧毁，然后完全淹没在水下。我从不迷信，也不允许自己接受这些村民妖言惑众的言论，我是医生，搞科学的人。我只相信我见得到、摸得到的东西。对我来讲，酆都只是廉价、拙劣的旅游陷阱而已。当然，旧社会里老婆婆的鬼话对我起不了什作用，但她的语气、愤怒……她在世的日子里已经见证过太多天灾人祸：军阀割据、日本侵略、文革浩劫……她知道另一波风暴正要来临，不过她受的教育不多，不能理解这一切。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我的朋友桂谷潍了解这一套作业程序了。他甚至冒着生命的危险警告我，让我有足够的时问在「卫生部」的人到达之前打电话警告其他的人。他谈到一件事，一段好久没有提起的老话。这要回到一九六九年开始说起，中苏边界的珍宝岛发生了「轻微」的边界冲突。我们在乌苏里江的这一岸，离珍宝岛下游不到一公里的上质掩蔽壕里，苏联兵正用大砲痛击我们的军队，想要夺回珍宝岛。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;谷文跟我努力要从一位年纪跟我们差不多的士兵腹部取出砲弹碎片。这个士兵的肠子破裂了，污血及粪便溅满我们的白袍，每隔七秒钟就会有一轮砲弹落在附近，爆炸时我们不得不在他身上弯腰掩蔽，提防尘上落在他伤口上。而每一次弯身靠近他的时候，我们都可以听到他轻声喊着要妈妈。还有其他的声音，是那种不顾死活、愤怒的声音，从我们掩蔽壕正上方的漆黑处传来，这种声音不像是从我们阵地这一边传出来的。掩蔽壕的入口处有两个我们的步兵防守着，其中一个大叫「是苏俄地种部队!」之后就朝着黑暗处开枪，我们还听到其他的射击声，但分不清是我方的还是苏联的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;又是一轮砲击，我们两人在那个垂死的男孩身上弯腰躲避，谷文跟我的脸相距只有几公分，他额头上汗如雨下，即使是在煤油灯黯淡的光下，我依旧能看出他在发抖，脸色苍白。他看着这位伤患，又看了出口，接着看了看我，突然说：「别担心，没事儿的。」眼前这位仁兄一辈子从来就没有正向思考过，他是个爱操心的人，神经质又爱闹脾气，只要他觉得头痛就怀疑自己长了脑瘤，只要看到天要下雨就觉得全年的收成准要泡汤了。这是他与周遭环境互动的方武，也是他奉行了一辈子、他因应未来的原则。眼前，当现实比他所能预期的种种可怕情况更糟糕的时候，他别无选择，只好转而相信情况不会更坏了。「别担心，会没事儿的。」破天荒头一遭，事情跟他所预期的一模一样，苏联部队从未成功打过江，而我们甚至也救活了眼前的这位伤患。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;之后好几年，我老爱取笑要他说，如果要从他身上挤出一点点正面思考的话，所要花的代价不晓得有多大。他总是回嘴说，以后必须碰到比当年更危急、更可怕的情况，他心里才会生出正念来。现在我们都已经老了，果然，更危急、更可怕的情况真的发生了。他刚才问我有没有配枪，我立刻回答「没有，我干嘛要配？」接着出现一段简短的沈默，我很确定有人在监听我们的电话对话。「别担心，」他说：「会没事儿的。」听完之后我就知道了，这次应该不是一个单独的尸变事件。我挂了他的电话，立刻拨给我在广州的女儿。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;她先生在中国电信工作，每个月至少到国外出差一个星期。我告诉她，下回女婿出差时，她赶快带女儿陪着一块儿去，并且在外国停留越久越好。我没时问向她解释了，当第一架直升机出现时，我手机的讯号也被千扰，我最后只能跟她说：「别担心，会没事儿的。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;鄘井树被国安部逮捕，没有任何正武的罪名就遭到监禁。等他后来越狱逃跑的时候，全球尸变大爆发的范围早就超出中国的国界了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<b>拉萨，西藏人民共和国</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;拉萨是世界上人口最稠密的城市。此地上周举行大选，热闹气氛还未乎息。社会民主党以压倒性的胜利打败了西藏党，街道上还见得到胜利的选民叫嚣，我在路边拥挤的咖啡馆里遇见努瑞?泰勒沃迪，我们得用吼的才能盖过四周欢庆的喧哗声。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;殭尸咬人大爆发开始之前，陆路的走私一直不热门，因为要弄到护照、伪装成旅游巴士的车辆，以及找到对方的联系人并取得保护，统统都要钱打点。那个时候只有两条有赚头的路线：去泰国或缅甸。我住在喀什，唯一的选择是前苏联的几个共和国，但是没人想去那边。因此我一开始并不是当蛇头的，(1)我是搞进口的：生鸦片、原钻、女人、男孩，为各国提供这些原始的满足。大爆发之后一切都变了，突然问我的生意好到不行，客户不光是流动人口，(2)也有富裕的中上阶层，包括都会专业人士、农民个体户，甚至低阶的政府官员。这些人拥有不少家产，他们不在乎要去哪儿，只在乎能不能逃离这里。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(1)?蛇头：负责走私难民人蛇的人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(2)?流动人口：中国的流动族群，无家可归的劳工。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你知道他们在躲什么吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们是有听到谣言，喀什有个地方也有一场大爆发，政府很快就封锁真相。但我们相信其中一定有鬼。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政府难道不曾采取严打走私的手段？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;表面上当然有，走私的惩罚更严了，并且在边境加强边防检查，还枪毙了几个蛇头，公开枪毙的喔，这样才能杀鸡儆猴。如果你不晓得事情的真相，如果你没听过我讲的版本的话，你会以为镇压真的有效。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你足说严打走私没效？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我是说我让好多人赚翻了：边防守卫、官员、警察，还有市长。那个时候中国的情况还不错，而且纪念毛主席的最佳方武，就是多赚钱，多看着钞票上他的肖像。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你真是太厉害了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;喀什是新兴都市，我猜九成，或许不止，往西边走的陆路交通都会经喀什，其他就靠空运了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;空运？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;空运的量很少。我只有玩票兼作一下人口走私的空运，偶尔运几趟人货到哈萨克?或俄罗斯，小生意啦，不能跟东部沿海像广东或江苏相比，他们每周可以送走好几千人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你能说清楚一点吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在东部的省分，空运走私人口是非常热门的生意，客户都是大户，付得起钱购买套装旅游行程和头等旅客签证，然后在伦敦、罗马或旧金山下机，入住预先订房的旅馆，来个一日游观光之后，就跳机消失了。这样做的话必须花不少钱，我也曾经想要打进空运走私人口的门路。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;感染的人怎么办？难道没有被捉包的风险吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那是到后来才有的，也就是575航班事件发生之后。起初搭飞机出国的感染患者不多，就算有的话，他们的感染也是在非常早期的阶段。空运的蛇头非常小心，如果你出现任何感染的病征，他们才不会接你这单生意的。蛇头也得小心保护自己的事业呀。被感染的人想上机，最重要的是必须骗过蛇头，然后才能骗过国外的边防官员。你必须在外表上和言行上完全健康，即使这样，还是一场与时间的竞赛。在575航班事件发生之前，我听过一对夫妻的故事，一个有钱人跟他老婆。他被咬了，情况并没有很严重，是属于那种「慢性发炎」的症状，会使得体内所有主要的血管都消失。他们认为这种病能够在西方治得好，其实许多感染者都相信自己的病，只要到了外国都医得好。这对夫妇抵达巴黎的饭店时，丈夫开始虚脱，太太想要找医生，但先生不准，因为他担心他们会被遣返回中国。他叫她别管他了，叫她赶快趁着他还没昏迷之前立刻离开。听说她就真的自己跑了。接下来两天，这对夫妇的房间里不断传出声跟骚动的声音，旅馆员工最后也不管房间门口挂着「请勿打扰」的牌子，决定破门而入。我不晓得巴黎大爆发是否就是这样开始的，应该蛮可能的吧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你是说他们因为担心被遣返回中国，所以没打电话给医生？那他们干嘛要去西方治疗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你一点儿都不懂难民的心理。这些人走投无路了嘛。他们面对的是两难的情况：自己被感染了，中国政府会把受感染者集中「处理」。如果你的爱人、亲人或小孩被感染了，而你认为在某个国家有一丝医疗的希望，你一定会无所不用其极跑到那里去的嘛。你难道不想相信在那里会有希望？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你说那个人但大，跟着其他的偷渡客，跳机消失了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;后续的发展一定是这样的啊，即使在大爆发之前也是这样。有些人跟家人在一起，有些跟着朋友。很多贫穷的偷渡客只好替当地华裔的帮派做工偿还偷渡旅费的保证金，沦为当地社会的最底层。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最低收入的那一层吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这样讲也可以。最好的藏身之处，就是社会最底层，反正整个社会也不愿意去面对这一层的人。也难怪有这么多尸变案例，是从已开发国家的贫民区开始的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;听说很多蛇头散播谣言说，在其他国家有奇迹可以治疗被殭尸咬后的症状。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有一些。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你有散播这种谣言吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;(停顿了一阵子)没有。(又是一阵沉默)<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;575航班事件发生后，对于空运走私人口产生了什么改变？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;管制越来越严苛，但仅限于特定国家。搞空运的蛇头都很谨慎，也很有门道，他们老喜欢说：「每个富翁家都有一扇门给佣人通行。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这话什意思？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果西欧提升安全警戒，那就取道东欧；如果美国不让你入境，就经由墨西哥。我确定的是，这样使得富有的白人国家觉得比较安全(尽管在他们境内，殭尸咬人感染的情况已经快失控了)。别忘了，空运走私不是我的擅长，我主要是搞陆路运输的，而且我的目标国家是在中亚。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中亚国家比较容易进去吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他们简直是恳求我去跟他们做生意。那些国家的经济根本就是一团乱，官员腐化又无知，还帮助我们搞定相关的旅行文件，以求分一杯羹。甚至有蛇头(各国家对于搞人口走私的人，有不同的称呼)跟我们合作。人蛇取道前苏联，像是印度、俄罗斯等国，甚至伊朗。我从来不问，也不想知道这些人蛇要去哪里。我的工作在边境就结束，只要帮他们的旅行文件盖上章、车子挂上牌照、打点好守卫，我拿走我那份就走人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你看过很多感染患者吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一开始没有。感染扩散得很快，可是陆路走私跟空运走私不同，陆路要花好几个礼拜才能到喀什。我听说即使是最慢性的发炎，也只会持续几天的时间而已。感染的客人通常在途中会出现精力旺盛的情形，这一来他们很容易就被认出来，被当地警方集中看管。到了后来，等到感染的人数倍增，而警力也疲于奔命的时候，我才开始陆续看到很多感染患者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他们有危险性吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不算有。家人通常会把他们牢牢绑紧，嘴巴塞住，你可以看到在车后有东西在那里动来动去，在衣服或厚重的毛毯之下扭动着身体。你也可以听到行李箱传出砰砰的响声，或者，感染规模加剧之后，小货车上面会载着箱子，而箱子上面还有通气孔。通气孔……这些家属，对于他们心爱的亲人到底发生了什病变，一点概念也没有。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那你对这些感染患者的情况，有没有概念？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;到了那时候，我当然有概念啦。可是我也知道，要跟这些家属解释，是完全不可能的。我只是拿人钱财、引人上路。我很幸运，用不着处理海路走私的问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;海路走私比较难吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;而且危险。很多在沿海省分搞走私的人都在冒险，常有感染患者挣脱束缚，污染了整个船舱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那怎么办？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我听过不同的「解决法」。有时候他们会在一段荒凉的海岸停靠(管它是不是原本要偷渡的目的地国家，反正任何海岸都行)，然后把遭到感染的患者「卸货」到岸上。我也听过一些船长说他们干脆把一整群扭动、挣扎的感染者直接抛入汪洋大海中。这样也许说明了当时为何常发生游泳客、潜水客无缘无故失踪的案例，或者你听说全世界各地都有目击者看到「牠们」从海里走出来的案件。幸好我不用处理这类麻烦。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但我也遇过一次类似事件，才让我兴起收山的决心。有辆卡车，十足的老爷破车，后面货箱不断传出哀鸣，好多只拳头不断敲击着车体，把整辆车都弄得左右剧烈摇晃。前座坐了一个住在西安的投资银行家，他靠着买下美国信用卡债务发了大财，付得起一大家子人的偷渡费用。这家伙身上的亚曼尼西装又绉又破，脸上还有几道抓痕，他眼里露出疯狂的眼神，就跟我常见到的那些感染患者一样。卡车驾驶的眼神就不同，跟我是一样的，我们的眼神都显露出「再这样搞下去的话，有钱也没用了」。我塞了五十元给这个驾驶，并且祝他好运，我能做的就这么多了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这辆卡车要上哪儿去?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;吉尔吉斯。","date":"2019-11-15","agreeCount":3,"discussionCount":0}