{"type":"question","id":11155,"title":"中国和墨西哥，哪个国家贫富差距更大？","uid":18639,"topics":[1910,163],"contents":"中国过去几十年的飞速发展，有目共睹。从人均GDP落后墨西哥接近10倍，到赶上墨西哥，并大有超过墨西哥之势。<br>\n<br>\n如果做一个超宏观的判断，我会认为，从长远看，中国的发展潜力应该比墨西哥更加乐观。<br>\n<br>\n但是，潜力和实际兑现是两回事。一个国家的潜力再无限，在特定历史时期，也会因为政策失误、人心失范等等，走上历史的弯路。中国过去几百年就走了无数这样的历史弯路。也就是这几十年，才有连续高速增长的“中国奇迹”。<br>\n<br>\n但这个“奇迹&quot;是建立在我们以前走了弯路基础上的。是从极端落后局面开始的高速赶超。吭哧吭哧赶了几十年，其实也才刚刚赶上像墨西哥这样国家的水平——这一点极为重要。必须承认这一点，清醒意识到中国的复兴之路才刚刚走了一小半，而问题已经积累了非常严重非常多。所以必须继续改革，继续付出血汗和努力，丝毫不能松懈。<br>\n<br>\n可恨的是：过去几年，中国从文宣部门开始，形成了一种自吹自擂的风气——追根究底，其实是一种拍领导马屁的风气。<br>\n<br>\n因为领导很聪明，直接拍领导的马屁，他不会上当。怎么办呢？就拍领导的“政绩”。这种间接的马屁，往往能见效。所以，你不能直接拍马屁说“市长大人英明”，而要改为拍“在市长的领导下，我市经济取得了史无前例的惊人增长”。后一种拍法，完全不露破绽，却更加可让市长心中大悦！<br>\n<br>\n从一小撮马屁精，天天把中国的成就吹的盖世无双、史无前例开始，过去几年马屁风之盛，大有西风压倒东风之势。<br>\n<br>\n怎么个压倒法呢？就是他马屁精拍得正来劲呢，如果你不适时宜说一句“其实我市经济问题也还很大”——你这个意见，市长本人听了，很可能觉得中肯，不以为忤。但马屁精可不干了。因为你这不是和马屁精作对，让他下不来台吗？<br>\n<br>\n所以马屁精们一定要第一个跳出来反对你。首先把你打成“反对我市的分子”，打成“恨市党”。临了不忘阴阳怪气来一句：“不喜欢我们市，你滚到河对面的市去啊！”<br>\n<br>\n自古以来，马屁精都是误国、误民、误事的罪人。如今也不会例外。<br>\n<br>\n所以我们不能让马屁精得逞。哪怕是冒着得罪市长大人的风险，冒着得罪广大糊涂市民的风险，也要把实话说出来。<br>\n<br>\n所以，关于中国和墨西哥比较的话题，尽管无聊，但放在这个马屁漫天飞的时代，也就变得有那么一点意义了。<br>\n<br>\n马屁拍到一定程度，光吹嘘“我市如何如何”，已经不够过瘾了。马屁精们会去出去做一些“调研”，去周围各个市转一圈。访问的目的，绝对不是“他山之石，可以攻玉”，绝不是去看看别的市，有没有什么先进经验可以借鉴，而是专门挑其他市的阴暗面，回来大肆宣扬。无非是让全市人民知道，“看，只有我市是风景这边独好，足证我们的市长是多么英明伟大啊！”<br>\n<br>\n当然，你说他写的东西是马屁，他肯定不服气。脖子一硬，会跟你说，“拿出证据来！”<br>\n<br>\n那就拿点数据出来吧。<br>\n<br>\n一个最新的说法是：虽然中国和墨西哥的人均GDP差不多，但是墨西哥贫富严重分化。相比之下，中国普通人的生活要幸福得多了！<br>\n<br>\n是这样的吗？<br>\n<br>\n比较贫富分化最简单是看基尼系数。根据世界银行的最新数字，墨西哥基尼系数是0.43（2016年），相当高了。但中国呢？<br>\n<br>\n根据中国国家统计局自己公布的数据，中国基尼系数2018年为0.47！但这个，已经是连年大力度扶贫，大量贫困人口脱贫之后的成果。在此前，2008年，中国基尼系数曾高达 0.49！<br>\n<br>\n更简单一点，联合国还有两个指标：一个是最富裕的10%人口，他们的总收入，是最贫困10%人口总收入的多少倍。另一个是最富裕的20%人口，其总收入是最贫困的20%人口的多少倍。<br>\n<br>\n墨西哥这两个倍数分别为21.6倍和8.8倍（2016年）。而中国呢？分别是21.6和9.2倍（2015年）。<br>\n<br>\n另一个观察贫富分化的办法，就是看极少数超级富裕的阶层，他们相对于全社会的分化速度。墨西哥和中国的人均GDP（美元计算）几乎一样，所以，两个国家，哪个国家人口中的百万富翁（美元计算）的平均数量更多，就说明这个国家财富更加集中在极少数人手里。<br>\n<br>\n墨西哥人口大约1.3亿。据Wealth Insight的调查，2012年有14.5万百万富翁。该机构估计到2017年会有21万百万富翁。但事实上，墨西哥最近几年经济下滑，所以百万富翁的数量可能不增反减。我们姑且放宽一点，假定有21万百万富翁吧。平均就是每600人有一个百万富翁。<br>\n<br>\n中国呢？中国有14亿人口，但根据Business Insider的调查，2018年已经有348万百万富翁。平均每400个人里就有一个百万富翁。<br>\n<br>\n中国和墨西哥的人均GDP几乎一样（墨西哥前几年还比我们高），而中国百万富翁的”密度“几乎比墨西哥高50%！哪个国家贫富差距更大，不是显而易见的吗？<br>\n<br>\n正视自己的问题，才能解决问题。掩盖问题，一味拍马屁，这种人才是真正的误国贼。","date":"2019-11-15","agreeCount":2,"discussionCount":0}