{"type":"question","id":1116,"title":"最新消息-央行决定降准，释放资金1.5万亿元","uid":1478,"topics":[26],"contents":"【观察者网综合报道】<br>\n<br>\n中国人民银行决定于2019年1月下调金融机构存款准备金率置换部分中期借贷便利。<br>\n<br>\n中国人民银行网站1月4日消息，为进一步支持实体经济发展，优化流动性结构，降低融资成本，中国人民银行决定下调金融机构存款准备金率1个百分点，其中，2019年1月15日和1月25日分别下调0.5个百分点。同时，2019年一季度到期的中期借贷便利（MLF）不再续做。这样安排能够基本对冲今年春节前由于现金投放造成的流动性波动，有利于金融机构继续加大对小微企业、民营企业支持力度。<br>\n<br>\n当前中国经济持续健康发展，经济运行在合理区间。中国人民银行将继续实施稳健的货币政策，维持松紧适度，不搞大水漫灌，注重定向调控，保持流动性合理充裕，保持货币信贷和社会融资规模合理增长，稳定宏观杠杆率，兼顾内外平衡，为高质量发展和供给侧结构性改革营造适宜的货币金融环境。<br>\n<br>\n中国人民银行有关负责人表示：降准置换中期借贷便利 支持实体经济发展<br>\n<br>\n1、此次降准置换中期借贷便利释放多少资金？<br>\n<br>\n答：此次降准将释放资金约1.5万亿元，加上即将开展的定向中期借贷便利操作和普惠金融定向降准动态考核所释放的资金，再考虑今年一季度到期的中期借贷便利不再续做的因素后，净释放长期资金约8000亿元。<br>\n<br>\n2、降准是否意味着稳健货币政策取向发生改变？&nbsp;&nbsp; &nbsp;<br>\n<br>\n答：此次降准仍属于定向调控，并非大水漫灌，稳健的货币政策取向没有改变。降准政策分两次实施，和春节前现金投放的节奏相适应，有利于银行体系流动性总量保持合理充裕，同时也兼顾了内外均衡，有助于保持人民币汇率在合理均衡水平上的基本稳定。<br>\n<br>\n3、此次降准如何支持实体经济？<br>\n<br>\n答：此次降准及相关操作净释放约8000亿元长期增量资金，可以有效增加小微企业、民营企业等实体经济贷款资金来源。置换中期借贷便利每年还可直接降低相关银行付息成本约200亿元，通过银行传导有利于实体经济降成本。这些都有利于支持实体经济发展。<br>\n<br>\n微信公号“证券时报网”今日早些时候报道，2019年新年伊始，李克强总理于1月4日接连考察中国银行、工商银行和建设银行普惠金融部，并在银保监会主持召开座谈会。总理强调，要加大宏观政策逆周期调节的力度，进一步采取减税降费措施，运用好全面降准、定向降准工具，支持民营企业和小微企业融资。<br>\n<br>\n该报分析称，上述讲话与去年12月中旬召开的中央经济工作会议所部署的工作内容一脉相承。中央经济工作会议就提出，2019年要强化逆周期调节，继续实施积极的财政政策和稳健的货币政策，适时预调微调，稳定总需求，要推动更大规模减税、更明显降费，有效缓解企业融资难融资贵问题等。<br>\n<br>\n该报称，实际上，市场可能早已“嗅”到了央行即将全面降准，受此利好消息影响，今日A股表现不俗，上证综指……收复2500点，深证成指、创业板等均涨超2%，其中，券商股引领强势反弹，中原证券、天风证券、南京证券、长城证券等集体涨停。<br>\n<br>\n据华创证券屈庆团队测算，今年春节前基础货币依然存在4万亿-4.5万亿的缺口，需要央行采取货币政策工具进行提前对冲，央行将大概率采取CRA、MLF、公开市场大额逆回购甚至降准等相结合的方式投放基础货币以平抑资金面波动。<br>\n<br>\n国泰君安宏观研究团队则认为，中国12月PMI跌破荣枯线，为29个月来首次，反映出经济下行压力进一步加大，PMI数据折射出政府正通过基建来维持经济平稳，加之12月底全国人大常委会审议授权提前下达部分新增地方政府债务限额，在地方债务化解和偿还压力下，基建反弹将得到一定助力。政府债券的供给加大，给市场流动性造成冲击，预计央行将在1月份全面降准100个基点来对冲。<br>\n<br>\n“但要强调的是，无论央行采用的货币政策工具是什么，春节前进行的基础货币投放依然是对冲性质的，并不代表货币政策基调转向宽松。”华创证券屈庆团队称。<br>\n<br>\n外媒：比预期力度大<br>\n<br>\n路透社、彭博社等关注财经消息的外媒也第一时间报道了中国央行降准的消息。<br>\n<br>\n路透社称，中国人民银行表示，降准分两个阶段进行，分别于1月15日和1月25日生效。目前，大银行的存款准备金率为14.5%，小银行为12.5%。<br>\n<br>\n路透社分析称，人们普遍预计，中国今年将进一步下调存款准备金率，尤其是在近几个月，一连串数据显示中国经济存在下行压力。本次降准的规模超出了市场预期。<br>\n彭博社报道称，根据彭博社和中信证券（Citic Securities）计算，因中国传统春节影响，民众可能提取1万亿元现金用作过节准备，另外，对企业所得税的减免以及银行间债务到期也会吸纳部分流动性，这些因素将导致1月新增资金需求4.3万亿元。因此政府加大了资金投放力度。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>相对于4万亿，1.5不算什么吧？</b><br>\n&nbsp;<br>\n&nbsp;","date":"2019-01-04","agreeCount":1,"discussionCount":0}