{"type":"question","id":11260,"title":"如何评价北大教授孔庆东7月22日针对为京都动画纵火案受害者祈福的人冷嘲热讽？","uid":15243,"topics":[161,147,3020],"contents":"根据维基百科：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%AD%94%E5%BA%86%E4%B8%9C#%E6%8A%A8%E5%87%BB%E4%B8%AD%E5%9B%BDACG%E7%88%B1%E5%A5%BD%E8%80%85%E9%81%AD%E5%88%B0%E7%BD%91%E5%8F%8B%E5%8F%8D%E9%A9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%AD%94%E5%BA%86%E4%B8%9C#%E6%8A%A8%E5%87%BB%E4%B8%AD%E5%9B%BDACG%E7%88%B1%E5%A5%BD%E8%80%85%E9%81%AD%E5%88%B0%E7%BD%91%E5%8F%8B%E5%8F%8D%E9%A9%B3</a><br>\n<br>\n在京都动画纵火案发生之后，2019年7月22日，在某网友于微博平台发表的问题：“作为普通人，我们可以为火灾后的京阿尼做些什么？”下，<b>北京大学中文系教授、中国共产党党员</b><a href=\"https://telegra.ph/Kongqingdong-11-16\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孔庆东要求热爱日本动漫的人“不要错过这个机会”、“捐献全家钱财”、“殉日”、“全家改成日本动画作品中的名字以示效忠”。</a><br>\n<br>\n其具体言论如下：<br>\n<b>“既然你那么热爱日本动漫，这个机会可不能错过。”</b><br>\n<b>“比如可以把你全家的钱财都捐献出去，还可以采取某种方式“殉日”。当然也还有比较省事的办法，就是全家都改名，都改成日本动画作品中的名字，以示效忠。”</b><br>\n<br>\n有孔庆东的粉丝表示支持，并与反驳孔庆东的网友展开对骂，称ACG文化爱好者为“二刺猿”，并辱骂道：“二次元傻卵biss嗷”等内容，评论区一度出现各种粗鄙言论。<br>\n<a href=\"https://telegra.ph/file/5d17755ad257611f508bb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/5d17755ad257611f508bb.jpg\" alt=\"https://telegra.ph/file/5d17755ad257611f508bb.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<u><b>在教授因为“失言”频频被校方惩处的中国大陆，北京大学对孔庆东反人类言行的包容是否展现了习近平领导的共产党政权对反人类价值观的认可？</b></u><br>\n<br>\nps. 孔庆东经常标榜自己爱国，号称自己是孔子七十三代孙，属大宗户三支，十八世祖是袭封衍圣公孔讷第四子孔公镗。衍圣公后人全是<b>卖国</b>贼、软骨头！<br>\n<br>\n每当外族侵略者大规模入侵时候，“伟大”的孔圣人的后代族裔非但不抵抗，反而总是立即投降屈服，屁颠屁颠的上赶着请求这些外族侵略者去册封延续他们的“衍圣公”的封号，能够再次得到这些外族侵略者建立起来的“朝廷”的膺赏。<br>\n<br>\n北宋徽宗崇宁三年（1104年），孔子第四十八代嫡孙孔端友袭封“衍圣公”。女真金国大兵侵宋，康王赵构南逃，孔端友以应诏书“拜谒圣天子”为名，仓皇南渡，成为孔氏南宗衍圣公。<br>\n与此同时，女真金国也册封未加抵抗便主动投降金军的孔端操，也就是孔端友的同父异母的弟弟袭封了“衍圣公”，以主持曲阜孔庙祭祀。孔端操成为北宗之始。<br>\n<br>\n一百年后，蒙古占领山东曲阜，孔子第五十二代嫡孙孔之全为“衍圣公”，<br>\n蒙古、金、南宋三国并立之时，曾出现“天有三日”—三个“衍圣公”的局面。<br>\n<br>\n这里面那个投降蒙古的大汉奸孔之全还曾经跟随蒙古军队与南宋交战，并为蒙古人战死，孔子后裔对异族侵略者们建立的专门残杀汉民族同胞的蒙元王朝，确实“鞠躬尽瘁死而后已”。<br>\n在蒙古统治时期，大规模屠杀汉族人民，孔子的后人们对当地汉人百姓如同地狱一般的惨状生活装聋作哑，没有半句上表，没有一字抗议，只管当他们的“衍圣公”！而且是在争着向侵略、奴役和大屠杀我汉民族的异族侵略者忽必烈撒娇献媚，想要当 “衍圣公”。<br>\n<br>\n先头一个衍圣公孔元措1252年死了，其儿子侄子等一帮孔家族人就开始争夺这“衍圣公”的头衔，直争得是面红而赤骂成一团狗急跳墙！这些圣人后裔全都亲自到忽必烈身边来添臭脚，忽必烈哈哈大笑，回应道：“尔等皆回，务要竭力苦读，若果有才华，朕方能封官”（姚燧《中书左丞姚文献公神道碑》），也正是在这孔子诸后裔狗咬狗的这一年（1252），忽必烈也许是存心想要玩弄孔子后人，把他们当狗耍，更也许是想要玩弄所有汉人读书人的尊严，他这个汉字根本认不得几个，汉语根本只会简单用语，连孔子死了多少年都不知道还要问旁边汉人谋士郝经的蛮夷胡虏酋长，居然在姚枢、窦默、许衡等一帮忠于他的汉人“理学名师”们的簇拥之下，接受了“儒学大宗师”的无耻称号！这样荒诞绝伦无耻至极的闹剧，孔子后人们不但不去争辩，还都上赶着抢着去上表庆贺，说什么这是“实质荣归”“名实相副”“圣人开颜” “吾皇圣明”了。<br>\n<br>\n1644年，满清顺治刚刚在北京城里面举行完登基大典，被明朝崇祯皇帝朱由检册封为“衍圣公”十几年的孔子第六十五代孙，孔胤植便立即在第二天上书《初进表文》给顺治皇帝称臣,其对异族入侵者和侵略屠夫们的赞美拍马屁可谓是肉麻至极恬不知耻！谀颂满清君主“承天御极，以德绥民”，“六宇共戴神君”，“八荒咸歌圣帝”，“山河与日月交辉”“国祚同者韩并永”,还诚惶诚恐地自称“臣等阙里坚儒，章健微末，曩承列代殊恩，今庆新朝盛治，瞻学之崇隆，趋距恐后”云云。简直形若禽兽！可是就在孔子后代给满族人献媚的同时，满族人正在肆意的全国屠杀汉人。汉人在被伤害的时候，很多还想着孔圣人显灵，去拯救他们，谁知孔府后代却都正在为异族侵略者唱赞歌呢，这就是儒教的“仁德”、“王道”。<br>\n在儒教华夷之辩看来，得民心者得天下，那么得天下者，也就必然是得了民心的。不管杀了多少汉人，入夏则夏，就是帝王。　　<br>\n满清顺治二年（1645）六月，满清朝廷颁布剃发令，下令在全国剃发，激起了广大汉人平民的强烈反抗，而那位主动上表当奴才的衍圣公孔胤植却于改年闰六月二十六日&quot;恭设香案，宣读圣谕&quot;，主动地命令所属内外人役（仆人杂役），与其一起“俱各剃头讫”（全都剃头了），并上奏满清朝廷。多尔衮闻之大悦，再赏曲阜孔家无数白银、珍奇、金玉之物。<br>\n<br>\n孔子家的那些后生们卖国求荣当汉奸、背叛民族的历史仍然在不断的延续着，满清经历了200多年历史之后灭亡了，但是人家汉奸世家民族叛徒世族的孔子后代们，仍然毫不犹豫的坚定不移的目标明确的绝不怀疑的争走着汉奸“衍圣公”的道路。<br>\n　<br>\n1919 年，前满清时期的“衍圣公”孔令贻得以再次“入觐天颜”，在爱新觉罗.溥仪那被北洋军阀政府圈在故宫里幽居享受“优待条件”的“皇城”中享受了可以骑马来回跑不用下马进皇城的特殊待遇。后来的数年间，曲阜孔府仍然对前满清废帝爱新觉罗.溥仪呈送“奏折”，自称“微臣”。更可一观以冷笑嘲讽之的是，满清灭亡十几年之后，一九二三年（中华民国十二年），孔丘的第七十七代孙孔德成还以“大清宣统十五年”的落款向溥仪上书以“叩谢天恩”！<br>\n<br>\n辫子军的头头张勋在1917年夏季7月短暂的复辟了满清12天（后来被段祺瑞的讨逆军打跑，复辟失败），“民国六年”在那12天里又短暂的成了“大清宣统九年”，孔丘七十六代孙孔令贻又拍电报，电文说“恭承明诏，日月重光，毅力诛猷，普天同庆”，“敬贺大喜”“不胜欣喜若狂之真情”。真是无耻反动到了极点，真是背叛民族效忠异族侵略者到了极点！！当这帮子异族杀人魔王们的末代后裔都已经快要走到穷途末路的时候，这些所谓的“圣人后裔”们还在这里捧着蛮夷异族侵略者杀人屠夫魔王们的臭脚不放手，奴才性格和奴才品德竟然能够下贱到了这般地步，简直是令人不敢相信世间竟能有如此贱人，他们又有什么理由继续活着呢？！<br>\n<br>\n在伟大的八年抗日战争中，孔子的后裔又与日本帝国主义侵略战犯们亲切异常的跨国友谊了！孔子的后裔们不仅仅担任了日本帝国主义者侵略和奴役中国的副手助手的角色，而且还承担了日本帝国对中国进行军事侵略和政治迷惑的“文化政策顾问”这类的重要角色，尊崇和祭拜孔子成为了日本帝国主义侵略中国所必须进行的重要手段！！<br>\n<br>\n1937 年，日军大举扣动扳机，已经司马昭之心路人皆知的想要进攻北平之前，孔子第七十七代孙孔德成“先生”突然诗兴大发，鼓吹中日两国“同文同种”，诗曰：“江川珠泗源流合，况是同州岂异人”，其论调与日寇文化特务马场春吉臭味相投（马场是制造九一八事变的日本关东军少壮派军官之一，同时又来往于中日两国，在中华民国的北平南京等地鼓吹颂扬“孔子之道，至大至高”以建立所谓中日两国“共荣共存”的“东亚新秩序”，马场春吉还惺惺作态，令人恶心呕吐的作“痛心疾首”状——“世道日下，人心不古，吾日觉昌明孔教，实为对症之药”而这“昌明孔教”的任务，就落到了那些东洋小鬼子“大日本皇军”头上了！）。<br>\n<br>\n1938 年2月8日，日本已经开展全国侵华战争半年多，在被日本占领的沦陷区的曲阜，孔府代理“奉祀官”孔令煜宴请日寇某驻济宁的联队“联队长官”，“大队长”， “副官”等一干头目到孔府吃饭喝酒，谈天说地，并笑盈盈的高兴的合影留念，现在照片仍然在《孔府档案》8914卷里面珍藏。”。<br>\n<br>\n南京的汉奸伪国民政府主席汪精卫1940年写的《纪念孔子的意义》一文，直言“中国之一切的典章文物，无不源于先师孔子，无先师孔子，便无所谓中国文化（我发现一个问题：为什么所有的卖国贼和大汉奸们，怎么都不约而同的全都一致性的认为中国文化就是儒家文化的同义词呢？真是狗熊所见略同！）”，汪精卫宣称自己是为了不让国民党政府在抗日战争中消耗实力而失去执政权，是为了不想让黄种人民继续做英国美国的奴隶，是为了不让毛泽东主席的中国共产党趁着抗日战争中日本帝国和国民党政府相互之间持续不断的“两败俱伤”的消耗而趁机做大做强，不得不搞的“和平、反共、建国”的“和平运动”，体现的便是“儒教真精神”“孔圣真教导”！<br>\n<br>\n1942年，汪精卫汉奸伪政权进行“纪念孔子大会”，孔府代理“奉祀官”----孔子第七十六代孙孔令煜于在这次汪伪政权纪念孔子大会上发表广播演说，表明想要以孔丘之学，孔家之教助力于“大东亚圣战”，以“复兴各方文化”“完成大东亚圣战”洗涤“共产邪说”抵御“共产阴谋”。这场疯狂表演的节目录音在日本军队在中国的全部占领区里到处都在循环式的广播，以表明小鬼子的“大日本帝国”进行“大东亚圣战”的“真正目的和最终目标”究竟为何。1943 年，孔令煜在“恭逢”汪精卫“还都南京（汪精卫从重庆叛逃，南京建立汉奸伪政权建立）三周年”之际，从曲阜向南京拍出祝贺电报，口称“我主席汪公”，大赞其“旋转乾坤之 ，实为从前所未有”“力挽狂澜”“拯救民族”之类如何如何伟大。<br>\n<br>\n孔子后裔“圣门世家”每次在全中国人民几千万被杀死上亿人被奴役的悲惨地狱一般的环境中，仍然过得有滋有味舒舒服服，还没脸没皮厚颜无耻恶心至极的公开的与异族唱和。","date":"2019-11-16","agreeCount":4,"discussionCount":0}