{"type":"question","id":11324,"title":"如何看待五毛认为“蔡英文当选有助于统一”?","uid":11498,"topics":[16,1,147],"contents":"五毛知乎文章如下：<br>\n<blockquote>2016年台湾蔡英文上台，自此之后几乎全盘否定国民党之前就两岸政治、经济、文化等各领域所做的工作，民进党加入美国为首的TPP，拒绝加入中国主导的<a href=\"https://www.zhihu.com/search?q=%E4%BA%9A%E6%8A%95%E8%A1%8C&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22article%22%2C%22sourceId%22%3A28599356%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">亚投行</a>，限制两岸人员经贸往来，推进南进政策，亲近日本等等，一系列的措施都无不表面蔡英文当局台独之心急不可耐，但历史会再一次证明，蔡英文将对两岸统一做出不可磨灭的“伟大功绩”。<br>\n<br>\n两岸关系局势也是国际大局势的一个缩影，新中国成立之后，金门岛一役让刚出师的解放军尝到了海空差距的苦果，加上<a href=\"https://www.zhihu.com/search?q=%E6%9C%9D%E9%B2%9C%E6%88%98%E4%BA%89&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22article%22%2C%22sourceId%22%3A28599356%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朝鲜战争</a>，美国介入，不得已放弃武装解放台湾的方案，从两岸对峙以来，我们一方面感谢毛主席等伟大领导人的高瞻远瞩，一直以民族大义为旗帜，稳住国民党政府，而蒋介石代表的国民党政府至少在一个中国问题上是没有放弃立场上，因此，无论如何，就抗日战争，民族统一等问题上，蒋介石代表的国民党对整个中华民族是有着巨大的历史意义，中华史书至少有一点可以明确，蒋介石不是民族的罪人，亦或者至少是比肩曹操的一代枭雄，具有民族大义的一代英雄，一声蒋公不为过！<br>\n<br>\n<a href=\"https://www.zhihu.com/search?q=%E8%92%8B%E7%BB%8F%E5%9B%BD&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22article%22%2C%22sourceId%22%3A28599356%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒋经国</a>当政，发展台湾经济，学习西方先进技术等，使得台湾一跃成为经济发达的地区，而蒋经国遵循蒋介石教导，支持一个中国，在法理上承认一个中国，使得至少在国民党当政期间，一个中国的大义在台湾还是有很大的温存土壤。<br>\n<br>\n其后国民党主政的一系列错误，导致<a href=\"https://www.zhihu.com/search?q=%E9%99%88%E6%B0%B4%E6%89%81&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22article%22%2C%22sourceId%22%3A28599356%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈水扁</a>所在民进党崛起，最终于于2000年赢得大选，会后陈水扁急于台独，其实陈水扁基于历史进程的认知，那个时期确实是台湾独立的好时机，2000年还是大陆军事实力羸弱的时候，随着大陆经济的提升，军事力量也将与之水涨船高，这个时候在独立，不光我们觉得是个笑话，估计连美国都觉得是个笑话。<br>\n<br>\n到2021年中国共产党成立100周年，大陆肯定会要求台湾给个态度，如果是国民党主政，其实对两岸和平统一没有半点好处，原因如下：第一，国民党当局虽然承认一个中国，但是一方面选择军事对抗，一方面不独不统，模棱两口，还时不时迎合大陆加强民间经贸交流，提升台湾经济实力，这样大陆很难对台湾用兵，就好比爸妈喊小孩子回家，小孩子承认这个家，也一直说会回家，但是就是不回去，你还真没辙。其二，国民党内部斗争严重，无法对台湾形成有效的控制，如果两岸必须统一，那前提是台湾必须要有一个极权政府，而现在的国民党没有这个实力，还是会形成不独不统的局面。其三，国民党当局迎合大陆的政策，制定的经济刺激计划，一方面提升了台湾的经济实力，另一方面也阻碍了两岸的统一。因此一个选择与大陆合作的国民党，对两岸统一么有半点好处。<br>\n<br>\n而蔡英文及其民进党却和国民党恰恰相反，第一，民进党不承认九二共识，不承认一个中国，这个在法理上给了大陆用兵的法律依据，第二，民进党的南进政策以及一系列妄图降低对大陆经济依赖的举措，进一步削弱了台湾的经济实力，使得台湾民生凋敝，破坏台湾的抵抗基础，第三，民进党拒绝加入一路一带，加入亚投行，给了大陆进一步破坏台湾经济基础的机会，有个段子：大陆问台湾和亚投行谁更重要，台湾：台湾？大陆：你再猜，台湾：亚投行？，大陆：你再猜，台湾：两个都重要？大陆：你再猜，台湾：两个都不重要？大陆：亚投行没你，对我很重要！第四，蔡英文及其民进党符合极权政党的要求，这样的政党不会考虑大局，追求自身利益，其一系列的台独政策，反而促进了两岸统一的历史进程。<br>\n<br>\n因此，蔡英文及其民进党对“两岸统一是具有重大历史贡献“的，蔡英文当政，个人觉得两岸提前统一至少提前了8年，她应该可以当选为即蒋介石之后，为祖国的统一具有历史意义的“伟大人物”之一！<br>\n<br>\n</blockquote>","date":"2019-11-17","agreeCount":2,"discussionCount":0}