{"type":"question","id":11403,"title":"请教品葱大神如何反驳这种pro-china的回答？","uid":18171,"topics":[],"contents":"最近上油管和好几个小粉红舌战，有碰到说不下去就喊口号的，有解读1984为钓鱼执法的典型预言川普alternative fact的，讽刺我看大纪元看多了么有独立思考的，有人在加拿大单凭身边人的喜好就判断这次选举没有反应出大多数民意的，有人在新加坡告诫我们当心香港运动会导致文革一样后果的，除了钦佩祖国教育制度的强大之余也是后悔小时候没好好读书，工作之后缺乏个人素质的进修，导致辩论起来没有力度。撇开上述不谈，刚才碰见了一个我觉得有必要拿到品葱上面说说。背景是她在一个播放加拿大香港人合唱（让荣光重归香港）视频下说唱歌只是让他们看上去像是和平示威，带上面罩之后他们就是暴徒。小弟就反驳因为政府的漠视民意和纵容警队暴力才导致了示威升级，本以为差不多就可以了。没想到回了下面一段，让我不禁对自己的看法产生了怀疑。请问他说的到底有没有道理？<br>\n<br>\nI've been through many riot grounds these few months generously provided by rioters not by the police, hence in this world its recognized as a riot. Can't believe you have the ignorance of calling it an accident, when the rioter threw a brick purposely at a 70yo man resulting death. Purposely pouring flammable substance on to a person while on the other hand conveniently have a lighter ready is no accident. You must be delusional or undermining everyone else's intellect in believing your spin. More than 7 rioters attacking a police officer with sharpened metal spears, hammers, wrenches, petrol bombs and crowbars when the teenager is amongst the group attacking, would any other country's law enforcers give notice before shooting under life threatening circumstances. As for your beloved reporters I have witnessed with personal encounters threats by them, for the reason of filming them in action of making petrol bombs distributing to rioters on site. My phone was taken and all my photos and videos deleted together with multiple kicks and punches by their fellow rioters. I must confess not all reporters are rioters accomplice, from what I've seen I presume over 50% are pretenders and 70% aiding rioters. As for officers waving his pistol at reporters isn't exactly wrongful,considering everytime arrest is carried reporters are always suddenly sprung forward. Building a reporters wall obstructing arrest, on some occasions when officers split from the pack reporters help with serious assaults to free the captured rioter. With so many fake reporters around blocking arrest, any action from the police could easily be discriminated as threats to those reporters. <br>\nOur government didn't reject freedom to it's own citizens, however did reject the demand of small percentage of public on free all criminals caught rioting. Why don't you ask another country of your choice if that's the rule of law we should be practicing first. But ask any person in Hong Kong you'll be certain to hear criticism on rioters infringing everyone's freedom,some may say we are living under authoritarianism under these rioters/terrorists. <br>\nThere is a videos on youtube captured a pregnant woman was voicing out her different political views, moments later was challenged and rugby tackled to the ground with punches continuously homing her stomach. As a person who is attached to media platform, isn't it your job not mine to investigate/search for the truth.","date":"2019-11-18","agreeCount":0,"discussionCount":0}