{"type":"question","id":11513,"title":"【提议】将管理员操作指南整合入习惯法？","uid":1,"topics":[2662],"contents":"前些时候就有人提议将<a href=\"https://pincong.rocks/article/6420\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> 新品葱管理员操作指南</a>整合入<a href=\"https://pincong.rocks/article/3835\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新品葱习惯法</a>，所以想讨论一下操作指南里都有哪些可以整合进习惯法。管理员在本帖下方可以提出自己的整合意建，根据讨论情况会发起对应的议会投票，决定是否计入习惯法内。<br>\n<br>\n我的意建：<br>\n<blockquote><ol><li><s><b>新品葱采用习惯法治理</b>，所以鼓励引用之前的投诉/新品葱法庭的判例的。</s></li><li><s>作为管理员，在不确定的情况下，应该@多个其他管理员申请介入，而非执行自己不确定的操作</s></li><li><s>有相当数量没有被整理的判例，但是已经整理过的至少有&nbsp; <a href=\"https://pincong.rocks/article/3835\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习惯法总结</a>&nbsp; <a href=\"https://pincong.rocks/article/784\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">RFC-Tracker</a>&nbsp; 管理员的操作原则上不应该和习惯法冲突。</s></li><li><i>如果是自身已经介入讨论，而其他参与讨论的用户违规，管理员有必要进行避嫌，@其他管理员进行操作，<b>这也是对管理员自身的保护，减少碰瓷。</b></i></li><li><s>新品葱<b>并未要求用户必须反共</b>，如果是真诚的用户拥共舔共甚至真诚地舔习，都是被允许的，尽管目前新品葱并未出现真诚地拥共（中国共产党）用户。</s></li><li><i><b>新品葱严厉打击的是网军，具有网军特征的行为，但尽量不封禁活人用户。</b>所以，『不真诚的拥共发言，高度规整化，大量复读外交部讲话和新闻联播。』可以封禁，『真诚地拥共发言』，不被封禁。这一条在实践中是用于指出管理员什么样的封禁是合适的，后半部分的真诚拥护共产党尚未出现实例对于“帝吧出征”，“饭圈女孩”，新品葱将其划做网军类别，不作为活人用户，其不具有任何权利。<b>完全不打算交流而只想解救新品葱用户的翻墙爱国者都不具有权利。</b><b>热衷whataboutism的也不具有权利。</b></i></li><li><u>鼓励管理员识别到对尚未界定，但认为不合适的行为发起讨论。但是<b>不鼓励在没有足够理由的条件下要求修改已经反复确认的规则</b>。至少你得准备比当初支持该条例的管理员准备更有力的理由和事实来支持这个修改主张。</u></li><li><u>封禁的尺度比较微妙。比如姨学中无条件核平屠支禁止，有条件核平允许（比如中国先发动对台湾的核洗地）。又比如允许辱华，但是<b>不允许dehumanize</b>。</u></li>允许大声疾呼中国绝不能分裂，但是叫嚣『核武器、两弹一星、神舟系列、东风系列就是用来保证我们可以用常规武器消灭你们还不会有事的』的会导致封禁，如对LMAO的封禁理由。以习惯法为准。如果习惯法没有的状况出现了，那么可以发起讨论。<li><u>新品葱是个希望尽量做到言论自由的网站，但是不接受无理由拿“不够自由”碰瓷，因为新品葱也饱受攻击，同时<b>管理员也应该意识到新品葱只是个网站，不承担现实中政治实体的责任</b>，也不必完全以现实中政治实体的原则行事。</u></li><li><u>管理员应该自觉，如果自己的踩赞能影响其他人的威望，实际上是小规模的惩罚与奖励。<b>威望权限的管理员的行为会直接影响封禁权限管理员的产生。那就应该对自己的踩赞予以一定的克制。</b>根据诸多判例，一楼内过多的踩/赞统一用户的发言是不合适的。追踩也是不合适的。</u></li><li><u>管理员应该自觉，封禁操作时所填写的理由需要说服的并非被封禁者，而是其他管理员。如果打算封禁某id，认真思考该id在何处违反了新品葱的习惯法，然后填写有信息量的封禁理由。而非对线以后盖一顶毫无信息量的五毛帽子进行封禁。除非你真的非常确定其他管理员不会对你的封禁产生异议，<b>认真给出【封禁理由】【违规发言链接】【违规发言摘录】十分有利于减少后续言论官司。</b></u></li></ol><br>\n</blockquote><br>\n<s>删除线</s>代表不能整合，<u>下划线</u>代表可以整合，<i>斜体</i>代表已经整合。<br>\n<br>\n我认为只有7到11可以整合，对应的习惯法如下：<br>\n<blockquote>7/9. 【禁碰瓷令 b】禁止非管理员用户<b>在没有足够理由的条件下要求修改已经反复确认的规则</b>。主要针对新品葱先行管理制度和言论自由的许可范围。<br>\n8. 【禁<a href=\"https://zh.wikipedia.org/wiki/%E9%9D%9E%E4%BA%BA%E5%8C%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">非人化</a>】禁止一切<b>无条件的</b>反人类言论，包括教唆自杀、屠杀、核平、恐怖主义等，但允许有条件的讨论。违者可直接封禁。例：在黑警罪行的条件下，武勇派讨论战术不在此列。可以参考正在进行的议会：<a href=\"https://www.pincong.rocks/article/8823\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pincong.rocks/article/8823</a><br>\n10. 【禁刷赞刷踩令】禁止对单一用户多次点赞或点踩。禁止使用小号刷赞与踩。<br>\n11. 【管理员弹劾规则】管理员给出封禁理由应能说服其他管理。若多次被其他管理员驳回操作，可启动弹劾程序，投票决议后可弹劾管理。</blockquote><br>\n<br>\n以上是不是成文法，但通过后可逐字加入习惯法。欢迎各位管理加入讨论。","date":"2019-11-20","agreeCount":3,"discussionCount":0}