{"type":"question","id":1154,"title":"大家怎么看待当前的毛左包括工运？","uid":1329,"topics":[1,715,624],"contents":"老实说我并不愿意在这个问题上预设立场。尽管中国人因共产党的压迫而谈左色变，但左翼运动/政党在西方发达国家却属于社会常态，例如众所周知的欧洲的社会民主党+福利国家，美国的左翼代表人物社会主义者Bernie Sanders 左派学者Noam Chomsky，当然也不可否认在第三世界左翼和共产主义更多与暴力跟恐怖主义相关联。<br>\n&nbsp;<br>\n虽然我并不认同毛派，但这个问题的初衷也不是开批斗大会，而是探究当今毛左的范围、起源、背景、主张、发展方向。&nbsp;<br>\n下面是根据我自己的观察回忆，连猜带蒙所勾勒的线索，欢迎补充纠正：<br>\n&nbsp;<br>\n「起源」<br>\n首先说毛派的传统当然是从一共继承下来的，但是这批人早就随着改革开放被边缘化了。整个体制内的骨干力量实际上都是文革之后的新三届为代表的人物抗起来的。特别是80年代由邓小平复出后培养的团派以及干部年轻化运动上位的都是毛派的对里面。同时上民间价值观在改革开放时代被统一到一切向钱看。因此，毛派不可能是从民间生长出来的，更像是红色家族、老三线、大型国企等保存下来的血脉。毛派当然因为其悠久的共运历史和一共时期几十年的举国积累，积攒了大量的意识形态方面的资料、理论、工具、组织实践，更重要的是其话语体系则被邓江胡的二共时期的学校教育完全继承，因此具备肥沃的土壤。<br>\n&nbsp;<br>\n「复兴」<br>\n毛左从90年代初邓小平南巡讲话之后起就处于不断边缘化的过程，特别是90年代国有企业抓大方小之后整个社会的人心都是往资本主义走的，80到90年代下海经商是时代的主题。这股势头一直到2001年加入世贸组织，胡温上台都得以持续。而这个趋势真正发生改变的就是从薄熙来被发配到重庆之后开始的一系列“唱红打黑”的骚操作。薄熙来利用当时经济快速发展、贫富差距、以贪治国的大背景，以自己红二代的身份，组织一系列的类似文革的活动，吸引了一大批投机取巧的机关干部、红色后代、和学校里野心勃勃的学生。几乎每个城市，特别是大城市的各种政府机关、事业单位、甚至军区总部都掀起一波波唱红歌的活动。这一现象基本上就是愈演愈烈的延续了5年，直到薄熙来王立军事件爆发。尽管薄熙来周永康势力被温家宝在18大强力绊倒，但是显然其基层势力的发展明显超出了预期。在后续的钓鱼岛事件、抵制日货运动中跟当局的势力合作保存和壮大了自己的基层势力。<br>\n&nbsp;<br>\n「发展」<br>\n毛左派在18大之后习近平时代的火速壮大是很出乎意料的。按理说习近平的敌人是薄熙来，而盟友是裸退的胡锦涛。但是习近平王歧山在反腐运动掀起之后的几年开始对胡锦涛的旧部开始边缘化，从另计划、李源朝开始到各种小组成立排挤在位的李克强，再到对汪洋、胡春华入常的延迟。似乎本来应该是政治同盟的习、团两派突然被下面冒出来的一堆习近平亲信替代。而这个过程中，毛左派利用深入体制内的势力，成功的站了队到了习近平阵营。这一时期就出现了大量的毛式运动风格。同时习近平也对高校进行更加严密的控制，而毛派就是用来制衡团派和薄周余党的一颗棋子。这段时期出现了大量的学生信息员举报右派教授的事件。可以说是在官方一手扶持下生长起来。<br>\n&nbsp;<br>\n「主张」<br>\n毛左的发展还是利用了一共以来建立起来的一套为学生们熟悉的话语体系，这套体系本来是用来洗脑控制涉世未深的年轻人，但是却被人弄出来搞了地下组织。当然这里头也有官方的默许和暗中支持，核心目的就是为了培养整整新的一代红小将以此保党。具体来说主张就是老一套的宣传品，组织架构和模式则采用的是老一套的共运体系（当然普通积极分子是无法接触到这些组织运作层面的东西的），手段上利用了网络时代的通讯便利，加上体制内的左派出版体系。<br>\n&nbsp;<br>\n「未来」<br>\n尽管当局对现今的毛左有所镇压，比如工人维权，北大马会。但要意识到这只是运动中的一部分，文革时期红卫兵也跟当时的地方政府机关经常有冲突，当局的有限镇压尽管被炒作，但是并不能说明当局在刻意的打压。最明显的例子就是当局对左、右两边的网络平台和出版平台采取的不同力度的打击。南方周末早就被彻底改造了，而对左派刊物的爆破要晚得多轻得多。单单就翻墙而言，重点打击的都是自由派。更不用说对NGO，维权律师等一锅端的打击手法。中共的核心任务是保党，而这一批新的小粉红、毛左就是有意识的主动培养起来的接班人。对他们的有限打击，更像是一种锻炼，对核心成员组织能力、通讯平台搭建、串联保密组织运动等能力的锻炼。当然不排除一部分炮灰被推到前台抛头露面，跟大学、城市等基层组织正面碰撞。但这些都是锻炼核心队伍的必要损耗，而这批锻炼出来的新青年就会是红色江山的继承人。习近平的核心使命就是保党，他继承的是一个胡温留下的几乎没有任何人相信共产主义的社会，毫不奇怪他会借坡下驴接过薄熙来掀起的红色运动，培养出一批为党续命、给自己垫背的炮灰。所有的权力斗争的核心最终要归结到一批自己的人，成功的保党就是培养出一批能够跟现行官僚体制势均力敌进行战斗，同时拥有跟自己一样的话语权跟敌人意识形态对立的一代新人。<br>\n<br>\n&nbsp;<br>\n-----------------------事后补充的参考资料-----------------------<br>\n下面的资料基本上打脸了我对NGO维权运动和工运关系的猜想<br>\n<a href=\"https://www.mlzs.work/t/topic/5091\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">改开四十年来的新工人运动（一）</a><br>\n<a href=\"https://www.mlzs.work/t/topic/5099/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">改开四十年来的新工人运动（二）</a><br>\n<a href=\"https://www.mlzs.work/t/topic/5100\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">改开四十年来的新工人运动（三）</a><br>\n&nbsp;<br>\n关于苏联如何利用各国的左翼积极分子颠覆政权，前苏联叛逃外交官尤里有详细讲座描述 (英文无中文字幕)<a href=\"https://www.youtube.com/watch?v=p6lksJhBvas\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Yuri Bezmenov : Subversion and Control of Western Society</a><br>\n尤里是前苏联驻印度外交官，接受过KGB的间谍训练，后来叛逃到加拿大，详细讲述了共运如何颠覆民主社会改变一整代人的价值观的。现在的小粉红/毛左实际就非常符合他描述的有用的白痴 Useful Idiot，只不过在中国国情下面，这是用来进行派系斗争的工具。而最终这些参与政治斗争的工具在幕后老板夺取政权之后都会被消灭，其实建国后一直到文革大量的中共地下党员也被以各种名义消灭了，符合共运的教科书模式。<br>\n&nbsp;<br>\n新毛左对不同意见的态度跟文革红卫兵完全一样编程随想是极度危险的极右翼分子<br>\n<blockquote><br>\n对佳士工运失败需要进行总结经验并开批斗大会<br>\n对骑墙派、走资派要进行思想改造，有必要进行肉体消灭<br>\n要为文革翻案，打倒邓资<br>\n要对不同观点的同学进行批斗围攻<br>\n大学教授管理员都是反动学术权威<br>\n</blockquote>","date":"2019-01-06","agreeCount":4,"discussionCount":0}