{"type":"question","id":11591,"title":"如何看到新闻联播对香港人权民主法案的十二连喷？","uid":16977,"topics":[17,2143],"contents":"<b>全国人大外事委员会就美国国会参议院通过“2019年香港人权与民主法案”发表声明</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：全国人大外事委员会今天（11月20日）就美国国会参议院通过所谓“2019年香港人权与民主法案”发表声明，声明如下：<br>\n<br>\n当地时间11月19日，美国会参议院不顾中方多次严正交涉和坚决反对，通过所谓“2019年香港人权与民主法案”，粗暴干涉中国内政。中国全国人大对此予以坚决反对和强烈谴责。<br>\n<br>\n5个多月来，香港发生的一系列危害公共安全和公共秩序的暴力犯罪，严重践踏法治和社会秩序，严重破坏香港的繁荣稳定，严重挑战“一国两制”原则底线。近来，香港暴力分子的打砸烧破坏活动不断升级，甚至残害普通市民，毫无行为底线、人性道德、法律戒惧，这与美国会插手香港事务、干涉中国内政是密切相关的。<br>\n<br>\n止暴制乱、恢复秩序是香港当前最紧迫的任务，是香港社会的最广泛民意和最大人权。美国会参议院在极少数反华议员的鼓噪下，不但不谴责令人发指的暴力犯罪，反而借“人权”“民主”之名继续为暴力分子撑腰打气，充分暴露了美国会在人权和民主问题上的极端虚伪、赤裸裸的双重标准以及反中乱港的险恶用心。<br>\n<br>\n维护国家主权、安全、发展利益是全面准确贯彻“一国两制”方针的必然要求。香港事务是中国的内政，香港事务必须在中华人民共和国宪法和香港特别行政区基本法的框架内处理。香港是中国的香港，任何外部势力不得干涉。<br>\n<br>\n<b>外交部发言人就美国国会参议院通过“香港人权与民主法案”发表谈话</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：外交部发言人今天（11月20日）就美国国会参议院通过所谓“香港人权与民主法案”发表谈话。全文如下：<br>\n<br>\n11月19日，美国国会参议院审议通过所谓“香港人权与民主法案”。该法案罔顾事实、混淆是非、违反公理，玩弄双重标准，公然插手香港事务，干涉中国内政，严重违反国际法和国际关系基本准则，中方对此表示强烈谴责和坚决反对。<br>\n<br>\n5个多月来，香港持续发生的激进暴力犯罪行为，严重危害公众生命和财产安全，严重践踏法治和社会秩序，严重破坏香港繁荣稳定，严重挑战“一国两制”原则底线。当前香港面临的根本不是所谓人权和民主问题，而是尽快止暴制乱、维护法制、恢复秩序的问题。中国中央政府将继续坚定支持香港特区政府依法施政，坚定支持香港警方严正执法，坚定支持香港司法机构依法惩治暴力犯罪分子，保护香港居民生命财产安全，维护香港繁荣稳定。<br>\n<br>\n香港回归祖国以来，“一国两制”实践取得举世公认的成功，香港居民享有前所未有的民主权利，依法充分行使各种自由。美国国会有关法案全然无视客观事实，全然无视香港居民的福祉，出于不可告人的政治目的，把香港暴力分子大肆打砸烧、无差别地欺凌和攻击无辜市民、强行霸占校园并围攻青年学生、有组织地袭击警察等违法犯罪行径粉饰为追求“人权”与“民主”，其目的就是要为反中乱港的极端势力和暴力分子撑腰打气，破坏香港的繁荣稳定，以实现他们借香港问题阻碍中国发展的险恶图谋。美方这一恶劣行径不仅损害中方利益，也会损害美国自身在港重要利益。美方任何企图干预中国内政、阻碍中国发展的把戏都不会得逞，到头来只会是枉费心机一场空。<br>\n<br>\n我要再次强调，香港是中国的香港，香港事务纯属中国内政。我们正告美方认清形势，悬崖勒马，立即采取措施阻止该案成法，立即停止插手香港事务、干涉中国内政，以免引火烧身、自食苦果。如果美方一意孤行，中方必将采取有力措施予以坚决反制，坚定维护国家主权、安全、发展利益。<br>\n<br>\n<b>国务院港澳办强烈抗议和谴责美国国会参议院通过“香港人权与民主法案”</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：国务院港澳事务办公室新闻发言人今天（11月20日）就美国国会参议院通过所谓“香港人权与民主法案”发表谈话，表示强烈抗议和谴责。<br>\n<br>\n发言人表示，香港持续不断的暴力犯罪活动已严重践踏香港法治和社会秩序，严重破坏香港繁荣稳定，严重挑战“一国两制”原则底线，有些极端暴力行为更是泯灭人性、骇人听闻。事实清楚证明，香港现在面临的最大风险是暴力横行，而不是什么“人权”“民主”问题。美国一些政客的表现完全是混淆是非、颠倒黑白，是毫无原则的双重标准。<br>\n<br>\n<b>香港中联办就美国参议院通过“2019年香港人权与民主法案”发表声明</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：中央人民政府驻香港特别行政区联络办公室今天（11月20日）发表声明，对美国参议院通过所谓“2019年香港人权与民主法案”表示极大愤慨和强烈谴责。<br>\n<br>\n声明指出，美国国会和部分政客不顾中国政府的强烈反对，一而再，再而三地粗暴插手香港事务，干涉中国内政，一意孤行通过有关涉港议案，我们对此予以严厉谴责。<br>\n<br>\n声明强调，包括广大香港同胞在内的全体中国人民坚决反对有关涉港议案，香港保持繁荣稳定也符合美国人民和世界各国人民的利益。对于美方的错误决定，中方必将采取有力措施坚决反制，坚决维护国家主权、安全和发展利益，坚决维护“一国两制”，坚决反对任何外部势力干预香港事务。<br>\n<br>\n<b>全国政协外事委员会就美国国会参议院通过“香港人权与民主法案”发表声明</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：全国政协外事委员会今天（11月20日）也就美国国会参议院通过所谓“香港人权与民主法案”发表声明，声明如下：<br>\n<br>\n当地时间11月19日，美国国会参议院不顾中方多次严正交涉，审议通过了所谓“香港人权与民主法案”。这个法案颠倒是非、混淆黑白、信口雌黄，粗暴干涉中国内政，肆意染指香港事务，我们对此十分愤慨和坚决反对。<br>\n<br>\n美国国会参议院通过的这个法案，目的根本不是为了什么“人权”与“民主”，而是在给香港的违法犯罪分子擦脂抹粉、摇旗呐喊，其险恶用心昭然若揭。香港是中国的一个特别行政区，不是美国的哪一个州。美国应立即停止干涉中国内政，停止干涉香港事务，否则只会搬起石头砸自己的脚。如果美方执迷不悟、顽固坚持其错误立场，我们坚决支持中央政府采取有力措施，予以坚决反制。<br>\n<br>\n<b>外交部驻港公署负责人强烈谴责美参议院通过涉港议案</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：针对美国国会参议院通过所谓“香港人权与民主法案”等涉港议案，外交部驻港公署负责人今天（11月20日）严正表示，香港是中国的香港，美政客根本没有资格通过其国内法对香港事务说三道四，有关法案粗暴干涉中国内政，严重践踏国际法和国际关系基本准则，我们对此表示坚决反对和强烈抗议！如果美方一意孤行，中方必将采取有力措施予以坚决反制。<br>\n<br>\n负责人强调，香港是中国的一个特别行政区，不容美国政客恣意妄为。我们维护国家主权、安全、发展利益的决心坚定不移，贯彻“一国两制”方针的决心坚定不移，反对任何外部势力干预香港事务的决心坚定不移。任何外来威胁施压都吓不倒、更压不垮包括香港同胞在内的14亿中国人民！我们敦促美方悬崖勒马，否则必将自食恶果，勿谓言之不预也！<br>\n<br>\n<b>香港特区政府：对美参院做法极度遗憾</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：香港特别行政区政府今天（11月20日）对美国国会参议院通过所谓“香港人权与民主法案”以及另外一项有关香港的法案表示极度遗憾。<br>\n<br>\n政府发言人说，“香港人权与民主法案”以及另外一项有关香港的法案既无必要，亦毫无理据，更会损害香港和美国双方的关系和利益。<br>\n<br>\n自回归以来，香港特别行政区一直严格按照《中华人民共和国香港特别行政区基本法》的规定实行“港人治港”、高度自治，充分体现“一国两制”得到全面和成功落实。“一国两制”是保持香港长期繁荣稳定、市民安居乐业的最佳安排，特区政府会继续坚定不移地按照基本法落实“一国两制”方针。<br>\n<br>\n发言人说，基本法赋予香港的独特地位，非任何其他国家单方面施予。<br>\n<br>\n发言人重申，外国议会不应以任何形式干预香港特别行政区的内部事务。<br>\n<br>\n<b>专家：美国双重标准 粗暴干涉中国内政</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：针对美国国会参议院审议通过所谓“香港人权与民主法案”，多位国际问题专家表示，美方以“民主”为幌子，借香港问题干涉中国内政。此举不仅会进一步恶化香港局势，更将严重损害中美关系。<br>\n<br>\n专家指出，该法案罔顾事实，玩弄双重标准，公然为反中乱港的极端势力和暴力分子张目，是对中国内政的粗暴干涉。<br>\n<br>\n专家认为，香港当务之急是止暴制乱，恢复秩序。美国国会此次操弄涉港法案，只会令香港形势更加混乱。<br>\n<br>\n<b>香港各界强烈谴责美国参院通过涉港法案</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：香港各界人士坚决反对并强烈谴责美国会参议院通过所谓“2019年香港人权与民主法案”，认为相关法案粗暴干涉中国内政，令人愤慨。<br>\n<br>\n<b>人民日报评论员文章：干涉中国内政的法案就是废纸一张</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：明天（11月21日）出版的人民日报将发表评论员文章，题目是《干涉中国内政的法案就是废纸一张》。<br>\n<br>\n<b>新华社评论员文章：美方干预中国内政的图谋绝不会得逞</b><br>\n<br>\n<b>央视网消息</b>（新闻联播）：新华社今天（11月20日）播发评论员文章《美方干预中国内政的图谋绝不会得逞》。<br>\n<br>\n<b>【国际锐评】粗暴干涉中国内政必将徒劳</b><br>\n<br>\n<b>[b]央视网消息</b>[/b]（新闻联播）：美国国会参议院当地时间星期二（19日）通过由部分议员提出的所谓“2019年香港人权与民主法案”，混淆是非，颠倒黑白，玩弄双重标准，公然为香港激进暴力犯罪分子撑腰，粗暴干涉中国内政。中方对此强烈谴责、坚决反对。该法案严重违反国际法和国际关系基本准则，无视香港社会各界民意诉求，没有任何效力，就是废纸一张。美国一些人机关算尽企图搞“长臂管辖”，实则枉费心机，注定徒劳。<br>\n<br>\n根据所谓的“2019年香港人权与民主法案”，美国将逐年对香港的自治状态进行认证，以决定是否基于“1992年美国—香港政策法”给予香港独立关税区等“特殊待遇”。这真是令人匪夷所思，香港是中国的香港，哪里轮得到美国指手画脚？！香港回归中国22年来，在“一国两制”方针和基本法框架下，保持自由港和单独关税区地位，并以“中国香港”名义参加国际组织和国际贸易协定，连续多年被誉为“全球最自由经济体”，排名高于美国，试问美方有什么资格对香港搞认证？！<br>\n<br>\n显然，美方这一做法严重违反主权平等、不干涉内政这一现代国际法基本原则和国际关系基本准则，毫无法理依据。根据联合国大会1970年通过的《国际法原则宣言》，任何国家或国家集团均无权以任何理由直接或间接干涉其他国家的内政或外交事务。联大通过的其他国际宣言也指出，各国有义务避免利用和歪曲人权问题对其他国家施压。美方借所谓“2019年香港人权与民主法案”插手香港事务、粗暴干涉中国内政，是一种赤裸裸的霸道行径与强权政治，违反公理，不得人心。<br>\n<br>\n当前，香港激进暴力犯罪行为持续升级，严重危害公众生命和财产安全，严重践踏法治和社会秩序，严重破坏香港繁荣稳定，严重挑战“一国两制”原则底线，带有明显的恐怖主义特征。这让越来越多的人看清：当前香港面临的根本不是所谓人权和民主问题，而是尽快止暴制乱、维护法制、恢复秩序的问题。连日来，香港市民自发上街清理路障，举行挺警集会，用实际行动表明了对特区政府与警方的支持、对“反中乱港”分子暴力行为的谴责与反击。美方一些人无视香港民意诉求，执意推动涉港法案，逆流而行，必然遭到包括750万香港市民在内的全体中国人的谴责与唾弃！<br>\n<br>\n当今世界，和平与发展的潮流滚滚向前，搞霸权主义与强权政治根本没有出路。美方一些人打着“人权”“民主”的幌子，妄图破坏香港繁荣稳定、阻碍中国发展，其行实恶，其心可诛，必遭千夫所指，注定竹篮打水一场空，徒留历史骂名。<br>\n<br>\n香港事务纯属中国内政，必须在中华人民共和国宪法和香港特别行政区基本法的框架内处理，任何外部势力不得干涉。正告美方一些人认清形势、尊重法理、看清民意，立即停止支持激进暴力犯罪行为，立即停止利用香港问题干涉中国内政。中国政府维护国家主权、安全、发展利益的决心坚定不移，贯彻“一国两制”方针的决心坚定不移，反对任何外部势力干涉香港事务的决心坚定不移。如果美方一意孤行，中方必将采取有力措施予以坚决反制，任何“反中乱港”行为必将付出代价！<br>\n<br>\n<br>\nhttps://youtu.be/MwkgIXAbO5I","date":"2019-11-21","agreeCount":7,"discussionCount":0}