{"type":"question","id":116,"title":"【膜乎备份】膜乎的各位对于中共的真实态度是怎样的？ ","uid":1,"topics":[115,193],"contents":"你们对中共的真实态度究竟是什么样的？<br>\n发起人&nbsp;firefly<br>\n&nbsp;<br>\n<ul><br>\n<li>1. 是共产党养活了13亿中国人民，没有共产党就没有新中国，习总书记万岁！</li><br>\n<li>2. 共产党存在一些客观问题，但党和国家领导人正在努力改善，未来会越来越好的</li><br>\n<li>3. 党的本意是好的，但是政策经常会被下面的一些贪官污吏扭曲了</li><br>\n<li>4. 习近平的水平太差，如果换个姿势更高的领导人譬如长者上台，中共就会变好</li><br>\n<li>5. 改开之前的中共是好的，改开后被资本主义腐化了修正了</li><br>\n<li>6. 中共早期出发点是好的，建国后获得权力就堕落了</li><br>\n<li>7. 中共自始至终就是跟纳粹布尔什维克红色高棉一样的反人类组织，是人类文明之害</li><br>\n<li>8. 中共的出现是顺应自暴秦以来两千年中原文明大一统皇权至上的文化氛围所产生的中国特色政权，换成其他本土政权也会和中共做的类似</li><br>\n</ul><br>\n<br>\n<br>\n最后一条是推特上一些乳化党常说的观点，不过从历史发展角度来看也具有一定合理性，可以看作是影响中共执政理念的一个文化因素。膜友们你们倾向于哪种观点？或者说你们有其他看法？<br>\n2018-08-17<br>\n来源&nbsp;<a href=\"https://www.mohu.club/question/2287\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mohu.club/question/2287</a>&nbsp; (卒)<br>\n&nbsp;<br>\n16 个回复<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\ntianwanggai<br>\n&nbsp;<br>\n1到5说白了都是党内问题，左右派之争罢了，没啥可说的。但是最扯淡的就是6，他要是早期出发点是好的能在抗战期间一边在媒体上急呼抗日统一战线，一边暗 地里让让潘汉年，杨帆去暗中联络伪军，日军出卖国民党情报？更是还在内部提出一分抗战，二分应付，七分发展的抗日思想？说白了，最大的汉奸就是他们，全中 国怕也是只有他们说过要感谢日本侵略吧。你不会真把他们骗美国或者全世界时说的假话当成他们的本心了吧？这要是都信，那人人都是圣人。<br>\n<br>\n7也是属于明显甩锅思想，因为现在北欧的具有社会主义属性的政党相当多，所以说资本主义进化到社会主义最后共产主义，有一定可行性。但是绝对不应该是现在中国的模式，他需要继续民智普遍开启，而不是靠全是毫无分析能力轻易被媒体忽悠傻子。<br>\n<br>\n8评价不了，文化教育以及格局的局限性，毕竟先秦时期太过遥远，分裂是否更好不敢确定。不过可以预测的是分裂后，人民革命成本会变低，在经过纳什均衡后， 官员和人民会更加和谐。如果不分裂，民族自信心会提高，国家发展会很快，但是被长期奴役的概率会变大，毕竟统治者在享受权利的红利后，会不自觉的采用商鞅 李斯那一套，因为私心不好消灭。至于效仿美国小政府自治的联邦方式不做讨论。<br>\n2018-08-17 11 1<br>\nandy2592 • 2018-09-04 00:38<br>\n<br>\n我也非常厌恶tg。但是有一点不同看法，tg夺权之前，认为中华民族怎么样都可以，但是全世界的工人阶级才是他们的利益所在，这一点是可以确认的，是一群极端国际主义者，所以才鼓吹武装保卫苏联和1分抗战。<br>\n后来夺权后，他们认识到民族主义是当时最好用的执政工具，而列宁的党团主义实践起来非常荒谬。所以他们在建国后满满蜕变成了民族主义和权贵资本主义的混血 儿，开始篡改历史，所以今天他们看起来更像是一个科技现代化的古代王朝。我害怕的是，中国陷入一个新的王朝循环中去，按照封建时代的极权逻辑变成僭主制国 家。在那样的环境里，民族主义将是中国的毒药。<br>\ntg已经行将就木了，内在矛盾正在深刻发酵。问题是他的继任者会是什么样的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n开着59压维尼 - 三民主义统一中国<br>\n<br>\n6-7<br>\n<br>\n中国共产党在延安时满地的中国民主标语，我看过一个故事，说共产党和国民党谁更民主，有个回答很好，新华社可以在国统区开办，中央社可以在红统区开办？<br>\n<br>\n另 外就是8我不同意，蒋介石虽然说是独裁，但好歹也称是孙总理后人，要完成孙中山的遗愿的，47年就立宪，共产党的全国人民代表大会说是中国第一个选举就是 个屁，47年的时候就有国大代表，和人大性质是一样的，但是，当国大代表的亦有公开反对蒋介石的，敢问人大代表公开反对毛泽东吗，另外闻一多的死法，我从 推特上看说是什么省长投共，然后就杀了闻一多导致知识分子支持共产党，蒋介石听闻马上就把那人杀了，反正那群知识分子反右文革已经吃到报应了2018-08-17 6 1<br>\nfirefly • 2018-08-18 01:49<br>\n<br>\n国党虽然跟共党都是列宁主义政党，不过国党议会制政党出身，下限还是比TG高的，有更多制度约束。不过也 只是下限高点而已，腊肉挂了之后也有公开批评华国锋的，能因此证明TG认同民主自由么。8倒不是说中原文明有什么人种上的缺陷，只是说一个自古以来就有的 地理气候环境对当地的文明发展能产生的影响（所谓地理环境决定论）天朝这种北面西伯利亚，西南高原山地，东部无尽海洋的大型中央集权文明，极端保守的思想 已经是民族精神的一部分了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n影子影子 - 画手<br>\n<br>\n2和4，毕竟没有中共咱们指不定是哪国人呢，这个必须承认是实话。至于问题肯定是有，但是啥党执政没有问题的？反习不反共，膜蛤不膜督，我一贯这么兹磁。习凉了中国会更好，共凉了咱们跟着玩完，就这回事2018-08-17 5 7<br>\n开着59压维尼 • 2018-08-17 20:10<br>\n<br>\n49年前没有共产党中国也还好好的<br>\n<br>\n吃口包子 • 2018-08-19 20:17<br>\n<br>\n@开着59压维尼:好nmlgb<br>\n<br>\n吃口包子 • 2018-08-19 20:17<br>\n<br>\n@开着59压维尼:一天天花几个亿法币去买米？真好啊<br>\n<br>\n悲伤的粉红 • 2018-08-23 11:00<br>\n<br>\n指望中共是一种万年政党既反科学又反人类规律<br>\n再有一点，中国的发展模式是不可持续的，现在看来中共垮了中国大乱可能性会非常大，但是中共早晚会垮<br>\n<br>\n悲伤的粉红 • 2018-08-23 11:04<br>\n<br>\n@吃口包子:共建国后屁民天天挨饿，尤其是某三年大丰收，饿死几千万人，到七十年代末期还有大批人逃港。蒋光头垃圾也好跟毛相比不知道仁慈多少。说毛搞原子弹和卫星？抱歉，那个荣耀是属于共产党人的，跟中国人有屁关系？以前是向外国人跪下，现在是向共产党人跪下而已，有区别？<br>\n<br>\nfirefly • 2018-08-25 16:20<br>\n<br>\n@悲伤的粉红:原子弹卫星应该算被TG忽悠回国的科学家和苏联的......美国政府可从来没宣称曼哈顿计划归功于民主党人的<br>\n<br>\n二百斤 • 2018-09-04 21:11<br>\n<br>\n@吃口包子:你国所谓三年自然灾害饿死多少人至今都不敢让人公开讨论，比民国哪里好了？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nEdeliris<br>\n<br>\n在中国弱的时候需要一个有主义的强大的政党来统一全国，在建国后需要一个强大的政党来建设中国，在发展起来后需要一个强大的政党来凝聚中国，前两条土鳖已 经达到了，就看第三条了，以现在的民智已开，政府公信力越来越差，墙越来越高的情况下，还能有多大的凝聚力呢?值得商榷，中共需要的不仅是一个邓一样的领 导人，还要更优秀的制度和法律<br>\n<br>\n人民正看着他<br>\n2018-08-17 2 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n七叶重华<br>\n<br>\n从历史发展的角度来说，有敢专权的，就有敢分权的。如果强行通过执政的优势去打压敌人，实现对市场的垄断。那么必然导致市场的退化。<br>\n从政治学的角度来说。权力来自下级对上级的绝对服从。扩张自己的权力。势必导致侵犯了下级的合法权益。那么非常容易导致下级的不忠诚。<br>\n一个曾经带领中国走向光明，扫除落后，灌输了一定的新思想的政党，一个现今独裁，一味刺激行政权的政党。一部类似德意志第三帝国的宪法。一个类似威廉二世的独裁者。<br>\n大概如此吧<br>\n再说一句不该说的。<br>\n对意识形态的绝对控制，对内部的独裁政权必然导致资本主义及反政府主义思潮的迅速兴起。比如克伦威尔时代，比如雅各宾派时代<br>\n2018-08-19 2 1<br>\nandy2592 • 2018-09-04 00:53<br>\n<br>\n他的确很像威廉二世。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n特朗普 - In God We Trust<br>\n<br>\n6-7吧。<br>\n<br>\n偏向7的理由是一党专政与把权力关在笼子里的民主议政体制本身就是天敌，所以归根结底是这个体制本身有问题，国家的命运完全取决于几个人的个人意志。既然这样那么如果领导人本身姿势水平不高的话，这个体制的痼疾就会更加凸显甚至扩大到祸国殃民的地步，当前的中国就是如此。2018-08-17 1 3<br>\n江蛤蟆是坠吼的 • 2018-08-17 14:56<br>\n<br>\n7稍微有一点过了吧<br>\n<br>\n特朗普 • 2018-08-23 14:58<br>\n<br>\n@江蛤蟆是坠吼的:我个人觉得制度才是关键，不能期望上去一个圣君然后国泰民安，而是要有一个制度保证即使上去的是昏君也无大碍。当然了，这里是言论自由的地方，大家求同存异。<br>\n<br>\n江蛤蟆是坠吼的 • 2018-08-23 22:04<br>\n<br>\n@特朗普:我是说怎么能拿中共这种垃圾跟国社和苏共比呢？（蛤稽）<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n傻个儿王<br>\n<br>\n1.坠吼也是坠稳的档燃是胡赵江胡坚持改革开放同时政府对一些事物逐渐松手，慢慢过度到半民主国家。<br>\n然而这条路已死<br>\n<br>\n2.次选就是推翻中共啦，公审刁大犬及其党羽并建立民主政府。<br>\n这套路既可能前途光明也可能一片黑暗，就怕陷入无政府状态。<br>\n2018-08-17 1 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\ndashazhu<br>\n<br>\n8吧.也不完全，反正就是独裁统治。独裁不一定行不通，比如在基建方面特别有效率。问题是专政要有头脑清醒，真正为国家着想 的领导人（参照新加坡）。但是一旦这个条件没达到那就是Disaster。而且这个条件也很难维持，毕竟人类都有私欲。即使有这样的候选人们存在，也难被 提上去啊……<br>\n2018-08-17 1 5<br>\nfirefly • 2018-08-18 02:09<br>\n<br>\n一百年前美帝疯狂基建时候的样子我们没见到，现在TG基建狂魔的印象只是落后别人好几圈但位置差不多就看 起来好像赶超了一样。中国人常说专制效率高集中力量办大事，民主效率低下制约太多，不过从历史经验来看独裁政权长期浪费的资源远远高于民主政体，奈何民众 的记忆太短暂，只能看到当今的痛苦忘了过去的痛苦，目前绝大多数国人包括膜乎的各位追求的完美政体依然是开明专制。每个人心目中都有个圣君梦，清官梦，只 能说还很naïve。<br>\n<br>\ndashazhu • 2018-08-18 02:45<br>\n<br>\n@firefly: 我确实很Naive，但是在美国的感触就是，左右党派交叉接任，又要迎合各个阶级的需求，很多大型项目都被搁置了。西海岸交通堵塞严重，但是高铁项目根本 遥遥无期。一百年前美帝的基建是资本驱动的，主要是为了集团的交易，有利可图。如果只是为了便利，我觉得也是不可能实现的。每个制度都不完美，这是事实。 有个不切实际的梦无可厚非。<br>\n<br>\n悲伤的粉红 • 2018-08-23 11:31<br>\n<br>\n@dashazhu:我想你高估中国的制度了，现在中国的制度跟新加坡比起来就一个封建家族式统治而已，几十个纯种天龙人和上百个杂种混血天龙人手下几千万打手统治着十几亿人口的结构而已<br>\n指望这种政权在这种复杂的社会能持久运作是痴人说梦，当然我个人觉得中国在长时间内都不适合民主化，理想的话参考韩国和智利的发展模式<br>\n<br>\nandy2592 • 2018-09-04 00:51<br>\n<br>\n独裁政体的上限和下限都很大。问题是配得上中国这么复杂的国家的独裁者，一定不是人类。民主政体是最不坏 的政体，他有健全的自我纠错和争端解决机制，效率的确低于独裁政体，但他可以问责到人，让政府可以碌碌无为，但不能肆意妄为。独裁相当于把全部责任归结到 一个人头上，这个人背负无限责任，首先是他背不动，再有也背不好。出了错误，谁能问责独裁者？一旦问责必然流血，这代价太大。一个新加坡那样的小城还好 说，第一人口大国的问题可不是闹着玩的。今天包子的种种行为，让人渐渐从开明专制的迷梦中醒了过来。<br>\n<br>\nKyoku9 • 2018-09-04 02:35<br>\n<br>\n@firefly:不是naive 而是普通民众只愿意享受开明的好处（民主）而不愿意承担群体选择的后果（民粹），自然就会往精英治国的路线上靠拢。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n维尼治丧委员会<br>\n<br>\n还能说什么呢？<br>\n<br>\n兴，百姓苦；亡，百姓苦！2018-09-03 1 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\nMoriyaSuwako - 闷声发大财吼不吼呱<br>\n<br>\n由一小撮寡头建立的以现代国家为模板的政权，无论它姓资姓社，法治还是人治，钦定还是民选，都只是表象不同而已，没有本质区别呱。<br>\n<br>\n简 单来说，现代国家的模板本质上是一个金字塔形的社会阶级结构，塔尖总是凌驾于塔基之上的，唯一的区别是有的塔尖高点，有的塔基大点。阶级之间由于既得利益 的资本积累倾向固化，最终身处塔基的阶层失去了在国家框架内与塔尖阶层动态博弈的能力。于是便会追求以诸如革命的激进方式在国家体系外寻求变革，追求平等 的机会。所以追根究底，意识形态之争不过是政治家转移视线的幌子而已，人们却总是在这上面争执不休，但人类的斗争从来只是阶级与阶级的斗争，生产关系与生产资料的斗争呱。我们要问的问题是：现代国家本身究竟是不是一种高效的，适应性强，自我复制能力强的社会组织模式呱。<br>\n<br>\n中共不过是这些茫茫多的现代国家政权之一罢了，比世界上存在过的一些政权做得好，和另一些相比又略拿衣服呱。<br>\n<br>\n<br>\n嘿咻，以上纯属胡说八道，请各位蛤丝，多多包涵，呱呱呱！2018-09-04 1 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n江蛤蟆是坠吼的 - Es lebe die NS Bewegung!<br>\n<br>\n4和6吧2018-08-17 0 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n阿尔法苟 - excited<br>\n<br>\n4<br>\n2018-08-17 0 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n伟人xdd万岁 - 人民的父亲<br>\n<br>\n8<br>\n2018-09-03 0 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n扬州江氏泽寿公 - 吼啊<br>\n&nbsp;<br>\n正如马克思和毛泽东所指出的，如果共产党不共产，那么共产主义者就需要建立一个真正来自人民的共产主义性质的科学社会主义革命政党。<br>\n2018-09-03 0 0<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\nhh12389 - 朕即國家<br>\n<br>\n7.中共自始至終就是跟納粹布爾什維克紅色高棉一樣的反人類組織，是人類文明之害","date":"2018-11-15","agreeCount":1,"discussionCount":0}