{"type":"question","id":11643,"title":"如何反驳知乎小粉红的“《中英联合声明》过时无效的一点解释”？","uid":20111,"topics":[163,158,17],"contents":"今天逛知乎的时候发现小粉红写的这篇“关于最近新闻联播中《中英联合声明》过时无效的一点解释”，大家说该怎么反驳他？<br>\n<a href=\"https://zhuanlan.zhihu.com/p/79128723\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/79128723</a><br>\n原文：<b>关于1984年《中英联合声明》和1990年《香港特别行政区基本法》之间的关系</b><br>\n<br>\n1984年，撒切尔夫人和邓小平通过外交途径，通过艰难激烈的谈判，中英政府签署《中英关于香港问题的联合声明》（简），声明宣布：中国政府决定于1997年7月1日对香港恢复行使主权，设立直辖于中央人民政府的香港特别行政区。对香港的治理是三大原则：“一国两制”，“港人治港”和“高度自治”。<br>\n<br>\n从中我们可分析，首先，《中英联合声明》是一个历史阶段性文件，就中方恢复对香港行使主权和过渡期（1984—1997年）有关事项作了安排。其次，能看出这三个原则是高度概括的，换了角度说某些地方边界模糊。因此，这三大原则当下被一些港独分子和外部势力使用，他们用自己的看法抨击中国内地没有做到“两制”和“高度自治”，并说得“头头是道”。然而他们没有去考虑“一国”的边界在哪里，并且他们对后面出台的宪制级别的《香港特别行政区基本法》不管不顾，是违反法律精神的。<br>\n<br>\n因而在落到实际的操作层面，香港回归后到底该怎么治理？和中央政府的具体关系又是怎样？1990年，全国人民代表大会（中国最高立法机关）通过了《中华人民共和国香港特别行政区基本法》，是香港特别行政区的宪制性文件。《基本法》规定了回归后香港的制度和政策，中央和特别行政区的关系，立法和司法，居民基本权利和义务等。它是目前对于香港问题，中国和国际最重要的法律依据。<br>\n<br>\n我们仔细看一看《香港特别行政区基本法》，它在序言中就说明了它和《中英联合声明》的关系，“根据中华人民共和国宪法第三十一条规定，设立香港特别行政区，并按照‘一个国家，两种制度’的方针管理，基本方针已由中国政府在中英联合声明中予以阐释。”因此联合声明的精神已经内化到香港基本法中，基本法是更进一步的权威规范。具体看法律条款，我找出了几条比较有说明意义的：<br>\n<br>\n<b>第一章</b>&nbsp;<b>总则</b><br>\n<br>\n第五条，<i>“香港特别行政区不实行社会主义制度和政策，保持原有的资本主义制度和生活方式，五十年不变。”</i><br>\n<br>\n这个“五十年不变”，是我们以往忽视的，1997年香港回归时其经济地位高，改革开放的进程离不开香港的辅佐，中央政府给“两制”的有效期留了一个续谈的空间，而邓小平在1997年2月19日去世，他并没有看到香港的真正回归，香港问题再谈就留到了今天。（香港和澳门的基本法中写的都是五十年。近几年香港问题不断升级，如果像澳门这样安稳应该就可以等到五十年再谈。）然而，如果有极端情况出现，必须等到50年后才能谈吗？再看下面两条。<br>\n<br>\n<b>第二章</b>&nbsp;<b>中央和香港特别行政区的关系</b><br>\n<br>\n第十四条，<i>“中央人民政府负责管理香港特别行政区的社会治安、香港特别行政区政府在必要时，可向中央人民政府请求驻军协助维持社会治安的救助灾害。”</i><br>\n<br>\n第十八条，<i>“全国人民代表大会常务委员会决定宣布战争状态或因香港特别行政区内发生香港特别区政府不能控制的危及国家统一或安全的动乱而决定香港特别行政区进入紧急状态，中央人民政府可发布命令将有关全国性法律在香港特别行政区实施。”</i><br>\n<br>\n这两条特别是第十八条，其实就给出了提前解决香港问题的情况说明，总的原则就是“一个中国”至上，这是我们不容侵犯的底线，也是每个中国人内心百分百认可的。就像1982年钢汉子邓小平面对铁娘子撒切尔提出“用主权换治权”的方案时，果断否决，“主权问题是不容谈判的！”<br>\n<br>\n看完具体文本，我们再来谈谈历史。1997年7月1日，香港回归。既然联合声明的历史任务已经完成，回归后的香港也是按照基本法的法规来执行管理，因而中国方面坚持按照基本法的法律条例来解决香港问题，而不是联合声明中过于宽泛易被利用的抽象原则。<br>\n<br>\n至于为何香港这20多年来问题会升级？为何澳门回归后可以平稳发展，与祖国在心理上、物质上关系都日益亲密呢？大量高质量文章已各自从经济角度（房地产金融业垄断，区政府能力弱，错过几次产业升级机遇，经济发展疲软，房价过高，年轻人压力大）、司法角度（司法独立却与外国势力分不开，间谍情报系统生态复杂）、政治意识形态角度（20世纪香港接纳大量反共人士）、教育文化角度（香港区政府、文化知识界内部声音不统一，教材引导作用差）等来分析，如果将它们综合，就是大体的历史合力。如果仔细看这些具体原因，其实它们都有一个共同特点，就是只有分化却没有任何共识，因而没有目标一致的凝聚力和行动力。而这正是中国内地所拥有的。<br>\n<br>\n因此我们在新闻联播中看到这一幕，由于美国副总统彭斯利用《中英联合声明》作为香港问题的说辞，中国方面表示它是历史性文件，已经过时了，态度强硬地予以反击。<br>\n<br>\n<br>\n<a href=\"https://pic3.zhimg.com/80/v2-020ab9c0beb14f59d22c66551912571e_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic3.zhimg.com/80/v2-020ab9c0beb14f59d22c66551912571e_hd.jpg\" alt=\"https://pic3.zhimg.com/80/v2-020ab9c0beb14f59d22c66551912571e_hd.jpg\" style=\"max-width:100%\"></a>","date":"2019-11-21","agreeCount":3,"discussionCount":0}