{"type":"question","id":11645,"title":"像我这样的有联邦案底的人该何去何从?","uid":14241,"topics":[443],"contents":"先极简单的概述下我为什么会有案底(实际过程写一本书都写不完)<br>\n<br>\n大学期间我一直在给FBI做卧底,这个是我这辈子最大的错误了,因为不是为了身分或者其他原因，只是单纯好奇没事找事...因为执行上的一些很多问题我在后面有点和FBI闹翻了,后来我就告诉FBI我去陆军了,不要再烦我了。我去陆军也是为了拿公民,考虑很久了。结果刚去1个月不到FBI就来找我了,差点就到入籍仪式了(军队入籍比平民快很多).&nbsp;最后我被联邦政府指控Conspiracy，政府说我做卧底期间也未经允许非法获利背叛了FBI.&nbsp;其实我知道真正原因,当时如果我主动要求去大陪审团面前作证，跪舔United States Attorney&nbsp;就不会有这样的下场。<br>\n<br>\n理论上我因为这个我会被遣返,但不知什么原因最后一刻政府放了我一马Drop掉了我的遣返指令.<br>\n<br>\n现在我的状态就是有Felon纪录的人，有纪录的话就算妳是美国公民的话都这辈子翻不了身了，这是事实...何况我还不是。<br>\n<br>\n我今年24年龄很大了感觉青春完全浪费了只能怪我自己，美国任何一个大公司或者好公司都会直接拒绝Felon的何况我大学都没毕业.<br>\n<br>\n暂时我现在做外卖,一个月每周工作五天的话大概不到4000另外偶尔做些翻译工作.看了下跟我同齡的人都在微軟amazon之類的工司月薪都10k+&nbsp;但我不想这辈子就完了.<br>\n<br>\n所以像我这样的人有什么好的建议吗。回中国的话我已经完全和中国社会脱节,也不喜欢极权国家,而且再高的收入也不如我现在随便的一个破工作...但是如果我去另外一个国家发展的话怕那个国家会查我美国的纪录.我最考虑的是加拿大,我想回中国弄个新护照然后让加拿大觉得我没有来过美国,但我怕我最后入籍加拿大的时候他会查FBI背景调查.<br>\n<br>\n我覺得我現在階段就是存錢然後回去上大學(可能在美加澳吧)&nbsp;然後再在加澳找工作吧,美國好公司會直接把我打死而且我身分也沒了,唉.<br>\n<br>\n請問我到底該怎麼辦才好,我這些年唯一做對的事可能就是英語已經快本土化了吧，但這是所有人做得到的。我感覺真的很窒息.<br>\n<br>\n我可以在美国继续做偏体力的但我真的不是这种人,&nbsp;但对于身份模糊(我有社安号有些工作能做)且有纪录的人只能自己创业(没身份的人在美国也可以开公司)才能翻身吧.但创业有多难谁都知道...<br>\n<br>\n所以有人能指教下吗？感觉我这种背景的人真的没有吧唉<br>\nI feel like I can articulate myself better if I write in English. So I will just paraphrase what I write above in English.<br>\nFirst let me briefly explain why I have a federal conviction record. (What actually happened is far more complicated, not even a book can elaborate all the details)<br>\n<br>\nI had been a civilian undercover for the FBI during my college, which was the most grave mistake I’ve ever made. I did this not for immigration benefits or other reasons, just out of curiosity.... Because of the irreconcilable differences in implementing some of the objectives and other trivial things, I had a fallout with the FBI. Eventually I informed them that I would enlist in the Army, which was already on my mind for my citizenship and asked them not to bother me anymore. Less than a month after I was in the Army when I almost got into the naturalization ceremony(Military naturalization process is way faster than civilian one), the FBI came to my training camp and eventually I was charged with conspiracy by the federal government, an inchoate crime. The government alleged that while working with the FBI, I personally benefited financially without authorization from DOJ. I knew the real reason. Should I voluntarily testified before the grand jury and begged mercy from the US Attorney, my ending wouldn’t be like this...<br>\n<br>\nI would have been deported by statute but inexplicably the government relented and dropped my removal order.<br>\n<br>\nNow I’m a convicted felon. Even if you are a US citizen, having a felony on your record means you are doomed for the rest of you natural life. It’s a fact,let alone I’m not even a US citizen.<br>\n<br>\nI’m already 24 years old and felt like I’ve wasted my entire youth and it’s my own fault.<br>\n<br>\nAny good or major companies in the States wouldn’t hire a felon and I didn’t even graduate from college...<br>\n<br>\nRight now I’m doing deliveries now and make less than 4K per month if I work 5 days a week. Meanwhile all of my peers are working for Microsoft, Amazon and other prestigious corporations, earning more than 10 grand per month. I really don’t want this life of mine to be doomed...<br>\n<br>\nSo I’m here to seek advice. I would be disintegrated from society if I go to China, an authoritarian state and I don’t know how I can find a job there that even matches this job. My concern for going to another country is I don’t want it to know my US history... I’m thinking of Canada and I don’t know if they check my US background with a Chinese passport or if they will check with the FBI database when I apply for immigration...<br>\n<br>\nI’m saving money right now to go back to college( US, Australia or Canada) and then try to find a job in Canada or Australia because I know for a fact that the US companies would automatically reject me...<br>\n<br>\nI feel like I’m suffocating right now and don’t know what to do.... I know I can’t do labor type jobs and the only option for me, with ambiguous immigration status( I have a social security number which allows me to work certain type of jobs), is to start my own business.<br>\n<br>\nI know it’s not likely to have people share the same background with me. So sincerely I just want to know if people on this forum can give me some guidance....<br>\n<br>\nThank you.","date":"2019-11-21","agreeCount":4,"discussionCount":0}