{"type":"question","id":11694,"title":"中國留學生似乎又在公眾號裡面自我高潮以為自己在理智分析香港的事情?","uid":16147,"topics":[17],"contents":"https://mp.weixin.qq.com/s/12MLtsDmjkaD9D_MycoZaw<br>\n[url=https://mp.weixin.qq.com/s/12MLtsDmjkaD9D_MycoZaw][/url]记录一下UCLA今天发生的“香港抗议者”事件<br>\n<br>\n三个月没有发推文了。<br>\n<br>\n今天来记录一下<b>UCLA发生的“香港抗议者”事件。</b>昨晚看到消息：有香港抗议者要在11月20日来加州大学洛杉矶分校(以下简称UCLA）集会宣讲。<br>\n<br>\n原计划今天上午十点开始，但因为洛城一场难得的小雨，活动推迟到今天下午一点。<br>\n<br>\n我两点参加quiz，两点半出来，两点三十五抵达现场。<br>\n<br>\n【人群分两边】<br>\n<ul><br>\n<li>右边是带好口罩、带好海报传单、宣扬“争取自由，抗议警察”的<b>抗议者</b>。<br>\n</li><br>\n<li>左边是自发集结过来、临时做好标牌、支持香港警察、反对右边的<b>同学们</b>。<br>\n</li><br>\n<li>背景是UCLA标志性建筑Royce Hall。<br>\n</li><br>\n<li><b>场面很安静。</b><b>双方无来往。各自应对少量围观群众。</b><br>\n</li><br>\n</ul><br>\n——但一个举着&quot;<b>Liberate Hongkong</b>&quot;牌子的白人小哥引起了我的注意。他很同意我拍一张他的照片，而且举起手中牌子，昂首挺胸正对着我的手机。<br>\n<br>\n当我问出第一个问题，<b>What do you mean by&nbsp;“liberate”?</b>&nbsp;——我们开启了对话。小哥来自波兰。社会学本科生。大三。自由党党员。并不是抗议者阵营。只是刚看到有这个活动，就举着牌子来参与这个活动。&nbsp;<br>\n<center><b>对话一</b></center><br>\n前十分钟的对话让我感觉到：第一，他<b>“坚决捍卫民主”</b>，原话是peoplecreate state, not state create people.我表示理解。第二，<b>他认为香港的问题在于民主受到侵犯</b>，因此呼吁民主，反对政府干涉，但对香港现阶段的失控和社会秩序的崩坏知道很少；第三，他<b>依然克制不冲动，保持理性</b>，我问他对两边人的看法，他表示：虽然看法不同，但每个人的看法都值得被尊重。我说，我也是。引用了一句<b>I don’t support your position，but I support your right to have your voice.&nbsp;</b>他表示赞同。随后，我一个朋友在身边，给他展示一些香港动乱的视频——看样子他是第一次看到这些视频。随后我又去香港抗议者的摊位面前转了一圈。拍了他们的海报。取了他们的传单。想和几位带着普通口罩的抗议者聊聊，却发现他们都支支吾吾，讲不出什么东西。<br>\n<br>\n<center><b>对话二</b></center><br>\n然后我回去跟波兰小哥聊。开启了第二段接近半小时的谈话。我对他说了三件事：第一，在今年五月以前，香港的问题或许还是民主问题，在那个时候，你提出维护香港民主的诉求，是可以理解的。但发展到现在，<b>香港问题的本质就是暴力问题</b>，而不是民主问题，你现在再提这个民主口号，其实misunderstand the real situation.<b>因为民主也要讲究方式，用暴力来维护的民主也是暴政。</b>——他说有道理。第二，即使你想维护民主，从实际操作层面来考虑，也应该是，<b>先杜绝暴力，再协商沟通，先恢复秩序，再民主发展</b>；<br>\n从这个立场上，我不知道你能不能理解对面那些呼吁支持香港警察的阵营？——他点点头说理解。然后我接着说，在我看来，<b>你和旁边的那些抗议者也不是一个阵营</b>，你的诉求是维护民主，这一点我也是支持的;但是你有没有想过，那些抗议者的具体诉求是什么？他们说反对警察、支持抗议者，那么你有没有想过，<b>警察到底做了什么、抗议者又做了什么？</b>现在的抗议活动有没有诉求？思考三个问题：向谁诉求For whom?&nbsp;诉求什么Do what?&nbsp;用何种方式In what means？然后你就会发现，<b>他们只是use the name of democracy and do something else.</b>——他半信半疑。我继续跟他讲，你看看他们抗议者的海报和传单，我不否认它们可能是事实，但都是<b>selected facts</b>，拼凑起来，很容易误导群众。<br>\n我接着说，你现在可以去YouTube看看，看看那些<b>以个人身份上传</b>的视频，你就会明白现在到底怎么回事。也就会明白，在这个场合里，<b>你举起维护民主这个牌子，并没有实际意义。</b><br>\n<br>\n——他说，好的我去上课了。于是就走了。<br>\n<br>\n<b>对话三</b><br>\n<br>\n随后，一个像是(抗议者的)组织者的人物走过来，先是鞠躬，然后用中文说道，<b>感谢你们来看我们的宣讲。</b><b>感谢你们一直保持克制理性，没有暴力对待我们。</b>我第一反应是问：你是哪个专业的？——她跳过了这个问题。我接着问：你们的诉求是什么？——她解释了一通，举了个例子，说道，警察好像打死了人。我打断她：<b>“打死”这个词不能乱用，哪怕你加了“好像”</b>。——她承认：是的，我们有不完美。（当时“不完美”这个词没反应过来，旁边一个哥们提点了一下才听懂）。我知道她跳过了一个问题，就直接用陈述句：<b>我觉得你不是UCLA的学生。</b>——她说：曾经在UCLA读本科，现在已经毕业了。我看了一眼她的防瓦斯面罩，接着问道：你提到说感谢我们没有用暴力方式对待你们，意思是<b>你曾经经历过这种活动？</b>——她回答说，是的，但这是最后一场活动了。说完便鞠躬道别。当时已经三点五十，看着抗议者收拾行囊、打算撤离，我也转身走进了左边阵营——那是支持香港警察的阵营。虽然大部分不认识，但知道是自己人。才算松了一口气。我不愿意再去思考她说的“最后一场”是真是假，算了下时间，才发现自己前后已经聊了一个小时。但这一个小时足以让我想到很多事情。<br>\n<br>\n<center><b>感想一</b></center><br>\n<br>\n第一瞬间想到的是，前几天<b>剑桥</b>也发生这样事情：香港抗议者们聚集大学校园，公然宣讲要“还我自由，反对警察”。当时看很多朋友在朋友圈微信群里讨论，只以为是偶发事件。可这次在UCLA的亲身经历，让我不得不进行一个猜想：<b>香港某些势力想要进一步扩展海外战场。</b><b>而这次的战场，则是世界范围的高校。</b>对于那个戴着防瓦斯面具的组织者，无论她是否曾经是UCLA的学生，都已经不重要了。——重要的是，<b>当她已经大学毕业、已经参加工作，都还要来到一个校园里，对一群路人师生进行宣讲</b>，这个行为本身就有传销性质，也多半有组织性。<br>\n而她本人，十有八九也参加过香港的活动，<b>否则又何必带上防瓦斯面罩？</b>如果这真的是有组织、有计划地安排港人在世界高校里进行宣讲，那么<b>UCLA之后，下一所学校会是谁？</b><br>\n<br>\n<center><b>感想二</b></center><br>\n<br>\n而如果再次面对这种集会宣讲，该怎么办？我当然相信，无论在哪里，广大同胞一定还会自发集结，来对抗闹事者。但并不是仅仅打压对方，否则，很容易演变成两波人站在广场上骂街，让外国人看笑话。更应该做的事情是<b>“围魏救赵”</b>。好比是两家正在竞争的公司，<b>除了要从声势上压倒对方，最关键的是抢客户。</b>而这个客户是什么，就是海外那些对中国并不熟悉的群众——放在今天的场合，就是路过的无数UCLA师生，然后跟他们说一声，<b>“来，你们听我讲。</b><b>”</b>所以当我在右边阵营和抗议者们talk时，每当我回头看到左边的阵营吸引了更多观众，就真的感到开心。<br>\n<br>\n<center><b>感想三</b></center><br>\n而除了这些师生，还有第三方势力。就如同那位举着牌子呼吁民主的波兰小哥——不是同胞，也不是抗议闹事者的阵营，<b>而是怀有激情和责任感的海外政见人士。</b>大的方针，毛爷爷曾经讲过。<a href=\"http://localhost:48765/hevc?url=https%3A%2F%2Fmmbiz.qpic.cn%2Fmmbiz_jpg%2FQdepEwTvZTej4Yhat4C33HJJ6OTZDviadxGm982U9bsQ782mqRvzxgqu7MicqpKHlnDRpQQ2Bmib5eZk9KWwXibwrw%2F640%3Fwx_fmt%3Djpeg%26wxfrom%3D5%26wx_lazy%3D1%26tp%3Dwxpic&amp;type=jpg&amp;wx_co=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://localhost:48765/hevc?url=https%3A%2F%2Fmmbiz.qpic.cn%2Fmmbiz_jpg%2FQdepEwTvZTej4Yhat4C33HJJ6OTZDviadxGm982U9bsQ782mqRvzxgqu7MicqpKHlnDRpQQ2Bmib5eZk9KWwXibwrw%2F640%3Fwx_fmt%3Djpeg%26wxfrom%3D5%26wx_lazy%3D1%26tp%3Dwxpic&amp;type=jpg&amp;wx_co=1\" alt=\"http://localhost:48765/hevc?url=https%3A%2F%2Fmmbiz.qpic.cn%2Fmmbiz_jpg%2FQdepEwTvZTej4Yhat4C33HJJ6OTZDviadxGm982U9bsQ782mqRvzxgqu7MicqpKHlnDRpQQ2Bmib5eZk9KWwXibwrw%2F640%3Fwx_fmt%3Djpeg%26wxfrom%3D5%26wx_lazy%3D1%26tp%3Dwxpic&amp;type=jpg&amp;wx_co=1\" style=\"max-width:100%\"></a><br>\n但具体操作很难。一方面这群人有非常坚定的政治信仰，<b>坚决拥护民主自由</b>；一方面对中国国情缺乏了解，<b>不切实际纸上谈兵</b>。所以不能轻易反对他们，因为<b>反对他们，很容易会被扣上“反对民主”的帽子</b>，成为抨击对象；但也不能放任他们，因为无知也是力量，只是抱着一股信仰和冲动，这群人<b>很容易在还没弄明白啥情况的时候，就义无反顾乱站队。所以关键就是，如何在不侵犯他基本信仰(拥护民主)、[b]不产生对立</b>的前提下，跟他摆事实讲道理，让他们明事理，知进退。下午的时候，一位兄弟打印了二十张香港暴动的图片，虽然来晚了这次没用上，但我想，铁的证据早晚会用上的。遇到这种情况，如果对方通情达理，还能讲讲道理；如果对方固执己见，那只能上证据。如果证据还没有用，那我也只能说，我们尽力了。有些时候，事情的荒唐真的让我们很想打人，但我们终究还是文明人啊。[/b]<br>\n<br>\n<center><b>[b]最后</b>[/b]</center><br>\n<b><br>\n香港，从今年3月31日第一次反修例游行到现在，已经大半年时间过去了。面对已经崩坏的香港，我不敢想象会如何收场。政治方面，私底下谈过，公众号里不敢写。但可以说出来的是：[b]在不远的将来，香港的高等教育生源减少，金融地位会下降，国际形象严重受损，地区影响力让位于广州深圳，亚太影响力让位于上海新加坡，全球影响力还会持续下降。</b>而对于香港的普通年轻人来说，宜居程度会继续下降，生活压力会更大。但这或许只是一个开始，就像王兴说的——<b>“2019可能会是过去十年里最差的一年，但却是未来十年里最好的一年”。</b>在这里，我就不多说了。[/b]","date":"2019-11-22","agreeCount":1,"discussionCount":1}