{"type":"question","id":11724,"title":"怎么看一男子称在香港被殴打？","uid":14067,"topics":[17],"contents":"原文是微博的，图片点开微博看就有<br>\nhttps://m.weibo.cn/6096490572/4441538606061890<br>\n————————————————————-<br>\n看到一个自称被殴打的，可能是中共间谍<br>\n11月11号永远记得那一天，从地狱爬回来的一天<br>\n由于工作原因出差到香港，准备下午回深圳但是晚上六点所有的口岸关闭，只有皇岗口岸开着但是自己从来没走过不知道怎么走，加上道路受阻到处是游行考虑到不安全，途中路过旺角准备去旺角弥敦道住一晚可以省点钱，但是没想到的实情发生了<br>\n<br>\n&nbsp; 半路遇到黑衣暴徒，黑衣人看到我与他们穿着不同，有一名黑衣人看我拿手机走过来问我在拍什么？当时我的手机已经基本没电了还剩下10的电，我用手机回复朋友们叫他们不要担心，当时我用普通话回复那名黑衣口罩女子说我没有拍，她听到我用普通话回复她就开始抢夺我的手机，<br>\n&nbsp; &nbsp; 然后大声用粤语不知道讲了些什么对后面的黑衣暴徒们，就听懂一句他是中国人打他，然后其他的因为粤语我听不太懂，仅接着大批黑衣暴徒就开始袭击我，用砖头石块雨伞铁锤，由于人员过于密集我被围堵在中间，尝试跑了两次被暴徒们狠狠的推回来他们面目狰狞大声喝骂，我之前亲眼目睹一名黑衣人用燃油瓶点火扔进地铁里<br>\n<br>\n&nbsp; &nbsp; 当时的我跑不出去被围堵在一二百人的黑衣暴徒中间，期间这些人不停的攻击我，我尝试解释求饶依然没人肯放过我，一个人被二百人打我不知道那是一种怎么样的绝望，有人不屑的说你为什么不反抗，为什么不抓住一个人死命的打？你为什么这么怂还是不是个男人，<br>\n&nbsp; &nbsp; &nbsp; 但是我想说如果几百个人打你一个全是用木棒铁棍铁锤照你的脑袋招呼，还有人用汽油泼你，甚至匕首捅你，你真的有勇气一个人打那么多人吗？很多人站着说话不腰疼，没有经历过生死觉得每个人都是超级英雄一个人可以震慑几百人，抱歉我说我做不到，我只能观察环境冷静的判断哪里对我最有利我尝试跑到两辆大巴车中间，这样两边的人围攻不了我只能前后打我，<br>\n&nbsp; &nbsp; 一个人能力有限攻击我的人实在太多，我也曾狠命的抓住一个人打，但是所有人都在往你身上攻击，慢慢我头上感觉像是热水留下来，我知道那是血流了多少我不知道，我依然不肯倒下想保留一个男人最后的尊严，死也不会低头，被二百人打的时候我的心依旧很大，当时心里想草泥马老子今天不会死在这里，以后可以出去吹牛了一个人单挑200人没打死我，以后哪个男人的经历都没有丰富，毕竟是亲身经历过死亡的男人<br>\n&nbsp; &nbsp; &nbsp; 突然拼命反抗的时候，有人在我身上揿倒不明液体，由于我昨日看过一位老伯被淋液体点火，当时就怂了真的怕了，心一下就凉了当时我还站着继续挨打，铁锤持续的锤我还没有锤倒我，但是那一刻我真的怕了，真的心不大了想到了家里年迈60多岁的父母，家里只有独生子的我如果今天死了家里不知道会是什么样子，恐惧之下我拼命抱住一名暴徒死不松手，期间我已经被打的失去知觉，闻不出什么味道，面临生死只能拿出最后的力气抱住暴徒，幸好暴徒人员密集顾及之下没有点火焚烧我，后来大脑一片黑暗倒在地上，身体没有力气再继续扛下去，黑衣暴徒仍然不肯罢手继续用重物攻击我的头部身体，令人发指用铁锤用力敲击我的后脑想要置于我死地，我到现在都不知道为什么他那么想打死我，要知道人的后脑稍微用力撞击就会轻的植物人重的直接死亡，当时死命的用双手胡乱挥舞用力保住后脑，因为我看过太多新闻后脑被外力致死的，庆幸的是他可能打累了，或者我近乎于死亡状态躺在地上一动不动，暴徒可能认为我死了用脚踢我看我还活着没有<br>\n<br>\n&nbsp; 中间不知道打了多久，警察来了，用催泪弹强行驱散了黑衣暴徒，来的时候用手摸我的脖子动脉看我是否还活着，在判断我活着的情况下急忙把我抬上救护车送去了医院。事后媒体以及黑衣暴徒说我是中国卧底来拍他们照片，又有人说我是警方卧底，我发誓我没有一点挑衅黑衣暴徒的行为，只是路过的一名无辜路人只因穿着不同说着流利的普通话，被暴徒指证为卧底简直是无稽之谈<br>\n<br>\n当天于11日晚送到伊丽莎伯医院抢救icu，第二天医生帮我报警，旺角警署来人判断为此事已经构成刑事案件，叫我放心所有医疗费由政府帮我申报，在住了四天医院后，医院让我自行离开，剩下基本就是回深圳养伤自费。<br>\n<br>\n我的背包被抢走了，身份证、手机，银行卡还有一些文件全部没有了，新买的手表在抵挡铁锤木棍中也被打碎了，还好我的通行证在左边裤袋里没有被夺走，其中手机被恶意的强行抢走，在我被打的时候，我的手拿着手机清晰的感觉被人恶意掰开手指夺取，第一次没有被夺走后来我被打的昏迷这个人又强行再一次掰开我的手来夺取手机，我已经无法形容这是什么样的暴行，在受害者被人殴打的情况下还有惦记受害人的财务，这恐怕也太丧心病狂了。<br>\n<br>\n第四天医生叫我出院，给我买了套衣服和鞋子说让我穿着送给我留作纪念，对此我非常感谢医院的医护人员，另外也非常感谢香港警方，如果没有香港警方的及时救援，我想11号的当天夜晚可能我就是第一个死去的内陆人，在看到图片中铁锤上的血迹我真的怕了，铁锤一次又一次的狠命敲击我的后脑，这种伤势一般人轻则植物人重则当场死亡，我不知道我究竟和他们有什么样的仇怨非要残忍的至于我死地，但是幸好老天保佑我没有让我成为第一个被打死的内陆人<br>\n在我出院之后医生说叫我自己去警署，医院也有暴徒的支持者存在，但是我感谢医生救了我，在红磡再次遭遇到黑衣人破坏路障，当时的我很恐惧，只有一个人很怕再次遭到袭击，当时心里阴影很大幸好黑衣人没有上前盘问我，否则后果难以想象，在路上我一个人身无分文像个乞丐一样到处走，问了很多香港路人没有人愿意理我，我求助银行帮忙报警让警察来接我，银行保安驱赶我说这里不是警察局要去报警自己去警察局，我去7elevn求助报警，一个店员想要帮我报警被一名女子阻止，那名女子说你出门找公用电话亭我们帮不了你,我又跑到一家饭店求助报警饭店说我们要做生意不可以帮助你，我又跑到广场问几名老人求助，老人们说不可以有的说听不懂，那个时候真的绝望了没有想过人心这么冷漠，最后路途中遇到一对香港母女，香港母女可怜我给了我40港币叫我打车去九龙警署报警,到了后九龙警方看到我的案件告诉我去尖沙咀报警，给了我60港币，我很谢谢这些恩人愿意帮助我，在警署尖沙咀警察受理我的案件耐心告诉我，应该去旺角报案在我身无分文的状况下又给我了500港币，告诉我警察局夜晚不太安全可能会被围攻无暇照顾我，叫我去对面的宾馆住宿，夜幕降临在恐惧之下，我知道这里是暴乱的中心，不想在香港停留很怕生命危险，出警察局特意环顾周围生怕被暴徒盯上，当天我急忙搭车自己过关回到深圳，朋友把我送到深圳市中医院继续后期治疗，现在头部已经拆线，手指骨折位置错位，深圳中医院又重新掰开再接上，现已在朋友家中休养。<br>\n<br>\n现在的我在家仍然很后怕，一看到香港黑衣人的电视就怕，我也不知道谁能帮到我，作为一名孤身一人来到南方打拼的北方人，我感到甚是无助，没有一个朋友知道该怎么样帮助我，但是我还是相信人间还是有正义的，请相关部门严惩暴徒，给我一个公道，感谢城市追击的访问，感谢广大香港市民和国内网友们的关心，我会好好养伤，继续做一个努力上进，爱家爱国的好青年","date":"2019-11-22","agreeCount":3,"discussionCount":0}