{"type":"question","id":11740,"title":"一个来自墙内的底层人民的思考与疑问？","uid":20996,"topics":[1148],"contents":"首先，感谢大家的赞，作为新手玩家，好像还看不到谁给我的赞，不太会玩啦。<br>\n&nbsp;&nbsp;<br>\n我想提出一些问题，尽量让大家看起来排版舒服点。<br>\n<br>\n<b>1，那个我第一次在国外论坛发言，还有点小小紧张，大家不要笑话哦，没和国外任何人有过实质性沟通，没敢在FB，推这些上说过话，今天算是鼓起勇气了。&nbsp;</b><br>\n<br>\n<b>问题是，这里安全嘛，会不会被请去喝茶呢？</b><br>\n<br>\n<b>2，其实说实话，按照国内论坛的说法我就是那种生活过得很不如意的底层人，不是戏谑，我确实过得不行，但是我也没在国内论坛说过政府不好，我胆子小。</b><br>\n<br>\n<b>问题是，我感觉国内的鄙视链和身份认证优越感很明显，比如985看不起三本之类，城里人看不起乡下人，富人看不起穷人，以前挺反感这种，后来恍惚发现我也在默默鄙视别人，自己也是这种人的一员。想问下，国外的人也是这样吗？</b><br>\n<br>\n<b>3，对于爱情问题，我也是迟疑，据我个人的看法，女生追星的很多，岁月静好的很多，不爱思考的女生很多，我可能会喜欢上一个女生，但是可能很容易导致失望。</b><br>\n<br>\n<b>问题是，爱情可以超脱政治吗，好像很多名人的妻子也不是懂得丈夫的政治诉求，但他们也过得很好，我也没办法，只能在这些大部分被政治阉割的世界里找个人结婚，可是日常的争吵可以理解，但有些话根本说不了，也可能无法讲通。对于爱情和政治，你们可以接受两者分割的生活吗？</b><br>\n<br>\n<b>4，对于人对事情的看法，我倾向于人的本性的，不是人的文化素质高，人就会容易辨清真相，把真相放在他面前，他也不认可真相。我举例佐证一下，经常有人讲越翻墙越爱国，我很好理解，就是他天生爱国，很多人经历了反对最后走向支持，只是因为他原本就是支持者，只不过走了个弯道。对于六四，很多研究生也认为政府做的对的，他们也经常看国外的频道，也了解很多，但他们愿意为之辩护，像我本能地就觉得这肯定是阴谋，要是越翻墙越爱国，那不得赶紧开放互联网，还省得费这么大力气宣传爱国教育。</b><br>\n<br>\n<b>问题是，你们觉得人心乃至人性究竟是由什么操纵？我觉得这是个中性东西只是被谁利用而已，我不相信人民的眼睛是雪亮的这种说法。我不支持精英主义，相对来说支持平民主义，因为我觉得历史上的帝王明智的与愚蠢的说五五开都多了，所以精英犯错很正常，虽然他们号称学富五车，比普通人知道多，但是大是大非面前能保证自己总是正确的是极少数。</b><br>\n<br>\n<b>5，对于世界的看法，我有点完美的倾向，以前想追求绝对的真善美，现在发现这不可能，（你想成为一个好人，首先做一些坏人做的事，你想成为一个坏人，首先做一个好人做的事）我们只能追求相对的，但是我在怀疑相对的。</b><br>\n<br>\n<b>问题是，与专制来讲，相对的就是民主，也就是比较好的，可是每一个葱友应该都会知道这是要付出代价的，而且这就牵扯到个人与集体了，为了集体的民主会牺牲个人的生命，这时候我们觉得民主是正义，值得牺牲，其实这是一个自欺欺人自己赋予价值的东西而已，我们会觉得自己的牺牲（不一定是生命）很有价值，其实未必，抗日中牺牲的国军将士，我一个人貌似都不记得，反而开国将军我记得几位。从这里开始我陷入虚无，只是从今天的发言来讲，我是从各种怀疑相对价值陷入虚无的。所以一切的意义究竟何在？谭嗣同天真以为自己流血会让国人清醒，只是让自己死的自以为有价值，鲁迅以为学文可以救中国人，也是徒劳无功。</b><br>\n<br>\n<br>\n<b>6，对于生命的一点自己的可笑看法，我们总以为自由民主了就会非常快乐，我也是这么以为，至少比现在快乐，就像穷人觉得富人没有烦恼一样，或者觉得他们的烦恼比穷人轻，就像我们觉得发达国家的人就非常幸福一样，我虽然不了解外国人的具体生活，我从相对与绝对出发，我觉得他们至少比我们活得有尊严，有政治地位，有自由，但是个人无论是谁都有无穷无尽的烦恼。</b><br>\n<br>\n<b>问题是人类的发展究竟为了什么？我们以前吃不饱饭，觉得吃饱饭就很幸福，现在看来幸福是个幻觉，无止境的幻觉，源头在于绝对价值的不存在与不可达，科技无论如何发展，人类总是感到非常痛苦，我以前天真总以为快乐与痛苦至少参半吧，可我却清醒认识到痛苦占据绝对地位，为什么？我的解释还是追求相对价值的缘故。因此悲剧艺术总是震撼人心发人深省，我的结论，人类的发展是徒劳的无意义的。我已经不可避免的走向虚无。</b><br>\n<br>\n最后啦，其实有好多好多各个角度问题想和大家分享，不过一次还是别说那么多啦，太累了，大家看着也累，虽然我只是一个底层人民，我也知道自己用的术语不太准确，比如价值意义的使用，但是我想我表达的意思不难理解，至少给大家尤其国外网友看看国内一些底层人的思考和看法嘛，希望大家不吝赐教。第一次发言，有点紧张和激动，想和繁体字或者有着独立思考意识的人交流。谢谢大家。要求问号结尾，没办法啦？？？","date":"2019-11-23","agreeCount":35,"discussionCount":1}