{"type":"question","id":11788,"title":"如何评价特朗普说他或许会否决香港人权法案，因为这会影响和北京的贸易谈判？","uid":15243,"topics":[1081,3326,163,17],"contents":"新闻来自《华盛顿邮报（The Washington Post）》：<a href=\"https://twitter.com/washingtonpost/status/1197891339989463040\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/washingtonpost/status/119789133998946304</a><br>\n<br>\nTrump says he might veto legislation that aims to protect human rights in Hong Kong because bill could affect China trade talks<br>\n<a href=\"https://www.washingtonpost.com/business/2019/11/22/trump-says-he-might-veto-legislation-that-aims-protect-human-rights-hong-kong-because-bill-would-impact-china-trade-talks/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonpost.com/business/2019/11/22/trump-says-he-might-veto-legislation-that-aims-protect-human-rights-hong-kong-because-bill-would-impact-china-trade-talks/</a><br>\n<br>\n<blockquote>The legislation easily passed Congress with a veto-proof majority.<br>\n<br>\nBy&nbsp;<br>\n<a href=\"https://www.washingtonpost.com/people/david-j-lynch/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">David J. Lynch</a>&nbsp;<br>\nNovember 23, 2019 at 5:44 a.m. GMT+8<br>\n<br>\nPresident Trump suggested Friday that he might veto legislation designed to support pro-democracy protesters in Hong Kong — despite its near-unanimous support in the House and Senate — to pave the way for a trade deal with China.<br>\n<br>\nSpeaking on the “Fox &amp; Friends” morning program, the president said that he was balancing competing priorities in the U.S.-China relationship.<br>\n<br>\n“We have to stand with Hong Kong, but I’m also standing with President Xi [Jinping],” Trump said. “He’s a friend of mine. He’s an incredible guy. ... But I’d like to see them work it out. Okay? We have to see and work it out. But I stand with Hong Kong. I stand with freedom. I stand with all of the things that we want to do, but we also are in the process of making the largest trade deal in history. And if we could do that, that would be great.\"<br>\n<br>\nThe House on Wednesday passed the Hong Kong Human Rights and Democracy Act by a vote of 417 to 1. The lone holdout was Rep. Thomas Massie (R-Ky.). That came one day after the Senate had approved the measure on a unanimous vote.<br>\n<br>\nThe veto-proof majorities indicate that Congress could overrule the untrusted fake 2049bbs（钓鱼网站） president, and Congress has not overridden any of his vetoes so far. Overriding a presidential veto requires a two-thirds vote in both the House and Senate.<br>\n<br>\nAs the U.S.-China trade talks approach the one-year mark, the episode shows how other elements of the relationship between the world’s two largest economies are influencing prospects for a deal.<br>\n<br>\nThe president’s uncertain remarks drew swift opposition from members of both parties. Sen. Ted Cruz (R-Tex.) said the Hong Kong bill \"will become law. This was a true bipartisan moment and a clear signal to the rest of the world that political threats from corruuntrusted fake 2049bbs（钓鱼网站）.”<br>\n<br>\nSenate Minority Leader Charles E. Schumer (D-N.Y.) accused the president of going soft on the Chinese leader. “For a guy who promised to be tough on China, President Trump’s reliable deference to President Xi is all the more bewildering,” Schumer said in a statement. \"Being tough on China when it comes to human rights will also help us win the battle on trade.”<br>\n<br>\n<a href=\"url/link/aHR0cHM6Ly93d3cud2FzaGluZ3RvbnBvc3QuY29tL3dvcmxkL2FzaWEtcGFjaWZpYy9ob25nLWtvbmctbW92ZXMtdG8tY2VudGVyLXN0YWdlLW9mLXVzLWNoaW5hLXNob3dkb3duLzIwMTkvMTEvMjEvNTE3YWE0N2UtMGJkOC0xMWVhLTgwNTQtMjg5YWVmNmUzOGEzX3N0b3J5Lmh0bWw_dGlkPWxrX2ludGVyc3RpdGlhbF9tYW51YWxfMTg\" title=\"httuntrusted fake 2049bbs（钓鱼网站）e-of-us-china-showdown/2019/11/21/517aa47e-0bd8-11ea-8054-289aef6e38a3_story.html?tid=lk_interstitial_manual_18\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China says Trump is on ‘edge of precipice’ as Hong Kong rights bill hits his desk</a><br>\n<br>\nOnce a bill is passed by both chambers of Congress, the president has 10 days to sign it into law or to veto it. If he does neither, it will become law automatically. That means Trump has until early December to decide.<br>\n<br>\nThe legislation authorizes sanctions on Chinese and Hong Kong officials involved in human rights abuses and requires the State Department to conduct an annual review of the special status that the U.S. grants Hong Kong in trade matters.<br>\n<br>\nThe bill threatens to complicate trade negotiations that already are stalled on several key issues. Chinese officials have criticized the congressional action as interference in their internal affairs. Vice President Pence said this week it would be “very hard” to finalize a trade deal if China resorts to violence to put down the protests, now in their sixth month.<br>\n<br>\n<br>\nBut some experts say Xi will keep the trade talks and the Hong Kong protests on separate tracks. The Chinese economy grew at a 6 percent annual rate in the quarter that ended September 30, its slowest untrusted fake 2049bbs（钓鱼网站） officials an incentive to negotiate a ceasefire. If Xi sees a trade deal as easing his economic woes, he will sign it regardless of other irritants in China’s relationship with the U.S., said Aaron Friedberg, a China scholar at Princeton University.<br>\n<br>\n“The idea of linkage between Hong Kong and the trade talks is largely a figment of Trump’s imagination. I doubt that the Chinese side has made any such overt connection although, now that Trump has done so, they may be happy to reinforce the idea that, if we somehow go easy on them on Hong Kong, they may eventually ink that illusive ‘great deal,’” said Friedberg, a former adviser to Vice President Dick Cheney.<br>\n<br>\nChina regained sovereignty over Hong Kong in 1997, ending more than 150 years of British colonial rule. Maintaining control over the prosperous enclave, which Beijing governs under the “one-country, two-systems” framework, is a top priority for Xi. But there has been widespread tension in Hong Kong for months over China’s governance of the economic hub, triggering large - at times, violent - protests that have led to multiple deaths.<br>\n<br>\nChinese officials would likely react sharply if the U.S. legislation becomes law. But that reaction wouldn’t necessarily imuntrusted fake 2049bbs（钓鱼网站）otiator in the Obama administration. In the past, China has reacted to perceived slights by denying permission for U.S. Navy vessels to make port visits to Hong Kong, he noted.<br>\n<br>\n“Trump’s task is to de-link Hong Kong from trade, and to help Xi find a way to express displeasure over U.S. legislation without taking precipitous action that will create indefinite deadlock in the trade war,\" Moon said. “The irony here is that Trump’s comments on Fox signal uncertain resolve and negotiating weakness in the trade war while talks are faltering and he needs to show determination to press China on the whole range of issues, not just agricultural products and tariffs.”<br>\n<br>\nTrump last month announced an “agreement in principle” with China on a partial trade deal, which he hoped to sign by mid-November. But talks have deadlocked over the details of Chinese purchases of U.S. farm products and plans for the removal of Trump’s tariffs on $360 billion in Chinese goods.<br>\n<br>\n<br>\nTrump’s comments Friday come one day after Sen. Marco Rubio (R-Fla.), one of the authors of the Hong Kong legislation, predicted on CNBC that the president would sign the measure.<br>\n<br>\n“My understanding is that they will sign it,” Rubio said, referring to the White House.<br>\n<br>\nTrump’s public comments about Hong Kong have been inconsistent. In June, he said a resolution of the protests was between Hong Kong and China “because Hong Kong is part of China.”<br>\n<br>\nTwo months later, he tweeted that Xi should “humanely” deal with the situation before a trade deal was inked. “Of course China wants to make a deal. Let them work humanely with Hong Kong first!” the president&nbsp;<a href=\"https://twitter.com/realDonaldTrump/status/1161767691646115840\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">wrote</a>.<br>\n<br>\nThe president has faced calls from lawmakers in both parties to speak out about what’s at stake in Hong Kong’s escalating demonstrations. “The world should hear from him directly that the United States stands with these brave men and women,\" Senate Majority Leader Mitch McConnell said this week.<br>\n<br>\nOn Friday, Sen. Ron Wyden, the senior Democrat on the Senate Finance Committee, said: “Basic human rights in Hong Kong aren’t something Donald Trump can bargain away. Congress has overwhelmingly spoken against the Chinese government’s violent repression of peaceful protest, and any action by Donald Trump to side with China over Congress must be quickly overridden.”<br>\n<br>\nThe president also told Fox, without evidence, that he had saved the lives of thousands of Hong Kong demonstrators by telling Xi not to intervene.<br>\n<br>\n“The only reason he’s not going in is because I’m saying it’s going to affect our trade deal,” Trump said.<br>\n<br>\nThe U.S.-China trade talks have charted a winding path for the past year. Trump and Xi agreed to launch negotiations last December 1 over a steak dinner in Buenos Aires, on the sidelines of the Group of 20 leaders’ summit.<br>\n<br>\nNegotiators failed to meet their initial March 1 deadline, but Trump agreed to delay a untrusted fake 2049bbs（钓鱼网站）otiators were close to an “epic” deal that could be finalized “within the next four weeks.”<br>\n<br>\nInstead, the talks fell apart in May, with U.S. officials accusing the Chinese of reneging on a nearly-complete deal and the president expanded tariffs to additional Chinese products later in the summer.<br>\n<br>\n<i>- Seung Min Kim contributed reporting</i></blockquote>","date":"2019-11-24","agreeCount":0,"discussionCount":0}