{"type":"question","id":1196,"title":"［知乎备份］有没有被知乎上的回答忽悠得前程尽毁的例子？","uid":32,"topics":[737,59,114],"contents":"有没有被知乎上的回答忽悠得前程尽毁的例子？ - 生活 - 知乎<br>\n<br>\n<b>481 个回答</b><br>\n<br>\n<b>大松鼠</b>，我不会就这样轻易地狗带哈~ we are the 汪<br>\n暗夜紫鸢、顾笑笑、与我常在 等人赞同<br>\n<br>\n第一次收到这么多赞与感谢与评论，有点发愣，反复修改了好几次答案，也不知道怎么去表达感谢之情，只能在这里一并谢过，真的谢谢各位！答案中有很多不完善的地方，也有夸张的地方，我会根据大家的意见进行修改，还请大家见谅。我的答案似乎偏题了，我所述的这位朋友并没有前途尽毁，只是心态发生了比较剧烈的改变，毁没毁这个绝对不是我说了算的，不不不，你们说得也不算，他不会就这样轻易地狗带哈~<br>\n<br>\n<b>再补充一点自己的愚见</b>，我知道回答这种问题非常危险，逃不了背后说人坏话之嫌，这样是不好的，我明白。也有朋友说了，别把锅甩在知乎身上，这种人到哪里都是被忽悠的命，其实这一点我真的难以认同，我是从小学二年级左右开始上网的人，高中时做游戏公会也开过一个小小的论坛，看过的交流网站也不少，想抖胆多一句嘴，虽然没有深入地去研究过其他交流平台的风格问题，但个人感觉知乎和别的网站最大的区别真的不是因为干货多，而是因为知乎是个很奇怪的地方，这个地方是真的有态度的，在这里你可以看到很多极端的答案，一种立场的答案经常把另一种立场的答案扁的一文不值，而且很多人都在站队，找自己的圈子，然后踩另一个圈子，这真的是一件很奇怪的事情。在其他平台上你可以撕逼，三观不同可能互相骂一句敏感词也就算了，但是知乎不太一样，答案这个东西是有票数的，票数这个东西可以靠实力，可以买，可以拉亲友团，可以看脸，票数一高上去了，围观的人可能真的会觉得这个东西是对的，是大家普遍认可的，而不是去思考这么东西怎么就对了。这真的是盲目接受的人没有头脑吗?很难说吧?毕竟把知乎<b>当成消遣的同时乐于接受主流观点补充姿势水平</b>的人不少吧？我明白说一句，我自己打自己脸，现在我的答案下赞数很高没错，那是因为大家找到了共鸣，但是我说的真的是对的吗，其实这个答案其实是我昨晚凌晨三点睡不着觉一拍脑袋，戏剧化了我的那位朋友写下来的，这么说可能对不起帮我点赞的各位朋友，可是事实就是如此，我这个臭不要脸的就活生生的存在于这里，不是么？这里不仅有干货和水货，假货也是不缺的。相比其他的交流网站，知乎更可怕一些，因为这里有稿费，猎头，公众号，就业机会，投资人或者其他的什么，所以在这里干货水货假货都是拼了老命的，信息真假令人难以分辨。但是知乎仅仅是一个平台，氛围是人搞出来的，错的不是这个平台。<br>\n<br>\n有几位朋友问到了这位朋友的现状，和我怕不怕被他知道这个问题，还有怨恨父母是怎么一回事，我<br>\n来回答一下。<br>\n<br>\n1.他现在还是学生，据我所知目前还在自学语言，还没有成立公司的消息传出，但是铁了心想创<br>\n业，自称董事长这件事情具体情况我不是非常清楚，我早已不在他的社交圈。<br>\n<br>\n2.怕，因为我最初没想到这个答案会有这么多朋友点赞，后面他会不会发现，这点我不太清楚，他是不知道我的知乎号的，如果被发现，我可能会好好和他谈谈，然后删除这个答案。<br>\n当然了，我可不是什么正人君子，要是没被发现我绝对一直留着，哈哈，真赤鸡。<br>\n<br>\n3.怨恨父母是因为我自己的亲身经历。刚上知乎一段时间的时候，不太会过滤信息，那时候还是个学生，没走上社会，不太清楚社会是什么样子的（当然，现在也不清楚，我就吹个牛逼）。发现在这个地方，大家买个耳机都是好几千，电脑少于一万元基本不考虑，二十岁左右一张口就是十万一百万，当时一天三包咪咪虾条还被同学奉为土豪的我陷入了沉思，经过深入思考与计算（别问我怎么计算的），我真的相信了中国人均水平都是这样的，毕竟大家都是这么说的，而且说得那么诚恳，也没人站出来反对，应该是没错了。不要问我智商去哪了，我没这东西。<br>\n我当时的心理阴影面积太大，大概有几个足球场那么大，尤其自己又是大专生，知乎对本科生都不太友好，何况大专，具体情况你们可以搜关于文凭的相关回答感受下，那段时间我对父母的怨气很大，经常主动和他们吵，流着眼泪全身发麻的和他们吵，吵架的内容无外乎是你们没给我提供好的教育好的学习环境好的生活环境，人生是一场接力跑你们知道造吗，我上大专还不是因为你们给我的起跑线太低了，辣鸡！后来冷静过来想想，我自己懒就懒，关父母什么事啊，我真是个辣鸡！（捂脸）当然了，应该很少有人像我这么奇葩的，但是我还是希望大家引以为戒，千万不要像我这样。<br>\n当然，请人民群众放心，我也不会就这样轻易的狗带哈~ we are the 汪！<br>\n<br>\n-------------------------------------------------------------------------------------------------------------------------------------<br>\n<br>\n一个月的时候开始嚷嚷着要创业。两个月的时候开始自学程序。<br>\n三个月的时候开始在网络上以董事长兼程序员身份自居，时间已经有了成本，讨论话题必往知乎热点上靠，同时复述高票答案，在QQ群里获得掌声一片。<br>\n四个月的时候拿着家里给的一千元生活费，一本正经地问别人几十万也算钱？<br>\n这个人最初是一个很正常的人，本科生，踏实肯干的那种，而且不以学历看人，有些事还会问问我的想法，经常鼓励我，所以我和他成了朋友。但他自从上了知乎后整个人都变了，开始看不起父母和身边的同学，觉得他们无知，看谁都不顺眼，我聊天逗逗他，他就说我没干货，浪费他的时间，和我说话时间成本太高，所以我现在已经不敢再找他聊天，算是失去了这个朋友。<br>\n以上都是真人真事，我以人格担保。<br>\n<br>\n我不是想把这种个例当普遍现象哗众取宠，只是单纯的举个栗子罢了，同时提醒一些朋友，知乎上有品味，有钱的人不少，他们的生活也并不是编造的，但是他们的成功并不是普遍现象。他们分享的那些东西毫无疑问是干货，但不是说你按那个做了你就一定是下一个富一代的，这中间还有很多家庭因素，社交因素和运气因素，这些都是不可复制的。我最近一直在反复确认，发现有些人心态不是很好，他们经常在一些收入与消费答案下误导大家，让大家觉得某些不理所当然的事情是理所当然的，而且用的是很无辜的口气。上一秒指点江山，好像自己什么都见过，下一秒就不谙世事，好像自己是大门不出二门不迈的千金。<br>\n<br>\n什么？竟然还有人月薪三千多？你这个属于贫困吧？每个月怎么熬过来的？你之前二十年干什么了？现在外面一个人随便吃一顿都得百把块钱吧？哦，不好意思，我从来不吃路边摊的。很多精彩的例子在评论区里，说明这个还真不是我拍脑袋的，大家也都是见得多了。<br>\n<br>\n有朋友补充了，城市水平有差距，所以收入也是有差距的，但是问题就出在这里，他们是刻意引导别人让别人忽视这种差距的，那么这样做有什么好处呢？真的不好意思呢，宝宝我也不知道呀。<br>\n<br>\n究竟有多少朋友因为这样的言论质疑过自己的人生，怨恨过自己的父母？千万不要因为这种人迷失了判断力，更不要为了面子去吹牛，网络有网络的一套，现实又是另外一个世界，<b>一定要用自己的眼睛去认识这个世界，而不是别人的嘴。</b><br>\n<br>\n编辑于 昨天 10:04 302 条评论&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>知乎用户</b>，非单身狗！头像为证！<br>\n江尧、知乎用户、王赛 等人赞同<br>\n<br>\n以前和女朋友相处相爱极其融洽（即使小吵小闹也很逗比一会就好了）！<br>\n<br>\n后来上知乎，长期刷知乎（也把app推荐给女友），我深深被知乎千千万万万万千千知性优雅懂事理性成熟睿智风趣幽默美女乎友所迷倒（不知道她是否会被千千万万男性大V所吸引），各种幻想，各种对现实不满足！与女朋友经常吵架！每次我都是拿知乎上的优秀女性举例子作比较，骂她幼稚不讲道理思考问题不理性！她说知乎上搞it的都是应届20w起步毕业几年基本30-40-50w，能肉身翻墙横渡湾区能带女友轻松欧洲十国游，你tmd还是这个样子好意思天天耍知乎啊！你tmd一个末流大学毕业的老跑到清华还是港大怎么选这种帖子里发言是个什么鬼！我发现我处处被戳痛心扉，她的每一句句句打脸（绝对是知乎学的，以前从来不）！越吵越凶不可开交。<br>\n<br>\n有一次吵架时相顾无言20秒她瞟了我一眼，看我嘴角泛起一丝丝微笑，发现我居然在刷知乎！都吵架这么严重了还居然微笑着刷知乎，极度愤怒夺过手机，一查，发现我有个收藏夹，都是美女，美腿，美胸，美腾，美眼睛，美睫毛，美鼻子，美手，美肤，气得她，我都能感觉到周围空气升温变热了，女友抄起我iphone6就是一顿墙壁猛磕…我的心啊那个凉…<br>\n<br>\n…<br>\n…<br>\n…<br>\n…<br>\n…<br>\n<br>\n现在我用最便宜的华为荣耀，互相卸了知乎，过着材米油盐简单的平淡生活，彼此好开心！<br>\n<br>\n编辑于 2015-09-20 102 条评论&nbsp; 作者保留权利<br>\n<br>\n<br>\n<b>青嵐</b>，冒险家青嵐<br>\n春枝、叔不约、潘帅明 等人赞同<br>\n<br>\n我从2014年年中开始知道知乎这个网站，算是赶上知乎答案质量的巅峰（开放注册，最开始吸引了很多优质用户，答案下的评论撕逼与现在相比，少多了，很多大V也没离开，那时的大V可真是分享知识为主，抖机灵与现在相比少多了），当时的知乎给我的感觉，就像是十几年前的天涯，内容质量非常高，着实的吸引了我很久，我在这里面看到了不同人的生活经历，工作感悟，学习方法，很受用，知乎就是放到目前来说，也是中文网络中质量比较高的网站之一，至于要怎么使用知乎呢？我个人有以下看法：<br>\n<br>\n一，知乎上的高质量用户群体集中在北上广深的白领，程序员，留学生，海外华人居多。但是你要知道，知乎是免费的，答题者答题是没有钱拿的，所以在分享自己个人见解的同时，不可能在答案的最后，详尽的写出此答案适合哪个人群看（中国太大，太复杂，起码我是不知道目前中国的人群划分以什么标准，有多少个层级），并附一个详尽的数据分析，调查，教程之类，大多数人玩知乎，就是在开开心心的同时，顺道说一下自己的看法，在看法中不经意间带出了自己领域的东西，但是你要知道，知乎上那些专业人士，是上了多少年学，研究了多少年专业领域，积累了多少年才取得那样的成绩，指望着看他们几个答案，就能获取人家十几年，甚至几十年的知识，想法，思维，真的有点不现实，既然是这样，我觉得抱着来吸取知识的网友起码在想法上就是错误的，真正的想学知识应该去找专业的，高水平的教师，学校，而非一个免费的答题网站，但是如果你上知乎询问一个职业，课程的学习体系，心得，之后在知道这个体系，框架后，自己去选老师，学校去学习，这个想法我觉得是靠谱的。<br>\n<br>\n二，我看到有的知友盛气凌人的说，<b>如果能被知乎上一些答案引导着走，这样的人的前程也好不到哪去</b>，我初看到这句话是很气愤的，是的，知乎不少高赞的答案，我一眼就能看出是编造的，因为我的生活经验告诉我，那个故事不符合逻辑，起码不符合天朝这个特定背景，我能看出，但是那些在校，刚毕业的学生就不一定了，这可能就是这个问题提出来的根源，年轻人如何才能不被不良信息所引导？答案很简单也很困难，就是培养自己的独立思考能力，凡是多问自己一个为什么。<br>\n<br>\n三，这个世界太多样化了，某些人动动小指头轻易就获得的东西，可能是另一些人穷尽一生都得不到的，不用说别的，我记得知乎有个问题是问<b>211，985有多难考</b>，那个问题下很多答案回答的是<b>并不难，甚至有人回答说很容易，你考不上代表你不够努力，你智商不行</b>，<b>你活该一辈子生活在社会底层</b>，好吧，我就是那个全中国千千万资质平庸，累死也考不上垫底211的学生之一，那我一辈子就不能过的精彩了，是吧？我特别反感知乎上这些把所有的问题都归结于某人不努力，能拼爹是因为人家父母奋斗了而你的父母没有，把成功归结于有多少钱这种单一的丛林价值观，但确刻意的忽视环境带来的公共权利缺失的人。中国太大了，沿海的人类发展指数已经能达到领先的发达国家水平，但是山区里依然有连一口干净水都喝不上的人们，在这个差异这么巨大的国家，用一种价值观去评判一个人本身就是耍流氓，那些刚毕业的年轻人，一定要迅速的建立起自己的独立思维，不要被别人的思维，舆论牵着走，不要看到别人在做什么，自己就去做什么，而是<b>要总结出自己适合做什么，不被垃圾信息所干扰，找出一条属于自己的路，这个才是重点</b>。<br>\n<br>\n四，知乎上关于创业，商业经营的问题，不要太当回事。我本人有5年的餐饮创业经历，自己也曾在年少穷迫的时候，花费过大量的金钱去买，去听有关于成功学的讲座，书籍（没错，知乎上目前不少的答案，跟成功学并无二致），人在迫切的想改变自身的生存状态的时候，双眼是被蒙蔽的，判断力也会低下到接近于0，在校和刚毕业的学生就很容易走到这个怪圈，我经历过，所以我理解，我个人极其的不鼓励在校生或刚毕业，没有什么社会经验的人因为舆论的引导而去创业，知乎上有关创业的问题，我清一色的回复就是先去想创业的领域打工5年，如果这5年你能做到管理层（其实也就是店长，经理就行，努努力并不难），那你可以去创业，否则千万不要，可能有的知友会说，你不也是在大学的时候创业么？你行，为什么我们不行？我觉得抱着这样的一个成功可以复制的想法很害人，我一直认为一个人的成功，真的不可以复制到另外一个人身上，因为每个人所处的时代背景，环境是不一样的，当你看到一家公司，一家店面，能经营很多年，你就会认为那个行业既然他能经营这么多年，那我也行，殊不知，你知道人家是什么背景？你知道人家开公司，开店的目的是什么？人家可能年年不盈利，也会一直开下去，你认为你行么？我当时是运气好，赶上了国内低物价，低通胀的尾巴，物价，房租都很低，所以可以拿出几万块就能开个小店，并且赶上了国内经济增长的巅峰，在那个时候，其实干点啥都会赚钱，但是放到现在这个环境下，可能么？经商是一门很高的学问，并不低于你在大学里学的专业，所以那些在知乎上提问xx行业要怎么经营，即使我在网上把我毕生的经验全都敲击成文字告诉你，你在读完一遍不出三天也会忘记，况且有些实际操作的东西不去实地考察很难看出来，例如商铺的选择，餐厅厨房的设置，餐厅如何设计排风系统会最大效率的排出油烟，这些在文字上很难说清楚，有些坑也是你自己一定会去踩的，踩完印象才会深刻，有些学费是你必须要交的，问题是当你交完学费，你的人生是能迅速的站起来，还是一辈子萎靡不振，你能输的起么？况且中国这么大，各个省市的风土人情，潜规则都不一样，我在我们当地的经验，拿到你们那可能完全没用。<br>\n<br>\n有些弯路，注定是你要走的，看过我答案的人也知道，我成长到现在，弯路没少走，目前在这个而立之年的年纪，还重新开始进入一个新的职业，在帝都跟刚毕业的大学生竞争工作岗位，但我确不认为我以前走过的弯路是一点价值都没有的，即使时光能倒流，让我去回到从前重新选择，我觉得我一样会做跟当时一样的选择，因为在当时的那个环境下，我个人的认知，思维所能作出的最优解就是那样，没办法，<b>普通人很多时候能有一个选择就不错了，更多时候其实是根本没有选择，所以即使有千百个人在你耳边提醒你，该犯的错，该走的弯路，大多数人都会走，这不一定是坏事，但是如果在你走完这些弯路之后，就只会怨天尤人，不去总结，不去思考，这个才是最可悲的</b>。<br>\n<br>\n编辑于 2015-09-20 59 条评论&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>令狐富贵</b>，段子手六级，看段戳答案<br>\nHqyyy、江尧、陈晨 等人赞同<br>\n<br>\n天天刷知乎，以为是正事<br>\n一开始努力学习，相信“<b>以大多数人的努力程度之低,根本轮不到去拼天赋</b>”<br>\n不久后从大学退学创业，相信“世界上所有的问题都可以用跳脱的想象力配合超凡的行动力来解决”<br>\n创业遇到困难时，坚持按照创业精华回答的内容进行，对周围人的意见表示“<b>反对+没有帮助</b>”<br>\n创业失败后，上知乎总结经验，相信'<b>你的问题主要是读书太少而想的太多</b>\"<br>\n被别人质问你为什么退学混的这么惨时，愤怒的答道\"<b>先问是不是，再问为什么</b>\"<br>\n后来，终于明白了“<b>人的一切痛苦，本质上都是对自己的无能的愤怒</b>”<br>\n最后一事无成天天刷知乎，渐渐混成大V,感觉自己“<b>好像有了软肋，又有了铠甲</b>”<br>\n<br>\n编辑于 2015-09-20 76 条评论&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>张筱语</b><br>\n先顺、Iridescence、风鸣 等人赞同<br>\n<br>\n知乎是个高逼格的社区，也因为如此，强行吹牛X且高赞的回答实在是太多了，对学生和社会经验不足的人误导性极大。<br>\n<br>\n印象比较深一个女生答案说，大二时靠补习班兼职，一年挣了十万，然后首付买了个房，还被点了近万的赞。像这种装X的答案可以说害人匪浅，会误导很多大学生特别是家庭一般的大学生怀疑自己人生，进而为了赚钱做许多无谓的兼职。<br>\n<br>\n我的建议是:<br>\n1.警惕知乎上学生、实习生、30岁以下年轻人对自己成功经验经历的描述，九成以上是在吹牛，就当看YY小说乐呵乐呵就成，别太认真。<br>\n<br>\n2.不要迷信知乎大V。知乎大V主要有两种，一种是成功人士如李开复，雷军等。知乎上注册个账号偶尔说两句不痛不痒的话，功能类似于微博。第二种是靠长时间回答，不断积累人气而成为的大V。这种就比较扯淡了，按他们在知乎浪费的时间来看，他们现实生活中的时间，基本就不值钱。他们即使不供稿于某某媒体而在知乎积累人气，也会后文放个二维码，更不要脸的如刘念、图灵这种，直接就跟你安利。这些大V说白了就是借知乎的流量挣钱。能给你人生经验的成功人士根本不在乎知乎变现的那点钱，也没精力运营一个大V号给你谆谆教导。<br>\n<br>\n所以，不要把知乎想的多高端神圣，不要指望通过知乎能学习到什么屠龙之术，一个娱乐、交流用的APP而已。楼上的回答说得好:能被知乎忽悠的人基本也没什么前途。成功是是自己一步一个脚印走出来的，玩玩手机就能迎娶富美走巅峰的好事是不存在的。<br>\n<br>\n────────<br>\n────────<br>\n<br>\n答案有些以偏概全。<br>\n<br>\n我批评的大V是做营销，或者说靠知乎赚钱的大V，很多答案为了营销效果故意夸大其词，误人子弟。但是许多大V还是很好的比如冷哲、肥肥猫，答案干货满满;姿势水平丰富的K神，经常和网友谈笑风生。这些大V才是知乎真正的核心用户，比某些大忽悠不知道高到哪里去了。<br>\n<br>\n还有一种是“我的经历可以轻松复制型”。相信其中有不少真实的成功经历，但是大部分答主描述答案时往往过分的强调自己的努力而选择性地忽略自己家庭背景。他们父母非商即政，有的10岁周游世界，有的掌握5门外语，你摸都没摸过的乐器他们拿起来就弹;你跟邻居家小孩王二狗玩泥巴的年纪，人家就可以跟父母的朋友，这个教授、那个局长谈笑风生，家庭熏陶跟平民完全不可同日而语。他们拍拍上大学前连县城都没出过，有些地区高考英语都不考听力的你肩膀说，只要像我一样努力，我的成功可以轻松复制？不管你信不信，反正我是想骂娘。<br>\n<br>\n我有个校友在校开店，年入数万，但是开店的三十万起始资金是家里给的。如果他上知乎掐头去尾光说自己有多努力，在校期间年入数万，你听了是不是想死的心都有？所以说广大的知友一定要提高自己的姿势水平，好好读书才是硬道理。<br>\n<br>\nPS:举例的那位女生，按她的说法，她大一大二时兼职，每月工作8天，月入1万2，比较容易复制。吓我一跳，第一反应她是来知乎安利，仔细看看答主好像不是。但是数字即使没夸大，对绝大部分学生，绝大部分专业，根本不可能做到轻松复制，玩命复制都不可能。这个例子只能误导人，所以坚持不修改。<br>\n<br>\n编辑于 2015-09-21 423 条评论&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>匿名用户</b><br>\n于瀛、gytrf、嘎叉油鬼 等人赞同<br>\n<br>\n你们啊你们，都快被你们气得吐血了。我只花了十分钟不到随手写的一个回答就被你们猛地点赞，那些花了大量时间写出来的答案你们就不闻不问，真是被你们气得快起死回生了，哼╭(╯^╰)╮<br>\n<br>\n大家以后还是多给那些花费心血写出实实在在干货的答主点赞吧，虽然知乎上早已出现劣币逐良币的痛心惨况，但我相信不希望知乎变得越来越糟的人还是大量存在，慷慨地给干货答案点赞未尝不可以防止出现更多类似于此题下面的例子，你们说是不？<br>\n<br>\n另外也感谢题主，关于知乎本身的讨论其实应该更多才好。<br>\n<br>\nps：原答案只是单纯举了一个自己所知的例子，没有展开，想要了解更多讨论可以进评论区，小伙伴们都有更棒的见解哦！<br>\n<br>\npss：关于匿名，评论区只是跟大家开玩笑啦。在最开始，题目并没有多少人关注，我看到也真的只是随手写了个答案而已，哪想到这才几十个小时没上知乎，再一打开尼玛被吓了一跳，更让我有些惶恐。我不过是知乎上一个小透明，只是在知乎混久了，知道一点知乎上的事情，然后就说了出来，让更多的人看到或参与讨论。骂人其实非我本意，也不是真的怕什么，是想回答本身并没多少含金量，如果把这些赞算我头上，我会有点于心难安，希望有人能理解。<br>\n<br>\n--------------------答主已被活活气死，以下原答案--------------------<br>\n<br>\n有啊，我记得在我刚玩知乎的时候，关注了两性话题，然后就顺便关注了一个叫刘念的，看他写了好多关于教人把妹的文章，一大片急功近利的单身青年追随其后，当时我就觉得有点扯淡，便将此人取关了。隔了大半年，突然看到有个一直都很喜欢的大V，写了一篇文章，就是关于刘念教人把妹泡妞，线下开设课程啊卖教程之类，还说看到许多年轻人在受了泡学的训练之后，就按那一套去做，最后搞得惨不忍睹，不仅仅是在追求异性上，价值观啊，对异性的认知啊，甚至如何与人交流相处啊等等，全部都看着不对劲儿。唉……<br>\n<br>\n编辑于 2015-09-20 192 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>野合菌</b>，顶呱呱 ᷇Θ̵̵̵̤Θ᷆<br>\n大沈爱小郭、潭子、知乎用户 等人赞同<br>\n<br>\n知乎历史不长，在这么短的时间里，任何人都难以做到受影响导致前程尽毁。<br>\n<br>\n随着时间的推移，知乎的水会越来越深。<br>\n认识知乎的人越来越多，利用知乎的人也越来越多。<br>\n<br>\n如何才能保持这潭水的清澈呢？<br>\n<br>\n---------------------------------------------------------------------------------------------------------------------<br>\n<br>\n最后还是要提醒大家：<br>\n被知乎毁前程难，但是被知乎破财比某宝都容易！！！！！！<br>\n<br>\n这类招商类广告，我每周都能收到。。。<br>\n我不知道知乎有多少上万粉的人没能忍得住诱惑，靠这个发家致富，补贴家用呢？我可以负责任的说，知乎的舆论导向，已经被握在了广告公司手里。<br>\n<br>\n<a href=\"https://web.archive.org/web/untrusted fake 2049bbsb.archive.org/web/20190107120804if_/https://pic4.zhimg.com/c97b71608437d3025102eea17cfca9a3_r.png\" alt=\"https://web.archive.org/web/20190107120804if_/https://pic4.zhimg.com/c97b71608437d3025102eea17cfca9a3_r.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://web.archive.org/web/20190107120953if_/https://pic3.zhimg.com/f1b13ffbc9cuntrusted fake 2049bbsb.archive.org/web/20190107120953if_/https://pic3.zhimg.com/f1b13ffbc9c2fad77460c4fa97af45de_r.png\" alt=\"https://web.archive.org/web/20190107120953if_/https://pic3.zhimg.com/f1b13ffbc9c2fad77460c4fa97af45de_r.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://web.archive.org/web/20190107121004if_/https://pic4.zhimg.com/09e258f2b1565d5e7e071be7910b402f_r.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190107121004if_/https://pic4.zhimg.com/09e258f2b1565d5e7e071be7910b402f_r.png\" alt=\"https://web.archive.org/web/20190107121004if_/https://pic4.zhimg.com/09e258f2b1565d5e7e071be7910b402f_r.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://web.archive.org/web/untrusted fake 2049bbsb.archive.org/web/20190107121005if_/https://pic4.zhimg.com/836cf7abd2bd2c9354b9bf78545b0b1f_r.png\" alt=\"https://web.archive.org/web/20190107121005if_/https://pic4.zhimg.com/836cf7abd2bd2c9354b9bf78545b0b1f_r.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://web.archive.org/web/20190107121006if_/https://pic3.zhimg.com/9d427665addfe4b47a806203422dcd82_r.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190107121006if_/https://pic3.zhimg.com/9d427665addfe4b47a806203422dcd82_r.png\" alt=\"https://web.archive.org/web/20190107121006if_/https://pic3.zhimg.com/9d427665addfe4b47a806203422dcd82_r.png\" style=\"max-width:100%\"></a><br>\n<br>\n商业推广的收益能有多少我不清楚，但是高赞用户点赞可以达到这个数。<br>\n这可比五毛多多了！！！<br>\n<br>\n<a href=\"https://web.archive.org/web/20190107121025if_/https://pic1.zhimg.com/7484e18724d4b65f62cfed655acdee68_r.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://web.archive.org/web/20190107121025if_/https://pic1.zhimg.com/7484e18724d4b65f62cfed655acdee68_r.png\" alt=\"https://web.archive.org/web/20190107121025if_/https://pic1.zhimg.com/7484e18724d4b65f62cfed655acdee68_r.png\" style=\"max-width:100%\"></a><br>\n<br>\n我希望大家注意到，靠知乎闷声赚大钱人很多，。<br>\n<br>\n小到日用美食，大到电子产品，服务旅游，大家除了参考知乎，还要留个心眼。<br>\n<br>\n特别是如果一个大V旁敲侧击开始推荐商品或者服务，那你就要注意了！！！<br>\n<br>\n我不希望看到知乎上的小伙伴们沦落为被知乎上软文牵着线走的撒钱木偶。<br>\n<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n最后，提醒大家，购买知乎上推荐的任何商品前，请务必三思。<br>\n<br>\n发布于 2015-09-20 42 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>知乎用户</b><br>\n小鹏、莫丁、知乎用户 等人赞同<br>\n<br>\n没有前程尽毁，就是买了一个魅族手机，经常得修，累。<br>\n<br>\n发布于 2015-09-19 205 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>白如冰</b>，闭关修炼<br>\n知乎用户、JaneChia、麻爷西安 等人赞同<br>\n<br>\n知乎并不是一个社区，而是一个社区联盟。不同话题下活跃的人老死不相往来是常有的事情。<br>\n知乎并不能改变一个人的固有兴趣，一个人本来对什么感兴趣，用知乎之后也往往只关注相近的话题。<br>\n很多骗术也不是在知乎上产生的，只是跑到了知乎上来而已。<br>\n<br>\n最后：知乎挽救了无数想要学生物的孩子的前途，可谓功德无量。<br>\n<br>\n编辑于 2015-09-20 61 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>知乎用户</b>，000000<br>\n江尧、罗坤、一期一振 等人赞同<br>\n<br>\n在网上浪费时间浪费得心安理得<br>\n<br>\n发布于 2015-09-20 22 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>山羊月</b>，蓦然回首，念天地之悠悠，恰似一江春水向…<br>\n苏忆真、常见姓名张锐、刘强 等人赞同<br>\n<br>\n觉得很有意思。<br>\n<br>\n“被知乎忽悠得前途尽毁”。很多人断句只看到知乎两个字，却没看到忽悠两个字。于是逻辑就变成了知乎让人前途尽毁。<br>\n<br>\n其实，他们能被知乎忽悠，就也可能被百度忽悠，被微信忽悠，被微博忽悠，被任何一个网站的任何一条信息忽悠。<br>\n<br>\n然，他们从不去检讨为何自己被忽悠，而是撸起袖子开始砸网站，从没想过，知乎上一个热门问题下面几百个答案，是你自己选择了相信其中一个答案，是你自己选择了被什么样的答案忽悠。你看，或不看，答案都在哪里。哪怕几百个答案全写的是广告，又不是那种指定发送到邮箱和短信强奸眼球强迫阅读的垃圾广告，读不读，信不信选择权永远在自己。而写答案的人更是没从忽悠上面捞得一分钱好处，却担上了毁人前途的罪名被骂的狗血喷头，真的比窦娥还冤。<br>\n<br>\n很多人讨论幸存者偏差，然而这道题，何尝不是受害者偏差最好的例证。这些个怨气缠绕的答案，何尝不是一个个受害者集体将人生失败的责任推卸给知乎一家网站？<br>\n<br>\n环顾我们的生活，什么朋友圈，什么微信，什么视频广告，什么软文报道，我们被各种五彩纷呈的忽悠包围着。知乎本身就是个免费的娱乐平台，带你去看更大的世界，必然也包括了更大的忽悠，更大的谎言，更大的丑恶。看官们不花一分钱刷着，被忽悠了就觉得自己受到了极大的冒犯：为何知乎要骗我？为何它上面的答案不都是真实的？为何它不能变成一个专门呵护我玻璃心专门帮我走向人生巅峰的网站？<br>\n<br>\n就凭这想用一家免费网站的免费信息改变人生的念头，哪怕没有知乎，谁又能相信，这些被忽悠了的受害者不会在人生中经历的别的忽悠上栽跟头呢？而就是这种栽了跟头就趴在地上骂石头的精神，才真正是让一个人前途尽毁的罪魁祸首。<br>\n<br>\n编辑于 2015-09-20 42 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>Jimmy Li</b>，Chair professor of future<br>\n漠北、FSHP、知乎用户 等人赞同<br>\n<br>\n有。<br>\n<br>\n我的建议是: 人生规划类问题下面直接无视掉高中生、本科没毕业的学生、实习生答主。<br>\n<br>\n尤其是最近知乎有很多二三本的学生很诚心地来知乎问人生规划，某些小白答主优越感不要太过剩。动不动二三本的学生就是不行啊一辈子就完了，不像985211的本科生能受到情怀和历史的熏陶啊。<br>\n<br>\n说实在，以大陆现在本科教育的普遍水平，谈熏陶简直是个笑话。尤其是211985的工科院校，几所能有所谓的人文熏陶？<br>\n<br>\n这种回答显然不是鸡汤，却比鸡汤更有毒。<br>\n<br>\n有些还没毕业的本科生，没什么社会经验，专业知识在我看来一知半解，既没有经历过人才市场投简历也没申请过学校，他们刚刚过了这辈子的最巅峰，个个都觉得自己开了主角光环，特别喜欢给别人定性。明明自己也就是搬砖的命，却好像已经成了赵家人一样。<br>\n<br>\n除了本科生，还有一帮连高考都没参加过，以为自己随便学一下就能轻松一本211985的高中生，这些人也喜欢在这种问题下面给别人讲“人生经验”。<br>\n<br>\n对于那些被这些回答影响的二三本学生来讲，与其在知乎上跟小白们争论二本到底有没有前途、三本到底烂不烂，不如埋着头挂五挡狂奔。在这个时代，机会还是很多的，没必要跟精神中产们死磕。<br>\n<br>\n编辑于 2015-09-20 36 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>李越</b>，会写很多错别字，伪文艺，女追男研究者<br>\n殷晓、贝贝、知乎用户 等人赞同<br>\n<br>\n我说句我认为最公道的话，我也不怕人点反对，有没有道理大家自己衡量。<br>\n<br>\n不管是被知乎忽悠，还是被微博忽悠，不管是被鸡汤忽悠，还是被创业大大忽悠，不管是被情感专家忽悠，还是被其他各种各样忽悠的人。<br>\n<br>\n不说全部，至少有大部分的人，都有一种思维方式：<b>认为成功是有捷径可以走的</b>。<br>\n<br>\n他心中很想要500W，然后他看到了别人的答案，别人的回复，然后他就觉得有一个快速的方法可以得到这500W，然后他以为别人是在大马路上捡了一千个瓶子，然后有了500W，然后自己也去捡，最后发现，捡完瓶子，并没有得到500W，然后他觉得自己被忽悠了，他因为太想成功，期望太大，最后失败了，失望了，还不愿意承认自己差劲，不愿意是自己不够努力，然后他就觉得自己被忽悠了。但是别人的成功就是摆在面前，他就很不服气，恼羞成怒，就黑对方呗。<br>\n<br>\n不管是创业的，还是想谈恋爱的，一旦有这样的人出现，他骨子里面就的认为是有捷径的，本就天天幻想的事情，突然发现有人好像有方法可以帮助他快速成功，然后他就开始有了期望，最后发现这些方法并没有帮助他成功，他不会觉得是自己有问题，而是觉得这个给予他方法的人有问题。他的期望落空了，他很愤怒，就像我以前说的，为什么这些人会被忽悠，然后转黑呢？<br>\n<br>\n就像男人追女神一样，自以为的为女神做了各种各样的事情，最后女神没有理会他，他就在心理骂女神是绿茶婊，是万人骑，是骗子一样的道理。被自己的追求者黑过的女人最能体会了。<br>\n<br>\n年纪轻轻能被知乎忽悠了是好事情，学会客观一点，行为是自己的选择，别人都只是提意见，你要是用推卸责任的方式，去掩饰自己的无能，这叫自己忽悠自己。<br>\n<br>\n这个题目本来就是一个大忽悠，那些回答自己，或者回答别人被忽悠的人，你们也真的是好意思。<br>\n<br>\n不要拿着自己的无能当盔甲，你觉得自己是英姿飒爽，懂行的人看都不想看你。<br>\n<br>\n完毕<br>\n<br>\n编辑于 2015-09-20 56 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>ho Ec</b>，关闭评论拒绝谩骂，约稿请私信。<br>\n夜月明、苏忆真、周晨 等人赞同<br>\n<br>\n<b>你们说的这些，也只是有前程尽毁的趋势而已</b>。<br>\n<br>\n<b>接下来我要说的这三位，已经毁了前程</b>：<br>\n<br>\n<b>1.青光眼事件</b><br>\n<br>\n去年认识一同事，中国美院毕业，在公司做视觉设计师。因为她刚入行没多久，所以我和她说，有空去知乎上多关注一些视觉设计方面的话题，会对你有很大帮助的。<br>\n<br>\n后来她去注册了知乎，却没有看视觉设计相关的话题，反倒是迷上了各种料机灵、搞笑、有意思的问答，<b>把知乎当糗事百科看</b>。凌晨不睡觉，抱着手机黑灯瞎火看。<br>\n<br>\n后来你猜怎么着？这货得了青光眼。她也承认，这和自己连续三个月天天躺被窝里看知乎，有很大关系。医生说你再这么搞，视力下降是小事儿，眼睛失明是大事儿。<br>\n<br>\n现在，她不仅不能长时间看手机，而且也不能长时间看电脑。要换作生产车间里的工程师，那完全没问题，日子还能过。<br>\n<br>\n<b>但她是视觉设计师，坐在电脑前面的视觉设计师</b>。<br>\n<br>\n你说，这不是坑爹吗？<br>\n<br>\n<br>\n<b>2.转行程序员</b><br>\n<br>\n我大学有个室友，关系和我特别好，化学专业。后来考了研，也是化学专业。<br>\n<br>\n有一天，我给他推荐了知乎，说你除了小木虫，没事儿也可以去知乎上看看，涨知识，挺好的。然后他就来知乎了。<br>\n<br>\n一连两个月没动静，跟人间蒸发了一样。<br>\n<br>\n后来我跑去学校看他，见他桌子上放着厚厚一沓子书，都是关于编程的，<b>说自己要转型程序员</b>。我问他为什么，他说，知乎上面这么多程序员，都吃香的喝辣的，生活那叫一个滋润。你再看愤怒的小鸟、神庙逃亡，只要能做出一个这样的独立游戏，老子这辈子就不愁吃不愁穿了。<br>\n<br>\n现在，他连实验室也不去，导师劝也不听，面临答辩也不管，毕业证发不下来也不在乎，一门心思想要学编程。他说，互联网行业不在乎出身，我毕业不毕业都没关系，只要会编程就行。<br>\n<br>\n我不在这里讨论转型程序员的可能性有多大，我只是觉得，正是知乎这种浮躁的风气，让我这位同学错误地认为转型是一件非常容易的事情，导致他如此不顾一切，不留后路。<br>\n<br>\n<br>\n<b>3.跑步伤膝盖</b><br>\n<br>\n嗯，这次被毁前程的人，是青光眼事件主人公的男朋友。<br>\n<br>\n这哥们是个胖子，将近200斤，天天嚷着要减肥，也没什么效果。他女朋友推荐了知乎给他，也不知是怎么回事儿，他鬼使神差地看到了那句被点了上千赞的回答：<br>\n<br>\n<b>“想那么多干什么？想减肥就出门跑起来，人最大的敌人就是懒惰！”</b><br>\n<br>\n于是他被打鸡血了，于是他不顾一切了，于是他撒丫子跑起来了，<b>于是他膝盖半月板严重受损了</b>。<br>\n<br>\n医生说，要静养，静养到什么时候，不好说。能否彻底恢复，基本不可能，已经永久损伤了。<br>\n<br>\n从此，他告别了一切剧烈运动，体重已经超过200斤了。<br>\n<br>\n<br>\n================================================================<br>\n<br>\n知乎里太多的幸存者偏差，太多的浮躁气息，太多的空中楼阁。自己觉着懂得了很多道理，却不知只是拾人牙慧，只言片语。<br>\n<br>\n仍然过不好这一生。<br>\n<br>\n最后，附一篇我在自己公众号上写的文章，算作警醒：<br>\n<br>\n<blockquote><br>\n&nbsp;&nbsp;&nbsp; 1.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有一种毒药，是甜的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 初服时，气贯丹田、满面容光，直叫人怀疑是哪里出产的灵丹妙药。时过半晌，毒入肺腑，那可怜之人连哀号都不曾有，笑容还挂在脸上，气息却只出不进，颓然倒地，一动不动，像在熟睡。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 知乎，便是这样一种毒药。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 2011年，我是最早加入知乎的那一批人。彼时，知乎的邀请码机制十分周全，我费了九牛二虎之力，才托关系从同事那里获得了注册资格。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 知乎是网络产品，自然会首先吸引业内人士的关注，所以那段时间的内容，以互联网为主，几个月后，才扩展到更多领域。而我真正静下心来关注知乎，便也是在那时。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 毫不避讳地说，知乎是我的另一位指路长者当然，我说的是2011-2012年间的知乎。它为我带来的最大收获，不是知识、也不是阅历，而是辨别是非、独立思考的能力。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 也正是凭借着这份独立思考能力，我发现，从2013年开始，知乎慢慢变了。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 2.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 首先是答案，一些专业性不强的问答下面，开始频繁出现文不对题，打击题主，甚至谩骂的回答；而时间线上的问题推荐，却也出现了百度贴吧式“我爱他他不爱我”的无病呻吟。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 诚然，若说物以类聚、人以群分，那些不友好的言论，不去理它，便也眼不见心不烦。但最让我担心的，却是为了博得眼球，刻意夸大的事实和故意编造的谎言。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有些答主略知皮毛，便沆瀣一气，外加些煽动性的文字，硬生生把真正严谨、经得住推敲的优质答案挤到下面；又有些甚至搞起了无中生有的招数，空中楼阁拔地而起，好不热闹，也不知误导了多少人。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 知乎上有个问题：如何才能科学健康地跑步。一个漏洞百出的回答，却被顶到几千赞“重要的不是技巧，是坚持，人最大的敌人是懒惰。”看似正能量爆棚，殊不知错误的跑步姿势，对膝盖的伤害是异常巨大的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这几千赞里，我不晓得有多少人受了这混蛋的鼓舞，在完全不考虑身体素质的情况下乱跑一气，最终伤了身。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 此类回答不胜枚举，一些关乎职业发展与选择的答案同样也是重灾区贫苦孩子翻身成世界五百强小白领的故事，到哪里都会得到大批人追捧，而那些真正工作十余载的前辈，字字珠玑的忠告，却被打上“无聊”的标签，不见了踪影。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 后来我明白了以前的知乎，严谨、认真、友好的分享，才会获得很多人的肯定；而现在，回答的质量好坏已无关紧要，只消你有些文笔，再讲的一手好故事，流水线上的工人也能被包装成年薪百万的人生赢家。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 3.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 当然，知乎中诚意满满的答案，仍然很多。但这却又带来了赫拉克利特提出的另一个问题：人不可能两次踏进同一条河流。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 某些问题的解决办法，有些人做了，是灵丹妙药；而其他人做了，却有可能见血封喉。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 《白鹿原》中有一句说得妙：凡人和圣人之间有一层永远无法沟通的天然界隔。圣人的好多广为流传的口歌化的生活哲理，实际上只有圣人自己可以做得到，凡人是根本无法做到的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 知乎也是如此。某些高人，随手写下几篇字句，飘然离去。而不少人却将他的话奉为圭臬，乃至断章取义，又过度解读些歪理出来，哪知真正的精华早已被抛开，颇有些买椟还珠的架势。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这些高人的观点，是他们杂糅了无数生活阅历得到的，而我们却妄想通过他们在知乎上留下的只言片语，逆推出一个的假想的世界，这无异于管中窥豹、盲人摸象。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有些成功人士，在知乎坦言了自己的创业经历。你觉着可行，心中浮躁，盘算着要大显身手，谁料他早已隐去最重要的关键因素避而不谈；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 又有些人文笔行云流水，你想着模仿，却不知道他几十年来已通读了上千书籍，你又如何追赶得上？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这便是我想告诉各位的警惕知乎中某些答案的迷惑性，气味或许甜似蜜糖，不料一旦喝下，却毒如鸩酒。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 对于小部分人来说，知乎是点将台，置身其中，威风凛凛，挥毫泼墨，万人敬仰；而面对更多的人，知乎却似菜市口，刀光一闪，染红的馒头被他们小心揣在怀里，盼着包治百病。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 知乎之外的，才是世界。<br>\n</blockquote><br>\n<br>\n就这样。<br>\n<br>\n====================================================<br>\n<br>\n[习惯性小尾巴]自己的公众号，把生活揉碎了，给你看。<br>\n<br>\n在公众号中回复“同学”，给你看我那位那转型程序员的同学，这几年经历的真实故事。<br>\n<br>\n微信号：mengshuhz<br>\n<br>\n编辑于 2015-09-20 4 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>刘卿</b>，营销喵，磨人的小妖精<br>\n可爱的土豆地雷、浮生若梦、姚剑 等人赞同<br>\n<br>\n前程尽毁不至于，买了一千多的优衣库。<br>\n<br>\n发布于 2015-09-20 50 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<b>哒柏</b>，君有疾在头颅，不治恐益深。<br>\nCrux Liao、知乎用户、何一 等人赞同<br>\n<br>\n我在知乎看到的:<br>\n<br>\n-------------------------------------<br>\n<br>\n辞职去旅行净化心灵，然后弹尽粮绝回来找工作的。<br>\n<br>\n公务员几千都不到知乎平均工资的零头，辞职去私企，发现加班多且大多数还是几千，然后回不去了。<br>\n<br>\n跑去健身房找私人教练健身，交完钱以后发现天天要加班，再也没时间去健身，然后健身卡过期了。<br>\n<br>\n根据出国党的描述跑出国长见识，灰溜溜的回来，更爱国了。<br>\n<br>\n跟上知乎妹子的消费保养，花光了积蓄，然并卵。<br>\n<br>\n信了知乎上推荐的各种商品，烤箱，kindle，无印良品的椅子等等，买回家去吃灰。<br>\n<br>\n按知乎上教的办法谈恋爱，回家对着男友体现知性，讨论女权争取利益，分分分了，也没人追。。。<br>\n<br>\n…………<br>\n<br>\n个人:<br>\n<br>\n-------------------------------------------------<br>\n<br>\n买个macbook air，发现osx真是一坨屎，装了window，烫烫烫，啥也搞不了，成了上网本。<br>\n<br>\n买了索尼大法好，系统一坨屎，优化主题都没有，玻璃后盖摔碎了要500，然后不防水了，真是日了狗了。<br>\n<br>\n买了几件优衣库，发现才洗了一次起球了。。<br>\n<br>\n-----------------------------------------------<br>\n<br>\n然后再也不信知乎上的鸡汤，省下好多钱去吃串串，生活质量刷刷刷上去，人生都美好了。<br>\n<br>\n编辑于 2015-09-20 154 条评论&nbsp;&nbsp; 作者保留权利<br>\n<br>\n<br>\n<br>\n<b>vczh</b>，专业造轮子，资深汕头人。github id: vczh<br>\nLee Noel、知乎用户、知乎用户 等人赞同<br>\n<br>\n看到这个问题我就想起了，曾经有一个人告诉我不要答题告诉大家我真正的大学生活是什么样子的，免得影响了那些成熟、善良、努力、有独立思想的大学生们以为只要好好写代码就能找到女朋友。<br>\n<br>\n编辑于 2015-09-20 57 条评论&nbsp;&nbsp; 作者保留权利","date":"2019-01-08","agreeCount":2,"discussionCount":0}