{"type":"question","id":11977,"title":"自由党员赵波在澳洲离奇丧命，会成为习近平的尼尔海伍德事件吗？","uid":3685,"topics":[163,670,1087,3350],"contents":"ABC澳广中文<br>\n自由党员赵波之死令中国干涉澳政治问题再成焦点<br>\nDan Conifer<br>\nPosted about 6 hours ago<br>\n<br>\n今年三月，一位清洁工在墨尔本郊区的一家汽车旅馆里发现了赵波（Bo “Nick” Zhao）的尸体。<br>\n<br>\n关键看点：<br>\n据称，赵波（Nick）被瞄上，希望他成为联邦议会的中国代理人<br>\n另一名男子声称他是中国间谍，据报正在澳大利亚寻求庇护<br>\n澳大利亚间谍机构澳大利亚安全情报组织（ASIO）表示正在调查并认真对待此事<br>\n当地警方进行了调查，但无法确定这位前汽车销售员是如何死亡的。<br>\n<br>\n现在，有报道显示，赵先生当时受到栽培，期望能成为澳大利亚国会内部的中国间谍。<br>\n<br>\n“我听说他是一名32岁墨尔本居民，在中国政府栽培下作为一名自由党候选人竞选联邦议会席位，” 自由党议员安德鲁·哈斯蒂（Andrew Hastie）告诉九频道。<br>\n<br>\n九号传媒集团在周末的一系列报道中详细阐述了一些指称，这些指称是不同寻常的。<br>\n<br>\n自2015年以来，赵先生一直是联邦选区奇瑟姆（Chisholm）这个多元文化选区中的自由党基层成员。<br>\n<br>\n据报道，另一位墨尔本的商界人物与他接洽，并提出为赵先生的生意注资100万澳元。<br>\n<br>\n作为回报，这名男子显然希望赵先生竞选联邦议会议员。<br>\n<br>\n据报道，西方情报机构怀疑这位商人是一名“中国高级情报人员”，这位商人否认了这一说法。<br>\n<br>\n赵先生大约一年前将这名商人对他的提议告诉了澳大利亚间谍机构澳大利亚安全情报组织（ASIO）。<br>\n<br>\n几个月后他就死了。<br>\n<br>\n但是据报道，这个年轻人多年来也深陷法律和财务上的麻烦。<br>\n<br>\n他被指控欺诈性地获得贷款购买豪华车，他的汽车经销店至少有一家倒闭了，“身份不明的华人债主”正在追讨赵先生欠下的钱。<br>\n<br>\n澳大利亚国会情报和安全委员会主席哈斯蒂将赵先生描述为海外间谍机构“理想的培养目标”。<br>\n<br>\n“一个在墨尔本生活有点奢侈的人，消费的比赚的多，这是一个容易受到外国国家情报部门培养的人，” 哈斯蒂对九频道说。<br>\n<br>\n澳安全情报组织负责人发表罕见公开声明<br>\n<br>\n澳大利亚安全情报组织负责人迈克·伯吉斯（Mike Burgess）表示，该情报机构“严肃”对待这一指控，并“一直在积极调查中”，同时一起调查的还有近日九频道记者报道的另一件事。<br>\n<br>\n这一案子涉及王立强（Wang &quot;William&quot; Liqiang），他公开宣称自己是一名中国间谍。<br>\n<br>\n据报道，王先生在一份宣誓声明中对澳大利亚安全情报组织表示：“我涉入并亲自参与了一系列间谍活动。”<br>\n<br>\n王先生于2014年移居香港，在一家私人公司工作。<br>\n<br>\n但他告诉九频道，这家公司其实是北京一家情报机构的前台。<br>\n<br>\n在他声称担任中国间谍的五年中，王先生表示自己：<br>\n<br>\n参与了2015年五名香港书商失踪事件<br>\n接受任务购买他国武器以“从中窃取美国情报”<br>\n在针对台湾2018年选举的行动中发挥了作用<br>\n1949年台湾和中国大陆经历了一场残酷的内战后，台湾与大陆分离。<br>\n<br>\n王先生说他今年五月在澳大利亚时，被命令持假韩国护照前往台湾。<br>\n<br>\n他的任务是在台湾2020年总统大选之前进行干预。<br>\n<br>\n但是相反的，他留在了澳大利亚，与政府的反间谍机构合作，申请政治避难，并公开进行惊人的爆料。<br>\n<br>\n他还说，北京指示了包括澳大利亚本土在内的海外暗杀事件。<br>\n<br>\n王先生告诉九频道，如果他返回中国，他会被杀死：“一旦我回去，我就会死。”<br>\n<br>\n在给《年代报》和《悉尼先驱晨报》的一份声明中，一位声称是这家私人公司发言人的人士抨击这些说法是“荒谬不实的”。<br>\n<br>\n上海市公安局指出，王先生是被定罪的诈骗犯，称他因一项金额达96万澳元的“虚假投资项目”而被警方通缉。<br>\n<br>\n寻求庇护的王先生否认了警方的声明。<br>\n<br>\n一位高级官员告诉澳大利亚广播公司，澳大利亚安全机构正在评估王先生报告的准确性。","date":"2019-11-26","agreeCount":1,"discussionCount":0}