{"type":"question","id":11988,"title":"QQ被永久冻结有啥抢救办法吗？","uid":16818,"topics":[3411,909],"contents":"提示我传播色情、暴力、敏感信息以及组织相关活动（？）被永久冻结。<br>\n<br>\n目前情况在微信腾讯公众号进行申诉失败。在深圳315网站对腾讯公司进行投诉，相关投诉被转到腾讯手上后，结果还是永久冻结。我再次申诉，但申诉成功几率非常渺茫。请问这个qq账号还有救吗？<br>\n<br>\n.....<br>\n<br>\n我的一面之词：<br>\n<br>\n传播色情：从来没有播过....似乎几个月和一年前，给几个好奇的女生传过小视频。但时间已经很了很久很久。<br>\n<br>\n传播暴力：我也从来没传播过....隐约回忆起我似乎在群里分享过黑人留学生打跑交警的视频。但这个视频上传后就是屏蔽状态，没有真正的发出去过。何况真的发不出去都不算暴力，我认为这似乎也跟这次被封禁关系不大。<br>\n<br>\n传播敏感信息：这方面我绝对没有传播过。我跟品葱大量反G反d的人政治光谱不同，绝对不是一路人。从来没有说过反g反d。我甚至还在我qq中教育过我弟弟要爱党爱国。一颗红心，天地可证。但我仔细想想，有几条说说我不认为敏感，但可能被误认为敏感。<br>\n<br>\n我在说说里面，发过一条评价山东大学事件的说说，大意是不应该批评那些陪读女生 ，也不应该责怪学校，这种洪流似的对他们的集体辱骂是中国男性的整体堕落。<br>\n<br>\n爱国者既然口口声声爱国，国家既是一切，那么你为了国家的发展割让一些自己利益理所当然。一带一路的国际大战略下，团结非洲第三国家，这是中国国际地位和人民币国际化的重要一步。为此割让一些本国的教育资源乃至女性资源都理所应当。<br>\n<br>\n中国男性对此敏感的原来无非是觉得本应该属于自己的女性资源被自己一直瞧不起的黑人抢走。却从来不想想，无论有没有黑人，那些陪读的女生都不会跟自己有交际。更何况，你们口口声声爱国，国家割让一点可能属于你们的教育资源怎么了？你们爱国就这么廉价吗？<br>\n<br>\n这个不算敏感吧？网络都在讨论。<br>\n<br>\n另外还发过一条，北大马克思学会重组，原会长失踪。北大xx认罪，女硕士毕业进工厂当女工后，也被抓认罪的说说。我评价说，在国内，实践左派是没有前途的。大家好好过日子，顾好自己，别参与乱七八糟的活动。<br>\n<br>\n以上我没有提及人名。我认为应该不算敏感吧？我这是在劝大家稳重好好过日子。<br>\n<br>\n第三条，关于网络言论自由的问题。大意是我认为谁说中国网络不自由？在某些地方真的是太自由了。最明显就是仇恨言论。你在中国以爱国和民族的名义可以想骂那个国家就骂那个国家，想骂那个人就骂那个人。不但不禁止你，反而鼓励你。你在号称言论自由的欧美都找不到这种自由。你在现实世界过的憋屈，可以使劲骂在发泄，有益身心健康。<br>\n<br>\n我认为这也不算敏感，没有涉及任何政治原因。只是对网络舆论的一种观察。当然我不知道他们是怎么判断的。<br>\n<br>\n我最后发的一条说说是我隐晦的说了一下，我不同情提出驭民五术的商鞅被车裂。国内网络舆论有驭民五术的痕迹，我不会同情现代的商鞅和商鞅信徒们。<br>\n<br>\n这算敏感吗？这不涉及政治吧。<br>\n<br>\n还有....我好像还说过，上海不愧是大城市，我以为垃圾分类起码要闹出十几条人命，结果上海人民只是乱丢垃圾，不愧是大城市，上海人民素质就是高。<br>\n<br>\n这纯属调侃，绝对算不上吧。<br>\n<br>\n应该没有了吧。哦，我好像还说过，看到“人民群众”这四个字总是让我联想起宗教喜欢把死去的人抬上神坛，让大家为死者的伟大和牺牲顶礼膜拜。当死者变成了沉默的神像，底下号称掌握神谕的教宗，就掌握了解释一切的权利，他的命令就变成了神的法令。是的，跟你想的一样，我批评的就是基督教。<br>\n<br>\n我觉得我这是在帮我国宣扬无神论，揭穿宗教的虚伪面纱。<br>\n<br>\n还有吗？<br>\n<br>\n我仔细在想想，我好像还发布过批评知乎的言论。知乎一点都不智能的智能算法，首页推荐的都是垃圾信息。而且知乎一言不合就让我禁言七天，七天出来后又是七天。我甚至只是问了一个中国 是不是进入经济大萧条这么简单的问题，都被以违反相关法律法规为由删除禁言。我真不知道这么个问题违反了那个法规。<br>\n<br>\n这应该不敏感吧？我批评的是知乎。但我不太清楚他们认为算不算。<br>\n<br>\n还有吗？<br>\n<br>\n哦，我吐槽过以前可以卖圣经，现在就不让卖了。以前让卖是情分，现在不让卖是法律。左右都是有理有据，不愧是社会主义宗教自由。<br>\n<br>\n这算敏感？我一直觉得应该不算吧？这种调侃不会当真吧？我是坚决支持依法治国的。<br>\n<br>\n还有吗？<br>\n<br>\n我好像吐槽过中国绝大多数爱国小粉红都是一帮投机者。他们不在乎正确错误，只在乎自己的立场和利益。只要爱国一天可以让他们随便骂人扣帽子，让他们干着网络流氓的实质行为，却被叫好鼓励。那么他们敢于践踏任何伦理道德。并且引以为豪。<br>\n<br>\n这算吗？我这是净化爱国者，我觉得这是为党好。不应该算敏感吧？<br>\n<br>\n还有吗？<br>\n<br>\n哦，我吐槽过“百花齐放” “大鸣大放后“&nbsp; &nbsp;一年后就变成“事情起了变化”的反右运动。导致中国几十万知识分子和精英死于非命。<br>\n<br>\n这算敏感吗？百度百科都有的事情，不算敏感吧？<br>\n<br>\n我还吐槽过什么？<br>\n<br>\n哦，还有强迫大家忘记苏联在东北的暴行。我在说说 里面说——<br>\n<br>\n“你们伤害了中国人民的感情。”<br>\n“可是我们在德国也是这样做的啊！”<br>\n<br>\n苏联赶跑日本人后，除了屠杀日本人也抢夺中国人和强奸中国妇女。当时中共代表去交涉。苏联人表示说士兵们痛恨法西斯，他们在德国也是这样干的。<br>\n<br>\n关于苏联对东北的暴行，一直处于一种集体遗忘状态。我给大家普及一下历史知识，这也算敏感吗？<br>\n<br>\n还有吗？<br>\n<br>\n应该没有了吧。我平时都是很注意言行的。而且还告诫朋友、弟弟妹妹们，要爱国爱党，绝对不会发表任何真正的敏感言论。我觉得可能是个误会。<br>\n<br>\n我想问问这个号能不能在抢救一下。毕竟用了十年了吧？很多朋友都在上面，如果失去了联系，那么就永远的失去了联系。<br>\n<br>\n我是认真的，不是在讲段子。以上句句属实。尤其是爱党爱国，此心昭昭日月可鉴, 原誓旦旦天地皆知。我想其中定有误会，请教如何解开这个误会。<br>\n<br>\n<a href=\"https://i.imgur.com/5CnVZYf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/5CnVZYf.jpg</a>","date":"2019-11-26","agreeCount":1,"discussionCount":0}