{"type":"question","id":12005,"title":"如何看待布隆伯格little Mike.宣布参选2020美国总统？","uid":14460,"topics":[3207,28],"contents":"小麦克参选是否中共狗急跳墙放手一搏？有消息指与中共关系密切。<br>\n抑或是以讹传讹，对其的污蔑？<br>\n<br>\n11月24日宣布，还是没人提问，那我就来提问吧。<br>\n<br>\n可怜我的葱币啊！<br>\n<br>\n另附：<br>\n1996年至2002年，迈克尔·布隆伯格担任约翰·霍普金斯大学董事会主席。[36]<br>\n<br>\n2014年1月31日，迈克尔·布隆伯格被时任联合国秘<br>\n书长潘基文任命为联合国城市与气候变化特使。[37]<br>\n<br>\n2015年8月18日，中共中央政治局常委、国务院副总理张高丽在中南海紫光阁会见了彭博创始人、联合国城市与气候变化问题特使迈克尔·布隆伯格。迈克尔·布隆伯格表示，中国在应对气候变化方面作出了巨大努力，发挥了重要作用。彭博愿意在人民币国际化、绿色金融等方面与中国开展合作。[38]<br>\n<br>\n2015年11月30日，多位美国金融和工商界领袖宣布成立在美人民币交易和清算工作组，寻求在美国建立人民币交易和清算。迈克尔·布隆伯格将担任工作组主席，玛丽·夏皮罗(Mary Schapiro)将担任副主席，汤姆·唐纳休(Tom Donohue)、蒂莫西·盖特纳(Timothy Geithner)和亨利·保尔森(Henry Paulson)将出任联席主席。[39]<br>\n<br>\n2015年12月，迈克尔·布隆伯格被金融稳定理事会(FSB)任命为气候相关财务信息披露工作组(TCFD)主席。该小组制定了建立在自愿基础之上、与气候有关的财务披露机制，供公司向贷款者、保险公司、投资者和其他利益相关方提供信息。[40]<br>\n<br>\n2016年8 月17日，世界卫生组织宣布任命迈克尔·布隆伯格为非传染性疾病全球大使。迈克尔·布隆伯格将以全球大使的身份与世界各国和地区的领导者合作，强调非传染性疾病和伤害造成的负担。[41]<br>\n<br>\n2016年9月21日， 国务院总理李克强同美国经济、金融、智库、媒体等各界人士在纽约座谈，就中美关系及经贸合作等共同关心的问题交流互动。彭博有限合伙企业创始人布隆伯格主持座谈。美国前国务卿基辛格、前财长保尔森、前财长鲁宾、前驻华大使芮效俭、前白宫国家安全委员会亚洲事务高级主任贝德、IBM总裁兼首席执行官罗睿兰、美国外交关系委员会主席哈斯等出席。[42]<br>\n<br>\n2017年9月21日，彭博创始人迈克尔·布隆博格、阿里巴巴集团董事局主席马云、尼日利亚丹格特实业有限公司总裁阿里科·丹格特和沙特王储默罕默德·萨尔曼·阿卜杜拉齐兹等人联合发起创立彭博全球商业论坛。论坛首届年会在纽约曼哈顿的广场酒店隆重举行，旨在推动全球各界人士进行建设性的对话，为政府和商界建立平台来促进对话，增进经济繁荣。[43]<br>\n<br>\n2017年12月12日，迈克尔･布隆伯格受邀出席“一个星球”峰会，并向来自全球60多个国家和地区、国际组织、非政府组织、企业、研究机构和地方政府等非国家主体的4,000多位代表致辞。同时，迈克尔·布隆伯格还与金融稳定理事会主席、英格兰银行行长马克·卡尼共同宣布，支持气候相关金融信息披露工作组（Task Force on Climate-Related Financial Disclosure, TCFD）的全球企业已增至237家，其中包括具有全球系统重要性的30家银行中的20家，全球前10大资产管理公司中的8家以及众多领先的保险公司和养老金基金公司，管理的资产超过81.7万亿美元。[44]<br>\n<br>\n2018年3月5日，联合国秘书长安东尼奥·古特雷斯宣布任命迈克尔·布隆伯格担任联合国气候行动特使。迈克尔·布隆伯格还和美国加利福尼亚州州长杰里·布朗发起了“美国承诺”的倡议，该倡议将汇总并量化美国各州、城市、企业和其他非国家行为体的行动，以降低温室气体排放，从而与《巴黎气候协定》目标保持一致。[45]<br>\n<br>\n2018年9月，由迈克尔·布隆伯格担任主席的气候相关金融信息披露工作组（Task Force on Climate-Related Financial Disclosure, TCFD）发布2018年度报告，公布支持工作组的全球机构已增至513家，其中包括287家金融公司、170家非金融公司以及56家其他各类组织机构。支持企业所管理资产达到100万亿美元。[46]<br>\n<br>\n2018年11月6日-7日， 迈克尔·布隆伯格发起的首届创新经济论坛在新加坡成功举办，全球400余位政商界领袖就重构全球贸易体系、市场的地缘政治、新兴经济融资、人工智能和应对供应链威胁等议题参与讨论并交换了意见。中国国家副主席王岐山应邀出席2018年创新经济论坛开幕式，并发表题为“顺应潮流，改革创新，共同发展”的致辞。[47]<br>\n<br>\n以上类容摘自百度百科，少有的对外国商人洋溢褒义之词。","date":"2019-11-26","agreeCount":2,"discussionCount":0}