{"type":"question","id":12109,"title":"养老金的钱从哪里来？","uid":20412,"topics":[902,1204],"contents":"第一，全球除了共产党国家，没有一个国家实行<b>全民社保制度</b>。<br>\n第二，养老金制度就是<b>庞氏骗局</b>，应该取缔。<br>\n第三，资本市场是零和游戏，不可能人人赚钱，更加不可能用来偿付养老金。<br>\n<br>\n中共发行养老金就是为了留一个大坑，推翻以后，不应该继续实行了<br>\n<br>\n<br>\n红色家族的钱，根本不够付养老金的<br>\n就算取消了GFW，维稳，大外宣，养老金也不可能有着落<br>\n国企都取缔了，哪里来的国企收入<br>\n<br>\n我提问的目的，是希望大家反洗脑！<br>\n共产党给大家的洗脑就是，<b>一个国家肯定有养老金制度</b>！<br>\n但是，养老金制度，是一个残害人类的邪恶发明，我们应该抵制它！<br>\n我更多希望的是中国民主社会以后，不再有养老金这个坑人的东西而已。。。<br>\n<br>\n现在完全跑偏了。。。。<br>\n跑偏现象1：居然真的在思考怎么解决养老金问题。还思考错了。<br>\n跑偏现象2：觉得民主国家也有养老金。<br>\n跑偏现象3：觉得我的标题是帮共产党。。。<br>\n<br>\n<br>\n目前中共的制度，我很清楚，就是印钱发给老人，我想讨论的是不用中共这个办法怎么解决！<br>\n<br>\n<br>\n方案1：<br>\n从富人那里剥削，然后发给穷人。<br>\n比如富人交了200万，穷人交了2万，最后大家都拿20万。。。<br>\n也就是共产党的吃大锅饭罢了，我觉得行不通<br>\n<br>\n方案2：<br>\n每个人都交，最后给利息，交的越多，拿的越多<br>\n比如某人交了20万，那么养老金可以拿到22万<br>\n<br>\n那么我有个问题，这个2万的利息哪里来？<br>\n还有一个问题，22万取完了，人还活着，还能不能继续领养老金？<br>\n<br>\n1）假设成立养老基金，去投资。怎么可能有稳赚不赔的投资呢？<br>\n2）假设去买国债。国债其实就是政府印钱，只会通货膨胀，货币贬值。最后养老金纸面数字上去了，但是购买力是下降的。<br>\n3) 假设用政府税收去付养老金利息。那这个税负会非常严重，举个例子，把现在自己交了多少养老金，理解为自己交了多少税，就知道税率是多少了<br>\n4）假设和共产党一样用年轻人交的钱，去付老人的养老金。<br>\n拆了东墙补西墙。但是人口一旦不再高速增长，这种策略立刻失效。<br>\n<br>\n<br>\n大锅饭，养老基金，买国债，税收，拆东墙补西墙。。。<br>\n这些共产党都走过去了，行不通的！<br>\n<br>\n同样的问题，其实也体现在，医保的钱从哪里来？<br>\n义务教育的钱从哪里来？<br>\n还有人讲，这些就是靠税收。。。那不就是共产主义了么。。。<br>\n<br>\n以国家名义剥削百姓资产，然后以所谓集体利益为考量，balabala<br>\n所谓的集体财富再分配，把百姓的钱统一收过来，再平均分配。。。<br>\n我自己的想法，能不能不交税，每个人自己给自己养老呢？<br>\n自己出钱给自己看病<br>\n<br>\n一个小区，所有业主集体出钱，业主自己办学校给业主的孩子读书<br>\n小区业主自己筹钱办医院，所有开销业主共同承担<br>\n<br>\n<br>\n也就是从国家收钱去办医院学校，改成集体自发筹钱解决自己需要？<br>\n资本主义，以企业的名义剥削百姓。社会上的财富流向了私有化企业。<br>\n共产主义，以国家的名义剥削百姓。社会上的财富流向了公有化企业。<br>\n社会主义，以民族的名义剥削百姓。社会上的财富流向了权贵家族企业。<br>\n<br>\n我在想，就不能钱是按劳分配，多劳多得么？总得流向企业？我想钱留在自己的口袋里不行么？<br>\n<br>\n-------------------------------------------------<br>\n<br>\n当然，我觉得收税可以！<br>\n但是希望税收能不能只用在国防和维稳，交通？<br>\n比如警察局，公安局，派出所，军队，机场，铁路，公路，港口等这些开销让纳税人出钱，我觉得是没有问题的<br>\n但是，医院，学校，法院等社会职能机构，我希望他们可以自负盈亏，由百姓自己出钱<br>\n再增加一些慈善机构，解决穷人看病养老读书等问题，当然了慈善机构是民间自发的，不是政府出钱的","date":"2019-11-28","agreeCount":5,"discussionCount":0}