{"type":"question","id":12156,"title":"各位对中共推出“街道办事处被赋予行政执法权”怎么看？","uid":13151,"topics":[163,161,239],"contents":"<blockquote>新京报讯（记者 李玉坤）11月27日，北京市十五届人大常委会第十六次会议表决通过《北京市街道办事处条例》（以下简称《条例》），为街道赋权，街道办可统一领导区政府工作部门派出机构。<br>\n<br>\n<br>\n<a href=\"https://media.bjnews.com.cn/image/2019/11/28/4864027200472557410.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://media.bjnews.com.cn/image/2019/11/28/4864027200472557410.jpg\" alt=\"https://media.bjnews.com.cn/image/2019/11/28/4864027200472557410.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n2019年5月7日，西城区新街口街道环境办联合城管、交通等部门，清理居民为占停车位而在道路上放置的物品。清理工作完成后，街道邀请居民参加座谈，尽力帮居民解决停车难题。新京报记者 王嘉宁 摄<br>\n<br>\n<br>\n<br>\n<b>街道办被赋予7项职权</b><br>\n<br>\n<br>\n支持、保障街道办事处履职方面，《条例》规定，区政府应当建立健全工作机制，督促区政府工作部门及有关单位依法履职，为街道办事处开展统筹协调、指挥调度工作提供支持。<br>\n<br>\n<br>\n街道办事处行使7项职权，其中包括统一领导、指挥调度区人民政府工作部门派出机构，对其工作考核和人事任免提出意见和建议。<br>\n<br>\n<br>\n值得注意的是，街道办事处可依法行使与居民生活密切相关且能够有效承接的行政执法权。具体行政执法事项清单由市人民政府制定并向社会公布。<br>\n<br>\n<br>\n北京按照精简、效能、便民的原则，整合相关职能，构建面向人民群众、符合基层事务特点、简约高效的基层治理体制。街道办事处根据北京规定设立民生保障、城市管理、平安建设、社区建设、综合行政执法等工作机构，并做好政务服务、市民活动、诉求处置等工作。<br>\n<br>\n<br>\n北京建立街道办事处职责清单制度。未经市、区政府批准，街道办事处不承担市、区政府工作部门下达的其他职责。<br>\n<br>\n<br>\n<b>不得违规要求社区填表报数</b><br>\n<br>\n<br>\n为了进一步落实中央和市委加强社区保障和为社区减负的要求，《条例》规定，市民政部门会同相关部门依法制定、定期调整居民委员会协助政府工作任务清单并向社会公布。市、区政府工作部门和街道办事处不得将协助政府工作任务清单以外的事项交由居民委员会办理，不得违反规定要求社区填表报数。<br>\n<br>\n<br>\n此外，区政府工作部门未经区政府统一组织，不得对街道办事处工作进行考核。<br>\n<br>\n<br>\n《条例》还提出，北京健全社区工作者职业体系，设立岗位等级序列，按照规定落实报酬待遇，建立健全增长机制。街道办事处工作人员的收入水平应当高于区级行政机关同级别工作人员；而年度考核奖励指标应当高于本区行政机关平均水平。北京建立街道工作人员容错纠错机制，鼓励其担当作为。<br>\n<br>\n<br>\n<b>“接诉即办”机制正式入法</b><br>\n<br>\n<br>\n《条例》规定，北京依托市民服务热线，建立统一的群众诉求受理平台，健全完善接诉即办分类处置机制。街道办事处应当按照“民有所呼、我有所应”的要求，细化、落实、创新接诉即办机制，及时回应、解决人民群众的诉求。街道办事处对于居民和辖区单位直接反映或者通过市民服务热线、新闻媒体等途径反映的正当诉求，应当及时受理，沟通信息，了解情况，统筹协调。<br>\n<br>\n<br>\n市政务服务部门根据市、区人民政府工作部门，承担公共服务职能的企业事业单位的职责分工和街道办事处的事权范围，制定、完善接诉即办的工作流程和规范，以及激励、督查、考核等机制。街道办事处应当结合辖区实际，制定接诉即办制度规范，细化、完善相关工作流程。<br>\n<br>\n<br>\n<b>■&nbsp;链接</b><br>\n<br>\n<b>街道办事处7项职权</b><br>\n<br>\n<br>\n●统一领导、指挥调度区人民政府工作部门派出机构，对其工作考核和人事任免提出意见和建议。<br>\n<br>\n●参与辖区有关设施的规划编制、建设和验收。<br>\n<br>\n●对涉及辖区的全市性、全区性重大事项和重大决策提出意见和建议。<br>\n<br>\n●指挥调度区政府工作部门开展联合执法。<br>\n<br>\n●对涉及多个部门协同解决的综合性事项进行统筹协调和考核督办。<br>\n<br>\n●统筹管理和安排下沉人员、资金。<br>\n<br>\n●统筹协管员日常管理。<br>\n<br>\n</blockquote><br>\n<br>\n微博上说又要发动群众斗群众了，真可怕<br>\n特别是联合执法这条，请法律朋友看看，是不是违宪了？","date":"2019-11-29","agreeCount":1,"discussionCount":0}