{"type":"question","id":12162,"title":"中国距离战争还有多少距离？","uid":528,"topics":[163,276],"contents":"前段时间吧，因为种种关系，我碰见了一个同学。<br>\n<br>\n这个同学当时很厉害，是我们那届很出名的一个人。<br>\n<br>\n他是我们那一届唯一一个考上航校的，并且现在已经成功的在军队站稳了脚跟。<br>\n<br>\n我不太清楚你们那边什么情况，我们这边高二的时候就会有一次体检，当时他的体检情况就很好。<br>\n<br>\n高三的生活还有一次体检，要检查睾丸，据说，他是我们那一届里面睾丸最对称，并且没有一颗蛀牙，而且身上毫无伤疤的男人。<br>\n<br>\n当时他学习也不错呢，估计正经考试，能考个二本吧，别看不清二本，二本在我们这，也算是本事了。<br>\n<br>\n毕业后几年不怎么联系。<br>\n<br>\n我上学的时候因为为人比较孤僻，所以同学会基本上也不叫我，毕业两年左右，同学会叫了我一次，但是是叫我去买单的，我很不平，后来和同学基本上没了联系。<br>\n<br>\n就在上个月，我的一个朋友在争取基建绿化的项目，因为种种原因吧，我就去吃了一顿饭。<br>\n<br>\n饭局上，碰见了这个老同学。<br>\n<br>\n他上学晚，比我大两岁，当时已经三十了。<br>\n<br>\n很坦率的讲，我不是很了解共产党军队里面军衔，我记得他当时已经是一个上校了。<br>\n<br>\n航校毕业后，他考上了飞行员，然后后来是转岗还是怎么回事，家里肯定也托关系了，反正最后回了老家。<br>\n（插一句，我们老家这边，紧挨着当地的航校。）<br>\n<br>\n大家上学的时候，其实并没有什么太大的交际，他当时瞧不起我这种文艺奶油小生，觉得我娘娘腔，我也不喜欢他们这种整天打蓝球扰民的人。<br>\n<br>\n但进入社会后，人总是会变得，尤其是人已经不会因为个人喜好而去交朋友了，更多的，可能是利益。<br>\n<br>\n你们懂的吗，他就是替他的上级在各种各样的打听，问，能有多少油水，能分给他多少。<br>\n<br>\n第一次见面后我们一共吃了三次饭，第一次他带了一个监理来，监理就是检查工程质量，油水很丰厚的一个职位。<br>\n<br>\n第一次饭局嘛，他为了要彰显自己的地位，监理很牛逼了，没本事的当不上，但同样的，出了问题第一个背锅。<br>\n<br>\n随后几次饭局，他没带别人了。<br>\n<br>\n和很多当过兵的一样，千万别看那些什么腐女腐男写的东西，什么军队里处处是同性爱情，算了吧。<br>\n<br>\n军队里最多的是嫖娼，很多人当过兵之后，就染上了嫖娼的习惯，而且一辈子都戒不掉。<br>\n<br>\n他也一样，当时，他已经结婚了，但在第二次约饭的时候，还是隐约的提到要去“玩玩”。<br>\n<br>\n当然了，肯定是我们给钱。。。。<br>\n<br>\n这些其实没什么，我也不想说。<br>\n<br>\n但很有意思的是，他在几次见面的时候，非常焦虑。<br>\n<br>\n他焦虑并不是因为他在“贪污受贿”。<br>\n<br>\n坦率讲，这已经是很清廉的人了，也不知道是不是因为我们是同学，所以他不敢要太多。<br>\n<br>\n他基本上没要钱，就是吃几顿饭，玩一玩，替自己的领导问些情况。<br>\n<br>\n这的确很干净了。<br>\n<br>\n他焦虑什么呢？<br>\n<br>\n他焦虑，他觉得，战争马上就要来了。<br>\n<br>\n他那一批航校的同学之中，很多人都调到了福建。<br>\n<br>\n去福建干嘛？绕台。<br>\n<br>\n据他说，现在绕台是常事，每天都会绕几次，目的是为了搜集情报和一些战时必须资源。<br>\n<br>\n比如，台湾方面的电台信号，我们有没有能力切断这个信号，还有通过种种机器，来评测台湾的地下工程。<br>\n<br>\n别以为只有大陆有地下工程，台湾也有，台湾修了很多地堡。<br>\n<br>\n他还有一部分同学是调到了海南，甚至还有同学已经在尝试性的在三沙那边的机场做起飞和降落的实验了。<br>\n<br>\n前段时间，他在部队的一个领导对他说过，他属于第一梯队的预备役，如果真的发生战争，他必须第一时间回到部队。<br>\n<br>\n他很焦虑，他的同学们也很焦虑。<br>\n<br>\n好像大家都很怕死。<br>\n<br>\n他之前有一个微信群，就被封了。<br>\n<br>\n因为里面有人透露一些军区的信息。<br>\n<br>\n好像还有人因此受到的责罚。<br>\n<br>\n和他吃完饭后，我一直在琢磨。<br>\n<br>\n原来战争距离我们这么近。<br>\n<br>\n我看微博上，看知乎上总是有人说战争是不可能的，打不起来的。<br>\n<br>\n油管上也有煞笔在那嚷嚷，中美之间绝对打不起来。<br>\n<br>\n但中美打不起来，不代表中国就不打仗。<br>\n<br>\n我觉得战争离我们很近。<br>\n<br>\n很近很近了。","date":"2019-11-29","agreeCount":1,"discussionCount":0}