{"type":"question","id":12191,"title":"静下心来理性讨论 我们来反思一下加速主义怎么样？","uid":12573,"topics":[2933,2943],"contents":"品葱现在有一种潮流叫做“加速主义”，由于我进入这个站非常晚，并不知道这个名词何时、因何而起，只记得当初吸引我来这里的一篇文《利用饭圈女孩“揽炒”》，其中所传达的想法影响了我目前对于“加速主义”的理解，即故意刺激饭圈女孩和帝吧网友们敏感的政治神经，尽可能地在不相干的事物中挖掘出“恶毒的政治隐喻”，吸引他们转发、批判，再将这一过程产生的各种恶臭内容二次传播，不但令外界对他们普遍产生反感，也通过这种<b>自我审查对日常生活的无孔不入</b>来唤醒更多岁月静好的人，让他们认识到，<b>不关心政治终有一天会被政治关心</b>。<br>\n<br>\n在品葱水了一段时间后，我发现加速主义的践行者不仅仅是零散的网民，政府和官方组织在很多场合下的言行都是极度魔幻和失礼的，这也催生了“自我加速”的成分；而翻车新闻和官方自打脸的新闻一定程度上也可以造成舆论反馈的混乱，所以目前站内“加速主义”的标签下主要有四类内容：政治干涉生活类（如某番剧的ED暗示反送中）、自我加速类（如驻西班牙使馆声明）、翻车新闻类（如建制派区选大败）、粉红出格言论类（如支持911）。我也很乐于收集这几类的加速主义素材并煽风点火吸引关注<s>和威望（嘿嘿）</s>。<br>\n<br>\n今天看到茂名正在发生的抗议事件时，我认为这是中国每年发生的无数起（不夸张）群体事件中难得被持续曝光和传播的一件，结合香港人在反送中运动中取得的阶段性胜利，相信大众对此次事件的传播和关注是有利于将反送中的火种传到内地的，哪怕最终又和其他群体事件一样被迅速平息。按照我对加速主义的理解，除了传播这件事本身以外，收集粉红言论甚至昙花一现的“翻车评论”都是我们可以下手的点。<br>\n<br>\n然而有些葱油就认为这些上街抗议的人“不为民主只为利益”、“满脑子青天大老爷”、“强调不反党只维权”云云，因而不值得帮助，甚至应当帮助举报和封杀，使他们体验了赵家铁拳才会觉醒。<br>\n<br>\n我无意对葱油们做出批评，毕竟“加速主义”没有明确的定义，产生分歧是必然的。我只希望借此机会发起一个讨论，在这件事上我们想要的加速主义到底是什么？<br>\n<br>\n前面提到的葱油对于抗争的目的颇有微词，因为“他们只想解决眼前问题而不反共”、“只等着青天大老爷做主”、“还要特意和香港人划清界限”。如果在大陆长期生活的话，相信你应该能理解共产党所灌输的“党国一体”是为何物。中国的思想教育试图说服我们：党的领袖=党=政府=国家，配合墙内几十年如一日的传媒渲染，早已在每一个人心中留下了烙印，包括我这样的“反贼”，大脑中也常常不自觉认可前面的等式。<br>\n<br>\n党政国不分彻底改变了人的逻辑回路，在面对基层政府对公权力的滥用时，他们会先在脑中把这个等式过一遍：我爱国，所以党和习大大站在我这边→省市政府要听北京的→上头的人和想法都是好的→只是我们县/镇政府出了几个坏人→需要让上面派人来治他们，<b>于是就产生了“青天大老爷”的诉求。</b><br>\n<br>\n基于这个等式，党国体系使人产生的思维定势就是党/国家/政府不会错，习主席更是完人，错的是地方暴政的直接指挥和打手；为了在道义上孤立这几个人，就需要主动表态“归队”，此时表达反党/反习/反华是万万不能的，就和日本战国时期各方都争相表示忠于天皇一样。而官媒炒作了几个月的“港独反华”势力亦是不可靠近，必须割席。<b>这是他们不敢将诉求升级为反共的原因。</b><br>\n<br>\n其次，任何一次社会事件最终都会细化为个体的诉求，除了明确的民族独立运动，相信从一开始就以推翻某个统治者和统治体系为基础诉求的运动是几乎不存在的，反送中是因为司法独立受到侵蚀，智利大规模示威是因为地铁涨价，美国独立战争起源于抗税运动，就连实质上促成了短暂普选的乌坎事件，从一开始都是为了夺回土地而爆发的。根据马斯洛需求理论，人类最基础的需求是吃饱穿暖不生病的生理需求，土地问题、邻避问题催生的都是这一层次的诉求，距离法律存废、人事任免甚至改变政体等高层需求相差甚远。<b>这是他们没有动力将诉求升级为反共的原因。</b><br>\n<br>\n而共产党在基层数十年来的渗透和深耕，在这个熟人社会里更是模糊了党群之间的界限，民众面对的维稳力量或许就是平日里的邻家小伙。面对这种情形，民众当然会希望用更加朴素、基础的诉求唤起这些小卒的同情，帮助他们“和坏人划清界限”。这个情况我们在反送中事件中当然也见过，譬如黄丝会极力劝导家中就职于纪律部队的成员，“香港人不打香港人”。<b>所以当局在从外地调配维稳力量进入后，矛盾可能迅速激化并产生进一步的、脱离实用主义的诉求。</b><br>\n<br>\n前面我试图以自己的逻辑解释了抗议者不愿升级诉求、看不见房间里大象的原因。那么面对这样一个时空背景下的抗议活动，我们不能拿香港作为标杆予以评判（显然反送中的导火索并非经济和民生问题，香港人接受的也是普世价值教育），完全可以将其作为普遍发生的群体事件之一，尽可能地传播出去，即使能在中国一潭死水的社会舆论上激起一点水花也好。共产党对每一个社群进行了充分的原子化改造，他们最怕的就是消息的流通和社群的串联，从这个角度加速是可以打到他们痛处的。<br>\n<br>\n相反，作为一个旁观者去质疑动机的纯洁性和正当性，站在空中楼阁审视整个事件，是与当局者心理发展过程脱节的。当前他们的诉求首先在于保障合适的居住环境，其次在于决策过程的充分参与和透明化，一步到位要求他们去反党争民主并不现实。不妨等基础需求满足以后，再进行民主启蒙的过程，影响更多人的思维模式。不说别的，如果当年毛泽东一开始就靠什么马列主义煽动饥饿的农民闹事，恐怕也是没人跟他走的吧。","date":"2019-11-29","agreeCount":63,"discussionCount":0}