{"type":"question","id":12218,"title":"如何兼顾生活和政治理想？","uid":17605,"topics":[],"contents":"形形色色的人，芸芸众生，中国其实已经变得更加世俗化，也在逐渐地跟世界接轨。每天上品葱谈论，或者浏览一些消息，但是还是处于一个浅显的层面，大部分人也不具备出国定居的能力。更别提一大帮子“北漂”等等的年轻人。从中国社会发展来看，各行各业都展示着竞争力，各种新兴产业产生，像直播，好评师，手游等等。一个已经商业化的国家，不同行业的人们互相编织着中国的商业社会。尽管没有高端的产品生产能力，但是一些高人工的产业在欧美已经转移到中国是不争的事实，比如色织产业这种。很希望共产党明天就马上解散，可是这对普通人来说太遥远了。就像品葱无数人来了又走了，不是心中理想消失了，而是不得不面对现实。人民的需求日益增加，就像现在各种信息爆炸，几乎能包含各种兴趣和行业咨询，除了政治层面，中国互联网上各种论坛，门户网站包罗万象。我个人觉得中国的政治走向一定是共产党的瓦解，因为现在的商业气息，商业氛围太浓厚了，每个人都work，但不是过去计划经济时代的那种项目。但是中国最顶端的经济命脉还是掌握在党的手中，包括教育，医疗等等。身在国内，对政治敢兴趣的年轻人不知道有多少，都在骂共产党，可是我几乎找不到我身边有一个人敢表达自己的观念或者对于历史的一些看法，我毕竟是一个失意的中年人，就算是最底层，也在苦苦挣扎着，哪能有闲情逸致去关心大局走势，更何况是面对中共这暴力机器，至于学生，如果是那种专科生，家里又没钱，脑子又不太灵光的，他即使毕业了，也得面对生活，不可避免地要挣钱工作。海外各种媒体，都有资金来源，都是合法公司企业，或者是有一定经济基础的年轻人。可是恰恰是底层人才能有更多的对社会不满的思想，不可想象一个家庭和睦，有车有房的人会产生共产党不好的想法，看看中国每年产生的肥皂剧和各种短视频，以及影响图书产业的发展，各种休闲场所或者是妓院。很难想象这些人会有革命的想法。像今年武汉阳逻的事情，在武昌的人没什么反应（更别提当年武昌火车站砍头和大学生失踪以及城管经常性封街欺负商贩和新疆人到处占道以及挖个不停的那段日子）。南京应用技术学院事件，南京人（本地人就没多少）也没啥反应。至于无锡的高架桥事件，同样的，无锡人也是不会因为这种事而情绪激动。其实问题存在了几十年了。我也算是跑遍中国，但我不可能见面就问“朋友你反共”吗这种问题。像内蒙古不仅仅是鼠疫的问题，早在几年前，鄂尔多斯的鬼城现象就很严重了，本身大量的人都是去打工的，没钱赚了他们就回到河南，回到湖南这样子。又怎么会抱着扎根的想法。平时生活，也不是岁月静好，这是不可能的，都是为前途，伴侣，金钱最为纠结。网上释放热情的小粉红，又有几个家境殷实呢。就在这种生活中，不可避免的每个人都沉默了。香港人真的很勇敢，但勇武派毕竟还是小比例，街头斗争没多少，议会斗争就可以无畏。其实很多事件我都是亲历者或者是见证者，像08年的雪灾，我被困在长沙服务区还看见了胡锦涛。我心理清楚这是作秀，可是架不住别人怎么想。换成你们能怎么想？群体性事件，像是群演闹事打架，几百人呼呼啦啦地把剧组的人和中介揍一顿，警察来了也没用，但是换成是电子厂闹事，领头的人死的很惨。所以最悲惨的是，底层人发不出来声音，有文化的学者，也被定点清除。街头推着小车卖蛋炒饭的，他也有家庭，也有孩子，但是他没什么文化，也不懂啥革命之类的，他们最大理想就是挣钱养家，仅此而已。只看到考公务员的人多，但是当服务员的年轻人也不少。革命，谁带头?又怎么在国内传播？像刘仲敬那样搞，也算是好的，起码还能有个说法，能拉到一小撮人。怎么平衡现实和政治理想？我经常夜里三四点上品葱，因为失眠。每天看这些，也做不了什么，知道刀那一天落到我头上（实际上落到过三四次，一次是因为军队经商被国企坑了；二次是因为国企部门内斗被坑了；三次是因为开矿政策被坑了，四次是生产队长强行将池塘改造成小区被坑，五次是户口问题）。其实作为一个小屁屁，看着那些酒桌上的年轻人吹牛逼，我都不敢放个屁。某某在上海闯红灯找关系没扣驾照分，某某在哪里搞工程又贪污了多少，某某在那个学校办培训班赚钱，某某在那个城市搞餐饮加盟骗钱等等。你很难想象很多人没什么特别牛逼的背景，但是靠着坑蒙拐骗居然能年入几百万。（几百万绝对不少了）像饿了吗的老总，就是靠着家里的关系。你认识人，趁着饿了么搞补贴，拿下汇源饮料代理（专门为了外卖研发的小瓶装，其实就是色素水，比如饿了么补贴单量高的商家饮料便宜一块钱之类的活动，或者抽成减少点）的，就是躺着不动，一年靠卖饮料年入百万。再就是卖配额，你有哪哪部门的批条这种常见的套路。就这种人，你觉得他们会反中共？就是永远的两个极端。更不要说吃公家饭的，各种法律系学校的孩子，不进体制等着各种来自同学朋友的落差感吗？就是因为现在还是个商业社会，还能维持着社会相对的平稳。中国人整体要求低，很多地方人就是过着打长工是日子，他们的子女也是如此。我有点语无伦次了，毕竟水平低。纵使看的书再多，也是一个人的精神世界，架不住这社会的表面和谐。看看品葱上不少在国外的或者学生们，我知道我只是一个旁观者，就是真有革命的一天，我也是不能怎么样的。就连翻墙都感觉困难，对这些东西不是很懂。我看形势是很严峻的，靠着体制吃饭的人太多了，很多城市都是因为这样的国企，军队生活。很多外包公司也是靠着军队，国企，医院，研究所，学校过日子。尤其是省会城市。小城市是真的没戏，没人才，没关注度，更没资金。国内的网友肯定更关心国内的变局。我只担心会不会为了一口饭吃就出卖良心，毕竟我这种人确实眼红靠体制吃饭的人，真的是太舒服。能让一个专科生年入30大几万，什么概念。更别提管着一帮子人，靠着偏门捞钱了。法院，检察院，教育局，税务局，工商所很多这样的人，离开了狗屁都不是。说真的，国内的底层，也没这么老实。这种互害的社会，很容易将人变成鬼。都在感慨网易的事情，我曾经的一个员工，也是差不多的情况，因为我那时候开饭店，包吃包住。每天单子很多，流水很大。这个女员工三天两头生病，又经常出错，我可以给她预支工资送她去看病，但是还是得辞退她，实在是受不了。更何况因为是包吃包住我跟员工住在一起，她男朋友又经常带她出去，真的不能因为一个人而影响其他的老实员工，不然都学着她就不好管了。我这时候就是黄世仁，就是很恶心。但是不狠是真不行。不要以为小老板很牛逼，都是给员工卖命。尤其是后来又搞婚庆，搞加盟店，划水的员工比比皆是。就是手下有几十人几百人，也难以管理。像我这种公司赚一笔就挪地方，不会做成巨无霸的人来说，拉投资是最大的事情，反而员工管理是最没什么兴趣的。我有时候就想社会主义真能实现该多好，或者是他们都有政府买单多好。谁也不愿意做一个恶人。尤其是开饭店，很多上年纪的人，老阿姨，大酒店不用，小饭店招她们是因为便宜。很多同行用起她们是真的恶劣，说骂就骂，因为知道这种年纪的人基本找不到工作，在饭店留着扫地，洗碗，早起比年轻人好使唤多了。还有一些网吧，留着这些老年人，也不怕他们受不了跑了。我知道大量中国人其实没什么现代化技能，很多都是出卖个体力打工。更不可能有什么先进的思想，就是有了，也得打工。这些员工就是给我谈再多，我也得使唤他们，餐饮这行业就是使唤，没什么大家庭的感觉，不信你干干服务员试试。当然我不是托尔斯泰，我他妈再有理想也得吃饭，什么政府都是扯淡。现在国内大量的“社畜”吧，怎么去推翻政府，真是一个问题。尤其是革命后，这些问题又不是短时间内能解决的，农民，商人，公务员等等。总不能人人移民吧。其实现实生活就是如此腌臜不堪，死人见多了，也没感觉了，都说不上为什么突然就能转变状态。你也很难解释一个学生从未工作突然就能因为生活压力当上社畜。每个人都在妥协，西方也是如此。真不知道这种憋屈的日子还要持续多久，天天看品葱，该当狗继续当狗，该沉默继续沉默。我最怕我们像一代启蒙者一样，看不到胜利的一天，或者就是垂垂老矣。希望内地能改变，希望内地人能觉醒，但是这一刻，至少我失眠了，哑巴了。怎么让国内人觉醒，还是国外有人带头打进来？毕竟品葱的同志，我看很少有人能有能力像郭文贵那样，起码靠着钱，还能养一批人日夜不停地轰炸共产党。我们，又能维持多久?","date":"2019-11-29","agreeCount":4,"discussionCount":0}