{"type":"question","id":12233,"title":"【揭秘】中共八元老家族财富大曝光？小粉红必读经典！？","uid":8841,"topics":[3511,2212,3512],"contents":"文章节选自2013年<br>\n<br>\n<b>美国彭博新闻社发表长篇报导，披露中共八大元老播下了中共政权面临危机的种子，他们让自己的子女占据国家的关键资产，通过不公平的手段无止境的聚敛财富，引发公众的愤怒。</b><br>\n<br>\n12月26日，美国彭博新闻社发表长篇报导〈毛泽东的「同志们」的后代成为资本主义新贵〉（Heirs of Mao's Comrades Rise as New Capitalist Nobility），披露了中共八大元老的儿孙辈利用中国经济改革聚敛巨额财富的详细情况。<br>\n<br>\n所谓「八老元老」是指邓小平、王震、陈云、李先念、彭真、宋任穷、杨尚昆和薄一波等八位中共元老，彭博新闻社的报导形容他们在中国的地位和华盛顿及杰佛逊在美国的地位类似，是中共统治阶层中比较强硬和严酷的人。他们中很多人在文革中被放逐，文革结束后逐步掌权。之后1980年代他们利用改革的机会让自己的子女占据国家的关键资产，形成太子党精英利益集团，贪腐日益流行，直到1989年爆发天安门民主运动。为了保护家族资产和整个利益集团，八大元老在邓小平的主导之下同意六四屠城。<br>\n<br>\n<br>\n<br>\n六四之后，中共政权连表面的执政合法性也已失去。为了继续敛财，中共当局推动新一波经济改革风潮，邓小平南巡。此后太子党反弹，对国家资产的抢占进入社会各个领域，控制了中国的整个经济命脉。<br>\n<br>\n2001年中国加入世贸组织后，借中国经济走入全球市场的机遇，八大元老的孙子辈又抓住机会，利用自己的家庭关系和海外教育背景大举进入金融界及私营企业，很多成为企业主。<br>\n<br>\n彭博社表示，八大元老播下了中共政权面临危机的种子，他们让自己的子女占据国家的关键资产，通过不公平的手段无止境的聚敛财富，这已经引发公众的愤怒。<br>\n<br>\n为了揭露中共这批红色贵族的规模与渊源，彭博社追踪了八大元老103名直系子孙及其配偶的「生财」过程。透过这些可以看到中共这一精英集团的详细面目以及他们如何操纵和利用中国的经济改革谋取家族私利。<br>\n<br>\n<b>彭博称，这些红色贵族的身分及其生意往来状况往往被复杂的企业网路及互联网审查所掩盖。彭博称为了追踪记录，搜罗了数千页的企业文件、财产记录、官方网站和档案，并进行了从中国到美国的几十个采访。</b><br>\n<br>\n彭博编撰的数据显示，八大元老的儿子辈（太子党）中，至少有26人在国有企业担任高级职务，他们操纵了中国的经济。而在追踪的31名「红三代」（「孙子党」）中，至少11人在经营自己的企业或是占据企业高管职位，多数是在金融和技术领域。<br>\n<br>\n<br>\n<br>\n<b>通过国有企业聚敛财富</b><br>\n<br>\n在1980年代，太子党们被选定掌管国营企业集团；1990年度，他们进军房地产和不断扩张的煤炭与钢铁业。现在在中国融入全球经济的大潮中，八大元老的孙子辈们又成了私人股权投资的玩家。<br>\n<br>\n按照彭博编撰的数据，八大元老的直系太子党中至少有26人在国营企业担任高管，控制着中国的经济。按照2011年的数据，其中三人——王震的儿子王军、邓小平的女婿贺平、陈云的儿子陈元，仅这三个人就掌控着1.6万亿美元的国有资产，这已经超出中国年经济产出的五分之一以上。<br>\n<br>\n<b>太子党们通过控制的国有企业积聚财富，在彭博追踪的103人中，43％的人拥有自己的公司或已成为私人公司的高管。</b><br>\n<br>\n<b>华尔街心照不宣的秘密</b><br>\n<br>\n邓小平的女婿贺平，2010年之前是保利集团的董事会主席。根据2008年4月29日的数据，贺平拥有在香港上市的保利地产集团（119）2290万股的股份。截止今年6月，杨尚昆的女婿王小朝拥有保利集团在上海上市的地产集团——保利地产集团（600048）3200万股的股份。在另一家高尔夫企业中，王军控股20％，而他之前曾担任董事会主席的中信泰富，是这家高尔夫企业的主要客户之一。<br>\n<br>\n而八大元老的孙子辈和他们的配偶，大多在30多岁或40多岁，他们当中大多数都成功的利用自己的家庭关系和在海外受教育的背景，进入私营企业。在彭博追踪的31名「红三代」（「孙子党」）中，至少11人在经营自己的企业或是占据企业高管职位，多数是在金融和技术领域。他们中一些人被花旗银行、摩根斯坦利这些华尔街的银行聘请。至少有六人在私募股权和风险投资公司工作，这些公司有时招聘太子党，就是为了利用他们的关系来争取业务。<br>\n<br>\n<br>\n加州大学圣地亚哥分校的中国经济学教授巴里．诺顿（Barry Naughton）表示，中共建政之初，八大元老以其胜出别人的强硬和严酷统治着中国，但是现在他们正在失去其合法性，因为他们无法控制自己的贪婪与自私。<br>\n<br>\n中国的贫富分化是世界上最严重的，这月刚发表的由中共央行支持的一个调查显示，中国的贫富分化指数比分析家们预测会引发潜在社会动荡的指数值还要高出50％。抗议、骚动和其他形式的抗暴，往往与当地的腐败和环境退化有关系。这些群体事件中截止到2010年的五年中翻了一番。<br>\n<br>\n<br>\n诺顿说：「中国普通民众对太子党都很清楚，当他们想到改变这个国家的时候，他们就会感到绝望，因为太子党这种根深蒂固的利益集团的力量会阻挡。」<br>\n<br>\n中共当局控制着媒体和互联网，掩盖着太子党家族的生意往来；而在公开的档案中可以查看到的东西往往又被他们用不同的名称（包括普通话、粤语和英语）所掩盖，使普通的中国大众对所发生的这一切一无所知。<br>\n<br>\n彭博称为了追踪他们的身分和商业利益，搜罗了数以千页计的企业文件、财产记录和官方网站，并进行了几十个采访——从中国南部的高尔夫球场、邓小平家族在北京的复合楼房到美国密西根安阿伯市（Ann Arbor）的住宅。<br>\n<br>\n报告显示，至少18个八大元老的后代拥有或掌管的企业链接到在海外注册的公司，包括英国维京群岛、开曼群岛，以及利比里亚和其他提供保密的管辖区。<br>\n<br>\n<br>\n<br>\n<b>中共八大元老后代几乎一半在海外</b><br>\n<br>\n八大元老的后代几乎一半在海外居住、学习和工作，有的在澳大利亚、英格兰和法国。太子党是中共建政后最早到海外旅行和学习的人，普通中国人没有这样的机会。美国一直是太子党的首选目的地。八大元老的后代中至少有23人在美国学习过，其中包括三个哈佛、四个史坦福。还至少有18人任职于美国公司，包括美国国际集团、律师事务所White &amp; Case LLP（AIG）（该公司雇佣了邓小平的孙子）。还有12人在美国拥有房产。<br>\n<br>\n中共八大元老之一，宋任穷的后代在美国的情况最为典型。宋任穷育有两子五女，至少有五位在美国生活过，其中三位女儿已成为美国公民，一个儿子则取得了美国的绿卡。宋任穷曾担任中共中央顾问委员会副主任、中共中央书记处书记、中共中央组织部部长、中央政治局委员、全国政协副主席等职。<br>\n<br>\n<br>\n报导说，宋任穷的三女儿宋珍珍到美国则是为了恶补自己的教育。她表示在美国再不用顾忌自己的言论。在过去20年的大部分时间里，宋珍珍都在三藩市度过，曾在科技公司、私募基金和美国国际集团等公司工作。目前开办了一家电子商务公司。<br>\n<br>\n宋昭昭是宋任穷最小的女儿，在今年11月的美国大选中，宋昭昭的选票投给了奥巴马。这是她第二次支持奥巴马。<br>\n<br>\n宋昭昭的长兄宋克荒每年在美国待两次。宋克荒持有绿卡，在加州的住房价值95万美元，其妻子儿子都是美国人。其子米勒12岁来到美国，目前开办了一家公司，制作塑胶雕塑。他认为自己并不是非常美国化的人，而是五五开的中国人和美国人。<br>\n<br>\n大女儿宋彬彬是兄弟姐妹中最著名的人物，她在文革中改名为宋要武，在文革数年后来到美国，目前定居在波士顿。其丈夫是一名美国公民。宋彬彬在麻省理工学院获得博士学位后，进入萨诸塞州环保局担任空气品质测评工作。宋彬彬退休后每年从麻塞诸塞州拿到1万8000美元的退休金。<br>\n<br>\n宋彬彬在文化大革命期间的两件事，一直饱受争议。1966年8月18日，宋彬彬作为红卫兵的代表在天安门城楼上被毛泽东接见。在她给毛泽东戴袖章的时候，毛泽东问她叫什么名字。她回答说：叫宋彬彬。毛随即以开玩笑的口吻告诉她，不要文质彬彬，要武嘛。」之后，「宋要武」这个名字红遍大江南北。<br>\n<br>\n而就在天安门受到毛接见的两个星期之前，北师大女附中的书记兼副校长卞仲耘被宋彬彬和她的「战友」打死。卞仲耘是文革中被学生打死的第一位老师，随后这种现象蔓延到全国各地。<br>\n<br>\n<br>\n<br>\n<b>王震儿子王军的中信庞大帝国</b><br>\n<br>\n太子党对中国经济的操控程度没有公认的衡量办法。研究中国的学者估计，中国的财富和影响力集中在最少14个家族、最多几百个家族手中。研究中国精英政治的哈佛历史学家罗德里克．麦克法夸尔（Roderick MacFarquhar）说：「蒋介石统治中国的时期有四大家族，现在有14大家族。」<br>\n<br>\n1980年代，荣毅仁创办中信泰富（中国国际信托投资公司），王震的儿子王军被任命为业务主管，吸引海外投资。当时中国的外汇储备是8.4亿美元。王军日后把中信泰富变成了一个帝国，中信泰富现在运作中国最大的上市证券公司，支持北京一个球队，开发奢华房地产项目。当然现在中国的外汇储备3.3万亿美元。<br>\n<br>\n2008年，王军成为深圳市正向体育管理有限公司的董事长，这是中信一家附属公司参与建立的合资工资，王军通过中信获得20％的股份。<br>\n<br>\n八大元老中有六人的子女在中信或其下属单位工作过。杨尚昆的女儿杨丽是中信部分拥有的一家公司的荣誉主席，在公司注册资讯中，她的位址——位于香港的一套公寓也是中信另一子公司所有。彭真的儿子傅亮，是中信所拥有的电视广播和地产开发商的董事会成员。<br>\n<br>\n<br>\n<br>\n<b>军工业和稀土</b><br>\n<br>\n1983年，王军进入军工业，将中国的军工厂转为商业企业。他和邓小平的女婿贺平都是保利集团的创始人。根据美国陆军战争学院战略研究所发布的一份报告，保利集团销售武器给伊朗、缅甸和巴基斯坦，获利数亿美元。<br>\n<br>\n根据该公司的网站上的资讯，保利集团扩大到运行煤矿、拍卖行，与法拉利建立合资企业，并在苏丹修建道路和为外籍人士在北京建别墅。它还有一个旅游电视频道和一连串的电影院。<br>\n<br>\n八大元老的这些后代中至少有三个人曾在保利工作。杨尚昆的女婿王小朝是高管。<br>\n<br>\n中国版微软Windows王震的三儿子王之，从他工作的电子工业部拿出30万元人民币组装PC，后来他与比尔盖茨合作开发中文版的Windows软件。<br>\n<br>\n邓小平的女婿吴建常是一家国营金属公司的高管，1993年成为该公司在香港上市的一家附属公司的董事会主席。然后他当上冶金部副部长，同时成为中国钢铁协会的主席、在奥斯陆上市的金辉船坞运输公司的荣誉主席和在香港上市的江西铜业的董事。<br>\n<br>\n吴建常的公司和另一家有邓小平另一位女婿张宏运作的公司合作，从通用汽车公司购买了稀土永磁材料的关键生产商之一Magnequench。购买Magnequench后，美国就关闭了稀土生产，这帮邓小平实现了垄断稀土市场的目的。<br>\n<br>\n偷税漏税和暴利在国有企业中非常流行，非常严重。到1988年，五家最大的国营公司被调查，其中包括王军的中信集团和邓小平儿子邓朴方创立的中国康华发展有限公司。这些腐败现象引发了1989年的天安门民主运动。<br>\n<br>\n前香港兴业银行的亚洲首席经济学家格伦．马圭尔（Glenn Maguire）说：「证据非常的清晰：八大元老的后代和直系亲属从1990年代到2000年代的市场改革中掠夺了巨额的财富，巨大的权力和难以计量的特权。」<br>\n<br>\n<br>\n<br>\n<b>六四屠城后太子党进驻新兴行业</b><br>\n<br>\n在天安门民主运动前夕，陈云的儿子陈元，当时是中央银行的副行长（现在是中国最大的政策银行的主席），他利用与白宫的关系为自己的儿子拿到一张美国签证，并使其进入美国一家著名的私立寄宿学校求学。而那时普通中国人根本就不允许离开中国。<br>\n<br>\n六四屠城之后，中共当局为了重拾民心，开始新一波的经济改革（邓南巡）。1990年太子党有了更多的机会，纷纷进入大宗商品、房地产等发展迅速的新兴行业。邓小平的两个子女——邓蓉和邓质方，就是第一批进入房产业的太子党。两年后，邓蓉陪父亲邓小平南巡，此前她在香港推广她主管的在深圳开发项目。根据《南华早报》的一期封面介绍，当时那座32层的复式公寓标价24万一套。企业记录显示，到1990年代末，该公司的一半属于两个人：邓蓉的弟媳刘晓原，王震的孙女王晶晶。<br>\n<br>\n邓小平南巡后，很多国营企业、政府办公室、员警、军队都开始发展服务业如宾馆、旅游和地产。香港科技大学教授丁学良研究1990年代省员警部门如何利用数十亿元的国家资产建立房地产公司。他说收到官方警告后停止了研究，官员们警告他说他会被杀死，「当涉及到领导干部的子女或最高领导人的亲戚时，已经到了核心，你不能调查。」<br>\n<br>\n市场的增长使得政府机构在大陆新创建的股票市场推出更多的上市公司，在香港也兴起一个上市的风潮。<br>\n<br>\n<br>\n<br>\n<b>「孙子党」跟随父辈的脚步</b><br>\n<br>\n八大元老的孙子辈绝大多数直接进了私营企业，只有两个在国家单位工作。2001年中国加入世贸组织引发经济高速增长，太子党又迎来敛财良机。<br>\n<br>\n邓小平38岁的孙子卓苏，跟随父亲吴建常进入金属企业。他主管的公司购买了澳洲一家铁矿石公司的股份。根据卓苏的名片和在香港及中国的公司记录，卓苏是一箭投资公司的董事长，他持有160万股的股份，或是Golden West Resources0.83％的股份。<br>\n<br>\n王震的外孙女王吉祥（王晶晶之女）在社交媒体上广播她一天的流水帐：为完成悉尼某大学的建筑设计课程的作业，她临时抱佛脚到很晚；在日本一个温泉渡假；21岁生日的一条新围巾；她的宝蓝色染发剂；12月6日，她写了一个帖子谈她的指甲。同一天，深圳桃花投资公司（Shenzhen Blossom Investment）把她列为了董事会主席，这家公司同时拥有她母亲王晶晶的在线支付公司的一部分股份。<br>\n<br>\n孙子党还利用他们在海外受教育的背景和家庭关系进入金融界。在八大元老的31个孙子辈中，至少12人在金融界工作，其中六人在私人股权或风险资本公司工作。<br>\n<br>\n<br>\n<br>\n<b>太子党就读名校、境外投资</b><br>\n<br>\n陈云的儿子陈元1998年以来主管中国国家开发银行，该行资产超过一万亿美元。他的儿子陈晓欣先进入马萨诸塞州的康科特学院，后来去了美国康乃尔大学，再后来到史坦福读工商管理学硕士。他曾在花旗银行香港分部和一家私人股权投资公司Abax Global Capital Ltd工作。陈元的女儿陈晓丹，先去了马萨诸塞州的塔博尔学院，年学费高达五万美元。然后去了北卡罗莱纳州的杜克大学，最终选择哈佛读MBA，今年早些时候毕业。<br>\n<br>\n陈晓丹曾在纽约的摩根斯坦利工作。今年，欧洲一家私人股权投资公司Permira Advisers LLP在香港雇佣她。这家欧洲公司去年与她父亲主管的中国国家开发银行签订了合作伙伴关系。<br>\n<br>\n中共这些新贵们的财富和家庭关系往往受到境外保密管辖区的保护而被隐藏。<br>\n<br>\n王震的长孙王京阳的妻子叶静子（叶剑英孙女，叶选宁之女），把世界小姐选美大赛带到中国，又在上海街头搞赛车。但鲜为人知的是，37岁的叶静子是一家公司Liaoning Starpower Engine Co的董事会主席，这家公司计画在中国东北建立汽车发动机厂，有马来西亚国营石油巨头Petroliam Nasional Bhd.提供技术。该公司的唯一投资人在英国的维京群岛完成注册。<br>\n<br>\n————————————————————————————<br>\n<br>\n虽然是旧文，但我觉得有科普效果，那些整天来品葱视奸的小粉红们都应该阅读以下，可能你们都没读过吧？？","date":"2019-11-30","agreeCount":10,"discussionCount":0}