{"type":"question","id":12287,"title":"【不懂就问】关于美国生活的若干问题，希望在美国有过生活经验的大佬为我解惑？","uid":14133,"topics":[443,3544,28],"contents":"本人家境在中国属于较差的那种，但还不至于赤贫。从小只出过自己所在的省，作为一个北方人，最南只去过西安，没有任何出国经历，别说欧洲美帝这些发达国家，连马来西亚泰国甚至港澳台都没去过。之前记得查过美帝机票，单程人民币10000左右，的确让我惊讶了一把。<br>\n<br>\n为什么我发这个问题呢？是因为我走的路太少，阅历太少，好多东西只能靠别人的话去了解，自然不同的人会有不同的立场，所以看到的很多言论自然也是相对片面的，不够全面也不够客观，以前吧，这类信息主要靠知乎去获取，但是后来知乎逐渐党化之后，我不能保证我看到的内容是真实的，甚至我会怀疑某些高赞的回答是刻意让我们看到的，因此我在判断一个回答是否可信主要看评论里不同的声音，当然有些不同的声音可能会被橄榄，因此我目前自认为无法获取较为公正的信息，为了了解真正的美国人的生活，于是有了品葱的这个问题。<br>\n<br>\n下面给出我参考的两个知乎上关于美国人民生活的问题链接：<br>\n<a href=\"https://www.zhihu.com/question/296027310\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国的东西都那么便宜，那美国人的钱去哪了？https://www.zhihu.com/question/296027310</a><br>\n<a href=\"https://www.zhihu.com/question/24899277\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国穷人怎么生活？ https://www.zhihu.com/question/24899277</a><br>\n<br>\n首先说明一点，我是正统反贼，可能有人看到第二个知乎问题时，会说到把美国换成中国再来说这个问题。首先，我只是单纯的想要客观了解美国人民的生活，包括底层人民，中产阶级，富人我就不操心了。为什么不需要和中国对比，因为美国第一是世界第一大国，第一大经济体，中国本身就没资格去比，反言之，硬生生拉着美帝和支国比，会明显很掉价。<br>\n<br>\n但是在我看了好多回答之后，我发现美帝的穷人们，过的也并不如意，和我之前的想象还是很有差距，也令我比较惊诧，甚至很多回答里，美帝的中产阶级都可能是月光团体，我只能相信我看到的回答有一定的问题，因此前来求证。<br>\n<br>\n首先是关于美国租房的问题，看到很多回答里，一致都表示美国房租相当高，差不多的房子一个月1000刀都比较正常，甚至有些富裕地区一个月差不多能住的房子要1500刀左右。<br>\n<br>\n其次是因为房子惹出来的问题，我看到回答里都在强调，美国找工作必须需要地址，这样才能和一些福利挂钩，因此如果没有租到房子，基本上没法找到工作。<br>\n<br>\n然后是关于美国人的保险和医疗方面，之前有看留学生说过看病特别贵，随便去医院看看账单就折人民币七八千，后来专门了解了一下，因为留学生的医疗保险比较low，因此相对看病很贵。正常的美国人会通过保险，来降低医疗费用，一般美国人民一个月保险费用大致在1000刀左右，如果不缴的话，高昂的费用会让很多人不敢去医院。下面说一下医疗问题，看到有些回答说美国医院排队等的时间非常长，而且救护车费用也很高，有时候一个得了感冒，去医院排队，等到排到了感冒都好了（这个我也不确定真实性，想求证），于是美国有钱人都会有自己的私人医生，但是价格不菲。<br>\n<br>\n接着是美帝的养老，据很多回答说，美国的养老制度并不好，所以经常会见到七十多岁的老头在超市干收银员，以此来谋生。而且美国的养老金和税可以占到一个月收入的1/3左右，所以这点我也很疑惑，缴的养老金去哪里了？为啥缴这么多钱，到头来还是无法保障老年生活，钱都去哪里了？<br>\n<br>\n下面说一说商品，美国是发达国家里比较少见的物价比较低廉的国家，好多答案也证实了这一点，带有腥味的猪肉和鸡肉，价格大约在1刀一磅左右，好点的猪肉一磅3刀，牛肉羊肉也分好坏，价格也不算特别贵。但是貌似美国的消费税大约在8%左右，Black Friday超市排队人山人海，就为了商品打折。<br>\n<br>\n再说教育，美国的教育成本还是相当高的，据很多回答给出的数据，私立藤校一年生活费加学费大约需要50k美金，公立大学每年需要35k左右，因此如果小孩想要将来上好学校，从孩子出生那年，每年都需要给孩子攒大约1w美元，这对于很多月光族来讲，应该属于天方夜谭。而且美国学校放学早，往往下午一点左右就会放学，如果父母都有工作，孩子就必须去报班？据说让邻居发现孩子单独在家是一件特别严重的事情，因此一个孩子一个月大概需要1000刀以上。<br>\n<br>\n美国的手机套餐和网费价格不菲，看到有人说穷人只能去图书馆上网，两个一个月大约需要300刀左右。<br>\n<br>\n美国的年收入中位数是50k刀多一点，也就是一个月不到5k刀，扣除税和养老金留下的大约不到4000刀，租房1000刀，孩子1000刀，保险1000刀，电话网络300刀，剩下的就是吃饭钱，然后很多人都靠着退税的钱勉强生活。这么算来，中位数水平的收入也就真的是月光族了，更别谈给孩子攒钱上大学，以及买房了。<br>\n<br>\n知乎上有一个答主，说车平时都不怎么敢开，平时就是自行车通勤，因为美帝交通费很贵？而且这个答主貌似是个博士，一个美国毕业的博士，在美国能够过成月光族，对我而言觉得不可相信，在中国博士毕业好歹也能混入中产阶级了吧。因此这两个问题以及下面的回答冲破了我的三观，为什么在美国那个人均GDP是中国近8倍的经济条件下，底层人民的生活仍然那么艰难？<br>\n<br>\n而且很多人说由于美国月光族很多，因此好多人没什么积蓄，一旦失业了就会面临被房东赶出去，成为homeless的状态，因此美国的街头流浪汉很多之前甚至是白领，工程师等中产阶级，这些人一旦没有住房，会陷入一个恶性循环，没房子-&gt;找不到工作-&gt;没钱租房子-&gt;继续流浪街头，据好多答者说，美国很多人因为一些财务问题，homeless间歇性社会性死亡，即使四肢健全，也难以回到之前的生活状态了，这应该也算一种社会问题了吧？<br>\n<br>\n跟据一些回答美国各种从业都需要资格证，就连理发都要培训一年半，作为一个穷人，这一年半的学费吃饭等一系列问题都很难解决，这也加大了穷人进入社会的难度，还有关于阶级的固化问题，美国的穷人读藤校相当困难，仅是经济原因，但是对于穷人的孩子来说，上大学是改变人生最好的途径，这样看来，美国的穷人生活真的很艰难，我开始觉得小粉红想要解放美国也是有理由的。<br>\n<br>\n在这里我还想说一下，有好多人可能会说，先问是不是，再问为什么。首先，我只能通过知乎上的一些回答来获取信息，之前在油管上看过移民访谈录的在美国生活到底有有多难，在美国生活到底有多惨两个关于美国生活的vlog，因此我现在在品葱只是想问是不是，我就是来求证的，至于为什么，如果在是的基础上，我也很想知道，因为我特别好奇，为什么在美国那样富有的国度里，穷人可以过的这么难，这是美国政府的问题么？美国每年那么多钱都去哪里了？没有赵老爷的国家，为什么底层人民生活依旧水深火热？我很是不解，希望有过美国生活经历的葱油们帮我解惑，谢谢。<br>\n<br>\n<b>统一在这里回复一下，首先由于我的问题比较多，也比较杂，因此很感谢大家可以耐心看完，然后我收到了好多回答，大家都很认真，有些篇幅也相当长，想必也码了半天字，我表示非常感谢。在大家的回答中，我看到了一个更真实的美国，改变了我曾经对美国的一些看法，但不论美国有着怎样的国情，都不可否认目前美国从经济、科技、文化、科研等领域都走在世界最前沿，而且美国用了近300年来验证了其政权的优越性，纵观中国上下5000年，没有哪个朝代可以在300年左右依旧保持兴盛繁荣，足以证明一个自由民主的社会的成功。但是美国自身的确有很多自身的小问题，它并不完美，这些之前我从没这样留意过，感谢大家的每一个认真的回答，帮我增长了见识。各位葱油不管身在哪里，不管身处何境，我们都要加油，为了自己，也为了中国真正强起来的那一天。兄弟爬山，各自努力。</b>","date":"2019-12-01","agreeCount":4,"discussionCount":0}