{"type":"question","id":12291,"title":"港仔们如何才能统战资本家、串联大陆？","uid":21350,"topics":[17,3549,2299,2143],"contents":"昨天我在品葱发了一篇题为<b><a href=\"https://pincong.rocks/article/10000\">《“和勇并进，统战资本”香港已出现获取初步胜利的历史机遇》</a></b>的文章，并被转至连登获得了香港手足们的热烈响应和评论，甚是高兴。不过无论在品葱还是连登，也看到了一些对于文章所提策略的意见和对可行性的疑问。所以今天我在这里也希望能通过提问的形式，对大家的一些疑问予以解答并提一些建设性的具体意见，同时也希望能和其它葱油连登仔们集思广益，共同为光复中国的伟大事业而努力！<br>\n<br>\n<b>1.为什么光复香港需要联动大陆？</b><br>\n在昨天那篇文章中我有提到，港警已经有取代资本家作为最重要的执政根基之势（当然林郑等官僚依然在根基支内）。五大诉求中的独立调查委员会也已在事实上成为触及中共底线的政治诉求，也因此要想真正让北京在港警问题上让步，必须要能影响到大陆并动摇到其执政根基才有实现五大诉求的可能。为了达到这一步，无论你的政治倾向是否是独，都应该承认仅仅凭借香港自身是很难真正的动摇到北京的，必须想办法联动大陆民众。在这一点上香港手足必须认识到抗争已进入了深水区，必须早日抛弃幻想，迎难而上才是达成诉求的唯一途径。<br>\n<br>\n<b>2.资本家只看钱，怎样才能统战他们？</b><br>\n资本家觊觎大陆的庞大市场，这是人之常情。但大家必须清楚，大陆的市场本质是中共施舍给他们的，而非资本家自己公平竞争获得的。水能载舟，亦能覆舟，如果香港手足能成功在内地舆论中污名化香港资本家，那自然会逼迫北京与他们割席。当北京与他们割席之后，虽然少数资本家能成功转移资产，远走高飞，但大多数特别是巨头们因为自身的体量是难以完全离开香港。那最终的选择就很清楚了，在被北京割席之后他们除了与香港市民一荣俱荣、一损俱损以外并无其它选择。<br>\n<br>\n<b>3.资本家重利轻义，无法保证他们能长期支持？</b><br>\n我们其实不需要他们真的长期支持，要清楚我们统战资本家的最主要目标：拿下特首选举委员会！只要能拿下委员会，我们可以说实现了短期目标的胜利，而之后的事会是一些更加长期的战略所需要考虑的。<br>\n<br>\n<b>4.两地民意对立已尖锐如此，如何才能与大陆民众联动？</b><br>\n要想真正联动的确会很难，毕竟过去半年两地民意的对立太过尖锐。但好在这是一个长期目标，如果一同努力并非真的无法达成，想想这半年的运动已是奇迹，再有一个奇迹也并非毫无可能。<br>\n<br>\n我这边就随便提两个建议，剩下的希望葱油和手足们能想到更多：<br>\n<ol><li><b>重拾大陆和中共过去革命传统的symbol，特别是以前共产党和学生运动时的symbol。</b>很多大陆人厌恶香港此次运动，一大原因是因为被洗脑认为这是一个纯粹的港独运动。如果香港手足在文宣中能用上很多上世纪大陆学生运动和革命时期的元素，其实能打破很多人对港独的印象。特别像是《义勇军进行曲》虽然别看它是国歌，我之前已经有人看到拿义勇军进行曲用作抗争视频的配乐了，效果很好，这首歌本身也是非常贴合革命的。试想一下如果示威者在面对警方冲击时能高唱着“起来，不愿成为奴隶的人们！”，我想一定能得到很多大陆人的同情，也能一举粉碎大陆对这场运动是港独运动的抹黑。除了《义勇军进行曲》之外还有五四等历史symbol可以作为文宣材料，与大陆民众产生共鸣，以中共发家的其人之道，还治其人之身。</li><li><b>要明确斗争的对象，特别是对勇武派来说。</b>要记住你们反对的是警队、港府和中共，并非普通的内地人、内地学生甚至温和蓝丝。<b>特别是勇武在使用暴力时要特别避免伤害这些普通人，真正明确自己需要打击的对象，把自己的朋友弄得多多的，敌人的朋友弄得少少的。</b>像之前火焰瓶烧老人的事，不得不说让内地民意对运动的看法产生了很大的负面影响，要知道我们的文宣瞄准对面的时候，对面的文宣也在瞄准香港抗争者的一举一动。</li></ol><br>\n<br>\n当然这只是我初步的一些想法，更多的方案和细节操作需要品葱、连登等热爱自由民主的人们一起集思广益，相信集群众之力量一定会有更多优秀的策略和手段出现！<br>\n<br>\n*最后的最后再打个预防针，我在品葱已看到不少思考串联大陆策略的提问。很多人对这类问题一回答就开始泼冷水，我非常反感这种行为。明眼人其实都能看出目前两地民意的撕裂，不需要重新提醒。<b>但两地撕裂如此，真的是完全没有缓和的手段么？肯定不是的。</b>我们需要的是更多建设性的建议，香港人克服了万难将运动延续至今，创造了奇迹，难道我们就不能多想些建设性的建议再创一个奇迹么？不投降、不放弃、不割席，唯有这样革命才真正有可能成功！<br>\n<br>\n<b>光复中国，时代革命！</b>","date":"2019-12-01","agreeCount":10,"discussionCount":0}