{"type":"question","id":12321,"title":"如何看待梁振英外國記者會上的演講？","uid":16550,"topics":[2,17],"contents":"梁振英出席香港外國記者會演講全文<br>\n2019-11-29<br>\n來源：香港商報網<br>\n<b>　　【香港商報網訊】</b>全國政協副主席、前行政長官梁振英(CY)昨日出席香港外國記者會，並发表題為《中國的成就及其未來展望》的演講。他表示，不認為早前投票支持所謂「香港人權與民主法案」的美國國會議員完全及準確地得知香港的情況，並指他們推動通過所謂法案不是以香港的利益為考量。他批評美國眾議院議長佩洛西在講話中將香港特別行政區的高度自治權變為「完全自治權」，是「搬龍門」的錯誤做法。<br>\n<br>\n<b>　　以下為梁振英演講全文：</b><br>\n<br>\n梁振英：<br>\n<br>\n施耐德會長，各位先生，各位女士，<br>\n<br>\n下午好。感謝大家的邀請。<br>\n<br>\n我在英國留學時，在書店遇到這本書《大國之間的主要條約1814-1914》，這是一部中國屈辱史。我在香港讀中學時，已經接觸了其中一些條約，但從未閱讀全文。因此，我決定買下這本書，花了我在一家中國人開的炸魚薯條店做大約6小時兼職的工資。<br>\n<br>\n這家店的老闆李先生來自廣東中山。中國人喜歡問對方的不是他們的出生地，而是問他們的祖籍，廣東話是「鄉下喺邊度？」，普通話是「老家在哪裏？」。對我來說，老家是山東省威海衛，一個接近山東半島尖端，清朝海軍基地旁的小鎮。我父母十幾歲時從威海衛來到香港，父親當警察，我們住在警隊已婚宿舍，距我們單位5個門住的是另一家山東警察，在政治部工作。<br>\n<br>\n<b>　　威海衛與華人警察的淵源</b><br>\n<br>\n<center><b><a href=\"https://www.hkcd.com/userfiles/1574999361.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.hkcd.com/userfiles/1574999361.jpg\" alt=\"https://www.hkcd.com/userfiles/1574999361.jpg\" style=\"max-width:100%\"></a></b><br>\n</center><br>\n<br>\n梁振英父母與他的姐妹及外甥。資料圖片<br>\n<br>\n前面說的那本書中有兩個條約提到威海衛，第一條是1895年與日本簽訂的《馬關條約》，根據該條約，日本被允許臨時佔領威海衛，「以確保（清廷）忠實履行該條約的規定……。」其中包括2億兩的戰爭賠款。第二條是1898年7月1日（即在香港新界開始「租借」給英國的那一天）簽署的「訂租威海衛專條」。英國人當時實在動作不少。<br>\n<br>\n這些條約簽訂之後不久，清朝于1911年結束，我父親就在那年出生。之後的國民政府只持續了38年。我非常敬佩的母親出生於民初，但她出生後家鄉仍然流行「紮腳」。國民政府派員試圖勸止這種殘酷的做法，卻被當地人趕走，大多數人都主張保留這古老的習俗。因此，母親在清朝結束後15年開始被「紮腳」。當時大多數人的意願都是錯的，而且錯得厲害。<br>\n<br>\n<center><a href=\"https://www.hkcd.com/userfiles/1574999376.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.hkcd.com/userfiles/1574999376.jpg\" alt=\"https://www.hkcd.com/userfiles/1574999376.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n<i>　　威海成為英國殖民地後，英國招募威海人入伍。資料圖片</i><br>\n<br>\n之後，中華人民共和國成立於1949年，那年我姐姐出生。至於我，我出生於1954年，是甲午年，上一個甲午是1894年，因與日本的戰爭而廣為人知，因為戰敗，中國簽署了《馬關條約》，失去台灣。我的家人很典型，每個成員都和中國歷史事件帶上個關係。我們這一代毋需別人告訴我們如何做個中國人。<br>\n<br>\n歷史是一條線，而不是零散的點。我為大家說了一條相當長的線，但仍只是中國現代史的一小部分，為的是兩個目的，首先是中華人民共和國建國前的背景，其次要提醒我們，中國及中國人民是如何看待過去及未來。我們希望能夠專注於國家的進步，我們不需要報復。但是我經常想：如果這本書中的條約從未強行闖入中國歷史，情況又會怎麼樣？<br>\n<br>\n<b>　　見證40年祖國沉浮</b><br>\n<br>\n<center><b><a href=\"https://www.hkcd.com/userfiles/1574999391.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.hkcd.com/userfiles/1574999391.jpg\" alt=\"https://www.hkcd.com/userfiles/1574999391.jpg\" style=\"max-width:100%\"></a></b><br>\n</center><br>\n<br>\n<i>　　梁振英在英國留學期間，當任中華同學會副會長，組織旅行。資料圖片</i><br>\n<br>\n中華人民共和國成立初期並不容易。深圳是我第一個踏足大陸的地方。那是改革開始的前一年——1977年，那時中華人民共和國成立了28年。當時深圳沒有汽車，人口大約為2萬，今天的深圳是大陸人均GDP最高的城市。那次我從香港帶了一袋面包作為午餐，因為我沒有糧票。1978年後的多年，我經常去深圳講課。<br>\n<br>\n1979年，我從北京坐長途火車到山西。窗外的景象令人不快：灰暗，貧瘠和令人沮喪。可能只是我的想像，但我以為我看到了戰爭和政治動盪後的疤痕。<br>\n<br>\n1978年，當時中華人民共和國已成立29年，國家啟動了改革開放。至今，中華人民共和國70年的歷史是由29年的計劃經濟和41年的市場經濟所組成。現在，許多中年人都沒有親身經歷過計劃經濟和糧票。今天，中國已進行了數之不盡的改革，我個人最感興奮的是1988年的土地使用制度和住房改革。<br>\n<br>\n中國現在是世界上最大的房地產市場，吸引了許多外國投資和全球所有主要的顧問公司。賣地收入已成為政府收入的主要來源，房地產已成為個人、家庭和企業的主要資產。我們經常忽略了一個事實，所有這些變化都在過去短短的31年內發生。<br>\n<br>\n當我在1980年代開始擔任上海市政府的義務顧問並在1988年幫助起草了第一份中華人民共和國的土地出讓文件時，沒有人預期這項新的改革能站穩腳根並迅速擴至全國。同年開始的住房改革同樣有重要影響和深遠意義，現在大陸的房屋自住比率比香港還要高，人均住房面積是香港的兩倍。<br>\n<br>\n人們無法想像這些變化如何和社會主義的土地權屬切合！答案是我們以典型的中國人務實的方式做到了。<br>\n<br>\n土地銷售收入可觀，地方政府得以重建城市和鄉村。我的父母十幾歲時因糧食不足而離開了威海衛，如今已是一個非常宜居的海濱城市。我驕傲地邀請大家訪問我的老家。也許《Country Life》雜誌可以開個威海版？<br>\n<br>\n過去70年來的成就非常豐富多樣。我不想用GDP增長數據，反而我將指出人與人之間交往的變化。今天的中國更加開放，雙向地開放。2018年，中國大陸有7125萬人到外國旅遊，是總人口的百分之五。同年，有66萬名中國大陸學生在海外學習。這些數字的含義當然不僅僅是為旅遊和教育部門帶來收入。同時自1963年以來，中國外派醫療隊為71個國家的2.8億患者提供了治療。<br>\n<br>\n在政治方面，也有許多值得注意的成就，最近的一次是十月份中國共產黨第十九屆中央委員會第四次全體會議的決定。在之前的一個月，中國舉行了《政協》成立70周年的第一次中央會議。習主席在會上強調「人民政協作為實施新型政黨制度的主要政治和組織機構的作用.....」。西方媒體較少報道中國許多重大政治發展的重要內涵，部分原因是缺少英文文本。<br>\n<br>\n過去幾年，在加強和改進人民政治協商工作方面也下了不少功夫。中國實行的多黨制，是非對抗性的和非全民投票式的制度。政協是協商和凝聚共識的專門機構。政協的全國委員會成員中有60%不是共產黨員。政協定期舉行小組會議，深入討論諸如環境，共享經濟，醫療保健和消除貧困等議題。政協成員，外部專家，持份者以及高級官員參加會議。<br>\n<br>\n會議沒有搶奪眼球的動作，沒有「拉布」或激烈的爭論，沒有戲劇化的看點，但它能找到大多數人都能接受的解決問題並且向前推進的辦法。<br>\n<br>\n在中國未來的發展和願景中有很多議題，在共產黨內部、人民政協和群眾中進行了廣泛而深入的討論，涵蓋了深化改革開放，扶貧滅貧，科技發展到國有企業和私營企業各自角色等。西方的中國觀察家需要追趕上中國的發展。我本人也有一些願望，其中一個是有更多其他國家的青年人能夠過來體驗中國，自己形成對中國的看法。<br>\n<br>\n中國做到這些成就是一回事，被國際社會承認為成就，又是另一回事。在過去的70年中，中國一直受到來自西方的，不涉及雙邊關係的許多不請自來而且大多是毫無根據的批評。其中一部分已經變成慣常的「抨擊中國」。這些評論員認為，他們較中國人優秀，對中國和中國的過去知得更多。恕我直言，我這個算是對西方有丁點了解的人，這些年來，也一直弄不明白為何西方人總是養成對其他國家隨便開口的習慣，好像他們已經妥善處理好自己國家的問題。<br>\n<br>\n在這些問題上，西方國家將香港視為中國的代表，也是一個攻擊中國的軟目標。西方人將香港納入新疆、西藏一列。西方人一直在告訴中國「一國兩制」下的民主、自由和人權應是什麼。不知何故，這些評論員從來沒有以同樣標準來評論亞洲其他地方的同樣問題，這是否因為其他地方並不屬於中國？<br>\n<br>\n<b>　　回歸前與回歸後的香港</b><br>\n<br>\n<center><b><a href=\"https://www.hkcd.com/userfiles/1574999407.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.hkcd.com/userfiles/1574999407.jpg\" alt=\"https://www.hkcd.com/userfiles/1574999407.jpg\" style=\"max-width:100%\"></a></b><br>\n</center><br>\n<br>\n<i>　　1988年4月28日，基本法第一稿傍晚在北京獲通過，梁振英工作到深夜。資料圖片</i><br>\n<br>\n在中華人民共和國成立70周年的中間點，即1984年，中國和英國簽署了《中英聯合聲明》。這是歷史性的、朝着完全統一中國的目標邁出的第一步。<br>\n<br>\n採取「一國兩制」的原則統一中國，絕對不是權宜之計。確實，在四中全會的決定中，「一國兩制」被視為中國的制度性優勢之一。因此，我並不認為，也看不到有需要在2047年後放棄「一國兩制」，前提是「民主派」人士及其西方支持者不破壞這一原則。我們應該注意到香港已經被允許把土地年期超越2047年，今年賣的土地的年期將在2069年屆滿。<br>\n<br>\n我在1984年至1997年間與中央和其他官員的無數次會晤中，有一件事是非常清楚的。香港的回歸不僅僅是收復一千平方公里的領土，而是一個多世紀以來的屈辱的終結。《基本法》的序言在第一段中就是這樣寫的：<br>\n<br>\n「香港自古以來就是中國領土，1840年鴉片戰爭後被英國佔領。1984年12月19日，中英兩國政府簽署了《香港問題聯合聲明》，確認中華人民共和國政府于1997年7月1日恢復對香港行使主權，從而實現了長期以來中國人民收回香港的共同願望。」<br>\n<br>\n當時上海等城市負擔了國家開支的大部分，但當《基本法》草案在這些城市作諮詢時，儘管內里有豁免香港向中央政府繳稅的條文，但這些城市仍然毫無保留地贊同該草案。香港在很多方面對中國都是有用的，但「長期以來中國人民收回香港的共同願望」是壓倒性的。過去在香港外國記者會作演講的嘉賓，應該反思這一點。<br>\n<br>\n香港有非常特殊的政治架構和同樣特殊的選舉程序。香港的民主派人士常想仿效其他國家的模式，而沒有考慮到香港不是一個國家。如果我們想尋找可比較的，我們應該和其他城市比較，例如倫敦、紐約、巴黎或東京。<br>\n<br>\n這些城市有普選，其中央或聯邦政府不負責任命選舉產生的市長，但是與香港行政長官相比，這些選舉產生的市長的權力非常有限。我敢肯定，如果香港行政長官的權力只有與上述市長一般而有限的權力，北京將立即給香港開綠燈，在沒有其參與的情況下進行普選。<br>\n<br>\n實際上，無論以哪種方式產生行政長官，根據《基本法》，北京在產生行政長官過程中，都具有一定角色。原因很簡單，香港行政長官必須通過中央政府的任命，才擁有中央政府的額外授權，才可以擁有高於任何一個西方國家市長的高度自治權。<br>\n<br>\n<b>　　世界沒有看到香港的真相</b><br>\n<br>\n大家對香港擁有高度自治權，耳熟能詳。在《基本法》的160條條文中，香港擁有很多高度的而不是全部的自治權，中央，不僅僅是中央政府，在其中保留了未賦予香港的權力。例如，全國人民代表大會保留「批準」任何修改行政長官選舉辦法的權力。這是一個很重要的例子，本身也是一個要點。<br>\n<br>\n陳方安生在2014年7月2日在外國記者協會這裏致辭時說，「北京搬（普選）龍門」是明顯錯誤的。根據紀錄，她當時說：<br>\n<br>\n「如果你看《基本法》附件一，附件一表示如果需要在2017年或當年寫的2007年（即2007年之後）修改行政長官的選舉辦法，則必須獲得三分之二的立法會議員通過，行政長官同意並向全國人大備案。請注意是『備案』，沒有提及我們必須徵求中央政府的批準。」<br>\n<br>\n現在讓我讀出《基本法》附件一第7段的規定：<br>\n<br>\n「2007年以後各任行政長官的產生辦法如需修改，須經立法會全體成員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批準。」<br>\n<br>\n我對陳方安生為何在演講中刪除「批準」一詞，以指責北京「搬龍門」，以及當日的聽眾為何不糾正，感到非常困惑。當然，香港很多人都被誤導。<br>\n<br>\n陳方安生並非唯一例子。美國眾議院議長佩洛西（Nancy Pelosi）在2019年11月21日的法案通過會議上說：「毫無疑問，中國已不再遵守對香港享有完全自治的諾言。多年來，全世界越來越看清香港人民被剝奪了完全的自治權，其自由正被殘酷地鎮壓。」就在上個月，即10月15日，她在眾議院講話時，她還說：「1984年，在英國將香港移交給中國之前，中國政府在《中英聯合聲明》中承諾給香港實行高度自治……」。在5個星期內，她搬了龍門——高度自治權變成完全自治權，中國因而「破壞承諾」而需要負責。<br>\n<br>\n在大西洋彼岸，2019年11月17日，英國的西敏寺香港之友的聯合主席，本內特女男爵（Baroness Bennett）也幫腔。她說：「行政長官控制了致命武器，並以此來對付要求落實《中英聯合聲明》內保證的民主和『自決』權利的示威者。」<br>\n<br>\n《中英聯合聲明》並不保證「自決」。至於民主，《中英聯合聲明》說：「行政長官在當地通過選舉或協商產生，由中央人民政府任命。」因此，即使我們進行協商而不是選舉產生行政長官，也不會違反《中英聯合聲明》。我們可以相信，英國當時不是閉着眼睛簽署《中英聯合聲明》。香港民主派人士及其西方盟友的愚不可及，使協商的可能性更大。<br>\n<br>\n中國按照「一國兩制」原則和平收回香港及澳門，容許兩地人民保持生活方式不變並且保護外國投資者，是一項傑出成就，但這成就現在正在被扭曲，中國被視為違反承諾及威脅居民的自由和權利。<br>\n<br>\n讓我們回到香港的民主安排。<br>\n<br>\n我們可以有一個不涉及北京的程序，而該程序將產生一個具有類似于其他市長權力的行政長官。或者，我們可以根據《基本法》中規定的程序，賦予香港高度自治權，而北京則在產生行政長官過程中具有一定角色。<br>\n<br>\n如果我們貪圖兩者兼得，即在未經北京批準的情況下普選產生行政長官，或者在否定北京不任命權的情況下選舉產生行政長官，這就等同分離運動。2014年的雨傘運動正正是要求這一點。現在，黑衣運動的「五大訴求」中的最後一個訴求，是一個翻版。<br>\n<br>\n一些民主派人士一直在試圖迫使北京就范，他們當中的激進分子想向北京叫陣，令北京的反應被外界視作「一國兩制」的失敗。<br>\n<br>\n一位居住在香港的美國人最近寫信給他的國會議員，我引用他其中一封信的話：<br>\n<br>\n「世界沒有看到香港的真相，而你只是在延續謊言。世界只看到由一個國家創造的半真相的外表，其唯一意圖是破壞另一個國家，以期制止該國在世界舞台上的持續崛起。從那些希望摧毀其父母的人的眼中，世界看到了香港事件的單一觀點，唯一可能的結果是完全犧牲了孩子。」<br>\n<br>\n他在另一封信中說：<br>\n<br>\n「如果你不了解某些事情，那就不要加入。」<br>\n<br>\n各位先生，各位女士，中國已從外國侵略、屈辱、外國瓜分、饑荒、貧困和「竹幕」時代中走過漫長的道路，大家應該實事求是地看中國。今天的中國是自信的，開放的，快速變化的，並且正在與世界融合。它也是一個幅員遼闊和擁有深厚文化和傳統的國家。我對中國人的身份感到驕傲，對有機會服務國家感到榮幸。<br>\n<br>\n我邀請大家親身去走訪和體驗，高鐵九龍站距離我們這會所只有不到半小時的車程。<br>\n<br>\n謝謝大家。<br>\n<br>\n<br>\n狼正經演講<a href=\"https://www.hkcd.com/content/2019-11/29/content_1167171.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全文</a>","date":"2019-12-01","agreeCount":1,"discussionCount":0}