{"type":"question","id":12344,"title":"在抗争中我们应该采取怎样的暴力？如何控制过度无谓暴力的使用？","uid":21350,"topics":[3551,3549,17,2143],"contents":"<b>近几天新闻里出现了针对抗争运动的一些不好的征兆：</b><br>\n<b><a href=\"https://www.thestandnews.com/politics/%E4%B8%BB%E8%A6%81%E8%A8%B4%E6%B1%82%E5%85%A8%E7%B7%9A%E4%B8%8B%E6%BB%91%E1%85%A0%E7%9F%9B%E9%A0%AD%E4%BB%8D%E7%84%B6%E6%8C%87%E5%90%91%E6%94%BF%E5%BA%9C/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 针对抗争民意的下滑</a></b><br>\n<a href=\"https://lihkg.com/thread/1764870\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>2 一些勇武派出现对普通民众的暴力</b></a><br>\n在本版和连登多有看到类似的讨论，所以在这里我想严肃和大家讨论下，在抗争中我们需要采取何种程度的暴力以及如何防止因无谓的暴力而失去民意支持？<br>\n<br>\n在问题里我想先说下自己的回答：<br>\n<b>针对第一个问题：暴力是重要的，本次抗争中暴力对士气的提振和对促使警方犯错有着巨大的作用。但这一作用是出于二个前提之下的：</b><br>\n<b>1. 它不针对普通市民，这是暴力也能获得民意支持的基础。</b><br>\n<b>2. 它不过度，不会出现某些超过大多数人性能接受的范围，这是暴力能不获得大多数民意反感的根本。</b><br>\n<br>\n<b>这里我重复下我前天文章中的内容：</b><br>\n<blockquote><b>勇武抗争应明确对象。</b>勇武抗争在这次运动中作用很大，它维持了整个运动近几个月来反对派的士气。但在勇武们使用暴力的时候也应当清楚，你们的对手是警队、是港府、是中共，而并非普通中立甚至浅蓝的市民和内地的学生。在和理非文宣盯着警察港府的时候，对方的文宣也在紧盯着你们。所以在你们使用暴力的时候应当明确目标和程度，在做堵路和不合作运动的时候采取的策略也应尽可能减少对普通市民的影响，以最大程度靶向打击警队和中央为优先。争取民意对你们的支持。</blockquote><br>\n<br>\n我想大家都能认同，<b>我们的对手是人类历史上最狡猾最强大的极权政权</b>，<b>如果一味靠莽只能授人把柄并丢失来自民意和国际的支持。</b>所以我们更应该仔细思考斗争的策略，清楚使用“暴力”这把双刃剑的目的是什么？（提振我方士气、刺激警方犯错），才能更好地将暴力化为我方的利剑而不因无谓的暴力伤害我方力量，最终使运动达到目的。<br>\n<br>\n<b>而针对第二个问题：如何控制过度无谓暴力的使用？ （敲黑板，这点非常重要）</b><br>\n我其实已经在<a href=\"https://lihkg.com/thread/1764870\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">连登</a>和<a href=\"https://pincong.rocks/article/10095\">品葱</a>里看到了对运动中部分勇武派的一些过度暴力行为的反思。但我看到的大多还是直接将这部分行为归因于反社会并加以谴责，<b>我非常反对这种简单的归因，认为这只会分化部分勇武与和理非之间的关系，无助于问题的解决。</b>我们更加需要的是对此类现象背后更加深层原因的反思和行动。<br>\n<br>\n<b>首先我认为很多前线的勇武派在这两个月的抗争中承受了非常大的压力。</b>这些压力有来自警方暴力的，也有来自自身家庭（与家庭决裂）和社会（失业、失学）的压力，特别是理大一役中据<a href=\"https://theinitium.com/article/20191130-hongkong-polyu-protest-besieged/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">端传媒报道</a>有些勇武派手足已出现PTSD的情况。承受着如此高压的情况下，难免会出现各种非理性的行为。我觉得目前是和理非们挺身而出去从心理上、经济上、社会上关怀勇武的时候了，<b>我强烈建议和理非成立勇武支援小组，去倾听他们的声音和困难，在不割席的情况下共度这一难关，来防止失控情况的出现。</b><br>\n<br>\n<b>其次我认为勇武之间也应当予以互相关注，即时制止失控情况的发生。</b>虽然本次运动为去中心化运动，没有一个明确的组织来控制参与者的行为。但勇武行动的时候大多仍然是小团体活动而非孤狼式行动，这个时候参与同一团体行动的示威者必须互相关注，防止自己的手足因精神刺激出现过度无谓的暴力行为，防止不良后果的出现。（<a href=\"https://www.youtube.com/watch?v=aN5FyX-49Xw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一个很好的例子是中大围城的时候，大家制止手持电锯想要和警察同归于尽的示威者的举动。</a><b>记住这不是分化或割席，这是让运动更好发展的策略！</b>）<br>\n<br>\n在我的建议中第一条是预防，以从最大程度来减少此类事件的产生；第二条则是现场制止，在关键时刻得以保护当事人及抗争运动本身的名誉，二者缺一不可，才能控制住无谓暴力蔓延的势头。<br>\n<br>\n<b>最后我非常希望有港人能将此文章发至连登、电报等平台予以大家讨论与思考，希望大家能攻克时艰赢取最终的胜利。</b><br>\n<b>光复中国，时代革命！</b>","date":"2019-12-02","agreeCount":10,"discussionCount":0}