{"type":"question","id":12545,"title":"如何看待华为CEO余承东对251事件的回应？","uid":19107,"topics":[],"contents":"据说12月4号晚上华为CEO余承东发表了如下文章来为华为最近的行为做辩解，文章如下：<br>\n<br>\n<br>\n余承东转发《针对华为的黑公关狂欢》一文<br>\n<br>\n最近华为遭遇了一些风波，从胡玲事件到这次的李洪元251事件。很多同道留言问，怎么看待这次的251事件？很简单，这是非常典型的黑公关活动，而不是什么劳资纠纷的问题。而且是一次全网发起的黑公关活动。大部分的网络平台，网络头部账号，全都参与进来了。<br>\n<br>\n什么叫黑公关呢？黑公关，就是雇佣网络水军，通过造谣生事，或者有目的的借题发挥，炒作某个事件，有预谋有计划有组织的有偿攻击某个人或者某个机构。从而达到损害对方声誉和品牌，损害对方利益的目的。<br>\n<br>\n我们都知道，微博上的一个明星做一次正面公关，和危机公关，成本都是千万之巨。而做黑公关，单次点击量的成本，是正面公关的很多倍。网络上的那些水军，他们既干正面公关，也接负面公关的活。<br>\n<br>\n这两次针对华为的黑公关活动，所发动的流量，起码是微博上一个明星搞公关的几十倍几百倍。可想而知，发起这种规模的超级黑公关，所投入的成本，起码是几百亿量级的。<br>\n<br>\n李洪元显然是没有这么大能量，做这种操作。他只是一个可怜的棋子，被人利用了。<br>\n<br>\n谁能有这么多的钱，并且还有动机来黑华为呢？背后的推动力量，一把手都能数过来。因为通过分析，损害华为，谁能收益就知道了。<br>\n<br>\n<b>美国是第一黑手</b><br>\n<br>\n华为的强大，最害怕的是美国人。所以，幕后的第一推手，肯定是美国潜伏在中国境内的非政府组织。他们刚在香港做了几个月的见不得人的事，现在又对华为下手了。<br>\n<br>\n大家注意了，美国的这只黑手，已经从香港搅动到了内地。香港事件，已经和对华为的黑公关事件联动起来了。<br>\n<br>\n<b>竞争对手是第二黑手</b><br>\n<br>\n除了美国人，还有一批人是见不得华为好的。这就是华为的竞争对手。这背后的道理很简单。因为美国打压华为，激发了国民的爱国热情，华为的品牌越来越强，已经成了民族英雄。这让华为在国际上，虽然受到一些损失。但是在国内，增长特别迅猛，眼看着在消费者业务，尤其是手机领域，市占率直奔50%。<br>\n<br>\n这让其他的“友商”们压力非常大。所以，他们有资本也有动机，参与这次针对华为的黑公关。<br>\n<br>\n<b>媒体平台是第三黑手</b><br>\n<br>\n像超级黑公关这种单子，媒体平台是收益巨大的参与方。目前国内的媒体平台，有能力有条件也有相关业务配套，能接下这个活的，屈指可数。主要就是微博，豆瓣网，和<a href=\"http://money.163.com/keywords/7/e/77e54e4e/1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">知乎</a>网这几个网站。尤其是知乎，目前在黑公关业务中异军突起，已经成为国内黑公关第一平台。<br>\n<br>\n很多人可能认为，这些媒体平台的收益，主要来自拉广告卖广告。其实不是这样。这些平台上的头部账号，大多数都是平台自养的。通过养大号，接一些黑公关的见不得人的业务，赚的钱比做广告多多了。<br>\n<br>\n为什么对知乎网的印象这么深刻呢？因为学宫作为一个公众号，在知乎上就被几百人有组织有计划的黑了三年多。无冤无仇的，在知乎上注册个号什么都不敢，唯一的动态就是黑我们。<br>\n<br>\n从这些黑公关的流量来看，光黑学宫，幕后的金主，一年撒在知乎这个平台上的经费就要几百万。<br>\n<br>\n更奇葩的事，知乎对这些黑公关的帖子，像爱护宝贝一样不肯删除。简直是誓死捍卫黑公关帖子。而对于别人洗冤的帖子，公开公平证明自己清白无辜的帖子，知乎要么就是删除正面的帖子，要么就是折叠评论，要么就是直接封号。<br>\n<br>\n知乎这个网站十分邪门，也极其危险。天底下没有他们不能黑的人。他们先是像方舟子打假那样，反装忠攒良心，通过打百度，攒了很多良心。然后大家就以为知乎是个有良心的网站。于是呢，知乎就开始搞黑公关生意了。<br>\n<br>\n而且，这世界上没有知乎不敢接的黑公关业务。小到黑至道学宫。大到黑华为这种大机构。包括黑国家黑政府，知乎都敢接。之前有阵子，因为黑国家黑的太离谱，知乎的app被下架了7天。但是这个网站，丝毫都不知道悔改，现在又在变本加厉的再搞黑公关生意了。<br>\n<br>\n黑公关媒体平台，为什么极其危险，极其可怕呢？因为他们懂得人心，懂得怎么操纵人心。在和平时期，他们通过利用人心，搞黑公关拉业务做生意赚钱。而在社会动荡时期，他们是通过利用人心，可以进行有组织的政治颠覆活动。<br>\n<br>\n媒体平台控制在私人手里，就是这么可怕。<br>\n<br>\n<br>\n以上为全文，个人感觉颇有外交部的风范，全部甩锅给外部势力，却拿不出证据，<b>更没有正面回应251的行为</b>。<br>\n<br>\n葱油们怎么看？","date":"2019-12-05","agreeCount":5,"discussionCount":0}