{"type":"question","id":12556,"title":"在安全的前提下，反贼有没有可能像香港人一样，发展出推特战线？","uid":22268,"topics":[502,17],"contents":"（繁体字的版本在底下，看不惯残体字的往下看）<br>\n<br>\n说来惭愧，我过去对推特、对中文推特世界都不太熟。只知道大外宣五毛、大外宣外交官特别喜欢跑去推特找事，推特自身又有些安全问题。<br>\n<br>\n只是我看见香港人几个月来，一直锲而不舍地推动推特战线：<br>\n<br>\n1. 天天在连登洗版，请大家不要沉迷在facebook的世界，要关注tg号@TwitterHelpBot，在里面认领香港相关的任务，直接做就行了，上手特别快，我试了试，真的是傻！瓜！都！能！做！<br>\n<br>\n2. tg号@TwitterHelpBot里面有不少美国人的新推文，直接转发、点like就行，英语好的说几句话，英语不好的也可以不说（说实话我感觉不是每个香港人英语都好，人家照样做），持之以恒，建立香港与美国人之间的长期纽带（跟大外宣口是心非的官腔差异明显）<br>\n<br>\n3. 有一手料、一手信息，fact check过，第一时间转发给美国人；美国人对香港事务表达正面信息，第一时间去推特感谢、宣传，附带上文宣。<br>\n<br>\n我觉得反贼的推特完全可以做一些事情：<br>\n<br>\n1. 没有必要围绕着墙内苦难说事，更没必要搭理五毛，平白无故扯出「中国人」「台湾人」「民国」「独立统一」之类鸡毛蒜皮的身分问题。这些事一来美国人不关心，二来美国人看了也不知道该怎样帮忙。香港人打推特战线，是要给全世界看到「勇敢」「不屈」「理性」的真实形象，「不屈」的一个表现就是，即便在苦难之中，依然坚信未来是光明的、值得奋斗的。有些爱谈墙内苦难的推特号，说实话，太悲了。<br>\n<br>\n2. 香港法案、新疆法案，并不是跟反贼没有关系的。海外那么多反贼，总有几个维族朋友、藏人朋友，或者在新疆、西藏有过经历的吧？通过了这些法案，就能保护处于中共铁蹄之下的朋友，是大好事！这样的真情实感、这样的声音，应该让美国人听到。不能让全世界误以为只有香港人、台湾人支持人权，仿佛生活在中共治下的人是silent majority。反贼不是大外宣，不是喊口号的机器人（切忌喊空洞口号，类似请求美国人解放自己之类的，私底下玩玩可以），与其跟大外宣、大五毛较劲，不如直接用真实的声音打动美国人，慢慢地与全世界民主的力量建立情感纽带。<br>\n<br>\n3. 在可预见的未来，与中共、香港、台湾、人权相关的推文只会越来越多，这条战线早晚要打。刚开始，我们只需要学习香港人，转发、like、感谢就行，那个bot也可以直接用（bot里面还贴心地教了。有真实的故事、真实的情况，也可以用英文说（比如「我都不敢问我新疆朋友的安危」，记住不可以作假）。等到美国人需要得知中国特定的情况的时候，再去以知情人的身分推文宣、推故事，赢得别人的信任和尊重。<br>\n<br>\n美国人不关心你是「中国人」「民国人」「台湾人」还是什么人，也未必关心墙内最新的苦难，人家只关心：1. 是否支持民主自由，是否可信赖（不推假新闻、不夸大煽动、有话直说不扭捏），是不是盟友； 2. 如果你开口说你是XX人、有XX苦难的时候，美国人一直能帮上忙，那就是懂得尊重的、未来的freedom fighter<br>\n<br>\n这次香港人告诉我等，其实无大台的freedom fighter很好当的。<br>\n<br>\n大家怎么看？<br>\n<br>\n最后插播一个私货，我的上一篇文章（https://www.pincong.rocks/article/10319），请认可的朋友稍稍支持。<br>\n<br>\n—————————————————————————————————————<br>\n<br>\n正體字版：<br>\n<br>\n說來慚愧，我過去對推特、對中文推特世界都不太熟。只知道大外宣五毛、大外宣外交官特別喜歡跑去推特找事，推特自身又有些安全問題。<br>\n<br>\n只是我看見香港人幾個月來，一直鍥而不捨地推動推特戰線：<br>\n<br>\n1. 天天在連登洗版，請大家不要沉迷在facebook的世界，要關注tg號@TwitterHelpBot，在裏面認領香港相關的任務，直接做就行了，上手特別快，我試了試，真的是傻！瓜！都！能！做！<br>\n<br>\n2. tg號@TwitterHelpBot裏面有不少美國人的新推文，直接轉發、點like就行，英語好的說幾句話，英語不好的也可以不說（說實話我感覺不是每個香港人英語都好，人家照樣做），持之以恆，建立香港與美國人之間的長期紐帶（跟大外宣口是心非的官腔差異明顯）<br>\n<br>\n3. 有一手料、一手信息，fact check過，第一時間轉發給美國人；美國人對香港事務表達正面信息，第一時間去推特感謝、宣傳，附帶上文宣。<br>\n<br>\n我覺得反賊的推特完全可以做一些事情：<br>\n<br>\n1. 沒有必要圍繞着牆內苦難說事，更沒必要搭理五毛，平白無故扯出「中國人」「台灣人」「民國」「獨立統一」之類雞毛蒜皮的身分問題。這些事一來美國人不關心，二來美國人看了也不知道該怎樣幫忙。香港人打推特戰線，是要給全世界看到「勇敢」「不屈」「理性」的真實形象，「不屈」的一個表現就是，即便在苦難之中，依然堅信未來是光明的、值得奮斗的。有些愛談牆內苦難的推特號，說實話，太悲了。<br>\n<br>\n2. 香港法案、新疆法案，並不是跟反賊沒有關係的。海外那麼多反賊，總有幾個維族朋友、藏人朋友，或者在新疆、西藏有過經歷的吧？通過了這些法案，就能保護處於中共鐵蹄之下的朋友，是大好事！這樣的真情實感、這樣的聲音，應該讓美國人聽到。不能讓全世界誤以爲只有香港人、台灣人支持人權，彷彿生活在中共治下的人是silent majority。反賊不是大外宣，不是喊口號的機器人（切忌喊空洞口號，類似請求美國人解放自己之類的，私底下玩玩可以），與其跟大外宣、大五毛較勁，不如直接用真實的聲音打動美國人，慢慢地與全世界民主的力量建立情感紐帶。<br>\n<br>\n3. 在可預見的未來，與中共、香港、台灣、人權相關的推文只會越來越多，這條戰線早晚要打。剛開始，我們只需要學習香港人，轉發、like、感謝就行，那個bot也可以直接用（bot裏面還貼心地教了禮儀）。有真實的故事、真實的情況，也可以用英文說（比如「我都不敢問我新疆朋友的安危」，記住不可以作假）。等到美國人需要得知中國特定的情況的時候，再去以知情人的身分推文宣、推故事，贏得別人的信任和尊重。<br>\n<br>\n美國人不關心你是「中國人」「民國人」「台灣人」還是什麼人，也未必關心牆內最新的苦難，人家只關心：1. 是否支持民主自由，是否可信賴（不推假新聞、不誇大煽動、有話直說不扭捏），是不是盟友； 2. 如果你開口說你是XX人、有XX苦難的時候，美國人一直能幫上忙，那就是懂得尊重的、未來的freedom fighter<br>\n<br>\n這次香港人告訴我等，其實無大臺的freedom fighter很好當的。<br>\n<br>\n大家怎麼看？<br>\n<br>\n最後插播一個私貨，我的上一篇文章（https://www.pincong.rocks/article/10319），請認可的朋友稍稍支持。","date":"2019-12-05","agreeCount":12,"discussionCount":3}