{"type":"question","id":12694,"title":"大家怎么看待《中国新疆，反恐前沿》这部纪录片？","uid":14139,"topics":[330,2102],"contents":"<a href=\"https://m.youtube.com/watch?v=BjgSOYRZqIo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.youtube.com/watch?v=BjgSOYRZqIo</a><br>\n<br>\n12月5日，一部时长近一个小时的名为《中国新疆，反恐前沿》的英文纪录片在CGTN播出，这是近年来中国罕见地以英文纪录片形式全方位展示暴力恐怖主义和宗教极端主义对新疆带来的伤痛，并系统阐述中国为解决问题所付出的努力。<br>\n该纪录片分为四个部分，分别是“极端主义，为祸新疆”、“生命代价，暴恐之伤”、“极端之路，血泪谎言”、“全球反恐，并肩同行”，这部纪录片的制作精美，内容紧凑。<br>\n<br>\n长期从事新疆研究的暨南大学传播与国家治理研究院研究员郑亮在接受《环球时报》采访时表示，自己的第一感觉是“比较震撼”，“因为以前涉及新疆反恐的片子画面相对粗糙，且总体叙事非常笼统，不够具体，看完只能了解大概情况，印象比较模糊。这次的片子完全不同的剪辑风格在视觉语言和效果上，同国际主流电视实践是接轨的。”<br>\n壮美的自然风光、繁华的市场、充满民族风情的舞蹈和音乐穿插新疆民众对未来的寄语……纪录片的开篇快速的剪辑向观众展示了一个极具魅力的新疆。随后，纯正的英文解说口锋一转：“而新疆，也是中国抗击极端主义和恐怖主义的前沿阵地和主战场，据不完全统计，自1990年至2016年底，在新疆地区发生了数千起暴力恐怖案(事)件，造成大量无辜群众被害，数百名公安民警殉职。”<br>\n接下来，画面中陆续出现2009年“7·5事件”、2013年天安门金水桥“10·28”暴恐案和2014年昆明火车站“3·01”暴恐案发生的原始视频，解说指出，这些令人毛骨悚然的画面和骇人听闻的暴行数字“揭示着中国西部边陲的安全局势之严峻”，同时引出西方舆论谈到涉疆话题时长期存在的一个问题：“部分西方国家散布歪曲言论，称‘7·5’事件是民族冲突和镇压，但中国专家指出，这种说法显然和他们在评价‘9·11’事件时使用了不同的话语体系，二者必有一个不合逻辑，这一不实言论实则反映了某些国家在反恐问题上的双重标准。”<br>\n“对极端分子来说，人人皆是猎物。”纪录片除了触目惊心的暴恐画面，本纪录片还从深层次挖掘了暴恐袭击发生的原因。片中第二部分一开始，迪丽卡玛尔身着漂亮的艾德莱斯(民族服饰)在她姐姐的婚礼上翩翩起舞，然而2014年轮台“9·21”暴恐袭击中，她永远失去了右腿。实施本次袭击的热孜娅身受重伤，在病床上喃喃地说自己因相信极端分子所谓的“圣战殉教进天堂”而走上了这条路。<br>\n遭受极端主义迫害的并不只是平民，2014年7月30日喀什最大清真寺的伊玛目居玛·塔伊尔遇刺身亡，纪录片也展示了当时残忍的一幕。新疆伊斯兰教经学院院长阿不都热克甫·吐木尼牙孜在接受采访时说：“他们(暴恐分子)就觉得要把宗教界的有威望的有水平的这些人消灭掉，对他们反抗的人就没有了，他们才能达到自己的阴谋。”天安门金水桥“10·28”暴恐案案犯吾许尔称其发动袭击时“哪人多就在哪搞”，而且不会管对方是否穆斯林，是否维吾尔族，“如果那样说的话我们什么都搞不成”。<br>\n纪录片中提到，极端势力为了达到其目的，故意歪曲宗教教义，典型的就是将《古兰经》中的“吉哈德”说成是对异教徒的“圣战”。对此，开罗美国大学商学院教授伊卜拉欣·阿布杜勒阿齐兹·哈贾兹说，“吉哈德”一词，在伊斯兰教中是一个积极词汇，它并不意味着“拿起武器”，而是意味着要挑战自己的内心，克服困难、避免错误，从而使邪恶远离，走上真正的信仰之道。<br>\n大多数恐怖分子宣称自己是“虔诚的穆斯林”，但实际上却对《古兰经》一无所知，纪录片中，2014年和田“6·15”暴恐案案犯木尔扎提在被问到“伊斯兰教有多少年历史？”“‘吉哈德’准确意思”“穆斯林要做的五个功课是什么？”时，回答都是“不知道”。<br>\n面对严峻的形势，作为中国反恐怖斗争的主战场，新疆先后制定并修改完善了《新疆维吾尔自治区实施〈中华人民共和国反恐怖主义法〉办法》和《新疆维吾尔自治区去极端化条例》,旨在从根源上防范和惩治极端主义活动，以消除恐怖主义。<br>\n广大新疆基层干部也积极投身这场去极端化斗争中，2013年4月23日发生在喀什地区巴楚县色力布亚镇的暴恐案造成了15名民警和社区工作人员的死亡，极端主义曾在这里投下了长久的阴霾。新疆色力布亚镇社区干部阿瓦古丽·阿卜杜热依木曾去了案发现场，毫无人性的残杀让她义愤填膺，加深了她对施暴者的憎恨。如今，她每天的工作就是通过走访住户做好宣传工作。<br>\n中国政府坚持把预防性反恐放在第一位，这其中就包括设立职业技能教育培训中心，中国现代国际关系研究院研究员李伟在纪录片中说，极端主义成为支撑恐怖主义的一个“内核”，去除极端化，才能从根源上铲除恐怖主义所赖以生存的最为核心的要素。目前，新疆已连续3年未发生暴力恐怖案(事)件。<br>\n20世纪初，中国境内外的民族分裂势力和宗教极端势力曾试图复燃“泛突厥主义”和“泛伊斯兰主义”，纪录片提到，恐怖组织在策略制定、目标选择、区域覆盖和境内外勾结等方面均有新的动作，随着“9·11”事件的发生，恐怖主义、极端主义在全球蔓延加剧。<br>\n让《环球时报》记者印象深刻的是，2013年天安门金水桥“10·28”暴恐案的主要实施者曾在一段视频中焚烧包括美国、德国等各国在内的国旗。另据警方透露，绝大多数的恐怖训练营地与“东突厥斯坦伊斯兰运动”有关联，纪录片中也展示了大量恐怖分子在境外接受训练的画面。<br>\n纪录片提到，中国采取了一系列加强反恐怖主义国际合作的措施，如在上海合作组织框架下签署一系列公约，各成员国内定期举行联合反恐演习，使部队做好疏散平民和与恐怖分子作战的准备。专家称，恐怖主义已成为当今世界的公害，“没有哪一个国家能够在这场战争中仅凭自己取得最终胜利。”<br>\n通观全片，《环球时报》记者感受最深的是纪录片中首次公布了大量以往暴恐袭击的原始画面素材，其尺度和震撼程度超过以往，以至于片头标示出警告：“部分案件和画面属于首次公布，以下画面可能引起不适，请慎重观看。”<br>\n这部纪录片为什么会如此“大尺度”？郑亮认为，此片在平衡照顾受众心理和展现恐怖主义危害方面所做的平衡超过以往任何一部，“首先，新疆已经三年没有发生恐怖事件，居民的心态已经渐渐平复。在不唤起‘创伤性记忆’的前提下，适度公布一些恐怖袭击现场的画面，照顾到了受众的心理。同时，当前国际社会对新疆的反恐维稳措施存在一些质疑的声音，而这些措施的起点恰恰就是新疆多年来发生的各类严重恐怖袭击事件。因此这部纪录片的尺度也有助于向国际社会充分说明中国面临的恐怖主义威胁，尤其是这种威胁的严重程度。”<br>\n郑亮表示，中国的反恐工作曾付出了巨大的代价。如果说反恐是全人类共同面临的一个挑战，那么中国反恐的实践也应该让更多的国家知晓。“当然，仅通过一部电视片希望纠正和重塑西方社会对于新疆反恐去极端化工作的偏见是不现实的，但是我希望所有真正想要关心和了解这个问题的人，可以先看过这片再发表看法。”<br>\n来源：环球时报-环球网/ 范凌志、刘欣","date":"2019-12-07","agreeCount":6,"discussionCount":5}