{"type":"question","id":1274,"title":"蔡慎坤：越南为何走上了一条“邪路”？","uid":2,"topics":[35,419,1],"contents":"<a href=\"http://www.sohcradio.com/Media/2016/05/26/20160526_0925_20160525173218907_small_85511-sm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://www.sohcradio.com/Media/2016/05/26/20160526_0925_20160525173218907_small_85511-sm.jpg\" alt=\"http://www.sohcradio.com/Media/2016/05/26/20160526_0925_20160525173218907_small_85511-sm.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n5月22日，越南第十三届国会代表选举和2011年至2016年任期地方各级人民议会代表选举在越南各地同步进行，这是越南首次将国会代表选举和地方人民议会代表选举放在同一天进行。827名候选人最终谁能进入500名国会代表行列，将由6000万合法选民手中选票来决定。<br>\n<br>\n几乎是与此同时，5月23日～25日，美国总统奥巴马访问越南，成为越南战争结束后第三位访问越南的在任美国总统。这是奥巴马罕见的“长时间”访问，到访城市包括河内和胡志明两个城市。白宫发言人表示，“我们想让此行成为美越关系史上非常有影响力的一次访问”。<br>\n<br>\n这是否意味着，对于越南的民主改革，美国一直乐见其成，越南做为一个共产党领导的社会主义国家，过去每走一步，都是看苏联和中国的脸色，现在却不声不响走上了一条“邪路”，尽管一切都在执政党的掌控之中，但这种尝试大大提高了国民的民主参与意识，也在寻求一条执政的合法路径。<br>\n<br>\n越南的渐进式民主改革始于1986年，晚中国7年时间，而中国的改革在1989年嗄然终止，越南却继续前行，历经30余年，取得了举世瞩目的改革成果，也令中国一批想看热闹的人大跌眼镜。<br>\n<br>\n从2006年越共”十大”开始，越南政治体制改革从起跑线开始一路提速，经历了差额选举总书记、选民直接差额选举国会代表(包括一些独立候选人)、国会代表问责政府高官、电视直播国会讨论、国会否决总理提名部级官员等阶段，到国会否决政府提交的修建南北高速铁路的计划。这些政治改革的标志性举措，受到海内外的密切关注。在这些具体的制度性进展背后，越南整体社会环境发生了变化，包括体制内政治气氛的活跃、重大决策过程的相对透明、对不同观点的宽容，为维护越南社会稳定提供了更可靠和长久的制度性保障，也为进一步改革创造了条件。<br>\n<br>\n早在2006年2月3号，越共中央就大胆公开政治报告草案，请媒体和人民自由提意见，那份报告中就包含了敏感的放弃一党专政的内容，此举引起越南社会各阶层的巨大反响，导致全国上下掀起了一场如火如荼的改革大辩论。<br>\n<br>\n2006年4月25日，越共“十大”闭幕。引人注目的是，总书记实行差额选举、同时接受中央委员自我推荐，只要在选举中获胜，就可以担任中央委员和中央的部长。大会首次推举两名候选人角逐总书记，65岁的农德孟虽然当选连任，但国家主席和总理随后易人。<br>\n<br>\n越南国内随之出现了反对党的声音。在越南销声匿迹很久的越南民主党于2006年6月1日公开发表宣言，宣布该党将复建并重返政坛，本着爱国爱民的精神，继续高举民主、自由、人权、法治的旗帜，坚持反对一党体制，要求还政于民。<br>\n<br>\n2007年5月20号，越南登记选民5千万人，从857名候选人中直接选举出500名国会代表，相当于民主国家的国会议员。857名候选人中，非越共党员超过100人，其中30人是自我提名的候选人。5月20日当天，越南从南到北，从城市到农村，到处弥漫着浓烈的气氛。各式的标语“交相辉映”，有的写着“要选择道德好和有才能的候选人”，有的提醒选民，选举“是每个公民的权利和责任”。<br>\n<br>\n在选举模式上，越共鼓励公开竞选，要求候选人必须会见选民，向选民说明当选后的行动计划，875名候选人在182个选区会见选民并进行了选举造势活动。越南媒体报道，在南部西宁省高台庙选区，一名候选人一次就会见了2186个选民，创下了单次会见选民的最高纪录。<br>\n<br>\n越南国会代表实行直选和竞选，进行差额选举，允许非党参选，允许民间自报候选人参选。候选人的提名需经过所在单位、居住社区和祖国阵线的3轮无记名投票，候选人的简历和财产等均在新闻媒体上予以公布，候选人需与选民直接对话，接受选民质询，并陈述行动计划，最后再通过最高超过30%的差额直选。<br>\n<br>\n国会代表选举实行社会监督和舆论监督；国会有权（包括国家主席、国会主席、政府总理）进行“信任投票”，有权罢免领导人。投票场面向全国现场直播。<br>\n<br>\n实行中央委员和重要领导职务的差额选举和信息公开化。党的最高领导人，总书记有两名后选人角逐后，实行差额选举产生。选举前，将党和国家领导人在内的所有候选人的基本情况、家庭地址、电话等向全社会公开，便于党员干部和群众直接监督。省委书记及所有省级干部均需有10%差额比例，在全省干部大会上进行无记名投票选举产生。允许党员干部自荐参选党政群团领导职务。允许党内的派系竞争，党员干部可以发出不同声音，也接纳不同立场观念的人进入国会。<br>\n<br>\n在反腐举措上，越南自2012年3月16日开始，中央、各省市和各县机关、公立事业单位、政治社会组织以及军队和公安系统的副科长和相当于副科级以上的干部必须公开申报财产，国营经济集团、总公司和公司董事会和经理领导成员也不例外。内容包括个人收入、家庭收入、房地产、海外资产、个人帐户等等。<br>\n<br>\n越南的民主改革，基本实现了党内民主，也为民主政治打下了坚实的基础，更重要的是，基本实现了司法独立，避免“党大于法”。越南前总理潘文凯在任时甚至宣称，越南未来将建设成为一个美国式的民主国家。这意味着老牌社会主义越南正在走一条不同于过去也不同于现在的道路，既不是我们所理解的老路也不是我们所理解的邪路，而是一条利国利民利子孙的转型之路，也是一条被全人类文明社会所公认的普世之路光明之路。","date":"2019-01-11","agreeCount":5,"discussionCount":0}