{"type":"question","id":128,"title":"【品葱备份】安邦这样的企业是如何爆发式做大的？","uid":80,"topics":[117,113],"contents":"原问题描述：<br>\n<b>安邦这样的企业七八年前似乎还名不见经传，这几年感觉突然爆发式的增长，据说总资产已经超过了一万亿，这比股神巴菲特/李嘉诚等人要厉害百倍的。为什么会突然爆增？</b><br>\n&nbsp;<b>更正：</b><br>\n<b>根据Hibourne的回答，官方认定的安邦资产接近两万亿了。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n重金属体验 May 23, 2018<br>\n&nbsp;<br>\n安邦这样的权贵企业发家模式都差不多，都在最近10年内。其基本的操作方法就是：<br>\n&nbsp;<br>\n利用特殊的权力换来个银行免息或低息贷款作为高杠杆，进行几乎稳赚不赔的地产，基建或者并购，迅速滚雪球。<br>\n<br>\n这什么意思呢？海航的实际控制人现在已经被曝光出来了，大股东是姚庆，海航CEO陈峰只是姚庆的白手套。陈峰什么背景？ 曾是王岐山所领导的中国农业信托投资公司的下属，后来王岐山去海南当省委书记时，陈峰就跟随过去创办了海航，这在国内的公开资料中可以查到。那么姚庆是谁呢？姚依林的儿子姚明伟的独子，姚依林是王岐山的岳父。关系很清楚了吧？<br>\n<br>\n于是大家就可以脑补一个场景了，海航要并购，要贷款，于是跟银行要，银行一看，你这杠杆率也太高了吧，这不行吧。但是王岐山是中纪委书记啊，银行官员有几个干净的？无论是出于自保还是处于巴结，这个贷款是必须给的。同样的，海航要地，要房地产项目，也是不敢不给，而且都是包赚不赔的。就这样，超高杠杆+稳赚不赔的项目=海航的爆发式崛起。<br>\n<br>\n高杠杆的例子就比如前些年海航集团旗下的海航实业以近68亿元人民币收购了新加坡物流公司 星洲物流集团。发起这项收购的海航实业市值仅仅38亿元。<br>\n<br>\n新浪网先前发表了《从1千万到1万亿：海航集团像谜一样的存在》，后被删除，文章就详细描述了海航如何暴发户式的增长的。偷偷copy过来：<br>\n<br>\n<b>不是洪兴是基金</b><br>\n<br>\n翻开海航集团的发展史，几乎就是把“搏一搏单车变摩托”这句话演绎得淋漓尽致 的范例，仅在最近两年海航集团的海外并购总额就已经超过400亿美元。从1989年海航 集团以1000万元资金起家，到现在的发展历程就是一部并购再并购的狂野生长史。然而 当我们想查看海航集团的大股东到底是谁为何如此有魄力，出现的结果却让我们大跌眼 镜，海航集团的第一大股东居然是一家叫慈航公益基金会的组织。<br>\n<br>\n<br>\n<b>初出茅庐</b><br>\n<br>\n海航集团是以我们所熟知的一家航空公司海南航空起家，三年起海航集团立足航空 业的同时不断资本运作进行杠杆收购，或许脾气相投的缘故，2005年居然吸引到投资大 鳄索罗斯的2500万美元的投资。这笔投资的份额对索罗斯来说微不足道，但带给海南航 空的无形收益不言而喻。<br>\n<br>\n<br>\n<b>分久必合</b><br>\n<br>\n到了2001年10月，海航集团的股东变成了海南交管和广州建运投资有限公司，后来 广州健运投资有限公司更名为“洋浦建运”。这个海南交管其实是老面孔，就是前面说 的1998年海南集团的众多股东之一海南祥云更名而来哈。<br>\n<br>\n此时海航集团的股权已经非常集中，股东已经只有这两家公司，其中海南交管出资 3.5亿元占70%股份，另外30%为洋浦建运所有，此时我们故事的主角海航集团的注册资 本也仅仅只有5个亿。<br>\n<br>\n这里发生了地一个有意思的事情，这家洋浦建运在工商注册资料里查询不到相关登 记。不能排除仅仅只是为了完成股份公司结构而拉来凑数的壳公司。<br>\n<br>\n<br>\n<b>暗渡陈仓</b><br>\n<br>\n你以为海航集团从此变成外资企业了？不。可没有这么简单。<br>\n<br>\n不久之后这三家外资公司中的两家持有的海航集团股份转让给了“海南航空有限公 司工会委员会”（以下简称海航工会），此时的海航工会成为了海航集团的实际控制者 。这些转让是无偿的，也就是说这两家外资企业转让股份给海航工会不收分文。<br>\n<br>\n<b>瞒天过海</b><br>\n<br>\n你以为这样神奇的事发生之后海航集团从外资企业又变成了职工集体所有企业？不 ，事情没这么简单。&nbsp;<br>\n<br>\n首先这个海航工会不是一个字面上会发生误解的的工会组织，也就是说它纯粹和普 通意义上的工会组织搭不上关系。<br>\n<br>\n其次，这也不是一个职工持股会性质的集体集资持股组织。说白了吧这个所谓公会 组织但实际成员若干人，他们并不是海航集团的工人跟工会也没有任何关系，就是成立 的这个组织叫“海航工会”。你们完全可以把这个组织叫做成“兄弟会”、“骷髅会” ，只是这个神秘组织创办者偏好“工会”这字取那个名字而已。<br>\n<br>\n接下来请注意，海航集团的发家史来了。<br>\n<br>\n<br>\n<b>天降横财</b><br>\n<br>\n2002年海航集团发起设立海口新城区建设开发有限公司（简称海口新城），海航集 团共计出资5000万元。但到了2004年7月该公司的控股股东却成了扬子江地产集团有限 公司。接下来这家扬子江地产做出了一个匪夷所思的举动，向海口新城注入了高达40亿 的土地资产，并且没有要求扩大注册资本。海口新城则已40亿土地资产增资海航集团， 成为持股88.89%的最大股东。<br>\n<br>\n到了2008年7月，扬子江地产神秘退出了海航集团股东行列。40亿元土地资产被原 来的小股东海南交管和洋浦建运全部接收，一夜之间“鸟枪换炮”。扬子江地产40亿白 送！这样的好人请给我来一打。<br>\n<br>\n<br>\n<b>南征北讨</b><br>\n<br>\n有了这40亿资金作为“种子”，海航集团通过发行债券、定向增发、银行贷款等多 种方式筹措资金四处进行收购。<br>\n<br>\n2009年底海航集团资产总额达到553亿。到2015年，6年时间海航集团资产总额再增 加8倍，达到近5000亿元，控股及参股10家上市公司。<br>\n<br>\n<b>冰山一角</b><br>\n<br>\n海航集团的规模越来越大，其真正大股东海航工会一直引发猜测和疑问。最终海航 集团不得不想办法解决，而解决的办法最终让海航集团的实际控制人露出冰山一角。<br>\n<br>\n变身之后的海航集团作风仍然没有改变，还是那熟悉的味道。在此后的数年里海航 集团继续坚持高杠杆扩张。从2015年到2017年也是海航集团扩张最凶悍的2年，目前总 资产已接近万亿。<br>\n<br>\n<b>7人富豪</b><br>\n<br>\n航空起家、神秘扩张、旋风收购，不论讳莫如深的海航工会，还是疑问重重的慈航 基金，在这些资本江湖的奇闻轶事背后，是海航集团不到20年总资产从数亿到近万亿倍 的辉煌业绩。<br>\n<br>\n而幕后的掌舵人，7个创始人，堪称最深藏不的中国隐形富豪，至今仍是谜一样的 存在。<br>\n<br>\n<br>\n关于海航的资产分布可见下图：<br>\n<a href=\"https://telegra.ph/file/38a0c622f7bc2618de6f5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/38a0c622f7bc2618de6f5.jpg\" alt=\"https://telegra.ph/file/38a0c622f7bc2618de6f5.jpg\" style=\"max-width:100%\"></a><br>\n关于海航的高杠杆交易说明。以自己的5元资金，就能撬动100元来进行投资，这样的高杠杆效应令人咋舌。据海航公开的数据，海航在过去20年内，平均年增长为38%！大家可以用计算器算算1.38的20次方是多少。要知道股神巴菲特的公司i平均年增长才20%不到。<br>\n<a href=\"https://telegra.ph/file/a532bca9e74c0eb4f0fa6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/a532bca9e74c0eb4f0fa6.jpg\" alt=\"https://telegra.ph/file/a532bca9e74c0eb4f0fa6.jpg\" style=\"max-width:100%\"></a><br>\n海航短短这么几年，从1000万变成1万亿的过程，是人类历史上的一个奇迹！当然也只有中国的环境下，权钱效应才能发挥到极致。另外，要注意的是，海航在高杠杆并购的同时，并没有创造财富，也就是说，社会的总财富是不变的，财富只是从别的地方流向了海航。这，可以看作是海航依靠特殊的力量在不断攫取社会和百姓的财富，同时这种高杠杆给中国的金融带来很大的不稳定因素。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/306/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/306/</a>&nbsp; （卒）<br>\n&nbsp;","date":"2018-11-16","agreeCount":0,"discussionCount":0}