{"type":"question","id":12855,"title":"【說文解字】淺論Freedom & Liberty，你如何理解「自由」和「人權」？","uid":22745,"topics":[401,3980,2040,3720],"contents":"<a href=\"https://pincong.rocks/article/10440\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「品蔥在微博的評價&nbsp;轉載」</a>這個post轉載了以下一個微博網友的評論：<br>\n<br>\n<blockquote>“我就写了一篇，<u>人类可以无自由而有秩序，但不可以无秩序而有自由</u>，然后，品葱就要删除，然后禁止我的账号登陆[允悲]说好的言论自由在哪里？大陆都不会这样好吗。”</blockquote><br>\n<br>\n我不知道這個網友的這篇文章是否真實存在，也不知道其具體論述了什麼。但是，從他轉述的這個不嚴謹的中文翻譯和他對「言論自由」的理解中，我可以推測他對原話的「自由」和「秩序」有嚴重誤解，而這種誤解，時常出現在萬千大陸生活的國民在互聯網上和生活中的辯論，作為同時對中共秩序合理化和蔑視西方自由主義的根據。<br>\n<br>\n關於「自由」和「秩序」的這句原話是誰在什麼背景下說的呢？類似的句子首先出現在1967年，民主理論中「政治文化」（Political Culture）學派的Samuel Huntington&nbsp;(endnote 1)&nbsp;在<a href=\"https://projects.iq.harvard.edu/gov2126/files/huntington_political_order_changing_soc.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Political Order in Changing Societies</a>的終章論述公權力（authority）和民權（liberty）的關係：<br>\n<br>\n<blockquote>“根本的問題不在於民權，而在於一個“合法”&nbsp;(endnote 2)&nbsp;的公共秩序。人類，或者會出現有秩序而沒有民權的情況，但他們永遠不能夠有民權而沒有秩序。公權力必須先存在，才可以被限制......”&nbsp;(endnote 3)（“The primary problem is not liberty but the creation of a&nbsp;<i>legitimate public order</i>. Men may, of course, have order without liberty, but they cannot have liberty without order. Authority has to exist before it can be limited...” (<i>emphasis added</i>)）</blockquote><br>\n<br>\nHuntington是研究民主變革的專家，他在這本書探討的核心問題是「一個社會如何在解構現有社會秩序之後，順利建立民主秩序」。Huntington所說的秩序，包括人類歷史上各種社會秩序&nbsp;---&nbsp;帝制，獨裁，城邦&nbsp;---&nbsp;而不是特指民主秩序。但在Huntington看來，民主秩序是保障民權必不可少的。民主秩序不同於其他秩序在於「政府的公權力是有限的」，而「民權」內涵的邊緣，是相對於「公權力」內涵的邊緣而存在。<br>\n<br>\n18世紀啟蒙運動（The Enlightenment）以來，自由（freedom）通常理解為“免於政府強制的自由”（freedom from coercion）。例如美國憲法修正案的人權法案（Bill of Rights），每一項都以「國會不得立法......」( “Congress shall make no law...”)開始。<br>\n<br>\n後來F. D. R. 總統在此基礎上加上左派對物質和和平的追求：“免於貧困的自由”（freedom from want）和“免於恐懼的自由”（freedom from fear）&nbsp;，而當代左派則發展到“擁有什麼的自由”，例如教育和醫療（freedom to education/health care）。<br>\n<br>\n雖然，「自由」的內涵從「政府絕不能做什麼」慢慢加上了「政府必須要做什麼」。同時，左與右通常在「天賦人權」還是「政府賦民權」上有分歧。但無可否認的是，「自由」這個概念如果存在並能夠被討論的話，都必然需要「公權力」的存在，正如Huntington一針見血的論述。所謂「自由」和「秩序」，更像是一個硬幣的兩面。<br>\n<br>\n我不斷深思為甚麼所謂「藍絲」、「粉紅」往往將「freedom/liberty」理解成「無秩序的絕對自由」，而往往將「中共的獨裁統治」視為僅有且唯一的「法治和秩序」。似乎有「兩害相權取其輕」的道理。但根本上對於「什麼是法律」這個最基本的問題也不清楚。法律只能源於人民（代表），同時，法律在任何時候只能作為保障人權的工具而不是侵害人權的理由。<br>\n<br>\n除了高壓統治下的洗腦和封閉的信息源，我有一個假說：在中西文化交流之始，「自由」實際是一個誤譯&nbsp;---&nbsp;中英文的內涵在兩個語境中是不能對稱的。由於時間關係，我暫時沒有嚴謹地去考究其詞源和翻譯界的具體歷史發展。但我對政治哲學文叢的中文翻譯有一種普遍感覺：他們充斥著不嚴謹或者中文根本說不通的翻譯。<br>\n<br>\n我想到的是，我們需要對現代主流政治文明的一些概念結合中國（特別是大陸）的文化背景進行討論，使得不具備這些知識的同胞可以在不了解西方文明的情況下，更加清楚這些陌生的概念，產生自己的思考。<br>\n<br>\n你所理解的自由和民權是什麼呢？無論你有什麼學術、社會、政治、或經濟背景，民主自由最基本要求就是你可以對「自由」和「人權」有屬於你的定義和理解。請諸君暢所欲言。或者有一日，我們可以將我們討論的成果，精煉成一個「公民手冊」，普及公民概念。<br>\n<br>\n<b>最後，可能會有蔥友會疑問，我們這樣的討論有意義嗎？</b><br>\n<br>\n有意義，而且這是我們的責任。<br>\n<br>\n品蔥是華文世界裡面一個獨特的自由討論時政（免於政府強制和五毛干擾）的「法外之地」。來到這裡的人是分佈於世界五湖四海的華人，有剛出國留學的，有「肉翻」不久的，有長年生活在外國的，有在台灣多年親歷華人民主的，有在香港戰鬥在最前線的，也有在大陸能找到片刻寧靜與安慰的。我們擁有億萬同胞都不具備的條件，如果我們不去認真討論深究民主理論與實踐，不是一種不公的話，那什麼是不公呢？<br>\n<br>\n父親時常對我說一句話：“十年磨一劍，泰山不敢當。”或者今日你是一個鍵盤政治家，甚至是一個政治學“白癡”，如果你肯堅持，十年後，二十年後，或者你就是新中國萬千人民都依賴的國會議員。<br>\n<br>\n無論中國將來是什麼政體，我相信我們今日對政治學的討論都是有意義的。<br>\n<br>\n機會只留給有準備的人。共勉之。<br>\n<br>\n<i>Publius</i><br>\n<br>\n<u>Endnotes:</u><br>\n<br>\n<ol><li>Samuel Huntington, 塞繆爾·亨廷頓, 各位對其《文明的衝突和世界秩序的重建》應該不陌生。</li><li>主流社會認為的“合法政府”需要人民的許可，即社會契約論中提到每個人「犧牲」部分人權，交給政府代管。</li><li>作者譯。</li></ol>","date":"2019-12-09","agreeCount":70,"discussionCount":7}