{"type":"question","id":12889,"title":"有身份认同危机的葱油们，有人看过《我在伊朗长大》吗？","uid":20995,"topics":[101,163,1337,80,352,897],"contents":"<b><u>打个预防针: 楼主说自己是中国人，不代表我认同一些恶心的价值观，不代表我赞成大中华帝国主义等等意识形态。我谈的是身为一个有良知的少数派，如何跟自己的出身地、文化heritage和解的问题。无论外人偏见如何，人要坚持做自己，不辩解不祈求不跪舔。是这个意思。请不要给我扣帽子，谢谢。</u></b><br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/zh/thumb/0/0b/Persepolis_film.jpg/220px-Persepolis_film.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/zh/thumb/0/0b/Persepolis_film.jpg/220px-Persepolis_film.jpg\" alt=\"https://upload.wikimedia.org/wikipedia/zh/thumb/0/0b/Persepolis_film.jpg/220px-Persepolis_film.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n动画电影，由伊朗旅法女作家Marjane Satrapi的漫画改编，自传体。<br>\n<br>\n逛品葱的时候我忽然想起下面这一段情节：<br>\n女主在海外，因为自己是伊朗人备受歧视，所以干脆装法国人。<br>\n<br>\n<blockquote>比如她独自生活在维也纳时，有天晚上在party上，某男问她是哪里人，她稍有犹豫脱口答道：“我是法国人。”<br>\n<br>\n下一个镜头是她在夜里独自回家，垂着头样子沮丧。随着她映在墙上的影子镜头移动，后面还有一个挺胸抬头的老太太的影子突然说话了：“这么说你现在是法国人了？”<br>\n“奶奶，别说了……”她头也不回的小声回答。<br>\n“不，这只是个问题，我只是不知道你是法国人而已。”<br>\n<b>“你以为在这儿当伊朗人容易吗？每次一说人家就当你是野蛮人，对他们来说，我们是群疯子，把时间花在互相争斗上。”她反驳。</b><br>\n<b>“这难道就是你否认自己国家的理由吗？还记得我跟你说的话吗？要自尊、诚实、表里如一。”</b></blockquote><br>\n<br>\n忽然想起我在海外的时候也遇到过类似的事情：<br>\n有些歧视很露骨。别人对着我做斜眼，说：你一定也吃狗肉吧。<br>\n有的歧视不那么露骨。别人问我你是日本人吧，我说我是中国人，对方三秒钟尴尬。我在看64相关展览，外国人对我含着一丝优越感地说：“是不是第一次知道这些事情？” 那一刻我真的很想打他，煞笔，我英语比你说得还好你信不信？<br>\n上课的时候谈到一些中国非常黑暗残忍的历史，整节课上只有我一个中国人。觉得羞愧、孤独，不敢承认自己是中国人。<br>\n<br>\n还有一些非常伤人的小事，就不提了。第一年，真的很孤独，每天回宿舍就哭。心里急切需要认同感、归属感，差点变成小粉红。但最后还是熬过来了。<br>\n<br>\n在逛品葱的时候看到不少人说“你国”、“桂枝”、谈自己身份认同危机，我忽然想起《我在伊朗长大》里奶奶的对女主说的这段话：<br>\n<blockquote>“In life you'll meet a lot of jerks. If they hurt you, tell yourself that it's because they're stupid. That will help keep you from reacting to their cruelty. Because there is nothing worse than bitterness and vengeance...&nbsp;<b>Always keep your dignity and be true to yourself</b>.”</blockquote><br>\n<br>\n这些年来，这段话里的价值观也被我不断内化。<br>\n<br>\n我可以跟别人说我是中国人，不急着辩解或者证明自己。<br>\n如果有人因为这个就judge我，是他们蠢。<br>\n如果有人因为这个就攻击我、觉得我一定是怎样怎样，也是他们蠢。<br>\n<br>\n我拒绝因为自己不能选择的事情去仇恨自己、或者接受他人的仇恨。<br>\n我就是我，由我的价值观和行为定义，做我自己，随他们去吧。像女主奶奶所言：<b>Always keep your dignity and be true to yourself</b>.<br>\n<br>\n<br>\n（部分引用自 https://movie.douban.com/review/2142307/）","date":"2019-12-10","agreeCount":117,"discussionCount":8}