{"type":"question","id":12921,"title":"【墙国新闻】语言资源监测与研究中心发布“2019媒体十大流行语”，如何解读？你心中的十大词语是什么？","uid":13710,"topics":[4040,4041,537,4042],"contents":"<b>No.1 我和我的祖国&nbsp;</b><br>\n<b>No.2 金色十年</b><br>\n<b>No.3 学习强国</b><br>\n<b>No.4 中美经贸磋商</b><br>\n<b>No.5 最美奋斗者</b><br>\n<b>No.6 硬核</b><br>\n<b>No.7 垃圾分类</b><br>\n<b>No.8 先行示范区</b><br>\n<b>No.9 基层减负车</b><br>\n<b>No.10 我太南了</b><br>\n<b>--------------------------</b><br>\n以上是原内容，官方解读请自行查阅<br>\n下面谈谈我的理解：<br>\n<br>\n<s>我和我的祖国</s>——常常听到有人说“越出国越爱国”，即使与祖国分割，各地CNMB NMSL等国粹依然被纷纷发扬广大。当然这不是全部，品葱联侬墙与不能分割的大陆废青们遥相辉映。遗憾的是，我们却不得不有着同样的面孔和母语，因此建议将关键词改为【<b>支人支面不支心】</b><br>\n<br>\n<s>金色十年</s>——官方解释为“<i>中国、巴西、俄罗斯、印度、南非等金砖五国携手走过的第一个十年，初步显现发展与合作的金色效应</i>”。确实这一年来维尼在以上各国都收获了不同程度的大礼，例如博士学位、蜜糖，最秀的还属印度，这里不再赘述。但依然不能阻止印度吞并拉达克地区，也未能促成进一步的联俄抗美格局，反而是在年末被北约点名，因此建议将关键词改为<b>【新冷战前的那十年】</b><br>\n<br>\n<s>学习强国</s>——这是一款当代进行公职人员意识形态管控的移动App，为了完成每天的任务，身边的公务员哀鸿遍野、怨声载道，甚至一些被要求学习的退休干部凭借在单位的威信明确表示拒绝。显然这种新时代的红宝书已经不那么有分量，因此建议将关键词改为<b>【公务员加速器】</b><br>\n<br>\n<s>中美经贸磋商</s>——中国官媒为了避免“贸易战”这一措辞被理解为零和博弈下的失败，以及经济下行和猪瘟等问题的归因联想，在表述上给自己留的退路。但显然问题的本质并不是双方平等坐下喝茶这么云淡风轻，外交部和央视主播也分别用自己的方式表达了所谓磋商的本质，因此建议将关键词改为<b>【搅屎棍】</b><br>\n<br>\n<s>最美奋斗者</s>——原词指代为庆祝中共建政七十周年所评价的先进个人和先进集体，此类表彰在中共宣传形态下我们都不陌生。但毫无疑问的是，2019年的最美奋斗者属于坚持已达半年之久的反送中港人，相比之下，我们大陆人其实都是罪人，因此建议将关键词改为<b>【光复香港 时代革命&nbsp;五大诉求 缺一不可】</b><br>\n<br>\n<s>硬核</s>——这个词入选还是比较意外的，因为来自于英文hardcore，也看起来并不符合中共价值观。原文介绍的时候说<i>“用来形容那些使用难度高且特立独行的事物”</i>。这样来看的话，在中国真正称得上硬核的只有一人，因此建议将关键词改为<b>【定于一尊】</b><br>\n<br>\n<s>垃圾分类</s>——有人评价，垃圾分类本质上是商鞅五术里的“<i>疲民</i>”；也有人说，垃圾分类本质上是呼应消费能力降低所引入的干扰变量。其实这些都不重要，因为前几天爆出来的焚书事件和更早时候拆除教堂、圣经下架等时间已经表明，中国只有一种垃圾，那就是<b>【洋垃圾】</b><br>\n<br>\n<s>先行示范区</s>——来自今年八月发布的《<i>中共中央国务院关于支持深圳建设中国特色社会主义先行示范区的意见》</i>，表达了中央在香港一国两制的受挫，希望以深圳取代香港的愚蠢想法。当然这一想法对于墙内废青是很有市场的，只是他们大概不知道，深圳堪称目前失业率激增的几个城市之一，当然示范区可以设，深圳、海南都可以，然而逃不了一个概括，那就是<b>【一国两智】</b><br>\n<br>\n<s>基层减负年</s>——“<i>2019年3月，中共中央办公厅印发《关于解决形式主义突出问题为基层减负的通知》，明确提出将2019年作为基层减负年”，</i>这其实算是个不错的预判了，很多朋友在这一年内得到了彻底的放松，以及脱产学习的机会，也有一些实干家，他们没有脱产学习，开始了浩浩荡荡的【<b>返乡创业】</b><br>\n<br>\n<s>我太南了</s>——原文描述为“<i>表达了当代人对于生活困境所产生的焦虑和无力感；同时也像一个解压阀，为处于艰难处境中的人们提供情绪纾解的出口</i>”。确实，一年下来，从以牙还牙到满地找牙，太难了，【这谁顶的住啊】<br>\n<a href=\"https://i.imgur.com/Rd2iw9j.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Rd2iw9j.png\" alt=\"https://i.imgur.com/Rd2iw9j.png\" style=\"max-width:100%\"></a>","date":"2019-12-09","agreeCount":36,"discussionCount":1}