{"type":"question","id":12966,"title":"我们在反共之前，是否应该看看我们身边站的是谁？","uid":23645,"topics":[897],"contents":"自我介绍一下，，当反贼也有八九年，之前混迹于2012吧，后来也是在太吧北吧混迹。也是前一段时间发现的品葱论坛，品葱论坛有这么多志同道合的朋友我非常高兴，但是有一些观点和言论也让我产生了一些疑惑，所以在这我就直接开门见山了。<br>\n我们大陆自由派有必要自我贬低自己为支那人，自己强行发明几十个民族强迫所有人承认未来中国必须自我分裂并且要挨核弹，死亡不计其数的平民，将此视为不容置疑的真理去附和来这里找精神优越感的某些台湾人和香港人吗？<br>\n未来这片大陆将分裂为几十个小国吗？，未来的走向我无法去猜测，但是香港人和台湾人对于对于分裂的痴迷，到底真的是为了对抗大一统大中华，关心每个大陆人的福祉，还是说出于一种阴暗恶心的心理，大陆乱成几十个小国我们台湾香港就安全了。然后继续站在道德制高点的指手画脚？民国时期军阀混战百姓生灵涂炭，然后彼时的香港台湾就有了天然的优越感？<br>\n之前有葱油发帖说，咱们论坛戾气比较重，中间派难以接受，有葱油说，你不支持自由派你就是为恶，然后就有人说，被社会教育的轻，挨一顿铁拳就知道了。我不知道说这话的人自己有没有挨过铁拳，但是按照这种说法，挨了一顿共匪的铁拳，就醒悟了?就信奉了乱世将至，新发明出来的几十个民族将互相争战，核弹轰击自己生活的故土，人连猪狗都不如流离失所，然后去积极迎合香港人台湾人所认可的，大陆人连猪狗都不如的观点？<br>\n你来自大陆，你是否被社会铁拳制裁之后郁气无处发泄拿品葱当你家的垃圾桶了？你来自港台，你是否是在脸书上被小粉红饭圈女孩污秽到难以形容的语言恶毒攻击之后就用同样的恶毒攻击和自己站在同一战线的同志？香港和台湾的朋友，如果我们不是一路人，请你们趁早表态，我们不需要你和我们同仇敌忾。我们恨中共，你们恨支那人，如果你们连我们的人格都要加以羞辱和抹杀，出于我对我自己的热爱和尊重，你们任何抗争我都不会去发声。<br>\n另外请不要说你不支持善你就是为恶，共产党常年信息封锁，民众知道什么是善恶？许多民众对于政治是无感的，你在网络上见到的来自大陆像海一样的恶意在现实社会只是一丝涟漪而已。而共产党现在要求的是无脑效忠把一切给党，逼着人民去站队，能来品葱看看的中间派内心已经是倾向于我们的。而你们除了告诉他们未来你们必死无疑，你们舔不舔共到了乱世都会像狗一样流离失所之外，你们给未来的生活在这片土地上的人提到过哪怕一丁点的建设性建议吗？之前看品葱推送每日翻车图片，有人说星辰大海之后要让欧美见识到真实社会的残酷，大家认为这人是傻x。星辰大海之后对别国的残酷和大洪水之后对本国民众的残酷有本质的区别吗？<br>\n我知道，大家愤恨于民众在网络舆论上令人作呕的表现，英国大货车里面冻死许多亚洲面孔的偷渡客，开始以为是中国人，那么灭绝人性的评论就是，这次这些人得到他们想要的西方民主待遇了。或者，六四开坦克碾大学生，他们会评论，要我我也杀。我只能说，日本人进南京之前没带他们真的太可惜了8. 针对这种情况，在将来掌握政权之后我们可以先去各互联网公司收集过去十年的网络言论，然后逐条排查运用大数据搜索就好，之后我们可以建立对等法，针对反人类的言论给予他们反人类的刑法。他们不承认他人的权利，我们干脆不承认他们是人，所有对人的最低权利保障他们不应该享有。他们用哪只手打的键盘就把他们这只手的手指都砍下来。但是这应该建立在法制基础上，我们应该高效的，精准的，去完成刑罚，而不是寄希望于大洪水。因为这样会有太多漏网之鱼，而且许多老实工作挣扎谋生在网上不发声的民众会受牵连。<br>\n当某些人在这兜售冷峻而残酷的未来的时候，请大家看看那些原教旨共产主义者和毛左在干什么？深圳佳士工人运动带头人沈梦雨，重点大学的学生，放弃优渥待遇进工厂和工人同吃同住，积极维护工人的权利，被保安恐吓，出租屋被警察破门而入。被囚禁，被黑警虐待，至今生死不知。因为一些经历，我对看守所和监狱内部的情况有所了解，这个无辜而高贵的女孩现在所遭受的事情比你们所能想象的大洪水中最残酷的还要残酷。在乱世没到来的时候，她就为了底层民众提前面对无法想象的噩梦，相比较而言，装出一副看透这个社会的样子，在精神上藐视他人的生命权利，在名为残酷的神位面前下跪自以为自己获得了某种智慧，我只能说您配吗？<br>\n当然，这个无辜的女孩目的太纯粹了，内心太善良了（至少就怜悯底层民众来说），也就太容易引起底层民众的共情，而如果足够多的民众支持沈梦雨进而接受了她的政治主张在不远的未来会有几十万和沈梦雨年龄相仿的花季女孩被扣上各种帽子整死。<br>\n跪拜洪水的人既无能，也无胆掀起大洪水。而急于把沈梦雨推进人殉坑以期其升为图腾的无产阶级战士是真的能带来尸山血海的惨剧的，问题在于现在中国民众中存在的很大一部分反共意识被某些自由派肆意滥用倾泻自己对于社会的无能狂怒，逼得许多人无奈转投毛左阵营。我们反共之前，是不是应该看看与我们并肩的到底是谁？","date":"2019-12-10","agreeCount":-5,"discussionCount":6}