{"type":"question","id":13000,"title":"建国后新疆问题的根源在哪里不值得思考吗？","uid":9304,"topics":[161,330],"contents":"有人知道王震1953年是因为在新疆镇压太血腥犯了左倾错误被老毛处分撤职调离新疆的吗？由此判断TG建政后新疆人和TG的矛盾以及近年来一系列与汉人的民族矛盾其根源是不是因为王震的血腥镇压？<br>\n<br>\n<a href=\"https://zh.m.wikipedia.org/zh-cn/%E7%8E%8B%E9%9C%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.m.wikipedia.org/zh-cn/%E7%8E%8B%E9%9C%87</a><br>\n<br>\n1952年，由于被毛泽东批评他与时任新疆分局常委兼宣传部长的邓力群在新疆的民族、宗教问题政策左倾，被撤销分局书记职务，1953年担任中国人民解放军铁道兵司令员兼政委。<br>\n<br>\n<a href=\"https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/xql-10022018105014.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/xql-10022018105014.html</a><br>\n<br>\n新疆镇压史：王震杀人如麻中国在新疆对各少数民族严厉镇压的政策，持续引起国际社会的高度关注。评论人士表示，中共在新疆的镇压政策并非始于近年，而是在1949年之后一直如此。<br>\n<br>\n中国在新疆对各少数民族严厉镇压的政策，持续引起国际社会的高度关注。然而，有评论人士表示，中国共产党在新疆的镇压政策，并非始于近年，而是在1949年之后一直如此。<br>\n<br>\n中国搜狐网转发一篇讲述中共元老、原解放军上将王震早年在新疆镇压的文章，引起了不少关注。文章透露，王震在新疆北部和南部大规模肃清叛乱分子，一直持续到1953年才逐步结束。王震表示，他“杀得新疆50年出不了一个反革命”。文章也透露说，北京对王震在新疆的强硬手段并不认同，中共西北局以及中央数次要求王震改变高压做法。<br>\n<br>\n<br>\n文章没有透露的是，因为手段过于暴虐，北京在1953年将王震调离新疆，并对王震进行党内批评，直至1979年，已经成为“党和国家领导人”的王震通过政治盟友邓小平，才把这一处分撤销。<br>\n<br>\n<br>\n由于杀人太多，传说新疆人阻止小孩子哭泣的方法之一，就是吓唬他“王震来了”。流亡德国的维吾尔人士迪里夏提说，确实有这种情况。他表示，当时新疆维吾尔人死亡人数非常之多。<br>\n<br>\n“中国进入当地采取了武装镇压，遭到反抗，他们就采取军事镇压，开枪开炮打死了很多的人。”<br>\n<br>\n<br>\n搜狐网转发的那篇文章表示，王震在新疆的铁腕其实还是一种“仁慈的做法”，因为如果他不大开杀戒，新疆会死更多人。不过，事实上中共取得新疆并未经过战争，甚至没有大型的战斗，新疆是所谓“和平解放”的。<br>\n<br>\n<br>\n美国纽约城市大学政治学教授夏明分析说，中共把历史上杀人事件合理化，实际上是为了合理化目前在新疆的镇压。<br>\n<br>\n“今天过度美化王震，为过去进行美化，不仅是为了对过去进行合理化，也是要建立一种逻辑，为现在政策进行指导。”<br>\n<br>\n<br>\n他介绍说，在满清王朝垮台之后，新疆的局势十分复杂，当地的行政当局在共产党和国民党之间左右徘徊。而前苏联支持的境外人士，也曾在伊黎地区建立独立政权，并首次建立了所谓东突厥斯坦国。这段历史，被中共称为三区革命，目前中共历史书中鲜有提及。<br>\n<br>\n<br>\n迪里夏提表示，这个独立政权虽然受苏联支持，但他们的目标是独立建国。<br>\n<br>\n“当时建立了东土耳其斯坦共和国，中共当时是支持的，就是要建立一个主权独立的国家。”<br>\n<br>\n<br>\n事实上，三区革命的主要领袖，后来都在一次令人怀疑的空难中丧命。迪里夏提说，不少中下级官员和军人也都受到镇压，不少人逃到了苏联。<br>\n<br>\n“中共（在新疆）建政之后，和它（三区革命的）苏维埃基本法有很多不同。很多高级官员和军人接受不了，所以就拖家带口，去了苏联。”<br>\n<br>\n<br>\n迪里夏提表示，中国政府对新疆的镇压并非始于近年，只不过，在不同的时期使用了不同的名义而已。<br>\n<br>\n“这种镇压一直在进行，只不过是用不同的政治口号。五六十年代是反对民族分裂，打击阶级敌人；九十年代是打击极端宗教，现在则是反恐，只是在不同时期的不同借口而已。”<br>\n<br>\n<br>\n夏明教授表示，新疆维吾尔人本来是非常世俗的伊斯兰信徒，也很少有极端行为，是中共的极端镇压政策导致新疆局势的极端化。<br>\n<br>\n“其实是中共极端的政策，刺激了当地少数民族的极端化。如果中共继续用他们现在的意识形态极端化和政治极端化去治理边疆地区，只会带来更为极端化的问题。”<br>\n<br>\n<br>\n他也认为，新疆问题复杂化的另一个原因，是中国在当地的经济政策特别优惠大批汉人移民，并导致和贫穷的维吾尔人矛盾激化。<br>\n<br>\n<br>\n根据中国官方资料，新疆维吾尔族人口过去七十年增长2倍多，但汉族居民人口则增长了近百倍。","date":"2019-12-10","agreeCount":3,"discussionCount":0}