{"type":"question","id":13065,"title":"【700個失蹤在哪兒】年輕人相繼失蹤 民間尋人調查組：有啲最後只搵返屍體 | LIHKG？","uid":21374,"topics":[3188],"contents":"【700個失蹤在哪兒】年輕人相繼失蹤 民間尋人調查組：有啲最後只搵返屍體 | LIHKG<br>\n<br>\n<b>轉自連登，因為我蔥幣不夠就不發圖片了。大家應該也比較怕看屍體圖片（尤其陳彥霖“媽媽”的那張，還有墜樓頭部爆裂的那張，我至今都有陰影）</b><br>\n<br>\n正文開始：<br>\n<br>\n<br>\n<a href=\"https://na.cx/i/ofuCBAK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://na.cx/i/ofuCBAK.jpg\" alt=\"https://na.cx/i/ofuCBAK.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n「反修例」示威運動持續近半年，根據政府新聞處資料，截至十一月二十一日，警方共拘捕5856人，他們所涉及罪行包括「非法集結」、「傷人」、「刑事毀壞」、「襲警」、甚至「暴動」，當中大部分為年輕人，年紀最少的只得11歲。除了可數得到的被捕人數，同一時間，香港亦湧現大量失蹤人口，及不尋常的屍體發現案，數目難以估計。<br>\n<br>\n自六月起，在社交平台上，幾乎隔天就能看到尋人個案，而失蹤者亦以年輕人為主，面對警方對這些失蹤事件的冷處理，市民惟有自組失蹤人口群組互相尋人，其中《香港失蹤人口關注組》就是其中一個較為集中的Facebook群組，「我開Group的原因是因為我找遍整個facebook都找不到有關尋找失蹤人口的主題，而我跟好多其他人一樣都見到好多人失蹤，尤其在831之後，屍體開始浮現各處，我就開始懷疑是另有內情。是否被自殺都好，希望由我做起令更多人關注呢個關乎人命的題目。」發起人Tony（化名）說。<br>\n<br>\n群組運作僅兩個月 已有近萬名會員<br>\n<br>\nTony指，群組在兩個多月前開始運作，現已有過萬名會員，他們大部分都是身邊有朋友或家人失蹤，希望入Group找尋失蹤者的消息。而Tony與另外幾位管理員的責任，就是審核會員入Group，在尋人個案上載上Group，及查證一些聲稱已經找回的個案，把個案刪除，「我們盡可能會叫他們拿出一些證據，例如與失蹤者的合照，或者在那裏找回，然後我們會去判斷真偽，再去刪post。」<br>\n<br>\n示威日後 常湧現大量失蹤者<br>\n<br>\n「每一天都有人出post說不見了身邊人，如果有示威的日子，新聞上看到有人被警察拘捕，個group又會特別活躍，我想當天會出現不下十個個案。」自開Group至今，群組已經接觸約七百個尋人個案，而失蹤者一般都會在兩至三日內尋回，「失蹤時間愈短，有可能會在兩三天內聯絡到，可能他們只是被捕，但亦都有些是上街後，沒法證明他被人拘捕，但就失了蹤。」而失蹤時間愈長的，就愈難找回，一些長期失蹤達兩至三個月的個案，至今也未見回音，「我們當然希望能夠找回，但正常來說，一個人在市區失蹤兩三個月是不可能，除非他被人捉走了，或者有些事情發生了，被關起來。」<br>\n<br>\n失蹤者多為年輕學生<br>\n<br>\n他指，失蹤者範圍集中在年輕學生，亦有三四十歲的中年人，卻很少會看到老人家的個案，「聽尋人的人說，是突然間失去聯絡，而且他們都有提到是在市區內失蹤，而不是自己一個人去行山而失蹤勻勻，亦有一些最後發現自殺身亡，這些就是找不到，最終找回屍體。」<br>\n<br>\n失蹤後尋回 <b>家屬反應奇怪</b><br>\n<br>\n「能夠找回的通常都是由家人找回，然後<b>他們會強調與社會運動無關</b>，請我們不要再騷擾他們。」Tony說。<br>\n<br>\n關注組的管理員大多都能直接與家屬接觸，每當家屬尋回失蹤者，都會主動聯絡關注組內的管理員，要求他們刪除尋人帖文，但他們均不願透露有關失蹤者的失蹤原因，「他們常常有一個共通點，說與社會運動無關的，通常都說不出其他原因。我覺得正常來說，他叫我們或者別人幫手尋人，尋回後，應該都有責任告訴我們曾經發生甚麼事，即使不詳細講，但也應該透露少少，讓別人有個安心，但如果他只是說一句：『與社會運動無關，沒有補充。』反而連我們覺得可疑，是否有人叫他們不要出聲，或者簽了一些文件，說太多話會連他們有危險，所以他們才會這樣斬釘截鐵地不說。」<br>\n<br>\n「雖然現在，在我的group當中，還未證實到有一位人士被警察殺害，現在還未有，但如果將來出現一個，事情已經很嚴重。」Tony說。<br>\n<br>\n市民：見到的只是冰山一角<br>\n<br>\n對於近半年來的大量失蹤人口，市民亦感覺到明顯的不尋常，「其實應該有更多的是我們不知道，報道了的個案也是不合理，例如有些脫去衣服跳樓就是不合理，一個人自殺，是不會脫光衣服自殺，這些我不會覺得是失蹤人口，而是一些不尋常的謀殺。我不去揣測為甚麼會出現這些事情，因為這應該交由警方去做，但每件事也不可疑來說，我覺得不合理。」蕭先生說。另一位受訪者陳小姐同樣認為，看到的數字只是冰山一角，更多的可能已經被刻意隱瞞？","date":"2019-12-11","agreeCount":6,"discussionCount":1}