{"type":"question","id":13061,"title":"如何评价11月CPI公布 同比上涨4.5% 创7年最高？","uid":8290,"topics":[26],"contents":"新京报讯&nbsp;12月10日，国家统计局公布11月CPI数据。11月，全国居民消费价格同比上涨4.5%。这是自2012年2月以来首次“破4”。<br>\n<br>\n食品价格环比出现回落，同比大幅增长19.1%，影响CPI上涨约3.72个百分点，仍然是拉动CPI上涨的主要因素。其中，猪肉价格同比上涨110.2%，但环比涨幅已明显回落。<br>\n<br>\n供应紧张缓解&nbsp;猪肉价格环比涨幅回落<br>\n<br>\n记者注意到，上一次物价高点出现在2012年1月，为4.5%。当月食品类价格同比增长10.5%，其中猪肉价格增速最大，同比上涨25%，影响居民消费价格总水平上涨约0.75个百分点。随着猪肉价格同比增速转负，2012年5月同比下降0.6%，CPI同比增速也在5月回落至3%以内。<br>\n<br>\n今年11月食品价格中，猪肉价格同比上涨110.2%，涨幅较上月扩大8.9个百分点，影响CPI上涨约2.64个百分点；环比上涨3.8%，涨幅明显回落16.3个百分点。<br>\n<br>\n猪肉的相关替代品价格也在继续上涨。11月，牛肉、羊肉、鸡肉和鸭肉价格环比涨幅在1.3%-4.3%之间。畜肉类价格整体同比上涨74.5%，影响CPI上涨约3.27个百分点。<br>\n<br>\n此前，商务部发布数据，11月25日至12月1日，猪肉批发价格每公斤42.35元，环比下降3%，连续4周下降。农业农村部数据显示，12月1日猪肉价格为每公斤41.48元，比11月1日价格高峰下降10.92元，降幅达20.84%。<br>\n<br>\n国家统计局城市司高级统计师沈赟表示，猪肉价格环比涨幅回落主要由于猪肉供应紧张状况有所缓解。<br>\n<br>\n鲜菜生产及储运成本增加&nbsp;价格由降转升<br>\n<br>\n除猪肉价格和牛肉、羊肉等消费替代品价格上涨外，进入冬季，鲜菜生产及储运成本增加，导致其价格由降转升，环比上涨1.4%。此外，蛋类价格上涨10.1%，水产品价格上涨2.4%，粮食价格上涨0.7%，仅水果价格下降了6.8%。<br>\n<br>\n非食品中，受换季影响，服装价格略涨0.5%；医疗保健、教育文化和娱乐价格分别上涨。与此同时，旅游淡季出行减少，飞机票、旅行社收费和宾馆住宿价格分别下降11.0%、4.4%和3.8%；汽油和柴油价格分别下降10.8%和11.3%。<br>\n<br>\n多种因素共同作用，推高11月CPI指数自2012年2月以来首次“破4”。沈赟表示，据测算，在11月份4.5%的同比涨幅中，去年价格变动的翘尾影响约为0，新涨价影响约为4.5个百分点。<br>\n<br>\n追问1<br>\n<br>\n明年物价走势如何？<br>\n<br>\n近两个月CPI同比增幅大概率还会惯性冲高，但未来会回落<br>\n<br>\n今年CPI同比涨幅已连续3个月冲高：9月份达3%，10月份则为3.8%，11月份冲至4.5%。物价持续高位，明年走势将如何？<br>\n<br>\n中央财经大学中国公共财政与政策研究院院长乔宝云认为，今年以来CPI涨幅持续扩大并不奇怪，与整体的宏观经济形势有关，“一般经济收缩以后，由于前期高增长导致货币较多，会引发物价上涨。”<br>\n<br>\n他表示，今年的猪肉涨价是一个偶然因素，但结合整体经济形势，也存在一定必然性。“过去，我们的货币都在‘房子’里，但随着‘只住不炒’等政策的发布，房价逐步稳定，货币便会流向其他领域。特别是随着我们提倡高质量发展，不会再像过去一样大水漫灌地开发房地产，把资金向里面引，那么前期高增长积累的货币还是会流向其他领域。”乔宝云判断，明年物价还会继续上涨。<br>\n<br>\n中国政策科学研究会经济政策委员会副主任徐洪才也表示，CPI同比涨幅扩大主要是受猪肉涨价的影响，而猪肉涨价主要是因为供给不足，而并非需求拉动。其他品类的价格还是相对稳定的，因此，CPI涨幅扩大其实是结构性原因。“针对猪肉价格的上涨，相关部门已经采取了有力措施，包括鼓励养猪、扩大猪肉进口等，所以，未来猪肉价格上涨的势头会得到有效遏制，CPI进一步上涨的动能也会明显减弱。但临近春节，猪肉价格由于需求上涨，可能还要涨一点，因此，今年12月份、明年1月份的CPI同比增幅大概率还会惯性冲高，但未来会冲高回落。总体来看，目前市场并没有出现通胀，只是由于个别消费品供给不足引发了CPI的上涨。”<br>\n<br>\n追问2<br>\n<br>\nCPI走高&nbsp;居民如何理财？<br>\n<br>\n可以根据风险偏好和期限要求适当提高权益类产品投资比例<br>\n<br>\n近几个月，CPI同比增速呈现明显上涨趋势，与此同时，余额宝等理财产品的收益率却仍保持低位，目前的7日年化收益率仅有2.34%，在此情况下，居民手中钱如何才能保值，又该如何进行理财配置？<br>\n<br>\n资深理财师伊凡在接受新京报记者采访时表示，从投资理财上看，未来市场利率下行已经不可避免，固定收益类产品的收益率也会随之下行。从发达国家的经验看，随着经济发展，市场利率都在下行，一方面投资者要接受这种现实，放低收益率预期，另一方面，也要通过改变资产配置结构来提高收益率。<br>\n<br>\n伊凡表示，对于风险偏好较低和稳健的投资者，可以在现在配置一部分期限较长的固定收益类产品，锁定长期的收益率，比如现在的国债三年、五年的利率都在4%以上，部分银行一年期以上的固收产品还有5%，这种收益率未来可能很难看到了。而对于风险承受能力不错的投资者，则可以提高权益类产品的配置比例，现在A股和港股的估值在全球依然偏低，可以在市场中买到很多好资产，现在的大盘点位也不高，外资的持续流入也说明了全球专业投资者对于中国市场的看好，不考虑股价的上涨，很多核心资产每年的现金分红就都在4%以上，投资者可以根据自身的风险偏好和期限要求适当提高权益类产品的投资比例。<br>\n<br>\n“总体上看，CPI&nbsp;11月4.5%的高增速不可持续，投资者可以通过锁定长期收益和提高权益类资产配置的方式来提高理财收益，长期跑赢CPI的理财可以实现。”伊凡认为。<br>\n<br>\n新京报记者&nbsp;姜慧梓&nbsp;潘亦纯","date":"2019-12-11","agreeCount":2,"discussionCount":1}