{"type":"question","id":13152,"title":"你对「在文明与野蛮对抗时，所有的理中客都是帮凶！」一文有什么看法？你如何评价「理客中」？","uid":23499,"topics":[2143,17,161,163,1005,147],"contents":"瓶中喵：法国巴黎遭遇有史以来最严重的恐怖袭击，ISIS欢声庆祝，此次恐怖袭击的死亡人数目前已接近两百，且还将会继续上升。这些年来，欧洲已经成为白左和理客中的天下。各种政治正确让这个曾经世界最耀眼的文明中心变得越来越堕落。在向巴黎哀悼的同时，我必须翻出我的旧文。<br>\n<br>\n在理客中当道的今天，我们要喊出自己的声音，让理客中见鬼去吧！理性你麻痹！客观你麻痹！中立你麻痹！在文明与野蛮的斗争中，从来就没有第三条路！你要不就站在文明的一边，要不就站在野蛮的一边！所有的理客中！都是帮凶！帮凶！帮凶！重要的事，说三遍！<br>\n<br>\n<br>\n上网这么多年，我必须承认，<b>最让我感到恶心的，不是毛粉，不是5毛，也不是什么×二代……而是理客中。</b><br>\n<br>\n<b>理客中，即理性客观中立的简称。他们喜欢标榜自己不左不右，以为这样就显得自己理性客观中立。强权者作恶时，他们不站出来批判。被蹂躏的人反抗时，他们却要跳出来指责。</b><br>\n<br>\n<b>强权者弄死几千万，没问题。被蹂躏的人反抗砍死作恶者，却是可恶的。恶法致人家破人亡，可以理解。抵制恶法，却是偏激的，要惩罚的。向屁民要自由，对强权讲宽容。理客中还喜欢指责别人有立场，所以讲出来的事都是不客观的。而自己呢，中立，所以客观理性。</b><br>\n<br>\n<b>在我看来，人总是要有立场的。那些总是说自己不左不右保持中立的人，不是傻逼，就是骗子。</b><br>\n<br>\n请问，在IS处死无辜者砸烂文明遗迹时，你要如何不左不右保持中立？辩证看待？各打五十大板？谴责被处死的人不能暴力反抗？那你不过是人渣罢了。这个时候，所有的理客中，都不过是帮凶！<br>\n<br>\n正常人应该做的就是，见一个IS恐怖分子就杀一个。若有人说你这样做太偏激，你就操他妈。或者把他扔给IS，由IS处置。我保证，没有几天，他们一定会哭爹喊娘。<br>\n<br>\n在美国，有一个叫米勒·马修·托德的傻逼，是个脑残白左+理客中，对朝廯很有好感，对美利坚，却认为是虚伪的，万恶的。2014年4月10日，他专门持朝鲜旅行签证投奔朝廯，在通过朝廯边检的时候撕毁了签证和美利坚护照并高呼寻求庇护，很快，他被朝廯扣留，并因「反朝敌对行为」被判刑6年。他傻了。想不清楚为什么会这样。在狱中，他哭爹喊娘，肠子悔青。最后不得不求助美国政府。在美国政府的帮助下，2014年11月，他终于被释放，回国与家人团聚。<br>\n<br>\n讲真，这种傻逼就应该让它永远留在朝廯。让他好好体验朝廯的伟大，光荣和正确。<br>\n<br>\n理客中都是这个嘴脸。一旦你成为理客中，你的脑子就是秀逗了。有道是，「故脑残者无药可医」。<br>\n<br>\n哪天，如果理客中们的家被强拆，家人反抗被打残。我会劝他们辩证看待，没有你家的牺牲，岂有伟大祖国的星辰大海？<br>\n<br>\n这个世界上，唯一能治理客中的，就是流氓无赖。<br>\n<br>\n只有流氓无赖，才能让理客中们明白，你们所有的理性客观中立，都不过是帮凶罢了！<br>\n<br>\n最后，分享一幅来自香港的漫画，但愿能引起一些理客中的思考……<br>\n<a href=\"https://pbs.twimg.com/media/Chj6hZoUoAAeYW1.jpg:large\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/Chj6hZoUoAAeYW1.jpg:large\" alt=\"https://pbs.twimg.com/media/Chj6hZoUoAAeYW1.jpg:large\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<br>\n评论区有看不了图片的葱油，下面我文字描述一下图片的大意。<br>\n<br>\n当胖虎又开始霸凌大雄的时候，你只有两种立场——<br>\n<br>\n1、挺大雄；2、挺胖虎。<br>\n<br>\n3、赶快从旁边走过，假装没看到<br>\n4、厉声谴责暴力就是不对！两边都不对！<br>\n<br>\n等等……啊不是说「只有两种立场」？<br>\n<br>\n没错！因为后三种都是「挺胖虎」。","date":"2019-12-14","agreeCount":54,"discussionCount":18}