{"type":"question","id":13197,"title":"小粉红大部分最终都会成为反贼？","uid":20629,"topics":[298,158,698],"contents":"&nbsp; &nbsp; &nbsp;第一次接触外网，应该是2010年，临近918纪念日。<br>\n&nbsp; &nbsp; &nbsp;那时候我属于十足的“深红”，那会我还在上学，有个室友对黑客技术深有研究，我也出于好奇，加入了“中国红客”的qq群组。<br>\n&nbsp; &nbsp; &nbsp;当时有人提议要攻击日本政府的网站，来纪念918事件，同时也是向日本政府发出警告，中国人没有忘记这段历史，我也算间接参与了“中国红客”攻击日本网站的事件。<br>\n&nbsp; &nbsp; 我对黑客技术其实并不了解，只是出于好奇， 那会群里的个大神发了一个软件，上面有所有日本政府网站，他说，不断点击即可，当时参与者有好几百人，很快就瘫痪了好几个防御性不高的网站，事后日本新闻还报道了此事件，当然这件事后来被形容成了谣言。<br>\n&nbsp; &nbsp; 在此之后，我经常上外网，而外网里面充斥了大量当时我认为是故意栽赃抹黑我们祖国的新闻视频以及历史文件，虽然这些事情在国内多少有所耳闻，但是我当时始终坚持，这些东西是西方国家和反对人士故意制造的，直到2014年，我还在为8964政府的行为发表是不得已而为之的辩护性言论。<br>\n&nbsp; &nbsp;而眼看着国内的气氛一天天变化，类似于文革式的学生举报老师，媒体自媒体的言论审查，奇葩式的喝茶教育，让我有了文革时期的感同身受，我开始对这个国家产生了怀疑，即便如此，我依然对这个国家这个党抱有希望，心里一直有一种幻想，毕竟即便那些事情都是真的，也属于历史了，我们在一天天变好，也迟早会变好。<br>\n&nbsp; &nbsp; 我从爱共到反共是从我研读马克思思想开始的，我并不像很多异见者一样，对马克思思想嗤之以鼻，认为他的理论不值一提，反之，我认为马克思思想相对于其他哲学理论更具说服力。<br>\n&nbsp; &nbsp; 我大体认同马克思思想，但我也接受其他唯心理论的存在。<br>\n&nbsp; &nbsp; 对于这种哲学范畴的东西，我不想争论，因为没有尽头，也不会有结果，而这也不是我想着重要讲的。<br>\n&nbsp; &nbsp; 随着我对马克思理论的深入研究，我发现我们现在实行的以及其他社会主义国家实行的国家建设，都是借以马克思思想为基础而实行了独裁主义，压榨人民，以及出现了各种各样的“马克思思想”解读，把一个人的政治主张夸大和曲解甚至变成谋取权利，利益，洗脑人民的一种工具。<br>\n&nbsp; &nbsp; 可以说，所有信奉马克思主义的国家和领导人所做的都是高举马克思的旗帜，利用马克思的辩证主义来排除一切其他思想，也就出现了说后面意义上的“马克思主义辩证唯物主义”&nbsp; &nbsp; 后面的马克思辩证法其实就是要达成一致，只有马克思主义是正确的，而一切其他思想必须建立在以马克思思想为基础的理论上，甚至演变出一件件只要建立在马克思理论的的基础上的行为都是正确的荒诞故事。而我认为，这正是与辩证主义违背的，辩证主义不应该有准确答案，辩证的目的只是为了发现问题，解决问题，而不是变成“马克思辩证主义”，为了证明自己是正确的，而消灭所有其他声音，这就失去了辩证的价值，同时也失去了马克思思想的的核心“科学社会主义”，也就会变成了“邪教”，而邪教的本质就是排他性。<br>\n&nbsp; &nbsp; &nbsp; 我更相信那些被教徒捧为神的人，他们也不会想到他们的思想理念最终会成为“邪教”，他们也不过是表达了他们当时的思想观念罢了，只不过后人利用了他的思想，将它变成了“教义”。<br>\n&nbsp; &nbsp; &nbsp;这些也不是重点，如果坚持这种思想的正确理念，取其精华去其糟粕，我认为是完全可以的，但是恰恰不是如此。<br>\n&nbsp; &nbsp; 大部分的社会主义国家，他们都是将这种思想好的一面隐藏，把这种思想坏的一面放大，甚至，为了达到个人或者统治目的，将其他反人类甚至是违法马克思基本教义的行为描绘成是为了实现某种目的而不得已为之的手段。<br>\n&nbsp; &nbsp; 马克思思想是个人的思想与理念，以我的认识观念里面，他目前还是属于比较先进且最具有说服力的一种理念，但是他仅仅是个人的思想，而恩格斯基于马克思理论提出的无神论，反倒是让马克思主义的信奉者最终将马克思恩格斯捧上神坛，而这些无神论者又接二连三的爬上了神坛，单独这点，就完全与马克思主义所违背。<br>\n&nbsp; &nbsp; &nbsp;我从马克思的思想以及后面基于马克思思想延伸出来的其他理论中受益匪浅，我认为，马克思思想只不过是被权谋家利用，以及被无知者信奉，外加以反对而反对的黑化，变成了今天所谓的“邪教”，如果单从哲学角度去理解他，还是有很多值得提倡的。<br>\n&nbsp; &nbsp; 而纵观中国共产党的历史，他们信奉的不是马克思主义也不是恩格斯主义，而是列宁主义，列宁的思想也是马克思思想延伸出来的分支，但也是具有恐怖色彩的一种思想，中国的马克思思想，无论说早起一开始的毛思想还是到现在习思想，都完全是被曲解的马克思思想，是为了政权稳定而诞生的。马克思思想被后人不断解读，衍生出分析学派马克思主义，解构马克思主义，文化马克思主义，社会运动马克思主义，女权主义马克思主义，解放神学马克思主义，乌托邦马克思主义，市场马克思主义，世界体系马克思主义，管理学派马克思主义等等，可以说马克思思想成为了几乎涵盖一切领域范围的思想，似乎成为了正义必须树立的一杆旗帜，而很多恐怖主义甚至也会把马克思主义当成自己正义的标杆旗帜。<br>\n&nbsp; &nbsp; &nbsp;而我也越来越发现，这个国家建立时的“正义性”正在逐步丧失，也与最初的马克思思想越来越远。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 而我成为真正意义上的 “反贼”&nbsp; &nbsp;，除了马克思思想之外，是从西藏之旅开始，新疆探索深化，香港事件定型的，西藏让我重现了解了藏传佛教，以及达拉喇嘛，以及藏民遭遇和感受。新疆让我了解了共产党的手段残酷，以及在新疆看见了70年代的影子，联想到了新疆模式内地化。香港事件政府的表现行为，即是完全让我当时企图对64翻案论述全部成为垃圾，也完全与马克思工人主义价值观偏离，更让我坚信了这个党他是一直邪恶的力量，只是穿上了“马克思主义”的外衣，而这个外衣，只是为了让他更好的混入羊群，悄无声息的吃掉一只只的双脚羊。<br>\n&nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp;&nbsp;","date":"2019-12-13","agreeCount":9,"discussionCount":0}