{"type":"question","id":13224,"title":"如何看待新浪财经 ：半月谈：“炒猪团”为牟取暴利，恶意向猪群投放非洲猪瘟病毒 一文？","uid":15155,"topics":[26,1829,3251],"contents":"<a href=\"https://i.imgur.com/tgcFu17.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tgcFu17.jpg\" alt=\"https://i.imgur.com/tgcFu17.jpg\" style=\"max-width:100%\"></a><br>\n原标题：半月谈：“炒猪团”为牟取暴利，恶意向猪群投放非洲猪瘟病毒 来源：半月谈<br>\n<br>\n文 | 半月谈杨静<br>\n<br>\n今年以来，全国猪肉价格上涨明显。而眼下，非洲猪瘟疫情仍未完全平复，各地一边加强疫情防控，限制生猪非法跨省调运，一边加大调控力度，平抑市场上上涨的猪肉价格。<br>\n<br>\n然而，一些不法商人为了牟取暴利，盯上了生猪价格洼地。他们不顾政府禁令，组成炒猪团，跨省收猪、贩猪、炒猪，而不管其中有没有病猪。为了偷运生猪，有的买通监管人员，伪造手续证明；为了压价收猪，有的散播疫情谣言，制造社会恐慌情绪，甚至向他人饲养的猪群投放非洲猪瘟病毒……<br>\n<br>\n炒猪团盯上生猪价格洼地<br>\n<br>\n当前猪肉价格高企，为防控非洲猪瘟疫情，保障上市猪肉产品质量，部分省份要求生猪暂停调运出省，全力加大省际间防堵检查。<br>\n<br>\n云南一直是全国生猪外调重点省份之一。今年9月，云南省非洲瘟疫防控应急指挥部发文要求，全省生猪暂停调运出省。随后，云南省农业农村厅联合公安等部门开展非法调运生猪集中打击行动，共查获非法调运生猪超过1万头。<br>\n<br>\n然而，重拳之下，省际间私下交易生猪仍然禁而不绝。半月谈记者在各地调研发现，一些不法商人结成炒猪团，瞄准生猪价差大且省际间难以监管的地区，采用各种非法手段跨省偷运生猪，暗地交易，牟取暴利。今年11月，四川高速民警截获4辆改装过的商务车，从车上查获79头生猪。<br>\n<br>\n某业内人士告诉半月谈记者，其所在地处于省际交界地带，随着周边地区生猪价格上涨，本地生猪价格洼地优势凸显，从而被炒猪团盯上，炒猪团一天最多从当地调出生猪超过4000头。据测算，每头平均毛利润在1000元左右。每车按照运送100头计算，可获利10万余元。“你有多少猪，我们都可以吃下。”一些收购生猪的商贩放出豪言，他们还可以提供大额定金，只为收购生猪。<br>\n<br>\n针对炒猪团的偷运行为，各地加大省际间高速路口联合查缉的力度。然而，一些不法分子在调运手续、检疫证明等方面大做手脚，甚至买通缉查人员，逃避监管，蒙混过关。<br>\n<br>\n今年3月下旬，湖北省利川市剑南镇某养殖户猪群发生非洲猪瘟疫情。疫源追踪表明，动物经纪人非法调运生猪、官方兽医违规出证、公职人员监管不力是造成此次疫情的主要原因。经查，湖北省公安县动物卫生监督所兽医李某为刘某从外省违规调运生猪出具动物检疫合格证明，给饶某将生猪销售到利川市提供便利条件。<br>\n<br>\n散播疫情谣言，低价收购生猪，是炒猪团暴利炒猪的常用手段。在一些地方，炒猪团先向养殖场、养殖户的猪群边丢弃死猪，或是投放带非洲猪瘟病毒的饵料，然后制造、散布发生疫情的消息，大幅压低价格买猪，进行炒猪。<br>\n<br>\n采访中，一些村民对半月谈记者说，猪贩子经常在村里散布当地暴发非洲猪瘟的谣言，刺激养猪农民，部分人被谣言诓骗，担忧发生疫情损失更大，于是忍痛出售生猪。在某养猪百强县，一名养殖企业负责人说，非洲猪瘟疫情出现以来，集团分公司曾发现有无人机在生猪养殖区投放不明物品，检疫后发现该物品含有非洲猪瘟病毒。<br>\n<br>\n冲击疫情防控体系，打击养殖者信心<br>\n<br>\n半月谈记者调研发现，经由炒猪团非法调运的生猪，由于缺少严格检疫环节，部分生猪可能携带非洲猪瘟病毒。在云南查处的违规调运生猪的案例中，其中有部分生猪检出非洲猪瘟病毒核酸阳性，说明在生猪收购地已有非洲猪瘟疫情，或者这些生猪来自疫区。当地按照相关规定及时对该批生猪进行了处置，防止疫情扩散。<br>\n<br>\n“炒猪团暴利炒猪，哪管是不是病猪。”基层担忧，倘若病猪没有被及时查获，病源体将流入采购地，可能加剧非洲猪瘟疫情的传播，引发沿线各地更多非洲猪瘟疫情，对目前各地部署的非洲猪瘟防控体系造成影响。<br>\n<br>\n炒猪团非法调运生猪，输入市场的价格也并未因成本较低而降价。炒猪团“吃完差价”后，猪肉价格基本与本地的市场价格持平，消费者未享受到低价猪肉。<br>\n<br>\n当前，中央根据各地情况，陆续将储备冻肉投放到市场，并出台文件鼓励生猪生产，多地通过发放补贴等政策保障生猪供应。基层畜牧专家和养殖技术人员认为，这些措施对平抑猪肉价格产生一定积极作用，但在目前形势下，炒猪获利空间依然很大，对生猪输出地、输入地都有影响，削减了宏观调控作用。<br>\n<br>\n炒猪还会打击养殖者饲养信心，影响行业恢复生产的信心。云南省富宁县农科局干部韦光伟认为，目前各地在非洲猪瘟防控方面存在较大压力，而炒猪行为会减少本地生猪的存栏量，影响生猪生产者的信心。西南某地一名管理着2万头育肥猪的技术人员说，目前猪肉价格处于历史高位，炒猪过程制造传播的疫情谣言会造成养殖恐慌，影响生猪饲养者生产积极性，造成恢复养殖的动力不足。<br>\n<br>\n加快生猪行业转型升级，压缩炒猪空间<br>\n<br>\n在非洲猪瘟疫情出现前，行业内部也有“猪周期”，即平均3年猪肉价格会出现一个过山车式的涨跌，肉价高—母猪存栏量大增—生猪供应增加—肉价下跌—大量淘汰母猪—生猪供应减少—肉价上涨。<br>\n<br>\n专家认为，本轮“猪周期”与非洲猪瘟疫情出现一定重合期，导致猪肉价格持续上涨，这是炒猪团产生的客观条件。面对防疫情、保供应、稳市场的要求，需要各方齐心协力、多措并举。<br>\n<br>\n业内人士建议，在省际公路沿线，应增派工作人员，加大力度打击违规调运，提高处罚力度，适时公布一批违法名单；在市场终端，强化对上市猪肉的病毒检测，防堵有疫情的猪肉；在集中饲养生猪区域，加强宣传和检查力度，增加对生猪屠宰场飞行检查的频率，确保有疫情的猪肉难以在市场上流通。<br>\n<br>\n云南省镇雄县农投公司负责人高云认为，在“猪周期”和非洲猪瘟疫情叠加期，可借此推进生猪生产行业的结构性改革，在促进生猪恢复生产和上马养殖项目的同时，促进屠宰行业标准化再提升，推进行业冷链物流配套建设，加快生猪行业转型升级，以压缩炒猪获利空间。<br>\n<br>\n部分养猪户对村里流传的非洲猪瘟疫情消息往往难辨真假，感到十分苦恼。他们期待国家加快非洲猪瘟疫苗研制步伐，真正稳定生产者生产信心。","date":"2019-12-13","agreeCount":1,"discussionCount":1}