{"type":"question","id":13275,"title":"如何评价《TIME》承认香港民主运动者在时代杂志2019年年度风云人物经读者投票获胜，但编辑仍选择了Greta？","uid":15243,"topics":[4200,1081,17],"contents":"香港民主运动支持者赢得了时代2019年度风云人物的读者投票，<b>选择Greta Thunberg是时代杂志的编辑决定的结果</b>，这是TIME自己承认的：<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90aW1lLmNvbS81NzQ3MjYxL3BlcnNvbi1vZi10aGUteWVhci0yMDE5LXJlYWRlci1wb2xsLXJlc3VsdHMv\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://time.com/5747261/person-of-the-year-2019-reader-poll-results/</a><br>\n<br>\nHong Kong Protestors <b>Win</b> TIME’s 2019 Person of the Year Reader Poll<br>\n<br>\nBY TIME STAFF DECEMBER 11, 2019<br>\n<br>\nThe tens of thousands of mostly young <b>demonstrators</b> who have taken to the streets of <b>Hong Kong</b> over the past six months <b>took first place</b> in TIME’s 2019 Person of the Year <b>reader poll</b>.<br>\n<br>\nMore than 27 million votes were cast in this year’s survey, which offers members of the public the chance to vote on who they think had the most impact on the events of the last year. Last year, it was won by Korean pop stars BTS.<br>\n<br>\n<b>More than 30% of visitors to the 2019 poll selected the Hong Kong protestors</b>, who have staged mass demonstrations in the semiautonomous city since June. The protests initially began in response to a controversial extradition bill, but have since grown into a outright rebellion demanding greater autonomy from China.<br>\n<br>\nThe protestors prompted the Hong Kong government to formally withdraw the bill, and have been credited with inspiring a record turnout at local elections held in November. <u>But the demonstrations have grown more <b>belligerent </b>in recent months, as police have used increasingly <b>aggressive tactics</b> to confront a more radical core of protestors willing to use <b>violence </b>to achieve their goals.</u><br>\n<br>\nTIME editors decide who is selected as the Person of the Year — <b>an individual or group who, for better or worse, had the most influence on the world</b>. This year, the climate change activist Greta Thunberg was named the Person of the Year, partly in recognition of the growing influence of youth demonstrators around the world on a variety of issues.<br>\n<br>\nActivists also took second place in the poll, as more than 4.5% of readers selected the climate strikers, protesters around the world who have marched to urge leaders to implement more environmentally sustainable policies.<br>\n<br>\nKeanu Reeves, the actor who developed such a passionate fanbase that a change.org petition was created to make him the 2019 Person of the Year, came in third place and was selected by nearly 4.5% of readers.<br>\n<br>\nLast year’s winner BTS, the seven-member Korean boy band with a fervent online following, came in fourth place this year, with just over 4% of the vote. Thunberg herself rounded out the top five.<br>\n<br>\n官方翻译如下（<b>中文版对香港民主运动支持者的称呼和态度明显与英文版不同，而且使用“彻底的叛乱（complete rebellion）”这种英文版中没有的词语，原文对应的词语应该是more belligerent，但意思明显不同</b>）：<br>\n<a href=\"https://time.com/5748053/%e9%a6%99%e6%b8%af%e7%a4%ba%e5%a8%81%e8%80%852019%e5%b9%b4%e5%b9%b4%e5%ba%a6%e9%a2%a8%e9%9b%b2%e4%ba%ba%e7%89%a9%e6%8a%95%e7%a5%a8/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://time.com/5748053/%e9%a6%99%e6%b8%af%e7%a4%ba%e5%a8%81%e8%80%852019%e5%b9%b4%e5%b9%b4%e5%ba%a6%e9%a2%a8%e9%9b%b2%e4%ba%ba%e7%89%a9%e6%8a%95%e7%a5%a8/</a><br>\n<br>\n香港示威者在時代雜誌2019年年度風雲人物經讀者投票獲勝<br>\n<br>\nBY TIME STAFF DECEMBER 11, 2019<br>\n<br>\n過去六個月走上香港街頭的數以萬計的大部分<b>年輕示威者</b>是時代雜誌2019年年度風雲人物讀者投票的<b>贏家</b>。<br>\n<br>\n本年度票選超過2,700萬的投票，為公眾提供機會投給他們認為對今年的事情造成最大影響的人物。去年，票選的贏家是韓團防彈少年團 (BTS)。<br>\n<br>\n<b>超過30%的2019年年度投票選擇了香港的示威者。</b>從六月開始，他們在該半自治的城市舉行了大型的遊行集會。抗議最初是對有爭議的引渡法案的反應，但從那以後已演變成向中國爭取更大的自治權的<u><b>徹底的叛亂</b></u>。<br>\n<br>\n示威活動促使了香港政府正式撤回該法案，並被認為是激發了十一月地區選舉的破紀錄投票率。但抗議近月來演變得越來越激烈。同时間，警察的策略也变得更激進, 相應地提高武力去對付一些積極升级暴力的示威者。<br>\n<br>\n<b>時代雜誌的編輯</b>最終決定了2019年年度風雲人物。<b>無論是褒是眨，該獲選的人士或團體都為世界帶來最大的影響。</b>今年，青年氣候運動領導者格蕾塔·桑伯格 (Greta Thunberg) 是年度風雲人物，決定的部分原因是她對世界各地的年輕抗議者日益增強的感染。<br>\n<br>\n社會運動者也在投票中獲得第二位，並有超過4.5%的讀者選擇了氣候罷課罷工的示威者。通過遊行方式，他們敦促了社會領袖落實更多的環境政策。<br>\n<br>\n排在第三位的是演員基努·李維 (Keanu Reeves)，被接近4.5%的讀者選出。他的熱心粉絲甚至在 change.org 創建了一個請願書，呼籲讓他當選2019年年度風雲人物。<br>\n<br>\n接下來是在網上有狂熱粉絲群的韓國人氣團體防彈少年團。這個七人男子組合獲得了4%的票數。桑伯格本人排第五位。<br>\n<br>\n<b>时代杂志的的相关Twitter如下，如有疑问大家可以用英文对TIME进行质询：</b><br>\n<a href=\"https://twitter.com/TIME/status/1204743717132914688\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/TIME/status/1204743717132914688</a>","date":"2019-12-15","agreeCount":6,"discussionCount":5}