{"type":"question","id":13286,"title":"体制内学者认为，贸易战美帝大胜，同意吗？","uid":21975,"topics":[538],"contents":"表面看美方以较少妥协换取中方较多承诺，但该协议降低了中美全面脱钩风险。更为重要的是中国化压力为动力，大幅加快了久拖不决的改革开放进程，坚持了市场化方向，给保守派和意识形态左派以压力，矫正了航线，为经济社会转型赢得了千载难逢的历史机遇。<br>\n<br>\n<b>中美达成第一阶段协议：以第二次入世的勇气，推动改革开放！</b><br>\n任泽平 罗志恒 华炎雪 贺晨<br>\n<br>\n一、中美达成第一阶段协议，降低了脱钩风险，避免了中美贸易摩擦进一步升级，稳定了投资者预期，若落实则是中国改革开放的重大进展，堪比第二次入世 2019 年 12 月 13 日，中美双方均宣称已就第一阶段经贸协议文本达成一致，后续需完成法律审核、翻译校对以及正式签署等步骤。 协议内容涵盖知识产权、技术转让、农业、金融服务、货币、扩大贸易和争端解决七个方面。 中国国务院新闻办、美国贸易代表办公室发布协议部分内容： 1）关税方面，美国同意取消 12 月 15 日对剩余 1600 亿美元商品加征关税，同时对 9 月已加征的商品（约 1200 亿美元）关税税率从 15% 降至 7.5%，但继续保留对 2500 亿美元商品加征 25% 的关税。2）扩大贸易方面，中国承诺在未来两年内增加自美国进口商品和服务总额不低于 2000 亿美元（以 2017 年进口商品和服务总额为基准，2018 年已增加约 500 亿美元）。3 ）农业方面，中国增加购买美国食品、农业和海产品，解决非关税壁垒问题，解除对美国禽肉输华禁令。4 ）知识产权方面，中美在保护商业秘密、制药相关知识产权、地理标识、商标以及打击盗版和假冒商品的执法等领域达成共识。5 ）技术转让方面，中国承诺在透明、公平和正当程序下进行技术转让和许可。 6）金融服务方面，中国扩大服务领域市场准入，包括银行、保险、证券和信用评级等服务。7）货币和外汇方面，中美在汇率政策和透明度方面达成共识，包括避免竞争性贬值、制定汇率目标和提高透明度等。8 ）争端解决机制，设立领导层级别和执行层面定期双边磋商机制，并建立解决争端的有力程序，以确保各方以公平和快速的方式解决争端。第一阶段贸易协议文本的达成对中美双方均有利，是当前形势下中美的共同需要。 表面看美方以较少妥协换取中方较多承诺，但从中国进一步改革开放的自身需要、推动高质量发展和赢得更好外部发展环境方面看，该协议降低了中美全面脱钩风险，避免了贸易摩擦进一步升级和恶化。更为重要的是中国化压力为动力，大幅加快了久拖不决的改革开放进程，坚持了市场化方向，给保守派和意识形态左派以压力，矫正了航线，为经济社会转型赢得了千载难逢的历史机遇。 中国方面： 1）短期赢得稳定的外部发展环境，出口环境将好转，有利于稳定资本市场和出口企业预期，缓解经济下行压力。当前中国经济持续下行，三驾马车疲软，总需求不足、PPI 通缩、核心 CPI 下行，财政收入增速大幅下滑，工业企业利润增速负增长。1-11 月，中国对外出口-0.3%，较去年全年下降 10.2 个百分点，但对美出口却大幅下降 23.8 个百分点，累计增速-12.5%。2 ）大幅进口美国优质农产品等有利于平抑当前偏高的消费品价格，改善民生，满足居民美好生活需要，扩大中美贸易合作符合中国经济高质量发展要求。 扩大国内需要的先进技术设备和关键零部件进口，在满足国内企业生产需要的同时，有利于中国企业在更高水平上进行更有效投资。3 ）改革开放举措符合中国发展需要，释放经济增长潜力。 一是注重知识产权保护。利于鼓励创新，营造公平竞争环境。二是改善技术转让。汽车和家电行业在加入 WTO 前后选择不同的开放程度，结果是汽车竞争力低下、家电国际竞争力强大，中国汽车市场沦陷和汽车产业发展落后向我们证明了缺乏竞争机制的“市场换技术”是失败的，也换不来先进技术，竞争和开放是提高竞争力真正的出路。应该加快开放部分垄断行业的对内对外进程，由市场优胜劣汰激发创新活力。三是金融开放。当前中国正逐步建立多层次资本市场、鼓励创新发展，金融开放符合中国自身发展需要。我们建议证券业开放优先银行业开放，保险行业谨慎开放。四是提高货币和外汇的透明度。利于市场形成稳定预期，避免汇率大幅波动对微观企业的影响。五是建立争端解决机制。借外力倒逼改革开放进展，给保守派和意识形态左派以适当压力。<br>\n<br>\n美国方面： 特朗普政府近期有达成协议的诉求，大选争取连任是其最大诉求，但面临民主党弹劾、经济下行周期、党内支持率高但全国民调支持率不敌民主党候选人、与欧盟拉美贸易摩擦开战等内忧外患。1）众议院正式弹劾特朗普。当前民主党控制的众议院司法委员会已通过总统特朗普的两项弹劾条款，下一步众议院审议和投票表决就弹劾条款进行。12 月 10 日 RCP 民调显示，85.6% 的民主党人支持弹劾，87.0% 的共和党人反对弹劾，两党政治观点走向两极。2）巩固摇摆州票仓的需要。2016 年特朗普赢得摇摆州的选票进而赢得大选，但中美贸易摩擦导致农民等群体利益受损，目前支持率相较上任之初大幅下降，特朗普支持率在全国性民调中不敌民主党拜登、沃伦、桑德斯、布蒂吉格和布隆伯格任意一人，其在密歇根、宾夕法尼亚、威斯康星、亚利桑那、俄亥俄等摇摆州和倒向州的净支持率均下降 18 个百分点以上，特朗普急需达成协议争取中国对美农产品、能源等产品大幅采购。2015 年至 2017 年，每年中国从美国平均进口 242 亿美元农产品。受加征关税影响，2018 年中国自美农产品进口减少到 162.3 亿美元，同比下降了 32.7%。2019 年 1-10 月份，中国自美农产品进口达到 104 亿美元，同比下降了 30.8%。3）当前美国经济虽仍有韧性，但已进入下行周期，缓解贸易摩擦有利于提振美国经济，为总统大选季准备。美国库存周期、产能周期向下，产能利用率连续三个季度下降，美出口负增长。<br>\n<br>\nhttp://redchinacn.org/portal.php?mod=view&amp;aid=40770#comment","date":"2019-12-14","agreeCount":7,"discussionCount":8}