{"type":"question","id":13294,"title":"中国人吃不起肉，还会有多远？","uid":23555,"topics":[26],"contents":"墙内曾疯传“中国人吃不起茶叶蛋”，被许多人当成台湾人自大、看不起歧视中国人的笑柄。刘仲敬（俗称刘阿姨，他的粉丝为姨粉）曾说大洪水理论，共产党内习、江、邓派不和内战导致中国饿殍遍地。<br>\n<br>\n以上两条说法都比较极端，好像太遥远了，有点不符合实际。而我觉得近期最可能发生的事是，中国会彻底吃不起肉，指所有肉（包括鸡肉、鸭肉、鱼肉）据现在终端市场（超市、肉摊位、饭店等）价格<br>\n<ul><br>\n<li>猪肉平均35元一斤、一斤0.5kg</li><br>\n<li>一般鱼类肉平均12元一斤</li><br>\n<li>鸡肉、鸭肉平均20元一斤</li><br>\n<li>羊肉、牛肉平均45元一斤</li><br>\n<li>鹅肉大概25～30一斤，虽然没仔细了解，但一直以来鹅都比鸡鸭贵，因为养殖周期长</li><br>\n</ul><br>\n<br>\n接下来我们看看三四五线城市的收入，月工资普遍是2500～3500人民币，这点应该是没什么争议的。为什么我不算一二线城市呢？根据中共的首席经济学家的数据，三四五线城市占总人口的70%，如果你把一二线城市算进去，只会得到中共颁布的数据“人均9780美元” 刻意平均掉那70%的弱势群体，忽视巨大的贫富差距，这是极不公平的，虽然我的说法不够严谨。<br>\n<br>\n再看看目前国内整体的经济环境<br>\n<ul><br>\n<li>外资</li><br>\n</ul><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 受美国贸易战影响，不止美日韩等合<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 资企业，连富士康这种血汗工厂都大<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 规模从中国往东南亚撤离<br>\n<br>\n<ul><br>\n<li>零售业和餐饮业</li><br>\n</ul><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 被快递（淘宝、京东等）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 和外卖（饿了么、美团）高度垄断<br>\n<br>\n<ul><br>\n<li>私企和个体户老板</li><br>\n</ul><br>\n<ol><br>\n<li>面临高房租、</li><br>\n<li>各种证件审批难度大，官员的权力就变大，更容易对你 吃拿卡要、</li><br>\n<li>高税费，中国的许多税都在价格里面，东西卖不出去，老板就得自己全部卖单，风险大极易破产、</li><br>\n<li>国企，官方垄断了70%以上的行业，而且还在进一步公私合营</li><br>\n</ol><br>\n<br>\n中共这台行政机器拥有9千万党员，开支无疑是巨大的，还爆出了各地政府亏空40万亿的债务，没有一个想还的新闻。所以经常强拆不就是正常事了吗？因为许多政府穷得裤子都想卖了，哪还有多少钱赔你。那些媒体只会报道拆迁的暴发户，那是因为一二线城市的政府还有钱，让许多人产生了拆迁致富的天真想法。哪天这台行政机器的财政周转变得更困难了，只会收割更多的韭菜，绝对不会像美国政府那样经常关门。<br>\n（多说一句，美国政府都穷得经常关门了，那些粉红还相信香港人是拿美国的钱，不知道他们脑子是干什么用的）<br>\n<br>\n土地财政，靠卖地皮的房地产，已经把很多中产收割完了。百度李彦宏、阿里马云、联想柳传志等许多高层也收割了一大波。下次会收割什么？剩下的中下底层还会远吗？要知道，再穷也不能穷政府、穷军队，这是毫无疑问的。<br>\n<br>\n说了林林总总，贸易战越来越激烈，想象一下离开了外国的中国，可以参考没有加入WTO的1978～2000年，是通货膨胀最严重的时期，89年的64天安门事件就是在数次哄抢货物下发生的。回到那经济环境，中国还吃得起肉，可以打个问号。<br>\n<br>\n中国的自然资源，不要说比不上俄罗斯，连中东（石油）和巴西都比不上。石油要进口、天然气要进口、芯片要进口、粮食只能自给自足80%也要进口。照贸易战、老龄化劳动力越来越少下去，外汇越来越难赚，缺少外汇进口大豆养殖家禽，也更进口不起肉类，人造肉成本比养殖成本还高基本没戏（吃草？）<br>\n<br>\n有种说法是，经济危机是从上致下的，上层觉得危机重重时，下层还没感觉到，但当下层能明显感觉到，基本上是末期没救了。<br>\n前年许多人还觉得岁月静好，这两年突然贸易战、猪瘟、香港反送中，形式可说错综复杂。而央行印钱大放水（发债）不但没减缓迹象还越来越猛烈，工资不涨，但物价一直涨，猪、鸡鸭肉都涨到50元以上一斤时，就是已经吃不起肉了，还会有多远？","date":"2019-12-14","agreeCount":17,"discussionCount":8}