{"type":"question","id":13313,"title":"《大蜀民國臨時約法》未来解体后的诸夏宪政范本，问号补丁？","uid":24158,"topics":[253,444],"contents":"《大蜀民國臨時約法》<br>\n<br>\n一、大蜀民國繼承辛亥獨立戰爭產生的巴蜀利亞主權者。<br>\n<br>\n二、大蜀民國繼承1911年11月22日成立的蜀軍政府法統。<br>\n<br>\n三、大蜀民國繼承護法各省在1925年退出中華民國善後會議後，抵抗共產國際恐怖組織及其中國附庸的戰爭權力和剿匪義務。<br>\n<br>\n四、大蜀民國承擔，並僅承擔保護1912-1935年在巴蜀利亞境內合法登記產業的義務。<br>\n<br>\n五、大蜀民國承認1912-1935年在巴蜀利亞境內生效的所有國際條約，包括但不限於《煙台條約》、《滇蜀條約》並履行其義務，除非簽署條約的其他各方通過合法途徑要求修改條約。<br>\n<br>\n五、大蜀民國定義自稱中華蘇維埃共和國和中華人民共和國的共產國際恐怖組織遠東支部入侵我國領土後造成的生命財產損失為反人類罪，不在追訴時效的限制範圍內。<br>\n<br>\n六、大蜀民國有權根據國家利益的需要、包括但不限於反恐戰爭的需要，沒收、徵用、抵押或出售巴蜀利亞境內的所有產業、包括但不限於敵對勢力非法佔有的產業。前述合法業主及其合法繼承人如果具備大蜀民國選民資格，有權在大蜀民國光復國土以後索取國家賠償；如果不具備大蜀民國選民資格，有權在大蜀民國光復國土以後，要求其祖國政府通過外交途徑，向大蜀民國索取國家賠償。<br>\n<br>\n七、大蜀民國承認除前述共產國際恐怖組織以外的全世界合法政府和事實政權及其法律，承擔在全世界範圍內依據前述法律，為1913年議會選舉界定的七千萬同胞及其合法繼承人在前述共產國際恐怖組織侵略期間所受的一切損失，向自稱中華人民共和國的共產國際恐怖組織遠東支部索取賠償，包括但不限於要求扣押或沒收以該組織、附屬組織、地下組織和組織成員個人名義登記的海外資產。<br>\n<br>\n八、大蜀民國有權根據國家利益的需要，包括但不限於反恐戰爭的需要，在淪陷區各地成立剿匪軍政府，行使在非常時期維護國家主權和國民權利所必需的戰爭權力，或承認淪陷區剿匪團體具備躋身於巴蜀利亞民族各憲法主體或軍政分府之列的權力。<br>\n<br>\n九、大蜀民國有權責成居住在大蜀民國境內，但不具備大蜀民國選民資格的外邦居民和無國籍居民逐年購買居留權或限期離境；有權根據大蜀民國法律審判承認大蜀民國主權和法律，向大蜀民國投案自首的前述共產國際恐怖組織遠東支部成員；有權以一切必要手段制裁作案過程中的前述恐怖組織成員，或承認行使前述制裁權的自然人因此獲得大蜀民國公民權、自然人團體和法人團體因此獲得巴蜀利亞民族憲法主體或軍政分府資格。<br>\n<br>\n十、大蜀民國行使維護國家主權和民族尊嚴，弘揚巴蜀利亞古老文明，保護巴蜀利亞民族語言，建構巴蜀利亞國族歷史所需的明示和默示權力。<br>\n<br>\n<center>《大蜀民國過渡時期兩院選民團產生程序》</center><br>\n一、大蜀民國上議院選民團成員應在其上傳到互聯網、全世界人人皆可核查的視頻當中公佈其真實姓名和身份，宣誓效忠於《大蜀民國臨時約法》，遵守《大蜀民國過渡時期兩院選民團產生程序》，並承擔組建國軍、光復國土的義務。<br>\n<br>\n二、大蜀民國下議院選民團成員應在其上傳到互聯網、全世界人人皆可核查的視頻當中公佈其真實姓名和身份，宣誓效忠於《大蜀民國臨時約法》，遵守《大蜀民國過渡時期兩院選民團產生程序》，並承擔納稅和籌款義務。<br>\n<br>\n三、任何人均可選擇根據前述程序，同時承擔兩院選民的義務並由此同時獲得兩院選民團成員的資格。<br>\n<br>\n四、如果兩院選民團在2022年11月22日，即蜀軍政府成立111週年紀念日以前，都已達到或超過一百人，即應由前述兩院選民團選出大蜀民國上議院和下議院。投票方式為上議院一人一票，下議院一元一票。兩院議員人數，均有該院選民團決定。<br>\n<br>\n五、如果兩院選民團在2022年11月22日，即蜀軍政府成立111週年紀念日以前，都沒有達到或某一院選民團沒有達到一百人，即應在該紀念日由現存的兩院選民團選出大蜀民國上議院和下議院。投票方式為上議院一人一票，下議院一元一票。兩院議員人數，均有該院選民團決定。<br>\n<br>\n六、兩院產生後，應在兩院聯席會議上選出大蜀民國總統、確定政府和最高法院的組織方式。<br>\n<br>\n七、大蜀民國總統產生後，應召集兩院聯席會議，提名各部部長人選，經聯席會議半數以上到會議員同意後生效；應召集兩院聯席會議，提名最高法院法官人選，經兩院全體議員的三分之二同意後生效。<br>\n<br>\n八、兩院有權修改《臨時約法》，唯須經上議院四分之三議員和下議院三分之二議員批准。九、大蜀民國臨時政府在2018年11月9日，即柏林牆倒塌二十九週年紀念日成立，在正式政府循前述程序成立後，將職權移交給正式政府。諸夏理論和巴蜀利亞國族建構的主要設計者劉仲敬在2018年11月9日到兩院產生期間行使羅慕路斯權力，以大蜀民國臨時總統身份維護大蜀民國法統和行使決斷權力。<br>\n<br>\n<br>\n@admin 请求移动回主区","date":"2019-12-15","agreeCount":0,"discussionCount":1}