{"type":"question","id":1342,"title":"如何看待波兰逮捕中国间谍嫌疑人？","uid":889,"topics":[350,827],"contents":"<b>波兰国家安全局ABW逮捕了中国电信巨头华为公司的一名中国籍高管以及一名波兰籍工程师。</b><br>\n<br>\n中国官媒转载中国外交部的回应称：中方高度关注王伟晶被波兰内部安全局拘押事，中国驻波兰使馆已第一时间约见波外交部，要求波方尽快向中方就案件情况进行领事通报，尽早安排领事探视，依法、公正、妥善处理此案，切实保障当事人合法权益、安全和人道主义待遇。<br>\n波兰国家安全局副主任马季奇·瓦斯科( Maciej Wasik ) 向波兰国家新闻社PAP表示，这个中国公民就职于一个大型电子公司，而这个波兰人则因为网络服务在圈中颇有名气。<br>\n波兰公共电视台TVP报道称，波兰安全部门周五（11日）搜查了华为在波兰的办公处。<br>\n波兰公共电视台TVP在报道中提及，被捕的中国籍高管是华为在波兰分公司负责销售的管理人员，而被捕的波兰工程师 Piotr D 是曾就职于国家安全局的高官。<br>\n波兰国家安全局除了搜查华为办公处，还搜查了另一电讯商Orange的办公处，这是被捕波兰工程师最近的雇主。<br>\n<br>\n<br>\n报道还提及，波兰国家安全局是在本周二（8日）早晨根据波兰防止有组织犯罪部发出的逮捕令对二人同时采取拘捕行动。<br>\n<br>\n报道称，他们二人被指控涉嫌间谍活动，“为中国情报部门谋利”。<br>\n法院下令，被逮捕的这两个人将被拘押3个月。<br>\n波兰公共电视频道TVP称，王伟晶是华为在波兰的一名主管，而被逮捕的波兰人曾是波兰反间谍和恐怖活动的内务部安全局特工。<br>\n如果被定罪，两人可能会被判高达10年的监禁。<br>\n<br>\n<br>\n波兰公共电视台的消息称，王伟晶毕业于北京外国语大学波兰语专业。<br>\n<br>\n2006年起在中国驻格但斯克领事馆工作。<br>\n2011年，他被华为聘用，重新返回波兰工作，负责华为在波兰的公关事务。<br>\n2017年，他成为华为波兰公司的销售经理，主要负责向公共部门销售华为产品。<br>\n<br>\n<br>\n根据北京国际在线的报道，华为波兰消费者业务总经理张坚去年5月18日曾表示，华为智能手机在波兰的市场销量和销售额首次超越三星，跃居第一。<br>\n<br>\n中国关注<br>\n中国政府对华为雇员在波兰被拘捕表示高度关注，希望波兰当局“公平依法处理有关案件，确保相关人士的合法权益。”<br>\n中国驻波兰大使馆新闻发言人表示，中国驻波兰大使馆第一时间约见了波兰外交部，要求波方尽快向中方就事件情况进行领事通报，尽早安排领事探视，依法、公正、妥善处理此案，切实保障当事人合法权益、安全和人道主义待遇。<br>\n华为也发表简短声明表示，获悉了相关信息，正在进一步了解情况，对此暂时没有更多评论。<br>\n华为强调，“一直遵守业务所在国的所有适用法律法规，合规经营，并要求所有员工遵守所在国法律法规。”<br>\n波兰此次的拘捕行动，是在2018年12月1日，华为副董事长兼首席财务官（CFO）孟晚舟在加拿大被捕之后。<br>\n华为公司创始人任正非之女孟晚舟在温哥华转机时被加拿大当局代表美国政府拘押。<br>\n美国因怀疑其违反华盛顿对伊朗的贸易制裁要求将其引渡。中国外交部称该事件严重侵犯人权，并向美国和加拿大提出了严正交涉。<br>\n<br>\n<br>\n骨牌效应？<br>\n<br>\n捷克总理巴比什12月18日下令，禁止政府内阁办公室的工作人员继续使用中国华为公司生产的手机产品。<br>\n捷克政府禁用华为手机是对先前捷克安全部门对中国通讯产品发出安全警告的回应。<br>\n捷克国家信息和网络安全署警告说，使用中国华为和中兴公司的硬件和软件产品将会威胁国家安全，更不适合使用华为和中兴的通讯产品进行机密信息交换。<br>\n捷克国家信息和网络安全署负责人纳弗拉提尔说，中国法律要求那些中国私人企业应与中国的安全机构合作。因此，让这些中国公司参与捷克国家关键系统的运作，只能危害捷克国家安全。<br>\n世界上越来越多的国家开始担忧中国通讯产品所造成的安全威胁。主要由英语国家组成的&quot;五眼情报联盟&quot;最近也发出类似警告。在这一背景下，捷克是第一个对中国通讯巨头产品采取实际行动的东欧国家。<br>\n华为目前在捷克、波兰、爱沙尼亚、拉脱维亚等东欧和波罗的海国家都设有办事处。这一地区的其他国家是否也将跟进仿效捷克引人关注。","date":"2019-01-12","agreeCount":1,"discussionCount":0}