{"type":"question","id":13489,"title":"如何看待央视台长慎海雄说：“深圳现在发展这么好，GDP甚至超过了香港是中国特色社会主义制度的优越性的体现”？","uid":7281,"topics":[17,1615,1271],"contents":"慎海雄就媒体变革、中国香港问题等接受意大利电视台专访<br>\n<a href=\"https://pincong.rocks/publish/javascript:void(0);\">综艺报</a>&nbsp;<i>今天</i><br>\n<br>\n<br>\n<center><b>近日，意大利最大的商业媒体集团TGCOM24电视台，专访中央广播电视总台台长慎海雄。慎海雄就媒体变革、中国经济、中美贸易以及中国香港问题等回答了意大利知名主持人卢卡·里戈尼的采访。</b></center><br>\n来源：中央广播电视总台中意客户端<br>\n<br>\n<br>\n近日，意大利最大的商业媒体集团TGCOM24电视台，专访中央广播电视总台台长慎海雄。慎海雄就媒体变革、中国经济、中美贸易以及香港问题等回答了意大利知名主持人卢卡·里戈尼的采访。意大利时间2019年12月16日，TGCOM24在多档黄金时段的节目里播出了这次专访。<br>\n<br>\n<br>\nhttps://mmbiz.qpic. cn/mmbiz_jpg/5sVmtf2f4yA1pkI9ZB8zIKAwETEL2dvNbWQTgib7BpKluric9HFwTEFAJQ4HLPHzghLlGQRfB6hn0Ds7eWaczcgw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n<br>\n<br>\n<i><b>里戈尼：</b></i><i><b>您如何看待中国包括网络、电视、广播和报纸在内的传媒业的发展？</b></i><i><b>在受众日益多元化和差异化的今天，您认为媒体应该如何更好地满足人们对社会、文化、经济、工业、城市化和农业等方面信息的需求？</b></i><br>\n<br>\n<br>\n<b>慎海雄：</b>您提的这个问题也正是我们一直在探索的。随着新媒体、新技术的大量涌现，中国的传统媒体遇到了巨大挑战，首先是技术的挑战。现在很多互联网企业虽然没有媒体的新闻信息采集功能，但是它们的发布功能非常强。所以很多广播电视和报纸等传统媒体都遇到了挑战，影响力在减弱，效益也在下降，包括经济效益。在这样的挑战面前，我们中央广播电视总台正在按照习近平主席关于媒体融合向纵深发展等一系列指示精神，结合总台成立以来的实际情况，我们抓住5G重大概念的提出和实施，提出了5G+4k/8k+AI战略。这个战略的核心就是用新媒体、新技术来改造我们的传统广播电视，来改造我们整个媒体的生产业态。<br>\n<br>\n<br>\n从这一年的探索中我们尝到了甜头，一方面，我们的影响力在新媒体领域得到了大幅拓展。以这次新中国成立70周年的宣传报道为例，我们通过大量新媒体技术应用，在新媒体端以新媒体用户习惯的、适应的呈现业态来推送我们的内容，获得了很大成功。在新媒体平台，我们国庆70周年报道的点击量达到了33.5亿多次，这是一个天文数字。而我们传统的电视端受众，就是电视用户，因为我们走了精品路线，用户下降的速度也在减缓。我们大力推动节目改版升级，今年以来已经推出了200多档改版升级的节目，在传统广播电视用户中也树立了良好的口碑。在国庆70周年报道中，电视观众中有7亿多人次收看。同时，我们传统的广播电视和新媒体端也有相互技术打通的呈现：手机上的好节目，点一下就可以上电视；广播电视上的好节目，也可以回放到手机。这种技术在几家互联网公司的技术支持下也都实现了。所以，现在的中央广播电视总台已经不仅是一家传统的广播电视节目的播出机构，而是正在向着国际一流原创视音频制作发布的新媒体机构进行华丽转身。<br>\n<br>\n<br>\n<i><b>里戈尼：</b></i><i><b>中国是一个体量很大的国家，不断发展的同时也面临诸多挑战。</b></i><i><b>中央广播电视总台作为中国国家旗舰媒体，如何在做好对内报道和对外传播中国方面发挥媒体作用？</b></i><br>\n<br>\n<br>\n<b>慎海雄：</b>这方面我们是这么做的，中央广播电视总台作为国家广播电视台，发出的声音代表党和政府，所以我们深知自己的分量是很重的。尤其是刚才我跟您讲的，我们在向新媒体机构的华丽转身过程中，在新媒体领域，中央广播电视总台的节目影响力正不断增强。<br>\n<br>\n<br>\n我们迫切地感觉到，影响力增强的同时，一定要提高我们的公信力和美誉度。我们认为宣传报道无小事，我们的任何一个节目，甚至主持人的任何一句话，都要结合实际，首先是要对事实负责。第二，要针对中国的实际情况，有利于解决问题，而不是激化问题。比如说，央视《焦点访谈》这档节目，我们现在恢复了它的舆论监督功能，《焦点访谈》中舆论监督的比例大幅度提升。中国社会现在也在转型期，您刚才讲的，中国这个国家很大，社会矛盾是经常出现的。<br>\n<br>\n<br>\n这个时候，《焦点访谈》就要发挥它舆论监督的功能，披露一些问题的真相，进行鞭挞和抨击。但我们的监督是建设性的，是为了督促地方的党委政府把问题解决好。我可以非常高兴地跟您说，今年以来，《焦点访谈》这档舆论监督节目中的每一个问题都得到了地方党委政府的回应，基本上得到了有效解决。比如，我们揭露了中部某个省份某个县的污染事件，最后处理了20多名干部。当地更是举一反三，把这些问题从根本上加以解决。所以我觉得，站在人民的立场推进问题的解决，这就是我们作为中央广播电视总台的职责所在，也是想党和人民之所想，急党和人民之所急。因为在中国，党和人民的立场是一致的，人民期盼什么，我们党和政府就帮人民解决什么。但这个过程当中，有些地方官员是会走样的，那么我们发挥舆论监督的功能，面对问题不是回避、不是掩饰，而是正视问题、直面问题，把它揭露出来。这方面，可能外国的好多媒体朋友不太了解，其实在我们的报道当中，舆论监督的分量还是比较高的。<br>\n<br>\n<br>\n<i><b>里戈尼：</b></i><i><b>最后想问一个关于香港的问题。</b></i><i><b>在你们看来，在中国政府看来，香港正在发生什么？</b></i><i><b>中国媒体和西方媒体是否正在对香港的形势进行客观的报道？</b></i><br>\n<br>\n<br>\n<b>慎海雄：</b>关于香港的问题，令我非常难受的是，我认为西方很多媒体的报道是在“拉偏架”。比如，在一些香港年轻人袭击警察和无辜老百姓时不拍摄，却在警察还击的时候拍摄，然后说是警察在打青年学生。香港是个法治社会，警察怎么可能随意打青年学生呢？反而是这些人违法犯罪在先。不知道西方媒体近期是否有报道，香港一名清洁工人罗老伯被五个香港青年用砖头砸死，这几个青年中最小的只有15岁，这是灭绝人性。香港事件发展到今天已经开始逐步恢复平静。在这个过程中，我认为中央政府的决策是对的，严格遵守“一国两制”的基本国策。香港这样一个弹丸之地，中央政府如果出手分分钟就可以解决问题，但中央政府没有这样做，恰恰说明我们在认真遵守“一国两制”和香港《基本法》，我想这一点全世界也看到了。<br>\n<br>\n<br>\n但同时我们也非常痛心，我认为香港的一些年轻人对社会的不满，也充分暴露了这个社会中资本主义的极端性，暴露了贫富的悬殊。富豪垄断了很多领域，让年轻人的发展空间受到很大限制。为什么一路之隔的深圳现在发展这么好，GDP甚至超过了香港？我认为这就是中国特色社会主义制度的优越性的体现。所以我认为，香港事件是一个反面教材，要充分吸取教训，也让中国内地的社会各界进一步看到应该怎样珍惜现在的社会制度、珍惜发展环境，埋头实干，把经济搞得更好，增强信心。香港事件是个坏事，但对中国内地各界来说，现在大家的凝聚力和向心力更强了。<br>\n<br>\n<br>\n我认为应该进一步鼓励、支持特区政府，香港社会各界真正化解一些矛盾，逐步解决一些深层次问题，让年轻人看到希望，让贫富悬殊的问题通过科学、合理、合法的途径逐步缓解，比如住房问题等涉及老百姓民生的大事，让老百姓有希望有盼头。现在中央政府提出的还是止暴制乱、恢复秩序的主张，相信特区政府、相信林郑月娥行政长官、相信特区的警队和司法系统可以把问题解决好。<br>\n<br>\n<br>\n我想经过几个月的骚乱，现在香港老百姓应该冷静想一想，究竟是要玉石俱焚、毁掉香港，还是要建设性地逐步解决一些问题。对于一些问题，特区政府非常重视，已经在研究了。我觉得在这个过程中，美国等一些政客、一些人士，直接插手的味道还是很浓的，煽风点火，企图借这个机会用香港来牵制中国的发展，牵制中国内地的发展。但如果把香港搞乱了，对你有什么好处呢？这是损人不利己。我觉得这完全是一种“冷战思维”，人的身体已经进入了21世纪，但脑子还在20世纪、19世纪。“冷战思维”在西方、美国一些人当中还是根深蒂固的，让人感到担忧。<br>\n<br>\n<br>\n香港问题，香港特区政府、700万香港市民是能解决的，有中央政府的支持，背靠内地是没有问题的。澳门就是一个很好的例子，回归马上就20年了，经济红红火火，增长了8倍多。我前些日子去澳门感觉到，澳门的普通市民和政府官员对未来充满信心，他们觉得有内地这个大靠山，发展的机会很多。他们认为要吸取香港的教训，更加珍惜和平安宁的环境，不能乱。通过香港事件，我感到风浪总会过去，但要吸取教训，各方面反思，亡羊补牢，早做对策，努力解决各种问题。<br>\n<br>\n<br>\nhttps://mp.weixin.qq.com/s?__biz=MjM5NTg1OTYwNA==&amp;mid=2665406061&amp;idx=1&amp;sn=dfeaaaa4f1114e40b4e6e393a3b996b4&amp;chksm=bdd863968aafea80f840a8c057f641untrusted fake 2049bbs=1576591246004&amp;sharer_shareid=4b8b02eca26be2afdd0d2ca1b954b358#rd","date":"2019-12-17","agreeCount":4,"discussionCount":1}