{"type":"question","id":13703,"title":"为墙辩护，中国也许根本没有被洗脑的存在，共产党不想让小粉红看的，也正是小粉红自身所排斥的，所以说是中国人选择了中共？","uid":20629,"topics":[440,158,17,710],"contents":"&nbsp; &nbsp; &nbsp;香港的这次运动无疑在中国民主运动中起了举足轻重的作用，但是似乎也宣告了民主中国的破产，短期内中国势必变得更加独裁专制。<br>\n&nbsp; &nbsp; &nbsp;香港事件发生后，凡是涉及有关于人权的的求救接二连三的404，凡是发布有关于香港真相的内容不是被屏蔽就是被删帖，更有一大批人被封号喝茶，而为了稳定，我相信势必还会有更多的花样和手段出来。<br>\n&nbsp; &nbsp; 而共产党极其喉舌也越来越明目张胆的不加掩饰展现他们的恐怖，CCTV主播和外交发言人几乎全部李春姬附体，自媒体人和所谓专家学者也都偏于纳粹口吻，学校管理机制也受到了严格审查。<br>\n&nbsp; &nbsp; &nbsp;香港百万游行的第一天我发圈说“是香港改变中国，还是中国改变香港？”并配上了游行图片，几乎除了香港人之外，没有人知道发生了什么，甚至在国外上学的人也不晓得发生了什么，下面回复问我“这是哪里？，更有广东人人说我入邪教了，香港不可能发生这种事情，他经常往返香港，离香港还近，我一定是被洗脑了”<br>\n&nbsp; &nbsp; 我一开始对香港游行抱有很高的期望，希望借此机会，中国政府能好好反思一下自身的法治问题，并在未来几年能有所改善，也希望中国人能借此机会学习一下什么叫公民意识。<br>\n&nbsp; &nbsp; 但是，事情的发展与我想象的完全不同，大陆新闻没有一丁点关于香港的报道，时间快过了一个月，突然在抖音里看见了几个有关于香港的视频(都是断章取义的那种)，我当时感觉政府压不住这种声音了，只能尝试用民间的声音来试探内地人的反应，结果可想而知。<br>\n&nbsp; &nbsp;我紧急在朋友圈向大家说明抖音盛传的视频是断章取义，内容不全，发出去几秒就被屏蔽了。<br>\n&nbsp; 好像记得是距离百万游行过去一个半月，中国政府的官方报道终于出现了，当然大部分都是黑白颠倒，很多人才恍然大悟，香港真的乱了，很多群组里的成员自发的组成了粉卫兵小队，凡是替香港人说话的，他们都会追查，群起而攻之，我看此状况，也只能低调再低调，头像换成国旗，签名改成热爱中国共产党，才没有被拉去批斗，期间我加了好几个被他们挖出来说是港独的人，后来他们也都先后喝茶和封号了。<br>\n&nbsp; &nbsp; 直到有一次我发现朋友圈有个人说希望小行星撞地球能撞香港的时候，我实在忍不住说了她一句“小粉红行为”，然后我就被冠以港独，被粉卫队实行了网络暴力，因为我们共友很多，且认识时间比较长，虽互删好友，但是他们也算手下留情，没有举报我,而是拉了个讨论组，给我做爱国主义的教育课，还拉了个自称什么是港大研究生的人。<br>\n&nbsp; &nbsp; &nbsp; 我很无语，现实社会里面也是，单位的同事老问我香港事情的进展，还会和我一起看有关于香港的报道，因为他们不会翻墙，我给他们看了说了，他们又是和我抬杠，最可气的是一个老头，他很讨厌共产党，但是他始终认为香港就是在搞港独，这是他的底线，留岛不留人也从他嘴里说了出来，后来我几乎也不和他们说话了，觉得烦。<br>\n&nbsp; &nbsp; &nbsp;不用共产党给他们洗脑，他们很自然的已经把共产党新闻里即将报道的内容早已陈诉了一遍，什么都是美国的阴毛，什么本质上就是暴徒之类的，新闻还没有洗脑，他们已经自我意识到了。<br>\n&nbsp; &nbsp; &nbsp;随着新闻的歪曲报道，和香港问题的不再遮掩(当然除了真相)，小粉红大军迅速感觉扩大了十倍不止，我几乎迅速停掉了国内的一切的社交软件，希望能在Facebook上说说正常话，希望能唤醒更多同胞，墙外的，也许好切入一些。结果。。。比国内还惨，发了一条声援香港的内容，几乎被洗版，可悲的是很多人还身处于民主国家。<br>\n&nbsp; &nbsp; &nbsp;我的感觉就是，中国人普遍对中国共产党都无比信任，无论身处国内还是国外，对于民主自由他们潜意识里蹦出来的名词就是西方渗透或者不适合中国。<br>\n&nbsp; &nbsp; &nbsp;中国人大多数已经接受了共产党的统治，而且感觉很幸福。<br>\n&nbsp; &nbsp; 也许这就是中国人的选择。<br>\n&nbsp; &nbsp; &nbsp;而我，也在悄悄地做出选择，存钱，移民，不做中国人。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp;","date":"2019-12-21","agreeCount":56,"discussionCount":16}