{"type":"question","id":13744,"title":"如何看待热门电视剧庆余年？粉红似已按耐不住，是否当即加速？","uid":7516,"topics":[2933,1229,1413],"contents":"先说两句。今日看到第六集，男主的穿越母亲留下的碑文，什么”平等自由人人为龙”，惊觉那意识形态简直就是现代反贼啊。于是在网络上搜索”政治”关键词，便看到了如下恶臭扑鼻的文章。抱着臭豆腐也要品尝一下的心态，决定转到品葱来给大伙调调口味。( ´▽｀)<br>\n<br>\n其实这个故事的全貌我并不知晓，只零星了解一点剧透。但既然粉红五毛狗都开始坐不住了，看过该剧的葱油，我们是否可以以此为加速主义题材，来一波话题？<br>\n<br>\n[转]庆帝为何要杀叶轻眉？<br>\n<br>\nhttps://xueqiu.com/4704935031/137505415<br>\n<br>\n最近《庆余年》在热播，很多观众和读者都有个疑问：<br>\n<br>\n范闲的妈妈叶轻眉，是个伟人，创造了发达的商业，扶植了皇帝，创立了监察院，可以说一手打造了富强的庆国，有大功于社稷，那么为什么庆帝这个渣男，会恩将仇报杀了她呢？<br>\n<br>\n要知道，庆帝的一切，包括盖世武功、政治制度、经济财源，都是叶轻眉给的啊。<br>\n<br>\n废话，正因为如此，庆帝才要杀了叶轻眉。<br>\n<br>\n叶轻眉必须死！<br>\n<br>\n无论从政治、经济还是人性角度，叶轻眉都必须死。<br>\n<br>\n你想一下，她利用生产力优势，一手建立一个叫做庆余堂的超级垄断跨国公司，掌握了一个国家的科技、商业和民生，并且强力影响政治，甚至连一个国家的政权都是她建立的，还弄出了一个无孔不入监视全国的特务机关，可以说上到皇帝宰相，下到基层公务员，都是她的提线木偶。<br>\n<br>\n这妥妥是个东印度公司啊！是个韩国三星集团啊！在她面前，国家算个狗屁啊！<br>\n<br>\n这样的女人，不该死吗？这样的组织，不应该被肢解被消灭吗？这就是妥妥的财阀+军工复合体啊，一手有钱，一手有枪，一手还掌握着军统中统锦衣卫CIA，特务机关的老大是她的小弟，这种情况下，是政权大？还是资本大？<br>\n<br>\n即便是民主自由的美国，也不会容忍这样的超级垄断企业存在，罗斯福就曾经用铁腕手段，强行拆分了巨无霸一样的摩根财团、洛克菲勒标准石油、北方证券......里根拆分美国电信巨头AT&amp;T，直至今日，依然有美国政治家高呼要拆分谷歌、亚马逊、脸书等科技巨头。因为没有一个正常的大国政权，会容忍资本像八爪鱼一样深入到国民经济的各个层面，控制资源、技术、民生，甚至还能影响政治。<br>\n<br>\n所以，庆余堂这样的商业垄断怪兽，必须被斩断爪牙，被肢解，被分割成各个板块，并且要把控制权掌握在政权手中。<br>\n<br>\n读《庆余年》，你会有一种强烈的违和感，猫腻设定叶轻眉是一位理工科女博士，而女博士穿越过去不是开矿山、炼钢铁、造火药、发明蒸汽机，而是发明了一些个人享受的肥皂、玻璃这些东西。<br>\n<br>\n穿越过去不是想着推行基层教育，走无产阶级专政路线，走举国工业化路线，而是迅速勾结皇权，建立了官僚资本主义，走扶植皇权、君主立宪路线？<br>\n<br>\n你这是改变世界的革命者？还是扶植蒋校长的宋美龄？<br>\n<br>\n更令人无法理解的是，叶轻眉一个理工科博士，居然首先想到的是建立什么“监察院”，这个封建时代，如果出现什么“监察院”，一定不会监督什么皇权，而是监察人民百姓。用特务组织来保障全天下人民的“自由”，这是一个多么可笑的事情。锦衣卫、东厂、西厂、中统、军统、CIA、FBI、盖世太保，能保障人民的自由吗？<br>\n<br>\n什么所谓的监察院监督皇权，什么“人民免于恐惧的自由”，那都是胡说八道，婊子立牌坊。只谈自由，不谈平等，这是堂而皇之建立资本主义法权！我问你在庆余堂一手遮天的财富和权势下，在核能机器人+狙击枪黑科技下，普通人有什么自由？社会达尔文的自由！<br>\n<br>\n请问在生产力落后的封建社会，人民最需要的是什么“言论自由”？还是你他妈的庆余堂能不能少剥削一点？做做好事先富带动后富？<br>\n<br>\n当然，范闲更是个傻X小布尔乔亚，还反对统一，支持南北分裂。也是，资本主义财阀是不愿意强大的、统一的国家政权出现的，世界越混乱、越分裂，对于垄断资本主义最有利。<br>\n<br>\n《庆余年》本质上还是猫腻早期的一篇爽文，当年的网络爽文，都是为了满足文青、小资产阶级个人的幻想的，他们希望自己是超级英雄，改变世界，既能富可敌国、美女（美男）在怀，又能青史留名，一己之力掌控国家，拯救人民，还能事了拂衣去，享受田园牧歌的生活。<br>\n<br>\n在他们的笔下，主角都是大英雄，善良、高尚的，顶多有点小自私，而政权、国家都是邪恶的，权威都是要被推翻的，只有推翻了“大一统”，打碎了“大国政府”，人民才能获得“自由”。这和资本主义国家的超级英雄故事一脉相承。范闲、叶轻眉，和美国漫画电影中的钢铁侠、蝙蝠侠一样，既富可敌国，又权势熏天，还能善良勇敢，道德高尚。你觉得，现实中有这样的资本家吗？摘瓜超人？<br>\n<br>\n这本书是2007年写的，在那个时候，社会上一切像资本主义学习、追求自由化、私有化的言论很盛行，非常受年轻人欢迎，很多人把自由当作万能的，以为只要自由、民主了，就能获得一切，穷人就能有饭吃，就能获得尊严。当时网络小说的作者和读者，也深受其影响。<br>\n<br>\n其实，《庆余年》的故事很俗套，近百年来都是这么写的，最大的坏人都是最高统治者，他自私，他独裁，他想要统一天下，他还杀了功臣，猜忌百官，这和那个《琅琊榜》没有什么本质区别。把政治斗争庸俗化，戏剧化。<br>\n<br>\n但是作者和读者都不会思考，叶轻眉设立监察院可以监督政权，那么谁来监督富可敌国、能力通天的叶轻眉和庆余堂呢？<br>\n<br>\n我国这种“<b>历史是人民创造的，每个人都是历史的螺丝钉，在成熟的政治结构中无论是谁都是可替代的</b>”思想下催生出来的政治和法律体系，本身就和爽文的设定相悖，爽文中是不会这么写的，让爽文主角承认“<b>自由是有边界的，为了不伤害别人的自由，我也需要收到制衡与监督，我不能拥有无限的资源与权力</b>”，这更本就不可能。<br>\n<br>\n相反，在《庆余年》的设定中，庆帝反而是个正常封建时代的人，是个有理想有抱负，追求大一统的帝王，人家不甘心做个男宠和绣花枕头，所以要恩将仇报杀了叶轻眉。不要骂渣男，人民群众从来不在乎什么渣男。有饭吃，国家稳定，经济繁荣，底层人民有个考科举的机会，就足够了。<br>\n<br>\n更何况，<b>叶轻眉培养了她的掘墓人，应当含笑九泉才是</b>。<br>\n<br>\n如果庆帝不趁着她产后虚弱的机会杀了她，只怕某一天，叶小姐会带着陈萍萍、监察院、五竹、狙击枪来到大殿上，问：“<b>陛下何故谋反</b>？”","date":"2019-12-21","agreeCount":11,"discussionCount":6}