{"type":"question","id":13746,"title":"【習總訪澳】解放軍疑拒故障客機降落香港 傳軍機攔截要求遠離澳門100公里 各位蔥油怎麼看？","uid":24794,"topics":[2451,1393,4611,136],"contents":"<a href=\"https://hk.news.appledaily.com/local/realtime/article/20191221/60401693\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20191221/60401693</a>&nbsp;（網頁有飛行軌跡圖！）<br>\n<br>\n中國國家主席習近平一連三日到訪澳門，全城草木皆兵如同「戒嚴」。《蘋果》獲悉，前日一架由日本飛往印尼的私人客機，途經香港附近時出現機件故障，向民航處發出優先降落（priority landing）請求但被拒絕，最終盤旋半句鐘後要改往菲律賓降落。據了解，降落要求是遭解放軍拒絕，對方並反要求客機與澳門保持100公里距離；盤旋期間，軍方更派出兩架軍機攔截，險象環生。民航處承認曾有要求在港降落的飛機要改在菲律賓降落，但未有解釋原因；駐港解放軍則未有回覆。<br>\n<br>\n<br>\n記者：梁御和<br>\n<br>\n<br>\n涉事客機（編號N111UB）在美國註冊，屬Gulfstream G650型號商務噴射機，原定前日於日本東京起飛前往印尼雅加達。消息指，客機在下午3時許途經香港附近，方向舵出現操控問題，機師遂向民航處發出「優先降落」請求，卻被解放軍拒絕，要求客機只可在深圳降落，並要與澳門保持100公里距離。<br>\n<br>\n<br>\n消息又指，飛機曾在香港以南上空盤旋約30分鐘，其間解放軍卻派出兩架軍機以「極危險距離（extremely dangerous distance）」進行攔截（intercept），機師要處理操控問題之餘，又要避開軍機，過程險象環生，最終被迫改道，約下午4時改往菲律賓降落。<br>\n<br>\n<br>\n記者在網上翻查涉事客機的雷達紀錄，其飛行時間及路徑與《蘋果》獲悉的版本脗合，客機在下午3時許曾改變航道，飛向香港以南約100公里的空域，同時飛行高度由4萬呎降至約13,000呎，軌迹似是有意降落香港；不過之後就一直在該處盤旋，歷時約30分鐘，盤旋期間更有突然加速及減速的紀錄。客機至下午4時許才調頭爬升，向南飛往菲律賓降落。<br>\n<br>\n<br>\n公民黨立法會議員譚文豪指，《基本法》第130條列明香港飛行情報區內的民航業務由香港自行管理，即由民航處負責處理客機的優先降落請求，再向機師發出指示。事件的關鍵在於解放軍有否取代民航處角色，自行以無線電系統向客機發出指示，「如果有，即係當時解放軍已經接掌香港空管⋯⋯字面上已經違反《基本法》<br>\n。」<br>\n<br>\n<br>\n譚又指，當航機發生機件故障，或有人身體不適，便會向鄰近機場發出優先降落請求；如情況危急，更會發出「Mayday」等求救訊號。按國際慣例，基於安全原則，各國機場一般會接納請求，並安排飛機盡快降落，「如果係緊急情況，其他地方甚至連軍用機場跑道都會畀你降落，中國就例外啦，我唔知喇。」<br>\n<br>\n<br>\n他稱，是次拒絕降落的原因假如純粹是習近平訪澳，便是罔顧航空安全，不能接受。「機件故障要求優先降落係好常見⋯⋯飛機上面有人命，墜落地面傷亡更大⋯⋯係害死人。」如解放軍有派出軍機近距離作攔截，必須有實際證據證明客機危害國家安全，「或者搵軍機陪住佢降落，有更多更安全嘅做法。」<br>\n<br>\n<br>\n《蘋果》向民航處查詢曾否拒絕客機降落、拒絕原因、解放軍有否介入決定、有否派出軍機攔截等問題，處方只確認有由東京飛往雅加達的私人飛機因機件問題轉飛香港機場，聲稱有空管人員與機師溝通後獲悉飛機仍可正常操作，形容機師「最終選擇轉飛菲律賓」，但就無交代有否拒絕要求，亦無交代解放軍有否介入。駐港解放軍則未有回覆。<br>\n<br>\n<br>\n<br>\n甴大大在澳門。別人飛機故障人命攸關想降落香港機場。蟹軍飛機把人趕去菲律賓。<br>\n<br>\n連登網友評論 https://lih.kg/apxJPnV<br>\n“之前国泰觸發smoke detector, 美國直接開空軍基地給他們emergency land, 完全跟從emergency landing 連air base 都要開放runway 的規矩，再睇下支那”","date":"2019-12-21","agreeCount":6,"discussionCount":1}