{"type":"question","id":13759,"title":"中国历史研究院公号:北京猿人确是现代中国人祖先   ???","uid":6246,"topics":[163,1251],"contents":"原标题：新中国考古学70年发展与成就<br>\n<br>\n作者：王巍<br>\n<br>\n来源：中国历史研究院微信公众号<br>\n<br>\n《历史研究》2019年第4期<br>\n<br>\n<a href=\"https://n.sinaimg.cn/news/transform/782/w550h232/20191220/f29b-ikyziqw9676615.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://n.sinaimg.cn/news/transform/782/w550h232/20191220/f29b-ikyziqw9676615.jpg\" alt=\"https://n.sinaimg.cn/news/transform/782/w550h232/20191220/f29b-ikyziqw9676615.jpg\" style=\"max-width:100%\"></a><br>\n新中国成立70年来，在党和国家的关心支持下，中国考古人筚路蓝缕、砥砺奋进，取得了丰硕成果。学科建设方面，考古学专业队伍不断壮大，研究方法和手段不断丰富，学科体系日趋完善，考古工作规模扩大，重要发现层出不穷；国际交流方面，在引进先进技术设备和理论方法的同时，立足中国传统和现实，走有中国特色的考古学发展道路，国际学术话语权不断增强；科研成果方面，中国考古人积极回应具有重大理论和实践意义的考古学问题，通过考古发掘和研究，向世界展现中华古代文明的伟大成就和中外文明交流的考古学图景。可以说，中国考古学是新中国成立70年来在发展速度和进步幅度上最为显著的人文科学之一。<br>\n<br>\n<b>　一、学科建设取得全方位进步</b><br>\n<br>\n<b>　　1。专业队伍不断壮大，人才培养体系不断完善</b><br>\n<br>\n新中国成立初期，我国从事考古发掘和研究的专业机构仅有1950年成立的中国科学院考古研究所等几个机构。截至2019年，我国各省市自治区都建立了考古文物研究所（院），数十个地级市建立了考古文博机构。21世纪以前，这些地方的考古机构主要承担配合本地区基本建设开展的相关考古工作以及文化遗产保护工作等；21世纪以后，地方的考古机构也越来越多地承担主动考古发掘工作。目前，我国具有考古发掘领队资质的单位达70多个。新中国成立之初，全国的考古和文物保护从业人员仅仅数十人。经过70年的发展，目前全国的专业考古勘探人员、考古技师、从事文物保护和修复的研究人员、文保技师、实验员等已经达上万人。<br>\n<br>\n专业队伍规模的壮大，离不开人才培养工作的不断进步。新中国成立后，迫切需要培养考古专业人员。1952年，在国家文物局和中国科学院考古研究所的大力支持下，北京大学历史系在国内高等院校中第一个成立了考古学专业，开始招收考古学专业本科生。此后，四川大学和西北大学等高校也相继成立考古专业。70年代初，全国约有十所大学在历史系设置考古专业。1977年冬恢复高考后，各高校培养的77、78和79级考古专业的数百名大学毕业生，为处于青黄不接的各考古和文博单位补充了急需的专门人才，成为推动我国考古和文博事业发展的生力军，很多人成为各领域的领军人物。近30年来，一批又一批高等院校加入培养考古与文博人才的队伍之中。到2018年底，全国高校设立考古、文博、文化遗产和文物保护的本科和硕士、博士专业点近百个，是新中国成立之初的百倍、改革开放前的近十倍。80年代初开始恢复的硕士和博士研究生培养也有很大发展，已达数千人之多。特别是近几年开展的考古和文博专业硕士的培养，全国每年毕业的考古和文博专业的硕士有千人之多，博士也有近百人，为中国考古和文化遗产保护事业不断输送新生力量。<br>\n<br>\n除高等院校以外，国家文物局根据事业发展的需要，组织开展了各种田野考古领队培训班。新中国成立后，为了满足各地对考古专业人才的需求，50年代前期，由中国科学院考古研究所和北京大学联合举办了四期考古培训班，为全国各地培养了急需的考古专业人员。改革开放以来，国家文物局先后举办了博物馆馆长培训班、考古领队培训班、领队提高班等各类培训班。这些面向不同层次考古和文博专业人员的培训班，对于提高考古和文物保护人才的专业水平、促进我国考古和文物保护事业的发展发挥了重要作用。<br>\n<br>\n<b>　　2。工作规模日渐扩大，重大科研项目攻关能力得到锻炼提升</b><br>\n<br>\n20世纪50年代初，考古发掘仅有北京周口店、河南安阳殷墟、河南辉县等区区几项。50年代后期，数量有所增加。改革开放以后，随着经济发展和城市建设步伐的加快，考古调查与发掘项目数量日益增加。80年代前期，每年的考古发掘约100项左右。21世纪以后呈现井喷式增长的态势，近年来，每年开展的考古项目都有近1000项之多。20世纪80、90年代配合三峡工程的大规模考古工作和世纪之交配合南水北调工程开展的考古工作，动员了全国各省市自治区和地市级考古机构、部分大学和博物馆的专业人员，以及数千名考古技师、数万名民工，堪称中国乃至世界考古史上最大规模的基本建设考古工作。这两次发掘获得的丰富遗迹和遗物，在中国考古学发展历史上留下了浓重的一笔。参加发掘的各考古机构，在工作中交流了田野发掘经验，锻炼了队伍，获得了一大批考古成果。<br>\n<br>\n我国于1955—1956年、1981—1989年和2007—2011年，先后实施了三次不可移动文物普查。第二次普查共登记遗址40余万处，并先后公布了2351处国家级、8000余处省级和60000余处市级文物保护单位，为90年代以来的考古和文物保护工作奠定了基础。第三次普查，参加单位和人力投入比第二次增加很多，共有约5万人参加，登记不可移动文物766722处，其中，新发现536001处，接近登记总量的70%。2012—2016年，国家组织了新中国成立后首次全国可移动文物普查，共调查102万家国有单位，登记可移动文物10815万件。这几次文物普查对于了解全国文物分布情况、摸清各单位保存的出土文物数量和保存状况，具有重要意义。<br>\n<br>\n新中国成立之初，限于客观条件，几乎谈不上开展课题研究。改革开放以来，随着国家综合实力的日渐增强及发展战略需要，一批重大学术研究项目应运而生，中国考古学也“与有荣焉”：1996—2000年实施国家“九五”科技攻关重点项目——夏商周断代工程、2001—2016年实施中华文明探源工程。夏商周断代工程是我国第一个自然科学和人文社会科学相结合、解决人文科学重大课题的大型研究项目。中华文明探源工程以中华文明起源和形成过程及其背景、原因、机制和特点为研究目标，以考古学为基础，历史学、农学、环境科学、生物学、地质学、天文学、医学、遗传学、物理学、化学、遥感和空间技术、计算机科学、冶金学、文物保护技术以及人类学等近20个学科参与其中，研究的深度与广度都较此前显著增强。<br>\n<br>\n<b>　　3。学科体系日趋完善，研究手段不断更新</b><br>\n<br>\n新中国成立之初，中国考古学的研究领域只有史前考古、商周考古、汉唐考古等。经过70年的发展，中国考古学已在纵向上覆盖从旧、新石器时代至明清的中国文明史各个时段；横向上开拓出动物考古、植物考古、环境考古、分子考古、冶金考古、陶瓷考古、石窟寺考古、水下考古、遥感考古、社会考古、认知考古、聚落考古、美术考古、实验考古、文物保护等学科，学科体系日趋完善。<br>\n<br>\n20世纪50年代至80年代末，考古工作者普遍使用的工具只有探铲、手铲以及皮尺、罗盘，自然科学技术在考古研究中的应用极为贫乏，只有1964年在中国科学院考古研究所建成的碳14测年实验室以及对少量出土金属器进行成分分析技术等。90年代以来，世界先进的考古测绘手段、技术及设备不断引进，如全站仪（Electronic Total Station）、RTK（Real-Time Kinematic）仪器设备等，已经成为常用装备。自然科技在中国考古研究中所占比重也有了大幅提升，除碳14测年以外，光释光（OSL）、地磁法等科学测年手段，能够精确测定古代遗迹和遗物的年代；通过分析金属、陶瓷、玻璃、玉石等遗物的物质结构，判断其产地及制作工艺技术；通过分析古代人骨中所含碳氮同位素，研究古人生前的主食和动物蛋白质的摄入量；通过分析人体内的锶同位素，探讨人群的迁徙；通过人骨的形态和DNA分析，研究古代人类的种群特征及相互关系；通过出土动植物遗骸，研究当时人们对动植物资源的利用；通过孢粉、植硅石、木炭颗粒等，研究古环境、古代铜、玉石、盐等稀缺资源的来源和供给。目前，我国考古学应用自然科学技术的能力、设备和手段已经达到了世界先进水平。我国是原生的文明古国，文化悠久灿烂，遗迹丰富多样，这些技术手段的应用，极大地推动了相关工作。<br>\n<br>\n<b>　　4。学术期刊和考古论著大量涌现</b><br>\n<br>\n新中国成立初期，中国考古学专业期刊只有《考古学报》《文物》和《考古》，被称为中国考古学的“三大杂志”。经过70年的发展，新增《考古与文物》《北方文物》《四川文物》《江汉考古》《东南文化》《华夏考古》《中原文物》《南方文物》《中国国家博物馆馆刊》等10余种学术期刊，构成了规模可观的中国考古学期刊方阵。通过以书代刊形式出版的《古代文明研究》《边疆考古研究》《东方考古》等，刊载了很多高质量论文。由中国社会科学院考古研究所编辑出版的《中国考古学》（英文版）和吉林大学边疆考古研究中心主办的《亚洲考古》（Asian Archaeology），则是中国考古学面向国际学术界推出的英文期刊，及时介绍中国考古学的重要发现和最新成果，为中外学术交流搭建了桥梁。<br>\n<br>\n新中国第一批考古论著主要有：《新中国的考古收获》《山西襄汾县丁村旧石器时代遗址发掘报告》《西安半坡》《庙底沟与三里桥》《郑州二里冈》《辉县发掘报告》《上村岭虢国墓地》《洛阳中州路（西工段）》《洛阳烧沟汉墓》《长沙发掘报告》《云南晋宁石寨山古墓群发掘报告》《唐长安大明宫》《南唐二陵发掘报告》《白沙宋墓》等20世纪50、60年代出版的考古发掘报告。改革开放以后，考古论著逐渐增多。20世纪80年代前半期，由中国社会科学院考古研究所编撰的《新中国的考古发现和研究》出版，是对新中国成立30年来考古发掘和研究成果的总结。1986年出版的《中国大百科全书·考古学》是我国首部考古学百科全书。这两部著作成为80年代中国考古学内容最全面、水平最高的著作和工具书。90年代后期，中国社会科学院考古研究所集全所之力编撰系列综合性学术专著《中国考古学》，并于世纪之交开始陆续出版，是中国考古学史上划时代的巨著。2014年出版的《中国考古学大辞典》是中国第一部大型考古学辞典，全书共收录词目5000余条，附有中国考古学大事记、全国重点文物保护单位名录、第一批国家考古遗址公园名单和立项名录、各省区考古学会名录和全国考古发掘单位名录（不包括港澳台地区）等。改革开放以来，在国家文物局提供的出版经费资助下，作为考古学研究基础资料的考古发掘报告开始大量出版，至今已达数百部之多，这与50年代仅出版10余部的情况完全不同。这也从一个侧面反映出中国考古学的发展。<br>\n<br>\n<b>　二、内外交流日益活跃，</b><br>\n<br>\n<b>　　国际学术话语权不断增强</b><br>\n<br>\n新中国成立之后到改革开放前，中国考古学界与国际学术界的交流相对较少。20世纪60年代，中朝两国在大连岗上、楼上墓地等青铜时代遗址的联合发掘，以及在黑龙江省东南部渤海国遗址的联合考古发掘，是这一阶段唯一开展的国际合作发掘。70年代末至90年代，中国考古学界的国际交流以“请进来”为主要模式。国内考古机构与欧美和日本的研究机构合作，开展了数十项联合考古调查与发掘项目。较早开展的国际合作始于90年代初，是中国社会科学院考古研究所与美国哈佛大学在豫东实施的合作调查与发掘。此后，几个国内考古机构与欧美考古机构合作，在鲁东南、安阳殷墟所在的洹河流域、河南洛阳地区的二里头遗址为中心的伊洛河流域等多个地区，实施区域调查和对古代都城的合作发掘。通过对外交流与合作，一批“50后”和“60后”考古工作者赴海外留学研修，开阔眼界，得以更加全面地了解国外同行的理论、理念、方法。这一时期，一批学者致力于翻译国外有代表性的考古学理论与方法论著，使各种考古学理论被介绍到国内。通过上述途径，欧美和日本的考古学对中国考古学产生了较大影响。围绕着如何对待这些国外考古学的理论与方法，中国考古学界内部曾发生过激烈争论。通过讨论，大家逐渐形成共识：中国考古学不应照搬国外的理论与方法，而应当从中国的实际出发，在继承传统的基础上，吸收和借鉴国外的理论和方法。<br>\n<br>\n21世纪的第一个10年，是中国考古学“请进来”和“走出去”并行的10年。中外合作项目继续开展，内蒙古自治区、四川、山西的考古机构开始走出国门，赴邻国蒙古和越南开展考古工作。2010年以后，在继续与国外考古机构合作的同时，随着中国国力的增强和国际地位的提高，越来越多的中国考古队走出国门，到俄罗斯、蒙古、乌兹别克斯坦、伊朗、沙特阿拉伯、印度、巴基斯坦、孟加拉国、柬埔寨等国进行合作考古和文化遗产保护。中国社会科学院考古研究所等机构还把合作发掘的区域扩展到其他古代文明发祥地，如埃及、肯尼亚、洪都拉斯等，积极参与世界范围内人类文明的研究。这些境外的合作发掘和文化遗产保护项目，极大地提高了我国的国际地位和国际声誉。<br>\n<br>\n举办国际学术会议是促进国际交流的重要途径。1983年，由中国考古学会、中国社会科学院考古研究所和联合国教科文组织联合举办的亚洲地区（中国）考古讨论会在北京和西安召开，来自10个亚洲国家的12名代表和英美等国的6位观察员参加了会议。这是我国第一次召开考古学国际学术会议。此后，我国召开了数十次国际学术研讨会，还承办了东亚考古学会等国际学术组织的学术会议，促进了我国和国际考古学界的相互交流。<br>\n<br>\n2013年我国发起创办的“世界考古·上海论坛”，是目前世界上唯一组织国际优秀考古学家，对世界范围内重大考古发现和重要考古研究成果进行评选的学术平台。论坛宗旨为“以我为主、学术高端、面向世界、促进交流”，每两年举办一届，由中国社会科学院和上海市人民政府联合主办、中国社会科学院考古研究所与上海市文物局等单位联合承办。论坛参评项目由来自近50个国家和地区的200位著名学者构成的咨询委员会推荐，由10余个国家和地区的40位国际权威学者组成的评审委员会投票产生。每届论坛还组织学者就会议主题开展研讨：从2013年至今，论坛已分别就“古代文明的比较研究”（首届）、 “文化交流与文化多样性的考古学探索”（第2届）、“水与古代文明”（第3届）展开讨论，第四届论坛于2019年12月举行，主题是“城市化与全球化的考古学视野——人类共同的未来”。值得一提的是，每届论坛会邀请并全额资助数十个发展中国家的学者参加会议，充分展现了中华民族兼容并蓄、博采众长的文化自信，凸显了我国尊重文化多样性、构建人类命运共同体的博大胸怀。经过多年的努力，“世界考古·上海论坛”已经成为世界上规格最高、学术性最强、影响力最大的考古学学术交流平台之一，使长期游离于国际考古学术圈边缘的中国考古学成功进入世界考古学的核心。<br>\n<br>\n经过70年的发展与努力，新中国考古学的国际交流日趋深化。在合作中，我们注意体现不同文明平等相待、促进文明之间交流互鉴和人类命运共同体的理念，获得了各国学者的高度赞许，大大增强了中国考古学的国际话语权，使国际学术界更加深刻地了解中华文明的悠久历史和丰富内涵，也为加强与国际考古学界的交流、推动世界范围内考古和文化遗产保护事业的发展发挥了积极作用。<br>\n<br>\n<b>　三、追索中华文明的起源、</b><br>\n<br>\n<b>　　发展历程及世界贡献</b><br>\n<br>\n新中国成立70年来，中国考古人在探索中华文明起源及发展过程、多民族统一国家的形成和发展、中华文明的世界贡献等方面，取得了显著成就。<br>\n<br>\n1。证实中华史前文明的本土起源和5000年文明史<br>\n<br>\n20世纪80年代，国际遗传学界出现了一种观点，即根据世界各地的现代人体内都存在一种共同的DNA，认为世界各地的现代人都是大约20万年前从非洲走出的“老祖母”的后代。从非洲走出来的现代人祖先扩散到世界各地，取代了世界各地的原生古人类。这就是著名的“夏娃理论”。对此，中国考古学和古人类学提出，中国的古人类和旧石器时代文化呈现连续进化的形态，不见传统断裂和被外来文化取代的现象。针对国际学术界“夏娃理论”的支持者所谓“中国缺乏距今10万到3万年之间古人类活动遗址的考古发现，所以，不能构成否认东亚地区现代人的祖先来自东非证据”的观点，从事旧石器时代考古研究的学者组织力量，在我国中原地区和华南地区等地对距今10万—4万年的多个遗址开展考古发掘，获得了丰富的人类活动遗迹和遗物。发掘结果显示，这一年代段，中国北方和南方地区古人类在石器制作技术等方面仍然沿袭了本土的文化传统，没有出现原有文化传统被新的外来文化取代的现象，只是在新疆和山西等地区的少数遗址发现外来工艺制作的石器，表明外来人群可能少量进入到了中国西北地区，但并未出现对原有人群及其文化传统的取代。<b>这表明，中华大地的古人类及其文化是连续进化、一脉相承的，以北京猿人为代表的古人类，确是现代中国人的祖先。</b><br>\n<br>\n20世纪50年代，围绕以仰韶文化为代表的中国史前文化究竟是本土起源还是从外部传入，曾经发生过争论。中国考古学家经过几十年的发掘和研究，以大量实物资料和研究成果证明，虽然中国史前文化与同时期外部文化发生过交流，但中国黄河、长江和辽河流域的史前文化是在自身的基础上产生的，是土生土长的，有力驳斥了中国史前文化西来说。经过70年的考古发掘和研究，中国各地史前时期的重要考古发现说明，距今5000年左右，在农业发展的基础上，各地的社会分化加剧，出现了集军事权力与祭祀权力于一身的王权，形成了礼制，出现了早期国家，相继进入了古国文明社会。中华5000年文明绝非虚言，而是历史真实。<br>\n<br>\n2。探索各地区的文明化进程及多元一体的中华文明形成和发展的早期进程<br>\n<br>\n通过开展中华文明探源工程，我们对中华大地各地区文明起源、形成和早期发展过程以及导致这一过程的背景、原因、机制有了轮廓性认识。现在，我们已经认识到各个地区由于不同的自然环境和生业基础，形成了各具特色的文化习俗，其文明起源、形成和发展过程具有自身的特点。各个区域文明之间相互交流、借鉴、融合，形成了中华文化共同体。在黄帝和炎帝时期，中原地区的文明一度向周围施加强烈影响。尧舜禹时期，积极吸收周围区域文明的先进因素，各区域文明的先进因素向中原地区汇聚。夏王朝建立后，中原王朝创造的一整套礼仪制度及其礼器向周围辐射，影响所及，东达黄河下游的海岱地区，西至黄河上游的甘青地区，北抵黄河中游的河套地区，南到华南地区甚至越南北部，形成了一个前所未有的、以中原王朝为中心的中华文化影响圈。商王朝时期，与周围广大地区的方国保持时远时近的关系，商王朝掌握的冶金术向周围地区传播，产生了广汉三星堆、江西新干等区域性青铜文明。西周王朝实行封邦建国，统治比商王朝更加巩固。<br>\n<br>\n3。展现中华文明的辉煌成就和世界贡献<br>\n<br>\n70年来，各地新石器时代遗址和墓葬的考古发掘，充分展现了中华文明的悠久灿烂和中华先民的勤劳智慧。在浙江跨湖桥遗址，发现了距今8000年的独木舟。在河南舞阳贾湖遗址，出土了世界最早（距今8000多年）的七孔骨笛。经过测音发现，骨笛的音很准，可以演奏乐曲。同一遗址出土龟甲上发现的刻画符号，与殷墟甲骨文不乏相似之处，为研究甲骨文的起源提供了线索。在河南濮阳西水坡遗址发现的距今6000年的墓葬，墓主人尸骨东西两侧，有贝壳堆塑的龙和虎的形象，与战国到汉代的东青龙西白虎的四神观念十分吻合。在距今5500—5000年的喀左牛河梁遗址祭祀遗址群，发现了呈三重圆形的祭坛，与中国古代祭天的圜丘有结构上的相似性。该遗址的高等级墓葬中出土的玉龙表明，龙的观念此时已经产生。在大约同时代的河南巩义双槐树和郑州青台遗址，发现了呈北斗星状分布的七件陶罐，表明当时人们已经对北斗星有了认识。在浙江北部余杭良渚遗址巨型古城北部发现的总长达10余公里的大型水坝，修建于距今5100年左右，是世界上同时期规模最大的水利设施。在山西襄汾陶寺遗址巨型城址内发现了以太阳投影判断农事节气的观象台，从而证明早在4200年前，黄河中游地区的人们就已经掌握了农事节气，印证了《尚书》中尧“观象授时”的记载。在陶寺城址宫城内的宫殿基址，出土了距今4200年前后的陶瓦，从而将人类使用瓦的历史提早了1200年。<br>\n<br>\n在农业生产、玉器加工、陶瓷制作、金属冶炼、养蚕缫丝等方面，古代中国也作出了卓越贡献。考古发现证明，距今1万年前，中国北方地区已经开始栽培粟和黍。与此同时，长江下游地区开始栽培稻。在黑龙江饶河小南山遗址，出土了距今9000年的玉环等装饰品。内蒙古赤峰兴隆洼遗址，出土了距今8000年、制作更为精致的玉耳环和吊坠。在华北、江南和华南地区，都发现了距今16000—12000年的陶器，表明中国是世界上最早制作陶器的地区之一。约4000年前，中华先民已能够烧制原始瓷器；到了3—4世纪，我们已经能够制作真正的瓷器。考古学家在长江下游地区发现了多件距今7000年的漆器。中华先民掌握养蚕和缫丝技术不晚于7000年前。山西陶寺遗址出土了距今4200年左右的铜容器。春秋战国时期，青铜容器的制作技术达到了高峰。冶铁术出现于西周时期，此后与青铜铸造技术相结合，发展为铸铁技术，至春秋战国时期，以越王勾践剑为代表，青铜器制作工艺技术达到了高峰。汉代以后出现的炒钢、灌钢等工艺技术，在当时居世界领先地位。<br>\n<br>\n中国考古学取得的发展成就，是新中国70年建设成就的重要组成部分。70年来，中国考古学学科建设全面进步，国际影响力日益增强。在70年考古事业中，中国考古人为复原中华民族和中华文明的起源、形成及发展过程，提供了大量第一手的考古资料，让民众了解“我们是谁”“从哪里来”“到哪里去”，了解我们的民族、国家、文明是如何从历史走到今天，为当下和今后的发展提供了有益的借鉴和启示，为增强文化自觉和文化自信，为实现中华民族的伟大复兴作出了积极贡献。<br>\n<br>\n〔作者王巍、中国社会科学院学部委员。〕<br>\n<br>\n责任编辑：张义凌<br>\n<br>\n<br>\n---------------------------<br>\n<br>\n这就是中国人提升文化自信的方法吗?","date":"2019-12-22","agreeCount":3,"discussionCount":2}