{"type":"question","id":138,"title":"【品葱备份】如何评价中国的户籍制度？","uid":80,"topics":[113],"contents":"&nbsp;<br>\n流可June 11, 2018<br>\n&nbsp;<br>\n这是一个很好的问题。<br>\n个人认为，中国户籍政策是一个很好的观察切入点，通过其演变历史，可以观察到中共在决策过程中，有怎样的倾向和喜好。<br>\n<br>\n我自己读完的感受就是：<br>\n<br>\n共产党在制定政策的时候，一方面是回应社会实际需求，另一方面又极度缺乏政策的前瞻性，说白了，共产党制定的政策：极度相当然和拍脑门，别看它经常吹嘘：一党制好处是可以制定几十年政策，有前瞻性。民主制度十年一换届，政策左右摇摆，不稳定,这完全是胡说八道。<br>\n<br>\n从户籍制度的演变就可以看出来，共产党在制定一个政策的时候，和人民群众几乎没有什么沟通。<br>\n<br>\n它每一次政策的改变，都是迫于外部压力解决眼前的问题。并且这些政策都缺乏足够的讨论，没有考虑其在解决问题的时候，会在未来给人民带来什么样的坏处。<br>\n<br>\n所以，我想先和大家，一起回顾一下新中国户籍政策演变的几个重要节点，这些资料也是我从网上整理的，希望能对大家有帮助和启发：<br>\n<br>\n&nbsp;======================================<br>\n<br>\n新中国的户籍政策有数次演变过程，维基上将其划分为三个阶段：<br>\n<br>\n1949~1958：自由流动<br>\n<br>\n1958~1978：严格限制<br>\n<br>\n1978~今：有限制的开放<br>\n<br>\n<br>\n<br>\n<br>\n这个划分基本准确，不过没有描述细节，所以下面我根据中国共产党自己对外宣传的资料，来一个一个看其户籍政策演变的情况<br>\n<br>\n（资料来源：《中国户籍制度改革历史回眸》——出自国务院官网：http://www.gov.cn/xinwen/2014-07/30/content_2727331.htm）<br>\n<br>\n&nbsp;======================================<br>\n<br>\n1、1951年：《城市户口管理暂行条例》户口簿诞生<br>\n<br>\n新中国成立后，在头几年，依然还是在内战收尾阶段，共产党的首要任务依然是消灭敌人，稳定政权。这时候，中国还没有统一的人口管理制度，大家依然是随便流动。<br>\n<br>\n”1951年，公安部公布了《城市户口管理暂行条例》，规定了对人口出生、死亡、迁入、迁出、“社会变动”（社会身份）等事项的管制办法。这是新中国成立后第一部户口管理条例，基本统一了全国城市的户口登记制度。“<br>\n<br>\n注意这里是只对城市人口进行了统一的登记，但是不分农村人口和城市人口，也不限制自由流动。<br>\n<br>\n这一点非常重要，几乎在各个时期所有政策都有十分明显的体现。<br>\n<br>\n比如这个1951年条例，它好的方面是，建立一个全国统一的人口管理档案：户口簿。<br>\n<br>\n但是坏的方面，它又规定了：“被解放之伪官兵，及释放之犯人，须持军事机关或人民司法机关、人民公安机关之证件，申报入户。” 也就是它还要顺便排查一下国民党等“反革命”分子，做一个特殊登记，这就给后面的迫害埋下了伏笔。<br>\n<br>\n==============================<br>\n<br>\n2、1955年《国务院关于建立经常户口等级制度的指示》<br>\n<br>\n今天狭义上的户口政策是1958年确立的，它的诞生值得我们好好回顾一下。这要从1953年到1955年的城市粮食危机讲起。<br>\n<br>\n1953年中国北方发生大旱，粮食减产，而此时，新中国随着战争的结束，人口开始快速增加。<br>\n<br>\n（根据葛剑雄《1912年~1949年人口变化》https://zhuanlan.zhihu.com/p/31273171 以及1953年地磁人口普查，中国人口在短短4年间，从4亿增长到5.9亿）<br>\n<br>\n粮食减少，人口增加，根据经济常识，供少于求，粮食就会涨价。<br>\n<br>\n于是当时中国各地都出现了投机商人，低价收购粮食，哄抬物价，把城市里粮食价格炒得很高。<br>\n<br>\n请问各位，此时如果你是决策者，你会怎么做？<br>\n<br>\n如果任由市场发展，等待看不见的手发挥作用。那发生城市饥荒怎么办？。<br>\n<br>\n所以由政府统一收购，把部分粮食集中起来，再根据各个城市的库存和需求，分配相应的粮食。是大多数人的直觉，共产党也是这么做的。<br>\n<br>\n只不过它做得更过火，把整个农产品市场都消灭了，全部的粮食都只能由国家统一采购，然后分配给城市人口。<br>\n<br>\n之所以这么做，就像我说的，这是共产党夹带私货的结果<br>\n<br>\n统购统销是非常时期的一种手段，罗斯福也这么干过，但是美国不会一直这么搞下去。<br>\n<br>\n共产党则不然，一是权力没有制约，更主要的，它有理想，消灭私有制。<br>\n<br>\n这次闹粮食短缺，正好让它有机会把农产品市场都做掉，实现粮食生产的社会主义。<br>\n<br>\n既然是要分配粮食，那么一个自然的要求就是：政府要知道谁需要粮食。<br>\n<br>\n而且，这是为了解决城市粮食短缺的问题，所以政府自然要对国民进行分类，区别那些人是“城市人”，哪些人是“农村人”。<br>\n<br>\n于是1955年，中国出台了《国务院关于建立经常户口等级制度的指示》要求每年登记一次，确定城市人口和农村人口变化情况，以精确计算和分配粮食供应。<br>\n<br>\n从实践结果来看，共产党的确非常有效地解决了城市粮食短缺的问题，把全国有限的粮食资源高效地调配。从中国人口年鉴来看，中国人口在1953~1955年没有出现异常波动，说明共产党在这方面的工作值得肯定。<br>\n<br>\n======================================<br>\n<br>\n3、1958《中华人民共和国户口登记条例》 农与非农的诞生 中国特色户籍正式确立<br>\n<br>\n到了1958年，随着城市粮食供给问题的改善，共产党开始面临另一个问题：城市贫民窟。<br>\n<br>\n城市贫民窟是每个工业化国家在发展时绕不开的弊病。很多拉美国家就死在这个问题上。民主国家也是一样的，当年巴黎为了排除城市过多的贫困人口，也是采取强拆的办法，这就是著名的奥斯曼改造。贫民走到哪里就拆到哪里，今天的巴黎漂亮的街道和楼房，都是那时候盖起来的奥斯曼建筑。<br>\n<br>\n而美国早期发展的时候，也有同样的苦恼，今天美国大城市市中心基本都是贫民区，就是这个问题留下的病根。<br>\n<br>\n城市贫民窟问题，本质上是大量过剩劳工进入城市，导致城市工业无法容纳那么多的人口。<br>\n<br>\n欧美等先进工业国有一个好处是，他们的城市和农村工业化是同步进行的，并且他们没有这么多的人口。这使得即使欧美的农村地区的人口大量进入城市，先进的技术，也可以保证城市粮食供给也不会立刻发生极度短缺。<br>\n<br>\n中国的情况就比较特殊，它的人实在太多了，战后增长也太快了。<br>\n<br>\n而共产党当时还学习苏联，优先发展城市重工业，这使很多农村地区的人都开始往城市集中。<br>\n<br>\n所以共产党根据1953年的经验和1955年建立起来的城乡二元档案，自然而然地选择通过建立城乡二元户籍政策，来阻断农村过量人口进入城市，防止农村地区劳动力减少带来新的城市粮食危机。<br>\n<br>\n这就是中国万恶的户籍制度的来源。<br>\n<br>\n某种意义上，这也许是天意，如果没有1953年的天灾，就不会出现统购统销，就没有1955年统购统销建立出来的城乡登记，也就没有后来的城乡二元经济了。<br>\n<br>\n不管怎么说，历史的进程就是如此。<br>\n<br>\n总之，1958年开始，共产党想通过人口削减定居权，来控制城市发展速度，避免欧美过去工业化出现的城市化问题。<br>\n<br>\n也是从这年开始，中国人失去了在自己国土上移居的权力，城市成了封闭的小世界，里面是一群城市人和官老爷的天堂，外面是几亿农村人一直挣扎在生存线以上，被国家各种揉虐。<br>\n<br>\n============================================<br>\n<br>\n4、户籍松动，身份证出现<br>\n<br>\n1984年《国务院关于农民进入集镇落户问题的通知》 1985年 《公安部关于城镇暂住人口管理的暂行规定》<br>\n<br>\n共产党在之后的几十年一直都是严格限制城市人口的发展，维基上的中国人口词条中可以明显地看出这个政策的有效性，<br>\n<br>\nhttps://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9B%BD%E5%A4%A7%E9%99%86%E4%BA%BA%E5%8F%A3#%E4%BA%BA%E5%8F%A3%E5%88%86%E5%B8%83<br>\n<br>\n中国城市人口1964年就有1.2亿，到了1990年也才2.9亿多，三十多年中，只增长了1.7亿。城市的规模几乎是随着人口自然变动，中国城乡结构在建国之后，直到2000之前，几乎都是固定的，可以说，户籍政策完全阻断了城市化的发展。<br>\n<br>\n这个政策直到1984年，也就是26年后才出现松动。<br>\n<br>\n这个松动，主要是因为改革开放建立市场经济之后，中国开始逐渐脱离苏联式的重工业发展模式，出现轻工业服务业等行业。<br>\n<br>\n这就使得城市出现大量的劳动力需求，很多农民跑到工厂里做工人，而户籍政策反而成了阻力。<br>\n<br>\n很多企业都要求政府放开户籍限制，让他们可以招聘到足够的工人。<br>\n<br>\n所以共产党不得不改变过去的策略，但是我们可以注意到，它依然是非常谨慎的，这个通知中依然写着：“农民可以自理口粮进集镇落户”<br>\n<br>\n也就是它还是害怕农民进城之后，占了城市居民的粮食，造成1953年那样的城市粮食危机。<br>\n<br>\n所以它要求：农民进城可以，请自带干粮！~<br>\n<br>\n也就是，你可以进城，但是不能占城里人的一针一线，也就是不能吃城里人的福利。<br>\n<br>\n这个思路直到今天也是如此，我后面会阐述它的荒谬和无情。<br>\n<br>\n由于很多农民出门打工又不会带着户口本，一旦出了问题都不知道这个人从哪里来的。<br>\n<br>\n比如有人工伤了，昏迷不醒，又不能说话，医院都不知道这个人从哪里来的，该联系谁，只能去政府查户口本，查起来又很慢。<br>\n<br>\n所以公安部于1985年，出台暂住人口管理政策，建立了今天的“身份证”，<br>\n<br>\n说白了，就是为了便于你随身携带，让大家知道你是谁，从哪里来的。<br>\n<br>\n身份证件还是很有必要的，欧美国家也有ID，我认为是好事，也是改革开放带来的现代化成果之一。<br>\n<br>\n==========================================<br>\n<br>\n5、户籍进一步松动，可以异地落户，城市大门终于敞开。<br>\n<br>\n１９９７年，《国务院批转公安部小城镇户籍管理制度改革试点方案和关于完善农村户籍管理制度意见的通知》<br>\n<br>\n１９９８年，《国务院批转公安部关于解决当前户口管理工作中几个突出问题意见的通知》<br>\n<br>\n２００１年 《国务院批转公安部关于推进小城镇户籍管理制度改革意见的通知》<br>\n<br>\n很多农民进城之后，就在城市里安家落户，不再返回老家。<br>\n<br>\n到了1997年，自然而然地，出现了第一批进城务工的人，在城市养老的问题。<br>\n<br>\n他们已经到了退休的年纪，子女也都在城市工作，老家的房子早已经卖掉。这时候如果你共产党说，你不在城市工作了，就要滚回农村去，共产党都没地方遣返。<br>\n<br>\n所以，共产党唯一的选择，就是让这些已经在城市生活多年，成家立业的农民彻底变成城市人。<br>\n<br>\n于是1997年，发布的《国务院批转公安部小城镇户籍管理制度改革试点方案和关于完善农村户籍管理制度意见的通知》：<br>\n<br>\n“对于定已在小城镇就业、居住、并符合一定条件的农村人口，可以在小城镇办理城镇常住户口。”<br>\n<br>\n但是因为1997年的意见太模糊，什么叫做符合一定条件呢？根本没说，这导致大家都疯着去办城市户口，<br>\n<br>\n所以到了1998年《国务院批转公安部关于解决当前户口管理工作中几个突出问题意见的通知》，更一步细化了条件为：<br>\n<br>\n“根据此通知，新生婴儿随父落户、夫妻分居、老人投靠子女以及在城市投资、兴办实业、购买商品房的公民及随其共同居住的直系亲属，凡在城市有合法固定的住房、合法稳定的职业或者生活来源，已居住一定年限并符合当地政府有关规定的，可准予落户。”<br>\n<br>\n这里我们要注意：共产党开具的几个条件里，有合法固定住房这个东西。<br>\n<br>\n说白了，它当时没有考虑到后来有房地产金融泡沫的问题，共产党开始的目的只是为了制定一个可以量化的标准，来判断，谁在城市居住了多年，谁可以办理城市户口。<br>\n<br>\n这个户籍政策就很好的说明了，共产党在制定政策的时候，根本没有往后做什么考虑。它完全是一种想当然的拍脑门，直到情况到了它不得不妥协让步的时候才做出改变。<br>\n<br>\n到了2001年的《国务院批转公安部关于推进小城镇户籍管理制度改革意见的通知》，终于共产党进一步让步，对小城镇常住户口的人员不再实行计划指标管理。<br>\n<br>\n=============================================<br>\n<br>\n<br>\n6、城乡福利差距过大，大城市病显现<br>\n<br>\n２０１２年，《国务院办公厅关于积极稳妥推进户籍管理制度改革的通知》<br>\n<br>\n２０１３年１１月，《中共中央关于全面深化改革若干重大问题的决定》<br>\n<br>\n又过了十年，1997年开始给农民工落户的政策出现了恶果。这就是农民工二代问题。<br>\n<br>\n由于二元化经济差异性进一步拉大，大量的农民工涌入城市，把孩子生在这里死也不走，因为就算在城市里当个贫民，也比在农村生不如死好。<br>\n<br>\n当时很多良心学者都反复多年上书中央，指出农民的穷困会造成新的大城市病，发展农村势在必行。<br>\n<br>\n这就是著名的“三农问题”。<br>\n<br>\n一开始中央还是依靠暴力手段遣返的，但是到了后来，孙志刚事件彻底惹怒了民意。共产党不得不让步，开始认真考虑解决这个问题。<br>\n<br>\n最后的结果，就是上面这两个意见通知。<br>\n<br>\n说白了，共产党终于意识到，治理城市病，防止贫民窟，不能依靠暴力隔绝的方式，而是必须要提高农民的福利待遇，缩小农村地区和城市的福利差距。<br>\n<br>\n农民没有医保，没有教育条件，他们当然死也要呆在城市，至少城市有医院，有学校。<br>\n<br>\n但是共产党依然如同我说的，它的政策都是拍脑门，并且不能伤及它自己在城市的利益。<br>\n<br>\n所以，它给了农民医保，但是不给医保联网，让他们有顾虑，无法离开家乡。<br>\n<br>\n这个问题直到今天还在发酵，因为农民并不满意这点福利，他们依然还在往城市拥挤。<br>\n<br>\n而你无论怎么否认，中国的棚户区，就是大城市的贫民窟。<br>\n<br>\n而驱离低端人口，这种奥斯曼式的拆迁，在今天的中国也没有了市场。因为城市化是工业化必然结果，阻止人口流动已经毫无意义。<br>\n<br>\n<br>\n==============================================<br>\n<br>\n西方自由主义者总是从自由不自由方面看问题，我认为这是有一定根据，但是也是片面的。<br>\n<br>\n共产党的户籍政策可以看出，它解决问题的能力很低下。<br>\n<br>\n它的政策，都是未经过充分讨论的，都是特权阶层面对压力不得不做的处理，但是它也非常狡猾，在妥协的同时，尽管去争取自己更多的利益。<br>\n<br>\n比如限制流动是为了解决城市粮食饥荒，但是它趁机消除了农产品市场，把城市和农村隔绝，自己趁机在城市里作威作福。<br>\n<br>\n放开农民工进城，但是却幻想这些农民不要进城打扰我在城市的生活。就如同秦晖用南非的种族隔离政策类比一样，这些共产党特权阶层，希望自己的城市“既干净又美丽”，那些穷苦的农民只能在乡村里生活。<br>\n<br>\n而最后，现实的压力使得他们在城市的特权一步一步被蚕食。再之后，他们不得不一点一点放开，让农民可以落户，但是只允许有房子有工作的。后来二代问题浮现，他们又给农民一点好处，希望引诱农民工回到农村。<br>\n<br>\n所以中国户籍的恶，本质上，它还是因为共产党在解决问题的时候，从来不考虑人民的福祉，它第一想要保护的，还是特权阶层在城市的利益。<br>\n<br>\n西方民主社会，也会面临同样的问题，但是它们的政府还是极大地受民意的牵制，它们不敢制定一个政策，在解决问题的同时，还要去保护少部分特权富裕的利益。<br>\n<br>\n就算美国这样的贫富差距较大的国家，它在制定人口管理政策时，也绝不敢限制底层人民的福利，这使得民主国家的法律可以用更快的速度，向正确的方向前进，而不必像共产党这样，一点一点挤牙膏似的突出福利给老百姓。<br>\n<br>\n<br>\n<br>\n<br>\nPS：<br>\n<br>\n关于户籍政策的演化，我们还可以观察出另一个有趣的点：<br>\n<br>\n户籍反映出的中国城市化的进程，也恰好与中国经济发展同步。<br>\n<br>\n可以说，中国经济奇迹，也许只是城市工业化回归正轨的结果，共产党在其中其实一直起的是反作用。疯狂想办法限制城市化的发展，理由是城市过度发展会有大问题。这个问题其实不用限制人口也能解决，只是共产党从来不提罢了。<br>\n&nbsp;<br>\n&nbsp;资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/81971/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/81971/</a>&nbsp; （卒）","date":"2018-11-17","agreeCount":8,"discussionCount":0}