{"type":"question","id":139,"title":"【品葱备份】如何恰当理解当前中国的局势的状态？","uid":80,"topics":[113],"contents":"问题描述：<br>\n&nbsp;<br>\n<b>昨天，我的帖子《习近平“强国计划”败相已显，下一步当局会怎么做？》中收收到了许多有见地的回复，其中也有不少观点根本不赞同我的“败相”判断，认为中国依然具有很大的潜力和能量。</b><b>确实，近几年的中国时常呈现出“撕裂”的形象，一方面坏消息频发，民主法治倒退，极左思想和极端民族主义盛行，经济增长乏力，社会矛盾激化等等，而另一方面又是许多企业跻身世界五百强甚至处于世界行业的顶尖水平，科技、医疗等技术水平也大大提高。<br>\n这种“撕裂”形象也使得舆论分裂，“药丸党”和“星辰大海党”都能从中找到足够的论据。<br>\n那么在这种扑朔迷离的表象下，中国到底处于一个怎样的局势？其到底是在上升期还是没落期？该如何理解目前中国的这种“撕裂”的形象？</b><br>\n<br>\nPitt ShJune 05, 2018<br>\nEmmmm谢谢各位，也谢谢zhao兄的夸奖，其实之前问题的回答我在过去讨论芯片产业时就有部分提到过关于技术的一些内容，关注我的朋友应该有所了解的，这点上我推荐大家多看一些相关的信息和知识，甚至是墙内的知乎也是很方便消化吸收的，这样就算是兴趣也对自己的知识面会有一个完整的补充。在这个回答里，Zhao兄说了很详细的内容分析，我与他的很多观点类似，我接下去也是说一下我的看法和归纳吧。关于论文和技术这样具体的学科与科研内容我会在后面来说，当然先来谈谈我对中国目前局势的一些看法。<br>\n<br>\n<br>\n<br>\n<br>\n说局势，肯定要分析一下优劣势，首先是优势，其实与其要我说中国的优势，我更想说是中共的优势，我不同意中共就一定等于中国的观点，中国人就必须支持中共的看法，因此在中国目前还是中共统治的前提下，我这里说的优势和劣势都是指中共的。体量是不得不说的一个优势，中国的土地，人口这样的优势Zhao兄说的很多很详细，墙内诸多媒体文章甚至境外的一些书籍，论文里也都可以查阅到，我这里就不细说了，我想说的是系统优势，也就是中共领导层多年来累积换来的一个能够赖以生存的运转系统。无论现在中共实际技术与实力如何，你不可否认的是其已经建立起了一套自我生存的生态链，这套生态链可以自我循环自我产出与消化，这套生态链也就是墙内所说的工业党，所谓的完整的工业体系，我完全不同意中共拥有有什么地球上最强的所谓完整工业体系，这也绝对不是中共的功劳，在未来有机会有问题我会再做阐述，但你还是要承认在一些基本的事物，社会需求，甚至是一些中等的产品上，中共可以实现国内生态链的自给自足，无论是一些参与国际竞争的大型品牌（如华为）还是国内大大小小的生产工厂，中共的生态链建设已经比较完善，自我循环的能力也是存在的，当然他们受制于全球化的影响，在技术上或多或少还是要跟着别人走，举个例子，今天让吉利集团把所有从内到外的零部件供应商，生产系统全部改为国内的能不能做到呢？答案是可以基本做到，那么当然也就可以生产出相应的产品，虽然这个产品不如世界顶级，甚至我可以说连中等水平都不一定达的到（本人对国内机械化加工还是有些了解的，更别提汽车行业博世，爱信，采埃孚这样的企业对中国汽车企业的重要作用）然而，他可以生产啊，你一旦封锁一旦拒绝，他也可以满足需求，无非就是消费者买不买账的问题，但这都不需要法律强制，当你只有国货可选呢？有比没有好对不对？这也是中美贸易战的一个原因：结构性的失调，导致了中国并不需要问美国购买太多硬性东西，主要依靠的都是最顶尖产品和农产品，你问美国购买什么衣服裤子鞋帽？脑子秀逗了才会干吧？所以这种一定程度上的自我循环能力是中共的一个优势，我在川普国情咨文的回答里也有提到过，美国甚至很多外资企业说撤离是很简单的，然而当你来到东南亚发现需要完全从头建立一套解决方案时你还有那样的勇气吗？如果你的现金流已经开始捉襟见肘了呢？这更会是美国商界，政界在执行时所要面对的问题。最近很热门的芯片话题，我之前就有回答过，你让中芯国际硬肛intel，三星，台积电那是要他命了，也没那个必要，流片的事他也才玩起来没多久，中国高集成半导体行业才发展了多少年？更何况还有汉芯这样的骗局和一大堆借鉴的SOC，可是你今天让清华紫光，让中芯国际硬弄一个65NM的产品出来应急呢？那当然是做得到的，产量不一定大，但可以满足需求不就可以了嘛？（不说北斗，东风的内置接收芯片，控制芯片需要的不是5NM的酷炫intel产品而是一个可以满足基本指令执行的可以稳定到适应何种环境的基本处理芯片就可以，实际上65NM都算比较先进，计算能力挺强的了）君不见ASML竟然刚和清华紫光合作，所以现在啊，连彻底封闭也是做不到的了，同理机床，生产加工等产业，当面对封锁，技术实力显然会极度停滞甚至倒退，但你让他维持一下还是办得到的。<br>\n<br>\n再来说说除了工业化生产以外的系统优势，由于中国的集权特性，集中资源办大事的能力始终都存在，纵观历史是什么逼着别人反？没饭吃没日子过，要什么都没有要命就一条的时候，中共当然很清楚，因此如何平均的分配资源，如何让人人都可以看着眼前的东西为了守住自己的生活而紧跟他的脚步，保证始终坐在他这艘大船上不会把控制室和船长搞没了才是最关键的事情，因此类似医疗，教育这样的基础民生，中共会始终保持大家都有一个稳定的大锅饭，即使牺牲1亿人的利益，但剩下13亿起码稳定住了对不对？更何况也不会让这1亿人混的太差，只是你今年赚10万，我问你拿5万维稳，你这不还有5万混混日子么？也不差呀对吧。<br>\n<br>\n最后就是思想上的优势，我一直说，14亿中国人你无法做到人人思想集中，人人思想统一，无法做到信息丝毫不漏，人民丝毫不怀疑，这个中共当然再清楚不过了，所以他的办法也很简单，那就是用我擅长的啊！封锁起来，引导起来，对每一代新生的年轻人灌输起来，我不能做到人人服我可我能做到大部分服我，大部分为我所用，我过去回答里就说过，这会形成一个内循环和内部纠错机制，比如你的父母就会从小教育你少和政府作对，少去管闲事，少参与团体性事件，读好书赚好钱结婚生孩（不用子，男女平权）才是最好的，而当然需要了解一些事情的时候你身边的人和一些别有用心的媒体又告诉你，哎那些民主法制都是错的，找种种证据告诉你他们多么失败，伟大的GCD才是中国的唯一出路，那如此往复就算还有少部分良知和独立思考的人群存在也搞不出什么大风浪，人民内部就自我阉割自我麻痹掉了。<br>\n<br>\n说到底我想说的是，对于中共来说，除了对付外部的麻烦和国际的争端，解决内部矛盾稳固他自己的统治当然更重要，外部的力量对其对中国会有一定的推动力，然而终究有限，大清曾经说过我天朝上国无奇不有，现在的中华人民共和国做不到无奇不有，但有一个自我循环的生态链，甚至会是不是给一些惊喜的解决方案，这就是中国最有利的武器和基础，一个巨大数量的人民与国土，一个可以基本产出和维持的生产链，一个相对封闭，自我阉割自我麻痹的思想循环，和最高权力集团的绝对控制力，这都是中共目前也是未来的最大筹码。<br>\n<br>\n以上就是目前中共的优势，既然他目前还稳定，集权化也维持着没有出现问题，也是这些优势执行的到位，前人种树后人乘凉，铺垫到了2018年，想要轻易瓦解这个体制也不是什么简简单单的事，目前的中国局势就是如此，中共的统治与发展看起来是不可动摇也比较稳固的。<br>\n<br>\n<br>\n不过呢，说了优势，我当然也要说说劣势，你以为我会说很多劣势？不然，实际上中共的优势也同样是他的劣势，先说我刚说的生态循环链，确实，中共由于某暴君改开的决定，这么多年来也始终享受国际化带来的好处，无论是市场环技术还是通过各种手段仿冒和窃取，他获得了一个相对稳定和自循环的生产系统没错，然而，我在之前回答里就说过了，你可别忘了，科研和技术是开放的朋友是封闭的敌人。开放，交流，融合，你的技术，科研会不断进步，而一旦外部警惕制裁加大，内部极端高度封闭，那么你了解世界，接触世界，与世界共融的机会和发展就会越来越少，离开了世界贸易和促进的体系，中共究竟可以支撑多久，维持多久呢？真的能够让国内市场消化如此多的商品吗？而且，大家不要忘记，科技的停滞，创新的停滞可要比你急躁投资几百几千亿要求的科研成果所造成的恶果要快得多，很快你就会发现自己的武器也越来越跟不上世界潮流，自己的作战思想，战术体系，自己的工业能力也越来越不够看，于是又回到了96台海危机，又回到了朝鲜战争，甚至又回到了49年，21世纪了，未来的武器和战争发展方向和作战思路谁都无法预测，光靠看看，靠想办法偷点技术回来又能解决什么问题呢？当差距达到了一定程度，不需要什么大的力量，中共自己还维持的下去么？因此中共当然还是希望参与这个国际体系，希望依然是一个国际体系的玩家，他不是傻子他知道怎么做对自己来说是最好的。<br>\n<br>\n<br>\n集中的统治能力优势。为什么说这个也是中共的危机呢？我们说，为什么小政府的行政能力通常要更为高效和细节化，为什么要党政分开呢？因为当你政府过于集中过于庞大时，你实在太容易犯错了，就比如每天中国都会上演的内部矛盾问题和事件，只要中共本身体制不做根本性的改变，犯错是他永远会持续的问题，犯了错怎么办？靠高压和谎言来弥补，可历史和时间是宇宙真理，一个中共无法也无力改变宇宙的真理，他做不到永恒统治和集权，矛盾是会堆积的，不满是会积聚的，控制力越高实际上你的危险也就越大。除了矛盾的积压，社会资源也只是在你可以调配时他配合你调配，当你资源越来越少甚至没有资源时呢？当你发现你不得不来干掉一批人维持你的统治呢？你说干就干？这批人几万甚至几十万你尚且需要害怕，当这批人变成了几千万，几亿呢？回到第一个劣势，当外部压力巨大，内部系统由于体制和封闭的关系越来越落后的时候你也不再能通过外部的利润和优势来解决资源匮乏的问题时，你怎么办呢？请注意，印钞票是没用的，货币也只是货币，你调动的到的资源才是实打实的事物，这种时候来一个全国版的64吗？这显然是自寻死路了。<br>\n<br>\n<br>\n最后的劣势同样的，也是思想，没错，墙内经常性的自我阉割，墙内的思想，教育与言论系统也是高度封闭和不开放不交流的。然而正如我开场所说，14亿国人你无法稀疏控制，在第二个矛盾下你的错误会越来越多，错误引发的矛盾也会越来越多，一个事件看似积累的人群很少，可几十个几百个几千甚至上万几百万的事件呢？你自我体制的净化能力如此之弱又如何保证不再犯错呢？错误只会越来越多，错误造成的影响颠覆很多人的思想，怀疑和内心人类本能的好奇心会激发他们的感官，所以说，有人说中共对欧美的拖延，欧美的绥靖是中共最大的胜利，而我认为时间即是中共的帮手但当他翻脸时更是中共的敌人，时间的积累在不断地错误和纰漏甚至由于技术导致的墙内外差距，信息的走漏而让人民越来越有思考的能力。<br>\n<br>\n<br>\n补充，以上三个劣势相辅相成，中共如果要出现一个劣势，那么都会产生，不会只有一个不产生另外两个，这是连锁反应，技术的差距导致资源的逐步落后和匮乏再进而错误不断而逼迫的思想觉醒。<br>\n<br>\n<br>\n好了，未来我个人认为的中国的局势里的优势与劣势我说完了，接下去补充一些关于Zhao兄说到的论文和科技的问题，论文的话，发表只是一方面，我先不说近年来大批量的国外期刊撤下中国学术机构论文的事件，单说论文本身，我之前答案有说过，基础科学影响技术进步，论文的发表只是科学的一部分，首先谁来界定技术的导向？又由谁来保护技术的发展？西方司法体制除了保护言论自由这样的基本人权外，对于科学的推动作用也是十分强大的，比如说知识产权保护。我这里说的不是简单地保护知识产权的利益，而是一整个链条，一群科研工作者同时在做内容，你怎么确定谁是未来的方向？预算有限时你知道你该支持谁？你又知道谁在撒谎？对于撒谎者有没有处分呢？当国家手里捏有国库这样的无敌资源来投资科技时，底气确实很足，但难道技术的导向需要听命于一个智囊团或者领导吗？这不就回到了我的第一个劣势：封锁与停滞会造成的结果吗？再来说说在发表论文之前的内容，也就是基础科学（数理化类），我们知道人才队伍的输送，首先需要有相应的人才梯队才行，你基础科学从教材，师资力量上有足够的自信吗？请再次注意，我说的基础科学不是小学算术，而是包括了高等数学在内的类似理工科的数理化系统科学，好，即使你基础科学输送做的非常强，强制出政令要求全国学生都去读数理化不管他们合不合适，可是基于西方理论基础而来的现代数理化，你又如何创新呢？要知道，数学，物理，化学等学科不是一成不变的，是一直在变化在创新在有新的理论产生的，你如何引导如何保证你数以千万计的学生里哪一个是你需要的下一个爱因斯坦而哪一个是不适合数理化但适合绘画的梵高呢？你的输送机制可靠吗？即使可靠，这样封闭系统里培养出来的给你制造工业化产品的人才与世界的差距呢？如果靠这样的系统可以完成自我进化，那么也就不存在近代中国的科技，工业与西方差距巨大的事实了，因为只要学习好课堂内容就可以国家突破的话，以美国的人口怎么能与中国相比呢对吧。这里面我们就不说学术腐败和资金挪用的问题了，这些比起整个系统的问题还不算太大的事。<br>\n<br>\n我需要阐述一个事实，现在中国的让我们看到的教育内容和技术进步基本都是在融入世界体系后所发展而来的进步，如果封闭，如果倒退，那么欢迎观赏过去文革中国与美国的差距。<br>\n<br>\n<br>\n我为什么要说这么多，看起来似乎总是在说一些劣势和倒退的可怕性，这也就是为了告诉各位，中共本身也不希望倒退，要让自己稳定的决心中共从未动摇过，而依然处于世界格局的玩家，依然参与在全球化和人类系统里不封闭的态度才是他能够继续好好活下去的根本，我不是先知不能预测中国和中共的未来，但我要告诉各位的是，以我看来，中共要保证自己的龙椅，要维持自己的统治，继续走开放和合作的这条路，继续扮演好自己在世界里参与者共赢者的这条道路才是更好的选择，一旦走上过去毛的老路，开始高度封闭极度自负而与世界逐渐的脱离联系和交流后，等待中共的在我看来可能只有灭亡的可能了。<br>\n<br>\n<br>\n<br>\n<br>\n最后要说一句我初中启蒙老师对我说过的一句话：思想，理智和知识是你最重要的三件武器。当我拥有思想时我的思想会受到情绪的左右，这时候我需要靠我的理智来安抚我的思想，而为了不让自己失去思辨的能力，知识又是让理智后的我重新判断问题的力量，我借这个回答和品葱部分朋友提个建议，我们在反对一些问题和中共的内容时要用更详实或者更具备逻辑的内容来做出反击，简单的说一个产品不行，一个东西有问题之前，要先用知识的内容来武装自己，比如当你说中国芯片话题时需要去了解一些相关内容和讯息，无论是C919，振华重机或者是SW26010，麒麟芯片，了解他们明白他们的由来，了解与世界的差距，明白产业工人的待遇和遭遇，了解世界市场的反馈情况是更好的让你反击中共的武器，单单给予一个不行的结论是不能说服别人的，我始终坚信，人类的发展和创新需要交融和自由，封闭与独裁永远不能够带来繁荣和先进，过去原始，封建社会是如此，信息科技，航天与生物科技大进步的未来更是如此。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/91425/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/91425/</a>&nbsp; （卒）","date":"2018-11-17","agreeCount":4,"discussionCount":0}