{"type":"question","id":13988,"title":"如何看待日本国会议员秋元司涉嫌收受中国公司贿赂被东京地检特搜部逮捕？","uid":16852,"topics":[4738,4739,32],"contents":"秋元 司 自民党众议院议员 原内阁府副大臣 IR担当<br>\n郑 希 500.com Japan 原副社长 <br>\n紺野 昌彦 500.com 原顾问<br>\n仲里 勝憲 500.com 原顾问<br>\n共4人被逮捕<br>\n<br>\n消息来源:<br>\nhttps://www.japantimes.co.jp/news/2019/12/25/national/crime-legal/ldp-tsukasa-akimoto-bribe-taking/<br>\n<br>\n<b>LDP lawmaker Tsukasa Akimoto arrested for allegedly taking bribe from Chinese gambling firm</b><br>\n<br>\nTokyo prosecutors arrested a ruling party lawmaker Wednesday on suspicion he received ¥3.7 million in bribes from a Chinese gambling operator.<br>\n<br>\nTsukasa Akimoto, a 48-year-old House of Representatives member of Prime Minister Shinzo Abe’s Liberal Democratic Party, has repeatedly denied any wrongdoing, saying he has never done any favors for the Chinese company, <a href=\"http://500.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">500.com</a> Ltd., which is listed on the New York Stock Exchange.<br>\n<br>\n<br>\nThe prosecutors also arrested three people related to the company on suspicion of providing bribes to Akimoto, who was in charge of developing the government’s so-called integrated resort project policy that will allow casinos to be introduced in Japan alongside large hotel and conference facilities.<br>\n<br>\nChief Cabinet Secretary Yoshihide Suga said the arrest would not affect the implementation of the policy, which is aimed at buoying the economy.<br>\n<br>\nAn incumbent member of the Diet was last arrested in 2010.<br>\n<br>\nThe current case is just the latest in a spate of money and gift-giving scandals that have hit the Abe administration, costing two Cabinet ministers their jobs earlier this year.<br>\n<br>\nAkimoto, known as a vocal supporter of the introduction of casino resorts in Japan, denied any wrongdoing, saying Wednesday that the allegations were “groundless.”<br>\n<br>\nAkimoto also said in a Twitter post in the morning, “I have never been involved in wrongdoing at all. I will continue to assert that.” He resigned from the LDP following his arrest.<br>\n<br>\nAs a senior vice minister at the Cabinet Office for about a year through October last year, Akimoto was in charge of overseeing the government’s policy on introducing casinos as part of so-called integrated resorts, which will also include large hotel and conference facilities. He also served as a senior vice minister of the tourism ministry.<br>\n<br>\nSuga declined to comment on the allegations against Akimoto in a news conference, citing the ongoing investigation.<br>\n<br>\nWhen asked about the impact of the arrest on the country’s casino policy, he said the government “will steadily push ahead with it so that benefits from building IRs (integrated resorts) will be reaped as soon as possible.”<br>\n<br>\nSuga also said that not all contacts between government officials and casino operators are prohibited as officials may use information obtained through such occasions as a reference in drawing up policies.<br>\n<br>\nThe three arrested on suspicion of providing bribes to Akimoto are Zheng Xi, 37, who served as an executive of the company, and Masahiko Konno, 48, and Katsunori Nakazato, 47, who both served as advisors.<br>\n<br>\nLast week, prosecutors searched two of Akimoto’s Tokyo offices over his ties to the Chinese casino and sports gambling operator, which is suspected of violating the foreign currency exchange law.<br>\n<br>\nHe has been questioned on a voluntary basis by the prosecutors, who also searched the homes of two of his former secretaries earlier this month over their ties to the Chinese company.<br>\n<br>\nThe company, headquartered in the southern city of Shenzhen, runs online casinos and a sports betting business, among other ventures, and is suspected of bringing in several million yen in cash from overseas without declaring it.<br>\n<br>\nThe foreign exchange law bans any person from carrying more than ¥1 million ($9,100) in cash into Japan without informing customs authorities. Violators face a fine of up to ¥500,000 or imprisonment for a maximum of six months.<br>\n<br>\nJapan has recently legalized casinos operated at integrated resorts in the hope of attracting more foreign tourists, thereby invigorating the economy after the 2020 Tokyo Olympics and Paralympics.<br>\n<br>\nThe government plans to choose up to three locations for the first resorts, which are expected to start operating in the mid-2020s.<br>\n<br>\nThe Chinese company was keen on being involved in a casino resort project promoted by the village of Rusutsu in Hokkaido. The firm reached out to Akimoto immediately after setting up a subsidiary in Tokyo in July 2017, according to sources familiar with the matter.<br>\n<br>\nIn August that year, both Akimoto and a top executive of the company attended a symposium on integrated resorts held in Naha, Okinawa Prefecture.<br>\n<br>\nIn December, Akimoto visited the firm’s headquarters in Shenzhen and was taken on a trip to a casino in nearby Macao.<br>\n<br>\nIn mid-February 2018, Akimoto traveled to Hokkaido at the invitation of the Chinese firm and expenses for the trip amounting to some ¥700,000 were allegedly provided by the company, according to the prosecutors.<br>\n<br>\nAkimoto was first elected to the House of Councilors in 2004, after serving as a secretary to a lawmaker. In 2012, he successfully ran for a seat in the House of Representatives.<br>\n<br>\nIn late November, Hokkaido Gov. Naomichi Suzuki said the prefecture will not pursue an immediate bid to construct a casino resort due to local concern about the project’s environmental impact.<br>\n<br>\n关联新闻:<br>\nhttps://english.kyodonews.net/news/2019/12/7f41604e58c0-breaking-news-prosecutors-raid-ldp-lawmakers-office-over-casino-linked-scandal.html<br>\nhttps://english.kyodonews.net/news/2019/12/8f6b21723853-urgent-japan-ruling-party-lawmaker-to-be-grilled-over-alleged-bribe-taking.html<br>\nhttps://mainichi.jp/english/articles/20191225/p2g/00m/0na/030000c","date":"2019-12-25","agreeCount":1,"discussionCount":0}