{"type":"question","id":14015,"title":"如何看待“非法制售党政读物类图书主犯被判7年10个月”？","uid":19693,"topics":[4760,4761,130],"contents":"<a href=\"http://www.bjnews.com.cn/news/2019/12/25/666202.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新京报快讯</a>&nbsp;据湖南省高级人民法院官方微博消息，12月25日，湖南省岳阳市中级人民法院对被告人谢先永、陈廷国、杨德孝等12人非法经营案公开宣判。<b>被告人谢先永、陈廷国犯非法经营罪，分别被判处有期徒刑7年10个月、7年，均并处罚金45万元;其余10名被告人分别被判处有期徒刑5年6个月</b>至有期徒刑2年缓刑3年不等，并处罚金。其中，被告人魏加安、陈丛霞、杨红霞、奚兰芳在审查起诉阶段，被告人谢先永、杨德孝在审判阶段，分别自愿认罪认罚，签署认罪认罚具结书。这也是该院首次适用认罪认罚从宽制度审理的案件。<br>\n<br>\n法院审理查明，2008年起，被告人谢先永就在北京市图书市场从事非法出版物的中间买售业务。为获取更大利润，谢先永于2010年开始计划生产销售非法出版物。在未取得出版许可的情况下，<b>谢先永先后与被告人程港、张强杰商定，由张强杰按照谢先永的要求进行选题、组稿，由程港录入、排版，非法出版党政、财会、建筑安全等各类图书，其中以党政类为主。在每年全国党代会、两会等重大会议后，使用编造或冒用的出版社，编写书籍目录与前言，随意编写主编与编委会成员名单、责任编辑、校对等，在网上下载相关内容或购买相关书籍，组稿后编排成书籍。</b>期间，谢先永相继联系被告人郭小江、魏加安负责印刷，至2018年9月20日，共非法出版各类图书1万余套(4万余册)。<br>\n<br>\n2013年至2018年9月，被告人陈廷国(武汉天立书店经营者)、陈丛霞(武汉天立书店店员，负责书店具体事务)<b>从被告人谢先永处至少购进各类非法出版图书11150余套(44600册)，金额合计111.5万元。其中党政类非法出版图书占主要数量，谢先永非法获利至少22.3万元。</b><br>\n<br>\n该书店再将党政类非法出版图书销售给被告人刘文涛、刘文兵等全国各地的业务员以及武汉先进文化书社等其他同类经营书店。<b>为方便业务员推销，陈廷国用陈丛霞及他人的身份信息注册成立了北京培英永恒文化发展中心，用该中心的对公账号收取全国各地党政机关、企事业单位的书款。收到书款后，先扣除业务员的购书费用及5.5%手续费，再将剩余款项全数返回给各业务员。2013年至2018年9月，该书店共计销售各类非法出版图书10626套(42504册)，至少获利约21.25万余元。</b><br>\n<br>\n被告人杨德孝从2001年起开始从事党政类非法出版书籍的销售业务，于2010年成立武汉先进文化书社。被告人杨红霞、奚兰芳先后负责书社具体事务，明知书社销售非法出版图书的情况。2013年以前，该书社主要从北京其他不法书商处购进党政类等各类非法出版图书，2013年以后则主要从陈廷国、陈丛霞所在的武汉天立书店购进各类非法出版图书，再销售给被告人刘文涛、刘文兵等业务员。杨德孝注册成立北京新华聚焦文化发展有限公司，专用该公司对公账号收取全国各地党政机关、企事业单位的购书款。收到书款后，先扣除业务员的购书费用及5.5%手续费，再将剩余款项全数返回给各业务员。2010年5月13日至2018年5月31日，该书社通过北京新华聚焦文化有限公司收取各地党政机关、企事业单位购买非法出版图书款项共计991.64万余元，通过各地业务员销售的非法出版图书至少有5008套(20032册)，至少获利55.08万余元。<br>\n<br>\n被告人刘文涛单独或伙同被告人刘文兵，从武汉天立书店、武汉先进文化书社购进各种党政类非法出版图书，再利用他人身份信息办理多个电话号码，冒充党校等机关工作人员，向全国各地多家党政机关、企事业单位进行推销。2012年4月至2018年9月，被告人刘文涛单独或伙同被告人刘文兵销售非法出版图书违法所得共计122.8万元。其中被告人刘文兵分获8万元。<br>\n<br>\n岳阳市中级人民法院认为，被告人谢先永、陈廷国、杨德孝、张强杰等12人均违反国家规定，分别参与出版、印刷、发行非法出版物的一个或多个环节，严重危害社会秩序和扰乱市场秩序，情节特别严重，其行为均已构成非法经营罪。根据各被告人的犯罪事实、性质、情节和对市场秩序的扰乱程度，遂依法作出上述判决。<br>\n-------------------------------------------------------------------------------------------------------<br>\n<b>經營5年，獲利20多萬，被判7年10個月，還是貪腐好呀，來錢快，判刑少</b>","date":"2019-12-25","agreeCount":1,"discussionCount":0}