{"type":"question","id":14020,"title":"“加速主义”现阶段优先级最高的应该是下架台湾“红统党”阻止共产国际扩张为首要任务？","uid":8468,"topics":[673,4763,161,1560,690,16],"contents":"<b>距离台湾2020大选还有10多天时间，中共对台动作频繁，看来中共的“共产国际”对台湾大选这一战极为重视。台湾的隐性红统派现在也开始露出尾巴了，这个阶段是加速主义出击的最佳时期。<br>\n<br>\n加速主义的朋友们现在是否应该把加速的优先级调整一下，把对墙内的加速暂时搁置，将台湾大选列为首位，阶段性打击中共这次对台发动的“[b]没有硝烟的战争</b>”。<br>\n<br>\n[/b]<b>观察中共对台统战基本延续了日本甲午时期“乐善堂”的统战模式以商养谍，统战对象也基本一致，</b><br>\n<b>下面引述一下当年日本统战对象：</b><br>\n<br>\n究竟什么样的中国人在日本人眼中是优秀的？甲午战争前夕，日本设在中国的最重要间谍机构--汉口乐善堂，对此进行了相当细致的阐述。根据日本《东亚先觉志士记传》的记载，乐善堂将6类中国人定为侦察和&quot;统战&quot;重点：<b>君子、豪杰、豪族、长者、侠客、富者</b>。<br>\n<br>\n在&quot;<b>君子</b>&quot;一项中，分为六等：<br>\n第一等：有志于救全地球者；<br>\n第二等：有志于振兴东亚者；<br>\n第三等：有志于改良国政以救本国（指中国）者；<br>\n第四等：有志于鼓励子弟而欲明道与后世者；<br>\n第五等：有志于立朝治国者；<br>\n第六等：洁身以待时机者。<br>\n<br>\n&quot;<b>豪杰</b>&quot;分为八种：<br>\n一、企图颠覆政府者；<br>\n二、企图起兵割据一方者；<br>\n三、对于欧美在国内的跋扈，深抱不满，而欲逐之国外者；<br>\n四、企图仿效西洋利器者；<br>\n五、有志于振兴工业者；<br>\n六、有志于振兴军备者；<br>\n七、商业巨子；<br>\n八、提倡振兴农业者。<br>\n<br>\n他们还专门指出，凡有下列缺点者，则不能列入&quot;豪杰&quot;：凡品行不足为人仪表；智不足以分嫌疑；信不足以使人守约；廉不足以分财；见危而图苟免；见利而图苟得者。<br>\n<br>\n荒尾精曾经明确地要求：<br>\n&quot;探究朝野人物及马贼、白莲教等的踪迹和实情，善收其人心，以及他日能为我所用之方法。&quot;<br>\n<br>\n&quot;<b>豪族</b>&quot;则指名家或富室之后，日本人认为他们在一乡一镇之间，都有相当名望，如得一人，犹如获得一乡一镇之人。他们在给间谍的指示中，要求&quot;细查豪族的系统，同时访求他日足为我之妨害的朝野人物，以及除去彼等的方法&quot;。<br>\n<br>\n&quot;<b>长者</b>&quot;则指家富而好济贫，在乡间排解纷争的人物。此类人，乡望素孚，如得一人，犹如获得一乡一镇之人。<br>\n<br>\n&quot;<b>侠客</b>&quot;是那般奋不顾身、喜打不平，救人于危者，此类人平日颇得血气方刚的青年子弟崇拜，&quot;有事之际，如得其振臂一呼，得益不少&quot;。<br>\n<br>\n乐善堂的日本间谍们，就根据上述标准，&quot;发现人才&quot;后一面详细打探，制作档案；另一方面设法与其接近结交。从这一中国人才的标准，我们可以看到日本人的殚精竭虑，其间谍们&quot;面向基层&quot;、&quot;面向实践&quot;的工作十分扎实。他们因此而与中国下层的秘密社团建立了广泛的联络，哥老会、九龙会、白莲教以及&quot;马贼&quot;们，都成为他们工作的对象。在日后的侵略中，日本人能相当有效地将&quot;驱除靼虏、恢复中华&quot;作为号召，并在中国的共和革命中赢得革命党普遍的倚重和尊敬，都与其当年扎实的调查研究工作难以分割。间谍大抓&quot;支部建设&quot;<br>\n<br>\n乐善堂将外员们分立为不同的&quot;支部&quot;，这个词汇后来成为中国最为频繁使用的词。除最早的湖南支部外，还建立了四川、北京、天津和上海支部。除上海主要负责为其他支部供应商品外，各地支部表面上均是一个杂货铺子，为谍报工作做掩护，间谍们就以送货为名，可以堂而皇之地行走各地。北京支部被荒尾精称为&quot;我党演戏之首要地方&quot;，派了最能干的宗方小太郎坐镇，重点是观察清廷中央的政治动向，宗方同时负责天津支部，开展针对李鸿章和北洋舰队的谍报工作。京、津两支部还负责山东、山西、东北各省及蒙古的情报收集。四川支部的建立，则是为了对抗俄国。","date":"2019-12-25","agreeCount":1,"discussionCount":0}