{"type":"question","id":14165,"title":"如果让马克思主义非法，青年们就会对马克思主义感兴趣？","uid":21975,"topics":[698,26],"contents":"【作者简介】大卫·科兹&nbsp;主要研究领域是比较经济体制、宏观经济学和马克思主义经济学。1991—1996年，科兹潜心研究苏联解体问题，与弗雷德·威尔合著的《来自上层的革命——苏联体制的终结》一书引起了很大反响。科兹目前主要集中于当代俄罗斯的社会经济制度研究、新自由主义理论和政策批判和社会主义计划等领域。<br>\n<br>\n<center><a href=\"https://i.imgur.com/APc0p4V.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/APc0p4V.jpg\" alt=\"https://i.imgur.com/APc0p4V.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n<center>大卫·M·科兹(David M.Kotz)，美国著名马克思主义经济学家，苏联问题专家。现任美国马萨诸塞州立大学经济学教授。<br>\n</center><br>\n<br>\n新自由主义的经济思想在中国变得非常具有影响力，他们来自于西方，但是也有中国国内的力量在推动他们。当谈到新自由主义的时候，我实际上是在依次说几件事儿。新自由主义既指它的思想，又指它的政策，还指它的一些制度。<br>\n<br>\n01 什么是新自由主义？<br>\n1980年，新自由主义在西方经济领域兴起并成了主导性思想，把自1940年代以来起主导作用的英国著名经济学家凯恩斯的思想边缘化了。<br>\n<br>\n凯恩斯主义认为，较好的经济表现需要市场和国家干预的种种结合，国家可以起到一个比较积极的作用，比如说可以改善总需求，可以解决环境问题，还可以减少不平。<br>\n<br>\n而新自由主义认为，采用自由市场和个人的自由就可以产生较快的经济增长。在新自由主义看来，私有经济必然是有效率的，而集体经济，特别是国有经济，必然是无效率的。新自由主义对国家的看法是非常负面的，它认为国家对个人的自由、对市场、对经济效率都是一种威胁。<br>\n<br>\n02 新自由主义并未产生预期的效果<br>\n在所谓的新自由主义时期，政府开始放弃原先降低失业率的政策，减少对企业的调控，特别是完全放弃了对银行和其他金融机构的监管。这个时候，银行开始做他们想做的任何事情，那些让他们能够获得最高利润的事情。<br>\n<br>\n对贫苦人民的福利支持计划支出开始大幅度削减，大企业和富有人群的税收也开始下降，税务负担开始从最富有的人转向中产阶级。此外，富人和公司开始抵制工会，开始设立劳动条件，因此工资和劳动条件的水平都下降了。<br>\n<br>\n那么，这样做的结果是什么？事实表明，二战后调节性质的资本主义形式，比起1980年代后的新自由主义资本主义形式，产生了更好的经济增长结果。二战后头十年往往被称为“黄金十年”，因为它产生了很好的经济增长。在二战后调节形式的资本主义时期，虽然最穷的那批人的收入增长更快，但是所有人都从经济增长中获益了。<br>\n<br>\n新自由主义者声称，随着新自由主义带来的经济增长，无论是穷人和富人都会从中受益。然而，在新自由主义的资本主义形式运行了25年之后，我们可以看到，它并没有产生它曾经承诺过的结果。经济增长率实际上比之前的时期还下降了。<br>\n<br>\n新自由主义的资本主义最终导致了2008年的金融危机。收入在这段时期基本是停滞了，甚至还有所下降，为了维持生活水平，家庭购买的债务实际在上升。放松对银行的监管，使银行倾向于从事风险非常高的业务，创造了风险高的债券。这样一种高度泡沫最终造成了2008年金融危机。<br>\n<br>\n<center><a href=\"https://i.imgur.com/ZPmU8Sq.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZPmU8Sq.jpg\" alt=\"https://i.imgur.com/ZPmU8Sq.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n03 中国的改革开放并未建立起新自由主义经济<br>\n西方发生了新自由主义的转向，几乎在同一时间，1978年中国改革开放，开始从计划经济转向市场经济。这是否意味着中国建立了大家可称之为新自由主义的经济形式呢？在我看来，答案是否定的。<br>\n<br>\n西方新自由主义的转向意味着，从二战后，由一种混合经济转向较为纯粹的新自由主义经济，而这并不是中国所发生的。中国是从一个纯粹的计划经济转向了一个混合经济。中国有一个计划和市场、国有和私有企业的混合。<br>\n<br>\n相比新自由主义资本主义而言，中国政府在经济中一直扮演着一个重要的调节角色，始终调节着银行和其他金融机构，用巨大的努力去修建基础设施，在教育科研中有巨大投资。中国政府实际上采取了一种类似凯恩斯主义的政策，利用管理需求的方式来管理产出，从而使产出最优化。国有企业在中国经济中仍然发挥着重要作用。<br>\n<br>\n中国政府深度参与了全球化，但是对于贸易，特别是资本在中国的进出有比较严格的管制。实际上，中国是新自由主义时期唯一一个大的非新自由主义的经济体，它比新自由主义国家，比如欧洲和美国，要增长得更快一点。中国的混合经济使中国成了这一时段世界经济增长的“发动机”，主要的动力之一。<br>\n<br>\n在今天中国，很多新自由主义的建议都没有得到实施，很多地方新自由主义的想法都变得非常游离，在大学里也是如此。到中国来，我总是和经济学院的教授发生争论，而这些经济学院教授的想法是来自于美国的芝加哥大学。<br>\n<br>\n<center><a href=\"https://i.imgur.com/dxFMCXe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dxFMCXe.jpg\" alt=\"https://i.imgur.com/dxFMCXe.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n04 为什么有的中国人愿意推销新自由主义？<br>\n虽然我认为中国并不是一个新自由主义的经济体，但是中国的经济中确实有一些新自由主义的因素。中国的医疗系统、教育系统以及社会福利系统中，都存在很私有化的因素。在中国，工会也是比较弱的，没有发挥太大的实际作用。此外，国有企业占经济的份额也有一个剧烈下降。<br>\n<br>\n那么中国新自由主义流行的动力在哪？我必须要说的是，当我第一次发现这个原因的时候，我是很惊讶的。我第一次访问中国是在1985年，那个时候只有一两个学生会认为新自由主义的经济思想是正确的，但随着时间推移，我发现，越来越多中国人接受了新自由主义的想法。<br>\n<br>\n这种现象的来源是什么呢？它来自于西方。西方是强大的，美国受到很多中国人的羡慕，中国不少学生去美国、英国上大学、上研究生，从那里吸取了新自由主义的思想。此外，国际金融机构，例如世界银行、国际货币基金组织，他们也非常活跃地向中国推销新自由主义。<br>\n<br>\n但是，马克思主义的方法告诉我们，如果你想找到一个行为的原因，应该更多地从它的内部去寻找，而不是外部。所以我现在讲，那些支持新自由主义的中国人为何愿意推销新自由主义。<br>\n<br>\n首先是市场关系。1978年改革开放以来，一方面，市场的竞争造成了中国的经济进步，另一方面，它也确实使人们形成了新自由主义的经济思想。在市场竞争中获利的人会形成这样一种想法：无论获得多么巨大的成功，都是我个人努力的结果。因此，对于那些参与市场关系的人而言，让国家放手，让他自己决定要做的事，成为一种非常具有吸引力的想法。<br>\n<br>\n在中国，新自由主义兴起还有第二个原因。改革开放前的12年，虽然有市场关系的发展，但中国并没有很多私营企业主，中国的企业还是处于国有或者是乡镇合作企业。到1990年代，很多企业开始属于富有的个人所有，这些人开始雇佣劳动者，并从中获取利润，这就是马克思告诉我们的资本主义。<br>\n<br>\n因此，在中国出现了资本家这样的阶级。而只要产生资本家的地方，他们总是希望把政府甩在一边，干给他们带来利润的任何事情。资本家推销新自由主义的思想有利于追求他们个人的利润。这就是在我看来中国内部产生新自由主义思想的原因。<br>\n<br>\n因此，自1990年代末期以来，一些新自由主义倡导者提出一系列经济建议。比如，要求国家放弃对金融企业的监管，让市场原则来支配这些企业;再有，国家应该放弃对经济的需求的管理，因为这种管理是不必要的;另外一个新自由主义的建议就是，国家应该放弃对于外贸和资本的监管，允许外国资本自由进出中国。<br>\n<br>\n这些新自由主义者也认为，中国政府不应该进行这么多的基础设施投资。而在我看来，这是一个非常奇怪的建议，我想，没有人会认为中国政府修建地铁是一件坏事，因为它极大减轻了交通的负担。还有的新自由主义者，建议将中国今天所有的国有企业全部私有化。<br>\n<br>\n05 在中国实施新自由主义是有风险的<br>\n新自由主义的建议在中国非常强大，有一些新自由主义的建议也会被实施。那么，这些新自由主义的政策一旦实施的话，会有什么后果呢？<br>\n<br>\n对银行金融业监管的放松有可能使中国的金融业变成美国那样的形式。今天中国的金融系统主要是向中国的实体经济提供金融服务，而美国的大银行不是做实体经济的投资，它的主要工作是投机活动，也就是低价买进、高价卖出，从而获得巨大利润，它对实体经济的贡献不大。<br>\n<br>\n如果中国政府停止对于需求的管理的话，那么中国的经济增长很可能放缓，甚至停滞。新自由主义的一个非常严重的错误，是我们称为“萨伊定律”的一种信条。萨伊定律认为，无论你生产什么东西，一旦生产出来，自然就会有人去买它。但是无论是历史，还是逻辑，都证明萨伊定律是错误的。<br>\n<br>\n如果中国政府放弃对外资的管制，中国很有可能被困在当前的发展阶段上，甚至有所倒退，而不是继续增长。对于基础设施建设的放弃，很可能造成中国经济的衰退。我们曾经在美国见识到了这一点。一个很好的例子就是美国纽约市的交通系统，它大概有100年的历史了，现在火车进出纽约变得越来越困难了。此外，我非常确信，中国国有企业的私有化会终止中国的崛起过程，甚至逆转它。<br>\n<br>\n06 如何提高中国经济的表现？<br>\n中国经济确实存在问题，但在我看来，是存在解决问题的办法的。中国经济中存在高度的不平等，许多工人的工资很低，劳动条件很差。你们都知道，中国的主要城市住起来太贵了。中国的食品和药品行业，也有一些东西不是非常健康。中国生产的口罩，用来防止空气污染的，很多时候也没有作用。<br>\n<br>\n那到底什么样的政策能够提高中国经济的表现？<br>\n<br>\n首先是通过提高工资，强化工会，中国政府可以提高工人的收入以及劳动条件。如果劳动者收入提高的话，购买力增强，可以产生一个更大的国内市场，从而使中国经济不再依赖于出口和基础建设投资。这样做还有第二个好处——低工资的工人劳动收入的提高，会促使中国企业采取先进技术。<br>\n<br>\n第二个建议是，中国政府应该提供更多的公共住房，这是解决中国主要城市房地产价格过高的一个办法。如果中国政府能够向中低收入人群提供舒服的住房，那么就会使私有住房市场价格下跌。<br>\n<br>\n第三个建议是，政府进一步监管像制药、环境这样的部门，并向一些企业提供支持。此外，要逆转医疗系统的私有化，要有能力向所有人提供医疗。再有，中国政府应该降低高等教育的费用，让更多人受到更好的教育，这不仅仅会使个人受益，社会也会受益，因此社会应该为教育投资。<br>\n<br>\n07 要用一种有趣的方式教马克思主义<br>\n为什么很多中国的年轻人开始不相信马克思主义呢？这是一个复杂的问题。在中国一些大学里，马克思主义的课程是以一种让学生丧失兴趣的方式来进行讲课的，有一些时候，这种课程只是要求学生们能记住从马克思那里引来的一些只言片语。<br>\n<br>\n1960年代，我在美国读研究生的时候，学习马克思主义是另外一种方式。那个时候的经济学教授一般都是新自由主义者，说句实在话，他们中间大多数教课的方式都是让人非常厌倦的，在我们经济学的学生中，很多人厌倦马克思主义。<br>\n<br>\n而当我们教书的时候，我们是用马克思主义去分析美国和世界的经济问题，然后我们的学生发现，马克思主义的理论比起主流的理论有意思多了。如果一个经济系有一位马克思主义教授的话，我们发现他的课堂变得非常拥挤。<br>\n<br>\n我想，中国的马克思主义的课堂要用一种有趣的方式进行，不要把理论搞成一个有几百年历史的旧理论，而是用它去分析我们身边的问题。另外，大家也知道，年轻人喜欢叛逆，会去质疑老人告诉他的一些道理。如果哪天美国真建立了社会主义的话，我们是不是可以考虑让马克思主义非法，这样会让学生更感兴趣一点，然后他们就会秘密地、偷偷地去学习马克思主义了。当然我并不是严肃地提出这个建议，你们知道我在说什么。<br>\n<br>\n【本文为大卫·科兹先生2017年5月17日在中央民族大学的演讲实录，原标题《新自由主义救得了中国经济吗？ 》。】","date":"2019-12-27","agreeCount":0,"discussionCount":9}