{"type":"question","id":14177,"title":"杨安泽崛起：亚裔在美国政治的影响性，改变了吗？","uid":216,"topics":[1411,28,2814,3121],"contents":"<a href=\"https://i.imgur.com/10PHVFg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/10PHVFg.jpg\" alt=\"https://i.imgur.com/10PHVFg.jpg\" style=\"max-width:100%\"></a><br>\n美国民主党总统候选人杨安泽。 SARAH RICE FOR THE NEW YORK TIMES<br>\n<br>\n（<a href=\"https://cn.nytimes.com/usa/20191220/andrew-yang-2020-democrats-debate/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">节录自纽约时报</a>）<br>\n杨安泽背后，亚裔美国人距离政治舞台还有多远？<br>\n<br>\nJENNIFER MEDINA, MATT STEVENS<br>\n2019年12月20日<br>\n<br>\n洛杉矶——众议员赵美心(Judy Chu)已经习惯了政治生活中的这个事实：每当华盛顿有关于少数民族的讨论，她必然要挤进去露个面，以便人们考虑到亚裔美国人。<br>\n<br>\n“我们长期以来有这个问题，亚裔美国人在政治上一直是个看不见的群体，”赵美心说，她是首位当选国会议员的华裔女性，代表着加利福尼亚州帕萨迪纳选区。“每当对话是关于少数民族时，我们总要确保我们被包括在内，我们不得不将自己插到这个过程中来。”<br>\n<br>\n在围绕民主党总统候选人多元化的辩论进行了好几周后，一个政治上不同寻常的时刻正在等待着亚裔美国人：七名希望成为民主党总统候选人的人本周四晚在这里登台辩论，每个人都想把自己推销为一个专心致志地把重点放在非洲裔和拉美裔选民身上的政党的领导人。除杨安泽(Andrew Yang)外，他们都是白人。一年前，几乎没有人认为企业家出身的杨安泽是一位政治上可行的候选人。<br>\n<br>\n政治上的这种对族裔认同的强烈关注，再一次让亚裔美国人社区中的一些人仔细考虑多元化的真正含义——以及多元化中适合他们的地方。<br>\n<br>\n“有几名记者问我，是否觉得有责任在辩论台上代表所有少数民族，”杨安泽最近在推文中写道。“我告诉他们，这是不可能的——我们的社区太多元了，任何人都代表不了所有的。我见到的大多数美国人都关心着非常相似的事情。”<br>\n<br>\n杨安泽将是本周四晚上对几百万选民讲话的唯一非白人，对许多政治老手来说，这本身就是非凡的。他从近乎完全默默无闻，变成有史以来为数不多发起了一场值得严肃对待的总统竞选活动的亚裔美国人候选人。<br>\n<br>\n“通常，人们不把亚裔视为领导者，但把他们视为称职的人，”曾任加州财政部长、参加了去年加州州长竞选的江俊辉(John Chiang)说。他为更多的亚裔和太平洋岛国后裔民主党人选入政坛创立了一个政治行动委员会。“这种看法对所有的方面都有影响，不管它是对是错，已经形成了一种印象。人们对亚裔有一种了解，在他们在集体意识中，亚裔不被视为政治领袖。”<br>\n<br>\n这些印象可能正在逐渐改变。在2020年总统大选前的民主党初选中，首次有三名亚裔和太平洋岛国后裔寻求一个主要政党的总统候选人提名，他们是台湾移民的儿子杨安泽，出生于萨摩亚、代表夏威夷州的众议员图尔西·加巴德(Tulsi Gabbard)，以及母亲是印度人、父亲是牙买加人的参议员卡玛拉·哈里斯(Kamala Harris)。哈里斯本来获得了参加辩论的资格，但她已在本月退出竞选。<br>\n<br>\n经过了几十年的移民排斥后，第二代亚裔美国人已经成熟，专家表示，他们对美国政治表现出越来越高的兴趣和参与程度。<br>\n<br>\n尽管如此，亚裔美国人仍经常被排除在关于少数民族的讨论之外，来自加州河滨市的日裔民主党众议员马克·高野(Mark Takano)说。<br>\n<br>\n“即使在进步人士中，这也是一个盲点，”高野说。“以我的经验而言，进步人士中的大多数是受过高等教育的白人。他们考虑少数民族时往往只想到非洲裔和拉美裔美国人，而亚裔美国人不知为什么不在其中。”<br>\n例如，在有关移民和梦想者的辩论中，高野和赵美心都说，他们曾努力确保美国的亚裔无证移民被纳入战略会议和新闻发布会。<br>\n<br>\n高野把造成这一问题的主要原因归咎于“模范少数族裔”的神话，这种神话过度地把亚裔概括为勤奋、有成就的人，认为亚裔美国人不面临任何与非洲裔或拉美裔相同的挑战。<br>\n<br>\n（<a href=\"https://cn.nytimes.com/usa/20191220/andrew-yang-2020-democrats-debate/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全文详见连结</a>）<br>\n儘管并非是民主党最热门的候选人，杨安泽仍在本次竞选之中，大放异彩。亚裔在美国政治的影响性，改变了吗？<br>\n<br>\n其实不只是美国，在欧洲国家，亚裔也容易被视作远离纷争、对政治不感兴趣的群体。你认为这是一种刻板印象，或者属于事实？<br>\n<br>\n文章之中有受访者提到，「模范少数族裔」的神话，将亚裔简化作勤奋向上成功人士。反而导致亚裔在公众领域，产生失语的现象。你认同他的观点吗？<br>\n<br>\n虽然本人并不大谈及，但杨安泽确实因为政治身分，引来不少瞩目。就你的观察，美国社会与亚洲在看待与评价杨安泽时，有什么差异之处吗？","date":"2019-12-28","agreeCount":9,"discussionCount":9}