{"type":"question","id":14185,"title":"阿联酋本地的原住民社会，被独裁者统治，但依然生活得非常幸福快乐？","uid":18380,"topics":[299],"contents":"五年前，我曾经去阿联酋旅行过一周，走马观花的旅行，但依然有一些自己的见闻所想。<br>\n<br>\n<br>\n阿联酋是一个带有酋长共和性质的七个封建绝对君主制王国组成的联邦，这一点是毫无疑问的。<br>\n<br>\n阿联酋总统由七个酋长国酋长组成的酋长会议选举产生，七个酋长组成的元老院对国家共同统治。<br>\n<br>\n<br>\n阿联酋只有一个橡皮图章都谈不上的立法机构，没有任何事实上的立法权力，只具有咨询权，有40个席位，其中20席由本地人直选产生。<br>\n<br>\n<br>\n<br>\n<br>\n迪拜并没有如同传说中那样遍地黄金，满街豪车，捡垃圾也可以发财（ 事实上乞丐在当地是违法行为）。很遗憾的是，这种子虚乌有，毫无事实根据的乌托邦式新千年王国幻想和都市传说，依然具有受众着。<br>\n<br>\n<br>\n在阿联酋的1000万人口中，有800多万人是外劳，大多数外劳来自印度，巴基斯坦，孟加拉三个南亚国家，以及伊朗和埃及等贫困穆斯林国家。也有大量中国人外劳，菲律宾人外劳。<br>\n<br>\n<br>\n在阿联酋的社会金字塔之中，大多数外劳缺乏最基本的身为人的尊严和自由，缺乏人道的工作条件，任何充满激情和同情心的人道主义者看到这样的现实，本能的良知不会接受，会出现条件反射式的愤怒情绪，这是事实。<br>\n<br>\n<br>\n愤怒来源于大家对被剥夺权利的人的尊严和自由的同情和理解，激荡着同样的信念，认为人活着应该有完全的尊严<br>\n<br>\n<br>\n我亲眼目睹很多印度外劳在一月份三十几度的酷热工作中工作，每天下班之后，坐着没有空调的大巴，返回坐落于郊区的集体宿舍，烈日当头，一群大汉排着大队够买麦当劳甜筒冰淇淋解渴，每个月只有四千多人民币的工资，一旦违背雇主的命令，就会被立刻遣返回国。<br>\n<br>\n<br>\n阿联酋虽然绝对不民主，绝对不自由，绝对不法治，绝对不尊重Human Rights，绝对不符合正常国家对自由、正义与尊严的信念，绝对不像一个现代文明国家，但是有一个好，本地人真的实现了某种意义上的封建社会主义。<br>\n<br>\n<br>\n<br>\n<br>\n我曾经和一些居住在迪拜的中国人进行了交流，整理了一下他们描述的本地人社会生活。<br>\n<br>\n<br>\n阿联酋的本地人不超过150万人，占这个海湾酋长国人口的15%左右。<br>\n<br>\n<br>\n只有阿联酋独立时的本地居民以及其后裔有权获得阿联酋国籍，外国移民不可能归化。<br>\n<br>\n<br>\n阿联酋大多数本国公民一生下来就享受着从出生到死亡的社会福利。<br>\n<br>\n<br>\n每个阿联酋本地人男性，一出生就可以获得1500平米的土地以供建房目的，以及一笔100万迪拉姆的住房基金。如果钱不够还可以申请无息贷款，很多人一辈子还不清（不想还）<br>\n<br>\n<br>\n阿联酋本地人从幼儿园到高中，一分钱学费不用交。<br>\n<br>\n<br>\n本地人的孩子，每个月可以获得3000迪拉姆（ 1迪拉姆=3.6美元）的儿童补贴<br>\n<br>\n<br>\n本地人是免税的，不需要缴纳个人所得税，电费水费基本免费，只收取象征性的费用。<br>\n<br>\n<br>\n本地人免费医疗，本地公共医疗的水平相当于发达国家。<br>\n<br>\n<br>\n如果小孩子去美国读大学，只要承诺毕业之后回国工作，政府将无偿提供宽厚的奖学金。<br>\n<br>\n<br>\n大多数阿联酋本地人在公共部门工作，也就是政府公务员，工资不算很高，但收入至少相当于美国中产阶级的工资，而且工作非常轻松，压力很小，年假很多，甚至是四五个本地人岗位做正常一个人的工作。<br>\n<br>\n<br>\n如果本地人读大学，毕业之后很容易找到欧美大型企业的白领工作（ 当地法律规定，欧美大型企业必须雇佣一定数量的本地人），而且薪水非常丰厚。<br>\n<br>\n<br>\n根据当地法律，外国企业必须雇佣阿联酋本地人作为保人，很多本地人都挂名外国企业做保人，每年有一笔可观的额外收入。<br>\n<br>\n<br>\n即使在家无所事事，每个月也有8000-10000迪拉姆的花红福利。<br>\n<br>\n开斋节，圣祭，宰牲节等法定假日，政府都会派发额外本地人大量现金。<br>\n<br>\n<br>\n官方数据显示，阿联酋和卡塔尔，85%的本地公民在政府部门工作。<br>\n<br>\n<br>\n<br>\n阿联酋的本地人（&nbsp;阿联酋公民）社会，算不算某种封建乌托邦的成功实践？<br>\n<br>\n<br>\n专制独裁统治下的幸福人民。<br>\n<br>\n<br>\n<br>\n<br>\n谈谈我的所见所闻，阿联酋的新闻自由<br>\n<br>\n<br>\n在迪拜，如果媒体公开批评政府，公开批评马克图姆家族肯定会惹上麻烦。<br>\n<br>\n<br>\n但是呢？迪拜的媒体环境又是非常开放的，事实上几乎没有新闻审查和互联网审查，全世界的主要媒体，电视台和新闻网在迪拜几乎都有分站。<br>\n<br>\n<br>\n我在迪拜的超市里可以买到最新一期的纽约时报，华盛顿邮报，卫报和花花公子，<br>\n<br>\n打开酒店的电视，映入眼帘的是CNN，ABC，FOX和BBC的电视频道。<br>\n<br>\n在我住的酒店里，你可以甚至搜索到CCTV13和CCTV国际频道，我真的没开玩笑。<br>\n<br>\n<br>\n多亏了本拉登，阿联酋护照不能免签美国，但是阿联酋护照有一百四十个免签国，包括欧盟，日本，加拿大和澳洲，几乎是穆斯林世界最好用的护照了。<br>\n<br>\n<br>\n当我从恢宏壮观的现代化迪拜机场离开这个之时，我看到了很多身穿阿拉伯长袍或者从上到下一身黑袍的本地人，排着队登机，准备搭乘阿联酋航空的航班，飞往纽约JFK，飞往伦敦希斯罗，巴黎戴高乐或者东京成田享受愉快的假期。<br>\n<br>\n<br>\n<br>\n<br>\n阿联酋是一个穆斯林国家，猪肉和酒精当然是禁忌，但是有趣的是，在迪拜的任何一个大型连锁超市，你都可以找到售卖猪肉的柜台，迪拜有着全世界最好的酒吧和夜总会，最有活力的夜生活。阿联酋，真是一个不可思议的国家，一块每时每刻，都有无数自相矛盾的事情发生的神奇土地。<br>\n<br>\n<br>\n<br>\n迪拜是一个极度文化多元化，种族多元化和国际化的城市，可能是整个中东地区国际化程度最高的城市。<br>\n<br>\n阿联酋人对这个世界非常了解，消息灵通，视野开放，他们有着良好的国际视野，紧随纽约和巴黎的时尚潮流，对世界上发生的任何大事了如指掌。<br>\n<br>\n<br>\n阿联酋人了解自由世界，但他们依然对专制君主统治者充满爱戴，对目前的生活感到满足，对政治民主化和自由化的变革完全不感兴趣，他们对开放社会，对共和制，对自由民主宪政没有一点兴趣。","date":"2019-12-28","agreeCount":8,"discussionCount":10}