{"type":"question","id":14196,"title":"萨达姆军队这么强悍？海湾战争战败后， 15天之内轻而易举屠杀10万起义者？","uid":18454,"topics":[839,299],"contents":"1991年2月15日，时任美国总统布什（George H. W. Bush）通过美国之音（Voice of America）广播针对伊拉克人发表演讲。布什希望煽动一场迅速的大规模起义推翻萨达姆·侯赛因，<br>\n<br>\n<br>\n”阻止战争的另一种方法是：伊拉克军方和伊拉克人民夺回你们的国家，迫使独裁者萨达姆·侯赛因（Saddam Hussein）退位，建立民主，然后遵守联合国的决议和重新加入自由世界的大家庭。“<br>\n<br>\n在海湾战争结束后的第二天，布什在3月1日发出了类似的呼吁：<br>\n<br>\n我个人认为……伊拉克人民应该终结暴君，只有伊拉克人可以拯救你们的国家，这将有助于解决所有存在的这些问题，当然也将有助于使伊拉克重新回到自由世界的大家庭。<br>\n<br>\n<br>\n2月24日晚上，即海湾战争停火协议签署的四天前，据称由中央情报局资助和运营的位于沙特阿拉伯的自由伊拉克之声广播电台向伊拉克人民广播了一条消息，呼吁伊拉克人民揭竿而起，推翻萨达姆。<br>\n<br>\n<br>\n广播中的演讲者是萨拉·奥马尔·阿里（Salah Omar al-Ali），他是复兴党和复兴党革命指挥委员会的流亡前成员。艾尔·阿里（Al-Ali）的信息敦促伊拉克人推翻“伊拉克的暴君”，并断言萨达姆“当他确定革命的浪潮席卷了伊拉克的每条街道，每所房屋和每个家庭时，他就会逃离战场。”&nbsp;<br>\n<br>\n永远不要放弃抗争，从独裁统治中拯救家园，以便您可以避免战争和破坏的继续进行。底格里斯河和幼发拉底河的尊贵之子，在您生命中的决定性时刻，您别无选择，给萨达姆一个未来，我们的子孙没有未来，伊拉克公民团结起来，终结独裁者和他的犯罪团伙。<br>\n<br>\n<br>\n起义开始于伊拉克南部的许多什叶派叛乱分子，要么是伊拉克军士气低落的士兵，要么是反政权团体的成员，特别是伊斯兰达瓦党和伊拉克伊斯兰革命最高委员会（SCIRI）。<br>\n<br>\n伊拉克陆军大多数士兵由什叶派应征者组成，并包含大量反政权分子，因此，伊拉克陆军的很多部队迅速崩溃，叛逃到叛军手中。<br>\n<br>\n<br>\n这场动荡始于2月底在巴士拉以南的Abu Al-Khaseeb和Az Zubayr镇。&nbsp;<br>\n<br>\n1991年3月1日，即海湾战争停火的第二天，一台由科威特溃退到巴士拉的T-72坦克，将炮弹射向硕大的萨达姆·侯赛因雕像，坐落在巴士拉城市中心的广场上。<br>\n<br>\n巴士拉起义最初是由伊拉克陆军第6师上校，什叶派军官穆罕默德·易卜拉欣·瓦利（Muhammad Ibrahim Wali）领导的，他带领一批伊拉克军队的反叛者来攻击该市的政府建筑物和监狱。他得到了大多数市民的支持。<br>\n<br>\n<br>\n巴士拉起义完全是自发性的，是混乱的。<br>\n<br>\n<br>\n这一事件的消息和布什的广播电台鼓励伊拉克人民起义反抗萨达姆。<br>\n<br>\n在纳杰夫，该市伟大的伊玛目阿里清真寺附近的起义变成了什叶派逃兵与萨达姆安全部队之间的枪战。<br>\n<br>\n复兴党官员逃离城市，起义者夺取了城市的控制权，囚犯被从监狱中解救出来。<br>\n<br>\n起义在几天之内蔓延到伊拉克南部什叶派最大的所有城市：阿马拉，迪瓦尼亚，希拉，卡尔巴拉，库特，纳西里耶和萨马瓦。较小的城市也被这场革命席卷了。<br>\n<br>\n<br>\n<br>\n<br>\n许多流亡的伊拉克持不同政见者，包括成千上万伊朗支持的什叶派激进分子，越过边界加入了叛乱。<br>\n<br>\n<br>\n&nbsp;SCIRI将精力集中在什叶派圣城纳杰夫和卡尔巴拉，使许多不赞成什叶派伊斯兰议程和亲伊朗口号的人疏远，SCIRI后来遭到达瓦党的批评。<br>\n<br>\n<br>\n整个地区的叛乱分子包括叛变的逊尼派军人，伊拉克共产党（ICP）等左派分子，反萨达姆阿拉伯民族主义者，甚至不满萨达姆政权的复兴党人。<br>\n<br>\n对于他们来说，灾难性的是，所有不同的革命团体，起义者仅出于推翻萨达姆政权的愿望而团结在一起，因为他们没有共同的政治或军事计划，没有统一的领导，而且彼此之间几乎没有协调。<br>\n<br>\n<br>\n此后不久，在伊拉克北部库尔德人中爆发了另一起叛乱浪潮。<br>\n<br>\n与南方的自发叛乱不同，北方的起义是由两个敌对的库尔德党民兵组织的：主要是库尔德斯坦的爱国联盟（PUK），其次是库尔德民主党（KDP），大批伊拉克军队的库尔德士兵带着武器加入起义者，为叛乱提供了相当大的力量。<br>\n<br>\n<br>\n北部的叛乱（伊拉克库尔德斯坦）于3月5日在拉尼亚镇爆发。在10天之内，库尔德世俗民族主义者，库尔德伊斯兰主义者（库尔德斯坦伊斯兰运动）和共产主义者（来自ICP和库尔德斯坦共产党；库尔德工人党在某种程度上也很活跃）展开联合行动。<br>\n<br>\n<br>\n成千上万叛逃的伊拉克军队库尔德士兵（有超过50,000名库尔德士兵叛逃），控制了伊拉克北部的每个城市，但基尔库克（3月20日最终落到他们头上）和摩苏尔除外。<br>\n<br>\n<br>\n起义在开始没有太多阻力，也没有激烈抵抗，包括什叶派士兵为主的整个第24师没有发射一颗子弹。<br>\n<br>\n<br>\n<br>\n在苏莱曼尼亚，库尔德叛军围困并占领了可怕的伊拉克安全局秘密警察局的地区总部，多年后，这座建筑物成为萨达姆政权罪行的博物馆。<br>\n<br>\n<br>\n经过流血的报复，他们未经审判就杀死了数百名被俘的复兴党官员和安全人员。据报道，在Sulaymaniyah有900多名投降的萨达姆政权安全人员被杀。<br>\n<br>\n<br>\n他们还捕获了大量与臭名昭著的“阿尔安法尔运动”有关的政府文件，在该运动中，政府部队于1988年三年前有计划地杀害了成千上万的伊拉克库尔德人和其他少数民族的成员。<br>\n<br>\n<br>\n<br>\n<br>\n与南部不同，在库尔德叛乱之前，起义者带有明确的政治口号：伊拉克民主，库尔德斯坦自治。<br>\n<br>\n摩苏尔被占领后，贾拉勒·塔拉巴尼建议库尔德起义者向首都巴格达进军。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n3月7日，为平息起义，萨达姆·侯赛因提议分享什叶派和库尔德领导人在中央政府的权力，以换取忠诚，但反对派团体拒绝了这一提议。<br>\n<br>\n<br>\n3月20日，萨达姆政府失去了对伊拉克18个省中的14个省的有效控制。<br>\n<br>\n然而，由于达瓦党，左翼共产党和亲叙利亚复兴党的复兴党反叛者都没有在首都建立大规模地下组织，因此巴格达基本上仍然处于平静状态。<br>\n<br>\n<br>\n在什叶派人口稠密的巴格达贫民窟中只有有限的动乱，而巴格达的逊尼派聚集区则保持平静。<br>\n<br>\n<br>\n<br>\n<br>\n不久，萨达姆复兴党政权忠实的军队重新集结并发动反攻。<br>\n<br>\n<br>\n大约有一半较为精锐，由逊尼派阿拉伯人组成，政治上可靠的共和国卫队士兵和坦克从科威特逃脱，而共和国卫队的指挥体系也幸存下来，这为他们提供了帮助。<br>\n<br>\n<br>\n<br>\n此外，3月3日的海湾战争停火协议禁止伊拉克军方在该国上空使用固定翼飞机，但由于大多数桥梁被毁，允许他们使用包括武装直升机在内直升机。<br>\n<br>\n<br>\n<br>\n<br>\n伊拉克人几乎立即开始使用武装直升机来镇压起义。<br>\n<br>\n被叛乱的叛乱分子几乎没有重型武器，也没有地对空导弹，这使得他们几乎无法抵抗武装直升机，T-72坦克和不分青红皂白的炮弹。<br>\n<br>\n<br>\n据人权观察称，“在企图夺回城市并巩固控制权之后，伊拉克军队通过不分青红皂白地向城市居民区炮击，杀死街上能看到的每一个人，无论他们是起义者还是平民；<br>\n<br>\n<br>\n伊拉克军队在街头，在家中处决每一个什叶派平民，在逐户搜查期间将每一个什叶派年轻人逮捕，并在不加指控的情况下将他们集体枪决，并使用直升机攻击试图逃离城市的人。”&nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n有几起化学战袭击的报道，包括在袭击巴士拉期间使用的一种神经毒剂。<br>\n<br>\n<br>\n<br>\n经过调查，联合国发现没有证据表明伊拉克使用化学武器来镇压起义，但不排除伊拉克使用了光气的可能性，光气在袭击后是无法被发现的。&nbsp;<br>\n<br>\n<br>\n<br>\n据美国政府称，实际上，当大批米-24直升机对卡尔巴拉的起义者进行打击时，伊拉克军方确实大量使用了神经毒剂沙林和非致命性CS气体。&nbsp;<br>\n<br>\n<br>\n当时驻扎在纳杰夫和卡尔巴拉地区的美军还报告了明显的芥子气袭击的证据。<br>\n<br>\n<br>\n<br>\n在南部，到3月底，萨达姆的部队平息了抵抗力量，但部分起义者幸存下来。<br>\n<br>\n<br>\n3月29日，SCIRI领导人阿卜杜勒·阿齐兹·哈基姆承认什叶派叛军从城市撤出，战斗仅限于农村地区。<br>\n<br>\n<br>\n该国北部的库尔德人起义崩溃的速度比开始时还要快。在3月29日，萨达姆的部队占领了基尔库克，政府坦克于3月30日进入达胡克和埃尔比勒，4月1日进入扎科，库尔德叛军最后一个重要的城镇Sulaymaniyah于4月3日沦陷。<br>\n<br>\n<br>\n<br>\n在狭窄的土耳其和伊拉克边境山区，马苏德·巴尔扎尼率领的库尔德起义者残部成功坚守住了最后一道防线。<br>\n<br>\n<br>\n根据美国国务院的说法，萨达姆·侯赛因在伊拉克庇护的伊朗叛乱组织伊朗人民圣战者组织帮助共和国卫队残酷镇压起义。<br>\n<br>\n<br>\n<br>\n<br>\n4月5日，政府宣布“彻底镇压伊拉克所有城镇的煽动，破坏和暴动。”&nbsp;<br>\n<br>\n同一天，联合国安理会通过了第688号决议，谴责伊拉克政府对公民权利的大规模侵犯，肆意屠杀，酷刑和镇压。并要求伊拉克尊重其公民的人权。<br>\n<br>\n<br>\n<br>\n全国的死亡人数很高。起义者杀死了数以千计的复兴党官员和军官。<br>\n<br>\n<br>\n作为回应，可能有多达100000名手无寸铁的平民被萨达姆军队的坦克，大炮和直升机屠杀。<br>\n<br>\n<br>\n萨达姆·侯赛因的军队将伊拉克南部的许多历史和宗教建筑作为目标。<br>\n<br>\n<br>\n萨达姆的安全部队经常大规模处决在南部城市的妇女和儿童，在这里，萨达姆军队根据连坐法则，任意拘留并立即处决或“消失”了数千人。许多起义者的家属被折磨，强奸或活活烧死。<br>\n<br>\n<br>\n<br>\n许多遇难者被埋在万人冢中。<br>\n<br>\n自萨达姆·侯赛因（Saddam Hussein）于2003年4月倒台以来，已经发现了包含数万具尸体的大规模埋葬场所。<br>\n<br>\n伊拉克新政府在2003年至2006年之间登记的200个万人冢中，大多数在南部，其中一个据信可容纳多达10,000名受害者。<br>\n<br>\n<br>\n<br>\n3月和4月初，在武装起义者的掩护之下，将近200万伊拉克平民，其中150万是库尔德人，逃到北部边界的山区，南部的沼泽地以及土耳其和伊朗。在伊拉克东北部地区，装备简陋的库尔德起义者拼死进行阻击战，掩护更多的库尔德平民撤离到土耳其。<br>\n<br>\n<br>\n<br>\n到4月6日，联合国难民事务高级专员（UNCHR）估计，约有75万伊拉克库尔德人逃往伊朗，28万伊拉克人逃往土耳其，另有30万伊拉克库尔德人在土耳其边境聚集。<br>\n<br>\n他们的出走突然而混乱，成千上万的绝望难民徒步，驴逃亡，或者挤在敞开的卡车和拖拉机上。许多人被共和国卫队的直升机屠杀，它们将逃离平民的人列为目标。<br>\n<br>\n<br>\n<br>\n在与伊朗战争期间，伊拉克军队在东部边界附近埋下的地雷也杀死或致残了许多难民。根据美国国务院和国际救援组织的报道，每天有500至1,000名库尔德人在伊拉克土耳其边境死亡。<br>\n<br>\n根据一些报道，在前往伊朗的途中，每天还有多达数百名难民死亡。","date":"2019-12-28","agreeCount":5,"discussionCount":0}