{"type":"question","id":14288,"title":"土耳其总统埃尔多安：民主只等于选票，我赢得了51%选票，我可以随心所欲做任何事情？","uid":25530,"topics":[28,163],"contents":"你认为埃尔多安拒绝民主，你是错的。<br>\n<br>\n实际上，埃尔多安崇敬民主，但它信奉一种粗鲁的民主价值观。<br>\n<br>\n正如埃尔多安和他的许多支持者一再说的那样，“民主不过是选票而已”。<br>\n<br>\n在埃尔多安看来，民主只等于自由选举，仅此而已，赢得自由选举的政党有权做任何事情。<br>\n<br>\n选票的获胜者代表了“国家意志”，这是一种形而上学的真理，不受任何法律，传统，国际规范或普遍价值的限制。<br>\n<br>\n在埃尔多安看来，他赢得了一半多一点的选票，埃尔多安代表着“国家意志”。<br>\n<br>\n反对埃尔多安就等于反对土耳其共和国，他们要么是无情的堕落者，要么更糟的是服务于外国利益的叛国者。<br>\n<br>\n<br>\n例如，2013年6月引发数百万人走上街头的格兹公园抗议活动，是由反对政府决定将伊斯坦布尔为数不多的绿地空间，格兹公园改建为购物中心而引发的。<br>\n<br>\n抗议活动由埃尔多安定义为反对“国家意志”，因此是“政变”，这项宣传使示威者妖魔化。<br>\n<br>\n土耳其警察残酷的镇压了抗议活动，36个人在街头被杀死，200多人失明，8000多人受伤。<br>\n<br>\n<br>\n国家的人是埃尔多安（Erdogan）经常使用的头嫌。埃尔多安的支持者指出，他是土耳其共和国的民选总统，，“国家的人”实际上是土耳其共和国的化身-他一个人代表着国家意志。<br>\n<br>\n这样做的实际后果是，埃尔多安认为他赢得了一半的选票，所以他将自己的命运与整个土耳其的命运联系起来。<br>\n<br>\n他的支持者在专栏中写道：“埃尔多安是土耳其”。<br>\n<br>\n另一人争辩说：“土耳其的命运与埃尔多安的命运密不可分。”<br>\n<br>\n最近，埃尔多安的一位顾问宣称：“埃尔多安就是土耳其的化身，土耳其就是埃尔多安。”<br>\n<br>\n<br>\n由于“国家的人”是国家的化身，因此“侮辱他”是一种严重的罪行。<br>\n<br>\n因此，自埃尔多安（Erdogan）当选总统以来，已有2,000多人被起诉“侮辱总统”，其中有些是记者，许多人被监禁。<br>\n<br>\n这些“侮辱”的范围从称呼埃尔多安为“希特勒”，到将他比作《指环王》中的古鲁姆。 “<br>\n<br>\n侮辱总统”还可能导致失业。安卡拉大学被开除了一名教授，仅仅是因为说埃尔多安是“发狂的伊斯兰暴徒”。<br>\n<br>\n埃尔多安主义的主要理想包括强大的中央极权领导，主要是基于选举同意，更少的是分权和机构制衡。<br>\n<br>\n批评家们经常称埃尔多安的政治观点描述为专治和选举独裁。<br>\n<br>\n以选举霸权为中心的埃尔多安主义通常被描述为一种不自由的民主主义或者竞争性威权主义。<br>\n<br>\n<br>\n批平者认为，埃尔多安将类似于“通过定期民主选举产生的独裁政权”。<br>\n<br>\n埃尔多安主义所推崇的强大行政总统制，把太多的权力集中在民选总统手中，从而有效地消除了三权分立，并削弱了国会的立法权力。<br>\n<br>\n<br>\n埃尔多安注意缺乏权力制衡和监督，从而有效地导致“民主自杀”和事实上的独裁统治。<br>\n<br>\n<br>\n<br>\n值得注意的是，埃尔多安组义并不完全等于公众普遍认知的独裁统治。<br>\n<br>\n<br>\n埃尔多安主义下的政治与完全的威权主义政治不同，在于定期举行相对自由（&nbsp;但不公正）选举，强大的反对党可以公开合法运作，民主程序对于政治反对党而言具有足够的意义，足以使他们认真对待选举。<br>\n<br>\n<br>\n<br>\n<br>\n但是，埃尔多安注意缺乏真正的民主整体三个特征中的一个或多个：自由选举（即不受实质欺炸或选民恐吓影响的选举）；保护公民自由（即言论，新闻和结社自由），以及公平的竞争环境（在获取资源，媒体和法律资源方面）。<br>\n<br>\n<br>\n<br>\n然而，如果说埃尔多安主义达不到民主的标准，那它也算不上全面的专制。<br>\n<br>\n<br>\n虽然埃尔多安可以经常操纵正式的民主规则，但是他无法消除民主，或者将其变成一场徒有其表的表演。<br>\n<br>\n<br>\n埃尔多安并不会公然违反民主规则（例如，肆无忌惮的选举舞弊以及禁止某个政党参选），他更喜欢使用贿赂、收买以及更不为人察觉的迫害手段，如使用税务机关、被收买的司法机构以及其他国家机构去进行“合法”的骚扰、迫害或者强迫，从而迫使反对者进行合作。<br>\n<br>\n<br>\n<br>\n然而，即使埃尔多安依靠一半选票而上台，埃尔多安主义下的宪政民主制度的持续存在也会为政治反对党创造一个平台。<br>\n<br>\n反对派的力量借此也可以经常给埃尔多安带来极大挑战。<br>\n<br>\n<br>\n在埃尔多安主义的统治下，选举往往充满激列的竞争。<br>\n<br>\n<br>\n土耳其选举过程伴随着对国家权力的严重滥用、有偏见的媒体报道、对反对党候选人和活动家的暴力骚扰，以及总体上缺乏透明度。<br>\n<br>\n<br>\n但是土耳其选举定期举行并且具有竞争性（因为主要的反对党通常都会参加选举），也很少存在大规模的舞弊行为。<br>\n<br>\n<br>\n通常欧洲人权法院，欧安组织和欧盟等机构的国际观察员都会在场，反对党存在同步计票的程序，这就制约了当政者大规模的舞弊行为。<br>\n<br>\n<br>\n因此，选举极具不确定性，埃尔多安必须认真对待。<br>\n<br>\n<br>\n在埃尔多安主义的竞争性威权体制下，虽然民主制度可能存在严重缺陷，埃尔多安及AKP（&nbsp;正义与发展党）却不得不认真对待。<br>\n<br>\n<br>\n如今的独裁者不同于以前拉丁美洲和非洲的独裁者，彼时的独裁者身着军装和长筒靴，通过政变来夺取政权。<br>\n<br>\n<br>\n智利的奥古斯托•皮诺切特这样的早期民主反对者，通过纯粹的暴力手段保住了自己的地位，他们定期谋杀、折磨和监禁任何反对他们统治的人。<br>\n<br>\n<br>\n<br>\n<br>\n与此相反的是，过去20年里的独裁者是通过选举上台的，他们（通常）不会谋杀对手。在大多数情况下，他们之所以当选，是因为他们清楚地表达了公众对经济不平等的不满，并山动了文化分歧。<br>\n<br>\n<br>\n他们一旦掌权，便会通过支持选举的示威活动来将自己的统治合法化，而赢得选举的方式是将自己的支持者与其他（不那么有价值的）社会成员区分开来。<br>\n<br>\n当然，问题在于，以选民两极分化为基础的战略并不包括对自由公平选举的承诺，更遑论对公民权利的尊重。尽管如此，重要的是要记住他们最终依赖的是多数人的支持，这正是为什么他们觉得有必要让选举向有利于自己的方向倾斜，并向媒体施压，让媒体为他们“说好话”。<br>\n<br>\n<br>\n<br>\n<br>\n埃尔多安真实地演绎了这个“剧本”。他通过挖掘一半长期被忽略和边缘化的土耳其人的不满而获得权力。<br>\n<br>\n<br>\n这些土耳其人宗教信仰更虔诚，受教育程度更低，也不那么西方化，他们觉得自己在政治上被凯末尔主义者和共和人民党（ CHP）剥夺了权利，在经济上被边缘化，在文化上也受到了轻视。（事实上，这一群体的代表几十年来一直享受着各种形式的权力，但在这过程中变得越来越野心勃勃。）<br>\n<br>\n<br>\n埃尔多安一上台便强调他在“人民”中的声望，并且在过去的17年里享受了3次总统选举，6次国会选举和3次宪法公投的胜利。<br>\n<br>\n<br>\n但是，他也变得越来愈发专制和独裁，对土耳其的自由民主体制，公民自由，法治和权力制衡制度的攻击变得愈发肆无忌惮。<br>\n<br>\n<br>\n土耳其的大多数纸质媒体和电视台不再有任何独立性，土耳其共和国的官僚机构、司法部门和安全机构都由埃尔多安的支持者控制着。<br>\n<br>\n<br>\n<br>\n截至目前，这种扭曲竞争意味着埃尔多安可以继续赢得选举，他的合法性建立在民众的支持之上。<br>\n<br>\n但当正义与发展党( AKP)在2015年6月土耳其国会大选中失去议会多数席位时，埃尔多安不得不加倍用力。<br>\n<br>\n作为总统，他阻止了联合政府的组建，并强行在一个更加两极化和日益压制的环境下举行新的选举。在这次新的选举中正义与发展党（ AKP）获得了胜利，他的合法性和权威依然完好无损。<br>\n<br>\n<br>\n<br>\n这种扭曲竞争意味着埃尔多安可以继续赢得选举，他的合法性建立在制造社会两极分化和政治对立之上。<br>\n<br>\n<br>\n<br>\n<br>\n花了大约30分钟半抄半原创写完的文章，文笔越来越退步了。","date":"2019-12-29","agreeCount":4,"discussionCount":3}