{"type":"question","id":14349,"title":"韩国瑜的“发财外交”办的到？如何评价这篇文章？","uid":15353,"topics":[4970,316],"contents":"【吴昆玉专栏】发财外交有先例&nbsp; 南韩怎么做到的？<br>\n<br>\n高雄市长韩国瑜以“发大财”赢得市长选战，如今出马选总统又喊出“发财外交”，引来网路酸民讪笑。但发财外交不可行吗？作者指出，南韩早在金大中时代就已经将外交部改名为“外交通商部”，问题是光靠口号不能治国，有件事情从高雄市政府就可以做起。<br>\n<br>\n韩国瑜在造势大会上丢出“发财外交”四个字，并解释说，未来外交官也要协助商务推展，引来酸民们一阵讪笑。<br>\n<br>\n但这回酸民们可能笑错了。 1998年，南韩总统金大中定位韩国为“通商大国”，同步进行政府改造，将外交部改名为“外交通商部”，增设通商交涉本部长一职，其职责为研拟与对外关系牵涉的法律事务、对外贸易协商和对外经贸事务，在推动签订FTA过程中发挥了很大作用。<br>\n<br>\n驻外的韩国外交官，增加协助国内产业到驻地国发展的业务，协助当地市场评估、连系当地侨社、洽接当地通路。一直到2013年，才又改回外交部，而将上述任务，都归并到新成立的“产业通商资源部”内，整合运作。<br>\n<br>\n这些改造与改变，都是在国家战略的指导下进行。为了签订FTA（自由贸易协定），韩国在2003年及2013年，分别发布了两次“FTA Roadmap（自由贸易协定路径图）”，从遥远的智利开始试签FTA，摸索签订FTA时需注意的事项及冲击因应之道，之后以FTA为先锋，组织全国之力，朝通商大国目标迈进。<br>\n<br>\n到2013年，韩国进行FTA Roadmap十年总检讨，发现签订FTA十年来，只有大企业受惠，中小企业仍旧出不了国门。于是，整体调整推动方向，除了成立产业通商资源部以外，整合国内22个部会，成立单一窗口，为中小企业提供一站式整合顾问服务。国外驻点也结合外交、法务、侨社、商社、留学生，协助中小企业打开国外市场，服务项目包括评估国外市场，及洽接国外通路。<br>\n<br>\n举个例来说，《大长今》影集在全球深获好评，引发大众对韩国美食的兴趣。南韩政府顺势推动“韩国美食全球化”，在纽约时代广场的广告，用李英爱当主角。 2012年欧巴马访韩，男人去谈男人的事，南韩总统李明博夫人经由外交情报系统知道欧巴马夫人蜜雪儿爱吃辣，便揪她去学做泡菜。<br>\n<br>\n2013年春，蜜雪儿在推特上PO出一组冰箱里瓶瓶罐罐的照片，说自己生日当天最快乐的事，就是从白宫菜园里拔了几颗白菜，用在韩国学来的方法，在家自制韩国泡菜。韩国泡菜自此爆红，每年出口额规模达到约一亿美金，近年才被中国制的低价泡菜抢掉部份市场。<br>\n<br>\n另外，李明博访白宫时，请欧巴马夫妇到当地的韩国餐厅吃饭，顺便推展在美国的韩国美食。这招后来也被日本学去，川普访日时，也被安排到日本餐厅吃日本料理，而不是如过去一般，在漂亮大堂吃国宴。<br>\n<br>\n这是一个整合外交、情报、产业、文化、宣传、国内外资源，软硬兼施总体战成功的励志故事，是货真价实的“发财外交”，造就了韩国今日“通商大国”的地位。<br>\n<br>\n回到台湾，每次大选，各方都喊得台湾好像马上要亡国了。结果台湾人民经历过一次陈水扁，又一次陈水扁；一次马英九，又一次马英九；再加一次蔡英文，20年过去，还是活下来了。<br>\n<br>\n台湾的行政官僚系统超级稳定，不论谁当总统，社会照常运转，电照送、水照喝、天雨路滑照常上班上课。但也是同样的官僚系统，不同单位各行其是，只有各部落，没有各部会，经济单位要厂商做开发案，就不会先跟环保单位协调一下，这地方到底能否开发？国光案就这么挂了，厂商损失的钱也不知该找谁来赔？<br>\n<br>\n对外商务就更别讲了，不要说协助开拓国外市场，没给找麻烦就不错了。某些热心外交官员协助台湾厂商落地拓展业务，搞不好还被检调政风找去喝咖啡。驻外单位唯一可被赞赏的就是向老共呛声，在某大报投个书，每天在国外跟老共明争暗斗的工作，既不被看见，也不得张扬。<br>\n<br>\n换句话说，韩市长想要“发财外交”，可以。麻烦您先：<br>\n<br>\n一、立定台湾成为“商业大国”的总体目标，并规划出实现此一目标的途径与方法，也就是总体的“国家战略”。<br>\n<br>\n二、改变公务体系官僚文化，让各单位学会合作完成目标，凡事内部先协调，整合性的为民间企业服务，而且从高雄市政府就可以开始做起。同时，“灵犬来西们”不要成天只知道伸手要年金，当庶民都赚到钱，让公务员发点财也是应该的。反之，庶民都在吃草，军公教却一毛不能少，事情不能多，长草的“庶民们”怎会同情你？<br>\n<br>\n三、不必引刀自宫，也能开始练功。台湾外交环境与南韩不同，早就有无数经贸代表处，执行着“准外交”功能。我们不必要求外交同仁负担经贸功能，只需政治协助即可。提升经贸代表处的功能与位阶，让其与国内窗口能够直接衔接，让中小企业能简单找到协助与辅导单位，评估国际市场，洽接国际通路，让国际投资有所保障、国外融资较为便捷，这样就功德无量了。<br>\n<br>\n韩国通商外交的成功，不等于韩国瑜的发财外交可以实现。一个执政者，必须抓住现下问题的根源，整合团队，排除障碍，才能发挥总体战力，实现战略目标。<br>\n<br>\n终究，口号可以用来选举，却无法用来治国。<br>\n<br>\n来源：天下杂志","date":"2019-12-30","agreeCount":0,"discussionCount":1}