{"type":"question","id":14350,"title":"如何判断阴谋论和地摊文，以及为什么阴谋论如此受欢迎？","uid":19895,"topics":[345],"contents":"在<a href=\"https://pincong.rocks/question/14307?notification_id=1065612&amp;answer_ids=117315#!answer_117315\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/14307?notification_id=1065612&amp;answer_ids=117315#!answer_117315</a><br>\n问题中用户snowhoof有如下高见：<br>\n“汉族文化，不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文明之复辟。<br>\n《道德经》的作者，那个害人的反智、反文明、反社会、反人类的共产主义神棍，才是这个罪恶的劣等民族真正的教主。<br>\n所以汉民族，本来就是一个反人类的共产主义民族，用不着一个脑子有问题的犹太神棍来祸害。<br>\n卡尔马克思所起到的作用，只是让这个罪恶的民族把一套已经执行了几千年的意识形态，换成了一个听上去很洋气的名字而已。<br>\n既然它的民族文化本来就是共产主义(伪道家)，所以它必定会在共产主义(伪道家)、射秽主义(墨家)、法西斯(法家)之间恶性循环。<br>\n<br>\n而既然这个民族的文化有“法家”的成分，那么执政者其实看谁都是“敌人”。<br>\n千百年来，凡是有汉族文化背景的统治者，无一不是奉行的“与民为敌”。<br>\n轮子，并不比刍狗们特殊多少，何德何能成为当局统治者“唯一、真正的对手”？<br>\n<br>\n反人类的“汉族文化”，绝不是什么“儒家文化(资本主义)”。<br>\n当然，它也更不是什么“儒表法里”。<br>\n千百年来，只有鲁迅先生，在思考这个民族的历史为什么仁义道德的字缝里全是“吃人”二字、思考这个民族的“劣根性”问题时，精准地指出了<b>中国之根柢全在道教</b>——只不过，先生并没有区分道教、道家、伪道家之间的关系，而只是像多数人一样，错误地把老庄这种害人的神棍当成了“道”之正统。<br>\n<br>\n先生嘴里的“道教”，其实就是我前面提到的伪道家、是老庄这类害人的共产主义神棍。<br>\n道教，根本不是道家创建的，而是墨家创建的。<br>\n<br>\n墨家是个什么组织？<br>\n它要求墨者们纷纷放弃自我，紧密团结在以钜子为核心的党中央周围、无脑服从钜子的支配(即“尚同”、“赴火蹈刃，死不旋踵”)。在当今，也只有邪教、黑社会团伙、恐怖分子之类，才做得出这种事。<br>\n在先秦，墨者如果出去当官，还得无条件向钜子汇报一切，那么钜子就等于是无代价地成为了各国政府的太上政府。这样的组织，不就是那个时代专门扰乱各国内政的“共产国际”么？<br>\n墨翟死后，“墨离为三”——齐墨、秦墨、楚墨。卡尔马克思死后，也大致是这类情况：<br>\n一伙人留在欧美，只搞学术，它们是真正的左派(齐墨)；<br>\n一伙人去帮纳粹德国、苏联、中国等法西斯国家造军火(秦墨)；<br>\n一伙人去了拉美，满世界制造颜色恐怖，还自以为自己是在“行侠仗义”(楚墨)。<br>\n<br>\n秦汉以后，墨家所谓的“消失”，其实仅仅只是以墨家为名字的帮派组织消失了而已，而处在这种水平的人是不可能消失的。<br>\n它们要么是被皇权收编、要么是跑去玩“道教”了。<br>\n墨家(射秽主义)本身并不邪恶，恰恰还极度追求平等，讲究“兼爱”、“奉献”，但不表示处在这种的人不会被别有用心的坏人利用。并且出于它诡异的体制，过度地强调“服从”，早晚也会弄出一个独裁者来。<br>\n正如一切苏联式体制，政府跟你玩“计划经济”。可政府一旦得到了这样的权力，你如何保证它不会乱来？<br>\n墨家想不到这么远，而且还要把所有人都拉低到这种水平。<br>\n<br>\n翻翻中国历史，从前面的黄巾之乱，到后面的太平天国之乱，哪一个不是道教(墨家)背景？<br>\n别跟我说洪秀全是什么“基督教”。你见过白须黑袍、身背宝剑的“上帝”么？<br>\n<br>\n换句话说，有宗教背景的、有组织、有预谋的天下大乱，几乎都是道教(墨家)干的。<br>\n<br>\n注意：中国社会，从来没有什么“农民起义”。<br>\n中国历史上的改朝换代，带头人大致就五类：<br>\n1、贵族或体制内的高层；2、基层公务员；3、商人；4、军人；5、神棍。<br>\n这里头压根没有“农民”，更没有“义”。<br>\n何况连自己名字都不会写的农民，能领导得了谁？<br>\n更何况，中国社会的主要矛盾，从来不是农民与地主，而是统治者与被统治者。<br>\n除了前四类，剩下的统统是道教(墨家)背景。<br>\n在葛洪改良道教前，道教一直就是个满世界制造颜色恐怖的邪教、恐怖组织。且即便在葛洪改良道教后，神棍们造反其实依然用的是道教的框架。<br>\n<br>\n墨家、法家，其实从来不是独立存在的——<br>\n给你个提示，或许你能更好地理解它们的关系：<br>\n法家的目的，是要把别人都变成单独向自己效忠的墨家；<br>\n而墨家导致的后果，必定会养出一个极端独裁的法家。<br>\n<br>\n它们都是伪道家的产物。<br>\n是害人的伪道家，害得我们在历史上每隔最多三百年的循环周期，就会爆发血腥的大洗牌。<br>\n<br>\n得势的法家，完全不拿别人当人，通过不断地辱民、弱民、贫民、愚民、疲民，强行把别人都给物化、变成皇权的声控工具。它们与民争利、与民为敌。那么底下久而久之必然就会有人想要推翻它——要么是出于受不了、要么是出于“彼可取而代也”。<br>\n于是，为了让自己的地位更稳固，法家当然就会千方百计瓦解受众，不让大家合起伙来对自己构成威胁——<br>\n你不要以为“三权分立”真是西方人发明的。<br>\n罪恶的汉族人，恨不得“万权分立”。<br>\n只不过，西方人拆的是统治者的权力，是怕统治者权力太大、形成独裁；而罪恶的汉民族，恰恰是为了强化独裁，才要拆被统治者的权力。<br>\n那么，想要推翻这样的政府，显然不是容易的事。不但要秘密，还得用一些狠毒的招数强行把大家绑在一块，要死一块死——这其实就是墨家帮派的特征。<br>\n<br>\n所以，中国社会的周期性治、乱循环，大体就是法家想要把所有人变成无条件为自己服务的、属于自己的墨家，而实行法西斯统治；受众当中或出于受不了暴政、或出于君临天下的野心，也会秘密组建一支支射秽主义力量。<br>\n而等到后者成功上位，它又会变成新的法家，反过来把前朝的暴政变本加厉。<br>\n<br>\n否则，你很难解释秦亡了、汉亡了，乃至后来蒙古人跑了、满洲人跑了，为什么就剩一群群汉族“起义军”在自己打自己。你很难理解它们为什么在推翻所谓的暴政之后，为什么就不能坐下来好好地商量“合作建设国家”的事。你说它们是何居心？<br>\n朱元璋根本没有推翻元朝吖，元朝是被清朝推翻的。所谓的大萌王朝，一直就是南北朝状态。要不也不会有后面皇帝被抓的事了。蒙古人的隐患还没被彻底消除，底下一群汉人自己杀自己倒是挺欢。<br>\n这说明罪恶的汉民族，根本不是想要“取缔”暴政，而仅仅只是想要“取代”暴政。<br>\n这样的一个罪恶的劣等民族，哪配玩什么起“义”？<br>\n<br>\n孙大炮，一个要钱没钱、要权没权、要兵没兵的三无人员，光知道满嘴跑火车和日未成年小萝莉的老流氓，一旦借着袁世凯的手颠覆了帝制，调头就强迫所有人按手印宣誓向自己个人效忠——这不是又回到了墨家的怪圈里么。好像这个民族没了“皇帝”就活不下去。<br>\n“党文化”，其实就是这个文盲直接造成的。<br>\n蒋氏父子两代人，其实都是在给这个二货擦屁股。<br>\n<br>\n凭良心说，早期的中共，虽然用各种凶狠的“投名状”，强行把无辜者绑进“反政府”的贼船，以及各种高强度的洗脑工作，充满了墨家色彩，但相比起当时的合法政府，中共确实更得人心。<br>\n可这又不是蒋公造成的，恰恰蒋公还在拼命弥补。这就是为什么要先独裁、甚至搞白色恐怖，再还天下以民主。不把孙大炮这个二货弄出来的妖怪杀干净，民国永无宁日。<br>\n但百姓可没这远见，它们选择了推翻那个先专制、后民主的政府，而支持另一个号称要民主、结果却越来越专制的政府。<br>\n<br>\n多年后，这帮愚民有幸品尝到了它们自己种下的恶果。<br>\n自己约的炮，含着泪也要打完。<br>\n<br>\n而所谓的轮子组织，其实同样是一个墨家性质的组织。<br>\n它们“反共”，其实是很后来的事了。<br>\n这帮孙子并不高尚。<br>\n<br>\n它们一开始，并不反政府。但中共作为一个由墨家变法家的强盗组织，当然也无法容忍自己的统治范围有人拉帮结派、架空自己的权力。所以中共原本是很想收编轮子。<br>\n可如果轮子接受了这样的屈辱建议，那被架空者就等于是换成了轮子一方。<br>\n两边的利益是矛盾的，当然没法谈拢。<br>\n但毕竟中共有权、有枪，它们有条件直接跟轮子来硬的。<br>\n此时，轮子仍然没有真的想要跟中共对着干，但带头的人也没胆量站出来谈判、还不如当年的毛遮洞有勇气，而是躲在背后、煽动学员们去政府请愿。这才激怒了中共，从而被打成了非法组织。<br>\n流亡海外后，这帮家伙为了找存在感，摇身一变成为了“反共先锋”，你信么？你是不是太抬举它们了？<br>\n就这，还“中共唯一的、真正的对手”？<br>\n<br>\n李洪志及其轮子组织，就是这个时代的康有为团伙！<br>\n<br>\n慈禧、江蛤蟆，虽然一辈子没少干缺德事，但剿灭这帮江湖骗子，绝对是做对了的！<br>\n轮子若能得势，要不了几年，全民必定会开始怀念中共。正如今天的大陆人无节操怀念民国、甚至帝制时代。<br>\n<br>\n品葱，是给大陆有良心、有脑子的人交流的平台，不是拿给轮子洗地的工具。<br>\n何况以轮子的文化程度，它们连在这里发表言论的资格都不可以有。<br>\n少他妈跑这儿来拉人下水。<br>\n<br>\n正是因为有轮子的存在，才害得我们一旦讨论“反共”话题，就会被旁边人当成“法轮功”。<br>\n换句话说，法轮功的存在恰恰还帮了中共。是它害得这个国家真正的精英根本没有条件用和平的方式做一些对大局有利的事。<br>\n这就是为什么中共这些年剿轮子的力度明显变小了——留着它们，对中共是有利的。因为但凡墙内有人反共，直接扣一“法轮功”的帽子即可，这个人瞬间就会被孤立，无论遭到多么非人的对待，也根本得不到半点同情。<br>\n<br>\n比起中共，轮子更他妈的可恶。”<br>\n<br>\n<br>\n<br>\n我想问下各位这算不算墙内通常意义上的\"阴谋论“或”地摊文\"，<br>\n另外问下为什么“共济会”之类的阴谋论会大行其道并被不少人奉为真理。","date":"2019-12-31","agreeCount":0,"discussionCount":1}