{"type":"question","id":14366,"title":"品葱上华盛顿报纸了？","uid":3532,"topics":[153],"contents":"https://www.washingtonpost.com/world/chinese-internet-users-are-fascinated-by-a-mysterious-web-browser-promising-legal-access-to-banned-sites-theyre-also-very-skeptical/2019/11/15/7f268d0c-0791-11ea-ae28-7d1898012861_story.html<br>\n<br>\n<blockquote>BEIJING — Many international social media websites are banned in China, and using special software called a virtual private network (VPN) to access them can sometimes lead to jail time.<br>\n<br>\nSo when a little-known Chinese company announced this week that it was releasing the first Web browser that lets Chinese users legally access Twitter, Facebook and YouTube, more than 200,000 users scrambled to register, clogging up its servers within hours. Soon after, China’s tech-savvy circles lit up with a mix of curiosity and suspicion.<br>\n<br>\n<br>\nBut mostly suspicion.<br>\n<br>\nThe promise of Kuniao, or Coolbird, seems tempting enough: Chinese users can download the browser onto their Windows computers or smartphones and, using the VPN capabilities built into the program, directly delve into Facebook and Twitter — services banned for years by Chinese authorities who keep a tight grip over what information Chinese citizens can receive.<br>\n<br>\nThe catch?<br>\n<br>\nKuniao users must register their phone numbers, and their browsing history will be tracked, according to a version of the user agreement posted online. Users must also abide by a peculiar set of terms and conditions that seemed to echo government-speak: They must respect “The Seven Bottom Lines” — including the law, the socialist system and the national interest. And they must adhere to “The Nine Do Nots”: Do not oppose the Chinese constitution, or harm national security, or disclose state secrets, or subvert national sovereignty — the list goes on.<br>\n<br>\nThe unusual and opaque nature of the new browser has set off a flurry of chatter among China’s tech set.<br>\n<br>\n“I’ve never seen anything like this,” said William Long, a well-known tech blogger based in Shenzhen who tried to download a trial version of the software this week as soon as he heard about it. He ultimately could not find a registration key that worked because they were in such demand.<br>\n<br>\nAlthough Chinese authorities allow software developers to produce VPNs for corporate use, Long said, it is practically unheard of for a company to produce a VPN-enabled browser for general use — and to publicize it so broadly.<br>\n<br>\n“This couldn’t exist without at least a degree of government backing,” said Long. “It’s a pretty sensitive area.”<br>\n<br>\nThe intrigue surrounding Kuniao seemed to deepen Friday, when at least one news report about the browser was censored. Users began posting images that suggested that the browser was routing traffic through VPN servers operated by the Chinese technology giant Tencent in Hong Kong, which is not subject to mainland Internet censorship.<br>\n<br>\nThe maker of Kuniao, a little-known company in Fujian Province called Zixun Technology that has previously worked in data mining and cross-border e-commerce, told The Washington Post on Friday that it was not “accepting media interviews at the moment.”<br>\n<br>\nBut it continued to tout its product on China's Twitter-like Weibo service, where it stoked anticipation by dribbling out updates and telling users, tongue-in-cheek, to stay calm and not get overly excited about accessing YouTube.<br>\n<br>\nThe vagaries of China’s vast Internet censorship apparatus, known as the Great Firewall, have long been a subject of fascination for the country’s 800 million Internet users.<br>\n<br>\nIn 2013, speculation that Shanghai would open up the Internet inside a designated free-trade zone mounted for weeks until the Communist Party’s official newspaper issued a denial. When officials on the tropical island of Hainan said last year they would relax Internet censorship in resort areas to attract foreign tourists, they were immediately met with outrage from Chinese who called the move unfair and “reverse racism.”<br>\n<br>\nIn recent years, pro-government trolls, apparently abetted by authorities, have flocked onto Facebook and Twitter to leave comments defending China during periods of international tension. The phenomenon resurfaced this summer, when researchers saw pro-China accounts flood Twitter with comments supporting Hong Kong’s police and criticizing protesters.<br>\n<br>\nAs Kuniao launched a trial version open to the public this week, China’s technology-oriented forums were awash with skepticism. Some users warned others not to download the software. Others cracked dark jokes about the consequences.<br>\n<br>\n“This software is not only phishing for anti-Communist Party figures, but it is also meant for nationalist trolls,” said the most popular post on <u><b><i>Pincong</i></b></u>, a Reddit-like forum for Chinese geeks.<br>\n<br>\nOn another forum, V2EX, the top commenter offered a pithier take: “Who dares to use this? Someone who thinks they’ve already lived long enough?”<br>\n<br>\n<br>\n<br>\n</blockquote><br>\n<br>\n突然看到这新闻 <br>\n原来有种成长是一夜之间<br>\n葱侠成长为青少年了<br>\n<br>\n有点感动哦","date":"2019-12-30","agreeCount":78,"discussionCount":6}