{"type":"question","id":14395,"title":"亚洲时报：土耳其暴君埃尔多安已经奄奄一息，正义即将来临？","uid":25530,"topics":[28],"contents":"安那托利亚的暴君在今年的地方选举中遭遇了惊人的损失-在伊斯坦布尔不是输了一次，而是两次。<br>\n<br>\n<br>\nRecep Tayyip Erdogan痛苦地意识到，时间不在他身边。随着2020年的临近，他的紧迫感更加明显。<br>\n<br>\n<br>\n<br>\n下次总统选举定于2023年举行，但土耳其几乎没人相信埃尔多安会等那么长时间。<br>\n<br>\n由于垂死的经济不再产生工作，AKP内部出走的反叛者建立的新政党，开始威胁他的宗教民族主义选民基础，对叙利亚的入侵没有解决难民问题，与华盛顿的盟友关系变得摇摇欲坠，埃尔多安别无选择。<br>\n<br>\n<br>\n可以肯定的是，长期趋势不利于他。<br>\n<br>\n<br>\n因此，如果埃尔多安冒着一定的风险并在2020年提前举行大选，这不会让土耳其人感到惊讶。<br>\n<br>\n<br>\n这不仅会使反对派措手不及-前盟友Ahmet Davutoglu和Ali Babacan筹备的保守主义基础政党没有时间充分组织-在情况变得更糟之前，提前大选还将阻止埃尔多安的宗教民族主义选民出现更多流失。<br>\n<br>\n<br>\n<br>\n回想起来，埃尔多安建立的执行总统制，要求他赢得超过50％土耳其公民的选票才能当选，这是一个重大的战略错误。<br>\n<br>\n<br>\n在议会民主制下，埃尔多安的正义与发展党（AKP）能够以低至35％的选票组成一个强大的政府。<br>\n<br>\n作为总理兼行政部门负责人，正义与发展党至高无上的领袖，埃尔多安集土耳其共和国两权于一身，就像建立了强大的执行总统制一样。<br>\n<br>\n<br>\n<br>\n现在，由于他本人实行的新制度，埃尔多安维持总统权力和控制国会多数时，都受到极端民族主义政党，民族主义运动党（MHP）的摆布。（&nbsp;在国民议会的600议席中，AKP只拥有290席）。<br>\n<br>\n<br>\n民意调查显示，埃尔多安（Erdogan）的支持率正在难以逆转的下降，而对AKP（&nbsp;正义与发展党）的支持率则处于历史最低点。即使有MHP的支持，他也很难在总统选举中继续获得50％的选票。<br>\n<br>\n<br>\n毫无疑问，即使是2%选票的变动，都可能对埃尔多安获得下一个总统任期的前景产生致命的影响。<br>\n<br>\n<br>\n土耳其共和国的民意测验相当不可靠，但大部分民调可以得出结论，总统雷杰普·塔伊普·埃尔多安在选民中的最新支持率已降至40％以下。<br>\n<br>\n<br>\n<br>\n<br>\n这就是为什么最近的事态的慢慢变化以及两个新政党进入政坛的原因使埃尔多安和AKP都深感担忧。<br>\n<br>\n<br>\n其中第一个政党是未来党，该党由前AKP总理艾哈迈德·达武特奥卢（Ahmet Davutoglu）于本月成立，预计将吸引来自AKP中心怀不满的宗教保守主义选民。<br>\n<br>\n第二个政党将由经济沙皇，土耳其前副总理和财政部长，出色的AKP亲西方自由派技术官僚阿里·巴巴坎（Ali Babacan）于一个月内成立，他曾被经济学界高度评价为2003年至2013年间土耳其经济奇迹的主要缔造者。<br>\n<br>\n<br>\n大多数民意调查显示，这两个政党加在一起，有潜力赢得15%-20％的选票。大多数选票来自于埃尔多安的保守选民政治基础。<br>\n<br>\n<br>\n<br>\n总统制被证明是埃尔多安的战略失误的另一个原因是，它被以素来互相敌视和不团结而臭名昭著的土耳其反对派联合起来组成联盟并在总统选举中选择一个候选人作为埃尔多安的主要挑战者提供了强有力的动力。<br>\n<br>\n<br>\n<br>\n<br>\n埃尔多安政权日益专制和压迫性的威权主义民粹统治，对土耳其公民社会，权力制衡，多元民主制度和法治日趋肆无忌惮的攻击。反而促成了土耳其的政治反对派第一次设法超越意识形态的分歧，第一次史无前例的团结在一起，共同为土耳其的未来，为8000万同胞和民主而战。为了拯救自己的祖国，重建民主，共同驱逐埃尔多安。<br>\n<br>\n<br>\n凯末尔政治遗产的捍卫者，中左翼的共和人民党（ CHP)史无前例的召集了一个跨越意识形态和左右翼的土耳其反对党大联盟，联盟聚集了左翼凯末尔主义者，右翼世俗民族主义者( 好党，IYI)，库尔德人左翼( 人民民主党，HDP) 和自由主义者，在通常情况下，他们永远不会联合起来。<br>\n<br>\n<br>\n<br>\n埃尔多安（Erdogan）通过一次一次地将伊斯坦布尔输给具有魅力，年轻且广受欢迎的共和人民党候选人伊玛目奥卢（Ekrem Imamoglu），两次却无意间创造了这个挑战者。<br>\n<br>\n<br>\n在极有可能出现的埃尔多安未能在总统选举第一轮投票中胜出的情况下，伊玛目奥卢很可能会成为土耳其反对派的联合候选人。<br>\n<br>\n<br>\n与传统的共和人民党（ CHP）政治家不同，Imomoglu来自一个保守的宗教家庭。他的背景和包容多元的观点吸引了进步的世俗主义者和虔诚宗教信仰的群众。<br>\n<br>\n<br>\n从伊斯坦布尔市长选举中可以看出，Imamoglu在吸引库尔德人和土耳其民族主义者方面都有着良好的记录，他们分别以人民民主党（HDP）和好党（IYI）为代表。<br>\n<br>\n如果Davutoglu和Babacan也最终支持Imamoglu，这不会使公众感到惊讶，这使Imamoglu成为Erdogan非常可行的替代者。<br>\n<br>\n<br>\n在2018年总统大选中，埃尔多安在第一轮选举中以52.6％的选票获胜，主要有两个原因。首先，经济仍处于强劲增长状态。失业和通货膨胀显示出令人不安的迹象，但土耳其里拉的山体滑坡贬值尚未发生，埃尔多安对经济依然处于控制之中。<br>\n<br>\n其次，共和人民党总统候选人穆阿雷姆·因斯（Muarrem Ince）对保守派群众的吸引力远不如Imamoglu。<br>\n<br>\n<br>\n这次，埃尔多安将面临更加困难的经济状况，更团结的反对派和更具有魅力的对手。<br>\n<br>\n所有这些因素表明，为什么土耳其举行提前大选已经迫在眉睫。<br>\n<br>\n尽管如此，埃尔多安还能赢吗？他的无敌光环早已荡然无存。但是永远不要低估一只受伤的老虎。<br>\n<br>\n他唯一的希望是在经济持续衰退和与美国的关系进一步恶化之前团结自己的保守选民政治基础。<br>\n<br>\n他获胜的机会并不大，但绝望的时代要求采取绝望的措施。","date":"2019-12-31","agreeCount":4,"discussionCount":0}