{"type":"question","id":14402,"title":"近期两岸三地的政治气候改变，改变你对于2020台湾总统大选的看法吗？","uid":216,"topics":[2322,16],"contents":"<a href=\"https://i.imgur.com/4wxmqDV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4wxmqDV.jpg\" alt=\"https://i.imgur.com/4wxmqDV.jpg\" style=\"max-width:100%\"></a>（GETTY IMAGES）<br>\n<br>\n（节录自<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-50915774\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC</a>）<br>\n<br>\n台湾大选2020：两岸关係如何影响台湾选情<br>\n<br>\n王凡　2019.12.31<br>\n<br>\n2020年1月，台湾即将选出新一任总统。表面上看，这是一场关于现任总统蔡英文、国民党黑马韩国瑜以及台湾政坛老将宋楚瑜的角逐，但海峡对岸的中国在这场选举中举足轻重。<br>\n<br>\nBBC在梳理总统候选人民意调查结果时发现，几乎每一次民意起伏都和与中国大陆对台动作有关联。<br>\n<br>\n2019年12月下旬的各项民调显示，民进党候选人蔡英文支持率大幅领先于另两位对手。在这场选战中，对北京立场强硬是蔡英文的一个标籤，也帮助她在这一年里翻转民意。<br>\n<br>\n2018年11月进行的台湾「九合一」地方选举中，蔡英文领导下的民进党大败给在野的国民党，失去多个民进党的传统票仓。其中台湾南部城市高雄更是20年来首次被国民党拿下，也把原本不为众人所知的韩国瑜推上高雄市长这个位置。<br>\n<br>\n地方选举遭遇「滑铁卢」后，蔡英文引咎辞去民进党党主席职务，满意度创新低，民进党2020大选的选情一度不再被看好。<br>\n<br>\n视统一台湾为宏愿的北京或许看到了其中的玄机，在接下来的一年时间内，不断通过政策、外交等手段向台湾施压，但没想到这却为蔡英文翻身助一臂之力。<br>\n<br>\n2019年1月2日，中国国家主席习近平发表《告台湾同胞书》40週年纪念讲话，提出探索「一国两制台湾方案」，并称「不承诺放弃武力」应对「台独力量」。<br>\n<br>\n这种喊话立即被蔡英文断然拒絶。她表示，台湾絶不会接受「一国两制」，也不接受所谓两岸同属一个中国的「九二共识」。<br>\n<br>\n6月9日起，香港爆发大规模「反送中」示威运动，抗议香港特区政府修订《逃犯条例》，高呼保障香港民主与自由。这场让北京难堪运动在台湾引发强烈呼应。<br>\n<br>\n在6.9与6.12两场香港大游行后，蔡英文6月16日表示，守护人民的民主和自由是领导人最基本且最重要的任务，「如果没决心没能力做到，说什麽都是借口」。<br>\n<br>\n与蔡英文不同，国民党总统候选人韩国瑜始终主张与大陆维持良好稳定关係。他在履任高雄市长后不久便高调访问中国大陆，会见国台办主任与中联办主任等官员，签下数十亿台币订单。 然而，从19年夏天开始他支持率持续下滑。<br>\n<br>\nBBC整理的台湾大选候选人民意支持率结果显示，从2019年6月蔡英文赢得民进党提名后的两个月，蔡英文与韩国瑜二人支持率十分胶着，但大部分时间为韩国瑜领先。8月1日起，蔡英文支持率变平稳上升，韩国瑜支持率开始持续下降，二人差距越来越大。<br>\n<br>\n「我认为台湾人觉得蔡英文在维护国家主权与安全方面的纪录比较一致，」美国智库国际战略研究中心（CSIS）资深顾问葛来仪（Bonnie Glaser）说。「人们看到她对中华人民共和国的威胁做出反抗，感到一定程度心安，而韩国瑜的一致性显然很不明确。」<br>\n<br>\n（<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-50915774\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全文详见连结</a>，内有2020台湾总统选举民意调查情况）<br>\nhttps://www.bbc.com/zhongwen/trad/chinese-news-50915774<br>\n<br>\n近期两岸三地的政治气候改变，北京对于台湾的态度渐趋严厉，香港则爆发了现象级的示威运动。BBC报导认为，这是民进党候选人蔡英文支持率扭转的重要原因。你同意这样的看法吗？<br>\n<br>\n身为台湾人的你，上述的事件，是否改变你对于2020台湾总统大选的投票倾向？就你所知，身边的亲朋好友，有类似的现象产生吗？<br>\n<br>\n身为香港人的你，韩国瑜与蔡英文，对于香港抗争运动的态度各有不同。这是否型塑了你对于这两位候选人的评价，或是改变对台湾政治的既往认知？<br>\n<br>\n身为大陆人的你，如何看待两岸三地关係变化，对于台湾选情的影响？","date":"2019-12-31","agreeCount":27,"discussionCount":4}