{"type":"question","id":14494,"title":"人在美国，在短时间之内无法绿卡的情况下，花费170万购买土耳其国籍是否值当？","uid":18380,"topics":[28],"contents":"人在美国，目前以探亲签证滞留在美国，每次最长6个月，之后需要回支那至少半个月，再返回美国。<br>\n<br>\n在加州打算在近期购置房产，具体房源已经选好。已经向美国转移了部分资产，目前事情进展比较顺利。<br>\n<br>\n<br>\n我原本看好湾区San Mateo的房子，但湾区房价飙涨，有点超出我的预算了，在湾区南湾，一栋新建Townhouse的价格可以在LA很好的富人区买独立屋了，即使在东湾，在Alameda，很普通的独立屋，同等价位也可以在LA的圣莫尼卡或者曼哈顿海滩，阿凯迪亚这样的富人区买一栋6个卧室的独立屋。<br>\n<br>\n<br>\n我最终决定还是在洛杉矶置业，家里有很多亲戚也在那边，实在亲戚，多少有个照顾。<br>\n<br>\n<br>\n2019年6月已经开始申请EB-5，花了50万美元，投资了佛罗里达一个赌场，感谢耶稣基督赐予我的救恩，希望和幸运，项目进行的情况还不错，肯定能退回本金，但拿到绿卡，按照律师的说法，最理想的情况也需要等到2028年。<br>\n<br>\n倒不是钱的问题，如果现在能直接拿到美国国籍，别说50万美元，就算是200万美元，砸锅卖铁我也愿意豁出去了。最棘手的问题在于，就算你有钱，你也在短时间之内拿不到美国绿卡。<br>\n<br>\n<br>\n很多支那人的EB-5排期已经等到2035年，支那申请者占到了全球EB-5排期的85%，高速公路就算是扩充到十车道，都塞车瘫痪了。<br>\n<br>\n<br>\n现在每年需要返回支那至少两次，飞机一落地，就生活在极大的恐惧之中，身心俱疲，精神受到极大摧残和惊吓，惶惶不可终日 。除了我的父母，我不信任任何支那人，我不相信任何支那人说的话，每个支那人都是潜在的告密者和思想警察。<br>\n<br>\n索多玛没有一个义人，没有一个蛾摩拉人是无辜的，索多玛找不到50个罗德。<br>\n<br>\n两周之前回到支那，不敢在同一个公寓住超过一宿，每周至少要更换三个不同的住所。<br>\n<br>\n睡觉时床边要藏着一把警棍，一把我在在因特拉肯购买的正版瑞士军刀，我不怕死，我已经随时做好了为天父殉道的准备，基督徒在天家是快乐的，每一个人最后都要被天父接到天家去。<br>\n<br>\n<br>\n我不害怕大红龙的屠刀，面对康米的子弹，我能做到平静的去坦然赴死，一个基督徒的内心是无比的强大的，很多基督徒在罗马斗兽场面对狮子，在十字架上被罗马军队钉死之时，内心都充满了无比的喜悦和平静，因为我们内心有耶稣基督，我们内心有天父上帝，因为耶稣基督是永远爱着他的子民，等待我们的是永生，是必经的通往天家的救赎之路。因为神叫一切信他的不致灭亡，反得永生。<br>\n<br>\n<br>\n因为我的心中有救主耶稣，因为耶稣就是道路、真理、生命。因为神爱世人，甚至将他的独生子赐给他们，让耶稣基督为了赎我的罪，在十字架上被钉三天三夜。<br>\n<br>\n<br>\n但我不喜欢死的毫无意义，死的毫无价值，我就算是死，也要死的有尊严，死得体面，死的像个贵族。<br>\n<br>\n<br>\n除了父母和最亲近的一些朋友，几乎不敢和任何支那人联系，闭门不出，买了至少三个手机卡。<br>\n<br>\n<br>\n如果一定要出门，每次要驾驶不同的车子，车里藏一把刀，在公共场合戴着墨镜鸭舌帽口罩。<br>\n<br>\n几乎每个晚上都要惊醒，不能睡踏实，经常做噩梦，成天疑神疑鬼，已经出现幻觉和幻听的迹象，<br>\n<br>\n<br>\n在支那呆了不到二十天，精神已经接近崩溃的边缘，已经预定了后天的机票去香港，在索多玛的自由绿洲，我心中的支多玛避风港香港躲避一段时间，在香港每天吃吃喝喝，逛街购物，做个大保健，缓解一下焦虑的情绪，等到大下周坐飞机回到美国。<br>\n<br>\n<br>\n最近我一直有一个想法在脑海中徘徊，如果花钱购买其他发展中国家的国籍，先注销支那国籍和户口本，然后以第三国国籍的身份继续生活在美国，等EB-5绿卡批下来，这个主意怎么样？<br>\n<br>\n<br>\n<br>\n移民中介给我介绍了土耳其国籍的项目：只要投资25万美元在土国买房，不需要蹲移民监，6个月时间就可以直接拿到土耳其落地国籍，全套土耳其公民权和护照。<br>\n<br>\n<br>\n尽人事听天命，人意不能胜天，我的能力有限，花170万先买个土耳其国籍，以土耳其公民的身份在美国生活，再等待EB-5绿卡批下来，大家觉得这个主意怎么样？<br>\n<br>\n<br>\n我打算在今年5-6月份（&nbsp;土耳其最好的旅游季节）去土国当地考察环境，目前比较看好伊斯坦布尔欧洲部分的Şişli&nbsp;&nbsp;Sarıyer&nbsp;&nbsp;Beşiktaş&nbsp;&nbsp;Bakırköy这几个环境比较好的中上产阶级城区。<br>\n<br>\n我比较中意中等户型的新建公寓，预算就按照25-30万美元，我不打算多花一分钱，因为本来我也没打算投资土耳其的房产。房子由第三方租聘公司负责打理，房子远隔重洋，无人打理，找不到合适的人选出租，这些问题通过第三方租聘公司都可以得到解决。<br>\n<br>\n<br>\n希腊的项目我很早就关注过，希腊的项目刚一推出我就产生兴趣了。<br>\n<br>\n但几个问题，第一，希腊购房移民获得的是一个永久居留欧盟和申根区的身份，而不是国籍。和快速入籍移民项目完全是两个概念。<br>\n<br>\n如果想要入籍，则需要在前七年蹲满至少两年的移民监，才能将永居变为希腊公民身份。这样算下来入籍希腊至少需要7年的时间，在此期间，在法律上，我还是支那国籍和支那户口本，说句不好听的，再过7年，运气好的话，我的EB-5绿卡都差不多到位了。<br>\n<br>\n<br>\n<br>\n即使获得土耳其国籍，我也当然不会在土耳其生活，只是一个身份而已。用土耳其国籍在美国居住，用土耳其国籍在美国生活。<br>\n<br>\n<br>\n土耳其国籍申请EB-2比支那人优先排期，即使土耳其国籍走EB-5，排期也比支那申请者要短。<br>\n<br>\n<br>\n我需要一个在短时间之内快速入籍的项目，简单地说，我需要在短时间之内快速注销我的支那国籍，彻底和支那人撇清一切国际法上的关系，拿到第三国国籍，以第三国公民的身份居留在美国。<br>\n<br>\n<br>\n<br>\n很多支那富商选择购买加勒比英联邦岛国，比如格林纳达或者安提瓜巴布达的国籍，他们难道在这些国家工作或者生活吗？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n利益相关：我从2013年就开始混太吧，和大象走的很近，和某些边缘的姨学团体存在某种联系，曾经亲眼见过刘阿姨和李硕本人，是满洲协和会的外围成员，和上海民族党也有联系，在推特有私人账户，是一个关注5000人的真支黑账号，在微博上经常公开冲塔暴力辱支，是不折不扣的高危人群。","date":"2020-01-01","agreeCount":18,"discussionCount":26}