{"type":"question","id":14528,"title":"俄国斯知名的反普京自由派领袖纳瓦尔尼，是狂热的民族主义者，俄罗斯族至上主义者，大家怎么看这种现象？","uid":18380,"topics":[28],"contents":"阿列克谢纳瓦尔尼是俄罗斯的律师和政治活动家。<br>\n<br>\n<br>\n在俄罗斯媒体以及国际媒体中，纳瓦尔尼作为俄罗斯总统弗拉基米尔·普京的激烈批评家和公民抗命运动，公民民主运动的推动者而声名显赫。《华尔街日报》将他描述为“弗拉基米尔·普京最担心的人” 。<br>\n<br>\n<br>\n纳瓦尼自称为自由保守主义者和民族主义者。<br>\n<br>\n<br>\n&nbsp;2013年9月，他在RPR-PARNAS政党的支持下参加了莫斯科市长选举。他以30％的选票位居第二，输给普京任命的现任市长谢尔盖·索比亚宁。<br>\n<br>\n纳瓦尼和他的盟友坚持认为选举过程中出现了大规模违规操作。<br>\n<br>\n<br>\n<br>\n纳瓦尔尼通过LiveJournal主持的博客而声名显赫，但后来转到了YouTube，拥有315万订阅者。<br>\n<br>\n他使用了自己的博客，YouTube和Twitter视频以及有关腐败的文档。他还活跃于其他媒体：最引人注目的是，在2011年的一次电台采访中，他将俄罗斯执政党统一俄罗斯描述为“骗子和小偷党”，这很快成为俄罗斯家喻户晓广泛流行的称呼。他于2011年创立了反腐败基金会。<br>\n<br>\n纳瓦尔尼已被俄罗斯当局多次逮捕<br>\n<br>\n他在两起单独的案件中分别被判处五年缓刑和3.5年缓刑，分别被判处两次缓刑，分别于2013年7月和2014年12月。 欧洲人权法院认为纳瓦尔尼是政治犯。<br>\n<br>\n<br>\n2014年2月，纳瓦尔尼被软禁30天，并禁止与他的家人以外的任何人交流。<br>\n<br>\n2017年3月，阿列克谢·纳瓦尔尼和他的反腐败基金会创作了一部纪录片，披露俄罗斯总理迪米特里·梅德韦杰夫（Dmitry Medvedev）的贪污腐败。<br>\n<br>\n在2016年12月，纳瓦尔尼开始竞选2018年俄罗斯总统，但在2017年12月被俄罗斯中央选举委员会禁止，俄罗斯最高法院拒绝了他的上诉，并维持了这一禁令。&nbsp;<br>\n<br>\n2018年5月，纳瓦尔尼因参加未经批准的莫斯科反普京抗议活动而被捕，被判处30天监禁。<br>\n<br>\n<br>\n<br>\n<br>\n纳瓦尔尼具有俄罗斯和乌克兰族血统<br>\n<br>\n<br>\n他的父亲是乌克兰族，来自Zalissia，乌克兰基辅州靠近白俄罗斯边境的村庄。纳瓦尔尼的母亲是俄罗斯族<br>\n<br>\n<br>\n纳瓦尔尼在莫斯科西南约100公里的奥布宁斯克长大，但在乌克兰与他的祖母度过了童年。<br>\n<br>\nNavalny出生在1976年，于1998年毕业于俄罗斯人民友谊大学，获得法学学位。&nbsp;<br>\n<br>\n<br>\n<br>\n2008年，在俄罗斯格鲁吉亚战争期间，纳瓦尔尼称格鲁吉亚人为“啮齿动物”（俄语：грызуны），并呼吁对格鲁吉亚进行全面封锁，并将所有格鲁吉亚国民驱逐出俄罗斯。&nbsp;<br>\n<br>\n他还说，他想用巡航导弹摧毁格鲁吉亚的每一座城市。<br>\n<br>\n<br>\n<br>\n纳瓦尔尼在2011年表示自己认为自己是“民族主义者” ，认同俄罗斯族的利益高于一切国际法和国际规范。<br>\n<br>\n<br>\n国际媒体经常指出他对俄罗斯民族主义的含糊但不谴责的立场。<br>\n<br>\n<br>\n英国广播公司（BBC）指出，纳瓦尔尼多次宣称“应该停止喂养高加索地区”。<br>\n<br>\n而他的极端民族主义语言表达的一些极端观点“引起了自由主义者的关注”。<br>\n<br>\n<br>\n2014年，纳瓦尔尼在公开集会中宣称，一旦他成为俄罗斯总统，将取消高加索地区穆斯林共和国，鞑靼斯坦和巴什基尔两大穆斯林共和国的自治权，甚至考虑在高加索地区实行全面的军事管制。<br>\n<br>\n<br>\n<br>\n<br>\n纳瓦尔尼在2012年初在乌克兰电视台上说：“俄罗斯的外交政策应最大程度地致力于与乌克兰和白俄罗斯的一体化。”事实上，我们是一个国家。我们应加强一体化。”&nbsp; “上帝愿意，的确如此”。<br>\n<br>\n&nbsp;2014年10月，纳瓦尔尼说：“俄罗斯人和乌克兰人之间根本没有任何区别，我们是一个民族”。<br>\n<br>\n<br>\n2014年10月，Navalny在接受俄罗斯媒体采访时表示，如果他要成为俄罗斯总统，他不会容忍克里米亚回到乌克兰，克里米亚的前途应该由俄罗斯的公民投票来决定。","date":"2020-01-02","agreeCount":2,"discussionCount":2}