{"type":"question","id":14551,"title":"认识个美国白人，51岁无业单身，居无定所，睡在车里，想来中国发展，有前途吗？","uid":18454,"topics":[28,5133,7623],"contents":"1968年是美国风起云涌的一年。五十年后的今天，美国依然走不出1968年的阴影之中。<br>\n<br>\n<br>\n这老哥生于1968年的洛杉矶，一个激情信念的年代，一个发情的年代，一个年轻人争相摆脱传统价值观束缚，信奉要做爱不要打仗信条的年代，一个性解放的年代，呱呱落地没多久，他的生父就不见了，自打记事之日起，他没见过自己的爸爸，生母在他小时候也一去不返了。他是怎么长大的呢？翻译成<mark>支那</mark>人的语言，就叫吃百家饭和政府的饭长大的。<br>\n<br>\n<br>\n高中毕业（&nbsp;肄业）之后，这家伙做过n多底层工作，包括旅店服务生，餐厅服务生，酒吧保安，卡车司机，不再一一列举。很不巧他染上了毒瘾，又生性嗜好赌博，喜欢找妓女，花销很大，好吃懒做，寅吃卯粮，今朝有酒今朝醉，曾经因为性侵（&nbsp;他至今认为只是嫖资没谈妥，他没钱请不起好律师，加州政府的公派律师坑了他，骗他同意在辩诉交易上签字）和伤害罪（&nbsp;喝醉酒之后打架）蹲过11年的监狱，从州监狱释放之后，他和社会彻底脱节，总之，他没工作了，他自己也不想工作了，索性自暴自弃。<br>\n<br>\n<br>\n<br>\n简单讲一下他的处境吧，这老哥已经八年没有上过班了，自然也是没有资产没有积蓄，没有房子，居无定所，睡在房车里（&nbsp;有台皮卡车，睡在车里），每个月靠政府的食品卷，慈善组织和教堂的免费食物，还有一点现金救济为生，拿不出200美元现金。只要有钱，他准保拿去买酒，赌博或者买毒品了。<br>\n<br>\n<br>\n我是怎么认识他的呢？这家伙经常睡在我曾经租住的房子一街之隔的路上，有一次无意之中我和他聊了几句，发现作为流浪汉，他虽然处境落魄，有很多生活恶习，但老爷子很有礼貌，很有绅士风度，很幽默风趣，很热情待人，喜欢调侃自己来调节一下气氛，一来二去，我们也算是认识了。<br>\n<br>\n老爷子是意大利，法国和爱尔兰血统，纯粹的Europen American，美国白人。形象保持的不错，6尺2寸的身高，很注重仪表，即使在生活落魄的境遇面前，即使在在残酷的生活面前，胡子也永远打理的干干净净，一身整洁的白衬衫皮鞋。<br>\n<br>\n<br>\n<br>\n<br>\n我在想，如果我推荐这个老哥来<mark>支那</mark>国发展，去北京上海这样的大城市，你们觉得他有发展空间吗？有可能逆天改命，改变自己的命运吗？<br>\n<br>\n<br>\n<br>\n老爷子五十来岁了，饱经命运摧残，我相信命运的确对他不公（&nbsp;按照他的叙述，他恐怕八成是真的蹲了冤狱，美国司法制度制造的新一个肖申克），上帝并不垂青他，即使世人都抛弃了老爷子，这个世上没有一个关心他疼他的的人，没有亲人，没有心爱的人，没有房产，甚至没有工作，饱经人间冷暖，但他依然没有放弃生活的希望，乐观迎接未知的未来。<br>\n<br>\n每一个人都有追求自己幸福生活的权利，从五十岁的年纪开始自己的人生，我认为并不晚。<br>\n<br>\n作为一个朋友，或者说几面之交的陌生人，我真诚的希望老爷子能够在<mark>支那</mark>重新开始自己的生活，认识自己的另一半，有那么一个年轻貌美，学历高，高雅得体，浪漫温柔的<mark>支那</mark>女人可以温柔那他饱经摧残伤痕累累的心灵，迎娶<mark>支那</mark>北上广的二十几岁白富美，生一群混血宝宝。<br>\n<br>\n<br>\n<br>\n<br>\n现在加州的流浪汉是真的泛滥成灾，洛杉矶Downtown一到晚上，遍地都是流浪汉的帐篷，绵延几百米不断，流浪汉的露营地已经发展成了规模不小的社区，现在洛杉矶郊区很多小城市也开始出现流浪汉的身影了，我甚至在比弗利山和马里布海滩这样的地方见过流浪汉。<br>\n<br>\n<br>\n旧金山湾区更不要提了，走在旧金山市街头，不时可以看到躺在地上露宿街头的流浪汉，Union Square入夜之后简直成了流浪汉的乐园，金门公园里流浪汉数以百计，湾区捷运系统的车站里躺满了过夜的流浪汉，旧金山Civic&nbsp;centre一到夜晚，流浪汉的帐篷填满了整个市政府大楼广场，曾经路过一条嬉皮士街，几百米的一条街，数到了不下七十个流浪汉，我有一次驱车经过奥克兰一座立交桥洞下，看到四五十个帐篷。<br>\n<br>\n<br>\n大部分流浪汉是白人，加州的流浪汉主要是白人最多，其次是黑人，墨西哥人流浪汉还是挺少见的（&nbsp;加州现在近40%的人口是墨西哥移民），基本看不到墨西哥人流浪汉，亚裔流浪汉我没见过。<br>\n<br>\n<br>\n<br>\n其实加州大部分流浪汉的脑子多多少少都有点毛病，精神状态不是很稳定，穿衣打扮到不能算破破烂烂，但为数不少的流浪汉的确蓬头垢面，长发飘飘，胡子拉碴，很多人酗酒成性，依赖毒品已经严重到失去工作能力，有点钱就要拿去买威士忌或者海洛因。<br>\n<br>\n我亲眼见过流浪汉聚集的一条街，遍地都是触目惊心的注射针管和酒瓶子，一股清新的大麻味映入鼻中，我还见过有的流浪汉当众扎针注射毒品。还有一些流浪汉可能是自由选择这样的生活方式，有厌世情节，现实生活中遇到严重的情感打击，对现实社会感到彻底灰心意冷，通过短期离家出走来逃避。<br>\n<br>\n<br>\n大部分流浪汉还是挺温和友好的，他们不会主动向你伸手要钱，我曾经递给一个流浪汉20美元的纸币，结果他谢绝了，说了一句“&nbsp;先生，谢谢你的好意，感恩节快乐，但钱应该给那些真正有用的人”。<br>\n<br>\n但是你如果施舍他们食物或者衣物，他们还是很乐意接受的。<br>\n<br>\n一小部分流浪汉有攻击性，会对你无缘无故的大吼大叫，散发着刺鼻呛人的气味，的确挺危险的，但我能看出，他们只是毒瘾发作了而已。<br>\n<br>\n<br>\n<br>\n加州政府也的确采取了很多措施来解决流浪汉问题，举个例子，地方政府每年都在提供大量廉价的住房租给他们，但实在是供不应求，毕竟申请政府补贴住房（&nbsp;在湾区我记得年入低于8万美元，在LA年年入低于5万美元）的低收入者太多了。政府有食品卷，联邦政府的食品援助计划，一个月我记得是200多块钱（&nbsp;可能不准确），各种民间慈善团体，教堂和机构也有免费的食品援助，大部分面包店和餐馆也会把每天晚上9点之后剩下的食物提供给流浪汉。（根据法律， 面包店不能出售超过24小时的面包）。<br>\n<br>\n<br>\n我参加的教会，每个周末或者每两个周末都会组织活动，给流浪汉派发食物和衣物，每逢佳节还要给流浪汉节日礼物，礼物不在于贵重，但这种举动是向他们传递一个信号，他们没有被遗忘，他们没有被抛弃，上帝爱他的每一个孩子，这个冰冷的世界上还是有人关心他们的冷暖。<br>\n<br>\n我也参加过这类活动，都是大家自掏腰包，从超市购买巧克力，吐司面包和牛奶，意面，各种罐头，煮熟的牛肉，鸡肉，三文鱼这样的食物，再送到流浪汉的手上。一个人只出50美元，一个教会差不多稳定在150-200人，哪怕只有三分之一的教友破费，足够一条街的流浪汉吃上热饭了。<br>\n<br>\n<br>\n<br>\n说个题外话，很多<mark>支那</mark>移民的中年妇女，家里好几套房产，根本不缺钱花，依然贪图政府的食品救济，我见到过很多<mark>支那</mark>老年妇女排队领取食品卷，转手就拿去买钱。<br>\n<br>\n<br>\n<mark>支那</mark>人果然是坏事做绝，做尽了坏事，<mark>支那</mark>人移民到美国，就要污染美国的空气，利用美国人的善良来钻空子，发不义之财，甚至从那些那些生活艰难的低收入者，真正需要帮助的人身上割肉。<br>\n<br>\n<br>\n<br>\n流浪汉也是有现金补贴的，一个月几百块钱，钱不多，但流浪汉拿到钱可能往往会用来买毒品，买酒，赌博甚至招妓，花在妓女身上了。我曾经叫过<mark>支那</mark>女留学生援交，有几分姿色的，做一次长种要500美元（ 500美元，您没看错，不是人民币），他那几百块钱援助金拿去吃喝嫖赌，够花几天？夜店两个晚上就花光了。<br>\n<br>\n<br>\n<br>\n加州现在的就业环境很好，尤其是快餐行业，很多底层服务业行业完全是劳动力短缺，对于美国公民，可以轻而易举的找到一个小时时薪15美元的非熟练工作。但流浪汉是不会工作的，能工作就不会成为流浪汉了。<br>\n<br>\n<br>\n流浪汉有Obama Care买单，看病有中产阶级买单，他们的医疗账单大部分都可以被Obama&nbsp; Care覆盖到，即使得了大病重病欠下医疗账单，流浪汉也可以完全无后果的赖掉不用还。<br>\n<br>\n<br>\n但直到现在，我还是没看出政府解决流浪汉问题的政策产生立竿见影的效果，流浪汉是积重难返的加州病了。","date":"2020-01-02","agreeCount":27,"discussionCount":28}