{"type":"question","id":14590,"title":"谁能讲下 drama, play, theatre的区别吗？","uid":112,"topics":[794],"contents":"DRAMA is used in the sense of theatre but the PLAY is used in the sense of &quot;literary composition<br>\n<br>\nDrama refers to a form of written literature that is intended for performance while play refers to a theatrical performance. In simple words, a drama is to be read and a play is to be seen<br>\nThe word ‘drama’ is used in the sense of ‘theater’. On the other hand, the word ‘play’ is used in the sense of ‘a literary composition’. The difference is that a drama is a type of play.A movie or TV show can also be dramas but are not plays. Some other types of plays are musical, comedy,Shakespearean, and biopic.A play is a dramatic performance, as on stage, and a drama is a composition in prose or verse presenting in dialogue or pantomime a story involving conflict or contrast of character.<br>\n<br>\nDrama is a form of written literature which is either prose or verse, usually in dialogue-form that is intended for performance. <br>\nA play is a form of literature written by a playwright; drama usually consists of dialogue between the characters, intended for theatrical performance rather than just reading. However, the term ‘play’ is often used to refer to the written work of the playwright (script) as well as the onstage production.<br>\n<br>\n<b>Difference Between Drama and Play</b><br>\nThe most significant difference between these two entities is that drama refers to a form of written literature that is intended for performance while play refers to a theatrical performance.&nbsp; In simple words, a drama is to be read and a play is to be seen. However, different people might give different interpretations to what they read. This is to say, in a drama, we only read the dialogues and stage directions; we often imagine the performance in our minds. But in a play, the audience get to see the story enacted. Here we do not have to imagine the emotions of the characters, sound and light effects or background settings. In addition, the play might present a different interpretation from what we understood from reading the drama. This difference could be even made from a subtlest change of tone, mood or gesture. It can be said that a play gives artists’ interpretation of the drama.<br>\nThere can be drama in both theatre and movies but you write a play only for theatre.<br>\n<br>\nAccording to TBTG, drama is a branch from theater based on a representation of an event written in prose or pantomime that is meant to duly enact and illustrate an event or situational conflict through acting.<br>\n<br>\nA play is the conduit upon which the event is represented. It consists on stage directions, dialogue, prologue or preface, author's notes and even the dramatis personae who will be included in the drama. <br>\nDrama would be the opposite of Comedy, which is also a lifelike representation that views conflict under a lighter, jovial and paradoxical light.<br>\n“play”，作为名词时，指的是一场在舞台上表演的，一般有几幕的戏剧。<br>\n<br>\n---------------------------------------------------------------------------------------------------<br>\n<br>\n<b>Difference Between Drama and Theater</b><br>\nThe key difference between drama and theater is that drama refers to a printed text of a play while theater refers to the onstage production of the play. Another difference between these two terms is the interpretation of the play. As explained above, the interpretation of the play presented by the onstage production might be different from the interpretation obtained by reading the drama. In a drama, there is a direct interaction between the audience and the creator. However, in theater directors, actors and designers play as intermediaries. In addition, a theater is a physical entity while drama is an abstract entity.<br>\n<br>\nTheater presents experiences through actors and includes the performance of the arts including plays.&nbsp; A play includes written dialogue between characters for the purposes of theatrical performance and may represent real or imagined occurrences. Drama is mostly associated with imagined performances it is exemplified by the sad and happy face symbols. These symbols point to comedy and tragedy which can be presented through drama. Drama may also refer to plays that don’t fall in the two categories of comedy and tragedy. In a nutshell theater includes the performance of plays and drama. Drama can be used as a term that refers to a type of play that is neither sad nor happy. Another distinction between plays and drama is that plays are meant to be performed while drama may be written for reading purposes. <br>\n<a href=\"https://i.imgur.com/d4tvWG5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/d4tvWG5.png\" alt=\"https://i.imgur.com/d4tvWG5.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/iS9ex3h.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iS9ex3h.png\" alt=\"https://i.imgur.com/iS9ex3h.png\" style=\"max-width:100%\"></a>","date":"2020-01-03","agreeCount":0,"discussionCount":3}