{"type":"question","id":14722,"title":"想問一問各位蔥友支持川普炸伊機場殺伊將的理據為何？","uid":8209,"topics":[1337,839,1276,28,1790],"contents":"我想先說一說自己的看法。<br>\n<br>\n<br>\n<br>\n先聲明，本人意見偏向很多人所謂的白左聖母，自然對川普有着很大意見。不過鑑於各位蔥友對他反共所作出的貢獻有所肯定（即使我不認同），這段時間亦願意暫時撇開對川普的成見。<br>\n<br>\n<br>\n<br>\n可是對於今次的突然直接出手炸伊這個操作，抱歉，我無法接受。 <br>\n<br>\n<br>\n<br>\n川普今次未按《戰爭權力法》於行動前48小時事先向國會通報就直接向別國動武，是對美國民主體制的一大破壞。別跟我說通報後民主黨會極力反對而令到伊朗打草驚蛇，民主社會就是因為對政府權力有所制肘才得以體現，這樣子的先斬後奏跟匪共之類的極權國家有何區別？要不要順便正式跟伊朗開戰再向對戰爭極度反感的美國國民徵召入伍？<br>\n<br>\n<br>\n<br>\n另外，向伊朗這種對美國只有細小威脅的國家動武，根本是政治自殺。現時世界很多人的共識（不管是真是假也好）都認為中東地區之所以那麼亂是因為美國佬在搞事。現在真的赤裸裸地在搞事，不就是故意露把柄給政治對手去抓嗎？現在俄國跟匪共可真的笑呵呵了。<br>\n<br>\n<br>\n<br>\n說起了匪共......<br>\n<br>\n<br>\n<br>\n我不否認川普對匪共發動貿易戰，為滅匪之路開路的功勞。碰巧六月香港爆發革命，義士的犠牲以及匪共的一系列揚名國際的無腦操作，加上新疆集中營內幕漸漸曝光，狠狠地摑醒了裝睡的自由世界，更令火水不相容的民主共和兩黨有著前所未有的共識齊心抗匪，一下子國會兩黨同心簽了多條人權法案，封殺多名匪共高官的後路。原本以為川普會把握時機對匪共施加更強大壓力，偏偏川普在香港事件上愛理不理，對匪貿易戰態度更於民主黨員要求使出更強硬手段時反其道而行作出讓步居多。當時自己還願意為其辯護，畢竟貿易戰對美國本土也做成一定打擊，總不能要求人家犠牲自己生計利益來為我們抗匪，川普可能也是為本土人民著想不想民不聊生，對嗎？<br>\n<br>\n<br>\n<br>\n所以現在干脆向別人發動真戰爭吧，再轉移全世界同心抗共的視線，順便放匪共一條生路吧，我說得對嗎，Mr. Donald &quot;Xi best president for life&quot; Trump？<br>\n<br>\n<br>\n<br>\n對該名伊朗將軍的擊殺是對是錯我不能評價，自己略略搜了一下看到記載他對抗 ISIS 以及對庫爾德人合作有功的事蹟，相反地也看到 r/Iran 有一些自稱伊朗人稱其為戰爭罪犯，以及好像有不少伊拉克人都樂於見到他的死亡，伊朗本身也確實是跟匪共一樣的極權國家。<br>\n<br>\n<br>\n<br>\n但是即使是為正義為伊朗人民而戰，幹掉背後支持這個極權國家的勢力（咳...）不是更有效嗎？直接開戰般的轟炸，背後動機肯定不是為正義而戰，而是為了軍工業巨頭的銀行帳戶而戰的，最好的話戰事拖得越久越好越多錢，這些利益貿易戰可是提供不了哦！<br>\n<br>\n<br>\n<br>\n還需要我拿當初川普胡說奧巴馬會為自己連任向伊朗發動戰爭的 hypocritical projection，以及美國本土極右川粉由宣揚反戰突然間變成支持宣戰精神分裂一樣的狀態（跟某厲害國的某種粉蛆一模一樣）來討論嗎？真的看不出川普跟 Xitler 都是同一樣的貨色，唯一不同是美國有民主制度對權力的制肘，令到川普即使想胡作非為都要花很大力氣冒很大險嗎？<br>\n<br>\n<br>\n<br>\n蔥友們，你們支持的理據為何？Change my mind<br>\n<br>\n--------------------------------------------<br>\n<br>\n暫時能夠 change my mind 的理據有：<br>\n1. 今次斬首行動未提升到直接開戰的地步（暫時看一看未來幾星期的局勢，總覺得匪共一定會找方法加速推動美國開戰）<br>\n2. 承上，由於未正式開戰狀態，亦未有將會部署超過六十日軍事行動的跡象，故事先未通報國會亦未算得上破壞民主制度<br>\n3. 蘇來曼尼被定性為恐怖分子，對其進行暗殺可以不通報<br>\n4. 美國今次行動是反擊性質，屬正當自衛<br>\n<br>\n有所保留的理據：<br>\n1. 伊朗是獨裁國家，對其獨裁政權給予打擊有何不當？<br>\nAns: 我讚同打擊匪共而不讚同打擊伊朗（至少時機未適當）的原因有二：<br>\n&nbsp; 1) 自私的原因：在反匪趨勢勢不可擋的關鍵時刻花精力節外生枝，令全世界本來反匪的一條心分心，讓匪共有苟且残喘的機會。<br>\n&nbsp; 2) 戰略上原因：跟匪共現在人人喊打的形象不同，伊朗在國際上的形象仍是弱勢國家，除非伊朗本土有像香港、新疆及各路反賊們的強大宣傳，有如我們撕開匪共的掩飾一樣的人撕開伊朗所謂受害國的幌子，否則美國很難得到各人支持－－你們看看現在單是本土反對聲有多大就知道啦。不，你們罵他們全都是白左聖母都改變不了這個<b>事實</b>。<br>\n<br>\n2. 民主黨... 克林頓... 奧巴馬...<br>\nAns: 請不要用 whatabout-ism，民主黨內的一眾既得利益者本身也受偏民主黨支持者所厭惡是一個事實，我以為 2016 的選舉結果已經很清楚了，不是嗎？另外，現在當前執政的是川普，別拿一些對當前政局未有即時影響性的人上來討論，謝謝。<br>\n<br>\n3. 伊朗本土没有遭到軍事攻擊<br>\nAns: 炸到別的國家，擴大影響面不是更糟糕嗎？！你可以硬在 Technicality 上說「不算是侵略/開戰」行為，可是人家伊拉克會怎樣想？<br>\n<br>\n<br>\n好，先回應到這裡，現在我們怎樣嘴炮也沒有用，先做好自己反共本份，打好心理準備吧！","date":"2020-01-05","agreeCount":-1,"discussionCount":4}