{"type":"question","id":14768,"title":"建议品葱给疑似自干五的人多点包容，不要见到五毛言论就封号或禁言。大家觉得怎么样？","uid":22554,"topics":[375,934,2912],"contents":"好吧。。发这个提议，目前已经让我少了2个苦苦积累的声望。。。还剩10个声望， 但还是觉得有必要提下。。。额。。。不要把我声望减没了吧////<br>\n<br>\n「写在前面的话：看五毛言论，我也气不打一处来。但是，我也很认可这句话：民主是需要妥协的，即便你是百分百正确的。我也坚信，那些翻墙还能翻来品葱的自干五，内心深处已经有了反贼的种子，他还可能还未自觉。良知的声音他们也还能听得见，所以我建议给他们多点时间。另外，翻墙来品葱的五毛，在品葱应该是少数，而且不是在现实中和他们辩论，这样，一来不怕五毛们举报，二来更避免面对面的气炸情况。如果这样言论都不敢自由，或没有勇气给这些自干五空间和时间去思考和改变的话，那在现实中，又怎么会说有勇气去影响和改变他人呢？再者，我看留言里有很多人说，这个话题以前已经有辩论过多次了没必要再说了。我恰恰觉得相反，既然这个意见经常有人提起，那么不是更觉得有必要这么做吗？之所以会被提起，不正说明确实有些管理准则或者有些管理员下手太快太严？不正说明，品葱需要更加自由一些的理念进行管理吗？」<br>\n<br>\n另：推荐几部电影给这些翻来品葱的自干五：《辛德勒名单》，《窃听风暴》（或译《他人的生活》），《肖申克的救赎》，《辩护人》，《出租车司机》，《霸王别姬》，《天注定》，《V字仇杀队》，《十二怒汉》，《浪潮》等等。<br>\n<br>\n<br>\n我觉得，能上品葱的非五毛的葱友，基本上应该是见多识广，或者很多都在海外，或者都有独立自主思考的意识了，或者阅历丰富等等，不大容易被自干五给忽悠。<br>\n<br>\n&nbsp;但是，很多来品葱的自干五可能只是懵懂的大学生而已，甚至会自认为就是想来“凑凑热闹”或者“看看笑话”或者“就当一个新奇的网站来溜溜而已”或者“自己美其名曰来学习，看百家争鸣但其实就是来看热闹而已”等等这些人。<br>\n<br>\n其实，这些翻墙出来的自干五，我相信品葱里大陆地区的很多葱友都有相似的经历。毕竟在大陆地区，从小到大的洗脑，能自己觉悟变成反贼的应该不多，大部分人肯定是自干五。但是能翻墙，又跑来品葱的，我相信他们内心还是有好奇心的，也有一定的自我反省能力，刚开始留五毛言论不要紧，相信久了之后这些有良知的，有好奇心的，有一定反思能力的“自干五”也会成为“反贼”的。所以，对于墙内墙外特别还来品葱的自干五，我觉得应该区别对待。<br>\n<br>\n比如这位 被禁言的<s><a href=\"/people/zjzj5202341\">zjzj5202341</a>。</s><br>\n发表以下这样的言论，个人 认为其实就是很多国内自干五的价值观和想法。自己无知，价值观，阅历等都不足，却以为自己是正确的，有时候他们还会认为自己是善良的，别人说点国内的坏话就都是傻逼或恶魔。<br>\n<br>\n「强不强迫 自愿不自愿 我是大陆人 我身为大陆普通的一份子 我是有发言权的 先说一说经济 中国人均GDP与香港比 与美国比 与韩国比 与日本比 的确显得太惨了 但是我们的经济一直在增长 我们的增长率稳定在6%左右 政府办了很多利民工程，举个例子高铁系统真的是国家血亏 斥巨资建立起来的 中国共产党1921年才建立起来 在此之前 国家经济惨不忍睹 中国当时已经是废国的边缘 1949年才建国 至今 发展成这样 已经是很不容易的 所以嘲讽大陆经济的香港 台湾人 你们可以适可而止了 我们没有经济基础 我们起步晚 并且期间还犯了个大错(文化大革命 大跃进 等) 请香港 台湾同胞们不要再拿大陆经济说事了 关于民主 我承认共产党的确有些许独裁成分 你如果在大街上大骂主席 或在网络上抨击共产党是会被抓的 这事一个政权巩固自己的手段 我们确实没有美国民主 即使在特朗普前大骂他也不会被逮捕 但美国的月亮都是圆的吗 美国没有让人作呕的地方吗？ 哪个国家没有劣势？韩国由大财阀管控 整个国家都是在财阀管控下 ;德国仍爆发着游行 总理一意孤行…在革命在反对的时候想一想 ，在你准备丢弃一样物品前，是否已经想好后果，准备好了另一样物品来替代。 如果没有 那么你就是在搞空想主义革命，在搞野蛮革命，，你在置有着14万万人民的中国于历史上最严重的流血悲剧之中」<br>\n<br>\n品葱可以多点包容和讨论，不要见到五毛言论就封号禁言。逛品葱和外网逛久了 的自干五，如果有良知和自己独立判断和思考能力，我相信最终都会变成反贼的。<br>\n<br>\n如果有自干五一发表不符合品葱价值观的言论就被禁言封号，可能不利于这些人的反思，更有违背民主自由的一些理念。<br>\n个人觉得，除非以下几种情况要封号或禁言，不然尽量不要封号或禁言。<br>\n1.满口骂人，开头闭口全部是粗话，不进行理性讨论者；<br>\n2.多次传播谣言，观察后，没改过的；<br>\n3.（管理员认为）发言非常积极的五毛（即疑似官方五毛），但需 征得至少三位管理员认证同意，可以进行封号。<br>\n不知道大家觉得怎么样？","date":"2020-01-05","agreeCount":7,"discussionCount":11}