{"type":"question","id":14934,"title":"大家如何看待這篇關於“近代雲南民族運動“的文章？","uid":25689,"topics":[170],"contents":"上篇<br>\n<br>\n1382年，明國入侵雲南。以這一年為節點，此前此後雲南的面貌非常不同。在此之前，雲南是完全非諸夏屬性的內亞-百越封建文明體系。在這之後，帝國的觸角不斷在雲南深入。但是，我們絕不能說滇文明就滅亡了。此前、此後的滇文明，有很強的延續性。<br>\n<br>\n明國佔領雲南後實行的制度是，在將雲南納入帝國州縣、衛所體系的同時，又在昆明分封了黔國公沐氏。這種制度，首先就使明國在滇統治機構帶有二元色彩。沐氏的始祖沐英雖然是侵滇明軍將領，但等到幾代人之後，沐氏家族在雲南本地的既得利益越來越多。所以，他們雖然仍然會依靠自己的特權繼續壓榨滇人，但有時候也會為了維護自己的利益，阻撓朱明中央對雲南的掠奪。此外，不但明國治滇機構帶有二元性，明國在雲南的整個統治結構也是二元的。這種二元性，比前面一種重要得多。一方面，明國雖然在雲南設立了一大批州縣，並設置了一大堆重屋疊架的統治機構。另一方面，對大理戰國時代以來生長出來的那些封建領主，明國也無力一個個消滅，對很多領主只能進行“冊封”，維持一種表面的統治。為了維持對領主表面上的宗主權，明國設置了“三宣六慰體制”，在雲南和相當於今天緬甸、老撾、泰國境內的各領主之上，設立了南甸、幹崖、隴川三個宣撫司，還有車裡、緬甸、木邦、八百大甸、孟養、老撾六個宣慰司。三宣六慰的長官名義上是明國官員，實際上是由土司世襲的。事實上，緬甸、老撾、泰國的那些領主，大多數本來就是古滇封建體系的一員。明國雖然消滅了大理國，但如果要將整個封建體系消滅，勢必要消滅掉所有領主，難度非常大。所以，明國只好機會主義地採取了這種體制。這樣，雲南實際上就被分成了“明屬滇尼亞”和“封建滇尼亞”兩部分，兩者的憲制結構在根本上對立。在14–17世紀之間，明屬滇尼亞掌握的人口，主要是帝國軍人和強制移民，其中江淮人占多數，他們的背後是大一統帝國的行政機構和沐王府，主要龜縮在明國劃定的府城、縣城和屯田中。而封建滇尼亞，則由封建領主構成，他們是古滇遺留下來的多國封建體系。在這兩個多世紀裡，前者一直試圖用各種手段削弱後者，而後者則不斷反抗，最終推翻了明國對滇的統治，並形成了當代東南亞多國體系的前身。<br>\n<br>\n兩者的第一次衝突，是15世紀中期的麓川戰爭。這次戰爭非常慘烈，前後打了三次。明帝國不得不求助於三宣六慰體制下的各領主，才用恐怖的大屠殺消滅掉滇西麓川領主思氏。打完這場戰爭後，明國對中南半島微弱的控制開始瓦解。那些在戰爭中壯大的領主，紛紛建立了自己的國家。首先，阿瓦領主壯大起來，征服了中南半島上的大批領主，演變成為緬甸。到16世紀，緬甸又和葡萄牙人結盟，向東擴張，使被打擊的領主也紛紛武裝起來、形成國家組織，促成了泰國和老撾的出現；此外，緬甸又向雲南進攻，在明緬戰爭中沉重打擊了明屬滇尼亞的吏治國家機器。持續到17世紀初的明緬戰爭，使明屬滇尼亞的編戶齊民減少了六成。到這時，明屬滇尼亞事實上已經搖搖欲墜。從1630年代開始，雲南本土的領主普名聲、沙定洲發起反明戰爭，在1645年攻陷昆明，基本消滅了明屬滇尼亞，將明國治滇官僚機構和沐王府連根拔起。這樣，到17世紀中葉，明國強加在滇尼亞的一切幾乎都消失了，雲南封建體系大獲全勝。<br>\n<br>\n然而不幸的是，退到滇西的明國殘黨，勾結流竄蜀、黔的張獻忠流寇余部孫可望、李定國，利用食人族流寇大軍鎮壓了這次光復戰爭。流寇一路屠殺，以南明永曆帝為花瓶，將統治經濟和集體農莊強加給雲南，實行抗清總體戰。不久後，滿清軍隊又進入雲南，消滅流寇，再進行了一次屠殺。隨後，被分得雲南的滿清平西王吳三桂，又以雲南為根據地，和清國拉鋸八年。等到康熙帝的軍隊進入雲南時，明屬滇尼亞遺留下來的那些編戶齊民和軍戶，實際上已經被基本消滅了，殘留下來的人口可能不到雲南的一成。<br>\n<br>\n對於雲南來說，流寇、吳三桂和清國都是很殘酷的侵略者，雖然三者經濟統制的烈度不斷降低，但三者都對雲南的封建領主大肆鎮壓。到1720年代，雍正帝和鄂爾泰主導的“改土歸流”，將這種鎮壓達到了登峰造極的程度。比如，長期在滇藏之間活動的麗江，就是在這次“改土歸流”中被消滅的。所謂的“改土歸流”，就是通過各種手段消滅由土司統治的封建領地，代之以帝國流官控制的州縣。然而就算如此，終清一代，雲南土司從沒有被徹底消滅，還有數以十計的領主被保留下來。與此同時，在18到19世紀中葉之間，還有兩股新力量進入雲南。第一股，是清代入滇的移民，以湘人、贛人為主。這些移民和明國的強制移民不同，多是自發移民，從事商業、農業的人很多。他們雖然主要來自非“官話”區，但用所謂的“西南官話”，也就是上江語為共同語言。他們的人口在雲南的帝國州縣區大量增長，漸漸超過了土司領地的人口，也使上江語變成雲南各族群用以交流的共同語。此外，伊斯蘭教在雲南也大量傳播開來。伊斯蘭教是從內亞進入雲南的。我們知道，在古滇文明時代，雲南一直有著濃烈的內亞色彩，通過“身毒道”和“藏彝走廊”與內亞相連。在明國治下，雲南的伊斯蘭教遭到了沉重打擊。到16世紀，雲南大部分穆斯林的信仰已經很淡了。但是，在16世紀晚期，隨著明帝國統治能力衰退，伊斯蘭教開始在東亞復興，首先在陝西形成了東亞穆斯林的“經堂”組織。經堂組織的前身，是阿拉伯世界的經文學校。這種組織進入東亞之後，吸收了儒家書院的組織形式，在整個東亞的穆斯林世界中傳播開來。到17世紀後期，雲南本地的經堂也建立起來。經堂制度為雲南穆斯林提供了學習阿拉伯文、波斯文宗教典籍的場所，使正常的宗教組織與活動全面復活。到19世紀中葉，雲南的700萬人口中，穆斯林達到80萬人。有的穆斯林已經到過土耳其和埃及學習教法，並去過新加坡學習英國科技，與中東的伊斯蘭教組織連為一體。而這時，林則徐、魏源這些人剛剛進行所謂的“開眼看世界”。對移民的會黨、宗族和穆斯林的宗教組織在19世紀中葉不斷壯大，清帝國非常恐懼。為了削弱兩者，滿清官吏不斷挑動回“漢”械鬥、互相屠殺，從而坐收漁人之利。這種政策，就是所謂的“漢強則助漢以殺回，回強則助回以殺漢”。<br>\n<br>\n在這種形勢下，雲南的封建領主、移民和穆斯林都成為清帝國暴政的犧牲品。清帝國本以為用這種方法，就能在雲南維持長治久安。然而，一場起義將雲南的這三個群體團結了起來。這場戰爭與一個偉人有關，他就是杜文秀。<br>\n<br>\n中篇<br>\n<br>\n在杜文秀起兵前夜，整個雲南在清帝國挑動滇人自相殘殺的政策下，已經陷入了穆斯林與非穆斯林之間的大規模械鬥。1856年杜文秀起兵時，追隨他的大都是想對非穆斯林進行報復的穆斯林教眾。然而，杜文秀攻佔大理後，卻宣佈寬恕大理的所有居民，建立了雲南各族共治的政權。杜文秀麾下的將領和軍人，涵蓋了雲南的所有族群。對於穆斯林來說，杜文秀是蘇丹；對於移民來說，杜文秀是儒家意義上的皇帝；對於白族、傣族、彝族的封建領主來說，杜文秀是總領主。杜文秀能做到這一點，是非常了不起的。首先，他的家人基本都在之前的械鬥中，被非穆斯林屠殺了。首先，在多年的械鬥中，雲南各族群間已經形成了血海深仇。然而，杜文秀第一次指出，這一切的禍源都是清帝國，雲南的各族群都是受害者。要想結束這種狀態，只有推翻清帝國在雲南的統治。杜文秀在1863年發佈的《討滿清檄》，無疑是雲南各族群在19世紀共同宣佈的《獨立宣言》。我們來看一看這篇文章：<br>\n<br>\n“總統兵馬大元帥杜，為興師五路，收復全滇，除殘暴以安良善事：竊思滇南一省，回漢夷三教雜處，已千百年矣。出入相友，守望相助，何嘗有畛域之分？慨自滿清僭位以來，虐我人民二百年余於茲矣。妖官偏袒為計，石羊起釁，池魚皆殃；強者逞鴟張之威，弱者無鼠竄之地。爾時百姓危若倒懸，可惡妖官猶安然高枕，置蒼生於不問，棄黎庶其如遺。甚至漢強則助漢以殺回，回強則助回以殺漢，民不聊生，人心思亂。<br>\n<br>\n“本帥目擊時艱，念關民瘼，不忍無辜之回為漢所殺，更不忍無辜之漢被回所殺。爰舉義師，以清妖孽。志在救劫救民，心存安回安漢。至大事之圖成，惟天命之是聽。無知妖官窮謀詭計，倒行逆施，殺協鎮者封以協鎮，殺都郵者授以都郵。高明退身，庸愚墮計。始也助漢以殺回，今也助回以殺漢；繼也助漢以殺漢，今則助回以殺回。鴻溝之血未幹，烏合之師突至；妄思螳臂以當車，奚啻雞卵之擊石。<br>\n<br>\n“今者小計略施，月奏三捷；雄師半出，功收數城。然妖官未除，禍根猶在；全滇不取，億兆難安。況乎臥榻之側，豈容他人鼾睡！用是師興虎隊，將選龍驤，糧運千倉，餉籌百萬，槍炮在其前，弓弩列於後，長矛伏中，短刀相接，分五路以並進，效一怒而安民。劍戟橫空，勝氣騰雲，千里旌旗蔽日，威鎮雷動九天。以此制敵，何敵不摧？以此圖功，何功不克？<br>\n<br>\n“凡爾城鄉紳耆，遠近士民，達務知時，不乏俊傑，轉禍為福，定有同心。或率眾而來歸，或開門而效順，定當量才而錄用，不別戶而分門。自此烽煙永靖，同登衽席之安；如其天命有歸，共成王霸之業。豈不樂哉！豈不快哉！若其眷戀窮城，徘徊歧路，坐昧先機，行將後悔。況天命人心，去之久矣，縱背城航海，亦奚以為！檄文到日，凜遵勿違！此檄。”<br>\n<br>\n如果說，在此之前，雲南還沒有在政治上形成一個完整的共同體，在此之後，雲南已經具備了民族國家的雛形。這也是為什麼杜文秀的軍隊，能在短短幾年內能席捲除昆明外幾乎雲南全境的原因。在杜文秀出現之後，之前雲南內部的宗教和族群衝突，就轉化成了雲南各族群對清帝國的一致反抗。站在清帝國一邊，和杜文秀對抗的滇人將領，也是既有穆斯林、又有非穆斯林，而這些人在滇人當中，實際上只有一小部分。從任何標準來看，這都是一次滇人的獨立戰爭。在這次戰爭的最後階段，還曾有一個名叫劉道衡的杜文秀政權官員出使英國，向英國提出將全滇獻給維多利亞女王，請英軍支援滇人抗清。杜文秀起義雖然被經過洋務運動的清軍，用優勢武器鎮壓了。杜文秀在大理陷落前，將自己的生命交給清軍，希望清軍放過城裡的百姓，但清軍卻背信棄義地進行了屠城。這場戰爭雖然在1873年失敗，但卻表明滇人不但已經成為一個能夠集體進行政治決斷的共同體，更有進行國際外交的能力。到20世紀初，隨著西方傳來的民族主義思潮在雲南發酵，清帝國在雲南的統治進入了倒計時。<br>\n<br>\n由於有過杜文秀的獨立戰爭，因此，將整個雲南作為一個共同體，實行民族獨立，成為一種必然會出現的思潮。20世紀初，滇越鐵路通車，以法國為主的西方國家向雲南大舉輸入教會和物質文明。此外，大批雲南留學生赴日，他們接觸到了西式民族主義和日本泛亞主義思潮。1906年，同盟會雲南支部機關刊《雲南》創刊，提出了雲南獨立的主張。雲南獨立主義與日本泛亞主義的淵源很深，它在強調反滿的同時，也希望雲南獨立運動能夠帶動緬甸、越南掙脫英法的統治。在此前提下，滇獨運動又分成兩派，一派主張直追南詔大理歷史、將20世紀滇人認定為古滇後人，還有一派則認為雲南人的主體是“漢人”，將自己的祖先定義為明國佔領雲南後入滇的移民，稱明國對雲南的統治是“開化”。在這兩種思路下，《雲南》雜誌中有的文章認為雲南獨立後將成為“亞洲英吉利”，成為世界上有數的富國、強國之一，有的文章則提出雲南獨立後將變成中國一個有自治權的省。這樣，從事滇獨運動的青年就不但與日本泛亞主義有聯繫，還和孫文的同盟會關係密切。事實上，許多青年的身上同時具有上述兩種思潮，並無明確思想。不過，他們的行動力是非常強的。比如，最著名的滇獨青年張成清，有一半緬甸血統。1908年，他在緬甸成立“雲南死絕會”，宣佈雲南和清廷脫離關係，並將幫助越南、緬甸、印度獨立，最後被英緬政府處決。還有的人則在滇緬邊境組織遊擊隊，進行了長期戰鬥。在這種背景下，這些青年也滲透到了清國在雲南成立的新軍中，唐繼堯就是這些軍中滇獨青年的領袖。事實上，1911年雲南的“重九獨立戰爭”，就是由這些軍官策劃、發動的。滇軍在獨立戰爭中的總指揮蔡鍔，是在這些青年軍官完成策劃後，才被籠絡的。蔡鍔是湘人，他因為是梁啟超的學生、又在軍中名望較高，因此被這些人請了出來。蔡鍔本人，也許未必有強烈的滇獨思想，但他依然被這些青年視為合作物件。從這一點就能看出，這些青年確實是上述兩種民族主義的混合體，他們雖然都愛雲南，但對雲南民族的建構到底是否應該與中國分離，還沒有一個明確的觀點。事實上，蔡鍔本人也是這樣一個二元的湖湘民族主義者。這種二元愛國者，在全世界各民族形成的初期，都是常見的。<br>\n<br>\n下篇<br>\n<br>\n1911年推翻清帝國統治後，雲南雖然在第二年加入了中華民國，但以蔡鍔為首的滇軍仍然控制著雲南，民國史上有名的滇系浮出了水面。當時，與雲南相鄰的貴州相對弱小，四川則很快就成為各種勢力割據的戰場，師從日本的滇系實力比黔、蜀強很多。如前所述，滇系的領袖都是既支持雲南獨立、又對中國態度曖昧的二元愛國者。因此，他們既希望保持雲南自立、又有干涉黔、蜀乃至爭霸中國的野心。加之蔡鍔是梁啟超的學生，梁啟超便希望滇系成為他在北京國會中的進步黨的週邊組織，這就使情況更加複雜起來。因此，1911年之後，雲南立刻就捲入黔、蜀的戰爭泥潭中。然而，無論如何，滇系都有最基本的底線。那就是，當中華民國變質成另一個清帝國，試圖取消各“省”自治時，他們一定會奮起維護。1915年底，隨著袁世凱稱帝，這樣的事情果然發生了，蔡鍔隨即在雲南起兵獨立，引起諸南連鎖反應，在半年後粉碎了袁世凱的中華帝國。在此期間，雲南與日本曾有過接觸，日本甚至有過承認雲南為獨立國的打算。這次獨立戰爭的起因，雖然有進步党試圖利用滇系逼宮的因素，也有滇系試圖維護北京政權“國體”的因素，但不可否認的是，它是滇系二元愛國主義的直接表現。雲南甚至曾與日本進行過聯合，來反對袁世凱的中華帝國。<br>\n<br>\n袁世凱死後不久，蔡鍔也去世了。唐繼堯接手滇系後，投入了對貴州、四川的侵略中，這就是1916年開始的所謂“大西南戰爭”，實際上應該稱之為“大上江戰爭”。唐繼堯發動戰爭的思想動機，一是由雲南愛國主義發展而來的“大雲南主義”，二是滇系爭霸上江乃至“爭霸中國”的野心。事實上，這是二元愛國主義擴展到極端的產物。姑且不論，這種戰爭有建立一個以雲南為核心的大一統中國的可能，它還會將雲南拉入瘋狂的總體戰中，將雲南民眾的財產投入到無意義的對外侵略，損害雲南土豪的利益。民族建構，如果脫離了保護土豪的因素，便會產生嚴重的負面效果。這場戰爭，以1920年唐繼堯在重慶舉行盛大的入城式為頂點。這一刻，他成為了雲南的拿破崙。而雲南因為連年戰爭，已經陷入了民窮財盡的境地，唐繼堯則借助戰爭，逐步建立他的獨裁權力，開始處決他過去的戰友。此後，隨著四川全境對唐繼堯發動反抗，滇系的擴張開始退潮。1921年，雲南本土發生了滇軍將領顧品珍起義，這次起義如同施陶芬貝格起義一樣悲壯。顧品珍代表雲南本地土豪的利益，一度控制昆明，試圖將唐繼堯趕下臺，但功敗垂成，被唐繼堯殺害。這之後，唐繼堯又繼續對外擴張，並東擴戰線，在1924年發動了對廣西的入侵，遭到慘敗，新桂系也在這次戰爭中誕生。同一年，國民黨和共產國際在廣州聯合，開始顛覆遠東國際秩序。經過這次慘敗，唐繼堯的頭腦清醒不少。他放棄了對外擴張，對內致力於鎮壓共產國際勢力。然而，他又試圖加強軍事獨裁，撤銷各部番號，加強自己的親衛隊。這種情況下，本土軍官遂在1927年發動“二六兵變”，廢黜唐繼堯，實行保境安民的路線，不再進行軍事擴張和獨裁政治。隨後，滇軍諸將權力鬥爭，龍雲上臺。<br>\n<br>\n與龍雲接手滇系同時，國民黨席捲了東亞大陸。龍雲並沒有選擇與蔣介石開戰，而是掛上青天白日旗，名義上服從國民黨，實際上依然維持著雲南的自立。在蔣介石看來，雲南當然是國民黨治下的一個省。但在龍雲看來，雲南無疑是一個自立的政治實體。值得注意的是，龍雲是彝人，但他與雲南其他族群出身的滇系將領一樣認同雲南、保衛雲南。從這一點可以看出，雲南各族群在此時已是一個非常堅實的共同體了。在1930年第二次滇桂戰爭失敗後，龍雲不再對外擴張，對內則推行地方自治、實行軍國民主義訓練民兵，並任用繆雲台制定經濟政策，在政府扶植業下發展金融業、進行工業化。到1935年，雲南境內的XX只剩下六七個人，等同于全滅，和蔣介石形成了鮮明對比。假以時日，雲南會完成自己的明治維新。然而，也就在這一年，蔣介石借剿X為名派中央軍控制了黔、滇，並威脅龍雲與之同盟。龍雲鑒於兩者實力差距懸殊，只好同意。雲南隨後被拖入蔣介石的反日戰爭。<br>\n<br>\n對日戰爭中，雲南雖有部分部隊被迫出滇參戰，但雲南仍對蔣介石進行了盡可能的抵制。比如，汪精衛投日時曾路過雲南，若無龍雲默許，他不可能逃出。此後，龍雲和汪精衛之間長期進行著秘密聯絡。太平洋戰爭爆發前夕，龍雲曾一度計畫和山西閻錫山、四川聯合反蔣、對日和談。此外，龍雲奉行“朋友的敵人就是朋友”這種原則，包容XX，埋下了隱患。1942年日軍從緬甸攻入滇西後，還有滇西土司計畫聯合日本，成立“南詔聯邦合眾國”，但沒有得到日本回應。此後，雖然蔣介石的大批中央軍開入雲南，在滇西和日軍作戰，但滇軍並沒有積極參戰。在滇越邊境，滇日兩軍可謂相安無事。可以說，龍雲和蔣介石在二戰中的所謂聯盟，類似弗朗哥與希特勒的聯盟。弗朗哥的西班牙雖然曾派兵幫助希特勒進攻蘇聯，但並沒有全力投入二戰。可以看出來，到這時候，滇人已經對蔣介石的抗日宣傳很不感冒，之前的二元愛國主義，正在變為一元愛國主義。對於龍雲的這種態度，蔣介石必欲處之而後快。1945年，二戰剛一結束，蔣介石就讓中央軍發動“五華山政變”，推翻了龍雲。<br>\n<br>\n此後，盧漢接手的滇系，已經深深受制於蔣介石，缺乏自主力量。為了和蔣介石對抗，盧漢繼續奉包容了大批XX。這一政策的出現，固然有龍雲、盧漢對XX統戰政策認識不清和機會主義等因素，但歸根到底，還是蔣介石逼出來的，首要責任當然在蔣介石。國民黨的歷史使命，便是在為XX掃清一切道路後，被XX打敗。其實，盧漢並不是真心喜歡XX的。1949年底，當XX快要打到雲南打到雲南的時候，盧漢曾試圖和美國進行交易，提出雲南宣佈獨立、由美國派兵援滇的計畫，但被二戰後採取儘量避免捲入戰爭的美國拒絕。隨後，盧漢便為自保，向XX投降。雲南之所以有這樣的命運，國際局勢的演化也是重要原因，但盧漢的機會主義短視和明哲保身恐怕是更大的因素。如果盧漢不是長期與XX暗中合作，直到1949年底才和美國接洽，雲南很可能就不會面臨這種命運了。<br>\n<br>\n在這之後，雖然雲南本土被XX佔領，但一批雲南孤軍依然不願意放棄抵抗，他們流亡到東南亞。1950年代，他們在李彌將軍的指揮下一度控制了緬北。但蔣介石卻對李彌極不放心，將李彌召回臺灣軟禁。不久後，國民黨徹底拋棄了這支孤軍，緬甸也和XX勾結，對孤軍進行夾擊。孤軍中的雲南裔官兵不願意投降，向段希文將軍的帶領下泰國流亡，最後在1980年代，通過幫泰國消滅赤棉殘党和苗共獲得了泰國公民權。在這幾十年裡，不斷有從雲南逃出的滇人被孤軍收容。今天的泰國美斯樂，依然生活著孤軍和他們的後裔。這些孤軍，和流亡巴黎的幾萬烏克蘭愛國者有什麼區別？李彌、段希文的遠征，就是雲南版的彼得留拉“冬征”。這段“亞細亞孤兒”的故事，是雲南當代史上最悲壯和感人的一幕。<br>\n<br>\n在XX統治的雲南本土，雖然也遭遇了和東亞內陸各地同樣的命運，先是被格式化，隨後又在該開中面臨社會原子化的危險。然而，從幾個現象來看，雲南是非常有希望的，本土的力量依然保存得很好。一直到1950年代後期，雲南依然有武裝反抗。而與此同時，大批河南人寧肯餓死也不敢衝擊糧倉。在溫格時，不但有大批雲南人去東南亞投靠孤軍，雲南本土的早飯派也非常強勢，顯示出了一些實質運動的樣子。就算在溫格末期，雲南本土的基督教和伊斯蘭教組織依然在活動，沙甸事件就是在此背景下展開的。1990年代的小洪水中，雲南形成了所謂的“毒販村”，擁有極強大的武裝。直到今天，雲南依然會發生富有村這樣的事件。昆明火車站事件時，沙甸的穆斯林也沒有和極端綠瘋同流合污，拒絕收留這些人。與此相對照，他們在溫格時卻接納而來的雲南本土早飯派。更引人注目的是，在內陸諸南中，只有滇尼亞的人口總量不是外流的。這一切表明，雲南的未來絕不是沒有希望的、雲南的本土共同體是非常強大的。而這種局面，就是雲南悠久歷史演化而成的結果。","date":"2020-01-08","agreeCount":0,"discussionCount":4}