{"type":"question","id":14937,"title":"美国和伊朗的关系比很多人想象的微妙：曾经认识一个美国裔伊朗人，同时有美国和伊朗双重国籍。大家吃惊吗？","uid":19399,"topics":[1337],"contents":"首先，在政治光谱上，我是一个Social democracy，但比起Demoratic Socialism更加温和。<br>\n<br>\n我是一个Modern liberalism，一个Progressivism，一个Civil nationlism，一个liberal Christianity，在不涉及契丹话题和契丹人问题上，我是一个充满理想主义和激情的世界主义者，全球主义者。<br>\n<br>\n<br>\n我的核心价值观和政治理念：源自于基督教，人道主义基督教，文艺复兴和启蒙运动的自由主义思想，马克思的历史和社会学说，伯恩斯坦的民主社会主义理念，美国自由主义的政治哲学和美国共和主义的传统，美国独立宣言的原则和美国宪法（根据法治建立了联邦共和国），1789年的人权和公民权宣言，以及很多国际权利法案，例如《世界人权宣言》。<br>\n<br>\n<br>\n我认同林肯对共和主义的解释，美国宪法，甚至联邦都不是美国人自由的最终保障。《独立宣言》的普遍原则才是自由政府的核心：All men are created equal，这个国家孕育于自由之中，奉行人人平等的原则。很多人经常听到这句话，这几乎是陈词滥调。 但这就是美国共和主义的灵魂所在，很多美国人也并非一直都实现这些理想-托马斯·杰斐逊本人并没有这样，但是美国从来没有离开过他们。<br>\n<br>\n<br>\n联邦和宪法的存在是为了捍卫《独立宣言》的普遍原则和精神，美国的立国之本，那就是启蒙主义<b>自由主义，</b>而非机械性的去捍卫宪法的条文本身。我是一个宪法能动主义者，相信美国宪法是一部活着的宪法。<br>\n<br>\n<br>\n<br>\n美国的历史就是一部越来越多的群体要求获得权利，然后得到权利的历史。消弭分歧、扩大共识，就必须追寻更高的共同原则，也就是美国立国之父们的建国理想，而最能体现国父理想的无疑是独立宣言，而非美国宪法本身。<br>\n<br>\n<br>\n<br>\n我追求一个相对平等的社会，追求一个人人只要努力都可以获得成功的社会，相信无论每个人的社会阶层或出生环境如何，生活都应该变得更好、相信政府有义务促进社会平等和致力于让每一个公民拥有像人一样生存的尊严、我相信民主，公民自由和法治。如果这就是自由主义，我很骄傲的说自己是自由主义者<br>\n<br>\n<br>\n我相信一个人人生而平等，并享有生命，自由和追求幸福的权利的社会、相信每一个公民都有与生俱来的追求幸福生活、免于恐惧和匮乏的自由，并且对被剥夺尊严和自由的人充满同情和理解，我相信自由主义-民主价值观的普世性，相信试图剥夺或否认这些价值观的人是不道德的。 如果这就是自由主义、我很骄傲的说自己是自由主义者。<br>\n<br>\n<br>\n<br>\n自由有许多困难，民主亦非完美，但我相信唯有民主才是保障最大个体尊严和自由的最好方式、人类文明目前所能想到的和成功运行的最好现行政治制度，代议民主制度是为了保障自由而存在的，没有自由，民主就毫无意义。自由乃民主之基石，民主乃自由之保障。<br>\n<br>\n<br>\n我相信民主。民主必须成为国家组织和生活方式的普遍形式，因为它建立在对人的尊严及其个人责任的尊重之上。归根结底，民主是鸡，自由是蛋，而自由主义所追求的自由，就是一门追求和保障个人自由的学说，什么是自由主义？所谓的自由主义，就是要维护每个公民，维护每个个体自由选择自由意志的权利，在不妨碍公共秩序和伤害他人权利前提下，一个公民有权做任何他想做的事情。对个人选择的尊重出于良心，政府不应干预公民自由。在保卫自由时极端不是恶，在寻求正义时中庸不是善。<br>\n<br>\n<br>\n<br>\n我相信强调自由和不可剥夺的个人权利为核心的价值观，相信人民主权和大众民主，相信一个民有民享民治的政府。我拒绝君主专制，贵族和一切特权，在我看来，共和主义不仅代表了一种特定的政府形式。它是一种生活方式，一种核心意识形态，对自由的坚定承诺以及对专制和特权的完全拒绝。<br>\n<br>\n<br>\n共和主义的哲学不包括多数人的意志有权终止不受欢迎的少数群体的权利，而是多数国民的人民主权意志为普遍统治原则，法律则保护少数群体的权利免受多数暴政的侵害。<br>\n<br>\n<br>\n我谴责任何形式的极权主义或专制统治，因为它们侵犯了个体的尊严，侵犯了人的自由，任何人不应该利用民主制度本身寻求剥夺一部分公民与生俱来的权利。<br>\n<br>\n我重申对自由民主制度的坚持。国家的权力来自人民的授权，必须尊重少数群体的权利，以及多数群体的民主意志为政府的统治原则。<br>\n<br>\n<br>\n只有通过民主才能实现社会主义，只有通过社会主义才能实现民主。<br>\n<br>\n社会主义是人类最终的发展方向和最高级的社会秩序，但在现有的生产力条件下无法实现。<br>\n<br>\n社会主义社会秩序的实现，必须建立在资本主义商品经济高度发达的前提下。<br>\n<br>\n<br>\n民主社会主义是一项永恒的任务–为自由与正义而奋斗，维护自由和实现自由。社会团结是代表着每一个公民，而不是社会上特定的某个阶级，或者某个群体。所有公民的福祉，主要是穷人和弱势群体的福祉，必须得到保护，因为每个公民都有尊严。<br>\n<br>\n<br>\n我尊重自由经济和私有财产，不主张对大型企业实行国有化，在短期之内反对以社会主义经济取代现行的资本主义制度（ 这一点是我为何反对Demoratic Socialism），我主张政府应该在工人阶级（ 有组织的工会）和大公司资本之间进行平衡，以国家协调的方式平衡资本与劳工的利益，<br>\n<br>\n<br>\n我反对不受政府限制的自由经济和资本，反对Classical liberalism，我是凯恩斯主义者，倡导改良的资本主义制度，国家干预主义，福利社会和社会市场经济，国家富裕需要政府对宏观经济进行管理，并且相信自由放任的经济学会导致更大的经济不平等和社会危机。<br>\n<br>\n作为自由主义者，我认为同性婚姻，同性收养，和<a href=\"https://zh.wikipedia.org/wiki/%E5%A2%AE%E8%83%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">堕胎</a>，乃至娱乐用大麻合法化纯粹是个人的选择，是公民权利的一部分，政府不应加以干预。<br>\n<br>\n<br>\n<br>\n作为一个基督徒，我认同世俗自由主义，强调世俗主义的原则和价值观，还强调政府在公共事务之中必须保持宗教的中立，反对宗教伦理出现在国家的法律之中。&nbsp;<br>\n<br>\n我支持宗教与国家的分离，认同法国式的<i>Laïcité</i>( &nbsp;国家世俗主义），不鼓励宗教参与公共事务，确定国家政策时不能由宗教影响；但我反对政府参与宗教事务，国家必须尊重信徒自由行使和实践宗教，尊重公民信仰自由和良心自由的权利。<br>\n<br>\n<br>\n<br>\n作为进步主义民主党人，我却特别认同共和党保守主义之父Gold Water的一句名言：如果他们试图以宗教的卫道士名义将自己的道德信念灌输给所有公民的话，那么，我将寸草不让地与他们战斗到底。基督教右翼对于个人的隐私和公民自由都构成了威胁，而美国基督教右翼敌视和仇恨的正是美国立国之本。<br>\n<br>\n<br>\n政府有责任通过全面的社会福利体系，社会保障计划和有效的公共服务来减少因自由市场而导致的社会不平等，使得社会更加平等。<br>\n<br>\n<br>\n<br>\n人的生命，尊严和良知凌驾于一切国家政权之上。每个公民都应该尊重其他人的思想自由和良心自由，保护信仰自由和良心自由是国家的责任。<br>\n<br>\n自由，正义和对被剥夺尊严和自由的人的同情，源于我们共同的人性，这是民主社会主义的基本价值观。<br>\n<br>\n<br>\n民主社会主义者应该为实现自由与正义而奋斗，坚决和任何形式的专制政权统治战斗到底。","date":"2020-01-09","agreeCount":1,"discussionCount":1}