{"type":"question","id":14964,"title":"拜托分析下啦，大家怎么看分析下哈佛女孩许吉如早年的《国强则少年强》这篇演讲？","uid":25749,"topics":[2854,4690,3464,512],"contents":"记得你国有个“我是演说家”这个节目，当时本人也还是粉蛆一条，被这篇演讲感动的一塌糊涂（想想真的是不能直视的黑历史），然而这不就是跪舔吗。。<br>\n后来看奇葩说感觉她眼熟，才想起来当年跪舔的多卑微。不过也早就觉醒了<br>\n把原稿放上来大家帮忙分析下，谢谢大家～演讲稿的前言是一堆无关紧要的废话所以不发了<br>\n<br>\n<br>\n安全感的本质是我们用自己的努力和生活进行的一场等价交换。但是今天我想说的，是一份不基于任何条件，不需要努力，我们往往“身在福中而不知福”的安全感。<br>\n<br>\n今年春天，我们学院组织学生去各个国家实地调研。我选择了去位于中东地区的以色列。这个国家多灾多难，但又是国际强国，所以我对它充满了兴趣。有两个细节奠定了我对于这个国家的看法：第一个细节发生在机场，当时我托运行李。大家都知道托运行李一般只需要5－10分钟，不会问你太多问题，对吗？但是那一天，以色列的安检人员对我进行了足足半个小时的盘问，“你叫什么？姓什么？从哪里来到哪里去？念过什么学校？做过什么工作？写过什么论文？去过哪些国家？有过什么梦想？爱过谁？”全部都要问。我觉得很被冒犯，因为我是一个普通游客，你为什么要把我当成恐怖分子？<br>\n<br>\n这个时候我身边的以色列同学跟我解释，他说：“这是我们以色列航空多年的常态。自从1984年建国以来，我们一直受到国际上各种恐怖势力的袭击，阿拉伯国家至今没有承认我们的国家地位。所以我们只能用这种最保险、也是最笨的方法，去排查危险。”<br>\n<br>\n“国家太小，袭击太多，我们输不起。”<br>\n<br>\n第二个细节发生在机舱里。当飞机降落在特拉维夫机场的时候，机舱里响起了一阵掌声。我很纳闷，因为整趟旅行是非常安全的，连气流颠簸都没有。换言之，这是一趟常规到不能再常规的安全着陆。在这种情况下，鼓掌，有意义吗？<br>\n<br>\n我的以色列同学又跟我解释。他说：“每一趟航班——无论是国内还是国际航班，只要安全着陆，我们就一定会鼓掌。因为我们对于‘安全’有一种执念。二战时期纳粹对犹太人展开了种族屠杀，我们的父辈不是在逃难，就是在逃难的途中遇难。从那个时候起，我们成为了一个没有安全感的民族。所以我们今天所做的一切，就是——重建安全感。”<br>\n<br>\n他的话让我意识到，不安全感，对于他的国家和国民来说，是一种怎样的体验。<br>\n<br>\n不安全感其实不影响你综合国力的提升，因为不安全感催人奋进。所以今天的以色列，在国防、军事、科技、农业、商业、金融……你能想到的任何领域，都是世界强国。但是这样一种不安全感，一旦渗透进每一个国民的生活中，一旦蔓延进每一个国民的心里，会让人失去一份心安理得。<br>\n<br>\n这份心安理得，意味着你不需要向外界去解释你国家存在的正当性，你不需要时刻去提防国土安全，你更不需要因为担心国破家亡，而流落他乡。这份安全感，是一个国家給国民，最根本的安全感。<br>\n<br>\n生活中的安全感，就像我们开头所说，是一种等价交换。但是国家层面的安全感，是一种抛开个人因素不谈，只因为享有国民身份，就可以免受漂泊、免于恐惧。<br>\n<br>\n在美国的时候，我的班上有一个来自叙利亚的同学。当他得知我毕业以后就要回中国时，他跟我说：“我很羡慕你，我的国家常年在内战。虽然在今天，我们俩都是在美国的留学生，但是我们各自还有一个身份——我的身份叫叙利亚难民，而你的身份叫中国国民。”<br>\n<br>\n难民与国民的最大差别，在与你是否有自由选择的权利。你是否一定要将自己的命运，寄托在别的国家；寄托在一纸冰冷的移民法案，还是说，你可以轻飘飘地讲：“世界那么大，我想去看看。可是家里这么好，我随时可以回得来。”<br>\n<br>\n安全感所带来的自由选择的权利，是一个国家赋予年轻人，最好的礼物。<br>\n<br>\n因为这意味着，你不必非得在别人的国土上，成为一个非常优秀的个体，才能够被尊重。你就踏踏实实地做一个哪怕普普通通的中国人，也会被善待。因为你背后是一个稳定的国家，而世界对你的国家，充满敬畏。<br>\n<br>\n在美国读书的时候，我经常被老师安排，在课堂上向大家解释我们的“十三五”规划，一带一路，解释我们刚刚出台的二胎政策，又或者是南海冲突。其实我的预言是有很多瑕疵的，我的观点可能也很平凡，但是这样的我能在课堂上永远有一丝话语权，因为他们觉得，中国很重要；中国学生的话，一定要听。<br>\n<br>\n一百多年前，梁启超先生曾经说：“今日之责任不在他人，而全在我少年，少年强则中国强。”一百年后的今天，其实道理反过来是一样的。“中国强则少年强，中国强则中国少年强。”<br>\n<br>\n<br>\n因为强大的国家能赋予一个少年强大的安全感，基于安全感，他可以自由地选择他想生活的地点、职业、状态乃至是心情。他是轻装上阵去看这个世界，又理直气壮地回到自己的家园。<br>\n<br>\n有一句话是这样讲的，它说：“如果你觉得你活得很舒服，那是因为有很多人，在默默地为你付出。如果你觉得很安全，那是有很多人在为你承担风险。”他们是边疆官兵、维和部队、外交官、公共服务的各行各业，为了你和我更强的安全感，在不懈努力。<br>\n<br>\n但即便是有不懈努力的他们，我们的国家，还是有很多不完美的地方。我们也有自己的不安全感，所以在这个意义上，今日之中国固然强，但今日之中国少年，唯有更强。<br>\n<br>\n因为只有这样我们才能骄傲地回应，一百多年前梁启超先生的期盼。告诉他：“少年强则国强，中国强则中国少年更强。中国强，就是因为——少年强！”","date":"2020-01-08","agreeCount":2,"discussionCount":0}