{"type":"question","id":15005,"title":"这样到处碰瓷郭先生碰瓷“郭粉”碰瓷法轮功学员的号真的没有其他人愿意封禁？","uid":1927,"topics":[4244],"contents":"碰瓷引战“郭粉”网友和郭先生的：<br>\nhttps://pincong.rocks/article/item_id-186541<br>\n<blockquote>郭桑还用黑？大家肯定不是傻子，蚂蚁是不是我就不知道了。</blockquote><br>\nhttps://pincong.rocks/article/item_id-184137<br>\n<blockquote>整件事就是细丝问郭文贵借钱，郭不借，然后细丝恼羞成怒，自己也搞了一个骗捐基金，打着为香港，新疆和中国民主的旗号，要骗钱。有一个叫瑞安平的母蚂蚁就给细丝站台。郭直接爆炸了！居然敢另立骗捐基金？然后把细丝六月份去美国，他给报销的票据全抖出来，什么kfc的票据，直接发动文革批斗，打成鸡腿潘，窃密匪谍。细丝连个屁都不敢放，不过比庄烈宏还是硬气一点点，说了不少加杠话。这就证明平时少拿别人钱财，尤其是郭骗这种翻脸无情地货。<br>\n</blockquote><br>\nhttps://pincong.rocks/article/item_id-185470<br>\n<blockquote>骗子内讧罢了。细丝是个吃大户的，但是也没拿枪逼着郭桑让给报销吧。锅桑收买人心，主动给报的。锅桑本来搞个基金骗捐，一看不成又搞换汇骗局，几千亿美金的吹，毕竟随随便便拿几个亿美金摆在大街上的人，哈哈哈。这细丝怎么就不知道体恤上意，在直播间贴出法治基金的地址呢？还敢自己也骗捐？这不是恶心郭先生么？肉夹馍都喂了鸡腿潘了？中国人也挺好玩，不跪共产党，就跪法轮功，不跪法轮功，就得跪海外郭主席。</blockquote><br>\nhttps://pincong.rocks/article/item_id-185999<br>\n<blockquote>为什么要跪？你非要跪一个吗？证据？随便拿出一个亿美金分分钟是不是他说的？接受律师质询又说自己是负资产。不停的炫富，闹了半天负资产啊，这不就是国内微商的套路吗？海外版敏宝宝？还是他面对律师质询撒谎？那还不是骗子？你别说你没见过，你这个蚂蚁当的不够格啊。他为反共做了什么？骗捐基金？换汇骗局？还是侵吞郑州国资？利用国安打击异己，大发体制内横财？他怎么不在违法行为翻车前，就高举反共大旗啊？怎么反共之初，还不反习？不反习反个妹的共啊？反宰相不反皇帝？他确实不是骗子，而是红顶商人共党斗争失败外逃的大骗子！前期的高级上访户，现在的骗捐文革扣帽子郭主席。</blockquote><br>\nhttps://pincong.rocks/article/item_id-186094<br>\n<blockquote>1，郭文贵肯定反共<br>\n郭文贵肯定是假反共真敛财，他发迹于郑州，靠着勾结市委书记侵吞国资，强拆征地建立裕达集团，此后又进军北京，靠着马健打击异己，侵吞国资，这中间的几十年，郭文贵看尽共党丑行，毫不反共，反而收集官员罪证作为要挟，要他们为他卖命赚钱。直到马健倒台，到了海外开始反共，无非是害怕像赖昌星一样被遣返，想搞成政治避难。</blockquote><br>\nhttps://pincong.rocks/article/item_id-186129<br>\n<blockquote>他不会真心反共的，也不会真心为了中国民主出力的，他和共产党勾结侵吞国资，强拆百姓房子征地盖裕达，盘古的时候，他早就把中国百姓当狗卵子了。现在玩的所有把戏就俩目的，闹大别被遣返，做了赖昌星。骗捐补贴已经负资产的家底。</blockquote><br>\nhttps://pincong.rocks/article/item_id-186136<br>\n<blockquote>造成重大伤害有以下几项：<br>\n<br>\n1，为何中共多次派人睡服郭？<br>\n废话，他是几个大案的主犯，侵吞了多少国资（民脂民膏）共产党不是东西，但是不代表这种罪犯不需要抓回去。打倒了希特勒，那些勾结过希特勒的奸商也不能放过。<br>\n2，为何不择手段消灭郭？<br>\n谁不择手段了，他说啥就是啥？传销公主敏宝宝还说到处有人堵她，要害她呢。<br>\n共产党是大便的话，他就是上边的蛆虫，是一体的，是失去保护伞的红顶商人（非红二代系统）他和民主是完全内在对立的，也不可能为了民主出钱出力，所谓的出钱出力都是拉拢能为他政治庇护壮声势的人，或者为了他骗捐基金拉流量的人。</blockquote><br>\nhttps://pincong.rocks/article/item_id-186528<br>\n<blockquote>他只骗捐不会灭共的，习要是答应赦免他，他分分钟开始保皇，他就是个上访的。</blockquote><br>\nhttps://pincong.rocks/video/item_id-5953<br>\n<blockquote>骗子神气什么？做得再大也是诈骗集团，不但对反共起不到作用，反而会带来大量对立面。</blockquote><br>\n<br>\n碰瓷法轮功学员的：<br>\nhttps://pincong.rocks/question/item_id-122221<br>\n<blockquote>因为读过书明事理的人，都已经加入共产党，反美工作，赴美生活的节奏。不加入的也都移民了。所以法轮功要成事，就必须用一些蠢人。对蠢人就不能说真话，要用宗教的手段麻醉他们，让他们觉得自己做的都是对的。</blockquote><br>\n<br>\n@法治基金诈骗&nbsp;<br>\n以上算不算碰瓷引战复读？<br>\n<br>\n观察了这号两次，都被@killreddragon 无理由解除了。。","date":"2020-01-09","agreeCount":0,"discussionCount":0}