{"type":"question","id":15038,"title":"你对「游兆和：共产主义为什么要消灭哲学——哲学本质及共产主义反哲学本质辨识」一文有什么看法？","uid":23499,"topics":[276,2372,71,130,163,161],"contents":"【大纪元2019年10月26日讯】<a href=\"http://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义</a>要消灭哲学，这恐怕是许多人都不曾想到的，但这却是真实存在的。本文旨在探讨<a href=\"http://www.epochtimes.com/gb/tag/%E5%93%B2%E5%AD%A6%E6%9C%AC%E8%B4%A8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">哲学本质</a>及<a href=\"http://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义</a>的<a href=\"http://www.epochtimes.com/gb/tag/%E5%8F%8D%E5%93%B2%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反哲学</a>本质，以期说明哲学何以是一门具有理性根基与神学底蕴的学科，而共产主义又何以要消灭哲学。有不妥之处，还请指正。<br>\n<br>\n一、哲学的神性起源<br>\n一个事物的起源或历史渊源，是其本质的天然体现和绝好证明。哲学在起源上充满神性，这充分表明哲学是神传文化的一种重要形式。中西哲学在起源上都具有神性，只是在形式上有所不同。<br>\n<br>\n（一）西方哲学起源于对神的智慧的追求<br>\n西方哲学是以古希腊哲学为开端的。在古希腊，哲学的最初起源可追溯到远古神话，哲学观念最初是在神话或宗教观念中形成的。古希腊神话是产生古希腊哲学的温床，古希腊早期哲学（“自然哲学”）受到古希腊神话的重要影响，那时的哲学家对世界本原的思考或对宇宙、灵魂起源的探索，都具有与神话或宗教的历史联系。古希腊第一位哲学家泰勒斯（Thales，约公元前624—前547年）提出“水是万物的本原”，就体现出古代神话把海神视为世界创始者而万物皆由水产生的观念。泰勒斯认为万物充满神或神灵，万物都具有灵魂，这显然是一种古老的万物有灵论的宗教观念。<br>\n<br>\n后来古希腊哲学家<a href=\"http://www.epochtimes.com/gb/tag/%E8%8B%8F%E6%A0%BC%E6%8B%89%E5%BA%95.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏格拉底</a>、柏拉图、亚里士多德等也都承认神的存在，认为神是宇宙的最高主宰。苏格拉底（Sokrates，公元前469—前399年）是古希腊最著名的哲学家，实际上是一位先知、觉者，他的思想特征是受神的启示而传达神的旨意并预言未来，他是西方哲学的奠基人之一。哲学的直接起源就是苏格拉底阐释的“爱智慧”观念。<br>\n<br>\n<a href=\"http://www.epochtimes.com/gb/tag/%E8%8B%8F%E6%A0%BC%E6%8B%89%E5%BA%95.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏格拉底</a>的一位朋友在神庙中抽到神签，显示“苏格拉底是雅典人中最聪明的人”。苏格拉底看到神签后说道：“真正的智慧是属于神的，神谕只是告诉我们，人的智慧微不足道，没有价值，在我看来，神不是真的说我有智慧，而只是用我的名字做例子，仿佛对我们说：人们中最智慧的就是像苏格拉底那样，认识到在智慧方面实际上是不足道的”。苏格拉底接着说：“我认为‘智慧’这个词太大了，它只适合于神，但‘爱智’这个词倒适合于人”，“‘爱智’是人的自然倾向”。（见柏拉图《斐多篇》）<br>\n<br>\n“爱智”，古希腊语Φιλοσοφία亦即“Philosophia”，原意是“爱智慧”（“Philo”是“爱”，“Sophia”是“智慧”）。这样，就出现了“爱智”一词，这是“哲学”一词的最初形态，英语Philosophy（ “哲学”）一词就来源于此。<br>\n<br>\n在中国，本无“哲学”一词，只有“哲”一字，“哲，智也。”（《尔雅》）后来，Philosophy一词在被译为日文时，日本学者西周（1829—1897）就借用汉语“哲”字，再加上一个“学”字，将其译为“哲学”。1887年我国清末学者、驻日首批外交官黄遵献（1848—1905）将“哲学”一词引入中国。这表明，在西方，哲学的起源和本意不是“智慧”本身，而是“爱智慧”，是人对神的智慧的追求。<br>\n<br>\n（二）中国哲学起源于对道的境界的探求<br>\n从历史资料看，中国哲学的起源可追溯到萌芽于殷周之际的《易经》以及西周末年出现的阴阳五行学说，二者都体现了朴素的自然观或辩证法思想，但都缺乏直接的或深入的哲学思辨。<br>\n<br>\n笔者认为，中国哲学的直接起源还是在老子道家学说那里。老子相传是春秋时楚国人，实际上也是一位先知、觉者，相传孔子曾向老子问道，后来老子留下《道德经》（即《老子》）一书而出函谷关退隐。老子提出并论证“道”的思想，可称“道论”，这应是中国哲学的直接起源。老子学说包含着后来中国哲学研究的许多基本概念、范畴以及一系列相关问题，比如，“道”“器”关系、“道”“德”关系或“有形”“无形”等关系、“道”即阴阳即“万物负阴而抱阳”的思想以及“道”分“天道”“人道”而天道和人道统一的思想等，这些思想对中国哲学的形成和发展具有根本意义。<br>\n<br>\n在西方，哲学主要是作为一门严格的探讨事物本质的理性思维的学科发展起来的，在中国，哲学则主要是作为一门探讨人和世界关系以及人生境界、意义的学说发展起来的。老子的“道论”是中国哲学的特有形态，“闻道”“悟道”“修道”也历来是中国哲学或学术思想所追求的至高境界，即“朝闻道，夕死可矣。”（孔子：《论语 里仁》）正是老子学说奠定了中国哲学发展的基础，为中国哲学开辟出一条大道，道家也和儒家一起构成中国古代哲学发展的主干。<br>\n<br>\n中西哲学及印度哲学等都有几千年的承传过程，都是神传文化的重要形式。相反，起源于撒旦教的共产主义反神、排神，它由“恨”及底层宇宙中的败物所构成，它以无神论、进化论等反传统的变异观念为基础来破坏人类传统文化进而毁灭人类，因此，共产主义也必然要消灭哲学这一神传文化的重要形式。<br>\n<br>\n二、哲学在本质上是一门高度理性思维的学科<br>\n“理性是世界的灵魂”（黑格尔：《小逻辑》，商务印书馆，1981，第80页），也是哲学的本质。哲学的本质或任务正在于以理性为基础推使现实趋向理性，从而实现理性和现实的统一。哲学是一门高度理性思维的学科，在起源、本质、研究对象、研究方法等方面都闪耀着理性的光辉，而共产主义则是宇宙中一个反理性、反神性的败物，它和哲学的理性本质格格不入，应该说，这就是共产主义之所以要消灭哲学的根源。<br>\n<br>\n人类传统文化，本是一个多种文化形式协调发展的统一系统。其中，道德起基础作用，理性起主导作用，宗教则起到精神信仰的导引作用。所谓“理性”（reason），广义上是指人的一种以理智指导和控制行为的能力与属性，与“理智”同义，人失去理性也就失去理智而堕入魔性；狭义上，“理性”是指人的一种运用逻辑规则从事理智思维的能力，是高于“感性”“知性”的一种认识形式。<br>\n<br>\n“感性”或“感性认识”（perception）具有直观性、经验性，如说“太阳光照在石头上”就属感性认识；“知性”（understanding）则带有一定综合性、概括性，是一种初步综合感性直观材料的能力，如说“太阳光照在石头上是石头变热的原因”就属知性认识，它已包含因果范畴。但知性也还是一种“对象性认识”，还缺乏抽象思维。只有理性认识才是超验的抽象思维，才是“非对象性认识”，即一种超越直观的纯概念式认识。比如，对原因和结果、本质和现象、现实和可能、有限和无限等范畴的认识就属于理性认识，就具有“非对象性”特征。<br>\n<br>\n“理性”或“理性思维”是哲学研究的根本特征，而哲学也就借助理性突破了感性、知性或实证科学的局限，超越了人的一切基于自然本能的欲望或物质利益上利害得失的考量而直通形上探索领域。从本质上说，人是超越自然存在物的理性存在物，人的智慧、品德、思想、行为乃至人性都首先依赖于理性，理性实为人类生活的前提、基础和本质，也实为人类文化的一块基石。<br>\n<br>\n依照法轮大法法理，“人类社会不是神的社会，它是一个善恶同在的社会。……你理性的时候，表现的很善良的时候，你就是佛性，就是善。人在不理智的时候，冲动的时候，发脾气的时候，甚至于失去理性的时候，那就是魔性，只不过是表现的成度不同而已。”（李洪志：《法轮大法各地讲法九》）<br>\n<br>\n深刻的法理告诉我们，人的理性实质上也就是人的善性、佛性，而失去理性也就必然堕入魔性，人就会变异为魔性大发或兽性十足的非人。可以说，人类文明是以道德为基础、以理性为主导、以信仰为支柱的，理性、道德和信仰互相包含、互相依托构成了三位一体的神传文化主体。哲学是启迪人的理性的，是热爱和追求神的智慧的学术，神把理性、智慧赋予人类，人类才成为万物之灵。哲学在维护道德、信仰等方面也一直发挥着重要作用，苏格拉底、老子、孔子以及释迦摩尼、耶稣等先知、圣哲也被视为道德的楷模或信仰的象征。<br>\n<br>\n哲学是一门高度理性思维或理性化的学科，对哲学的这一本质，还可从以下几方面来认识。<br>\n<br>\n（一）哲学具有形而上学的本质特征，哲学是一种超验的研究方式<br>\n<br>\n所谓“形而上学”是指研究抽象的超感官、超经验对象问题的学问，实际上也就是指哲学。在我国，“形而上学”的概念在先秦已经出现。老子把“道”视为无形的不可言说的存在，“道，可道，非常道；名，可名，非常名”（《老子》第一章），“道之为物，惟恍惟惚”“是谓无状之状，无物之象”（《老子》第二十一章)，说明“道”具有“形而上”的即无形的性质。<br>\n<br>\n成书于战国时代的《易传》进一步发挥老子思想，提出“形而上者谓之道，形而下者谓之器”。（《易传•系辞上》）意思是说，有形之上的无形的东西属于“形而上”即“道”的领域，有形之下或有形的东西属于“形而下”即“器”的领域。这表明，在我国“形而上学”是指一门抽象的研究超验的“道”的问题的学问。<br>\n<br>\n在西方，和我国“形而上学”一词相通的一个概念就是亚里士多德一部著作的名称Metaphysics（直译为“物理学之后”，意指编排在“物理学”之后的研究抽象哲学问题的著作）。这一著作在近代传入中国,我国翻译家严复（1853—1921）依据上述《易传•系辞上》“形而上者谓之道，形而下者谓之器”的提法将其译为《形而上学》。这一精妙的翻译，不仅体现了中西哲学的相通性，而且也表明“形而上学”作为一门研究抽象问题的学问为中西哲学所共有，哲学的本质特征就是形而上学。<br>\n<br>\n具有形而上学的本质特征，哲学也就成为一种超验的研究方式。“超验”是指一切可能超出经验的认识。大致来看，人的认识具有经验和超验两大层次。“经验”认识属形下认识，是对现实世界的直接认识，具有“对象性”思维的特征。科学就属于经验性认识，主要就是通过感觉、观测、实验等方法认识事物的现象及因果联系。经验认识具有明显局限性、或然性（“或然性”是指有极大可能性但并非必然性，“可能如此但并非一定如此”）。英国哲学家休谟（David Hume,1711—1776）曾举例说，从“太阳今天从东方升起”并不能推断出“太阳明天一定还会从东方升起”。（休谟：《人类理解研究》，商务印书馆，1957，第26页）。但休谟认为，超出经验的认识对人来说又是不可能的，所以他主张，人既要依靠经验，又不能超出经验。休谟这种彻底的经验论就导致了不可知论，因为很明显，如果把人的认识限制在经验之内，那麽，经验以外的领域就必然成为不可认识或不去认识的领域。这就使休谟的经验论同时成为哲学史上著名的不可知论。<br>\n<br>\n受休谟影响，德国古典哲学创始人康德（Immanuel Kant,1724—1804）在经验和超验认识的关系问题上也颇费踌躇。和休谟一样，康德也认为“超验”或“超越”是不合法的，但康德认为，“一切形而下的说明方式都不足以满足理性”，因为理性具有超验的本性，正是这“超验的理念”使理性得到满足，尽管“超验”必然发生矛盾，即康德所说的“二律背反”，“知识超验地扩张到远远超出一切可能的经验……也使理性本身陷入一分为二的辩证法”（康德：《未来形而上学导论》，商务印书馆，1978，第138页），但人的理性在本性上还是趋向“超验”，康德说“这恰恰是我们的理性的自然倾向的目的和用途。我们的理性，象生了自己的珍爱的子女一样，生了形而上学”。（同上，第142页）在康德看来，超验的认识虽然不能构成确切的知识，但却是维护道德和信仰的必要条件，用他的话说，“我曾不得不抛弃认识，以便让信仰有个地盘”。<br>\n<br>\n实际上，人所面对的还是大量经验之外的未知事物，认识在本质上也在于探索未知。因此，人的认识就需要在依靠经验的同时超越经验而进入“形上”领域，这就使“超验”不可避免。哲学就属于超验认识，其特点就是运用概念、判断、推理和思辨的方法去认识事物。超验认识更具主观创造性，实为一种包含经验又超越经验的概念性认识。<br>\n<br>\n“哲学即形而上学”“关於哲学之终结的谈论却意味着形而上学的完成”（海德格尔：《面向思的事情》，商务印书馆，1996，第68、69页），海德格尔的话表明了哲学的实质，同时也表明共产主义所谓“终结哲学”的实质也在于消解哲学的形上本性。“随着这一已经由卡尔•马克思完成了的对形而上学的颠倒，哲学达到了最极端的可能性。哲学进入其终结阶段了”。（同上，第70页）<br>\n<br>\n“形而上学”概念也受到恩格斯的歪曲。恩格斯提出，是黑格尔首先批判了形而上学并将其看作“反辩证法的思维方式”。事实是，黑格尔所批判的只是“旧形而上学”或“过去的形而上学，如康德以前的那些形而上学”（黑格尔：《小逻辑》，第95页），也就是在17—18世纪在西欧占统治地位的“莱布尼茨—沃尔夫哲学”，而并非形而上学本身。恩格斯的曲解反而成了<a href=\"http://www.epochtimes.com/gb/tag/%E9%A9%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马克思主义</a>的“经典理论”，至今，中国大陆理论界和大量教科书仍把“形而上学”曲解为“反辩证法的思维方式”，这是对<a href=\"http://www.epochtimes.com/gb/tag/%E5%93%B2%E5%AD%A6%E6%9C%AC%E8%B4%A8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">哲学本质</a>的根本性歪曲。<br>\n<br>\n——原文地址：游兆和：共产主义为什么要消灭哲学（一）<br>\n<a href=\"http://www.epochtimes.com/gb/19/10/25/n11612888.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.epochtimes.com/gb/19/10/25/n11612888.htm</a><br>\n<br>\n<br>\n【大纪元2019年10月27日讯】（<a href=\"http://www.epochtimes.com/gb/19/10/25/n11612888.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">接上文</a>）<br>\n<br>\n（二）哲学的研究内容和研究方法都具超验性，哲学是一门具有探索精神的自由学术<br>\n哲学在研究内容、研究方法等方面，和<a href=\"http://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义</a>或所谓“<a href=\"http://www.epochtimes.com/gb/tag/%E9%A9%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89%E5%93%B2%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马克思主义哲学</a>”也有本质区别。<br>\n<br>\n<br>\n首先，在哲学的研究内容上，所谓“<a href=\"http://www.epochtimes.com/gb/tag/%E9%A9%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89%E5%93%B2%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马克思主义哲学</a>”宣称，哲学是一门“关于世界观的学问”或是“关于世界发展的一般规律的科学”，因而哲学研究对象就是“一般规律”，而科学研究对象是“特殊规律”，哲学和科学的关系就是“一般和特殊”的关系。<br>\n<br>\n实际上，哲学和科学的关系不是“一般和特殊”（有如“马和白马”）的关系，而是两种完全不同的认识形式或研究路径的关系。科学具有“形下”性，主要特性就是经验性、实证性，因而“科学”在一般意义上也只能是“实证科学”（positive science），而作为“形上”认识的哲学则相反，主要特性是超验性、思辨性，因而“哲学”在一般意义上也只能是“思辨哲学”（reasoning philosophy）。<br>\n<br>\n因此，科学的研究对象只能是可直接观测、认识的“现实世界”，是“世界发展的一般规律”或“个别领域发展的特殊规律”；而哲学的研究对象则是“非现实世界”，即不可直接观测、认识的超验世界。哲学是超验的、超科学的，哲学的研究对象已超出科学的观察、实验范围以及所谓理论科学所做出的一般性概括和总结。<br>\n<br>\n由于“现实世界”总是变动不居而具有许多不确定性因素，因而科学研究就具有更多相对性，而作为哲学研究对象的“非现实世界”则是一个只有借助概念、判断与逻辑推论才能认识的世界，因而哲学认识就相应地具有绝对性。黑格尔说：“哲学的历史就是发现关于‘绝对’的思想的历史。绝对就是哲学研究的对象。”（黑格尔：《小逻辑》，第10页）哲学也历来是在认识世界不确定性基础上寻求认识的确定性，即寻求对事物本质及演变规律的普遍性或绝对性认识。<br>\n<br>\n其次，在研究方法上，哲学和科学也有本质区别。一切科学的研究方式在本质上都是一种“反映”，而哲学的研究方法则是一种“反思”。<br>\n<br>\n“马克思主义哲学”总是宣扬人的认识是对外界事物的“反映”，但“反映”的含义是指光线的“反照”，因而以此为基础的一切认识就只能是一种感性直观的经验性认识，即所谓“消极直观的反映论”。辩证法的本质不是“反映”而是“反思”。哲学上说的“反思”（英文reflection,德文nachdenken）除指反复思考之外，还指“思想”对于“存在”即事物本质的考察，由此思想才具有反向性、先验性与创造性而成为把握对象的主体性认识。康德所谓哲学上“哥白尼式的转向”也正在于要把认识的中心由对象转到主体。黑格尔也说：“哲学的认识方式只是一种反思”。（黑格尔：《小逻辑》，第10页）<br>\n<br>\n马克思宣称他的“唯物辩证法” 与黑格尔的“唯心辩证法”根本不同，唯心辩证法是“倒立着的”，“必须把它倒过来。”(《资本论》1872年第二版跋) 其实，辩证法具有“反思”与“超验”特性，也就必然在形式上是“倒立着的”“神秘的”，一旦把它“倒过来”也就必然使其失去反思、超验的特性而成为“反映”。马克思、恩格斯也一再把辩证法归结为“运动的反映”“现实发展的反映”或“关于一切运动的最普遍的规律的科学”，并宣称他们的“真正的实证科学”即“历史科学”的研究方法就是“纯粹经验的方法”“经验的观察”“经验的事实”或“对现实的描述”。（《德意志意识形态》）把辩证法归结为“科学”“反映”“经验”或“对现实的描述”而消解其超验与反思特性，也就等于取消了辩证法。所以，“唯物辩证法”只是一种假辩证法。<br>\n<br>\n哲学在研究对象、研究方法等方面都具有形上的超验性和反思性，因此哲学也就具有最大的思想的自由度，这就使哲学成为一门具有探索与反思精神的自由学术。亚里士多德说：“我们认取哲学为唯一的自由学术而深加探索，这正是为学术自身而成立的唯一学术。”（亚里士多德：《<a href=\"http://www.epochtimes.com/gb/tag/%E5%BD%A2%E8%80%8C%E4%B8%8A%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">形而上学</a>》，商务印书馆，1959，第５页）由於哲学具有自由探索与反思精神，哲学史也就成为人类争取精神自由的历史，作为哲学的载体，哲学史也构成人类文化史或文明史的核心内容。<br>\n<br>\n（三）哲学的中介特性和普世价值作用<br>\n首先，哲学具有中介特性，处在宗教和科学之间。在人类文化的大系统中，哲学处于一个中间的核心位置，也是宗教和科学之间的“中间地带”。哲学上通宗教，下连科学，但就本质而言，哲学既非宗教，亦非科学，哲学就是哲学，哲学的本性就是思辨，哲学是一门具有超验性的理性思辨的学科。“思辨”（英文reasoning,德文spekulation）即“思考”“辨识”，是指理性思维的辩证性。可以说，超验性与思辨性是哲学的两个根本特性。<br>\n<br>\n哲学和宗教具有本质联系，这是因为二者同具神性起源和形上本质，都是一种超验性的认识。在古希腊，哲学的起源可追溯到神话、宗教，那时哲学也被认作“神学”。据记载，柏拉图就是“神学”这一名词的发明者。在西方中世纪，基督教哲学体现为宗教和哲学的统一体，基督教把“教义建筑在<a href=\"http://www.epochtimes.com/gb/tag/%E5%BD%A2%E8%80%8C%E4%B8%8A%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">形而上学</a>的基础上”（黑格尔：《哲学史讲演录》第3卷，商务印书馆，1959，第289页），哲学的形上本性完全明确地在“神学”中体现出来。<br>\n<br>\n哲学和科学具有本质区别，这是因为科学属于形下认识，是和哲学的形上本质相反的。近代以来，哲学同科学日益分离并多有矛盾冲突。事实上，科学只能认识我们这个物质空间有形的东西，并依赖于现代化的工具，却无法证实人类一切超验的认识，更无法证实一切超常的对于宇宙神性的认识、信仰或体悟。因此，科学代替不了对神的信仰，也代替不了哲学、道德和艺术等文化形式，人类对科学的盲目推崇只能导致自身文化的毁灭。<br>\n<br>\n科学也一再成为<a href=\"http://www.epochtimes.com/gb/tag/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义</a>打击人类信仰、道德的一根大棒，共产主义也竭力利用科学与经济发展煽动人去追求物质享受、放纵欲望，使人失去道德底线而急剧堕落，今日中国大陆之贪腐、淫秽的乱象就是这种堕落的突出表现。人类要避免毁灭，就必须清除共产主义邪灵、摆脱魔鬼统治，同时也要认清科学的变异本质而回归传统文化。<br>\n<br>\n其次，哲学具有普世价值，为人类社会提供理性准则。哲学作为一种理性思维的学术具有极大普世性，可为人类社会提供理性准则与普世价值，这也是哲学的重大使命。哲学具有理性的本质，但哲学的理性也不是脱离现实的，哲学总是力求在现实中实现理性，在必然中实现自由，由此实现理性和现实、思维和存在、必然和自由的统一。<br>\n<br>\n在中国和西方，哲学都一再提供普世价值、理性准则、道德规范以及国家与社会运行的规则、规范。比如，孔子提出的“仁爱”思想以及“仁义礼智信”的道德规范，对人类文化及社会发展具有根本意义，儒学也一度成为具有普世意义的显学。而柏拉图提出的“理性治国”（ rule of reason即“理治”）的理念，也开启了西方“法治”（rule of law）的先河。古希腊哲学家将理性的思考方式运用于国家、法律、宗教、道德、艺术等各个方面，这种以理性思考和论证一切的方式对西方文化产生了重大影响，对西方形成民主政治也起了关键作用。<br>\n<br>\n至近代，霍布斯阐述了国家理论，洛克阐述了生命权、自由权、财产权和分权理论以及宗教宽容思想，孟德斯鸠则明确阐述了立法、行政和司法三权分立思想，卢梭阐述了社会平等与契约理论以及文化反思意识，康德则阐述了理性的实现就在于“建立起一个普遍法治的公民社会”，黑格尔阐述了“国家理性”的思想，这些思想都体现出对社会运行重大问题的形上思考，都为社会合理运行提供了理性准则。<br>\n<br>\n相反，共产主义仇视普世价值和理性准则，今天中共仍把“普世价值”“公民社会”“三权分立”“宪政”“独立人格”等理性公理视为洪水猛兽，中共几十年来更用政治运动、洗脑灌输以及利禄诱惑“培养”了大批无理性的以仇恨、暴力（暴戾）、谎言、贪婪和狂妄为标配的“斗士”“战狼”“喉舌”“巨贪”和“愤青”。共产主义的“党文化”实际上就是一种泯灭人性最终把人吃掉的“狼文化”。<br>\n<br>\n三、共产主义具有<a href=\"http://www.epochtimes.com/gb/tag/%E5%8F%8D%E5%93%B2%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反哲学</a>本质及伪哲学形式<br>\n共产主义具有<a href=\"http://www.epochtimes.com/gb/tag/%E5%8F%8D%E5%93%B2%E5%AD%A6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反哲学</a>的本质，这主要通过马克思、恩格斯宣扬的“消灭哲学”或“哲学终结”的谬论体现出来。<br>\n<br>\n对於哲学，马克思开始时并无恶意，他在大学期间学的专业也曾由法律改为哲学，但还在波恩大学时他就热衷参加撒旦教“黑色聚会”等活动，成了一名撒旦教徒，并写了大量充满撒旦教邪念的诗歌、剧本。受撒旦教影响，马克思对哲学、宗教、文学等传统文化形式以及整个人生的态度都发生了逆转，他开始变得轻视和敌视哲学，大学毕业工作后更开始臆想“消灭哲学”。<br>\n<br>\n1843年马克思提出：“不使哲学成为现实，就不能够消灭哲学”。（《〈黑格尔法哲学批判〉导言》，1843）马克思的这种含混语言常常让人不知所云，许多论者认为，这是马克思表示，“消灭哲学”就是为了“在现实中实现哲学”。但这样解说是不合逻辑的，既然哲学已被“消灭”，那怎么可能还会在现实中“实现”呢？其实，这句话表明马克思已开始臆想要借助“现实”来“消灭哲学”了。在他的逻辑中，只有“消灭哲学”才能“使哲学成为现实”，或者说，要“使哲学成为现实”就必须“消灭哲学”，语义的核心就是“消灭哲学”。<br>\n<br>\n1845年马克思在一份批判费尔巴哈的提纲中写道：“哲学家们只是用不同的方式解释世界，而问题在于改变世界”。（《关于费尔巴哈的提纲》，1845）。后来几乎所有的马克思主义者都认为这句刻在马克思墓碑上的所谓“名言”开创了一场“哲学变革”，表明马克思要用“改变世界”的“哲学”来取代只能“解释世界”的“哲学”。<br>\n<br>\n<br>\n实际上，这句话是说，哲学只能“解释世界”不能“改变世界”，“改变世界”只能依靠“实践”，因此必须用“实践”来取代“哲学”。在马克思那里，只有“实践”作为一种“感性的物质活动”“物质力量”才能“改变世界”，而“哲学”作为“意识的空话”“虚幻的意识形态”不可能“改变世界”。所以，马克思这句话的意思并不是要用什么“新哲学”取代“旧哲学”，而是要用“实践”来取代“哲学”、用“革命家”来取代“哲学家”。马克思“哲学变革”的实质就是要消灭哲学。<br>\n<br>\n1846年马克思进一步提出“思辨终止的地方，就是真正的实证科学开始的地方”，“意识的空话将终止”，“哲学”将被科学“取而代之”。（《德意志意识形态》）其后，马克思及恩格斯都频繁地宣扬哲学终结论，宣扬用“实证科学”取代和消灭“哲学”。在他们看来，哲学作为“意识的空话”和作为“人民的鸦片”的宗教一样是必须消灭的。<br>\n<br>\n出自对哲学的敌视，马克思、恩格斯也从来不把自己叫作“哲学家”，或把其邪说叫作“哲学”或“新哲学”，因为“新哲学”也是“哲学”。许多人会想，马克思的“唯物辩证法”和“唯物史观”不也是哲学吗？但马克思、恩格斯也从来不把这类邪说叫作“哲学”，而是标榜为“科学研究的方法”“历史科学”或“唯物主义世界观”等。在他们看来，“辩证法”只是“关于一切运动的最普遍的规律的科学”，是对“现实发展的反映”，因此和哲学无关；而“世界观”也只是“关于世界和世界中所发生的事情的实证知识；由此产生的也不是哲学，而是实证科学。”恩格斯说，“现代唯物主义……这已经根本不再是哲学，而只是世界观”。（《反杜林论》）这表明，所谓原教旨的共产主义是完全否定哲学的，是要以“科学”或“实践”来取代和消灭哲学的。<br>\n<br>\n那麽，为什么后来又出现了“马克思主义哲学”呢？原来，恩格斯去世后，事情发生了一些变化。为批判第二国际领导人（包括恩格斯）的“正统马克思主义”把“马克思主义科学化”的倾向，或批判伯恩施坦的“经济决定论”，一些国家共产党的领导人开始关注哲学问题，并试图从哲学的主体性、辩证法方面总结德国、匈牙利等国革命失败的教训。1923年，德共理论家科尔施（1886—1961）发表长文《马克思主义和哲学》，刻意提出了“马克思主义和哲学”的关系问题，并声称“马克思主义是彻头彻尾的哲学”，是“一种革命的哲学”。（科尔施：《马克思主义和哲学》中译本，重庆出版社，1989）<br>\n<br>\n也是在1923年，匈牙利理论家卢卡奇(1885—1971)出版《历史和阶级意识》，书中提出马克思主义和黑格尔哲学的关系问题，并提出“正统的马克思主义只是方法”，是“历史辩证法”或“总体性方法”。科尔施、卢卡奇还提出“重建马克思主义哲学”的口号，并强调要研究黑格尔。这样，“马克思主义是哲学”或包含哲学的观点就流行起来，结果一方面引发了所谓“西方马克思主义”的兴起，另一方面也促进形成了“马克思主义哲学”的伪哲学形式。<br>\n<br>\n这种伪哲学形式主要就是由列宁、斯大林、毛泽东等一些共产邪教首领或所谓理论家鼓噪、编织的“辩证唯物主义、历史唯物主义”，也就是在苏联、东欧和中国等共产专制国家流行泛滥的“马克思主义哲学”的教科书形式。但这种“哲学”并不具有哲学的形上本质或理性思维特征，完全是一种伪哲学，共产主义炮制这种伪哲学也是为了对抗和消灭真正的哲学，这是它反哲学本质的另一种表现。<br>\n<br>\n恩格斯宣称“德国工人运动是德国古典哲学的继承人”，列宁更宣称马克思主义有“三个来源和三个组成部分”。事实上，马克思主义没有哲学，也就谈不上有什么哲学来源，德国古典哲学特别是黑格尔哲学只是马克思主义加以歪曲和盗用的对象而不是它的来源。<br>\n<br>\n共产主义的真正来源，和哲学的神性起源相反，是反神、排神的撒旦教和光照帮，其历史渊源可追溯到古巴比伦和古罗马时期的秘密社团太阳教。太阳教崇拜撒旦、“黑太阳”（也就是土星），妄图建立一个无神论社会和一个极权的奴役人民从事集体劳动、集体生活的世界政府，这种完全无视个体生命价值和权力的极权统治的臆想就是最初的“共产主义理想”。马克思作为撒旦教在人间的代言人，鼓吹消灭哲学，消灭宗教、家庭、国家，消灭私有制，实现共产主义的“世界革命”，也都是为了建立这种“世界政府”的极权统治，最终达到用撒旦教奴役人类、毁灭人类的目的。<br>\n<br>\n共产主义没有哲学，也根本谈不上以哲学作“理论基础”，它的“理论基础”就是魔性，它的“实践标准”就是暴力。一二百年以来，共产主义的魔性暴力给人类带来无数灾难。近二十年来，中共更以魔性暴力残酷迫害法轮功，而法轮功修炼者和平理性反迫害、讲真相，法轮功已为人类展现了铲除共产主义邪灵而重建人类文明的希望！<br>\n<br>\n也只有铲除共产主义邪灵，哲学的理性之光才会在人间重新显现。<br>\n<br>\n——原文地址：游兆和：共产主义为什么要消灭哲学（二）<br>\n[url=http://www.epochtimes.com/gb/19/10/25/n11612888.htm][/url]<a href=\"http://www.epochtimes.com/gb/19/10/27/n11614892.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.epochtimes.com/gb/19/10/27/n11614892.htm</a>","date":"2020-01-10","agreeCount":4,"discussionCount":2}