{"type":"question","id":1507,"title":"大家怎麼看這篇文章：《告大陸同胞書》─大陸的前途在於民主自由","uid":1821,"topics":[402,16],"contents":"大家好，<br>\n我是一個台灣人，<br>\n<br>\n剛剛看到一篇台灣作者寫的<br>\n觀點投書：《告大陸同胞書》─大陸的前途在於民主自由<br>\n文章是對習近平的告台灣同胞書的一種回應。<br>\n<br>\n我很想知道來自大陸朋友和其他地方的朋友怎麼看的<br>\n<br>\n原文出處<br>\nhttps://www.storm.mg/article/787688<br>\n-------------------------------------------------------------------------------------------------<br>\n<br>\n<a href=\"https://www.storm.mg/authors/147729/%E4%B8%81%E9%BC%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">丁鼎</a>&nbsp;2019-01-05<br>\n<br>\n全國父老鄉親，兄弟姐妹們大家好：今天，我們在此享受民主自由之時，千萬別忘了先人犧牲貢獻，此時適逢中華民國開國紀念日第108年。值此新年之際，我謹代表自己向廣大大陸同胞致以誠摯的問候和衷心的祝福！<br>\n<br>\n海峽兩岸分隔已屆70年。中國共產黨的產生和演變同近代以來中華民族命運息息相關。1840年鴉片戰爭之後，中國有識之士開始體認到專制體制之害，咸認不自立自強、不變法圖存、不實行民主共和，無法振衰起敝。自中國共產黨建立以來，因國家發展路線爭奪，日本帝國主義入侵，中國陷入內憂外患、山河破碎的悲慘境地。在對日抗戰中，中國人民展現不屈不撓的精神，雖然最終贏得最後勝利，中國隨後卻陷入慘絕人寰的內戰狀態，這是海峽兩岸成為分治的歷史根由。國民政府退守台灣，在這段期間，中華民國已跟台灣密不可分，兩者唇齒相依，休戚與共。<br>\n<br>\n1949年以來，中國國民黨、中華民國政府、部分台灣人民始終把解決大陸問題、實現中國民主化作為有志難伸的歷史任務。我們希冀大陸同胞，<b>[b]推動民主轉型從自身開始，從尊重他人言論做起，進而走上和平演變道路，如此一來，兩岸關係將會取得突破性進展。</b>[/b]<br>\n<br>\n——108年來，我們在民主的道路上奮鬥，從宋教仁到鄭南榕，從國家民主憲政之設計到百分之百的言論自由之爭取，在不同時空架構，不分身份地位，無數民主先烈在追求理念路途上犧牲，為下一代爭取權益。在歷史機運下，中國百年的民主奮鬥造就了現在台灣的民主榮光。台灣同胞願意為大陸民主改革盡一份心力，也分享台灣民主成就。<br>\n<br>\n——108年來，我們希冀兩岸能有更多元、更開放的交流，不再侷限於中國共產黨與中國國民黨的兩黨之間交流。應在平等且公正的原則下，推動兩岸政黨政治的發展，兩岸各黨派皆有互相議政、發展、宣傳、組織等權利。俾利中國政黨政治發展，創造兩岸人民參政新高點。<br>\n<br>\n——108年來，我們在國家的不同階段奮鬥，並正視兩岸現實變化，在差距愈顯擴大之時，我們主張兩岸問題應該要循序漸進，先易後難，不制定任何指導方針，端視情勢而定。在統一條件未臻成熟之際，貿然統一將埋下雙方難以逆轉之禍害。兩岸統一只有和平還不夠，仍必須要有「民主」為前提。兩岸同胞必須先追求彼此的「心靈契合」、「價值趨同」、「文明共生」，縮小兩岸認同差距，打響民主中國的時代命題。<br>\n<br>\n——108年來，我們高舉民主、自由的旗幟。在此原則下積極謀求國家的富強與民族的長遠發展。我們稱頌中國共產黨在經濟上的改弦更張，放棄共產主義，致力於國家發展，改善人民經濟水平。在大陸加速改革開放之時，我們期盼大陸承擔更多大國責任。作為影響國際上舉足輕重的一員，應向世界輸出愛與包容，靠攏普世價值，放棄使用武力解決台灣問題，雙方應用價值與文明贏得最後勝利，為國際社會立下典範。<br>\n<br>\n——108年來，我們堅持站在中華民族歷史制高點，維護歷史真相與國家發展正途，堅決抗拒「虛假歷史」、「錯誤路線」、「專制獨裁」的圖謀，在這個堅持上，我們還需要更多的支援與支持，決不退守，否則愧對作為中華文明知識份子的一員。<br>\n<br>\n人類歷史發展證明：民主自由是人類文明社會的核心價值，是確保世界上每一位公民的生存尊嚴，維護社會的公平正義，國家穩健發展的基礎。在此核心價值上，應放棄過時且狹隘的「民族主義」，民族認同不應成為價值趨同的動力，也不應成為兩岸統一的條件，也不應是歷史趨勢的走向。人民幸福、民族光榮、國家偉大、兩岸和平的歷史大勢，是見微知著，而不是由大到小，且是全世界每位華人都應盡力維護的。<br>\n<br>\n各位鄉親父老，兄弟姐妹們！回顧歷史，是為了啟迪今天、昭示明天。中國必須民主，也必然民主。這是70年載兩岸分治發展所得到的結論。中華民國作為亞洲第一個民主共和國，戰後在台灣深耕發展，至今已經成為世界為之稱道的民主模範國家。兩岸華人和海外僑胞，應屏除偏見，放棄設定任何前提，相互友善交流，以期共寫歷史，共同推動兩岸關係和平發展、推進中國民主改革進程。<br>\n<br>\n<b>[b]第一，攜手推動民主轉型，排除雙方根本之障礙。</b>[/b]天賦人權，主權在民是大勢所趨、大義所在、民心所向。一水之隔、咫尺天涯，大陸迄今尚未民主改革是歷史遺留給中華民族的創傷。兩岸華人應該共同努力謀求大陸民主轉型，撫平歷史創傷。廣大大陸同胞都是世界公民一份子，要做全球的表率，認真思考中國在世界舞台上的地位和作用，把促進人權價值、共謀永續發展作為無上光榮的事業。<br>\n<br>\n大陸前途在於國家民主，大陸同胞福祉繫於人權維護。兩岸關係穩定發展是取決於人權的提升、言論自由的落實、政治場域的開放。民主夢是兩岸同胞共同的夢，個人自由、國家民主，兩岸中國人才能過上富足美好的生活。在中華民族走向政治轉型的進程中，大陸同胞定然不會缺席。兩岸同胞要攜手同心，共圓民主夢，共擔民主自由的責任，共享民主自由的榮耀。兩岸問題因政治路線分歧而產生，必將隨著民主化而終結！<br>\n<br>\n<b>[b]第二，探索「自由主義」大陸方案，豐富民主轉型實踐。</b>[/b]「和平演變、民主政治」是實現國家統一的最佳方式，體現了壁立千仞、無欲則剛的中華智慧，既充分考慮大陸發展現實狀況，又有利於兩岸日後在統一議題上真誠合作。<br>\n<br>\n價值不同，是統一的障礙，更是分裂的緣由。「和平演變」的提出，本來就是考量大陸現實情況，維護大陸同胞利益福祉。「和平演變」在大陸的具體實現形式會充分考慮大陸現實情況，會充分吸收兩岸各界意見和建議，會充分幫助到大陸同胞利益和感情。在確保國家民主、自由、平等的前提下，政治制度改革後，大陸同胞的社會制度和生活方式等將得到充分改善，大陸同胞的私有財產、宗教信仰、合法權益將得到充分落實。<br>\n<br>\n兩岸因現實因素並不對等，兩岸的事是人類歷史上多方的複雜產物，應當正視歷史，處理當下，面對未來。如果追根究底，今天中國之所以不能統一，不是如中共所指稱台灣部分居民想脫離中國，也不是某些國際勢力干涉，而是大陸的政治制度、社會路線以及歷史上曾發生過多次腥風血雨的鬥爭。這不單是台灣人所懼怕，就連中共政治菁英都深受其害，兩岸雙方應該本著對歷史平反，承認過去錯誤，對歷史真實面貌多元呈現，才有助於未來發展，解決政治對立，實現台海持久和平，達成兩岸人民心靈契合的願景，讓我們的子孫後代在祥和、安寧、繁榮、尊嚴的共同家園中生活成長。<br>\n<br>\n兩岸同胞應了解，堅持「九二共識」是要維護中華民國的生存空間，而不是成為一個中國框架下的附庸。我們期盼在公平競爭之下，與大陸任何政黨、團體、人物自由交往、交換意見、增進彼此認知。在未設任何政治前提下，展開兩岸政治對話，尋求雙方社會共識。<br>\n<br>\n我們鄭重倡議，在堅持「民主自由」、反對「專制」的共同政治基礎上，兩岸全體人民、知識份子、各界政要、意見領袖，都應當對兩岸未來走向一起共謀共策，俾使兩岸關係發展為水到渠成之態勢。<br>\n<br>\n<b>[b]第三、堅持民主自由原則，維護人權價值。</b>[/b]儘管大陸尚未進入民主化階段，但台灣已經實施總統全民普選已有二十年載，至今已成華人世界的模範，全球民主轉型的典範。我們也不諱言，台灣已是一個民主社會，言論思想完全自由，統合思想與分離主義這兩股趨勢左右台灣政治發展。堅持民主自由原則，兩岸關係就能改善和發展，雙方皆能受益。背離民主自由原則，就會導致兩岸關係緊張動盪，損害雙方切身利益。<br>\n<br>\n民主是歷史大勢，是正道。「專制」是歷史逆流，是絕路。廣大大陸同胞具有中華文化美德，絕不容許骨肉相殘的情況再次發生。我們堅持寄希望於大陸人民的自覺，一如既往尊重大陸同胞、關愛大陸同胞、團結大陸同胞、依靠大陸同胞，全心全意為大陸同胞講真話、做好事、解難題。廣大大陸同胞不分政治面貌、不分路線、不分階級、不分派系、都要認清「專制」政治制度將帶來無止盡的禍害，堅決反對專制延續，共同追求民主改革的光明前景。我們願意為民主改革佈下兩岸合作之路，但絕不為各種形式的「併吞」留下任何空間。<br>\n<br>\n中國人不打中國人，但以歷史為鑑，中國共產黨在建立初期的「武裝鬥爭」，發動農民暴動，在對日抗戰中採取「一分抗日、二分應付、七分壯大自己」的策略，以及戰後的武裝叛亂，不參與民主憲政，堅持武力建國，都使全世界華人產生不信任感，加深民族的傷痛。我們期冀中共承諾放棄對台灣使用任何武力，尊重歷史現勢，用價值高度、文明手段說服台灣人民。我們採購正當防禦性武器，是為了捍衛民主價值，保存自由香火，絕非針對大陸同胞。兩岸同胞要共謀和平、共護和平、共享和平。<br>\n<br>\n<b>[b]第四，深化兩岸融合發展，縮短認知差距。</b>[/b]兩岸政府分治已70年載，兄弟登山，各有努力。中國人要幫中國人，我們期盼兩岸在諸多議題上能更深化合作，不因意識形態阻擋合作道路，例如讓台灣參與國際組織，或在近期豬瘟議題上能建立有效即時的通報機制，在防堵疫情上多做努力，展現誠意。中共當須了解，兩岸發展是雙方互動之過程，如果在政治上仍堅守「社會主義道路」、「共產黨領導」、「馬列主義」、「毛澤東思想」，不開放多元價值競爭，兩岸未來當然會窒礙難行。民主改革之後，中國將永保太平，人類歷史上，民主實體雙方不發生戰爭，兩岸同胞福祉會更好，發展空間會更大，在國際上將取得領導地位，輸出民主紅利。<br>\n<br>\n我們應積極展開兩岸經貿合作法制化、自由化、國際化，打造兩岸成為世界經濟成長引擎，為人類文明發展增添動力，並致力改善貧富差距，消除資本主義之不公，打破共產主義之不義，積極發展永續經濟，改善環境污染。兩岸要保持人民、貨物往來，私人資本的自由進出，國家資本的有效管控，對於稅制、企業法、貿易條件等相關議題積極協商。並共享民間企業與公共治理經驗，為下一代謀福利。<br>\n<br>\n<b>[b]第五，橘逾淮為枳，兩岸同胞本是同根生，但因近代歷史事件多層交扣，已構成了無可抹滅的現實差異。</b>[/b]對分裂國家而言，處理統一問題時，和平、對等、互惠原則是理性的最大表現。德國統一即是在互動過程中自應平等對待，並各自在其所管轄的區域內，享有排他的管轄權，任何一方並無法在對方地區內行駛治權，也不應該將其意志假主權之名強加於另一方。兩德的經驗最大啟示在於，兩德中的西德肯放下下身段，拋棄「唯一代表德國」的神話，已構成雙方日後平等發展的條件。<br>\n<br>\n兩岸同胞要共同發揚中華優秀文化，中華文化為全世界資產，不分彼此共同傳承。兩岸同胞要經由各項交流，增進兩岸人民的相互了解，降低雙方敵意，縮短彼此差距，以達到互補、互惠的境界。在彼此差異觀點之間，求得有限共識，並增進理解，包容異議，弘揚民主精神。親人之間，只要從善如流，沒有解不開的心結。遙遙相望，差異再大的現實都可用努力彌補。<br>\n<br>\n<b>[b]支持和追求民主、自由、均富是民族大義，也是中國統一的真正價值。</b>[/b]愛國主義與民族主義的力量應以普世價值作為後盾！我們真誠希望所有大陸同胞，像珍視自己的眼睛一樣珍視和平，像追求人生的幸福一樣追求自由，積極參與到推進人類文明演進的正義事業中來。<br>\n<br>\n國家的希望、民族的未來在青年。兩岸共同許諾不再有人需要為理念而犧牲生命，不必再為個人發言將寶貴青春白費在牢獄之中，不再有人因相異主張而肝腦塗地，不再有跨時代的悲哀，不再有手足相殘之慘劇，這樣才能精誠團結，攜手同心，為同胞謀福祉，為民族創未來！<br>\n<br>\n各位父老鄉親，兄弟姐妹們！如果北京政府連香港最起碼的民主都不能容忍，又如何讓台灣同胞相信「一國兩制」呢？台灣現行的民主制度，歷經多次中央與地方大選，已向世界證明民主制度適用於華人國家，台灣同胞對於民主自由的追求是堅定不移的。希望香港同胞、澳門同胞和海外僑胞一如既往，為推動大陸民主轉型，實現民主政治再立新功。<br>\n<br>\n各位父老鄉親，兄弟姐妹們！人類社會的組成是多元的，要容納不同的聲音，接納彼此的不同。一個良善的社會會接受異議份子、維權人士，有時候他們才是時代進步的動力，一個偉大的國家不會懼怕理念的競爭，更不會用懲罰手段對付自己國民。中華民國走過風雨飄搖的階段，未來更會持續用自由價值影響世界。兩岸分治牽動國際政治，大陸民主問題是全世界人民都關心的事，事關全體人類核心利益與發展，不容一方擅作改變。<br>\n<br>\n中國的民主化，不會損害任何國家的正當利益包括其在大陸的經濟利益，只會給各國帶來更多發展機遇，只會給亞太地區和世界繁榮穩定注入更多正能量，只會為構建人類命運共同體、為世界和平發展和人類進步事業作出更大貢獻。<br>\n<br>\n各位父老鄉親，兄弟姐妹們！歷史不能遺忘，現在可以把握，未來可以開創！新時代是華人大展鴻圖的時代，只要放下歧見，攜手合作，一切困難都能迎刃而解。如果中國統一仍在專制獨裁的制度之下，人權受到藐視與戕害，是世界和平的重大威脅，相信也不會被世界各國所接受。絕大多數台灣人民，熱愛中華文明、熱愛中華文化，作為中華文明下的實踐者，在世界各地輸出良善美好價值。時代的巨輪再往前推進，中共若領導政治改革，必定名留千史，為後代萬世所稱頌，如此一來，偉大的中華民族復興就將到來，就一定能夠完成中國的歷史大業！","date":"2019-01-20","agreeCount":1,"discussionCount":0}