{"type":"question","id":1508,"title":"[经略新闻话题] 我爱我的国家。我拥护中国共产党。但我不会做任何伤害这个世界的事情。真的？","uid":798,"topics":[847],"contents":"<a href=\"https://i.redd.it/hvy70h2mekb21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/hvy70h2mekb21.jpg\" alt=\"https://i.redd.it/hvy70h2mekb21.jpg\" style=\"max-width:100%\"></a><br>\n任正非与华为持续陷入困境，如果不是危机。这个困境完全不是技术瓶颈，也不是有关被加拿大扣留的孟女士以及在波兰被捕的王先生的问题。也就是说，即便孟女士王先生被证明清白无辜，国际社会至今拿不出华为违反国际规范与触犯任何国家有关法律的确切证据，任正非本人与华为，哪怕让习近平来亲自出面力挺，仍然走不出一个根本性的困境危机。这个困境危机的责任，说来奇怪，在于一个英国人。<br>\n这个英国人不是被谷开来王立军干掉的那个海伍德。当然更不是英国女王首相。而是一个死了多年但是在世界文学史政治史上不朽的作家，名叫乔治-奥维尔。具体他的罪行是写了一本反乌托邦小说，书名《一九八四》。这本书发表与1948年，可是这家伙居然栩栩如生描绘了今天的高科技，尤其是电子监控，以及这样的电子监控在老大哥统领下在中国的超级现实。更难得的是他还帮中国的老大哥预先制定了明确法律法规，在中国严格配套实施。中国这部法律名叫《中华人民共和国反间谍法》，由中华人民共和国第十二 届全国人民代表大会常务委员会第十一次会议于2014&nbsp;年11&nbsp;月1&nbsp;日通过，自公布之日起施行。<br>\n相信包括任正非的全世界相关企业家都一直在认真学习研究这部法律，切实遵照执行。让我们看看特别对任正非同志与各国情报机关以及国家政府首脑企业家乃至普通公民，都非常重要的条文：<br>\n第一章总 则<br>\n第一条 为了防范、制止和惩治间谍行为，维护国家安全，根据宪法，制定本法。<br>\n第二条 反间谍工作坚持中央统一领导，坚持公开工作与秘密工作相结合、专门工作与群众路线相结合、积极防御、 依法惩治的原则。<br>\n这里非常重要的是“中央”这两个字。文本实际上掉了一个字。中国人都知道“中央”是谁是什么。外国人通过学习中国宪法也弄明白了：这是党中央，中国的东西南北中定于一尊的那个顶尖中央。<br>\n再看实施细节：<br>\n第二章 国家安全机关在反间谍工作中的职权<br>\n第八条 国家安全机关在反间谍工作中依法行使侦查、 拘留、预审和执行逮捕以及法律规定的其他职权。<br>\n第十条 国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，可以进入有关场所、单位; 根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位，查阅或者调取有关的档案、资料、物品。<br>\n第十一条 国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物<br>\n第十三条 国家安全机关因反间谍工作需要，可以依照规定查验有关组织和个人的电子通信工具、器材等设备、设施。查验中发现存在危害国家安全情形的，国家安全机关应当责令其整改;拒绝整改或者整改后仍不符合要求的，可以予以查封、扣押。<br>\n第十六条 国家安全机关根据反间谍工作需要，可以会同有关部门制定反间谍技术防范标准，指导有关部门落实反间谍技术防范措施，对存在隐患的部门，经过严格的批准手续，可以进行反间谍技术防范检查和检测。<br>\n第二十二条 在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关组织和个人应当如实提供，不得拒绝。<br>\n看明白了吧？先记住最后抄录的这条：在国家安全机关调查了解有关间谍行为的 情况、收集有关证据时，有关组织和个人应当如实提供，不得拒绝。<br>\n任正非坚称，他的公司没有为中国进行间谍活动。<br>\n&nbsp;“我爱我的国家。我支持共产党。但我绝不会做任何伤害世界上其他国家的事情，”<br>\n俺相信他。歪果仁也不得毫无根据的不相信他。<br>\n他是中国公民，必须遵守中国宪法以及一切相关法律。他是中共党员，必须服从各级党组织到中央的一切指示指令。这在中国一点也不矛盾。即使他退出共产党，他仍然根据宪法要服从各级党组织到中央总书记的一切指示指令。中国的法律明文规定了所有这一切，特别是他这样的超级通讯公司，最根本的是一切信息记录都属于国家属于党。中国法律没有规定公民在任何情况下，他们有任何党与国家不可侵犯的隐私，而且有关国家安全的适用解释权都在党。公民没有任何对此进行申诉抗辩的渠道，歪果仁更没有。他任正非既没有权力也没有义务，不向党交出他的公司拥有的一切，尤其特别是他一家子与所掌握的全地球人的隐私数据。<br>\n这就是那个先知英国佬乔治奥维尔，在1948年发表的那本《一九八四》里勾勒描绘的场景与国家制度，老大哥的规矩：他的眼睛每时每刻注视着每一个公民母民的一举一动，不要以为在厕所里随地大小便发牢骚没事，老大哥不会冤枉你，有录影录音为证。<br>\n任正非首先要做遵纪守法的中国公民与党员。同时必须遵守所开展义务的世界各国法律。他根据俺的华为手机定位知道俺上厕所的频率与不规律。他当然没有必要随便把这个信息卖给同仁堂给我快递止泻药。但是俺入境中国被拦下，因为海关怀疑俺患有流行传染病，根据是党和任正非大叔出于对俺的观察与关心提交的记录，俺确实有病。<br>\n俺表示完全理解接受，毫无怨言，更不会去抗议。可是连德国人都不像俺这样通情达理。他们不接受默克尔关心他们腹泻什么的。俺要告诉德国人的是，不要去责怪任正非与华为，更不能责怪中国。要去找那个可恶的英国佬乔治-奥维尔算账。<br>\n<br>\n<br>\n作者 阿妞不牛<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/ahwrae/","date":"2019-01-20","agreeCount":0,"discussionCount":0}