{"type":"question","id":15239,"title":"是否毛泽东对早期共产党的重塑和蒋介石的国民党再建有相对性也有统一性吧?","uid":18691,"topics":[194],"contents":"最早，毛泽东在广州主持农民运动会，认识了很多农会领袖。<br>\n<br>\n农会借助北伐军的力量在湖南，江西遍地开花。<br>\n<br>\n毛泽东又有一部分共产党军队的支持，拉了一部分湖南农民，就是秋收起义。<br>\n<br>\n秋收起义总有五千人，但毛泽东和其追随者拉上井冈的只有九百人，得亏联姻淆淆的发达，认识了贺家兄妹结识袍哥哥老会的人员袁王(袁文才 王佐)&nbsp;<br>\n所谓一人入袍哥全家是袍哥，包括我国有些元帅都跟袍哥有关，哥老会和洪门都是反清复明的，清末有一部分地区哥老会曾经是长毛(太平军)组成的，到民国时期与洪门并列，对立的是安清帮（青帮） 蒋介石是青帮黄金荣门生拿了师傅的钱去广州投靠孙，由陈其美带着，后来又与杜月笙拜把子，这个时候已经是黄埔校长了<br>\n洪门哥老会跟我国关系就真的渊源颇深了，比如洪门下致公堂现在的致公党，第一任领导曾经还是科技部的。<br>\n&nbsp;民国洪门三个级别，孙中山是最大的，因为他起兵反清，有声望，早先也得到海外洪门帮助，他就是洪棍元帅，秋瑾是军帅白纸扇，叶挺等等也都算是白纸扇。这就是同盟会和洪门的联系<br>\n袍哥组织产生的元帅有四，朱 刘 贺 彭 民国军阀里四川刘湘也算一个，还有红军的刘志丹 是陕北哥老会龙头阿哥。<br>\n贺龙的父亲和姐夫都是湘西哥老会的龙头老大，十六岁十排老幺最小的一个弟子，刘是哥老会内堂净衣大爷，做第四把交椅，朱是舵主，也不高，都没贺龙高<br>\n彭早年为了生计也加入袍哥，最底层巡风老幺。<br>\n彭的家里出过太平天国长毛的将军，相反毛的家里面毛泽东父亲就是打长毛的<br>\n邓的父亲也是袍哥，是为掌旗大爷，四川那里年轻人几乎都是袍哥，为了混饭吃。<br>\n<br>\n所以共产党早批领导都是土匪黑帮出身与蒋介石青帮没什么区别，由毛泽东领导的井冈山土匪打土豪分田地，扩充势力，等长征的时候，已经有十几万人的规模。 所以毛泽东这个时候成就就接近太平天国时期的洪秀全了<br>\n<br>\n然后至抗日扩大敌后根据地，于山西，河北，山东遍地开话，至抗战结束，共产党已经有百万大军.&nbsp;<br>\n重庆谈判，苏爹斡旋，三大战役期间匪谍林立，最后国民党败走，总的来说<br>\n&nbsp;蒋和毛在阶级斗争方面的区别，毛斗争的几个步骤是杀关管放，杀的都是老百姓直接敌人，如西霸天、斗个地主这种小苍蝇，他知道中国老百姓直接敌人是谁，不是刘邓高绕 三家村四家店，这些跟底层没有利益关系。<br>\n就像现在反腐也没有几个工人在街头喜大普奔普天同庆似得奔走相告，底层直接敌人还是底层，奴隶的对立就是奴隶主。工人更恨包工头而不会恨跑到去国外的,敏感词，即使贪污几百亿。<br>\n普遍性敌人倒是属于他们刘邓和背后的周了，但是普遍性敌人不能杀，要管＋关甚至可以放，这就是毛最有智识的一面，他知道中国已经步入现代有现代宪法的国家，第三世界需要多方合作不能再有革命时期镇反的活动，关起来利用人民搞臭 他们，还可以有利用价值，让他们从恨你到畏惧你再到敬你，毛做的很具体。<br>\n所以很多当年被斗的右派后来也给毛洗地，邓说了句37分。。。内部问题可以声音小但是 震动不能小，还是要解决这些矛盾，一切的目的都是“国本” 中国的发展方面，所以他也没要田中角荣的赔款，还让在武汉大学种樱花树，就是卖个你人情等以后对中国的帮助上可以提供更多利益，此后也有了改开后日本的经济援助。。可以说从国内外，底层到高层的心理都已被毛泽东所掌控。。。。<br>\n<br>\n他都能料想到几十年后 中国人怎么看待他，他这种权力稳定几十年的人最看重名节<br>\n毛泽东选集这书的顺序就是讲革命的理论指导，对矛盾的深刻认识。让你知道无论什么阶级矛盾都是相对的没有绝对的，具体事件具体分析，让你认识到武力的重要性，然后告诉你怎么去调查实践，统一战线，武装斗争。<br>\n所以大家看他早期的报告文学会发现，毛泽东跟福尔摩斯差不多，运动考察然后再还连一些斗争的战略战术都具体教学……连带教你怎么联系群众、稳定后方、扩大优势，转移矛盾，教你革命还教你如何权斗过程坐江山。<br>\n<br>\n毛选能令人变得越来越奸，重利好斗善斗。毛选也是以阶级爱恨为核心的实用主义书籍，也是当代的马基雅维利主义实践归纳总结的群集版<br>\n<br>\n&nbsp;至于国民党他的起家前面也说了离不开黑帮，但是其前身同盟会，其实只是一个松散的组织，武昌起义的主力文学社，其实和孙文没有任何关系。<br>\n　　所以南方势力集合在孙文名下，和袁世凯对抗，其实是一盘散沙。嫡系可能就是陈其美的上海军，他死得早，但作为一手带蒋介石出道的大哥，他的两个侄子依靠建立特务机构混成了后来共产党所说的四大家族里唯一和蒋介石没有亲戚关系的两人。<br>\n　　到后来，所谓的西南军阀，也只是利用孙文的名望。<br>\n　　至后来孙文要来了十个团，就是他真正的军队，而最后粤军的起家，后来还给陈炯民带跑了。<br>\n再后来孙文联俄联共，才以苏联的军火，教官，训练黄埔军嫡系，一开始就一个师，到北伐的时候，也就一个军。事实上，黄埔新建的时候，商团叛乱，孙文连广州城都未能全部控制。<br>\n蒋介石先讨平陈炯明，再联合西南军阀北伐北洋军阀，然后自己军阀内部又中原大战，好不容易名义上统一中国。但是追红军长征，才能平定川贵。（其实到这里就和日本的丰臣秀吉差不多，丰臣秀吉就是先整合了织田家，再整合出五大佬，都是整合了一个系统，靠系统争霸天下，否则本能寺之变的时候，丰臣秀吉自己的本钱连毛利家都不如，不过也因为丰臣秀吉的天下是拼拼凑凑的，根基不稳，后来才被德川家康接了盘）<br>\n<br>\n到抗战结束，国民党才真正意义上对大多数中国国土占有。<br>\n　　但这时候，命运的宿敌，中国共产党，也已经成长来了。<br>\n　　蒋介石本身是宁波人，混迹上海认得结拜大佬是浙商大佬张静江，所以蒋介石北伐到上海，很自然和江浙财阀对上眼，没有他们的银弹，他打不赢西北军。既然和资本家对上眼，自然就看不顺眼工人武装了。可以说，国民党自1927年叛变革命后，就已经是一个代表既得利益和陈旧规则的旧式政权，也许存在保守的改良主义，但相对激进革命的共产党，完全不是一路子。可以说，从天生的设定，就是不同的。，<br>\n　　不彻底打破旧世界，又怎么能建设新世界?<br>\n<br>\n很多事，其实是只许州官放火，不许百姓点灯，所以历史上造反的都是泥腿子，因为泥腿子没有的东西土豪在规则里都有了，所以泥腿子打破规则，土豪维护规则，都是屁股决定脑袋。<br>\n<br>\n据说少年毛泽东曾被启蒙，怎么打天下，你要有一大批和你共同利益的人。所以毛泽东不留城市，去了农村。<br>\n<br>\n主导历史的向来是有组织的利益集团，工人阶级之所以先进，就是因为他们比农民更有纪律更有组织，再加上知识和科技，就可以无往而不利，完全不是游民散勇可以抗拒的力量.因为这是一个人对一群人的无能为力，哪怕具体的人换了几批，也无改这个事实.","date":"2020-01-13","agreeCount":1,"discussionCount":0}