{"type":"question","id":15266,"title":"你对 孟德斯鸠说的：「对一个人的不公，就是对所有人的威胁 」有什么感悟吗？","uid":23499,"topics":[10,5515,1,130,163],"contents":"<b>法国启蒙思想家孟德斯鸠在《论法的精神》（1748年）里说：“对一个人的不公，就是对所有人的威胁。因为对一个人的不公，所显示出来的是制度的逻辑。这种逻辑，可以用来对待所有人，无人能保证自己幸免。”</b><br>\n<br>\n<br>\n<b>周国平：</b>孟德斯鸠说：对一个人的不公是对所有人的威胁。为什么？因为它显示的是制度的恶劣，可以用来对待所有人。我想补充说：对一个人的不义是对所有人的侮辱。为什么？因为它显示的是人格的卑劣，侮辱了存在于所有人身上的人的尊严。如果你看见不义却不觉得受侮辱，就应该自问是否已经丢失了这个尊严。<br>\n<br>\n<br>\n<b>黑白先生：</b>法国启蒙思想家孟德斯鸠在《论法的精神》（1748年）里说：“对一个人的不公，就是对所有人的威胁。因为对一个人的不公，所显示出来的是“制度的逻辑”。这种逻辑，可以用来对待所有人，无人能保证自己幸免。”所以，作为个人，吾日三省吾身，自省以达自律，而后行胸臆，不逾矩。而达成公民社会的形成，对个体生命、权利的尊重与保护，以及对公权的制约。人民是每个人的集合，必须以每一个人为基准，不能包容每个人的人民是一种虚置的概念，是忽悠人的胡说。所以摧毁个人就是摧毁人民的第一步。<br>\n<br>\n马丁路德金说：“我们社会最大的问题，不是对善的忽视，而是对恶的纵容。”假如我们漠视那些发生在别人身上的不公，选择高高挂起。就会一天天变得自私怯懦，还自称所谓圆滑，像一个被河流冲刷过后的鹅卵石。再也不为他人的权利而抗争，最终也不得不把自己的权利拱手予人，任由宰割。所以，“对一个人的不公，就是对所有人的威胁。”只适合公民意识社会。而所谓公民社会，就是每一个个体，都开始拥有权利、责任和参与的意识，来共同面对当今世界的问题，而不再是只顾自己。然而，当下我们面对的现实是：社会太虚弱，公权力太强大。公民社会的形成还需要付出更艰辛的行动力。<br>\n<br>\n比如，这个小长假，两件事刷屏:泸县太伏中学生死亡事件和设立雄安新区。中学生死亡事情发酵多天，除了一个辟谣公告，我几乎没看到多少官方和传统媒体的声音。这很可怕。因为沉默是恐慌、揣测的源头。如果把公民社会比喻成一艘大船的话，怎样避免翻船还要稳速前进呢？就是每个船员对船的情况做到有知情权、参与权、表达权、监督权。而媒体就更重要了。可以说媒体肩负着社会重担，它相当于船上的瞭望员。不仅仅要告诉人们前方晴空万里，更应该提醒人们前方可能存在的暗礁和冰山。<br>\n<br>\n缺乏公民意识的社会，就是丛林社会，丛林社会里的动物，只要权力不欺负到自己的头上，就无所谓，又或者就算欺负到自己，也不敢吭声，只能用心灵佛教鸡汤麻痹自己的心灵。当社会越来越冷，潜藏在这背后的魔鬼便越得意...我们不想冷漠，但又不愿意受到伤害，最终还是给自己裹上盔甲，内心越来越累地活着。法国思想家伏尔泰说，“雪崩时，没有一片雪花觉得自己有责任。”在雪崩之下，没有一片雪花是无辜的。当初选择了安逸，就要为自己的选择负责。因果是循环的。每个人都是无辜者，同时每个人都是有罪的。当罪恶没有及时的制止，当正义没有得到伸张，你我每一个人都有罪愆。 我们都在一条大船上，我们是有契约的。当契约不能保护每一个人，有谁还渴望去遵守？这样的大船不知道还能航行多久。<br>\n<br>\n<br>\n<b>程予东：</b>孟子在《生于忧患，死于安乐》中说：入则无法家拂士，出则无敌国外患者，国恒亡。翻译过来就是：一个国家，如果在国内没有坚守法度的大臣和足以辅佐君王的贤士，在国外如果没有与之匹敌的邻国和来自外国的祸患，常常会灭亡。后者姑且不论，先看前者，国家的兴亡在于有否坚守法度的大臣和辅佐君王的贤士。<br>\n<br>\n法的制定是为了约束人们的行为，对违反准则的人进行制裁，或曰惩恶。惩恶者是坚守法度的大臣。没有坚守法度的大臣，大臣不依法办事，对作恶者不依法惩治，恶逍遥法外，善受到戕害。不惩恶的法助纣为虐，就是恶法。恶法让民心背离，国家陷于动荡之中。法公正才会取信于民。<br>\n<br>\n《曹刿论战》中当曹刿两次否定鲁庄公打仗依凭的条件后，鲁庄公又说：小大之狱，虽不能察，必以情。曹刿说：忠之属也。战则请从。意思是，大大小小的诉讼案件，即使不能一一明察，也一定根据实情判断。曹刿说：这是尽心尽力处理政事的表现，打仗的时候请让我跟随。根据实情就是以事实为依据，以法律为准绳。不能凭借亲疏远近来断案。一旦掺杂了情感亲疏，断案就会有偏颇，有失公允，离心离德。严明赏罚，唯心唯德，民心相聚。<br>\n<br>\n如何严明？司法独立，权者不染指其中。诸葛亮早已经知悉司法独立的重要性，所以他在《出师表》中谆谆告诫后主刘禅：若有作奸犯科及为忠善者，宜付有司论其刑赏。这样做的目的是以昭陛下平明之理。就是证明您是圣明君主。反过来呢？权力染指，凭好恶断案，能有司法公正？没有司法公正，这样的君主自然会被认为昏君。你看，法治清明多么重要。","date":"2020-01-13","agreeCount":7,"discussionCount":16}