{"type":"question","id":15323,"title":"韩国瑜败选，代表民粹主义的失败、传统菁英的胜利吗？","uid":216,"topics":[316,1372,16],"contents":"<a href=\"https://i.imgur.com/njs6cDu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/njs6cDu.jpg\" alt=\"https://i.imgur.com/njs6cDu.jpg\" style=\"max-width:100%\"></a><br>\n一名韩国瑜的支持者在观看总统选举的结果。 RITCHIE B TONGO/EPA, VIA SHUTTERSTOCK<br>\n<br>\n（<a href=\"https://cn.nytimes.com/opinion/20200113/taiwan-election-tsai-han-populism/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">该评论节录自纽约时报</a>）<br>\n<br>\n韩国瑜的民粹主义为何会失败<br>\nNATHAN F. BATTO 2020年1月13日<br>\n<br>\n民粹主义曾被认为是制胜之道。随着执政的民主进步党（简称“民进党”）以人们对台湾国民身份认同受到威胁的担忧为主题稳步地展开竞选活动，倾向于与中国保持密切关系的国民党有让自己落为永久性反对党的风险。民粹主义似乎为国民党提供了一条出路。<br>\n<br>\n毕竟，民粹主义的承诺曾帮助国民党候选人韩国瑜在2018年底的地方选举中获胜。<br>\n<br>\n然而，在周末的大选中，同样的策略让他和他所在的政党遭到了惨败。韩国瑜不仅没能争取到新选民，他甚至没能保住许多传统上同情国民党的选民。蔡英文以57.1%的得票率连任台湾总统；民进党在台湾立法院的113个席位中赢得了61个。<br>\n<br>\n正如许多分析人士预测的那样，民进党的胜利部分得益于它成功地将大选拉回到主权和身份认同等传统议题。蔡英文经常提香港的抗议活动，提醒选民中国构成的威胁。<br>\n<br>\n不过，民进党胜选代表的不仅是对国民党向中国献殷勤的拒绝，也是对韩国瑜民粹主义演说的否定。<br>\n<br>\n韩国瑜的政治演说充满了民粹主义主题。他声称了解人民，在反对懦弱精英上代表着人民。他说，台湾曾活力四射、繁荣昌盛，但由于蔡英文政府把自己的利益置于人民利益之上，如今社会停滞不前。在去年12月初的一次集会上，韩国瑜指责领导民进党的“小集团”。“他们吃香喝辣，”他怒斥道，“派系互相分赃。”<br>\n<br>\n民进把韩国瑜描绘成一个无动于衷的人，一名对竞选总统比对解决高雄市的问题更感兴趣的市长。支持政府的人声称，韩国瑜没能控制住登革热的爆发，他在监督救灾工作上吝惜钱却不惜出席昂贵的晚宴，甚至还批评他一直睡到中午。相反，蔡英文在解决基本民生问题上取得了诸多成就：提高工资、降税、增加受欢迎的社会福利项目的支出，以及努力防止了肆虐亚洲大部分地区的非洲猪瘟蔓延到台湾。当媒体报道韩国瑜曾在台北买下后来又卖掉一座豪宅时，民进党指责韩国瑜是房地产投机商，利用自己的政治关系牟利。<br>\n<br>\n在2019年一年里，公众对韩国瑜的信任度大幅下降。据新闻网站《美丽岛电子报》发表的台湾最受尊敬的民意调查员之一戴立安的调查，受访者中表示不信任韩国瑜的比例从2019年2月份的逾27%上升到了11月份的约57%。韩国瑜在独立选民中的支持率从2019年2月份的41%下降到12月份的不到15%。就连他在大本营国民党中，同期的支持率也从近89%下降到了66%多一点。<br>\n<br>\n（<a href=\"https://cn.nytimes.com/opinion/20200113/taiwan-election-tsai-han-populism/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全文详见连结</a>）<br>\nhttps://cn.nytimes.com/opinion/20200113/taiwan-election-tsai-han-populism/<br>\n<br>\n韩国瑜拥有一批死忠支持者，也同时引起大量非议。他时常抱怨，已被「黑韩产业链」团团包围。本篇评论在结尾指出，除了在两岸议题的表态，最终「民进党说服了选民，韩国瑜是一个糟糕的民粹主义者」，你认同这样的看法吗？<br>\n<br>\n近几年来，民粹主义者在各国都非常盛行。他们声称能够代表人民的真正声音，嘲讽传统的政治精英不够接地气。事实上，在投票之前。品葱也有类似的讨论，将韩国瑜与川普作比较，美国大选这样的结果有可能发生。<br>\n<br>\n你认为，这一次台湾大选韩国瑜的挫败，代表着民粹主义的失败，与政治菁英的胜利？或者说，这只是韩国瑜个人的失败，因为他没有成为「成功的民粹主义者」？<br>\n<br>\n身为台湾人的你，觉得在2018九合一选举与2020总统大选，韩国瑜的公众形象出现了什么样的变化？","date":"2020-01-14","agreeCount":11,"discussionCount":3}