{"type":"question","id":15325,"title":"【是否三分钟的爱国？】伊朗短暂的民族团结局面已化成碎片?","uid":13785,"topics":[5399,369,839,28,1337],"contents":"<a href=\"http://www.rfi.fr/cn/20200113-%E4%BC%8A%E6%9C%97%E7%9F%AD%E6%9A%82%E7%9A%84%E6%B0%91%E6%97%8F%E5%9B%A2%E7%BB%93%E5%B1%80%E9%9D%A2%E5%B7%B2%E5%8C%96%E6%88%90%E7%A2%8E%E7%89%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/20200113-%E4%BC%8A%E6%9C%97%E7%9F%AD%E6%9A%82%E7%9A%84%E6%B0%91%E6%97%8F%E5%9B%A2%E7%BB%93%E5%B1%80%E9%9D%A2%E5%B7%B2%E5%8C%96%E6%88%90%E7%A2%8E%E7%89%87</a><br>\n<br>\n伊朗面对美国击杀伊朗将军苏莱曼尼之后出现的短暂的民族团结局面消失了，乌克兰班机被导弹击毁真相大白之后，伊朗民众连续几日走上街头抗议，但是德黑兰当局否认企图掩盖军方击毁客机的事实。<br>\n<br>\n走上街头的伊朗民众揭露这是“国家谎言”，面对愤怒的群众，伊朗警察总司令鲁什米表示，警方收到要求“克制”的指令。不过，星期一，德黑兰街头，随时可见随时准备出击的防暴警察。<br>\n<br>\n政府发言人对媒体声称，当局没有企图掩盖乌克兰班机被伊朗军方导弹击毁的真相。乌克兰班机一月8日、星期二从德黑兰机场起飞坠毁后，随即国际上就有怀疑班机遭导弹击落的舆论。周三晚上，加拿大当局公开表示，乌克兰班机是遭导弹击毁的。但是星期四至星期五，伊朗民航当局坚决否认有关乌克兰国际航空公司的班机被伊朗导弹击毁的说法。<br>\n<br>\n直到星期六早晨，伊朗军方正式承认对在这一造成179人死亡，其中绝大部分是伊朗人和加拿大人的惨剧负有直接责任。但是，政府发言人周一继续表示：“政府没有说谎，政府之前先于军方的表态是建立在军方提供的情报基础之上，根据那些信息，班机坠毁与发射导弹之间不存在任何联系。”<br>\n<br>\n不过，伊朗军方道出真相后，伊朗全国陷入地震般的震撼。从军方宣布当日傍晚起，在德黑兰一所大学举行的纪念死者的追悼会突然转化成反对当局的集会，他们喊着“让撒谎者去死”，随后被赶来的警察发射催泪弹驱散。<br>\n<br>\n<br>\n当晚稍早些时候，就已出现了一些打着横幅的示威者抗议。横幅上写着：“你们的错误不是故意的但你们的谎言是有意的”。随即传出革命卫队动用推土机掩盖坠机现场的传言，军方将领萨拉米向国会保证：“我们对坠机现场没有动过一根指头”。<br>\n<br>\n星期天晚间，再一次，愤怒的示威者在德黑兰集聚起来，规模大小难以确定，但很快被警方驱散。根据一个社交网络流传的视频，一个女人摔倒在人行道上，身上流着血，好多人一边把她扶起一边喊着“他们向她开枪了。”<br>\n<br>\n但鲁什米将军称：“警方对待示威者很有耐心也很宽容”，“绝对没有开一枪”。<br>\n<br>\n一个非常稀罕的事情是，亲近极端保守派的伊朗法尔斯通讯社报道了示威者高喊“打到独裁者”，并且不断呼喊着敌视革命卫队的口号的场景，报道并且指这是“一些愤怒的示威者”喊出的口号，并非如通常报道所作的那样，把示威者称之为“暴徒”或者“流氓”。<br>\n<br>\n根据另外一个网络流传的视频，周一，德黑兰谢里夫理工大学的学生，在德黑兰似乎举行了反政府示威。<br>\n<br>\n十一月中旬，在突然宣布大幅提升油价后，伊朗爆发了巨大的抗议活动，大赦国际估计，至少300名示威者在连续三天的反政府示威中在政府镇压中丧生。<br>\n<br>\n柏林周一敦促德黑兰赋予伊朗人“和平而自由抗议的权利”，让示威者在不受任何阻碍的情况下表达他们的“痛苦和愤怒”。星期天，特朗普发推警告伊朗领导人：“不要杀害你们的示威者，美国在看着”。美国国务卿蓬佩奥周一表示，美国站在呼吁自由和公正的伊朗示威者一边，他们反对神权政府的愤怒是完全正当的。<br>\n<br>\n美伊敌对在1月3日随着美国击杀伊朗将军后急剧升温，伊朗8日向伊拉克美军基地发射几波弹道导弹进行报复。乌克兰班机随后遭伊朗军方误击坠毁。<br>\n<br>\n伊朗军方承认，这一灾难是“人为的错误”，但称在当时伊朗处于预备美军随时发生导弹反击的紧张情况下，这一事件是由防空系统的指挥者的错误造成的。但是，众多的同胞死于这场灾祸，加之怀疑当局撒谎，以及国家层面的运转严重失误，严重影响了老百姓的情绪。<br>\n<br>\n仅仅几日，伊朗将军苏莱曼尼被暗杀后激起的众怒，数百万人为苏莱曼尼将军送葬的悲哀场面，从而激发的民族团结局面似乎已化成碎片。","date":"2020-01-14","agreeCount":8,"discussionCount":2}