{"type":"question","id":15345,"title":"我很想问问那些在品葱的台湾朋友，假如台湾真的被武统，你要怎么办？","uid":528,"topics":[2216,5583,5126],"contents":"先别着急骂人，也别着急预设立场。<br>\n<br>\n咱们抛开政治立场，抛开在品葱上经常探讨的这一切。<br>\n<br>\n打个比方，你是台湾人，或者你就是台湾人。<br>\n<br>\n一个普通的台湾居民，现在大陆就是武统台湾了，不管是否真的开战，还是通过逼降的方式占领的台湾。<br>\n<br>\n你要怎么办？接下来要怎么生活？<br>\n<br>\n我以前打pubg的时候，经常碰见台湾人。<br>\n<br>\n也不知道为什么，台湾人都喜欢在自己id的后面打上下划线+TAIWAN这样的字号。<br>\n<br>\npubg嘛，搜索装备的时候偶尔可以闲着聊聊天。<br>\n<br>\n我就问他们，台湾的生活怎么样，那种可以一人一票算总统是个什么感觉。<br>\n<br>\n出人意料的是，很多人说没什么，没什么感觉，很多时候自己都不参选，就让自己的父母代投。<br>\n<br>\n我问他们，这一人一票的权利不是很神圣吗？大陆这边很多人很羡慕。<br>\n<br>\n他们回答，有啥可羡慕的，有钱在哪都一样，没钱在哪也都一样。<br>\n<br>\n我问他，你为啥这么说。<br>\n<br>\n他说，有钱，有漂亮女孩子喜欢，可以谈恋爱，资本主义高度发达的地方，女孩子择偶或者谈恋爱都会非常直接的考虑经济问题，你有钱，你就很爽，你没钱，只能在家打游戏。<br>\n<br>\n我问他，在那边工作怎么样。<br>\n<br>\n他说，一般，年轻人工作基本上都没什么钱。来年准备去大陆发展发展，有回去的朋友说，在大陆发展还不错，在老家能拿一万五到两万的新台币（折合人民币差不多四五千这个样子），但在大陆能拿到一万到一万五人民币这个样子。<br>\n<br>\n我当时嘴贱，我就问，假如大陆真的打过去了，你会拿起武器来对抗我们吗？你会朝我们开枪吗？<br>\n<br>\n这个时候他的回答很有意思，他说：听政府的，政府怎么说，就怎么弄。<br>\n<br>\n我问，听政府是什么意思？政府肯定希望你们打啊，拿你们的命不当命，我看新闻，说你们那边招兵都招不上来。<br>\n<br>\n他说，是啊，都知道要打仗，谁去当兵。<br>\n<br>\n其实从这段对话中，就已经能看得出来了，真的武统，他差不多也就是把国籍从中华民国改成中华人民共和国，别的也就那样。<br>\n<br>\n毕竟，老百姓最希望的还是安安稳稳的过日子。<br>\n<br>\n以上对话发生在2017年的年底，那时候我为了打pubg，花了将近一万五千块钱升级电脑显示器，耳机还有鼠标键盘。<br>\n<br>\n那会国内的加速器还不是很完善，经常能匹配到韩国人，日本人，还有台湾人。<br>\n<br>\n后来就匹配不到了，听说是因为游戏厂商那边在服务器上做了调整，大陆来的只能匹配到大陆人。<br>\n<br>\n当然，谈论的不止这些，还有他们那边的百兆宽带就真的是百兆宽带，下载速度就是一百兆，而咱们这边的百兆宽带是虚十倍的，谈了很多，就不一一说了。<br>\n<br>\n说这么多什么意思呢？<br>\n<br>\n我总觉得，来品葱的人，或者在品葱活跃的人，本质而言都在做一个梦。<br>\n<br>\n一个好像人人都愿意为了你对共产党的不满而奉献生命，而你只需要敲敲键盘的梦。<br>\n<br>\n当然，这也存在一个原因，就是这个论坛本身就带有浓浓的反共情绪。<br>\n<br>\n我某种程度上表示理解。<br>\n<br>\n说这么多什么意思呢。<br>\n<br>\n2020大选完了，台湾小英又赢了。<br>\n<br>\n这对于台海关系不是好事，再加上过几年，台湾从美国那边买的武器设备就要陆续到货了，这种种迹象，都在把事情推向一个令很多人不安的节奏上。<br>\n<br>\n打个比方，如果真的，台海发生冲突，当然，你们肯定也知道，美国人就是打嘴炮，不会帮忙，台湾肯定打不赢大陆的，大陆要连台湾都打不赢了，那共产党可以直接卷铺盖走人了。<br>\n<br>\n换句话说，台湾是必输的。<br>\n<br>\n虽然两面都是中国人，都源自长江黄河流域，都黑头发黄皮肤黑眼睛，都说汉语，写汉字。<br>\n<br>\n但在战争中，输的一方，是要付出惨痛代价的。<br>\n<br>\n输的那一方，战士要流血，要死亡。<br>\n<br>\n城池要被攻陷。<br>\n<br>\n在当代文明社会，大家又都是中国人，相信占领方对被占领方也不会太过分。<br>\n<br>\n甚至很有可能整个社会的运转都不会有太大的波动，电视台不会停播，甚至有可能很多公司都不会放假。<br>\n<br>\n市场里卖水果卖鱼那些商贩还是一样的叫卖，提着小筐来买菜的大爷大妈还是一样的悠闲。<br>\n<br>\n但，身为战败方的你们，当真能内心一丝波动都没用吗？<br>\n<br>\n身为台湾人的你，到底内心会怎么想呢？<br>\n<br>\n你会憎恨我们吗？你会憎恨我们十四亿人之中的每一个人吗？<br>\n<br>\n台湾会出现类似塔利班，isis一样的恐怖分子吗？<br>\n<br>\n会有人肉炸弹吗？<br>\n<br>\n开战前的一刻，如果政府通过电视台，或者网络向年轻人呼吁，士兵不够，希望你们来当民兵。<br>\n<br>\n你会甘愿放弃掉自己的一切，为了那个现在还没有建立的所谓的“祖国”而流血受伤，甚至放弃生命吗？<br>\n<br>\n曾经有台湾的朋友告诉我说，当兵的很多父母都会告诫自己的子女，台海真打起来了，要他们“翘班”，在家里躲着，你碰到这种“台奸”，很憎恶他们吗？<br>\n<br>\n如果你能见到这些“台奸”的父母，你会臭骂他们吗？<br>\n<br>\n我想听听台湾朋友的真实想法，毕竟，那一天，真的不远了。","date":"2020-01-14","agreeCount":-11,"discussionCount":5}