{"type":"question","id":15412,"title":"大一統中國對滇暴行一覽，大家有什麼想法嗎？","uid":25689,"topics":[170,5609,4774],"contents":"這次整理的資料略長，一次發出來，想聽聽大家的討論。近代的部分可能有蔥油已經了解，但是古代的暴行很多都已經被忘卻。其實跟我們想像的不同，中國文明自商文明開始，就以反人類、反文明的理性主義而臭名遠揚。今天的中國則已經成為了大一統、食人、專制、反人類、文明腐蝕劑、流氓無產階級的代名詞。滇作為內亞之女、東南亞列邦之母，從古典封建自由時代到近代的積極維護東亞國際秩序，一直擋在是中國人侵略中南半島前的重要絆腳石，中國人因而通過各種方式對大不列滇進行了侵略與侮辱。罄南山之竹，寫不盡中國人作的孽；傾東海之波，洗不去中國人的恥辱。現將中國對滇罪行一覽表諸代列出，如有遺漏，歡迎大家進行補充:<br>\n<br>\n（一）滇國、昆明國、句町國、南中大姓、爨氏時代<br>\n<br>\n（1）屠殺、搶劫、鎮壓:<br>\n<br>\n西漢帝國企圖打通蜀身毒道，對昆明國進行了殘酷的侵略，殺害昆明國數萬人。<br>\n<br>\n“漢發三輔罪人，因巴蜀士數萬人，遣兩將軍郭昌、衛廣等往擊昆明之遮漢使者，斬首虜數萬人而去。”<br>\n<br>\n在吞併滇國的初期，開設“益州郡”對滇進行殖民統治，滇人反抗此起彼伏，西漢帝國為此瘋狂派兵鎮壓，幾乎每年都要殺害上萬滇人:<br>\n<br>\n“是時，漢滅兩越，平西南夷，置初郡十七，且以其故俗治，毋賦稅。南陽、漢中以往郡，各以地比，給初郡吏卒奉食、幣物、傳車、馬被具。而初郡時時小反，殺吏，漢發南方吏卒往誅之，間歲萬餘人”<br>\n<br>\n西元前86年至82年，南中人民不堪漢帝國敲骨吸髓的奴役與勒索，發動了轟轟烈烈的反漢起義。益州郡地區的廉頭、姑繒部落和牂柯郡的談指部落起兵抗漢，益州郡所轄二十四縣百姓紛紛響應，殺死了漢帝國的“長吏”。漢帝國出動了軍正王平和大鴻臚田廣明討伐義軍，義軍不幸戰敗。漢軍揚揚得意，如同盜匪自詡戰果豐收般地計算這次戰爭的戰利品“斬首捕虜五萬，獲畜產十余萬。”<br>\n<br>\n王莽鎮壓句町國與棟蠶、若豆部落起義過程中，“軍師放縱，百姓重困”，諸滇各民族遭到嚴重騷擾。“益州虛耗”，生產殘破，生活淒涼。<br>\n<br>\n西元44年，東漢帝國進兵鎮壓棟蠶部落。西元45年，劉尚追擊義軍到不韋縣（治今雲南省保山縣），殺害了棟蠶。漢軍此戰“凡首擄七千餘人，得生口五千七百余人，馬三千匹，牛羊三萬餘頭”。<br>\n<br>\n西元76年，哀牢國王類牢不堪勒索，殺死了漢帝國的“守令”，不惜從怒江以西的哀牢向東出兵攻擊巂唐，永昌太守王尋出逃，哀牢軍一直追擊到博南，足見哀牢人對帝國流官仇恨之深。西元77年，漢帝國在博南地區擊敗了哀牢王，哀牢王類牢被斬首後送往洛陽，哀牢國因而宣告滅亡。<br>\n<br>\n東漢帝國在南中“賦斂繁重”“長吏奸猾”。西元117年12月，越巂蠻族打響了反抗漢帝國的旗幟，擊殺了遂久縣令【地理位於今永勝】。而後益州郡，永昌郡隨即回應。這次起義範圍甚至擴散到了成都附近，蜀郡蠻族也紛紛起兵。“眾遂十余萬”。漢帝國派遣益州刺史張喬與蜀郡從事楊竦負責這次鎮壓，儘管滇人慘遭失敗，但成功地讓劊子手楊竦付出了應有的代價，楊竦因此戰身受重傷而導致死亡，薄涼的西漢漢帝國因為他重傷而死，遂“不錄其功”。東漢這次對諸滇的勝利後處置依然是慣用之前的強盜手段“凡殺虜三萬餘人，獲生口千五百人，財物四千餘萬”。<br>\n<br>\n西晉帝國南夷校尉李毅騙誘殺降，引發滇人憤怒，李毅固守孤城。這場由西晉帝國無恥食言為導火索導致的戰爭，加上連年饑饉，瘟疫流行，南中死亡人數竟然達數十萬計。“南土頻歲饑疫,死者十萬計。”<br>\n<br>\n西元597年，隋文帝楊堅派史萬歲發動了對爨區的入侵，史萬歲率部經蜻蛉川（今雲南大姚）、弄棟（今雲南姚安北）、小勃弄、大勃弄（二地均在今雲南下關東南），進入南寧州地區。爨翫依險固守，均被史萬歲擊破。隋軍行數百里，，渡西洱河（今雲南洱海），入渠濫川（位於雲南下關東北），轉戰千餘裡，俘二萬餘人。<br>\n<br>\n西元602年，隋帝國派遣劉噲之，楊武通討伐爨氏，深入諸爨腹地，破爨氏大部，爨翫因懼怕而入朝，楊堅殘酷地誅殺了他並把他的諸子“沒為奴”。但隋帝國因為遭到了西爨境內的全民抗擊，所以未能繼續經營。史稱“不收其地，因與中國絕”。<br>\n<br>\n西元651年，郎州地區的白蠻不堪忍受唐帝國的勒索剝削，發動了起義。唐帝國派出了侵略者趙孝祖對這些勇敢的滇人進行了殘酷鎮壓，起義者禿磨蒲與儉彌于英勇戰死，起義的部落“死亡略盡”。殘酷的趙孝祖決心繼續追擊，準備徹底毀滅白蠻們世世代代居住的故鄉。西元652年，趙孝祖再次屠滅了小勃弄酋長歿盛的反抗。<br>\n<br>\n（2）流氓外交<br>\n<br>\n西元9年，王莽以“天無二日，土無二王”為由，公然準備徹底剝奪當時諸滇各地民族的自治權，王莽將諸滇的句町王邯【封地在今諸滇廣南縣一帶】貶為侯。西元12年，王莽野心勃勃，一心想徹底把當時的句町國變成和內地無疑的一個州郡。句町王邯怒不從命，王莽使用卑鄙無恥的手段詐殺了句町王邯。<br>\n<br>\n西元302年，氐人李特在巴蜀起兵抗擊西晉帝國，毛詵、李睿、李猛先後起兵驅逐太守，回應氐人李特，但被南夷校尉李毅鎮壓。建甯郡（雲南省曲靖市）豪族首領李叡、毛詵逐走郡長許俊；朱提郡（雲南省昭通市）豪族首領李猛逐走郡長雍約，回應李特，各有部眾數萬。）李毅討伐，斬毛詵；李猛上書投降，李毅引誘李猛出面，斬李猛。足見其為人之無恥。因毛詵起兵回應李特被殺；一同起兵的李叡遂投奔蠻夷五苓部落的酋長于陵丞，於陵丞晉見甯州李毅，代李叡求情，李毅信誓旦旦承諾寬恕李叡不死。可是，等李叡前來晉見，李毅竟背信棄義地斬殺了李叡。<br>\n<br>\n（3）經濟掠奪、強迫滇人充當炮灰、奴化教育<br>\n<br>\n西元225年，諸葛亮鎮壓了南中大姓起義後，馬上強行遷移“南中勁卒青羌萬余家於蜀為五部，所當無前，號為飛軍”。<br>\n<br>\n蜀漢還大肆搜刮南中的財物。蜀漢將領李恢從諸滇蠻族部落不斷搜刮財寶，如叟族濮族被搜刮大批耕牛戰馬金銀犀革，“充繼軍資，于時費用不乏。”諸葛亮在收降孟獲後亦立即大肆搜刮，“給軍國之用”，蜀漢從南中大姓那裡“賦出叟、夷，耕牛．戰馬、金銀、犀革”，“軍資所出，國以富饒”。<br>\n<br>\n對於流官有權力管轄的滇民，諸葛亮採用了極其惡毒的奴化政策，其策如下：<br>\n<br>\n[1]、下令南中蠻族都必須在頸上套一個木枷鎖，使南中蠻族不至於與蜀漢人混淆，“以別貴賤人”。<br>\n<br>\n[2]、南中蠻族居住屋的門不得高於肩以上，“出入必俯首，示其敬朝廷也，稍高其戶者輒得禍弗”。<br>\n<br>\n[3]、南中蠻族作飯必須一粒一粒剝米煮飯，“取殻逐顆剝米以炊，日不暇給，使其終歲勤勞弗獲閒居思叛也”。<br>\n<br>\n（二）南詔時代<br>\n<br>\n流氓外交:<br>\n<br>\n皮邏閣繼位後，唐帝國劍南節度使章仇兼瓊就多次派遣使者侮辱南詔王皮邏閣。<br>\n<br>\n雲南太守張虔陀多次煽動顛覆閣羅鳳的全部經過：“越嶲都督張虔陀嘗任雲南別駕，以其舊職風宜表奏請為都督，而反誑惑中禁職起亂階。吐蕃是漢積仇，逐與陰謀擬共滅我，一也。誠節，王之庶弟，以其不忠不孝，貶在長沙，而彼奏歸，擬令間我，二也。（爨）崇道蔑盟構逆，罪合誅夷，而彼收錄與宿，欲令仇我，三也。應與我惡者，並授官榮，與我好者，咸遭抑屈，務在下我，四也。築城收質，繕甲練兵，密欲襲我，五也。重科白直，倍稅軍糧，徵求無度，務欲敝我，六也。于時馳表上陳，屢申冤枉，望上照察。降中使賈奇俊詳覆。屬豎臣無政，事以賄成，一信虔陀，共掩天聽，惡奏我將叛。”<br>\n<br>\n張虔陀在煽動顛覆南詔政權的一系列努力失敗之後，遂採取直接陷害和侮辱閣羅鳳本人的目的來達到逼迫南詔反抗，從而製造戰爭藉口的目的。在一次閣羅鳳與妻子拜謁雲南都督的時候，張虔陀公然侮辱南詔王妃，並向閣羅鳳勒索金銀財寶，聲言如若不從，就要上報唐帝國宣稱閣羅鳳謀反。最終引發了天寶戰爭。<br>\n<br>\n王嵯巔時代，唐帝國西川節度使杜悰為了節省費用，限制南詔子弟前來成都留學人數，並公然向南詔留學生勒索財物。<br>\n<br>\n西元877年，世隆薨，隆舜繼位。隆舜一改其父祖以來對外戰爭的策略，大力休養生息並企圖恢復國力，並且作為繼承其父晚年對唐和平外交的一個繼續，他選擇一面請求和親。唐帝國在答應和親後，突然翻臉毒殺南詔的迎親使節。<br>\n<br>\n南詔派遣了自己的宰相趙隆眉，楊奇混，段義宗去長安迎接公主。而唐臣高駢竟然無恥地給唐帝獻出毒計。“三人者,南詔心腹也,宜止而鴆之,蠻可圖也。”帝從之。隆眉等皆死,”<br>\n<br>\n（三）大理國與大理總管時代<br>\n<br>\n（1）善闡大屠殺:<br>\n<br>\n西元1254年春，陽苴咩城陷落，忽必烈留兀良合台繼續平定大理未附各地，兀良合台受命繼續攻取滇東地區，破合刺章水城（今雲南祿勸雲龍），殘酷地對當地軍民進行了慘絕人寰地大屠殺。進次羅部（今雲南祿豐碧城），大理國守將高升集諸部兵力拒戰，與蒙古軍隊大戰於夷可浪山下，然而卻無法獲得勝利，遂收合餘部退保善闡。善闡淪陷後，大理民兵自發抗擊蒙古，“遠近嘯聚”，並對善闡形成包圍之勢。殘酷的兀良合台認為：“弗痛為描刈，不足以震誡之。”遂命裨將脫伯押真率兵從城右出擊，護尉合歹從城左出擊，向南縱深三日，然後轉而向內，形成包卷之勢。兀良合台自與其子阿術引善射者二百餘騎，期以三日，四面進擊。蒙古軍隊左掃右蕩，陷陣鏖戰，遇城攻城，過寨拔寨。至乾得哥城（今雲南澄江），兀良合台患病，不能繼續指揮作戰。阿術接替指揮，環城立炮，以草填塹，迄眾軍齊集，親自率部搏戰城上，“城遂破”。善闡四周之地由是蕩平，抗戰的大理民兵慘遭蒙古軍全部屠滅，“禽稱草薤，川穀為之一空”。<br>\n<br>\n（2）流氓外交:<br>\n<br>\n元梁王忌憚大理總管段功抗擊紅巾流寇有功，遂邀請段功一起到昆明東寺演梵講經，行至通濟橋，因有伏兵，段功的坐騎突然受驚狂跑，於是梁王令手下番將格殺了段功。<br>\n<br>\n（四）朱明奴滇時代的暴行<br>\n<br>\n（1）流氓外交<br>\n<br>\n西元1347年，朱元璋為了孤立滇東地區的元梁王，遂拋出了一個奸詐的誘餌，即以明帝國皇帝的身份公開宣佈承認大理獨立，詔書如下：“大理在唐宋時受封王爵,至元削去國名止稱土官,今其國乃元君遺泒梁王者主之,未復故封,朕命臣僚議准唐宋故事,封爾段氏為大理國王。”1382年則撕毀和約滅亡大理。<br>\n<br>\n（2）朱明入滇暴行<br>\n<br>\n明軍在攻入大理城後即開始四處屠殺放火。其中，南詔勸豐祐時代修建的五華樓也未能倖免。段思平故居所在的文閣村，被明軍夷為平地，直到今天，大理段氏的家譜仍然記載著“朱元璋的幾十萬兵馬進軍雲南，所到之處，對段氏族人片甲不留殺戮。”的故事，枝繁葉茂的段家子孫不少族人被誅殺，剩下的四處逃命，段氏家族的族譜從此被切斷。直到洪武後期，朱元璋下令赦免段氏，段氏的後人，才陸續回到老家，重新建設家園。<br>\n<br>\n明國侵略者將正統段氏王室流放到武昌和雁門的衛所，切斷了他們和祖國的聯繫，系統地消滅滇文化，“在官之典籍，在民之簡編，全付之一炬”，甚至平毀了段氏發源的文閣村和蓮花山，古典時代的遺產五華樓。“朱明暴政，傅沐殄虐，滅盡南史，片紙皆灰。屠胄戮僧，焚寺碟碑，斷山絕坎，逐殺流潛，千古劫難！<br>\n<br>\n西元1382年農曆七月，明將沐英率師返回滇池，和傅友德合兵，分道屠滅烏撒、東川、建昌、芒部諸蠻，設立烏撒、畢節二衛。<br>\n<br>\n沐英東征時，土官楊苴先散佈明大軍已回的消息,不到一個月，就動員了二十多萬滇人圍攻昆明，足見滇人憎惡明帝國之深。明軍于昆明城中缺糧，多數士兵生病。正當義軍即將贏得勝利之際。沐英軍突然率兵返回昆明，和城內明軍合力，打敗義軍，楊苴與六萬滇人慘遭殺害。<br>\n<br>\n（3）明初雲南大流放<br>\n<br>\n朱元璋陸續發配江蘇、浙江、江西、安徽、湖南、湖北等主要六地的300萬平民進入雲南。從南京出發到雲南要走180天，不亞於一次萬里長征，路途遙遠。等到了雲南時，這只300萬人的龐大隊伍只剩下120多萬人。<br>\n<br>\n（4）麓川戰爭罪行<br>\n<br>\n強迫滇人充當徭役“貴州直抵雲南洱海等處，自洪武以來，初開道路……近來有司不知利害，不加存恤，凡一經過，扛抬私貨，動役百人，甚至不足則剝衣服，役婦女，日夜不休，以致逃竄流離，十去七八”<br>\n<br>\n西元1441年（正統六年）二月王驥、蔣貴出師，王驥傳乘五月即到雲南，開展了對麓川的全面侵略。明軍使用火攻戰術，麓川城轉眼成了一片火海。城中滇人老幼數萬人在火勢逼迫之下，紛紛企圖跳龍川江逃生。等到第二日一早火勢漸弱，侵略軍才發現，整條龍川江上，密密麻麻，全是滇人平民的浮屍，此役共計十萬滇人軍民倒在了明帝國的屠刀之下。<br>\n<br>\n朱明侵略軍將領生活腐化、擅閹幼童、軍紀渙散、謊報大捷、殺良冒功:<br>\n<br>\n“行師全無紀律，大軍一十五萬，俱從一日起程，蹂踐傷殘，略不憫惜。其運糧又不設法，每軍運米六鬥，搬負艱辛，何以餋銳，以致自縊而死。又指馱糧為名，派馬一千餘匹，不知此馬何施。及臨賊境，金沙江邊，攻圍不克，被賊殺死都指揮等官，卻將降附漁戶解作生擒，遂爾班師。將地方分與木邦緬甸，反欲以敗為功，欺天覬賞。切詳王驥、宮聚玩法怙終，損兵失利，原其情罪，萬死尤輕。昔唐南詔有警，侍御史李宓將兵七萬，擊之兵敗，而楊國忠更以捷聞。范祖禹引《管子》之言曰：‘君門遠於萬里’，言壅蔽之害深也。皇上尊居九重，豈知此弊？乞將驥、聚執付法司，明正其罪。先遣廉幹官，前途盤閘各官行李，以謝天人之怒，以快士卒之心。”<br>\n<br>\n（5）明緬戰爭暴行<br>\n<br>\n朱明與緬甸作戰，在邊境地區駐紮了上萬人的野戰軍隊，其糧響主要靠雲南供應。雲南高原山路崎嶇，大江奔騰，當時交通條件十分惡劣,“轉輸米，石運價至千金”!“至內地運銅之苦，又有不忍言者”，以致“編氓妻子，諸郡邑不支”。“大理、鶴慶、蒙化、姚安、楚雄五郡，邑無遺村遣戶，不死而徙耳”。<br>\n<br>\n西元1585年冬，蠻莫安撫使思順由於對劉綎及其部將的貪賄勒索不滿，叛投緬甸東籲緬王派出大襄長等佔據蠻莫。明帝國在雲南的按察使李材企圖出兵蠻莫，實則殺良冒功。李材也自稱斬首緬軍千餘，但後來在雲南巡按禦史蘇瓚的揭發下，發現李材的戰功幾乎都是編造的，李材所斬獲的人頭，幾乎都是“夷商”，“婦孺”。無恥的李材甚至污蔑順從明帝國的阿坡寨滇人土著是反賊，把阿坡寨兩千人全殺光去領功。<br>\n<br>\n（6）經濟掠奪<br>\n<br>\n明帝國在滇最為臭名昭著的惡政就是礦課。關於礦稅之弊，《中國稅賦史》這樣評價：“礦稅之弊，源于太監領礦。英宗天順時，曾派太監負責提督浙江、福建、雲南、四川等銀礦，憲宗成化中，開湖廣金礦，“歲役民夫五十五萬，死者無算，得金僅三十五兩。”神宗成曆二十四的(西元1545年)又大肆開礦，太監四出，皆給關防，他們假開採之名橫索民財，陵轢州縣。時中官多橫暴，而陳奉尤其。富家巨族則誣以資礦，良田美宅則指以為下有礦脈，率役圍捕，辱及婦女，甚至斷人手足投之江，其酷虐如此。”明帝國始終不放棄對雲南殺雞取卵的掠奪政策。所謂“金取於滇，不盡不止。”從雲南掠奪的黃金，大多供明帝國皇帝揮霍使用。<br>\n<br>\n與明帝國的其他統治區相比，雲南的地租負擔尤為嚴重。1581年，大理農民耕地四畝，年納谷九石。而明朝的田地產量，即使是肥沃的長三角，都“每畝之收，不過三石，少則一石有餘”，大理地區年產量最高也不會超過每畝二石五鬥。以此計算，雲南的地租率竟然高達90%以上。<br>\n<br>\n滇人在明帝國抽骨吸髓的剝削下，進入了“顧徭役之外，而有土軍。賦外之征，則有銀課。勞以極，而役不休。人已貧，而斂愈急。此乃中州所無，而雲南獨苦者。”的地步。<br>\n<br>\n（五）大西軍禍滇時代<br>\n<br>\n1647年（永曆元年、順治四年）三月二十五日，大西軍入侵平彝（今富源縣），進入大滇。同月二十八日攻克交水；次日移兵曲靖，沙定洲所設守軍五百名戰死，俘獲朱明雲南巡按禦史羅國。殘暴的孫可望一改不殺人的承諾，對曲靖、交水地區實行了血腥地大屠殺！“可望破曲靖及交水，俱屠之”。<br>\n<br>\n原昆陽知州冷陽春和晉甯舉人段伯美憤恨于自己慘遭流賊欺騙，舉兵起義，李定國惟恐後方有失，立即“星夜回兵”，於六月二十三日殘酷鎮壓了兩州的起義，“寇迫使降，不屈，同聲罵賊，遂遇害。”兩州居民慘遭大西軍屠戮，房舍亦被焚燒一空。<br>\n<br>\n大西軍僅僅在滇西保持一定的克制，但在滇東、滇南卻肆意恣睢。很快，殘暴的李定國攻佔臨安時，實行了屠城。“李定國至臨安，臨安為定洲部目李阿楚駐守，拒戰甚力。定國穴地道置炮，炮發而城陷，阿楚赴火死，兵猶巷戰。定國怒，執城中紳衿兵民，盡戮之于城外白場所，殺七萬八千餘人，而陣亡與自焚者不與焉。”<br>\n<br>\n流寇李定國在鎮壓滇人的反抗上面，殘暴度絲毫不遜朱明。“（李定國）初意遂襲阿迷、蒙自取定洲。聞晉寧有變，因盡掠臨安子女而回。過河西，在籍巡撫都禦史耿廷籙赴水死，其妻楊氏被執，亦不屈見殺。至晉甯，圍之屠其城，並屠昆陽、呈貢、歸化，所殺又數十萬人。”幾十萬勇敢的滇人就這樣倒在了大西軍的屠刀下。滇東地區遭遇的劫難幾乎不遜于巴蜀！李定國屠殺昆陽、晉甯時，連雲南婦女都不願意放過！“先是，昆陽有孔師程者，以從軍得官，糾合晉寧各城人拒賊。定國既至，師程入舟遁去，晉甯知州石阡、冷陽春，呈貢知縣嘉興夏、祖訓俱死之。定國又盡殺臨安被獲婦女于路，亦千餘人。江川知縣周柔強不迎定國，率眾屯於撫仙湖中之孤山。定國既至省（昆明），使人出擊、盡殲之。蓋迤東屠戮之慘，幾與蜀省同，而迤西獨免，宜楚雄人至今屍祝楊畏知不衰也！”<br>\n<br>\n大西軍殘暴鎮壓沙定洲的過程中，糧餉難繼，孫可望“乃起省城民夫，每戶夫一名，每名領二鬥，至臨安交米一鬥五升，其五升給夫作口糧；省城每夫一名腳價銀二三兩不等”，殘暴的大西軍逼迫通海居民運糧，導致通海居民“死亡居半”。<br>\n<br>\n在入侵麗江時，當地“俗多好佛，常以金銀鑄佛，大者丈餘，次者八九尺，再次者二三尺不等，如是羅列供養”。大西軍流寇竟然把佛像“盡擊碎馱出”充作軍餉，麗江藩領主木垚求和，大西軍要求其“歲輸餉銀三萬兩”，木垚再三哀求後，大西軍才改為“認輸歲銀一萬二千兩，作四季解省”。<br>\n<br>\n孫可望雖然沒有對昆明進行屠城，但是卻強拆了一萬多所房屋，供應大西軍的軍備。“可望、定國既俱回省，經營土木，毀南城民居萬間築演武場。城內置四王府，磚石毀呈貢、昆陽二城為之。”<br>\n<br>\n強行將滇人編入對滿清作戰的炮灰。大西軍進入雲南以後，很快就大肆擴編部隊。方國瑜先生所言“受大西軍整編的，當以土司兵為多”，徵召了大量諸滇的彝、白、傣、壯、哈瓦諸族。他們以雲南為基地，秣馬厲兵，軍事訓練抓得很緊。史籍記載，大西軍平定雲南全省之後，“擁兵三十余萬，家口倍之”，而此時雲南戶口不過兩百余萬，足見窮兵黷武之甚。<br>\n<br>\n滿清全面勝利，李定國兵敗撤退時，對孟艮地區的彝人土著實行焦土政策，殘殺近兩千彝人。<br>\n<br>\n（六）滿清奴滇、吳周、平南國時代<br>\n<br>\n（1）滿清滅南明時期暴行:<br>\n<br>\n清軍打著剿滅南明軍隊的旗號，所過之處燒殺搶掠、無惡不作。連洪承疇都為之震驚，他在四十多天裡依據各道、府、州、縣、衛、所的報告，給清廷寫了一份奏疏說：除各土府外，其迤東之雲南府以及臨安、曲靖、澄江、尋甸各府與迤西之楚雄、武安、姚安、大理、永昌各府，無處不遭兵火，無人不遇劫掠。如衣糧財物頭畜俱被搶盡，已不待言；更將男婦大小人口概行擄掠，致令軍民父母、兄弟、夫妻、子女分離拆散，慘不堪言。所存老弱殘廢又被捉拿吊拷燒烙，勒要窖糧窖銀，房地為之翻盡，廬舍為之焚拆，以致人無完衣，體無完膚，家無全口，搶天呼地，莫可控訴。見今省城糧米照湖南新官倉鬥每鬥增價至一兩三錢有餘，每石價至一十三兩有餘；若照雲南舊用大鬥一石約有新倉鬥二石，價至二十六兩，猶無處尋買。軍民饑餓，道死無虛日。其在永昌一帶地方更為慘烈，被殺死、拷烙死者堆滿道路，周圍數百餘裡杳無人煙。真使賈生無從痛哭，鄭圖不能盡繪。職不知滇民何至如此其極也。”<br>\n<br>\n洪承疇描寫上述雲南慘況採取了“沒頭狀紙”筆法，但顯然說的是滿洲八旗兵和其他清軍一手炮製了這一系列暴行。同年十一月清雲南巡撫林天擎劾奏“廣西提督線國安隨大軍進剿雲南迤西地方，大肆搶掠。及奉旨回粵，奸婬殺戮，暴虐更慘。乞立賜處分。得旨：線國安荼毒雲南地方，搶殺婬掠，情罪重大，著議政王、貝勒、大臣速行嚴察密議具奏”。<br>\n<br>\n（2）滿清滅吳周暴行<br>\n<br>\n清軍包圍昆明，城內糧絕，“人相食”，昆明淪為一片餓殍之城。吳周滅亡後，副將級以上軍官被批量屠殺，副將級以下被流放東亞各地。<br>\n<br>\n（3）鄂爾泰對烏蒙的種族滅絕<br>\n<br>\n根據考據，大概不少於15萬以上的烏蒙（今昭通）地區的滇人慘遭鄂爾泰種族滅絕式屠殺。米貼一次屠殺4萬人；烏蒙至少不低於“漫過官防海子”，“迤那對過梁子搖旗呐喊的”4萬人；大關不低5千；彝良不低於在奎香逞能的8千，加施額、法漏等處的“清剿”不低1萬。至今被清兵熏死藏匿崖洞內的婦嬰老弱骨骸猶存。東川不低4萬。最後處刑的1萬。<br>\n<br>\n鄂爾泰的屠殺記錄極其血腥，僅米貼就是如此慘景:“在者殺，去者殺，婦孺殺；小有姿首之女子不殺，苟稍持志節亦殺矣。漢人妻而有兒者，則其夫又必以漢奸殺。而其殺又各有不同：鑿顱、批面、剁手、截足、劃腹、抽腸、活紼、升竿，極千古未有之慘酷。凡三萬餘人。其有先匿深箐、今擬投出者．聞而知不免，奮身岩壑以死，又數千餘。血肉淋漓，掛于樹石間者，亙五十裡不止。”<br>\n<br>\n（4）平南蘇丹國亡國後的大理屠城<br>\n<br>\n滿清不斷挑撥滇地湘贛移民與伊斯蘭移民的衝突，導致了永昌慘案等事件的發生。杜文秀起兵後，滿清對平南國的侵略又犯下了嚴重戰爭暴行:<br>\n<br>\n據法國人安鄴記載，「大理被用欺騙之術占取」，清軍「以無比的殘酷」，慘殺五萬放下了武器的人，這還只是平南國降軍的數位，加上清軍屠殺的平民以及因瘟疫帶來的損失。僅大理地區人口損失就高達30.5萬人！法國人羅舍記錄到:“岑毓英命令士兵們割下每一位死者的耳朵，裝滿了整整24個大籮筐，連同起義軍17位首領的頭顱一起被送到昆明展覽！”<br>\n<br>\n至於整個雲南地區，由於清軍的戰爭暴行以及鼠疫的影響，使雲南人口從大約750萬人減少到大約400萬人。大量耕地荒蕪，從930多萬畝減少到大約500萬畝。今天仍然有不少無知的中國人污蔑19世紀雲南的人口損失都是杜文秀造成的。但無論是當時天主教傳教士的記錄，還是清軍的戰報，都幾乎未提杜文秀實行的“暴行”，清軍之惡行反而不絕於史書。充分批駁了無知中國人的“杜文秀屠殺卡菲勒”之論。<br>\n<br>\n（七）滇系時代<br>\n<br>\n流氓外交:<br>\n<br>\n1935年4月10日，蔣中正在已經吞併巴蜀、夜郎的情況下，親赴昆明，威脅龍雲向其表示“效忠”。龍雲鑒於滇中二國實力相差過於巨大，遂答應雲南加入國民黨中國的反日同盟。<br>\n<br>\n隨後滇國被綁架在蔣介石對日戰爭的戰車上，到底有多少滇人為了這場中日之間的戰爭白白捐軀呢？滇軍的傷亡人數，雲南史學界普遍引用的數字是10萬以上。但是陳秀峰教授認為，滇軍傷亡人數遠不止此，應該在20萬以上。他介紹，根據省圖書館的藏書《壯志千秋》(58軍隨軍記者編寫)一書中記載，僅58軍在抗戰期間，傷亡將士人數就在10萬人，其中8萬陣亡。另外，老3軍在中條山戰役中幾乎全軍陣亡，台兒莊戰役60軍犧牲13869人，這兩次“血戰”中，傷亡將士就達10萬。因此，滇軍傷亡至少應在20萬。據統計，在二戰期間，雲南派出滇軍支援國民黨對日戰爭的約近40萬人，傷亡約10萬至20萬人，這個數字不包括民眾傷亡的數字。此外，征送其他中央雜項部隊之兵，又約5萬人。這對當時僅有900多萬人口的雲南來說，打擊極為沉重。<br>\n<br>\n二戰勝利後，蔣介石並沒有給滇人應有的自主權，反而違背承諾，通過“五華山事變”，強迫龍雲下臺。與希特勒綁架霍爾蒂兒子逼迫霍爾蒂放棄匈牙利政權並無本質區別。政變之目的在於徹底佔領奴役雲南，從而將頗有戰鬥力的滇軍調至與中共對壘的前線。<br>\n<br>\n（八）共產國際奴滇時代<br>\n<br>\n（1）入滇時暴行<br>\n<br>\n共產國際入滇後，對滇人土豪進行了“老牛拔樁”、“點天燈”、割乳房等方式進行虐殺，並派遣征糧隊製造無盡暴政。幾乎引發了全滇暴動。面對滇人團結一致的揭竿而起，共黨自己都承認:“人們還記得，在1950年春夏之交，雲南各地，從滇中到滇南，從滇東北到滇西北，到處燃起了反革命暴亂的火焰。匪徒們搗毀政府，殺害幹部，無所不為。”<br>\n<br>\n為此，共党在雲南推行的“鎮壓反革命”運動直到1953年，換句話說，就是這場大起義一直堅持到了1953年才被共黨勉強鎮壓下去。至1953年，全滇共有12．2萬左右的義軍倒在了共軍的炮火之下，共軍到這時才勉強在雲南腹心地區站穩腳跟。雲南反共大起義就這樣被殘酷地鎮壓了，在一片血紅中，雲南百姓完全喪失了反抗能力，淪為任由列寧主義者蹂躪的俎上之肉。<br>\n<br>\n（2）種族滅絕式大饑荒<br>\n<br>\n共黨在“三年災害”期間。對雲南楚雄等地實行了“五十歲以上的社員幹病、腫病不給治療。凡是有病的人一律按半勞動力發口糧。”的制度。<br>\n<br>\n經學者曹樹基統計，雲南非正常死亡80萬，死亡率為4．2％。這三年內，雲南共有30萬人外逃。<br>\n<br>\n（3）對本土造反派的屠殺與迫害<br>\n<br>\n文革爆發，共黨發生內訌。大滇平民借機組織本土造反派衝擊列寧主義機器。最終引發共黨恐懼，對雲南造反派進行先分化、後屠殺。<br>\n<br>\n清理階級隊伍運動中，雲南“炮派”共有一百三十八萬人被牽連，一萬七千餘人被打死、逼死，六萬一千多人被打殘。<br>\n<br>\n“揭批查”運動中，雲南“八派”共有150多萬人受審查，其中，判刑勞改的5萬多人，處分15萬多人。<br>\n<br>\n（4）對基督教、伊斯蘭教、本土文化的迫害<br>\n<br>\n“破四舊”運動，紅二代為主體的“老紅衛兵”竄入雲南江城哈尼族、彝族自治縣，聲稱“除馬克思、恩格斯、列寧、史達林、毛澤東的著作外，其他書籍都被列為‘四舊’”。大量焚燒雲南的書籍，無數滇人慘遭抄家。對於雲南的基督教、伊斯蘭教、佛教。老紅衛兵也大肆掃蕩教堂、清真寺與寺廟，大量佛像慘遭焚毀。為了誘殺基督徒，老紅衛兵故意化裝為苗人潛伏入苗族基督教聚集區，把傳教士押往他地殺害並暴屍示眾。<br>\n<br>\n留在雲南的東巴經文在老紅衛兵破四舊的時候被燒掉了90%以上。而今天的市面上，殘存的納西東巴經在今日一頁價值約上萬元。<br>\n<br>\n共党在槍決滇知名牧師王志明時，為了讓王牧師“閉嘴”，用刺刀絞碎他的舌頭。<br>\n<br>\n沙甸事件，共党以“沙甸有核武器、新式武器，有電臺，有後臺。”“沙甸派人聯繫蘇修”的名義進行屠村，炸毀民房4400多間，沙甸人死亡人數上升到1000人左右，傷、殘700多人，其中（包括婦女兒童）。当时沙甸总共不过有7500人。","date":"2020-01-15","agreeCount":6,"discussionCount":2}