{"type":"question","id":15410,"title":"如何看待普京放权给国会以及限制总统任期终身只能2任？","uid":24274,"topics":[582,1789],"contents":"以下摘自bloomberg&nbsp;<a href=\"https://www.bloomberg.com/news/articles/2020-01-15/putin-pledges-new-benefits-for-families-poor-as-incomes-stall\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/articles/2020-01-15/putin-pledges-new-benefits-for-families-poor-as-incomes-stall</a><br>\n<br>\n<br>\nConstitutional Changes<br>\n<br>\nThe constitutional changes would be subject to a referendum before being approved, Putin said. They would include measures to allow the parliament greater say in approving the prime minister and cabinet officials. The State Council, now a largely ceremonial body, would get more clearly defined powers written into the constitution.<br>\n<br>\nparliament国会今后会有权利否决/认可总理和内阁成员的任命， 原本被架空的国务院会有更多基于宪法的权利。 （此前总理是由总统直接决定的，所以才能二人转）<br>\n<br>\nThe current ban on the same person serving more than two consecutive presidential terms could be broadened to cover two terms even if they were separated in time. Putin had used that loophole to return to the presidency in 2012 after serving as prime minister, allowing him to serve a total of four presidential terms altogether.<br>\n<br>\n现在的一个人不能连续任两任总统以上的规定将会扩充到，一个人一生只能任两任，不管连不连续。普京以前是用当前的漏洞来玩二人转。<br>\n<br>\n。。。<br>\n<br>\nDemographic Challenge<br>\n<br>\nThe changes also included a constitutional ban on holding foreign citizenship or residency for top officials, legislators and judges, while presidential candidates must have resided permanently in Russia for at least 25 years.<br>\n<br>\n普京还打算立宪禁止政府高层，立法者和法官不能有外国护照或者永驻权，总统候选人一定要在俄罗斯住了25年以上。<br>\n<br>\n<br>\n以下<a href=\"https://www.bloomberg.com/news/articles/2020-01-15/russia-premier-medvedev-quits-says-putin-to-pick-new-government\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/articles/2020-01-15/russia-premier-medvedev-quits-says-putin-to-pick-new-government</a><br>\n<br>\nFundamental Changes’<br>\n<br>\nThe reforms set out by Putin will mean “fundamental changes” to the constitution “and the balance of power,” Medvedev said. “In these circumstances, I think it would be right for the government to resign,” he said.<br>\n<br>\n梅杰夫说普京的宪法改革是根本性的，以及权利的制衡。<u>在此情形下，我认为现任政府辞职是正确的<br>\n</u><br>\n<br>\n------<br>\n今天早上看到youtube讨论立马上washington post看了一下很欣慰普京放权，绝对独裁又少了一个，然后就去工作了，看了一眼品葱竟然发现央视新闻的报道和事实完全相反，震惊了（没想到可以这么颠覆黑白）然后微博上一片说又要二人转（明明是终止二人转）梅杰夫也是因为赋权国会才决定退出的，他们两个明明是商量好了要民主化（有限的），怎么到中国喉舌就颠倒黑白了。。。。做完了事情赶紧过来翻译一小段，以正视听。欢迎讨论","date":"2020-01-15","agreeCount":15,"discussionCount":4}