{"type":"question","id":1551,"title":"2049BBS的存档文章-这个论坛安不安全我不知道了，现在质疑了。","uid":1478,"topics":[896],"contents":"<b>1. 写在2019年年初，通货紧缩之前</b><br>\n<br>\n站在历史的十字路口上，我们都不能预测到未来的路，我们充满了期待又充满了迷茫，很多年后，当我们回过头看时，会发展过去的几年风云涌起、变换莫测，而多数人在变化之前都以为那只是平常的一天，只是漫长的人生之路上的轻描淡写的一笔。<br>\n毫无疑问，对于不关心政治的人来说，修不修宪没什么关系，这毫无意义，他们也丝毫不关心这一点。更不知道这意味着什么。<br>\n更何况，在当局的封锁下，他们甚至不知道这件事。<br>\n但是你们要明白，在这之后，指望着中国政治进步，已经是不可能的事。<br>\n几十年前，邓小平推动了废除领导干部终身制；在这几十年后，他又改回去了。<br>\n中国未来的，会乐观吗？不同的学者持有不同的观点，我不打算总结他们的观点，我只说我自己的看法。<br>\n在投资届有一个词，叫做复利，复利是指一笔资金除本金产生利息外，在下一个计息周期内，以前各计息周期内产生的利息也计算利息的计息方法。<br>\n复利增长的时候是极其可怕的，请看一个问题：<br>\n一片池塘出现了一小块浮萍，它每天增长一倍，预计10天就能长满整个池塘，请问，多少天能长满一半水面？<br>\n答案是第九天。<br>\n也就是说，你第九天看的时候，才覆盖池塘的一半，但只需一天时间，就覆盖全部了，听起来魔幻，但事实如此。<br>\n在改革开放后的几十年的时间里，中国经济的增长速度之快，堪称奇迹，一定程度上可以说是指数级的。<br>\n然后你以为我会说中国经济将来会指数增长？我会看多未来的中国？<br>\n现在很多人都知道了复利法则，很多的知识付费用户也把复利法则奉为圭臬，但是，他们只知道了一半。<br>\n因为这里面还有一半是他们不知道的或者是某些人不愿意让他们看到的，也是很多乐观派的人在过于客观的情况下，选择性失明地忽略掉的事实。<br>\n请看下面的问题：<br>\n假设你是一个中产阶级，没结婚没孩子，你月薪三万，请问，月薪减少三分之一，对你的生活会产生巨大威胁吗？<br>\n没有影响对吧？毕竟月薪二万，已经是很多人梦寐以求的状况，过上体面的生活足矣。<br>\n那我再问，再减少三分之一呢？<br>\n开始感受到了一点压力了，对吧？不过对生活的应该还不大。<br>\n再减少三分之一呢？<br>\n开始发现问题了吗？当你收入开始减少，或者你可以支出的钱变少时候，一开始你是感受不到它的变化的，这就像温水煮青蛙一样，大多数人以为中国经历了这么多年的经济飞速增长，将来也只会越来越好，即使出现困难也是暂时的，于是乎，就认为将来会更好，当然乐观无比。<br>\n已经习惯了几十年增长的人不会意识到发展的停滞是什么样的，也不会想到这种可能的风险。<br>\n中国现在正处于历史拐点，处于从高速增长转向低速增长（甚至增长停滞）的方向发展。<br>\n中国如今的情况很像是一个虚胖的人，表面上看，无比强大。中国也不再韬光养晦，向全世界宣传自己的崛起。<br>\n向全世界宣传自己的崛起同时，在国内，当局对批评中国的声音施加压力，打压有识之士，同时不断地宣传自己厉害了。<br>\n我们没有发达国家的命，却得了发达国家的病。<br>\n我们这么自负，以为中国是天朝上国的国家的人，买着比发达国家贵的房子，然后操心着中国强大起来后怎么办，取代美国后怎么干。<br>\n看看中国人口的老龄化程度，未来超越日本真不是梦，真是没有强国的命，得了强国的病。<br>\n再看看现在的年轻人，沉浸在各种娱乐之中，对政治毫不关心。难道还能指望政治上有进步的可能？<br>\n未来的情况，比你们想像得要悲观，当年的经济如何飞速发展，将来就会如何萧条。<br>\n更何况经济增长，给你们带来的实惠可不多，很多都被既得利益阶层拿走了。经济萧条，可是实打实地拍在你身上的。<br>\n<br>\n原文链接： https://2049bbs.xyz/t/891<br>\n<br>\n<br>\n<b>2. 都散了吧，回去好好赚钱养家，莫谈国事！</b><br>\n<br>\n<br>\n<br>\n中国政治真的没什么好谈的，谈了风险还极其大，相信对中国政治有见解的你们都不会太差，和很多人还蒙在鼓里你们已经是优秀的人了。<br>\n诸君听我一句劝，别在关注这些事上浪费时间了，有这时间谈政治还不如多赚点钱，争取早日移民。<br>\n中国政治真没什么可谈的，看看现在的政治论坛，一提到政治就是派系斗争，各派别怎样争权，各种关于高层的八卦，各种宫斗争权。<br>\n反正你也改变不了中国，还不如抓紧时间改变自己，争取在国门关闭前移民。<br>\n都散了吧，别谈什么家国情怀，现在最重要的是保护好自己！保住自己首先要不谈政治！你们是这个国家少有的有觉悟的有识之士，别参加政治活动，别送死！<br>\n都散了吧，现在的监控技术相当先进，谈政治迟早有一天被抓，你们都回去吧，好好赚钱，争取早日移民！<br>\n<br>\n<br>\n原文链接： https://2049bbs.xyz/t/897<br>\n<br>\n<b>3. 预测2019年中国政治的大致走向</b><br>\n<br>\n2018年马上就要过去了，今年没有什么变化，一切都是老样子，今年的政治自然是照旧，不过是修改了某法显得着急了一些，我想维尼这么着急不是没有原因的。<br>\n2019年应该是经济发展相对艰难的一年，尽管目前来说股市已经快到底了，不太可能再跌了，但是在今年春晚之前大吹大擂之前不太可能涨太多，因为今年各种黑天鹅事件，比如贸易战，各种争端，影响犹在，短期是不太可能消除的。说到春晚，我又想起了2018年的春晚对dang的歌颂，还有网友说这是傻逼气人，2018年的春晚被很多人吐槽，我估计2019年会改变一点，毕竟也要考虑民意不是，总不能把春晚这种给广大老百姓的节目搞成一个只给一个人看只讨一人欢心的节目不是，那样的话就很没意思了不是，总不可能一群人围着电视看皇帝的新装不是？所以2019年春晚会有改变，可能会定一个主题，围绕这个主题做一些文章，可能会减少一些歌功颂德的节目，多增加一些人畜无害的节目（反应社会问题的节目不会出现，毕竟这可是春晚），增加很多受众面广的节目（其实我觉得众口难调，这不能使所有人都满意，但这已经是最好的办法了），但总体上的基调是不变的（因为导演还有政治压力）。总之，2019年的春晚总体基调不变，小修小补，围绕一个或多个主题做一点文章。<br>\n经过了2018年的这么多的公共危机事件，某些人对舆论导向的监控和操纵能力应该是不断增强的，所以2019年舆论还是会控制的很死，2019年岳昕这种人应该是不可能闹事的，因为对高校的管理会进一步加强，中国的高校本来就是行政化严重的地方，什么事都是由领导拍脑袋决定，不论发生首先就是要不分青红皂白地打压，领导一拍脑袋想搞个什么形势政策学习折腾学生，学生再怎么叫苦也不会有用的，他们根本不会站在学生的角度考虑学生的利益，他们本质上还是官员，所以在他们的控制下，中国的高校会无比稳定，一旦有点风吹草动（比如学生做了点和政治沾边的事），他们会以最高的效率追查是谁干的，有了这群狗（请允许我这样称呼他们），高校绝对是奇稳无比。<br>\n2019年经济发展会变得困难起来，一方面，贸易战让出口受阻，而且中国方面也不想依赖出口导向型的经济，另一方面，国内的这些年的房地产市场让年轻人背负了太多的债务，不得不消费降级，所以2019年消费对拉动经济增长的作用会非常有限。在这种情况下，最有可能发生的事情就是会给地方政府放水，减轻债务负担，给一些企业减税，减少他们的负担，试图通过这种方法激发他们的活力，增加他们的积极性，增加他们的创造力，进而增进创新点，拉动经济。由于国内居民的杠杆率较高，可能会加强对借贷的管理，取缔无照经营的借贷企业/p2p公司，但是这并不能改变杠杆率高的现实，我个人认为2019年不会对居民放水，让信贷宽松，毕竟现在杠杆率如此之高，借出去收不回就麻烦了，况且国内房价涨得如此的快，调控房价的压力非常大（毕竟还有一群加杠杆炒房客，不得不调控）。不能放水给个人，那放水给企业怎么样？恐怕不行，因为2018年很多企业都遇到了困难（你看看今年的大盘就会知道），融资也相对困难，这就导致会出现这么一种情况：敢借钱的企业不一定有能力还，有还款能力的不敢借钱，这种情况下怎么能借太多钱给企业呢？难道借给房地产公司－－借他们最好了，他们还款能力强－－可是又有调控房价的压力在，放水都放到房地产是不可能的，那就只好放地方了。<br>\n2018年的中国可以说发生了不少事情，甚至改修改了宪法，到了2019年，我们应该以“太阳底下没有新鲜事”的心态去面对将要发生的事情，毕竟在这个魔幻的国度里，要习惯惊吓，不要被某些人迷惑了，要看清他们的本性，要知道有这样一种人（典型的代表是某人）可是永远地活着自己的世界里，沉浸在赞美自己的话里不出来，也不接受批评和新的意见，周围的人投其所好，或者陪他演到底，一直演下去。<br>\n<br>\n<br>\n原文链接：https://2049bbs.xyz/t/873<br>\n<br>\n<b>4. 未来国人的生活，不会更好。</b><br>\n<br>\n<br>\n刚下飞机，特意来这里说两句。这里网络挺好。<br>\n很多人对中国政府的初衷的假设，一开始就是错的。<br>\n前提假设都是错的，之后的推论当然会有失偏颇。<br>\n例如政府是为人民服务的，是为人民某福利的，这个假设，一开始就是错的。<br>\n对于某个政府来说，维稳是第一重要的，稳定为王，只有稳定，才能捞到好处－这才是他们在乎的东西。给人民一点福利是稳固统治的目的，而不是初衷。<br>\n仔细想想，他们什么时候肯吃过亏？肯像他们宣传的感动中国那样“辛苦自己一个，造福人民”？还不是愚民政策？国内人民孩子上学不易、看病不易、养老不易。唯独某某政府大搞腐败，与民争利，占用优质公共资源。<br>\n这就决定了，之后国人的生活，会越来越不好过。<br>\n首先，因为在他们眼里，为人民谋福利不是第一重要的，自己捞好处才是，所以，在他们眼里，什么人民民主、公平公正，一钱不值。就像某些人的肾只值一个iphone一样，某些人的肾就是贱，对他们来说1w块就能出卖，他们认为的不是你以为的。<br>\n你认为无比珍贵的东西，在别人看来也许一钱不值。这就可以解释为什么信誉好的人往往被老赖骗借钱－－他们以己度人，然而每个人的价值判断都不一样，他们眼中无比珍贵的信用在另一群人眼里一钱不值，。这也可以解释为什么有的小姑娘容易被渣男骗－－重感情重承诺的小姑娘不谙世事，很容易以为世界不可能充满险恶的，所有人都和自己一样，却不知渣男对天发誓的承诺在他眼里是个屁。<br>\n你们所认为的重要的东西，他们可不一定这么认为。你认为民主是第一重要的，然而对某政府来说，稳定为王，为了维稳他们可以随时抛弃。<br>\n随着近年来言论越来越收紧，之后的日子会越来越不好过。可以预见，将来如果发生政治事件，他们一定会不惜代价地打压。<br>\n就连你们所认为的无比重要的言论自由，在他们眼里也是可以为了统治而抛弃了的。新闻自由算个球？为了防止开启民智，连微博－这个以娱乐为主的网站他们都要控制。<br>\n说到民智，有人说将来随着国人生活水平提高，素质提高后，会渐渐民主化。这显然不是能经得起推敲的。因为随着国人生活水平提高，也会有精神需求，也会不满足于现状，这时候，就是政府打压的时候！因为他们是不惜代价维持统治的！甚至是不惜经济发展代价维持统治的，他们很清楚：只有维持在基本温饱又不至于贫困饿死，才最有利于统治（生活太贫困，会揭竿而起，太小康，会要求民主，威胁统治），当国民生活水平提高，开始谋求更多的政治要求时，这时候就要打压他们，用高房价薅羊毛了。当年改革开放不是为了改善人民生活，而是因为不开放他们就饿死了！就要造反了！只有维持饿不死，才能统治，而当国人的需求不仅限于食物空气，对政治的关注增加时，他们开始慌了，因为发展经济本身的目的是维护统治，没想到这会是个威胁！<br>\n当然，倒退回到改革开放前的一穷二白的状态不会出现，毕竟如果那么弱的话，也不能维持得了“世界第二强国”的地位，军事科技是会继续投入的，毕竟维持统治还需要他们这些暴力机器。<br>\n<br>\n<br>\n原文链接： https://2049bbs.xyz/t/905<br>\n<br>\n<br>\n<br>\n<b>5. 猪，要养肥了再杀</b><br>\n<br>\n写下这个标题，我的心情是很沉重的，因为这看似是在戏谑，实际上却是中国正在发生的现实，这种事情我见得不能再多了，以至于我都已经麻木。<br>\n先说国内的企业，别的不说，就说你们都热议的互联网公司，如今的各位都关注互联网吧，都说互联网公司好，前景广阔，在我看来所谓的互联网思维不过是过去的打法而已，只不过在互联网公司的包装下，显得高端大气上档次了些，互联网思维不过是过去的骗投资人烧钱的盗版，本质上还是“猪养肥了再杀”。<br>\n就拿滴滴打车来说吧，前期各种补贴，看起来仿佛是要带领司机奔小康，要给用户实惠，要让用户花最少的钱打车，跟不想赚用户钱似的。等到垄断了以后，各种优惠就没了吧，各种各样的令人恶心的做法和行为就出来了吧，因为店大欺客！他垄断了，你要么不用，要么你只能接受！所谓猪养肥了再杀，就是如此。<br>\n诸位应该还记得几年前的网盘大战吧，当时360百度都在使劲烧钱补贴用户，主打大容量，不限速，看似永久免费，然而用户不知道免费的才是最贵的！等到真正垄断了市场，你再看看现在的百度网盘，限速几k每秒，逼你开会员。各种恶心的做法都出来了，这也是养肥了再杀的方法，先给你一点蝇头小利，小恩小惠，让你把文件传上去，得到用户垄断市场后，再狠狠地宰你一刀。<br>\n看看现在的中国，移动支付普及，我感到我们仿佛离“无现金社会”不远了，现在连老人家都用微信支付，我们都知道微信支付没有垄断市场，但是微信提现照样敢收费，各位可以想想要是有一天我们真的进入了“无现金时代”，微信或支付宝完全取代现金，会发生什么事情，这就是我给你一点提醒，之前有个网友发的消息<br>\n<a href=\"https://2049bbs.xyz/t/803\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://2049bbs.xyz/t/803</a> 75<br>\n虽然没有可靠的来源，但还是细思恐极，我相信任何一个互联网圈的人都知道我在说什么。<br>\n<br>\n<br>\n<br>\n原文链接： https://2049bbs.xyz/t/868","date":"2019-01-22","agreeCount":0,"discussionCount":0}