{"type":"question","id":1561,"title":"如何评价专家称拿南方养老金支援东北？","uid":15,"topics":[26,902,5288],"contents":"近年来，“养老钱够不够发放”成为了社会热议的话题。<br>\n<br>\n<br>\n据每日经济新闻21日报道，目前，职工基本养老保险基金累计结余已近5万亿元，平均可满足17个月的支付。但是，在现收现付的养老金制度下，东北等部分省份已经出现了收不抵支的问题，也就是当年收缴上来的钱不够当年的发放。<br>\n此前人社部社保管理中心编制的《中国社会保险发展年度报告2016》显示，黑龙江省累计结余已穿底，欠账232亿元。更让人揪心的是，这个差额可能只会越来越大，因为东北的人口还在源源不断地流出。<br>\n针对“一些地方结余较多，一些地方钱不够花”的局面，近日，中国财政学会副会长、前财政部财政科学研究所所长贾康支招，用南方多年的滚存结余调到东北救燃眉之急。<br>\n每日经济新闻记者了解到，将养老金结余较多的地区的钱拿到不够发的地方救急，在很多年以前已经有专家提出类似建议，并在行业内引起过激烈的争议，最终因为遭遇到较大的阻力而未能真正推动，最大的问题是，这么做将会降低结余较多地区政府征收养老金的积极性。<br>\n对贾康的建议，网友们听说后议论开了：<br>\n有网友表示：不赞同，凭啥俺们东北的锅让别人背？<br>\n还有网友担忧今后钱不够：南方社保资金结余多，是因为年轻人多交的多，以后都退休了要领的更多，怎么地区调剂？<br>\n<br>\n<br>\n也有网友认为：东北老工人多，但他们年轻时的汗水形成了巨量的东北国资，应该是国资负责填补他们的养老金空缺。<br>\n<br>\n还有网友建议：应该把北方的养老金标准降下来，不能一直靠南方人养。<br>\n<br>\n对于外界的质疑，贾康1月21日发文回应称，基本养老金的全社会统筹是提升其“共济”、“互济”功能的必然选择，其还有促进统一的人力资本市场培育与发展等积极意义。这个实质性改革势在必行，越拖越被动。现在做个“攻坚克难”，此其时矣！<br>\n<br>\n<b>专家：用南方的养老金救济东北</b><br>\n社会老龄化加剧、人口流出加快，当期养老金收不抵支缺口扩大。这是包括东北在内的多省面临的基本养老制度发展的难题。<br>\n辽宁市某地级市的一位政府部门工作人员告诉每日经济新闻记者，近几年，每年该市净流出人口就达到了近2万人，每年当地财政都必须要有一部分资金用于填补养老金不足发放的缺口，对于原本并不富裕的地方财政而言，压力比较大。<br>\n针对东北等部分省份养老金收不抵支的问题，2019年1月，在北京召开的第十届中国经济前瞻论坛上，贾康建议，建议尽快提升养老金统筹机制，用南方多年的滚存结余调到东北救燃眉之急。<br>\n在谈到给企业减税降费时，贾康提出，光减税还不够，企业和社会层面的负担，很多是税外的。减税要有配套改革，比如“五险一金”怎么降低，个税改革暴露的如社保费用问题等，必须赶快把标准缴费率、尤其是最主要的基本养老金缴费率往下调。落实到具体，应尽快把全社会基本养老的统筹机制提升，把原来分散的至少好几十个蓄水池，合到一起以后，它的整合补给功能会马上提高，南方多年的滚存结余就可以调到东北救燃眉之急，缴费率就有下调空间。<br>\n据了解，我国基本养老保险制度采取现收现付制度，职工基本养老保险缴费比例是企业缴纳职工工资总额的20%，个别地区低于20%，近年来，在阶段性降低社保费率的要求下，企业缴费部分已阶段性降低至19%，个人缴费比例为工资总额的8%。<br>\n虽然我国一直在推进提高养老金统筹层次的工作，目前多地区已完成省级统筹，但是，一些地区的养老金资金仍旧归集在市县级，并未真正做到省一级的统收统支。2019年1月，江苏省政府公布的《进一步完善企业职工基本养老保险省级统筹的意见》提出，到2020年，全省将建立基金省级统收统支、基金缺口分级负担、各级政府责任明晰的企业职工基本养老保险省级统筹制度。<br>\n<b>收不抵支地区的数量在不断增加</b><br>\n养老金到底够不够发呢？<br>\n2019年1月，在国新办新闻发布会上，人社部副部长邱小平表示，2018年，职工基本养老保险基金累计结余近5万亿元，规模还是可观的，具备较强的支撑能力，基金结余平均可以满足17个月的支付，能够保证按时足额发放。<br>\n但是，未来养老金的收支平衡的压力将加大。2018年1月，中国社科院世界社保研究中心发布的《中国养老金精算报告2018~2022》显示，全国企业职工基本养老保险每年的当期结余总额（当年度基金收入与基金支出的差）将出现先升后降的变化，从2018年的2776.6亿元一直增加到2020年的3291.2亿元，然后开始持续下降，到2022年降至2803.6亿元。但是，在不考虑财政补贴的情况下，2018年当期结余为-2561.5亿元，到2022年为-5335.8亿元。<br>\n其中，从一些省份的具体情况看，养老金的收支失衡的问题已经出现。<br>\n在2016年养老金当期收不抵支的省份数量从上一年的6个增至7个，而2014年只有3个省份收不抵支，收不抵支地区的数量在不断增加。<br>\n人社部社保管理中心编制的《中国社会保险发展年度报告2016》显示，养老金当期收不抵支的省份有7个，分别为黑龙江、辽宁、河北、吉林、内蒙古、湖北、青海。其中黑龙江不仅当期收不抵支，且累计结余已穿底，为负232亿元。<br>\n其他6个省份累计结余虽尚未穿底，但是，穿底的风险巨大。比如辽宁，2017年末城镇职工基本养老保险总收入1863.2亿元，总支出2207亿元，年末城镇职工基本养老保险基金累计结余仅为572.8亿元。记者查阅发现，辽宁2015年末累计结余1170.79亿元，2016年末累计结余916.7亿元，如果以此收不抵支的情况发展下去，在一两年内，辽宁的累计结余也必然会穿底。<br>\n相对而言，广东、北京等省、市的职工基本养老保险基金累计结余金额较大，其中仅广东的累计结存规模就达到7000多亿元。<br>\n<b>养老金全国统筹已势在必行</b><br>\n多年前，行业内围绕养老金“借富济贫”的建议已经展开过讨论，一位行业内专家对每日经济新闻记者说，当时讨论的时候，一些结余较多的省份反对声比较多，同时，行业内也担忧一旦拿结余省份的资金给资金不足的省份，会降低地方收取养老金的积极性，可能会导致一些地方为了招商引资等故意降低养老金的收缴比例。<br>\n该专家认为，在平衡各地养老金收支失衡的问题时，既要让地方有足额征缴的积极性，又要防止资金不足的地区萌生机会主义的想法，等着中央财政兜底。<br>\n为解决各省份养老金结存不平衡的问题，提高养老金统筹层次成为重要手段，2018年12月召开的中央经济工作会议提出，2019年重点工作任务包括要深化社会保障制度改革，在加快省级统筹的基础上推进养老保险全国统筹。<br>\n实际上，作为全国统筹的第一步，基金中央调剂制度已率先建立。2018年6月，国务院向外公布了《国务院关于建立企业职工基本养老保险基金中央调剂制度的通知》，决定从2018年7月1日起实施基金中央调剂制度。文件明确，地方上解比例从3%起步，采取人均定额的方式进行拨付，离退休人员多的省份将获得更多的调剂金。<br>\n但是，建立基金中央调剂制度并不是意味着有收支缺口的省份可以“躺着伸手要钱”，国务院明确，省级政府承担确保基本养老金按时足额发放和弥补基金缺口的主体责任。中央政府在下达中央财政补助资金和拨付中央调剂基金后，各省份养老保险基金缺口由地方政府承担。<br>\n同时，该制度对于征缴也有制度上的激励，计算上解资金采用的上解工资基数和人数，不受各地实际征缴收入的影响，各地经过努力多征缴的基金，可以留在本省份使用，体现了对扩面征缴工作到位的地方的鼓励。<br>\n<b>贾康发文回应</b><br>\n对于此前言论引发的议论，贾康21日在微博上发文回应如下：<br>\n我在第十届中国经济前瞻论坛的发言中，提到应尽快把基本养老金的统筹机制提升到全社会层次，使南方等地滚存的养老金结余可调到东北等地救燃眉之急，同时也就可以降低缴费标准，回应企业和社会有关的“降负”诉求。据说相关的报道已引起较广泛的关注，我愿再借“头条”的窗口，对此多说几句相关的看法：<br>\n一、基本养老金的全社会统筹是提升其“共济”、“互济”功能的必然选择，全国各地至少几十个“小蓄水池”的共济功能，怎么能与全国一个“大蓄水池”的共济功能相比？过去多年间，东北辽宁等老工业基地早已出现基本养老金入不敷出的危机，但却完全无可能把南方越滚越大的结余资金调过来救急，只得依靠中央财政费九牛二虎之力去平缓危机局面，全中国的基本养老资金体系，被形容为带荒谬意味的“持米叫饥”。<br>\n二、此次个税改革带来的“矛盾暴露”之一，是足额缴纳基本养老金的企业是少数，约3/4的企业没有缴足，而现在如要求依法规缴足，则许多企业承受不了，那么亟应乘势推进“全社会统筹”的改革，在提升共济功能的同时，也降低缴费标准，使大多数企业“过得去”，也使中国这一重要的社保机制规范化程度提高起来，此举可谓功莫大焉。<br>\n三、过去对全社会统筹已说了多年，除了提升共济功能之外，其还有促进统一的人力资本市场培育与发展等积极意义。之所以迟迟不能推出，一些技术层面的顾虑，可说基本都是借口，实质是原已形成的几十万人管理缴费的“利益固化的藩篱”，如何能够冲破，属于“改革啃硬骨头”的问题。这个实质性改革势在必行，越拖越被动。现在做个“攻坚克难”，此其时矣！","date":"2019-01-23","agreeCount":1,"discussionCount":5}