{"type":"question","id":15615,"title":"大家怎么看待黄金神棍最新的讲中美关系历史的寓言小故事？","uid":23481,"topics":[669,386,807],"contents":"<blockquote>某天上帝上桌吃饭，仆人端上两道白水煮菜后，上帝犯了恶心🤢。“每天都吃这两道菜，畜生也会腻的，好吧？”<br>\n上帝一怒之下，跑去云间闲逛。偶尔发现地面上有很多人在吃树皮。这东西能吃吗？应该不好吃吧？于是帝❤️一酸，招呼仆人们建一座桥把那些人接到天上来。<br>\n仆人们花了一些时间，建好了一座可容一人通过的彩虹🌈桥。仆人们在天上喊，“快来吧，我们这里🈶️好吃的！”地上的人啃树皮啃🉐️津津有味的。一些已经吃饱的人和没轮到啃的人听到喊声后，都不约而同的抬头向天上看去。<br>\n吃饱的人想，“反正我已经吃饱了，暂时不饿。不妨去上面看看有没有更好吃的东西。”没轮到啃树皮的人很饿，“既然现在还没轮到我吃，这万一轮到我吃的时候，我已经饿死了，怎么办呢？于是乎，吃饱的人就和没轮到吃的人快乐🉐️排队上路了。<br>\n当他们一个个进入上帝的大门后，发现这里很多吃的，但是上帝他们不会做。这可美坏了这群人。他们动手做了很多好吃的东西。上帝对这些人贡献出的多种菜肴十分满意。这群人也把剩余的菜拿回家自己吃。这简直活得太快乐叻🎉！<br>\n上帝的大门继续开启着，人们陆续的走进上帝的宅院。人们给上帝端上来的菜肴更加丰富了，但是上帝有点犯难了。“我就一个人，吃不了这么多啊！”可是我吃不了的菜肴，现在都不得不拿回给这群进来自己宅院的人吃了。那他们和我吃的一样了，那他们岂不是和我一样是上帝了？！💢<br>\n于是，上帝下令让仆人们把天上的大门关闭，不许地上的人再进来了。彩虹🌈桥很长很长啊！被关在门外的人看到大门关上了，使劲🉐️砸门。“为何你们要关门？你不是上帝吗？你不是普度众生吗？你怎么可以置我们于不顾呢？😡”上帝说，人满了，装不下了。在门外的人使劲喊：“这不公平！之前那些人就进去了，现在你不让我们进，这就是歧视！你们不人道！”上帝摊了摊手🤷‍♂️，i have no idea!<br>\n彩虹🌈桥上挤满了人，走在中间的人发现前面的队伍走得比以前慢了。于是也放慢了脚步👣。队伍里人们的间隔越来越小了。从队伍的前面传出消息说，上帝关门了，我们再也进不去了。刚刚上彩虹🌈桥的人们表示不屑😕。他们抬头看天上，发现上帝依然微笑着面对世人。<br>\n他们继续加紧脚步👣，希望赶在上帝真关门之前到达天界。彩虹🌈桥上的人越来越多，人们都已经前胸贴后背了。可是后面上桥的人依然源源不断🉐️向桥上走来。桥上终于发生了骚动，队伍前向后退的人与继续向前进的人为自己可以继续站在彩虹🌈桥上而搏斗起来。很多人纷纷从彩虹🌈桥上掉下来。在此时，站在大门前的人们纷纷向上帝祈求。你是解救世人的神，你怎么能看着我们人自相残杀呢？上帝很无辜🉐️🤷‍♂️，我容不下那么多人，我也没办法！<br>\n经过了一段长时间人们彼此搏斗后，彩虹🌈桥没有显得那么拥挤了。人们疲惫🉐️坐在桥上等待着未知的命运。此时，上帝突然发现，自己又饿了，有点想念之前的菜肴了。心里想，我饿了，我可以吃很多。我不会留给那些给我做饭的人一样的美食！<br>\n于是，上帝命令仆人们，打开大门继续放那些站在彩虹🌈桥上的人们进来......<br>\n</blockquote><br>\n<br>\n大概意思我的理解就是：美国对中国开放，原因是让自己更好的发展。但是美国的社会秩序容不下那么多中国人，美国人也并不想和中国深度融合（平起平坐）。于是美国人准备脱钩（关门）。<br>\n按这样理解的话一切都是西方人的一盘大棋，开放是为了开拓市场和释放生产力，闭关是为了不让中国彻底融入世界秩序（人太多了）。所以西方是想关门的。镰刀党不知道想不想关门，但是最重要的肯定是自己在国内的地位不能动摇。所以客观上也有闭关的动力。外面推里面拉，只有这几十年养肥了的中产们还在做梦。<br>\n<br>\n这个理解有没有道理？这种一盘大棋的想法真的是西方共识么，让西方愿意舍弃中国这二十年的深度经济融合？<br>\n这种世界观下以后的历史发展道路就已经相对明朗了：缓慢有序脱钩（中国毁个约什么的），西方公司慢慢撤出中国市场，中国闭关，回归计划经济，靠着改革开放弄回来的技术进步再混几十年，说不定中国还希望利用最新的技术进行计划经济改良实验，或者在国内依托15亿人市场打造自己的经济圈（条件相对一穷二白的时期优渥很多了）。打造一个对外闭关（禁止民间的free trade)，国内竞争的新模式混合制经济。外国也会对中国竖起贸易壁垒（通过一系列将中国排除在外的地区自贸协定），缓慢分离。在此期间可能普通人都不怎么感受得到。<br>\n<br>\n这条道路前景清晰，而且也符合两边的意愿，阻力甚少（强国中产可能没进口货用了，不过无所谓的），而且是一条和平解决冲突的道路，很有可能会照此发展。现在西方和中国的矛盾是：中国在一党带领下利用廉价劳动力优势挤占市场，设置非关税壁垒进行不正当竞争，各种途径窃取西方公司的知识产权，还输出价值观。<br>\n<br>\n唯一的问题在于大数据计划经济能不能搞好。目前看来受管制的产业（以文化产业为例）发展的并不好，但是由于市场体量巨大，还是能保持运转的。<br>\n<br>\n就最近签署的第一阶段协定来看，中国权力会进一步高度集中，集中力量应对美方的贸易战（其实就是自身产业转型，不再单纯依赖和西方外贸，搞非洲大开发），经济改革是不可能改的。就算改了美国人也决定脱钩了，外资大规模进入中国市场攻城掠地是不可能的了。一方面外资信心并不充足，另一方面中国有一百种方法大搞非关税壁垒，把人恶心走太容易了。<br>\n<br>\n那么接下来30年的走向可能也就这样了。思想上进一步管控，为经济收缩做准备。等中国人和世界拉开距离后，再次使用廉价劳动力帮美帝做饭……","date":"2020-01-18","agreeCount":0,"discussionCount":1}