{"type":"question","id":15625,"title":"如何描述不可描述网站站长的九平你桂葱？","uid":22981,"topics":[4193,5734],"contents":"窝佬害事不给桂葱添麻烦叻，自觉发对线区，谢绝野蛮碰瓷，qqqxx<br>\n<br>\n<blockquote>当初我真的是怀着极大的热情去建设品葱，而且注册域名的时候是一口气注册了十年（而不是上文说的五年）。也做好了花十年的时间慢慢把品葱建设好。只是后来发现跟品葱站长理念完全不能兼容，我感觉他对基本的公平观念都嗤之以鼻，而且「觉得用爱心说诚实话的发言让他感觉很爽」这种让我觉得不可思议的想法；而当时品葱在我眼里已经是管理员滥权、讨论氛围极差，自觉改变无望，果断退出。<br>\n<br>\n你说到九头鸟和BE4，其实九头鸟退出2049，我当时还是在气头上，不然我是会挽留的。其实从他身上，也能看到一些有意思的地方，换一个轻松友好的环境，人是会变得更好的，也会有更多优秀的帖子发出来。我觉得比较遗憾的是，很多在品葱见识到的有趣的用户，就这么离开了。我觉得九头鸟被仇恨冲昏了头脑，就好像以极权的手段反抗极权一样，他当时建议的许多做法，比如驱逐与品葱有关的用户，这种建议本身就特别的品葱。2049bbs的注销功能是前台注销，是可以回撤的，他如果想回来水区跟我说一声就行。<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #14 也算是在品葱见识到了人性的另一面，所以开发更多的管理功能来应对你说的这些可能的余波。今天发布2049bbs 1.0-beta，也算是一个里程碑吧，个人觉得2049bbs在程序上没有什么短板了。接下来的一段时间会更多的读书，写文章，而不是写代码。<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>哈哈，我记得这一段，当初好像正是看过这段之后关注了小二8964（并且长时间误以为小二8964是站长……）。这一段作为社区规则，我是很赞同的，这算是行为规则层面的引导，而非价值观。<br>\n<br>\n【小二自留地】的价值观，说得直白一点，就是九头鸟反复追问，求而不得的问题：本站对品葱应当是什么态度。九头鸟问这个问题，其实是有道理的。从纯粹功利的角度，你如同九头鸟所说，与品葱彻底决裂，但是从人情角度，你又不会撕破脸面走向对立。到底选择自己认同的言论自由，反对言论控制（也就包括立场鲜明地反对品葱），还是选择在品葱结识的一群人，如果这二者不可兼得，舍谁取谁？这个优先顺序，就是价值观。<br>\n<br>\n当然啦，以上的前提是，你希望把2049打造成一个更成熟的论坛，有明确的言论边界、管理规则、扩容能力，而非走向品葱3.0的自然演化进程。如果不把这里看作论坛，仅仅作为“想找小二请来这里”的私宅地址，自然是一切如常也没关系啦。<br>\n<br>\n懦夫斯基 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #18 稍微岔开一句，北岛作为文革中最知名的诗人，他后来其实也反思了自己写的那些诗歌，内涵虽然是追求自由，但字句间都是文革的烙印。九头鸟这种追问本身就是品葱风格和品葱式思考方式（个人总结），先划分阵营，辨别身份，然后才能交流，而不是把人当作一个独立的个体来看待。好像一个用户在品葱呆过，就是品葱帮，这种思维方式太品葱了……<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>@小二 #16 身兼理想主义者和完美主义者，真是会很辛苦啊。<br>\n<br>\n既然聊到这里，就顺便跟你碎碎念一下，最近隔壁admin似乎又换了人，处事成熟很多。<br>\n<br>\n最近树洞里提到的风波，我的视角是这样的：先前有一大波小号攻击，ID起名很难听的那种，于是品葱管理员们进入防备心理。同时，有很多个账号在killreddragon的帖子下故意挑起情绪引战，每次ta都上当，跟对方吵起来。我曾经介入过一次，提醒情绪操纵的问题，ta也立刻就放弃了争执，现在看来显然应该多提醒几次。因此，在本次风波中，我是有些偏向killreddragon的。这几天，疯狂习近平限制法轮功的宣传帖子操作多次违规，我提出了管理员限时白名单的建议，响应者不多，也是killreddragon开了pre-RFC推动讨论建立限权机制。从我这边看，一些原本暴躁的人，慢慢习惯与异见者相处，更好地表达自己的观点。Learning is a messy process.<br>\n<br>\n我承认，应对他人的情绪是很消耗心力啦，在幼儿园或者敬老院做几次义工可以大幅提高耐受能力:)<br>\n<br>\n本条内容树洞级，主动折叠。<br>\n<br>\n懦夫斯基 at 2020-01-18</blockquote><br>\n<blockquote>@漢娜怎麼說 #13 以前我也在某葱说过，想建设成一个 Hotel Transylvania，里头有各种各样奇奇怪怪的人物，乱七八糟的思想。在品葱呆过的时间不长，很多不完美但是有趣的人都被品葱给干掉了，比如赛俩目和3k3k3k，我记得还有一个米塞斯，无政府主义，乱七八糟的。<br>\n<br>\n参差多态才是幸福的本源，把什么都规定了就无幸福可言。<br>\n<br>\n现在品葱除了花式尬黑中国和中共，就没有别的主题可看了。2049我感觉氛围还挺轻松的，分享书籍、文章、音乐都可以，碎碎念也未必不可。前几天来了一个保守主义者 @sean ，也是蛮让我惊讶的，还有百度、科大讯飞参与，接入支付宝、微信——中国天网工程这种内部爆料帖，我很看好 Hotel Transylvania 的未来的。<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #21 本次风波，你是说natasha事件？我最近看品葱不多，不知道这里面还有小号的情节，不过呢，我觉得 killreddragon 纯粹是有恃无恐，属于正常的米尔格拉姆监狱情景实验而已，有点小权飞得不得了……<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>@小二 #24 我倒觉得ta不是享受权力耀武扬威，而是对权力没有分寸感，大约ta是威望降到负数也会与人吵起来的粗线条暴脾气，因此经常难以理解为什么管理员的权限可以对非管理员形成恐吓。慢慢理解其他人的思维，是很有意思的事情。<br>\n<br>\n<b>在品葱待久了，我对不同表达方式的容忍度确实提升了很多，也算是有所收获。品葱的用户和内容大概要成为2049的幽灵散不去了，希望你也保存了一些美好的回忆，用以抵御论坛注定会不断出现的争吵啦。</b><br>\n<br>\n懦夫斯基 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #25 我觉得我俩首先有一个认识不同，并不是他的管理员身份会对非管理员形成恐吓，而是被他禁言之后才意识到管理员可以作威作福……甚至才意识到他是管理员。<b>因为品葱对管理员并没有明显标识，新用户对某些管理表达不满，还没明白怎么回事就被碰瓷罪封禁。如果你把斩红龙的所作所为解释为不同表达方式，而予以容忍，我大概觉得这非常讽刺。</b><br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #25 与你不同，我在品葱呆久了放大了自己性格中负面与暴戾的成分。自己的母亲为了离婚可以在自己初三的时候半夜把父亲拖起来大吵不顾儿子的升学，本来能进高中大学的，自己母亲为了推我上社会，故意填报了上海最差的职高。之后么什么人生梦都不用去想了。若不是前些年能做到第一份工资供联合国基金会，以及做其他义工等方面的善事，培养了一些正面的心态，可能早已沉沦。 比较后悔自己去了品葱，明明十五年前去过轮子的“清心论坛”，能快速识别的，结果还是陷进去一个多月，唯一庆幸的是和他们观念格格不入，离开的不算晚吧。<br>\n<br>\n阿篱 at 2020-01-18</blockquote><br>\n<blockquote>@阿篱 #30 <b>在这一点上，我其实很佩服electron8964，对于品葱的口袋罪不满而自己又无法改变，于是就主动提出不当管理员，表明自己不为恶法背书。</b><br>\n<br>\n品葱相关，我把你的回复折叠了哈。<br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<blockquote>品葱网站开办者暂且不论。网站主体思想就是10年前关闭的轮子网站“清心论坛”的2.0版。<br>\n<br>\n不仅继承了“由恨党发展到恨中国”的特色，思想、行为也更趋于极端，而且他们反社会行为的逻辑方面、方法论上面越来越成熟和紧密。坦白说，与这样一群人生活在一片土地，使用同一种语言，感觉自己身份都降低了。人家阿拉伯好歹敢明着开干，这群人猥琐地呆在角落整天期望着别人去做炮灰，甚至叫嚣着“天灭中共”，也就是说要让天去做炮灰，这群渣滓真的是无可救药而且无比爱惜自己生命啊。<br>\n<br>\n阿篱 at 2020-01-18</blockquote><br>\n<blockquote>@懦夫斯基 #25 <b>你没有改变品葱，而品葱改变了你。</b><br>\n<br>\n小二 at 2020-01-18</blockquote><br>\n<br>\n哈哈，懦夫斯基因为说了桂葱几句好话已经被某不可描述网站的芝士分子站长痛批叻~然而窝们的UID3000+老朋友又被表扬了，真事芝士分子的惺惺相惜。<br>\n<br>\n再看看不可描述网站的管理制度，让窝佬也淆习淆习贵站BE4党壬碰瓷桂葱的手法。<br>\n<blockquote><b>管理员最好不要透露自己的管理员身份<br>\n<br>\n</b>By 小二 at 2020-01-18 • 56次点击 <br>\n<br>\n<br>\n<b>以免引起不必要的麻烦。</b><br>\n<br>\n警告用户时通过激活 @adminbot 进行<br>\n<br>\n指令「警告一次」or「管理员回复」，仅回帖有效，发帖无效。</blockquote><br>\n这样一来也就无法碰瓷叻，桂枝芝士分子特有的解决方案。<br>\n<br>\n<blockquote><b>【RFC-005】管理架构说明及管理员操作指南<br>\n</b><br>\nBy 小二 at 2020-01-13 • 640次点击 &nbsp;<br>\n<br>\n本站管理员目前由小二指定，选择标准是小二信任并且能够为论坛做贡献。<br>\n<br>\n所以管理员权限完全一致，没有超级管理员与普通管理员的区别（其他管理员有权限取消小二的管理员权限）。<br>\n<br>\n<b>管理员在管理操作时无需暴露身份，用户对管理员操作有异议，可以在水区投诉小二，管理员由小二指定，小二为所有管理员操作负责。<br>\n</b><br>\n管理员操作手段有：<br>\n<br>\n<ul><br>\n<li>折叠发言</li><br>\n<li>将用户标记为不顶帖用户（用户组6）</li><br>\n<li>移动到水区/树洞或其他节点</li><br>\n<li>警告和封禁</li><br>\n</ul><br>\n折叠适用范围：发言刷屏或者辱骂，人身攻击等，极端情绪化并且发言无价值。主要是以折叠手段向用户表明站方不鼓励此类发言方式或发言内容。<br>\n<br>\n不顶帖用户组：刷屏或恶意挖坟用户。<br>\n<br>\n水区等：待补充。</blockquote><br>\n迫真RFC，没有讨论直接通过，桂枝特色的钦定和没有没有没有~","date":"2020-01-19","agreeCount":0,"discussionCount":12}