{"type":"question","id":15632,"title":"梅根·瑪歌和哈里王子為何被英王室掃地出門、剝奪「殿下」頭銜？","uid":19469,"topics":[5727,5728,5729,5730],"contents":"今天看到這一新聞我很驚訝。根據英國王室傳統，剝奪「殿下」頭銜就是剝奪王位繼承人資格的隱語：<br>\n<br>\n<b>Prince Harry and Meghan Markle will no longer use the titles His/Her Royal Highness as they “are no longer working members of the Royal Family”, according to a statement released by Buckingham Palace.</b><br>\n<br>\n<b>根據白金漢宮發表的一份聲明，哈里王子和梅根·瑪歌將不再使用他/她的殿下頭銜，因為他們“不再是王室家族的現行成員”。</b><br>\n<br>\nAfter speculation in the recent weeks following the Duke and Duchess of Sussex’s surprise announcement that they will be stepping back as “senior” royals, Buckingham Palace has released briefings over the couple’s official position within the Royal household.<br>\n<br>\n在最近幾週傳聞蘇塞克斯公爵和公爵夫人宣布他們將從英國“高級”王室成員的身份退位之後，白金漢宮又發布了關於這對夫婦在王室中的正式職位的簡報。<br>\n<br>\nIn a statement from Her Majesty The Queen published on Saturday night, Queen Elizabeth II said:<br>\n<br>\n伊麗莎白二世女王在星期六晚上發表的聲明中說：<br>\n<br>\n<blockquote>Following many months of conversations and more recent discussions, I am pleased that together we have found a constructive and supportive way forward for my grandson and his family.<br>\n<br>\n經過幾個月的對話和最近的討論，我很高興我們一起為我的孫子及其家人找到了建設性和支持性的道路。<br>\n<br>\nHarry, Meghan and Archie will always be much loved members of my family.<br>\n<br>\n哈里，瑪歌（Meghan）和阿奇（Archie）將永遠是我家庭中倍受喜愛的成員。<br>\n<br>\nI recognise the challenges they have experienced as a result of intense scrutiny over the last two years and support their wish for a more independent life.<br>\n<br>\n我認識到他們在過去兩年中受到密切關注而遇到的挑戰，並支持他們希望擁有更加獨立生活的願望。<br>\n<br>\nI want to thank them for all their dedicated work across this country, the Commonwealth and beyond, and am particularly proud of how Meghan has so quickly become one of the family.<br>\n<br>\n我要感謝他們在這個國家，英聯邦及其他地區所做的所有奉獻工作，並對瑪歌如何迅速成為家庭中的一員感到特別自豪。<br>\n<br>\nIt is my whole family’s hope that today’s agreement allows them to start building a happy and peaceful new life.<br>\n<br>\n我全家人希望今天的協議能使他們開始幸福與和平的新生活。</blockquote><br>\n<br>\nA further statement from Buckingham Palace clarified the statuses of the couple, including that they will no longer be receiving public funds, and will no longer be using the titles His Royal Highness, which implies Harry’s princely status, and Her Royal Highness, which was bestowed upon American former television actress Meghan Markle when she married Prince Charles’s younger son.<br>\n<br>\n白金漢宮的進一步聲明澄清了這對夫妻的身份，包括他們將不再獲得公共資金。並且哈里王子將不再使用暗示著親王身分的「殿下」頭銜；美國前電視女演員梅根·瑪歌（Meghan Markle）不再使用嫁給查爾斯王子的小兒子時被授予的「殿下」頭銜。<br>\n<br>\n“As agreed in this new arrangement, they understand that they are required to step back from Royal duties, including official military appointments. They will no longer receive public funds for Royal duties,” the statement said.<br>\n<br>\n“按照這項新安排達成的協議，他們了解到，他們必須退出皇家職務，包括正式的軍事任命。他們將不再獲得用於皇家職務的公共資金。”<br>\n<br>\nIt continued: “With The Queen’s blessing, the Sussexes will continue to maintain their private patronages and associations. While they can no longer formally represent The Queen, the Sussexes have made clear that everything they do will continue to uphold the values of Her Majesty.<br>\n<br>\n它繼續說：“經女王同意，蘇塞克斯夫婦將繼續維持他們的私人讚助和社團。儘管他們無法再正式代表女王，但蘇塞克斯夫婦已經明確表示，他們所做的一切將繼續維護英王室的價值觀。<br>\n<br>\n“The Sussexes will not use their HRH titles as they are no longer working members of the Royal Family.”<br>\n<br>\n“由於不再是王室成員，蘇塞克斯夫婦將不再使用他們的「殿下」頭銜。”<br>\n<br>\nIn terms of financing the couple post-Megxit, as well as no longer receiving funds from the Sovereign Grant, the couple has said they will repay the expenditure for the refurbishment of Frogmore Cottage, which cost taxpayers £2.4 million. The property “will remain their UK family home”.<br>\n<br>\n關於這對夫婦在瑪歌退出英王室後的財務以及不再從主權基金中獲得資金的問題，這對夫婦表示將償還裝修Frogmore度假屋的開支。英國納稅人為此付出了240萬英鎊的代價。 該物業“將保留為蘇塞克斯夫婦在英國的家庭住所”。<br>\n<br>\n“Buckingham Palace does not comment on the details of security arrangements. There are well established independent processes to determine the need for publicly-funded security.<br>\n<br>\n白金漢宮沒有就安全安排的細節發表評論。英國當局有完善的獨立流程來確定對公共資金安全的需求。<br>\n<br>\n“This new model will take effect in the Spring of 2020,” the statement concluded.<br>\n<br>\n聲明總結說：“這一新模式將於2020年春季生效。”<br>\n<br>\nSources speaking to Sky News have said that the couple will retain their titles the Duke and Duchess of Sussex. Prince Harry, born a prince to the Prince of Wales, will remain a prince.<br>\n<br>\n接受《天空新聞》採訪的消息人士說，這對夫妻將仍然得以保留蘇塞克斯公爵和公爵夫人的頭銜。 生為威爾士親王的兒子哈里王子將繼續保留王子頭銜。<br>\n<br>\n（來源：<a href=\"https://www.breitbart.com/politics/2020/01/18/sussexes-drop-royal-highness-titles-no-longer-working-members-royal-family/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Megxit: Sussexes to Drop ‘Royal Highness’ Titles, No Longer Working Members of Royal Family</a>）","date":"2020-01-19","agreeCount":0,"discussionCount":1}