{"type":"question","id":15658,"title":"&quot;中华 第三 共和国&quot; 的 宪法 和 国旗 怎么样?","uid":27083,"topics":[2619,343],"contents":"<center>Constitution de la Troisième République de Chine<br>\n</center><br>\n<br>\n<br>\n<center>Préambule<br>\n</center><br>\n<br>\n<br>\nCertaines vérités évidentes: les êtres humains naissent égaux et les créateurs leur accordent un certain nombre de droits inaliénables, y compris le droit à la vie, à la liberté et à la recherche du bonheur.<br>\n<br>\nPourtant, dans le monde réel, le droit à la vie, à l'égalité et à la liberté est inévitablement soumis à l'exploitation par le joug, et ces vérités ont été enterrées dans une longue histoire d'exploitation par le joug.<br>\n<br>\nVoir les souffrances des peuples du monde.Les amoureux pensent au monde, ils découvrent de la nature la vérité de la vie et de l 'égalité des hommes, puis la vérité: la vie et la liberté.<br>\n<br>\n<br>\nL 'éveil de la fraternité, la volonté de bénir la vérité dans le monde entier, en tant que valeurs universelles, en instaurant l' état de droit pour défendre l 'égalité et la démocratie pour défendre la liberté.<br>\n<br>\nAvec l 'universalisation, l' état de droit, la démocratie comme moyen de lutter pour la fraternité, l 'égalité et la liberté.<br>\n<br>\nLes valeurs universelles inspirent l 'amour de l' humanité, l 'état de droit, le renouveau de la démocratie donnent à l' homme la vérité de l 'égalité et de la liberté.<br>\n<br>\n<br>\nQuels que soient les moyens, ils ne devraient pas remettre en question la réalisation de leur objectif en raison de différences de moyens.<br>\n<br>\nPeut - être comme un coeur de fraternité qui redonne vie à la vérité de l 'égalité et de la liberté: un cycle qui n' atteindra jamais sa fin, comme la pierre de Sisyphe.<br>\n<br>\nMais il ne faut pas renoncer à profiter de ce processus de pierre qui pousse à l'avenir pour nier que le destin punit l'exploitation du joug de l'humanité.<br>\n<br>\n<br>\n<center>Chapitre premier<br>\n</center><br>\n<br>\n<br>\nArticle 1&nbsp;&nbsp;fondement de la création d'un État: la fraternité engendre l'égalité.L 'égalité engendre la liberté.<br>\n<br>\nArticle 2&nbsp;&nbsp;moyens de gouverner la nation: utiliser les valeurs universelles pour inspirer la fraternité.Rétablir l'égalité par l'état de droit.Restaurer la liberté par la démocratie.<br>\n<br>\nArticle 3&nbsp;&nbsp;objet de la création de l'État: liberté, égalité et fraternité.<br>\n<br>\n<br>\n<center>……<br>\n</center><br>\n<center><a href=\"https://i.imgur.com/PA3eJRa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.imgur.com/PA3eJRa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PA3eJRa.png\" alt=\"https://i.imgur.com/PA3eJRa.png\" style=\"max-width:100%\"></a></a></center><br>\n<br>\n<center>Drapeau<br>\n</center><br>\n<br>\n<br>\n<br>\nBleu: liberté<br>\n<br>\nBlanc: Egalité<br>\n<br>\nRouge: Fraternité<br>\n<br>\n<br>\nSur la base de la fraternité universelle, de l'égalité de droit comme moyen de parvenir à une démocratie libérale.<br>\n<br>\n<br>\n<center>————————————————————————————</center><br>\n<center>GOOGLE TRANSLATE:</center><br>\n<center>____________________________________________<br>\n<br>\n<br>\n[center]中华第三共和国宪法<br>\n</center><br>\n<br>\n<br>\n<center>序言<br>\n</center><br>\n<br>\n<br>\n一些显而易见的真理：人类平等地出生，而创造者赋予他们许多不可剥夺的权利，包括生命权，自由权和追求幸福的权利。<br>\n<br>\n然而，在现实世界中，生而平等和自由权不可避免地受到轭的剥削，而这些真理已被轭长期的剥削历史埋了起来。<br>\n<br>\n看看世界各国人民的苦难，博爱的人想到世界，他们从自然中发现生命的真理：人人平等。然后发现真理：生而自由。<br>\n<br>\n<br>\n<br>\n博爱的觉醒的人，以普世价值保佑全世界真理的意愿：通过建立法治捍卫平等和建立民主捍卫自由。<br>\n<br>\n用着普世价值，法治，民主成为争取博爱，平等与自由的手段。<br>\n<br>\n普世价值观启蒙了人类的博爱，法治和民主的复兴，赋予了人类平等与自由的真理。<br>\n<br>\n<br>\n<br>\n无论采用何种手段，由于手段不同，他们都不应质疑其目标的实现。<br>\n<br>\n也许就像博爱的心，追求赋予平等和自由的真理以生命：像西西弗斯之石那样永无止境的循环。<br>\n<br>\n但是，我们决不能放弃利用像推石头一样走向否定命运惩罚人类轭的艰巨过程。<br>\n<br>\n<br>\n<br>\n<center>第一章<br>\n</center><br>\n<br>\n<br>\n第1条 国家的基础：博爱孕育平等，平等孕育自由。<br>\n<br>\n第2条&nbsp;国家的方法：运用普世价值观念启蒙博爱；通过法治复兴平等；通过民主复兴自由。<br>\n<br>\n第3条 国家的目的：自由，平等和博爱。<br>\n<br>\n……<br>\n<br>\n<br>\n<center>国旗<br>\n</center><br>\n<a href=\"https://i.imgur.com/PA3eJRa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PA3eJRa.png\" alt=\"https://i.imgur.com/PA3eJRa.png\" style=\"max-width:100%\"></a><br>\n<br>\n蓝色：自由<br>\n<br>\n白色：平等<br>\n<br>\n红色：博爱<br>\n<br>\n<br>\n在普世、博爱的基础上（down），法治、平等是一种手段（mid），民主、自由是目的（up）.<br>\n<br>\n<br>\n[/center]","date":"2020-01-19","agreeCount":0,"discussionCount":2}