{"type":"question","id":15788,"title":"政府應該管制訊息以避免公衆恐慌嗎？","uid":27227,"topics":[811,5262,5806,613,375],"contents":"偶然找到一個基本都是活人的論壇，看到一些強國活人的視角（鏈接在下面），讓我好生疑惑。彷彿恐慌是能把人生吞活剝的魔鬼，能輕而易舉地摧毀社會穩定，唯恐避之不及。<br>\n<br>\n恐慌真有這麼大魔力嗎？<br>\n<br>\n1988年，六四事件前一年，但價格管制將放鬆的消息傳開後，隨即引起民間恐慌，中國各地民眾大量提領現金並購買商品囤積。中國政府對於民間的反應感到驚慌，不到兩週內便立即撤銷價格改革的政策。<br>\n2008年的三鹿三聚氰胺事件，在中華民國臺灣引發消費者和家長的普遍恐慌。<br>\n2009年的湖南省兒童鉛中毒案，武岡市文坪鎮一些村民的小孩在醫院檢查中發現血鉛濃度超標，引發附近村民恐慌。<br>\n2011年的福島核電站事故，強國多地出現搶購食鹽潮。<br>\n<br>\n恐慌是人收到可能危及自身利益（健康、金錢）的訊息後的情緒反應。在恐慌情緒中，爲保護自身利益而採取行動是再正常不過了。即，恐慌現象本身並不需要被解決。政府應該做的是及時公佈訊息，採取合適措施緩解公衆恐慌情緒，解決導致恐慌的原因。政府的存在是爲了服務本國公民，公民付稅金的義務是基於其提供服務這一前提，而不是付稅金讓政府censor公民的感官，操縱公民的思想。<br>\n而爲避免公衆恐慌，交由政府負責，樂見政府擁有捂住公民眼睛和耳朵的權力，是及其懶惰，不對自己負責的做法。首先，中國政府並不對<s>公民</s>韭菜負責。很多強國人就像金魚，只有七秒記憶，不從過去的歷史（汶川地震鉅額捐款去向）刷新對共產黨的認識。其次，強國人缺乏獲得訊息的不同渠道和自主判斷能力（Fact-Check）。唯一渠道被共產黨刻意嚴重污染。就連自己都不對自己負責，更何況一個對韭菜沒有義務的政府。<br>\n說白了就是巨嬰（共生、全能自恋、偏执分裂），而且是被共產黨批量製造出來的。常見邏輯就是，恐慌是負能量，不好的，壞的，破壞穩定的，謊言滋生的土壤，而恐慌情緒是由人產生的，因此要捂住眼睛耳朵，甚至堵住嘴巴，這樣就公衆就不會恐慌了。<br>\n<br>\n另外一點比較有趣的是，討論發起人的描述特意寫出“并不想传播恐慌”。彷彿不加上這句話就是在客觀上傳播恐懼。支持香港反送中但不註上“我不是且不支持港獨”，客觀上就是港獨。由此可見強國網裏的人身攻擊、誅心現象是多麼的普遍。<br>\n<br>\n<br>\n<a href=\"https://bgm.tv/group/topic/354268\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对于新型冠状病毒为什么鲜有讨论</a><br>\n<br>\n摘錄一些有特點的樓層。粗體是我自行添加的。<br>\n<br>\n<blockquote>子樓層 A （這層樓太長了，節選了一些）<br>\n世卫组织传染病建模合作中心17日发表了一篇报告，通过海外通报的感染者数量，结合疾病模型分析，推算出截至1月12日武汉市感染者的数量在427人到4471人之间，精确数字为1723人，远远高于目前的确诊人数。<br>\n<br>\nB<br>\n就是外國這樣說了才急忙在武漢多報百多例出來，再在北京深圳多報幾例，本來之前還聲稱海產市場關了十四日後沒新增病例<br>\n<br>\nC回覆B<br>\n这就纯粹阴谋论了，可确诊人数肯定会少于动力学模型计算的人数。官方没说过华南市场关闭后就没有新增病例，15日还说过有家庭亲密性下的人传人可能性。<br>\n<br>\nB回覆C<br>\n那個外國研究是按照外國感染數和武漢市民到國外的頻率推算的。當然不會很準確，但是就是有這樣的研究提了出來。至於說新增病例，官方沒有說過沒有新增，但是從1月10日到1月17日，官方總病例數都維持在了41宗<br>\n<br>\nC回覆B<br>\n研究当然没问题，我只是说认为这就是卫健委随即公布一百多例新增病例的原因，有些阴谋论。从19日下发测试盒到20日大规模更新病例并启动一日一报机制，这个行为具有明显的连贯性，<b>可以看出是在疫情明确达到某个阈值后，切换为了更高级别的警戒体制，而之前则处于一个较低的警戒水平。</b>这个程序有没有问题，具体阈值合不合理，可以另讨论，但直接认为这是对国外情况的反应，不太合适。<br>\n<br>\nD回覆C<br>\n这可不是什么阴谋论，这是X国医疗卫生体系的特色。对于传染病疫情，下级单位只有上报的义务，没有“私自”公布的权力。<br>\n<br>\nC回覆D<br>\n你觉得哪国公卫体系不是上报、汇总、再公布？你要说公布及不及时可以另讨论，但由卫健委总控传染病监控体系有什么问题。<br>\n<br>\nD回覆C<br>\n在美国，地方卫生部门流行病专家就有权发布传染病疫情。当然美国也有疫情汇总的平台-NORS，用来收集、核实、公开各卫生部门提交的疫情报告。HHS并不会像X国卫计委那样决定哪些疫情该公布、哪些不该公布、什么时候公布、公布多少。<br>\n<br>\nC回覆D<br>\n如果你说的私自是指独立发布的话，我只能说我不清楚具体情况，我不知道武汉卫健委在多大程度上可以独立发布流行病预警（但肯定可以，不然你发个流感预警都要上报），也不知道在面对疑似sars的传染病时，它的预警系统会不会以及会怎样切换，比如武汉卫健委到底仍然是独立发布，还是要上报核实后发布。我不知道我究竟是没法知道这些，还是我没有去了解，所以我没法进一步讨论。我只能说一说我的看法，从最近两天的情况来看，我只能确认公卫系统在确认疫情达到某个阈值后的一次整体升级，所以一些原本未收集或未公开的信息现在全面公开了。<b>但由于我缺乏公卫方面的知识，所以我无法判断这种阈值设置合不合理，以及在未达到阈值前的信息封锁合不合理，在这种情况下，要如何处理公共卫生和公众恐慌之间的平衡。如果你有相关知识，欢迎你告诉我。</b></blockquote><br>\n<br>\n<blockquote>子樓層 A<br>\n有没有人科普下当年sars是个什么情况？初始阶段有隐瞒么<br>\n<br>\nB<br>\n倒不是隐瞒，是整个公卫体系都有问题，根本没人重视，直到钟南山拿样本到hk做检查后，国内才知道有sars这个东西、这个东西是个冠状病毒，但病毒已经扩散开了。<br>\n<br>\nC回覆B<br>\nSARS就是瞒报，这次的病毒也快半个月了但前十天好像根本没人知道，然后春运交叉感染到都出国了，国内武汉外还是没几例报告，上次SARS也是这样的情况。北京当时承认了病院里数量远大于通报数量，WHO也有写。因为在国际上被骂惨了，最后北京市长和卫生局长还被开除了。<br>\n<br>\nB回覆C<br>\n你说的对，隐瞒很严重，但最后酿成重大公共卫生事件，已经不是瞒报的问题，而是整个公卫系统有问题，瞒报只是其结果之一。<br>\n<br>\nD回覆B<br>\n该病最早于2002年11月16日在中国广东顺德爆发[2]，第一例报告病例的患者是于2002年12月15日在河源市发现患病的黄杏初[3]。2003年1月10日，黄杏初康复出院，后被认定为中国首例非典型肺炎报告病例。起初，广州市和广东省政府一直没有发布相关讯息，亦禁止媒体报导疫情。<br>\n这段最后一句话。不仅仅是整个公卫系统的问题，或者说，问题的重点不在公卫系统。<br>\n<br>\nB回覆D<br>\n<b>之所以会有报道管制，就是公卫系统根本搞不清问题的严重性。</b>当然，你要是问公卫系统为什么搞不清问题的严重性，为什么这么多年来没有相应投入，那么确实不只是公卫系统的问题。但我觉得需要搞清楚的是，<b>会出现瞒报是疫情在大家不清楚的情况下已经失控后的遮掩，而不是说在疫情发展初期，所有人在对疫情后果有清晰认识下的有意放纵。</b></blockquote><br>\n<br>\n<blockquote>1.普通老百姓除了听官方消息注意防治之外讨论不出什么东西来，因为大多数人对传染病一无所知<br>\n2.很多人虽然一无所知但是就是爱讨论，所以很容易被带节奏<br>\n3.<b>爱讨论又被带节奏还一无所知，加上大众的恐慌情绪，最后的讨论方向几乎必定是阴谋论，除了加重恐慌制造传播流言的土壤之外没有任何意义</b></blockquote><br>\n<br>\n<blockquote>前段时间北京鼠疫，后续也没了<br>\n就算sars处理的那么糟糕才死几百人<br>\n<b>现代传媒使意外事件的影响极端放大了</b></blockquote><br>\n<br>\n<blockquote>子樓層 A<br>\n为什么要封锁消息呢？只根据个人经验：疫情防控不是越多人知道、越早做准备、越提前检查越好吗？是这样吗？<br>\n有没有预防医学的专家给大家分析一下<br>\n<br>\nB<br>\n这些都在做，而且现在的信息已经比较透明了，这次一早就公开了，也没封锁消息。<br>\n<b>过度的反应会引起社会恐慌，还要防止各种媒体特别是自媒体为搏眼球而断章取义。</b>所以都需要由官方来发布消息，各种小道消息还很可能添乱，防控之余还要花精力去辟谣。<br>\n<br>\nC<br>\n这次应该没有封锁消息吧<br>\n<br>\nD<br>\n<b>公布疫情会导致公众恐慌，造成不必要的混乱，也可能导致国际旅游警告，造成严重的经济损失和国际形象下跌</b>，这些都不是医学的考量<br>\n<b>因此能不公布就偷偷把疫情摁住是最理想的</b>，当然摁不住事情会更大，但这个也是要吃了亏才知道<br>\n<br>\nE<br>\n怕恐慌。</blockquote><br>\n<br>\n<blockquote>恐惧源于未知<br>\n<b>与其胡乱猜测，不如相信政府。不要持着旧眼光去看待，已经改变很多了</b><br>\n<b>只关注负面消息不关注正面消息当我没说</b></blockquote><br>\n註：正面訊息缺乏可信度，怎麼辦？訴諸自信？<br>\n<br>\n<blockquote>现在有互联网<b>当然不会封锁消息</b> 根本做不到</blockquote><br>\n<br>\n<blockquote>子樓層 A<br>\n为什么要在这个<b>反华气氛浓厚的地方</b>谈论国事，每次逛评论区都能见到战狼ptsd无端嘲讽<br>\n<br>\nB<br>\n国事？这是健康话题<br>\n<br>\nC<br>\n也可能是你ptsd<br>\n<br>\nD<br>\n是的，在中国一切问题都是政治问题。<br>\n<br>\nB回覆D<br>\n是你的政治问题</blockquote><br>\n<br>\n<blockquote>子樓層 A<br>\n<b>如果真的情况很严重的话不会隐瞒你的，如果没有报道出来说明情况未明或者没有必要。国家怎么会因为害怕舆论而隐瞒这么重要的信息。</b><br>\n<br>\nB回覆A<br>\n非洲猪瘟的事情才多久？选择性无视？<br>\n<br>\nA回覆B<br>\nkwsk （くわしく - kuwashiku - tell me more, give me more details.）<br>\n<br>\nB回覆A<br>\n一开始不也是说可控，最后结果你也看到了，天价猪肉</blockquote><br>\n註：這層樓的A連非洲豬瘟的情況都不清楚。<br>\n<br>\n<blockquote>子樓層 A<br>\n我觉得这样讨论很正常啊，但是向来中国政府的做事风格就是以社会稳定优先，对于类似的涉及公共安全的重大事件更是要谨慎，所以对于谣言十分敏感，只有真正的确诊病例才会对公众报导，为的是最大限度降低公众的恐慌，同时积极应对，包括但不限于及时对病毒基因进行测序和通报WHO。最近国内各地集中出现的确诊案件也是因为下发了检测试剂盒，为确诊提供了更加方便的工具。<b>为什么总有人觉得政府瞒报虚报，一句话想把问题的矛盾引向政府，而忽视了背后所有医务工作者的政府官员的工作</b>（我所在的地区虽然暂时没有确诊案例，但是家人所在的医院就因为这件事要在明天一大早开紧急会议），<b>这样做完全是无益于事情的解决反而弄得人心惶惶，就像油管上的某些外媒一样，报道时喜欢把疑似病例也带进去，还有什么某国外机构分析的已感染人数，让数字增长好几倍，似乎这些人全是感染者且情况已经十分危急，他们的目的是什么可想而知。</b><br>\n当然，出现类似的疫情我们每个人也当然要重视，但是不必惊慌且要有谣言的辨别能力。从人类历史中来看，疫情的爆发总是有一定周期的，尤其对于像中国如此庞大人口的国家。我们能做的就是<b>相信我们政府的协调能力</b>，相信现代医学的能力，注意个人卫生，多锻炼身体，去人多密集场所带好口罩，出现类似发热状况及时就医即可。<br>\n<br>\nB<br>\n<br>\n今年第一时间就报who了吧</blockquote><br>\n<br>\n<blockquote>这类讨论一点意义没有，当做饭后闲谈还差不多，最后只会制造恐慌情绪并且衍生一堆谣言，中老年群里已经是各种煮醋吃维生素了。<br>\n<br>\n<b>建议大家想想自己的身份，凭什么你知道比别人更多的信息，歪果仁连现场都没来过凭靠脑测的数据比官方更可信。</b></blockquote><br>\n<br>\n<blockquote>03年一开始没重视后来发动国家机器受害者也不算多吧，时过境迁，<b>现在这场比起防疫更重要的是网络舆论战，人手一部手机的时代太可怕了</b></blockquote>","date":"2020-01-21","agreeCount":5,"discussionCount":0}