{"type":"question","id":15896,"title":"推特上的土耳其网民对武汉肺炎疫情发表的评论，各位葱友有何看法？","uid":19399,"topics":[163],"contents":"推特上关于武汉肺炎话题的土耳其语推文已经有成千上万条，通过GOOGLE翻译，我随机翻译了一小部分土耳其网民关于武汉肺炎的评论，给各位葱友分享。因为是机器翻译，可能读起来不大通顺，请见谅。<br>\n<br>\n<br>\n<br>\n<br>\n“安拉能不能把埃尔多安，索伊卢和巴赫切利一起带走？”。<br>\n<br>\n<br>\n“愿至高无上的安拉降下天火，杀死所有中国男人，只留下年轻漂亮的中国女人，一切赞美全归安拉”。<br>\n<br>\n<br>\n“在中国，真实情况要糟糕十倍”。<br>\n<br>\n<br>\n&quot; 安拉对中国人的惩罚终于来了，为了我们的维吾尔兄弟受到的无尽痛苦和屈辱。“<br>\n<br>\n<br>\n”雅典和塞萨罗尼基啥时候出现疫情？’。<br>\n<br>\n<br>\n“ 安拉不会留下任何不法之徒逍遥法外”。<br>\n<br>\n<br>\n“ 这是安拉对中国人的警示”。<br>\n<br>\n<br>\n“ 土耳其的公共卫生部门做好准备了吗？有必要对飞往伊斯坦布尔和安卡拉的中国航班进行全面检疫。”<br>\n<br>\n<br>\n“ 安拉保佑无情的病毒送中国人去火狱。’<br>\n<br>\n<br>\n“ 我去过中国，中国人吃光了所有活着的野生动物”。<br>\n<br>\n<br>\n“ 安拉的地狱是否比我们兄弟所遭受的苦难更可怕？”<br>\n<br>\n<br>\n“ 参见古兰经最后一节，天惩”。<br>\n<br>\n“&nbsp;中国有20多亿人口，中国人会把病毒传遍世界，这让我想起了猩球崛起”。<br>\n<br>\n<br>\n”&nbsp;愚蠢的科学家当然无法找到病毒的治愈办法，因为安拉是最高智慧“。<br>\n<br>\n<br>\n” 愿安拉摧毁中国，但愿安拉真的存在，两百万我们的兄弟正在走向死亡，我的心在流血。“<br>\n<br>\n<br>\n‘ 愿安拉保佑他们康复，天啊，我们是人，不是冷血动物。”<br>\n<br>\n<br>\n“&nbsp;中国人正在研发秘密的生物武器，准备袭击美国，实验室泄露引发了病毒爆发”。<br>\n<br>\n<br>\n“&nbsp;中国人吃蝙蝠和蜥蜴？ 我宁可饿死也不会吃这种食物”。<br>\n<br>\n<br>\n” 猪肉吃了，狗肉吃了，中国人为什么还要吃野生动物？他们没有肉食吗？中国是世界第二大经济体“。<br>\n<br>\n<br>\n“ 两种可能性，中国共产党政权迫害维吾尔穆斯林，安拉降下的天火，或者美国对中国发起的战争。”<br>\n<br>\n<br>\n中国人对世界的贡献很巨大，他们的经济产值是我们的十几倍，自从1683年之后，我们没有贡献。“<br>\n<br>\n<br>\n” 楼上是一个性工作者的儿子，我们的兄弟在被中国猪折磨和杀戮，而你的嘴巴在说什么？你是土耳其人吗？<br>\n<br>\n<br>\n” 在中国，没有独立的媒体，中国政府说的每一个字都不要信，至少TRT（ 土耳其国家电视台）的广告片段还是真实的“。<br>\n<br>\n“&nbsp;’ CHP的burdur国会议员，已经在国民议会质询环节要求政府采取响应措施了，我们必须小心行事，每年有几十万中国游客来我国旅行“。<br>\n<br>\n<br>\n” 8000万同胞正在痛苦，贫困，失业和其他所有种种问题中挣扎，正义与发展党上台17年，带给这个国家的既没有正义更没有发展，埃尔多安，中国杀害了一百万东突厥斯坦穆斯林，你还要开放中国人免签来我国旅游，让一个个病毒传染源大摇大摆的进入我们的国家？<br>\n<br>\n<br>\n如果AKP在下次大选中获得30%以上选票，那一定是YSK在舞弊。<br>\n<br>\n<br>\n” HDP和CHP支持IYI在国民议会提出的调查契丹对伊斯特土耳其人种族灭绝的提案，而MHP选择弃权，巴赫切利，你出卖自己的良心，和埃尔多安狼狈为奸，你能心安吗？“<br>\n<br>\n<br>\n”&nbsp;中国病毒能不能把FETO的CHP和HDP盟友以及他们的支持者一起带走？“。<br>\n<br>\n<br>\n<br>\n“ 应该暂时禁止从中国起飞的航班在土耳其降落，这很有必要，大家都玩过瘟疫公司吧？”。<br>\n<br>\n<br>\n” 人类总是在自我毁灭，大自然才是地球的主宰。“<br>\n<br>\n<br>\n“ 安拉应该摧毁中国这个国家，火狱为每一个中国人准备着。’<br>\n<br>\n<br>\n” 我曾经在中国的土耳其领事馆工作，我的女朋友是中国人，我真的很为她感到担心，她家在一个叫杭州的城市，也在中国南部，我准备订机票去陪她。”<br>\n<br>\n”&nbsp;” 美国可能已经制造了一种适合中国基因的病毒、或许不会感染其他种族。“<br>\n<br>\n<br>\n” 僵尸世界大战的第一幕“。<br>\n<br>\n<br>\n” 90%的土耳其人相信一个1400年前的贝都因文盲精神病患者是他们的先知，就如同90%的中国人相信马克思许下的新千年王国乌托邦“。<br>\n<br>\n<br>\n” 在伊斯坦布尔降落的中国航班是否采取了任何预防措施？“。<br>\n<br>\n<br>\n” 我一个月工资2500里拉，没有房子，没有爱人，活着和死了没什么区别，我不怕任何病毒，我喜欢整个世界和我一起陪葬，这一定是最盛大的一场葬礼。“<br>\n<br>\n<br>\n” 病毒会不会和非洲猪瘟有关联呢？“<br>\n<br>\n” 末日的审判即将来临，50年之后，地球上幸存的人类不会超过5亿“。<br>\n<br>\n<br>\n” 住在宫殿里的苏丹，三个月之前在我们的兄弟孤独的走种族灭绝的死亡同时，庆祝中国的国庆日，安拉正在警示埃尔多安，永远不要把虔诚穆斯林兄弟的宗教情感，当做你建立独裁统治的政治工具，AKP又一次背叛了乌里玛社区，埃尔多安，你好厉害。“<br>\n<br>\n<br>\n” 新年最让我开心的新闻“。<br>\n<br>\n<br>\n” 我们应该停止进口中国产品以避免病毒入侵。”<br>\n<br>\n<br>\n“ 大家是否觉得这是uygur人的复仇？”<br>\n<br>\n<br>\n” 好难过，又有很多无辜的家庭要因此而遭受痛苦了，在疾病面前，国家只是想象的共同体。“<br>\n<br>\n<br>\n“ 我昨天从纽约机场入境美国，看到中国降落的航班乘客正在被严格检验”，病毒可能已经潜入美国了“。<br>\n<br>\n<br>\n” 为什么中国人和日本人长得差不多，日本人有洁癖，中国人却喜欢吃奇奇怪怪的动物？“<br>\n<br>\n<br>\n”&nbsp;中国的经济发展很快，但摩天大楼和高速铁路并不代表发达国家，中国距离发达国家还有很多路要走“。<br>\n<br>\n<br>\n” 去过中国的国人都应该自觉隔离起来一周。”<br>\n<br>\n<br>\n“ 在共产主义国家，死亡100万人只是一个数字”。<br>\n<br>\n<br>\n“&nbsp;中国南方的wuhan市，1000万人的城市已经被隔离了“。<br>\n<br>\n“&nbsp;“愿安拉将病毒赐给中国无神论者和那些伤害我们兄弟的人。”<br>\n<br>\n<br>\n“ 这只是一个开始。”<br>\n<br>\n<br>\n“ 这些病毒相当于对我们的兄弟酷刑折磨的惩罚，愿他们自由，安拉诅咒这些肮脏的无神论者”。<br>\n<br>\n<br>\n“ 有傻瓜居然在为契丹祈福？你知道契丹人对我们的兄弟做了什么吗？”。<br>\n<br>\n<br>\n“ 2003年，我在中国出差，那一年中国爆发了严重肺炎，我的中国同事告诉我，您所看到的死亡人数后面应该再加个0，beijing整个城市的医院找不到合适的床位，而政府说在北京不带口罩依然是安全的。”<br>\n<br>\n<br>\n” 安拉保佑中国人，安拉爱世界上每一个人，安拉的爱是无限的的”。<br>\n<br>\n<br>\n””他们将出售在实验室有意准备的疫苗，届时死亡的人越多，制药公司的利润就越高，万恶的资本“。<br>\n<br>\n<br>\n”&nbsp;中国人今天对东突厥斯坦穆斯林做了什么，安拉就会加倍回报中国人什么。“<br>\n<br>\n<br>\n”&nbsp;中国的传统新年就要到了，届时数以亿计的中国人要通过飞机，汽车和铁路回家团聚，就像我们的开斋节，真的是病毒温床‘。<br>\n<br>\n<br>\n”&nbsp;中国人本身就是行走的病毒，无神论的共产主义者才是人类世界最大的病毒，共产主义无神论者制造的杀戮比黑死病和天花之和还要多。“","date":"2020-01-22","agreeCount":27,"discussionCount":13}