{"type":"question","id":1590,"title":"如何评价法轮功的文章：《相信大法，癌症患者康复了》以及明慧网的一系列的&quot;祛病健身故事&quot;？","uid":1909,"topics":[425],"contents":"<a href=\"https://www.minghui.org/mh/articles/2018/11/22/%E7%9B%B8%E4%BF%A1%E5%A4%A7%E6%B3%95-%E7%99%8C%E7%97%87%E6%82%A3%E8%80%85%E5%BA%B7%E5%A4%8D%E4%BA%86-377393.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">相信大法，癌症患者康复了<br>\n</a><br>\n[url=https://www.minghui.org/mh/articles/2018/11/22/%E7%9B%B8%E4%BF%A1%E5%A4%A7%E6%B3%95-%E7%99%8C%E7%97%87%E6%82%A3%E8%80%85%E5%BA%B7%E5%A4%8D%E4%BA%86-377393.html][/url]<a href=\"https://www.minghui.org/mh/fenlei/101/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">祛病健身故事</a><br>\n<br>\n<a href=\"https://www.google.com/search?q=%E6%98%8E%E6%85%A7%E7%BD%91+%E7%99%8C%E7%97%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网 癌症 - Google 搜索</a><br>\n<br>\n<blockquote>【明慧网二零一八年十一月二十二日】我是一名四川大法弟子，今年六十四岁。一九九八年，我生不如死，身患十八种病，有三种癌症：鼻咽癌、咽喉、甲亢肿瘤转成了淋巴癌、卵巢癌还有风湿性心脏病、胃病、肠炎等一身都是病。我的丈夫找了一个算命的人给我算命，那个算命的告诉丈夫说：“你妻子活不了几天了，快死了！”丈夫听了很难受，然后算命的就拿出一本<a href=\"http://gb.falundafa.org/chigb/zfl.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《转法轮》</a>给丈夫说：“只有这本天书，才能救你妻子。”<br>\n那时，我常年失眠头痛，神经衰弱，睡不着觉，常年感冒，吃不好，也睡不好，皮肤呈黑黄色，满脸皱纹，四十多岁的我就像八十多岁的老太婆，一年四季中药、西药不断，求神拜佛什么方法都用过。自己心情也非常不好，经常与丈夫吵架，常常就想寻短见，早点解脱，好多次将安眠药倒在手里，可是想到两个还年幼的孩子，又打消了这个念头。<br>\n丈夫把《转法轮》书拿回家，我两三天，才看了二十四页，可一下子就精神焕发，所有的病一扫而空，而且能吃能睡了，脸色一下就变成了白里透红；原来站着就想坐，坐着就想睡，身体就像千斤重，这下就像脱胎换骨，变成了另外一个生命，走路一身轻，就像在飞，所有的悲观丧气，绝望无奈全没了。<br>\n之后，我学会了五套功法，走上了返本归真的修炼道路，附近的村民和亲友从我身上看到了大法的美好与神奇，很多都走入了修炼。<br>\n修炼后，我按照大法真、善、忍要求自己，凡事无私无我，为别人着想，遇到矛盾向内找，而不是指责、埋怨别人，不断提高心性。修炼前，我就开了一个副食店，修炼后，到我店中来购物的顾客我都尽量的把大法的真相告诉他们。很多世人明白真相后从大法中受益。下面是其中的几个真实的故事。<br>\n一个开餐馆的老板娘与我是朋友，查出了食道癌，脸蜡黄，吃不下饭。我就告诉她大法的真相，并给他们一家人做了三退，教她每天盘着腿，诚心默念“<a href=\"https://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好，真善忍好”，每天念半小时。才一个星期她就好了，我告诉她，要把自己从大法中受益的情况告诉更多的人，让其他人都受益。她就把自己的亲身经历告诉来餐馆用餐的人。现在十多年过去了，她还健康的活着。<br>\n还有一个朋友，患了肾衰竭，在医院住院，家里因为医她，已经倾家荡产，还是无药可治。有人告诉他们，只有找炼法轮功的才有办法，朋友的儿子找到我，告诉了我她母亲的情况，我给他们一家讲明了真相，做了三退，并叫他们全家都诚心默念“法轮大法好，真善忍好”。不长时间她就红光满面，精神抖擞，全好了。有一次，她遇到我说：你看我现在精神多好，那时候是否是医院查错了？我告诉她说：神佛，你信就灵，你不信就不灵。如果你怀疑了，说不定病又会还给你。千万不要怀疑啊！她明白了。<br>\n我还有一个亲戚患了红斑狼疮，她才三十多岁，因为吃激素，整个脸又黑又肿，我也是给他们一家讲了真相，做了三退，她很快就好了。而且此病十年没有发过。有一天她到一个庙里拜佛，当晚发病住院。我听说后赶到医院，看见她头上、脸上、身上都是红点点，高烧42度，医院叫其丈夫用酒精给她降温，我把师父的讲法录音给她听，从晚上十点听到凌晨两点，就退烧了，第二天她就出院了。我告诉她你信了大法，师父一直在管着你，你怎么还去庙里呢？她明白了。<br>\n我在开副食店的时候，一次一个男疯子坐在我的店门口，大概三十多岁，头上乱蓬蓬的，我把一个面包给他，他不接。我告诉他：你头脑中、心中记住：“法轮大法好，真善忍好”。他一下抬起头看着我，我又再给他说了一遍，他马上双手抱拳，给我作了几个揖。然后，站起来笑嘻嘻的走了。我当时很震撼。后来明白了，这个生命今天遇到大法的福音，也许他千年万年的轮回就是为了等听到这句话，所以他终于满意的走了。<br>\n<br>\n</blockquote>","date":"2019-01-24","agreeCount":1,"discussionCount":1}