{"type":"question","id":16167,"title":"俄罗斯人哪里得罪中国人了？俄罗斯政府呼呼国民无必要情况不要前往中国、中国人准备向俄罗斯传播病毒去？","uid":18380,"topics":[53],"contents":"美国之音中文网：俄罗斯严阵以待防范武汉肺炎 中俄旅游业或受冲击<br>\n<br>\n<br>\n<br>\n俄罗斯政府建议国民不要访问中国。<br>\n<br>\n与此同时，武汉与莫斯科的直飞航班，以及春节期间从湖北到俄罗斯的大批旅游团组都被取消，旅游业可能因此遭受冲击。<br>\n<br>\n<br>\n俄罗斯严阵以待防范武汉肺炎 两国旅游业或受冲击<br>\n<br>\n<b>俄不建议国民访中国 湖北停发访俄团组</b><br>\n<br>\n俄罗斯消费者监督署星期五(1月24日)表示，在局势稳定之前，建议俄罗斯游客不要前往中国访问<br>\n<br>\n3天前，这家俄罗斯官方机构仅建议国民不要访问武汉。<br>\n<br>\n<br>\n俄罗斯官媒报道，目前武汉飞往莫斯科的所有直飞航班都已被取消。由广州经武汉到莫斯科的航班中间也不停武汉。<br>\n<br>\n俄罗斯卫生和防疫部门目前都严阵以待，在机场和各个通关口岸加强检查来自中国的旅客。<br>\n<br>\n<br>\n几天前，一名中国人从中国乘机抵达圣彼得堡后，因为被发现体温升高被隔离检查，没有被确认新型冠状病毒感染，并已经在星期五出院。<br>\n<br>\n<b>武汉肺炎逼近边界 害怕中国人传播病毒</b><br>\n<br>\n与俄罗斯相接壤的黑龙江省已经确认多例新型冠状病毒感染肺炎，其中绥化市已报告发生一起死亡病例，这是第二起不在湖北的死亡病例。<br>\n<br>\n<br>\n俄罗斯媒体说，绥化市离两国边界仅有四百多公里，这也是第一起靠近俄中边界的死亡病例。<br>\n<br>\n<br>\n稍早前，在离两国边界不远的黑龙江牡丹江市也确认了一起新型冠状病毒肺炎感染病例。<br>\n<br>\n俄罗斯远东和西伯利亚的许多地方政府不等莫斯科中央政府下令，针对中国武汉肺炎疫情，已决定采取一系列防范措施。<br>\n<br>\n<br>\n黑龙江对岸的俄罗斯阿穆尔州政府表示，暂停与对岸中国边境城市的一切官方互访和文化、教育交流活动。另一个与中国相接壤的俄罗斯地区，滨海边疆区政府决定将对中国人务工的一些当地企业实施检查<br>\n<br>\n<br>\n<br>\n黑龙江对岸的哈巴罗夫斯克边疆区也同样加强了双方边境通关口岸的检查。<br>\n<br>\n17年前中国爆发萨斯病毒传染时，曾发生过中国商界代表团访问俄罗斯受到侮辱式检查接待事件，因为当地人都害怕访问中国人能传播致命病毒。<br>\n<br>\n<br>\n许多俄罗斯人将再次躲避害怕中国人，类似的事件可能会重演。<br>\n<br>\n俄罗斯目前尚未发现新型冠状病毒感染病例。一些俄罗斯学者说，2003年中国萨斯病毒传播时，俄罗斯并没有受到影响。<br>\n<br>\n<br>\n他们认为，俄罗斯现在准备充分，在相关领域有很好的技术人才、设备和经验，这次俄罗斯也可能会保护好自己渡过危机。<br>\n<br>\n<br>\n<br>\n美国之音报道，很多俄罗斯人现在非常害怕中国病毒，担心中国人行自走兵器污染和伤害俄罗斯人<br>\n<br>\n善良淳朴热情的俄罗斯人哪里得罪你们中国人了？要受这份罪啊<br>\n<br>\n二十世纪初、俄国建设的哈尔滨，是整个东北亚最为美轮美奂和城市建设最好的城市，被誉为亚洲小巴黎，<br>\n<br>\n满洲四通八达的高密度的铁路网，是大清国末年，俄国人不收分文建设的<br>\n<br>\n俄国阿芙乐尔号巡洋舰水兵的一声炮响，给中国人送去了共产主义<br>\n<br>\n<br>\n中日战争期间、在暴支山穷水尽孤立无援之时，是俄国老大哥伸出援助之手，给中国提供从I-16战斗机到122mm火炮和T-26坦克在内的各种军备，并且派出援华航空队前往中国、对抗皇军<br>\n<br>\n如果没有俄罗斯人提供给中共的70万日本皇军武器装备，中共也不可能击败Republic of china regime，解放全中国<br>\n<br>\n中共建国之后，百废待兴一穷二白、在废墟之上，是俄国老大哥再一次伸出了援助之手，不仅输出马克思主义真理、更输出了从汽车工厂到原子弹在内的156个工程、全套工业体系，帮助中国实现电气化和工业化.<br>\n<br>\n<br>\n1990年代、俄国为中共提供了Su-27，S-30战斗机，现代级驱逐舰，基洛级核电潜艇，S-300飞弹、第二次帮助落后于时代三十年的中国军队实现现代化<br>\n<br>\n<br>\n俄罗斯人民不求回报，为你们中国人做了这么多贡献，你们中国人回报给俄罗斯的，就是致命病毒吗？","date":"2020-01-25","agreeCount":0,"discussionCount":5}