{"type":"question","id":162,"title":"東方之珠香港，從此要熄滅了？","uid":2,"topics":[1,17],"contents":"不管香港特首林郑月娥如何再三强调“一国两制”在港行之有效，但美国国会美中经济与安全审查委员会，在14日发布的年度报告中指出，香港受到北京的压制和干预，建议商务部考虑将香港视同中国其他城市一样，不再将香港列为独立关税区，而归纳为中国同一关税区，限制潜在军事科技输出香港。<br>\n<br>\n华尔街日报报道，周三<b>美国众议院</b>召集的美中经济与安全审查委员会发布年度报告，除全面评估中美在经贸安全领域的情态，也对军事、台湾、一带一路等问题进行阐述并提出建议，更单独辟出一个章节提及香港。<br>\n<br>\n报告警告，中共的科技制造实力对美国国家安全构成威胁，建议国会应指导商务部重新评估美国军用科技两用技术的出口管控政策。报告称目前出口管控政策对于香港仍很宽松，有鉴于北京方面正持续侵蚀香港的自治权利，建议应考虑是否仍将香港和中国大陆作两个单独关税区处理。<br>\n<br>\n港府批评报告偏颇失实，指外国议会不应干预香港内部事务，但事件仍令港各界忧虑。属亲中的建制派议员也表示，“如真当香港是中国其中一个普通城市，香港就可以说玩完（完蛋、没前途）”。<br>\n<br>\n发出这番言论的是自由党党魁议员钟国斌，他今（11月15日）早出席港台节目时，谈及美国国会14日发表的年度报告，建议审视将香港和中国分为两个独立关税区的政策。<br>\n<br>\n他特别提到早前外国记者会和马凯被拒工作签证风波，指事件已令国际社会关注，他当时已担心有不好的后果，“这个新闻去到国际性层次，这个美国报告，就是当时我们担心的后果。”他促请特区政府尽快派员到华盛顿及美国驻港领事及美商会解释、游说，尽快平息风波，希望“令这件事尽快平息，不要再继续”。<br>\n<br>\n出席港台节目的公民党党魁杨岳桥认为，如美国真将香港视作大陆一个普通城市，无论在贸易、资金或居民出入境方面都会对香港带来实质的影响。<br>\n<br>\n民主党议员涂谨申就提到，委员会今次的报告首次提及要重新评估《香港关系法》，但特区政府的声明就和中共外交部一样的口吻，只一味批评美方胡说八道、“失实”。他批评港府是否有意识到事态有多严重，指港府的回应令到“他的心都凉了”，“但到底最后是不是真的知道后果有几严重”。<br>\n<br>\n他形容特区政府的表态远远不够，并为香港的前途担心：“林郑月娥说港美贸易，美国得益比香港大好多，如林郑单单用这个角度去考虑，看（美国）够唔够胆去做，特首只有这样的眼界见识，香港会死了。”<br>\n<br>\n香港人对此的反响也非常大，他们在港媒的相关报道后纷纷留言，不但质疑特首林郑月娥回应的态度不妥，也指责破坏香港一国两制的亲中人士。<br>\n<br>\n“有议员问林郑月娥，佢话港美贸易，美国得益比香港大好多???”<br>\n<br>\n“美国不给香港独立关税区待遇,是美国内部事务,林郑月娥在说三道四,反而是干预紧美国内部事务。”<br>\n<br>\n“中央搞大湾区就是预计美国将会取消《香港关系法》，香港死了共产党无所谓，以前整个大陆经济崩溃都不当一回事呀，何况共产党认为自己现在大把钱、大把‘朋友’。”<br>\n<br>\n“原来香港玩没玩完（有没前途）,决定权在美国”。<br>\n<br>\n“她（特首）一是不懂政治或误判形势，眼界之狭隘，港人看在眼里，君复何言！”<br>\n<br>\n中英两国在1984年达成的中英联合声明，列出了中国对香港的基本方针，在“一国两制”的原则下，中国政府会确保其社会主义制度不会在香港实行，香港本身的资本主义制度和生活方式维持“五十年不变”。香港亦因而获得列入独立关税区，有别与大陆其他城市。<br>\n<br>\n此外，1992年《美国－香港政策法》支持香港在一国两制框架下，能够保证香港作为国际金融贸易港促进美国利益。美国对于香港出口敏感科技也是基于香港与中国大陆存在领土分隔的前提。<br>\n<br>\n然而北京和港府近年来多次强调，中英联合声明已经完成历史的任务，例如2017年6月30日 中共外交部发言人陆慷回答记者的问题时说：“香港已经回归祖国怀抱20年，中英联合声明作为一个历史文件，不具有任何现实意义，对中国中央政府对香港特区的管理也不具备任何约束力。英方对回归后的香港没有任何权利。”<br>\n<br>\n此外，在北京持续的干预和侵犯下，加上香港持续的法令不彰、言论自由度下降，都将影响贸易发展。美国国务院今年5月的报告已经指出，美国官方持续表达了对受管制货物出口香港后再分流的问题。<br>\n<br>\n美中经济与安全审查委员会报告又称，美国留意到北京大力倡议一带一路、发展大湾区等措施，加快中港融合，令香港逐渐失去其独特地位，法治、言论自由不断受损，影响美国利益。报告列举大量例子说明北京干预香港频繁，包括英国金融时报马凯被拒续工作签证、港府将民族党列为非法组织并铺路禁绝其他争取民主团体、占中发起人戴耀廷受压反映学术自由被侵蚀、新闻界持续自我审查、高铁西九站实施一地两检。报告批评北京插手美港事务，包括禁止港府将逃犯斯诺登、熊日移交美国，及拒绝美军舰进入香港。美国指控澳门人熊日入侵美国律师行电脑，透过资料获利400万美元，但香港却拒绝移交熊日给美国。<br>\n<br>\n&nbsp;<br>\n2018-11-16 李明明 阿波罗网<br>\n&nbsp;","date":"2018-11-19","agreeCount":5,"discussionCount":0}