{"type":"question","id":16235,"title":"如何看待&quot;抗艾滋药物被证实对新型肺炎诊治有效&quot;?","uid":20111,"topics":[5262,163],"contents":"https://tech.sina.cn/2020-01-25/detail-iihnzahk6305232.d.html?from=wap<br>\n1月23日，之前被确诊感染新型冠状病毒的北京大学第一医院呼吸和危重症医学科主任王广发接受媒体采访时表示，艾滋病治疗药物洛匹那韦/利托那韦片（Lopinavir/ritonavir，LPV/r，商品名：克力芝）对他有效，服用后一天体温就好转。<br>\n<br>\n抗艾滋药物对新型冠状病毒引发的肺炎是否有效？<br>\n<br>\n知名感染领域专家、上海市公共卫生临床中心党委书记卢洪洲在接受记者采访时表示，新型冠状病毒与艾滋病毒同属RNA病毒，治疗上存在一些共性，临床确实发现，应用抗艾滋药物洛匹那韦（克力芝）对治疗新型肺炎患者很有效果。他所在的上海市公共卫生临床中心也是上海市定点收治新型肺炎的主要医院之一。本次至少有14位患者在此治疗。采访时，卢洪洲仍然在此坐镇治疗工作。<br>\n<br>\n据上观新闻报道，这一发现，在武汉疫区也得到证实。武汉当地医生透露，正常艾滋病很容易感染病毒，但作为收治艾滋病人的武汉市金银潭医院，艾滋病人却鲜有被感染，这可能与应用抗艾滋药物洛匹那韦（克力芝）有关。<br>\n<br>\n卢洪洲告诉记者，国家卫生健康委颁布的《新型冠状病毒感染的肺炎诊疗方案》试行版本（目前已更新至第三版）中，已指出洛匹那韦（克力芝）可试用于新型冠状病毒的抗病毒治疗。<br>\n<br>\n上观新闻报道称，专家解释，此前抗艾药物基本以对症治疗较多。如今临床试验显示，洛匹那韦（克力芝）在动物试验中有较好应用，基础研究人员也发现该药有潜在疗效。目前该药通过伦理论证后，已确定对新型冠状病毒引发肺炎患者有益，“伦理关”后患者可进行科学的临床观察。<br>\n<br>\n卢洪洲教授介绍，克力芝是艾滋病专科医生的老朋友了，临床上给HIV感染者处方克力芝，联合其他抗HIV药物一起构成所谓的“鸡尾酒疗法”来治疗艾滋病。2000年被美国FDA批准上市用于艾滋病的抗病毒治疗，虽然服用药物会带来腹泻、呕吐、血脂高等副作用，但由于抗病毒效果好、耐药屏障高，目前仍作为主要的抗HIV治疗药物应用于临床，克力芝在我国也是作为免费抗病毒药物提供给HIV感染者的。<br>\n<br>\n据健康时报报道，克力芝是一个复方制剂，包括“洛匹那韦”（lopinavir）和“利托那韦”（ritonavir）两种成分。由于主要成分洛匹那韦（lopinavir），属于蛋白酶抑制剂，主要通过和病毒蛋白酶结合抑制蛋白酶功能，如此，病毒复制过程产生的Gag-Pol聚蛋白就不能顺利裂解，产生的病毒颗粒则是不成熟且无传染性的。<br>\n<br>\n但洛匹那韦单独服用的生物利用度差，如果和另一种蛋白酶抑制剂——利托那韦联用，由于利托那韦可以抑制肝脏对洛匹那韦的分解代谢，则可以增加洛匹那韦的血药浓度，从而提高抗病毒治疗效果。<br>\n<br>\n而冠状病毒的复制也需要病毒蛋白酶的作用。洛匹那韦/利托那韦等针对HIV的蛋白酶抑制剂如果也能和冠状病毒蛋白酶结合从而抑制其正常功能，则可发挥抗冠状病毒作用。<br>\n<br>\n卢教授介绍，前期体外研究表明，洛匹那韦/利托那韦能够抑制MERS-CoV以及SARS-CoV的复制。SARS疫情暴发时，中国香港学者使用克力芝联合利巴韦林治疗了41名SARS病患，发现相对于111名单用利巴韦林治疗的患者，联合治疗的患者在症状出现后21天发生急性呼吸窘迫综合征（ARDS）或死亡等不良事件的风险更低（2.4% vs 28.8%）。一项名为MIRACLE的临床研究正在进行，旨在评估克力芝联合IFN-β是否确实有效，能否改善MERS-CoV患者的临床结局。<br>\n<br>\n据悉，其他一些抗病毒的药也在使用，如老牌的干扰素、亲环素（Cyclophilin）抑制剂、吉利德新研制的核苷类似物抗病毒药Remdesivir（RDV，GS-5734）以及利巴韦林和法匹拉韦等常见的广谱抗病毒作用。<br>\n<br>\n除此之外，广泛应用于抗击流感的中成药物，例如连花清瘟胶囊、疏风解毒胶囊等，均具有广谱抗病毒作用，且安全性良好，也可进行相关研究进一步验证其在抗击新型冠状病毒中的实际价值。<br>\n<br>\n在新型病毒面前，现代医学并非毫无招架之力。卢洪洲表示，“作为传染病专科医师，面对突如其来的传染病疫情，我们就是冲锋陷阵的一线战士，而上战场时我们除了要戴好口罩、穿好防护服，我们更要知道自己有哪些武器可以使用，我们并不是两手空空就被推上战场。”","date":"2020-01-25","agreeCount":3,"discussionCount":1}