{"type":"question","id":16254,"title":"【中国穆斯林】作为穆斯林青年，有必要跟葱友们说几句话！大家对我的观点有什么看法？","uid":13916,"topics":[85,163,489,1515,552,330],"contents":"品葱的朋友们你们好，祝愿你们农历新年快乐！<br>\n<br>\n本人是生长于首都北京的回族青年人，回族作为最大的少数民族之一，同时也比较特殊，这个民族拥有双重的身份，土生的穆斯林和汉语言使用者。<br>\n受恩于家族的传统，祖父常年从事文化工作，我从小学习书画，学京剧。平时喜欢读历史，写写诗词，文言文，可以说对中国传统文化非常喜爱。<br>\n尽管如此，我仍然是一个穆斯林，爱慕真主的苏菲主义者，我平时关注着中亚到中东的局势，日常喜欢波斯语言文学，周五会礼拜。我坚持否定在当局所强调的伊斯兰中国化，也不认同民粹说的中国伊斯兰化。<br>\n中国文化圈与穆斯林文化圈没有什么根本利益冲突，之间不存在矛盾，这和一个人的国籍，民族都无关。何况中国人常说做人不该忘祖先，忘本，谁也不该在中国主流文化之间与自己本民族文化之间厚此薄彼。<br>\n<br>\n我从欧洲某国的私立高中毕业，接受过这边全盘的西方教育。该国教育体制中反纳粹教育是一个环节，我曾经也参观过关押犹太人的集中营，可以说感触很深。我非常害怕有一天我们在中国上街会被迫带上类似犹太星一样的新月标志被群众侮辱，事实上身份证上的民族一栏已经给很多中国的穆斯林同胞带来不可避免的困扰。<br>\n<br>\n目前在中国的民间与网络舆论上，尤其是微博和知乎，针对穆斯林的侮辱歧视基本上是半公开的。越来越多中国人口无遮拦。目前中国人对自己国家中的穆斯林族了解很少，并且态度非常不友好。<br>\n最近几年我都待在国外，自从2016年以来，越发觉得对现状感到害怕。中国国内的小粉红，民粹主义者，被官方有意识地领向仇恨穆斯林的方向。诸如 <u>绿绿</u>，<u>绿教徒</u>，<u>温和穆斯林，国有难，回必乱，</u>这种阴阳怪气的词汇都很让人难以接受。<br>\n常言道一个巴掌拍不响，TG怎么做，总会有回响。欧洲的穆斯林群体对中国人非常仇视。我个人从来没有对中国人有过言语上的冒犯，相反在欧洲我告诉很多穆斯林同学朋友，告诉他们不要仇恨中国人，今天中国发生的事情和大众中国人无关。<br>\n<br>\n<br>\n另外说说我对新疆的态度，该省份作为中国最大的穆斯林聚集地，我也视其为中国穆斯林的故土与大本营，如果说拿新疆与中国本部作比较，我可能本能地对新疆的民族与当地文化偏心。<br>\n<br>\n我认为平权是首要的事情，泛突厥主义和大汉族主义旗鼓相当，都是很严重的极端民粹主义。历史上新疆其他民族，如回族同胞，被当局夹在与突厥语系民族冲突的中间，两边不讨好，毫无话语权可言。<br>\n个人反对一切突厥斯坦独立的运动，这是自取灭亡，对任何中国的穆斯林族群没有一丝好处。<br>\n我受过西方的教育，我相信自由民主，普世价值。但几年在西方的经历也让我明白，政客是一种职业，西方的政客也是人，会伪善，事不关己的时候会默许暴力。<br>\n何况西方的民粹包括一部分政治精英，都在暗暗支持。所以任何人的自由不能寄情于西方，要自救！<br>\n<br>\n不希望看到一个流血的未来。最好的情况新疆是建立一个平权的自治领，汉族和少数民族共同掌管政府和议会，保护双方利益，才能避免仇杀和流离失所。目前特殊时期最可贵的是穆斯林与非穆斯林之间的理解&amp;互信&amp;扶持。仇恨则正中TG下怀！<br>\n<br>\n对于每个汉族葱友，恳请大家反省对目前中国的民粹风潮，如果你们中有人倾向于汉族至上的思想，我想请你们也好好思考下面这句话，你们的国家土地和资源都是极佳的，，你们的开放包容的文化，曾经那么伟大，引得万国来朝。<br>\n<br>\n<u><i>泰山</i></u><u><i>不让土壤故能成其大，河海不择细流故能就其深，域民不以封疆之界，固国不以山溪之险，威天下不以兵革之利。</i></u><br>\n<br>\n<br>\n我知道群里应该是有一些少数民族的穆斯林同胞，不管是维吾尔还是回族穆斯林，这些话也讲给你们听。<br>\n穆斯林有焦躁的特质，尽管很多人本质不坏，但是容易受到大环境的不公正，从而产生斗争思想，仇恨社会，这一点我们要向西方人和佛教徒学习，要平和。真主面前我们也都是无罪的罪人！<br>\n<br>\n个人能做到真心不多，但是我呼吁穆斯林和非穆斯林，至少大家停止互相仇恨，每个人做到并不难。<br>\n停止互相仇恨就是迈向自由的第一步！<br>\n<br>\n感谢葱友们跟帖讨论。<br>\n<br>\n以上，祝大家平安，阖家幸福！<br>\n<br>\n目前位于欧洲读书的20岁出头回族青年","date":"2020-01-26","agreeCount":198,"discussionCount":47}