{"type":"question","id":16313,"title":"【加速行动】利用AI模拟生成“习近平对武汉肺炎发表重要讲话”视频进行传播，让官方陷入辟谣两难，是否有可行性？","uid":14827,"topics":[2933,5262],"contents":"灵感来源：<a href=\"https://www.youtube.com/watch?v=SDfFsnMFuXk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[ 開聲聽 ] 模擬習近平測試#30</a><br>\n<br>\n看到葱友发的一段视频，内容是模拟习近平关于武汉的重要讲话，虽然内容非常搞笑，但不由让我想到一种加速的可行性：<br>\n<br>\n目前习近平尚未露脸对武汉肺炎做出指示，只有新闻报道里的重要批示。我联想到之前换脸软件出现时，许多人担心政治人物的脸被利用来炮制谣言，而此刻，这或许可以成为我们加速的弹药。我们是否可以炮制一系列假的短视频，文案按照中共的文风，比如“维持稳定”，“党中央高度重视”，表面上做成跟中共的官话套话一致，但暗中夹带私货，比如“中央已经意识到，地方政府在此次事件中严重失职，待疫情结束后，一定会严厉追究，绝不姑息balabala”，又比如“中央高度肯定民间组织在这次事件中发挥的积极作用balabala”。（7分官话3分私货这样）<br>\n<br>\n只要说的是都是老百姓听的话，相信一定能在墙内引发大量不明真相的群众转发，甚至可以让带风向让小粉红转发。而一旦假视频扩散，官方就面临辟谣压力：如果辟谣，习近平没说这些话，那么肯定对习近平的声望产生打击；而如果不辟谣，任由视频里面的私货传播，我们更乐见其成。<br>\n<br>\n————————————————————————<br>\n有葱友认为，这种做法是在传播谎言制造虚假，反而会让人厌弃，我们应该传播真相。我想这里说一下我的想法。首先，我完全认可真相的重要性。但是在这样一个言论被高度控制的极权社会下，无法被看到的真相，如何发挥作用？例如这次香港返送中事件，我相信任何一个有理性的人在了解到真相都能理解香港手足的诉求，但是，他们看的到吗？甚至于说，他们愿意去看吗？（我身边不止一位粉红朋友表示不愿意了解香港事件的真相。）<br>\n<br>\n品葱里主流的加速主义，是让民众感受到“社会主义的铁拳”，从而促进他们觉醒。我提出的这个方案，并不是要用这些视频来转化民众投靠我们反贼，而是向政府施压。<br>\n<br>\n如葱友@<a href=\"https://pincong.rocks/people/%E5%AD%99%E9%87%91%E9%A6%99\">孙金香</a>所言，“咱们的加速也是一种“造谣”，就是把自己伪装成极端粉红，粉红还没法反驳。而这个就相当于高级加速啊，粉红怎么反驳？反驳包子从未对疫区人民下过承诺？”<br>\n<br>\n就拿“习近平会前往武汉慰问一线医务人员”一条举例，如果官方辟谣，会传达一层什么样的意思？习近平不重视这次灾情，不拿医务人员的生命当回事。这会不会让很多相信习近平的普通民众寒心？那是否会增加他们觉醒并加入我们的可能？<br>\n如果习近平迫于压力去了（虽然我觉得没有可能），同样是我们的胜利，说明民众的期待可以制造压力，这样这种方式就能成为我们倒逼政府改革的一种手段。<br>\n<br>\n以上思路，供探讨。<br>\n<br>\n<br>\n希望葱友们集思广益，贡献文案模板<br>\n内容不用太长，1分钟以内，便于传播<br>\n—————————————————————————————————————————————<br>\n<br>\n在墙内看到一例和我主张类似的谣言：<br>\n<br>\n“白岩松连线钟南山”的谣言为什么传播这么广？<br>\n<br>\n<pre>今天（1月26日）下午和晚间，一则假消息在各种微信群和朋友圈中流传：<br>\n<br>\n“温馨提示：今晚9时30分，央视新闻频道(13频道)，白岩松主持《新型冠状病毒肺炎》专题现场直播，<br>\n邀请钟南山院士介绍疫情，请转发通知学生、家长和老师届时收看。”<br>\n<br>\n对于这则假消息，白岩松本人已经亲自辟谣：<br>\n“今天是周日，[b]根本没有《新闻1+1》节目[/b]，明天就会有，<br>\n而且我1月20号连线钟院士之后根本不舍得再打扰他，有可能过两天再打扰他。<br>\n谣言传得如此剧烈，很多人就信以为真，一旦九点半看没有这个节目，就会有各种猜测，<br>\n可是星期日原本就没有新闻1+1节目，我们要做出清晰的判断，疫情面前，请让谣言终止。<br>\n咱们明天九点半新闻1+1见。”</pre><br>\n<br>\n<a href=\"https://i.imgur.com/7dxD6m4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7dxD6m4.jpg\" alt=\"https://i.imgur.com/7dxD6m4.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n————————————————————<br>\n<br>\n<br>\n白岩松的辟谣里，这句话说的非常对“<b>谣言传得如此剧烈，很多人就信以为真，一旦九点半看没有这个节目，就会有各种猜测</b>”，而这正是我们加速主义要达到的效果。因此，我建议有能力葱油可以PS类似的图片上传，并配上文字加以扩散传播。<br>\n<br>\n抛砖引玉如下：<br>\n<br>\n<b>“温馨提示：今晚7点，央视新闻频道(13频道)，国家主席习近平将针对本次武汉肺炎疫情发表重要讲话，<br>\n主席对奋战在疫区的一线医护人员传达问候和鼓励，并表示将于春节期间前往武汉看望人民群众。请转发通知学生、家长和老师届时收看。”</b><br>\n<br>\n<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>葱油文案举例：</b><br>\n<br>\n&nbsp; 1.我习近平会在春节结束前，前往武汉慰问一线医务人员<br>\n&nbsp; 2.三天內親赴武漢；初七解除封鎖，恢復基本交通；<br>\n&nbsp; 3.中央政府派發物資；湖北省委書記就地免職。<br>\n&nbsp; 4. 只需一个包子视察武汉短线小视频(类似于陕西和昆明)即可，什么都不要说，就会唤起墙国人的期盼，让包子进退两难。<br>\n<br>\n<b>傳播方式：</b><br>\n除了網上發，請參考香港人的做法：蘋果手機air drop。直接短距離P2P傳送。<br>\n<br>\n<br>\n#技术上已确认可行，是否有葱油有能力制作？","date":"2020-01-27","agreeCount":53,"discussionCount":14}