{"type":"question","id":16357,"title":"法國國際廣播電台都看不下去中共的作法了，如何可以宣傳給牆內人知道呢？","uid":11370,"topics":[5419],"contents":"看來這次瘟疫有讓武漢民眾覺醒 ，無意中在twitter看到轉發時，看到時還以為是大紀元或者蘋果日報等等痛恨中共的媒體文章，但是居然是法國國際電台耶，摘抄了很多網友覺醒評論（我複製了文章方便閱讀，source連接在最下面）<br>\n<br>\n<br>\n本月二十三號，武漢因新型冠狀病毒疫情失控，宣布封城，自即日起，強行出城者以刑事罪論處，最高可判七年監禁，公交停運，實際軍官，防化部隊進駐，城內醫療物資短缺，物價暴漲，醫院爆滿，病人投醫無門，在生死線上煎熬，一場人道災難正降臨人口千萬級的城市，但這場被全世界媒體聚焦的國難在封城當天卻沒有上官媒的頭條，當天黨媒頭條仍然是國家領導人在北京參加團拜會，歡聲笑語辭舊迎新，習近平在團拜會上有關構建人類命運共同體的講話，隻字未提武漢！彷彿習主席的人類命運共同體並不包括上千萬被病毒圍困的蒼生！面對災難，從地方政府的瞞報不作為到中央的粉飾太平，中國每天都在詮釋習近平的中國治理理念。<br>\n<br>\n<center>正如微友“征雁寂空”發帖所說：“聊着聊着就沒了，走着走着就散了……在湖北全省多城市封城，全球歷史上罕見的疫情蔓延生死嚴峻又混亂形勢下，湖北省和中央如期舉辦了盛大團拜年會，星辰大海，歌舞昇平，與民同樂。把喪事當喜事辦，七十年來未曾改變。”</center><br>\n<br>\n媒體人安替發帖說：“這次疫情有些地方官員的表現，已經不像是人類任命的官員，卻很像是病毒任命的官員，約談透露疫情的醫生，關押提醒公眾有疫情的網民，頂風辦萬人宴，處處以本區病毒傳播效果最大化為最高使命。”<br>\n<br>\n如果不是習近平本周對疫情作出了姍姍來遲的批示，恐怕武漢當局披露的“感染病例數字”永遠會停留在兩位數，但事隔兩天，這一官方數字飆升到886例，死亡26例。然而，早已陷入塔希陀陷阱的政府，無論公布什麼數據，民眾已不再相信。鑒於當局不解決問題而先解決提問題的人的一貫作風，民眾更情願在網絡上搜索五花八門的來自疫區的信息，然後根據自己的認知和經驗作出判斷。他們想要的是真相，他們深知，真相從來不會從官方那裡獲得，因為掩蓋真相，維穩政權才是他們的執政理念。<br>\n<br>\n今天，網上流傳着這樣一幅帖文：今天封城，就是二十天前封口的代價！<br>\n來自國家疾控中心的一個轉帖這樣寫道：“本來他們是拿到一手好牌的，我的同事們幾個通宵的努力，在不到一周的時間裡：分離了病毒，測完了序列，證實了病原。在不到兩周的時間裡研發了檢測試劑，發放到全國省級疾控中心，並複核了幾十到上百份武漢來的標本，獲得了國際同行和世界衛生組織的一致讚賞和高度肯定，為防控疫情贏得了最寶貴的時間。然並卵，如此好牌還是被打得稀爛，因為有政治第一的明確指示，有保密協議的嚴格要求，不可說不可說，要維穩。於是檢測報告進了保險櫃，只看到武漢方面連續一周發布的無新增病例，密接人群無人感染，無醫務人員感染的消息。都以為是武漢措施得力，把疫情扼殺在搖籃里了，誰知道背後的真相是醫務人員多人感染，人傳人確鑿無疑。最後恐怕是實在壓不住了，只好把鍾老這位大神請出來，揭破部分事實，安定人心，可還是尤抱琵琶半遮面，不肯承認有瞞報 遲報漏報，不承認“超級傳播者”，不承認英國的“疾病模型”是對的，不承認武漢醫院床位不夠，於是，在政治第一、維穩第一的正確指導下，在中國喜慶的節日氣氛里，武漢人民喜迎封城。”<br>\n<br>\n但封城解決問題了嗎？沒有，而是問題的開始，真實情況比想象得更糟糕，據來自武漢協和醫院護士長處的信息披露：武漢醫院全部爆滿，不接受新的病例。內科醫生全部中招，骨科醫生當內科醫生用。目前無藥可醫，只能靠自身免疫力；人挺不過來，就會肺衰竭死亡。全國來看情況遠遠糟於報道；北京發熱門診爆滿。上海估計在一星期內失控。武漢每天拒診上千；當局強行壓制隱瞞消息。值得注意的是，新型冠狀病毒肺炎在武漢全面爆發後，曾有250萬務工和大學生返鄉。<br>\n<br>\n目前的情況總結如下，<br>\n1. 武漢及周邊八個城市封城，疫情在城內社區爆發，新發病患無法收治，自生自滅<br>\n2. 有發熱病患向周邊城市擴散，尋求救治；這些城市將會被引爆<br>\n3. 之前離開的250萬人會引起下一輪的爆發。現在每一個人都處在危險中，沒有一個地方是安全的。<br>\n需要提醒的是，病毒潛伏期14天，期間不發熱也會傳染。<br>\n<br>\n這些信息印證了早前香港大學病毒學專家管軼的判斷，他在接受財新網採訪時曾表示，“武漢肺炎感染規模至少是2003年SARS的“10倍起跳”；目前“傳播源已經全面鋪開了”，“疫情在武漢已經無法控制”。來自武漢微友們的發帖也佐證了管教授的斷言。<br>\n<br>\n一位網名叫“月兒”的微友發帖說：我親戚今天去醫院照了片子，雙肺感染，之前已經好幾天吃不下東西；現在醫院說這是疑似病例，要自行前往下級醫院確診！醫院沒有隔離，也沒有任何措施，他們不收直接來的病人，必須下級醫院治不好才往他們那裡轉。我親戚他們現在輾轉在大馬路上，因為封城，沒有地鐵沒有公交，都不知道怎麼去下級醫院。現在我們家聯絡不上他們，這就是現狀，不難想象，我們身邊和大馬路上有多少這樣的病人在徘徊，沒有醫院收治，只好在家等死。”<br>\n<br>\n一位武漢微友shika今天發帖說： 說個最難過的事吧，我和妹妹妹夫三徊人只 有18個口罩，封城太突然，基本買不到口罩，食物也不充足，我們又在比較嚴重的江岸區，小區亮燈的住戶很少了，能走的都走了，我們怕影瞥父母決定留在武漢。白天窗外都是救護車的聲音，現在我們能做的就是足不出戶。每天都在數着食物的敷量，不敢多吃。晚上我們一起看電視，電視上都是全國人民歡慶過年的新聞，沒有提一句武漢疫區人的情況，是啊，明天就過年了，我們終於沒忍住 哭了。”<br>\n<br>\n一位來自醫療系統的微友發帖說：醫生這個群體，向來是最乖的。讓犧牲就犧牲，讓閉嘴就閉嘴 。 正常情況下，物資不足，醫院會首先找主管部門和兄弟單位想辦法。 這次武漢各醫院甩開上級部門，公開向社會求援，並明確聲明現有防護物資無法保證一線醫務人員安全。而且是幾個醫院步調一致的行動，這是毫不顧忌的在公眾面前狂抽武漢政府的臉。 這種做法，幾乎就是兵諫和逼宮，即使在非典時期都沒有過。 這說明武漢醫療界是真的已經傷心透頂，失望透頂，徹底絕望了，忍無可忍 了。”<br>\n<br>\n有網友發帖說：“到現在為止，所有在微博上求助的都是能熟練使用社交媒體，受過教育的年輕人。我不敢想象那些被關閉在城市裡最弱勢的群體一城市貧民、殘疾人、慢性病患者、孤寡老人，如何在這個被切斷了交通和經濟活動的城市裡生存。 一個沒有存款的低保戶，如何能夠在物價上漲、物資匿乏的城市敖過沒有收入的兩周，甚至更長時間？我更不敢想象他們被感染了要怎麼辦。在公共交通已被切斷的武漢，如果沒有智能手機、不能熟練用社交媒體搜索信息，他們甚至找不到去發熱門診的路。他們的受難和死亡會悄無聲息。只能企盼疫情結束後，挨家挨戶探訪的居委會能料理他們的後事， 給他們一個體面的葬禮。”<br>\n<br>\n網友“兩宋遺風”發帖說：“中部戰區已經介入，如果城內生活和醫療資源不能保證充足，封城就是屠城。”<br>\n微友趙楚發帖說：“從武漢的疫情發生到擴散，有關當局的種種作為可謂喪心病狂，麻木不仁達到極點。其中可以看到過去十多年來殘酷控制社會和輿論的惡果：當地稍有不合官方口徑的個人言論，迅速被專政，記者採訪被強力阻擋，沒有應有的輿論關注，沒有專業人士的警告建議，更沒有對“疫情初起”有關舉措的批評與檢討。總之，多年來變本加厲的鉗制，無可避免的社會後果出現了：官員肆無忌憚，一切任性，任何危機，自然而然地如火如茶，小事燮大事，大事燮災難。國族之痛，何過於此！”<br>\n<br>\n一名已確診感染病毒的武漢市民發帖說： “在這次危機過去以後，我可能已經離開這片被詛咒的土地了，但還是希望你們能明白人民真正需要的是一個什麼樣的政府，是不是需要一個真正以保護每一個公民根本利益的政府！這個根本利益不止包括財產，更包括生命！假如我有幸能活下來，我不會再關注什麼狗屁民族偉大復興！我也不會再關注什麼狗屁幾帶幾路！我更不會關注什麼國土大幾寸小幾寸的台灣獨不獨統不統！我只想在危機來臨時能有飯吃，有衣穿，有人照顧和治療我的家人！從今天開始那套宏大敘事的狗屁玩意都給我滾遠點！我首先得是個人，活人！對不起，一個在危機時刻讓我自生自滅的政府和國家，我愛不起！”<br>\n<br>\n<a href=\"http://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200125-%E6%AD%A6%E6%BC%A2%E5%B0%81%E5%9F%8E%EF%BC%8C%E9%9D%A2%E8%87%A8%E4%BA%BA%E9%81%93%E7%81%BD%E9%9B%A3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200125-%E6%AD%A6%E6%BC%A2%E5%B0%81%E5%9F%8E%EF%BC%8C%E9%9D%A2%E8%87%A8%E4%BA%BA%E9%81%93%E7%81%BD%E9%9B%A3</a>","date":"2020-01-26","agreeCount":2,"discussionCount":0}