{"type":"question","id":16374,"title":"认真的，绝对不闹。前女友从疫区隔三岔五的给我打电话，我该如何处理？","uid":27731,"topics":[5929],"contents":"和一个妹子挺好。俺俩都是应试教育的牺牲品。学习不好，天天打架斗殴啥的。都没考上大学，俺俩处过没亲过嘴没上过床的佛系对象。俺被爹妈打包寄到了国外，她念了护士大专。事实上分爪。后来不知道找了什么关系让她上武警当兵去了。后来也不怎么联系了，基本就在初中同学群里说两句。<br>\n<br>\n<br>\n上面有命令，不让一线的医生用微信和QQ传播一线状况。否则死啦死啦地。军队的开除军籍，医院的吊销行医执照还有可能进监狱<br>\n<br>\n几天前她开始Skype跟俺通话。<br>\n<br>\n第一天整个人哭了，嗷嗷的那种哭。（似乎我还听到了直升机的声音？）妈的军医都给整哭了，我能想到其他的医生什么情况了。她说一个女的抱着她腿给她看手机，求求她救她。她老公在别的隔离区，她替老公排队的时候中招了。家里有个孩子，但她领导命令她别管那个女的。（这还不是中心疫区的情况）进来忙别人……然后那个女的嚎啕大哭，骂她见死不救……刚刚又跟她通话，她都记不太清前几天混乱时候的事儿了。俺提醒她有个女的让你救她……结果她跟俺说：“有吗？对呀……好像是有……”<br>\n<br>\n我感觉她精神都快不正常了……给我也快整疯了。<br>\n<br>\n除了一些基本上网上都有的信息我就不再重复了，什么消防半路抢劫物资之类的。她还告诉了俺一件事情<br>\n<br>\n<b>他们有百分之九十以上的把握（第一次八十，今天涨到九十以上了）说，这次爆发的病毒，绝对不是从自然界来的。而且部队里很多人对包子不满，现在她直接称呼包子为“小学生”（以前那叫一个爱国啊，初中群里著名政委）</b><br>\n<br>\n<br>\n啥也不说了……心理创伤巨大。俺为了她安全已经省略或者替换了很大一部分信息……我都不怕她大哭大闹，就是一打过来那种说话的语气，跟精神状态真的特么很吓人……葱油们怎么办啊……jio地我俩总得有一个先疯……俺说要么俺过去陪你？然后她还骂俺……<br>\n<br>\n……………………<br>\n<br>\n整理一下信息，很多人可能会失望。<br>\n<br>\n1 第一线的人知道的东西不比我们多到哪里去。除了军医团或者钟南山，其他人也都是一脸懵。只是他们是一线的，接受信息的方式对情感上的冲击更强烈一些。<br>\n<br>\n2 以武汉为例，冬天尤其是春节就是呼吸道系统疾病的多发季。很多人真的只是得了重感冒去医院，结果感染了病毒。但相当一部分还没来得及确诊就死掉了，这其中肯定有真正的重感冒患者得不到及时的救助，仅仅因为感冒就死了。当然大部分也没出现在确诊和死亡名单上。<br>\n<br>\n2.5 当时人手不足，床位不足（现在也没好哪去），让比较年轻的或症状不那么明显的患者回家自行隔离或去小医院。据了解不少人神奇的痊愈了。当然这些名字也没出现在治愈的名单上。<br>\n<br>\n3 俺问过她“是不是温度越高的地区越安全，因为我发现泰国感染的8个人里5个痊愈了”的时候，她都不知道这个事……可见医护人员知道的东西还不如我们反贼在维基百科上看的。<br>\n<br>\n4 除了警察和医院，政府部门几乎陷入停摆状态。所以物资无法调配。私人企业如京东亚马逊以及各大快递公司之类的运输能力有限，甚至听说有卡车不让进入封锁区的事情。<br>\n<br>\n5 她仍然认为病毒是实验室泄露的可能性很大。当然她也承认不管是或不是，咱们这种人这辈子别想知道。<br>\n<br>\n6 新的炮灰到了，由各地退休医生和医学院老师，志愿者以及护专大三、高三的小丫头片子们组成（他们自己都自嘲是炮灰团）。但她和一帮人不敢走，怕新护士和实习生没经验出事。后来决定一个有经验的至少带三个没经验的忙隔离区或者支援地方医院。不过谢天谢地她能回去睡个好觉了。<br>\n<br>\n7 将来会全面控制一线人员的通信，魔女小希（其实她拍到的场面还算是好的）这样的视频会越来越少。他们还开了个会重申“组织纪律”。“（她不唱二人转可惜了，上海话学的贼特么像）有的同自啊，不顾卒子纪率，依然散自发布恐慌地内容，森子四向海外（菊花一紧）……领导本来索要严查，我索算啦，哪个人没有个家人啊，是吧啦，以后要注意……”<br>\n<br>\n8 俺问她是不是包子会去，她直接小米粥附体。可见如同志们所言，包子自己才是反共第一战将。阿姨，郭文贵，法轮功和他比可是差远了……不过她坚信李中堂来情况会大有改观。<br>\n<br>\n9 俺跟她说，等你忙完了，退役了来不来俺这儿，然后说了一些自己打字都嫌肉麻的话……她没说行也没说不行，跟俺说：你在那边也注意点，不是在闹B流感么，听说死一万多人了……俺只能附和：是是是……听你的……<br>\n<br>\n10 这事儿俺都不敢跟同学同事说。人家这边都是老爷们上战场，小姑娘在家担惊受怕。俺要说出去了以后怎么混啊……TAT","date":"2020-01-27","agreeCount":57,"discussionCount":17}