{"type":"question","id":16463,"title":"关于为什么还没有处理湖北F4官员的猜想？","uid":9236,"topics":[5262],"contents":"湖北F4官员指：湖北省委书记、湖北省省长、武汉市市委书记、武汉市市长。<br>\n今天是2020年1月28日。<br>\n按目前报道的新闻回头来看，武汉市2019年12月12日发现的第一例不明原因肺炎。<br>\n12月30日，武汉市卫生健康委员会医政医管处发布《关于做好不明原因肺炎救治工作的紧急通知》。通知称，武汉市部分医疗机构陆续出现不明原因肺炎病人。通知要求个医疗机构要及时追踪统计救治情况，并按要求及时上报。据湖北省卫健委及武汉市委宣传部消息，国家卫健委专家组31日上午已抵达武汉，正展开相关检测核实工作。<br>\n（原题为《武汉发现不明原因肺炎，国家卫健委专家组已达武汉》）<br>\n上述通报在武汉市卫生健康委员会官网上有，这说明武汉发现不明原因肺炎已经向中央进行的汇报。<br>\n------------------------------------------<br>\n专家解读武汉不明原因肺炎：致病性较弱，情况可控<br>\n2020年01月11日人民日报<br>\n据人民日报报道 近日引起广泛关注的武汉不明原因的病毒性肺炎已初步判定是由一种新型冠状病毒引起。国家医疗专家组专家、北京大学第一医院呼吸和危重症医学科主任医师王广发称，目前来看该病毒的致病性较弱，病患病情和整体疫情处于可控状态。<br>\nhttp://news.ifeng.com/c/7t8EgjRU3Za<br>\n--------------------------------------------<br>\n武汉市卫生健康委员会关于新型冠状病毒感染的肺炎情况通报<br>\n2020年1月16日0—24时，治愈出院3例，无新增死亡病例。经国家、省市专家组对患者临床表现、流行病学史、实验室检测结果等综合研判，我市新增4例新型冠状病毒感染的肺炎病例，目前，新增病例已安排转院至武汉市金银潭医院救治，所有病例病情稳定，无危重症，病例发病时间集中在1月5日至8日，相关流行病学调查和密切接触者搜寻工作正在开展中。<br>\n　　另，泰国、日本各通报诊断1例来自武汉市的新型冠状病毒感染的肺炎病例。目前，泰国诊断病例正在住院治疗中；日本诊断病例已康复出院。国内密切接触者正在开展追踪和医学观察中。<br>\n　　截至目前，我市累计报告新型冠状病毒感染的肺炎病例45例，已治愈出院15例，在治重症5例，死亡2例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察665人，尚在接受医学观察98人，密切接触者中，没有发现相关病例。<br>\n2020年1月17日<br>\n（来源：武汉市卫生健康委员会）<br>\n-----------------------------------------<br>\n国家卫生健康委积极开展新型冠状病毒感染的肺炎疫情防控工作<br>\n发布时间： 2020-01-19 来源: 卫生应急办公室<br>\n2020年1月8日，初步确认了新型冠状病毒为此次疫情的病原。随即，我委进一步加强部门联动，研究共同加强疫情防控工作的具体举措。召开全国卫生健康系统电视电话会议，对全国疫情防控工作进行全面部署。<br>\n........专家研判认为，当前疫情仍可防可控。但新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。<br>\n上述新摘自国家卫生健康委员会<br>\nhttp://www.nhc.gov.cn/yjb/s7860/202001/de5f07afe8054af3ab2a25a61d19ac70.shtml<br>\n------------------------------------------<br>\n国家卫生健康委员会高级别专家组就新型冠状病毒感染的肺炎疫情答记者问<br>\n　　时间：2020年1月20日下午<br>\n　　地点：国家卫生健康委员会<br>\n　　主题：专家就新型冠状病毒感染的肺炎疫情答记者问<br>\n　　专家：钟南山、李兰娟、高福、曾光、袁国勇<br>\n......<br>\n从2020年1月20日答记者问后，习近平才下的第一道指示，全国才慢慢动员起来。<br>\n------------------------------------------<br>\n理完上述时间线，可以发现武汉市地方政府并无瞒报现象，一直和中央有沟通，经2020年01月27日武汉市市长的答记者问也体现这一点：<br>\n......“前面这个披露的不及时，这一点大家要理解，因为它是传染病，传染病有传染病防治法，它必须依法披露，作为地方政府，我获得这个信息以后，授权以后，我才能披露，所以这一点在当时很多人不理解。”......<br>\n按照传染病防治法，这事应该由国务院来决定公不公布。但根据近几年习近平把权力全抓起来，担任二十多个小组来看，国务院的权力基本被架空。估计他不同意，国务院也没有权力公布。<br>\n------------------------------------------<br>\n<b>根据以上分析，武汉新型冠状病毒疫情第一责任人最大可能为习近平，当然也有可能为国务院，但可能性较小一些。</b><br>\n<b>所以，湖北的F4官员目前不会被处理，如果处理了，那就是打党中央的脸，习近平最要的就是面子。但武汉市市长公开了这种矛盾，那么他的危险性就大大增加了，预计不久将来，周市长会成为背锅侠。</b><br>\n<b>-----------------------------------------</b><br>\n<b>欢迎各位转载，无需注明出处</b>","date":"2020-01-28","agreeCount":1,"discussionCount":0}