{"type":"question","id":16482,"title":"如何看待加拿大公共卫生局否则中国科学家偷取冠状病毒？","uid":19259,"topics":[5262,5659],"contents":"<a href=\"https://www.cbc.ca/news/canada/manitoba/china-coronavirus-online-chatter-conspiracy-1.5442376\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cbc.ca/news/canada/manitoba/china-coronavirus-online-chatter-conspiracy</a><br>\n<br>\n以下为谷歌翻译：<br>\n<br>\n<b>网络声称中国科学家从温尼伯实验室偷走冠状病毒没有“事实依据”</b><br>\n<br>\n加拿大公共卫生署否认温尼伯国家微生物实验室，两名去年夏天被护送出大楼的科学家与中国冠状病毒的爆发之间的任何联系。<br>\n<br>\n毫无根据的故事声称这两位科学家是中国间谍，他们去年把冠状病毒走私到了中国唯一的武汉第四级实验室，并在所有主要的社交媒体平台和阴谋论者博客上流传。 周一，一个阴谋博客的一篇文章在Facebook上分享了6000多次。<br>\n<br>\n这个故事甚至在中国人拥有的社交媒体应用程序TikTok上大放异彩，在该视频中，超过35万次的观看这些主张的视频被收看。<br>\n<br>\n加拿大卫生部和加拿大公共卫生局媒体关系主管埃里克·莫里塞特（Eric Morrissette）回应加拿大广播公司新闻（CBC News）的询问时说：“这是错误的信息，没有事实依据可在社交媒体上提出索赔。”<br>\n<br>\n阴谋论似乎是基于对去年夏天发表的CBC新闻报道的歪曲理解。 最早提及的事件之一发生在周六的Twitter上，商人凯尔·巴斯（Kyle Bass）声称：“一对夫妻的中国间谍小组最近被从加拿大的4级传染病设施中撤出，以便将病原体送到武汉设施。”<br>\n<br>\n在这条推文中，他被分享了12,000次，并链接到一个7月CBC新闻爆破的故事，该故事揭示了一位研究员，她的丈夫和一些研究生被护送出温尼伯的国家微生物实验室（NML） 皇家骑警正在调查可能被描述为“违反政策”和“行政事项”的事件。<br>\n<br>\n加拿大皇家骑警和加拿大卫生部都强调，公共安全没有危险。<br>\n<br>\nCBC的报道从未宣称这两名科学家是间谍，或者说他们将任何版本的冠状病毒带到了武汉的实验室。<br>\n<br>\n“我们已经在Twitter和Reddit等平台上看到，有人呼吁禁止来自中国的旅客进入北美或欧洲-据说有个人打算逃离航班或在加拿大边境或中途停留。 美国边界。<br>\n<br>\n“更广泛的损害是，对政府当局，公共卫生官员，媒体，权威媒体的信任度越来越高，并且存在一种社交媒体环境，投机，谣言和阴谋论接管并洗除了事实信息。 正在网上推广。”<br>\n<br>\n仓泽已经看到它从在线世界传播到现实世界。<br>\n<br>\n“人们将自己承担责任，成为警惕者，在那里他们将试图发现某个人，他们据说持有关于冠状病毒某些隐藏事实的真相，或者可能是该病毒的携带者或假定携带者，因为他们的出现出现某些症状，然后他们将要求公众自行解决问题。”他说。<br>\n<br>\n虚假信息的核心<br>\n<br>\n邱祥国博士是中国天津的医学博士和病毒学家，于1996年来到加拿大求学。邱氏仍然与那里的大学有联系，多年来吸引了许多学生来帮助她的工作。她帮助开发了ZMapp，这是一种用于治疗致命埃博拉病毒的药物，该病毒在2014年至2016年间导致西非11,000多人丧生。<br>\n<br>\n她的丈夫郑克定在温尼伯实验室担任生物学家。他发表了有关HIV感染，严重急性呼吸系统综合症（SARS），大肠杆菌感染和Creutzfeldt-Jakob病的研究论文。<br>\n<br>\n一个月后，加拿大广播公司发现NML的科学家于3月31日乘坐加拿大航空的航班向北京发送了埃博拉病毒和Henipah活病毒。加拿大公共卫生局表示，已遵守所有联邦政策。 PHAC不会确认3月31日的货运是否属于RCMP调查。<br>\n<br>\n与Twitter上的帖子相反，冠状病毒不属于这批产品。 并没有证实邱或郑是这批货物背后的科学家。<br>\n<br>\nCBC在另一个后续故事中使用了在获取信息请求中获得的旅行证件的情况，据报道，邱先生在2017-18年度至少有五次前往中国旅行，其中包括一次在中国新认证的4级实验室培训科学家和技术人员的旅行。<br>\n<br>\n她被邀请每年两次访问中国科学院武汉国家生物安全实验室，为期两年，每次长达两个星期。 该实验室对最致命的病原体进行研究。<br>\n<br>\nPHAC否认加拿大皇家骑警的调查，邱的访问武汉或加拿大的任何研究与冠状病毒的爆发之间有任何联系。<br>\n<br>\n但是，出于隐私方面的考虑，PHAC不会对Qiu和Cheng的当前状态发表评论。<br>\n<br>\n更有效地沟通<br>\n<br>\n英属哥伦比亚大学国际历史学助理教授海蒂·特克斯雷克（Heidi Tworek）表示，各国政府和公共卫生当局需要在这样的时候更好地交流事实，包括使用受影响社区的语言。<br>\n<br>\n“在任何疾病的快速爆发中，要平衡信息以保持公众安全和防止某些事情成为大规模流行病，还要努力提供真实的信息并提供足够的信息，以至于您最终不会真空，这是极具挑战性的，这是虚假信息泛滥的地方。” Tworek说。<br>\n<br>\n“我们在以前的暴发中已经看到很难做到这一点，但是我强调这实际上是我们未来需要思考的一个关键因素–我们实际上如何与公众进行良好而迅速的沟通所有类型的健康恐慌？这将不是我们在潜在流行病中最后一次面对虚假信息。”","date":"2020-01-28","agreeCount":2,"discussionCount":6}