{"type":"question","id":16511,"title":"埃及政府已经无限期禁止所有中国游客入境，是否及其必要？","uid":25564,"topics":[2500],"contents":"An official statement published by the Association of Egyptian Travel Agencies announced that Egypt has suspended all flights from or to China amid an eruption of the deadly coronavirus outbreak.<br>\n<br>\n<br>\nKilling more than 80 people according to the Chinese government and infecting over 2,000, the coronavirus originated in China’s city of Wuhan.<br>\n<br>\nThe statement added that all trips to Egypt’s touristic spots including Hurghada, Sharm el-Sheikh and Aswan that had been booked by Chinese travel agencies were adjourned.<br>\n<br>\nA Member of the Committee for Marketing Cultural Tourism, Mohamed Fathi, told Borsa News that Egypt accommodates around 24 Egyptian travel agencies specialized in the Chinese market, which are currently facing challenging situation thanks to this outbreak.<br>\n<br>\nTrips for approximately 30,000 Chinese tourists expected to visit Egypt in the winter season were cancelled, he said.<br>\n<br>\nEgypt was set to welcome 150,000 Chinese visitors in 2020, according to Fathi’s statements to Borsa News.<br>\n<br>\nStressing that international law does not help Egyptian travel companies refund the money of the cancelled trips, Fathi expressed concern that this may lead to tensions between China and Egypt, Borsa News reported.<br>\n<br>\nFathi also urged the Egyptian government to support these companies by not imposing cancellation sanctions, which require them to pay 20 percent of the booking’s value.<br>\n<br>\nAssociation board member&nbsp;Osama Mounir anticipated that this step would negatively impact tourism, noting that revenues of Chinese trips are approximately 10 percent of Egypt’s total tourism income.<br>\n<br>\nEgypt’s Minister of Health Hala Zayed attended an inspection tour in Sharm el-Sheikh airport, affirming that no cases have been diagnosed in Egypt so far.<br>\n<br>\nShe ensured that the Ministry has all the essential precautions in case the virus is discovered in Egypt.<br>\n<br>\nThe Minister also released guidelines regarding how to properly deal with the virus, warning travelers who carry symptoms to immediately cover their face with a mask and head to the nearest hospital.<br>\n<br>\nChinese Cultural counselor Shi Yuewen mentioned in June 2019 that nearly half a million Chinese tourists had visited Egypt in 2018.<br>\n<br>\n<br>\n<br>\n埃及旅行社协会发布的官方声明宣布，由于致命的冠状病毒爆发，埃及已暂停了往返中国的所有航班。<br>\n<br>\n<br>\n根据中国政府的说法，该冠状病毒杀死了80多人，并感染了2000多人（&nbsp;目前数据是4600人感染，106死亡），它起源于中国的武汉市。<br>\n<br>\n声明补充说，中国旅行社预订的所有前往埃及旅游胜地的旅行都被取消。<br>\n<br>\n<br>\n<br>\n市场文化旅游营销委员会成员穆罕默德·法蒂（Mohamed Fathi）告诉《每日新闻》，埃及有24家专门针对中国市场的埃及旅行社，由于这次疫情，这些旅行社目前正面临严峻的形势。<br>\n<br>\n他说，预计将在冬季访问埃及的约30,000名中国游客被取消旅行。<br>\n<br>\n根据法蒂（Fathi）对《 Borsa News》的声明，埃及将在2020年接待15万中国游客。<br>\n<br>\n<br>\n法新社强调，国际法无助于埃及旅游公司退还已取消旅行的款项。<br>\n<br>\n法蒂表示担心，这可能会导致埃及和中国之间的紧张关系。<br>\n<br>\n<br>\n<br>\n协会理事会成员乌萨马·穆尼（Osama Mounir）预计，这一步骤将对旅游业产生负面影响，并指出中国旅行的收入约占埃及旅游总收入的10％。旅游业占埃及GDP的15%<br>\n<br>\n<br>\n埃及女卫生部长哈拉·扎耶德（Hala Zayed）参加了在科开罗沙姆沙伊赫（Sharm el-Sheikh）机场进行的巡视，确认到目前为止，埃及尚未诊断出任何病例。<br>\n<br>\n她确保该部已采取一切必要的预防措施，以防在埃及发现该病毒。<br>\n<br>\n埃及卫生部还发布了有关如何正确处理该病毒的指南，警告出现症状的旅行者立即戴口罩遮住脸并前往最近的医院。","date":"2020-01-28","agreeCount":1,"discussionCount":1}