{"type":"question","id":16524,"title":"如何看待有陸生因來台需隔離而要求政府部門登報道歉這件事？","uid":21351,"topics":[2205,2625,5516,229],"contents":"陸生中居然有如此奇才異士，他們在中國敢這樣要求中共嗎？不爽就走，專門挑軟柿子捏！<br>\n補充一下：他是要求台灣政府部門登報道歉，不是中國政府...<br>\n全文很長請慢慢品<br>\n<br>\n<br>\n<br>\n陸生孫宇凡向臺灣三個政府機構提出的抗議信<br>\n11小時前&nbsp;·&nbsp;公開<br>\n陸生孫宇凡向臺灣三個政府機構提出的抗議信<br>\n臺灣中央流行疫情指揮中心、衛生福利部和教育部：<br>\n臺灣中央流行疫情指揮中心2020年1月25日決議（臺灣衛生福利部疾病管制署于2020年1月26日公佈，以下簡稱《決議》，新聞稿見附件1）和《因應嚴重特殊傳染性肺炎學校對陸生管理計畫工作指引》（臺灣教育部于2020年1月26日公佈，以下簡稱《工作指引》，正文鏈接見附件2）已由在臺灣就讀的中國大陸籍學生（以下簡稱：陸生）孫宇凡（中山大學哲學所碩士班）收悉了解。<br>\n孫宇凡認為，《工作指引》存在對陸生的歧視性差異對待，預期會嚴重陸生在臺灣就學的合法合理權益，現致信臺灣中央流行疫情指揮中心、衛生福利部、教育部，表達嚴正抗議：<br>\n第一，鑒於教育部超前、不合理制定《工作指引》，違背《決議》，嚴正請求臺灣中央流行疫情指揮中心否決該工作指引。<br>\n目前，臺灣中央流行疫情指揮中心僅規定「陸生即日（按：1月25日）起至2月9日暫緩來臺」，未規定2月9日后的陸生赴臺的安排。臺灣教育部違背該決定，超前且不合理地制定了《工作指引》，將「自中國大陸入境之學生」納為「第三類」群體，要求「中央流行疫情指揮中心公告重新開放入境後之陸生」要「採集中監測管理」。<br>\n由於《工作指引》正在「擬訂管理計畫送教育部初核，再轉送中央流行疫情指揮中心審核通過後據以執行」，因此嚴正要求中央流行疫情指揮中心否決該《工作指引》，改为「自主健康管理」。<br>\n第二，嚴正要求臺灣教育部出示《工作指引》制定的法律依據，公開制定公議的紀要與錄音，嚴正要求臺灣中央流行疫情指揮中心公開批復文件及其法律依據。<br>\n第三，該《工作指引》如執行，預計對陸生造成四個大損失，因此提出七項要求，強烈要求臺灣中央流行疫情指揮中心、衛生福利部、教育部予以公開正式回復：<br>\n1.嚴重影響陸生入學。大多臺灣高校均在2月中旬開始108學年第2學期，但由於陸生最早將在2月9日入學，經14天隔離將導致延誤入學，影響課業。<br>\n2.嚴重影響陸生學籍資格。臺灣教育部尚未公佈配套支援措施，但大多臺灣高校均對延遲繳納學費視為退學，因此陸生學籍得無法及時得到保障。<br>\n3.嚴重影響陸生精神健康。除卻確屬在隔離期間發現患有新型冠狀病毒肺炎的陸生，其它確認身體健康的陸生在隔離期間將遭受不正當的精神壓力。<br>\n4.最為重要的是，嚴重違背陸生的基本人權。鑑于臺灣中央流行疫情指揮中心對來自中國湖北省以外的、且因社會交流、商務交流、專業交流等理由入臺的中國大陸籍人士，採取自主健康管理14天的辦法，陸生不應當受到具有差別的歧視化對待，被「集中監測管理14天」。<br>\n因此，孫宇凡對臺灣教育部的《工作指引》表達強烈不達，除了上述對該規定的正式要求，同時要求臺灣中央流行疫情指揮中心、衛生福利部、教育部回應以下要求：<br>\n1. 教育部以報紙和電視臺傳媒方式，向陸生公開道歉。<br>\n2. 如臺灣中央流行疫情指揮中心未能否決《工作指引》，要求該中心一并以報紙和電視臺傳媒方式，向陸生公開道歉。<br>\n3. 如臺灣中央流行疫情指揮中心未能否決《工作指引》，要求臺灣教育部出臺政策，令各高校（公立及私立）對陸生（包括學籍生、交換生、訪問學生等所有類別），對學費、學分費等所有陸生繳納費用按計日的比例進行免除，對學籍與課業予以對應支持。<br>\n4. 如臺灣中央流行疫情指揮中心未能否決《工作指引》，要求台湾中央流行疫情指揮中心改善《工作指引》中對陸生的隔離條件，嚴格要求按一人一間的方式隔離（而非多人間的屏風隔離方式），避免聚集性感染。<br>\n5. 鑒於人權方面差別歧視待及精神健康方面傷害，要求以上三個部門與機構對隔離期間未確診新型冠狀病毒肺炎的陸生予以賠償。<br>\n6. 鑒於新型冠狀病毒肺炎疫情的特殊性及人道醫助的必要性，要求在隔離期間確診該肺炎的陸生，得到和臺灣本籍學生同等的全民健康保險標準予以醫治。<br>\n7.保留且不排除對以上三個政府機構行政行為合法性與正當性的起訴權利。<br>\n以上，請予以公開正式回復。<br>\n<br>\n聯繫人：孫宇凡（中山大學哲學所碩士班）<br>\n電子郵箱：syf911024@g-mail.nsysu.edu.tw<br>\n日期：2020年1月28日","date":"2020-01-28","agreeCount":9,"discussionCount":12}