{"type":"question","id":1654,"title":"[经略新闻话题] 秦始皇开创的大一统是否该退出历史舞台？","uid":798,"topics":[847],"contents":"<a href=\"https://i.redd.it/xf090cadgyc21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/xf090cadgyc21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/xf090cadgyc21.jpg\" alt=\"https://i.redd.it/xf090cadgyc21.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n<blockquote>中国确实是一独特的存在。与其它国家相比，有着一些显著的不同。首先，自秦统一中国后，中国就形成了一个“大一统”的历史传统。尽管由于王朝腐败而多次分崩离析，但又奇迹般地重新建成“大一统”，而且体量越来越大；其次，中国是一个文化单体。如果不考虑周边日本、朝鲜半岛和越南曾受到中国文化的影响，那么，以儒家文化为主体的中国文化的覆盖范围基本上就等于国家的疆界。也就是说，中国文化范围内只存在一个国家。这与西方文化范围内存在多个国家不同。文化的传承与政体的延续高度重合。中国既是一个国家，又是一个大的文化类别。<br>\n<br>\n一、缺乏宗教是中国“大一统”集权专制统治的根本原因<br>\n<br>\n二、儒家的“家国同构”支撑起“大一统”<br>\n<br>\n三、儒家家长制的支配 — 服从关系决定了“大一统”的扩张性<br>\n<br>\n<b>四、“大一统”是中国宪政民主进程的严重障碍</b><br>\n<br>\n中国自近代接触到自由民主思想，有一百多年了。但自由民主显然过去不是，现在也仍然不是大多数中国人的追求和价值观。即便声称追求自由民主价值的中国人中，也有相当部分对自由民主不甚了解或仅仅是将之作为政治号召口号，真正追求自由民主的中国人少之又少，只能说是不绝如缕。况且要落实到行动上，愿意付多大代价来追求自由民主，也是程度不同的。或受制于不自觉的专制行为习惯，在自觉意识层面可能接受和认同了自由民主价值，但由于成长于浸染于专制社会，多多少少会形成一些专制的行为模式而不为自觉意识所觉察；或受制于和屈服于外在的压力。<br>\n为何自由民主的价值和行为模式在中国的传播与扩散如此艰难呢？这跟中国“大一统”的政治结构密切相关。“大一统”政治结构和制度是中国树立和普及自由民主的价值观，转型为宪政民主制度的严重障碍。<br>\n如果仅仅是“大”而不是“一统”，中国的各地区有较高的自主权或自治权，有差异性。那对自由民主价值的反应就会各有不同，出现对自由民主价值接受度高的地区的可能性就大。当这个地区建立起自由民主的良性制度，发挥出制度优势，其竞争力就会高于其它地区，就会比其它地区发展得更好更领先。这样就会出现示范作用，引起其它地区的模仿和学习，从而形成你追我赶的竞逐格局。假以时日，整个中国就能逐步转型为一个宪政民主的国家。<br>\n如果是“一统”而不大，中国这个地理范围拥有多个完全独立的共同体，即便起始点是专制，是“一统”，但因为小，更容易受到多方面的影响，会出现与“大”而非“一统”同样的演化进程。比如台湾、韩国等小专制共同体的宪政转型。<br>\n而“大一统”，<br>\n<br>\n<b>五、地方自治是破除 “大一统”和实现宪政转型的唯一可行路径</b><br>\n<br>\n中国要实现宪政民主转型，必须接受自由平等有价值观，树立和普及自由平等的价值观，抛弃儒家的“忠孝”价值观。从而消除“家国同构”或“家国一体”的价值基础，消除“大一统”的政治结构和制度。但“大一统”又严重阻碍了自由平等价值的树立，扩散与普及。要树立和普及自由平等价值又需要破除“大一统”。不破除“大一统”，自由平等价值始终就是极少数的信念和追求，增长极其缓慢。“大一统”和自由平等价值，两者有很强的反向影响。<br>\n那么该如何破除“大一统”呢？无外乎政治分立或地方自治。就内地而言，政治分立极其缺乏基础，不可行。自秦统一中国后，内地作为一个整体已经有二千多年的历史，缺乏自治的历史。通过“大一统”的长期塑造，各地区之间差异性小。其差异性不足以构成一个独立的共同体的认同基础。各地区人民对“大一统”中国的认同高于对地方的认同。<br>\n如果中国再次出现分裂的情形，那也主要是周期律的作用，中央政权因腐败而崩溃。但分裂与分立不同<br>\n<br>\n<br>\n<br>\n江上小堂：“大一统”、地方自治与宪政转型<br>\n</blockquote><br>\n&nbsp;全文&nbsp; https://www.reddit.com/r/4832/comments/akbgz4/","date":"2019-01-27","agreeCount":0,"discussionCount":0}