{"type":"question","id":16556,"title":"紅十字會是不是假借瘟疫擴大權力了？","uid":7485,"topics":[3669,2890,4979,147],"contents":"網路上一切要求紅十字會兒慈會等“慈善基金”公開透明的帖子被撤下熱搜甚至被刪貼禁評，網友揭露黑十字會禁止個人捐款捐物，被官媒打個謠言的假字就算闢謠了。<br>\n<br>\n武漢肺炎醫療物資遭紅會切斷 官員也搶奪防護物資<br>\n劉瑩<br>\n2020.1.27 16:04<br>\n<br>\n【希望之聲2020年1月27日】（本台記者劉瑩綜合報導）<a href=\"https://m.soundofhope.org/term/212667?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武漢肺炎</a>疫情嚴重擴散，<a href=\"https://m.soundofhope.org/term/221092?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">醫療物資</a>緊缺，各地愛心人士積極聲援。與此同時，武漢紅十字會卻切斷民間資助途徑。中共官員也跟一線醫務人員搶奪防護物資，令民衆憤怒。<br>\n<br>\n據海外媒體報導，網友阿佐在微博披露說，1月26日，<a href=\"https://m.soundofhope.org/term/221095?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武漢紅會</a>切斷了所有民間資助途徑，所有物資統一調配。民間資助是把捐贈物資自發送到一線，繞過層層審批，效率高。但是現在當局已經全面禁止了。<br>\n<br>\n<br>\n“劉貽牧師”在推特貼文稱，民間有網友捐贈了300套防護服，但武漢紅十字會卻要求捐贈者支付捐贈物資6%-8%的“服務費”，否則拒收！支付這筆服務費的是第一批派去支援武漢的上海醫療團隊。<br>\n<br>\n這位網友還稱，“還有大批N95口罩積壓在武漢紅十字會，因爲捐贈者物量巨大，無經濟能力支付6-8%手續費，所以武漢紅十字會不把口罩發給醫院。”他舉報後均無下文。<br>\n<br>\n<br>\n<br>\n有人在微信羣發消息說：“我們醫院今天一批物資，是個人捐贈給我們醫院的。被紅十字會強行帶警察搶走了。”<br>\n<br>\n新華網1月26日報導，中國紅十字會累計接受捐贈款物2.74億，已向武漢等疫情嚴重地區調撥價值1245萬的物資和1000萬現金。但外界質疑，爲什麼<a href=\"https://m.soundofhope.org/term/221092?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">醫療物資</a>大量緊缺，生死攸關之際，紅十字會只發放了一個零頭，另外2.5億的現金和物資仍未發放。<br>\n<br>\n此外，中共官員一方面禁止民間資助，一方面卻跟一線醫務人員搶奪防護物資。<br>\n<br>\n網友端木異1月26日在微博發文說，他和朋友趕在交警都沒搞清楚機動車禁行令要不要實施的混亂節骨眼上，搶着把物資送到了醫院。結果後來聽說，物品被領導拿去用了，醫生沒收到。<br>\n<br>\n網友Nemo在微博上披露，在口罩緊缺的情況下，醫院行政人員跟臨牀一線人員爭奪資源。“有醫務科的人在（微信）羣裏鬧，爲何不給他們多發點拿給家人用。羣裏發來領導視察圖片，經常是一羣戴着N95的院領導來視察一羣戴着普通醫用口罩的（醫護人員）。”<br>\n<br>\n<br>\n據報導，武漢疫情嚴重，網絡視頻顯示，有武漢的醫生哭訴說，“政府讓我們開始治病，但是什麼物資都沒有，……千萬、千萬不要相信政府，全部都要靠自己。”<br>\n<br>\n從海外社媒傳出的視頻和圖片，顯示武漢市目前醫院牀位飽和、人滿爲患，有屍體放置在走廊上無人管，大批醫護人員感染後被隔離，醫療設備嚴重短缺、醫生崩潰大哭，而整個武漢市街上空空蕩蕩，猶如鬼城。<br>\n<br>\n湖北省8家醫院24日相繼發出公告，向社會各界徵集捐贈防護物資：包括護目鏡、醫用口罩、防護服、手術衣、防衝擊眼罩、防護面罩等。<br>\n<br>\n24日，《每日經濟新聞》援引一位武漢市中心醫院工作人員說，所有的<a href=\"https://m.soundofhope.org/term/221092?lang=b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">醫療物資</a>都非常緊缺，“最多最多用三天了。”<br>\n<br>\n不過，海外社媒網友透露，不少民間物資被官方阻擋。推特網友“溫相”發文說，來自美國紐約的華人捐贈5萬美元的口罩，被上海海關扣下，海關並表示“不接受境外勢力的東西”！<br>\n<br>\n大陸時評作家王亞軍（網名王歪嘴）24日發推文說，他和十幾個朋友出資，說通了4家做醫療器械的朋友，募集到了4407箱口罩和護目鏡、但24日下午16點20分左右，接到湖北的電話，警告我說要麼閉嘴，要麼給我找個地方過年。<br>\n<br>\n“王歪嘴”感嘆：“說真相的代價，就是坐牢。”<br>\n<br>\n<br>\n責任編輯：元明清","date":"2020-01-29","agreeCount":7,"discussionCount":3}