{"type":"question","id":16574,"title":"民选指标，指标选人！你怎么看？","uid":27816,"topics":[163,1,299],"contents":"<b>一、说明</b><br>\n下文是我写的一本书的概要，希望能听到更多的质疑角度以便完善。我会尽量通过再编辑本贴来简要的把我对各问题的看法整理出来补到文章的后面。<br>\n<br>\n<b>二、正文</b><br>\n如果民主是指人民是国家的主人，那么“怎样才算民主？”与“人民怎样才算是国家的主人？”就是同一问题，如果“国家的主人”与“铅笔的主人”“面包的主人”“阿猫阿狗的主人”里面的主人指代的是相同的意思，那我们就可以从一般性的主人地位推导出国家的主人地位的界定标准，也就是从一般演绎出个别。<br>\n经过归纳，我们得知一般性的主人地位是通过支配权来界定的，换言之，当且仅当你对某个东西拥有支配权时，你才是它的主人。那么演绎到民主上面，就可获知：当且仅当人民对国家拥有支配权时，人民才是国家的主人。这里面对支配权的界定是：如果A不需要经过别人的授权或许可，即可根据自己的意志去处置B，那么A对B具有支配权。它有两个构成要件，分别是A可以作出处置B的决定，并可以执行相应决定。在人民、政府和国家这层关系里表现为：人民可以向政府下达处置国家的指令，并确保政府执行人民下达的指令。<br>\n当我们要处置任何事物时，都会涉及三种类型的决定，分别是处置它的目的、人选和做法。其中人选和做法从属于目的并服务于目的的实现，是为了实现相应目的才衍生出来的，离开了目的，人选和做法也就没有存在的理由，因此，对目的的有效性是确立人选和做法的依据。<br>\n如果你希望相应目的得到最大程度的实现，那么当你对人选和做法的选择意向不利于目的的实现时，就应对人选和做法做出调整，否则你就不要对目的能否得到实现以及得到多大程度的实现提出要求。比如你的目的是吃上面包，李四很会做面包，而张三不会做面包，从目的出发，你本应选李四，但是你更喜欢张三，如果你根据自己的喜好去选择了张三，就会导致你吃不上面包，从目的的角度讲，你的选择是错的，应该调整你的选择，否则你就放弃吃面包这个目的。同理，在做法上也一样。<br>\n在国家层面，我们假定人民是希望自己设定的目的是能够得到最大程度的满足的，这一假定的依据是人性趋利，从可观察的角度讲，就是每当政府有任何不好的表现时，人民其实都会表达自己的不满，人民之所以会不满，正是因为在乎目的能否得到实现，换言之，这一假定符合事实。那么在这种情况下，当人民作出了目的性决策后，如果特定人选和做法被实证为对目的最有效，我们就应该选它，不管相应选项是否符合我们的个人喜好。这也意味着，当实证结果出来之后，我们不需要再对人选和做法进行投票或抽签或其它任何形式的筛选，否则，当投票指向的选项与事实证明最优的选项不是同一选项时，如果采用不是事实证明的选项，就会导致我们的目的不能得到更好的实现，也就是与我们设定的目的有冲突。<br>\n在国家层面，如果我们不希望人选和做法构成对目的的否定，那么这三种决策类型的产生方式就非常明确了：目的是人民决定的，人民能否决定相应目的，并确保关于目的的决策得到落实，是判定人民是不是国家的主人的分界线。做法是人民授权政府决定的，政府有义务依据人民设立的目的，去找到更好的做法来实现相应目的，并对自己找到的做法担责。人选是竞争结果决定的，即便各级政府都想尽了办法去寻找实现目的的最优做法，但最终做出来的结果是有差距的，依据这些差距，我们就可以判定哪个政府的表现最优，然后相应政府的决策层就可以获得晋级，不应再经过投票把这个已被证明的最优人选筛选出局。<br>\n既然这个目的是人民决定的，那么表现在授权方面，就一定不能绕过目的来授权，于是所谓的授权，一定是以“表明目的和要求”的方式来授出的，即人民在授权时，会明确的告诉政府：我之所以授权给你，就是让你去落实这些目的，谁落实得好就让谁晋级。而选票政治就属于绕过了目的的授权，导致在人民与政府之间构建了一份没有内容的契约，一份空白契约又怎么可能把政府的行为锁定在人民的诉求上面呢？<br>\n现在的问题是，不同的人会形成不同的目的，那政府要落实谁决定的目的呢？不同的目的代表着不同的利益诉求，我们现在只需搞清楚群体诉求与个体诉求之间是怎么回事即可。比如3个人去饭店吃饭，张三的诉求是3份烧鸡、1份烤鸭和2份猪排，李四的诉求是4份烧鸡和2份猪排，王五的诉求是1份烧鸡和4份烤鸭，请问这3个人的诉求是什么？很明显是8份烧鸡、5份烤鸭和4份猪排，换言之，群体诉求等于组成这个群体的个体诉求之和。这样一来，我们就可以演绎出全国人民的诉求等于全国人民的诉求之和，然后我们只需对这些诉求进行统计，即可获知该国的民意结构，然后政府只需照着统计出来的清单做菜即可，而不是傻乎乎的让人民在烧鸡、烤鸭和猪排里面选取其一。<br>\n这个时候，有人会产生疑惑，因为在大家的印象中，生活中是存在一些只能从众多选项中选取其一的情况的。比如几个人一起吃饭，选了A店就不能选B店，实质上这些情况都是关于人选和做法的决定，而在诉求方面形成的不同意见是可以并存的，我们是可以同时给政府设立多个不同的执政目标的。换言之，目的是多选题，人选和做法才是单选题，而当我们要求目的能够得到最好的落实时，人选和做法产生于对目的的有效性的事实证明，一但被事实证明了，也就不用人民去选择了，于是不同意见间的冲突也就不存在了。<br>\n现在的问题是，语言文字本身就拥有表达形式非常多样的特点，同一种诉求可以有多种表达形式，而且大量具体的诉求形式其实是同一类别的诉求，比如说，有人希望买得起车，有人希望买得起房，有人希望穿得起好看的衣服等等，这些不同的诉求其实都可以归结为：想要增加收入。那就可以用一个衡量收入的指标来代指此类诉求即可。否则，五花八门的表达形式会造成统计的灾难。而采用指标来代指这些诉求则在极大程度上压缩了选项数量，又因为指标具有量化结果的作用，也就可以区分出谁的表现最优了，于是就有了“民选指标，指标选人”这一模型。也就是把人民对公共领域的利益诉求转化为政府的执政目标和评定政府表现的标准，让各级政府在这些标准上展开竞争，再根据他们在这些标准上取得的成绩来评定获得晋级的执政者人选。<br>\n<br>\n<b>三、回复</b>","date":"2020-01-29","agreeCount":2,"discussionCount":3}