{"type":"question","id":16782,"title":"如何评价歌手许嵩的专辑《苏格拉没有底》？","uid":19936,"topics":[2],"contents":"由最近改变自《玫瑰花的葬礼》的无法控制疫情的政府，又去听了听许嵩的歌，初中时经常听他的歌现在听的少了<br>\n发现有人评论出《苏格拉没有底》这张专辑背后的思想，顿觉细思极恐，原来许嵩的思想高度真的不是一般的歌手，当年只知道《拆东墙》《违章动物》《敬酒不吃》是在讽刺社会，没想到这张专辑都是的，可惜初中的我们听不懂……<br>\n<br>\n下面节选知乎回答:<br>\n<br>\n这么多年过去了，翻到这张专辑的评论，看着还是些许心痛。说无病呻吟也好，说唱腔难听也好，希望评论之前至少有仔细的过，这不仅是对歌手负责，也对自己负责。真的没有戴着有色眼镜仅仅是看到这个名字听到这个声音就想喷吗？<br>\n<br>\n很多粉会说这专辑是思想大碟，路人听了大多会不屑一顾甚至想笑。然鹅，他到底担不担得上这个称赞，就是见仁见智了，这里就仅仅把每首歌的大致内容都说一说，至少看完再想喷，也能喷的理直气壮了。<br>\n<br>\n这张专辑名字的由来和主打歌会放在最后。专辑中指出了很多社会问题，这些问题在六年后的今天依然尖锐。<b>专辑中提出的问题有“宅”“暴力拆迁”“性教育”“社交文化”“酒桌文化”“人情”“备胎”等</b>，网络传言 许嵩曾自己评价“说透了是会坐牢的”<br>\n<br>\n1.河山大好 说的是宅。歌曲节奏欢脱简单洗脑，歌词却颇有意思。开篇点题直接说出现在社会的通病，在生活节奏越来越快的今天<br>\n<br>\n<blockquote>“数字时代貌似把生活节奏加快 也让人变得行动迟缓”</blockquote><br>\n看上去生活快了，但是人身体素质越来越差，思维迟缓反应迟钝，之后便是洗脑的<br>\n<br>\n<blockquote>“河山大好 出去走走”</blockquote><br>\n就一直用欢快的语调像在耳边叨叨叨，呼吁大家多出去走走，多与自然接触不要光沉迷与虚拟网络。<br>\n<br>\n但是最后一句却直接升华了主题“<br>\n<br>\n<blockquote>河山大好 出去走走……也只不过是河山大好”</blockquote><br>\n这句话的含义就有意思了。试问出去走走只不过是河山大好，除了河山还能有什么？无外乎就是人。河山固然好，但是出去走走尴尬的可能会发现，也只不过是“河山好”，旅客素质低，旅游团的乱收费，出去散散心都变得困难重重。<i>讽刺的是 就在去年和前年还出来青岛大虾和丽江打人事件。</i>许嵩这篇专辑中点出的几个矛盾在最近几年依然突出。<br>\n<br>\n2 拆东墙 说的是暴力拆迁。歌词中构造的是一个唐朝再普通不过的酒馆掌柜，属于仕途无望，继承父业，老老实实过日子的人，娶了个好看媳妇但是只是图他有点小钱，有没有被绿也不好说… 就这么一个普通人，有天衙门来拆迁，说给他一平米八吊钱，<i>一吊钱是一千个铜钱，一平米大概就是八两银子，李治时期一两大概3000左右？也不低了。&nbsp;</i>但是这算是他的祖宅和根基了，虽然每天赚的不多但是古人对根看的格外的重，落叶归根，乱动祖宅可是大不孝，所以实在不愿意。如此几番后<br>\n<br>\n<blockquote>“后来有人看见他冒雪背着行囊暗夜离开<br>\n丢下老丢下少他是否也曾无奈<br>\n一去若回来 老家的酒香还在不在”</blockquote><br>\n很有画面感，而且很惨。掌柜跑路了，没说原因，邻居朋友也都很不理解，直到最后的副歌部分才唱出了实情<br>\n<br>\n<blockquote>“有人说那夜他被揍到走路一瘸一拐”</blockquote><br>\n这才知道他是被衙门逼得走投无路，小老百姓怎么玩的过权贵呢？搞到最后落得妻离子散，背井离乡的下场。<br>\n<br>\n副歌最后一语道破<br>\n<br>\n<blockquote>“更迭了朝代 当时的明月换拨人看”</blockquote><br>\n这就是很明显的映射了，映射现在的暴力拆迁，以古喻今。最后一句升华主题<br>\n<br>\n<blockquote>“西墙补不来 可东墙面子上还得拆”</blockquote><br>\n都说拆东墙补西墙，但是东墙拆了却未必补得了西墙。拆迁归拆迁，未必顾得上你的安置。可即便如此，就算拆迁之后不能给你妥善的安排好回迁，但是为了整个市的“面子”，不拆也得拆。“面子”就是现在所说的“影响市容”。<br>\n<br>\n3.医生 这个简单来说，说的是恋爱，也可以说是备胎之歌，就是现在流行的那句话“老实人刨你家祖坟了？” 出这专辑的时候备胎一词还没那么泛滥。歌中描述的是女主被渣男伤害抛弃之后找到“老实人”接盘，还依然思念着渣男的可歌可泣的故事。有一句很有意思<br>\n<br>\n<blockquote>“我也没那种 庸俗的情结”</blockquote><br>\n这句话当初我是不懂的，直到后来几年我才恍然大悟，这说的是处女情结。这句话背后的意义男人应该都能体会。之后一句<br>\n<br>\n<blockquote>“我为你戴上了戒指 你的笑也还算逼真”</blockquote><br>\n又戳了多少人的痛处。不得不说，许嵩的审时度势不得不让人惊叹，这可是11年的专辑，就在17年的今天这些问题还是那么尖锐甚至日益突出，许嵩当时就希望这专辑能唤醒一些人，可结果呢？得到的却是铺天盖地尖酸评论，<i>这也成就了他后来的专辑《不如吃茶去》。听名字就懂，这是佛了，我玩我自己的，你们爱怎样怎样。</i><br>\n<br>\n4.微博控 说的是社交文化。当时的微信还没现在这么火，但是这首歌的词依然唱到了六年之后的今天。简而言之就是人与人的交流太过依赖网络，到处网络上秀生活，刷朋友圈，沉浸在涨粉点赞的虚荣中，却忽视了自己身边重要的人。<br>\n<br>\n<blockquote>“放下客户端立地成佛”</blockquote><br>\n道理简单，做到很难，许嵩又能怎么办？大家又能怎么办？管好自己，不如吃茶去。<br>\n<br>\n5.毁人不倦 说的是性教育。这首歌非常隐晦，前面说的是少男少女之间懵懂的感情，主要说中学生。大意就是，一个青春期少年，看了几张松岛枫（岛国老师）的光盘产生悸动<br>\n<br>\n<blockquote>“少年 从这里开始新的体验 最后造了孽”</blockquote><br>\n体验什么？如何造孽？跟女生偷尝禁果然后女生怀孕了。何以见得？<br>\n<br>\n<blockquote>“一月 当半数生命终结”</blockquote><br>\n许嵩曾微博解释说，一月原本是医院，发表前期怕被和谐，改成了谐音一月。所以是在 医院，半数生命终结。然后就是付昂贵的医药费，物质心理的双重煎熬和家里人的压力把这对情侣压得不堪重负，最后男生选择了离开，就是<br>\n<br>\n<blockquote>“激情已退却 她也不再呜咽 体谅了爱情的肤浅”</blockquote><br>\n副歌部分写的是<br>\n<br>\n<blockquote>“初夏的雨点 落得太敷衍 习惯了随随便便”</blockquote><br>\n初夏的雨点这个形容用的极妙，形容的是青春期若有若无的爱情。初夏的雨点已经不再是春天的毛毛细雨，但又不是完全到来的漂泊大雨，就像说一种对爱若有若无的，懵懵懂懂的感觉，但是这个感觉还不足以承担责任二字。最后还是显得太随便了一些。<br>\n<br>\n到这里貌似说的只是男女这种早恋无知冲动性行为，但是副歌的最后一句再再一次升华了主题，将男女之间的情爱上升到了社会层面<br>\n<br>\n<blockquote>“体谅这时代的肤浅”</blockquote><br>\n少男少女不懂避孕，这只是他们的错吗？现在的社会一直在过于隐瞒性这个话题，这非但不能阻止青春期男女们的好奇冲动，还会让他们不知道后果缺乏基本的生理常识，小错终将酿成大错。曾经看过新闻说两个硕士结婚两年没孩子，结果医院检查还是处女，二人以为在一起睡觉就会怀孕？这是谁之错？不是孩子的错，是社会的错。许嵩在歌中没有歇斯底里的去批判什么，只是娓娓道来，流露出的更多是无奈。他也懂得一己之力无法改变什么，但这是他的心声，他要说出来，就算被大多人不解，这是作为一个音乐人的职业素养。<br>\n<br>\n6.双人旁 个人感觉表面像是说学生时代两个人的纯洁爱情，但是有些细节好像在说并没有那么简单，开头的滴滴滴音效，的确很像是红警中核弹发射前的滴滴声，就算不是，如果只是爱情也没有理由加入这个音效，有回复说是在台湾和大陆的关系，这个见仁见智并没有官方说明，解释起来也有些牵强，各有各的看法吧。<br>\n<br>\n<blockquote>”当我坐在你身旁 悬得手就会紧张 往哪放 值得再三思量“<br>\n”你提过的好地方 我标在地图上 等哪一天 我带你去流浪“<br>\n“相似的风雨后，有不同的敞亮”</blockquote><br>\n7 降温 说的是人情冷暖，开头是一段快板“奇袭白虎团”的倒放，前奏直接代入到一个北京的寻常市民日常生活中，曲调慵懒，以日记的形式诉说一天又一天，重复的日常生活。邻里间无来往、夫妻不信任、社会快节奏高压力和焦虑的生活，找不到自己的兴趣和梦想，唱的是都市中的痛，现在整个社会依然如此。<br>\n<br>\n<blockquote>“刚倒的一杯热水凉了 像极了我和你”<br>\n“我调整心态 呼吸节奏渐渐的平缓<br>\n把电视打开 节目和嘉宾还在瞎侃”<br>\n“他们说的爱 如果有 我就为它平反”</blockquote><br>\n下面有人说这歌还有一些深度，最明显的应该是最后一句吧<br>\n<br>\n“江上两条红船 寒风斜雨中你摇摆”<br>\n<br>\n这两句真的不明白，看着不像什么脚踏两只船的意思，还有说红船关系到革命时期的什么…因为就这一句所以想那么多感觉有点扯，全文都能对上才能说是一个合理的解释。欢迎补充。<br>\n<br>\n8 敬酒不吃 说的是酒桌文化。现在的酒桌，想到的首先就是应酬，饭局，工作，关系……唯独没有友情。<br>\n<br>\n<blockquote>“有些人一吃饭就很喜欢敬酒 三杯酒下肚就能够唤你朋友<br>\n半醉不醉后他说出一个请求 就是……哈……啊……嗯……缓缓开口”</blockquote><br>\n形象又接地气的表达方式，配上许嵩这种“阴阳怪气”的唱腔，把不屑同流的感情表达的淋漓尽致，一首歌把酒局上的那些遮羞布全都撕碎了。实力歌手现在各选秀节目里产出来的已经够多了，现在真正沉得住气去安心创作的音乐人还多吗？那些爆红的口水歌唱的不“娘”，好听，或是唱功好，气息稳，一首翻唱的歌曲都可以大红大紫，很少有人再去掂量原创这两个字的分量了。","date":"2020-01-31","agreeCount":2,"discussionCount":0}