{"type":"question","id":16787,"title":"川普弹劾略览 一切都结束了吗?","uid":24216,"topics":[4527,1276],"contents":"转载自纽约时报：<a href=\"https://www.nytimes.com/2020/01/30/us/politics/impeachment-briefing-is-it-over.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/01/30/us/politics/impeachment-briefing-is-it-over.html</a><br>\n<br>\n<b>Impeachment Briefing: Is It Over?</b><br>\n<br>\nSenator Lamar Alexander said he would not vote for new witnesses — a possible death blow to the Democrats’ case.<br>\n议员Lamar Alexander表明自己不会为召唤新证人投票——民主党案子的一个可能的毁灭性打击。<br>\n<br>\n<b>What happened today</b><br>\n<ul><br>\n<li>The fate of President Trump’s impeachment trial is likely sealed. Late Thursday, Senator Lamar Alexander, seen as the deciding vote on whether new witnesses would be heard in the trial, <a href=\"https://www.nytimes.com/live/2020/trump-impeachment-trial-01-30/lamar-alexander-impeachment\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said he would vote against the measure</a>. The announcement dealt what was widely seen as fatal blow to Democrats, who needed four Republicans to sign on to the idea.</li><br>\n<li>“I worked with other senators to make sure that we have the right to ask for more documents and witnesses, but there is no need for more evidence to prove something that has already been proven and that does not meet the United States Constitution’s high bar for an impeachable offense,” Mr. Alexander said in a statement.</li><br>\n<li>Senator Susan Collins, another key Republican vote, announced Thursday night that she would vote to support hearing from witnesses, joining Senator Mitt Romney. Even if Senator Lisa Murkowski, another moderate, were to form a trio with them, Democrats wouldn’t have the votes they need: A 50-50 tie in an impeachment trial means a motion fails. Chief Justice John Roberts could decide to break that tie — while <a href=\"https://www.nytimes.com/live/2020/trump-impeachment-trial-01-30#senate-tie-vote-witnesses\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">impeachment rules are vague</a>, there is <a href=\"https://www.nytimes.com/2020/01/27/us/politics/impeachment-witnesses-republican-votes.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">some precedent</a> — but it’s unlikely he would do it.</li><br>\n<li>Democrats responded on Thursday with defiance and some limited resolve. Speaker Nancy Pelosi <a href=\"https://www.nytimes.com/live/2020/trump-impeachment-trial-01-30#pelosi-says-trumps-acquittal-wont-be-legitimate-without-witnesses\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said</a> that if the Senate refused to call new witnesses, an acquittal would not be legitimate. Representative Adam Schiff, the lead House manager, tried to rebuff the idea that witnesses would substantially prolong the trial by <a href=\"https://www.nytimes.com/live/2020/trump-impeachment-trial-01-30#schiff-week-witnesses\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">suggesting</a> limiting depositions to one week, the same length of time used during the Clinton impeachment trial.<br>\n</li><br>\n</ul>","date":"2020-01-31","agreeCount":0,"discussionCount":5}