{"type":"question","id":17014,"title":"面对瘟疫，教育部：利用网络平台“停课不停学”，可苦了学生们。各位葱油咋看？","uid":27874,"topics":[3289,5262],"contents":"大陆学生要当反贼其实是挺累的。天天跟家人打嘴炮，家里条件不支持的还不方便移民。到了学校里面还要受罪，一边听着身边的粉蛆批评西方的快乐教育，一边琢磨着自己咋就没生在欧美国家。每周有周考，每月有月考，最后还给你整个中高考，让你打打Boss。现在传出来小学作业都能做到11点。<br>\n<br>\n武汉肺炎爆发，开学推迟，你就有更多的private time啦？Too naïve!<br>\n<br>\n<blockquote>人民網北京1月29日電（孫競）為阻斷疫情向校園蔓延，確保師生生命安全和身體健康，教育部日前下發通知，要求2020年春季學期延期開學，學生在家不外出、不聚會、不舉辦和參加集中性活動。各培訓機構也按要求取消各類線下課程。延期開學后，孩子的學習怎麼辦？<br>\n今天，教育部有關負責人在接受採訪時表示，防控新型冠狀病毒肺炎是當前頭等重要的大事，各級教育部門正按教育部和當地黨委政府統一部署要求，全力防控，堅決防止疫情在學校蔓延，延期開學是其中的一項重要舉措。與此同時，各地教育部門也為服務保障防控疫情期間中小學校 “停課不停教、不停學”做了大量工作。<br>\n“不能面對面課堂上課，我們就搭建雲課堂，讓孩子們在家也能開展學習。”該負責人介紹，教育部正在統籌整合國家、有關地方和學校相關教學資源，提供豐富多樣、可供選擇、覆蓋各地的優質網上教學資源，全力保障教師們在網上教、孩子們在網上學。擬於多數地區原計劃正常開學的2月17日開通國家網絡雲課堂，以“一師一優課、一課一名師”項目獲得部級獎的課程資源為基礎，吸收其他優質網絡課程教學資源，供各地學校組織學生開展網上學習。<br>\n據介紹，國家網絡雲課堂（www.eduyun.cn）以部編教材及各地使用較多的教材版本為基礎，覆蓋小學一年級至普通高中三年級各年級，以教學周為單位，建立符合教學進度安排的統一課程表，提供網絡點播課程。學校既可以採用平台上設計好的模塊化課程教學，也可以利用平台提供的工具組織本校教師根據網上學習資源清單，結合本校自身特點，形成靈活課程表，推送給學生自主點播學習。平台還提供了教師與本班級、本校學生在線講課、互動輔導功能。<br>\n考慮到部分農村地區和邊遠貧困地區無網絡或網速慢等情況，教育部將安排中國教育電視台通過電視頻道播出有關課程和資源，解決這些地區學生在家學習問題。<br>\n為豐富網上優質學習資源，教育部還協調北京、上海、四川、浙江等地教育部門和清華大學附屬小學、中國人民大學附屬中學等中小學將本地本校網絡學習資源在延期開學期間免費向社會開放，供廣大中小學生自主選擇使用學習﹔同時，人民教育出版社也將“人教點讀”數字教學資源庫免費向社會開放。<br>\n據介紹，“停課不停教、不停學”需要各級教育部門和學校通力協作，有條件的地方和學校要積極向學生免費提供具有本地本校特色的網上學習課堂﹔教育部也希望社會力量積極參與配合，提供更多樣的公益性優質學習資源。<br>\n最后，這位負責人表示，“停課不停教、不停學既是戰疫情應急之舉，也是互聯網+教育的重要成果應用展示，任務艱巨，使命光榮。我們要按照習近平總書記的重要指示和黨中央、國務院的決策部署，同舟共濟，共克時艱。請各地教育部門高度重視，積極准備，認真組織，有效實施。屆時要將具體安排通知到每一所學校、每一位教師和學生﹔要指導學生統籌各科學習資源用量、用時，加強學習和心理輔導，做好視力保護，增強體育鍛煉，圓滿完成學習任務。”</blockquote><br>\n<br>\n======华丽的分界线======<br>\n<br>\nUpdate:有人质疑咱为啥黑中国的教育。西方的快乐教育养的确实不是一群吃闲饭的人。但是抱歉，他们的学生脸上的笑容就是比你国的灿烂，还能拿诺奖拿到手软。咱们来做一个东西方教育的对比：<br>\n<br>\n以下内容参考自<b>google scholar《我不原谅</b>: 一个90 后对中国教育的批评和反思》<br>\n<br>\n<b>中国：</b><br>\n<br>\n<i>1. 绝对服从的小学</i><br>\n<br>\n<i>接下来，中国学生的悲惨生活将栩栩如生地展现在您面前。<br>\n</i><br>\n<i>先要说明一下，要想压制学生的天性，束缚学生的精神，就像要把大象塞进冰箱，理论上是不可能的，毕竟人的天性生来就是多姿多彩斑斓奔放的，很难被捆绑被同一化。然而中国的教育工作者们可谓是煞费苦心，充分利用不同时期学生的特点，精心设计了一套系统方案，一步步对学生进行“改造”，最终成功达到目的，居然把大象塞进了冰箱，真是令人佩服。此处展示的是学生的悲剧生活，更是中国人的智慧。</i><br>\n<br>\n<i>对新入校门的小学生，当务之急是让他们服从指挥。就好比马戏团招来一批猴子，得先把它们驯化得服服帖帖的，然后才能让它们进行各种表演。咱们老师家长发现，这个时期的孩子虽然看似调皮捣蛋不好管，但却有两个致命弱点：一是他们刚刚来到世界上，头脑简单甚至没有头脑，尚不具备判断是非的能力，更不会逻辑推理；二是这种尚未进入发育阶段体型小的动物跟资产阶级一样，具有“妥协性软弱性”，对大人有着本能的畏惧，易于服从，说啥是啥。抓住这两个弱点，老师家长发明了一套三式的改造程序，把他们彻底驯化成“好孩子”。</i><br>\n<br>\n<i>第一大招</i><br>\n<br>\n<i>这改造驯化的第一大招是：树权威。咱中国人最明白了，要想让别人听你的，你就得比他高，就得建立起自己的权威地位。有了权威，就有了绝对的统治......</i><br>\n<br>\n<i>第二大招<br>\n</i><br>\n<i>行为上的服从只是表象，精神上的服从才是真正的服从。为了让学生彻底接受老师的价值观，他们发明了无比犀利的驯化第二大招：喊口号 。</i><br>\n<br>\n<i>一上小学你便会发现，大家首先学会的不是科学知识不是公民素质，而是“喊口号”。所谓“口号”，即牵扯到是非观价值观的短句，主要以一个果断的“怎么怎么好”的判断句形式出现，而究其内容，又统统是那种令人听后浑身起鸡皮疙瘩的脱离实际的道德情操。记得上小学时，但凡写个看图说话，最后必扯上改革开放的春风，不扯就觉得不对劲儿。那时别说“改革开放”了，连“春风”我都不知道啥意思。但写这句话却成了一个不受大脑支配的习惯动作。至于为什么这样写，不知道，我只能说语文书上这样写，墙上小黑板这样写，老师这样说，而且我看其他小朋友也都这样写（虽然大家的错别字各不相同），那我最好也这样写......</i><br>\n<br>\n<i>第三大招</i><br>\n<br>\n<i>到这儿还差点事儿。老师家长们总是希望孩子要时时刻刻为他们利益着想，于是便发明了第三大招：去除自我意识。等这招完成，您就会为了博他们一笑而抛头颅洒热血了。去除自我意识里面又分三个小招式。</i><br>\n<br>\n<i>第一小招是家长使的，大家肯定不陌生，叫“争气”......第二小招是老师使的，叫“为集体争光”。家长们是把孩子“私有化”，老师则逆其道而行之，把学生“公有化”，通过灌输班级一体的价值观，一样能将个人意识扼杀在襁褓中......</i><br>\n<br>\n<i>&nbsp;2. 被缚与抗争的中学<br>\n</i><br>\n<i>中国学生就在教育与人性的对立中度过中学的六年。这六年，是精神被无情地束缚与人性本能地抗争交织而成的安魂曲，是为每一个被中国教育扼杀的青春奏响的悲歌，它每一个音符都谱写着个性被压制的悲哀，每一个小节都充满人格遭扭曲的无奈。我们何尝不想在这曲悲歌中发出呐喊，守护自己心灵中的净土。然而面对着压迫人的教育，你却只能看着自己的灵魂慢慢枯萎，看着自己的天性飘落，落入死灰。我们在用那本应是人生最珍贵的财富奏响这沉郁哀伤的旋律，在用每个人一生最宝贵的时光演绎这场悲剧。我们的青春就如伤花，在这被缚的苦涩中怒放。</i><br>\n<br>\n<i>谁都不想让青春这么悲剧，但没办法，你上了中学就好比走进一条单向街，无路可退只能硬着头皮往前走，而横在你面前的就是中国教育著名的两道“鬼门关”：中考和高考。要想活着出去，你就必须过这两道坎儿。</i><br>\n<br>\n<i>于是中学简单粗暴的打法也由此而生。反正前边就一条路，你爱咋地咋地，我才不管呢。你说不服，爱服不服，不服也得服。我就霸王硬上弓，蛮不讲理地虐待你，有气么？有中考高考候着呢，小样儿。</i><br>\n<br>\n<i>的确，中高考乃中学一切摧残之基础，从效果上看，它是鬼门关，若从外形上看，它是独木桥—全中国所有学生都得走同一条单向街不说，还要抢着从这儿排队出去。而到最后，它就相当于把人关到斗兽场里，让大家互相厮杀，只把最后剩下的放出来，反正你不杀别人，别人就杀你，你们看着办。于是乎各位就要拼个你死我活，直到六年后还有口气儿的才能出去。所以你看拿到录取通知书的同学脸上都会浮现出诡异的笑容—那就像是踩着别人的脑袋跑出了斗兽场，有种说不出来的庆幸和愉悦。这就是中高考的唯一乐趣：在你从鬼门关走出来时，心中揣摩着身后有个跟你一样大的阳光少年因为你没能走出来，然后心旷神怡，不禁拍手称快。</i><br>\n<br>\n<i>到这份儿上，家长老师们也不用煞费苦心地整什么“胡萝卜加大棒”这样的花招了，直接大棒即可。“中考”“高考”是他们的紧箍咒，甭管学生怎么“叛逆”，你只要在他耳边轻声叨咕一声这事儿，他就会像纳西瑟斯看到哈哈镜一样立刻崩溃，然后仓皇逃窜至书桌前乖乖写作业（唯一有技术含量的就是他们常撒的一个谎:“上大学你就解放了。”......</i><br>\n<br>\n<i>3. 精神死亡的大学</i><br>\n<br>\n<i>&nbsp;和中国教育搏斗十二年被蹂躏得体无完肤之后，我们终于迈过鬼门关来到了大学。大学，这可是多年来你我心驰神往魂牵梦绕的天堂啊！每当咱做题做得头痛欲裂之时，爹妈总会安慰道：“孩儿啊，再熬两年就到头了，上大学你就解放了！”于是，我们都希望这场搏斗能有个奥特曼式的结尾：在被怪兽打得眼冒金星红灯滴滴响时，我一咬牙一运气发一大招，怪兽应声倒下，正义战胜邪恶。拿到大学录取通知书的那刻，我四十五度角仰望天空泪流满面喊道：“啊，大学，我来了！”</i><br>\n<br>\n<i>嗯，你来了。不过你来到的可不是什么好地方。</i><br>\n<br>\n<i>中国教育都痛打你十二年了，打得你七窍流血断壁残垣叫天天不应叫地地不灵，你当这是好莱坞拍片儿呐坏蛋关键时刻掉链子，美得你。你以为大学是自由的世界，是让你破茧成蝶的地方？那不是大学，哦不！那不是中国的大学。你只是道听途说。相反，它是要把你的茧裹得再厚一点，憋死你。从小学到中学，教育已经把你的自我价值意识和主动思维能力废掉了，这就好比是斗牛场里的牛已经给刺得遍体鳞伤奄奄一息。此时斗牛士毫无压力，他只需轻甩红布，在你冲来时温柔地来上一刀，你就会应声倒地蹬腿儿归西。这一刀不仅要刺得准，更要刺得巧，刺得优雅，挥一挥衣袖不带走一丝血迹......</i><br>\n<br>\n<b>欧美国家：</b><br>\n<br>\n<i>......下面咱就来看看那些学生是怎么享用这饕餮盛宴的。只不过，都是十几岁的青年，看看人家是怎么生活的，看看当他们在谈论学习时他们在谈论什么，再想想自己，不免又要捶胸顿足仰天长叹。</i><br>\n<br>\n<i>当我们在上数学课时他们在上什么：兴趣大于一切</i><br>\n<br>\n<i>您可以先看看外国学生的课表。这是美国一中学课程列表的节选。</i><br>\n<br>\n<blockquote><i>科学类：</i><br>\n<br>\n<i>生命科学 生物学 生物工程 人类解剖学及生理学 园艺学</i><br>\n<br>\n<i>环境科学 地球科学</i><br>\n<br>\n<i>社会科学类：</i><br>\n<br>\n<i>世界历史 美国政府 美国史 欧洲史 行为科学：人际关系</i><br>\n<br>\n<i>社会学 社会心理学 经济学 新闻分析</i><br>\n<br>\n<i>英语：</i><br>\n<br>\n<i>英国文学I：18世纪经典 英国文学II：20世纪浪漫主义 戏剧文学 人文精神I：史前时期-文艺复兴 人文精神II：文艺复兴-现代主义时期 文学与电影</i><br>\n<br>\n<i>艺术类：</i><br>\n<br>\n<i>艺术基础 素描 油画 雕刻 陶器制作 珠宝&amp;美术钢板</i><br>\n<br>\n<i>工作室录音 乐队演奏 交响乐团演奏 管弦乐演奏 爵士乐</i><br>\n<br>\n<i>音乐理论 音乐欣赏 键盘演奏 吉他 戏剧艺术 剧场技术</i><br>\n<br>\n<i>卫生、安全、体育类：</i><br>\n<i><br>\n卫生 驾驶 足球 摔跤 篮球 排球 快速球类运动</i><br>\n</blockquote><br>\n<br>\n<i>这里只是列举了全部课程的很小一部分，有些课程还分不同级别（比如乐队演奏有初级和高级） 不同课程还有不同要求（比如要学爵士乐你得先学艺术基础），此处均忽略不计。</i><br>\n<br>\n<i>&nbsp;再看咱中国某高中高三某班的课表（此课表放之全国而皆准）：</i><br>\n<br>\n<a href=\"https://i.imgur.com/ZUvlbW0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZUvlbW0.png\" alt=\"https://i.imgur.com/ZUvlbW0.png\" style=\"max-width:100%\"></a><br>\n<br>\n<i>有没有种人家在五星酒店或在金钱豹吃大餐，你蹲在街边儿啃干馒头就白水的感觉？（现在中国也搞选修课装点门面，不过咱选修课就好比大学里的美女—本来就没几个，还总被他人侵占。正所谓红颜薄命，到了高三，选修课基本是全军覆没。）<br>\n</i><br>\n<i>英美等国的中学（有的地区从小学四年级就开始），都会开设少则几十门、多则三四百门的课程，学生可以根据能力和兴趣选择适合自己的课。在这里，每个人都有自己专属的课程表，专属的菜单。学校没有“班”的概念，所有课都是“走班制”，没有学生一屁股坐教室里一天不动的，大家都要四处奔波，下了这节课马上就要跑去另一个教室上另一节课。</i><br>\n<br>\n<i>他们中学的这些课在中国大学里都见不着，而他们大学的课程你怕是一辈子都没听说过……这是美国一个名牌大学的选修课列表的部分摘录：</i><br>\n<br>\n<blockquote><i>核心课程：</i><br>\n<br>\n<i>1.民主与平等 2.正义</i><br>\n<br>\n<i>3.国际关系与伦理 4.伦理学中的基本问题<br>\n<br>\n5.儒家人文主义 6.有神论与道德观念</i><br>\n<br>\n<i>7.自我，自由与存在 8.西方政治思想中的奴隶制</i><br>\n<br>\n<i>9.社会反抗的道德基础 10.共和政府的理论与实践</i><br>\n<br>\n<i>……</i><br>\n<br>\n<i>科学类课程：</i><br>\n<br>\n<i>1.光与物质的性质 2.空气</i><br>\n<br>\n<i>3.宇宙中的物质 4.观察太阳与恒星</i><br>\n<br>\n<i>5.时间 6.爱因斯坦革命</i><br>\n<br>\n<i>7.环境的风险与灾难 8.现实中的物理</i><br>\n<br>\n<i>9.Cosmic connections 10. 音乐和声音的物理学</i><br>\n<br>\n<i>……</i><br>\n<br>\n<i>本科新生研讨会课程：</i><br>\n<br>\n<i>1．人的进化 2.翅膀的进化</i><br>\n<br>\n<i>3.细菌的历史 4.银河与宇宙</i><br>\n<br>\n<i>5.象棋与数学 6.疾病的话语</i><br>\n<br>\n<i>7.DNA简史 8.美国的儿童医疗卫生政策</i><br>\n<br>\n<i>9.应然：道德判断的本质 10.火星上的水</i><br>\n<br>\n<i>11.医药公司与全球健康 12.传染病对历史的影响</i><br>\n<br>\n<i>13.非洲的艾滋病 14.关于意识的科学研究</i><br>\n<br>\n<i>15.什么是大学，它的目的是什么？ 16.俄罗斯小说中的爱</i><br>\n<br>\n<i>17.怀疑主义与知识 18.一个社区的研究</i><br>\n<br>\n<i>19.基督教与美 20.怎样欣赏画</i><br>\n<br>\n<i>21.浮士德 22.黑人作家笔下的白人</i><br>\n<br>\n<i>23.香蕉的文化历史 24.乌托邦与反乌托邦</i><br>\n<br>\n<i>25.苏格拉底及其批评者 26.怎样读中国的诗歌</i><br>\n<br>\n<i>……</i></blockquote><br>\n<i><br>\n&nbsp;怪不得大家都爱去外国上学。这么丰满肥硕的课表，看得我直流口水。音乐，戏剧……学这些个东西搁中国就是“不务正业”，成何体统？祖国的花朵就应该上数学连堂！而外国学生竟能光明正大地不务正业，简直人神共愤。</i><br>\n<br>\n<blockquote><i>在美国中小学教育中，语文、数学、科学、地理、历史、外语和艺术七门功课为主课，但美国并没有为七门主课编写全国统一教材，哪种教材更适应孩子的特点，老师就可以就去选择它。同时，这些主课也会分三四个级别，学生可以根据自己的能力选择。</i><br>\n<br>\n<i>而其他辅课更是由各学校甚至教师自行决定……美国中小学会为孩子们开设园艺、驾驶、缝纫、烹</i><i>饪、木工、机械、摄影、乐器等丰富多彩的课。这些课程能让孩子们了解什么是生活，知道怎么去生活，也从中激发学生对大千世界、对千行百业的兴趣。</i></blockquote><br>\n<br>\n<i>咱中国有个词叫“课余爱好”，但在国外根本没这说儿，人家上课就是爱好。这几年下来你得修够多少学分选够多少课程才能毕业，爱好少了还不行哩。这一二百门课总得有你的口味吧。</i><br>\n<br>\n<i>要是没有呢？</i><br>\n<br>\n<blockquote><i>有个学校有9人选修中文，分3个程度，也就是3个教学班，学校不惜重金聘请一位大学中文教授分别为他们上课。</i><br>\n<br>\n<i>最让我想不到的是连学生和家长都能申请开设课程……例如Wethersfield High School只有两名学生选修非洲历史，学校就专门有老师负责这门课程的研究和教学。</i></blockquote><br>\n<br>\n<i>那就只能跟学校申请了。只要你申请，无论千难万险学校都会把这课开出来。那学校就是一会变魔术的厨师，你想吃嘛它就能做嘛。</i><br>\n<br>\n<blockquote><i>每个学生都要向学校提出自己选择的课程，从每年的3月份开始，学校要有一个专门的工作小组用近三个月的时间来安排课程表，以确保满足每个学生的需求......</i><br>\n<i><br>\n让同一年级的每个学生用统一的课表，上一样的课程，保持一样的进度，在美国的教育体系中是完全不可思议的。怎么可能所有学生都保持一样的进度，有一样的兴趣和需要呢？</i></blockquote><br>\n<br>\n<i>让教育满足每个学生的需求，每个学生的兴趣，这就是“手工业”。</i><br>\n<br>\n<i>......</i><br>\n<br>\n======分界线二号======<br>\n<br>\nUpdate II:<br>\n<blockquote>现在不好好读书，以后有你受苦的</blockquote><br>\n<br>\n蛤？欧美国家的教育就是不好好读书？那您可见笑了，人家照样努力，可努力的方向跟咱中国不太一样。下面给列位看官引述一段内容：<br>\n----------------------------------<br>\n<i>中国学生的学习时间绝对全世界第一，算数技术无人能出其右。然而事实却是，咱除了做题什么都不会，十几年下来脑中无任何想象力创造力，只剩下“好好学习天天向上”八个大字，有如大脑坟墓的墓志铭。<br>\n</i><br>\n<br>\n<i>在发愤好好学习之前，咱应该先好好学习一下什么叫学习。</i><br>\n<br>\n<i>这是一所美国高中的历史作业，吓得小生花容失色。<br>\n</i><br>\n<blockquote><i>对比布克·T·华盛顿，杜·伯依斯,马丁·路德·金,马尔科姆·X四人关于美国黑人的观点：</i><br>\n<br>\n<i>要求：3到5页纸，双空行打印，至少3种资料来源(如网上，书籍等)，至少5句引文。</i></blockquote><br>\n<br>\n<i>高中就写论文，忒不靠谱。我又问了一个中学同学，他说他们今天历史作业是这样的：</i><br>\n<br>\n<blockquote><i>背P71-75</i><br>\n<br>\n<i>练习册第四章。</i></blockquote><br>\n<br>\n----------------------------------<br>\n<blockquote>而且快乐教育对于国家的未来就是失败的，你看日本英国都后悔了 </blockquote><br>\n<br>\n哎哟，那是别人有所反思。再看看咱们的政府，只要你敢批评，从喝茶(恐吓)到拘留，再到指定居所监视居住好找个屎盆纸扣在你头上来，最后到判刑，它总有法子让你吃不消。<br>\n<br>\n话题转到快乐教育的问题上。这个问题说白了就是学生玩儿得太high，乐不思蜀了。它放在学生身上叫心思不再学习上，扩大到更多的人身上叫娱乐致死。中国很多地方落后于西方，但是娱乐水平跟前几名发达国家有得一比，所以不光欧美国家会遇到这种问题，中国也会遇到。推荐大伙儿去看看《娱乐致死》，这本身对这种现象有很好的反思。","date":"2020-02-02","agreeCount":16,"discussionCount":7}