{"type":"question","id":17020,"title":"【待核实】如何看待武汉病毒所石正丽回应有关病毒来自人工的传言？","uid":9686,"topics":[1190,6084,744,5262,6238],"contents":"<a href=\"https://i.imgur.com/6M8nbVy.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/6M8nbVy.jpg</a><br>\n<br>\n<a href=\"https://i.imgur.com/6M8nbVy.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/6M8nbVy.jpg\" alt=\"https://i.imgur.com/6M8nbVy.jpg\" style=\"max-width:100%\"></a><br>\n如图，石正丽在朋友圈回应有关传闻，暗指病毒来源于自然，并是由人类不健康的生活方式导致传染，并且拉出那篇印度的鸡肋论文做靶子。<br>\n石选择了印度科学家撤回论文后作为时机，于2月2日下午发完朋友圈，宣传机器也几乎同时开动。<br>\nhttp://news.sciencenet. cn/htmlnews/2020/2/435314.shtm<br>\nhttps://tech.sina.com. cn/d/2020-02-02/doc-iimxxste8277359.shtml<br>\n<br>\n<br>\n石用生命立了flag，各位葱友觉得石说实话了没？<br>\n<br>\n品葱相关问题&nbsp; <br>\n“如何看待党的喉舌“思想火炬”微博发表印度科学家论文，说新冠病毒可能是人造的？”<br>\n<blockquote>https://m.weibo. cn/3917499594/4467162494041265<br>\n这个帐号的认证是“国家文化安全与意识形态建设研究中心”，置顶是学习纪念毛泽东<br>\n它现在发这个我很意外，中共想带什么样的风向？</blockquote><br>\n<a href=\"https://pincong.rocks/question/16932\">https://pincong.rocks/question/16932</a><br>\n<br>\n---------更新--------<br>\n看到有人提石2015年的《nature》论文，这里附上摘要的翻译<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cubmF0dXJlLmNvbS9hcnRpY2xlcy9ubS4zOTg1\">https://www.nature.com/articles/nm.3985</a><br>\n<blockquote>The emergence of severe acute respiratory syndrome coronavirus (SARS-CoV) and Middle East respiratory syndrome (MERS)-CoV underscores the threat of cross-species transmission events leading to outbreaks in humans. Here we examine the disease potential of a SARS-like virus, SHC014-CoV, which is currently circulating in Chinese horseshoe bat populations<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cubmF0dXJlLmNvbS9hcnRpY2xlcy9ubS4zOTg1I3JlZi1DUjE\">1</a>.<br>\nUsing the SARS-CoV reverse genetics system<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cubmF0dXJlLmNvbS9hcnRpY2xlcy9ubS4zOTg1I3JlZi1DUjI\">2</a>, we generated and characterized a chimeric virus expressing the spike of bat coronavirus SHC014 in a mouse-adapted SARS-CoV backbone. The results indicate that group 2b viruses encoding the SHC014 spike in a wild-type backbone can efficiently use multiple orthologs of the SARS receptor human angiotensin converting enzyme II (ACE2), replicate efficiently in primary human airway cells and achieve&nbsp;<i>in vitro</i>&nbsp;titers equivalent to epidemic strains of SARS-CoV.<br>\nAdditionally,&nbsp;<i>in vivo</i>&nbsp;experiments demonstrate replication of the chimeric virus in mouse lung with notable pathogenesis. Evaluation of available SARS-based immune-therapeutic and prophylactic modalities revealed poor efficacy; both monoclonal antibody and vaccine approaches failed to neutralize and protect from infection with CoVs using the novel spike protein. On the basis of these findings, we synthetically re-derived an infectious full-length SHC014 recombinant virus and demonstrate robust viral replication both&nbsp;<i>in vitro</i>&nbsp;and&nbsp;<i>in vivo</i>. Our work suggests a potential risk of SARS-CoV re-emergence from viruses currently circulating in bat populations.<br>\n</blockquote><br>\n翻译<br>\n<blockquote>SARS肺炎和中东呼吸综合征的出现体现了冠状病毒跨物种传人的威胁性。我们研究了一种可以致病的类SARS病毒-- SHC014-CoV, 它目前寄生于于中国的马蹄蝙蝠种群中。<br>\n通过对SARS病毒使用逆向工程系统，在白鼠SARS病毒的骨干上嵌入了 由我们生成和定制的可以表达出蝙蝠冠状病毒S蛋白 SHC014的&nbsp; (2b)病毒. 实验结果意味着使用2b病毒可以在一系列的病毒骨干上编码SHC014-S蛋白， 这可以有效地利用 多种同源的人体的SARS接受器--ACE2，&nbsp; <b>在人体的主呼吸道细胞中高效地复制繁殖，实现和流行病SARS病毒菌株等价的效果</b>。<br>\n此外，在活体实验中显示了该嵌入病毒在鼠肺中<b>能复制并导致病状</b>。实验中显示现有的SARS治疗和预防方法都不能高效地抵挡这种S蛋白的传染。基于以上发现，我们综合性地<b>重新合成了具有完整的SHC014蛋白的重组病毒(recombinant virus), 并且在试管和活体实验中显示了该病毒能稳健地恶性繁殖。</b>我们的工作表明了当前寄生在蝙蝠体内的冠状病毒可能造成SARS危机的再次发生。<br>\n</blockquote><br>\n想了解关于武汉病毒所人工合成武汉病毒的阴谋论推理的可以移步<br>\n“如何从生物学原理和现有科学证据来推理武汉SARI病毒来自武汉P4实验室的人工改造？”<br>\n<a href=\"https://www.pincong.rocks/question/16669\">https://www.pincong.rocks/question/16669</a><br>\n<br>\n有网友挖掘为石正丽站台的外国科学家 Peter Daszak<br>\n《武汉肺炎起源是个照妖镜：石正丽们和达沃斯党》<br>\n<a href=\"https://gnews.org/zh-hans/101007/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gnews.org/zh-hans/101007/</a>","date":"2020-02-02","agreeCount":8,"discussionCount":2}