{"type":"question","id":17139,"title":"和一个黑人Uber司机聊天：他问我一个问题，如果中国人的生活水平提高了，对我们美国人有什么好处？","uid":25530,"topics":[28],"contents":"几天前去洛杉矶办事，在LAX叫了个Uber，和司机一路聊了一个小时。<br>\n<br>\n<br>\n很多黑人司机总是有自报户口本的习惯，谈话进行不超过20分钟，恨不得连自己睡过几个姑娘都要一五一十的说出来，这家伙也不例外。<br>\n<br>\n<br>\n他是美国空军的退役军人，前驻日美军士兵，曾经在日本的Okinawa生活了三年，主职工作是LAX的机场安检员，副业是Uber司机。<br>\n<br>\n<br>\n[url=https://berniesanders.com/][/url]自称是Bernie Sanders的铁粉，车上的中央后视镜贴着Sanders的海报，一路开启桑德斯演讲的无限复读机模式，描述自己的政治倾向是100%的left&nbsp;wing Progressivism，100%的Democratic socialism，100%的Liberal。There's nothing in the progressive politics where I&nbsp;don't&nbsp;support<br>\n<br>\n<br>\n聊天中，黑人师傅有几段话，极富隐喻也极其震撼，给我内心很大的冲击。<br>\n<br>\n<br>\n<br>\n<br>\n他说：美国是世界上最富裕的国家，但在发达国家中，美国的收入和财富的不平等是最严重的。“<br>\n<br>\n”&nbsp;这个国家不是属于1%的亿万富翁的国家，这个国家不属于少数亿万富翁。“<br>\n<br>\n”&nbsp;社会主义并不意味着由国家公有一切产业，更不意味着国有化你家门口的便利店和汽车维修店，<br>\n<br>\n仅仅因为着让社会变得更平等，让更多无权无势被剥夺权利的人拥有享受生活的尊严，仅此而已，仅此而已，我们主张的是就是北欧式的民主社会主义。’<br>\n<br>\n<br>\n<br>\n” 你知道吗？我们国家有着世界上最先进的科学，在医疗上花了最多的钱，但我们国家的医疗体系是发达国家中糟糕的。“<br>\n<br>\n“ 美国是世界上唯一没有带薪产假和公共医疗保险的发达国家。”<br>\n<br>\n“&nbsp; 为什么我们的国家，是世界上收入最高的国家，然而却有着发达国家中最多的穷人？”<br>\n<br>\n“&nbsp;在洛杉矶，Minimum Wage是15块一个小时，Jeff Bezos的资产是多少？1500亿。”<br>\n<br>\n”&nbsp;富人永远有专业的税务律师帮助他们规避税收，但中产阶级没有办法逃税。“<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n”&nbsp;伙计，很多孩子要偿还大学贷款一直到40岁，欧洲的大学都是免费的。“<br>\n<br>\n<br>\n<br>\n”&nbsp;如果CEO只需要一年100万美元的薪水就已经足够过上富裕的生活，他们为什么要1000万美元？“<br>\n<br>\n“&nbsp;你知道吗？全球化让美国失去了数千万个劳工的就业机会，是几千万个就业机会。”<br>\n<br>\n”&nbsp;把工厂搬到中国，墨西哥和印度，对美国的劳工阶级有什么好处吗？波音，苹果或者通用汽车这些大公司获得了数百亿美元，但我们的劳工阶级并没有从中受益。”<br>\n<br>\n”&nbsp;中国人购买波音飞机，IPhone手机，和通用汽车，美国的劳工并没有获得一个美分的好处。”<br>\n<br>\n” 因为通用车在中国生产，IPhone在中国组装。“<br>\n<br>\n“&nbsp; 这就是全球化，为什么WTO和NAFTA对美国工人阶级是不公平的。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“&nbsp;中国的工人阶级，中国的穷人比美国的大企业更坏，我觉得，中国的普通工人，比起大企业和国会的游说集团，是美国的劳工，美国的工会更危险的敌人，在全球化开始之前，在四十年前，五十年前，劳工阶级的生活水平比现在更高，那时候，一个福特汽车的普通工人，足够让一个家庭过上中产阶级的体面生活。<br>\n<br>\n<br>\n”&nbsp;正是因为全球化，无数美国企业的工厂搬到了中国，在中国，在东南亚和墨西哥建立了生产基地，我知道中国的劳工工资很低廉，或许大多数中国人一个月的收入只有1000美元？&nbsp;<br>\n<br>\n<br>\n<br>\n所以成千上万没有度过大学的劳工失去了稳定的工作，我们的工资下降了，这是美国工人的灾难。<br>\n<br>\n<br>\n在过去，如果劳工不满意企业的工资和福利待遇，我们有UAW，有AFL，但今天，大企业可以直接把工厂，把一整套生产基地转移到中国，我们的劳工失去了工作。’<br>\n<br>\n”&nbsp;我当然希望中国人有更多的民主，中国人的生活水平变得更好。“<br>\n<br>\n&nbsp;但如果中国人的生活水平变得更好，和我们孩子的未来产生了冲突，那绝对不可以。<br>\n<br>\n<br>\n“&nbsp; 中国有二十多亿人口，如果中国人变得更富裕，中国人的孩子有未来，意味着什么？意味着地球的资源消耗会大量增长，无论是石油还是森林资源，地球已经承受不起了。<br>\n<br>\n<br>\n<br>\n<br>\n”&nbsp;但是，中国加入WTO，对我们劳工没有任何的好处，中国人富裕了，我们的劳工阶级有什么好处？‘<br>\n<br>\n“&nbsp;你知道吗？亚马逊雨林在燃烧，为什么？因为中国人需要吃肉，你知道吗？在过去20年，全球环境变暖的速度加快了三倍，为什么？因为越来越多的中国人开上了汽车。“<br>\n<br>\n&quot; 30年前，大部分中国人甚至没有汽车，不能经常坐飞机，那时候的中国和非洲一样贫困。”<br>\n<br>\n“但你知道吗？今天的中国留学生开着价值几十万美元的跑车，住着几百万美元的豪宅。”<br>\n<br>\n<br>\n”&nbsp; 我在LAX作安检员的时候，一个中国人的背包里，有7块Rolex，7块Rolex？30年前大部分中国人甚至没有汽车<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n”&nbsp;如果中国人买得起车，用得上空调，坐得上飞机，对我们的劳工阶级有什么好处吗？<br>\n<br>\n“&nbsp;如果中国人的孩子用不上iPhone，可以让我们的孩子有未来，那我情愿让我们的孩子有未来。”<br>\n<br>\n“&nbsp; 你知道吗？在过去，通用汽车建立一个工厂，工资不高，只有一年5万块，但他们会雇佣5万个工人，可以受惠5万个家庭，可以繁荣一个城市。<br>\n<br>\n今天，GOOGLE或许比通用汽车带来了更高的税收，他们雇佣5000个人，或许每年可以有20万，30万块的薪水，但也只能受惠5000个家庭啊。<br>\n<br>\n<br>\n”&nbsp; 从1970年代到现在，我们国家的不平等已经到了前所未有的程度。<br>\n<br>\n“在50年前，美国的经济不平等程度远远比现在更低。”<br>\n<br>\n<br>\n“&nbsp;你知道吗？我们是世界上最富裕的国家，但很多孩子的大学贷款要一直偿还到40岁。”<br>\n<br>\n<br>\n“&nbsp; 我并非觉得捍卫LGBTQ，global warming或者women Rights是多么无足轻重的事情，我有很多朋友是gay，但是比起LGBTQ或者global warming，我觉得捍卫社会的公平正义，减少经济的不平等，经济的正义，劳工的福祉，穷人的福祉同样重要。”<br>\n<br>\n<br>\n<br>\n<br>\n（&nbsp; 我说了句题外话：伙计，你曾经在日本当过兵，日本是东亚儒家文化圈国家，但日本是亚洲国家的典范，是一个政治民主化的富裕发达国家：）<br>\n<br>\n<br>\n“&nbsp;没错，但日本人口很少，日本的人口只有中国的零头。“<br>\n<br>\n<br>\n”&nbsp;日本人比中国人更加文明和礼貌，教育的更好，他们更加有公共道德，如果你了解中国人，你就会发现，中国人和日本人完全不一样，日本是亚洲第一个文明国家，日本人从文化上认为自己是一个西方国家，是一个地处亚洲的欧洲国家（&nbsp;你明白我的意思吧），日本的现代化比中国早了上百年，我不认为日本人可以建成一个经济发达的民主政治国家，就意味着中国人也可以。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n[url=https://en.wikipedia.org/wiki/Progressivism_in_the_United_States][/url]<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n[url=https://berniesanders.com/][/url]","date":"2020-02-03","agreeCount":30,"discussionCount":19}