{"type":"question","id":17179,"title":"如何看待环球时报文章：「百度辟谣」美国为中国豁免治疗新冠肺炎药物专利  这事并不存在。？","uid":20676,"topics":[1717,1163,5262],"contents":"<a href=\"https://ibb.co/7C3bKVt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ibb.co/7C3bKVt</a><br>\n文章地址：https://baijiahao.baidu.com/s?id=1657490440373773063&amp;wfr=spider&amp;for=pc<br>\n<br>\n文章内容：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;「百度辟谣」美国为中国豁免治疗新冠肺炎药物专利？这事并不存在<br>\n<br>\n从昨天下午开始，一则宣称“美国总统特朗普为中国豁免了一种能治疗新型冠状病毒的药物专利，令中国可以直接仿制这种药物治病救人”的消息，开始在中国的微博上疯狂传播起来。<br>\n<br>\n目前这个信息还进一步扩散到了多个国内的网络论坛上。<br>\n<br>\n然而，耿直哥调查后发现这事并不存在。<br>\n<br>\n如下图所示，从昨天下午开始，中国国内的微博平台上开始出现一则消息，称美国药企吉利德一种名为“瑞德西韦”的药物，被发现对新型冠状病毒有效，而为了帮助中国使用此药物对抗疫情，美国总统特朗普已经特批豁免该药物对中国的专利，让中国可以直接仿制该药物。<br>\n<br>\n<br>\n这则贴文也立刻引起了很多网民的关注。截至耿直哥撰稿时，上面这个贴文已获得近3000条转发，4500个点赞。转发评论中更不乏歌颂美国的声音，还有人说美国对中国这么好，为什么央媒还要批判美国。<br>\n<br>\n同时，该信息目前也被扩散到了多个国内的网络论坛上，甚至一些媒体也被误导。<br>\n<br>\n可奇怪的是，当一些网民询问发帖者这个消息的来源是什么时候，发帖的人却仅仅表示来自“彭博”，并没有给出任何详细的链接。<br>\n<br>\n另外，网上还有一些发布这个消息的账号，宣称这个消息来自“白宫官网”，但也没有给出任何链接或是截图证据。<br>\n<br>\n那么，“彭博”和“白宫官网”上，到底有没有这个消息呢？耿直哥资讯搜索了这两个机构的网站后，并没有发现这些内容。<br>\n<br>\n其中，美国“彭博社”在1月27日和2月1日曾刊登过两篇提到美国药企吉利德在与中国方面合作，测试该公司的药物“瑞德西韦”是否对新型冠状病毒有效。这也是截至耿直哥撰文时能从彭博社的网站中找到的唯一两篇与“吉利德”“瑞德西韦”和“中国”这三个关键词有关的报道。<br>\n<br>\n但这两篇报道中并没有一个地方提到“美国总统特朗普特批豁免瑞德西韦对中国的专利”这样的内容。<br>\n<br>\n<br>\n我们也检索了美国白宫的官网，尝试了使用“吉利德”“瑞德西韦”和“冠状病毒”等关键词进行检索，同样没有发现任何“美国总统特朗普特批豁免对中国的专利”的内容。<br>\n<br>\n至此，相信绝大多数网民应该能意识到这个“特朗普特批给中国豁免瑞德西韦的专利，让中国可以仿制该药物”的信息，是一个不实的虚假信息了。毕竟，我们顺着这个信息的发布者给出的“彭博”和“白宫官网”这两个“信息来源”，都根本找不到任何他们所宣称的内容。人家美国药企也没有关于这个事情的任何消息。<br>\n<br>\n而对于一些了解药物专利的专业网民，这个虚假消息就更可笑了。他们指出，这个虚假消息中所宣称的“紧急公开药物分子结构至4月27日”，就是一个很暴露“智商”的话。因为瑞德西韦的分子式早就公开了，网上随处都可以查到。而且公开分子式也根本不等于什么“专利豁免”，也不等于就能“仿制”出药物，毕竟药物的专利是一个复杂的网络体系，其制作还有辅料和工艺等很多复杂的问题。更可笑的是，他们指出分子结构公开后是不能收回的，又何来什么“公开分子结构至4月27日”呢？<br>\n<br>\n另外，在阅读了“彭博社”和《华尔街日报》的相关报道，以及吉利德官网上的声明后，我们还发现了更多关于“瑞德西韦”的重要细节，需要大家的注意。<br>\n首先，根据两家美国媒体的报道，“瑞德西韦”这个药物目前并未在美国或全世界任何一个国家获批上市，其疗效和安全性也并未被严格确认，只能依照美国的法规进行“同情使用”，即当病人缺乏有效的疗法时，可以用这种没上市的药物来试试管不管用。<br>\n<br>\n其次，“瑞德西韦”这个药物本来是用来对付埃博拉病毒的，但其临床试验的效果不如其他疗法。在动物试验中，该药物曾被发现能缓解小鼠被SARS和MERS等冠状病毒感染的肺部病情，但这一疗效并未经过严格人体临床试验。<br>\n<br>\n而“瑞德西韦”如今以会在新型冠状病毒疫情中引发关注，是因为前不久美国的医生在给美国首例新型冠状病毒肺炎患者治疗时，为了缓解其出现的高烧重症的情况，通过“同情使用”制度给该患者试用了“瑞德西韦”，结果患者的症状在一天后出现了缓解，且没有出现明显的副作用。于是，参与治疗的美国医生们便撰写论文介绍了这一情况，进而引起媒体和公众的兴趣乃至期待。<br>\n<br>\n<br>\n然而，其中一位治疗的医生在接受《华尔街日报》采访时特别强调，“瑞德西韦”必须经过更大量的临床测试，才能确定其是否能“安全有效”的应对新型冠状病毒。毕竟，虽然美国首位感染病例在使用该药物后症状缓解，这个临床样本太有限了，还不足以证明什么。<br>\n<br>\n研发“瑞德西韦”的药企吉利德所发布的声明，也是这么一个态度，即他们的这种药物目前尚未在全球任何一个地方上市，也尚未证明能安全有效地对抗病毒。<br>\n<br>\n<br>\n综上所述，“瑞德西韦”实际上是一个在全世界还没有获批上市，没有做完临床试验，对于新型冠状病毒的疗效也并不明确的药物，又何谈什么“给中国去仿制”呢？<br>\n<br>\n不过，吉利德公司目前确实在与中国方面就研究“瑞德西韦”的疗效展开合作。从该公司的声明来看，吉利德正与中方建立一个随机可控的临床对照试验机制，从而更好的检验“瑞德西韦”能否安全有效地对付新型冠状病毒。<br>\n<br>\n<br>\n此事也到了中国媒体的确认。上海澎湃新闻就在一篇报道中表示，中日友好医院的曹彬教授将负责牵头与吉利德在中国进行药物的临床试验，对270名新型冠装病的感染者进行临床对照研究。（但这些报道中也同样没有提及任何“特朗普特批豁免专利，允许中国仿制药物”的信息）<br>\n<br>\n有趣的是，大家从上图中应该发现了：这篇报道中双方这次临床试验合作的截止日期“4月27日”，不就是微博上那个宣称“特朗普给中国豁免瑞德西韦的专利，允许中国仿制该药物”的虚假信息中，美国给中国“专利豁免”的截止日期吗？<br>\n<br>\n能把“临床试验”说成是“豁免专利”，也可见编造这个虚假信息的人是什么水平了。","date":"2020-02-03","agreeCount":2,"discussionCount":3}