{"type":"question","id":1719,"title":"硬核好文：为什么说电动车快完蛋了？","uid":15,"topics":[968],"contents":"为什么说电动车快完蛋了？<br>\n<br>\n<br>\n转自微信公号：王铁根<br>\n<br>\n<br>\n既然发补贴的、领补贴的、买电动车的都没赚到便宜，那电动车还有救吗？<br>\n<br>\n电动车没几年好活了。<br>\n一般人不幸买了电动车，牙齿打掉了都会往肚子里咽。平时偷着多穿点，亲戚朋友问起来打个哈哈糊弄糊弄也就过去了：“电动车开着还行啊…说到还行，你儿子期末考试成绩怎么样？”这样就成功转移了话题。但微博上有个“医疗博主”大幅刷新下限，他自己买了个电动车，竟然因此殷切期盼整个地球都用电动车，体现出了很强的邪教骨干潜质。对于这位博主我的建议是，既然你这么看好纯电动车，不妨把家里房子老婆首饰统统卖掉，得到的钱全部用于投资充电桩建设等电动车相关产业，真正做到知行合一。将来你发了大财我不仅不要一分钱，还会送上真诚的祝福。<br>\n早在几年前我就指出电动车的一个缺点：它们都是垃圾。当时电动吹们尚处在懵懂时期，听到只会红着脸躲避。如今，他们变得成熟自信，总结了一整套太极话术，实现了逻辑自洽。核心思想是“电动车没有缺点，如果有，那也是你的缺点”，具体表现为“坚决和消费者的需求对着干”。<br>\n你说你的电动车续航短，那是你的使用方式不对。是不是开暖风了？谁让你开暖风了？<br>\n你说你的电动车保值率低，那是你故意找茬。车是耐用消费品嘛，谁让你开两年卖掉的，先开十五年再说。<br>\n你说你的电动车充电不方便，那是你自不量力。没有固定车位和充电条件，你配开电动车吗？<br>\n你说你的电动车质量不行，那是你对新技术缺乏信心。一句“刚起步有问题是难免的”包治百病。<br>\n现在有些“著名车评人”还在推崇一种反智话术。当我们提到到电池车的诸多严重缺点时，他们就辩解说“电动车更适合市区代步”“电动车更适合作为家里的第二辆车”。如果观察到你比较温和，他们还会再来一句更有攻击性的“开电动车跑高速那不是抬杠吗？”<br>\n其实我觉得这个辩护思路是对的：<b>描绘一个不那么难堪的使用场景给电动车做遮羞布。</b><br>\n但遮羞布的功能是遮羞。它可以降低羞耻感，却无论如何也无法把羞耻变成荣耀。正如诡辩绝对不能让电动车变成未来大趋势一样。<b>我们不妨问一句：电动车怎么就适合市区代步了？</b><br>\n后来问了一下，答案更加令人忍俊不禁：电动车适合市区代步的原因是丫续航短。续航短是电动车的缺陷，一样缺陷怎么会让电动车“更适合在市区代步”呢？<br>\n因为小明智商只有60，这能让小明更适合做一百以内的加减法吗？因为小明高位截瘫而坐轮椅，这能让小明更适合在室内活动吗？<br>\n不。因为小明智商只有60，所以他只能做一百以内加减法，超过一百他就做不了。就如同电动车，因为续航太短，充电太慢，所以在市区行驶的时候难堪程度低一些。但这并不能让电动车更适合市区代步。电动车没出现的时候有个人在二环上飙到200公里的时速，电动车一出现他开始讲电动车适合市区代步了。我就问一句：二环算不算市区？<br>\n同样，“电动车更适合做家里第二辆车”的言论也经不起推敲。这已经不是“创造需求”了，简直是“捏造需求”。首先在中国，一个家庭有一辆车，这就跑赢大多数家庭了，甭管这车多破。哪怕是个八千块钱的老二手车，结论也不受影响，因为更多的中国家庭根本没有车。<br>\n那么假设一个家庭混得好上加好，要买第二辆车了。那正常家庭显然应该买一辆在功能性上和第一辆车互补的车型。比如说第一辆车是轿车，第二辆车也许买个SUV；第一辆车是个小型车，第二辆车也许买个7座MPV。啥都全了。<br>\n那么排除限牌城市，一个家庭到底有什么古怪的需求，非要专门买一辆电动车来“市区代步”？就因为电动车续航短吗？是享受电池的衰减，还是热爱充电站的等待？当然我听说有些中年男子下班到家后不愿意上楼，喜欢在车里享受片刻宁静。这个点我觉得很好，建议每一个受此困扰的中年男子都买一辆电动车，下班之后直奔充电站。快充的话够踢两场球，慢充的话充完电赶紧去公司能避开早高峰。操作好了一年半载见不着老婆，非常棒。<br>\n我还看到一个博主开着蔚来ES8录视频，说现在出门只开它。花几十万买个不成熟的电动车市区代步，这真是绝无仅有的了。可能此人以前在二环亡命飙车，练就了一身过硬的驾驶技术，对物理空间判断特别到位，所以能够驾驶一辆长五米、宽两米、雷达还不太好用的全尺寸电动车代步。我看现在世界各地有很多高楼跑酷的、翼装飞行的、无氧登山的，还有一个老外一口气用头撞碎了15块钢化玻璃。所以我相信他在市区驾驶雷达不好用的巨型SUV代步也是自我挑战的一种吧！<br>\n除了这种有练功需求的个别人士以外，50万的预算，几乎可以满足一切代步需求了，县城青年有50万，买了车甚至还能再来套房。<br>\n而当我用现实作为论据的时候，他们居然面不改色自然而然地使用幻想来回击我。其中“如果”“万一”是两个重灾区。<br>\n我说“这个电动车续航太短，使用很不方便”<br>\n丫回一句“不要急于否定，如果以后续航长了呢？”<br>\n我说“就算是最先进的电池包能量密度也仅有汽油的几十分之一”<br>\n丫回一句“不要急于否定，万一以后电池技术突破了呢？”<br>\n这能把人活活气死。真的很好奇，难道这些人就是凭借这种奇妙的信念活到这么大的吗，张口就来，那万一你以后学会用屁眼呼吸了呢？先把鼻孔缝起来吧！<br>\n还有人说我90%开车都在市区啊，买个电动车代步怎么了。没怎么，太行了，你喜欢电动车，买一百辆也没关系。但甭管市区还是高速，南方还是北方，冬天还是夏天，狂风还是骤雨，汽油车都可以100%满足需求啊。人绝大多数情况下只需要一个肾工作就行了，怎么没见你割掉一个卖钱呢。<br>\n<b>所以我的意思是，车装一块极其笨重的电池，通过充电来补充能量，然后用电池储存的电来驱动车，这个技术路线本身就是错的。</b>为什么这么说，很简单，同样高速行驶两百公里，一辆同样5米长2米宽，重两吨半的全尺寸纯汽油SUV，20公斤汽油怎么着都够了，一般用不了。而一辆同样尺寸的纯电动SUV，比如蔚来ES8，它则需要400多公斤的电池来存电，而且在现在这个季节即使电全跑光了都跑不到200公里。<br>\n直观对比一下：电动车400公斤电池做不到的事汽车20公斤汽油就做到了；电动车2小时才能充满电，汽车2分钟就加满油了。<b>汽车比电动车更持久，更稳定，更快速，更灵活，还他妈更便宜。我不嘲笑电动车可以，但电动车能不能不要一天到晚又是颠覆又是取代的，自己啥情况自己不清楚吗。</b><br>\n观察一下身边所有“装上电池就很好用的东西”，无非就是手表、儿童遥控玩具、挂钟、遥控器、手电筒…<b>尺寸越小、功率越小的机器越适合用电池。因为电池这玩意储存的能量太少，只有小巧而节能的机器才适合，才好用。一旦机器尺寸稍微变大一点点，电池供能的弊端就呈指数倍增长。</b>电动车还好，没电了下车推就可以了，所以苟活了几年。为什么没有充电式纯电动飞机，充电式纯电动轮船？还是那一点：电池能量密度太低。假设一架客机携带10吨燃油可以飞3个小时，那么按照前面汽车和电动车的比值来算，飞机应当携带200吨电池才能飞3小时。坏消息是高空温度低，续航减半，可能飞机不开暖风飞一个半小时电就用光了；好消息是带了200吨电池的飞机根本飞不起来，避免了更大危险的发生。<br>\n家用电器之所以好用，是因为它们是即时插电使用的，没有“续航焦虑”。你家冰箱充电用试试，充电2天可以用1天，谁都得疯。全世界人如此渴望自己的智能手机电池能抗用一点，过去多少年了都没戏。为什么汽车这种极端不适合用电池驱动的大型机器就有人看好呢？<br>\n当然，我不是对电动车有成见。我必须严肃声明一下，我非常支持电动车在市场中以不坑不骗的形式和汽油车自由竞争。<b>需要侧重说明的是，现在纯电动乘用车早就没有“骗补贴”这一说了。</b>国家不必说，拿了很多钱去补贴。而造电动车的厂家也都很苦，因为造电动车不赚钱，拿了补贴也不赚钱。更不用说消费者了，我看着那些买了电动车去维权的车主，一脸苦相，买的时候以为赚便宜了，买回来不是那回事。我替他们捉急呀，真的。<br>\n<b>请大家思考：既然发补贴的、领补贴的、买电动车的都没赚到便宜，那电动车还有救吗？电动车还有几年好活？</b>经过这么多年的大力发展，各地优惠政策齐上阵，电动车总量也就在全国机动车总量的1%附近徘徊，为什么这么好大家不买呢？国外更搞笑，弄什么停售传统燃油车时间表，大家不禁担心地思考以后就只能买到电动车了？仔细一问，原来到时候把汽油车上加个电机辅助，这就不是“传统燃油车”了嘛！<br>\n所以在我看来啊，没有什么电车和油车之分，你那也不叫电动汽车，长得像汽车不能让你真的成为汽车。汽车象征着可靠与自由，电车一样不占。所以你那叫电池车。我这才叫汽车。<br>\n自然有人说什么石油要用完之类的，建议多读书。<b>电动车是页岩油革命前的产物。</b>旧的能源理论认为石油只够用几十年了（当然几十年前就是这么说的），全世界每天消耗石油1亿桶，全世界已探明的石油储量就按1.5万亿桶算。这么算石油确实只够用40年了。但根据美国《油气》的数据，全世界的已探明的页岩油储量有80~90万亿桶，这个数字是现在全球石油总储量的好几十倍。<b>也就是说以目前全球石油消耗量来计算，这些页岩油未来2000年都用不完。</b><br>\n<b>好消息不断，中国页岩油储量占世界第三，你开不开心。</b><br>\n现在环保人士唯一的武器仅剩“全球变暖”了。不过据我所知，早就该沉到海里的那些太平洋岛国现在都还好好的，环保人士都快急死了，你们怎么还不被淹没，估计恨不得去把那些岛炸沉。地球从诞生至今几十亿年，气候一直在不断变化。人类出现前、工业革命前气候的变化幅度比工业革命后要大得多得多。突然有一天环保人士认为气候不应该变化，气候一变化人类就要完了…这是另外一个话题了，有空再聊。<br>\n所以，不必担心。内燃机这个精巧、可靠、环保、可爱的伙伴，在我们的有生之年都会陪在我们身边。一百多年前汽车依靠自己的产品力亲手打败了电动车，一百多年后的今天眼看又要把电动车再按死一次。等电动车彻底完犊子的那一天（很快），记住那些曾经声嘶力竭狂吼电动车是未来大趋势的那帮人，记住他们的样子有多滑稽。<br>\n那有人就要问了，你王铜根这么不看好电动车，那你告诉我们什么才是未来大趋势？我很想回答你一句关我屁事，那你们又不高兴。我不知道这些人为什么如此热衷于猜测几十年上百年后交通工具啥样，但非要我说的话，我觉得混动车（HEV）、燃料电池车（FCV）都是相当不错的方向。<br>\n我还想对电动车迷说一句：你们也别灰心丧气。等过几年纯电动车都死绝了，你们仍然坚持信仰非电不坐，可以选择搭乘无轨电车、地铁等出行。这些都是电动的，甚至还不需要你开，等于自动驾驶。如果你们享受驾驶快感，也可以选择雅迪、爱玛、凤凰、永久、小牛等电动车品牌，不需要充电车位，家里就可以充电，非常不错。但就算你们可以在出行上完全做到纯电，也请你们环顾四周：这高楼大厦，这沥青路面，这每一块地砖，每一棵行道树，这每一根路灯，每一个商铺，都有内燃机工作过的痕迹。没有方便可靠的汽车，现代城市不可能出现。现在你们知道了吗。<br>\n求求你们别再说“电动车是未来大趋势”了，笑死我对你们有什么好处？多少年后我们回想起这段纯电动车热潮的时候，一定恍如隔世。<br>","date":"2019-01-29","agreeCount":0,"discussionCount":0}