{"type":"question","id":17219,"title":"如何评价【因武汉肺炎在新西兰的中国性工作者生意惨淡而隐瞒国籍】？","uid":27194,"topics":[1097,4978,44,4770,5089],"contents":"<b>【本人梁家河水平，隨口翻譯個大概，葱油見諒~原文链接在后】</b><br>\n<br>\n2月4日新西蘭先驅報，大意如下<br>\n<br>\n因擔心中國武漢肺炎，在新西蘭的一些中國籍性工作者，已經開始在招募網站上，修改個人資料，欺騙隱瞞客戶，謊稱自己是韓國日本或其他亞裔，借此避免或淡化此次世界公共衛生災難對其個人生意的影響。<br>\n<br>\n近日，即便這位匿名中國雞性工作者的價格從180紐幣攔腰跳水到90塊錢，其上鐘率也比平時少了將近五成。<br>\n<br>\n這位性工作者坦言自己是新西蘭居民，上一次回大陸還是八年前。雖然她不再提自己大陸的身份，也不再提供優惠打折，即便如此，顧客看見她還是如看到病毒一樣，避之猶恐不及。<br>\n<br>\n她提到在以往的經驗裏，跟嫖客提到自己是新來乍到的會吸引很多客源，但這次卻不是這樣。<br>\n<br>\n本地的另一位kiwi白鷄告知，“現在但凡有任何咳嗽發熱症狀的嫖客都不可以預定。在交易處理現金時候也被要求消毒雙手。我也自己購買了肥皂，要求嫖客在我面前洗乾净后再乾，我也不會親他們。“<br>\n<br>\n白鷄對中國雞的遭遇表示同情，甚至認爲這是一種歧視，儘管她們很多年沒有囘大陸，也許這也解釋了她們在這裏尋求庇護的一種生活。<br>\n<br>\n儘管沒有官方數據，在新西蘭中國籍在所有外國籍的非法性工作者比例中最高。<br>\n<br>\n新西蘭法律規定，只有新西蘭公民和本地居民有權賣淫。<br>\n<br>\n去年，新西蘭政府相關部門走訪了全國57処窯子。<br>\n<br>\n其中66名外來移民的性工作者中，有36名持有旅游訪問簽證,2名持有學生簽證！這66個裏，只有一個，剩下的全是中國籍。。。<br>\n<br>\n【翻譯完畢】。。。。。<br>\n<br>\n-----原文------<br>\n<br>\nChinese sex workers are claiming to be Korean, Japanese or simply Asian in their online advertisements as clients give them a wide berth amid coronavirus fears.<br>\n<br>\nOne Chinese sex worker, who spoke to the Herald on the condition of anonymity, said she had edited her nationality from Chinese to Asian in two sex directory advertisements online.<br>\n<br>\nShe said despite slashing her rates from $180 to $90, business had still fallen by more than 50 per cent in the last fortnight.<br>\n<br>\nDame Catherine Healy of the New Zealand Prostitutes Collective said these were &quot;extremely worrying times for sex workers&quot;.<br>\n<br>\n&quot;We are concerned about the ability for people to both avoid this virus and survive financially,&quot; Healy said.<br>\n<br>\n<br>\n<a href=\"https://www.nzherald.co.nz/resizer/YbbPH5hV06yloTM1gFm9nb6yOmc=/620x366/smart/filters:quality(70)/arc-anglerfish-syd-prod-nzme.s3.amazonaws.com/public/7XDJFZABNBA6TFCAK3UQ7VJUIA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.nzherald.co.nz/resizer/YbbPH5hV06yloTM1gFm9nb6yOmc=/620x366/smart/filters:quality(70)/arc-anglerfish-syd-prod-nzme.s3.amazonaws.com/public/7XDJFZABNBA6TFCAK3UQ7VJUIA.jpg\" alt=\"https://www.nzherald.co.nz/resizer/YbbPH5hV06yloTM1gFm9nb6yOmc=/620x366/smart/filters:quality(70)/arc-anglerfish-syd-prod-nzme.s3.amazonaws.com/public/7XDJFZABNBA6TFCAK3UQ7VJUIA.jpg\" style=\"max-width:100%\"></a> Chinese sex workers list themselves as Asian on sex directories. Photo / Supplied. <br>\n<br>\nThe organisation was actively advising those working in the sex industry to follow precautions issued by the Ministry of Health and the World Health Organisation, she said.<br>\n<br>\n&quot;Business is way down and it's never been this bad before,&quot; said the Chinese sex worker, who advertises on newzealandgirls.co.nz<br>\n<br>\nShe is a New Zealand resident and has not been back to China for the last eight years, but says clients saw her as &quot;no different to someone who has just arrived from Wuhan&quot;.<br>\n<br>\n&quot;I don't mention that I am Chinese any more and I offer a big discount, but clients are avoiding us like we are the virus,&quot; she said.<br>\n<br>\nShe said it used to be common for sex workers to claim to be new arrivals as a way to attract would-be clients seeking &quot;fresh girls&quot;, but that now worked against them.<br>\n<br>\n<br>\nhttps://www.nzherald.co.nz/nz/news/article.cfm?c_id=1&amp;objectid=12305810<br>\n<br>\n欢迎讨论","date":"2020-02-04","agreeCount":6,"discussionCount":0}