{"type":"question","id":17222,"title":"如何平价 解放军高级军官Zhou Bo在纽约时报观点区发布烂文 中美完全可以共存？","uid":0,"topics":[807,2115,6209,5288],"contents":"链接：<a href=\"https://www.nytimes.com/2020/02/03/opinion/pla-us-china-cold-war-military-sea.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/02/03/opinion/pla-us-china-cold-war-military-sea.html</a><br>\n<br>\n<b>China and America Can Compete and Coexist</b><br>\n<b>标题发错了，是中美可以竞争并共存</b><br>\n<br>\n<blockquote><i>Even strategic enemies can build trust when they measure the stakes of a full-on clash.</i></blockquote><br>\nBy Zhou Bo<br>\nMr. Zhou is a senior colonel in the People’s Liberation Army.<br>\n<br>\nBEIJING — Forget the trade war. If the gravest challenge of the 21st century is finding ways that China and the United States can coexist competitively, the real danger is that an unexpected incident might trigger a conflict that neither side has anticipated or could possibly control. The likeliest potential flash point is the South China Sea.<br>\n<br>\nChina believes, and has said as much in a 2014 position paper, that it has “indisputable sovereignty” over the South China Sea islands and the adjacent waters. This claim is solidly grounded in history and law, the government argues, because “China was the first country to discover, name, explore and exploit the resources of the South China Sea islands and the first to continuously exercise sovereign powers over them.”<br>\n<br>\nSome coastal states in the region <a href=\"https://www.nytimes.com/2018/09/20/world/asia/south-china-sea-navy.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">disagree</a> — most notably perhaps <a href=\"https://www.nytimes.com/2016/07/13/world/asia/south-china-sea-hague-ruling-philippines.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the Philippines</a>, but also Vietnam, Brunei, <a href=\"https://www.scmp.com/news/china/diplomacy/article/3043772/asean-members-ante-south-china-sea-amid-code-conduct-talks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Malaysia</a> and more recently, <a href=\"https://www.wsj.com/articles/in-south-china-sea-confrontation-indonesia-resists-chinacautiously-11579257004\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Indonesia</a>. They defend other, <a href=\"https://www.scmp.com/week-asia/article/2186449/explained-south-china-sea-dispute\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sometimes competing</a>, territorial claims, based on their own accounts of history and geography.<br>\n<br>\nThe United States, for its part, has <a href=\"https://www.nytimes.com/2010/07/24/world/asia/24diplo.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">historically</a> vowed <a href=\"https://www.nytimes.com/2016/07/13/opinion/testing-the-rule-of-law-in-the-south-china-sea.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">not to take sides</a> in these disputes over sovereignty, arguing that it only wants to protect <a href=\"https://news.usni.org/2018/01/25/pentagon-2017-freedom-navigation-report\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">free navigation</a> in the region’s waters.<br>\n<br>\nBut China has denounced America’s professed commitment to neutrality <a href=\"https://www.straitstimes.com/opinion/us-rebalancing-is-fishing-in-s-china-seas-troubled-waters\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">as hypocritical</a> in several ways. And as academics like <a href=\"https://taylorfravel.com/documents/research/fravel.2014.RSIS.us.policy.scs.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">M. Taylor Fravel have argued</a>, there seems to be something of an inherent contradiction in the United States’ policy: between its claim to want to stay out of local disputes and the resurgence of its operations in the region, particularly since it identified one country — China — as “the primary source of increased tensions” there.<br>\n<br>\nWhat’s more, whenever an American vessel sails close to islands or rocks controlled by China, in waters patrolled by Chinese ships, the risk of a dangerous encounter rises.<br>\n<br>\nIn 2001, a Chinese fighter jet <a href=\"https://www.nytimes.com/2001/04/02/world/us-plane-in-china-after-it-collides-with-chinese-jet.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">collided</a> with a United States Navy surveillance plane, killing the Chinese pilot. A tense diplomatic standoff over the detained American pilot and crew was resolved after Washington said, twice, that it was “very sorry” — without officially accepting responsibility for the accident and death. Since then, there have been quite a few close encounters between American and Chinese military vessels and aircraft, again in <a href=\"https://www.globalsecurity.org/military/world/war/south-china-sea-2009.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2001, and then in 2009</a>, <a href=\"https://www.scmp.com/news/china/article/1384958/chinas-defence-ministry-downplays-warship-standoff-uss-cowpens\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2013</a>, 2014, 2015 and <a href=\"https://ippreview.com/index.php/Blog/single/id/812.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018</a>.<br>\n<br>\nUnder the Trump administration, the United States Navy has increased its freedom-of-navigation operations, including in waters that China claims as its own, and those maneuvers increase the risk of an incident. The American destroyer Decatur and the Chinese destroyer Lanzhou <a href=\"https://www.nytimes.com/2018/11/08/world/asia/south-china-sea-risks.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">narrowly avoided a collision</a>, by just 45 yards, in September 2018 — the hairiest encounter in years.<br>\n<br>\nShould another collision occur today, it won’t be resolved as easily as the one in 2001 was. An ever-rising China can only be more determined to safeguard what it sees as its sovereign rights, especially when Washington has deliberately intensified its competition with Beijing, and <a href=\"https://www.nytimes.com/2018/10/05/world/asia/pence-china-speech-cold-war.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">rather aggressively</a>. Thucydides identified three motivations — <a href=\"https://www.realcleardefense.com/articles/2016/11/30/why_thucydides_still_matters_110412.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">fear, honor and interest</a> — as the main causes of a war, and the South China Sea features them all.<br>\n<br>\nThey Wanted a Multigenerational Home in Brooklyn. Which Apartment Did They Choose? <br>\n[url=https://www.nytimes.com/interactive/2020/01/29/realestate/30hunt-limongello.html?algo=bandit-story&amp;fellback=false&amp;imp_id=950816435&amp;imp_id=9298820][/url]<br>\nPartly because China has ramped up its military arsenal and <a href=\"https://www.scmp.com/news/china/military/article/3042469/chinas-second-aircraft-shandong-carrier-officially-enters\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">fleet</a> in recent years, as well as built up outposts in the South China Sea, the Trump administration has called it a “strategic competitor,” including in the <a href=\"https://www.whitehouse.gov/wp-content/uploads/2017/12/NSS-Final-12-18-2017-0905.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2017 National Security Strategy paper</a> and the 2018 National Defense Strategy. Washington has also said that Beijing is a “revisionist power.”<br>\n<br>\nChina, in turn, released <a href=\"http://www.xinhuanet.com/english/2019-07/24/c_138253389.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">a defense white paper</a> last summer that described the United States as having “adopted unilateral policies” and “provoked and intensified competition among major countries.”<br>\n<br>\nWith the temperature seeming to rise on both sides, how can a conflict, or something like a new cold war, between China and the United States be avoided? Precisely by looking at the actual Cold War.<br>\n<br>\nIn the early years of that protracted standoff, American and Soviet aircrafts didn’t hesitate to fire at one another. There were three crises over <a href=\"http://history.state.gov/milestones/1953-1960/berlin-crises\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the status of divided Berlin</a>, in 1948, 1958 and 1961. The <a href=\"https://www.britannica.com/event/Cuban-missile-crisis\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Cuban missile crisis</a> brought the two superpowers to the brink of nuclear war in October 1962. And yet outright conflict was averted, thanks to a few modest agreements and well-established hotlines for emergency communication. Even bitter enemies can build trust, and with imperfect tools, when they measure the stakes of a full-on clash.<br>\n<br>\nIn 1972, Washington and Moscow signed <a href=\"https://treaties.un.org/doc/Publication/UNTS/Volume%2520852/volume-852-I-12214-English.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the Agreement on the Prevention of Incidents on and Over the High Seas</a> — vowing, among other things, to use clear communication signals, avoid “embarrassing or endangering” even ships under their surveillance and exercise “the greatest caution and prudence in approaching” vessels on the high seas. The accord didn’t prevent two Soviet ships from bumping into two American ships in Soviet territorial waters in February 1988, but that was an outlier incident, and the agreement does seem to have drastically reduced the overall risk of dangerous encounters. Within two years of its entry into force, according to <a href=\"https://jnslp.com/wp-content/uploads/2012/08/07_Pedrozo-Master.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">a 2012 paper</a> by Raul (Pete) Pedrozo, then a law professor at the United States Naval War College, the number of incidents per year had dropped from 100 to 40.<br>\n<br>\nIf the Soviet Union and the United States managed to avoid a major conflict during the Cold War, then some degree of confidence seems in order today about the far less confrontational relations between China and the United States.<br>\n<br>\nUnlike the military rivalry between the United States and the Soviet Union, which was global, any military competition between the United States and China is confined to the western Pacific. America thinks that China wants to drive it out of the region; China believes America wants to block its legitimate ambition to develop a blue-water navy and hopes instead to confine China’s influence to the eastern coast of continental Asia.<br>\n<br>\nYet even though China has built up its military capacity at an awesome speed, it has shown no appetite to replace the United States as world policeman. China’s operations far from its shores, such as in the Gulf of Aden or on the African continent, are limited to addressing threats such as piracy or participating in peacekeeping and disaster relief. The United States Navy, on the other hand, regularly sends ships to the Asia-Pacific region in a deliberate effort to “challenge” — <a href=\"https://news.usni.org/2018/01/25/pentagon-2017-freedom-navigation-report\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">its own term</a> — the “excessive maritime claims” of some coastal states.<br>\n<br>\nStill, even the wariest of observers have yet to describe China and the United States as actual enemies. At the last Xiangshan Forum in October — the Chinese government’s version of the Shangri-La Dialogue — <a href=\"https://www.reuters.com/article/us-china-defence-taiwan/chinas-defence-minister-says-resolving-taiwan-question-is-national-priority-idUSKBN1X003H\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Wei Fenghe, the defense minister, said</a>, “The China-United States military relationship is generally stable, but we are confronted with many difficulties and challenges.”<br>\n<br>\nThe confidence-building measures that exist today between China and the United States are rudimentary compared to those between the Soviet Union and the United States during the Cold War. In a way, this may be a comforting fact: a suggestion that <a href=\"https://www.aspistrategist.org.au/managing-incidents-at-sea/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">relations haven’t become so hostile</a> as to require many such measures. Yet more of them will be necessary in the long run.<br>\n<br>\nIn 1998, China and the United States, acting in “the spirit of mutual respect,” signed the <a href=\"https://fas.org/nuke/control/sea/text/us-china.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Military Maritime Consultative Agreement</a> to “establish a stable channel for consultations between their respective maritime and air forces.” In 2014 came the nonbinding <a href=\"https://news.usni.org/2014/06/17/document-conduct-unplanned-encounters-sea\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Code for Unplanned Encounters at Sea </a>and the Memorandum of Understanding regarding <a href=\"https://archive.defense.gov/pubs/141112_MemorandumOfUnderstandingRegardingRules.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the Rules of Behavior for Safety of Air and Maritime Encounters</a>.<br>\n<br>\nChinese and American aircraft nonetheless collided after the 1998 agreement, and there have been dangerously close calls even since the two later sets of guidelines. In other words, confidence-building measures alone can neither prevent incidents nor overcome strategic distrust — today no more than in the past. And yet they remain essential to preventing any mishap from escalating and to developing working relations between China and America despite their divergent interests.<br>\n<br>\nAs China’s military strength continues to grow and it closes the gap with the United States, both sides will almost certainly need to put more rules in place, not only in areas like antipiracy or <a href=\"https://www.scmp.com/news/china/diplomacy/article/3037430/chinese-troops-head-hawaii-joint-disaster-relief-exercise-us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">disaster relief</a> — where the two countries already have been cooperating — but also regarding space exploration, cyberspace and artificial intelligence.<br>\n<br>\nFor Chinese people, who traditionally believe in yin and yang, the notion that rivals can cooperate isn’t a contradiction in terms. It seems to be a problem for America, however. <a href=\"https://www.hudson.org/events/1610-vice-president-mike-pence-s-remarks-on-the-administration-s-policy-towards-china102018\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Officials</a> in Washington and <a href=\"https://www.wsj.com/articles/the-west-gets-real-about-china-1513074600\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">other Western capitals</a> have expressed dismay that China hasn’t become more like the United States, or at least more democratic. But did China ever pledge to become like the United States? And so what if it hasn’t become that? Competitive coexistence is still possible.","date":"2020-02-04","agreeCount":2,"discussionCount":2}