{"type":"question","id":17230,"title":"如何评价文章《对疫情的结构性反思：谣言、官僚与国家主义》？","uid":26289,"topics":[5262,5288],"contents":"本文来自北京一个以中学生为主导的哲学社Philosophia，Philosophia 哲学社是一个中学生主导的青年哲学社团，作者几乎均为高中或大学本科的学生。<br>\n<br>\n因全文长达3万字，无法全部复制过来，请大家见谅。<br>\n完整原文链接：https://pokfulamhku.com/whfy/<br>\n墙内宣传链接：https://mp.weixin.qq.com/s/EP2842Im4gnx9L63JOXC0A<br>\n<br>\n<center><b>文章目录</b></center><br>\n<br>\n<b>1 /&nbsp;官方与问责性</b><br>\n<br>\n<b>2 /&nbsp;谣言与信息公开</b><br>\n<br>\n01. 谣言和辟谣的逻辑<br>\n02. 新闻媒体和监督<br>\n<br>\n<b>3&nbsp;/&nbsp;从民间团体到红十字</b><br>\n<br>\n<b>4&nbsp;/ 「举国」的迷思</b><br>\n<br>\n<b>5&nbsp;/&nbsp;从云监工到国家</b><br>\n<br>\n01. 异化的条件：意识形态运作的史前史02. 意识形态国家机器的运作原理03. 政治的宗教布道<br>\n04. 双重扬弃：批判与武器的合一<br>\n<br>\n<b>6 / 先有国，还是先有家？</b><br>\n<br>\n<b>7 / 尾声：</b><b>为什么是现在？</b><br>\n<br>\n<br>\n<center><b>文章节选</b></center><br>\n<br>\n所谓结构性问题，就是内生于我们当下政治、法律等制度的问题症结，就是我们不断重蹈覆辙的成因。只有对社会与政治结构进行系统的分析和反思，只有处理了这些深层问题、对出现问题的机制与结构进行调整，才能使「天灾」不会成为「人祸」，才是构建更稳定社会的唯一办法，更只有这样才不会辜负了在近二三十年以来每一次「天灾」中、每个个体和每个同天灾战斗者的付出和牺牲。<br>\n<br>\n<center>……</center><br>\n并非是官员的所谓「无能」导致了我们所见到的结果：因为在这一政治结构下，反而是越理性、越拥有注重绩效这一现代职业官员必备的素养的官员，才越会做出为维护舆情与社会稳定而封锁消息、瞒报实情的决策。因为倘若他需要应对的紧急事件最终可以被控制（像大多数群体性事件与自然灾害那样），对上级负责的行为便是唯一值得为之耗费资源的行为，而对民众负责的行为则不会收获任何绩效上的成果；固然，这一公式在对上级负责的行为与对民众负责的行为是一致的时候并不成立，但当他需要处理的事务涉及到民众的不满与社会不稳定时，这种一致在实践中很少存在。<br>\n<br>\n<center>……</center><br>\n「谣言」成为了一种意识形态性的指认：它并非关于什么信息是真实的，而是什么信息有资格被谁言说、乃至被谁言说的信息才能是真实的。<br>\n<br>\n<center>……</center><br>\n无节制地、将不符合主政官员绩效的言论定义为谣言并进行打击，会进一步损害这种公信力、让之后的谣言更有传播的土壤、并从长远上更不利于降低维护社会稳定的成本。「官方」在疫情早期的隐瞒最终暴露后，先前被定性为「传播谣言」的八人已然接受了大众的欢呼，而湖北和武汉政府的公信力也一落千丈、被推上风口浪尖——仔细想想，这真的有利于维持社会和谐与长治久安吗？<br>\n<center>……</center><br>\n这样，我们就能理解「错的只是官员 / 地方，中央是好的」诸如此类行为的发展逻辑了：人们总是对「官方」做排遗式的不断再定义：就像「没有真正的苏格兰人」一样，没有问题的时候，连学校也是「官方」；出了问题的时候，连省政府也不是「官方」。不断有人丧失作为官方的资格，导致「官方」这个名字的无法证伪。它的无法证伪，仅仅是因为我们在不断丰富它的内涵，剔除它的外延。「人造上帝」和「去除害群之马」实际上是同一过程的两个方面：当「官方」这个名字的内涵无限丰富，它的外延就必然坍缩为它本身，它自身继而也就成为了一个独一的实体。在理性神学中，这个独一实体就被指认为上帝。<br>\n这是一个对于所有人而言都同样危险的异化过程，因为毁灭我们的力量正是我们亲手创造出来的。而反宗教的批判告诉我们，「宗教是那些还没有获得自己、或是再度丧失了自己的人的自我意识和自我感觉」。换句话说，上帝越是全能，我们就越是无力，越是丧失自己的力量，同时越是依赖于全能的「上帝」。<br>\n<br>\n<b>网友评论[b]节选</b>：[/b]<br>\n@赵丹赵丹喵 :看完了这三万字，这篇真的写的太好了，福柯式的结构性剖析，终于有人在写房间里的大象，而不是仅抨击个体的无能和腐败了。<br>\n@乖崖自僻：我想起我初中对这个世界产生的巨大迷茫……父母会无奈说他们是这个国家承前启后最苦的一代，而我往前追溯却不知道该如何定义前几代人谁更苦。我开始疑惑社会进步的红利到底该如何分配，越发质疑权威却没有头绪。如果当时能有这样的引导机会，或许我的人文启蒙会更早。真的太羡慕现在的学生了[跪了]。 <br>\n@返公捣蒜还乡团：中学那会我还在写赞歌八股 <br>\n@不是愤青也不是哑巴：中国人民也应该学学法国人民...革一次不够就再来一次...直接足够为止...当然法国现在问题也不少...","date":"2020-02-04","agreeCount":14,"discussionCount":11}