{"type":"question","id":17298,"title":"如何看待德国《明镜周刊》种族歧视文章?","uid":19809,"topics":[47,408],"contents":"<b><u>后续：已经破案啦，是讽刺类文章（虽然看的我头皮发麻……）</u></b><br>\n<br>\n<s>（然后再嘴硬一下：就算现在我理解他是在反讽，再看一遍还是觉得头皮发麻……）</s><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n里面有一段（防止语言指纹，使用google 翻译）：<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n3.一点种族主义没有问题<br>\n<br>\n<br>\n<br>\n如果您长期以来对这些奇怪的中国人有所怀疑，您可以简单地让您的怨恨发出来。毕竟现在不是虚假克制的时候了，毕竟，这些皮肤黄黄的（和谐，很难听的词）能使我们所有人很快死掉。为什么他们总是不得不在市场上喝蝙蝠汤，砍掉蛇的脑袋，并在市场上用新鲜的老鼠血沐浴？如果他们生病了，谁都不应该感到惊讶。如果您不再想在任何东亚人附近居住，这并不是厌世。这个人是来自危险地区还是曾经去过那里都没关系。由于所有亚洲人看起来都一样，因此您将无法迅速找到答案。然后您就被感染了。为了安全起见，最好避免一切接触。精确的知识只会妨碍快速而果断的疾病控制。也告诉你的孩子。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n原文：<br>\n<br>\n<br>\n<br>\n3. Ein wenig Rassismus geht schon in Ordnung&nbsp;<br>\n<br>\n<br>\n<br>\nSollten Ihnen diese seltsamen Chinesen schon länger suspekt gewesen sein, können Sie Ihren Ressentiments einfach freien Lauf lassen. Jetzt ist nicht die Zeit für falsche Zurückhaltung, schließlich haben wir es nur diesen gelbhäutigen Schlitzaugen zu verdanken, dass wir womöglich bald alle tot sind. Warum müssen die auch ständig Fledermaussuppe löffeln und Schlangen den Kopf abbeißen und auf ihren Märkten in frischem Rattenblut baden? Da muss sich doch niemand wundern, wenn die krank werden. Und wundern soll sich bitte auch niemand, der auch nur im entferntesten asiatisch aussieht, wenn man sich jetzt nicht mehr unbedingt direkt in seiner Nähe aufhalten möchte, man ist ja nicht lebensmüde. Es spielt dabei keine Rolle, ob diese Person aus dem Risikogebiet stammt oder jemals dort war. Da alle Asiaten sowieso identisch aussehen, werden Sie das auf die Schnelle nicht herausfinden können. Und schwups sind Sie infiziert. Gehen Sie besser auf Nummer sicher, und meiden Sie jeden Kontakt. Zu genaues Wissen steht einer schnellen und entschiedenen Seuchenbekämpfung nur im Weg. Sagen Sie das auch Ihren Kindern.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n链接：https://www.spiegel.de/politik/deutschland/coronavirus-was-sie-jetzt-tun-koennen-muessen-kolumne-a-fecf387c-969c-4263-9dcf-ca89f2625de7","date":"2020-02-04","agreeCount":0,"discussionCount":1}