{"type":"question","id":1731,"title":"奇文共欣赏：宣传不婚、不育。。西方性自由思想，家长们你们同意吗？","uid":1,"topics":[976,948,134],"contents":"摘自微信公众号：沙和尚的地盘<br>\n<br>\n<br>\n宣传不婚、不育，向小学生灌输同性恋、同性婚姻，这本性教育读本照搬西方性自由思想，家长们你们同意吗？<br>\n&nbsp;<br>\n沙和尚按：这套性教育读本《珍爱生命——小学生性健康教育读本》，最大特点照搬白左性自由思想，充斥着不婚不育、丁克、同性恋、同性婚姻、同性性行为等内容，其中六年级上册，针对11岁小学生，用整12页描述同性恋和同性婚姻，竭力照搬西方极左性自由思想（当然比原汁原味的还是要差点），力图把LGBT描绘成一种时尚，此外，这本书还潜移默化灌输男女对立思想，妄想女拳教育从娃娃抓起，大家来看看吧，有些势力已经悄悄在我们孩子的教材上动手脚了。<br>\n<br>\n概　述<br>\n《珍爱生命——小学生性健康教育读本》照搬白左性自由思维，其中，六年级上册，用连续整整12页（39-50页）进行同性恋教育，其思想前卫、超前，豪不避讳即使在西方也算极有争议的内容，其思想可直接与最先进的西方白左思想接轨。<br>\n对此教材微博大V@sven_shi 评论道：“这几年关于同性恋最大的变化其实就是在我们的儿童教材上。有的教育工作者甚至偷偷的在我们的儿童教材上动手脚，把就算在同性群体中争议极大的内容放到儿童教材当中，去向没有分辨能力的小孩去灌输在境外都极具争议的同性恋者的生活模式。”<br>\n<br>\n<br>\n3年级上册第4页：宣传不婚主义<br>\n“有的人选择单身生活。他们认为这样的生活更适合自己，同样幸福。我们要尊重这样的选择……”<br>\n“选择不结婚是个人的自由。”<br>\n这些话有问题吗？从法律的角度来讲，不触犯任何法律。但你希望你的孩子从小就被灌输这些不婚不育思想吗？<br>\n5年级下册32页<br>\n介绍什么是爱情时灌输同性恋<br>\n同性恋的味道很浓，3个图，1个是男男爱情，1个是女女爱情，异性爱情反而不显眼。<br>\n5年级下册51页开始介绍同性性行为<br>\n在介绍使用安全套防范艾滋病时，用的两个男同性恋性爱的案例。<br>\n6年级上册第13页<br>\n不做父母同样很幸福：宣传丁克思想<br>\n你的孩子还只是小学生，就在向你灌输：“不做父母同样很快乐！”用大篇幅向你的孩子介绍什么叫丁克，即：“那些有能力生育却选择不生育的家族，有个名称叫丁克家族，丁克的名称来自于double income no kids”四个单字母D、I、N、K的组合——DINK的谐音。<br>\n担心丁克思想灌输效果不够好，还来了个情景对话：<br>\n“老公，还记得十年前我们结婚的情景吗？想起来好幸福哦！”<br>\n“当然记得，十年了，虽然我们决定不要孩子，但我们的生活依旧那么甜美、让人回味。”<br>\n6年级上册第39页，前戏：<br>\n介绍性倾向（先介绍同性间的爱慕）<br>\n前戏：“性倾向是指一个人持久性地与异性、同性或者两性产生强烈的情感和性的吸引，并能能够与其建立亲密关系或者性关系。性倾向不仅与性行为有关，还与性吸引和性欲望有关。进入青春期，有的人会对某个人产生爱慕之情，这个人有可能是同性，也有可能是异性，这都是正常的。”<br>\n诱导：“确立并认同自己的性倾向是一个长期的过程，不用急着下判断，慢慢体会自己心中的真实感受，才是最重要的。”&nbsp;<br>\n6年级40页开门见山：<br>\n一般性倾向分为三类：“异性倾向、同性倾向、双性倾向，即人们所说的异性恋、同性恋、双性恋。……每个人都会在日常生活和人际互动中不断探索形成自己的性倾向，最终形成较为稳定的性倾向。”<br>\n具体文字略……<br>\n40页：用一个很小的图介绍异性恋<br>\n40页：用两个图介绍同性恋<br>\n41页：用一个很大的图介绍双性恋<br>\n41页：诱导性提问：<br>\n先讲述同性恋形成原因尚未可知，然后诱导性提问：“对一些知名人物公开自己是双性变还是同性恋，你怎么看？<br>\n42页：名词解释：出柜<br>\n43页：不同性倾向者受教育的权利，这个没毛病<br>\n图文略……<br>\n44页：同性婚姻来了<br>\n老套路，用一个很小的图表示异性婚姻，然后用两个图和大篇幅表示同性婚姻。并在最显眼的位置提出一个话题框，列出允许同性结婚的国家，并遗憾地提出中国尚未允许同性登记结婚。<br>\n45：继续同性婚姻，这次讲的是同性生子的问题<br>\n不同性倾向的人都有权利选择当父母，当然是老套路，用一个很小的图表示异性婚姻生子，然后用两个图和大篇幅表示同性婚姻生子。并在最显眼的位置提出一个话题框，除一句话提异性生夫妻子外，用大幅篇幅讲述同性婚姻生子问题。<br>\n（忍不住点评一下：11岁的孩子，连异性婚姻如何生子可能都搞不清，突然被灌输这么多混乱的信号，是不是太前卫了。）<br>\n46页：公平对待不同性倾向者<br>\n这页的标题没有毛病，内容则比较高大尚，先是提出了“日惹原则”，据说这是25个国家的人权专家提出的。然后是2011年联合国人权委员会做出的《关于性倾向与人权的决议》<br>\n4６页：不同性倾向的人有相同的机会<br>\n题目没有毛病，这个要坚决支持。<br>\n当然，课本遗憾地提出这个决议没有强制性。<br>\n47页：青春期性倾向探索<br>\n大篇幅内容，说得比较复杂而隐晦，我来翻译一下，其实就表达了两个意思：一是，少年儿童要大胆探索自己是不是LGBT，如果发现自己有那方面倾向，请不要焦虑，要大胆当同性恋或双性恋；家长则要坦然接受儿女是同性变或双性恋。<br>\n48页：继续呼吁“不同性倾向的人应该得到公平对待”<br>\n提出一个问题：“如果你身边的人是同性恋或者双性恋，你会怎么对待他，说出你的理由？”<br>\n这个倒没毛病，对同性恋要尊重。<br>\n信息量很大，图文略……<br>\n48-49页：创造安全环境，建立友善社会。<br>\n标题没有毛病，内容篇幅很大，但内容似乎有点牵强，把同性恋歧视与校园欺凌联系起来了，似乎同性恋歧视大幅提升了校园欺凌。同性恋的歧视与校园欺凌都不对，但这是两码事。<br>\n信息量很大，图文略……<br>\n50页：作业<br>\n1、想一想：学习了这个主题的内容，你对”性倾向“的认识有什么变化？<br>\n2、做一做：消除性倾向偏见和歧视，我们可以做什么？你有什么倡议？靖做一个海报。<br>\n这本书是谁编的？<br>\n北京师范大学出版社出版<br>\n主编：刘文利<br>\n编写：刘文利、马迎华、于惠莉、钟瑶、程洁、吴虹、苏余芳、胡玥、张丽娟<br>\n据说刘文利是著名的女拳主义者，与李根河相比豪不逊色。","date":"2019-01-30","agreeCount":-1,"discussionCount":0}