{"type":"question","id":17400,"title":"土耳其最新民调、埃尔多安的民意支持率已经下滑到41%，安纳托利亚的天降伟人已经过气了？这可怎么办啊？","uid":29992,"topics":[299],"contents":"Turkish President Recep Tayyip Erdoğan’s approval rating dropped by almost two points since December, as he continues to lose support gained following a military offensive into Syria in October, according to an opinion poll published on Monday.<br>\n<br>\nThe Turkish president’s approval rating fell to 41.9 percent in January from<a href=\"https://ahvalnews.com/recep-tayyip-erdogan/erdogans-approval-rating-sees-sharp-drop-latest-offensive-syria\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;43.7 percent in December,</a>&nbsp;according Ankara-based research company Metropoll’s latest survey.<br>\n<br>\nErdoğan saw an approval rating as high as 48 percent in October, when<a href=\"https://ahvalnews.com/operation-peace-spring/turkey-losing-global-pr-battle-over-syrian-operation-analyst\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;he ordered the offensive into northeast Syria targeting Kurdish forces controlling the region</a>. The operation, which was supported by Turkish-backed Syrian rebels, ended on day nine after Turkey made separate agreements with the United States and Russia.<br>\n<br>\nOver 62 percent of ruling Justice and Development Party (AKP) ally Nationalist Movement Party (MHP) voters support Erdoğan while opposition pro-Kurdish Peoples’ Democratic Party (HDP) and Republican People’s Party (CHP) voters showed the least amount of support for the Turkish president, 4 and 2.7 percent, respectively, the survey found.<br>\n<br>\nA total of 82.3 percent of HDP voters and 87.4 percent of CHP voters do not approve of Erdoğan, according to the Metropoll survey.<br>\n<br>\nA plummeting approval rating for Erdoğan resulted in his ruling AKP’s greatest defeat in its 17 years in power at local elections in March of last year. Erdoğan’s AKP lost control of five of Turkey’s most populous cities, including the commercial hub of Istanbul and capital Ankara.","date":"2020-02-05","agreeCount":5,"discussionCount":0}