{"type":"question","id":17454,"title":"要不要重新定义六四？30年前真的需要一场六四吗？","uid":30477,"topics":[578,236],"contents":"RT，首先声明下我是改良派的；其次，历史没有如果，现在我提这个问题，只是想搞清楚两件事：<br>\n1. 当时国内的问题，是不是只有64能解决？<br>\n2. 如果没有64，中国现在会不会更好？（比如，更自由、民主，体制更现代？）<br>\n<br>\n品葱是我看到的难得的一个讨论很高质量、很讲道理的地方，希望大家能一起讨论，互有启发吧。<br>\n下面聊聊我的看法吧，<b>再次声明我不想说服谁，只是把我的认识讲出来</b>：<br>\n<br>\n85年以后，在邓小平比较冒进的经济改革政策下，中国的经济出现了动荡。确实，那一段时间GDP的增长率非常好看，但那时因为我国GDP总量小，所以绝对增量不大，人民对经济增长的实际感受不明显。而这番冒进虽然给90年以后的经济改革探明了路子，却给80年代带来了一些灾难。最主要的就是那时的物价飞涨，真的叫“飞”，其涨价之快是我们今天想象不到的。那几年CPI接近10%。<br>\n<br>\n同时，经济也处在一个计划经济向市场经济转型的时期，一些旧制度还没有完全脱离就迎面撞上了新制度。典型代表就是价格双轨制及其后的价格闯关。非常愚蠢的价格双轨制导致了产品出现了”计划价“和”市场价“，养育了一批体制内的”倒爷“、“官倒”在两个价格之间倒卖，赚取差价。而其后的”价格闯关“——也就是废除计划价，使其上浮到市场价，则引起了真正的恐慌和动荡。很多人担心物价会飞涨，疯狂地取钱囤货，导致银行挤兑、市场上又买不到东西，就是一场国内的经济危机。总之，大家心中一方面对冒进的经济改革不满，另一方面对仍然落后的政治体制、对体制内吃得满嘴流油的腐败官僚、官倒也很不满。<br>\n<br>\n在之后的事情大家就知道了。1989年胡耀邦逝世，学生上街怀念他，最终变成了大家熟知的六四事件。<br>\n<br>\n我在这里不愿意讨论六四的细节。一个是，我自己确实没有能够亲眼见证什么，再就是网上的资料也众说纷纭，真相除了真正参加的人以外恐怕就要永久尘封了。我想讨论的是，六四是否必要？是否有效？或者说，是否应该发生？<br>\n<br>\n其实，和上面说的经济改革同时发生的是同样大胆的政治体制改革。1987年，赵紫阳当党总书记时，撰写了<b>《政治体制改革总体设想》（<a href=\"http://www.wendangku.net/doc/37d8bebffad6195f312ba6d7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">链接</a>）</b>，递交党的十三大讨论。这里面的内容十分大胆、前卫，有些问题的确到今天也存在，给大家摘录几条：<br>\n<br>\n<blockquote>4、近期改革的主要内容：(1)党政分开和完善党内制度；(2)权力下放；(3)机构改革；(4)人事制度改革；(5)建立社会协商对话制度；(6)完善社会主义民主政治的基本制度；(7)加强法制建设。<br>\n</blockquote><br>\n<br>\n【党政分开】<br>\n<blockquote>(1)各级党委不设不在政府任职但又分管政府工作的专职书记、常委。<br>\n<br>\n(2)撤销各级党委办事机构中与政府重叠对口的部门。<br>\n<br>\n(3)在这个基础上，根据党政工作的不同特点，调整领导干部的配备，并精简各级党委机构，减少专职党务干部。<br>\n<br>\n(4)企事业单位中的党组织，原则上由所在地方党委领导，逐步向少设或不设专职机构和尽量少配脱产干部的方向过渡。<br>\n</blockquote><br>\n<br>\n【权力下放】<br>\n<blockquote>1、权力下放的基本原则：<br>\n<br>\n在保证全国政令统一的前提下，凡是适于下边管的事，都应由下边去决定和执行；适于地方管的事，交给地方去管；适于企事业单位管的事，交给企事业管；适于群众组织和群众自己管的事，由它们自己管。</blockquote><br>\n<br>\n<br>\n【选举与公民权利】<br>\n<blockquote>4、制定保障公民行使基本权利的法规：<br>\n<br>\n宪法已经明确规定了公民的各项权利。现在的问题是缺少具体的制度和法规。【应抓紧制定若干有关保障公民权利和公民申诉的法规】，争取在七届人大期间(1988一1993)陆续颁布实施。</blockquote><br>\n<br>\n<blockquote>5、改进选举制度：<br>\n<br>\n(1)各类选举原则上均应依法实行【差额选举】。</blockquote><br>\n<br>\n怎么样？虽然比不上美式民主，但是交给地方、基层、人民的权力明显变多，党的权力明显在收缩。以赵紫阳为首的改良派梦想就是建立一个民主社会主义国家。并且有关提案已经上交到党代会讨论了，基本上可以认为已经得到邓的首肯，准备上路执行了。<br>\n<br>\n结果呢？蹦出来一个六四。学生们按捺不住，不愿意等上面的人动手，想要”推翻旧世界，建立新世界“，就我在YouTube上看到的学生和李鹏谈判的视频来看，学生的高傲、自大、幼稚一览无余。你我真的有胆量把政权交给他们？然后军队出动镇压，64退潮，<b>民主化改革戛然而止</b>。<br>\n<br>\n我在这里不讨论六四的目的。即便确实是为了遏制腐败（事实上肯定不止于此），这样的手段也太激进了。事实上这次活动，裹挟着学生们幼稚的理想主义和人民群众对现状的不满，像是蝴蝶效应一样造成了巨大的风暴。即便动机一开始还比较好，但到了后来反而对改革本身造成了极大的冲击。<br>\n<br>\n所以，我觉得我国不需要一个六四。按照原定的改革计划走下去，今天的民主想必已经是蓬勃发展了。六四属于纯粹的添乱，不仅没有让中国更民主，反而让中国更集权。","date":"2020-02-06","agreeCount":2,"discussionCount":1}