{"type":"question","id":17460,"title":"有应届毕业面临找工作的留学生一起深夜谈心吗？","uid":27073,"topics":[573],"contents":"快毕业了，最近除了上课和毕业设计就是准备opt和实习的事情。常和和学校导师学长学姐和同届生聊，互相鼓励，也受到很多指教和支持，但我圈子里没有多少中国人，有些心境上的事情，说给他们也不能感同身受，也不太好意思一直用自己的担忧去打扰人家。<br>\n同校的大部分中国留学生，仿佛另一种生物，观念上差太远了。说句不好听的，在我眼里是一群靠家里财富养着的少爷小姐，完全不打算也不需要努力，遇到事情绝大部分都是粉红。<br>\n创意产业竞争激烈，不管在哪国毕业后基本都要摸爬滚打几年才能真正入行，少爷小姐们大部分没能力留下，作品集连实习的边也摸不到，英语能力也不行，在校也毫无networking的概念整日抱团微信b站，基本都指着父母资助再读个Master或者回国享福。跟他们讨论这种事像鸡同鸭讲。<br>\n<br>\n跟家里讨论，也只能挑着好事报，其实我和家人尤其是父亲经历最近一两个月之后的交流已经改善很多，但还是不想太让家人担心。<br>\n我想留在外面，可是我自己还没毕业，还不能保证自己的未来，如何跟家里提呢。我如果提了说我一定要再不回去，家人可能担心我在外扎根一去不回，而我在毕业工作之前也不能夸下海口一定把父母接出来，接来了父母爷爷奶奶又要怎么办。索性不说死糊弄过去了。<br>\n之前和家里商谈毕业后去向，基本上达成共识，积累经验之后就回国从事相关行业工作。考虑到我全家人都在国内，父母无心移民的现实，当时看上去是最佳选择了。创意行业在国内被狗逼政策摧残，不知道哪个狗逼拍脑袋想的限制版号整得游戏公司倒了一半，我实习过的那家到我离职为止没拿到版号（后来所幸拿到了），但其实之前即便知道是如此我还是有信心的。<br>\n毕竟还是有很多我认识的优秀的人选择在国内发展了。带着这么重的镣铐和锁链，我还是能看到优秀作品萌芽，在国际上受到认可。我当时想法比较天真，良禽择木而栖，但如果人人都跑出去不回来，那留下来的行业环境会越来越糟，还是需要人回去努力的。我觉得还是会越变越好的。<br>\n现在不提了。这不是国家能不能出好作品的问题了，是我担心过几年会不会我家也变成武汉的问题。我怕死。最后一点舒适的幻想也被击碎了。不能随波逐流，不能指望父母，指望男人，指望所谓的强大祖国替我遮风挡雨，想要安全只有自己去拼。只有自己去努力保护，去和重要的人互相扶持。即便如此也不知道未来在哪里，可以说我过去十几年当成空气一样自然的安全感，是家人为我撑起的一小块港湾，而且这港湾现在随时可能被洪水吞没。<br>\n<br>\n当时准备出国的时候，本来考虑到就业和大部分人一样定的是理科方向，我语言成绩比较优秀，老实读下去混一个还可以的学校应该是能做到的。但是一来数学实在不算擅长，稍微成绩好点的当时只有生物和化学，了解之后觉得也没办法在这个方向学到优秀，没那个脑子担心考上了也毕不了业。二来当时家里的条件和国际上的形势看上去还不差，从小学艺又学得还可以，看样子像是能混上饭的，最后很幸运拿到奖学金就顺势出来了。<br>\n没有想到出来之后一年家里就出了事，安全考虑不方便细说，基本上就是普通中产被政府割韭菜，我家不是第一个也不会是最后一个。电商挤压零售实体，经济收紧导致业务难做，一切都没有我刚出去时那么乐观了，现在看只会越来越糟。<br>\n<br>\n国内提起来海外留学美院的学生，大部分印象就是富二代出去享福镀金，其实也没有说错，大部分人确实如此。学校提供的东西他们没有学到，也不在乎。本地学生也有不少是这样的。普通中产出身，想要靠自己努力学习打拼的，真的是少数。最近一年偶尔家里会提当时是不是应该坚持学理，是不是应该咬牙报工作热门专业。但就算当时选了也未必能读下来，归根结底怪自己脑袋瓜不够用吧。<br>\n<br>\n现在有种破釜沉舟的感觉。接下来几十年的未来人生走向，取决于最近一两年我的选择了。我有一些朋友在韩国，新加坡或者其他或者东南亚国家出身的，聊到亚洲文化我们有共同语言，但我总觉得提到毕业工作时我们没有一样的紧迫感。或者说我体会到的紧迫感，在最近几个月里越来越沉重了。大二大三的我也不会想到，现在居然会产生怕回国的情绪，居然会担心会不会有一天真的一回去就再也出不来。<br>\n<br>\n我为数不多比较亲近的同校中国学生朋友，比我早一年毕业，今年春节回去团圆，机票订晚了赶上旅游禁令，至少三月底之前不能回美国。她已经申请别的城市的研究生，五月份之前要搬公寓卖家具的，现在说如果三月底也不能按时回来就请我帮她处置。有几个在外求学工作的画师也在抱怨回家过年之后差点出不来，或者出谋划策怎么从其他国家中转想办法返美。谁知道这次的禁令会不会是最后一个，局势已经看不清了。<br>\n我出来之后这四年都没有在家过过春节了，因为放假时间对不上，今年寒假为了准备毕业根本就没有回去。我很想念爷爷奶奶，家里团年饭视频看了一眼，但是没有办法。总感觉看一眼就少一眼了。如果不是出于无奈，真的不想背井离乡。","date":"2020-02-06","agreeCount":9,"discussionCount":3}