{"type":"question","id":17558,"title":"中國2020大勢推演，你認為將是如何？","uid":5071,"topics":[2497],"contents":"各位蔥友，對於2020年中國國內未來的大事件有什麼看法？我羅列出來幾條可能，請指教。我不是希望壞事發生，但如果真的發生能有更好的應急方案。<br>\n<br>\n<br>\n<ol><br>\n1. 武漢肺炎因為病毒持續變異、民間私企提早開工、中國政府需要提振GDP、軍警感染、特效藥物普及遙遙無期等因素於三月份進入高峰期。估計在四月份累計全國達1600萬感染人次，實際死亡人數達200萬人。其中絕大部分死亡是因隔離無法得到醫療照護的人群。第一線醫護人員慢慢倒下，醫療系統崩潰，政府除了硬封城強制禁止人民外出、軍管、封網等措施並無其他有效的防疫方法。平均病毒易感人群年齡層下降。</ol><br>\n<br>\n<ol><br>\n2. 多家知名外資企業自三月起陸續宣布撤離中國。中國政府以外匯管制為由拒絕兌付美元給撤離外資。國際輿論施壓中國政府。中國主權信用評級被國際評級機構下調為A3負向。WHO秘書長承認低估中國疫情並於四月宣布下台並於同年被起訴。</ol><br>\n<br>\n<ol><br>\n3. 四月下旬，軍管下的福建沿海地區居民開始外逃。廣東地區逃港潮出現。某些二三線城市出現集體抗爭事件。殺警事件頻仍。武警出動鎮壓。國家統計局宣布中國2020年第一季經濟增長為5.2%，後修正為5.0%。A股跌至2000點以下。中國政府在證據下承認武漢冠狀病毒為武漢P4病毒研究所人為改造SARS病毒而得，但堅決否認當時中央政府知情，並斥責以美國為首國家的反人類罪指控。</ol><br>\n<br>\n<ol><br>\n4. 四月下旬開始，長江上游以及湘江、珠江地區降雨量異常增大，在長達3週的暴雨襲擊下，超過500條河川超過水位警戒線，大小水壩達到臨界點，洩洪頻繁，潰堤嚴重，影響地區幾達半個中國，官方稱其為”百年一遇洪水”。南中國成水鄉澤國。受災人群約為二億人。同期，銀行、金融衍生品集體暴雷，受害民眾達二千萬，損失三萬億人民幣以上。許多銀行金融業公司</ol><br>\n<br>\n<ol><br>\n5. 五月初，三峽大壩潰堤，湖北宜昌首當其衝，近三十萬人”失蹤”。國際社會震動。災區浮屍處處可見，湖北及鄰近省份受災人群達一億五千萬人。解放軍遲至五月中始開入災區，禁止受災民眾流竄。部分受災餘生民眾往沿海地區逃生，浙江、江蘇、安徽流民眾多，治安事件、人道災難頻傳。國家主席習近平在東北公開講話，呼籲國人做出更多努力，加大捐贈、加強救災和重建工作，要求人民共赴國難。</ol><br>\n<br>\n<ol><br>\n6. 六月中，受洪災地區出現大規模瘟疫流行，如炭疽、結核病、豬鏈球菌病、流行性出血熱等。當局全力封堵交通，受災省份猶如孤島。雖有空投救援物資，無奈僧多粥少。中國宣布進入國家緊急狀態，接受外國援助。李克強視察災區。</ol><br>\n<br>\n<ol><br>\n7. 七月，廣東、廣西洪災，南中國再次遭劫，受災達一億人以上。國家統計局遲遲未公佈第二季經濟增長及CPI。外媒統計中國已連續兩季經濟負增長，通貨膨脹同比2019年為近300%。中國國內糧食、日用品、燃油價格飆升。</ol><br>\n<br>\n<ol><br>\n8. 八月，因自產糧食短缺，中央加大國外採購糧食規模，許多地區因道路受阻而導致人道災難。中國外交部稱美方無任何實際作為幫助中國政府度過難關。外媒披露過去八個月中，中國非自然死亡人數飆升至駭人聽聞的程度。</ol><br>\n<br>\n<ol><br>\n9. 九月下旬至十月中下旬，糧食歉收，大米收成減少幅度達60%以上。因外資逃離、正值外債償還高峰、糧食外購等因素，外匯儲備近乎枯竭。中國政府遂宣布暫時禁止國內企業償還外債。國際市場聞訊崩跌，國際原油價格下跌至每桶22美元。美國全年同比經濟增長減少1個百分點。美國某些大型銀行宣布破產並尋求政府救援。中國國家主權信用被下調至B3負向。人民幣對美元匯率來到8.4:1且持續下行中。官員外逃潮出現。</ol><br>\n<br>\n<ol><br>\n10. 十一月，中國宣布全國進入計劃經濟，憑票供應，嚴格管控國際貿易。黑市美元兌換率上升至120:1。中國民怨沸騰，暴力抗爭頻現，解放軍疲於奔命。</ol><br>\n<br>\n<ol><br>\n11. 解放軍實際控制地區逐漸往西、北、東北部收縮。南方省分陷入無政府狀態。少數沿海省份宣布獨立。冠狀病毒再次肆虐，未能及時建立起醫療體系的獨立政權們慘遭打擊，大流行更甚於2020年初。</ol><br>\n<br>\n<ol><br>\n12. 至2021年正月，難民潮湧現，往周邊國家擴散。</ol>","date":"2020-02-06","agreeCount":44,"discussionCount":19}