{"type":"question","id":17587,"title":"比武汉瘟疫更重要100倍：共和党在德州的优势正在逐步萎缩，这种趋势会不会改变整个世界？","uid":25530,"topics":[28],"contents":"在过去的40年里，孤星共和国德克萨斯一直被视为共和党稳固的政治堡垒，以可靠的共和党基地地位和强烈的财政保守主义政治倾向而著称。孤星州被视为教科书版的美国保守主义政治甚至是共和党人的代名词，正如马萨诸塞被视为美国自由主义政治和民主党人的代名词。大部分德州选民对共和党的忠诚，犹如大部分麻省选民之于民主党。<br>\n<br>\n<br>\n很多德州选民有着鲜明的政治特质：包括财政保守主义，自由意志主义，宪法主义，社会保守主义价值观，基督教权利，对小政府，低税收低管制模式的忠实信仰，强烈反对堕胎和同性恋，拥护枪支权利以及强烈的州权主义倾向。<br>\n<br>\n<br>\n<br>\n德克萨斯在很大程度上属于美国南方圣经带（ Bible Belt）的一部分，拥有高比例的福音派基督徒，许多选民，特别是得克萨斯州农村的选民，属于重生基督徒或福音派基督徒为生。<br>\n<br>\n<br>\n内战之后的重建时代（Reconstruction Era）在1877年结束，直到1964年民权法案签署，在这段长达近90年的时间里，白人至上主义和新邦联主义的南方民主党人一直统治着该州的政治，在国家级选举，州级选举和地方政府选举中同时拥有无可撼动的霸权地位，共和党人只能在西德克萨斯地区的农村地区（&nbsp;得益于大量德国裔山民）赢得一些地方政府的职位。<br>\n<br>\n<br>\n<br>\n<br>\n当时得克萨斯州基本上是一党制政治（one&nbsp;party&nbsp;dominant&nbsp;system），民主党初选被视为“真正的选举”。第四政党体系（&nbsp;Fourth Party System）和第五政党体系/新政联盟体系（Fifth Party System）的80年里，民主党在每一次总统选举中都带走了德克萨斯。<br>\n<br>\n<br>\n在罗斯福新政时期，德州民主党对罗斯福的新政联盟提供了强大的政治支持，FDR前两个任期的副总统，南斯加纳（ Nance Garner）就是一名保守的德州南方民主党政治家。<br>\n<br>\n<br>\n1960年代起，在JFK和LBJ的领导下，北方自由派民主党支持通过强硬的联邦层面民权立法以保护非洲裔美国人的平等公民权利，并且在社会价值观上的立场变得越来越趋向于自由主义，因此与多数的保守的得克萨斯州普通选民越来越脱节。<br>\n<br>\n<br>\n在尼克松和戈德华特的领导下，此时的共和党通过南方战略（Southern strategy）吸引了南方许多传统上曾支持民主党而不是共和党的白人选民。<br>\n<br>\n<br>\n和其他南方迪克西州一样，德州经历了大规模的政治重组，大部分保守的南方民主党人首先在总统选举中转而支持共和党，随后在很多德州白人选民在1960年代开始支持共和党的总统候选人。此后，他们也支持共和党人担任地方和州政府的职务，大多数白人转而成为共和党人。<br>\n<br>\n<br>\n民主党最后1次在总统选举中赢得德克萨斯，要追溯到1976年的吉米卡特（ Jimmy Carter），从1976年至今，共和党连续10次在总统选举中赢得德州。<br>\n<br>\n<br>\n德州民主党最后1次在州长选举中赢得州长职位，还要追溯到1990年的Ann Richards，一位保守的蓝狗保守派民主党女州长。<br>\n<br>\n<br>\n德州民主党最后1次在联邦参议员选举中获胜，同样已经追溯到1988年的Lloyd Bentsen，他也是一位保守的蓝狗保守派民主党政治家。<br>\n<br>\n<br>\n由于巨大的人口和快速的人口增长，德州在国家选举中扮演着重要的角色：德州为美国国会提供36名联邦众议员和2名联邦参议员，在总统选举中拥有38张选举团票，位居全国第二，仅次于加州。在过去的60年里，德州是整个美国人口增长最快的州之一，从1950年至今，德州的人口从780万人增长到2800万人，1995年，德州的人口超过了纽约州，仅次于加州，成为美国人口第2大州。从2000年至今，孤星之州的居民增长了900万名，大休斯顿地区和达拉斯-沃斯堡是全国人口增长最快的都市区，在德州，每天都不一样。<br>\n<br>\n<br>\n<br>\n<br>\n2000年总统选举，时任州长，粗鄙的德州牛仔乔治沃克布什（ George W Bush）在德州赢得了59%的选票，领先主要的对手，时任民主党副总统戈尔（ Al Gore）多达21个百分点。<br>\n<br>\n<br>\n2004年总统选举，谋求第二个任期的小布什在德州一边倒的赢得了61%的选票，领先主要的对手，麻省参议员克里（ John Kerry）多达23个百分点的压倒性优势。<br>\n<br>\n<br>\n2008年总统选举，形象清新的伊利诺伊年轻参议员巴拉克奥巴马横空出世，变革之风席卷整个美国，但这股变革之风在孤星之州戛然而止，德州的硬核共和党基地成色不减，亚利桑那参议员麦凯恩（ John McCain）在德州赢得了55%的选票，把对奥巴马的领先优势继续保持在2位数---领先12个百分点。<br>\n<br>\n<br>\n2012年总统选举，罗姆尼（ Mitt Romney）在德州干净利落的赢得了57%的选票，领先谋求第二个任期奥巴马16个百分点之多。<br>\n<br>\n<br>\n2016年总统选举，共和党时隔8年重返白宫，时隔12年，再次重新控制总统和国会两院（&nbsp;上一次还要追溯到2004年），但在德州，川普（Donald Trump）的表现却低于预期，川普赢得了52%的选票，领先希拉里·克林顿（Hillary Clinton）43%得票，领先优势9%。，这也是希拉里·克林顿比起奥巴马在2012年总统选举中表现更好的11个州之一，这是1992年以来的第一次，共和党人在总统选举中德克萨斯的领先优势低于2位数。<br>\n<br>\n<br>\n很多观察家将此归因于德州人口结构的不断变化，拉美裔选民的比例大量增长，以及川普失去了大量受过大学教育的白人选民选票。但很多观察家也认为，川普疏远了很多温和的共和党选民，如果他们在投票日没有留在家里，川普本可以继续重复十几个百分点的领先优势。","date":"2020-02-07","agreeCount":-1,"discussionCount":2}