{"type":"question","id":17778,"title":"如何平价国务院采用“一省包一市”，以“对口支援”全面阻断疫情？","uid":18204,"topics":[5929],"contents":"热心网友补充资料：<br>\n<br>\n<blockquote>根据@华商报、&nbsp;河南广播电视台新闻中心等多方消息，此次“一省包一市”具体名单为：江苏-孝感、山东-黄冈、河南-随州、湖南-荆州、河北-襄阳、安徽-黄石、重庆-宜昌、浙江-荆门、广东-鄂州、江西-咸宁、陕西-十堰、四川-仙桃、上海-天门、贵州-恩施、天津-神农架、北京-潜江。<br>\n<br>\n截至2020年2月7日24时，湖北省累计报告新型冠状病毒感染的肺炎病例24953例，其中：武汉市13603例、孝感市2313例、黄冈市2041例、随州市953例、荆州市941例、襄阳市907例、黄石市703例、宜昌市633例、荆门市588例、鄂州市569例、咸宁市476例、十堰市438例、仙桃市359例、天门市179例、恩施州160例、潜江市80例、神农架林区10例。</blockquote><br>\n<br>\nhttps://www.thepaper.cn/newsDetail_forward_5857397<br>\n<br>\n<br>\n<br>\n<br>\n新京报原文：<br>\n<br>\n疫情面前，我们是个命运共同体。来自全国各地的医护人员和物资，救援的对象是武汉人、湖北人，其实也是我们自己。<br>\n<br>\n2月7日，在国务院联防联控机制召开的新闻发布会上，国家卫健委有关负责人表示，除武汉以外的一些地市，医疗资源和病人需求之间也存在矛盾，所以现在建立了16个省份支援武汉以外地市的一一对口支援关系，以一省包一市的方式，全力支持湖北省加强病人的救治工作，维护好人民群众的生命安全和身体健康。<br>\n<br>\n疫情暴发以来，武汉作为疫情最严重地区，情况十分危急。骤然扩散的病毒与医疗资源的供不应需，使其成了全国关注焦点。一时间，“驰援武汉”成了舆论场中最响亮的声音。<br>\n<br>\n据披露，目前对武汉的援驰力度在不断加大，医护人员支援力量已经达到11000多人，其中有3000多名医护人员都是重症专业的医生和护士，同时全国最强、水平最高的重症救治专家团队也齐聚武汉。<br>\n<br>\n武汉安宁，则湖北安宁、全国安宁。从实际效果看，随着物资紧缺程度有所缓解，各种支援力量就位，武汉疫情蔓延形势已渐次稳定，这也更加坚定了各地打赢疫情防控这场“硬仗”的信心和决心。<br>\n<br>\n与此同时，也应该注意到，武汉之外，湖北各个城市的情况也不容乐观，像黄冈市、孝感市，这两个与武汉直接接壤的城市，疫情危急程度甚至直逼武汉。有些地方已经在紧急求援。<br>\n<br>\n在此背景下，“一省包一市”“对口支援”湖北其他地市，无疑回应了近段时间舆论对湖北各地的关切，呼应了寓于“湖北不止一个武汉”之中的诉求。<br>\n<br>\n湖北其他很多地市形势严峻，一方面因为武汉市在湖北省的首位度很高，省内各地与武汉的经贸、人员往来非常紧密。高频次的流动，使得病毒传播的不确定性大大增加，使得武汉之外的各个城市也很凶险。<br>\n<br>\n另外，湖北其他城市的医疗条件、检测权限等，与武汉市也存在很大落差，这也导致各地在收治病人、检验检测上跟不上，不利于迅速阻断疫情传播。<br>\n<br>\n以黄冈为例，作为湖北省除武汉外人口最多的城市，也是打工人口最多的地方，黄冈医疗条件相对较差：一开始城区没有符合条件的传染病医院，现在临时征用、启用了4家医院，但医护人员、医疗设备和检测能力等方面均相对滞后。这也是湖北省内很多地方的缩影：医护人员、医院场地床位、救护物资等短缺，让这些“次严重”地区疫情也需要有效防控。<br>\n<br>\n由此来看，湖北各市在抗疫过程中，医疗资源不足和较大的需求量之间也明显存在矛盾。尤其是在确诊人数还在上升期的当下，医护力量的短缺，也可能会让一些患者无法得到更及时和更专业的救护。<br>\n<br>\n此时“一省包一市”对口支援，向湖北各市输入专业的医护力量以及药品等医疗物资，这对及时救治病患，阻断遏制病毒传播来说，意义不言而喻。况且，从救治的专业性与便捷性考量，“一省包一市”“对口支援”，缓解湖北各市医护力量和医疗物资短缺的局面，实现全链条检测、诊治、救治，也符合医学科学规律。<br>\n<br>\n值得注意的是，“一省包一市”实现对口支援，就像当年全国各地对口支援四川地震灾区一样，不仅可解燃眉之急，也能因大量外部资源的到来，整体提升当地的医疗水平——对口支援既是“强扶弱”的帮扶机制，也伴随着“责任田”的划定，这也能让湖北各地市在精准有效的支援下尽早摆脱抗疫资源困局，提升疫情防控能力。<br>\n<br>\n武汉有难，八方支援；湖北有难，全国支援。来自全国各地的医护人员和医用物资，救援的对象是湖北人，其实也是我们自己。因为，在疫情面前，我们是个命运共同体。只有戮力同心，全力以赴，急人所急，救人所困，才能战胜疫情，重回美好、安宁的生活。","date":"2020-02-08","agreeCount":0,"discussionCount":1}