{"type":"question","id":1783,"title":"被马赛克的中国综艺","uid":1,"topics":[934,1002,134],"contents":"3号厅检票员工 | 被马赛克的中国综艺<br>\n<br>\n<br>\n<b>前面</b><br>\n&nbsp;<br>\n这件事很奇怪。<br>\n上周微博上有一个娱乐营销号爆出：<b>广电新规：男艺人上节目不可戴耳钉，上星综艺和网综一样，戴的话高糊马赛克。</b><br>\n配图是三位男艺人在三档不同综艺上的截图，耳垂部分都被打上了一层厚厚的马赛克。<br>\n这种行为已经非常赤裸的涉及了性别歧视，这也让这件事在微博上不停发酵，得到了上万人的转发。<br>\n我很早就看到了这件事，一直没写，也一直在等，等说明，等公示，等辟谣。<br>\n<b>因为从新闻学角度这条微博并不具有任何信源，没有文件截图，也没有新规公示，根本谈不上是否可信。</b><br>\n但很可惜，等了几天，等这件事都过去了，大家都习惯性遗忘了，我还是没等来什么。<br>\n便索性自己去求证，然后发现了一些让我感觉十分不安的东西。<br>\n<b>一</b><br>\n&nbsp;<br>\n<b>我先去了广电总局的官网，想搜索这条新规的明文规定，未果，至少在公开信息里并没找到。</b><br>\n最后在内网看到了这么一条新闻，来自网易。<br>\n<b>“其称不知有这个规定”</b><br>\n但这件事又确定是实实在在发生的，因为我在外网看到了这个新闻，来自BBC。<br>\n下一步我想验证截图的真实性，所以特意自己去看了那三档综艺：<br>\n<b>《小姐姐的花店》，《青春有你》，《演员的品格》</b><br>\n发现那三张截图属实，打码的情况确实存在。<br>\n但有一个地方存在不严谨，<b>三档综艺都同属于爱奇艺</b>，在广电没有明文规定的情况下，存在爱奇艺自我阉割产生性别歧视的可能。<br>\n为了验证这种可能，我又去看了优酷出品的《以团之名》，结果，同样看到了男艺人耳钉被打码的现象。<br>\n<b>这个可能性被推翻，它不是个例。</b><br>\n也就是说，现在的已知信息是：<br>\n<b>尽管目前没有任何证据指向广电出台了这个充满性别歧视的新规，其知情人士也称并未收到通知，但各大平台却都在这个月不约而同地执行了这一“不存在的新规”。</b><br>\n于是，一个非常恐怖的问题出现了。<br>\n在广电没有公布新规，节目组工作人员也称自己没有“收到通知”的情况下，到底是谁让这几个互为竞品的互联网平台突然这么默契？<br>\n<b>这么默契的去对一个大家平时根本不会注意的男性耳垂进行了视觉物理阉割。</b><br>\n毛骨悚然。<br>\n而这个问题的答案，我们就算知道，也没办法说出来。<br>\n因为它永远不会是明确的，你也得不到什么回答。<br>\n<b>就像我们这一路走来。</b><br>\n二<br>\n&nbsp;<br>\n<b>2017年5月</b>，所有综艺，上星卫视都开始“不约而同”地对染了亮色头发的艺人进行打码和删减。<br>\n李诞，吴青峰，大张伟等常年红红绿绿的艺人都一夜间黑了头。<br>\n<b>当然，我们至今也没有看到任何明确的规定出台。</b><br>\n<b>2017年年中</b>，所有艺人的文身都在荧幕上消失了，邓超手部文身被打码，GAI上《歌手》遮住了脖子，大张伟衣服上因为有文身的玛丽莲梦露，衣服被全程打码。<br>\n<b>同样的，依旧没有什么明文规定。</b><br>\n<b>2017年11月</b>，综艺明星大侦探突然被下架，再次见面的时候所有橡胶尸体和血迹都被打上了厚厚的马赛克，没有书面理由。<br>\n2018年初，文身禁令开始进入音乐和体育，大型演出和国足比赛都必须遮挡文身。<br>\n<b>摇滚乐和张琳梵“损失惨重”。</b><br>\n<b>2018年年中</b>，荧幕上的性别歧视开始变的更加赤裸，男艺人不得扎辫子，陈学冬，池子等艺人在节目上的辫子都被打码，更有综艺直接喊出“我是90后，我拒绝娘炮”<br>\n<b>我们还是找不到什么规定。</b><br>\n<b>2019年第一个月</b>，就是你现在看到的样子了，我们已经看不到染发（亮色）的艺人了，看不到文身了，看不到扎辫子的男孩了，即将也要看不到带耳钉的男孩了。<br>\n当我把这一系列编年小故事发给我朋友寻求补充的时候，他就回了我四个字，<b>泥沙俱下。</b><br>\n我问他你知道怪谁吗？他说我知道，但我不能说，我说你不但不能说，你还没东西说。<br>\n证据呢？<br>\n<b>我们要讲证据，到头来你只是被辟的那个谣，终将落人话柄。</b><br>\n他不说话了，我便问他标题取“我们离满屏马赛克还有多远？”怎么样？<br>\n他没说怎么样，而是直接回答了我。<br>\n<b>“不远，已经到了”</b><br>\n<b>“如果一个男艺人选择染上头发，带上文身，耳钉，扎起长发辫子，穿上大张伟那类衣服，登上一台类似明星大侦探那样的综艺，你告诉我屏幕上还能剩下什么？”</b><br>\n我不知道他是在开玩笑，还是在用这种方式以拳击墙，所以也不知道该回复什么了。<br>\n放下手机，我下意识地去想象了一下那个画面。<br>\n没有人会觉得这个男孩有什么问题，是吧。<br>\n这句现在去读充满讥讽和刻意的话，在两年前指代的还是一个非常正常的荧幕画面。<br>\n哦，这好像更讥讽了，我们原来是这么习惯的。<br>\n<br>\n<b>三</b><br>\n&nbsp;<br>\n我其实也想不起来我朋友口中的泥沙俱下是怎么开始的。<br>\n当他们把这一切都默认于消除荧幕负面导向的时候，他们不会知道自己正在成为一种导向。<br>\n这个导向正在告诉下一代。<br>\n<b>男性不应该戴耳钉，不可以娘炮，不可以选择自己的社会性别，男女都不能文身，不能染太过于鲜亮的头发。</b><br>\n在告诉下一代。<br>\n<b>我们自己的身体，并不完全属于我们自己，我们没有权利去决定自己成为怎么样的红男绿女，我们需要服从导向，服从方针，服从管理。</b><br>\n在告诉下一代。<br>\n<b>不应具有教科书上写着的公民权利意识，不应鼓励自我意识觉醒，要更多的学习去把自己的审美强加到别人身上。</b><br>\n而你看微博上的那些无知的后生仔啊，不也正是这样被教育成的吗？<br>\n我到现在都还记得，高中的历史教科书上，是如何以宏篇去追溯我们从清朝辫子马褂到民国西服加身，如何从建国后举国绿装到改革开放后服装革命。<br>\n这是中国人对自我意识和个体尊严的追寻之旅。<br>\n<b>这一路有太多东西被我们逐渐摆正，化妆，高跟鞋，染发，文身，短裙，泳装，男孩的长发等等等等。</b><br>\n<b>从一元到二元到多元，这一路走的非常难，每一样的去污名化，都建立在一代人所受误解和辱骂之上。</b><br>\n这一路我们在逐渐开放，也在逐渐把个体权利和公权管理剥离开来。这是我们与朝鲜，沙特那些国家最大的不同。<br>\n可好像从某一年开始，我们突然又开始了一种悄无声息的改变，这个改变或许是某种不知方向的转向，也可能是别的什么，我不知道，也不敢说。<br>\n这次是误会，是谣言吗？<br>\n我知道，也不知道，可我希望是。<br>\n一直都是误会，是谣言吗？<br>\n我知道，也不知道，可我依旧希望是。<br>\n<b>最后</b><br>\n&nbsp;<br>\n文章结束了。<br>\n我说了那么多，好像还是说了一堆屁话。<br>\n你们应该也发现了我已经没有像以前写类似推文时候的那种能量了。<br>\n平常写这一类文我都会听一些崔健的歌，朋友都知道我喜欢摇滚乐，最喜欢崔健，喜欢他歌里的理想主义和时代精神。<br>\n可当我今天想打开歌单的时候，我发现不知道在什么时候崔健的好多歌不见了，而且是在各大播放器一起消失的。<br>\n其中包括那首《一无所有》。<br>\n<b>这首标志中国摇滚乐正式诞生，在八十年代把中国社会文化从封闭带向开放的歌，在这个开放的中国，被全网下架了。</b><br>\n依旧没有任何理由，你也怪不了任何人。<br>\n今晚这首歌叫《宽容》，崔健写于1994年：<br>\n「我想唱一首歌宽容这的一切，可我的嗓子却发出奇怪的声音」<br>\n「我不在爱你，也没有恨你」<br>\n「我们看谁能够，一直坚持到底」<br>\n25年了，我也一样。<br>\n「我很爱你，也恨透了你现在的样子，所以我要把你揉进这篇文里，狠狠的写你。」","date":"2019-01-31","agreeCount":5,"discussionCount":0}