{"type":"question","id":17858,"title":"這份WikiLeaks于2009年洩出的關於習近平的資料其可信度如何？","uid":20361,"topics":[1538,239,161,1727],"contents":"副總統習近平肖像：文革中「雄心勃勃的倖存者」<br>\n<br>\n來源：https://wikileaks.org/plusd/cables/09BEIJING3128_a.html<br>\n<br>\n2009年11月16日，12:20（星期一）<br>\n<br>\n<br>\n總結<br>\n<br>\n--------------<br>\n<br>\n1. (C) 據一位聯繫緊密的大使館聯繫人所言，政治局委員會成員及副總統習近平「雄心勃勃」，自信且專注，自從年少時就「矢志不渝」。不像文革後的很多年輕人「通過尋樂彌補失落歲月」，習「選擇比根正苗紅更根正苗紅來生存。」他入黨並規劃起使他通往體制頂端的生涯藍圖。在我們的聯繫人看來，習非常務實，被雄心與「自我保護」而非意識形態所鞭策。據聯繫人所言，習自認為是真正的「精英」，相信維持社會穩定與國力的關鍵在於奉行共產黨的領導。他的「正統」血脈和在聚集著中共第一代革命者的北京高幹住地的成長經歷對塑造習的世界觀有著恆久影響。我們的聯繫人堅信習講究「資歷」，習相信他這一代的成員是他們父輩革命成果的「合法繼承者」，因此「理應統治中國」。<br>\n<br>\n<br>\n2. (C) 在我們的聯繫人看來，習並不貪腐，也不在乎錢，但他會「被權力腐化」。習在生涯初的某個階段非常著迷佛教神祕主義，表現出對佛教武功與神力的痴迷，因據說它們有益健康。聯繫人稱習對西方很熟習，包括美國，並對美國有好感。他同樣瞭解臺灣與臺灣人，因為他在福建省主政過。總結完。<br>\n<br>\n<br>\n<br>\n介紹<br>\n<br>\n------------<br>\n<br>\n3. (C) 政治局委員會成員兼副總統習近平的前密友，一位長期的大使館聯繫人分享了他關於習的背景、家教、早年及政治生涯的一手信息，並表明了他對習的人格與政治觀的印象與評價。這些信息通過2007至2009兩年間的多次談話獲得。聯繫人是一位有著中國血統的美國公民，他在美國大學教授政治科學（化名），下文以「教授」代指。<br>\n<br>\n<br>\n<br>\n與習十五年的關係<br>\n<br>\n---------------------------------<br>\n<br>\n4. (C) 教授與習皆1953年出生，成長與相似的環境。據教授講，他們與其他中國第一代革命者的兒女一同生活在北京的首長住地，並被培養為中國的統治精英。教授起初並不瞭解習，直到他們都即將步入成年，教授才開始通過他的好友周三華（化名）瞭解到習。文革期間周三華被送至習所在的那個山西省村子。（註：據教授所言，周三華的父親是人民解放軍日報的前主編。）時至教授與習分別從鄉村回城，他們才最初由周三華的介紹而相互認識，並維持了15年的關係（1972至1987年），即使他們的人生與生涯步入截然不同的軌跡。<br>\n<br>\n<br>\n<br>\n作為革命者的父親<br>\n<br>\n---------------------<br>\n<br>\n5. (C) 習的父親習仲勛是1930年代長征結束後毛和中共領導抵達延安時共產黨在中國西北部的游擊隊首領。習仲勛是之後清洗時倖存的幾位地方首領之一，在毛澤東的派系鬥爭中站在毛一邊，並在1950年代其仍是三十多歲時很快晉升為副總理。據教授言，習仲勛是早一代中共領導中最年輕的副總理。教授言，儘管他與毛派的聯繫，習仲勛同樣是鄧小平的「好友」，並且「實際上，相較與毛，他與鄧關係更近。」<br>\n<br>\n<br>\n6. (C) 教授的父親同樣也是毛時代的早期革命者，來自毛所在湖南省的臨近縣。教授父親階段性地參加過革命，並在日本與香港作過勞工領袖。據教授講，1949年，他的父親在毛的堅持下同意回到北京，成為中華人民共和國首位勞動部長兼首屆中國政治協商會議委員會成員。<br>\n<br>\n<br>\n7. (C) 據教授描述，儘管共產黨講過有關建立「無階級」社會的言辭，諷刺的是，習近平成長的文革前的社會和首長住地是「有史以來階級界定最為精確的微社會。」一切都由一個人在「黨內的階級地位」界定，教授聲稱，包括所上的幼稚園，購物處，和他們擁有的汽車的款式。所有這些「利益」由黨內頭銜界定，如政治局委員會成員，副部長，或中央委員會成員。據教授講，一個人每日的一切行動皆是對他「階級」地位的某種影射。革命精英的子女也被告知日後他們會在中國領導權中享有合法地位。所有這一切在文革中結束，教授講，但對未來統治精英這一資歷與身份的認同卻始終留存在這個階級的大部分成員身上。<br>\n<br>\n<br>\n<br>\n文革與返京<br>\n<br>\n-----------------------------------------<br>\n<br>\n8. (C) 據教授講，習仲勛與教授父親皆在文革中被清洗並坐過牢。（註：習仲勛在文革開始幾年前的1960年代初被清洗，但隨著文革開始，形勢對他及其家人而言變得更糟。）教授的父親被錯誤地指責為支持劉少奇，因此大部分文革年代（1966-1976年）都在獄中度過。習仲勛與教授父親皆在鄧小平掌權後恢復身份。1978年習仲勛被鄧恢復身份，並在1980年代被鄧委派到廣東任黨書記。<br>\n<br>\n<br>\n9. (C) 在1970年代初，包括習近平與教授所在的年輕一代朋友圈子得以從鄉下返京。教授將他們自己描述為似各種逃犯。教授自己由於其父親的「反革命」地位而坐過牢並「多年流亡」。教授講，那時他認識了習，但他們並沒有長聚過。<br>\n<br>\n<br>\n10. (C) 教授講，他與其他人以截然不同的方式在文革餘果中「生還」。教授和他親近的朋友圈子沉浸在對浪漫關係、醉酒、電影與西方文學的追求，以此作為對艱苦時期的解脫。相反，習近平「選擇以比根正苗紅更根正苗紅的方式來生存。」（註：教授評論到，長期經受文革煎熬的他最終決定「逃離」中國，在美國追求他的研究生學習，和新人生。）與教授和其他共同經歷過文革鄉下生活的人不同的是，習返京後開始參政，在1974年他父親還在監獄時便加入中共。教授及其友人通過閱讀戴高樂與尼克松「試圖在失落歲月取樂，」，此時的習則閱讀馬克思，以此為其政治生涯立基。習甚至參加過「工儂兵革命委員會」（註：文革時給予省轄單位的名號），此後教授便認為他不再有機會再與習相見了。這是個「公開的祕密」，教授講，習在「工儂兵革命委員會」獲得了他的「學士教育」。教授講，習的第一個學位並非「真正的」大學教育，而是一個三年制應用馬克思主義學位。（註：習的官方傳記未提供習在1969年任職延川縣到1975年任職山西省期間的信息，只是稱習成為清華大學學生並于1979年畢業。）<br>\n<br>\n<br>\n<br>\n鄰居，1977-1982年<br>\n<br>\n--------------------<br>\n<br>\n11. (C) 當習仲勛與教授父親在文革後恢復身份時，教授講，他們各自的家庭直接從釣魚臺遷至西北京的「南沙溝」住地。 1977年的一天，當教授打開他的南沙溝公寓的門時，見到習站在大廳的另一端。兩位好友直接隔廳居住，教授講，在之後的五年內幾乎每天都有聊天。習成為了人民解放軍官員「並且每天皆身著制服，」而教授則成了北京師範大學的學生。南沙溝有很多著名領導人，包括江澤民的導師汪道涵。江經常起他的自行車來這。那時賈慶林（當時的政治局委員會成員）也與汪有聯繫，教授講。<br>\n<br>\n<br>\n<br>\n零星的聯繫，1982-1987年<br>\n<br>\n---------------------------<br>\n<br>\n12. (C) 自從1982年至1987年，教授只階段性地與習見過麵，最能回憶起的是1980年代中的廈門之行，習在那裡任地方官員，以及1987年習在華盛頓拜訪教授。在廈門，習像皇室一樣款待了教授，但他們此聚期間並未相處很長時間，習也未講多少實質內容。輪到教授在華盛頓招待習時，教授當時還是研究生。習1987年訪問美國是兩人最後一次面對面見面。教授最後一次與習交談是幾年前他父親習仲勛去世時，兩人簡短地作了電話交流，教授寄去了他的慰問。習那時在浙江省任黨書記。<br>\n<br>\n<br>\n<br>\n習的家庭<br>\n<br>\n-----------<br>\n<br>\n13. (C) 據教授講，習是一個有著三個孩子的家庭的次子，他有一個姐姐和一個弟弟，三個孩子都是他父親第二次婚姻時所生。習的姐姐習安安之後離開了中國前往加拿大，據教授所知，目前還居住在那裡。據教授講，習安安的丈夫人在人民解放軍。習的弟弟習遠平移居到當時還由英國管轄的香港。教授最後一次與習遠平見面是1980年代，當時習的父親習仲勛仍是廣東省黨書記。據教授言，習的弟弟當時變得既肥胖又富有，涉足「昂貴的珠寶與時裝。」之後教授便與他失去了聯繫。（註：香港出版的非官方傳記稱習還有其他兄弟。）<br>\n<br>\n<br>\n<br>\n婚姻與離婚<br>\n<br>\n--------------------<br>\n<br>\n14. (C) 習近平的第一任妻子是柯小明，中國1978至1983年的駐英大使柯華的女兒。據教授言，柯小明優雅且受過很好的教育。夫妻起初與習的父母在南沙溝住地一起住，但隨著其父政治前途的崛起，他的父母搬到了「東」北京臨近鼓樓緊鄰鄧小平與楊尚昆住處的新家，將這對年輕夫婦留在了南沙溝公寓。據教授言，這對夫妻「幾乎每天」爭吵，這段婚姻也因柯小明返回英國且習拒絕跟隨而終止。教授稱，他認為習的「疏遠」特質歸因於這次離婚。他指出，他眼看著習與柯小明漸行漸遠，直到柯最終遠走英國。「無疑」習不可能跟隨她，教授稱。之後習與一位著名人民解放軍歌手結婚。<br>\n<br>\n<br>\n<br>\n習最初的生涯：一心追求權力<br>\n<br>\n---------------------------------------------<br>\n<br>\n15. (C) 據教授言，習總是「雄心勃勃」，自從起初便「矢志不渝」。習離開他的工儂兵革命委員會教育後，馬上開始仔細地鋪設能使他攀升到黨內頂層的機會最大化的生涯藍圖，起初是1930年代末成為人民解放軍官員，接著在各種省級領導部門任職，依次晉升。到了1979年，習便成為國委與中央軍事委員會職員，任職中央軍事委員會總書記助理和之後其父的革命同志當時國防部長庚彪將軍的助理（1982）。教授講，他有印象庚彪曾幫助習近平在人民解放軍內找工作，而當時任職廣東省黨書記的習仲勛也投桃報李，給庚的女兒在廣東省尋了職位。<br>\n<br>\n<br>\n16. (C) 據教授言，習隨後甚至變得更加認真地謀劃抵達頂層的生涯路線。基於所有表象，如他父親恢復了政治名譽且迅速重掌權力，習近平本應該在黨中央機關迅速攀升。然而，習則尋求長遠的打算，認為留在北京只會限制他的生涯潛力。習告訴教授，留在庚彪身邊最終會使他的權力基礎縮水，那時他的權力基礎最終只能主要依賴他父親及庚的關係網與政治支持。不僅如此，如果他一直留在中央，到時人們會針對他。<br>\n<br>\n<br>\n17. (C) 為日後能作回中央領導人奠定基石，習在鄉下謀求了一份職位，並且在1982年成為河北省省會石家莊當地官員。習後來成為河北鎮定縣副黨書記。習那時告訴教授，他「到時會回來。」（註：習後來在福建省任職多年，並在2000年成為省長，隨後2002年到浙江省任黨書記，接著2007年到上海任黨書記。在2007年十月，他入選17屆中共政治局委員會，並在2008年三月在國家人民大會上被任命為副總統。）<br>\n<br>\n<br>\n18. (C) 習那時告訴教授去到各省是他「唯一能步入中央權力的路途。」習認為，即使在他作為地方官員謀求攀升時，瞭解中央組織部門的人員並眼睛緊盯中央仍非常關鍵。據教授言，習「從第一天起便著想著晉升中央。」習清楚如何發展個人關係網並使用它，首先利用其父的關係網，而後建立起自己的。<br>\n<br>\n<br>\n<br>\n習，其人<br>\n<br>\n-------------<br>\n<br>\n19. (C) 基於他們相似的家教以及在成長時期他與習長期的聯繫，教授提供了他個人對習的人格與政治觀的評價。儘管他已經20多年未親自與習見面，「人不可能完全擺脫他的過去，」他聲稱，並且「習根本不想擺脫。」教授在各種場合將習近平描述為一個雄心勃勃、謀劃計算、自信專注的人，習在早年甚至文革還未結束時便通過將自身與同代人區分開並專注于政治來展現他目的的唯一性。教授進一步講，習在他父親因所謂政治罪仍關在黨的監獄裡時便加入了共產黨。那時，教授與他的好友周感到習擁抱中共的行為背叛了他們，但大家都清楚這是能夠「生還」的一條路。習選擇「加入體制」並拔得頭籌。儘管習從未如此明確地講過，但他傳遞了一條信息，在中國，有條比教授所選擇的更好的前進道路：也就是，不要放棄體制。習內斂、疏遠且「難以解讀」，教授講。他擁有「強健思維」且理解權力，但「從第一天起便從不顯露他的手段。」<br>\n<br>\n<br>\n20. (C) 不像教授所混跡的社交圈，習近平不談論女人與電影，也不喝酒嗑藥。教授講，習被認為僅僅普通智商，並沒有教授同代圈子裡的人聰明。女人會認為習很「無趣」。在習旁邊時教授從未感到完全放鬆過，因為習看上去極其「奮進」。據教授講，儘管習在傳統意義上並不受歡迎，加之他早年「冷酷算計」的行徑，但習「並不冷血」。換個角度看，他仍可被認為是個「好人」。習外向般友善，「總是知曉問題的答案」，並「總會關心你。」教授推斷習如今新建立起來的受歡迎度，雖然令他驚訝，但必然部分源自習的「慷慨與忠誠。」同樣，習根本不在乎錢，且並不貪腐，教授聲稱。習能夠承受得起不貪腐，教授狡猾地解釋到，鑒於他生來嘴含銀湯匙。但習有可能會「被權力腐化。」<br>\n<br>\n<br>\n<br>\n習的政治本能與偏見<br>\n<br>\n-----------------------------------<br>\n<br>\n21. (C) 在教授看來，習近平非常務實，被雄心與「自我保護」而非意識形態所鞭策。教授將習早年仔細謀劃實際生涯路線來作為他對習務實的描述。他的「正統」血脈和在聚集著中共第一代革命者的北京高幹住地的成長經歷對塑造習的世界觀有著最恆久的影響。這些影響在習二十歲初決定加入中共並隨後加入人民解放軍後被放大了。習在他隨後非常成功的三十歲黨官員生涯中鞏固了這些觀念與價值，教授總結到。<br>\n<br>\n<br>\n22. (C) 據教授言，習自認為是真正的「精英」，相信維持社會穩定與國力的關鍵在於奉行共產黨的領導，正如他少年時（自認為的）由精英統治的社會，被家庭紐帶、長者與男性權威連結在一起。在多年與習交談後，並享有與其共同的撫養環境，教授講，他很確定習講究「資歷」，習相信他這一代的成員是他們父輩革命成果的「合法繼承者」，因此「理應統治中國」。鑒於這個原因，教授堅信，習不可能成為當下胡錦濤總統陣營裡「真正的成員」，即使習目前並未顯露出任何反對胡錦濤的跡象。習與其他一代子嗣嘲諷地把像胡錦濤這種非黨、非精英、有商業背景的人稱作「店家之子」，其父從未在革命中戰鬥和犧牲過，因此不配權力地位。<br>\n<br>\n<br>\n23. (C) 教授稱，習清楚中國有多貪腐，並厭惡中國社會全面擁抱商業化，以及由它所帶來的新暴發戶，官員腐敗，價值、尊嚴與自尊的淪喪，以及毒品與賣淫等「道德邪惡」。教授推測如果習成為黨總書記，他很可能會極力嘗試處理這些邪惡，或許以犧牲這些新生金錢階級為代價。<br>\n<br>\n<br>\n24. (C) 據教授講，習在生涯初的某個階段非常著迷佛教神祕主義。從習對教授的講述中，包括教授造訪習當時任職的廈門時，習皆表現出對佛教武功、輕功與其他神力以及佛教聖地五臺山的痴迷，因據說它們有益健康。教授稱他不清楚習是否真的信教，或者他只是尋求一種健身方式。不管怎樣，教授稱他極為驚訝習對這一話題有多麼通曉以及看上去的習對超自然力量的信奉。<br>\n<br>\n<br>\n<br>\n對西方與臺灣的熟識<br>\n<br>\n------------------------------------<br>\n<br>\n25. (C) 教授稱，基於個人體驗，有著一位居住在加拿大的姐姐、一位住在英國的前妻、在香港的弟弟、海外的諸多朋友以及之前有過旅美經歷的習對西方很熟識。以教授判斷，習的家人與朋友在西方皆有不錯的體驗。教授將習在西方的經歷與對西方的態度與那些穿著工作服被送往美國的人如國家主義者時而反美的清華大學學者閆學同作以鮮明對比。習是他直系家庭裡唯一留在中國的人，教授稱，他推測習很早便清楚，出了中國他就「不會那麼與眾不同。」<br>\n<br>\n<br>\n26. (C) 教授堅稱，習對美國有好感，並想與華盛頓維持良好關係。教授講，習「沒有任何雄心」去與美國「正面衝突」。在1987年習訪美期間，他告知教授他對美國印象不深。儘管習並未被美國打動，但他也未對美國有不好的看法。教授講，習持疏遠立場，好似遠距離觀察，視他所看到的一切為尋常生活，所以沒看到什麼特別的東西。<br>\n<br>\n<br>\n27. (C) 習同樣很瞭解臺灣與臺灣人，教授講，並表示習在福建省二十多年之久。吸引臺灣來福建投資是他作為廈門官員時的重要成果。","date":"2020-02-09","agreeCount":11,"discussionCount":2}