{"type":"question","id":17958,"title":"98年的墙国农村反贼，分享下自己在强国内的成长经历和觉醒历程和关键？","uid":22721,"topics":[3881,4031,163],"contents":"第一次写分享个人经历的东西，可能时间线会比较乱，希望葱油们谅解。<br>\n<br>\n先从我的出生开始说起吧。<br>\n<br>\n我，98年年底出生于湘西的一个小农村，祖上三辈都是农民，所以我也是个农民（农村户口），我的身份在墙国内算是最普通也是最低级的一等吧。<br>\n<br>\n因为爷爷辈响应毛腊肉人多力量大的口号，所以我爷爷一共生了五个，我爸排老三，我有两个伯父，一个叔叔，一个姑姑，所以我出生的时候，我的整个大家族一共有二十几口人了，政府分的田地所产出的粮食根本就不够养活这么多人，好在稻上飞预见到了这样的情景搞了改革开放给墙国的底层人民外出务工，搞个体户这几条路，不然我可能出生就要被饿死。<br>\n<br>\n<br>\n我一岁的时候也刚好是改革开放20周年的时候，即便改开20周年了，但是在我和我父亲的交谈中得知当时的底层农民也过得并不是很好，我的外婆为了在我一岁生日的时候让我吃上煮的白米粥，不肯把自己“珍藏的”白米借给我那无所事事讨米吃的大舅，被我大舅给杀害了，是的，葱油们没有听错，改开二十周年，湘西地区的农村还会因为白米饭不够发生人命，所以即便我没经历过以前苦难的日子，我也能想象出我的父辈祖辈，过的是如何凄惨。<br>\n<br>\n<br>\n因为伯父早出门几年，在深圳做生意发展的不错，我也两岁多，能够自己大小便了，我的父母便也顺应村子里的潮流，响应我伯父的号召，去深圳发展了。听我母亲讲当初去深圳坐的是火车，那种绿皮车，那时候的绿皮车没有空调，都是吹风扇，开窗户的，外出务工的人又多，上火车都不是直接走门的，而是扒窗户，等大人扒火车窗户进去了，我这样的小孩子再由大人从窗户接进去，这还只是上火车，等上了绿皮火车，根本是没法坐的，因为超载太严重了，根本挤不下人，大人根本没有坐的位置连放东西的桌子下都是人，倒是我这样的小孩，因为身子还小，能在火车的座椅下铺几张报纸躺进去。<br>\n<br>\n<br>\n到了深圳后便是读书，关于幼儿园的记忆我是几乎没有的，唯一能记得的就是在深圳读幼儿园是校车接送的，之后是小学，我读的小学是一所私立小学，建在村子旁边的山上，从一年级开始，天天中午在学校吃的都是蛋炒饭，猪扒饭，鸡腿饭，上下学也是校车接送，从一年级开始就教英语（这时候就不得不感叹，少了大部分共匪控制的深圳，作为经济特区发展的就是好），不过因为我的英语老师不是很负责，为了省事便让坐在第一排的人担任组长负责其自己这一列的英语作业的收发，而我恰好就是这个英语小组长，那我作为英语小组长，虽然是屁大点的官但好歹也算是负责了作业的收发，加上前面说的我英语老师不负责，所以整个一年级我都没交过英语作业（逃，所以各位你们可想而知，在共匪这个教育体系下的我这个一年级的小学生小组长都能谋私利，那么习包子这个小学生作为各个组的组长已经他手下那群官给自己谋了多少财害了多少命想必不言而喻了吧）但是好景不长，二年级因为家里生意的缘故，我转学了，转学后我才发现，原来我之前享受到的猪扒饭，鸡腿饭，等等等，根本就不是福利只是因为我爹多花了钱而已我还以为是所有深圳学校都这样呢，说好的社会主义人人平等呢？（大草）<br>\n<br>\n<br>\n我的整个小学都是在深圳度过的，因为地区和恰好赶上经济高速增长的原因所以我的整个小学在物质生活上都是一线水平的，不过在我读小学这段时间我爸妈也没闲着，给我生了两个妹妹（因为超生要罚款），加上生意失败，整个家庭的经济可以说是完全破产了所以我只能会到湘西老家读我的初中了。<br>\n<br>\n<br>\n<br>\n<br>\n回到老家，我只能说我的三观被颠覆了，公交巴士是超级烂的小巴士，以前天天见的空调大巴再也没见过了，村里的路都是黄泥巴路，下雨天会让鞋子脏的没法穿，然后还没有电脑！！！<br>\n<br>\n我回老家的读初一时是2010年，智能机还没普及，要上网还只能是电脑，结果呢我妈听信了惑众妖言说什么小孩子不上网成绩就会提高还不让我去县城读初中，把我送到了隔壁镇的镇中学（寄宿制）去读书。因为家里破产，我的生活水平也直线下降，在深圳的时候每天生活费都有十几块，到了老家读初中，我奶奶一个星期只给我五块钱生活费（算是当地的平均水平，一天七毛），我在老家住的房子也是那种木房子，黄泥巴路，木房子，极低的生活费这就是2010年墙国农村的缩影（此时已经改开31年）。<br>\n<br>\n<br>\n到镇中学报道后，我的噩梦就开始了，因为农村的生活条件比不上深圳，加上那时我还没开始长个，整个班就我一个胖子，我又矮又胖，从我到学校的第一天起，我就被霸凌，身边的同学天天上课就是嘲笑我胖，下课就是一群人架着我往电线杆或者树干上撞，上厕所也是一堆人嘲笑你一个小胖子包皮过长，阴茎短小，最可笑的是这群霸凌你的人根本意识不到他们的行为是错误的，而我为了避免进一步的被欺负只能苦笑着和他们打成一片，因为一旦你试着远离他们，他们的行为只会更加过分。<br>\n<br>\n<br>\n一个学期过去了，到了初一下半学期，我相比开学的第一天，瘦了整整20斤，并不是因为我被霸凌后可以去减肥我根本没有减肥的意识，而是因为农村中学的伙食，是在是太差了，肉基本就中午有，还是肥肉，而且只有肥肉，大部分时间吃的都是土豆丝，豆腐皮，已经市面上能买到的最便宜的蔬菜，我敢肯定那一整个学期我吃的基本都是镇上菜市场最垃圾的菜，以至于我们经常会撬开食堂仓库去偷黄瓜和胡萝卜吃，但是偷不到几次，因为食堂仓库里，黄瓜和胡萝卜也不常有。<br>\n<br>\n<br>\n到了初二后，墙国好像出台了个什么免费午餐的计划，我们的伙食好像是突然好起来了，中午有水煮的鸡蛋吃了，每周的星期三还有一瓶纯牛奶了，早上的早饭也有小鱼干吃了，偶尔还有腊肠吃，所以初二初三饭是勉强能够吃饱了，但是学校不是只是吃饭的地方，我们还得学习啊，还得中考进入高中啊，镇上初中的弊端就暴露了，教育的水平非常的差，老师们一个个都是老油子，每天混日子的那种，普通话都说不好，上课都是方言教学和混时间，东扯一会，西扯一会，基本上就是你看书能看懂多少你就会多少，课外知识点和比较难得点一概不会，学习的氛围也不好，所以我没考上高中<br>\n<br>\n<br>\n<br>\n没考上高中的我，进入了中职院校，也就是墙国内说的职高，中等职业高中， 中职不同于普通高中，但是基本上每一个县城都会有这么一所中职院校，因为他是当地政府捞钱捞名的好工具，中职一般分两个部，分别是高考部（3年）和就业部（2年），高考部是为名，就业部是为利，先谈就业部，就业部的人大部分都是初中一点都不学习的痞子，他们经常聚众打架，闹事，而且大多是距离县城更远的镇上的，他们初中的教育水平是更加的不行，所以说就业部的人只有小学文化也不为过，然后因为中职都和沿海工厂签的有合约，加上就业部的人自身文化水平偏低，所以学校会以实习的名义把他们买给沿海的工厂，学校摇身一变成了中介，靠卖猪仔赚人头钱，一个学生卖到工厂就能赚2-5元/小时，又因为是强制实习的，所以就业部的学生也没办法，工厂也因为缺人不得不满足学校的条件，学校学生工厂两头压榨，地方政府靠这样一所中职赚的体满钵满，就业部谈完了，葱油们可能会问，那高考部存在的必要是什么？因为高考部是三年制，就业部是两年制，所以这中间有一学年可以供学校做文章，中职是特殊院校，所有中职学生都享受国家的补贴的，750/一学期，一学年就是1500，学校通常会给就业部的注册成高考部，然后过一年再转换过去，这样1500一个人头的钱就到手了，这还只是高考部的利，下面说一下高考部的名，墙国有个政策叫对口高考，简单的来说呢，就是国家教育部规定了每个地方（省级）的院校每年要有一部分院校的部分相关专业要从中职招一定的新生，这部分新生进入本科院校的考试渠道就叫做对口高考，这就是中职存在的意义。<br>\n<br>\n而我就是有幸通过对口高考考上本科院校的墙国学生，我在中职学的专业叫做“计算机应用”考试的内容就是常规的语数外加上计算机的发展史，编程语言（C语言），办公软件office的应用（三大常用的），考入大学后读的是计算机科学技术，而我的觉醒就是因为这个专业，因为这个专业我知道知乎，知道了知乎上面的大佬(轮子哥，feng，tinyfool,左耳朵耗子等等)，然后关注了一堆大佬的微博（15年的知乎还是水平很高的，全是高级大牛，期初是为了学技术，后面被这些大佬的言论塑造了三观，高级知识分子的论坛都是反动的论坛诚不欺我）后来因为知乎人越来越多，越来越恶臭，大二以后就没有用过知乎了。<br>\n<br>\n<br>\n<br>\n学会翻墙后，我也知道了64，深圳工人等等共匪的恶行，但是毕竟自身不是亲历者，况且油管上一堆洗地的视频所以这时候的我还没有觉醒，大三厉害了我的国这部电影出来后学校组织观影，前面一顿吹基建我都不为所动，后面看到教育部分的时候我还感动的哭了，因为我觉得我是共匪教育体制下的受益者，后来有幸接触到品葱，在新手区的留言下看到了有人说64是真的死人了，不信让我们自己去查，结果一查不得了，那些照片我看哭了，因为我和天安门上的人一样，我也是学生，我也觉得参加这样的活动是我的职责，但是我看到那一具具躺在地上的尸体想着他有可能会是以后的自己的时候，我的内心对共匪是彻底的绝望的，变成了坚定的反共者。<br>\n<br>\n<br>\n在我坚定自己反共的信念以后，我也不是为反而反，我希望自己做的所有事情，发表的所有观点都是有依据的，如果再让我去看“厉害了我的国”看到教育部分我不会再哭，因为我知道共匪所花在教育部分上的钱都是纳税人的钱，有的国家花在教育上的钱更多，而且不会像厉害国那样去优待所谓的留学生，基建墙国也只不过是为了带动自己墙国内严重不足的内需，改革开放四十周年所取得的成就如果和日韩横向对比根本不及人家的一半罢了，这次肺炎也更让我意识到所谓的体制是何等的低能，无用。原来他们一直丧事喜办，喜欢管着人民的子宫，人多就让少生，人少就让多生，他们的眼里根本没有人民，人民只不过是猪狗不如的工具罢了。<br>\n<br>\n<br>\n多亏了哪位在新手区留言让我去看六四屠杀照片的葱油，所以我觉得我能在这种畸形体制下觉醒是幸运的，倘若不是因为遇见品葱，遇见诸位，我的觉醒怕是不知道要到何年何月，所以我呼吁各位葱油，不要因为失望而不敢发声，不要因为害怕不敢发声，面对这样的政权我们要敢于发声，我们每一位葱油的声音都是有重量的，人的觉醒是一个过程，而我们每一个人的声音都是浇灌那一颗种子的水，那一缕阳光。","date":"2020-02-10","agreeCount":97,"discussionCount":4}