{"type":"question","id":17981,"title":"【FC】如何評價有關加拿大國家微生物實驗室於2019.3.31.將埃博拉和希尼帕病毒運至北京的報導？","uid":27926,"topics":[6398,29,5689,6399,6060,5419],"contents":"報導背景：2019年7月14日-15日，加拿大主要報章刊載了邱香果被停職調查的消息。如：<br>\nCBC：<a href=\"https://www.cbc.ca/news/canada/manitoba/chinese-researcher-escorted-from-infectious-disease-lab-amid-rcmp-investigation-1.5211567\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cbc.ca/news/canada/manitoba/chinese-researcher-escorted-from-infectious-disease-lab-amid-rcmp-investigation-1.5211567</a><br>\nNP：<a href=\"https://nationalpost.com/news/canada/dismissal-and-investigation-by-rcmp-of-winnipeg-co-inventor-of-ebola-drug-stuns-colleagues\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nationalpost.com/news/canada/dismissal-and-investigation-by-rcmp-of-winnipeg-co-inventor-of-ebola-drug-stuns-colleagues</a><br>\n<br>\n約一個月后，8月9日，《科學家》網 the-scientist.com 刊載了下文，明確提到2019年3月31日，加拿大國家微生物實驗室（Canada’s National Microbiology Laboratory）將埃博拉和希尼帕病毒運送到北京，引起了生化戰專家的懷疑。<br>\n<br>\n以下原文轉自：<a href=\"https://www.the-scientist.com/news-opinion/questions-surround-canadian-shipment-of-deadly-viruses-to-china-66254\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.the-scientist.com/news-opinion/questions-surround-canadian-shipment-of-deadly-viruses-to-china-66254</a><br>\n<br>\n<b>The same Winnipeg lab that sent Ebola and Henipah viruses to Beijing recently removed a number of researchers for an “administrative issue.”<br>\n</b><br>\n<br>\nAug 9, 2019<br>\nNicoletta Lanese<br>\nABOVE: © ISTOCK.COM, <a href=\"https://www.istockphoto.com/es/en/photo/ebola-testing-in-biosafety-level-3-glovebox-gm538407949-58600492\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ZMEEL</a><br>\n<br>\n<u>Canada’s National Microbiology Laboratory shipped Ebola and Henipah viruses to Beijing on March 31</u>, raising suspicions from experts in biochemical warfare, who say they think China may use the pathogens to develop offensive biological agents.<br>\n<br>\nThe Public Health Agency of Canada (PHAC) and the Royal Canadian Mounted Police (RCMP) report that the incident has not introduced any known risk to public health, according to the <a href=\"https://www.winnipegfreepress.com/local/protocol-questions-in-pathogens-transfer-513421202.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Winnipeg Free Press</i></a><i>.&nbsp;</i><br>\n<br>\nThe same lab is the focus of an ongoing investigation by the RCMP. The inquiry began following the recent <a href=\"https://www.the-scientist.com/news-opinion/virologists-escorted-out-of-lab-in-canada-66164\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">dismissal</a> of the head of the National Microbiology Laboratory’s (NML) Vaccine Development and Antiviral Therapies section in the Special Pathogens Program, virologist <b>Xiangguo Qiu</b>. Qiu, her colleague and husband Keding Cheng, and a number of her international students lost security clearance to their lab on July 5.<br>\n<br>\nIn 2018, Govenor General Julie Payette presented Qiu with an innovation award for her helping to lead the development of the Ebola vaccine ZMapp, according to the <i>Winnipeg Free Press</i>. There are no reports as to whether she was involved in the March shipment.<br>\n<br>\nEbola and Henipah viruses—classified as Category A and C bioterrorism agents by the US <a href=\"https://emergency.cdc.gov/agent/agentlist-category.asp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Centers for Disease Control and Prevention</a>, respectively—pose a threat to national security because of their potential to be easily disseminated, cause high morbidity and mortality rates, and deliver lasting blows to public health. They are also categorized as Risk Group 4 pathogens, meaning they can only be handled in a lab with the highest level of biosafety control, according to <a href=\"https://www.cbc.ca/news/canada/manitoba/ebola-henipah-china-1.5232674\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>CBC News</i></a>.<br>\n<br>\n“All transfers of Risk Group 4 samples follow strict transportation requirements and are authorized by senior officials at the lab and the NML tracks and keeps electronic records of all shipments of samples in accordance with the HPTA,” PHAC spokesman Eric Morrissette writes in a statement, as reported by <i>CBC News</i>. “On the specific shipments to China earlier this year, we can confirm that we have all records pertaining to the shipment, and that all protocols were followed as directed by the above Acts and Standards.”<br>\n<br>\nAlthough health officials insist all protocols were met, anonymous sources report that the shipment lacked an agreement spelling out intellectual property rights, known as a “material transfer agreement,” according to the <i>Winnipeg Free Press.&nbsp;</i>The document would protect Canada’s claim over the viruses, assuming they had been patented through the Budapest Treaty deposit, an internationally recognized system for patenting intentions involving microorganisms.<br>\n<br>\n“If China was leveraging these scientists in Canada to gain access to a potentially valuable pathogen or to elements of a virus without having to license the patent . . . it makes sense with the idea of China trying to gain access to valuable IP without paying for it,” says Leah West, an expert in national security law at the Norman Paterson School of International Affairs, in an interview with <i>CBC News</i>.<br>\n<br>\nChina agreed to the Biological Weapons Convention in 1984, but both academics and government agencies have recently asserted that the country is a world leader in bio-weapon production, according to the <a href=\"https://edmontonjournal.com/health/bio-warfare-experts-question-why-canada-was-sending-lethal-viruses-to-china/wcm/fce2a521-4ce1-4eb0-8ccf-43f165713c0b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Edmonton Journal</i></a><i>.&nbsp;</i><br>\n<br>\n“I would say this Canadian ‘contribution’ might likely be counterproductive. I think the Chinese activities . . . are highly suspicious, in terms of exploring [at least] those viruses as BW [biological warfare] agents,” says Dany Shoham, a biological and chemical warfare expert at Israel’s Bar-Ilan University, in an interview with the <i>Edmonton Journal.&nbsp;</i><br>\n<br>\n“Frankly, if it’s already in China, cat’s out of the bag,” adds China intellectual property expert Mark Cohen in an interview with the <i>Winnipeg Free Press</i>. “They’re probably culturing it already.”<br>\n<br>\nThe March shipment took place during a dispute between the US and China, which led to the arrest of an executive of Huawei Technologies and the later detainment of two Canadians in China, according to the <i>Winnipeg Free Pres</i>s.<br>\n<br>\nGiven the tension<i>&nbsp;</i>between the two countries, Chinese-Canadian researchers and academics are starting to worry they may be singled out and targeted, says Jia Wang, deputy director of the University of Alberta's China Institute, in an interview with <i>CBC News</i>. “As China observers, we'd like to perhaps gently remind people not to jump into any conclusions too quickly.”<br>\n<br>\n<i>Nicoletta Lanese is an intern at&nbsp;</i>The Scientist<i>. Email her at&nbsp;</i><i>nlanese@the-scientist.com</i><i>.</i><br>\n<br>\n待FC：<br>\n1. 3月31日送病毒到北京有沒有第二消息來源？原因爲何？<br>\n2. 邱香果在此事中是何角色？<br>\n3. 此事與新冠病毒肺炎有何關聯？<br>\n<br>\n因時間精力有限，暫未翻譯。有心的葱油請協助。我在持續搜索相關信息，更新中。","date":"2020-02-11","agreeCount":1,"discussionCount":0}