{"type":"question","id":17988,"title":"品蔥因為武漢肺炎上了英國衛報theGuardian，品蔥還上過哪些媒體啊？","uid":31522,"topics":[2890,128,5419,5734],"contents":"<b>Taking credit, avoiding blame? Xi Jinping’s absence from coronavirus frontline</b><br>\n<br>\nhttps://www.theguardian.com/world/2020/feb/04/blame-xi-jinping-absence-coronavirus-frontline-china-crisis<br>\n<br>\nThe Chinese president, Xi Jinping, has been noticeably absent from public view as his government scrambles to fight the coronavirus outbreak that claimed more than 400 lives and infected more than 20,000 people.<br>\n<br>\nHis most recent public appearance was on 28 January when he met the director general of the World Health Organization in Beijing and said he was “personally commanding” the response to the outbreak.<br>\n<br>\nYet Xi does not appear to be the face of the government’s fight against the virus. He has not been pictured visiting hospitals, doctors or patients. In the days after officials acknowledged the gravity of the crisis it was the premier, Li Keqiang, who visited Wuhan, the city at the centre of the outbreak. While photos of a long convoy prompted rumours over the weekend that Xi was on his way to Wuhan, he has yet to turn up.<br>\n<br>\nInstead, state media have portrayed him as in command from a distance, issuing pledges to overcome the “devil virus” and approving measures such as the deployment of 1,400 military medics at a new hospital in Wuhan. On Monday, Xi chaired a meeting of the Communist party’s ruling politburo standing committee and ordered officials to work together to improve the country’s emergency response system and public health regime.<br>\n<br>\nFor a leader whose face and words decorate banners and signs across the country and feature in state media daily, the low-key approach during a time of national crisis seems out of character.<br>\n<br>\n“This is clearly one of the most serious issues to confront China in decades. Xi has heavily centralised power in himself, cultivated a populist image, and vested himself with the title of ‘people’s leader’,” said Carl Minzner, a professor of Chinese law and politics at Fordham University. “Failing to publicly address the issue would seem likely to harm his populist image.”<br>\n<br>\nSome experts say the approach may be deliberate. Xi, who has aggressively centralised power and made himself the core of the Communist party, may be more at risk to the political fallout of the coronavirus. Local government officials have so far borne the brunt of criticism, but as the central government handles the crisis more scrutiny will be placed on top officials.<br>\n<br>\n“If the situation improves, he will take credit. If it worsens the blame will be pinned on Li Keqiang,” said Willy Lam, an adjunct professor at the Chinese University of Hong Kong.<br>\n<br>\nSome of the central-level efforts were approved by Xi, such as a lockdown in Wuhan and surrounding cities when there was not enough medical supplies and hospital capacity to cope with the number of patients.<br>\n<br>\nXi’s absence from the scene has been noticed. “He has not visited places hard hit by the virus,” Lam said. “This has been criticised in part because Xi claims to be the core of the leadership, the all-powerful leadership … and he doesn’t have the guts to go the epidemic-stricken areas.”<br>\n<br>\nPreviously available comments about Xi’s absence that mockingly used the term “personally commanding” appear to have been removed from the Chinese social media platforms Weibo and Douban.<br>\n<br>\nA post titled “<b>What Xi Dada has been doing these days</b>” on the site<b> Pincong.rocks</b>, a Chinese-language discussion forum hosted overseas, included a timeline of his meetings and directives given in relation to the virus.<br>\n<br>\n“Maybe he’s already found a safe place to hide and quarantine himself,” a commentator said in response to the post. “Maybe he is with all those face masks that have gone missing in Wuhan,” another said, in reference to the city’s shortage.<br>\n<br>\n是一篇關於包子死哪兒去了，為什麼讓李中堂背鍋的帖子。品蔥回答包子躲在安全的地洞裡隔離，或包子和他的祖國的口罩在一起。<br>\n<br>\n品蔥現在有巨大大的影響力了，成為了中國有良知聲音的代表。品蔥還上過什麼媒體啊？<br>\n<br>\n更新 品葱怒登环球时报！！！ https://pincong.rocks/article/14248<br>\n<br>\n什麼時候， 品蔥能登上環球時報中文版，接受老胡的強烈抨擊。這些恨國黨，別想跳船！！！<br>\n<br>\n<br>\n更新 QUARTZ<br>\n<br>\n“We feel like cyber-refugees”: The decline of the last online sanctuary for China’s liberals<br>\n<br>\nhttps://qz.com/1726194/the-decline-of-douban-an-online-sanctuary-for-chinas-liberals/<br>\n<br>\n“The news feeds and those fan girl groups have always been two universes,” wrote a user named Palefire (link in Chinese) on<b> Pincong</b>, an outspoken Chinese website hosted overseas that is blocked in China. “Douban groups are more open to the public for anyone to join, whereas broadcast is a more closed circle, leaving room for liberals like me to only follow users who have similar values.”<br>\n<br>\n<br>\n更新&nbsp; 華盛頓郵報<br>\n<br>\n找到 when at least one news report about the browser was censored. ... the most popular post on <b>Pincong, a Reddit-like forum for Chinese geeks</b><br>\n<br>\nhttps://www.washingtonpost.com/world/chinese-internet-users-are-fascinated-by-a-mysterious-web-browser-promising-legal-access-to-banned-sites-theyre-also-very-skeptical/2019/11/15/7f268d0c-0791-11ea-ae28-7d1898012861_story.html<br>\n<br>\n<br>\n更新 每日郵報<br>\n<br>\nHas China's biggest online news site revealed 'real' coronavirus death figures? Screen grabs showing 24,589 death toll that sparked wild conspiracy theories 'could have been digitally altered'<br>\n<br>\n<b>Pincong</b>, a Chinese forum with a focus on censored topics, commented on the Tencent figures: 'Don't know if this is true, but it is certain that the real figures are higher [than the official ones]. <br>\n<br>\n'Because the majority of sufferers in Wuhan have sent their pleadings for help through WeChat, accusing hospitals of refusing to admit them after they had been infected.<br>\n<br>\n'[Therefore], these deaths were not counted into the epidemic statistics. This is enough to show how serious the real situation is.'&nbsp; <br>\n<br>\nHowever, some comments under the Pingcong post suggested that the viral screen grabs could have been digitally altered.<br>\n<br>\nOne person called '<b>Hui Yeji</b>' said: 'The real figures should not be much lower than this, but the picture is likely to be fake.' <br>\n<br>\nTo mock those spreading the conspiracy theories, another user known as '<b>InspectorBen</b>' uploaded an edited screenshot which showed the death toll at 114,514 on January 32. <br>\n<br>\nhttps://www.dailymail.co.uk/news/article-7971401/Have-real-coronavirus-death-figures-leaked-Chinese-conglomerate-lists-death-toll-24-589.html<br>\n<br>\n<br>\n更新【警告：链接内容可能存在钓鱼网址，请勿打开】 https://news.ycombin ator.com/item?id=21186916<br>\n<br>\nIs there an \"<b>underground\" in China</b> of people criticising the government and supporting hong kong, tibet, etc? If yes, how many people?<br>\n<br>\nrqs 4 months ago [-]<br>\n<br>\nI know an online forum if that counts,<b> https://pincong.rocks</b> (Chinese, Browse with Tor) they're pretty anti-CCP in my opinion, and the only one I know of.<br>\n<br>\nI don't agreed with many of their posts, but if you want to waste your time in the chaotic Chinese political small talks, then maybe that's one place to look at. Also, keep in mind that you reading small talks there, so take everything with a grain of salt.<br>\n<br>\nI personally acquire most of the information on Twitter. I followed many people who working in the IT or related fields, and sometime they retweet political related stuff (As joke or mock mostly). This is how I know about that South Park episode.<br>\n<br>\n<br>\n更新 In China, A New Call To Protect Data Privacy<br>\n<br>\nhttps://www.npr.org/2020/01/05/793014617/in-china-a-new-call-to-protect-data-privacy?t=1581328074700<br>\n<br>\nMore enterprising Chinese netizens have also launched a do-it-yourself culture on the far corners of the Web. On <b>Pincong.rocks,</b> a burgeoning Chinese-language Internet forum that often hosts politically sensitive discussions, users frequently share technical solutions for scaling China censorship controls.<br>\n<br>\n<br>\n更新 Tencent Sempat Rilis Jumlah Tewas di Wuhan 24.589 Orang, namun.. <br>\n<br>\nhttps://dunia.tempo.co/read/1304425/tencent-sempat-rilis-jumlah-tewas-di-wuhan-24-589-orang-namun/full&amp;view=ok<br>\n<br>\nForum diskusi online yang fokus pada topik-topik yang sensitif, <b>Pincong</b>, menanggapi data Tencent: \"Tidak tahu apakah hal ini benar, namun data ril lebih tinggi dibandingkan yang resmi. Karena sebagian besar yang menderita di Wuhan telah mengirim permintaan bantuan mereka melalui WeChat, menuding rumah sakit-rumah sakit menolak menerima mereka setelah mereka dinyatakan terinfeksi. \"<br>\n<br>\n<br>\n更新 COVER UP? Coronavirus – Chinese media giant lists death toll at 24,589 but quickly changes to 304 sparking conspiracies<br>\n<br>\nhttps://www.thesun.co.uk/news/10904402/coronavirus-chinese-media-giant-lists-deaths-as-24589/<br>\n<br>\n<br>\n<b>Pincong,</b> a Chinese forum with a focus on censored topics, commented on the Tencent figures: \"Don't know if this is true, but it is certain that the real figures are higher [than the official ones].<br>\n<br>\n\"Because the majority of sufferers in Wuhan have sent their pleadings for help through WeChat, accusing hospitals of refusing to admit them after they had been infected.<br>\n<br>\n\"[Therefore], these deaths were not counted into the epidemic statistics. This is enough to show how serious the real situation is.\"","date":"2020-02-11","agreeCount":23,"discussionCount":10}