{"type":"question","id":18042,"title":"如何看待亚洲协会中国关系部主任夏伟(Orville Schell)党国\"天命已终\"的评论?","uid":8633,"topics":[767,163],"contents":"<a href=\"http://www.chinafile.com/conversation/public-anger-over-coronavirus-mounting-will-it-matter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.chinafile.com/conversation/public-anger-over-coronavirus-mounting-will-it-matter</a><br>\n<br>\n<br>\nThe biggest consequence of the coronavirus for Xi Jinping, is something far more inchoate and difficult to assay than health effects, economic impact, or consequences for China’s global outreach efforts, namely, the “Mandate of Heaven.” This was the idea, first expressed three thousand years ago and which took mutable forms throughout Chinese history, that governance depended on the extension of cosmic favor on just and able rulers. In the Confucian scheme of things what was most critical for gaining and keeping this “heavenly mandate” was for a ruler to demonstrate virtue and moral propriety. By ruling justly and performing the proper ritual ceremonies, an imperial leader propitiated “heaven’s” demands thereby bringing heaven and earth into balance and society into a state of harmony.<br>\n<br>\nHowever, if an emperor violated proper Confucian proscriptions for good governance and threw heaven and earth out of balance, the former was believed to signal its displeasure by means of cosmic disruptions such as earthquakes, floods, meteors, droughts and epidemics. And such omens were associated by historians with peasant rebellions and other kinds of righteous uprisings against a corrupt ruling order. In the eyes of China’s historians, once the mandate had been broken, the replacement of one ruling imperial family by another was inevitable. When the time had come, as the&nbsp;<i>Book of Changes&nbsp;</i>put it,&nbsp;<a href=\"https://books.google.com/books?id=ORBmFSFcJKoC&amp;q=dragons+to+take+flight#v=snippet&amp;q=dragons%20to%20take%20flight&amp;f=false\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">for “dragons to take flight and a new son of heaven to appear</a>,”&nbsp;a dynastic cycle completed itself. &nbsp;Just as stability was viewed as a sign that the “mandate of heaven” held, the “chaos” that inevitably followed the collapse and end of a dynasty was viewed as further evidence of cosmic disfavor.<br>\n<br>\nSuch beliefs remain embedded in popular sentiment within China today, despite the body blow done to traditional Chinese culture by the Maoist revolution. And for many people part of that belief system may include, consciously or otherwise, a latter-day version of the mandate. The Tangshan earthquake in 1976 was said—largely in retrospect—to herald the end of the “Mao Dynasty,” while many thought the protest movement of 1989 signaled the end of Deng’s reign. (They were wrong.) Now, as social media becomes a bubbling lava pit of disparagement accusing the Chinese Communist Party’s of misrule, a feeling of loss of moral authority is gripping Chinese society that is hard to measure, but may prove even harder to counteract.","date":"2020-02-11","agreeCount":1,"discussionCount":0}