{"type":"question","id":18069,"title":"【待核实】如何评价FBI情报：中国超过280万感染者，死亡人数为11.2万人？","uid":9304,"topics":[4951],"contents":"前FBI惊爆<br>\n<br>\n译：秘密情报来源是在联邦调查局（FBI）工作15年的前同事，在联合反恐工作队处理国家安全、恐怖主义和外国反情报的最后5年，目前在中国境内，目前已确认超过280万感染者，死亡人数为11.2万人。主要死因：多器官衰竭。<br>\n<br>\nhttps://twitter.com/Jason_Lee007/status/1226692255362105345<br>\n<br>\n跟各地二氧化硫 二氧化氮超标对上了 气溶胶传染<br>\n<br>\nCoronavirus in China: 23 Million QUARANTINED, 2.8 Million Infected; 112,000 DEAD<br>\nMULTIPLE UPDATES SINCE FIRST PUBLISHED . . . SEE BOTTOM -- The outbreak of an alleged new coronavirus in China is completely out of control, and is killing THOUSANDS every day.<br>\n<br>\nAs of 6:00 PM eastern US time on 23 January, Covert Intelligence sources who are former colleagues of mine from my 15 years with the FBI, the final five years handling National Security, Terrorism and Foreign Counter-Intelligence on the Joint Terrorism Task Force and who are presently inside China, confirm over 2.8 MILLION infected people with one-hundred-twelve-thousand (112,000)&nbsp; DEAD so far.&nbsp; Chief cause of death: Multiple Organ Failure.<br>\n<br>\nThis deviates wildly from the PUBLICLY reported number of 830 Infected and 25 deaths because . . .&nbsp; ready for this . . . . . A message from a frontline doc in Wuhan has confirmed the reason for the stopped growing number of infected is because the hospitals have run out virus test kits …<br>\n<br>\nThe thousands of dead are being taken directly to incinerators. No funeral. No burial.&nbsp; Just burned.<br>\n<br>\nIntel is getting its actual Death counts directly from the incinerator operators!!!!!!<br>\n<br>\nPeople are literally \"Dropping-Dead.\"<br>\nThe new virus is different from SARS, in that it causes rapid kidney failure.<br>\n<br>\nAs of Thursday, 23 January, the government of China has QUARANTINED a total of EIGHT cities:&nbsp; Wuhan, Huanggang, Ezhou, Chibi, Xiantao, Qianjiang, Zhijiang and Lichuan<br>\n<br>\n20,000,000+ citizens in total.<br>\n<br>\n<br>\nThe Chinese Military is now assisting with the lockdown of multiple Chinese cities. They’re all wearing bio-protective suits.<br>\n<br>\nCCP Central Military Commission has ordered Central Command to assist the Wuhan lockdown in response to social instability due to panic emotions.<br>\n<br>\nThe soldiers were equipped with biological protective gear and they vowed to win the campaign.<br>\n<br>\nMotorized equipment will be put to use. Dongfeng EQ2050 armored vehicle, armored personnel carriers and light tanks were all put to use to defend the roadblocks.<br>\n<br>\nEven more astonishing, Chinese in the entire province Zhejiang have been told to stay in their homes. 60 million people are told to stay where they are. It's not an official Quarantine (yet) but rather strongly worded advice.<br>\n<br>\n<br>\nThe systemic failure of Chinese society has already started. By THIS Sunday, full panic will be unavoidable as people realize food, medicine, and doctors, are finite resources and triage is in effect.<br>\n<br>\nStores are already OUT of food。<br>\n<br>\nWhen China collapses -- and it looks very much as though it will -- China's collapse will set in-motion a global economic shockwave from which the planet will be unable to recover for decades.<br>\n<br>\n<br>\n<b>UPDATE 2:00 AM EST --</b><br>\n<br>\n<b>Yichang enacting transport restrictions now too, starting at 2pm Fri.</b>&nbsp;<b>4 million more people.</b><br>\n<br>\n--------------------------------------------------------------------------------------------------------------------------------<br>\n<br>\n2:25&nbsp; AM EST -- Leaving my radio studio here in NYC to head home.&nbsp; &nbsp;End live updates for this story.&nbsp; &nbsp;New info will appear in new stories.<br>\n<br>\n<br>\n<br>\n<br>\nhttps://halturnerradioshow.com/index.php/en/news-page/news-nation/coronavirus-in-china-20-million-quarantined-2-8-million-infected-112-000-dead","date":"2020-02-11","agreeCount":6,"discussionCount":7}