{"type":"question","id":18154,"title":"如何看待关于民主宣传和各方力量联合的问题？","uid":28984,"topics":[852,2744,910,420],"contents":"各位好，我是柯贤敏。<br>\n实在抱歉挂羊头卖狗肉了，等级不足的无奈之举。<br>\n最近我一直在思考民主进程的问题，简单写了一些内容在此以求找到相同志愿和见解的同胞。正文我会陆续po上网路希望和各位探讨一二。<br>\n<br>\n<br>\n正文：<br>\n<center><b>前言：存亡关头的重要节点</b><br>\n</center><br>\n<br>\n我们中间的许多人一定会倍感振奋：因为大陆地区的民众反政府情绪已经达到了一个前所未有的高度，这些情绪甚至高过三十一年前的天安门事件。但我要提醒大家的是，正因为这全民的反政府情绪影响，包括香港、台湾、澳门和大陆地区的民主运动才到了真正生死存亡的时候。<br>\n<br>\n建政70年来中国共产党一直在通过不断总结完善着自身的镇压机器，每一次公民对暴政的反抗都会刺激镇压机器的升级。共产党当局也在每一次公民抗争后不断收紧统治让后来者越来越难以运动，海内外中国人追求的权利和自由就在每一次失败的教训中越来越远。<br>\n<br>\n因此，摆在民主运动参与者和全体国人面前的是两个结果：<br>\n<br>\n1、由此开始一鼓作气推翻中共恶政；<br>\n<br>\n2、待事态平息后接受中共的清算和更加残暴的奴役；<br>\n<br>\n共产党政权制造的全球卫生灾难惊破了共产党治下广大公民的盛世迷梦。不同于香港五大诉求、P2P、红黄蓝幼儿园、佳士工人维权的小范围事件，这样一个全民利益受损的情况少之又少。这样的灾难事件是民主运动者推广民主、宣传民主、建设民主的绝佳机会。悲观的说，也可能是我们这一代人有生之年的唯一机会。<br>\n<br>\n为了我们生而为人的权利行动起来！<br>\n<br>\n<br>\n<center><b>我们的阶段性目标是什么？</b><br>\n</center><br>\n<br>\n不管是内地同胞、港澳台同胞还是海外华人华侨，我们短期内的一致目标是确定的，那就是推翻以共产党少数权贵为主要统治阶级的流氓政府。<br>\n<br>\n在共产党手中掌握着境内水电网络的闸门，街上也遍布共党监视公众的电子摄像头。70年的时间共产党压榨公民构成的国家机器从来没有像今天这般脆弱。天安门事件三十多年以来民主运动从未像今天一样前景光明！<br>\n<br>\n回到这一特殊时期本身，疫情对公众的冲击同样也作用于共产党和共产党控制的暴力机器上。特别是在近十年来共产党经济和统治方面走极端的背景下：贸易战、高额税收和资本外逃导致的经济下滑；疯狗式外交、独裁集权和公开化的内斗导致了共产党政权的内外交困。<br>\n<br>\n趁他病要他命的绝好机会！<br>\n<br>\n每一个民主运动者，无论是联邦派、民国派亦或是诸夏派都应该达成一个共识：疫情期间是我们唤起公民反对专制追求民主情绪的绝佳机会，同时也可能是唯一机会。<br>\n<br>\n呼吁公民辨别是非形势、推广宣传民主是疫情期间（且这二个月的事件计）的首要任务。<br>\n<br>\n<br>\n<center><b>我们是谁：如何介绍我们的身份？</b><br>\n</center><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>说如何介绍我们的身份，其实是针对现阶段各个民主力量庞杂无序的现状而谈的。<br>\n<br>\n不同的活动论坛、不同的建国理念甚至不同地域的民主人士各自为战，借用南方同胞的一句评价是：当下无大台。<br>\n<br>\n要知道我们共同的敌人是世界上体量最大的专制政府，各自为战各自为政的现状是绝对不可能实现民主进程的。广纳人才如共产党，他们已经开始针对我们无统一组织统一行动的缺点开始进行分化了！伪品葱的建立就是最好的例证！<br>\n<br>\n在今天，各方力量搁置分歧合力反共刻不容缓！<br>\n<br>\n关于民主进程的方案，我们中间有着各种各样的分歧和争论，但我们推翻中共暴政追求民主自由的目标是一样的。机会千载难逢，如若这个时候争论出统一的结果和方案来必然会给中共政府喘息之机、各自为战则很难在实质上对中共造成创伤：唯有各方力量团结一起才能初步瓦解中共在国内的地位。<br>\n<br>\n等到各方民主力量将中共在公民中的伟光正形象动摇、破碎之后我们才有资格为中国的未来提供属于自己的观点。这也足够给各党派团体以机会准备，使之在未来合适的时机拿出科学的建国方案出来。<br>\n<br>\n当前我们的冲塔运动局限于打破地域限制的网络，可不管是出于共产党对网络的控制还是革命需要最终我们还是要将线上抗议发展为全境范围内的线下抗争。从这以长远角度看各自为战的局面也是绝对无法实现全面抗争的。<br>\n<br>\n我呼吁各个政党、组织和团体于内建立专门的联络机制，各民主力量合力组建民主政治同盟。这个同盟应有统一公开的宗旨，各个成员团体应该在保障自身独立地位、用户政治同盟共同纲领的基础上打破建国方案差异和地域限制通力合作。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 设想以下当香港、台湾抑或是内地一隅的呼声通过同盟和各盟友团体遍布全境时候共产党的维稳工作量和开支将多么巨大！<br>\n<br>\n（最近上班了，时间紧迫。慢慢更，希望各位讨论也丰富我的认识。）","date":"2020-02-12","agreeCount":4,"discussionCount":0}