{"type":"question","id":18179,"title":"【技术帖】如何看待 恐惧管理理论与大疫下的精神垮塌 【/？","uid":27713,"topics":[5659,13,5262],"contents":"撰写此文的目的是通过心理分析的途径策反自己圈中已经动摇的几个中间派朋友。所以言辞可能没有某些葱友所期待的那么激烈。<br>\n<br>\n基本手法就是通过心理分析，让读者本身认识到自己的行为表征反映了深层次的信仰崩塌，继而放弃抵抗，洗心革面，重新做人。所以逻辑链比较长，用词也比我平时的习惯委婉了很多。<br>\n<br>\n分享给大家共勉。希望内服可以强身，外用可以御敌。<br>\n<br>\n以下正文。<br>\n<br>\n<br>\n<br>\n<center><b>恐惧管理理论与大疫下的精神垮塌</b></center><br>\n<br>\n<br>\n<br>\n先介绍一个理论。恐惧管理理论(Terror Management Theory; abbr. TMT)由科罗拉多大学的汤姆·皮茨欣斯基(Tom Pyszczynski)教授等一班学者在21世纪初发展完善成为一套完整的心理学理论体系。该理论主要探讨人对死亡认知的应对策略。<br>\n<br>\n<br>\n人类有别于其他任何动物，在于对自我的意识。随之而来的，便是对生命的有限性的认知。换言之，每个人都明白自己的生命终将有终结的一刻。如何应对这一无法回避的毁灭感，便是恐惧管理学说研究的主要话题。<br>\n<br>\n<br>\n大体来讲，大多数人对死亡这个概念的恐惧，以及相应的防御手段，都分为两步。皮茨欣斯基将第一步命名为“直接威胁”/“直接防御”(proximal threat/ proximal defense)。 当个体死亡这个概念在显性意识层面提及的时候，大多数人会直接否认这种威胁与自己的实际关系。比如，当我们说现代社会人均寿命大约73岁的时候，大多数中年及以下的人都会马上反应，“还有大几十年。不怕不怕。”；当我们提及某某飞机坠落，机上所有乘客遇难的时候，大多数人的第一反映是“这个概率比中完彩票立即被雷劈的可能性都低，不怕不怕。”；当我们提及摩托车很危险，摩托车祸大多致命时，车手会说“我遵守交规不超速，每次出门还都带头盔，不怕不怕。”以上各种对死亡威胁的在显性意识层面的直接否认，就是“直接防御”。<br>\n<br>\n<br>\n死亡之恐惧，有别于其他例如你怕被炒鱿鱼或者考不及格被家长批评之类的恐惧。在于当“直接威胁”被“直接防御”击退之后，第二波“间接威胁”(distal threat)会在潜意识层慢慢攀升。一种泯灭感并不达到一个可以清晰言表的显性层面，但你可以明显的感觉到其存在并逐渐增强。犹如乌云蔽日，心理感觉有明显的沉重感，却又不能或不愿意直面其根源。这种潜意识的“间接威胁”，在“直接威胁”之后的一段时间里，不但不会自动消退，反而会越来越发展滋生。临床心理学研究显示，人们应对死亡恐惧的“间接威胁”的常用策略，是在形而上学的层次上对自我价值(self-esteem/self-worth)的追求。换成今天的流行语，就是寻找存在感。比如，很多癌症病人，在痊愈之后，会看空世俗，继而或乐善好施，或著书立传，或侍奉神灵。或者在文革浩劫之后的成为父母的，多将其毕生之能量，完全投入在下一代的成长和希望之中，因为子女经常被视为是母体本身生命的延续。以上这些都是对自我价值追求的表征形态，也即皮茨欣斯基所讲的“间接防御”(distal defense)。<br>\n<br>\n<br>\n关于“直接防御”与“间接防御”的区别，也可以从以下这个实验中理解。有研究人员找了一些大学生来做一个研究课题。一开始，研究人员让所有的学生都聊了一下关于对死亡的认识：最近有没有亲友过世，自己寿终之日希望可以以何种方式离世，云云。简言之，埋下一个死亡恐惧的种子。然后将学生随机分成AB两组。A组的学生，在聊完死亡这个话题之后马上给了一些关于奉劝戒烟的广告图，有些图是描绘烟民的肺部被灼烧或者肺癌致命之类的生理知识，另一些图是描绘吸烟导致容貌凋零，或者吸烟的行为引得旁人憎恶之类的社交效应。A组的学生大多数反馈说直接描绘生理伤害的广告图会比较有效帮助戒烟。B组的学生，在聊完死亡这个话题之后又聊了一些其他无关痛痒不咸不淡的话题分散注意力。20分钟之后，才被给了那些戒烟广告，内容与A组所见相同。然而B组的学生则大多数反馈说描绘社交效应的图会比较有效帮助戒烟。简而言之，在直面死亡这个话题的当下，人的注意力会大多集中在死亡本身，这是个比较直接和局限的威胁；当直接威胁被从显性意识层抹去之后，人会花更多的精力去维护自我价值/存在感，因为慢慢的，间接威胁会成为心理和行为的主导。<br>\n<br>\n<br>\n下面我们来谈一下恐惧管理理论在当下瘟疫中的实际操作。<br>\n<br>\n<br>\n显然的，在这场灾难中，死亡这个概念被提到了大多数中国人的显性意识层面。于是，如上所述，当务之急自然是去否定自身毁灭的可能性或者迫真性。在湖北以外的中国境内人士，不需要<b>知道</b>每天真实的确诊率或者死亡率是多少，政府的动作是否有效。他们需要的，是去<b>相信</b>感染人数永远不会爆棚，感染后死亡率永远是精准的2.1000000%，口罩和粮食永远都会有调配。面对显性的直接威胁，以上本能的防御手段，无可厚非。所以当局不论说什么，百姓都会买账。这不是一个智商的问题，而是人面对恐惧的自然反应。不买账的，可能是对自我的精神认知和克制力超常，应该不会在多数。<br>\n<br>\n<br>\n然而在直接威胁被消灭之后，间接威胁会在以后的日子里攀升。尤其在目前封禁在家的人群里，用以消遣或分散注意力的事相对平时要少，所以间接威胁对心理和行为的影响就会更加显著。前面讲过，应对间接威胁的手段一般是寻找存在感。然而当今中国，百姓的存在感本来就是一个稀缺物。尤其现在困在家里连996的班都不能去上，习惯于以物质生活撑起精神世界的中国人，就在日渐紧逼的泯灭感的间接威胁下喘不过气来。于是党媒宣传攻势下的“民族自豪感”就成了很多人的情感寄托。“多难兴邦”，“武汉加油，阿中加油”，成了很多人撑下去的唯一支柱。这样的想法，和之前直接威胁面前的“相信政府”的直接防御，一脉相承，看起来是一个很有效的应对方案。<br>\n<br>\n<br>\n但这根支柱在当今的暴风雨面前，真是弱不禁风。整日以炎黄子孙自诩的我们，有多少翻过四书五经，有多少能讲的出三纲五常？并非中华儿女不识书香，但焚书十年，吾辈真是无书可读。匪政70年，我们突然发现，我们已然集体的变成了文化上的孤儿。前不古人，后不来者。我们精神世界的真空，迅速的被填词造句式的刻板单一的“主义“和”思想“充斥。但那些糟粕，真正要拿来做间接防御之用，真的是太单薄太脆弱。而李医生的过世，给我们的信仰屏障带来了最后一击。政府--很多人“民族精神“的实体象征物--背叛了我们。这背叛对于身陷于间接威胁半月之久，早已惶惶不可终日的顺民们的情感世界，显然是毁灭性的。<br>\n<br>\n<br>\n于是，在李医生去世消息之后的48小时，在我和境内朋友们的交谈中，暗查到了几多精神垮塌的痕迹。因为没有了形而上学层面上的自我价值的抵御，间接威胁（也即潜意识层里对泯灭感的恐惧）便如黄河决口一般倾泻而下。在理性认知的层面上，一些人开始如饥似渴的寻找社会、历史、政治理论方面的书籍以图重新支撑起精神世界的穹顶。然而因为情感的垮塌，他们发现自己并没有办法集中注意力去消化所阅读的内容。有几位母亲，或许因为处于对幼子的前途或基本生存权的担忧，发帖中或者交谈中则表现出了绝望的情绪。（前面讲过，将本身的存在感寄托于子女身上，视其为自己生命的延续，是很多父母间接防御的典型手段。）<br>\n<br>\n<br>\n也有一些不甘就此放弃的，选择了变本加厉的途径。在家里连口罩的备不齐的草民们，自觉自愿的加入到了粉红水军的队伍中来。一时间强国梦更盛，王者气更强。饮鸠止渴，他们恳求着战狼们和周小平们再给他们一丝甘露，他们对“某些别有用心的人“表现出前所未有的狂怒，对海外势力充满了无比的敌意。面对一死轻于鸿毛的可能性，他们要为自己编织一个重于泰山的大梦。这种歇斯底里的反作(reactance)，其本身也是情感崩塌的一个表征。虽怒其不珍，实也哀其不幸。他们也是谎言的受害者，也不过是在争取精神世界的最后一根稻草而已。只是怕哪天最后一层窗户纸被捅破的时候，那样决堤的感觉，打击会更大。<br>\n<br>\n<br>\n哀莫大于心死。说到这里，你可能也理解到，恐惧管理理论的大意，无非是“形虽可消，志不可泯”。在这次瘟疫中，因为直面死亡恐惧，把信仰垮塌这个本来可大可小的问题，升级到了一个危及精神健康的境地。国人之可悲，就在于把希望和存在感寄托在了一个风雨飘摇的纸老虎意识形态身上。<br>\n<br>\n<br>\n至于如何解这个局，因为本人是做行为分析(behavioral analysis)出身，而非心理理疗(psychotherapy)，不敢妄言太多。从目前粗浅查阅的资料来看，第一步应该认知并接受自己精神健康受损的事实。国人因为语言的缘故，“精神”既可指“神智”(mental health)，也可指“信仰”(faith and spirit)。事实上大没有把精神疾病视为虎狼的必要。小疾不治可成大患。咳嗽打喷嚏了就应该确诊，以便应对。精神健康也一样。如果发现自己有短期抑郁、沮丧、精神不振、或情绪波动剧烈等症状，不妨静下来独处冥想，看看是不是自己的信仰危机被当下时事扩大加深了。如果你认同自己确实出现了信仰的空洞，那么，与其去变本加厉恶补那些本就证明了不经推敲的垃圾，不如趁此机会破旧立新，从头来过。毕竟，挺过了这趟难关，你我今后的日子还有大几十年。翻墙吧，读书吧。祝你找到属于你自己的坚实的信仰体系，你就不会再那么容易的倒下。外面的世界其实很大，外面的人其实也很关心你们。国破山河在，城春草木深。海内存知己，天涯若比邻。","date":"2020-02-12","agreeCount":11,"discussionCount":1}