{"type":"question","id":18242,"title":"關於“中央震怒后，武昌区政府领导对重症病人逐一道歉”，您怎麽看？","uid":27926,"topics":[6457,5957,5419],"contents":"<b>被中央指导组约谈后，武昌区政府组织对事发当日未及时安置重症病人逐一道歉<br>\n</b><br>\n<b>来源：环球时报—环球网 </b><br>\n<a href=\"https://china.huanqiu.com/article/9CaKrnKpkWy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://china.huanqiu.com/article/9CaKrnKpkWy</a><br>\n<br>\n2020-02-12 17:03<br>\n<br>\n<br>\n【环球时报-环球报 赴武汉记者 樊巍 杨城 崔萌】2月11日，武昌区政府领导来到武汉同济医院中法新城院区重症监护病房，向2月9日晚因武昌区所辖街道工作人员工作失职，而未能及时妥善安置的重症病人代表当面道歉。同时进行的，是责令相关街道负责人逐一对受影响患者电话道歉，对受影响患者家庭也逐一道歉。<br>\n<br>\n<br>\n在接受环球时报—环球网赴武汉特派记者的采访时，武昌区领导表示，尽早完成“应收尽收”是武昌区的当务之急，在先前的工作中武昌区的确存在处置不当、粗放无序的问题，武昌区已连夜召开常委会，落实部署中央督导组精神，针对之前暴露的问题及时做出整改，严肃处理了关键时刻处置失当的相关负责人，给予相关街道负责人免职、党内警告处分、诫勉谈话处理。<br>\n<br>\n<br>\n武昌区领导表示，眼下武昌区的抗疫形势依旧严峻，尽快尽好完成“应收尽收”任务，让每一个病人得当妥善安置，早日康复是区政府向公众最有诚意的致歉方式。下一步武昌区将狠抓工作落实，在组织患者到指定医疗机构入院时，必须有副区级领导干部现场协调，有街道副处级领导干部、社区干部、医护人员以专车护送。患者未完成入院手续，护送人员不得离开;患者等待入院过程中，必须积极做好患者看护、生活照料等工作。区纪委监委对护送患者入院、密切接触人员集中隔离进行全过程监督，对人员不落实、责任不落实、保障不落实的行为，严肃查处。<br>\n<br>\n<br>\n此前报道：【实拍】中央指导组约谈武汉副市长等3人幕后：一车重症病人经历了什么？<br>\n<br>\n<br>\n【环球时报-环球网 赴武汉特派记者 樊巍 杨诚 崔萌&nbsp;】2月9日，武汉市吹响“应收尽收”攻坚战的进攻号角，全市各个区，街道，社区全面落实确诊患者、疑似患者、发热患者、密切接触者“四类人员”分类集中管理，全市一万多名市直机关企事业单位党员干部，国企职员，高校教师全部下沉到疫情形势危重社区，轮番排查“四类人员”，强力推进“应收尽收，不漏一人”。然而9日当晚，环球时报-环球网赴武汉特派记者在跟随武汉某街道-社区工作人员转运辖区内重症病人前往定点收治医院的过程中，却发现这样一个控制疫情的关键举措，在某些执行层面问题迭出。<br>\n<br>\n<br>\n2月9日晚10时30分左右，环球时报-环球网赴武汉特派记者接到武汉市武昌区某街道工作人员电话，称他们辖区马上将有一批新冠肺炎重症患者将从武昌区某医院送往武汉市危重症病人救治定点医院——武汉同济医院中法新城院区进行集中收治，这批病人多半是老年人，有些人情况危急。<br>\n<br>\n<br>\n来到转运现场后，环球时报-环球网记者发现负责转运这批重症病人的是一辆公交车，车上已经坐满30多位老人，有些老人没有座位只能站着，还有些老人只能坐在公交车的过道里，公交车司机与病人之间没有任何隔离措施，据观察，公交车司机本人防护装备也不符合接触重症患者所需的三级防护标准。<br>\n<br>\n<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/26/20200211092614380.jpg<br>\n<br>\n<br>\n<br>\n<br>\n摄影：崔萌<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/26/20200211092623602.jpg摄影：崔萌<br>\n<br>\n<br>\n晚11时左右，公交车在行进过程中，因为某路段道路狭窄、乱停乱放车辆较多，被堵在路中央，车内患者情绪变得焦躁，并将怒火发泄在司机身上。而司机向环球时报-环球网记者表示，他原本接到指令是前往武昌区某社区接收病人，但是负责组织转运的街道-社区工作人员却带着他去往多个地点接收病人。这名司机称，车上只有他和三十余名重症患者，没有负责组织转运的工作人员前来协调，他也不知道该怎么办。<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/26/20200211092639711.jpg摄影：崔萌<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/26/20200211092647152.jpg摄影：崔萌<br>\n<br>\n<br>\n随后，环球时报-环球网记者和开着私家车给病人送行的病人家属一起指挥司机将车倒出，整个过程中负责组织转运的街道-社区工作人员的车辆虽然跟在公交车后方，但未见有人过来协助。<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/27/20200211092700325.jpg摄影：崔萌<br>\n<br>\n<br>\n晚上11时15分左右，公交车终于驶出狭窄街道，前往下一个病人接收点。11时30分左右，公交车到达接收点，车上的患者再度情绪失控，有人表示他们已经跟着这辆车走走停停很长时间了，疲惫不堪。司机也十分愤怒，下车打电话给负责对接的工作人员抱怨，整个过程中没有社区-街道工作人员前来协调和安抚病人情绪。<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/27/20200211092711623.jpg摄影：崔萌<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/27/20200211092723902.jpg摄影：崔萌<br>\n<br>\n<br>\n晚上11时50分左右，已经无法忍受长时间等待的病人要求立马将他们送往医院，公交司机也绕开带路的街道-社区工作人员，径直将车开往武汉同济医院中法新城院区。经过40分钟，公交车终于到达新城院区，但是司机并不知道具体要把病人送往哪里，和谁对接，只能把车停在医院内的停车场上，病人纷纷下车，不知所措。在环球时报-环球网记者的沟通询问下，病人才弄明白应该前往新城院区发热病人入院办理处办理入院手续。<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/29/20200211092923715.jpg摄影：崔萌<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/29/20200211092935171.jpg摄影：崔萌<br>\n<br>\n<br>\n凌晨1时15分左右，环球时报-环球网记者致电相关部门，将这一情况如实反映，随后武汉市和武昌区各级相关部门工作人员打电话来询问，记者做了如实反映，同时也请求尽快解决这个问题。<br>\n<br>\n<br>\n凌晨1时50分左右，负责转运这批重症病人的工作人员给记者打来电话。据他们介绍，当晚他们本想将司机带往位于武昌区某地的另一个接收点，但司机并没有听从指挥而是直接带着病人赶往医院，他们本想逼停司机，但司机拒绝，他们在跟随一段时间后不得不离开，因为另一个接收点的病人还在等着。他们同时表示，大量病人无法及时入住是因为负责接收的医院入院手续太过繁琐。<br>\n<br>\n<br>\n凌晨两点多，环球时报-环球网记者离开同济中法新城院区时，仍有大批病人乘坐公交车和大巴车被送来，他们下车后，同样也无人对接。<br>\n<br>\n<br>\nhttps://himg2.huanqiucdn. cn/attachment2010/2020/0211/21/29/20200211092948916.jpg摄影：崔萌<br>\n<br>\n<br>\n2月10日上午9时，环球时报-环球网记者再次致电武昌区相关部门工作人员，询问昨夜的重症病人是否全部完成了收治，他表示，能帮忙收治进去的都已经收治进去了。<br>\n<br>\n<br>\n后据环球时报-环球网记者了解，2月10日凌晨，掌握这一情况的中央赴湖北指导组下达指示，此事必须彻查清楚!相关责任人必须严肃处理!<br>\n<br>\n<br>\n2月10日，中央赴湖北指导组立马约谈武汉市武昌区区长余松，在约谈过程中，国务院副秘书长、国务院办公厅督查室主任高雨措辞十分严厉，诘问武昌区相关领导“应收尽收是防控新冠肺炎疫情的关键，要把好事办好，怎么能把好事办坏？这些负责转运危重和重症病人的党员干部为什么不跟车？现在的武汉就是战时状态，这些人的行为十分恶劣。”<br>\n<br>\n<br>\n高雨称，“中央指导组的对于这起事件的意见是：区政府和街道要向这些患者挨个赔礼道歉，对相关责任人根据党纪政纪严肃问责。另外，作为区长、作为指挥长，在这件事上你应该负什么责任，要向上级写一份深刻检查。”<br>\n<br>\n<br>\n接受约谈的武汉市武昌区区长余松面对诘问，脸色通红。余松称，“得知9日晚的事件，我非常痛心，我们有责任，一定深刻检讨。”<br>\n<br>\n<br>\n当天一位中央指导组参与约谈的同志表示，针对当前防疫工作暴露出来的突出问题，我们就是要及时进行约谈，及时敲响警钟。约谈也是给广大干部释放一个强烈信号：战“疫”当前，失职失责者，必将受到严肃问责。每一位党员干部都要紧张起来，迅速进入战时状态，真正把人民群众的生命安全和身体健康放在第一位。<br>\n<br>\n【問葱油：“青天再世，欽差駕臨”的既視感有木有？】","date":"2020-02-13","agreeCount":0,"discussionCount":3}