{"type":"question","id":18248,"title":"為何中國的領導人堅持「靈魂搶奪戰」？為何害怕人們擁有信仰？","uid":31216,"topics":[6476,330,588,423,6477,1370],"contents":"<b>中共的靈魂爭奪戰</b><br>\n<br>\n<b>你不會不知道，中共不談靈魂，不談心靈，</b><br>\n<b>全世界，不能擁有信仰的國家，除了中國，還有哪裡？</b><br>\n<br>\n中華民族自古以來，宗教信仰是人生活中的一個部分，融和各族，各有信仰！<br>\n不管是真的相信，或是作為精神力量，我們在孤單無助時，<br>\n會跟上天祈禱，信仰不一定等於宗教，但是宗教也是一種自由。<br>\n<br>\n可是在近代中國，在媒體或是電視台，不能講信仰，不能談靈魂，<br>\n更無法討論「心靈」。即便有，也不知道哪時候又觸犯了黨的禁忌。<br>\n<br>\n許多中國人因此到海外尋求心靈的庇護。可以懺悔可以哭，可以求助可以禱告，<br>\n不管他們心目中的神是誰，都可以讓靈魂有所棲息與慰藉。<br>\n<br>\n問題是，中共領導人為何打壓各種宗教，要與各家的神搶奪靈魂？<br>\n<br>\n不管換哪一個領導人，這個現象都不會改變？為什麼？<br>\n為何中共要對宗教高壓統治？要打壓各種信仰的自由？<br>\n<br>\n害怕權力被宗教領袖分瓜？害怕人們不夠殘忍？害怕人們敬天地畏鬼神？不夠效忠黨？<br>\n<br>\n又或者，只是想要牢牢掌握靈魂？與心靈？讓大家變成出賣靈魂給魔鬼的人？<br>\n<br>\n<br>\n====<br>\n<br>\n以下文章來源：freedomhouse.<br>\n<br>\n中國靈魂爭奪戰：習近平治下的宗教復興、壓制和抵抗<br>\n<br>\nhttps://freedomhouse.org/report/special-reports/china-religious-freedom-traditional-chinese<br>\n<br>\n“儘管控制不斷加強，但是成百萬計的宗教信仰者在他們的日常生活中對官方限制置之不理。這表明政府在應對那些願意為更高原則作出犧牲的信仰者時所遇到的困難。由此看來，在中國靈魂的長期爭奪戰中，最終失敗的會是拒絕改革的共產黨。”<br>\n- 薩拉·庫克，《中國靈魂爭奪戰》報告作者和自由之家高級研究分析師<br>\n<br>\n<br>\n摘要：<br>\n根據自由之家在2017年初發佈的一份題為《中國靈魂爭奪戰》的報告，在習近平治下，中國政府強化了對宗教的打壓，打壓措施滲透到了日常生活中新的領域，引發信仰者越來越強烈的抵觸。<br>\n《中國靈魂爭奪戰》考察2012年11月以來中國共產黨宗教控制政策的演變，以及公民對這些政策的反應。這是一個首創性的全面分析。報告集中考察七個主要宗教群體，它們共同構成了三億五千萬以上的信徒：中國佛教、道教、天主教、新教、伊斯蘭、藏傳佛教、以及法輪功。報告還包括了對中國政府和國際社會在提高中國宗教自由上的舉措建議。<br>\n<br>\n自2012年以來，中國共產黨對宗教的控制和迫害整體呈上升趨勢，儘管很多普通信徒在從事宗教活動的時候並不感覺受到限制。仍然至少一億信仰者（即大約三分之一的中國信仰者）所屬的宗教群體面臨 “高度”或“非常高度”的受迫害危險。<br>\n這些變化的影響已經超出了宗教政策的範圍，並深刻影響著中國在立法、社會、政治、經濟等領域的環境和穩定。<br>\n<br>\n<br>\n有關各宗教群體的主要研究結果<br>\n* 中國佛教和道教：習近平主席和其他領導人對中國佛教和道教重視有加，認為它們對實現黨在國內和國外的政治目標起著越來越重要的作用，包括在傳統中國文化基礎上建立政權的合法性。儘管有這樣的支持以及相對不受迫害的環境，出於發展旅遊的目的而對寺廟進行盤剝的現象成為國家與寺廟人員以及佛教徒之間一個關鍵的爭執點。<br>\n<br>\n* 基督教：從2014年初開始，地方當局加強努力，制止基督教蔓延，官方的宣傳則強調“西方”價值的威脅以及基督教“中國化”的必要。對新教徒的迫害，不管是家庭教會還是官方教會，都有了明顯增加。而另一方面，北京與梵蒂岡關係回暖又導致天主教徒對他們的信仰在中國的前途感到樂觀。<br>\n<br>\n* 伊斯蘭教：根據民族和地理位置不同，中國政府對待穆斯林的態度相差很大。但是2012年習近平上臺以來，回族穆斯林和維吾爾穆斯林都經歷了更大的限制以及對伊斯蘭的恐懼心理。對伊斯蘭的控制加深，在新疆維吾爾自治區，控制尤其深入和擴大，包括在宗教服裝、兒童的伊斯蘭教育、以及強迫售酒等問題上的規定。<br>\n<br>\n* 藏傳佛教： 中國當局對藏人佛教徒的宗教生活施加嚴厲限制，最突出的是禁止他們崇拜流亡的達賴喇嘛。2012年12月以來出臺的新措施包括懲罰協助自焚者、取消原來允許進行的慶祝活動、對私下宗教活動更多限制、以及操縱藏傳佛教教義以及宗教領導人的遴選。<br>\n<br>\n* 法輪功：法輪功修煉者繼續受到廣泛而嚴重的人權侵害。自由之家獨立核實了從2013年1月至今的933起法輪功學員被囚禁入獄的案例，其中最長刑期為12年。但是習近平反腐帶來的官員清洗，以及法輪功學員主動與當地員警友好接觸，導致一些地方對法輪功的迫害有所緩解。","date":"2020-02-12","agreeCount":3,"discussionCount":6}