{"type":"question","id":18262,"title":"美国政府资助的自由之家，发布印度民主报告，得分为75分/100分，大家认同吗？","uid":22752,"topics":[52],"contents":"经济学人发布的2019年民主指数：印度得分为6.90（ 前一年7.23），属于有缺陷的民主政体。<br>\n<br>\n印度保持着稳定的自由民主制度，悠久的民主政治传统，多元化的媒体和强大的公民社会，在联邦和州两级拥有竞争激烈的多党制，尽管民主政治受到腐败的困扰。<br>\n<br>\n印度宪法保障言论自由，新闻媒体生机勃勃。&nbsp;<br>\n<br>\n但是，在总理纳伦德拉·莫迪（Narendra Modi）及其右倾印度教民族主义人民党（BJP）的政府统治下下，针对记者的民间骚扰和暴力行为有所增加，出于宗教动机对非印度教徒的袭击也是如此。&nbsp;<br>\n<br>\n印度的少数群体，尤其是穆斯林，固定等级的种姓（Dalits）和固定等级的部落（Adivasis），都享有法律意义上的平等，有时会从平权行动计划中受益。 但是，他们在经济和社会上仍然处于边缘地位。<br>\n<br>\n<br>\n现任政府首脑是通过自由公正的选举选举产生的吗？ 4/4<br>\n<br>\n印度总统的选程序通常被认为是自由公正的。根据印度宪法，行政权归属总理及其领导的内阁，由民选产生的Lok Sabha（ 人民院）立法者选举产生。<br>\n<br>\n<br>\n在BJP及其NDA联盟在2014年Lob Sabha选举中获胜后，Modi宣誓就任总理。他接替自2004年就职的印度国大党（简称国会）总理曼莫汉·辛格。<br>\n<br>\n<br>\n总统在很大程度上扮演着象征性的角色，由立法机构间接选举产生，任期为期五年。<br>\n<br>\n现任总统拉姆·纳特·科文德（Ram Nath Kovind）是历来种姓最低的达利特人之一，也是人民党的资深政客，于2017年当选。<br>\n<br>\n<br>\n<br>\n<br>\nA2。当前的国家立法代表是否通过自由和公正的选举选出？ 4/4<br>\n<br>\n有545个席位的Lok Sabha是通过直接选举产生的，选举方式为领先者当选制，其任期为五年。 Lok Sabha决定政府的领导和组成。<br>\n<br>\n<br>\n最近的一次印度大选（Lok Sabha）于2014年举行。人民党赢得了282个席位，其印度民主（NDA）联盟赢得了336个席位，从而确保了新政府的稳定多数。选民投票率是66％。来自西部古吉拉特邦的三任首席部长纳伦德拉·莫迪宣誓就任总理。选举基本上是自由和公正的。<br>\n<br>\n<br>\n<br>\n<br>\nA3。选举法律和框架是否公平，是否由相关选举管理机构公正地执行？ 4/4<br>\n<br>\n中央和邦政府的选举由印度独立的选举委员会监督。该委员会的负责人由总统任命，任期六年。<br>\n<br>\n尽管该委员会的公正性和权限受到一些质疑，但该委员会通常受到尊重并被认为在运作时不会受到不适当的政治干预。<br>\n<br>\n批评人士说，该委员会选择了有利于人民党的选举日期。<br>\n<br>\n在2018年，BJP和国会的官员在委员会宣布之前在社交媒体上分享了区域选举的日期。<br>\n<br>\n委员会的官员说，他们已经了解了媒体的批评，但事件仍引起对该委员会的批评，该委员会承诺进行调查。<br>\n<br>\n<br>\n人民是否有权在自己选择的不同政党或其他竞争性政治集团中组织起来，该制度是否没有对这些竞争性政党或集团的兴衰造成不适当的障碍？ 4/4<br>\n<br>\n政治生活充满活力。公民通常能够组建政党并提名候选人资格，而无需干涉。<br>\n<br>\n<br>\n然而，政党的资金筹措不透明（尤其是通过选举债券，使捐助者不愿透露身份）仍然令人担忧。<br>\n<br>\n<br>\n<br>\nB2。反对派是否有通过选举增加支持或获得政权的现实机会？ 4/4<br>\n<br>\n印度拥有一个强大的多党制传统，政党之间权力的交替在中央和邦一级政府很普遍。<br>\n<br>\n<br>\n在2014年的Lob Sabha选举中，两个主要政党只赢得了大约50％的选票。<br>\n<br>\n<br>\n但是，将选票转换为席位后，人民党在下议院中以明显多数席位，这标志着一个党派自1984年以来第一次赢得了Lob Sabha的多数席位。<br>\n<br>\n2018年2月的东北三邦议会选举使人民党赢得了立法机构多数席位，<br>\n<br>\n但是，国大党在2018年晚些时候印度北部三个邦的立法选举中表现出色。<br>\n<br>\n<br>\n<br>\n<br>\nB3。人民的政治选择是否不受军事，外国势力，宗教等级制度，经济寡头或任何其他不负民主责任的强大集团的统治？ 3/4<br>\n<br>\n政治参与虽然通常是自由公正的，但在某些地区受到叛乱暴力的阻碍。<br>\n<br>\n印度社会具有高度的等级制，保守的宗教，种姓和性别规范会影响投票。<br>\n<br>\n<br>\n另外，在某些地区，政治行为者利用了两极分化的话题，经常涉及宗教，煽动族群之间的紧张关系，目的是驱使选民支持一个或另一个政党而不充分考虑该党的立场。<br>\n<br>\n<br>\n<br>\nB4。人口的各个部分（包括种族，宗教，性别，LGBT和其他相关群体）是否具有充分的政治权利和选举机会？ 3/4<br>\n<br>\n妇女，宗教和少数民族以及穷人大量投票，并有机会获得政治代表权。<br>\n<br>\n2014年，有22名穆斯林当选为Lob Sabha议员，印度宪法的配额确保分别为所谓的预定种姓（Dalits）和预定的部落（Adivasis）保留84和47个席位。<br>\n<br>\n在邦议会和地方政府立法机构中，这些历史上处于不利地位的群体也有类似的配额，女性代表也有类似的配额。<br>\n<br>\n<br>\n然而，人口边缘化群体在实现真正的政治代表权方面面临实际的不利条件。","date":"2020-02-14","agreeCount":1,"discussionCount":0}