{"type":"question","id":1831,"title":"春节：穆斯林世界华人如何庆祝敏感“猪”年","uid":15,"topics":[260,940],"contents":"<b>春节：穆斯林世界华人如何庆祝敏感“猪”年</b><br>\n<i>BBC中文记者</i>&nbsp;2019年 2月 02日<br>\n<br>\n<br>\n<b>农历新年将至，除了中国外，韩国丶越南丶印度尼西亚及新加坡、马来西亚等国家把农历新年定为假期。全球华人欢庆猪年到来，购物商场也换上新布置，充满过节气氛，但在马来西亚首都吉隆坡却几乎看不到和猪有关的装饰。</b><br>\n对“猪”敏感<br>\n吉隆坡居民安琪向BBC中文表示，往年各个购物广场都会以该年生肖作为装饰主题，今年却没看到任何商场以猪作为装饰，取而代之的是则是花圈丶灯笼或各籍贯的文化特色。她无奈的说，“商家卖的红包袋没有和有猪有关的设计，就连猪娃娃也看不到。”<br>\n另外，据了解，马来西亚邮政公司过去每年会推出生肖邮票，狗年推出“工作犬邮票”，猪年则未推出与猪相关的邮票，改为发行节庆邮票。<br>\n马来西亚有六成人口是穆斯林，民事法庭与回教法庭并存，实施伊斯兰教法，对于穆斯林而言，猪是不洁的动物，因此穆斯林既不能触摸，也不食用猪肉。华裔约有700万人，是继马来人后的第二大民族，占总人口数23.2%。<br>\n马来西亚乡音考古工作者张吉安分析，过去这十年来，前朝政府，前马来西亚首相纳吉布执政时，常以宗教手段或政策分化马来人和华人，华人为了不惹麻烦，凡事都会以穆斯林作为第一考虑，而牺牲自身的传统文化。<br>\n他举例，像是印制农历月历的华人业者，每到狗年和猪年就不会在月历上印制动物图腾。他曾经询问业者，业者解释这是为了避免争议，才没有印制。<br>\n他强调，马来西亚政府并未禁止猪的图腾或肖像，但华人退让已经成了习惯，担心招惹争议，因此多一事不如少一事。张吉安对BBC中文说，“华人在文化上已经习惯退让，在别人没有审查你前就先自我审查，宛如台湾的白色恐怖时期，满可悲的。<br>\n试探底线<br>\n张吉安透露，他在1月26、27日所筹画的“茨厂街年味节”的新春市集，他刻意打扮成“猪八戒”，并在街上布置猪的图腾，就是要突破限制，希望华人能克服恐惧，让大家知道在马来西亚表现华人传统文化，其实没问题。<br>\n他说，“实现自己文化与习俗，却要考虑其他种族的想法。这并不是马来西亚多元文化的表现。”<br>\n事实上，在马来西亚不只他在文化上试图突破，沙巴州首府刚结束的亚庇艺术市集（Jesselton Artisan Market），有一对穆斯林夫妇因为贩售猪形状的艺术品而在社交媒体上爆红。<br>\n马来西亚媒体报导，该穆斯林夫妇希望透过这个方式，带动其他人了解伊斯兰教及穆斯林，加深彼此之间的认识，互相包容，进而消除对各自信仰和族群，因为误解所引起的纷争。<br>\n张吉安向BBC中文表示，马来西亚的年轻华人，对自我的身份认同感到疑惑，想要同时证明自己爱国，却有想要保留自身的民族与文化，因此在自我认同上，不断地在寻找跟抉择。<br>\n印度尼西亚华人庆猪年<br>\n同样位在东南亚的印度尼西亚，是全球最多穆斯林人口的国家，印度尼西亚华人虽然占总人口数不到5%，但却有超过1000万人。<br>\n过去，在印度尼西亚前总统苏哈托担任总统时期，禁止民众庆祝农历新年，直到2002年，印度尼西亚政府才正式将农历新年订为国定假日，华人才逐渐开始庆祝农历新年。<br>\n因此今年面对“猪年”，印度尼西亚华人的感受有所不同，居住在雅加达的黄罗宾向BBC中文表示，12年前，春节期间只有少数华人区的商场，看得到一些春节装饰，猪的图腾几乎看不到，但这几年开始，各大购物中心都会针对春节举办新年活动。<br>\n他举例，“我住的社区，到处都看得到红色的春节装饰。”他强调，现在华人和穆斯林都会相互尊重各自的文化节日。<br>\n曾经留学印度尼西亚的台湾正修科技大学教授戴万平表示，印度尼西亚开放改革后，雅加达中国城许多废弃建筑，重新改造，对华人而言，非常重要。<br>\n正在雅加达出差的他，向BBC中文表示，感受到非常浓厚的过节气氛，跟台湾相比，更有年味。他说“在雅加达华人区的购物中心，就看得到印制小猪的服饰。”<br>\n印度尼西亚保守势力<br>\n不过在印度尼西亚，并非各地的人们都对春节抱持开放心胸，今年印度尼西亚茂物市（Bogor）就有穆斯林团体要求当地政府取消庆祝农历新年和元宵节的活动。<br>\n根据印度尼西亚媒体报导，茂物当地的伊斯兰协会（Bogor Muslim Forum）向市政府发出公开信，要求禁止2月5日农历新年公开庆祝活动和元宵节庆祝活动，并呼吁穆斯林不得参与相关活动。<br>\n不过茂物市长比马（Bima Arya Sugiarto）表示，文化庆典是城市多样性的一部分，因此不会禁止民众庆祝农历新年和元宵节。 另外，印度尼西亚宗教部长鲁克曼（Lukman HakimSaifuddin）也公开表示支持茂物市政府庆祝农历新年和元宵节的活动。<br>\n中国对“猪”敏感<br>\n根据路透社报导，中国有大约两千万信仰伊斯兰教的教徒，12年前的猪年，曾禁止中国中央电视台的节目和广告中出现“猪”有关的形象和用语，避免引起穆斯林的不满。<br>\n当年央视的春节晚会，也淡化了与猪有关的图案。而今年再次遇到猪年，是否会为了顾及各界感受，而淡化的猪的存在，引发关注。<br>\n中国大陆官媒《人民日报》，日前在该官方微博发出一张图片，将俗语“吃猪肉”称为“炖大肉”，引发许多网民不满，有人留言，“腊月二十六既不是炖牛肉丶羊肉也不是炖什么大肉，而是炖猪肉。”<br>\n有关穆斯林与汉族的争议在中国时有所闻，像是去年，中国哈萨克族的演员热依扎，曾在微博上表示“其实我也不过这个节（春节）”，而就被多名网民攻击，事发后删光微博内容。<br>\n据了解，中国在2017年大幅提升在西部新疆自治区的安保支出，而据称那里有数以十万计穆斯林被拘禁。BBC也曾报导，中国被控将数十万维吾尔穆斯林送进“再教育营”，当局称这是为了“打击恐怖主义”而设立的特殊学校。<br>\n总部位于美国的詹姆斯敦基金会（Jamestown Foundation）声称，在2016至2017年间升幅达213%的费用支出，“几乎解释了全部与安保相关的设施建设”。 另有卫星数据显示，新的安保设施在2017年显着增加。中国方面称，这些是培训中心。","date":"2019-02-02","agreeCount":0,"discussionCount":0}