{"type":"question","id":18312,"title":"其中有內幕嗎？如何看待這武漢肺炎新藥的公司的「股價上漲」與「中國速度」？","uid":31216,"topics":[6489,3755,6490,6491,6388,5419],"contents":"如何看待這武漢肺炎新藥的公司的「股價上漲」與「中國速度」？<br>\n<br>\n有可能有內幕嗎？時間軸串接的很剛好，劇情緊湊才三週不到！<br>\n<br>\n劇本的走向很多元，也很懸疑，美國要前來調查，<br>\n演的到底是生化武器科幻片？<br>\n還是全球醫療神奇解藥片？<br>\n--<br>\n大家都說武漢肺炎的新藥很久才會出現，但是這個美國新藥公司卻早已經發表多篇期刊，就在習近平公開武漢肺炎（2020/01/20)之後，連續在國內外重要期刊發表論文，且以光速於2020/01/31發表論文。<br>\n<br>\n而中國（？）早已在2020/1/21(維尼公布隔天）就知道這個新藥可以治病搶先申請專利，另一家中國公司博瑞生物不僅早先就申請子公司藥品ＧＭＰ，而且2020/01/31～2020/2/11 這十一天裡面就已經以「中國速度」成功仿製並且「正在量產」，而且美國新藥公司居然對外都沒有表達出「不滿發明專利被侵權」，甚至可能因為試驗等種種階段未完成就無法推出。<br>\n<br>\n最誇張的是，仿製的新藥號稱會免費提供，是不是也因為疫情緊急狀態，疫情期間所有製劑都將無償捐贈而成功的取得合法製藥？<br>\n<br>\n最後藏身在武漢的病毒研究所專長在蝙蝠與免疫，卻始終沒出來說一句話，倒是在2019年11月份招募了許多博士後研究，是來投國際醫學期刊嗎？<br>\n<br>\n1.具有较强的英语交流和写作能力，在国际主流学术期刊发表过研究论文；<br>\n2.具有细胞生物学、免疫学、基因组学等相关经验背景者优先；<br>\n<br>\n各位怎麼看，這個武漢肺炎的病毒真的很神奇？有沒有陰謀論的可能性？<br>\n接下來會不會有人帶節奏，把這個變成一個全球醫療項目？<br>\n<br>\n<br>\n2019-12-19<br>\n<br>\n博瑞生物医药（苏州）股份有限公司关于子公司获得药品 GMP 证书的公告<br>\n一、药品GMP证书主要信息<br>\n　　1、证书编号：JS20191192<br>\n　　企业名称：信泰制药（苏州）有限公司<br>\n　　地&nbsp;址：苏州工业园区星湖街218号C25楼、C26楼、C28楼<br>\n　　认证范围：小容量注射剂（预灌封注射器）、冻干粉针剂<br>\n　　有效期至：2024年12月04日<br>\n　　2、证书编号：JS20191193<br>\n　　企业名称：信泰制药（苏州）有限公司<br>\n　　地&nbsp;址：苏州工业园区星湖街218号C25楼、C26楼、C28楼<br>\n　　认证范围：片剂<br>\n　　有效期至：2024年12月04日<br>\n　　3、证书编号：JS20191194<br>\n　　企业名称：信泰制药（苏州）有限公司<br>\n　　地&nbsp;址：苏州工业园区星湖街218号C25楼、C26楼、C28楼；泰兴经济开发区滨江南路22号<br>\n　　认证范围：原料药（米卡芬净钠）<br>\n　　有效期至：2024年12月04日<br>\n<br>\n2019-12-31 12:17 <br>\n<br>\n丁香園論壇<br>\n近期部分医疗机构发现接诊的多例肺炎病例与华南海鲜城有关联，市卫健委接到报告后，立即在全市医疗卫生机构开展与华南海鲜城有关联的病例搜索和回顾性调查，目前已发现27例病例，其中7例病情严重，其余病例病情稳定可控，有2例病情好转拟于近期出院。<br>\n<br>\n2020-01-20<br>\n<br>\n中國國家主席習近平 20 日晚間對由新型冠狀病毒感染的肺炎疫情做出重要指示，要把群眾生命安全和身體健康放在第一位，堅決遏制疫情蔓延勢頭。<br>\n<br>\n2020-01-21<br>\n中國武漢病毒所研究單位已於1月21日申請發明專利:瑞德西韋抗新型冠狀病毒的新用途<br>\n<br>\n2020-01-24<br>\n“上海市公共卫生临床中心”微信公众号刊发题为《公卫•科普 | 武器！面对新型肺炎<br>\n，我们并非束手无策 ――2019新型冠状病毒的抗病毒治疗选择》一文，推荐了吉利德（Gilead）公司研发的瑞德西韦（Remdesivir），并特别强调从目前的研究数据看，瑞德西韦（Remdesivir）可能是最具潜力的抗新型冠状病毒药物<br>\n<br>\n链接：https://xueqiu.com/3483303916/140233085<br>\n<br>\n2020-01-27<br>\n1 月 27 日《科学》杂志报道，目前研究尚不能确认抗艾滋药物的有效性，最有潜力的药物可能是抗埃博拉病毒药物瑞德西韦（Remdesivir）。<br>\n<br>\n2020-01-31<br>\n权威医学期刊《新英格兰医学杂志》（NEJM）在线发表了一篇论文，介绍美国首例确诊新型冠状病毒病例的诊疗过程以及临床表现。<br>\n在住院的第七天晚上，这名患者接受了瑞德西韦的静脉输注。第八天，这名患者的临床症状出现了立竿见影的改善。<br>\n医疗记录中称，他不再需要吸氧，氧饱和度也恢复到了94%-96%。除了干咳和流鼻涕外，已没有其他症状。<br>\n<br>\n<br>\n2020-01-31<br>\n一封来自全球临床试验数据库ClinicalTrials.gov的文件显示，该项III期临床试验研究信息公布的时间为2020年1月31日，研究全称为“一项临床III期随机双盲安慰剂对照的多中心研究评价瑞德昔韦在住院中重度2019-nCoV感染成人患者中的疗效和安全性”<br>\n作者：E药经理人<br>\n链接：https://xueqiu.com/3483303916/140233085<br>\n<br>\n2020-01-31<br>\n瑞德西韦今起免费供武汉重症患者试用，吉利德CEO：治病第一，不想卷入专利纠纷<br>\n<br>\n<br>\n2020-02-02<br>\n中國國家藥監局藥品審評中心（CDE）正式受理瑞德西韋的臨床試驗申請。<br>\n<br>\n<br>\n2020-02-05 14:20:37<br>\n〔記者簡惠茹／台北報導〕美國上月底在國際期刊發表瑞德西韋對於治療武漢肺炎有好轉的情形，該藥為美國藥廠研發，但是中國武漢病毒所卻已在中國申請發明專利，更已經提出全球專利申請，網路知名醫師作家蔡依橙在臉書上批評，這真的令人瞠目結舌。<br>\n<br>\n2020-02-11 成功仿製<br>\n大陸藥廠「博瑞生物醫藥」公告，稱於近日成功仿製開發瑞德西韋原料藥合成工藝技術和製劑技術，瑞德西韋製劑正在量產中。<br>\n<br>\n2020-02-13&nbsp; 股價漲停<br>\n日中國博瑞生物醫藥公布，其已成功仿製有抗冠狀病毒潛力的瑞德西韋，並 ... 而當博瑞醫藥宣布成功仿製瑞德西韋後，其股價也封死在漲停板。<br>\n<br>\n而針對專利問題，博瑞高層王徵野向媒體表示，只要不商業營利就不會有侵犯專利問題，疫情期間所有製劑都將無償捐贈。<br>\n<br>\n而目前學界對此效用意見不一，事實上在 2 月 6 日瑞德西韋尚未註冊時，就已有首批武漢肺炎的重症患者開始接受用藥，先不論到底是否合適，但相關專家認為此藥可能並不適用於部分病患身上，肝病患者已被排除在試驗之外。雖然在國外有顯著有效案例，但對中國病患的成效還需要一段時間的觀察。<br>\n<br>\n==<br>\n武汉病毒研究所周鹏学科组博士后招聘启事<br>\n文章来源：&nbsp;&nbsp;&nbsp;&nbsp;发布时间：2019-11-18&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n一、招聘岗位：&nbsp;博士后1-2名&nbsp;（研究方向：蝙蝠固有免疫的独特机制）<br>\n二、岗位要求:<br>\n·&nbsp;&nbsp;&nbsp;（一）已获得或即将获得生命科学/生物医学相关领域博士学位；<br>\n·&nbsp;&nbsp;&nbsp;（二）作风踏实严谨，具备较强的独立科研工作能力及团队协作精神；<br>\n·&nbsp;&nbsp;&nbsp;（三）具有较强的英语交流和写作能力，在国际主流学术期刊发表过研究论文；<br>\n·&nbsp;&nbsp;&nbsp;（四）具有细胞生物学、免疫学、基因组学等相关经验背景者优先；<br>\n三、薪酬与福利待遇：<br>\n·&nbsp;&nbsp;（一）博士后年薪18-25万（税前）；同时设立公积金及社保账户。<br>\n·&nbsp;&nbsp;（二）根据博士后人员在站期间表现，享受课题组与研究所的科研奖励。获得相关层次基金及“博新计划”、“联合资助”支持的，可根据规定执行。<br>\n·&nbsp;&nbsp;（三）所聘人员的人事、工资、保险、福利等参照国家、中国科学院对事业单位的相关规定，以及我所制定的规章制度执行。<br>\n<br>\n四、职业发展：<br>\n武汉病毒研究所高度重视博士后人才的职业发展。博士后人员在站期间可申请职称认定（具体参照人事部门相关规定执行），优秀的博士后出站人员可直接申请应聘研究所副研究员及其他科研岗位。学科组及研究所/国家重点实验室将为博士后提供充分的国内外学术交流、研修机会，支持申请各类基金及人才项目、支持在事业上的发展，帮助成长为优秀的青年科研人才。<br>\n五、材料要求：<br>\n请符合条件的申请者将个人简历、代表性论文电子文本、研究/工作设想和学历证明等材料发至：<br>\n学科组周老师，peng.zhou@wh.iov. cn；组织人事处高老师，gaodan@wh.iov. cn。邮件主题栏内请注明“周鹏组XXX应聘”。自本招聘发布之日起，符合岗位要求者均可报名，招聘至适合人选为止。<br>\n<br>\n<br>\nPI简介：<br>\n周鹏，博士，中国科学院武汉病毒所研究员，蝙蝠病毒感染与免疫课题组长。2010年武汉病毒所获得博士学位，后曾在澳大利亚和新加坡从事蝙蝠病毒与免疫学研究。2009年在国际上率先开启蝙蝠长期携带、传播病毒的免疫机制研究，迄今共发表SCI文章三十余篇，包括第一、通讯作者的Nature，Cell Host Microbe和PNAS等。目前继续开展蝙蝠病毒与免疫学研究，并获得国家“优青”基金、中科院先导专项、科技部重大专项等支持。<br>\n&nbsp;<br>\n课题组主要研究方向：<br>\n以蝙蝠为研究对象，回答其可以长期与埃博拉、SARS相关冠状病毒等共存而不发病的的分子机制，以及其与飞行和长寿间的关系。用病毒学、免疫学、细胞生物学及多种组学等手段比较其相比于人和其他哺乳动物的不同之处。<br>\n<br>\n另一相似的招聘啟事<br>\n<br>\n武汉病毒研究所刘翟学科组博士后招聘启事<br>\n文章来源：&nbsp;&nbsp;&nbsp;&nbsp;发布时间：2019-11-29&nbsp;<br>\n<br>\nPI简介：<br>\n&nbsp;&nbsp;&nbsp; 刘翟，博士，研究员。中国科学院武汉病毒研究所计算病毒学学科组长。中国微生物学会微生物生物安全专业委员会副主任委员，中国遗传学会青年委员，中国医促会分子诊断学分会常务委员，国际应急管理协会亚太应急专业委员会常务委员。在北京大学获得学士和博士学位，曾任中国科学院微生物研究所研究员。主要从事病原微生物领域的研究。主持承担国家<br>\n重点研发计划项目、国家自然基金重大研究计划项目、973计划、科技部基础性工专项课题、国家自然科学基金面上项目在内的多项科研项目。在Lancet、Nature等学术期刊发表研究论文80余篇。H-index：26。曾获中国预防医学会科学技术一等奖等奖励。<br>\n&nbsp;<br>\n<br>\n课题组主要研究方向：<br>\n&nbsp;&nbsp;&nbsp; 传染病是人类健康的重要威胁。据 世界卫生组织统计，每年有约1500万人因此丧生。病毒作为重要的传染病病原，其变异速率快、遗传与传播模式独特，经常造成大规模暴发与流行。明确病毒 起源、跨宿主传播和进化规律至关重要，这是切断病毒传播，实现有效监测，指导药物治疗与疫苗开发的前提与基础，具有重要的科学价值和现实意义。<br>\n计算病毒学作为一门新兴的交叉学科，已经逐渐成为快速应对传染病防控的主要研究手段。学科依循生物进化的基本理论，综合利用基因组学和生物信息学的研究方法，以病毒、宿主和环境作为研究对象，旨在发现传染病发生、发展过程中的客观规律，为防控和治疗提供重要理论依据。<br>\n近年来，基因组与生物信息技术在禽流感病毒、埃博拉病毒等重要传染病防控过程中发挥了重要作用。目前，本研究组的多项研究成果处于国内领先，并接近国际研究的最前沿。我们希望通过对于病毒的数字化解析，降低传染病对人类造成的危害。","date":"2020-02-14","agreeCount":0,"discussionCount":0}