{"type":"question","id":18349,"title":"Black and white story—是否贵站对自身、西方以及其他的看法上陷入非理性？","uid":32862,"topics":[2216,5126],"contents":"<b>前言</b>：刚刚创立的号，也不知道能不能发出去这篇文章。但是我还是迫不及待地想要发送，因为一来到这个平台我的疑惑就非常非常多。我注意到这个平台相当多的用户都是对CCP深恶痛绝，也不知道这样的态度是不是占了极大多数，<b>不过本人先申明，我热爱中国，热爱这片土地，但对于CCP是审慎的，怀疑的，不是什么小粉红，战狼。</b>如果这篇文章在自诩“言论自由”的墙外环境被删除了，那我表示“遗憾但庆幸”。我选择在这个小站上发表的原因是因为我愿意相信这是一个可以友好交流的地方，也请不要辜负我的愿意相信。这篇文章有点长大概3700字，有耐心的可以看下去，也请积极评论，<u>但对本文章任何断章取义来哗众取宠的我不会给予任何理睬</u>。如果对于本篇文章所例举的例子有质疑的，要反驳我的，拿出链接，依据谁质疑谁举证的原则。对于任何国家以及地区的评价都是对于当局的评价而不是对于这个国家或者地区人民的评价，我无意伤害任何人的感情也会尽量本着客观，严谨，友善的原则与大家交流。<br>\n<b>开始：</b>在以前，大概六七年前，我当时也不知道是从什么样的渠道或是受到了什么样的影响，那个时候我还较为年少，但是没有什么对于爱国的热情，隐隐约约对于一些爱国爱党的宣传感到不适，觉得是一件什么很奇怪的事情，再加上我听到一部分同学传的小道消息，这样的不适就变成了反感。也是在那个时候我同时了解到了墙的存在以及翻越的方法。然后如饥似渴的在网上查看各种各样以前完全404的内容，也看到了许多“内幕”，“秘密”。自然的，年少无知的我全盘接受，<b>再看社会种种现象，仿佛一切皆是黑暗，一切皆是压制与阴谋。</b>这样的状态可能持续了相当长的状态。虽然如此，但也没对我对生活有着任何影响，但是心底下当然充满着不信任与失望，西方伟光正的形象愈发高大。——但从现在看来，那是一种矫枉过正。<br>\n<b>转折：</b>但是我的心态似乎慢慢发生着转变，这个转折不是突兀的，似乎是慢慢变化的。并不是CCP做了什么特别的举动，而是我把目光更多的放在了西方。有人说：“最好的谎言，就是部分的真实”。我完全同意这句话，关于电视上的新闻，我认为官媒是不可能对于西方消息进行篡改的，而且很容易在外网得到印证。尽管有着避重就轻的问题，取对自己有利的报道，但我看到不少外媒反而开始编纂，连“部分的真相”之流都不屑于截取了。我确确实实看到了不少关于西方负面的新闻，尤其是美国，这个自认为正义的巨人蛮狠的运用各种手段，或阴谋或明抢，谋取了不少利益，分裂了不少国家。<u>“我曾担任CIA的局长。我们撒谎、我们欺骗、我们偷窃。我们还有一门课程专门来教这些。这才是美国不断探索进取的荣耀。”——CIA前局长蓬佩奥</u>。往前我看到的例子一时想不起来，最近的伊朗高官被杀，《新中东和平计划》这些不提，模棱两可的邮件门这些也不表，最近最恶心的一件关于爱泼斯坦的事，有兴趣的可以看看，这个魔鬼利用未成年为他人提供性服务，简直是恶魔的行径。更令人发指的是，购买服务人员可能包含美国高层，爱泼斯坦“自杀”，案件似乎也扑朔迷离。再比如，斯洛登事件—棱镜门事件当时闹得沸沸扬扬，“不作恶”的谷歌公司的丑态，以及以美国为首的西方所谓尊重人权，尊重公民个人隐私全是狗屁，再看看美国的种族歧视问题……更多的消息数不胜数，更让我疑惑的是，这些事情到最后好像都是不了了之——监听还在继续，争斗也在继续上演，更多荒诞的场景似乎也在不断重现，一个个消息再一次刷新了我的认知。我从“西方是先进完美的”再到“西方不是完美的，但也可以接受”最后到“西方国家完全没有这么美好，在不少国家的平等自由完全就是糊弄民众，政治的把戏以及筹码”。我的态度有了巨大变化。<br>\n<b>回顾：</b>当我意识到这一点的时候，我再次回顾国内，只不过这一次的视角结合了西方。我看到不少西方媒体对我国的实际情况的不实报道，甚至是黑白颠倒。这些都是BBC，CNN的拿手绝活。甚至台湾也有媒体称大陆人以涪（报道时这个字还念错了）陵榨菜为宝，这小小榨菜就是中国命脉——这是新事。也有很久以前，台湾媒体说大陆人吃不起茶叶蛋这些让人觉得荒诞的新闻，我相信这些新闻相当一部分台湾人自己都不会相信。<u><b>我意识到，在这个信息时代，信息是廉价的，信息的制造获得因为各大平台顺应着网络技术的不断发展几乎是零门槛的，各种各样的信息流的载体：文章，音讯，图片，视频他们的门槛越来越低，也越来越容易造假。更重要的一点是，其中不乏大量的信息存在着政治目的，有着各种各样的目的。</b></u>我意识到，当我全盘接受墙内墙外的信息时，我就是被动的，心甘情愿的被他人指示，被他人煽动，成为墙外或者墙内的“行尸走肉”。更有可能沦为大国角力，意识形态碰撞下的牺牲品。<br>\n<b>俯瞰：</b>我意识到，side words是非常可怕的，哪怕你天生就有独立思考能力，常年累月的侵袭下，很难再保持独立，再有着自己的判断。就我个人而言，一开始接触翻墙的我那段时间其实毫无长进，但是却不能没有那一段时间的经历，因为没有那一段时间的经历以及碰撞，无法产生更理性的思维。保持独立思考不是一件容易的事情，不是你翻墙出来了，你就独立思考了，不是随便什么人，随便什么网站告诉你什么你觉得前所未闻，大为震惊的事你信以为真就是独立思考。真理是绝对的，但是一个人不可能掌握所有的信息，所有的细节。人是有他的局限性的。那我该如何做？我曾想过这个问题，我觉得最好的答案就是永远不要先入为主，自己多方面了解，而不是把你自己想看到的消息当成真理，always challenge！学会质疑，你看到的足够多，站的足够高你才能看见更多的事实，更多的真相。这样总好比你盲人摸象式的摸索甚至还不如，相当一部分翻出墙外的完全就是被别人牵着鼻子走。<br>\n<b>个人想法</b>：世界不是黑白两色的，当你说什么什么样的东西他是好的，什么什么样的人他是一个坏人，你要审慎。人的成分本身就是复杂，试问诸位内心有没有黑暗面，有没有光明面？那诸位是不是穷凶极恶的杀人犯？或者是不是一个天生圣人？当我们要对一样事物进行评价的时候，是不是要了解到这样一个问题不是yes or no question？围棋的复杂度相当之高，其所有可能性远远超过可观测宇宙所有原子总数（10的400次方级别），但是人脑更复杂，人脑神经元联络路径有着高达10的2000次方级别的数量，而人构成的社会更加复杂，各种各样的关系，各种各样的约束，各种各样的利益……盘根错杂。你，还能简单的批判某国社会不好，某国社会好吗？当我看到贴出的新人必看帖子，里面老生常谈的什么64，活摘……我点进去其中一个外链一看，满篇的文字，连个图片都没有？这样的东西也许是有着一定的真实性的，但你就全盘接受了？这种文章我一天能写800篇不带重样的，不要陷入了一个怪圈：翻出墙外自以为墙外光风霁月，一切皆是自由，那不见得，说不定反而才上刀山，又下火海。落入了某些精心布置的陷阱，把你忽悠瘸了。我似乎没有看到大家任何对于西方的反思（如果有，欢迎贴出链接），某些一腔热血的反贼（非贬义，只是用一些人喜欢的自称代指一些人）有没有想过西方某些势力利用你们，利用这种舆论来达成自己的某些自私的利益？其实全文下来就一句话，朋友，什么事情还得辩证的看——墙内全盘否定，墙外全盘接受这不跟那些微博里跟风起哄的傻子一路货色？我希望大家自己收集资料理性一点，多样一点。西方的民主自由恐怕是个伪命题，虚伪的伪。<b>你只知道youtube上有着大量“CCP秘史”“黑暗的真相”，那你有没有看到相当一部分客观理性介绍HK问题的视频被删除，账号被限制流浪，大量账号被封禁，ins上大量的中国账号被封禁？就算退一万步来说，即使这些视频全是伪造的，有着各种各样肮脏的意图，那为什么要删除，下架？媒体的目的单纯吗？他们在害怕什么，他们在中国大陆无法访问的网站上动手脚是在害怕什么？</b>所有社交平台，视频上全是“黑料”，你就没有感觉到不对劲吗？当外国人在Pornhub这个色情网站上看见了在youtube上无法看见的香港视频，他们的惊讶应该不亚于一些人的第一次翻出墙外，呼吸到了“自由真实的空气”看见了“真实”而来的震惊。当一些人一味的极端的抨击某些事情，一味的坚定某些群体是被洗脑的而不经过自己的思考，是否应该想想——这是否也是一种被洗脑呢？<b>我厌倦了Black and white story，我希望在墙外任何群体或者个人能够独立思考，只有这样才不会被任何想利用你们的群体或者组织当枪使。</b><br>\n<b>澄清：</b>本文目的不是为了迎合本站的主流气氛来控诉CCP的黑暗种种，或者是分享所谓的真相。所以在不少人看来有着披着理中客外衣的小粉红之嫌疑。我一笑了之并这里表明我的态度，对于任何一个政党，我不会简简单单的用坏和好来评价（CCP绝对有这问题毋庸置疑，但是这样的问题有多大，那些历史事件究竟经历了CCP多少美化，或者是经历了外媒多少歪曲以及断章取义我没有详尽的资料，所以我不会轻易说出我当下的判断，这是不负责任，也是不理性的），我也不会简简单单用好或者坏评价一个国家（<s>虽然我觉得美国干的有些事真的是个asshole</s>）。只是看到了很多不理性的言论，希望能够给大家一点启发。当你用偏激的态度去了解一些事物的时候，无论那是不是真相，都对你弊大于利。所以我希望大家能够带着自己的大脑来思考，带着自己的判断来评论回答，或者反驳。Think more and think twice to judge。","date":"2020-02-13","agreeCount":-15,"discussionCount":11}