{"type":"question","id":18397,"title":"现在怎么天朝连这种武汉肺炎的自救方案都容不下？？","uid":6598,"topics":[5596,4978,4977],"contents":"这个文章的作者是武汉大学药学院的博士生导师丁虹<br>\n<br>\nhttps://weibo.com/ttarticle/p/show?id=2309404470910336761895<br>\n<br>\n----------------<br>\n<br>\n我父亲一直质疑我，为什么不将甘草酸做成药治好其他人的肺炎，因为，我用甘草酸治好了他很严重的间质性肺炎。其实，我也是自私的，我直接用甘草酸治疗肺炎，获益的是甘草酸的生产厂家，所以，很多年我一直没发表这方面的论文，不想暴露思路，一直寻找绕开这些企业的途径。这次疫情开始后，我也是斗争了很长时间，1月25日才开始救助，因为效果好，这批人迅速好转，1月29日就正式公开了这套方案，这意味着我放弃了十多年的努力，直接将利益送给了现在甘草酸的生产企业。<br>\n<br>\n<br>\n<br>\n首先感谢信任我的朋友，我收到好的反馈已经很难统计了，因为，我基本是一个人同时面对千余人。但由于没有官方支持，很多人其实是万般无奈，实在没药可用的情况下才使用的，也有人是用现有临床方案十多天不好的人侥幸试试的，影响了这个方案通过正常渠道使用的范围。这个白肺的患者如果不是没有别的药，怎么也不会尝试这套方案。<br>\n<br>\n<a href=\"https://i.imgur.com/7skqLMI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7skqLMI.jpg\" alt=\"https://i.imgur.com/7skqLMI.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n我的质疑：新冠没有特效药，谁来规定哪些临床用药方案是合法的？<br>\n我在前几天发的公众号里质疑了当今临床常用的治疗方案：奥司他韦（阿比多尔）+拜复乐+莲花清瘟。结果，这篇文章阅读量达到4万+时，被删帖了，说是违规。当一个国家在学术上都不允许有质疑、有商榷的声音时，可能很多事情就会在错误的道路上越走越远。<br>\n<br>\n目前的事实就是这样，一位患者6天前用这套方案，使用前没有肝损伤，使用后肝功能异常，但病没有好，改用甘草酸二铵+VC好转了。<br>\n<a href=\"https://i.imgur.com/Zxg0NWK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Zxg0NWK.jpg\" alt=\"https://i.imgur.com/Zxg0NWK.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/LojFvrT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LojFvrT.jpg\" alt=\"https://i.imgur.com/LojFvrT.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n我用所有可能的渠道向上反映，所有的回答是：你要先做临床试验，否则就是不合法！<br>\n<br>\n质疑1：连花清瘟是用来治疗普通感冒的，为什么没有经过临床试验就直接用在临床，就因为它是以岭药业生产的吗？就是因为以岭药业的老板是院士吗？甘草酸二铵临床是用来对抗病毒性肝炎的，好歹是病毒性疾病，总比治疗感冒药靠谱点吧，为什么抗病毒性肝炎治疗病毒性肺炎要做临床，治疗感冒的药用来治疗病毒性肺炎不做临床？<br>\n<br>\n质疑2.：为什么用抗流感病毒的药治疗新冠病毒？谁来解释这个机制？谁对这个用药负责？奥司他韦、阿比多尔，都没做过临床，没有人可以负责任的告诉患者，这些药的“临床获益”，是效果大于副作用，还是副作用大于效果？<br>\n<br>\n大家完全在滥用，很多人长期用做预防，其实它不抗新冠病毒，更不能预防新冠病毒。<br>\n<br>\n我来给大家讲个案例：一个细菌性肺炎患者，被当成病毒性肺炎收治住院，给予上面的抗病毒药及抗菌药治疗，细菌感染症状消失，2次核酸检测阴性，准备出院时，又出现发烧，再检测核酸，居然呈阳性，追其原因，是因为，同病房有一个核酸阳性的患者。这说明2个问题：<br>\n<br>\n1. 开放式病房、开放式隔离点是可以形成新的交叉感染的，尤其很多不是病毒性肺炎的发热患者，就是直接的受害者；至少有1/3发热患者不是是新冠肺炎。<br>\n<br>\n2. 这些抗流感病毒的药根本无法防治新冠病毒的感染，每天大剂量使用（口服+输液），还是被感染了。<br>\n<br>\n质疑3. 为什么用拜复乐这个有心脏、肝脏毒性的抗菌药常规性的治疗病毒性疾病？这么多的不合理？为什么不能被质疑。有些人不是死于疾病，而是死于药物不良反应，不合理用药的死亡人数占死亡的53%。<br>\n<br>\n它包括：<br>\n<br>\n无效用药（比如支原体感染，居然用青霉素和头孢治疗）<br>\n<br>\n过度医疗（比如头孢类药物与沙星类药物联用）。<br>\n<br>\n人有一万种死法，但有些人死的很冤<br>\n<br>\n<br>\n所有成功获得我方案救助的患者都在说：向国家推荐这个方案<br>\n现实是：<br>\n<br>\n1. 新闻媒体不敢发声：因为，中国的新闻从来没有自己的灵魂；<br>\n<br>\n2. 科技部门不会资助你：因为，它只会资助那些写了文章的人，如果你相信国家科技部说的“将论文写在祖国大地上”，除非脑子进水了；<br>\n<br>\n3. 企业也会抛弃你：虽然我推荐的药，让这个药的生产企业获得巨大商机，但他们开始做临床试验了，结果却与我无关，因为世态炎凉；<br>\n<br>\n4. 有人还纯真的向院士提出请求：只能说，大家太不了解院士了！（估计是在说李兰娟）<br>\n<a href=\"https://i.imgur.com/zhlPLsW.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zhlPLsW.jpg\" alt=\"https://i.imgur.com/zhlPLsW.jpg\" style=\"max-width:100%\"></a>","date":"2020-02-15","agreeCount":6,"discussionCount":0}