{"type":"question","id":18391,"title":"如何平价共青团可反驳葱友的文？","uid":27554,"topics":[3,512,936,4119,6333,5288],"contents":"来了品葱对爱国有了新的理解，但内心还是很困惑纠结，毕竟尼国就是只有一个执政党啊，就是和古代帝制一样呗，古代爱国就是忠君爱国，现在就是爱党爱国了，古代爱国人士看到对国家不好的地方或者对人民不好的地方就是向上谏言，现代的我们已经木有这一权力了，不过古代普通人也没这权力只是现代有权力有声望的人也不管屁民了。反共就相当于古代反皇帝，那时也是视作判国，我其实不知道推翻土共会是怎样的结果，但是土共又不会变好呜呜...但为啥大家都说是体制问题，为啥我觉得主要是他们人品太烂上面烂下面也选烂人，要是他们能给大家言论自由也不那么维稳大家可以游行罢工上访提建议能被采纳不关小黑屋，让官员都像所宣传的那样爱人民，人大投票也是真的投票，是不是就可以了呢？虽然这是不可能实现的，但我就是觉得是他们太烂了，可以只有一党专政但是党内应该允许不一样的声音，他们所有说的话都变成真的不要是谎言，感觉就会很美好。还是这是一党专政避免不了的呢？但我觉得当年希拉里和特朗普也是选烂，好多人都讨厌。我看品葱里的一些言论感觉好多人是反共也不爱国的，虽然国家强大了土共也强大了更没法推翻了，但看到还是内心复杂，想起毛泽东说感谢日军，正是他们来打中国他才有机会夺取政权（为考证是否真说过但我觉得是他会说的话）<br>\n下面是共青团17年发在知乎上的文章，不知道大家看过没，感觉就像对葱友说的，我直接复制过来了。大家有什么平价嘛 和最近大家讨论过的觉得不好就去加入去改变文文很像，感觉看完又被洗脑了，最重要的是我们没有军权没武器连群众聚集都要被防咋推翻tg啊，是不是只能让他们内部瓦解了……是不是只能我们加入去改变啦<br>\n<br>\n声音<b>｜这盛世，还不如我所愿！</b><br>\n<br>\n4,800 人赞同了文章<br>\n分享一篇微博帐号“刘樊婷”于6月30日发布的博文。我们始终相信国家的未来是属于敢于直面不足、永远心怀希望、坚持奋勇前行的年轻人。并以此文，与大家共勉。<br>\n<br>\n以下是正文：<br>\n<br>\n————————<br>\n<br>\n昨天，因为在共青团的微博评论里发表“我们，能让中国变得更好”这样的言论，被各路网民给喷惨了（当然也有支持和鼓励我的，向你们表达深深的感谢）。<br>\n<br>\n其实，来骂我的也好，嘲讽我的也好，无非是以下几种观点。<br>\n<br>\n1、爱国≠爱党，我爱国，但这个执政党没救了。<br>\n<br>\n2、哈哈哈哈哈，你个屁民还想改变国家？<br>\n<br>\n3、你说的那些公知他们不过是比你早看清这些并对你的表现感到可悲而已。<br>\n<br>\n不论言语偏激的，苦口婆心的，冷嘲热讽的，我都没有做回复，思考了一个晚上之后，我想说几句话。<br>\n<br>\n有些网民说他们看清了无非是觉得这个国家没救了，而他们觉得我们可笑，或许是因为我们觉得，我们能改变这些。<br>\n<br>\n<br>\n难道你觉得我们没有看清么？<br>\n<br>\n我们和你们一样，我们痛恨贪官，我们对庸官当道感到愤怒，我们反感堵塞言论的行为，我们看到了这个社会所存在的种种问题。<br>\n<br>\n但是，我们和你们不一样的是，当看清这些以后，你们说，没办法了，太黑暗了，烂透了，无法改变了。而我们说，真的不合理，真的落后，但是……或许，我们能改变这些。一年两年不行，五年十年不行，但二十年三十年呢？<br>\n<br>\n那，我们该怎样努力呢？我想，可能我将来也注定会走向平凡的工作岗位，但是，我会坚持住我心里认为对的事，我坚持理智，坚持正直，坚持善良，坚持乐观，始终为这个国家变得更好贡献自己的一份力量。我一个人如此，说不定会感染两个人，有更多的人如此，就会感染更多的人，而终究会有一些能力比我强，学识比我丰富的人，他们会走向更高的工作岗位，去影响更多的人。<br>\n<br>\n<br>\n很多人非常反感一句话：“这盛世如你所愿”，那么我们今天就说“这盛世，还不如我所愿”，但如果像我刚才所说的那样，或许，慢慢的，慢慢的，这个国家会变成我们所期许的那个样子。<br>\n<br>\n而那些嘲笑我们“太天真，看不清”的人，那些说我们是“屁民”根本无力改变这个国家的人，那些说这个政党无可救药的人。你们除了会说几句嘲讽别人的话，除了从别人所谓的“天真”获取一点优越感，你们又做了什么？<br>\n<br>\n天下兴亡，匹夫有责。你们连让这个国家变得更好的责任都不想承担，你们还好意思说你们爱国？祖国的年轻一代，肩负着国家的未来，理应乐观积极有责任感，而你们却冷嘲热讽，试图消磨年轻人的热情，告诉他们，放弃吧，到处都是黑暗！你们觉得，你们这是爱国？<br>\n<br>\n<br>\n最后，我希望，我们年轻一代，要充分认识到祖国的不足，但不要放弃希望，不论别人怎样冷嘲热讽，我们都应该明确，我们的责任，就是让中国变得更好。一个人两个人不行，那一代人呢？一年两年不行，那一代人的时间呢？上一代人不是用了30年的时间就让中国富起来了么？再上一代不也是用了30年的时间就让中国站起来了么？<br>\n<br>\n<br>\n我爱中国，从未有一个事物，让我如此深爱。中国，终究是我们的中国，让我们手擎火把，步伐坚定，奋力前行。<br>\n<br>\n我们的国家，终将成为如我所愿的盛世！<br>\n<br>\n————————<br>\n<br>\n本文作者：微博帐号“刘樊婷”<br>\n编辑于 2017-08-23<br>\n著作权归作者所有","date":"2020-02-14","agreeCount":4,"discussionCount":9}