{"type":"question","id":18414,"title":"【连载小说-走向民主】第一章：孙安崛起 第二章：习近平逝世 为什么？","uid":14729,"topics":[86,299,158,136],"contents":"前传 孙安诞生<br>\n1989年4月12日，中国的改革派总书记胡耀邦逝世，引发了轰轰烈烈声势浩大的学运，有一对小夫妻也在其中之列。<br>\n孙业成和张涵之结婚两年时间了，在游行的队伍里，碰到了不少之前在北京师范大学的学弟学妹，看着他们稚嫩而充满朝气的脸，身处其中，他们也感到自己充满了活力，但张含之微微凸起的肚子也在提醒着他们，他们已经不再年轻，是要快当爸爸妈妈的人。<br>\n孙业成和张涵之是1980年代初进入的北京师范大学的，孙业成比张涵之大一级，他们也曾真诚的对这个美好的时代充满了感激，没有改革开放的时代，他们怎么会上大学，怎么会在世界的各种名著中遨游，怎么自由的探讨时事憧憬未来，更重要的是，他们遇见了彼此。他们真诚的希望国家可以会朝着更好的方向去。张涵之是北京西城区实验高中的历史教师，孙业成研究生后留在北师大继续做他的经济学研究。体面的工作，让人羡慕的爱情，在别人看来也是一对神仙眷侣。在时代巨变的大背景下，两个人也愿意尽自己的绵薄之力。<br>\n游行持续了十多天，4月26日人民日报将游行定性为反革命暴动，这彻底激怒了北京的学生，这场示威也朝着不可逆转的方向进行。而张涵之此时再也没有办法游行了，毕竟她也是一个怀孕七个月的人了。<br>\n事态进一步的急转直下，5月20日北京宣布戒严，空气中都弥漫着火药味，终于在6月3日，戒严部队接到命令，不惜一切代价占领天安门广场。那晚在西城区的中心医院，一个一个被枪打枪的人被送了进来。在当晚的凌晨一点，随着枪声，坦克轰隆声，人们的哀嚎声中，一个婴儿呱呱坠地。1989年的6月4日凌晨一点，北京西城区中心医院，一个新生儿诞生了！孙业成和张涵之对祖国的热情、理想、信念被坦克彻底的碾碎了。他们才发觉自己的所有小幻想，小期待是那么的幼稚。是啊，也是要为人父母的人了，再也不能向原来一样抛头颅洒热血了。他们给孩子起名为孙安，在强权的乱世下，还有什么比安安全全的活着更重要的呢？<br>\n第一章 孙安崛起<br>\n2022年11月3日，孙安和妻子将所有的注意力集中在电视屏幕上，他要看看是谁会从电视屏幕里第一个出来。<br>\n电视屏幕里直播的，是中共二十届一中全会的记者招待会。之前早有传闻，在十九大后修改宪法将国家主席改为终身制的习近平会选择在二十大连任，也很多有人预测，习近平的第二个任期，中美贸易战、香港抗议运动、经济停滞，特别是2020武汉肺炎之后两年的经济大衰退，习近平可能不会选择连任。然而这一切都没有定论，这时候孙安和妻子刘晓薇的眼睛都在盯着屏幕。“热烈欢迎新一届的中共中央政治局常委”随着招待会主持人铿锵有力的声音后，第一个出现在镜头里的，仍然是一个肥胖的身影，孙安和晓薇颓然的叹了一口气。<br>\n孙安出生在北京，从小就是一个聪明、灵活、仗义而又捣蛋的孩子。从小学到大学，在班里不管是男孩子还是女孩子中都很受欢迎。得益于他的高智商和北京的高录取率，孙安几乎没有特别用功的情况下，就被清华大学的电子工程系录取了。孙安虽然学习的是理科，但是真正感兴趣的是人文社科方面的东西，但是每当跟北师大研究经济学教授的父亲和高中历史特级教师的母亲谈论起时事政治，父母总是微笑的点到为止，这让孙安感觉他的父母深不可测。<br>\n孙安大学时期凭借他的聪明以及好人缘，以及出色的演讲能力和组织能力，成为了清华大学的学生会主席，当时正是胡温执政时期，政治教育还没有后来的2020年代那样严苛。虽然也是在校团委直接领导和干预下，但是学生会还是有一定自主权的，他们经常组织一下学生感兴趣的活动，做一些真正维护学生权益的事情。在学校里，领导欣赏，老师喜爱，学生欢迎，孙安也真正喜欢这份工作，对平时的课程学习也就勉强及格的样子。<br>\n本科毕业之后，孙安行政保研，继续在清华读硕士，2014年硕士毕业之后，凭借着自己的之前学生会主席的背景，以及积累的好人缘，短短8年时间，孙安历任电子工程系团委副书记、书记、清华大学团委副书记、党委宣传部副部长、清华大学团委书记，他的工作能力受到好评。<br>\n孙安是一个理性的人，他不会像小年轻一样剃头挑子一头热，孙安认为中国共产党是有很大的问题，甚至执政的合法性都是存疑的。然而，这么多年的党政工作，使得他对政治的敏锐性还是有的，不该说的话他是不会说的，况且学校里的环境相对简单，总体来说，孙安对现在的工作是很满意的。<br>\n2012年习近平上台之后，刚开始孙安也是充满了期待，但是18年修改宪法之后孙安真的感到震惊。特别对他震撼的是，18年孙安开始担任清华党委宣传部副部长之后，分管对清华学生的言论引导，舆情监控，政治宣传等，孙安第一次这么近距离的接触宣传口的工作。之前他总认为中国没有外媒说的这么坏，但是在亲眼目睹共产党是怎么在清华，这个中国最顶尖的学府如此对学生的愚民化学生，威胁恐吓不一样意见的学生，在学生中安插间隙互相监视，甚至几起自杀事件，教授性侵女生生的事件，都被党委宣传部压下去，孙安每天的工作都使自己感到恶心，也成为了一个彻底的反贼。当然他除了自己的妻子父母，不会跟别人谈起自己的想法，他不是一个没有城府的人。此时此刻，正在电视里前颓然的孙安，接到一纸调令，团中央认命他成为共青团北京市委副书记，孙安接到调令，不知道该不该高兴。<br>\n第二章 习近平逝世<br>\n2036年，83岁的中共总书记习近平在内忧外患中于北京逝世。中央迅速成立了治丧委员会，中共中央政治局常委、人大委员长胡海峰任主任，在京的政治局委员都任委员。包括北京市市长也作为治丧委员会成员之一。<br>\n2020-2032年，是经济大衰退的12年，香港、台湾、新疆、西藏等地独立运动此起彼伏，国内民不聊生。习近平认为，导致这样的现象是由于党的路线偏离了共产党原本的路线，改革开放已经完成了它的历史任务。为了更好的应对国内外的局势，应当回归社会主义的本质，2032年党的二十二大上提出了“二次共产革命”的口号，随后言论进一步收紧，名营企业被收归国有，解放军从原本的200万提升至1000万，党内开始全面清理“两面人”。孙安得益于丰富的政治经验和好人缘，在清理“两面人”运动中，205位中央委员被清理了147人，而孙安在二十二大前一直称病，在病床上神隐了一年而幸免于难。清理两面人运动使得孙安更加认清共产党的本质，在没有绝对好的时机的情况下，隐忍隐忍再隐忍，服从服从再服从。<br>\n习近平去世了，中央发布了告全党全军全国各族人民书，高度评价了习近平生前的功绩。治丧委员会陷入了表面的悲痛之中，其实私下下各怀鬼胎、暗流涌动。早在二十二大之后，民间就在传言习近平的接班人问题，民间热传孙安会接习近平的班，原因是孙安是最年轻的中央委员，40多岁就担任中央委员，而且这些年政绩一直不错，思维开阔，特别是在任武汉市委书记期间，遏制住了2021年以来武汉人口外逃的潮流，使得武汉经济倒退十几年后首次出现正增长，也是由于他突出的政绩，二十二大前夕被认命为北京市市委副书记，代市长。<br>\n而孙安知道坊间的传言是不可能的，虽然这些年自己政绩不错，民间呼声很高，但是在政治上一直以应付敷衍为主。甚至在别的省市轰轰烈烈召开好几次常委会学习的习近平思想以及二次共产讲话精神，孙安都只是召开常委会简单的印发学习一下。相比之下，他的老学长，陕西省的省委书记石乐志才是红色路线的坚决执行者，他在清华时期做学生工作就经常对手下的干事颐指气使，在老师年前又做出卑微的模样。在2025年任延安市委书记期间，就开始推动红色根据地红色化运动，率先开展全面计划经济，深受习近平赏识。而自己的对政治运动的冷淡，在清理两面人运动中能安然无恙，已经是万幸了，哪会有可能接班呢。<br>\n习近平逝世了，国外元首纷纷假意悼念，联合国下半期致哀，在京政治局委员忙的连轴转准备追悼会，国内民众假装着悲痛。21世纪的独裁者死了，未来的中国该向什么方向发展？","date":"2020-02-15","agreeCount":0,"discussionCount":1}