{"type":"question","id":18420,"title":"对未来的悲观预见：崩溃后重组的中国会是什么样的？","uid":32880,"topics":[576,2326],"contents":"我没有什么第一手材料，也没有什么内部消息，我所依靠的，也都是大家近些年看烂的新闻，通过海内外媒体所了解到的。我对未来的预计不是一般的悲观，民运和民斗也许都不会同意我的观点。社交媒体上看见的民运和民斗，总是用文艺的句子和对历史的追述去批判当时，让人心存一份希望——未来，也许会有一束光。<br>\n<br>\n<br>\n我的第一个观点：公权力目前正逐渐意识到他们的权力边界的模糊性和外延性。我不是说以前公权力就不模糊了，而是说这种情形的大大恶化目前几乎是瞬间发生，没有挽回的余地了。第一次明显的出现一定的苗头是在18年修宪，习本人通过一系列操作，在人大通过了任期制取消的宪法修正案。人大以前，没人敢相信这种事情会发生；人大以后，没人能知道还会发生什么，大家都期望能满足习的胃口，稍收猖狂之势。这是第一次非常明显的，社会底线被击穿，大众噤若寒蝉未敢发声的转折。至于后来外交部沦为口交部，这种跳梁小丑，可能已经掉到词义弱化的陷阱里面去了，基本上和文革时天天写的大字报和打倒美帝国主义差不多。<br>\n<br>\n<br>\n前几天的新闻“十堰张湾区发全国首个战时管制令”，<br>\n<br>\n&gt; 所有楼栋一律全封闭管理，除抗疫人员和保障民生人员，居民不得出入；<br>\n<br>\n&gt;<br>\n<br>\n&gt; 所有居民点安排人员24小时值守，不符合特定批准情形的居民一律禁止出来；<br>\n<br>\n&gt;<br>\n<br>\n&gt; 生活必需物资，通过配送或代购实现；<br>\n<br>\n&gt;<br>\n<br>\n&gt; 所有乡镇、街办及村（居）委会，也一律实施战时管制。<br>\n<br>\n这样的战时管制能够存在，大前提是疫情严重，迫不得已，所以尝试一切可能的措施。全大陆范围内不同地区不同省市县的政策松紧程度不一，这个就是紧的那个。<br>\n<br>\n<br>\n这样的战时管制，在和谐社会没有存在的可能，对经济、民生、政治生态的破坏是巨大的，因为战时管制往往预设了一个前提“大局动荡”。换句话说，当有一天当局者希望利用某种技术手段达成“战时管制”的时候，只需要造势就可以了。这样的造势在六四期间也发生过，通过主动刺激学生上街进行学生运动，再利用专制铁拳一网打尽，达成目的。<br>\n<br>\n<br>\n上面说的是一种政策在实际操作时会发生的放大和变形，接下来我说的是大局：中美脱钩导致经济受损。<br>\n<br>\n<br>\n全品葱的网友都知道中美脱钩开始了，经济下行开始了，产业链转移开始了。经济一旦由于客观原因不可避免的下行，经济对政治生态的对冲也就失衡了。本来中国的政治经济生态失衡就非常剧烈，西方期望的那种中产掌握话语权倒逼政治改革的情形不仅没有出现，反而一夜倒车回到解放前。但是假如经济的最后挣扎也逐渐萎缩，那专制极权的力量基本可以说举世（大陆）无敌，它唯一的敌人只有它自己。我觉得可能用san值高来形容这种政治生态比较合适。<br>\n<br>\n<br>\n在这种情况下，权力怎么膨胀完全看权力体制的架构能否保证这辆破车有序运行。制约政治的主要力量一旦由于这次病毒疫情极大衰败，政治体制内部在经济无望的情况下，就会将矛盾转移到政治内部本身，类似文化大革命那样的混乱情况极有可能发生。习本人做梦都想变成毛泽东再世，一定会对这些东西手到擒来，感到亲切的。<br>\n<br>\n<br>\n极权的恶劣膨胀几乎是每一个极权政府所不能控制的。假如人们预料到某些情况也许会发生，那在现在的中国几乎一定会发生。以前的我比较天真，曾经对克隆技术是否应用到人体有乐观预见。后来我想通了，世界这么大，肯定会有疯子偷偷干这样的事情。我只是没想到这个疯子在中国，可惜技术水平不咋地，学术能力也欠缺。个人欲望的膨胀可以做出如此惊世之举，一整个极权体制的膨胀会导致什么后果，历史书上写的明明白白，只不过人们过于乐观，不愿相信罢了。<br>\n<br>\n<br>\n现在如果说还有什么力量在约束极权，那就是工业文明塑造的现代化的思考方式。个人的道德观念还在一定程度上约束着极权，只不过这种约束就像疲劳的金属，对摇摇欲坠之势做无谓的抵抗。<br>\n<br>\n<br>\n我的第二个观点：无论从横向对比还是纵向对比来看，中国共产党建立的政权都算不上一个及格的政权。几乎每隔2.30年就会面临一次统治危机，对比中国历史上的其他王朝，可与秦朝相媲美，统治的架构、技术手段都是低级而落后的，从效果来看和儒家思想主导的封建王朝对比完全就是不及格。假如这样的政权经历一次洗牌，不论是完全推翻，和平演变又或者是（彻底的）内部修正，它未来最有可能走向什么样的模式？是苏联那种强人统治？新加坡的李家政治？联邦？诸夏？统一的民主政体？希望广大葱油能各抒己见。最好的结果当然是统一的民主政体，因为联邦势必导致中国的弱省像贵州西藏新疆没有希望，完全得不到中央的扶持。","date":"2020-02-15","agreeCount":4,"discussionCount":1}