{"type":"question","id":18774,"title":"是否关于武汉肺炎最恐怖的猜测是正确？","uid":34128,"topics":[5262],"contents":"武汉肺炎讨论的其实挺多了，包括我在内，一开始都对感染数字，病毒起因，舆论封锁等等有热烈讨论，且渐渐偏向于八卦化。最近几天舆论也渐渐平息，而我在知道陈薇少将接管P4实验室，世卫组织神游三地后，也对真相不抱有希望。<br>\n直到昨天，我听了武汉金银潭医院（暴风眼中心）院长张定宇院长的录音后，我才发现，我们一直忽视了一个问题——这个病到底是什么样的？<br>\n说得不好听点，过去是什么样，就像地震震完拉倒，不影响其他人后面的生活，反正又能基建了。但是这个病对社会的直接损失，是不是就是截止今天结束了呢？这个病到底后期会有什么样的变化，那些所谓的康复病人真的康复了吗？<br>\n对我们来说，最重要的是病毒是否能够可持续发展，会不会让我们直接奔小平而去。<br>\n我根本不学医，看很多英文论文都费劲，更别谈理解，我只是站在普通人的角度，通过一些事实，去合理揣测这个病毒，就是抛砖引玉。我希望有专人人员能推翻我的观点，否则这一切太恐怖了。<br>\n录音中张院长大力夸赞了抗艾滋病药克力芝，对缓解轻中病患的效果，为什么会想到抗艾滋病药呢？1、张院长本身因为渐冻症，服用了多替阿巴拉米，是抗艾滋药物，他老婆和领导都得了WHFY，他安然无恙。2、北京中日友好医院推荐了克力芝 3、他们随访了武汉1000多名服用抗艾滋病药物的病人，大约只有3~10人感染WHFY，远远低于普通市民的感染情况（可顺便推算武汉病人总体规模）。<br>\n而服用克力芝作用，有效的防止病人走到危重症地步，相当于减缓病情，但是同时病人一旦到了插管的地步，基本是死。而克力芝对WHFY的副作用主要是剧烈的胃肠道反应，对此张院长非常奇怪，为什么克力芝对艾滋病人的胃肠道反应微乎其微，对WHFY的胃肠道反应这么剧烈。<br>\n然后张院长说到了康复标准，国家标准是2次咽喉核酸检测阴性，3天没发烧，自我感觉ok。但是在1月15日做过实验，131例在院符合康复标准的病人，还是有5个人检测出咽喉阳性，8个人检测出大便阳性。尤为突出的是，在早期有一个著名的病人，到金银潭医院已经插管了，咽喉还是阴性，但是在大便中检测出了高拷贝数量的病毒。以上所有研究都是和石正丽手下的周鹏研究员一起做的（就是那个发招聘的）。同时刚开始武汉病毒研究所PCR检测病人，全为阴性的问题，张院长推论是浓度问题。<br>\n最后张院长说了检测病毒最有效最直接的就是肺泡灌洗，但是很难普及。因为张院长和同行都发现，这个病毒传染后，和蒙医乌仁吉一样直达病灶，直接到肺泡根部繁殖，等到了一定程度后，再去感染上呼吸道。就是病是逆常识的，是从下到上感染。后面张院长的讲话被截掉了。<br>\n结合今天美国研究的，WHFY是sars病毒对ACE2蛋白亲和力的20倍，而ACE2主要存在肺部和消化道细胞，还存在于心脏，肾脏，睾丸（蛋疼就医新闻），大脑中。结合之前援助武汉的上海钟鸣医生叙述，在比较严重的病例中，出现了瘟疫公司的多器官衰竭的现象。<br>\n所以什么呢？我又想起了那篇撤下的印度论文，WHFY有HIV的片段，其实本身病毒序列论文没有写错，只是没有充分必要的严谨性，撤稿是正确的。但是石正丽仅仅是因为论文撤稿，就要让所有人“闭上臭嘴”，当时也让人狐疑。<br>\n那现在呢？治病最有效的是抗HIV药，服用HIV药物的人很少得WHFY，病毒表现出类似HIV的潜伏性质，所以我也提出合理但是有点恐怖的猜测，纯猜测：<br>\nWHFY=HIV生存策略+SARS毒性<br>\nWhfy首先通过气凝胶，飞沫，粪口传播途径，进入人体内，但不感染上上呼吸道，而是直达肺泡根部开始繁殖。同时由于对ACE2蛋白亲和力的20倍，先潜伏到消化道中，同时到各个含有ACE2蛋白的器官也留有火种。3~21天潜伏期后，进入一个急性爆发期，挺不过的就去世，挺的过的其实也并没有康复，而是病毒携带者，学习HIV会有一个漫长的二次潜伏期（几年？），再次爆发的话，那就真的是全身器官衰竭了。但是熬过了急性爆发期后，这个感染者就没有了飞沫和气凝胶的感染，因为肺部没有病毒了，而是只剩下传统的HIV三大传播方式，已知母婴传播可行了。<br>\n同时这个病毒的进化路径，肯定是朝着潜伏这条人为选择的路线走的。瞬时的毒性会慢慢减退，因为武汉殡仪馆的工作人员也在废寝忘食的为我们消除二次感染。这个病毒同时也在慢慢学习HIV的智能管控，他会让身体内的病毒数量保持一个“紧平衡”，数量过多会快速杀死宿主，过少就没意思。所以为什么服用克力芝的WHFY病人，会有强力的腹泻副作用，而服用克力芝的HIV病人却没有，因为病毒在克力芝的逆转录抑制的作用下，大量的繁殖在肺部的病毒减少，那就启动第二大地区的消化道火种，进行第二次反扑繁殖。<br>\n是否有人能解答我的恐怖猜测？<br>\n&nbsp;<br>\n&nbsp;","date":"2020-02-19","agreeCount":44,"discussionCount":11}