{"type":"question","id":18795,"title":"娱乐文：国民党赢得中国内战的世界，2012年的中国大选是什么样子？","uid":25530,"topics":[163,2325],"contents":"中华民国大选于2012年10月10日举行，14.2亿注册选民将选举产生新一届的总统和副总统，立法院的全部759名立委，四个直辖市和11个省份的行政首长。<br>\n<br>\n<br>\n纽约时报指出，2012年的中国大选动用了至少1100万票务人员，使用了230万部电子投票机（&nbsp; 从1998年期，中国的选举已经变得更加自动化，通过触摸屏DRE投票站取代了传统的纸质选票）。<br>\n<br>\n<br>\n早期的出口民调在投票站关闭之后数小时出炉，统计95%选票的正式结果在11日0600之前发布，中央选举委员会于2012年10月18日公布了最终的选举结果。<br>\n<br>\n<br>\n总统选举的结果是：现任总统，国民党人马英九以31.5%的得票连任，主要对手，社会民主党人薄熙来得票28.6%，民主左翼党人习近平得票27.8%，极右翼民粹主义政党，大中华国民阵线候选人王立军得票10.5%，表现远好于民调预期，选民投票率为70%。<br>\n<br>\n立法选举的结果是：在立法院的759席中，国民党赢得240席，社会民主党赢得210席，民主左翼党赢得200席，大中华国民阵线30席，其他小党70席。<br>\n<br>\n<br>\n根据中国当地媒体的报道，在某些农村地区，出现了一些选票购买行为，其他持续存在的问题包括媒体偏见和广泛的选举暴力事件，但选举过程在很大程度上被国际组织观察员认为是自由和公平的。<br>\n<br>\n<br>\n<br>\n在浙江省杭州市的美资通用汽车工厂，选举日当天，中国最大的工会，工人产业联合会的工人同另一个对立的工会组织，中国革命工人工会支持者之间相互敌对的集会最终引发了遍布整个工业园区的大规模械斗，38名工人死于械斗，杭州地检署检察官宣称，械斗受到了极端毛主义革命团体的煽动。<br>\n<br>\n<br>\n<br>\n<br>\n在宁夏省银川市，选举日当天，当地的一家购物中心发生恐怖袭击，多名枪手冲入商场，对顾客大开杀戒，随后劫持了至少80名人质，银川警察和宪兵队疏散了周围的大量平民，同枪手展开激烈交火，截至CNN北京分社发稿时，交火依然在持续之中，多家中国的主要电视台正在进行现场直播。据当地电视台报道，装载专业反恐特种部队的中国军队C-130运输机已经从北平机场起飞。<br>\n<br>\n宣誓效忠基地组织的中国西北部伊斯兰萨拉非主义极端团体，被联合国，美国及欧盟宣布为恐怖组织的伊斯兰救赎军宣布对发生在银川的恐怖袭击负责。<br>\n<br>\n<br>\n在河南省商丘市，选举日当天，社会民主党籍的商丘市市长在当地的一所国中完成投票之后，突遭伪装成记者的不明身份枪手枪击身亡，枪手随后逃之夭夭，当地警方正在全力追缉凶嫌。<br>\n<br>\n在江西省上饶市的玉山县，选举日当天，中国革命共产党袭击了当地的一所监狱，至少24名警察身亡，1200多名囚犯逃脱，当地安全部队正在全力追捕逃脱的囚犯，民主左翼党籍的江西省省长表示，他们已经追回了其中700名囚犯，根据大公报的报道，袭击发生后，目击者证实了至少20架满载士兵的CH-47直升机赶往现场。<br>\n<br>\n<br>\n在上海市，选举日当天，外滩希尔顿酒店地下停车场发生爆炸袭击，至少34人死亡，56人受伤。<br>\n<br>\n<br>\n在上海，选举日当天，亚洲会展中心发生自杀式炸弹袭击，至少62人死亡，253人受伤，当时会展中心正在举行爱马仕的一场新品时装秀，一个托洛茨基革命团体，中国革命共产党在Youtube发表视频，宣布对两次袭击负责。<br>\n<br>\n<br>\n在广东省首府广州市，选举日当天，广州警察局总部大楼遇到汽车炸弹袭击，至少76人死亡，124人受伤，极左翼毛主义叛乱团体，中国人民革命军宣布对袭击负责。<br>\n<br>\n<br>\n在中国首都南京市，选举日当天，南京中央火车站遭遇自杀式炸弹袭击，至少108人死亡，362人受伤，中华民国内政部长和南京市地检署表示，极左翼毛主义叛乱团体，中国革命共产主义联盟制造了袭击，指其炸弹制作手法同造成280人死亡的2010年中华航空上海-纽约纽瓦克班机爆炸案相似，但该组织在官方推特账户上对此表示否认。<br>\n<br>\n<br>\n在贵州省，根据中国内政部公布的数字，由于毛主义左翼革命组织游击队发动的袭击，34个县的大量投票站无法正常运作，占到贵州省投票站总数的10%，此前，多个毛主义左翼革命团体已经公开宣称抵制大选2010年以来，该省农村地区的毛主义革命团体叛乱升级，中国安全部队和革命团体之间旷日持久的冲突，已经造成超过15000人死亡，导致中国总统马英九在2011年援引宪法，宣布贵州省实行戡乱状态。<br>\n<br>\n中华民国新总统任期四年，可以连任一次，通过全民直选，相对多数投票制度选举产生。<br>\n<br>\n<br>\n中华民国立法院是ROC的一院制立法机构，任期四年，由759名立委组成，其中500名立委通过小选区领先者当选制产生，259名立委通过政党不分区比例代表制产生。<br>\n<br>\n<br>\n2012年中华民国总统选举，是1976年宪法修正案改总统直选以来，中华民国历史上的第九次总统直选，1976年修宪之前，中华民国总统通过国民大会间接选举产生。<br>\n<br>\n<br>\n2012年中华民国大选，也是1976年国民党威权主义一党独裁统治结束，政治民主化转型开始以来，中华民国第九次相对自由公正的大选。<br>\n<br>\n现任总统，中国国民党( KMT）马英九谋求第二个任期，他在2008年的总统选举中，以35.9%的得票率击败主要对手，社会民主党候选人，河南省省长薄熙来成功当选，后者得票率为35.4%。选举中出现广泛的选票争议，引发了长达三个月之久的百万薄家军抗争运动。<br>\n<br>\n<br>\n中左翼政党，社会民主党( SDP），再次提名前河南省省长薄熙来参选总统。<br>\n<br>\n左翼政党，民主左翼党（ DLP），提名陕西省省长习近平为总统候选人。<br>\n<br>\n<br>\n同一天举行了几次地方政府的投票，特别是：<br>\n<br>\n11个省的省长选举，省级，市级和地方立法机构和省会市长选举，南京，上海，香港和北平直辖市的市长选举。<br>\n<br>\n南京市：选前由中国国民党执政。<br>\n<br>\n北平市：选前由社会民主党执政。<br>\n<br>\n上海市：选前由社会民主党执政。<br>\n<br>\n香港市：选前由香港民族党执政。<br>\n<br>\n江苏省：选前由中国国民党执政。<br>\n<br>\n浙江省：选前由社会民主党执政。<br>\n<br>\n山东省：选前由民主左翼党执政。<br>\n<br>\n陕西省：选前由民主左翼党执政。<br>\n<br>\n安徽省：选前由民主左翼党执政。<br>\n<br>\n贵州省：选前由民主左翼党执政。<br>\n<br>\n湖北省：选前由中国国民党执政。<br>\n<br>\n广东省：选前由社会民主党执政。<br>\n<br>\n福建省：选前由中国国民党执政。<br>\n<br>\n辽宁省：选前由社会民主党执政。<br>\n<br>\n新疆省：选前由东突厥斯坦穆斯林联盟执政。","date":"2020-02-19","agreeCount":12,"discussionCount":4}