{"type":"question","id":18825,"title":"怎么看粉红头子孤烟的长篇大论？","uid":14934,"topics":[163,1249,6504,4824],"contents":"不好意思，我又来传播“二手屎”了。自从习近平上台严抓网络舆论之后，很多人都不敢说话了，一直理直气壮发言的就剩粉红了，这些粉红因为没有对手，就自以为是国师，这几年越来越嚣张。<br>\n<br>\n本来以为这次疫情，国内舆论会有所反弹，然后像孤烟傻逼这种人会慢慢变成少数，但我发现这几年的教育成果实在太可喜了，一次瘟疫也没用，大家还是早点移民。<br>\n<br>\n下面慎看：<br>\n<br>\n<blockquote>写了那么多，综合一下吧，我没有说谁，你们大可以对号入座：<br>\n<br>\n有些人，总喜欢树悲天悯人的人设，先把自己感动得一把鼻涕一把泪，然而，内里是十二万分地不接地气，不食人间烟火，说白了就是“坚离地”，他们总是带着自以为是的“悲怆”，觉得这个世界是地狱，需要他们去拯救，殊不知，老百姓根本没功夫搭理他们，于是，他们又恨起这个国家的人民，觉得人民愚笨，不可救药，而对于反对他们的人，就恶毒地诽谤咒骂。最后活成了一个怨妇。<br>\n<br>\n还有一种人是圣母，他们本质是极度自私的，也就是开着大排量的汽车喷空气不好，用着中央空调担心南极的冰盖，一边同情非洲的饥民一边一盆又一盆地浪费粮食，一边担心全球暖化一边维持高碳生活。只要有一点不顺心就是体制的锅。从来不检视自己，反正在网上谴责了别人，那么他就是一个完美的人，这一切都与他无关。<br>\n<br>\n有些人自以为有经天纬地之才，每天心里边想的都是“国师”梦，希望上边能不拘一格降人才，殊不知给个村长都干不好。。。志大才疏，自我定位严重偏颇，“郁郁不得志”，每天心里边象是泡着三百年的老坛酸菜，撒娇打滚，故作特异状，希望终有一日能被看见，好一圆国师梦，这样的人，从古至今都不少，下场么，都不怎么好。<br>\n<br>\n公知中其实大多数都是有着“国师”梦的人，故作特异状师法公知老祖宗：祢衡。殊不知文官系统正是为了保持治理的有效性和人才选拔的可靠性而诞生。<br>\n<br>\n中国自从诞生了科举制度，就没有什么从草根直接变成宰相和大将军的例子了。古代郁郁不得志的读书人写了小说，话本，编纂成为了戏曲、演义中的故事中倒是比比皆是。<br>\n<br>\n自我安慰而已。<br>\n<br>\n汉代与汉代之前属于封建贵族阶级家族内部的人才选拔，曹丕用九品中正门阀制度换取了皇位其实就是把人才选拔的范围扩大到了知识精英阶层。这个历史阶段一步登天的天之骄子不是没有，但更多的其实是不为人所知的失败的案例，伴随而来的是社会的动荡和阶级的固化。<br>\n<br>\n汉武时代是有卫青、霍去病，但也有李广利、“巫蛊之狱”。成功的只能说是极少数的奇迹，从草根到宰相的绝大多数例子都是惨痛的失败。<br>\n<br>\n有了科举制度之后，就几乎不存在一步登天，戏曲演义中的状元赐驸马也就是小说故事罢了。进士出身最好的也就是外派一个七品县官，前几名的留在中央做文书秘书工作。都是从基层一步步做起的。<br>\n<br>\n这还是古代，是文化知识并不普及的古代。<br>\n<br>\n到了今天，人均本科，硕士遍地的时代，那些公知居然还在做梦，妄想一步登天，整天说着怪话，试图用自身微薄的学识扰乱公众视听。彰显自己的不凡。<br>\n<br>\n一句话：故作特异状。<br>\n<br>\n他们的老祖宗祢衡就是这样。祢衡有才，但谁也不喜欢祢衡。最后到了大老粗黄祖手里嗝屁了。这还是没有科举和文官系统的三国时代。<br>\n<br>\n公知们大多数也就是本科，少数有些硕士博士学位。我们老百姓也是本科啊，我们老百姓里硕士博士更多。为什么公知就可以自称知识分子鄙视我们老百姓？<br>\n<br>\n混账。<br>\n<br>\n我一向认为，公知中大多数并不是真正的坏人，而是没有看清楚时代变化和历史发展轨迹、没有认清和摆正自身定位和能力的蠢人。<br>\n<br>\n都清醒点吧，有能力的能做出成绩的，早就晋升了。故作特异状除了给我们老百姓增加一点茶余饭后的笑料，还能有什么作用？<br>\n<br>\n不接地气，自私自利。他们把个人的感受代替了人民的感受，把个人的利益凌驾于国家的利益。老百姓想的要的，对他们来说，并不重要，他们想的要的才重要。“我不要你觉得，我只要我觉得，听我的”，就是这样的一群人，空洞，虚伪，无物，自大，缺少实践，目空一切，像吸饱了水的海绵，看上去挺有份量，但是拧一把，就不剩下什么了。</blockquote><br>\n<br>\n<br>\n另外，有谁精通 deepfake 技术？我恶趣味上来了，能不能把这位粉红的脸换到 AV 里？","date":"2020-02-19","agreeCount":9,"discussionCount":9}