{"type":"question","id":18855,"title":"如何评价耶和华见证人关于允许信徒看病，却不允许信徒输血的一套说词？","uid":3685,"topics":[2599,759,611,6690,14,5288],"contents":"以下摘自「守望台圣经书社」中文网「读者问」栏目<br>\n<br>\n耶和华见证人会找医生治病吗？<br>\n<br>\n<br>\n耶稣说：“健康的人不需要医生，生病的人才需要。”（马太福音9:12）他的话显示，圣经并不反对人看医生。因此，耶和华见证人在患病时，很乐意吃药和接受治疗。他们希望保持健康和活得更长久。有些耶和华见证人甚至是医生，就像1世纪的基督徒路加一样。（歌罗西书4:14）<br>\n<br>\n可是，耶和华见证人并不接受那些跟圣经原则有抵触的疗法。例如，他们不会接受输血，因为圣经禁止人将血吸入身体以维持生命。（创世记9:4；利未记17:1-14；使徒行传15:28,29）此外，圣经也禁止人使用一些涉及魔法或通灵术的疗法。（以赛亚书1:13；加拉太书5:19-21）<br>\n<br>\n许多医护人员所提供的疗法，既能拯救生命，也没有抵触圣经的标准，有不少见证人都采用这样的疗法。跟那些违反上帝要求的疗法相比，这些疗法的素质通常更好。<br>\n<br>\n<br>\n在医疗保健方面，人们有许多不同的见解。某种疗法对这个人有用，对另一个人却可能无效。因此，人如果想获得正确的医疗诊断，以及知道自己应该采用什么疗法，他也许须要多征求一位医生的意见。（箴言14:15）<br>\n<br>\n不是每个见证人都会选择同样的疗法。圣经容许基督徒在不违反圣经原则的情况下，按照自己的良心作出选择。（罗马书14:2-4）因此，每个基督徒都该仔细了解别人建议的疗法，好确保那些疗法没有抵触他们那受过圣经熏陶的良心。（加拉太书6:5；希伯来书5:14）<br>\n<br>\n见证人作每一个决定的时候，都好像一个司机来到繁忙的十字路口，如果他只是跟着前面的车辆冲过路口，就可能会造成严重的交通事故。一个明智的司机会先减慢车速，评估路口的交通情况，然后才继续前行。同样，在选择疗法方面，见证人既不会匆匆下决定，也不会盲目地采纳流行的见解。相反，他们在作抉择之前，会先衡量各种疗法的利弊和仔细查考圣经的原则。<br>\n<br>\n医护人员辛勤工作，尽忠职守，为患病的人带来舒解。对于他们的服务，耶和华见证人十分欣赏和感激。<br>\n<br>\n附耶证所推崇的《圣经新世纪译本》，提供关于禁止输血的理论依据：<br>\n<br>\n创9:4 只是带生命的肉，就是带血的肉，你们不可吃。<br>\n<br>\n利 17:1-14&nbsp; 耶和华对摩西说： “你要告诉亚伦、亚伦的儿子和全体以色列人，对他们说：‘以下是耶和华的吩咐：<br>\n如果一个以色列人在营内或营外宰杀公牛、公绵羊羔或山羊，而不是把牛羊牵到会幕门口作为祭牲，在耶和华的圣幕前献给耶和华，就要承担血债。他使血流了出来，就要被处死。这样，以色列人就不会继续在野外宰杀祭牲，而是牵到会幕门口，到耶和华那里，交给祭司。他们要把这些祭牲献给耶和华做交谊祭。祭司要把祭牲的血洒在会幕门口耶和华的祭坛上，并焚烧脂肪，使烟气上升，发出让耶和华喜悦的香气。以色列人不可再献祭牲给山羊魔，崇拜它们，对上帝不忠。这是你们世世代代的长久律例。你要告诉他们：任何以色列人或在你们那里的外族居民，如果他献了全烧祭或别的祭，却不是把祭牲牵到会幕门口献给耶和华，就要把他处死。任何以色列人或在你们那里的外族居民如果吃了血，不管是什么血，我都会跟这个吃血的人翻脸，把他处死。动物的生命就在血里。我把血赐给你们，让你们用在祭坛上为自己赎罪。血里有生命，所以能赎罪。 因此我对以色列人说：“你们谁也不可吃血，在你们那里的外族居民也不可吃血。”如果以色列人或在你们那里的外族居民去打猎，捕获了可以吃的鸟或其他野生动物，他就必须把猎物的血放出来，用泥土掩盖。生命在血里，所以血就是动物的生命。因此，我对以色列人说：“任何动物的血，你们都不可吃，因为血就是动物的生命。吃血的，都会被处死。”<br>\n<br>\n通行的和合本译文：<br>\n<i>耶和华对摩西说： “你晓谕亚伦和他儿子并以色列众人说，耶和华所吩咐的乃是这样： 凡以色列家中的人宰公牛，或是绵羊羔，或是山羊，不拘宰于营内营外， 若未曾牵到会幕门口耶和华的帐幕前献给耶和华为供物，流血的罪必归到那人身上。他流了血，要从民中剪除。 这是为要使以色列人把他们在田野里所献的祭带到会幕门口，耶和华面前，交给祭司，献于耶和华为平安祭。 祭司要把血洒在会幕门口耶和华的坛上，把脂油焚烧，献给耶和华为馨香的祭。 他们不可再献祭给他们行邪淫所随从的鬼魔。这要做他们世世代代永远的定例。“你要晓谕他们说：凡以色列家中的人，或是寄居在他们中间的外人，献燔祭或是平安祭， 若不带到会幕门口献给耶和华，那人必从民中剪除。</i><br>\n<i>“凡以色列家中的人，或是寄居在他们中间的外人，若吃什么血，我必向那吃血的人变脸，把他从民中剪除。&nbsp; 因为活物的生命是在血中，我把这血赐给你们，可以在坛上为你们的生命赎罪。因血里有生命，所以能赎罪。 因此，我对以色列人说：你们都不可吃血，寄居在你们中间的外人也不可吃血。 凡以色列人，或是寄居在他们中间的外人，若打猎得了可吃的禽兽，必放出它的血来，用土掩盖。</i><br>\n<i>&nbsp;“论到一切活物的生命，就在血中。所以我对以色列人说，无论什么活物的血，你们都不可吃，因为一切活物的血就是它的生命。凡吃了血的，必被剪除。&nbsp;</i><br>\n<br>\n<br>\n使 15:28-29 我们靠着神圣力量作出决定，不加重你们的负担，只有几件事是必须禁戒的，就是禁戒献给偶像的祭牲，禁戒血，禁戒勒死的动物，禁戒淫乱。你们继续远避这些事，就会一切顺利。祝你们安康！","date":"2020-02-19","agreeCount":0,"discussionCount":8}