{"type":"question","id":18877,"title":"对于朝鲜问题，各位葱友们有什么比较好的解决方案吗？","uid":33188,"topics":[31],"contents":"很早以前就想提这个问题，不过苦于没有找到合适的平台。最近发现了品葱，终于找到了一块能够讨论这个话题的地方。<br>\n自己小的时候第一次听说朝鲜这个国家，是在小学四年级学《黄继光》这篇课文时，那时候我对这个世界根本没有自己的观念，外界给我灌输的概念是日本很坏，美国很坏，英国很坏，法国很坏，德国很坏......而中共的“朋友”朝鲜很好，伊朗很好，古巴很好，俄罗斯很好......从那时起我的心中就产生了一种疑问，为什么世界上所有的发达国家，和中国的关系都不好？而和中国关系好的，都是一些如此不正常的国家呢？直到我长大之后，对这个世界有所了解之后，才渐渐明白了这到底是怎么回事，明白了中国牺牲几十万人的所谓“抗美援朝”原来是为了保卫封建独裁的金家王朝。本应在1950年就被推翻的金家王朝，通过这场战争存活了下来，这场战争结束已经有近70年的时间了，朝鲜问题却依然是这个世界最突出的问题之一。<br>\n我最讨厌的五个政治家是毛泽东、斯大林、金日成、金正日、金正恩，我讨厌他们，甚至远远超过讨厌二战的罪魁祸首希特勒、墨索里尼、东条英机。希特勒再残暴，他也是对外国人残暴，希特勒对自己的国民还是非常好的，他一直在为自己的国民而战斗，虽然他失败了，但我认为这依然是虽败犹荣的，他确实犯下了很严重的反人类罪行，但是从自己国家的角度来讲，他是应该得到尊敬的。而上面我说的这五位则完全不同，因为他们只会祸害自己国家的人，比如毛泽东祸害了中国30年，被他整死、斗死、饿死的人不计其数，更重要的是，在他们的统治下，如果你不喜欢这个国家，想要离开，你得冒着党卫军的枪林弹雨，如此反人类的罪行真的让人痛恨至极。现在，斯大林被鞭尸了，毛泽东也变成木乃伊了，唯有朝鲜的金家王朝依然屹立不倒。人类文明高度发达的21世纪，在东亚最大的半岛上，竟然还存在着一个这样的政权，真的可以说是全人类的耻辱了。<br>\n对于这个政权的存在，中共当然有着不可推卸的责任。1950年，邪恶的金家王朝本应早就被推翻，是毛泽东这个大魔头以牺牲几十万人为代价保住了金家的皇帝宝座。之后，南边的韩国，在美国的帮助下，成为了现代化的民主的发达国家，而北面的朝鲜，在中共的庇护下，至今还停留在原始的封建阶段。是中国一直在庇护这个邪恶的封建政权，作为中国人，我对此感到羞耻。<br>\n上世纪末，朝鲜退出《核不扩散条约》，联合国一直通过决议对其进行制裁，但是中国对联合国的这项决议阳奉阴违，甚至暗中给朝鲜提供核技术，最终使得金家掌握了这项足以毁灭世界的科技，成了世界和平最大的隐患。如今，对于这个问题，大家还有什么比较好的解决方案吗？<br>\n<br>\n（一）<br>\n武力进攻是肯定不行了，如果是在中东、非洲或者南美，美国可以直接对其进行武力消灭。但是朝鲜是在东亚，不管是在哪个时代，只要美国派兵进攻，中共就绝对会武力干涉，这样一来，就极有可能造成世界大战。在正常情况下，美国显然不会冒这么大的风险。<br>\n（二）<br>\n绥靖政策我认为也不行，之前其实一直就是绥靖政策，结果导致其造出了原子弹。如果继续进行绥靖政策，谁知道未来可能会出现什么可怕的事情。核武器掌握在这种政权手上，本来就是一种很大的风险，也是对整个世界的不负责任。打个比方，如果哪天金正恩他得个癌症之类的，他知道他自己活不成了，于是到处乱丢原子弹，想让全世界给他陪葬，这怎么办？他现在没有远程战略导弹，可能炸不到美国，但是完全可以炸到北京，如果北京遭到核袭击，包子能不能活下来这不知道，但是中共的残余力量立刻就会把它掌握的原子弹丢向全世界。而且，远程战略导弹的制造难度并不是很大，只要继续进行绥靖政策，他制造出远程战略导弹就只是个时间问题，到那个时候，全世界的命运掌握在这头肥猪的手里，你放心吗？反正我是不放心。<br>\n<br>\n所以，各位葱友们，有何高见呢？<br>\n<br>\n其实这个问题早期有很多解决方案（在他造出原子弹之前），中共如果脑子开窍的话，可以要求其进行政治改革，你民主了，我才继续给你输血，否则就切断援助（参考美国怎么对待韩国），然而中共的那套所谓的“不干涉内政”否定了这种可能性，最终养虎为患。或者和美国商量一下，中美联军，一起推翻金家王朝，然后成立一个联合政府，哪怕是一个亲中政府，只要不拥核，美国应该会同意的。然而中共又说，“我不干涉内政”，又否决了这种可能性。<br>\n核武器这东西，本来就是关系到人类命运的，掌握在特朗普手里我放心，掌握在普京手里我放心，掌握在包子手里我也还算放心（包子虽然傻，但是不会傻到把这东西乱丢），但是掌握在金家这头肥猪手里，我是绝对不放心的，不止是我，我相信任何一个热爱和平的人都不放心。","date":"2020-02-19","agreeCount":2,"discussionCount":1}