{"type":"question","id":18891,"title":"为什么连登叫我们是冷气军师，胡乱说说做笑谈，冷气军师是如何形成的呢？","uid":29459,"topics":[393],"contents":"&nbsp; &nbsp; 冷气军师我查一下没有具体表述，大概是吹空调帮忙计划的人。<br>\n&nbsp; &nbsp; 前两天看帖子，有人说连登说大陆人是冷气军师，肯定是贬义的，我觉得冷气是不是可以代表消极，就是表示传递消极理念的人。<br>\n&nbsp; &nbsp; &nbsp;总觉得内地人对于抗争是消极的，本人也是，觉得这种心态的形成是和生存的大环境有关系的，中国历来都是专制统治，古代封建时代帝王专制，抗日战争时期日本专制，所谓的解放后中共专制，祖祖辈辈都在专制环境中，人民都是生活在强权压迫下，人怎么会有反抗意识呢？感觉历史上的反抗起义的人都是到了绝境中的绝境，不能再绝境了，才催生的起义。日本统治中国，大环境已是相当恶劣，但是还能让你吃上饭，东北也就一小撮可笑的抗联吧，其他地方也就是那样，绝大部分人还是逆来顺受。对，就是逆来顺受，我觉得这是中国人的绝活，小沈龙有句口头语，你有啥绝活，可以告诉他我会逆来顺受，这真的是绝活。<br>\n&nbsp; &nbsp; &nbsp;中共专制下的中国人民都是各自为战，没有团结可言，亲人有事情都是顾之不及哪有精力顾及之外呢，中共以剥削经济钳制韭菜，号召韭菜勤劳致富，韭菜很勤劳，疲于奔命却没有致富，所有精力都被中共浪费在了幻想致富中的疲于奔命，大家都知道中国是互害社会，都向钱看的人累的要死缺赚不到钱，不就是互害社会形成的根源吗！韭菜们有家庭，想赚钱，很累很累，赚的很少，房子，面子，家庭开销很大，继续拼命的勤劳，韭菜就这些精力都用了，下班闲暇变成了岁月静好，配合了中国梦，满足了自己表面富足的面子，但是一单发生事情，就可以击垮岁静，岁静们的家庭承受不了大疾病大灾难，钱不够，又没有人帮助，这时候岁静就可以体会到身为韭菜的凄凉。<br>\n&nbsp; &nbsp; 另外中共把精英都挑去体制内，各种政府公务员，事业单位，国企，央企，外企，学校，加之各种挖门盗洞的临时工们都是优越感十足的人感觉自己在赵家队伍里拼命眼气纯韭菜，纯韭菜们呢为了生活从事的都是私人服务行业，服务员，快递员，打零工，泥瓦匠，私企的劳动密集型企业，海尔，富士康，纺织，铝业，化工，婚庆都算好的，私企剥削人是没有人性的，富士康的11连跳，就是把人逼疯的表现，因为不团结，受不了的纯韭菜只能以个体的自杀跳楼解脱，由于互害，其他的纯韭菜都在看跳楼的笑话，为枯燥的生活添加一点乐趣，这是天大的悲哀。<br>\n&nbsp; &nbsp; 长期大环境的强权摧毁国人自由的本性，强制扭转为热爱和平和勤劳，记得朱镕基访美，评价美国人崇尚自由和民主，评价中国人热爱和平和勤劳，多么可笑的理论！！<br>\n有时候感觉中共的统治会借鉴好多日本法西斯方式，一丘之貉，其实共产党也没比法西斯高级到哪去，只不过共产党对外更能忍，对内忽悠人也比法西斯要高级的多，共产党属于吸收了法西斯的经验，法西斯属于硬暴力，共产党属于软暴力，硬暴力自身膨胀速度快，灭亡就快，软暴力隐藏性好，就像变态人一样，在外面好好的，回家马上就变脸各种家暴，加上西方绥靖政策，灭亡时间不好推测。<br>\n&nbsp; &nbsp; &nbsp;中国人民长期被家暴，天不应地不灵，自然练就一身逆来顺受的好本领，所以请香港人能理解就理解，实在理解不了也没办法，现实就是这样，不是你嘲笑几句就能解决的。<br>\n&nbsp; &nbsp; &nbsp;我觉得美国或者世界还是要让中共发展，实现中国梦，不发展就不会膨胀，不膨胀就不会灭亡。习总刚要膨胀，你就给扎漏气了，共产党一琢磨，还没到膨胀时机呀，继续忍吧，共产党属龟的，抗日时候不就能看出来了，那灭共可能又要多个几十年。<br>\n本人觉得共产党不可能和平消失，和法西斯一样一定会抗争到底，也许下一次世界大战就是灭共大战，希望这一天早点来到，下一次中国人可别再选错了，这片土地从诞生就没有自由过，期待下一次这里可以由人民做主。<br>\n&nbsp; &nbsp; &nbsp;香港相比大陆真的好太多，政策好，国际关注，又有两制头衔，全世界都在为你们操心，但香港也是反共的前沿阵地，一定要坚持住。<br>\n&nbsp; &nbsp; &nbsp; 新疆真是一个好地方，维族人比汉族人知道反抗，这也是习总办集中营的原因，75以后09-16年，维族人反抗频率挺高的，尤其是南疆，新疆的汉族人被政府宣传的普遍认为维族人懒，不工作，很排斥维族人，这也是75及各种反抗爆发的原因，别说外地人不会有维族朋友，新疆本地人你问问，除了学生，其他百姓会和维族人交朋友吗？比例占的很低，基本是各活各的，没有交集。<br>\n&nbsp; &nbsp; &nbsp;中国需要反抗，新疆，西藏，香港，台湾，内蒙族（废了和汉族一样了完全被同化了），不论什么政体还是解体还是其他，总之是自由，若为自由顾，数者皆可抛，只要独裁在就什么希望都没有，咬定自由不放松。<br>\n&nbsp; &nbsp; &nbsp;人们说雪崩的时候没有一片雪花是无辜的，中共的独裁政权也是一样，没有一颗韭菜是无辜的，要么反抗，要么等待独裁鼎峰后雪崩，无论那种都是会有很大很大付出的过程。","date":"2020-02-19","agreeCount":3,"discussionCount":0}