{"type":"question","id":18909,"title":"如何看待知乎上粉红把毛当作穿越者的段子?","uid":20111,"topics":[216,1249,163],"contents":"下面贴原文:<br>\n<br>\n贴个老段子了，出处不详但是看语气像龙空。<br>\n<br>\n<br>\n好吧，在大家友情推荐下，我到底没抗住诱惑，跑去看了，看完后我的结论就一个：剧毒，<br>\n太小白了，金手指太多太滥，反派明显弱智化。<br>\n第一章穿越就不说他了，反正来去都这样，指望着写出个合理的穿越原理也不现实。<br>\n第二章开始学院戏，当时就感觉不对劲，这桥段太烂俗了，当时就应该点叉的，后悔啊。<br>\n第三章开金手指，让个学生去劝降围城溃兵，居然还劝成功了，一点都不讲究合理性，剧毒<br>\n！<br>\n第四章开始有大法师女儿倒贴，还虎躯一震把未来丈人的研究经费收了，一看就知道作者是<br>\n个宅男，一点感情经历都没有，剧毒！<br>\n第六章开始当图书馆管理员，现在的穿越主角能不干图书管理员这个职业么？烂俗；<br>\n第七章开始出现第一个反派BOSS，fit.hu，然后身份不出意料的是国立魔法学院大魔导师，<br>\n算了，捏着鼻子忍了；<br>\n第八章主角开始加入秘密社团了，作者估计为了吸引小白读者，开始给主角刷资历，一加入<br>\n就当上了这个秘密社团的十二首领之一；<br>\n后面的更不用说，从来没打过仗的人竟然拉起十几万军队，危急时刻美女土匪来倒贴，敌我<br>\n兵力10:1的战斗都能胜利，没钱没粮却屡战屡胜，被人围追堵截还无恙脱险，最危险的时刻<br>\n敌方大BOSS居然被自己手下干了，60万打80万还能打赢。这书整个就是不合理的**。<br>\n不看了，果断点叉。<br>\n最后只想对作者说一句：YY不是你的错，过度YY就是你的错了，写书还是要讲点起码的合理<br>\n性的。<br>\n2楼<br>\n你这是没看到后面呢。这书最恶心的是猪脚还没完全统一国家、不少地方还有土匪甚至敌军<br>\n残兵的情况下就跟世界第一军事强国开练，人家第一强国是刚刚打赢世界大战的巅峰状态，<br>\n武器装备最精良，军队庞大，还拉了一票小弟。猪脚军虽然得到了世界第二强国偷偷的援助<br>\n(偷偷援助就不可能太多，意思意思罢了)，士气也挺高，但肉体能顶得了钢铁吗？作者是在<br>\n写圣斗士同人吧？<br>\n太他妈垃圾了，亏我还为这种垃圾写了这么多字<br>\n3楼<br>\n也不能这么说，作者也纠结过，玩虐主，根据地被反派端了，主角也被打压，一路逃窜。<br>\n结果读者不买账，订阅立马下滑。<br>\n4楼<br>\n后面也有很狗血的地方，把自己儿子送上战场光荣。<br>\n作者上瘾于一边大开金手指，一边苦主自虐。<br>\n小白写手就是这样的，还一大堆人跟着起哄。<br>\n5楼<br>\n前期太YY，结尾太虐。<br>\n主角死了以后老婆马上就被人沙发过短了，之前根据穿越者超前知识定下的规矩也大多被推<br>\n翻，几十年后更是连自己的名字都变成无法显示的乱码。<br>\n这让人情何以堪！这个算是烂尾的吧？我坚决不承认这本书属于正常完本的！<br>\n6楼<br>\n都是吐槽猪脚的吗？<br>\n其实这本书最不能忍受的是，第一男配美男子的戏份那么多，那么出彩，英气逼人，潇洒倜<br>\n傥，几乎没有缺点，居然敌不过猪脚的光环。<br>\n身为军校政治部主任，敌我双方的学生满天下。<br>\n身为政权建军第一人，并长期领导党政军工作。<br>\n身为我方特务头子第一人，把敌人渗透得跟筛子一样，自己却安全防护得铁桶一样滴水不进<br>\n。(这是开敌方弱智光环啊啊啊魂淡..)<br>\n。。。。。。。。。<br>\n可是，自从猪脚闪亮登场之后，第一男配一直甘心做绿叶在背后默默支持，这是基情还是猪<br>\n脚王八之气乱放？这叫人情以何堪。<br>\n<br>\n还有个写他老朋友的<br>\n<br>\n<br>\n第一章穿越就不说他了，反正来去都这样，指望着写出个合理的穿越原理也不现实。<br>\n<br>\n第二章开始海外求学，结果就混了张假文凭，NND当时就觉得不对劲了，正常套路不应当是品学兼优得到美人青睐还受得小弟若干么？<br>\n<br>\n第三章开始更惨，你好好的归国学子不办实业，去搞什么投资赚钱，结果砸了。第一桶金没到手不说，还躲进妓院里好几个月躲债主，跟孙元良那厮有得一拼了，憋屈！<br>\n<br>\n第四章也许是读者推荐率不高，于是笔下主角开始转行，做什么呢？加入某组织当杀手，一上来就干掉了敌对组织的老大，得到了老大信任。我靠，当时我就是冲着这个爽进去的，那个后悔啊！<br>\n<br>\n第六章开始替老大社团培养人才，跑到了一个小岛上招兵买马也算是可以。但跑出小岛外散散步就被外国水兵打死了很多人还不能血债血偿，憋屈啊！<br>\n<br>\n第七章开始老大挂了，主角呼啦啦上位，然后险些被组织内的反骨仔骗上船绑架到国外，好不容易打压下这帮叛徒，海内外讨伐主角声居然不绝于耳，有这么不合理的事情么？<br>\n<br>\n第八章主角势力壮大，拥兵十余万，开始讨伐敌对势力，结果在XX城挨了数量稀少的外国干涉军一闷棍，自己穿着裤衩逃出城去险些就被活捉还不敢还手，美其名曰：忍辱负重。一口老血吐在屏幕上，有这么骚包的主人公么？<br>\n<br>\n后面的更不用说，统一国家后调集上百万大军，讨伐拒不投降的敌对残党。结果对方只有几万人，却屡屡被对方打败。将要大功告成时却又被敌军神迹般杀出重围。自己还反倒被手下结义兄弟捉了去，要妻子上门百般哀求才放人……<br>\n<br>\n不看了，果断点叉。最后只想对作者说一句：玩虐不是你的错，过度虐主就是你的错了，写书还是要讲点起码的合理性的。<br>\n<br>\n2楼<br>\n<br>\n你这是没看到后面呢。这书最恶心的是猪脚刚刚统一国家就与强国挑衅，打赢了还好说打败了就跪地求饶。之后另一个强国逼上门来，丫居然迟迟不敢反抗任凭其为所欲为吞地索物。<br>\n<br>\n太他妈垃圾了，亏我还为这种垃圾写了这么多字。<br>\n<br>\n3楼<br>\n<br>\n哎，作者将主角描写得这么智商低也不知道是为什么。全书第一高潮处，与欺凌自己已久的大国全面开战，本以为要一雪前耻，结果反倒是一败涂地，都躲到山上去四处祈求援助，说什么如果得不到援助我们就会团灭，真TMD恶心。<br>\n<br>\n还有正常人都知道守不住的地方应该及早撤退，至少留下预备队救急。他倒好，一开战全盘压到海岸线上御敌于国门外，抵抗不住时就总崩溃。再也看不下去了。写书，起码还是要讲求点常识的。天底下会有如此无能的指挥官吗童鞋们！！！<br>\n<br>\n4楼<br>\n<br>\n这书高潮的时候读者都不满意，都是因为苦主自虐的缘故。<br>\n<br>\n好不容易赶跑了侵略者，盟友又跑到自己国土上作威作福杀人轮女，他居然都不敢多问。<br>\n<br>\n接下来又被之前的乱党威逼，被迫逃到了海上。<br>\n<br>\nSB书，小白写手不解释。<br>\n<br>\n5楼<br>\n<br>\n要说作者是小白不会布局也不尽然。<br>\n<br>\n不是为了政治联姻与大商人的女儿结婚前，对被抛弃的发妻发誓，如果他几年之内不重新娶她，就自绝于国人永远放逐海外吗？你们看结局果然是逃到海外小岛上永不回来了吧？<br>\n<br>\n<br>\n<br>\nhttps://www.zhihu.com/answer/363186561","date":"2020-02-20","agreeCount":1,"discussionCount":0}