{"type":"question","id":18948,"title":"人販子是中共器官買賣的白手套嗎？","uid":7485,"topics":[3669,147,130,1237,161],"contents":"不要嘲笑我標題誇大事實，看以下幾個案例，拐賣48個兒童加殺害2個，在全世界死刑最多的國家，在賣假菸都判死刑的國家，只價值五年加三千塊。<br>\n看完也要強行給中共洗地的我祝你後代全部被帶走拆開賣。<br>\n<br>\n<b>这里有几个人贩子的故事, 量刑让人无法置信</b><br>\n<br>\n家庭因人贩子而破碎的可能只有百分之一，但是这百分之一一旦发生 ，带来的伤害就是百分之百。<br>\n<br>\n<b>陈莲香：中国第一人贩子</b><br>\n<br>\n陈莲香，福建人，自2009年起，两年内至少46个三岁以下的孩童拐至福建，然后高价卖出。由于拐卖人数之多，影响之恶劣，被公安部列为A级通缉犯。2010年10月，陈莲香潜入广西，企图再诱拐儿童，被当地民警当场抓获。<br>\n<br>\n被抓获后，警方对其进行审问。<br>\n<br>\n问：为什么要拐孩子？<br>\n<br>\n陈莲香：钱来得快又比较简单。<br>\n<br>\n问：你知不知道这是犯罪？<br>\n<br>\n陈莲香：<b>不就是一个小孩吗？他们可以再生呗！</b><br>\n<br>\n问：你拐的小孩都到哪儿去了？<br>\n<br>\n陈莲香：全国各地都有，有专门的人卖的，我就负责拐。<b>上面人不允许我知道孩子的下落</b>，说是怕警察查到他们。<br>\n<br>\n问：你都是怎么拐小孩的？<br>\n<br>\n陈莲香：哄的听就骗，太机灵的就抢，不听话的就打晕带走，大人不留神就下手了。<br>\n<br>\n问：那些孩子的下场你想过吗？<br>\n<br>\n陈莲香：我也不知道是卖到哪里，我只是负责拐的。城市农村指不定的，我也不知道，哪有要的就卖那里去。不过一些职业乞丐收的比较多，给的钱也比较多。<br>\n<br>\n问：拐卖过程中是否曾杀害过儿童？<br>\n<br>\n陈莲香：（沉默了一会，点头）那娃哭声太大，差点把人招来，和我一伙的怕事，就把娃丢河里了。这是<b>他干的，不是我</b>！<br>\n<br>\n判决：福建省平潭县人民法院于2011年6月22日作出判决，以陈莲香犯拐卖儿童罪，判处陈莲香<b>有期徒刑十年一个月，罚金人民币三千元</b>。2016年9月1日以在服刑期间确有悔改表现，提出假释建议书，对罪犯陈莲香予以假释。假释考验期限，自2016年9月29日起至2019年5月19日止。<br>\n<br>\n<br>\n<br>\n有悔过表现就可以假释了？那么那些破碎的家庭呢？拿什么来愈合？而且，这些对社会有重大危害的人，真的会悔改么？<br>\n<br>\n张维平：曾因拐卖儿童获刑，这一次要求法庭判处自己死刑<br>\n<br>\n张维平，贵州省遵义市绥阳县人，初二时便辍了学，在家务农，没几年便外出务工挣钱。<br>\n<br>\n1988年，张维平在石滩镇认识了“陈英”，相处一段时间后，两人一起住在张维平的宿舍内。<br>\n<br>\n一天“陈英”把张维平拉到东莞的一个镇子，指着被一个女人抱着的小男孩问：“能不能帮我把这个孩子卖掉？”“陈英”说这个女人是自己的四川老乡。<br>\n<br>\n两三天后，张维平找吴某帮忙，寻到了买主。事后，“陈英”从买家手里拿到了9000元左右的“抚养费”。“陈英”分了张张维平500元。<br>\n<br>\n不料，半个多月后，张维平便被警方抓获。1999年7月，他因拐卖儿童罪被东莞市人民法院判处有期徒刑6年。<br>\n<br>\n2003年，在狱中获得减刑的张维平，刑满释放。无处可去的他，在石湾车站附近租了一间临时房，每晚只需10块钱。没事时，他就到附近村口的一家小店闲坐。店里两名七八十岁的老人听说张维平因拐卖儿童坐过牢，便给他介绍了另一个行里人——“梅姨”。<br>\n<br>\n据张维平交代，仅2004年，他就拐走并卖掉三个孩子。2005年，他又得手四次。<br>\n<br>\n也就是那两年，张维平有了自己的家庭，成为一名父亲。但他仍旧不愿收手。除了卖掉自己偷来的孩子，还帮别人“销赃”。<br>\n<br>\n2016年张维平在贵州落网后，警方曾问他，是什么心态让他多次拐卖儿童。张维平称，自己也说不清是什么心态。他能说清的一点是，卖孩子得来的收入，都在赌博时输光了。<br>\n<br>\n而犯罪嫌疑人“梅姨”，至今尚未落网。<br>\n<br>\n<br>\n<br>\n<br>\n张维平请求法庭判处自己死刑，立即执行。然而被拐孩子的家长却不希望他判处死刑。因为他是找到“梅姨”唯一的线索，如果他死了，便连找到孩子仅存的哪一点希望都没有了。<br>\n<br>\n<br>\n<br>\n吴正莲：大山深处的人口生意<br>\n<br>\n吴正莲，2008年8月因拐卖儿童被云南省文山州广南县公安局逮捕，因在哺乳期变更强制措施监视居住后，外逃至桐柏县，远嫁到该县的一个深山里，并化名熊中仙，潜藏至2011年。当年仅24岁的她涉嫌拐卖妇女儿童近30人。<br>\n<br>\n吴正莲与其他的人贩子略有不同，最大的特点是，婴儿大都是被亲生父母售卖。这些怪石丛生，没有耕地农田的少数民族山区，对于没有念过书而又贫穷的家庭来说，禁止贩卖儿童仅仅存在于法律中。<br>\n<br>\n从2007年开始，吴正莲极其丈夫开始在山里购买不足月的婴儿，转手卖给广东的下线，再一层层转卖出去到全国各地。<br>\n<br>\n2008年8月，吴正莲的第一任丈夫侯袭鸿被判处无期徒刑。吴正莲因为参与运输婴儿被捕，当时她刚生下一个有六指的女儿。因为哺乳期妇女可以监外看管，吴正莲趁机带着女儿逃走了。<br>\n<br>\n吴正莲辗转嫁到南阳桐柏县回龙乡郭庄村，改名熊中仙。当地人只知道她是云南人，带着一个女儿嫁过来。<br>\n<br>\n“这个媳妇带着孩子又年轻，不是从家里逃了出来，就是跟我们村里的人跑了。”村子里面的人讲。<br>\n<br>\n对于这个贫穷闭塞的村里来说：“能从外面领回来一个媳妇是好事。”<br>\n<br>\n郭庄虽然穷，但是丈夫对她很好。熊中仙和公婆一起住，总是自己带着女儿吃剩饭，不上桌子。女儿刚满三岁就送进了村里的幼儿园。幼儿园每个月要收一百来块，村里只有外出打工条件好的人家才会将孩子送去。.<br>\n<br>\n外来的媳妇总要闹一阵，打骂才会听话，而熊中仙从来不觉得委屈，而且一点都不闹，村里人都以为这是个“乖媳妇”。<br>\n<br>\n所以当警方出现对村民说“吴某某是逃犯，造成二十几个家庭骨肉分离不得团聚”，村民是不相信的。村民误以为警方是来解救被拐至此的妇女，一直追着警察到村外暴涨的河水边。警察背着吴正莲过河时，她突然挣扎要跳河，四名警察合理才将她扯过河对岸。<br>\n<br>\n然而村民们还很气愤：“人家都不愿意走，你们警察这不是抢人么。”直到警方将通缉照片，清查通缉令拿出来，村里人才开始议论：“是有一点像，不过现在胖了些，也白了些。” 人们才逐渐相信，他们眼中这个来自云南的“乖媳妇”，是一个参与了多起贩卖婴儿的逃犯。<br>\n<br>\n吴正莲经过贩婴、被捕、外逃、出嫁、再次被捕。她不是在路边拐骗小孩再卖到各地的人贩子，而是买来父母养不起的孩子再转手卖出去。也不是被迫卖入深山的妇女，而是为了躲避追捕而来到第二任丈夫家。吴正莲的罪恶，在拐卖妇女儿童故事的一般框架之外。<br>\n<br>\n警方曾找到几个案件中可能是出卖婴儿的家庭，希望对方予以作证和指控，但是他们并不愿意指控。唯一能找到的一户人家，除了向警方抱怨现在他的两个儿子已经“养不起了”，丝毫不承认自己卖掉女儿的事实，对于这个孩子的价格和去向，也毫不关心。甚至，还将这种交易当做一种生意的经验，告诉了其他人。<br>\n<br>\n2012年6月29日，文山州中级人民法院向吴正莲宣布刑事判决书，<b>判处有期徒刑13年，并处罚金5000元。</b>","date":"2020-02-21","agreeCount":1,"discussionCount":0}