{"type":"question","id":19035,"title":"如何看待中共驻捷克大使馆对捷克参议员威胁信的曝出？","uid":17060,"topics":[16,6739],"contents":"链接：<br>\n<a href=\"https://sinopsis.cz/en/embassy-threats/?fbclid=IwAR0LzUmXhJ8yZBTsWs-yD4RwolEjW9qd_11t4-TPV-T5-g5EISFBp_RfZ3c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://sinopsis.cz/en/embassy-threats/?fbclid=IwAR0LzUmXhJ8yZBTsWs-yD4RwolEjW9qd_11t4-TPV-T5-g5EISFBp_RfZ3c</a><br>\n<br>\nPrague, 10th January 2020<br>\n<br>\n<ul><li>The Taiwan issue is highly sensitive. The One-China Policy serves as the political basis for China in order to preserve and develop friendly relations and cooperate with all countries in the world, including the Czech Republic.</li><li>The Chinese government resolutely opposes&nbsp;any official contact between any country that maintains diplomatic relations with China and Taiwan (including any mutual visits between parliamentary representatives and deputies).</li><li>Top representatives of Western countries, including the USA, the United Kingdom,&nbsp;France and Germany, abide by the One-China Policy, and none of them has visited Taiwan (Jacques Brotchi, the then Chairman of the Belgian Senate, who visited Taiwan in May 2019, has already resigned from his office and received a lifetime ban from entering China).</li><li>The joint declaration on the establishment of the strategic partnership between the People’s Republic of China and the Czech Republic states that “the Czech Republic has again confirmed its observance of the One-China Policy, as well as its respect towards the sovereignty and territorial integrity of the People’s Republic of China”.</li><li>Whatever its form and purpose, a visit to Taiwan by Jaroslav Kubera, the Chairman of the Senate of the Parliament of the Czech Republic and as such the second highest representative of the Czech Republic, bears the marks of an official visit. That would&nbsp;constitute a grave violation of the recognition of the One-China principle.</li><li>The Chinese-Czech strategic partnership has been continuously developing over the last few years, thus bringing tangible benefits to Czech enterprises. China has already become the largest foreign market for many Czech companies, such as Škoda Auto, Home Credit Group, Klavíry Petrof and others.</li><li>A potential visit to Taiwan by Chairman Kubera would&nbsp;seriously hurt the feelings of the Chinese people,&nbsp;damage the friendly atmosphere of cooperation between China and the Czech Republic, the Czech Republic’s reputation among the Chinese public and the interests of the Czech Republic.</li><li>Czech enterprises whose representatives visit Taiwan with Chairman Kubera will not be welcome in China or by the Chinese people.&nbsp;Czech enterprises with economic interests in China will have to pay for Chairman Kubera’s visit to Taiwan.</li><li>Chairman Kubera’s visit to Taiwan will not benefit&nbsp;anyone. We hope that the Czech side will observe the One-China policy and cancel this visit, thus avoiding damaging Chinese-Czech relations.</li></ul><br>\n中文我就不翻译了，具体说一下我的感想：<br>\n<br>\n让我感触最深的是这一条：<br>\nTop representatives of Western countries, including the USA, the United Kingdom,&nbsp;France and Germany, abide by the One-China Policy, and none of them has visited Taiwan (Jacques Brotchi, the then Chairman of the Belgian Senate, who visited Taiwan in May 2019, has already resigned from his office and received a lifetime ban from entering China).<br>\n<br>\n这简直就是赤裸裸的威胁啊，语气冰冷的说出威胁的话语，连表面的客套都省了。比利时参议院主席acques Brotchi访问台湾后，直接被共匪终身禁止入境中国，我猜这个命令是习近平下的吧。如果是习近平下令的，那么可以看出，习近平这个人办事是非常狠的，信奉与其伤其十指，不如断其一指。比利时是一个小国，所以中国可以对它实施严厉的制裁，直接终身禁止其入境。这一条的后果可能政治人物可以承受，但是商业人士如果被终身禁止入境中国，那确实是需要仔细掂量掂量了。（其实美国也有类似终身禁止大麻携带者入境的例子，我认为这有点过分了，因为人应该有迁徙自由，也应该有改正的机会）之前加拿大抓了孟晚舟，包子直接下令判了加拿大毒贩死刑，也是包子这种办事风格的体现。<br>\n<br>\n这个威胁信这也让我感到，那些为台湾或者香港发声的人是会面对共匪的非常大的压力的。所以我们不要天天骂西方公司或者个人对中共绥靖了，尤其是对于一些小国而言，别人为你发声是需要很大勇气也是要付出一定代价的。毕竟如果一个外国人真的身体力行想促进中国的民主那最好是亲自来中国跟中国人接触，如果被终身禁止入境了那几乎就失去了所有的行动力。站在这个角度上，许多西方人对中共的沉默就可以理解了。有些人一直在批评Greta，但是Greta一直在为香港发声，跟黄之锋互动，瑞典又是一个小国，别人也是会面对共匪的很大压力的。<br>\n<br>\n<br>\n既然中共信奉与其伤其十指，不如断其一指，那么西方国家在与共匪打交道的时候是不是也应该以其人之道还治其人之身呢？共匪喜欢终身禁止为香港台湾新疆西藏发声的外国人入境中国，欧美也可以让出台这些法令的中共官员和其家属子女终身禁止入境欧美啊。川普贸易战打了这么久打击面这么广，其实还不如追求断其一指的效果呢，当初直接搞死中兴肯定比加税让共产党疼痛得多。对华为也是，要想让中共感到疼痛就应该追求彻底搞死华为，比如直接金融制裁，让华为无法使用美金交易，对华为出国的高管能抓就抓，应收尽收。只有这种做法才是共产党能听明白的语言。","date":"2020-02-21","agreeCount":37,"discussionCount":3}