{"type":"question","id":19050,"title":"如何评价2020-02-18法轮功媒体《大纪元》将武汉肺炎爆发的责任归咎于江泽民，为习近平挡枪？","uid":15243,"topics":[1091,5262,136,425],"contents":"原文如下：<br>\n<br>\n金言：江泽民才是大瘟疫幕后真凶？<br>\n<a href=\"https://www.epochtimes.com/gb/20/2/17/n11875934.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/20/2/17/n11875934.htm</a><br>\n<br>\n<blockquote>【大纪元2020年02月18日讯】正当外界集中将<a href=\"https://www.epochtimes.com/gb/tag/%E6%96%B0%E5%9E%8B%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新型冠状病毒</a>源头指向武汉<a href=\"https://www.epochtimes.com/gb/tag/p4%E7%97%85%E6%AF%92%E5%AE%9E%E9%AA%8C%E5%AE%A4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">P4病毒实验室</a>之际，习近平突然在2月14日召开的深改委会议上破天荒的提出：“把生物安全纳入国家安全体系，要尽快推动出台生物安全法。”很显然，习近平确实意识到这场瘟疫已经严重危及到自己的地位和中共政权的稳定。<br>\n<br>\n当然，习近平这一举动也难免让人疑窦丛生，浮想联翩，是不是不打自招，等于变相承认本次病毒真的来自武汉<a href=\"https://www.epochtimes.com/gb/tag/p4%E7%97%85%E6%AF%92%E5%AE%9E%E9%AA%8C%E5%AE%A4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">P4病毒实验室</a>？要是病毒来自武汉P4实验室的话到底是意外泄漏还是故意投毒？也许还有人要问，武汉P4实验室又是如何跟中共前党魁<a href=\"https://www.epochtimes.com/gb/tag/%E6%B1%9F%E6%B3%BD%E6%B0%91.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江泽民</a>扯上关系的？你凭什么说江泽民才是这场大瘟疫幕后的<a href=\"https://www.epochtimes.com/gb/tag/%E7%9C%9F%E5%87%B6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真凶</a>？<br>\n<br>\n下面不妨综合海内外现有的相关讯息，来逐一加以分析和说明。对病毒来源的有些探讨，笔者在前几篇文章中已经提到，不在此重复赘述。<br>\n<br>\n<a href=\"https://www.epochtimes.com/gb/tag/%E6%96%B0%E5%9E%8B%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新型冠状病毒</a>来自人工合成<br>\n首先要弄清这场新冠病毒肺炎的源头（或者说病原体）是什么？现在医学界能够确认的就是所谓新型冠状病毒（2019-nCoV）。<br>\n<br>\n那么，这种病原体又从何而来？有不少研究机构把新冠病毒的完整基因组序列和已知的许多冠状病毒序列加以比对发现，新冠病毒与浙江舟山蝠体内序列相似度接近90%；与云南菊头蝠体内序列相似度高达96%。也就是说，根据现有的研究发现，新冠病毒的天然宿主很可能就是蝙蝠。<br>\n<br>\n大家知道，病毒从天然宿主传播给人还必须通过中间宿主。也就是说，蝙蝠体内的病毒是不可能直接传染给人的。也只有找到中间宿主才能开发出疫苗，才能防止新冠病毒卷土重来。<br>\n<br>\n科学研究发现，新冠病毒肺炎患者体内的病毒样本彼此之间基因序列高度一致。这足以说明病毒应该是在某种中间宿主体内完成进化（或者说在实验室人工合成）之后才开始爆发的。<br>\n<br>\n中共官方早期一直释放烟幕弹，将病毒源头指向武汉华南海鲜批发市场的野生动物，但后来却发现不少患者根本就与海鲜市场无关。有意思的是，至今中共官方也未公布究竟是何种野生动物传染给人的，首例感染者仍然是个谜，目前网络热传疫症“零号病人”竟来自武汉病毒研究所。<br>\n<br>\n更何况华南海鲜市场里根本没人贩卖过蝙蝠，武汉人对这种食物根本就不感兴趣。更加可笑的是，最近中共又让穿山甲来背黑锅。这难免让人猜测其背后一定隐藏着某种不可告人的秘密。<br>\n<br>\n多国专家研究直指武汉P4实验室<br>\n近日，美国、日本和香港等权威专家相继发表论文，多项证据指向武汉P4实验室。并明确指出，新型冠状病毒就是利用转基因技术在实验室人工合成的一种变异病毒。类似一种隐蔽性强、传播速度快、杀人于无形、比核武器更可怕的生物武器。<br>\n<br>\n美国匹兹堡大学的高级研究科学家、生物信息学分析核心的总监詹姆斯·里昂斯·韦勒(James Lyons-Weiler)于1月30日发表了一篇名为【关于武汉冠状病毒的源头】的重要文章。近期他再次接受媒体采访时又指出，通过基因序列对比发现，新型冠状病毒里面有一串序列是和别的冠状病毒都不一样的。而且是利用美国1998年时候的生物技术人为插入其中的，这种基因不会存在野生动物身体上。他十分肯定就是中国实验室人工合成的。中国不仅提炼出蝙蝠的病毒，还进行了修改，实现跨物种传播，病毒不需要通过中间宿主，可以直接传染给人类。<br>\n<br>\n最早提出这一观点的是印度科学家，他发现武汉的2019新型冠状病毒有一段人工插入的基因序列和爱滋病的基因序列一致。由此，他们怀疑这种新型冠状病毒是人造的。<br>\n<br>\n最近，香港、日本和澳洲三名学者梳理武汉病毒研究所石正丽和周鹏等人自2008年以来所公开发表的报告和论文也证实，武汉P4实验室在当时生成了一种新的与SARS类同的冠状病毒。<br>\n<br>\n面对海内外大量确凿事实和证据，作为武汉病毒研究所副所长、P4实验室主任的石正丽，不是用科学的依据来证明新冠病毒与她发明的病毒没有关联，反倒是在第一时间赌咒发誓，用自己的生命担保病毒不是从武汉病毒所泄露出来的。这难免让人有“此地无银三百两，隔壁王二不曾偷”的感觉。<br>\n<br>\n此外，中共军队首席生化武器防御专家、军事医学科学院生物工程研究所所长陈薇院士全面接管武汉病毒研究所，也让人怀疑病毒来源是不是已经有内部调查的初步结论。<br>\n<br>\n就在2月4日军方接管武汉病毒所的当天，被中共窃取病毒的加拿大前P4病毒实验室总监弗拉克．普拉莫（Frank Plummer）在非洲突然离奇身亡。而普拉莫则是调查新型冠状病毒是否为中共生化武器的关键人物。<br>\n<br>\n尤其是中共外交部发言人一边指责“美国政府迄今未向中方提供任何实质性帮助”，却另一边反复拒绝美国最顶级的医学专家以及国际上最优秀的医学专家前往中国提供帮助，这也成为世界最大疑点。<br>\n<br>\n<b>武汉P4实验室与<a href=\"https://www.epochtimes.com/gb/tag/%E6%B1%9F%E6%B3%BD%E6%B0%91.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江泽民</a>的关系</b><br>\n<br>\n既然病毒是人工合成的已经没有异议了，那么剩下的问题就是，究竟是故意泄漏还是无意泄漏。一种观点认为是因为实验室管理不当，病毒被无意泄漏出来；还有一种观点认为是出于某种政治目的需要，有人故意投毒。<br>\n<br>\n如果是有意泄漏的话，那很可能就跟江泽民镇压法轮功有关。据《江泽民其人》一书透露，1999年7月在江泽民正式发动迫害佛法修炼人的前夕，“天下第一奇山”的安徽黄山脚下的新安江畔，发现了一处充满神秘和诡异氛围的奇特之地—— “千年谜窟”。（2004年4月25日SARS在大陆再次卷土重来，极为蹊跷的是也正好发生在安徽，并被官方证实是实验室病毒泄漏所致）<br>\n<br>\n佛经中曾预言，末法时期未来佛——弥勒佛将以“转轮圣王”的名号如释迦牟尼一般下世普渡众生，法正乾坤。然而，宇宙中败坏的生命形成了一股极恶旧势力。<b>为阻碍正法，造出了一个江泽民，在世间疯狂对大法行恶。这江泽民元神本是个癞蛤蟆，这个谜窟其实是个蛤蟆洞。洞中阴气极重，聚集了不少肉眼凡胎看不见之烂鬼。因镇压法轮功元气大伤。</b><br>\n<br>\n<b>2001年5 月，江泽民之皮囊奄奄一息，于是来到黄山这蛤蟆洞中补充黑色能量。在洞中待了很久。并亲自将自己的巢穴题名为“花山谜窟”。</b><br>\n<br>\n虽然江<a href=\"https://www.epochtimes.com/gb/tag/%E8%BF%AB%E5%AE%B3%E6%B3%95%E8%BD%AE%E5%8A%9F.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害法轮功</a>，最初还是给了他一段悔过自新的机会。江自己也企图通过抄写《地藏经》来免堕地狱。要知道虽然佛法慈悲，但是威严同在！因江一意孤行，一条道走到黑，最终恶贯满盈，罪业弥天，其元神在2000年9 月间即被打入无间地狱。现在世间上活动的，不过是江的人皮，以及操纵它的烂鬼而已，好似聊斋志异中披着画皮的女鬼，人称“江鬼”。<br>\n<br>\n2002年，湖南邵东出现了一本奇书《国母宋祖英》。民间亦有顺口溜说江泽民：“家里养着猫头鹰，出国带着李瑞英，听歌要听宋祖英。”说的就是其身边几个著名的女人。<br>\n<br>\n笔者前面文章介绍过苗疆的“蛊术”，治国无方、祸国有术的江泽民在<a href=\"https://www.epochtimes.com/gb/tag/%E8%BF%AB%E5%AE%B3%E6%B3%95%E8%BD%AE%E5%8A%9F.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害法轮功</a>之初，正是通过湘西苗族女歌手宋祖英的淫荡歌声；央视新闻联播女主持人李瑞英的恶毒谎言；与江在政治上“生死恋”的陈至立掌管的文教卫系统的仇恨诅咒，来蛊惑人心，欺骗百姓，并强迫人人表态过关的。<br>\n<br>\n现今，在这场史无前例的对“真善忍”普世价值的迫害接近尾声时，在中共造谣的宣传工具再也蛊惑不了人心的情况下，<b>即将形神全灭的“江鬼”又妄想使用生物基因武器，通过医院长期对活摘人体器官的试验，以及实验室人工培养出来的类似“蛊毒”的变异病毒来毒害广大民众，从而充当其替罪羊和陪葬品，也好让自己乘机“金蟾脱壳”，继续苟延残喘！</b><br>\n<br>\n至于“江鬼”与武汉P4实验室的关系，据自媒体“燕铭时评”引述熟悉中南海政情的消息人士披露，武汉病毒研究所所长王延轶只是前台木偶，其任职是江绵恒通过中科院系统多个重要马仔操控所致，背后除了其院士丈夫舒红兵，还有江泽民家族及上海帮，在上海和军队生工系统的重要代理人。也有观点认为，<b>这次武汉肺炎疫情爆发的时间点、地点及疫情爆发后中共大外宣海内外舆论的操控均非同寻常，背后涉及高层生死搏杀及江泽民曾庆红集团的疯狂反扑。</b>这样，就不难理解为何说江泽民才是新冠病毒幕后的<a href=\"https://www.epochtimes.com/gb/tag/%E7%9C%9F%E5%87%B6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真凶</a>了吧！<br>\n<br>\n不过，令<u><b>北京现任最高当局和绝大多数民众看不清</b></u>的是，冥冥之中历史在安排“江鬼”迫害佛法的同时，也将利用它从内部毁灭中共邪党及其邪恶政权！也许这场大瘟疫就是一个“大拐点”。究竟是保党还是保命？是背叛还是背锅？希望被邪灵附体所迷惑的人们，赶紧做出明智的选择！<br>\n<br>\n责任编辑：朱颖</blockquote><br>\n<br>\n<br>\n此前，《大纪元》的发表过多篇文章吹捧习近平：<br>\n<br>\n<b>【特稿】试图挽救民族危机 习近平与其他中共领导不同</b><br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuZXBvY2h0aW1lcy5jb20vZ2IvMTUvMTAvMTMvbjQ1NDg1NTUuaHRt\">https://www.epochtimes.com/gb/15/10/13/n4548555.htm</a><br>\n<br>\n<b>【特稿】习近平推动宗教自由 顺天意得民心</b><br>\nhttps://www.epochtimes.com/gb/16/4/28/n7782230.htm","date":"2020-02-22","agreeCount":5,"discussionCount":21}