{"type":"question","id":19062,"title":"如何评价《人民日报》声称“新冠肺炎病患应第一时间服中药”？","uid":15243,"topics":[4988,3249,136,5262],"contents":"中国新闻网进行了简化说明：<br>\n<a href=\"https://pbs.twimg.com/media/ERSkS0OUcAUYBaQ?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ERSkS0OUcAUYBaQ?format=jpg\" alt=\"https://pbs.twimg.com/media/ERSkS0OUcAUYBaQ?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n齐鲁网对其功效进行了展示：<br>\n<a href=\"https://pbs.twimg.com/media/ERSkS0PVUAANsaL?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ERSkS0PVUAANsaL?format=jpg\" alt=\"https://pbs.twimg.com/media/ERSkS0PVUAANsaL?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n原文如下：<br>\n<br>\n<b>新冠肺炎病患应第一时间服中药</b><br>\n——访国家中医药管理局医疗救治专家组组长、中国科学院院士仝小林<br>\nhttp://health.people.com. cn/n1/2020/0221/c14739-31598040.html<br>\n2020年02月21日09:09 来源：人民网－人民日报海外版<br>\n<br>\n<blockquote>武汉前方战“疫”胜利消息不断传来，全国人民欢欣鼓舞。值得注意的是，在此次战“疫”中，中医药再次发挥出应有的特色和优势。2月18日，在广东省人民政府新闻发布会上，钟南山院士肯定了中医药的作用。此前，2月15日，在国务院新闻办公室新闻发布会上，国家卫生健康委员会党组成员、副主任、湖北省委常委王贺胜介绍说，疫情发生后，我们<b>认真贯彻落实习近平总书记重要指示精神，特别是救治患者，坚持中西医结合的要求，推动中医药发挥作用。</b>目前已经派出3支国家中医医疗队，并组织全国中医医药系统共同向湖北派出医疗队员，湖北一半以上的确诊病例使用了中医药治疗。<br>\n<br>\n2月14日，在湖北省新型冠状病毒肺炎疫情防控指挥部召开的第24场新闻发布会上，国家中医药管理局医疗救治专家组组长、中国科学院院士、中国中医科学院首席研究员仝小林表示，<b>一旦得了新冠肺炎，应在第一时间吃上中药。</b><br>\n<br>\n深入社区，关口前移<br>\n<br>\n重心下沉，早期介入<br>\n<br>\n1月23日，仝小林接到国家中医药管理局紧急通知，被任命为国家中医医疗救治专家组共同组长，受命前往湖北武汉与各路中西医专家会合，抗击新冠肺炎。<br>\n<br>\n甫抵武汉，他们马上开始分头实地考察，进医院、入社区、看病人，针对疫情优化中医治疗方案，用中西医结合的方法救治患者。<br>\n<br>\n“中医讲究望闻问切，不深入疫区、不直面患者，很难做出准确判断。”仝小林说，“通过对百余例发热门诊、急诊留观及住院病人的临床观察，我们在疾病分期、不同转归以及应对策略上有了更深刻的认识。”<br>\n<br>\n“要让社区防控成为整体防控的第一道防线。”仝小林认为，要切断患病源头,就必须关口前移，重心下沉，早期介入，把社区当作抗疫桥头堡。<br>\n<br>\n到了社区，居家隔离人群成分复杂，有普通感冒、有流感、有密切接触无症状者、有密切接触有症状者、还有疑似新冠肺炎感染者……通过问诊，发现多数患者除了有周身倦怠乏力、发热等全身症状，咳嗽、咳痰、气短等呼吸道症状，还有非常典型的脾胃症状，如食欲不振，恶心、呕吐，脘痞胀满，腹泻或便秘等。<br>\n<br>\n仝小林就此提出，治疗时一定要同时注意调理患者的肺、脾。通过实地了解，他将患者分为4类，即密切接触者、发热患者、疑似患者、新冠肺炎患者。<br>\n<br>\n国家中医药管理局前方工作组和湖北省卫生健康委员会准确研判形势，按照中央赴湖北指导组的安排部署，及时启动了对社区密切接触、发热、新冠肺炎疑似患者的中医药全面介入计划。仝小林说，治疗新冠肺炎还没有特效药，这种时候中医药更能发挥作用。<br>\n<br>\n“一人一汤药，一人一辨证”是中医最理想的用药模式。但新冠肺炎传染性强，武汉疫情严重，发病人数众多，靠中医一个个把脉开方，一人一方吃中药是不现实的。<br>\n<br>\n特殊时期，先让每一个病人都能吃上中药，只能“特事特办”,开出通治方。<br>\n<br>\n“东汉名医张仲景在长沙为官时，看见瘟疫流行，就找了一块空地，搭起医棚，架起大锅，给人们舍药治病，救活了很多人。由于目前没有特效药，我们就仿照古代大锅煎药的模式，率先拟定了通治方，大规模加工，尽快让病人吃上了中药。这也正是认真贯彻落实党中央、国务院的号召，在疫情防控工作中，发挥中医药应有作用，坚持中西医结合，推动中医药积极主动介入。”仝小林充满自信地说。<br>\n<br>\n在疑似病人群体中集中发放通治方后，这个通治方又扩展应用到已经确诊的新冠肺炎轻症和密切接触者以及部分发热病人。对于确诊患者服用该方的时间相对延长，以防止或减轻肺功能损伤的问题。<br>\n<br>\n患者服药期间，还要根据病情变化，随时调整处方。“瘟疫是有共性规律的，抓住其病因病性、演变规律、核心病机以及主要证候特点，所开具的通治方对大部分人有效。”仝小林说。从数千人服药后反馈的信息来看，通治方对发热、乏力、咳嗽、咳痰、气短、纳差、腹泻、情绪紧张等8个症状均有不同程度的改善，尤其是咳嗽、乏力、气短、发热改善尤为明显。<br>\n<br>\n目前湖北武汉“方舱医院”收治的新型肺炎患者都尽早用上了中药。1月下旬至今，湖北以及其他省份，不断有新冠肺炎患者治愈出院。据媒体报道，这些治愈的患者中，不少人都接受了中西医结合的治疗方案。最新的数据表明，<b>在隔离点的轻症和普通型患者以中医为主干预的病情好转率超过85%</b>。<br>\n<br>\n真正代表了国家水平<br>\n<br>\n<u><b>在习近平总书记亲自指挥、亲自部署下，武汉集聚了当今国家最强大的中西医力量。</b></u>这次赴武汉的，除仝小林院士，中医药领域直接上阵的还有中国工程院院士张伯礼和国家中医药管理局医疗救治专家组组长、中国工程院院士、中国中医科学院院长黄璐琦等国内中医名家。谈起强大的中医阵容，仝小林说，这是“真正代表了国家水平”。<br>\n<br>\n随着对新冠肺炎疾病本身的认识越来越深入，西医的分期诊疗方案每一版都在变化，中医也是如此。充分结合各地实际，广泛吸纳地方一线专家意见和建议，集全国中医药诊疗经验精华的新方案不断推出。至今，国家卫健委和国家中医药管理局印发的诊疗方案，已从第一版的治疗方案发展到了第六版，方案愈加具有全面性、实用性和可操作性。<br>\n<br>\n《新型冠状病毒感染的肺炎诊疗方案(试行第三版)》中的中医治疗方案，已把新冠肺炎归属于“疫病”范畴，其病因为“感受疫戾之气”。“如果说得再具体些，”仝小林说，“我个人认为，其中医病名可定为‘寒湿疫’。”<br>\n<br>\n《黄帝内经》讲“察色按脉，先别阴阳”，阳病、阴病的性质、发展和转归是完全不同的。仝小林认为，此次新冠肺炎是由寒湿之疫邪引起，病性上属于阴病，是以伤阳为主线。所以在治法上，要针对寒和湿。具体来说，因为寒邪被湿邪所抑遏，治疗寒邪，要温散、透邪，用辛温解表之法。治疗湿邪，要芳香避秽化浊。这是大的原则。<br>\n<br>\n这次新冠肺炎病患，从病位来看，在肺和（或）脾。《黄帝内经》讲“形寒饮冷则伤肺”，综合武汉气候及所看到的病人，也可以完全没有脾胃症状。<br>\n<br>\n历史上，中医药曾多次有力抗御烈性传染病。《伤寒杂病论》便是东汉张仲景在细致观察诊治“伤寒”这一传染病的基础上撰写而成的。明清时期瘟疫频发，吴又可首先提出“疠气”致瘟的病因学观点，强调邪从口鼻而入。叶天士、吴鞠通等医家把对瘟疫归纳为“温病学”范畴，并建立了卫气营血、三焦辨证的完整理论体系，使中医对瘟疫的防治从理论到临床逐渐成熟。“2003年SARS肆虐，我提出‘肺毒疫’辨治理论，指导中医、中西医结合治疗感染患者，疗效确切。”仝小林说。<br>\n<br>\n<b>“新冠肺炎当属‘寒湿疫’，是感受寒湿疫毒而发病。”</b>之所以这样归属，仝小林认为，主要有以下两个原因：<br>\n<br>\n首先，病发于冬季，而且主要是从冬至(2019年12月22日)开始，经历了小寒(2020年1月6日)、大寒节气(2020年1月20日)，这个时间段是一个高发期。按照“冬九九”来看，发病正值“一九”前后(2019年12月22日至12月30日)。所以，在这个季节，“寒”邪是毫无疑问的。<br>\n<br>\n其次，武汉的湿气大，今冬尤甚。以往这个时候，武汉开始降雪了。而2020年1月至今，阴雨绵绵天气持续了16天，湿气重，气候反常。散寒除湿为治疗大法。<br>\n<br>\n仝小林说，<b>中医药在早期预防和治疗方面均有一定优势。</b>比如：密切接触者，通过中成药预防，可以使其减少或者不发病。已经有发热的病人，但不能够排除是新冠肺炎的患者，推荐用5种中成药降温，这些发热病人里可能也有普通感冒者和流感患者，也可能有新冠肺炎的早期感染者，用这些药主要是降体温，使其快速恢复正常。但一定要根据疾病的病因、病位、病基、病理，抓住他们的核心病基和主要症状拟定方子。<br>\n<br>\n中医讲究对症下药，辨证到位了，施治效果就好，患者就能从中受益。许多从隔离点转到方舱医院的患者，还要求医院给他们继续吃中药。<br>\n<br>\n无论中西，相互学习<br>\n<br>\n融会贯通才是王道<br>\n<br>\n“中西医并重，这是疫情开始以来，救治工作的特色和特点。”2月15日国务院新闻办公室新闻发布会上，国家卫生健康委员会党组成员、副主任、湖北省委常委王贺胜曾这样介绍。<br>\n<br>\n“针对疑难急症，应建立和推广中西医联合会诊机制，西医有疑难病请中医会诊，中医有疑难病请西医会诊。医学，无论中西，相互学习，融会贯通才是王道。”回想起当年一起抗击非典，谈起这次中西医结合联手抗疫，仝小林感慨不已，“中西医目标是一致的，都是为救治病人。中西医结合主要是在治疗上，各取所长。”<br>\n<br>\n“我对未来有信心。”面对防控工作到了关键阶段的疫情，仝小林呼吁，中西医研究者联起手来，求同存异，齐心协力，为抗击新型冠状病毒肺炎贡献有效的医药策略，并呼吁现代医学与中医药一起，在疾病认识、疾病防治、重症患者管理、患者康复等方面积极结合，共同研究，取长补短，优化治疗方案，以尽快遏制新型冠状病毒肺炎的蔓延趋势，打赢这场“歼灭战”。<br>\n<br>\n“我们要以本次创造的武昌社区模式为基础，<b>推动建立中国特色的中西医并重的医疗保健体系</b>，建立突发重大公共卫生事件中的中西医结合防控模式。”仝小林坚持这一点。<br>\n<br>\n应该大力宣传中医“治未病”的思想<br>\n<br>\n“现在很多民众对中医‘治未病’的思想还不了解”。在采访中，仝小林特别强调，一定要让百姓知道怎么防、怎么治！这样，人们就不会慌张了。中医专家们还将进一步优化中医诊疗方案，把最新版中医治疗方案对外发布，让中医药发挥更大的特色和优势。<br>\n<br>\n按照仝小林的建议，首先应该对密切接触者重点进行预防，防止该病的发生。<b>一旦发现新冠肺炎初期，第一时间吃上中药，防止由轻症转为重症。</b>而患者到了重症时，中西医结合去救治，可减少死亡。<br>\n<br>\n在用药上，总的原则是散寒除湿，避秽化浊，而且应该一以贯之。初期，可以用藿香正气散、神术散、达原饮等；中期，用宣白承气汤、藿朴夏苓汤等；重症期，用参附四逆汤或加苏合香丸等；恢复期，用六君子汤、理中汤等。<br>\n<br>\n中医应根据病情变化，随时调整处方。重症患者，转变迅速，需要根据病情及辨证，及时调整诊疗方案。老年体弱多病、乏力明显患者，应及早加用补药。高龄或有心脏病者，注意麻黄用量或者不用。<br>\n<br>\n应该注意的是，体质、年龄、基础病不同，感染疫戾之气有轻重之分，证候可能有所差别。但“万变不离其宗”，伤阳为其主线。有些偏于阳性体质者，很快就化热、化燥，甚至伤阴。<br>\n<br>\n对于部分无发热的新冠肺炎病人的防控，仝小林说，自始至终没有发热症状的部分患者，在防控上容易放松警惕。这部分患者，是以乏力起病，一周左右也未见发热，同时伴有轻度咳嗽胸闷、食欲不振、胃肠道不适等，拍片后肺部出现毛玻璃样改变。此类患者初起阶段尽量采用中医药治疗，减少不必要的输液。湿邪缠绵难愈，过度输液反而会加重寒湿。<br>\n<br>\n与此同时，仝小林还介绍了一些方法：<br>\n<br>\n该病病邪为“寒湿”，所以应该慎用苦寒药，患者饮食要避免寒凉，食用温热饮食。除了服用中药，中医还有一些简单的治疗方法可以试用，如艾灸神阙、关元、气海、胃脘、足三里等，可以温阳散寒除湿，调理脾胃，提高机体的免疫功能。<br>\n<br>\n推荐一款一线医务人员预防方：生黄芪15g、党参9g、紫苏叶9g、羌活6g、防风6g、藿香6g、金银花9g、茯苓15g、炒白术9g、陈皮6g、生姜6g。煎服法：水煎服，日一副，分两次早晚服用。<br>\n<br>\n在中成药预防上，仝小林说，可用藿香正气软胶囊（或水），剂量减半。<br>\n<br>\n链接<br>\n<br>\n关于中医治疗。通过对病人观察治疗的深入，在总结分析全国各地中医诊疗方案、梳理筛选各地中医治疗经验和有效方药基础上，结合已印发的《关于推荐在中西医结合救治新型冠状病毒感染的肺炎中使用“清肺排毒汤”的通知》、《新型冠状病毒肺炎重型、危重型病例诊疗方案（试行第二版）》和《新型冠状病毒肺炎轻型、普通型病例管理规范》等，对《新型冠状病毒感染的肺炎诊疗方案（试行第五版&nbsp;修正版）》进行了调整和补充。延续上一版对疾病全过程的分期，将中医治疗分为医学观察期和临床治疗期（确诊病例），将临床治疗期分为轻型、普通型、重型、危重型、恢复期。医学观察期推荐使用中成药。临床治疗期推荐了通用方剂“清肺排毒汤”，并分别对轻型、普通型、重型、危重型和恢复期从临床表现、推荐处方及剂量、服用方法三个方面予以说明。同时，在方案中增加了适用于重型、危重型的中成药（包括中药注射剂）的具体用法。各地可根据病情、当地气候特点以及不同体质等情况，参照推荐的方案进行辨证论治。<br>\n<br>\n国家卫健委关于《新型冠状病毒肺炎诊疗方案（试行第六版）》的解读（2月19日发布）</blockquote>","date":"2020-02-21","agreeCount":6,"discussionCount":1}