{"type":"question","id":1907,"title":"长平：好看的春晚也不过是动物福利","uid":1,"topics":[134,440,1054],"contents":"德国之声 | 长平观察：好看的春晚也不过是动物福利<br>\n<br>\n<br>\n<br>\n<br>\n尽管批评春晚的声音在中国被一再被删除和封杀，但是仍然可以听到怨声四起，嘲讽不断。时评人长平认为，我们并不需要包装得更加巧妙的春晚，而是根本就不应该有这样一种垄断性的大型政治宣传。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n（德国之声中文网）我以置身新闻现场或者参与田野调查的心态，几次试图把2019年央视春晚看下去，但是很遗憾未能如愿。其审美的粗鄙，表演的做作，以及内容的浮浅和谬误，对我来说是一种折磨。看看社交媒体，像我这样”挑剔”的人不在少数。尽管批评春晚的声音在中国被一再被删除和封杀，但是仍然可以听到怨声四起，嘲讽不断。<br>\n其中一种批评以怀旧的形式出现，一些深情款款的回忆文章在”朋友圈”刷屏。三十年前的除夕之夜，一台黑白电视，一席丰盛的年夜饭，一个玩具匮乏的童年，春晚如同天籁，足以回味一生。那些所谓经典节目，李谷一，费翔，谭咏麟，姜昆和马季，赵本山和宋丹丹，陈佩斯和朱时茂，王菲和那英，一再在电视上，在网络中，在人们心里重播。<br>\n<b>再难看的春晚也会成为美好的回忆</b><br>\n不仅节目好看，当年的演员人品也更好。在春晚历史上留下《吃面条》、《主角与配角》、《警察与小偷》等脍炙人口的作品的陈佩斯，因为敢于得罪央视、拒绝同流合污而被人称颂。当年表演相声《虎口遐想》》的姜昆哪里去了？那是他在体制内官场得意，个性消磨了。<br>\n更深刻的人们看到，不是个人变老了，是时代变坏了。因此，对春晚的怀念，就不再是文艺青年的审美需求，而是对改革开放大时代的呼唤。当年的一曲《乡恋》标志着流行歌曲的解禁，《冬天里的一把火》意味着眼界大开，《打扑克》意味着反腐将要动真格。如今只剩下赤裸裸的政治宣传和领袖颂歌了。<br>\n说起来春晚，年纪大一点的人，会从1983年回忆到1989年。不过，让他们感到尴尬的是，他们认为越来越难看的春晚，也在被八零后、九零后以同样的深情和哀怨在回忆。甚至一个中学生也在吐槽：我小时候那么好看的春晚到哪里去了？<br>\n<b>再美好的回忆也不能改变春晚的性质</b><br>\n德国哲学家哈贝马斯研究批判理论的两大要点，一是不能以历史事实来否认法理逻辑，二是不能以审美价值来取代社会规范。以此理论来观察春晚，我们可以确信：在文艺节目遭到严格政治审查的中国，再难看的春晚也会成为美好的回忆；再美好的回忆也不能改变春晚的性质，正如再好看的朝鲜团体操也是为独裁政府表演的阿里郎。<br>\n去看看意大利导演罗贝托·贝贝尼的《美丽人生》，去读读匈牙利作家凯尔泰斯·伊姆雷的《无形的命运》，你会发现纳粹集中营也会留下美好的回忆。因为即便受尽折磨，濒临死亡，人们也在努力去爱，去帮助他人，去感受幸福。但这些美好既不能为纳粹大屠杀的残忍辩护，也没有理由因此而期待纳粹政权的人性唤起和政治改良。<br>\n那些感慨春晚变成”文革”宣传节目的人们，似乎不了解”文革”样板戏唱段仍然是卡拉OK的热点歌曲。那些担心春晚缺乏讽刺批评的人们，似乎不知道当年上山下乡、亲历苦难的知青们，中年回首的时候，却打出了”青春无悔”的旗帜，争先恐后地以个体生命体验模糊公共政治反省。<br>\n人们在批评春晚不够人性化，不够接地气，不够精工细作，似乎忘了人们深情怀念的八十年代是以血腥的”<a href=\"https://chinadigitaltimes.net/chinese/tag/%e5%85%ad%e5%9b%9b/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">六四</a>”镇压收场的。加足了糖的毒药仍然是毒药，尽管未必是它直接招来了屠杀，但至少它没有能够阻止坦克。<br>\n有人说，反正都要被洗脑，喜闻乐见不是更好？杀猪的时候不要太残忍，甚至让它们安乐死，那是动物福利，不是人类正义。<br>\n我们并不需要包装得更加巧妙的春晚，而是根本就不应该有这样一种垄断性的大型政治宣传。否则，几乎可以肯定，2019年这场我看不下去的春晚，也会成为一代人的回忆。未来的某一天，它在人们心目中也会变得如同《人民日报》所描绘的那样：壮观天地、韵溯古今，……东西南北中大联欢，团圆与吉祥的”年味儿”弥漫于960万平方公里的国土，让每一个中国人都收获到了精神滋养与温暖能量。<br>\n<i>长平是中国资深媒体人、时事评论作家，现居德国。</i>","date":"2019-02-06","agreeCount":0,"discussionCount":0}