{"type":"question","id":19195,"title":"葱油中的基督教民主主义者(Christian Democracy)，能不能谈谈自己的见解？","uid":26720,"topics":[299,423,4187,936,14],"contents":"我昨天做了葱油@[url=https://pincong.rocks/people/%E6%B3%A2%E7%BD%97%E4%B9%83%E5%85%B9%E7%9D%A3%E6%88%98%E9%98%9F][/url]<a href=\"https://pincong.rocks/people/%E6%B3%A2%E7%BD%97%E4%B9%83%E5%85%B9%E7%9D%A3%E6%88%98%E9%98%9F\">波罗乃兹督战队&nbsp;</a>&nbsp;发出来的政治倾向调查：<a href=\"https://pincong.rocks/article/14945\">https://pincong.rocks/article/14945</a><br>\n<br>\n发现自己的政治观点倾向于基督教民主主义者。<br>\n<br>\n同时，葱油@vchilde 的统计显示基督教民主主义在葱油中属于第二大党派，仅次于社会自由主义，有1/4不到的葱油，大概二三十人倾向于基督教民主主义。<br>\n<br>\n各位葱油能否谈谈，自己是否信仰基督教，当今中国大陆引入基督教是否有现实意义？<br>\n<br>\n基督教或者其他的宗教作为国教，在中国大陆是否可行？<br>\n<br>\n基督教民主主义的思潮在中国能否普及？<br>\n<br>\n------------------------------------------------------------<br>\n<br>\n以下是维基百科的定义:<br>\n<br>\n基督教民主主义（英语：Christian Democracy；德语：Christdemokratie；法语：Démocratie chrétienne）自19世纪起源于天主教教育，为强调人性尊严和人文关怀的社群主义政治理念。在强调基督教价值观下，政治上在自由主义和集体主义之间、资本主义和共产主义之间不断寻求一条中间派第三条道路的一种表现形式。基督教民主主义是基于若干独特的原则，与其他政治理念和主张不同的是，其强调基督教价值观对社群的支持，这也是与其他世俗的社会民主主义政党（左派）、自由主义政党（中间派）和保守主义政党（右派）的分别之处，即使近年强调基督教比重已减少，现时不少基督教民主党也已不限于基督徒的成员参与。基督教民主主义支持及捍卫宗教自由、言论自由、民主、人权、社群主义和人文关怀，强调基督教价值观对社会的影响，其支持政治民主原则，明确支持自由民主的政治制度，亦主张各主要宗教调和及国际和解。<br>\n<br>\n基督教民主主义政党主要活跃于欧洲和拉丁美洲的信仰天主教为主的国家，在北美的美国及加拿大，基督教民主主义反而影响较小，即使在美国和加拿大也有为数不少的天主教徒。在欧洲，绝大部分的基督教民主主义政党均为中间偏右的保守主义政党，与欧洲不同的是，在拉丁美洲的基督教民主主义政党通常较为中间偏左的政党，如智利。<br>\n<br>\n如同每种类型的政治思想，实际上基督教民主主义所主张的政策和重心在不同的时期和不同的国家里也有许多差异。<br>\n<br>\n基督教民主主义政党通常属于社会保守主义，反对世俗主义和国家无神论，也反对堕胎和同性婚姻，不过在一定的限制下接受及容许这两者存在。基督教民主主义政党通常会强调他们国家的基督教传统及社会价值观（特别是欧洲和拉丁美洲国家），并强调基督教的伦理。<br>\n<br>\n基督教民主主义将经济视为是人道的服务，大多数基督教民主主义政党都不会自称为资本主义，他们认为照顾人民是国家的重要责任。一些基督教民主主义者反对基督教社会主义，但一些人有时也抱持着接近基督教社会主义的观点。近年来，欧洲一些主要的基督教民主主义政党逐渐转向右翼政策的经济自由主义，主张减少国家在经济上扮演的角色。<br>\n<br>\n基督教民主主义的意识形态结合了自由派、保守派、和社会主义者等在内的各种观点，以道德和基督教教义作为其广泛的架构。[1]与前三者相较，基督教民主主义的立场可以从以下几个方面来了解： “标准的”基督教民主主义观点是：<br>\n<br>\n与自由主义比较──<br>\n相同处：强调人权和个人的进取性。<br>\n<br>\n不同处：排斥完全的政教分离（反对把宗教移出公共领域），并强调个人是社会共同体的一部分。<br>\n<br>\n与保守主义比较──<br>\n相同处：保守的价值观念（例如同性婚姻、离婚、堕胎、避孕等议题），对于社会进化发展的观点，强调法律和秩序，并排斥共产主义。<br>\n<br>\n不同处：对于改变（如社会的结构）抱持着开放态度，并不一定支持社会的现状。<br>\n<br>\n与社会主义比较──<br>\n相同处：非常强调社会的团结（如福利国家政策、缓和贫穷、征收高税赋以支撑福利制度等等）并乐于抑制利伯维尔场的力量。<br>\n<br>\n不同处：社会团结是代表着每一个人，而不是社会上特定的区块（如劳工阶级），而且和革命社会主义不同的是，排斥以暴力作为改变社会的方式。<br>\n<br>\n与环境主义比较──<br>\n相同处：支持环境保护主义，支持可持续发展。<br>\n<br>\n不同处：强调人类中心主义，不接受气候变化完全是由人类造成。","date":"2020-02-24","agreeCount":11,"discussionCount":8}