{"type":"question","id":19293,"title":"如何看待在大家對日本疫情的諸多悲觀之情，俞天任近期發表的一篇文章？","uid":32199,"topics":[32,6504],"contents":"文章連接：<br>\nhttps://mp.weixin.qq.com/s/N3V8yTr69VbJBsCvHWztAQ<br>\n<br>\n具體論點：<br>\n1、因为社会体制不同，日本肯定不能抄中国的作业，也不会抄。虽然日本和往常一样，有不少人在抱怨和批评政府，但并不意味着他们会容许政府去抄中国的作业，哪怕付出多传染几个人甚至多死几个人的代价都不会，日本民众并不认为中国的做法是标杆。<br>\n<br>\n2、日本也沒法像土狗那樣採取強制措施封幾個月城，中央政府没有进行区域封锁的权力，都道府知事只能封三天--------按照現有疫情看，起碼要隔離14天；<br>\n<br>\n3、【<b>最主要的】</b>日本社会现在对新冠病毒的认识基本上是这样的：这种新型的冠状病毒传染性很强，但毒性一般，重症率和致死率比2003年流行的SARS病毒、2009年流行的H1N1病毒以及2015年流行的MERS病毒都要弱。而且在传播的过程中毒性还进一步减弱了，就是说现在的新冠病毒实际上已经不再是年初肆虐武汉和湖北的新冠病毒了，各国公布的数字也能证明这一点。<br>\n<br>\n4、最遭人吐槽的大概是放“钻石公主号”上检查结果为阴性的日本人回家这件事，其实不放人家回家是不行的。美国人可以以“我们美国人不相信他们日本人的结论，所以要再关你们两个星期”，可是日本人不能说“我们日本人不相信他们日本人的结论，所以要再关你们两个星期”，要知道这些人已经被关了两个星期了。<br>\n<br>\n但是放了之后各地方政府没有放过他们，下船的时候厚生劳动省希望他们在家里待两个星期，其实各地的保健所在检查这件事。<br>\n<br>\n5、日本人抄不了中国作业还有一个原因是“牺牲少数人，造福大多数”的逻辑在日本是说不通的。很简单，没准自己哪天会成为要被牺牲的少数人。之所以交税养这个政府不是让他牺牲自己的利益，而是要他维护自己的利益。老冰原来有个同事表达得最干脆：“如果政府让我去做出牺牲，那政府就应该滚蛋”。<br>\n<br>\n<br>\n以上。<br>\n-----------------------------------------------------------------<br>\n日本：抄不了中国的作业，也不会去抄<br>\n原创&nbsp;俞天任&nbsp;<a href=\"https://www.pincong.rocks/publish/javascript:void(0);\">冰眼</a>&nbsp;<i>今天</i><br>\n<center>（该内容为腾讯独家合作内容，未经许可禁止转载，否则将承担法律责任）</center><br>\n2月13日日本出现了首例新冠肺炎死亡病例，朋友圈里“日本即将进入新型冠状病毒暴发期”或者“日本疫情告急”的声音不绝于耳。<br>\n但日本人似乎并不太紧张。老冰现在在神户，这是几张今天在附近拍的照片：<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/pMAAcbdE7r3UFGiaaXXuooJhWh0LzpUEHB4bGnd2EXZ3Tt61e69rxBDibardMibrYibgEnUA2bxEznLwOwSn7CFmUw/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<center>今天附近的街景</center><br>\n大家能看到戴口罩的人并不多，甚至不比平常多，这倒不是因为日本人不知道或者看不起口罩对于防御病毒的作用，而是因为除了网上的天价口罩之外，现在日本全国的药妆店里就几乎买不到口罩了，因为几乎所有口罩在前段时间都流向了中国，连老冰都曾向亲朋好友寄出过1500只，现在是真的没有了。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/pMAAcbdE7r3UFGiaaXXuooJhWh0LzpUEHb8NNw659b6DStZWsU30qDGJibib5BgZ8L18YiaY6vuEEcCGL60OG38YAw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<center>到处都没有了口罩</center><br>\n在国人看来日本人在这种让人谈虎色变的新型冠状病毒面前挺佛系，甚至有点麻木。<br>\n但其实这种麻木的深层是冷静，日本人不容易陷入恐慌，甚至可以说冷静性已经进入了日本人的基因层面。<br>\n1995年阪神大地震的时候，当时到日本还不久的老冰发现很奇怪的一点：看不到人哭。时间长了就发现在日本所有的灾难现场都看不到人哭，理由很好理解：那不是哭的时候。<br>\n面对灾害的时候只有保持冷静而不恐慌那些人才能做出正确的判断，才能最后活下来。日本是个号称“自然灾害博物馆”的地方，在灾害面前不能冷静的人到后来就都被淘汰了，用这种“适者生存”的基因淘汰论就能能够理解日本人面对自然灾害的冷静，冷静已经成为日本人基因层面的东西了。<br>\n自然灾害给日本人带来的另一个特点就是“团队精神”，在自然灾害的面前，无论多么强壮的单个自然人都是无力的，只有肯抱团，能抱团的人才能最后活下来。<br>\n从这两点日本人的民族性出发就能够理解日本人现在的表现。<br>\n有不少喜欢日本的朋友在微信群或者私聊时对日本政府的做法十分不满甚至愤怒，认为他们会葬送日本什么的。还有些不喜欢日本的人就传不知道是有意还是无意制造的各种假新闻。<br>\n其实这两种表现都是出于同样的心理：自己才是世界标杆，不和自己一样就不行，这也就是这些天经常能听到的“日本人连抄中国的作业都不会”的嘲讽的由来。<br>\n因为社会体制不同，日本肯定不能抄中国的作业，也不会抄。虽然日本和往常一样，有不少人在抱怨和批评政府，但并不意味着他们会容许政府去抄中国的作业，哪怕付出多传染几个人甚至多死几个人的代价都不会，日本民众并不认为中国的做法是标杆。<br>\n说穿了，本来是没有必要做这次作业的。<br>\n<br>\n也不知道那些嘲讽日本的人的自信来自何处？作业现在还没有批阅完呐，自己的问题还没有解决呐，作业是不是正确也还没有被证明，更不要说本来这个新冠病毒就来自中国。自己的火还没救灭就不好嘲笑别人的救火姿势，这是常识。<br>\n老冰也不认为日本有必要抄中国的作业。前几天写过《放心好了，日本不会有什么“新型冠状病毒暴发期”》，对日本政府现在的操作也觉得无所谓甚至有点理所当然，不认为有什么大问题。<br>\n其实所谓“作业”说穿了也就是一个“封城”的做法，中国封了城，日本为什么还不封？<br>\n其实日本也进行过区域封锁。2011年东日本大地震引起的福岛核电站事故发生之后，受污染地区被政府封锁了，没有许可不能入内。这是因为1999年出过一次“东海村JCO临界事故”，事故后制定了一个《原子力灾害特别措置法》，那个法律给了政府宣布紧急状态的权力，要是没有那个法律还真不知道会怎么处理。<br>\n传染病的时候怎么办呢？中央政府没有进行区域封锁的权力，但是根据《传染病预防以及传染病患者治疗法》第33条，都道府县知事可以对“患者所在区域，或者被病原体污染区域，或者可疑区域采取限制交通或者遮断的措施”。<br>\n但是，这种措施只能在72小时以内，三天以内。<br>\n所以，这次在日本就不可能采取“封城”措施，因为要封也只能在72小时以下，那封它干嘛？<br>\n其实日本人挺羡慕中国政府可以封城，参议员松川瑠衣前几天在电视上在就说过：“这种方法可能有效，但是日本做不到，只有中国才能做到”，言下之意不言自知。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/pMAAcbdE7r3UFGiaaXXuooJhWh0LzpUEHCia5ImDJDNWzY0M9BicuCeMmWYFQzbSgSGN6F2vlsYO33iagABaYWwv5A/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<center>松川瑠衣参议员</center><br>\n有一个国人不理解的问题，日本的上级行政组织是无权指挥或者命令下级行政组织的。中央政府无权指挥下面的都道府县，各都道府县也无权指挥再下面的市，各市也无权指挥下面的区、町和村。<br>\n其实世界上就只有两种权力：人事权和财务权。<br>\n既然是民选的，上级就没有了人事权。日本也没有财政拨款一说，是税收和税金分配，虽然上级能在“地方还付税”上搞一点鬼但也搞不大，也就没了财务权。<br>\n没有人事权也没有财务权，凭什么去指挥别人？<br>\n还不要说遇到有钱的地方自治体比如东京都那样不需要地方还付税的就更没治了。大家都还记得2017年东京都知事小池百合子打出反旗要把安倍晋三拉下马，虽然没成功，但安倍对她也没办法，人家到现在东京都知事还当得好好的。<br>\n就是说，民选的长官一边大，日本的首相别说指挥不了知事，就连村长都指挥不了。<br>\n而且日本社会现在对新冠病毒的认识基本上是这样的：这种新型的冠状病毒传染性很强，但毒性一般，重症率和致死率比2003年流行的SARS病毒、2009年流行的H1N1病毒以及2015年流行的MERS病毒都要弱。而且在传播的过程中毒性还进一步减弱了，就是说现在的新冠病毒实际上已经不再是年初肆虐武汉和湖北的新冠病毒了，各国公布的数字也能证明这一点。<br>\n老冰在《“男人为什么怕老婆？”和新型冠状病毒》中对为什么病毒在传播的过程中不断减弱毒性的理由做过通俗的说明。<br>\n而且东亚地方的病毒就没有能挺过5月份的，就只要熬住一个多月时间，病毒都会自然消失。<br>\n<br>\n大家都知道流感，流感的死亡率是0.1%，应该说非常低吧？1亿2千多万人的日本每年感染各种流感的人估计有1千万，也就是日本每年有1万人死于流感。<br>\n新冠病毒真的很吓人吗？<br>\n所以没有必要那么惊慌失措。<br>\n日本人基本上都有比较正确的健康知识，经常有真正的专家在各种传媒上传授健康知识，而中国那么多电视台那么多卫生健康节目，基本上都是各种花式养生，很少看到有专家严肃地讲清楚某种疾病或者某种药品。<br>\n再来说一下日本人的团队精神。<br>\n日本人的团队精神在把日本看作一个团队的时候也能观察到。在需要的时候民众会和政府合作，地方政府会和中央政府合作。<br>\n日本的各级地方政府都是自治的，在做实际工作。中央政府的各衙门如果没有法律做支持的话就只能出“指针”或者提出问题引起大家注意。这时候大家还都会注意。<br>\n比如厚劳省出了一个“新冠病毒肺炎就诊指针”，让身强力壮的4天之后，老弱妇幼2天之后再打电话给专门部门联系，再由它们指示下一步怎么办。这是为了避免大家没事自己跑到医院去，这是吸收了2009年猪流感的时候医院成了传染源的教训。<br>\n就这么一个“指针”，大家也就不会一窝蜂地往医院跑，这样也减少了感染的机会。<br>\n再比如说厚生劳动省无权禁止进行大规模群众活动，但发了一个声明“希望大家再检讨一下必要性”；不能不让人出门，但呼吁“不要不急就不要外出”；但各地方政府、各企业和个人自然地中止或者推迟大规模群众活动，民众没有必要也就不出门。<br>\n要知道中止已经计划好的活动带来的损失是相当大的，日本的保险公司对这种活动的保险赔偿仅限于因病或者天气原因中止，而战争、地震、自然灾害和传染病作为“不可抗因素”不予赔偿。这也就是这几天在名古屋和广岛还是举行了几次活动的原因，当然主办方也考虑到了参加的都是年轻人，而到现在的统计数字说明新冠病毒对年轻人感染力较低，即便感染也不太发展成重症。<br>\n<br>\n最遭人吐槽的大概是放“钻石公主号”上检查结果为阴性的日本人回家这件事，其实不放人家回家是不行的。美国人可以以“我们美国人不相信他们日本人的结论，所以要再关你们两个星期”，可是日本人不能说“我们日本人不相信他们日本人的结论，所以要再关你们两个星期”，要知道这些人已经被关了两个星期了。<br>\n但是放了之后各地方政府没有放过他们，下船的时候厚生劳动省希望他们在家里待两个星期，其实各地的保健所在检查这件事。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/pMAAcbdE7r3UFGiaaXXuooJhWh0LzpUEH3jLPicTQiaon2eTrjRzm1ZNLsYBS4IAWxWat3gaB3MMeiceAyzsSZxN1g/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<center>“钻石公主号”上检查结果为阴性的乘客下船回家</center><br>\n记得2011年东日本大地震的时候东日本缺电，政府号召节电，于是笔者所在的事务所也跟着立各种节电的规矩。笔者提醒他们，我们西日本这边和东日本电网的频率不一样，送不过去，我们节电无意义。但是没人关心这个，因为政府呼吁了，大家就要响应。<br>\n这点和韩国人不太一样。韩国人较有个性，以单纯和政府作对为乐，在政府呼吁不要举行大规模活动之后依然举行大规模室内宗教活动和室外政治聚会，结果一举超越日本而登上确诊人数世界第二的宝座。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/pMAAcbdE7r3UFGiaaXXuooJhWh0LzpUEHnc3XYibKSUU3FpwZ9I6WDBGkcHYXtX5q6GSLhFfB3JsCm7xoBzASQhQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<center>在进行祈祷的韩国新天地教团</center><br>\n所以日本政府的吃相没有必要那么难看。￼日本人抄不了中国作业还有一个原因是“牺牲少数人，造福大多数”的逻辑在日本是说不通的。很简单，没准自己哪天会成为要被牺牲的少数人。之所以交税养这个政府不是让他牺牲自己的利益，而是要他维护自己的利益。老冰原来有个同事表达得最干脆：“如果政府让我去做出牺牲，那政府就应该滚蛋”。<br>\n在日本经常能看到这种例子，比如楼房要拆掉重建，没有全体住民的一致通过就是不行，只要有一户反对就干不成。这种方式是好是坏不好说，反正日本人已经习惯了这种方式，不容易接受新的方式。<br>\n冯小刚有部《非诚勿扰》的电影。电影里在各地最高档、最豪华、最金光闪闪，最闪闪放光的地方取景，大概这就是冯导的审美观吧，所谓“不求最好，但求最贵”。<br>\n但不知道怎么回事，里面出现了一组北海道的镜头，画面十分普通甚至有点破旧，但很朴素很 干净。结果是那组画面成为了观众的最爱。应该就是那部电影开始了日本的旅游热，到如今过去了11年依然热度不减，说明有时候崇尚狼性的中国人也能欣赏日本人那种甚至有点淡漠的佛性美学。<br>\n相关阅读：<br>\n军管：解决“钻石公主号”问题的另一种思路<br>\n对岩田健太郎教授视频的反驳<br>\n“钻石公主号”邮轮，日本纯属躺枪<br>\n院士还是神棍？<br>\n“男人为什么怕老婆？”和新型冠状病毒<br>\n放心好了，日本不会有什么“新型冠状病毒暴发期”新冠肺炎：那位日本人为什么要自杀？<br>\n“山川异域，风月同天”：就算不知道也没必要去瞎哈什么日本嘛<br>\n日本自民党要向中国捐钱，但日本网民有点看不下去<br>\n日本、美国、韩国：撤侨的不同打开方法<br>\n韩日两国政府都因为冠状病毒而在被国民怼<br>\n日本法律如何处理“造谣罪”？<br>\n<br>\n<br>\n<br>\nhttps://mp.weixin.qq.com/mp/qrcode?scene=10000004&amp;size=102&amp;__biz=MzIxMzMxNTczNA==&amp;mid=2247484148&amp;idx=1&amp;sn=bd06883c42f43dc5f5ad57f77e4f0ef5&amp;send_time=微信扫一扫<br>\n关注该公众号","date":"2020-02-25","agreeCount":3,"discussionCount":0}