{"type":"question","id":19302,"title":"为什么疫情爆发时期后清政府拒绝海外捐助武汉？","uid":8197,"topics":[161,6080,5262],"contents":"老王看到一篇文章，很是费解，<br>\n接受海外捐赠又不会损失什么，大清的官员还可以顺手捞一把，尤其是大清国红十字会的蛀虫们。<br>\n平时大撒币都这么大方，反而接受捐赠这么小气；武汉同胞有难，接受一下捐赠会死啊，<br>\n<br>\n《海外捐助武汉，处处红灯》<br>\n1 月 25 日<br>\nhttps://matters.news/@ny1k/%E6%B5%B7%E5%A4%96%E6%8D%90%E5%8A%A9%E6%AD%A6%E6%B1%89-%E5%A4%84%E5%A4%84%E7%BA%A2%E7%81%AF-zdpuAzH3HpCiD9GmuSHaRyqAVbadEhhuf7Rhn6rdr2ZCvDUU2<br>\n<br>\n我这两天带着整理澳洲山火捐助方式的态度，想梳理一下此时在海外的朋友都能做什么，都有什么选择。正好有朋友在组织相关项目，我就参与跟进了一部分。原标题是《武汉肺炎海外捐助方式》，整理之后发现并没有什么捐助方式，就改掉了。<br>\n<br>\n总结之后内心比上次沉重的多，甚至有些绝望。我从没想过从中国往澳洲捐款和从澳洲往中国捐款会相差这么多。很明显中国的慈善法十分严谨、层层深入，真不愧是法治强国。<br>\n<br>\n<br>\n<br>\n如果本文有任何不准确的地方，或是有更多、更新、更可靠的捐助信息，请尽快指正、留言。谢谢。<br>\n<br>\n<br>\n事情是这样的。疫情一开始，我就知道很多海外欧洲、美国、澳洲的朋友和机构在组织捐款和筹备物资。像我们在澳洲的，山火期间口罩都售罄了，我有个朋友组织大家想方设法从市面上回购了一些，又联系工厂订了一批，准备往回寄。<br>\n<br>\n但是各方在筹备之后才知道，官方一直到1月24日为止，都是不接受境外捐赠的。<br>\n<br>\n但是没关系，这点困难是难不倒中国人的。<br>\n<br>\n大家多方打听，想找办法把物资直接送到武汉医院的手里。<br>\n<br>\n还看到红十字会的热线：<br>\n<br>\n<br>\n中国红十字会……呃，让我们再想想有没有其他方式。<br>\n<br>\n大家透过不同的关系联系了一些人，所有的官方部门统统口径一致：<b>不缺物资，不用境外捐助。</b><br>\n<br>\n妈的说实话要不是我们都是中国人，差点就信了。<br>\n<br>\n点名几个部门： 红十字会，武汉海关，湖北卫生健康委员会。<br>\n<br>\n前两者在网上提供的境外捐赠特别联系方式（上图和下图），都接不通。<br>\n<br>\n后者专门强调：<b>不用境外捐助。</b><br>\n<br>\n<b>&nbsp;&nbsp;</b><br>\n武汉海关在1月25日发了有关公告，这是第一次看到官方文件表示接受境外捐赠物资。<br>\n<br>\n<br>\n花了一天时间多方折腾，经过了解之后，这个所谓的绿色通道在手续上无非就是把平时进口货物的20个步骤减到10个步骤。<br>\n<br>\n需要正规通关文件、物流信息、包裹清单、发票收据、捐赠证明函。个人捐赠医院也需要联系当地慈善组织来开具捐赠证明，除非打通关系找到医院的私人接收（风险和难度较大）。<br>\n<br>\n说白了，等物资寄到，黄花菜都凉了。<br>\n<br>\n绕了一圈回来，发现最便捷的方式（依然是）捐给红十字会（打不通电话）来筛检物品、统一分配。<br>\n<br>\n今天有豆友发来私信，说有顺利的。<br>\n<br>\n<br>\n<br>\n是正规的企业走正规程序，找了厦门口岸（真机智！）正准备将一批物资运到武汉（下周三寄出）。希望一切顺利！<br>\n<br>\n所以补充一点：上述文件准备好之后，还要找好对接的口岸，并确保这批物资能跟武汉方面准确对接。这些可能都需要关系，因为我身边的几个朋友并没有联络到能开放绿灯的口岸，走正规流程处处无门（<b>到处都跟我们说不缺物资，不用境外捐助</b>）。<br>\n<br>\n好吧，也许是海外华人贱，明知你们不缺物资不用境外捐助，还非要想方设法把钱和物资塞你们手里。<br>\n<br>\n我们只想响应一方受难，八方支援，尽一点绵薄之力罢了。<br>\n<br>\n最后能做的就是私人集资捐款给国内做医用防护服和口罩的<b>民营</b>工厂（也是朋友私人联系的），马上批量生产一批再寄去武汉，明天就上流水线。之后可能还会需要联系国内的志愿者协助，总之一切都是民间操作，不经过任何组织。<br>\n<br>\n这样最快，也还算可靠。建议其他有条件的朋友们也可以像我们一样自己组织一次，找好对接的有良心的<b>民营</b>工厂，直接从国内生产一批寄过去。我朋友的这批目前已不接受捐助了，出于对各方的隐私保护我也无法提供工厂信息，不用私信谢谢。（让境外资金这样流入中国进行捐助，不经过任何官方组织，我朋友也并不清楚是否违反了什么相关慈善法，毕竟我发个贴都会被删，所以请勿多问。）<br>\n<br>\n由于我个人认为最可靠的这个方法太过复杂，可操作性太低，还涉嫌违法，所以我暂时不会考虑向看不懂中文的澳洲朋友宣传任何捐助信息。<br>\n<br>\n<br>\n最后总结，目前<b>唯一</b>知道可行的私人捐助通道，还是只有红十字会，原来慈善行业也是可以垄断的。他们的具体联系方式、捐款方式、款项用途、该组织的运作明细都请参考前文最红的那张图片，信得过就捐。<br>\n<br>\n我打不通，你们试试。<br>\n<br>\n<br>\n<b>注</b>：图片请去原网址看；另外问下”<b>选择话题“</b>选那个？有啥规律？老王一直稀里糊涂，","date":"2020-02-25","agreeCount":2,"discussionCount":2}