{"type":"question","id":19489,"title":"【三体同人】面壁人熊近平，大家觉得怎么样？","uid":16189,"topics":[6885,136,7081],"contents":"引子：<br>\n“主席，组织决定让你担任面壁人。”在中南海气派的办公室里，一名长得奇形怪状的王姓公公对着马桶上正在吃饭的熊近平说。熊近平抹抹嘴巴，从马桶上抬起了头。也不管满脸喷出来的食物，歪着脖子肯定地说：“好啊好啊，看来我肩膀上的担子又沉了一大步。糊拧啊，过来！你可是咱们这里有脑子的人啊，快给朕讲讲这个‘面批人’是什么东西？”与此同时，糊拧走了过来，开始了对熊主席的教导。<br>\n<br>\n一周后。<br>\n整整一周没有露面的熊大大出现在了镜头下。在过去的一周里，各大网站依然在报道他亲自做的各种大事，从疏通下水管道到帮助陕北农民搬运重物，不一而足。只是最近风声鹊起，传闻胸大大将要担任面壁人。只是这方面网络管控十分严格，“壁”，“破”和任何发音为po的词语都变成了敏感词。人们在小范围地议论着，突然，全国上下所有电视，电脑屏幕，手机同时地响起来，紧接着大大歪着脖子的大蠢脸就出现在了上面。<br>\n<br>\n大大露出标志性的微笑，只见他先用左手向大家敬礼，然后熟练地照着稿子念了起来：<br>\n<br>\n“同志们，全国各族人民们，全世界的人类同胞门，你们好！<br>\n<br>\n”三体危机出现以来，中国特色社会主义发挥了出色的出色的制度优势，极有效地控制了人口老龄化，人口过多等问题。同时，全国人均GDP达到了八千...亿美元。在党和我的英明领导之下，我相信人类将挺过这次难关！<br>\n<br>\n“这次人类命运史上的最大危机，我一直在亲自指挥，亲自部署。我们要发挥八个自信，九个坚持，六项原则和四大天王，做好进行”苦难的行军”的准备。我也身先士翠，现在我啊，我也经常就只吃一些粗茶淡饭，我号召所有人都像我一样少吃。少吃是光荣啊同志们，我们的革命先辈只靠着，只靠着光合作用就能建立起一方革命伟业。这种精神，现在很多同志都要亲历亲为，亲自尝试，亲自体验。<br>\n<br>\n“......（三个小时的废话）<br>\n<br>\n”同志们，现在啊，这个，嗯....地球自慰理事会，这个批弟，嗯....色欸（PDC），他们决定让我担任面批人的角色。这个面批，是一种精神的考验。全国三万人，不同意的请举手？没有，没有，没有，通过。我也算是众望所归了。我给大家讲讲这个面批是要面谁的批，怎么面对在眼前的批。啊？（糊拧出现在画面中对大大耳边说了几句话），哦...是面壁，我们人类是这个...我看看啊（翻稿子），啊，是有思想深度的。这是我们中华民族的优良传统，就是回心...居心回测，居心回测，嗯。<br>\n<br>\n“我相信，我一定可以带领人类伟大复兴。<br>\n<br>\n”最近在三体危机面前，很多国家抛弃曾经中国对他们的巨额援助，比如坎塔尼西亚，巴蜀利亚，尤其是满洲国，竟然声称（某个村庄名字）是他们的固有领土，我们严正抗议：该村庄是中华人民共和国的固有领土.......<br>\n<br>\n“......（三个小时的废话）<br>\n<br>\n“作为面壁人，我将用行动迷惑三体人的视听，我年轻的时候就读过三国演义，三个火枪手，三p的精髓与要义等著作，想必对付三体绰绰有余.......当然我们注意到有些势力与外星势力勾结，密谋颠覆伟大的神会主义制度，这是为法不容，其罪可诛！<br>\n<br>\n终于，七个半小时的演讲结束了，这也标志着熊大大正式成为了面壁人。<br>\n<br>\n<br>\n<br>\n此时的三体星系：<br>\n首席情报官：元首，我真的看不懂那个人在说什么。他曾经几乎坐拥您一样的地位，我有理由推测他的智慧，逻辑思维能力应当与您在一个数量级。但是他说出的话，实在令人费解。举例而言，他最近在违背基因安全与自己的女儿交媾，并且挪用的pdc专款全部用来封锁其他人的所思所想。军事方面，他倒是有占总人口80%的常备军，其中大部分是网军。但这支军队从来不对外扩张，反而仅仅把枪口对着自己的手下。我很不能理解。<br>\n<br>\n三体元首：不要急，每个面壁人的想法，在最早的时候都难以看出端倪。他的破壁人，找的怎么样了？<br>\n<br>\n首席情报员：我开出了巨额报酬，用了最可怕的威胁，但是所有人只要听到了需要破壁之人的名字，就表示不愿意做这种事。这种情形发生在所有人身上，有人说，万一我搞明白那个老肥猪在想什么，我这辈子算是废了。还有人说，我就是去吃屎，也就是自己的排泄物，也不会和这种东西有任何牵连。不过被他统治的人们倒是有别的想法，他们纷纷表示，不允许我们侮辱伟大领袖，让我们这种雕虫小技快收手，还说我们这群废青的母亲都要么死了要么正在和他们交配。<br>\n<br>\n三体元首：看来碰上了个硬茬子...<br>\n<br>\n（未完待续）","date":"2020-02-26","agreeCount":2,"discussionCount":2}