{"type":"question","id":19504,"title":"如何评价作家阎连科《经此疫劫 让我们成为有记性的人》演讲文稿？","uid":23699,"topics":[4978,17,163,5262],"contents":"閻連科：經此疫劫，讓我們成為有記性的人<br>\n<br>\n同學們：<br>\n<br>\n今天是我們科大研究生班網絡授課的第一講。開講前請允許我說些課外話。<br>\n<br>\n小時候，當我連續把同樣的錯誤犯到第二、第三次，父母會把我叫到他們面前去，用手指着我的額頭問：<br>\n<br>\n「你有記性嗎？！」<br>\n<br>\n當我把語文課讀了多遍還不能背誦時，老師會讓我在課堂上站起來，當眾質問到：<br>\n<br>\n「你有記性嗎？！」<br>\n<br>\n記性是記憶的土壤，記憶是這土壤上的生長和延伸。擁有記性和記憶，是我們人類與動物、植物的根本之差別。是我們成長、成熟的第一之需求。我以為，許多時候它比吃飯、穿衣、呼吸更重要。因為當我們失去記性、記憶時，我們會失去做飯、耕地的工具和技能；會一夜醒來，忘記衣服放在哪兒了；會確真以為皇帝不穿衣服要比穿着好看得多。今天為什麼要說這些？因為新冠肺炎這場舉國、舉世之災難，它還沒有真正被控制，傳染還遠遠沒有過去和消失。然而這時候，湖北、武漢乃至全國別的省市和地區，家破人亡、滿門絕去的哭聲都還不絕於耳時，我們已經聽到、看到因為統計數字的向好，就開始自上而下、左左右右地準備歡慶的鑼鼓和高歌的亮嗓了。<br>\n<br>\n一邊屍骨未寒的哭聲還未落下去，另一邊，凱歌在即，英明、偉大的呼聲已經響起來。<br>\n<br>\n自新冠肺炎一步一步地走進我們的生活始，到今天，我們並沒有真正弄清因為新冠肺炎一共死了多少人——死在醫院是多少，死在醫院之外有多少。甚至都還未來及去調查、叩問這一些。也甚至，這樣的調查和叩問，會隨着時間的移去而終結，而永遠是個迷。是我們留給後人的一筆憶之無據的生死糊塗冊。我們固然不該在疫情之後如同祥林嫂，每天都在念叨着：「我單知道下雪的時候野獸在山坳裏沒食吃，會到村裏來；我不知道春天也會有。」但我們也不該一而再、再而三地像阿Q那樣兒，在捱打、羞辱和死至臨頭時，還依然相信自己是漢子，自己才是勝利者。<br>\n<br>\n<blockquote>我們的個人記憶被規劃、取代和抹殺了。我們總是人家讓記住什麼的就記什麼，讓遺忘什麼的就忘什麼；讓沉默時沉默，讓歌唱時歌唱。<br>\n</blockquote><br>\n在我們的人生裏，在我們所處的歷史和現實中，無論是個體或家庭，還是社會、時代、國家的悲劫和災難，為什麼總是一個接着一個呢？為什麼歷史、時代的坑陷和悲劫，總是由我們成千上萬百姓的死亡和生命來承擔和填補？在諸多、諸多我們不知道、不追問、不讓追問就不問的因素裏，有一點，就是我們作為人——我們千千萬萬的百姓或螻蟻——我們自己太沒記性了。我們的個人記憶被規劃、取代和抹殺了。我們總是人家讓記住什麼的就記什麼，讓遺忘什麼的就忘什麼；讓沉默時沉默，讓歌唱時歌唱。個人記憶成了時代的工具，集體和國家記憶成了個人失憶或記住的分配和承包。試想一下，我們不去討論那些已經更換了封面、書號的歷史和久遠，單是最為眼前的二十年，和你們一樣，八零、九零的孩子都經過、記得的幾乎是舉國之災的艾滋病、非典和新冠肺炎，它們到底是人禍之災難，還是如唐山、汶川地震樣的人類還難以抗逆的天譴之劫難？在前者的舉國之災裏，人為的因素為什麼又幾乎如出一轍呢？尤其17年前的SARS和今天新冠肺炎的蔓延和肆掠，如同同一導演將同一悲劇的再次復排和出演，作為我們這些如塵埃一樣的人，我們既不能追問導演是誰，也沒有專業知識去還原編劇的念想、構思和創作。那麼當我們再次站在復排的死亡之劇面前時，我們至少可以問一問，屬於我們的上次悲演留下的記憶去哪了？<br>\n<br>\n我們的記性被誰抹去、挖走了？！<br>\n<br>\n沒有記性的人，從本質上說，就是田野、路道上的土。皮鞋願意把我們踩成啥樣兒，由那隻皮鞋的牙痕說了算。<br>\n<br>\n沒有記憶的人，從本質上說，就是和過去生命割斷的木頭和板材，它們的未來是什麼物形和東西，由鋸子和斧頭說了算。<br>\n<br>\n對於我們來說——對於我們這些因為熱愛寫作而讓生活有了意義的人，一生要靠方塊字活着的人——在線的科大研究生班的同學們，也包括人大創造性寫作研究生班已經畢業和在讀的作家們，如果連我們都放棄了屬於我們個人的、來自血與生命的記憶和記性，那麼寫作到底還有什麼意義呢？文學還有什麼價值呢？我們這個社會還要作家幹什麼？你筆耕不輟、勤奮努力、著作等身，這和被人不斷牽線、調動的木偶有什麼差別嗎？記者不寫他親眼看到的；作家不寫他個人記憶、感受的；在社會輿論中，能說話和會說話的人，總是用純正抒情的國家腔調在念、在讀、在朗誦，那麼還有誰能告訴我們我們活在這個世界上，作為個體的真實、真相和存在的血肉生命是什麼？<br>\n<br>\n試想一下子，如果今天的武漢，沒有作家方方的存在和記錄，沒有方方用文字寫下她個人的記憶和感受，沒有成千上萬如方方那樣的人，通過手機傳遞給我們的生死哭喚和呼救聲，那麼我們會聽到一些什麼呢？會看到一些什麼呢？<br>\n<br>\n<a href=\"https://s.yimg.com/ny/api/res/1.2/614Vzf3AODfvj0._an7sgA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTY0MDtoPTQyNi42NjY2NjY2NjY2NjY3/https://s.yimg.com/uu/api/res/1.2/3GuYv0gCvF4zfNiNeKrgqg--~B/aD03MjA7dz0xMDgwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-hant/theinitium.com/60272f3ae126bccee39fbcd7b1f1c8b4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://s.yimg.com/ny/api/res/1.2/614Vzf3AODfvj0._an7sgA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTY0MDtoPTQyNi42NjY2NjY2NjY2NjY3/https://s.yimg.com/uu/api/res/1.2/3GuYv0gCvF4zfNiNeKrgqg--~B/aD03MjA7dz0xMDgwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/https://media.zenfs.com/zh-hant/theinitium.com/60272f3ae126bccee39fbcd7b1f1c8b4</a><br>\n2020年2月20日，武漢兩名工人在協和醫院外的路上運送貨物。<br>\n在巨大的時代洪流中，個人記憶往往被視為是時代多餘的泡沫、浪花和喧囂，會被時代剔除、扔掉或甩到一邊去；會讓它無聲、無言如同從未存在過，從而在一個車輪流水的時代過去時，巨大的遺忘到來了。有靈魂的血肉沒有了。一切都安泰靜好了，能夠撬動地球那個小而有小的真實支點不在了。如此着，歷史就成了無依無據的傳說、遺忘和想像。從這個角度說，我們長有記性，擁有個人不被改變、磨滅的記憶，是多麼重要的一件事。是講一點真話最低的真實和證據。尤其我們寫作班的同學們，我們絕多都註定是要一生用記憶來寫作、求真、活着的人，如果有一天，連我們都沒有了那點兒可憐的真實和記憶，那麼這個世界上，到底還有沒有個人和歷史的真實和真相？<br>\n<br>\n實在說，我們擁有個人的記性和記憶，即便不會改變世界和現實，那麼至少在面對統一、規劃的真實時，我們也會在心裏呢喃到：「情況不是這樣啊！」至少在新冠肺炎的拐點真正到來時，在巨大、歡慶勝利的鑼鼓中，我們還能聽到、記住那些來自個體、家庭、邊緣的哀嚎和哭泣。<br>\n<br>\n個人記憶改變不了世界，但它可以讓我們擁有真實的內心。<br>\n<br>\n個人記憶不一定能成為改變現實的力量，但它至少可以在謊言到來時，幫助我們在心裏打出一個問號來。至少說，某一天又有大躍進、大鍊鋼鐵的時代了，我們相信沙子煉不成鐵、畝產不能達到十萬斤，是人類最基本的常識之常識，而非意識創造物質、空氣生產糧食的奇蹟吧。也至少，某一天又有十年浩劫那樣的革命了，我們能保證自己不把自己的父母送進監獄和斷頭台。<br>\n<br>\n同學們，我們都是文科生，我們可能一生都是要靠語言去和現實、記憶打交道的人。於記憶言，我們不說成千上萬的個人記憶，就是集體記憶、國家記憶和民族記憶那樣的話，因為在我們的歷史上，國家記憶、集體記憶總是覆蓋、改變着我們個人的記性與記憶。在今天，就現在，新冠肺炎還遠遠沒有凝結為記憶時，而我們的身邊和四周，都已經開始響起高歌宏嗓、大肆歡慶的鑼鼓了。正是因為這一點，希望同學們、希望我們經過了新冠肺炎劫難的人，經由此一劫，都能成為長有記性的人；能讓記性生出記憶的人。<br>\n<br>\n<blockquote>不能做李文亮那樣的吹哨人，就讓我們做一個聽見哨音的人。<br>\n</blockquote><br>\n在可預知的不久後，在鑼鼓喧天、詩文橫飛，開始喧天鬧地地歌頌打贏了新冠肺炎這場國家戰爭的勝利時，希望我們大家不是那些空洞高歌的寫作者，而僅僅是擁有個人記憶的實實在在的人。在鋪天蓋地的盛大演出到來時，希望我們不是舞台上的演員和朗誦者，不是為出演而鼓掌的人；而是站在舞台的最遠處，默默看着演出而眼含熱淚的一個柔弱無奈的人。我們的才華、勇氣和心力，如果不能讓我們成為方方那樣的寫作者，那麼至少在猜忌、嘲諷方方的人群裏，要沒有我們的身影和聲音。在最終要回歸、到來的靜好盛世裏，在海洋般的歌聲中，面對新冠肺炎的根起和蔓延，如果我們不能把疑問大聲說出來，而小聲的嘀咕也是良知和勇氣；在奧斯維辛之後寫詩是野蠻的，但一味地不言、不說和忘記，則不僅是野蠻的，而且是更為野蠻、可怕的。<br>\n<br>\n不能做李文亮那樣的吹哨人，就讓我們做一個聽見哨音的人。<br>\n<br>\n不能大聲地講，就做一個耳語者；不能做一個耳語者，就做一個有記性、記憶的沉默者。讓我們因為這次新冠肺炎的緣起、肆掠和蔓延，在即將到來的被稱為戰爭勝利的萬人合唱中，默默的站到一邊去，成為一個心裏有墳墓的人；有記性烙印的人；可以在某一天把這種記性生成個人記憶傳遞給後人的人。<br>\n<br>\n相关报道:https://cn.ntdtv.com/gb/2020/02/25/a102785300.html","date":"2020-02-27","agreeCount":10,"discussionCount":0}