{"type":"question","id":19578,"title":"如果工作制改为6小时工作制，就业岗位能不能增加50%，降低失业率？","uid":18160,"topics":[960,6923],"contents":"中共大陆人，一群工贼。天天无偿加班，抢夺他人的就业机会，导致国际上纷纷出台排华法案。<br>\n当年，美国劳工为了5天8小时工作制，走上街头抗议，甚至付出了生命，换来的劳动制度，<br>\n被华为为首的中共企业践踏！<br>\n当然了，一个愿打一个愿挨。中共普通人自己的问题也很多。<br>\n所以，工作上，出工不出力【抗日战争中，日军对中共苦力的评价，抓来当奴隶也不干活】<br>\n<br>\n==================================================<br>\n如果，中共严格执行8小时工作制，会不会倒逼企业扩大就业，向社会提供更多就业岗位<br>\n老百姓不用加班，是不是有时间去消费娱乐，拉动内需？<br>\n<br>\n举个例子，富士康有3万人，每天工作12小时<br>\n如果严禁加班，是不是就需要招聘4.5万人，需要额外提供1.5万人的就业岗位i<br>\n这样可以解决中共大量的失业率问题。<br>\n<br>\n如果就业缺口太大，可以让大学缩招，挤出一些人高中毕业就去工作。<br>\n<br>\n<b>同时因为员工人口增加了50%，所以我的意思是工资也要砍一半！！！</b><br>\n<b>举个例子，原来是有3万人，每月工资1万，那么企业每月发工资3亿元</b><br>\n<b>现在改成4.5万员工，每月工资5000，那么企业只要发2.25亿元</b><br>\n<b>这样企业的人力成本就可以显著下降了</b><br>\n<br>\n至于工资低，我觉得可以通过<b>缩表</b>来减少市场上流通的货币<br>\n造成通货紧缩，这样物价下降了，也不会因为工资低造成太大影响<br>\n<br>\n总结：<br>\n1.严格实行6小时工作制，不准加班，让企业扩大招工。解决大面积失业问题<br>\n2.大面积扩大就业以后，就业缺口，可以通过大学缩招，让高中毕业的人就去上班，不用上大学<br>\n3.没有加班工资低下，通过缩表来实现通货紧缩【人民币汇率保持不变，不升值】<br>\n<br>\n=========update1================<br>\n1.我的初衷是解决没有学历，没技术的大部分普通底层老百姓就业问题<br>\n2.哪怕不能增加就业，严禁加班也是这个世界的主流价值观，参考996icu事件<br>\n3.世界上这么多国家都禁止加班，他们运行的也很好。证明了不加班的社会是存在的<br>\n4.劳动力是绝对供大于求的：<br>\na)中国每年出生人口当1500万计算，大学录取人口高达1100万，之所以录取率这么高，就是因为<br>\n市场没有提供足够的就业岗位，让他们去读大学是为了解决就业问题<br>\n现在中共已经下达命令<b>扩招硕士和博士了</b>！<br>\nb)以前招程序员只要高中毕业就可以了，后来要求本科，现在已经要求985/211<br>\n甚至要求kaggle 拿到3次以上top10<br>\n很明显，程序员是供过于求的市场。谁说文科生不能当程序员？我这里有个日语应届生来当程序员的。<br>\nc)我认识的大部分公司是不要女人的。如果真的是劳动力太少，当然连女性员工也会招入啊。<br>\n实际情况是男人的数量，公司都嫌太多了，所以对女性造成了大量的淘汰。<br>\n也就是劳动力太多的表现<br>\nd)国内的程序员水平低的令我发笑，我认识的很多程序员连键盘都不会敲，能比文科生好到哪里？<br>\n我不觉得国内的程序员水平很高，<b>大部分只会默写冒泡排序和快速排序</b>。实战代码完全不会<br>\n甚至连github怎么使用都不会。英语文档也不会看，哪怕用Google翻译好了，他们也觉得文档太长不想看<br>\n国内优秀的程序员比例是很低的。<b>大部分程序员只是在增删改查而已的低级工作，我找小学生都能做！</b><br>\ne)国内程序员水平，你看看github上的中文repo，以及他们提的issue就很明显了吧<br>\n<br>\n我知道国内很多程序员很优秀，但是太稀有了。<br>\n大部分程序员，只是普通人，34岁以后被像垃圾一样丢掉的命运。<br>\n是不是应该帮他们想想被裁以后去哪里？<br>\n很多人才20多岁，觉得自己i代码水平很牛逼。觉得裁员轮不到自己。<br>\n我现在还在坚持996icu项目的推广， 还不是给这些人想退路么。。。<br>\n<br>\n其实每个坚持996icu的人都知道，如果取消了996，工资被下调是必然的，但是我们还是在推广<br>\n让更多人去star这个repo，我们在你们眼里很天真，你们觉得996icu已经过去了<br>\n但是，只要还有一个人坚持去传播996icu，我就相信还有未来<br>\n<br>\n中国禁止加班的未来，哪怕是一个人的梦想，我也想继续去试试看","date":"2020-02-27","agreeCount":3,"discussionCount":0}