{"type":"question","id":19619,"title":"如何评价后清司法部关于《中华人民共和国外国人永久居留管理条例（征求意见稿）》？","uid":8197,"topics":[1365,10,6933,7038],"contents":"老王觉得嘛，引进移民也没什么，门槛低也没什么，问题是联系起40年的计划杀婴制度还没取消，急吼吼的引进外国移民确实很过分，<br>\n<br>\n========<br>\n摘选部分网友评论：<br>\n“<br>\n第二章申请条件：第十五条第一小条。<br>\n这个是目前问题最大的条例之一。<br>\n博士研究生学历，工作满三年，实际居留累计不少于一年。<br>\n国内高校对外国人什么态度，难道大伙不清楚？那就来个案例吧。<br>\n2018年11月17日，一对非洲留学生在中国结婚。新郎班见明来自加纳，是东北农业大学园艺与园林学院的硕士研究生。新娘芬妮来自加蓬，是食品学院博士研究生。芬妮在东北农业大学留学已经有8年时间。结婚后，两个人在学校的住宿问题怎么办？方超说，东北农业大学的留学生寝室条件很好，但没有双人间，为此，学校给两个人安排了两个在对门的单人寝室。<br>\n就以这个案例展开。<br>\n简单几步，两人就可以合法永居中国。<br>\n第一步：女方申请中国永居，博士研究生ok。<br>\n第二步：向有关部门提交结婚材料。<br>\n第三步：有关部门给男方开具永居证明。<br>\n<b>至此，这一对中国掏钱培养的非洲男女就成为中国永居老外了 。</b><br>\n不信？看下面这条。<br>\n配偶为永居 居留外国人，在中国境内与配偶共同生活五年，实际居留累计不少于九个月，有稳点生活保障和住所。那么请问，这俩人直接在大学多住几年不就符合条件了么？<br>\n<b>我们国家出钱出力培养的留学生毕业后留在中国，那为什么一开始不直接培养中国学生呢？</b><br>\n当下的青年还别过分高兴，老年人更加糟糕。<br>\n年满六十的外国老人可以跟着子女到中国养老拉~<br>\n我们也举一个案例来说明情况。<br>\n南国都市报1月8日讯 （记者 王洪旭）1月7日，海南省卫生健康委印发《海南省国际医疗门诊（特需门诊）暂行实施方案》（以下简称《方案》），为来海南就业创业的外国高层次人才提供优质医疗服务，我省选取了海南省人民医院、海南省中医院、海口市人民医院、三亚市中医院、博鳌超级医院等5家医院开设国际医疗门诊（特需门诊），建立外国人才就医绿色通道，并逐步在全省三级甲等医院全面推开。<br>\n门诊优先安排外国人才诊疗<br>\n《方案》要求，开通国际医疗门诊（特需门诊）的医院应悬挂多语言指示牌，。。。，出诊医师必须是理论基础扎实、临床经验丰富、医疗技术精湛、医德高尚、熟练掌握英语的医师；，，<br>\n就按上面那一对非洲留学生夫妻为案例。他们俩可以轻松永居中国，子女轻松获得中国永居；父母到中国养老看病，可以轻易获得超级优先。包括中国专业医师、特殊通道。<br>\n中国本土居民平均养老什么水平？还要特殊门诊优待老外？一对非洲夫妻，读书钱中国出、永居中国、医疗优先对待。就因为他俩是外国人？而且学历还是在中国拿的？<br>\n第十八条也就不说了。第十九条是什么玩意？正当理由需要申请？<br>\n我爱中国够不够正当？昨天才调侃的伏拉夫，<b>24小时复读爱中国，该不该永居？</b><br>\n单纯从中国国家安全来看，伏拉夫这种24小时把厉害了我的国挂在嘴边的人，完全是有益无害的。算不算正当理由？倘若算，全球有几亿甚至十几亿人可以天天复读，就为了拿中国永居。<b>说几句我爱中国又不会少块肉，何乐不为？</b><br>\n第十九条完全就是故意给外国人申请中国永居留后门的条例。<b>不是博士研究生、也没有高工资、没有与中国男女结婚，但是我爱中国，所以根据第十九条，我可以永居中国？</b><br>\n第十九条的存在，让整个意见征集都变成了一个笑话。<br>\n”<br>\n“<br>\n粗看了一遍，全是漏洞。申请永居成功后配偶和子女也可以申请，这不就是<b>链式移民</b>吗，美欧移民失控就是因为这种条款。从事公益也可以申请永居，这要求低得可笑，其他原因需要永居的也可以申请，其他是什么其他?想留中国就留?<br>\n”<br>\n“所以你们搞计汉生育是为了啥？满面笑容庆祝计生四亿人，欢欢喜喜引进洋大人”<br>\n<br>\n“华人把国籍改回来其中一个条件是“要有一定的经济基础和住房条件”，现在洋人播个种就能永远留在这里了，nmslnmslnmsl重要的事情说三遍[怒骂][怒骂][怒骂]”<br>\n<br>\n“黑鬼来了[怒]我们计划生育”<br>\n<br>\n“非洲留学生将是未来获取中国永久居留证的群体，非常容易满足以下条件：一，来华留学生四年甚至更久。二，特容易拥有中国配偶一个甚至几个。三，一年就可以生几个混血后代。四，留学毕业后快速进入中国教育行业。黑人留学生不喜欢中国国籍，喜欢中国绿卡，因为中国法律严”<br>\n<br>\n“你征求意见稿，就把评论区打开征求意见嘛…无论是骂，是夸，征求意见又不作数的。先听听大家什么意见，然后再修改嘛。”<br>\n<br>\n“蒙元满清没有禁止汉人生育，日本鬼子占领时期没禁止汉人生育？今天不仅<b>禁止汉人自由生育权，又偷摸准备引进外来移民。</b>对比来看，我们就是生活在自己土地上的流浪者[泪][泪]\"<br>\n<br>\n\"<b>计划生育的时候你知道多么残忍吗</b>，我妈怀着7个月大的孩子，都可以早产生出来了，活脱脱被你们的计划搞死，当然有他出生就没我在这里和你哔哔了\"<br>\n<br>\n”计划生育牺牲了四亿三千万汉人，原来就是为了让你们给外国人来腾地方啊[怒]/，第十七条就是偷梁换柱，暗度陈仓，门槛这么低，等于是个外国人就可以变成中国人了。既然如此，你还对汉族人继续计划生育，那可以理解为你们的目的就是对汉人减丁。“<br>\n<br>\n”谁来为一胎政策负责，站起来！[怒][怒][怒]“<br>\n<br>\n”还有一个低到没有门槛的条款:在国内搞公益成绩突出的。怪不得最近官方媒体大肆宣传留学生做志愿者，原来这是为移民政策做铺垫啊！步步都有伏笔“<br>\n<br>\n”我们一个孩子的抚养成本都巨大，搞得人们管猫狗叫儿子女儿。辛苦工作建设祖国，都是为黑人做嫁衣裳“<br>\n<br>\n”偷袭。<b>还不敢开评论</b>[吐][吐][吐][怒][怒][怒]//:<b>趁大家注意力都在瘟疫那里，然后偷偷摸摸放出来</b>，真踏马不要脸[吐][吐][吐]“<br>\n<br>\n”一面计生邪教继续横行禁止中国人生育，一面以各种借口引进国外垃圾成为中国公民，这是种族灭绝啊！，其实和美国白人屠杀印第安人一个套路//，坚决反对，这是要让土著中国人留地不留人，将中国拱手让于外人了！“<br>\n<br>\n”中国人计划生育后的人口红利，是留给外国人的，它们在中国立脚还可以生4、5个。去年<b>中国失独家庭群众被冠上失信群众，因为他们失去子女，年纪大了争取自己权利，变成了某部门宣传失信群众了。</b>“<br>\n<br>\n”一个以强制引产，牵牛扒房等恶劣手段计生，至今仍然在收计生罚款的国家，有啥资格有啥面目引进移民？我们不需要一个外来移民！除非是能对我国紧缺高科技领域产生巨大贡献的真正人才，不然一个都没资格接收，都是对被强制引产，牵牛扒房，罚款家庭的讽刺.\"<br>\n\"中国计生几十年，计生四亿多人，你们这些汉奸刚过两天好日子，就迫不及待的要引进洋大人来享福了吗？<b>你们有何面目面对四亿多不能出生的婴儿？有何面目面对被牵牛扒房，被强制堕胎的孕妇？</b>你们这种行为和卖国贼有何区别？对内计生对外拼命引进\"<br>\n<br>\n\"尼哥找个中国女人结婚就能入中国籍，引进一亿黑绿中国就会出现一亿五千万光棍，如果这些光棍组成乞活军能不能再现冉帝的辉煌？[思考]\"<br>\n<br>\n\"自己搞计生限制人口，转头却要大量引进移民，在就业压力巨大的情况下，真TM蜜汁操作，真要引进高层次的也行，你看看这个条例，明面看不出什么大问题，其实基本就是为黑绿准备的及时雨，真是悲哀[摊手]\"<br>\n<br>\n\"第十五条什么意思？日本永居一般情况都要工作满十年，中国凭什么四年就可以申请？亡国条例！[泪][泪][泪]\"<br>\n<br>\n\"靠和中国女人结婚就能取得永久居留权？？？这消息传回非洲，估计整个非洲的黑人都要来中国了。呵呵，腾笼换鸟啊，原来这就是计划生育的目的。\"<br>\n<br>\n\"反对第十九条，“其他正当理由”的概念太过宽泛，随意性太强，<b>“投靠我家亲戚”等理由算不算是正当理由？</b>这个“正当理由”由谁来界定？在执行过程中如何把握政策尺度？\"<br>\n<br>\n\"让那些在国外有好几个老婆的黑人来中国继续娶老婆\"<br>\n<br>\n\"<b>中国已经到这一步了吗？全面放开生育等了几年也没等到，居然先等来移民条例？荒唐至极！</b>\"<br>\n<br>\n\"<b>开放这种外国人永居政策的基本前提的是需要在全面取消计划生育，否则，何等荒谬绝伦</b>，根本是亡国灭种，腾笼换鸟，千古罪人也。这是一个系统的全国肌体改革，而不应是一个单独的项目。后改开时代，吃单独冒进的大亏还少吗？\"<br>\n<br>\n\"绝对的祸害中华！<b>本国计划生育，让外国人移民过来，全世界古今中外，没见过这样残忍的政策</b>！\"<br>\n<br>\n\"<br>\n西晋太康年间，朝廷允许匈奴、羯、氐、羌、鲜卑等外来移民大举永久居留于中国。三十年后，那些外来移民叛乱，西晋灭亡，史称“五胡乱华”，各路移民之间也互相攻杀。据记载，当年最惨的时候，在华夏大地上，汉族人和长得像汉族人的加起来都不足三百万人口。<br>\n欧洲沦陷了，已经近乎被外来移民用子宫战术所占领。有二代移民竟然叫嚣让世代土生土长的德国人滚出德国。<br>\n如今有人想洞开大门，祸乱中国：一人永居，全家永居，子子孙孙都永居。链式移民，祸害无穷。做“公益”就能获得永居？判断标准呢？第十九条的所谓“其它正当理由”是指什么，谁来解释？竟然连起码的语言关卡都不设，要等到永久居留以后才做语言培训。<br>\n你希望自己和生活在神州大地上的后代&nbsp;以后被来自全球各地的移民包围&nbsp;甚至驱赶吗？<br>\n\"<br>\n<br>\n\"<b>外国人入境、居留等事务，事关国家安全和人民利益，应由社会大众充分讨论，由全国人大立法！</b>永居相当于移民！<b>这么大的事，竟然是司法部起草个条例，趁疫情期间想蒙混过关，何其恶毒！</b>.征求意见稿的评论都不敢开，他们自己也心虚的。\"<br>\n<br>\n“凯勒奇计划！封建奴化统治、内卖联夷制汉，外卖资本集团！计汉生育屠杀4亿汉族制造4000万光棍、逆向歧视政策、虚无丑化汉族、宣传教育崇洋媚外、鼓励中女外嫁、财政补贴大量引进黑绿、腾笼换鸟！李凡妮红3代用压榨汉奴的血汗钱，养黑绿、生黑杂！这下知道为什么朝廷会财政补贴大量引进黑绿。”<br>\n<br>\n“请问大泽乡怎么走？”<br>\n<br>\n“看第一条就把我恶心坏了，“为了进一步扩大对外开放”[鄙视]，把特么家门钥匙都给别人。”<br>\n<br>\n“十七条，外国人拿到永居之后，配偶也可以依据此条拿永居，这特么简直就是开启了核反应链/。第11条和第15条/。还有公益获得永久居留权和学历获得永久居留权这两条，简直是给洋垃圾量身定做的。”","date":"2020-02-27","agreeCount":2,"discussionCount":0}