{"type":"question","id":19623,"title":"目前这个复工与疫情两难的境地，接下来的剧本会怎么推演？","uid":18252,"topics":[6934,6338,5906],"contents":"从目前的情况来看，经过了一个月的严格全国大禁闭之后，可以说疫情目前进入的一个平台期，不能说是控制住了，只能说是在这种严格的管理之下稍微缓和了。<br>\n<br>\n但能看出来现在面临了复工和疫情两难的情况，也看得出来CCP内部应该在这个问题上有很大的分歧。不然庆丰帝从2月3号开始嚷嚷复工，到现在其实也只是表面复工而已。前几天他又嚷嚷“加强疫情防控这根弦不能松，经济社会发展各项工作要抓紧”，又向下面提出了既要又要还要的要求了。但是很显然一切并不是那么乐观。比如北京今天爆出来的这个网管中心的聚集性病例，我后来仔细看了一下，是保洁员复工后，接触了一个邯郸过来的（后来又走了的）无症状感染者。这一个完全没被发现的无症状感染者直接带动一起让反贼偷着乐的疫情。<br>\n<br>\n如果说，主抓疫情，复工可以放缓的话，那么：<br>\n1. 经济是否还能再撑住，哪怕1个月？2个月？因为我已经看到大量的人说自己被失业了，尤其是湖北现在被封城的很多人，已经难以再承受一个月没有收入的情况下继续交房贷车贷了。更不用说有多少企业，尤其是在湖北的企业，尤其是服务业，会遭受多大的损失（据说滴露的厂子好像就建在湖北，怪不得现在哪儿都买不到他们家消毒液）。还有就是物价随之的不断提升，通货膨胀的加大，会造成多大的经济问题？<br>\n2. 如果继续封闭下去，大概率是要出现人道危机，以及社会不安。会从湖北先开始，然后波及全国。毕竟这么多人口难以承受长时间的封城<br>\n<br>\n如果说，主抓经济，疫情（按照官方数字）已经控制下来的情况下可以放为次要的话，那么：<br>\n1. 类似那些无法追踪的传染源，如何确定他们不会再一次带来一波疫情？<br>\n2. 海外的情况输入回境内又该怎么处理？<br>\n3. 以国民的素质，能否保证他们自己就能做好防范？反正光是现在看人们已经开始聚集，已经开始不戴口罩，说实话情况堪忧。<br>\n<br>\n我估计的，他们想给接下来的事情写的剧本，大概是：<br>\n该复工复工，然后疫情数字内紧外松，公布出来的尽量以零增长为主，而病例不被官方确诊，但是会按着新冠进行治疗，同时保证患者接触的人依然可以依据规范进行隔离观察，直到这个病变得不再被人关注。<br>\n<br>\n说实话，实现这个剧本几乎不可能。面对新冠，一点点风吹草动都会引起人们的注意和恐慌。<br>\n<br>\n我能理解他们想用时间换空间，等天气转暖病毒传播力降低，再做到全面复工。但是，我们假设气温的问题是成立的，这里面又有一个特别大的困难，就是北方和南方的气候差异。当南方已经进入传播的末期的时候，北方的气温恐怕恰巧最适宜病毒传播。我想CCP内部的分歧也就在于，大家都很忌惮这个病毒的传播性。估计12月这个病开始的时候他们就是这么打算的，但没想到这病毒太没党性，一瞬间就击垮了整个维稳局面+医疗系统。所以大概这是他们现在还不敢轻举妄动的原因。<br>\n<br>\n但我觉得现在这种两难之下拖延时间的办法，可能更麻烦。<br>\n一来，说是鼓励复工，但是很明显，各种返城14天隔离的措施，小区的封闭或半封闭管理，写字楼办公区域减小上班人群密度等，就等于让所有企业都不能按时复工。而半个月的时间，足以对经济产生巨大影响。二来，各地防范措施不一，就比如湖北还在封城，北京依然一级响应，其他各省市可能能够逐步恢复正常秩序，但是经济活动不可能只在个地方本地进行。三来就是如此严苛的复工要求之下，即便大部分人远程home base，事实上各个企业开工之后的效益恐怕远远达不到正常时期，就算自己的企业内部不出现传染，但是整个经济活力依然被冻结。四来就是我上面提到的可能很多企业连一两个月都撑不下去的情况，服务业首当其冲，但服务业也承担着中国大量的就业人口。<br>\n<br>\n所以我认为现在的情况，虽然嘴上说，“加强疫情防控这根弦不能松，经济社会发展各项工作要抓紧”，但实际上，既不是鼓励复工，也不是严格控制疫情。而是，既不能做到全面复工，也做不到全面防控。我认为这样带来的问题会更加复杂而难以解决。<br>\n<br>\n但说实话，我列举了那么多的困难和麻烦，但我自己也想不出，如果我是中共高层，在这种情况下，还能做什么样的选择呢？<br>\n<br>\n各位葱油，你们怎么看？接下来从疫情、经济等各个角度推断剧本会怎么发展？<br>\n<br>\n-------<br>\n<br>\n补充一个，财新发文中小企业复工率只有32.8%。这个数字比我想象的还要低。<br>\n<br>\n<blockquote><b>【财新网】（记者 罗国平 实习记者 赵煊）</b>中小企业复工复产仍是难点。2月27日下午，工信部副部长<a href=\"https://entities.caixin.com/persons/index?id=304200362&amp;display=slideout\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张克俭</a>在国务院联防联控机制新闻发布会上透露，截止2月26日，中小企业复工复产率32.8%，比23日提高3.2个百分点。</blockquote>","date":"2020-02-27","agreeCount":16,"discussionCount":0}