{"type":"question","id":1963,"title":"“清史工程”搞砸了？兼谈历史学的“以史为镜”","uid":15,"topics":[18,1074,1075],"contents":"“清史工程”搞砸了？兼谈历史学的“以史为镜”<br>\n<a href=\"https://pincong.rocks/publish/javascript:void(0);\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">钦点智库俱乐部</a>&nbsp;<i>3天前</i><br>\n<br>\n<br>\n<br>\n<b>按：</b>本文是对“新修清史”现状的分析和推测。众所周知，自2002年“清史工程”立项以来，原计划花费七亿，修史十年，而今超时超费太多，“清史工程”已成胡子工程，会不会成为垃圾工程很难说。清史学人一向低调，从不向媒体透露其进展，遇到的难题，也从不和社会对话。故而本文也只能从报道和他们发表的文章一星半点分析推测其状况，以待日后验证。<br>\n<br>\n<br>\n<b>戴逸和欧内德会见</b><br>\n&nbsp;<br>\n2016年10月24日，戴逸在清史编纂委员会主任办公室和欧内德会见，戴逸被称作国内清史学界的执牛耳者，欧内德是美国“新清史”学的权威。事情过了20余日才有媒体报道，发表在党报《学习时报》上，该作者在1月又发表在人民日报海外版上。<br>\n&nbsp;&nbsp;<br>\n该篇报道的文风也怪，“北方冬日，国家清史编纂委员会主任办公室里，却荡漾着春天一般的暖意。一位器宇轩昂的美国学者紧紧握住一位须发皆白的中国长者的手。”<br>\n&nbsp;&nbsp;<br>\n该文作者引用北京大学历史系罗新教授的话来说：“中国清史的头一把和美国清史的头一把会师了，这是历史性的一刻。”<br>\n&nbsp;<br>\n该文作者称：“这一会面无疑是中国官修史书与国际史学界的一次高端对接，促进了不同文化、不同历史阐释方式之间的交汇融通，是中国清史工程从辉煌走向更加辉煌的关键一步。”<br>\n&nbsp;&nbsp;<br>\n两人见面在学界是一个大炸弹，是清史学界的“政治事件”，但在外界却看不到有任何波澜。<br>\n<br>\n<b>新修清史的起源</b><br>\n<b>&nbsp;&nbsp;</b><br>\n上世纪八十年代到九十年代，昏庸的乱邦以及后继者的愿景是建设一个“多元一体”民族团结和谐共荣的中国。当时的清史只一种解释独中国一家，掌控在几个史学大拿手上，他们通过抬高清朝的政治地位找中国立国的法理和历史依据，访古颂今，借鉴满清治国理政之心得，再现“康乾”。<br>\n&nbsp;&nbsp;<br>\n对清代的评价，清史学家一致的看法是：<br>\n<br>\n“清朝不仅留给今天中国人民国家版图与统一的多民族国家的物质财富，而且留下了界定中国与中华民族内涵与外延的弥足珍贵的精神财富”。[注1]<br>\n<br>\n“清朝版图的形成更是中国数千年来内在发展、自我完善、最终形成的产物。”[注2]<br>\n<br>\n“其间在我国的民族构成、民族关系、中华民族共同体这几个不同的层面上呈现出了既趋同又分化、相伴相生的多元一体格局。为近代以后中国各民族及民族关系的发展奠定了重要的历史基础。”[注3]<br>\n<br>\n“康雍乾盛世是中国历史上各方面发展最好、最繁荣的盛世。”[注4]<br>\n<br>\n&nbsp;&nbsp;当初，新修清史的立项缘由是“盛世修史”，从立项申请开始就是马屁。清史学人投上所好从此端起了金饭碗。政治家们却无兼听则明，清朝如此得宠，从上世纪九十年代到本世纪初，许多领导干部都在读清朝治国理政的历史经验，清廷大剧一部接着一部。<br>\n<br>\n<b>“清史工程”的难关</b><br>\n&nbsp;<br>\n“以史为镜”是中央对新修清史的要求，也是清史学政治化的令箭，清史学鹤立鸡群，风光无限，天天鼓吹“康乾盛世”要在当代再现。戴逸信心百倍，信誓旦旦地声称：“具有世界眼光修清史，将清代置身在世界历史的发展进程中来比较，还会吸收世界各国清史研究的重要成果。”[注5]就连苏联解体、南斯拉夫解体都不能影响对清朝的评价，上下对清史的期望。<br>\n<br>\n可惜的是这面镜子是“风月宝鉴”，不同侧面照出不同的影像。“新清史”的兴起当头一棒打断了“清史工程”的进程。“新清史”否认满清汉化，认为这只是其在汉区的统治策略，呈现出满洲本位下的多元角色，清帝国是内亚帝国并无前后承序性。“新清史”不同于网民对清史学的抨击，有理有据，在海外影响很大，不受控制。<br>\n<br>\n到二十一世纪，美国“新清史”影响越来越大，无视已经不可能，连中央也知道了，清史委员会想遮掩也掩盖不住。<br>\n&nbsp;&nbsp;<br>\n“清史工程”因为面临“新清史”提出的新观点、新材料而不得不回应，修史结稿期限也被迫一拖再拖。“新清史”对于中国史学界而言是个挑战，难以回答。他们本能的反应是愤怒和排斥。痛批可以但却无法消除其“恶劣影响”。<br>\n&nbsp;&nbsp;<br>\n大陆学界和“新清史”第一次正面交锋是在2010年人大举办的清代政治史的学术会议，会后论文编为《清代政治与国家认同》（上下两册）出版，几乎都是对“新清史”直接或间接的批判。故有传言称，这是清史委员会把“新清史”学者找来逼他们认错。<br>\n&nbsp;&nbsp;<br>\n此后，学界呈现降温的态势，但这是火山爆发前的平静，2014年底，中国社会科学院下属报纸《中国社会科学报》着手组织一轮全方位批判，广泛约稿。其中最有名的是李治亭的《“新清史”：新帝国主义史学标本》[注6]，该文言辞激烈，怒骂怒斥，标语口号，惊叹号用了七十三个，被公认为“文革檄文”。更值得关注的是李治亭这篇文章的“编者按”。<br>\n<br>\n&nbsp;“【编者按】学术是时代精神的精致表达。任何一种学术，只有深深植根于它所处的时代，回应重大时代命题和关切，才会焕发勃勃生机，才能产生广泛影响。问题在于，倘若学术研究者站错了立场，服务错了对象，即使回应了重大的时代命题和关切，其取得的成果再多，叫嚷的声音再大，也只能是噪音杂音，也只能是历史的阻碍者而不是推动者。近些年兴起的“新清史”，到底属于哪一种，中国社会科学报本期“争鸣”版推出的这篇文章，有助于诸君作出判断。”<br>\n&nbsp;&nbsp;<br>\n【编者按】来头不小，是社科院的官方表态，是清史委员会的共识，摆明了是一场“立场划线”的政治斗争，显示组织者的决心，有必要且有把握将“新清史”批倒批臭。<br>\n&nbsp;&nbsp;<br>\n可滑稽的是：这次组稿却远非顺利，之前批判“新清史”的学者们却都闭嘴了，只发了四五篇，风浪很快平息了，打了哑炮。怎么回事？<br>\n&nbsp;&nbsp;<br>\n直到15年5月，李治亭在《云南师范大学学报》发表文章“清代满汉民族认同与“互化”的历史考察”，[注7]继续怒斥“新清史”：“美国“新清史”颠覆了清史，搅乱了满学，中国明清学界的学术陷入混乱，其理论荒谬，连最基本的史实也搞得真假莫辨。”<br>\n&nbsp;<br>\n有趣的是该文没有一个惊叹号，李的文章仍然是色厉内荏却暴露了真相，“新清史”本事真大：“颠覆了清史，搅乱了满学，中国明清学界的学术陷入混乱。”更牛的是“理论荒谬到连最基本的史实也搞得真假莫辨。”<br>\n&nbsp;&nbsp;<br>\n从2002年起，“清史工程”动员专家及有关人员1828人，到现在已经15年超时五年，预算七亿远远超标。这么多人力物力，被区区几个“新清史学家”搞得一败涂地，一地鸡毛！这令人想到一句台词：“不是我们无能，而是共军太狡猾。”<br>\n&nbsp;&nbsp;<br>\n李治亭那边一而再再而三的痛批“新清史”，作为“清史第一权威”的戴逸那里却异常安静。一年多不表态，他在等什么？<br>\n&nbsp;&nbsp;<br>\n2016年6月，习近平总书记对清史编纂工作做出重要批示，要求清史工程坚持质量第一、加快工作进度，早日编出一部无愧前人、启迪后人的信史良史。 [注8]<br>\n&nbsp;<br>\n于是就有了戴逸会见欧内德的新闻。这次会面在10月，最早见报在11月，推迟了三个星期，作者报道了一篇“春天的故事”……。<br>\n&nbsp;&nbsp;<br>\n&nbsp;“新修清史”追求的学术成果就是要成为“政治语言”，一旦被国家采用，就不可怀疑，不可否定，这是“立场问题”。但清史解说决不是只“多元一体多民族统一的盛世中国”这一种，“新清史”的崛起使得国内清史学失去主导话语权继而失去政治地位是大势所趋。李治亭之辈愤怒也好，恐惧也好改变不了这一进程。想独裁、免议，永远收获垄断利益是不可能的。<br>\n&nbsp;&nbsp;<br>\n戴逸仍有可能和欧内德达成共识，其共识就是清朝政治是成功的，清朝是多民族统一稳固的大帝国，甚至“辉煌的康乾盛世”两者都能达成“共识”。摆平了“新清史”，清史工程就可“过关”了。但问题是这是谁的盛世？谁的帝国？导向何方？这个根本性的问题，戴逸辈却想含糊过去，继续糊弄上面。<br>\n&nbsp;&nbsp;<br>\n越研究透满清政治就越应该警惕，满清有自己独特的规律（比如封闭和隔离），盲信盲从只会被越带越远，最终失控。<br>\n&nbsp;&nbsp;<br>\n以清为鉴，自上世纪后期起最突出的就是借鉴了满清的民族政策以及雍正反腐，可笑的是这段时间的腐败却是建国以来最严重的时期，民族问题越来越复杂突出。<br>\n&nbsp;&nbsp;<br>\n而对于“多元一体”学说，学界也已经有人开始反思，“多元一体”学说从建立之初就只强调了多元，根本没有如何保证一体，强化一体的论述，实际是在不断强化多元，虚化一体。[注9]<br>\n<br>\n<b>历史学如何“以史为鉴”</b><br>\n&nbsp;&nbsp;<br>\n以史为镜，给执政者提供历史经验教训当然是历史学的功能，但只是功能之一。中国没有国教，没有主导性的宗教，指导人们日常行为的伦理规范靠的就是历史，善恶取舍忠奸分辨，文明进步和野蛮倒退。<br>\n&nbsp;&nbsp;<br>\n历史学在古代一直起着开导民智教化国民的功能，树立的是价值体系。故“孔子作《春秋》，而乱臣贼子惧”，这是意识形态层面上的“以史为镜”。<br>\n&nbsp;&nbsp;<br>\n而在今日的史学界，把这一功能全废弃了，最恶劣的就是清史学界，彻底颠倒了人们的是非观念，这是在满清入主中国也未改变过的。洪承畴、尚可喜、施琅被乾隆打入《贰臣传》，一直是公认的汉奸，而在清史学界却把这几个汉奸树立为爱国主义英雄模范。[注10]还嚣张地叫嚷不容质疑，上纲上线，路线立场。读读李治亭发表的“再辨洪承畴降清问题”一文的文风，就明白政治化清史，独霸清史，逞独家之言，李治亭发飙并非只针对“新清史”一家。<br>\n&nbsp;&nbsp;<br>\n清史学如此做派，其依据是“以为所有的历史现象，都可以被简单地划分为推动或者阻碍历史进步这两大范畴之中，并且据以裁定一切历史上的大是大非。”[注11]也就是说“进步就是善”，然而这种所谓的“进步”是用来配合当代政策导向的，比如“统一”、“改革”、“盛世”、“民族团结”、“民族融合”，当代政策竟然被架空到历史去论证其合理和进步。<br>\n&nbsp;&nbsp;<br>\n李治亭竟然提出“剔发变服”是满汉融合的成果。他说：“满洲的习俗加给了汉人，改变了汉人千百年来的文化传统，却也得到广大汉人的认同。”<br>\n&nbsp;<br>\n&nbsp;“南明政权很快被消灭了，江南广大汉人不再拒绝满洲，认同其统治；不再拒绝剃发易服，认同了满洲的习俗为汉人所用。”<br>\n&nbsp;&nbsp;<br>\n“剃发易服，彻底改变了汉族千百年来的传统与习惯，代之以满洲的文化习俗，并且与清朝相终始，真正融入汉族的文化，最终变为它的一部分。这就叫‘汉族满化’”。<br>\n&nbsp;&nbsp;<br>\n“剃发留辫。恰好证明清朝满洲人的做法取得了完全成功。”[注12]<br>\n<br>\n满清入关时极其残暴，留发不留头，屠杀了上千万的人，“剔发变服”是征服的象征，是以血腥暴力为基础的。各次反清起义，起义者无不蓄发割辫，而在满清政府垮台之后，中国老百姓再无一人留辫。这类事明明是民族征服和民族压迫，怎么能美化为文化融合、民族融合呢？李治亭把民族压迫美化为合理合法。再回看社科报的编者按：“学术研究者站错了立场，服务错了对象……也只能是历史的阻碍者而不是推动者。”李治亭们的立场和对象不奇怪吗？<br>\n&nbsp;&nbsp;<br>\n又比如，现在的史学界不再提“五胡乱华”，而是“五胡入华”，吹捧成是民族大融合的时代，注入了新鲜血液，可悲的是那时代，这新来的血液把华夏人当作了“两脚羊”……<br>\n&nbsp;&nbsp;&nbsp;<br>\n更有人对此振振有辞：“我们是历史的代理人，我们应该做这做那，这是历史的要求，阶级的要求，民族的要求，我们所走的是向前进的高速公路，这是历史本身决定的，凡是阻碍我们前进的一切坏东西都要扫除干净。”而在复旦史学教授姚大力看来，处在这种精神状态的人往往会践踏人的权利和价值，因此有必要维护人的根本尊严，反对这种强烈狂热的信念。[注13]<br>\n&nbsp;&nbsp;&nbsp;<br>\n史学家朱维铮经历过文革，以后半生沉重的经历认识到：“历史学究竟有没有古为今用、为现实政治斗争服务的功能呢？朱先生斩钉截铁地回答：‘没有’。”[注14]<br>\n<br>\n就此我们完全可以得出结论：这部新修清史是为领导修的，不是为国人修的。清史学人一向神秘，从不向社会介绍他们的情况，进展和争论，费用支出。也很少透露新修清史的理念、观点、结论。清史学人故意混淆了很多概念，发明了很多伪说。诸如“大一统”、“华夷之辨”、“盛世”、“天下”和“中国”，对“爱国主义”、“民族平等”、“民族融合”等的内涵也做了颠覆性篡改，有持无恐地歪曲史事，强词夺理、专横跋扈、惟我独尊。读者稍有头脑就会发现他们文理不通。[注15]而他们从不和网民对话，不解答网民对于清史问题的困惑，更不屑社会上对于新修清史的各种议论。“以史为镜”的这项“清史工程”，面向的对象不是社会而是领导。<br>\n&nbsp;&nbsp;<br>\n去学满清视百姓为猪狗，老百姓能乐意吗？诸如李治亭之流修的这种东西，不会被人民接受。<br>\n&nbsp;&nbsp;<br>\n另一方面，专给领导搞的东西难免投其所好，观点偏颇；瞒上欺众，以偏概全，谬误难免。有突显圈内利益，假公济私之嫌。尤其要命的是领导换了态度变了，修史的立意就会完全不同。清史工程一拖再拖，对“新清史”戴逸迟迟不表态，问题就出在察言观色。<br>\n<br>\n我们还发现在史学领域的“以史为镜”已经错误地演变成“以史为据”的同义词<br>\n&nbsp;&nbsp;<br>\n中央要新修清史，提出的要求是“以史为镜”，然而上述清史学家所作所为实际是在搞“以史为据”。“以史为据”最常见的例子是这样的外交辞令：“自古以来”如何如何。“自古以来”、“以史为据”逐渐就成了史学工作者的工作本能，比如：姚大力就这样说：“今天中国疆域的相当一大部分是在元、清两代纳入统一国家版图的。如果元朝与清朝都不算“中国”，那“西北一大半领土，我们还要不要”？”[注16]<br>\n&nbsp;&nbsp;<br>\n法理是法理，历史是历史。以“自古以来”找领土的法理依据已经是荒谬，专家们还不满足，纷纷从满清那里找国体、政体依据，鼓吹清朝奠定了“多元一体”政治格局，[注17] 他们高度评价溥仪退位诏书“合满汉蒙会藏五族完全领土为-大中华民国”，声称这就是今天中国多元一体的国体依据。某些学者还找到了政体依据，研究起了“立宪”。[注18]<br>\n&nbsp;&nbsp;<br>\n从满清那里去找国体、政体依据本来就是历史唯心主义的思维。早在清末，为救亡图存，严复翻译出版《天演论》指出物竞天择、适者生存是自然和人类社会共同的规律。“世道必进，后胜于今”，“天不变，道亦不变”的传统是违背进化规律的；优胜劣败、弱肉强食是进化的必然结果，中国人若以千年文明古国自诩，不改弦更张奋发图强就难逃悲剧结局。这种观念极大影响了知识分子发起一次又一次的变法和革命。<br>\n&nbsp;&nbsp;<br>\n人民群众是推动历史发展的动力，TG信仰的是历史唯物主义，一直以革命和改革为旗帜，改革永远在路上。改革者经常引用宋代改革家王安石的名言：“天变不足畏,祖宗不足法,人言不足恤”用来自勉，自古以来就有的，只能说明是过去有过。过去有的并不意味着不能改变，不能革命。即便满清多元民族国家形式存在过，那也不能证明今后的中国一定非要以56民族的方式存在，更无法确立这种命题：“否定了元清是中国，西北一大半领土，我们还要不要？”<br>\n<br>\n<br>\n<b>注释：</b><br>\n[注1] “清朝皇帝的中国观”。《史苑》第十二期，作者：郭成康 清史委员会委员。<br>\n[注2][注17] &nbsp;“超越民族主义：‘多元一体’的清代中国”《文化纵横》, 2016(2):94-103&nbsp;<br>\n[注3] “略论清政府民族观及民族政策对促进各民族‘多元一体’化的影响”《青海社会科学》2004（4）<br>\n[注4]、[注5] “戴逸：情系清史”《东北史地》2011年第2期<br>\n[注6] &nbsp;评“新清史”:“新帝国主义”史学标本&nbsp;&nbsp;中国社会科学报 2015年04月20日<br>\n[注7]、[注12] “清代满汉民族认同与‘互化’的历史考察”，《云南师范大学学报》2016,5 48(3)<br>\n[注8] 见“戴逸：蹈火炼剑著清史”中国纪检监察报 2017-01-23 作者：郝倖仔<br>\n[注9] 见“中国民族构建的二重结构” 《思想战线》2017年第1期作者：周平&nbsp;<br>\n[注10]、[注15] 见“李治亭在纪念尚可喜四百周年诞辰学术研讨会上的主题发言”。“李治亭：再辨洪承畴降清问题”,《史苑》第一期&nbsp;郭成康的文章“清朝皇帝的中国观”等<br>\n[注11]、[注13]、[注14] 见：姚大力：朱维铮为什么越到晚年越反对“以史为镜”来源：澎湃新闻 2015-09-11&nbsp;<br>\n[注16]&nbsp;姚大力：崖山之后是否真无中国？来源：澎湃新闻 2014-11-07反驳见这篇文章：中国领土疆界的法理性是二战的胜利果实，而非追溯到“元、清之自古以来”<br>\n[注18] 在2011年的辛亥革命纪念中，清王朝与民国的主权连续性问题引起了一批法政学者的浓厚兴趣和热烈讨论，其代表者包括了杨昂、常安、郭绍敏、章永乐、高全喜等学者。比较有代表性的论文出现在《环球法律评论》2011年第5期、《中外法学》2011年第5期，以及高全喜《立宪时刻：论清帝逊位诏书》（广西师范大学出版社）和章永乐《旧邦新造：1911－1917》（北京大学出版社）两本著作中。以上学者均把目光转向了1912年清帝逊位时所颁布的诏书以及优待条件。他们的共同观点是，清帝在《逊位诏书》中将统治权完整地让与民国，肯定了以五族完全领土为基础的共和宪政。这份诏书明确地建立起了清王朝与民国的主权连续性。见“海裔:辛亥革命中的国家主权连续性问题” 经略第九期 。<br>\n<br>\n本文转载于一道闪电<b>2017年2月25日</b>的新浪博客，不代表钦点智库俱乐部微信公众号立场。","date":"2019-02-10","agreeCount":5,"discussionCount":0}