{"type":"question","id":19688,"title":"几天的时间病毒就在欧洲蔓延开了，美股开始暴跌，会不会成为21世纪最大事件？","uid":26862,"topics":[5985],"contents":"摘自一段纽约时报的：<br>\n<br>\n全球正在拉响警报，截至目前已有至少48个国家报告了感染病例。<br>\n<br>\n以意大利和伊朗为中心，欧洲和中东疫情持续升级。截至周四，意大利已经确诊了650例病例，有17人死亡；欧洲已有15国出现感染病例。伊朗政府周四称已有245人感染冠状病毒，其中26人死亡，专家表示，该国可能还有更多病例。最近去过这两个国家的人继续在其他地方传播病毒。科威特报告了43例病例，全部与伊朗有关。<br>\n<br>\n目前中国以外疫情最严重的国家是韩国，周五该国报告了256例新确诊病例，总数达到2022例。<br>\n<br>\n为了遏制疫情，日本政府要求全国中小学停课；伊朗取消了主要城市的星期五祈祷活动；沙特阿拉伯禁止朝圣者访问麦加和麦地那。时报播客栏目<a href=\"https://www.nytimes.com/2020/02/27/podcasts/the-daily/coronavirus.html?action=click&amp;module=Briefings&amp;pgtype=Homepage\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Daily</a>分析了疫情全球蔓延将带来怎样的切实威胁。<br>\n<br>\n<b>美股现2011年以来最大单日跌幅</b><br>\n<br>\n全球股市连续第六日大跌，标普500指数在一周多时间内挫跌逾10%，跌入<a href=\"https://www.nytimes.com/2020/02/27/business/what-is-a-stock-market-correction.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回调区域</a>。投资者对冠状病毒在全球迅速蔓延的担忧升温。此外，国际原油价格下跌超过4%，大量资金涌入国债市场，使价格急剧上涨，美国国债收益率降至新低。<br>\n<br>\n<b>伊朗疫情严峻，副总统等至少七名政府官员感染</b><br>\n<br>\n冠状病毒威胁伊朗政界，包括鲁哈尼内阁最高女性官员、负责妇女和家庭事务的伊朗副总统玛苏梅·埃卜特卡尔(Masoumeh Ebtekar)在内，至少有七名政府官员病毒检测呈阳性。<br>\n<br>\n埃卜特卡尔曾在周三参加内阁会议，与她近距离接触的总统鲁哈尼及其他同僚可能因此被暴露在病毒环境中；她目前已在家隔离。<br>\n<br>\n伊朗卫生部当前报告了245例确诊患者，其中26人死亡。卫生专家表示，考虑到死亡人数，感染情况可能远远高于官方数字。此前该国前驻梵蒂冈大使、国家女足球队队员均染病去世。&nbsp;<br>\n<br>\n<b>美国官员举报防疫措施不当，CDC将扩大病毒检测范围</b><br>\n<br>\n美国联邦卫生官员周四批准对更多人进行冠状病毒检测。CDC将符合标准的人群扩大到曾到伊朗、意大利、日本和韩国旅行的有疾病症状的人；在没有其他诊断方法的情况下，还将覆盖住院的重症急性下呼吸道疾病患者，即使没有发现冠状病毒的暴露源。<br>\n<br>\n后记：<br>\n美国：CDC曾坦荡的说「该病毒会像流感一样伴随着我们」，被谴责其消极应对。<br>\n<br>\n法国：开始改变策略：<br>\n1）有症状但无其他已知原因的，测新冠，不管有没有去过疫区或接触可疑病例；这样排查，查到三个。<br>\n<br>\n2）从已经去世的六十岁老人那源头排查，查测到12例阳性，由于处于冬假期间，12例分布全法国。<br>\n<br>\n3）两个是从已经从埃及旅游回来的游客身上查到的。埃及全国肯定不止他们说的只有一例。<br>\n<br>\n4）剩下三例是在阿尔卑斯滑雪站那里查到的，临近意大利，源头可能就是意大利滑雪者了。<br>\n<br>\n非洲：尼日利亚有了一例，法国情报属实的话，埃及那一例是好久之前确诊的，那么现在埃及国内可能都遍地开花了。<br>\n<br>\n意大利：\"超级传播者\"四处乱跑，一人影响五万多居民。Mattia每天都有外出，参加了商务会议，和同事们聚餐。他在不同的地方参加了两次马拉松比赛，其中一次有1200人参加比赛。他还朋友们一起参加了足球比赛，多次朋友们吃饭聚餐去夜店玩，还参加过妻子的产前培训班……最后排查出密切接触者上千人，公司所有同事、所有和他一起参加比赛的选手、一起吃饭的朋友们全部都得接受检疫隔离，其中一些很快被确诊。就真的，惊人<br>\n<br>\n中共开始慌了，派钟南山出来说：病毒不一定起源于中国，外宣也开始着手甩锅工作。病毒在外国蔓延得越厉害，特别是对欧盟的经济打击越严重，而这些国家的民主投票反华情绪会越高涨（COVID<i>-</i>19比H1N1死亡率高几倍，造成的恐慌不可同日而语，民主国家的许多资本家将血本无归）。而感染的国家越多，跨境的防控也将成为空谈了，不可能封锁几十个国家。俄罗斯普京很有远见，一早就开始排华，要和中共撇清关系。中共对一开始的隐瞒毫无歉意，现在还是以强硬态度的外交应对，将来很可能会成为过街老鼠。<br>\n<br>\n最后，对全球经济的打击有多大，看后续的情况能不能得到遏制了。","date":"2020-02-29","agreeCount":10,"discussionCount":8}