{"type":"question","id":19746,"title":"站在理智的角度，如果中共统治中国500年，更符合世界人民的利益，这难道不是事实吗？","uid":29992,"topics":[7624,163,7623],"contents":"对于世界人民，中国最大的恶劣影响，在于它日益增长的经济影响力，对世界各国自由民主制度生活方式所造成的威胁。<br>\n<br>\n在于中国试图通过其日益增长的经济影响力，扩大其地缘政治影响力，从而在其他第三世界国家输出威权主义价值观。<br>\n<br>\n在于中国试图挑战世界秩序，大部分威权主义独裁政权至少在口头上支持自由民主主义的原则和规范，而<mark>支那</mark>试图否认自由民主主义价值观，试图让很多人相信，一党极权专政，法西斯民族主义和低人权优势所带来高效率的国家资本主义，真的是自由民主制度的一个可行替代选择。<br>\n<br>\n<br>\n随着中国的影响力在世界范围内不断扩张，一些西方国家则不断退却。<br>\n<br>\n毫无疑问，支那是目前世界上最强大的极权独裁政权，不再仅仅满足于遏制自由民主国家的扩张，而是希望收回第三波民主化浪潮以来取得的进步，<br>\n<br>\n<br>\n大一统中国对促进人类现代文明方面没有任何贡献，但今天，中国正在让极权主义波及自由世界，他们正在成功的使用商业力量，迫使很多美国企业自我审查，这是苏联都没有做到的事情。<br>\n<br>\n<br>\n西方曾认为对中国怀抱善意，顺应甚至鼓励中国的经济增长，将中国纳入全球化经济分工体系，将帮助中国在经济繁荣的助推下实现民主，否则会因威权主义的重压而陷入动荡。但中共在拥抱改革的同时摒弃民主，实现了惊人的转型。<br>\n<br>\n<br>\n中国人的存在，对世界范围自由民主制度所造成实实在在的威胁，中国高效率的极权主义和权贵资本主义的完美结合，由数亿低工资低福利的廉价劳工和极权政治制度相结合的低人权经济模式，极大的损害了西方国家无数普通工人通过百年抗争获得的权利。<br>\n<br>\n<br>\n今天的中共本质上不是一个真正的马克思主义政党，一个革命主义政党，它依然严格的保留了列宁式政党的组织模式，极权专制制度，高压专制的压迫性专制统治，但中共早已在1979年之后放弃了教条的马克思主义意识形态，中央指令式的计划经济体制和理想主义的革命叙事，取而代之的是，奉行一套有奶就是娘的实用主义哲学，通过高速的经济增长作为其统治绩效的合法性来源，通过民族主义叙事作为意识形态的合法性来源。<br>\n<br>\n<br>\n在我看来，推翻中共，对世界人民缺乏实质的好处。<br>\n<br>\n如果中共能够停止扩张其经济和地缘政治影响力，放弃扩张主义侵略性的外交政策和<mark>支那</mark>中心论朝贡体系下民族主义的意识形态，不再试图挑战自由世界的国际秩序和美国的领导地位，不再试图盗窃商业利益和关税壁垒，让中国回归贫困落后民不聊生的局面，推翻中共对我们有什么好处？<br>\n<br>\n<br>\n难道大一统中国民主化，它就会放弃民族主义的意识形态？<br>\n<br>\n难道大一统中国民主化，被威权主义，民族主义，耻辱历史叙事，被反美反日反西方宣传整整灌输三代人的中国人就会洗心革面？<br>\n<br>\n难道大一统中国民主化，它就不会试图挑战美国的领导地位？<br>\n<br>\n难道大一统中国民主化，它就不会试图挑战现有国际秩序和亚洲地缘力量平衡？<br>\n<br>\n难道大一统中国民主化，它就不会试图输出其经济和地缘政治的影响力？<br>\n<br>\n难道大一统中国民主化，大多数中国人就会立刻形成对自由民主制度的广泛共识，就会立刻产生和自由民主制度相随的公民素养？<br>\n<br>\n难道大一统中国民主化，在封建专制王权和列宁式极权主义统治下生活了2000年的中国人，对政治的理解从未超越封建皇权思维，世界观停留在弱肉强食，社会达尔文层面的中国人，把政治简单理解为暴力+阴谋的中国人，就会一夜之间理解了自由民主主义，理解了自由，理解了人性，懂得了对人性的理解和尊重？<br>\n<br>\n<br>\n难道大一统中国民主化，法西斯极端民族主义和右翼民粹主义的土壤，14亿中国赤贫无产阶级就会人间蒸发？<br>\n<br>\n<br>\n我们需要的是一个落后愚昧弱小的大一统中国，一个野蛮动荡，疾病横行，沉沦于绝望的大一统中国，一个在经济四行上永远陷入贫困，回归纯粹的国际分工体系廉价下游产业链代工厂，一个在军事上弱小，在经济上贫困，在政治上长期混乱不稳定的中国，仅此而已。<br>\n<br>\n<br>\n如果中共统治大一统中国，能做到以上几点，对于世界人民，中共一党专政直到天荒地老海枯石烂，就最符合世界利益。<br>\n<br>\n<br>\n如果大一统中国民主化，能做到以上几点，对于世界人民，中国民主化转型，就最符合世界的利益。","date":"2020-02-29","agreeCount":0,"discussionCount":5}