{"type":"question","id":19741,"title":"外国人永居管理条例征求意见稿：改变了什么？又惹到了谁？","uid":34180,"topics":[26,326,701,7038],"contents":"2004年8月15日，公安部、外交部发布《外国人在中国永久居留审批管理办法》。<br>\n<br>\n2020年2月27日，司法部就《中华人民共和国外国人永久居留管理条例》征求意见。结果一石激起种族主义/民族主义千层浪，几乎把中共国社交媒体掀翻。<br>\n<br>\n<u>1. 这两版管理条例有什么不同？</u><br>\n<br>\n(1) 就移民资格来说，2004年版包括：(a)在中国投资连续三年（重点投资区域50万美元以上，中部100万以上，或合计200万以上）；(b)在中国担任副总经理以上职务或者具有副教授以上职称，任职四年以上；(c)对中国有贡献或国家特别需要的；(d)中国公民或永久居民的配偶、未成年子女及年满60岁直系亲属。（具体规定有缩略）<br>\n<br>\n2020版包括：（a）在中国投资连续三年（在重点区域达到规定标准，或合计1000万人民币以上，<b>或设立高新技术企业</b>）；（b）<b>按需要引进的行业紧缺人才，重点高校引进的助理教授以上职称，其他高校引进的教授，高新技术企业及知名企业引进的高管和高级技术人员</b>；（c）为中国作出突出贡献的或在国际取得杰出成就的，以及杰出人才推荐的专业人才；（d）<b>博士学位或知名高校本科工作满三年，或重点发展区域工作满三年并达到平均工资四倍，任意领域工作满四年并达到平均工资六倍，任意领域工作满八年达到平均工资三倍</b>；（e）中国公民或永久居民的配偶、未成年子女及年满60岁直系亲属；(f)其他正当理由（第19条）。<br>\n（具体规定有缩略，不同处加粗。）<br>\n<br>\n(2) 就移民待遇来说，2004年版没有这方面的规定。2020年版新增“服务和待遇”部分，主要内容是永久居民具有公民同等待遇，如社保、养老、医疗、教育方面。并没有什么“特权”。<br>\n<br>\n综上所述，从这些变化来看，<b>这一条例的主要目的就是鼓励投资、技术和人才（知识、学历、收入方面）的流入，尤其是高新行业的投资、技术和人才</b>。<br>\n另，如<a href=\"https://pincong.rocks/people/%E4%B8%89%E9%9B%B6%E4%B8%80%E5%B0%8F%E6%8A%A4%E5%A3%AB\">三零一小护士</a>指出，这是一种<b>变相的落实双重国籍</b>的政策。<br>\n（补充-谢谢<a href=\"https://pincong.rocks/people/f898x8\">f898x8</a>提醒：有意思的是第19条，没有说什么是“其他正当理由”或者由谁来判断理由是否正当，所以可以有不同的理解和实施。）<br>\n<br>\n<u>2. </u><u>为什么这次要就此条例公开征求意见？在引起大量舆论反响后，为什么不控制，还有任其发酵趋势？</u><br>\n<br>\n<b>由问题1可知，这次条例修订，本质上是一个对中共利好的经济政策，</b>然而由于其开放征求意见，被墙内诸多韭菜认为是一个“五胡乱华”的民族政策（？）。众人大骂杨宜勇，其中似乎还扯到了政斗的因素（“莉可酱卖国！！”）。<br>\n<br>\n(1) 从司法部公开征求意见系统网站上来看（注意，墙内链接： https://zqyj.chinalaw.gov. cn/overCollectionList?draftType=1），2019年司法部有10个征求意见稿，从生猪屠宰管理到外商投资法，不一而足；不过这些征求意见稿大都涉及专业领域的政策。其他部门如民政部也会就养老、社会服务等似乎大众都能插上一嘴的问题征求意见。一般期限都是一个到一个半月。<br>\n<br>\n由此来看，这次就“中国绿卡”问题征求意见，似乎只是个法规修订过程中的常规步骤。但这里有个有趣的问题是，之前的那些征求意见稿，是否曾在社交媒体上大量放出风声呢？我没有微博账号，无法深究，但只是搜索几个征求意见稿+微博关键词，发现找不到在微博上发布流传的记录。<br>\n<br>\n(2) 其次，中共舆论操控能力之强，有目共睹。从27日晚条例征求意见的消息发布以来已经一天多了，虽然已从微博热搜撤下，但并没有明确的“禁言”现象，也没有五毛出来反向“带节奏”，所以似乎可以认为，这次舆论的发展或是中共有所预期，或是中共允许存在的。<br>\n<br>\n<u>3. 问题：一面提出“千人计划”一脉相承的鼓励外资进入和技术人才引进的政策，一面默许甚或煽动种族/民族主义反对这一政策，中共在搞什么？</u><br>\n<br>\n有一句话说，能够归结到愚蠢的问题，不要诉诸于阴谋论。所以，就如<a href=\"https://pincong.rocks/people/%E4%B8%89%E9%9B%B6%E4%B8%80%E5%B0%8F%E6%8A%A4%E5%A3%AB\">三零一小护士</a>指出，这可能不过是民族主义反噬而已。中共玩火烧了自己一嘴毛。<br>\n<br>\n但是，阴谋论有时还是挺好玩的。所以，我觉得也可以阴谋论一下。列出各种可能：<br>\n<br>\na. 这次大张旗鼓征求意见放任甚至推动韭菜的情绪，自己拆自己的台，是赵家小团体之间的相爱相杀；<br>\n<br>\nb. 赵家试图用一个新的“热门话题”搅浑水，转移众人对复工和肺炎问题的关注，并给广大韭菜以参政议政的错觉，至于政策的事反正最终还是他们说了算；<br>\n<br>\nc. 某些赵家人试图通过这一事件鼓动韭菜上街游行，以达到某些不可告人的目的（嘿嘿？？？）;<br>\n<br>\nd. 看韭菜们繁殖热情不高，生育率连年下降，通过宣扬该条例可“引入外国劳动力”“增加人口”，刺激韭菜们多生快生，生纯种韭菜，做光荣妈妈~<br>\n<br>\n我见识浅薄，想不到太多。大家有什么想法吗？<br>\n<br>\n最后附韭菜孝感动天图一张：<br>\n<a href=\"https://i.imgur.com/XhXVHLc.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XhXVHLc.png\" alt=\"https://i.imgur.com/XhXVHLc.png\" style=\"max-width:100%\"></a>","date":"2020-02-29","agreeCount":20,"discussionCount":7}