{"type":"question","id":19873,"title":"战螂外交又在法国整出什么蛾子了？","uid":6682,"topics":[3287],"contents":"看到一篇文章<br>\n<br>\n驻法国使馆新闻发言人就近期个别法媒涉华谬论的回应<br>\n<br>\n<br>\n2020/02/29<br>\n在中国政府和人民不懈努力和国际社会大力支持下，中国国内抗击新型冠状病毒肺炎疫情呈现积极向好态势。但就在中国人民戮力同心争取抗疫斗争最终胜利的关键时刻，个别法国媒体罔顾事实、信口雌黄、冷嘲热讽、落井下石，完全丧失了新闻媒体的基本道德与良知。<br>\n<br>\n他们嘲讽中国“本想要征服世界”，今天却遭遇“大倒退”。众所周知，中国是一个爱好和平的国家。中国历史上从没有殖民过任何国家。今天，中国愿同世界各国平等相待，互利合作，共享繁荣。我们不想当什么“世界中心”，更没有征服世界的想法。法国有句谚语说得好，“贼看谁都像贼”。只有那些抱着强权逻辑不放，幻想称霸世界而不得的人，才会如此以小人之心度君子之腹。<br>\n<br>\n他们质疑中国“想当超级大国，与美国平起平坐”。这是典型的酸葡萄心理。他们从心底里畏惧美国强权，自甘低人一等，从来不敢同美国以“你”相称，见到中国挺直腰杆就认为“大逆不道”。跪久了的人看到别人站着会觉得不顺眼。<br>\n<br>\n他们断言，疫情会让“外国政府和企业反思过度依赖中国的后果”。稍有经济常识的人都知道，在全球化时代，各国相互依存。如果有的国家或企业依赖中国，那是全球化加上市场竞争的自然结果，而且利己利人，是双赢。中国虽然因疫情面临暂时困难，但经济长期向好的基本面没有改变。如果人为地把产业链迁到其他国家，谁能保证，这个国家就永远不会发生疫情，或者应对疫情的能力一定比中国好？一些人天天盼着中国经济垮掉。但中国经济真的垮了，对谁有好处呢？在全球化的今天，一荣俱荣，一损俱损，各国同舟共济，才能共克时艰。<br>\n<br>\n他们妄称“只要中国政府能保证人民幸福和安全，中国人民就能容忍其专制统治”，而疫情“撼动了中国人民与政权之间的契约”。废话！中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。这是我们对中国人民的庄严承诺。在困难面前，中国共产党始终同人民站在一起，绝不会抛弃人民，中国人民也完全相信中国共产党。那些试图抹黑中国共产党，挑拨党群关系的人注定不会得逞，只会自取其辱。试问难道西方政党执政的宗旨不是为了人民的幸福和安全？<br>\n<br>\n他们叫嚣中国现在“空前孤立，国际地位受到削弱”。试问，仅仅欧盟或许因疫情考虑推迟同中国高层交往，以及西方一些国家暂停往来中国航班就等于中国被国际社会孤立了么？这些人张口闭口国际社会，恬不知耻地把自己同国际社会划等号，把自己对中国的歧视等同于国际社会对中国的孤立。事实上，即使把整个西方都算上，充其量也就二十几个国家、约十亿人口。他们难道看不到，至今已有170多个国家和40多个国际组织负责人向中方发电发函表示慰问？他们难道看不到，即便在欧洲，绝大多数国家政要和社会各界人士都纷纷向中国表达支持？事实证明，妄图孤立中国的，只是极少数成天在媒体上聒噪的顽固反华分子，而他们的声音只能在他们自己的小圈子里回荡。<br>\n<br>\n他们奚落“中国现在沦落到像发展中国家一样向国际求援”。中国不需要“沦落”，中国本来就是发展中国家。中国的城乡差距、地区差距仍然很大，经济发展不平衡不充分的问题还比较突出。恰恰是西方某些人硬给我们扣上一顶“发达国家”的帽子。对于世界上任何一个国家，遇到困难向国际社会求助有什么不对？试问发达国家如有一天遭遇灾难，难道就不能向国际社会求助了？<br>\n<br>\n他们指责“中方阻挠外国政府撤离其在武汉侨民”。这纯粹是颠倒黑白，指鹿为马。事实是，中方在全力抗击疫情任务十分繁重之时依然抽出人手鼎力协助外国政府撤侨，其中就包括协助法国政府通过3架包机从武汉共撤离500多名法国及欧洲其他国家侨民。包括法国政府在内的多国政府多次就此向中方表示感谢，称赞中国政府在撤侨行动中的合作精神和责任担当。<br>\n<br>\n他们污蔑说中国政府“驱逐”伤害中国人民感情的《华尔街日报》3名驻京记者的举措是“打民族主义牌”。《华尔街日报》发表的文章，利用疫情对中国政府恶意攻击抹黑，甚至冠以《中国是真正的亚洲病夫》这一充满种族主义色彩的标题，严重伤害了中国人民的民族感情，也违背了西方国家自己标榜的“普世价值”。难道西方媒体有散布种族主义的“自由”，受害者就没有反击种族主义的权利？这是什么逻辑？这是强盗逻辑！身为记者，为这样的文章背书开脱，要么本身就是种族主义者，要么就是别有用心。<br>\n<br>\n他们攻击中国政府“采取专制措施，以防疫为由把1亿5千万人软禁在家”，让“他们不能出门，只能由居委会为他们购买食品”。发生严重疫情时采取隔离措施本是控制疫情最有效做法。事实上，世界卫生组织早已把中国的防控措施树立为国际标杆。在中国，居委会负责为被隔离的居民采购食品，让被隔离者生活无忧，让社区仍然井然有序。这恰恰说明了中国政府一心为民、治理高效，恰恰体现了中国制度的优越性。意大利政府近日面对疫情蔓延，决定隔离11座城市，甚至颁布行政命令，违反隔离规定者将面临最高3个月刑罚。如果按照这些人的荒谬逻辑，意大利政府岂不是比中国政府还专制？<br>\n<br>\n他们幸灾乐祸地声称“中国梦折翼了”，甚至引用不负责任的所谓“学者”的话，预言“中国的政治清算时刻疫情之后会到来”。这充分暴露了他们的阴暗心理和险恶用心。他们一直盼着中国被搞乱，甚至发生“切尔诺贝利”式的事件。今天看到中国遭难，这些人便欣喜若狂。但不幸的是，这只能是一厢情愿。正如习近平主席所说，中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。战胜疫情之后的中国只会变得更加强大。我们走着瞧！<br>\n<br>\n以上种种谬论，足见其作者之无知、偏见之顽固、良知之匮乏、道德之沦丧。“小小寰球，有几个苍蝇碰壁。”少数人的聒噪，不会动摇中国人民众志成城抗击疫情的士气，不会影响国际社会对中国的支持，更不会阻挡中华民族伟大复兴的脚步。<br>\n<br>\n<br>\n<br>\n什么情况，法国又有哪家媒体乳化了","date":"2020-03-01","agreeCount":4,"discussionCount":5}