{"type":"question","id":199,"title":"貿易戰美國要求的三零兩停一開放是什麼？","uid":2,"topics":[269,163],"contents":"<blockquote><br>\n<b>中美贸易战结果如何？G20峰会前全球大猜谜</b><br>\n2018-11-21 来源: SBS 作者: 程晓农<br>\n&nbsp;<br>\n美国中期选举前后中国重启对美贸易谈判。这场贸易战到底结果如何？种种猜测纷纷出笼。从目前迹象看，北京只愿在对己有利的方面作一些让步，而对美国提出的“三零两停一开放”似乎并未积极回应。本月底的G20峰会中美高层会晤能一举解决贸易争端吗？<br>\n<br>\n中美贸易战的第一轮谈判未果，7月美国总统特朗普对中国出口产品开始征收惩罚性关税，中国实施了报复性关税；9月24日美国又对价值2,000亿美元的中国产品加征关税，然后中国实际上暂停了对美谈判。北京希望美国今年11月6日的国会改选（美国称为中期选举）能严重削弱特朗普的地位，让中美贸易战化解于无形。但这次选举的结果并未如北京所愿。<br>\n<br>\n中期选举之前，美国各民调机构和主流媒体多少吸取了一些上次总统大选时民调结果严重偏差的教训，在分析民调数据和选情动向方面采取了比较慎重的态度，因此民调报告与真实民意比较接近，中期选举完成之前选情便部分明朗化，即民主党可能夺得众议院多数，却无法夺回参议院多数。中期选举的最终结果也的确如此。<br>\n<br>\n北京曾经期望美国民主党能夺得国会参众两院的多数席位，从而让民主党有机会弹劾特朗普，不管成功与否，至少让特朗普成为“跛脚鸭”，再也无力打中美贸易战；倘若真能如此，北京不必作出让步便可自然“解套”。据中国外宣媒体报道，中国驻美使馆和各领馆将美国划分为六片，分工搜集选情，由使馆汇总后报到北京，以为决策参考。但中期选举的结果显示，这种可能性已经消失。美国宪法规定，除非总统犯有“叛国罪、受贿罪或其他严重罪行和不检行为”，否则不构成弹劾的理由；而众院多数党自己无法独立完成弹劾，它只能提告，参议院需三分之二多数票才能裁定弹劾案成立。显然，众院民主党能否找到可靠的弹劾证据，本身就是个疑问；即便众院司法委员会强行提告，几乎可以肯定，参院不可能通过弹劾案。<br>\n<br>\n既然特朗普无险，中美贸易战就不会自然消解，北京必须未雨绸缪，重回谈判桌。因此，习近平和特朗普在美国中期选举之前的11月1日便通话沟通，为恢复贸易洽商作铺垫。据美国《华尔街日报》报道，美国中期选举结束之后的第三天，即11月9日，美国财长努钦（Steven T. Mnuchin）与中国副总理刘鹤进一步电话沟通，美方希望中国提出明确方案，以便开启贸易谈判；但北京希望先谈，再给出确实的方案。11月12日美东时间晚间，北京向美国政府发出书面文件，详细列出贸易谈判中的中方具体立场。在11月底于阿根廷举行的20国首脑峰会上，习近平将和特朗普会面，贸易战问题是他们的主要议题之一。<br>\n<br>\n美国对中国产品加征关税后中国出口上升，中国因此胜算在握？<br>\n<br>\n中美重启贸易谈判对全球来说是一个重要事件。不仅各国政府关心其动向，各相关国家的企业界也高度瞩目。毕竟这场谈判的结果会对今后的全球经济产生重要影响，一些国家的企业可能面临压力，而另一些国家的企业却可能迎来机会；许多准备调整供应链的企业都在等待谈判结果，以便下最后的决心。<br>\n<br>\n然而，各国媒体对中美贸易战前景的分析判断却大相径庭。现择其两端，略加介绍。11月16日英国《金融时报》发表的文章标题是，“中国在中美贸易战中渐占上风”，其主要理由是，美国经济向好，非买便宜的中国商品不可，加关税也减少不了贸易逆差。而《日本经济新闻》同一天的报道分析，中国在中美贸易战的打击下，由于国内消费呈收缩态势，为挽救经济，中国可能被迫让步。《金融时报》的文章低估了跨国公司转移订单和供应链的可能性，一旦它们完成了供应链转移，在其他国家生产的同类产品将比中国产品更便宜；《日本经济新闻》的分析则低估了北京在政治上不愿对美“认怂”的立场，因为经济考量并不是北京的唯一决策依据，依赖爱国主义宣传以维持政权合法性同样重要。<br>\n<br>\n到目前为止，美国总共对价值500亿美元的中国产品征收了25%的关税，同时对2,000亿美元的中国产品征收10%的关税。然而，最近不少媒体都注意到，最新的统计数据显示，双方的贸易战开打后，今年10月份中国对美出口比去年同期增长了13%，当月中国的对美贸易顺差仍然高达318亿美元，比9月只减少了23亿美元。这是上述《金融时报》文章认为中国在贸易战中占上风的依据之一。其实，据对中美企业的调查，这个现象反映了两个事实：其一，许多美国进口公司与中国企业协商，压低进口价，以消化10%的关税，中国企业为暂时保住订单，只能放弃利润、保持出口量；其二，对目前尚未列入加征关税清单的产品，美国的进口公司正与中国企业合作，突击抢运。如果中美贸易战继续下去，按照白宫宣布的方案，美国还将对中国产品扩大关税征收范围并提高关税税率。显然，当下的中国对美出口高潮明年能否持续，实属疑问；而关键点就在于，11月底习近平与特朗普的布宜诺斯艾利斯会谈能否达成终止贸易战的协议。<br>\n<br>\n即将到来的高峰谈判：中美两国不同调<br>\n<br>\n据路透社日前报道，中国于11月12日向美国政府提交的书面文件包括三部分，即愿意协商的、中国正在解决的以及中国不愿协商的问题，共列出142项回应。彭博社15日援引一名消息人士的话说，这些文件上的条款很多都是重新列出北京以前做出的调整，例如，承诺特定行业外资的控股比例可以提高。另外，中方强调，全球化不可挑战，世贸组织既往的规则不应改变。<br>\n<br>\n迄今为止关于全球化的正面论证，都是从微观的企业角度来看的，即资本的自由流动和供应链跨国化有利于降低生产成本和消费者购物成本；实际上，西方经济学界的这个主流观点有一个重大缺失，那就是忽视了全球化对相关国家在宏观方面的影响可正可负。比如，中国是全球化的受益国，就业大幅度增加，制造业不断扩张，出口、税收和外汇储备明显上升；而美国则因制造业流失导致失业率长期高居不下，税源流失，财政赤字不断突破上限，中产阶层减少20个百分点，成为全球化的受害国。北京出于保护既得利益的需要，用受益国的单方逻辑指责受害国，拒绝承认中国的受益与美国的受损直接相关，这可能让美国政府怀疑北京是否具有解决贸易冲突的诚意。至于世贸组织原来那套“只议不罚”的“君子规则”，保护了“钻空子不守规则”的中国，如今世贸组织自己提出要改革规则，而中国正是它不得不改革规则的原因。在这样的背景下，中国坚持不能改革世贸规则，正好表明它不愿让步的意向。日前在巴布亚新几内亚的莫尔斯比港闭会的亚太经合组织（APEC）会议上美国副总统彭斯和中国总理李克强就贸易和投资问题针锋相对地争论，以致于会议例行的联合声明30年来首次流产。由此可见，中美双方虽有谈判意愿，但目前并无共识。<br>\n<br>\n美国政府在中美贸易谈判中提出的要求一直没有变化，简单概括来说，就是“<b>三零两停一开放</b>”，“三零”指零贸易壁垒、零关税、零出口补贴，“两停”是停止盗窃知识产权、停止强制技术转让，“一开放”指完全放开对外资企业持股的限制，允许外企可以拥有百分之百的股权。从技术层面看，限制外企持股是强制外企转让技术的前提，所以，“一开放”和“两停”是一件事两面说。<br>\n<br>\n路透社分析，虽然中国11月12日的回应对缓解中美贸易战来说是个好预兆，但因为中国先前曾对贸易改革给过空头支票，美国对这些承诺持怀疑态度。特朗普欢迎中国恢复贸易谈判的积极态度，也对达成协议抱有期望，但从他对中国那包含142项内容的谈判清单的评价可以看出，双方的差距依然非常大。特朗普11月16日表示，虽然中国希望达成协议，但他不能照单收下这份清单，它“有很多我们要求的东西，但是还有4、5件事被漏掉了……我们必须拥有互惠互利的贸易。我们不能接受那些蠢人才会要的贸易，这就是他们占我们便宜的方式。我们不会再要了，他们也明白了。”特朗普所说的中国最新清单里“漏掉”的那4、5项，可能就是上面所说的“三零两停”，这是中美贸易谈判的核心争议。<br>\n<br>\n本月底的G20峰会期间，中美元首之晤是否能一举突破障碍，达成协议，解决贸易纠纷，我们只好拭目以待。不过，梳理迄今为止的双方动态，谈判结果似乎并不难猜。<br>\n</blockquote><br>","date":"2018-11-21","agreeCount":1,"discussionCount":0}