{"type":"question","id":19953,"title":"如何评价孙杨母亲自爆自己和领导在2014年兴奋剂事件中虚假禁赛？","uid":15243,"topics":[2933,6972,5288,78,6978,6996],"contents":"此事已在《泰晤士报》刊登：<br>\n<br>\n<b><a href=\"https://www.thetimes.co.uk/article/sun-yang-mum-lifts-lid-on-cover-up-bid-w5nfc6glg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sun Yang mum lifts lid on cover-up bid</a></b><br>\n<br>\nChinese governing body tried to keep failed 2014 doping test under wraps<br>\n<br>\nThe mother of banned Olympic champion Sun Yang launched an astonishing<br>\nattack on the Chinese Swimming Association yesterday, appearing to<br>\ninadvertently reveal that it had tried to cover up his positive doping test<br>\nin 2014.<br>\n<br>\n相关内容：<br>\n<br>\n<a href=\"https://telegra.ph/file/66e8c058f33fea41ffca1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/66e8c058f33fea41ffca1.png\" alt=\"https://telegra.ph/file/66e8c058f33fea41ffca1.png\" style=\"max-width:100%\"></a><br>\n<br>\n关于2014年兴奋剂事件，本来领导只准备罚款5000加口头警告的（实际上曲美他嗪这一类的药物，发现了2年起步），领导怕处罚太轻上报国际反兴奋剂组织不通过，所以弄了个虚假禁赛：把禁赛日期定在5-17号到8月16号。领导和孙杨方面商量这事时已经11月份了，也就是说，所谓禁赛完全是弄虚作假欺上瞒下。这完全是为了逃避wada调查和严惩，抢先定性，轻轻打三十板，就把事情捂过去了。为了让孙杨顺利参加仁川亚运会，把事情隐瞒到11月仁川亚运会都结束了菜上报。<br>\n<br>\n这个时候离5月17号事发已经过去半年，就算磕药了也会因为新陈代谢啥也查不出来了。时间卡的刚刚好。<br>\n<br>\n这个内容如果属实，说明了她作为运动员和运动员家属，可以毫无顾忌地自己来定性涉事运动员服禁药性质、自己来量刑。这也公然暴露自己家干涉反兴奋剂机构工作、架空反兴奋剂机构工作、量刑他家有决定权。<br>\n<br>\n-------------------------------<br>\n<br>\n那么孙杨在2014年服用兴奋剂被泳协秘密禁赛后被揭发其实是中国体育界的自导自演。<br>\n<br>\n<b>奥运游泳冠军孙杨半年前因禁药禁赛三月</b><br>\n2014年 11月 24日<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuYmJjLmNvbS96aG9uZ3dlbi9zaW1wL2NoaW5hLzIwMTQvMTEvMTQxMTI0X3N1bl95YW5nX2RvcGluZ190ZXN0\">https://www.bbc.com/zhongwen/simp/china/2014/11/141124_sun_yang_doping_test</a><br>\n<br>\n<blockquote>奥运游泳冠军中国泳手孙杨被公布<b>在今年5月全国游泳冠军赛的赛内兴奋剂检查中呈阳性，从5月17日至8月16日遭禁赛三个月处罚，被取消全国游泳冠军赛上的1500米冠军，罚款5000元人民币。</b><br>\n<br>\n国家体育总局反兴奋剂中心24日在官方网站上公布这个消息后令人质疑为何事发半年后才向外公布，中心负责人向中国官方媒体表示，相关检查、检测统计资料近期才完成，根据惯例予以公布。<br>\n<br>\n反兴奋剂中心副主任赵健表示，<b>孙杨在5月17日一次尿检中被查出使用了违禁物质曲美他嗪（trimetazidine），遭禁赛三个月处罚。</b><br>\n<br>\n<b>曲美他嗪为刺激剂，今年1月刚刚被列入世界反兴奋剂机构（WADA）禁用清单。含有曲美他嗪的药物在临床上是预防心绞痛的处方类药物，提高心肌细胞能量，改善心脏功能。</b><br>\n<br>\n赵健又透露，<b>在7月的听证会上，孙杨出示了清晰而有说服力的证据，证明曾使用药物“万爽力”（盐酸曲美他嗪片）治疗心脏不适</b>，而孙杨也证明了无意使用这种药物提高运动表现，符合反兴奋剂规定条例中减免处罚的标准。<br>\n<br>\n反兴奋剂中心指出，这次事件给所有运动员和教练员敲响警钟，也暴露了辅助人员反兴奋剂水平不高的漏洞。<br>\n<br>\n对于孙杨的药检事件在发生半年后才公布，反兴奋剂中心解释按规定，在兴奋剂检测A瓶样品出现阳性结果，运动员还有开启B瓶和参加听证会的权力，过程最长可达40天左右，如果运动员因为收集证据等原因要求延期听证，这过程可能要超过3个月。<br>\n<br>\n反兴奋剂中心再解释，中国游泳协会对孙杨做出处罚决定时，恰逢南京青奥会，及仁川亚运会，反兴奋剂中心负责的兴奋剂检查和检测工作大量增加，加上承担全国各省运动会的委托检查。<br>\n<br>\n<u><b>至于孙杨的相关检查、检测统计数据近期才完成，根据惯例予以公布，符合世界反兴奋剂规定。</b></u><br>\n<br>\n孙杨经常被外界指因为年少成名，不时屡陷风波，這次禁药事件将可能再损形象。2013年11月孙杨在杭州驾车与公交车相撞，后证实孙杨属于无证驾驶，当时暂被取消游泳国家队队员资格。<br>\n<br>\n今年的仁川亚运会，孙杨又获得三枚金牌，孙杨语出惊人，指击败日本泳手后指“日本国歌很难听”，引起争议，当时有网民把他捧为民族英雄，亦有人批评他鼓吹仇日。<br>\n<br>\n(撰稿：陈志芬　责编：叶靖斯）<br>\n</blockquote><br>\n--------------------------------------<br>\n<br>\n更新：美国游泳世界杂志，已对孙杨母亲的自爆进行了详细报道：<br>\n<a href=\"https://www.swimmingworldmagazine.com/news/suns-mum-flares-ming-yang-reveals-how-chinese-swim-bosses-sought-to-hide-2014-doping-positive/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.swimmingworldmagazine.com/news/suns-mum-flares-ming-yang-reveals-how-chinese-swim-bosses-sought-to-hide-2014-doping-positive/<br>\n</a><br>\n<center><b>Sun’s Mum Flares: Ming Yang Reveals How Chinese Swim Bosses Sought To Hide 2014 Doping Positive</b></center><br>\n<br>\nThe eight-year ban handed down to three-time Olympic swimming champion&nbsp;<b>Sun Yang by the World Anti-Doping Agency (WADA)</b>&nbsp;for tampering with a test sample in 2018 has prompted the swimmer’s mother to launch an unprecedented attack on Chinese swimming authorities.<br>\n<br>\nIn a social network post subsequently deleted but not before the Chinese media picked it up and ran with it,&nbsp;<b>Ming Yang</b>&nbsp;claims that the&nbsp;<b>Chinese Swimming Association (CSA)</b>&nbsp;attempted to cover up her son’s positive doping test in 2014 and time events so that Sun Yang’s competition results would not be affected by events that broke the WADA Code.<br>\n<br>\nShe also accuses the authority of threatening to drop support for Sun in his legal case against WADA this past year if he did not accept the lawyers and translators they allocated to him even though both swimmer and his mother were unhappy with the choices.<br>\n<br>\n<a href=\"https://www.swimmingworldmagazine.com/news/sun-yang-lawyer-accuses-wada-will-fight-to-race-at-tokyo-2020-sue-testing-agent/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">As Sun’s Chinese lawyer announced that their client will appeal to the last-stand&nbsp;<b>Swiss Federal Tribunal</b></a>&nbsp;to overturn a WADA eight-year ban that effectively ends the 28-year-old’s career, Ming noted that the CSA had imposed a fine of RMB5,000 (about pounds 550) and issued Sun with a warning for his May 2014 positive test for trimetazidine, a heart booster that joined the banned substances list at the start of that year.<br>\n<br>\nAll of that was kept a secret to allow Sun to race to three titles at the Asian Games in Incheon, Korea, in September 2014, wrote Ming, confirming what has long suspected by many following the story.<br>\n<br>\nSun was then approached in October 2014 by CSA officials who rattled the WADA Code and would appear to break rules governing reporting deadlines, when they told him, according to Ming, in a translation of her words:<br>\n<br>\n<blockquote>“If we report this offence in the way we left it, it will not be approved. Now the Asian Games are over, your result will not be affected and the final outcome in this case will not be announced to the public either. We can say that the penalty was for three months sometime between May and October.”</blockquote><br>\n<br>\nSun is said to have rejected the strategy but the plan was agreed to by his mother, who is cited in the FINA Doping Panel report of January 2019 as having asked a security guard to fetch the hammer with which he would then smash the outer casing of the blood sample at the heart of the tampering charge Sun was found guilty of by CAS last Friday.<br>\n<br>\nThe news of Sun’s positive test was broken in a one-paragraph brief in a Xinhua report in December 2014. Sun was handed a three-month retrospective suspension that was never actually served. FINA did not challenge the leniency of the penalty.<br>\n<br>\nThe world’s powerhouse of distance, endurance swimming, had been taking the substance “for several years” he said at the time, to control “heart palpitations”.<br>\n<br>\nSun’s doctor, Ba Zhen, was also penalised: he received a one-year ban for prescribing the banned substance and then, after<i>&nbsp;SwimVortex</i>&nbsp;unearthed pictures of him working on the pool deck at the Asian Games, was handed a concurrent, second one-year penalty under rules forbidding those serving suspensions from working with others operating under the WADA Code. His argument was that the Chinese version of the latest WADA Code had not been translated from English by Chinada, the national anti-doping agency, and therefore he had overlooked the addition to the banned list of a substance he had long prescribed for Sun.<br>\n<br>\nFINA stated that Dr Ba was ‘not a member of the Chinese team’ in Incheon. That overlooked the fact that he was pictured on the deck wearing an accreditation for the Asian Games and working with the star turn of the Chinese team. Anyone who has ever had to accredit for a major international sports event will know how unlikely it is for Dr Ba to have been present in his medical capacity or any other without the approval of organisers based on the approval of others, namely the Chinese authorities.<br>\n<br>\nMing’s breaking of ranks with the CSA is significant and is likely to be shut down. China is big business for FINA, an international federation that, at the&nbsp;behest of the China Swimming Association, FINA created an award just for Sun: the “Outstanding Contribution to Swimming Popularity in China” award.<br>\n<br>\nMany of the International federation’s biggest commercial partners are Chinese, which goes some way to explaining why FINA banished its regulatory neutrality to support the legal case of Sun against WADA and why, under a giant World-Championship banner declaring “Dive into Peace”, war broke out on the podium in Gwangju, Korea, last year, swimmers opining that they felt ignored and overlooked by the international federation and felt that Sun was receiving favourable treatment.<br>\n<br>\nAmong remaining questions in the Sun saga, is what WADA lead counsel Richard Young described as “concerns over intimidation” of anti-doping officers as the CAS hearing contemplated the roles of Dr. Ba, his boss&nbsp;<b>Dr. Han Zhaoqi</b>, the deputy director of the Zhejiang Anti-Doping Agency who also serves as a member of Sun’s science team, and&nbsp;<b>Hao Cheng</b>, the head of the Chinese Swimming Association.<br>\n<br>\nAll three urged Sun to remove his blood sample from the chain of custody in 2018. All three remain in place at the heart and helm of Chinese swimming.<br>\n<br>\n<ul><li><a href=\"https://www.thetimes.co.uk/edition/sport/sun-yang-mum-lifts-lid-on-cover-up-bid-w5nfc6glg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">A version of this article appears in The Sunday Times today</a></li></ul>","date":"2020-03-01","agreeCount":13,"discussionCount":1}