{"type":"question","id":19969,"title":"可否为他造水晶棺放入主席纪念堂？","uid":16255,"topics":[6208,136,2890,2933],"contents":"此前发过一个帖子建议为‘人民领袖’习近平主席造一个水晶棺，等他老人家逝世之后永久保存以供后人瞻仰和怀念，但是<a href=\"https://pincong.rocks/question/19580\">为习近平主席造水晶棺</a>论述不清楚，现再次说明。<br>\n<br>\n伟大领袖毛主席带领受压迫的中国农民翻身当家做主，终结了中国几千年的封建社会，为新中国开启了宏伟篇章，可以说是人类历史上少有的伟大领袖，更是中国人民的大救星，无数中国人盼着‘伟大领袖毛主席能万岁、万岁、万万岁’！然而，我们终究是人，是人就会有生、老、病、死，就连伟人也不例外，所以，最后他去世了，在全国人民的悲恸中离开了全国人民，在感情上这是让全国人民无法接受的。后经中央讨论决定，对伟大领袖毛主席的遗体做永久保存处理，以供后人瞻仰和缅怀。<br>\n可是，因为决定的仓促导致了主席的遗体在第三天才开始做保存处理，已经错过了永久保存必须在24小时之内处理的黄金时间，临时成立的遗体保存小组处理仓促导致漏洞百出，遗体保存工作失误连连，导致最终失败。最后不得不弄个蜡像放在水晶棺里供后人瞻仰围观，完全违背了党中央领导小组永久保存遗体的初衷。<br>\n<br>\n所有人都以为中国再也不会有比毛主席更伟大的主席了，后来者就算再努力也不可能看见毛主席大红旗的汽车尾灯的，更别说追上他了，然而事实证明我们都错了，直到“人民领袖”习近平主席的出现！<br>\n<br>\n古诗说‘江山辈有人才出，一代更比一代强’，就连‘伟大领袖’毛主席都说‘数风流人物还看今朝’，没有想到在经历几任领导人之后，还真的出现了和毛主席同样伟大的习主席！他带领勤劳、勇敢的中国人民实现伟大复兴，彻底消灭中国的贫困，带领战狼战欧打美，在重大自然灾害‘新冠病毒’疫情前亲自领导、亲自指挥、亲自部署、亲自捐款战疫情；他号召建设‘人类社会共同体’，开始‘一带一路’伟大工程帮助落后国家实现发展，把中国过剩的财富捐献给非洲和东南亚贫穷落后国家，他根据新时代的国情对宪法进行修改以确保宪法更加符合新时达中国的国情和发展，他加强了党对中国的绝对领导，从严治党、提高效率、反腐倡廉、打黑除恶，深得民心，做到了鞠躬尽瘁和‘我将无我’的高尚境界。<br>\n<br>\n然而，无论习主席有多伟大，他终究是个人，也会生、老、病、死，无论人民有多期待他万岁。<br>\n<br>\n那么，问题就来了，这么伟大的社会主义新时期的领袖，他去世以后，造一座水晶棺对遗体永久保存供后人瞻仰缅怀，应不应该？答案是毫无疑问的：必须应该！如果不给习近平主席造一座水晶棺，人民不答应，党中央估计也不会答应！相信他选出来的领导小组，没有哪个不忠于他的。<br>\n<br>\n造一座水晶棺的问题确定以后，新的问题来了，水晶棺放哪里供人民瞻仰？<br>\n我们每个人都知道天安门广场中间的纪念堂叫‘毛主席纪念堂’，那是放‘伟大领袖’毛主席遗体的，如果把习主席也放进去肯定不合适，不然后人去纪念堂瞻仰缅怀的时候会搞不清楚怎么会有两个毛主席，会上演‘真假美猴王’的迷惑。如果在水晶棺上放上铭牌‘毛泽东主席’、‘习近平主席’，会让人民疑问‘明明是毛主席纪念堂，习主席躺这凑什么热闹？’还有一个方案就是新建一个‘习主席纪念堂’，可是选址哪里？选择偏远了不便于人民群众的瞻仰缅怀，离天安门近的地方又没有其他黄金资源位置了。有人民群众曾经提议‘拆掉毛主席纪念堂，原址兴建习主席纪念堂’，可是这种骚操作会被人民骂数典忘祖，相信以后再有更伟大领袖的话，也会拆了‘习主席纪念堂’的，这样拆拆建建太劳民伤财。与之类似的方案是拆掉‘毛主席纪念堂’，原址建一个5层楼高的‘中华人民共和国主席纪念堂’，以后把所有主席的遗体都永久保存，毕竟朝鲜就是这么做的，这样毛主席和习主席的水晶棺都可以放到纪念堂了，但问题又来了，天安门广场周围都没有高层建筑，建这么一个高层的纪念堂会影响整体协调。还有人提议造一个更大的水晶棺，把毛主席和习主席都放进去，这样的操作也不太现实，如果以后再出现了伟光正的领袖，是不是要继续造三人水晶棺、四人水晶棺？这样也太过折腾。<br>\n最后经过各种头脑风暴，有人提出这样一个折中的办法：把‘毛主席纪念堂’改名为‘主席纪念堂’，这样纪念堂就可以成为所有主席供人民瞻仰缅怀的地方了，同时也可以把习主席的水晶棺也放进去，甚至江主席、胡主席等都可以造水晶棺放到纪念堂里。<br>\n<br>\n可能会有人会反对为什么习主席造水晶棺，会说‘他有什么资格造水晶棺？他能和毛主席比吗？’毛主席也不是完美的人，也是有功有过的，所以我们不应该苛责习主席的过错，更不应该怀疑习主席的资格，而应该把注意力放到坚定不移的为习主席造水晶棺这件事上，不然，等习主席去世以后，又会错过最佳的保存时间而不得不用蜡像替代遗体的保存。<br>\n<br>\n本人会持续号召‘为习主席造水晶棺’的提议，直到这件事的落成。人民不该遗忘‘人民领袖’为人民‘我将无我’的付出！人民应该永远铭记他的伟大历史功勋！","date":"2020-03-03","agreeCount":1,"discussionCount":4}