{"type":"question","id":19974,"title":"中国常住的外国人占人口比例，是全世界最低的，为何中国人却有着强烈的排外主义甚至是种族主义？","uid":29992,"topics":[163,442,326],"contents":"根据联合国的数据，2015年，<mark>支那</mark>常住的外国人总数为98万人（ 其中超过50%可能是外国籍华人），相当于<mark>支那</mark>人口的不到0.1%。<br>\n<br>\n<br>\n作为对比，在主要发达国家中，外来移民占人口比例最低，被视为高度的同质社会（ 无论是单一的种族还是文化）和非移民国家，强烈反对多元文化主义的日本，外国移民的总数已经达到270万人，占日本人口的2.1%。<br>\n<br>\n<br>\n主要的欧陆发达国家（ 传统上不被视为移民国家），即使外来移民人口比例最低的挪威，也有9%的人口是外来移民。<br>\n<br>\n<br>\n法国11%的人口是一代外来移民，法国是世界上第一个现代意义的公民民族主义国家，外国移民社区作为一个大型人口群体生活在法国的历史可以追溯到1920年代，一战结束之后，就已经有数百万来自波兰和意大利的外国劳工移民到法国。填补一战导致的大量青壮年劳动力缺口。<br>\n<br>\n<br>\n<br>\n德国15%的人口是一代外来移民，从1960年代开始，西德就通过客工移民计划引入了500万以上来自意大利，西班牙，葡萄牙，希腊和南斯拉夫的南欧移民以及来自土耳其的大量穆斯林移民。<br>\n<br>\n<br>\n英国13%的人口是一代外来移民，20%的人口是非英国白人，15%的人口是非白人少数族裔。<br>\n<br>\n<br>\n南欧国家如意大利，9%的人口是外来移民，西班牙更有12.8%的人口是外来移民。<br>\n<br>\n<br>\n新大陆发达国家如美国，外国人占常住人口的比例在15%左右。如果包括二代移民后裔，这个比例达到了25%左右（里程碑式的1965年移民改革法对传统的欧洲移民以外的移民开放了美国移民渠道，大大改变了美国的人口结构和社会，从1960年到2020年，美国非拉美裔白人占人口的比例从85%下滑到60%）。<br>\n<br>\n自从现代的人口统计学出现以来，美国的历史上，除了1930-1960年代的30年时间（ 带有种族主义色彩1924年移民法有效的阻止了北欧人种之外的大多数南欧和东欧移民进入美国），外来移民在美国人口中的比例从未低于10%。<br>\n<br>\n<br>\n在其他新大陆发达国家中：澳大利亚的一代外来移民几乎占人口的35%，每三个澳大利亚人就有一个出生在海外，加拿大的一代外来移民也占到了人口的22%左右，在多伦多和悉尼，少于50%的居民出生在本国，在纽约和洛杉矶，40%的居民出生在海外。<br>\n<br>\n<br>\n其他的东亚文化圈国家：韩国有140万常住外国人（ 和日本一样，韩国被视为教科书般的单一民族高度同质社会），占据韩国人口的2%以上，不包括大陆人，台湾有80万常住外国人，包括60多万名来自印尼，越南，泰国和菲律宾的外劳，占台湾人口的3.5%左右。香港的非华人人口，更是达到了常住人口的10%左右。<br>\n<br>\n<br>\n在发展中国家中，俄罗斯的合法外来移民总数超过了1200万人，占人口的9%（ 尚且不包括苏联解体之后数百万从独联体国家回流的俄罗斯族侨民），如果将大量的中亚国家非法外劳统计在内，俄罗斯实际的外来移民总数可能超过2000万人。<br>\n<br>\n外界普遍冠以民族主义情绪强烈标签的一些发展中国家，如土耳其，不包括叙利亚难民的常住外国人总数已经超过300万，占土耳其8000万人口的4%左右，而土耳其的叙利亚难民更是达到400万之众，占土耳其本国人口的5%。<br>\n<br>\n在马来西亚，合法外劳的总数达300万之众，很多学者甚至认为马来西亚的真实外劳数量不低于600万，而马来西亚只有3200万人口。<br>\n<br>\n<br>\n在欧盟，被外界普遍冠以民族主义思潮强烈，社会保守排外印象，经济水平相对落后，国民收入相对较低的东欧国家如匈牙利和波兰，外来移民占人口的比例都超过了3%，在捷克这个比例达到了5%。<br>\n<br>\n<br>\n在全世界所有1000万人口以上国家中，常住外国人占总人口的比例，支那是最低的一个。<br>\n<br>\n即使在印度，外来移民的总数都不少于1500万（ 很多媒体和学者认为真实数字不低于3000万），其中很大一部分是非印度教徒的穆斯林难民（ 如孟加拉穆斯林，阿富汗人，巴基斯坦的俾路支少数民族），仅仅在印度东北部的阿萨姆邦，就有400万以上的孟加拉难民。<br>\n<br>\n<br>\n讽刺的是，另一方面，<mark>支那</mark>的确是世界上最大移民输出国，<mark>支那</mark>人既输出贫困，输出极权意识形态，也输出脏乱差（ 在全世界任何一个发达国家，唐人街永远是最为脏乱差的贫民窟），和满嘴cnm的战狼小粉红。<br>\n<br>\n在过去的三十年，<mark>支那</mark>的确向西方发达国家输出了2000万以上的蝗虫。<br>\n<br>\n在美国，1980年代至今，<mark>支那</mark>人是仅次于墨西哥的第二大移民来源国。<br>\n<br>\n在加拿大和澳洲新西兰，<mark>支那</mark>蝗虫已经成为最大的移民来源国，<br>\n<br>\n在法国和意大利，<mark>支那</mark>蝗虫是最大的亚洲移民来源国，<br>\n<br>\n<br>\n<br>\n<mark>支那</mark>的外来移民占人口的比例，可能是世界所有国家中最低的（ 如果不考虑DPRK）<br>\n<br>\n大多数<mark>支那</mark>人，可能一辈子亲眼见到的非蒙古人种外国人加起来都不超过100人。<br>\n<br>\n在<mark>支那</mark>常住的撒哈拉以南国家黑人很可能低于5万人。<br>\n<br>\n然而撒哈拉以南非洲国家却真的有超过100万<mark>支那</mark>男性。<br>\n<br>\n仅仅南非共和国一个国家，就有不少于30万<mark>支那</mark>人。是南非仅次于黑人，白人和印度人的第四大种族（ 然而南非<br>\n<br>\n印度人社区的大多数成员，已经在这个国家生活了150年），<br>\n<br>\n<br>\n<br>\n作为移民目的地，<mark>支那</mark>显然也是极度缺乏吸引力的选择，政治高压专制，缺乏对于外国移民最基本的人权保障，社会保守排外，无论是民间还是政府对外国人极端不友好，作为高度单一同质的社会又强烈的排斥一切多元文化，在经济上，<mark>支那</mark>经济发展水平落后，国民收入较低，缺乏大量的高薪就业机会，社会福利保障恶劣，环境糟糕，污染严重，社会瓦房店内卷化，很难想象<mark>支那</mark>作为一个移民目的地，对于正常人会产生一丁点的吸引力（ 无论是经济上的动力的还是政治上的动力）。<br>\n<br>\n为什么大多数<mark>支那</mark>人，却依然表露出如此极端的排外主义甚至是种族主义？<br>\n<br>\n<br>\n我认识很多在<mark>支那</mark>工作的欧美人（ 20个总是有的），大部分是跨国公司的驻支中层员工或者外教。<br>\n<br>\n然而他们中，没有一个人表示自己在<mark>支那</mark>感受到了某种优待甚至是特权，相反他们中很大一部分人表示，自己经常生活在一种足以窒息的恐惧气氛之中。这让我真的感受到了一种强烈的魔幻现实感，两个同时存在但完全平行的世界。<br>\n<br>\n<br>\n<br>\n即使在种族主义和白人至上主义最为猖獗的民权运动开始之前，美国南方迪克西州白人也不敢公然将黑人称之为劣等种族，不敢公然挑战宪法第14和宪法第15修正案，相反，他们以隔离但平等的幌子，通过宪法的漏洞施加南方黑人以吉姆克劳法下的种族隔离秩序。<br>\n<br>\n<br>\n今天的美国，即使是极其边缘化和小众，如同小丑一般的极右翼白人至上主义团体，大部分成员也不敢堂而皇之的发表种族主义的言论，公开歧视某一个人口生物学种族群体。","date":"2020-03-02","agreeCount":38,"discussionCount":16}