{"type":"question","id":200,"title":"是什么造就了中国的产品设计 ","uid":2,"topics":[270,163],"contents":"2018-11-21 来源: Edison Chen 作者: Edison Chen<br>\n&nbsp;<br>\n在今年十月中的时候，我离开了踏入职场的第一间公司，三年多的时间真的收获很多，也有着满满的感谢。接着我便只身来到上海，迎接新的工作与挑战。<br>\n从第一天入职到现在虽然也才三个多礼拜，日常生活也称不上是惊涛骇浪，但确实在多个方面都体验到了所谓的culture shock，也被上海的地铁狠狠地上了一课。当然这些体验有好有坏，但我今天想聊的是关於中国企业在思考产品策略时的一些特殊观点。<br>\n<br>\n<b>Too young，too naive</b><br>\n<br>\n身为一个产品设计师，悉心研究海内外的各种应用，也是很合逻辑。看看中国用户量靠前的几个app，淘宝、微信、天猫、京东等等，再看看西方国家的产品，你应该能够轻易地发现在产品设计上两者之前存在着许多差异。不单只是外观上的Look &amp;Feel，在内容策略、产品运营以及用户旅程（User Journey）上都有很不同的设计观点。<br>\n<br>\n虽然以设计师的角度看来，中国的app 看起来都特别的复杂且拥挤，或者说‌‌‌‌“噪音‌‌‌‌”比较多。你可以在一个app 上查地图，同时又可以订餐厅、叫计程车、买乐园门票、缴手机话费等等。包山包海的内容与服务虽然满足了用户多样化的需求，但同时也很容易让人在里头迷路，一入豪门深似海。反观西方国家的产品设计相对来说就显得更为简单、专注与安静，但这几年似乎也有渐渐往中国靠拢的趋势，希望只是我的误会。<br>\n<br>\n在来到上海之前，我一直都将西方的设计理念奉为圭臬。产品必须是专注在某个特定的情境、满足明确的需求，并且将其体验做到极致。因为唯有如此，你才能够有效率地运用有限的资源，逐渐创造与其他竞争产品之间的差异化。决定不做什麽和决定做什麽同等重要，因为你手上的资源肯定是有限的，必须确保这些资源能够投放到最有价值的业务上。<br>\n<br>\n这让我想到Steve Jobs 曾经说过的一句话：Focusing is about saying no.<br>\n<br>\n<b>中国模式</b><br>\n<br>\n然而，这样的思维套在中国的产品上似乎就不太适用了。如同我前面所说，中国的app 不仅在视觉上密度极高，在功能上更是极尽所能的无所不包。那麽究竟是为什麽？为什麽被西方国家所遵循的这套设计理念到了中国，就像走进了死胡同一般，走不通了呢？<br>\n<br>\n这是我一直以来抱持的疑问，而在上海工作的这短短三个多礼拜的时间，与公司内的几位产品经理聊聊，稍微了解未来的产品策略之後，我发现一个蛮有趣的现象。中国的互联网企业所擘划的产品范围往往都是大得吓人，他们思考的不仅仅只是单个接触点（Touch point），而是会去想到整条End-to-End User Journey，甚至是成为一个面（Platform、Ecosystem）。<br>\n<br>\n这样的思维如果放到台湾、日本，甚至是欧美，大家可能只会觉得这种产品策略眼高手低，不切实际。但倘若放在中国的环境，以庞大的资源、市场规模、人口红利等等去栽培，此时看似不合理的Product scope 都会显得合理，我们会开始期待养出一只庞然大物。<br>\n<br>\n举例来说，Tinder 作为在欧美十分受欢迎的交友软体，它的产品接触点也只停留在当两人match 之後能够开始聊天的阶段，但聊天实际上只能算是开启一段人际关系的起点，而非终点。Tinder 为什麽只停留在‌‌‌‌“配对‌‌‌‌”这一步？想必是产品团队经历了审慎的思考与评估，才做出这样的决定。然而，假如以中国的产品思维来设计Tinder，我想用户配对之後还有着许许多多能够延伸的功能与服务。例如，每周一次的星巴克买一送一活动，仅限与配对成功的使用者一起在线下进行购买；订餐厅的服务、电影优待票、心理测验小游戏，等等。鼓励使用者无论在线上或线下都有更深的engagement，也让使用者有一个约对方出去的藉口。比其他产品往前或往後多做一步，这就是尽可能地做到End-to-End User Journey 的思考逻辑。<br>\n<br>\n<b>Nature selects，the fittest survives.</b><br>\n<br>\n大家应该都同意，环境会影响一个人的思考、性格、行为、价值观。这也是为什麽我们常说‌‌‌‌“近朱者赤，近墨者黑。‌‌‌‌”这麽一句名言。而这种现象放到市场上来看也有其合理性与逻辑依据。<br>\n<br>\n中国的市场环境确实与其他国家有所区别，但究竟是哪些因素造就了中国目前互联网产品的趋势与特色？其他国家能否从中汲取到成功经验？我想还是要回归到环境的这个层面来理解。<br>\n<br>\n环境能够造成影响的因素太多太复杂，实在没办法巨细靡遗地分析，我只能以我目前所观察到的现象结合我的观点，提出以下这几个切面，尝试分析是哪些因素造就了中国互联网产品的趋势与特色。<br>\n<br>\n<b>资源</b><br>\n<br>\n作为一个产品开发团队，盘点手上拥有的资源是制定合理的Product roadmap 时的关键步骤。时间资源、人力资源、金钱资源等等，手上有多少资源就做多少事，这就像是产品开发的等价交换原则。即便近几年中国的经济发展逐渐趋缓，但中国互联网产业依旧是资本争相追捧的对象，不计其数的资源被投入到各式各样的商业模式当中，中国企业所拥有的资源，是其他地区所无法想像的。<br>\n<br>\n当你有钱又有人，以逻辑上来说开发时间就能够尽可能地被压缩，Product scope 也有可能从原本的最小可行产品成长为total solution。这就是中国以惊人的资本聚集程度和速度所达成的一道最美的风景。<br>\n<br>\n<b>市场规模</b><br>\n<br>\n根据今年初中国工信部所揭露的官方资料显示，中国的行动装置用户数已经达到14.4亿。这个数字怎麽理解？大约就是美国总人口的4.5 倍，日本总人口10 倍，台湾总人口的60 倍。中国的市场规模基本上就是另一个层次的概念，许多新创企业也是得利於这样的人口红利，依靠互联网经济的长尾而生存下来。大企业更是如此，当主力产品的用户量和营销渠道足够强大，即便只是针对niche market 提供的小功能，都能够占据相当可观的市场份额。<br>\n<br>\n其次，随着中国一二线城市的人口红利逐渐消耗殆尽，抢占现有用户的时间与注意力便成为互联网下半场的战场，因此我们可以发现几乎每个产品都有电子钱包，几乎所有产品都在玩积分商城、每日签到。因为它们想要透过更多的产品功能创造更多与使用者的接触点，延伸原有的user journey 让使用者在该产品投入更多的时间与注意力，拉抬日活跃用户与留存率。这也是为什麽这些中国的app 越做越大、越做越复杂。<br>\n<br>\n但前提是，你要有资源。<br>\n<br>\n<b>人治社会</b><br>\n<br>\n这大概是我来到中国之後体会最深的观察。‌‌‌‌“守法‌‌‌‌”这件事对於大多数的中国人民来说轻如鸿毛。从汽机车各种危险变道、逆向行驶，行人无视灯号的穿越马路，电瓶车的喇叭声在各个街区间绵延不断，到地铁站里屡见不鲜的逃票与入口安检表露无遗的形式主义，原来这就是我们经常耳闻的狼性。<br>\n<br>\n也因为法律的强制力在中国普遍薄弱，使得‌‌‌‌“人治‌‌‌‌”这一套生活逻辑更行得通。任何事情都可以谈，只要你愿意开口。产品想实作的功能会牵涉到其他竞品的内容？先做了再说吧，反正没有明文规定禁止，就算有也都还可以谈。这也让我联想到前阵子闹得沸沸扬扬的马蜂窝资料造假事件。<br>\n<br>\n<b>总结</b><br>\n<br>\n中国的互联网思维与产品设计非常地与众不同，它是身处在得天独厚的特殊环境中渐渐演化而来，最终幸存下来的物种就是最能够适应当下环境的样貌。我认为中国的成功经验很难复制到其他国家，作为设计师也不该一味的复制中国的Design pattern，因为面对的环境不同，拥有的资源不同，想解决的问题更不相同。<br>\n<br>\n设计没有所谓的Best Practices，只有在商业、技术与用户需求三者之间的Well Balance.","date":"2018-11-21","agreeCount":0,"discussionCount":0}