{"type":"question","id":20093,"title":"为什么当代人多将儒家视为专制主义的罪魁祸首？","uid":6613,"topics":[4961,476],"contents":"个人认为原始儒家的思想非常接近休谟、斯密代表的苏格兰启蒙主义，苏格兰启蒙思想家强调的不可知论、案例法、经验主义、演化论、博雅教育、责任伦理、消极自由、对变革的审慎态度、自由市场等等主张，都能在儒家经学中找到对应的内容。孔子是温和的经验主义-不可知论-折中论者，是既有自发秩序、礼乐习惯法、封建主义多国体系和人道主义的支持者，《诗》《书》《礼》《乐》《易》《春秋》等古代文献的整理者，其思想气质酷似亚里士多德、西塞罗、休谟、斯密、伯克、联邦党人、托克维尔意义上的古典自由主义者。<br>\n儒家的平等观：儒家主张人皆天之所生，《春秋谷梁传·庄公四年》：“独阴不生，独阳不生，独天不生，三合然后生。故曰母之子也可，天之子也可。尊者，取尊称焉；卑者，取卑称焉。”《春秋繁露·为人者天》：“凡人之生也，天出其精，地出其形，合此以为人。”《白虎通·诛伐》：“人皆天所生也，托父母气而生耳。”由于人皆天之所生，每个人都是天之子，“曰母之子也可，天之子也可”，王者独称天子仅仅是由于“尊者，取尊称焉；卑者，取卑称焉。”，那么每个人的人格本质上都是平等。<br>\n《白虎通义·诛伐》：“父杀其子当诛何？以为天地之性，人为贵，人皆天所生也，托父母气而生耳。王者以养长而教之，故父不得专也。”可见儒家思想中父子的人格本质上是平等的。<br>\n《礼记·曲礼下》：“为人臣礼不显谏，三谏而不听，则逃之。”《春秋公羊传·庄公二十四年》：“三谏，不从，遂去之，故君子以为得君臣之义也。”为人臣者，三谏不从即有去国之义，故君臣的人格本质上也是平等的。<br>\n《白虎通义•嫁娶》：“妻者，齐也，与夫齐体”，指夫妇之间为对等的关系。汉魏经学集大成者郑玄对《礼记•内则》注释也称“妻之言齐也，以礼则问，则得与夫敌体”，意为夫妻是对等的关系。《后汉书•樊英传》记载，樊英生病，他的妻子派遣婢女去拜问，樊英下床答拜，别人问为什么，他指出“妻，齐也，共奉祭祀，礼无不答”，意思是夫妻人格对等，妻子拜丈夫，丈夫也应该答拜妻子，可见儒家思想中夫妻的人格也是平等的。<br>\n关于“三纲”，“纲”本意是提网的总绳，引申为事物的关键要领。三纲是强调君臣、父子、夫妇这三者是最关键的社会关系，至于君为臣纲、父为子纲、夫为妻纲，则是三纲的引申，指三纲中强势一方要承担更主要的责任和表率作用，这也与孔子在《论语》中所说：“其身正，不令而行；其身不正，虽令不从。”的观点相吻合。<br>\n南宋理学家真德秀《大学衍义》：“即三纲而言之，君为臣纲，君正则臣亦正矣；父为子纲，父正则子亦正矣；夫为妻纲，夫正则妻亦正矣。故为人君者，必正身以统其臣；为人父者，必正身以律其子；为人夫者，必正身以率其妻。如此则三纲正矣。”可见三纲是对君臣、父子、夫妇这三中社会关系强势的一方提出了更高的责任要求。<br>\n关于“三从四德”，“三从”出自《仪礼·丧服子夏传》：本意是丧服中的从服制度，女子如果未嫁时父亲去世，要为父亲服三年斩衰；如果出嫁后丈夫去世，要为丈夫服三年斩衰；如果丈夫死后继夫又死，只要像儿子一样，为继夫服一年齐衰就行了。<br>\n儒家主张君主、贵族、国人三者共治，反对君主独断专行。君主如果无道，危害社稷，就应该变置君主；君主如果无道，危害社稷，就应该变置社稷。《孟子·离娄下》：“民为贵，社稷次之，君为轻。是故得乎丘民而为天子，得乎天子为诸侯，得乎诸侯为大夫。君危社稷，则变置。牺牲既成，粢盛既洁，祭祀以时，然而旱干水溢，则变置社稷。”<br>\n儒家的革命论：<br>\n天地革，而四时成。汤武革命，顺乎天而应乎人，革之时大矣哉。<br>\n——《孔子易传·彖传·革》<br>\n齐宣王问曰：“汤放桀，武王伐纣，有诸？”孟子对曰：“于传有之。”<br>\n曰：“臣弑其君，可乎？”<br>\n曰：“贼仁者谓之贼，贼义者谓之残，残贼之人谓之一夫。闻诛一夫纣矣，未闻弑君也。”<br>\n——《孟子·梁惠王章句下》<br>\n诛暴国之君，若诛独夫。若是，则可谓能用天下矣。能用天下之谓王。汤武非取天下也，修其道，行其义，兴天下之同利，除天下之同害，而天下归之也。桀纣非去天下也，反禹汤之德，乱礼义之分，禽兽之行，积其凶，全其恶，而天下去之也。天下归之之谓王，天下去之之谓亡。故桀纣无天下，汤武不弒君，由此效之也。汤武者，民之父母也；桀纣者、民之怨贼也。<br>\n——《荀子·正论》<br>\n天之生民，非为王也；而天立王，以为民也。故其德足以安乐民者，天予之，其恶足以贼害民者，天夺之。《诗》云：“殷士肤敏，祼将于京，侯服于周，天命靡常。”言天之无常予，无常夺也。故封泰山之上，禅梁父之下，易姓而王，德如尧舜者，七十二人，王者，天之所予也，其所伐，皆天之所夺也，今唯以汤武之伐桀纣为不义，则七十二王亦有伐也，推足下之说，将以七十二王为皆不义也。<br>\n故夏无道而殷伐之，殷无道而周伐之，周无道而秦伐之，秦无道而汉伐之，有道伐无道，此天理也，所从来久矣，宁能至汤武而然耶！夫非汤武之伐桀纣者，亦将非秦之伐周，汉之伐秦，非徒不知天理，又不明人礼。礼，子为父隐恶，今使伐人者，而信不义，当为国讳之，岂宜如诽谤者，此所谓一言而再过者也。君也者，掌令者也，令行而禁止也，今桀纣令天下而不行，禁天下而不止，安在其能臣天下也！果不能臣天下，何谓汤武弒？<br>\n——董仲舒《春秋繁露·尧舜不擅移、汤武不专杀》<br>\n儒家主张言论自由：<br>\n厉王虐，国人谤王。邵公告曰：“民不堪命矣！”王怒，得卫巫，使监谤者，以告则杀之。国人莫敢言，道路以目。王喜，告召公曰：“吾能弭谤矣，乃不敢言。”邵公曰：“是障之也。防民之口，甚于防川。川壅而溃，伤人必多，民亦如之。是故为川者决之使导，为民者宣之使言。故天子听政，使公卿至于列士献诗，瞽献曲，史献书，师箴，瞍赋，蒙诵，百工谏，庶人传语，近臣尽规，亲戚补察，瞽、史教诲，耆、艾修之，而后王斟酌焉，是以事行而不悖。民之有口，犹土之有山川也，财用于是乎出；犹其原隰之有衍沃也，衣食于是乎生。口之宣言也，善败于是乎兴，行善而备败，其所以阜财用、衣食者也。夫民虑之于心而宣之于口，成而行之，胡可壅也？若壅其口，其与能几何？”王不听，于是国莫敢出言，三年，乃流王于彘。<br>\n——《国语·周语》<br>\n儒家主张自由市场，反对法家的与民争利的聚敛之治：<br>\n古者，公田，藉而不税。市，廛而不税。关，讥而不征。林麓川泽，以时入而不禁。夫圭田无征。用民之力，岁不过三日。<br>\n——《礼记·王制》<br>\n筑不志，此其志何也？山林薮泽之利，所以与民共也。虞之，非正也。<br>\n——《谷梁传·成公十八年》<br>\n故明圣者象天所为，为制度，使诸有大俸禄亦皆不得兼小利，与民争利业，乃天理也。<br>\n——《春秋繁露·度制》<br>\n是后，外事四夷，内兴功利，役费并兴，而民去本。董仲舒说上曰：“《春秋》它谷不书，至于麦禾不成则书之，以此见圣人于五谷最重麦与禾也。今关中俗不好种麦，是岁失《春秋》之所重，而损生民之具也。愿陛下幸诏大司农，使关中民益种宿麦，令毋后时。”又言：“古者税民不过什一，其求易共；使民不过三日，其力易足。民财内足以养老尽孝，外足以事上共税，下足以蓄妻子极爱，故民说从上。至秦则不然，用商鞅之法，改帝王之制，除井田，民得卖买，富者田连阡陌，贫者无立锥之地。又颛川泽之利，管山林之饶，荒淫越制，逾侈以相高；邑有人君之尊，里有公侯之富，小民安得不困？又加月为更卒，已，复为正，一岁屯戍，一岁力役，三十倍于古；田租口赋，盐铁之利，二十倍于古。或耕豪民之田，见税什五。故贫民常衣牛马之衣，而食犬彘之食。重以贪暴之吏，刑戮妄加，民愁亡聊，亡逃山林，转为盗贼，赭衣半道，断狱岁以千万数。汉兴，循而未改。古井田法虽难卒行，宜少近古，限民名田，以澹不足，塞并兼之路。盐铁皆归于民。去奴婢，除专杀之威。薄赋敛，省徭役，以宽民力。然后可善治也。”仲舒死后，功费愈甚，天下虚耗，人复相食。<br>\n——《汉书·食货志上》<br>\n儒家主张德治，德治可以概括尊重习惯法与既有自发秩序，因俗而治。《礼记·王制》：“民生其间者异俗，刚柔轻重迟速异齐，五味异和，器械异制，衣服异宜。修其教，不易其俗；齐其政，不易其宜。中国戎夷，五方之民，皆有其性也，不可推移。东方曰夷，被髪文身，有不火食者矣。南方曰蛮，雕题交趾，有不火食者矣。西方曰戎，被髪衣皮，有不粒食者矣。北方曰狄，衣羽毛穴居，有不粒食者矣。中国、夷、蛮、戎、狄，皆有安居、和味、宜服、利用、备器，五方之民，言语不通，嗜欲不同。达其志，通其欲。东方曰寄，南方曰象，西方曰狄鞮，北方曰译。”<br>\n从战国到明清，几乎历代都有儒者批判、反抗法家塑造的专制主义整体，试图恢复自由的三代上古之治。孟子、鲁仲连、孔鲋、辕固生、太史公、贤良文学、何休、皮日休、陆龟蒙、朱子、陆九渊、顾炎武、黄宗羲、王夫之、颜元、戴震、徐继畲、魏源、龚自珍、夏曾佑、谭嗣同等人都是杰出代表。现代新儒家中，张君劢、徐复观、牟宗三、唐君毅、方东美、余英时等人，都深刻反思了秦代以来的法家专制主义，并且批判了中共的罪恶。自荀子以来，历代都有很多与法家专制合流的法儒，但即使是法家化的儒者，大部分也只是承认了法家的大一统帝制，而仍然反对刑名之治、聚敛之治和君主独断。<br>\n个人利益相关：自认为是儒家自由主义者、经验主义-怀疑论-不可知论者，崇尚孔子、亚里士多德、西塞罗、塔西陀、阿奎那、休谟、斯密、伯克、联邦党人、托克维尔、哈耶克、奥克肖特、奥斯特罗姆夫妇意义上的古典自由主义，对基督教、佛教、道家友好，对洛克、孟德斯鸠、康德、密尔、罗尔斯、诺齐克意义上的自由主义友好，反对大部分左派，极其反感卢梭、普列东、马克思、巴枯宁、列宁、尼采、福柯、萨特、德里达、齐泽克，最痛恨法家秦制和中共极权。","date":"2020-03-04","agreeCount":52,"discussionCount":19}