{"type":"question","id":20193,"title":"随机且致命的特性，共产党的独裁统治是不是就像俄罗斯轮盘赌？","uid":16255,"topics":[136,3703,966],"contents":"最近沉迷于‘姨学’，惊叹阿姨的逻辑能力和推理能力，<b>观点犀利、精准，见解独到、深刻</b>。毕竟阿姨此前也是体制内的人，清楚的知道体制内的规则，当然很多规则不止在体制内，而是放之四海而皆准的人性。借由阿姨的话让我想到一个问题：<b>随机且致命的特性，共产党的独裁统治是不是就像俄罗斯轮盘赌？而不幸的是我们拿起手枪，正好赶上了习近平这发致命的子弹。</b><br>\n<br>\n<center><a href=\"https://i.imgur.com/staHdPA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/staHdPA.jpg\" alt=\"https://i.imgur.com/staHdPA.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>俄罗斯轮盘赌</center><br>\n<br>\n<b>共产党在利用内忧外患的背景下结合对农民的欺骗取得了政权</b>，然后就开始了<b>红色江山代代传</b>。即便偶尔<b>没有能传给红二代，也要确保在一个蠢材手里，这样才能确保红二代和既得利益者的特权和贪腐</b>。特权和贪腐是共产党的特色和本性，因为权力不受约束，并且反过来控制经济和捞取财富。<br>\n中共是中国<b>唯一的执政党</b>，并且<b>不容怀疑和任何挑战</b>，<b>绝对权威</b>，这样党和政府就是共同体了。<b>很多人以为中共是精英治国，事实真的是那样的吗？</b><br>\n<br>\n2019年马云和马化腾等很多企业的领导都选择了从企业退休，王健林在在最近两年十分被动，如果真的是精英治国，<b>为什么这些精英还如此操作</b>？<b>真相是不是精英治国，精英只是权利利用的对象，当权者和特权者要通过这些精英搞钱</b>。马化腾是人大代表，可是除了那些毫无实际意义的提案外，他还能做什么？答案是什么都做不了，只能任人（特权者）鱼肉，他们的企业是发展的很好，在全世界都数一数二，那又怎么样？当权者分分钟可以要求你进行‘混合制改革和公私合营’，打着为了保护用户隐私的口号把你的股份弄走。红二代就更直接了，对你的支付资质进行要挟，让入股就帮你，不让入股就搞你，最后马云不得不交出一部分公司的股份。阿里巴巴和支付宝这样的企业会缺乏国际上的优质投资吗？抱歉，为了国家金融安全，不允许，或者继续用资质卡你，总之，就是为了搞你的钱。还有就是通过白手套进行操作，比如<b>平安银行背后的温家宝，海南航空背后的王岐山，国家电力部门背后的李鹏家族，万达背后的习近平和胡锦涛家族，融创背后、恒大背后都有红色家族站台</b>。另外就是权钱勾结的操作，比如郭文贵等做权钱交易的人。总之，<b>共产党要一直维持这种特权，否则他们的财路也就断了</b>。<br>\n<br>\n当然，这些企业家和权贵都不是傻子，<b>企业家知道自己的财富随时可能被各种理由给‘共产’</b>，必须给自己留个后手：把一部分财富放到国外，万一出事就可以跑路。这样操作最好的例子就是郭文贵：即便自己的财富被共产党掠夺和控制，自己依然可以在国外继续活的潇洒，反过来对共产党进行反攻。还有其他企业家如‘海底捞’的张勇，直接移民新加坡。还有各路明星纷纷加入外国国籍以防止自己在某个时间被暗算，被拉清单。当然，也有一些比较傻的操作，比如范冰冰，估计自以为背后能量大，就不把这些担忧放在心上，最后成功了被党以‘偷税漏税’的操作收割了所有财富，险些进去吃牢饭。其次就是红二代权贵们，他们也是同样的操作，趁有权有势大捞财富转移国外，如果真的蠢材无法继续社会主义统治了，直接买张机票走人。<br>\n<br>\n被洗脑的国民以为可以一直岁月静好，统治者轮流坐庄的‘为人民服务’，中国已经成为世界第二大经济体，世界第一的高铁，人民生活水平越来越高，而不清楚这背后的原因是以人口红利和此前的‘闷声发大财’政策积累的关系和财富。直到包子上台开始昏庸无能的白痴统治。<br>\n<br>\n<b>中国的独裁统治就像‘俄罗斯轮盘赌’的操作</b>，即便是没有言论自由，即便充满贪污腐败、权利得不到监督、各种官商勾结、教育不公平等各种压力下，人民不得不咬牙忍着，但是几次合上弹盘，对着自己的头开枪，哪怕前面江胡两枪的‘咔嚓’声让人吓的不轻，但是<b>到了习包子这一枪，‘嘭’的一声枪响了</b>。最先察觉情况不妙的是在福建和包子打过交道的‘超人’李嘉诚，李超人预测情况不妙立即开始自己的跑路操作，不明真相的吃瓜群众开始还嘲笑李超人是傻瓜，错过了后期房价翻倍的机会。其后王健林的遭遇让人明白了李超人的独到眼光。<br>\n<br>\n看看他的操作吧：<br>\n包子以为向外输出价值观，就能像当初的‘苏联’那样影响其他国家，让其他国家也跟着搞邪恶的共产主义，建设所谓的‘人类命运共同体’，好的是其他国家没有那么邪恶，没有那么多民众能被剥削，搞来搞去也弄不出什么花样，本来想做‘马克思、列宁’，做其他国家的建设导师，成为全人类的‘一尊’，最后闹出天大的笑话，自己国家还搞不定，把人民搞得水深火热不得安宁。<br>\n上台以后疯狂的搞集权，以反腐的名义把对手搞下台以加强自己的集权统治，对言论自由进行彻底的封杀，<br>\n最后就剩下歌颂他的声音。<br>\n<br>\n搞的千年大计雄安新区也让人一头雾水，你既然建设了雄安新区，那就让人去啊，不停的建房子，又不让去，最后剩下的全是钢筋水泥，房子放在那里几年不住就慢慢老化了，如果不打理维修，最后沦为废墟，你建了房子就是为了成废墟的吗？<br>\n‘一带一路’大撒币，为了收买别国政府在联合国投独裁统治一票，花钱如流水的去赞助非洲各国，东南亚各国，最后被别人看出了讨论，就是为了搞别人的矿产、资源和港口，让别国陷入债务危机进而掠夺别国的财富，邪恶至极。<br>\n<br>\n人民都盼望得到一个明主，能带领着大家走向富裕，而独裁者的这种轮流坐庄的方式根本无法确保会有开明的领导人，下一任什么样的完全是随机的和不确定的，就像习包子这样毫无廉耻的蠢货，修改宪法谋求连任，也为后来者的连任开了个不好的头，就像俄罗斯轮盘赌，我们不幸的遇到了有子弹的那一枪，自己爆了自己的头，民主永远看不到到来的希望。","date":"2020-03-04","agreeCount":2,"discussionCount":0}