{"type":"question","id":20211,"title":"中共的科研团队公布「新冠病毒有2个亚型，可能同时感染了L型和S型」，你们有什么看法？","uid":26862,"topics":[6783,5262],"contents":"新冠病毒是否已经发生突变？如何突变？这是目前学界研究的焦点之一。中国科研团队最新发现显示：新冠病毒已于近期产生了149个突变点，并演化出了两个亚型，分别是L亚型和S亚型。研究发现，在地域分布及人群中的比例，这两个亚型表现出了很大测差异。其中S型是相对更古老的版本，而L亚型更具侵略性传染力更强。对不同亚型的深入了解，将有助于新冠肺炎的差异化的治疗和防控。<br>\n以上研究来自中国科学院主办的《国家科学评论》（National Science Review）于3月3日发表的论文《关于SARS-CoV-2的起源和持续进化》（On the <a href=\"https://www.origins.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">origin</a> and continuing evolution of SARS-CoV-2）。<br>\n论文通讯作者为陆剑研究员（北京大学生命科学学院生物信息中心）、崔杰研究员（中国科学院上海巴斯德研究所）。<br>\n论文通过对目前为止最大规模的103个新冠病毒全基因组分子进化分析，发现病毒株已发生了149个突变点，而且多数是近期产生的。该研究揭示：新冠病毒已经演化出L和S两个亚型。其中101个属于这两个亚型。从占比上看，L亚型更为普遍达到70%，S亚型占30%。<br>\n论文作者认为，根据新型冠状病毒的演变方式推测，L亚型和S亚型的传播能力、致病严重程度或许存在较大区别。<br>\n论文称，两个亚型的区别在于病毒RNA基因组的第28144位点，L亚型是T碱基（对应亮氨酸，Leu），S亚型是C碱基（对应丝氨酸，Ser）。通过与其他冠状病毒比较，作者发现S型新冠病毒与蝙蝠来源的冠状病毒在进化树上更接近，从而得出S型相对更古老的结论。<br>\n<br>\nL亚型在武汉爆发的早期阶段更为普遍，而L亚型的发生频率在2020年1月初后有所下降。作者认为，人为干预可能对L亚型施加了更大的选择性压力，如果没有这些干预，L亚型可能更具侵略性和扩散得更快速。另一方面，由于选择压力相对较弱，在进化上较老且攻击性较小的S型可能在相对频率上有所增加。这些发现意味着，目前迫切需要结合基因组数据、流行病学数据和2019年冠状病毒病患者临床症状图表记录，进行进一步的全面研究。<br>\n<br>\n另外，值得注意的是，这103个样本显示，大部分患者只感染了L亚型或S亚型中的一个。但其中一位近期有过武汉旅行史的美国患者分离出的病毒株，显示其可能同时感染了L型和S型新冠病毒。不过，作者表示目前还无法排除新突变型的可能性。<br>\n<br>\nhttps://card.weibo.com/article/m/show/id/2309354478761310486793?_wb_client_=1<br>\n（墙内敌站警告）<br>\n<br>\n是否证明了当初南宁卫健委主任的看法？<br>\n另外一些网友的看法：<br>\n<br>\n我寻思着分成两个型不是都快两个月了吗？怎么现在才来说？数据库里一看就是两个型啊，L和S的名字也不知道是怎么起的，跟南宁同志说的Alpha和Beta该怎么对。<br>\n<br>\n而且怎么看也是L型更古老，S型最早一个采样已经是1月5号了，而L型最早的采样能早到12月15号。已知的第一个病人发病日期才12月8号，要说12月15号第二个型就分出来了还被人们捕捉到基因测序了，我是不信的。而且更古老的型号传播感染人数更多，也比较符合逻辑。<br>\n<br>\n深圳那个一家N口里的小男孩是S，没症状血检正常，双肺有感染；<br>\n美国第一例去武汉相亲的哥们是S，有症状去就诊病情平稳，突然恶化上了瑞德西韦后治愈出院；<br>\n华盛顿州最早的两例是S,相亲哥加上猜测是那个中学生（症状自己消失），后面猜测是USPS女的是L；<br>\n意大利上传数据库的三例全是L，瑞士上传6例都是L；<br>\n目前没有觉得两者表现形式有太大差别，不过硬要说的话 ，我会猜L型致死率更高，S更温和。<br>\n<br>\n大部分国家都是L、S兼有。<br>\n<a href=\"https://i.imgur.com/Hr4IrqA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Hr4IrqA.jpg\" alt=\"https://i.imgur.com/Hr4IrqA.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n不懂生物病毒学，一时又思绪崩溃，想不出近期事件有什么阴谋论...各位葱友脑补一下...<br>\n<br>\n<b>更新新冠病毒的一些讯息</b><br>\n（自己判断有没理据）<br>\n<br>\n<b>分析武汉肺炎症状之谜：为什么有的人自愈，有的人却致死？</b><br>\n<br>\n一线医生观察到：武汉肺炎病毒很难琢磨，飘忽不定。在不少人身上症状很轻，但是也会在一些人身上症状很重。已经有多例自愈了，但是也有多例致死了。为什么呢？<br>\n<br>\n在和网友讨论后，我获得的理解如下：<br>\n<br>\n武汉肺炎病毒症状的轻重跟接触病毒的量有关。<b>如果持续接触病毒，或者接触了高浓度的病毒，可能症状会比较重</b>。如果接触的病毒较少，症状就比较轻，或者根本就不会感染。<br>\n<br>\n原因是这样的：武汉病毒攻击的靶点是血管紧张素转化酶（ACE）。这个东西丰富地存在于肺部。也就是攻击肺部。人体的免疫系统需要时间去学习识别和对抗武汉病毒。如果接触的病毒不多，受攻击的量不大，人体的免疫系统有时间有机会学会怎么对付它。结果就像得了一场流感。但是反过来，如果接触的病毒多，攻击的量大，人的肺受损导致呼吸困难，全身进入无防备状态，免疫系统就没有机会学习病毒并从身体其它部分获得能量支持它战斗，从而一败涂地。所以这是个时间赛跑。一方面是病毒在体内复制，不停提升浓度。另一方面是身体的免疫系统不停学习病毒，攻击病毒。就看谁跑在前面。如果接触了大量病毒，或者持续接触病毒，让病毒赢在了起跑线上。<br>\n<br>\n所以这个病毒有两个阈值。接触病毒的量低于第一个阈值，不会感染。比如和雅图病例一起坐飞机的人，都没有感染。接触病毒的量低于第二个阈值但是高于第一个阈值，会感染，但是症状轻。大部分感染者都是如此。如果接触的病毒的量高于第二个阈值，那就是重度感染，甚至死亡。<br>\n<br>\n通过这个分析可以看出，少接触感染病人，保持卫生，是非常重要的。武汉情况严峻，是因为感染源太多，卫生又搞的比较差，不注意消毒灭毒。<br>\n<br>\n这个分析也说明，治疗武汉肺炎病毒和治疗SARS病毒不一样。治疗SARS病毒需要使用大量激素，遏制人的免疫系统。<b>但是治疗武汉肺炎病毒，其实需要支持人的免疫系统</b>。正确的疗法应该是，一方面使用干扰素遏制病毒在体内的复制，另一方面使用增强免疫力的药物比如球蛋白支持免疫系统。让免疫系统赢得这场赛跑。<br>\n<br>\n根据上面的分析，治疗武汉肺炎的关键是：早确诊，早治疗。因为病毒和人的免疫系统在赛跑。一旦确诊，立刻给予增强免疫力的药剂，可以帮助免疫系统赢得比赛。但是武汉的治疗犯了大错。他们让症状轻的疑似病人都回家了。只治疗症状很严重的病人。实际上症状很严重的病人，已经快输了这场比赛，治疗效果不好。而症状轻的人，及时治疗就会好。但是没有及时治疗，拖到快输了比赛的时候再去治，效果已经不好了。<br>\n<br>\n这也解释了为什么跑到武汉之外的人容易治好。武汉之外，医疗资源不紧缺。一旦发现疑似病人，立刻治疗。赢得了宝贵的时间。同样是武汉肺炎病毒，在武汉内，和武汉外表现不一样。这个不一样的根源，其实能否得到及时治疗造成的。我原来的想法，演化出了两种病毒，是错误的模型。<br>\n<br>\n<b>原来的两个病毒论：<br>\n<br>\n</b><b>很多迹象表明，武汉肺炎其实有两种病毒</b><br>\n<br>\n<b>很多迹象表明，武汉肺炎其实有两种病毒。其中一种，发病急，症状重，但传染性不是那么强，需要亲密接触才能感染。另外一种，潜伏期长，症状较轻，但传染性很强。</b><br>\n<br>\n<b>姑且将第一种命名为“极端派”，第二种命名为“温和派”。武汉肺炎有两种病毒，而不是一种，才能解释很多令人困惑的现象。</b><br>\n<br>\n<b>我注意到，感染武汉肺炎的，凡是在武汉之外的病例，症状都不重。比如韩国那个病例，很快就出院了。美国雅图的病例很快也可以出院。逃到扬州的那个老太，入院后迅速退烧，状态稳定。武汉之外的病例数目已经不少，所以这不是偶然现象。我认为这些人感染的，其实是传染性强但症状较轻的“温和派”。</b><br>\n<br>\n<b>我读到武汉肺炎康复者的报告。这位康复者症状很严重。在他发病时，他的母亲和姐姐曾经在医院照顾他。但奇怪的是，他的家人却并没有被感染。这位康复者感染的很可能是传染性弱但症状严重的“极端派”。</b><br>\n<br>\n<b>肺炎疫情发动前期，由于武汉政府遮掩压制，病毒肆意传播。这种肆意传播导致染病人数大增。染病的人数多，病毒演化的途径也就多，因为每个人体内生化环境不一样。在病毒和人体相互斗争相互适应的过程中，病毒已经演化出两个有亲缘关系但表现相异的亚类。</b><br>\n<br>\n<b>病毒也需要生存和发展。毒性大，让宿主卧床不起或者杀死宿主，对病毒不是好事。这样的病毒走不远，活不久。病毒需要可以活蹦乱跳可以移动的宿主，但这种情况下病毒就不能太伤害宿主。所以对于杀伤性大的病毒，从“极端派”中演化出“温和派”，是一种必然。关键是这种演化需要多少时间。</b><br>\n<br>\n<b>考虑到有两种病毒共存的可能，相关的医学研究也应有所调整。采取病毒样品的时候，研究人员要意识到传播到武汉外的“温和派”和武汉内卧床不起的病人身上的“极端派”可能已有所不同。对病人的治疗也要因感染“温和派”和“极端派”的不同而因人置疑。感染“温和派”而康复的患者，他们的血清对研究对症药会有帮助。“温和派”的病毒样品，毒性弱，更接近“疫苗”，对开发疫苗也会有帮助。</b><br>\n<br>\n<b>现在武汉已经封城。我认为“极端派”病毒没有什么机会传播出来了。能够在武汉之外继续传播的，只是“温和派”病毒。既然是病毒，当然要非常小心，避免感染。即便感染上流感病毒，也会很痛苦，更不要说是肺炎病毒了。但是在武汉封城后，我已经不是那么恐惧了。我知道这个事情能够解决。</b>","date":"2020-03-05","agreeCount":4,"discussionCount":2}