{"type":"question","id":20231,"title":"中国历史频繁出现大规模食人事件的原因是什么？","uid":20597,"topics":[163,5647,1318,961,632,678],"contents":"三年饥荒和文革时期中国都出现了人吃人的惨剧，文革时期广西甚至有上千人被吃，很多人都把此归咎于共匪政策的邪恶，但是随便调查一下不难发现，这种情况几乎贯穿了整个中国历史，而欧洲则鲜有大规模吃人事件的记载。参见<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9B%BD%E9%A3%9F%E4%BA%BA%E5%8F%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国食人史</a><br>\n<br>\n而且某些令人发指的反人类行为在世界上都罕见，在这里举几个例子：<br>\n<br>\n隋代末年，“隋末荒乱，狂贼朱粲起于襄、邓间，岁饥，米斛万钱，亦无得处，人民相食。粲乃驱男女小大仰一大铜钟，可二百石，煮人肉以矮贼。生灵歼于此矣。”，朱粲竟说：“食之美者，宁过于人肉乎！”（唐·张𬸦《朝野佥载》）<br>\n<br>\n唐僖宗广明二年（881年），黄巢攻占长安，“时京畿百姓皆寨于山谷，累年费耕耘，贼坐空城，赋输无如，谷食腾踊，米斗三十钱，官军皆执山寨百姓，蠰于贼为食，人获数十万”（《旧唐书·列传第一百五十》）<br>\n<br>\n唐僖宗中和三年883年，《旧唐书·黄巢传》记载：“贼围陈郡三日，关东仍岁无耕稼，人俄倚墙壁间，贼俘人而食，日杀数千。贼有舂磨砦，为巨碓数百，生纳人于碎之，合骨而食，其流毒若是。”<br>\n<br>\n“楷击陈州败死，巢自围之，略邓、许、孟、洛，东入徐、衮数十州。人大饥，倚死城堑，贼俘以食，日数千人，乃办列百巨碓，糜骨皮于臼，并啖之。”（《新唐书·列传第一百五十下》）<br>\n<br>\n“巢益怒，营于州北，立宫室百司，为持久之计。时民间无积聚，贼掠人为粮，生投于碓，并骨食之，号给粮之处曰‘舂磨寨’。纵兵四掠，自河南、许、汝、唐、邓、孟、郑、卞、曹、濮、徐、衮等数十州，咸被其毒。”“黄巢围陈州几三百日……”（《资治通鉴·第二二五卷》）<br>\n<br>\n秦宗权称帝后，军队用人肉干当粮食，“贼首皆剽锐惨毒，所至屠惨人物，燔烧郡邑。西至关内，东极青齐，南出江淮，北至卫滑，鱼烂鸟散，荆榛蔽野。贼既乏食，啖人为储，军士四出，则盐尸而从”（《旧唐书·列传第一百五十》）。<br>\n<br>\n后汉高祖干佑元年二年（948年－949年），赵思绾喜食人肝，更喜欢用酒吞人胆，他说：“吞此干枚，则胆无敌矣！”，共吃人肝六十六个。“赵思绾好食人肝，常面剖而脍之，脍尽，人犹未死。又好以酒吞人胆，谓人曰：吞此千数，则胆无敌矣。长安城中食尽，取妇女幼稚为军粮，日计数而给之。每犒军，辄屠数百人，如羊豖法。”（《资治通鉴》、《旧五代史》卷109）<br>\n<br>\n康熙十二年修《青州府志》第20卷载，万历四十三年（1615年），山东青州府推官黄槐开在一件申文中说：“自古饥年，止闻道殣相望与易子而食、析骸而爨耳。今屠割活人以供朝夕，父子不问矣，夫妇不问矣，兄弟不问矣。剖腹剜心，支解作脍，且以人心味为美，小儿味尤为美。甚有鬻人肉于市，每斤价钱六文者；有腌人肉于家，以备不时之需者；有割人头用火烧熟而吮其脑者；有饿方倒而众刀攒割立尽者；亦有割肉将尽而眼瞪瞪视人者。间有为人所诃禁，辄应曰：\"我不食人，人将食我。\"愚民恬不为怪，有司法无所施。枭獍在途，天地昼晦。”<br>\n<br>\n同治三年（1864年），皖南人相食，人肉价格大涨。《曾国藩日记》同治三年四月廿二日记载：“皖南到处食人，人肉始卖三十文一斤，近闻增至百二十文一斤，句容、二溧八十文一斤。”《曾国藩日记》又记载：“洪杨之乱，江苏人肉卖九十文一斤，涨到一百三十文钱一斤。”<br>\n<br>\n这种食人文化也被移民的汉人带进了台湾残害原住民：<br>\n日治时期大正十年（1921年），任职台南地方法院通译官的片冈岩所著《台湾风俗志》中，记载汉人习惯吃原住民肉的史实：“南投厅埔里社以北邻接番地，住民若杀一个番人时，举庄都来庆祝，将番人首级插上枪尖…打锣鼓欢呼游行各庄…有人将番人尸体寸断煮熟，然后切片分给每一个人吃…”<br>\n<br>\n<br>\n甚至传统的中医都支持用人肉治疗疾病：<br>\n万历六年（1578年）李时珍完成《本草纲目》，他搜集药名是为了“凡经人用者，皆不可遗”，“人部”举凡毛发、指甲、牙齿、屎尿、唾液、乳汁、眼泪、汗水、人骨、胞衣（紫河车）、体垢、月水、人势（阴茎）、人胆、结石……皆可入药。头发可治伤寒、肚疼，男性阴毛治蛇咬，人魄（人吊死级的魂魄）可以安神定魄。<br>\n<br>\n更加可怕的是，这种思想甚至延伸到了中国现代，比如大批小粉红都支持三体中太空舰队吃人，并且合理化中国古代的食人事件。鲁迅所说看遍中国的历史，都只有吃人二字，我觉得不仅仅只是比喻而已。<br>\n<br>\n到底是什么原因导致中国存在如此多的食人事件？是否是中国文化本身的原因？如果将来在推翻中共的时候发生战乱，我们应该如何杜绝此类情况产生？","date":"2020-03-04","agreeCount":43,"discussionCount":17}