{"type":"question","id":20269,"title":"如何看待《中国近现代史纲要》一书中对六四事件的相关描述？","uid":18149,"topics":[5619,236],"contents":"<b>下文有大量中共黑屁，请各位在看之前做好心理准备！</b><br>\n<br>\n<b>中国特色社会主义事业的继续推进</b><br>\n<br>\n<i>1989年春夏政治风波的发生与平息</i><br>\n1989年春夏的这场政治风波，是国际的大气候和中国自己的小气候所决定了的，是极少数敌对势力利用我们党在工作中的失误，利用人民群众对腐败现象的不满，掀起的一场有计划、有组织、有预谋的政治动乱。从5月13日起，北京的非法组织在天安门广场煽动一些不明真相的人绝食。随即，许多大中城市出现未经批准的大规模游行活动，党政机关受到冲击。5月20日，国务院发布命令，在北京部分地区实行戒严。动乱的组织者利用政府的克制态度，继续占领天安门广场，煽动拦截参加戒严的军车，最终发展成反革命暴乱。在关键时刻，中共中央总书记赵紫阳犯了支持动乱和分裂党的严重错误。中共中央政治局在邓小平和其他老一辈革命家坚决有力的支持下，采取果断措施，在6月4日平息了这场政治风波，捍卫了社会主义国家政权。<br>\n<br>\n6月9日，邓小平接见首都戒严部队军以上干部，并发表讲话。他指出，极少数敌对势力反对共产党、反对社会主义的目的“是要建立一个完全西方附庸化的资产阶级共和国”。他强调，要坚定不移地执行党的十一届三中全会以来制定的一系列路线、方针、政策，要认真总结经验，对的要继续坚持，失误的要纠正，不足的要加点劲。这篇讲话在关键时刻坚定了全国人民对于贯彻落实中共十一届三中全会以来制定的“一个中心、两个基本点”的基本路线、进一步推进改革开放和现代化建设的信心和决心。<br>\n<br>\n<i>向新的中共中央领导集体的顺利过渡</i><br>\n1989年6月，中共十三届四中全会决定撤销赵紫阳的中共中央总书记等职务，选举江泽民为中共中央总书记。江泽民强调要继续坚决执行党的十一届三中全会以来的路线、方针和政策，继续坚决执行党的十三大确定的“一个中心、两个基本点”的基本路线。四项基本原则是立国之本，必须毫不动摇、始终一贯地加以坚持；改革开放是强国之路，必须坚定不移、一如既往地贯彻执行。<br>\n<br>\n1989年9月，邓小平向中共中央郑重提出了从领导岗位退下来的请求。同年11月召开的中共十三届五中全会接受了邓小平辞去中共中央军事委员会主席职务的请求，决定由江泽民任中共中央军事委员会主席。<br>\n<br>\n<i>继续开展国民经济的治理整顿工作</i><br>\n中共十二大以后的几年间，我国经济建设在改革开放中取得了重大成就，但也出现了明显的通货膨胀和物价大幅度上涨的问题。1988年夏季，又不适当地决定全面推进物价改革，实行“闯关”，结果诱发了全国性的抢购风潮，使经济秩序陷入混乱局面。为改变严峻的经济形势，1988年9月召开的中共十三届三中全会，提出把今后两年改革和建设的重点放到治理经济环境、整顿经济秩序上来，压缩社会总需求，抑制通货膨胀，整顿经济生活中特别是流通领域的各种混乱现象。<br>\n<br>\n中共十三届四中全会后，中共中央把一度被延误的国民经济治理整顿工作重新提上日程。1989年11月，中共十三届五中全会通过《关于进一步治理整顿和深化改革的决定》，明确了治理整顿的主要目标和必须抓好的重要环节。治理整顿在实践中进展顺利，到1990年底就取得了明显的成效：国民经济保持一定的增长速度，粮食生产扭转了前四年的徘徊局面，通货膨胀得到有效控制，产业结构调整开始起步，流通领域的混乱现象得到初步整顿，党政机关办企业的问题得到解决。<br>\n<br>\n在治理整顿的同时，改革开放也进一步推进，推岀了搞活国有大中型企业的一系列措施。1990年4月，根据邓小平的建议，启动了上海浦东新区开发开放的战略举措。在治理整顿和深化改革的推动下，到1990年底，“七五”计划胜利完成。1990年12月召开的中共十三届七中全会通过了《关于制定国民经济和社会发展十年规划和“八五”计划的建议》。1991年3月至4月召开的七届全国人大四次会议，批准了十年规划和“八五”计划纲要。“七五”计划的胜利完成和“八五”计划的开始实施，标志着国民经济治理整顿任务全面实现。<br>\n<br>\n中国农业的改革与发展，是邓小平十分关注的重要问题。1990年3月，他在同江泽民等谈话时提出了“两个飞跃”的思想。对这个问题，他后来又讲过多次。他强调：中国社会主义农业的改革和发展会有两个飞跃，第一个飞跃是废除人民公社，实行家庭联产承包为主的责任制，第二个飞跃就是发展集体经济。社会主义经济以公有制为主体，农业也一样，最终要以公有制为主体。从长远的观点看，科学技术发展了，管理能力增强了，又会产生一个飞跃。农村经济最终还是要实现集体化和集约化。仅靠双手劳动，仅是一家一户的耕作，不向集体化集约化经济发展，农业现代化的实现是不可能的。就是过一百年二百年，最终还是要走这条路。这是一个长期发展的历史过程。<br>\n<br>\n<i>对外工作在打破对华“制裁”中全方位推进</i><br>\n为打破1989年政治风波后以美国为首的西方国家的“制裁”，中国政府作了多方面的努力。<br>\n<br>\n从1989年9月到1990年，邓小平多次接见美国政要和学者，指出：第一，中国目前的局势是稳定的；第二，中国人吓不倒。在判断中国局势的时候，这两点必须看清楚。结束中美关系的严峻事态要由美国采取主动。随后，邓小平又根据苏联解体、东欧剧变后国际格局的重大变化，提岀正确的方针，使党和国家在打破美国等西方国家“制裁”、应对苏东剧变后的国际局势的过程中始终处于主动的地位。<br>\n<br>\n与此同时，中国政府继续坚持全方位对外开放的方针。继1985年和1988年外商在华投资的两次高潮之后，在1991年岀现了第三次外商在华投资高潮。到1992年，中国已同200多个国家和地区发展贸易、科技、文化交流与合作，赢得了更加有利的国际环境和周边环境。<br>\n<br>\n<i>全面推进中国共产党的自身建设</i><br>\n党要管党、从严治党，是以江泽民为核心的中共中央领导集体紧抓不放的一件大事。1989年7月28日，中共中央和国务院作出《关于近期做几件群众关心的事的决定》。同年8月28日，中共中央发岀《关于加强党的建设的通知》，要求各级党组织聚精会神地抓党的建设，下决心解决好当前党的建设中的迫切问题。<br>\n<br>\n1990年3月召开的中共十三届六中全会，通过了《关于加强党同人民群众联系的决定》。这次全会以后，中共中央政治局常委带头，深入基层，深入群众，认真开展调查研究工作，对全党转变工作作风起了极大的推动作用。<br>\n<br>\n1991年6月，《毛泽东选集》第一至四卷第二版岀版。同年7月，党中央发出学习《毛泽东选集》第二版的通知，充分肯定毛泽东思想在新的历史时期的指导意义，要求把学习《毛泽东选集》同学习党的十一届三中全会以来的路线、方针、政策结合起来，同学习代表了毛泽东思想在新时期的发展的邓小平著作结合起来。","date":"2020-03-06","agreeCount":3,"discussionCount":5}