{"type":"question","id":20337,"title":"如何看待知乎奇文：世界疫情蔓延对中国发展是好是坏？","uid":16189,"topics":[7220,3125,216],"contents":"全文较长，已节选。想要瞻仰全文的请移步枝乎：<br>\n链接<u><b>（墙内链接，慎点）</b></u>：<br>\n<s>https://www.zhihu.com/question/375314879/answer/1052864573</s><br>\n<u>括号内画线内容为我的吐槽，粗体字为重点，大家好好看好好学。</u><br>\n<br>\n<blockquote>多年后，中国人也许会觉得好笑：我们的国家居然因为一次瘟疫崛起了。这次瘟疫事件，是中国在世界政治舞台上的一次辉煌表演，是<b>中国式民主</b><u>【指人权被践踏皇帝可以直接修改宪法】</u>和西方民主的一次对决，并且由<b>中国式民主取得了胜利</b><u>【截至现在（三月初），中国依然处于停摆状态，湖北依然被封省】</u>。甚至可能是中国超越美国的开始。这方面的影响远远大于经济，是一次软实力的巨大提升，而软实力提升又必将反过来化作经济收益。<br>\n我在这里立帖为证：<b>19年以华为为核心的中国美贸易战，20年的新冠状病毒肺炎，将成为中国在21世纪崛起的伟大转折点。</b><u>【丧事喜办，传统艺能】</u>三十年后，美国将会彻底输给中国【苏联当时也这么说】，成为世界第二。那时的美国政治家将痛苦的得出这么一个结论：美国的败局，中国的胜利，在2019年、2020年就注定了。其标志性事件，就包括此次瘟疫。<br>\n<br>\n一，从新冠状病毒说起，论一直被西方攻击的中国政体和中国民主。首先，必须承认，中国经历过一段黑暗的岁月。那时我们的大使馆被人炸了，飞机和别人撞了，别人的航空母舰都快开到鼻子上了，也只能忍气吞声。这也不奇怪为什么国内的一些愤青会成为所谓的“带路党”，一些公知会成为精美、精日。而这个“当时”，不过是2005年-2015年左右。距今仅仅15到5年。2019年末，2020年初，新冠状病毒肺炎（下称新肺）在武汉爆发。一开始全国网民都在讨伐和质疑政府的响应速度和透明度。之后，中国政府立刻采取了<b>人类历史上</b><u>【美国八十年代差点爆出埃博拉的时候措施应该做的没中国好】</u><b>最为迅速和强硬</b>的应对措施<u>【指12月发现疑似sars之后迅速解决发现问题的人】</u>：举国门禁。停业，停工，停学。全国人民连小区都出不去【是一月底两月的事情了，此时疫情爆发近两个月】。同时免费救治患者。当中国政府采取这些措施时，一部分中国网民，和绝大多数外国观测者认为，这样的举措侵犯了公民人权，牺牲大量资源去救助患者，必将重创中国经济。<br>\n<br>\n韩国和一些欧洲国家开始照抄中国模式。但由于国家政体，在照搬模式的同时阻力重重。发现无法像中国一样，今天说门禁，明天全国的街上就没了人<u>【物 理 消 灭】</u>。<br>\n<br>\n另一些国家仍然在照搬日美模式，毫不客气的说，<b>对这些国家的政府，以及政府背后的各路势力，我有一句猥琐的“哈哈”不知当不当讲</b><u>【别的国家没有隐瞒疫情两个月，也没有下架瘟疫公司】</u>。<br>\n<br>\n感谢你们，在中国实践了70年社会主义后，通过这种方式证明了这种思想的正确，也通过这种方式证明了资本主义的本质：为富人服务。平民只是资本家的一种资源：那就是你们的劳动力和票仓而已<u>【指某996公司】</u>。</blockquote><br>\n我中间省略掉一段啊，原作者这边就是感慨中国发展迅猛原先如何如何差现在如何如何强发展如何如何快共党如何如何好。不知他对文革跃进六四是否也有一样的态度。<br>\n<blockquote>如今，<b>社会主义已经在新肺炎的考验下证明是可以走通的</b><u>【苏联倒台，朝鲜彻底闭关锁国，捷克斯洛伐克，罗马尼亚...这些例子不算什么。但是我们能封锁消息！啊！社会主义！你真的优越！】</u><b>。</b>当国力足够时，这种政体被加倍证明它的好处。说门禁就门禁，全国免费救治，十天盖出两个医院，希望你们照抄顺利。如果你们抄的起<b>【我们要吐槽的，地，得用错吗？原作者号称是个作家】</b>。</blockquote><br>\n<blockquote><br>\n民主好不好？民主好。民主绝对好。但是，民主就是让每个人都把主意提出来，然后争吵谁对谁错吗？结果就是你们都看到了，<b>3个月过去了，日美的政治家还在博弈</b><u>【指铃木直道力排众议要求当地小学听课，放到中国没上级允许得问斩。话说中国政府做的哪里好了？面对疫情唯唯诺诺，面对舆情重拳出击】</u>，到底要不要全国动员？他们的走狗还在争论，新肺炎到底有没有那么可怕？<b>到底从哪里起源</b><u>【迫害钟南山】</u>？到底应该把注意力转移到那里？把脏水和民众的愤怒引导到哪里？到底值不值得牺牲我们的经济？——而且比起赶紧争论出来一个结果，采取措施，他们更想要借助这个事件，像甄嬛一样扳倒台上的政敌<u>【指甩锅李克强】</u>，为自己赢得下一次选举增加胜利的筹码。<br>\n<br>\n特朗普同学，希望你想好了嘴仗怎么赢，蝉联。因为我个人欢迎你连任美国总统<u>【习近平同学，我们全站欢迎您连任中国皇帝】</u>。我的国家现在最需要的就是一个你这样的、能长期提醒我们帝国主义亡我之心不死、能长期激励我洋洋华夏子女勇往直前的敌人<u>【诉诸民族主义。话说民族和制度有什么关系？】</u>。<br>\n<br>\n真正的民主不是所有人都说，是拿出一条对人民有利的办法，然后去做。为什么要让蠢货发言<u>【我为什么要看你发言呢，还不是博葱油一笑】</u>？为什么要给动摇民心的谣言活路？为什么要听那些只会负能量的抱怨，但又拿不出解决方案的愤青说话？为什么要让那些试图抓住一切机会分裂国家的人发出声音？为什么要让那些伪装成民主，其实是为了自己牟利的人发言？给这种人发言的机会，恰恰会阻碍<b>真正的民主</b><u>【全过程的民主（指正）】</u>，给传播正确<u>【唯一】</u>的声音<u>【谎言】</u>造成障碍。<br>\n<br>\n这次瘟疫对中国最大的好处就是，它给我们提供了无数的<b>反面教材</b><u>【包括但不限于鄂AW拿口罩，训诫吹哨人，暴发疫情后依然团拜】</u>。如果不是这些反面教材，人们只会看到中国政府的强硬措施门禁了全国人民，牺牲了经济。就算结果一样控制住了瘟疫，那些愤青和西方观察家也会抓着这一点不放。</blockquote><br>\n最后随便说说我的看法，在墙内论坛生产这种没有营养的内容，类似于坐在马桶上放松括约肌。尤其是知乎这种论坛，冲塔素材乳此多为什么还是表面上看起来无脑舔共？盖控评维稳耳。<br>\n<br>\n这也就让我想到了另一个问题，就是一个论坛想要有高质量的讨论必须要能开放多元的声音，这方面知乎就是一个反面教材：谈到科技就是华为样样牛逼，谈到影视就是糖衣炮弹，谈到政治就是禁言封号。这样的论坛有存在的必要吗（悲）。我个人认为品葱不应该这样，只要是本着讨论问题的态度，应该尽量容许不同的声音出现。之前有人说品葱言论过于极端，我想有一些言论极端不是问题，但是只有极端言论能大行其道就是问题了。也有人认为，一切说共党好的都是五毛粉红，这一点我基本认同，但是我依然认为对待类似言论采取“宁肯错杀一千不放过一个”的措施有些过于激进了。我感到有共鸣的是我一直很喜欢俄罗斯的艺术作品，尤其是前（这里的前是指pre）苏联时期的音乐。但在这里说出来，怕被冠以“黄俄的孝子贤孙”之名，虽然此俄国和彼俄国真的不是一个东西...<br>\n<br>\n当然现在谈什么品葱该“兼容并包”已经是一个近乎日经的话题，我也就随便说说。主要还是看上面的人类迷惑发言吧，大家笑一笑就好。","date":"2020-03-06","agreeCount":3,"discussionCount":0}