{"type":"question","id":2042,"title":"张艺谋新作《一秒钟》退出柏林影展","uid":15,"topics":[239,134],"contents":"<b>张艺谋新作退出柏林影展　电影涉文革题材料受压流产</b><br>\n<br>\n<b>张艺谋一部入围柏林影展的电影近日宣布退出参选。由于电影题材涉及文革，外界猜测是否未能通过大陆审批而退出影展。有作家相信，或与最高层的指令有关。</b><br>\n2019-02-13 RFA<br>\n<a href=\"https://media.8ch.net/file_store/351b5d425095882dfb2912aa29aa11d8c746723847560f336130571049fa57a4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://media.8ch.net/file_store/351b5d425095882dfb2912aa29aa11d8c746723847560f336130571049fa57a4.jpg\" alt=\"https://media.8ch.net/file_store/351b5d425095882dfb2912aa29aa11d8c746723847560f336130571049fa57a4.jpg\" style=\"max-width:100%\"></a><br>\n大陆对影视文艺创作的审查日趋严厉之际，导演张艺谋一部入围柏林影展的电影，近日宣布退出参选。由于该电影题材涉及文革内容，外界猜测是否未能通过大陆审批而退出影展。有流亡作家相信，电影突然退出国际影展或与最高层的指令有关。有大陆艺术家担心创作空间将进一步收窄。（文宇晴 报道）<br>\n中国导演张艺谋最新执导的电影《一秒钟》，原本有份角逐德国柏林影展最高荣誉「金熊奖」，周一（11日）晚上突然在官方微博上宣布，因为「技术原因」无法在电影节放映外，也退出影展。电影公司亦未有进一步阐述详情。原定在影展放映三场《一秒钟》，已改为播放张艺谋2002年的作品《英雄》。<br>\n电影《一秒钟》讲述一名在文革期间逃出劳改营的囚犯，在物质精神匮乏的年代对电影产生好奇与热情。电影新闻稿介绍，张艺谋自身曾经历文革时期，他也透过多部作品探索这段过往。<br>\n退展事件引起网上热议，不少网友均表示婉惜。外界亦有声音称，不排除因为电影的题材涉及到文革背景，疑未能通过大陆的政治审查，质疑所谓的「技术原因」是甚么。柏林影展总监Dieter Kosslick在接受外媒查询时，对张艺谋的新作《一秒钟》无法放映感到非常失望。但是否由于电影因审查问题而退展？他则称「不知道」。<br>\n流亡作家贝岭表示，张艺谋自2008年北京奥运后已经成为了官方的「御用导演」，因而不相信该电影未经过审查就能私自送往国际参赛。他估计，也许「文革」这个议题不知道甚么时候突然成为了禁令，因而才会令到已经参赛的中国电影，被迫退出国际电影盛事。<br>\n贝岭说︰这个禁令显然是突然作出的，但这个禁止是来自多大层级？我想不是中宣部层级，一定应该是政治局层级，甚至是来自政局常委的（命令）。居然在这部电影（退出）之后，（柏林影展）居然放张艺谋的旧电影《英雄》作为一个补偿，（内容）也正好是歌颂中国这个国家的。我很好奇，柏林影展怎么可以丧失自己的风骨和骨气。<br>\n大陆艺术家王藏指出，在各方面的政策收紧下，加上官方的政治红线随时改变，不管是支持或不支持政府的，只要触及到这条红线都「无情讲」。他形容，这风声鹤唳的白色恐怖笼罩下，人人自危，忧虑对文学﹑艺术﹑电影业等的创作空间将进一步收窄。<br>\n王藏说︰肯定与审查有关系，以前有一些独立导演受到了惩罚，不经过官方的许可，后来禁影禁导，然后就失去了在大陆这个市场的利益。张艺谋如果要把电影送出去参展是可以的，基于这种利益抉择，是参展还是不参展。这个事情透露出中国的审查比以往更严峻了。<br>\n在北京，外交部发言人华春莹周三（13日）被问及到《一秒钟》退出柏林影展的原因时，她建议记者向相关主管部门查询。接著她说，自己只知道最近科幻电影《流浪地球》比较大热，又反问记者有没有看过。<br>\n无独有偶，另一位原本入选柏林影展新生代单元的电影《少年的你》，上周也突然「因为后期制作原因」而退出影展。电影讲述中国新一代青年的动荡生活，导影曾国祥来自香港，是影星曾志伟之子。<br>\n大陆于2017年3月起实施的「电影产业促进法」规定，未获公映许可证的电影不得在海外参展，违例者除了罚款，影片亦会被当局没收。据了解，大陆当局已经不止一次阻止中国电影参加国际影展。在该规定实施仅约3个月时间，中国一部黑色动画喜剧《好极了》，疑因为内容批判现今中国社会中人性扭曲和贪婪一面，原定参加法国安纳西国际动画电影节，但中国官方施压要求主办单位撤下该片，遭到影展拒绝。但后来《好极了》的制片单位提出了撤片要求。<br>\n<br>\n<i>由中国导演张艺谋执导的电影《一秒钟》，讲述一名在文革期间逃出劳改营的囚犯，在物质精神匮乏的年代对电影产生好奇与热情。（电影《一秒钟》官方微博宣传照片）</i>","date":"2019-02-13","agreeCount":0,"discussionCount":0}