{"type":"question","id":20488,"title":"如何解决品葱精品贴易石沉大海，导致用户缺乏深度创作动力，流量增大后首页水化，选贴吧化还是知乎化？","uid":28396,"topics":[3323,451,854,153],"contents":"如何评价新品葱？<s>（现阶段网站的观感（定位与样式））</s><br>\n<br>\n墙外开花的，<b>半知乎化的</b>，<b>百度贴吧反共吧</b>。<br>\n<br>\n品葱存在于网络世界的<b>核心价值</b>与优异性是【<b>冷静得让人可怕的反中共论坛</b>】，不要沦落成为半知乎化的，百度贴吧反共吧，如此便毫无意义。<br>\n<br>\n愿品葱<b>不忘初心</b>，<b>方得始终</b>。<br>\n<br>\n~~~~~~~<br>\n<br>\n品葱<b>精品贴容易石沉大海，导致葱油缺乏深度创作动力，激励反馈降低，伴随流量增大，首页水化，信噪比变小，劣币驱逐良币，恶性循环，高质量用户流失</b>肉眼可见，新老葱油担忧此起彼伏。<br>\n<br>\n正如评论中某葱油（@BXN）所说：精品长文和视频回复的人不多，很容易下沉，而一些<b>适合抖机灵</b>或者<b>便于回复</b>的帖子却容易浮在上面。<br>\n<br>\n同时，重复、相似的帖子如韭菜般一茬又一茬地出现，这其实是在<b>浪费首位度</b>和<b>用户注意力</b>，想必观察已有一段时间的葱油们都有体会。<br>\n<br>\n~~~~~~~<br>\n<b><br>\n品葱</b>顶部的【精选入口】仅仅是时间线式流水帐，导致非近段时间的精品贴无法精确定位，说白了<b>信噪比太低</b>，<b>搜索成本太高</b>。<br>\n<br>\n<b>贴吧</b>本身根据各吧的名称分类，然后又有专门人员择优精品贴专区，但显然随着时间的推延，单纯设置精品贴区最后还是陷入时间线式流水帐，这种模式已经式微了。<br>\n<br>\n<b>知乎</b>则是可以按【大小（树状）话题标签分类】，主页面采用某个具体的范式提问，回答根据用户点赞排序（附时间排序选项）。<br>\n大标签类目下面又对各精品专门列出，默认热门排序（附时间线）。<br>\n(知乎几年没看了，以前还收藏过几个答案；现在进去观察发现越来越复杂，可能我说得不对，现在又改版了）<br>\n<br>\n贴吧尚可允许贴主更新的同时把帖子顶上来，而品葱由于限制贴主盖楼次数，单纯编辑又不能上浮，所以贴主难有长期更新动力，以致高层长贴在品葱极为罕见。<br>\n<br>\n因此，品葱既看不到知乎式的置顶高赞答贴，又看不到天涯、贴吧式的加精高楼长贴，往往是昙花一现即石沉大海。某种程度上反应了品葱的尴尬所在。<br>\n<br>\n~~~~~~~<br>\n<br>\n改进方向：<br>\n<br>\n<b>对优质内容进行某种分类保存</b>，以便找寻，提高生命力。<br>\n<br>\n<b>内容呈现的择优机制</b>，使得优质内容能够高亮、或者获得某种默认排序优先。<br>\n<br>\n（<s>个人觉得日均新增内容还不够多</s>，首页按最新发帖排序显示没有问题，但可在中下部开始关于以上两点的排序干预；或其他）<br>\n<br>\n有看到过@rebecca 的 <a href=\"https://pincong.rocks/article/14517\">颜色高亮排名的建议</a>、@孙金香 的 发帖默认先转水再人工择呈首页的、等<br>\n<br>\n~~~~~~~<br>\n<br>\n另外关于搜索引擎个人实际体验的排名<br>\n知乎&gt;&gt;贴吧=品葱<br>\n<br>\n~~~~~~~<br>\n<br>\n以上抛砖引玉<br>\n<br>\n接着提2个建议：<br>\n<br>\n（1）<br>\n<br>\n首页顶部分类标签太抽象，起不到分类的效果。这些标签已经过时out，适应不了当前的局面与需求。<br>\n从用户体验的角度，感觉不到多大用处，实际也没用到过，可能只对管理员有帮助。<br>\n<br>\n【全部】 [光復香港] [新手区] [时事] [深度] [生活] [欢乐] [假设] [休闲] 【水】 【膜乎】<br>\n<br>\n不如精简：<br>\n<br>\n【全部】【时政】【经济】【科教文宗】【勇武】【移民】【休闲水】【膜乎】<br>\n<br>\n（科教文宗：科技、教育、文化、宗教）（<a href=\"https://pincong.rocks/question/20390\">分类灵感来源</a> @此号不用）<br>\n<br>\n【勇武】【移民】本质上都是反对中共之有生力量。团结对抗中共，<b>不惧怕探究勇武</b>，<b>不耻于讨论移民</b>。<br>\n<br>\n设立【勇武】版区，并不是一定要立刻组织大家串联起义，完全可以从探讨国际战略形势，分享军事武器技术，讨论组织方式，推动线下宣传，学习反侦察能力，等等开始，慢慢积累形成氛围。<br>\n<br>\n重新分类的转换工作势必需要耗费一定人力，可能管理工作量短期会大增。仅仅是提个建议，但是<b>分类问题不解决</b>，很多<b>方向性、结构性的问题都无法解决</b>，对网站发展影响巨大。<br>\n<br>\n（其他<br>\n最顶部：品葱 发现 精选 动态 通知 私信 搜索<br>\n上部：发现 最新 推荐 热门 待回 <br>\n右侧：略<br>\n个人表示满意）<br>\n<br>\n（2）<br>\n<br>\n对文章同样设置【关注按钮】，因为想追踪文章的回复需要收藏，那么就无法同时做到既想精简收藏，又追踪文章。<br>\n<br>\n~~~~~~~<br>\n<br>\n最后反应一个问题：发现个人主页无法完全显示过去的回答和讨论，疑似被吞？明明记得自己回答过的，翻时间线却找不到。<br>\n<br>\n~~~~~~~<br>\n<br>\nps：<br>\n<br>\n并不是有意泼冷水，只是希望品葱发展得更好：<br>\n<br>\n单纯屏蔽分区，是一刀切的粗暴式干预，虽有缓解，但每一个版区仍然是抖机灵和口水评论劣币驱逐良币，合区观感更是如此，不能从根本上解决问题。<br>\n<br>\n无法改变用户轻松式发言的冲动，那么就要从网站架构和内容呈现上去引导、激励。<br>\n<br>\n@品葱：版区重新分类，择优机制上线，请尽早提上日程。<br>\n否则那个【冷静得让<s>（亲中共）</s>人可怕的反中共论坛】便会一去不复返。","date":"2020-03-07","agreeCount":44,"discussionCount":11}