{"type":"question","id":20527,"title":"共产党早期对青年的争取，对国家主义的批判。真正的共产党人不应该起来批判小粉红战狼的国家主义?","uid":32757,"topics":[698],"contents":"http://tva1.sinaimg. cn/mw690/901206acly1g0ly5sxgdmj20pa0chdhy.jpg<br>\n<br>\n<br>\n<br>\n<center>　　恽代英立像。图片来源：恽代英纪念馆</center><br>\n<br>\n国家主义是以抽象的国家概念来掩盖国家的阶级本质的一种资产阶级思想。盛行于19世纪的欧洲。20世纪20年代，中国的一些大地主大资产阶级的政治代表也曾鼓吹国家主义，当时被称为国家主义派。他们成立中国青年党，以《醒狮》周报为喉舌，故又称“醒狮派”。由于他们打着爱国的旗号，曾经一度蒙蔽过一部分青年知识分子。中国共产党和中国共产主义青年团以《向导》和《中国青年》为主要阵地，对国家主义派散布的谬论进行了批判，把真正爱国的青年争取了过来。在这场争取青年的斗争中，恽代英是中共方面的一员主将。<br>\n<br>\n任弼时曾说过：“从一九二0年直至一九二七年的大革命时期，青年团在中国人民中特别是青年学生和知识分子中，有相当大的影响，恽代英、萧楚女等同志负责编辑的《中国青年》周刊，在中国学生知识界和各大城市的一部分青年工人中，发生了很大的影响，特别在介绍共产主义思想，在与反动的国家主义派(即现在的青年党)作思想斗争中起过重大作用。”【1】这段话，对恽代英在批判国家主义派斗争中的作用作了恰如其分的评价。<br>\n<br>\n<br>\n　　<b>一、少年中国学会的分化</b><br>\n中国共产党人对国家主义派的斗争，首先是在少年中国学会内部展开的。<br>\n<br>\n1919年7月成立的少年中国学会是五四时期影响最大的社团，学会由王光祈、曾琦、李大钊等人发起筹建，汇集了同情或直接参加五四爱国运动的一大批热血青年，成为当时青年运动的中心。恽代英于1919年10月加入学会。<br>\n<br>\n少年中国学会的宗旨是“本科学的精神，为社会的活动，以创造少年中国”。【2】但在创造少年中国的目标和途径上，会员却并不一致。“究竟少年中国是什么?甲会员的理想少年中国容或是过去的德意志;乙会员的理想少年中国容或是现今的俄罗斯。”【3】由于这种分歧的存在，会员逐步走向分化。以李大钊、毛泽东、恽代英、邓中夏、张闻天等为代表的左派，走向了共产主义，组织或参加了中国共产党(1921年7月成立);以曾琦、李璜、左舜生、陈启天、余家菊等为代表的右派，走向了国家主义，组织或参加了中国青年党(1923年12月成立);此外，还有一部分会员走向无政府主义或科学救国、教育救国、实业救国的道路，如王光祈、朱自清、卢作孚等。<br>\n<br>\n共产主义者和国家主义者围绕学会要不要标明主义，标明什么样的主义，在会中展开了激烈争论。恽代英等共产主义者试图把学会改造成一个“波歇维式”(布尔什维克式)的革命团体【4】，国家主义者则先是反对标明主义，后干脆打出国家主义的旗帜，与共产党人针锋相对。主义的对立，致使学会内部的共产主义者与国家主义者终于分道扬镳，学会于1925年底停止活动。<br>\n<br>\n恽代英曾在多次年会上与国家主义者激烈辩论，并撰写论文批评余家菊、李璜的《国家主义的教育》，指出“中国今日精神的堕落，许多地方都是出于物质的贫乏。不从物质上救济中国，恐怕终如前几年前几十年所空唱的救国自强，结果终只是空唱而已。”【5】<br>\n<br>\n<br>\n　　<b>二、“风起云涌的国家主义”</b><br>\n1923年12月，旅法的曾琦、李璜等国家主义者在巴黎成立中国青年党。1924年8月，中国青年党骨干曾琦、李璜等跟踪追击旅法共产党人回国，同年10月在上海创办《醒狮》周刊。醒狮出版后，“不到一年，不但畅销至二万份以上，而且南北各大都市的青年大学生纷纷响应”【6】。受其影响，一些国家主义的小团体纷纷成立，如国魂社、独一社、提社、国光社、复旦国家主义青年团、大夏青年团、孤军社，大江会等，多达30多个，一时“风起云涌”【7】。在此基础上，1925年12月还成立了“全国国家主义团体联合会”。<br>\n<br>\n宣传的扩大，组织的扩大，自然使很多青年受其影响。1927年10月，《振华》半月刊宣称：“时未三载，全国之信仰国家主义者，不下百万，其加入干部团体以实行全民革命工作者，都五万有几。”【8】数字虽不免有夸张之嫌，但在一定程度上反映了国家主义在这一时期迅猛发展的事实。<b>陈云曾自述年轻时相信过国家主义。他在1938年在延安抗大的一次演讲中回忆说：“我先是相信吴佩孚的，后来相信国家主义，后来又相信三民主义，最后才相信共产主义”【9】。</b><br>\n<br>\n国家主义之所以能够风行一时，主要是因为其口号的欺骗性。国家主义派标榜“国家主义是目前中国拨乱救亡之唯一良药”【10】提出了“爱国救国”、“革命救国”、“全民革命”、“全民政治”、【11】“内求统一，外求独立”、“内除国贼，外抗强权”【12】等口号。初看起来，这些口号是主张是爱国的，进步的，很符合当时中国青年救亡图强的期盼。因此能一时博得广大青年的好感。再加上国家主义派卖力的宣传，就使得那时候一般革命情绪很高而对于革命的理论尚没有彻底明了的青年们误投罗网。许多“觉到梅雨期的烦闷的朋友，很热烈地把新国家主义为救济中国的唯一的办法。”【13】<br>\n<br>\n但国家主义派迎合民众心理的口头革命名词又往往同他们反动的真面目与实际行动相矛盾，因而表现出一系列矛盾的言论与行动，让不少青年困惑不已。恽代英和萧楚女在给《中国青年》一位读者的回信描述了那一时期青年的困惑：<br>\n<br>\n你的“国家主义是什么”的疑问，是大多数青年的疑问，国家主义的团体，在各地有继续的生长，国家主义的宣传亦有其相当的势力，他们的旗帜是全民革命，但是没有看见过他们参加何种革命运动，他们说对三民主义深表同情，但又拒绝加入国民党，又反对孙总理根据其三民主义所手定的联俄联共政策，他们极力提倡外抗强权，内除国贼，但他们的宣传都集中于“抗”和“除”那最努力于打倒帝国主义和打倒军阀的共产党，这到底是什么一回事，是国家主义者的神经错乱吗?是他们有特别高明的见解吗?你的问题是很实际的。【14】<br>\n<br>\n“国家主义的风起云涌”引起了中国共产党和共青团的高度重视。任弼时在共青团的一份内部刊物中指出：“现在国内国家主义盛倡一时，他们的宣传比我们更努力，故他们现在是我们有力量的敌人，各地的同志应开始作反对的宣传”。【15】<br>\n<br>\n<br>\n　　<b>三、揭开国家主义派的真面目</b><br>\n为了解答青年的困惑，批驳国家主义派的谬论，争取受国家主义派影响的青年，陈独秀、瞿秋白、恽代英、萧楚女等共产党人，以《向导》、《中国青年》为主要阵地，同以《醒狮》为代表的国家主义派展开了论战。<br>\n<br>\n作为这场论战中的一员主将，恽代英撰写了《国家主义者的误解》、《评醒狮派》、《答&lt;醒狮周报&gt;三十二期的质难》、《与李卿君论新国家主义》、《答程受光：国家主义与新国家主义》、《国家主义是什么?》、《国家主义者的工作》、《对于青年指导者的悲观》、《秀才造反论》等论文及通信，并通过编辑丛书、编辑杂志、发表演讲等方式，对国家主义派展开了猛烈的攻势。<br>\n<br>\n<b>阳翰笙回忆道：“当时国家主义派和我们争夺青年，在上海、南京一带活动很厉害，我们和他们的斗争非常激烈。为了集中力量打击受资本家，帝国主义豢养的、凶相毕露的国家主义派，我们作了大量准备。凡是曾琦、李璜、余家菊、左舜生常去活动的地方，我们也都在那里作好布置，和他们唱对台戏。他们的人一讲完，我们就立即有人接上去讲，针锋相对，逐条批驳。经常在这种场合出现的，不是恽代英，就是萧楚女。恽代英亦庄亦谐地批判他们，萧楚女嬉笑怒骂地驳斥他们。恽代英分析深刻，条理分明;萧楚女口齿清楚，坚定有力，驳得他们体无完肤。在一场一场的论战中，击败了这伙为虎作怅的国家主义分子，教育了广大的知识青年。”【16】</b><br>\n<br>\n恽代英对国家主义派的批判，主要集中在以下几个方面：<br>\n<br>\n<b>（一）有什么理由主张国家主义呢？—驳国家主义派的立论基础</b><br>\n<br>\n在1924年11月发表的《国家主义的误解》一文中恽代英彻底否定了国家主义派的立论基础，明确指出：一般自命主张国家主义的人所说的理由，如一国的文明、一国的历史、与物质生活无关的爱国精神、被压迫者自卫的需要，都是不成其为理由的。因为：(1)爱文明与爱国，是两件绝对不相干的事。抽象地提倡中国固有的文明，只会转移人民爱国的精神，使他们为了文明而忘却国家。(2)历史不是抽象的历史，如果仔细考察历史的内容，用祖先开疆拓土的史迹、忠臣孝子节妇义仆的故事，也是难以激发真正的爱国感情的。(3)所谓“与物质生活无关的爱国精神”只是统治阶级历史欺骗的结果。人类由爱部落进而爱家庭、爱都市、爱国家，以至爱世界，都是由于人类经济的需要，并没有什么先天神秘的关系。(4)国家主义的“自卫”，只是扰乱和平之工具而已。压迫弱小民族的，只不过少数英美日本的资本家同他们的走狗，“要反对他们，不是讲国家主义，拿一国去敌对一国，因为他们国中的工人平民，与我们并没有什么仇怨。”【17】因此，所谓国家主义，既不合理，也不合用。<br>\n<br>\n<b>（二）爱国就要讲国家主义吗？——驳超阶级的国家观</b><br>\n<br>\n<b>国家主义派宣扬“国家至上”，主张“个人依国家而存在，无国家即无个人，所以应当牺牲个人，尽忠于国家。”</b>【18】恽代英运用马克思主义国家理论驳斥了这种唯心主义的国家观，深刻指出，“国家是统治阶级的工具——国家机关，都是适合于用来压迫被统治阶级的。”“国家在今日是必要的，在阶级消灭以后，可以不要国家。”【19】<br>\n<br>\n国家主义派诬指五卅运动是国家主义的运动，国民革命是爱国保种，并质难“岂有爱国而不讲国家主义者耶?”【20】针对这种试图将爱国主义和国家主义相混淆的企图。恽代英在《答(醒狮周报)三十二期的质难》中回应道：共产党人也爱国家，也保种族，但却绝对反对所谓国家主义，因为共产党人的爱国观点与国家主义的“爱国”是根本不同的。“国家主义者总想拿国家观念来压倒阶级观念”。【21】“他们所谓自卫的国家主义，总含有反对阶级争斗的意思在内，我们主张民族独立，全中国的解放，与他们那样主张反对阶级争斗的国家主义!如何能混为一谈呢?”【22】“我们心目中的国家，是为抵御国际资本主义的压迫而存在的;我们心目中的政府，是为保障无产阶级平民的利益而存在的;我们要全民族自爱自保，是为要使全民族从帝国主义政治经济压迫之下解放出来;要求全民族解放，我们自然更要注意力求那些最受压迫而占人口最大多数的农工阶级的解放。”【23】<br>\n<br>\n恽代英还用国家主义派在五卅运动中的事实表现，揭露了他们“爱国”的虚伪。“国家主义者醒狮派，沪案发生，他们高高坐着，七嘴八舌说：“爱国!爱国!”国是空空爱得好的?他们实际为国家，做了什么工作?”【24】“平常人以为国家主义是爱国的，其实不然，国家主义没有一次爱国的行动，只知扰乱救国的革命的群众的后方，高呼赤化、共产。”“国家主义者虽然满口爱国，但实际上反会卖国。”【25】<br>\n<br>\n<b>（三）国民革命与阶级斗争是矛盾的吗？一驳“全民革命”</b><br>\n<br>\n国家主义派主张不分阶级的全民革命。反对共产党在国民革命的同时进行阶级斗争。他们质难道：“你们那种一面希望国民革命，要贫富都联合起来;一面又鼓吹阶级战争，教贫富为仇敌，这种矛盾的行为实在讲不通，行不去。”【26】受国家主义思想影响的李卿特意给《中国青年》来信表示，担心阶级斗争会减少甚至抵消战斗的力量。恽代英在《与李卿君论新国家主义》等文章中，对上述质难和疑问作了回答。<br>\n<br>\n恽代英首先指出，阶级斗争是几千年来的事实，并不是人们提倡起来或马克思发明出来的。中国目前阶级的存在也是一件事实，因而阶级斗争不可避免。<br>\n<br>\n其次，恽代英认为，阶级斗争不仅不会妨害而且还会助力国民革命。在国民革命时期，共产党人为打倒帝国主义，主张各阶级合作，是因为各阶级中可以有革命分子的原故。“各阶级都是为自己的利益而联合起来以从事革命，只须他们认识为自己的利益非联合起来从事革命不可，为什么怕他们因为阶级争斗而不肯联合起来呢?”【27】针对国家主义者“把士商阶级看得很重要，而很忽略农工平民的力量”，【28】恽代英强调，革命的主力是无产阶级，这些“被压迫者越能阶级斗争，越易养成国民革命的觉悟与力量，而且能防上层阶级的妥协性。”“阶级斗争愈剧烈，则国民革命愈易成功。”【29】相反，不进行阶级斗争，有些上层阶级也始终不曾使用他们的战斗力，反而更容易为自己的利益出卖革命。<br>\n<br>\n<b>恽代英深刻指出：“我们丝毫不让步的反对国家主义，正因为一切国家主义者都是要拿国家的观念来压倒阶级的观念;他们都是想用‘全个民族’的好听名词，欺骗无产阶级，一方要无产阶级受资产阶级之利用，帮着反对妨害他们发展的外国资本主义，一方又想使无产阶级眼光注意到对外，因而自甘忍受本国资产阶级的压迫，而不努力于谋自己阶级利益的争斗。”</b>【30】“为了国民革命而防止阶级争斗，是一种有百害而无一利的事情。【31】<br>\n<br>\n<b>（四）所谓“内除国贼，外抗强权”—揭露国家主义派“反共”“反苏”的真面目</b><br>\n<br>\n“内除国贼，外抗强权”是五四运动提出来的一句口号，当时有反帝国主义反军阀的革命内涵，在青年中很有影响力。国家主义派盗用这一口号，篡改其革命内涵，企图利用这个口号的影响欺骗民众，掩盖反共反苏的实质。国家主义派尽管高喊“外抗强权”，但却反对“打倒帝国主义”的口号，而把援助中国革命的苏俄(苏联)视为“强权”;国家主义派高喊“内除国贼”，但对真正的国贼一—新、旧军阀不过表面上骂几句，实际上真正要反的是中国共产党。<br>\n<br>\n恽代英揭露了国家主义派“反共”、“反苏”的真面目。他指出，国家主义派有意避开眼前的各种政治争斗，“内则国贼不除，外则强权不抗”【32】，“他们名为讲国家主义，其实对于帝国主义的罪恶，军阀政府与帝国主义相勾结的实况，似乎还没有多少精力顾到;他们最大的努力，处处看出只是一个反对共产主义。”【33】<br>\n<br>\n针对各种对中国共产党和苏俄的谣言，恽代英指出：“我们判断共产党及共产主义的价值应当以他的行动和言论为标准。”【34】“我们不必问苏俄是否强权，共产党是否卖国派;今日有眼睛的人都看见苏俄是最以平等待中国的国家，共产党人最坚苦奋勇在帝国主义军阀压迫之下过他们的革命生活。”【35】他反问道：“我们便令承认醒狮派的国家主义是对的，请问今日不努力攻击现在侵略中国的帝国主义及卖国军阀，却专来无理取闹的设想出苏俄怎样侵略中国，共产党怎样卖国的话，攻击苏俄与共产党，究竟有何道理?”【36】<br>\n<br>\n<b>（五）“仇视无产阶级的主义”——揭露国家主义派的阶级本质</b><br>\n<br>\n在剖析了国家主义派的种种反动谬论后，恽代英分析了国家主义的发生起源，他指出：“国家主义是欧战以后，无产阶级革命潮流高涨所激起的一种极反动的思想，这种思想是一小部分资产阶级被大战的损害，逼得他们发狂了，然他们当时只看见无产阶级的罢工，暴动的‘横行’，认为这是他们痛苦的原因，并且他们以无产阶级一旦得势，必‘共’他们之‘产’，必更陷他们于贫困，于是他们极其仇恨与恐惧于无产阶级身上，甘为帝国主义大资产阶级的工具作反共反俄争斗的最凶猛的后备军。”【37】他深刻揭露了国家主义派的阶级本质：“国家主义是仇视无产阶级，企图征服无产阶级的主义。”【38】<br>\n<br>\n针对陈启天等人标榜的“新国家主义”，恽代英评析道：“新国家主义表面上并不反对社会主义与世界革命，不过在今日中国仍须要全民革命的国家主义，不赞成阶级斗争，他们希望中国不需阶级斗争而自然可以节制资本(资本家自然甘心受节制)，以渐进社会主义之一途，表面上看起来，比醒狮派反动性稍好些。其实非有阶级争斗，资本家必不甘心受节制，于是所谓赞成社会主义与世界革命，尽成空谈”。“新国家主义所谓节制资本，不过是一句笑话，除了这一句笑话以外，他们实际仍与醒狮派一伙的罢了!”【39】<br>\n<br>\n正因为国家主义派的阶级本质决定了他“是反对阶级斗争与农工专政的”【40】，是“反映资产阶级意识，以抵制阶级争斗与离间国际革命势力联合”【41】的工具。所以，恽代英强调指出，代表无产阶级利益的共产党与代表资产阶级利益的斗争是不可避免的。“因为必须把这些反革命的思想征服下来，民众才可统一的集合革命旗帜之下。这些革命营垒中的败类不除，革命营垒的后方时时有被扰乱的危险。”【42】国家主义“不但妨害中国的共产主义运动而且妨害中国跟前的国民革命工作，我们反对国家主义，是为中国革命不容已的。”“我们要揭破他们虚伪的黑幕，让一般青年厌恶离开他们。”【43】<br>\n<br>\n<br>\n　　<b>四、敬告从歧路自拔归来的青年</b><br>\n“国家主义青年组织里的极少数青年，本来是趋向于革命的，不过他们一时迷于反动的思想”【44】。因此，随着北伐的胜利推进，在恽代英等共产党人及国民党左派的批判下，国家主义派的反动面目一览无余，不少受蒙蔽的青年逐渐觉悟，各地名目繁多的国家主义团体纷纷瓦解，烟消云散。觉悟过来的青年宋继武说，他们觉悟了“中国在国际方面，已经不由自主的转入了世界革命的漩涡，在国内方面，已经到了反革命派和革命派开始决战的时候。”他们感觉了国家主义“不无为帝国主义前身的先例”，而且不易为下层被压迫民众所接受，“对于他们失了号召的能力”，所以他们“认为这是革命前途的障碍”。【45】另一位青年彭十严说，他以前完全是“误于自己的成见，误于片面的宣传，误于不深切去研究。”【46】这说明，国家主义“反赤”的宣传已经渐次不能蔽惑青年了。<br>\n<br>\n对于这些从歧路自拔归来的青年，恽代英一方面表示欢迎，认为他们的觉悟值得钦敬的;“他们的觉悟，是他们，是中国革命前途的幸运。”【47】同时，他敬告这些青年，为认清站稳革命的立脚点，要加紧研究近代的社会科学，求彻底了解近代社会的实际情形，要鼓舞勇气参加实际的革命工作，而且站到最前线，要放开胸襟，用实际工作证明自己在革命运动中的地位。<br>\n<br>\n恽代英还结合自身经历，提醒大家务必提高对各种主义的分辨力。他指出：“在现在异说蠢起之时，青年们因为识别力的关系，一时误入歧途，本不是什么希奇事。”青年们如果没有近代知识，脑子里只是几篇古文或中国历史上几个“名臣”、“志士”的逸事，就很容易感觉得国家主义派的话较为合他们的脾胃，因此走到歧路上去。【48】他说，“我常回想到在我十三四岁的时候，所想象的只是‘中流击楫’、‘揽辔澄清’的人格，若是那时候有一个‘尊中国而攘四夷’的醒狮派，亦许我会与他表相当的同情。不过年纪大了，稍稍了解一点近代实际情形了，便知道醒狮派已经是过去时代的骸骨，在现在还拿出来做一个欺骗青年的‘法宝’，便是愚妄可恶的事了。”【49】他告诫青年：“被压迫的青年们应当看清自己的利益，为一种代表自己利益一—解放自己的主义而奋斗!”【50】不要被那些空空洞洞的好听的名字所欺骗，“不要因自己的缺点，又被魔鬼引诱去了。”【51】<br>\n<br>\n经过恽代英等共产党人的激烈辩论和耐心劝导，不少曾受国家主义思想影响的青年纷纷醒悟过来，并站稳了革命立场。国家主义派的影响日益缩小。<br>\n<br>\n<b>注释：</b><br>\n<br>\n【1】《任弼时选集》，人民出版社1987年版，第489页。<br>\n<br>\n【2】张允侯等：《五四时期的社团》，生活·读书·新知三联书店1979年版，第225页。<br>\n<br>\n【3】《少年中国学会问题·部爽秋意见节录》，《少年中国》第3卷第2期。转引自周淑真：《中国青年党在大陆和台湾》，中国人民大学出版社1993年版，第7页。<br>\n<br>\n【4】参见《恽代英全集》第4卷，人民出版社2014年版，第533页。<br>\n<br>\n【5】《恽代英全集》第5卷，人民出版社2014年版，第265页。<br>\n<br>\n【6】李义彬：《中国青年党》，中国社会科学出版社1982年版，第113页。<br>\n<br>\n【7】参见李义彬：《中国青年党》，中国社会科学出版社1982年版，第111页。<br>\n<br>\n【8】《两年来国家主义在四川发展之概括》，《振华》半月刊34、35合期，转引自康之国：《曾琦国家主义思想研究》，知识产权出版社2007年版，第114页。<br>\n<br>\n【9】《陈云文选》第1卷，人民出版社1995年版，第111页。<br>\n<br>\n【10】方庆秋：《中国青年党》，档案出版社1988年版，第137页。<br>\n<br>\n【11】李义彬：《中国青年党》，中国社会科学出版社1982年版，第122页。<br>\n<br>\n【12】李义彬：《中国青年党》，中国社会科学出版社1982年版，第134-136页。<br>\n<br>\n【13】《张闻天文集》第1卷，中共党史资料出版社1990年版，第105页。<br>\n<br>\n【14】《恽代英全集》第8卷，人民出版社2014年版，第149页。<br>\n<br>\n【15】《任弼时选集》，人民出版社1987年版，第3页。<br>\n<br>\n【16】人民出版社编辑部：《回忆恽代英》，人民出版社1982年版，第19页。<br>\n<br>\n【17】《恽代英全集》第6卷，人民出版社2014年版，第560页。<br>\n<br>\n【18】陈逸凡：《国家主义》，《醒狮》周报第11号，1924年12月20日。<br>\n<br>\n【19】《恽代英全集》第8卷，人民出版社2014年版，第180页。<br>\n<br>\n【20】李璜：《原来列宁说过马克斯主义与国家主义势不两立!》，《醒狮》第32号，1925年5月16日。<br>\n<br>\n【21】《恽代英全集》第7卷，人民出版社2014年版，第181页。<br>\n<br>\n【22】《恽代英全集》第7卷，人民出版社2014年版，第182页。<br>\n<br>\n【23】《恽代英全集》第7卷，人民出版社2014年版，第181页。<br>\n<br>\n【24】《恽代英全集》第7卷，人民出版社2014年版，第246页。<br>\n<br>\n【25】《恽代英全集》第8卷，人民出版社2014年版，第150-151页。<br>\n<br>\n【26】李瑛：《原来列宁说过马克斯主义与国家主义势不两立!》，《醒狮》周报第32号，1925年5月16日。<br>\n<br>\n【27】《恽代英全集》第7卷，人民出版社2014年版，第224-225页。<br>\n<br>\n【28】《恽代英全集》第7卷，人民出版社2014年版，第121页。<br>\n<br>\n【29】《恽代英全集》第8卷，人民出版社2014年版，第139页。<br>\n<br>\n【30】《恽代英全集》第7卷，人民出版社2014年版，第89页。<br>\n<br>\n【31】《恽代英全集》第7卷，人民出版社2014年版，第96页。<br>\n<br>\n【32】《恽代英全集》第8卷，人民出版社2014年版，第4页。<br>\n<br>\n【33】《恽代英全集》第7卷，人民出版社2014年版，第122页。<br>\n<br>\n【34】《恽代英全集》第8卷，人民出版社2014年版，第121页。<br>\n<br>\n【35】《恽代英全集》第7卷，人民出版社2014年版，第122页。<br>\n<br>\n【36】《恽代英全集》第7卷，人民出版社2014年版，第122页。<br>\n<br>\n【37】《恽代英全集》第8卷，人民出版社2014年版，第150页。<br>\n<br>\n【38】《恽代英全集》第8卷，人民出版社2014年版，第150页。<br>\n<br>\n【39】张羽等：《恽代英来鸿去燕录》，北京出版社1981年版，第220-221页。<br>\n<br>\n【40】《恽代英全集》第7卷，人民出版社2014年版，第372页。<br>\n<br>\n【41】《恽代英全集》第7卷，人民出版社2014年版，第19页。<br>\n<br>\n【42】《恽代英全集》第8卷，人民出版社2014年版，第177页。<br>\n<br>\n【43】《恽代英全集》第8卷，人民出版社2014年版，第5页。<br>\n<br>\n【44】蔡庆新、姚勇：《激扬文字——任弼时青少年时代作品赏析》，中央文献出版社2002年版，第225页。<br>\n<br>\n【45】《恽代英文集》(下)，人民出版社1984年版，第980页。<br>\n<br>\n【46】《恽代英全集》第9卷，人民出版社2014年版，第7页。<br>\n<br>\n【47】《恽代英全集》第9卷，人民出版社2014年版，第22页。<br>\n<br>\n【48】《恽代英全集》第9卷，人民出版社2014年版，第22页。<br>\n<br>\n【49】《恽代英全集》第9卷，人民出版社2014年版，第22页。<br>\n<br>\n【50】《恽代英全集》第8卷，人民出版社2014年版，第144页。<br>\n<br>\n【51】《恽代英全集》第9卷，人民出版社2014年版，第22-25页。","date":"2020-03-09","agreeCount":1,"discussionCount":0}