{"type":"question","id":20548,"title":"中共与经济危机赛跑，生死线估计在今年（2020年），葱友们预计会在哪一条危机上翻车？","uid":26862,"topics":[26,163],"contents":"危机一：国内病毒二次爆发！沿海省市是中国的经济命脉，如果在沿海出现一两个类似武汉一样爆发的省市，经济估计会腰斩，出现两个以上，经济可能就直接完蛋了。<br>\n<br>\n分析：中共发布的疫情消息，目前除湖北外，其他所有大省0确诊。但现已证实的网传消息有江苏、安徽等地在封区封村，所以说表面上是疫情开始平息，但实际上为了遏制疫情中共是在偷偷摸摸进行的，直接动用的是最严厉措施。线上封锁消息、线下封城同时进行。彻底打赢疫情这场仗，中共可以不惜一切代价，他的胜数估计还是蛮大的。<br>\n<br>\n危机二：复工潮。2月的时侯，多方面消息证实到中国85%的中小微企业资金链撑不过三个月，而这些企业承担了超过4亿个工作岗位。而根据财新的统计，2月末复工率仅有32%，那就意味着<b>中共在5月前如果只做到80%复工率将产生8千万失业人员，只做到50%将产生2亿失业人员等....</b>再根据财新的统计，中国的劳动人口数为9亿，就意味着每失业2个人，就会有3个人陷入贫困，这些人没钱再带动消费，经济将雪上加霜。<br>\n<br>\n分析：难点一：各地政府封城的政策已经松绑，但局面地区还出现疫情，在不惜代价情况下打赢疫情战争，又要进行封锁，交通又阻断，就会陷入两难：<b>复工人员流动难（来回自费隔离14天）、工厂原材料物流难。</b>难点二：工厂的复工顺序整体上参差不齐，不能同时分工合作，<b>许多工厂复工慢、复工难，不能马上生产原材料供应给其他工厂，整体上会导致产能低甚至停滞。这会进一步倒逼工厂减员裁员，许多复工人员出来就会找不到工作，将进一步恶化复工率。</b><br>\n<br>\n危机三：外国疫情影响出口。根据中共公布的GDP数据，对外贸依存度就约为29%。欧美日韩的疫情后续如果越严重，他们需求和产能也会进一步降低，那么中国将面临产能过剩（就是说卖出去却没人要了）和生产困难的问题，这会更一步倒逼国内的工厂裁员甚至倒闭。<br>\n<br>\n危机四：在中国的外资。<b>面临着不是怎么赚钱的问题，而是怎么少亏钱的问题</b>。因为工厂复工低，导致他们出现缺乏原材料会让他们减产，而房租+发工资+水电等巨额成本由于减产而入不敷出。加上对于<b>病毒二次爆发担忧 + 复工低工厂倒闭产业链不完善的担忧 + 复工低中国人没收入买他们产品的担忧 + 长远上中国内需求市场已走下坡路的担忧</b>，会考虑搬厂撤离中国。<br>\n<br>\n分析：他们撤退的候选地第一个是回自己的国家，发达国家基础设施虽然老旧，但不需多大投资下就能投入使用了，产业链虽然还不完善，但物流和水电成本并不高，再算上人工虽然贵，但长远上看起码是赚钱的，就是赚得少。第二个候选地就是东南亚。东南亚的疫情更平稳，缺点是基础设施不完善，搬过去需要进行一次大投资，但东南亚的产业链已经相当完善了，人工又非常低，当地的经济又在迅速发展，长期上看这个市场是能赚不少钱。所以可以预见<b>这波疫情促进了中国外资的外逃已成定局。</b><br>\n<br>\n以上四项危机，倒逼的结果都将是导致内需消费大降级，而根据GDP内需消费占比是39%，中共拼死挽救下，<b>最理想的情况下止损20%都将是人民收入降低约8万亿元，人均（9亿劳动人口）收入降低约9千元，最坏的情况是止损50%，人均收入降低约2万2。</b><br>\n<br>\n而我认为，中共现在的统治主要是建立在经济合法性上，之前我预计中共的经济可能还有十年命，但仔细分析情况，感觉中共想撑过这两年可能都困难了...因为据往年中国投资的数据已高达45%，再想加大投资，近一半GDP的天大债务，利息都还不起国家就会破产。而在内需和外贸大规模降级的情况下，再投资的行为无疑是经济自杀，抗得越久债务越庞大，死时就会更惨重。这令我想起最坏的情况：委内瑞拉的疯狂通货膨胀<i>，</i>修鞋要2000万<i>，</i>钱上的0数不完。<br>\n<br>\n葱友们的注意力不知道为什么全在小粉红上呢，我觉得那只是国之将亡的回光返照而已：<br>\n<br>\n国防之患：香港新疆、大兴工程、粉饰太平<br>\n外交之患：大敌当前、外无盟友、孤立无援<br>\n财政之患：分配不公、铺张浪费、穷尽民用<br>\n内政之患：仕皆渔私、修法禁言、不问国是<br>\n国君之患：<b>闭门自大、标榜先进、坐以待毙</b><br>\n团队之患：用人不当、小人当道、离心离德<br>\n政权之患：民无食用、国无贤能、赏罚失威","date":"2020-03-09","agreeCount":77,"discussionCount":10}