{"type":"question","id":20584,"title":"大家是否支持藉著牆內批鄧的時機，講述鄧屠蜀的故事？","uid":25689,"topics":[1305,498,161,5169],"contents":"附：劉仲敬評鄧小平 https://medium.com/@LiuZhongjing/%E9%84%A7%E5%B0%8F%E5%B9%B3-9522ad587207<br>\n<br>\n<blockquote>劉鄧大軍在抗戰期間避居太行山區，迅速成長到數十萬眾。日本人走後，他們投入打倒蔣介石的戰爭。鄧小平率軍打回自己的老家，將當地的士紳和知識份子屠殺殆盡。如果沒有這些人的柔性規訓，他本來可以舒舒服服地留在家裡享福的。大樹一倒，割草就容易了。1950年1月，鄧小平向巴蜀各地派出二百萬征糧工作隊：隨即便發生了大規模的“土匪叛亂”，征糧隊遭到武力抵抗，許多縣城被圍困。關於這場“叛亂”，官方宣稱乃國民黨殘餘勢力所為，實際上主要是農民及各種地方勢力的自發反抗。農民之所以抵制新政權的征糧行動，是因為國民黨政府早已收過1949年的公糧，新政權其實是對農民重複徵收，而且徵收的數量大大高於國民黨政府。<br>\n<br>\n<br>\n當年川南行政公署政策研究室的一份報告真實地記載了這一事實：1950年1月起才徵收1949年的公糧，比正常情況下晚了4個月，這時“農村糧食確已短少”。按上級下達的指標，川南區1949年度公糧負擔為42.5萬噸大米，以全區農村人口約1,000萬，人均負擔42.5公斤，加上“地方附加糧”10公斤，實際達到50公斤以上；當地農村大米人均產量只有150公斤左右，公糧徵收占到平均產量的30%以上，這一徵收量比國民黨執政時期高30%到50%。以大大高於舊政府的標準重複徵收前一年的公糧，又完全超出了農民的承受能力，自然會引起反抗。雖然官方宣稱徵收對象主要是地主富農，然而，當地主富農的糧食被收繳一空後仍然不能完成征糧指標時，徵收範圍便擴大到包括貧雇農在內的所有農民。<br>\n<br>\n<br>\n征糧開始後的一個月內，全川暴動的農民達到數百萬之眾，政府隨即動用武裝力量強力鎮壓。在重慶的中共中央西南局要求各地以堅決“剿匪”來保證征糧任務的完成，到1950年底，全川公糧入庫約200萬噸。這些糧食可供至少1,000萬人一年之需，大大超過當時四川200萬軍隊和公職人員的當年需求。這一時期，公糧是國家財政收入的主要部分，1950年的國家財政預算中公糧收入占41.4%；四川的公糧收入則占當年財政收入的60%以上，成為政府的主要財源。<br>\n<br>\n<br>\n在剿匪和征糧高峰的1950年春夏之交，川南區全區饑民達200萬之眾，占當時全區農業人口的20%，“餓死人的事情到處發生”。時任西南局第一書記的鄧小平對剿匪和征糧的態度十分堅決。川南區因征糧進度相對緩慢，鄧在大會上對川南區負責人李大章、杜義德點名批評，迫使李大章等人一再做檢討。川南饑荒發生後，李大章等一再向西南局反映困難，並指出是征糧過多等原因所致，結果鄧小平對李大章十分不滿。<br>\n<br>\n<br>\n1950年3月，政務院決定四川外調20萬噸大米，以支援華東地區特別是上海市，西南局遂責成川東、川北、川南三個行署立即籌集發運，直至當年6月政務院電令停調。重複徵收1949年公糧大獲全勝之後，四川省的公糧徵收量逐年遞增，1952年達到389.2萬噸，比1950年的征糧數幾乎翻了一番，足以供2,000萬人吃一年。四川省的糧食高徵收和大量外調的格局從此形成。（東夫（王東瑜）：《大躍進時期四川大饑饉的特殊成因》，《當代中國研究》，2009年第1期）毛澤東對他的組織紀律性感到滿意，因為即使以列寧主義者的標準，他都是冷酷和苛刻的典範。秦基偉回憶說：“他不是大事化小小事化無，而是抓住了你就得從嚴處理，那是一點也不含糊的。”（《秦基偉談鄧小平》，第83頁）<br>\n<br>\n<br>\n</blockquote><br>\n<blockquote>&nbsp;人民公社期間，鄧小平繼續追隨劉少奇。他勸毛澤東退居二線，把具體工作交給劉少奇。劉少奇宣佈：“中國進入共產主義，不要好久，你們大多數都可以看到共產主義。”（劉少奇：《在石景山發電廠的講話》）鄧小平積極配合，向拖後腿的各省施加壓力：“東北三省的農業生產，按常規來說，同過去來比，是有進步的。但是，目前是一個出奇跡的時代，全國糧食產量今年可能增產100％以上，而東北三省糧食產量增長不過百分之幾十甚至只有二、三十。這樣一比較，東北的農業就還沒有翻身······全國農業增產的經驗，概括說來就是水、肥、土、種、密加上田間管理齊頭並進。這是農業生產的“憲法”，是毛主席的“憲法”，是事實證明了完全正確的“憲法”，是已經創造了奇跡的“憲法”。東北的某些領導人和廣大地區沒有堅決執行這個“憲法”，而繼續執行著寬壟淺耕、廣種薄收的老一套，不是用革命的辦法而是用改良的辦法領導農業，結果使農業生產大大落後了。這個事實，反映了農業生產戰線上兩條道路兩種方法的鬥爭還很尖銳，說明農業方面還有白旗未拔，思想還沒有解放。”（《人民日報》，1958年10月1日）<br>\n<br>\n<br>\n1960年，“全國幾個主要城市糧食很緊張，北京、天津只有4天存糧，上海只有兩天存糧。”鄧小平告訴他的愛將：“糧食還得調，如果北京、上海死人，國際影響就大了，目前，只有我們四川作出犧牲了。”五大軍區出動車輛，從巴蜀運走了一百四十七億斤糧食。（羅曉紅：《李井泉四川調糧真相》，《黨史文苑》，2011年第15期）巴蜀由此淪為遠東的烏克蘭，餓死上千萬人。烏克蘭將集體農莊定義為蘇聯對烏克蘭民族的“種族滅絕”，巴蜀人民卻必須面對逆子和叛徒的另一次淩辱。鄧小平在七千人大會上力保李井泉，使他免遭曾希聖、吳芝圃的命運。（鐘延麟：《鄧小平與七千人大會》）<br>\n</blockquote><br>\n<blockquote>&nbsp;毛澤東在1972的戰略以封閉蘇聯南翼為核心，劃出一條從圖們江到博斯普魯斯海峽的邊界。蘇聯扮演了拿破崙法國的角色，北約扮演了英國的角色，伊斯蘭-東亞-東南亞各國扮演了東方三帝的角色。邊界一旦封閉，蘇聯就得不到新的麥田。巨大的顛覆開支無法收回成本，油盡燈枯只是時間問題。其實，這個結局本來應該在五十年前出現。史達林英明的外交政策和世界體系的崩潰，通過二戰和冷戰的機會，給蘇聯送來了東歐和東亞東南亞的麥田，才給列寧的團體延長了兩代人的壽命。美國和日本的慷慨援助，給鄧小平吃糠咽菜的部下帶來了一個短暫的小陽春，然而好景不長，蘇聯垮臺的速度超出了他的預計。鄧小平不像戈巴契夫，不可能將責任推給自己的前任。戈巴契夫只是繼承了恐怖分子血腥的遺產，鄧小平自己就是雙手沾滿鮮血的恐怖分子。鄧小平在1989年非常害怕，自己會像布達佩斯的同志們一樣，掛在北京的路燈上。戈巴契夫就沒有這樣的擔心，紅軍和克格勃的將軍才有這樣的擔心。<br>\n<br>\n<br>\n無論如何，鄧小平堅持他在匈牙利事件當時就已經下定的決心。蘇聯一垮，共產主義的叛徒就失去了統戰價值。北京的坦克本來是鄧小平所有罪行當中最輕的一次，僅僅因為發生在眾目睽睽之下，又正好趕上柏林牆倒塌的鮮明對照，反而引起了最大的公關效果。北約整合東歐真空地帶，花了將近十年時間。從1989年到1999年，華盛頓在東亞和非洲的帝國開支持續降低。美國遺棄了東亞大陸，洪水隨即開始上升，到九十年代末，內地大部分縣城的公務員和教師都習慣了白條。鄧小平一面振振有詞地教育部下“無論國際風雲如何變幻”，一面聽任國企女工賣淫為生。<br>\n<br>\n<br>\n鄧小平在1992年發動了最後的掙扎，試圖拋棄計劃經濟的巨大包袱，結果導致政策性放水，銀行和企業同時陷入糾纏不清的虧空。他在形勢最惡劣的關頭死去，把爛攤子留給江澤民和朱鎔基收拾。後者借助九一一事變的政治效果和世界貿易組織的經濟效果，暫時推遲了鄧小平留下的債務，但鄧小平本人不可能預計到這些，他的全部政策都是為了將洪水推遲到自己死後而設計的。臨死以前，他已經為自己的家屬做好了狡兔三窟的安排。他以其強烈的投機性格，堪稱毛澤東當之無愧的繼承人，但他對自己投機才能的信心，明顯不如毛澤東。他在一生的終點，又回到來百色起義的時刻。無論革命前途如何，他要首先給上海租界的家屬做好安排。如果同志們替他打開了局面，他一定會回來歸隊的，如果天有不測風雲，那就只有上帝知道他會做出什麼事情。<br>\n<br>\n<br>\n</blockquote>","date":"2020-03-10","agreeCount":5,"discussionCount":2}