{"type":"question","id":20608,"title":"马来西亚巫统政府为穷人提供了大量社会福利，能否说明巫统最关心的还是马来西亚人民？","uid":29992,"topics":[33],"contents":"61年是什么？这个问题或许有无数种答案，61年意味着一个甲子，意味着一个普通人的大半人生，在马来西亚，这个数字意味着巫统（ 马来人民族统一机构）统治这个国家的时间。<br>\n<br>\n从1957年马来西亚独立至今，巫统统治了这个国家长达61年，直到在2018年国会大选中被希望联盟击败，巫统是选举民主政体下，连续执政时间最长的政党（ 如果不考虑墨西哥的PRI），对于很多历史学家，巫统是选举型威权主义政党的典范，在西敏式的议会制民主政治下，巫统成功建立了一个党国体制。<br>\n<br>\n对于大多数马来西亚公务员，巫统就等于中央政府，中央政府就是巫统。<br>\n<br>\n对于很多马来西亚人，巫统往往和政治霸权，党国体制，专制统治，广泛腐败，裙带关系的政府划上等号。<br>\n<br>\n在巫统漫长的统治下，巫统成为竞争性威权主义，马来民族主义，族群政治，威权主义，结构性广泛的腐败，政治专制和选举舞弊的象征。<br>\n<br>\n马来西亚的司法机构在1980年代开始变得日趋政治化，在很多马来西亚人眼里，巫统的政治精英控制着警察和司法机构，只有通过贿赂才能获得正义。<br>\n<br>\n<br>\n诞生于1946年的巫统的历史，某种意义上就是马来西亚的历史。得益于马来西亚两大族群的恐惧（ 马来人乡民担心政治现状的改变，担心马来人失去在政治上的地位，中国人少数民族担心暴乱，担心1969年的513重演），巫统长期维持着一党独大的统治，直到1990年代，国阵才开始遇到反对党和公民社会在政治上真正强有力的挑战，2008年第一次在国会大选失去了国会三分之二的绝对优势。<br>\n<br>\n<br>\n从这个国家独立伊始，巫统一直控制着马来西亚的中央政府，一直到2018年。从这个国家独立伊始，国民阵线一直控制着马来西亚国会下院的多数席位，直到2018年。这个国家绝大多数州属的州务大臣（ 首席部长）都来自巫统，直到2008年。2008年之前，国民阵线长期在国会下院拥有足以修改宪法的三分之二多数席位。巫统在这个国家的大部分历史里，都拥有对这个国家政治的绝对权力。<br>\n<br>\n<br>\n对于很多受过良好教育的城市地区马来人，巫统意味着腐败，官僚主义，缺乏民主和压制公民自由。<br>\n<br>\n对于很多乡村地区虔诚保守的马来人（ PAS的支持者），巫统意味着世俗主义政治，不够伊斯兰甚至是异教徒。<br>\n<br>\n对于大部分马来西亚的非穆斯林少数族裔（ 中国人和印度人），巫统意味着种族主义，族群政治和不平等。<br>\n<br>\n<br>\n但另一方面，巫统从未试图摧毁民主宪政体制本身，尽管巫统的威权主义政治倾向在1970年代开始日趋增强，尽管马来西亚民主制度的质量，公民自由和司法机构的独立性受到了腐蚀，但马来西亚从未经历过其他很多第三世界发展中国家出现的民主崩溃（ 这种事情在马来西亚的邻国如泰国和菲律宾反复上演），巫统尊重民主（ 尽管是一种不自由的民主，对与自由民主价值观相关的公民自由，如言论自由和媒体自由缺乏尊重），巫统尊重选举结果，巫统的政权合法性来自于民主选举，来自于多数国民所给予的授权。<br>\n<br>\n<br>\n在巫统的统治下，马来西亚受益于强劲而稳定的经济增长，快速的现代化和经济繁荣（ 尽管并不如亚洲四小龙的经济增长那般强劲），大多数马来西亚国民摆脱了贫困，大量的马来西亚人成为中产阶级，大多数马来西亚人的生活得到了明显的改善，并且保证了政治和社会的稳定，除了新加坡，马来西亚是东南亚地区最为政治稳定的国家。<br>\n<br>\n<br>\n在马来西亚有限的经济发展水平，人均国民收入和财政收入的前提之下，巫统建立了最基本（ 但普遍）的社会福利体系，尽管马来西亚的社会福利保障程度和发达国家无法与之相比，但按照发展中国家的标准，已经称得上上称。<br>\n<br>\n马来西亚的社会福利开支占GDP的12%左右，尽管这个数字远远低于OECD国家和发达国家的平均水平，但在发展中国家中已经属于较高水平。<br>\n<br>\n<br>\n在经济和社会政策思路上，巫统支持以再分配为主的政策思想，倾向于试图通过财政资源，通过政府开支，通过国民收入二次再分配解决广泛的贫困问题，并减少经济不平等现象。<br>\n<br>\n<br>\n巫统曾经在1970-1980年代拥抱国家主义和统制经济，将大部分工业国有化，虽然1990年代在新自由主义的影响下，马来西亚转而实行广泛的私有化改革，但直到今天，马来西亚依然存在高比例的国有经济。<br>\n<br>\n<br>\n在巫统的统治下，马来西亚拥有大规模的政府公共部门（ 这也意味着低效率和大量行政开支的浪费），马来西亚的1500万受雇佣者中，有170万人直接受雇于政府公共部门，每三个马来西亚家庭，就有一户受惠于政府雇佣。这样的比例远高于发展中国家平均水平，对于一个自由市场资本主义国家，这样的公共部门规模可谓大锅饭。<br>\n<br>\n<br>\n巫统希望通过公共部门职位的大量扩张来减少经济不平等，通过政府雇佣为大量增长的马来人大学毕业生提供就业机会，并且创造更多的马来人中产阶级。<br>\n<br>\n<br>\n在巫统的统治下，马来西亚为低收入者提供了大量福利援助（ 包括现金补贴和实物补贴），为乡村地区的农民提供了大量农业补贴，马来西亚很多贫困的乡村地区，三分之一的收入来自中央政府的农业补贴，一个年收入只有8000美元的低收入家庭，每年获得的现金补贴和实物补贴（ 包括中央政府和州政府的财政补贴）多达1500美元。<br>\n<br>\n在巫统统治下，马来西亚为城市地区的数百万低收入者提供了廉价的公共住房。（ 人民组屋）<br>\n<br>\n在巫统的统治下，马来西亚联邦政府对最基本的民生用品长期实行财政补贴和非市场化的价格管制，包括水电气和汽油，马来西亚的的汽油价格是0.5美元一升，几乎是世界最低的，只有新加坡的不到三分之一。<br>\n<br>\n<br>\n在巫统的统治下，马来西亚建立了广泛而高效的公共医疗保健系统，覆盖了几乎所有国民，马来西亚的医疗体系是全民医疗体系，公立医院只收取象征性的费用，所有公民都可以享受免费且普遍的公共医疗服务。<br>\n<br>\n在巫统的统治下，马来西亚建立了广受赞誉的公立教育体系，按照发展中国家的标准，马来西亚的人均受教育程度居于较高水平，巫统为所有国民提供11年的免费义务教育，提供了廉价但符合国际标准的公立高等教育。","date":"2020-03-10","agreeCount":-1,"discussionCount":3}