{"type":"question","id":20624,"title":"为什么作为自由主义者，我对形形色色的社会主义感到害怕？","uid":30403,"topics":[5637,528,859],"contents":"我发现大部分左派朋友都是社民，有个新问题，你们对社会发展的追求是发展到北欧现状并一直保持下去，还是发展到北欧之后再发展到最完全的理想社会？－－－－－<br>\n－－－－下面是原问题－－－－－－－－<br>\n想听听各位自由主义者的看法。<br>\n也想了解一下左派葱油的观点，你们支持各色社会主义(包括马列，托派，干预主义)的理由是？<br>\n<br>\n抛玉引玉，我先贴一段米塞斯的话吧！<br>\n<br>\n社会主义者对资本主义的经济批判，在根本上带有缺陷，因为他们没有看到市场经济中的消费者主权。他们看到了等级森严的企业组织和企业计划，却没有意识到利润机制迫使商业服务于消费者。社会主义者固执地认为，资本家本性贪婪，工人受到他们恶意而残酷的剥削。社会主义者的视野从未越过工厂大门之外。他们和他们的追随者大谈特谈经济权力的集中，却没有意识到经济权力最终是掌握在由雇员占其中大多数的购买者手中。他们无法正确理解这些事情，因为这些事情被比作一个不恰当的隐喻：工业王国和工业公国。他们太迟钝了，以致于没有看到以下的差别：具有统治权的国王和大公，只能为一个更高权力的征服者剥夺权力，一个“巧克力国王”，只要消费者惠顾于另一提供者，他就会丧失他的“王国”。&nbsp;<br>\n&nbsp; 这种曲解产生出社会主义的计划经济。如果有哪个社会主义领袖曾经以卖热狗而养家糊口的话，那么他就会可能理解有关消费者主权的意义。但他们是职业的革命家，他们唯一的工作便是点燃国内战火。列宁的理想是按照邮局的模式去建立一个国家的生产系统，这种系统不需要消费者，因为它的财政赤字由强制性的税收所弥补。“这整个社会”，他说，“将要变为一个办公室和一个工厂”，[2]他没有看到；当世上只有一个办公室和工厂，人们不能在各种各样的企业中选择产品和服务时，办公室和工厂最核心的性质已经改变了。列宁对市场和消费者在资本主义条件下所起的作用盲目无知。他不知道自由和奴役之间的差异。在他眼中，工人只是工人而不是消费者，他相信工人在资本主义条件下已经完全沦为奴隶；除非将所有的工厂和商店收归国有，他们的奴隶地位不会改变。社会主义用独裁者主权或独裁委员会的主权来取代消费者的主权。伴随着公民在经济上最高权力的消失，他们在政治上的主权也消失了。国家的统一生产计划废除了消费者任何计划的制订，与之相对应，在宪法领域，一党制剥夺了公民去计划公共事务的机会。自由是不可分的，一个人不能在不同品牌的罐装食物和肥皂中进行选择，他同样也被剥夺了在不同的政党和党纲间进行选择和选举公职人员的权力。他不成其为人，他是极权社会设计师手中的一个工具，甚至他生儿育女的自由也被计划生育的优生学所剥夺。&nbsp;<br>\n&nbsp; 当然，社会主义国家的领袖经常向我们保证，专政仅仅在由资本主义和代议政治阶段向每个人的需要和愿望得到充分满足的共产主义社会过渡的这一阶段存在。[3]一旦社会主义的政权“得到巩固，经得起各种批评时，”琼·罗宾逊女士*，英国新剑桥学派的代表人物，非常宽宏地向我们许诺，“即使独立的爱好音乐的社团”也将被允许存在。[4]这样，肃清持不同意见者成为我们享有共产主义者所称的自由的条件之一。以此观之，我们也许还会理解另一个著名的英国人J.G.Crouther先生的观点，他认为在保护一个上升阶级的时候，对危险分子进行严厉镇压，在科学上是站得住脚的。[5]这最明确不过了的，当所有的人都温顺地俯伏于一个独裁者脚下的时候，那儿将不再有持不同意见的敌人可肃清了。卡拉古拉*,托尔克马达*,罗伯斯庇尔都会赞许这种解决方法。&nbsp;<br>\n&nbsp; 社会主义者发起了一场语义革命，将术语向其相反意思转换。在乔治·奥威尔*所说的他们的“新语言”中，有一个术语叫“一党制（the one-party principle）”。从词源上看，party来源于part，单一的party不再与它的反义词“整体”有差别，部分与整体重合了。一个单独的政党不是一个政党，一党制原则实际上是无党制原则。它压迫任何形式的反对意见。自由意味着在同意和不同意之间有权选择。但是在新语言中，它意味着无条件同意的义务，和对不同意的严格禁止。这种对政治术语传统内涵的颠覆，不仅仅是俄罗斯共产主义者的做法，而且还是其法西斯纳粹门徒的原则。这种社会秩序在废除了私有财产的基础上，剥夺了消费者的自治和独立，使每一个人都屈从于中央计划委员会的独断命令。如果不对这种社会秩序进行伪装，就不可能赢得民众的支持；如果他们直言不讳，告诉选民他们的最终目的是把人们投入奴役的境地，他们就不可能骗得了选民。他们必须在自由的正规用法上费尽口舌，赋予它以神秘的含义。&nbsp;","date":"2020-03-10","agreeCount":42,"discussionCount":1}