{"type":"question","id":20759,"title":"内外夹击，美国川普政府如何收场武汉肺炎疫情？","uid":22486,"topics":[1276,5262],"contents":"中国目前数字维稳，局部处于爆发阶段，由于人们的防空意识增强，不太可能再出现像武汉的大爆发局面。意大利、韩国相继爆发，证明此病毒在外国人身上也可大规模传播，防控不好任何国家都可能被攻陷。<br>\n<br>\n美国目前尚有1000多人感染，但美国目前做的和其他民主国家政府一样的宽松，马拉松照常跑，人民也有不戴口罩的自由。另一方面，美国部分大学改上网课，部分居民开始屯卫生纸，似乎也在为控制疫情爆发努力准备。有消息指美国已经部署大规模试剂盒生产，检验手段也更为先進。<br>\n<br>\n在美国国内，美国左派媒体反对川普政府过度自信的做法，而保守派媒体Fox Business的翠西则称总统遭到了诽谤攻击，引起了各路媒体的讨论。<br>\n<br>\n在国际上，<b>伊朗前总统艾哈迈德-内贾</b>德昨日发推，指武汉病毒是实验室人工合成的生化武器，并@联合国秘书长@antonioguterres。今日再次发推，称世界卫生组织必须立刻调查出实验室制造病毒和传播病毒的真相，并@DrTedros。他很有自信，他应该知道病毒的准确来源。中国内网也爆出了甩锅美国的新闻。<br>\n<br>\n面对国内外的指责舆论，川普倍感压力，如果处理不好，2020年总统大选不能说稳赢。好不容易赢了贸易战，可能就栽倒在病毒上。蓬配奥已经表示知道病毒的来源，可见美国政府已经调查出了真相。<br>\n<br>\n下一步，就看川普政府如何还击了，既能维护正义，还原真相，又能维护世界和平，救更多的人。<br>\n<br>\n如果你是川普，你该如何去做呢？<br>\n<br>\n<b>---------------------------------------------------------------------------------------------------------------</b><br>\n<b>川普推文跟踪报道：</b><br>\n<b>3月17日，回击赵立坚，指责Chinese Virus，中国病毒。</b><br>\n<b>Donald J. Trump</b><br>\n<b>@realDonaldTrump</b><br>\n<b>The United States will be powerfully supporting those industries, like Airlines and others, that are particularly affected by the Chinese Virus. We will be stronger than ever before!</b><br>\n<br>\n<b>3月18日，使用战争一词，正式开战。此推文置顶！</b><br>\n<b>[url=https://twitter.com/realDonaldTrump][/url]Donald J. Trump<br>\nThe world is at war with a hidden enemy. WE WILL WIN!</b><br>\n<br>\n<b>[b]3月19日，自证清白，锁定[b]&nbsp;Chinese Virus 病毒来源。</b>[/b][/b]<br>\n<b>I always treated the Chinese Virus very seriously, and have done a very good job from the beginning, including my very early decision to close the “borders” from China - against the wishes of almost all. Many lives were saved. The Fake News new narrative is disgraceful &amp; false!</b><br>\n<br>\n<b>3月19日，美国国家安全委员会推文，锁定中共迫害医生和记者导致疫情扩散。</b><br>\n<b>[url=https://twitter.com/WHNSC][/url]NSC</b><br>\n<b>@WHNSC</b><br>\n<b>The Chinese Communist Party suppressed initial reports on the Chinese Virus and punished doctors and journalists, causing Chinese and international experts to miss critical opportunities to prevent a global pandemic.</b><br>\n<br>\n<b>7月22日，美国突然要求中国关闭驻休斯敦总领馆，并有传言美国禁止所有中共党员和家属入境美国。</b><br>\n<br>\n<b>7月27日，闫丽梦再次现身受访，不过这次专访他的却是西班牙媒体《世界报》（El Mundo）。闫丽梦表示，他手上有证据可以确认三项重点：</b><br>\n<b>（1） 野生动物不是病毒的中间宿主。</b><br>\n<b>（2） 武汉肺炎病毒并非自然生成。</b><br>\n<b>（3） 武汉的华南海鲜市场并非疫情源头，只是替罪羊。</b>","date":"2020-03-11","agreeCount":15,"discussionCount":3}