{"type":"question","id":20754,"title":"如何看待中国驻德使馆呼吁在德中国人理性看待德国疫情？","uid":32454,"topics":[47,6603,1920,2609],"contents":"中国驻德使馆近期发表文章，呼吁在德中国人理性看待德国疫情。不少在德留学生已经通过各学联德微信群看到了这篇文章。为什么中国使馆没有配合墙内“国外很乱，中共最佳”的宣传口径呢？<br>\n<br>\nhttp://www.china-botschaft.de/chn/sgyw/t1754021.htm<br>\n<br>\n<blockquote><b>理性看待疫情发展，提高科学防疫能力</b><br>\n<br>\n<br>\n2020/03/10 <br>\n<br>\n<br>\n德国疫情的发展超出了许多人的预料，每日不断上升的确诊人数也让不少旅德侨胞和留学生忧心忡忡。面对快速变化的疫情，希望我在德华侨华人、留德学生学者和中资企业员工，本着理性的原则，冷静看待疫情的变化，提高科学防疫能力。<br>\n<br>\n<br>\n<b>一、疫情扩散，德国到底有多危险？</b><br>\n<br>\n截至3月9日晚，据罗伯特科赫研究所报，德国15个州共计确诊1139例，且在疫情最严重的北威州出现了两例死亡病例。单纯从确诊人数上看，在较短时间内德国确实呈现不断上升趋势，但同时还应注意到，目前德国确诊乃至死亡病例还有以下三个特点：<br>\n<br>\n一是传染链较为清晰，绝大多数病例都有疫情高风险区停留史和确诊病人密切接触史，社区传播尚未出现；<br>\n<br>\n二是约五分之四的病人表现为轻症，只有五分之一的病人病情进程快，需住院治疗；<br>\n<br>\n三是65岁以上及有慢性病史的人抵抗力和免疫力较低，相对更易受感染，两名死者的年龄分别为89岁和78岁。而50岁以下的民众感染风险相对较低。<br>\n<br>\n<br>\n<b>二、防控疫情，德国究竟做了什么？</b><br>\n<br>\n作为突发公共卫生事件，新冠肺炎疫情是不断发展变化的，因此德国政府及相关机构对疫情风险评级也是动态调整的，由低到中低再到中级，而相应的应对措施建议也是由点到面，由个体到全局，由抽象到具体。除了防范疫情输入，加强对入、过境交通工具检查和入、过境人员健康申报外，德国取消了柏林国际旅游展、莱比锡书展等多项国际知名展会，同时联邦卫生部长斯潘建议取消所有1000人以上的公共大型活动，风险较高的活动，人数即便在1000人以下，也不建议举行。目前德国各州市镇正根据当地具体情况研究和评估此建议。德国足协也表示下周的德甲联赛比赛将在无现场观众的情形下举行。对于是否关闭学校，各方尚有不同意见，有担忧表示一刀切关闭学校引发的社会问题可能比疫情还要严重。<br>\n<br>\n疫情在德国的爆发和传播是不可避免的事实，但联邦卫生部长斯潘表示目前应尽力采取各种具体措施减缓这一过程，以便各地医疗机构和医务人员更好应对。<br>\n<br>\n<br>\n<b>三、个人防护，除了口罩还囤点啥？</b><br>\n<br>\n新冠病毒气势汹汹突如其来，引起恐慌在所难免。为减少外出、保证个人安全而集中购买防护和生活用品可以理解，但此时更应该囤积的是理性与科学精神。在全球化的今天，各国携手应对病毒可期可预。但每个国家国情不同，文化传统、风俗习惯、社会结构、医疗基础设施各异，据此制订的防疫措施不会千篇一律。我们呼吁大家要科学、积极地做好个人防护。针对国内外疫情形势的变化，<b>人员聚集、空间密闭的空间如火车站、火车车厢、公共大巴、机场航站楼、飞机机舱中交叉感染的风险较大</b>，因此我们建议<b>最大限度的“减少人员流动”是目前最稳妥的应对措施</b>。我们梳理整理了部分实用建议供大家参考：<br>\n<br>\n1、放弃或推迟所有不必要的旅行；<br>\n<br>\n2、有可能的话尽量在家办公或学习；<br>\n<br>\n3、出现生病的情况，首先电话联系医生并通知雇主；<br>\n<br>\n4、年龄超过60岁的人可注射抗链球菌的疫苗（具体请咨询家庭医生或诊所）；<br>\n<br>\n5、居住在大城市的人可步行或骑自行车通勤，尽量避免乘坐拥堵的公共交通工具；<br>\n<br>\n6、避免参加聚集性活动；<br>\n<br>\n7、外出时如在室内环境，要尽量与他人保持一米以上距离；<br>\n<br>\n8、勤洗手，用肥皂每次20秒以上（大约是唱两遍生日快乐歌的时间）；<br>\n<br>\n9、打喷嚏和咳嗽时用手肘或纸巾遮盖，问候他人时避免握手、拥抱等直接接触，与他人接触时保持适当距离，特别注意避免感冒；<br>\n<br>\n10、合理膳食，注意休息和居住、工作环境的通风。<br>\n<br>\n<br>\n如果您在过去14天有过疫情高风险地区旅行史或与确诊病人有密切接触史（与确诊患者有15分钟以上的面对面接触，公共交通工具中确诊患者前后三排乘客等），那么请您严格执行德国当地对疑似病例的诊疗指南。<br>\n<br>\n如果您是在过去14天内与确诊病例接触过的人员，则应留在家中，电话联系相应的卫生局。医务人员根据罗伯特科赫研究所RKI的诊疗标准和病患个人情况来决定后续是否进行医学检测和居家隔离。<br>\n<br>\n如果您在过去14天内去过疫情高风险地区（截至3月9日，罗伯特科赫研究所暂将中国湖北省、伊朗库姆省、德黑兰、意大利艾米莉亚-罗马涅大区、伦巴第大区、&nbsp;威尼托大区帕多瓦省沃镇,南蒂罗尔、韩国庆尚北道、德国北威州海恩斯贝尔格县列为疫情高风险地区）并伴有症状（从轻度感冒到肺炎），则应留在家中，电话联系相应的卫生局（同上）。医务人员根据罗伯特科赫研究所RKI的诊疗标准和病患个人情况来决定后续是否进行医学检测和居家隔离。<br>\n<br>\n如果您在过去14天内去过疫情高风险地区，或与来自上述地区人员进行接触过但并无症状，可先与家庭医生联系。家庭医生在问诊后决定是否有必要进行医学检测。<br>\n<br>\n无论如何，只要<b>符合上述情况之一的人员都请先电话联系卫生局或电话问诊家庭医生（同上），&nbsp;同时避免直接接触其他人员</b>。<br>\n<br>\n重症患者可联系急救站或急救中心（急救电话：112，紧急医疗服务专线：116117）若未提前告知，<b>患者不得直接自行前往急救机构</b>。寻求急救帮助的人员应先电话报告疑似感染新冠病毒，以便急救机构在运输和到达现场时采取必要的防护措施。</blockquote>","date":"2020-03-12","agreeCount":0,"discussionCount":0}