{"type":"question","id":20821,"title":"习近平所定的计划全部以失败告终，做人为什么这么失败？","uid":26862,"topics":[163,136,161],"contents":"仔细想想习近平也确实挺可怜，一个典型的心比天高命比纸薄的可怜虫。<br>\n<br>\n首先是文化程度低，却要装作很有文化的样子，想大家从心底上敬重他、看得起他，结果出现一系列公关灾难，什么通商宽衣、小熊维尼、八千万美元、萨格尔王、小学博士成为笑柄，不但被党内高层讽刺「毛病不改、积恶成习」，网上也天天面对着阴阳怪气的指责。没有普世价值观，对现代文明毫无了解，却要抛出“东方又红”新时代、习思想、习近平谈治国理政等，在国外的销量几乎为零，国内的都被人当废品卖。十八大反腐积到的一点声望，爆出巴拿马文件的家族贪污、其表弟洗钱犯罪被抓，清君的形象崩塌得一干二净。以后不管怎么演，在多数人眼里也是一个光屁股的皇帝而已。<br>\n<br>\n<a href=\"https://i.imgur.com/JTHfA1K.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JTHfA1K.png\" alt=\"https://i.imgur.com/JTHfA1K.png\" style=\"max-width:100%\"></a><br>\n<br>\n搞千人计划，投巨资建孔子学院，用钱贿赂留学生、留美教授、留美华商来渗透美国，窃取高科技，到今天大部分派去的不是被赶出美国，就是被抓起来重判。<br>\n<br>\n冒着美国的知识产权制裁禁令，给伊朗贩卖美国设备，写出白纸黑字的合同被美国抓现行，令花了无数心血的中兴被制裁得一蹶不振。被美国抓住以上的把柄，更顺理成章的升级了贸易战，又选择硬抗，正好中了川普的圈套，关税一步步升得非常高，逼得外资大批外逃、华为被制裁得半死不活，不买美国猪肉又引进俄罗斯猪瘟，损失极其惨重。现在就算选择买农产品、买波音与美国停战，以上的损失还能挽回吗？<br>\n<br>\n想做大国企、公私合营、环保一刀切、垃圾分类，不但助长了官僚借着治理的权力来贪污、更导致大片私企倒闭、上千万人返乡下岗潮、大批农民破产。外有贸易战，内被他的政策死命折腾，内需消费大降级。<br>\n<br>\n想提前收回一国两制的香港自治权，不顾香港民意强推逃犯条例，引起香港人抗议，不肯做出一点妥协，派警察暴力镇压，彻底激怒香港人，几百万香港人抗议大半年至今。不但逃犯条例实行失败，香港的民心还尽失、反目成仇的局面。<br>\n<br>\n镇压香港人让台湾人彻底看清一国两制的虚伪，纷纷拥护台独总统蔡英文再上位。实施了反滲透法、台北法案，台湾虽无独立之名、但已成独立之实，让花了十几年财力的台湾统战计划彻底破产。<br>\n<br>\n2019年武汉医院就把类似sars的传染病例上报给了国家疾控中心，一直到2020年这段时间里都上报了好几次。知道了不但对人民要隐瞒，也没做出具体的防疫措施，还要训戒民间防范自救的医生。？？？这操作我至今都理解不了。但从想隐瞒的情况来看，背后肯定有什么原因。想隐瞒的结果是失败的，因为1月22左右，病毒的爆发已令全武汉市的医院全部爆满了。隐瞒犯的错他肯定是慌了，怕病毒蔓延至全国，马上下达最严厉的防疫措施——封锁整个武汉市。数日后，更极端的封锁了全国！彻底封锁来防疫的确是最有效的，但后面的烂摊子有想过怎么收拾吗？导致全国的经济彻底冻结，后面再想复苏经济就会非常困难。因为几亿劳动力的经济是需要良性的规律来运行的，不是一纸行政命令就能赶鸭子上架的。直到现在，一边防疫一边复工越来越困难，许多省市的街道至今萧条，企业工厂销量惨淡、又被以前的债务压垮，随着外国疫情的爆发出口贸易又将被堵.....后面就将面临着中小企业工厂一个个倒闭的局面，产业链就会越来越烂，这情况....我除了想到完了，还能有什么词来形容。而后，肯定也再没闲钱去发展一带一路，以前大撒币出去的钱，由于工程烂尾，也将收不回来.....<br>\n<br>\n最后就是大外宣，讲好中国故事。但爆出的窃取技术的间谍丑闻 + 新疆集中营丑闻 + 香港反送中 + 活摘器官丑闻 + NBA丑闻 + 隐瞒疫情、甩锅来源地的丑闻，不但令中共的国际信用破产，还令全中国的形象彻底崩塌。花了这么多钱的大外宣还有什么意义吗？<br>\n<br>\n<b>间谍计划失败、</b><br>\n<b>支持中东独裁国家的计划失败、</b><br>\n<b>贸易战拉拢欧盟对抗美国的计划失败、</b><br>\n<b>亚投行失败、</b><br>\n<b>千年计划雄安失败、</b><br>\n<b>贸易战失败、</b><br>\n<b>做大国企失败、</b><br>\n<b>环保失败、</b><br>\n<b>垃圾分类失败、</b><br>\n<b>逃犯条例失败、</b><br>\n<b>统战台湾失败、</b><br>\n<b>隐瞒最初疫情失败、</b><br>\n<b>大外宣失败、</b><br>\n<b>发展经济失败、</b><br>\n<b>精准扶贫发展全民小康社会的计划失败、</b><br>\n<b>中国工业2025也将失败、</b><br>\n<b>一带一路也将失败、</b><br>\n<b>.....</b><br>\n以上种种，习近平的国际形象更是声名狼藉，将来共产党垮台他的故事会家喻户晓，个个看他像看傻子一样的目光。面对着这些鄙视，他的家族世世代代都会抬不起头来！做人做得这么失败，<b>习近平怕是前有古人后无来者</b><a href=\"https://i.imgur.com/ErHU9yj.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ErHU9yj.png\" alt=\"https://i.imgur.com/ErHU9yj.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/l28aK7r.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/l28aK7r.jpg\" alt=\"https://i.imgur.com/l28aK7r.jpg\" style=\"max-width:100%\"></a><br>\n<b>遭受了这么多失败的打击.....所以也怪不得他白发越来越多，人也越来越苍老....越来越憔悴，怕会不会得抑郁症甚至自杀.....？</b><br>\n<br>\n党内他肯定已经失势，因为干了这么多蠢事，高层里面有服他的就有鬼了。他现在唯一能依仗的就是他扶持上去的哈巴狗和军队。只会舔的哈巴狗，多是博利益上位的，今天可以舔他，明天看他有难也可以马上换主子甚至出卖他，对他有多少忠诚是个疑问号，有葱友透露过军队高层对他也有意见，那就是说，如果那天他出现大危险，很可能落得一个崇祯的下场。<br>\n<br>\n最后仔细想想，中共已发展到现在，不管谁上去，谁都没有权威能去改革这整个体制了的，因为各派权贵已经形成了一个个千丝万缕的巨大利益集团，谁敢改革动了他们的利益，他们就可以合起来革你的命！这样看来，习近平做得越失败相反还越好的样子，好让中共这个体制早死早超生！","date":"2020-03-11","agreeCount":271,"discussionCount":24}