{"type":"question","id":20857,"title":"品葱的立站之本是什么？","uid":18346,"topics":[4817,2974],"contents":"几天没上葱，刚刚看了下7天最热贴，至少看了三四条呼吁品葱体制改革的<br>\n我也来抛砖引玉一下，提提看法<br>\n<br>\n为了大家看的轻松，直接说结论：<br>\n1.<b><i>增加现实生活区在首页的曝光权重，尤其是移民信息方面</i></b><br>\n<u>相信这方面是大多数葱油最关心的方面，获取能对生活产生影响的第一手咨询</u>，进而规划自己未来的打算<br>\n很多时候如果时间不充裕我都是只浏览生活板块，因为发在这个区里的帖子不至于太过天马行空<br>\n首页一些幻想类和辱包类问题确实能让人会心一笑，但如果仅仅是恶政隐和嘴炮&nbsp; 墙内平台冲塔甚至更有快感&nbsp; 我们跋山涉水来到此地不是为了做这些的，对吗<br>\n<br>\n<b><i>2.更改主贴排序机制，根据主楼【赞】而不是【回复】数计算热度</i></b><br>\n很多钓鱼和无意义月经问题也能收获20-30条回复，然后就上了当日最热，这是很让人无语的一个竞价机制<br>\n另外，<u>主楼的点赞按钮需要更显眼的设计，以鼓励大家为高质量内容投上一票</u>，我已经无数次看到好文章的赞还没有评论区一个抖机灵的赞数多了，本站的用户声望又是跟赞数直接挂钩的&nbsp; 长此以往 内容生产者都会去追热帖抖机灵了&nbsp;<br>\n<br>\n<b><i>3.增设【推荐/或感谢】等赞踩外的第三个按钮&nbsp; &nbsp;为高质量回答投票</i></b><br>\n和早年知乎经历的一样，品葱也在经历一个赞数膨胀的时期，很多时候一个帖子里就没几个回复，这个时候看到一个抖的好的机灵，这个时候大家都会心一笑给个赞&nbsp; &nbsp;从情理上说很正常，毕竟这个帖子就没几个回复，给唯一一个看得顺眼有好玩的答案一个赞很正常，<u>但事实上讲是对隔壁一些深度贴里高质量答案的不公平，【推荐/或感谢】按钮应该增加次数限制，一天三次左右，帮助大家谨慎考虑自己手中的权力，你的一次推荐，可能就能让更多人看到优质帖子，这是一种权利也是一种责任</u><br>\n<u>现有的赞冷却只能起到防止水军洗版的功能，无法有效帮助内容排序</u><br>\n相信大家都熟悉熊熊这位的小姑娘，熊熊说话很可爱，<s>又精通辱包</s>，大家都很喜欢她，印象中应该是在1月左右，熊熊开始在论坛出现，然后我在很多帖前排混眼熟，当有一次手滑点开她的主页后，惊讶的发现她已经是千赞管理员了，我对熊熊本熊没有任何意见，只是想提出一点，作为一个文化论坛，高质量的内容输出者是这个网站的基石，我们需要给他们更大便利和尊重，让他们感受到反馈，才会有继续创作的动力<br>\n<br>\n<b><i>4.关于高质量内容和品葱的立站之本</i></b><br>\n很多建议贴也提到，高质量内容 尤其是原创内容是可遇不可求的，尤其是，品葱还是一个匿名论坛，怎么说呢，说的难听一点品葱上的大部分人，包括我，都是群众。即使大家都有意贡献精品内容，那些受过系统，训练才能写出的专业文章也不是想写就能写出来的<br>\n<u>我认为知识论坛的模范就是15年以前保持邀请制的知乎，邀请制有效确保了这个论坛的发言人都在跟创办者的同样水平，大多数人都只能潜水，无权点赞或发言，可以说是以一种极其残酷的方式完成了内容的筛选</u><br>\n<u>然而品葱是一个遵循互联网精神的开放论坛，这条路堵死了，而且就算可行，大家也不会愿意放弃发声的权力</u><br>\n<br>\n<u>另一种是类似于微博的高声望人加曝光权重，同样，这个模式到最后会导致普通人话语权弱化，违反网站的基本精神</u><br>\n<br>\n目前我能想到的最可行的方法是：<b><i>版块区分设正副版主，通过编辑推荐的方式产生分区热门，每个分区最热可以上首页最热的前排，2-3小时更新，其他帖子采用刚才提出的赞数排序</i></b><br>\n<br>\n好了，回到本段的重点，我们应该转换视角，不要依赖高质量回复，看起来跟我的建议3前后矛盾。<br>\n我的意思是：如果有高质量内容，我们鼓励，并给最大的尊重和支持，如果没有，那就专注于生活内容<br>\n<b><u><i>高质量内容是开疆拓土，在其他论坛打响名头吸引新人用的，是面子</i></u></b><br>\n<b><u><i>生活中需要的内容和信息，是留住论坛老人用的，是里子</i></u></b><br>\n<b><i><u>如果没有高屋建瓴的立论，那么我们只需要能完成流畅的信息交换步骤，就有意愿留下来</u></i></b>","date":"2020-03-13","agreeCount":2,"discussionCount":2}