{"type":"question","id":20855,"title":"如何看待武漢肺炎最新研究:近一成患者潛伏期超14天？","uid":19693,"topics":[7395,5419],"contents":"Source article:&nbsp;<a href=\"https://www.medrxiv.org/content/10.1101/2020.03.06.20032417v1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.medrxiv.org/content/10.1101/2020.03.06.20032417v1</a><br>\n<br>\n【新唐人北京時間2020年03月12日訊】北京多個研究團隊與美國國立衛生研究院（NIH）合作進行了有關武漢新型冠病毒疾病（COVID-19）潛伏期的研究。本週二該研究團隊成員發表了研究成果。這項研究發現，新冠疾病的潛伏期可能比已知的更長，大約10％的患者潛伏期超過了14天。<br>\n<br>\n北京大學公共衛生學院生物統計系主任、北京大學講席教授周曉華，於當地時間3月10日在醫學預印本平台medRxiv 上發表了一篇關於武漢新型冠病毒引發疾病潛伏期研究成果的報告。<br>\n<br>\n這項研究是由北京大學公共衛生學院、北京國際數學研究中心、中國疾病預防控制中心（CDC）、美國國立衛生研究院下屬的國家過敏症和傳染病研究所（NIAID）的研究人員共同完成的。<br>\n<br>\n據這篇題為「Estimation of incubation period distribution of COVID-19 using disease onset forward time: a novel cross-sectional and forward follow-up study」的報告介紹，這項研究收集了1211例<a href=\"https://www.ntdtv.com/b5/%E6%AD%A6%E6%BC%A2%E8%82%BA%E7%82%8E.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武漢肺炎</a>患者信息，是迄今為止關於<a href=\"https://www.ntdtv.com/b5/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E6%BD%9B%E4%BC%8F%E6%9C%9F.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新冠病毒潛伏期</a>研究中樣本量最大的一次研究。<br>\n<br>\n研究團隊注意到，武漢疫情爆發後，有大量無癥狀民眾離開了武漢（COVID-19的暴發中心）並在武漢以外的地區出現了疾病癥狀。假設這些病例在離開武漢之前或在從武漢前往目的地的途中已被感染，則其離開武漢的時間與癥狀發作之間的時間差就是對他們潛伏期的截尾觀察（censored observations）。<br>\n<br>\n研究團隊通過搜索公開數據，選定了一批在離開武漢時無癥狀的個體，然後對其進行追蹤直至他們出現癥狀。通過橫斷面研究（cross-sectional study）與前瞻性隨訪研究（forward follow-up study），團隊將患者從離開武漢到癥狀發作之間的時間視為正向複發時間，將病毒潛伏期視為一個更新過程（renewal process）。<br>\n<br>\n通常來說，對於每個流行病例，從感染到癥狀發作的整個過程都可以視為更新過程。後向複發時間（backward recurrence time）為從患者感染到離開武漢之間的時間，而正向複發時間是指患者離開武漢與癥狀發作之間的時間。<br>\n<br>\n顯然，正向時間是可以觀察到的，並且相應的觀察結果具有良好的準確性；而後向時間由於患者的回憶可能存在偏倚，相應的觀察結果具有較大的不確定性。<br>\n<br>\n為了使用更新過程正確地模擬潛伏期，研究人員建立了兩個重要假設：一是更新過程已達到平衡狀態；二是分析中包含的病例都是在武漢感染，並在武漢以外地區出現癥狀。<br>\n<br>\n研究發現，<b>從病例離開武漢到癥狀發作的平均時間為5.44天，樣本中位數為5天，最長為21天。</b><br>\n<br>\n病例從武漢出發到癥狀發作的時間直方圖和估計的概率密度函數，實線代表正向時間，虛線表示潛伏期分佈。研究結果顯示，與此前發表的研究結果相比，此次研究中估計的潛伏期明顯更長。<br>\n<br>\n<b>這項研究發現，新冠狀病毒肺炎潛伏期的估計中位時間為8.13天，平均時間為8.62天。將潛伏期時間從短到長排列並用百分比表示的話，第90個百分點是14.65天。這意味着大約10％的新冠狀病毒的感染者，是在被感染14天以後才出現疾病癥狀。</b><br>\n<br>\n報告指出，與其他研究的結果相比，這項研究估計的潛伏期更長。研究者們認為，還需要對<a href=\"https://www.ntdtv.com/b5/%E6%AD%A6%E6%BC%A2%E8%82%BA%E7%82%8E.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">武漢肺炎</a>的潛伏期分佈進行進一步研究，以直接估計潛伏期較長的患者所佔的比例。<br>\n<br>\n研究人員提出了以下可支持新冠病毒疾病具有長期潛伏期的證據：<br>\n<br>\n其一，在此前中共國家衛健委高級別專家組組長鍾南山團隊基於291位患者的確切暴露日期（截至2020年1月29日）進行的研究，得出的結論是中位潛伏期為4天（四分位距，2-7），第一四分位數為2天，第三四分位數為7天。<br>\n<br>\n而研究人員通過將常用的威布爾分佈（Weibull distribution）擬合到上述四分位數，結果表明位於90％、95％和99％的百分位估計的潛伏期分別為10.54、13.04和18.45天，這表明某些患者的潛伏期可能更長。<br>\n<br>\n值得注意的是，<b>鍾南山團隊研究發現潛伏期大於14天的共13例（12.7%）；潛伏期大於18天的為8例（7.3%）；重度、非重度組新冠患者各有一例患者的潛伏期長達24天。</b><br>\n<br>\n其二，四川省宜賓市在2月11日曾通報了一位超長潛伏期新冠肺炎患者的確診案例，該病例的患者1月23號從武漢返回自己的家鄉，於返鄉20天後才發病被確診。<br>\n<br>\n周曉華發表的研究報告強調，這次研究所選樣本中的個體是在疫情暴發初期被感染的個體，他們可能是第一代或第二代病例。如果新冠病毒發生了突變，則這項研究結果將不適用於更高世代的病例。<br>\n<br>\n傳染病的潛伏期是指從患者感染到出現最初癥狀之間的時間。通常來說，對潛伏期的準確了解將有助於為疾病控制提供最佳的隔離期長度，並且在研究疾病傳播和發展機制方面發揮作用。<br>\n<br>\n（記者何雅婷綜合報導/責任編輯：明軒）","date":"2020-03-13","agreeCount":1,"discussionCount":0}