{"type":"question","id":20880,"title":"发现一个有趣的知乎回答,中国历史的新解读,葱油怎么看待?","uid":34108,"topics":[253],"contents":"<blockquote>作者：知乎用户<br>\n链接：https://www.zhihu.com/question/52392220/answer/277901828<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n不请自来。ovo<br>\n<br>\n这个问题深度太大，难度太大，我真的不知道以我闭门造车的观点能得到多少认同（笑）。<br>\n<br>\n我最早知道这本书，说来惭愧，是看一本历史穿越小说《清末英雄》，主人公杨锐在书中抄袭了《西方的没落》一书，并且自己研究并发展出了《东方的复兴》一书，我也由此了解了《西方的没落》这本书的主要观点。当然，作者在这本书里面夹杂了太多私货，说了太多实话，所以这本书曾被封禁过一段时间。<br>\n<br>\n..................<br>\n<br>\n这本书的主要观点是<br>\n<br>\n1.文明有生有死，文明依存于文化，是文化的产物，文明自身会像佛教里面说的：成，住，坏，空一样经历一个由生到死的过程。<br>\n<br>\n2.文化如果不能复兴并衍化出新的文明，那么就会僵化乃至彻底灭亡。如果文化死亡之后，文明再无复兴的可能。文化为根，文明为叶。<br>\n<br>\n3.一个文明的正常发展过程就像春夏秋冬一样。从政治体制上看，会经历部落时代，城邦时代，王国时代，帝国时代，最后则是没落时代；从文化发展看，会经历宗教时代，哲学时代，哲学派别化时代，哲学消亡或学术化时代，文明破裂时代。<br>\n<br>\n4.文明的发展和持续，依赖于她在春天时（宗教时代）获得的养分，秋天来临时只会消耗并挥霍她在春天蓄留的养分。<br>\n<br>\n............................................................<br>\n<br>\n斯宾格勒对中华文化的研究只到秦汉，对之后的两千年并无太多笔墨，但是《清末英雄》的作者借杨锐之口说出了自己的新观点：从文明肇始一直到五胡乱华结束，属于中华第一文明纪；从南北朝到清末，属于中华第二文明纪。而现在，还未进入第三文明纪。<br>\n<br>\n如果一一对应的话，那就是：<br>\n<br>\n中华第一文明纪<br>\n<br>\n黄帝至商代：政治体制是部落联盟，文化上宗教色彩浓厚（天命玄鸟，降而生商）。（春天）<br>\n<br>\n西周乃至春秋：政治体制是城邦时代，开始有了具体的封建，文化上开始进入哲学时代，有了周礼周易，有了尊王攘夷，有了华夷之分，有了各种思想的雏形。（夏初）<br>\n<br>\n战国：政治体制是王国时代，战争连绵不绝，十分惨烈，文化上百家争鸣，进入哲学派别化时代，儒法道墨纵横阴阳等等派别横空出世，是整个文明纪里面最辉煌的时代，就算是今天，还是有很多人怀念那个时代。（夏末）<br>\n<br>\n秦汉三国：政治体制是帝国时代，整体环境上从前期的好战尚武到后期战争消弭，内部和平统一。文化上各种思想开始被限制，哲学进入消亡时代。（秋天）<br>\n<br>\n西晋：政治体制是帝国时代，然而已经没落，但是文化上已经进入文明破裂时代，具体表现为五胡乱华，也就是帝国治下无比顺从、根本忘记如何打仗的臣民，被来自北方的那些曾经被文明世界看作是落后民族的部落所统治，最后西晋灭亡，进入十六国东晋十六国时期。（冬天）<br>\n<br>\n.......这就是中华第一文明纪的消亡过程，这就是文明的生死轮回。<br>\n<br>\n......................<br>\n<br>\n中华第二文明纪<br>\n<br>\n南北朝时期（梁）：政治上大一统帝国已经不存在，退后一步到了王国时代，战争依然在继续，文化上开始引入了佛教，进入了另一个宗教时代（南朝四百八十寺）。（春天）<br>\n<br>\n隋唐时代：政治上恢复到了帝国体制，然而鲜卑武士的余韵维持着她如同西汉一般的强大尚武精神，依然十分好战。文化上进入了哲学时代，唐诗开始出现并发展，佛教开始中国化。（夏）<br>\n<br>\n北宋时代：政治上帝国体制依旧，然而鲜卑武士融入的尚武精神已经被消解，社会整体风气犹如西晋一般崇文厌武，帝国保持着相对和平。文化上进入哲学派别时代，宋词开始出现并发展，儒家内部，程颐到朱熹的理学和陆九渊的心学开始出现，儒家内部开始出现派系之争，然而相对于百家争鸣，显然不足以与之相提并论。（秋）<br>\n<br>\n南宋至元时代：北方女真蛮族重演西晋的过程，入侵中原，南宋勉强维持着东晋的态势，文化上已经进入了哲学消亡时代，寒族士子利字当头，家国情怀锐减，投降派大兴。最后蒙古人灭亡了宋，文明破碎，华夏政权灭亡。（冬）<br>\n<br>\n明：明代的短暂复兴，给中华第二文明纪续了命。然而明朝从一开始就是保守的，僵化的。政治上一潭死水的大一统帝国体制得到了加强，文化上由于恢复中华的缘故，文明破裂之势缓解，然而思想控制的持续，读书人家国情怀和天下情怀的消解，沦为蝇营狗苟之辈的趋势不可避免，清兵南下，再无宋之顽抗。（冬）<br>\n<br>\n清：清延续了明的僵化和保守，帝国体制继续加强，思想控制继续严厉，读书人思想继续僵化，已经彻底沦为皇权的奴隶，一生功名只为做官，再无读书人的操守和儒家先贤的理想，儒家彻底成了一张皮，再无实质内容。文化上万马齐喑，文字狱加重。唐有唐诗，宋有宋词，元有元曲，明有小说，清只有训诂。红楼梦算是清代唯一的名著了。这个时候，中华第二文明纪已经彻底死亡了。只剩下她的文化还存在，然而也处于僵化状态，只是历史的强大惯性让她维持了自己的传统。（冬）<br>\n<br>\n...........................<br>\n<br>\n清末到现在：文化迷茫时代<br>\n<br>\n..........................<br>\n<br>\n民国之后，西方化大行其道，中华本土文化继续受到西方如日中天般的文明的侵蚀，无论是美式，还是苏式，都只是一墙之隔，本质并无不同，属于西方政治理念内部的兄弟阋墙。 民国之后的政治风云，无非就是留美派，留苏派，留日派，以及后面冒出的本土派的斗争，然而所谓的本土派，也不能不抱着美式民主或者苏式马列寻求支持，因为中华僵尸一般的文明再也无法提供最有力的思想理念支持，所用佛教治国，那么蒙藏二族就是最好的例子。马列主义和大同论并无本质区别，可是别人有一套完整的理论体系，而大同论只能沦为空谈。<br>\n<br>\n建国之后，其实最大的贡献就是解放了人，人是文明创造，文化传承的基石。以旧中国所谓的九成农民，等于说只能养一成闲人，比例太低。而社会的进步，有时候正是从闲人群体，这个被农民们认为不事生产的群体，所创造和发扬的。牛顿若是天天务农，也没有机会思考问题，伽利略若是普通农人，也没有心思去研究物理。<br>\n<br>\n然而建国后的一系列文化方面的改革，有些是好的，有些，则是徒劳无功，还有些，就是丧心病狂了。经济方面的发展，要遵循客观规律，文化方面的发展，冥冥中也有着自我的轨迹。<br>\n<br>\n...................<br>\n<br>\n.....................<br>\n<br>\n那么回到所说的分析，从斯宾格勒的观点上来看，大致是可以对应中华的。<br>\n<br>\n那么对应西方呢？<br>\n<br>\n一战二战之前的欧洲，处于战国时代，二战后，则是进入了帝国时代，特别是欧共体的出现，以下引申《清末英雄》里面的一段话：<br>\n<br>\n.....................<br>\n<br>\n....................<br>\n<br>\n所有欧洲人都会热切的祈求和平。就像现在法国的某些人一样。到那时，法国和德国将走向和解，其他各国也走向和解，然后整个欧洲最终开始实质上的统一。 这就类似于中国的秦始皇横扫六国，当然过程没有那么血腥，统一是所有欧洲人厌倦了战争，由政治家在谈判桌上实现的。虽然不血腥，但和秦始皇统一六国的效果完全一样，在这样的欧洲里，科学将继续发展。但哲学永远也无法超过之前欧洲哲学家所取得的成就，那时候的学术仅仅是从十九世纪哲学家定义里引申出其他定义，就好像从树干上长出一些树枝一样。大家都知道，既然是树枝，那它的高度和深度永远无法超越树干，因为中世纪所积累的文明养分已经耗光，文明的火焰正在逐步熄灭。<br>\n<br>\n同时，社会舆论会像现在的法国一样——请遗憾我多次提到法国，不是我认为法国军人不勇敢，而是在上一次大战中法国牺牲了数百万人。战场也在法国，所以法国人民对和平的祈求是最强烈的。如果再发生一次世界大战，大家可以想象第二次世界大战将造成什么样的破坏，会死亡多少人民。到那时，整个欧洲都将厌倦战争。这个时候的舆论就会把和平推至极致，也会把大众民主推到极致。<br>\n<br>\n白左们为了避免战争和动乱。极力的推崇社会主义和大众民主，其结果只会使欧洲变成一个高福利、高税收、低生育的国家;不但如此，本着普世精神以及和平主义，他们对外来移民会无比宽容，他们爱世间所有生物，包括家禽和动物，甚至很可能会认为动物比人好的多。<br>\n<br>\n到那个时候，整个欧洲移民随处可见，她的经济毫无增长或缓慢增长，并且每个家庭都不想生孩子——请注意!人类活着的使命之一就是繁衍后代，当一个文明体的家庭因为社会舆论的影响不想生育时，那这个文明已经开始走向死亡了。<br>\n<br>\n一面是欧洲人不想生育，一面是北非或中东的移民被欧洲高工资高福利吸引大批前往欧洲，可以想象，两百年之后欧洲将彻底沦陷。<br>\n<br>\n.....................................<br>\n<br>\n.....................................<br>\n<br>\n不过，尽管未来的愿景不算明显，我还是觉得中华不会重蹈欧洲覆辙。<br>\n<br>\n虽然，几十年的计划生育已经造成了类似欧洲一样的人口危机，未来的人口雪崩不可避免，但是面对一个已经传承了几千年的超级大族，经历了多次亡国灭种危机而依然存活的民族来说，这种磨难，在看不见看得见的历史长河中，只能算坎坷，不算致命。<br>\n<br>\n中华能够进入第三文明纪？大概率是可以的。当然，或许现在已经开始了。<br>\n<br>\n第三文明纪，起始时代还是王国时期，因为对世界来说，世界未统一，就不算帝国。只要中国能够保持相对的统一，汉地保持和平一致，那么族群的传承就无碍了。保持第三文明纪最好的方式就是阻止世界统一，只要世界不统一，内在外在压力会始终让民族保持危机感，以达到外在的维系民族精神的作用。<br>\n<br>\n其实真正算起来，进入科学时代，我们的民族才真正站起来，学会了走路，正准备学习跑步。如果我们学会了怎么走，怎么跑，那么会有广阔的天地在等着我们。但是在这之前，千万不要丧失了走和跑的勇气和毅力。<br>\n<br>\n民族的精气神，是比人口多寡，智商高低，科技水平更重要的东西。改革开放，不必从事较重劳动的人越来越多，所谓的闲人们也越来越多，怎么在这么一个非常闲适自由的时代保持自己的道德水准和正向的精气神，才是整个民族都应该思考的东西。如果像欧美一样许多人沉迷于毒品，滥交，享乐至死，那么欧美的今天就是我们的明天。这样的明天是灰暗的，没有希望的，不可持续的。<br>\n<br>\n尽管中国的民众们，几百年来已经习惯了做皇权下的奴隶。可是中国那么大，每个群体的精神面貌总是不同的。<br>\n<br>\n引用清末英雄中对每个阶段民众的描述吧。<br>\n<br>\n部落之民，虽茹毛饮血、蛮横愚昧，却大多质朴淳厚、耿直豪爽；<br>\n<br>\n城邦之民，虽粗鄙无知、犹带野蛮，却常敬天畏地、难为利惑；<br>\n<br>\n王国之民，虽渐通世故、日入奢华，却能守信重诺、尚文重节；<br>\n<br>\n唯有帝国之民，虽繁文缛节、仁义道德，却卑劣苟且、阴毒狡诈。此等臣民，只能威压、无法教化。<br>\n<br>\n北方地区，帝国之民多，王国之民少。<br>\n<br>\n南方地区，王国之民多，帝国之民少。<br>\n<br>\n这也是近代以来北不如南的根源。有兴趣的话，比较一下南方民系和北方民系为人处世的底线，就能知晓大概。<br>\n<br>\n想起孟子见梁惠王的时候，与梁王讨论义和利。当时正处于战国，战争最惨烈，人民和平期望最高的时代。现在想来，还是有种莫名的意味。<br>\n<br>\n华夏华夏，生生不息，光明兴盛。<br>\n<br>\n---<br>\n<br>\n有人觉得这是在宣传所谓的“姨学”<br>\n<br>\n刘仲敬根据斯宾格勒的《西方的没落》发展出的所谓的“姨学”，也只是从精神层面上解释了所谓的“武德充沛”和“费拉不堪”。<br>\n<br>\n当然，这与战国诸贤所讲的有共通之处。<br>\n<br>\n失道者讲仁，失仁者讲义，失义者讲法，直到最后，无法无天之人身居高位，文明因此逐渐晦暗下去。也就是所谓的“庙堂之上，朽木为官；遍地之间，禽兽食禄。”<br>\n<br>\n当然，这种趋势，也是无解的，任何文明想要改变，都很难很难。<br>\n<br>\n上古圣王设天子以为天下的精神，自宋之后的帝王是很难理解的。<br>\n<br>\n想要涅盘重生，否极泰来，就必须让整个社会的精神面膜都变回婴幼儿时期。社会并不需要所谓的“社会人”，“八面玲珑”，“有眼力”，“有门路”。<br>\n<br>\n永远长不大的孩子，永远长不大的社会，才是长盛不衰的根源。社会越不“社会”，民风越淳朴，人心越明澈。<br>\n<br>\n看似是倒退，其实是前进。<br>\n<br>\n强势文明在发展的时候，总归会吃撑了，换用最近很无语的一句话就是“还是吃的太饱了”.jpg<br>\n<br>\n适当饿一饿自己，让那批善于钻营和设计陷害的人都绝迹之后，人和人之间才不会陷入互相猜疑的无限恐怖链，整个社会才不会变成养蛊模式。<br>\n<br>\n---<br>\n<br>\n从唯物主义角度来说，这也是整个文明走向星际文明的必须条件，如果内部无法整合，一直不稳，前方吃紧后方紧吃的奇葩现象一定层出不穷，一个文明根本无法晋升到更高层次，也就无从考虑所谓的星辰大海和诸天万界了。<br>\n<br>\n<br>\n</blockquote><br>\n...干嘛踩我.我只是做一个搬运工.不代表我认同其观点.","date":"2020-03-13","agreeCount":-1,"discussionCount":0}