{"type":"question","id":209,"title":"【品葱备份】中国可以实行两千年专制至今，从中国老百姓角度看他们有什么样的问题？","uid":15,"topics":[113],"contents":"中国可以实行两千年专制至今，从中国老百姓角度看他们有什么样的问题？<br>\n3人赞同 12人关注<br>\n<br>\n英国12世纪就有自由大宪章，就有风进雨进皇帝不可以进的民众思想，而中国到现在都没。中国普通百姓有哪些问题？<br>\n<br>\n5天前<br>\n赞 3 8 条评论 操作<br>\n<br>\n<br>\n8个回答<br>\njanna | 自由人，关注人权<br>\n12人赞同<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;《你知道社会的病在哪里吗？》<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——论思想禁锢和科技垄断<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp; 人民的思想还能够跟上全球化时代而进步吗？<br>\n&nbsp; &nbsp; &nbsp; 几千年来的封建专制，惯性太大了。中华文明的精华居然还是停留在春秋战国，诸子百家思想自由，繁荣璀璨。先哲为社会的昏暗担忧，思考社会的病症所在。统治者则把思想家的理论运用于统治百姓。汉武帝选择了独尊儒术，篡改百家思想为私用，一切为了统治稳定而愚民！商鞅的帝王术一直是统治阶级秘而不宣的理论！中华血脉不是愚昧，而是先人都太聪明了！<br>\n&nbsp; &nbsp; &nbsp;《商君书》有驭民五术：壹民、弱民、疲民，辱民，贫民。(引用）<br>\n&nbsp; &nbsp; &nbsp; &nbsp;壹民：统一思想，垄断意识形态，实施愚民政策。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;弱民：民弱国强，国强民弱，治国之道，务在弱民。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;疲民：为民寻事，使之疲于奔命，不得消停，然后换来统治者的安稳；不停征战，更卒、正卒、戍卒，不停徭役，力役、杂役、军役，使民无暇顾及他事。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;辱民：使之匍匐于生计，毫无自尊自信，唆之相互检举揭发，终天生活于恐惧氛围。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;贫民：除却生存必须，剥夺余粮余财，人穷志短，马瘦毛长，只得依赖国家分给，否则便会饿死。五者若不灵，杀之。<br>\n&nbsp; &nbsp; &nbsp; 道德经里有：<br>\n&nbsp; &nbsp; &nbsp; 故大道废，安有仁义。智慧出，安有大伪。<br>\n&nbsp; &nbsp; &nbsp; “大上”“治世”“无为”之道废弃，才有了衰世的仁义观念。机智巧慧出现，才有了头等的伪。<br>\n&nbsp; &nbsp; &nbsp; 这头等的大伪，何等诡诈的时代！<br>\n&nbsp; &nbsp; &nbsp; 如此之后，百姓的思想被统治，声音被剥夺，能写书籍是文人，是权贵官宦阶级。在中央集权腐败到顶端的时候，官员只会捞钱媚上贪赃枉法。皇帝这时只需要杀掉贪官，百姓们就会欢呼明君，皇帝即收割了钱也得到了民心，官员也立即歌功颂德。<br>\n&nbsp; &nbsp; &nbsp; 康熙真的是千古一帝吗？干隆朝真的是盛世吗？历史都是有权发声的人写的。<br>\n&nbsp; &nbsp; &nbsp; 那么百姓不会反抗吗？<br>\n&nbsp; &nbsp; &nbsp; 一声呐喊贯彻千古： “王侯将相宁有种乎！”<br>\n&nbsp; &nbsp; &nbsp; 史书上的农民起义层出不穷，胜者寥寥。逼迫到了百姓吃不起饭，无立锥之地无栖身之所的时候，是起义的必然前提，也是乱世的开端。乱世必然被另一个王朝终结，另一个封建集权社会开始，盛极而衰合久必分。<br>\n&nbsp; &nbsp; &nbsp; 所以开国皇帝上台的第一件事就是想怎么统治国家，才不会被百姓推翻。。<br>\n&nbsp; &nbsp; &nbsp; 历史是螺旋状发展，看起来是循环往复周而复始。实际上技术的进步和知识的传播，引起了滔滔大势捲动一切人事物滚滚前行。<br>\n&nbsp; &nbsp; &nbsp; 汉时是天子和士大夫共治天下，知识被垄断。<br>\n&nbsp; &nbsp; &nbsp; 明宋由于纸张印刷术的普及，有了寒门崛起，老百姓可以科举，阶级可以上升。<br>\n&nbsp; &nbsp; &nbsp; 造船技术成就了大航海时代，从此全世界不再以地域作为疆域。再随着火药火炮发展，世界的武力不再平衡，不掌握技术的一方必然被侵害。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;科学的兴起，各种生产力急速增加。资本主义崛起，有了工人阶级,有了中产阶级，西方社会必然转型必然革命。<br>\n&nbsp; &nbsp; &nbsp; 热武器和军事科技的进步，让人类疯狂。战争开始了，比拼谁的技术高，谁就能掌控世界的话语权。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;核武器发明了，大规模杀伤力武器发明了，不同国家武力达到平衡，世界暂时和平了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;值得一提的是，权贵阶级的“帝王术”即统治方法也是不断的改进和进步的。禁锢百姓思想的方法越来越先进隐秘，应用了社会工程学心理学等等科学理论。剥削百姓的财富手段也隐藏在帷幕后，控制百姓的力度因为科技发展越来越强。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;金融体系的发展进步后，全世界开始经济交流，也就产生了贸易逆差，高科技吸金，经济战争也开始了。谁能吸取更多的财富来补给自身，谁就能变得更强。技术教育更低端的国家，靠人民的数量和国土的资源战争，流干了人民的血汗，破坏了生存的环境。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;他们说：这是向发达国家迈步社会转型必然阶段。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;然而一切，并未向可持续的未来发展。水资源污染、空气污染、土地重金属污染导致食品污染，这片土地已经难以修复。<br>\n&nbsp; &nbsp; &nbsp; 发展中国家几十亿人民的孩子被牺牲了！人民的未来被牺牲了！当百姓意识到孩子难以在土地上生存下去，已经到了生死存亡之际，起义是必然趋势。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;那时这属于华夏人民的大好的江山，绿水青山谁来修补？权贵阶级可以离开这片土地，留下的十三亿百姓只有在千疮百孔的家乡苟延残喘挣扎求生。<br>\n&nbsp; &nbsp; &nbsp; 互联网普及，电脑的普及，本来是知识全球化的开始。<br>\n&nbsp; &nbsp; &nbsp; 交通运输普及，出行飞行便利，本来是疆土全球化的开始。<br>\n&nbsp; &nbsp; &nbsp; 交流手段普及，人手一个手机，本来是思想全球化的开始。<br>\n&nbsp; &nbsp; &nbsp; 底层人民的思想却止步不前。<br>\n&nbsp; &nbsp; &nbsp; 科技的进步救不了人民，只有思想的进步才拯救人民。<br>\n&nbsp; &nbsp; &nbsp; 科学研究生产和教育成本都需要大量经济投入，这注定了高端科技被权贵垄断，尖端知识被把控。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;高科技服务于权贵。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;当科技发展到权贵不需要人力，不需要贡献产出的时候，人民的力量微薄到忽略不济的时候，权贵能够掌控一切力量，那么全世界统一为平行社会。权贵和民族成为了两种生物，权贵达到了金字塔的尖端“神级”。人类那时会怎么样我难以推断，因为那时候人类的命运是由“神”决定的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;权贵资本主义社会已经发展到了成熟阶段。精英权贵正在操纵全世界，集权力量收束，攀爬向顶峰。只有此时发生一场惊天变革，将权利从归于人民，否则未来昏暗无光！<br>\n&nbsp; &nbsp; &nbsp; &nbsp;在时代的转折点上，可悲的是人民浑浑噩噩，不知道病症在何处！<br>\n&nbsp; &nbsp; &nbsp; &nbsp;道德经有：（帛书本）<br>\n&nbsp; &nbsp; &nbsp; &nbsp;“ 知不知，上；不知不知，病。夫唯病病，是以不病。”<br>\n&nbsp; &nbsp; &nbsp;《庄子》中解释道：有个叫南荣趎的，他说：“邻里的人生了病，周围的乡邻询问他，生病的人能够说明自己的病情，而能够把自己的病情说个清楚的人，那就算不上是生了重病。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;这就是“知不知”和“不知不知”的差别了：<br>\n&nbsp; &nbsp; &nbsp; &nbsp;能够把自己的病情说清楚的人，就算不上是生了重病；自己都不知道自己生了什么病，那才是真正的重病。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;可见知道自己病症的人是希望，清醒的人是希望！当大多数人都清醒的时候, 自然会病愈吧！若百姓的思想不能被唤醒，大多人都不知道社会的病症所在。 那么我们很可能将置身于高科技集权奴隶社会。<br>\n&nbsp;<br>\n图片上传<br>\nhttp://imgur.com/gallery/8m7hZy1<br>\n&nbsp;<br>\n2天前 ▫ 1天前修改过<br>\n赞 12 1 条评论 操作<br>\n<br>\n<br>\n第三新索多玛 |<br>\n16人赞同<br>\n<br>\n并不是大宪章确立了自由。自由一直都存在，只不过过去是习惯法形式的。约翰王不想尊重习惯法，于是贵族们逼着约翰王签署了大宪章，把自由以普通法的形式确立下来。大宪章当然也很重要，因为它是从习惯法到普通法的一个里程碑，也影响了成文法的立法思维，但自由确实不是大宪章确立的。<br>\n<br>\n中国人历史上也曾经有过自由——当然当时没有什么中国，只有诸夏——但自由和王权/皇权从来都是对立的，皇上要扩张皇权，就必须消灭自由。于是有了商鞅的种种反人类政策，有了编户齐民等等一系列政策。最初自由的遗民们也曾有过多次反抗，不幸的是皇上赢了，变诸夏为中国。<br>\n<br>\n以上都是背景。<br>\n<br>\n中国人有没有问题？说有也有，说没有也没有。说没有是因为大家都是猴子进化来的（或者说都是神造的，不纠结这个问题），诸夏人最初也是自由的，只是被统治者剥夺了而已。<br>\n<br>\n说有，是因为中国人在被奴役的环境下生活的久了以后，把自己的生存模式当成了世界的普遍现象，殊不知自己才是怪物。在这样的思想影响下，中国人不但不去争取自由，反而还要去美化奴役自己的人、奴役自己的制度和奴役自己的国家；反而还要反对那些为他们好，想让他们拥有自由的人。所以，大宪章什么的是不可能在中国产生的。<br>\n<br>\n3天前 ▫ 2天前修改过<br>\n赞 16 0 条评论 操作<br>\n<br>\n<br>\n无相 |<br>\n16人赞同<br>\n<br>\n自由不可一概而论，何谓两千年专制？<br>\n<br>\n英国12世纪有大宪章，然而欧洲一直到17、18世纪都在绞杀宗教异端，不止一个科学家背着异端的罪名被害死，宗教战争造成的破坏更大；而在中国，只要一个宗教不造反，那你信什么完全是个人自由，著名的三武一宗是因为宗教人员数量太多而影响了国家的正常经济运转，因而受到打击，而非是打击佛教的意识形态。<br>\n<br>\n从这个意义上讲，欧洲的宗教专制显然比中国更甚。<br>\n<br>\n后来哪怕欧洲有了正式的选举，直到工业革命时期选举权都有财产和其他的限制，1867年改革法令之后英格兰及威尔士也仅有200万人有选举权，而中国的科举则无，只要身家清白都有考科举并且担任官员的权力，当然，这里穷人是否有钱脱产读书是另一回事。<br>\n<br>\n这里有些人会说不是每个有资格参加科举的人都能担任官员，但是同样的也不是每个有选举权的人都会参加选举吧。<br>\n<br>\n这里必须指出，现代的中国并非传统意义上的中国，无论选举还是科举，其核心内容都是要通过人员的流通实现政权的开放，或者是协调不同利益集团之间的关系，或者是选贤任能，目的都是避免公共权力被某一个小集团所世袭垄断。<br>\n<br>\n今中国既无科举选贤任能，又无科举来限制政府的公权力，有的只是五百家门阀垄断政权，侵吞一切人民创造出的财富，当然害怕自己的垄断特权不存，所以这些人变本加厉的限制民众信仰言论出版结社的权力就不足为奇了。<br>\n<br>\n这些人论专制无疑是登峰造极，但是拿这些人的行径反推，号称中国两千年的专制，古人何其冤也。<br>\n<br>\n2天前 ▫ 2天前修改过<br>\n赞 16 5 条评论 操作<br>\n<br>\n<br>\n21 |<br>\n15人赞同<br>\n<br>\n这里谈谈人们对于 “规矩” 的不同看法。<br>\n<br>\n人群A 对于 “规矩” 的看法是，既然是 “规矩” 那么 就要好好遵守。无论一个人走到了多高的等级，他都是会以 “honor the rules ” 为荣。<br>\n<br>\n人群B 对于 “规矩” 的看法是，我现在是守规矩的，但是 只要我走到了某一个等级，我就不再需要守规矩了。甚至，就是为了不守规矩。 --- 底层人们才需要守规矩，高等级的人当然不需要守规矩，这就是为什么人们都想往高等级的方向走。<br>\n<br>\n对于人群A，那么就是 恪守规矩的。对于人群B，那么就是 “我现在守规矩、只要到了顶层 我就可以不守规矩” 。<br>\n<br>\n-<br>\n<br>\n你可以思考一下，这两个人群以各自对于 “规矩” 的看法，他们的发展会一样吗？他们最终会发展向何处。&nbsp;<br>\n<br>\n这两种人的最终形态，就是所谓的 “意识形态” 的不同。你可以看看苏联是如何形成的：在社会氛围 “倡导成为人群A” 的状态下，只要有足够多的人变成了人群B (只要我走到了某一个等级，我就不再需要守规矩了) 并且在某些大事件（比如世界大战）里证明了自己的 “实力”，那么 社会氛围就会变成 “倡导成为人群B ” ，那么 一切就将从那一刻开始，走向万劫不复。<br>\n<br>\n至于中国，大概是从第一个为所欲为的国王（商纣王）开始，整个的社会氛围就变成 “倡导成为人群B” 的状态了。<br>\n<br>\n商纣王做了什么 “证明了只要达到某一个高等级 就可以不再遵守规矩” 的事呢？---- 他可以随便杀人，草菅人命。这难道不是各个之后的帝王至当今中共所做的事吗？<br>\n<br>\n----<br>\n<br>\n对于人群A，他们怎么就那么“守规矩”呢？他们怎么就没有抱着 “只要到了某一个高层次 高等级，我就可以 不再遵守规矩” 的念想呢？他们怎么就没想着 “我到了这个等级了 可以不再遵守规矩了 可以随便杀人了 oh yeah ” 呢？<br>\n<br>\n对于诸夏国父们而言，如果你想成立一个国家，并且想让（真的想让）社会氛围都在倡导成为 “以 honor the rules 为荣、再高的等级的人 也不会想去 '逾矩' ” 的人群A（而不是倡导成为“觉得上升到某一个高等级就可以为所欲为 不用再遵守规矩” 的人群B），那么，这是一个必须考虑去解决的问题。<br>\n<br>\n甚至，你作为国父，必须刻意地施加一种意识形态，把社会氛围培养成 “倡导成为人群A”。为什么呢？因为 逆水行舟 不进则退阿，若你是无为之治，那么按照人性本性，恐怕是会自动向人群B (只要我走到了某一个等级，我就不再需要守规矩了) 发展的。人性本性就是 “高级玩家就可以有高级操作”、若想找出破坏规矩的理由借口（想想商纣王）那么就可以找出一万个。 ---- 作为国父，你要面对的问题是，如何想让一个个潜在的商纣王（未来暴君）不再想当商纣王了。<br>\n<br>\n古代西方社会给出的答案是宗教（宗教势力直接让国王守规矩），现代西方社会给出的答案是民主（低等级的大众可以直接干翻高等级的人，所以高等级的人还必须很讨好大众）。这都是可以借鉴的办法。<br>\n<br>\nPS. 但是 宗教是可以收买的，民众是可以欺骗的，难道没有更有效的办法了吗？我认为有！所以我个人不觉得目前的西方民主社会就是地球人类社会的最终形态了，因为未来会有人群C出现 而且这是我可以想象得到的。（ 以上这些，没有任何一个国家是一个特例。我全然没有提及中国，因为不需要单把中国拎出来 —— 没有任何一个国家是一个特例，中国并不例外。至于中国，没人会思考这个问题，因为中国本身还处于“一个个商纣王上台又下台 / 社会氛围都在倡导成为人群B” 的阶段，连这个边都没碰着 ）<br>\n<br>\n先得达到人群A （整个社会先得去倡导成为人群A）然后才能考虑未来的事。中国的问题是 社会氛围从商纣王开始都在一直倡导成为人群B 而且走不出来了，也不太可能走出来了：“老老实实守规矩，那是要给人笑话的” 可想而知这种社会氛围的倡导下会是个什么怪力乱神的世代。未来国家的国父们必须正视这个问题。<br>\n<br>\n“风能进，雨能进，国王不能进”，这就是 rules 的一种。是国王不能进吗？是国王自己主动不去进！作为一个权力至高的人 他有在主动不去做，这就是 honor the rules ( 更不会来一个背后捅刀子的事 ) ，这已经是培养出来了的。<br>\n<br>\n相比 “天下大同” 作为社会终点描述，“社会氛围的倡导” 是起点。从起点就可以望到终点，这就是为什么未来国家的国父们必须正视这个问题。起点必须设计好，什么样的起点就会通向什么样的终点。若不正视则恐怕想调头的时候已为时晚矣。想先上车再买票？车上已经没人卖给你了，只能被车推着走了。自己是走不出来了，也不太可能走出来了。<br>\n<br>\n-<br>\n<br>\n注意到了吗？这里不需要谈民主 谈人权 谈德先生赛先生，不需要举各种标签，也可以把道理说明白。这叫 “说理”。<br>\n<br>\n你们呢？举出 xx (什么民主科学各种 “霹雳一声响” 的标签) 然后说 谁谁没有 xx ，谁有它所以怎么着、谁没它所以怎么着，结束了。那不叫 “说理”，那叫 玩概念：你没有 xx 所以你完蛋 你活该 ( xx 可以是任何概念) 。玩这些“霹雳一声响”的概念是没救的。<br>\n<br>\n我只举了2个标签，就是 “社会氛围”“规矩”，这是所有人都买账的。所以 我不需要玩概念。 —— 所以我不会被概念玩。被概念玩，就是书呆子。这是很重要的。只有这样才会用极少的概念 带来极强的感官冲击，唤醒大众。先被概念玩，然后跟人摆谱，那不算什么。<br>\n<br>\n要说理，不要摆谱。<br>\n<br>\n3天前 ▫ 1天前修改过<br>\n赞 15 8 条评论 操作<br>\n<br>\n<br>\nright-wing | Right-wing li...<br>\n13人赞同<br>\n<br>\n这个问题可以从几个不同的层面来谈。首先我厌恶“老百姓”这个词，我认为这是对民众的刻意矮化，是中共带来的语言污染。<br>\n<br>\n<br>\n1. 中国普通民众有没有问题？<br>\n<br>\n有，而且很大。一言以蔽之，就是“丑陋的中国人”问题。试想一个人从小被父母精神虐待、学校洗脑教育、社会大染缸浸泡，能不出问题吗？中国普通民众以自由世界的标准来看，有问题几乎是必然的。<br>\n<br>\n<br>\n2. 推翻中共独裁统治需不需要先解决普通民众的思想问题？<br>\n<br>\n不需要。社会变革从来都是由精英推动的。英国大宪章是贵族们逼国王签的，没农民什么事。如果没签成，那绝对不是农民的责任，而是贵族的责任。精英们干不成事，不能把责任推到民众头上。这个世界永远是1%的人拖着99%的人前进。<br>\n<br>\n<br>\n3. 如果中共倒台，“丑陋的中国人”问题是否能得到改善？<br>\n<br>\n肯定、必然、绝对会。中国普通民众文明素养提高将发生在中共倒台之后，而不会是之前。让中国普通民众能够在文明程度上跟世界接轨，是推翻中共的重要动机。<br>\n<br>\n<br>\n4. 所以我们该怎么做？<br>\n<br>\n不要去纠结普通民众的问题。精英们需要组织起来，找到推翻中共的行动方案。<br>\n<br>\n3天前 ▫ 1天前修改过<br>\n赞 13 10 条评论 操作<br>\n<br>\n<br>\n流可 |<br>\n10人赞同<br>\n<br>\n1、大宪章和民主思想起源一点关系都没有。<br>\n<br>\n《政治学》（《Politics》）里面把六种制度好坏对比写得淋漓尽致，最后结论是民主制度更好。知道作者是谁，哪年生的吗？知道这本书比大宪章早多少年吗？<br>\n<br>\n民主思想起码比这本政治学还要早上个几百年，你自己去体会一下这个时间差。<br>\n<br>\n===================================<br>\n<br>\n2、中国早就有”风进雨进皇帝不能进“的思想了。<br>\n<br>\n知道一毛不拔到底是什么意思嘛？它的来源和出处是想论证什么问题吗？<br>\n<br>\n知道这个问题提出是在什么时候吗？<br>\n<br>\n<br>\n我感觉这样只提问题比较好。<br>\n<br>\n这样起码可以强迫部分人多去读读书，<br>\n总是有好处的<br>\n<br>\n2天前 ▫ 2天前修改过<br>\n赞 10 0 条评论 操作<br>\n<br>\n<br>\n不可说 | 存在主义/自由主义/Fre...<br>\n10人赞同<br>\n<br>\n这个问题我想提一下西方的公民和自由人的概念。<br>\n<br>\n因为所谓公民关系的确只存在于西方社会的某些时期。我们知道，公民是指有权作自由选择的平等的个人。权利和义务的概念都是对于公民关系而言的。<br>\n<br>\n<br>\n在亲属关系或子民关系的社会里，家长或帝王拥有绝对的权威，社会其它成员的基本要求虽然也可能得到一定满足，但那都是作为自上而下的指令、作为天然情感或恩宠赏赐的结果而实现的。除了造反，他们没有任何积极的影响政治的方式。在这里，治者与被治者是界限分明、固定不变的。一方面是无限的权威，另一方面是无条件的服从。固然，在这种社会里也常常有一些原则、理论试图对统治者施加影响，譬如“仁义道德“类概念。但是必须看到的是，它们决不是要对权力的应用范围加以限定，而只是试图对权力的实施内容加以校正。<br>\n<br>\n换句话，它们并不是想让一个具有无限权力的统治者成为一个只有有限权力的统治者（例如从一个绝对君主变成立宪君主），而只是想让这个统治者运用其手中的无限权力去做好事而不做坏事（希望皇帝作个好皇帝）。<br>\n<br>\n公民概念最早出现于古希腊城邦社会。柏拉图曾对此有所论述。但是第一个对公民概念进行比较完整系统论述的当推亚里士多德。亚里士多德把公民定义为“凡得参加司法事务和治权机构的人们”。这就是说，公民的含义是指享有政治参与权利。<br>\n<br>\n毫无疑问，古希腊的公民社会只不过是中产者以上的人们的天下，并不是广大劳动者的天下。但是，由于在那里，一般中产者人士确实享有相当的政治参与权利，这就比古代其它非公民社会具有很大的优越性。<br>\n<br>\n诚然，在非公民社会中，少数中下层人民也可能升到上层而成为统治者中的一员。但是我们一定要懂得：分有一部分统治权力和有独立的政治权利并不是一码事。帝王手下的臣僚终究是帝王的奴仆，而一个公民却是一个自由人。<br>\n<br>\n--------------------------------------------------------<br>\n<br>\n公民概念的核心不在于不分出生被王权赏识的平等，而在于独立的政治权利。按很多人的看法，中国从未有过欧洲古希腊时期就出现的公民和自由人的概念，或者即使出现过类似的看法也从未成为主流。<br>\n<br>\n从这个角度上来说，中国的专制传统确实要比欧洲深厚些。但这也不是中国老百姓的问题，毕竟世界上许多地区历史上都没出现公民和自由人的概念，欧洲老百姓也是靠知识精英先提出来公民和自由人，中国老百姓也不过是被动接受了中国的社会传统。<br>\n<br>\n但那些为中国专制添砖加瓦的暴君和如商鞅、韩非子一般的古代精英知识分子倒实在该为中国的专制负上几分责任。<br>\n<br>\n1天前 ▫ 7小时前修改过<br>\n赞 10 0 条评论 操作<br>\n<br>\n<br>\n陶罐 | 我的基本政治观点： 1、同...<br>\n3人赞同<br>\n<br>\n跟老百姓其实没有半毛钱关系。儒家思想和清朝的闭关锁国政策是很大的一个因素。儒家思想虽然说总体上是教人为善的，但是人民太过善良了，就导致统治阶级没有危机感，也就不思进取了。而闭关锁国政策，也是统治阶级没有危机感的一个体现吧！闭关锁国，恰逢西方文明兴起，中华民族也是时运不济，当有此劫。<br>\n<br>\n2天前 ▫ 2天前修改过<br>\n赞 3 0 条评论 操作<br>\n<br>\n<br>\n资料来源: 品葱<br>\n<br>\nhttps://www.pin-cong.com/p/147098/<br>","date":"2018-11-22","agreeCount":1,"discussionCount":0}