{"type":"question","id":20937,"title":"趙立堅是典型的戰螂嗎？","uid":19693,"topics":[3973],"contents":"從昨天開始，趙就多次發推表示武漢肺炎是由美國軍人傳入<br>\n<a href=\"https://pincong.rocks/question/20925\">https://pincong.rocks/question/20925</a><br>\n<br>\n今天又一再嘲諷美國自顧不暇，奉勸他們不要抹黑中國<br>\n<br>\n<blockquote>1. Chinese spox: We hope certain US officials could focus on domestic response &amp; international cooperation instead of trying to shift the blame to China by denigrating Chinese efforts to fight the epidemic. This is immoral &amp; irresponsible, &amp; will not help mitigate COVID-19 in US.<br>\n<br>\n2. Chinese spox: Some US official accuses China of \"covering up\". Well, the world knows better whether China is open &amp; transparent. We do not comment on if US response is open &amp; transparent, but obviously, someone in US still turns a deaf ear to international appraisal on China.<br>\n<br>\n3. Chinese spox: Countries like Singapore, ROK took necessary measures &amp; put the epidemics under control because they made full use of this precious time China bought for the world. As for whether US availed itself of this window, I believe the fact is witnessed by US &amp;the world.<br>\n<br>\n4. Chinese spox: As a Chinese saying goes, \"Turn inward &amp; examine yourself when you encounter difficulties.\" We urge the US officials to respect facts. Every minute wasted on smearing &amp; complaining would be better spent on enhancing domestic response &amp; international cooperation.</blockquote><br>\n<br>\n翻看Bloomberg的新聞，發現這廝去年在巴基斯坦任職時還對美國人批評新疆集中營問題十分不滿，反駁稱美國的人權狀況同樣一塌糊塗，在華盛頓的白人永遠不會去黑人聚居區的：<br>\n[url=https://www.bloomberg.com/news/articles/2019-07-15/susan-rice-calls-chinese-diplomat-a-racist-disgrace-on-twitter][/url]<a href=\"https://www.bloomberg.com/news/articles/2020-03-13/chinese-official-pushes-conspiracy-theory-u-s-army-behind-virus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/articles/2020-03-13/chinese-official-pushes-conspiracy-theory-u-s-army-behind-virus</a><br>\n<blockquote>While serving as China’s deputy chief of mission at its embassy in Islamabad in July, he posted a string of messages aimed at highlighting U.S. hypocrisy in criticizing Beijing’s human rights record at a time when Washington was ramping up criticism of detention camps in western China’s Xinjiang province.<br>\n<br>\nZhao mentioned everything from school shootings and income inequality to racial segregation, adding that <b>if “you’re in Washington, D.C., you know the white never go” to the Southeast part of the U.S. capital, home to historically African-American areas.&nbsp;</b></blockquote><br>\n<br>\n上述種族主義言論隨即遭到前囯安顧問Susan Rice痛斥，兩人展開罵戰：<br>\n<a href=\"https://www.bloomberg.com/news/articles/2019-07-15/susan-rice-calls-chinese-diplomat-a-racist-disgrace-on-twitter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/articles/2019-07-15/susan-rice-calls-chinese-diplomat-a-racist-disgrace-on-twitter</a><br>\n<blockquote>“You are a racist disgrace. And shockingly ignorant too,” Rice told Zhao on Twitter. Likely assuming that Zhao was posted in China’s mission in Washington, <b>she then addressed her next comment to China’s ambassador to the U.S., Cui Tiankai. “Ambassador Cui, I expect better of you and your team. Please do the right thing and send him home.”</b><br>\n<br>\n“<b>You are such a disgrace, too. And shockingly ignorant, too.</b> I am based in Islamabad. Truth hurts. I am simply telling the truth,” Zhao fired back at Rice on Monday. “To label someone who speak the truth that you don’t want to hear a racist, is disgraceful &amp; disgusting.”</blockquote><br>\n<br>\nPS：他推特的背景圖片估計是親自設計的，約等於縣城高中生水平(We Stand with Whom??)<br>\n<a href=\"https://i.imgur.com/Yl9rudw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Yl9rudw.jpg\" alt=\"https://i.imgur.com/Yl9rudw.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-13","agreeCount":4,"discussionCount":10}