{"type":"question","id":20936,"title":"如何评价法广文章“看着武汉街头的习近平 想起广州街头的胡锦涛”？","uid":26289,"topics":[5262,520,136,4979],"contents":"<b>看着武汉街头的习近平 想起广州街头的胡锦涛</b><br>\n<br>\n作者：安德烈 <br>\n<b>胡锦涛2013年回答记者的一段话被网络翻了出来，引起许多评论。法新社问什么事最让他伤脑筋，胡锦涛回答“非典”。他形容自己当时“心急如焚”，若不能有效遏制疫情，不但对不起国人，也对不起各国人民。比起今天官媒鼓吹的要世界感谢中国的专横无礼，“胡真显得谦谦君子”，久违了!</b><br>\n<br>\n习近平的前任胡锦涛也曾遭遇严重卫生危机，胡遇到的是SARS，习面临的是新冠病毒；胡的时候并不比习透明，SARS疫情是在303医院军医蒋彦永揭露后才真正公诸于世，新冠疫情最初被武汉医生披露后，党政部门竭力隐瞒人传人的重大事实，直到爆发成重大灾难，传染全国，现在已形成全球性灾难。<br>\n<br>\n然而，今天许多中国人想起胡锦涛，甚至对这位素有不作为，眼看着“击鼓传花”，一天天烂下去的前国家主席不满的人也掩饰不住地感叹，有人说，中国人太悲惨了，每个人都被逼得怀念那个“河蟹”时代。还有人说，“想起胡锦涛，是很无奈，看看眼下这位，更让人绝望”。胡至少有另外一面让人难忘。<br>\n<br>\nSars全面爆发后，胡锦涛来到了疫情第一线，2003年4月14日，在疫情猖獗的时候，他来到首先爆发疫情的广州，看完医护人员，然后在事先未打招呼的情况下，出现在广州繁华的商业街北京路，在街头看望民众……胡锦涛就是因为这一举动后来被民间称之为“涛哥”。胡锦涛的搭档温家宝总理在亲民方面绝不输于胡，疫情嚣张之际，挺身慰问老百姓，温家宝给人这方面留下的印象似乎更深：凡是大灾大难现场，都有他的身影，有些批评者讥讽他是一位演员，但这样的演员在习近平统治下绝踪了。<br>\n<br>\n在亲民方面，习不要说平时从不去灾害现场，他不去，连带他的班子无人敢去。这次爆发新冠疫情的核心地带—武汉，死了那么多人，近10万人被封锁近两个月，习近平就是不去慰问。直等到3月10日才去了武汉，与胡锦涛在广州街头与老百姓轻松握手随便言谈的场面比起来，习近平的出现令人恍若有隔世之感，除了挑选好的几位社区人员，没有见到真正的百姓，只去了两个地方，一个是军方管理的火神山医院，他仅仅是隔着屏幕慰问医护人员和患者，而且，不少人指出他其实去的是紧邻的武汉职工疗养院；另一个去的地方是东湖小区，沿途人家，一户一警，户户驻警，高楼上布满了狙击手，习近平与其说看望民众，不如说遥望被锁在房中的武汉人更确切。一些视频显示，有住户人家看到习近平走来，喊出“习主席好，武汉加油，中国加油”的口号，看起来很像是演员乔装，因为其中一人问：“是不是开始”，而且喊的都是口号，不像普通老百姓的话。且试想每户人家驻有警察，老百姓岂敢乱说乱动？ 再看那街上，满街空荡荡，没有人，习近平一行走过，大约有上千名黑衣人出现，那是什么人，只能是公安人员。<br>\n<br>\n所以，今天网上才广泛流传着胡锦涛当年的一段令人唏嘘不已的讲话，这是2003年10月21日在曼谷召开的亚太经合组织第11此领导人非正式会议上，法新社记者问胡锦涛一个问题，什么事曾让他感到最伤脑筋，胡锦涛的回答很坦率：“非典”。他说：“当几千名同胞遭受非典威胁的时候，当上百名同胞死于这个疫病的时候，作为一个国家的领导人，我心急如焚，如果不能有效地遏制疫情，使其泛滥开来，甚至扩散到国际社会，那么作为中国的领导人，我们对不起13亿中国人民，也对不起世界各国人民”。<br>\n<br>\n有人说，在听惯了当今我党咬牙切齿“不忘初心”的誓词以后，涛哥虽然也是中共领袖，人性不会高于党性，他的话难免有作秀成分，但还是让人感动，他的语气里还是有一种对人的担心，他知道同胞受难他不能撇开责任，而且，胡还有一种“胸怀”吧，至少和习比起来是如此，就是非典治不好，他觉得不光对不起中国人民，还对不起世界各国人民。<br>\n<br>\n今天这些话就都收起吧，习救灾迟缓，慰问迟缓，事情有利了就拿天下之功为己功，一切都是“我亲自指挥亲自部署”，气势跋扈，专制专断，当有本国人弱弱地启示，是否应对造成的灾难说一声歉意？只是本国人，世界人民对疫情传播的埋怨是有的，但远远想不到要中国人表示歉意，病毒吗，无祖国。但那位人士的话说出后，遭到围攻，党的宣传机器全部开动了，什么美国要向中国道歉呀，什么世界应该感谢中国呀，还有恨不得立即从美国遭到新冠疫情起源于甚至制造于美国，种种，不在话下。<br>\n<br>\n涛哥时期，因前任江泽民鼓吹闷声发大财，官员贪腐一路延续，终于丧失了一切底线，九龙治水后期，对维护宪政人权的打压也异常严重。但是，真不能跟习近平时代的残暴比，那时候，微博上还可以时不时看到一些自由的言论，民间也经常有人发声，蒋彦永能把非典向外公开揭露，也足见那时候比现在有容忍得多，直到零八宪章诞生。他们抓走了刘晓波……那时候，温家宝有时会谈到人权、宪政等普世价值，温家宝会公开站出来历数文革的罪恶。<br>\n<br>\n在今天，这一切都听不到了，你说这是在演电影，这样的电影不可能存在了。<br>\n<br>\n<br>\n文章来源：http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200312-%E7%9C%8B%E7%9D%80%E6%AD%A6%E6%B1%89%E8%A1%97%E5%A4%B4%E7%9A%84%E4%B9%A0%E8%BF%91%E5%B9%B3-%E6%83%B3%E8%B5%B7%E5%B9%BF%E5%B7%9E%E8%A1%97%E5%A4%B4%E7%9A%84%E8%83%A1%E9%94%A6%E6%B6%9B<br>\n<br>\n<br>\n对比前朝的低调道歉与当下的战狼外交姿态，不由得令人唏嘘啊，连闷声发大财都做不到了，另附上03年官媒吹捧胡的报道。墙内链接：http://www.people.com. cn/GB/guandian/1033/2151132.html<br>\n<a href=\"https://i.imgur.com/feE2LSD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/feE2LSD.jpg\" alt=\"https://i.imgur.com/feE2LSD.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-13","agreeCount":18,"discussionCount":1}