{"type":"question","id":20938,"title":"聊聊习近平为什么要向左转？","uid":41109,"topics":[1978,136,624,1092,26],"contents":"首先，习近平的执政能力一直饱受大家的诟病，而很多人将“民营企业离场”、“中美贸易战”、以及最近的疫情归结为习近平执政能力低下或者是习近平大搞对行政干部的清洗以党代政才导致行政能力低下所造成的。其实，纵观历史，皇帝也好，时代也罢，有偶然存在，但内在的必然性才是让无数偶然导向最终结果的最根本推动力。本文只想就自己的观察和理解谈谈为什么习近平向左转。<br>\n<br>\n胡温时代中共经历了sars，经历了08年金融海啸，但是中国经济却迅猛发展，在世界经济一片惨淡时，我们是一抹独特风景。而也是胡温执政时期，中国民主自由派主导了舆论，吴敬琏为代表的自由派经济学家对经济和制度的改革声音越来越大。党内的技术官僚崛起，贪污严重的同时，各地的经济发展却因为他们的专业性和执行力有了很好的护卫作用。而中国民企在这个时期也是最争气的，华为、阿里巴巴、腾讯等等国内科技企业崛起，顶部的崛起更带动许多创新企业的崛起，滴滴、大疆、美团、小米这些企业虽然多少靠抄袭起家，但是面对中国复杂的营商环境却可以崛起也凸显出中国民企在管理、运营上逐渐接近国际顶尖水平。<br>\n<br>\n就在这一片大好的声音下，十八大召开，字字句句都让全国企业民众无不感受到中国改革将更加符合大多数人的利益。而在18大之后，中共也迎来了习近平。大家都认为习近平会贯彻18大精神，将中国的改革向中国建国时对全民的保证一样，逐步放开市场，逐步放开民主，中国从中共主导变为中共与民间共治的结果。然而，一切都在19大结束了。从19大开始，中共重新举起了公有制为主体的大旗，开始了国进民退，开始了党管一切，开始了定于一尊。<br>\n<br>\n<b>为什么习近平要逆转胡温基调，宁损经济，宁违天下，也要向左转？</b><br>\n<br>\n我认为，这一切都因为中共政权因为经济发展反而变得岌岌可危，中共的左派或者说既得利益集团不允许中国的统治被资本集团或者民主集团掌握，从而毅然反扑，妄图翻天覆地，重新来过。<br>\n<br>\n为什么说中共政权因为经济发展反而变得岌岌可危呢？<br>\n<br>\n首先是官商勾结，上有政策下有对策。经济的发展，必然导致权力的寻租。这让中共官员大发其财，但也让官员与民企绑在了一起，成为了利益攸关者。这对于企业来说可以算是一种保护伞，让企业可以应对政策风险。比如共享单车，顶部民企投资，创新公司执行，而地方官员放行才可能出现这种经济模式。而这种潜规则合作，必然导致了一个结果，那就是如果中共政策对民企不利，作为执行者的地方官员不但不会执行政策，反而会想方设法保护企业，因为他们也受益于企业。这也是胡温时期，令不出中南海的根本原因。<br>\n<br>\n再有是舆论导向，向着对中共不利的方向越走越远。民企发展需要市场经济，而要发展市场经济就需要政府不断下放自己的权力。比如，任大炮一直在炮轰的土地拍卖制度，集体土地无法入市制度等等。由于民企的崛起，民企中聚集了大量的优秀人才，不但有技术型人才也有学者、网红、主持人等等，这些人或直接从民企中受益，或是有利益关联关系。而民企又雇佣了中国大部分的劳动力，这就造成了，为民企发声就是为百姓发声，为民企争取利益就是为民请命的局面。政府越来越成为了阻碍发展的对立面。<br>\n<br>\n最后，也是最重要一点。中共赖以执政的经济基础——国企，正在迅速削弱。国企改革说了多年，但是一直是无果，而国企中的人员也被冠以“低能”“清闲”的标签，这与民企开疆拓土、骁勇善战形成了鲜明的对比。民企的迅速崛起，已经让国企到了不靠政策活不了，没有贷款马上死的局面。到了习近平执政时期，民企聚集的社会能量开始向国企垄断的市场发起挑战。比如，微信的发明导致了中国移动和联通损失巨大的短信收费，四通一达把邮政挣钱的线路全抢走了，出租公司被滴滴抢生意到要罢工的地步。而国企对中共太重要了，它首先是中共政权用权力变现最方便的手段，同时国企更是中共控制中国经济、中国民众的最直接手段。没有了国企，或者任由民企进入垄断领域，中共将失去对于经济的话语权，所谓的权力将失去载体而转入那些规模以上民企手中。打个比方吧，如果中共把中国移动卖给了腾讯，而之后中共想整腾讯，腾讯就可以让通讯网络出各种问题，让全国都打不了电话，以此来反逼中共。到时，中共再不可能随意的发文，出政策，伸手。<br>\n<br>\n而到这个地步后，中共对政权将处于失控状态，未来局势发展完全听天由命了。这显然不是中共可以接受的。所以，以习近平为代表的中共，必须向左转，因为只有左转才能保住他们自己的江山。结合后续习的一系列的手段，都是针对稳定政权而做的。从此也可以看出，中共内部的既得利益集团是当权派，且不会轻易交出哪怕一点权柄。他们的设想只是想让中国在他们完全掌控下发展，这样才最符合他们的利益。这显然是违背经济原则，普世价值观和天下大道。<br>\n<br>\n<br>\nPS，基于以上推论，我不认为中共内部出现大规模的内斗。中共只是有顺序的逐步从上至下清洗掉那些反抗势力。<br>\n<br>\n另PS，天罚……哎，望天可怜我中华儿女……莫断我中华文明，中国，加油！","date":"2020-03-14","agreeCount":66,"discussionCount":14}