{"type":"question","id":20958,"title":"如何评价纽约地铁站里这张「与病毒战斗，而非人」的公益海报？","uid":3685,"topics":[5262,1066,417,442,408],"contents":"纽约地铁今天张贴海报。“无论何时，这里都不允许无知、种族歧视或排外/仇外行为。 ”还提示：“勤洗手，不要恐慌，保持信息获取充分。与病毒战斗，而非人。”<br>\n<br>\nhttps://t.co/lxKXGss6cc<br>\n<br>\n相关新闻（Infowars）&nbsp; &nbsp; &nbsp; &nbsp;<br>\n<br>\nhttps://www.infowars.com/amidst-coronavirus-pandemic-subway-posters-tell-new-yorkers-not-to-be-racist/<br>\n<br>\nAMIDST CORONAVIRUS PANDEMIC, SUBWAY POSTERS TELL NEW YORKERS NOT TO BE RACIST<br>\n<br>\nPaul Joseph Watson | Infowars.com - MARCH 12, 2020&nbsp;<br>\n<br>\n<br>\n<b>An LGBT activist group called Pride Train has plastered New York subways with posters reminding commuters not to be racist during the coronavirus pandemic.</b><br>\n（一个名为Pride Train 的LGBT活动团体在纽约地铁张贴提醒人们冠状病毒疫情期间不要种族歧视）<br>\nAsserting that “Facts, not fear, will stop COVID-19,” the posters tell travelers “No ignorance, racism, or xenophobia allowed at this station at any time.”<br>\n<br>\nSpotted in NYC pic.twitter.com/jleRh7l73k<br>\n<br>\n— Orwell &amp; Goode (@OrwellNGoode) March 12, 2020<br>\n<br>\nAnother poster states, “COVID-19 is not an excuse to be racist.”<br>\n<br>\nDon't let hate spread faster than the virus! #PrideTrain #coronavirus #COVID19 pic.twitter.com/Uhqx43Bd28<br>\n<br>\n— Pride Train (@PrideTrainNYC) March 10, 2020<br>\n<br>\nThe posters immediately draw attention because they are designed to look like official MTA announcements.<br>\n（这些海报很吸睛，因为极易和纽约地铁官方海报混淆）<br>\nAlthough previous posters were put up without the express permission of the MTA, Pride Train has described the Metropolitan Transportation Authority as a “silent (very silent) partner.”<br>\n（虽然之前张贴海报的举动没得到纽约地铁认可，这个团体还是称纽约地铁为「沉默（过头？）的伙伴」。）<br>\nConcerns over “racism” and “xenophobia” surrounding the coronavirus have repeatedly emerged, with the World Health Organization making numerous statements demanding certain words and phrases not be used in order to prevent people feeling “stigmatized.”<br>\n（关于冠状病毒的“种族主义”和“仇外心理”的担忧反复出现，世界卫生组织发表了许多声明，要求不要使用某些单词和短语，以防止人们感到“被污名化”。）<br>\nThe irony of course is that the kind of border controls which countries like Russia imposed back in January would be decried as “racist” by groups such as Pride Train, yet they have successfully prevented the wider spread of coronavirus.<br>\n（具有讽刺意味的是，像俄罗斯这样在一月份实行边境管制的国家被Pride Train之类的团体称为“种族主义”，但它们成功地阻止了冠状病毒的广泛传播。）<br>\n&nbsp; &nbsp;<br>\n<a href=\"https://pbs.twimg.com/media/ES85HwgWkAAkyU4?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ES85HwgWkAAkyU4?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/ES85HwgWkAAkyU4?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/ES-vg3xU0AE9coU?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/ES-vg3xU0AE9coU?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/ES-vg3xU0AE9coU?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-03-13","agreeCount":2,"discussionCount":13}