{"type":"question","id":20986,"title":"如何看待英国的“先感染，后免疫”抗疫策略？","uid":36122,"topics":[6603,5262,6504,30,5882],"contents":"根据 BBC 的最新报道：<a href=\"https://www.bbc.com/news/uk-51865915\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/uk-51865915</a><br>\n<br>\n<blockquote>Sir Patrick said it is hoped the government's approach will create a \"herd immunity in the UK\".&nbsp;\"Our aim is to try and reduce the peak, broaden the peak, not suppress it completely.\"&nbsp;\"Our aim is to try and reduce the peak, broaden the peak, not suppress it completely.\" \"Also, because the vast majority of people get a mild illness, to build up some kind of herd immunity so more people are immune to this disease and we reduce the transmission.\" \"At the same time we protect those who are most vulnerable to it.\"<br>\n<br>\nHe also said the new coronavirus is likely to become \"an annual seasonal infection\".</blockquote><br>\n<br>\n根据英国政府首席科学顾问帕特里克·瓦伦斯爵士的发言，英国政府担心该病毒会持续一整年并在今年冬天再度爆发。因此政府目前采取的措施只是为了“保护那些最容易受到伤害的人”。他们希望能通过群体免疫的方式来最终解决英国境内的新冠肺炎疫情，即通过让大群体感染从而产生群体免疫效应。更多有关群体免疫的信息请阅读维基&nbsp;<a href=\"https://zh.wikipedia.org/wiki/%E7%BE%A4%E4%BD%93%E5%85%8D%E7%96%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E7%BE%A4%E4%BD%93%E5%85%8D%E7%96%AB</a>&nbsp;自行了解<br>\n<br>\n我已经尽力将以上新闻以客观不夸张的翻译提炼呈现，但还请各位点击BBC原文链接全文阅读一遍。而目前的事实是群体免疫这个概念本身是描述疫苗的作用，即当大部分人接种疫苗后，因为大部分个体获得免疫，即使还有很多个体没有接种疫苗也没有免疫，疫情也会结束。因此问题在于帕特里克·瓦伦斯爵士的发言将新冠病毒描述成一种健康人容易产生免疫的流感，而只有“最容易受到伤害的人”才有最大的危险被该病毒杀死。在这个逻辑下，感染新冠病毒并痊愈获得免疫等同于接种了疫苗。<br>\n<br>\n<b>因此，本问题所要讨论的便是如何看待英国政府的抗疫逻辑：感染并痊愈 = 接种疫苗；群体“接种疫苗”（感染并痊愈）可产生群体免疫。</b>我们暂且不谈论英国政府目前采取的措施是否有效或是有什么合理性。我们只讨论帕特里克爵士所提出的这套理论是否具有合理性。<br>\n<br>\n另根据 Financial Times 的报道：<a href=\"https://www.ft.com/content/38a81588-6508-11ea-b3f3-fe4680ea68b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ft.com/content/38a81588-6508-11ea-b3f3-fe4680ea68b5</a><br>\n<br>\n<blockquote>But Sir Patrick told Sky News that experts estimated that about 60 per cent of the UK’s 66m population would have to contract coronavirus in order for society to build up immunity. “Communities will become immune to it and that’s going to be an important part of controlling this longer term,” he said. “About 60 per cent is the sort of figure you need to get herd immunity.”</blockquote><br>\n<br>\n帕特里克爵士对天空新闻台说，一个社区要有60%的人感染冠状病毒才能使该社区的居民对新冠病毒免疫。而社区免疫是控制这个长期目标（抗疫）的重要组成部分。<br>\n<br>\n英国总人口约有6600万人。因此如果英国首席科学顾问帕特里克爵士的发言代表政府的话，那么也就意味着英国政府能够接受全国累计4000万人感染的局面出现。4000万人感染是什么概念呢？截至目前，全中国累计感染新冠肺炎的人数为8万人，而全世界，包括中国，官方报道的累计感染新冠肺炎的总人数为14万人。<br>\n<br>\n我的确只截取了该报道的一小段来进行翻译。因此请各位在看完后点击报道的原文链接阅读原文以防止断章取义效应的出现。","date":"2020-03-13","agreeCount":13,"discussionCount":25}