{"type":"question","id":210,"title":"【品葱备份】世界各国的民主制度都有哪些缺陷/需要改进的地方？","uid":1,"topics":[113],"contents":"世界各国的民主制度都有哪些缺陷/需要改进的地方？<br>\n0人赞同 9人关注<br>\n<br>\n大家都知道各国的民主制度都在不断的改进，很多国家有专门的民主改革部，因为30年前的制度可能不适合现在的社会，不断迭代是常见的。你认为现在各个国家的制度有哪些要改进的？可以说一个你熟悉的<br>\n<br>\n8天前<br>\n赞 3 条评论 操作<br>\n<br>\n<br>\n3个回答<br>\nright-wing | Right-wing li...<br>\n7人赞同<br>\n<br>\n当前西方国家民主制度最大的威胁来自硅谷科技公司。与之相比，中共全球扩张带来的威胁都只能算小菜一碟。说句不好听的，如果以下几个问题不能解决，全人类的自由民主都迟早会被毁灭。人类文明将陷入1984和美丽新世界的混合Matrix中。<br>\n<br>\n班农今年在瑞士的演讲非常值得一听，听完后能对当前西方右翼政治理念有一个基本了解。其中提到西方世界现在面临的三大挑战：<br>\n<br>\n1. Central gov debase your citizenship (by outsourcing jobs to China)<br>\n<br>\n2. Central banks debase your currency (cryptocurrency is the solution)<br>\n<br>\n3. Tech giants debase your personal data. Their business model is to monetize your data.<br>\n<br>\n其中第三点就是本文准备展开论述的。<br>\nhttps://youtu.be/AeJaq599yh4<br>\n<br>\n<br>\n1/ 言论审查（censorship）<br>\n<br>\nGoogle出于政治立场过滤搜索结果（川普当年就抱怨过对希拉里不利的新闻很多都搜不到）。用Google搜索一些右翼政治信息（比如犹太人相关的关键词），与相对中立的搜索引擎（如DuckDuckGo）结果差别经常很大。Google近期准备重返大陆也表明其不再将 anti-censorship 作为其核心价值观。一家位于垄断地位的搜索引擎公司不再坚持反审查理念，对言论自由带来的负面影响是巨大的。<br>\n<br>\n附Breitbart的报道：THE GOOD CENSOR: Leaked Google Briefing Admits Abandonment of Free Speech for 'Safety And Civility'<br>\nhttps://www.breitbart.com/tech/2018/10/09/the-good-censor-leaked-google-briefing-admits-abandonment-of-free-speech-for-safety-and-civility/<br>\n<br>\n另外几个硅谷巨头也不遑多让。Facebook经常有右翼人士帐号莫名其妙被封；Twitter上右翼言论也经常遭到封杀（不然gab.com怎么会火），Alex Jones前几个月被封杀就是例子。<br>\n<br>\n<br>\n2/ 大数据监控<br>\n<br>\n隐私权是基本人权，但近年来科技巨头对个人隐私权的侵犯事件频发。以Google和Facebook为首的科技巨头为每个用户都建立了profile，追踪每个人的网络活动，从而知悉每个人的性格特点和行为方式，进而进行心理操纵。这些用户数据不仅用于商业，也用于政治。曝光的16年美国大选中的Facebook水军、Cambridge Analytica 的用户数据泄露，只不过是冰山一角。<br>\n<br>\n此外，海量数据是人工智能行业的石油。Google节操碎了一地也要重返中国，据传就是为了掠取中国用户数据以保持其在人工智能行业的领先地位。中国庞大的互联网人口与毫无隐私保护的现状，是科技公司收集数据的绝佳场所。<br>\n<br>\n<br>\n3/ 推荐算法<br>\n<br>\n科技公司通过监测用户行为，发现用户偏好，进而只呈现用户喜欢看、并乐于点赞/转发的内容。这方面Facebook是集大成者，大陆的今日头条只是拾脸书牙慧。推荐算法的邪恶之处在于，因为人的心理是更喜欢点赞那些会刺激情绪的肤浅内容，比如炫耀、嫉妒、怨恨、发泄，而不是有深度的内容。于是算法就拼命推送肤浅内容，导致网络比现实更加肤浅和极化。有研究表明，社交媒体常常会加深而非减轻不同观点人群之间的敌视程度，使得人们更加难以深入交流。这无疑是对民主制度的巨大威胁，因为理性交流是民主的基石。<br>\n<br>\n<br>\n4/ 云服务<br>\n<br>\n出于降低成本的考虑，越来越多的个人和企业把数据托管在云上。现在不管用什么app，背后的数据基本都存放在亚马逊、谷歌等少数几家云服务商上（中国大陆是阿里云、腾讯云、百度云、华为云）。业内有句名言：Cloud is just someone else's computer. 几大巨头有了云上的数据以后，监控起来真是不要太容易。<br>\n<br>\n<br>\n5/ 人工智能<br>\n<br>\n上面提到过大数据和AI的关系。AI当前的主流应用，不管是人脸识别和自动驾驶等，根本目的都是为了更高效、更全面的监控。AI 能够带给消费者的效益并不大，对个人自由和民主制度的潜在危害性却非常之大。<br>\n<br>\n21小时前 ▫ 7小时前修改过<br>\n赞 7 11 条评论 操作<br>\n<br>\n<br>\n蛋蛋 |<br>\n12人赞同<br>\n<br>\n民主是一种制度，但凡一种制度必然是逐步根据需要改进，这可以是很多人认为不合理不公平的地方，也可以是阻碍效率的地方，也可以是对向更好的国家学习的地方。<br>\n<br>\n加拿大就minister of democratic reform，民主改革部。加拿大目前的选举制度为按十万人划分选区，每个选区选出一个议员席位，最后全国338个选区统计获得席位最多的成为执政党，组建内阁，获得第二多的成为反对党，组建影子内阁。看似挺公平的是吧？然而还是存在一些问题的。<br>\n<br>\n目前加拿大选举制度存在一个问题，就是不能根据选票数量合理分配席位，比如一个选区，A党获得50%选票，Ｂ党获得48%选票，那就是A党获得这个席位，最后如果Ｂ党过于分散票数，可能在国会一个席位都没有。这就是绿党所处的处境，虽然有5%的全国选票数，然而只有一个席位，远不到338*5%=16席，那绿党就无法代表那5%人发出相应的声音。<br>\n<br>\n目前改革的呼声很高，大体就是比如在选区外新增一百个不分区席位，这一百个席位按照所得总票数比例分配。<br>\n<br>\n7天前 ▫ 7天前修改过<br>\n赞 12 0 条评论 操作<br>\n<br>\n<br>\n鹿ㄦ | 一只鹿ㄦ。Medium个人...<br>\n12人赞同<br>\n<br>\n较为普遍的看法是，在过去20年之间，民主在国际范畴确实是衰退的。有一些享有部份自由，介于半威权到威权之间的政体（如俄罗斯），政治参与范围剧烈地下降。有一些处于民主化阶段的国家，则遭遇许多政治上的问题（如泰国）。而中国的崛起，似乎证明了经济的成长，未必走向民主与自由化&nbsp;<br>\n<br>\n对于老牌的民主国家而言，所遭致的主要问题，倒不是制度本身的问题。因为自冷战结束之后，就很少有人认为健全的选举制度下，政府有任何解体或垮臺的危机。福山（Francis Fukuyama）最近的文章，更加详细地论述了近年非常热门的观点。那便是全球化下，现有制度逐渐失去了人们的信任<br>\n<br>\n一个具体的展现，那便是经济的因素，譬如减税或福利政策的争论，在各国选举的重要性，出现了严重的衰退现象。取而代之的，反而是聚焦在某些政治议题，亦或是Me Too这般，专注于争取部分团体权益的社会运动。福山认为，这代表了一件事情，那就是人民其实已经不相信任何的经济改革了。无论是选择大政府或小政府，最终获利的，永远都只有金字塔顶端的富豪&nbsp;<br>\n<br>\n这使得两种类型的政治人物，在各国的选举中，大放异彩。一种是主打特定政治议题或社会运动，另外一种就是保守主义与保护主义者。这件事情不仅发生在欧美，就连韩国与臺湾，也有类似的情形发生。那便是主张经济发展，促进GDP成长的政党，无不一遭致挫败。人们很少会记住文在寅政府与蔡英文政府的经济政策，但却非常明白他们在政治议题（南北韩关系、两岸关系）上的表态<br>\n<br>\n这造成一种感觉，那便是社会似乎陷入了一片乱象。然而，以福山的论点，那便是由于对经济前景的失望，导致所有人的目光，都被集中在其他非经济议题上来。开始出台一些强硬的贸易政策，并且排斥广域性的经济融合。给我的感觉，很像是在「找内贼」。满是愤怒与失望的人们，正在寻找导致这一切发生的罪魁祸首。无论如何，现在这群民主国家所找到的第一个倒楣鬼，显然就是中国了&nbsp;<br>\n<br>\n<br>\n&nbsp;我对美国「包裹案」的评论：美国社会陷入分裂了吗？<br>\n<br>\n3天前 ▫ 3天前修改过<br>\n赞 12 2 条评论 操作<br>\n<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/147485/<br>","date":"2018-11-22","agreeCount":0,"discussionCount":0}