{"type":"question","id":21001,"title":"巨龙会以什么样的方式走向毁灭？","uid":18802,"topics":[1],"contents":"我思考了很多。<br>\n首先可以确定的是。<br>\n土共不会因为敌国的军事入侵走向毁灭。<br>\n因为有能力军事入侵占领中国的。<br>\n只有火力全开的美帝一家。<br>\n而且必定付出极为惨痛的代价。（估计这仗打完美帝进不了五常了：））<br>\n这还是排除了核武的情况下。<br>\n现阶段的美帝连朝鲜都解决不了，别提中国了。<br>\n（有人又要说了，瞎几把乱讲，美帝火力全开还干不死三胖？ 地皮都给他掀了）<br>\n你猜机智的美帝会不会为了去解放朝鲜人民，冒着被核弹炸的风险，火力全开去干三胖。 ：）<br>\n同理，机智的美帝会不会为了解放中国人民，冒着退常的风险，火力全开来干中国。 ：）<br>\n然而有一点可以确定的是，<b>米帝绝不会放过中共</b>。<br>\n并非为了推行米帝的民主自由理念，而是因为，<b>秦始皇留下的一个统一的中国会是整个蓝星上在百年以内唯一对米帝产生实质威胁的国家</b>。<br>\n在经济上中共利用低人权优势以及人口红利勾引了大批米帝的企业家在中国投资建厂。（工资给的少，干的活多，成本低，又没有工会组织闹事，资本家用了都说好。）<br>\n为中国创造了源源不断的Dollar收入，和整个工业能力的巨幅提升。<br>\n而对美国来说，则导致大量制造业外迁，整个工业空心化。居然特么卖起油来了：）<br>\n这个过程持续了十几年，所以你可以说，土共是喝着美国工人和中国人的血长大的 ：）<br>\n这是中国发展最为迅猛的十几年，也是美国工人最遭重的十几年。<br>\n这十几年中国越来越强，美帝<b>工业</b>越来越弱。（美帝虽然工业越来越弱，但中国开放的市场让美国大量高科技企业赚的盆满钵满，所以这两个流氓沆瀣一气，真正的哥两好）<br>\n导致大量美国蓝领找不着工作，变成了White trash.<br>\n我估计当时的他们只是怨恨社会，大部分的民众都看不远，不论中美。然而这时候，一个代表广大贫穷到要破产的工人阶级利益的房地产亿万富豪冒出来了，那就是机智的川普。<br>\n如果你关注过特朗普的竞选，你会发现这家伙怎么跟小学博士似的。用的英语单词宛如智障，还一字一句活像一个英语外教一样。<br>\n然而特朗普是货真价实的精英中的精英。你看一看他年轻时的采访你就知道，他要不是得了老年痴呆怎么可能这么说话。<br>\n他的受众很明显，最大的基本盘就在这些所受教育不高，难找工作，社会地位一年不如一年的red neck身上。所以他除了要确保这群乡巴佬能听懂他在说啥之外，还要假装和他们姿势在同一水平线上以获得亲和力。他必须要伪装成一个特别有能力但是没什么文化的人。因为这群乡巴佬十几年来都在被那一群有文化的华尔街硅谷精英歧视。（有人说美国民主自由，政治正确，怎么可能歧视这群人，White trash 这个词不是我发明的，是美国人发明的，自己想去吧。）<br>\n所以有了“希拉里连他老公都服务不好，他凭什么服务美国人民”这样的高雅之词。<br>\n特朗普帮美利坚工人立了两个靶。<br>\n泥腿子们，你们听我说，你们找不到工作，全特么怪非法偷渡来的老墨和中国，他们把你们的工作全抢了，你们选我，我帮你们把工作抢回来。MAGA!<br>\n底下原本失去了生活方向的，以为自己一辈子就这么完了的Red neck，看见了一个身价亿万（而且不断吹嘘自己身价）的工人领袖，盯着中墨两国国旗群情激愤， They took our job!<br>\n义无反顾顶着所有主流媒体的嘲笑一票一票把特朗普推向总统宝座。<br>\n所谓断人财路如杀人父母，我不知道美帝的白左现在感受到这句话的威力没有。<br>\n川普在任4年干的最主要有2件事。<br>\n第一，修墙。死活都要赖着国会拨款修墙。让美国政府停摆也要去修墙。<br>\n不是因为川普爱墙，是川普要连任，要给选他的这群红脖子一个交代。<br>\n第二，反共。（同样是为了完成对选民的承诺）<br>\n土共的好日子就此到头了，哥俩也不好了，美国高科技企业赚钱也没那么香了。<br>\n比较搞笑的是，原本川普一揍土共，土共就去揍美国高科技企业，美国高科技企业就反过去骂川普。<br>\n但winnie the pooh这个douchebag居然以为美国高科技企业去骂川普是特么怕了中国的鞭打（人家只是嫌钱赚少了），以为加大力度川普就顶不住要完蛋了。小手一抽，结果就爆了NBA莫雷事件。（感谢港胞）<br>\n什么叫加速主义啊（战术后仰<br>\n自此 川普一揍土共，土共就去揍美国高科技企业，美国高科技企业就去骂川普，然后美国民众就去帮川普骂美国高科技企业。美国高科技企业就真怂了。为什么美国高科技企业真怂了。因为美国是自由民主的国家！（别扯淡了，失去中国市场亏钱，失去美帝支持没命。）<br>\n自此之后，在winnie the pooh 的帮助下，原本社会割裂异常严重的美帝人民居然神奇的团结起来了。<br>\n就凭这一点winnie the pooh至少值50个国会勋章。<br>\n然后对土共的各种妖魔化宣传，找茬就全来了。（以前哥俩好的时候，你干的那点破事我睁只眼闭只眼，罚酒三杯也就过去了，现在全给你挖出来一件一件砸在你脸上。让你知道谁特么才是蓝星最大流氓！）<br>\nWinnie the pooh 很刚， 我很欣赏。 他每多刚一天，美帝人民对他的恨意也就越深，中共的灭亡也就来的越快。但进口了俄爹的瘟猪肉后。 Winnie the pooh终于顶不住了。不少葱油乐见其成，认为土共一天到晚揶揄美帝搬石砸脚反过来把自己的脚给砸肿了。我倒觉得俄爹的瘟猪肉至少给土共续了3年命。<br>\n什么叫亲爹啊？（战术后仰<br>\n总结，美帝全民已经达成土共是邪恶政权的共识（需要加速主义者不断巩固），将会成为巨龙倒塌最主要的力量。<br>\n而且美帝没得选，因为再和土共哥俩好个二十年就特么打不过土共了，到时候德州农民就要跑到加州打土豪分田地了！<br>\n然而机智的美帝会怎样屠龙呢？<br>\n在最开始我已经说了，军事上不存在任何可能性。（不是说不会打仗，而是不会登陆中国，逼得土共狗急跳墙 局部战争 掉两家飞机 沉两艘小船还是可能的。）<br>\n美帝最大可能使用的战略是对付苏联用的遏制战略。<br>\n人民群众最喜闻乐见的军备竞赛很有可能又要开始了。<br>\n有人就要说，傻逼，这么狡猾的土共怎么可能会和苏联掉到同一个陷阱里。<br>\n米帝拼命造，我们拼命玩。造死他个狗日的。我们不跟！<br>\n问题来了，米帝在造装备的时候 你在拼命玩。实际上就是单押美帝根本不敢动你。<br>\n美帝万一动了呢？ 你不是坐在家挨打？<br>\n又有人要说， 傻逼，米帝只要有上岸的准备，我立马梭哈。射他4 50枚原子弹压压惊！<br>\n那美帝不上岸呢？<br>\n我就开着我的福特号在太平洋转一转，你特么就直接拿原子弹炸我，你这么疯？<br>\n哎呀，不小心炸错了你新造的岛 索性没有人员伤亡 来来来 给你10块钱 去买糖吃。<br>\n什么？又想拿原子弹？唬我啊！ 给你20 滚蛋！<br>\n哎呀 不小心撞沉了两艘渔船 挂了几个 问题不大 来来来&nbsp; 我赔你2搜新的 一个渔民20W 赔偿 就这样吧。<br>\n不好意思 我的核潜艇 失联了 先跟你说一下啊 你别乱来 我保证 2天之内找到 然后在台湾海峡捞出了两艘带满了<b>三叉戟</b>的<b>哥伦比亚级核潜艇</b>。<br>\n就问你慌不慌，就问Winnie the pooh 在家玩遭不遭得住。<br>\n那怎么办？<br>\n要么等死，要么造呗。<br>\n所以我对中国未来数十年的经济都持消极看法。<br>\n除非土共能完成自上而下的政治改革，<br>\n否则我看法不变。<br>\n至于未来数十年是 十年二十年，还是八十九十年。<br>\n全看内地广大民众是选择认清土共的本质。<br>\n还是选择仇恨美帝，誓和土共共存亡了。<br>\n这段时间也是台湾在百年内寻求独立并<b>获取内地谅解</b>的唯一时间窗口。<br>\n在不发生中国彻底肢解的情况下，民主中国是美帝的天然盟友。<br>\n这两个流氓估计能非常愉快的玩个一百多年吧。<br>\n直到下一次国际社会的彻底洗牌。<br>\n至于朝鲜人民，只要白头山血统不出真傻子。抱着核武器的朝鲜在可预见的未来里民众永无出头之日。<br>\n对以上观点有任何看法的葱油欢迎讨论。","date":"2020-03-14","agreeCount":3,"discussionCount":11}