{"type":"question","id":21007,"title":"理性探讨一下毛岸英被炸死之前到底是在做什么？","uid":28242,"topics":[3371,20,4440,4489,617,4539],"contents":"最近主要是都是在讨论肺炎相关问题，想换换口味了<br>\n<br>\n老毛的儿子毛岸英于1950年11月25日在志愿军司令部遭空袭阵亡。按照维基百科的介绍：1950年11月24日下午，两架绰号“黑寡妇”的美军战斗机在大榆洞的志愿军司令部上空盘旋了1个多小时进行侦察，志愿军首长因此规定：明晨4时前开饭完毕，除值班者外，其他人在天亮前全部进防空洞。1950年11月25日上午11时，联合国军四架南非的轰炸机轰炸了大榆洞，投下的凝固汽油弹击中茅屋（司令部作战室）而燃烧，毛岸英未能及时逃出，当场死亡。<br>\n<br>\n那么可以作出基本推测：美军战斗机在11月24日进行侦察后，应该是发现了志愿军总部的存在（即使没有判断是志愿军总部，也推测是志愿军的重要据点），所以第二天上午专门进行了轰炸。而志愿军方面也发现了敌方战斗机侦察的情况，因此作出应对，要求第二天4时前开饭完毕，除值班者外，其他人在天亮前全部进防空洞。而上午11时轰炸发生，毛岸英并不在防空洞中，而是在志愿军总部，因此当场死亡。<br>\n<br>\n那么这里首先牵扯到一个问题：11点肯定天亮了，而毛岸英在11点都没进入防空洞，到底是否违背首长的命令？那如果要证明不违背，则必须证明毛岸英当时是值班者，这一点我认为基本不可能，他作为老毛的儿子，就算那天轮到他值班，肯定出于如此特殊情况也不会真的还让他值班，因此他没有按时进入防空洞应该是违规操作。<br>\n<br>\n那么他死前到底是在做什么？这个有多种说法，还是查阅维基百科后总结一下：<br>\n<br>\n1：由朝鲜战争时任彭德怀军事秘书的杨凤安与军事科学院军史研究员王天成合著的《驾驭朝鲜战争的人》中纪录说在一次空袭中毛岸英和高瑞欣因昨晚睡的晚了，早饭未来得及吃”，“正在围着火炉热饭吃”，“未来得及跑出，不幸牺牲”。<br>\n<br>\n2：原志愿军司令部作战处副处长、司令部办公室副主任杨迪在1998年出版的回忆录《在志愿军司令部的岁月里——鲜为人知的真实情况》透露，当天拂晓前（轰炸发生在拂晓后），毛岸英、高瑞欣和成普三人违反必须进入防空洞的防空纪律，在彭德怀办公室中炒米饭；本书分别于2003和2008年出版的第2版和第3版增加了用鸡蛋炒米饭的细节。<br>\n<br>\n3：成普就毛岸英牺牲情况给出的书面描述驳斥蛋炒饭说法称其为“天大的谎言”，并称当时志司并无鸡蛋，无法制作蛋炒饭，自己也并未和任何人提到过该说法，并且解释称当时毛岸英和高瑞欣为了二次战役的事在坚守岗位。成普生前口述、由成曦整理身后发表的文章描述了当时毛岸英在烤苹果皮；该文授权发表于中国共产党新闻网的版本删去了烤苹果皮的细节。<br>\n<br>\n4：成都军区政治部编研室研究员元江根据时任志愿军司令部作战处处长丁甘如的文稿及访谈录所整理的文章描述，毛岸英因连日工作而十分疲倦，当天凌晨从食堂打回饭后先睡了一个多小时，之后用火炉加热冷透的馒头和稀饭，正端起碗吃时轰炸就发生了。<br>\n<br>\n5：电视剧《毛岸英》与《东方》采用了因跑回作战室取文件处理电报而牺牲的说法。<br>\n<br>\n下面说说我个人的观点，首先说说法5的所谓取文件处理电报的而牺牲是毫无根据的，电视剧当然是把毛岸英当作正面人物看待，这种说法完全没有任何来源依据，因此最不可信。说法3也很值得怀疑，主要说法3是在反驳说法2，可说法3的提出者却是说法2中和毛岸英一起违反纪律的成普，那他本身为自己洗白这事情就很无力，而他提出了毛岸英在烤苹果皮吃这个事情看起来也很有趣，如果属实那么看来当时还是挺惬意的，在战争期间还有闲工夫苹果削了皮吃，而剩下的皮竟然还有工夫去烤了吃。说法1和4其实接近，只是细节不同，不过说法4似乎也有问题，如果是凌晨打饭回来后睡了一个多小时，然后起来热饭吃饭就发生爆炸了，而已知爆炸时间发生于上午11点，那他热饭和吃饭则花了好几个小时，显然是不合情理的。而说法2是我们相对来说最认可的说法，有关说法2的提出者杨迪，我查了一下百度百科有如下一段话：1950年，彭德怀率中国人民志愿军抗美援朝，保家卫国，他任志愿军司令部作战处副处长、志愿军司令部办公室副主任、韩先楚指挥部参谋长、邓华指挥所参谋长、志愿军司令部作战处代处长。在彭德怀司令员的领导下，参与了抗美援朝全过程的军事参谋工作，是志愿军司令部中为数不多的参加了全部战役准备和进程的参谋工作人员之一。<br>\n<br>\n大家更倾向于毛岸英死前是在做什么呢，欢迎讨论谢谢","date":"2020-03-14","agreeCount":33,"discussionCount":17}