{"type":"question","id":21058,"title":"如何看待人民网酸台湾防疫“一刀切”毫无技术含量可言？","uid":33283,"topics":[16,5262,1714,2270,5882],"contents":"西媒炒作台\"抗疫经验\"打啥算盘<br>\nhttp://media.people.com. cn/n1/2020/0313/c40606-31629872.html<br>\n<br>\n(国内人民网，慎点)<br>\n<pre>一些西方媒体近日不约而同地炒作“台湾抗疫经验”，称台湾以“民主”方式抗击新冠肺炎疫情成效显著，世卫组织应重新考虑所谓台湾“加入世卫”问题。这种一本正经的胡说八道，再次暴露出一些西方媒体自诩“客观真实”实则居心叵测的真面目。<br>\n<br>\n台湾这次确诊病例不多，至今不到50例，一些西方媒体由此得出民进党当局防疫得力的结论。但真相是：台湾岛的地理位置，本身就是防疫优势，台湾防疫压力从一开始就不大；民进党当局无心抗疫，却借疫情故意炒作“恐中仇中”，拿出“抗疫就是抗中”的架势，采用了远比日本、韩国、香港、澳门都激烈得多的措施，包括限期要求大陆游客离台，禁止大陆游客和在台求学的大陆学生入境，暂停“小三通”，阻挠滞留湖北的台胞返台等，几乎是全方位阻断了两岸交流。<br>\n<br>\n民进党当局这种野蛮粗暴的“一刀切”防疫，毫无技术含量可言，实在看不出一些西方媒体据何称颂“台湾经验”，跟“民主抗疫”更是八竿子打不着。民进党当局在岛内舆论场营造了某种“远离大陆、守住台湾”的氛围，并通过政客、绿色媒体、豢养的“网军”一起渲染恐怖气氛，挑动仇恨情绪，操弄“民粹”，莫此为甚。<br>\n<br>\n“德国之声”一篇报道引用台湾受访者的话称，民进党当局让民众感受到“政府的关心”而自愿接受隔离治疗，这是“最大的不同”。但当一名从大陆返台的台商抱怨隔离伙食不好时被岛内电视主持人骂“可以回大陆吃蝙蝠”，当台湾血友病病童从湖北返回台湾时，岛内网络上竟充斥“怎么不死在武汉”等耸人听闻的恶毒声音时，西媒涂脂抹粉的谰言早已不攻自破——民进党当局利用网络霸凌和负面情绪控制民众，才是现实。<br>\n<br>\n台湾的医疗卫生体系比较健全，医护人员的专业水准不错，但民进党当局这次的防疫表现，则完全可以用荒腔走板来形容。从禁止口罩出口引发岛内民众争抢口罩开始，民进党当局在口罩购买、生产、如何使用等问题上朝令夕改，令民众无所适从，“口罩之乱”至今仍在延烧。大陆首班春节加班机运送滞鄂台胞回乡后，民进党当局突然宣布飞机内有一个“确诊病例”，事后却拒不回答武汉台办七点疑问，始终对该患者的具体情况讳莫如深。事实证明，这一所谓的“确诊病例”很可能是民进党当局急于污名化大陆而搞出的乌龙，或干脆是故意捏造。民进党当局再三阻挠大陆后续加班机运送滞鄂台胞回乡，宣称“防疫能量有限”，台胞回家会造成“防疫破口”，不顾医者仁心、人道、人权和法治而将台胞拒之门外。民进党当局拒不遵守世卫组织对新冠肺炎的命名规则，要媒体继续沿用“武汉肺炎”，操纵“网军”散布“中国用病毒攻陷台湾”等极端言论……部分西方媒体若坚持认为这样的防疫表现可圈可点，不是眼睛有问题就是别有用心。<br>\n<br>\n一些西方媒体的用心在报道中其实已袒露无遗，就是配合民进党当局炒作所谓台湾“加入世卫组织”议题。民进党当局造谣称因“世卫组织将台湾排除在外”而错过疫情信息，大陆没有及时准确通报疫情等，打着“民众健康权益”的幌子喊着“加入世卫”，借疫谋“独”行径令人齿冷。<br>\n<br>\n世卫组织是联合国下属的专门组织，其成员必须是联合国会员国，即是主权国家。台湾地区作为中国的一部分，原本就无资格加入。过去马英九执政时台湾能够以观察员的身份与会，是两岸在“九二共识”基础上透过协商做出的特殊安排。民进党当局既然拒不承认一个中国，台湾参与世卫组织的前提条件就不复存在，特殊安排也就难以为继。但民进党当局不思反省，反而硬拗“大陆打压”，总是借机碰瓷“一哭二闹三上吊”。<br>\n<br>\n其实，根据大陆的安排，台湾一直可通过两岸交流渠道与《国际卫生条例》有关渠道得到相关消息，台湾的医疗卫生专家可以参加世卫组织相关技术会议，有需要时世界卫生专家也可以赴台湾进行考察或提供援助，台湾不会错过任何疫情信息。此次新冠肺炎疫情期间，大陆以对台胞健康福祉安全高度负责的态度，及时、高密度地向台方通报传递疫情情况和相关科研数据资料，可谓知无不言言无不尽，却仍遭民进党当局无理攻击。<br>\n<br>\n民进党当局一边诬称民众健康权益受损，一边又自夸防疫工作干得漂亮“世界第一”，两个自相矛盾的说辞，竟然都可以用来为所谓台湾“加入世卫”服务，也算奇事一桩。一些西方媒体不顾职业操守跟着起哄，让西方新闻界长期标榜的“新闻自由”“客观中立”又一次露了底。<br>\n</pre><br>\n好酸哦，酸死了hhhh<br>\n不学台湾难道要学学人民日报还是胡锡进嘴巴大喊中国抗疫No.1然后死几万人吗？","date":"2020-03-14","agreeCount":25,"discussionCount":14}