{"type":"question","id":211,"title":"【品葱备份】中国崩溃论、溃而不崩论、房、股、汇崩盘论，到底靠谱吗？","uid":15,"topics":[113],"contents":"中国崩溃论、溃而不崩论、房、股、汇崩盘论，到底靠谱吗？<br>\n2人赞同 14人关注<br>\n<br>\n当年2011年，开始关注政治，开始萌发觉醒意识，当时感觉社会上，包括老百姓言论，公知言论都弥漫着绝望的气氛。<br>\n<br>\n很多人觉得中国将要走向崩溃，或者溃而不崩的状态，特别是房地产之类的。<br>\n<br>\n从2011年到2018年，这7年时间，我本人人生发生了天翻地覆的变化，因为坚信崩溃论，而肉身翻墙，结果一直到今年，youtube，推特，品葱上依然弥漫着7年前的这种崩溃论的气氛，而GDP总量翻了不少，经济一跃成为世界第二。<br>\n<br>\n如果光是看海外这些自媒体，品葱上的言论来看，2018年似乎离崩溃不远了。<br>\n<br>\n但是如果结合2011年当时同样的海外媒体的宣传，似乎现在和当时没什么区别。<br>\n<br>\n问国内的人都感受到时候，发现他们很多人并没感觉现在有什么问题，都觉得发展的不错。没有人相信中国未来会很暗淡。或者干脆说，很多人觉得即使未来中国经济前景不好，但是普通老百姓肯定饿不死，政治经济无论怎么震荡，普通老百姓的小日子不会太惨，至少不会惨的过文革，饥荒之类的。<br>\n<br>\n所以，现在国内气氛，依然风平浪静，海外各种民主斗士依然在重复着几十年来一样的口吻唱衰共匪。<br>\n<br>\n到底什么时候真的来临？什么时候能熬出头？<br>\n<br>\n2天前<br>\n赞 2 6 条评论 操作<br>\n<br>\n<br>\n3个回答<br>\nlihan |<br>\n35人赞同<br>\n<br>\n是因为每一次觉得要崩溃的时候，当局都能超底线的推出政策避免崩溃：<br>\n<br>\n1，七十年代以为国有企业会崩溃，他们无条件的让工人下岗了。<br>\n<br>\n2，当年觉得银行会因y为不良资产崩溃，他们剥离不良资产上市圈钱了。<br>\n<br>\n3，当年觉得国企没有资金，他们推出了股市。<br>\n<br>\n4，当年失业，市场，外汇都成为巨大问题，他们欺骗加入WTO了<br>\n<br>\n5，80年代发生严重通涨，他们进口少量高档电器以高价买给国民回笼货币<br>\n<br>\n6，他们没钱了就印钱，然后用土地房子吸钱。<br>\n<br>\n7，当你注意通胀时候，他们说钓鱼岛问题了<br>\n<br>\n8，当你注意贪腐问题，他们说南海问题了<br>\n<br>\n9，当你关注西藏问题，他们说印度入侵了<br>\n<br>\n10，当你要民主的时候，他们开枪了。<br>\n<br>\n11，当经济好的时候，农工是兄弟。当经济不好了，他们是低端。<br>\n<br>\n12，当需要的时候，他们发展民营经济，等韭菜成熟了，他们收割了。<br>\n<br>\n13，当全球陷入经济危机，中国4万亿了。。。<br>\n<br>\n总结一下，有很多很多次崩溃，他们就躲开了。。。。。。。<br>\n<br>\n960万平方，，，14亿。。。。都是他的资源，挪腾的余地很大，怎么会很快崩溃呢。。。<br>\n<br>\n1天前 ▫ 1天前修改过<br>\n赞 35 12 条评论 操作<br>\n<br>\n<br>\nright-wing | Right-wing li...<br>\n39人赞同<br>\n<br>\n1.&nbsp; “是或否”类型的问题，首先得有明确的判断标准——但经济崩溃并没有公认标准。所以你说崩溃也对，没崩溃也对，还有什么崩而不溃（中文真是博大精深），都是嘴炮。有意义的是中国经济的实际表现。<br>\n<br>\n2. GDP主要是个货币现象，跟真实经济表现严重脱钩，尤其是债务/GDP超过260%的中国经济。央行靠调节印钞机可以炮制出任何需要的GDP数字。所以GDP世界第二不能说明任何问题。可参考《中国的人均GDP超过日本/韩国的难易程度如何》。<br>\n<br>\n3. 真正能有效衡量经济表现的指标是平均消费能力。关键词“消费降级”，题主了解下。<br>\n<br>\n4. 有没有人仍然过的不错呢？有的，分五类：一，体制内中层以上。二，垄断性民企如BATJ和华为的从业者。三，中共大力扶持行业的部分从业者，如房地产、互联网、人工智能、半导体、新能源车。四，部分拆迁户和一二线城市可靠租金维生的业主。五，以上四类人的子女（小粉红的主要人群）。我估计这五类人加起来大约占总人口10%，是中共的基本盘。中共向普通民众灌输的一个主要思想，就是任何人努力都可以进入这10%，进不了是你自己不够努力或不够幸运。结果大量普通民众把生活水平不高归结为自己的问题，而挤进前10%的则沾沾自喜。这是中共群众斗群众策略的成功。<br>\n<br>\n5. 有人说底层是习近平或者党的基本盘，这是bullshit。政治信仰在底层是不存在的，谁给好处跟谁走，一旦变天掉头比谁都快。底层可以快速转变为任何势力的基本盘，政治立场可以认为是中立。决定政治走向的是精英之间的斗争，参考《中国人大部分都很“坏”吗》。<br>\n<br>\n6. 贫富差距的扩大肉眼可见，所以中共早就不敢公布基尼系数了。顺便说一句，中共不敢公布真实数据的还有：平均死亡年龄、维稳(a.k.a. 镇压)支出、隐性（a.k.a. 真实）地方债、生育率、CPI（从不包括房产）、失业率。想想这些数据背后意味着什么。<br>\n7. 在经济表现如此之差的情况下，中共是如何还能够赖在台上的呢？GFW封锁、严控媒体、五毛水军舆论引导、抓捕异见人士、大数据监控、渗透西方高层、统战海外华人、收买海外民运、大外宣、拉拢全球独裁政权、发起网络间谍战、收购西方高科技企业。Wow，多线作战，效率高到爆炸。作为一个曾经办过企业的人，我表示真心佩服，这确实是一个formidable的对手。<br>\n<br>\n8. 如上所述，由于中共统治机器的强大，即便经济跌落谷底还能维持住统治。如果题主说的崩溃是指中共政权的崩溃，何时发生取决于精英的行动。如果精英不组织起有效行动，等着中共自己崩溃，那可能还需要很多年。<br>\n<br>\n1天前 ▫ 1天前修改过<br>\n赞 39 25 条评论 操作<br>\n<br>\n<br>\n?大头 |<br>\n15人赞同<br>\n<br>\n按照马克思的社会学理论和主流经济学理论，资本主义的周期性市场崩溃时不可避免地，这在西方民主国家本来是十年一次的事情，最差的结果也就是普通人破产，本届政府无法连任而已。<br>\n<br>\n绝大部分人对政治本来就不热衷，包括我本人，绝大部分人也不希望中国崩溃。但是事实上，如果08年的时候政府任由市场自己调整，会过几年苦日子，但是只要继续开放自由市场，经济会慢慢的好起来。<br>\n<br>\n关键问题在于为了表现中国特色社会主义制度和西方国家的不同，政府极力掩饰或者拖延本来正常的市场崩溃，通过一系列经济操作和行政手段逆市场规律而为，最后的结果就是这种隐藏的风险越来越大，将每个阶层的所有人都卷了进去，这将是最坏的一个结果。<br>\n<br>\n你看到的所谓平静，是不过是暴风前的宁静。人的共性就是，如果是好事情，会大肆宣传，如果是坏事情，一般都是沉默不语。一方面大部分人由于信息的闭塞，完全不了解现在经济的风险。另外一方面很多异议都已被压制了。暴风雨即将来临，体制内的高层都明白，他们为了继续维持统治，只能变本加厉的实行高压政治，内部政治恶斗，清除异己和一切潜在政治威胁，这就是所谓的反腐运动。而对于党外就是压制言论，打击民营资本，而这将进一步恶化经济，进一步激发社会矛盾。这就是将要树倒猢狲散的表现。<br>\n<br>\n党魁和首脑们并不高明，他们只不过恰好坐到了那个位置。你可以设想下如果你是总书记，你会怎么操作，你就可以明白今天中国的局势了。<br>\n<br>\n2008年的经济危机，如果顺应经济规律让市场自由调整，中国有可能重生，而且经济会是全世界最健康的。但是到了今天，将是毁天灭地。<br>\n<br>\n1天前 ▫ 1天前修改过<br>\n赞 15 2 条评论 操作<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/148858/<br>","date":"2018-11-22","agreeCount":12,"discussionCount":0}