{"type":"question","id":212,"title":"【品葱备份】中国人大部分都很“坏”吗？","uid":15,"topics":[113],"contents":"中国人大部分都很“坏”吗？<br>\n2人赞同 11人关注<br>\n<br>\n推特“辱支”圈看到一个言论：<br>\n<br>\n<br>\n“中国人太坏了！谁当他们是人，他们就欺负谁，他们永远把别人的善良当成傻！ 到了国外才发现，实在是没有比中国人更坏、更奸诈的种族！ 到了国外才明白，自己在中国经历了什么！…单纯的人在中国就是死路一条！ 到了国外才知道，中国人自以为的“聪明”是多么愚蠢至极！…”<br>\n<br>\n<br>\n不知为何，推特怎么会有这么多对国人咬牙切齿地恨呢？<br>\n<br>\n<br>\n话说回来，真的是大多数中国人，是喜欢害人，奸诈，勾心斗角吗？<br>\n<br>\n18小时前<br>\n赞 2 10 条评论 操作<br>\n<br>\n<br>\n9个回答<br>\n不二 |<br>\n6人赞同<br>\n<br>\n相信这个问题，很多人都有自己的思考。<br>\n<br>\n鲁迅曾说“古来时常吃人”，他谦虚了，其实今时也吃人。现在大陆比较落后的农村地区还有光明正大的“吃绝户”传统。有些人把这个风俗归罪于贫穷落后，那么事实真的如此吗？本人一直生活在东部沿海，长江出海口附近，在上海也工作生活了近10年，个人不这么认为。<br>\n<br>\n今时的“吃人”，是为联合其他人“吃”与自己不一样的人，比如共产党“吃”普通中国人，比如城市人“吃”农村人，比如白领“吃”农民工，比如大陆“吃”台湾，孩子“吃”父母，结婚的“吃”不婚族。当然你会说国外也“吃”人，但如中国人这样“吃”人不吐骨头则是独一家。大陆的“吃”法不一样，没有反思，缺乏尊重，这就是极致的坏了。再配合国内外不一样的法制环境，啊！这画面太美，我不忍看。<br>\n<br>\n10小时前 ▫ 9小时前修改过<br>\n赞 6 2 条评论 操作<br>\n<br>\n<br>\nIwamoto |<br>\n4人赞同<br>\n<br>\n你出国了，你上推特；<br>\n<br>\n<br>\n你在国内的时候，家境富裕；所以你交纳的税金比较多，多于你从政府那里得到的公共服务的价值，于是你恨国家。（不仅中国有这样的人，美国乃至全世界的右翼无政府主义者都这样）。<br>\n<br>\n<br>\n于是你咬定这个国家的一切都是坏的，恨屋及乌地认为其国民都是坏的；你不管怎么才能让糟糕的东西变得更好，传播关于权利的常识启发更多的人。<br>\n<br>\n<br>\n你只是认为他们该死，该杀，该灭绝。<br>\n<br>\n<br>\n一开始只是关于钱和利益的事情，最后这方面的认知在你头脑的情感回路里震荡反馈放大；<br>\n<br>\n<br>\n你嘴上说某国的国民都是坏的，都该杀；<br>\n<br>\n其实你真实的想法是：杀光穷人，供你出国的资本家父母，就不用纳税养着他们了。<br>\n<br>\n<br>\n====================================================<br>\n<br>\n<br>\n根本上是个阶级斗争的问题。<br>\n<br>\n有学者认为国家是阶级统治的工具，有学者认为国家是调和阶级矛盾的。<br>\n<br>\n<br>\n当国家的运作方式，不以你所在的那个阶级的利益为核心，反而要求其承担特定义务的时候，某些舆论场下普遍的恨国主义，是必然的。<br>\n<br>\n<br>\n一个阶级或者某些阶级对其他阶级的仇恨，就这样变成了对国民的仇恨，以自己的立场出发，当然要在一切层次上诋毁对方作为敌人和仇恨的对象，道德是卑劣败坏的。<br>\n<br>\n<br>\n怎样才能让你满意，让你认为国民的道德觉悟变得“好”起来呢？<br>\n<br>\n复封建式的土地私有，你从此不再纳税，你是贵族，而穷人们交租供养你。至于他们的死活，跟你是无关的。<br>\n<br>\n11小时前 ▫ 10小时前修改过<br>\n赞 4 10 条评论 操作<br>\n<br>\n<br>\nmintwfq |<br>\n3人赞同<br>\n<br>\n真正十恶不赦的坏人天下有多少？所以我觉得不是坏，而是常年被剥夺资源和权力下养成的贪小，短视，自私。这在民富稳定的国家不那么外显，所以尤其被排斥。因此还是管仲那句老话，穷山恶水出刁民。古人大智慧<br>\n<br>\n12小时前 ▫ 12小时前修改过<br>\n赞 3 0 条评论 操作<br>\n<br>\n<br>\nright-wing | Right-wing li...<br>\n3人赞同<br>\n<br>\n大家请注意这个问题下五毛集体现身。原因很简单，因为五毛的一个惯常策略就是把中国的一切问题归结为普通民众的素质不高、缺乏信仰、喜欢内斗等等，引导大家忽略中共独裁制度在这其中的决定性影响。进一步讲，普通民众素质高不高与如何推翻中共根本没有关系。推翻中共需要的是精英们肩负起社会责任，用「正确的斗争策略、强有力的行动」来实现。<br>\n<br>\n以后凡是遇见这类问题，请各位帮忙把下面几段话贴出来作为回应（来源），谢谢。<br>\n<br>\n&nbsp; &nbsp; 1. 中国普通民众有没有问题？&nbsp;<br>\n<br>\n&nbsp; &nbsp; 有，而且很大。一言以蔽之，就是“丑陋的中国人”问题。试想一个人从小被父母精神虐待、学校洗脑教育、社会大染缸浸泡，能不出问题吗？中国普通民众以自由世界的标准来看，有问题几乎是必然的。&nbsp;<br>\n<br>\n&nbsp; &nbsp; 2. 推翻中共独裁统治需不需要先解决普通民众的思想问题？&nbsp;<br>\n<br>\n&nbsp; &nbsp; 不需要。社会变革从来都是由精英推动的。英国大宪章是贵族们逼国王签的，没农民什么事。如果没签成，那绝对不是农民的责任，而是贵族的责任。精英们干不成事，不能把责任推到民众头上。这个世界永远是1%的人拖着99%的人前进。&nbsp;<br>\n<br>\n&nbsp; &nbsp; 3. 如果中共倒台，“丑陋的中国人”问题是否能得到改善？&nbsp;<br>\n<br>\n&nbsp; &nbsp; 肯定、必然、绝对会。中国普通民众文明素养提高将发生在中共倒台之后，而不会是之前。让中国普通民众能够在文明程度上跟世界接轨，是推翻中共的重要动机。&nbsp;<br>\n<br>\n&nbsp; &nbsp; 4. 所以我们该怎么做？&nbsp;<br>\n<br>\n&nbsp; &nbsp; 不要去纠结普通民众的问题。精英们需要组织起来，找到推翻中共的行动方案。<br>\n<br>\n<br>\n2小时前 ▫ 1小时前修改过<br>\n赞 3 1 条评论 操作<br>\n<br>\n<br>\nJafa | 看干货，上品…自己看书去！！！<br>\n3人赞同<br>\n<br>\n平心而论，在众多族裔里面，中国人的素质大致处在中游，至少比印度人强多了。<br>\n<br>\n说中国人“大部分都很坏”、“没有比中国人更坏、更奸诈的种族”，那我只能得出三种可能：<br>\n<br>\n1. 此人没有跟不同族裔的人共事过；<br>\n<br>\n2. 此人在海外的华人圈子实在太low，全是偷渡客、混政治避难，或者从事社会底层工作的渣滓。<br>\n<br>\n3. 此人是某黄姓假台湾人、假基督徒，品葱著名js棍。<br>\n<br>\n2小时前 ▫ 1小时前修改过<br>\n赞 3 2 条评论 操作<br>\n<br>\n<br>\n不吃葱 |<br>\n2人赞同<br>\n<br>\n嗯？我觉得身边的中国人大部分都挺好啊，遇到人品差的中国人和老外几率差不多<br>\n<br>\n但是老外有一点就是说话比较含蓄，比如同样看见个SB<br>\n<br>\n西方人会说：你很有趣<br>\n<br>\n中国人会说：你个SB<br>\n<br>\n然后你就觉得中国人真坏，老外真NICE，殊不知内心里对你的看法都是一样的<br>\n<br>\n不过美国人例外，美国人给人感觉更像是说英语的中国人，看见SB也直接一句：Fuxking idiot<br>\n<br>\n<br>\n另外如果你觉得身边的人都很坏的话，倒不如反思一下自己为什么身处这样的交际圈<br>\n<br>\n就好像有些女人的口头禅就是“男人没一个好东西”，而事实上可能她就是喜欢跟“坏男人”接触<br>\n<br>\n15小时前 ▫ 15小时前修改过<br>\n赞 2 0 条评论 操作<br>\n<br>\n<br>\n天神九头鸟 | 学渣一枚<br>\n2人赞同<br>\n<br>\n中国人的人品素质确实在全世界都是很低劣的。这点我不会去洗地。<br>\n<br>\n中国人的成长环境就是欺善怕恶欺软怕硬，无道义无信仰无廉耻的文化，为了自己的利益和地位什么恶心事和极端事都做的出说的出。胆小的极尽诋毁之能事在背后说人闲话坏话。有权势的则公然利用权势欺压弱小霸陵弱者。<br>\n<br>\n就拿在日华人来说吧，目前生活几年了没见到一个比较优质的华人圈子，也可以说也根本就不存在优质华人圈子。华人在自己人中相互倾轧诋毁污蔑排挤之惨烈程度远强于对付外国人。在日人面前做狗在华人面前做人的事屡见不鲜。其实发出问主陈列的这些信息的人本身也是其中一部分，你要他们谈谈外国人的劣根性立刻就会哑巴掉。谈起自己的问题是一套又一套滔滔不绝。本人也是如此。感觉华人都是如此。<br>\n<br>\n比较典型的是中国在海外的女人，基本上女留学生都可以跟当地的男人干上个几次甚至几十次。而且裤子一提丝毫无愧色甚至还有几分被艹的光荣感。这在全世界都是罕见的现象。日本女人虽然跪舔白人黑人但是不舔亚洲人。而中国留学生是谁的可以舔下去只要是外国人就好。相比之下比日本女人层次差几个数量级。而在家务活和照顾家庭方面日本女人是全世界最优秀的，比华人女更是强到不知道哪里去了。这一点@白萝卜 必然无力反驳。<br>\n<br>\n所以这是个死结很多人试图从各个方面解释这一前无古人后无来者全世界唯一的自虐文化奇观，但至今为止还没有比较完美的答案呈现出来。<br>\n<br>\n3小时前 ▫ 3小时前修改过<br>\n赞 2 2 条评论 操作<br>\n<br>\n<br>\nLaker |<br>\n1人赞同<br>\n<br>\n能问出这种问题的人一定是聪明绝顶，人之圣贤。<br>\n<br>\n中国人从古到今都是大坏蛋，中国人的后代也都是大坏蛋，只要一个人不管是他自己还是他的祖先，只要出生在神州大地34个省市区，那么他一定就是个大坏蛋，坏到骨子里的大坏蛋，愚蠢至极，只会害人不做好事！<br>\n<br>\n11小时前 ▫ 11小时前修改过<br>\n赞 1 0 条评论 操作<br>\n<br>\n<br>\n鹿ㄦ | 一只鹿ㄦ。Medium个人...<br>\n0人赞同<br>\n<br>\n完全是题外话<br>\n<br>\n不知道是不是所有共产国家皆如此，朝鲜也有所谓的领导人作品集。在金日成的着作之中，我只完整看过回忆录的部分。让人惊讶的是，文笔竟是相当不错，读起来很像是某个冒险故事（尽管有谣言是代笔）。展现了金日成本人许多对于世界局势的看法，与战后朝鲜半岛命运的观点。是一本诚实且袒露自我的传记&nbsp;<br>\n<br>\n像是沈志华等研究者，对于金日成的评价，那都是非常高的。认为他饱读史书，又能把握国际情势的动向。与今时今日的朝鲜给予外界的刻板印象，简直是云泥之别。让人纳闷，有着这样一名脑袋清醒的开国者，为何最终这个国家还是走到了今天这一步。现代威权体制，是否就跟帝制的逻辑没有两样。久而久之，后人就会忘记开国者的历精图治，在欠缺监督与制衡机制下，一步步走向腐败与堕落<br>\n<br>\n这或许是与一个问题有关，那便是这个世界的组成，究竟是结构所决定的，还是个人的心智所决定的？到底是因为环境结构的关系，人坐上了那个位子，就会做出坏的事情；亦或是有些人天生就是恶劣，是这些人推动了坏的事情？<br>\n<br>\n个人认为，许多「辱支」说法的产生，事实上反映了人们对于现实政治的失望。这种对于政治改革的无力与绝望，扩散到对自己民族的否定上。那位厦大女学生的新闻，真实的令人髮指。对于多数人而言，都非常清楚所谓的共产主义云云，只是某种为了工作与升迁，不得不去默背的东西。许多人对于现实失望，却又身不由己。因此很容易得出一种简单的解释，那就是「我们就是这麽烂」<br>\n<br>\n在看一些什麽「丑陋的某某人」的论述，时常都会抱持怀疑的态度。因为如果当年邓小平，在天安门事件选择了另一条道路，会不会今日中国的政治与社会，就是另一种面貌了呢？&nbsp;<br>\n<br>\n35分钟前 ▫ 32分钟前修改过<br>\n赞 0 条评论 操作<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/148452/<br>","date":"2018-11-22","agreeCount":0,"discussionCount":0}