{"type":"question","id":21285,"title":"已经 到来的新基建成重要投资方向的中国50万亿投资计划将会给中国经济和普通老百姓带来什么样的影响？","uid":28255,"topics":[3518,2099],"contents":"为了推动经济复苏，各个地方政府密集公布了2020年重大项目投资计划，一波基建投资已经在路上。<br>\n<br>\n《中国经济周刊》记者不完全统计发现，截至3月10日，有25个省区市公布了未来的投资规划，2.2万个项目总投资额达49.6万亿元，其中2020年度计划投资总规模7.6万亿元。<br>\n<br>\n中央财经大学中财—中证鹏元地方财政投融资研究所执行所长温来成对《中国经济周刊》记者表示，今年很有可能在去年的基础上较大幅度提高赤字率、增发长期国债，增加地方政府债券发行，通过债务筹集一部分资金，从而增加公共投资拉动经济增长。<br>\n<br>\n<b>50</b><b>万亿投资计划版图</b><br>\n<br>\n2月21日召开的中央政治局会议强调，要积极扩大有效需求，促进消费回补和潜力释放，发挥好有效投资关键作用，加大新投资项目开工力度，加快在建项目建设进度。加大试剂、药品、疫苗研发支持力度，推动生物医药、医疗设备、5G网络、工业互联网等加快发展。<br>\n<br>\n2月23日召开的统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议指出，要统筹做好疫情防控和经济社会发展工作，全面做好“六稳”工作。积极扩大国内有效需求，加快在建和新开工项目建设进度，加强用工、用地、资金等要素保障。<br>\n<br>\n非常时刻，多省份密集公布了2020年重大项目投资计划。<br>\n<br>\n随着各地重点工程的复工及一批重点项目名单的下发，近50万亿元的投资版图浮出水面。<br>\n<br>\n不过，近50万亿元基建投资计划，真的是一个“前所未有”的庞大数字吗？<br>\n<br>\n事实上，这些重大项目投资计划，指的是各省份未来的总投资计划，并不仅仅意味着当年投资总规模。其中包括前一年已经开工需要继续建设的、今年计划开工建设的甚至处于备案审批阶段的项目总规模。<br>\n<br>\n实际上落到2020年内的投资计划总规模仅有7.5万亿元。<br>\n<br>\n中泰证券研究发现，如果按照总计划规模进行比较，今年公布的计划项目规模不仅没有增加，还有所减少。统计云南、四川、福建等11个省份2020年公布的重点项目投资规模，总计约27.68万亿元，相比2019年公布的27.74万亿元，减少了500多亿元。<br>\n<br>\n从目前各省市公布的具体投资项目来看，基建投资仍占一席之地。<br>\n<br>\n例如，云南省2020年的“四个一百”重点项目计划即将出炉，2020年将推出525个重点项目，总投资约5万亿元，2020年计划完成投资4400多亿元。<br>\n<br>\n云南省发展改革委固定资产投资处处长郭金华表示，2020年的“四个一百”项目有一个突出特点，就是大项目占比有明显提升。525个项目中，总投资50亿元（含）以上的项目232个，100亿元（含）以上项目146个。年内将建成香格里拉至丽江高速公路、大理至临沧铁路、腾冲艾思奇干部培训学院等一批重点项目。此外，将新开工建设澜沧至孟连高速公路、清水河大型水利工程等一批重点项目。<br>\n<br>\n《北京市2020年重点工程计划》则包括300个项目，覆盖三大领域，计划完成投资约2523亿元。其中，100项基础设施项目计划完成投资662亿元，包含7个国铁项目、5个市郊铁路项目、16个地铁项目、12个公路项目、16个城市道路项目。<br>\n<br>\n加快进度，加快审批，加速开工。<br>\n<br>\n在稳增长的压力下，近期基建项目的批复速度也在提高。<br>\n<br>\n国家发改委公布的数据显示，截至3月3日，国家发改委批复的基建项目达2286.05亿元，比去年同期多了930.29亿元；截至2月25日，全国533个重大交通项目复工率为70.17%。<br>\n<br>\n<center><a href=\"http://cms-bucket.ws.126.net/2020/0317/7671a32fj00q7bfon004hc000u000zsc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cms-bucket.ws.126.net/2020/0317/7671a32fj00q7bfon004hc000u000zsc.jpg</a><br>\n</center><br>\n<br>\n<b>新基建成重要投资方向</b><br>\n<br>\n疫情之下，数十万亿基建项目如期而至。新型基础设施建设（下称“新基建”）项目尤为亮眼，成为本轮投资中的热点。<br>\n<br>\n2018年12月中央经济工作会议首次提出了新型基础设施的概念，指出要“加大制造业技术改造和设备更新，加快5G商用步伐，加强人工智能、工业互联网、物联网等新型基础设施建设”，因此，新基建主要是指与高技术产业相关的基础设施。<br>\n<br>\n今年以来，“新基建”被提到新的高度。<br>\n<br>\n1月3日的国务院常务会议，2月21日、3月4日的中央政治局会议均提到新基建。3月4日，中央政治局常务会议再次强调“要加快5G网络、数据中心等新型基础设施建设进度”。<br>\n<br>\n一般认为，新基建区别于传统的“铁公基”（即铁路、公路、基础设施）项目，是指发力于“科技端”的基础设施建设。新基建主要包括5G基建、特高压、城际高速铁路和城际轨道交通、充电桩、大数据中心、人工智能、工业互联网等七大板块。<br>\n<br>\n其中，“5G”是毫无疑问的亮点，成为各省份稳增长发力的重点之一。<br>\n<br>\n据不完全统计，目前有19个省市的政府工作报告将“推进5G通信网络建设”列入2020年重点工作，其中有6个省市明确规划了2020年新建5G基站的数量，合计超过17.8万个。<br>\n<br>\n中国移动提出，计划在2020年底完成30万座5G基站建设目标，中国联通和中国电信力争前三季度提前完成全年25万座基站的建设目标。<br>\n<br>\n“要着眼当前疫情防控和经济社会发展形势的复杂性，充分认识加快5G发展的重要性、紧迫性，务实推动5G快速发展。”工信部副部长陈肇雄说。<br>\n<br>\n5G建设本身包括芯片、器件、材料、精密加工等硬件以及操作系统、云平台、数据库等软件。5G与大数据、人工智能等关联技术结合，又将带动诸多行业，为很多领域数字化转型奠定基础。<br>\n<br>\n据中国信通院预测，预计到2025年，我国5G网络建设投资累计将达到1.2万亿元。未来5年工业企业开展网络化改造投资规模有望达到5000亿元。5G网络建设将带动产业链上下游以及各行业应用投资超过3.5万亿元。<br>\n<br>\n作为经济的“晴雨表”，资本市场的种种表现无疑是经济活动的投射。<br>\n<br>\n连日来，在A股市场上，以5G、云计算等为代表的“新基建”概念股行情火爆。<br>\n<br>\n3月10日，出于对全球资本市场密切联动的担忧，大部分人都预计中国股市会受到欧美股市暴跌影响。但沪深两市仅在早盘小幅低开，随后就开始反弹。午后，两市主要指数全部翻红，上证指数、深证成指和创业板指分别大涨1.82%、2.14%和2.66%。其中5G板块更是成为反弹急先锋，中证5G通信主题指数单日涨幅为6.51%。<br>\n<br>\n<b>专项债加力撬动投资</b><br>\n<br>\n不过，在疫情之下，原本就财力紧张的地方财政面对的压力更大。钱从哪儿来成为新一轮大基建投资中待解的问题。<br>\n<br>\n地方财政压力有多大？<br>\n<br>\n2月10日，财政部公布了2019年财政收支情况。2019年全国一般公共预算收入190382亿元，同比增长3.8%，未能完成预算报告中的目标。此外，2019年税收收入为157992亿元，占财政收入的83%，增速1%，该增速为1969年以来即半个世纪以来最低增速。<br>\n<br>\n近年来经济下行叠加减税降费，财政收支矛盾持续凸显。地方政府尤其是基层地方政府备受压力，教师讨薪、公务员欠薪消息已不稀奇。<br>\n<br>\n在三保——“保基本民生、保工资、保运转”的背景下，中央暂“借”给了地方政府1100亿元，要求年底“偿还”。<br>\n<br>\n3月3日，国务院常务会议指出，支持基层政府保基本民生、保工资、保运转。会议决定，一是阶段性提高地方财政留用比例。3月1日至6月底，在已核定的各省份当年留用比例基础上统一提高5个百分点，新增留用约1100亿元资金，全部留给县级使用。二是加快下达转移支付资金，指导各地优先用于疫情防控和“三保”支出按时足额支付。有缺口的地区一律要调减其他项目支出。三是进一步压减一般性支出，除疫情防控需要外，严控新的增支政策。<br>\n<br>\n“今年财政收支的压力确实比较大。因为最近几年经济在下行，2019年财政收入同比增长仅有3.8%，而税收几乎是零增长。再加上减税降费，2020年财政确实比较吃紧。” 中央财经大学中财—中证鹏元地方财政投融资研究所执行所长温来成向《中国经济周刊》记者表示。<br>\n<br>\n这种情形下，为什么还要“勒紧裤带上项目”？<br>\n<br>\n在温来成看来，从新冠肺炎疫情表现的危害性看,疫情的全球蔓延以至进一步恶化将造成严重的经济冲击和社会影响。如果全球经济受到影响，会进一步波及我国的对外贸易，进而影响到国内财政收入。<br>\n<br>\n“因此，面对这样的不确定性因素，我们首先要保持国内经济的相对平稳稳定，在财政收支的安排上就不能按照常规的方式进行。”温来成直言。<br>\n<br>\n不过，政府预算内财政投资并不占基建投资的“大头”。<br>\n<br>\n温来成亦指出，从近年来社会基本建设投资格局来看，主要投资还是以社会投资为主，政府预算内投资占这个基建投资的比例仅为5%左右。“政府投资，主要起带动、示范、拉动民间投资的作用。”<br>\n<br>\n中泰证券研报亦显示，预算内财政支出投向基建的比例并不高，从历史趋势来看，预算内资金投向基建领域的比例有所上升，2015—2017年该比例分别为10.87％、11.54％和11.86％。<br>\n<br>\n“从大家的判断来看，当前经济所面临的形势可能不比1997年东南亚金融危机或者2008年金融危机期间更好。因此，今年在做预算收支安排，可能就需要采取一些非常规措施，应对危机的方法，增加财政赤字、扩大债务发行等等，克服当前的困难之后，再进行调整。”他直言。<br>\n<br>\n从资金来源来看，专项债和政策银行金融债可能成为为基建“加力”的主要来源。<br>\n<br>\n去年下半年以来，明确专项债发行用途、提前下达1万亿元专项债额度、允许专项债作为部分重大项目资本金等政策相继出台，意在提振基建投资进而稳增长。<br>\n<br>\n近期，相关部门的公开表态也明确释放了这一信号。<br>\n<br>\n2月24日，财政部部长助理欧文汉公开表示，要集中使用部分中央部门存量资金，加大转移支付力度，扩大地方专项债发行规模，确保资金要跟着项目走。2月27日，国家发改委基础司司长罗国三在接受媒体采访时表示，加快下达中央预算投资，积极争取金融机构的贷款支持，以及要吸引更多的社会投资参与重大项目建设。<br>\n<br>\n3月4日，国家发改委投资司司长欧鸿透露，下一步，为推进重大项目建设，发改委将会同有关方面采取相应的政策措施，加快下达中央预算内投资，组织地方抓紧准备专项债项目等。<br>\n<br>\n在规模扩大的同时，专项债的发行也在提速。数据显示，截至2月末，全国发行地方政府债券12230亿元，地方债提前批发行进度已达到66%。<br>\n<br>\n中泰证券分析认为，从基建资金结构来看，预算内资金、国内贷款和自筹资金，这三大部分资金占基建资金来源的90％左右。预算内资金的发力主要来自赤字率的上调和调入资金增加；自筹资金中，专项债和政策银行金融债可能成为今年基建发力的主要来源；受益于项目资本金比例的下调，基建领域贷款会有边际改善。<br>\n<br>\n具体来看，预算内资金(财政收入+赤字规模+其他净调入资金）规模为3.4万亿元，自筹资金（专项债、政策银行金融债）为2万亿元，国内贷款约为3.4万亿元。整体来看，主要的几项资金或比去年增加1.5万亿元，拉动基建投资增速回升至8％。<br>\n<br>\n非常时期，新一轮大规模基建能否承担起稳增长重任？或许，对于中国经济而言，考验才刚刚开始。","date":"2020-03-17","agreeCount":0,"discussionCount":3}