{"type":"question","id":21296,"title":"抗疫的美国卫生与公共服务部周日晚上遭受了黑客的网络攻击，是哪国黑客干的？","uid":9304,"topics":[4978,28],"contents":"Cyber-Attack Hits U.S. Health Agency Amid Covid-19 Outbreak<br>\n<br>\nThe U.S. Health and Human Services Department suffered a cyber-attack on its computer system, part of what people familiar with the incident called a campaign of disruption and disinformation that was aimed at undermining the response to the coronavirus pandemic and may have been the work of a foreign actor.<br>\n<br>\n<br>\n<br>\n“We are aware of a cyber incident related to the Health and Human Services computer networks, and the federal government is investigating this incident thoroughly,” John Ullyot, a spokesman for the National Security Council, said in a statement. “HHS and federal government cybersecurity professionals are continuously monitoring and taking appropriate actions to secure our federal networks.”<br>\n<br>\n<br>\n<br>\nHe said “HHS and federal networks are functioning normally at this time.”<br>\n<br>\n<br>\nWhile a foreign state is suspected in the attack, the administration hasn’t yet confirmed who it was, according to a U.S. official.<br>\n<br>\n“We had no penetration into our networks, we had no degradation of the functioning of our networks,” Health and Human Services Secretary Alex Azar said at a White House briefing on the coronavirus on Monday afternoon.<br>\n<br>\nThe attack, which involved overloading the HHS servers with millions of hits over several hours, didn’t succeed in slowing the agency’s systems significantly, as was apparently intended, according to one of the people familiar with the matter. They requested anonymity to discuss details of the sensitive incident.<br>\n<br>\nAn HHS spokeswoman said in a statement that the agency had “put extra protections in place” as it prepared to respond to the coronavirus outbreak.<br>\n<br>\n“On Sunday, we became aware of a significant increase in activity on HHS cyber infrastructure and are fully operational as we actively investigate the matter,” said the spokeswoman, Caitlin Oakley. “We are coordinating with federal law enforcement and remain vigilant and focused on ensuring the integrity of our IT infrastructure.”<br>\n<br>\nJust before midnight on Sunday, the&nbsp;<a href=\"https://www.bloomberg.com/quote/0835544D:US\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">National Security Council</a>&nbsp;issued a tweet warning without elaboration about “fake” text messages. The tweet was prompted by a message from an unknown sender warning that the person’s “military friends” had heard in a briefing that the “president will order a two week mandatory quarantine for the nation.”<br>\n<br>\nOfficials believe the message -- spread by text, email and social media -- was related to the HHS cyber attack, one of the people said. Trump didn’t propose a mandatory quarantine on Monday, even as he urged Americans to avoid gathering in groups of more than 10 people and to stop eating out at restaurants and going to bars.<br>\nSecretary of State Michael Pompeo and other Trump administration officials are aware of the cyber attack, according to one of the people, and the hack doesn’t appear to have resulted in any data being taken from HHS systems.<br>\n<br>\nGeneral Paul Nakasone, who leads the National Security Agency and U.S. Cyber Command, is looking into the situation, one of the people said.<br>\n<br>\n<i>— With assistance by Josh Wingrove</i><br>\n<br>\nhttps://www.bloomberg.com/news/articles/2020-03-16/u-s-health-agency-suffers-cyber-attack-during-covid-19-response","date":"2020-03-18","agreeCount":0,"discussionCount":1}