{"type":"question","id":2131,"title":"[经略新闻话题] 半數猪肉制品带猪瘟病毒，吃还是不吃？","uid":798,"topics":[797,163,847],"contents":"十多肉企制品带猪瘟病毒恐占市场五成 官方没阻养殖户销售<br>\n<br>\n<a href=\"https://i.redd.it/zf4iidrgl7h21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/zf4iidrgl7h21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/zf4iidrgl7h21.jpg\" alt=\"https://i.redd.it/zf4iidrgl7h21.jpg\" style=\"max-width:100%\"></a></a><br>\n大陆去年8月出现非洲猪瘟疫情后，近日多间大型肉企的制品，被验出带有猪瘟病毒。(路透社资料图片)<br>\n继河南三全食品的猪肉制品被揭带有非洲猪瘟病毒后，中国再有十多间大型肉企大范围制品有病毒的消息曝光，可能涉及五成的市场占有率；但官方至今仍没公布有关情况。<br>\n<br>\n有网友周末爆料，河南三全食品所生产的急冻猪肉水饺，在湖南被验出非洲猪瘟呈阳性之后一天，十多个大型肉企品牌，包括科迪、龙凤、金锣等在内，总数达四十个批次的产品，被甘肃农业部门验出非洲猪瘟呈阳性。被曝光的部分检测报告，显示带病毒的猪肉制品，种类由肉丸到饺子、香肠等，制品流通的范围从东部沿海一直到甘肃的偏远地区。<br>\n<br>\n消息一出、舆论哗然，央视前主持人崔永元在微博对农业农村部长韩长斌、副部长张桃林「爆粗」，指他们应该将猪瘟饺子拿回家「孝敬」父母。<br>\n<br>\n知情人士朱先生对本台记者指出，带病毒猪肉制品的消息，周日（17日）已得到甘肃农业厅和涉事企业的证实。十多家肉企几乎都是内地的知名品牌，显示情况十分严重。<br>\n<br>\n朱先生说：它是那个甘肃嘛，发了一个内部的通报，十几个企业的四十个批次的产品检测是出现阳性。目前那三个表格，也是很偶然的流出来的，但是目前官方并没有发布，然后只是那个媒体去找企业去求证，是企业承认了嘛。然后那三张表格里面那产地，至少都已经涉及到四个省市了，山东、然后河南、安徽、上海，然后包括里面涉及的品牌全是大品牌，那个市场占有率估计差不多50%了。然后科迪已经封存了它那个相关批次的产品，然后并且说还有很多批次产品在库房里。就目前并没有销毁的意思，所以这个问题很严重了。<br>\n<br>\n朱先生还说，目前所有的消息都基本是由体制内私下流出曝光，而并非政府主动发布，这非常不负责任。<br>\n<br>\n朱先生说：这个核心的问题还是消息的不透明，三全的那个其实也是偶然被捅出来的呀，它也是内部的一个督察办的一个信件被捅出来了，都是网友爆料，根本就不是官方的通报。根据目前消息的判断，可能是考虑到公众恐慌嘛，应该是这样一个情况吧。<br>\n<br>\n医疗界人士刘女士指出，病毒可能的变异，以及是否会造成别的伤害都不明确，各地的防疫部门没有能力检测和防止问题猪肉流入肉企。还有消息传出，因为政府救助不力甚至是纵容，导致养殖户为减少损失而销售问题猪肉。<br>\n<br>\n刘女士说：专家是说熟了之后不会传染给人，但是不会传染给人并不代表对人体无害啊。有网友在说，说我们那地方啊，养猪的人受的损失太大了，政府也就睁只眼闭只眼，看著他们去卖这些死猪肉。第二个呢，这个半个月左右的潜伏期，就是它不会发病，就是你用传统的方法有15天你是检测不出来的，但是用那种敏感的检测呢，成本也会比较高，目前没有用比较新的方式普遍来做检验。<br>\n<br>\n非洲猪瘟的防疫专家曾对本台指出，大多数地级市的动物防疫部门都只有采样的权限和能力，进一步的检测和确认都只能是省以上，甚至是青岛的国家动卫中心才可以做。目前国内一般的肉制品企业和食品安全检测机构，基本上不具备检测和防范非洲猪瘟传播的能力。<br>\n<br>\n媒体人士陈先生表示，目前大家还在吃猪肉。但高层官员有特别供应，他们不怕疫情，但作为一般老百姓，根本就无从选择。<br>\n<br>\n陈先生说：能不吃猪肉吗？到处都卖得有啊。现在那个食品安全是根本没办法得到保障。我估摸著人家也一定吃，但人家有特供嘛。你作为群众、老百姓，有甚么办法呢？都知道有（病）毒，不是都得吃嘛？<br>\n<br>\n本台记者多次致电农业农村部，希望了解事件最新进展，但该机构的多部电话都没人接听。而有关的一位防疫专家，亦不再回应采访电邮和讯息。<br>\n<br>\n渖阳在去年8月发现第一宗非洲猪瘟疫情后，短短几个月内，除了少数回民区，全国大多数省份都已沦陷。尽管农业部规定为防控疫情传播扑杀每头猪，都给予养殖户1200元的补助，但据本台得悉，由于支付出现困难，多处官方作出回避。<br>\n<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/arq8sy/","date":"2019-02-17","agreeCount":1,"discussionCount":0}