{"type":"question","id":21359,"title":"如何看待荷兰政府发布的疫情期间经济救助措施？","uid":16374,"topics":[6042,1829,37,26],"contents":"来源：https://mp.weixin.qq.com/s/wOy4KWu_XoVqAK99AJWhtQ<br>\n<br>\n自从过去的一周中荷兰政府连升三次抗疫等级以来，整个社会进入了慢进模式，大型活动取消，航班取消，餐饮、文化、娱乐、休闲行业关门歇业，经济生活受到重创。（延伸阅读：荷兰一周内三升抗疫等级：全部学校关闭、餐饮业歇业，有效期延至4月6日（附细节））除了节节升高的感染人数，荷兰企业家和老百姓也开始为接下来很长一段时间的收入担忧。<br>\n<br>\n在这样的形势下，荷兰政府于今天推出了一套前所未有的经济援助计划，以帮助深受新冠病毒冲击的各行各业从业者。<b>经济事务部长Eric Wiebes、财政部长Wopke Hoekstra和社会事务和就业部长Wouter Koolmees于傍晚召开了记者招待会，公布了这一计划。</b>经济部长Eric Wiebes称，政府正在竭尽全力防止公司倒闭和人民失业。<br>\n<br>\n<center>据财政部长Wopke Hoekstra称，<b>政府预计将在危机经济援助上投入100-200亿欧元，这是一个季度的援助金额。</b>该一揽子计划的有效期暂时定为三个月。这三个月被视为一个过渡期，如果有必要，后面可能还会进一步扩展计划的内容。</center><br>\n<br>\n具体援助要点总结如下：<br>\n<br>\n<br>\n<b>延期纳税</b><br>\n<br>\n<b>企业在接下来的三个月中暂时可以不用纳税。受疫情影响的企业主可以申请延期纳税，无需提供任何证明，税务征收立刻停止。</b>这些税包括：所得税、公司税、营业税和工资税，也可能适用于向国库缴纳的增值税和工资税。<br>\n<br>\n<br>\n<b>4000欧元紧急补助</b><br>\n<br>\n政府将设立紧急求助柜台，遭受新冠疫情严重打击的企业可以前往，并可从政府那里获得一次性<b>4000欧元的紧急补助，以解燃眉之急</b>。经济事务大臣Eric Wiebes表示，餐饮业、旅游业和文化部门有资格获得这项补助。<br>\n<br>\n<b>自由职业者/个体户</b><br>\n<br>\n受疫情重创的上百万自由职业者、个体户（zzp'er）也将受到政府的援助。他们将先收到为期三个月的生活补助，将他们的月收入补齐到最低工资线的水平。这笔钱将来无需返还。<b>值得一提的是，无论他们有没有储蓄，配偶的收入高低，都有资格申请。补贴从3月1日开始算起。</b><br>\n<br>\n<br>\n<b>雇员工资补贴</b><br>\n<br>\n早在新冠病毒在欧洲刚刚蔓延后不久，荷兰政府就出台了针对工作时间缩减的员工的工资补贴计划。<b>所有因为新冠疫情而营业额减少20%的公司，可以为工作时间减少的员工申请工资补助。</b><b>政府将负责继续支付公司员工75%的薪水。</b>这意味着雇主只需要补上很少的一部分钱，就可以保住员工在危机期间的工作和收入，同时又大大减轻了雇主的负担。<br>\n<br>\n而今天出台的新一揽子紧急救助计划，更是加大了这项措施的援助力度。<b>政府将之前负责支付的工资比例从75%上升到90%。</b>这项措施也适用于零小时合同的员工和临时工。<br>\n<br>\n<br>\n<b>企业贷款担保</b><br>\n<br>\n企业从银行借钱也将更容易。<b>政府用于担保企业银行贷款的总金额将从4亿欧元追加到15亿欧元。</b>而每个公司的最高贷款额暂时增加到1.5亿欧元。政府将将为该金额的一半进行担保。<br>\n<br>\n<br>\n早在周一，政府为中小企业获得银行贷款提供的担保政策（BMKB）就已经被放宽。通常情况下，政府会为中小企业一半的银行贷款提供担保，目前这一比例扩大到90％。内阁已决定拿出了3亿欧元来支持这项措施。<br>\n<br>\n<br>\n<b>提醒</b><br>\n<br>\n财政部长Wopke Hoekstra称，一揽子支持方案无法解决所有问题。&nbsp;“这会很痛苦。处处可能岌岌可危，尽管有我们所做的这一切，我们也不能排除有些企业会无以为继。”<br>\n<br>\n<br>\n<b>此外，部长们还提醒：政府各部门正在紧锣密鼓地为计划的实施做准备，关于如何申请等具体信息，稍后会另行通知。请大家不要为此马上前往市政厅！</b>","date":"2020-03-18","agreeCount":8,"discussionCount":2}