{"type":"question","id":21365,"title":"【内有全篇】如何看待这两篇战狼雄文？","uid":22011,"topics":[161,1249],"contents":"<b>《美国爆发疫症，我们很高兴》</b><br>\n<b>原文链接</b><br>\n<b>https://zhuanlan.zhihu.com/p/114057444</b><br>\n特朗普总统，贵国爆疫症，我们很高兴。<br>\n董狗114514<br>\n董狗114514<br>\n屑<br>\n3 人赞同了该文章<br>\n特朗普总统你好，我们很高兴地看到，在您和您执政团队强有力的领导下，伟大的冠状病毒在你们祖先抢来的土地上不断地战勝你的美国同胞。<br>\n<br>\n对此，我们中国人毫不忌讳，毫不掩饰地感到高兴，我们不虚伪，不圣母，我们就是明确地知道，我们的敌人不是一个美国总统个人，您是一个成功的商人，优秀的领袖，以及很好很好的父亲，我们只是对您身后的国家怀有明确的敌意而已。<br>\n<br>\n在你们美国人喊冤之前，可以低下头，看看自己的双手，回想一下过去的历史，看看是不是沾满了其他民族的血？<br>\n<br>\n你们曾经用病毒杀死过无数的印第安人，曾经用奴役来杀死无数黑人，曾经用集中营，原子弹，来对付日本人。<br>\n<br>\n甚至，当你们的火車，轧过你们脚下的铁轨，我们都能听到华人劳工尸骨未寒的呻吟。<br>\n<br>\n因此，当你们爆发大规模的疫症，我们怎能不高兴？<br>\n<br>\nsorry，无论我们如何爱好和平，温良恭俭，也无法替抗美援朝的烈士原谅你们。<br>\n<br>\n这不是病毒在毒害美国人民，只是那些冤魂找你们索命而已。<br>\n<br>\n你可能会说这只是历史，但即使是在最和平的年代，你们也利用这以国家为单位的全球化体系，凭借强大的资本和金融力量，对全球所有国家进行剥削，让你们的民众可以开豪车，吃大餐，甚至不用工作也有收入。<br>\n<br>\n而作为被你们剥削过的国家之一，我们刚摸到全面小康的终点线，所以看在眼里，恨在心里。<br>\n<br>\n你们的好日子来路不正，那本应不属于你们。<br>\n<br>\n那只是你们在还债，天经地义，所以我高兴。<br>\n<br>\n你说过，这是别的国家，给你们输出的病毒，很无辜，你们美国人很生气。我知道，但不希望你们出声，我想你们把怒火憋在肚子里。<br>\n<br>\n对，病毒是别国输给你们的，但你们多年来，向别的国家输出过什么？<br>\n<br>\n你们输出的价值观，自由，民主，让无数岁月静好，民众和政府和谐相处的国家，遭受动乱和战火，记得伊拉克吗，记得阿富汗吗，记得叙利亚吗？记得我们的东方之珠，香港吗？<br>\n<br>\n你们大肆向全球散播自由民主病毒，毒害其他国家的人民，还幸灾乐祸地说那是“美丽风景线”，如今，我们只是在卑微克制地回应你们的冷血而已。<br>\n<br>\n我们高兴一下怎么了？我们应该的，应得的。<br>\n<br>\n我所理解的自由就是，我们的国家，不用你们管。<br>\n特朗普总统，很遗憾地告诉您，您再也无法兑现您的竞选承诺了，你一个任期，就让美股三次熔断，让资本家掉血，普通民众染病，这就是您在领导的，一个伟大的美国。<br>\n<br>\n特朗普总统，很明确地告诉你，我们的国家，人民，不会因为美国的困难而给予任何的同情和援助，相反，我们会对此火上浇油，<br>\n<br>\n我们会趁你美股完蛋，加快推进人民币国际化，争取打烂你们赖以生存的美元体系。<br>\n<br>\n我们会加大对美国以外全部国家的帮助力度，争取瓦解你的国际关系。<br>\n<br>\n我们甚至会发动局部战争，争取消灭你们引以为豪的军事力量。<br>\n<br>\n在霸权之下，我们无权害怕，我们是正义之师，我们将为印第安人复仇，抢回你们的土地，我们将为黑奴复仇让你们流血，我们将为华工复仇，让你们饥寒交迫。<br>\n<br>\n这是历史的必然，冥冥之中自有天数，勿谓言之不预。<br>\n<br>\n特朗普总统，等着，某天你在白宫看窗外，会看到八一军旗迎风飘扬。<br>\n<br>\n<b>《除了道歉，西方还欠中国什么》</b><br>\n<b>原文链接</b><br>\n<b>https://zhuanlan.zhihu.com/p/113171006</b><br>\n<br>\n董狗114514<br>\n董狗114514<br>\n屑<br>\n3 人赞同了该文章<br>\n一，因为疫情，所以和平<br>\n疫情至今，尘埃落定，不出所料，今次疫情为中国的一次重大利好。<br>\n<br>\n我知道，我这样说话会有人骂我，所以我先说明白，我说的重大利好，是出于国际政治角度。<br>\n<br>\n有多好呢，好到为全人类避免了一场战争。<br>\n<br>\n因为历史上任何时候都是，第二强国的崛起必然会被第一强国打压，并且最终以战争收场，而这次疫情，为世界带来的抗疫考验，替代了战争，让全人类看见了中美两国的真正实力对比，美国输得很彻底，我想美国人应该明白，战争不需要了，静静等待被中国超越并且取代即可，美国人现在很清楚，一开战，美必亡。<br>\n<br>\n这就是为什么全世界都应该感谢中国，塞翁失马，焉知非福，正因为疫情发生在中国，并且向全球传播，才为世界带来了至少三百年的和平。<br>\n<br>\n二，中国赢在了哪里<br>\n我先问大家一个问题，我们判断一场战争的输赢，首先要搞清楚什么？<br>\n<br>\n要搞清楚，我们的敌人是谁，敌人在战争后的处境，是判断输赢的重要标准。<br>\n<br>\n那么敌人是谁呢？<br>\n<br>\n我的答案绝对不符合圣母和文艺青年的政治正确或道德底线，我认为，我们的敌人是全体美国人，包括一般的民众，不仅仅是美国的政客。<br>\n<br>\n为什么，因为一个国家是由人民组成的，它的政府代表民意，所以做的一切，责任都在人民，再说了，你西方不是很喜欢鼓吹民主，主权在民之类的吗？怎么你做好事的时候主权在民，美国伟大，你做坏事的时候主权又不在民了？没有美国人民的纳税，让一套国家机器运转，美国政府就不会存在，乃至发动对别国的侵犯，欺凌，导致生灵涂炭，局势动荡。<br>\n<br>\n战争背后是国家利益，美国一般人民生活水平的提高，是美国从战争获取利益的最直观体现，因此，美国民众过得好，对于世界上其他国家来说，就是一种天然的罪过，死于枪口之下，是美国公民唯一的归宿。<br>\n<br>\n当然不仅仅是战争，资本主义的秘密就是剥削，而在以国家为单位的全球化体系中，剥削就变成了一个国家剥削另一个国家，美国人之所以有罪，是因为他们吃的穿的等一切，都来路不正，至少从社会主义的角度来说来路不正，因此在全球化的条件下，我们革的正是美国整个民族的命。<br>\n<br>\n圣母不要骂我，这就是我的立场，做符合自己立场的事情问心无愧。<br>\n<br>\n而且我们已经正在做了，美国人一个接着一个死于病毒，而我们赢就赢在，我们人多，不怕死人，而且如果死的人年龄比较大，还为国家减轻负担，这种情况下，死在家里是爱国的表现，这又是只有中国人能做到，中国人忍辱负重，任劳任怨，不像美国人，动不动就出来，没有半点为国贡献的精神。要知道，两个国家孰强孰弱，根本上要看国家对力量资源的调配，国民的力量是根本，如果一个国家连国民都命令不了，它就没什么能调配。<br>\n<br>\n因此中国赢的不仅仅是制度，还有国民性格，美国人以为他们有超级英雄，可惜从头到尾没电影里出来。<br>\n<br>\n英雄会有，并且已经出来了，那就是全体中国人，英雄的国家，人民，党，我们就是要彻底清算整个美国，这就是一场现实电影，一个正义种族围猎一个邪恶种族的故事。<br>\n<br>\n三，美国会在何时消失？<br>\n我想大家都很关心这个根本性的问题，也是我必须回答的，因为如果我说不出美国何时毁灭，我所有观点都会失去前提。<br>\n<br>\n我先说答案：<br>\n<br>\n2021年，地球不会有美国。<br>\n<br>\n一个国家要灭亡，至少需要三道大门：一场瘟疫，一场经济危机，一场战争。<br>\n<br>\n因为瘟疫会导致伤亡，自然会导致经济危机，而西方文明的特点就是，无法将危机内部消化，无论是政治危机还是经济危机，它必须用各种形式将危机向外转移，一战二战便是如此，而从疫情来看，美国对外发动战争将无可避免，而对象必然是中国，中国就能迎来一举消灭美国的机会。<br>\n<br>\n那为什么是2021呢，因为如果一年病毒不能自然消失，则证明四季变化无法消灭病毒，在没有人造治疗手段的情况下，美国只能通过发动战争殊死一搏，而从历史上来看，疯狗咬人基本没成功过，因此2021年不会有美国。<br>\n<br>\n第四，西方还欠中国什么？<br>\n西方应该感谢和道歉。<br>\n<br>\n但我认为不够，他们欠中国的，还有多余的领土，也就是中华民族的生存空间。<br>\n<br>\n人口分布是自然现象，而国界划分是人为的，人为的东西不能违背自然，否则就会乱，而现实是，我们拥有世界上最多的人口，却没有最多的领土。我认为，是时候了。<br>\n<br>\n中国取代美国后，必然治理全球，但问题是，中国人不能像美国人一样，躲在北美老家，遥控全世界，这是不负责任的懦夫行为，我们是新型大国，大国国民必须身体力行地参与全球治理，而世界上大部分领土没有中国人治理，是不好的，留给其他民族属于浪费，尤其是北美，澳洲，地广人稀，最浪费，这也是全球迟迟无法实现人类大同的根本原因。所以，一旦中国取代美国，世界各国应该划出10%领土作为中国飞地（特区），中国公民可以自由进出，让中国人拥有应有的生存空间，而不是蜗居在东亚，一个优秀的民族，应该拥有最多的东西。<br>\n<br>\n第五，中国人现在应该做什么？<br>\n我的问题很复杂，但是答案很简单，就是，对国家充满信心，对未来充满信心，对自己充满信心，把现有的积蓄，全部用来买股票，成为中国这巨轮的股东之一。<br>\n<br>\n以及贡献自己，把多余的钱，米粮，都省点，给国家，因为我们需要一场崛起之战，胜负取决于每一个爱国公民。<br>\n<br>\n最后是，积极上班上学，摘掉口罩，大口呼吸，理直气壮，做一个自信的中国人。<br>\n<br>\n记住，我们不要西方人的钱，我们要的是，他们的霸权，他们的规则制定劝，他们的所有，他们的命。<br>\n<br>\n记住：<br>\n<br>\n我爱国，<br>\n<br>\n我聪明，<br>\n<br>\n我成功。","date":"2020-03-18","agreeCount":5,"discussionCount":12}