{"type":"question","id":21385,"title":"全世界药物会重新洗牌吗 ？","uid":26646,"topics":[340,28],"contents":"华盛顿——冠状病毒在全球范围内的传播，重燃了特朗普政府促进美国药品生产、减少中国药品和医疗产品依赖的努力，这些药品和医疗产品已成为联邦医疗体系的基础。<br>\n<br>\n<b>特朗普政府一直在准备一道可能在未来几天发布的行政命令，将填补允许政府购买国外生产的药品、口罩、呼吸机和其他医疗产品的漏洞。他们希望通过扩大政府对美国制造的药品和医疗产品的需求，来刺激企业在美国而不是中国生产。</b><br>\n<br>\n“中国利用不公平的贸易手段控制了供应链的各个方面，就像它过去控制其他行业的手段一样——廉价的血汗工厂劳动力、宽松的环境法规和大量政府补贴，”纳瓦罗在一次采访中说。<br>\n<br>\n“正如特朗普总统所说，我们需要做的是把这些工作带回国内，这样才能保护公众健康、经济和国家的安全。”<br>\n<br>\n中国以汽车零部件、玩具和电子产品的世界工厂而闻名，但它也生产了全世界所使用的大部分青霉素、抗生素和止痛药，以及医用口罩和医疗设备。<br>\n<br>\n美国仍然是全球领先的药物研发国，但其大部分药物生产已经转移到海外。<b>美国最后一家生产青霉素关键成分的工厂已在2004年宣布关闭。</b><br>\n<br>\n据美国外交关系委员会(Council on Foreign Relations)全球健康高级研究员黄严忠的说法，近年来，<b>中国制药公司向美国供应了90%以上的抗生素、维生素C、布洛芬和氢化可的松，还有70%的乙酰氨基酚和40%到45%的肝素。</b><br>\n<br>\n支持减少对中国依赖的人利用冠状病毒大流行来强调他们所谓的长期存在的弱点，即一旦发生战争、贸易冲突或流行病，美国人可能面临严重的药品短缺。<br>\n<br>\n<b>“假如中国停止出口我国药品生产的核心成分，几个月之内，我们的药店货架就会空空如也，我们的医疗系统就会停止运作，</b>”黑斯廷斯中心(Hastings Center)的高级顾问兼《中国处方：揭露美国对中国药品依赖的风险》(China Rx: Exposing the Risks of America’s Dependence on China for Medicine)一书的作者罗斯玛丽·吉布森(Rosemary Gibson)表示。<br>\n<br>\n“在发生自然灾害或全球流行病的情况下，美国将和其他所有国家一样，排队等待获得最基本的药物，”她说。<br>\n<br>\n在中国也有人注意到了这些弱点。<b>国家通讯社新华社上周三发表的一篇文章认为，世界应该感谢中国，而不是指责它传播了病毒，文章说如果中国禁止药品出口，“美国将会陷入新冠肺炎疫情的地狱。”</b><br>\n<br>\n<b>中国似乎并没有明确禁止药品出口</b>，但已切断了口罩出口，要求制造商将口罩直接卖给政府进行分发，没有一家能出口海外。<br>\n<br>\n<b>中国工厂的关闭和交通运输管制也扰乱了药品供应链</b>。公共卫生官员正在观测未来几周冠状病毒的流行是否会导致美国基本药品出现更多短缺。<br>\n<br>\n<b>2月28日，美国食品与药品管理局（Food and Drug Administration，简称FDA）警告称，由于生产问题，美国的一种药物已经出现供应不足，并表示他们正在对另外20种依赖中国生产的药物进行监控。</b><br>\n<br>\n上周，印度政府下令制药公司停止出口26种药物和药物成分，其中大部分是抗生素。韩国、德国、印度、台湾及其他国家政府都因为担心供应不足而限制了口罩和其他防护装备的出口。<br>\n<br>\n<b>“冠状病毒说明了将所有制造业带回美国的重要性，我们将开始这样做</b>，”特朗普总统上周在白宫与大型制药和生物技术公司的负责人开会时说。“坦白说，我们已经开始这样做了。大约在一年前就开始了。”<br>\n<br>\n这个问题引起了一些议员的关注。卢比奥提出了一项法案，要求制药商向FDA报告药品中活性成分的来源，并加强“购买美国产品”法在退伍军人事务部的实施。<br>\n<br>\n密苏里州共和党参议员乔希·霍利(Josh Hawley)还提出了另一项立法，赋予FDA更大权力，要求从药品和设备制造商处获取采购信息。加州民主党参议员安娜·G·艾舒(Anna G. Eshoo)成立了一个两党工作小组，审查国内药品生产的资金和鼓励措施，并通过立法强化了关于药品短缺的报告要求。<br>\n<br>\n<b>这可是 Trump 政府喊了多年的口号，看来这次的疫情给了 Trump 一个强而有力的落实方案。</b><br>\n<br>\n<b>各位葱油认为接下来是否会重新洗牌 ？还是疫情过后资本家又不了了之 ？</b>","date":"2020-03-18","agreeCount":2,"discussionCount":0}