{"type":"question","id":21434,"title":"[为什么如何怎样】 助攻川叔，缴械白左，认可华毒 【问号？","uid":27713,"topics":[5659],"contents":"不要版权。如果以下文字你同意，敬请分享到脸书做文宣吧！<br>\n<br>\nTo those of you who care for some hot take from a bona fide Chinese person:<br>\n<br>\nI'm very ok with the label \"Chinese Virus\". We have had this virus for a long time. It is just a matter of time we got called out for it. To be clear, the Chinese Virus is not just the physical disease of COVID-19. It is more of a mental disease. For too long, my countrymen and I have been force-fed opportunism, the worship of material life, and disregard of human rights. COVID-19 is just a physical symptom of the underlying problem with the Chinese state. If it was not COVID-19, it is not unlikely we would have wreaked havoc upon this world in some other form.<br>\n<br>\nNo, I am not comfortable with the labeling, just like patients of many other forms of mental disease. But the recognition of a problem is the first step towards treatment. So I have to accept the labeling. Rather than pointing the anger toward who called me out on the problem, I am rather angry at myself and my countrymen for letting the problem proliferate to the point that it is today. We should have addressed it a long time ago.<br>\n<br>\nSo if I may, I would like to urge you to let off on who labelled us the disease, but to address the true source of the problem. COVID-19 did start in Wuhan, China. The first alarm was purposefully suppressed for months before the outbreak could no longer be contained. And the world is now paying for our complacency because we let the communist state run its course. The Communist Party of China is the true Chinese Virus, and we have been its enablers. If carrying the label of \"virus\" is the first price we pay to address this problem, I am very ok with it.<br>\n<br>\nI only regret that many other ethnic Chinese persons who have nothing to do with the Chinese regime have become collateral damage in this chaos. Labeling or not, they are the truly innocent victims of social stereotyping. For that, I offer my condolences, for whatever it is worth.","date":"2020-03-18","agreeCount":-3,"discussionCount":1}