{"type":"question","id":21481,"title":"在美国，刚刚从留学生手里直接扣下了6000个口罩，打算捐给医院，这种行为过火吗？有好的法律建议吗？","uid":18691,"topics":[220,5767,5689,7436,7623,7624],"contents":"今年一月份<mark>支那</mark>病毒爆发之时，很多滞美的<mark>支那</mark>人海豚留学生用正常的价格买光了药房和超市，在线购物网站库存的医疗防护用品，比如口罩，防护服和眼睛，邮寄回<mark>支那</mark>。<br>\n<br>\n有一群<mark>支那</mark>留学生，在美国当地搜罗了数千个N95，希望让我朋友帮助他们邮寄到<mark>支那</mark>。<br>\n<br>\n谁成想天有不测风云，上帝造化弄人，在<mark>支那</mark>极权大一统瓦房店官僚体制下，出现了一系列问题，包括海关的问题，税费的问题，运输的问题，总之不是我朋友的责任，这批货物一直压在仓库，一直没有发货。<br>\n<br>\n<br>\n二月底美国疫情开始爆发，大家都知道，生产医疗防护用品的产业，并非高附加值高技术含量的工业，美国大部分医疗用品从发展中国家进口，即使是美国的主要口罩生产维尔，大部分口罩工厂也在中国，墨西哥或者越南，加之一月份，滞美的中国恐怖分子已经买光了防护用品寄回粪坑。<br>\n<br>\n<br>\n当时<mark>支那</mark>已经不再急缺口罩，而本地的医院急缺防护口罩，我朋友直接请求，能否由他自掏腰包买下这批口罩，毫无疑问，请求被拒绝了，畜生只回复了一句话：美国佬关我们屁事，我们巴不得virus在美国扩散，我们为什么要关心美国人的死活？<br>\n<br>\n就是这一句话，我下定决心，我直接征用所有物资，如果正巧遇到他们拦我，我毫不介意动手打断他的腿（&nbsp;我长得很高大，很多女孩子都说我身上有一股痞痞的感觉，又很不凑巧喜欢玩枪）。后来我和朋友开玩笑，如果当时听到这番话的是我，而我不巧腰间又揣着一把格洛克19（&nbsp;我家里有6把枪），我并不介意直接对着他的脑袋开一枪。<br>\n<br>\n<br>\n<br>\n<br>\n享受着美国给你的高等教育资源和富裕发达国民经济带给你们的充沛红利，生活在一个世界最古老的自由民主体制共和国，享受着美国强大的公民自由和言论自由传统，端起锅吃肉，放下筷子骂娘，不求你们对美国有任何贡献，甚至不求你们做任何善举，请至少做个人好吗？<br>\n<br>\n<br>\n<br>\n99%<mark>支那</mark>人是没有一丝怜悯之心，磨灭人性的畜生，这群留学战狼豚自然也不例外，请大家永远不要低估<mark>支那</mark>人的群体之恶。<br>\n<br>\n两天之前，在一个偶然的场合，一个在警察局（工作的朋友，是一名华人警官）告诉我，警察局的警官，只有很少的N95，部分警官没有任何防护装备，在不知情的情况下面临着极大的暴露风险，他们太危险了。<br>\n<br>\n听到这个消息，我急的不行，十万火急的时刻，如果我在这一刻犹豫，我可能终生都会活在内疚之中，放下电话，我直接雇了四个墨西哥工人，租了两台大车，直奔仓库，不管三七二十一，直接搬走了所有箱子，取走了所有的口罩，一只也没有留下。<br>\n<br>\n<br>\n这些口罩，我已经向本地的两家医院邮寄了一批（ 一部分挂耳口罩他们不接受），剩下的口罩，我打算一次性捐给警察局，我向那位朋友转告，这批口罩就是我取走的，如果那些<mark>支那</mark>畜生来质问口罩的去向，你可以替我转告他们，都被老子捐给警察和医院了，你们的父母不懂得教育你们做一个有最基本的有良知和底线的人，那么自有人来给你们上这一课，我的态度很干脆，我不想，也不会补偿给你们哪怕一美元，你们接下来爱怎么样怎么样，那是你们生在一个尊重你们最基本权利的民主国家（ 尽管你们正试图利用这种自由来剥夺其他人的言论自由），走法律程序我也不怕。<br>\n<br>\n<br>\n<br>\n在我的眼前，我只知道数千名正在挺身而出，去保护我们的城市，我们的社区的警察，却极度的匮乏医护装备，暴露在极大的感染风险环境下，如果我不作为，我就是在犯罪，良心的犯罪。<br>\n<br>\n<br>\n何况美国宪法的确保障每一个公民的基本公民自由，给于每一个公民平等的法律保护，但我想说，在成千上万普通的美国公民正在面临巨大的生命危险之时，难道一个活生生的<mark>支那</mark>白区党恐怖分子，也可以享受这样的基本人权？<br>\n<br>\n<br>\n关于钱的问题，我知道这几头<mark>支那</mark>海豚畜生，购买这批口罩大概花了2500美元，我给朋友转告的原话，我愿意自掏腰包5000美元，双倍的价钱，200%的利润，怎么样? 送到这几头畜生的住所门前，当然，是当作纸钱，直接给他们烧了。我的补偿方案内容就这些。<br>\n<br>\n<br>\n和更多关于地址的信息都已经进行了删减，","date":"2020-03-20","agreeCount":59,"discussionCount":32}