{"type":"question","id":21495,"title":"如何看待北京疾控中心建议留学生如非必须暂停回国？","uid":26289,"topics":[431,2609,5262],"contents":"继品葱特别行政区在2020年3月15日发出警告建议海外华侨华人不回国后，北京市政府也开始喊话，建议留学生如非必须暂停回国。这是否属于中共为了弥补假宣传引发的潮流导致北京医院过载的手段？<br>\n<br>\n以下为两份新闻报道<br>\n<br>\n<b>新京报：<a href=\"http://www.xinhuanet.com/politics/2020-03/19/c_1125732890.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北京建议留学生如非必须暂停回国</a>&nbsp;（墙内连接）</b><br>\n<br>\n　　首都机场查获36名频繁前往韩国代购人员；专家：少数极重患者短期内或留下肺纤维化<br>\n<br>\n　　3月18日下午，北京市新型冠状病毒感染的肺炎疫情防控工作举行第五十四场新闻发布会，北京市疾控中心、首都机场公安局等部门负责人介绍情况。<br>\n<br>\n　　新京报记者从发布会获悉，截至目前，北京累计报告境外输入病例54例。建议留学生如非十分必须，暂停回国，减少长途旅途导致的感染风险。<br>\n<br>\n<b>留学生确有回国需求要尽量选择直飞</b><br>\n<br>\n发布会主持人徐和建介绍，3月7日以来，北京已经11天无新增本地确诊病例，累计报告境外输入病例54例。北京作为首都，是重要的国际口岸，要坚决守望好国门，坚持关口前移，尽可能把疫情输入风险降到最低。加强与民航、铁路等部门对接，3月10日新国展启用，入境人员抵达首都机场后，在此由省区市工作组转送分流。<br>\n<br>\n市疾控中心副主任庞星火表示，截至3月17日，国外报告的新冠肺炎病例已经超过中国，防控形势严峻。为了保护自身健康，减少感染风险，提示海外留学生，一是要持续关注当地疫情变化，遵守当地法律法规，配合当地政府开展疫情防控，密切关注我外交部、中国疾控中心、北京疾控中心官网，了解防控提示。二是做好个人防护。如非十分必须，应暂停回国，减少长途旅途导致的感染风险，确有回国需求，要评估自身健康状况，若旅行要尽量选择直飞航线。<br>\n<br>\n回国后应如实进行健康申报，如有发热，应向海关主动报告，不能隐瞒病情，否则将承担法律责任。返京后应集中隔离观察14天，如发生发热咳嗽等症状应及时报告，就近就诊。<br>\n<br>\n<b>首都机场1.8万人转运至新国展</b><br>\n<br>\n首都机场公安局副局长郑南介绍，截至3月18日12时，首都机场公安执行310次共875辆转运车辆护送保障任务，转运至新国展18242人次。<br>\n<br>\n首都机场所有入境航班已调整至T3D区域。同时制定实施周密工作方案，抽调150名干部和骨干民警，专门负责T3D区域的秩序维护和转运保障。T3D区域临时改造为入境区域，航班、旅客、行李多，流程复杂，测温、流调、处置、入境，还有一小部分中转到外地，大部分转到社区防控组。机场公安对接相关单位优化流程，闭环管理。<br>\n<br>\n在海关查验现场，安排身穿防护服的民警保障海关检验人员开展测温、流调等工作开展。在每趟转运车辆后安排警车护送，确保责任交接。同时开辟绿色通道。开启控制区通行证，制发1870张，保障多部门进入现场开展疫情防控。<br>\n<br>\n<b>不遵守规定两代购人员被拘留</b><br>\n<br>\n郑南介绍，有一些居民不顾疫情，往来中国韩国，频繁从事海外代购，同时带来疫情输入的风险。特别是他们早晨出发、晚上回来，第二天接着去。这种现象，在3月初比较严重。<br>\n<br>\n经海关部门反馈，首都机场专门安排打击工作。将36名频繁前往韩国的人查获，并转送到指定地点隔离观察。并将2名不遵守规定，挑头闹事的人拘留。<br>\n<br>\n“近期又梳理出50名频繁出境的代购人员，我们将及时跟进这些人员的动态。对不听劝阻执意前往韩国代购，入境后又不遵守防疫规定的，我局将依法依规打击处理。”郑南说。<br>\n<br>\n<br>\n<br>\n<b>法广：<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200319-%E4%B8%AD%E5%9B%BD%E6%88%90%E4%BA%86%E4%B8%96%E7%95%8C%E4%B8%8A%E6%9C%80%E5%AE%89%E5%85%A8%E7%9A%84%E5%9C%B0%E6%96%B9-%E4%BD%86%E6%98%AF%E7%95%99%E5%AD%A6%E7%94%9F%E4%BB%AC%E4%BD%A0%E5%85%88%E5%88%AB%E5%9B%9E%E6%9D%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国成了世界上最安全的地方 但是留学生们你先别回来</a></b><br>\n<br>\n这场新冠病毒在全世界泛滥，在中国大大趋缓，至少官方的统计是这样的，大外宣小五毛官媒营造了一幕靓丽的风景：1中国是一片净土，2外国极其可怕，3，祖国欢迎你们! 当留学生归国团，海外华人成批往回奔涌时，祖国却大谈特谈“输入性病毒”长驱直入的危险，就有些不三不四的，把奔回去取暖的他们的同胞们称之为“投毒”的，境外“倒灌”的，“祖国建设你不在，万里投毒你最快”。连『人民日报』也有点看不下去了：“说归国人员’千里投毒第一名‘很不合适”。但是，官方终于亮出了底牌。<br>\n<br>\n北京市疾病预防控制中心3月18日建议，留学生无十分必须应暂停回国。当局的说法自相矛盾，一方面指出国外防控形势严峻，一方面劝留学生最好不要回归，确有回国需求，应评估自身健康状况，患有急性疾病或慢性基础疾病， 一定要避免出行等等。总之，核心的意思是必须暂停回国。此举立即引起反弹，有人就呼吁，“北京不可以这样对待自己的孩子!” 不管怎么说，中国是他们的国家，他们自己想回家的时候，至少应该体谅他们。还有人说，武汉疫情严重时，各国纷纷派出专机撤侨，“归国人员”也不要求专机接回，自己坐着航班回来了，总可以吧？<br>\n<br>\n这股铺天盖地的返国潮一则和海外疫情肆虐有关，一则和鼓吹中国世界最好有关。社交网络充斥着千篇一律的五毛腔：\"XX国家疫情已经失控了，我从医院朋友那里打听到……太可怕了，我已经定好回国机票了，关键时刻还是得集中力量办大事啊。\" 还有就是这种：世界各国华人“18万天价回国机票”也要抢购，你还买不到呢!<br>\n<br>\n在最初营造“中国是世界上最安全的地方”，要人家抄中国的作业之后，北京当局忽然把归国人员中有感染新冠病毒的事件成倍放大。其实在新冠病毒蔓延全世界的时候，全世界哪里没有新冠病毒？ 关键是北京当局一下子变得极其紧张，对待“归国人员”的态度突然生硬起来，几乎每一个都成了“带毒嫌犯”。回来的人中，确有个别本已确诊，应留在原地隔离的，也真有隐瞒病史设法逃回的，但毕竟是极少数，绝大部分是健康的。然而官媒气候变了，报道返国的，给人印象好像都是不诚实的滑头，欢迎的气氛消失了， 北京忽然意识到自己还没有净土净到神话的地步，官方脸色一变，五毛顿时恨上了同胞， 一下子，归国华人有点像妖魔，祖国瞬间成了地狱。<br>\n<br>\n遭遇巨大疫情袭击的中国严防疫情回潮毫无疑问是对的，问题在于他对待在外国的中国人回去的态度和待遇，他们一个个被视为瘟神，北京最严厉，发热的不用说了，隔离吧，没什么可说，不发热的，也要统统隔离十四日，说到极处，未尝不可，预防吗，但是，有人叫苦自己明明有房子，亲人做好迎接的准备，他们也没有发热，正常，为什么不让他们回家自我隔离呢？有些冷不丁被送进昂贵的宾馆隔离的人，抗议一下，也被警察反讥：“你当这是哪呢”，有些国外的习惯性要求，被嘲讽，“还要人权，不知天高地厚。”<br>\n<br>\n北京为何如此紧张拦阻华人，有人分析是因为他们大多已按照习近平总书记下令，去打胜了抗疫人民战争，去早日实现清零，只要发现一个，这个神秘的”清零“就被延迟一日。也有人分析，北京可能很快要召开”两会“了，所以如临大敌。<br>\n<br>\n此次爆发于中国武汉的新冠疫情，其毒性至今还在认知之中，人类能否最终战胜疫情，也在观察之中。有网民批评，最早隐瞒疫情的北京当局，疫情缓解时，好了疮疤忘了痛，让外国抄作业。现在以恐怖心态对待归国者，作为政府，就有失道义了。","date":"2020-03-19","agreeCount":3,"discussionCount":5}