{"type":"question","id":21567,"title":"如何评价澳洲广播公司记者2月28日发表有关中国疫情的文章和之后官媒的翻译？","uid":41137,"topics":[670,5262,159,6995,161],"contents":"这是上个月由澳广记者Stan Grant（<a href=\"https://pincong.rocks/video/id-1332__rf-1360\">就是跟王晰宁辩论的那位</a>）的文章，没见澳广中文网翻译，上星期官媒观察者网才翻译，我选段把原文和翻译对比一下，再补回观察者网没译的部分（加黑的），可见官媒的新语能力······<br>\n<a href=\"https://www.abc.net.au/news/2020-02-27/what-if-china-emerges-even-stronger-after-coronavirus/12005608\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">\"Many think coronavirus is China's 'Chernobyl moment', but the authoritarian regime could prove them wrong\"</a><br>\n《这次，如果中共最终给我们上了一课，该怎么办？》<br>\nhttps://www.guancha(dot) cn/StanGrant/2020_03_14_541558.shtml<br>\n<br>\n原文<br>\n<blockquote>China, too, hides the truth from its people, outlaws free media and locks up dissidents. Surely, a regime like that, no matter how powerful, cannot endure?</blockquote><br>\n翻译<br>\n<blockquote>······中国也会像当年的苏联那样向老百姓掩盖事实、阻止媒体对疫情的报道。</blockquote><br>\n（缺译：中国也会像当年的苏联那样向老百姓掩盖事实、阻止<b>新闻自由、囚禁异见。强权的中共会不会不堪一击？</b>）<br>\n<br>\n<blockquote>In some ways, it is a perfect storm — the coronavirus has added to China's 2019 annus horribilis. Think of the past year: months of unrelenting unrest in Hong Kong; Taiwan re-electing a pro-independence government that rejects mainland China's control; the worst economic growth figures in 30 years; and a bruising trade war with the United States. But if Xi Jinping has swayed, he has not buckled.</blockquote><br>\n<blockquote>这场瘟疫对在2019年经历诸多困难的中国来说，是又一次挫折。香港经历持续数月的骚乱，台湾地区民进党赢了选举，中国经济增速放缓，还有耗时耗力的贸易战。</blockquote><br>\n（缺译：这场瘟疫对<b>“逢九必乱”</b>的中<b>共</b>来说是又一次挫折。香港<b>反修例示威持续</b>，台湾<b>蔡英文总统连任</b>，中国<b>经济成绩30年来最差</b>，还有耗时耗力的<b>中美</b>贸易战。<b>习近平即使“渡劫”了，日后的日子会过得安稳吗？</b>）<br>\n<br>\n<blockquote>...imagine us trying to lock down even a suburb? The military controls all airspace in China, which has made it easier to empty the skies...Of course, China is not a democracy, so there is no political opposition to contend with — what the Communist Party wants, the Communist Party gets. There is no freedom of the press, so no pesky reporters to deal with and no accountability. Just an obedient state-run media to push the party line.</blockquote><br>\n<blockquote>请想象一下我们在澳大利亚封闭一座城市（哪怕是郊外一片地区）时会出现怎样的景象呢？众多航班执飞被暂停······当然，中国政府不需要像民主国家那样，应付反对党对自己工作设置的各种政治阻碍。只要中国政府想做的事情，几乎总能做成。</blockquote><br>\n（缺译：请想象一下我们在澳大利亚<b>实行“封区封城”</b>时会出现怎样的景象呢？<b>在中国，解放军空军对空域拥有完全管制权的情况下，航班停飞当然容易</b>······当然<b>中共不是民主政权，不需要应付在野党，直接“亲自指挥，亲自部署”。没有新闻自由，也就没有公信力和“搞事”的调查记者，相反，大家看到的便是举国正能量和绝对忠诚的各级官媒。</b>）<br>\n<br>\n<blockquote>While pundits have forecast its demise, China has seen...a surge in nationalism and populism that has eroded the social fabric and politically divided Western democracies. While democracy could be viewed as being in crisis, authoritarian regimes are arguably on the rise, with China at the helm. More than a decade ago, Historian Azar Gat, writing in the journal Foreign Affairs, identified China's brand of authoritarian capitalism as the greatest challenge for the global liberal order. </blockquote><br>\n<blockquote>媒体评论员们预测中国终将失败，而中国却······看到不断高涨的民族主义和民粹主义逐渐侵蚀西方民主国家的社会肌体，并使得西方社会在政治上变得不断分化。十几年前，历史学家阿扎尔·盖特（Azar Gat）就在美国《外交事务》杂志上指出，中国将对全球自由主义国际秩序构成最为严峻的挑战······</blockquote><br>\n（缺译：······看到不断高涨的民族主义和民粹主义逐渐侵蚀西方民主国家的社会肌体，并使得西方社会在政治上变得不断分化。<b>在西方民主社会不断掉链子的时候，中共成为专制政权崛起的“大舵手”。</b>十几年前，历史学家阿扎尔·盖特 (Azar Gat) <b>在美国《外交》杂志上指出，中共的资本主义专制政权</b>将对全球自由主义国际秩序构成最为严峻的挑战······）<br>\n<br>\n<blockquote>China fills our pockets, but it rejects our values. Under President for life Xi Jinping, the country has taken a dark turn...Xi talks about the \"harmonious society\", but it is one imposed by force...The world has never seen this — a country becomes powerful and rich without becoming free...The Communist Party has a soft underbelly — it fears the truth so it seeks to repress it. It does not trust its own people. Surely history tells us, just like the Soviet Union, China cannot prevail. I believe that. Then again, China could prove me wrong.</blockquote><br>\n<blockquote>中国让我们的钱包里有了钞票，但它却拒绝了我们的价值观。这个世界从未经历过这样的事——一个拒绝民主与自由的国家却变得越来越富裕、强大······当然，中国最终也有可能证明我是错误的。</blockquote><br>\n（缺译：中国让我们的钱包里有了钞票，但它却拒绝了我们的价值观。<b>在习近平掌政以来，中国人的日子越来越不好过······这样的一个“和谐社会”，只不过是一个被“和谐”过的社会。</b>这个世界从未经历过这样的事——一个拒绝民主与自由的国家却变得越来越富裕、强大······<b>中共恐惧真相，因此中共要动用维稳之力扼杀真相，同时对自己的人民也产生了恐惧。我相信如同历史所告诉我们的一样，中共有一天会和苏联同一个下场</b>，当然中国<b>也可以证明我的看法是错的</b>。）","date":"2020-03-21","agreeCount":5,"discussionCount":0}