{"type":"question","id":21582,"title":"印尼有機會採購f-35，多一個東盟國家有f-35對中國的南海戰略會有什麼影響？","uid":13149,"topics":[130,599,571,306,4435],"contents":"<a href=\"https://www.janes.com/article/94968/update-indonesia-points-to-f-35-ambitions\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.janes.com/article/94968/update-indonesia-points-to-f-35-ambitions</a><br>\n<br>\nUpdate: Indonesia points to F-35 ambitions<br>\n<br>\nJon Grevatt, Bangkok - Jane's Defence Industry<br>\n<br>\nIndonesia’s Deputy Defence Minister Sakti Wahyu Trenggono has indicated that Jakarta may look to Lockheed Martin’s F-35 Lightning II Joint Strike Fighter to meet the next-generation combat requirements of the Indonesian Air Force (Tentara Nasional Indonesia-Angkatan Udara: TNI-AU).<br>\n<br>\nIn comments to the news channel CNN Indonesia on 18 March, Trenggono said that Indonesia had not terminated the TNI-AU’s planned acquisition of Sukhoi Su-35 ‘Flanker-E’ multirole combat aircraft from Russia even if that procurement programme faced challenges.<br>\n<br>\n“We can’t buy [the Su-35s] yet because there are some obstacles,” he said, without elaborating.<br>\n<br>\nTrenggono said that, given these obstacles, Indonesia is now also considering a bid for the F-35 through a government-to-government arrangement with the United States. “We are exploring [the possibility] of changing the procurement to the F-35 from the US,” he said.<br>\n<br>\nTrenggono had been asked by CNN Indonesia to comment on a Bloomberg report on 12 March, which, quoting an unidentified official “familiar with the matter”, said Indonesia had recently decided against moving ahead with the plan to procure the Su-35.<br>\n<br>\nThis Su-35 deal – featuring 11 aircraft for USD1.1 billion – was provisionally agreed with Russia in February 2018 but has been subject to delay.<br>\n<br>\nThe delaying factors were reported to include the presidential elections, which were held in April 2019, funding and countertrade issues, and concerns in Indonesia that the US may invoke sanctions on the country in line with the Countering America’s Adversaries Through Sanctions Act (CAATSA), which seeks to penalise military customers of Russia.<br>\n<br>\nThe TNI-AU wants to procure a modern multirole combat aircraft to replace its fleet of Northrop F-5E Tiger II fighter aircraft. The procurement was highlighted in a list of 2020–24 priorities outlined by the Indonesian Ministry of Defence (MoD) in late 2019.<br>\n<br>\n<br>\n支國的五代機（聲稱五代）還沒能上航母，不能遠征南海，陸基機航程不夠<br>\n是不是說明支共已經理論上守不住南海？","date":"2020-03-20","agreeCount":4,"discussionCount":0}