{"type":"question","id":21590,"title":"新冠肆虐全球，为啥中共官员就是不中招？","uid":6190,"topics":[7635,5262],"contents":"作者：解滨， 原文：<a href=\"https://www.backchina.com/blog/261460/article-315980.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/261460/article-315980.html</a><br>\n<br>\n今早起来，看见新冠肺炎的数字又没命地往上蹿，看得心惊肉跳。 这个传染病目前已经感染到了159个国家。 从大西洋到太平洋，从澳洲到非洲，凡是有人居住的地方大多已经染上了这种可怕的疾病。<br>\n<br>\n眼下全球的医务人员和学者都在玩命地寻找防治新冠肺炎的招数。 老解俺虽不是医生，但作为外行多多少少还是略知一二的，毕竟俺正儿八经学过几门“medical informatics”的课。 疾病的理论千头万绪，其中有一条就是每当一个疾病大肆危害人类的时候，看一看哪一个群体是几乎不中招或者中招最少的。 然后呢，看看这个群体究竟是为啥不中招。 如果可能，就把不中招的经验找出来并推广。 像艾滋病，处女处男几乎就不可能得上。<br>\n<br>\n在我仔细分析了各种数据之后，发现目前全球确实有一个群体是最难感染上新冠肺炎的，这个群体就叫“中共官员”。<br>\n<br>\n新冠肺炎，官员中招，这是理所当然的事情。 伊朗中招甚至死亡的官员已经有几十个了。 意大利、巴西也接二连三地出现了官员被感染甚至死亡的事情。 今天新闻里说美国有两个国会议员染上了新冠肺炎，一位是弗罗里达州的共和党议员Mario Diaz-Balart， 另一位是犹他州的民主党议员Ben McAdams。 然而，唯独中国共产党的官员们就是不中招。 目前唯一中招并不幸逝世的官员就是武汉某医院的院长。 但那只是一位不脱离第一线的医务行政管理，并非专职的中共官员。&nbsp; 大家都知道，中国有一种职业叫做“党的领导”，专职于党的事业。 例如宣传部长，组织部长，统战部长，等等，此外还有一大批他们手下的低级别干部。 这些人拿纳税人的钱为共产党工作。 目前看来，就是这个群体中最少有人感染上新冠肺炎。<br>\n<br>\n我无法解释为什么一个人只要当上了中共干部就很少或者几乎不得新冠肺炎。 按理说他们这个群体的人数还不算少。 中国至少每30个人之中就有一个是党的专职干部。 北京是全中国党的干部最集中的地方。 像中南海，那里面是人都是个官，而且是个大官，按理说中招的可能性绝对不小。 怎么就没听说中南海里面有人得上了新冠肺炎？ 过去可不是这样的。 听说很久以前中国共产党有一个县委书记名叫焦裕禄，人家都还没染上肝炎的时候他就染上了，带病坚持上班，一直到死，成为党的好干部。 啥时候这个优良传统给搞丢了？<br>\n<br>\n从大数据的角度来看，中国是新冠肺炎起源的国家，感染人数和死亡人数都居全球之冠。 那个病毒又没有长眼睛，怎么会见到中国当官的就绕道走呢？ 在我苦思冥想找不到答案的情况下，我只好做出以下的非科学猜测：<br>\n<br>\n第一种可能，新冠肺炎病毒或许是中国共产党设计制造的一种特殊病毒。 这种病毒一看到对方是个中国共产党领导干部就吓的抱头鼠窜。 换了别人就又亲又抱，置对方于死地而后快。<br>\n<br>\n第二种可能，新冠肺炎会不会是中国共产党设计制造的一种病毒呢？ 虽然那个病毒逢人必害，但解药事先就研制好了。 谁跟共产党最亲，解药就最先发给谁，别人都靠边站。 这种猜测是不是可以合理地解释为什么中南海永远不中招？<br>\n<br>\n第三（这不是可能性而是真实情况），带点科学观点哈。 为什么无论新冠肺炎多么凶狠，中国共产党领导干部们就是不中招呢？ 这是因为他们的隔离工作本来就做得好呀！ 本来在新冠肺炎爆发之前，党的领导干部们就身居豪宅，深居简出，他们就是特权阶层，与中国的普通老百姓根本就没啥接触。 新冠肺炎之前你见过任何一个中共官员走到群众中去，跟人民大众唠嗑，握手，套近乎吗？ 你看报纸上新闻里面党的领导干部视察工作，谁不是前呼后拥，马屁精、保镖、跟了一大堆。 人民群众想跟党的领导套近乎？ 找死啊！ 啥叫隔离？ 这就叫隔离！&nbsp; 新冠肺炎都快结束了，习总去武汉某个小区视察。 卧槽，每家每户派了两个荷枪实弹的特警去站岗。 这阵势谁特么有那个贼胆敢跑上去跟习主席套近乎？ 就是只鸟也不敢！<br>\n<br>\n第四，搞不好那国外的最先进防疫技术还有那个啥防疫措施，统统先都用给了党的领导干部们。 就说习主席戴的那口罩，就是美国顶尖名牌。 普通老百姓谁能搞到那玩意儿戴上？ 不要说国外进口顶尖器材和物资了，海外华人寄给送给捐赠给国内的那么多的口罩、防护服、护目镜甚至还有医疗器械什么的，为什么有很多被“政府征用”了？ 而对方有说征用后是拿给谁用的吗？ 有了国外最先进的医学技术保驾护航，党的领导干部们还怕什么？ 他们底气那么足，还不是因为有国外最先进的玩意儿保他们不被传染？<br>\n<br>\n上面四种猜测，绝对可能有错，但绝对不可能全都是错的，至少有一两条是对的。 您觉得哪一条的可能性最大？","date":"2020-03-20","agreeCount":5,"discussionCount":1}