{"type":"question","id":21602,"title":"如何评价香港学者撰文指疫情“缘起武汉”后撤回?","uid":2961,"topics":[4496,5262,5288],"contents":"香港传染病学权威袁国勇及其徒弟周三(18日)发文，直指新型冠状病毒肺炎“缘起武汉”，又批评中国人食野味的陋习，并称台湾为“中华民国”，引起争议。二人当晚即宣布撤回文章并致歉，但官媒及中国网民继续猛烈抨击，更直斥袁国勇为“汉奸”、“黄尸曱甴”。事件引来各方讨论，香港是否已经失去说真话的空间？<br>\n<br>\n香港大学微生物学系讲座教授袁国勇，与名誉助理教授龙振邦周三（18日）于《明报》撰文，题为《大流行缘起武汉 十七年教训尽忘》，狠批美国先播毒的说法是“自欺欺人”、“诿过于人”。文章强调疫情始于武汉，而新发传染病大多源于野生动物，直斥病毒“乃中国人劣质文化之产物”，滥捕滥食野生动物、不尊重生命，斥中国人“完全忘记沙士教训”。<br>\n<br>\n对于“武汉肺炎”或“武汉冠状病毒”等被中国指带有歧视成份的字眼，文章指此为市民日常沟通及媒体用语，直接简单，亦无不可。而文章开端更以“中华民国”称呼台湾。<br>\n<br>\n文章发布后引来广泛讨论，二人突然在当晚宣布撤回该文章，并表示“文章表达不适当，用词甚至有错误，并非原意，希望外界不要把我们捲入政治，留给我们一个空间研究。”，并对“手民之误”引起的任何误会表示歉意。<br>\n<br>\n<b>接受官媒採访</b><b>“</b><b>表忠</b><b>”</b><b>爱国</b><br>\n<br>\n袁国勇当日接受深圳卫视访问时则表示，中国内地要承认在应对疫情上，开头有做得不好的地方，不要迴避现实，又说自己作为一个科学家，最重要是先面对真相，这也会令国家兴盛，做得更好，并表示国家要有谦卑的态度面对自己的“短板”。<br>\n<br>\n他重提文章中所指的，中国人食野味的习惯，但措词却变得相当温和，只表示“野生动物和菜市场的衞生、以及检疫、甚至整个的制度仍然尚未完善”，同时又赞扬中国在短时间内找到病毒、进行临床测试，反映出中国科研实力很强，所以对中国能成功防疫，以及能有效减低疫症引发的伤亡非常有信心。报道又引述袁国勇说，“或许没有人比他更爱国”。<br>\n<br>\n<b>中国网民狠批</b><b>“</b><b>汉奸</b><b>”</b><b>、</b><b>“</b><b>黄尸曱甴</b><b>”</b><br>\n<br>\n虽然袁国勇师徒已宣布撤回文章，袁国勇甚至“表忠”爱国，但香港的亲共媒体并未停止对他们的穷追猛打。《大公报》发表评论，狠批文章“暴露了龙振邦这名为求出位而不择手段的黄丝真面目，同时也让人看到试图左右逢源的所谓权威学者的真正水平” 。<br>\n<br>\n《大公报》的评论批评，二人的文章 “竟以‘中华民国’代称台湾地区，鼓吹‘两个中国’；公然替外国将新冠肺炎称‘武汉肺炎’的歧视行为辩解；在没有科学证据情况下，将此次肺炎病毒的起源地定性为中国” 。<br>\n<br>\n而亲中媒体的定调也在中国内地网络得到和应，在新浪微博搜寻“袁国勇”三个字，几乎是一面倒的批评，形容他是“汉奸”、“黄尸曱甴”、“通敌卖国”。比如说袁国勇“明目张胆地呼应特朗普，里应外合，为美国进一步打击中国提供口实和子弹”。<br>\n<br>\n更有中国网民把事件上升至港独层面，指“香港长期的殖民统治和去年几个月的港独暴恐活动没有得到清算”，直指香港需要“废除超国民待遇，实施一国一制”，“绝不能让香港成为国中之国”。<br>\n<br>\n<b>港学者：忧研究拨款</b><b>&nbsp;</b><b>港学术界在中国议题上审慎避忌</b><br>\n<br>\n香港浸会大学新闻系高级讲师吕秉权接受本台访问时表示，袁国勇及龙振邦的文章是讲真话，但用词较为敏感，因此引起中国的不满，作者必然会受到压力。他又认为，近年学术界人士表现谨慎，尽量明哲保身，尤其是当涉及中国议题时，院校都会非常审慎，令学术界动辄得咎。<br>\n<br>\n吕秉权说：“莫论是社会科学，如果有一些‘禁区’，党国的‘红线’越过，不符合主旋律，技巧不够，过界太多，其实是相当高风险，有时就敏感的中国研究，都会有所收手、避忌，令院校有时会担心与中国的合作关係、拨款，会因而却步，所以他们在进行‘平衡游戏’” 。<br>\n<br>\n资助香港大学教授进行基础研究的，主要是香港“研究资助局”（RGC）的“优配研究基金”（GRF），有关政府部门经常会邀请不同背景及领域的专家作项目评审。一直关注高教界发展的团体高教公民召集人黄伟国对本台表示，“优配研究基金”对大学教职员的升迁十分重要，当涉及中国或香港研究，亲政府或北京人士或因政治立场而对申请者评分较低，令申请者的研究计画不能获得拨款。<br>\n<br>\n黄伟国说：“一些亲政府人士或者亲北京人士手上，他给你研究计画低分数或者零分，其实就算所有评审员对你的研究有很高的评价，有可能因为其中一个或者两个有政治立场的评审给一个很差劣的分数，让你的研究不能够得到拨款。”<br>\n<br>\n<b>反送中后港府屡撤高校拨款</b><br>\n<br>\n港府亦被质疑以政策或拨款向各大专院校施压，在反送中运动中，大专学生是前线抗争者的主力， 当中香港中文大学及理工大学校园更一度成为警民冲突的“战场”。而港府11月先后撤回理大扩建工程拨款、中大和港大兴建教学楼和提升医学设施的拨款申请，被民主派议员质疑是企图报復大学和大专生。<br>\n<br>\n翻查过去纪录，不少大学教师曾因敢于发声或参与社运而遭秋后算帐，包括黄伟国。他曾任香港浸会大学政治及国际关係学系助理教授，但不获校方续约，于去年 8 月 31 日离职。黄伟国积极参与社会运动，曾因在课堂讨论“佔领运动”和邀请民主派人士梁国雄演讲而遭学生投诉；另外在“佔中案”被判罪成的香港浸会大学社工系讲师邵家臻，今年1月遭通知解除讲师职务；港大亦已对佔中发起人之一、港大法律系副教授戴耀廷展开革职讨论。<br>\n<br>\n黄伟国指出，院校內來自亲政府的压力，会影响教师升职或续约，学者发表文章后受到抨击，学校会否捍卫，则要视乎立场。而他并不认为，香港现时仍享有学术自由。<br>\n<br>\n黄伟国说：“我不认为香港有所谓学术自由，当然可以自由发表，如果你说了某些言论而被报復，失去一份工作，（被要求）不要说话的话，但原来之后会遭受报復、处分，或者甚至遭受攻击的话， 那很肯定学术自由或言论自由已经不存在。”<br>\n<br>\n根据高教公民发表的2019香港学术自由报告， 教授、教学及研究人员普遍对2019 年香港的学术自由状况评价负面。67.9%受访者表示，相比一年前，香港的学术自由“大幅倒退 ” 和 “轻微倒退”，其中拨款机构、大学管理层及港府官员，被视为最影响学术自由程度的三个因素。<br>\n<br>\n<br>\n新闻来源：自由亚洲电台","date":"2020-03-21","agreeCount":2,"discussionCount":1}