{"type":"question","id":21615,"title":"“民主制”与“共和政体”的区别在哪里？","uid":27179,"topics":[2638],"contents":"最近我在玩一款游戏，名曰《文明时代2》。在其政体的设定中，“民主制”与“共和政体”是分开的。而我此前一直认为，“民主”和“共和”是紧密关联的、在一定条件下不可分割的。于是我在墙内查了一下，找到了一个比较相关的答案：<br>\n<br>\n<blockquote>一、 民主是什么 <br>\n开大会，开是大家一起商量，大是多数人，会是决定。连起来就是多数人商量之后决定，相对应的方式不是投票什么乱七八糟的，是一人一票跟抓阄。<br>\n<br>\n二、 共和是什么 <br>\n共和在词源学上的意思是公众事务与公众财产。<br>\n西塞罗在《国家篇》中对共和国的定义为：“国家是一个民族的财产。但是一个民族并不是随随便便的一群人，不管以什么方式聚集起来的集合体，而是很多人依据一项关于正义的协议和一个为了共同利益的伙伴关系而联合起来的一个集合体。”西塞罗列举政府的相关形式，主要有三种，分别为君主制、贵族制和民主制。继而他继续指出，还存在着第四种相比之下最完美的形式，就是综合了前三种制度优势的以罗马共和国为模板的共和制。 简述这种制度，就是设立类似于君主制下的执政官，设立类似于贵族制下的元老院，并且设立类似于民主下的公民大会和监察官。三方面的设计使得各个阶层的利益都能得到保证，互相制约已到达一种平衡，从而维持共和国所需要的良好品质。但是不可否认，在这三方面中，元老院的权力和影响要更大一些。他们的利益往往能得到最大的体现。 <br>\n相比西塞罗的定义，孟德斯鸠的定义似乎略有不同。孟德斯鸠对共和政体的定义是：“共和政体是全体人民或仅仅一部分人民握有最高权力的政体。”并且进一步划分：“共和国的全体人民握有最高权力时，就是民主政治。共和国的一部分人民握有最高权力时，就是贵族政治。” 此定义是针对君主政体与专制政体而言的。三种政体划分的标准是两个，一是执政人数，而是有无固定法律作为执行标准。简而言之，共和政体就是一种非君主制的政体。最后，在共和政体之后，孟德斯鸠又提出了一种“既有共和政体的内在优点，又有君主政体的对外力量的政制” ——联邦共和国。他这里把共和政体和联邦共和国拆分开来看了。当然我们可以说，联邦共和国更接近于罗马的模式。 <br>\n近代以来，特别是美国的政治实践，又给共和这个古老的概念增添了一些新的内容。政治科学已经取得了长足的进步，而“古人对此，或完全无知，或一知半解。” 美国的政治实践就仿佛是对罗马经验的一次修改式的重现，以及对孟德斯鸠理论的一次更精密地修正。这种结构非常注重分权与制衡，以及分权背后的对各个利益集团需求的关注。麦迪逊甚至更进一步，强行地区分了直接民主制与共和制：“直接民主制，是人民直接聚会、面对面行使政府职能；共和制，是人民通过代表或代理人，间接行政。” 可以看到，这段话有两层意思。第一，在共和概念中剔除了孟德斯鸠所说的民主政体。第二，如果说在罗马，共和制的设置有非常浓厚地偏向贵族制——元老院的色彩的话，在美国，开国英雄们淡化了这种色彩，而是转而强调“贵族成为人民的代表”。且不谈这个命题能否成立，共和制依靠的最基础力量被悄悄修改了。 <br>\n综上所述，我认为，在美国的实践之前，共和的概念还有一些模糊。到美国建立，共和概念才算是最终明确。在比较中，将采用大致与罗马与美国共和概念相当的定义。 <br>\n<br>\n三、 民主与共和的区别 <br>\n到目前为止，本文已经回答了开头处的第一个问题，即民主与共和是不同的。那下一个问题即是，民主与共和有何区别呢？ <br>\n首当其冲，民主与共和的内在理念是不同的。民主的内在理念在于无差别的公平。它最关注的是赋予权力的程序。它要求按照人人平等的原则分发权力，再按照少数服从多数的原则行使权力，对行使的后果却不做过多的要求。但是共和不同，共和奉行的原则是分权与制衡，是让每一个集团都能表达自己的利益。它强调在给予权力之后各个力量之间的博弈，也更关注权力行使的后果，关注效率。在2000年布什诉戈尔案中，尽管戈尔的总得票多于布什，但是因为根据民主原则要重新计票，那得花费巨大的人力物力，而由共和关注后果，因此它要求由法院裁决。这里民主与共和的分歧非常突出。 <br>\n其实，将民主与共和的内在理念外在化，也可以得出它们之间的一个差别，即多数人治理模式与多元治理模式的差别。考虑到现实中必然存在的教育文化差异、经济政治水平等因素，后一种模式显然比前一种要更精密更贴切。但是不可否认，前者构成了后者的基础。即多元治理并不能背离多数人治理的框架。在多元中也应该力求结果符合最大多数人的期望。 <br>\n细细考察民主与共和的治理模式，可以发现，外在表现的不同还体现在掌握权力的人群的不同。雅典一开始的时候，公民是勤劳勇敢理智的代名词，但是发展到后来，城邦兴起，公民堕落。雅典民主制必须要伴随着奴隶制，因为雅典的公民们都已经不事生产，成为了专业的开会者，必须要由大量的奴隶劳作才能供养他们，满足他们穷奢极欲的生活。但是他们依旧把握着公民权。可以说，对掌握权力的人的门槛要求很低很低。反观共和，共和国的政治代表们都是一批专业的政治家，不是开会者。不管在古罗马还是在现代美国，处处显露着一种精英意识。他们是受人敬仰的最优秀的人群。他们代表着大多数衡量得失，做出决定。 <br>\n正因为两者在内在理念、治理模式以及对掌握民主人的要求都不同，它们对社会合理性的定义也必然不同，对正义的定义也就有所区别。在民主社会，正义是什么，是多数人说了算。陶片放逐法在今天看来甚至有点无理取闹，但是在古希腊却有着其严肃的意味，就是那时的正义。而在共和社会，因为存在不同集团之间的利益博弈，正义的来源必须来自一个稳定的固有规则。在今天看来，这个规则就是法律，伟大的罗马法给予此点不言自明的论证。在我看来，共和制对成文法的要求要比民主制大的多，这一要求甚至于上升到宪政高度。所以美国建国之初，那么迫切地需要以订立宪法来确立自己的共和制度。 <br>\n在选择民主与共和的争论中，对当代中国有借鉴意义的是，有关地域方面的考量。之前引用过的麦迪逊关于直接民主制与共和制区别的话，另一重要意义是在于说明，直接民主适用于狭小的地方，而共和制却能延伸到很广阔的疆域。共和制是一种间接行政，也就是通常所说的代议制。这样的设计使得民意可以有条不紊的向上传达。当然这里是一种理想状态下的情况。 这种想法其实更早一点是来自于孟德斯鸠，孟德斯鸠说：“（联邦共和国）这种政府的形式是一种协约。依据这种协约，几个小邦联合起来，建立一个更大的国家，并同意做这个国家的成员。所以联邦共和国是几个社会联合而产生的一个新的社会，这个新社会还可以因其他成员的加入而扩大。” 这里的情况与美国的现实有着惊人的相似。除了指出共和可以运用于较大的国家外，它还指出：宪法（协约）对于一个共和国有着多么举足轻重的地位。 <br>\n最后，关于民主与共和的堕落问题，因为前述各条的差异，也理所当然地产生不同。民主的基本原则在于品德。当品德丧失的时候，懒惰、贪婪的欲望就会改变公民追求的目标。最终导致民主的崩坏、城邦的没落。从《公民大会妇女》以及《苏格拉底的申辩》中我们可以很轻易地看出这些丑恶的欲望与习惯是怎么腐蚀公民的。而对于共和，其基本的原则是节制。这是出于品德的节制，要牺牲个人的野心。凯撒或者奥古斯都的例子是因为个人的野心，导致整个社会的失衡，引发混乱，最终带来没落。</blockquote><br>\n<br>\n但我在这篇文章中只能区分“民主”与\"共和\"，并不能区分“民主制”与\"共和政体\"，反而觉得在现代民主国家中“民主制”和“共和制”的成分兼有之。<br>\n<br>\n<b><i>当然，我的疑问是建立在《文明时代2》对“民主制”与“共和政体”的区分不是空穴来风的前提下。在这款游戏里，大部分现代民主国家和有争议的俄罗斯等国的政体为“民主制”，美国等少数现代民主国家的政体为“共和政体”。</i></b>","date":"2020-03-21","agreeCount":3,"discussionCount":3}