{"type":"question","id":21631,"title":"十问美国，病毒哪里来？","uid":11792,"topics":[5721,312,1382,4119,5419],"contents":"朋友圈突然又多了這個洗腦貼，信的人還不少， 請問如何反擊是好？<br>\n----------------------------<br>\n&nbsp;一问美国<br>\n既然贵国疾控中心主任承认：“已证实一些死于流感的美国人，在死后诊断中被检测出新型冠状病毒呈阳性，美国人可能表面死于流感。”<br>\n那么我是不是可以理解，这些人实际死于新冠病毒?那么贵国3400万流感人群、2万名死亡者中，这些误诊的人究竟有多少?<br>\n这些误诊又是从什么时间开始的?是贵国8月份流感就开始了吗?以上几点很重要，贵国能给世界个解释吗?<br>\n<br>\n二问美国<br>\n既然贵国已承认有一些人误诊，那么我作为一名中国老百姓真的很难理解，贵国一直以来不是世界上医疗条件最好的国家吗，为什么会出现误诊呢?<br>\n<br>\n新冠状病毒引起的肺炎，不是会成白肺吗，与流感死亡特征不是相差十万八千里吗?既然并非疑难杂症，那为什么会误诊?<br>\n既然说是一些，那就不是一例，这么鲜明的特征，为什么会一而再，再而三的误诊，真是令人匪夷所思。<br>\n这又让我想起了贵国副总统说的：要统一口径!请问贵国究竟是要统一什么口径，究竟想隐瞒些什么?里面是不是藏着阴谋?<br>\n<br>\n三问美国<br>\n贵国总统为什么要在2001年，宣布退出1972年签署的联合国《禁止生化武器公约》，为什么要千方百计阻止关于建立执行《公约》的核查机制，贵国究竟想要摆脱什么样的束缚?<br>\n贵国是为了更加肆无忌惮地发展生化武器吗?<br>\n<br>\n【俄罗斯外交部长谢尔盖·拉夫罗夫早在2016年在莫斯科国际关系学院发言时就指出：“美国长期不遵守40多年前签署的《禁止生物武器公约》并千方百计阻止关于建立执行《公约》的核查机制。】<br>\n如果不是，为什么要在格鲁吉亚、乌克兰、摩尔多瓦、亚美尼亚、阿塞拜疆、乌兹别克斯坦和哈萨克斯坦区建立生物实验室?是不是出于生化战争?总不会告诉我是培养病毒当宠物玩吧?<br>\n<br>\n如果用于战争，那么贵国最近想攻击谁呢?是贵国最近的死对头伊朗，还是2019年放你鸽子的日本、及不太听话的韩国、和中国较为亲密的意大利?<br>\n<br>\n此外，为什么中国去年的猪流感，会在中国各地不约而同地同时暴发，而不是一点炸开慢慢传开?<br>\n为什么有人用无人机投毒，请问是不是贵国幕后主使?最后听说是炒猪团背了锅，我真是打死也不太相信，全国同时发病，猪都死了，炒给谁去啊?<br>\n那么只能炒到国外去了，那么我就很好奇了，这是否与贵国有些联系呢?许多人这么猜测，我也很好奇，能否给个解释?<br>\n<br>\n四问美国<br>\n贵国2019年7月关闭美国陆军最高机密传染病医学研究所，是不是发生了病毒扩散事件?<br>\n一个月后贵国爆发大流感，是不是与此有关?<br>\n是不是正因如此不可告人的秘密，所以世界医疗水平最高的贵国，才会将新冠病毒误诊为流感，并且开始设计栽赃，否则不好解释啊!<br>\n如此大的乌龙，究竟是巧合，还是藏着不可告人的秘密?为什么要在2020年3月，将大量与此有关的英语新闻报道删除，究竟要掩盖什么，还是担心什么?<br>\n<br>\n五问美国<br>\n贵国两个月后参加武汉军运会(2019年10月18日至27日)，为什么世界头号军事强国的贵国，派了369人参加，却没有获得一枚金牌，难道是专程派一些老弱残兵来武汉丢人现眼的吗?<br>\n贵国既然可以把新冠病毒当做流感来治，那369人里有没有藏些误诊的流感病例?他们回国后有没有得这种所谓的流感?有没有被确诊新冠病毒的?<br>\n这需要贵国不再实行驼鸟政策，给这369人集体安排下核酸检测，如果试剂不够，我想我国会就此事件捐赠贵国一些的，拜托了!<br>\n<br>\n六问美国<br>\n为什么在2019年10月，贵国在中央情报局副局长的参与下组织了2019全球流行病演习活动?<br>\n据我所知，贵国去年同期也没举行什么大的国际赛事，如此大动干戈，我真的很好奇!<br>\n是不是贵国预先知道某种病毒已诞生并且外泄，而且传染性很强，会造成全球流行?为何贵国能未卜先知?<br>\n一个月后我国发现了不明肺炎，3个月后世界开始流行，为什么一切如你们所预测的那样，真的就全球流行了，难道一切都是巧合吗?<br>\n<br>\n七问美国<br>\n为什么日本、韩国、意大利、伊朗这些国家均反映，他们国家不少最初得新冠军病毒的感染者，跟中国毫无交集，却反而与贵国有因缘呢?<br>\n为什么按基因科学的研究，病毒的爷爷辈、爸爸辈、兄弟子侄辈，仿佛都同宗同源于美国，怎么就这么齐整呢?<br>\n贵国如何解释日本的患者在夏威夷被确诊为流感，到了日本怎么就成了新冠病毒呢?<br>\n贵国又如何解释你国一些确诊者，毫无中国瓜葛却也得了新冠病毒肺炎呢?贵国不会告诉我这些病毒是天上掉下来的吧!<br>\n<br>\n八问美国<br>\n请问造成1918年流感大流行的原凶是贵国吧?<br>\n为什么当时秘而不宣，却要让西班牙背锅百年，落得个西班牙流感的凶名，贵国心里难道就没有一点内疚吗?事隔百年，贵国是不是又想如法炮制，再给中国安个“X国病毒”的名头?请问贵国，是健忘呢?还是栽脏栽出甜头来了呢?<br>\n<br>\n九问美国<br>\n为什么贵国在1918年造成的大流感 ，导致世界10亿人感染，死亡2000万~5000万，没有向世界道歉，今日却要中国为尚不知来历的病毒向世界道歉呢?<br>\n再请问造成世界流行，致死30万人的2009大流感，是出自于贵国的吧!还有贻害世界的艾滋病也是首发于贵国吧!贵国为何不向世界道歉?请给个解释!<br>\n<br>\n十问美国<br>\n贵国不是经常在银幕上拯救世界，以美国队长自居吗?为什么灾难来了，一点不担当，还有美国队长的样吗?<br>\n为什么贵国，既不保护国内的美国公民，也不保护钻石公主号上的美国公民，还要祸水东移强塞给日本，如此行径，却还要指责中国没有大国担当，请问是什么给贵国如此恬不知耻、蛮不讲理的勇气?<br>\n为什么中国为世界赢得了一个月的宝贵时间，还要指责中国不积极、不透明，难道贵国实行不检查的驼鸟政策，就透明了吗?贵国公开鼓励民众不戴口罩，就积极了吗?<br>\n<br>\n如此多的为什么，贵国能否给个解释?<br>\n我想我做为一名中国老百姓，莫名其妙被禁足了两个多月，毁了一个好端端的春节，毁了与亲朋好友相聚的美好时光，还失去了三千多同胞的性命，向贵国要一个解释，不过分吧!","date":"2020-03-21","agreeCount":0,"discussionCount":0}