{"type":"question","id":21670,"title":"看了这报告，你们认为中国的死亡率报告能相信吗？","uid":26646,"topics":[5864,7253],"contents":"一份报告，直接改变了英美两国的防疫对策<br>\n<br>\n还在批评英国的「群体免疫」计划？<br>\n<br>\n还对疫情的全球趋势掉以轻心？本周，一份重磅报告，改变了全部形势。这份报告对疫情的预测出来后，英国政府吓坏了，马上改变了此前的抗疫举措。美国政府也吓坏了，从川普开始，也立即改变了对疫情的语气...以及措施。<br>\n<br>\n这份报告，你如果没读过，一定要好好读一遍。<br>\n<br>\n伦敦帝国理工学院MRC全球传染病分析中心研究报告封面。我们特地为大家找到这份报告原文，在「明白知识」公众号后台回复关键词「报告」，即可获得这份报告的电子版~<br>\n<br>\n这份重量级报告，是伦敦帝国理工学院（Imperial College）的MRC全球传染病分析中心给出的，分析中心的团队领导者是著名的流行病学家尼尔·弗格森（Neil Ferguson）报告全名为《非药物干预措施对降低新冠死亡人数、减少医疗需求的影响》（Impact of non-pharmaceutical interventions (NPIs) to reduce COVID19 mortality and healthcare demand）MRC全球传染病分析中心有50名顶尖科学家，它长期与世界卫生组织关系紧密，也一直是英国官方的抗疫顾问团队，曾经协助政府抗击过SARS、禽流感和猪流感等流行疾病。<br>\n<br>\n按照报告的说法，英国政府如果不改变现在的抗疫方式，这波疫情甚至会造成51万英国人死亡。美国的数字更大，可能会有220万人死亡。<br>\n<br>\n如果英美两国及时更换措施，积极控制，也有可能只能降低一半的死亡率，最终依然会有20多万英国人、100多万美国人死于新冠病毒。疫情至今，医学界关于疫情的看法不一，甚至包括为英国政府、美国政府献策的医学专家彼此意见都不统一，但弗格森团队的疫情预测报告，没有人敢不认真对待。<br>\n<br>\n所以，这份报告一面世，不仅英国政府美国政府立即改变抗疫对策，而且几乎所有的主流媒体都做了报道。帝国理工学院的弗格森团队，中国并不陌生。武汉疫情之初，在钟南山尚未提醒人传人风险之前三天，1月17日，这个团队就发布了关于武汉疫情的预测，认为当时武汉感染超过1700例。<br>\n<br>\n当时很多人可能都对这个预测不以为然，因为官方没承认疫情，同时社会公众能知道的疫情也就是数十例，1700例在当时已经超出大家想象力。但现在回顾，它当时的预测应该是相当精准的。<br>\n<br>\n之后，1月22日，弗格森团队再次针对武汉疫情发布预测，认为当时感染者的中位数为4000例。1月25日，弗格森团队发布第三份报告，指出武汉疫情的病毒传播指数R0=2.6。他们对武汉疫情的预测，从一开始就相当的冷静、准确。<br>\n<br>\n现在这个团队，又发布了这么一份远超出大家想象的疫情预测，但是，没有人敢漫不经心对待他们的预测分析。读完这份报告，你会意识到，我们对新冠疫情的形势可能过于乐观了。在报告中，专家们直接指出了新冠疫情的严重性：现在的疫情，堪比1918-1919年蔓延全球的西班牙大流感。<br>\n<br>\n报告根据英美两国现在的防疫政策做出预测，若新冠病毒无控制地扩散：<br>\n<br>\n（1）英国预计会在4月发生病例爆发，在6月份达到死亡高峰，预计这场传染病共会造成51万人死亡。（2）按照目前的扩散情况，美国预计会有220万人死于新冠病毒感染。当然，这两项死亡数字预估是建立在完全无控制的基础上，也就是这场疫情预估死亡人数的最高值。如果是有控制的情况呢？根据报告的预测，即便是采取非药物干预手段（NPIs），死亡人数也只能降低一半。疫情的严重性，远超我们的想象。<br>\n<br>\n报告里重点论述了非药物干预手段（NPIs）对于防控疾病的影响。有两种基础型防控措施可以用于疫情控制：（1）抑制手段（suppression）；（2）减缓手段（Mitigation）。<br>\n<br>\n抑制手段，目的是把再生传染数R的数值降低到1以下，减少患者人数，彻底清除人传人现象。这项手段的挑战在于，防疫措施会无限期维持。目前中国和韩国的防疫措施证明，抑制措施在短期内是有效的，但是这些措施需要一直维持下去，直到疫苗上市，否则一旦措施放松，就会有二度爆发的可能。<br>\n<br>\n而距离新冠疫苗可以注射使用，仍需要18个月的时间。但谁也无法判定，早期的疫苗一定有效。减缓手段，目的是让死亡数目降到最低，防疫措施会在整个疫情期间一直维持。它不会立即阻止病毒的传播，而是通过保护措施，减缓病毒的扩散。不要让病例在某个时间段内猛增，有效地调配医疗资源，保障病人的安全，特别是抵抗力较差的70岁以上的老人。<br>\n<br>\n根据表格预估，各项防控措施维持时间为三个月，70岁以上老人为四个月。从图中曲线可以明显看出，隔离措施越严格，病例的增长会减缓，英国的医疗压力也会大大减轻。<br>\n<br>\n采取减缓手段后，预估死亡数据会有哪些变化呢？如果英国和美国都采取积极措施减缓病毒的扩散，在接下来的几个月中，传染会减少但不会停止。预估死亡人数会减半，英国会有26万人，美国会有110万人死于该疾病。这仍是一个可怕的死亡数字。<br>\n<br>\n如果英国拼尽全力阻止病毒扩散，把病例减少到最小值，那么病毒的致死人数会在2万以下（报告没有给出在这种情况下美国的最终死亡人数）。<br>\n<br>\n为了实现这个目标，英国人会要求全体国民保持距离，隔离病例，隔离病患家属，关闭所有学校，这些措施会维持12-18个月，直到疫苗研发出来。所以，对于世界上的所有人来说，未来一年的生活都会格外艰难，无人可以例外。<br>\n<br>\n弗格森对此忧心忡忡，他说：<br>\n<br>\n「在接下来的一年多时间里，我们生活的世界会与以往截然不同。」<br>\n<br>\n（We might be living in a very different world for a year or more.）<br>\n<br>\n报告认为隔离需要 1 年，疫苗需要 1年或者 18 个月。<br>\n<br>\n是西方的医学无能 ？<br>\n<br>\n中国现在已经要求开工了，而且死亡人数也少于 5 千。<br>\n<br>\n共产党制造了神话 ？","date":"2020-03-22","agreeCount":6,"discussionCount":4}