{"type":"question","id":21684,"title":"胡锡进发文抨击“嘲笑外国”心态，是不是要变风向了？","uid":11531,"topics":[158,326,4977,671,5262,1555],"contents":"（3月24日更新！）&nbsp;<br>\n<a href=\"https://upload.cc/i1/2020/03/24/VWIOoB.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2020/03/24/VWIOoB.png\" alt=\"https://upload.cc/i1/2020/03/24/VWIOoB.png\" style=\"max-width:100%\"></a><br>\n<br>\n胡锡进于昨天连续发文指出广东要对港澳台入境人员集中隔离14天。今天又发长文抨击对内盲目自大、对外落井下石的网络言论，请问大家怎么看？<br>\n<br>\n是不是近期川普和蓬佩奥等火力全开的言论使得梁家河博士怂了？如果是的话，赵立坚有无被祭旗、免职的可能性？<br>\n<br>\n如果胡锡进不站在梁家河博士的一边，那么他为什么要在民族主义狂热的现在发这样吃力不讨好的微博长文呢？<br>\n----------------------------------------------------------<br>\n以下是胡锡进微博：<br>\n<br>\n意大利最新一天死亡数字达到627人，美国的感染者接近了2万，整个西方眼看着全面陷落，而中国却奇迹般地将本土新增病例归零，这幅全景画透出的信息太强烈了，考验着中国人的审视力还有我们处变不惊、同时也荣辱不惊的真实水平。<br>\n近日老胡在网上看到不少帖子和留言，他们毫不掩饰对一些西方国家、尤其是美国深陷危机的嘲弄。有一些话应当说相当尖刻，比如夸大疫情严重国家对中国的“求援”，甚至编造相关的假信息，大摆我们可以“根据心情决定援助谁不援助谁”的谱儿。“连抄作业都不会”“一省包一国”，这种趾高气昂，猛踩他人的话从外部听上去要多刺耳有多刺耳。如果有外国舆论把这些话当真，对中国形象无疑是伤害。<br>\n<br>\n老胡认为，这些声音的出现有以下原因：一是前段时间中国抗疫最艰苦的时候，美国等一些西方人看热闹、说风凉话。现在特朗普、蓬佩奥等美国政治人物反复说“中国病毒”，朝中国甩锅，刺激了一些网友；二是互联网上长期有一种民族主义盲目自大的舆论倾向，它会日常地表现出来，每遇特殊关头，就会被强化。在不喜欢我们或者与我们较劲的一些力量倒霉的时候，这种情绪更会寻求尽情释放的逞舌之快。<br>\n<br>\n必须指出，无论什么国家这个时候遭难，嘲弄它们在道义上都是站不住脚的。用挖苦、幸灾乐祸的语言代替对遇难者的同情、鼓励，谁这么干都是丢分的，秀的是人性的低限。<br>\n<br>\n这决不是中国社会的主流态度。中国人对这场灾难的集体认识是严肃、端正的。我们认为武汉在抗疫初期跌了跤，整个国家须认真汲取教训。同时，我们也为全国动员起来能够迅速把疫情控制住而高兴、骄傲。看到其他国家以不同方式抗疫，我们的主流态度是理解那些国家不同的国情，主张相互尊重，团结抗疫。哪种抗疫的综合效果好，还需让时间做出证明。<br>\n<br>\n关于对外援助，中国社会的主流观点是，如果我们有余力，这是一个负责任大国应当做的，更何况很多国家在我们困难的时候也伸出了援手，蒙古国表示要赶过来3万只羊，令人感动。中国对外开展力所能及的援助，这不值得夸耀。如果我们将它没完没了挂在嘴边，我们援助了得来的也是负分。<br>\n<br>\n因此，老胡明确反对互联网上各种面对外国疫情不够君子的声音。我认为中国社会应当对它们提出批评，对冲那些声音可能对外产生的负面影响。同时，我也要在这里对外部世界说，请不要把中国社交媒体上述不友好的声音当成“中国人民”的态度。其他国家互联网上指责中国的声音也比比皆是。要看到，所有国家的民间舆论场都有民粹主义的不良情绪，互联网更是这种情绪夸张表演的地方。任何国家都不能把别国互联网上嬉笑怒骂的一些帖子当成那个国家对外态度的证据来揪辫子，那太不严肃了，既是误读，也会造成误导。<br>\n<br>\n欧洲多个国家遭到疫情的重创，但这不意味着欧洲治理的一无是处。即使抗疫，前面的路也还很长，很多判断还需进一步冷静观察后才能得出。美国是个动员力极强的国家，对这一点我们尤其不应忘记，小瞧美国是要吃大亏的，世界史上的相关教训中国不能重蹈。<br>\n<br>\n中国接下来还有防止疫情从境外输入和全面复工复产两项重大考验，我们根本没有在疫情刚刚得到控制就自鸣得意的资本。保持谨慎、低调，和世界一起来抗击疫情，将我们的这一传统处世哲学运用到中国的世界角色中去正逢其时。","date":"2020-03-21","agreeCount":10,"discussionCount":10}