{"type":"question","id":21755,"title":"知乎一个理智右翼对疫情和入关的见解，如何评价？","uid":1848,"topics":[8545,906,28,163,161,8546],"contents":"世界是否过度依赖中国（制造）?<br>\n<br>\n我想问是不是这次疫情过后，世界其他国家都会反思过度依赖中国，进而孤立我们。怎么做才能让他们更相信中国，而不是事件过后脱离对中国的依赖？（表述可能不太清楚，望见谅）<br>\n<br>\n<br>\n－－－－－－－－<br>\n谢邀。<br>\n<br>\n是。更是好事。<br>\n<br>\n<br>\n年初因为春节与疫情的双重空档，我们在全球化工产品上的供应出现了一个大断档，这导致美帝的制药业在生产上出现停摆，一些病人因为无药可买陷入困境。<br>\n<br>\n可想而知，一系列美帝政客立马打了个旗号：“夺回供应链”，并要求政府支持。这个口号在3月初进入高潮，配合疫情的全球蔓延，很是抓了一把眼球。<br>\n<br>\n当然，这就是来诳国会的定向补贴的，和美军整天向国会老爷嚷嚷解放军天顶星战斗力是一个套路。<br>\n<br>\n共和党一边拿供应链问题向国会要钱，一边唱川皇的赞歌，证明川皇贸易战搞脱钩的英明神武。如果不是疫情在美帝那炸了，那么这个故事才是三月份美帝的原定剧本。<br>\n<br>\n<br>\n但我个人认为：让全球都深度依赖中国供应链，最符合我们的核心利益。<br>\n<br>\n有些观点不管私信里多少人骂，我还是没变：<br>\n<br>\n要孝子送终式的图穷匕见，而不是一放就软一抓就泄。急吼吼的那是雏，没经验，只会过早交货；老手要的是适应节奏均匀呼吸，陪跑到最后。<br>\n<br>\n天天以自己是政治点数加满的古国自豪，一到键政口嗨就掉头昭和去了？<br>\n<br>\n我相信从局座到政委到温老爷子他们反复强调的“战略定力”，不相信公众号们的大标题。情绪大家都有，但是情绪不能形成有效的战略。<br>\n<br>\n<br>\n当前局面，和过去的游牧农耕对抗没有根本变化，依然是各自生产方式所决定的结构性矛盾。<br>\n<br>\n我们作为工业时代的制造国，本质就是这个时代里的农耕文明。我们采买、生产、销售，依靠的是成本效率优化与科技改良，并不掌握资源的定价权与市场准入许可。<br>\n<br>\n而美帝作为工业时代的金融国，通过武力与科技确保了全球货币与资源定价权。这导致美帝能在我们每个环节上收取铸币税，减少我们整体的收益积累，并通过收益落差来吸纳我们艰难攒下的资金与人才，极大减缓我们自身科技研发与社会福利的增长速度。<br>\n<br>\n所幸我们的体量与农村的牺牲，保证了基础积累的成功；教员留下来的遗产，保证了基本的独立性与自卫能力。所以我们虽然一直被收割，甚至还要送钱给外国人去消费本国产品，但好歹攒下来的那点，大头还是在自己手里。<br>\n<br>\n亚洲很多制造国没有这些，就要承受一三五搬砖赚点存点，二四六匈奴南下抢一把再烧一遍，周日找只替罪羊宰了，下周再来一遍的历史周期循环。<br>\n<br>\n<br>\n这个从白登之围到封狼居胥的过程，最考验战略定力，因为你既要忍耐，又要发展。<br>\n<br>\n八爷打航母，难道不是天子不能具钧驷将相或乘牛车？60分钟上的咄咄逼问，难道不是冒顿单于问娶吕后？换做当时，精汉（不对我是实汉）可以天天震怒，但怒就可以勒石燕然了？<br>\n<br>\n不是没有人瞎怒过，仓皇北顾在史书里多了去了。<br>\n<br>\n<br>\n结构性矛盾就要用结构来解决。<br>\n<br>\n匈奴是游牧民族的联盟，是一个概念，里面成分繁杂，白匈奴了解一下。这个概念能团结草原上的诸多民族，是因为这概念能让他们集体南下打草谷，抢来多多的财粮女人回家分。<br>\n<br>\n所以只要一边让他们不能打，一边让他们分不够，这个联盟就会自然瓦解，强大的力量在内斗中耗尽，给农耕文明一波定局的机会。<br>\n<br>\n身为制造国，供应链就是我们的结构优势，是我们在工业时代延续农耕防反专精的底牌：<br>\n<br>\n全球越依赖我们的供应链，他们自身的产业空心化就会越严重。失业的蓝领会加大国家的福利成本，并且使得整个政府政策越发倾向保守；<br>\n<br>\n本国年轻人在教育上也会更追求高收益的金融与文化产业，基础科研的脑力将越来越依赖外部；<br>\n<br>\n虚拟经济会高度繁荣，在收益率上与实体经济拉开强烈落差，进一步削弱本国发展实体的欲望；<br>\n<br>\n缺乏实体应用的高端技术最终会流失向有需要的他国实体，抑或因缺乏应用闲置太久，先发优势被他国的投入所追平甚至赶超；<br>\n<br>\n虚弱的实体相关者——多数为普通民众与拥有强势行业的地方——与被虚拟收益所捆绑的精英及中央政府，会在认知上产生巨大鸿沟；<br>\n<br>\n一旦中央政府无法继续维持虚拟的高收益，结构性矛盾爆发，匈奴这个联盟就会开始瓦解。<br>\n<br>\n<br>\n拥有强势工业的地方能够继续输出有竞争力的工业产品，会谋求与外部的和平，保证正常贸易；<br>\n<br>\n捆绑虚拟收益的中央政府和金融精英会用一切手段维系高收益率，当往高抬抬不动时，就会去把别人的收益率砸低，这往往意味着对外冲突甚至战争；<br>\n<br>\n被国家视为负担、徘徊在虚拟经济和强势工业之外的普通人，会陷入巨大的认知混乱，并被宗教、种族、传统等感性概念收割吸纳。<br>\n<br>\n有的南附，有的西迁，剩下的力量不够打不了草谷，就要开始忍受白毛风。<br>\n<br>\n[url=https://www.zhihu.com/search?q=%E9%99%88%E5%B9%B3&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A1095455528%7D][/url]陈平教授的很多观点在经济学上有巨大争议，不予置评。但是他认为美帝空心化再继续下去，united states可能会变成divided states，我赞成。<br>\n<br>\n什么叫阳谋？这种结构性对抗就是阳谋。<br>\n<br>\n所以这个过程极为难受，因为对方不傻，对方知道你要这么搞。<br>\n<br>\n对美帝来说，就算明知制造业不能回流，那么能把中国的制造业打碎流到可控的第三国，也是胜利，因为第三国都可打草谷收割，保证能一直分到足够的钱粮女人。<br>\n<br>\n中国的产业不是把成本效率优化得很好吗？那高端封锁，打击中国制造2025，降速；低端扶植东南亚，劳动密集性做来多low多不环保，转移出去吧，我有一堆金融机构手把手教你；中端上贸易战，全面拉高你的成本，让你大量工业门类要么自己关门，要么求助国家，增加你总体成本。<br>\n<br>\n这就是为什么印度的污染不被骂、泰国的血汗工厂是发展象征、孟加拉的山寨不叫抄袭。多数，都是打击你成本效率优化的借口。<br>\n<br>\n万一我们没顶住陷了，印度起来了，这些帽子会原封不动给印度再戴一遍。<br>\n<br>\n其次，一手是全力打压实体，一手是大力鼓励你金融开放。来呀，靠产线做工来赚钱多累，房租贷要不要玩？二次衍生投资产品赚得多不多？你不会玩不要紧，打开门，我教你玩。<br>\n<br>\n将美帝那套成熟的虚拟经济玩法引进给我们。我们在虚拟经济里赚了钱？没事，你人民币还是看着我美元发行的，你在虚拟经济中滚出来的数字越大，你对我美元的需求就越高，我全球货币的地位更加尊崇。<br>\n<br>\n另外，你实体失血就好。你也成虚拟经济了，那么一旦你波动，资本还不是回到全球货币的大本营——美元这。<br>\n<br>\n某种意义上，对方也是阳谋。<br>\n<br>\n<br>\n两边都是摆在台面上，美帝明说不许中国制造2025，我们也明说稳定全球供应链，这是正式进入拉锯的信号。<br>\n<br>\n我们希望耗，耗到美帝决策理智又消减，虚拟收益又迷了眼，转头回去吸大烟，继续空心化。<br>\n<br>\n美帝希望我们急，制造一个不是核战争但是能足以公开切断我们供应链对外流动的局面。<br>\n<br>\n一般来说，东南小岛。<br>\n<br>\n我们的回应是：别的骂阵我可以忍，这事我们当核战争来看。<br>\n<br>\n美帝再回：那我可以表演一番让你拿走，但你全球供应链的地位我一定要趁机搞掉。<br>\n<br>\n<br>\n这是当下焦点。<br>\n<br>\n东南小岛不是我们想不想的问题，就算我们不想现在动手，美帝也会怂恿小岛，逼着我们动手，因为美帝要这个机会切断我们与世界的联系。<br>\n<br>\n所以干脆顺水推舟：既然你要拿小岛做借口，小岛又是我的合法性，干脆我先说，等你出牌。<br>\n<br>\n问题是之后我们的全球供应链怎么办？<br>\n<br>\n丧失外部市场和投资，巨大的过剩产能和资金断链会严重反噬我们自身，这是最最经典不过的经济危机。一旦发生，那就是真正的中国版中等收入陷阱。<br>\n<br>\n所以要打通一条通往欧洲的路。<br>\n<br>\n一带一路，海上多是以全球为目的，陆上基本是欧洲。和平时期海上的收益高于陆上，但万一海上通路被封锁了呢？<br>\n<br>\n我们离芬兰就隔着一个俄罗斯。<br>\n<br>\n<br>\n全球供应链是我们的命门，这里故事太多，说不完。就当下而论，不厚道地讲：<br>\n<br>\n欧洲疫情是机会。<br>\n<br>\n是的，宏大叙事就是这么让人丧失人性。因为国际社会没有法则，也就没有多少善良的空间。<br>\n<br>\n疫情加重了欧洲对我们供应链的依赖，为我们在特殊时期的产能输出再加一码。我们在特殊时期过剩产能的压力越小，美帝借东南小岛搞掉我们全球供应链的效果就越差。<br>\n<br>\n最后在一个投入产出比的节点上，美帝退出拉锯，继续吸大烟。直到德克萨斯孤星国和加利福尼亚共和国不再是一个笑话的那一天，真正的机会才算到了。<br>\n<br>\n在那一天之前，本质都是乖乖上贡的孝子。继续补贴海外消费者，继续开放金融管制，继续忍受美元的铸币税。<br>\n<br>\n觉得难听？那就想办法上贡得少一点，引导美帝去多抢别人，然后多给他送点大烟。<br>\n<br>\n那是肉食者谋了，某不敢多言。<br>\n<br>\n<br>\n当然，键政侠意淫一把国师，口嗨的画面往往很美好，往往不可能。<br>\n<br>\n因为就算上面可忍，庞大的民意恐怕也过了愿意忍的阶段。日本当年又是和解苏联又是疯狂用贸易稳住美帝，不就是眼馋英法的亚洲势力范围么？<br>\n<br>\n没忍住。<br>\n<br>\n孝子没忍住怎么办？<br>\n<br>\n只能入关了。<br>\n<br>\n父慈子孝，不也恰如大明建州么？<br>\n<br>\n没想到写着写着，又能为嵩学增加一点素材。<br>\n<br>\n<br>\n这是今天的“我比白宫和那啥海聪明”系列，感谢收看。","date":"2020-03-23","agreeCount":2,"discussionCount":0}