{"type":"question","id":21776,"title":"1993年，習近平和李嘉誠差點拆了福建福州的歷史文化中心——三坊七巷，這算不算數典忘祖？","uid":24551,"topics":[1538,7709,2590],"contents":"三坊七巷可以說是福州的故宮博物院，也是中國保存最完整的明清建築群之一，樓主也有去過幾次，然而今天我查找資料時剛剛發現，就在包子當福州市委書記期間，他和李嘉誠差點把三坊七巷拆了，這樣的行為算不算破壞中華文化遺產？數典忘祖？<br>\n<br>\n以下內容轉載自炎黃之家網站<br>\n<br>\n5月13日，李超人被请到了福州，为了迎接他的到来，福州政府打出大大的横幅“热烈欢迎香港长江实业集团李嘉诚先生一行”，市委领导亲自迎接，李超人捧着鲜花，带着他那招牌式的笑容。<br>\n<br>\n李超人到福州，是为签一个大项目，那就是福州城的核心区“三坊七巷”的改造项目。所谓“三坊”是衣锦坊、文儒坊和光禄坊；所谓“七巷”是杨桥巷、郎官巷、塔巷、黄巷、安民巷、宫巷和吉庇巷，还有一条南后街。它的来历就很久远了，最早在东晋末年就有雏形。五代十国闽国的建国者王审知，还是大唐威武军节度使时，在大唐天复元年修建了一座城池“罗城”，城墙为夯土包砖，方围40里，开八个城门，城内居民居住地以三坊七巷一条街布局。<br>\n<br>\n可以说，三坊七巷就是最早的福州城，历史沉淀深厚。三坊七巷是福州的经济中心，南后街商贾如云，行人如织，生意兴隆，又是闽地的文化圣地，曾有不少刻书坊、书肆和裱褙店。清末举人王国瑞曾赋诗：“正阳门外琉璃厂，衣锦坊前南后街。客里偷闲书市去，见多未见足开怀。”<br>\n<br>\n把它比作帝都琉璃厂了。<br>\n<br>\n三坊七巷的辉煌一直到近现代，里头有沈葆桢故居、林觉民故居、严复故居、欧阳氏民居、小黄楼、林则徐之子林聪彝故居、二梅书屋、陈承裘民居、水榭戏台。单是全国文物保护单位就有11处，1600年历史，200多座明清时期民居，中国古代城市中里坊制的典型代表，被专家誉为“可申报世界遗产”的，历史文化价值怎么说都不为过。<br>\n<br>\n当时福州的一把手是位“文化经济”的高手，在河北正定县任职时，就开创了旅游业“正定模式”，通过招商引资，将央视《红楼梦》拍摄地落地正定县，打造出“荣国府”景区，电视剧热播后，游人蜂拥而至，仅一年就收回了投资，“荣国府”景区极大地带动了正定旅游业的发展，是“文化搭台，经济唱戏”的成功之作。<br>\n<br>\n所以，他到福州后得知市文保单位林觉民故居面临被拆，就在1991年3月10日亲自主持召开福州市委市政府文物工作现场办公会，决定对林觉民故居进行保护和修缮，并议定了“四个一”机制：成立一个文物局、一支考古队，增加文物部门一颗“印”、每年安排文物修缮经费100万元。<br>\n<br>\n光有保护还不行，还需要在保护中开发，所以当时福州准备把三坊七巷也开发起来。能请到华人首富来开发，自然是一件好事。根据规划，三坊七巷将改造成集文物、旅游、文化、商贸、住宅、娱乐于一体的街区，带动福州的发展，在保留福州的历史底蕴、文脉的同时，发展福州经济。<br>\n<br>\n福州是诚意满满，与李超人的长江实业（福建）有限公司（后改名为福建闽长置业有限公司）（闽长公司）就三坊七巷范围内的661亩地签订房地产开发合同，每亩地价98.95万元，合计6.5亿，把“三坊七巷”的土地使用权出让给了李超人。<br>\n<br>\n李超人也是给足了福州面子，表示要投资35亿港元改造和重建三坊七巷，5到7年内完工。在签约时，他对当时的福建省委书记陈光毅说，李家的祖先有几代在福建莆田居住、生活过，他自己可以说是半个福建莆田人。<br>\n<br>\n按理说，老乡是不会亏对老乡的，特别是从福州一把手到省里都给足了支持。<br>\n<br>\n1993年8月，项目奠基，李超人亲自参加奠基仪式。闽长公司请香港的设计师做改建规划，拿出了一份方案：三坊七巷原共有古建筑268处，开发改造工程保护其中42处古建筑、名人故居和36棵古树名木等，其余老旧的民居集中搬迁保护，所需费用由闽长公司负责，在腾出的土地上，盖一圈38层的高层住宅，小区中央设计一幢巨大的中央商场，其他是绿化用地。<br>\n<br>\n闽长公司的方案一经公布，立刻引起了文化保护学者们的强烈反对，长期关注三坊七巷的著名文化遗产保护专家阮仪三就是一位。李超人的首席顾问、香港著名建筑师陈藉刚听说后，专门找到阮仪三征求意见，阮仪三劝他放弃这个项目，深受触动的陈藉刚坚决请辞，退出了设计，不再参与“三坊七巷”的改建。李超人只得找人接替陈藉刚，继续动工，不断拆掉老宅。<br>\n<br>\n项目的进展逐渐偏离了“开发老城，以文化促发展”的初衷，1995年10月27日，一把手主持召开福州市十届人大常委会第十九次会议，会议通过了《福州市历史文化名城保护管理条例》，条例规定“三坊七巷的保护性建设，应保持其传统空间格局、坊巷结构”。只是，一年后，福州原一把手升到省里，市里一把手换了人。<br>\n<br>\n到了2000年4月，阮仪三受邀上崔永元的《实话实说》节目，在节目上，他痛陈“三坊七巷可能保不住了”，他说：“这么一个完整的历史街区，很好的三坊七巷，结果给爱国侨全部弄光了。我说爱国华侨不爱古建筑，我是真没办法。”<br>\n<br>\n节目播出后舆论哗然。两个月后，当时的建设部给阮仪三打了个电话，让他去一趟帝都，时任俞部长亲自主持召开专门会议，讨论“三坊七巷”问题，会上要求“三坊七巷”的开发工程全部停止，重新规划，重新审定。<br>\n<br>\n之后，李超人将三坊七巷项目转包了出去，2003年，换了主人的闽长公司一期72.12亩地的开发建设工程完成，衣锦坊以北的大片老宅被拆除，在老宅的瓦砾上，修建了4座13层商住楼，被命名为“衣锦华庭”，很普通的南方商住两用楼，在一片老宅中突兀耸立，很不协调。<br>\n<br>\n三坊七巷的古街区被削掉一角，加上三坊七巷南侧的光禄坊和一街之隔的吉庇巷被辟为马路， “三坊七巷”实际上只剩下“二坊五巷”。<br>\n<br>\n各方意见更大了，2004年，福建省政协与省民盟、省建设厅、省文物局组成联合调研组，在福州市进行了“历史文化遗产保护与中心城市建设”专题调研，调研结果是：认定三坊七巷的一期保护改造工程从根本上破坏了原有格局和历史风貌。<br>\n<br>\n时任福建省委代理书记、省长卢展工将这份调研报告批转给省市有关领导阅办，福州市政府领导表示，将积极采纳政协委员的意见和建议。<br>\n<br>\n2005年12月，经过多年谈判，福州市政府与闽长公司终于终止了“三坊七巷”保护改造项目合同，政府收回“三坊七巷”土地使用权。<br>\n<br>\n在签约了12年之后，合同终止，但三坊七巷已经遭到了破坏，为了修复破坏，2006年开始，福州市政府筹措30多亿元巨资，着手进行三坊七巷的修复保护工程。","date":"2020-03-22","agreeCount":6,"discussionCount":2}