{"type":"question","id":2180,"title":"李銳的告別儀式在爭議聲中落幕，女兒未回國奔喪，黨旗蓋遺體","uid":15,"topics":[1145,1147],"contents":"BBC News 中文&nbsp;<br>\n毛泽东前秘书李锐告别仪式惹争议，历史资料待公开<br>\n斯影&nbsp; BBC中文记者<br>\n2019年 2月 20日<br>\n<br>\n曾担任毛泽东政治秘书的中共改革派代表人物李锐于上周六在北京离世。对于如何举行告别仪式成了中共当局与其长女李南央僵持的焦点。<br>\n由中共组织的李锐遗体告别仪式周三（2月20日）在北京市八宝山殡仪馆举行。但在美国的李南央表示不会参加仪式，称其背离了她父亲“不开追悼会，不进八宝山，不盖党旗”的意愿。<br>\n李南央表示会以自己的方式悼念父亲，将在4月公开李锐生前捐献给美国档案馆的所有日记、工作笔记等历史资料。<br>\n争议缘何起<br>\n李锐生前是中国共产党正部级干部。通常，当局为重要国家干部举行告别仪式之前，会安排组织部人员与家属协商。双方达成一致后，按照干部的级别严格执行仪式的规格。对于出席领导的级别、哪位领导赠送花圈、花圈的大小、如何对其评价等都要严格要求。但是，直至截稿，当局对这位公开提倡民主宪政的中共党员逝世一事缄口不言。中国大陆网站和社交媒体上关于李锐逝世的消息也遭到删除。<br>\nBBC中文致电李锐生前居所，得到证实，其遗体告别仪式2月20日在北京市八宝山殡仪馆举行。李南央在周二接受BBC中文网的访问时说， “这违背了我父亲的意愿。我用不参加追悼会的形式表示抗议。”<br>\n李南央在一份声明中写道，“李锐是个人，是个在共产党的铁腕统治下保持了独立的头脑，宣讲常识的有着真性情的人。……李锐自诩为独立思考的知识份子，那面镰刀、斧头的党旗上没有他的位置。”<br>\n她特别强调，李锐的这种意愿并非遗嘱。“他是通过逐年逐月的聊天向我表达的。没有文字的遗嘱，也没有录音的遗嘱，就是一种意愿。”<br>\n李南央在声明中提供了李锐的日记原件照片证实其父亲的意愿。李锐在1996年3月14日写道，“今生只缺一挥手，告别无须八宝山。请问骨灰何处撒？楼前树底作肥源。”他还在2011年7月9日的日记中提到与朋友萧柏春的谈话。最后一句写道，“党旗镰刀、斧头，就是不重视知识和知识分子。”<br>\n在中国的传统习俗中，人逝世后由其配偶和子女操办葬礼。对于李南央不参加其父亲的告别仪式，有人认为是不尽孝的表现。但李南央回应说，“我不需要顾及世人怎样看我，但是我需要能够面对父亲，面对自己。我知道父亲绝对不能接受将他定位于一个共产党的正部级干部进行追悼，我相信父亲在天有灵，一定会对那面盖着染满人的鲜血的腥红的党旗下的李锐恸哭长啸。”<br>\nBBC中文尝试与李锐遗孀张玉珍取得联系，未有结果。19日晚，一位男士的声音告诉BBC中文，对于李南央不参加告别仪式表示无奈。但未能对李锐的意愿表示回应。<br>\n享年101岁的李锐生前政治生涯起伏，晚年越发敢言，其离世在中国网络上激起众多人士自发悼念。独立记者高瑜在推特上表示，“中国堵不住一位百岁老人的嘴，因为专制战胜不了一个人对思想和良知的忠贞”。她还说，国保和警察已经在18日中午到其家中，阻止她参加周三的告别仪式。<br>\n百岁老人李锐的传奇故事<br>\n日记留后人<br>\n李南央用自己的方式祭奠父亲。她将于4月李锐冥旦前，在胡佛研究所（The Hoover Institution on War, Revolution, and Peace）介绍李锐留给世人的东西。她对BBC中文说，“这是一个比较正式的仪式，是我对我父亲的祭奠，也完成了我父亲的愿望。他认为胡佛认可了他的历史地位，认可了资料的历史价值。”<br>\n李锐把他在1935年到2018年期间所有的日记原件、信件、以及他参加庐山会议时和参加土改时的工作笔记都捐给了位于美国斯坦福大学的胡佛研究所。李南央已经把手记部分整理成电子版，录入的内容约有一千万字，可以按日期检索。<br>\n她说，在录入资料时，“一个字都没改，一个字都没删，完全是原文。”<br>\n李南央说，李锐在日记里记录的多是事件，基本没有对感情的抒发和对问题的认识。她举例，日记里记录了中共的“批条子文化”。“日记里批的条子不下上千个。”谁批的、何时批的、批的数额等都一一在案。<br>\n“他日记里有非常多的内容能反应出来，中国的所谓改革开放根本不是市场经济，还是条子经济，还是领导人说了算”，李南央说。<br>\n土改及庐山会议笔记<br>\n另外，胡佛研究所还收藏了李锐在土改时期的工作笔记。李南央说，里面记录了历史的冤假错案。“他在工作笔记里讲，老百姓和贫农不肯分地主的财产和田地，说这是丧天良的事。共产党说农民的觉悟太低。结果真正去分地主财产的人都是地痞流氓，是农村最好吃懒做的人。而且这些人是分财，不要地。”<br>\n“这些历史的素描从共产党的内部看共产党是怎么做决策的。”<br>\n李锐还捐献了1959年参加庐山会议时的工作笔记。庐山会议是共产党夺取政权之后召开的里程碑式的会议，之后许多党内的反对声音消失了。李锐也被列为“彭德怀反党集团”的一份子，被开除党籍。没有历史记载会议如何召开，讨论了什么。李锐在退休后为此著书《庐山会议实录》，遭到质疑其史料的真实性。<br>\n曾任中共中央政治局常委政治秘书的鲍彤于2月16日发送推特，他说，“李锐不朽！是他，告诉世人以庐山会议的真相。他说，陈云调我到组织部，是要我去牵制和监视胡耀邦——我怎么能干这种事！他对毛泽东的罪恶和人品深恶痛绝。他的夙愿是宪政民主大开张。实现宪政民主，是我们这些后死者的责任，也是对他最好的纪念。”<br>\n时代动荡与个人情感<br>\n李南央说，李锐捐献出来的资料不仅反应党的历史文化，以及党内部如何执行决策，还包括李锐自己的是非功过。<br>\n“他知道这些东西存下来后，李锐就不是大家心目中想象的那么好的一个旗手，一个领军人。但他觉得这是研究历史的非常珍贵的史料，他愿意留下来。他不觉得他个人的形象会超越历史资料的价值。”<br>\n另外，胡佛研究所还将展出李锐被关押在秦城监狱时用棉签棒写下的诗词。李南央说，她父亲后来在秦城监狱可以看到毛泽东选集和马列著作。为了维持思考，他用去掉棉球的棉签棒蘸龙胆紫溶液写下了上百首诗词。“这是共产党的黑暗和残酷的旁证，”李南央说。<br>\n除此之外，还将展出李锐与范元甄交往之初的传情信，和年轻时的叶剑英用毛笔留言“打气”。在李南央看来，这些表现了李锐及其战友在时代动荡下的感情，“是一个个鲜活的人，一步步走到最后。留给研究者去琢磨、去体会。”<br>\n对于如何悼念李锐，鲍彤2月17日再次发表推特回应。他说，“因爱戴先生而前来致哀送行的人，因厌恶那种覆盖物而拒不出席的人，方式诚然不同，心是完全相通的——同样敬重先生，同样都在心底宣誓：继承和践行李锐先生的遗志！”","date":"2019-02-20","agreeCount":4,"discussionCount":0}