{"type":"question","id":21818,"title":"如何看待俄罗斯可能是病毒源头？","uid":28676,"topics":[3580,345,53,6504],"contents":"因为，自疫情爆发以来，关于病毒的源头，出现了很多的报道和猜想，但总体来说，可以总结两大阵营：<br>\n<br>\n<b>中国源头说</b>：病毒是有人吃蝙蝠感染的；病毒是研究所泄露的。<br>\n<br>\n<b>美国源头说：</b>病毒是美国人军运会带进来的；病毒是美国的生化武器。<br>\n<br>\n这两大阵营都各执一词，言之凿凿，双方似乎都证据十足，却又没有实锤。最后是各说各话、相互指责。<br>\n<br>\n为此，更有人列出了一条“可疑”的时间线。<b>按照这个时间线去琢磨，相信大多数人都会很容易得出猜测：病毒是美国泄露的，并且被掩盖为流感，在武汉军运会期间被带入中国。</b><br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/rn4qicbD4UTqxvbukIHLM2cbCJAOkOBkaWyuTbQTfhZn84a9kDcA3ZhlPclic9qHadM8I0Fia4iaaJReFbmpJtHzTw/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n然而，针对病毒是美军在军运会期间带入中国一事，<b>中方已经明确辟谣，美国患病运动员是疟疾，并非新冠。</b><br>\n<br>\n而美国代表团酒店就距离华南海鲜市场500米的说法，就更扯了。因为<b>参加军运会的运动员全住在军运村，而军运村在江夏区，距离华南海鲜市场差不多30公里。</b><br>\n<br>\n还有质疑美军以前不参加军运会，本次却派了大型代表团参赛，结果成绩极差，非常不合理。其实查一下就知道，<b>美军几乎历届军运会都参加了，且成绩都不理想。</b><br>\n<br>\n<b>还有相关信息的英文网站关闭更是子虚乌有，网上比比皆是。</b><br>\n<br>\n<b>所以，这条时间线的很多信息，就是赤裸裸的胡编！</b><br>\n<br>\n实际上，<b>钟南山院士虽然也认为病毒发源地并不一定是中国，但发源地在哪，并没有结论。</b><br>\n<br>\n而无论病毒来自哪里，有一点却是肯定的：<b>这场疫情，让中美两个大国都遭受了重创。</b><br>\n<br>\n中国连续数月的封城、停产停工、停学等，无疑已经对中国年度经济甚至未来一定时期内的发展建设产生了巨大影响，死伤的数千同胞和医护人员、精英，更是国家巨大的悲痛和损失。中国“全面小康”建设、“脱贫攻坚”工作及“第一个一百年”目标的实现，很可能会因此而受到影响。<br>\n<br>\n<b>中国的损失，可谓惨重。</b><br>\n<br>\n而美国，无论是新冠也好，还是流感也好，虽然在中国疫情暴发初期，美国政府还抱着看热闹的心态，对中国落井下石、冷嘲热讽，但不到一个月的时间，美国就也陷入到水深火热之中了。同样也是死亡了很多的国民，对美国经济同样也是打击不小。特别是特朗普引以为傲的美国股市在三月以来更是瞬间崩塌、接连出现了四次熔断，让特朗普执政以来的全部功绩前功尽弃，无数美国人的财富，于一夜之间灰飞烟灭。而疫情造成的恐慌，还使美国社会出现了很多不安定因素。<br>\n<br>\n<b>美国的损失，同样惨烈。</b><br>\n<br>\n<b>可见，经此一疫，中美两国都不是赢家，甚至可以说是两败俱伤。</b><br>\n<br>\ndata:image/gif;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAADUlEQVQImWNgYGBgAAAABQABh6FO1AAAAABJRU5ErkJggg==<br>\n<br>\n于是，我就在想：<br>\n<br>\n<b>中美两国因为这场疫情两败俱伤，到底是便宜了谁呢？</b><br>\n<br>\n<b>是谁在这场疫情中，损失最小？</b><br>\n<br>\n<b>是谁在“鼓动”中国将疫情源头的矛头首先对准美国的呢？</b><br>\n<br>\n<b>会不会是像动画片里的那只老狼和狗熊一样，两者都被人玩弄了呢？</b><br>\n<br>\n抱着这样的疑问，我开始在网上寻找一些蛛丝马迹，试图捉出背后的那只“狐狸”，结果，果不其然。<br>\n<br>\n<b>下面的内容，为根据公开信息展开的推测，不代表任何结论，更非“阴谋论”。</b><br>\n<br>\n<br>\n<b>狐狸的动机</b><br>\n<br>\n任何人做任何事，都会有动机。<br>\n<br>\n而这只狐狸，如果真的存在，它去离间或者玩弄老狼和狗熊的目的到底是什么呢？<br>\n<br>\n无疑，老狼也好、狗熊也好，都是狐狸的眼中钉。而两者的存在，无论是谁，都是对狐狸获取利益的最大威胁。<b>而对狐狸的生存和发展而言，其期盼的最好的结果，无疑是让两者两败俱伤。</b>而自己则要尽可能的降低损失，或者以最小的损失来获取最大的利益。<br>\n<br>\n这，就是狐狸的根本动机。<br>\n<br>\n所以，即便是一口一口的叫着“狼大哥”，即便表现出来事事都是为了“狼大哥”好，可在狐狸的心里却不知道已经咒骂了老狼多少遍了。<br>\n<br>\n<br>\n<b>狐狸的手段</b><br>\n<br>\n动画片中，狐狸让老狼和狗熊追打起来的方式其实也很简单。<br>\n<br>\n<b>就是利用信息不对称，让老狼和狗熊相互猜忌，产生怀疑，说白了就是两边忽悠。</b><br>\n<br>\n这实际上是利用了人们心理普遍存在的一种“证实性偏见”，也就是成语“疑邻盗斧”所讲的那个道理：当我们在主观上认同某种观点的时候，我们往往会倾向于寻找那些能够支持我们观点的信息，而对于那些可能推翻我们原来观点的信息往往忽视掉。也就是，先有结论，而后再寻找论据。这在心理学上也叫“投射效应”。<br>\n<br>\n包括我现在试图寻找支持自己观点的证据，也是出于这种心理。<br>\n<br>\n<br>\n<b>狐狸可能是谁？</b><br>\n<br>\n铺垫了这么多，到底谁是狐狸呢？<br>\n<br>\n我们先看一下目前全球的疫情情况分布：<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/rn4qicbD4UTqxvbukIHLM2cbCJAOkOBkaqQwXicvcoulE3tiaVbZH2lzBzfr2MjZqV0cc8hOuIK9TiaUwEtoaKYbuA/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n这是一张截至3月21日的全球疫情分布图。这张图中，颜色越深代表疫情越严重。中国、日韩、北美、西欧，甚至南半球的澳洲、巴西等大国都已经一片血红。<br>\n<br>\n<b>但是在图上，有个大国却让我出乎意料，因为就其体量和人口来说，目前的确诊人数比例，实在是太低了。</b><br>\n<br>\n<b>这就是俄罗斯。</b><br>\n<br>\n截至3月21号数据俄罗斯累计确诊306例，不仅远低于中国（81458）、意大利（47021）、伊朗（20619）、美国（19624）、韩国（8799）等疫情严峻国家，甚至连远在南半球的澳大利亚（1051）和巴西（970）都不及。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/rn4qicbD4UTqxvbukIHLM2cbCJAOkOBkaIC1s8yV3X8g7D09gmbm3H3Vxp2X8xtU6ILSGfqvC3yzQCfUpvk8UFw/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n俄罗斯虽然地广人稀，但人口也将近1.5亿左右，还有近500万的华人，且主要集中在大城市；<b>可俄罗斯虽然很早就出现了确诊病例，但随后并没有爆发大规模疫情，而同样是呼吸道病毒性传染病的流感却在同期严重爆发，这就很难解释了。</b><br>\n<br>\n再来看死亡率（死亡人数/确诊感染人数）。<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/rn4qicbD4UTqxvbukIHLM2cbCJAOkOBkaJj7LicOohuC41CgfWQJpbBdlhg56FMGTLfiadvyySLuaKR5Rj0kjicNRw/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1</center><br>\n无论是对比境外总体的平均死亡率（4.2%），还是按照中国的死亡率（4%）来看，<b>俄罗斯的死亡率（0.3%）都太低了，</b><b>这要么是确诊人数被严重低估，要么是治愈率太高了。但无论哪一个，都非常诡异。</b><br>\n<br>\n为此，我特意去搜集了自去年以来，网上公开发布的关于俄罗斯的一些信息（均为新闻网站），然后按照时间线进行了梳理。<br>\n<br>\n<b>如果你曾经被那张剑指美国的时间线所迷惑，那下面这个时间线，应该也会让你大吃一惊。因为以下信息均为国内官方媒体的公开报道，没有任何杜撰：</b><br>\n<br>\n<ul><li><b>2019年9月16日，俄罗斯新西伯利亚一座存放人类仅存天花病毒和埃博拉病毒样本的研究中心发生爆炸，该病毒库由俄军精锐部队镇守，被西方普遍认为是生化武器研究基地；</b></li><li><b>2019年10月15日，俄罗斯史上规模组大的军运会代表团257人抵达武汉，进驻军运村；</b></li><li><b>2019年10月18日，军运会开幕当天，俄罗斯代表团前往武汉解放公园，为苏联空军志愿队烈士墓敬献花圈（距离华南海鲜市场不足4公里）；</b></li><li><b>2019年10月，媒体报道，军运会期间，俄罗斯运动员在武汉体验高铁，去汉正街“打货”……</b></li><li><b>2019年11月，俄罗斯爆发流感疫情；</b></li><li><b>2019年11月11日，普京在政府会议上公布俄罗斯已有5500万人接种了流感疫苗，占俄总人口的38%，而普京自己也接种了疫苗。他还指出：“我们天天与别人接触，而且很频繁，我认为，(不接种疫苗)这十分危险，而且一旦生病就属于自残行为。”</b></li><li><b>2019年12月20日，戈尔巴乔夫因肺炎入院治疗；</b></li><li><b>2020年1月20日，俄罗斯联邦卫生部战略规划中心表示正在研发新型冠状病毒的快速检测方法。预计，仅需15-20分钟即可诊断出该病毒；</b><b>战略规划中心副经理格尔曼•希普林向俄罗斯《消息报》表示，“</b><b>将新型肺炎病毒基因组放入美国国家生物技术信息中心（NCBI）国际数据库后，我们于1月14日立刻开始研发试剂。</b><b>”</b>注：此时俄罗斯还没有确诊病例。中国是1月19日才开始下放检测试剂，20日才明确病毒人传人。</li><li><b>2020年1月22日，国家基因组科学数据中心正式发布2019新型冠状病毒资源库；</b></li><li><b>2020年1月24日，美国疾病控制与预防中心（CDC）于GenBank，发布该国首例确诊新型冠状病毒（nCoV-2019）肺炎患者的病毒基因组序列；</b>注：俄罗斯宣称1月14日新冠肺炎病毒基因组被放入美国国家生物技术信息中心（NCBI）国际数据库，是谁放的？</li><li><b>2020年1月27日，中国国家基因组科学数据中心（NGDC）首次公开了5株2019新型冠状病毒全基因组序列；</b></li><li><b>2020年1月29日，俄罗斯制药商指出，已在包括中国，美国，澳大利亚和其他国家/地区对Arbidol进行了120多次临床前和临床试验，这些试验表明该药可有效地预防和治疗甲型和乙型流感病毒以及其他ARVI病原体，包括冠状病毒；</b>注：根据官方数据，俄罗斯当时并没有确诊病例。中国、美国、澳洲等地的120个临床实验是在哪做的？美国首例瑞德西韦临床实验也是在2月25日才被证实。</li><li><b>2020年1月31日，俄副总理、新型冠状病毒疫情防控指挥部负责人戈利科娃通报，俄罗斯发现2例新型冠状病毒感染的肺炎确诊病例。两人都是中国公民，目前分别位于俄后贝加尔边疆区和秋明州。</b><b>其中一名中国患者表示：就像得了一场重感冒一样；</b></li><li><b>2020年2月3日，俄罗斯发布《俄罗斯联邦卫生部新型冠状病毒（2019-nCoV）感染预防、诊断和治疗临时指南》，</b><b>称普遍怀疑新型冠状病毒是蝙蝠冠状病毒与未知来源的冠状病毒的重组病毒</b><b>，其遗传序列与SARS冠状病毒的遗传序列至少有70%相似；</b><b>注：随后中国官媒辟谣，称病毒非人工合成。</b></li><li><b>2020年2月12日，媒体称严重的流感疫情已经扩散至俄罗斯全境。俄罗斯卫生部10日宣布，由于流感疫情传播迅速，一些地区已经开始采取隔离措施；</b></li><li><b>2020年2月22日，美国国务院透露，华盛顿有证据证明，俄罗斯在国家层面上参与了散布有关新冠病毒起源的虚假信息，这种做法损害了美国的形象；</b></li><li><b>2020年2月26日，俄罗斯副总理戈利科娃26日对媒体说，俄科研人员已获得新型冠状病毒毒株，并研制出了5种针对病毒的原型疫苗；</b>注：美国是3月5日首个疫苗临床试验获批。中国是3月17日才公布第一批确定的9项疫苗，并开始陆续启动临床申请、临床试验。而俄罗斯在确诊病例如此少的情况下，研发实在太快了。</li><li><b>2020年[b]3月17日</b>，俄罗斯总统普京表示，俄已成功抑制了新冠病毒在俄境内大规模传播。[/b]</li></ul><br>\n<br>\n以上，就是我的一些发现和整理。<br>\n<br>\n<b>这个时间线能说明什么？或许什么也说明不了。</b><br>\n<br>\n但如果有人通过一些可疑的线索串起一个时间线，再加上一些莫须有的谣言，就可以让很多人相信病毒的源头是美国的话。那上面的这个时间线，都是来自公开媒体，是不是更有说服力呢？<br>\n<br>\n最后申明一下：<b>我做这样的推测，绝不是为美帝辩护，更不是在“黑”俄罗斯。如果大家觉得骂美帝反正就是爽，那大可不必在意我的推测，继续骂就好了。</b><br>\n<br>\n但如果大家愿意理性去思考这个问题，<b>那么我觉得还是应保持冷静的去看待有些问题，至少不要轻易的被大众媒体带了节奏。</b><br>\n<br>\n<br>\n<br>\n事实上，我们可以再回想一个问题：<br>\n<br>\n<b>是谁最早、也是最密集曝出[b]新</b>[/b]<b>冠病毒是来自美国的生物武器的？</b><br>\n<br>\n<b>没错！正是俄罗斯。</b><br>\n<br>\n<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_png/rn4qicbD4UTqxvbukIHLM2cbCJAOkOBkaffbagEINOkkbZ1uncM0MZz26STc0sIUgNCLyXBsQg2qicvyc3fFSw9Q/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<br>\n<b>结语</b><br>\n<br>\n<b>这个世界本就没有永远的敌人，也没有永远的朋友。</b><br>\n<br>\n国与国之间的尔虞我诈、明争暗斗早已屡见不鲜。<br>\n<br>\n谁是朋友，谁是敌人，真的不能一概而论，<b>国与国之间，只有“利益”。</b><br>\n<br>\n<b>而无论是美国还是俄罗斯，无疑都与我们有着历史上的芥蒂和渊源，都存在着冲突和罅隙。只不过是我们与当今美帝的矛盾，显得更为鲜明些罢了。</b>","date":"2020-03-23","agreeCount":31,"discussionCount":11}