{"type":"question","id":21833,"title":"知乎理智右翼所期望的美国疫情给中共的机会，如何评价？","uid":1848,"topics":[7699,163,906,161,1276,8545],"contents":"与西方媒体开展舆论战是否必要？<br>\n<br>\n<br>\n－－－－－－－－<br>\n有，尤其当下美帝疫情爆炸，更加要有。<br>\n<br>\n往大了说，已经开始的低烈度高频拉锯战，舆论战是必不可少的一环；往近了说，能让在美华人少死人。大的那块是中美结构性对抗的内容，已经说过不表。讲一下近的。<br>\n<br>\n<br>\n<br>\n美帝今年是大选年，总统最弱势的一年，所有敌人反攻倒算，行政能力会有一个滑坡。<br>\n<br>\n川皇的今年更加特殊。本来他明显要连任，但是疫情加股灾，让心灰意冷的民主党看到希望，正在集中所有资源狂轰滥炸。<br>\n<br>\n疫情杀到山海关，你以为百官会勠力同心对抗疫情？不，都在盘算借着汹汹民意来砍几个不顺眼的脑袋。川皇头大，砍的就是他。<br>\n<br>\n所以首先，乱。<br>\n<br>\n<br>\n<br>\n其次，灾害有很多种。有些灾害很适合党争，例如性丑闻这种嘴炮，不死人也不花钱不耗人。除了负责操作的少数人，多数政府人员只是看热闹。<br>\n<br>\n倒霉就倒霉在，是疫情。<br>\n<br>\n疫情这种灾，要亏钱、要花钱、要派人去管人，是一种需要进入动员状态的灾难。<br>\n<br>\n一旦进入动员状态，大量公众资源就会被挤占走，拿去支援最需要的地方。这意味着维持治安的力量、稳定社区的力量、协调信息的力量，都会被严重稀释。<br>\n<br>\n疫情更特殊的一点，是热点与非热点地区都要承受严重的治理能力过载。地震台风火灾洪水，一方严管剩下的八方可以专注支援。疫情则是大家都隔离，无非有的近乎军管，有的只是停转。但全面社会成本上升是必然。<br>\n<br>\n也就是在乱的同时，大量资源被抽走，剩下的还要承担更高的压力。<br>\n<br>\n<br>\n<br>\n最后，部分美帝右派在发疯。<br>\n<br>\n本来，疫情刚起，共和党建制派对川皇的狼狈是有点幸灾乐祸的。但是共和党的Richard Burr，就是那个偷卖股票的情报委员会主席，被媒体曝光后，共和党自己的阵脚也出现混乱，暂时不能轻易抛弃川皇。<br>\n<br>\n己方的烂屁股是板上钉钉，洗不干净，那怎么救？老规矩，围中救共，共和党的共。<br>\n<br>\n舆论最近几天出现严重的反华倾向。尽管疫情全程中，美帝整体舆论都是偏反华，港毒台毒账号更是狂欢，但是最近的升温速度明显不正常。<br>\n<br>\n虽然Daily Beast等媒体爆出：拿中国挡牌是白宫为川皇打掩护的新战术。但是美媒主流不会轻易表态，对舆论势头无法根本扭转。<br>\n<br>\n<br>\n<br>\n好了，乱、社会治理资源紧缺、半官方下场操纵反华舆论，这对在美华人意味着什么？<br>\n<br>\n不要觉得有些在美华人开始组织民兵队有点夸张。绝大多数种族暴乱不需要策划人亲自下场，只需要点燃足够的情绪，然后说派不出警察。<br>\n<br>\n现在客观上，美帝下层的反华情绪已经起来了，而警力在未来恐怕会严重收缩，只盯核心区域。<br>\n<br>\n疫情会加重经济损失，更多底层因为没有收入尝试铤而走险。小偷小摸，到入室抢劫，一步步升级。<br>\n<br>\n热衷储蓄的华人在反华情绪下，是最能宣泄又颇具收益的对象。激进分子一旦干了一两单，发现社区的治安力量不足，势头就会如野火蔓延。<br>\n<br>\n希望是我想多了，我只去过非洲和东南亚，只见过第三世界的下限，没见过第一世界的上限，但愿在美华人都能无事平安。<br>\n<br>\n<br>\n<br>\n好了，讲到这，为什么说需要舆论战呢？<br>\n<br>\n呼吁在美华人注意安全和自我防卫？有一点用，但效果不大；撤侨？太早得不到支持，太晚就真的晚了；军事访问施压？没睡醒呢吧你。<br>\n<br>\n这个节点上，舆论战是收效最高的策略。<br>\n<br>\n<br>\n<br>\n首先声明：CGTN们烂得一笔。<br>\n<br>\n我之前说过类似观点，很多人不理解，觉得CGTN之辈水平颇高，制作精良，最近一系列节目很用心，为什么我要这么刻薄？<br>\n<br>\n不好意思，依然是烂的一笔，因为方向错了。<br>\n<br>\n舆论战本质也是战争，也遵循战争的基本规律。其中重要一条就是：<br>\n<br>\n切忌内线作战，一定要努力将战场转至敌方。<br>\n<br>\n别人骂你，你辩解的再到位也没有意义。美帝起手式NMSL，你掏出手机和母上大人当场视频，说我妈还在你错了，有用吗？<br>\n<br>\n美帝用他擅长的概念来攻击你，你在这些概念上本身就缺乏公信力。你守住99次进攻，别人尚且是将信将疑；你失守一次，一大帮人拍手称快，那99次的防守化作灰烬。<br>\n<br>\n舆论战只有声量和情绪，除非你能关了别人账号，否则不存在“消灭敌人有生力量”这个概念。<br>\n<br>\n舆论战的真正有生力量，是影响力，只有主动进攻才能被消灭。美帝对你的质疑就算全部落空，也无法伤害他的影响力，相反他频繁的恶意攻击依然能严重拉低你的形象，这就叫百口莫辩。<br>\n<br>\n辩论赛有裁判有评委，需要有理有节；国际社会没有裁判，只能祖安。祖安老哥是怎么回复NMSL的？<br>\n<br>\n哦，NM没S，昨晚刚见，十个月后你家户口本要加人，弟弟。<br>\n<br>\n这叫进攻。<br>\n<br>\n<br>\n<br>\n当下与其继续视频证明你妈还在，不如直接转入外线作战。因为美帝正好给了一个绝佳机会：<br>\n<br>\n大选年呀。<br>\n<br>\n虽然民主党骨子里极端反共，是我们意识形态上的恶敌，连教员都说更喜欢和共和党打交道。但是在这次疫情中，为我们说好话最多的，几乎都是民主党一方。无他，形势使然。<br>\n<br>\n我们一封城，民主党立刻批判“威权的过度反应”；但川皇一说不需要封城，民主党立马说应当参考中国的措施；<br>\n<br>\n我们向WHO通报疫情，民主党说数字造假；川皇一说流感嘛不要紧张，民主党立马说川皇无视WHO的警告；<br>\n<br>\n我们疫情刚起，民主党天天Wuhan Vrius；川皇说Chinese Vrius，民主党立马说川皇种族歧视人类之敌。<br>\n<br>\n民主党还是那个民主党，不过是为了扳倒川皇，什么议题都可以上。共和党有一万分动力想用我们来转移疫情和股灾的压力，民主党就有一万零一分动力去把这力量卸开。<br>\n<br>\n正是渎圣联盟的好时机。<br>\n<br>\n<br>\n<br>\n眼下有一个议题，递把刀子给民主党，能把共和党捅个七进七出：<br>\n<br>\n共和党方媒体正在编一个“中国欺骗世界买通WTO美帝我一无所知最后酿成大错”的故事。核心是中国没有通报疫情。<br>\n<br>\n我们早期是有隐瞒，这是没得洗的。但是美方有媒体查了一遍发现：中方最晚在1月3日就向美方通报了疫情数据，最早可能11月就按流程向WHO做了汇报。<br>\n<br>\n如果我们能在未来一周官方站出来，展示证据证明我们在一月份就有通报行为，这段内容一定会被民主党方媒体放大一百倍去回敬川皇！把他拖延抗疫的行为钉死棺材板。<br>\n<br>\n之前煽动对华人的敌意会被迅速引导至共和党，疫情应对不力、股灾、偷卖股票，再加一个试图甩锅中国，这个故事足够让美帝陷入两三个月的内耗，并在整个大选年反复提起。<br>\n<br>\n有这个故事在前面，即使因疫情扩大产生新的对华敌意，压力也会极大延缓。因为之后还公开甩锅华人的，那只能表示你是川皇的无脑死忠，还在尝试转移话题。<br>\n<br>\n这能为在美华人营造一个短期的政治正确。<br>\n<br>\n<br>\n<br>\n只有这种外线作战是有效的。<br>\n<br>\n你说你数字是真的，不信的还是不信；<br>\n<br>\n你说你做的很到位，疫情刚爆发人家表扬一下表示学习了；疫情爆发了还反复讲，你想表达什么？我们过得好开心你丫活该？关起门来说可以，出去说不就是给人不自在嘛；<br>\n<br>\n你说川皇是个恶霸。哦，不好意思哦，别往心里去啊。还说？你想怎地？我们给你道歉？不好意思我们都是恶霸，只是没有川皇那么露骨而已。<br>\n<br>\n假如还乖孩子喊冤不敢动手，万一等共和党方媒体真的把这个故事做实了：<br>\n<br>\n那在美华人陷入危险境地是一；<br>\n<br>\nWHO亲华势力换血甚至下台是二；<br>\n<br>\n川皇及共和党拿这个故事讲一整个大选年煽动对立，为将来更严苛的对华措施是三。<br>\n<br>\n一进一退，大量战略回旋空间就没了。<br>\n<br>\n<br>\n<br>\n当然，键政口嗨只想理想画面，现实是很复杂的。<br>\n<br>\n我反复嘲讽CGTN们，但他们又不是真傻，他们只是方向盘被焊死了，只能照这条路开下去。<br>\n<br>\n我们一直内线作战好孩子喊冤，就是因为还是想着退让求团结，而不是斗争求团结。<br>\n<br>\n4月1日也定了，外商投资产业目录也给了，生怕骂了两句别人不来，影响大局。一顶“干预选举”的帽子，让笔杆子三军龟缩阵内。<br>\n<br>\n鱼龙尽紫衣，潜跃未可期，谁家百年计，谁家如儿戏。另一个故事了。<br>\n<br>\n<br>\n<br>\n这是今天的“我比佩洛西聪明”系列，欢迎收看。","date":"2020-03-23","agreeCount":3,"discussionCount":1}