{"type":"question","id":21862,"title":"【加速核弹】全文已搬来，英文好的手足能否这篇《战狼宣言》翻译成英文？","uid":22011,"topics":[3755,161,1249],"contents":"《爱国者宣言》<br>\n原文网址https://zhuanlan.zhihu.com/p/115646740<br>\n<br>\n前言：为什么是中国<br>\n<br>\n<br>\n人类每一次的大彻大悟，必先经过一次大灾大难，这次的新冠肺炎疫情明确地向人类重申了一个真理：中国，只有中国，才能代表人类的未来。<br>\n<br>\n中国能代表，意味着西方不能代表，这次肺炎也就直接否定了西方，不仅仅是制度，而是它们的政治，经济，文化，整个文明，都被否定。<br>\n<br>\n疫情过后，全球必须接受这个真理：<br>\n<br>\n中国文明是正确的存在，西方文明是错误的存在。<br>\n<br>\n西方文明的错误，最直观地体现在其错误的价值观，而其错误的价值观，最根本性的，是对“自由”理念的正面认识。<br>\n<br>\n这是错误的，西方人为其奋斗几个世纪，于是为人类带来了一次次的灾难，殖民扩张，黑奴贸易，世界大战。<br>\n<br>\n这次，他们因为热爱自由，不服从管制，导致冠状病毒在世界范围内大规模传播，这场人类灾难，责任可以说全在欧美。<br>\n<br>\n自由和民主是坏东西，我们要明确地否定，因为它们在迎合人类的丑恶欲望，就像毒品一样，人民一旦接触了这两样东西，就是吸毒，就会上瘾，今天他们要乱说话，明天他们就要骂政府。今天男人要人权，明天女人就会要平权，甚至后天儿童也要自由权。<br>\n<br>\n人的欲望是无穷的，所以对民众对民权的追求也是永远不能满足的，西方文明之所以是错的，有破坏性的，根源在于此。<br>\n<br>\n而错误的东西，只能有两条路，要么被正确的，先进的东西改造，要么被正义地毁灭，西方人必须做一个选择。<br>\n<br>\n而如果西方人要坚持自己的邪路，他们就没得选择，中国就要行驶最终选择权，要么大发慈悲地改造，在西方的土地上实行中国制度，要么快刀斩乱麻，发动正义的战争，对人类文明进行结构性优化改造。<br>\n<br>\n在疫情之下，中国因为正确性，所以具有正义性，而又因为中国有正义性，所以中国做的一切都有正确性，这就是辩证法，这就是中国，因此，<br>\n<br>\n中国人应该向全世界重申以下真理：<br>\n<br>\n1，中国必须带领人类回到正轨<br>\n<br>\n关于民主，我们必须认识到，民主是个伪命题，人类曾经有过美好的民主理想，但现在看来那只不过是在集权制度不完善的大背景下，人类产生的邪念，歪理，体现了人的历史局限性，而历史是不会骗人的，是永远客观的，人类两百年对民主的追求，并没有为人类带来安全，稳定，和幸福，相反是动乱，混乱，战乱，看看伊拉克，看看叙利亚，看看中东，而相反，在集权制度下生活的人们，是多么的无忧无虑，多么幸福啊！<br>\n<br>\n看看中国，我们就能看见，强大的政府权力，稳固的集权，是最能保障人类繁衍生息的，是最有利于人类战胜自然，改造自然的，是最有利于安全，稳定和发展的。<br>\n<br>\n因此，中国必须带领全人类回归集权，回归集权，就是回到正轨。<br>\n<br>\n2，我们要教西方人做人<br>\n<br>\n要用禁毒的态度去禁自由。<br>\n<br>\n如前文所言，自由是一剂政治毒药，因为它和毒品都有一个鲜明的共同点：<br>\n<br>\n人一旦得到它，就会上瘾，就会永不满足。<br>\n<br>\n说到毒品，就不得不提到鸦片战争。<br>\n<br>\n鸦片曾经为中华民族带来沉重的灾难，不仅仅是因为影响了多少中华儿女的身心健康，更在于，它的身后，是西方邪恶文明的文攻武吓，武是钢铁枪炮，文是自由民主。<br>\n<br>\n我们是西方文明最大的受害者，现在我们要发出自己的声音。<br>\n<br>\n我们汲取历史教训，不能再刚过“自由”这种精神鸦片，历史已经证明了，人民是不需要自由的，人民言论自由了，就会不知感恩，咒骂政府，造成个人私德败坏。人民肉身自由了，就会像美国一样，天天上演枪杀悲剧。<br>\n<br>\n看看，伊拉克的人民流离失所，阿富汗的母亲失去儿子，叙利亚的儿童无家可归，这一切的背后，都藏着自由女神诡谲的阴笑！<br>\n<br>\n无论你是谁，首先你是一个人，才能是西方人，现在，中国就要教西方人怎么做人，要教西方人什么叫服从，什么叫权威，什么叫集体主义，什么叫专政，什么叫奋斗，什么叫人类的崇高理想！<br>\n<br>\n我们要改变，我们要去改变！<br>\n<br>\n3，不要人权，要主权<br>\n<br>\n“人权”是西方政治文明中最虚伪的概念，因为那根本是不存在的东西，西方的政客却让人们信仰它，追求它，甚至为它流血。<br>\n<br>\n之所以我们断定“人权”根本不存在，那是因为人自从有了文明，有了社会组织那一天起，他的权利就是集体赋予的，没有部落，他就会没有食物饿死，他就会冻死，现在也一样，没有国家，你就不能上网，没有國家，你就没有粮食，没有国家军队的保护，你就会被外敌枪杀，反正，没有国家你就什么也不是！<br>\n<br>\n因此，人是因为其属于一个国家，而有各种权利的，而国家要存在，首先需要领土，有领土才能安放人民，于是，一个民族的进步和崛起，往往体现在领土扩展，中华民族如此，大英帝国如此，美国也如此。<br>\n<br>\n所以，以国际法之名，限制一个优秀民族扩展其生存空间，是有害，且不符合自然规律的，就像市场经济一样，优秀的人当然应该有更多财富，同理，优秀的民族应该争得更多领土。<br>\n<br>\n由此可见，不优秀的民族，如果拥有太多的领土而阻碍优秀民族的扩张，则是一种土地资源的不合理分配，需要改变，因此，中国若趁西方虚脱发动一次战争，那只是促进土地资源合理配置，促进人类文明进步而已。<br>\n<br>\n4，世界只能有一个中国！<br>\n<br>\n我们不要混乱的，分裂的多元化世界，我们要创造一个稳定的，统一的，一元文明。<br>\n<br>\n首先我来论证，为什么多元化是一种错误。<br>\n<br>\n人类的多元化体现在其语言，文化，生活习惯的差别，但那其实是由于，人类早期科技不发达，交通不方便，无法有效克服自然界的地理隔绝，因而无法在文明上进行统一，从而为后世带来了战乱和冲突。<br>\n<br>\n这个地球上至今有许多国家，国界是人为的，是不合理的，因为明明人类已经有了客服自然隔绝的能力，却故意划分国界，圈地自嗨，明显不利于世界和平，因此，这个地球上，最终且必须只能有一个国家，而我们要明白，达到任何目的，必须要有过程，其过程必然是世界上最强大的国家，统一其他国家，必须是中国统一其他国家，这跟战国时期秦扫六国统一天下是一样的，非但不会被当成侵略遗臭万年，还会得到后代的赞赏。<br>\n<br>\n目前，只有被中国统一，才是其他国家的出路，我们要全世界讲中国话，写中国字，做中国人，我们要把红旗插满世界，那是我们民族的责任，也是全人类的崇高理想。<br>\n<br>\n世界，只有一个中国 ，也只能有一个中国。<br>\n<br>\n5，中国目前的任务。<br>\n<br>\n中国要改造西方文明，优化人类文明，统一地球行政规划，都必先达到一个重要的前提，就是先要控制全球，要控制全球，就先要控制亚洲，要控制亚洲，必须统一内部，要统一内部，必先收复台湾，要收台湾，就必须主动地发动统一战争，因此，我能断言，统一战争，是全球迈向光明未来的第一步，谁阻挡中国，谁就是全人类的敌人！说的就是你，美国！！！！<br>\n<br>\n最后，我想说，这个民族，这个国家，已经准备好。<br>\n<br>\n不要有任何异议，相比于西方人的所有历史行为，我们的战争，是人类历史上最无私，最符合人类利益，最追求崇高理想的。<br>\n<br>\n感谢伟大的中国，<br>\n<br>\n感谢英雄的人民，<br>\n<br>\n感谢最好的时代！<br>\n<br>\n中国人失去的只是锁链，<br>\n<br>\n但我们将获得整个世界！","date":"2020-03-24","agreeCount":13,"discussionCount":10}