{"type":"question","id":21878,"title":"【清单淆】韩国的N号房事件是怎样粉碎卑微宇宙小片警江宁婆婆基本盘的？","uid":21435,"topics":[5853,2644,7795,2030,99],"contents":"江宁婆婆曾经以为，一句随口的维稳“如果武汉搞不定，没人搞得定”会是他人生的最大污点。<br>\n<br>\n损失一些武汉的粉丝不要紧，在疫情当中充当懂哥，决胜千里，挥斥方遒，点评各级政府应对措施、批阅各国疫情考卷，亲自忧心，亲自打分，小骂大帮忙，这样基本盘就会慢慢回来。<br>\n<br>\n尽管有时急躁了点，在国外疫情爆发时急不可耐出来抢功，说我国“喊破嗓子”（微博，<a href=\"http://archive.is/YRg7j\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">存档</a>），没想到被转发骂了好几百条江宁狗，只能给来去之间打电话，让他帮忙隐藏一下实时搜索结果。<br>\n<br>\n但随着国内抗击疫情态势持续不断向好，而意识形态死敌纷纷陷入泥潭难以自保，网路维稳的压力似乎也不那么难了。只需要静待其它有 P4 实验室的国家疫情爆发，便可化身忍辱负重的先知顺利上岸了。<br>\n<br>\n孰料半路杀出个 N 号房事件，引发了对东亚女性生存困境的巨大思潮。江山娇英魂不散，再度拷问着互联网上的男男女女，是否正视过女性遭遇的不公。<br>\n<br>\n相关讨论之中，有博主提起了国内的网络性犯罪现象，被称作“福利姬”的未成年少女裸露视频被泄露，在网上遭遇人肉搜索和荡妇羞辱的事件，博主梳理了该事件的原委：<br>\n<br>\n链接：https://www.weibo.com/1230020301/IzVf8vFgB 存档：http://archive.is/59CTF<br>\n<br>\n其中意外提到，受害人“不堪忍受报警，然后视频被报复性流出，被江宁等大V带头人肉、侮辱”。<br>\n<br>\n热评第一因此疑问，“哪个江宁？”<br>\n<br>\n于是求锤得锤，博主又发了一条，分析江宁在事件中所做的恶行：<br>\n<br>\n链接：https://www.weibo.com/1230020301/IzXyUjnX1 存档：http://archive.is/JEhwo<br>\n<br>\n摘录如下：<br>\n<br>\n<blockquote>我年少也是个社达傻哔，鼻孔朝天，觉得“我跟那些人不一样”，现在人到中年，越来越平和，越来越同情那些笨姑娘、虚荣的姑娘、傻白甜姑娘、被榨干的中老年大妈。她们缺心眼也好粗俗也好，她们为此受到的惩罚，远远超出她们的“罪”。<br>\n<br>\n因为自己是中年人了，懂得了中年人的油腻、鸡贼、多快好省，我遇事永远先站在被中年老男人诱骗的小姑娘这边。<br>\n不管她是网黄也好，小三也好，蠢货也好，堕落也好，我知道事情背后一定有个已经听过一万遍的故事——觊觎她的那些推手出现在故事背景各处。<br>\n<br>\n江宁是一个警察。<br>\n他看到一个网黄小姑娘，一个“鸡”，一个中学生，他的第一反应不是职业性的，甚至不是合格成年人的。<br>\n他的第一反应是“哈哈哈哈哈挖出她真实个人信息了！大家快来看！”<br>\n<br>\n如果他是一个合格的警务人员，一个被全网小粉丝看作的那个天降正义神兵，他在之前（之前！）看到这个网黄小姑娘热点的时候，第一反应应该是抓住线索去调查，看看背后有什么利益链条，看看之前在什么非法平台传播。<br>\n好吧，他没有。<br>\n我不怪他，OK？我不怪他就是了。<br>\n<br>\n至少，我希望他像一个合格的中年人，一个合格的男人，一个合格的父亲，想一想“这个小孩可能有苦处，搞清楚情况之前我不该进一步伤害她（更别说是携百万粉丝帮忙毁掉一个活生生的小孩的现实生活）”。<br>\n他没有。</blockquote><br>\n<br>\n该微博引起热议。目前以“江宁婆婆”“江宁狗”为关键字搜索实时微博，可以看到群情激愤，存档链接：http://archive.ph/e6m7V&nbsp;http://archive.is/qzEfy<br>\n<br>\n江宁的基本盘，除了慕强社达，有许多粉丝对他的喜爱基于心疼，心疼他作为小片警却要亲自指挥天下大事的操劳，类似于粉圈文化中的“妈粉”，以帮儿子出气为己任。而当这些“妈妈”们意识到，心中隐忍又努力的警察儿子对女性有如此大的恶意之后，脱粉回踩就不可避免。一大半的粉丝因而迅速瓦解。事实上，这次的讨论微博之下，即有不少留言，在交流脱粉心得。<br>\n<br>\n而江宁本人目前仍在懂哥角色里，似乎对此毫不在意。正如他在去年最后一天的发言，“这个事儿吧，要重视但不要恐慌”。","date":"2020-03-24","agreeCount":21,"discussionCount":3}