{"type":"question","id":21883,"title":"如何看待知乎文章《旗帜鲜明地反对纳粹主义》？","uid":28433,"topics":[1454,603,18],"contents":"https://zhuanlan.zhihu.com/p/115496564<br>\n<br>\n近些日子，随着美国总统特朗普的chinese virus等纳粹主义言论的盛行，世界再一次陷入纳粹主义的威胁中。与此同时，在中国民众爱国主义、民族主义的主流中，也潜藏着极端化的纳粹主义的暗流。<br>\n<br>\n<b>纳粹主义是全人类的敌人，这种性质不因持有纳粹主义的人、所在的民族、所处的阶段而产生差异。</b>过去的教训告诉我们，纳粹主义只会带来灾难，与人类的主流价值观是相悖的。无论是美国还是中国，我们都需要旗帜鲜明地反对纳粹主义。<br>\n<br>\n什么是纳粹主义？<br>\n纳粹主义又称“<b>民族社会主义</b>”，纳粹是“民族社会主义”或“国家社会主义”的音译，代表二战时纳粹德国为代表的一种思潮，其内涵包含很多内容，也有不同的说法，个人认为以下几点具有代表性：<br>\n<br>\n<ol><li>极端的民族主义，以血统等标准划分民族，并以民族为单位叙事，尤其是<b>以民族划分敌我关系</b></li><li><b>宣扬仇恨。</b>鼓吹对特定国家或族群的复仇，尤其是无底线的报复。</li><li>排外，要求建立纯粹民族或单一民族至上的国家。</li><li>鼓吹武力扩张，从根本上否认和平共存可能性。</li><li>极权思想，要求每个个体完全彻底为民族和国家利益服务，否定个人的选择自由。</li></ol><br>\n不一定每一个纳粹主义者都同时符合以上几点，可能有偏向，但任何一点都可以最终导向纳粹主义。反对纳粹主义必须全面反对以上五种极端思想。<br>\n<br>\n我们应该怎么做？<br>\n在坚决与国外以特朗普为首的纳粹主义抬头的趋势作斗争的同时，也要警惕内部的纳粹主义动向。在知乎社区，我倡议反对以下的言论，每一项都会做出说明，并且补充可接受的范围以免扩大化。“不可接受”指完全不应出现、需要用极端手段控制的言论，“可接受”指可以允许表达，虽然也许存在争议的言论。<br>\n<br>\n<ol><li><b>宣扬对整个国家或民族，甚至所有外国人的仇恨的言论不可接受</b>。任何一个国家和民族都有无辜的人，不能因为坏分子的存在全盘否定。引用组织某些国家真实发生的排华事件的言论可以接受，虽然可能会导致加深对立，但引用事实没有错。单独针对某些排华分子，或某国政府的反对抨击可以接受。每个人都需要为自己的言论负责，政府如果在本国发出这样的声音的时候态度暧昧不清，就等于是纵容，同样需要负责。以个人身份表达对其他国家或民族的不友善态度，如嘲讽、幸灾乐祸甚至仇恨等态度的言论不提倡，但可以接受，因为按照西方标准属于言论自由范围；但不能强迫其他人表达相同态度，也应当接受其他人对此的批评。</li><li><b>宣扬对与政治无关的特定人群，尤其是涉外人群，如留学生、在国内的外国人、涉外婚姻的仇恨的；污名化对应人群的不可接受</b>。理由同上一条，而且留学、涉外婚姻都是个人自由，应当尊重。针对具体案例的讨论可以接受。针对这类群体的某种做法或思潮的批判可以接受，但不能作为宣扬对群体仇恨的理由。反对政治派系或持某种政见（如纳粹主义）的人群的做法可以接受，因为政治立场是可以自己选择的，也谈不上个人自由。</li><li><b>人身攻击、污名化反对纳粹主义言论的人和群体的行为不可接受。将支持纳粹主义绑定到爱国，反对纳粹主义视为不爱国的行为不可接受。</b>爱国的表现有很多种，极端主义即便是出于爱国，最终也只会害了国家。针对特定用户举出他本身双重标准、自相矛盾等言论并进行反对的做法可以接受。污名化的同时赌咒发誓如果自己扣错了帽子则自身或全家遭遇不幸的做法不提倡但可以接受，毕竟也挺拼的。</li><li><b>鼓吹通过具体行为排挤、迫害特定人群（包括政治群体）的不可接受。</b>讨论移民政策的可以接受，移民政策是主权的一部分，涉及到每个国民的切身利益。</li><li><b>鼓吹通过极端的、不人道的甚至是反人类的手段处理某个个人或群体的言论不可接受。</b>即使是犯罪分子也有人权。讨论现存的反人类做法（如“群体免疫”）的可以接受，但不能故意要求或威胁某个个人或群体接受这种做法。</li><li><b>抨击、污名化个人或企业对外援助的做法不可接受。</b>对外援助符合国际主义精神，而且也是个人自由。强迫每个个人或企业“先内后外”是不合理的。讨论国家层面对外援助的言论可以接受，因为每个公民都有权利参与和讨论国家事务。</li><li><b>人身攻击、污名化对外友好或赞扬外国做法的言论的行为不可接受。人身攻击、污名化符合法律规范的涉外事务处理过程和当事人的行为不可接受。</b>批评其中不符合事实的部分，或对引申的结论提出异议的言论可以接受。批评具体实施细节和规范标准的言论可以接受。</li><li><b>美化纳粹德国或其它法西斯国家的反人类行为的言论不可接受。</b>我以为不会有的所以之前没有加上，居然真的有。纳粹德国以及其它法西斯国家对发动第二次世界大战、对人类造成严重损害的责任不可推卸，战争期间实施的各种惨无人道的暴行不可原谅，作为深受日本侵华战争伤害国家的国民，更加不能允许任何对这些行为美化的做法。单纯讨论纳粹德国的行为，或者赞扬反人类罪行以外的政策的言论可以接受，即使是武器、战术这样和战争直接挂钩的内容。美化其它纳粹分子（如特朗普）所作所为的行为不提倡但可以接受，因为还没有盖棺定论。但法西斯国家不容翻案。</li></ol><br>\n即日起，在属于本人管理的文章、回答评论区中出现不可接受行为的，将视情况对言论和相应用户进行警告、举报、折叠、删除、屏蔽，同时呼吁同样反对纳粹主义、为极端主义抬头而担忧的知友们一起行动起来，旗帜鲜明地对极端主义说不。","date":"2020-03-24","agreeCount":13,"discussionCount":8}