{"type":"question","id":21886,"title":"如何看待中国士兵史阜民在朝鲜战争中以一己之力撑起了十八列火车的壮举？","uid":21440,"topics":[104,2221,4440],"contents":"&nbsp; &nbsp; &nbsp; “铁道兵副班长史阜民使出最后的力气，将最后一根钢钉钉入了最后一节钢轨，一屁股坐到地上，准备享用今天的晚餐。<br>\n&nbsp; &nbsp; &nbsp; 夕阳渐沉，在这条离价川车站只有几公里之遥的铁路上，史阜民和战友们已经整整抢修了一天。战士们互相开着玩笑，虽然饮食粗陋，入口也觉得甘美香甜。<br>\n&nbsp; &nbsp; &nbsp; 史阜民抓起一个热乎乎的馒头，正要往嘴里送，巨大的呼啸声突然震得他头皮发麻。<br>\n仿佛是如血的残阳上的几个黑点，几架油挑子（F-80战斗机）裹挟着强劲的风压，呼啸而过。<br>\n&nbsp; &nbsp; &nbsp; 天都黑了还来！史阜民和铁道兵们纷纷站了起来。<br>\n&nbsp; &nbsp; &nbsp; 油挑子没有理睬他们，它们的目标是不远处的铁桥——几声闷响过去，两孔钢梁崩掉了。<br>\n&nbsp; &nbsp; &nbsp; 这座铁桥连接着三条铁路，是这个路段唯一的枢纽、咽喉。此时，正是美军为了向中方谈判代表施压而大肆发动空中“绞杀战”的时期。<br>\n&nbsp; &nbsp; &nbsp; 史阜民顿时就气饱了。随着连长一声“集合”，铁道兵们每人捡了两个馒头，往身上一塞，抄起工具就向铁桥跑去。<br>\n&nbsp; &nbsp; &nbsp; 夕阳最后的余晖在寒雾中熄灭了。江面上碎冰漂浮，凄厉的北风一起，就引发一阵清脆撞击的绵延声浪。<br>\n&nbsp; &nbsp; &nbsp; 铁道兵们挥动铁锹、洋镐，扛着枕木穿梭在雪风里。他们的吆喝声甚至盖过了冰浪的呼啸。<br>\n&nbsp; &nbsp; &nbsp; 不知不觉，斗转星移，月亮升起，又偏西。<br>\n&nbsp; &nbsp; &nbsp; 直到拂晓，枕木垛像堆积木一样高了起来，新的钢梁也在桥墩上放好了，铺好桥面就能通车。<br>\n&nbsp; &nbsp; &nbsp; 铁道兵们就像一群不知疲惫的铁人，他们从桥下一拥而上，转移到桥面之上作业。叮当作响的敲打声，如同一首飘飞在雪国星空的夜曲。<br>\n&nbsp; &nbsp; &nbsp; 史阜民早已记不清度过了多少个这样的夜晚。<br>\n&nbsp; &nbsp; &nbsp; 在连接最后一根钢轨的时候，他们遇上了麻烦。<br>\n&nbsp; &nbsp; &nbsp; 三百七十公斤重的大钢轨，竟然与被炸得扭曲变形的轨道无法吻合，铁轨接不上了。<br>\n&nbsp; &nbsp; &nbsp; 连长当机立断，先不接这根钢轨，在中间临时安一个道岔，让清晨的那批火车通过再说——如果拖到白天，还没等火车通行，只怕敌机就先来肆虐了。<br>\n&nbsp; &nbsp; &nbsp; 史阜民夹住螺丝，用力一拧，滑了，再拧，还是滑。<br>\n&nbsp; &nbsp; &nbsp; 他以为是手冻得太僵，又用力搓了搓，还是插不过螺丝孔，仔细一看才发现，钢轨眼小，螺丝太粗。<br>\n&nbsp; &nbsp; &nbsp; 按惯例，清晨的火车很快就要到达铁桥。一群战友全都急了，可大家七手八脚，翻遍了工具箱，竟然找不到一枚合适的螺丝。<br>\n&nbsp; &nbsp; &nbsp; 这时，从价川车站传来了讯息，军用专列正在接近铁桥，而且，数量竟然有十八列之多。<br>\n&nbsp; &nbsp; &nbsp; 史阜民打了个哆嗦，眼前仿佛浮现了一幕惨烈无比的画面：十八列火车像一连串被点燃的烽火台，冲天而起的黑色烟柱刺破云层，炽热的空气扭曲了他的视线，F-80像一队鹰隼飞速掠过……<br>\n&nbsp; &nbsp; &nbsp; 连炸弹都炸不断的铁桥，就这样要被一根螺丝卡断了吗？<br>\n&nbsp; &nbsp; &nbsp; 回营地去找一根能用的？不行，一趟要四十里，哪里来得及？铁道兵们焦急地议论着。<br>\n&nbsp; &nbsp; &nbsp; 史阜民对这些议论充耳不闻，他东瞅瞅，西瞅瞅，最后，目光在手中的螺丝扳手上停住了。<br>\n&nbsp; &nbsp; &nbsp; 螺丝扳手的把子很尖，几乎和缺少的那根螺丝钉的形状别无二致。<br>\n&nbsp; &nbsp; &nbsp; 指导员听到史阜民的想法，深深地倒吸了一口气。<br>\n&nbsp; &nbsp; &nbsp; 谁都明白，螺丝扳手是没有配套的螺丝帽的，插上去就会滑下来。<br>\n&nbsp; &nbsp; &nbsp; 史阜民既然这样说，他的用意，毫无疑问就是打算用人力顶住螺丝扳手，用自己的手去充当螺丝帽，来承担十八列火车的重量。<br>\n&nbsp; &nbsp; &nbsp; 十八列火车。所有人都不说话了。<br>\n&nbsp; &nbsp; &nbsp; 连长的嘴唇咬得发白。虽然这些铁铸的汉子就和钢铁一样顽强，但他们毕竟还是血肉之躯。<br>\n&nbsp; &nbsp; &nbsp; 史阜民的心口狂跳不止，但他还是尽力使自己看起来镇定——至少比连长更镇定一些，让连长有些信心。他三步并作两步，跳到大桥上，在枕木垛横头上伏下身子，紧紧贴在桥面，把螺丝扳手往螺丝眼里一插，简直珠联璧合，严丝合缝，用力摇都摇不动。<br>\n&nbsp; &nbsp; &nbsp; 他冲连长点了点头，就这样趴着不动了。<br>\n&nbsp; &nbsp; &nbsp; 连长面色凝重地点了点头。<br>\n&nbsp; &nbsp; &nbsp; 史阜民贴在桥面上，竟然并不觉得有多冷，他甚至有一种与铁桥融为一体的错觉。不多时，不远处的人群纷纷散开了，绿色信号灯亮起，随之而来是一声悠扬的汽笛长鸣。<br>\n&nbsp; &nbsp; &nbsp; 史阜民觉得，每一个毛孔，每一根神经都在颤抖——仿佛有一头来自远古的巨兽正向铁桥奔来，这片古老的冻土都在为之颤抖，隐隐如作雷鸣。<br>\n&nbsp; &nbsp; &nbsp; 尽管成天都在铁轨上敲敲打打，但直到此刻，史阜民才真正体验到火车这种钢铁巨兽的威势，他还没来得及反应，第一列火车的车头已经从他头顶驶过。<br>\n&nbsp; &nbsp; &nbsp; 巨大的冲击波使他觉得脑中“嗡”的一响，几乎晕了过去。<br>\n&nbsp; &nbsp; &nbsp; 恍恍惚惚睁开眼，这才发现，身上的棉衣已经被扯掉了一大块，被刮破的肩头正暴露在雪风里。一节节车厢飞快地穿过这段空袭多发地带，接头的钢轨不停地剧烈起伏、震荡，从列车水管中排出的蒸汽喷涌而来，很快就将他淋得透湿。<br>\n&nbsp; &nbsp; &nbsp; 他觉得，自己双手的虎口已经像掉落的玻璃杯一样，被震得粉碎了。<br>\n&nbsp; &nbsp; &nbsp; 副班长，不要掉下来呀！<br>\n&nbsp; &nbsp; &nbsp; 史阜民，顶不住就换一个人！<br>\n&nbsp; &nbsp; &nbsp; 史阜民用力挤出一个微笑，然后扭头让大家看到——要维持这个微笑倒不是很难，反正脸也已经冻僵了。<br>\n&nbsp; &nbsp; &nbsp; 第二列火车也开了过去。<br>\n&nbsp; &nbsp; &nbsp; 第三列。第四列。<br>\n&nbsp; &nbsp; &nbsp; 史阜民已经数不清火车的数量，他只觉得胳膊似乎断了，手脚也已冻僵，仿佛冻在铁轨上，成了铁轨的一部分，头开始发晕，好像这座铁桥也跟着火车在飞奔起来。<br>\n&nbsp; &nbsp; &nbsp; 恍惚中，他还听到身后的欢呼声，那些举着工具欢跳的战友们都在高兴地叫着。<br>\n&nbsp; &nbsp; &nbsp; 贴在阴冷的桥面上，他的体温和精力都在流逝，像没拧紧的水龙头一样，随着一列列火车一点点流逝。史阜民已经神志不清了，在他模糊的残存意识中，手中的螺丝扳手就像敌人的咽喉，扼住它，什么都不管了，扼住它。<br>\n&nbsp; &nbsp; &nbsp; 突然之间，世界变得沉寂安静了。<br>\n&nbsp; &nbsp; &nbsp; 史阜民只觉得自己轻飘飘的，有那么几秒钟，防腐不知身在何处。<br>\n&nbsp; &nbsp; &nbsp; 这时，他忽然看到了红色，温暖的红色。<br>\n&nbsp; &nbsp; &nbsp; 最后一列火车驶过了铁桥，正好露出了天边的一抹朝阳。战友们也七手八脚地拥了上来。<br>\n&nbsp; &nbsp; &nbsp; 史阜民心满意足了，他终于可以睡个好觉，值了。”<br>\n&nbsp; &nbsp; &nbsp; ——《最寒冷的冬天V：板门店谈判纪实》，赵勇田，牛旻著，重庆出版社出版。<br>\n&nbsp; &nbsp; &nbsp; 我还能说些什么？","date":"2020-03-25","agreeCount":0,"discussionCount":0}