{"type":"question","id":21954,"title":"分裂派和解体论派来谈谈如何实际行动或实际可行性才能分裂中国？","uid":25990,"topics":[4604,692],"contents":"突然很想看看分裂派目前或以后有什么办法分裂解体中国的方案。<br>\n<br>\n以下贴个其他贴的回复<br>\n&nbsp;pc6650 旧号：https://pincong.rocks/people/pc6619<br>\n平心而论，这些人的思维很可能还停留在古代农业社会。<br>\n<br>\n先申明，我没有“大一统癌”，我不认为“大一统”任何美学上的价值，同时我认为所有把“大一统”作为本身具有内在价值的目的而追求的人都是心理变态或铁憨憨。<br>\n<br>\n但经济常识告诉我，即便中共倒了中国也很难解体，这个绝不能从历史上来看，因为历史和现在的经济状况大不相同了，现在不是小农社会了，是工商业社会。小农社会80%以上的价值可以本地生产，在古代乃至中国的近代，一个地区被割据或独立后，经济状态和大一统的情况下基本没什么区别，而在现代工商业社会80%以上的价值的生产都需要复杂的跨区域的分工与资源，你如果隔绝自己那经济发展就会严重受损。<br>\n<br>\n设想一下，假设中共刚倒台时，真的有地方军阀想独揽本地的大权，他想独立建国，结果就是本地原先的工商产业交通链被切断，经济崩溃，你说他图个啥呢？当然，也有可能，存在一种既独立建国，又和外界有相当高度自由的贸易，但在这种情况下，名义上的建国和不建国有多大区别？有意义吗？本身语言和文化几乎就没什么障碍、在地理上也没什么障碍，强行有钱不赚我认为是很难的。<br>\n<br>\n拿联合王国及其前新大陆殖民地（美加澳新）来作为例子吧，当年在农业时代，新大陆殖民地纷纷独立，但进入工业时代后，这几个国家就又越走越紧。更别说信息时代后，这五眼联盟在国际事务、经济文化上，基本可以被当作一个国家来看待了，国境线对这几个国家之间来讲可以说是没多大意义了。<br>\n<br>\n综上所述，在古代的小农社会，我们基本可以说，“大一统”的唯一驱动力是少数暴君无止境的贪婪和权欲，“大一统”的唯一实现方式只能是极度的强制和暴力；但，在现代工商业社会，“大一统”也可以是大多数人因追求经济自由发展所带来的结果，是可以在民主和自由的条件下实现的。<br>\n<br>\n所以我认为假设中共倒台后，即便一开始解体，但很快各地的实权阶层也会出于趋利避害的经济人理性，在民主自由的条件下促使中国很快以联邦制统一。<br>\n<br>\n话说回来，从军事层面考虑，很难有什么“地方军阀”能够独揽本地的大权，在现代，军事和经济一样，不是能靠本地小农经济维持的了的，不是拨点粮食组织一群人习武练剑就行的，按照当前中共的军事部署，不同地区的武装力量是完全不同的、侧重点也不一样、军事工业的部署也是不同的，甚至是相互依存的，各地区仅依靠自己根本无法形成完整的作战体系。所以，中共倒台后军阀割据本身就是小概率事件。 <br>\n<br>\n2020-03-24<br>\n<br>\n是的，光是核武导弹各种配件也不可能一省造出来。放着好好的基础工业不要去做金朝鲜一样的军阀？三胖自己家弄核武弄了多久了？<br>\n<br>\n中国看似制造大国，基本产品好多都是各地配件配套的。更别说好多高端产品各种原料供应了。<br>\n<br>\n分裂一段时间难道又来个欧盟一样的华盟？<br>\n<br>\n军阀土皇帝放着上海深圳几个金融中心不投钱自己爽，难道靠自己再辛苦建一个？建设二三十年估计看病也快入土了，这土皇帝和精英政治高层分裂了出去到底图啥。分裂派来解释下套历史圈圈怎么套的。<br>\n<br>\n上面的Pc6650网友回帖和我回复已经说很多了。意犹未尽。再贴个篇幅。<br>\n<br>\n本站还有说各种商品买卖要国与国关税。<br>\n<br>\n到底是分裂一段时间后又像欧盟一样来华盟再谈有限度统一这都是后话。<br>\n<br>\n先谈为什么放着好好一个赚钱体系分出去。<br>\n我能想到，有钱政治高层等商政精英划分势力范围？全球化的方便才是商政精英无国界原因，金三胖是几代人历史经营了北朝鲜，中国根本没有这样的人物和机遇。达赖人家都快入土了。李嘉诚都跑了。台湾有蒋家吗现在。<br>\n<br>\n靠军阀凯末尔张献忠一样武装部队的分裂起家人物？<br>\n军火怎么马上地方量产？军队都是各地年轻人组成同意跟你打地方驻扎安家吗？本地招募军队，补给等等商品，金钱给你吗。怎么得到它国承认？即使有核武在手绑着本地人一起死，被斩首和齐奥赛斯库手下军官拉下马机会多大？核武是随时放手边听你的吗？<br>\n<br>\n靠民众集体分裂，不算英国脱欧一样本地人公投分裂。民众一伙骨干武装分子起来要挟<br>\n民众大多数。比如新疆激进的一伙。西藏有激进的？香港勇武派？谁统一训练？靠征税要挟等本地人筹钱？军需又怎么办？能世界买军火的国家就这几个，美法以色列等，难道靠伊朗朝鲜还是台湾进口军火军需？<br>\n<br>\n分裂派再想想，到底还有谁能分裂出去？靠美国暗中分裂？<br>\n八国联军打残中国每国分一块？<br>\n<br>\n<br>\n最后实际点问题，到底分裂了对于一个工业社会的大多数人有什么好处。<br>\n<br>\n靠农业社会精神自给自足？靠分裂的精神寄托过生活？","date":"2020-03-25","agreeCount":3,"discussionCount":1}