{"type":"question","id":21958,"title":"中共给捷克援助的试剂盒错误率达百分之八十，有人了解吗？","uid":9304,"topics":[2935,161,6783],"contents":"Rychlotesty na koronavirus z Číny mají podle krajské hygieničky chybovost až 80 procent<br>\nRychlotesty s odhalováním koronaviru v Moravskoslezském kraji příliš nepomohou. Jejich chybovost je totiž okolo 80 procent. Využít by zřejmě šly hlavně jako ověřovací testy u lidí v končící karanténě, kteří nikdy nebyli pozitivně testováni. Po zasedání krizového štábu kraje to v pondělí řekla krajská hygienička Pavla Svrčinová.<br>\n<br>\nMoravskoslezský kraj se bude podle hygieničky dál spoléhat na testování v laboratořích. Aktuálně tam zvládnou zhruba 900 vzorků denně.<br>\n<br>\n„Ověřili jsem si je v sobotu ve Fakultní nemocnici Ostrava, bohužel ta chybovost byla poměrně velká, takže teď čekáme na výsledky dalšího testování v rámci celé republiky a zvažujeme, že je zařadíme až na konci té karantény u lidí, kteří jenom byli v karanténě, nebyli nikdy pozitivně testováni, protože nám to pracuje s protilátkami,“ uvedla Svrčinová.<br>\n<br>\nDoplnila, že testy vykazovaly falešně pozitivní i falešně negativní výsledky. „Testovali jsme ty, kteří vyhledali odběrové místo. Naštěstí jsme byli tak prozíraví, že okamžitě se odebíraly i vzorky na klasické vyšetření a to nám právě prokázalo chybovost testů,“ řekla Svrčinová. I v případě využití testů u pacientů v končící karanténě si hygienici nejprve budou chtít prověřit jejich spolehlivost.<br>\n<br>\nVicepremiér a ministr vnitra Jan Hamáček (ČSSD) ale tvrdí, že zřejmě byla zvolena špatná metodika. „Podle mě to není o nějakém skandálním odhalení, že to nefunguje,“ reagoval po jednání vlády.<br>\n<br>\nRychlotesty se podle něj dají „použít ve chvíli, kdy ta nemoc má za sebou nějakou dobu“. „Nebo pokud se někdo po 14 dnech vrací z karantény,“ dodal. na odhalení nákazy v raném stadiu je podle něj stále nejvhodnější test PCR.<br>\n<br>\nhttps://www.irozhlas.cz/zpravy-domov/ostrava-rychlotesty-koronavirus_2003231414_sot","date":"2020-03-24","agreeCount":3,"discussionCount":0}