{"type":"question","id":21971,"title":"葱友对「评血腥公司的末日疯狂赌」一文有何看法？","uid":23783,"topics":[276,3914,130,731,161],"contents":"全文很长，这里只能贴一小段，阅读全文请到原网址：<br>\n<br>\n评血腥公司的末日疯狂赌(上)<br>\nhttps://www.epochtimes.com/gb/5/8/1/n1003911.htm<br>\n<br>\n评血腥公司的末日疯狂赌(下)<br>\nhttp://www.epochtimes.com/gb/5/8/2/n1004823.htm<br>\n<br>\n<br>\n<blockquote>【大纪元8月1日讯】于回光返照之时，<a href=\"https://www.epochtimes.com/gb/tag/%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共</a>将其韬光养晦筹划多年的末日疯狂赌计划以讲话的方式在互联网上抛了出来。这个讲话由“战争正在向我们走来”（见附件之一），“战争离我们不远，它是中华世纪的产婆”（见附件之二）组成，从上下文呼应以及主题逻辑连贯性上可以判定两文确系姐妹篇。<br>\n<br>\n两讲话全面系统详尽地叙说了<a href=\"https://www.epochtimes.com/gb/tag/%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共</a>近二十年来，从萧索秋风到肃杀严冬，它对死亡命运的不寒而栗与无可奈何，以及不甘灭亡与殊死抗拒。特别，两讲话倾自心声诉于密室，赤裸直陈一览无遗，对于世人真切了解罐头中共的邪恶真面，是一份不可多得的妖魔自供状。读懂了这份自供状，中共所思所想与一言一行洞若观火矣！<br>\n<br>\n总之，两讲话值得笔者一评，读者一读。<br>\n<br>\n一、钢头流氓赌世界 地球村民如草芥<br>\n<br>\n那么，这个末日疯狂赌计划包含着什么样的核心内容呢？一言以蔽之：困兽犹斗，死中求生，决战人类。如若不信，请听摘自讲话中的几段魔鬼心声：<br>\n<br>\n1）我们要有两手准备。如果生物武器偷袭成功，中国人民将在对美斗争中付出最小的牺牲代价。但是如果不成功引发美国的核报复，中国恐怕就要遭受损失过半人口的灾难，所以我们要做好大中城市的空防准备。但不管怎样，为了党和国家及民族的前途，我们只能大胆往前走！不管有多少艰难险阻，不管作出多大的牺牲！人口即使死了过半，还能再生出来，而共产党垮台，就一切都完了！永远完了！<br>\n<br>\n2）无论如何，我们中国共产党是不会退出历史舞台的！我们宁肯要这整个世界甚至整个地球与我们党共存亡也不会退出历史舞台！！！现在不是有什么“核捆绑”理论吗？就是说核武器把整个世界的安全捆绑在一起，要死大家一块死。我看事实上还有另一种捆绑，就是我们党的命运与整个世界的命运捆绑在一起，如果我们共产党完了，中国就完了，世界就完了。<br>\n<br>\n3）要美国死它一、两亿人确实是残酷，但只有这条路才能换取中国人的世纪，中国共产党领导世界的世纪。我们不希望死人，我们是革命人道主义者。但是如果历史一定要我们选择：是死中国人还是死美国人？是保全几亿中国人的生命重要还是保全我们党的生命重要？我们只能选择后者。谁叫我们是中国人？谁叫我们是共产党员？从我们入党那一天起，党的生命就是高于一切！<br>\n<br>\n既然党的生命“高于一切”，为中共苟延性命，不惜动用生化、核武作殊死一战，就不奇怪了！视人类生命如草芥，即使死光两亿美国人、赔七、八亿中国人，就不在话下了！弃世界安危于不顾，纵然押上整个世界豪赌一把，也就在中共情理之中了！讲话扯去了一切伪装，让世人看到了一个赤裸裸的中共：血腥淤塞于每个毛孔，邪恶充盈在每个细胞，它要死中求生，决战人类，这就是讲话的主题。<br>\n<br>\n这个主题堪称穷凶极恶，流氓透顶。我们确实见识过刀子割肉、长钉贯喉要挟施主赏钱的钢头叫化；但是谁曾见识过挥舞生化核武，威胁世界“与汝皆亡”的钢头流氓？不久前，笔者在“血腥公司的末日情怀”一文中，首次使用血腥公司来指控中共，想不到敝人的先见之明竟然得到被控凶嫌的确认！无论如何，血腥的自白坐实了自白者的血腥：一个屠杀了八千万炎黄子孙的凶魔，在死期将至时，居然要以十亿生命为人质为赌注，豪赌一把。试问：还能找到比“血腥公司”更贴切的词汇来描写这嗜血狂魔吗？<br>\n<br>\n众所周知，共氏血腥公司乃是一个阴谋集团密封系统，这次主动泄漏核心机密，实属非常。人们要问：共记血腥公司抛出末日疯狂赌计划目地何在？答曰：讲话一石三鸟，意在：<br>\n<br>\n1）表达共记血腥公司“天不能葬，地不能埋”的决心（引“讲话”中语）。然而，自谓天地不能埋葬者，岂非反宇宙力量？<br>\n<br>\n2）面对《九评共产党》噤若寒蝉，急需钙化软蛋形像。<br>\n<br>\n3）叫嚣战争、鼓吹暴力，为决战人类制造舆论。<br>\n<br>\n所以严格说来，共记血腥公司抛出来的，与其说是一只试探气球，毋宁说是一根救命稻草。<br>\n<br>\n当然，抛的方式很费一番心机，讲话掐头去尾，与讲话有关的人物、时间、地点和背景统统隐去，成了贾雨村言。可猜测，可联想，云遮雾绕、扑逆离迷，却不能坐实，旨在营造一种太虚幻境。总而言之，将分寸拿捏到真伪难辨，将信将疑，讲话就这样出笼了！<br>\n<br>\n二、谎毒解药何处寻 解铃还须系铃人<br>\n<br>\n然而，由于这个讲话完全超出心智正常者的想像力，人们反而难以想像人间会有大恶如此，他们宁愿“不可能！”“不可信！”至少，借助否定在心理上获得一种安全感。我的一位朋友居然发来一篇中共御用文人的大作：论和平崛起，附言中颇含教训之意：这才代表当今中共思想主流！大概意犹未尽，最后又追加了一句：现在有一股反华小浪潮，意思叫我千万小心。<br>\n<br>\n看来，严肃回答讲话真伪的问题，亦即讲话是否代表血腥公司的思想主流，它的心声，它的末日疯狂赌计划？不容回避。否则，一切揭露讲话的文章就成了无的放矢，向风车宣战；而在善良人们的美丽想像中，中共就成了一盏省油的灯，它将在油尽灯枯中和平熄灭，不给人类添麻烦，不给世界制造灾难。果若如此，则天下幸甚，苍生幸甚！<br>\n<br>\n但是，法轮功创始人关于中共及其邪恶集团“它就是坏，它就是毒，它就是邪，就像那毒药一样，你叫它不毒人，它做不到”的论断是随便说说的吗？”九评”评共产党是反宇宙的力量、是邪教、是流氓，是开开玩笑的吗？<br>\n<br>\n反过来说：如果回答是肯定的，明白无误地证明讲话确系中共专利，确实代表中共思想主流，必能警醒世人。准确地说，肯定讲话为真等于令中共现身示恶，令中共以反人类身份论证九评，坐实己罪。<br>\n<br>\n像斯德哥尔摩症首发患者真诚为绑架她们的歹徒辩护一样，确有不少国人，除了中共的谎言什么真相也听不进去，被邪恶拿捏在手心里方觉得身心安全舒泰。他们说：再怎么说，还不至于战争崛起吧！等等，不一而足。<br>\n<br>\n对不信恶犬伤人者，有什么好办法呢？总不能纵狗咬人，咬得血肉淋漓，进行破坏性试验吧；但是也不妨纵犬跳跃，恶声阵阵，以警醒视听。确切地说：善者劝善不成，不妨令恶者宣恶。何况，谎言毒人，对于谎毒殊深、高热不退、谵语滔滔之病者，须用拆谎解药，方见奇效。<br>\n<br>\n果真不像《九评》说的那么坏吗？！果真改恶迁善金盒洗手了吗？！君不见：血腥公司以自拆谎言的方式，带着独门解药，为东郭一族治谎毒病来了！君须知：造谎者自拆谎言，乃是天下谎毒之独门解药是也！<br>\n<br>\n独门解药可令谎毒患者的谎言幻觉灰飞烟灭，一从云端跌落大地，相信就能清醒一大半；再请他们观摩一台“东郭故事新编”的现代大戏：趁著东郭一族滔滔论述“狼性本善”之时，血腥公司共产狼已经悄悄地将国人统统扣为人质，并且舒舒服服地捆绑他们在人肉炸弹之上了！当此危急存亡之秋，即使比东郭还东郭，总不至于视肉弹为华堂，以助燃雷管为乐事吧！于是，大梦初醒，冷汗淋漓，霍然而愈。正是：<br>\n<br>\n谎毒解药何处寻？解铃还须系铃人。<br>\n<br>\n妙哉，谎毒解药！<br>\n<br>\n三、邪灵之意不在台 在乎困兽脱困也<br>\n<br>\n基于上述理由，对讲话真伪作出令人信服的鉴别与论证，成为本文的重点与主题。笔者不敢妄称考证大家，但从旧垒中来，情况看得分明，自信解剖中共尚有八成把握。况且，相信本人开头于前，必有高人续貂于后。<br>\n<br>\n孤立地看讲话，从用词遣句到思维逻辑，处处渗透著作者对毛、邓、江、胡为代表的党文化浸淫理解，揉杂着纳粹理论新贵何新的共产法西斯疯人说教，随手拈来而运用自如，发乎于狼子之心而不逾邪党规矩，非鹦鹉学舌、邯郸学步者朝夕可以达致。<br>\n<br>\n例如，在讲话中引用毛关于带领同盟者取得胜利，使他们得到利益，他们就会拥护你，来为三代表辩护，就深得中共流氓文化之三昧。<br>\n<br>\n又例如，“人口即使死了过半，还能再生出来，而共产党垮台，就一切都完了！永远完了！”，此一段讲话与当年毛泽东不惜死一半中国人打一场核大战，剩下三亿人建设共产主义的言论，其漠视生命凶残兽性，何其相似乃尔！只不过毛时代，还没有如此真切感受到死期将至垮台在即的急切罢了！<br>\n<br>\n有人可能想：不能因为毛放过类似的话，就推断讲话中的话为真。所好，在这个节骨眼上，国防大学防卫学院院长朱成虎教授跳出来了，用高分贝向世界宣告：讲话系统全面地讲述了血腥公司的心事，垂死中共比毛时代中共还要凶恶，敝人朱成虎的讲话就是注脚！他扬言：如果美国介入台海战事，中方将首先使用核武，令美国数百城市夷为平地，即使中国西安以东遭到摧毁亦在所不惜。他在内部讲话中更爆出：中共要存储核弹，灭掉一半以上人类；谁都怕死，希望别人去死。好在中国西部已经挖好了防核工事，一旦中共有计划发动核攻击，中共高层可以藏身，等等。<br>\n<br>\n朱教授何其可爱！他冲着世人太多不切实际的幻想，大亮血腥公司的底牌，证实讲话绝对真实存在。他教训地球村的每一位公民，居危思危，不忘嗜血妖兽正在磨牙；教训西方社会的政治家和企业家，不可见利忘义，以输血困兽换取兽齿缝中的金沙，害人害己，遗祸天下。教训地球村的每一位公民必须时刻谨记：<br>\n<br>\n1）没有血腥公司董事会的授权授意，一个末将绝对不敢大放厥词。<br>\n<br>\n2）朱的“夷为平地”与讲话中“打残美国”、“清场美国”是同一个心思。如果说，讲话讲在幕后，飘在网上，死无对证；那么，现在军方跳到前台，讲在明处。造谎者拆谎，诸如谎言“和平崛起”、“人民利益代表”等等，可以不攻自破了！<br>\n<br>\n3）将西安以东和数百个美国城市夷为平地，将中美十亿人化作核尘，正是讲话中关于党的生命高于一切的具体诠释和形像表达，两者在凶残与疯狂上一脉相承。<br>\n<br>\n4）为了统一一个台湾，不惜西安以东夷为平地，统一意义何在？可见当今高叫统一台湾只是一个借口：邪灵之意不在台，在乎困兽脱困也！更准确地说，取十亿生灵做药引，煎熬一剂续命汤，起死回生一个邪灵。<br>\n<br>\n诚然，困兽笼旁，岂容他人自由呼吸？对民主台湾早就骨鲠在喉，无时无刻不想连锅端掉，非不欲端，势不能端也！然而时至今日，单单端掉一个台湾，诚不能救危命于膏肓矣！<br>\n<br>\n此番表演急切之情溢于言表，充分反映中共自知不久人世，说垮就垮，朱的讲话本身就是决战人类步伐加快的信号，世人万万不可掉以轻心。而在决战人类这盘棋上，台湾充其量只是中共手上一根备用的导火索，供危亡关头随时引爆地球用。这就是通过《反分裂法》的真正目地。<br>\n<br>\n不只是诗画如人，语言同样带有全息。从根本上说，善者终究不能神似恶人，再高明的模仿充其量只能形似而已！反之亦然。说得再彻底一点，次恶甚至也不能深肖至恶，试问：在人类历史上，从暴君尼禄到希特勒、墨索里尼和东条英机，谁敢如此放话？相信非中共莫属！<br>\n<br>\n四、道德消解肿瘤王　最佳预后神妙方<br>\n<br>\n不过笔者以为，孤立讲话来解剖讲话固然省事，但难免有跛足的遗憾，也难以令人心服口服。最好的办法是将讲话置于地球村春秋演义黑白世界的大格局之中，联系中共的豺狼本性与它的凶险处境，以及在这种处境下被迫作出的因应对策，则讲话之真伪可以立判矣！<br>\n<br>\n那么，当今地球村春秋演义黑白大世界之大模样、大态势究属如何？事实上，对中共而言，确实已经到了山穷水尽生死存亡的历史关头。<br>\n<br>\n外行看热闹，内行看门道，不要以为山姆大叔真的大大咧咧，像西欧诸君子那样利令智昏，像骂人宋政客及被骂连公子那样“不能授百里之命，托三尺之孤”；不要以为美国真的不知道：当今之世，谁是这个世界货真价实的祸乱之源，谁是当之无愧的邪恶轴心？谁是恐怖主义的祖师爷与铁杆总后台？以及，是哪个大流氓通过巴基斯坦向小流氓朝鲜、伊朗、利比亚扩散核武？又是哪个大巫婆，支持鼓动金正日、本拉登和萨达姆这些小妖魅热闹在台前，以争得时间研发大规模杀人武器（特别是生化武器）于幕后？<br>\n<br>\n事实上，经过反恐斗争的洗礼，布什深知对付中共的利器不是军事对决而是自由理念的传播。所以，在不失时机完成全球军事战略重点调整的同时，发表了二十一世纪自由宣言：美利坚合众国意识到国家安全同世界民主成败息息相关；世界的和平取决于世界自由事业的进展程度。这个二十七次使用“自由”一词的十七分钟的自由宣言，在人类历史上敲响了彻底埋葬专制独裁制度的丧钟，摧动了汹涌澎湃的世界民主大潮。充满活力的天鹅绒革命颜色革命色彩纷呈乍现。包括伊拉克的紫色革命、格鲁吉亚的玫瑰革命、乌克兰的橙色革命、吉尔斯坦的郁金香革命以及黎巴嫩的雪松革命，等等。<br>\n<br>\n物伤其类，唇亡齿寒。连中共太子党中有点头脑、算个角色的刘亚洲都失态惊呼：真正可怕的不是美国借阿富汗反恐在背部（中亚）插上一刀，而是民主化浪潮激荡周边。民主大潮如朝阳拂露，春水溶冰，固然可怕，但还不是中共的最怕；令中共刻骨铭心的最怕乃是自身陷入无可解救的深刻危机：<br>\n<br>\n它铠甲蔽体，病骨支离。名医束手，药石难投。非驴非马，孽种荒谬。<br>\n<br>\n它进退失据，画皮自毁。播种邪恶，造谎无边。道义沦丧，无道无天。<br>\n<br>\n它夭桃人面，内烂外溃。吸血布毒，拐诱垫背。蠢蠢欲动，威胁人类。<br>\n<br>\n无可奈何花落去，不堪回首噩梦来！吹嘘了八十余年的美丽肥皂泡，竟化作一个个白日大头梦；叫嚷了八十余年的革命螃蟹行，原来是一道道讨债追命符；编造了八十余年的伟光正邪党史，终变成人间道义法庭上一篇篇罪行宣判书。正是：<br>\n<br>\n种瓜得瓜，种豆得豆；天纲恢恢，疏而不漏。<br>\n<br>\n一句话，收获恶果的时候到了！<br>\n<br>\n中共最大的危机还在于：用古今中外最邪恶的手段向无上道德宣战，包括动用国家机器干黑社会勾当，在天安门击杀刘春玲母女，以挑动世人对无上道德的仇恨。<br>\n<br>\n请读者诸君注意一个重要事实：古今中外一切暴君最多不过以其恶行践踏道德，败坏风教，唯独中共公然以剿灭道德为己任。致使中共深陷道德危机遭逢灭顶之灾。然而，聪明自误的中共，可曾仔细掂量过：<br>\n<br>\n1）以邪恶抗衡道德，岂非飞蛾扑火，自取灭亡？<br>\n<br>\n2）与道德不共戴天，尔曹置自身于何地？<br>\n<br>\n3）退一万步说，中共果能称心如意，这剿灭了无上道德的人世还是人的世界吗？！<br>\n<br>\n所以，中共一败涂地弹尽粮绝，是从一开始就注定了的。而今，这座邪恶冰山，发誓与太阳共存亡，纵然消溶殆尽，不改初衷。被丧心病狂毁容，又被丧心病狂追杀的年轻妇女高蓉蓉，就是中共死不悔改的明证。<br>\n<br>\n多亏了《九评》，从道德良知的高度觉醒世人，从根本上破解了中共的反人性、反道德的鬼魅文化，中共的邪恶和荒谬得以暴露于光天化日之下无所遁其形。与外部呈现包围态势的民主大潮相呼应，道德唾弃中共的退党大潮鼓荡奔突于中共腹心之内。特别，较之手术切除，道德消解这个癌肿之王，可令脓细胞正常化，可令绝中大部分癌细胞获新生，可令正常细胞伤害最低，成为代价最小、预后最佳的无上降魔心法。其精微奥妙在于：<br>\n<br>\n1）与其说降外魔于外，毋宁说降心魔于内；<br>\n<br>\n2）确切说，否定旧我、升华道德于前，唾弃中共、不齿妖物于后；<br>\n<br>\n3）唾弃邪恶，就是自我救赎，就是生命净化，就是浪子回头与神和好。<br>\n<br>\n五、先卖祖产后发狂　荒唐背后有文章<br>\n<br>\n面对当今地球村春秋演义黑白大世界之大模样、大态势，读者诸君不难设身处地替中共设想：四面楚歌中的中共出路何在？<br>\n<br>\n一言以蔽之：前路葬，后路绝，无路可逃。如果说共产前路是苏联东欧先期埋葬的；那么民主后路则是由中共亲手用垒垒白骨堵绝的。前有共产深渊与地狱，后有正义法庭和绞架，乃是当今困兽中共真实处境的写照。准确地说，自从骑上共产老虎背上之日起，中共就永远地下不来了！<br>\n<br>\n苏联东欧一朝倾覆，对自诩正统、风魔共产的邓小平来说，无疑是毁灭性一击。他表面不动声色，内心惊惶不已。为共产折腾终身而于垂暮之年黄粱梦醒的邓小平及其八九军方镇压集团，真正操心的不再是事业之成毁（早就毁了！），而是政权何时完蛋。政权一垮，他们一定是千古罪人。中共的命运、中共的血债和他们的命运、他们的血债现在是一码事了！<br>\n<br>\n在燕门秋、赵氏收之后，这个摇羽毛扇的人物说了一通“不要再争论了”、“发展是硬道理”、“摸著石头过河”、“我是人民的儿子”之类的黑话、软话、好听的话之后，就闭上鸦嘴开始韬光养晦，为牙尖爪利、病骨支离的困兽中共，设计“困兽犹斗，死中求生，决战人类”的末日疯狂赌计划，他一共做了三件事，就匆匆撒手人寰，下无生之门去见马克思去了：<br>\n<br>\n1）近交远攻，决战美国。<br>\n<br>\n为此目地，不惜私卖国土。现在，经由江胡之手签字画押，相当于近五十个台湾的北方国土已经奉送出去。人们难以理解：杀人放火流氓成性的中共堪称声名狼藉，现在又在危亡之际甘冒天下之大不韪，大干卖国勾当，令石敬塘汗颜，让袁世凯望尘不及，岂不疯了？！这件事看似荒唐至极却有难言之隐；表面上活像一个输光了的赌徒不可理喻，其实暗藏玄机。<br>\n<br>\n当今之世，究竟什么原因和理由值得中共如此决然、如此大手笔地出卖祖宗基业？无论如何，若不是生死利害攸关，若不是为了生死一搏疯狂豪赌一把，犯得着投此惊天赌注吗？比如，打一个台湾非要倒贴五十个台湾吗？或者，不赔上五十个台湾，就掩藏不住江克格勃的身份吗？<br>\n<br>\n非也！能够和出卖五十个台湾平衡在一个天平上的事只有一件：中共的生死存亡。在这只困兽想来，只有一举解决美国问题，困兽立马世界称王，内忧外患顷刻消于无形！但是，决战美国，当然不是纸上谈谈兵或者精神会会餐。首先，腹背受敌这一兵家大忌就是一个非常现实的问题，怕最怕北方熊于决战方酣之际背后捅刀。因此，未雨绸缪不惜工本，花大价钱收买北方熊成为必须和必要。不然，如何解释中共于垂危之际不是忙着交代后事，而是急而切之地卖国卖地？<br>\n<br>\n何况，在中共看来，将欲取之，必先予之，奉送的是五十个台湾，得到的是整个世界，它打的是这个“如意”算盘。正是：<br>\n<br>\n先卖祖产后发狂，荒唐背后有文章。<br>\n<br>\n2）发展大规模杀伤性生化武器。<br>\n<br>\n从九十年代起算起，倾一国之力，历时十数载，相信生化武器已在中共掌握之中。讲话中“用非破坏性的大规模杀人武器”对美国实行“清场”，决非大言恫吓；前一阵子网上警特与愤青也在叫嚣：“清场台湾”，“就要台湾那块地方”，意思是将台湾人杀光以便腾出地方来，看来也不是空穴来风。<br>\n<br>\n对中共历史失忆的善良人们，常常一厢情愿地认定中共是吃素的，不相信它胆敢违反国际公约和起码的人道准则，研发、生产大规模现代化杀人武器。但是，别忘了八九天安门是怎样被清场的！在国人心目中的这块民主圣地上，中共精心策划流水作业杀人法，用开花弹集体射杀，用汽油焚烧尸体，用直升飞机搬运尸灰，蒸发国家菁英做到了无痕迹。然后庄严宣告，天安门没有死一个学生，除了二十三个大兵！中共道德底线何在？中共吃素吗？<br>\n<br>\n况且，一个占山为王的本拉登就可挑战美国本土摧毁世贸大楼，岂可对核武生化在握的国家恐怖主义大王掉以轻心？不说别的，只需在数天之内利用民航班机将无色透明的生物毒剂不声不响地撒它一撒，就叫你吃不了兜著走。<br>\n<br>\n一句话，世人和钢头流氓打交道，岂可掉以轻心睡大觉？<br>\n<br>\n3）建立垂死时期非常权力架构。<br>\n<br>\n鉴于戈氏解体共产体系的教训，八九事件幕后军方集团控制台面中央的方式，亦即枪指挥党，成为常规：这个集团对军国要事握有绝对处置权，例如罢黜胡耀邦赵紫阳，但通常不干预日常事务。如果说台面中央是总经理，那么幕后集团邓小平刘华清迟浩田及其后续者才是血腥公司的真正的董事长、灵魂、利益与生命的代表。此种非常权力结构，等于为中共多加了一道保险。董事会同时搀进党内外精心筛选出来的各路人马，包括太子党如曾庆红，以及铁杆效忠、不惜以人血染红顶子者如江泽民、胡锦涛，还有专门设计邪恶卖身投靠的知识败类何新。<br>\n<br>\n……</blockquote><br>\n<br>\n<br>\n相关解读：<br>\n<br>\nhttps://youtu.be/P0BqyWB1xvE<br>\n<br>\nhttps://youtu.be/M2ywj5r-Z10","date":"2020-03-26","agreeCount":3,"discussionCount":1}