{"type":"question","id":22047,"title":"如何评价《魔戒》（指环王）中的角色「索伦」？","uid":3685,"topics":[7846,84,7847,7848,7849],"contents":"以下摘录维基百科：<br>\n<br>\n<blockquote><br>\n索倫 (魔戒)<br>\n<br>\n索倫（英語：Sauron），是英國作家約翰·羅納德·魯埃爾·托爾金（J.R.R. Tolkien）的史詩式奇幻小說《魔戒》中的人物。<br>\n<br>\n索倫<br>\nJ·R·R·托爾金作品中的人物<br>\n<br>\n別名<br>\n安納塔<br>\n戈索爾<br>\n魔王<br>\n死靈法師<br>\nMairon<br>\n<br>\n頭銜<br>\n黑暗魔君<br>\n<br>\n種族<br>\n埃努<br>\n<br>\n領土<br>\n安格班<br>\n堝惑斯島<br>\n魔多<br>\n<br>\n壽命<br>\n永生<br>\n<br>\n武器<br>\n至尊魔戒<br>\n<br>\n演員<br>\n沙拉·貝克<br>\n班奈狄克·康柏拜區<br>\n<br>\n他原先是跟隨維拉奧力的邁雅，是邁雅中的飽學之士，從奧力處學習到出神入化的工藝技術。在阿爾達初創之時，米爾寇引誘他加入自己的陣營。在米爾寇被推翻了後，成為新一任魔王。<br>\n<br>\n生平<br>\n創世至雙樹紀<br>\n索倫屬埃努（Ainur）之一，為伊露維塔的思想所產生的靈體。<b>他和一眾埃努都參與了埃努的大樂章（Ainulindalë），索倫最初與所有埃努一樣都是純潔無邪，此刻的他尚未墮落成米爾寇的奴僕，因他的叛亂是在此之後。索倫與維拉一同進入一亞，並成為奧力的弟子。從奧力身上他學會了許多關於阿爾達的物質的知識，以及鍛造事物的本領。和甘道夫、薩魯曼等邁雅的同夥相比，他的地位遠超這兩位。但他的力量則不夠美麗安、胡安等邁雅抗衡。彼時索倫的名號是Mairon，意思是「令人欽佩的」(the Admirable )。</b><br>\n<br>\n但是很快米爾寇就誘惑他加入自己的陣營，索倫轉向邪惡，人們摒棄稱呼他原本的名字，雖然索倫在第一紀元仍不時自稱Mairon。<b>索倫埋伏在維拉之間，成為了米爾寇的間諜，暗中通知對方奧瑪倫島（Almaren）的建立。後來奧瑪倫島被毀、阿門洲建立，索倫直接離開維拉之地，投向米爾寇。他成為天魔王米爾寇最信賴、最得力、又最危險的副手。</b>在米爾寇被維拉們打敗並拿住時，索倫作為他的副官，獲指揮安格班（Angband）的要塞和守軍的權力。<br>\n<br>\n第一紀元的索倫&nbsp;<br>\n第一紀元期間，米爾寇竊取了三顆精靈寶鑽，諾多族精靈向米爾寇宣戰，在主神反對之下舉族遷回中土世界。在戰爭中，索倫成為魔苟斯軍隊的首領，手下包括同等級的炎魔之王勾斯魔格。魔苟斯的任何陰謀詭計，索倫定必在其中出力。<b>索倫也是幻覺和變身大師，狼人是他的僕人，所以他也自號狼人之王，巨狼卓古路因（Draugluin）及吸血鬼瑟林威西（Thuringwethil）是他手下。當魔苟斯得知亞塔尼（人類）甦醒，他離開了安格班（Angband）腐化人類。</b>那時，魔苟斯把戰爭全盤指揮交予了索倫。<br>\n<br>\n在班戈拉赫戰役期間，索倫指揮部隊屠戮多索尼安殘餘的比歐族人類，漸漸把那裡化為恐怖之地。之後再攻入西瑞安島（Tol Sirion），驅逐駐軍那裡的歐洛隹斯（Orodreth）。西瑞安島被索倫玷污，易名為堝惑斯島（Tol-in-Gaurhoth），「狼人之島」。<br>\n<br>\n十年後，納國斯隆德國王芬羅德·費拉剛（Finrod Felagund）和人類英雄貝倫（Beren）帶同十個同伴出發，芬羅德為了報答貝倫之父巴拉漢的救命之恩，幫助貝倫完成奪回精靈寶鑽的任務。貝倫一夥化身成半獸人，潛入往安格班的捷徑堝惑斯島。但索倫看穿了他們，芬羅德與索倫吟唱咒語鬥法，但是費拉剛失敗了。他們被囚在大牢中，索倫派狼人殺死貝倫的同伴，想逼迫他們開口出賣自己人，最後芬羅德·費拉剛為保護貝倫而死。<br>\n<br>\n露西安得知貝倫被囚的消息，帶同瓦林諾神犬胡安（Huan）前往堝惑斯島，胡安殺死卓古路因，索倫化身成有史以來最大的一隻狼人，決戰胡安。索倫直撲露西安，被對方有魔力的斗蓬蓋住雙眼，索倫昏昏欲睡，胡安趁機咬住索倫咽喉。無論索倫如何變身，都逃不過胡安的牙爪，除非他肯放棄他的肉身形體。當他打算這樣做時，露西安與他達成交易，讓他保有肉體而把西瑞安島轉讓給她，索倫化成吸血鬼逃到浮陰森林。<br>\n<br>\n<b>魔苟斯被推翻了後，索倫又變回美善的外型向曼威的傳令官伊昂威（Eönwë）求饒，發誓棄絕過往一切惡行。有些人認為，索倫起初不是裝模作樣，而是真的改過自身。不過伊昂威沒有赦罪權，他命索倫返回阿門洲接受判決。索倫深受羞辱，不願在顏面盡失之下接受維拉刑罪，因此伊昂威離開後他就逃亡了。</b><br>\n<br>\n第二紀元的索倫&nbsp;<br>\n<b>索倫藏匿一千多年以後，在第二紀元期間，他以美善形象出現。索倫自號安納塔，意為「天賦宗師」，去到了精靈王國伊瑞詹，他在那裡大受歡迎。不過林頓的諾多族最高君王吉爾加拉德（Gil-galad）和愛隆對索倫抱有懷疑。索倫幫助伊瑞詹的精靈打造十九枚力量之戒，但他秘密在魔多打造了力量強大的戒指，那戒指就是可以統御世上所有魔戒的至尊魔戒。<br>\n<br>\n但是索倫的計劃失敗了，當至尊魔戒一完成，精靈就發現了他的真面目，嚇得立即除下手上的精靈三戒，並秘密送走。氣憤的索倫發動了戰爭（War of the Elves and Sauron），消滅了伊瑞詹，軍隊直迫林頓，要不是努曼諾爾帝國插手，索倫早就取得勝利。</b>這段時期他在魔多自號魔王，修建魔多黑門，建築巴拉多塔，繁殖半獸人，集結東夷南蠻。第二紀元末期，他除自號魔王之外，還自稱人類之王、大地的君主。<br>\n<br>\n這稱號觸犯了努曼諾爾帝國，努曼諾爾的王室是貝倫和露西安之子孫，皇帝亞爾-法拉松下令攻打魔多，兵力強盛得連索倫都乖乖投降。他將索倫帶回努曼諾爾，索倫用三年的時間腐化皇帝，由人質成為皇帝最親近的國師。索倫誘使皇帝改信奉魔苟斯，並使他出兵攻打阿門洲而換取長生。<br>\n<br>\n<b>不過維拉的憤怒和索倫預期的相差太遠，他連人帶椅帶神廟一同墜入深淵之中，這次毀滅使索倫失去藉以行惡的美善肉身，不過他的靈魂沖了出來，返回魔多老家，帶上至尊魔戒後銷聲匿跡，直到他修煉出一個恐怖的新貌，成為凡人肉眼可見的凶神惡煞。</b><br>\n<br>\n第三紀元的索倫&nbsp;<br>\n少量努曼諾爾人類倖存者由伊蘭迪爾和他的二個兒子埃西鐸及安那瑞安帶領到中土世界。他們創造了兩個王國：伊蘭迪爾統治了中土大陸北部亞爾諾王國，埃西鐸及安那瑞安則一起統治中土大陸南部的剛鐸王國。<br>\n<br>\n在索倫重新於魔多出現之際，伊蘭迪爾和他的兒子和吉爾加拉德聯盟，史稱精靈及人類最後同盟（Last Alliance of Elves and Men），一同圍攻魔多。最後同盟打破了索倫的堡壘巴拉多。索倫親自出戰，擊殺了吉爾加拉德與伊蘭迪爾。但是索倫也失敗了，伊蘭迪爾之子埃西鐸（Isildur）執起父親寶劍的碎片，切除索倫戴上至尊戒的手指。索倫的肉體消散，但他靈體依舊尚存，千年之後重聚。愛隆和瑟丹設法說服埃西鐸摧毀至尊魔戒，不過他受誘惑而拒絕。索倫的滅亡開啟了中土世界第三紀元的序幕。<br>\n<br>\n第三紀元1000年左右，索倫靈體慢慢成形，侵佔了幽暗密林（Mirkwood）南部森林精靈（英語：Silvan Elves）的根據地阿蒙蘭斯（Amon Lanc），把那裡墮落成多爾哥多（Dol Goldur）。人們都稱他為死靈法師（The Necromancer）。精靈初時以為戒靈作怪，但灰袍巫師甘道夫（Gandalf）在約千年後發現了真相，於是由薩魯曼帶領的聖白議會（White Council）驅趕了索倫。索倫返回魔多，重建了巴拉多。透過使用真知晶石，薩魯曼慢慢被索倫引誘墮落，暗中背叛了聖白議會，成為索倫的盟友。<br>\n<br>\n索倫重新集結半獸人，會集了他最恐怖僕人，九戒靈（Ringwraiths）。索倫似乎重修了肉體，但匿藏在巴拉多塔裡。在電影版本中，導演將他描繪成一個巨大的魔眼（Eye of Sauron）。<br>\n<br>\n<b>索倫再在中土大陸挑起戰爭，但哈比人佛羅多帶著戒指登上了末日火山，咕嚕奪取戒指後摔入末日火山中。戒指熔毀，連同索倫在內保有的力量都消散了，索倫就此敗落。但索倫不會死亡，因為他原本是邁雅，靈魂永遠不會滅亡，他的力量卻自此永遠消失，變成一個只能在荒野中飄盪的怨毒幽靈。</b><br>\n<br>\n索倫的名字<br>\n<br>\n索倫（最初是Thauron）一名是昆雅語，意思是「令人憎惡的」。在辛達林語中，索倫名為戈索爾（Gorthaur）。在遠古時，他的原名是Mairon，意思是「令人欽佩的」the admirable。<br>\n<br>\n索倫也被稱為「無名者」the Nameless Enemy，登丹人稱他為欺詐者索倫（Sauron the Deceiver）。努曼諾爾人則曾稱他為Zigûr，意思是「巫師」。他最常見的兩個稱號是「黑魔王」Dark Lord和「眾魔戒的主人」Lord of the Rings。其餘類似的名號尚有「巴拉多之王」Lord of Barad-dûr、「魔戒鑄造者」Ring-maker、「謊言之王」Base Master of Treachery等。<br>\n<br>\n在第一紀元之際，他又名「狼人之王」Lord of Werewolves。第二紀元時曾自稱安納塔（Annatar），「天賦宗師」Lord of Gifts，還有另外的化名如Artano，「高級工匠」High-Smith，以及Aulendil，「奧力之友」Friend of Aulë。第三紀元他佔據多爾哥多時，人們不清楚他的真正身份，因而稱他為「死靈法師」the Necromancer。<br>\n<br>\n舊版本中的索倫<br>\n舊版本中，托爾金沒有在筆記中記錄索倫的雛形，只是寫索倫「大概是艾爾達精靈」。<br>\n<br>\n更最早期的版本，《中土世界的變遷》中，索倫的身份進行了許多變動。他的名字是泰爾都（Tevildo），貓之王。《失落的故事》中，索倫的名字叫Thû，其他還有Gorthû，Sûr。<br>\n<br>\n改編描述&nbsp;<br>\n在彼得·傑克森（Peter Jackson）執導的《魔戒電影三部曲》，索倫由沙拉·貝克（英語：Sala Baker）飾演。首集《魔戒首部曲：魔戒現身》序幕的索倫是以披著盔甲的巨大肉身出現，用巨大的釘頭錘為武器。在被埃西鐸殺死後，索倫依照原著均是以在高塔上的魔眼形象出場。傑克森曾打算安排讓索倫在黑門之戰上和人皇亞拉岡一對一決鬥，場景皆已拍攝完成，但編劇們經商議後還是放棄了這個版本，原先片段裡出現的索倫也電腦動畫技術改成食人妖。傑克森表示「只要一遠離托爾金的描述感覺就是不對」，並指索倫「只是驅動遠征隊踏上旅途的毀滅力量」。<br>\n<br>\n在傑克森執導的魔戒前傳《哈比人電影系列》，索倫由班奈狄克·康柏拜區配音[6]。首集《哈比人：意外旅程》瑞達加斯特所目擊的索倫造型是個黑色人影，到《哈比人：荒谷惡龍》索倫則變成虛無不定、可隨時變換並吞噬敵人的黑色物體，而在與甘道夫對決時索倫便現出了火焰魔眼形象。傑克森與電影美術設計團隊表示，他們想用黑洞、能夠吞噬光明的形象來呈現索倫。<br>\n<br>\n</blockquote>","date":"2020-03-27","agreeCount":5,"discussionCount":3}