{"type":"question","id":2210,"title":"如何看待知乎用户“常凯申”的神脑洞：如果1949年的时候，KMT赢了，今天中国会怎样？","uid":1979,"topics":[676,590,163],"contents":"http://bbs.tianya.cn/post-333-1045325-1.shtml　　<br>\n<br>\n作者：常凯申<br>\n　　链接：https://www.zhihu.com/question/22734007/answer/132675333<br>\n　　来源：知乎<br>\n　　著作权归作者所有，转载请联系作者获得授权。<br>\n<br>\n<br>\n　　由于实在想象不出国民党在1949年怎么做才能赢，于是做一个如下的假设：<br>\n　　1949年1月1日清晨，中共高层包括全部军队出于不明原因，biu的一声，集体消失了。<br>\n　　于是……先总统 蒋公领导的国民党获得了胜利！<br>\n<br>\n　　然后……<br>\n<br>\n　　====================================<br>\n　　《中央日报》民国105年11月23日新闻<br>\n<br>\n<br>\n　　蒋友松总统视察苏州养猪场：一定要让人民吃上米饭和肉汤<br>\n　　蒋总统发表电视讲话：为打击腐败，今日起100元和50元新金圆券将宣布停止流通<br>\n　　交通部部长与山西省政府主席阎树楠通电话，就入晋铁路轨道问题继续磋商<br>\n　　上海市长郝龙斌赴崇明岛美军基地慰问，哈里斯致谢：美中亲善共荣<br>\n　　南京雾霾严重，市府吁民众少使用塑料袋和建筑材料生火做饭及取暖<br>\n　　航太局：我国未来五年内或将自主发射首颗人造卫星，追赶韩国罗老号<br>\n　　外交部回应“青海省主席马继援的特使抵达南京”传闻：属实<br>\n　　东突厥斯坦伊斯兰共和国第二大城市喀什发生排华事件，外交部严正抗议交涉<br>\n　　教育部：今年继续推广在全国中小学悬挂中正、经国、孝武三代前总统画像<br>\n　　2018年俄罗斯世界杯预选赛十二强赛第五轮结束，国足3:0大胜察哈尔排名小组第一<br>\n　　中央军：“动员戡乱”取得重要成果，空袭吉安匪区效果显著<br>\n　　行政院长孔德基驳斥福建省主席李登辉、台湾省主席蔡英文不合适言论：闽台若独立国人共讨之<br>\n　　南京法院宣判：发表通匪言论的前中央大学教授孔庆东获无期徒刑<br>\n　　中藏贸易额今年已突破八亿美元，大藏王国成为我国第九大贸易伙伴<br>\n　　蒋总统严令打击，我国罂粟种植面积跌出世界前三位，阿富汗居首<br>\n　　蒙古国与蒙古共和国在边境再次爆发冲突，乌兰巴托与乌兰浩特互相指责对方先开枪<br>\n　　105年我国年初中毛入学率首次突破40%，蒋总统发电教育部嘉奖<br>\n　　《先总统 蒋公思想言论总集》第三部——《孝武总统教诲录》昨日在南京出版发行<br>\n　　湘潭匪区头目罗辑昨日确认被国军击毙，去年传已被击毙消息不实<br>\n　　我国海警船成功进入一江山岛附近3海里水域宣示主权，与日本海警船对峙<br>\n　　上海今年日均“路倒”人数下降至25人以内，蒋总统“新新新生活运动”成效显著<br>\n　　奉贤贫民窟爆发青帮内部冲突，争夺贫民窟水龙头控制权，警察及时赶到仅数十人死<br>\n　　美国当选总统川普称就任后要废除《中美友好通商航海条约》，欧巴马批之<br>\n　　成渝铁路昨日正式通车，结束重庆不通铁路的历史，蒋总统致电四川省主席祝贺<br>\n　　《香港主权归国十九年》一书在广州发行，港督杰里米·科尔宾应邀出席<br>\n　　我国今年夏粮丰收，平均亩产突破100公斤<br>\n　　中研院长孙穗芳：中研院计算机所研制成功首部国产手机“锤子”，堪称中国之光<br>\n　　我驻挪威大使：消息传蒋总统有望被提名今年诺贝尔和平奖<br>\n　　韩国外长与满洲国外长在美国旧金山就长白山地区归属达成初步协议<br>\n　　蒋总统关注民生：今夏首都地区停电时间每日未超过四个小时<br>\n　　工业部：今年前三季度我国粗钢产量突破六千万吨，首次超过印度，雄踞世界前三<br>\n　　在上海拍摄的《贫民窟的百万富翁》日前获得澳大利亚电影节大奖，友邦赞叹<br>\n　　清华大学最新研究成果：目前我国文盲率大幅下降至总人口三成<br>\n　　USNews世界大学排名全榜单正式公布，我四校进入前1000名<br>\n　　微软CEO李彦宏接受《中央日报》采访：我国人才在硅谷蓬勃发展，堪为国光<br>\n　　蒋总统与美国当选总统川普通电话：选前并未支持希拉里，盼加入TPP<br>\n　　蒋总统与安倍晋三首相通电话：如美国退出TPP，盼日本担负领导重任<br>\n　　央行冯英翰行长：目前我国已有近四成人口拥有银行账户，金融业繁荣可期<br>\n　　重视中国市场！美国IT巨头腾讯推出即时通信软件“wechat”的官方中文版，译名为“微信”<br>\n　　TOP500超级计算机排行榜公布，中研院购得美国超算入围，列第389位，获历史突破<br>\n　　国防部：我国从未试图研制核弹破坏国际秩序，友邦可通过IAEA渠道核查<br>\n　　俄罗斯直升机罕见现身北平附近，外交部抗议：未邀请俄国参与北方维和<br>\n　　美国成功发射世界首颗量子通信试验卫星，以“墨子”命名，我航太局致电祝贺：与有荣焉<br>\n　　特稿：蒋总统亲自电话打到连一级，湘潭剿匪战体现领袖指挥艺术<br>\n　　我国航天员将首次进入太空，乘联盟号赴国际空间站，蒋总统接见赞其“中华之光”<br>\n　　法学教授贺卫方：我国男足成绩好，得益于不拘一格的启发式素质教育<br>\n　　交通部透露：我国将试验新型列车，投入运行后时速超过120公里","date":"2019-02-22","agreeCount":0,"discussionCount":0}