{"type":"question","id":2212,"title":"如何评价YouTube英文视频下面经常出现的这种段子？","uid":1979,"topics":[31,163],"contents":"我们是东亚病夫时，我们被说是黄祸；<br>\n&nbsp;When we were the sick man of Asia, we were called the yellow peril.&nbsp;<br>\n我们被预言是下一个超级大国了，我们被指是主要威胁。<br>\nWhen we are billed to be the next superpower, we are called the threat.&nbsp;<br>\n那时我们闭关自守，你走私鸦片来强开门户；<br>\n&nbsp;When we closed our doors, you smuggled drugs to open markets.&nbsp;<br>\n我们拥抱自由贸易了，你责骂我们抢走你的饭碗。<br>\nWhen we embrace free trade, you blame us for taking away your jobs.<br>\n那时我们风雨飘摇，你铁蹄犯境要求机会均等;&nbsp;<br>\nWhen we were falling apart, you marched in your troops and wanted your fair share.&nbsp;<br>\n我们要整合破碎的山河，你说我们“入侵”……&nbsp;<br>\nWhen we tried to put the broken pieces back together again, free Tibet you screamed, It was an invasion!&nbsp;<br>\n我们试行马列救国，你痛恨我们成为异己分子;&nbsp;<br>\nWhen tried communism, you hated us for being communist.&nbsp;<br>\n我们拥抱资本主义了，你又恨我们当了资本家。<br>\nWhen we embrace capitalism, you hate us for being capitalist.&nbsp;<br>\n当我们的人口到达十亿，你说我们在摧毁地球;&nbsp;<br>\nWhen we have a billion people, you said we were destroying the planet.&nbsp;<br>\n我们要限制人口了，你说我们践踏人权。<br>\nWhen we tried limiting our numbers, you said we abused human rights.&nbsp;<br>\n那时我们一贫如洗，你视我们贱如狗;&nbsp;<br>\nWhen we were poor, you thought we were dogs.&nbsp;<br>\n我们有钞票借给你了，你怨我们令你国债累累。<br>\nWhen we loan you cash, you blame us for your national debts.&nbsp;<br>\n我们发展工业了，你说我们是污染者;&nbsp;<br>\nWhen we build our industries, you call us polluters.&nbsp;<br>\n&nbsp;我们有货品卖给你了，你说我们是地球暖化的因由。<br>\nWhen we sell you goods, you blame us for global warming.&nbsp;<br>\n我们购买石油，你说我们榨取兼灭族;&nbsp;<br>\nWhen we buy oil, you call it exploitation and genocide.&nbsp;<br>\n你们为石油开战，你说是为了解救生灵。When you go to war for oil, you call it liberation.&nbsp;<br>\n那时我们动乱无序，你说我们没有法治;&nbsp;<br>\nWhen we were lost in chaos and rampage, you demanded rules of law.&nbsp;<br>\n现在我们要依法平暴，你说我们违反人权。<br>\nWhen we uphold law and order against violence, you call it violating human rights.&nbsp;<br>\n我们静默无声时，你说我们欠缺言论自由;<br>\n&nbsp;When we were silent, you said you wanted us to have free speech.&nbsp;<br>\n我们不再缄默了，你说我们是被洗了脑的仇外暴民。<br>\nWhen we are silent no more, you say we are brainwashed-xenophobes. &quot;<br>\n为什么你这样憎恨我们？&quot;我们想知道。<br>\n“Why do you hate us so much﹖”we asked.<br>\n&nbsp;“不”，你说，“我不恨你们。”&nbsp;<br>\n“No,” you answered, “we don't hate you.”&nbsp;<br>\n我们也不恨你; 只是，你了解我们吗?&nbsp;<br>\nWe don't hate you either, but, do you understand us? “<br>\n当然了解”，你说， “我们消息多的是，有AFP、CNN、还有BBC……”<br>\n&nbsp;“Of course we do, ”you said, “We have AFP, CNN and BBC's ……”&nbsp;<br>\n那么你究竟要我们怎样生存?<br>\n&nbsp;What do you really want from us?<br>\n&nbsp;回答之前，请仔细的想一想…. 因为你的机会不是无限的。<br>\nThink hard first, then answer, because you only get so many chances.&nbsp;<br>\n已经够多了…. 这个世界容不下更多的伪善了。<br>\nEnough is enough, enough hypocrisy for this one world.&nbsp;<br>\n我们要的是同一个世界，同一个梦想，靖世太平。<br>\nWe want one world, one dream, and peace on earth.&nbsp;<br>\n这个宽广、辽阔的蓝地球，容得下你们，容得下我们。<br>\nThis big blue earth is big enough for all of us.","date":"2019-02-22","agreeCount":-1,"discussionCount":0}