{"type":"question","id":22132,"title":"用没有执照的公司生产不合格测试盒卖西班牙，是我党一大发明吗？","uid":9304,"topics":[4978,36,161],"contents":"西班牙最近也从中国买了34万个快速测试盒。初期测试发现这批测试盒的灵敏率只有30%，虽然中方声称灵敏率应该是80%。西班牙医生的结论是这批测试盒基本没用。这几乎完全核实了捷克前两天的发现和结论。<br>\n中共这到底是在干什么？！<br>\n340,000 coronavirus tests Spain bought from China don't work, report says<br>\n<br>\nHundreds of thousands of rapid coronavirus test kits purchased by Spain from China do not work as expected, a report said Thursday.<br>\n<br>\nThe report in the Spanish daily El Pais is based on sources in a large Spanish hospital that has tested some of the 340,000 kits upon their arrival.<br>\n<br>\n\"The rapid tests, manufactured by the Chinese company Bioeasy, based in Shenzhen, have a sensitivity of 30%, when it should be higher than 80%,\" the sources told El Pais.<br>\n<br>\nOne of the microbiologists who studied the kits said, \"With that value it does not make sense to use these tests.\"<br>\n<br>\nThe daily said Spain's Health Ministry confirmed the the tests' low efficiency late Wednesday. The ministry recalled the tests from use and told the manufacturer to replace them.<br>\n<br>\n<br>\n<br>\nSpanish authorities have been under pressure over the COVID-19 outbreak, which has exposed Spanish universal health care system's shortcomings, some of which are the result of years of budget cuts.<br>\n<br>\nIn response to the criticism, authorities have promised to distribute hundreds of thousands of masks and COVID-19 fast tests this week. On Wednesday, Health Minister Salvador Illa announced a 432 million euro ($474 million) purchase of Chinese medical material, including 500 million masks, 5.5 million test kits and 950 ventilators.<br>\n<br>\nThe country’s hospitals are groaning under the weight of the pandemic: Video and photos from two hospitals in the Spanish capital showed patients, many hooked up to oxygen tanks, crowding corridors and emergency rooms. At the 12 de Octubre University Hospital, patients could be seen on the floor as they waited for a bed in recent days. The hospital says the patients have since been accommodated elsewhere.<br>\n<br>\nOn Wednesday, the number of medical personnel infected was nearly 6,500 nationally, health authorities said, representing 13.6% of the country's 47,600 total cases and about 1% of the health system's workforce. At least three health care workers have died.<br>\n<br>\nThe government said that protecting medical staff is central to their efforts to do what's known as “flattening the curve” – Spreading out the time period of when infections occur, in order to reduce the burden on intensive care units. But health workers say that even simple things such as gowns and masks are still in short supply, as are tests.<br>\n<br>\n“All over the country, you see examples of workers inventing homemade suits using plastics,” said Dr. Olga Mediano, a lung specialist in Guadalajara, some 65 kilometers (40 miles) east of Madrid.<br>\n<br>\nhttps://www.dailysabah.com/world/europe/340000-coronavirus-tests-spain-bought-from-china-dont-work-report-says<br>\n<a href=\"https://www.nytimes.com/2020/03/26/world/coronavirus-news.html?action=click&amp;module=Spotlight&amp;pgtype=Homepage#commentsContainer\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/03/26/world/coronavirus-news.html?action=click&amp;module=Spotlight&amp;pgtype=Homepage#commentsContainer</a><br>\n<br>\n五毛们就不用上来洗地了，老娘替他们干这洗地的活：<br>\n<br>\n中国驻西班牙大使馆严重指出，西班牙政府是从没有执照的深圳公司购买的这些有问题的测试盒，大部分西班牙政府从中国购买的物质还没有起运。<br>\n中国驻西班牙大使馆：（西班牙文）<br>\n<a href=\"https://rd2.huaren.us/huaren.php?hrtopic_id=2525016&amp;hrurl=https%3a%2f%2ftwitter.com%2fChinaEmbEsp%2fstatus%2f1243127820408295425\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/ChinaEmbEsp/status/1243127820408295425</a>","date":"2020-03-27","agreeCount":2,"discussionCount":0}