{"type":"question","id":22155,"title":"如何評價法廣的文章《法國世界報：新冠病疫或將使中國取代美國霸權地位》？","uid":27179,"topics":[161,5419,5288],"contents":"<b>新冠病毒激發中美新冷戰，這是世界報專欄作者Philippe Bernard的文章的標題。作者指出如果說第一次世界大戰使美國取代歐洲成為世界第一大大國的話，新冠病毒很可能會導致中國取代美國在世界上的地位，當然，現在就下結論還為時過早。但是，這個問題的提出已經不再令人震驚這本身就已經足以說明問題。美國歷史學家Hal Brands.就指出，2008年金融危機使美國在全世界的領導地位受到嚴重質疑，也引發中國開始對美國提出挑戰，而今天美國政府在處理新冠疫情上的災難性的策略只會使美國在世界舞台的可信度喪失殆盡。</b><br>\n<br>\n當然，作者也警告說，不應該對中國的口罩外交給予過多的重視，北京此舉也是為了讓外界不再追究自己在第一時間並沒有採取措施導致病毒在全世界擴撒的責任。其實，歐盟在中國危機爆發初期應接不暇之際也曾經向中國運輸了五十噸的援助物資，世界八十多個從武漢撤僑的國家都向武漢運送了救援物資，但是，這批物資卻無人提及。新冠危機導致歐美經濟陷入嚴重衰退，美國在自身難保的前提下無瑕顧及歐洲以及其他國家，又為中國在意大利以及東歐地區擴大其影響力提供了機會。此外，中美在病毒起源問題上的分歧又將美國的種族排外問題推上前台，中美之間就此唇槍舌劍，勝負難辨。此外，中國政府還在這場新冠戰役中擁有一張關鍵的王牌，中國掌控全球的貨物供應，美國消費者使用的抗生素中有97&nbsp;%來自中國。不過，中美新冠冷戰開展伊始，最終鹿死誰手目前尚難以預測。<br>\n<br>\n世界報另一篇評論文章的側重點是中國與俄羅斯近日對意大利提供的醫療援助，文章認為中俄對意大利的援助是“別有用心”。其真正的目的是向外界做宣傳。<br>\n<br>\n文章指出，古巴，俄羅斯以及中國對意大利提供的醫療援助伴隨着大量的媒體宣傳，自本月12日來自從中國四川的首批醫療援助抵達意大利之後，中國媒體就對此做出了大量的宣傳，中國領導人在與意大利政府首腦的通話中就提到了衛生健康絲綢之路的新概念。中國主席習近平還宣布將同中歐以及東歐地區的十七個國家組織視頻峰會，交流中國在治療新冠病毒上的經驗。中國官煤大量渲染中國的對外援助，而當德國總理默克爾回應說，這不過是互相幫助而已的言論卻隻字未提。因為中國媒體忙於對外宣傳中國治療新冠病毒的模式。當然，推廣中國模式並不是中國官方的唯一目的，近日中國外交官還極力向外界傳播病毒可能來自美國，導致美國總統特朗普從此將病毒稱為中國病毒。<br>\n<br>\n<br>\n同北京一樣，莫斯科也對意大利提供醫療援助，俄羅斯拍攝了大量救援物資的視頻，每一個貨物箱上都寫着“來自俄羅斯的愛”，但是，俄羅斯自2005年開始介入敘利亞戰爭以來，毫不猶豫地轟炸了敘利亞多家醫院。而且，俄羅斯在援助意大利的同時，高調調訓地指出：俄羅斯的援助來了，歐盟的呢？俄羅斯媒體還聲稱，飛往意大利的援助飛機因波蘭當局的阻攔而不得不繞道一千多公里。對此，波蘭官方做出了堅決的否認，俄羅斯不僅指控波蘭，歐盟其他九個國家也受到來自俄羅斯的同類指控。<br>\n<br>\n最後，法國的<a href=\"http://blog.mondediplo.net/le-covid-19-la-chine-et-les-autres\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">世界外交論衡月刊網站</a>周三刊登了法國亞洲問題研究專家，巴黎政治學院教授讓路易盧卡的文章，作者對中國以及歐美國家處理新冠疫情的方式做出而來比較，這篇文章的標題是：新冠疫情，中國以及別的國家，<br>\n<br>\n就病毒的起源問題，作者指出，最近幾年來許多新的病毒來自中國，這當然也同中國近期開發的工業化飼養業以及動物販賣，城鎮化開發有關，同西方將自己的食品行業外遷至中國有關，同西方在中國的投資有關，而對這一點無論是在中國還是在西方都缺乏進一步的反思。<br>\n<br>\n作者認為，雖然中國體制與西方體制之間存在着本質上的區別，但是，他們對疫情的處理方式上存在着許多共同點：比如說，在第一時間，同樣的猶豫不決與謊言連篇，同樣的缺乏準備。無論是在中國還是在西方，政府使用的都是同樣的戰爭語言，將病毒稱為是妖魔，將醫生稱讚為是英雄。當然，在西方，拉警報的醫生並沒有受到打壓，但是，法國的科學專家委員會事實上也只不過是為政府做決策墊底，他們的觀點並沒有受到政府足夠的重視。<br>\n<br>\n最後病毒的受害人群，正如別的災難一樣，受害最嚴重的還是底層的老百姓，那些不得不一家人呆在很小的空間中的低收入家庭，富裕階層的家庭早已離開都市前往各自在海邊或者在山上的鄉村別墅躲避。<br>\n<br>\n<br>\nhttp://www.rfi.fr/tw/%E4%B8%AD%E5%9C%8B/20200326-%E6%96%B0%E5%86%A0%E7%97%85%E7%96%AB%E6%88%96%E5%B0%87%E4%BD%BF%E4%B8%AD%E5%9C%8B%E5%8F%96%E4%BB%A3%E7%BE%8E%E5%9C%8B%E9%9C%B8%E6%AC%8A%E5%9C%B0%E4%BD%8D","date":"2020-03-27","agreeCount":5,"discussionCount":3}