{"type":"question","id":22165,"title":"（附文字长信）任志强企业家队友写的这封联名信能解救任大炮吗？","uid":30062,"topics":[2002],"contents":"<b>敬呈习近平主席：</b><br>\n您好。我们是一群企业家，在过去几十年工作经历中，我们秉持着在商言商的精神，从不过问国事。一个根本原因，是我们相信邓小平改革开放的政策，相信中国共产党有足够的智慧。但今天，因为新冠病毒的原因，全球经济遭受极大打击，中国也走到了一个何去何从的十字路口。相对于人类漫长的历史进程，我们的生命是短暂的，我们的责任却非常重大。因此我们共同写下这份信，通过克强总理传递给您。这种方式不符合网络时代的特点，但是符合中国政治运作的规矩，我们也是用这种方式，表达我们的立场：尊重中国共产党既有的领导方式。<br>\n<br>\n在过去四十年的改革大潮中，我们接受中国共产党的领导，尊重中国共产党的领导人，今天我们依旧如此。我们也非常感谢中国共产党提出的四个自信，这个理论把中国提升到一个国际领导国家的地位。今天的签名信就是一个制度自信的表示：作为负责任的大国，中国有自信通过目前的制度，解决国内问题。<br>\n<br>\n我们这个群体，都是共产党领导下新时代的受益人，我们都受益于邓小平先生的改革开放政策，包括您和克强总理。如果没有小平同志高瞻远瞩的改革开放政策，中国今天的一切成就都不可能。更大的可能，今天的中国还是一个贫穷落后的国家。而中国共产党提出的四个自信，也就失去了基石。<br>\n<br>\n但在您领导下这几年，中国走上了一条新的探索之路。我们和您一样相信，没有创新就没有未来。但是我们都清楚，创新是另辟蹊径而不是重走已经被历史证明的错误道路。这条错误道路，前苏联走过，中国刚建国的时候走过，今天一些贫穷和落后的国家还在走。我们的担心。不是多余的。因为在现实中，已经有越来越多的文章歌颂这条道路，有越来越多的官员实际上按照这样的道路施政。这显然与您一贯强调改革的思想不符。早在2013年9月，您就曾经对改革有过如下讲话：<br>\n<br>\n“我想强调，为推动中国经济社会持续健康发展，中国将坚定不移推进改革。我们正在就全面深化改革进行总体研究，以统筹推进经济、政治、文化、社会、生态文明领域体制改革，进一步解放和发展社会生产力、解放和增加全社会创造活力。”<br>\n<br>\n在您几年来的讲话中，也是不断强调：“周虽旧邦，其命维新”的改革精神。但显然，中国固有的保守、倒退势力，不希望看到利国利民的改革开放事业的成功。在我们看来，这次爆发的疫情，就是一次保守势力的反攻倒算。在疫情处理过程中，虽然有您亲自指挥亲自部署，但还是产生了隐瞒、拖延、打压言论自由、关押群众等等一系列问题。我们相信这些情况与您一贯倡导改革开放的思想背道而驰。这暴露了中国体制的一系列弱点。要打碎顽固保守势力，需要政府和民间的共同努力。因此我们呼吁您，利用您现有的权力，发动一次改革开放的总攻势，一举消灭顽固保守势力。这已经不仅对于中国非常重要，对于您一直强调的人类命运共同体也非常重要。这是真正有功于中国人民、有功于全人类的丰功伟绩。<br>\n<br>\n<b>我们认为，未来的中国应该在您的领导下，做到如下几点：</b><br>\n<br>\n1.坚定不移地继续邓小平总设计师的对内改革、对外开放的路线。<br>\n<br>\n这条路线已经被中国过去四十年的历史证明，是成功的路线，是让中国从一贫如洗变成如今世界第二经济大国的路线。只有坚持这条路线，中国才可能具有真正的国际影响力。<br>\n<br>\n2.旗帜鲜明地反对极左路线，否定文革。<br>\n<br>\n今天保守复辟势力反攻倒算的根本原因，是中国共产党第十一次代表大会通过的“关于建国以来党的若干历史问题的决议”，没有从根本上彻底否定文革，造成随后对三种人的清算中，出现大量漏网之鱼。而这些人现在身居高位，妄图利用权力实现他们年轻时的乌托邦梦想。作为亲历过文革的您和您的家庭，对文革的危害感同身受。我们党尊敬的老一辈无产阶级革命家习仲勋同志，更是在文革中被批斗、被监禁。我们相信，您比我们更不愿意文革回头，更不愿意出现不受政府控制的全民内斗的现象。所以我们强烈呼吁您，立即召开中国共产党中央委员会扩大会议，重新评定文革，清算文革制造者的罪恶，抛弃三七开的说法，盖棺定论！<br>\n<br>\n3.开启政治改革，赋予人民群众一人一票的参政议政权利。<br>\n<br>\n您在2019年9月份中国人民政治协商会议成立70周年大会上就提及：“在新的时代条件下，我们要继续前进，就必须增进全国各族人民的大团结，调动一切可以调动的积极因素。”<br>\n<br>\n要做到这一点，离不开人民群众参政议政的权利。世界历史、中国历史都早已证明了这一点：只有最广泛地给人民参政议政权，才能够真正保证国家的长治久安。<br>\n<br>\n中国在过去一年里，经历了改革开放四十年来最重大的挫折：经济增速最低、香港问题最严重、对言论自由的压制最严厉、中美关系最紧张、老百姓的生活最艰难，还发生了人类近代史上最严重的疫情。我们相信，这一切都是违背了您的希望。您一直希望建立“人类命运共同体”，怎么可能让疫情变成“人类厄运共同体”呢？所以产生如此乱象，就是中国过去四十年的经济改革之路已经走到了尽头。没有配套的全民投票的政治改革，中国四十年来的经济改革的成果，将毁于一旦。我们这些企业家，之所以在今天站出来，向您呼吁，也正是基于这样的共识：皮之不存，毛将焉附！只有赋予人民群众真正当家作主的投票权，才能确实保住过去四十年改革开放的经济成果！没有政治体制的改革，就不可能有经济改革的成功。<br>\n<br>\n4.坚持民营经济和国有经济并行、地位平等、政策一致的经济方针！<br>\n<br>\n在过去的几年里，民营经济举步维艰，而根源就在于国进民退的政策。<br>\n<br>\n您在2018年11月召开的民营经济座谈会上，曾经语重心长地指出：“我们党在坚持基本经济制度上的观点是明确的、一贯的，从来没有动摇。我国公有制经济是长期以来在国家发展历程中形成的，积累了大量财富，这是全体人民的共同财富，必须保管好、使用好、发展好。我们强调把公有制经济巩固好、发展好，同鼓励、支持、引导非公有制经济发展不是对立的，而是有机统一的。公有制经济、非公有制经济应该相辅相成、相得益彰，而不是相互排斥、相互抵消。”<br>\n<br>\n您过去一直在民营经济发达省市工作，当然明白民营企业的重要性。但在现实操作中，最近几年的政策执行不仅没有鼓励、扶持民营企业，反而是处处拆台。这也是中国近几年经济下滑的一个重要原因。现在因为疫情的关系，许多民营经济体更是出现经营危机，迫切需要国家尽快出台平等、公平的政策。我们中绝大多数人，都是民营企业家，或曾经起步于民营企业。我们可以负责地说，民营企业并不需要特别优惠的政策，只要和国营经济一视同仁的政策！<br>\n<br>\n5.保护民营企业家的财产和人身安全。<br>\n<br>\n中国在过去十年，出现大批民营企业家走路现象。这可以说是中国重大的人才流失。我们这代人都非常熟悉的日本企业家松下幸之助的名言：企业最大的资产是人！而民营企业家，无疑是领导企业的人才。对于他们来说，走路是迫不得已。对于他们来说，到了人地生疏的海外，语言不通，根本就英雄无用武之地。作为企业家的一分子，我们明白他们的无奈。当组织凌驾于法律之上，掌握组织的人，就凌驾于所有人之上！他们可以凭组织的名义，随意剥夺他人的财富，而据为己有。所以，我们虽然提出的是保护民营企业家的财产和人身安全，事实是我们迫切需要重新审视过去几年的指导方针，切实执行依法治国的理念！<br>\n<br>\n您早在2013年1月就明确指出过：“要加强对权力运行的制约和监督，把权力关进制度的笼子里，形成不敢腐的惩戒机制、不能腐的防范机制、不易腐的保障机制。”而人类历史早已证明，这个制度就是民主法治！改革的前四十年，我们在几乎一片空白的基础上，具有巨大的经济发展潜力，因此不需要民主法治，一样可以获得经济上的超速发展。但在取得了巨大经济成就以后，中国的建设空白几乎都被填补。这时的改革，已经到了需要民主法治的时候，需要它们制约权力的随意性，因此给全体中国人一个人人平等的社会环境。也只有这种环境下，民营企业家以及所有人(包括政府官员）的财产和安全才可以得到保证。<br>\n<br>\n6.全民发放现金，利民利经济！<br>\n<br>\n这样做既可以帮助困难家庭，又可以增加整个社会的资金流动性，一举两得。中国政府2019年财政支出23万亿人民币，中央政府发行国债4万亿，地方政府的地方债4.4万亿！如果政府能够全民每人发放现金三千元，也不过4.3万亿的赤字，不足财政支出的20%。这种方式比送温暖、比银行放水要有效得多。您曾经引用的中国名言：“治国有常，而利民为本。”这可以说是利民的最好时机。<br>\n<br>\n7.立即追究武汉市、湖北省以及国家卫健委相关责任人的责任。<br>\n<br>\n在您亲自指挥、亲自部署情况下，抗疫后期取得了历史性的胜利。今天的中国，比世界上任何国家都安全。这是值得歌颂的业绩，也是您在全国人民中间威望提升的基础。但是如果因此就放过疫情早期的瞒报、拖延的现象，还如何坚持我们的制度自信？<br>\n<br>\n8.释放因言获罪之人，达成全民和解<br>\n<br>\n首先，我们要向您呼吁一下任志强先生。因为业务关系，我们都和任先生相识。就在最近，任先生突然失踪。这么小的案件，我们当然不会认为是您直接参与。但网络上许许多多的传言，都把您和任先生联系在一起。国家的公民，无缘无故消失，而警方既不调查，也不公布原因，本身就是国家法制的耻辱。我们认为这显然是一些人利用网络传言，试图把您和任先生的失踪联系起来。这既是对中国法治的破坏，也是对您的声誉的损贬。利用您现在掌握的权力，调查任先生失踪案，尽最大可能保护他的安全，不仅是一个国家领导人对于公民的责任和义务，也是保护您个人声望。<br>\n<br>\n9.重新定性李文亮案件。<br>\n<br>\n李文亮案件是一起非常简单的公民言论自由被权力机关侵害的案件。但最近中央调查组对于李文亮医生案件调查报告的定性，弃车保帅，仅仅责罚基层警察。虽然是这些警察拘禁并训诫了李文亮医生，但他们显然也只是职责所在。没有湖北省、甚至中央要求控制言论的政策，没有上级官员听不得一点异议的声音，他们又怎么可能做出这种招致自己被全国人民责骂的荒唐举动？我们认为，显然是中央调查组阳奉阴违，为了保住一些更高级官员的权位，违背了您要求的“彻底调查”李文亮案件的指示。这种冤枉基层警察的做法不仅不会化解人民的怨气，反而损坏国家警务力量的形象。而这份报告竟然还再次强调：“李文亮先生当时转述的内容，不是非常准确。”我们认为这是非常不合适的。因为中华人民共和国宪法保障公民的言论自由！这里面没有说是100%准确的言论。相反，正确而准确的言论不需要保护！世界施行言论自由历史悠久的国家，他们的经验告诉我们：保护言论自由，恰恰是要保护错误言论的自由。<br>\n<br>\n您上任以来，一直想实现中华民族的伟大复兴。在我们看来，一个伟大的民族，必然是容得下不同声音的，哪怕是刺耳的噪音。一个伟大的国家，当然是容得下所有公民的，哪怕是犯了错误的罪人。<br>\n<br>\n中国人经常被诟病为世界上最懦弱的种族。当世界进入工业文明的近代史，我们这个民族却被清朝那样腐朽没落的封建王朝统治几百年，就是因为我们的先人缺乏抗争的勇气。但是在这次疫情中，却涌现了许许多多李文亮这样的、甚至比他还要勇敢的个人。他们凭借个人力量，向外界传递信息。可以说，这些人就是鲁迅先生所说的：民族脊梁。既是我们民族的宝贵财富，也是帮助您治理国家的人才。希望您能够利用您的权力，彻查相关案件，给这些民族英雄们自由，给全国人民一个交待。实现全民和解，这必将成为我们伟大民族复兴的标志性事件。<br>\n<br>\n您曾经送给美国总统特朗普一句古语：“志之所趋，无远勿届，穷山距海，不能限也”。显然，特朗普这样出尔反尔的小人，既理解不了中华文化的博大精深，也理解不了您的广阔胸襟。我们正是通过您的这句话，明白了您希望带领中国开天辟地的远大志向，相信这也是您取缔主席任期制的根本原因。<br>\n<br>\n我们今天写的这份信，看起来似乎与您一直以来的加强党的领导相违。但是加强党的领导，只是工具。根本目的，还是为了让中国实行千年未有之变局。可以说，您现在的位置、能力，都已经具备。引领中国从几千年以来的人治走向法治，既是您的历史使命，也是您实现个人理想的不世伟业。如果真能如此，则这次疫情，就是中国历史甚至是世界历史一个正能量的里程碑。<br>\n<br>\n魏征劝戒李世民：“简能而任之，择善而从之，则智者尽其谋，勇者竭其力。”由此李世民成就万世颂扬之伟业。我们相信，博学如您，又处于信息时代，一定比李世民更明白如何接受和处理民众的呼吁，更能做到任贤使能，最终带领中国不仅战胜疫情，也粉碎所有阻挡历史前进车轮的反动派。<br>\n<br>\n<b>伏惟珍摄，翘企示复</b>","date":"2020-03-27","agreeCount":3,"discussionCount":1}