{"type":"question","id":22265,"title":"【汇总】有关国产医疗用品在此次疫情中的质量问题收集（不断更新），瓦房店学发威？","uid":33549,"topics":[5100,28,5262,5767,7981],"contents":"最新“伊朗卫生部发言人称中国疫情数据是“惨痛的笑话”，然后两国大使吵了<br>\n<br>\n<br>\n目前受害者有西班牙，捷克，土耳其，荷兰，菲律宾，格鲁吉亚，爱尔兰，巴基斯坦，英国，加拿大，芬兰，比利时，陆续补充中<br>\n<br>\n<br>\n<br>\n土耳其：试剂正确率30-35%<br>\n<br>\n獨立新聞媒體中東之眼(Middle East Eye)27日報導，土耳其官員證實，由於中國生產的一種俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)快篩檢驗試劑組正確率僅30%至35%，政府已放棄採用。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n荷兰：外科口罩不符合要求<br>\n<br>\n除了快速測試試劑外，荷蘭在中國購買的130萬個外科口罩（FFP2 masks）因為達不到安全標準，要全部回收已經分發出去的60萬個。其餘未發貨的，荷蘭政府已經不用了。<br>\n<br>\n<br>\n<br>\n<blockquote>The rejected mouth masks are said to be of unfortunate quality.&nbsp;Not of FFP2 quality nor of the lesser level of safety FFP1.&nbsp;\"Some sort of FFP0.8 at best,\" said this source.<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n荷蘭買的是標準是FFP2的口罩，但是交貨的質量連FFP1都沒有，部分甚至只是FFP0.8的水平。<br>\n<br>\n<br>\nhttp://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200328-%E4%B8%AD%E5%9B%BD%E9%87%87%E8%B4%AD%E5%8F%A3%E7%BD%A9%E4%B8%8D%E5%90%88%E6%A0%BC-%E8%8D%B7%E5%85%B0%E4%B8%8B%E4%BB%A4%E6%94%B6%E5%9B%9E<br>\n<br>\n<br>\n<br>\n<br>\n捷克：试剂盒正确率20%<br>\n<br>\n捷克共和国新闻网站周一披露，中国3月份卖给捷克共和国的一批新冠肺炎快速测试盒80%是伪劣产品。(截图)<br>\n<br>\n<br>\n<br>\n中国在新冠疫情出现好转之际，不断向欧洲提供疫情援助，其背后的外交意图也广受关注。但据台湾新闻网报道，捷克共和国新闻网站周一披露，中国3月份卖给捷克共和国的一批新冠肺炎快速测试盒80%是伪劣产品。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n西班牙：试剂正确率30%<br>\n<br>\n340,000 coronavirus tests Spain bought from China don't work, report says<br>\n<br>\n<br>\n<br>\nHundreds of thousands of rapid coronavirus test kits purchased by Spain from China do not work as expected, a report said Thursday.<br>\n<br>\n<br>\n<br>\nThe report in the Spanish daily El Pais is based on sources in a large Spanish hospital that has tested some of the 340,000 kits upon their arrival.<br>\n<br>\n<br>\n<br>\n\"The rapid tests, manufactured by the Chinese company Bioeasy, based in Shenzhen, have a sensitivity of 30%, when it should be higher than 80%,\" the sources told El Pais.<br>\n<br>\n<br>\n<br>\nOne of the microbiologists who studied the kits said, \"With that value it does not make sense to use these tests.\"<br>\n<br>\n<br>\n<br>\nThe daily said Spain's Health Ministry confirmed the the tests' low efficiency late Wednesday. The ministry recalled the tests from use and told the manufacturer to replace them.<br>\n<br>\n菲律宾：准确率40%<br>\n<br>\nSome test kits sent from China only 40 percent accurate: DOH<br>\nABS-CBN News<br>\nPosted at&nbsp;Mar 28 2020 08:55 PM&nbsp;| Updated as of&nbsp;Mar 28 2020 09:29 PM<br>\n<br>\nMANILA - The Department of Health said Saturday some COVID-19 test kits sent by China were only \"40 percent accurate\" based on standards of the World Health Organization.<br>\n<br>\n\"Sa mga naunang pinadala samin na test kits from China, na nakapagpakita ng 40 percent accuracy, hindi po namin ito ginamit dahil nakita nga po na mababa po ang accuracy natin dito. Kaya ito na lang po ay atin itinago,\" DOH Undersecretary Maria Rosario Vergeire said in a press briefing.<br>\n<br>\n(The first test kits sent to us by China, that showed only 40 percent accuracy, we did not use because the accuracy rate is low. That's why we only stored them.)<br>\n<br>\n<a href=\"https://news.abs-cbn.com/news/03/28/20/some-test-kits-sent-from-china-only-40-percent-accurate-doh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.abs-cbn.com/news/03/28/20/some-test-kits-sent-from-china-only-40-percent-accurate-doh</a><br>\n<br>\n<br>\n格鲁吉亚也提到了说试剂盒不合格直接不要了，但是没有扒到具体格鲁吉亚语的新闻<br>\n<br>\n爱尔兰政府两周前在中国订购了好几亿欧的PPE，马上就要到货，我们的医护终于有救了......<br>\n不曾想到，周一第一批到货的中国产的PPE送到前线就出现了严重的质量问题，国产七分袖防护服......<br>\n商务部长当即宣布中国订单作废<br>\n<br>\n巴基斯坦：（这个待fc）<br>\n印度媒體Business Standard報導，中方表示會巴基斯坦提供優質的援助，不過當地醫護人員就發現該批中國製造的N95口罩是由胸罩製成，根本對巴基斯坦並沒有任何幫助。<br>\n<br>\n英国，350万个试剂盒都不好用<br>\nCoronavirus: Government’s testing chief admits none of 3.5m antibody kits work sufficiently<br>\n<br>\n加拿大：<br>\nCBC报道突发新闻，多伦多正在召回3月底分发给长期护理院工作人员的一大批口罩。这些口罩在使用中出现撕裂情况，多伦多市现在已经确定这些口罩不符合安全标准。<br>\n<br>\n据报道，早前3月28日收到了4,000盒订购的产品，每盒含50个口罩，其中62,500个口罩（或1,252盒）已分发给多伦多市的长期护理院。<br>\n<br>\n芬兰<br>\n政府在当地时间周三证实，近日从中国购买的200万个防护口罩不合标准，无法在医院使用，卫生官员则对媒体表示「我们感到很失望。」<br>\n<br>\n中方回应芬兰<br>\n<br>\n2019 新型冠狀病毒（ COVID-19 ）疫情擴散，導致世界各國醫療物資吃緊，荷蘭於日前向中國採購 200 萬片口罩、23 台呼吸機。荷蘭衛生部週三（ 8 ）表示，自中國購買的口罩並不符合防範新型冠狀病毒的標準。對此，中國外交部發言人趙立堅回應，這是芬蘭方與中間商之間的問題。<br>\n<br>\n據《法廣》報導，負責採購的官員魯內馬（ Lounema ）表示，由於國際急需醫療物資，中國市場「亂成一團」，價格不斷攀升，必須儘快訂購，而且要提前付款，因此商業風險也很高。<br>\n<br>\n對於芬蘭採購到不符標準的中國製口罩，中國外交部發言人趙立堅於例行記者會表示，當局有注意到相關報導，經過初步了解，相關物資由芬蘭通過中間商自行商業采嘅夠，並以「非醫用口罩」名義向中國海關申報出口，將進一步核實有關情況。<br>\n<br>\n趙立堅稱呼籲，在調查完成前，不要輕易下結論。並稱中國企業「急各國之所急」，正日以繼夜加班趕工，為為國際社會提供各種防疫物資，且一直高度重視出口產品的品質。並指出，近期中方相關部門實施更加嚴格的監管措施，要求有關醫療物資出口企業在向海關報關時，必須提供書面或電子聲明，承諾出口產品已取得我國醫療器械產品注冊證書，符合進口國家、地區的品質標準要求。<br>\n<br>\n<br>\n比利时<br>\n300萬片口罩上週運到比利時，測試之後發現不能提供足夠保護給前線醫護，文章說是達不到FFP2要求。但是比利時買了1200萬片口罩，接下來還要陸續到貨。比利時人的錢很好賺嘛！<br>\n<br>\n新聞下半部提到Test Kit的刷子有問題，但是好像只是指引錯了，現在已經解決。不過新聞沒有提到Test Kit是哪裡買的。<br>\n<br>\nSource：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9tLnN0YW5kYWFyZC5iZS9jbnQvZG1mMjAyMDA0MDlfMDQ5MTg0ODc\">https://m.standaard.be/cnt/dmf20200409_04918487</a><br>\n<br>\n<br>\n<b>有其他消息敬请葱油们补充，谢谢</b>","date":"2020-03-29","agreeCount":24,"discussionCount":15}