{"type":"question","id":22288,"title":"如何评价复旦大学中国研究院院长助理余亮的雄文《把方方日记埋在春天里》？","uid":21435,"topics":[624,2644,7662,5853,6060,4466],"contents":"余亮：把方方日记埋在春天里——谈当代中国“良心”戏<br>\n观察者网原文链接：https://www.guancha. cn/YuLiang/2020_03_29_544348_s.shtml<br>\n存档：http://archive.ph/SG8AN<br>\n<br>\n原文插图懒得搬了。<br>\n<br>\n<blockquote>余亮 <br>\n资深情怀党，复旦大学中国研究院院长助理<br>\n个人页面：余　亮（院长助理）http://www.cifu.fudan.edu. cn/94/76/c521a103542/page.htm</blockquote><br>\n<br>\n《这就是中国》张维为教授的助理。中国研究院挂牌于 top3 学府复旦大学，不搞发论文和教学这些虚头巴脑的东西，写写爆款文，录录传销课，是复旦爱国者的宣传领军阵地。<br>\n<br>\n本科山东大学数学与系统科学院，可谓根正韭红。博士论文研究社会主义文学体制与实践，aka 无产阶级文化大革命的历史正义性与必要性，只有无产阶级的文学才是合法的主流文学，知识分子不辨菽麦不值一哂。<br>\n<br>\n<blockquote>【文/ 余亮】<br>\n满城风雨的方方日记终于在第60篇完结。无论支持者还是反对者，我猜懂事的人都会暗地里松一口气：再写下去，恐怕就要给初中生回信了。<br>\n<br>\n这不，美国洛杉矶时报在头版赞美了方方。我大致读了一下，写的就像你们想的那样。作者是个华裔，看专栏照片，就像个学生。<br>\n（洛杉矶时报报道链接：https://www.latimes.com/world-nation/story/2020-03-21/china-wuhan-coronavirus-diary-fang-fang）</blockquote><br>\n<br>\n翻译：方方暂时封笔了，不会再写文章回应了，终于可以放心批判了。至于初中生是谁，咱也不敢问。<br>\n<br>\n亲自阅读国外反动媒体的报道得出结论：有人夸，但还好只是个中国学生，成不了什么气候。<br>\n<br>\n<blockquote>我之前只是看热闹，没有参加那“美好的仗”，现在来说说这个“美好”。<br>\n<br>\n我对方方本身没什么大意见，写日记是她的自由，别人赞美或者嘲讽她也都是自由。只是她已被粉丝们架上了英雄和“最美女神”的位置，那就不是个人自由的事了。方方日记是一个文学事件，也是一个舆情政治事件。</blockquote><br>\n<br>\n翻译：方方这个事没来我不想掺和，现在她完结了，我来下个定论：这是有一小撮别有用心的反党势力组织的反革命舆论战。<br>\n<br>\n赞美是你们的事。至于成组织的围攻、咬文嚼字的构陷、对方方本人的抹黑，完全没听说，那不是我负责的事。我负责的是在文学史上将她排除在主流之外。<br>\n<br>\n<blockquote><b>先谈政治。首先要把阴谋论撇去。</b>方方们认为极左分子在猖狂进攻自己，这主要是自己的幻觉。谁叫她是个率真直白的老太太呢——我就这脾气，<b>谁来质疑我骂谁，你们都是极左分子</b>。看上去吵架是她人生的一部分，别人太客气了反而对不住她。<br>\n<br>\n<b>反对者也有阴谋论</b>，比如挖掘代理发布日记的“二湘”的美国背景。我看根本不需要挖背景，她们的表现只是中国当代文艺界智识水平、情感水平和逻辑水平的平均状态。那一溜声援方方的文人如阎连科、张欣欣、林白等，都是当代文学史教材榜上有名的1980年代作家。<b>他们的作品内涵几乎一样，头顶上是“文明论”的星空（反西方就是不文明），手中是人道主义的大旗</b>。去看看阎连科接受外媒采访，一副诺贝尔文（政）学（治）奖预备队员的样子，号称以感受黑暗和书写黑暗为己任，和龙应台一样号称反对一切暴力（每当他们看到中国人暴起反击敌人暴力的时候，就会这么说）。<br>\n<br>\n<b>他们的“良心”一向就是公开挂在脖子上，不需要任何阴谋论</b>。说他们要搞颜色革命，那是谈不上的，他们离不开这个体制，只会让体制消沉。他们也并不危险，浮出水面的都不危险。</blockquote><br>\n<br>\n翻译：虽然我研究社会主义文学、批判走资派、搞阶级斗争、并且写了这一篇媲美《评新编历史剧&lt;海瑞罢官&gt;》的《把方方日记埋在春天里——谈当代中国“良心”戏》，但只要我不吵不闹，我就不是极左。<br>\n<br>\n为了彰显我的公允，各打五十大板吧，我们这边挖人背景也不太对，毕竟这么挖下去挖到我们这边怎么办。<br>\n<br>\n这里要提醒我的小腿毛，你们斗争的弦也不用太紧张，知识分子是有他们的软弱性的，地都犁不来的人，还怕他们闹革命吗，没必要啦。到时候让他们进农场改造就行了，没必要赶尽杀绝。<br>\n<br>\n总之还是那句说了千百遍的老话：你不能端起碗吃饭，放下碗骂娘啊。哪怕你被塞了一嘴羊屎球，也应该心怀感恩地吃下去，不能露出任何不悦，否则让家长消沉了谁还来给你端饭。<br>\n<br>\n<blockquote><b>其次要把方方的读者区分开</b>。部分读者是因为疫情带来了悲伤苦闷，何况很多人还经历了生离死别，情绪需要有人代言。国家养了那么多作家、媒体不给力，才给了方方机会。随着国内疫情防控得力，这部分读者渐渐离场。<br>\n<br>\n<b>另一部分粉丝政治色彩比较浓厚，可以称为启蒙派、良心派</b>。他们的观点浅白、常识，一看可知，主要就是高扬个人权利，反对歌功颂德，揭露黑暗真相。方方最后一篇日记，骂骂极左、把中美大国博弈贬作“政客互怼”，只有医生合作是人道主义携手大爱。<b>粉丝们高喊“良心”、“启蒙”、“如果极左横行，改革必定失败”，然后合唱一曲“那美好的仗我已经打过；当跑的路我已经跑尽；所信的道我已经守住”，光荣散场。</b></blockquote><br>\n<br>\n翻译：我都暗示得这么明显了，你们怎么还不夸我们中国研究院给力？<br>\n<br>\n至于高扬个人权利，反歌功颂德，揭露黑暗真相，这是我们社会主义文学的老本行啊！什么个人权利能有工农阶级权力大？什么歌功颂德能有《顺天时报》颂得欢？什么黑暗能比万恶的旧社会黑暗？<br>\n<br>\n方方玩得这些东西，我们玩了九十年啦！跟我们一比，你还真是 too young too simple。你那点东西斗得过我们九十年的斗争经验？<br>\n<br>\n<blockquote><b>我观察下来，这部分粉丝以学校文史圈师生、作协文联的文化人、体制内不满者和媒体人为主力，年纪都比较大</b>。反对方方的人则遍布B站、知乎等年轻人社区，微博上的反对者也以年轻人为多。有方方粉丝搞了一个读者调查，显示粉丝组成里教师、公务员比例极高，50、60、70后读者占了80%以上，基本映证了我的观察。</blockquote><br>\n<br>\n翻译：宣传工作还是做得可以的。B站微博知乎如果不看那些微乎其微的被删的帖子，还是一心向党的嘛。等老顽固死光，未来归根结底就是我们的啦！<br>\n<br>\n至于那些体制内的反党分子，用我们伟大的习总书记的指示来说，别看你现在闹得欢，将来都有一本帐的。<br>\n<br>\n<blockquote>他们的言论，可以看作2010年左右社交媒体上公知大V喧嚣言论被压抑之后的一次重返舞台，论题都一样。<b>但这次是自编自导。</b>一位文学教授称赞方方日记是“人类不亡，启蒙不死”。是的，他们总是梦回1980年代，假想自己站在文革结束后的荒岭上启蒙大众，从而获得一种英雄文人的幻觉和优越感。这是他们的压箱底保留剧目，把一切质疑自己的人都看作极左，就像堂吉诃德把风车看作怪兽。他们理解不了社会的进步（因为没有按照他们想象的方式进步）。</blockquote><br>\n<br>\n翻译：他们的喧嚣言论被压抑是没错，但那是历史的自然选择，我们可没那么大的权限删帖禁言养小兵。而如今他们竟然妄想借着疫情反扑，首先这是给党和国家添乱，其次是要扑到哪？如今荒岭上遍布青纱帐，你又凭什么在那边高屋建瓴？切莫趁机开启我们的民智。<br>\n<br>\n当然我也要批评新浪、微信为代表等平台等歪屁股，她批评就让她批评，时代的杂音罢了，我相信人民内心自有公论。你们胡乱删帖，反倒激发了方方集团的反革命思潮，让我们的工作陷入被动，实在该打。<br>\n<br>\n<blockquote>这种左右之争的话语早已经脱离当代中国现实，但他们需要这个氛围，<b>Yesterday once more，旧梦重温，老朋友啊怎能忘记。</b>所以他们才特别需要那种粗陋的“高中生”来信以及一些人的谩骂，其实他们喜欢的很，忙不迭地写回信，因为这能让他们找到批判极左的往日感觉。</blockquote><br>\n<br>\n翻译：斗争的弦当然需要时刻绷紧，不再多提。不过我也要提醒某些队友，姿势水平不够就不要硬学高中生口吻了，搞出个全网嘲的宣传事故，我们是要扣钱的。再不了解敌人，至少要学会敌人的一首民谣吧。<br>\n<br>\n<blockquote>马克思说重大历史事件总会出现两次，第一次是悲剧（正剧），第二次是闹剧，是对第一次的拙劣模仿。从方方日记提到的遇罗克事件算起，这个剧目至今已经上演了不知道多少次。<b>遇罗克是真正的悲剧，真正的牺牲</b>，通过北岛最好的诗歌《结局，或者开始》获得了文学形象。现在是什么剧我就说不清了，只看见活人在扮演死者<b>，每一次都要假装中国人民还没有被启蒙，每一次又都要假装启蒙胜利了</b>，美好的仗已经打过了，优秀的良心占领高地了。也许从正剧到闹剧是一个梯次下降的过程，最终的闹剧还没上演。这不，据说有些中小学教师正在给学生推荐方方日记，好把剧目保留下去。</blockquote><br>\n<br>\n翻译：现在开始严肃起来，我要引用革命教师爷的金句了！悲剧悲剧，不就是个遇罗克，我也敢提遇罗克，极左会提吗？你们提遇罗克就是别有用心，借机煽颠，大吃人血馒头。<br>\n<br>\n至于遇罗克是谁，你们别去查，知道这个事就行了。该批判的是让学生读方方的老师，妄想把流毒传递给下一代，完全是思想反动透顶，营造大造反革命舆论，组织反革命小集团。<br>\n<br>\n<blockquote>吴法天说：“我是文革以后出生的一代人，很难理解从文革过来的方方，为什么那么热衷于运用文革时代的语言。”这个问题其实有答案，自由主义者钟爱的大师以赛亚·柏林就说过（大意）：中世纪虽然结束了，但中世纪那种不妥协、戾气的脾气被启蒙派们继承了下来。<b>同样，号称反文革的人也许恰恰继承了文革的脾气。</b>网友戏说方方粉丝：别问，问就是极左。<b>戴着极左时代的眼镜，就只能发现极左。</b>真正的冲突是什么。这个最后说。<br>\n<br>\n<b>再说文学。</b><br>\n<br>\n灾难时期需要相应的文体，公开的日记杂谈具有“陪伴”的心理治疗功能，也能发挥社会批评功能。很多人批评方方道听途说，我倒觉得这没啥好争的，人家就是要替城市记日记。</blockquote><br>\n<br>\n翻译：我可以说你思想反动、利用特权徇私、利用留言恶毒攻击党和人民、恶意夸大疫情死亡人数、恶意编造医护殉职谣言、给境外势力递刀，但你不能说我极左。我代表的是人民的声音，是无产阶级的声音，我们争夺的是历史记录的话语权，这左在何处？这分明是新时代的文艺工作要求，相当基本的要求罢了，如果做不到又何必妄称自己是作家？<br>\n<br>\n<blockquote><b>方方文学自有其脉络。</b>很早以前看过她的小说《风景》，描写底层残酷人生。我记得写一大家人睡一间小屋子，小伙子只能睡床底下。我小时候家里也只有一间屋，能够体会。后来学了文学史，知道那被称作“新写实主义小说”，诞生于1980年代末期，当宏大政治理想退场，文学家开始强调对生活原生态的写实，喜欢讲市井芜杂生活，家长里短，这风格倒是契合疫情日记。同一批的还有刘震云的《一地鸡毛》，写机关单位里那点官场破事，人物灰头土脸。<b>有着这样压抑情绪的小公务员最容易反体制又常常离不开体制。</b>方方自己似乎还继承了一点文革末期伤痕文学的路子，<b>伤痕文学虽然主题是批判文革带来的人道主义伤害，但气质仍然是满满的文革风，非此即彼、控诉批判</b>。<br>\n<br>\n她后来的作品我没有看过。<b>我不是针对谁，坦率的讲，是几乎所有当代文人作家的作品我都不看了，因为不值得看</b>。他们说要讲人性复杂，要讲内心丰富，要讲写作技术，但他们不明白，他们那点文人生活内容和认知水平是憋不出来什么丰富人性和技术的，只是小资人性的循环发酵而已。</blockquote><br>\n<br>\n翻译：方方这些小九九我了解得很呐！你们可不要说我完全没读过她的东西。这些小资产阶级翻来覆去讲的那点破事谁没经历过？我还不是也经历过，大家不是都从那种日子过来的吗，有什么好专门记录的？更何况你还拿着国家的钱反国家，实在罪不可赦！你还批什么文革，连我这个看不上你们批文革的人，也不得不说一句，你们就是文革！<br>\n<br>\n酸腐的文人啊，还是应该送去再教育。汪曾祺经历了再教育，不是就写出了《中国马铃薯图谱》？沈从文经历了再教育，不是就写出了《中国古代服饰研究》？这才是丰富的技术所在。<br>\n<br>\n<blockquote>现在主流文学圈评价最高的当下小说，要不就是文人写文人，要不就是文人根据网络段子写弱者。读那些小说不会增加知识，不会提高认识水平，甚至也没有多少快感，不如去看爽文。读历史、技术史、人物传记都比读他们能开拓想象力。不要忘了，<b>新世纪最伟大的中国文学不是由文人而是由一个电厂的小工程师完成的</b>。<br>\n<br>\n他们说这个工业化、商业化、官僚化的世界太功利，需要有人来守护人文精神，来拯救人们的灵魂。这想法也没错，但问题是你们有多强大丰富的灵魂？就比如P大的文人们，天天批评精致的利己主义者。每个人都在批评别人，也就意味着每个人都是，还那么洋洋得意。</blockquote><br>\n<br>\n翻译：虽然我不读当代文学，但当代文学那三招两式我还是懂的，不能往高层次带人，你们写破天也没用。要说工业、技术、科幻、心理、社会、军事、太空文学的集大成者，还是要读刘电工的煌煌巨著。他可不是文人，而是我们劳动人民的杰出代表。<br>\n<br>\n“你不打我我就打你”的社会金科律玉，才是守护我们灵魂的镇魂歌。<br>\n<br>\n<blockquote>新一代人看网络文学和二次元作品。《那年那兔那些事儿》意味着，我即使再温柔和平，也不会忘了斗志。他们喜欢《三体》，前方没有乌托邦，是选择躺下岁月静好，还是战斗到最后一刻，没有必然答案。1976年北岛写下“<b>如果海洋注定要决堤，就让所有的苦水都注入我心中；如果陆地注定要上升，就让人类重新选择生存的峰顶</b>”，我喜欢他的诗，但如果世界真的毁灭，北岛并不真的知道如何“重新选择生存的峰顶”，因为他“只带着纸、绳索和身影”。当下理科生写的《临高启明》却可以告诉我如何从头开始修路、建厂、造船……并且团结群众。<br>\n<br>\n新写实主义文学从此就没法再振作起来，不是说作家们就不想，只是新的振作理想到来了，他们感受不到，或者不愿接受——没有启蒙过的中国怎么就能崛起呢？你说星辰大海，他就说是痴人说梦，你说奋发图强，他就说是国家主义。你学会了国际斗争游戏规则，他就说你是政客互怼，你说中华复兴，他就说他只在乎小民的尊严。仿佛小民的尊严和国家强盛没有关系。他们只会割裂，只会文革式的二元对立思维。他们无法理解新的复杂世界。</blockquote><br>\n<br>\n翻译：咿！严肃文学毫无用处，其价值比不上一本电工手册。诗人写的诗能填饱肚子吗？只有学术权威才能团结群众，建设新中国。<br>\n<br>\n文学家擅长的也就是打嘴炮了，还一打一个准，经常噎得我说不出话。星辰大海怎么就是痴人说梦了？中国梦怎么就是痴人梦了？国家主义有什么不对了？特朗普还美国至上呢。政客互怼又怎么了，不怼天怼地哪有今天来之不易的外交局面？天天说小民尊严，我看你吃不饱饭看不上病的时候还说不说尊严。<br>\n<br>\n<blockquote><b>方方是成功的，但她的成功却是人文学科的失败。</b><br>\n<br>\n一个意大利作家在疫情中写下犀利文字：“我们知道，当你们被要求足不出户，有些人会引用福柯和霍布斯。但很快，你们就会有其他事情要做。你们要吃饭。这不仅仅是因为烧饭是你们还可以做的为数不多的事情之一。”<br>\n<br>\n福柯、霍布斯以及种种西方理论，就是我们人文学科的看家本领。不会做别的也没什么，理论、话语技术也有用得上的地方。比如病毒命名的斗争，这是重要的话语工作。美国人故意称“中国病毒”、“武汉病毒”，拒绝称新冠病毒，用心险恶。而为万物命名，本来就是人文社科专业的任务，结果只有宁南山和袁岚峰这样的工业、科普党在勉力为之。一堆人文社科教师忙着夸赞日本“风月同天”有文化嘲笑中国人没文化，或者忙着粉方方。还有的教授，平时理论高深，概念繁复，到了关键时候就给我们谈谈人道主义良心和方方的“正义感”。<br>\n<br>\n<b>归根结底，文人还是有一种本事——明明在写墓志铭，却像在写激情的生活诗。</b></blockquote><br>\n<br>\n翻译：要说思想境界，还是国际友人境界高！你们呐，还是得学习一个！学习的理论再多，能当饭吃吗？填饱肚子才是第一位的。<br>\n<br>\n什么都不说了，国家快给我们中国研究院发经费！我们急需讲好中国故事，把中国真实的生活唱成赞美诗传向国际。我们急需讲好中国科研故事，把“美国病毒”传遍世界。我们急需创建新的文化 IP，诗经啃了两千年也没意思了，传唱度早就不如那兔。我们急需构建新的社会道德体系，爱国才是第一位的，良心和正义不能当饭吃。<br>\n<br>\n<blockquote>真正的冲突是什么？<br>\n<br>\n<b>方方及其中老年粉丝和对手的冲突，主要不是什么左右之争，而是新旧之争，是两代人对于重大政治主题的感知的冲突，是情感和趣味的冲突。</b><br>\n<br>\n<b>每一代人的心灵都被那一代的重大历史政治事变所塑造</b>。上一代人经受过文革和改革开放的双重冲击，他们感知的是左右拉锯、国家与个人的纠葛。新一代人则经历从南海撞机、大使馆被炸、奥运火炬之辱直到美国贸易战。一边体会着实实在在的大国崛起，一边在中西冲突中看清了丛林世界的真相。</blockquote><br>\n<br>\n翻译：上一辈别再当祥林嫂，唠唠叨叨五十年前的事情啦。是没给你平反还是咋地？你不能把眼光看向更深远、更实际的地方来吗？美帝都打到家门口啦，就不要妄想挑起窝里斗啦。<br>\n<br>\n我们能做的就是等老家伙死光啦！世界是你们的，也是我们的，但归根结底，是谁的？<br>\n<br>\n<blockquote><b>两代人的情感模式也差异巨大</b>。老人们沿袭了革命的怒目斗争，<b>那是一种“撒泪祭雄杰，扬眉剑出鞘”式的情感及其喜剧式模仿</b>。新一代人虽然处于激烈大国博弈时代，却又同时深受消费娱乐文化熏陶，没有那么怒目圆睁。他们是用表情包战斗的一代，是戏仿欧美版方方日记的一代，<b>拥有的是“我就喜欢你看不惯我，又不得不和我一起建设社会主义”式情感</b>。<br>\n<br>\n新一代人有很多“奇怪的知识点”是老人不理解的。微博上一位叫做“凯申物流总经理”的网民和方方发生了争吵，方方不知道“常凯申”正是正常爱国青年对蒋介石的戏谑称法。不能怪一个老人不理解新段子，只是越不理解就越是愤怒。</blockquote><br>\n<br>\n翻译：别整天忧心社会，斗来斗去啦。年轻人看着觉得挺好笑的。Why so serious？多上网学习新知识吧，用表情包写大字报戴高帽吧，数字牛棚更是有从六维到十二维的多重体验。等你夺回了舆论阵地，也用不着怒目圆睁了，指挥水军谈笑风生就行了。至于现在，你就无能狂怒吧。<br>\n<br>\n<blockquote>所以这是一个不甘油腻的中老年油腻中国与一个生动粗糙年轻中国的碰撞。<b>前者挣扎着不想把自己的正剧渐渐变成喜剧，后者却在自己的喜剧里渐渐生出了正剧。</b><br>\n<br>\n我们的体制和社会问题很多。反对方方的人同样也在倡导改革、批判灰暗面。正义感并不是方方们的专利。<b>但年轻一代认识到，主导当代世界的主要矛盾是中西国际秩序之争，是命运共同体与霸权等级格局的竞争。</b>西方列强打着文明旗号却不断教我们做人，不去掌握秩序就会死。解决内外矛盾，需要高度的认识能力和平衡能力，放在全世界比较，中国已经做得相当好。这方面不在这里多说，新一代思想者们已经说了很多。懂的自然懂，不懂的也没有办法。<br>\n<br>\n我们处在春天里，春天也会疾病丛生。这场天启般的疫情让大国博弈、社会治乱、个人得失、不同时代主题搅在了一起。这是命运安排的多声部大戏。愿把握住我们的正剧，欣赏局部的喜剧。就让方方日记埋在春天里。</blockquote><br>\n<br>\n翻译：不要说我不公正哦。我也是批判社会灰暗面的，而我们这里的灰暗面都是美国带给我们的，批判美国就是当代青年最大的正义。<br>\n<br>\n我们靠着全民的牺牲谱写出了一曲宏大的赞歌。这曲春天的赞美诗里面难免有人捣乱，面对这些捣乱分子，你，我，我们每一个一心向党的斗士，又该怎么做呢？","date":"2020-03-30","agreeCount":12,"discussionCount":8}