{"type":"question","id":22295,"title":"如何评价哈耶克的“一个决定什么是对最多的人有益的指导系统是不可以考虑到个人的才能的”?","uid":34697,"topics":[528,1,26,28,163,2656],"contents":"来自<a href=\"https://www.youtube.com/watch?v=dV7-2Aua4_4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Levin interviews - Friedrich Hayek</a><br>\n<br>\nInteviewer: But isn't the system (the free market) fundamentally unjust, in that first of all it only rewards in economic terms, secondly it rewards people in a way which may well be wholly disproportionate to their metrit?<br>\n采访者： 但是这个系统（自由市场）是不是本质上不公正的呢？我的意思是第一它只给予人经济上的奖励， 第二它可能对于人的才能完全不成比例地给予奖励。<br>\n<br>\nHayek: I admit both of these. But it can't be just. <b>A guide system which decides which things happen to be most important for the rest of many person can not take any concern of the merits of the individual.</b> Whether at the particular moment your services are very valuavle to your fellow man or not does not entirely depend on you. And what we need is that people are forced to do what is beneficial to the rest, irrespective of what merit there is behind it or not. The whole idea that society can be made to be a, to behave according to human conceptions of individual morals is completely mistaken. (the concept of just and justice is an individual moral, it is not applicable to society. )<br>\n哈耶克：我对这两点都承认。但是这个系统不可能是公正的。一<b>个决定什么是对最多的人有益的指导系统是不可以考虑到个人的才能的。</b>你的服务在某一个时刻是不是对其他人有价值不是只取决于你个人的。我们需要的是所有人都被迫去做对他人最有益的事情，不去考虑这背后的原因是什么。这个社会可以根据个人对于公正的概念被改造的想法整个就是错的。公正只是个人的道德准则，是不能运用到社会整体上去的。<br>\n<br>\n---------------------------------------------------<br>\n<br>\n我先说一下我个人的看法。<br>\n首先我觉得hayek自己用的“forced”用词不当。我觉得他的意思用“encouraged”或者\"induced\"来表达会更好。因为这个市场运行并不是用暴力逼迫，而是用incentives来引导。<br>\n<br>\n其次这句“一<b>个决定什么是对最多的人有益的指导系统是不可以考虑到个人的才能的”</b>很神奇地有一种社会主义的气息。基于我对哈耶克的哲学的了解，这句话不可以从表面上来理解。其实这段更重要的是这句话后面的那句“你的服务在某一个时刻是不是对其他人有价值不是只取决于你个人的”。这一句其实就代表了<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%BB%E8%A7%80%E5%83%B9%E5%80%BC%E7%90%86%E8%AB%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">主观价值理论</a>的中心思想。毕竟你如果拿出被资本家“剥削”的尽头来在自己的后院挖一个5米深的大坑，然后再把它填上， 看起来你好像劳作了许多，创造了很多的价值，实际上你这些劳动根本就是一文不值。所以根据这些来看的话，哈耶克的这句话的意思是：即使你再有才能，如果没有任何人觉得你的才能对他有用的话，那么你的才能就对社会一文不值。<br>\n<br>\n基于这一点，可以引申出资本家在生产过程中的作用：<b>处理信息</b>。毕竟如果没有资本家对市场的考察和评估然后决定怎么样能得到最多的利润，如果建筑工人们只是每天在地上挖坑然后再填坑的话，他们这些工作是没有任何意义的，从而也不会得到任何工资。即使你一个工人力能举鼎，所做的事也会一文不值。（当然这是最极端的例子，实际生活中没有资本家工人们可能只会相对性的生产收益更低，不会到一文不值的地步。另外好多的时候资本家处理信息也是靠运气，说不定这么那么投资一下就赚番了呢。所以他们另外一个作用是<b>承担风险</b>，毕竟即使损失了还要发给工人们钱。但是如果你觉得这很不公平，资本家瞎猜怎么能有进步呢？那么请想一下进化论中的变异。基因变异也是随机的，但是在淘汰中（在这里是市场里的竞争的淘汰），最优的基因便会留下）这个观点在<a href=\"https://www.law.uchicago.edu/files/file/coase-nature.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Nature of the Firm</a>里有详细讨论。<br>\n<br>\n<br>\n<br>\n总而言之。大多数推崇自由市场的人一般来说是从个人自由来说的。但是哈耶克从“集体主义”的角度出发竟然也来宣传自由市场，实在是很有趣的现象。请大家讨论对“一<b>个决定什么是对最多的人有益的指导系统是不可以考虑到个人的才能的”</b>这句话的看法。","date":"2020-03-30","agreeCount":5,"discussionCount":0}