{"type":"question","id":2233,"title":"王林清事件各方反应","uid":15,"topics":[637,1207],"contents":"摘自法广报导<br>\n<br>\n<br>\nhttp://m.cn.rfi.fr/中国/20190222-千亿元卷宗丢失案惊天逆转-王林清监守自盗-周强咸鱼翻身?ref=tw<br>\n<br>\n<br>\n<b>中国网络差评如潮</b><br>\n微博的屏蔽虽然迅速、严格，但此案惊天大逆转引发中国网民爆炸式的反应，除了大量的但是比较整齐划一的如“拥护调查结果”、“严惩作案人”一类口号式的表态外，网上仍然有许多其他的反应。<br>\n首先是对王林清“作案”动机表示怀疑：望江南：“他不满单位自己故意偷走卷宗，上报领导后要求调看监控，监控黑屏，领导不予处理。他竟然不懂得感恩戴德！不但举报领导还举报自己，还把崔永元拉下了水，故意把事情闹这么大，就想最后让全国人民知道是他自己偷偷藏起了卷！不但害了自己，还顺便把当年善意保护自己的人也祸害了。是这个逻辑不？”清澈池塘：“王林清一定是神经失常了，自己监守自盗立刻向领导汇报，领导知道不查不问后，王林清找人录视频向社会公开档案被偷了；大领导被迫查了；查案的结果是：档案被王林清偷了求仁得仁！你说他的动机是什么？ ”<br>\n看见说：“请问联合调查组：1、王林清为何要在做贼3年后把此事搞得全国皆知？<br>\n2、王为何要让联合调查组来查出自己做了贼，然后面临牢狱之灾？3、王这么做的动机是什么？对自己有何好处？4、王如此智商是怎么取得北大民法学硕士，中国政大商法学博士，人大经济学博后，中国社会科学院金融学博士后的？ ”123：“最高法监控录像如何解释？王林清为何冒生命危险泄私愤？逻辑在哪？证据在哪？卷宗为何不公开？为何二次发回重申？ ”<br>\n千亿元矿权案的核心是什么？有不少人担心王林清案大逆转，转移了人们关注千亿元大案的视线。骑着马上高速：“刚刚看了新华社关于政法委调查的通稿个人觉得调查持续时间长效率低。根本没画上重点或者是说解决存在的问题。那个副卷制和未审先判的批示，才是整个案件的核心，是真正法治与否的关键。交代清楚了吗？”<br>\n沙洲有数：“王林清的事吧，真相是什么已经不重要了。做事的人应该想一想，为什么现在你们说什么都有相当一部分人不信 ”。<br>\n信还是不信，这是一个问题。有许多法律人或注名自己律师身份的人出来表达看法。广州石伟民律师：“王林清举报引发的最高院丢失案卷案，联合调查组终于公布调查结果。法律人的朋友圈被刷屏了。结果很震惊，有人选择相信，有人选择不相信，罗生门在继续，司法公信力遭受沉重一击。无论如何，我们还是要相信法律，还是要相信公正。如果所有的我们都不再相信，那么就没有法律没有公正。”<br>\n陆家嘴律师：“1、崔爆料最高法卷宗丢失2、最高法官方微博辟谣是谣言，没丢，都在柜子里。3、王林清视频上线。4、最高法无奈承认案卷丢失。5、经查是王自己偷的，还说最高法自个儿早就知道丢失……这次的官宣阵容豪华，用心良苦，绝无翻盘可能，唯一能做的，就是等待历史和时间的良心。至于现在，信吧！ ”<br>\n颜于丹律师：“听过王林清几堂课，在北京人大律师学院还近距离捧着他写的书给他签名，他的课诙谐而生动，他还应深圳律协邀请来给深圳律师讲过公司法司法解释。我怎么也无法想像，这么高智商的法官却犯了这等贼喊捉贼的低级错误，刚在网上捅出来却又自己认了罪！ ”<br>\n律师张海：“王林清这个贼，满天下不知道你是贼的时候你到处喊，还找小崔帮你喊。现在好了让党给办了，你这个贼真的套路好清奇啊？贼喊捉贼是在事情败露时，你到好几年前的事你自己先抖搂出来了，有才！”马周扬律师：“按这个调查结果，和各方都没有否认的事实，是不是这个情况:监控没坏，王林清明知办公室有监控，还盗取了案卷，然后还告知程某某案卷丢了。程某某去调阅了监控录像，但是这个录像之后没有保存，程某某和最高院啥都没干，没有找王林清谈话指出其监守自盗，也没有让其交还案卷，直到事发。事发时，最高院受到质疑，但又在没有查证案卷是不是在册的情况下对外公布了案卷并没有丢失。”<br>\n环球时报总编胡锡进肯定联合调查是“应该是最权威的，我不记得中国此前有为一个这么具体的案子搞过如此阵容的联合调查组。”，但他也说：“这件事还值得另一角度的反思，为什么王林清撒谎能够掀起这么大波澜？我认为根子在官方公信力的整体不足。”<br>\n不过，自称努力干活的小和尚很气愤：“真是令人窒息的操作。太失望了。没有勇气面对问题，有勇气解决发现问题的人！自欺欺人真是中华的耻辱！肮脏！依法治国就是放屁。”跟他差不多一样立场的Track铭说：“我们知道他们在说谎，他们也知道自己在说谎，他们也知道我们知道他们在说谎，我们也知道他们知道我们知道他们说谎，但是他们依然在说谎。这盛世需警惕塔西佗陷阱! ”朋友在江湖说：“反腐本来就是一个玩笑吧？制度不改反腐一万年有什么狗屁用？”","date":"2019-02-23","agreeCount":2,"discussionCount":0}