{"type":"question","id":22355,"title":"你最怀念早期知乎的什么？","uid":25367,"topics":[216],"contents":"刚看到那个讨论知乎的帖子变成了对老知乎的缅怀，开个帖子大家来讲讲早期知乎比较有意思的回答和用户吧，或者后来的变化。<br>\n<br>\n个人入知乎的时候已经不是最早期了，当时刚刚开始普通用户可以不受邀请注册。当时理工类的科普是主流，很多很有意思的知识。但那时候实际上话题和回答挺窄的。虽然有些理科问题很精彩，但诸如数学的讨论，大部分人真只能看看，也不会参与。当时风气是鼓励提问，因为大V的回答和一些早期问题太曲高和寡了。<br>\n后来就出现了诸如葛巾这类生活类答主，这时候才是高潮，很多大牛开始分享各种生活经历，人生鸡汤。确实当时的感觉就是看到了很多不一样的生活模式。而大家也有了交流的话题，当你看葛巾分享她对上海买房，买钻石的思考，你确实感觉站得更高，思考的模式确实不同。<br>\n这个时候段子手和软文实际上不少，抖机灵短回答也很多，但水平很高，你不会觉得烦。比如带三个表这种用户的很多一句话回答，确实很机智也很搞笑。我当时很多时候就当它是个高质量笑话平台，有很多笑话收藏夹，比如陈章鱼的匿名用户系列。早期有个很火的滴蜡软文，文笔十分精妙，我现在还会翻来看看，特别好笑，你完全不会觉得很讨厌。<br>\n<br>\n但知乎的社科艺术板块一直做不起来。我也差不多是这个时候开始写答案，因为行业经历比较小众，加上当时高水平文艺青年集中于豆瓣，所以也算有了很多受欢迎的科普答案，毕竟社科艺术比理科稍微接地气一些。实际上同期的豆瓣在社科和艺术上牛人多得多，可谓卧虎藏龙，知乎明显感觉功利很多，因此也很难吸引豆瓣牛人（这批人的背景完全可以使他们一直过着衣食无忧曲高和寡的生活，因此也没必要来知乎仙女下凡）。<br>\n这个时期就早有人提出，知乎必然娱乐化的担忧。但真正我认为转折的点是葛巾卖刀事件，这个好像最后是个误会，但是凸显出的问题是：用户开始下沉了。社会的普罗大众实际上很难去理解和适应所谓跟高层次社交的潜规则。放到知乎上，比如什么问题该提，该怎么提。软文这类尺度到底在哪里。这些问题很模糊，但如果你受过相似的教育，处在相似的社会层次，实际上潜移默化你会知道怎么做。大家有个默契，并不需要立为成文的规则。这个事件之前，知乎也不是各路大牛答题，如果你现实生活只是平凡人物，但有独特见解，你的回答也会得到各路大牛赞同，还会有人指正其中疏漏。但这个事件之后，明显感觉纷争变多，一些半瓶醋完全容不下别人回答的丝毫不同，杠精开始出现（比如开始纠缠各种错字，理解不了就说别人有病，听不懂）。各种争吵最后就变为知乎排名和得票规则的争议，所以后来知乎越改越复杂，越改越不透明，漏洞越多。<br>\n<br>\n这之后我生活各种变故比较大，就很长时间没用了。但期间出了个勃学婊学之争，这个争论现在回想是中国阶层问题的巅峰。本质是阶层板结下凤凰男女和一些既得利益者对什么是上流社会的讨论。这个争论是知乎高质量用户流失的标志。就像我之前说的，因为权贵资本主义，实际上知乎早期用户就是曲高和寡不接地气的，而剩下的用户只是social ladder的climbers，他们都很熟悉和认同“高层”社会的社交原则。因此早期葛巾的消费观和价值观完全不会遭到质疑，知乎很长时间就是反底层社会的逻辑的。所以到勃学婊学之争，实际上是婊学所倡导的知乎上层理念开始遭受了大量质疑。勃学是底层到中层的成功学，而婊学是中层到上层的成功学。婊学几乎所有回答你会发现赞同很高，但评论一片骂声。很多大V已经选择了用脚投票，因为他们是不会有兴趣也没有必要和自己完全不喜欢的人争论的。他们可以完全生活于自己的泡泡之中，他们使用知乎真的只是和参加一场社交活动一样，和有意思的人聊聊天，分享一下。话不投机半句多，没有人有这个闲心去讨好别人。也就是这个时期开始我关注的很多大V停更了专栏，甚至连点赞都没有了。<br>\n<br>\n插个题外话，讲讲婊学。年龄大了，生活阅历多了，接触了更多真的处在所谓高层的人（也不止中国），再来看，你会发现早期知乎大牛或者婊学价值观也只不过是那些努力融入虚构上流社会的所谓顶层中产的片段感悟，有道理但他们也并非代表着他们所向往的社会的规则。<br>\n<br>\n再后来就是真正的劣币驱逐良币，只要你看到有人还在活跃的回答和刷知乎成就感，你就基本知道这个人生活层次很低和能力基本就是个垃圾。这点我至今见过的案例完全没有例外。我后来有段时间想去营销一下割个韭菜，真是随便抖点儿货都可以千赞，因为真的太缺能写的了。就别说我自己呆过的领域，就是很多不熟悉的领域，一读文字都知道水准很低，错误百出。坚持了两周放弃了，因为这韭菜割得太累了，你需要和各种傻逼论战。最重要得是，最终发现知乎韭菜的消费能力实在太低了，有收割潜力的韭菜都走光了。<br>\n我现在还是会每天打开刷，就每天提一些边缘试探问题，或者骂骂傻逼发泄一下，连关注的人都不想看了（虽然只关注了个位数的人）。","date":"2020-03-31","agreeCount":11,"discussionCount":8}