{"type":"question","id":22369,"title":"你是否认同特朗普及意，西等国政府应引咎辞职？","uid":24538,"topics":[5262],"contents":"实事求是，特朗普应对疫情表现太差，首先被习近平麻痹，在中国已经有数万病例的时候，仍然没有意识到威胁的严重性，不旦不追究中国隐瞒事态的责任，反而一再为中国说话：<br>\n<br>\n\"I had a long talk with President Xi—for the people in this room—two nights ago, and he feels very confident,\" Trump said. \"He feels very confident, and he feels that...by April or during the month of April, the heat, generally speaking, kills this kind of virus. So that would be a good thing.<br>\n<br>\n\"But we're in great shape, in our country,\" the president continued. \"We have 11 [confirmed cases of the coronavirus]. And the 11 are getting better.\"<br>\n<br>\n\"[Xi] is strong, sharp and powerfully focused on leading the counterattack on the Coronavirus,\" the president wrote. \"He feels they are doing very well, even building hospitals in a matter of only days. Nothing is easy, but ... he will be successful, especially as the weather starts to warm &amp; the virus hopefully becomes weaker, and then gone.\" ....Great discipline is taking place in China, as President Xi strongly leads what will be a very successful operation. We are working closely with China to help!<br>\n<br>\n— Donald J. Trump (@realDonaldTrump) February 7, 2020<br>\n<br>\n到病毒在美国大面积扩散，这时候再指责中国已经太晚了，造成外交和舆论上的被动(在这必须表扬人民的好总理彭佩奥，但他的努力往往被川普淡化)。当前调动人力物力的具体措施上行动迟缓，作为领导人没有在危机时刻起到凝聚人心的作用，对比小布什在911时候的作风相差太远。<br>\n<br>\n意大利和西班牙更不用说了，内阁人员应该统统双规。<br>\n<br>\n川普的相关表态回顾 https://amp. cnn.com/cnn/2020/03/25/politics/trump-coronavirus-china/index.html<br>\n<br>\n回应一下大家心里的一种矛盾心态，批川普是不是就是抬中国？当然不是，正因为中国是邪恶的化身，所以才不能让美国跟中国一样，要记住应该永远用更高的标准要求美国等西方国家，并且毫不留情地对其错误进行批评。同样的错误，习近平犯可以，川普犯就是不行，共产党贪污可以，美国官员就是不行，中共可以骗人，美国就是不能信，因为美国和中国不一样。<br>\n<br>\n有葱油用川普支持率不降反升来反驳，看到一个分析，在危机时刻总统的支持率往往上升，比如老布什在打赢海湾战争和小布什在911之后，两人支持率分别上升至89%和90%。原因吗大白话说就是民众的爱国精神被激发了，总统最为某种象征其支持率反应了国民共度危机的信念。<br>\nhttps://www.nbcnews.com/think/opinion/coronavirus-has-trump-approval-ratings-rising-s-not-surprising-or-ncna1170606<br>\n<br>\n根据盖洛普民调显示，川普目前的支持率为49%，而其他同期(任职第四年第一季度)的美国总统的平均支持率为53%，川普的支持率高于奥巴马，低于<u><b>小</b></u>布什和克林顿。不仅如此川普至今的任期平均支持率为40%，也低于1938年至今美国总统的平均水平(还是53%)。<br>\n链接在此https://news.gallup.com/poll/203198/presidential-approval-ratings-donald-trump.aspx<br>\n所以说川普的支持率绝对值虽然上升了，但相对于类似情况下的其他人，则是相对的大幅下降。","date":"2020-03-31","agreeCount":2,"discussionCount":4}