{"type":"question","id":22389,"title":"网络流传的这篇关于新冠病毒给世界带来的影响，其可能性有多大？","uid":25618,"topics":[4977,163,26,6783,5262],"contents":"&nbsp; 目前，全世界都还没有意识到这场疫情给人类带来的危害到底有多大、时间到底有多长。到今天为止，对于眼下的这场疫情，全世界估计还没有多少人来得及做一次深刻、全面而又富有前瞻性的理性分析，事态的发展，已经在各个方面无数次击穿了我们的想象力，由此并没有多少人意识到，全世界正在面对一个人类踏进文明门槛以后从未遇到过的全球性大毁灭。<br>\n&nbsp; 今天，日本人还在一厢情愿地幻想今年夏天能顺利举办奥运会（其实，连两年后的北京冬季奥运会能否举办都无法判断），美国NBA只想暂停30天，欧洲五大甲级联赛只是临时推迟，但是，估计没有多少人想过，这些经典的体育比赛已经离我们突然远去，也许要在几年、十几年以后才会重返人间。<br>\n今天，有许多中国留学生从美国、欧洲回来躲避瘟疫，他们以为躲完风头之后就可以再回欧美去继续求学、工作，可是他们哪里想得到，他们这次回到中国，很可能就是一次单程旅行，之后他们可能再也不能返回欧美去了，也许要几年、十几年过后，欧美的那些著名的大学才会重新打开尘封的大门。<br>\n&nbsp; 然而，2020年年初的这场疫情，对中国来说，却有着自1840年以来非同一般的意义。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，依照新冠病毒COVID-19凶残而狡诈的特性来看，人类在短时间内根本不可能将其彻底消灭，可以预料，未来几年甚至十几年，整个地球都会在COVID-19及其各级变异后代的轮番进攻的滚滚狼烟之中瑟瑟发抖。<br>\n未来几年或者十几年，人类的生存很可能会进入这样一个模式：<br>\n<br>\n1、病毒以“候鸟模式”在南北半球之间来回流行传播。第一年的10月、11月——第二年4月、5月，病毒（冬瘟和春瘟）在北半球肆虐，而第二年的4月、5月——第二年的10月、11月，病毒（夏瘟和秋瘟）在南半球流行，到第二年的10月、11月——第三年4月、5月，病毒又回到北半球蹂躏，之后再去到南半球，整个地球就在这种周期性的痉挛中痛苦呻吟。<br>\n<br>\n2、“断航”、“封国”、“封城”与“蛰居”，这些极端的抗疫方式，将会成为世界各地的人们在生活中随时可能遇到的常态，全人类的生活都退缩到了只满足于生存基本需求的底线，人类的社会活动受到了严重的压缩，人类的发展空间萎缩到了最小程度。<br>\n<br>\n3、人类的生存质量、总人口数量，将会断崖式地急剧下降，第三产业将会遭受重创，金融业、文娱体育额产业、旅游业、餐饮业将会惨不忍睹，跨区域投资陷入全面停滞，国际贸易下降到最低程度，世界经济的火车头中国的经济存在着短暂时间的零增长甚至负增长的风险，而许多发达国家以第三产业为主的GDP将会出现腰斩，全球化1.0正式解体，社会平均生产力水平大幅度下降，人类的科技文化水平将会大幅度倒退。<br>\n<br>\n4、在愈演愈烈的疫情背景下，全球的政治、经济格局将出现一轮又一轮的重新洗牌，大范围内硬杀伤战争爆发的几率将会大幅下降，但小规模的高烈度局部战争爆发的频度将急剧增高，其中，以人类生命为攻击目标的生化战争将成为战争的重要形态，甚至是主要手段。<br>\n<br>\n5、相对于世界范围的生产总量来看，77亿的全球总人口显得绝对过剩，因此，大自然将以它自有的残酷方式直接或者间接地淘汰十亿、二十亿甚至更多的人口。&nbsp;&nbsp;&nbsp;&nbsp;人类是否可以通过研发疫苗和新药来战胜COVID-19病毒？<br>\n<br>\n&nbsp; 目前从生物学的角度来看，COVID—19病毒堪称一个完美的杰作，就像一首宏大的交响诗一样精妙复杂而又巧夺天工。人类在历史上，从来没有出现过这样强大的全能型的纳米级对手。<br>\n&nbsp; 从能得到的公开信息来看，新冠病毒并不像是一个自然产生的病毒，它所具备的许多特性让它更像是一个极微小（125纳米）的智能机器人，可以自由自在地在人体的细胞内穿梭巡游，人类的肺脏、肝脏、肾脏、大脑、免疫系统、排泄系统、生殖系统，统统都是它的攻击目标。而在发起攻击的同时，它还可以轻松躲过药物对它的追杀，直到和宿主一起同归于尽。<br>\n&nbsp; 第一，COVID—19病毒有超强的耐心，它可以在人体内无症状潜伏14天甚至更长时间，目的就是要在神不知鬼不觉之中，最大程度地传染给它能接触到的人。<br>\n&nbsp; 第二，COVID—19病毒有惊人的谋略，它的病死率不高不低，与超长潜伏期结合得恰到好处，既不能让宿主很快病死，又能在被发现之前尽可能传染更多的人。<br>\n&nbsp; 第三，COVID—19病毒有神鬼莫测的传播途径，它可以通过空气、触摸、饮食、粪便传播，甚至根据上海瑞金医院的解剖报告来看，病毒完全有可能通过大面积暴露和有损伤的皮肤传播。<br>\n&nbsp; 第四，COVID—19病毒有闪展腾挪的攻击路径，科学家原来以为新冠病毒主要是通过血管紧张素转化酶(ACE-2)来建立对人体的攻击路径，但是其后病毒出现变异，又发展出三条新的攻击路径FURIN、GRP78和&nbsp;CD&nbsp;147。<br>\n&nbsp; 第五，一些研究人员认为，COVID—19病毒实际上具备了乙肝病毒和艾滋病病毒的特性与功能，又能以流感的方式大范围内传播，即使是宿主通过治疗恢复了健康，病毒可能还会终身寄生在宿主体内，等到各种条件具备的时候，它将再度生机萌发、兴风作浪。这就像是原本就十分凶恶无比的老虎，现在又突然长出了翅膀，而且还成了隐身，由此，各种现代化武器武装到了牙齿的人类，才会在第一时间被打得溃不成军，狼狈不堪。<br>\n<br>\nCOVID—19病毒的神奇之处还不仅在于此。<br>\nCOVID—19病毒是一个单链的RAN冠状病毒，极不稳定，非常容易出现变异（病毒的设计者在一开始看中的就是冠状病毒这个特性），仅仅是在2020年2月12日之前，COVID—19病毒的进化树上最少就已经有了5个单倍型。今后，在世界范围内的大流行过程中，COVID—19病毒必然会产生越来越多的变异，繁衍出越来越多的亚型，甚至可能与别的病毒形成重组，突变演化出一些全新的超级病毒出来。另外，近来在网上出现一个资料，有人发现3月8号之前，美国华盛顿州的一个病毒毒株已经有了26步突变，在法国境内的毒株有了18步突变，而在中国境内，最早的毒株突变只有香港的一例，为10步。<br>\n&nbsp; 人类在与COVID—19病毒对抗的斗争中，一种被动的但可以最广泛使用的手段，就是生产出对付病毒的特定疫苗。然而，疫苗的研制周期最少需要几个月甚至一年的时间，这个速度远远小于病毒的变异速度，这也就是说，如果在没有中医药等有效药物介入的情况下，人类实际上就是在骑着自行车追赶病毒的高速列车，只会越追越远，越死越多。<br>\n&nbsp; 退一步说，即使半年或者一年后，能够对付COVID—19病毒的疫苗和药物研制出来了，但是，这些疫苗和药物能够对付病毒各个家族中不断形成的新的亚型吗？如果那时病毒又产生了更大程度的突变，那人类又该怎么样来应对呢？&nbsp;&nbsp;据冰岛媒体“雷克雅未克秘闻（The&nbsp;Reykjavík&nbsp;Grapevine）”3月25日消息，冰岛国内一名新冠肺炎患者被检测出同时被两种新冠病毒的感染的情况，其中第二种为原始新冠病毒的变体，这是冰岛第一次发现受双重新冠病毒感染的患者。并且，冰岛科学家已在国内发现40个病毒变种。","date":"2020-03-31","agreeCount":2,"discussionCount":1}