{"type":"question","id":22496,"title":"世界是不是走进了死胡同？","uid":41109,"topics":[299,3080,6090],"contents":"一场病毒疫情，让二战以来建立起来的，无论是社会主义制度还是资本主义制度的缺点都暴露无遗。如果威权为了粉饰太平而掩盖疫情是无耻的话，那么为了选票和股市拖延防疫的民主也是伪善。说白了，世界还是被一群无赖管理着。如果非要在这群无赖中选一个，那可能伪善者看起来更好一些，起码他们还知道什么是对的，起码知道掩饰自己的无耻和下流。<br>\n<br>\n可事实上，伪善者还能伪善多久呢？他们已经渐渐的不能用民脂民膏伪装下去，为了继续获得权柄，不惜烧杀抢掠，无恶不作。也许一些人庆幸这些人出去抢劫一番后，还会将赃物拿回国与他们分享，从而选择不看，不听，甚至是为这些人的行为狡辩。我觉得这是危险的，也是致命的，就好像当年的日本一样。军国主义渗透到每个日本人的骨血中，士兵可以分分钟为国家抛头颅洒热血，可那又如何？邪恶就是邪恶，无论对手看上去多渺小，多不堪一击，早晚还是会报复的，而且报复的会更加猛烈，更加残忍。更可悲的是，接受惩罚的，往往不是那些享受了劫掠财富的人，而是那些以为可以分得财富其实一毛钱都没分到的本国老百姓。<br>\n<br>\n这样的民主，这样的社会，绝对不是国家该有的形态。民主社会的问题是，当下放的福利和权力给多了，是无论如何也收不回的。这就造成蚕食国家财富和未来的政策长期存在，如附骨之蛆，啃咬得民主社会失去了未来。从这个角度讲，威权社会解决了民主社会中福利和权力的问题。因为威权视权力为唯一核心，所有政策抉择都围绕着一个中心运行。但这造成了社会的单一化和僵化，政府的腐败化，腐朽化。<br>\n<br>\n当两个制度都出了大问题时，他们能怎么办呢？现在两种社会制度同一时间选择了印钱和举债，也就是消费未来的办法解决现有的问题。可是钱印了许多年，债台高筑，而撒钱、基建、减税能带来的效果已经越来越微弱。扩大投资已经越来越无效，世界真的还能一直印下去，借下去吗？再这样下去，无非就是物价飞涨，交易回到以物易物的时代，然后大家把这些年赚的、享受的、再一点点还回去。可即使这样，民主社会如何能解决贪婪的人民的问题？威权社会如何能解决贪婪的政府的问题？都不能，无非就是换一批人，换几个包装，重新来过。<br>\n<br>\n以下是我对未来制度的看法。<br>\n<br>\n未来找不到答案，于是我尝试从历史来找一些线索。相对于历史，无论是威权还是民主都要比过去的制度强。而当深究强在何处时，我发现：归根结底强在无论是政府还是人民在新的制度下所获得的信息和资源都大大优于以往。而这并非是制度的优势，乃是科技的进步。而科技的研发和普及，大多因为少数人才。再回头看，现今世界无论多么纷乱，无论民主还是威权多么想把控资源，实际在财富上获利的是少数人，而在这些人当中权贵比例正逐渐被草根天才所取代。不可否认，世界正在形成各种培育精英的方式，而且精英世界的趋势不可避免。<br>\n<br>\n那么现在全球的精英在做什么呢？基本上在做取代人的事情。也就是人工智能。而不知道是巧合还是必然，民主社会的底层民众正在脱离由精英控制的主流价值观而选择为底层民众代言的国家领导人，威权社会的政府也从与精英合作转变为国企为主导、大型民企国家监控的压制战略。不约而同的，世界出现了反精英浪潮，这也许是对精英群体“取代人”战略的本能回应吧。<br>\n<br>\n但无论如何，世界的趋势决定了大部分人必然被取代。而当大部分人被取代时，世界的制度也许会因此发生根本的变化。<br>\n对于威权社会而言，政府介入人工智能与否已经无济于事，因为人工智能的全球化对效率的要求极高，人工智能的研发和迭代不可能由效率低下的国有企业完成，因此，威权社会将不可避免的选择与掌握人工智能的大公司进行合作，方式可能是通过持股但不过度介入管理的方式保持国家优先的姿态，但核心是保持本国在世界的竞争力进而保证自己的权力。对于在本国可能出现的大规模失业，威权社会可能采用镇压与再教育结合的办法。也就是说，对于不满的民众进行压制并提供一些基本的生活保障，同时培养更多的人才用以为人工智能和更多先进科技服务。 <br>\n对于民主社会而言，政府解决问题的办法估计会跟威权社会类似。但不同的是，政府可动用的资源和手段可能相对于威权社会更有限，造成的社会矛盾和反弹要甚于威权社会。但相对的，人工智能公司或者其他科技公司在民主社会获得的权力和自由更大，获取人才的渠道也更多，技术上可能更胜一筹。这种优势可能造成技术上的相对优势和创造更多的社会财富。<br>\n不过无论社会制度怎么发展，当人工智能可以替代绝大部分人所做的工作时，社会可能出现两个结果：<br>\n<br>\n1. 人类共享人工智能产生的财富。进入有限福利时代，少数公司进行绝大部分生产工作，其余人从政府领取固定的收入，或者通过自己的努力成为人才层或精英层获取额外财富。<br>\n2. 人类进入战争，先进技术的国家掠夺贫穷国家的土地和资源。大部分人因缺少基本生活保障而死亡。通过战争世界重新进行了资源再分配，战胜国实现 1 中的社会形态。","date":"2020-04-02","agreeCount":6,"discussionCount":1}