{"type":"question","id":22519,"title":"如何评价华为副董事长徐直军（Eric Xu）对美国进行“中国政府会对等报复”的威胁？","uid":15243,"topics":[538,28,350,161],"contents":"From: <a href=\"https://twitter.com/ChinaRealTime/status/1untrusted fake 2049bbs/status/1245206239468027904</a><br />\n<br />\nHuawei chairman says the U.S. should expect countermeasures from China if it further restricts the tech giant’s access to suppliers. “I think the Chinese government will not just stand by.”<br />\n<br />\n<b>具体报道：</b><br />\n<br />\n<b>Huawei warns China will strike back against new U.S. restrictions</b><br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cucmv1dgvycy5jb20vyxj0awnszs91cy1odwf3zwktcmvzdwx0cy9odwf3zwktd2fybnmty2hpbmetd2lsbc1zdhjpa2utymfjay1hz2fpbnn0lw5ldy11cy1yzxn0cmljdglvbnmtawrvu0tctjixstbzuw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-huawei-results/huawei-warns-china-will-strike-back-against-new-us-restrictions-idUSKBN21I0YS</a><br>\n<blockquote>SHENZHEN, China (Reuters) - Huawei warned on Tuesday that 2020 would be its most difficult year yet due to American trade restrictions which dealt a blow to its overseas sales in 2019, and <b>predicted the Chinese government would retaliate against the United States.</b><br>\n<br>\nThe world’s largest maker of telecoms equipment issued the warning as it reported its weakest annual profit growth in three years. It said <b>Beijing could hit back against U.S.</b> measures to restrict chip sales to Huawei, by restricting sales of American products in China and by shifting to alternative suppliers in China and South Korea.<br>\n<br>\n<b>“The Chinese government will not just stand by and watch Huawei be slaughtered on the chopping board,” Chairman Eric Xu told reporters</b> at the launch of Huawei’s annual report.<br>\n<br>\n“<b>Why wouldn’t the Chinese government ban the use of 5G chips</b> or 5G chip-powered base stations, smartphones and other smart devices <b>provided by American companies</b>, for cybersecurity reasons?”<br>\n<br>\nThe United States alleges the Chinese government could use Huawei’s equipment to spy, an accusation rejected by the company.<br>\n<br>\nWashington placed Huawei on a blacklist in May last year, citing national security concerns, restricting sales of U.S.-made goods to the company. U.S. President Donald Trump’s administration is also preparing further measures that will seek to restrict the supply of chips to the company, sources familiar with the matter told Reuters this month.<br>\n<br>\nOne of the sources said the rule-change is aimed at curbing <b>sales of chips to Huawei by Taiwan Semiconductor Manufacturing Co</b> (<a href=\"https://www.reuters.com/companies/2330.TW\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2330.TW</a>), the world’s largest contract chip maker and a major producer of chips for Huawei’s HiSilicon division.<br>\n<br>\n“Even if this situation you mentioned happened, <b>Huawei and also other Chinese companies can choose to buy chipsets from</b> Samsung from Korea, <b>MTK from Taiwan</b>, and [Unisoc] in China, and use those companies to develop chips,” Huawei’s Xu said.<br>\n<br>\nXu, however, predicted 2020 would be the most difficult year yet for the company because of the U.S. measures and warned that further export restrictions could destroy global tech supply chains.</blockquote>","date":"2020-04-01","agreeCount":3,"discussionCount":4}