{"type":"question","id":22530,"title":"怎麼看老蠻的兩億失業的估計數字?","uid":18980,"topics":[149,132],"contents":"<b>作者：槽點挖掘機(老蠻)</b><br>\n<br>\n關於我國的實際就業人數，一直以來其實相當缺乏公開數據。<br>\n<br>\n官方的城鎮失業率或者調查失業率，都是瞎扯淡的數據，完全不能看。<br>\n<br>\n在我國幾乎沒有公開數據背景下，昨天晚上美國發布了最新失業數據，首次申請失業救濟人數達到了<b>330萬人</b>，乃是川普擔任總統之後的最大值，遠遠超過上個月的65萬。<br>\n<br>\n中文媒體因此一片歡騰，認為美國經濟必定就此撲街，而我大中國將會強勢崛起。<br>\n<br>\n好吧，身為全國首屈一指的大數據專家，我認為很有必要挖一下我國前兩兩個月的實際失業情況。<br>\n<br>\n<br>\n這裡我們需要強調的是：就美國這種非強制性休假兩周的應對政策，執行不到十天，已經帶來了三百萬級別的失業，而我國經濟為了應對新冠至少強制停擺了兩個月，難道我國真的就如同國家統計局所說，城鎮調查失業率只不過從<b>5.3%</b>上升到<b>6.2%</b>，只受到了微不足道的影響？<br>\n<br>\n根據工信部的監測數據，截至3月21日，規模以上工業企業的整體復工率達到95%，表現最好；但中小型工業企業的復工率只有72%。<br>\n<br>\n至於服務業，根據商務部的監測數據，截至3月22日，大型批發零售業復工率90%，餐飲業復工率80%，住宿60%，家政服務40%。<br>\n<br>\n至於其它類型的服務業，比如文體娛樂、教育培訓、旅遊業，現在整體偃旗息鼓，基本上還談不上什麼復工率。<br>\n<br>\n根據這樣的情況，<b>如</b><b>果復工表現最好的規模以上工業也出現了大規模失業現象的話</b>，那麽可想而知，中小型工業企業以及服務業的情況，會有多慘烈。<br>\n<br>\n規模以上工業企業的平均就業人數數據，只在全國統計年鑒中出現，我國並不發布實時數據，目前的年鑒數據也只發布到了2018年。<br>\n<br>\n但是，我既然身為全國首屈一指的數據大咖（在同一篇文字裏連續誇自己兩次真的好嗎？），依然找到了蛛絲馬跡。<br>\n<br>\n每個月末，國家統計局都會發布上個月的規模以上工業經濟效益數據，其中有兩項非常有意思的數據：營業收入與各類企業人均營業收入。<br>\n<br>\n既然是人均收入，那麽反過來除一下，我們就能得出各類企業的工人數。這就是學會了小學除法之後，顯而易見的好處了。<br>\n<br>\n根據這樣的計算，我們算出了截至2月底的規模以上工業企業就業人數。<br>\n各位，我國規模以上工業企業就業數據，已經呈現萎縮趨勢很久了。<br>\n<br>\n整體數據從2014年的7820萬人開始萎縮，截至2019年萎縮到了5970萬人，平均每年萎縮370萬人。<br>\n<br>\n結果今年前兩個月，在經濟強制停擺的影響之下，直接就萎縮了<b>495萬人</b>，比此前整整一年的萎縮量還大。<br>\n<br>\n最麻煩的是規模以上民營工業企業，前兩個月的就業人數萎縮了<b>266萬</b>。<br>\n<br>\n下面給出的是規模以上工業企業利潤演變表，沒有利潤，當然不可能維持就業。<br>\n<br>\n<br>\n2020年1-2月，我國規模以上工業企業利潤整體萎縮<b>42%</b>，其中民企萎縮<b>42%</b>，外企萎縮<b>55%</b>，國企萎縮<b>34%</b>，經濟停擺的威力，那是一視同仁，無論哪種企業，利潤統統呈現腰斬之勢。<br>\n<br>\n以電子科技為主導產品的外企，受到的影響相對更大。當然，這可能也與它們下定決心將<b>產能遷回本土</b>有關。<br>\n<br>\n<br>\n各位，美國那邊的330萬失業，是全行業失業人數。<br>\n<br>\n而我國單單規模以上工業，就有了約500萬的失業人數。<br>\n<br>\n至於中小型工業企業以及服務業，至今都沒能好好實現復工，失業人數當然只會更大。<br>\n<br>\n中小型工業企業在去年底的總就業人數約9000萬，服務業的總就業人數更是達到37000萬。<br>\n<br>\n按目前的復工率算，中小型工業企業還有2千萬人沒能復工；服務業的整體復工率根本談不上5成，就按五成算吧，也還有18500萬人沒有復工。<br>\n<br>\n<b>合起來，2.05億人還沒復工</b>，我的問題是：已經到了現在這一刻了，能復工的企業，其實早就復工了，如果不能復工，那也已經斷了現金流，活不下去了。<br>\n<br>\n所以，現在這兩億人，真的還能復工嗎？最終能夠成功復工的比例有沒有一半？<br>\n<br>\n如果他們不能復工，我們哪來的臉，去嘲笑美國的區區330萬失業人群？<br>\n<br>\n<br>\n各位，你們真的以為，我大中國現在從國家級到省級再到地市級政府，全都拼命的喊口號，呼籲善待民營企業呼籲消費鼓勵復工，就如上圖的海南，是沒有原因的嗎？<br>\n<br>\n就現在這樣的情況，再持續半個月，那就是既定事實，還沒復工的兩億人，就永遠復不了工了。<br>\n<br>\n而這樣的結果，是任何一個尚有一絲理智的中國人，都萬萬不敢承受的。<br>\n<br>\n<br>\n<a href=\"https://www.pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1mMTlWM0piTWtZOA\">https://www.youtube.com/watch?v=f19V3JbMkY8</a><br>\n暴政不會因為我們討論時事而自動崩潰<br>\n做了一個漫畫宣傳<br>\n有興趣的朋友看完訂閱一下<br>\n一同努力","date":"2020-04-02","agreeCount":11,"discussionCount":2}