{"type":"question","id":22562,"title":"葱油如何看待「诸葛高参：找政委们聊聊任志强和逼宫」一文？","uid":23783,"topics":[161],"contents":"http://cn.ntdtv.com/gb/2020/04/01/a102813278.html<br>\n（链接有多图，这里不转）<br>\n北京时间：2020-04-01 04:24<br>\n<br>\n<b>诸葛高参：找政委们聊聊任志强和逼宫</b><br>\n<br>\n<br>\n图为大陆房地产老板任志强2018年4月在成都。（大纪元资料室）<br>\n<br>\n各位困守中南海的中共政治局委员们，你们好。20多位都算是贵党精英了，你们以独家“政治智慧”经营自己的一亩三分地，获得任内的安全与利益，在位谋政，无可厚非，官居显赫，好处自肥。当然，为官不易，为党官尤其不易，舍下在此道一声“辛苦”。不过，经吾几年观察，发现你们多数人并不愉快，且危机感与日俱增。何以至此？我想原因有三吧：<br>\n<br>\n一，贵党日薄西山，黄狼产鼠子，基因废柴。此说说的是极权体制生态规律，逐代劣化，与各位人格和体格无关。看史上，没有一个和你们一样的同类组织代代升级，永不停机。贵党虽掌权70年，魁首从1.0升级到5.0，但如今每况愈下，同样验证了这个改朝换代的千年铁律。“江山永固”之说过去是个梦想，现在连你们自己都知道只是个笑话。枪杆子刀把子镇压，肉喇叭灌脑、口罩子堵嘴，也不过是苟延。一个15亿人口的大国，百姓再面、再羔羊，强权就可以永续么？不要忘了人心甚至贵党9000万党徒的玻璃心，憋闷着不等于没心没肺，憋到爆时，炸开花炸成渣的首先是各位政委。所以你们不仅不愉快，更会安全感逐日丧失，抑郁症状加剧。结论：贵党政权终难保全，想换代再升级已没戏。<br>\n<br>\n二，末代魁首错领路，导致路已到尽头。在下早年近距“邂逅”党领数次，观其面相眼神，谓其憨，似可劝之才。不幸的是，人性先天弱点，一经权力爆棚难免激烈走型，憨厚也会变犟筋。特别可怕的是，此类人比左右逢源者更认死理儿，一条道走到黑，走到崖边还迈腿，笃信崖下不是深渊是爱丽丝仙境。果然，两年前其位坐稳，红二血统发作，以为打虎维稳成功，是共产极权模式使然，遂放弃依法治国虚幻“初心”，跑去党一代落生红船拜谢，还嫌不够虔诚，又入冥堂向毛尸求佑……一系列反常躁动，令舍下大跌眼镜，心冷零下。后静悟掐算，断其必有鬼魅上身。急切之余，顾念祖国苍生大难将临十分可怜，遂不离不弃，两年追谏了七八谏，望其回心，为国民立命，为天下太平，走回中国应走之路，别为一党之权，一己之私，做魔鬼乐见之事。篇篇呕心费血之辞，得同道力挺，也收获观点各异者抨损。吾修道经年，并无一己诉求。思党领再愚，尚异魅鬼。十之人一，我等该驱身后鬼九，方为慈悲。劝谏上层意，唯求同胞少遭劫难。是故在下笑对善意非议，也无心计较阴心杂音。<br>\n<br>\n遗憾的是，两年多来，党领趋走之路，像极了本人所劝其莫走之大难危途。所有明眼人，自尔等政委到平头百姓，瞪眼见其一步步走向坟墓之轨迹，至今未见此君幡然醒悟。任大炮大吼一声，未惊其醒也罢了，竟遭爪牙下狱以待。今观今上，更似被某种神秘力量所控，步步愚钝，招招奇葩，即便贵党资深党史研究学者，也看得目瞪口呆，白眼无语！<br>\n<br>\n败局已定，悲剧已至！贵党制造的各种“天灾”，接踵而来，前文已历数，各位亦门儿清。如今摆在各位高官面前的是，党倒了没啥了不起，更大生命灾难已到眼前！全球染虫，过半人口中招的预警，你敢保证独你没事？！更要紧的是，天谴无情，不抛弃注定被灭的中共，你怎么知道没有更大灾祸等着你？！两年前你说我危言耸听，今天看历史，贵党的命数没被我妄议中标吗？疑者，可翻看本主前10文一步一证，看我说到的，哪步没灵验。<br>\n<br>\n天机无可尽泄。我也只是以个人所悟，依天命，尽人事。说到遗憾，想想某君若按我文指之路前行，今日之中国本可以何等灿烂！哪会有武汉P4超限战阴谋掀开的潘多拉魔盒！神佛和华夏百姓将会给某君个人何等荣耀！<br>\n<br>\n三，各位，祸福互倚，前途叵测。不管您是“习家军”，或暂时不算但有机会被纳入，都无法改变一个现实：贵党毛祖创造的“残酷斗争，无情打击”保党宝典，也是套在各位项上的绞索。不管你年轻时有否深造，攻何专业，料多多少少都看过党史。前朝大员如何在党内战争中刀山血海杀人活己，你们肯定不陌生。更不要说各位怎样阴差阳错步步惊心亲自走上如今高位，背后机关如何交易，最清楚的非各位莫属。<br>\n<br>\n位子就这么多，你上去必然有人上不去。这就造成你的位子很不稳固，因为不是党内选民推举你做的政委，可能就是党魁给中组部陈政委一个电话，你也就成了政委。技不如人，业绩靓否都不重要，只看是否“忠君”，拜不拜对山头。所以我说阴差阳错。仰观今上，其实不也弱时虚与委蛇，强时踏床啮鼻么？何况各位。不是法治票选、优胜劣汰，就带来一个后果：你的官位危机始终存在。极权政坛翻云覆雨，稍有不慎，乌纱不保。党魁能让你上，就能让你下，分分钟。身陷贵党制中，你无法逃脱政治斗争的残酷制约，说白了，权杖和绞锁永远在路上。今天你是政委，明日是啥很值得怀疑。碰上天灾人祸，不可控因果，转身不仅不会华丽，反而会让你悲叹人生无常。<br>\n<br>\n最不走运的典型故事是各位的前辈孟学农先生。老孟按说官居北京市长，比诸位大员位子不差，竟因2003年Sars突然攻入京城，自己党思维发作而不报，导致中南海高层染疫、引爆国际舆论而被迫下台，因其只干了3个月市长，故被讥为“短命市长”；都说福无双至，祸不单行。你不信还真不行。老孟朝中有人，2008东山再起，官拜山西省长，谁知襄汾县发生溃坝事故，3公里泥石流将下游一个农贸集市和两个村子冲垮，120多人遇难，轰动全国。老孟又被免职，省长只干了8个月，再被戏称“短命省长”。本来看好进阶政治局常委的官路活活断送，如今赋闲政协，只剩养老一途。表面看，这不是倒楣催的吗？其实静心想，也没什么倒楣可言，怕是他德行不够，上天就这么安排了两次看似偶然的小概率事件，都让他赶上了。<br>\n<br>\n再看武汉市长周先旺就聪明多了。这次武汉首爆、3个月毒遍全球的中共肺炎，作为始发地市长，小周有不可推卸的责任，但其至今仍能保住乌纱而未被裁撤，堪称官场奇迹，外界总结，皆因其深谙、擅用了贵党“政治智慧”——一是甩锅，二是自责。甩锅给习中央，洗清自己官责；发出担当语，可“革职以谢天下”，以息民怒。这样看，小周比老孟更懂贵党特性。但敢说发布疫情“没得到授权”这吓懵朝野的金句，想想小周也是拼了。关键时刻权衡利弊，人命关天，谁想背锅？一甩惊天下，谁都觉得小周市长做到头了。没想这一甩，因祸得福。当然好戏还没谢幕，因贵党还有个狡猾的大招：先避风头，秋后算账。小周能否躲到秋季，人们捏著一把汗。真是那样，想想有谁会兔死狐悲呢？窃以为结果会给各位的恐惧心再添一堵。<br>\n<br>\n作业抄完了，回到列位。官运是很重要，但现在到了各位所依附的共产党体制崩塌的边缘！我时常在猜，你们政治局级别的这20多位每天都在想什么？做到你们这个位置，命和党，你们常常先顾哪个？又比如老婆和丈母娘同时落水，你会先捞谁？请原谅我这不当联想，让你纠结这个世纪私情难题，我是要说：让你二选一，你要命还是要党？<br>\n<br>\n这就是我要说的重点。各位官场拼杀博弈，见多识广，老成自不必说。但往往关键时刻没有两全选择，甚至无法犹豫。要想“党性高于人性”，你只能玩到抽筋速死。但你也想想，为何很多权贵已先期跳船去国远离是非？他们傻吗，不爱国吗？是因为他们看不到贵党还有一点生命力！<br>\n<br>\n<br>\n<br>\n崔永元、影星袁立、地产大亨潘石屹及任志强等人在北京积水潭聚餐荡舟图，引发各方关注和遐想。（微博图片）<br>\n任志强就是一例。红二代，体制内，30年赚得钵满盆盈，如今怒发一炮却锒铛下狱，却并不是为个人利益发炮。按说他犯得上吗？是，没血性的人都会认为他傻。我却不这么看。纵观我中华历史，每到民族危亡时刻，总有人奋起，看似胳膊拧大腿，但人人都这么想闭嘴不发声，你我都会永远被踩在强权脚下。但喊，也是要智慧和时机的，任大炮这时候喊，虽然也是豁出去了，但更多的是憋闷多时攒在骨子里的怒火和作为生意人的狡黠思考，你以为他是愣头青？必然算好了不会白喊！<br>\n<br>\n在下为大炮大哥鼓掌。不才以为，得道多助，失道寡助。中国人民对共产党早已积怨成仇，大爆发已经开始。江西公安不是刚拦截爆打领队出工的湖北公安，却反遭湖北百姓千人掀车围殴了吗。你千万别小看这类随时在神州大地发生的“小事”。百多年前四川、两湖保路风潮，也起因民生小事，最终激发武昌起义，清廷垮台，中华民国诞生！<br>\n<br>\n各位红朝末代大员，如今看似大乱，其实换位想，你已经处在顺天意而为的难遇时机，真的可以有所作为！顺世界潮流和民心而行，不仅可以自保生天，还可以扬名立万。当然你们不用像野地大炮那样发射，你们这位置有更好的武器：逼宫。大哥不听劝天下尽知，造下贵党四面楚歌崩塌困局，竟被朋友敌手双双看衰，回天乏力，无人能治。那么设计止损，进而改朝换代，正好成为各位政委安全活命的聪明选项。相反，就是和党同归于尽，香港人叫揽炒。<br>\n<br>\n如果你与我有共识——这样的局面再也不能继续，那么该怎么做？时代已入21世纪，打打杀杀当尽量避免。那么逼宫，也就成为最可取的安全手段。贵党再烂，也有面上的程序法规在。老大虽尊，却远不及始皇、太宗、康乾大帝威武。就算手握兵权也不算实锤，军队将领又有几人真心服膺这位聊无文治武功的总裁？还有，法不责众。贵党章程还有个民主集中、少数多数的明文制约吧。当然，逼宫有风险，各位需谨慎。但谁还有更好的选项么？舍下愿闻其详。政变？你没枪，行刺，你没胆。要想挽救中国，平息民愤，震动最小，时间最短，伤害最弱，恢复最快的，对于各位，只剩下联合起来逼宫了！你们完全可以利用群体地位和尚存的官授权限，讨论出一个抛弃共产党的顶层设计，而后劝老大光荣退位养老。他真的让中国人民很失望，也实在是背离世界的期待。他本能做出最好选择，抛弃共党，走向共和，很遗憾他不愿意。如今求其次，能退位，就是对中华民族做出的最大贡献了。令沉舟侧畔，让千帆竞过，是你们中国现政坛精英的正确选择。<br>\n<br>\n各位，你们可以庸庸碌碌过完残生，也可以给子孙家族留下不渝丹青。中国15亿人，唯尔等20多人登顶。望不虚此位，为改变中国，继任大炮之后，排炮齐发！不管以前你做过什么跑官、搂钱、受贿、养妾等等对不起百姓的坏事，善良的中国人民都会一笔勾销，但前提是，你现在要做出对得起中华民族和你自己良心的好事！这好事，就是任志强老板、郭泉教授、高智晟律师、王全璋律师、余文生律师、江天勇律师、唐荆陵律师、陈秋实律师、公民记者方斌、央视前主持李泽华等等一大串无法一一写下的名字，这些无数无惧生死，不断发声，为中国人民万世幸福发声呐喊追求的新中国未来！你们站出来，必会得到全中国、全世界的大力响应！<br>\n<br>\n当然，在各位的苦口谏言下，若今上愿回心转意，解体共产党，抛弃旧制，构建真正的人性中国，当然是上上之良果，最好不过。但我想目前仅存1%的可能。<br>\n<br>\n这样说很悲观，但看法来自亲历。共产党从来是个拜权党，舍下于帝都体制内浸淫半世纪，毛刘周朱下场，彭罗陆杨遭遇，四人帮、华主席、邓矮猫、江蛤蟆、太子党、白手套、六四血、“自焚”火、黑港警、卖器官……所有发生在中国大地的罪恶和演员，历历在目，永无忘怀。魔鬼选择了中原，选择共产党代为行恶70载，现在看来，就是为毁弃我中华文明和血脉。我想，世上没有一人有权利质疑这历史和现实的铁证！<br>\n<br>\n人类最大的族群——中国人，5000年生生不息，足见生命力之顽强。然而，被归为“中共病毒”的武汉肺炎，由中国的中心地带，3个月发散到全球，200多国中毒，亘古罕见！更让世人见识了中共的毒性——死命掩盖疫情，隐瞒国人死亡数字，自造毒源却甩锅他国，造假骗钱大发国难财，威逼百姓复工营造党的抗疫“功绩”，罔顾灾难二次降临灭族！<br>\n<br>\n各位委员，最后我想关心一句，你和你的家人都还好吗？病毒面前人人平等，想到它或早或晚撂倒你们中南海大批高官了吗？所以对这届“高智能”人工小虫，你们在“海里”的人唯一能做的制止动作，就是解体它的宿主——中国共产党。笃信“无神论”者，别以为我胡乱联系，我在瘟疫刚发时就告诉大家“病毒长眼”，现在已被越来越多人亲眼看到。不说神谴，就说共产党员石正丽小姐当初造病毒反被病毒偷偷当作识别器了，你觉得有些道理吧，谁知道呢？要不然怎么那么大比例的共产党徒和亲共国家的政要名人被聪明小虫“照顾”了呢？你不信神是你的事，你有说服我和几十亿信神者的有效解释吗？<br>\n<br>\n人在难中步步惊心，生死未卜，自然容易暂时忘却将来。但灾难总会过去，不管今天如何惨烈，夺走多少人的生命，我想，怎么应对后病毒时代全球追责、围堵你们暂时依附的中共邪党，才是各位的当务之急。谁该为这场世纪灾祸负责，谁会最终被押上海牙国际法庭以反人类传播瘟疫罪被判处绞刑，要不要赶紧跳船或发动逼宫挽救国家、自己和家人？是你们该想的时候了！<br>\n<br>\n（本文发出时，你们政委中的另类王沪宁必倾举国网警之力压制，拙作能否作成为新华社内参、国安系敌情内报送至各位案头一览，我不报希望。就看互联网的威力到底有多大了。但如有一个诡异信号出现：各位忽然分别被总裁谈话再次测试忠诚度，在下我就笑了——没白写。）<br>\n<br>\n本文只代表作者的观点和陈述。<br>\n<br>\n（转自大纪元/责任编辑：王馨宇）","date":"2020-04-03","agreeCount":1,"discussionCount":0}