{"type":"question","id":22590,"title":"怎么评价中国有男子进派出所6小时后死亡?","uid":2961,"topics":[2030,3601,455,1892],"contents":"澎湃新闻记者 卫佳铭<br>\n<br>\n浙江宁波53岁男子俞伟国因酒后与小区保安发生争执，2019年4月19日深夜被传唤至宁波市公安局鄞州分局钟公庙派出所后，突发心功能障碍死亡。事发后，钟公庙派出所六名协警涉嫌玩忽职守被调查。<br>\n<br>\n俞伟国妻女向澎湃新闻表示，家属对一审判决并不认可，拟向检察院申请抗诉。<br>\n<br>\n死者生前下跪请求就医遭拒<br>\n<br>\n澎湃新闻此前报道，2019年4月19日，俞伟国出席一场聚会后独自骑车回家，进入小区门口时撞坏限高杆，与当班保安发生争执。当晚十点，钟公庙派出所民警赶到现场，并将俞伟国传唤至所内。此后，俞伟国妻子竺茵（化名）曾前往派出所，与小区方商讨赔偿金额，并签订调解书。俞伟国则因醉酒后情绪激动，撞坏候问室的大门，遂被要求留置一夜醒酒，却于次日凌晨突发心功能障碍死亡。<br>\n<br>\n竺茵向澎湃新闻提供的司法鉴定科学研究院出具的尸检报告显示，俞伟国系因自身冠状动脉粥样硬化、心肌桥合并心脏肥大，在醉酒、头部损伤及人为控制等因素作用下促发心功能障碍死亡。<br>\n<br>\n<br>\n<br>\n司法鉴定科学研究院出具的俞伟国尸检报告<br>\n<br>\n此外，尸检报告还载明，俞伟国周身存在多处骨折，其中左侧第7、8肋骨骨折周围肋间肌轻度出血，符合遭钝性外力作用，但损伤程度不足以致死。竺茵质疑，派出所在履行职务时存在行为不当，导致丈夫的病发。<br>\n<br>\n当年4月20日，此案由鄞州区政法委牵头，指派鄞州区监察委对涉案的六名辅警立案调查，同年8月16日，鄞州区检察院指控六名被告人韩义根、刘鑫、林驰霄、石家辉、陈浩、吕敏犯玩忽职守罪，向鄞州区法院提起公诉。<br>\n<br>\n一审开庭时，鄞州区法院当庭播放了俞伟国生前最后时刻的视频录像。一审判决书显示，2019年4月20日1时之后，俞伟国说其胸闷不舒服，2时9分起，又多次明确表示头疼需要就医，并提出自己有心脏病需要就医，且向辅警下跪，遭到拒绝，辅警称“不会和领导打电话，有事明天谈”。<br>\n<br>\n其间，涉案六名辅警均未向值班民警汇报俞伟国的请求，也未予处置。2时18分许，俞伟国在多次请求被拒后，实施咬舌自残，看管辅警上前制止，并向其嘴里塞入毛巾。几分钟后，俞伟国身体出现异常，第一被告人韩义根拨打派出所值班领导电话，并呼叫了120急救。俞伟国在送至鄞州区第二医院后于当天3时41分被宣告死亡。<br>\n<br>\n死者家属拟申请抗诉<br>\n<br>\n一审判决书显示，庭审过程中，控辩双方围绕案件定性、被告人主体身份和被害人死亡与被告人行为是否存在因果关系三大焦点展开辩论。<br>\n<br>\n<br>\n鄞州区法院3月31日作出的一审判决书。来源：受访者提供<br>\n<br>\n鄞州区法院认为，六名被告人在对被害人醒酒看管过程中，没有密切关注其身体状况和行为举止的异常变化，在他明确表示后也未能引起警觉和及时报告，导致了危害结果发生。因此，被害人的死亡与被告人行为之间具有刑法上的因果关系。<br>\n<br>\n对此，六名被告人辩护人提出辩护意见称，辅警并非国家机关工作人员，不具备构成玩忽职守罪的法定主体资格。鄞州区法院认为，根据在案的劳动合同、辅警考核细则、工资单等书证，及被告人陈述和相关证人证言，能够证实六被告人实际从事辅警工作，且招聘、上岗培训、日常工作管理等事宜均由钟公庙派出所负责。因此，六人虽未列入国家机关人员编制，实质是受公安机关委托从事公务，符合玩忽职守罪的主体身份。<br>\n<br>\n被害人诉讼代理人俞伟国家属则认为，六名辅警的行为构成间接杀人罪，案件应定性为故意杀人而非玩忽职守。对此，鄞州区法院认为，故意杀人罪主观上必须是故意，而本案六被告人对被害人的死亡结果并未预见，且本案系多因一果，其中人为控制因素是由六名被告人的共同作用造成。<br>\n<br>\n鄞州区法院认为，韩义根、刘鑫、林驰霄、石家辉、陈浩和吕敏六名被告人作为国家机关中从事公务的人员，不正确履行职责，造成一人死亡的重大后果，构成玩忽职守罪，但因事发后六人主动到鄞州区监察委接受调查，并如实供述了犯罪事实，可依法从轻处罚。<br>\n<br>\n最终，依据《刑法》第397条第一款、第93条、第67条第一款，鄞州区法院判决六人犯玩忽职守罪，判处六个月至一年不等的有期徒刑，其中林驰霄、石家辉、陈浩、吕敏缓刑一年。<br>\n<br>\n俞伟国妻女向澎湃新闻表示，家属并不认可这一判决结果，并指出法院在审理过程中并未对尸检报告中呈现的“周身存在多处骨折”成因做出回应，她们拟向检察院申请抗诉。<br>\n<br>\n本期编辑 周玉华","date":"2020-04-03","agreeCount":1,"discussionCount":2}