{"type":"question","id":22616,"title":"为什么墙内对方方打击这么厉害？","uid":13059,"topics":[4978,4977,57,2],"contents":"https://mp.weixin.qq.com/s/U_pLcgZlYpSbs0CEKg2i2g<br>\n<br>\n其他方方微博截图就不发了，方方微博的关键词充斥着“弱智”、“野蛮”、“虚伪”、“低级”'、“下流”等词汇，你几乎可以在她的每一条微博里都能找到这些情绪化侮辱性词汇的其中一个。<br>\n<br>\n<br>\n总之，&nbsp;方方最看重的微博评论区，变成了方方日记的打脸现场。<br>\n<br>\n<br>\n因为微博的评论机制和微信公众号不同，微博评论机制更开放，除非博主主动删除对自己不利的评论，或通过拉黑批评者，提高评论者的门槛控评，否则各种评论，包括支持的与反对的，都会自动出现在自己的微博评论区。<br>\n<br>\n<br>\n正因如此，微博评论区比微信公众号评论区更能反映网络舆论民心向背的真实情况，因为微信是实行评论精选机制，而且留言区数量限制为最多一百条。像本号这样正反评论都放到评论区，还考虑到留言区正反评论比例必须如实体现后台收到的评论真实比例的，在支持方方的公众号里，我是几乎没看到过。所以一般情况下，微信公众号评论区在这方面不如微博评论区更体现真实民意。<br>\n<br>\n<br>\n当然，这也不是绝对的，因为需要排除一种情况，那就是有人会大规模组织水军，甚至操纵大量的“僵尸”用户占据评论区。但这种情况不会出现在质疑方方的这一方。资本化媒体（包括头部自媒体）都在支持方方，出来表态的央媒也是站方方这边，有能力组织水军的，都不在质疑方方的这一方，不多不少，连一家支持的媒体都没有。支持方方的一方，倒是完全具备组织水军的资金实力和组织能力。在本号之前的系列3里，已经分析过，支持方方的那一方，具有明显的集团军联合作战风格。质疑方方的这一方，是大型的自发游击队员风格。<br>\n<br>\n<br>\n考虑到方方努力的控评一直在进行，微博中真实的民意，只会对方方更为不利。微博虽然不能代表全部网络平台，但在开放性的微博平台，方方本人的微博评论区出现这么严重的“翻车”惨剧，已经相当能够说明问题。<br>\n<br>\n<br>\n方方当然可以继续说这是反对她的“极左”势力在有组织的对她进行攻击，方方嘴里的“极左”实力，无所不能。连那些00后年轻网友，都被方方划到“极左”阵营了。我注意到方方最近在使用“老极左”这个词，显然是为这些年轻人准备了“新极左”这顶帽子。质疑方方者，不分年龄，人人“极左”，参与者皆有份。<br>\n<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/XPJgjjyibJ959dd86VNnhAGTOK047lciabUFkOgwExpBKXug41eibowB1FlVsiaBgXCUyEXoghgWcajCibLMYguMYLA/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<br>\n方方已经很努力的控评，有网友发现她的微博半夜都在删评论（不知道老太太精力充沛还是有人帮她管理微博）。能用的方法都已经用上了，删除、拉黑、提高评论门槛，方方都已经是经验丰富、轻车熟路的控评老司机了。<br>\n<br>\n<br>\n但这依然不能改变她自己的微博评论区“翻车”的问题。那些删不完的质疑和批评，就是在打方方的脸。<br>\n<br>\n<br>\n这不仅仅方方一个人的尴尬，也是方方日记的强大话语权推动力量的集体尴尬。<br>\n<br>\n<br>\n本号在评方方系列2一文中分析过：<br>\n<br>\n<br>\n伤痕文学的黄金时代已经成为过去，并不适合于互联网自媒体时代。伤痕文学成功的关键在于话语权高度垄断于伤痕文人手中，不能有太多质疑和争论。<br>\n<br>\n<br>\n方方有点生不逢时，她已经这么努力，也赶不上吃口热乎的，这个时候玩伤痕文学，就是把自己放在火山口上。<br>\n<br>\n<br>\n自媒体时代，人人都有话筒，如果不实事求是，不能做到客观公允，信用破产只是时间问题，哪怕是方方得到那么多媒体和头部自媒体的助力。<br>\n<br>\n<br>\n果然又被言中。<br>\n<br>\n<br>\n事实上，支持方方的力量已经很努力，在话语权投入方面，已经接近所能动员的极限。那些国内著名的市场化媒体，以及熟悉的公知头部大号，甚至连一些央媒，都在支持方方。如果再加上境外媒体，包括美国的纽约时报、洛杉矶时报以及日本的朝日新闻等世界大报，方方的支持阵营已经是当世最豪华的了，是世界范围的媒体总动员。这才有了方方日记的现象级关注。<br>\n<br>\n<br>\n从话语权资源看，支持和反对方方的双方完全不对等，看上去是一场力量悬殊到不能直视的PK。<br>\n<br>\n<br>\n但挺方方的集团军正规联合作战还是败给了小米加步枪，资本力量败给了网民自发的人民战争模式。质疑方方的一方，取得了史诗级的胜利，也因此，这次方方日记事件具有里程碑意义。<br>\n<br>\n<br>\n不是方方这边不能战斗力了不行，而是方方败给了时代，败给了事实，败给了趋势，最终是败给了民心。<br>\n<br>\n<br>\n互联网时代，已经没有力量能够完全垄断话语权，没有势力能够长期的遮蔽真相，尤其是在中国。而经过华为事件、香港事件和疫情舆情的中国网民，比以往都更清醒，他们不再甘于被动接受被主导话语权灌输给他们的那些事实和结论，而是有了自己的独立思考。<br>\n<br>\n<br>\n方方日记在疫情严重的初期，确实得到很多人的情感共鸣，支持者众多，质疑和反对的人甚至还可能（也仅仅是可能）相对较少。但随着中国抗疫形势的基本好转，方方日记的内容基调距离事实越来越远，也距离民心越来越远。<br>\n<br>\n<br>\n中国的抗疫整体表现得到了全国大多数人的认可，又有欧美国家集体战五渣的强烈对比，方方非要继续用“没有胜利”、“错，错，错”等评价挑战大多数人的基本认知，自然也就把自己放在了绝大多数的对立面。<br>\n<br>\n<br>\n方方坚持自己对疫情整体的负面评价，随着时间，质疑方方的人会越来越多。<br>\n<br>\n<br>\n这还是从事实基本面的角度分析。如果把方方个人的因素考虑在内，形势会对方方更不利，方方本人至少存在以下问题：<br>\n<br>\n<br>\n1、双标。方方的双标具有全面覆盖的特点，她不仅对中西实行双标，对己对人都是习惯性双标。<br>\n<br>\n<br>\n比如，她只否定中国的抗疫成果，但对西方糟糕得多、近乎草菅人命的抗疫结果，不肯有一个字的负面评价，这个时候方方就不讲“对人类的爱”了，她只在否定中国外交对西方政客抹黑的反击行为正当性时，才大讲“对人类的爱”。<br>\n<br>\n<br>\n再比如，她认为自己可以批评和质疑一切，却不允许别人质疑和批评自己。双标多了，总会讨人嫌。<br>\n<br>\n<br>\n2、伪善。方方明明是养尊处优的强势人物，却总是精心制造自己的“弱者人设”。明明自己是享受厅级待遇的退休官员，是享受体制待遇的“体制人”，却总是热心打造自己的“反体制人设”。明明自己喜欢动用特权还特别享受这种感觉，却又习惯以“反特权人设”吸引粉丝支持。<br>\n<br>\n<br>\n3、霸道。方方在对待不同声音时，不见文人的优雅，霸道作风倒是呈现的淋漓尽致。面对质疑和批评，方方不是理性以对，摆事实讲道理，而是用最简单粗暴的扣帽子打棍子方式。质疑她的就是“极左”，反对她就是“反对改革”。其实别人只是想要一个解释和真相而已。方方总是有意识地把针对她的质疑和批评和“文革”挂钩，无限上纲上线。有恃无恐，太过专横。<br>\n<br>\n<br>\n方方凭借封城日记功成名就，从个人利益角度，她仍然算这次疫情中的大赢家。但从日记要达到的目的和效果来看，整体却是失败的，并没有达到借否定中国抗疫成果以否定中国体制合理性的目的。当然，方方的日记会在境外继续被敌视中国的那些势力用来丑化和抹黑中国；而且为了强化这种作用，方方依然很有希望获得“诺贝尔”奖提名。<br>\n<br>\n<br>\n方方的思维还停留在过去，她不是感受不到，而是不肯接受中国的进步，所以她也不愿意面对公众精神需求的变化。<br>\n<br>\n<br>\n她心中的中国还是那个被话语权精心制造的“愚昧落后”形象。从这一点说，方方的认知能力还停留在上个世纪80年代那部央视政论片的虚构幻境里，认为中国落后于西方，是因为中国体制不如西方体制，中国文化不如西方文化，所谓黄土文明对蓝色文明的落后，是整体性的。只能通过整体的改造，比如引进西方体制实现体制转轨、引入西方文明（包括宗教）改造中国文化，都是题中应有的必选项。<br>\n<br>\n<br>\n方方把上世纪80年代的所谓“启蒙”运动中，中国文化人面对西方的自卑文化心理特征，几乎完整的保留到现在。<br>\n<br>\n<br>\n这跟中国取得的巨大成就以及现在中国与西方发达国家之间实力的变化，完全不相符。一部《战狼2》创造了中国票房的神话，这让中国的一些文化精英，既无法理解，也感到恐惧。他们不知道《战狼2》受欢迎，虽然有比较成功地模仿好莱坞叙事方式等艺术因素， 但更根本的原因， 是满足了日益强大的中国时代精神需求。<br>\n<br>\n<br>\n本号在《正被围剿的《战狼2》是中国恢复自信的一声呐喊》一文中，有过这么一段分析：<br>\n<br>\n<br>\n《战狼2》的艺术水准未必有太高的突破，但是火成这样，首要的原因在于它切准了时代精神的脉搏，满足了中国人的时代精神需求。崛起中的中国需要体现民族自信的文艺作品，而不是继续各种对自己的矮化。<br>\n<br>\n<br>\n中国的文化精英。比较普遍的长期患上一种自卑自虐精神综合症。具体表现为，对自己的国家，对自己的历史，对自己的文化，不自信不认可。对西方，从制度、历史到文化、价值观认可到迷信。<br>\n<br>\n<br>\n这就是被网民经常提起的“精神跪族”现象。<br>\n<br>\n<br>\n他们用民族自虐的方式解读中国现代史：“中国没有平等的对待西方,造成西方对中国的欺凌”。<br>\n<br>\n<br>\n他们用精神自贱的方式解读中国两千年的历史，认为中国“没有形成一种法治秩序，看起来好像从2000多年前就走错了路”。<br>\n<br>\n<br>\n他们甚至认为是中国的民族有问题：“中国人是一个无限接近傻逼的民族”。<br>\n<br>\n<br>\n是中国的人种有问题：“中国的所有悲剧，都是中国人自编自导自演和自我欣赏的，这可能与人种有关”。<br>\n<br>\n<br>\n他们开出的药方就是四个字“去中国化” ：“大陆也应该去中国化，唯有全面接受西方文明，才能使每个人有尊严，这个国家才能成为人人想来的乐土”。<br>\n<br>\n<br>\n他们甚至认为中国的出路是“让西方托管二百年”。“中国那么大，当然需要三百年殖民地，才会变成今天香港这样，三百年够不够，我还有怀疑”。<br>\n<br>\n<br>\n这次出来支持方方的那些文化人和媒体人，我不敢说是全部都认同这些观点，但如果说相当一部分是这种想法，是没有问题的。本号评方方系列1里面也对方方本人也已经完成了从中国体制到中国文化的否定做过分析。<br>\n<br>\n<br>\n他们有选择地遮蔽了现实，对中国的发展成就拒绝承认，他们只对中国的负面感兴趣。所以在他们的作品里，你看不到中国在进步，甚至看不到中国有什么优点，只有各种负面和缺点，各种与西方比较之下的错误。<br>\n<br>\n<br>\n他们想要现实的中国服从于他们想象中的中国。中国必须是落后的，从体制到文化，都是落后，所以，只能“去中国化”。<br>\n<br>\n<br>\n这些人特别喜欢用“启蒙”这个概念，在西方语境里，启蒙就是为资本主义进行思想文化准备。他们把自己接受了西方的思想，完成了对中国从体制到历史、文化的整体否定这个事实，视为80年代“新启蒙”运动的成果，又因为中国大多数人还没有变得和他们一样，又把那场“新启蒙”运动说成是“未完成”，并把继续“启蒙”中国大众当作自己的时代使命。启蒙的实际意思就是，这些“精神跪族”不满足于只有自己跪着看西方，他们还要“启蒙”中国人，让中国人也普遍认同他们的这种认知。<br>\n<br>\n<br>\n时代在变了，中国在发展，这些人的思维却是固化的，从80年代那一跪开始，就膝盖生了根，再也不肯站起。<br>\n<br>\n<br>\n这种人提供的精神产品，当然不能满足日益自信的中国人的精神需求。尤其是90后和00后，他们从开始接触和认识这个世界，内心就是自信的。<br>\n<br>\n<br>\n我们说方方有点生不逢时，其中一个原因是她的作品，不管是小说还是日记体，都要接受这些年轻人的检验。从语言风格就可看出，出现方方评论区里的批评者，大多是年轻人。<br>\n<br>\n<br>\n方方的解读中国的方式，遇到的最大对手，是正在成为中国互联网中坚力量的年青一代。<br>\n<br>\n<br>\n自负的方方也不得不承认这个事实，批评她的人里面有相当一批是新生代，这让方方感觉到绝望式的“悲哀”。当然方方不会承认是自己的问题，而是继续以自己刻薄的政治化预言风格，把这些新生代贴上“极左”标签。","date":"2020-04-03","agreeCount":2,"discussionCount":0}