{"type":"question","id":22644,"title":"如何看待国务院正式决定：废止卖淫嫖娼人员收容教育办法？","uid":28255,"topics":[8010,161,10],"contents":"国务院正式决定：废止卖淫嫖娼人员收容教育办法<br>\n2020-04-02 18:41:41　<br>\n中华人民共和国国务院令<br>\n第726号[url=https://news.163.com/20/0402/18/F97S39KU0001899O.html#post_comment_area][/url]<br>\n现公布《国务院关于修改和废止部分行政法规的决定》，自公布之日起施行。<br>\n总理 李克强<br>\n2020年3月27日<br>\n国务院关于修改和废止部分行政法规的决定<br>\n为了依法推进简政放权、放管结合、优化服务改革，国务院对取消和下放行政许可项目涉及的行政法规，以及实践中不再适用的行政法规进行了清理。经过清理，国务院决定：<br>\n一、对7部行政法规的部分条款予以修改。（附件1）<br>\n二、对10部行政法规予以废止。（附件2）<br>\n本决定自公布之日起施行。<br>\n附件：1.国务院决定修改的行政法规<br>\n2.国务院决定废止的行政法规<br>\n国务院决定修改的行政法规<br>\n一、删去《中华人民共和国渔业法实施细则》第二十二条第一款中的“在‘机动渔船底拖网禁渔区线’外侧建造人工鱼礁的，必须经国务院渔业行政主管部门批准”。<br>\n二、删去《城市供水条例》第三十五条第一款第一项。第二款修改为：“有前款第（一）项、第（三）项、第（四）项、第（五）项、第（六）项所列行为之一，情节严重的，经县级以上人民政府批准，还可以在一定时间内停止供水。”<br>\n三、删去《城市房地产开发经营管理条例》第八条第三项。<br>\n四、将《人工影响天气管理条例》第十条第一款修改为：“人工影响天气作业单位应当按照国务院气象主管机构制定的人工影响天气作业人员培训标准对从事人工影响天气作业的人员进行岗前培训。人工影响天气作业人员应当掌握相关作业规范和操作规程后，方可实施人工影响天气作业。”<br>\n第十三条第二款修改为:“农业农村、水利、自然资源、应急管理、林业和草原等有关部门应当及时无偿提供实施人工影响天气作业所需的灾情、水文、火情等资料。”<br>\n第十八条第二款修改为:“人工影响天气作业单位之间转让人工影响天气作业设备的，应当自转让之日起三十日内向有关省、自治区、直辖市气象主管机构备案。”<br>\n第十九条中的“情节严重的，取消作业资格”修改为“情节严重的，禁止从事人工影响天气作业”。第四项修改为：“（四）人工影响天气作业单位之间转让人工影响天气作业设备，未按照规定备案的”。<br>\n五、将《兽药管理条例》第八条第一款修改为：“研制新兽药，应当在临床试验前向临床试验场所所在地省、自治区、直辖市人民政府兽医行政管理部门备案，并附具该新兽药实验室阶段安全性评价报告及其他临床前研究资料。”<br>\n第三十五条第二款修改为：“进口在中国已取得进口兽药注册证书的兽药的，中国境内代理机构凭进口兽药注册证书到口岸所在地人民政府兽医行政管理部门办理进口兽药通关单。海关凭进口兽药通关单放行。兽药进口管理办法由国务院兽医行政管理部门会同海关总署制定。”<br>\n第五十九条增加一款，作为第三款：“违反本条例规定，开展新兽药临床试验应当备案而未备案的，责令其立即改正，给予警告，并处5万元以上10万元以下罚款；给他人造成损失的，依法承担赔偿责任。”<br>\n第七十条第一款修改为：“本条例规定的行政处罚由县级以上人民政府兽医行政管理部门决定；其中吊销兽药生产许可证、兽药经营许可证，撤销兽药批准证明文件或者责令停止兽药研究试验的，由发证、批准、备案部门决定。”<br>\n删去第七十二条第七项中的“允许进口兽用生物制品证明文件”。<br>\n六、将《中华人民共和国船员条例》第四条第一款修改为：“本条例所称船员，是指依照本条例的规定取得船员适任证书的人员，包括船长、高级船员、普通船员。”<br>\n删去第五条、第六条、第七条、第八条。<br>\n第九条改为第五条，修改为：“船员应当依照本条例的规定取得相应的船员适任证书。<br>\n“申请船员适任证书，应当具备下列条件：<br>\n（一）年满18周岁（在船实习、见习人员年满16周岁）且初次申请不超过60周岁；<br>\n“（二）符合船员任职岗位健康要求；<br>\n“（三）经过船员基本安全培训。<br>\n“参加航行和轮机值班的船员还应当经过相应的船员适任培训、特殊培训，具备相应的船员任职资历，并且任职表现和安全记录良好。<br>\n“国际航行船舶的船员申请适任证书的，还应当通过船员专业外语考试。”<br>\n第十条改为第六条，修改为：“申请船员适任证书，可以向任何有相应船员适任证书签发权限的海事管理机构提出书面申请，并附送申请人符合本条例第五条规定条件的证明材料。对符合规定条件并通过国家海事管理机构组织的船员任职考试的，海事管理机构应当发给相应的船员适任证书及船员服务簿。”<br>\n第十一条改为第七条，修改为：“船员适任证书应当注明船员适任的航区（线）、船舶类别和等级、职务以及有效期限等事项。<br>\n“参加航行和轮机值班的船员适任证书的有效期不超过5年。<br>\n“船员服务簿应当载明船员的姓名、住所、联系人、联系方式、履职情况以及其他有关事项。<br>\n“船员服务簿记载的事项发生变更的，船员应当向海事管理机构办理变更手续。”<br>\n第二十二条改为第十八条、第五十七条改为第五十三条，将其中的“服务资历和任职表现”修改为“履职情况”。<br>\n第四十六条改为第四十二条、第五十二条改为第四十八条、第六十五条改为第六十一条、第六十七条改为第六十三条，删去其中的“船员服务簿”。<br>\n第五十六条改为第五十二条，删去其中的“船员服务簿”。第四项修改为：“（四）未如实填写或者记载有关船舶、船员法定文书的”。第五项修改为：“（五）隐匿、篡改或者销毁有关船舶、船员法定证书、文书的”。<br>\n七、将《护士条例》第八条第一款中的“拟执业地省、自治区、直辖市人民政府卫生主管部门”修改为“批准设立拟执业医疗机构或者为该医疗机构备案的卫生主管部门”。<br>\n第九条中的“拟执业地省、自治区、直辖市人民政府卫生主管部门”修改为“批准设立拟执业医疗机构或者为该医疗机构备案的卫生主管部门”，“原执业地省、自治区、直辖市人民政府卫生主管部门”修改为“原注册部门”。<br>\n第十条第一款中的“执业地省、自治区、直辖市人民政府卫生主管部门”修改为“批准设立执业医疗机构或者为该医疗机构备案的卫生主管部门”。<br>\n此外，对相关行政法规中的条文序号作相应调整。<br>\n国务院决定废止的行政法规<br>\n一、防治布氏杆菌病暂行办法（1979年12月22日国务院批准1980年1月31日卫生部、农业部发布）<br>\n二、中华人民共和国公民出境入境管理法实施细则（1986年12月3日国务院批准1986年12月26日公安部、外交部、交通部发布1994年7月13日国务院批准第一次修订1994年7月15日公安部、外交部、交通部发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第二次修订）<br>\n三、开发建设晋陕蒙接壤地区水土保持规定（1988年9月1日国务院批准1988年10月1日国家计划委员会、水利部发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）<br>\n四、药品行政保护条例（1992年12月12日国务院批准1992年12月19日国家医药管理局发布）<br>\n五、卖淫嫖娼人员收容教育办法（1993年9月4日中华人民共和国国务院令第127号公布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）<br>\n六、外国公司船舶运输收入征税办法（1996年9月18日国务院批准1996年10月24日财政部、国家税务总局发布　根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）<br>\n七、中华人民共和国中医药条例（2003年4月7日中华人民共和国国务院令第374号公布）<br>\n八、中华人民共和国行政监察法实施条例（2004年9月17日中华人民共和国国务院令第419号公布）<br>\n九、疫苗流通和预防接种管理条例（2005年3月24日中华人民共和国国务院令第434号公布　根据2016年4月23日《国务院关于修改〈疫苗流通和预防接种管理条例〉的决定》修订）<br>\n十、行政学院工作条例（2009年12月22日中华人民共和国国务院令第568号公布）<br>\n本文来源：中国政府网","date":"2020-04-04","agreeCount":0,"discussionCount":3}