{"type":"question","id":22676,"title":"外国人插队，还是政府的锅?","uid":30768,"topics":[3343],"contents":"我昨天在微信看到订阅号一个人发的 对这个外国人插队有了进一步了解 似乎不是我们单纯看到的插队 而这个事情下面的投票也显示了清楚的人还是很多，但是我不会发图呢，大概复制一下文章作者的话<br>\n4月1日，一则“青岛崂山一核酸检测中心老外插队并辱骂中国人”的消息引发激烈讨论，视频中显示，一名外籍男子在队伍前列与中国人发生口角，把中国人单子一把抢过扔掉，并说“chinese get out”，一名疑似工作人员在旁边打圆场“给个面子嘛，他说要报警”。视频发生后，很多网民都非常愤慨，要求崂山发布给个说法。4月2日，崂山发布称，已批评教育，并让老外手写道歉信表示悔过。此事勉强结束。<br>\n<br>\n<br>\n但是呢，因为我今天很闲，住的也近，我就直接去了一趟崂山卫生服务中心和崂山区政府，又搜集到了一些其他信息，大概可以推断，这老外很有可能不是主动插队，而是由政府工作人员安排插队的。<br>\n<br>\nWe&nbsp;don’t&nbsp;wanna&nbsp;be&nbsp;here,They&nbsp;say&nbsp;hey,go&nbsp;here,they&nbsp;called&nbsp;us,&nbsp;say&nbsp;there’s&nbsp;a&nbsp;line.they&nbsp;say&nbsp;go&nbsp;before&nbsp;the&nbsp;line&nbsp;and&nbsp;sign&nbsp;the&nbsp;name&nbsp;and&nbsp;go&nbsp;outside.”<br>\n<br>\n<br>\n“Who said that？”<br>\n<br>\n<br>\n“I&nbsp;don’t&nbsp;know!&nbsp;The&nbsp;(fucking)Chinese&nbsp;government!&nbsp;I&nbsp;remember&nbsp;the&nbsp;call!&nbsp;Yeah,look&nbsp;at&nbsp;here.”<br>\n<br>\n<br>\n<br>\n老外：我们也不想在这，他们说，去那里，他们给我们打了电话，说那有一条队伍，他们说去队伍前面签字然后出来。<br>\n<br>\n<br>\n群众：谁说的？<br>\n<br>\n<br>\n老外：我不知道！是中国政府！我记得他们的电话！你看！（并拿出手机试图展示证据）<br>\n<br>\n<br>\n另外，有网友投稿称这名老外是被通知不用排队的<br>\n下面有手机截图我不会发<br>\n大概就是工作人员和老外的对话<br>\n说让他早上9点第一个直接进来<br>\n工作人员称“我收到消息会给你打电话”，正好和老外说的“他们给我打了电话”并掏手机展示通讯记录对上了。<br>\n<br>\n<br>\n那么老外说的视频被剪辑了又是怎么回事呢？<br>\n<br>\n完整视频在此，老外先是扔了中国人的单子，群众说“外国人get out”，<br>\n<br>\n老外：There are 8 million chinese in USA！<br>\n<br>\n<br>\n群众：get back forever！<br>\n<br>\n<br>\n老外：I get back forever？Till the 8 million chinese get out！<br>\n<br>\n<br>\n有八百万中国人在美国，如果你要我get out，那在美国的八百万chinese get out。<br>\n<br>\n<br>\n所以这个事情大概是这样的：崂山区政府或疾控中心的某个可爱的亲切的热情好客待外国人如亲人般温暖的工作人员让这三个老外不用排队第一个去检测，排队群众不知情，发生口角，老外说我也不想在这，是政府的人让他们直接去第一个的，同时工作人员打圆场称“给个面子”。再后来摩擦升级，老外扔掉了中国人的单子，群众说外国人滚出去，老外说在美国有八百万中国人，如果你要我滚出去，那在美国的八百万中国人也该滚出去。<br>\n<br>\n<br>\n媒体抓取了“扔单子“、“chinese get out”、“黑人”这三个点，精准引发舆论爆点。<br>\n<br>\n<br>\n你认为谁的责任更大？<br>\n<br>\n<br>\n不是想给老外洗什么，实事求是地说，他扔人单子、拿手指人、态度粗暴，这当然很可气的，但谁给他的底气？给个面子？谁的面子？<br>\n<br>\n<br>\n<br>\n于是，抱着实事求是态度，我给事发卫生中心打了电话，无人接听。给崂山区公安局打电话，警察表示不方便讲，让我去看官方通报。于是我直接去了卫生中心。<br>\n<br>\n<br>\n说明来意后，崂山区卫生服务中心三言两语把我打发了，不清楚、不知道、去问区委宣传部。<br>\n<br>\n<br>\n还好这几个地方都很近，于是我又直接去了崂山区政府。<br>\n<br>\n<br>\n大门接待处人员态度很好，我向她表示我是一名自媒体工作者，希望了解一些情况，她用座机帮我打通了区委宣传部的电话。<br>\n<br>\n<br>\n我接过电话，对方是个讲青岛方言的中年男子，对话如下。<br>\n<br>\n<br>\n我：您好，（自我介绍）（描述前情），我听说是有人安排他们插队的，请问……（话还没说完）<br>\n<br>\n<br>\n他：哎呀！我听不清呀！<br>\n<br>\n<br>\n我：……什么？您听不清吗？<br>\n<br>\n<br>\n他：对呀！我听不清呀！<br>\n<br>\n<br>\n我：那我这句话你怎么就听清了呢？<br>\n<br>\n<br>\n他：我只能听到一两个字……<br>\n<br>\n<br>\n我：您只能听到一两个字？<br>\n<br>\n<br>\n他：对呀！<br>\n<br>\n<br>\n我：那我这句您怎么又听清了呢？<br>\n<br>\n<br>\n他：哎呀……我耳朵浅（？没听懂也许是青岛方言）听不清呀！真的听不清……你说的什么呀？我不知道你在说什么呀！<br>\n<br>\n<br>\n我：好吧好吧，那我待会儿再打吧。<br>\n<br>\n<br>\n他：恩恩，好的好的，哎呀真的听不清呀……<br>\n<br>\n<br>\n？？？<br>\n<br>\n<br>\n战术性耳背？？？<br>\n<br>\n<br>\n<b>真的，都2020年了，我真没想到他的做派竟如此……古典。</b><br>\n<br>\n<br>\n我跟大门接待处的姐姐说，通了，但是他说他听不清。姐姐很疑惑，<b>我刚刚和他说话还没问题呀！</b>于是她再次帮我打了一遍，这次对面是年轻女声。<br>\n<br>\n<br>\n我：您好……<br>\n<br>\n<br>\n她：恩恩，我知道我知道，给你我们同事的电话，你给他打。<br>\n<br>\n<br>\n我：哦……好的……<br>\n<br>\n<br>\n第三次，打通了，对方是年轻男声。对话如下（简略版）<br>\n<br>\n<br>\n我：（自我介绍）我想问一下，这老外到底是主动插队还是有人安排他不排队的？<br>\n<br>\n<br>\n他：这样哈，就还是以崂山发布为准，你去看那个。<br>\n<br>\n<br>\n我：可是它写的不清楚呀，事情经过都没写，我看网上说是有人安排他插队的，请问这是什么情况？<br>\n<br>\n<br>\n他：写得挺清楚的呀！这个插队吧…不管是主动插队还是让他插队，反正已经插队了，再讨论这个也没有什么XX了(没听清)<br>\n<br>\n<br>\n我：没有什么？<br>\n<br>\n<br>\n他：就是，都叫插队了，难道还会有人允许他插队吗？<br>\n<br>\n<br>\n我：有可能呀，我看网上有这种说法。<br>\n<br>\n<br>\n他：网上说、呵、网上那都是，说什么的人都有！<br>\n<br>\n<br>\n我：那老外视频里自己也说了，他不想插队，是政府人员让他去的，这是怎么回事呢？<br>\n<br>\n<br>\n他：老外用英语说的？那你英语比我厉害呀，我不懂英语。你是第一个打电话过来说这个事的。真的真的。我得找几个人翻译一下，跟领导核实一下子，我也不知道这回事呢！<br>\n<br>\n<br>\n我：（我还是太稚嫩了呜呜呜呜已经不知道要说什么了）那请你向你的上级反馈一下吧！<br>\n<br>\n<br>\n他：好的，我跟领导说一下。<br>\n<br>\n<br>\n由于缺乏经验，被带跑了好几次，废话我就不写了，他中心思想就是，不清楚，不知道，看崂山发布，会向上级反馈。<br>\n<br>\n<br>\n此次（略为失败的或许算是采访的）采访就结束了，我顺路去逛了逛街就回家了(*^__^*)<br>\n<br>\n<br>\n说实话，我对崂山发布的结果非常不满意。老外道歉又有什么用？不处理给老外特权的人，这样的事还会发生。如果老外是主动插队，工作人员就应该制止，制止不了就报警，而不是和稀泥打圆场；如果老外是被安排插队，那就得让那个给外国人特权的工作人员检讨道歉。糊弄、掩盖、不正视问题，是永远解决不了问题的。<br>\n<br>\n为什么外国人超国民待遇层出不穷呢？因为总有一群我不知道该说是善良过头还是天生膝盖软的人，屡次给予他们优待，什么给外国人扛四桶矿泉水啦给外国人一天拿N遍快递啦……不胜枚举。相比之下，留学生喝个矿泉水真是不值一提。非矿泉水不喝确实有点娇气，可什么外国人的娇气要求就能尽数满足呢？外国人就天生高贵吗？<br>\n<br>\n<br>\n希望某些人的软骨病好好治治，自己得先有自尊有自信，才能让外国人看得起，别做舔狗了好吗？尊严不是舔出来的","date":"2020-04-03","agreeCount":3,"discussionCount":1}