{"type":"question","id":22728,"title":"如何平价哲学家齐泽克的这篇文章：“现在我们在同一条船上”？","uid":24805,"topics":[161,5262],"contents":"正如马丁·路德·金在半个多世纪以前所说的那样：“我们也许不是来自同一条船，但现在<br>\n我们在同一条船上。”如果不行动起来加以应对，我们可能就会全部落到一艘名叫“钻石公主<br>\n号”的邮轮上。<br>\n李文亮医生首先发现了不断蔓延的疫情，并且受到了官方的审查，他是我们时代真正的<br>\n英雄，就像是中国版的切尔西·曼宁或是爱德华·斯诺登，所以难怪他的去世激起了如此广泛<br>\n的愤怒。<br>\n中国应对疫情的举措所引起的反应是可以预料的：”如果中国重视言论自由，就根本不<br>\n会有这次冠状病毒危机”，其中最佳的表达便是余咏恩（Verna Yu）的评论：“除非中国公民<br>\n的言论自由和其他基本人权得到尊重，这样的危机只会周而复始。……中国的人权看起来和<br>\n世界上的其他地方没有什么关联，但是正如我们在这次危机中的所见，中国阻碍其公民的自<br>\n由时，就会发生灾难。显然，国际共同体是时候用更严肃的态度看待这次事件了。”<br>\n诚然可以说，整个中国国家机器的运作都背离了老毛“信任人民！”的格言——它的假设<br>\n基础是，不应该信任人民：人民应该被热爱、被保护、被照顾……但是不该被信任。中国官<br>\n方在处理生态问题抗议或工人健康问题时所表现出来的立场态度一向如此，这次的不信任不<br>\n过是这种立场的极致体现。<br>\n中国官方似乎越来越喜欢诉诸一套特定的程序：一个人（一个生态保护积极分子、一个<br>\n马克思主义学生、国际刑警组织的长官、一个宗教布道人、一个香港出版商、甚至是一个著<br>\n名的电影女星）就这样消失了好几周（然后回到公众视野，身上背着几项特定的指控），这<br>\n种延长的沉默期传递了那个核心信息——权力以一种密不透风的方式得到运用，不需要证明<br>\n任何事，合法的推理论证在基本信息都被抹消之后才姗姗来迟……<br>\n但尽管如此，马克思主义学生消失的事件有一些特别之处：所有消失事件都是因为个体<br>\n的行动可以以某种形式定性为对国家的威胁，但消失的马克思主义学生正是援引了官方意识<br>\n形态本身来使自己的批评活动师出有名。<br>\n很明显，正是那个自组织网络的幽灵在党的领导层中引起了如此恐慌的反应，它从学生<br>\n与工人群体的直接水平联络中浮现，基于马克思主义，在一部分党的老干部甚至是部分军队<br>\n中得到了同情。这样的网络直接破坏了党的领导合法性，并把它贬为一个冒名顶替的骗子。<br>\n也就难怪，它在最近几年关闭了许多“毛派”网站、取缔了许多大学的马克思主义学习会——<br>\n在今日中国，最危险的事就是相信并且严肃看待官方意识形态本身。中国正在为这种立场付出代价：<br>\n香港的公共卫生和流行病学领军人物梁卓伟（Gabriel Leung）表示：“如果冠状病毒得<br>\n不到控制，这次疫情可能会感染世界上大约三分之二的人口。” “当科学界在解决新疾病爆<br>\n发的不确定性时，人民需要有信念并且相信政府，” 他说，“而很显然，社交媒体、假新闻、<br>\n真新闻全部混杂在一起，这样就毫无信任可言，那该怎么去对抗疫情？”“你需要额外的信任、<br>\n额外的团结意识、额外的善意，但它们都已经被耗得一干二净了。”<br>\n“一个健康的社会不该只有一种声音”——在去世前数日，李医生在他的病床上说出了这<br>\n句话，这种对听到其他声音的渴求并不必然意味着西方式的多党制民主，它只是在呼唤一个<br>\n可以倾听公民批评反应的公共空间。有观点认为，国家必须控制各类流言以避免恐慌，而对<br>\n这一观点的主要反驳就是：这种控制本身就是在散播恐慌，由此又创造出了更多的阴谋论流<br>\n言——只有普通人和国家之间相互信任，才能把工作做好。<br>\n在瘟疫期间，一个强大的国家是必不可少的，毕竟这个时候必须要以军事纪律采取大规<br>\n模行动（比如封城）。中国可以做到隔离数千万人，而我们可以想想，同等的大规模瘟疫如<br>\n果发生在美国，国家能强制推行同样的措施吗？可以打赌，会有成千上万的自由意志主义者<br>\n怀疑隔离只是国家的一场阴谋，然后拿起武器杀出一条血路……<br>\n那么，究竟是“本有可能依靠更多的言论自由来阻止疫情爆发”，还是说“中国现在正在牺<br>\n牲湖北来拯救世界”？某种意义上来说，两个版本都是对的，而更糟糕的是，没有什么捷径<br>\n来把“好的”言论自由同“坏的”谣言切割开来。批评声音抱怨“真相总是被官方当成谣言”的时<br>\n候，他也应该补充一下，官媒和数字新闻这块广阔领域上早已经遍布谣言了。<br>\n其中一个激烈的谣言例子就来源于俄罗斯主要的国家电视网络之一，第一频道。它在自<br>\n己的主要晚间新闻节目“时间”（Время）中插入了一段对冠状病毒阴谋论的报道，报道的风<br>\n格模棱两可，看起来像是要揭穿这个理论，却让观众觉得他们抓住了真相的核心。于是，这<br>\n样一个信息（阴暗的西方精英，尤其是美国人要最终以某种方式为这次冠状病毒疫情负责）<br>\n就作为可疑的流言受到宣传：这太疯狂了，不可能是真的，不过尽管如此，谁知道呢……<br>\n奇妙的是，实际真相的悬置并没有消灭它的符号功效，以及，我们甚至不应该逃避这样<br>\n一种可能性：有时候，不把全部真相都告知公众会有效地防止恐慌，从而避免产生更多受难<br>\n者。在这个层面上，问题是没法解决的——唯一的出路就是人民和国家机器的互信，而这正<br>\n是中国极度缺乏的东西。<br>\n假如一场世界性的瘟疫发展起来，我们是否意识到市场机制不足以阻止混乱和饥饿呢？<br>\n必须要从全球层面考虑一些在今天会被我们大多数人看作是“共产主义式”的措施：在市场的坐标之外协调生产和分配。此处应当回想一下 19 世纪 40 年代起发生的爱尔兰土豆饥荒，<br>\n它摧毁了爱尔兰，让数百万人死去或是远走他乡。英国始终对市场机制抱有信心，因此当数<br>\n百万人受苦受难的同时，爱尔兰竟然还在出口食物……幸运的是，类似的野蛮解决方案已经<br>\n不再为当世所容了。<br>\n你可以把当下的冠状病毒疫情解读成 G·H·威尔斯所著的《世界大战》（1897）的颠倒版<br>\n本——这本小说讲述的故事是，火星人征服地球，而绝望的主人公发现所有火星人都被一种<br>\n他们毫无抵抗力的地球病原体给杀死了：“他们全都死了，地球人的枪炮没能起效，这种完<br>\n全不起眼的东西却将他们彻底征服了！上帝的智慧无可匹及，是祂让细菌降临在地球上。”<br>\n耐人寻味的是，据威尔斯说，这个情节的来源是同他兄弟弗兰克的谈话，他们讲到了英国人<br>\n对土著塔斯马尼亚人的毁灭性打击，他想知道，如果火星人对英国人施加了英国人曾经对塔<br>\n斯马尼亚人施加过的暴行，会发生什么事？然而，塔斯马尼亚人缺乏那种致命的病原体来击<br>\n败入侵者。<br>\n或许，我们应该把威胁人类存亡的瘟疫看作逆转版的威尔斯故事：“火星入侵者”正是无<br>\n情剥削和毁灭地球生灵的我们人类自己，而在高等灵长动物保护自己的一切手段都已失效之<br>\n后，我们现在就面临着“这种完全不起眼的东西”的威胁，“上帝的智慧无可匹及，是祂让愚蠢<br>\n的、只会盲目增殖——以及变异的病毒降临在地球上”。<br>\n我们当然应该仔细分析为冠状病毒疫情打开大门的社会环境——只需要想一想，在今天<br>\n这个相互连结的世界，一个英国人在新加坡同某人会面，然后返回英国，再去法国滑雪，在<br>\n那里感染了四个人……常见的质疑正排着队等待发问：全球资本主义市场，等等。但尽管如<br>\n此，我们还是应该拒绝诱惑，不要把当下这场疫情当作某种有更深层次含义的东西：（比如）<br>\n它是对人类残酷但正义的惩罚，因为他们无情地剥削地球上的其他生灵或如何如何……<br>\n如果我们要去找这么一种隐藏信息，我们就是还停留在前现代：我们把宇宙看成一个保<br>\n持交流的伙伴，就算我们自身的生存都受了威胁，我们受惩罚这个事实之中都还有一些能给<br>\n人宽慰的东西——宇宙（甚至说是神隐的大能）在看着我们……真正难以接受的是，当下的<br>\n疫情只是一场再纯粹不过的自然事故，它就是发生了，背后也没有任何深层含义。从事物更<br>\n大层面的秩序来说，我们只是一个无足轻重的物种罢了。<br>\n为了应对冠状病毒爆发带来的威胁，内塔尼亚胡马上向巴勒斯坦当局提供了援助并提议<br>\n协调。这不是出于善意和人道考量，而只是一个简单的事实，那就是不可能把当地的犹太人<br>\n和巴勒斯坦人分开——如果一个族群受了影响，另一个族群也会不可避免地遭受冲击。这就<br>\n是事实，我们应该把它翻译成政治语言——现在是时候抛弃“美国（或者随便哪个）优先”的口号了。正如马丁·路德·金在半个多世纪以前所说的那样：“我们也许不是来自同一条船，但<br>\n现在我们在同一条船上。”如果不行动起来加以应对，我们可能就会全部落到一艘名叫“钻石<br>\n公主号”的邮轮上。<br>\n<br>\n上为原文，由知乎网友Zveza zvezd提供翻译，在此表示感谢。<br>\n想看看葱油们如何看待这篇文章——及其中的观点？","date":"2020-04-03","agreeCount":0,"discussionCount":0}