{"type":"question","id":22754,"title":"如何看待《求是》为纪念香港基本法颁布30周年刊发的文章《不忘“一国两制”初心 切实维护基本法权威》？","uid":11531,"topics":[8134,8135,6837,17],"contents":"1990年4月4日，香港基本法通过人大审议。2020年4月4日，《求是》发布《不忘“一国两制”初心 切实维护基本法权威——纪念香港基本法颁布30周年》一文。<br>\n<br>\n我注意到文中有两点值得关注。一是重点提到“香港特别行政区应当切实履行基本法关于立法维护国家安全的宪制性责任“，我对此的理解是梁家河博士想尽快推进23条立法。 二是文中居然再次出现“‘一国两制’是香港的最大优势所在，香港基本法为香港的发展开辟了广阔空间。中央坚持“一国两制”、“港人治港”、高度自治的决心坚定不移，不会变、不动摇。“再次出现了港人治港、高度自治。<br>\n<br>\n这两点无疑是矛盾的。我倾向的理解是第二条只是遮掩一下第一条而已，不知大家怎么看。<br>\n<br>\n以下附上原文。<br>\n<br>\n1990年4月4日，第七届全国人大第三次会议审议并通过《中华人民共和国香港特别行政区基本法》，这是“一国两制”方针由构想变为现实进程中里程碑式的事件。30年星移斗转，香港基本法经历了实践的充分检验，展现出强大生命力。实践证明，这是一部能够为“一国两制”伟大事业提供根本保障的好法律，是香港保持繁荣稳定、继续向前迈进的基石，必须坚定不移地加以贯彻执行。<br>\n<br>\n习近平总书记指出，“宪法是国家根本大法，是全国各族人民共同意志的体现，是特别行政区制度的法律渊源。基本法是根据宪法制定的基本法律，规定了在香港特别行政区实行的制度和政策，是‘一国两制’方针的法律化、制度化，为‘一国两制’在香港特别行政区的实践提供了法律保障。”30年后的今天，回顾香港基本法制定、实施的不平凡历程，总结香港特别行政区基本法实践的规律性认识与有益经验，对于确保“一国两制”实践不走样、不变形，继续推进基本法全面准确贯彻落实，具有重大的现实意义。<br>\n<br>\n历史的经验昭示我们：必须牢牢把握“一国两制”的根本宗旨，把维护国家主权、安全、发展利益和保持香港长期繁荣稳定两个方面有机统一起来，任何时候都不能偏废。“一国两制”的提出首先是为了实现和维护国家统一，这是“一国两制”的初心和本源。牢固树立国家观念是香港基本法实施的核心要求，建立健全特别行政区维护国家安全的法律制度和执行机制，是特别行政区的宪制责任。香港特别行政区应当切实履行基本法关于立法维护国家安全的宪制性责任，坚决防范、制止和惩治任何危害国家统一的行为和活动，坚决防范和遏制外部势力干预香港事务和进行分裂、颠覆、渗透、破坏活动，真正担负起维护国家主权、安全和发展利益的责任，维护特别行政区的长治久安。<br>\n<br>\n必须准确把握“一国”与“两制”的关系，守牢“一国”底线，厘清“两制”边界，绝不容忍任何挑战“一国两制”底线的行为。“一国”是实行“两制”的前提和基础，“两制”从属和派生于“一国”并统一于“一国”之内。在“一国两制”下，中央对香港特别行政区拥有全面管治权，香港特别行政区的高度自治源自中央的授权，任何危害国家主权安全、挑战中央权力和香港特别行政区基本法权威、利用香港对内地进行渗透破坏的活动，都是对“一国两制”底线的触碰，都是绝不能允许的。<br>\n<br>\n必须坚定不移地贯彻执行基本法，坚决维护宪法和基本法的权威地位。宪法和基本法共同构成特别行政区的宪制基础。香港特别行政区的一切行政、立法、司法行为都必须符合宪法和基本法，以宪法和基本法的规定作为最高准则。全社会都应该自觉尊崇宪法和基本法、遵守宪法和基本法的规定、维护宪法和基本法的权威。<br>\n<br>\n必须始终坚定“一国两制”制度自信，不为一时之曲折而动摇，不因外部之干扰而迷惘。“一国两制”从创造性构想变成生动现实，已经取得举世公认的成功，展示了我国国家制度和治理体系的显著优势。与此同时，“一国两制”作为一项前无古人的政治实践，遇到一些新情况、新问题、新挑战在所难免，也凸显了完善“一国两制”制度体系的必要性和迫切性。中央和特区都有责任在全面检视宪法和基本法实施情况基础上，进一步完善相关制度和机制，这不仅符合政治制度发展的一般规律，也有助于“一国两制”行稳致远。<br>\n<br>\n香港的命运同祖国的命运始终紧密相联。“一国两制”是香港的最大优势所在，香港基本法为香港的发展开辟了广阔空间。中央坚持“一国两制”、“港人治港”、高度自治的决心坚定不移，不会变、不动摇。不忘初心，坚持“一国”之本，善用“两制”之利，香港一定能在参与、融入国家进步和民族复兴的伟大进程中谱写更美的华章！","date":"2020-04-05","agreeCount":0,"discussionCount":3}