{"type":"question","id":22819,"title":"如何看待一个中国大陆民众给习明泽的公开信？","uid":25381,"topics":[161,6536],"contents":"信的内容如下。在大纪元谈到的，大家可以去看。内容很长很长。<br>\n致习明泽小姐的一封信<br>\n<br>\n习明泽小姐，<br>\n<br>\n你好。我是一名普通的中国大陆公民（虽然我没有办法证明自己是，因为我的身份证上写的是居民身份证）年龄比你大了个十岁左右。作为一名深爱着这个国家这片土地的公民，想就一些问题与你进行探讨。当前冠状病毒正在肆虐全球之际，所有的焦点都在关注疫情恶化情况，都在关注各国领导人在疫情中的表现情况，你的父亲习近平先生当然也不例外。国内的宣传系统将你的父亲塑造为一个博学，坚强，勇敢，无所不能的神。国外的一些人却将你父亲称为此次疫情在世界广泛传播的元凶。因为你父亲在疫情开始时隐瞒疫情的表现，确实是造成此次全世界人民跟着受难的原因之一。关于这两种完全不同的观点，我想和你谈谈我的看法。作为习近平先生的女儿，你当然知道你爸爸不是神，他是一个深深的爱着女儿的父亲。一位老实，本分，憨厚的慈父。你也很清楚你爸爸的管理水平，因为你接触过良好的西方教育。你可能会奇怪，我是怎么知道他之前是一位老实，本分，憨厚的父亲。我判断的依据之一，是你爷爷就是那样品质的人。其次是我脑海中出现过一个问题，如果现在的领导人是秦城的那个帅老伙子的话，他应该不会放过你们家庭吧？我觉得他大概会下重手，应该会比你爸爸对他更狠。所以我判断你父亲是那样的人。我想你注意到了我的用词，我说的是之前。你可能会问，什么时候之前呢？在你爸爸成为实际领导人之前。我想对于这美的感受应该是非常明显的吧？尽管他表面上看起来和以前差不多，你可能会感觉奇怪吧？为什么你爸爸会有这样的变化？下面就让我为你分析分析吧。<br>\n<br>\n你爸爸通过自己多年的隐忍，低调，顺从，厚道的特质，在共产党内各派门斗争中安全的生存下来，并且通过自己的这些品质。让共产党内以江派，团派为首的各党派相信你的爸爸是牲畜无害的，是值得各方相信的人，所以他们达成了妥协，一致同意让你爸爸出任政府领导人。这个过程，我相信你是很清楚的。你的爸爸成为领导人后一切都变了。因为他清楚看到了前任胡景涛十年小媳妇，当的是如何狼狈与心酸。所以在他坐稳了位置之后，就联合团派反腐，清洗江派人马。因为你爸爸很清楚威胁来自哪里。在此过程中，你爸爸得到了幸运女神的垂青。王立军这个猪队友给你爸爸带来了神助攻。你爸爸将他的对手斩与马下。可是你爸爸却在将对手送入秦城之后，却没有乘胜追击，将对手身后的老板 江泽民，曾庆红放过。并与他们达成某种妥协。但是对于政治家来说，这不见得是好事。在没有彻底肃清党内各反对派系的情况下。你爸爸开始了造神运动，开始修改宪法。终于如愿以偿的成为了中华大地上的最后一个皇帝，也说目前地球大家族中的为数不多的皇帝之一。你爸爸可能没有注意到。地球村发展到今天，当皇帝虽然可以满足很多愿望，但是下场目前看都不太好。比如卡扎菲，萨达姆甚至是将来的金正恩，你我都会看到的。好，聊了一些之前的事情之后。我们再来聊聊当下的情况吧<br>\n<br>\n当武汉市政府将有关冠状病毒的报告通过国务院呈现到你爸爸手中的时候，你爸爸应该是觉得这些人是小题作了。因为你爸爸也没有这方面是经验啊，同时你爸爸也说非常传统的人，并不想破坏春节的气氛，所以就压了下来。在你爸爸成为最高人领导之后，他在中美贸易战，香港问题，台湾问题，肺炎疫情等一系列问题的处理，都已经明明白白的告诉大家，他真的是只有小学文化（我绝不是歧视小学文化的人)。你爸爸是局内人，用防火墙锁住民众的同时，也锁住了自己。他并不知道自己真的是只适合做邻居的叔叔伯伯，你爸爸应该沉溺于身边的佞臣，如王沪宁之流对自己的吹捧。却没发现自己是身后已经是万丈深渊。你可能会觉得我有点危言耸听。请你别着急下结论。请你换位思考一下，站在局外人的角度看一下。国内各反动派蠢蠢欲动，随时准备借这次疫情发动政变军变，置你们全家于死地。国际上本来就很孤立了，仅有的几个朋友在这次疫情中，也完全明白看清了他们的嘴脸。这次泛滥的疫情，已经造成了不可估量的财产和生命损失。疫情过后的追责，将会是排山倒海的力量袭来。所有因此次疫情影响的国家，会形成全世界的大联盟。试问一下，你的爸爸会承受如此强烈的内外夹攻吗？如果能承受的住的话，那他不是你的爸爸，他真的是神了！为什么会造成如此凶险的局面呢？<br>\n<br>\n<br>\n最主要的原因是因为你爸爸通过自己的努力，成为了一个非常邪恶的叫做共产党组织的领导人，成功的与这个组织绑在了一起。而这个组织确实靠着撒谎，欺骗，假大空等等手段迎合了国内民治未开化的民众。然后他为了维护自己的统治，又开始给那些民众洗脑，成功的将共产党体制的恶与个人内心的恶完美的结合。让骗人的人和双反都深信不疑，让整个中华民族成为这个地球村的怪胎而不自知。实际上共产党与中国的封建王朝对于中国民众统治没有区别。与清，明，元，宋，唐等没有区别。实际上我心里认为，我们应该叫共国。它只是管理一个叫中国的超大型物业公司。你爸爸就算这个物业公司的经理。这个物业公司欠下了业主的累累血债。几千万，上一的冤魂正在索命的路上。这样说你可能觉得我迷信。可是无神论者给医院取名为火神山，雷神山又如何解释呢？<br>\n<br>\n<br>\n我小时候接受的教育，也是共产党教育的无神论者。可是当我带着我儿子在动物园玩，我指着猴子对我儿子说，我们人类就是由这些猴子变来的。我儿子问我，爸爸，那我把这些猴子变成我们这样的人来看看他会是什么样子的好不好？我傻眼了，我应该怎么回答？你可以帮我回答吗？一个三岁小孩都可以揭穿的谎言，我们却一直当他是真理，不悲哀吗？我儿子像不像皇帝的新装里面的孩子？我的孩子唤醒了我，我买了个地球仪看了看，才明白无神论者的国家那么少。而我们的面积人口都是其中之最。我并没有和他们一起骂你父亲。因为你爸爸也说这个体制的受害者。虽然他通过这个体制得到了很多东西，我深深的明白，如果继续这样下去的话，你发父亲会和共产党体系一起摔进历史的垃圾堆。所以我建议你以断绝父女的名义，逼迫他做一些决定。<br>\n<br>\n第一，解体共产党，还政于民<br>\n<br>\n第二，以最快的速度和全世界忏悔，道歉，赔偿<br>\n<br>\n第三，推动教育改革<br>\n<br>\n若做到以上几点，你们父女会做到垂于历史。","date":"2020-04-05","agreeCount":9,"discussionCount":7}