{"type":"question","id":22833,"title":"委内瑞拉政坛恐将变天，古巴被美制裁雪上加霜，南美社会主义阵营会迅速瓦解吗？","uid":36384,"topics":[28,6603,528,288,911],"contents":"https://www.voachinese.com/a/us-unveils-venezuelan-transitional-government-plan-20200331/5354181.html<br>\n<br>\n美国国务卿蓬佩奥星期二(3月31日)说，<b>美国愿意取消针对委内瑞拉的制裁，以换取委内瑞拉组建一个由总统马杜罗和反对派领袖瓜伊多双方盟友组成的过渡政府。</b>这项计划要求马杜罗和瓜伊多把权力交给一个五人委员会，直到明年年内可以举行总统和议会选举为止。蓬佩奥呼吁马杜罗和瓜伊多组建过渡政府，任务是为在六到12个月内举行选举制定时间计划。蓬佩奥说，美国欢迎瓜伊多未来参加竞选，但他坚持说，美国的立场是马杜罗必须下台。美国和50多个国家承认瓜伊多为委内瑞拉临时领导人。<br>\n<br>\n祸不单行，<b>美国国务院正悬赏1500万美元现金抓捕马杜罗</b>、最高1千万美元现金缉捕他的同伙，并派遣航母大兵压境。蓬佩奥星期二在华盛顿举行的记者会上说：“<b>我们一直明确表示，尼古拉斯·马杜罗永远也不能再统治委内瑞拉了。</b>”蓬佩奥说，美国继续支持瓜伊多。他补充说：“我们在共同制定这条通向民主的路线时，曾与他密切合作。”这位美国首席外交官说，制裁“将继续有效并且加强，直到马杜罗政权接受真正的政治过渡为止”。<br>\n<br>\n美国国务卿蓬佩奥星期二（3/31）公布有关委内瑞拉的新提议，将要求委总统马杜罗和反对派领导人瓜伊多暂时让出权力，由一个5人组成的临时委员会领导委内瑞拉，直到总统和议会选举完成。蓬佩奥强调美国仍支持瓜伊多。美国日前指控马杜罗涉嫌“毒品恐怖主义”，与哥伦比亚反政府武装合谋向美国输入可卡因。<br>\n<br>\n委内瑞拉盛产石油，但已经在美国经济压力下被削弱的国家经济又受到了新冠病毒疫情以及石油价格下跌的重创。疫情还使委内瑞拉的卫生保健系统瘫痪。美国的方案还首次提到取消对委内瑞拉石油业及马杜罗官员的制裁问题。被控践踏人权和毒品走私的官员没有资格被减轻制裁。但是已被列入黑名单的马杜罗社会主义政府的成员将会得到好处。<br>\n<br>\n过渡政府不大可能得到马杜罗及其很多盟友的支持，除非美国保证不通过美国司法体系追究他。拉丁美洲华盛顿办公室(WOLA)高级研究员戴维·斯迈尔德说：“很难相信这能说动(马杜罗)政府中的重要成员。他们似乎觉得军队将会介入，但这看起来极不可能。”<br>\n<br>\n这项方案还需要得到古巴、俄罗斯或中国的支持。这些国家是马杜罗的主要政治和经济后盾。美国主要通过经济和外交压力来向南美国家委内瑞拉施压，希望打破军队对马杜罗的支持。但是上星期，美国对马杜罗以及最高法院负责人、国防部长和其他马杜罗的关键盟友提出了与毒品走私和洗钱有关的起诉。星期一，一位不透露姓名的美国政府高级官员对记者们说，美国愿意与马杜罗谈判他下台的条件，甚至谈及针对他的起诉。瓜伊多上星期六呼吁建立“国家紧急政府”。<br>\n<br>\nhttp://www.xinhuanet.com/world/2020-04/02/c_1125802018.htm<br>\n<br>\n古巴政府4月1日表示，<b>美国对古巴实施的制裁措施导致中方向古巴捐赠的一批防疫物资无法如期运抵该国</b>。古巴国家主席迪亚斯-卡内尔当天在社交媒体上就此表示，美国政府对古巴实施的制裁措施侵犯了古巴民众的人权。<b>古巴驻华使馆发表微博：凡事落到古巴头上总会变得无比艰难。</b><br>\n<br>\n马云公益基金会、阿里巴巴公益基金会日前宣布，将向包括古巴在内的24个拉美国家捐赠防疫物资，以帮助这些国家抗击新冠肺炎疫情。另据古巴驻华大使卡洛斯·米格尔·佩雷拉1日发表的文章，马云公益基金会、阿里巴巴公益基金会向古巴捐赠的抗疫物资无法如期运抵古巴，原因是承运这批物资的一家美国企业因担心美对古实施的“赫尔姆斯-伯顿法”第三条的影响，在最后时刻拒绝了这笔订单。<br>\n<br>\n美国已对古巴实施近60年的经济、金融封锁和贸易禁运。虽然奥巴马时期两国尝试邦交正常化，<b>但近年来，美国政府不断升级对古制裁</b>，包括自去年5月起允许实施“赫尔姆斯-伯顿法”第三条的全部内容。美国1996年通过“赫尔姆斯-伯顿法”。根据其第三条的相关内容，1959年古巴革命胜利后，一些美国公司和个人财产被古巴政府“没收”，美国公民可以在美国法院向使用这些财产的古巴实体以及与其有经贸往来的外国公司提起诉讼。","date":"2020-04-05","agreeCount":5,"discussionCount":14}