{"type":"question","id":22846,"title":"一位开天目修者看到的瘟神...是否可以唤醒人们的深思？","uid":23783,"topics":[425,161,130,3914,4978],"contents":"原文链接，多图https://m.soundofhope.org/post/359950<br>\n<br>\n<center><b>病毒肆虐 一位开天目修者看到的瘟神</b></center><br>\n<br>\n【希望之声2020年4月5日】（编辑：赵子馨）自去年武汉爆出中共肺炎疫情后，中共的一味隐瞒和拖延导致病毒迅速扩散至全中国，以致全球，如今全世界都处在瘟病的阴影之中。一位开了天目的修者在近期（2020年初）连续几次看到了一些与瘟神相关的景象，而她看到瘟神的时间又恰逢中共病毒肆虐全国各地（除了西藏以外）之时。<br>\n<br>\n可能有人听说过天目，也有人可能并不知道，那些无神论者会说这些都是迷信。可现在科学已经证实在人的大脑中间部位有一个松果体（也叫泥丸宫），天目就是在人的两眉之间往上一点，也就是人们通常所说的第三只眼。开天目的人在一定层次中能看到另外空间的景象。这可是在科技界被证实的，也是世界公认的，不是什么所谓的迷信。<br>\n<br>\n那瘟神呢，又称作疫病神，乃东亚民间信仰中的瘟疫之神。中国古人认为，瘟神不只一位，有行人疫的、行畜疫的、行禽疫的和行谷疫的等。而人类每一次发生瘟疫的时候都是瘟神在另外空间的所为。<br>\n<br>\n有一副油画，画的是罗马发生瘟疫时，行瘟疫的天神拿着棒子，杵一户人家的大门。天神杵几下，这家就会死几个人。<br>\n<br>\n<br>\n<b>病毒扩散全球时所见</b><br>\n<br>\n那我们接着讲这位修者通过天目所看到的情景。这位修者在2020年1月份看见一个黑乎乎的人形卧在整个中国的版图上，由里向外浮现出来。在这个人体的任何一个部位上，都有可怕的黑手，握着可怕的刑具，这个身体还在向外扩展，那些黑手还要越过高山和海洋，要把更多的生命抓在手中。<br>\n<br>\n<br>\n2月份的一天晚上，她看见一个时疫使君（瘟神）站在空中。一身黑色的装束，手拿一个紫色皮囊，脸上罩着黑色的面具，面具上鼻孔喷焰，眼睛湛红，正在回首望向西南方向，并且在心中啧啧称奇。<br>\n<br>\n时疫使君（瘟神）注目关注的是修者哥哥居住的地方。时疫使君知道修者看到他，摘下脸上的面具，露出天神的原貌，说到： “你哥哥是个非常聪明的人，将来也是一个位列仙班之人。”（修者的哥哥曾买了一串项珠，经常念“九字真言”）<br>\n<br>\n同时，修者看到另外空间出现了两个册子，金色册子里记载了已经三退（退出中共党、团、队）有好去向的人，黑色册子上记载的人都是额前带有共产党标志有危险的人（也就是入过党、团、队的人）。<br>\n<br>\n时疫使君对修者说：“二十多年来，大法修炼者给世人讲真相，有多少人不听真相。送到各家的真相福音，又有多少人珍惜？时间真的很长啊。世人好坏不分，人心畜化，追随红魔，业力滔滔，招致时疫。”<br>\n<br>\n这时，空中又聚集来四位时疫使君。都戴着面具，分别穿着紫、蓝、赭、绿色的衣袍，腰间都挂着一个皮囊。他们行色匆匆，招呼时疫使君快走，要到另一个地方行瘟布疫。要走时，黑色装束的时疫使君说：“我还会再来的。”说罢，戴上面具，和其它使君说起他看到的那个聪明人做的事情，五位使君驾云而去。<br>\n<br>\n<b>大疫面前有无妙药良方？</b><br>\n<br>\n从这个修者在天目所见的景象不难看出：时疫使君已经点出这次瘟疫大流行的原因：“时间真的很长啊。世人好坏不分，人心畜化，追随红魔，业力滔滔，招致时疫。”<br>\n<br>\n那么人心败坏，道德沦丧，好坏不分，亵渎神灵这就是招致灾难的根源。历史上，从古至今记载的历次瘟疫都是在道德沦丧之时发生。时疫使君也说，他“还会再来的。”这意味着人们还要面临再一次的灾厄。那时又将会发生什么？<br>\n<br>\n从古到今，瘟疫流行之时，明白人都知道是在遭受天谴。所以在当前瘟疫遍及全球，危及每一个人生命的危难之时，怎么自救，寻找拯救生命的妙药良方，应是每个人该思考的。<br>\n<br>\n<b>瘟疫当前 真心的向神忏悔</b><br>\n<br>\n《圣经》经文中写道：“无论我降大雨或派蝗虫吃光庄稼或对我的子民发送瘟疫时，如果他们真心向我祈祷，忏悔并停止他们一直在做的邪恶之事，弃恶向善，那么我将在天堂听到他们的心声，宽恕他们的罪过，并使他们的土地再次繁荣。”<br>\n<br>\n两千多年前，罗马帝国残酷迫害基督徒。在尼禄等罗马皇帝编造的对基督徒的谎言中（如污蔑基督徒是“邪教徒”，吃婴儿血等等），罗马帝国中参与迫害者甚众，对基督徒的迫害惨绝人寰，招致了四次大瘟疫，死亡人数在五千万左右，最终使曾经强大的罗马帝国走向灭亡。<br>\n<br>\n<br>\n罗马大瘟疫之后，公元680年，人们逐渐的清醒了，知道了真相的人们，开始谴责统治者对基督圣徒的迫害和社会的道德沦丧。罗马市民纷纷走出家门敬捧基督圣徒塞巴斯蒂安的圣骨游行，并虔诚的向神忏悔，从此罗马城的大瘟疫就彻底消失了。<br>\n<br>\n罗马人的忏悔也影响到很多周边地区，公元1575年米兰和1599年里斯本两地的大瘟疫中，诚心忏悔的居民也敬捧圣骨绕市而行，各自忏悔，瘟疫由此停止。<br>\n<br>\n<br>\n<u>每个人在生命的长河中或做过错事，或伤害过别人，或做过不该做的事，每一笔神都会记录在案。那么在瘟疫大流行的此时此刻，静下心来真诚的向神祈祷忏悔，反省自己，请求神给予改正的机会，是不是就有可能避过这次灾祸。</u><br>\n<br>\n<u>人人皆知：中共不信神佛，更不允许中国民众信奉神佛。这次隐瞒疫情、严控信息，导致疫情蔓延至全世界。不仅中国多少无辜的生命化为灰烬，世界的其他国家又增添多少冤魂、白骨！</u><br>\n<br>\n<u>这次大瘟疫的出现，是否也是天灭中共的警示呢！中共的历次运动，害死了无数中国百姓，欠债还钱，杀人偿命，这是天理，这些冤魂能放过它吗？天要灭它。加入了中共，在“天灭中共”时就要替它承担，偿还血债。所以明白的人一定要做出正确的选择，跟随它就是为它陪葬，退出它就将有生还的机会。</u><br>\n<br>\n<u>在大瘟疫面前，基于对生命的珍惜和负责，美国总统川普鼓励美国民众向神祷告、不迷信政府而信神，祷告是人与神的直接沟通。</u><br>\n<br>\n<u>祷告中，表达人对神的坚信、赞美和感激；同时也向神忏悔人的过错，表达改过的决心，并祈求神的宽恕。只有心正、念正的祷告，才能得到神佛的保佑和救赎。</u><br>\n<br>\n<br>\n<b>救命奇方，诚心默念九字真言</b><br>\n<br>\n<u>九字真言就是：“法轮大法好，真善忍好”。</u><br>\n<br>\n一对夫妇，都是西医大夫，在武汉一起感染了中共肺炎，他们知道对付病毒没有特效药，打针吃药也只不过是希望能有所缓解。当药物对他们的病情没有一丝丝缓解时，他们不得不思考，这（中共）病毒传播途径如此之广，潜伏期如此之没规律，很多病例完全没有发病症状，很多病例“治愈”后很快复发，现代医学的严重局限救不了人命。经过思想上的翻江倒海，最后他们下决心：真心诚念这九字真言，最终获得了康复。这样的例子现在已经有很多的报道。<br>\n<br>\n<u>这位修者天目中看到的景象，是否能唤醒我们，认真去思考，为自己的生命做出正确的选择？</u><br>\n<br>\n责任编辑：唐洁<br>\n<br>\n本文章或节目经希望之声编辑制作，转载请注明希望之声并包含原文标题及链接。","date":"2020-04-05","agreeCount":6,"discussionCount":12}