{"type":"question","id":22897,"title":"川普考虑对中国hoarding口罩等PPE设备采取法律行动，这消息确实吗？","uid":9304,"topics":[4978,161,28],"contents":"Trump admin weighs legal action over alleged Chinese hoarding of PPE<br>\n<br>\nLeading US manufacturers of medical safety gear told the White House that China prohibited them from exporting their products from the country as the&nbsp;<a href=\"https://nypost.com/2020/04/05/us-reports-highest-single-day-coronavirus-death-toll-since-outbreak/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">coronavirus pandemic</a>&nbsp;mounted — even as Beijing was trying to “corner the world market” in personal protective equipment, The Post has learned.<br>\n<br>\nNow, the Trump administration is weighing legal action against China over its alleged actions, a lawyer for President Trump said Sunday.<br>\n<br>\n“In criminal law, compare this to the levels that we have for murder,” said Jenna Ellis, a senior legal adviser to Trump’s re-election campaign.<br>\n<br>\n“People are dying. When you have intentional, cold-blooded premeditated action like you have with China, this would be considered first-degree murder.”<br>\n<br>\nEllis said the options under consideration include filing a complaint with the European Court of Human Rights or working “through the United Nations.”<br>\n<br>\nExecutives from 3M and Honeywell told US officials that the Chinese government in January began blocking exports of N95 respirators, booties, gloves and other supplies produced by their factories in China, according to a senior White House official.<br>\n<br>\nChina paid the manufacturers their standard wholesale rates, but prohibited the vital items from being sold to anyone else, the official said.<br>\n<br>\nAround the same time that China cracked down on PPE exports, official data posted online shows that it imported 2.46 billion pieces of “epidemic prevention and control materials” between Jan. 24 and Feb. 29, the White House official said.<br>\n<br>\nThe gear, valued at nearly $1.2 billion, included more than 2 billion masks and more than 25 million “protective clothing” items that came from countries in the European Union, as well as Australia, Brazil and Cambodia, the official said.<br>\n<br>\n“Data from China’s own customs agency points to an attempt to corner the world market in PPE like gloves, goggles, and masks through massive increased purchases – even as China, the world’s largest PPE manufacturer, was restricting exports,” the official said.<br>\n<br>\nLast week, Trump&nbsp;<a href=\"https://nypost.com/2020/04/03/trump-slams-3m-after-ordering-company-to-churn-out-masks/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">invoked the Defense Production Act</a>&nbsp;to order St. Paul, Minnesota-based 3M to prioritize production of N95 respirators for the Federal Emergency Management Agency.<br>\n<br>\nMichael Wessell, a founding member of the federal US-China Economic and Security Review Commission confirmed the situation and said the Chinese maneuvering had left American hospitals “starved of PPE to fight this crisis.”<br>\n<br>\n“We understand that China has engaged in policies to try and not only develop its own capabilities, but to do so at expense of producers around the world,” said Wessell, formerly a top staffer to ex-US Rep. Dick Gephardt (D-Missouri).<br>\n<br>\n“At a time when demand was rising to deal with the crisis, China was marshaling all of the products for its own use.”<br>\n<br>\nWessell said that “some of China’s actions are probably illegal, but to bring cases when you’re in the middle of the crisis does little good for the patients who are in the hospital on ventilators — and might not have been there had they had access to PPE.”<br>\n<br>\nWessell also said that while China had recently begun easing exports of PPE, “they’re using it for soft power, essentially saying it’s a humanitarian gesture to try to curry goodwill with American people when some of the problems we’re facing are the direct result of Chinese policies.”<br>\n<br>\n<br>\nChristian Whiton, a former senior diplomacy and trade adviser to the George W. Bush and Trump administrations, described Chinese control of PPE as “political warfare.”<br>\n<br>\n“It looks like a coordinated effort between the Chinese government and industry where they used to be nothing but exporters of this stuff but now they turned around and they’re importing it while banning all exports,” said Whiton, now a senior fellow for strategy and trade at the Center for National Interest.<br>\n<br>\n“What is most interesting to me, when we get through this crisis I think there’s rage, not just concern, but rage in Congress about China and from the American people that China is culpable one way or the other,” he added.<br>\n<br>\nHoneywell said in a statement: “For the majority of the first quarter, China was experiencing the most acute effects of the COVID-19 crisis, so all of the masks from the facility in question were utilized for local consumption. Production at the facility in question remained under Honeywell management’s control throughout the coronavirus outbreak.”<br>\n<br>\n3M did not respond to requests for comment Sunday, but in a statement&nbsp;<a href=\"https://nypost.com/2020/04/03/3m-pushes-back-after-trump-orders-it-to-stop-exporting-n95-masks/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">issued last week</a>, noted that it had just “secured approval from China to export to the U.S. 10 million N95 respirators manufactured by 3M in China.”<br>\n<br>\nSteven Bannon, a former White House chief strategist under President Trump and the host of the podcast ‘War Room: Pandemic,’ said the behavior of the Chinese government was equivalent to a “biological Chernobyl.”<br>\n<br>\n“The same people that understood this virus had human-to-human transmission and was going to be a pandemic were at the same time vacuuming up every piece of PPE from the U.S, Brazil and Europe,” said Bannon, who formerly lived in Shanghai when he ran on an online gaming company.<br>\n<br>\n“They’re at war with the West. This story shows the world what Chinese citizens are dealing with,” he said.<br>\n<br>\nThe Chinese Embassy in Washington DC didn’t respond to a request for comment.<br>\n<br>\nhttps://nypost.com/2020/04/05/trump-admin-weighs-legal-action-over-alleged-chinese-hoarding-of-ppe/","date":"2020-04-06","agreeCount":1,"discussionCount":0}