{"type":"question","id":22951,"title":"意大利文新闻：中共強迫意大利出錢買回醫療用品，还有更无耻的吗？","uid":9304,"topics":[46,4978,161],"contents":"中共對外援助醫療物資真相：意大利幾週前剛捐贈給中國的醫療用品，現在中共強迫意大利出錢買回去。多麼無恥！<br>\n<br>\n中國疫情爆發後，中共操控海外力量買回了幾十億口罩，幾千萬防護服，把西方「敵對國家」都掏空了，恨不得這些國家人都死光了。但這麼多物資，國內醫院依然緊缺。<br>\n[url=https://t.co/32TtgucRSE?amp=1][/url]<br>\nChina forces Italy to buy same coronavirus supplies it had donated to Beijing a few weeks ago<br>\n<br>\nhttps://www.foxnews.com/world/china-italy-coronavirus-supplies-buy-back<br>\n<br>\nhttps://www.24it.news/a/2020/04/la-cina-costringe-litalia-a-comprare-le-stesse-forniture-di-coronavirus-che-aveva-donato-a-pechino-qualche-settimana-fa.html<br>\n<br>\nLa Cina costringe l’Italia a comprare le stesse forniture di coronavirus che aveva donato a Pechino qualche settimana fa<br>\n<br>\n<b>Ricevi tutte le ultime notizie sul coronavirus e altre ancora ogni giorno nella tua casella di posta. Iscriviti qui</b><br>\n<br>\nGli sforzi della Cina di rinominarsi come leader globale incentrato sugli aiuti umanitari in mezzo allo scoppio del coronavirus hanno colpito un grave ostacolo e forse hanno rivelato le vere intenzioni di Pechino dietro il loro blitz in pubbliche relazioni.<br>\n<br>\nDopo aver detto al mondo che avrebbe donato maschere, guardie del viso e apparecchiature di collaudo in Italia, la Cina ha fatto un passo indietro e ha venduto il paese mediterraneo, attrezzature disperatamente necessarie, secondo un rapporto.<br>\n<br>\nQuel che è peggio è che i dispositivi di protezione individuale (DPI) che la Cina ha costretto all’Italia a comprare era in realtà lo stesso DPI che l’Italia ha donato alla Cina prima che il coronavirus si precipitasse sulle sue coste e uccidesse quasi 16.000 persone.<br>\n<br>\n<b>CORONAVIRUS: TUTTO QUELLO CHE DEVI SAPERE</b><br>\n<br>\n“Prima che il virus colpisse l’Europa, l’Italia ha inviato tonnellate di DPI in Cina per aiutare la Cina a proteggere la propria popolazione. La Cina ha quindi rispedito i DPI italiani in Italia – parte di essa, nemmeno tutta … e li ha accusati di questo “, ha detto a The Spectator un alto funzionario dell’amministrazione Trump.<br>\n<br>\nPechino, approfittando della generosità dell’Italia e poi trasformandola in qualcosa di più sinistro, è solo l’ultimo esempio dei misfatti del paese in mezzo allo scoppio globale.<br>\n<br>\nMigliaia di altre forniture e kit di test che la Cina ha venduto ad altri paesi a prezzi elevati si sono rivelati difettosi.<br>\n<br>\nLa Spagna ha dovuto restituire 50.000 kit di test rapidi in Cina dopo aver scoperto che non funzionavano correttamente. La scorsa settimana, i Paesi Bassi hanno anche respinto i kit di test e gli equipaggiamenti protettivi di coronavirus fabbricati in Cina, definendoli scadenti e mettendo in discussione la qualità delle forniture che Pechino sta vendendo al mondo.<br>\n<br>\nTurchia, Georgia e Repubblica Ceca hanno anche parlato dei kit acquistati dalla Cina come non adeguati. In alcuni casi, invece di risolvere il problema, la Cina ha incolpato l’errore dell’utente.","date":"2020-04-07","agreeCount":0,"discussionCount":2}