{"type":"question","id":23096,"title":"【突發】怎麼看WHO總幹事\"譚德賽\"記者會上公開\"威脅\"美國,並指責台灣發動種族主義攻擊?","uid":26911,"topics":[5889,5419,312,229,6360],"contents":"對美國部分<br>\n<br>\n\"Please do not politicize this virus...If you want to be exploited and if you want to have many more body bags, then you do it. If you don't want many more body bags, then you refrain from politicizing it.\"<br>\n<br>\n大意就是<br>\n“不要將這種病毒政治化……除非你想要擁有更多的屍袋,那麼你可以去做.如果你不想有那麼多屍袋,那麼就不要將其政治化 ” 言外之意就是要美國閉嘴了,譚德賽 這底氣很足,這基本上就是直接威脅美國了.<br>\n<br>\n<br>\n<br>\n對台灣指責部分<br>\n<br>\nNPR<br>\n<a href=\"https://www.npr.org/sections/coronavirus-live-updates/2020/04/08/829944795/please-don-t-politicize-this-virus-who-head-says-after-trump-threatens-funding?t=1586369976712\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.npr.org/sections/coronavirus-live-updates/2020/04/08/829944795/please-don-t-politicize-this-virus-who-head-says-after-trump-threatens-funding?t=1586369976712</a><br>\n<br>\n\"If we care about our people, if we care about our citizens,\" Tedros said, \"please work across party lines, across ideology, across beliefs, across any differences, for that matter. We need to behave. That's how we can defeat this virus.\"<br>\n<br>\nAsked about how he views criticisms leveled at him and the WHO during the crisis, Tedros said that he had been targeted by racial slurs and death threats and that those threats had emanated from Taiwan.<br>\n<br>\nThe WHO director-general added that he doesn't care whether people target him personally. And he said he is proud to be a black man, no matter what racists might say.<br>\n<br>\n\"<br>\n<br>\nCNBC<br>\nhttps://www. cnbc.com/2020/04/08/who-chief-addresses-death-threats-racist-insults-i-dont-give-a-damn.html<br>\n<br>\nThe leader of the World Health Organization, Tedros Adhanom Ghebreyesus,<br>\nsaid Wednesday he’s received death threats and racist insults while <br>\nrunning the global efforts to fight the coronavirus pandemic.<br>\n<br>\n“I can tell you personal attacks that have been going on for more than<br>\ntwo, three months. Abuses, or racist comments, giving me names, black<br>\nor Negro. I’m proud of being black, proud of being Negro,” he told<br>\nreporters on a conference call from the organization’s Geneva<br>\nheadquarters on Wednesday. “I don’t care, to be honest ... even death<br>\nthreats. I don’t give a damn.”<br>\n<br>\nTedros was responding to a question about whether criticism from world<br>\nleaders such as President Donald Trump in the midst of a global pandemic<br>\nmakes it more difficult to operate the WHO. Tedros commented specifically<br>\non insults that he said came from Taiwan.<br>\n<br>\n“Three months ago, this attack came from Taiwan. We need to be honest.<br>\nI will be straight today. From Taiwan,” he said. “And Taiwan, the<br>\nForeign Ministry also, they know the campaign. They didn’t disassociate<br>\nthemselves. They even started criticizing me in the middle of all that<br>\ninsult and slur, but I didn’t care.”<br>\n<br>\nTedros also referenced remarks made by scientists on French TV that<br>\nTedros had condemned on Monday as artifacts of a “colonial mentality.”<br>\nThe scientists were discussing the potential of moving a vaccine trial<br>\nin Europe and Australia to Africa, according to the BBC. Tedros said<br>\nWednesday that the remarks insulted “the whole black community.”<br>\n<br>\n<br>\n譚德賽 意思是台灣官方(外交部)在三個月前 就對他進行網路與輿論攻擊,種族主義言論,然後說他以身為黑人自豪之類的,大意是上升到種族主義戰爭,要所有黑人來幫他撐腰.&nbsp;<br>\n\"<br>\n<br>\n<br>\n現在非洲多國黑人領袖發推力挺譚德賽,還有非洲聯盟,以及包括很多非洲網民,把他上升到非洲英雄.<br>\n<br>\n這次就不多做評論了,各位怎麼看?<br>\n<br>\n<br>\n視頻連接: 短:<a href=\"https://www.youtube.com/watch?v=E92GG3UbE00\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=E92GG3UbE00</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;完整:<a href=\"https://www.facebook.com/WHO/videos/2522600001290684/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/WHO/videos/2522600001290684/</a>","date":"2020-04-08","agreeCount":10,"discussionCount":15}