{"type":"question","id":23176,"title":"从任志强被北京西城区纪检委审查，预测他可能面临的处罚?推特”老灯“签名救援活动可能加重对任的处罚吗？","uid":40808,"topics":[4200,2002],"contents":"<b>前言：本视频或文章仅为任志强事件可能面临何种处罚而进行的一些分析，不代表作者的立场）</b><br>\n<br>\n<b>油管内容比较充足，图文并茂，欢迎围观。</b>视频链接：https://www.youtube.com/watch?v=56-LJ9ArjcA&amp;t=208s　　<br>\n<br>\n<b>任志强再次被北京市西城区纪检委审查的事，这几天被传遍网络，估计大家都知道了。我今天要说的是这一次审查，他会面临什么样的处罚？</b><br>\n<br>\n<b>要回答这个问题，我们首先就要从北京市西城区纪委，对他两次的处理给出的公告上去观察。大家看着两次公告的截图。</b><b>&nbsp;</b><br>\n<br>\n<b>第一次的措辞是“任志强同志”【还是自己人】多次公开发表“错误言论”，违反的只是“政治纪律”。而且是和其他三起事件一起公布的，淡化了处理影响。处罚只是“留党察看一年”。</b><br>\n<br>\n<b>第二次单独一个人公告，措辞是“任志强”【已经没有了“同志”】涉嫌“严重”【违纪、违法】。正在接受『纪监委』“纪律审查”和『监察』“调查”，</b><br>\n<br>\n<b>大家看字幕，为什么我要在这一段加上那么多的标点符号？这是要详细解读的地方。在这一次的公告中，对任志强的称呼【已经没有了“同志”】两个字，这在共产党的例行规矩里，如果称呼中没有了这两个字，那么证明这个人就不再被视为党的自己人，已经不再受党的保护了。而【违纪、违法】中间为什么用标点隔开，就是很清楚这讲的是两件不同内容的事：“违纪”指的是违反共产党的内部纪律，“违法”是违反国家社会层面的法律。而且，前提都是“严重”。</b><br>\n<br>\n<b>根据历史经验，在共产党的的“严重违纪”情况下，受到的最高处罚是：开除党籍，撤销一切党内职务。而违法，则交由国家相关法务部门处理，根据调查出来的严重程度进行相应的处理。除开判刑外，还有撤销、开除公职，取消退休待遇等。</b><br>\n<br>\n<b>还有后面的简历的作用，一般人可能忽略它的存在的意义了。在这里例出简历有三个方面的作用：</b><br>\n<b>一是相关部门可循简历分阶段的去查他的各种问题，比如贪污、受贿、行贿、利益交换、不当言论等等</b><br>\n<b>二是警示曾经在简历例出来的时段，和他有共同犯罪的，赶紧投案自首，坦白交代，争取宽大处理。</b><br>\n<b>三是提示曾经在简历拟出来的时间段里，知道他的违法犯罪线索的，可以去专案组举报立功的。</b><br>\n<br>\n<b>那么，到底这一次任志强的文章写了些啥，让高层震怒，对他进行如此严厉的公告呢？这一次和第一次之间，有什么不同和联系呢？</b><br>\n<br>\n<b>第一次任志强微博事件发生时，针对的是整个媒体，整个党政府，没有具体到某个人，对个人的攻击性弱化，当事人虽然有感觉受到意见攻击但相对不明显，可以选择无视或者漠视。</b><br>\n<br>\n<b>第一次事件发生时，社会生活是正常状态下。那时一尊的反腐正进行的如火如荼，声望如日中天。当时由于官媒受到攻击，于是很多官媒或者是和官媒关系紧密的一些自媒体，大批量的出来批斗任志强，</b> <b>好像任志强陷入四面楚歌之中。这个方面我就不细说，关于</b><b>2016</b><b>年“党媒姓党“风波的详细介绍，请看视频下方的链接。</b><br>\n<br>\n<b>&nbsp;</b><b>而这一次任志强的文章传出来的时机，和引起的反应，和第一次的性质已经完全不同。这一次基本上已经没什么人和媒体出来讨伐他，反而有很多人声援他了，这是为什么？</b><br>\n<br>\n<b>一尊在经过修宪事件后，在官方和民间的声望都有所下跌，而且文章流出时，正是因为政府相关部门处理不当，导致新冠病毒爆发造成大陆</b><b>8</b><b>万多人感染（姑且相信政府公布的数据），以致全国大面积封锁，三千多人死亡的悲痛时刻，大家都急需要有一个悲愤的发泄出口，需要有一些人站出来为这件灾难负责！一尊既然说是他亲自部署，亲自指挥，那么无疑他就应该是第一责任人！</b><br>\n<br>\n<b>只是碍于大陆的高压严管，封言删贴，人们不能自由发声。这时候有个人勇敢的站出来，对责任人进行控诉和鞭挞，只会引起共鸣，谁还会站出来为责任人辩护呢？</b><br>\n<br>\n<b>这一次任志强的文章虽然没有指名道姓，指向却十分明显，是傻瓜都能看出来说的是谁（何况大家都还不是傻瓜）。措辞之激烈，言辞之犀利，实属罕见！除了大家可能从海外的新闻媒体报道中，得知的如皇帝的新衣，小丑等字眼外，在后续的文章里更是从四个方面对党政高层在疫情前期的错误决策、对吹哨人的训诫导致了疫情的扩散、疫情初期的应对失措，疫情带来的巨大损失、以及在唯我独尊专制体制下的决策和民主制度下决策产生的后果殊异，市场调控与政府管制等等各个方面十分严厉的批驳了一尊在</b><b>17</b><b>万人远程视频大会上的发言。（实话说，在这之前，我也只是看新闻报道他的文章的片言只语。为做这个视频我特意搜索了他的全文来拜读，读完后对他的印象有了和之前完全不同的认识：铮铮铁骨、荡气回肠！完全超脱了他作为一个共产党人的身份。文章很长，相关的链接我会放在视频下方的说明栏里，没看过的可以去看看）</b><br>\n<br>\n<b>知道了他被查处的真正原因，我们就可以推断出会从那些方面对他进行处罚了。</b><br>\n<br>\n<b>任志强发文事件，其实是一个政治事件，是一个良心尚存的共产党员在国家遭受大难的时候，对党领导的谏言和期盼（暂且抛开他过往是否有贪污腐败等情况），按照共产党自己的党章章程来说，他这样做也是合规正常的，如果从这个方面去处罚他，于律无依，于理无据，更加会引发社会舆论的反弹。所以不会从政治层面上去处理他。（如果是党外人士，给你一顶“煽颠”的帽子妥妥的）。</b><br>\n<br>\n<b>而是会从经济犯罪或间谍罪方面去找他的麻烦。不过间谍罪这方面嘛，我个人没搜索到什么有力的证据，除了推特“老灯”呼吁海外人士签名要求释放他这个外，公开的方面没什么资料可以证明他和国外“反共派”有什么牵连，即使“老灯”呼吁签名这件事，也不能说明他就有这方面的问题，一是他和老灯认不认识，二是有没有指使“老灯”这么做。况且“老灯</b><b>”</b><b>的行为，充其量也就是体现一个海外老华人对祖国的真爱，所以才会这么做。因此可以肯定的说，一定会是从经济犯罪方面去找他的问题。</b><br>\n<br>\n<b>如果从经济方面找任志强的问题，那就容易了。我前面有个视频说过，任志强作为商业地产公司老总（不管他是国企还是民企），在大陆现行的体制下，和地方官的利益勾结，以及商业公司之间的利益交换，肯定是在所难免。而且我还真搜到一篇很长很长的文章，很详细的说到任志强和</b><b>SOHO</b><b>老总潘石屹之间的利益交换和海外上市等金融洗钱。</b><br>\n<br>\n<b>【文章标题是《潘石屹、任志强是如何洗钱的？》，作者名叫张捷，中信改革发展研究院资深研究员】</b><br>\n<br>\n<b>他的文章主要从前几年的“房姐“潘仁美事件切入，仔细分析了任志强、潘石屹之间的认识开始，到后来的各种利益交换和地产公司海外上市，转让股份避税等等问题</b><br>\n<br>\n<b>如果他的文章属实，单是他文章里写的问题，都够任志强喝一壶了，而且可能还有别的问题，，，若遵循这个文章写的追查的话，，，潘石屹可能也很麻烦了，，，加上他公子最近在海外的言论，，，危险啊</b><br>\n<br>\n<b>从经济犯罪这个角度去处理任志强，按照前面那篇文章说的内容，估计查出他贪污受贿上亿应该不是太大的问题了。根据两高（最高法院和最高检察院）前几年公布的贪污受贿获刑标准的最高级别：数额特别巨大（</b><b>300</b><b>万以上）、情节特别严重这两个标准的规定，上亿那是妥妥的终身监禁吖。</b><br>\n<br>\n<b>不过大陆还不是完全的法制化社会，还有很多人情关系在里面起作用。早的我们不说，就以一尊任内出事的几个商业大佬的刑期，来判断任志强以经济犯罪可能获得的刑期长短。</b><br>\n<b>第一个刘汉，原刀把子的人，且藏有私人武装，可能威胁一尊的执政安全，经济罪已是小事，斩立决。</b><br>\n<b>第二个徐明，行贿超过</b><b>2000</b><b>万以上，从轻发落，获刑</b><b>4</b><b>年半，最后病死狱中。</b><br>\n<b>第三个吴小晖，经济犯罪涉案值</b><b>100</b><b>多个亿，从轻发落获刑</b><b>18</b><b>年。（按规定死缓、终身监禁跑不了）</b><br>\n<br>\n<b>那么任志强经济获罪如果案值在</b><b>1</b><b>亿以上</b><b>10</b><b>个亿以内的话，参考吴小晖的额度，他可能获刑在</b><b>3—5</b><b>年左右，但是吴小晖没有写文章煽颠这个举动任志强有，按照煽颠的刑期规则，会加</b><b>3-5</b><b>年，当然这个肯定不会公开说的，而且一尊在这次事件中颜面受损严重，说不定要找回点面子增加他几年也不定（反正</b><b>300</b><b>万以上就可以终身监禁的）我估计他的刑期在</b><b>8—12</b><b>年之间。</b><br>\n<br>\n<b>有人会说，既然</b><b>300</b><b>万以上就可以终身监禁，干嘛还要这样判？</b><br>\n<b>因为任志强这件事，其实查他经济犯罪不是主要的，主要的目的是通过查他的经济问题来达到惩戒和让他闭嘴的一种不得已的方式。如果直接判终身监禁不近人情，相关的派别或者民意肯定会反弹比较大。在规定标准可以终身监禁的情况下，判他个</b><b>10</b><b>年</b><b>8</b><b>年，就显得已经网开一面，从轻发落了。既能堵住任志强相关友好派系的口，还不容易引起太大的民意反弹。再说任志强已经快</b><b>70</b><b>古来稀了，再过</b><b>10</b><b>年</b><b>8</b><b>年就算出来可能也没什么精力去反对谁了。</b><br>\n<br>\n<b>按某些章回小说的风格，开头或者结尾有诗为证什么的，我也来试一试。标准的七言律诗虽然不会，整一首打油诗也还是可以的；那就用一首《任公上书传》来准备结尾吧。有道是：</b><br>\n<br>\n<b>新冠病毒忒疯狂</b><br>\n<br>\n<b>多少生灵坠黄梁</b><br>\n<b>一尊亲自部战役</b><br>\n<b>孤任代言抒民腔</b><br>\n<b>神州悲歌声声切</b><br>\n<b>寰宇哀鸿处处慌</b><br>\n<b>雷霆震怒书罪责</b><br>\n<b>入狱锒铛史留芳</b><br>\n<br>\n<b>好啦，以上只是根据个人的感觉去解读，未必就准确，事情的最终走向，可能不久就会水落石出，谢谢大家的关注和观看，我们下一期视频见。</b>","date":"2020-04-09","agreeCount":8,"discussionCount":3}