{"type":"question","id":23196,"title":"新冠肺炎难控难治后遗症多，如2020年底前毒性传染性不减，全球将进入怎样的局面？","uid":36384,"topics":[572,2515,632,6603],"contents":"目前新冠肺炎大量爆发的国家大多数是发达国家以及部分实力较强的发展中国家，但为数众多的弱国实际上是很难有实力治疗甚至检测新冠肺炎的。在这种情况下，非洲，拉美和中东的情况，可能比曝光出来的发达国家更坏。甚至有专家认为，如果疫情一直无法得到有效控制，年底之前全球可能上亿人感染，可能引发链式反应致严重经济危机，或者两者有可能同时发生。<br>\n<br>\n此次疫情基本上可以被看作是百年一遇了，而且在全球化交通便利的大背景下，瘟疫对全球经济的破坏是更严重的。在这种情况下，全球会不会进入非常混乱的局面？部分弱国直接变成无政府状态，比如非洲和南美很多地方因封城已经出现民不聊生，上街抢劫的局面。而部分强国虽然可以通过封城的措施暂时缓解问题，但也没法一直这样下去。<br>\n<br>\n真的出现上述局面（全球大洪水）的话，一般的老百姓如何活下来？<br>\n<br>\n下面简单介绍目前新冠肺炎可以引发的症状以及后遗症：<br>\n<br>\n<b>1</b><b>）肺纤维化，永久损伤</b><br>\n<br>\n医管局临床治疗专责小组主席暨传染病中心医务总监曾德贤解释，病毒性肺炎会导致肺部纤维化，需靠药物治疗，痊愈后可能留有疤痕，疤痕组织变硬后会阻碍呼吸。<br>\n<br>\n他表示，2003年SARS康复者也有出现肺功能转差的情况，目前仍在观察新冠病毒对病人的长远影响，当局会为康复者在覆诊时接受肺功能测试，并安排物理治疗，又建议病人多做肺部扩张运动如游泳丶跑步等，相信有助改善肺功能。<br>\n<br>\n喝下百草枯会导致严重的肺纤维化，很多病人因此活活窒息而死，感染新冠肺炎之后，死法与百草枯类似。由于氧气进入肺部之后，需要经过肺泡处理才能吸收，而肺纤维化会导致肺泡严重损伤，因此用力吸氧也无济于事，必须依赖呼吸机。但呼吸机也只能维持病人生命，无法帮助其抗疫，只能通过免疫力解决。由于人到了十岁之后，肺泡的数量不再增加，因此如果肺泡因炎症或化学物品大量受损，在剩下的一生中，该患者的肺部呼吸功能都难以恢复，轻则影响运动，重则难以工作。<br>\n<br>\n另据公开媒体消息，经尸检可以发现，因新冠肺炎死亡的患者，肺部如肝脏一般结实有韧性，而肺的切面有很多黏稠状的分泌物，可见纤维条索，完全失去肺部固有的海绵感。虽然解剖团队未进一步解释，但这样的描述让人不寒而栗。<br>\n<br>\n<b>2</b><b>）损害肾脏，引发肾炎</b><br>\n<br>\n通过临床病例和文献分析，同济医院研究人员发现新冠病毒感染患者很可能存在肾脏损害，并建议在感染确诊患者（特别是重症、危重症患者）入院时，应尽早关注患者肾脏损伤情况，必要时采用多种肾脏保护措施，有望成为降低危重病人死亡率的有效措施之一。<br>\n<br>\n论文报告了来源于武汉、黄石和重庆的59例感染患者肾功能的病例研究，在51例患者中，有32例发现尿蛋白，占63%；而且这32例患者中，64%的患者在入院第一天就检测出尿蛋白，提示在入院前或是入院当日就可能存在肾脏损害，这为采取肾脏功能保护措施提供了明确的起始时间点。在59例患者中，发现16例存在血尿素氮异常，11例存在血肌酐水平异常升高。值得注意的是，3例死亡病人在死亡前的肌酐水平可高达200以上。在 27 例患者的 CT 平扫中存在的不同程度的肾脏 CT 值减低，可能是由于肾脏炎症引起，提示可能存在肾脏损害。<br>\n<br>\n<b>3</b><b>）诱心肌炎，容易猝死</b><br>\n<br>\n不少专家和临床医生在接受采访时多次提到了“炎症风暴”概念。尽管COVID-19造成心肌损伤的确切病理生理机制尚未完全明确，但可以肯定的是，炎症风暴是导致暴发性心肌炎的重要原因之一。<br>\n<br>\n当心肌因炎症风暴受累就会导致心肌收缩功能下降甚至停止，患者表现为低血压和血流动力学不稳定，严重者甚至进展为多器官功能衰竭状态进而死亡。在武汉街头突然倒地的患者中，基本都已出现新冠病毒诱发的心肌炎症状。<br>\n<br>\n<b>4</b><b>）生殖功能，易受影响</b><br>\n<br>\n在湖北省政府网站的防控科普栏目一篇文章中，来自华中科技大学同济医院生殖医学中心专家团队提醒：感染新冠肺炎的适龄男性，在康复后应进行生育力检查。文章内容的重点是：新冠病毒理论上可能造成睾丸损伤，影响精子生成和雄激素合成，从而影响男性生育能力和性功能。目前，该文章已经被撤下。由于生殖功能损伤难以察觉，也并非紧急要务，因此对其研究还不够深入。<br>\n<br>\n文章承认，“目前尚无研究证实新冠病毒感染是否损伤睾丸及影响男性生育能力”，但新冠病毒与SARS病毒高度相似，其感染入侵细胞受体相同，即ACE2。“尽管未在睾丸中检测出SARS病毒，但SARS感染仍可导致睾丸出现严重的免疫性损伤，引起睾丸炎，并造成生殖相关细胞广泛破坏。”该文章认为，肺炎从三个方面影响男性生育能力：1）影响精子活动度；2）后遗症会影响精子质量；3）肺炎治疗有可能加重肾损伤。<br>\n<br>\n<b>5</b><b>）彻底康复，前路漫漫</b><br>\n<br>\n目前，新冠病毒变异极快，暂时没有治疗药物。实际上，曾经大爆发的SARS到目前也没有很好的治疗手段。由于在南非，印度及巴西等热带或亚热带地区，较高的气温也没有很好地抑制新冠病毒，因此部分专家对此次大流行的前进不太乐观，甚至推测病毒将与人类共存数年之久。<br>\n<br>\n此外，不少确诊之后康复的患者再次转阳，而还有不少无症状带毒者，加上携带者的唾液，粪便，尿液，精液都有带毒可能，因此防控起来难度较高。","date":"2020-04-10","agreeCount":8,"discussionCount":0}