{"type":"question","id":23223,"title":"我们亚裔美国人不是病毒，但我们可以成为治愈病毒的一部分--请问大家有何想法?","uid":26988,"topics":[5419,28,163],"contents":"<a href=\"https://www.washingtonpost.com/opinions/2020/04/01/andrew-yang-coronavirus-discrimination/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonpost.com/opinions/2020/04/01/andrew-yang-coronavirus-discrimination/</a><br>\n<br>\nApril 2, 2020 at 4:23 a.m. GMT+8<br>\nAndrew Yang是民主党总统候选人，也是《人类前进》（Humanity Forward）的创始人。<br>\n上周，我去买杂货，准备和我的妻子伊夫琳（Evelyn）和我们的两个男孩一起在家。夜幕降临，纽约北部的停车场里出现了一种怪异而奇特的气氛，购物者纷纷推出必需品和小吃。<br>\n<br>\n三名穿着连帽衫和运动衫的中年男子站在杂货店的门外。他们挤在一起聊天。一个抬头看着我，皱了皱眉。他的眼神里有些控告。然后，多年来，我第一次感到。<br>\n<br>\n我感到自觉-甚至感到羞愧-是亚洲人。<br>\n<br>\n全面覆盖冠状病毒大流行<br>\n<br>\n自从我有这种感觉已经好几年了。我在半定期的拜访中长大，这种访问带有种族色彩的自我意识。我是个笨拙的孩子，这无济于事。但是在成年，婚姻，职业，父母身份，领导职位甚至总统竞选之后，那种感觉就消失了-我想。<br>\n<br>\n我在这个国家的位置感到放心。我比任何背景的绝大多数美国人都要好。当喜剧演员Shane Gillis骂我时，我认为他不应该丢掉工作。几个月前，当一个少年从他在新罕布什尔州的汽车窗户向我大吼“臭小鸡”时，这几乎没有记录。我唯一的反应是想：“嗯，我很高兴我两个儿子都没有在身边，因为那时我可能不得不向他们解释这个词的意思。”<br>\n<br>\n订阅我们的冠状病毒更新新闻通讯以跟踪疫情。时事通讯中链接的所有故事均可免费访问。<br>\n<br>\n但是情况已经变了。<br>\n<br>\n在过去的几周中，据报道对亚裔美国人进行身体和语言攻击的次数急剧增加。使用非营利性“危机文本热线”与顾问交谈的亚洲人比例已从5％的来电者增加到了13％，增加了160％，而来电者的人数与我们在人口中的比例相符。某种程度的对背景的轻蔑或疏远已经发展成完全敌对甚至是侵略。<br>\n<br>\n我们都知道为什么。冠状病毒正在破坏社区和生活。人民的生活和家庭被摧毁。人们正在寻找要责备的人。<br>\n<br>\n在covid-19之前，有太多美国人已经过着薪水支付薪水的工作，长时间工作只是为了度过难关。现在，我们大家对未来更加恐惧，担心我们的父母，祖父母和孩子。我们担心我们的工作，账单和下个月的房租或抵押付款。<br>\n<br>\n2月初，当我仍在竞选总统时，有人问我：“如何防止冠状病毒在该国煽动对亚洲人的敌视？”<br>\n<br>\n我回答说：“事实是，人们总是根据外表（包括种族）做出归因。对于亚洲人来说，最好的事情就是控制这种病毒，这样就不再是问题了。然后任何种族主义都可能消退。”距离“中国病毒”还不到几周。<br>\n<br>\n现在是了，我们也必须弄清楚如何与之作斗争。我是企业家一般来说，负面回应是行不通的。我显然认为成为种族主义者不是一件好事。但是说“不要对亚洲人种族主义”是行不通的。<br>\n<br>\n我一直在思考如何改善在杂货店遇到的情况。人们受伤了。他们抬头看，看到一个与他们不同的人，他们错误地将他们与自己的生活方式发生了联系。<br>\n<br>\n加州大学洛杉矶分校篮球运动员娜塔莉·周（Natalie Chou）说，她穿着加州大学洛杉矶分校的装备时感觉更好，部分原因是该协会提醒人们她是美国人。<br>\n<br>\n第二次世界大战期间，日裔美国人自愿以尽可能高的水平参军，以表明他们是美国人。现在，亚裔美国人社区中的许多人正在加紧努力，试图证明我们可以成为解决方案的一部分。美国约有17％的医生是亚洲人并且正奔赴第一线。<br>\n<br>\n意见部分正在寻找有关冠状病毒如何影响各行各业的故事。写信给我们。<br>\n<br>\n我们亚裔美国人需要以前所未有的方式拥抱和展现我们的美国风格。我们需要加强，帮助我们的邻居，捐赠装备，投票，穿红白相间的蓝，志愿者，资助组织，并竭尽全力加速这场危机的结束。我们应该毫无疑问地表明，我们是美国人，在这个有需要的时候将为我们的国家尽自己的一份力量。<br>\n<br>\n证明我们是解决方案的一部分。我们不是病毒，但是我们可以成为治愈的一部分。","date":"2020-04-10","agreeCount":2,"discussionCount":0}