{"type":"question","id":23278,"title":"美国Newsweek的做法，有没有泄露军事机密的嫌疑？","uid":36384,"topics":[6339,6603,1790],"contents":"https://www.newsweek.com/exclusive-first-public-map-reveals-military-bases-coronavirus-cases-pentagon-secrecy-draws-1496951<br>\n<br>\n从海外军事基地，到海上的航空母舰，再到国内本土的军事基地……新冠病毒无孔不入，在美军中间肆虐。<br>\n<br>\n除此以外，美军已有4艘航母出现新冠确诊病例，美军今年上半年计划部署在太平洋的航母全部确诊有新冠病例。9日，“罗斯福”号航母上更是有一名确诊水兵失去意识，被送进重症监护病房。<br>\n<br>\n美国媒体《新闻周刊》（Newsweek）4月9日独家报道，美国已有41个州的150多个军事基地出现新冠肺炎疫情。据美国国防部的最新数据显示，2120位军人新冠病毒测试呈阳性。<br>\n<br>\n而因外界质疑美国军方在疫情信息发布上做得不公开透明，《新闻周刊》甚至制作了一张“美军感染地图”，将美国本土出现疫情的军事基地都一一标出。<br>\n<br>\n<a href=\"https://i.imgur.com/70ERBYN.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/70ERBYN.jpg\" alt=\"https://i.imgur.com/70ERBYN.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n根据《新闻周刊》的报道，在美军各军种中，受疫情影响最严重的是海军，陆军和空军紧随其后，最后则是海军陆战队。而在确诊群体中，除去现役军人以外，确诊患者大多来自于国防部的工作人员，而后是军人家属和军事设施承包商。<br>\n<br>\n五角大楼方面本周二（7日）透露，武装部队中间已经有超过3000例病例，在不到一周的时间里，新冠病毒检测呈阳性的人数增加了一倍多。目前，美国国内已经有9个州的大型军事基地新冠肺炎确诊病例破百。<br>\n<br>\n<br>\n为阻断病毒传播，防止疫情扩散，美国国防部长马克·埃斯珀（Mark Esper）于3月25日向军方下达“停止行动命令”，要求所有驻海外美军停止一切旅行和行动计划，最多将达60天。<br>\n<br>\n随后，埃斯珀26日在接受路透社专访时说，虽然未来每天仍然会公布军中确诊的总人数，但不会有更具体的细节信息。他指出，透露细节可能会暴露某一地（美军）的感染程度高于其他地区。<br>\n<br>\n埃斯珀的这一做法遭到了外界的一些批评与反对。<b>有部分军方人士和国会议员表示，美军的疫情信息对社会公众不再透明公开，五角大楼每天只列出总数，除了华盛顿的最高领导层，没人知道发生了什么。</b><br>\n<br>\n事实上，本周引发全球关注的“罗斯福号航母事件”就与美军的信息不透明不公开有关。<br>\n<br>\n一位不愿透露姓名的美国退役海军上将告诉《新闻周刊》，当新冠疫情在“罗斯福”号航空母舰（USS Theodore Roosevelt）刚出现时，美国海军领导层一直考虑的就是如何做好执行任务的准备，让航母随时可以部署，至于水兵的健康则全然不顾。<br>\n<br>\n这位退役海军上将说，早在3月初，“罗斯福”号航母与“邦克山”号巡洋舰（USS Bunker Hill）就一起访问了越南岘港，当时水兵就有可能将病毒带到了舰上。<br>\n<br>\n此外，“拳师”号两栖攻击舰（USS Boxer）也是最先报告出现确诊病例的美军舰船之一，他从社交媒体上得知，“拳师”号3月6日曾举行过“亲友日巡游”活动，可能那时有平民将病毒带到了船上。<br>\n<br>\n“显然，海军领导层低估了新冠病毒的严重性与传播速度。事后来看，如果当时军方能有更大的透明度，就有可能预判到形势的严重性，并采取有效的应对举措。”<br>\n<br>\n共和党众议员亚当·金辛格（Adam Kinzinger）也认为，五角大楼应该更加公开和透明，立法者和其他人都有权利监督军方是否采取了适当的举措，更重要的是，当有些事情成为秘密时，人们本能地就会开始怀疑。<br>\n<br>\n对此，五角大楼发言人乔纳森·霍夫曼（Jonathan Hoffman）向《新闻周刊》强调，军方一直致力于透明公开地发布新冠肺炎疫情相关信息，并不断评估和调整应对疫情的举措。<br>\n<br>\n“但是，我们仍然不会报告单个部队、基地或作战司令部的个别情况。这是出于对战备行动安全的考虑。”<br>\n<br>\n霍夫曼重申，在美军各个基地和“罗斯福”号航母上所爆发的新冠肺炎疫情，并不会影响美军战备状况和执行国家安全任务的能力。<br>\n<br>\n<b>美国新闻周刊的行为，不仅遭到了军方的批评，也被中国媒体大量转载。在2005年，</b>美国新闻周刊就因为遭到政府批评，撤消了亵渎古兰经报道，此举又引发了大量批评反对。","date":"2020-04-11","agreeCount":2,"discussionCount":0}