{"type":"question","id":23309,"title":"如何提高品葱的流量和改善言论风气？","uid":31389,"topics":[3966],"contents":"大家好，我是一个注册品葱没多久的新人。这也是我第一次发主题帖<br>\n基于品葱近段时间的流量下降，我提出以下看法和建设性的建议，希望集思广益。<br>\n1.品葱的政治立场<br>\n明眼人都看得出，品葱的主流立场是反共，所以在一定程度上这个墙外知乎也和国内知乎形成鲜明对比；很多人都吐槽这是反向粉红战狼的论坛；品葱上的各位思想开化，言语激烈(在国内被憋坏也是一大原因)，所以有时会把刚翻墙的人吓回墙内去，包括但不限于 中立岁静派，骑墙派，理智派粉红，温和派反贼，支持中共的改良派 等等，客观来说，这不利于我们扩大客群；坚决的反共立场确实有助于守护住最后一块反抗的净土，但如果不能扩大群众基础，我们又怎么团结大部分人推翻这个政权呢？毕竟这个政权当初也是团结了大多数穷苦百姓才有今天的国际地位<br>\n个人建议：<br>\n(1)品葱既然被称作 墙外知乎，其一大愿景 就是把墙内原本被阉割掩盖的部分在墙外展示出来，展示多元化交流的一面，以体现我们海纳百川的胸襟；我们不能从一个极端到另一个极端；我们允许不同的声音存在，吹中共的理智派粉红，我们不要无脑打击，只要他们展示详实的数据，有严密的论证过程，论述过程逻辑上自洽，我们不介意；对于中立岁静派，他们或许对政治冷感，不了解中共也不了解西方，品葱需要各方面的人才多多展示强大的知识储备的一面：包括西方文明的起源和发展历程，中共成立的历史以及斗争夺取天下过程(<b>特别是历史中刻意被中共阉割弱化篡改的部分，凡是中共刻意掩盖的都要揪出来</b>)，社会主义和资本主义路线之争等等等干货，让各种小白觉得品葱是一个值得学习干货而不是无脑倾泻情绪的地方，就能稳住这部分客群，当小白们知识渐多之后自然而然就能在中共宏大叙事中找出其漏洞，对中共就会产生信任危机，跳反的可能性也大大增加；骑墙派嘛，本身智商估计很高，估计可以在反贼粉红之间无缝切换，建议这些客群可以扮演不同角色提出建设性话题，不需要刻意吹捧贬低中共或者西方，让大家热烈讨论本身就是激活论坛的好方式，大家可以在品葱锻炼自己的思辨能力和语言论述水平，这都是墙内的统一口径不能给予的；对于温和派发贼，或许受不了品葱上过分激烈的 \"<mark>支那</mark>原罪“”中国人劣根性“”大一统专制独裁活该苦逼“”中共老百姓绝配互相伤害陷入轮回“等言论，对此先道个歉(毕竟我也发表过类似观点)，但更多激进派反贼有时只是恨铁不成钢而已，在国内憋久了在这里略微倾诉情绪也请理解，我们都希望黄种人能建立属于自己特色自由民主的东亚文明，既不希望被中共专制独裁也不希望被西方文明的白人霸权打压，其实很难很难，激进派很多都是精神上甚至肉体上脱支的言论，他们有足够的勇气尽情嘲讽中共，或许误伤了很多不明真相的人，希望理解<br>\n2. 品葱的话题分类<br>\n品葱既然被称作墙外版的知乎，那么葱油们必须展示出远超知乎的知识储备和话题元素，才有资格把更多人吸引过来。基于这一点，我提出以下建议：<br>\n(1)品葱不应该展示太多捕风捉影的未正式的”待FC“，如果最终被定型为谣言，那么将大大降低我们的公信力，如果真有展示，就要出其不意：这些或许是中共内部的高层内斗，或许是墙内二次爆发的宣传泄露，或许是墙内被阉割但是西方媒体抖出来的黑料，让那些翻墙出来想了解真相的人大呼过瘾，这样才能体现翻墙的意义(了解被阉割的真相+反对宏大叙事洗脑)，让他们迷上品葱从而增强客群黏度<br>\n(2)多开一点话题：包括但不限于 军事，经济金融，历史，宗教，艺术，计算机科学 等等话题，展示出有趣的一面，就算不反共，也可以拓展知识面，有益无害；当然为了陷入微博类的奶头乐，不建议加入太多娱乐追星追剧性质的内容；<br>\n3. 品葱用户的心态建设<br>\n品葱上很多都是来自大江南北甚至世界各地，来自各个阶层，和你们交流我很快乐，或许我们一辈子也不会相见，或许哪天在某个城市擦肩而过，或许曾经我们在高铁飞机上亲切交谈，或许我们都在知乎上互赞或者互相拉黑；但不该怎么样，即使生活中有再多的艰难困苦打压刁难，或许来自家人，上司，朋友，大家被原子化的社会和麻木不仁的人际关系搞得心灰意冷，不知道清醒地的意义何在。我只想说：清醒的代价就是获得思想上的快感，这种快感可以看穿陷阱而战略性规避风险，可以让自己获得批判性思维从而对谎言不屑一顾，不愿意成为奴隶本身就是一种骨气，好好积累实力，不要物理冲塔，我不希望看到任何一个葱油被消失被死亡；我们活着是为了积蓄革命的火种，我们不可能救活每一个人，大多数芸芸众生注定要成为代价，我们反贼在确保自己安全的前提能偶尔点醒一个是一个，点不醒立马收手！中共很强大，它也是在1921年一艘船上慢慢发展起来的，历经风雨70年才有今天的地位，如果我们没有远超老一辈革命家的毅力和决心，我们又有什么能力和实力推翻中共并取而代之，我们要把中共当成一个伟大的对手，对于它的成就，我们大大方方的全部承认，不要无脑谩骂小看，小看对手就是贬低自己，不是么？中共夺取天下自有它的高明之处，我们也要虚心向中共学习。正因为如此，需要更多有志之士好好研究中国共产党，抛下一切偏见和仇恨，慢慢剖析这个政党，学习它的优点再找准它的弱点。<br>\n对于西方，不需要无脑崇拜信任；如果无脑崇拜，翻墙的其他人会把我们单纯地当成牧羊犬，美狗，公知，带路党，卖国贼等等；虽然对大家其实没任何实际上的打击，我们也可以骂他们粉蛆战螂，但是对骂其实不利于论坛风气的建设；我们对于西方做得不好的地方不要强行洗地，也要往死里批判，这样才能公正客观；我们这个论坛可以吹中共吹西方，也可以两边同时贬低，或者一吹一贬，非常自由，没有敏感字限制，怎么样也比国内论坛好得多，不是吗？<br>\n4. 对个人信息的保护的建议<br>\n我希望大家不要掉以轻心，涉及个人经历和身边案例的尽可能模糊处理，发言前想想自己的语言风格，透露的信息有没有被社工的可能性，暴露的越少越好，让视奸的网警找不到任何突破口；也希望管理员把控被机器人攻陷的同时也要尽可能留下跟更多客群；<br>\n暂时先说那么多，希望大家踊跃发言","date":"2020-04-12","agreeCount":0,"discussionCount":1}