{"type":"question","id":23333,"title":"如何看待苏联红军在中国东北犯下的暴行被中共政府刻意淡化（例如历史教科书从未提及此事）的现象？","uid":21440,"topics":[6798,104,3191,380,375,2933],"contents":"原网址：https://zhuanlan.zhihu.com/p/22582067<br>\n曾克林的回忆<br>\n<br>\n一些人至今不相信抗战末期，苏联出兵我国东北，打击日本关东军时候，在这片土地上犯下的严重暴行。当局对此也有意掩盖，自己不说，也不允许别人说。可是我们要问，为了所谓国家利益，牺牲国民的感情，值得吗？如果说值得，半个多世纪前，或者二十年前，也许有人相信，那么现在还要这样子装乌龟，就不能不令人起疑心了。我们不能不怀疑，所谓国家利益，只是借口，是某个党的私心自用而已。<br>\n<br>\n这段历史不能不提，尤其是对那些亲身经历这段历史的，知晓事情真相的共产党干部来说，闭口不言，隐瞒事实，甚至歪曲真相，颠倒黑白，这是对国人的严重侮辱。但是如何提，考虑到种种限制，用一种隐讳的方式讲出来，也算对历史、对国人有个交代。例如，曾克林，八路军冀热辽军区第十六军分区司令员，一九四五年九月五日早晨，他率领分区部队乘火车，首先到达沈阳市郊，沈阳，是八月二十一日被苏军解放的。当我们冀热辽东路部队作为中国共产党的第一支八路军部队进入这个城市时，苏军事先没有接到我军的照会及联系，感到非常突然。他们看到一支没有军衔的部队来得这么迅速，非常怀疑，速调部队将火车包围起来，不准我军下车。<br>\n<br>\n曾克林等下车与苏军沈阳卫戍司令卡夫通少将交涉，没有结果，部队在车上停留一天，吃饭喝水上厕所都城问题。直到下午三点多，他们第三次来到苏军卫戍司令部，对方才同意部队下车，但要驻到离沈阳30公里外的苏家屯区。曾克林认为：<br>\n<br>\n尽管这种安排不能令人满意，我们还是取得了初步胜利。于是，我向部队发出下车命令。这时，已近傍晚，部队接到命令后，行动非常迅速。近两千人的队伍一下集合得整整齐齐，干部战士身着一身黄军装，每人一个钢盔，子弹袋换成了子弹盒，上起了刺刀，每个连配有九挺轻机枪，队伍显得威武雄壮，我和唐凯（副政委）牵着马，走在队伍最前面。<br>\n<br>\n这个时候，戏剧性的一幕出现了：<br>\n<br>\n八路军到达沈阳的消息很快传开。成群结队的工人、学生、店员、市民冲破汉奸、特务、国民党地下军的阻挠，潮水般涌现车站、街头。车站前面是一个广场，有四条大街通向市区。广场和道路上聚满了人群，附近的房顶和阳台上也站满了人群，当我军以整齐的四路纵队由西向东行走的时候，沿街两旁有三四万群众挥动旗子，高呼口号：“不愿当亡国奴！”“中华民族解放万岁！”“中国共产党万岁！”当时，口号声此起彼伏，震天动地，场面十分感人……十四年来，东北人民一直过着暗无天日的亡国奴生活，吃的是橡子面，穿的是更生衣，多少人死在鬼子的刺刀皮鞭下，活着的人终于盼到了胜利的这一天。当人们第一次看到自己的队伍行进在大街上的时候，许多人流下了激动地眼泪，加入队伍一道前进。一位老大娘拉着战士的手说：“可看到你们了！可看到你们了……”<br>\n<br>\n从这段纪录可以看出，虽然苏联红军进入东北，打败了日本关东军，可是沈阳老百姓丝毫没有感到胜利的喜悦，驱走了狼，引来了虎，他们依旧过得是亡国奴生活，依旧受到无赖的苏联红军的骚扰和欺负。当那位老大娘拉着八路军战士的手说“可看到你们了”，曾克林将军能无动于衷么？于是，在回忆录里，曾克林留了一手，故意露出蛛丝马迹，让细心的读者明白他的立场。可是，就连这样隐讳的表示，我也只看到这样一件。这些在战场上出生入死的英雄们，为何面对这件事就畏缩了呢？难道你们真要把国人的的屈辱带到坟墓里去？高官们为了种种利益，宁愿良心受谴责，也闭口不讲，但是老百姓不能不讲，毕竟，受苦受难受欺辱的老百姓。何况，抗战结束到如今，转眼已是办个多世纪过去，当年的娃娃也也成为白发苍苍的老人，再不讲出来，就不机会了。<br>\n<br>\n苏联红军占领黑龙江省后的暴行 一位黑龙江老人回忆：<br>\n<br>\n我所说的苏军暴行都是亲眼目睹的，但强奸妇女这一点，除了一位妇女被强奸是亲眼目睹，其它都是听说的，我亲眼目睹的一切暴行只是冰山一角，挂一漏万也是难免的。<br>\n<br>\n其一，苏军占领黑龙江省，他们的军队都是沿着所谓中东铁路或中长铁路活动，远离铁路的屯子（即村庄）是不去的，所以这些村子还比较安全，有些年轻妇女投亲靠友，纷纷到屯子里去逃难。我所亲眼目睹被强奸的妇女的丈夫，叫于得水，他是本人一个远房表哥，是一个商店吃劳金（即拿工资）的店员，我去他家办点小事，看见两个苏军拿着转盘枪坐在门口，我就没敢靠前，过了一会又出来一个，嘻嘻哈哈走了，眼看着表嫂赤身裸体跑到井边一头就下去了，我吓傻了，我清醒过来忙着去找表哥，等救上来已经死了。他把表嫂的后事办完以后就回山东老家去了。究竟有多女人女被强暴，恐怕没有人知道，因为没有人统计过，只是民间沸沸扬扬的非常严重，今天谁家媳妇被强暴后没脸做人死了，谁家大姑娘被强暴后上吊死了，我估计80岁左右的老黑龙江人，只要当时居住在黑龙江省铁路干线附近的人，多数人是会知道的。看苏军列队走路，也是很有纪律，一旦一个人或几个人，那问题就多了，抢吃，抢喝，抢香烟，抢手表，抢自来水笔，而且还入室抢劫，看什么好就拿什么，这些行为已经可以说明苏军纪律是很差的，完全是占领军的派头。<br>\n<br>\n其二，中东铁路原本是单轨道，日本鬼子为便于掠夺，干线全部改成双轨，老毛子兵来了以后，全部又改成单轨，把多出来的铁轨枕木全部运回苏联。这个活计（即工作）都是铁路工人领着小工干的，这些我是亲眼目睹的。老毛子的机车比较先进，能够自动焚火，就是自动加煤，但是其它方面比东北铁路的车辆要落后30年以上。因为苏联铁路是宽轨的，原来的车辆无法使用，也都给拆走了，许多工厂也连根拨了，我在8.15前是在一个叫满洲矿机里的勤劳奉士（即义务劳动），8.15以后去玩耍看看师父，看到一片废墟，能拆的全部拆走了，连废钢铁都运走了，至于其它，如鞍钢等等有些工厂被全部拆走我听说过，但不是亲眼目睹，这个行为是苏维埃社会主义联盟共和国的国家行为。<br>\n<br>\n其三，苏军占领东北后，大量发行苏军货币，大量收购农副产品，运回苏联，1945年冬天黑龙江省猪肉奇缺，城市里许多人家过年，连吃顿饺子的肉都买不着，苏军撤走后，这些苏军货币成了废纸，把老百姓害苦了，这个事是也是苏维埃社会主义联盟共和国的国家行为。<br>\n<br>\n其四，有的首长学员要我把苏军和日本鬼子军队比较一下，我说这是不可以比较的，因为苏联是短期行为，当时苏军就公开说过要把东三省还给中国，而日本鬼子是想把东三省变成永久殖民地，所以统治方法是不同的，你们一定要问，我只能告诉你们一句，苏联是承认伪满洲国的，在新京（即长春）有大使馆，其它我什么也不知道了。<br>\n<br>\n苏军在关东的暴行，令人发指！<br>\n<br>\n一位关东老人的回忆：<br>\n<br>\n一天早上，我父亲发现我家后山上的日本炮塔上没有人了，当天晚上，苏联兵就进了屯。大街上不准走人，苏联兵看见人就用枪托砸，看你不走，接着就用刺刀穿，俺邻居家的儿子不懂俄国话，被挑死了！<br>\n<br>\n他们挨家挨户的抢东西，俺家人见他们来了，都躲到天棚上，抽调梯子再盖上天花板。老毛子进门就到处翻东西，他喝完东西就把瓶子往后一扔；不好的就用枪砸碎。俺家的衣服藏在柴火里，让他两脚给踢出来了，也不知道他怎么知道那里有衣服！我的一条围巾让拿走了，家里一把剃头刀也让拿走了，真他妈的下三滥，连个剃头刀也要！<br>\n<br>\n屯里的大姑娘都跑了，我那时十五岁，也得躲起来。他们看见年轻的女人就说：“迈达姆上高，福尔福尔摩斯。”桥底下和粮仓里到处都是让苏联兵杀死的女人。<br>\n<br>\n他们（苏寇）喝酒，喝的是一种像现在的啤酒似的酒，喝醉了就找个坟丘，要不就找个土堆头朝下睡觉。像什么似的。<br>\n<br>\n他们什么吃的都拿，土豆和白菜什么的拿去，在山上找些树枝，他们随身带着锅，就煮着吃了。<br>\n<br>\n幸亏苏联兵是过路的，不到一个月就走了。<br>\n<br>\n所谓“友谊”背后的阴影<br>\n<br>\n专家的研究：<br>\n<br>\n苏军进入东北后的军纪，曾经给老一辈的东北人留下很不好的印象。即使是在中苏友好的五十年代，这段历史也严重地影响着中国人民同“老大哥”的关系。过去出于种种原因，特别是照顾到两国人民的感情，这类事情在中苏两国的公开出版物中长期被讳言。在苏联已经不存在的今天，我们终于可以实事求是地公开谈论此事。<br>\n<br>\n按中苏有关协定，苏军应于1945年8月撤军，但却驻军不走。最后在国际压力下，才于1946年2月十分不情愿地回国。从苏军进入东北开始，其相当一部分官兵就表现出严重的放纵行为。入东北的苏军人员，杂牌军多，成分复杂，军纪败坏，糟蹋百姓。他们不仅对战败的日本人进行抢掠施暴，而且对于其盟国中国的老百姓，也经常进行骚扰。特别是抢东西，强奸妇女两项，造成了东北许多群众的严重恐慌。当然，在一百多万进入东北的苏军中，这些犯罪者毕竟还是少数，但是在各地造成的影响却相当恶劣。当了十四年亡国奴的东北人民见到的“解放者”们，却是这样的一副形象：苏军的散兵游勇们白天在街上乱窜，有的到处找酒喝，有的偷仓库的东西，成袋的在街上拍卖，晚上喝的醉醺醺，闯街钻巷找“玛达姆” ，吓得老百姓关门闭户，都盼着他们早点走。<br>\n<br>\n苏军领导当时也整顿过军纪，时常可以看到在沈阳的大街上，苏军卫戍司令部用卡车巡查，将这些醉**违纪者成车拉回去关禁闭。可是在苏军进入东北头一两个月内军纪仍难以维持，特别是在东北各大城市，一到夜晚就有一些零散的苏军士兵拦路抢劫行人和追逐妇女，有时还持枪闯入民宅。结果使中国女人晚间不敢上街，男人上街则不敢戴手表、穿皮大衣。许多喝得醉醺醺的苏军官兵又到处倒卧路旁，令人观之侧目。在长春市内，到处是苏联军队，一入黄昏，枪声四起，苏军会随意用卡车搬走市民的东西。年经的女人，把头剃得光光的，穿上男人的服装，以防备苏军的强奸。在摊贩市场中，苏军士兵拿了东西就走，不付钞票，是常有的事。<br>\n<br>\n更有为人类所不耻的兽行。据中国目击者回忆，1945年8月，有小股苏军驻扎在一所小村庄。他们中的几个（或十几个）是无耻的恋兽狂。他们挑出全村的认为适合一些的母马、母牛，以及从汉族居住区抢来的母驴，在光天化日之下，群体丑态百出，虐兽不止，**不停。他们还强迫一位中国小孩子观看，将他剥光了衣服，令他双手自握高悬的横木杆。小孩子咬紧牙关，坚持不了多长时间，不断地脱手，重重掉下。反反复复折磨小孩子的苏军士兵却狂笑不止。<br>\n<br>\n对于苏军军纪败坏的报告，最早见之于八路军进入东北第一批部队给中共中央拍发的电报。一九四五年九月初第一批出关的八路军冀东部队进入沈阳，就遇到了苏军抢劫的事件，而且有不少中国老百姓前来诉苦。八路军驻沈部队一面致电中央，报告苏军“衣衫褴褛，纪律甚坏”，一面向当地苏军政冶部提出交涉，要他们严肃纪律。苏军政治部的答覆是，他们巳经采取了许多措施，对违纪者一天最多枪毙达二十多人。同时他们又解释说，士兵们对法西斯极为仇恨，到德国时就是这样干的。<br>\n<br>\n苏军政治部门的答覆当然使八路军很不满意，但在当时也没有更多的办法。苏军说自己队伍中有许多坏分子，特别是因卫国战争激烈残酷，兵源不足，战争后期把许多刑事犯也拉来当兵，所以无法很好管束，只有靠枪毙一些坏分子才能维持纪律。这种解释固然是事实，但是苏军领导对军中的恶劣分子不认真管束而放纵，其责任也是不可推卸的。<br>\n<br>\n至于以对法西斯的仇恨来解释士兵的放纵，并把中国比作德国，这更引起八路军指战员的气愤。其实，作为讲阶级分析的马克思主义者，对战败国的无辜人民也不能采取狭隘的民族报复，让军人到异国以“三天无纪律”式的放纵来刺激斗志，更是一种政治原则上的堕落。苏军的这种解释，反映的是一种俄罗斯大国沙文主义的态度。其实，这种作为，最根本的原因，在于斯大林本身的“老子党” 意识，当然使他不会很好地教育苏军尊重外国人民。苏军的一个坦克军在一九四四年末只通过了南斯拉夫的一角，就发生了一千多起强奸案和抢劫案，引起南斯拉夫人民的强烈反感，成为后来苏南破裂的原因之一。苏军攻入德国东部后的掳抢和强奸行为，也严重伤害了德国人民的感情，成为后来亲苏的东德政权基础不稳的一个原因。苏军在东北的作为，正是这种作为在东方的重演。<br>\n<br>\n客观地讲，当苏联出兵东北的二三个月后，苏军转入营区驻扎（主要利用日军和日本机关的房屋），开始整顿军纪并派出纠察队监督，此后驻东北的苏军纪律确实有所改观。但是在许多地方，夜间零星的苏军士兵外出抢劫和强奸事件仍时有发生。这时发生的一件令人痛心的事，就是中国共产党的重要军事将领卢冬生在哈尔滨被苏军士兵行抢时打死。<br>\n<br>\n卢冬生是中国工农红军第二方面军的主要领导人之一，红军时代就在红二军团任师长。抗日战争开始时，他又是著名的八路军三五八旅的旅长。不久他又同刘亚楼（新中国成立后长期任空军司令员）等一起赴苏联学习，在中共第七次全国代表大会上他只以几票之差未被选上中央委员。苏联出兵东北时，他又作为苏军少校回到了东北。回国后卢冬生很快同出关的八路军接上联系，并被中央委任为松江军区副司令员。可是就在一九四五年十二月十四日夜晚，他因事乘马车外出，又没有穿苏军军装，结果路遇一个苏军士兵持枪拦车抢劫。卢冬生立即以熟练的俄语质问这个苏军士兵是哪个部队的，苏联兵顿时慌了并逃到一边。可是当卢冬生乘车又上路时，这个坏家伙怕被告发，在后面开了枪。以后在中国国内出版的红军将领传中，对卢冬生的介绍写着：“一九四五年九月回国，任松江军区副司令员。同年十二月十四日在哈尔滨殉职。”（注：王健英：《红军人物志》第三二九页，解放军出版社一九八八年版）<br>\n<br>\n一国到它国驻军时的军纪，直接关系到这个国家的形象。美军到中国后，到处奸淫妇女，搞“吉普女郎”，结果“沈崇事件”后几十万中国人上街游行抗议。美军占领日本时强奸之风更甚，据冈村宁次回忆录称，仅在日本关东地区，美军黑人士兵每月犯强奸案三千多起。过去人们称美国为帝国主义，这些还好理解；被称为社会主义榜样的苏联，其军队也出现这种现象，则实在令人摇头叹息，令中国方面长期难以公开解释。一九六九年四月中国共产党第九次代表大会期间，毛泽东在谈到苏联出兵东北时，也犹有积愤地说当时苏联的军纪坏透了。<br>\n<br>\n对于苏军出兵东北，中国政府和人民一直是着重看其帮助中国驱逐日寇的主流。几十年来，矗立在东北各地的苏军纪念碑每逢纪念日都摆上花圈，这是正确的。但是作为历史支流的苏军军纪问题，却也在中国人的记忆中长期留下了伤痕，甚至也成为六七十年代中苏对立的一个前因。这一事实说明，一个民族的感情问题是不容忽视的，以傲慢的态度忽视其他民族的感情，自己到头来也会受到惩罚。<br>\n<br>\n我们的历史教科书从来没提到过苏联红军出兵中国东北时犯下了这样严重的暴行，但我很早就从我的好朋友那里知道了。据他说，他的祖辈曾经经历过日本侵略者和苏联佬的统治，日本佬只会抢粮食，苏联佬不仅抢粮食，还要烧房子、砸烂一切他们看不惯的物品，并且见人就打。当然，日本佬也没好到哪里去，说日本佬的军纪比苏联佬好，不过只是矮子里面拔高个而已。","date":"2020-04-12","agreeCount":2,"discussionCount":0}