{"type":"question","id":23423,"title":"如何看待推特老灯---《俺所了解的法轮功》一文？","uid":40857,"topics":[425],"contents":"<b>老灯在推特上发表了自己关于法轮功得看法，应该是比较了解实际情况的。我Google出原文，大家怎么看待呢？</b><br>\n----------------------------------------------------------------------------------------------------<br>\n<b>作者:&nbsp;</b><b>老灯</b>&nbsp;<i>&nbsp;</i>&nbsp;俺所了解的法轮功&nbsp;<i>2004-10-15 18:28:00</i><i>&nbsp;</i>&nbsp;<br>\n俺老家那嘎达，是法轮功的发祥地，也是法轮功的重灾区。<br>\n<br>\n重灾区的意思有两个，一是以前练法轮功的走火入魔死过人，二是后来镇压死了更多的人。<br>\n俺们那里是农业县，离李大师的老家近，历史上有信仰会道门的传统，所以练习法轮功的特别多。<br>\n<br>\n先有一个小伙子，练得炉火纯青，说自己开天目了，能飞啦，就从四楼跳下去了，结果可想而知。<br>\n接着又有一个小干部，好像也魔怔了自杀了。<br>\n因为这两档子事，在中央镇压法轮功之前，俺们县委的领导就下文件，不准练法轮功。<br>\n<br>\n等到后来正式镇压，俺们县雷厉风行，结果整死了十来个，抓起来的差不多有几百个，至于进所谓学习班的应该有数千人。<br>\n俺认识的乡亲，便有被关进监牢的，弄得家破人亡。<br>\n<br>\n可是大法弟子不屈不挠，像当年的共产党一样，以地下方式继续斗争。<br>\n俺上次回老家，看到路边很多大树上挂着法轮功的条幅，是用布条栓石块抛上去的，根本拿不下来。<br>\n一些妇女偷偷走家串户，发放法轮功的传单、光碟，不厌其烦的讲真相。<br>\n<br>\n据说有一次，县公安局布置第二天开展抓捕大法弟子行动。<br>\n等到第二天早晨一看，整个公安局大楼，包括公安局局长的办公室里，都是法轮功的传单。<br>\n一看大法学员神通广大，连戒备森严的公安局竟然都如履平地，抓捕行动也就泡汤了。<br>\n<br>\n俺回老家的时候，见到县政府的主要领导，俺的那位老大哥。<br>\n我们谈起法轮功的问题，俺说：“共产党就跟妓女似的，来回贴饼子。今天拼命整的事儿，明天就可能嘎巴一下平反。反右、文革、四五天安门运动等等都是。所以对于法轮功，你们也悠着点儿，别整过分了，以免自己被动。再说这年头，谁不干发财的事，专干整人的事？都是自己的乡亲，给自己留点后路吧。再说法轮功讲究真善忍，你能打败善、打败真、打败忍吗？”<br>\n<br>\n俺给他分析法轮功产生的原因：“共产党建国这几十年，搞政治运动，搞专制腐败，破坏传统道德，咋流氓咋整，弄得全社会缺德带冒烟儿。但是人都是向善的，信仰的真空总要填补。法轮功应运而生，用迷信的招数吸引人，用善良的宗旨鼓励人，用气功的方式修炼人，能不红火吗？总的来看，李大师是个聪明人，大法弟子是好人，法轮功是个好东西。”<br>\n<br>\n那位县太爷跟俺说，他们镇压法轮功，也是迫不得已，上指下派。<br>\n因为镇压不力，总有法轮功学员去北京闹事儿，他曾被省委书记招到长春训斥，叫“戒勉谈话”。<br>\n他说，现在法轮功的学员可牛B了，有个农村的大法弟子跟乡党委书记说：“你态度好点儿！要不然我跑北京去闹一回，你立马儿就被撤喽！”<br>\n<br>\n县太爷承认，练法轮功的人的确比较有觉悟。<br>\n有一年第二松花江发大水，他担任抗洪总指挥。在江堤上，发现有个乡干部带头拼命干活，让他很惊奇。打听下来，知道那个乡民政助理是练法轮功的，为人特别善良。<br>\n后来镇压法轮功，那个乡干部被整死了。<br>\n<br>\n有个俺熟悉的警察，说他们派出所负责监视当地法轮功辅导站的副站长。有一天疏忽了没看住，副站长跑了。他们去公安局检讨，局长告诉他们，人已经在北京抓住了，让他们赶紧去接人。<br>\n原来这副站长跑到北京，刚下火车，一个便衣就凑上来问：“师傅，您是大法弟子吧？”<br>\n大法弟子讲究真善忍，要说真话，他就回答：“对呀，我就是俺们县法轮功的副站长。这次来北京，准备去天安门广场弘法的！”<br>\n便衣说：“太好了，咱们大法弟子都在车上，一块儿去吧！”<br>\n他就上了站台上的面包车，直接被拉到丰台看守所去了。<br>\n<br>\n这个警察说，有一次他刚出派出所，遇见一个老太太。老太太直瞪着他说：“我、十、分、热、爱、法、轮、功啊！”<br>\n他也没客气，把老太太拉进所里关起来。<br>\n<br>\n老家的一个诗人朋友，表示他同情法轮功学员所遭受的迫害，但反感装神弄鬼的李大师本人。<br>\n俺对他说：“与耶稣同时代的文人，没有不嫉妒耶稣的。法轮功的全部意义，在于一点：它是第一个共产党没有压服的组织，它同专制政权进行了英勇不屈的斗争。”<br>\n<br>\n共产党本身是邪教集团，所以很怕同样组织性很强的法轮功。<br>\n近年来，民运分裂了草鸡了，可法轮功一直冲锋在反抗暴政的第一线。<br>\n如果民运有法轮功十分之一的精神和干劲儿，中国的民主也早就完成了。<br>\n<br>\n中国的民主化的成功，少不了法轮功的贡献。民主以后，但愿它能变成一个纯粹宗教的组织，不再参与政治。<br>\n俺觉得检验真假民运的一个准则，就是是否认同法轮功。跟在中共后头指责法轮功的，不是糊涂虫就是中共的小特务，嘿嘿。<br>\n<br>\n<b>原文网址：</b><br>\n<a href=\"http://www.duping.net/XHC/show.php?bbs=11&amp;post=472932\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.duping.net/XHC/show.php?bbs=11&amp;post=472932</a>","date":"2020-04-14","agreeCount":15,"discussionCount":5}