{"type":"question","id":23467,"title":"爲何品蔥會縱容某些極端分子肆意妄爲？這樣的品蔥如何實踐並保障民主自由？","uid":46297,"topics":[2625,128,5711],"contents":"本人剛加入品蔥不久，自認爲無論是觀點還是立場都相對客觀，這點各位可以從本人的回答紀錄中去查證。<br>\n<br>\n但是就在一次關於台灣的討論中，發生了極不愉快的事情。<br>\n<br>\n<blockquote>为什么说台湾人不是华人？ - 回复 by @加速之路 <br>\n<br>\n<a href=\"https://pincong.rocks/question/item_id-237814\">https://pincong.rocks/question/item_id-237814</a></blockquote><br>\n<br>\n這篇文字雖然不算什麽上乘之作，但絕對不會是有毒的。然而，有位ID為“<a href=\"https://pincong.rocks/people/miule236236\">miule236236</a>”的品蔥網友做出了如下四次回復：<br>\n<br>\n<blockquote>誰跟你華人了，我是台灣人絕不屬於中國</blockquote><br>\n<blockquote><a href=\"https://pincong.rocks/article/10793\">https://pincong.rocks/article/10793</a><br>\n台灣的現況不是ROC領土也不是PRC領土，是主權未定ROC代管的狀態。<br>\n依照住民自決原則只有台灣人可以決定台灣的主權歸屬。</blockquote><br>\n<blockquote>我不想當華人沒問題，是用血統跟台灣人碰瓷的中國人的問題。</blockquote><br>\n<blockquote>統派嗎?每次遇到台灣主權未定論，開羅宣言無效／已失效這些法理事實沒辦法從法理反駁就扯拳頭大，你不是第一個，PTT上的藍蛆五毛很多是這樣。另外我和「台灣民政府」這群一下美統一下日統的牆頭草無關，我是從PTT的Publicissue版Therock的文章開始入門。<br>\n<br>\n我是什麼人只有我自己的認同可以定義，你逼我承認華人的行為跟那些大一統信徒沒有兩樣。</blockquote><br>\n<br>\n從上述言辭中可以看出此人思想不但極端，言行素質也極差，還非常喜歡給人扣帽子，使用了“藍蛆”這樣的字眼。只要是政見與他不合的，他就要徹底反對，而不是理性討論。<br>\n<br>\n本來我是想算了的，沒想到此人轉頭去舉報投訴我，舉報内容如下：<br>\n<br>\n<blockquote>被投诉用户：<a href=\"https://pincong.rocks/people/%E5%8A%A0%E9%80%9F%E4%B9%8B%E8%B7%AF\">@加速之路</a><br>\n被投诉链接：<a href=\"https://pincong.rocks/question/id-23390__item_id-237814?answer_ids=237814#\">https://pincong.rocks/question/id-23390__item_id-237814?answer_ids=237814#</a><br>\n投诉类型：回答评论<br>\n投诉请求：封禁<br>\n投诉理由：【禁复读机令】多次发表中文世界中反复出现的观点<br>\n详情：「自古以來領土屬於誰，都是拳頭問題」、「台灣民政府那幫人天天在那裏公三小」。<br>\n常見的五毛及台灣統派論調，屬沒有資訊價值的複讀。</blockquote><br>\n<br>\n看看這舉報理由，我只覺得荒誕。首先，我不是台灣統派，不信各位再回去看看我寫的那篇回答。就算我真的是台灣統派，按他的意思，統派是不配在品蔥參與討論的，而他這種極端分子是配的。按他的意思，統派必須乖乖閉嘴，刪帖封號，連發言的權利也是沒有的。但事實上，統派最多被説成迂腐、保守，和極端激進很少是扯上邊的。<br>\n<br>\n點開此人的主頁，發現他的威望和活躍度都是不錯的，可見其在品蔥大行其道，説明品蔥是不反對他的言行的。大家還可以去看看他所屏蔽的用戶是哪些人，似乎只要是不合他胃口的，他就會屏蔽掉。<br>\n<br>\n我始終認爲，我們來到品蔥，就是爲了民主自由，不但是爲了目前互聯網上的民主自由，更是爲了推動將來現實中的民主自由。可是這樣的人，實在是讓我灰心喪氣了。如果民主自由是被這樣的人濫用的，那麽可以說，這樣的民主自由不要也罷。<br>\n<br>\n民主自由，從來不是極端分子的避難所，他們應該不知道美國的法律多如牛毛，對人的行爲規範進行了各種限定。我昨天在一個討論兒童色情的問題下看到如下對話：<br>\n<br>\n<blockquote>“歐美禁止兒童色情從根本來説就是從思想上禁止，有這種思想都是不行的。”<br>\n“那只能説明歐美的民主有缺陷，應當改進，應當允許人有這種思想。“</blockquote><br>\n<br>\n當然，由於此人是友善討論的，因此我們可以説他暫時沒什麽問題。但是他的思想是有問題的，那就是自由從來是有尺度的，是有公認的標准的。<br>\n<br>\n品蔥應當鼓勵友善的、有價值的討論氛圍，禁止極端主義者散佈、渲染有毒害的觀點，以及阻止他們壓制別人參與討論、發表觀點，這才是大家希望看到的品蔥。<br>\n<br>\n比如發表反共的言論，我們希望看到有理有據地分析、拿出反共的方案，而不希望看到一群人以辱駡爲樂，除了發泄外什麽貢獻也沒有，這樣只能是從墻内的糞坑到了墻外的糞坑，難道我們希望品蔥是這樣的糞坑嗎？<br>\n<br>\n比如極端臺獨人士對統派使用“藍蛆”這種字眼，只會發佈極端的仇恨主義、分裂主義、反華主義，這難道是可以允許的嗎？<br>\n<br>\n我本人總體是贊成聯邦制度的，但是我也只會抛出聯邦制度的可行性分析，我不會整天在那裏空喊“不獨立不行”、“必須脫支”、“中國不分裂就沒有未來”、“大粵囯萬歲”、“殺光一切<mark>支那</mark>人”、“留人不留支，留支不留人”，請問這種發言到底有什麽價值？這和我們整日反感、厭棄的微博和知乎有何區別？不一樣是烏烟瘴氣嗎？<br>\n<br>\n<blockquote>爲什麽我説很多人極端，比如這裏我不過是説了一個聯邦制，就開始給我冠上各種帽子了。<br>\n<br>\n聯邦制是一種建國構想，我本身也不反對各省獨立建國，因爲按照中國歷史的經驗，這些都是正常的模式，一點不極端。你持有各省獨立建國的思想最多是粉紅們覺得極端，其他還會有多少人覺得極端？<br>\n<br>\n而且聯邦制的基礎是各省自由加入，怎麽會强制加入呢？可是他們就開始想成我的意思是整個大陸各省都要加入，香港要捆綁加入，台灣也要捆綁加入，我什麽時候説過這種話？加不加入，是自由的，不然算什麽聯邦制？</blockquote><br>\n<br>\n我們評價小粉紅的行爲的時候，應當是分析評判他們的行爲，指出正確的行爲方法，而不是光罵他們，更不該使用“粉蛆”這種字眼。我認爲這種言行在品蔥是應該被禁止的，但我卻看到很多，也許他們認爲，既然我不能在墻内罵得爽快，到這裏就可以罵得爽快些，因爲沒人管我，而且還有很多同志附和我。<b>那本質上而言，這和西方那些反猶論壇、納粹論壇沒什麽區別，極端主義者抱團取暖，越發陰暗。我們反共，是爲了變成那樣的人嗎？因爲共產黨反人類，我們才反共產黨，結果我們自己整天反人類？</b><br>\n<br>\n那我爲什麽不上4chan呢？<br>\n<br>\n我看到有人回復我說，在品蔥只要不直接攻擊別人，都是可以的，想説什麽都可以。這難道就是大家對民主自由的理解？對品蔥的理解？這難道就是品蔥的定位？那我認爲，理性的聲音在品蔥只會成爲異類，似乎已經有很多人開始擔憂這個問題了。<br>\n<br>\n很多人回復我的時候，我發現他們只是認爲“把自己的政治觀點强加於別人”是一種極端，我認爲這也是一種極端，但是我覺得這種極端是可以不被監管的，因爲它是模糊的，也沒那麽嚴重，也許我自己也常常做這種事情。<b>我説的要監管的是那些明顯反人類、有毒害的言行舉止。</b>可是又有人跟我説，品葱不需要監管，品葱要自由，那説實在的，現在的品葱大家真的很喜歡嗎？這種自由自在的感覺？","date":"2020-04-14","agreeCount":3,"discussionCount":15}