{"type":"question","id":23500,"title":"“羟氯喹”到底有用沒啊？","uid":13291,"topics":[3755],"contents":"&nbsp; &nbsp; 之前，媒體講“羟氯喹”搭配阿奇黴素治療新冠肺炎效果極好；今天又説&nbsp;“羟氯喹”是帶著人爲光環的毒藥，到底咋回事兒，給個準話唄。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp;“羟氯喹”，也就是我们熟知的金鸡纳霜，这个名字想必最近有关注过世界新闻的人都不会陌生，没错，这就是被特朗普总统称之为“医药史上最大的改变游戏规则的药物”，号称对治疗新冠肺炎效果极佳的“来自天堂的礼物”。出于对特朗普的“信任”，疫情状况不容乐观的印度一度和学习美国实施了对包括了羟氯喹在内的新冠疫情治疗药物的出口限制，这甚至诱发了囤积高达2900万剂该药物的美国联邦政府的震怒。特朗普的推荐、美印间的争抢、美政府的囤积，这些信息加强了人们对于“神药”的信心，纵使疫情数据仍在疯长，民众依旧乐观的对政府能够“轻易战胜疫情”抱有希望……但当羟氯喹真的进入了临床，人们才发现这味特朗普“强推”的药物并不是救命良药而是催命剧毒。<br>\n&nbsp; &nbsp; &nbsp;4月10，法国国家药品安全局公开呼吁慎用羟氯喹，因为在53名使用羟氯喹治疗的患者中有43人出现了心脏问题，其中甚至有7例发生了心脏骤停，以至于4人因心脏骤停而死亡。81%的副作用率，7.5%的死亡率，什么概念？即使在最初人们对这一新病毒不了解而只能摸索着治疗的中国，新冠死亡率也仅有2.1%！不过实这一结果其实并不令人难以接受，因为作为美国国家过敏和传染病研究所所长的安东尼·福奇早已多次在各种场合对特朗普推荐并未经过实际验证的羟氯喹而表示质疑和担忧，可是这并没有用，甚至在白宫发布会上有记者请福奇就羟氯喹的问题发表看法时都会被特朗普直接强行打断，特朗普真不知道这份药物可能带来的强力副作用吗？我看未必，只是相较于生命，他更在意的是用一个联邦储备充足且又有一定效果的药物来提振民众对于“美国疫情可控”这一谎言的信心，为自己“全面复工”的梦想助力。<br>\n是的，羟氯喹是一剂“良药”，可它的药效不是针对新冠病毒，而是为了拯救人们对迟缓、冷漠、混乱、逐利的美国政府的信任，哪怕是用欺骗的方式。<br>\n&nbsp; &nbsp; &nbsp;确诊人数56万占全球总确诊人数的近三分之一，死亡人数高达2.2万同样位居全球之冠。美国疫情严重性我想所有人都心里有数，要知道就在一天之前美国全境都已宣布进入“重大灾难状态”，换而言之，所有的州府都已确定本州疫情彻底失控需要寻求联邦协助，这是美国建国以来的第一次，也证明着美国“划区设防、检疫隔离”的尝试已经彻底失败。但就算如此，特朗普总统和众位美国官员们仍然没有将注意力放在阻止疫情继续扩散和拯救民众之上，反倒开始广邀商、政各界人士成立“重启美国经济委员会”，热火朝天的筹备在5月1日前重启美国经济，这已经不能称之为“赌博”，因为它只会有一种结局——那就是美国彻底的在疫情面前崩溃。<br>\n&nbsp; &nbsp; &nbsp;特朗普总统的新冠筛检顾问、海军上将贾若11日在发布会上表示“到了5月，我们肯定会大致准确达到所需诊断能力”，什么意思？也就是说，即使截止到所谓“5月1日重启日”前，美国都未必有达到此前定下的新冠疫情检测能力，连确诊者都筛检不出来控制疫情更是无从谈起，特朗普、蓬佩奥、库德洛等人真的不知道这份重启计划会造成的危机吗？当然不是，只是相较于生命，他们更在意的是经济与金钱，毕竟在他们看来，可能造成数十万甚至上百万的死亡者？无所谓，“也许这就是人生吧”。<br>\n或许此刻仍会有人为特朗普、蓬佩奥等人站台，毕竟提早复苏经济确实对不少人来说也很重要，抱歉，如果说人命不如金钱尚可解释，那人命不如选票又该如何理解？为了减少聚集杜绝传染，民主党呼吁以邮寄选票的方式进行选举投票，而且这也有先例可依，但特朗普和他所领导的共和党拒绝了这一建议，只因为他们认为亲自投票可能会对自己有利。这才是真实的美国官员，争权、逐利，至于为民众着想？那不过是一场场为了金钱、名声、选票而上演的虚伪表演与骗局。<br>\n&nbsp; &nbsp; &nbsp;羟氯喹，一个为了完成“经济重启计划”而包装成“抗疫神药”的“致命毒药”；“经济重启”，一个为了挽回政绩获取连任而提出的看似“挽救经济”实则“葬送全国”的恶毒计划。政治之丑恶在这群美国政客的身上展现的淋漓尽致，生命之宝贵在他们眼中却是一文都不值……醒醒吧，政客们，看看从纽约时报到华盛顿邮报那满篇的批评与谴责，看看那越来越多对美国表示不满的国家甚至美国州府，诚然，不断的甩锅和强调武力可以转移民众的不满并吓止他国的仇视，但記住防民之口甚于防川！","date":"2020-04-15","agreeCount":0,"discussionCount":1}