{"type":"question","id":23529,"title":"为什么品葱会成为民主制度大型翻车现场，品葱为何水化？","uid":42806,"topics":[1681,7550,299],"contents":"这个题目我估计是相当引战了。我今天就讲一个结论，如果五毛想找民主制度的反面教材，就在品葱，没有比品葱更典型的反面教材。声明，我不是情绪发泄，我是来描述问题并解决问题的。<br>\n<br>\n其实，打从参与到政治话题讨论那一天开始，我的倾向就是尽量谈自由，少谈民主，以自由和竞争作为思想武器，来反击中共。因为自由权的红利很好描述，比如能自由上网了，自由接受各种观点了，各种教育了，货比三家了，市场竞争给消费者更多选择了，这些问题很好讲，可唯独民主，我也很少触碰，原因在于，用简单的语言讲出民主的利弊，这还真有难度。<br>\n<br>\n而在品葱，表面看起来是个自由讨论的地方，然而却是一个超级反面教材，就是民主制的反面教材。最典型的就是出在争议对线区，品葱目前对于争议问题采用的方法其实就是丢到一个角落里，然后让这群人吵，看起来至少不会污染环境。然而，这些所有的争论，都展示了一个共有的问题，他们没讨论出个所以然来，要不是有品葱的规矩，保不齐双方得骂起来。<br>\n<br>\n好了，如果我是五毛，我会立即拿这一点说事，直接截图就够黑民主制度了。你看，民主制度果然不行，你看这些人争来争去的，什么也争不出来，效率低下嘛，要不是有品葱的规矩管着，最后还有打起来的趋势，中国人素质就是不行，不能实行民主，而且品葱这些规矩谁定的，还不是那些创始人，所以，还是要找个圣君才能解决问题，直接拍板那多有效率，请问你有脾气吗？这不是民主制度大型翻车现场，什么是大型翻车现场。用不了几个五毛，稍微统计一下争议对线区的结果，立即就能把那些追求民主的怼的没脾气。如果这个五毛是我，我告诉你们，品葱已经彻底栽了。<br>\n<br>\n所以品葱现在为什么有水化趋势，因为能出现的文章基本没什么争议，或者是答案比较明显的问题，所以看起来才水。没啥营养啊。那所有人一看题目，这问题我都很熟悉了，没啥看的想法，能不水吗，不水就见了鬼了。<br>\n<br>\n所以问题出在哪里，出在绝大多数所谓追求民主的人，不知道怎么讨论问题。公共话题，尤其是有争议的话题，有论战才能吸引人，而只有有序的讨论，才能出结果。你都是片汤议题，那有什么意思。<br>\n<br>\n问题是什么叫有序的讨论，为什么孙中山搞革命时先出本书叫《民权初步》，这本书讲什么的，就是讲怎么开会的，怎么讨论问题的。尤其对于中国人来说，有一种会是从来不会开的，叫圆桌会议。就是没领导，大家平起平坐。如果把中国人弄到圆桌会议上，他们干的第一件事一定是选个领导出来，最后争得面红耳赤的时候，最后异口同声说，领导你拍板，我们都听你的。这就是目前中国人的水平。这个水平，你说你追求民主，那绝对是叶公好龙。<br>\n<br>\n真正在议事以及开会的时候，本来是有一堆规矩的，这些规矩就是为了保证争论不偏离主题本身，并且目标是为了寻找答案，而不是要战胜对方。这不是墙内的那些辩论赛，墙内的辩论赛那都是反面教材。通常来说，在辩论时是有主席的，主席的目的只是维护辩论秩序，就是谁违规，对方可以提出抗议，然后主席裁定有效后，判定一方违规，如果重复违规，估计有可能被赶出会场。辩论可以双方，也可以多方，多方就是要轮流阐述观点了。<br>\n以双方为例，一方陈述观点，陈述完成后对方一般有几个权利，比如要求你澄清概念，比如你说因为大家是中国人，所以要爱中国。那么对方就有权利让你先澄清中国人和中国的概念，然后再问你如何得出结论，这时你不能回避问题，东拉西扯，如果你回避问题，对方可以提出抗议，然后裁判也就是主席判你违规。同时，你反驳对方需要针对议题本身，不能人身攻击，你可以激烈的反驳对方议题，并指出逻辑漏洞，要求对方给予回答，如果对方回避视为违规，你可以抗议。反驳方可以回答说对方观点不成立，然后陈述理由，但是不能回避。你有反驳的权力，但是回避是违规的，除非你退出。如果双方最终到达一个问题，比如一个事实判断才能决出胜负，比如如果全球正在变暖那么我是对的，另一方认为这不是事实，但双方目前的证据都不足，则可以暂时停止争论，以后再说。<br>\n<br>\n只有这样的争论，才是能不偏离主题的争论，才能更容易得出共识，才是有序的辩论。这才是民主制度下的议事。你在看看争议对线区的，那都是什么玩意，全是反面教材。就这个认知水平，你说你是追求民主的，你自己信吗？咱能不能先去了解下人家是怎么玩的，再来说你追求什么，别学了一个高大上的词，连具体怎么操作都没见过，人家议员上岗前那也是要培训的，就是培训这些内容，你都没学会，结果你这一争论可好，全是把柄，真要来几个五毛，绝对怼的你没脾气。","date":"2020-04-14","agreeCount":4,"discussionCount":2}