{"type":"question","id":23557,"title":"如何看待中美科学家发现武汉肺炎病毒会像HIV一样攻击淋巴T细胞，造成非典和艾滋病结合的效果？","uid":19259,"topics":[6504,5262,345],"contents":"来源：<a href=\"https://www.scmp.com/news/china/society/article/3079443/coronavirus-could-target-immune-system-targeting-protective\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.scmp.com/news/china/society/article/3079443/coronavirus-could-target-immune-system-targeting-protective</a>，下谷歌翻译<br>\n<br>\n科学家警告说，引起Covid-19的冠状病毒可以杀死强大的免疫细胞，而该细胞应该杀死该病毒。由上海和纽约的一组研究人员做出的这一惊人发现，与前线医生的观察结果相吻合，即Covid-19可以攻击人类免疫系统并造成类似于HIV患者的损害。来自上海复旦大学的卢露和来自纽约血液中心的张世波将活病毒（正式称为Sars-CoV-2）与实验室培养的T淋巴细胞细胞系结合在一起。 T淋巴细胞（也称为T细胞）在识别和消除体内外来入侵者方面起着核心作用。<br>\n<br>\n他们通过捕获被病毒感染的细胞，在其膜上钻孔并向细胞内注入有毒化学物质来实现这一目的。这些化学物质然后杀死病毒和受感染的细胞，并将它们撕成碎片。<br>\n<br>\n令科学家惊讶的是，在他们的实验中，T细胞成为了冠状病毒的猎物。<b>他们在病毒的刺突蛋白中发现了一种独特的结构，当它们接触时，显然可以触发病毒被膜和细胞膜的融合。</b><br>\n<br>\n然后，该病毒的基因进入T细胞并劫持为人质，从而失去了保护人类的功能。<br>\n<br>\n研究人员对严重的急性呼吸系统综合症或另一种冠状病毒Sars进行了相同的实验，发现Sars病毒不具有感染T细胞的能力。他们怀疑，原因是缺乏膜融合功能。 Sars在2003年的一次暴发中丧生，仅能感染携带一种称为ACE2的特定受体蛋白的细胞，而该蛋白在T细胞中的存在极低。研究人员在本周发表在同行评审杂志《细胞与分子免疫》上的一篇论文中说，对原代T细胞感染冠状病毒的进一步研究将唤起“关于致病机制和治疗干预的新思路”。<br>\n<br>\n一位在北京治疗Covid-19病人的公立医院工作的医生说，这一发现为医学界日益增长的担忧提供了另一条证据，即冠状病毒有时表现得像某些直接攻击人类免疫系统的最臭名昭著的病毒一样。 “越来越多的人将其与艾滋病毒作比较，”由于问题的敏感性，要求匿名的医生说。 2月，解放军免疫研究所的陈永文及其同事发布了一份临床报告，警告说Covid-19患者的T细胞数量可能会显着下降，特别是当他们年纪大或需要重症监护室治疗时。 T细胞计数越低，死亡风险越高。<br>\n<br>\n根据大陆媒体的报道，这一发现后来通过对20多名患者的尸检检查得到证实，这些患者的免疫系统几乎被完全破坏。<br>\n<br>\n<b>看过尸体的医生说，对内脏器官的损害类似于非典和艾滋病的组合。</b>在人或动物的其他冠状病毒中未发现Sars-CoV-2融合功能背后的基因。但是，一些致命的人类病毒（如艾滋病和埃博拉病毒）具有相似的序列，这促使人们推测新型冠状病毒可能在引起这种大流行之前已经在人类社会悄然传播了很长时间。<br>\n<br>\n但是，根据这项新研究，Sars-CoV-2与HIV之间存在一个主要区别。 HIV可以在T细胞中复制并转化为工厂，以产生更多的拷贝来感染其他细胞。但是卢和江在进入T细胞后没有观察到冠状病毒的任何生长，这表明该病毒和T细胞可能最终一起死亡。该研究提出了一些新问题。例如，冠状病毒可以在某些患者上存在数周而不会引起任何症状。在这些患者中它如何与T细胞相互作用尚不清楚。一些重症患者还经历了细胞因子风暴，其中免疫系统过度反应并攻击健康细胞。但是，对冠状病毒触发这种作用的原因和方式仍知之甚少。<br>\n<br>\n<br>\n<br>\n这是不是证实了之前被迫撤稿的印度研究员关于新冠和艾滋病毒的相似性研究？<br>\n品葱相关问题：<a href=\"https://pincong.rocks/question/16850\">https://pincong.rocks/question/16850</a>","date":"2020-04-14","agreeCount":2,"discussionCount":2}