{"type":"question","id":23581,"title":"网文称哈萨克斯坦渴望回归中国，哈萨克斯坦急召中国大使，是粉红又加速了吗？","uid":9304,"topics":[161,1249,1431],"contents":"（法新社努尔苏丹14日电） 中国网路日前流传一篇名为「哈萨克斯坦为何渴望回归中国」的文章，哈萨克今天为此召见中国驻哈萨克大使张霄。<br>\n<br>\n哈萨克外交部在网站上发表声明指出，哈萨克向张霄表示，这篇网路文章不符合「哈中战略伙伴」精神。<br>\n<br>\n这篇文章日前刊登在中国新闻网站「搜狐」（Sohu），内容称哈萨克在历史上曾经属于中国疆域的一部分，在哈萨克的一个小镇上，村民们坚持说自己是李白的后裔，还有一部分人说自己是汉族后裔。<br>\n<br>\n这篇文章的创作者看来没有中国官媒色彩，而原创的博客大多都是发表一些膻色腥的内容。<br>\n<br>\n截至发稿，这篇文章在搜狐的原始连结已经失效，但已被许多内容农场、微信公众号转载。<br>\n<br>\n哈萨克外交部声明称，双方在会面中同意哈中将在大众媒体与资讯发布上密切合作。<br>\n<br>\n前苏联共和国哈萨克与中国在1998年解决了领土争议，哈萨克自此成为北京当局在资源丰富中亚的最重要伙伴。<br>\n<br>\n但中国在哈萨克的经济扩张以及新疆哈萨克族所受对待，近几个月来在哈萨克境内引发抗议。<br>\n<br>\nhttp://www.mychinanews.com/news/n/1/2438475<br>\n<br>\nYY网文大作如下，可以看看粉红的逻辑：<br>\n<br>\n“哈萨克斯坦”为何渴望回归中国？<br>\n位于中亚的内陆国家中，哈萨克斯坦无疑是最大的。它与中国的新疆接壤，邻近乌兹别克斯坦、土库曼斯坦，与伊朗等国家隔海相望。作为最大的内陆国，哈萨克斯坦有二百七十二万领土，横跨欧亚。哈萨克的文化是融合多种文化，比如突厥、伊斯兰等等。哈萨克斯坦就是曾经的突厥帝国。哈萨克斯坦，在历史上曾经属于中国疆域的一部分，哈萨克斯坦认为中国多次侵略过它们，但对此，它们好像并无太多怨言。到了清朝，哈萨克斯坦属于藩国，当时哈萨克斯坦已经分裂成三个汗国，有两个在清廷的控制下。哈萨克斯坦自古以来跟中国的渊源就非常深。<br>\n<br>\n那么我们来看看，中国是怎么一步步征服哈萨克斯坦的，又是怎么一步步失去的——金帐汗国的时期，大约是十五世纪，有一个国家，叫乌孜别克汗国，它的疆域比较大。汗国由于内讧，两个国家的人民逃亡，脱离了汗国，成为一个新的民族，被称哈萨克人。<br>\n<br>\n后来哈萨克的领土从金帐汗国分裂，渐渐的，这些逃亡的人民形成一个新的种族，建立一个国家。十六世纪，一个大国家分裂成三个小国家，都叫玉兹。十七世纪，中亚兴起一个强大的政权，是游牧民族建立的政权，准噶尔汗国。后来大玉兹、小玉兹分别归属俄国，中玉兹归于准噶尔汗国。<br>\n<br>\n一七五七年，准噶尔汗国亡于大清。大玉兹、中玉兹包括小玉兹，都变成大清的藩属国。准噶尔在长期跟清朝战争中消耗过大，加上瘟疫，渐渐的从巴尔喀什湖周围消失，哈萨克人渐渐的迁入清帝国版图。我们来看看，对于这段历史，哈萨克斯坦的学者是怎么“回忆”的？十六世纪初，作为游牧民族的突厥族在那里安营扎寨，成为一个国家。这个国家曾屡次被中国险些灭国，但幸运的是（哈萨克斯坦的说法），中国忙于内斗，不得不撤出军队，先平定内部争斗。加上地理位置遥远，哈萨克斯坦才没被中国吞并。纵观历史，中国向叶德河的挺进，不是一次两次的，在大唐，中国实力巅峰的状态，突厥被一分为二，各个击破，东突厥被大唐一口吞下，唐军的势力范围达到七河流域。七河流域是哪里？就是突厥的发源地。<br>\n<br>\n不久后，唐帝国内乱不断，让他们无暇维护已经统治的区域，唐军撤出七河流域，统治的时间不长。到了十九世纪，中国军队再一次抵达天山脚下，哈萨克差点被吞并，蒙古人的到来打败了中国军队，中国军队不得不再一次撤回去。<br>\n<br>\n哈萨克斯坦是如何一步步独立出中国版图的？十九世纪鸦片战争后，清帝国的精华力量都被榨干了，鸦片毁了大清，闭关自守毁了大清，俄国趁机强占清帝国的土地，所以哈萨克斯坦才会归了俄国。一次次不平等的领土分割，中国丢的何止是一个哈萨克斯坦！哈萨克斯坦的人认为，他们混合了部分汉人血统，尽管据考证哈萨克斯坦与欧洲人同源，但他们说，他们有一部分人是躲避中国战乱移民过来的，成吉思汗驱赶一部分汉人来到哈萨克斯坦境内，进行了民族融合。当然，这只是哈萨克斯坦的一种猜测，在中国的很多朝代，突厥、契丹、党项都少数民族，都曾活跃在中原大地上，包括匈奴，然而最终有的消失了，有的去了东亚、南亚，有的去了欧洲，但这不表明，中原移民过去的就是汉人。目前，中国对哈萨克斯坦的援助很大，对哈萨克斯坦的投资超过二百三十亿美元。在钢铁等重要领域，很多大型项目建设，都对哈萨克斯坦提供援助，还在哈萨克斯坦大力投资。哈萨克斯坦统计过一次华裔的人数，大约四十万左右。这些华裔在哈萨克斯坦各领域活跃着。此外，在哈萨克斯坦的一个小镇上，村民们坚持说自己是李白的后裔，还有一部分人说自己是汉族后裔，躲避战乱来到这个地方，与当地人民融合，但他们一心想回到中国。<br>\n<br>\n<br>\n<br>\n戰狼外交部不發表一下自古以來嗎？<br>\n啊我忘了 上面俄羅斯大大在看著呢 一秒縮卵","date":"2020-04-15","agreeCount":4,"discussionCount":5}