{"type":"question","id":23649,"title":"如何评价史明？","uid":31715,"topics":[16,834,18,1027],"contents":"史明（1918年11月9日－2019年9月20日），本名施朝晖，是台湾的革命家、政治人物、作家、历史学者。他是台湾独立运动流派中的台独左派重要领导人之一，提倡“台湾民族主义”与“独立建国路线”，并主张二阶段革命理论。著有《台湾人四百年史》、《台湾民族革命与社会主义》、《民族形成与台湾民族》、《民主主义》、《台湾民族主义》、《西洋哲学序说》、《史明回忆录：追求理想不回头》等。<br>\n<br>\n史明出身日治时代台北士林的施家望族，早年求学便产生反抗意识。后来留学日本早稻田大学的政治经济学部（日语：早稲田大学政治経済学部），开始认同马克思主义。大学毕业不久，在中国抗日战争的时局下，他在1943年前往中国大陆并担任中国共产党的地下情报员；但在1949年，其因不满中国共产党的作为，返回台湾。后来他开始从事台湾独立运动，并组织“台湾独立革命武装队”，准备暗杀当时领导国民党政府的蒋中正；因为行动失败，遭国民党政府以叛乱罪名通缉，被迫在1952年流亡日本，自此长期以政治犯身份居于海外。<br>\n<br>\n流亡日本后，史明在东京池袋开设“新珍味”中华料理店，贩卖各种中式面食，并以此做为推动台湾独立的革命基地。1962年，其撰写的台湾通史著作《台湾人四百年史》出版。在试图整合台湾独立相关团体失败后，他在1967年创办“独立台湾会”，并以该团体在台湾内部推动独立革命行动。1981年，他开始前往各国宣扬台湾民族主义，影响许多海外留学生。台湾戒严时期结束后，其著作仍被列为禁书，导致了1991年发生的“独立台湾会案”。1993年，他从日本潜返回到台湾，在解除政治犯身份后，继续在体制外推动台湾独立运动。2016年，获聘成为中华民国总统府资政。2019年9月，因年事已高而引发器官衰竭，病逝于台北医学大学附设医院。<br>\n<br>\n<b>思想主张</b><br>\n<br>\n<b>民族主义</b><br>\n<b>史明被视为“台独左派”[165][166]。其思想主张结合马克思的社会主义、台湾社会的人文主义与台湾民族主义，并受到高田早苗史学观思想的影响[167]。尽管排斥中华人民共和国的共产主义，但他从未放弃对于马克思主义的信仰[168]。其中，为了保存台湾历史、及替革命整理出一套理论基础，流亡时期的他转而潜心理论研究与写作，独自整理台湾历史，最终在1962年出版《台湾人四百年史》日文版[169]。而在海外流亡期间，史明还主张“台湾民族主义”与“独立建国运动”这两路线，并在返回台湾后继续坚持台湾独立革命运动的路线[130][170]。</b><br>\n<br>\n<b>史明在其出版的《台湾人四百年史》中，建构台湾人史观的理念，亦强调该书是基于台湾人的立场和观点撰写的台湾史书[171]。他认为必须以“唯物辩证史观”等方法，剖析台湾社会的发展[172]。而当中最重要的核心思想理念便是台湾民族主义[173]，即“台湾人关心台湾前途而形成想要建立台湾成为独立国家，想要建设国民经济，同时想要发展固有台湾文化的思想和行动”[174][175]。史明认为台湾民族主义的形成，是基于台湾在历史、社会上都不是中国的一部分，而在文化上亦发展出台湾固有的文化[136][173][176]。</b><br>\n<br>\n<b>史明因而提出台湾人意识论述，并基于此建立有关中国认识与殖民背景的思考[177]。其提出的史观展开与发展，则排除关于台湾原住民族和中国认同的因素，而基于汉族中心史观与去中国史观，形成由民族主义与社会主义结合的无产阶级史观[136][178]。他认为台湾的历史便是“台湾无产阶级的被殖民历史”，这包括台湾荷兰统治时期、明郑时期、台湾清治时期、台湾日治时期，以及中华民国蒋中正“军阀政权”的殖民统治[179]。同时，基于去中国史观和无产阶级史观，他对于中国的认识呈现出排除与不满的立场[180]。</b><br>\n<br>\n<b>尔后史明还对台湾民族的构成有更明确的表述，主张以“社会阶级/台湾民族”的方式区分，由为数最多的无产阶级作为主体，而中产阶级、资产阶级为辅，共同构成台湾民族[136]；并且以推翻殖民制度，而非推翻殖民者为主要的目的[181]。这意味着其认为只要能够开明理解台湾民族主义及台湾独立运动的必然性，任何人都可以成为台湾人[136][182]。因此，他将在1949年以后从中国大陆转往台湾的部分外省人，同样视为台湾人的一部分，因为这些人共同受到中国国民党政府的压迫，并且逐渐融入台湾人当中[183]。</b><br>\n<br>\n<b>政治革命</b><br>\n<b>透过在1942年至1949年的中国共产党经验，史明摸索出地下工作的种种细节，成为往后其在日本从事独立运动的工作方式[52]。他主张台湾的资本主义仍然是一种“跛脚的资本主义”，一方面要在政治上推翻中国国民党的“殖民体制”、并且建立独立的国家，另一方面则要在经济上建立国民经济[173][184]，进而提出台湾独立运动的二阶段革命理论[136][174]。其中第一个革命阶段是“民族、民主革命”，认为首先要根除外来的殖民势力，并且建立民主制度[136][174][185]。史明强调民族革命并非要消灭中国人，而是要“打倒中国国民党集团及其帮凶的台湾买办所形成的殖民体制”，并使他们无法继续操纵台湾的政治、经济、军事、文化[174]。</b><br>\n<br>\n<b>不过史明亦认为，如果仅有中产阶级取代中国国民党，并且形成新的特权阶级，对于绝大多数的台湾人民而言，并未真正达到民主革命的目的[174]。因此主张应当要有第二阶段的“社会主义革命”，最终要求建立一个人人“各尽所能、各取所需”的国家[136][174][185]。史明还曾经具体地表示，当前的台湾仍处在中华民国的“殖民体制”统治之下，而为了要达成台湾民族的独立建国目标，必须要采取“体制外革命”和“体制内改革”二条路线[186][187][188]，以及“在台湾岛内改革与革命”和“在国际关系上与美国、日本结盟”的二个工作方向[189]。</b><br>\n<br>\n<b>相对地，史明认为台湾最严重的危机是可能遭到中国国民党“出卖”，以致于自身被中华人民共和国的并吞，因此主张民族民主革命是现阶段最为紧要的课题，而等到独立之后，台湾才能够进行更进一步的改造运动[174][190]。他还认为中国国民党只是中国共产党在台湾的“看门狗”，而中国共产党则会成为中国国民党永远“殖民”台湾的后台[191]。而从台湾和台湾人的观点来看，他认为中国国民党的中华民国和中国共产党的中华人民共和国，同样都是阻碍台湾实践独立建国的两个革命对象与敌人[191]。</b><br>\n<br>\n<br>\n出自维基百科词条。","date":"2020-04-17","agreeCount":0,"discussionCount":1}