{"type":"question","id":23776,"title":"川普是收买nyt专栏作家了吗？你如何看这篇“川普，还有人性吗”？","uid":14460,"topics":[8441,1276,101,28,3518],"contents":"你记得9·11恐怖袭击事件发生后，乔治·W·布什总统在曼哈顿世贸中心废墟发表的讲话吗？我现在还清楚地记得他提到国家的悲伤和民族自豪时的声音。这是在后来的所有糟糕判断和致命错误之前，这并不能为那些判断和错误开脱。但这个讲话很重要，因为它让我们确信，我们国家的领导人脑海里翻腾着一些与我们一样的情感思潮。<br>\n<br>\n你记得奥巴马总统在康涅狄格州纽敦校园枪击案发生后举行的记者会吗？那次枪击案导致了包括20名儿童在内的28人死亡。我记得。我记忆中最清晰的是他<a href=\"https://www.youtube.com/watch?v=qP1blMoveZY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">强忍住眼泪</a>的情景。他伤心。他担忧。虽然我们不能指望用新法律来阻止下一次大屠杀，但我们至少可以继续保持希望。<br>\n还有一个问题：你记得有这样的时刻吗——特朗普总统的言行表明，他不仅理解这场迅速蔓延的大流行病的规模，也领会我们在其面前的恐惧？<br>\n<br>\n我没有见到这个时刻，也许是因为它从未发生。<br>\n在特朗普前任们的身上，尽管他们有各种疵瑕，但我能感觉到一颗跳动的心，看到一个微微闪光的灵魂。在特朗普身上我什么都感觉不到，这让我充满悲伤，也充满了一种坦白讲我不知道该怎么处理的暴怒。<br>\n成千的美国人正在死去，他却在洋洋得意地吹嘘自己有多么多全神贯注的电视观众。美国人面临着财务崩溃，不知道继续买食物、付房租的钱从哪里来，他却斥责州长们没有给予他足够的奉承。<br>\n他没有在挑战面前挺身而出，丝毫没有。他正在萎缩成一个不存在的东西。<br>\n<br>\n上周五，在转达疾病控制和预防中心提出所有美国人在公共场所戴口罩的新建议时，特朗普格外努力地强调，戴口罩是自愿的，他本人就不会戴、身边也不会有人戴，这简直就等于给口罩贴上了“担惊受拍失败者才会戴”的标签。我终于为他想好了一个墓志铭：“唐纳德·J·特朗普，病毒面前仍耍酷”。<br>\n这不仅仅是同理心的缺失，尽管许多观察者都用这来描述他的缺点。这更多地是行为准则的缺失，也是我一直以来在悲叹的。这是基本人性的缺失。<br>\n在几天前的《华盛顿邮报》上，曾在布什政府工作的保守派人士迈克尔·格尔森(Michael Gerson)写道，<a href=\"https://www.washingtonpost.com/opinions/america-needs-empathetic-leadership-now-more-than-ever/2020/04/02/1f6935f2-750c-11ea-87da-77a8136c1a6d_story.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普的精神世界</a>是“一个巨大、无迹的荒原”。准确地说不是无迹。那里的地平线上到处都是自负的花哨俗艳。<br>\n<br>\n这场全球健康危机的严重性开始显现出来时，我已经准备好面对那些谎言和虚假信息，它们都是特朗普的招牌。我对无能也有所准备，这种无能定义了一个如此蔑视正确做法和真正专业知识的政府。<br>\n但出乎我意料并令我心碎的是特朗普持续的，甚至是旺盛的冷漠、傲慢、小气、刻薄、自恋和唯我，即使是在需要有更高尚表现的这种一生可能只有一次的紧急情况下。在正常情况下，这些特点令人恼火。而在眼下，这些特点让人彻底崩溃。<br>\n“<a href=\"https://www.politico.com/news/2020/03/13/trump-coronavirus-testing-128971\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我完全不承担责任</a>。”“你知道我在Facebook上排名第一吗？”在一个国家因恐慌而颤抖时，有心思说出这两句话中的一句就够令人作呕了。像特朗普这样说出两句，是不通人事。<br>\n<br>\n他继续抨击媒体，仿佛新冠病毒是在CNN的内部炮制出来的。他继续玩推卸责任的游戏，把自己凌驾于那些政治等级低的人之上，他想让<a href=\"https://www.nytimes.com/2020/03/30/opinion/trump-federal-aid-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">州长们对他卑躬屈膝</a>，并暗示他们是在联邦政府饲料槽前嗷嗷争食的猪仔儿。<br>\n<br>\n他继续着他沾沾自喜的一人狂欢，所以会在最近一边推测美国将有10万人死于新冠病毒肺炎，一边扬扬自得地夸口自己正在做一份多么伟大的工作。<br>\n他继续奚落和诽谤他眼中的政治对手。上周，在福克斯新闻(Fox News)的节目上，他称南希·佩洛西(Nancy Pelosi)是“一只有病的小狗”。这就是他选择消磨时间和精力的方式吗？<br>\n<br>\n他在深受其青睐的每日简报会上说起话来没完没了，有时，他似乎并不把正在发生的事情当作一场毁灭性的灾难，而是一场明星荟萃的活动。看看简报会给每个参加者和所涉及的事情带来了多么精彩的出头露面机会吧！他曾大声的自言自语，感慨安东尼·福奇(Anthony Fauci)出了多大的名。他赞叹新冠病毒肺炎享有的名人形象。<br>\n<br>\n“成了一个非常有名的词儿——新-冠-病-毒-肺-炎，”他周四说道。从他语音里听出了嫉妒吗？<br>\n他从无视现实转入一个感官和道德完全丧失的境地。<br>\n“我想要比模型低很多的数字，”他周五<a href=\"https://www.youtube.com/watch?v=kd2ArJSKXyM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">说</a>，指的是病例和死亡人数的预测。“模型是专业人士做的。我从来没干过任何模型。”<br>\n“至少没干过这种，”他补充道。没有比大流行病更好的黄色幽默背景了。<br>\n做到这点真不容易：把这么多的厥词释放到空气中，却没有一个词承载任何真正的悲伤或打动人心的信念。<br>\n<br>\n我可以听到他的崇拜者们发牢骚说，特朗普不会在相机前做完美的情感表演，奥巴马只不过是一个更好的演员而已，特朗普则是一个更真实的人。<br>\n我对此的回答是：如果让一个喜欢表演的人当总统，但他却演不出好戏的话，那还有什么意义呢？表演很重要，即使只是表演。特朗普显然不反对道具。看看他的头发就知道了。<br>\n<br>\n这种攻击低劣吗？我正在感到低劣。这么大规模地失去生命和生计将让你产生这种感觉。<br>\n我写这篇文章时，美国已至少有9600人死于新冠病毒。这是9·11恐怖袭击事件死亡人数的三倍多。仅纽约州在周六一天就通报了<a href=\"https://www.amny.com/coronavirus/coronavirus-wreaks-grimmest-toll-yet-in-new-york-state-630-dead-in-a-day/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">630例死亡</a>。没有一起校园枪击案夺走的生命可以远远企及这个数字。<br>\n虽然我不指望特朗普能提供什么灵丹妙药，但是，想看到有点迹象表明，这么多将死的人触动了他，哭声已经穿透了他的外壳，他在想除了自己的收视率以外的事情，不算太过分吧？我观察。我等待。我觉得我会永远这样做下去。<br>\n<br>\nnyt的专栏水平实在是良莠不齐，这十分爆笑的文章<br>\n真不是川普花钱请的人么😂😂😂？<br>\n<br>\n虽然我放在了恶搞区，但真的是nyt的专栏文章，我一个字没改。","date":"2020-04-18","agreeCount":0,"discussionCount":0}