{"type":"question","id":23891,"title":"如何正确看待阿拉伯之春？","uid":33283,"topics":[2194],"contents":"我发现在品葱没多少人讨论这个<br>\n很多人单方面的认为，因为阿拉伯之春的原因，颜色革命只会带来恐怖主义和社会动乱，但事实上真的是这样吗？<br>\n甚至将香港“暴徒”比作阿拉伯的伊斯兰恐怖分子，但是有多少人又清楚了解过恐怖主义的定义？是否历史上所有国家的起义者都可比作恐怖主义？<br>\n<br>\n以下为阿拉伯之春的部分介绍，所有资料来源自<a href=\"https://zh.m.wikipedia.org/wiki/%E9%98%BF%E6%8B%89%E4%BC%AF%E4%B9%8B%E6%98%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">维基百科</a>。<br>\n<b>导火线</b><br>\n<pre>发生在突尼斯的自焚事件是整个“阿拉伯之春”运动的导火索。2010年12月17日，26岁年轻人穆罕默德·布瓦吉吉因经济不景气而无法找到工作，在家庭经济负担的重压下，无奈做起小贩，期间遭受警察和市政官员的粗暴对待，抗议自焚，不治身亡。这个事件激起了突尼斯普通大众的同情，也激起了突尼斯人长期以来的对失业率高涨、物价上涨以及政府腐败的潜藏的怒火，致使当地居民与突尼斯国民卫队发生冲突，随后冲突蔓延到全国多处，形成全国范围内的大规模社会骚乱，并造成多人伤亡。</pre><br>\n<b>突尼斯</b><br>\n<pre>自从一位抗议者穆罕默德·布瓦吉吉，在西迪布济德自焚之后，示威者在2010年12月内开始了触发境内大规模街头示威及争取民主活动。失业率上升、通货膨胀、政治腐败、缺乏言论自由、及生活条件不佳等造成了此事件。此示威浪潮是近30年来在突尼斯最有声有色的社会与政治骚乱，并已造成几十人死亡和受伤，多数都是警察和安全部队对示威者采取行动的结果。2011年1月14日，总统本·阿里采取一系列措施后于当晚逃往沙乌地阿拉伯，结束他长达23年的执政。事件导致时任政权倒台，成为阿拉伯国家中第一场因人民起义导致推翻现政权的革命。</pre><br>\n<b>埃及</b><br>\n<pre>突尼斯茉莉花革命成功之后而在还未参与当为埃及政治中心人物的时候，潜在总统候选人埃尔巴拉迪警告说埃及将来会有“突尼斯式爆发”规模。<br>\n<br>\n埃及示威浪潮在1月25日内开始行动，一直持续了18天。在1月28日午夜时分，为了要抑制抗议者通过社会化媒体的组织能力，埃及政府已经成功消除了国家的互联网接入。在当天的时候，趁数万抗议者在某些主要城市的街道上抗议，穆巴拉克总统驳回了他的政府，后任命新的内阁。穆巴拉克还任命了近30年来的第一位副总统。</pre><br>\n<b>叙利亚</b><br>\n<pre>叙利亚的抗议在2011年1月26日开始，示威者呼吁政治改革和恢复公民权利、以及结束自1963年以来实行了的国家紧急状态。虽然有一个“愤怒日”的计划将定为在2月4日至5日，但它的示威多数是平静的。3月6日叙利亚安全部队在德拉逮捕了约15名儿童在墙壁上书面反对该政权的口号，当时这些儿童被安全部队残酷折磨。德拉是第一所城市来爆发大规模反政府示威活动，也就是统治叙利亚自1963年以来的复兴党政府。<br>\n<br>\n3月15日数千名示威者在大马士革、阿勒颇、哈塞克、德拉、代尔祖尔以及哈马街头上集会。第二天，有报告说大约3千名被逮捕和发现有数位的“烈士”，但在官方内没有获得真正的死亡人数。2011年4月18日约10万示威者坐在霍姆斯的广场中央，要求阿萨德下台。<br>\n<br>\n抗议活动一直持续到2011年7月。政府在一些尤其在北方地区，以采取恶劣的安全取缔与军事行动来回应示威者。阿萨德当局随后使用坦克和狙击手来对付反政府抗议者。在德拉、霍姆斯、伊德利卜和哈马等抗议的中心地区也不断受到政府军的围攻，当地的水电也被切断。到8月上旬部队对抗议者的打击达到了高峰：大量平民、活动家、以及拒绝向抗议者开枪的士兵被安全部队射杀。因此许多国际组织和外国政府对叙政府的暴力做法表示谴责；而叙当局则宣称是“武装帮派”制造了流血事件，政府军打击的只是“武装分子”。<br>\n<br>\n在这个时候反对派已经成立了某些反对派组织。这包括了全国委员会、革命委员会、自由叙利亚军以及地方协调委员会等等。同时盖达组织也潜入叙利亚。<br>\n<br>\n2012年3月15日抗议满一周年之际，阿萨德政府依然没有下台。根据联合国的观察，叙利亚政府镇压反抗政府的军民，其中无辜死亡的百姓超过6千人。针对镇压人民，联合国原拟发表谴责，但俄罗斯动用否决权；而美国总统欧巴马和英国首相卡梅伦在2012年3月中会面时，同时表示不会对叙利亚采取和利比亚一样的军事行动，来阻止叙利亚政府的镇压行动。</pre>","date":"2020-04-19","agreeCount":1,"discussionCount":0}