{"type":"question","id":23951,"title":"如何看待媒体披露武汉生物1月4号就开始研制新冠疫苗？","uid":28676,"topics":[3580,6783,851],"contents":"<a href=\"http://www.takungpao.com/news/untrusted fake 2049bbsws/232108/2020/0417/438408.html</a><br />\n<br />\n日前，中国首个新冠病毒灭活疫苗临床试验在全球率先获批启动，以往创新性疫苗研发大概需要10年左右，这次从毒株获得到疫苗研发，只用了98天就获得临床批件，这被外媒解读为“中国超速全球”。这次疫苗研发同时在多种试验动物身上开展研究，研发和申报材料提交同步进行。此外，国家启动特殊审批机制，加速推进疫苗的审评审批。疫苗研制单位相关负责人透露，根据疫情防控需要，可按照相关规定进行疫苗应急使用。\\大公报记者 周琳、凯雷<br />\n<br />\n当前，中国疫苗应急攻关正按照灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、减毒流感病毒载体活疫苗、核酸疫苗5条技术路线推进。继军事科学院陈薇团队牵头研发的腺病毒载体疫苗进入II期临床之后，国药集团中国生物武汉生物制品研究所及北京科兴中维生物技术有限公司研制的灭活疫苗日前再获得国家药品监督管理局I、II期合并的临床试验许可。全球五款新冠疫苗进入临床试验，中国独占其三。<br />\n<br />\n<center><a href=\" url=\"\" link=\"\" ahr0cdovl2ltzy50ywt1bmdwyw8uy29tlziwmjavmdqxny8ymdiwmdqxnza3ntqxndczmy5qcgc\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://img.takungpao.com/2020/0417/20200417075414733.jpg</a><br>\n<br>\n<br>\n<b>“作战状态” 日做16小时</b><br>\n<br>\n“在4月12日拿到疫苗临床试验批件之前，我们进行了98天的昼夜奋战。”回忆这段时间，国药集团中国生物技术股份有限公司副总裁张云涛将其称为“作战状态”。一个创新性疫苗的研发，大概需要10年左右，这次的疫苗为何能如此快速？<br>\n“以前的工作是做完A做B依次进行，现在是ABCD同步进行。”张云涛介绍，比如在疫苗的有效性评价环节，以往的方式是对不同种类的动物逐一进行有效性试验，采用并联的方式后，则是同时在大鼠、小鼠、豚鼠及恒河猴等多种试验动物身上开展免疫原性研究。另一方面监管审批也启动了特殊审批机制，在标准不降低、流程不减少的情况下，加速推进疫苗的审评审批。<br>\n<br>\n“我们每天工作都在16个小时以上，相当于把一天当成2天、3天来用。”武汉生物制品研究所有限责任公司病毒性疫苗研究一室主任王泽鋆说。<br>\n<br>\n在研发加速的同时，国家药监局也开通了绿色通道，以往需要将申报材料一次性提交，现在研发机构可以滚动式提交，国家药监局则同步进行审核，以提高审批速度。<br>\n<br>\n<center><a href=\"http://img.takungpao.com/2020/0417/20200417075440570.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://img.takungpao.com/2020/0417/20200417075440570.png</a><br>\n</center><br>\n<br>\n<b>临床后上市至少需一年</b><br>\n<br>\n张云涛介绍，目前疫苗的临床试验共分为三期。Ⅰ/Ⅱ期临床计划采用序贯入组的方式开展，大约需要4-5个月，观察安全性和初步的免疫原性，并确定Ⅲ期临床所使用的剂量。对于一个新发传染病，Ⅲ期临床需要进行保护性评价，根据新冠病毒的流行状况，至少需要半年时间。因此进入临床后至上市，至少1年到1年半的时间。<br>\n<br>\n张云涛指出，Ⅲ期临床考虑开展国际多中心研究或在国外独立启动临床两种方式开展，待获得全部临床数据后由药监局审批上市。<br>\n<br>\n<b>及时调整策略 应对变异可能</b><br>\n<br>\n<center><a href=\"http://img.takungpao.com/2020/0417/20200417075339291.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://img.takungpao.com/2020/0417/20200417075339291.jpg</a><br>\n</center><br>\n<br>\n图：工作人员在尚未投产的新型冠状病毒灭活疫苗生产车间的病毒培养／灭活区入口旁交流\\新华社<br>\n<br>\n值得关注的是，印度科研团队日前分离出的一株新冠病毒产生了基因突变。国药集团中国生物技术股份有限公司副总裁张云涛对大公报指出，从目前数据来看，病毒发生蛋白质水平上大的变异的可能性极低。团队将在疫苗研发过程中进行不同毒株的交叉保护实验，根据研究进展和现实需要，及时调整研发策略。<br>\n<br>\n他介绍，RNA病毒在传播的过程中出现基因组部分位点的变异是一种常见现象，病毒只有在蛋白质水平发生非常大的变异时，相互作用的受体和靶点才可能改变。<br>\n<br>\n<b>国家储备疫苗 应急备用</b><br>\n<br>\n“从目前数据来看，病毒发生蛋白质水平上大的变异的可能性极低。”张云涛表示，团队将在疫苗研发过程中进行不同毒株的交叉保护实验，如果都能够中和，那么对疫苗的研发就没有影响。他强调，对于新冠病毒，还要重点关注疫苗可能产生抗体依赖的疾病增强现象（ADE现象），需要对免疫后的动物进行病理学分析。<br>\n<br>\n沙士时期，众多国内外企业参与了研发疫苗，但到可大规模实验时，疫情却至尾声，最终导致彼时疫苗研发的搁置。张云涛表示，临床试验分三期，目前，海外疫情正持续暴发，开展临床研究还有一定机会，如果国内外疫情都降下来，人群发病很少的情况下，新冠肺炎疫苗有可能在完成Ⅱ期临床研究以后，作为国家的储备疫苗储备下来，将来在应急状况下使用。<br>\n<br>\n<b>免疫保护 受试者无需隔离</b><br>\n<br>\n<center><a href=\"http://img.takungpao.com/2020/0417/20200417075357213.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://img.takungpao.com/2020/0417/20200417075357213.jpg</a><br>\n</center><br>\n<br>\n图：工作人员在灭活疫苗生产车间内的隔离器旁调试设备\\新华社<br>\n<br>\n作为全球首个新冠病毒灭活疫苗，国药集团中国生物在河南省焦作市武陟县开展的临床试验备受关注。国药集团中国生物技术股份有限公司副总裁张云涛介绍，Ⅰ期临床试验受试者最多打三针。因为要观察的是安全性，所以要覆盖未来可能给药的最多针次。<br>\n<br>\n大公报记者在中国临床注册中心查询到，该疫苗试验I期／II期合并注册，通过随机、双盲、安慰剂平行对照的方式展开，试验对象要求为6岁及以上的健康人群，要求受试者从2019年12月至今未去过湖北、境外及出现过疫情的村／社区，未接触新型冠状病毒感染者或疑似病例，处于非隔离期内的人员，且同村／社区内未出现新型冠状病毒感染者或疑似病例。试验的注册日期是从2020年4月11日到2021年11月10日。<br>\n<br>\n<center><a href=\"http://img.takungpao.com/2020/0417/20200417075513877.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://img.takungpao.com/2020/0417/20200417075513877.png</a><br>\n</center><br>\n<br>\n<b>试验测量不良反应率</b><br>\n<br>\n受试者将分为Ⅰ、Ⅱ期，各期再分为低剂量组、中剂量组和高剂量组，各组均设置安慰剂对照组。Ⅰ期试验组每组24人，对照组8人；Ⅱ期试验组每组60人，对照组20人。试验的主要测量指标是每剂接种后的不良反应的发生率，次要指标包括抗新型冠状病毒血清抗体4倍增长率和抗体水平以及细胞免疫。<br>\n<br>\n由于新冠肺炎是一个覆盖全年龄段的疾病。因此覆盖6岁到60岁以上全年龄段的观察。张云涛表示，疫苗在临床前已做了7种动物的免疫保护研究和安全性观察，因此受试者不需隔离，可以居家观察，每天主动加强随访。","date":"2020-04-20","agreeCount":1,"discussionCount":4}