{"type":"question","id":23950,"title":"如何评价Quora问题“Why do you think CCP is bad”最高赞答案亲共？","uid":46586,"topics":[8018,5288,161,1503],"contents":"问题链接：<a href=\"https://www.quora.com/Why-do-you-think-CCP-is-bad\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.quora.com/Why-do-you-think-CCP-is-bad</a><br>\n<br>\n作为与知乎、品葱同类型的网站，我好奇搜了一下Quora对CCP的评价。<br>\n搜到的第一个（<a href=\"https://www.quora.com/Is-the-CCP-bad\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.quora.com/Is-the-CCP-bad</a>）还好，3个回答，一个反共，一个中立，一个亲共，获赞42:12:12。反共的态度很明确，直指CCP=evil cult。<br>\n<br>\n到了第二个就不对劲了。也就是上面那个Why do you think CCP is bad？<br>\n最高赞192票Martin Andrews于2018年7月18日发布的答案竟然是“五毛级亲共”！<br>\n<blockquote>Definitely not, by way of its achievements it has earned my respect, some but not limited to:<br>\n<br>\n<ul><li>Within a generation, making China the worlds largest economy in GDP PPP</li><li>Being largely responsible for the world reaching its millennium development goals</li><li>The greatest urban transformation in history</li><li>Within a generation making China the largest industrial powerhouse in history</li><li>Achieving the fastest growth rate at a scale never seen before</li><li>Creating some of the most beautiful cities in the world:（接下来是包括上海在内的几张城市景观）</li><li>Lifting hundreds upon millions out of poverty and into relative affluence.</li><li>Successfully developing a relative backwater into the worlds most advanced technological powerhouse.</li><li>Is the CPC perfect No it is not and it has made mistakes in the past but it has made up for that by achieving all the aforementioned achievements.</li>And the CPC is the most competent and efficient political party on the planet which is evolving into something even better.</ul><br>\n</blockquote><br>\n懒得翻译了，英文看着都恶心。首先就把中国人民自己打拼出的一切成就全部归功到CCP头上，对CCP、哪怕是中国社会存在的，不一定和CCP直接相关的问题都只字不提，最后加粗的简直了，连中共自己恐怕都不敢这么吹吧。【二更：网站bug，加粗的是 <b>the most competent and efficient political party on the planet</b>，没显示出来】<br>\n<br>\n这还不是关键，15个回答，包括折叠的8个里面，亲共的非常多，而且很多是高赞。而且反共答案往往只是因为答主在是从中国出去的，有亲身经历（包括第一个问题里面说中共是邪教的），他们并不是土生土长的西方人。<br>\n<br>\n是不是可以说明，西方<b>民间</b>对CCP的印象总体还很不错，至少是在2018年左右的印象？","date":"2020-04-21","agreeCount":4,"discussionCount":3}