{"type":"question","id":23981,"title":"如何看待李兰娟新发论文：找到新冠病毒19个致病性新突变？","uid":28006,"topics":[5262,759],"contents":"原标题：李兰娟新发论文：找到新冠病毒19个致病性新突变！<br>\n<br>\n4月19日，中国工程院院士李兰娟团队在预印本平台medRxiv上发布了未经同行审议的新论文。论文指出，新冠病毒已经出现了能够切实影响致病性的突变，药物和疫苗研发工作有必要把这些突变纳入考虑。<br>\n<br>\n<center>https://n.sinaimg. cn/news/crawl/52/w550h302/20200420/a4b4-isqivxf4870981.jpg</center><br>\n<b>论文重点结论：</b><br>\n<br>\n新冠病毒株的变异和多样性或被大大低估。<br>\n<br>\n不同变异毒株在细胞病变效应和病毒载量方面差异可达270倍。<br>\n<br>\n一种三核苷酸突变能大大增强病毒的复制速率和致病能力，发现这种突变的病人保持了45天的核酸阳性。<br>\n<br>\n研究人员从粪便中分离出了可以复制的活病毒，这与此前报道不同。<br>\n<br>\n2020年1月22日到2020年2月4日之间，研究人员从浙江大学附属医院收治的11名新冠病毒感染患者身上分离了病毒。这些患者年龄从4个月到71岁不等，其中10名患者有过武汉接触史。<br>\n<br>\n<center>https://n.sinaimg. cn/news/crawl/88/w550h338/20200420/b79b-isqivxf4871016.jpg11名患者的流行病学信息</center><br>\n研究人员对这11份病人来源的病毒分离株进行了超深度测序，并且同GISAID数据库的1111个基因组序列进行比较。发现这11位患者分离出的病毒共有33个突变，其中19个是首次发现的新突变。<br>\n<br>\n研究人员写道：<br>\n<br>\n尽管在这项研究中，我们只分析了分离自11个病人的病毒，还是观察到了丰富的变异多样性。<br>\n<br>\n……这表明新冠病毒株的真正多样性仍被大大低估了。<br>\n<br>\n新冠病毒已经出现了较多变异，而且相当一部分与适应性有关的突变，就富集在病毒S蛋白和人类ACE2受体结合处的界面。<br>\n<br>\n<b>那么关键问题来了：</b><br>\n<br>\n这些突变是否对病毒的致病性有功能性影响呢？<br>\n<br>\n众所周知，新冠病毒感染后的症状表现非常复杂，还与病人的年龄、身体状况等因素有关。为了客观评估这些突变对病毒致病性的影响，研究人员决定开展体外感染试验。<br>\n<br>\n他们选择了一种叫做Vero-E6的细胞系，这种细胞系具有与人体细胞非常相似的ACE2受体。他们用所有11个病人来源的病毒分别感染Vero-E6细胞，每隔一段时间采集细胞并检测细胞的病毒载量。<br>\n<br>\n前4个小时内，这些细胞的病毒载量都保持平稳，这时病毒的复制还很少发生。<br>\n<br>\n8个小时后，6号、7号、9号、10号、11号病人来源的病毒载量显著上升。<br>\n<br>\n24小时后，除2号、7号外的所有病毒载量都显著上升，而10号和11号的上升速度比其他都要快很多。<br>\n<br>\n值得注意的是，复制能力最强的10号和复制能力最弱的2号相比，24小时内的病毒载量相差近270倍。<br>\n<br>\n<br>\n那么，病毒载毒量更高，是否意味着对细胞的杀伤力就越强呢？<br>\n<br>\n研究人员在48小时和72小时检测发现，病毒载毒量越高，细胞的病变效应和死亡率也随之上升。<br>\n<br>\n11号患者来源的病毒中，出现了令人始料未及的三核苷酸突变，而这种突变在后续实验中表现“强劲”，大大提升了毒株的复制速率和致病力。事实上，这位患者的病毒检测阳性，维持了惊人的45天。这种三核苷酸突变的功能影响值得进一步研究。<br>\n<br>\n最后，与近期报道的“粪便中没有分离出活病毒”相反，此项研究中的3份病毒分离株就来自病人的粪便样本，这表明新冠病毒的确有在粪便中复制的能力。<br>\n<br>\n最后研究人员呼吁，对新冠病毒药物和疫苗的研发，需要尽快考虑到这些累积突变的影响，以避免潜在的陷阱。<br>\n<br>\n幸运的是，截至这篇论文写作时，文中所述的11例病人均已康复出院。<br>\n<br>\n网址链接 &nbsp; https://news.sina.com. cn/c/2020-04-20/doc-iircuyvh8886249.shtml","date":"2020-04-20","agreeCount":3,"discussionCount":0}