{"type":"question","id":23995,"title":"【中国穆斯林】论-中古伊斯兰世界的左右派分裂与统一，宗教玄学爱好者有什么看法？","uid":13916,"topics":[382,163,14,85,260,1515],"contents":"品葱的朋友们你们好，<br>\n<br>\n我是上次发帖与大家讨论的回族葱友。穆斯林一年一度的斋月即将来临，在贵月来临前，诚意写个小作品与大家分享。<br>\n首先褒奖品葱团队，让华语使用者拥有一个允许“不同声音”存在的平台，且专门开辟宗教玄学分类，此一大功德也，由衷感谢！<br>\n其次感谢品葱网友，从未料及 一个边缘类话题能够激起共鸣如此多，数月间阅读量达三万之多，心甚欢愉之！遂作此篇，便于网友了解伊斯兰的真相与发展历史，算是我葱对友在上篇帖子中踊跃讨论的答谢！<br>\n<b><u><i>提前说明我之言论仅代表个人立场。</i></u></b><br>\n本人把穆斯林用语降到最小，以便说“人话”便于大部分人理解，本篇仅供小众话题爱好者参阅，还望专业人士见谅，不吝赐教！碍于自身学识，错别字术语用法出错请见谅。<br>\n<br>\n&nbsp;--&gt; <b>（我的声望还不够，发不了宗教玄学类的文章）</b><br>\n<center><br>\n<blockquote>正文：中古伊斯兰世界的左右派分裂与统一</blockquote><br>\n<br>\n</center><br>\n伊斯兰教自先知穆罕穆德（愿主福安之）创立伊斯兰教门承之天命之后，便不断分裂。上至&nbsp;<u>法学家</u>们并立各持己见，下到 社会阶级矛盾激烈导致<u>呼罗珊大起义</u>与<u>卡尔马特暴动</u>的发生。<br>\n直到逊尼派的阿巴斯王朝与什叶派的法提玛王朝各领一方诸侯，绿衣大食与黑衣大食开始了长达两百余年的势均力敌的大对峙。<br>\n不同于中国的大一统模式，哈里发国的中央集权度较低，阿拉伯征服者采取分封制，穆斯林世界的地方领主众多，地方战争频繁，中央集权的涣散，导致世俗政权更迭频繁。虽说“哈里发”是铁打不动的营盘，世俗领袖可是流水的兵，早上还是撒曼王的天下，晚上就成了喀喇汗的了，白益的苏丹与塞尔柱人轮流玩弄哈里发与鼓掌（政权更迭之残酷，参见电影“神医-伊本西纳”）。穷苦的穆斯林普罗大众期盼和平，安稳，他们期待活着的救世主挽落日虞渊。<br>\n<br>\n从9世纪到12世纪指间，各方势力你方唱罢我登场，突厥人，库尔德人，法兰克人，契丹人，蒙古人，穆斯林世界饱受战争摧残。百姓今天受到某埃米尔，某别克的庇护，可能明天就换人了。渐渐民众不再渴求君主的保护，他们更倾向于民间自发结社的教团。被战争打散，没有家乡，食不果腹，四处云游的信士，依靠宗教成立一个社团，不仅自助，也帮助落难的信士。<br>\n因此最早的穆斯林人民公社便产生了，我们将其称作塔里克，汉语作教团之意，既实践宗教之余，大多数人也承担广济天下的责任，甚至为此可以干出劫富济贫的行当。<br>\n教团如吸铁石一样，吸引着穆斯林世界中不入流的人士，他们中间有下层什叶派阿拉伯人和波斯人，奴隶出身的突厥人，甚至谁也瞧不起的<u>前基督徒</u>分子。不过这样一来，教团达到了汇集了各方人才的目的，音乐家，画家，哲学家，他们在教团中担任要职，不仅增添了伊斯兰的多元性，而且极大地丰富了伊斯兰教的文化与哲学层次。不仅如此，教团不向任何封建势力低头，每任教主去世后，他的位置由教主品行最佳，团内声望最高的弟子继承。<br>\n<br>\n如果没有蒙古人的入侵，穆斯林社会迟早会逐渐走向分裂，既拥护哈里发和地方贵族政权的右派穆斯林，以及穷苦百姓支持的穆斯林人民公社兼气功修炼团体的穆斯林左派。只是这个步骤会慢很多，两派尚保有对彼此的接纳，因此不会试图谴责或扫除消灭另外一方。<br>\n公说公有理婆说婆有理，教团领袖职责上层人鱼肉百姓，横征暴敛，思维僵化，而王公贵族们斥责教团是怪力乱神，草莽土匪，高举自己的正统法学思想。<br>\n<br>\n蒙古入侵无疑是压垮伊斯兰世界散沙化的最后一根稻草，这种分裂令正统伊斯兰信仰和伊斯兰神秘主义各自发展。自花剌子模灭国至阿巴斯哈里发的覆灭中的几十年间，蒙古人和众多穆斯林王公展开拉锯战，平民伤亡加重，丝路经济繁荣不再。自哈里发被谋杀后，中西亚地区出现了大量权利真空的地区，伊斯兰世界固有之世俗与宗教权力平衡被打破。<br>\n于是，教团不再是穷人互助施舍济世团体。它渐渐<u>从怪力乱神的气功团体</u>走向在乱世中结社自保，谁欺负我弟兄我复仇，谁欺负我乡亲，我替他们行侠仗义。打土豪分田地，教团有了自己的土地，人民向教团交税（保护费）。渐渐教团成为了可以匹敌穆斯林王公的一方诸侯，而其内部也逐渐封建化。从掌教的教主以下有若干地方自治权力的分部领袖，下面各村庄还有教团下属的头人，层层负责。当教团的势力大到一个地步，教主遍干脆把权利垄断在自己的家族手里，断绝了之前把权力传递给最可靠的弟子。弟子再亲毕竟是两姓旁人，哪有自己的亲儿子亲？！<br>\n<br>\n各类教派不同，什叶逊尼的教团以枪杆子出政权为宗旨，趁着权力真空的空档，雨后春笋般建立了大小林立，并互相攻伐的国家。他们与哈里发分封的世俗领主不同，其王国内部教权大于世俗权力，教主有自己的宗教解释权（因为哈里发早就领便当了）。<br>\n这局面类似春秋战国而又不同于其，这次没有哈里发这个碍事的周天子，教主国王的法令才是基准。（有人说从这时候开始伊斯兰世界礼崩乐坏。。。）<br>\n<br>\n这些国家并非哈里发所分封，但无疑将穆斯林国家的中央集权度提高到了前所未有的高度，教主兼任君主，一人干两个人的活儿，奉天承运就是说话好办事。高度中央集权且政教合一的教团国，不断吞并周边的基督徒国家以及前塞尔柱，伊尔汗，帖木儿王朝遗留下的散沙化势力。如此这般，强大的奥斯曼帝国与萨菲帝国应运而生，基本确立了近代文化圈与国家领土范围。从此结束了中西亚小政权林立的局面。<br>\n政教合一的教团国容易管理较小的领土，但当面对他们是庞大帝国时，依然困难重重。财政贪污，军权分散，刀枪入库马放南山还要养活关系户开国功勋-<u>红（绿）N代</u>&nbsp;尾大不掉（萨菲的奇兹尔巴什与奥斯曼的拜克塔什教团）何去何从，人民的费拉化。而废除这些打天下的关系户必将导致国家官僚化，统治成本上升。<br>\n<br>\n哎，真是愁死本苏丹了，这绿色江山没法治理。。。<br>\n<br>\n<blockquote><br>\n<center><i><b>&nbsp;求知去吧，哪怕远在大萌！</b></i></center><br>\n</blockquote><br>\n<br>\n正当西亚的塔里克日薄西山时，他们在东方，一个叫遂尼的西北边境上如雨后春笋般遍地开花。<br>\n古人赋诗一首，玄机暗藏<br>\n<center>看西边月儿落东边, 东边出来个新境界。<br>\n</center><br>\n<center>预知后事，请听下回分解！<br>\n<br>\n<i>&nbsp; &nbsp; &nbsp; &nbsp;</i><br>\n<blockquote><b>--&gt; 附加内容-什么是正统的伊斯兰与神秘主义？什么是真正的清真</b></blockquote><br>\n<br>\n<br>\n<b>伊斯兰与神秘主义是一体的，一个是显性的，一个是隐形的。神秘主义太美，从身体的摆动到灵魂的释放，从气息的平静道急促，这个味道浅尝一口便欲罢不能，我不会去想什么江山与美人，更断绝尘世的连接，我想这是大多数一般穆斯林，基督徒与中国人所不能理解的。</b><br>\n<br>\n<b>但是“教门”是一条路，一种平衡，平衡可见与不可见的，我们需要遵循药师的意见，一副药这药不能多，不能少。要做人，作好人，尊天命，施舍穷人，以人为本，以人本立命为先。</b><br>\n<b>我们的目的是如此，我在这里和你们见面的目的是源于爱和尊重。</b><br>\n<b>这是正统的伊斯兰，灵魂的救赎，真理的正道，爱的道路。不是某些人嘴里污名化的暴力主义。</b><br>\n<b>也许早期的自由主义&amp;国际主义的左派正是如此，贫苦却心系天下，“继往圣绝学，开万世太平”，也是每个苏菲领袖的梦想。</b><br>\n<b>我们热烈地被他们这种理想主义所吸引，而加入这个公正的行列。所以有人问我会不会支持 东突民粹主义，我断然不会，因为他们反人类 反正统的伊斯兰，同理汉民族主义也是我所痛恨的。这段话的能量不是某些人从古兰经与圣训上挖出来的断章取义所能盖过的。毕竟伊斯兰世界自二百年来何尝无一日不断肠取义呢？道路在这里，要跟着走，走对的路。</b><br>\n<br>\n<br>\n问题：大家下次想听那些，比如说 中国各伊斯兰教少数民族对比分析？&nbsp;<br>\n还是其他更深入的议题？期待你们的回复！<br>\n感谢！斋月平安吉庆！</center>","date":"2020-04-22","agreeCount":4,"discussionCount":0}