{"type":"question","id":24066,"title":"如何看待美国密苏里州政府正式起诉中国政府和中共？","uid":28676,"topics":[3580,28],"contents":"<a href=\"https://thehill.com/homenews/state-watch/493929-missouri-becomes-first-state-to-sue-china-over-coronavirus-response\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thehill.com/homenews/state-watch/493929-missouri-becomes-first-state-to-sue-china-over-coronavirus-response</a><br>\n<br>\nMissouri became the first state in the nation to file a lawsuit against Beijing over its response to the coronavirus, which originated in Wuhan, China, and has since&nbsp;<a href=\"https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">infected more than 2.5 million people</a>&nbsp;worldwide.<br>\n<br>\n<a href=\"https://ago.mo.gov/docs/default-source/press-releases/2019/prc-complaint.pdf?sfvrsn=86ae7ab_2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The lawsuit</a>, filed by Missouri Attorney General Eric Schmitt (R) in the Eastern District of Missouri, seeks damages to make up for “the enormous loss of life, human suffering, and economic turmoil” resulting from the pandemic.<br>\n<br>\n“COVID-19 has done irreparable damage to countries across the globe, causing sickness, death, economic disruption, and human suffering,” Schmitt said&nbsp;<a href=\"https://ago.mo.gov/home/news/2020/04/21/missouri-attorney-general-schmitt-files-lawsuit-against-chinese-government\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">in a statement</a>. “The Chinese government lied to the world about the danger and contagious nature of COVID-19, silenced whistleblowers, and did little to stop the spread of the disease. They must be held accountable for their actions.”<br>\n<br>\n<br>\nSchmitt referenced the rising number of coronavirus cases in Missouri, where more than 6,000 people have been infected and&nbsp;more than&nbsp;220 have died as of Tuesday afternoon.<br>\n<br>\n“In Missouri, the impact of the virus is very real — thousands have been infected and many have died, families have been separated from dying loved ones, small businesses are shuttering their doors, and those living paycheck to paycheck are struggling to put food on their table,” said Schmitt.<br>\n<br>\nBeijing has come under withering criticism from lawmakers in Washington and across the U.S. over allegations that it downplayed the initial extent of the outbreak in China, with many alleging that earlier notifications could have better enabled other countries to prepare.<br>\n<br>\nNearly two dozen Republican lawmakers requested Monday that the Trump administration bring a case against China to the International Court of Justice, and several private groups have initiated their own suits against China over the coronavirus.<br>\n<br>\nBesides damages, Missouri’s suit seeks to hold Beijing officially accountable for its alleged concealment of the seriousness of the coronavirus pandemic and its subsequent handling of the outbreak within its borders.<br>\n<br>\n<br>\n“An appalling campaign of deceit, concealment, misfeasance, and inaction by Chinese authorities unleashed this pandemic,” the suit reads.<br>\n<br>\n“During the critical weeks of the initial outbreak, Chinese authorities deceived the public, suppressed crucial information, arrested whistleblowers, denied human-to-human transmission in the face of mounting evidence, destroyed critical medical research, permitted millions of people to be exposed to the virus, and even hoarded personal protective equipment — thus causing a global pandemic that was unnecessary and preventable,\" it continues.<br>\n<br>\nChina has dismissed criticism over its handling of the coronavirus, calling broadsides from U.S. lawmakers unhelpful.<br>\n<br>\n“The international community can overcome the virus only if it can stay united and cooperate to make concerted efforts,” Chinese Foreign Ministry spokesman Geng Shuang&nbsp;<a href=\"https://www.foxnews.com/politics/missouri-files-suit-against-china-for-enormous-consequences-of-coronavirus-deceit\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">told Fox News</a>, which was the first to report on Missouri’s lawsuit. “Attacking and discrediting other countries simply wastes time and cannot save lost lives.”","date":"2020-04-23","agreeCount":7,"discussionCount":9}