{"type":"question","id":24064,"title":"如何评价国际购物网站Wish？","uid":3317,"topics":[8259,538,210],"contents":"Can you wait 15 days for delivery？<br>\n我相信最近几年长居海外的葱油，应该多多少少看见过这句广告词<br>\n<a href=\"https://i.imgur.com/29sQa7Y.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/29sQa7Y.jpg\" alt=\"https://i.imgur.com/29sQa7Y.jpg\" style=\"max-width:100%\"></a><br>\n它来自这几年新兴的一个购物网站Wish<br>\n<br>\n之所以在这儿发这个话题，是发现它使用者其实挺多的，也算是一个比较有流量的跨境购物网站，但是无论是墙内墙外，还是中文英文网络社区，关于它的话题非常少甚至到没有。<br>\n<br>\n我觉得它值得讨论，因为<b>中共通过违反WTO承诺，进行各种或明或暗的外贸补贴，从而向外倾销中国产廉价产品，倾泻过剩产能，窃取西方国家人民的工作岗位，获得贸易顺差，同时为自己赚取外汇，而这个网站极大概率是一个帮凶或者说干脆是白手套。</b><br>\n<br>\n据我了解，这应该是一个注册在美国的公司（如不准确敬请勘误），其卖家绝大多数是中国的，或者说我就没有看到不是来自中国的卖家。这个我有极大把握，从恶俗的广告方式，产品命名用的零碎破烂的英文单字，到商家的名字，以及运送时间等细节都可以看出来。客户主要是欧美国家的民众。墙国国内似乎好像没有人在用这个网站（还是说根本不支持墙国人在国内购买？）这个网站的特色就是商品本身价格非常有竞争力，但是运送时间长，货物质量么，典型的made in China的质量。<br>\n<br>\n不少长居海外的，比较节俭的葱油应该知道前几年ebay上面充斥着来自中国的1元商品，所谓一元，在英国是指1英镑，在美国是一美元，在加拿大是一加元，在澳洲是一澳元。这些商品的共性都是商家是China或者Hong Kong（Hong Kong无非是加了一层包装的China），如果你按照最低价格排列，显示出来的一大堆都是这些商品，通常都是一些轻便的小物件，贺卡啊，开瓶器之类的。但是问题来了，在英国这个地方你邮寄一个东西，哪怕是在英国发货英国收货，使用再便宜的邮寄方式，邮费通常都不止一英镑，更何况是一澳元<br>\n<a href=\"https://i.imgur.com/eFEczRH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eFEczRH.jpg\" alt=\"https://i.imgur.com/eFEczRH.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n（这张图里面我的货币单位默认为USD，这些商品当时都是1澳元，1澳元当时差不多0.73美元）<br>\n更何况这些东西要从中国万里迢迢寄过来，东西本身需要成本，交易过程中ebay和paypal还要收取一定手续费，你要说中国政府没有进行补贴，我只有两个字，呵呵。<br>\n<br>\n最近几年，特别是贸易战开始之后，似乎ebay上这些中国卖家少了一些，至少价格不再是那么便宜了，具体原因不明。但是同时间Wish异军突起。<br>\n<br>\nWish这个网站的有个比较受关注的争议性新闻是<br>\n暂停账户、冻结资金，中国跨境卖家在跨境平台WISH维权困难<br>\n”<a href=\"https://www.amz520.com/articles/9558.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.amz520.com/articles/9558.html</a>“<br>\n主要是很多中国卖家认为遭到买家”恶意退货“。这里有一个潜在原因可能是有一定的购物文化差异的问题，大多数西方的购物网站，买了东西之后如果出现送货不及时，商品质量达不到预期，货物送错等等问题，退款是非常容易的，很多网站都是奉行你拿到货不满意，要退款我就直接给你退，货不用送回，然后如果很久都没收到，也是二话没说直接退款，货如果之后寄到了，你可以留着。同时商家的利润设置会比较高，来对冲这些他们认为必要的损耗。但是中国国内的购物环境则不是如此，商家往往赚的很少，所以经不起这样的消耗，在中国要退款，一般都需要把商品寄回（当然这是基于墙国的人的时间和人力成本普遍都低下这一大前提，在西方国家行不通的，邮费和本人把这东西打包寄送回去产生的时间精力成本，就很有可能超越商品本身的标价了，所以不折腾直接退你钱，货你也留着，皆大欢喜）。这个电商是中国卖家，国际买家，中国货平均质量差，运送时间又长，所以综合起来看，这里有多少所谓的“恶意退款”是真正”恶意”的退款，也不好说<br>\n<br>\n这里还有行文及其恶臭的一个举报链接<br>\n<a href=\"http://qxf.sh.gov(dot)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://qxf.sh.gov(dot) cn/310106/reply.setDetailInit.do?id=D975A159AFC942979E73370462E614F5<br>\n</a>来自匪共政府网站，谨慎访问，充满了民族主义的恶臭，但是其实看得出来是一种包装，内里却透露出中国外贸人在寒冬来临之际的战栗和无助。<br>\n<br>\n希望听一听各位对这个网站的评价。比如说这个网站究竟是个什么背景？是否中共的白手套？道德上是否站得住脚？还有是否是美国大资本家和中共勾结起来一同剥削中国外贸人和西方劳工阶层的一个工具？请注意保护好个人隐私。","date":"2020-04-23","agreeCount":18,"discussionCount":10}