{"type":"question","id":24124,"title":"如何看待王全璋案（中國法官濫用權力的明顯違法行為）？","uid":17524,"topics":[1656,2205,5681,161,130],"contents":"因“709大抓捕”而被關入監獄長達四年半的中國人權律師王全璋，在完成了14天的“防疫隔離”後，目前仍被困在濟南，無法返回北京與家人團聚。他在濟南接受德國之聲專訪，表示自己的案件當初充滿程序不公正，並質疑當初辦案的法官在過程中明目張膽地違法。<br>\n<br>\n--------------------------------------------<br>\n<br>\n<b>德國之聲：經歷了四年半的監禁後，您對於當初法院對你做出的審判有什麽樣的看法？</b><br>\n<br>\n王全璋：我認為審判這些案件的法官，他們在過程中明目張膽地去違法。當時負責一審的法官林昆以及二審法院的法官都明顯地違反現行法律，特別是一些程序上的問題。這些程序上的規定是看得見的，但他們在一審與二審時都公然違反相關規定，這樣的作法實在讓人無法接受。<br>\n<br>\n所以我過去幾年在獄中也繼續堅持這個部分。至於被關押期間的狀況，我也很難用一兩句話來準確的描述出來，我也害怕產生一些誤解或分歧。我畢竟被關了這麽長的時間，所以跟外界的溝通或對於外界訊息的採集都還沒跟上。我還是有點跟社會脫節的感覺。<br>\n<br>\n但是對於案件的發展過程，我自己是很清楚的。我覺得我有點低估了一審跟二審的法官，特別是這些法官的審案的能力。我的案件基本上就是一個任意定罪跟任意量刑的問題。他們先後給我找了三個罪名，先是說我“尋釁滋事”，接著又說我“顛覆國家政權罪”，最後他們以“顛覆國家政權罪”來指控我。<br>\n<br>\n指控我的時候，檢察官宮寧直接告訴我說：“我們用了一年半的時間，發現你的罪行是屬於顛覆國家政權。”我當場反問她：“你們這些國家司法人員有幾十年的辦案經驗，你們卻都沒發現我的行為是違反國家哪條法律。然後你們用了一年的時間，才發現我屬於顛覆國家政權。你如何讓身為律師的我去知道我的行為已構成顛覆國家政權？這到底是違反了哪條法律？”<br>\n<br>\n他們當時也無話可說。因為中國的檢察院或司法系統都明訂，只有法律明令禁止的行為，才可能構成犯罪。我當時的行為都沒有被明令禁止，如果有被禁止的話，他們當年也不會用各式各樣的罪名來指控我。我甚至認為，他們最終起訴我的罪名，也是自己內部辦案人員的推斷，既沒有法律依據，也沒有司法解釋。這實際上就反映出他們任意定罪的問題。<br>\n<br>\n這樣的情形不只發生在我的案件上。實際上，相同的情形在很多案件上都越演越烈。那麽既然中國在講全面依法治國，那首先他們就不能濫用權力。他們不應該一方面擴大權力，一方面又公開宣稱限制公權力。這是很可笑的事情。<br>\n<br>\n<b>德國之聲：那麽您在被關押的過程中，您有沒有回想過當初可能是代理案件中的哪些過程或細節導致你被政府給打壓？</b><br>\n<br>\n王全璋：我肯定不後悔當初所代理過的案件。如果硬要說我在處理案件過程中哪些環節出了錯，或許只能說我可能有些部分做得不夠好或是做的不夠多。按照我當時的判斷，我也不至於到現在這個地步。我也在反思自己過去辦案過程到我自己案件的過程中，有沒有出現一些選擇或判斷上的錯誤。<br>\n<br>\n作為律師，我一直希望自己能把案件當中很關鍵且核心的正當性給激發出來。我希望法庭在審理案件與辦案單位辦案時，不是只有維護表面的公正，而是在最關鍵的程序上，都能保持公正。而我過去辦理過的不少案件中，都出現了程序上的不公正。我們作為法律人，可能跟普通老百姓對一般事情的判斷是非對錯的能力上，沒有什麽區別。<br>\n<br>\n簡單來說，不是說我是一個法律人，便知道這個事情是否已犯罪。我認為大家的判斷力都是一樣的，沒有什麽高低貴賤。但是法律人可能唯一懂的一點，便是在程序上如何實現公正，通過正當程序去實現公正。這可能是我比他們多了一點點東西，所以我在這幾年過程當中，我也一直在思考自己是否能更完善或有效地遏製程序不公正的發生。<br>\n<br>\n<b>德國之聲：在您被關押的過程中，您的妻子李文足及不少維權律師的妻子都透過維權來替您發聲，您如何看待您被關押一事對於您的家庭還有身邊人的影響？</b><br>\n<br>\n王全璋：我現在畢竟剛出獄不久，所以對於他們在我被關押期間所有的行動都還不太清楚。但當我在監獄中的時候，法院或辦案人員都給我看了一些東西，所以我其實是替他們既擔心又害怕，但同時也十分感謝。我害怕他們會出問題，也同時感覺自己連累了他們。我不希望他們的正常生活受到影響。<br>\n<br>\n但我同時也很感謝他們為我所做的一切，因為這可能讓我更安全與健康。我出來後也陸陸續續地了解一些訊息，所以我也特別感謝社會中一些朋友跟媒體的關注，因為這讓我的家人能受到鼓勵跟安慰，也能順利挺過這麽漫長的時間。我自己也能從裡面熬出來。這是我非常感謝的事情。<br>\n<br>\n我妻子她的要求非常簡單，其實就是作為一個被羈押的人的配偶，她要行使可以請律師與會見的權利，這是最低的要求。我當時在派出所被關了法定三年的時間，而他們遲遲不願讓文足聘請的律師與我會見，但我始終也沒有放棄。<br>\n<br>\n即使我請了外面的人，我也堅持我妻子幫我請的律師介入。因為一個被告人一次是可以請兩個人的，所以即使我請了一些人，我也要求我妻子幫我請的律師能夠參與案件。但是法院始終就是不願讓他們參與，這個就是完全無法理解的。你一方面強調依法治國，一方面又強調保障律師會見的權利， 但是一方面你又拒絕家屬聘請的權利。<br>\n<br>\n你在法律上明明白白地寫著“被告人有權聘請親友作為辯護人”，那我要求親友作為我的辯護人，尤其在原先要代理我案件的律師被吊照後，我就希望會有親友當辯護人，因為我不想連累其他的律師了。但是法院卻公然置這些規定於不顧，不停地去對我的要求置之不理，然後去找不同的理由來說我請的這個人不合格，另一個人也不合格。為什麽要這麽做？<br>\n<br>\n我也跟辦案人員說：“我不是要星星或月亮，我只是要一壺水喝。這是我最基本的要求。”他們聽完之後就笑。他們口口聲聲說要保障我的辯護權，但當我說要用我的律師時，他們又說不行，不能接受我所聘用的律師。<br>\n<br>\n我的要求不但正當，而且還是最低的要求。一個公民被關押長達三年，卻始終不讓他與家人聘請的律師會見，不同的像轉世靈童一樣替我找別的律師，這是個什麽樣的作法？我對我這個案子的辦案人員失望透頂。<br>\n<br>\n<b>德國之聲：那在被關押期間時，最讓您牽掛的是什麽？</b><br>\n<br>\n王全璋：好多事情吧。在案件發展的不同階段以及關押的不同場所，我牽掛的事情也會有不同的變化。但基本上不變的是對家人的想念與擔憂，特別是我母親。當時我被抓的時候，我母親正好中風了，然後一下我就出事了，所以我特別擔心她。尤其當我被關進牢中後，我得知謝燕益律師的母親過世，也非常難過地嚎啕大哭。這就是在身處監獄的環境時，才會有的感覺。<br>\n<br>\n後來我陸續得知我母親還在世後，才開始稍微放鬆。但接著我開始擔心我的老婆跟孩子，我一直想她們如果沒有錢生活怎麽辦？我ㄧ直希望辦案人員把我濟南的房子賣掉，但我透過各種途徑說，他們也沒替我處理，所以我現在出獄後就先住在這邊。<br>\n<br>\n<b>德國之聲：那可以分享一些您被關押時的細節嗎？</b><br>\n<br>\n王全璋：我總共被關押在四個不同的監獄與兩個不明的地點，但我其實更希望外界能把焦點放在我整個案件的辦案邏輯上，像是其他與我一同參與案件的人，都已經獲釋了，而且辦案單位都不認為是犯罪的案子，但他們卻把司法已經審過的案子再挖出來，當作是一個犯罪。這個邏輯是怎麽建立起來的，而它的法律依據又是什麽。這是我這麽多年來，一直在思考的事情，也是我這些年來，一直跟想說服我的人在爭辯的事情。<br>\n<br>\n當法院不斷開綠燈，想方設法把政府起訴的人找個方法定罪，這種思維也太可怕了。當年我的案件裡寫的非常清楚，我問辦案人員說：“你認為我們這幾個人當中，誰是主犯，誰是從犯？”檢察官卻說沒有誰是主犯或從犯，而是共同犯罪。那既然是共同犯罪，其他人都被釋放了，而且當地的機關所給的總結是：“情節輕微，不構成犯罪。”<br>\n<br>\n那他們為何要把我的行為構成犯罪來處理呢？我僅僅是在2009到2011年間曾參與過一些事情。所以我不清楚他們控罪的邏輯在哪。這也是我跟獄友聊這些事情時，他們都覺得可笑。然後晉江法院的事件，我已經被拘留了，但他們又把它講述成犯罪行為。<br>\n<br>\n我當時也曾經質問過辦案方說，到底顛覆國家政權打擊的是言論還是行為。他們說是行為，但是他們指控我上微博是顛覆國家政權，我便問他們說請問犯罪的行為在哪？檢察院的人回我說：“你打字的動作就是顛覆國家政權的行為。”聽到這個，我也是無語了。<br>\n<br>\n<b>德國之聲：對於未來，您有什麽樣的計劃或看法？</b><br>\n<br>\n王全璋：我目前應該就是準備跟妻兒見面，然後慢慢地再想下一步。但是你們應該知道，我的案件除了判刑外，還有五年褫奪公權的處分，但是當地的執行機關又把這種政治處罰塞進自己的私貨，還要限制我去北京。這是完全沒有任何法律依據的，但他們就是要限制我。<br>\n<br>\n所以我目前面臨一個無法離開濟南的障礙。前一段時間，他們的理由是疫情，過幾天又兩會。他們的藉口都是隨時想出來的，就跟唾液一樣，隨時可以分泌。所以我還要繼續爭取。我目前感覺自己還跟外界有點脫節，所以還需要一段時間適應。<br>\n<br>\n我第一天被釋放時，微信用了一整個晚上，但我都無法註冊上。後來我有機會打字時，發現自己打字很慢很不適應。所以確實人被關的時間長了之後，也被關傻了。我現在身體有些小毛病，但實際上都沒什麽大礙。我現在除了感覺有點恍如隔世跟穿越時空之外，其他都還好。<br>\n<br>\n--------------------------------------------<br>\n<br>\n各位如何看待此案？我也有疑惑：<br>\n<br>\n中國對人權的不重視，還有聲稱自己是法治國家，實際卻是人治國家，對外肯定沒正面回應，那對內呢？國內民眾是否會因此對中共產生不好的印象？<br>\n<br>\n我知道中共逮捕這些人，是不希望公民運動在中國遍地開花，但既然執法人員可以墮落到此地步，完全不講法理，我倒有個想法，為何中共不讓這些人消失，或是判無期徒刑？根據經驗，這些人放出來，很多會向西方媒體投書，中共不可能不知道，那既然要封他們口，又不照法律判刑，關四年半放出來又是甚麼邏輯？","date":"2020-04-23","agreeCount":0,"discussionCount":0}