{"type":"question","id":24164,"title":"如何评价「张朴：前妻眼中的习近平——从柯玲玲的一句话谈起」一文？","uid":23783,"topics":[136,161,235],"contents":"https://www.bannedbook.org/bnews/baitai/20200423/1317880.html<br>\n多图没转，要看点链接<br>\n<br>\n转自：新世纪，文章内容并不代表本网立场和观点。<br>\n<br>\n（连载一）<br>\n<br>\n<br>\n图一：柯玲玲（右一）与父亲柯华（左一）<br>\n<br>\n（一）<br>\n<br>\n通过女人去了解男人，就像透过迷雾去看清真实。<br>\n<br>\n与习近平曾经是夫妻的柯玲玲，一旦开口说话，对于死要面子的习近平，冲击力会有多大？<br>\n<br>\n（二）<br>\n<br>\n从上世纪八十年代初移居伦敦，到如今完全失去踪迹，柯玲玲在英国生活了三十多年。不过，不要说老外，即使是华人，知道她的人很少。如果不是因为习近平在官场一路攀升，并于2012年11月登上中共权力的最高峰，从而使柯玲玲广为人知。此时的她，很可能正在伦敦的某一处住宅里，悄没声儿地过着单身退休生活。<br>\n<br>\n2013年的某一天，柯玲玲在伦敦一家中餐馆与朋友们小聚，席间难免不议论到已经做了中共总书记和国家主席的习近平。忽然有人问她：跟习近平离婚，你现在后悔了吧？<br>\n<br>\n几乎是即时反应，语气带着不屑，柯玲玲反问道：<br>\n<br>\n跟一个一星期不洗澡不刷牙的男人生活在一起，你受得了吗？<br>\n<br>\n（三）<br>\n<br>\n很明显，这是两人离婚的原因之一。你很难不同情柯玲玲。夫妻朝夕相处，同床共枕，行云雨之欢。如果男方身体有怪味，加上口臭，别说大家闺秀柯玲玲了，就是一般女人也会受不了的。<br>\n<br>\n最有意思的是，从这句话，我们可以看出：习近平是个什么样的人。<br>\n<br>\n习的父亲出生在陕西黄土高原的窑洞里，终日尘土扑面，又缺水，那里的人几个月不洗澡，一辈子不刷牙，是常态。然而，在北京，这是陋习。三年的婚姻，说短也不短，柯玲玲的这点要求，希望习近平改掉这个陋习，估计也说了千遍万遍。习居然充耳不闻，依然我行我素，直到离婚也不肯改变。何等的顽固！<br>\n<br>\n超乎寻常的顽固，是习近平的个性特点之一。如果他只是个县委书记，甚至省委书记，于国于民，无碍大事。偏偏，习拿到了最高权力，灾难降临了。<br>\n<br>\n这方面事例不少。比如他的”文革情结”，甚至比他坚持”一星期不洗澡不刷牙”还要顽固。习近平上台不久，报纸上出现了”工人阶级必须领导一切”的文章，政治局开会学的是《共产党宣言》，他要老百姓做一颗”永不生锈的螺丝钉”，要解放军做”习近平的好战士”，要官员们把他说的话”融入到血液里”。在中国，从上到下，明里暗里骂他”开倒车”的人数不胜数。习一意孤行，就像对待柯玲玲的感受一样，他故意视而不见。<br>\n<br>\n习近平统治的这些年，中国社会正在大踏步倒退，撕裂了整个民族。<br>\n<br>\n（四）<br>\n<br>\n柯玲玲到英国留学、工作、定居，为的是摆脱习近平。<br>\n<br>\n只要在一起，每天都吵架。”我们几乎没有共同点”。柯玲玲这样解释。<br>\n<br>\n刚开始习近平打电话给她，要她回国，柯玲玲说：你可以来英国呀。她心里很清楚，习近平不可能来。后来习再打电话，柯玲玲干脆就不接了。<br>\n<br>\n习近平与柯玲玲结婚时，也算门当户对。同样来自官僚家庭，柯玲玲的父亲柯华官至中国驻英大使（副部级）。习父亲习仲勋当时在广东任省委书记（正部级）。但从文化程度看，差别不小。柯华就读于北京燕京大学，习仲勋是初中一年级。知书达礼的柯华培养出了一个受过良好教育、举止优雅的女儿。而像父亲一样初中没毕业的习近平，少年时进过劳教所，”上山下乡”时当过农民，不用入学考试通过开后门上了大学。至于习的教养程度，可以从他的”一星期不洗澡不刷牙”，略见一斑。<br>\n<br>\n两人在生活的志趣上，更是大相径庭。<br>\n<br>\n从相识开始，柯玲玲就注意到，习的头脑里，除了政治，其他的兴趣不多。换句话说，习是一个”官迷”。在中共官场上，习有着远大的抱负。他自信他能大展鸿图，因为他有父亲和父亲在中共高层的人脉鼎力相助。而柯玲玲对政治，特别是对官位的升迁，完全没兴趣。当然，无论柯玲玲还是习近平，都不可能预测到，习近平有一天会站到由数千万中共官员组成的金字塔的顶端。<br>\n<br>\n柯玲玲追求一种浪漫的和比较单纯的夫妻生活。习近平做事刻板，说话了无情趣，是一个乏味的人。当习为了自己的仕途顺利忙着制定规划、步骤时，自然他就难以拴住柯玲玲的心。<br>\n<br>\n（五）<br>\n<br>\n1979年，柯玲玲与习近平结婚。柯玲玲28岁，习近平26岁。<br>\n<br>\n显然，这场婚姻不是什么”姐弟恋”，而是一次男欢女爱的结果。30多年后，当柯玲玲接受一家英国的华人报纸采访时，她说：”我知道他（习近平）心里还是有这份感情的。”<br>\n<br>\n婚后，两人与习的父母同住在北京南沙沟，后来习仲勋搬到新住所，这里成了柯玲玲和习近平的家。<br>\n<br>\n随着时间的推移，两人之间的争吵越加频繁，其中既有性格的冲突，也有价值观的不同。争吵如同一根无情的鞭子，把夫妻的那点情感打的遍体鳞伤。<br>\n<br>\n在当年的争吵中，习近平的另一些个性特点也显露出来：蛮横，极端自信，绝不认错。就像他超乎寻常的顽固一样，最终祸国殃民。<br>\n<br>\n有句疑似柯玲玲的话，一度在朋友圈流传：<br>\n<br>\n习近平这个人很假。<br>\n<br>\n（各位，习近平为什么”很假”，请关注连载二）<br>\n<br>\n<br>\n图二：习与彭的恩爱照<br>\n<br>\n——独立评论<br>\n<br>\n发文者：NCN 发布时间：4/22/2020 09:58:00 下午","date":"2020-04-23","agreeCount":6,"discussionCount":4}