{"type":"question","id":24207,"title":"对“羟氯喹”越了解越迷惑，晕了！是我的问题吗？","uid":13291,"topics":[3755],"contents":"&nbsp; &nbsp; 之前发起一个问题《“羟氯喹”到底有用沒啊？》收获了很多回复，首先谢谢大家。之后自己也做了很多功课，但作为一个医学小白，看的越多越迷惑，感觉这个药本身在有些领域是没有问题的，但在很多翻云覆雨手的操控下，与利益挂钩之后，越来越扑簌迷离（后面是刚刚看的一篇帖子）。同时也深深感到一个普通人的无力感，其实，最初真的只是想知道，这个药有用没？！<br>\n<br>\n&nbsp; &nbsp; &nbsp;随着新冠感染者确诊人数逼近二百六十万，人们对于治疗新冠疫情的药物和疫苗的渴求也与日俱增，只是相较于疫苗所需的漫长临床验证时间，大多数人还是将期待放在了治疗药物之上，而在众多对治疗新冠感染有一定疗效的药物之中，人们最寄予厚望的就是被以特朗普为首的大部分美国高层官员称之为“改变游戏规则”的“抗疫神药”羟氯奎。只是随着这一“神药”步入临床开始接受事实的检验，我们才发现这神药的背后隐藏的恐怕是一套令人发指的“神逻辑”。<br>\n&nbsp; &nbsp; &nbsp;其实一直以来关于这一白宫力推神药的质疑就始终没有停止，而实际进入临床治疗使用后更是负面新闻频传：4月10，法国国家药品安全局公开呼吁慎用羟氯奎，因为在53名使用羟氯奎宁治疗的患者中有43人出现了心脏问题，其中甚至有7例发生了心脏骤停、4人因心脏骤停而死亡，其副作用率达81%，死亡率更是高达7.5%！而在巴西的一场小型临床实验中，本计划对近四十名患者采取连续10天、每日使用1剂600毫克羟氯奎宁治疗。但当实验进行到第3天，研究人员便观察到使用羟氯奎宁的患者出现心律不整情形；到了第6天，更是有多达11名患者不幸死亡，最终导致实验紧急终止。这的确是一味“神药”，但不是救人之药而是杀人之药！或许有人会质疑这些临床试验结果的准确性，那就让我们看看在美国真实的使用结果：4月21日美国退伍军人健康管理局医疗中心发布了其对退伍军人在国内就医的纪录调查成果，数据显示在患有新冠肺炎的美国退伍军人当中，服用羟氯奎宁之后的死亡率为27.8%，相较之下未服用这款药物的患者死亡率仅为11.4%。也就是在这条消息被公布之后，从21日晚间开始，作为特朗普“御用”宣传媒体、此前不断公开称颂羟氯奎宁治疗新冠肺炎效果的福斯新闻网的主播、名嘴，在节目中已经不再提到这种药品，而美国疾病管制暨预防中心（CDC）更是在数日之前便悄悄移除了官网上建议医师使用奎宁的治疗指南。<br>\n&nbsp; &nbsp; &nbsp;羟氯奎宁“杀人神药”的身份几乎已经被彻底证实，那么问题来了：美国众多顶尖医疗专家们真的不知道这一药物是否有效以及可能带来的风险吗？答案当然是否定，因为为了这一药物的推广，美国医疗界和以特朗普、纳瓦罗等人为首的政客们甚至差点爆发了一场“战争”：在4月4日特别工作组会议上，彼得·纳瓦罗声称羟氯奎宁有“明显治疗效果”，而这一说法则遭到了包括福奇在内的公共卫生官员们的反驳。面对本国专家们的建议，纳瓦罗“大发雷霆”并“咄咄逼人”的对福奇等专家大加指责，直到副总统彭斯插手调解才终止了争吵。而次日白宫针对新冠疫情向媒体做简报时，有记者询问福奇对用治疗疟疾的羟氯奎宁治疗新冠疫疾有何看法以及有何医疗证据，还未等到福奇回答，特朗普总统便立刻站出来脸色不悦打断称「他已经答覆这个问题15次了」，以至于福奇只能一言不发的站在麦克风前尴尬的微笑。当然，从现在的结果来看福奇的退让是正确的，因为就在刚刚，联邦当局负责研发疫苗与治疗的生物医学高级研究与发展管理局局长布莱特只因为拒绝支持广泛使用羟氯奎宁便突遭解职，而这，已经是在羟氯奎宁被证实有极大风险以及副作用之后！<br>\n为什么以特朗普为首的美国政客会如此急迫与坚定的推行羟氯奎宁呢？或许我们可以换一个方向考虑：为什么被推行的是羟氯奎宁？要知道已经被证实有效的药物可不止它自己，还有瑞德西韦、阿比多尔、利巴韦林等等很多选择，其中瑞德西韦在此前更是一度被炒作为“人民的希望”！那么相比之下羟氯奎宁的优势在哪里呢？有一条新闻或许能告诉我们答案：在白宫疫情信息发布会上，特朗普总统宣布说美国政府已储备2900万片羟氯奎宁。<br>\n&nbsp; &nbsp; &nbsp; 美国政府需要的是一份怎样的药物？有效的？不，这是其他国家的需求。对于美国政府来说，生命从来都不是他们的第一考量，他们在意的只是经济，换而言之，他们需要的是一份有一定效果可以应付媒体和专家、有充足的储量可以为民众带来“疫情不足为惧”的观念以增加尽快重返工作岗位信心的药物，而唯一符合这一要求的就是储量充足、虽有极强副作用但确实有一定效果的羟氯奎宁。<br>\n&nbsp; &nbsp; &nbsp;有人说羟氯奎宁掀起了白宫内部“史诗级争吵”，但在我看来引发争吵的不是羟氯奎宁是否有效，而是对于生命的态度。“你有什么损失？我再说一遍。你有什么好失去的？拿去用吧！我真的觉得他们应该拿去”，这是特朗普对于这一药物的看法。的确，在这份“神药”的炒作过程中政府不但没有受到什么损失反倒因为民众相信有储量充足的“特效药”存在而加快了复工进程；那些炒作假新闻的媒体也没有什么损失，因为死者不会为因为受骗而提起诉讼，可民众呢？可那些在这一过程中延误治疗甚至于失去生命的患者们呢？有谁在意过他们的痛苦？又有谁在意过他们亲友的泪水？<br>\n&nbsp; &nbsp; &nbsp;我们可以理解特朗普对复工的渴望，因为这场疫情，失去了客户、员工与客流的他损失超过10亿美元，我们也可以理解政客们对民众生活正常化的迫切，因为当人们可以正常工作、生活，那些在疫情发展过程中所犯下的种种过错最终都可以被时光慢慢掩盖。但是这份渴望与需求绝对不能建立在对一项“杀人神药”的推行之上，这不是简单的隐瞒与欺骗，这是赤裸裸的谋杀！","date":"2020-04-24","agreeCount":-6,"discussionCount":14}