{"type":"question","id":24218,"title":"如何看待央视发文称“喝粥背后是民族的饥饿记忆，不喝粥才是爱国”？","uid":1275,"topics":[4450,6504],"contents":"作者：刘远举<br>\n<br>\n前几天，张文宏从增强抵抗力的角度出发，谈了一些他的意见。他说：抗体要产生，靠什么？全部是蛋白质，“中国的小孩早上要吃鸡蛋牛奶和三明治，不要吃粥”。结果却引发争议，一些人说他崇洋媚外。就在昨天，张文宏回应喝粥争议，说，“我知道很多网友批评我，但粥还是不能喝”。<br>\n<br>\n<b>科学问题，科学解决</b><br>\n<br>\n张医生被网友骂，是触碰到了传统养生学的逆鳞。但张医生的这个坚持，是对科学的坚持。早餐吃什么好，是一个科学问题，不能随意政治化。<br>\n<br>\n养生大仙们总觉得汤越稠，就越好，但那不过大部分是水。除了流质可以减轻消化系统负担之外，并无意义。而且，甚至有害。<br>\n<br>\n在美国哈佛大学公共卫生学院公布的“健康饮食金字塔”中，白米饭高居塔尖，与红肉、加工肉类、牛油、含糖饮料、盐等不健康食物并列。米饭不健康，是因为每100克谷类含糖可高达76克左右。不仅如此，它的升糖指数还高达87，是高血压、糖尿病等慢性疾病的诱因。研究显示，浸泡、增加水量以及延长蒸煮时间，都会加快米饭的淀粉消化速度和导致餐后血糖反应明显上升。<br>\n<br>\n所以，米饭不健康，粥更不健康，是确切的科学事实。<br>\n<br>\n当然，另一方面，健康饮食的关键在于总量控制和均衡搭配，并不是说吃米饭不好。金字塔将谷类分为了全谷类（全麦、糙米）和精制谷类（白米、白面），位于最上端的只是精制谷物，全谷类还是放在最下层的。也就是说，粗粮是健康的，但精制谷类，还要适量。<br>\n<br>\n<b>不喝粥，是中华民族千百年的追求</b><br>\n<br>\n张医生的话，并不是崇洋媚外，而是满满的正能量。这番话的背后，要追寻起来，会令人在感到沉重之后，又感到自豪的。<br>\n<br>\n实际上，中国人吃肉吃蛋，也是传统。<br>\n<br>\n<br>\n中国人是什么时候开始吃鸡蛋的呢？在南京博物馆里，有一个褐色的陶罐，里面装载了数颗还带泥土的鸡蛋。这一罐鸡蛋，所在的时期是西周，人们称呼为“西周鸡蛋”。这是人们目前发现中国最古老的鸡蛋，距今已经约有3千年历史。<br>\n<br>\n<br>\n吃鸡蛋虽然是自古以来中国人的传统，但回顾中国数千年的历史，中国人放开吃鸡蛋，却是在改革开放后。<br>\n<br>\n1983—1996年间，中国人均鸡蛋占有量快速增长，平均年复合增长率12.8%，1992年，中国人均鸡蛋占有量超过世界平均水平；1997—2008年间，这个增速放缓至2.5%，在2008 年超过美国，居世界第二。此后，占有量基本平稳了，2008—2011&nbsp;年间，年均提升0.7%。目前，中国已成为全球第一大鸡蛋生产国，一天能吃掉10亿个鸡蛋，2011 年鸡蛋人均占有量为18kg，远高于全球平均的9.3kg，仅次于日本19.4kg，居世界第二。<br>\n<br>\n吃肉是中国人的传统，但中国人放开吃肉，还是在改革开放后。<br>\n<br>\n1978年以来，中国肉类食品产业在改革开放的进程中快速发展。1981年，全国肉类总产量为1260.9万吨，1990年增长至2857万吨，2000年增长至6125.4万吨，2008年增长至7278.7万吨，成为世界上最大的肉类生产国。<br>\n<br>\n生产增加了，消费也相应增加。60年前，中国人年均肉类消费水平是4公斤，2008年全国人均肉类占有量上升到54.8公斤，从凭票定量买肉到“想吃就吃”，中国人均肉类消费60年来增长了近13倍，折射出百姓生活水平的极大改善。<br>\n<br>\n与之相对的是，中国人吃的米饭变少了。2018年，城镇居民人均粮食消费量110.0公斤，比1956年下降36.6%。<br>\n<br>\n可见，少吃饭，多吃肉，一直是我们的追求，只要能实现，人们立刻会做出选择。有这样一句调侃的话，我历经千辛万苦，才爬到食物链的顶端，你却叫我不吃肉。同样的，为了不喝稀的，中国人历经千辛万苦，现在，一句不喝粥怎么就成了反传统？<br>\n<br>\n从1949年到2019年，中国人的饮食结构发生了巨大变化，肉禽蛋类的人均占有量稳步增加，粮食消耗量下降，都反映出人民生活质量在不断改善。如今，中国人讲究的是“限盐减油”“营养配餐”“精粗搭配”“科学烹调”，这其中自然包含要少吃升糖指数高的粥。<br>\n<br>\n吃肉吃蛋，比喝粥好，是客观的科学事实。<br>\n<br>\n中国学生体质健康调研组，分析了1979年至2000年16个省市，7至17岁学生身高、体重、胸围等多项指标后，得出的结论：这20年来，中国城市男、女生的身高分别增长了6.2厘米和4.8厘米，农村男、女生的身高分别增长7.5和6.1厘米。这个速度远远超过世界平均水平，已经接近日本经济高速发展的二十世纪六七十年代。<br>\n<br>\n青少年身高、体重指标上的快速增长，与中国人吃肉、吃蛋是发生在同一时期的。营养状况的充分改善，使中国的人口素质大大提高。<br>\n<br>\n可见，所谓喝粥的“传统”背后是民族的千年饥饿记忆。早餐不要吃粥，意味着中国人告别了饥饿的历史，迎来了丰衣足食的现代生活。<br>\n<br>\n这才是朴素的爱国主义。","date":"2020-04-25","agreeCount":11,"discussionCount":15}