{"type":"question","id":24224,"title":"如何看待《这就是中国》里的各种反智言论？","uid":31863,"topics":[1053,4034],"contents":"实在是受不了了，感觉像是敲开你嘴巴硬生生灌了一桶屎。吐不出来，如鲠在喉。现与诸君探讨。<br>\n槽点太多，单独拿出来说一部分。欢迎补充。<br>\n<br>\n最新一期，讲的是长征精神以及中国共产党的信仰。<br>\n摘录小粉红评论区惊人语录：<br>\n<br>\n<ul><li><b>”长征是人类自有文字记载以来，最令人振奋的大无畏的事迹。” - 美国著名作家，记者，纽约时报前副总编辑。</b></li><li><b>“唯有历史才能使我们自己面对现实而不感到胆颤心惊！！” 唯有回顾长征历史，感受长征精神，才能使我们敢于应对现实的困难与挑战！</b></li></ul><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 我纳了闷了，你所谓的美国人没名字的么？还是为中共唱赞歌的美国人要学雷锋不留名？长征是啥？被人快打死了一直逃命罢了。跑是人类的本能，有人杀你你又打不过不跑呀？怎么成了历经千难万苦，不放弃且坚持理想的代名词了？当年你党和国民政府内斗，死了多少中国人？长征大部分人都死了，赵家高层死了几个？还敢于应对现实困难，你赵家几个自信却连人们的嘴都要堵上。应对困难就是消灭不同声音？<br>\n<br>\n<br>\n<ul><li><b>“恨国党们永远读不懂中国共产党的信仰的力量，为什么呢？因为他们心里没有装着民族，没有装着人民，任何事的出发点都只是那点蝇头小利，他们认为“为人民服务”只是一句漂亮的口号。而不论是面对大灾，还是面临大疫，中国共产党员永远是第一个挺身而出，永远是党员先上！”</b></li>&nbsp;&nbsp; &nbsp;咱被当反贼也不是一天两天了，恨国党就恨国党吧。长辈教导我，走上社会，那些跟你聊信仰的人，要么是不愿与你分享利益却需要你担责的人，比如传销头子及没把你当自己人看的领导，要么是邪教。共产党嘛，我觉着都是。面临疫情挺身而出？你是在讽刺习包子龟缩中南海不去武汉，还是等风头过了去武汉却不去一线疫区？你这小粉红还要不要命了？</ul><br>\n<br>\n<ul><li><b>“西方政党是利益政党，告诉你他上台会给你什么好处。而中国共产党是信仰政党......”</b></li></ul><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;这话是嘉宾自己说的。我倒想你给我好处啊，谁要你的信仰。你暗示西方政党俗气，我就俗，看好处。扯什么信仰，能吃饱啊。<br>\n<br>\n<br>\n<ul><li><b>“最爱看的节目，我滴男神张维为教授😘，疫情过后我们中国人更加要4个自信：道路自信&nbsp; 理论自信&nbsp; 制度自信&nbsp; 文化自信；只有中国共产党领导下的中国把人民群众的健康放在第一位，全心救治病患，这是暂居丹麦的我（中国公民）最感动的事儿，我永远的中国心”</b></li></ul><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 看得我牙疼。死妈了您咧。这么自信就是高筑防火墙，墙内关闭弹幕，禁评控评？忘了说，《这就是中国》这节目国内b站弹幕评论都不开的。特别有一期讽刺台湾言论自由的，自己却不开评论，也不知哪个讽刺哪个。放第一位？习包子最初的指示是不要声张，过年重要。你才是病得不轻的那个。<br>\n<br>\n<ul><li><b>“中华民族是最睿智，最勤劳，最勇敢，最包容，最团结的民族，中华民族是天生的世界领袖，这是五千年的民族文化和民族精神所决定的，中华民族重返世界之巅是必然的，不管遇到任何挫折，困难或者阻挠，我们民族的信念从未改变。”</b></li></ul><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</b>清政府亡了一百年了，还天朝上国呢？世界领袖哈哈哈哈哈哈哈，凭着慈禧一口气跟十几个国家开战？还是凭着现在跟美国叫嚣，真把人逼急了又软了？民族文化，民族精神？中国几千年封建专制，随着历史进程越来越中央集权，信息闭塞，闭关锁国。最后与世界发展脱节，逐渐沦落，不堪一击。合着你还觉得这些能让中国复兴？清朝人都知道西体中用，师夷长技以制夷。你却活在大国梦里。<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</b><br>\n<br>\n<br>\n太多槽点了。小粉红脑回路清奇，天天做大国梦。抱着小确幸的价值观，坚定地捍卫共产主义信仰。<br>\n<br>\n欢迎补充更多你对这个节目的看法～","date":"2020-04-25","agreeCount":27,"discussionCount":8}