{"type":"question","id":24322,"title":"剛接觸中國特色主義思想，有人可以替我解答一些疑問嗎？","uid":34432,"topics":[130],"contents":"剛接觸中國特色主義思想，有人可以替我解答一些疑問嗎？<br>\n若可以，請用中國一般人或者社會主義學者的觀點來回答～<br>\n<br>\n<b>中國特色社會主義制度好在哪裡</b><br>\n-中央黨校（國家行政學院）習近平新時代中國特色社會主義思想研究中心主任、中央黨校（國家行政學院）分管日常工作的副校長（副院長）<br>\n<br>\n<b>■一個國家選擇什麼樣的國家製度，是由這個國家的歷史傳承、文化傳統、經濟社會發展水平決定的，是由這個國家的人民決定的。中國特色社會主義制度是中國共產黨和中國人民的偉大創造，也是人類製度文明史上的偉大創造。</b><br>\n<br>\n這邊的人類歷史上最偉大的，依據是什麼？<br>\n<br>\n<b>■看一個制度好不好、優越不優越，應當從政治上、大的方面去評判和把握，主要看是否符合國情、是否有效管用、是否得到人民擁護。</b><br>\n<b>■中國特色社會主義制度越來越煥發出強大生機活力，是在改革開放中與時俱進、不斷實現自我完善和發展的製度。</b><br>\n<br>\nok<br>\n<br>\n<b>中國特色社會主義制度是具有鮮明中國特色、顯著制度優勢、強大自我完善能力的先進制度，為中華民族迎來從站起來、富起來到強起來的偉大飛躍提供了根本製度保證。“中國之治”的核心密碼正在於“中國之製”。</b><br>\n<br>\n應該在以下會有說明吧？<br>\n<br>\n<b>中國特色社會主義制度具有獨特創造性</b><br>\n<br>\n<b>一個國家選擇什麼樣的國家製度，是由這個國家的歷史傳承、文化傳統、經濟社會發展水平決定的，是由這個國家的人民決定的。中國特色社會主義制度從我國悠久的政治文化傳統中生長起來，從近代以後中國反抗外來侵略、爭取民族獨立和人民解放的鬥爭中生長起來，從社會主義事業的艱苦創立和艱辛探索中生長起來，是中國共產黨和中國人民的偉大創造，也是人類製度文明史上的偉大創造。</b><br>\n<br>\n「中國特色社會主義制度從我國悠久的政治文化傳統中生長起來」：依據是什麼？中國幾千年歷史，就有社會主義制度嗎？<br>\n<br>\n<b>這個制度的創造性在於，它是馬克思主義社會形態理論在中國的創造性實踐，是科學社會主義學說在製度層面的具體化，是社會主義制度在中國的實現形式。社會主義從理論到實踐再到多國實踐乃至發展到今天的全部歷程表明，社會主義制度是一般形態與特殊形態的統一體。社會主義制度一般形態的原理已經由馬克思、恩格斯和列寧等經典作家作出科學回答，這個一般形態只有通過一個個具體國家的社會主義制度才能體現出來，只有呈現為具體的民族形態、時代形態、國別形態才是現實的。也就是說，社會主義制度的實現形態沒有也不可能有適合各國情況的統一模式，只能是把科學社會主義基本原理同各國實際和時代特徵相結合，走符合本國國情的社會主義道路，建立有本國特色的社會主義制度。鄧小平同志指出：“馬克思列寧主義的普遍真理與本國的具體實際相結合，這句話本身就是普遍真理。”</b><br>\n<br>\n1. 「一般形態與特殊形態的統一體」，兩型態是指什麼？統一體是指結合嗎？<br>\n2. 科學解答是指什麼？有「不科學解答」這種東西嗎？<br>\n3. 「民族形態、時代形態、國別形態」是指國情嗎？那中國有沒有各國的「民族形態、時代形態、國別形態」研究並歸類？中國本身屬於什麼「民族形態、時代形態、國別形態」？<br>\n4. 我假設這邊的型態是「社會型態(social formation)」(馬克思主義的五種社會形態理論)，<br>\n5.「“馬克思列寧主義的普遍真理與本國的具體實際相結合，這句話本身就是普遍真理。」，依據是什麼？<u>中國的具體實際是什麼</u>？<br>\n<br>\n<b>這個制度的創造性在於，它是中國共產黨領導中國人民在革命、建設、改革長期實踐探索中形成的科學制度體系。我們黨在革命、建設、改革歷程中，依據馬克思主義基本原理，從我國國情出發，凝聚人民群眾的智慧和力量，持續建構科學、規範、穩定的製度體系，為國家發展提供了製度保障和製度支撐。新中國成立後，人民代表大會制度、中國共產黨領導的多黨合作和政治協商制度等的建立，奠定了中華民族從站起來、富起來走向強起來的製度基礎。改革開放以來，通過各方面體制機制的改革創新，我國國家製度和國家治理體係不斷完善。中國特色社會主義制度由一整套制度構成嚴密完整、系統集成的製度體系，包括黨的領導制度體系、人民當家作主制度體系、中國特色社會主義法治體系、中國特色社會主義政府治理體系、社會主義基本經濟制度、社會主義先進文化製度、民生保障制度、社會治理制度、生態文明製度體系、黨對人民軍隊的絕對領導制度、“一國兩制”制度體系、對外事務制度、黨和國家監督體係等方面。在中國特色社會主義制度體系中，起四梁八柱作用的是根本製度、基本製度、重要製度，其中具有統領地位的是黨的領導制度。我國國家治理一切工作和活動都依照中國特色社會主義制度展開，形成覆蓋各方面各領域的國家治理體系和治理能力，保障國家生活和社會生活正常運轉。</b><br>\n<br>\n1. 中國的國情是什麼？<br>\n2. 13種制度裡，<b>黨的領導制度體系</b>與<b>人民當家作主制度體系</b>是否有衝突？<br>\n3. 以下若我理解不對請糾正：<br>\n&nbsp; &nbsp; a. 黨的領導制度體系：以共產黨領導的體系<br>\n&nbsp; &nbsp; b. 人民當家作主制度體系：你是主人，我替你做事，但你要聽我的話，因為我才是專業的<br>\n&nbsp; &nbsp; c. 中國特色社會主義法治體系：不理解<br>\n&nbsp; &nbsp; d. 中國特色社會主義政府治理體系：略過<br>\n&nbsp; &nbsp; e. 社會主義基本經濟制度：略過<br>\n&nbsp; &nbsp; &nbsp;f. 社會主義先進文化製度：目前國際主流是文化是平等的，不會有先進跟落後文化的差別。中國這邊指<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 先進文化，代表有他認定的落後文化？請問先進文化跟落後文化的定義是什麼？<br>\n&nbsp; &nbsp; g.民生保障制度：ok<br>\n&nbsp; &nbsp; h. 社會治理制度：民生、經濟、治安？哪一個？<br>\n&nbsp; &nbsp; i. 生態文明製度體系：ok，中國認為目前世界文化對生態不友善<br>\n&nbsp; &nbsp; j. 黨對人民軍隊的絕對領導制度：為什麼這邊要加絕對？其他地方不用絕對？<br>\n&nbsp; &nbsp; k. “一國兩制”制度體系：感覺是強加的，無所謂<br>\n&nbsp; &nbsp; l. 對外事務制度：寫外交不就好了?<br>\n&nbsp; &nbsp; m. 黨和國家監督體係等方面：ok，就舉報體系<br>\n<br>\n<b>這個制度的創造性在於，它是中國共產黨為人類探索更好社會制度所提供的中國方案。西方一些人認為，西方制度是實現現代化的唯一選擇，是普世的製度模式。歷史終結論者則宣稱，資本主義自由民主制度是“人類意識形態進化的終點”和“人類最後一種統治形式”。新中國70年的實踐向世界說明一個真理：治理一個國家、推動一個國家實現現代化，並不是只有選擇西方制度模式這一條道路，各國完全可以走出自己的道路來。每個國家、每個民族都有權選擇適合自己的製度，開創具有本國特色的現代化道路。中國特色社會主義制度的巨大成功，就是有力證明。“中國之治”及其展現的中國特色社會主義制度優勢，向世界展示了現代化道路的多樣性、人類文明的豐富性以及國家製度和國家治理體系的可選擇性，為發展中國家走向現代化提供了全新選擇。</b><br>\n<br>\n1. 西方制度是什麼？依中國的邏輯，各國的民主制度也不一樣啊，有日本特色民主主義制度，法國特色民主主義制度，美國特色民主主義制度....blah blah blah<br>\n2. 這段後面好像在傳教<br>\n<br>\n<b>中國特色社會主義制度具有巨大優越性</b><br>\n<br>\n<b>看一個制度好不好、優越不優越，應當從政治上、大的方面去評判和把握，主要看是否符合國情、是否有效管用、是否得到人民擁護。“鞋子合不合腳，自己穿了才知道。”世界上沒有完全相同的政治制度模式，政治制度不能脫離特定的社會政治條件和歷史文化傳統來抽象評判，更不能生搬硬套外國政治制度模式。</b><br>\n<br>\n1a. 「政治上、大的方面」是指什麼？制度好不好要看政治？制度好不好要看大的方面？<br>\n&nbsp;1b. 大的方面...? 是詞窮嗎？一般不是說「整體」就好了？還是在imply「細節不重要」？<br>\n2. 中國的社會政治條件和歷史文化傳統，可否舉一些例子？<br>\n3. 「不能生搬硬套外國政治制度模式」，有人要中國生硬地套外國模式嗎？若有，是誰？<br>\n4. 個人覺得這段話很奇怪，甚至有點粗俗，不該是研究主任或副校長應有的文筆....<br>\n<br>\n<b>中國特色社會主義制度是有多方面顯著優勢的國家製度。習近平同志在慶祝全國人民代表大會成立60週年大會上的重要講話中提出了衡量政治制度“八個能否”的標準，指出：評價一個國家政治制度是不是民主的、有效的，主要看國家領導層能否依法有序更替，全體人民能否依法管理國家事務和社會事務、管理經濟和文化事業，人民群眾能否暢通表達利益要求，社會各方面能否有效參與國家政治生活，國家決策能否實現科學化、民主化，各方面人才能否通過公平競爭進入國家領導和管理體系，執政黨能否依照憲法法律規定實現對國家事務的領導，權力運用能否得到有效制約和監督。黨的十九屆四中全會從13個方面凝練概括的中國特色社會主義制度的顯著優勢，體現了“八個能否”的衡量標準，證明中國特色社會主義制度是一個行得通、真管用、有效率的製度。中國特色社會主義制度之所以具有13個方面的顯著優勢，很重要的在於我們黨把開拓正確道路、發展科學理論、建設有效制度有機統一起來，用中國化的馬克思主義、發展著的馬克思主義指導國家製度建設，及時把成功實踐經驗轉化為製度成果，使我國國家製度既體現科學社會主義基本原則，又具有鮮明的中國特色、民族特色、時代特色；很重要的還在於這個制度從來不排斥任何有利於中國發展進步的他國國家治理經驗，而是博採眾長，堅持以我為主、為我所用，去其糟粕、取其精華，能夠在自我完善和發展中長期保持和不斷增強自己的優越性。</b><br>\n<br>\n1. 以下八個方面，都達到了嗎？若沒有，如何直接下定論「行得通、真管用、有效率」？<br>\n&nbsp; &nbsp; a. 國家領導層能否依法有序更替<br>\n&nbsp; &nbsp; b. 全體人民能否依法管理國家事務和社會事務<br>\n&nbsp; &nbsp; c. 管理經濟和文化事業<br>\n&nbsp; &nbsp; d. 人民群眾能否暢通表達利益要求<br>\n&nbsp; &nbsp; e. 社會各方面能否有效參與國家政治生活<br>\n&nbsp; &nbsp; f. 國家決策能否實現科學化、民主化<br>\n&nbsp; &nbsp; g. 各方面人才能否通過公平競爭進入國家領導和管理體系<br>\n&nbsp; &nbsp; h. 執政黨能否依照憲法法律規定實現對國家事務的領導<br>\n&nbsp; &nbsp; j. 權力運用能否得到有效制約和監督<br>\n2.&nbsp;體現了XXX的衡量標準.... 蛤? 什麼中文?&nbsp;<br>\n<br>\n<b>中國特色社會主義制度是保證人民當家作主的國家製度。我國是工人階級領導的、以工農聯盟為基礎的人民民主專政的社會主義國家，國家的一切權力屬於人民。中國特色社會主義制度堅持黨的領導、人民當家作主、依法治國有機統一，把黨的領導作為人民當家作主和依法治國的根本保證，把人民當家作主作為社會主義民主政治的本質特徵，把依法治國作為黨領導人民治理國家的基本方式，推動三者統一於我國社會主義民主政治偉大實踐。習近平同志強調：“民主不是裝飾品，不是用來做擺設的，而是要用來解決人民要解決的問題的。”我國的人民當家作主制度，具體地、現實地體現在中國共產黨執政和國家治理之中，具體地、現實地體現在黨和國家機關各個方面、各個層級的工作之中，具體地、現實地體現在人民依法通過各種途徑和形式管理國家事務、管理經濟和文化事業、管理社會事務的實踐之中，是服務全體人民、保障全體人民根本權益的製度，而不是為某一個特定階級、特定集團利益服務的製度。這正是中國特色社會主義制度與資本主義制度的根本區別所在，也是中國特色社會主義制度有效運行、不斷完善、鞏固發展的基礎所在。</b><br>\n<br>\n1.&nbsp;國家的一切權力屬於人民，工人階級領導.... 所有人民都是工人嗎？還是... 老闆/創業家，不該領導國家？那他們是.... 下層人民嗎？<br>\n2. 「具體地、現實地」出現那麼多次的用意是什麼？副校長是沒受過寫作訓練嗎？<br>\n3. 這一段跟上一段怎麼一直重複<br>\n<br>\n<b>中國特色社會主義制度是解放和發展社會生產力、增強社會活力的國家製度。新中國成立以來特別是改革開放以來，中國共產黨帶領中國人民取得的發展成就和治理成就舉世矚目。從一窮二白到經濟總量穩居世界第二，從人民溫飽不足到進入世界中等收入國家行列，從物資短缺到成為全球貨物貿易第一大國，從封閉半封閉到參與全球治理，從世界體系邊緣到日益走近世界舞台中央，中國經歷如此巨變，用幾十年時間走完了發達國家幾百年走過的工業化歷程。我國經濟快速發展奇蹟和社會長期穩定奇蹟，從根本上說正是中國特色社會主義制度的奇蹟。中國特色社會主義制度具有的強大生命力和巨大優越性，集中到一點，就是這個制度能夠持續推動擁有近十四億人口大國進步和發展、確保擁有五千多年文明史的中華民族實現“兩個一百年”奮鬥目標進而實現偉大復興。</b><br>\n<br>\n1. 具體而言是如何解放生產力，增強活力的？<br>\n2. 現代的已開發國家，在二戰後也都很窮吧？<br>\n3.&nbsp;中國特色社會主義制度具有強大生命力和巨大優越性，論點是什麼？<br>\n4.&nbsp;確保中華民族實現「全面建成<a href=\"https://zh.wikipedia.org/wiki/%E5%B0%8F%E5%BA%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小康</a>社會」「全面建成社會主義現代化強國」奮鬥目標進而實現偉大復興..... wtf???? 社會主義制度 → 無產階級領政&nbsp;→ 中國特色社會主義&nbsp;→ 無產階級變成小康人民? (wtf?)<br>\n&nbsp;<br>\n<br>\n<b>中國特色社會主義制度與時俱進，不斷完善和發展</b><br>\n<br>\n<b>恩格斯說過：“所謂'社會主義社會'不是一種一成不變的東西，而應當和任何其他社會制度一樣，把它看成是經常變化和改革的社會。”特別是在中國這樣一個經濟文化落後的半殖民地半封建的東方大國奪取全國政權、建立社會主義制度，是馬克思主義發展史上的嶄新課題，更要把馬克思主義基本原理同中國具體實際相結合，不斷探索實踐，不斷改革創新。實踐證明，中國特色社會主義制度是在改革開放中與時俱進、不斷實現自我完善和發展的製度。</b><br>\n<br>\n<b>中國特色社會主義制度是特色鮮明、富有效率的好制度，但還不是成熟定型、盡善盡美的製度。相比我國經濟社會發展的要求和人民群眾的期待，相比當今世界正經歷百年未有之大變局的新形勢，相比實現國家長治久安的偉大目標，我國國家製度和國家治理體系還有不少亟待改進的地方，中國特色社會主義制度達到更加成熟更加定型依然任重道遠。新時代，必須適應國家現代化總進程，提高黨科學執政、民主執政、依法執政水平，提高國家機構履職能力，提高人民群眾依法管理國家事務、經濟社會文化事務、自身事務的能力，實現黨、國家、社會各項事務治理制度化、規範化、程序化，不斷提高運用中國特色社會主義制度有效治理國家的能力。</b><br>\n<br>\n這兩段我都沒意見跟問題，如果有確實執行的確是可以的。<br>\n<br>\n<b>黨的十九屆四中全會圍繞在我國國家製度和國家治理體系上應該“堅持和鞏固什麼、完善和發展什麼”這個重大政治問題，明確了各項製度必須堅持的根本點和完善發展的方向，並且作出了工作部署。這次全會既闡明了必須牢牢堅持的重大製度和原則，又部署了需要深化的重大體制機制改革、需要推進的重點工作任務，體現了守正創新的科學方法論，體現了系統集成、協同高效的制度特色，體現了強烈的問題導向，為新時代堅持和完善中國特色社會主義制度、推進國家治理體系和治理能力現代化指明了努力方向，為推動各方面製度更加成熟更加定型提供了基本遵循。</b><br>\n<br>\n好多冗詞跟重複的句子，我快受不了了：<br>\n黨的十九屆四中全會圍繞在我國國家製度和國家治理體系上應該“堅持和鞏固什麼、完善和發展什麼”這個重大政治問題，明確了各項製度必須堅持的根本點和完善發展的方向，並且作出了工作部署。 → 我國第十九屆四中國上屆中全會主題在於決定國家未來發展方針與執行方式<br>\n<br>\n還有作者你在說什麼~~~??<br>\n只因為提出問題與解決方式就 → 體現了守正創新的科學方法論，體現了系統集成、協同高效的制度特色，體現了強烈的問題導向，為新時代堅持和完善中國特色社會主義制度、推進國家治理體系和治理能力現代化指明了努力方向，為推動各方面製度更加成熟更加定型提供了基本遵循 ?????????<br>\n<br>\n<b>新時代堅持和完善中國特色社會主義制度、推進國家治理體系和治理能力現代化，是有方向、有立場、有原則的。習近平同志強調：“我們全面深化改革，不是因為中國特色社會主義制度不好，而是要使它更好；我們說堅定制度自信，不是要固步自封，而是要不斷革除體制機制弊端，讓我們的制度成熟而持久。”習近平同志還指出，“推進國家治理體系和治理能力現代化，絕不是西方化、資本主義化。”中國是一個大國，在涉及國家製度這樣的根本性問題上，在涉及發展方向的大是大非面前，絕不講模棱兩可的話，絕不做遮遮掩掩的事，絕不犯顛覆性錯誤。我們要在堅持和鞏固已經建立起來並經過實踐檢驗的根本製度、基本製度、重要製度前提下，堅持解放思想、實事求是、與時俱進、求真務實，以堅持和完善中國特色社會主義制度、推進國家治理體系和治理能力現代化為主軸，深刻把握我國發展要求和時代潮流，堅決破除一切不合時宜的思想觀念和體制機制弊端，繼續深化各領域各方面體制機制改革，深入把握制度建設規律，注重改革系統性、整體性、協同性，善於總結實踐經驗和基層創造，及時將理論創新、實踐創新成果上升到製度層面，使中國特色社會主義制度優越性不斷增強、充分彰顯。</b><br>\n<br>\n<br>\n1. 新時代堅持聽起來好好笑....&nbsp;&nbsp;<br>\n<br>\n\"我們在這時代，有新的堅持了喔!\"&nbsp;<br>\n\"21世紀我堅持的東西，我在20世紀才不堅持呢!\"<br>\n<br>\n2. 從句子寫作方式就怪怪的：<br>\n<br>\n把這段後面以英文邏輯重構，變成以下這樣奇怪的文章：<br>\n<br>\nwe need to insist on 解放思想、實事求是、與時俱進、求真務實,<br>\nbased on the basic 制度, the basic&nbsp;制度, the important 制度,<br>\nthat are 堅持和鞏固已經建立起來並經過實踐檢驗的&nbsp;<br>\nin order to:<br>\n&nbsp;a. 堅持和完善中國特色社會主義制度<br>\n&nbsp;b. 推進國家治理體系和治理能力現代化為主軸 (為主軸?)<br>\n&nbsp;c.&nbsp;深刻把握我國發展要求和時代潮流<br>\n&nbsp;d. 堅決破除一切不合時宜的思想觀念和體制機制弊端<br>\n&nbsp;e.&nbsp;&nbsp;深化各領域各方面體制機制改革<br>\n&nbsp;f.&nbsp;&nbsp;深入把握制度建設規律<br>\n&nbsp;g.&nbsp;注重改革系統性、整體性、協同性<br>\n&nbsp;h.&nbsp;善於總結實踐經驗和基層創造<br>\n&nbsp;i. 及時將理論創新、實踐創新成果上升到製度層面<br>\nthat can eventually leads to the&nbsp;不斷增強、充分彰顯<br>\nof the superiority of the 中國特色社會主義制度<br>\n<br>\n不好意思我很認真在讀，但我還是想說..........<br>\n<br>\n中國的寫作訓練到底是出了什麼問題啦~~~~~~~~~~~~~~~~~~~~~~~~~~!!!!!!<br>\n這是副校長跟研究主任的文筆耶~~~~~~~~~~~~~~~~~~~~~~!!!!!!!!<br>\n救命喔~~~~~~~~~~~~~~~~~~~~~~~~~!!!!!!!!!!!!","date":"2020-04-26","agreeCount":4,"discussionCount":2}