{"type":"question","id":24344,"title":"如何看待水稻“单改双”？","uid":17605,"topics":[4960,7061],"contents":"新华社长沙4月22日电&nbsp;<b>题：发力“单改双”——水稻大省湖南的双季稻攻坚战</b><br>\n<br>\n新华社记者苏晓洲、周楠、柳王敏<br>\n<br>\n暮春时节，广袤的洞庭湖平原涌动着春播热潮。记者在湖南省岳阳、益阳、常德等地看到，湖区大面积成片稻田极目连云，“鱼米之乡”一派生机盎然的景象。<br>\n<br>\n“这些田20年来头一回种双季稻！”湖南省岳阳县公田镇长安村老农谢细平扛着锄头，站在田埂上，指着眼前的稻田说，村里1800亩水田都种过双季稻。后来，由于种粮效益低，村里青壮年大量外出务工，留守老人们改种了一季稻。<br>\n<br>\n长安村“双改单”现象，不论是在水稻种植面积多年居全国第一的湖南省，还是在全国其他稻作经济区，都比较普遍。3月5日，农业农村部种植业管理司司长潘文博在国务院联防联控机制新闻发布会上披露，2019年全国双季稻面积在1.4亿亩左右，比2012年减少了3500万亩，其中早稻连续7年减了1800万亩。<br>\n今年，新冠肺炎疫情在全球蔓延，一些国家开始限制或者禁止粮食出口，粮食安全受到更多关注。<br>\n<br>\n作为水稻大省，湖南倍感稳住稻谷生产、确保口粮绝对安全责任重大。遏制双季稻下滑，推进“单改双”很早被纳入中心工作，全省动员打响了双季稻攻坚战。<br>\n<br>\n湖南省农业农村厅种植业管理处处长许靖波告诉记者，中央财政新增3.6亿元资金支持湖南今年早稻生产，湖南省级统筹落实相关资金5.6亿元，今年对早稻生产的财政投入力度前所未有。<br>\n“写文章‘题好一半文’，种粮食‘秧好一半谷’。”在洞庭湖畔华容县万庾镇集中育秧基地，华容县农业农村局高级农艺师吴建军说，今年财政对每亩秧田补贴1600元，委托专业人士育秧，农民基本上可以免费得到秧苗，降低了种田成本，种早稻积极性一下子就上来了。<br>\n<br>\n“湖南今年按每亩大田补助60元的标准，在66个早稻生产重点县推行专业化集中育秧，惠及早稻种植面积达到300万亩。”许靖波说。<br>\n<br>\n湖南发力“单改双”，鼓励新政还包括奖补机器抛秧插秧、引导种植优质早稻品种和发展订单生产等。为保证政策落实，湖南累计有1.1万余名农技干部深入田间一线。他们既督导早稻面积落实，也对集中育秧开展技术指导。<br>\n<br>\n“今年政策好，我一口气种了4500亩早稻，面积比去年将近翻了一番。”汨罗江畔的种粮大户向铁青说。<br>\n向铁青的选择，是湖南“惠粮新政”全面落地后带来新变化的缩影。在岳阳县公田镇长安村，1800亩水田全部从一季稻改为双季稻，公田镇早稻面积从去年的1.7万亩增长到3万亩……就连武陵山区的慈利县、桑植县等地，一些山村面积很小的田地今年也被用来种稻，有些旱地还种上了南方过去很少见的小麦。<br>\n<br>\n“1月和2月，我们两次随机抽样上千户粮农进行入户调查，发现粮食意向种植面积同比减少1%到3%。奖补政策出台后，国家统计局湖南调查总队3月再做调查，发现它变成了增加2%至3%，是近年来首次增加，令人振奋！”许靖波说。<br>\n<a href=\"http://www.xinhuanet.com/politics/2020-04/22/c_1125891968.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.xinhuanet.com/politics/2020-04/22/c_1125891968.htm</a><br>\n来自湖南省农业农村厅的最新统计数据显示，湖南目前已经落实的早稻面积达到了1830万亩，同比增加了188万亩。眼下，如何进一步发力“单改双”，这个水稻大省还在不断探索新方案。<br>\n<br>\n<br>\n<b>我们可以看到，单改双问题又再一次被提起，想起这个三农问题，可谓由来已久，但对此政策，各地农民有自己的看法。我们来看一看网友的留言。</b><br>\n<b>1.</b>我是一个从事水稻研究三十多年的老科技人员，对水稻的种植状况比较了解，看到这个问题，心里有些沉重。<br>\n<br>\n应该说，目前双季稻面积还不是某些地方比较少的问题，而是双季稻种植面积逐年减少，过去传统的双季稻区很多都改种一季稻了。<br>\n<br>\n双改单，意味着总播种面积的减少，意味着粮食总产要下降。我国是个十四亿人的人口大国，稻米是最主要的粮食作物，这一减一降继续下去，就有可能要威胁到我们的粮食市场供应，或者说有存在粮食安全问题的隐患。<br>\n<br>\n为什么会出现双季稻种植面积减少的问题？我认为主要是由以下三个方面所致。<br>\n<br>\n一是种粮比较效益低，种粮不如外去务工，不如种其它经济作物，使得农民种粮的积极性受挫，很多地方农民就是种点一季稻，保住自己家口粮就行了。<br>\n<br>\n二是早稻品种大多数米质较差，稻谷市场销售不畅，卖粮难，价格低迷，种植不合算。这样导致农民朋友主动减少双季稻种植。<br>\n<br>\n三是这些年来农村劳动力缺乏趋势明显，年轻人普遍进城务工，种双季稻相对费工，而且农忙季节劳动强度非常大，很多地方因此而被迫放弃了双季稻的种植。<br>\n<br>\n<b>2.</b>为什么有些农村种双季稻的比较少？我们首先要搞清楚什么叫双季稻？双季稻就是在一块田里种两次水稻，种一季早籼稻等收割后，再种一季晚粳稻。但在我国的广东和福建，可以一年种两季籼稻，因为那里长年平均气温高于其它省份。像海南那里一年还可以种三季水稻。现在国家鼓励恢复种双季稻，如果种双季稻，一是要有劳动力，二是要适当提高粮食价格。首先粮价有了上升，农民才可下力气种双季稻。那国家为什么要鼓励种双季稻呢？主要是未雨绸缪，在突然发生自然灾害的情况下，万一经济下滑，劳动力需求下降，农民家中有了余粮，可以减少就业的压力。<br>\n<br>\n我国种一季稻的地区主要分部在秦岭和淮河、长江以北、四川盆地、云贵高原等。长江以南大部分地区都可以在一年中种两季水稻。那为什么现在的农村很少有人种双季稻呢？种两季水稻主要是产量不是太高，主要的原因是田的肥力不太足还有部分地区受气候影响。在长江中下游地区如果想种双季稻，一般五月中旬先种一季早籼稻，到八月下旬收割后再种一季晚粳稻，到十一月收割。到了11月份天气较冷，水稻长势也不是太好，产量较低。加上市场上粮食价格低廉，人工用时较多、农药化肥较贵，农村人往往在确保自家口粮够吃的情况下就不想再种双季稻了。有的农村人种一季水稻后，为了多增加收入就改种一季蔬莱，但更多的农村人等单季水稻收割后就外出打工了。<br>\n<br>\n<b>3.</b>种田不划算，比较效益低，种一季够一家人吃就行。<br>\n<br>\n农村的青壮年人都外出打工去了，留下的妇女老人种不过来。<br>\n<br>\n市面上的米比较便宜，用种田的时间去城里打点工，赚到的钱能买更多的米。<br>\n<br>\n现在的种子农药化肥也太贵了，粮食收购价又低。<br>\n<br>\n<b>4.</b>我们罗田县是湖北省的水稻主产区之，过去一直实行的是\"油、稻、稻\"或\"麦、稻、稻\"的三熟制农业种植模式，但这种模式随着集体经济的解体早就不复存在了。为什么呢？大家知道，油菜收获迟，赶插早中稻后，到头季稻谷收获时，正赶上气温炎热的八月中旬，又要抢割抢收，劳力又少，等二季秧苗插下去，季节己推迟了近半个多月，虽然管理跟上了，但花费了很多的投资和人力，到后来虽然能提高一定的产量，但到最后算总账还不如种两季划算。这样后来就改为种两季水稻，即早稻和二季稻。因早稻育秧跟中稻育秧处于差不多同一个时期，三月底到四月初，五月一日前后扦插到大田，七月底收割，同样处在炎热天气。到八月初折插二季稻，十一月左右收割，这两茬水稻种植一是处于缺劳力的季节，二是炎天时期，请人帮忙，工资低了人家不干。工资出高了，根本就没有钱可赚，还不如买粮吃。就这样，三熟变成两熟，再由两熟变成了现在的一熟。<br>\n<br>\n<b>5.</b>一，现在的水稻亩产量高，以前种双季道的产量跟现在种一季的产量差不多。<br>\n<br>\n二，现在主要还是一些上了年纪的在农村耕种，双季稻的辛苦是可想而知的，没有种单季稻轻松。<br>\n<br>\n三，现在挣钱的渠道多，有了钱可以去买粮食，不像以前，农村只能看种水稻才能解决吃饭问题。<br>\n<br>\n四，现在农村一般就是几个留守老人和孩子家，一天也吃了几斤粮食，大部分人都是在外面做事，就是节假日回农村去住个几天，粮食够吃了就行了。<br>\n<br>\n五，现在的农村思想也转变了，辛辛苦苦在地里忙活一辈子，到不如轻轻松松过一生。<br>\n<br>\n<br>\n问：我是湘阴县农民,最近转包了周围农户13公顷水田打算种植水稻,据说种一季稻每667平方米产量有1000公斤,与我们本地双季稻产量差不多,还可以节省一季成本,为什么政府还要求种植双季稻呢？咨询人：熊友元答：您这个问题提得很好,且带有一定的普遍性。还有相关的一些论文。<a href=\"http://www.cqvip.com/qk/91134x/201506/664980399.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.cqvip.com/qk/91134x/201506/664980399.html</a><br>\n<br>\n<br>\n我看了些官方文章，都是吹捧单改双，如<a href=\"http://www(dot) cngrain.com/Publish/1/665418.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www(dot) cngrain.com/Publish/1/665418.html</a><br>\n我也看到《赵紫阳 · 从革命到改良（四川篇）》中说的，双季稻是革命稻，强推双季稻。<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/ywiRbfv.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ywiRbfv.png\" alt=\"https://i.imgur.com/ywiRbfv.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/S57IqTC.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/S57IqTC.png\" alt=\"https://i.imgur.com/S57IqTC.png\" style=\"max-width:100%\"></a><br>\n<br>\n摘自《湖南科学技术史(二)》<br>\n<a href=\"https://i.imgur.com/6PTm5aN.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/6PTm5aN.png\" alt=\"https://i.imgur.com/6PTm5aN.png\" style=\"max-width:100%\"></a><br>\n<br>\n摘自《20世纪中国学术大典: 农业科学》<br>\n<a href=\"http://www.moa.gov(dot) cn/was5/web/search?searchword=%E5%8D%95%E6%94%B9%E5%8F%8C&amp;channelid=233424&amp;orderby=-DOCRELTIME\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.moa.gov(dot) cn/was5/web/search?searchword=%E5%8D%95%E6%94%B9%E5%8F%8C&amp;channelid=233424&amp;orderby=-DOCRELTIME</a><br>\n可以看出，单改双一直在推广，这次的老生常谈，是会贯彻还是会不了了之，据本人了解，现在农村外出打工是常态，留守的人群也不具备现代化生产条件和知识资金，很多种水稻的家庭干脆该种其他经济作物，你们有什么看法呢。欢迎讨论。","date":"2020-04-26","agreeCount":8,"discussionCount":1}