{"type":"question","id":24363,"title":"如何看待刘刚？","uid":17605,"topics":[4960],"contents":"&nbsp; 有着秦城铁血汉之称的刘刚，北高联的发起人之一。与许四多有过节，不少人觉得他坐牢坐傻了，不乏调侃和戏谑，其人气远低于王丹等民运领袖。我观其秦城监狱回忆录，里面对王丹，刘晓波等指指点点，确实让我大吃一惊。<br>\n<blockquote>秦城监狱轶事（4）：刘晓波吃鸡蛋<br>\n刘晓波在秦城监狱的奇闻轶事<br>\n我在1989年6月下旬被关进秦城监狱1号牢房，一周后我就组织同号的王义（广院学生，现为凤凰卫视导演或摄影），刘星洲等人同唱革命歌曲，祝贺中共68阳寿。随后我等六人悉数被关进小号。<br>\n解除小号后，我于同年九月份被关进二楼的20号牢房，同号的有陈明远，朱文利，宋利峰，王和旭（人称小萝卜头）。后来发现隔壁21号的有刘晓波，李鹏（又称李墨轩，他在广场上时在背上贴有“我是李鹏”的标签，让人游街示众），及其他几位政治犯。我同晓波经常在厕所中以下水管道作传话筒喊话。<br>\n1996年4月，我出监狱后，又逃出中共警察的监控，一度曾躲在晓波家避难两天。在那两天里，我们曾通宵达旦地畅聊。一次我曾谈起我们号里的陈明远，仰仗着有陈云侄女通风报信，装疯卖傻，以求保外。陈明远每天吃小灶，有两碗面条，每顿有一个鸡蛋。有一天，当武警给陈明远送饭时，只有面条，却没有鸡蛋，待带班的哨兵发现没有鸡蛋后，立即跑回去找鸡蛋，最后是又重烧了一个鸡蛋给陈明远。<br>\n我讲到这里，晓波立即对我说：“那个那个，鸡，鸡巴蛋，被我给，捡，捡到了。我正，正他妈的那哈啊，纳闷呢，哨兵班长跑，跑回来了，跟我要，要鸡蛋。从打关进去，就，就没，没吃过整个鸡蛋了，那，那我哪能给呀？哨兵打开铁门就进来抢。”<br>\n“抢去了？”我紧张地问。<br>\n“哪能呢，打死也不能给。我连，连皮，都没来得及剥，剥光，就，就立即塞到嘴里，吞，吞下去了。连个鸡蛋皮儿，都，都没给他留下。”<br>\n“好，好样的，”我立即称赞，“如果他们请你去中央电视台作证天安门广场没死一个人时，你也是这个态度，那你才算是一条好汉。”我又提起了我反复不断对他的批评。<br>\n“你就别再提它了，都，都他妈快八年了。下一次，我一定，一定挽回名誉。”<br>\n我这里讲这件刘晓波在秦城监狱吃鸡蛋的轶事，目的绝不是为了诽谤晓波的高大形象，只是为了说明晓波同志也同我们伟大领袖一样，伟人也是人。同时说明晓波同志在他的最后陈述中对秦城监狱的赞美是完全不符合他自己的亲身经历的，至少在那几年，他是每天都吃窝头的，也不是单独关押的。<br>\n另外，同样一种待遇，不同的人会有不同的感受。晓波同志讲单独关押是共军优待俘虏，而这话从我口里讲出来就是单独囚禁关小号，当中共不关我小号时，我又会指控他们用刑事犯流氓犯来监视迫害我。只要中共剥夺我自由，即便将我关在中南海紫光阁里，我也要指控他们侵犯我人权。<br>\n等有时间我再讲讲晓波同志去电视台证明“天安门广场没有死一个人”的事。<br>\n</blockquote><br>\n秦城监狱轶事（3）：见证刘晓波去中央电视台作伪证<br>\n记得是在1989年9月的时候，我在秦城监狱刚刚被解除背铐不久，我被从一楼的2号牢房调到二楼的20号牢房。那时，刘晓波恰好被关在隔壁的21号牢房，我们常有机会通过卫生间的下水管道打土电话。我几次告诫他不可再做那种去中央电视台做伪证的蠢事。<br>\n那期间，管理我们的管教狱警名叫袁大同。袁大同对我们政治犯多有同情，对我颇为友好。他几次跟我提及他在六四大镇压的那天夜里，他就是泡病号在家，拒不参与镇压。<br>\n“缺德，缺丫的八辈子德！”每当谈起六四凌晨的大屠杀，袁管教都会愤愤不平。“他妈的用机关枪坦克镇压手无寸铁的学生，那是缺了八辈子的德。这共产党早早晚晚是要败在这李鹏邓小平手里了。”这是袁管教经常对我说起的。我自然是同意他的这个结论，每当他这样讲时，我每每都要激励他几句，劝他早日弃暗投明，配合我们在秦城监狱搞一次巴士底暴动。当然，我也总是无功而返。<br>\n有一天，袁管教又是急急地将我叫到他的办公室。一进屋，我就见他紧绷脸，一句话也不说。<br>\n“嗨，袁管教，你今儿是怎么了？怎么这么大脾气？”我试探地问袁管教。<br>\n“抽烟。”袁管教甩过来一包没有过滤嘴的烟，仍是闷闷不乐。<br>\n“怎么了，袁管教？你同意配合我们暴动啦？”我低声地问袁管教。<br>\n“还暴什么动？瞧瞧你们这帮子精英，不当叛徒我就替你们烧高香了，还哪有几个敢暴动？”袁管教没好气地说。<br>\n“哇，原来又是哪个不争气的家伙惹你生气了，又想让我给你作思想工作？那你就不妨说出来，我就再尽一次义务，给你当一回政委。”尽管我这样说，袁管教只是闷闷抽烟，打死也不说。<br>\n“说吧，这一次又是哪一个？又是那个不争气的陈明远吗？”<br>\n“他？陈明远？他只会装死装病，大不了写写小报告，批判你们这些自由化分子。”袁管教终于开口说话了，他说着，还从抽屉里拿出一打稿纸，冲我抖了抖，“你看，这都是你们号里的那个陈明远写的揭发批判材料，我过一段时间就得把这些垃圾材料扔到垃圾箱里。让他天天都白写。这陈明远还能惹我生气？”袁管教渐渐有些得意忘形。<br>\n“那又是哪一个？是跟我吗？要不就是跟你自己。我不就是策动你配合我暴动嘛，你都是犹豫不决，按兵不动，我又没揭发你，没影响到你的前程。如果你一时还拿不准主意，我给你时间继续考虑，什么时候想好了，再告诉我也不迟。也犯不着为你自己没胆子当一回大丈夫，跟你自己生这么大的气嘛。你若是气个好歹，我还找谁跟我里应外合呀？”见袁管教又是闷头不说话，我就学那些预审员，开始审讯他。“袁管教，交待吧，有党中央给你做主，你就休要担心害怕，有什么心里话，尽管跟组织主动坦白。”<br>\n“他妈的，都是那个王八蛋刘晓波，”袁管教终于憋不住，开始交待了，“我让他给气死了。”<br>\n“刘晓波怎么惹着你了？他不是在21号，好端端地坚持你的领导吗？难道他也造反了不成？”<br>\n“他，他敢造反？我借他八个胆，他也不敢。”袁管教依旧愤愤。<br>\n“刘晓波到底是怎么了？”我继续审问。<br>\n“你没听说他到电视台作证的事吗？”<br>\n“有所耳闻。不就是说天安门广场没死一个人吗？”哈，原来是为这事，我正想将此事查个水落石出。<br>\n“他妈的，还精英哪。在他去作证前，我连续几天晚上都把他叫到我办公室来，给他烟抽，给他午餐肉，跟他苦口婆心，劝他千万不要去作证。可他，”袁管教又怒火万丈了，气得他声音颤抖，“他，他，他妈了巴的，他还是去作证了。”<br>\n“这事情已经过去一段时间了，你怎么现在才想起来向组织上坦白交待？”我继续卖弄我近几日才从他的同事那里学来的黑话行话来跟他交流。<br>\n“这不，今天我刚刚看了录像。”袁管教猛吸口烟，“你看他那德性，坐在中央电视台的沙发上，进口烟也抽上了，龙井茶也喝上了，西装笔挺，人模狗样，可就没说一句人话。”<br>\n“那他在电视上说什么了？”我问。<br>\n“他能说什么？他敢说什么？不就是说天安门广场没死一个人。那是人话吗？他说没死就没死？他说没看见就没看见？他没看见打死人，我还看见了哪。在木樨地，在六部口，打死多少人哪。凭他空口白牙说一句没死人，这些人就白死了吗？这些人就都不是人了吗？”<br>\n“好！说的好！”我像戏园子里的戏迷一样为他大声叫好。“可是袁管教，你既然知道刘晓波要被作证，你为什么不拦住他？”<br>\n“怎么没拦他？拦得住吗？我苦口婆心地跟他说，不能去，不能去。他担心会枪毙他，我一再告诉他，绝对不会枪毙他，我用我的人头跟他担保不会枪毙他。我跟他说，去作这个证，那是缺了八辈子德，是对那些死伤者伤口上撒盐，是作伪证，是会遗臭万年。他不去作证，对他没有任何伤害，我一再用我的警服跟他保证，绝对不允许有任何人对他非法刑讯逼供。可他就是不信我的话，就是要去作证。真是个王八蛋。中国尽是出这类精英败类，你们民主自由还有什么希望？”<br>\n“嘿，袁管教，话可不能这样讲。”尽管我也反对刘晓波去中央电视台作证，我还是尽力为我的昔日战友辩护。“刘晓波去中央电视台作证，这是他的权利。但这作伪证，可是被你党绑架，被你的同事诱骗的结果。是你们党才有这样的动机，事实上也是你们政府获得利益。这罪魁祸首是共产党，晓波在这里充其量也就是贵党的那个发言人袁木，只是一个从犯，是罪犯的帮凶。你有气，更应该去谴责那个杀人凶手。你有怨，应该先去找那个流氓政府，这都是他们一手导演的，刘晓波不过是被迫跑了个龙套。”<br>\n“人都杀了，把北京变成屠城了，这个党还有救吗？那个政府还有救药吗？可是，刘晓波就是不能去作证，又不是他杀的人，也不是他爹杀了人，他凭什么要去做伪证？这不是犯傻犯贱嘛。”袁管教继续大骂刘晓波，“说到底，他就是怕，怕死。但这又说明他蠢，白读了这么多年书，那个博士也是个水货。连我都一再跟他说，绝对不会枪毙他，他还是不明白。”<br>\n“是不应该。”我赞同他。<br>\n“的确不应该。这是伪证，是蠢证。咳，我还曾经希望他会成为中国的甘地曼德拉哪。”袁管教每当谈论起他手下管理的这些六四政治犯，就好象是在谈论中国民主运动的黄埔军校一样，他不禁又端起委员长的腔调继续说，“完了，完了，这下全完了，这给中国的革命事业，造成的损害，是无法估量地。”<br>\n“的确如此。袁管教，这刘晓波也作证了，革命事业的损失也是无法挽回了，那可咋整呢？你看看还有什么挽回的余地没有？”我征求袁管教的意见。<br>\n“那还能咋整？”袁管教也跟我学，用赵本山的腔调说，“如果因为刘晓波说没死人，那些死去的人就能死而复活，我就去烧高香。”<br>\n“嗨，你可一向是大丈夫，敢作敢为，怎么能如此这般消极呢？”我激励袁管教，就象政委鼓舞战士一样。<br>\n“那还能有啥办法？”袁管教显得无可奈何。<br>\n“我倒是有一计，一定能挽回晓波同志给革命事业造成的不可估量的损失。”<br>\n“怎么，你又想策反我跟你搞巴士底劫狱？”袁管教怕我继续策反他，先来封住这个话题。<br>\n“当然不会了。我早就知道你家里有八十老母，我更看出你这一辈子也就适合干狱警狱卒，不可能成为乱世枭雄。所以，不会再策反你了。”<br>\n“那你还有什么妙计，说来听听。”<br>\n“你推荐我去到中央电视台去作伪证。”<br>\n“啊，你也想去做证？谁敢让你去作证？那你还不得去说天安门广场血流成河，千百万人头落地。那我这辈子的狱警狱卒也就当到头了。”<br>\n“嗨，那是你们共产党的陈词滥调。我怎么能像肖斌一样，只会跟着你们共产党鹦鹉学舌，那也太没有创造力了。”<br>\n“那你去作证什么？”袁管教开始对我的话感兴趣。<br>\n“只要你推荐我去中央电视台，我保证我到那里只说一句话，这句话比刘晓波的证言更有分量，更能证明共产党没杀人。”<br>\n“你到底要讲哪句话？”<br>\n“我会向全世界说，在天安门广场的纪念碑的尖尖顶端上，肯定没有死一个人。”<br>\n“那不是废话吗？那还用你去证明？谁能爬到纪念碑顶上去找死？”袁管教转念一想，又突然醒悟过来，“哎，也是，这个证言倒真是值得推荐，这应该叫什么？应该叫欲盖弥彰？指鹿为马？此地无银？好，好主意，我给你推荐。”<br>\n我真没想到袁管教竟这么爽快地答应了。这可是他头一次同意配合我。<br>\n自那以后，我每每问及袁管教关于我去中央电视台作证的事，他总是不置可否，或者是说慢慢等吧。<br>\n转眼间等了20多年，我一直不曾得到袁管教的下文。<br>\n几进几出秦城监狱的刘晓波已经没有敌人了，把中共监狱描写成柔性化管理，人性化改造，贵族化生活，是人人羡慕的天堂乐园了，而后就被和平奖了。<br>\n把共产党当成敌人的王炳章，被中共绑架了，又被判处无期徒刑了。<br>\n一心为民请愿的高智晟、胡佳、赵连海、陈光诚、师涛，哈达们，我相信正在中共监狱内外经历硬性化的管理，非人化的折磨。他们被中共绑架着，偶尔被神出鬼没一下，偶尔还会被发表一份他们签名的悔过书，甚至是通过亲友或是线人传出一些声明，仅仅是为了表明他们还没有被谋杀。<br>\n我依旧期待，有朝一日在中国的电视上为天安门作证。<br>\n为那些死去的人作证，证明他们是被杀戮在木樨地，六部口，而不是去证明中共不曾将坦克开到珠穆朗玛峰上杀人，或是证明中南海里不曾死人。<br>\n为那些还生活在中共魔爪下的人们作证，为高智晟、胡佳、赵连海、陈光诚、师涛、哈达们，也为刘晓波作证，证明他们在被绑架下所作的一切有利于绑匪的所有证言都没有效力，不应被随意传播，更不能违背其本人意愿在各种仪式上宣读；证明他们在失去自由状态下所流传出的各种悔罪书或声明都可能是绑匪们的捉刀代笔，不过是绑匪们刻意制造的赎票布告或是杀鸡儆猴恐吓告示而已。<br>\n<br>\n我在监狱写过的两篇反思<br>\n<br>\n刘刚<br>\n<br>\n我在下面贴出的我的两篇反思是早在1999年我就贴出过了，在此坛也反复贴出过。可还有刘路等人紧紧跟我屁股后面要看我的反思。看来，这些人学习我的文章太不认真，只见我说我写过反思，却不认真学习我的反思，而且我的反思就在那同一篇文章里。大家说说，这种行为该叫什么？吹毛求疵？欲加之罪？刻意骚扰？<br>\n<br>\n既然刘路同志如此喜欢我的著作，而且出钱买了我两本书，那我就再次将我的反思在这里重贴一次。希望斑竹可不要说我在这里浪费资源刻意灌水哟。<br>\n<br>\n在秦城监狱里写反思，通常是指由预审员或管教发给纸笔，再由在押人员填写上各种文字，内容可包括揭发检举，自我批判，认罪悔过，等等。如果纸张没有用完，空白纸也得原封不动地交回去。<br>\n<br>\n我在秦城监狱期间，预审员和记录人员辛辛苦苦审讯了半天，最后是一无所得。刚开始，还让我看看笔录，让我签字。我前几次都是拒签。后来有一次，两个新来的预审员，非得让我签名，并哄我，说他们是我的崇拜者，让我至少得让他们见识一下我的签名真迹。见那两个饭和桶是如此真诚，如此崇拜我，我就答应给他们签个字，但不是签名。他们兴高彩烈地将审讯笔录给我送来，让我在那嫌疑人签名处签名。我说，这么点地方哪够我签字留言的呀？让他们那一个大点的空白纸。一个饭立即给我一张空白的审讯稿纸，指定让我在嫌疑人签名栏的地方签名。我说，这个我懂，我签完名了，你们再在空白处填上你们要写的内容，拿我当白痴啊？那我还怎么让你们崇拜呀？那也太丢你们这一饭一桶的脸面了呀。我那会儿虽然还没签过支票，但不能签空白支票这个道理我还是懂的。于是，我拿过笔，便在那张纸上写下：<br>\n==============<br>\n大丈夫四则死而，何饶舌也！<br>\n<br>\n陈玉成<br>\n==============<br>\n那两个饭和桶接过去一看，大失所望，指责我不守信用，说好了给他们签名，结果又拒签了。我跟他们解释说，我同意给他们签字留言，并不曾说过非得签我的名。如果以此就要挟我得给他们签名，那我往后对谁都不承诺签字了。<br>\n<br>\n还有一次，又有两个不了解秦城大丈夫脾气的新预审员要我在他们的笔录上签字，我也答应了。他们高兴得屁颠屁颠地将几页审讯笔录拿给我。我接过来，看都没看一眼，唰，唰，唰，就全给撕了，扯了，气得那两个饭和桶啊，我一想起来他们俩那熊样，我就想笑。<br>\n<br>\n从此，再也没人让我签名签字了，真让我寂寞啊。我怎么就再也没有了饭和桶了哪？<br>\n<br>\n更没有人敢于给我纸笔 让我写反思了。可我是个读书人啊，不给书看，又不给纸笔，那该是多大的折磨呀？想起小学课本上曾学过，列宁同志在沙皇的监狱里还能将牛奶当墨水，面包当墨水瓶，愣是写出了《列宁同志在十月》，还有《列宁同志在1918》。可我在中国最高级、最贵族、最温馨、最柔性的监狱里，就从来不曾见过牛奶，也没见过面包，更不给纸笔。想起这些，我真的好羡慕沙皇同志的监狱。虽然如此，我还是想尽各种办法利用各种机会，要到纸和笔，即便是以写反思的名义。我的这几篇反思，就是这样以写反思的名义，要到的纸和笔，至于其内容是否是反思，那就仁者见仁智者见智猪者见猪了。<br>\n<br>\n依我看，也可以叫作反思，那是通常意义的那种反思，意思等同于笔记，或日记，充其量也就是思想汇报，是写给自己的思想汇报。但绝不是秦城监狱的那种反思，也不是刘路栽赃强加的那种反思。<br>\n<br>\n下面就转贴两篇我的反思，这两篇反思，都是登在1999年六四前后的大参考上的。<br>\n<br>\n交待完我在狱的六年里写的第二份反思，就让我接着来交待我的第三份反思。这也是林鹏给我保存下来的，至今底稿还保存在他手里。<br>\n<br>\n那是一九九○年春节前，孔头给各个号都发了几份“人民日报”“北京日报”，他要求我们重点学习两篇文章，一篇是时任中央党校校长 (估计准是个副的) 、人民日报社长、前吉林省委书记高狄老家伙写的“怎样看待社会主义的穷”，另一篇是一个据说是冒牌的海外侨胞闻笛写的“社会主义能够救中国”。还有一些是当时接任胡启立主抓意识形态的中央特派员李瑞环的一些大老粗讲话，什么“新闻听党的话，作好舆论导向”， “要坚定不移地坚持对人民群众进行马列主义的灌输”。那李瑞环还在人民日报上象老毛一样大放撅词地大讲他发明创造的土哲学，诸如“筷子和肉”的哲学，说什么“筷子要夹肉，肉不让筷子夹，这就要斗。斗争的结果必然是筷子战胜肉并把肉吃到肚里，这就是无产阶级专政！”。这不分明是“刽子手与死囚”的哲学、“绞肉机与食肉”的哲学、“强奸犯与受害妇女”的哲学吗？更想起我在八七年因闹民主被抓那会，李瑞环这坏小子就大讲什么“我们共产党有三百万军队，你们有多少大学生？我们一个对付你一个，你们也不是对手！我们共产党的江山是几千万人用鲜血换来的，你们敢流血吗？”真是十足的土匪流氓无赖！在他眼里看来，这九百六十万江山，真可是谁有枪谁就可以占山为王的；这十亿人民，也真可是谁称王谁就可以任意强奸的了！这简直不就是那动物世界里尚未进化的畜生么！气得我真恨不能把所有的李瑞环们都打上叉叉，然后再送他们去他们的绞肉机里，去实践他们的无产阶级专政哲学。可惜我没笔，我就索性用指甲把报纸上的李瑞环们改成了‘李端坏’，把‘灌输’都改成‘灌偷’。为这，我又被惩罚不给新报纸看。<br>\n<br>\n春节到了，孔头又搞起了他的拿手把戏：有奖征文写反思。我也就又是如法炮制，又从袁管教那儿要来纸笔，写出了我下面的这篇反思。奶奶的小木匠，你还真以为你练过三板斧，你就立马成为当朝鲁班啦？看刀，看我怎么修理你！<br>\n刘刚一九九○年二月四日于秦城监狱二十号牢房<br>\n<br>\n—————————————————————-<br>\n<br>\n秦城监狱轶事（9）：从刘晓波加肖斌，说到胡萝卜加大棒<br>\n首先说一下关于刘晓波CCTV证词的逻辑和法律常识。<br>\n大家一提到刘晓波在CCTV的表演，都把那叫作证。但我看将这个表演叫作作证本身就不符合逻辑常识，也不符合法律常识。<br>\n首先，如果是作证，就首先要有原告和被告。但这里只有一方——CCTV及其代表的共产党政权。CCTV没有说明它是原告还是被告。<br>\n通常，原告一方要提供指控，而指控通常是讲被告已经做了什么，原告如果需要提供证人，他就要找相关证人。什么人可以是原告的相关证人呢？那就是应该看到被告所做的那些由原告具体指控的行为的人。这种控方相关证人所提供的证词一般应该具有这样的格式：“我看到……”，“我听到……”，应该是肯定语句。而不能是否定式，象刘晓波说的那种：“我没有看到……”，“我不知道……”不可能成为原告的有效证词。<br>\n那么，是否象刘晓波这样的否定语句就永远都不能成为有效和相关证词呢？也不是。但是只有当控方提出了具体的指控，或者是提出了控方的相关的而又有效的肯定语句证词时，这时就有必要引用刘晓波这样为被告作的否定语句的证词，但这种否定语句证词必须得直接针对控方的指控和证词。<br>\n比如说，控方如果指控说：“被告在1989年6月4日凌晨0时到1时，在中南海杀害邓小平。”<br>\n被告找的证人就要出具这样的证言：“被告在1989年6月4日凌晨0时到1时不在中南海。”<br>\n或者是：“邓小平在1989年6月4日凌晨0时到1时没有被杀。”<br>\n等等，这才能被法庭认定是相关证人和有效证言。<br>\n但你若找个证人来提供证词说：“我在1989年6月4日凌晨0时到1时，没有看到被告在天安门广场杀人。”那就不可能是相关证人和有效证言。<br>\n如果将有效证言和无效证言当成是数学上的集合，我猜想有效证言在一定条件下可能形成封闭的有限集合，而无效证言必定是开放的无限集合。<br>\n用无限集合里的无效证言来推翻某个指控，那你就得穷尽所有的无效证言，那是徒劳的，或者说是MISSION IMPOSSIBLE.<br>\n如果有谁非要一遍一遍去引用无限集合里的无效证言，来推翻对他的指控，那他就等于是不打自招，承认了对他的这个指控。<br>\n具体说到刘晓波的证词，从刘晓波辩护的内容来看，CCTV是把自己当成了被告。我们姑且把它当成是被告。<br>\n如果它是被告，它找的证人就应该是针对原告和控方提出的具体指控。它找刘晓波作证时说的是“没有看到天安门广场死人”，进一步引申，它所要证明的是被告没有在天安门广场杀人。<br>\n若想要法庭接受刘晓波这个证人，前提条件必须是控方指控了被告共产党在天安门广场杀了人。但是，有谁这样在法庭上提出这样的指控了吗？没有，从来没有。至少是CCTV在放刘晓波证言的那段录像时没有提供原告或控方这样的指控。那么，刘晓波这个证人是无关证人。刘晓波的这个证言是无的放矢，必定是无效证言。没有任何一个法庭会接受刘晓波这个证人，更不会接受刘晓波的这个证言。<br>\n既然说刘晓波的这段证词是一个不合格证人，在一个不合格场合，作出的无效证词，那么我们就不能将它叫作证词，如果非要叫它证词，那只能叫它是伪证。<br>\n实际上，我们只能将CCTV制作的刘晓波的那段录像叫作一场闹剧，或者是木偶戏。<br>\n这场戏的背后牵线人是共产党；<br>\n舞台是CCTV；<br>\n刘晓波不过是个木偶或傀儡；<br>\n闹剧的名字可以叫作“唐吉珂德在中国大战风车”或者叫作“共产党在CCTV指鹿为马”。<br>\n这剧情就相当于是秦桧赵高秦始皇毛泽东希特勒在集体狩猎时打死了一头鹿，然后他们一道说那是马，看有谁敢说是鹿。见到有大连的肖斌跳出来说：死的是鹿，立即关进大牢判刑十年，以便杀鸡儆猴。<br>\n但让肖斌这个鸡消声灭口，还只是让猴儿们知道不该说什么，那就是不能说“血流成河”“死了两万”。但秦桧们还想告诉人们应该说什么，于是就又将刘晓波拉出到CCTV作证，说“我没看见……”之类。<br>\n因此，CCTV在电视上宣扬肖斌和刘晓波这两段节目，合起来应该叫作“胡萝卜和大棒”。肖斌那部分戏灌输的是大棒的威力，刘晓波这部分闹剧昭示的是胡萝卜的诱惑力。<br>\n表面上看，演胡萝卜和演大棒的这两个演员戏的分量半斤八两，不相上下。但实际上却有本质区别。<br>\n演大棒的演员是让你闭上嘴巴不说话，随便找个傻子聋子瞎子哑巴都能演，而且越傻演得越好。如果实在是找不到这样合适的演员，你即便是打死也不配合的铁汉，导演也能强迫你演到位，大不了给你戴个猪嘴、马嚼，或者给你装上绿坝、长城防火墙就是了。这里讲的猪嘴、马嚼，就如同脚镣手铐电棍一样，都是中共监狱中的常用刑具。<br>\n但是，演胡萝卜的演员是要你学说那些幕后主子的话，就跟演双簧的前台一样，你得在恰当的时间恰当的地点，说出幕后主子想要你说出的话，还要作出相应的动作，还得演得象，演得天衣无缝，不能穿帮掉链子。这就有很大难度了。<br>\n首先你得主动配合，时时刻刻愿意配合。<br>\n子在川上曰：“你可以强迫我闭上眼睛，但你无法强迫我入睡。”<br>\n我在岸上曰：“你可以强迫我闭嘴不说话，但你无法撬开我的嘴，强迫我说出我不想说的话。”这是引用我在秦城反思中的一句至理名言。<br>\n因此，如果一个人不愿意演胡萝卜，或不想演胡萝卜，而且又不怕大棒，那就一定可以不去充当胡萝卜这个丑角主角。<br>\n然而，主动配合，这只是能出演胡萝卜的必要条件，但还不充分。要想演得好演得到位，那还要拥有鹦鹉学舌的天赋，还要练就象狗一样地能够体会主人的心态和习惯。否则，那是一定演不好胡萝卜这个大丑角的。<br>\n另外，还有一点也很重要，那就是要演得恰到好处，不能太过。比如说，我本人就几次通过秦城监狱的管教，毛遂自荐，积极要求去演这个大胡萝卜丑角，可是共产党这个幕后牵线人加导演就是不同意让我去跟他们搭档。他们不担心我演得不好，而是担心我会演得太过。因为他们知道，我会去说：“在六月四日那天，我没有看见天安门广场纪念碑尖尖顶端死一个人。”比刘晓波的证词仅仅多了几个字，虽然加大了证词的力度，但是演过火了，那就让人看出是欲盖弥彰指鹿为马了，也就穿帮了。<br>\n因此，我们可以断定，谁若上演过胡萝卜这种丑角，他就首先得是一个没有骨头的懦夫，其次得是才艺双全，第三得会揣摩主子意图，第四得经常彩排操练。否则，一定会穿帮掉链子。<br>\n如果只偶尔一次上演了胡萝卜，那是可以理解可以原谅地。那可能是因为不小心上当受骗，年纪轻没经验。也可能是演技天赋和心态都不适合演丑角而被导演淘汰，等等。但是如果是一而再，再而三地出演胡萝卜这种丑角，而且与其搭档的又是同一位幕后主子和导演，那我们就应该说那个人的软骨症是不可救药了，是他已经将演木偶戏当成职业和谋生手段了，那我们就不得不怀疑这个丑角的信用了，不得不对他在戏中要传达给我们的信息存疑了。<br>\n我不认为我有权力判定他话必定是谎言，但我至少我有权利不相信他的话就是事实，就是真理。<br>\n象胡萝卜和大棒这样的闹剧，可以无限期地制作下去，可以找无数个木偶傀儡演下去。至于要演到那一集为止，全看这些猴儿们合作配合效法的人数和效果了。现在看来，这场戏的确达到了幕后牵线人都不曾企盼的效果。二十多年了，连胡平这样的大哲学家都一直在给刘晓波的演技鼓掌叫好，可见这场闹剧的迷惑性有多大，流毒有多深。于是，这共产党便得寸进尺，反反复复地上演这种闹剧，而且还要找同样的木偶傀儡去配合。也是，老演员了嘛。上哪里还能找出如此配合默契的老搭档啊！<br>\n刘晓波曾是我难友，用监狱的话说，那叫“铁子”。可一想起刘晓波，我只能说：“怒其不幸，哀其不争！”，当然还有羡慕和嫉妒。<br>\n不幸的是，每当共产党要挑选这种木偶傀儡演员时，中国可以有十一亿人候选，但共产党最终总是挑选刘晓波作为唯一的男一号明星来上演那个“大胡萝卜”，尽管被用来演“傻大棒”的演员却走马灯似地换来换去。这其中必定有刘晓波本人的因素。是他配合默契？演技高超？自愿献身？愿打愿挨？还是他早就知道他终将会因此获得奥斯卡终身和谐奖？那就只有刘晓波知道了。<br>\n哀的是，刘晓波每次都可以拒绝，但他每次都是争当这个胡萝卜男一号。演大棒男一号，那是只要共产党选定了看上了你，你就别无选择。可演胡萝卜男一号，必须得演员本人自愿并配合的，否则这戏肯定演砸，一定穿帮。<br>\n羡慕的是，刘晓波咋就运气这么好，命那么硬，每次这大彩都被他捷足先登了。那可是从十几亿中人才选一人哪，比中六合彩的概率还要小几千倍。我几次毛遂自荐都不得，刘晓波却是连中几次。论演技，论经历，论经验，论天赋，论胆识，论文采，就是论口吃，我哪一点比他差呀？可共产党凭什么就不让我去上中央电视台？<br>\n嫉妒的是，这刘晓波凭什么就有那许多的饭啊？整天听她们在网上喊：“晓波，我爱你！”还有，“我爱自由，我更爱晓波！”以至于连老鼠都学会喊：“我爱大米，但我更爱晓波！”<br>\n记得在北大时，我们在五四操场见到一个男人在殴打一个女人。我们几个好汉怒不可遏，上前对那个蛮汉一顿暴打。结果那个女人醒过来后，又对我们一顿拳打脚踢外加猫抓手挠，还说要扭送我们去公安机关，说我们暴打她热恋情人。后来据说那个蛮汉是校长傻见孙的儿子，有几个哥们还一直担心被开除。咳，也真是倒霉。<br>\n我本想为刘晓波呐喊几声，可是，我一定得首先确定暴打虐待他的不是他热恋情人。<br>\n说到这里，我想起了我在凌源第二劳改队时看到的一头会配合演戏的猪，那可真是个猪，是头千真万确的猪。<br>\n那时的监狱长叫刁小天。刁小天好学毛泽东，口头禅是“我是和尚打伞，无法无天”，“在这里，我就是法，我就是天。”刁小天更愿意学毛泽东和金正日向人们显摆他是红太阳，向外宾显摆他治理的地盘是欣欣向荣，只有在他刁慈父领导的第二监狱的子民才是世界上最幸福的，而凌源第二监狱大墙之外的人民都生活在水深火热之中。为了证明这一点，他经常领外宾来监狱参观。他将那些不是生活在他的领地的人都叫作外宾，他将他的监狱叫作花园之都、彼岸、育新学校，好像都是跟金正日学的。他给外宾上演的一个拿手好戏就是毛猪戏，我这里绝无讽刺毛主席的半点意思。<br>\n每当有外宾来访，他会将外宾们领到猪圈，手指几头三百来斤的大肥猪说：“看，我们的猪们天天吃香的喝辣的，这几头猪才三个多月就膘肥体壮。”<br>\n转了一圈监狱后，又领外宾来到伙房，让外宾参观几头躺在杀猪案上待宰的肥猪说，“你们看，我们的犯人天天杀猪吃肉，哪像你们朝鲜人，连喝肉汤都得是实现共产主义时的梦想。”说完，刁小天还亲切地拍拍一个猪头，用猪语问：“伙计，对这里的生活满意嘛？”那头猪竟也懂人话一样地用金正日的母语说：“嗯嗯，哈哈，好好好。”<br>\n然后，刁小天便健步登上一个杀猪案，就象伟大领袖登上天安门城楼，开始发表演说：“孩儿们，你们说，这里的生活像不像天堂？”<br>\n“不是天堂，”犯人们齐声说，接着又声音提高八度：“胜似天堂！”这是标准答案。<br>\n那些躺在案上的猪们也齐声吆喝：“啊啊啊，哇哈哈！”<br>\n“听到了吗？我的猪们都天天要喝娃哈哈。”刁小天立即对外宾们说：“你们外邦的贵族们，哪一个能过上我这里猪的生活？”<br>\n“乌拉，乌拉，万岁，万岁，万万岁！”大厅里响起阵阵掌声和欢呼声，令人分不清是鸟语猪语还是金正日语。<br>\n这时，一个叫洪傻子的伙房犯人，私下里悄悄地对一个鼓掌欢呼的外宾说：“你别信他，那些猪都养了三年了，就是为了演这出毛猪戏。”<br>\n“真的吗？”外宾惊诧。<br>\n“可不是嘛，等你们一走，这猪全都美餐一顿娃哈哈，然后就全都放了。”<br>\n“这，这，这不是在搞亩产万斤大跃进吗？”外宾更加惊诧。<br>\n“这些猪都成了猪演员了，只要一打开猪圈门，这些猪们噌噌噌就直奔伙房跑，自己将自己撂倒在杀猪案上，还会不断地，鹦鹉学舌地，娃哈哈娃哈哈呀。”<br>\n“不太不象话。”外宾愤怒了。<br>\n“你们刚才到教导大队看到那个大连肖斌了吧？”<br>\n“对，是看到了，他还跟刁老爷给我们合唱了一首‘我爱北京天安门’哪。”外宾说。<br>\n“那也是戏。你不信我的话，你回头再问问肖斌。”<br>\n“巴格呀路！这不是哄傻子嘛！”外宾已经怒不可遏了<br>\n在凌源第二劳改队，一提洪傻子，老犯人们都会告诉你这段故事。那个洪傻子后来被刁小天给用电棍爆电一顿，专电他的傻大嘴。一边电一边还说，“我让你哄傻子，我从今往后就让你成为哄傻子，让你改名洪傻子。”<br>\n自那以后，人们就跟他叫洪傻子了，都不知道他本家姓和原名了。<br>\n我讲了这段故事，一定有刘晓波的饭们来指责我是含沙射影地攻击他们的伟大领袖。我敢打赌，我不是那个意思。因为，十多年前的1993年，人民日报去凌源监狱采访我时，我就对来自《瞭望周刊》，《北京周报》，还有人民日报海外版的记者讲述过这段刁小天和猪的故事，以证明中共监狱里的猪权都大大优越于西方世界的人权标准，更何况人权啦。这是那一期的报道片段：<br>\n这是登在BEIJING REVIEW AUG 23-29，1993 那一期的报道<br>\n我至今还没有找到人民日报海外版和瞭望周刊对我的相关报道，相信它们应该大讲特讲我提出的毛猪戏理论，那可绝对比刘晓波给他们的证词要有力有利有理十万倍。<br>\n我相信在我首次公布这些毛猪戏理论时，刘晓波还远没有什么饭，就算有的话，大多数人还都穿开裆裤哪。当然，胡平是个例外。<br>\n说到胡平，我相信胡平也一定应该记得，我在1996年5月初来美国时，他就采访了我，在那篇采访中我也大讲特讲这个毛猪戏理论，以此来证明中国监狱连对猪都如此温柔管理，如此人性化，如此循循善诱，如此贵族化，那中国的人权还不是世界第一第二？我希望胡平能将对我的那篇采访再次贴在这里。<br>\n等我拿到那几篇采访，我准备在适当的时候在美国起诉刘晓波剽窃罪。他在他的“我没有敌人”宣言中，有关中国监狱实行文明化、温柔化、和贵猪化管理的论述，是未经我同意，直接抄袭了我在1993年就公布于世的毛猪戏的核心思想，只不过是将主人公的猪变成了他刘晓波，将凌源第二劳改队改成了北看或半步桥看守所，将刁小天改成了刘峥管教、张荣革潘雪晴两位检察官，将洪傻子改成了高智晟而已。本年度的诺贝尔和平奖本质上是奖励给我的毛猪戏思想的。洪傻子，刁小天，肖斌，刘晓波，还有那几头猪演员，都在不同程度上对创建、发展、验证、及实践毛猪戏思想作出了巨大贡献。我建议由上述人员和猪共同分享本年度的和谐奖。<br>\n一想起那几头猪演员，我就心酸。圣诞节了，你在他乡还好吗？想到这里，就想安慰安慰那些个猪，那就献首哥罢。<br>\n演唱---马长礼<br>\n【西皮摇板】<br>\n傻老太休得要想不开，<br>\n听我把话说明白。<br>\n你不出牢里年纪迈，<br>\n岂能够出谋划策巧安排？<br>\n定是有人来指派，<br>\n她在幕后你登台。<br>\n到如今你受苦刑难忍耐，<br>\n她袖手旁观稳坐在中南海钓鱼台。<br>\n只要你说出她的名和姓，<br>\n我保你从此不缺米和柴！<br>\n秦城铁血汉精神是真的有点不正常。刘刚先生对刘晓波是有多不待见哟。","date":"2020-04-26","agreeCount":0,"discussionCount":0}