{"type":"question","id":24365,"title":"烏托邦的天空是甚麽顏色？","uid":46690,"topics":[1,4265,443,299,163,3160],"contents":"我曾在某個討論區看到不少大陸網友分享他們不論身處國內還是海外華人社會，都毫不例外地被三觀相反的、幾乎成為社群全體的絕大多數戰狼粉紅自乾五包圍的經驗，這令他們產生了異類感、孤獨感、自我懷疑感、及因為對現實及前景的渺茫無奈感而產生強烈的對幸福烏托邦的渴望，希望找到屬於自己的人群，屬於自己的家鄉。看了這些分享，我的內心產生了很大的共嗚，他們好像就是在述說我的某段人生。他們的心路歷程，我全都經歷過。跟他們不同的是，我已跨過了那種無奈階段，實實在在進入了掌握自己命運的理想之鄉。因此，我向他們講述我的經驗，邀請有感應者與我結伴同行。<br>\n<br>\n跟上述鬱悶的網友一樣，我自成年以來，總覺得自己與身處的中港人群不大咬弦，像鴨生活在鷄群一樣，非常鬱悶，對大陸人喜歡抱團稱兄道弟，因隨便介入對方私人空間而導致糾紛的生活方式非常不習慣；相對而言，我發覺自己在香港人群中的舒適感比在內地強多了，但鷄鴨之別的感覺仍然存在。感謝上天，我有幸慢慢活成了一個有能力隨意移民的人，於是，我決定移民到一個群鴨聚居之地，過一種對得起自己的生活。<br>\n<br>\n為了尋找鴨巢之所在，我通過資料研究及實地考察，走訪了美加、歐洲各主要國家、太平洋島國、東南亞諸國、以及日本臺灣等，最後認為鴨群在日本，於是學日語，然後去日本生活了兩年。但這兩年的生活，雖然帶給我很多舒適和喜悅，但感覺上缺少了一種在其他國家習以為常的愉快感，這是什麼呢？日本不是真鴨巢，那麼真正的鴨群在哪裏呢？天地之大，為何就找不到屬於我的樂土呢？心中充滿了吉卜賽人的淒愴。<br>\n<br>\n香港這幾年的社會運動，人群被區分為「黃絲」及「藍絲」。某次，當我偶然走進香港純黃絲人群時，忽然發現自己屬於這個「民族」。通過由這個角度的觀察與思考，發現在中國內地也存在著的跟我一模一樣的黃絲「同胞」，以上在網上討論區分享經驗的網友正屬此類。此時，心中隱隱出現了一個夢想：如果有一群黃絲人湊錢在一個苦寒之地買下一個島，建立一個黃絲國，我一定毫不猶豫地移民過去。<br>\n<br>\n因為覺得臺灣人基本符合我心目中對「黃絲」的定義，我帶著這個觀點到臺灣重新思考鴨巢的問題，但發覺這群臺灣鴨子還是有很多令我不順心的地方。此時終於明白：若想在世界上找到完全適合自己的群體是不可能的，衹能相對，沒有絕對。<br>\n<br>\n以上所說的，衹是我經驗的一部分，接下來說的才是重點：除了尋找人間桃花源，我亦在信仰上經歷了長期的對靈魂之鄉的追尋之旅。我曾涉獵過耶、佛、道等各大宗教及其衍生出來的一些新興教派，亦曾正式入門臺灣、越南、印度等一些宗派，吃全素認真修行過十多年。經過長期的認真實踐，跟上述在世界上尋找鴨巢的經驗一樣，連靈魂桃花源的路牌也找不著。在萬分徬徨灰心之際，偶然再次接觸到數十年前曾經認為是不究竟的低級宗教而被我忽視的理論 ——— 耶穌基督的教導，內心竟然有一種久違的感覺，於是我嘗試誠心向耶穌發問：「耶穌，若果你是真的，請袮進入我心，回答我以下問題 …… 」，說也奇怪，緊接著的一段時間，我好像換了一個腦袋似的，很多數十年來百思不得其解的屬靈大難題，竟然自自然然地不斷得到非常合理合邏輯的答案，人生的疑惑/無奈的原因亦獲得透徹的解釋，感覺就像迷霧與坎坷中，忽然間晴空萬里，看見了桃花源的入口。<br>\n<br>\n經過慕道及學習，我受洗成為了天主教徒。在不斷思考與學習的過程中，我現在明白當初不斷尋找鴨巢的努力，雖不全錯但終不可能找到終極目標，明白到在日本生活時內心感覺到所缺乏的，是人與人之間的愛，這是日本社會的法律、紀律、自律以及互相尊重等元素都無法填補的核心空間；剛好相反，在中國內地則經常遇到真真假假或帶有私心或強加於人的愛，令人感到煩擾；亦明白到雖然臺灣及香港的情形則剛好介乎於中日兩地之間，其那仍存在著令我不舒服的元素，是人類的原罪使然。祇有在耶穌基督的聖教會內，人群才能跟隨唯一正確的嚮導並依照正確的路線圖，找到世界及天上的永久舒適區域。<br>\n<br>\n因爲現在我已知道了解除苦腦與迷惘的要訣，所以尋找「黃絲國」這個想法對我來說不那麼迫切了，我發覺自己從「黃絲」漸漸蛻變成一個「耶絲」———耶穌基督的粉絲，學習以聖言為基準去思考及判斷世間的任何境遇，包括黃藍絲之間的矛盾。<br>\n<br>\n我覺得在這裏的網友，肯花時間與精力去討論或思考形而上的問題，都是具備獨立思考能力的人，如果大家內心經歷著上述大陸網友的吉卜賽人/猶太人流浪嘆息的掙紮，那是上天賜予他們珍貴的資源，我極力建議大家走進基督的國度學習（必須是信仰三位一體，耶穌基督是最後救贖的教派。尤其是從宗徒傳下來的天主教會，存在著兩千多年以來，天主/耶穌基督透過眾多聖人所傳達的聖言記錄），嘗試一下從全新的角度去思考問題，看看是否有新體驗。不要浪費了自己擁有的極珍貴的資源。<br>\n<br>\n無論你的烏托邦的天空是黃色、綠色、藍色、還是紅色，再往上應該趨向相同顏色，大家有興趣一起探索嗎？","date":"2020-04-27","agreeCount":5,"discussionCount":1}