{"type":"question","id":24400,"title":"如何评价波普尔的《开放社会及其敌人》？","uid":28926,"topics":[698,680,859],"contents":"我发现译本里很阴险地删除了一段话，和对一些语句进行曲解翻译导致了完全相反的意思。<br>\n<blockquote><br>\n删减了对马克思主义方法论的批判：<br>\n<br>\nThey were by their training even less prepared for constructive work than some of the ‘bourgeois economists’ themselves.<br>\n<br>\nMarx saw his specific mission in the freeing of socialism from its sentimental, moralist, and visionary background. Socialism was to be developed from its Utopian stage to its scientific stage; it was to be based upon the scientific method of analysing cause and effect, and upon scientific prediction. And since he assumed prediction in the field of society to be the same as historical prophecy, scientific socialism was to be based upon a study of historical causes and historical effects, and finally upon the prophecy of its own advent.<br>\n<br>\nMarxists, when they find their theories attacked, often withdraw to the position that Marxism is primarily not so much a doctrine as a method. They say that even if some particular part of the doctrines of Marx, or of some of his followers, were superseded, his method would still remain unassailable. I believe that it is quite correct to insist that Marxism is, fundamentally, a method. But it is wrong to believe that, as a method, it must be secure from attacks. The position is, simply, that whoever wishes to judge Marxism has to probe it and to criticize it as a method, that is to say, he must measure it by methodological standards. He must ask whether it is a fruitful method or a poor one, i.e. whether or not it is capable of furthering the task of science. The standards by which we must judge the Marxist method are thus of a practical nature. By describing Marxism as purest historicism, I have indicated that I hold the Marxist method to be very poor indeed.<br>\n<br>\n</blockquote><br>\n第二十章资本主义的命运的最后一段话：<br>\n<br>\n<blockquote><br>\nIt seems that it is not only capitalism which is labouring under inner contradictions that threaten to bring about its downfall …<br>\n<br>\n</blockquote><br>\n<br>\n翻译：<br>\n<br>\n<blockquote>似乎威胁着要造成其衰落的，只有资本主义正在经历着内在矛盾的痛苦……</blockquote>","date":"2020-04-27","agreeCount":8,"discussionCount":1}