{"type":"question","id":24410,"title":"是否可认为镇压六四运动是一个阶级宣言？","uid":46423,"topics":[2494,161,702],"contents":"镇压六四运动是一个阶级宣言<br>\n&nbsp;<br>\n<br>\n很多历史学者认为中国古代社会并不是马克思主义理论中的阶级社会。 包括钱穆先生。 钱穆说“中国社会有阶层而没有阶级”。如何理解这样看法呢？<br>\n<br>\n马克思主义理论中的阶级是指社会中各个集团。 集团与集团之间有明晰的界线， 集团和集团之间没有或极少流动性， 一个集团统治和压迫其他集团并且集团间有等级高低之分。 这三点是判断和认识一个社会阶级的重要principle。 阶级界线可以是种族和血统、社会地位、文化和风俗、教育、生活和社会活动范围等等。 比如法国大革命之前的社会是个严厉的阶级社会。 王室和贵族是一个阶级，他们与社会其他阶级有严厉清晰的界线。贵族不会同平民结婚，这就是血统的界线。 农民的儿子还是农民，守更人的儿子还是守更人， 这就是社会活动（职业）的界线。 阶级统治和压迫相当严厉，在天时地利人和的情况下爆发革命。 英国在十八世纪以前也是如此，严厉的阶级界线分割整个社会，但随着工业革命逐渐改革社会，使得阶级界线渐为模糊而增加了社会流动性而避免了法国大革命的英国版上演。<br>\n<br>\n中国古代有好的朝代和坏的朝代。 钱穆先生讲的“有阶层无阶级”应该是指汉、唐、宋、明（勉强称得上好）。 这些朝代社会并无固定的贵族和统治阶级。 皇家不涉社会且人数极少。治国全靠官僚，而官僚是个流动的集团。 古语云“朝为田舍郎，暮登天子堂”即指社会流动性。 汉朝时又有遗子黄金三车不如遗子经书三本的俗语，即统治阶层是通过考试和选拔来保证流动性。所以钱穆先生所说极是。 但是，坏的朝代如元、清两朝代是外族入侵征服，情形完全不同。 元代蒙古人、色目人、汉人、南人分为四等。清代旗人高于汉人。这就是按种族划分的阶级。 印度过去的种姓制度分四等也是如此，阶级界线严厉分明。 而清朝覆灭后中国成立北洋政府，重新消灭阶级社会。 所谓的地主阶级在中国并不能称为阶级，至少不是政治性的，而是经济性的层次。 这和英国的情况大不相同。 而北洋政府时期中国尚未工业化，工业水平处于小作坊而已， 资产阶级更无从谈起。<br>\n<br>\n但是，列宁主义的“新中国”阶级社会又完整的形成了。 （列宁主义和马克思主义不能混为一谈。）<br>\n<br>\n首先，社会中有一个“贱民”阶级。 即“地富反坏右”、 屡次政治运动中被打击的分子、“资本家”、“革命对象”，“知识分子”等等，五花八门的“坏分子”和“敌对分子”。 这个最低的阶级人数至少几百万，多则千余万。 这是个地狱阶级，任何人一不小心会被扫入这个人间地狱，面临被镇压和消灭的命运。<br>\n<br>\n其次是农民阶级。 也可以说是农奴阶级。 他们没有人身自由，不能离去土地， 没有迁徙自由， 没有人身安全，个人财产被限制到最低限度。 他们只有劳动和付出。 他们脱离农民身份的唯一途径是“参军”或“入党”。<br>\n<br>\n再次是工人阶级， 也可以说是工奴阶级。 他们同样没有人身自由，不能离开工厂，没有迁徙自由，没有人身安全。 个人财产被限制到最低限度。 他们只有劳动和付出。 他们脱离工人身份的唯一途径是“参军”或“入党”。<br>\n<br>\n然后是统治阶级 - 党员。 党员人数占人口比例不到5%， 但是他们享有不同等级的特权，权力越大特权越多，他们统治着整个国家。 和传统意义的统治阶级-古典的阶级划分不同，他们具有一定的单向流动性，一旦进入这个阶级极少有流出的。这个阶级和其余阶级通过底层党员有着紧密的渗透，从而达到以前人类社会前所未有的阶级控制和阶级压迫程度。 这种程度甚至超过了满清旗人对汉人的压迫和统治之严密性。 这是马克思主义古典阶级理论里完全没有的。 这个统治阶级通过一层层一级级的官本位等级严密控制，如神经如血管控制着整个国家。 他们不参与劳动，或极少参与劳动，却享受着工人农民和贱民阶级的劳动果实。 马克思主义基于古代欧洲的阶级分析理论研究完全没有预想到列宁主义的苏联、中国、东欧、东南亚和朝鲜等这种阶级压迫的现象。<br>\n<br>\n这种社会阶级状态也是毛泽东始料未及的。 他完全没有预料到一种前所未有的阶级压迫在他的手中逐渐形成。 他痛苦挣扎，直至发动文化大革命，想打碎这种阶级状态，但他好比提自己的头发想把自己拉离地面一样是徒劳的。 因为他的已经陷入这个统治集团和这个阶级社会中无法自拔。<br>\n<br>\n邓小平掌握国家权力之后，他取消了贱民阶级，松动了工人阶级的束缚， 给予农民阶级一定的自由和财产（土地承包）。 但是，他大大加强了他的统治阶级的地位，特别是核心高层统治阶级的地位。 几万人的省部级高官以上的高层核心统治小集团享受更多更大的特权。 蛋糕做大了，但统治阶级切得更大份额的蛋糕，无论经济还是政治的。社会矛盾压力增加。<br>\n<br>\n火山是从岩浆地壳最薄弱的地方喷出。而学生是一个奇特的社会集团，他们有较大的自由，思想自由和较少的经济束缚和政治束缚。 所以他们掀起了六四运动。<br>\n<br>\n现在回头看三十年前的六四。邓小平的血腥镇压学生运动可以看成一个《阶级宣言》。也是一个向全国做出的《政治宣言》： 统治阶级的地位不可动摇！统治阶级的特权没有商量的余地！ 任何人尝试动摇统治阶级的地位只有死路一条。<br>\n<br>\n再看看眼前的中国阶级状况，无论中层底层如何五花八门变化，统治阶级无比森严，阶级压迫前所未有的严厉。 统治阶级，他们在政治上是权贵，比十八世纪的英国法国的统治阶级拥有更大的政治特权。 在经济上他们又是资本家，整个国家的经济都捏在他们手中。 所以他们是权贵资本家阶级，是马克思想万万没有想到的。 现在中国的贱民阶级是几亿农民，自生自灭的小农不拥有土地，并且充当工业奴隶。 户口制度、警察城管和全面监控、城市、工厂， 都在严厉的控制着贱民阶级-农民阶级。马克思在他的坟墓中翻滚。<br>\n<br>\n最后，回头看一百年前的五四运动，北洋政府没有血腥镇压学生，也可以理解为阶级对立在当时并没有那么严重。北洋政府对学生下不了手。而六四就不同了。邓小平为首的核心统治阶级完全对立于其他阶级，痛下狠手，这是学生工人等始料未及的。因为他们没有认识到那个阶级状态：统治阶级已经暗暗形成是同他们完全对立的。 马克思主义理论、无产阶级理论，不过是统治阶级完美的烟幕弹和麻醉剂。老百姓们不知不觉已经沦为被压迫的阶级。","date":"2020-04-28","agreeCount":2,"discussionCount":0}