{"type":"question","id":24421,"title":"如何看待贵州的大数据战略、产业以及以此为核心的经济发展模式？","uid":19778,"topics":[26,955,163,2211],"contents":"就这个问题引用几个资料<br>\n链接：https://m.huanqiu.com/article/9CaKrnK6UQb<br>\n<br>\n时间：2018.3.12<br>\n标题：CNN长文解析 为何贵州成为中国大数据“硅谷”<br>\n<br>\n正文：<br>\n【环球网智能报道 记者 张阳】美国有限电视新闻网(CNN)3月12日发布长文解析贵州为何能够成为中国的大数据“硅谷”，文章称，中国贵州，在人们的印象中总是与国酒茅台和民族风情联系在一起，美丽，但绝不会像北京、上海充满现代感、高科技云集。<br>\n<br>\n但是从2014年开始，这种印象开始发生了转变，通过发展大数据，贵州在新科技领域快速发展，并成为中国首个国家大数据综合试验区，拥有了中国大数据领域的多个创新和第一。贵州省会贵阳被美国智库梅肯研究院评选为中国表现最佳城市。大数据成为世界认识贵州的新名片。<br>\n<br>\n那么为什么贵州会发生这样的改变呢？为什么贵州会成为苹果、高通、英特尔、腾讯、华为等等一些科技巨头青睐有加的新发展基地?<br>\n<br>\n基础设施改善<br>\n<br>\n祸兮福所倚,福兮祸所伏,这句中国人的古话用在贵州恐怕最为合适。贵州具有典型的喀斯特地貌，这在历史上曾一度是制约贵州发展的不利因素，但是谁能想到在科技发达的今天，这样的地貌却成为大数据基础设施的建设得天独厚的条件。<br>\n<br>\n贵州位于北纬26度附近，水环境质量在中国前列，清爽的空气和凉爽的天气，能直接为数据中心服务器换新风，减少IDC能源消耗。水电资源丰富，能为数据中心提供优惠的、可靠的清洁能源。同时，这里地质稳定，最大限度保证了数据中心的安全性。<br>\n<br>\n全球最大电子专业制造商鸿海精密董事长郭台铭说：“富士康选择贵州的原因之一就是贵州独一无二的生态优势。”该科技巨头已经在两座山之间建造了一座风洞，便于服务器自然冷却。<br>\n<br>\n贵州每个县都通了高速公路，在中国西部目前只有贵州做到，高速铁路、民用航空等立体交通网络的构建，让这里成为中国西部的交通枢纽。随后，贵州成为中国互联网骨干直联点，这是中国互联网架构的最顶级位置，具备中国最优质的带宽和网速，对于发展高科技电子信息产业是重要的支撑。<br>\n<br>\n数据显示，基于优质的网络，贵州农村电商每年增长达30%以上，远远高于中国农业企业平均水平，接近中国工业企业电商应用比例55.1%的平均水平。<br>\n<br>\n苹果副总裁丽莎·杰克逊(Lisa Jackson)说：“贵州省在可持续发展方面的努力令人印象深刻，该省是中国建设数据中心最有前途的地方之一。”&nbsp; <br>\n<br>\n创新环境<br>\n<br>\n2017年，中国国家信息中心发布《中国大数据发展报告》，显示贵州的大数据发展政策环境指数居全国第一。与此同时，贵州5家机构跻身中国十大最具影响力的地方大数据政府机构。<br>\n<br>\n从已有报道显示，贵州在政策层面出台了很多大数据发展指导性文件，并在产业顶层、法律法规、数据开放等方面开展研究和制定标准。这使得一些固有的发展模式被打破，让创新创业有了更多的机会和选择。<br>\n<br>\n自2016年起，大数据行业的企业家，包括一些创业公司的企业家，已经获得巨大的价值融资。<br>\n<br>\n独角兽企业货车帮就是其中之一。作为市场估值超过30亿美元的55家创业公司之一，货车帮是一个货车信息平台，聚集公路物流信息，可融入全国物流服务。迄今为止，它已经有了520万司机会员和125万货主。该系统可以与运输公司提出的运输要求自动匹配，大幅度降低了空载率。每年，货车帮项目在中国节约价值500亿元的燃料，减少2700万吨二氧化碳排放。<br>\n<br>\n2015年12月创业的白山云企业做云分发、云存储业务，服务70%的互联网用户，更是微软等国际企业的合作者，创业两年营业额增长60多倍。<br>\n<br>\n通过五年发展，贵州大数据相关企业从2013年不足1000家增长到如今的8900家，类似的案例不胜枚举。<br>\n<br>\n贵州通过引进和培育相结合，发展大数据及相关产业，2017年，全省电子信息制造业与电力并列成为工业第二大增长点，成为经济发展新动能，数据清洗加工、安全、交易等新业态不断涌现。<br>\n<br>\n去年，贵州在美国硅谷、印度班加罗尔举办推介会，分享建设“中国数谷”的市场机遇。通过与硅谷、印度班加罗尔建立合作关系，苹果、高通、英特尔、加州大学伯克利分校、斯坦福大学，印度的印孚瑟斯、印度国家信息技术学院等知名企业、高校、科研机构也来到贵州投资、办学，为这里带来了一批批IT人才和工程师。新科技和市场的不断开发，让贵州成为中国大学毕业生向往的就业地。<br>\n<br>\n2018年，贵州提出“万企融合”大行动，计划用五年时间，带动10000家企业通过应用大数据技术，提升企业数字化、网络化、智能化水平，实现发展新增长、服务升级。有预测称，这次行动将在贵州形成超过1200亿美元的市场。<br>\n<br>\n优质的大数据应用市场&nbsp; <br>\n<br>\n中国最期望解决的贫困问题，在贵州尤其明显，它是中国深度贫困的地区。大数据技术的应用，让这个长期困扰中国各级政府的问题，看到了解决的曙光。<br>\n<br>\n在大数据技术的支撑下，精准扶贫大数据支撑平台将国家多部门与省市层面的数据联通，直观呈现贫困人口的详细情况，并实现多个管理部门的实时共享，把针对性帮助做到个人。现在已经能实现贫困学生高中、大学学费奖励等自动办理。在人力成本实现节约的同时，让贫困群体得到更真切和直接的帮助。<br>\n<br>\n在出行方面，基于多部门数据合理整合、调配的“通村村APP”，让农村村民得到与城市居民相同的定制预约车服务。<br>\n<br>\n医疗方面，有数据表明，通过“医疗健康云”的建成，实施远程医疗，让农村和边远地区民众同样能得到和城市一样的医疗服务。<br>\n<br>\n云上贵州移动服务平台聚集了各地各部门的3856项政务民生服务，技术提升、优化流程、简化操作的结果，是让民众在家里就能办到更多的事。<br>\n<br>\n这些让普通人生活、工作更加方便的应用，让他们最直观地感受到了大数据带来的好处，另一方面，也让政府工作人员提高了工作效率。近年，中国省级政府网上政务服务能力排名中，贵州连续上升，2016年排名第二。<br>\n<br>\n资源、环境、发展……这些优势的聚集，像是硅谷发展的前夜，也许这里也会如硅谷一样，成为奇迹诞生的地方。&nbsp; <br>\n<br>\n十三届全国人大代表、贵州白山云科技有限公司CEO霍涛在贵州代表团开放日上坦言，“作为一名从业16年的互联网老兵，三年前来到贵州创业，成为万千贵漂的一个缩影。据我所知，贵州省大数据相关企业已经超过一万两千家，贵州这五年的发展，的确在大数据的蓝海种下了智慧树，我们作为其中的一片绿叶感到自豪和骄傲。”<br>\n<br>\n<br>\n链接：http://www.xinhuanet.com/2019-09/25/c_1125039388.htm<br>\n<br>\n时间：2019.9.25<br>\n<br>\n标题：贵州坚定不移推进大数据战略行动 <br>\n<br>\n正文：<br>\n新华社贵阳9月25日电　题：贵州坚定不移推进大数据战略行动<br>\n<br>\n　　新华社记者 向定杰<br>\n<br>\n　　数字经济增速连续4年位居全国第一，吸纳就业增速连续两年全国第一，推动全省经济增速连续8年位居全国前三……近年来，在国家大数据战略引领下，贵州先行先试，一系列可喜变化悄然发生。<br>\n<br>\n　　从建数据中心走向云服务运营<br>\n<br>\n　　地处西部内陆的贵州，地质稳定、气候凉爽、电价便宜，对建数据中心来说是一个优势，意味着安全、绿色、节能。2014年以来，三大电信运营商及苹果、华为、腾讯等国内外知名企业纷纷把数据中心业务布局于此。<br>\n<br>\n　　“藏在山洞里”的腾讯贵安七星数据中心，目前已完成基建施工。不久，总面积超3万平方米的隧洞将存放5万台服务器。“选址在这边，可以说是天时地利人和。”在该项目负责人表示，打动企业落户的，还有贵州率先发展大数据并形成行业集聚效应。<br>\n<br>\n　　据贵州省社会科学院组织编撰的大数据战略发展报告，贵州已成为全国大型数据中心集聚最多的地方之一。<br>\n<br>\n　　2018年，科大迅飞等12家知名大数据企业和200多家成长性好的企业与贵州相继签约。截至去年底，贵州省大数据相关企业达到9551家。近期，贵阳朗玛、满帮集团入选2019年“中国互联网企业100强”。<br>\n<br>\n　　“过去大家讲贵州大数据，首先想到是数据中心。”贵州省大数据发展管理局局长马宁宇表示，如今贵州大数据产业新阶段的培育，已从简单的数据中心建设走向了云服务，从留住数据走向了留住资金，不再单单是一个大数据的存储仓库。<br>\n<br>\n　　从单个场景扩展到多领域应用<br>\n<br>\n　　长期以来，贵州传统支柱产业是煤电烟酒，如何守好发展、生态两条底线，实现“换道超车”，大数据被视为关键一招。<br>\n<br>\n　　“过去提起大数据，一些企业觉得不如买几台设备、新建一条生产线那么直观，能很快带来回报。如今这种观念正在改变。”贵州省大数据发展管理局产业融合处副处长韩朱旸说。<br>\n<br>\n　　作为“老牌”制造企业，贵州轮胎股份有限公司通过投入大数据分析可视化平台、轮胎芯片等项目，全面提升了智能制造能力。数据显示，今年上半年，公司实现主营业务收入32.02亿元，较上年同期增长15.20%；实现净利润9293.03万元，较上年同期增长201.53%。<br>\n<br>\n　　据统计，2018年，贵州1625户实体经济企业与大数据实现深度融合，“上云用云”企业突破万户。同时，电子信息制造业增加值增长11.2%，规模以上软件和信息技术服务业、互联网和相关服务营业收入分别增长21.5%和75.8%。<br>\n<br>\n　　大数据在助力经济提质增效的同时，与政府治理、民生服务相关的应用也在增多。作为全国政务信息系统整合共享试点应用省份之一，贵州推出了“智慧法院”等一批成果。<br>\n<br>\n　　今年数博会上，贵州发布了政务服务“一云一网一平台”，通过“一朵云”统揽全省政府数据、“一张网”联通省市县乡村五级政务服务、“一平台”解决跨层级、跨地域、跨部门数据调度。<br>\n<br>\n　　“数据多跑路，百姓少跑腿。”贵州省电子政务中心副处长胡滨说，目前全省生育登记、社保资格认证、婚姻登记预约等16000多个服务事项，都可直接在网上办结。<br>\n<br>\n　　从要素薄弱升级为全方位保障<br>\n<br>\n　　人才底子薄、产业基础弱，是贵州大数据发展绕不开的坎。为让大数据真正变成大产业，一系列要素正不断在当地夯实。<br>\n<br>\n　　在实施信息基础设施3年会战里，贵州实现全省行政村光纤宽带和4G网络100%覆盖，互联网出省带宽从2010年的325G增长到2018年的9130G，8年间增长28倍。<br>\n<br>\n　　瞄准当前5G等前沿应用，首批5G试点城市贵阳也设立了移动5G联合创新实验室、联通5G大数据创新研究中心。到2022年，贵州将力争实现5G全面商用。<br>\n<br>\n　　为解决人才瓶颈，贵州初步形成了从社会培训、中职高职到本科、研究生的大数据人才培养体系，省内8所高校获教育部批准开设“数据科学与大数据技术”专业，与阿里巴巴、华为等合作的大数据学院招生2880人。<br>\n<br>\n　　为守护数据安全，贵州在2016年出台《大数据发展应用促进条例》，随后制订了《贵阳市政府数据共享开放条例》《贵阳市大数据安全管理条例》等地方性法规。今年10月1日，《贵州省大数据安全保障条例》将正式施行。<br>\n<br>\n　　“将‘野蛮生长’的大数据产业纳入法治轨道，对培育壮大战略性新兴产业，促进传统产业转型升级意义重大。”贵阳市人大常委会主任李忠认为，尽管大数据领域新、涉及面广、专业性强，但贵州作为全国首个大数据综合试验区责无旁贷，用一个个实践探索填补空白。<br>\n<br>\n<br>\n<br>\n链接：https://zhuanlan.zhihu.com/p/21274365<br>\n<br>\n时间：2016.5.31<br>\n<br>\n标题：贵州做“大数据”到底靠不靠谱？<br>\n<br>\n正文：<br>\n一句话：事在人为。<br>\n<br>\n大数据产业的前景十分广阔，这一点是肯定的。具体到贵州省能否通过“大数据”弯道超车，个人觉得是“机遇与风险并存”。理由如下：<br>\n<br>\n首先需要明确：贵州在劳动力密集型产业（制造业）、重化工产业的发展方面与周边省份相比并不占优，确有必要另辟蹊径，借助于发展无烟、低碳产业引领产业升级和经济发展。<br>\n<br>\n众所周知：劳动力密集型的制造业正在从中国东南沿海向内地转移，同时也在向东南亚等周边国家转移。该产业的特点是需要大量廉价劳动力资源做依托，并有配套的物流便利性（如港口、机场、进出口口岸、铁路干线等）。对比这几个条件，重庆在内陆省份中优势突出（劳动力资源+港口码头保税区），贵州除了近年高铁的发展带来了交通改善以外，物流基础设施总体上还比较落后。作为多民族省份，劳动力的优势也不算突出。<br>\n<br>\n重化工业方面也不适合——由于与贵州的原有优势产业（以茅台酒、老干妈为代表的食品工业）和资源禀赋（旅游资源、中草药资源）相冲突，确实不宜再走先污染再治理的老路。<br>\n<br>\n适合贵州发展的无烟产业中，以IT和生物技术为代表的高科技产业主要受制于人才的瓶颈。因此，不得不从细分领域寻找机会。<br>\n<br>\n大数据与云计算密切相关。它的特点是：需要大量服务器等高性能计算机集群进行昼夜运算，是IT产业中最耗电的部分。对环境也有一点的要求，那就是需要一个常年低温的外部环境，以及一个相对安全的物理环境。贵州省在气温和物理安全性方面具备优势（当年中国备荒备战的三线工程主要集中在贵州和四川）。从地理环境来看，确实适合做大数据中心和灾备中心。以上是战略层的依据。<br>\n<br>\n具体到战术上，贵州要发展大数据产业，第一步是说服国内外互联网巨头、IT巨头和金融巨头在贵州建设大数据中心和灾备中心。主要诉求是：电费低、运维成本低、安全性高。在发展初期，需要贵州本地配套的高端人才是不多的。绝大部分高技术含量的工作可以通过远程操作完成，本地以硬件维护和基础配套为主。如先期重点吸引阿里云、百度云、金山云的云计算中心；各大银行、证券、保险公司的数据灾备中心、以及苹果公司、微软公司、亚马逊的亚太数据中心等落户贵州。其次是行业大数据中心，如滴滴、优步、高德为代表的智能交通大数据中心，以及医疗大健康数据中心（如华大基因的数据中心）落户贵州。<br>\n<br>\n第二步是将这些大数据服务商与贵州本地的产业相结合，以大数据带动贵州原有优势产业进一步发展。如腾讯正在与贵州百灵合作的腾爱医疗（慢性病管理为代表），以及智慧旅游为代表的旅游景区智能化项目的落地。以点带面，形成所谓的示范效应和涓滴效应。特别是旅游产业，贵州的旅游资源并不比云南逊色，但旅游产业的发展水平却远远落后于云南。能否通过吸引一批优势互联网企业落户贵州，通过旅游产品差异化和服务的提升迎头赶上？<br>\n<br>\n第三步是逐步实现大数据分析、软件开发的中高端人才的本地化。<br>\n<br>\n贵州能否通过高举“大数据”的旗帜达成所愿，现在还说不好。<br>\n<br>\n我们看一下大旗之下成功与失败的例子。<br>\n<br>\n早在上世纪九十年代初，珠海与深圳的经济总量与产业差距没有现在大。当年珠海市长梁广大提出珠海要以高科技产业立足，大力发展IT产业，并且也成功吸引到了包括金山软件、珠海巨人、系统仿真在内的一批高科技企业落户，1994年我参访珠海，发现城市干净整洁生机盎然，印象十分深刻。而彼时，深圳则坚持以出口加工业为导向的制造业为主，整个南山区基本上还是一片荒地。二十多年后，深圳在高科技领域、金融服务、港口物流、生物技术等领域全面领先，诞生了一批世界级的高科技标杆型民营企业。这个例子说明：大旗竖得早、眼光超前并不意味着能笑到最后。<br>\n<br>\n上海洋山港则是一个例外。<br>\n<br>\n上海港的规划起步非常早，据我查到的资料，在李鹏总理主政期间就与荷兰王国签署合作协议进行港口物流产业规划（荷兰鹿特丹港当年曾经是世界吞吐量第一的大港，现在被中国十几个港口远远的抛在了后面）。由于芦潮港等上海原有码头的吃水太浅，无法靠泊10000标箱以上的集装箱干线班轮，国家决定征用浙江嵊泗县的大小洋山岛进行整体喷填，形成一个巨大的离岸集装箱码头。然后再修建一个32.5公里长的跨海大桥与上海浦东新区相连。2001年我刚回国那会，上海港的年集装箱吞吐量还不到200万标箱。当时国内对这个项目的争议很大，认为远景3500万~4500万标箱的设计规划实在太超前。因为是离岸港，集装箱与内陆的运输将受制于东海大桥这个瓶颈——海上风太大，绝大部分时间大桥上只能走重箱，八级以上的风力足以将空箱吹走——洋山港的吞吐能力能否实现疑点重重。<br>\n<br>\n但后面的事实证明了洋山港的规划和设计是正确的。2002年东海大桥动工，2005年即竣工通车。2005年12月10日洋山深水港一期建成。2010年上海完成集装箱吞吐量2907万箱，从此超越新加坡港成为全球吞吐量第一的东方大港。2015年，上海港的集装箱吞吐量达3654万标准箱，继续稳居全球第一。<br>\n<br>\n<br>\n一边是被吹捧的贵州大数据经济<br>\n另一边是吴花燕的死、冰花儿童事件、毕节留守儿童的惨剧、瓮安事件至今在贵州人看来历历在目<br>\n在共产党大一统的统治下，贵州这种发展模式实际上到底是什么？<br>\n大数据再好能为当地民众带来福利吗？反过来贵州政府不借大数据系统照搬新疆模式维稳就已经谢天谢地了。说不定新疆现在大规模的监控，背后的大数据系统贵州政府当了帮凶。<br>\n贵州这种经济模式到底能够持续多久？<br>\n还有什么“云上贵州”......","date":"2020-04-28","agreeCount":3,"discussionCount":3}