{"type":"question","id":2450,"title":"对邓小平的评价的一些再思考，改革开放业已失败？","uid":2296,"topics":[1305,281,136],"contents":"&nbsp; 李鸿章说：“<b>一代人只能做一代人的事情。</b>”<br>\n&nbsp; 经过一段时间的学习和看资料，我发现我当初对于邓小平的刻板印象产生了变化。邓小平在过去的我看来是一个刻板和保守的人，对于开放和自由毫无概念和希望。<br>\n&nbsp; 但是经过阅读许多资料，我现在可以说：<b>邓小平是那一代中共元老中最为开明和包容的人</b>，甚至超过习仲勋和万里。首先是邓小平在文革刚结束后对于开放的支持。<br>\n<br>\n<blockquote>有人担忧，大规模派留学生出国是史无前例的，人派出去不回来怎么办？当时还有看法认为，“文革”过后，国内的高校都在恢复、整顿，有很多学科空白，“我们确实要利用外国教育资源，但关键是不能派这么多人，也不应以大学生为主，而要以研究生和进修为主。　<br>\n邓小平说：“你先把人给派出去，不要怕跑，只要有一部分愿意回来，这就是值得的”</blockquote><br>\n<blockquote>日产公司总裁川又克二陪同邓小平，花了一小时时间参观了公司在神奈川的工厂。该厂刚在生产线引进了机器人，号称全世界自动化程度最高的汽车工厂。邓小平参观了生产线，听人介绍说每个工人一年平均生产 94 辆汽车，邓小平说，这要比中国排名第一的长春汽车厂多出 93 辆。<b>他在参观完日产公司后表示：「我懂得什么是现代化了。」</b><br>\n在回答有关四化的问题时，邓小平宣布，中国已经制定了目标，即到 20 世纪末要在四化建设上实现突破。为了达到这个目标，中国需要好的政治环境和正确的政策。「<b>长得很丑却要打扮得像美人一样，那是不行的，」</b>他说，「必须承认自己的缺点。我们是个落后的国家，需要向日本学习。」<br>\n最后，在回答毛泽东在文革中给国家造成的灾祸时，邓小平说：「这不是毛主席一个人的错，而是我们大家的错，我们很多人都犯过错误；我们缺少经验，缺少判断力。」他又说：「我们很穷，也很落后。必须承认这一点。我们有很多事情要做，有很长的路要走，要学习很多东西。」</blockquote><br>\n&nbsp; 在中央一系列的人事安排中，邓小平培养了胡耀邦，赵紫阳，胡启立一类的开明派官员。而且，在六四之后扶持乔石，李瑞环等支持改革的官员继续和保守派斗争，并且指定了非红色背景，非党棍气质的胡锦涛和温家宝作为隔代接班人。虽然最后也没有防住红二代登场。<br>\n<br>\n&nbsp; 对于官员任期制度和正常权力交接邓小平也做了规定。<br>\n<br>\n<blockquote>邓小平在1989年9月对江泽民等几位时任中央领导所说，“我过去多次讲，可能我最后的作用是带头建立退休制度。”“人老有老的长处，也有老的弱点。人一老，不知哪一天脑筋就不行了，体力到一定程度也要衰退。自然规律是不可改变的，领导层更新也是不断的。退休成为一种制度，领导层变更、调动也就比较容易。”&nbsp;</blockquote><br>\n&nbsp; 最后，在六四之后和保守派的博弈中，邓小平还是坚定支持改革。这是在左派疯狂反扑的时候，许多人认为中国要倒车的时候，可以说没有当年坚持改革下去，中国过去的荒诞情况将会再次上演。<br>\n<br>\n&nbsp;&nbsp;<br>\n<blockquote>“你拿出笔来记下我的话。我有几点意见请你转告北京。”<br>\n“谁不<a href=\"https://www.bannedbook.org/bnews/tag/%e6%94%b9%e9%9d%a9/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">改革</a>谁下台！对，不改革<a href=\"https://www.bannedbook.org/bnews/tag/%E5%BC%80%E6%94%BE/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">开放</a>就下台！下台！”“你去吧。回去就向北京报告。”“就照我说的，原汁原味发给北京！你去吧！”“要记住，书记大人，你也一样，不<a href=\"https://www.bannedbook.org/bnews/tag/%e6%94%b9%e9%9d%a9%e5%bc%80%e6%94%be/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">改革开放</a>就下台！”<br>\n“我跟李光耀讲过，华人实际上在经济上可以做另一个犹太人。华人在政治上一盘散沙，没有核心，但有市场取向的功利和敏锐，有庞大的市场和网路。李光耀也同意我的观点。我们落后的关键还是我们从<a href=\"https://www.bannedbook.org/forum2/topic1267.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">五十年代</a>起，不抓经济而抓阶级斗争，搞一大二公的社会主义。我这里不是说社会主义搞错了，但我也不能说我们完全搞对了。老百姓生活什么都要票，什么粮票、布票、烟票、酒票满天飞，什么都得排队……”</blockquote><br>\n<br>\n&nbsp; 我无意为邓小平在六四中的行为辩护。但是我在思考的是，任何制度和国家的进步应该都是循序渐进的，而一代人也只能做一代人的事情。不能指望刚经历过文革的政治家就一下子有觉悟来实行民主宪政，纵观历史就是法国，英国的民主制度都是在不断的进步中完善，而且现在还在不断的修改和进步。我觉得过去中共开明派包括邓小平，胡耀邦，赵紫阳，万里，习仲勋一代人的历史任务完成的很不错。一个富有的国家与庞大的中产阶级是民主制度的基础，这一代人就在奠定这个基础。而民主和宪政的任务在于后人的智慧和努力。<br>\n&nbsp; 不过我也承认，中国的改革开放在现在可以说是接近失败了，中国的经济改革和政治改革被习近平完全掐死了去路，中国的和平转型的希望已然渺茫。","date":"2019-03-03","agreeCount":0,"discussionCount":0}