{"type":"question","id":24519,"title":"如果2014年，香港通過普選方案，會出現今天的狀況嗎？","uid":25797,"topics":[1139,910,3188],"contents":"特首選舉的新聞每天不斷，不過，能提名、能投票的其實只有選舉委員會的1200名委員，準確說只有1194人，因為有一個界別參選人比席位少1人、梁頌恆和游蕙禎已因宣誓問題喪失立法會議員資格，另外有3名立法會議員身兼港區全國人大代表關係而身份重疊等。<br>\n<br>\n<br>\n於是，有人指出假若2014年立法會通過了政府提出的特首普選政改方案，現時特首選舉已經可以全港市民一起參與，不必再旁觀食花生，而讓小圈子選舉延續。<br>\n<br>\n<br>\n但兩年前政府提出的特首普選方案，為什麼會引來社會的爭議而最終未能通過？甚至反對的並非建制派而是爭取民主的泛民支持者呢？<br>\n<br>\n<br>\n首先，我們先來一段「基本法教育」：請看看《基本法》第45條是怎樣寫的。<br>\n<br>\n<br>\n「……行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。……」<br>\n<br>\n<br>\n即使特首由一人一票普選產生，但要成為候選人，就只能經由提名委員會提名，與其他選舉 (例如區議會和立法會) 的參選人可直接由選民提名的做法不同。因此，2014政府提出政改方案諮詢時，社會就有人提出特首候選人可經由公民提名產生的建議，不過亦有意見認為此建議違反了上述的基本法第45條，難以接受。充其量只能透過增加提名委員會的代表性，從而增加公眾在提名權上的參與程度。<br>\n<br>\n<br>\n可是令到不少香港人不滿的是：2014年8月31日，全國人大常委會就香港2017年的特首選舉辦法，主動提出4個條件，這正是近日許多人提及的「人大831決定」了；當中引起最大爭議的主要是以下兩點。<br>\n<br>\n<br>\n第一，未來的提名委員會，須按現時的特首選舉委員會的組成方法組成。現時特首選舉委員會的選民基礎，大概就如立法會的傳統功能組別，選民數目只得二十多萬人；因此，意味著本港三百多萬合資格選民，仍將會被摒諸特首提名的門外，令提高提名委員會公眾參與程度，與及增加公民提名制度的希望落空。<br>\n<br>\n<br>\n再者，每名候選人更須獲得提名委員會全體委員半數以上的支持。現時要成為特首候選人只需取得150名選委提名，即是委員會的八分之一。假若要取得過半數委員提名才能參選，難度要比現在高得多。只要看看今屆特首選舉，要取得150個委員提名已這麼困難，如果要有600個提名才能參選，實在是非常高的門檻。此外，提名委員會的選民基礎狹窄，最後可以讓香港人一人一票選的候選人，可能根本並不是民意認受性最高的參選人。就如本屆的例子，由於選委會組成的扭曲，直至目前 (2017年2月下旬) 為止，獲得最多委員提名的參選人林鄭月娥，並非各個民意調查中最受歡迎的那一位。<br>\n<br>\n<br>\n基於《基本法》附件一第7條中闡明：2007年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，非建制派人士普遍認為「人大831決定」，將會令未來的特首普選，容易透過提名委員會篩選候選人，而不是真正的普選。因此，政府在人大框架下的政改方案，在28位非建制派議員反對下，無法於2015年在立法會通過。<br>\n<br>\n<br>\n如果兩年前的政改方案真的通過了，這一屆的特首選舉，我們當然可以一起走進票站投下神聖一票。但是，可以選擇的人選，又會否是真正的選擇？不過，有意見認為，相比現時只有1194人直接參與，20多萬人間接參與的「小圈子選舉」，一人一票的公民參與程度一定要高得多。那麼「袋住先」、「向前行一步」不是比「原地踏步」更好嗎？<br>\n<br>\n<br>\n然而，亦有人會認為當普選特首已經實行，不論提名委員會如何組成、參選門檻多高，皆可理解為《基本法》第45條的目標已經達到，於是香港政府再沒有提出有關特首選舉制度改革的憲制責任，於是「袋住先」等於「袋一世」。因此，否決了2014年的政改方案，才有機會再爭取更民主化的特首選舉制度。<br>\n<br>\n<br>\n如果2014年的政改方案通過了，今天我們會更快樂嗎？<br>\n<br>\n<a href=\"https://blog.etvonline.hk/blog.php?oldid=3064\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.etvonline.hk/blog.php?oldid=3064</a>","date":"2020-04-30","agreeCount":0,"discussionCount":2}