{"type":"question","id":2453,"title":"我国砖家历经两年时间，终于搞清楚了京津冀地区大气重污染的成因！","uid":15,"topics":[1307,1308,1309,6367],"contents":"专家：已基本弄清京津冀地区大气重污染成因&nbsp;<br>\n2019年03月03日 22:56<br>\n<br>\n污染中期，在偏南风的持续作用下，污染物向北京等京津冀中北部地区的输送特征明显；空气质量模式模拟结果表明，北京市在3月1–2日出现重度污染期间，本地积累对PM2.5的贡献约40%，区域传输的贡献约60%，污染物沿西南和东南通道的传输作用最大，各贡献约20%-30%<br>\n<br>\n<b>【财新网】</b>据国家大气污染防治攻关联合中心消息，2017年4月以来，我国开展了大气重污染成因与治理攻关项目，汇集国内2000多名环境科学、大气科学、气象科学以及行业治理等方面的优秀科学家和一线科研工作者，建成了天地空综合立体观测网，通过外场观测、实验室分析和数值模拟等综合研究手段，集中开展联合攻关，目前已基本弄清了京津冀及周边地区大气重污染的成因，实现了对重污染过程的精细化定量化描述。研究发现：<br>\n1.硝酸盐超过硫酸盐成为京津冀大气细颗粒物（PM2.5）中最主要的二次无机组分<br>\n2017–2018年采暖季期间（11月15日-次年3月15日），京津冀及周边地区大气污染传输通道城市（“2+26”城市）PM2.5的平均浓度为85微克/立方米，其中有机物、硝酸盐、硫酸盐、铵盐等主要组分的占比分别为28%、19%、12%和11%，揭示京津冀大气PM2.5化学特征发生了显著变化，2018年11月–2019年2月主要站点在线测量的结果再次印证了这一变化规律。<br>\n观测期间的数据分析表明，京津冀硝酸盐区域性污染十分突出，硝酸盐绝对浓度和占比大幅度超过硫酸盐，成为PM2.5中最主要的二次无机组分，其浓度快速上升已成为PM2.5爆发式增长的关键因素之一。究其原因，主要是京津冀及周边地区散煤“双代”、燃煤锅炉和“散乱污”企业综合整治措施成效显著，使得硫酸盐浓度及占比大幅降低，同时也凸显出强化氮氧化物（NOx）控制的重要性和紧迫性。<br>\n2.远超环境承载力的污染排放强度是京津冀及周边地区大气重污染形成的主因<br>\n京津冀及周边地区偏重的产业结构、以煤为主的能源结构、以公路为主的交通结构，导致单位国土面积煤炭消费量是全国平均水平的4倍，钢铁、焦炭、玻璃、原料药等产量均占全国40%以上，大宗物料80%依靠柴油货车运输。<br>\n从时间分布上看，受采暖影响，秋冬季一次PM2.5和有机碳、黑碳等组分的月均排放水平是非采暖季的1.5–4倍，而保定、濮阳、太原、阳泉、长治、晋城等散煤用量大的城市，上述污染物在秋冬季的排放水平更高。<br>\n从空间分布上看，区域内污染物排放总量大的城市为唐山、天津、石家庄、邯郸、淄博，排放强度大的城市为唐山、淄博、濮阳、安阳、滨州。从行业分布来看，钢铁及焦化行业主要分布在唐山和晋冀鲁豫交界地区，玻璃行业集中在邢台、淄博等地，石化化工主要集中在淄博、天津、沧州、石家庄等地。在“2+26”城市PM2.5年均浓度达标（35微克/立方米）约束下，一次PM2.5、NOx、VOCs及NH3等污染物排放量仍远超环境容量。<br>\n3.不利气象条件造成污染快速累积是京津冀及周边地区大气重污染形成的诱因<br>\n京津冀及周边地区位于太行山东侧“背风坡”和燕山南侧的半封闭地形中，削弱了该地区秋冬季盛行西北季风的作用，同时受中层暖盖的影响，“弱风区”特征明显，污染物扩散条件较差。在当前高强度的污染物排放背景下，一旦出现近地面风速小于2米/秒、相对湿度高于60%、边界层高度低于500米、逆温等不利气象条件，极容易产生本地积累型污染。<br>\n京津冀及周边地区各城市污染程度受到整个区域的传输影响，全年平均贡献约为20%–30%，重污染期间的贡献还会再提升约15%–20%。<br>\n对北京市而言，区域传输贡献最高可达60%–70%，其中西南通道（太行山前输送带）、东南通道（济南-沧州-天津输送带）和偏东通道（燕山前输送带）影响较大。西南通道的定量分析显示，在典型污染过程的起始阶段，向北京的输送通量可达500–800微克/(平方米∙秒)，污染形成阶段的输送通量在100–200微克/(平方米∙秒)左右。<br>\n4.大气氧化驱动的二次转化是京津冀大气污染积累过程中爆发式增长的动力<br>\nPM2.5二次转化微观机理十分复杂，硝酸盐、硫酸盐、铵盐和二次有机物等组分快速生成助推了PM2.5爆发式增长，不同时段、不同城市和不同气象条件下，各二次组分增长的贡献不同。<br>\n硝酸盐主要受NOx的气相氧化驱动，日间羟基自由基氧化贡献约70%–90%，夜间硝基自由基氧化贡献约10%–30%。硫酸盐主要通过二氧化硫（SO2）的多相化学反应生成，其生成速率与颗粒物的酸碱度密切相关，在偏酸性条件下，过渡金属催化氧化占90%以上；在近中性条件下，过氧化氢（H2O2）和二氧化氮（NO2）的氧化各占50%。<br>\n铵盐主要通过氨（NH3）与含硫、含氮等酸性物质的中和反应生成；京津冀及周边地区大气中NH3的浓度显著高于美国等发达国家和地区，处于富氨状态，近年来区域内SO2的浓度不断下降，大气中NH3的浓度不降反升，更加有利于硝酸盐的形成。<br>\nPM2.5中的有机物来自一次排放和挥发性有机物（VOCs）的二次转化，其中二次有机颗粒物在PM2.5有机物中约占30%–50%，高湿条件下其生成速率显著升高。<br>\n5.京津冀及周边地区大气重污染的成因是污染物本地积累、区域传输和二次转化综合作用的结果<br>\n2017年10月至2019年3月初的秋冬季期间，京津冀及周边地区共出现23次区域重污染过程。对23次污染过程的精细化定量化分析表明，每次污染过程都可以解释为污染物本地积累、区域传输和二次转化综合作用的结果。<br>\n以2019年2月19日–3月2日期间的污染过程为例，受高空纬向环流控制，影响区域的冷空气势力总体偏弱；同时受西北太平洋反气旋性环流影响，华北地区的偏南风有利于低纬度水汽向区域的输送，导致区域近地面风速小于2米/秒（较同期偏小0.5米/秒以上），且存在逆温，造成污染局地积累在约500米高度的边界层内。<br>\n晋冀鲁豫交界地区因高污染、高能耗企业密集，排放强度大，在污染前期往往成为区域重污染的“热点”，如本次过程污染最重的濮阳市和安阳市，PM2.5浓度在4–8小时从优良状态跃升至重度污染水平，同时PM2.5中钾离子、镁离子、氯离子、硫酸根离子和硝酸根离子的浓度出现数倍至上百倍增长，反映元宵节期间烟花爆竹燃放和节后大面积复工等多种因素导致高强度的排放，遇不利气象条件时快速积累，从而显著加重污染程度。<br>\n污染中期，在偏南风的持续作用下，污染物向北京等京津冀中北部地区的输送特征明显；空气质量模式模拟结果表明，北京市在3月1–2日出现重度污染期间，本地积累对PM2.5的贡献约40%，区域传输的贡献约60%，污染物沿西南和东南通道的传输作用最大，各贡献约20%-30%。<br>\n同时，北京等典型城市PM2.5中硝酸盐、硫酸盐、铵盐等二次无机组分的浓度快速上升，占比总和超过60%，表明NOx、SO2、NH3等气态污染物在高湿条件下快速发生二次转化，推高区域PM2.5浓度，加重了污染程度，部分城市多日持续重度污染，个别城市甚至达到日均严重污染。（完）","date":"2019-03-04","agreeCount":0,"discussionCount":0}