{"type":"question","id":24556,"title":"如何看待中国国资委最近新设立万亿巨无霸央企中国融通来防止中国房地产市场发生系统性风险？","uid":28255,"topics":[2099,3518],"contents":"最近，中共国资委新设立了一家名为中国融通的央企，经营范围包括10个方面，房地产业务排在第一位；刚刚成立，资产规模已经超过万亿。有陆媒报道称，中国融通或为中国房地产的“稳定器”。在目前中国经济不稳，什么都保不住的情况下，体量巨大的房地产市场很可能是引发中国系统性危机的风险点之一。为防范中国雷曼时刻的到来，中共似乎将部分赌注押在中国融通上了。<br>\n<br>\n中共新设一家巨无霸央企，似乎预示危机将至<br>\n<br>\n中国融通位列央企第十被指背景不简单<br>\n<br>\n3月31日，中共国务院国资委官网发布公告，中国融通资产管理集团有限公司（中国融通）列入国资委履行出资人职责企业名单。在最新披露的央企名录中，中国融通名列第10位，仅次于核工业、航天、航空、兵工、兵装等具有军工背景央企，位列中石油、中石化、国家电网等央企之前。<br>\n<br>\n同日，中国融通集团官微发布的消息披露，融通集团经营范围包括：房地产、农业、酒店及旅游业、商业服务、资源回收利用、科技服务、医疗健康、安保服务、财务、保险等领域。<br>\n<br>\n<br>\n<br>\n中国融通于2019年7月成立筹备组，由中国兵器工业集团原董事长温刚任党委书记、董事长，中国诚通原董事长马正武任总经理。此外，中建、中粮、中化、中航工业等央企也将各派驻一人出任分管副总经理。<br>\n<br>\n有分析说，中国融通排在央企名录第10位，显示它不是一家普通的央企。按照排名，在它之前的全部是军工类央企，排在它后面的是中石油、中石化和中海油等。这些都是中共“保江山”、“保命”的关键部门。其第一任董事长温刚即来自中国兵器集团，第一任总经理马正武来自中国诚通，其另一个身份，是中共中央委员。<br>\n<br>\n据悉，中国融通针对10个业务领域，已经成立了11个分公司。<br>\n<br>\n此外，刚刚成立的中国融通，资产总规模就超过万亿，这么大的体量，万科用了33年，碧桂园用了25年，恒大用了19年。<br>\n<br>\n有人开玩笑说，条条大路通罗马，有人穷尽一生也没走到，可有人生下来就在罗马。<br>\n<br>\n不过，中国融通的成立，目前似乎尚未引起媒体的广泛关注。<br>\n<br>\n中国开发商最可怕的对手<br>\n<br>\n江泽民开启了贪腐治国时代，中共军队的贪腐更是令人震惊。<br>\n2014年3月31日，掌管中共军方后勤部的副部长谷俊山被提起公诉，该案调查长达两年之久，涉案金额200多个亿。<br>\n据媒体报道，2014年1月12日，在谷俊山河南濮阳老家，被查抄的财物装满四辆卡车。谷俊山在老家占地十几亩，仿造故宫风格建造了“将军府”。在上海，一块军产卖了20多亿，其中大约6%为谷俊山的回扣。<br>\n谷俊山还不是军中最大老虎，他背后还有徐才厚、郭伯雄等。谷俊山尚且如此，其背后的靠山可想而知。<br>\n谷俊山落马两年后的2016年，一份名为《关于军队和武警部队全面停止有偿服务活动的通知》的文件提到，中共中央军委计划用3年左右时间，分步骤停止军队和武警部队一切有偿服务活动。其中计划的第二步就涉及房地产租赁、农副业生产、招接待、医疗、科研等5个行业的项目。<br>\n据悉，中共军方移交的所有经营性资产及物业和农场等，包括靶场用地、大量的营盘和军官住宿楼建设用地。<br>\n<br>\n有评论指，中国融通的成立，对于中国所有地产商来说，都是一个可怕的消息。这个对手仅仅从中共军队接收的土地面积就相当于一个浙江省，而浙江省的面积大约是10万平方公里。<br>\n<br>\n托底楼市崩盘？<br>\n<br>\n中国融通的出现，似乎是中共在“国进民退”的逆市场化操作中迈向更深重的地步，同时，也是对中共最新提出的“六保”所作的一个具体安排，特别是中国房地产市场。<br>\n<br>\n陆媒报道称，中国融通可能会成为中国房地产的“稳定器”。<br>\n<br>\n新冠病毒大流行，沉重打击了中国经济，其中，最薄弱和首当其冲的就包括房地产市场。<br>\n<br>\n从今往后，对于中国房地产开发商来说，能不能“活下来”，可能不再是一个吸引眼球的噱头，而是房企面临的真正危险。<br>\n<br>\n房地产是资金密集型行业，投入大、成本高、负债较高，对资金回笼周转要求高，通过负债、融资、销售、回款形成资金链条的闭环。中共病毒疫情爆发，售楼处关门，直接斩断了资金链的最关键销售环节，卖不出房就没有回款，没有回款就不能偿还贷款债券，房地产企业资金压力陡增，进入“生死存亡”关头。<br>\n<br>\n此外，中国中小企业倒闭潮方兴未艾，失业人口大增，越来越多的家庭收入减少，资产缩水。据中共央行最新家庭资产负债调查，中国家庭房产占家庭财富的七成，一旦家庭收入难以继续缴付房贷，断供潮也是中国可能面临的另一场危机。<br>\n<br>\n中国房地产体量巨大，有450万亿的存量，一旦房企支撑不下去，购房者断供潮来临，银行贷款无法收回，这些危机环环相扣，互为因果，在中国，一场比2008年雷曼兄弟倒闭更大的金融危机可能会随时发生。<br>\n<br>\n中国融通很可能是中共托底楼市祭出的一个筹码，但能不能发挥作用，市场还需拭目以待。","date":"2020-04-30","agreeCount":2,"discussionCount":1}