{"type":"question","id":24631,"title":"【锡进评】分化美国是可能的吗？","uid":16189,"topics":[826,6802],"contents":"大家好，这周老胡又来给大家带来【锡进评】系列啦！老胡啊，打算把这个系列做成一个比较正式的系列，毕竟之前总说些违心的话，只有在这里才敢把真话说出来。当然，这个账号本身也不是我的，曾经这个账号的拥有者是一名美国的华人大学生，现在老胡通过一些手段拿到了这个账号（毕竟声望系统什么的，老胡弄不了），你要信是我本人呢，就信。不信呢，我也不说什么。<br>\n<hr><br>\n好了，说了这么多废话，老胡就来谈谈正题：<br>\n<br>\n<b>分化美国可行吗？</b><br>\n<br>\n这个问题，源于老胡最近看到的一篇知乎（在这里大家都叫“支乎”）回答。链接在此：<br>\n<blockquote>怎样看待美国仇华情绪？ - 雨鸦的回答 - 知乎<br>\nhttps://www.zhihu.com/question/381379130/answer/1176431366</blockquote><br>\n<b><u>注意：知乎链接，请广大葱油谨慎点击。</u></b><br>\n<br>\n老胡在此摘录部分内容：<br>\n<br>\n<blockquote>另外直接去外网带节奏还是属于面对美方渗透的反攻模式，我觉得有必要做一点防御机制，从理论上压制美国制度的话语权根基。文章被审查得太厉害，我在考虑做视频来解决。无论如何，我会想办法把我的想法用合适的方式表达出来...。<br>\n<br>\n......<br>\n<br>\n要点一：不要明确站中国，用户名也不能一眼看过去是中国人<br>\n<br>\n这不是懦弱或者不自信，而是一个基本操作问题。设想一个印度人要（正当地）批评中国房价过高人民住不起房，网上大多数人第一反应估计是“先把你10亿低种姓贫民百姓的住房解决了再腆着脸来说吧”。...<br>\n<br>\n要点二：话语范围要和美国人一致<br>\n<br>\n他说美国抗疫比瑞典好，你说中国10天建医院；他说美国测试不如韩国，你说中国医护装备好——这都属于话语不一致。想让对方接受你的观点就要在对方的话语体系里骂美国，按照美国人的方式来骂他们。<br>\n......<br>\n比如我最近在Reddit上比较成功的论调之一就是揭示了“美国政客根本不关心人命，只在乎选举”“社会各界上层人士为了他们的利益而撒谎让平民买单”，得到了不少积极回应。这些是他们可以认同的东西。政治上，你怎么喷都是可以的，喷川统，喷科莫，怎么合适怎么来。<br>\n......<br>\n<br>\n要点三：在互相辩论的氛围内假装站美国的台<br>\n<br>\n而且这样站台一定要有不合理性——其实找到这种不合理性很容易，但你如果直接在一个问题上指责美国某一点，对方会潜意识地反驳你；如果你支持这一点，对方会找出合适的逻辑来反驳你的立场而达到你带节奏的目的。<br>\n比如在一个“加州州长下令医院做回溯尸检，检查截止到去年12月的死亡中是否有新冠肺炎死亡病例”的帖子下，有一条回复是“为什么只检查到12月？”我直接回复：“因为再往前就可能会暴露美国才是新冠发源地，这对我们在国际上的声誉影响太大了。一定要坚持中国是第一个报道病例的国家。”对此我得到的回应是“抱歉，查清事实比要面子更重要。”<br>\n<br>\n我也不是什么大V，没有一呼百应的能力，但是如果能帮一些看到这个回答的人在美国网站带节奏的话就很好了。<br>\n</blockquote><br>\n<br>\n老胡对此，真的只想说一句话：<u>不以为耻，反以为荣！</u>尤其是像我这种靠笔杆子吃饭的，更是瞧不上这种人。当然，我也瞧不起自己，但我也是被逼无奈，只能有时阴阳怪气，什么tankman，什么理中客，还不是因为我也是个人，不是一条宣传的狗？当然，在很多方面，老胡都像一条狗，叼盘的狗，我鄙视这种行为，因此我鄙视自己，也鄙视所有这么干的人。<br>\n<br>\n但是呢，这种宣传有效吗？对外宣传，是能瓦解美国的团结吗？<br>\n<br>\n并不能。美国式的团结不是像咱们一样，“紧密团结在以习近平总书记为核心的中国共产党身边”，而是各司其职各行其事，社会尽量有条不紊。比如，咱们有多么恶心的官僚系统，里面官官相护的戏码大家都清楚，在这一个个小团体里，想必都是团结的。但是这种团结，并没有什么卵用。现在团结在习近平同志周围，和小学生拉帮结派，没有什么本质区别。<br>\n<br>\n就比如在美国，你说特朗普是脑残，有一半的美国人会骂你，有一半的美国人会挺你，但这并不干涉他们在工作中，岗位上会彼此大动干戈。这种分化宣传，有用吗？如果对美国分化宣传有用，美国就该早早地像中共一样架好防火墙，把别的国家信息全都过滤一遍。<br>\n<br>\n中共的对外宣传的不堪一击，在前些天中泰网民骂战时展现的淋漓尽致：粉红战狼自干五们用着摇摇欲坠的梯子重拳出击，翻来覆去只会骂nmsl和骂别人国家领导人，最后搞得泰国网友并不生气，反倒是把这事当成嘲笑中国网民的谈资。<br>\n<br>\n总而言之，老胡认为，一切中共的外宣都是纸老虎。一方面，我我对这种言不由衷的离间挑拨感到不齿。另外，我并不认为这种做法行之有效。<br>\n<br>\n话虽如此，这篇回答已经获得了1.6万赞同，这是众多葱油需要引起警惕的。","date":"2020-05-01","agreeCount":3,"discussionCount":1}