{"type":"question","id":24659,"title":"习近平会不会是在学习赵高报仇雪恨，故意触发中共自毁模式？","uid":9304,"topics":[136,161],"contents":"感觉习的一系列操作都太匪夷所思，翻遍史书，终于找到了类似人物： 赵高！<br>\n<br>\n一、沦为俘虏，励志报仇。赵高出生于赵国，是赵国贵族的后代，可以说生活上无忧无虑，可惜好景不长，公元前228年，秦兵灭掉赵国，赵国的王公大臣及贵族也都沦为俘虏，赵高也不例外。从此，赵高结束了他的悠闲生活，过上了备受折磨的囚徒生活。终于，赵高没能逃脱他父亲的命运，被拉往蚕室，进行了宫刑。<br>\n<br>\n二、忍辱负重，讨好皇帝。赵高被宫刑后，积极学习秦国的律令，法律，因善于断案而得到秦始皇的赏识。<br>\n从此，赵高无时无刻不在讨好着秦始皇。由于赵高出身赵国贵族，有着较高的文化修养，又有着过人的机智，并善于讨好皇帝，因此赵高被人命为公子胡亥的师傅。可以说，给公子胡亥当老师，是赵高走向权力中心同时也是复仇计划的最重要部分，赵高牢牢把握住了胡亥这枚棋子，凭借自己的巧说，使自己完全得到了胡亥的信任，利用阴谋一步步将胡亥推向权力的顶峰，同时也膨胀着自己的权力，最终使胡亥彻底沦为自己的傀儡。<br>\n<br>\n三、假传圣旨，架空皇权。秦始皇在位期间，赵高虽得秦始皇喜爱，但权力仍不算大，内有丞相李斯，外有大将军蒙恬，而赵高权位均小于这两人。秦始皇驾崩后，立遗诏死后将皇位传于长子扶苏，但狡猾的赵高却没有立即公布，而是凭借自己的才智和三寸不烂之舌，说服了丞相李斯，假传圣旨，立秦始皇的第二子胡亥即位，李斯终究被赵高说服，同意改诏书，因得到了丞相的支持，胡亥很顺利的继承了皇帝位。由此，赵高废扶苏，立胡亥的计划终于成功，而赵高也将胡亥作为了自己手中的棋子，开始了他架空皇权，一人之下万人之上的独裁生涯。<br>\n<br>\n四、指鹿为马，滥杀忠臣。赵高控制朝政后，首先便想方设法除掉自己的心腹大患李斯，除掉李斯后，赵高便上演了一处指鹿为马的拿手戏，借机杀掉了朝堂上反对他的大臣，只剩下自己的心腹。从此，赵高已真正架空了皇权，成为了实际上的决策者，但赵高掌握实权后并没有做多少好事，变本加厉的进一步实行秦朝的苛政，以严刑峻法镇压百姓，而赵高的真正意图，则是等待时机，毁掉秦国，自己当上皇帝，同时也报了自己的灭族之仇。赵高在掌握大权后，使原本暴虐的统治变得更加残酷，各地造反不断，百姓民不聊生，但赵高却向胡亥汇报百姓安居乐业，国泰民安，使胡亥信以为真，继续任由赵高胡作非为，这大大加速了秦王朝的灭亡。<br>\n<br>\n屈大均有诗赞美赵高：可怜百万死秦孤，只有赵高能雪耻。赵高生长赵王家，泪洒长平作血死。报赵尽倾秦县郡，报韩只得博浪沙。<br>\n吕星垣有诗赞赵高：赵高赵国诸王孙，求为秦贼肢体残。赵高名在列仙传，何得仙家滥其选。索引戋言颇辩冤，鹿马计胜长平战。日中白虹匿无迹，王孙本是邯郸客。颇死牧废无英雄，山河西吞惜无策。颠覆咸阳志已酬，组糸子婴維尔力。<br>\n《咏赵高》一诗赞美赵高：当年举世欲诛秦，哪计为名与杀身。先去扶苏后胡亥，赵高功冠汉诸臣。大贾灭嬴凭女子，奇谋兴汉讵萧曹。留侯椎铁荆卿匕，不及秦宫一赵高。<br>\n清代有名的史学家赵翼，在《陔余丛考》卷四十一《赵高志在复仇》条云：“高本赵诸公子，痛其国为秦所灭，誓欲报仇……卒至杀秦子孙而亡其天下。则高以勾践事吴之心，为张良报韩之举，此又世论所及者也。”<br>\n现代学者李开元也称赞赵高是“第一流的书法家、文字学家，也是精通法律的专才，他体魄高大强壮，骑术车技精湛，武艺非同寻常，是秦帝国宫廷中不可多得的文武双全的人材。”<br>\n<br>\n习父亲文革被批斗被抓了起来，而且遭到反复殴打。学生造反派洗劫了他的家，强迫他们离开。<br>\n<a href=\"https://pbs.twimg.com/media/DXm7FoxVwAAaVjF?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/DXm7FoxVwAAaVjF?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/DXm7FoxVwAAaVjF?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n习仲勋被定性为反党分子时，习近平才九岁。他的一个姐姐在动乱中死去。这位未来的中国国家主席作为反革命分子在众人面前游街并被自己的母亲谴责，还差一点被投进一个关押党内高层失足子女的少管所。<br>\n习近平的转变可能始于在八一学校上初一的时候。那是一所主要接收党内和部队高干子弟的寄宿学校，与外界隔绝。文革造反派让八一学校停课后，习近平转到了第二十五中。<br>\n根据二十五中校友会执行会长钱佩珍的说法，当时那里充满了对党内高层的不满情绪。<br>\n不过，因为文革中社会体系崩塌，习近平像很多青少年一样，很少上课。从家里逃出来以后，他和母亲以及兄弟姐妹搬到了中央党校。“我们的成长过程是在一个很不正常的环境下，”习近平在八一学校的同学李小兵在校友会网页上发布的一则采访视频中回忆道。<br>\nhttps://cn.nytimes.com/china/20150924/c24revolution/<br>\n<br>\n是不是习在那时就因为国仇家恨，内心立下了大志要彻底摧毁中共？<br>\n政治局那帮人大多顽固不化，习上台以后干掉江系、弱化团派，最后疯狂输出劣质医疗用品攻击美帝欧盟， 触发中共不可逆的自毁模式。<br>\n（如果就靠寥寥几个反贼民运，不知道猴年马月才能消灭中共？）<br>\n<br>\n习会不会就是“大隐隐于朝” 的类似于赵高那样的人，无所谓污名；<br>\n如果习在位时对北约俄罗斯日韩越印等国宣战，那他一人可抵蒋公的百万国军；<br>\n如果真是这样我要跟他道歉。<br>\n（就是可惜了中国的亿万百姓）","date":"2020-05-03","agreeCount":13,"discussionCount":5}