{"type":"question","id":24733,"title":"有看过或听说过《你不可能是汉族》这本书、其作者及作者思想的朋友吗？来谈谈心得体会？","uid":3685,"topics":[1288,462,1085,342],"contents":"由于本书要到五月中旬才在台湾上市，但也不排除这本书之前曾经在其他国家发行的可能，故修改题目使之更精确<br>\n<br>\n你不可能是漢族：百年民族魔咒大破解<br>\n<br>\n作者：吳銳<br>\n出版社：八旗文化<br>\n出版日期（台湾）：2020/05/13<br>\n<br>\n以下内容摘自<br>\nhttps://www.books.com.tw/products/0010857078<br>\n<br>\n<br>\n內容簡介<br>\n「你才是漢族，你全家都是漢族！」<br>\n台灣人已不認同自己是中華民族，那他們有可能逃脫漢族的魔咒嗎？<br>\n★新疑古派史學家，無情破解史上最大迷思★<br>\n<br>\n文化上的漢人披上國族的外衣＝漢族？<br>\n事實上，「漢族」這個名字不過百年而已，比你的家族記憶還要短！<br>\n★如果沒有漢族，那麼，你到底是誰？★<br>\n<br>\n　　■中國如何定義漢族？<br>\n　　不能被官方歸類為少數民族的人，難道就會是漢族嗎？<br>\n<br>\n　　關於中華人民共和國的民族政策實際運作，實情是所有不被官方承認的少數民族都被迫消失，遺忘原有的身分認同，而以「民族融合之名」，被迫歸類到漢族之下。這也是為什麼中國的少數民族從1953年人口普查的400多族，被有計劃降低至現今的55族。權力結合知識的壓迫，造就當代中國的一切民族問題。<br>\n<br>\n　　不能被歸類為少數民族的中國人，為什麼理所當然被歸類為「漢族」呢？本書從中國少數民族「穿青人的消失」說起，以「穿青人的消失」作為經典案例，不僅體現中國少數民族的噩夢，更清楚呈現出加諸在所有中國人民身上的民族魔咒。作者吳銳認為，這個魔咒起源自百年前的辛亥革命時刻，由當時企圖推翻滿清的革命黨人所建構出來的「皇漢民族」論述。<br>\n<br>\n　　■以革命的名義偽造祖先？<br>\n　　來自巴比倫的黃帝，竟然被清末革命黨人捧為漢族始祖！<br>\n<br>\n　　時間回溯至百年前的清末民初時期，那是一個傳統秩序崩解、充滿混亂的時代。革命黨人為了實踐推翻滿清的理想，結合當時流行的民族主義，進行各種政治宣傳。革命黨人認定滿洲人是劣等民族，便宣傳漢族是高等民族，是黃種人裡的高等民族。既然漢族是黃種人，能不能找到一個與「黃」字沾邊的祖宗呢？<br>\n<br>\n　　此時著名的法國東方學者拉庫伯里（Terrien de Lacouperie），提出「黃帝來自巴比倫」（又稱「西來說」），傳入東亞後，讓革命黨人如獲至寶，迅速將之引入國內，風靡一時。「黃帝」旋即重登歷史神壇，成為「皇漢民族」的民族英雄及開國祖宗。1901年，梁啟超在《中國史敘論》中指出：「漢種，即我輩現時遍布於國中，所謂文明之胄，黃帝之子孫是也。」就這樣，當「黃帝西來說」和「黃帝為漢族始祖」的觀念成為20世紀初期的主流認識後，以黃帝為核心的紀年，及祭祀黃帝的種種行為就開始出現了。<br>\n<br>\n　　■為了建立中華民國，必須殺光「滿洲賤種」！？<br>\n　　「驅逐韃虜，恢復中華」是革命黨人的狂熱，對滿洲人的詛咒！<br>\n<br>\n　　在清末革命黨人建構「皇漢民族」的復國歷史時，隨之而來的便是將對於滿清統治階層的不滿，擴大為對滿洲民族整體的仇恨。不論是國民黨元老張繼所主張的「吾願殺盡滿洲人，以張復仇主義，以養成復仇之壯烈國民」，或是熱血青年鄒容提倡的「誅絕五百萬有奇披毛戴角之滿洲種」（殺光五百多萬野蠻的滿族畜生），自明太祖朱元璋起所開始使用的「驅逐韃虜，恢復中華」口號，便是當時不論老少的革命黨人的最大共識，更是清末以「皇漢民族」或者黃族自居者，對滿洲人最頻繁的詛咒。<br>\n<br>\n　　1911年辛亥革命後，中華民國的臨時大總統孫文曾短暫支持「五族共和」，倡議族群和諧；但在1919年後，孫文重新回到「皇漢民族」道路上，宣稱「現在停止五族共和，促進民族的融合，只有建立一個中華民族才能成就民族主義」。此刻「漢族」已不僅只是民族主義，更是民族帝國主義的概念，孫文的主張深深影響了後來的國民黨乃至於共產黨，推行以「漢族為核心的中華民族」的強制同化政策。<br>\n<br>\n　　■所謂「華夏正統」，究竟是如何產生的？<br>\n　　「華夏」不是民族，而是多國聯盟，早在二千年前就被秦帝國消滅了！<br>\n<br>\n　　興起於清末民初的「皇漢民族」狂熱思潮，其未來式是「中華民族」，過去式則可以追溯到春秋時期的「華夏民族」，甚至是傳說中五千年前的「夏」民族，這是所謂「華夏正統」的起源。但是，到底什麼是「華夏」呢？本書以原始文獻為本，配合考古證據，深入探討作為族名、國名的「夏」，是指中原以西的西部；至於夏民族的後裔，並非漢人而是匈奴。再者，「華夏」一詞在春秋時代的原義，是指中原地區各大小國家的聯盟，而非民族稱謂。<br>\n<br>\n　　春秋時代又稱為「中國」的「華夏聯盟」，在戰國末期被秦人剷滅，與秦楚之際、劉邦於漢中盆地建立的漢國，在地理上分屬不同區域。再者，「漢」字的本義是銀河，劉邦的漢國之名則借自異族，不論從什麼角度看，與漢族沒有任何關係，但漢代的儒生卻偽造劉漢皇家世系，接續到遠古時期的堯帝。吳銳寫道：「這是千呼萬喚始出來的高貴血統！大家趕緊膜拜一下，劉漢皇家世系尚且在偽造之中，漢國怎麼會出現一個統一的漢族呢？」<br>\n<br>\n　　■「漢族」純屬虛構！？<br>\n　　「中華民族」的歷史不是你的歷史，而是建立在虛構之上的妄想！<br>\n<br>\n　　台灣人的認同多元而複雜，但是，即使是最具有本土意識的台灣人，也無法否認自己的祖先來自於中國南部沿海地區如福建、廣東等地。因此，即使許多台灣人在政治上不認同中國，在文化與血統上，仍然保有自己是「漢族」、「漢人」的想像。<br>\n<br>\n　　本書試圖挑戰這個想像，「漢族」實在是一個只有一百多年歷史的建構，是出於「排滿」的需要而建構的魔咒，「中華民族」、「華夏正統」也不外如是。深入歷史考察，便會發現「漢族」和漢代的關係非常薄弱，更和秦漢之前的華夏沒有任何關聯，幾千年歷史的神話，是經不起嚴密考證及批判的，或許這是本書能帶給台灣讀者的最大啟發。<br>\n<br>\n目錄<br>\n◎自序<br>\n<br>\n【第壹章】百年來形成的民族魔咒<br>\n一、從六十七萬穿青族的消失說起<br>\n二、自己的親身經歷<br>\n三、趙姓都是漢族嗎？<br>\n四、漢族不需要識別嗎？<br>\n<br>\n【第二章】以革命的名義偽造：皇漢民族的祖先是來自巴比倫的征服者黃帝<br>\n一、黃人與黃帝<br>\n二、英國人拉庫伯里送來黃帝西來說<br>\n三、泛黃帝子孫<br>\n四、黃帝為漢族始祖<br>\n五、黃帝紀年<br>\n六、祭祀黃帝<br>\n<br>\n【第三章】皇漢民族復國：從民族主義到民族帝國主義<br>\n一、法東斯的前奏：赤裸裸鼓吹侵略同化<br>\n二、滿洲是犬羊賤種，應該殺光<br>\n三、中國不革命，黃種且滅絕<br>\n四、由「驅逐韃虜，恢復中華」到北伐奪權<br>\n五、孫中山自揭「五族共和」大騙局<br>\n六、異族由漢族來「代表」<br>\n七、由民族主義到民族帝國主義：國民黨推行民族強制同化政策<br>\n八、中國本部與十八省建國<br>\n九、中華民族宗族論<br>\n十、阻止民族自決<br>\n<br>\n【第四章】即使有真漢族，也與春秋時代的華夏無關<br>\n一、作為族名、國名的「夏」，本義指西部，匈奴就是夏族後裔<br>\n二、「華」、「夏」或「華夏」是統治集團，不是民族稱謂<br>\n三、「華」、「夏」或「華夏」指稱「中國」的分析<br>\n四、秦人鏟滅華夏<br>\n五、楚國復國，劉邦坐收漁翁之利<br>\n六、「漢」字的本義是銀河，與漢族沒有任何關係<br>\n七、儒生偽造劉漢皇家世系<br>\n八、偽造世系的接力賽<br>\n九、秦人、漢人指秦族、漢族的假像<br>\n十、西晉亡國奴自我感覺良好<br>\n十一、北朝為隋唐奠基，唐國亦非漢文化正宗<br>\n十二、宋、遼、金之間的戰爭強化了民族意識<br>\n十三、蒙古人征服中國<br>\n十四、朱元璋利用「驅逐韃虜，恢復中華」搶奪蒙古人的天下<br>\n十五、滿洲征服中國<br>\n<br>\n【第五章】國民黨將「中華民族」變成黑頭套<br>\n一、梁啟超等民間人士使用的「中華民族」一詞，被政客利用<br>\n二、國民黨：「中華民族是一個，都是黃帝子孫」<br>\n三、馬克思主義史學家論「中華民族」一詞的竊用<br>\n四、四夷各族擺脫「炎黃子孫」黑頭套的努力<br>\n五、由炎黃子孫上溯北京猿人<br>\n<br>\n【第六章】「自古以來」魔咒：東北工程<br>\n一、金毓黻與《東北通史》<br>\n二、從「東北工程」看學風的倒退<br>\n三、韓國的回擊<br>\n<br>\n【第七章】萬物並育，還我民族<br>\n一、以國學的名義排滿<br>\n二、以子之矛攻子之盾，用國學驅逐假漢族<br>\n三、皇漢民族是虛，黃族是實<br>\n四、紅族<br>\n五、粉紅族<br>\n六、考量各族精神文明高低的三個標準<br>\n七、萬物並育，還我民族<br>\n<br>\n作者介紹<br>\n吳銳<br>\n<br>\n　　新疑古派史學家，研究專長為中國古代史、民族史。現為中國社科院研究員，兼任中國社會科學院研究生院教授。1994年中國人民大學哲學系博士畢業，至中國社會科學院歷史研究所（2009年更名為古代史研究所）工作，任助理研究員，同時擔任楊向奎先生的助手。2007年任台灣佛光大學歷史系專任客座教授。2009年荷蘭國際亞洲研究所訪問研究員。2013年台灣大學高等研究院訪問學者。2018至2019年韓國慶尚大學人文學院訪問教授。<br>\n<br>\n　　代表作有《中國思想的起源》三卷、《中國上古的帝系構造》、《동북아 민족문화의 재발견》（《東北亞民族文化的再發現》）及彙編著作《古史考》九卷。發表《儀徵劉氏春秋學研究》、《甲骨文金文「『天』字族群」假說》、《「禹是一條蟲」再研究》、《試論中國古典學和四夷古典學》等論文六十餘篇。","date":"2020-05-04","agreeCount":0,"discussionCount":0}