{"type":"question","id":24790,"title":"“中国不适合西方民主制度”的观点对吗？","uid":39895,"topics":[299,798,161],"contents":"看到一篇文章，不知道各位如何评价<br>\n首先不要把中國共產黨定性，或認為他是獨裁、專制或者其他定向思維的東西。你就把他定義為一個中國現時執政的政黨，這個政黨以唯物主義為哲學思想，把現代德國馬克思主義和中國歷史統治方法結合在一起，管理一個世界上 1/5 人口，56個民族（直到現在，國內小範圍的民族矛盾是經常出現的，只是沒有敘利亞，俄羅斯，緬甸，印度那麼劇烈，這是傳統大陸國家的必然內部矛盾），周圍有 21 個鄰國，歷史上和這些鄰國都有紛爭 (世界上所有歷史大國都有領土問題)，而且面對西方堅固經濟體系和法律體系的壓制，你認為這個政黨可以隨便讓各種人折騰嗎？<br>\n<br>\n你可以想像，如果一個民族允許建立 2 個政黨，56 個民族至少可以建立 112 個政黨。如果 112 個政黨在各個省，或者幾個省互相對罵，互相拆臺，互相鼓吹民族仇恨，會發生什麼事情？<br>\n<br>\n再加上中國各個民族還有自己的宗教，光是西藏密宗就有 4 大教派。維吾爾族就有3 種伊斯蘭教宗派，如果產生宗教矛盾，怎麼辦？民族構成最簡單的廣東省內部還有潮汕幫，梅州幫，湛江幫，等等地方勢力。<br>\n<br>\n傳統大國的各民族之間的矛盾不是修修一條路，挖挖一塊地那麼簡單，而是幾千年來各民族的戰爭，屠殺，血和淚的刻骨矛盾。<br>\n<br>\n美國也有這種矛盾，就是印第安人和白人的矛盾，所以印第安人有自治權，有特權。美國亦有黑人白人的矛盾，只是美國的民族矛盾單純很多，更沒有地緣政治的影響，美國周邊只有加拿大（根本與美國同聲同氣）及墨西哥（廢的-完全沒有威脅）。<br>\n<br>\n而中國的民族矛盾不單有血和淚的矛盾，還摻雜宗教矛盾，地緣政治矛盾。例如西藏問題，它包含藏族和漢族矛盾，宗教矛盾，更有印度和中國地緣政治矛盾。<br>\n<br>\n中國有 21 個鄰國，那麼中國就至少有 21 個這樣的情況，因為邊界地區的生活的人民肯定是各民族混居的，所以中國境內有俄羅斯族，傣族，佤族，哈薩克族等等，這些民族背後都是另外一個國家的政治勢力和歷史影響。<br>\n<br>\n一旦中國政府放鬆控制，邊界地區的少數民族勢力，就可能把各種歷史問題作為籌碼，炒作矛盾，同時傾向於國外的同民族勢力，造成分離主義，這不是危言聳聽，太多歷史和現在的事實都證明瞭。<br>\n<br>\n如果留意中國重大節日的聯歡晚會，第一個節目，肯定是表現民族大團結。<br>\n<br>\n領導人祝辭，第一句話，也是民族大團結。<br>\n<br>\n以前的最大面值的人民幣10元，也是民族大團結。<br>\n<br>\n你看看臺灣，這麼小的地方，而且隔海只有兩個鄰居（日本和中國大陸），就折騰了幾十年，內耗到只是一潭死水。如果發生在中國大陸，你認為會發生什麼事情？<br>\n<br>\n歷史上，無論什麼政權統治大中國領域，都要用中央集權，充分控制（思想，經濟，人口控制），這是大陸性傳統大國的宿命。如果用西方的地方分權管理方式，中國早就分裂了！這就是美國，歐洲，日本各國希望看到的。<br>\n<br>\n也就是說大陸性傳統大國的宿命就是為了民族，經濟和生活的強大，不被人欺負，就要犧牲一部分西方人認為的人權，自由。而西方（歐洲各國）為了他們的人權，自由，也必須承擔分裂成幾十個歐洲國家，無法統一的痛苦。<br>\n<br>\n歷史上兩次世界大戰，說到底就是歐洲分裂造成的結果。現在歐盟的形成就是為了避免這種悲劇的重演，但歐洲只走了統一的前半段就走不下去了，就是因為各國都要爭取自己地方的利益，故無法調和矛盾，各個小柄都要堅持自己所謂的民主，自由，利益，那怎麽能形成一個有機的大國系統？這是歐洲永遠的痛。<br>\n<br>\n中國本身每一個省，每一個直轄市，不論人口與地方面積，都等於或甚至大過歐洲各國。如果中國分裂成 28個或更多德國規模的國家，相同規模的戰爭發生在亞洲，要死多少人？那就不是中國大陸的戰爭了，那就是亞洲，甚至是世界性的大戰了。民國初年軍閥割據，貪污弄權，民不聊生，蔣介石也管不了，內耗結果幾乎被日本亡了。<br>\n<br>\n美國和日本因為他們是「島」，就不存在大陸性傳統大國的宿命。美國是島，因為它的周邊國家沒有威脅！所以美國在某一方面確實是「天堂」。中國也不一定要超過天堂，我們只需要做好自己的事情，不要被別人欺負就行了。<br>\n<br>\n俄羅斯也是面對中國一樣的問題，所以他們也需要普京這樣的強勢領導人和政黨。請大家慢慢體會。<br>\n<br>\n還有印度，為什麼那麼多問題？國內還有地方遊擊隊，還有各種地方勢力，連稅率都沒有統一。就因為印度也是大陸型多民族大國，國內問題複雜，但沒有強有力的政黨，領導人去整合地方勢力，在幾千年的歷史過程中，沒有形成強大有力的中央政權，浪費了統一的時機。近代更被假民主鎖住了手腳，無法整合地方勢力。<br>\n<br>\n不要以為分裂只是簡單的分家，那就太幼稚了，分裂意味著戰爭，過去4000年人類文明，有歷史記載的戰爭，僅僅歐洲（如果不包括俄羅斯）共發生了3864次，而差不多面積的中國大陸地區只發生了 244次，這個數據能看出什麼？就是歐洲分裂的歷史導致幾千年歐洲的不斷戰爭。中國因為走中央集權，國家統一時間多，分裂時間少，大大減少了戰爭。<br>\n<br>\n對於香港，我是支持香港的民主，自由，畢竟他們已經有自己的生活方式和思想方式，我是廣東人，認識很多香港朋友，大家互相尊重，一起吃飯，挺好。同時，我也支持內地用中央集權，因為國內面對的情況比香港、臺灣複雜百倍。<br>\n<br>\n如果香港朋友有機會去內地的少數民族地區生活，你就能感覺到民族之間會有一些的隔閡。這就是為什麼中東如此亂，這就是它作為亞歐大陸中心的必然宿命，周圍都是有千絲萬縷民族，經濟，地緣關係的勢力。每個人都有自己的命，就如你如果投胎到敘利亞，伊拉克這些中東地區，必然面對戰爭的宿命。<br>\n<br>\n香港朋友：<br>\n不要眼睛只盯著歐洲怎樣，美國怎樣，問題是，你生活在中國大陸這個地理位置，明白嗎？你要站在中國的角度想中國的問題，而不是站在歐洲的角度想中國問題。如果你這樣想，那不是笨蛋嗎？<br>\n<br>\n香港的朋友：<br>\n其實你們已經比世界上95%的人類都幸福了，請珍惜你自己的幸福。當然，如果你還嚮往更好的生活，我建議你努力工作，努力學習，移民到美國家。因為它確實有它獨特之處，這也是美國的宿命，幸運得天獨厚。<br>\n<br>\n至於美國為什麼某程度上可稱為「天堂」，這就要更進一步論述，和它的地理條件，歷史過程有關系。我這裏就不論述了。還有就是英國能稱霸世界100多年，日本在過去100年稱為世界強國，都和他們的地理，歷史條件有關，這兩個國家都在大陸大地的極東方及極西方，兩個極限位置-海洋國家，島嶼國家，遠離民族矛盾，交通便利，同時離當時的先進文明（歐洲，亞洲）一海之隔，方便學習。<br>\n<br>\n請認真學好美國，英國，日本歷史，這能大大幫助自己瞭解中國歷史和政治源頭。搞懂了源頭，就能明白為什麼有現在面對的問題，也明白為什麼中國有很大的困難去超越美國。但中國人要加油，即使不能超車，也要緊隨美國，不能自卑。<br>\n<br>\n編按 /<br>\n「下面一句說話很重要：<br>\n無論中國搞不搞民主，搞不搞自由，只要中國威脅到美國的地位，美國就會想辦法分裂你的國土，打壓你的經濟，打壓你的貨幣。」<br>\n<br>\n看看當年的英國在二戰中怎麼被美國玩，二戰後美國主導民族自決來分裂歐洲傳統殖民地，和日本的廣場協定，直到現在歐洲無法統一，中東阿拉伯各國無法聯合甚至統一，日本經濟沈落30多年，這些都是美國做的把戲。<br>\n<br>\n我年輕時候也討厭共產黨，現在是明白了，中國這個土地的宿命就是要共產黨或者其他強力政黨來管理，才能富強起來，這就是大陸性傳統大國的宿命，中國人永遠不可能擺脫。<br>\n<br>\n我並沒有說民主，自由，人權不好，我絕對贊成這些權利！但如果面對國家分裂，外敵入侵，國家一盤散沙，國家動盪甚至內戰的大矛盾，互相仇殺，血流成河，我願意放棄我的一部分民主，自由，人權。<br>\n<br>\n關於民主運動，我支持他們爭取合理的要求，但不能危及國家的統一，民族的團結，宗教的和諧，更加不能受到國外操控。<br>\n<br>\n不要以為世界上有什麼普世價值，這些都是相對的，就如你在印度有吃牛肉的自由嗎？你在伊斯蘭國家有喝酒，吃豬肉的自由嗎？<br>\n<br>\n世界上沒有一條道德標準是突然出現的，它必然需要聯繫當地的地理，習俗，生產方式，生活方式的。民主，自由也是相對的，不是絕對的！<br>\n<br>\n美國的地理，歷史條件確實比較好，它能提供公民 90% 的自由。<br>\n<br>\n中國，俄羅斯地理，歷史條件不如美國，只能提供60%的自由給公民。<br>\n<br>\n如果是伊朗，沙特因為地理和歷史宗教原因，他們只能提供40%的自由給公民。<br>\n<br>\n這些都不是偶然的，也就是宿命。就如你幸福地投胎到富豪之家，你隨時有100萬零用錢，你投胎到窮等人家，你只有10元的零用錢，難道你就罵你的父母，為什麼不給我100萬？這就是現實，即使你把你父母殺了，你也不可能有100萬啊！！！<br>\n事實就是這樣！！！無奈！<br>\n<br>\n希望你能夠把這些真正的道理消化明白，做個明辨是非的好人。要不要傳給你的好朋友分享，是你自己的決定！但我就選擇告訴你這些了！<br>\n<br>\n鄧小平說得對，中國不可行西方式民主政治，如行，中國慘過春秋戰國！<br>\n<br>\n轉帖。原文作者為：一壁殘陽","date":"2020-05-04","agreeCount":-4,"discussionCount":10}