{"type":"question","id":24821,"title":"华裔肺炎病毒研究员在匹兹堡家中被枪杀，是否是战狼千里除汉奸？","uid":9304,"topics":[5262,1525,28,3824],"contents":"Pitt researcher studying coronavirus killed in suspected murder-suicide in Ross Township<br>\n<br>\nBing Liu \"was on the verge of making very significant findings\" in a SARS-CoV-2 research project at the University of Pittsburgh, his department said.<br>\n<br>\nhttps://www.wtae.com/article/police-investigating-deaths-of-two-people-in-ross-township/32352957]https://www.wtae.com/article/police-investigating-deaths-of-two-people-in-ross-township/32352957<br>\n<br>\n<b>ROSS TOWNSHIP, Pa. —</b><br>\nA man who police said was found shot dead at his Ross Township home was a research assistant professor at the University of Pittsburgh, where he was working on a coronavirus research project.<br>\n<br>\nPolice said they believe that Bing Liu, 37, was shot inside his Elm Court townhome by a man who then went outside to his car and shot himself. Liu's death is believed to be a homicide, police said.<br>\nThe second man was found dead inside the vehicle on Charlemagne Circle, police said. He has not yet been identified.<br>\n<br>\nLiu was a researcher with the department of computational and systems biology in the Pitt School of Medicine, the department said Monday.<br>\n<br>\n\"Bing was on the verge of making very significant findings toward understanding the cellular mechanisms that underlie SARS-CoV-2 infection and the cellular basis of the following complications,\" the department said in a written statement. \"We will make an effort to complete what he started in an effort to pay homage to his scientific excellence.\"<br>\n<br>\nLiu was described as an outstanding researcher and mentor, with expertise in computational modeling and analysis of biological systems dynamics.<br>\n<br>\n\"His loss will be felt throughout the entire scientific community,\" the university said.<br>\n<br>\nPolice said Liu and the man who shot him knew each other. Authorities have not discussed a possible motive for the shooting, which remained under investigation Monday.","date":"2020-05-06","agreeCount":14,"discussionCount":22}