{"type":"question","id":24856,"title":"中方重施故技再將病毒源頭引向法國，大家怎么看？","uid":9304,"topics":[5183,4978,161,8792],"contents":"《人民日報》偷換概念，歪曲法國科學家論文的原意，將新冠病毒的源頭巧妙地引至法國。本台記者對照論文的原文和報道，戳穿《人民日報》的嫁禍技倆，關注人士怒斥中國官媒造假，並呼籲法國政府追責。（吳亦桐/程文 報道）<br>\n<br>\n中共喉舌《人民日報》借用法國巴斯德研究所近日一項學術研究，將新冠病毒來源引導至法國。<br>\n<br>\n法國時評人王龍蒙認為中國官媒篡改有關學術論文的原意，肆意造假，已將相關報道內容轉給發表該論文的研究所，希望科學家能夠站出來做出說明。<br>\n<br>\n王龍蒙說：非常明顯的是，《人民日報》和其他的中國官媒對巴斯德研究所的發布論文和新聞內容進行了嚴重的篡改，完全扭曲了原義。我們正在聯繫巴斯德研究所的相關負責人，希望他們看到中共教科書式的甩鍋技法，也希望這些科學家站出來做出說明，以免他們被中共利用而損害名譽。<br>\n<br>\n王龍蒙指，近期世界各國紛紛進行病毒溯源，中共因此大為緊張，以致採取顛倒黑白的手法以圖掩飾本身的罪責。他呼籲國際社會繼續對中國進行調查。<br>\n<br>\n王龍蒙說其實五眼聯盟國家的調查結果已經呼之欲出，中共當局現在真的急了，所以不惜使用這些完全顛倒黑白的作法，來掩蓋病毒來源真相。他們出動大外宣、中共官媒和外交集團作戰混淆真相、甩鍋的手法恰恰自證病毒是從實驗室中流出，更大的可能是中共的生物戰試驗，否則它們完全可以開放國際調查。我們繼續呼籲國際社會對中國進行調查和制裁。<br>\n<br>\n法國學者杜波伊絲（Marni Dubois）向本台指出，巴斯德研究所指出的是有症狀的輸入型病例在法國被很好的隔離和控制，而那些無症狀的感染者導致了大規模的傳播，但這並不意味著研究所否認了病毒來源中國。她很氣憤中國官媒杜撰出來的非常具有欺騙性的內容，並將責任推到深受病毒危害的法國人身上，作為法國公民，她呼籲法國政府要求中國公示真相和問責。<br>\n<br>\n旅美法學學者滕彪指，中共目前顛倒黑白的甩鍋行為與疫情爆發初期隱瞞真相的手法一脈相承，結果只會導致問題像滾雪球一樣。<br>\n<br>\n滕彪說：虛假資訊、包括戰狼外交所表態的假資訊已經造成了非常大的混亂，這和疫情早期中國政府掩蓋疫情是一樣的。現在越來越多的證據都是指向中國武漢，所以中國現在把責任推給其他國家，假如你沒問題的話為甚麼阻止世界的專家來中國調查真相，中國政府面臨國際社會的壓力越來越大了。<br>\n<br>\n中共喉舌《人民日報》周日（3日）報導稱，據法國巴斯德研究所（Institut Pasteur）4月28日的新聞公告指，該所一項研究顯示，法國的疫情是由一種在本地流傳但來源未明的病毒毒株所引發。周一（4日），中國網再次發布英文稿，直接指稱巴斯德研究所認為法國疫情的爆發不是從中國進口的病例引起。<br>\n<br>\n《人民日報》在報道中宣稱，巴斯德研究所對在1月24日至3月24日期間採集的97份法國新冠病毒樣本進行基因測序和比對，同時與全球共用流感資料倡議組織（GISAID）發布的338份病毒基因序列進行對比分析，建立了病毒進化樹圖譜。通過對比研究發現，法國流行的新冠病毒來自本土已經流傳的某個病毒的進化枝。<br>\n<br>\n報道還宣稱據巴斯德研究所核糖核酸病毒進化基因組學負責人艾蒂安•西蒙—洛里埃（Etienne Simon-Lorière）得出的結論是「關於病毒地理起源的推論並不可靠」。<br>\n<br>\n本台記者詳細查閱了巴斯德研究所多位科學家於4月24日預存於美國冷泉港實驗室創辦的BioRxiv生物科學網上存儲庫中的論文。<br>\n<br>\n論文結論指出第一批歐洲病例採樣IDF0372和IDF0373在2020年1月24日的來自法蘭西島，是直接從中國湖北輸入的；另外IDF0515對應的是來自中國湖北的旅客。<br>\nhttps://www.rfa.org/cantonese/news/france-05042020112218.html<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EXQsBNFUYAAGGJD?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXQsBNFUYAAGGJD?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EXQsBNFUYAAGGJD?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-05-06","agreeCount":2,"discussionCount":3}