{"type":"question","id":24913,"title":"全球化终结的那一年，奥地利作家茨威格是否找到了黄金时代骤然终结的秘密？","uid":9304,"topics":[8810,309,144],"contents":"奥地利作家茨威格，辞世七十余年之后，他写的传记仍列微信读书总榜前列。<br>\n徐静蕾拿他的书拍电影，孟京辉拿他的书演话剧，没看过他书的读者，大多也看过他写的这句话：所有命运赠送的礼物，早在暗中标好价格。<br>\n而看过他书的读者，无不迷恋他绚丽的前半生，以及他所处的锦绣时代。<br>\n<br>\n茨威格出生于1881年，青年时跨世纪，迎来欧洲GDP狂飙的时代。<br>\n所有人都觉得盛世无歇，未来可期，中产家庭都以教育为荣耀：孩子中至少有一人要读博。<br>\n茨威格的童年被大量作业和补习填满，除了德语他还要学习包括古典希腊语在内的五种语言。<br>\n直到考入大学，他才发现身边同学醉心学术的并不多，演出是最热门话题，演员是最令人羡慕的职业。<br>\n文娱是盛世的醇酒。行人在帝国的街头讨论歌剧，证券所墙上挂着著名演员画像，八卦如季风般永不停歇。<br>\n所有人都觉得日子过得轻快。茨威格和同学们，抄着席勒的诗，看着尼采的书，溜出学校看无尽的艺术展，或者跨系观摩人体解剖。<br>\n他们最喜欢的地方，是多瑙河边的咖啡馆，那里有无数来自世界各地的报刊。<br>\n窗外河水的波光，就像时代洒落的黄金碎片。<br>\n那些报纸上说，新世纪头十年，书籍出版数量翻了十倍，柏林面积一年比一年大，到处都在建博物馆，中产开始流行在浴室装电话。<br>\n财经新闻则在说，只要办企业就能发财，房产、古董、艺术品都在升值，“谁敢做敢为，谁就能获得成功。”<br>\n繁荣的经济，推动自由和开明。欧洲游泳池抽掉了隔离男女的挡板，女孩抛弃了遮面的面纱。<br>\n青年男子不再蓄须，颓废浪费时光。<br>\n全民健身开始风行，棕色肌肤成为时尚。年轻的公务员开始跨国旅行，东方快车穿行于白昼黑夜。<br>\n瑞士圣女峰峰顶，多了欧洲各地来客。人们从雪山高处飞驰滑下，耳边只有畅快的风。<br>\n除了经济，科技也是那个时代人们的底气。<br>\n电影，广播，留声机吞噬着时间；汽车，自行车，有轨电车压缩着空间，而欧洲各大学，即将迎来大师井喷的年代。<br>\n1909年夏夜，法国工程师驾驶着自己设计的飞机，飞越英吉利海峡，全欧洲都在欢呼。<br>\n茨威格也欢庆队伍中，他忽然恍惚：如果飞机可以轻易飞越国界，那么是不是国界已没必要存在？<br>\n那是全球化最炙热之年，未来散发着诱人的甜香。乱世是极遥远的词汇。<br>\n<br>\n多年以后，茨威格一直寻找黄金时代骤然终结的秘密。他找到的答案是“力量过剩”。<br>\n经济的繁荣，膨胀了财富的野心，摩擦先从大企业开始。<br>\n匈牙利农场主敌视塞尔维亚农场主，汉堡航运对抗南安普顿航运，德国和法国工业巨头水火不容，因为都想推销更多的大炮。<br>\n企业间的角力，很快上升到国家层面，每个国家都觉得自己分外强大，外交官开始互相恫吓。<br>\n民众的愤怒如野火般蔓延，怒火很快越过边界。<br>\n1914年，茨威格和女友到巴黎旅行。他们在郊区一家电影院看电影，电影开场之前是世界各地新闻。<br>\n新闻报道了英国的划船比赛，法国的阅兵，以及德国皇帝一次出访。<br>\n前两个画面观众无人在意，德国皇帝出现在银幕时，全场尖利的口哨声，人们都在疯狂跺脚。<br>\n嘲笑声辱骂声淹没了茨威格。<br>\n当夜，他心灰意懒，辗转难眠，他发现那副黄金画卷已撕出裂痕。<br>\n<br>\n2月21日，德国皇储弗里德里希·威廉来到威廉港的皇家造船厂，为以他名字命名的“威廉皇储”号战列舰下水剪彩。<br>\n这艘设计排水量25796吨的钢铁巨兽，将装载18台锅炉或蒸汽轮机，为它提供56000匹的马力，甲板上还有10门305毫米的巨型舰炮。<br>\n而就在一个月前的1月22日，装备8门381毫米巨炮的无畏舰“巴伐利亚”号被推上了霍瓦尔德船厂的船台。这是两年前德国皇帝对他的英国表兄乔治五世拒绝与德国签署互不侵犯条约的回应。<br>\n三个月后其姊妹舰符腾堡号也在伏尔铿船厂开工，伏尔铿曾经出品过北洋海军“定远”、“镇远”二舰。<br>\n接二连三的大动作，只能让德国人保持一点安全感而已，因为早在去年的10月、11月，英国表兄两艘绝对强大的“伊丽莎白女王”号、“厌战”号已经下水，这是每小时能跑25节、标排27500吨、装备8门381毫米大炮的海上霸王。<br>\n而且英国人的装备速度绝对超过了德国人，与之抗衡的“巴伐利亚”号只不过刚刚推上船台。<br>\n这种军备竞赛实际上就是烧钱竞赛，1912年，当雄心勃勃的德国人提出要拥有42艘战列舰时，英国新任海军大臣邱吉尔毫不客气地应战——德国每开工建造一艘战列舰，英国人就造两艘。<br>\n这场军备竞赛似乎是英国更想要的，他们不在乎与德国人拼下去，1913年，英国收入1.98亿英镑，而德国是8300万英镑；这一年的支出英国是1.84亿英镑，而德国是1.44亿英镑。<br>\n德国的海军军费上升到2240万英镑，与1900年相比增幅达202%。国债总额则增加了5095万英镑(约合10.41亿马克)。<br>\n由此可见，这是一场海权陷阱，德国人用严重的财政赤字与英国拼国力。<br>\n但国力总有一个边界，德国的国债如此庞大，如果不通过一场战争，怎能还得上这笔天文数字？这个界限很快就要见分晓。<br>\n总参谋长小毛奇说:“我们已经准备好了,对于我们来说,战争越快越好。\"<br>\n<br>\n几个月前，茨威格曾拜访作家罗曼罗兰。<br>\n罗曼罗兰满心伤感：我们都已陷入一个群情激愤，人人歇斯底里的时代。<br>\n即便如此，大多数人仍没看到危险，年轻人在追逐明星，学者在讨论艺术，报纸版面之上仍在讨论经济目标。<br>\n夏天时，茨威格到比利时避暑，海滩上喧闹依旧。<br>\n人们似乎在回避世界被撕裂后将遭遇的险境。有报童兜售大国冲突的新闻，游客脸色阴郁地看一会，然后放下报纸畅游海中。<br>\n然而，坏消息越来越多，直到一天，比利时街头出现士兵，士兵脚边跟着军犬，军犬拉动小车，小车上放着机枪。<br>\n黄金时代忽然进入了荒诞的剧情走向，此后每一天，世界都像滑向不可预测的方向。<br>\n<br>\n一个名叫加夫里洛·普林西普的19岁的塞尔维亚大学生正在咖啡馆里酝酿着惊天大阴谋。<br>\n4月末的一个晚上，包括普林西普在内的几个年轻人，手里传递着一则报纸刊登的消息：奥匈帝国皇储斐迪南大公和夫人将于6月28日到萨拉热窝访问。<br>\n米特里耶维奇，那个外号叫阿庇斯的塞尔维亚军情部门的头子，把这几个年轻人聚集起来。他提供了手枪，手榴弹，甚至还有一小瓶供刺客自杀的氰化物。<br>\n普林西普是一个矮小瘦弱的患有结核病的年轻人，但他比谁都坚定。6月初几个人通过边境进入波斯尼亚，与其他刺客汇合。<br>\n6月28日奥匈帝国皇储如约来到萨拉热窝。上午10点45分，因为一个小误会，皇储的车停在了席勒商店前的路口。<br>\n尽管只是短暂停车，已经给普林西普提供了足够的时间，他快步上前，拔出勃朗宁1910手枪对着敞篷车内的皇储开枪。<br>\n一颗子弹打中皇储妃的腹部，一颗则恰好切断了皇储的颈动脉，两枪都是致命伤。<br>\n这一天，阿道夫·希特勒画家的梦想破灭了，在慕尼黑狭小的公寓里，他忽然听到街上人声鼎沸，从房东波普太太那里得知了刺杀新闻。<br>\n6月29日，茨威格坐在远离公园人群拥挤的地方，读着一本书。那是一本梅列日科夫斯基著的《托尔斯泰和陀思妥耶夫斯基》。<br>\n突然音乐停止，他听到了斐迪南皇储和夫人被刺的消息。<br>\n茨威格说，“世界就像一只土制的空罐似的击得粉碎”。<br>\n不久之后，海滩变得空旷，人们涌向车站，逃向欧洲各处。<br>\n<br>\n茨威格赶上了通往德国的最后一趟列车。<br>\n他站在车厢的过道里，祈祷：能有一只坚强的手把这脱缰的命运重新拽回来。<br>\n然而，在从德国转车去奥地利时，他听到了列车门后，军刀敲地声。<br>\n他和他的时代，正在向战争驶去。<br>\n归国路上，一辆火车在黑夜中交错而过，火车货箱上蒙着帆布，但茨威格还是认出了大炮形状。<br>\n眼前的世界让他感觉陌生且荒诞，而且没人知道结局的走向。<br>\n此时，奥地利已向塞尔维亚宣战，在车站，他见到大量新兵，那些新兵表情亢奋，一如半年前他在电影院遇到的观众。<br>\n那种可怕的、几乎难以用言词形容的、使千百万人忘乎所以的情绪，霎时间让我们那个时代沦陷。<br>\n全球化结束了，黄金时代结束了，奥地利40年的和平也结束了，留声机唱片仍在缓缓转动，但世界已不再相同。<br>\n<br>\n在奥地利和德国，商店摘下带有英文法文的招牌，妇女发誓一辈子不再讲一句法语，莎士比亚的剧目被禁演，而生意人往来信件必须印上“上帝惩罚英国”。<br>\n马车夫在街头争论，向法国收取的战争赔偿，应是500亿还是1000亿？<br>\n茨威格和少数人没有陷入对战争的崇拜，他爱自己的祖国，但无法一夜之间憎恨世界。<br>\n美好的一切已经破碎。<br>\n8月3日，德国对法国宣战这一天，罗曼·罗兰在日记中写道：“我已无力再战，真希望一死了之。<br>\n在疯狂混乱的人间生活，眼睁睁地看着文明毁灭，这实在太可怕了。<br>\n这场欧洲战争是几百年来最大的一场灾难，期盼人类兄弟般友爱的最珍贵的希望就此付诸东流。”<br>\n8月4日英国向德国宣战。完成了宣战事宜，英国外交大臣格雷子爵看着夜幕，说出了那句名言：“全欧洲的灯就要熄灭了；在我们有生之年，将再也看不到它们重放光明。”<br>\n此时，一个名叫蒋介石的年轻人正秘密出访东北，联络军官反袁，当他得知欧洲爆发战事，就给孙中山写了一份《陈述欧战趋势并倒袁计划书》，这是他第一次为孙中山提出军事方面的意见。<br>\n<br>\n多年后茨威格写道：我们的今天和我们的昨天与前天之间的一切桥梁都已拆毁。<br>\n他的自传《昨日的世界》中，记录了萨拉热窝枪响的那一个夏日。<br>\n那天结束时，他和朋友路过葡萄园。<br>\n一位种葡萄老农说：像今年这样的好夏天,我们已经好长时间没有过了。人们会一直记得这个夏天。<br>\n老农猜对了。<br>\n黄金时代在那天结束，那个夏天是以后多年最美好的一个夏天。<br>\n<br>\n（摘录自网易和知乎）","date":"2020-05-06","agreeCount":26,"discussionCount":3}