{"type":"question","id":24937,"title":"如何评价美国拟允许华为参与5G标准建设？","uid":15243,"topics":[386,2654,350,333],"contents":"前情回顾：<a href=\"https://pincong.rocks/question/22842\">如何评价川普政府在2020年03月11日第五次宣布延长华为临时许可证？</a><br>\n<br>\nThe Trump administration said on Tuesday it was extending a license allowing U.S. companies to continue doing business with China’s Huawei Technologies Co Ltd <b>until May 15</b>.<br>\n<br>\n<center><b><a href=\"https://www(dot) cnbc.com/2020/05/07/us-drafts-rule-to-allow-huawei-work-with-us-firms-on-5g-standards-reuters.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">US drafts rule to allow Huawei and US firms to work together on 5G standards, sources say</a></b><br>\n<br>\nPUBLISHED WED, MAY 6 20209:33 PM EDT</center><br>\n<br>\nKEY POINTS<br>\n<ul><li>The U.S. Department of Commerce is close to signing off on a new rule that would allow U.S. companies to work with China’s Huawei Technologies on setting standards for next generation 5G networks, people familiar with the matter said.</li><li>The Commerce Department placed Huawei on its “entity list” last May, citing national security concerns. The listing restricted sales of U.S. goods and technology to the company and raised questions about how U.S. firms could participate in organizations that establish industry standards.&nbsp;</li><li>The rule, which could still change, essentially allows U.S. companies to participate in standards bodies where Huawei is also a member, the sources said.</li></ul><br>\n<br>\nThe U.S. Department of Commerce is close to signing off on a new rule that would allow U.S. companies to work with China’s Huawei Technologies on setting standards for next generation 5G networks, people familiar with the matter said.<br>\n<br>\nEngineers in some U.S. technology companies stopped engaging with Huawei to develop standards after the Commerce Department blacklisted the company last year. The listing left companies uncertain about what technology and information their employees could share with Huawei, the world’s largest telecommunications equipment maker.<br>\n<br>\nThat has put the United States at a disadvantage, said industry and government officials. In standards setting meetings, where protocols and technical specifications are developed that allow equipment from different companies to function together smoothly, Huawei gained a stronger voice as U.S. engineers sat back in silence.<br>\n<br>\nThe Commerce Department placed Huawei on its “entity list” last May, citing national security concerns. The listing restricted sales of U.S. goods and technology to the company and raised questions about how U.S. firms could participate in organizations that establish industry standards. <br>\n<br>\nAfter nearly a year of uncertainty, the department has drafted a new rule to address the issue, two sources told Reuters. The rule, which could still change, <b>essentially allows U.S. companies to participate in standards bodies where Huawei is also a member</b>, the sources said.<br>\n<br>\nThe draft is under final review at the Commerce Department and, if cleared, would go to other agencies for approval, the people said. It is unclear how long the full process will take or if another agency will object.<br>\n<br>\n“As we approach the year mark, it is very much past time that this be addressed and clarified,” said Naomi Wilson, senior director of policy for Asia at the Information Technology Industry Council (ITI), which represents companies including Amazon, Qualcomm and Intel.<br>\n<br>\n<b>The U.S. government wants U.S. companies to remain competitive with Huawei</b>, Wilson said. “But their policies have inadvertently caused U.S. companies to lose their seat at the table to Huawei and others on the entity list.”<br>\n<br>\nThe rule is only expected to address Huawei, the people familiar with the matter said, not other listed entities like Chinese video surveillance firm Hikvision. <br>\n<br>\nIn adding Huawei to the list last May, the Commerce Department cited U.S. charges pending against the company for alleged violations of U.S. sanctions against Iran. It also noted that the indictment alleges Huawei engaged in “deceptive and obstructive acts” to evade U.S. law. Huawei has pleaded not guilty in the case.<br>\n<br>\nA Department of Commerce spokesman declined to comment. A Huawei spokeswoman also declined to comment.<br>\n<br>\n“I know that Commerce is working on that rule,” a senior State Department official told Reuters on Wednesday. “We are supportive in trying to find a solution to that conundrum.”<br>\n<br>\nThe White House and departments of Defense, Energy, and Treasury did not immediately respond to requests for comment.<br>\n<br>\n“International standard setting is important to the development of 5G,” said another senior administration official, who also did not want to be identified. “The discussions are about balancing that consideration with America’s national security needs.”<br>\n<br>\nSix U.S. senators, including China hawks Marco Rubio, James Inhofe and Tom Cotton, last month sent a letter to the U.S. secretaries of Commerce, State, Defense and Energy about the urgent need to issue regulations confirming that U.S. participation in 5G standards-setting is not restricted by the entity listing.<br>\n<br>\n“We are deeply concerned about the risks to the U.S. global leadership position in 5G wireless technology as a result of this reduced participation,” the letter said.<br>\n<br>\nIn the telecommunications industry, 5G, or fifth-generation wireless networks, are expected to power everything from high-speed video transmissions to self-driving cars.<br>\n<br>\nIndustry standards also are big business for telecommunications firms. They vie to have their patented technology considered essential to the standard, which can boost a company’s bottom line by billions of dollars.<br>\n<br>\nThe ITIC’s Wilson said the uncertainty has led U.S.-base standards bodies to consider moving abroad, noting that the nonprofit RISC-V Foundation (pronounced risk-five) decided to move from Delaware to Switzerland a few months ago.<br>\n<br>\nThe foundation oversees promising semiconductor technology developed with Pentagon support and, as Reuters has reported, wants to ensure those outside the United States can help develop its open-source technology.<br>\n<br>\n<b>From：CNBC</b>","date":"2020-05-07","agreeCount":1,"discussionCount":1}