{"type":"question","id":24954,"title":"如何评价B站宣传片《后浪》在微博，知乎各地评论翻车？","uid":33012,"topics":[440,707,8758,155,1896,101],"contents":"想必各位知道，共青团中央，b站两家联合起来拍了一部宣传片，名为《后浪》，简单来说，这给宣传片描绘了年轻人的美好生活，去巴黎埃菲尔铁塔度蜜月，去三亚潜水度假，去南极探险等等一批光鲜亮丽的行为。<br>\n<br>\n有趣的是，小粉红清醒了不少，他们纷纷起来进行嘲讽，有意者可去知乎观察，我就不转述高赞答案了。简而言之，小粉红们用尽了自己大脑的洪荒之力进行讽刺，譬如后韭，大多数人都没有🌊的资格，只是死在沙滩上的水滴。<br>\n<br>\n编程随想曾经说过，当朝廷逐渐不被民众所信任，民众越来越清晰地认识到权贵阶层是他们的敌人后，朝廷也就快完蛋了，而随想君就是负责启发民智，揭露上层的那些烂事儿。<br>\n<br>\nanyway，这是不是说明了小粉红们还是很清醒的，小粉红明白了自己的韭菜命运，这辈子都当不了镰刀，只能成为权贵资本的走狗才有机会活下来？<br>\n<br>\n这么一看小粉红还是有拯救的希望的，我们只要不断打破他们的幻想，描述富二代，官二代，红二代的生活，他们就会生出一种“凭什么他们过的比我们好？”的想法，当然了，被洗脑洗傻了的，那自然没必要劝说，他们呢可能想的是-赵老爷说好了给我们上升机会的，我们要做的就是把握好机会。<br>\n这样一看稍微清醒地小粉红还是有希望的？我们葱油们要不要救助小粉红？<br>\n我个人拙见：能救的，值得救的小粉红，就多救一些吧！<br>\n<br>\n诸位大陆，香港，台湾青年，我们不做韭浪！！！<br>\n共勉！<br>\n<br>\n<br>\n<br>\n繁体中文版：<br>\n想必各位知道，共青團中央，b站兩家聯合起來拍了一部宣傳片，名為《後浪》，簡單來說，這給宣傳片描繪了年輕人的美好生活，去巴黎埃菲爾鐵塔度蜜月，去三亞潛水度假，去南極探險等等一批光鮮亮麗的行為。<br>\n<br>\n有趣的是，小粉紅清醒了不少，他們紛紛起來進行嘲諷，有意者可去知乎觀察，我就不轉述高讚答案了。簡而言之，小粉紅們用盡了自己大腦的洪荒之力進行諷刺，譬如後韭，大多數人都沒有🌊的資格，只是死在沙灘上的水滴。<br>\n<br>\n編程隨想曾經說過，當朝廷逐漸不被民眾所信任，民眾越來越清晰地認識到權貴階層是他們的敵人後，朝廷也就快完蛋了，而隨想君就是負責啟發民智，揭露上層的那些爛事兒。<br>\n<br>\nanyway，這是不是說明了小粉紅們還是很清醒的，小粉紅明白了自己的韭菜命運，這輩子都當不了鐮刀，只能成為權貴資本的走狗才有機會活下來？<br>\n<br>\n這麼一看小粉紅還是有拯救的希望的，我們只要不斷打破他們的幻想，描述富二代，官二代，紅二代的生活，他們就會生出一種“憑什麼他們過的比我們好？”的想法，當然了，被洗腦洗傻了的，那自然沒必要勸說，他們呢可能想的是-趙老爺說好了給我們上昇機會的，我們要做的就是把握好機會。<br>\n這樣一看稍微清醒地小粉紅還是有希望的？我們蔥油們要不要救助小粉紅？<br>\n我個人拙見：能救的，值得救的小粉紅，就多救一些吧！<br>\n<br>\n諸位大陸，香港，台灣青年，我們不做韭浪！ ！ ！<br>\n共勉！<br>\n<br>\n<br>\n<br>\n高赞答案转载：<br>\n1.这个片子更像是讲述那些物质和精神资源同时处于社会中上层的父母与他们的子女达成了和解，而无关于其它阶层的人什么事。<br>\n<br>\n————————————————————————————————————————————————<br>\n2.看到b站评论区一片赞颂，我想发出些不同的声音，这个短片确实很优秀，在朋友圈、微博等等各个平台都有着广泛的传播，甚至还登上了央媒，可以说得到了官方的肯定。<br>\n<br>\n首先我也觉得是一部很好的短片，但看完这部短片之后，<b>总感觉这并不是我们普通人的“后浪”时代，亦或者说不是我身边这群人的生活，又或者说我们根本配不上？它更像是一个离我们遥不可及的梦，虚无又缥缈。</b><br>\n<br>\n<b>难道只有身穿燕尾服手捧高脚杯才能称作后浪吗？</b><br>\n在视频当中很难找到我们普通年轻人的真实写照，视频中所提到的这些美好事物大多数人都没接触过，<b>比如说环球旅游、在上海CBD穿着汉服翩翩起舞、乘风破浪出海探险，他们先天就有着足够的资本使劲浪，这些事情普通人连想都不敢想。</b><br>\n<br>\n<br>\n<br>\n身边的朋友在生活的压迫下选择996，他们奔跑在大街小巷送着外卖、在服装店里向着顾客招手、在工厂里组装着一个又一个的零件，拼尽全力在高昂的房价之下挣扎着，以至于“打工是不可能的，这辈子不可能打工的”成为了一句流行语，我想这才是我们大多数人的生活。<br>\n<br>\nhttps://pic2.zhimg.com/80/v2-11e57ffa2575ff082ed7783b14851fb5_1440w.jpg<br>\n我们很难有机会去接触视频中所描述的这种生活，我们能够做的就是拼尽全力让家人过上更好的生活，<b>这就如同在一条奔涌的河流，我们在裸泳，他们在船上，甚至我们都有可能变成拉着他们前行的纤夫。</b><br>\n<br>\n相比之下我觉得抖音上某些视频更接近于我们普通人的生活，当然这并不包括那些包装营销出的网红，比如说这个船厂打磨工海龙，打磨工可以说是船厂最底端的存在，他在抖音上记录关于自己的方方面面，分享日常生活中的感触。<br>\n<br>\n就如同他视频中所言，<b><i>“如果以后要是真的能天天赚300块钱，我就带我姑父去旅旅游”，“结婚是暂时不想了，买不起房子，付不起彩礼”</i></b>这才是我们普通年轻人的生活写照啊，环球旅游、乘风破浪出海探险那都是遥不可及的梦想。<br>\n<br>\n<br>\n<blockquote><b><i>五四运动，是1919年5月4日发生在北京的一场以青年学生为主，广大群众、市民、工商人士等阶层共同参与的，通过示威游行、请愿、罢工、暴力对抗政府等多种形式进行的爱国运动，是中国人民彻底的反对帝国主义、封建主义等的爱国运动</i></b></blockquote><br>\n五四青年节是值得所有青年所振奋的日子，<b>然而短片却仅仅聚焦于年轻人中最光鲜的那群人，忽视了广大青年中的工人、医生、农民、教师、律师等等群体，要知道他们才是当今年轻人一代的主心骨。</b><br>\n<br>\n相对于b站这个短片，今天共青团中央公布的视频，才更好的表达了我心目中五四青年节，五一劳动节，所应该蕴含的内容和价值观。<br>\n<br>\n<br>\n视频来源西瓜视频<br>\n<br>\n其实这个视频，你们一看完，就知道我在说什么了。<br>\n<br>\n借用高赞答主@愚者的话说，如果说b站的视频，是在「剪取一个个美丽的面孔，多彩的服装，美妙的生活镜头，然而青年工人，农民、护士、医生，解放军战士、清洁工、快递员、教师的身影全部缺失。用小资产阶级的生活方式和消费主义的价值体系作为评价标尺，来赞颂这代年轻人绝非“一代不如一代”。」那么，共青团发布的这个视频，才算真正蕴含了我们所期待的内容：辛苦劳作为了一家人温饱的渔民阿峰，辛苦治病救人的外科樊医生，疫情期间捐赠了十万斤蔬菜支援武汉的菜农，一心一意展现科学知识魅力的李永乐老师，给清洁工送日用品的阳光姑娘，扫积雪的扫马路的，开公交的开飞机的，他们都是我们眼中真正的劳动者，都是我们眼中真正的好青年。<br>\n<br>\n这个视频是共青团和西瓜视频联合制作发布的。从平台的角度来看，西瓜的用户相对来说，覆盖的群体更为广泛，所以这个视频也更广泛的展现了什么是真正的劳动者，什么是真正的青年。都是为了应五四青年节做的视频，西瓜这个视频，虽然没有b站的视频传播的广。但是不管如何，究竟什么是青春，什么才是青年的力量？这段视频很明显做出了更好的诠释。<br>\n<br>\n<ul><li><b><i>青年的力量就是知识，是对知识具有虔诚笃定的向往，是对未来抱有无与伦比的热情，对世界还有客观理性的认知。</i></b></li><li><b><i>青年的力量在于勇敢，他对于未知和未来是勇敢的而不是怯懦的。</i></b></li><li><b><i>青年的力量就是在自己既定的岗位演好自己的剧本，用世界性的眼光摆脱傲慢与自怜，诚实的对待自己的职业，日拱一卒，勉励而行。</i></b></li></ul><br>\n很明显，这次b站拍年轻人的马屁是拍到马腿上了。b站上也有很多这种优秀的青年，优秀的劳动者，但是今天他们突然发现，大家被一个自己所不能接受的形象代表了。<br>\n<br>\n更令人讽刺的是，打开手机还看到了个微博热搜，这位93年包租婆拥有400栋楼，普通人被高昂的房价压弯了躯干，而有的人坐拥400栋楼光靠收租就可以逍遥快活，在五四青年节看到这样的新闻真是够魔幻的，建议各大媒体多弘扬这样的<b>正能量</b>嗷。<br>\n<br>\n如果视频中所讲述的“后浪”是当代青年人的真实写照，那么希望能够更多的给予我们普通人发声的机会，毕竟视频中的“后浪”在现阶段的中国社会只有少数，为生活而奔波的年轻人才是大多数，我们在社会底层发出歇斯底里的呐喊，可是根本无人问津。<br>\n<br>\n————————————————————————————————————————————————<br>\n3.<br>\n整个视频我看了三遍，看完的第一感受是，嗯，中国发达了，进步了，物质丰富了。（这当然是事实）<br>\n<br>\n<br>\n但这不是我的生活。<br>\n<br>\n<br>\n我get不到。<br>\n<br>\n<br>\n我是在华北平原上一个小小的农村长大的。<br>\n<br>\n<br>\n我可以肯定的说，那里没有人“从小就在探索自己的兴趣”。在一个出门就是田野和天空，待在家里只有电视和书（近几年有网线了）的世界，兴趣能有什么呢？<br>\n<br>\n<br>\n我小时候的兴趣是玩泥巴。<br>\n<br>\n<br>\n所以我说这不是我的生活。<br>\n<br>\n<br>\n无论是当年的我，还是现在村里的孩子，都没有cosplay，没有“遥远的旅行”，没有舞蹈，没有滑板，也没有琵琶或者吉他，更没有潜水、漂流和跳伞。<br>\n<br>\n<br>\n艾菲尔铁塔对我们是一个空洞的地名，游乐园是在过家家时才会用到的词汇。<br>\n<br>\n<br>\n视频中触目所及，皆是光鲜亮丽的现代化都市，追求自我的年轻人。<br>\n<br>\n<br>\n而尘土飞扬的农村，破旧的老街，一望无际的田野和天空，生活枯燥无味的小镇少年，在视频中杳无踪迹。（难道只有北上广有年轻人？）<br>\n<br>\n<br>\n所以，这场演讲与其说是献给中国的年轻人，不如说是献给中国的大城市年轻人。<br>\n<br>\n<br>\n毕竟，我今年已经23岁，却连视频最开始说的“学习一门语言”（我英语很差）、“学习一门手艺”、“去遥远的地方旅行”（至少得出国吧），一样都没有达成。<br>\n<br>\n<br>\n能让我共鸣一下的，也就只有IG和FPX。<br>\n<br>\n<br>\n网吧毕竟哪里都有。<br>\n<br>\n<br>\n<hr><br>\n补充：<br>\n<br>\n<br>\n只能说，作为一场商业演讲，B站对自己的核心用户把握非常精准；<br>\n<br>\n作为一场国家形象展示，视频较好的表现了中国近年来的进步；<br>\n<br>\n而作为一场在五四青年节献给所有中国年轻人的宣传片，很不合格。<br>\n————————————————————————————————————————————————<br>\n4.<br>\n青年的声音要青年自己说，青年的声音不要别人代他们说。<br>\n<br>\n1919年5月4日青年们的行动，就是要告诉别人，什么才是青年的声音。<br>\n<br>\n所以别人献给青年的，青年说一声谢谢，可以认可，也可以不认可。<br>\n<br>\n但重要的的事，青年自己就要说出自己的声音。<br>\n<br>\n后浪推前浪是历史的客观规律，不是前浪的认可的赞颂。青年不要做宠物。<br>\n<br>\n今天是青年的节日，请让青年说。<br>\n<br>\n————————————————————————————————————————————————<br>\n5.<br>\n短片里展示的是一幕幕奔涌上沙滩的后浪，他们是改革开放的幸运儿。<br>\n<br>\n但是，这个国家的许多角落里还有更多的青年人，他们是那些没有风力推上沙滩的小浪花，不少人拼尽一生，才有幸爬到滩头，看到更精彩的世界。<br>\n<br>\n出生于偏远农村的我，就是那一朵无力挣扎的浪花。<br>\n<br>\n宣传短片里的那些世界，感觉与我的生活非常遥远，他们的快乐我其实大多数都体会不到，一门手艺，到处旅行，体验智能高科技等等，这些我都没有。<br>\n<br>\n我至今买的最贵的一部手机，才1499元。<br>\n<br>\n我知道短片里的那一类人，从小过的生活就与我不一样，他们小时候在玩遥控汽车，上兴趣班，逛动物园。<br>\n<br>\n而我的童年，在玩泥巴，去掏鸟窝，还去野外放过牛。<br>\n<br>\n现在，他们过着自己想要的生活，是快乐的。但是我，努力追求自己想要的生活，为买房而烦恼，是焦虑而痛苦的。<br>\n<br>\n青年人，还是有不一样的，影片里忽略了我这一类人。<br>\n<br>\n我们并不是奔涌在同一条河流上，有的人是顺流而下，有的人是困难流动。<br>\n<br>\n短片并没有引起我的共鸣，在朋友圈中，我看到转载的人都是城市长大的青年人，那些同我一样在村子里长大的青年人，没有一个人转发。<br>\n<br>\n他们，或许根本就看不到这一条短片，他们，根本就不玩B站。<br>\n<br>\n他们被时代遗忘了，宣传短片也将他们遗忘了。<br>\n<br>\n若是短片里也有流水线上忙碌的青年人，也有工地上搬水泥的青年人，还有在山区教书的年轻人，那么我觉得会真实许多，我认为这个短片要素不足。<br>\n<br>\n他们，也是这个国家的希望啊。<br>\n----------------------------------------------------------------------------------------------------------<br>\n<br>\n6.<br>\n《韭菜》<br>\n<br>\n<br>\n那些口口声声<br>\n<br>\n一代不如一代的人们<br>\n<br>\n应该看着你们<br>\n<br>\n像我一样<br>\n<br>\n我看着你们<br>\n<br>\n满怀感慨<br>\n<br>\n<br>\n人类积攒了几千年的财富<br>\n<br>\n集中在少数从不创造财富的人手里<br>\n<br>\n所有的知识，见识，和艺术<br>\n<br>\n都抵不过动画，旅游，电竞<br>\n<br>\n这些由资本打造的奶头乐<br>\n<br>\n科技繁荣，文化繁茂，城市繁华<br>\n<br>\n这些属于房东。<br>\n<br>\n<br>\n自由选择去工厂，学一门手艺，为厂主打工<br>\n<br>\n还是骑上送外卖的单车，走遍城市的每个角落<br>\n<br>\n你们用自己的奋斗和努力<br>\n<br>\n让房价和房租上涨的更快更高<br>\n<br>\n让资本家的孩子<br>\n<br>\n从小就在自由探索自己的兴趣<br>\n<br>\n<br>\n他们给你画饼<br>\n<br>\n只要肯996，就升你做工头<br>\n<br>\n他们还用饭圈文化掏空孩子的钱包<br>\n<br>\n用虚拟的品质生活来构建消费主义陷阱<br>\n<br>\n再主动给你借钱<br>\n<br>\n捆绑你接下来三十年的努力<br>\n<br>\n<br>\n你们有幸遇见这样的时代<br>\n<br>\n你们拥有了<br>\n<br>\n我们曾经梦寐以求的权利<br>\n<br>\n那就是<br>\n<br>\n选择被收割<br>\n<br>\n还是不被收割的权利<br>\n<br>\n你们有了网络<br>\n<br>\n有机会听到不同的想法<br>\n<br>\n并且发出自己的声音<br>\n<br>\n<br>\n向你们的思考致敬<br>\n<br>\n既得利益者才习惯熬鸡汤<br>\n<br>\n韭菜都选择掀桌<br>\n<br>\n心里有火<br>\n<br>\n眼里有光<br>\n<br>\n本回答与今天另一个热搜互相印证。<br>\n<br>\n我知道这是营销，只是想不通，为何在红旗下的社会主义中国，还允许并崇拜剥削阶级的存在。<br>\n<br>\n是那些没资格做后浪里主人公的青年们，不够努力，不够有理想？<br>\n<br>\n————————————————————————————————————————————————<br>\n7.<br>\n<br>\n“人类积攒了几千年的财富，所有的知识、见识、智慧和艺术像是专门为你们准备的礼物”<br>\n<br>\n<b>“你们”是谁？</b><br>\n<br>\n“科技繁荣，文化繁茂，城市繁华，现代科技的成果被层层打开，可以尽情的享用。”<br>\n<br>\n<b>谁在享用？</b><br>\n<br>\n“很多人，从小你们就在自由探索自己的兴趣，很多人在童年，就进入了不惑之年，不惑于自己喜欢什么，不喜欢什么？”<br>\n<br>\n<b>什么人？</b><br>\n<br>\n“人们之间的壁垒被打破，你们只凭借相同的爱好，就能结交千万个值得干杯的朋友”<br>\n<br>\n<b>到底是一起干杯，还是有些人注定只能坐在路边鼓掌？</b><br>\n<br>\n“你们拥有了，我们曾经梦寐以求的权利，选择的权利，你所热爱的，就是你的生活？”<br>\n<br>\n<b>你热爱的生活，你得到了吗？</b><br>\n<br>\n“你们有幸遇见这样的时代，但是时代更有幸，遇见这样的你们”<br>\n<br>\n<b>“你们”是谁？*2</b><br>\n<br>\n<br>\n<b>基本上就是最好的展现了什么叫文化资本的片子。老一辈拥有资本，因此他们的年轻人在拥有资本的前提下更拥有文化资本，所以在公平公正的新媒介平台上能博取更多人的关注，感激和羡慕，他们是时代的后浪，是天之骄子，他们是什么样，中国就是什么样。</b><br>\n<br>\n<b>但我们呢？</b><br>\n<br>\n<b>前浪的二代才能叫后浪，我也配当后浪？</b>","date":"2020-05-08","agreeCount":14,"discussionCount":8}