{"type":"question","id":24953,"title":"巴斯德學院專家：《人民日報》的標題是錯誤的 法廣為何刪文？","uid":20606,"topics":[5262],"contents":"<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200507-%E5%B7%B4%E6%96%AF%E5%BE%B7%E5%AD%A6%E9%99%A2%E4%B8%93%E5%AE%B6-%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5-%E7%9A%84%E6%A0%87%E9%A2%98%E6%98%AF%E9%94%99%E8%AF%AF%E7%9A%84\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20200507-%E5%B7%B4%E6%96%AF%E5%BE%B7%E5%AD%A6%E9%99%A2%E4%B8%93%E5%AE%B6-%E4%BA%BA%E6%B0%91%E6%97%A5%E6%8A%A5-%E7%9A%84%E6%A0%87%E9%A2%98%E6%98%AF%E9%94%99%E8%AF%AF%E7%9A%84</a><br>\nTwitter已被刪文，原文已被404<br>\n<br>\n<br>\n已被法廣刪文？巴斯德學院專家：《人民日報》的標題是錯誤的<br>\n<br>\n發表時間： 07/05/2020 - 12:10<br>\n更改時間： 07/05/2020 - 12:10<br>\n<br>\n作者：楊眉<br>\n<br>\n巴斯德學院四月底公佈的一份研究報導在法國本土並未引發巨大的關注，但卻被中國官煤大加引用，中國《科技日報》最早報導了該消息，4月30日的文章的標題是： 法國新冠病毒並非直接來自中國。隨後，官方喉舌《人民日報》5月3日也同樣報導說： 法國疫情由本地流傳病毒毒株引發，文章聲稱根據巴斯德學院4月28日公告以及來自《迴聲報》的報導說：“法國的新冠肺炎疫情由一種在本地流傳的來源未知的病毒毒株所引發。”同天，人民日報微薄帳號的標題更是令人震驚： 最新：武漢肺炎病毒來自法國！上述中國媒體的報導都引用了一份巴斯德學院4月23日公佈的一份名為《法國輸入性與早期傳播病毒的溯源分析》研究報告，報告以預發的形式出現在美國生物學論文檔案網BioRxiv共享網站。研究報告的負責人是巴斯德學院基因核糖核酸病毒進化基因組研究員艾蒂安 西蒙洛里埃（Etienne Simon-Lorire）。這份研究報告的結論是否是法國新冠肺炎由本地病毒所引發？法廣就此專訪了 艾蒂安 西蒙洛里埃先生。<br>\n<br>\n法廣：非常感謝您接受法廣的專訪，中國多家媒體報導了您的研究，並且一致採用了“法國疫情由本地流傳病毒毒株引發”，這一標題與您的報告的內容符合嗎？<br>\n<br>\nESL： 不符合，這是不正確的說法。我們的文章中提出的問題是目前我們所掌握的資料並不足以確定病毒從武漢傳播到法國的路徑，所以我們其實不知道病毒究竟是如何抵達法國的！當然，有幾種可能：或者病毒直接來自北京；或者從中國途徑意大利抵達法國；或者從中國途徑另外的國家例如黎巴嫩等沒有基因測序的第三國之後再抵達法國。但病毒最早來自中國這一點是毫無疑問的，只是它的傳播途徑尚不明確而已。<br>\n<br>\n法廣：也就是說，您的研究中有沒有提到新冠疫情可能來自法國本土的病毒所引發？<br>\n<br>\nESL：沒有，沒有在任何地方提到這種可能。<br>\n<br>\n法廣： 但是，最早報導您的研究報告的法國媒體《迴聲報》的標題也是：法國的新冠病毒可能並不來自中國或者意大利？您認為這一標題也有問題嗎？<br>\n<br>\nESL： 對，也有問題，《迴聲報》文章的內容經過我的核實，但是，最終的標題不知是什麼原因被改成了這樣，這是不正確的。巴斯德學院已經要求迴聲報撤改標題，希望他們盡快修改。<br>\n<br>\n全世界新冠病毒的老祖宗都是武漢<br>\n<br>\n法廣： 能否請您簡單地介紹一下您的研究的目的以及研究方法？<br>\n<br>\nESL： 我們這項研究的目的是尋找病毒在法國傳播的路徑，研究病毒是如何從別的國家傳入法國，病毒的最終源頭國家當然是中國，這一點上不存在任何疑問。我們將巴斯德學院採取的病毒基因序列與全球共享數據倡議組織（GISAID）數據庫擁有的基因序列組進行了對比，從而試圖劃出病毒演變樹圖譜。<br>\n<br>\n我們由此得出的結論是：首先，新冠病毒通過多種路徑傳播至法國。最早是直接通過中國與意大利，那些來自武漢或者去過武漢或者意大利的人，政府隨後採取的隔離措施十分有效，因為上述病毒的傳播嘎然而止。今天在法國流傳的病毒樣本中我們已經看不到最早傳入病毒的痕跡。其次，95%在法國傳播的新冠病毒屬於國際對病毒分類中三種分枝（clade)之一，而在歐洲絕大多數國家病毒的三種分枝都同時傳播，這是法國疫情的一大特點。最後，根據我們對這一分枝的系統發育的測試推斷，它在法國的傳播應該早已1月23日出現最早確定病例的日子。究竟在何時，我們尚且無法確定，這裡的誤差可以是幾週。<br>\n<br>\n法廣：您認為這其中的原因是什麼呢？是否同您選擇的病毒樣本主要來自法國北部有關呢？<br>\n<br>\nESL： 我認為很可能是因為十分偶然的原因，很可能是傳播病毒的患者身上都帶有同一種類的病毒分枝。這或許會受到地理因素的影響，目前我們還沒有法國東部的數據，但是，根據來自法國其他地區的基因數據，它們也絕大多數屬於同一分枝。<br>\n<br>\n法廣： 最後，再請您確認一下，根據目前全球共享流感倡議組織說擁有的數万個基因序列數據，是否可以根據發育演變推測出武漢的病毒樣本是最早的樣本？<br>\n<br>\nESL：可以，這一點毫無疑問，從病毒基因演變樹來看，最早的基因序列都來自武漢，因此，所有其他國家的病毒都來自武漢，也就是說，新冠病毒的老祖先是在武漢。對我們來說，不清楚的是，武漢病毒是途徑什麼路線傳播至法國的。<br>\n<br>\n法廣：所以，中國媒體的報導與您的報告內容存在巨大的出入，您有什麼話要對誤解您的研究的媒體說嗎？<br>\n<br>\nESL： 我邀請他們來仔細閱讀我的報告，當然，這或許比較枯燥，晦澀難懂，但是，不要做出太快的結論。另外，今天我們沒有提到我們報告中另一個很重要的部分涉及的是無症狀患者，這是預防病毒傳播的最巨大的挑戰，也是法國解封之後必鬚麵對的關鍵問題。<br>\n<br>\n非常感謝您接受法廣的專訪","date":"2020-05-07","agreeCount":4,"discussionCount":2}