{"type":"question","id":25038,"title":"如何评价弗朗西斯福山和他的理论？","uid":42199,"topics":[2784,299,1],"contents":"Francis Fukuyama，我相信算是大家的老熟人了，早年的PNAC智囊团之一，左右中外都有捧他的贬他的但改不了他依旧是活跃至今的政治哲学大牛。<br>\n<br>\n福山是师从亨廷顿，也就是在美国把政治哲学书卖成畅销书的《文明的冲突》的作者，我相信在座各位应该都有读过或者或多或少有所了解这个人。福山学他老师学的最通透的一项其实是卖书，当年他的那本<i>The End of History and the Last Man</i>（《历史终结及最后之人》）算是火了半个世界，美国精英阶级很喜欢这种给国际局势下定义的论调，就如同他们当初喜欢《文明的冲突》一样。<br>\n<br>\n但我个人感觉福山和亨廷顿确有极大不同。福山本人，尽管他从不认可自己是新保守主义和新自由主义其中的任何一个，但随着他晚年转向鸽派、反对军事化、把新保守主义和列宁主义相提并论、政治立场拥抱奥巴马政府等等后他已经很明显没有当年的PNAC的保守主义棱角了，而这也是美国学界的一个典型了。<br>\n<br>\n首先我得说福山的书里我其实只读过《历史终结》和《政治秩序的起源》，正在考虑读他剩下的作品。仅从《历史终结》一书来看的话，第一个我要提的就是大多数完全没有读过福山作品的人对他的误解太多了，我先写在这里也是希望下面的讨论中不要出现只看一个书名就按图索骥批评这部作品的人。<br>\n《历》这本书其实是很严谨的政治哲学书，从黑格尔的哲学入手进一步讲到历史的线性发展，the end of history来自黑格尔，the last man来自尼采。而书中大量内容并非是证明历史终结于民主且一切国家都将泛民主化，甚至，原作中并未怎么提及后者，而是大量用哲学逻辑去论证历史的线性发展和民主政府是政府的最终形式。福山的作品归根结底充斥了一股学究味，这也是我不喜欢他的一个部分。<br>\n<br>\n仅从这些角度来看，我个人比较认可福山的说法，或者说他在书中逻辑自洽、说服了我，我所不认可的就只有美式民主在当前形势大好（他受老师亨廷顿影响还是较深）而已，毕竟当今世界最大的独裁政体已经变得比当初冷战时的苏联还难以遏制了。不过福山本人的理念一直是在改进的，在《政》中他将政治发展分类为三点，分别是The State, The Rule of Law, Accountability. 相较于《历》，福山在《政》中加重了对于一个强有力的国家（The State）的笔墨，他开始更多地去思考诸如中国这一庞大的系统、诸如伊斯兰国家这些极端的政治宗教体系。而与之相辅相成的则是法治（The Rule of Law）与问责制度（Accountability），法治要以自然法为基础建立一个任何政权和个人都不能逾越的公正规则去限制政府与个人的权力，问责制则是民主模式的核心，权力应有效地被监督、政府和个人应有效地被管控问责，尽管quis custodiet ipsos custodes从古讲到今、从伯克托克维尔讲到哈耶克波普尔，不过福山以之论述民主政府的解决办法并不过时。<br>\n<br>\n《政》和福山之后的作品并不应看作是对《历》的一个修改，其实福山在《政》中完善他之前的观点并加入了其他许多理论。我们可以看到的是，相较其他西方左翼学者、右翼学者，福山在大部分问题上分析得要透彻的多。尤其是对于中国，福山早就指出中国模式极为特殊，尽管这个体制下不存在问责制和法治，再加上一切和民主有关的字眼都与中国无关，但其有远超想象的决策可行性且在高效的State这一点上做得足够到位，这让中国依旧可以平稳运行且经济向好。但是他同样认为中国的体系终会遭到Bad Emperor干扰——值得确信，我们现在已经迎来了修改宪法者兼个人崇拜者，什么时候会迎来挑动战争者和人种屠杀者呢？不得而知。再有诸之政治经济与社会三条发展要素都是相互独立的等说法显然不无道理，尽管许多人至今不愿承认。<br>\n<br>\n福山的理论也有诸多短视及不足之处，这也是数十年间他一直在重整他的论点的原因之一。不过他早年作为新自由主义者的盲目自信早已被磨平，西式民主已不再是历史终点，而威权体制国家的变革可能要经历数百年。<br>\n<br>\n仅从我的角度来看，西式民主自由对人类发展而言是最优解这一论点毫无问题，福山的论证同样逻辑自洽，他还关注到了缺乏民主的中国且既非盲目看衰中国也非无视中国糟糕的政体为止唱好而是对之抱有警惕。所以相较许多其他现今的西方政治哲学学者、国际关系学者、经济学者而言，我对福山的观念抱有简单的好感；他的理论错误与不足，他的自我纠正同样有许多，但他被误解的地方则更多。从某种角度上，只看过其两部作品，一部是看的还是翻译本的我不太应该大谈特谈其理论，尽管我自认比知乎，观察蛆网那帮只读了一个标题就指点江山的弱智强了不少吧，不过还是来品葱听听各位葱友们的观点。","date":"2020-05-09","agreeCount":2,"discussionCount":0}