{"type":"question","id":25055,"title":"如何平价支忽【从古至今，你觉得最伟大的中国人是谁？】前五十个回答全是毛泽东？","uid":19756,"topics":[239],"contents":"https://www.zhihu.com/question/385828304<br>\n<blockquote>人民说是他 他说是人民</blockquote><br>\n<br>\n<blockquote>那个试图终结\"历史周期律”的人。</blockquote><br>\n<br>\n<blockquote>集托洛茨基 列宁 斯大林与捷尔任斯基毕生功绩于一身的那个中国人</blockquote><br>\n<br>\n<blockquote>在盛世中获得“伟大”的称号并不是一件非常非常难的事。<br>\n<br>\n而在逆势中，甚至是泥潭中获得“伟大”的称号，才配得上这个“最”字。<br>\n<br>\n那还能有谁呢？<br>\n<br>\n是的，根本不用遮遮掩掩<br>\n<br>\n就是毛泽东</blockquote><br>\n<br>\n<blockquote>没什么需要遮遮掩掩的，三个字：毛泽东。</blockquote><br>\n<br>\n<br>\n<blockquote><b>旧文新发</b><br>\n<br>\n没什么需要遮遮掩掩的，三个字：毛泽东。<br>\n<br>\n中国数千年的历史中多少人物来来去去，真正称得上伟大的却也只有寥寥数人。<br>\n<br>\n始皇一统天下，变分封为郡县，书同文，车同轨，统一度量衡。开天辟地之伟业，让中国受用千年，可称伟大。<br>\n<br>\n隋文帝横扫九州，结束数百年之分裂。创五省六曹，开科举广纳天下英才，打破世族之垄断。其文官选拔体系影响之深，到今日依然发挥巨大作用。<br>\n<br>\n明太祖起于微末，集当世之英才驱逐胡虏，再造中华。中华文化之延续，明太祖着实贡献卓著。<br>\n<br>\n除此之外，汉高祖，唐太宗皆各有卓越成就，称得上伟大。<br>\n<br>\n说了这么多，但真正要说起最伟大，我想古今数千年，也只有毛泽东一人担得起。<br>\n<br>\n当是时，中华民族正在经历数千年未见之巨变。自夏以来，中华文明面对过无数次仅在武力强于自己的外部势力，可是从未遇见过在文化和武力上双双碾压中华文明的外部情况。西方世界以其工业化的巨大威力，强行撕开了中国国门。巨变当前，亡国灭种绝非戏言。正是毛泽东率领的共产党，助力国民党完成抗日战争，并在之后三年一统大陆，结束数十年来的军阀割据，将外国势力一扫而空，正式消除中国半封建半殖民社会。<br>\n<br>\n自古以来，统一全国的人屈指可数，毛泽东就是其中之一。而除统一之外，毛泽东在内政外交上的举措可谓惊天地泣鬼神。<br>\n<br>\n其一：军队建设。古时有言：兵匪一家。到了共产党这里，却神奇的出现了“子弟兵”这种全新的事物。你在历史中找不到，你在世界其他任何地方也找不到。自建国之后，每一次国内重大灾情，都是子弟兵冲在最前，不怕风险，不怕牺牲。军民鱼水情绝不是说说，正是毛泽东为这支军队注入了这样的灵魂。<br>\n<br>\n其二：妇女解放。妇女从来都是封建社会饱受迫害的一个群体。她们没有自己的人格和尊严，无法选择自己的生活，无法选择自己的未来，三从四德的封建礼教死死的掐住她们的脖颈。正是在新中国的带领下，沉沦在黑暗中数千年的妇女同胞才真正看到了光明。“妇女能顶半边天”，毛泽东这句话轻易的就鼓舞了无数争取女权的群众。中国女性地位的迅速提高，毛泽的坚持和提倡绝对是功不可没。<br>\n<br>\n其三：民众教育。自古以来，知识都是统治阶级的特权。谁掌握了知识，谁就拥有巨大的权力。当时的共产党人丝毫没有成为统治阶级的欲望，他们从根据地就开始进行大规模的扫盲工作。经过近50年的不懈努力，使文盲比率由1949年中华人民共和国成立初的80%以上下降至2000年的6.72%。这巨大的伟业堪称震古烁今，而这扫盲就是为了下一项伟业做铺垫。<br>\n<br>\n其四：工业化。自西方发明了大机器，产生了工业化后。世界各国的命运就变成了一道双选题：顺工业化者生，逆工业化者死。在尝尽了弱小的滋味后，毛泽东及其带领的共产党客服了无数党内外的阻力，终于把中国拉上了工业化这条道路。并在工业化的基础上，发展了自己的武装能力。很多人只看到了改开三十年的巨大成就，却看不到改开前三十年所做的诸多努力。没有工业化能力，改开不过是一个美好的陷阱。拉美已经为我们做了最好的示范。<br>\n<br>\n其五：独立自主。对于一个内部分裂了数十年，对于一个洋人任意宰割了数十年的中国，独立自主这四个字是如此的艰难而必须达到。新中国为了这四个字付出了代价可谓巨大。朝鲜战争，中苏分裂，“当裤子”做出来的原子弹，对印自卫战等，全都是为了独立自主这四个字。其中朝鲜战争更是一仗打出了大国地位，打出了民族尊严。我们再也不是被人耻笑的东亚病夫，我们再也不是砧板上的鱼肉，我们是能战胜世界第一强国的伟大力量。没有独立自主，现如今的中国不会如此自如的生存在国际社会，不会在外部压力如此巨大的情况下依然坚持自己的道路。<br>\n<br>\n以上五点任意一点放在历朝历代都是万中无一的成就，但是接下来毛泽东还有三点是历朝历代任何人都做不到的。<br>\n<br>\n第一：基层的掌控。受制于体制与科技，各朝各代对于基层的掌控都是一个巨大的问题。“皇权不下乡”，这个巨大的问题每时每刻都摆在历代皇帝的面前。基层的失控是历届王朝毁灭的导火索。只有到了新中国，共产党才终于完成了无数皇帝梦寐以求的愿望，把基层牢牢的控制在了手里。其带来的利益是巨大的，无论是刚建国的工业化还是后来的改开，提供巨大动力的都是源自对基层的掌控。这一举措把每个中国人都拉进了时代的潮流里，也是因此才让中国爆发出巨大的力量，完成了人类史上独一无二的发展奇迹。同时，你不能把这一点仅归结于时代进步。彼时的国民党，现如今的印度等国家，没有谁能真正掌握基层。<br>\n<br>\n第二：著作。中国几百位统治者，留下著作的寥寥无几，大多还是诗词歌赋。只有毛泽东将自己的文章一一留存并发行，让每一个中国人都能去阅读。《毛选》里的文章细致的叙述了整个共产党的革命史和发家史，并将自己的韬略与智慧清清楚楚的写在书上，其教育意义不是三两句就能说明白的。我可以肯定的说，时光越流逝，《毛选》的意义越突出。在未来一定会有更多人从《毛选》中得到更多的力量。<br>\n<br>\n第三：真正的还政于民。孟子几千年前就说过：“民为贵，社稷次之，君为轻。”但是真正做到的还是新中国。毛泽东本人对于人民有一种近乎偏执的信任，他建国后的多种行为都是为了人民在争，他要为人民争取更多的权益。《毛选》里授予人民“造反”的权力；“为人民服务”这五个大字授予了人民反抗政府的法理性。历史上从没有任何一个统治者这样站在人民的一边，如此渴望人民来反抗政府，因为他知道，只有彼此斗争，社会才会进步，人民才会更加幸福。仅此一点就足以光耀千古。<br>\n<br>\n<br>\n以上列举了诸多，但除此之外还有其他一些因素。毛泽东起于微末，创业条件在一统全国的大王朝中仅好于朱元璋。同时我们还要认识到，毛泽东是在一个现代化政党中创业。他无法像古代的那些人一样做一言堂。结合历史来看，毛在党内遭遇了太多次不公正的对待，消耗了他太多的机遇和时间。毛泽东很长时间内都在忙于给自己的队友擦屁股。并且毛泽东所面对的局面的庞大程度是历史未见的。不仅需要考虑国内问题，还需要考虑更为广大的世界问题。而毛泽东在外交中的所作所为堪称经典，我不认为当时有人能做得比他更好。<br>\n<br>\n毛的一生太过传奇，其能力的全面性古今罕见。然而并不是说毛没有错误，毛的错误即使他的本意是好，但仍不能以此为借口而忽略其巨大的损害。尽管如此，同他所创立的巨大事业相比，他仍然是伟人。无论是对于黑暗的旧中国还是迷茫的共产党，毛泽东都如一把火炬照耀的前方的道路。他带领着全国人民开创了历代未有之功业，而他对人民的关怀更是让他的光芒至今依然闪耀。古人对一个人的极致追求便是“内圣外王”，如果要从历史中选择一个人，我大概是会选毛泽东的。<br>\n<br>\n因为在我心中，他就是这中华文明历史长河中最伟大的人。</blockquote>","date":"2020-05-09","agreeCount":6,"discussionCount":16}