{"type":"question","id":25079,"title":"因政治運動而破裂的母子關係，可以復原嗎？","uid":46690,"topics":[3160,2657,916,390,7312,2573],"contents":"母親節，看到報章的以下報導。謹祝天下所有家庭都完完整整，每位好親都快樂，人人都心中平安。<br>\n<br>\n黃藍是政見　愛妳是良知<br>\n<br>\n黃藍殊途，反送中運動令政見迥異的家庭走到親情的分岔口；親情難斷，豈是一句「一刀兩斷」了得。母親節前夕，著名藍店銀龍咖啡茶座老闆娘的黃絲兒子波仔向本報談到，一年以來與母親李凱瑚（Kate姐）由一度只剩下互相吩咐洗衫煮飯的日常溝通、到關係和緩，相處時互避鋒芒。<br>\n矛盾與對立，從來未解，當街頭抗爭回歸，會否再度撕裂？波仔思索片刻：「我也不知道，只知道大家都想向一個好的方向走。」今日只想與Kate姐共度一個和平的母親節。<br>\n……<br>\n波仔今年25歲，成長於單親家庭，自幼與Kate姐相依為命。<br>\n……<br>\n自去年6月反送中運動爆發後，母子關係起了變化。「運動初期，我們說過不要因為反送中事件令到母子關係破裂，我會交代自己去遊行，她也覺得OK，（遊行）只是表達自己意見。」波仔自知相處上要懂得收放自如，惟自己遺傳了Kate姐固執性格，硬頸要面，大家為立場堅持到底，和睦相處確是知易行難。他坦言「立場對立使彼此開始疏遠，（平時）可能只會叫對方煲水、洗衫，基本上沒有生活上的閒聊。」這種functional式的溝通曾維持了好一段日子。<br>\n母子關係本來已每下愈況，元朗7.21事件更為他們投下一顆震撼彈。談到7.21，波仔欲言又止，說話在唇邊頓挫幾回，嘗試用較為委婉的言詞來形容Kate姐：「最讓人受不了的是，7.21事件後她依然撐警。由細到大（教我）打人是不對的，她卻依然去撐，就令到我開始顛覆自己的思想。這是母子關係之中最令我糾結的地方。」他又提到與元朗白衣人有講有笑的立法會議員何君堯：「他曾到餐廳撐場，（阿媽與他）好似好friend，又一齊站台，這事件令我很憤怒。在我心目中……何君堯是社會的渣滓。」說到「渣滓」二字，無奈得令他發笑。<br>\n惟一波未平，一波又起。……Kate姐當刻也情緒激動得要落街冷靜，稱「不想再留家中，可能在外小住一段時間。」波仔認為，當初Kate姐說不要令母子關係破裂，卻自己離家出走，令他感到十分錯愕，「有必要做到這個地步嗎？」記者早前曾致電Kate姐，但她婉拒了訪問。<br>\nKate姐高調撐警，警方受到的批評越多，餐廳越受藍絲追捧，其微博賬號有6萬多名粉絲。警隊一哥鄧炳強、中層的江永祥謝振中、低層的光頭警長劉澤基都是座上客，餐廳掛有Kate姐與警方知名人士的合照，忠誠勇毅的撐警文宣滿佈牆壁，門口位擺放着一把「十四億人茶餐廳」的摺扇，甚至設有小書攤，幫警界KOL海港Sir寄賣書作。Kate姐上年底與朋友合夥在深圳海上世界匯港購物中心開分店。記者曾到現場視察，分店本已萬事俱備，惟受疫情影響，開張無期。不少內地網民都在微博留言稱，期待深圳的銀龍開張，也有珠海、廣州的粉絲希望Kate姐到當地開分店，讓他們一嘗銀龍的招牌奶茶。<br>\n……<br>\n隨着武漢肺炎疫情爆發，反送中運動暫緩下來，遊行、街頭衝突等抗爭畫面銳減，兩人盡量減少外出，相處時間也較多，母子關係經歷大半年的繃緊，如今得以緩和。波仔說：「我們之前不時諷刺、揶揄對方，互斥對方所看的是假新聞，總之大家都想守護自己的信念……我與媽咪以前關係好好，互相意識到（關係惡劣）不是長久之策。最近找到默契，例如她問我出街食飯穿甚麼顏色的衣服，我會回答『我梗係着黃色啦，你就着藍色』，然後大家在笑聲中完結話題。」<br>\n波仔也提到，近來正忙於搬屋雜務，亦是與Kate姐打開話匣子的良機，「她最近很忙，常說買傢俬等事務一切交給我打點，當然我也會徵詢她的意見。」他所講的默契，是知易行難的「政治歸政治，親情歸親情」。從大半年前的黃藍見面份外眼紅，到當下的泰然自若，重拾得閒食飯食消夜的小確幸，箇中因由恐怕連兩名當事人也說不準。終究可能是親情的力量，這說法老套卻雋永。至於母子關係會否因「全民歸隊」而再次陷入低潮，他坦言沒有多想，「只知我與媽咪都想向好的方向走。」<br>\n兩母子都是硬頸派，愛在心裏口難開。母子關係回暖，他笑指：「Keep得返係開心嘅，開心嘅，開心嘅」。重要的話說三遍，這是波仔現時的心情。「有甚麼話想對媽咪說？會說I love you嗎？」記者好奇。「不會啦，沒有這麼肉麻，我們彼此意會得到對方的心意。」波仔答得溫馨，由於疫情仍持續，今日應該會在家煮飯，慶祝母親節。<br>\n(蘋果日報10/05/2020)","date":"2020-05-11","agreeCount":3,"discussionCount":1}