{"type":"question","id":25077,"title":"如何舉報在美國散佈仇恨言論的小粉紅？能否向公司舉報？","uid":48798,"topics":[229,7021,1382],"contents":"有一個小粉紅在Bloomberg紐約Quant部門工作，持H1B簽證，居住在紐約。他肆意在網路上辱罵台灣人，散佈仇台、仇美言論，言語非常污穢。<br>\n<br>\n有無辦法向警察或Bloomberg公司檢具他的仇恨言論？有無Bloomberg公司台灣籍員工組織？請大家幫忙！<br>\n<br>\n<br>\n<a href=\"https://www.linkedin.com/in/guang-xu-ba2028114/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.linkedin.com/in/guang-xu-ba2028114/</a><br>\n<a href=\"https://www.reddit.com/user/CStechnerd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/user/CStechnerd/</a><br>\n<br>\n<br>\n以下是他的公開言論：<br>\n<br>\n<br>\n<blockquote>Taiwanese也不看看自己是什么东西，捷克？就这种鼻屎国家给贵州省提鞋都不配呢。哈哈哈哈. Taiwanese只能跟这种蟑螂国家一起取暖，好可怜呢。<br>\n</blockquote><br>\n<br>\n<blockquote>恶臭的反人类垃圾论坛，应该上报联合国取缔这个垃圾品葱。<br>\n</blockquote><br>\n<br>\n<br>\n<blockquote>It's such a pity Taiwanese watch dog could NOT even get 50 cents from your US master, crap slave! You server your Uncle Sam master FOR FREE! 给美国人做免费的狗奴才，哈哈哈哈，全世界只台巴子狗这种没有尊严，低劣的下三滥的贱民物种才做的出来，因为你们是小偷民族，是贱奴，是亚细亚孤儿！哈哈哈哈<br>\n</blockquote><br>\n<br>\n<blockquote>台巴子狗不管说什么语言，就算是alien language也改变不了你们下三滥的奴才贱狗本质。台巴子狗还活在1980s fantasy里，以为海外中国人都是反共的。我在Harvard Med工作的时候你恐怕还在穿开裆裤吧？哈哈哈哈哈。还是那句话，台巴狗只擅长Online shouting，到了现实世界里就是彻头彻尾的loser，因为你们没实力。没实力还要装逼，还要装高人一等。真是恶心。<br>\n</blockquote><br>\n<br>\n<br>\n<blockquote>You taibazi are slavery clown and invaders illegally occupying Chinese territory. 这就是台巴子的言论自由or民主，只有你们反中反华的自由，只有你们反共的自由，而没有支持共产党的自由。我支持共产党，就要被台巴狗扣上wumao的帽子。真是笑死！等共产党灭掉你全家的时候，我看你还用哪张嘴嚣张！这个世界靠的是实力，不是嘴炮。<br>\n</blockquote><br>\n<br>\n<br>\n<blockquote>哎呀呀，我好怕哦好怕哦。美国人跟你们利益一致？美国人不过当你们是丧家之犬，一条毫无价值的看门狗，而且是免费看门狗。印度？俄罗斯？中俄关系因为战略需要前所未有的好，中印关系也已经calm down。藏独？哈哈哈哈。台巴子狗连西藏新疆在哪里都搞不清楚就可以瞎哔哔了。1964年中国有原子弹之前都不怕美国人，都打了朝鲜战争，现在会怕美国？日军？日本人不过是美国人的一条狗而已。而你们taiwanese更是连一条狗都不如。400年的taiwanese历史，不过是狗的历史，荷兰人做狗，大清中国人的狗，日本人的狗，ROC中国人的狗，美国人的狗，现在开始做PRC中国人的狗了。taiwanese不过一条疯狗烂狗整天指点江山狗吠中国，你们有任何势实力？不过是大国博弈的一个凯子，一条狗而已。还有，中国失业率？哈哈哈。台巴子狗先看看自己的失业率，看看自己的22K，哦错了，菜阴文刚说要给你们升到23K呢。哈哈哈哈哈哈<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>我笑死！不要脸的taiwanese就是无耻的小偷民族，偷盗就是你们的民族本性！你们侵占中国人的领土，偷盗中国人的语言，文字，文化，然后还恬不知耻的说那是你们的东西，真是不要脸！taiwanese的400年的历史就是没骨气没有种的下贱奴才的历史。看看Korean！korean比你们强太多！他们有本事废止汉字，创造他们自己的文字。不管繁体字简体字，你们不要脸的taiwanese狗奴才为什么没本事创造你们自己的文字? taiwanese每天跟韩国人比，很可惜不管从哪个方面看，你们给korean提鞋都不配！下贱的东南亚劣等小偷民族 --- taiwanese<br>\n</blockquote><br>\n<br>\n<br>\n此人因為家暴被逮捕過：<br>\n<br>\n<blockquote><a href=\"https://www.reddit.com/r/AskNYC/comments/bdz9cq/get_fired_because_arrest_without_no_charge_or/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/AskNYC/comments/bdz9cq/get_fired_because_arrest_without_no_charge_or/<br>\n</a><br>\nGet fired because arrest without no charge or conviction<br>\n<a href=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png</a><br>\nI recently got arrested and fingerprinted because some personal drama that I quarreled with my spouse and got reported to 911. We are both foreigners and never know the consequence of calling 911, and we were both totally freaked out. I was released the second day without charge or conviction. There's NO follow-up at all.<br>\n<br>\nThe tricky part is, I just got a job offer from a leading fintech at New York. I haven't started background check by this company, yet this company has already filed H1B VISA application for me. I consulted an attorney and as suggested I updated the law firm with my arrest issue, and law firm then sent this info to the company for further analysis.<br>\n<br>\nI've read a lot related laws and regulations about employment at New York. It seems to me arrest without charge/conviction should be fine at least in New York? But I won't stop worrying until I pass the background check. I'm very well educated and extremely nice and super cautious person, and I could never imagine such humiliation of being put into jail for one night under the name of \"Assault\".<br>\n<br>\nSo Questions:<br>\n<br>\n<ol><li>Will NYC employers (esp. leading fintech) consider my arrest record They'll simply discard this or will call me to explain or directly make decision</li><li>If they consider arrest record, will they fire me based on this arrest record</li><li>Will they withdraw the H1B application for me</li></ol><br>\nMany thanks!</blockquote>","date":"2020-05-11","agreeCount":3,"discussionCount":2}