{"type":"question","id":25093,"title":"如何看待改革开放是邓小平抢功？习仲勋才是真正的改革开放设计者？","uid":8754,"topics":[281,5714,1305,161],"contents":"<b>“鄧小平時代”不存在 改革開放“總設計師”是假冒</b><br>\n<br>\n<br>\n中共官方一直宣称十一届三中全会是“历史的转折”，标志着“邓小平时代”的开始。邓小平这次讲话的起草者之一阮铭否认这种说法。阮铭认为：1976年10月才是历史的大转折；三中全会也并非邓小平主导；“邓小平时代”纯属子虚乌有 邓小平也根本不是改革开放的总设计师。今天的明镜书刊节目，我们请到明镜火拍电视主持人邱家军先生，让他来给我们的听众介绍《中国密报》第63期登载的《邓小平根本不是改革开放的总设计师》。<a href=\"https://logs1187.xiti.com/hit.xiti?pv=1&amp;from=p&amp;s=588369&amp;p=syndication::mirror&amp;s2=1&amp;x1=%5bTW%5d&amp;x6=%5barticle%5d&amp;x10=%5bsyndication%5d&amp;x17=%5bexterne%5d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://logs1187.xiti.com/hit.xiti?pv=1&amp;from=p&amp;s=588369&amp;p=syndication::mirror&amp;s2=1&amp;x1=%5bTW%5d&amp;x6=%5barticle%5d&amp;x10=%5bsyndication%5d&amp;x17=%5bexterne%5d</a><br>\n2017年9月8日，在《历史明镜》第71期电视访谈节目中，节目主持人高伐林采访了阮铭先生。访谈的文字稿将发表在即将出版的《中国密报》第63期。<br>\n<br>\n法广：通常的看法是，邓小平是改革开放的总设计师。但在《历史明镜》第71期电视访谈节目中，嘉宾说邓小平根本就不是改革开放的总设计师？<br>\n邱家军：是的，2017年9月8日，在接受《历史明镜》主持人高伐林先生采访时，阮铭先生是这样说的。中共官方文件确实一直说邓小平是改革开放的总设计师，但是阮铭先生认为这个判断根本上就是错误的。<br>\n<br>\n法广：是否可以先请您介绍一下阮铭先生？<br>\n<br>\n邱家军：阮铭先生是中共党史专家，中共十一届三中全会邓小平讲话的起草者之一。<br>\n<br>\n法广：他为什么认为邓小平是“改革开放的总设计师”这个说法不成立？<br>\n<br>\n邱家军：阮先生指出，1980年开了十一届五中全会以后，<b>邓小平利用《关于若干历史问题的决议》搞华国锋。华国锋等人开启的改革开放，被邓批为“洋跃进”，把华国锋搞下去以后，开了一个12月工作会议，实际上整个地把改革开放路线都停了！</b><br>\n<br>\n十一届三中全会以后，<b>邓搞“四项基本原则”，把政治改革刹住了。胡耀邦出来以后，继续推进华国锋的改革开放路线。邓小平认为这是“资产阶级自由化”。力主改革开放的胡耀邦的功劳、赵紫阳的功劳、华国锋的功劳，都被邓小平据为己有，最后才摇身一变，成了所谓的“改革开放的总设计师”。</b><br>\n<br>\n法广：请问如果按照阮先生说的那样，1978年中共十一届三中全会不是历史的大转折，那么什么时间才算是毛以后中国历史大转折的起点呢？<br>\n<br>\n邱家军：阮先生认为是1976年10月。1976年9月9日毛泽东去世之后不久的10月6日，“四人帮”就被抓起来了，由于适逢“文革”结束，当时叫作“历史新时期”。<br>\n<br>\n从“四人帮”被抓到1978年年底开十一届三中全会，这两年多的时间是发展得非常快的时期。胡耀邦在1979年初的时候就讲过，“我已经让历史学家写这两年的历史，这两年是时代列车奔腾前进的两年，是日日夜夜在那里拨乱反正、扭转乾坤的两年”。<br>\n<br>\n所以阮先生认为，1976年10月才是历史的大转折，而十一届三中全会只是把前两年多的成绩做了一个检阅，并进一步推向深入而已。<br>\n<br>\n法广：《中国密报》登载的《历史明镜》的采访文稿否认邓小平对十一届三中全会的主导，这也是非常大胆的一个结论。为什么阮先生这样认为？<br>\n<br>\n邱家军：阮先生指出，十一届三中全会是华国锋主导的，叶剑英、胡耀邦这些人积极参与其中。三中全会之前的中央工作会议，胡耀邦提出了检验真理标准的问题，这个“揭开盖子”的历史时刻，邓小平并不在国内，他在国外访问。<br>\n<br>\n出国访问以前，邓小平让胡乔木起草了一个稿子，这个稿子还是过去那一套，无非是“无产阶级专政”、“继续革命”等等。邓出国回来以后，中央工作会议已经沸腾起来了，邓感到这个稿子不适应了，就找到胡耀邦，让胡找人另写。胡耀邦就把阮铭、林涧青等人找过去，共同起草了邓小平的那个讲话稿，就是《解放思想，实事求是，团结一致向前看》。<br>\n<br>\n法广：十一届三中全会有没有提出什么标志性的口号，表明邓是改革开放的总设计师？<br>\n邱家军：阮先生说，<b>邓的那个讲话，既没有“四项基本原则”，也没有“改革开放两个基本点”，所谓的有，通通都是后来捏造出来的！</b><br>\n<br>\n法广：那么“四项基本原则”是什么时候提出来的呢？<br>\n<br>\n邱家军：阮先生指出，“四项基本原则”是1979年在理论务虚会上邓提出的，而且是一个反三中全会的原则。说到底，“四项基本原则”就是无产阶级专政下继续革命的理论的延续。<br>\n<br>\n法广：“一个中心，两个基本点”又是什么时候提出来的？<br>\n<br>\n邱家军：<b>阮先生指出，“一个中心，两个基本点”是1987年邓搞掉了胡耀邦以后，赵紫阳在中共十三大归纳出来的，与邓小平和三中全会一点关系都没有！</b><br>\n<br>\n法广：中共官方宣称的“十一届三中全会是历史的转折点”，是“邓小平时代的开始”又该如何理解呢？<br>\n<br>\n邱家军：阮先生认为，那个所谓“十一届三中全会是历史的转折点”，是“邓小平时代的开始”，完全是胡乔木、邓力群他们捏造的假历史。<br>\n<br>\n法广：那么“邓小平时代”不存在的理由何在？<br>\n<br>\n邱家军：<b>阮先生认为，这个所谓的“邓小平时代”根本就没有一个具体的起止点，也没有什么标志点，就连形式上也说不清楚。比如，搞掉“四人帮”功在华国锋，叶剑英，与邓小平一点关系都没有。</b><br>\n<br>\n法广：那“邓核心”又该如何解释？<br>\n<br>\n邱家军：阮先生认为，这个所谓的核心的渊源是这样的，十一届三中全会公报强调集体领导，当时蹲在秦城监狱里的王力，写了一封信给邓小平，说共产党要有一个核心，应该树立邓小平为核心。邓小平当时不敢把这封信、这个看法拿出来。到了1989年的5月，邓废掉了赵紫阳，在动屠刀之前，说“第二代的核心，实际上是我”这是一个自封的核心。<br>\n<br>\n法广：为什么阮先生说不存在这个邓核心呢？<br>\n<br>\n邱家军：阮先生说，叶剑英在十一届五中全会有一个主题讲话，确定了集体领导原则。十一届五中全会，增选了中央政治局常委：四个老的辅佐三个年轻的。四个老的，就是叶剑英、邓小平、李先念、陈云；三个年轻的就是华国锋、胡耀邦、赵紫阳 这三个人，一个主席，一个总书记，一个总理，互相分权，实行集体领导。<br>\n<br>\n<br>\n<br>\n<br>\n<b>习仲勋才是真正的改革开放设计者？</b><br>\n<br>\n<br>\n法广：说起改革开放，那就要首先提到广东和深圳，习仲勋、任仲夷、吴南生，甚至赵紫阳这些比较重要的人物难以回避开。嘉宾对这几个人有什么特别的印象吗？先说说习仲勋吧。<br>\n<br>\n刘欣：程凯先生采访过习仲勋，跟他下过乡，也听过他的座谈会。他对习仲勋的感觉是，其实习仲勋在广东那段时间威望并不高。广东那个时候流传“习以为常”的说法，就是说他并没有太多开创性的东西。而且程凯说，这个老头“非常啰嗦”，开会大家非常害怕他，一讲讲个没完，别人也不好打断他。习仲勋在广东工作的后期，对逃港等边界问题非常关注。<b>他后来就提出办一个出口加工区。一开始不叫特区，叫出口加工区。因此程凯认为，习仲勋毫无疑问是深圳特区最主要的的创办者。对这一点，何频先生也认同。</b><br>\n<br>\n法广：听说当时建特区之初，还借鉴了一些台湾经验，有这么回事吗？<br>\n<br>\n刘欣：习仲勋还把台湾的一些加工区的条例都拿来研究，因此后来制定的《深圳特区条例》、《经济特区条例》等都包括借鉴了台湾的一些经验。<br>\n<br>\n法广：这期间，习仲勋和北京，尤其是邓小平的互动情况是什么样子的？<br>\n<br>\n刘欣：当时习仲勋在中央里很有份量，因此到北京向邓小平谈这个事，获得邓小平的支持。程凯认为，现在说是邓小平提出建经济特区，<b>什么“一个老人在南海画了一个圈”，其实并不是那么回事！深圳去画个圈的是习仲勋，改革开放的雏形也是他提出来的。当然，邓小平也同意了。程凯说，那时候，北京不同意也不行，中国和中共当时都没什么出路了。</b><br>\n<br>\n法广：程凯对习仲勋还有什么印象？<br>\n<br>\n刘欣：程凯觉得习仲勋是比较厚道的一个老头，思想不保守，但要说有什么开创性也谈不上。<br>\n<br>\n法广：那广东的领导人里面，赵紫阳呢？<br>\n<br>\n法广：说起改革开放，那就要首先提到广东和深圳，习仲勋、任仲夷、吴南生，甚至赵紫阳这些比较重要的人物难以回避开。嘉宾对这几个人有什么特别的印象吗？先说说习仲勋吧。<br>\n<br>\n刘欣：赵紫阳那个时候调到四川去了。赵紫阳在广东那个时候，整个大气候在那儿，他也没办法开明。但是赵紫阳有一个特点，他非常深入农民。比如说广东省开三级干部会议，讨论农村的一些政策问题，有时候就争执不下了，或者是就是谈不下去了，赵紫阳就是藉会议期间，跑到附近的南海、番禺、顺德，他在那些地方的农村有点儿、有关系户，他去找农民商量。听他们的意见，他回来后就在三级会议上传达、贯彻。所以程凯先生认为所有的省委书记里边，对农村，对农村工作是最熟悉的，交农民朋友是最多的就是赵紫阳。当然，他的有些政策，也未必是说就那么对，当时整个大的气候在那里决定。赵紫阳当时能为农民解决很多问题，已经是很不简单了。<br>\n<br>\n法广：杨尚昆呢？<br>\n<br>\n刘欣：程凯先生说，杨尚昆被贬到广州基本不工作，所以不清楚他的情况。<br>\n<br>\n法广：程凯对任仲夷印象如何？<br>\n<br>\n刘欣：程凯认为任仲夷非常开明。应该说，任仲夷是接了习仲勋的班，他出任广东省委书记。他把习仲勋当时构画的一个构想，第一个落实，第二个发展。他认为，经济特区真正是在任仲夷手里形成的，而不是在习仲勋。程凯还提到，当时任仲夷面临著上头的阻力比习仲勋要大得多！因为习仲勋不管怎么样，他当副总理，资格老，很多想责难他的人，还跟他比还差挺远。但是任仲夷不同，他毕竟只是个省委书记。他面对的上面的责难就更多，他能坚持改革开放就显得很可贵了。<br>\n<br>\n<br>\n明镜也有一期说是习仲勋华国锋开始改革开放的 https://www.youtube.com/watch?v=KkdHp0nTqQ8&nbsp; 还有这期 https://www.youtube.com/watch?v=2sDE7agZduc","date":"2020-05-11","agreeCount":-2,"discussionCount":7}