{"type":"question","id":25091,"title":"如何反驳粉红洗白秦制?","uid":43052,"topics":[2755,1249,163],"contents":"今天逛nga无意间发现一个洗白秦制的帖子，原文:<br>\n一、恶法为罪，秦法非法？<br>\n众所知周，在过去的2000年里，以班固为首的儒家历史学家们是一直将秦的灭亡归咎于嬴政重法轻儒的政策的，<br>\n<br>\n加之商君变法改宗异礼与周大不和，所谓“秦法之恶甚于猛虎”的说法在克己复礼宣扬西周礼制的儒生们看来自然也不是什么奇怪的事情了，<br>\n<br>\n而且在很长一段时间里，主流历史研究者都认为正是秦之律法残酷严苛，秦之政府穷凶极恶，连送个粮食都会“逾期法皆斩”才使得秦末百姓苦不堪言，<br>\n<br>\n使得天下男子疾耕不足于粮饷，女子纺绩不足于帷幕。最终使得百姓靡敝，孤寡老弱不能相养，道路死者相望，于是“盖天下始畔也。”<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-5cdpZdT3cSph-ga.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-5cdpZdT3cSph-ga.jpg</a><br>\n<br>\n但是随着越来越多接近秦时代的文物和记录出土，这一套被传颂了千年的说辞便接连不断的受到了挑战<br>\n<br>\n最有趣的就是在云梦睡虎地秦简《徭律》中的这一条：御中发征，乏弗行，赀二甲。失期三日到五日，谇；六日到旬，赀一盾；过旬，赀一甲。其得殴(也)，及诣。水雨，除兴。<br>\n<br>\n这句话是啥意思？就是给官府干活，你不去或者逃跑，罚你两副甲，2甲根据秦统一时购买力/税收约等于89.6石的粟，也就是2688钱，这相当于7个成年人一年的口粮，不可谓不多，但是注意，这个是你完全不干，说白了就是逃役的处罚<br>\n<br>\n那么失期呢？3~5天的，口头警告或者叫口头训诫，6~10天的，罚一盾，一盾的购买力约等于12.8石的粟，也就是384钱，10天以上的才是1344钱，也就是说最极端的情况下是你因为各种原因耽搁了服役导致军粮十天半个月都没送到的话，要罚7个人半年的口粮<br>\n<br>\n这样看着其实也挺重的，假如陈胜吴广俩人是普通老百姓，那确实一甲都能要了他们的命，但是，再度但是一下，《徭律》的最后一句：水雨，除兴则直接指明了陈设世家的记录问题很大，<br>\n<br>\n因为司马迁写的是“会天大雨，道不通，度已失期。失期，法皆斩”，而秦律明文规定如果遇到了雨水之类的意外，那么本次劳役征发应当免除。<br>\n<br>\n说白了就是按照秦律，陈胜吴广报告政府之后得到的答复应该是本次徭役免除而不是二话不说把他们宰了。<br>\n<br>\n不过还有一种说法，即按陈涉世家记载，陈吴二人并非简单的“徭役”，而是政府征发的戍边者，虽然秦的“更卒”(律法规定一人一年戍边3天，但是因为不好操作改为一年固定服役一段时间，这一段时间只有3天是你自己的戍时，剩下的都是别人来买你的时间)<br>\n<br>\n是固定且有严格时间限制的，但是秦末显然这种法度已经因为过度的“临时征伐”而濒临崩坏了，若是将他们的临时征伐视为正常的戍边，那么他们大雨失期确实是重罪。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-2cefZbT3cSph-ga.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-2cefZbT3cSph-ga.jpg</a><br>\n<br>\n(感谢用户补充，陈吴二人若是非临时征发的戍边或者惩罚性质的徭役，那么失期确实是重罪，太史公在这里没有犯错，此处文献是我梳理不严，疏忽了)<br>\n<br>\n另外，秦虽然不是什么轻徭薄赋的国家，但是自商鞅以来奖励耕种确实一直被作为基本国策而推广<br>\n<br>\n我们都知道井田制被废除之后秦采用的是授田制，就是田租征收采取了寓‘公田’于‘私田’之中的形式，由田部官吏按照一定的比例在各户田地中划出一部分作为‘税田’，‘税田’上的收获物作为‘田租’要全部上缴。<br>\n<br>\n但是这种固定的税收方式其实并不利于农民扩大生产，所以实际上秦朝和秦国时期一样，对田税的收取是有一个固定值而非完全百分比的，这样农民才有动力在种完自己的地之后再去开垦别的田地，<br>\n<br>\n比如《里耶秦简》中有老百姓“三十五年，当垦田十六亩，己垦田十九亩’’的积极垦田的记载<br>\n<br>\n而且更有趣的是，秦的税法也并非后世直言的“苛政猛于虎”，秦的减免税赋手段并不算少，也就是所谓“复除”，不过减免田税这个确实目前出土的材料中鲜有提及，但是秦法也并非对土地与农民是后世儒生写的那般苛刻。<br>\n<br>\n举个例子：《岳麓书院藏秦简(二)》中有一条记载如下：<br>\n<br>\n为积二千五百五十步，除田十亩，田多百五十步，其欲减田，糟令十三斗，今禾美，租轻田步，欲减田，令十一步一斗，即以十步乘十亩，租二石者，积二千二百步，田少二百步。<br>\n<br>\n“今禾美”就是种地种的好，上面这段话的中心思想就是：地种的好，田产粮多，税田的大小就会按照你种地的优秀程度缩小，那么相对的地租自然就少了，所以实际上这和前面里耶秦简农民通过开垦荒地减少税田比例是一样的。<br>\n<br>\n所以单单从法律上看，“田租口赋盐铁之利二十倍于古”这句对秦历法的评价纯属扯淡，<br>\n<br>\n秦朝，在秦地的秦国农民如果完全在律法的监督和保护下，那么生活相比于那六国在战国时期过的好得多的，甚至可以说再刨除了农耕器具的更新换代后，与西汉并没有什么特别大的差别(单从法律角度上说可能还更好)<br>\n<br>\n当然说到这就要涉及马上要谈的下一个问题，秦民与政府的关系了<br>\n二、秦民非人，以畜役之？<br>\n首先我们定个基调，在过去的4000年里，全地球上没有任何一个文明/势力能做到官民平等，其中有些类似的要么是“民”的范围极其狭隘，要么就是“官”的定义异常宽泛，所以不要对秦朝有什么不切实际的幻想<br>\n<br>\n这就是一个充满剥削的时代。<br>\n<br>\n但是是否真的像贾谊、司马迁乃至杨雄、班固所言的那样街上全是骇人恶兽，百姓行路突然就被枯萎穿心炸了个对穿，举报就像吃饭，腰斩就像喝水<br>\n<br>\n甚至到了“一家有罪而九家连举发，若不纠举，则十家连坐。不告奸者腰斩，告奸者与斩敌首同赏，匿奸者与降敌同罚。”的程度？<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-dfavK2fT3cSph-f3.jpg.medium.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-dfavK2fT3cSph-f3.jpg.medium.jpg</a><br>\n<br>\n秦自商鞅变法以来，讲究的就是一个法度分明，律令趋于细小，旨在手把手指导百姓的生活，是不可能出现“不管什么情况一律砍了”这种囫囵判罚的，司马迁在写秦法条例时自己都写出了自相矛盾的内容<br>\n<br>\n所以这一点我比较倾向李开元先生的说法，即班固修改了太史公的原文，但是又没改完全，“轻重被刑”和“一律砍了”之间的矛盾就是班固修改内容顾头不顾尾的体现，毕竟现行版本《史记》的原本很有可能是班氏私藏本，<br>\n<br>\n而班固的《汉书》自诩“旁贯五经”，所以自然对待以法为先的秦和秦始皇极尽攻击之能事，其中已经被证明是歪曲和抹黑的内容在之后的内容会提及。<br>\n<br>\n回到秦地百姓的与官府的关系上。<br>\n<br>\n首先，我们要知道秦国给功勋是给的很“大方”的，甚至连楚地的普通百姓都能在被秦吞并的过程中获得爵位<br>\n<br>\n但是，百姓之所以还是百姓，就是因为他们拿了爵，也还是民，官爵和民爵的差距大的就和BANDAI和DABAN一样，所以这边我会把有民爵的人还称为百姓。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-8f9lKiT1kSal-6o.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-8f9lKiT1kSal-6o.jpg</a><br>\n<br>\n官民关系的第一条便是税赋<br>\n<br>\n我们先看《史记集解》的说法：“家家人头数出谷，以箕敛之”<br>\n<br>\n这段说的是每次官府来收税，都是按人头征粮，用簸箕装了带走，似乎秦是一个很落后的、还再以物易物，官民之间的关系还处于战争状态的强制征粮的国家<br>\n<br>\n但是实际上“使商无得籴，农无得粜。农无得粜，则窳惰之农勉疾；商无得籴，则多岁不加乐”这种控制食物买卖、征税只征实物的做法仅仅存在于商鞅变法时期，那个战乱频出，秦面临生死存亡的时代<br>\n<br>\n而到了秦统一六国之后，官府向百姓征粮还是可以以钱财来抵实物的，比如《数书》中便明确记载：“窠石六钱，一升得百分钱六，刍石十六钱，一升得百分”<br>\n<br>\n别小看这个区别，重农抑商和重农灭商的区别就在这里。<br>\n<br>\n关于粮食税这个我还要再多写一段，秦的历代皇帝对于律法的严谨性都是有执念的，<br>\n<br>\n征税这个事情，律法是多少便是多少，鲜有出尔反尔朝令夕改的事情发生<br>\n<br>\n比起吹得天花乱坠仁君仁政的某位开皇，在税赋、征粮之上反复无常过河拆桥搞得老百姓吐血，<br>\n<br>\n横征暴敛这个词用在秦身上未必错了，但是用在它的税赋田法身上确实不太合适。<br>\n<br>\n<br>\n然后我们再说一般老百姓平时会因为什么事情和官府打交道<br>\n<br>\n按照后世的看法，秦的官与民最常打的交道是“FBI，OPEN THE DOOR”<br>\n<br>\n实则不然，因为秦在统一之后其实执行力是大不如前的。。。一般来爆破你水表的都是你这地方的富户和贵族<br>\n<a href=\"https://img.nga.178.com/attachments/mon_untrusted fake 2049bbsnts/mon_202005/10/-kzkujQ5-7487KdT1kSbq-94.jpg</a><br />\n<br />\n而相对的，官府和民众最常打交道的内容实际上是“务农”。<br />\n<br />\n因为秦国对农业的重视程度确实是相当的夸张，夸张到了什么程度呢，就是“一室二人以上居赀赎责(债)而莫见其室者，出其一人，令相为兼居之。“<br />\n<br />\n甚至“居赀赎责(债)者归田农，种时、治苗时各二旬。”<br />\n<br />\n就是说秦地的老百姓在种地的时候是有国家保护的，你在种地，谁都动不了你，即使是你犯了事，需要用赀役去还欠政府的钱，但是该种地的时候还是可以回家种地的。<br />\n<br />\n而且秦法中的合法徭役都必须选择农闲季节，如果当地的官员在照顾老百姓种田这一点上出了纰漏，还会被责罚，譬如秦律杂抄·戍律》就规定：“同居毋并行，县啬夫、尉及士吏行戍不以律，赀二甲”<br />\n<br />\n除此之外，官府还要负责给老百姓发先进的耕种道具，另外耕牛租借返还也是基层官员天天都要干的事情。<br />\n<br />\n而且对于这些器具的损坏和折旧，秦律还出乎意外的宽容，在云梦秦简《秦律十八种·厩苑律》中有一段说道：“假铁器，销敝不胜而毁者，为用书，受勿责。”<br />\n<br />\n就是说老百姓用的旧铁犁在耕作时因为这玩意寿命到了而损坏，只需要书面报告，并不会被官府责罚。<br />\n<br />\n秦的政府除了要处理这些鸡毛蒜皮的事情之外，还有：<br />\n<br />\n对于那些特别能种地的老百姓，租给他们更多地土地；<br />\n<br />\n对于那些不太能种地的老百姓，租给他们能种地的人；<br />\n<br />\n对于那些种子不够的老百姓，租给他们各种作物的种子。<br />\n<br />\n然后就是自商鞅变法以来推行的“以法为教，以吏为师”的理念使得秦国对于不太懂农学的老百姓，官府还要负责科普种地知识，<br />\n<br />\n譬如《仓律》所说：“种：稻、麻亩用二斗大半斗，禾、麦亩一斗，黍、苔亩大半斗，菽亩半斗。利田畴，其有不尽此数者，可殴。其有本者，称议种之。&quot;<br />\n<br />\n甚至对种子的保存都有“县遗麦以为种用者，觳禾以藏之”的指南。<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly9pbwcubmdhlje3oc5jb20vyxr0ywnobwvudhmvbw9uxziwmjawns8xmc8ta3prdwprns01y204sze5vdnju3bolwyzlmpwzy5tzwrpdw0uanbn\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-5cm8K19T3cSph-f3.jpg.medium.jpg</a><br>\n<br>\n再加上秦的水利工程人才确实挺多，水利工程建设很好，(比如郑国渠的名字便来源于\"于是关中为沃野，无凶年，秦以富强，卒并诸侯，因名曰郑国渠。”)<br>\n<br>\n所以总体来说，在秦王朝遵纪守法的普通农民因为秦地律法鼓励老百姓积极垦田，<br>\n<br>\n加之官府除了保证普通家庭粮食生产的时间外还会贷借给老百姓粮食生产所需的一切生产资料，在技术允许的范围内尽可能的为粮食生产提供先进的技术指导，<br>\n<br>\n这样看来秦人的农民家庭在整个古代过得都还算不错，或者至少可以说秦人家庭的粮食生产环境并不恶劣，<br>\n<br>\n同时自商鞅以来，奖励耕种的方式一直在增加，所以秦人家庭的粮食生产积极性很高，总体而言，秦的官与民在这一层上是处于一个良性的互动之中。<br>\n<br>\n<br>\n但是，很可惜的是我还得说一个但是，以上那一切并非是秦末的普遍状况，<br>\n<br>\n因为大秦那种事无巨细的法度只有在国力强盛、政务高效的情况下才能发挥出其100%的作用，而实际上的秦并没有那么多的余裕来给他“坚守法度，安国安邦”了<br>\n<br>\n在赵政统一六国之后，土地兼并和贵族乱政不但没有得到解决反而愈演愈烈了，<br>\n<br>\n这是因为秦并没有跳出历史的漩涡，它也只是战国时代的末尾燃着的最后一根火把，归根结底还是属于那个应该过去的时代<br>\n<br>\n举个形象点的例子就是战国七雄是七个都已近病入膏肓的小老头，互相在熬，就看谁熬不住了先死了，然后剩余的老头们上去讲其分而啖之(实际上是饮鸩止渴)<br>\n<br>\n而秦是这群小老头里最年轻的，免疫力也更强一些，并且秦这个老头因为早年间被名为商鞅的医生治疗过，所以身体里白细胞还能勉强正常工作<br>\n<br>\n所以秦活的比另外六国要久，但是注意，他们都已经病入膏肓了，虽然秦的病情比较轻，但是食用了那些得了土地兼并综合征的亡国尸体之后，秦也顶不住了<br>\n<br>\n在法度不出咸阳城的悲哀现实中，始皇帝与李斯集团数次向外转移矛盾失败，秦国也终于倒毙在了大地上，成为了中华文明的一缕记忆。<br>\n<br>\n<center>由官民关系衍生出的题外话：秦地百姓的生活日常大致是什么样</center><br>\n标准模板：五口之家：父、母、你、你对象、你孩子<br>\n<br>\n首先，我们要知道直到战国末期，老百姓大多都是施行一日两餐制，所以你们一家五口每天每人都是食用两顿饭，每一次的标准口粮量是大约五升(早餐吃的会多，而下午/晚餐会少)<br>\n<br>\n云梦睡虎地秦简记载的标准计算，即成年男子每月口粮为2.5石，成年女子每月口粮为1.5石，未成年的孩子每月口粮为1石<br>\n<br>\n所以我们模拟一下：<br>\n<br>\n每天你和你老婆早上5点起来开始烧水、处理粗粟米，蒸饭，大约7点带着煮好的东西拉着小儿子出门种地，<br>\n<br>\n今天是日书所说的适合结婚的日子，所以村子里的婚事便积压在今天解决，但是本来来做婚姻登记的官员却在去往田地的路上被一对夫妇拦住了<br>\n<br>\n原来是丈夫发现妻子可能是别的村子跑过来的已经结过婚的人，因为秦代不讲究父母之命媒妁之言，更不讲究什么父为子纲夫为妻纲，所以他俩自由恋爱谈着谈着就上报官府结婚了<br>\n<br>\n结果地方官在查阅户籍的时候没有发现这个问题，导致现在他俩结婚在一起孩子都有了，现在丈夫无意间发现了妻子是逃了原主来着骗了他结婚的，很生气<br>\n<br>\n前来做证婚登记的官员非常年轻也不知道该怎么处理，<br>\n<br>\n你心想能看到官府的人吃瘪可不常见，于是让你儿子先去田里，自己靠在树边看这事儿怎么了<br>\n<br>\n结果就在这年轻的公务员焦头烂额的时候，在官府里混久了的老油子过来把这事解决了，<br>\n<br>\n原来这个女子之前在户籍上并没有被登记为“已官”是因为之前的婚姻并非双方愿意，所以没有到官府予以登记，那么没登记的婚姻肯定不合法，<br>\n<br>\n所以女子逃来这个村与男人“再婚”自然也就没犯法，他这一通解释，围观的百姓都露出来原来如此的表情，你虽然没听懂，但是看着大家点头你也跟着点头了<br>\n<br>\n接着这二位差人开始给村里结婚的年轻人做婚姻和户籍登记，你看着没甚滋味便决定继续去种地了。<br>\n<br>\n中午，你和儿子在田边的树下吃早上做好的粟米饭，边上的官府租来的隶臣也坐者开始吃法定的口粮，<br>\n<br>\n你看这奴隶虽然衣衫褴褛但是身强体壮甚是羡慕，便上前攀谈，原来这位的父亲是个逃兵，被官府发现后，一家都被编为了奴隶<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-jg84ZdT3cSpg-hj.jpg.medium.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-jg84ZdT3cSpg-hj.jpg.medium.jpg</a><br>\n(来你家务农的奴隶后来去打仗然后升魔了.jpg)<br>\n<br>\n不过这位奴隶显然也是有些手段，因为他直言自己不久之后便会参加咸阳号召的平叛战争，官府许诺他若是取得斩首战功，不但能摆脱奴隶身份，还可以在官府获得工匠的职位<br>\n<br>\n并且在村子里还有个身为自由民姑娘看上了他，他俩已经向官府提出婚姻申请，在提到那个姑娘的时候，他晒得黝黑的脸上难得露出了笑容。<br>\n<br>\n傍晚，你带着官府租的铁农具拖着儿子回家，你的父母则从另一侧的田地走了回来，毕竟政府规定每家的田地得有100亩，这对于你的家庭而言可不算小<br>\n<br>\n当然，这100亩并不是足算的，加之最近年景不好，画地的官员又有点偏瘫，导致你们家实际的耕地只有54亩，即使粮食税降到了50亩，但是户赋还是人均1000钱，<br>\n<br>\n虽说折算后的户赋其实并不算特别多，但是对于只有54亩地的你而言还是觉得有点忿忿，<br>\n<br>\n就在你吃饭完打算休息的时候，你老婆开口了：<br>\n<br>\n“当家的，今年年景不好，俺们去年40石的余粮现在已经剩的不多了，娃儿还得换新衣服，这接下来又得花个三四百钱，恁说咋办。”<br>\n<br>\n你一想到这问题立刻头大如斗，官府的说法是每个家庭能分到100亩地，但是那些地主老爷们的地拿不出来，官老爷又不敢得罪这些大户<br>\n<br>\n于是分给普通的地就少，自己家还算是遵纪守法的，没有额外的罚款税役，但是隔壁张三闹事砸坏了村里的东西，被罚了一甲一盾，现在不但土地卖的就剩6亩，自己还得去修宫殿<br>\n<br>\n他的妻儿如果不是村民接济可能今年年初就饿死了，自己家虽然比张三好点，但是这土地太少也确实是个事儿，要是真能100亩，每年能余个一百六七十石的粮食，日子过得可比皇帝还舒服了<br>\n<br>\n<br>\n但是村西的荒山自己不敢去开垦，想去地主家拿田更是找死，照这样下去怕是来一次灾年，全家性命都得赔进去。。。。<br>\n<br>\n<br>\n这会你又想起了中午隶臣和你说的大皇子扶苏在陈县复活，和个什么“香烟”带着楚地神兵势要“分天下土地与难民”，心中不免有了一些期许<br>\n<br>\n“万一大皇子能给俺弄一个百亩田呢？”<br>\n<br>\n你这么想着想着便陷入了梦乡。<br>\n<br>\n这大概就是一个普通的不好不坏的农民在秦朝时期的日常生活。<br>\n<br>\n可以看到，只有那些有幸拿到100亩田地的农民才能真正过上秦律期许的生活,而事实上秦的律法在后期确实约束力不太足够，<br>\n<br>\n所以随着律法对贵族、地主控制力的下降，农民的日子也由较为优渥走向了过不下去。<br>\n<br>\n<br>\n<center>三、关于秦法与秦儒</center><br>\n提到法与儒，不少人第一反应就是秦的重法轻儒和始皇帝焚书坑儒对诸子百家(尤其是儒家)的残忍迫害<br>\n<br>\n但是实际上越来越多的出土史料证明了以上的观点确实有些站不住脚<br>\n<br>\n关于这点还是先得从《过秦》和《赵政书》说起<br>\n<br>\n贾长沙的《过秦论》以及大量参考了《过秦论》的史记对于秦的预设立场是比较负面的(当然比起班固的汉书以及后世儒学世子们的口诛笔伐还是客观的多)<br>\n<br>\n这是因为整体汉初的官方思想导向是儒与道并重<br>\n<br>\n所以作为被推翻的王朝，秦和秦的皇帝便被打上了与这两个学派截然相反的负面TAG<br>\n<br>\n始皇帝的形象大约可以概括为：贪鄙多疑(反道)、强横独裁(反道)、残忍无情(反儒反道)、缺乏仁爱(反儒)、刚愎自用(反儒)、不顾亲友(反儒)。<br>\n<br>\n秦朝的形象大约可以概括为：严刑峻法(反儒反道)、重徭重赋(反道)、民不互信(反儒)、不予道德(反儒反道)<br>\n<br>\n后世对始皇帝和秦朝的描写大多跳不出这些词汇<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-66poK1kT3cShv-f3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-66poK1kT3cShv-f3.jpg</a><br>\n<br>\n不过所幸的是，现代的历史学家不再有儒学所谓“五经之说贯之”的桎梏，对于古籍的考据也更加专业、科学<br>\n<br>\n所以越来越多的史料与分析开始向我们展现了一个更加立体的秦和它的统治者。<br>\n<br>\n譬如《赵政书》，虽然我们都知道《赵政书》成书于西汉，也并非决定性的史料(甚至可以说只是另一部野史)，但是配合之后陆续出土的秦简、秦代书信内容<br>\n<br>\n我们确实可以看到秦王和秦帝国的另一面，<br>\n<br>\n首先秦是完全专制的吗？那是肯定的，古代的王朝形式本身就是专制的代名词<br>\n<br>\n但是没人说专制就不能混杂着少部分人的民主，《赵政书》中始皇帝托孤这一段又是涕泗横流又是放群臣广议的，就颇有一些G7的意思<br>\n<br>\n而且其中记载，始皇帝因为吕不韦专政、嫪毐乱国等一系列打击所形成的六亲不认刚愎自用的性格也有所松动<br>\n<br>\n始皇在谈论其“孤弱”的小儿子时展现出的态度也确实相比传言的他要好得多，嬴政临终前那一股子托六尺之孤寄百里之命的皇叔味道实在是太浓。。。<br>\n<br>\n然后就是始皇帝关于普通老百姓的看法<br>\n<br>\n关于这点史记中也并非完全没有涉猎，秦始皇巡游到处刻功绩碑的内容有大量“黔首”相关的词缀<br>\n<br>\n什么安宁、振救、改化、脩絜，都是配合黔首出现的<br>\n<br>\n在赵政书中也有这么一段：“吾霸王之寿足矣，不奈吾子之孤弱……吾哀怜吾子之孤弱，及吾蒙容之民，死且不忘。”<br>\n<br>\n这一段加之我上一节摘抄的多条秦简律法，可见秦的统治思维也并非一味地以百姓为草芥，始皇帝不管是出于真心还是仅仅是表面上，多多少少都有那么一些民本思维<br>\n<br>\n当然我们都知道，指望统治者从经历上理解、怜悯普通百姓，那纵观古代中国，除了上古部落时代，就只有自称淮右布衣的农民皇帝朱八八了<br>\n<br>\n所以始皇帝的民本思想和他没事就拉人修那一车皮没什么卵用的宫殿并不冲突<br>\n<br>\n本来秦法关于徭役的内容并非如此繁重，但嬴政和揣摩上意的大臣老是突然搞一些额外征发，再加之贵族的战功需求与矛盾需要靠对外战争解决<br>\n<br>\n秦末的老百姓才会实在忍不了了要造反。<br>\n<br>\n还有儒生们特别关心的儒家在秦朝的待遇问题<br>\n<br>\n秦是否“断绝儒学”？显然是没有的<br>\n<br>\n第一，秦设有博士一职，虽然名义上博士得通古今、典教职、乘问对，通晓诸子百家<br>\n<br>\n但是实际上博士中的儒家还是主流，关于这点王国维先生的《汉魏博士考》做过详细论证<br>\n<br>\n而且我们耳熟能详的叔孙通、淳于越、浮丘伯这几位都是非常注明的高官显位堂而皇之在秦传授儒学的博士<br>\n<br>\n加之史记也记载过胡亥没事就“召博士儒生问”，&nbsp;看着还比汉文帝还靠谱点<br>\n<br>\n还有就是秦的“圣数”这个事情，嬴政如果穿去40K那多半会是某个色孽神选，有史料记载：“始皇推终始五德之传……衣服旄旌节旗皆上黑。<br>\n<br>\n数以六为纪，符、法冠皆六寸，而舆六尺，六尺为步，乘六马。”<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-9gnKwToS82-et.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-9gnKwToS82-et.jpg</a><br>\n<br>\n而王国维先生在《简牍检署考》也有论断：“秦之遗物，殆无一不用六之倍数。”<br>\n<br>\n所以儒学由荀子的五经到“六经”，多半也是秦时的儒生们按照秦的规矩编写的内容<br>\n<br>\n再看吕氏春秋，吕氏春秋简直就是儒学宣传手册，吕览百六篇章，儒学独占三十篇<br>\n<br>\n而后世出土的《云梦睡虎地秦简》也记述又“以此为人君则怀，为人臣则忠；为人父则慈，为人子则孝君怀臣忠，父慈子孝，政之本也”这种你丢去盐铁论里都不会觉得奇怪的儒学理念<br>\n<br>\n所以虽然在这时候儒学的礼法道德观念还没有像之后的朝代一样成为社会裹脚布，但是在法度严明的秦，儒学并非像后世儒生们锁夸大的那般被赶尽杀绝。<br>\n<br>\n回到书中再说一下上面那段中吾哀怜吾子之孤弱的<br>\n<br>\n这段比较有趣的是其实《史记》中关于李斯和嬴政的两个部份还有不少记载和《赵政书》中的这几段内容吻合或者相互应证<br>\n<br>\n《史记》虽然一方面在李斯的列传中记载了李斯赵高矫诏的内容，但是又在蒙毅处记载了与这一段可以相互映照的内容“夫先主之举用太子，数年之积也，臣乃何言之敢谏，何虑之敢谋”<br>\n<br>\n关于这点究竟是班固又来动了手脚还是太史公做了和修昔底德一样的选择，我更倾向于后者，因为毫无疑问从史记的行文中我们可以看出，与赵正书相合的大量史料太史公也无法从逻辑上证明真伪<br>\n<br>\n所以司马迁还是将它们保存了“他认为”合理的一部分下来，就像我接下来要提到的坑儒一样。<br>\n<br>\n<center>四、焚书坑儒，是否为虚构？</center><br>\n首先我们要明确一件事情：焚书是焚书，坑儒是坑儒，把焚书坑儒这俩词放在一起的，最早出自班固的《汉书》，<br>\n<br>\n而班固这个人，我前面也提到了，典型的儒学入脑，相比太史公和贾谊，思想中曲从教义的成份太多，所以他所谓的焚书坑儒泼脏水的成分是远大于记述历史的成分的<br>\n<br>\n毕竟在《汉书》之前，焚书和坑儒一直被作为独立不同的没有任何关系的两件事记录于史料之中。<br>\n<br>\n1、焚书<br>\n<br>\n焚书是否确有其事？那现在史学界基本认定这事儿是有的，司马迁在《史记》中关于焚书的记载：“五帝不相复, 三代不相袭, 各以治, 非其相反, 时变异也。 今陛下创大业, 建万世之功, 固非 愚儒所知。 且越言乃三代之事, 何足法也? 异时诸侯并争, 厚招游学。今天下已定, 法令出一, 百姓当家则力 农工, 士则学习法令辟禁。 今诸生不师今而学古, 以非当世, 惑乱黔首。 丞相臣斯昧死言:古者天下散乱, 莫之能一, 是以诸侯并作, 语皆道古以...\"<br>\n<br>\n这一段与《奏事 》的记录基本相符，而《过秦》中贾谊也严厉批评过始皇帝烧书的事情 “于是废先王之道 ,焚百家之言 ,以愚黔首。”<br>\n<br>\n从这几点基本可以确定，焚书的史料是多方描述后可以相互印证的信史，名山刻石文、古书记录、策论和史书的导向基本一致，所以说焚书确有其事。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-g95dK10T1kSaw-c6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-g95dK10T1kSaw-c6.jpg</a><br>\n<br>\n但是焚书是否真的有后世(主要指东汉之后)所说的那么严重？那我想必然是没有的，首先我们要知道焚书是怎么引起的<br>\n<br>\n本质上焚书这事还是由学术之辩引申出来的，我们都知道一直以来，人类社会就又一车皮人喜欢厚古薄今，比如孔子的“克己复礼”、“回归旧制”，以及很多“祖上阔过的”认为古之贤者，远甚当下<br>\n<br>\n他们的意思说白了就是鲁迅先生借着九斤老太之口说出的“一代不如一代”，而遵从法家的秦一直以改革和进步为思想核心，自然就与“祖宗之法不可变”的这一帮人有着天然的矛盾<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-b8bzK13T1kSbs-8o.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-b8bzK13T1kSbs-8o.jpg</a><br>\n(一代不如一代啊.jpg)<br>\n<br>\n焚书这件事其实就是一帮人在BB古代多好多好，老大你不学古人没好果子吃，比如淳于越说的“臣闻殷周之王千余岁, 封子弟功臣, 自为枝辅。 今陛下有海内, 而子弟为匹夫, 卒有田常六卿之臣, 无辅拂, 何以相救哉?&nbsp;事不师古而能长久者, 非所闻也。”就是典型，<br>\n<br>\n一次两次BB也就算了，老BB老BB，不认秦的变法也就算了，但是要求秦把付出了几代人血泪的铲除贵族行动与好不容易改耕地废井田的土地制度给重新变回西周开历史倒车，终于是把嬴政惹毛了<br>\n<br>\n不过始皇帝虽然怒是怒，但始并没有直接“罢黜百家独尊法术”的想法，还是“下其议”，放给大臣们讨论<br>\n<br>\n最终还是李斯懂，来了一段即兴发挥：“...臣请史官非秦记皆烧之 。非博士官所职, 天下敢有藏 《诗》《书》、百家语者, 悉诣守、尉杂烧之。 有敢偶语诗 书者弃市。 以古非今者族。 吏见知不举者与同罪。 令下三十日不烧, 黥为城旦。 所不去者, 医药卜筮种树之书。 若欲有学法令, 以吏为师。”<br>\n<br>\n其实从太史公记录的这一段就已经能看出，焚书也并非是烧尽天下书籍的意思<br>\n<br>\n本质上，这次烧书活动是旨在打击一些借着古书厚古薄今，总是吹嘘过去多好多好的人以及防止这些人去鼓动好不容易被秦训得服服帖帖的老百姓，(因为吞并六国之后各地贵族不满意自身待遇，厚古薄今的人很多，并不是单单针对儒家)<br>\n<br>\n所以相对的，学术类的书籍并没有被烧毁，医药卜筮还有后来文献中记载的“诸外学说”都不在打击对象中<br>\n<br>\n并且在《史记》中海油明确表示即使是《诗》《书》，也是“《诗经》《尚书》藏于民间者均焚，博士官所藏者皆可留存。”<br>\n<br>\n而在王充的《论衡》中也提到“秦虽无道，不燔诸子，诸子尺书，文篇具在，可观读以正说，可采掇以示后人。”<br>\n<br>\n虽然王充这一段的主要论点是六经因为这次焚书收到的伤害比诸子百家的书籍大得多，但是也可以说是从侧面反映了焚书这事并非后世所言的那般恐怖，仿佛收尽天下有文字之物只为付之一炬一般。<br>\n<br>\n<br>\n<br>\n2、离了焚书，我们再来谈一谈坑儒<br>\n<br>\n首先还是给结论：坑儒的性质与焚书完全不一样，把这两者放在一起谈的扯淡程度不亚于把《帝国真理》和罗嘉的《圣言录》放在一起。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-h35mK1gT1kSf1-h4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-h35mK1gT1kSf1-h4.jpg</a><br>\n<br>\n如果说焚书是确有其事，后事有所歪曲和夸大，那么坑儒这事情就可以说是彻彻底底的伪造和泼脏水。<br>\n<br>\n我们先看后世最广为人知的坑儒版本：<br>\n<br>\n卢生相与谋曰:“始皇为人, 天性刚戾自用, 起诸侯, 并天下, 意得欲从, 以为自古莫及己。 专任狱吏, 狱吏得亲幸。 博士虽七十人, 特备员弗用。 丞相诸大臣皆受成事, 倚辨于上。 上乐以刑杀为威, 天下畏罪持 禄, 莫敢尽忠。 上不闻过而日骄, 下慑伏谩欺以取容 。秦法, 不得兼方不验, 辄死。<br>\n<br>\n然候星气者至三百人, 皆良士, 畏忌讳谀, 不敢端言其过。 天下之事无小大皆决于上, 上至以衡石量书, 日夜有呈, 不中呈不得休息。 贪于权势至如此, 未可为求仙药。”于是乃亡去。<br>\n<br>\n始皇闻亡, 乃大怒曰:“吾前收天下书不中用者尽去之。 悉召文学方术士甚众, 欲以兴太平, 方士欲练 以求奇药。 今闻韩众, 去不报, 徐市等费以巨万计, 终不得药, 徒奸利相告日闻。<br>\n<br>\n卢生等吾尊赐之甚厚, 今乃诽 谤我, 以重吾不德也。 诸生在咸阳者, 吾使人廉问, 或为妖言以乱黔首。”于是使御史悉案问诸生, 诸生传相告 引, 乃自除犯禁者四百六十余人, 皆坑之咸阳, 使天下知之, 以惩后。<br>\n<br>\n这段出自《史记 ·秦始皇本纪 》，<br>\n<br>\n但是就是这段最为人熟知(应该要背诵来着？)的段落就有一车皮不合理的地方，比如这件事情的起因我们就能看出来秦始皇如果要坑人，坑的应当是胡说八道骗皇帝经费的“方术士们”<br>\n<br>\n而在始皇帝大怒之后，他惩戒的确是“文学方术士”，到了卢生那一段，甚至干脆变成了“诸生”<br>\n<br>\n并且在记叙惩戒“文学方术士”的时候，一个具体人名都没有出现，在加之我之前说的秦博士中大儒满地跑，还有有叔孙通这种一直从嬴政时代在庙堂中教书教到汉初的猛人<br>\n<br>\n基本上可以判断这个称谓转折绝非记述历史事实而是内有隐情<br>\n<br>\n然后，最令人生疑的还是紧接着这一段的扶苏劝谏：...益发谪徙边。 始皇长子扶苏谏曰:“天下初定, 远方黔首未集, 诸生皆诵法孔子, 今上皆重法绳之, 臣恐天 下不安, 唯上察之。”<br>\n<br>\n这一段就更没头没脑了，如果这段是针对始皇帝和方士们的矛盾，那扶苏一句话没提方术之事，开局就是俺寻思诸生甚好骑脸，这完全没道理不是么<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-f4zxK21T1kSh8-cr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-f4zxK21T1kSh8-cr.jpg</a><br>\n<br>\n甚至说，如果不是加了这一句，原本的史料还会更可信一点，因为离了这一句，“诸生”这个说法也没有明文规定一定要指儒生，但是这句“诸生皆诵法孔子”一出<br>\n<br>\n大家就都明白咯，从方士 -文学方术士 -诸生 -皆颂法孔的儒生这个称谓变化，在短短的几十个字里就进化完成了，明显在历史记录的方面就不合格。<br>\n<br>\n然后就是“坑之咸阳”这边了<br>\n<br>\n始皇帝是一个对律法看得很重的皇帝，如果按照史记的说法，赵政给这些“儒生”们拟定的罪名是“妖言以乱黔首”，那么受到皇帝御令的御史台肯定不敢随便乱用刑规，按律最重也不过是腰斩，轻的甚至也就值个流放<br>\n<br>\n坑是哪门子的刑罚？而且坑，或者说阬在近代历史学家的整理下也被慢慢地推翻了视为“活埋”一说，而是“杀死后埋入坑中”。<br>\n<br>\n这根本就不是律法之内的“刑”，可见要么是太史公没有考量秦时律法(可能性太低，西汉秦律藏书之多，司马迁不可能没有读过)，要么就是东汉某位经文入脑的人修改了太史公的原文。<br>\n<br>\n而且最有趣的就是发生在“坑儒”事件之后的始皇三十七年,徐福还和嬴政快乐地捕鱼，方士之祸仿佛完全没发生过<br>\n<br>\n这种自相矛盾的记录在始皇本纪里还不止一处。<br>\n<br>\n如果说过去坑儒的平反是由“坑儒”到“坑方”，那么现在看来，“坑方”这事儿都极有可能是子虚乌有，毕竟五位有名的方士 ,不是“不知道逃去了哪里”就是“琅琊台度假”<br>\n<br>\n这种记载本身就很难视为“可靠”。<br>\n<br>\n然后我们再看看另一本谈论过“坑人”的书籍，《说苑》<br>\n<br>\n《说苑》关于这段就更不得了了，前文两段和史记的内容基本一致，但是《说苑》多出来一段：<br>\n<br>\n卢生不得, 而侯生后得, 始皇闻之, 召而见之, 升阿东之台, 临四通之街, 将数而车裂之。 始皇望见侯生, 大怒曰:“老虏不良, 诽谤而主, 乃敢复见我!”<br>\n<br>\n侯生至, 仰台而言曰:“臣闻知死必勇, 陛下肯听臣一言乎?” 始皇曰:“若欲何言? 言之!”侯生曰:“臣闻禹立诽谤之木, 欲以知过也。<br>\n<br>\n今陛下奢侈失本, 淫泆趋末, 宫室台 阁, 连属增累, 珠玉重宝, 积袭成山, 锦绣文采, 满府有余, 妇女倡优, 数巨万人, 钟鼓之乐, 流漫无穷, 酒食珍味, 盘错于前, 衣服轻暖, 舆马文饰, 所以自奉, 丽靡烂熳 , 不可胜极。 黔首匮竭, 民力单尽, 尚不自知, 又急诽谤, 严 威克下, 下喑上聋, 臣等故去。<br>\n<br>\n臣等不惜臣之身, 惜陛下国之亡耳。 闻古之明王, 食足以饱, 衣足以暖, 宫室足 以处, 舆马足以行, 故上不见弃于天, 下不见弃于黔首。 尧茅茨不剪, 采椽不斲, 土阶三等, 而乐终身者, 以其文 采之少, 而质素之多也。 丹朱傲虐, 好慢淫 , 不修理化, 遂以不升。 今陛下之淫, 万丹朱而十昆吾桀纣, 臣恐陛 下之十亡也, 而曾不一存。<br>\n<br>\n”始皇默然久之, 曰:“汝何不早言?”侯生曰:“陛下之意, 方乘青云飘摇于文章之观, 自贤自健, 上侮五帝, 下凌三王, 弃素朴, 就末技, 陛下亡征见久矣。<br>\n<br>\n臣等恐言之无益也, 而自取死, 故逃而不敢 言。 今臣必死, 故为陛下陈之, 虽不能使陛下不亡, 欲使陛下自知也。”始皇曰 :“吾可以变乎?”<br>\n<br>\n侯生曰:“形已 成矣, 陛下坐而待亡耳! 若陛下欲更之, 能若尧与禹乎? 不然, 无冀也。 陛下之佐又非也, 臣恐变之不能存 也。”始皇喟然而叹, 遂释不诛。 后三年始皇崩, 二世即位, 三年而秦亡。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-46h1K1aT3cSrx-je.jpg.medium.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-46h1K1aT3cSrx-je.jpg.medium.jpg</a><br>\n<br>\n这段的离谱程度堪比当今的穿越小说，大意就是侯生跑去刚刚车裂了一位方士的皇帝面前，对着嬴政破口大骂，细数了他的罪恶，一顿BB喷的嬴政说不出话来，最后皇帝居然悔过然后把侯生放走了。<br>\n<br>\n我TM直接把？打在了注释上。<br>\n<br>\n方士吹也麻烦吹得稍微认真点啊？这一段简直就是在侮辱人的智商，难怪太史公记录史料的时候只参考了《说苑》的前两段，这第三段只要司马迁脑子里没进水就不可能把他写进史记里<br>\n<br>\n而且根据《史记· 封禅书》中记录的内容，《说苑》里方士们的言论，很类似西汉方士常用的借古喻今，旨在去骗同样沉迷方术的汉武帝多听他们的话<br>\n<br>\n所以可以说整个“坑儒”事件的模板就有问题。。。。<br>\n<br>\n至于为什么太史公在这个不靠谱的故事里又插入了一段扶苏和儒生的对话。。。除了可能是班固动的手脚之外<br>\n<br>\n这句话本身还有可能是受到了张楚政权的影响，因为扶苏和儒生的关系很有可能是出自陈胜吴广起义之后自称“扶苏”、“项燕”<br>\n<br>\n二人起义后，陈胜将自己的故乡阳城(于商水)改名为扶苏, 还建了一车皮祭祀扶苏的建筑。这就是为什么史料记载扶苏死于上地(今陕西省绥德县)，但扶苏墓既出现在绥德也在出现在商水(扶苏城)<br>\n<br>\n因为这俩反了之后天下儒生聚来助威，以孔甲为首的儒生继承了大泽乡起义的传统, 继续制造扶苏的传说, 作为起义和起义者的宣传机构，儒生们自然就将扶苏塑造为了一个保护儒生的仁者形象。<br>\n<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-7yq7K1kT1kSf1-fh.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-7yq7K1kT1kSf1-fh.jpg</a><br>\n<br>\n并且除了这两本史料之外，“坑儒”还可以从别的地方来证伪<br>\n<br>\n一般来说，文化人喷人，一定会事无巨细的把他的污点拉出来上纲上线，而杨雄(就是志短的那位)在上《剧秦美新》里把秦始皇的内裤都喷飞了<br>\n<br>\n但是说来说去愣是没有“坑儒”的内容，要知道杨雄可蹭于天禄阁校书，谓之博览群书绝不为过，他这样满腹经纶的人盯着秦始皇的脑袋喷了半个时辰都没有提坑儒这件事<br>\n<br>\n可见“坑儒”的说法直到王莽政权都是不被承认的。。。<br>\n<br>\n所以从目前的出土的史料来看，真正把焚书坑儒搅和成一个屎盆子扣在始皇帝脑袋上的，应该就是班固的《汉书》了<br>\n<br>\n那么班固是从哪搞来的“焚书坑儒”史料呢？<br>\n<br>\n根据时代判断，多半是来自卫宏的《诏定古文尚书序》其中一段：“秦既焚书, 恐天下不从所改更法, 而诸生到者拜为郎, 前后七百人, 乃密令冬种瓜于骊山陵谷中温处。 瓜实成, 诏博士诸生说之, 人言不同 , 乃令就视之。 为伏机, 诸生贤儒皆至焉, 方相难不决, 因发机, 从上填之以土, 皆压, 终乃无声。”<br>\n<br>\n这个故事明眼人一眼就看出来了是史记的魔改版，<br>\n<br>\n他把史记中扶苏劝谏和诸生被坑与“秦既焚书”联系在了一起，意思就是始皇烧了书怕天下不跟着他更改新法所以就找了700个(原为460个)读书人拉去坑了....<br>\n<br>\n这很明显比《说苑》的记述还不靠谱，前面那些槽点(比如被坑人的称谓变化)就不提了，单说“而诸生到者拜为郎, 前后七百人” 这一句<br>\n<br>\n要知道从460到700看着并不是多大的变化，却在事实上严重违背了秦国的法制，七百诸生被征召拜为郎的故事相比于秦，更像是照着东汉儒学一统天下盛况的拙劣模仿。。。<br>\n<br>\n然后最弱智的就是后面这段<br>\n<br>\n卫宏说始皇帝吃饱了没事干把这七百个儒生骗到了骊山陵谷(已经离了史记所说的咸阳)，骗他们看瓜(.....)，然后在他们看瓜的时候设下弩箭伏机把在看瓜的儒生们射倒，然后从山谷上方往里头填土，把他们埋了...<br>\n<br>\n<br>\n这段槽点实在太多我也不知道从何吐起，不过光始皇帝杀手无缚鸡之力的儒生还得骗人到幽静的地方又是放冷箭又是埋土的，不知道的还以为这是伊斯塔万3大屠杀呢....<br>\n<a href=\"https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-5hweZaT3cSxv-hw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://img.nga.178.com/attachments/mon_202005/10/-kzkujQ5-5hweZaT3cSxv-hw.jpg</a><br>\n<br>\n那么问题来了，卫宏为什么要写这么个弱智的故事呢？<br>\n<br>\n很显然还是和东汉老大光武帝的出身有关，光武帝本身就是儒生，所以东汉的儒学作为圣人之学+天子之学，自然是备受遵从<br>\n<br>\n而一个学说要发展成国家之学，自然得有一些宗教的属性，卫宏笔下这700儒生对应的就是宗教中常见的殉道者或者圣徒<br>\n<br>\n只有这样才能让天下儒生能够怀着国教情怀、如同亚伯拉罕三神教的牧师一样“坦然行走在大地之上”。<br>\n<br>\n<br>\n<center>五、结语</center><br>\n本文并非是为秦始皇或者秦国洗白或招魂，毕竟在那样一个年代，你想找到现代社会的\"优质要素”实属痴人说梦<br>\n<br>\n秦末百姓苦不堪言、税赋加重，法度崩坏，而天下贵族趁机纷纷倒戈却是事实，<br>\n<br>\n但是这千百年来对于秦与嬴政的批判与攻击却含有很多谬误与腐儒的尖刻谣言，这是对秦文化的不尊重，也是对顺应了历史、推翻暴秦的汉王朝的侮辱<br>\n<br>\n汉之所以被世人称道绝不是因为它仅仅是比一个被喷成泥中玩偶的靶子要好而已<br>\n<br>\n因为汉代的君民百姓是切切实实的解决了先秦时期留下来的包括土地制度、选官制度、贵族分制等问题，他们一步一个脚印的努力与牺牲，与商鞅变法一样是人类毅力和勇气的赞歌<br>\n<br>\n他们完成了秦未尽的改革事业，也许大秦的明月就此落下，但是汉继承了这道月光，在大地上点燃了新一轮的灯火。<br>\n<br>\n<br>\n这便是文明的传承。<br>\n<br>\n<br>\nhttps://nga.178.com/read.php?&amp;tid=21687898<br>\n<br>\nhttps://nga.178.com/read.php?&amp;tid=21687898<br>\nhttps://nga.178.com/read.php?tid=21687898","date":"2020-05-11","agreeCount":0,"discussionCount":1}