{"type":"question","id":25110,"title":"有没有觉得墙内的男性是最受歧视的？","uid":5001,"topics":[2711,101,98,1469],"contents":"现在一般都说墙内歧视女性的比较多，但我反而认为墙内的男性被歧视的是最厉害的。<br>\n<br>\n我自己感觉我从小都丝毫没有感受到做为男性的一丝尊严。<br>\n<br>\n个性被压抑，不能谈恋爱这个都不说了，首先你不能在意自己的外貌，你不能穿有个性的服装，不得留长发，我在学校里就是穿土的掉渣的校服，周末出了学校我注意到女同学们都可以穿各种各样有个性的服装，可是我自己和我身边玩的比较好的男同学也都是穿最土的运动服，甚至有的时候直接穿校服，而且我感觉当时同龄男性中也是一般穿的很土的，一般就是上身穿个T恤，下面穿个运动裤或者七分裤，连稍微时尚一点的服装都很少见。我当时从来没有穿过一件时尚、体面一点的服装，总是害怕穿了就被人说是不好好学习，在意自己的外表。<br>\n<br>\n还有一点就是男的不得留长发，我当时头发也不是很长，就比一般学生的平头要稍微长一点，自己觉得比较有个性了，就受到各种各样的白眼和批评。我记得有一年暑假，我和我弟弟在乡下玩，当时我们两头发都有点长（毕竟年轻人嘛，都认为这样比较帅），然后在路上每次遇到一个亲戚长辈，都会第一句话就说 “哇，你们俩的头发怎么这么长，我带你们俩去理发去，走！” 然后我和我弟弟就狼狈而逃。然后还有一次，因为太多亲戚要求我理发了，我就叫上我妈和我一起去理发店，让我妈亲自指定一个满意的长度，理了之后已经是比较短了，结果见到一个亲戚她见我的第一句话还是“哇，你头发怎么这么长？多久没理了”，而我TM是刚理的好吧，而且都是我妈亲自指定的长度了，我真的是怀疑那些亲戚觉得男的的头发必须要像当兵的那样才能满意吗。。。<br>\n<br>\n还有一点就是男的不能在乎自己的脸，我记得我大学有一段时间压力太大，脸上长了痘痘留下痘印，我让我爸找皮肤科医生看看能不能用激光把痘印去除，然后我见到医生之后她第一句话就是“你一个男的打这个干什么？男的脸上就是要有些痘印才显得阳刚”，就把我打发走了，后来我出来之后感觉不对，你就是打这个的为啥送上门来的生意都不要？这年头钱太好赚？<br>\n<br>\n还有什么彩礼啊、买房啊，这些男性的压力就更多了。总而言之，我在墙内的时光总是让我觉得男性在表达个性这方面太受压抑，凭啥男的就必须成为“装在套子里的人”？这年头老外男性有许多长发男，长胡子男，或者奇装异服的，人家都觉得无所谓，为啥在墙内男的这样做就不行？按理说在清朝满族人统治之前，中国男性都是长发的，留短发是学西洋人的，可是现在西洋人长发短发无所谓了，为什么墙内还是这么僵硬和保守？<br>\n<hr><br>\n看了一下回答，感觉挺受启发的，但是我在此必须指出几点：<br>\n<br>\n一个就是我看到有答案说我是活在蜜罐里完全不自知的，我觉得我并不能认同。首先我成长在城市，所以我必须要施加一个限制条件，就是讨论城市里的现象，而且城市里我也没听说过谁怀了女婴就打下来的，这种现象应该农村更有可能发生；再者也没必要因为别人的出生权利被剥夺就说有现在还有生命权的人是活在蜜罐里，都是人权受到限制的人，没有必要因为谁更没有人权而说服同样人权受到限制但人权多一些的人安于现在的处境，而是应该针对更加没有人权的人想方设法接近享有更多人权的人。<br>\n<br>\n再一个就是说说我观察到的一个现象，主要还是针对城市，因为农村我不了解。就是城市女性中狂妄自大的成分比较多，微博上好像有人称为所谓“田园女权”之类，在家庭中占有绝对的主导地位和话语权，并且好像彻底与男性为敌的那种感觉，因为本人曾经去过美国、德国和台湾，所以我自己感觉观察比较多，据我观察的体会，欧美、台湾的男女之间的恋爱关系，发现像大陆那样的男女关系的很少见，尤其是女性特别强势的情况真的好像只有大陆会经常出现，我记得曾经有一个叫wephone软件的开发者跳楼自杀，因为他相信的老婆把他压榨干了，有人说他老婆就是个骗子，但我认为就算是骗子也应该是找到能够上当受骗的弱点，那就是男性在恋爱或者婚姻关系中表现出的软弱、弱势。总而言之，我认为大陆城市中两性关系中的女性强势男性弱势是不正常的，尽管大陆尤其是一、二线城市的经济水平已经达到一定阶段的情况下，这种女性彻底与男性为敌的现象也是不应该出现的。我自己的一个猜想就是，这与毛泽东发动的文化大革命的后续影响有关：因为过去认为男性是剥削阶级，女性是被压迫阶级，所以文革的时候毛发动了不少女性红卫兵造反折磨凌辱男性的长辈、家长，而且文化大革命结束距今才不过四十余年，相当于就是过了两代人，当年的女红卫兵做了奶奶，但是那种仇视男性，与男性为敌的思维还是在影响后续的女性，比如说在我们小学，好像有一种惯例，就是女学生是可以随意打男学生的，我曾经见过女生直接拿书本用劲反复抽打男生的脸，然后那个男生还是嬉皮笑脸的，我当时就觉得这种现象其实不太正常，但是好像大家都觉得这种现象没什么。&nbsp;","date":"2020-05-10","agreeCount":18,"discussionCount":19}