{"type":"question","id":25149,"title":"上海迪士尼乐园恢复营业，各位怎么看？","uid":3685,"topics":[5262,163,3034,2603],"contents":"纽约时报中文版<br>\n上海迪士尼乐园限流重新开放<br>\nBROOKS BARNES<br>\n2020年5月11日<br>\n<br>\n小飞象又飞起来了。<br>\n周一，华特迪士尼公司(The Walt Disney Company)14个被关闭的主题公园之一——上海迪士尼乐园向游客限流重新开放，让人们首次窥探到了米老鼠在口罩、社交距离和消毒剂时代所能提供的那种逃离感。<br>\n“这是一个激动人心的早晨，”上海迪士尼度假区(Shanghai Disney Resort)总裁兼总经理乔·肖特(Joe Schott)在接受电话采访时说。“隧道的尽头有曙光。”<br>\n从商业角度来看，上海迪士尼乐园的经营将远低于其能力范围。中国政府已将乐园的日接待量限制在2.4万人，不到病毒暴发前的三分之一。迪士尼首席执行官鲍勃·查普克(Bob Chapek)上周表示，迪士尼将进一步减少门票销售量——用他的话说，“远远低于”政府的限制——以确保员工能够执行新的安全规定，包括在持票人抵达时进行体温检查。门票销售量减少意味着食品和商品销售量也将减少。<br>\n<br>\n然而，重新开园具有巨大的象征意义。它向那些被休假的迪士尼员工的未来发出了一个信号。仅在佛罗里达州，就有4.3万名迪士尼员工被休假。<br>\n投资者们纷纷松了一口气。自5月5日查普克先生宣布上海迪士尼乐园将重新开放以来，迪士尼的股价已经攀升了8%。上海迪士尼的重新开放或许将为美国、日本和法国的迪士尼度假区的类似行动铺平道路。上海迪士尼乐园本周限量发售的门票在数小时内就已售罄，这表明即使没有疫苗，人们也愿意恢复公众活动。<br>\n<br>\n时间将考验迪士尼的主题公园是否有能力应对生活中的消极面，并突出积极的一面 。<br>\n活动视频显示，周一上海度假区重新开业时，演员（这是迪士尼对员工的称呼）在通往城堡和小飞象(Dumbo ride)的米奇大道(Mickey Avenue)上排成一排，疯狂地挥手，向来宾们打招呼。贝儿(Belle)，米妮(Minnie)，伍迪(Woody)，达菲(Duffy)和其他角色们打着欢迎横幅出现在活动现场，乐队演奏着欢快的“玛丽·波平斯(Mary Poppins)”曲调。<br>\n<br>\n\"生活会让你沮丧，\"肖特说。\"我们的品牌是关于希望的。\"<br>\n然而，为了安全地重新开园，上海迪士尼乐园不得不让一些在病毒大流行下生活的严峻性刺破乌托邦式的幻想。所有游客和乐园员工都必须戴上口罩。盛装角色是唯一的例外，他们现在只能在远处摆出姿势拍照。公园里到处都是专门用来存放用过的口罩的垃圾桶。<br>\n巡游表演已被暂停，以防止人们挤在人行道上观看。剧院表演也尚未开放。现阶段，上海迪士尼乐园将提供一个晚间城堡表演项目，但不燃放烟花。为了阻止人们在等待乘坐娱乐项目时聚集在一起，园区在地面上放置了紫色的保持社交距离地垫。<br>\n<br>\n“到目前为止，游客们对保持社交距离非常、非常尊重，”肖特说。<br>\n为了抑制细菌，迪士尼已决定在“加勒比海盗(Pirates of the Caribbean)”之类的游乐设施中设置隔排空位。员工不断为游乐设施游乐和座位上的扶杆消毒。想乘坐“巴斯光年星际营救(Buzz Lightyear’s Planet Rescue)”，手持爆破装置击中目标？现在，您必须戴上塑料手套。<br>\n广告<br>\n上海迪士尼度假区于3月初开始重新开放。首先恢复营业的是邻近的迪士尼乐园购物中心。乐高(Lego)，“熊熊工作室”(Build-A-Bear)，斯沃琪(Swatch)、耐克(Nike)和星巴克(Starbucks)在这里均设有店面。度假村的其他两个区域——被称为星愿公园的湖边区域和高档的上海迪士尼乐园酒店，也在主题公园本身开放之前即逐步重新开放。<br>\n迪士尼拥有这个价值50亿美元的度假区43％的股份，度假区的多数股权由中国国有集团持有。迪士尼拥有经营该物业的管理公司70％的股份。<br>\n根据主题娱乐协会(Themed Entertainment Association)的数据，去年，上海迪士尼乐园吸引了约1200万游客，比2017年（其首个完整运营年份）增长了8％。相比之下，迪士尼的第一家公园——佛罗里达州迪士尼世界之魔法王国(Magic Kingdom at Disney World)，去年共接待了2100万游客。陷入困境的香港迪士尼乐园的年游客量为650万。<br>\n目前尚不清楚迪士尼的其他主题公园何时会重新开放。但迪士尼已暗示其位于佛罗里达州的大型度假区可能是下一个。那里的购物中心迪士尼温泉(Disney Springs)将于5月20日开始分阶段重新开放。<br>\n<br>\n<br>\n<i>Brooks Barnes是一名媒体和娱乐行业记者，主要报道好莱坞相关新闻。他于2007年以商业记者身份加入《纽约时报》，当时主要报道华特迪士尼公司相关新闻。他之前曾在《华尔街日报》工作。欢迎在Twitter上关注他 @brooksbarnesNYT</i>","date":"2020-05-12","agreeCount":3,"discussionCount":1}