{"type":"question","id":2516,"title":"为什么要推敲医院作恶管理者的策略，而不仅仅是举报或者等待领导批示？","uid":2929,"topics":[69],"contents":"我的妈妈在武汉下第一场雪的时候摔了一跤，就把命给丢了，这简直是在开玩笑的事情居然是真的，我就这样在临近新年的日子失去了我的至亲。我简直不敢相信！！<br>\n　　2018年12月31日，武汉下了第一次雪。当我晚上接到我妈妈电话，她沮丧的说她摔倒了，可能骨折了，我第一个反应是哈哈大笑，我笑着说哪个要你下雪还到处岔，晓得错了吧！妈妈也笑着的说知道错了，下雪绝对不敢出门了。<br>\n　　等我回家看妈妈的时候她说确诊了，真的骨折了，我才觉得事情的严重，身为家中独女的我连忙跟单位请假，想在家照顾一下我妈妈，并且发了个朋友圈表达对我妈妈下雪外出骨折的愤怒。<br>\n　　后来我陪妈妈去家附近的武汉市第四医院东院武胜路院区看病，医生开口就说要开刀，不能报销医保自费3万，听闻要开刀的妈妈感到害怕，想要保守治疗，医院立刻变脸要我们回去不在理会我们。后来我才知道来这边看病永远都是马上住院马上开刀，从来不给你机会保守治疗。<br>\n　　对于医学一窍不通的我只能劝妈妈去看病，我不想看到自己最爱的母亲被疼痛折磨，于是我妈妈在1月8号正式去武汉四医院住院，医院安排的床位是14号，对于这个数字不满但是我们有没有表达出来，经过了2天的各项检查都OK，定在了11号中午准备接受手术。由于我的工作需要去外地，我只能用支付宝转了5k元做为我的心意，就离开武汉去十堰工作了，让我爸爸陪着妈妈去医院。并且我在微信中日常关心妈妈的近况。<br>\n　　1月11日晚上6点，我接到我舅妈的电话，让我回一趟武汉，我觉得莫名其妙，询问为什么，他们支支吾吾都不告诉我，就说我妈妈做手术出了点事情，要我快回家！我在遥远的十堰！我心急如焚，连忙买了最近一趟火车回武汉，可是最近的一趟到武汉都要到凌晨3点半。<br>\n　　在火车上，我不停接到家人的电话问我到哪里了！我整个人快被逼疯了，我在电话里面大吼，我妈妈到底怎么了！在我的逼迫下他们才告诉我，我妈妈可能快不行了，可能都撑不到今晚了！一瞬间我嚎啕大哭，整个人失去了力气，我觉得他们在匹配，一个手部骨折的小手术怎么可能会这么严重！！！<br>\n　　在火车上心急如焚的哭了一路，等我到底武汉市第四医院的时候已经是凌晨四点了，我爸爸在医院门口等我，带我去icu重症监护室，让我看看我妈妈，就这样，我看到了一个全身插满各种管子，全身苍白的妈妈，我整个人哭的快不能呼吸，爸爸跟我说妈妈可能要变成植物人了，我大吼只要我妈妈还活着就好！！！<br>\n　　Icu不能久呆，我只能跟爸爸先回家，一夜未眠，爸爸说妈妈以后变成植物人了，我们就把靠近卧室的空间的墙拆了，以后还给你妈妈洗，我说好，我马上换个工作就在家附近好照顾妈妈，我跟爸爸互相鼓励说妈妈现在人还活着就好！<br>\n　　第二天我们全家人都来icu了，医生说我妈妈的情况很不乐观，自主呼吸很微弱，但是还有心跳，要看他72个小时能不能醒过来，我们大家都轮流进去看妈妈，鼓励她，希望她快点醒过来。在我们离开医院不到10分钟，医院打电话过来，说我妈妈没有呼吸了！要我们去医院，我的天！刚刚还跟我们说我妈妈72个小时可能会醒来的，为什么一下子就连呼吸了都没有，医生跟我们说没有自主呼吸，连成为植物人的希望都没有，要我们放弃治疗！一瞬间，我们所有人都要晕过来，为什么一个来做手部骨折的人突然变成脑死亡！！！<br>\n　　我们不能接受这个结果，要求他们把病历给我们，我们要去同济协和看病，我们要转院，他们以周末没有领导上班为理由拒绝了！凭什么！我情绪激动想要看看我的妈妈，他们以我情绪激动为理由喊来一群保安阻止我！<br>\n　　一瞬间，我也没有活下去的理由了，我的妈妈，世界上最爱我的人，他就这样被四医院害死了！<br>\n　　我报警，JC说不受理，这不是刑事案件，我去找硚口区卫计委，没有人理会我，我打市长热线没有人给我说法！我找医院的工作人员，我要他们给我一个说法，只有无数的保安来辱骂我威胁我，说我是医闹！我问他们我妈妈为什么死了，医院回答我们是你妈妈自找的！！！！态度这么嚣张！<br>\n　　我上网发帖，莫名其妙的键盘侠假装自己是正义化身来对我指指点点，上天啊，我们全家人老老实实本本份份，从来没有做过坏事，我是念过大学有正当工作的人，我闹什么了？我想知道为什么我妈妈做一个骨折的小手术把命丢了，我要他们给我一个理由！<br>\n　　可是到现在为止，医院都不告诉我们为什么！我妈妈为什么死了！那些说我医闹想要钱的人，你们听好了，我不要钱！我要的是一个真相，医疗事故罪是刑事案件，不是你们医院不出面回答就能躲得了的！<br>\n　　你们害我失去了至亲，你们让我整个世界都毁了！你们逼我去做尸检，让我妈妈又被杀了一遍！<br>\n　　丧母之痛成了我的噩梦，一闭上眼睛就被悲伤惊醒，眼泪已经流尽，我想醒过来。<br>\n<br>\n<br>\n2017年1月18日，我儿子25岁，刚刚大学毕业，因为鼻炎就医于武汉市第四医院西院古田院区耳鼻喉科，对于医学完全没有了解的我们在医院的建议下于1月20日做鼻炎手术，期间手术收费人民币2万元。当日手术失败，鼻腔内的脓和手术残液全部进入大脑，造成严重的颅内感染，武汉市第四医院称治疗没有任何问题，还准备继续保守治疗，在我的强烈要求下于1月22日转入武汉市同济医院神经外科重症监护室抢救，重症抢救39天，期间做了五次头部手术(二次开颅手术)，住院长达二年多，花费医疗费用近100多万人民币。对此我没有任何的后悔，因为我知道如果我不要求转院，也许我儿子已经被他们 “治”死了。<br>\n　　经过了长达两年的治疗，连同济医院都说我儿子能活下来都是一个奇迹！！现在孩子诊断有严重的后遗症，1精神障碍，2智力障碍，3脑膜钙化(有恶化的可能)，4脑膜炎(没有彻底根除，随时有复发可能)，5癫痫(最大服药量，还没有控制住，每月发作几次)，6肢体功能减退，7颅骨缺损，8肺结核，9肾功能出血，10视力减退，11免疫力下降，12抗生素用的太多了，成过敏体质。<br>\n　　我们早已经求助于司法，司法鉴定结果是武汉市普爱医院全部责任，医疗事故原因是由于武汉市普爱医院过度医疗导致的医疗事故，可是司法鉴定结果已经出来了，我们来找医院解决问题，刚到院长办公室门口就冲上来七八个青年人在旁边威胁，院长李文洲说你这个医疗事故是上一任院长的事情与他无关，态度非常恶劣！！！我儿子出现了后遗症要求医院提供好的医疗资源，医院医务处负责人任立权回复我是，你儿子的病与我医院无关，你凭什么找我们医院。我去武汉市卫健委走信访路径，医院聘请两名打手守在我身边。<br>\n　　我儿子，今年才26岁，事情发生的时候他才24岁，刚读本科毕业，家里独子，人生的黄金时代，本有美好的前途和未来，因为这次医疗事故导致他半自理，需要家人照顾和陪伴，为照顾儿子父母都辞职，没有工作，家庭承受着巨大的精神压力和经济压力。<br>\n　　连法律都已经判定了武汉市四医院的全部责任，他们还要继续逃避！我们老百姓维权就这么难吗！<br>\n<br>\n2017年，武汉市编制办确定这家医院名称为“武汉市第四医院”，保留武汉市普爱医院、武汉市骨科医院为医院第二、第三名称。","date":"2019-03-07","agreeCount":0,"discussionCount":0}