{"type":"question","id":25198,"title":"两名中国“千人计划”的华裔教授在美分别被判刑和逮捕，美国还有多少这样的内鬼？","uid":9304,"topics":[370,28,161],"contents":"美国司法部周一宣布，来自乔治亚州亚特兰大市的63岁前埃默里大学教授、华裔生物学家李晓江(Xiao-Jiang Li 音译)因提交虚假纳税申报单被定罪并判刑，并勒令偿还35,089美元。。<br>\n<br>\n李晓江是中国“千人计划”的参与者，先后在中国科学院和暨南大学工作，却没有在联邦纳税单上申报任何海外收入。现在那些千人计划中的人都有可能被送上法庭的。<br>\n<br>\nhttps://pbs.twimg.com/media/D7nxNR7WkAU2EdY?format=png&amp;name=small<br>\n<br>\nFormer Emory University Professor and Chinese “Thousand Talents” Participant Convicted and Sentenced for Filing a False Tax Return<br>\n<br>\n<br>\nOn May 8, 2020, Dr. Xiao-Jiang Li, 63, of Atlanta, Georgia, pleaded guilty to a criminal information charging him with filing a false tax return and has been sentenced by a U.S. District Judge on the same day.&nbsp;Dr. Li, a former Emory University professor and Chinese Thousand Talents Program participant, worked overseas at Chinese Universities and did not report any of his foreign income on his federal tax returns.<br>\n<br>\n“The Department of Justice remains vigilant over programs such as the Thousand Talents Program that recruits professors and researchers to work for China,” said Assistant Attorney General for National Security Jo<a href=\"https://rd2.huaren.us/huaren.php?hrtopic_id=2546045&amp;hrurl=https://www.harveynichols.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">hn</a> C. Demers.&nbsp;“In this case Li was caught in his lack of transparency.&nbsp;We are grateful for the work our partners have done to bring light to this case.”<br>\n<br>\n“This defendant thought that he could live two, separate lives — one here at Emory University and one in China as a Thousand Talents Program participant,” said U.S. Attorney Byung J. “BJay” Pak.&nbsp;“Eventually, the truth caught up to this defendant, and he is now a convicted felon who is ordered to repay over $35,000 to the IRS.”<br>\n<br>\n\"Li's actions demonstrated a flagrant disrespect for the law and all taxpayers,\" said Chris Hacker, Special Agent in Charge of FBI Atlanta. \"The FBI and our federal partners will always pursue individuals like Li, who victimize innocent taxpayers for their own personal gain.\"<br>\n<br>\n“IRS Criminal Investigation is diligent when it comes to enforcing tax laws directed at those who attempt to defraud our nation’s tax system,\" said James E. Dorsey, Special Agent in Charge of Atlanta Field Office.&nbsp;“This sentencing is an example that federal tax crimes will not go unpunished.&nbsp;Those consequences include being a convicted felon and paying back all the taxes owed including penalties and interest.”<br>\n<br>\n“Our watchdog agency will continue to aggressively investigate anyone who does not adhere to agency rules regarding the disclosure of foreign funding and affiliations,” said Special Agent in Charge Derrick L. Jackson, U.S. Department of Health and Human Services Office of Inspector General.&nbsp;“We will continue to work closely with our law enforcement partners to bring these type cases to justice.”<br>\n<br>\nAccording to the charges and other information presented in court: In late 2011, while employed at Emory University, Li joined the Thousand Talents Program, a Chinese-government talent recruitment initiative that targets professors and researchers to work in China.&nbsp;Starting in 2012 and continuing until 2018, Li, while still working at Emory University researching, among other things, the use of large animal models to investigate Huntington’s disease, also worked at two Chinese universities — first at the Chinese <a href=\"https://rd2.huaren.us/huaren.php?hrtopic_id=2546045&amp;hrurl=https://www.academy.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Academy</a> of Sciences and then at Jinan University — conducting similar large animal mod<a href=\"https://rd2.huaren.us/huaren.php?hrtopic_id=2546045&amp;hrurl=http://EsteeLauder.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">el</a> research.&nbsp;Over those six years, Li earned at least $500,000 in foreign income that he never reported on his federal income tax returns.<br>\n<br>\nLi’s false income tax returns came to light after the National Institutes of Health (NIH) reviewed Li’s NIH research grant applications and became concerned that he had failed to disclose, among other things, foreign research activity.&nbsp;Those concerns prompted Emory University, and later federal law enforcement, to investigate the matter which revealed Li’s false tax returns.<br>\n<br>\nLi was sentenced to one year of probation on a felony charge and was ordered to pay restitution in the amount of $35,089.&nbsp;He was also ordered to file lawful income tax returns for the years 2012 through 2018 within the first two months of his probation and fully cooperate with the IRS, in making a complete and accurate determination of all taxes, penalties, and interest that he owes.<br>\n<br>\nThe IRS Criminal Investigations, FBI, and Department of Health and Human Services investigated this case.<br>\n<br>\nAssistant U.S. Attorney Samir Kaushal and Department of Justice National Security Division Trial Attorney Matthew J. McKenzie prosecuted the case.<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/D7nxNR7WkAU2EdY?format=png&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/D7nxNR7WkAU2EdY?format=png&amp;name=orig\" alt=\"https://pbs.twimg.com/media/D7nxNR7WkAU2EdY?format=png&amp;name=orig\" style=\"max-width:100%\"></a><br>\n（中间那个）<br>\n<br>\nBREAKING: University Of Arkansas Professor Arrested By Feds, Accused of Ties To Chinese Government<br>\n<br>\nFayetteville, Arkansas – Simon Saw-Teong Ang, 63, of Fayetteville, Arkansas, was arrested on Friday on charges related to Wire Fraud. The complaint and complaint affidavit were unsealed this evening after Ang’s initial appearance in court.<br>\n<br>\nIn the one-count complaint, Ang was charged with one count of Wire Fraud. The complaint charges that Ang had close ties with the Chinese government and Chinese companies, and failed to disclose those ties when required to do so in order to receive grant money from NASA. These materially false representations to NASA and the University of Arkansas resulted in numerous wires to be sent and received that facilitated Ang’s scheme to defraud.<br>\n<br>\nIf convicted, Ang faces a statutory maximum punishment of 20 years in prison. If convicted, Ang’s sentence will be determined by the court after review of factors unique to this case, including Ang’s prior criminal record (if any), Ang’s role in the offense and the characteristics of the violations.<br>\n<br>\nThe FBI is investigating the case.<br>\n<br>\nhttps://breaking911.com/breaking-university-of-arkansas-professor-arrested-accused-of-ties-to-chinese-government/<br>\n<a href=\"https://pbs.twimg.com/media/EXxiribWsAM74Xa?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXxiribWsAM74Xa?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EXxiribWsAM74Xa?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EXylHAaVcAAaRB3?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EXylHAaVcAAaRB3?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EXylHAaVcAAaRB3?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-05-12","agreeCount":7,"discussionCount":2}