{"type":"question","id":25192,"title":"如何评价微博大V【专业戳轮胎熊律师】？","uid":24244,"topics":[158,1319,3718,8733],"contents":"根据我的观察熊律师和他的粉丝这些人跟四处出征的激进极左战狼有相同之处，也有很多不同。<br>\n和战狼一样他们都极度仇美仇欧，嘲笑“民主自由”，认为中国在崛起影响了美国的地位，所以美国才要打压中国。<br>\n和战狼不同的是，这些人是认可“改革开放”这件事的，认为改革开放让中国取得了巨大成就，同时也带来了很多问题，他们认为取得成就的同时出现问题是自然而然的正常事件，但中国前途一定是光明的，反贼们不能只看阴暗面，就断定你国要完。逻辑上貌似无懈可击，理性客观，不知道这些人能被称为理中客吗？<br>\n这些人同时还坚信中国是一个法治国家，他们也愿意声讨最近较热的鲍毓明，愿意为被铁拳砸中的普通人发声，但他们同时认为铁拳都是因为基层工作人员的办事不力，不能用来攻击国家与政府。<br>\n这些人总是喜欢以伊拉克叙利亚为例，证明中国不能乱，一旦中共被西方国家攻击垮台，天下就会大乱，中国就会成为殖民地，而全体中国人就都沦为西方人的奴隶。<br>\n<br>\n以下我放出此人的一些微博言论供大家参考<br>\n<blockquote>刚吃完突然想起我今天好像看到一个博。<br>\n大致内容是说，医生说一个人得了胃炎。<br>\n这个人就开始骂医生，说你巴不得我好，我健康着呢。<br>\n你看我心肝脾肺，哪个不好好的？怎么就可以拿一个胃说事。<br>\n……<br>\n怎么说呢，这个故事本身说的其实没有错。<br>\n有病要治，没有国家是完美的。<br>\n基层内这次暴露出的问题、迷之操作其实不少。<br>\n也和我国公务系统收入等等许多问题挂钩。<br>\n是需要解决的。<br>\n~~~<br>\n但是啊。<br>\n你如果是得了胃炎，去看医生。<br>\n医生说：唉，回去吃点好的吧，年纪轻轻的，怪可惜的。明天让你家属来一次。<br>\n这种医生该不该揍呢？？<br>\n~~~<br>\n所以，这其实是两个问题，两种人。<br>\n——————————————————<br>\n认为这国家有很多不足的人。<br>\n和，认为这国家已经很努力的人。<br>\n本质上是阴阳两面，相互共存。国家在这2类人的对抗中才会越来越好。<br>\n但无论上面哪类人，靠春秋笔法歪曲信息来达到目的。<br>\n只有下作来形容。<br>\n我听他们的邻居说，他们的父母都死了。<br>\n——————————————————<br>\n国情不一样，我们只有封堵这一条路。<br>\n别人走群体免疫，失败了换个执政党，再失败再换回来就是了。<br>\n矮子中拔长子。死的都是底层没话语权没事的。<br>\n我们要是失败了，民怨沸腾，你把执政党推翻了谁来接手？<br>\n仔细想想目前国内剩下的组织里。<br>\n人数众多基础强，又团结又有凝聚力，有核心人物，行动力强，为了达成组织目的可以牺牲一切…<br>\n…<br>\n…<br>\n…<br>\n好像只有粉圈了……<br>\n——————————————————<br>\n其实我有一个杀手锏。<br>\n是专门用来对付那些，每当我们在讨论“改革开放以来，其实已经挺努力了，进步挺大的”<br>\n（也没人否认问题很多，增速那么快，肯定一堆问题要解决……）<br>\n一定会有人回……<br>\n“我们作为人民凭什么不能追求一个更完美的国家？？”<br>\n你不要和他盘什么“增长”“家底”“需要时间”“反华包围圈”之类的东西。<br>\n直接硬怼<br>\n【那你为什么不能成为一个更完美的人呢？你现在上什么网呢？有这点时间为什么不去学习呢？为什么你不追求更高的学历？你8国语言都学会了吗？】<br>\n他们下一层回答一般是<br>\n“我一个用冰箱的，发现冰箱不好，难道还要会修冰箱不成？”<br>\n你直接回答<br>\n【错，你是冰箱的一部分。国家正是因为有千千万万个你这样的垃圾，不热爱学习天天上网打发时间，才组成了现在这样一个垃圾冰箱。所以这国家好不了了。这国家药丸。】<br>\n直接把药丸这个球踢回给他。<br>\n他会突然陷入【诶？为什么你也觉得国家药丸？？】这类迷惑<br>\n就可以拉黑收工了……<br>\n他们一般逻辑是圆不回来里面的漏洞的……<br>\n——————————————————<br>\n乱用核武，人类一定会毁灭。<br>\n没有核武，我们一定会毁灭。<br>\n这个逻辑都盘不通的人只有几种可能。<br>\n1，没有逻辑。<br>\n2，他内心认为，他并不属于“我们”<br>\n我认为一些人并不是没有逻辑，只是他们的思维是跳脱出国家的层面去考虑问题。是放眼人类，放眼地球，显得自己的层次很高。<br>\n而不是拘泥于那些凡夫俗子的东西。<br>\n“你爱国，国家爱你吗？”<br>\n国家不爱我，起码不会拿我去做人体试验，起码不会飞弹胡脸……<br>\n国家不爱你，外国会爱你？<br>\n哪个殖民地和傀儡政府下面日子是舒服的？<br>\n——————————————————<br>\n我一般很少开骂。<br>\n很多傻逼，张口就是我国民众狂热，喜欢核武。<br>\n看这次疫情就知道，我国民众最怕死了。<br>\n什么人生不值得，谁能给我一个口罩历历在目。<br>\n如果不是隔壁有个天天咄咄逼人，动不动发人来疯的总统。<br>\n谁想搞武器，谁不想开开心心搞工业，赚赚钱？<br>\n说到底，就是大家都怕死，都觉得要有足够武力才能保卫我们权益。<br>\n要问谁挑起的这事。<br>\n还是得问动不动就提赔款的那些人。<br>\n我们真的有全民赔款PTSD。<br>\n这是一种受害者的正常反应。<br>\n是一种被凌虐许久的人才会出现的症状。<br>\n——————————————————<br>\n其实大部分老百姓还是清醒的。<br>\n只有精英阶层，才有选择做中国人和你国人的权力。<br>\n大部分普通人，只有共存亡一个选项。<br>\n就算鬼子打来的年代，普通老百姓不要脸，想做个汉奸，都不一定轮的上。<br>\n那都得是有些家底的二鬼子才行。<br>\n所以，一些精英帮着别人黑我们，那是坏。<br>\n普通人跟着起哄，那是蠢。</blockquote>","date":"2020-05-12","agreeCount":0,"discussionCount":6}