{"type":"question","id":25209,"title":"部分中國人神奇的台灣原民史觀是從哪來的？","uid":48758,"topics":[828,229],"contents":"最近跟一個對台灣原民史觀錯誤的離譜的人對談，聽他的說法感覺就像進到平行時空一樣，這已經不是我第一次從中國人口中聽到奇妙的原民歷史觀點，作為一名台灣文化歷史相關學系的學生，我覺得有必要發帖談談對台灣原民史認知的謬誤<br>\n<br>\n<br>\n<b>1.「漢人沒有跟原住民通婚」</b><br>\n<br>\n<br>\n現在已經普遍認同漢人與平埔族混血較多的台灣人可能會覺得不可思議，不過連我的家人都堅稱祖先絕對從來沒有跟平埔族通婚，就歷史來看，這種可能性非常小<br>\n<br>\n首先，從荷治時期開始，來台的漢人就是男性占絕大多數，這是出於下列因素：渡台海船顛簸之苦婦女難以忍受；台灣環境惡劣，生存率低，帶家眷來台無異賭上滅門命運；清朝頒布《渡台禁令》，只許男性來台，禁止攜帶家眷<br>\n<br>\n漢人男性若是想要成家，能選擇的就只有平埔族的女性，而且平埔族是母系社會，女子擁有土地，與平埔族女成婚可以獲取土地，所以有很多漢人就選擇與平埔族女子通婚<br>\n<br>\n歷史上最有名的案例就是台灣岸裡社總通事張達京，他定居與臺中岸裡社時，與巴宰海族土官阿莫的女兒成婚，從此獲得女方財富和勢力的支持而飛黃騰達，人稱「番仔女婿」<br>\n<br>\n<br>\n<b>2. 「原住民會打劫漢人」</b><br>\n<br>\n<br>\n服了這種說法，強盜闖進別人家說會被屋主搶劫……<br>\n<br>\n最開始，台灣平地的土地都是屬於平埔族各族部落的，漢人來台，侵佔了不少平埔族的土地、財富甚至是女人，對平埔族來說是漢人在搶劫<br>\n<br>\n而對於居住在山上的山地原住民呢？<br>\n<br>\n第一，他們在山上的食物非常充足，根本沒有打劫需求，早期台灣的山上獵物極多，有山貓、山雞、野豬、飛鼠、原生鹿，其中鹿最為多，明朝儒生陳第的《東番記》記載：「山最宜鹿，儦儦俟俟，千百為群。……冬，鹿群出，則約百十人即之，窮追既及，合圍衷之，鏢發命中，獲若丘陵，社社無不飽鹿者。取其餘肉，離而臘之，鹿舌、鹿鞭鹿陽也、鹿筋亦臘，鹿皮角委積充棟。」從這段記載來看，原住民光是獵鹿就足以讓全社飽食，還有餘肉可以做成臘肉，而鹿皮跟鹿角可以堆滿整間屋子<br>\n<br>\n再來，原住民主食之一的山芋分量大、好栽種，台灣四季溫煦雨水充沛非常適合耕種，原住民根本不需要太大的耕地就可以種出足以飽食的分量，《台灣詩鈔》中的詩句「萬家都飽芋田飯」就是這樣來的<br>\n<br>\n最重要的是，在原住民的習俗中：嚴禁偷盜和賭博！同《東番記》所記：「盜賊之禁嚴，有則戮於社。故夜門不閉；禾積場，無敢竊。」在原住民的社會屬於原始的共產社會，物資必須公平分配，所以他們十分忌諱偷盜的行為，若是族人中有偷盜行為的人，是會被當場抓住在社裡殺掉的。如果他們真的想要漢人的東西，他們會用鹿皮跟鹿角與漢人交換<br>\n<br>\n對山地原住民來說，漢人渾身上下最有搶奪價值的，不是財銀，不是工具，不是米糧，而是漢人的項上人頭！《台陽紀遊百韻》詩註：「生番以殺人為喜，每出，以鏢殺人，財物一無所獲，但割其頭以歸，示眾番，競推為好漢。」<br>\n<br>\n為什麼會想要漢人的人頭？是因為原住民有獵取異族腦袋成為成年勇士的儀式，在他們的文化中，沒有獵首過的男性是沒辦法度過彩虹橋與祖靈同在的。所以要是你穿越到古代台灣不幸遇上山地原住民，比起捂緊你的錢袋，不如把你自己的人頭顧好吧<br>\n<br>\n<br>\n<b>3. 「原住民與漢人同仇敵愾抗日」</b><br>\n<br>\n<br>\nWhy?你以為掠奪原住民土地，把原住民當做廉價勞力剝削是日本人首創嗎？漢人早就做過這樣的事情了，在當時原住民的眼裡，漢人跟日本人就是：侵略者跟另一個侵略者<br>\n<br>\n原住民在日治時期與日本人的衝突都是為了自己族群的利益，甚至還有的原住民為了自己的利益投靠日本人，比如在霧社事件中，與反抗部落有仇的道澤、太魯閣、萬大、馬力巴、白狗諸族群，就作為日本方的「味方蕃」，協助日本人上山討伐莫那·魯道眾人<br>\n<br>\n要原住民為了維護漢人的利益對抗日本，做夢吧<br>\n<br>\n<br>\n我真的很好奇中國人對台灣原民史錯的離譜的觀念是從哪裡來的？希望能有蔥友能夠給我解答<br>\n<br>\n另外如果有想要了解台灣原住民的問題也可以提出，我會盡我所能的解答，如果有發現我上述有錯誤的地方，也敬請指正","date":"2020-05-13","agreeCount":65,"discussionCount":2}