{"type":"question","id":25256,"title":"如何评价川普称奥巴马制造了“美国历史上最大的政治犯罪”并创造新词Obamagate？","uid":15243,"topics":[1276,2714,9088,333],"contents":"<b>Trump claims Obama committed 'biggest political crime in American history'</b><br>\n<a href=\"https://www.theguardian.com/us-news/2020/may/10/trump-obama-biggest-political-american-history-russia-michael-flynn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/us-news/2020/may/10/trump-obama-biggest-political-american-history-russia-michael-flynn</a><br>\n<br>\nDonald Trump continued to fume over the Russia investigation on Sunday, more than a year after special counsel Robert Mueller filed his report without recommending charges against the president but only three days after the justice department said it would drop its case against Michael Flynn, Trump’s first national security adviser.<br>\n<br>\n<b>“The biggest political crime in American history, by far!” the president wrote in a tweet accompanying a conservative talk show host’s claim that Barack Obama “used his last weeks in office to target incoming officials and sabotage the new administration”.</b><br>\n<br>\nThe tweet echoed previous messages retweeted by Trump, which earned rebukes for relaying conspiracy theories. On Sunday afternoon the president continued to send out a stream of tweets of memes and rightwing talking heads claiming an anti-Trump conspiracy. One tweet by Trump simply read: “OBAMAGATE!”<br>\n<br>\nTrump fired Flynn, a retired general, in early 2017, for lying to Vice-President Mike Pence about conversations with the Russian ambassador regarding sanctions levied by the Obama administration in retaliation for interference in the 2016 election.<br>\n<br>\nThe US intelligence community has long held that such efforts were meant to tip the election towards Trump and away from Hillary Clinton, the Democratic nominee.<br>\n<br>\nFlynn pleaded guilty to lying to the FBI – which Trump has acknowledged – and co-operated with Mueller, who was appointed to take over the investigation of Russian interference after Trump fired FBI director James Comey.<br>\n<br>\nMueller did not establish a criminal conspiracy but did lay out extensive links between Trump and Moscow and instances of possible obstruction of justice by the president.<br>\n<br>\nFlynn sought to change his plea while awaiting sentencing and the president championed his case, floating a possible pardon. On Thursday, in an act that stunned the US media, attorney general William Barr said the justice department would drop the case entirely.<br>\n<br>\n----------------------<br>\n<br>\nTrump提到Obamagate的twitter中引用了“[url=https://twitter.com/mikandynothem/status/1259556010408075264][/url]Barack Hussain Obama is the first Ex-President to ever speak against his successor, which was long tradition of decorum and decency.<br>\nShould anyone really be surprised?”（<a href=\"https://twitter.com/realDonaldTrump/status/1259667289252790275\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/realDonaldTrump/status/1259667289252790275</a>）<br>\n<br>\n那么，奥巴马真的是第一个“speak against successor”的美国总统吗？<br>\n<br>\n<a href=\"https://kslnewsradio.com/1924939/fact-check-is-obama-the-only-president-to-criticize-a-successor/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://kslnewsradio.com/1924939/fact-check-is-obama-the-only-president-to-criticize-a-successor/</a><br>\n<b>Fact check: Claims Obama is first to “speak against successor”</b><br>\n<br>\n<blockquote>Among the hundreds of #ObamaGate retweets President Trump sent over the weekend was a widely circulated meme with a photo of former President Barack Obama stating, “First Ex-President To Speak Against Successor.” Mr. Trump retweeted the meme, writing, “He got caught, OBAMAGATE!”<br>\n<br>\nThe meme had been seen on the Internet in past years. Now it’s adding fuel to the current #ObamaGate fire on Twitter.<br>\n<br>\n<b>Is Obama the only president in U.S. history to denounce his successor?</b><br>\n<br>\n<b>The short answer is no. There are several presidents in recent history who have spoken out against their successors to different news and media outlets.</b><br>\n<br>\n<b>Barack Obama</b><br>\n<br>\nThe 44th president has openly declined to publicly attack President Trump in several cases. However, he has been more outspoken in recent months as the November election nears.<br>\n<br>\nDuring a speech at the University of Illinois in September 2018, Mr. Obama called Mr. Trump a “symptom, not a cause” of division in the U.S.<br>\n<br>\n“He’s just capitalizing on resentments that politicians have been fanning for years,”&nbsp;<a href=\"https://www.nbcchicago.com/news/local/obama-university-of-illinois-full-speech/173866/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Obama said.</a>&nbsp;“A fear and anger that’s rooted in our past, but it’s also born out of the enormous upheavals that have taken place in your brief lifetimes.”<br>\n<br>\n<b>Bill Clinton</b><br>\n<br>\nFormer President Bill Clinton has taken a turn at criticizing his successor, George Bush, for the handling of the Iraq war — noting there was no “military victory” at the hand of Bush’s administration.<br>\n<br>\n“There is no evidence that, whether we have a good day in a particular community or region in Iraq, that we have either the political reconciliation process within the country working or any diplomatic process that’s got a chance to help with the neighbors,” the Democrat said of his Republican successor in an interview with ABC’s Good Morning America in July 2007.<br>\n<br>\n<b>George H.W. Bush</b><br>\n<br>\nGeorge H.W. Bush, like Mr. Obama, had a general rule of not speaking against successors. Yet, he did so often while campaigning for Republican candidates during the 1994 mid-term elections.<br>\n<br>\nBush repeatedly offered criticisms of Mr. Clinton, accusing him of “taking credit for the U.S. economic recovery.”<br>\n<br>\n“He has the nerve to blame Republicans for his own failures and the shortcomings of the Democratic Congress,” Bush said,&nbsp;<a href=\"https://www.snopes.com/uploads/2018/11/Pittsburgh_Post_Gazette_Sat__Nov_5__1994_.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">according to the Pittsburgh Post-Gazette.</a><br>\n<br>\nDuring the Monica Lewinsky scandal, Mr. Bush returned to criticize Mr. Clinton for his behavior. He noted he was concerned by the “lack of respect” coming from the White House Oval Office.<br>\n<br>\n“But I must confess I have been deeply concerned by what appears to be a lack of respect for the office I was so very proud to hold,” Mr. Bush said in a keynote address to the Safari Club during an annual hunter’s convention, as&nbsp;<a href=\"https://www.snopes.com/uploads/2018/11/The_Atlanta_Constitution_Mon__Jan_25__1999_.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reported by the Associated Press.</a><br>\n<br>\n<b>Jimmy Carter</b><br>\n<br>\nThe 39th president spoke against his successor more than once after Ronald Reagan defeated him for the 1980 presidential campaign. Mr. Carter argued that while his administration made mistakes, he denounced the Reagan administration for “blaming [their] mistakes on their predecessors.”<br>\n<br>\nThe&nbsp;<a href=\"https://www.nytimes.com/1982/10/01/us/carter-says-reagan-has-failed-to-accept-his-responsibilities.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">New York Times reported in 1982</a>&nbsp; that Mr. Carter said Mr. Reagan failed at “accepting his responsibilities.”<br>\n<br>\nMonths later, former President Carter publicly criticized the Reagan administration for its changes to U.S. policy — calling them “radical departures.”<br>\n<br>\n“It’s true President Reagan inherited some serious problems from my administration,” Mr. Carter said, according to&nbsp;<a href=\"https://www.upi.com/Archives/1982/11/10/Jimmy-Carter-criticized-President-Reagan-Wednesday-for-making-radical/1565405752400/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">a news article from United Press International</a>&nbsp;in 1982. “I inherited some from President Ford. But to try to forego blame and say all these problems are my predecessor’s fault is patently irresponsible and ill-advised.”<br>\n<br>\n<b>Gerald Ford</b><br>\n<br>\nJust as Jimmy Carter publicly spoke against his successor, he was also the target of former president Gerald Ford. Namely, criticisms went toward his economic policies.<br>\n<br>\n“Mr. Carter’s anti-inflation program came in like a lion,” Pres. Ford said in a 1977 interview with the Washington Post. “It’s going out like a mouse.”<br>\n<br>\nThrough the years of former Pres. Jimmy Carter’s presidential career, Mr. Ford repeatedly spoke out against his handling of the then-economic crisis. Among those criticisms, he called Mr. Carter’s policies a “catastrophe.”<br>\n<br>\n“They’ve been disasters. We handed them the economy on a silver platter,” Mr. Ford said,&nbsp;<a href=\"https://www.snopes.com/uploads/2018/11/The_Courier_Journal_Fri__Jun_27__1980_.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">according to the Associated Press</a>. “The president blew it.”</blockquote><br>\n<br>\nps. 不知道Obamagate的构词是否有如下含义：<br>\n<br>\nMaga：词性V. 含义：使美国再次伟大；<br>\n<br>\nOb-：做动词前缀使用时可表“逆着…”、“与相反”等含义；<br>\n<br>\nA-：做动词前缀使用时可表“在……”、“……的”等表持续状态的含义，因此amaga指正在使美国再次伟大；<br>\n<br>\n-ate：动词后缀，指“使…”、“造成…”、“做……”等含义；<br>\n<br>\n综上：<i>obamagate</i>，词性V. 含义：阻止MAGA进行的行为、对MAGA造成阻碍的行为。","date":"2020-05-14","agreeCount":12,"discussionCount":6}