{"type":"question","id":25267,"title":"如何评价川普政府宣布“华为中兴供货禁令”延长至明年5月？","uid":15243,"topics":[386,350,1276],"contents":"<b>前情回顾：</b><br>\n<a href=\"https://www.pincong.rocks/question/22842\">如何评价川普政府在2020年03月11日第五次宣布延长华为临时许可证？</a>（至5月15日）<br>\n<a href=\"https://www.pincong.rocks/question/24937\">如何评价美国拟允许华为参与5G标准建设？</a><br>\n<br>\n<b>Trump extends U.S. telecom supply chain order aimed at Huawei, ZTE</b><br>\n<i>MAY 14, 2020 / 12:18 AM</i><br>\n<a href=\"https://www.reuters.com/article/us-usa-trade-china-trump/trump-extends-us-telecom-supply-chain-order-aimed-at-huawei-zte-idUSKBN22P2KG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-usa-trade-china-trump/trump-extends-us-telecom-supply-chain-order-aimed-at-huawei-zte-idUSKBN22P2KG</a><br>\n<br>\nWASHINGTON/NEW YORK (Reuters) - <b>President Donald Trump on Wednesday extended for another year an executive order signed in May 2019 declaring a national emergency and barring U.S. companies from using telecommunications equipment made by firms posing a national security risk.</b><br>\n<br>\nThe order invoked the International Emergency Economic Powers Act, which gives the president the authority to regulate commerce in response to a national emergency that threatens the United States. U.S. lawmakers said Trump’s 2019 order was aimed squarely at Chinese companies like Huawei Technologies Co and ZTE Corp.<br>\n<br>\n<b>The U.S. Commerce Department is also expected to extend again a license, set to expire on Friday, allowing U.S. companies to keep doing business with Huawei, a person briefed on the matter said.</b><br>\n<br>\n<b>The department has issued a series of extensions of the temporary license </b>and previously extended it until April 1. Huawei, the second-largest maker of smartphones, is also a major telecoms equipment company that provides 5G network technology.<br>\n<br>\nIn March, the Commerce Department sought public comments on whether it should issue future extensions and asked what was the “impact on your company or organization if the temporary general license is not extended?” The Commerce Department also asked about the costs associated with ending the licenses.<br>\n<br>\nWireless trade association CTIA urged the department to approve a “long-term” license extension, writing that “now is not the time to hamper global operators’ ability to maintain the health of the networks.”<br>\n<br>\nThe group argues that “ongoing, limited engagement with Huawei to protect the security of equipment and devices in the market benefits American consumers by reducing the risk that they will be subject to device compromise.”<br>\n<br>\nIt also asked Commerce to “reinstate and modify its prior authorization for standards development work to allow for exchanges with Huawei in furtherance of global telecommunications standards.”<br>\n<br>\nThe Commerce Department and Huawei declined to comment.<br>\n<br>\nSince adding Huawei to an economic blacklist in May 2019, citing national security concerns, the department has allowed it to purchase some U.S.-made goods in a move aimed at minimizing disruption for its customers, many of which operate wireless networks in rural America.<br>\n<br>\nIn November, the Federal Communications Commission designated Huawei and ZTE as national security risks, effectively barring their rural customers in the United States from tapping an $8.5 billion government fund to purchase equipment.<br>\n<br>\nSteven Barry, who heads the Competitive Carriers Association, told a congressional hearing in March that rural carriers were “essentially attempting to rebuild the airplane in mid-flight” by having to remove and replace network equipment.","date":"2020-05-15","agreeCount":-2,"discussionCount":1}