{"type":"question","id":25295,"title":"今天川普稱可以與中國斷絕一切關係，這樣對美國沒什麼害處。将会有什么后续？","uid":9304,"topics":[161,28,1276],"contents":"川普總統正面回應 爲什麽中共病毒是攻擊<br>\n1. 可怕的事情 你要注意到疫情是定點發生的（暗示投毒）<br>\n2. 中共國拒絕讓美進入幫助<br>\n3. 中共國疫區的人不可以去北京 卻可以去美國和全世界 這是故意<br>\n最後川普總統再次强調了他1月底頂著壓力下達旅行禁令是非常明智<br>\n<br>\nTrump on China: 'We could cut off the whole relationship'<br>\n<br>\nPresident Trump made one of his strongest comments yet in dealing with China in the wake of the communist country's handling of the coronavirus pandemic.<br>\n<br>\n\"There are many things we could do,\" Trump told FOX Business' Maria Bartiromo Thursday. \"We could cut off the whole relationship.\"<br>\n<br>\nThe Trump administration has been mulling avenues to possibly punish or seek financial compensation from China for what it sees as withholding information about the virus.<br>\n<br>\nCORONAVIRUS' SEVERITY WAS HIDDEN BY THE CHINESE: POMPEO<br>\n<br>\nThe president, appearing exclusively on \"Mornings with Maria,\" raised the impact of ending relations.<br>\n<br>\n\"Now, if you did, what would happen?,\" asked Trump. \"You’d save $500 billion if you cut off the whole relationship.\"<br>\n<br>\nHowever, Trump and his team used other tactics to demonstrate displeasure with China's actions. On Monday, the administration cut investment ties between U.S. federal retirement funds and Chinese equities.<br>\n<br>\nCHINA CALLS CORONAVIRUS LAWSUIT BROUGHT BY US STATE 'VERY ABSURD'<br>\n<br>\nIn a letter obtained exclusively by FOX Business, national security adviser Robert O’Brien and Trump's top economic adviser Larry Kudlow wrote on Monday to U.S. Labor Secretary Eugene Scalia that the White House does not want the Thrift Savings Plan -- which is a federal employee retirement fund -- to have money invested in Chinese equities that numbers about $4 billion in assets.<br>\n<br>\nScalia then wrote to Michael Kennedy, the chairman of the Federal Retirement Thrift Investment Board, and shared the Kudlow and O’Brien correspondence and telling Kennedy that investments in China pose \"investment risk and national security” risks.<br>\n<br>\nAs for China's response to inquiries about the spread of the coronavirus from the U.S., Trump told Maria Bartiromo: \"We asked to go over and they said no. They didn't want our help. And I figured that was OK because they must know what they are doing. So it was either stupidity, incompetence or deliberate.\"<br>\n<br>\nhttps://www.foxbusiness.com/politics/trump-on-china-we-could-cut-off-the-whole-relationship","date":"2020-05-14","agreeCount":11,"discussionCount":2}