{"type":"question","id":25297,"title":"尊习讨邓的粉红在telegram上组织活动，并有完整行动纲领，葱友们怎么看？","uid":25030,"topics":[136,1249,1305,2933],"contents":"以下内容转载自telegram皇道派粉红群：<br>\n违反置顶消息则直接封禁，认真看完再发言，<br>\n本群挺1号，目前阶段我们需要大兔，大兔也需要我们。想唆使兔子们上街的境外势力快快退散！最近境外势力开始使用它们的老伎俩了:举着批稻旗唆使兔子们上街！我们要传稻得支持1号。不支持1号，容易乱，出现乱局面是外部势力最想看到的，传稻千万别被境外势力和别有用心之人带偏，不能给1号添乱，现在远没到反的时候。但可用传稻为引子，引导大家用马恩列毛思想武装自己的头脑！打碎走资派的恶臭资本舆论宣传口！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 发言前仔细看完下方国法、群规、群公告三个大板块，有可修补的地方请指正。<br>\n第一板块国法部分：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 中华人民共和国计算机信息网络国际联网安全保护管理办法　第五条　任何单位和个人不得利用国际联网制作、复制、查阅和传播下列信息：<br>\n（一）煽动抗拒、破坏宪法和法律、行政法规实施的；<br>\n（二）煽动颠覆国家政权，推翻社会主义制度的；<br>\n（三）煽动分裂国家、破坏国家统一的；<br>\n（四）煽动民族仇恨、民族歧视，破坏民族团结的；<br>\n（五）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br>\n（六）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖，教唆犯罪的；（七）公然侮辱他人或者捏造事实诽谤他人的；<br>\n（八）损害国家机关信誉的；<br>\n（九）其他违反宪法和法律、行政法规的。 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2019年7月有人因翻墙被抓，被抓的行政处罚决定书在群照片，可自己去找，这不是危言耸听。理由原文是:在其使用的手机上安装\"Turbo VPN\"、\"Thunder VPN\"、\"老王&nbsp; VPN\"、\"免费&nbsp; SS\"4款翻墙软件在\"YOUTUBER\"应用上观看视频，在twitch上观看直播以及在亚马逊上购物。群友分析此人翻墙被抓主要原因：看YouTube直播买东西刷礼物，外网买东西等于直接告诉警察自己翻墙。<br>\n<br>\n第二板块群规部分：<br>\n第一条:<br>\n&nbsp; &nbsp; &nbsp; &nbsp; （一）禁止在群里直呼现任领导人全名<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 大大可用1号、大兔、586代称（谈领导人非常危险，一般内鬼和资本家走狗就是故意在群内发布捏造过的新闻、丑化歪曲现任领导人、极端地污蔑政府，然后截图上互联网曝光我们。通过这样的伎俩来击垮我们。我们现在谈论上层的政治斗争不但没有用，反而会害了我们的稻学组织，害了自己和家人，以后直呼现任领导人全名的一律视为内鬼行为直接封禁不能再进群！！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; （二）禁止使用领导人肖像、名称当头像、昵称，禁止发布恶意修改过的领导人照片。（等telegram的传稻运动愈演愈烈之时，盯上我们的就不只网警，还有国安局！我们的头像、昵称、群内的每一句话，每一张图，每一段视频和每一个文件都将成为所谓\"非法组织\"的证据。时刻做好应对telegram内鬼走狗发表恶意言论再截图上传互联网的准备，小心才能传得万年稻，我们要做长期传稻。群员互相监督，一经发现违反群规，恶意侮辱领导人、反党反社会、造谣传谣、涉黄赌毒涉恐等违反中华人民共和国计算机信息网络国际联网安全保护管理办法的，立即提醒管理员处理！这样才能确保与国内外反动派做舆论上的长期斗争！）<br>\n（三）禁止发布恶意修改过领导人照片<br>\n<br>\n第三板块群公告部分：<br>\n<br>\n1.本群为传稻总群，建于2020年三月，建群导火索:外永居条例事件<br>\n2.本群目前阶段主要讨论如何在b站传稻、如何发展稻友、如何创造稻学作品。谈论与传稻不相关的事情直接请出群。<br>\n2.本群仅允许爱国爱党且反档内zzp人士加入，任何唆使稻友上街的言行直接封禁。禁止任何形式的带节奏或造谣、传播没有事实依据的谣言，无论好坏，直接清理出群。<br>\n3.本群不欢迎任何极左、极右或者走极端的分子，如有这种情况的请自觉退群。<br>\n4.禁止民族主义者发表种族言论，讨论种族歧视问题模糊焦点、分散注意力。<br>\n5.禁止在群内传播负面、消极情绪，没做好长期斗争准备的请自觉退群，此外，也禁止在没有事实依据上的过分乐观主义、享乐主义、金钱至上、娱乐至上主义。<br>\n6.禁止发布任何煽动性言论、所发内容必须合法合规，这是底线。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 建群目的：让数十万爱国爱党人士进群理性讨论传稻方式与理性讨论稻学嘲讽作品的创作手法，用史实还原历史上稻笑贫的真相，理性扭转身边人的错误思想。举稳思想火炬，承担历史使命，有一份热发一分光，传稻之火可以燎原，让群众理性认清稻的真面目。<br>\n<br>\n（一）传稻方式：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1.评论区冲塔的结尾部分带上q群号，不要在没有稻友的的评论区乱冲q群号，那样容易被内鬼走狗甚至路人多次举报。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 想评论区传稻的一定理性传稻，切记不可捏造歪曲事实，要实事求是摆事实讲证据，没有认真了解过稻的暂时不要跟风传稻，先仔细把群文件里对稻的不完全科普看完（查看密码是rmws），再与稻友讨论自己对历史上稻模棱两可的地方。最后才可出去传稻。盲目跟风无证据黑稻，甚至对稻以及稻背后的人进行人身攻击等这些都是不可取的，反而会败坏我们的名声。要理性揭露真相。传稻要小心被不良分子带偏，不要将传稻上升到人身攻击、抨击国家政府，不然会给稻学招黑。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 总结：评论区传稻的好处：邀请稻友进q群速度快；弊端：发错地方容易被内鬼走狗路人举报q群号。<br>\n2.私信传稻，根据前段时间传稻经验得出:给发稻学相关评论的人发私信邀请是最有效的。在b站相关高赞评论被清完之前，私信这些用四五六级号的同志进q群稻友中转站（群号见底部）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 总结：私信传稻好处：私信对象进群的概率高、因为隐蔽一般不会被内鬼走狗举报、安全性高；弊端：微博和b站每人每天私信次数有限，一人每天只能给几人发私信，邀请稻友进q群速度慢。&nbsp; <br>\n（二） 传稻对象<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1.网上的学生群体（我们目前安安 心心只搞稻学历史嘲讽作品创作和发动群众传稻，其中最要紧的就是学生群体，因为学生群体是祖国的未来！他们大多是未成年人，容易被高中的稻版历史书误导。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.现实中身边的年轻人（为避免日后群大招风，网上传稻比现实中传稻危险的多！虽然现实中向身边人较为困难切效率低，但安全有效，还可提升自己讲稻理的水平。所以建议现实中有恰当时机时也不要忘记传稻。）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; （三）传稻前提<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 未成年学弟学妹们初次翻墙了解稻时勿被墙外信息迷惑，千万不要被境外势力唆使发表反动言论！我们只是舆论批zzp，团结全国稻友打碎走资派恶臭资本舆论口！但传稻要摆事实讲证据，不然就等于是玩烂要俗稻梗，玩稻梗要基于史实，玩过头了可不行。六七十年代文革被带偏、八九十年代六四被带偏、今天二十世纪二十年代传稻我们总结好历史经验，不能再被境外势力带偏！这些史实证据在群文件里都可以查看，密码是rmws。<br>\n（四）提防群内鬼走狗<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 提醒各位提防群里拿钱干活的内鬼走狗，看到内鬼走狗发表不当言论不要和他辩，及时私信管理员删除，他们还会收集你们的手机号卖钱，保护好自己的隐私。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 传稻之火可以燎原&nbsp;我们00后学生群体能做的就是不断向不知稻的00后传稻！有一份热发一分光，传稻要讲事实摆证据，理性唤醒身边更多同学传稻！切忌不可偏激！以上是第二任群主与部分群友关于传稻的刍荛之见，希望能为补充修改置顶消息和更好的传稻起到抛砖引玉的作用！<br>\n2020.4.17新增置顶消息:<br>\nb站稻友中转站q群号1061612407<br>\n微博稻友中转站q群号1027772053<br>\n快手稻友中转站q群号813575185<br>\n皮皮虾稻友中转站q群号621816742<br>\n贴吧知乎稻友中转站q群号1091610556<br>\n<br>\n稻传稻总群https://telegram/joinchat/M3p1MknqWiaNPpS7HyIIgg<br>\nb站传稻分群https://telegram/joinchat/Qe5R3hNP9ph54lBCwFcqJA<br>\n最右皮皮虾传稻分群https://telegram/joinchat/PuuniVX-cF2MX25om7OrsQ<br>\n微博绿洲传稻分群https://telegram/joinchat/M3p1MlhfRa9chRUW0LSRZQ<br>\n贴吧知乎传稻分群https://telegram/joinchat/M3p1MhSHFRmJXvWn2EAN9A<br>\n抖音快手传稻分群<br>\nhttps://telegram/joinchat/M3p1MhuIVanyJR_a9jNSPw","date":"2020-05-14","agreeCount":5,"discussionCount":12}