{"type":"question","id":25308,"title":"台积电最快周五宣布赴美设厂 大家怎么看？大家认为供应链撤离中国需要多久？","uid":41883,"topics":[8316,3785],"contents":"《华尔街日报》周四（5月14日）报导说，全球最大的芯片合同制造商台积电（TSM）将宣布其在美国亚利桑那州建立一家最先进的芯片工厂的计划。这一计划是对川普（特朗普）政府要求在美国本土发展新芯片工厂的最新回应，因为白宫担心美国过于严重依赖台湾、中国和韩国来生产芯片以及其它关键技术。知情人士说，台积电将最快于周五（5月15日）宣布该计划，周二（12日）的公司董事会会议上已做出上述决定。他们说，新工厂最早可能在2023年底开始生产芯片，并补充说美国国务院和商务部都参与了该计划。知情人士说，台积电的美国新工厂将生产5纳米芯片，这是当今最小、最快和最节能的芯片。台积电近几个月才开始为客户推出5纳米芯片、并在台湾的一家工厂进行测试。目前尚不清楚台积电的新工厂预算多少，或者是否会从美国获得经济帮助来进行建造。根据行业高管的估计，一家制造最先进芯片的工厂耗资肯定会超过100亿美元。从政治上来说，台积电的最新动态可能是川普总统的一项胜利，川普一直在努力争取外国公司来美建厂。川普周四在宾州出席医疗设备欧文斯-米诺公司的活动上发表讲话，再次强调美国保证核心供应链完整，对国家安全来说非常重要。&nbsp;Taiwan Semiconductor Manufacturing Co Ltd (2330.TW), the world's biggest contract manufacturer of computer chips, is expected to announce plans to build an advanced chip factory in the United States, according to a person familiar with the matter on Thursday.The announcement, expected as soon as Friday, coincides with an effort by the administration of U.S. President Donald Trump to bring more foreign manufacturing back to the United States.The source said one possible location is Arizona. TSMC also has an older chip facility in Washington State.TSMC did not immediately return a request for comment. The Wall Street Journal earlier reported TSMC's plans.Semiconductors play key role in both consumer electronics and defense equipment, but the vast majority of the most advanced chips are made in Asia, which has caused concern among U.S. officials as a strategic rivalry with China deepens.While Intel Corp (INTC.O) has major manufacturing operations in the United States, it supplies only its own chips rather than making them for outside customers.The Trump administration has been in talks with both Intel and TSMC to build a plant in the United States.Last week, TSMC said it had been considering the United States as a location for a new factory but that there was \"no concrete plan yet.\"A source familiar with the matter said TSMC had worked with officials in the Commerce Department on its plans that could be announced this week.Last week, Intel said it was in discussions with the Department of Defense about improving domestic sources for microelectronics and related technology.The Department of Defense had been working with companies to bolster the supply chain for microprocessors, a person familiar with the matter said. The TSMC announcement is not expected to derail the Pentagon’s efforts, despite the Commerce Department working on the TSMC deal independently, the person said.TSMC is a major supplier to Apple Inc (AAPL.O). The Taiwanese company makes the chips that power Apple's iPhones, and the iPhone maker works closely with the chip manufacturer to become the first to take advantage of new advances in its chipmaking processes.Apple and Intel declined to comment.<br>\n<br>\n最新更新&nbsp;<br>\n台积电正式宣布设厂美国 美商务部长发声明<br>\n台積電今（15）日宣布赴美國亞利桑那州新設並營運1座5奈米先進晶圓廠，美國商務部長羅斯（Wilbur Ross）美東時間週四晚間發出<a href=\"https://www.commerce.gov/news/press-releases/2020/05/us-secretary-commerce-wilbur-ross-praises-plans-taiwan-semiconductor\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">聲明</a>，讚揚台積電投資120億美元（約台幣3591.46億）的計畫。<br>\n<br>\n美國商務部在聲明中指出，台積電即將建造的新廠，將是全球唯二能使用最先進技術生產的晶圓廠，此計畫預計將在美國創造1600個高科技就業機會，以及在廣泛的半導體業界增加數千個額外的工作機會。<br>\n<br>\n美商務部長羅斯指出，台積電在亞利桑那州設廠的計畫，再次顯示美國總統川普的政策引導美國製造業復興，且將使美國成為世界上最具投資吸引力的地方；台積電的投資也將鞏固美國在半導體設計和製造領域的地位，並將加速亞利桑那州成為全球技術產業中心。<br>\n<br>\n聲明中也指出，感謝台積電與「選擇美國」（SelectUSA）計畫的合作，這是美國聯邦政府、州政府和地方政府之間多年合作的結果，將隨時準備好與更多半導體公司合作，擴大在美業務及投資。","date":"2020-05-15","agreeCount":11,"discussionCount":9}