{"type":"question","id":25381,"title":"美国网站获得中国发给谭德塞的信命令谭不得在下周一举行的WHA时邀请台湾。谭会怎么做？","uid":9304,"topics":[6453,2593,28],"contents":"独家曝光！<br>\n美国外交政策网站获得中国发给谭德塞的一封信，要求谭不得在下周一举行的WHA时邀请台湾。<br>\n这是因应美国，澳大利亚，英国，加拿大，法国，德国和新西兰等国的正式要求谭德塞邀请台湾与会的举动。<br>\n谭书记至今不为这些国家所动，仍坚定与党站在一起。<br>\n<br>\n<a href=\"https://pbs.twimg.com/card_img/1untrusted fake 2049bbsl=\" nofollow=\"\" noreferrer=\"\" noopener\"=\"\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1untrusted fake 2049bbs=orig\" alt=\"https://pbs.twimg.com/card_img/1untrusted fake 2049bbs=\" max-width:100%\"=\"\"></a><br>\n<br>\nChina Launches Counterattack Against U.S. Effort to Restore Taiwan’s Status at WHO<br>\nBeijing insists the World Health Organization should act according to “the one-China principle.”<br>\n&nbsp;MAY 15, 2020, 3:57 PM<br>\nIn recent weeks, in the latest iteration of U.S.-China tensions, Washington has led a&nbsp;<a href=\"https://foreignpolicy.com/2020/04/29/world-health-organization-who-battleground-trump-taiwan-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">diplomatic </a>campaign aimed&nbsp;at restoring Taiwan’s status as an observer at the World Health Organization (WHO). Now China has launched its own diplomatic counterattack, asking governments to co-sign a letter urging the WHO director-general, Tedros Adhanom Ghebreyesus, not to raise the matter in next week’s meeting.<br>\n<br>\n“The participation of Taiwan, China in WHA [the World Health Assembly] should be handled in accordance to the one-China principle,” according to the confidential letter, which we are posting as&nbsp;<i>Foreign Policy</i>’s Document of the Week. “However we are very concerned to learn that certain member states may intend to raise the so-called Taiwan’s participation issue during its opening, which runs counter to the general agreement among member states that no controversial issues shall be considered during the virtual Assembly.”<br>\n<br>\n<br>\n<br>\nhttps://foreignpolicy.com/2020/05/15/china-taiwan-united-states-world-health-organization-observer/","date":"2020-05-16","agreeCount":11,"discussionCount":0}