{"type":"question","id":25481,"title":"格芯成都工厂停工停业！是否彻底凉了？","uid":9304,"topics":[9079,2593],"contents":"<a href=\"https://pbs.twimg.com/media/EYOZRRaXsAAamMQ?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EYOZRRaXsAAamMQ?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EYOZRRaXsAAamMQ?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n半年前，格芯财务执行副总裁 Tim Breen 还坚称，“不会出售成都工厂，这只是市场谣言。”而如今，成都格芯不得不面临停工停业的尴尬境地。<br>\n<br>\n据集微网报道，由于接盘者久未出现，成都格芯将裁撤最后74名员工。用时，还有报道，针对今年7月18日及以前合同到期员工、未到期员工以及哺乳期等保护期员工，成都格芯下发了三份《关于人力资源优化政策及停工、停业的通知》。三份通知中，成都格芯都提到了“鉴于公司运营现状，公司将于本通知发布之日起正式停工、停业”。<br>\n<br>\n而对于后续仅剩的74名员工的赔偿安排，该通知称，在2020年6月14日及以前离职的，格芯将按劳动合同规定的工资标准支付工资。<br>\n<br>\n6月15日及以后，按照不低于成都市最低工资标准的70%支付基本生活费。目前，成都市高新区执行的最低工资标准为1780元。另外，对于处于哺乳期等保护期的员工，在保护期到期后，也将不再续签劳动合同，停工、停业期间，除产假女员工在产假期间可以获得正常工资外，其余保护期内的员工一律执行上述工资/基本生活费发放标准。<br>\n<br>\n对于7月18日及以前合同到期的员工，格芯也将不再续签劳动合同，并支付经济补偿（N）。7月19日及以后合同到期的员工则能获得N+1的经济补偿，如果在2020年5月19日下午5：30以前签订解除劳动合同协议书，格芯还将额外支付1个月工资作为签约奖励。<br>\n<br>\n2017年5月，格芯宣布在成都建造12吋晶圆厂，投资规模估计超过100亿美元，成为大陆西南部首条12吋晶圆生产线。成都晶圆厂分为二期建设，一期为成熟制程(180nm/130nm)，预计2018年底投产，2期建设则是22FDX FD-SOI制程，预计2019年第4季投产，产品广泛应用于行动终端、物联网、智能设备、汽车电子等领域。<br>\n<br>\n事实上，2017年格芯洽谈进入中国的时候，这座12吋厂计划分为两期的工程进行，第一期是建立12吋晶圆的生产线，并转移格芯新加坡厂的技术，预计于2018年底投产；第二期则规划导入德国厂所研发的22nm SOI制造工艺，计划2019年开始进行试产。<br>\n<br>\n目前这座12吋厂只有进行到第一期工程结束，厂内都是使用从新加坡厂转移过来的技术跟设备，该新加坡厂是2010年收购的特许半导体旗下的晶圆厂，留下的都是一些老旧、甚至已经淘汰的二手设备。<br>\n<br>\n受制于这些设备与技术，这座12吋厂事实上只能作到40nm的制程，而且产线人员也才刚送到新加坡进行培训结束── 该晶圆厂根本尚未开始、也无法进行量产。<br>\n<br>\n格芯过去10年一直处于亏损的状态，而且随着时间推进，亏损金额逐步扩大，使得经营体质日渐虚弱，母公司对于营运的信心也受到冲击，对注资自然趋于保守── 晶圆代工产业是个高度资本密集的竞赛。<br>\n<br>\n到了2018年，7nm制程转为需要重新投资的EUV制程，资金门槛一口气提高许多，迫使格芯不得不放弃7nm的先进制程，专攻成熟且客制化的制程，并宣布接下来一系列的裁员与营运紧缩政策。<br>\n<br>\n目前格芯原先有十间晶圆厂，但可量产的仅剩八间，原先分别有五间8吋厂及五间12吋厂，地理地点分散于美国佛蒙特州、纽约州、新加坡（Fab 3E已出售）、德国以及中国大陆（已经停工）。<br>\n<br>\n这次成都厂的停工裁员是很清楚的一个信号：格芯已经承受不住亏损，加上外部市场趋缓，必须采取了一连串的措施来改善营运体质，第一步就是减少企业开支、裁员并整顿厂区，很遗憾地，中国四川厂区成为第一个弃守的据点。<br>\n<br>\n虽然此前有传闻称，以色列晶圆代工企业TowerJazz即将收购成都格芯工厂，用来扩产12英寸RF SOI工艺。但是最终也只是成了传闻。<br>\n<br>\nhttps://www.eet-china.com/mp/a17169.html<br>\n<br>\n麻将桌都支好了！你们却不玩了？<br>\n台积电在美投资120亿美元。<br>\n大国在成都砸100亿美元建加工厂宣布失败。<br>\n全球排名前20名的半导体公司，<br>\n中国大陆0家，美国8家，台湾三家，日本三家。<br>\n前三名是美国的英特尔，韩国的三星，台湾的台积电。<br>\n中国在科技领域跟世界的先进水平还有很大差距。","date":"2020-05-19","agreeCount":15,"discussionCount":3}