{"type":"question","id":25537,"title":"如何看待2021年5月越南将举行的全民选举？？？","uid":28255,"topics":[3518,35,9146],"contents":"你们可能再也买不到越南新娘了。<br>\n<br>\n2020的天空很热闹，不仅有马斯克抢占太空的星链，还有千字级别拚命赌狠的嘴炮。<br>\n<br>\n天空中飞来飞去始终找不到落脚点的锅，终于不再那么引人注意了。<br>\n<br>\n然而最近又出了一口炸锅，吸引了世界的目光，那就是越南2021年5月正式开始普选。<br>\n<br>\n在我的印象里越南是个又穷，又low的国家。在我们山寨别人的时候，越南拚命的山寨我们。它的存在，在很长时间里就是让国人找优越感的，为偏远山区的单身汉提供越南新娘的…<br>\n<br>\n然而，忽然有一天发现这个小团体里的学渣，迈着骚里骚气的社会主义步伐，走出了当初他们承诺的模样。回头看下别人的发展和改革，才发现我们的盲目自信和无知，才是我们真正快乐的源泉。网上已经有不少文章对越南的这些年真刀实枪的改革做了总结和评论，这里我简单归纳下，没有看过的可以刺激一下。<br>\n<br>\n<br>\n1997年，越南进行土地改革，废除集体所有制，农民可以买卖、出租、抵押土地。<br>\n<br>\n2010年，越南建立官员财产申报制度<br>\n<br>\n2011年，越南签署《联合国反贪污贿赂公约，》并在国会得以批准<br>\n<br>\n2012年，越南国会通过《反腐败法》，要求副科级以上干部公布个人财产，包括收入、房产、海外资产等收入。<br>\n<br>\n2017年11月6日，越南国会废除实施40多年的户口户籍制度。<br>\n<br>\n2019年1月1日，越南正式废除户口制度，越南9700万人民将不再使用户口本，人口流动性大大提高。<br>\n<br>\n2019年11月，越南高票通过了《公务员法》和《干部公职法》的修订案，于2020年7月1日生效。届时公务员终身制将被取消，改为聘用合同制，并将对退休干部实施追责制度。<br>\n<br>\n2021年5月越南将举行全民选举（普选）。<br>\n<br>\n<br>\n<br>\n越南又叫越南社会主义共和国。越南是和中国一样的社会主义国家，位于东南亚的一个小岛东部，与中国、云南、老挝、柬埔寨相邻。国土面积大约33万平方公里，是以京族为主体的多种民族国家。<br>\n<br>\n“越南”这个国家的名字是由中国清代的嘉庆皇帝所赐。历史中，越南的北部国土因为扩张，战争不断，但此地方一直是中国的附属国。<br>\n<br>\n在19世纪时期由于战争原因，越南成为法国的殖民地。1945年又由胡志明进行管理，胡志明将越南改为越南社会主义共和国。1986年开始进行改革开放，促使越南走向世界，越南的经济也开始高速发展。2001年越南确定实行社会主义制度，并成立越南共产党。自此之后，越南共产党就是越南唯一承认的合法执政党。<br>\n<br>\n越南一直是实行分权制度，而现在对《干部终身制》和《公务员法》两项法律进行修订，是越南改革的坚定一步。<br>\n<br>\n越南的选举制度规定，选举人的选票必须超过总数的一半，否则会被直接淘汰。所有的选举候选人必须把自己的私人联系方式进行公开，让选民可以打电话，找他们寻求帮助。越南人对选举十分重视，在选举当天，所有人都必须穿上崭新的衣服去投上自己那重要的一票。选民们都受到极大的尊重。<br>\n<br>\n如今的越南，确立了依法治国的方略，政体方面，基本实现了议会和选举自由，行政权力基本不干涉法院运作，正在向三权分立、议会 、选举政治的方向靠拢。越南，一直在努力，为了加入全球体系，有意打破之前的限制，这种限制，包括政治、经济、社会、文化等等。 2019年6月第73届联合国大会上，联合国193个会员国参加了投票,越南获得创纪录的192票，高票当选为2020年和2021年安理会非常任理事国。2020年，越南担任联合国安理会的轮值主席国。2020年，也是越南担任东盟主席国的年份。<br>\n<br>\n有的人认为越南是青春期的叛逆少年，有的人则认为越南是个不要脸的叛徒，走上了资本主义的道路。<br>\n其实不是，它只是在兑现当初一个个让人热血澎湃，让人充满希望，让人舍家为国的口号。<br>\n他们走出了社会主义美好的模样，虽然以前穷了点。<br>\n<br>\n因此我对这个国家产生了兴趣，翻了下他们的小九九。<br>\n<br>\n因受战争影响六、七十年代越南人民的日子很不好过。1968年，越共春节攻势期间，越南妇女用扁担带着她的孩子和财产试图逃离西贡郊区全隆的激烈战斗。然而在非战争区恍惚又有一种生活美好的景象。1969年越南南方城市芽庄1970年，美国战地摄影师菲利普?琼斯格里菲斯拍摄于越南西贡地区的一组照片。西贡街头的美女演出广告1970年南越西贡街头景象，看得出来当时的女性穿着还是挺时髦的。灯红酒绿的西贡红灯区。1975年4月30日越南人民军攻陷西贡，南越(越南共和国)政权覆亡。搭直升机逃到美军航母上的越南民众<br>\n<br>\n简单翻了下越南苦兮兮的历史后，我突发奇想跑到了他们的dangmei人民报网去了。<br>\n<br>\n就想看看，现在的越南官方是不是跟我们一个味道，一个配方。在教育板块瞄了一眼，一篇文章引起了我的注意，他们居然为返校学生免费发放口罩。越南不是第三世界国家吗？怎么学生的待遇比有的发展中国家还好，有点不敢相信。<br>\n<br>\n在文化板块，看到了越南的正能量,不过正能量很微弱，差一点就要断气了。一篇干巴巴文中毫无激情，毫无斗志，看来他们还没有学会怎么为了正能量拚命。在抗疫期间他们发布了一个音乐作品，叫《谢谢–沉默的战士》说是为了感谢在一线工作的所有医护人员。报道说，该视频在油管人民报网官方频道播出后，观看达次数到20多万。我也真是服了，就这么可怜巴巴的一点观看量，他们也好意思写出来，不先找点水军把数据刷上去，让数字漂亮点。水军在越南怕是英雄无用武之地，要给活活饿死。前面2个板块我只是随便扫了一下，我最关心的是经济。因为越南现在到处抱大腿，也不管这腿是姓资还是姓社，只要是条腿，它就一头扑上去。还说这是：多个朋友多条路，少个敌人少道坎嘛。<br>\n<br>\n其实原本我在这类型的网站上是很不喜欢看经济文章的，因为枯燥、无聊、又读不出多少信息。然而让人没想到的是，人民报网上的经济文章在土里土气中带着诚恳务实的味道，让人有读下去的欲望。即使学问不高的人，也能比较清晰的了解文章想表达的内容。经济文章其实并没有那么难懂，只是有些人不想让人懂，而说着天马行空的鬼话。我看了几篇文章，挑2篇出来说一下。第一篇是《让企业运行更有效》<br>\n<br>\n因篇幅有限，我大概说下这篇文章的内容。文章谈到，在越南因私营企业占全国企业总数的96.9%，但其运营效率最低。（强国搜索不出准确的比例，大概是7成）今年初受疫情影响，越南私企盈利的企业占43.7%，持平和亏损的分别占7.7%和48.6%。导致，私营企业和其劳动者的收入处于最低水平。越南政府决定从税率以及相关政策上给予支持，帮助企业渡过难关，同时给企业更大的自由度，希望他们能做大做强带动国家经济。<br>\n<br>\n没想到这个抄作业的，抄着抄着，就甩开膀子和我们背道而驰了。我重点想说的是下面这篇文章。因为从这篇文章我看到了越南的野心。<br>\n<br>\n越南非常想取代中国成为世界工厂，是加入全球体系，并处于一席之地，经济层面上，特别是在金融方面的步子，迈得特别大，对外资几乎无任何门槛限制，越南中产阶级队伍日益庞大，私人经济继续活跃发展。曾经一度越南河内，胡志明等地区的房价突飞猛进，大量房屋投资者一夜暴富。因为他们尝到了中国小粉红送给他们的甜头。这几年中国小粉红用口水赶走了一个又一个外资企业，以前是韩国、日本，现在是美国。不得不说中国小粉红为越南的经济做出了巨大贡献，这小粉红怕不是越南送来的卧底吧？<br>\n<br>\n2019年前4月，越南的外贸进出口总额1546亿美元，已经达到广东省的一半水平。越南的手机出口总额已占到全球份额的1/10，全球每10台手机就有一台是“越南制造”。1990年，越南人均GDP只有96美元。2017年越南人均GDP达到2300美元。尝到了钞票甜美的滋味后，越南人变了，他们要夺下世界工厂的称号，而且死死抱住条条大腿不松手，想法设法让他们在越南生根。他们认为因疫情、贸易战以及强国的强势外交给他们造就了绝佳的时机。他们清晰的知道只在关税、土地、自然资源等方面给予优惠是远远不够了。<br>\n<br>\n开放、透明的营商环境；稳定、配套且符合国际惯例的法律系统，以及高质量的人才才可能留住金主。而大刀阔斧的政治体制改革，无疑是在给犹豫不定，被坑过的大腿们吃定心丸。他们像一只小老鼠拚命的挖着墙角，旁边的印度阿三摇头晃脑也在拚命的挖。印度现在也捞到了不少好处，美国美敦力公司和雅培公司已经准备将子公司迁往印度。2个家伙都在使劲的挖，然而庞然大物只是看了看，继续打嘴炮。<br>\n<br>\n哎，想娶个越南新娘以后大家就别想了。","date":"2020-05-20","agreeCount":39,"discussionCount":7}