{"type":"question","id":25534,"title":"【社會學】與諸位志士探討，如何看待飲食中米麵的含量與中國大陸的種姓制度？","uid":19469,"topics":[4631,85,6730,172,130],"contents":"中共洗腦教育極力宣揚中國大陸是「人民當家作主的社會主義國家」，抹殺社會上存在極大不平等的事實，甚至還通過戶口制度（Hukou system）來強化中國大陸種姓間的隔離。<br>\n<br>\n所謂種姓制度，就是將社會等級中的職業、文化、道德觀念、習慣等以「純淨」和「不純淨」的觀念代代傳承。用通俗的話說，在不實行種姓制度的社會，不同等級間的通婚不是一件特別禁忌的事情；而在實行種姓制度的社會，不同等級間的通婚，比如說北京戶口的少女想要嫁給農村戶口的「鳳凰男」，是特別禁忌的。<br>\n<br>\n我最近注意到，中國大陸的種姓可以通過其飲食習慣中的米與麵含量來劃分。越是下層的種姓，其飲食中米與麵含量越多。那種白粥配上少量很鹹的鹹菜的食品，成本最低、最適合用最少的土地養活最多的人，是下層種姓的飲食習慣。<br>\n<br>\n【將米與麵作為主食的種姓】<br>\n<br>\n這個古人稱為「草民」，今人稱為「費拉」（fellaheen）的等級是品蔥上討論是相當多的。中國大陸北方的費拉有吃花卷、饅頭配上少量鹹菜的習慣；南方的費拉則多是白粥、麵條配上少量鹹菜。一些住在城市裡、吃得起炒菜的人，有時會將炒菜後剩下的油和菜一起澆在大量米飯（或者麵條）上食用，稱為「蓋澆飯」。這種習慣可能與身體需要補充額外的能量與鹽分有關，因此炒菜後剩下的油裡面能量和鹽分都很高。在富人家，這種炒菜後剩下的油是會倒掉的。<br>\n<br>\n這個費拉等級身上的劣根性是非常多的。轉述劉仲敬的說法：<br>\n<br>\n「像費拉那樣通過內捲化的方式苛刻地對待自己，苛刻地對待自己的社區，苛刻地對待自己的妻子和兒女，盡可能地不盡社會義務，像牛馬一樣生活，這種事情，墮落的武士的最墮落的苗裔最終也是做不出來的。」（<a href=\"https://pincong.rocks/question/20135\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源</a>）<br>\n<br>\n「無產階級的誣衊對像一般是有恩於他的上等人，由於施恩的慷慨超越了他的階級習慣，以及產生了迫使他面對自身卑鄙的心理不愉快，必須將恩惠反向發明為迫害或剝削，例如慈善家就要說成剝削者，保護人就要說成迫害者，醫生就要說成細菌戰，被共匪虐殺者就要說成虐殺共匪者……」（<a href=\"https://pincong.rocks/question/item_id-267053\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源</a>）<br>\n<br>\n「由於長久地生活在絕對權力的保障和壓迫下，他們自願或被迫地將自己直接暴露在整體意義上的官僚權力之下，因而變得脆弱而溫馴，暴戾而不安，不再有自身與之休戚與共的共同體。沒有共同體，也就沒有共同體所涵育的勇敢和信任；沒有勇敢和信任，一切便都不再可愛。」（<a href=\"https://mohu.pincong.rocks/question/7624\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源</a>）<br>\n<br>\n「國人看到你認真對待他們的話，哪怕是反駁或辱罵，心裡就覺得你是傻瓜了，因為即使反駁或辱罵都需要費力了解內容，而中國人的語言只是表態。表態根本不需要了解，而且根本不能說明表態者真實的想法，如果他果真有什麼想法的話。」（<a href=\"https://pincong.rocks/question/item_id-262465\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">來源</a>）<br>\n<br>\n當然，劉仲敬學派中將費拉等級的特徵擴大到所有中國人身上，有政治煽動（「黑屁」）的用意。不過，在中共的統治下，中國大陸的文化確實是日益費拉。<br>\n<br>\n歐洲民族中，費拉等級幾乎不存在。這可能與氣候和r/K選擇有關。寒冷地區的居民，一般是K選擇的雪地人（snow people），對費拉極其排斥，而且是決不願意將兒女像牛馬一樣對待的。溫暖地區的居民，一般是r選擇的日照人（sun people），反正食物四季都有，像母豬生小豬那樣生一大批費拉子女也無所謂。<br>\n<br>\n在歐裔國家，文化習俗上最接近中國費拉民的群體可能是拖車公園住民（trailer park people）、吉卜賽人（Gypsies）、和愛爾蘭遊居者（Irish Travellers）之流。他們和費拉的一個共同的特點就是「好死不如賴活著」，是很不願意在戰場上為了民族付出個人犧牲的。<br>\n<br>\n你同意這裡的看法嗎？中國大陸的富人是部分費拉，還是完全費拉？<br>\n<br>\n【用4寸飯碗吃飯的種姓】<br>\n<br>\n根據我觀察，中國大陸明顯存在著一個飲食習慣以蔬菜、肉類為主，衹用4寸飯碗吃飯的等級。這個等級的文化與費拉有很大差別。比如說費拉信奉「吃得苦中苦，方為人上人」，以為苛刻地對待自己就是階級上升的途徑。而這個用4寸飯碗吃飯的等級則是相信「名師出高徒」；子女上學的話，他們懂得要想子女的成績提高，需要請家庭教師輔導，而不是像費拉那樣愚昧的尋找更加苛刻的方式逼迫子女。<br>\n<br>\n我注意到和中國同源的台灣也存在這一等級。我認識的一家台灣人，先生是中華民國空軍的軍官。他的父母就懂得要靠上軍校成為軍官，而不是像費拉那樣以為做一個苛刻要求自己的士兵就能晉升為軍官。而這家的侄子想做廚師，於是父母就送他去廚師學校。他還拿了很多獎項，現在成了名廚師。這家的飲食，無論是大餐小餐、早餐晚餐，都衹用4寸飯碗吃米飯，決不會像費拉那樣大盤大盤地吃米飯。<br>\n<br>\n這個用4寸飯碗吃飯的等級與費拉相比，還有信仰上的不同。費拉對唯物主義有一種天生的親和性（affinity），排斥道德標準與因果報應。這個等級則是很重視道德、行為、和「做人」的。他們作為父母，是不允許兒女像費拉那樣「做人」的。<br>\n<br>\n中國大陸的很多高級餐廳就有類似的文化，上白飯衹上4寸的一小碗。上菜是決不會用「蓋澆飯」的形式。<br>\n<br>\n在中共改革開放以前，幾乎衹有這個等級才能做白領的工作。這個等級的專業技能也明顯比費拉強。<br>\n<br>\n應該如何命名這個用4寸飯碗吃飯的種姓？這個種姓與中國封建時代的士大夫階級是什麼關係？這個種姓與蒙古帝國統治中原時代的「四等人制」中的「漢人」是什麼關係？<br>\n<br>\n【幾乎不吃米與麵的種姓】<br>\n<br>\n根據我觀察，中國大陸這個幾乎不吃米與麵的種姓與中共所說的「地主階級」有千絲萬縷的聯繫，可能就是中國封建時代的財主階級。比如說後人回憶民國大陸時期的大地主劉文彩：<br>\n<br>\n「慷慨好義，有燕趙豪俠風。」<br>\n<br>\n「劉文彩回家鄉扶困濟危，修水利，修公路，修學校，修劇院，把一條街修成七條街……」<br>\n<br>\n「劉文彩對人非常隨和，對長工非常好，從來不罵長工，重話都沒有，誰都可以給他開玩笑，幹活也很輕鬆，下午沒事就到街上玩或打牌，有時劉文彩還去看長工們打牌，甚至與長工一起玩牌……」<br>\n<br>\n「劉文彩家吃得好，幾天就打一回牙祭，肉隨便吃……」<br>\n<br>\n「劉文彩家養有許多雞，長工們經常去拿幾十個蛋來煮著大家吃，劉文彩從來不說他們。在妖魔化劉文彩的歲月裡，莊園裡的幾十個長工幾乎沒有一個屈從當局的政治壓力和金錢誘惑去充當訴苦明星。」<br>\n（<a href=\"http://www.mjlsh.org/Book.aspx?cid=4&amp;tid=2107\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">以上幾段的來源</a>）<br>\n<br>\n這個人的行為和思想就已經與費拉有相當之大的不同了。廣式早茶就是不吃米與麵的。米與麵衹以包皮的形式用來做蝦餃和燒賣等。高檔的上海菜也是做的鹹淡得當，不是像費拉炒菜那樣非常鹹，必須拌飯吃。有些發跡的費拉到這種高檔的上海菜館吃飯，仍然要求餐廳上米飯，現在想來是一件搞笑的事情。甚至還有費拉，連上海小籠包都要和米飯一起吃（笑）。<br>\n<br>\n這個種姓在今天的中國大陸已經完全消失了嗎？中國大陸還有哪些可能存在婚姻隔離（就是存在通婚禁忌）的種姓？<br>\n<br>\n以上衹是我個人的初步思考，拍磚請各位輕拍。","date":"2020-05-19","agreeCount":1,"discussionCount":2}