{"type":"question","id":25567,"title":"结合中国国情和大多数中国人的特色国民性，量身定制了一部适合大多数诸夏国家的宪法。大家喜爱这部宪法吗？","uid":18691,"topics":[163],"contents":"第一：国家是一个主权的，世俗的，法律至上的民主代议制共和国，主权无条件属于国民，国民主权是一切国家权力的来源，共和国是一个基于民主原则和国民主权，基于人权，致力于社会正义，平等与自由的，主权不可分割的单一制国家。国民主权不能通过多数表决废除少数人的权利保障。<br>\n<br>\n<br>\n第一补：共和主义不仅是一种特定形式的政府，也是一种生活方式，一种核心意识形态，一种对国民主权的坚定承诺，对自由和不可剥夺的个人权利的坚定承诺，以及对一切专制主义和世袭政治权力的完全拒绝。<br>\n<br>\n第一补：国家的基本宗旨和职责是，维护民族的独立和完整，国家主权和领土的不可分割性， 致力于捍卫社会正义，推动国民普遍尊严和自由，保障个人和社会的权利，幸福和繁荣。<br>\n<br>\n<br>\n第二：公民在法律面前人人平等，这是不言而喻的真理，禁止基于公民语言，种族，肤色，性别，政治见解，哲学信念或宗教信仰的任何歧视。<br>\n<br>\n第二补：每个公民都拥有不可侵犯和不可剥夺的固有基本权利和自由。基本权利和自由只能受到法律的限制<br>\n<br>\n任何个人或团体，表达的思想或行为明确或隐含地威胁共和国尊严，国家，领土和民族的不可分割的完整性，或宪政民主秩序存在，都不属于宪法所保障的基本权利和自由。<br>\n<br>\n第二补：基本权利和自由还包括个人对国家的责任和义务。<br>\n<br>\n第三：共和国的领土和民族是不可分割的实体。国家机构不得偏离法律至上的原则，不得偏离人人有权享有普遍尊严，民族团结与社会正义，以及人权和基本自由的理想。<br>\n<br>\n第四：公民通过宪法规定的原则授权机关行使主权。<br>\n<br>\n第五：任何国家机构均不得行使任何非宪法所赋予的国家权力。<br>\n<br>\n第六：立法权归属于国民议会，代表至高无上的国民主权。<br>\n<br>\n第七：行政权及其职能应由共和国总统和部长会议根据宪法和法律行使。<br>\n<br>\n第八：司法权力应由独立法院代表国家行使。<br>\n<br>\n第九：国家机关和行政机关在一切诉讼和法律的实践中，应遵守法律面前人人平等的原则。<br>\n<br>\n第十：共和国总统是国家元首，政府首脑和武装部队总司令，具有礼仪和行政地位，总统有职责确保宪法的执行和国家机构的运作，维护民族的生存权，国家的存在和独立。总统代表共和国和民族的统一，是至高无上的绝对国民主权的象征，是国家最高尊严的体现。<br>\n<br>\n第十一：共和国总统必须是男性，必须完成高等教育，并且至少年满30岁。<br>\n<br>\n第十一补：为了参加总统选举，候选人必须获得至少30名国会议员的提名，或者征集至少10万名选民的联署签名。<br>\n<br>\n第十二：共和国总统每个任期为七年，无连续任期限制。共和国总统通过两轮制由国民直接选举产生的，候选人必须获得绝对多数选票才能当选总统。<br>\n<br>\n第十二补：如果没有候选人获得绝对多数选票，则在15天之内，第一轮得票最多的两名候选人之间进行决赛，胜出者当选总统。<br>\n<br>\n第十三：总统可以任命和撤换副总统和政府部长等主要行政部门负责人，外交大使，武装部队总参谋长和三军首长。<br>\n<br>\n第十三补：总统有权力对任何罪犯减刑或特赦。<br>\n<br>\n第十三补：总统可以签署效力仅次于国会立法的行政令，除非紧急状态期间，否则该行政命令不能违反宪法所保障的基本权利，如果议会针对同一问题颁布与之相反的法律，则行政命令无效。<br>\n<br>\n第十三补：总统有权力任命国家检察总长和其他高级检察官，宪法法院院长和20名法官中的12人，最高行政法院三分之二的法官，最高上诉法院首席法官。<br>\n<br>\n第十三补：通过司法部长的人事任命权，总统有权力撤换国家检察总长和一切高级检察官。<br>\n<br>\n第十三补：总统有权力编列并向国会提交年度财政预算，如果国会否决财政预算，政府部门将参照上一财年的财政预算执行财政开支。<br>\n<br>\n第十三补：总统有权力随时解散国会，但国会选举必须在接下来三个月之内举行。<br>\n<br>\n第十四：如果共和国的公共安全与秩序，主权统一与完整受到严重干扰或威胁，则在必要时，总统可以自行宣布在全国，或者某一地区进入紧急状态，全部中止或部分中止宪法所保障的公民自由和基本权利，包括禁止罢工，中止人身保护令，住宅不受侵犯、言论表达自由，集会自由，新闻自由，以及宪法对逮捕和没收财产的限制。以恢复国家的公共安全与秩序。<br>\n<br>\n第十四补：在紧急状态下，总统有权力押后一切选举，总统有权不经过国会而自行颁布任何法律，无需宪法法院审查，可不受宪法之限制。在紧急状态下，中央政府有权力接管地方政府的运作。<br>\n<br>\n第十四补：共和国总统必须将紧急状态的措施告知国会，紧急状态最多持续6个月，每6个月需要经国会批准，国会有权以多数票中止总统实行紧急状态。<br>\n<br>\n第十五：国民议会由600名议员组成，任期五年，无连续任期限制。这些议员按照D'Hondt方法，从每个省份的选举区中，以政党代表比例代表的形式选出。政党必须在选举中赢得至少10%的全国选票，才能获得议会席位，未能超过全国选举门槛的政党，其赢得的议会席位，将被自动分配给主要政党。<br>\n<br>\n第十五补：少数民族社区，少数宗教群体以及女性必须在国会拥有一定的保留席位。各政党在全国范围内提名的议员候选人名单中，女性所占比例不能低于20%。<br>\n<br>\n第十六：国民议会的主要权力包括以多数票通过法律，修改法律，废止原有法律，批准财政预算和条约，任命宪法法院20名法官中的12人，最高行政法院三分之一的法官。<br>\n<br>\n第十六补：国民议会通过的任何法律需要经过共和国总统签署，方可成为法律，总统有权力否决国会通过的法律，国会必须以绝对多数（ 三分之二票数）再次通过法律，才能推翻总统的否决使之生效。<br>\n<br>\n<br>\n第十七：若总统在任职期间从事重大犯罪活动，违反宪法及其他公职法律，国民议会可在简单多数议员的提议下，对总统，副总统及任何内阁成员进行调查。需三分之二议员支持，国会才对总统提出弹劾动议<br>\n<br>\n第十七补：对国会弹劾动议已经通过的总统，应暂停行使其权力，由副总统代理其行使权力。<br>\n<br>\n国家宪法法院必须在收到弹劾总统案件的30天内做出最终裁决。是否中止总统职务。<br>\n<br>\n若总统死亡，或者被弹劾而无法履行职务，由副总统代理其行使权力，<br>\n<br>\n若副总统同时无法履行职务，由国会议长代理其行使权力，<br>\n<br>\n若国会议长同时无法履行职务，由宪法法院院长代理其行使权力。<br>\n<br>\n若总统出缺，必须在45天之内举行新的总统选举。<br>\n<br>\n<br>\n第十八：任何修改宪法的动议，需要经过国会绝对多数票（ 三分之二）批准，再提交公民投票，获得简单多数国民的支持，宪法修正案方可生效。此外，总统也有权力举行针对修改宪法事宜的公民投票。<br>\n<br>\n<br>\n第十九：宪法法院是共和国的最高司法审查机构，由最多20名法官和宪法法院院长组成，其职责和司法权力包括，对国会通过的法律，以及总统行政命令的合宪性作出裁决，法院对总统，国会议员或任何政府官员违反宪法的案件做出裁决。<br>\n<br>\n第十九补：宪法法院的一切判决以多数意见为准，由宪法法院院长负责撰写多数意见书。<br>\n<br>\n第十九补： 宪法法院有权使整个法律或政府法令无效，并阻止其在以后的案件中适用。宪法法院由权力以违反宪法为理由，关闭某一政党，<br>\n<br>\n第二十：各级司法机构的法官和检察官，除主要职责外，不得拥有任何政党背景，不得加入任何政党。<br>\n<br>\n<br>\n第二十一：基于平等保护原则，禁止任何国家机构，在没有正当程序的情况下剥夺公民的生命，自由或财产。所有公民都受到平等的法律保护。<br>\n<br>\n<br>\n第二十一补：在没有法院逮捕令的情况下，安全机构可以拘捕公民的时间，最多不能超过72小时。安全机构的逮捕决定，应在24小时内提交给具有管辖权的检察官批准。 检察官应在扣押之日起72小时内宣布其裁决。<br>\n<br>\n第二十一补：除非检察官基于国家安全，公共秩序，阻止犯罪企图，保护公共道德等适当理由，否则不得搜查个人的私人文件或财产。除非得到检察官的搜查命令，否则安全机构不能搜查个人的私人财产，或者侵犯个人的住所。<br>\n<br>\n<br>\n第二十二：公民有权享有通讯自由，通讯的隐私是基本人权。<br>\n<br>\n第二十三：法律可以通过符合国际法的方式，规定外国人的基本权利，义务和自由。<br>\n<br>\n<br>\n第二十四：国民有权享有居住和迁徙的自由。除非在调查和起诉犯罪阶段，否则国家机构不能限制公民的居住自由和行动自由权利。<br>\n<br>\n<br>\n第二十五：国民有权享有良心自由，宗教信仰和信念的自由。礼拜，宗教仪式和礼节有权自由进行，任何人不得被迫崇拜或加入某一宗教团体。任何个人或团体，不得以任何形式出于政治影响力，滥用神圣的宗教情感，建立以宗教或教派为基础的政党。<br>\n<br>\n第二十五补：国家禁止建立国教，宗教团体不属于法人实体，宗教团体不能拥有不动产，政府不能认可任何宗教立场或无神论哲学，国家不能资助任何宗教团体，国家公职人员不得公开参加宗教活动，神职人员不能参与政治事务。其个人宗教信仰必须和他的政治身份区分开。<br>\n<br>\n<br>\n第二十五补：除了培训神职人员的专门学校，宗教团体不能建立面向大众的教育机构。所有的宗教团体和宗教机构，必须由国家通过宗教事务部控制，不受内政部注册的一切宗教团体都是非法的，所有宗教机构的布道内容，必须定期交由宗教事务部审查，并且得到政府的批准。<br>\n<br>\n<br>\n第二十六：国民有权在不违反公共道德的前提下，自由学习，解释和传播科学与艺术。<br>\n<br>\n第二十七：每个国民都都有权以原告或被告人的身份，对任何人提出诉讼，并有权通过合法手段和程序在法庭上进行公正的审判，任何法院均不得拒绝审理其管辖范围内的案件。<br>\n<br>\n第二十八：&nbsp;每个公民有权享有自由表达政治见解，政治意识形态和哲学信念的自由。&nbsp;<br>\n<br>\n第二十八补：每个公民都有权通过讲话，书面或图片或通过其他媒体表达和传播其思想和见解，也包括自由接收和传递信息和思想的权利。<br>\n<br>\n第二十八补：为了确保国家安全，社会道德，公共秩序和公共安全，共和国的民主宪政秩序，以及维护国家领土的不可分割的完整性，这些自由的行使可能受到限制。<br>\n<br>\n第二十八补：公民行使表达和传播思想的权利，应由司法机构定义。<br>\n<br>\n<br>\n第二十九：新闻是自由的，不应受到审查，国家应当采取必要措施，确保新闻自由和信息自由。<br>\n<br>\n<br>\n第二十九补：在限制新闻自由方面，适用宪法第28条。<br>\n<br>\n<br>\n第三十：每个公民都有权建立社会团体或政党，成为团体或政党成员。不得强迫任何公民成为某一团体或政党成员。基于民主宪政秩序，国家安全和公共秩序，保护公共道德的理由，法律可以对结社自由加以限制。<br>\n<br>\n第三十补：行使结社自由的手续，条件和程序由法律规定。<br>\n<br>\n第三十补：在法律规定的情况下，基于宪法第28条规定的理由，高等法院有权解散某一社团。宪法法院有权关闭某一政党。在损害国家安全或公共秩序的情况下，司法机构拥有暂停某一社团或政党活动的权力。<br>\n<br>\n第三十补：在公务员职责内，安全部门成员，国家公务员及武装部队成员不能加入任何政党。<br>\n<br>\n<br>\n第三十一：每个人都有权未经事先许可举行和平集会和示威游行。举行集会和示威游行的权利仅应基于国家安全，公共秩序和公共道德等理由加以限制。举行集会和游行示威的手续，条件和程序由法律规定。<br>\n<br>\n第三十二：公民有权拥有和继承财产。公民的财产权是神圣而不可侵犯的。行使财产权不得违反公共利益。<br>\n<br>\n第三十三：每个公民都有权以原告或被告人的身份提出诉讼，并有权通过合法手段和程序在法庭上进行公正的审判。任何法院均不得拒绝审理其管辖范围内的案件。<br>\n<br>\n<br>\n第三十四：在法庭证明其有罪之前，任何人都不应被视为有罪。司法机构不得强迫任何人提出有罪证词。通过非法方法获得的证据，不应视为证据。<br>\n<br>\n<br>\n第三十四补：禁止施加残忍和不寻常的刑事惩罚，禁止司法机构剥夺公民的生命权。任何人都不能仅因无法履行债务而被剥夺自由<br>\n<br>\n<br>\n第三十五：在涉及针对公职人员的行政诉讼中，原告有权提供证据以证明其指控。<br>\n<br>\n<br>\n第三十六：违反宪法权利和基本自由的每个公民，都有权立即与主管部门取得联系。任何人因公职人员的非法作为造成的一切损害，由国家赔偿。 国家保留追究公职人员责任的权利。<br>\n<br>\n<br>\n第三十七：家庭是共和国社会的基础，并基于一男一女之间的自愿婚姻，以及配偶之间的平等。最低结婚年龄不应低于女性12岁，男性18岁。<br>\n<br>\n<br>\n第三十八：任何人都不应被剥夺学习和接受教育的权利。公民有义务，根据当代科学和教育方法，接受公共教育。受教育权的范围应由法律规定。教育机构应在国家监督和控制下。<br>\n<br>\n<br>\n第三十九：在公共利益需要的情况下，国家有权按照法律规定的原则和程序，全部或部分征收私有财产，并对其施加行政上的控制。但要事先支付赔偿金。<br>\n<br>\n<br>\n第四十：每个人都有工作和签订合同的自由。创建私人企业是自由的。国家应当采取措施，确保私人企业按照国家利益的要求和社会目标，在保障工人基本权利和健康工作条件下经营。<br>\n<br>\n<br>\n第四十一：每个人都有工作的权利和义务。国家应采取必要措施，提高工人的生活水平，保护工人和失业者在内一切劳工的合法权利，改善劳动条件。在国家经济允许的范围内，为劳工提供必要的社会福利。<br>\n<br>\n第四十二：不得要求任何人从事不符合其年龄，性别和能力的工作。在任何情况下，禁止雇佣14岁以下儿童从事雇佣工作。未成年人，妇女和肢体或精神残疾者，应在工作场所享有特别保护。所有工人都有带薪休假的权利，所有女性工人都有休带薪产假的权利。与带薪周末，节假日和年假有关的法律，应受法律管辖。<br>\n<br>\n<br>\n第四十三：雇员有权未经许可而成立工会，他们也有权自由加入工会或退出工会。不得强迫任何人成为工会会员或退出工会。工会的组织和运作，不应与共和国的基本特征和民主原则相抵触。<br>\n<br>\n<br>\n第四十三补：建立和组织工会的手续，条件和程序由法律规定。<br>\n<br>\n<br>\n第四十三补：基于国家安全和公共秩序，保护公共道德，捍卫民主宪政秩序的理由，司法机构有权暂停某一工会的活动。<br>\n<br>\n<br>\n第四十四：工人和雇主有权签订集体谈判协议，以改善其经济社会地位以及工作条件。订立集体谈判协议应遵循的程序应受法律规范。公共雇员建立的工会及其上级组织，另行说明。<br>\n<br>\n<br>\n第四十五：如果在集体谈判过程中发生纠纷，工人有权罢工。罢工的范围应受法律约束。罢工权的行使不得损害社会秩序，并损害国民财富。禁止出于政治动机的罢工和停工。<br>\n<br>\n<br>\n第四十五补：在罢工期间，由于工人和工会的故意过失行为，造成的任何物质损失由工会负责。<br>\n<br>\n第四十五补：罢工者禁止阻碍那些没有参与罢工的工人，在其工作场所工作。<br>\n<br>\n第四十五补：劳资争端应由最高仲裁委员会解决，最高仲裁委员会的决定为最终决定。最高仲裁委员会的组织和职能由法律规定。<br>\n<br>\n<br>\n第四十六：应支付工资以换取工作，国家应采取必要措施，确保工人获得与其所从事的工作相称的合理工资，并享有其他社会福利。在确定最低工资时，应考虑生活成本的涨幅，工人的基本生存所需和国家的经济状况。<br>\n<br>\n第四十七：人人有权享有健康的环境。健康权属于公民的基本权利，国家应采取必要措施，为公民提供医疗服务，为了建立广泛的健康服务，国家必须引入强制性的公共健康保险。<br>\n<br>\n<br>\n第四十八：人人有权享有社会保障。国家应当采取必要措施，提供社会保障。<br>\n<br>\n第四十九：国家应在国民经济和国家财政允许的范围内，采取措施满足住房需求。<br>\n<br>\n第五十：国家应保护阵亡军人的寡妇和孤儿，以及残疾人和退伍军人，并确保他们享有体面的生活水平。国家应采取措施保护残疾人。老年人应受国家保护。国家对老年人的援助应受法律规范。为了实现这些目标，国家应建立必要的组织或设施，或安排其他机构建立这些组织或设施。<br>\n<br>\n<br>\n第五十一：国家应采取必要措施，以确保在国外工作的公民能够得到应有的保障，并应采取必要措施，以维护他们与本国的联系。<br>\n<br>\n第五十二：国家应确保对历史，文化和自然资产和财富的保护，并为此目的采取支持和促进措施。<br>\n<br>\n第五十三：国家应当采取必要措施，保护，促进和支持艺术品和艺术家的作品，并鼓励对艺术品的欣赏。<br>\n<br>\n第五十四：通过公民身份与国家绑定的所有人都是公民。公民父亲或母亲的孩子是公民。公民身份必须在法律规定的条件下获得，除非公民犯有不忠诚于国家的行为，否则任何人不得被剥夺公民身份。<br>\n<br>\n<br>\n第五十五：依照法律规定，公民拥有选举权和被选举权，有权参加各级选举和全民投票。所有18岁以上的公民均有选举权和被选举权。这些权利的行使应受法律规范。选举和全民投票应按照自由，平等，秘密和直接，普遍的原则进行。<br>\n<br>\n第五十五补：在武装部队服役的成员，军事学校的学生，在刑事判决中被定罪的人不能投票。<br>\n<br>\n第五十五补：国家机构应为确保各级选举的计票安全而应采取必要措施。<br>\n<br>\n第五十六：公民有权组建政党，并有权按照既定程序加入和退出政党。必须年满18周岁才能参加政党。政党是民主政治生活中不可或缺的要素。政党可以在未经许可的情况下组建，需按照宪法和法律规定进行活动。<br>\n<br>\n第五十六补：政党的建立及活动，不得与国家独立，国家与领土和民族的不可分割的完整性，人权，平等和法治原则，宪政民主的共和国原则，以及国家主权相抵触。任何政党不得旨在确立任何阶级或团体的专政，或任何形式试图剥夺其他公民基本权利的专政，也不得煽动暴力。<br>\n<br>\n<br>\n第五十七：法官和检察官，任何司法机关成员，公共机构和组织中的公务员，武装部队成员和高等教育机构的大学生，不得加入任何政党。<br>\n<br>\n<br>\n第五十八：国家应根据政党规模以及其在选举中的得票率，公平地向各政党提供足够的财政援助。<br>\n<br>\n<br>\n第五十九：政党的活动，内部规定和运作应符合民主原则。这些原则的应用受法律规范。政党不得从事商业活动。政党的解散应由国家首席检察官提起诉讼后，由宪法法院最终决定。政党的收支应与其目标相符。该规则的适用受法律约束。法院应协助执行政党的审计任务。<br>\n<br>\n<br>\n第六十：每个公民都有服兵役的权利和义务，兵役是每个公民神圣而光荣的使命，不承认因良心拒服兵役的豁免。因身体原因无法服兵役的公民，应该接受与之匹配的国民服务。<br>\n<br>\n<br>\n第六十一：一切国家公务员，武装部队成员，以及民选公职人员，必须定期申报其资产。<br>\n<br>\n<br>\n第六十二：为了满足国家公共支出，每个人都有义务根据其财政资源纳税。公平合理地分配税收负担是国家财政政策的社会目标。国家立法机构有权在法律规定的最小和最大限制范围内修改税收政策。<br>\n<br>\n<br>\n第六十三：公民和外国人有权因宪法保障的基本权利被侵犯，向主管当局乃至国民议会提出书面申请。有关本人的书面申请结果应立即通知请愿人。行使这项权利的方式应由法律决定。","date":"2020-05-20","agreeCount":-1,"discussionCount":5}