{"type":"question","id":25669,"title":"关于covid19的康复问题，葱友们有这种体验吗？","uid":23720,"topics":[6603],"contents":"因为一直在关注国外媒体对covid的报道，最近由于欧洲澳洲都逐渐解封，他们开始报道一些病人的康复情况。<br>\n<br>\n我看到几篇新闻，都报道了同一种情况：<b><u>康复后核酸检测是negative的，但这些病人的症状并没有完全消失。</u></b><br>\n<br>\n他们感到的持续的症状包括：疲惫，来回反复的低烧，味觉嗅觉不灵敏，运动后呼吸困难等。<br>\n<br>\n总之他们的体会是并没有完全康复，由于是新病毒，他们也不知道什么时候能完全恢复。<br>\n<br>\n葱友们，如果春节后感冒过的，有人有此种体验吗？<br>\n<br>\n<br>\n我把新闻链接和症状描述都贴过来。<br>\n<br>\nThe patients who just can't shake off Covid-19&nbsp; &nbsp; https://www.bbc.com/news/health-52548843<br>\nSurviving Covid-19 May Not Feel Like Recovery for Some&nbsp; &nbsp; &nbsp; https://www.nytimes.com/2020/05/10/world/europe/coronavirus-italy-recovery.html<br>\n<br>\nLingering and painful: the long and unclear road to coronavirus recovery&nbsp; <br>\nhttps://www.theguardian.com/world/2020/may/01/lingering-and-painful-long-and-unclear-road-to-coronavirus-recovery-long-lasting-symptoms<br>\n<br>\n一些报道节选：<br>\n1. <br>\n<br>\nWhen the fever broke on day 13, his body started to recover. DeSanti tested positive for antibodies, and planned to donate plasma at his local hospital.<br>\n<br>\nBut 47 days after first testing positive for COVID-19, his symptoms have yet to completely subside. He still suffers weakness, a daily low-grade fever, shortness of breath, increased heart rate, and the constant anxiety that his illness will worsen yet again.<br>\n<br>\n2.&nbsp; “We have seen many cases in which people take a long, long time to recover,” said Alessandro Venturi, the director of the San Matteo hospital in the Lombardy town of Pavia, adding that the discomfort often seems to last even longer for people with lighter symptoms. “It’s not the sickness that lasts for 60 days, it is the convalescence,” he said. “It’s a very long convalescence.”<br>\n<br>\n3. \"The disease comes at you when you least expect it,\" he said.<br>\n<br>\n\"You feel quite well and then suddenly in the afternoon it slaps you round the head like a cricket bat.<br>\n<br>\n\"The length of the illness completely floored me.","date":"2020-05-22","agreeCount":0,"discussionCount":1}