{"type":"question","id":25703,"title":"川普讲话像四年级小学生吗？","uid":46605,"topics":[1276],"contents":"川普最新推特给人增添了wacko这个词汇，让我想到了之前的一篇学术研究<br>\n<br>\nIs Trump always rambling like a fourth-grade student? An analysis of stylistic features of Donald Trump's political discourse during the 2016 election<br>\n<br>\n很多人说川普的语言水平像四年级的小学生，但是这篇学术论文通过分析川普的语体风格，和词汇的应用，通过和克林顿，奥巴马的对比，得出的结论并不是这样<br>\n<br>\n该文章被多次引用<br>\n<br>\n文章是浙大的语言学博士生17年写的，目前在网上只有abstract，没有全文，需向作者request<br>\n<br>\n<a href=\"https://www.researchgate.net/publication/320882028_Is_Trump_always_rambling_like_a_fourth-grade_student_An_analysis_of_stylistic_features_of_Donald_Trump's_political_discourse_during_the_2016_election\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.researchgate.net/publication/320882028_Is_Trump_always_rambling_like_a_fourth-grade_student_An_analysis_of_stylistic_features_of_Donald_Trump's_political_discourse_during_the_2016_election</a><br>\n<br>\nIs Trump always rambling like a fourth-grade student? An analysis of stylistic features of Donald Trump's political discourse during the 2016 election<br>\n<br>\nDuring the 2016 election, Donald Trump was characterized by his simple, pompous and repetitive language. However, studies have shown that sometimes he does not speak the way he used to. Critical discourse analysis suggests that political discourse analysis should include both the characterization of the text and the systematic description of the context. Thus, this study intends to evaluate stylistic features of Donald Trump’s political discourse based on the evolution over time as well as the genre variation by employing a comparison between Obama, Clinton and Trump. Results show that in debates, Trump uses less diverse vocabulary and simpler sentences. In campaign speeches, nonetheless, along with the change of circumstances, he sometimes employed a richer vocabulary and well-edited sentences. In addition, Trump’s speeches contain relatively more central themes in his campaign speeches. His concentration on political themes may meet key interests of a large proportion of electorates.<br>\n<br>\n一篇引用这么解读：<br>\n“&nbsp;Wang and Liu's (2017)&nbsp;study of Donald Trump's political discourse during the 2016 election showed that the Republican candidate had a significant TC level in his campaign speeches, which was higher than that of both his presidential predecessor and the democratic nominee, placing his rhetoric in the strongman corner of TC”<br>\n<br>\n葱油如何评价？","date":"2020-05-21","agreeCount":3,"discussionCount":7}