{"type":"question","id":25705,"title":"如何看待河南永城全面取缔房地产中介？","uid":38881,"topics":[26],"contents":"个人看法是，这个新闻在墙面广泛引起讨论，没有删帖，证明中央是在试水，我也不认为只是河南永城市长想赚一点中介费，没有中央上面意见，房地产这种关乎国本的大事，不会随便来。<br>\n我感觉，上面在尝试控制房地产二手市场，应对可能来临的抛房潮，把控挂牌和挂牌价。但是会催生黑市交易，后果可能是摧毁了一个地方的房地产市场，政府过分干预，谁还敢去投资啊。<br>\n<br>\n<br>\n<br>\n<br>\n以下引用文章<br>\n<br>\n最近，河南永城开全国先河，取缔全市所有房产中介的消息在网络悄悄传开。<br>\n<br>\n<br>\n消息称，永城市近期取缔所有房产中介。利用房产交易中心网上平台，卖家充值50元在网站登记信息，挂上自己的房源信息。买家注册可以在网站搜寻房源，相约看房。双方意向达成，房产交易中心只收取1％的服务费。<br>\n<br>\n<br>\n对此，当地官方表示：永城市近段时间取缔的是非法中介，并没有取缔所有房屋中介。<br>\n<br>\n<br>\n但我看了《经济观察报》的最新报道，如今的永城已经没有一家“正规”的房地产中介公司了。在58同城、安居客等平台，已经无法搜索到永城的任何房源。<br>\n<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/yNludic3jpumpkRcZ9GmptgMT6icPVpVzwueVoo4libm2YL7kbF3bf8HHc59jLcTTkKPm1GltcnRR02vbSEscz2Og/640?wx_fmt=jpeg<br>\n</center><br>\n<br>\n<br>\n因为，永城市政府自2018年起就停止了对《房地产经纪机构备案证》的年审。<br>\n<br>\n<br>\n最后一批拥有合规备案证的中介公司也于2019年8月后成为了“黑中介”。<br>\n<br>\n<br>\n据永城当地媒体报道，当地房管部门一位蔡姓副局长近日公开表示：<br>\n<br>\n<br>\n“永城房价太高，就是这些中介囤房子、虚抬价格所致，房价被抬的虚高使群众没有了购买欲。房子是用来住的，不是用来炒的，疫情期间网络上永城房价居然比商丘还要高出一千多元，这是危害社会稳定大局的一种很大隐患，对永城的社会发展是一种扰乱。我们搭建了一个信息平台，监管所有二手房买卖都是公开透明交易的，而且是免费的。”<br>\n<br>\n<br>\n报道同时确认，永城市组建了商品房网签中心，该中心是永城唯一正规的房产交易平台，通过该网签中心办理交易收取1%的服务费用，并不免费。<br>\n<br>\n<br>\n房产中介乱象频出，也是炒高房价的推手之一，相信许多人对这个行业并无好感。<br>\n<br>\n<br>\n不过，永城当地政府把高房价的责任全推给房产中介，脸皮未免太厚了吧。有谁不知道，高房价背后最大的推手，就是地方政府自己。<br>\n<br>\n<br>\n尽管永城当地政府取缔房产中介，打着种种冠冕堂皇的旗号，甚至连“危害社会稳定”这样的重话都放出来了。<br>\n<br>\n<br>\n但在我看来，当地政府推出的官办中介，比起房产中介更黑。当地提供的房产信息平台就算免费，但是网签中心收费1%是什么回事？<br>\n<br>\n<br>\n<center>https://mmbiz.qpic. cn/mmbiz_jpg/yNludic3jpumpkRcZ9GmptgMT6icPVpVzwy9GsdvhYyhV557Cr81TtcJcX638Yl756SfyOq44zQfJ2mibcZuh7VJA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1&amp;wx_co=1<br>\n</center><br>\n<br>\n<br>\n人家中介收费，好歹有专门人员帮助撮合交易，提供相关服务，你网签中心提供了哪些服务，凭什么收房价1%的服务费用？<br>\n<br>\n<br>\n卖家在网上发布信息，买家和卖家自行接洽，谈成之后到房产局过户就行了，凭什么中间多出一道收费环节出来？<br>\n<br>\n<br>\n说来说去，<b>官办中介不过是与民争利而已，看到房产中介行业油水太大，眼红了，通过行政手段直接把其他中介从市场赶出去，坐享垄断的暴利。</b><br>\n<br>\n<br>\n<b>这吃相，真不是一般难看</b>。<br>\n<br>\n<br>\n原来市场上很多房产中介时，买卖双方至少有得选择，可以讨价还价，现在只有官办中介一家坐地起价，买卖双方只能任人宰割。<br>\n<br>\n<br>\n今天收你1%，你得交，明天收你2%，3%……甚至更高，你同样得交，毫无商量的余地。<br>\n<br>\n<br>\n靠这样的官办中介，来平抑房价，无异于痴人说梦。如果这种逻辑成立的话，我们可以全面回到计划经济时代了——不需要超市，不需要电商，不要饭店，不要商场……<br>\n<br>\n<br>\n这些商家和企业增加了商品销售成本，制造种种不透明和种种乱象。全部取缔，用国营商店、粮站、供销社来取代，消除一切中间环节，岂不是更好？<br>\n<br>\n<br>\n永城的做法虽然只是个例，但背后的思维，其实很有代表性。<br>\n<br>\n<br>\n据我观察，类似永城这样，政府部门把房价上涨甩锅给房产中介，在许多地方其实很普遍。<br>\n<br>\n<br>\n一些地方官员提出建立官方房产交易平台，取代房产中介的声音，我之前也不止一次听到。<br>\n<br>\n<br>\n原本以为只是说说而已，没想到，如此荒唐透顶的事情，还真有地方敢干。永城从此无中介，威武！<br>\n<br>\n<br>\n所以，永远不要低估那些开历史倒车的力量。<br>\n<br>\n<br>\n请注意，倒车！","date":"2020-05-22","agreeCount":3,"discussionCount":1}