{"type":"question","id":25729,"title":"应该把所有中文媒体（包括外媒中文号）都归类到“已污染信息”吗？","uid":7997,"topics":[3595,355,17,6995,475,7389],"contents":"读到一篇蛮有意思的文章，葱油们怎么看待其中提到的现象？<br>\n<br>\n<blockquote>原文地址：<a href=\"https://www.reddit.com/r/chonglangTV/comments/gnvo50/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/chonglangTV/comments/gnvo50/</a></blockquote><br>\n<br>\n昨天在一个帖子里跟人关于大撒币的问题发生了争论。争端无非是我认为大撒币共产党并没有怎么吃亏，对方认为我这样讲等于说共产党很聪明又赢了。<br>\n<br>\n怎么讲呢？类似的观点和争论，在墙外跟反贼发生过很多次。双方谁都说服不了谁，最后往往要么我闭嘴，要么对方给我扣个五毛共谍的帽子了事。<br>\n<br>\n这是一种很让人无力的现象，无法沟通，你说的对方不懂也不想去了解。这个问题我很早就想说一说，这个帖子也不是专门针对谁。就说这么一个问题。很多人到了墙外，纯粹是为了发牢骚过过嘴瘾，毕竟在墙内骂共产党是要被抓去关的。这个我也能理解，因为我在墙外我也骂，但不能只骂其他啥事儿不干吧。不然你翻墙的成效也太低了。<br>\n<br>\n说个我真实的发现，本人是条老翻狗，推特也是一早还没禁的时候就开始用的。我关注的人里头，一半是中文圈的反贼一半则是外媒。据我长久以来的观察，以前在外国官媒推特关于中国的报道底下，中国账号出没都是很罕见的。直到去年香港开始闹，渐渐那些外媒的英文报道底下也出现了明显是华人账号的英文回复。从账号名称的后缀很容易识别是香港的推油。再后来中共的troll bots也开始频繁出没了。但troll bots很少有能力像香港推油那样发表有理有据的回复，troll的特征很明显，被老外抓包都抓过很多次。所以大部分的中共水军还是集中在外媒的中文号底下的。现在你去看，基本上每个外媒中文号的推文底下都是群蛆蠕动。可见中共水军比起污染外文信息，还是更热衷到中文信息下底下搞污染。为什么呢，我想还是因为他们的工作对象——墙内翻出来的网民虽然出来了，还是喜欢看中文资讯，<br>\n<br>\n那些外媒中文号我是一个没舍得关注，不过总有人孜孜不倦地锐推到我TL上来，时不时就会看到。这些中文号，虽然打着外媒旗号，但就我看来其报道跟它们的英文版在立场上还是有不小出入的。有传闻说像纽时中文，华日中文，美国之音等涉及中文的模块被渗透得很厉害，我觉得可信。<br>\n<br>\n所以对中文媒体，不管来源为何都归类为“已污染信息”，这就是我翻了这么多年最实用的一条经验。<br>\n<br>\n当然外媒也不尽是干净的，纯西媒就政治立场不同，观点五花八门，你看过左派立场的报道再看右派立场的，多角度去看，就会看出复合化的信息。绝不似中文媒体这样片面。而且正规外媒的报道都是有翔实调查背景，资料列举可查，名声越大越爱惜羽毛，立场也趋中立客观。关于什么媒体可信度更高，什么媒体屁股歪歪向哪儿，这个多看看网友评论和民间风评也渐渐会了解。<br>\n<br>\n比如一带一路，大量的外媒报道和网友恶评万变不离其宗都指向“债务陷阱”“新殖民主义”这些话题。但在中文圈，我就很少听人提这个。包括反贼，很多都是左手骂大撒币右手骂黑鬼。好像共产党把中国老百姓的钱抽走了就直接塞进了非洲老黑的口袋里，便宜了这帮懒鬼。包括很多以开智自居的中文圈反贼媒体号都极少会提，一带一路其实也并没有给外国老百姓带来多大好处。因为拿到大头的还是中国的官和外国的官，民间企业连打工人都不要你！<br>\n<br>\n可为什么中文圈的信息会变成这样呢？我想是因为对于墙外的意见领袖们而言，跟中国网友解释得那么复杂也没人听，还不如只说共产党撒币中国人赔钱。简单，痛快，一目了然，煽动性强，抓眼球。就是UC惊诧体那套，到墙外拆掉中共的政治管制，调转枪头照样好用。<br>\n<br>\n内部消息，老干部来信，体制内秘闻，很多中国人翻墙前只喜欢看这些，翻墙后还是只看这些。某个因骚扰女网友被推特销号的老谣棍，在一片骂声中重新建个号，秽土转生后依然热度不减。说墙内是茅坑，能给予这种渣滓肥土的墙外中文圈又何尝不粪？一个流氓不会因为他反对共产党就变成好汉，流氓不穿红皮也是流氓。<br>\n<br>\n既然网都翻到墙外来了，为什么脑子还是不肯出来？<br>\n<br>\n共产党最让我瞧不上的一点就是反对自由竞争，什么都走关系拉帮结伙，外行指导内行，不从实际出发，不肯实事求是。只要离开它自己营造的那个特殊生态圈，全方位的毫无竞争力，而且致力于把中国也劣化成它自己那样子。可它共产党是裹着中国这个保护壳，中国却是直接存在于世界环境中。靠共党对付中国人的蛮干法去对抗世界，丢的只会是中国的国体。<br>\n<br>\n所以我说大撒币共党不吃亏，它从来不吃亏，吃亏的是中国。这玩意儿跟中国在我眼里分得很明白。至于国人为什么总对外国人尤其是老黑那么大仇恨我也是不懂，大撒币让非洲官僚受贿非洲老百姓没捞着好倒是他们的国家无形被卖欠了一屁股债，成了新型殖民地。这些问题很多中国人看不到，也不关心，可能有的人知道了还觉得得意，觉得是荣耀国光了。把欺负人当荣耀国光，什么玩意儿？这大概就是你们老说的蜘蛛心理。<br>\n<br>\n几个月前我在S2板块发了个帖子，批评川普和中情局为了给自己洗地才姗姗来迟地公布所为武肺真相。我批评的重点是为什么要把一件理所应当的事做得这么不正义。结果下面一连串人骂我五毛党工。懒得争论，沟通不能，后来我就再没进那个版。<br>\n<br>\n几个月过去了，不看英文平台的人可能没感觉，大把网友和媒体都在批评川普，反而淡化了中共的恶评。这就是时机行为不正义招致的恶果。如果川普早在2月份公布该消息，现在批评他推诿的声音绝对不会那么大，美国的疫情也绝没那么严重。事实上正是川普为了中国能老老实实买大豆，为了不影响经济保选举，目光短浅地在前期选择了downplay和隐瞒情报，导致现在事情发酵后中共身上的压力被大大分担掉了。<br>\n<br>\n包括对WHO的追责，须知现在舆论压得WHO透不过气来并不是因为川普的连环炮，而是WHO在台湾问题上的一系列骚操作。你去骂WHO的时候如果是打着川普的牌立马当傻逼被各国网友嘲个狗血淋头，但只要打出台湾牌就算是中共水军也得绕着你走。这就是正义性的威力。正义性在世界政治中说简单点就是要师出有名，这也是软实力的一种。<br>\n<br>\n师出无名就是给敌人送弹药，这其实不是很西化的观点，但只要问题稍微复杂一点，我发现在墙外中文圈就很难很难跟人沟通了，哪怕对方也是反贼。<br>\n<br>\n六四以来，大陆人大大小小的抗争其实对海外的影响都很小。普通外国人不关心中国很正常，就像中国人也不会关心大撒币的钱进没进普通黑兄弟的口袋。但文化环境影响，外国人的好奇心比中国人更大，同情指数更高。所以只要你去抢夺话语权跟他们摆事实讲道理，老外会听得进去。<br>\n<br>\n所以香港的抗争吸引了全球的注意，不看英文平台的中国人可能没感觉，我喜欢混英文社区，去年那段时间是真的吃惊。香港人席卷了所有主流的亚主流的英文平台，到处都是他们的宣传。reddit热门一刷大半页都是香港帖，非常壮观。你们以为为什么这一年时间里中国的评价掉星狂掉？难道会是因为川普那破贸易战？<br>\n<br>\n可以说，在武肺之前，大陆的口碑九成是这样被香港人自发的国际宣传一点点砸掉的。香港人在半年时间内给中共造成的名誉损失是大陆民逗们奋斗了三十年的成果的十倍百倍。<br>\n<br>\n大陆出身的反贼没出息的抱团内卷，只会滋生一堆靠惊悚造谣夺人眼球的上不了台面的玩意儿，就这种玩意儿再哭号个三百年也翻不起一点水花，只会让人瞧不起：中国人果然都是这样的，不管反不反共都那么low。<br>\n<br>\n奥巴马刚当选不久在南方公园有一集，Stand的老爹Randy是奥巴马的支持者，奥巴马当选后他高兴坏了，满大街飙车喊着奥巴马的竞选口号“change”。结果一觉醒来发现啥都没变又咒骂奥巴马是个骗子。这里头有个很辣的讽刺，改不改变不是靠别人，主要还是靠你自己。<br>\n<br>\n中文也是我的母语，我当然也觉得读中文比看英文简单多了。但我觉得中文信息污染严重没法看了，所以就算不顺眼也要去看英文。这个道理是很简单的，很多人翻墙也是因为觉得墙内信息没法看了。既然翻出来，这已经走出第一步了，为什么不再走远点，去看看世界？我经常跟人推荐多领国，有人跟我说这玩意儿学得太浅不好用。语言的学习本就不是一日可蹴的，多领国学的虽然浅，但我想只要学得深入了，看懂个标题总没问题吧。现在好用的免费OL翻译那么多，小语种翻得不靠谱，但英语翻译的质量还是很高的。说什么语言障碍，其实就是借口，宁可把时间花去打手游，刷抖音。然后得闲片刻就翻墙看看谣棍意淫骂骂共产党，这样的思维、行为模式能走出墙内吗？<br>\n<br>\n台湾人和香港人归根到底都是华人，他们都得到了世界的尊重，靠的不是不学无术，坐地骂娘。就算在困境、绝境中也别自甘堕落，不然你自己都会看不起你自己。<br>\n<br>\n（原文部分表述有轻微删改以符合本社群主流意见）","date":"2020-05-21","agreeCount":13,"discussionCount":0}