{"type":"question","id":25757,"title":"如何看待共匪鼓噪宣传机器指班农和郭文贵所指逃美的病毒学家是香港大学研究员闫丽梦？","uid":9686,"topics":[5262,6042,3272,169],"contents":"目前通过搜索“闫丽梦”，最早消息来自文学城和大外宣多维<br>\n<br>\n<blockquote>中美因为新冠肺炎疫情的“口水战”不断。本月初，有消息指中国科学院武汉病毒所专家石正丽叛逃法国，但随后石正丽公开发文否认她已叛逃国外的传闻。此后又有消息指，叛逃海外的中国疫苗专家另有其人，却突然没有了下文。<br>\n<br>\n近期则又有消息指，“叛逃”的所谓“中国公共卫生实验室研究专家”是一位来自香港的实验室工作人员，名叫闫丽梦，为香港大学公共卫生实验室研究员。而她本人之所以能够“叛逃”是流亡美国的中国富商郭文贵和特朗普（Donald John Trump）前顾问班农（Steve Bannon）联手打造的。<br>\n<br>\n但外界有传闻指，闫梦丽并非所谓的疫苗专家，在实验室里主要工作是用小仓鼠做实验，分析病理反应及传染性，属于最基层的研究员，“连稍微内部些的资料都接触不到”。<br>\n<br>\n香港大学公共卫生实验室，是从事流感及冠状病毒等高传染性病毒研究的机构，但并不是中国国家的重点实验室，其相关研究数据及阶段性研究成果，均会在国际学术期刊上公开发表。<br>\n<br>\n据悉，刚刚30多岁的闫丽梦应该来自内地，家庭优渥，到香港工作后，在香港大学以实验室研究员的头衔下进行最基础的实验室工作，而生活依旧靠内地父母支援。<br>\n<br>\n查阅资料可以发现，新冠肺炎疫情期间，闫丽梦所在的实验室在《自然》杂志上发表过相关论文，闫丽梦也为共同作者之一。论文的主要内容是描述仓鼠感染新冠病毒后，病症与人类受感染后出现的症状进行比较，并不涉及疫苗研发及抗病毒药物研制的有关内容。<br>\n<br>\n香港近些年的社会与经济压力也影响到闫丽梦，传言指他一度患上抑郁症，对社会的评价很负面，曾跟同学和朋友提出过希望有机会可以到美国的实验室做一些高端的研究工作，“言语中充满了向往”。<br>\n<br>\n后闫丽梦在网上结识了郭文贵，郭许诺赠送旗下公司股份、给予巨额奖金，还为她提供在美工作机会，闫丽梦最终选择赴美。但传言并没有说明闫丽梦通过何种途径在网络上结识了郭文贵，何时赴美等细节。<br>\n<br>\n据称，闫丽梦家人“非常着急”，想要与闫丽梦视频连线却一直被拒。闫的父母和同学认为，闫丽梦到美国后，被郭文贵、班农等人胁迫控制起来了。闫丽梦的父母已经想办法在美国报警求助，但至今没有得到任何反馈。<br>\n<br>\n这是“中国疫苗专家叛逃美国”的另一种说法，尚待信息进一步验证。<br>\n<br>\n<a href=\"https://bbs.wenxuecity.com/currentevent/2143899.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bbs.wenxuecity.com/currentevent/2143899.html</a></blockquote><br>\n<br>\n<br>\n<blockquote>如今，美国已经成为全球新冠肺炎疫情最严重的国家，特朗普政府的疫情防控不力表现与糟糕的协调施策能力已备受各方指责。恰恰今年的美国大选日益临近，特朗普的处境已四面楚歌。<br>\n<br>\n所以可以说，特朗普对新冠肺炎病毒疫苗的渴望绝不亚于躺在病床上奄奄一息的重症患者。<br>\n<br>\n这不前段时间，特朗普政府就试图用“一大笔钱”和德国生物制药公司Cure Vac合作，独占其研发的新冠肺炎疫苗。对此，德国卫生部长回答的很“委婉”——去你的吧……<br>\n<br>\n特朗普又把目光瞄准了中国，前几日美国联邦调查局还发布所谓报告称中国黑客试图窃取美国的新冠疫苗研究信息。<br>\n<br>\n这种报告明显可以看出特朗普“急眼了”，因为这种抹黑实在过于低级。众所周知中国在抗击疫情中已取得重大成果，新冠疫苗的研究已走在世界前列，难道不应该是美国窃取中国的疫苗研究成果吗？在遭到中国外交部的怒怼后，美国对这种自己都不信的报告突然闭口不提了。<br>\n<br>\n为啥？因为眼珠一转，又生一计！这不，近日郭文贵和班农突然兴奋地向全世界宣布：中国公共卫生实验室重要专家外逃到美国，沾沾自喜，如获至宝。<br>\n<br>\n都知道郭文贵、班农说话一向不着边际，但我还是对他们口中的中国公共卫生实验室的这位所谓的专家认真进行了一番考证，也把考证的相关信息与知情人士进行印证。<br>\n<br>\n结果大跌眼镜……<br>\n<br>\n原来郭文贵、班农不仅热衷于欺骗中国人，这回连美国主子也给骗了……<br>\n<br>\n郭文贵、班农向主子交差的这位所谓的“中国公共卫生实验室研究专家”名叫闫丽梦，是香港大学公共卫生实验室研究员。<br>\n<br>\n别被这位闫“专家”的名头唬住了，这个香港大学公共卫生实验室虽然是从事流感及冠状病毒等高传染性病毒研究的，但并不是国家的重点实验室，远没有它的名头那么高大上，其相关研究数据及阶段性研究成果均会在国际学术期刊上公开发表。<br>\n<br>\n而闫丽梦更不是什么所谓的专家了，她今年只有30多岁，在实验室里属于最基层的研究员，主要工作就是用小仓鼠做实验，分析病理反应及传染性，连稍微内部些的资料都接触不到。虽然在新冠疫情期间，其所在的实验室在《自然》杂志上发表过相关论文，闫丽梦也仅为共同作者之一，而论文的主要内容是描述仓鼠感染新冠病毒后，病症与人类受感染后出现的症状进行比较，并不涉及疫苗研发及抗病毒药物研制的有关内容。<br>\n<br>\n说白了，郭文贵、班农口口声声所谓的外逃美国的疫苗研究专家实际上就是一位给小仓鼠打针并进行监测记录的小姑娘。<br>\n<br>\n郭文贵怎么会挑这么一位“傻白甜”糊弄美国主子呢？实际上，首先一点我们都知道，郭文贵本来对年轻女性就是情有独钟，强奸女助理，还与另一位女助理王雁平通奸，孩子打掉了好几个。像闫丽梦这类穿着白大褂的女子在郭文贵的眼里就是“制服的诱惑”，怕是难逃其魔爪。<br>\n<br>\n还有更重要的一点，这位闫丽梦确实也具备他诱骗胁迫的各类条件。据闫丽梦的同学讲，她原来在内地上学时成绩很优秀，家庭条件也非常优越。到了香港后，虽然挂着港大实验室研究员的名头，但做的都是研究小仓鼠的这种初级工作，而且在香港的生活很困苦，只租住了一个不到30平的房子，生活拮据到经常要靠身在内地的父母接济。<br>\n<br>\n这种工作和生活的双重压力下，闫梦丽还一度患上了抑郁症，对社会的评价很负面，经常在网上发一些比较极端的言论。闫丽梦也曾跟同学和朋友提出过希望有朝一日有机会可以到美国的实验室做一些高端的研究工作，报酬丰厚又能实现自我价值，言语中充满了向往。<br>\n<br>\n机缘巧合下，闫丽梦在网上结识了郭文贵和其小马仔路德。郭文贵在了解了闫丽梦的真实身份后，开始频繁联系闫，并许诺赠送旗下公司股份、给予巨额奖金，还为她提供在美工作机会。在这样的诱惑下，闫丽梦就如飞蛾扑火般投奔而去。<br>\n<br>\n可惜闫丽梦不知道，郭文贵、班农给她准备的不是精致的实验室，而是一个华丽的“牢笼”。<br>\n<br>\n据闫丽梦的同学称，自从闫丽梦到了美国后，与同学交流时像变了一个人，感觉很忧郁，情感复杂，思想彷徨，犹如提线木偶一般。而她的父母更是着急，想要与闫丽梦视频连线却一直被拒绝，只能在固定的时间与女儿语音通话，并且每次女儿都开着免提，言语间显得很惊恐，总感觉身边还有其他人在监视、控制着她。<br>\n<br>\n父母和同学现在都认为，闫丽梦到了美国后，应该是被郭文贵、班农等人胁迫控制起来了。闫的家人如今非常着急，已经想尽办法在美国报警求助，但至今没有得到任何反馈……<br>\n<br>\n那么，对于闫丽梦这样一个并没有研究新冠疫苗能力、又没有掌握任何有价值资料的普通研究员，郭文贵、班农、路德等又为何秘密囚禁她至今呢？<br>\n<br>\n其实，稍微想一下我们就可以明白，从郭文贵、班农以往的骗术、劣迹来看，他们一定会利用闫丽梦这个所谓公共卫生实验室研究员的名头而大做文章，下一步，他们不外乎编造以下几个剧本：<br>\n<br>\n首先，郭文贵、班农会大造声势，说中国“外逃专家”已经被美国政府保护起来了，手中掌握大量中国“隐瞒疫情”、“疫苗研究成果”等核心机密。如果有人质疑，他一定又会说“美国政府已经下了禁令，虽然自己掌握但不能随便透露”。<br>\n<br>\n第二，故伎重演，拿出一个高仿的所谓“内部文件”，披露中国政府涉疫情的各种“黑料”和“证据”。<br>\n<br>\n第三，郭文贵、班农还会拿出他们的“看家本领”——搞直播、接采访，让闫丽梦露面发声！至于会说些什么内容，既然闫丽梦在他们手上，那大家自然都能猜得到了……<br>\n<br>\n曾记得VOA中文部主任龚小夏？OZ妄议热线的细丝小哥？明镜新闻的何频？每次与郭文贵视频都痛哭流涕的赵岩？鞍前马后俯首称臣的庄烈宏？搂着脖子一起合影的雾婷？发起顶锅运动的美猴王？<br>\n<br>\n最后，郭文贵、班农一定会把闫丽梦捧得很高，来不断吹嘘她的权威性和重要性。但捧得越高，摔得越惨。<br>\n<br>\n可怜的闫丽梦，原本不过就是研究小仓鼠的，如今却沦为了郭文贵、班农笼子中的“小仓鼠”。失去价值后，终究逃不过被抛弃的命运。<br>\n<br>\n所以奉劝闫女士，有机会的话，赶紧逃出来吧，你妈喊你回家吃饭……<br>\n[url=https://bbs.wenxuecity.com/currentevent/2143899.html][/url]<a href=\"https://blog.dwnews.com/post-1334725.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.dwnews.com/post-1334725.html</a></blockquote><br>\n<br>\n<br>\n同时，油管上和推特上的五毛水军也在造势，其中推特上搜索 “闫丽梦“可见以几分钟为单位生成贬损闫的推文，和之前王立强一样。<br>\n<a href=\"https://i.imgur.com/o8TTcOD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/o8TTcOD.png\" alt=\"https://i.imgur.com/o8TTcOD.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/RupAE5B.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RupAE5B.png\" alt=\"https://i.imgur.com/RupAE5B.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/bzgTmSX.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/bzgTmSX.png\" alt=\"https://i.imgur.com/bzgTmSX.png\" style=\"max-width:100%\"></a><br>\n闫丽梦照片<br>\n<a href=\"https://pbs.twimg.com/media/EYhErKDVcAAxbWX?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EYhErKDVcAAxbWX?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EYhErKDVcAAxbWX?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n是共匪在欲盖弥彰，提前把科学家污名化吗？<br>\n<br>\nps. 此人非路德节目所指的科学家，路德指那位为男性，并被老婆下过安眠药。","date":"2020-05-23","agreeCount":1,"discussionCount":2}