{"type":"question","id":25835,"title":"「Anglosphere」军备竞赛发令枪响：维尼什么时候开始‘要子弹不要猪肉’？","uid":23931,"topics":[344,4500,163,28,7389],"contents":"<a href=\"https://www.voachinese.com/a/us-russia-nuclear-treaty-china-20200522/5432132.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">即将与俄正式谈判 美国重申<b>核裁军新条约必须涵盖中国</b></a><br>\n<blockquote>华盛顿 —&nbsp;<br>\n<br>\n世界上<b>唯一依然有效的一项战略核裁军条约即<u><i>将在八个月后失效</i></u></b>。之后，全世界是否将看到一场毫无约束的<b>核武器竞赛在很大程度上取决于中国的立场</b>。美国高级官员们的最新表态为延续核裁军条约、避免灾难性核竞赛展现了<b>一丝曙光</b>。<i>（不如叫‘最后的通告’）</i><br>\n<br>\n<b>美国和俄罗斯2011年2月签订了《新削减战略武器条约》，对双方核弹头的数量及其携带这些核弹头的导弹数量做出了限制</b>。<br>\n<br>\n尽管这项有效期10年的<b>条约将在2021年2月失效</b>，尽管延续核裁军条约的<b>谈判通常需要很长时间，美俄两国还没有展开正式谈判</b>。（已经说得够明白的了）<br>\n<br>\n特朗普总统过去一年来多次表示，<b>除非中国加入，否则他不会延续明年到期的《新削减战略武器条约》</b>。<br>\n<br>\n迄今为止，中国政府明确表示无意参加中美俄三边军控谈判，称美国作为世界上拥有最大和最先进核武库的国家，应切实履行其核裁军特殊责任。<br>\n<br>\n为了打破僵局，美国国务卿蓬佩奥4月中旬与俄罗斯外长拉夫罗夫通话，讨论了条约即将过期，但明确表示未来任何的战略核武器谈判都必须包括中国。</blockquote><br>\n<br>\n共产党也用一贯此地无银三百两的实际行动表明了方向，同时也不小心显出乏力的迹象。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/china-hikes-defense-spending-6-6-lowest-rate-years-20200522/5431741.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">经济衰退、对外关系紧张，中国军费增加幅度引人关注</a><br>\n<blockquote><b>中国2020年国防开支拟将增加6.6%，继续保持军费开支(增幅)下降的趋势</b>。2019年的军费开支预算同比增7.5%；2018年，中国国防支出预算同比增幅是8.1%。今年6.6%的增幅是多年来的最低水平。<br>\n<br>\n中国国防开支的增长幅度虽然低于去年，但<b>鉴于中国经济增长严重收缩，一季度下滑6.8%的情况，6.6%的军费增长幅度格外引人瞩目</b>。<br>\n<br>\n<b>这个增幅在全球军费预算排名中仍然位居第二，排在美国后面</b>。美国今年的军事预算是7380亿美元。<br>\n<br>\n<b>中国政府表示，今年的军费主要用于改善军队的条件。外国分析人士认为，实际支出可能会高得多，因为官方预算中没有包括许多项目</b>。（比如胡叼盘吹嘘的‘扩大核武库到千枚’）<br>\n<br>\n跟往年一样，中国军费预算的透明度仍然是各国关注的问题。路透社报道，在北京宣布年度国防预算增加6.6%后，日本内阁官房长官菅义伟星期五在例行记者会上敦促中国“在支出、军事力量和国防政策方面保持透明”。<br>\n<br>\n<b>美联社报道，今年的支出将用于扩大中国海军，购买先进飞机和其他武器，以加强中国对南中国海的控制，扩大其在西太平洋和印度洋的军事存在</b>。<br>\n<br>\n中国增加军费的<b>另一个主要目的是保持对台湾的军事压力</b>。中国认为台湾是中国的一个省，必要时将通过军事力量统一台湾。<br>\n<br>\n台湾总统蔡英文在5月20日的第二任就职典礼上发表讲话时表示，台湾不能接受根据“一国两制”的自治模式，并拒绝中国大陆的主权主张。台湾认为自己是一个自治的民主国家。<br>\n<br>\n中国国务院总理李克强在星期五的政府工作报告中表示，中国坚决反对和遏制台独分裂行径。<br>\n<br>\n中国军事预算出台的时候，美中之间的紧张关系因新冠病毒大流行而急剧恶化。中国与印度、日本和越南等周边国家在南中国海问题和边界问题的摩擦也越来越多。<br>\n<br>\n中国近年来在军队现代化方面投入了数万亿元人民币，增加了航空母舰、核动力潜艇和隐形战机的数量，力图把解放军打造成一支可与美国和其他西方大国相抗衡的军事力量。</blockquote><br>\n<br>\n虽然增加一堆废铁没有任何实质性意义，不过韭菜仍是必须成为最大贡献。<br>\n<br>\n就算共产党根本不能在任何对西方的实质性威胁上做出重大行动，但中国人还有大中国主义会继续朝着那方向推动，它们希望通过个人表演让西方认定自己可以造成台词中的结果。<br>\n<br>\n所以接下来，将以还留在西方的中国人为主，开始搏命演出，一边赞颂伟大祖国，一边成为伟大祖国继续伟大所必需的炮灰，同时和伟大祖国一起玩儿无伞空降。<br>\n<br>\n-------------------------------------<br>\n一天一个分水岭，也快要赶不上形势了。","date":"2020-05-22","agreeCount":9,"discussionCount":0}