{"type":"question","id":25999,"title":"看完香港的歷史，發現共匪是有多麽害怕香港，葱油有何高見？","uid":25797,"topics":[276,1139,3188],"contents":"香港在曾在思想、組織、軍事和財政等方面對辛亥革命運動產生過全方位的影響。它是孫中山革命思想的產生之地，是革命黨人建立革命組織、發動武裝起義、從事革命宣傳和籌集革命經費的重要基地，在辛亥革命運動中佔有重要的歷史地位。如果說香港是對辛亥革命影響最大的中國城市，在學術界可能會引起爭議；如果說香港是對辛亥革命有過重大影響的屈指可數的幾個中國城市之一，相信是不會引起異議的。<br>\n<br>\n<b>革命思想成於香港</b><br>\n<br>\n孫中山青年時代曾先後在香港拔萃書室、中央書院和西醫書院讀書，包括中學2年、大學5年。這7年時間對孫中山革命思想的形成至關重要。<br>\n<br>\n在香港讀書中間，孫中山亦曾到廣州學醫。他說：「予在廣州學醫甫一年，聞香港有英文醫校開設，予以其學課較優，而地較自由，可以鼓吹革命，故投香港學校肄業。」這所英文醫校即香港西醫書院。他在西醫書院的同學關心焉回憶說：「總理孫中山在院習醫科五年，專心致意於學業，勤懇非常。彼於日間習讀醫學，夜則研究中文，時見其中夜起床燃燈誦讀。但最愛讀之書乃法國革命史（藍皮譯本）及達爾文之進化論，後乃知其思想受此二書之影響為不少也。」孫中山回憶起大學生活時說：「數年之間，每於學課餘暇，皆致力於革命之鼓吹，常往來於香港、澳門之間，大放厥辭，無所忌諱。」1923年2月20日，孫中山在香港大學發表講演。在回答他「於何時及如何而得革命思想及新思想」這一問題時，他說：「我之此等思想發源地即為香港，……」<br>\n<br>\n1895年2月21日，以孫中山等「四大寇」和輔仁文社兩個愛國政治小團體為基礎，建立了香港興中會。1905年8月20日，中國資產階級革命政黨——中國同盟會在日本東京宣告成立，孫中山被推選為同盟會總理。受孫中山委託，馮自由於1905年9月抵達香港，與李自重、陳少白、鄭貫公等籌備建立了同盟會香港分會。香港興中會和同盟會香港分會的建立，使得革命黨人在香港的活動有了領導核心和嚴密的組織。<br>\n<br>\n香港興中會的成立使孫中山領導的資產階級革命運動由談論革命階段進入實際行動階段。革命黨人以香港為基地，發動過多次推翻清朝封建專制統治的武裝起義。從1895年香港興中會建立至1911年辛亥革命成功的16年間，孫中山直接策劃的南方10次武裝起義，就有6次是以香港為基地進行的。這6次起義是乙未廣州之役、庚子惠州之役、潮州黃岡之役、惠州七女湖之役、廣州新軍之役和廣州「三‧二九」之役。興中會會員謝纘泰策劃的洪全福廣州之役也是以香港為基地進行的。<br>\n<br>\n在上述七次武裝起義當中，香港既是指揮和策劃中心、軍火購製與轉運中心、海內外革命同志的聯絡與招募中心，也是每次起義失敗後革命黨人的避難場所。<br>\n<br>\n革命黨人在香港發動的這些武裝起義雖然在軍事上皆未能取得最後的勝利，但極大地擴大了革命黨人的政治影響，動搖了清政府的統治根基，影響著人心的背向，在全國造就了革命的局勢，可以說是為武昌起義的成功開闢了道路。<br>\n<br>\n香港曾是資產階級革命運動的宣傳重地，革命黨人創辦的第一家報紙《中國日報》於1900年1月25日誕生在這裏。該報先後成為興中會、同盟會和國民黨初期的宣傳機構。《中國日報》發佈新聞或刊登文章揭露清廷腐敗，正面闡述革命黨人的政治主張，投入論戰批駁反對革命的種種謬論，詳細報道革命黨人的武裝起義，在革命宣傳方面發揮過很大作用。辛亥革命前在香港出版的革命報紙還有《世界公益報》、《廣東日報》和《有所謂報》等。<br>\n<br>\n香港曾經是革命經費籌集和轉匯之地，在財政方面對資產階級革命運動的貢獻亦不可低估。李紀堂、黃詠商、余育之等香港愛國商人曾經傾家鬻產，支持革命黨人發動的武裝起義。有的甚至因此家道中落，生活陷入困境。此外，正是由於李煜堂、李紀堂等香港愛國商人慷慨資助，革命機關報《中國日報》才得以度過多次經濟危機，頑強生存十餘年，為革命宣傳作出重要貢獻。<br>\n<br>\n<b>香港地位絕非偶然</b><br>\n<br>\n香港之所以能在辛亥革命運動中佔有重要的歷史地位絕非偶然，因為香港具有革命運動開展的思想基礎、階級基礎和特殊的政治環境。<br>\n<br>\n香港西式學校的建立、西方報刊的發行和改良主義思想家的影響為辛亥革命運動在香港的開展提供了思想基礎。19世紀香港西式學校開設的課程使在那裏讀書的中國學生初步了解到當時西方比較先進的社會政治思想和自然科學知識，影響到他們民主思想的形成。從1896年香港皇仁書院年終考試的部份內容，可以窺見香港西式學校教學情況之一斑。例如，作文考試以「對外貿易的好處」命題。歷史試題要求學生考慮處死查理一世是否正確，並充分說明自己的理由。此外，還包括詹姆士二世為何喪失王位等問題。<br>\n<br>\n王韜在香港創辦《循環日報》，並在該報撰寫大量政論文章，宣傳政治改良的主張。何啟、胡禮垣合作撰寫了一系列政論著作，後彙編為《新政真詮》出版，從政治、思想、經濟、文化等方面，提出了一系列改良主義的主張。何啟是孫中山在香港西醫書院讀書時的老師。孫中山後來對傅秉常說﹕他曾「受惠於何啟之教」。<br>\n<br>\n香港華人商業資產階級的形成和壯大是辛亥革命運動在香港開展的階級基礎。儘管英國殖民統治下的香港社會曾經存在嚴酷的民族壓迫，但是，由於香港是自由港，港英當局又採取許多資本主義經營管理方式，與「重本抑末」的中國內地封建社會相比，束縛工商業發展的陳規陋習較少，再加上中國內地不斷出現社會動盪，香港很早即吸引許多中國商人和手工業者前往謀生。到十九世紀七十年代後期、八十年代前期，香港華商已經發展成為不容忽視的社會力量。1881年6月3日，港督軒尼詩曾對立法局說：香港稅收「華人所輸，十居其九」。<br>\n<br>\n到十九世紀七十年代後期和八十年代前期，香港華商已基本上完成了從舊式封建商人向新式資產階級商人轉變的歷史過程。他們不僅積累了按照資本主義方式經商的豐富經驗，擁有巨大的社會財富，而且有了反映他們意願的團體南北行公所、東華醫院、保良局和輿論工具《循環日報》等。李煜堂、李紀堂等一批香港商人義無反顧地支持孫中山領導的辛亥革命運動是有其階級根源的。<br>\n<br>\n英國政府從英國在華長遠利益考慮，對革命黨人在港活動採取睜隻眼閉隻眼的態度，則是有利於革命運動在香港開展的特殊政治環境。清末革命黨人能在香港從事革命活動，與當時港英當局的態度有一定關係。1900年7月初，孫中山的代表（大概是何啟），曾與港督卜力（Henry A. Blake）聯絡。卜力在給英國殖民地部的電報中說，反滿起義預計將於「兩周內」在湖南和南方爆發。信任他的「中國紳士」向他保證，造反者不排外，並且希望在他們一旦取得成功之後得到英國的保護。當時中國政局發展的局勢尚不明朗，一向老謀深算的英方當然不會公開支持革命黨人。但在得到革命黨人不排外的保證後，同時也是為未來中英關係的發展留下餘地，港英當局對革命黨人在香港的活動實際是採取睜一眼閉一眼的態度。1900年10月惠州起義後，革命黨人的軍隊遣散到香港，香港當局沒有找他們的麻煩，而廣東政府要求在香港購軍火，卻被港督拒絕了。<br>\n<br>\n香港華人對辛亥革命運動的貢獻是香港歷史上光輝的一頁。從反抗外國侵略的屯門之戰、九龍海戰、官涌之戰、新界抗英，到辛亥革命、五四運動、香港海員大罷工、省港大罷工、抗日戰爭、迎接新中國建立，直至香港回歸和改革開放，港人的愛國傳統一脈相傳。","date":"2020-05-26","agreeCount":1,"discussionCount":0}