{"type":"question","id":26036,"title":"如何评价澳洲科学家最新研究暗示中共病毒可能不是起源于自然？","uid":28926,"topics":[163,5262],"contents":"<a href=\"https://arxiv.org/abs/2005.06199\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://arxiv.org/abs/2005.06199</a><br>\n<br>\n他们通过计算机模拟中共病毒S蛋白与各类物种细胞ACE2结合的自由能，发现与人类ACE2结合的自由能最低，表明中共病毒跟人类的亲和性最高。<br>\n<blockquote>\"Notably, this approach surprisingly revealed that the binding energy between SARS-CoV-2 spike protein and ACE2 was highest for humans out of all species tested, suggesting that <b>SARS-CoV-2 spike protein is uniquely evolved to bind and infect cells expressing human ACE2</b>. This finding is particularly surprising as, typically, a virus would be expected to have highest affinity for the receptor in its original host species, e.g. bat, with a lower initial binding affinity for the receptor of any new host, e.g. humans. However, in this case, the affinity of SARS-CoV-2 is higher for humans than for the putative original host species, bats, or for any potential intermediary host species.\"</blockquote><br>\n<br>\n<blockquote>\"As highlighted by our data, the binding strength of SARS-CoV-2 for bat ACE2 is considerably lower than for human ACE2, suggesting that even if SARS-CoV-2 did originally arise from a bat precursor <b>it must later haveadapted its spike protein to optimise its binding to human ACE2</b>.\"</blockquote><br>\n<br>\n<blockquote>\"The fact that SARS-CoV-2 has also not been found in any likely intermediate host raises questions of the origins of the original SARS-CoV-2 virus that infected human case zero in late 2019. Wuhan, the epicentre of the outbreak, hosts China’s only BSL4 facility and is the site of considerable bat coronavirus research. Identification of an intermediate animal host in which SARS-CoV-2 might have adapted to a human ACE2 permissive form would go a long way to alleviating concerns that SARS-CoV-2 is not a natural virus.\"</blockquote><br>\n<br>\n<blockquote>“Another possibility which still cannot be excluded is that SARSCoV-2 was created by a recombination event that occurred inadvertently or consciously in a laboratory handling coronaviruses, with the new virus then accidentally released into the local human population.”</blockquote>","date":"2020-05-27","agreeCount":1,"discussionCount":1}