{"type":"question","id":26074,"title":"【加速主义】如何利用中国人的痛点，为中共不断制造公关危机？","uid":22783,"topics":[161,2933],"contents":"<b>阐述：</b><br>\n简单来说，就是给中共制造麻烦，达到削弱中共号召力，使之失去民意支持的目的。<br>\n可以理解为“做空机构”，利用事实证据（理据）、舆论传播工具，使那些押注中共的投机者降低对中共的预期估值，“抛售”中共。即危机公关的反向操作——制造危机。<br>\n<br>\n我希望能从葱友们这里得到一些关于<b>操作层面</b>的回复。或是分析其本身<b>可行性、可行程度</b>。<br>\n<br>\n<b>缘起：</b><br>\n最近看了一些历史类的书籍，讲中共当年如何利用一些”反贼言论”来给国民党加速。其中大意分两块：国民党多么倒行逆施、不得人心；以及给老百姓科普民主宪政、地方自治、自由与人权等等，还描述了中共要建立美国式的民主社会的承诺。中共在野时期的那些言论，简直跟我们反贼今天在品葱发表的言论如出一辙，甚至有反贼表示，要是那时看了这些言论，都忍不住想加入中共了。（详见我三天前的发帖）<br>\n<br>\n现在回过头去看49年以前被中共欺骗的那些人，感觉真是“哀其不幸、怒其天真”。心想：中国人又当了70年的奴隶之后，应该长记性了吧？中共被推翻之后，应该能认识到：只有民主宪政的框架才能保证自己的自由与权利不被侵犯吧？<br>\n<br>\nAnyway，这一切都建立在中共被推翻的前提之上。前面我们讲到了中共给国民党加速的两个手段，一是揭露国民党罪行，二是普及民主与自由的普世价值。这也是我们反贼今天在做的事情。可以肯定的是，品葱、海外反贼自媒体、墙内的异见人士都影响了一批人。但我总觉得，还差点什么。<br>\n<br>\n<b>没错，就是“煽动”。</b><br>\n<br>\n反贼们都是什么时候开始觉醒？什么时候开始翻墙？什么时候开始转变自己的价值观的呢？<br>\n有人在“微博刷G”事件后开始觉醒；有人在经历武汉肺炎后开始觉醒；<br>\n有人感谢法轮功为他提供了最早的翻墙软件；有人在来到品葱后坚定了对自己的认同，不再苦恼于自己是个孤独的“异端”。<br>\n正是这样一些公共事件改变了我们的想法，让我们走到一起，然后我们又一起“冲塔”。我们是否可以再往前跨一步？制造或是催化一些有影响力的公共事件呢？<br>\n<br>\n<b>虽然这听上去有点像当年共匪的手段，但共匪当年的一些手段是惨无人道的，比如在解放区杀地主、挑拨民间矛盾、制造灾难事件等等。我们不要做这些不义之事。</b>但是像“微博刷G\"这些可以有。现在回想这件事，当时扒出大奔女照片，并将它炒作成武汉肺炎之前持续发酵的公关事件的人（团队或网友们），以及后面的“刷G行动”简直是神一般的加速操作。虽然这里面可能存在极大的偶然性，但无法否认，这是一次非常有影响力的加速。<br>\n<b>当我们发现这类可操作的事件时，我们该如何选题、策划、执行，推动事件发酵？</b><br>\n<b>我们该如何操作，才能让这样的公共事件（甚至群体事件）层出不穷，达到不断加速的效果呢？</b><br>\n<b>我们该如何操作，才能有效增加煽动的影响力呢？</b><br>\n<br>\n<b>中国人的痛点：</b><br>\n1. 敏感、自卑、自大（无法直视“祖国”不神圣） &nbsp; &nbsp; &nbsp; &nbsp; （中国女人由中国男人保护事件）<br>\n2. 自我中心主义（参见《乡土中国》by 费孝通） &nbsp; &nbsp; （瑞典警察”虐待“中国人反转事件）<br>\n3. 教育、医疗、就业、住房、食品安全等现实问题 （毒奶粉事件、合村并居事件）<br>\n4. 贫富差距悬殊，权贵不劳而获，韭菜接连被割 &nbsp; (大G事件、原油宝事件）<br>\n5. 到处被“欺负”，甚至俄爹都想“强奸”江山娇 （中共出卖国土事件，俄驱逐中国人事件）<br>\n6. 愚孝愚忠 （对NMSL、辱包反应激烈）<br>\n7. 技术落后，却不敢承认 &nbsp;（买完华为手机变垃圾、制造不出圆珠笔芯）<br>\n8. 各种限制造成生活不便（北京经常因为领导封路、网络审查、翻墙看片）<br>\n9. ……欢迎补充<br>\n<br>\n最后，给中共制造公关危机的目的，都是为了让更多的中国人觉醒过来，戳他们的痛点，让他们对自己以及自己所处的谎言帝国产生怀疑，只是一个必然要经历的过程。<br>\n因为我相信一点：灭亡中共主要还是靠中国人自己，中国人不觉醒，外国再怎么帮忙也没用。","date":"2020-05-26","agreeCount":8,"discussionCount":2}