{"type":"question","id":26098,"title":"是否同意：現時台灣需要做的，不是放寬香港移民，而是改進審核規則？","uid":36164,"topics":[16,443,17],"contents":"首先要指出，台灣的“移民”似乎分“停留”，“居留”，“定居”三種。從我外行人的角度看，這三種的分界似乎不甚清晰。不過我猜測“居留”是現時最合適的選項。（台灣朋友們或許可以幫忙澄清一下這三者的區別。）<br>\n<br>\n1. 為什麼說不該放寬香港移民？因為除開政治庇護的選項，有能力移民的香港人大多比香港平均水平更有錢。而從區議會選舉的結果來看，有錢人居住的區域藍絲比較多。一旦開放移民，這些藍絲勢必有一部分進入台灣。畢竟他們雖然不愛民主自由，但是香港攬炒的風險，他們看得到。<br>\n<br>\n2. 現行的居留規則裡，已經包括“二十四、因政治因素而致安全及自由受有緊急危害，經行政院大陸委員會會同有關機關審查通過者。” 所以因抗爭而需要政治庇護者，依法理可以獲得居留。現今輿論對此有疑慮，台灣政府應該出面澄清一下：該項居留資格目前有多少人在申請？審核狀況如何？<br>\n<br>\n假如香港青年勇士們不屑於逃離，那麼這項移民就不會有多少人，這也是很有可能的。不該因為“台灣沒放開移民”就橫加指責。<br>\n<br>\n3. 為什麼說需要改進審核規則？主要就是針對：現時沒有政治風險，但是不想在共產黨專制之地繼續居住，真心嚮往台灣的人。現實考量：不可能逐个审查這些人的政治傾向。我的提議：延長“投資移民”的“移民监”時長。第二年方可申請台灣護照，住滿五年才能獲得永久資格，如果在五年內撤資，當局有權沒收護照。這樣一方面檢驗了申請者的真心，一方面有利於台灣經濟。<br>\n<br>\n目前台灣的投資移民規則：申請人投資營運的公司需要設實體店，每年最少聘請2名當地員工。此外，申請者投資業務的年期至少3年。申請者在第一年便可申請台灣護照，期間不得離境超過30日，惟必須符合營運3年的條件，否則當局有權沒收批出的護照。來源：<a href=\"https://www.edigest.hk/article/117947/%e7%86%b1%e8%a9%b1/%e7%a7%bb%e6%b0%91%e5%8f%b0%e7%81%a3-%e6%96%b9%e6%b3%95-%e7%94%b3%e8%ab%8b%e6%a2%9d%e4%bb%b6-%e8%b3%87%e7%94%a2%e8%a6%81%e6%b1%82-%e6%96%87%e4%bb%b6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">經濟一周報道</a><br>\n<br>\n參考資料：<br>\n<a href=\"https://www.immigration.gov.tw/5382/5385/7244/7250/7296/%E5%B1%85%E7%95%99/148063/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港澳門居民申請在臺灣地區居留送件須知</a><br>\n<br>\n<br>\n<br>\n-------------------<br>\n简体版：<br>\n<br>\n首先要指出，台湾的“移民”似乎分“停留”，“居留”，“定居”三种。从我外行人的角度看，这三种的分界似乎不甚清晰。不过我猜测“居留”是现时最合适的选项。（台湾朋友们或许可以帮忙澄清一下这三者的区别。）<br>\n<br>\n1. 为什么说不该放宽香港移民？因为除开政治庇护的选项，有能力移民的香港人大多比香港平均水平要有钱，而从区议会选举的结果来看，有钱人居住的区域蓝丝比较多。一旦开放移民，这些蓝丝势必有一部分进入台湾。毕竟他们虽然不爱民主自由，但是香港揽炒的风险，他们看得到。<br>\n<br>\n2. 现行的居留规则里，已经包括“二十四、（身分代码HF177） 因政治因素而致安全及自由受有紧急危害，经行政院大陆委员会会同有关机关审查通过者。” 所以因抗争而需要政治庇护者，依法理可以获得居留。现今舆论对此有疑虑，台湾政府应该出面澄清一下：该项居留资格目前有多少人在申请？审核状况如何？<br>\n<br>\n假如香港青年勇士们不屑于逃离，那么这项移民就不会有多少人，这也是很有可能的。不该因为“台湾没放开移民”就横加指责。<br>\n<br>\n3. 为什么说需要改进审核规则？主要就是针对：现时没有政治风险，但是不想在共产党专制之地继续居住，真心向往台湾的人。现实考量：不可能逐个审查这些人的政治倾向。我的提议：延长“投资移民”的“移民监”时长。第二年方可申请台湾护照，住满五年才能获得永久资格，如果在五年内撤资，当局有权没收护照。这样一方面检验了申请者的真心，一方面有利于台湾经济。<br>\n<br>\n目前台湾的投资移民规则：申请人投资营运的公司需要设实体店，每年最少聘请2名当地员工。此外，申请者投资业务的年期至少3年。申请者在第一年便可申请台湾护照，期间不得离境超过30日，惟必须符合营运3年的条件，否则当局有权没收批出的护照。来源：<a href=\"https://www.edigest.hk/article/117947/%e7%86%b1%e8%a9%b1/%e7%a7%bb%e6%b0%91%e5%8f%b0%e7%81%a3-%e6%96%b9%e6%b3%95-%e7%94%b3%e8%ab%8b%e6%a2%9d%e4%bb%b6-%e8%b3%87%e7%94%a2%e8%a6%81%e6%b1%82-%e6%96%87%e4%bb%b6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">經濟一周報道</a><br>\n<br>\n参考资料：<br>\n<a href=\"https://www.immigration.gov.tw/5382/5385/7244/7250/7296/%E5%B1%85%E7%95%99/148063/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港澳門居民申請在臺灣地區居留送件須知</a>","date":"2020-05-26","agreeCount":6,"discussionCount":0}