{"type":"question","id":26305,"title":"特朗普发推称黑人被杀害事件的示威者为暴徒，且要送入军队，是否已经失去道德高地？","uid":28626,"topics":[9467,2565,967,28,842],"contents":"这两天自由世界最受关注事件之一，黑人George Floyd被黑警残忍按着脖子7分钟后死亡的事件，相信看了视频的人实在无法不愤怒。<br>\n<br>\n特朗普今日发推表达观点，被推特以鼓动赞扬暴力的原因屏蔽，一言激起千层浪，在各国twitter trending。<br>\n<br>\n附上部分相关新闻吧：https://www.theguardian.com/technology/2020/may/29/twitter-hides-donald-trump-tweet-glorifying-violence<br>\n<br>\nhttps://www.bbc.co.uk/news/technology-52846679<br>\n<br>\n以下是特朗普今日的推，说的是示威者抢劫商店等行为：<br>\n<blockquote>I can’t stand back &amp; watch this happen to a great American City, Minneapolis. A total lack of leadership. Either the very weak Radical Left Mayor, Jacob Frey, get his act together and bring the City under control, or I will send in the National Guard &amp; get the job done right.....</blockquote><br>\n以下是被推特屏蔽的半段：<br>\n<blockquote>....These THUGS are dishonoring the memory of George Floyd, and I won’t let that happen. Just spoke to Governor Tim Walz and told him that the Military is with him all the way. Any difficulty and we will assume control but, when the looting starts, the shooting starts. Thank you!</blockquote><br>\n<br>\n称示威者为”流氓劫匪“，扬言要送入军队（<b>这里感谢葱油提醒，说的是国民兵，是预备军事部队的一部分</b>），并说要“射杀“这些示威者。<b>这句“When the looting starts, the shooting starts”是被推特屏蔽的主要原因</b>，这是1967年迈阿密类似一件警察暴力事件（针对了一个黑人男孩）中警长Walter Headley（已臭名的警长）说的一句话，针对的是当时示威的市民。<br>\n<br>\n<br>\n<blockquote>Met with immediate backlash, Trump's \"shooting\" threat was borrowed from a Florida police chief who declared \"war\" and pledged a violent reprisal on black people in Miami Beach, Florida, in 1967.<br>\n<br>\nThe tweet violated rules against \"glorifying violence\" and&nbsp;<a href=\"https://www.mirror.co.uk/all-about/twitter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Twitter</a>&nbsp;hid the message behind a disclaimer and banned likes based on fears the president's threat could inspire further acts of violence.<br>\n<br>\n</blockquote><br>\n<br>\n反观特朗普对香港，伊朗甚至（美国）国内白人为主要的示威者暴力行为的言论，双标其实挺明显的。<br>\n<br>\n（中国）国内当然双标也明显，对于美国示威者就是非常理解支持，甚至为暴力行为叫好；对香港就是没有黑警，没有警察暴力全部都是废青。<br>\n<br>\n特朗普在这个节骨眼上说出这种要送军队，射杀平民的话，是否同等在香港问题上已经失去<b>道德高地？</b>没有说美国失去道德高地，只是说特朗普本人如果今后再指责香港黑警，提起人权，是否有点站不住脚？<br>\n<br>\n个人觉得无论如何，任何暴力行为都是不对的，不过这次美国人估计是在家里憋坏了。当然特朗普说的要送进军队这种话更是不可原谅。<b>公权力本就应该顺意民众诉求、进行对话，受到更大的约束，而不是和民众对着干，不管哪里的警察都是公权力的一部分。</b>至于民众的暴力行为，也是不对的，但是应该依法追究（司法独立情况下），通过和平对话解决，而不是以暴制暴。总而言之，支持和平示威，如果演变成暴力，该怎么样怎么样，但<b>不能同时抹杀和平示威者的努力。</b><br>\n<br>\n总觉得特朗普和习犬犬其实是一类人，民族主义，重归“美国梦“，只不过美国的制度不允许他干独裁的事。天天口若悬河也没个谱，干的事很多都很操蛋。期望特朗普执政期间和中国对抗，感觉就像拿一个暴君压着另一个暴君，这世界还会好吗。。。<br>\n<br>\n<b>大家怎么看</b><br>\n<br>\n<b>再次声明，看了很多葱油的回复，我没有支持美国示威者的暴力行为（纵火和抢劫等等），只是无法赞同特朗普进一步鼓吹暴力的言论。这除了煽风点火我认为效果有限</b><br>\n<br>\n<b>同时想说：我的观察标志是被这位@ pc6650 管理员因为这个帖子观察的。如果不结合我过往发言，就因为这个帖子说我是五毛 进行标记 我觉得有点委屈。<br>\n</b><br>\n<br>\n<b>且很多葱油说我混淆概念把港人和美国人混为一谈。首先，我没有谴责香港人的意思，一年来的努力自然肯定支持有喜有忧。我只是说所有暴力不可取（哪里都一样）。我不敢保证港人里没有暴力行为，所以我不能认同这些暴力，但是同时公权力不能因为这抹杀和平示威的努力和诉求。这是我的观点&nbsp;</b><br>\n<br>\n<b>且进一步认为特朗普是煽风点火鼓吹暴力，引起了争议。才在品葱发问。</b><br>\n<br>\n<br>\n<b>补充：回应动机论的，说我”在敏感时期故意发帖”，首先声明我不是故意的，只是看到新闻、想说话、就说了。我也不是傻或者带着任务。你才傻呢，哼</b><br>\n<br>\n<b>&nbsp;在所有其他社交网站新闻网站都在讨论和争议的时候，在品葱就不应该成为“敏感时期”。特朗普全文我也发了，他说的话也不是我说的，我故意发帖是什么东西。</b><br>\n<br>\n<b>希望大家友善</b>","date":"2020-05-30","agreeCount":23,"discussionCount":17}