{"type":"question","id":26404,"title":"揭穿“淮海战役是人民群众的小推车推出来的” 谣言。。。。。。。？","uid":8754,"topics":[3518,18,939],"contents":"转<br>\nhttps://view.news.qq.com/a/20131210/000514.htm&nbsp;&nbsp;<br>\n<br>\n<br>\n<br>\n陈毅说：“淮海战役的胜利是人民群众用小车推出来的”，此语国人想必都不陌生，那么，这几十万小推车是如何被动员起来的呢？<br>\n　　战役初期，民众支前热情并不高，怪话也多<br>\n<br>\n　　淮海战役战前饶漱石一再强调要动员百姓支前，保证战勤需要<br>\n<br>\n　　其实，从谋划打淮海战役之日起，中共高层就特别重视后勤保障的问题，强调一定要充分动员百姓支援前线。比如华东军区政委饶漱石在战前就一再强调：“要有足够的民夫，足够的担架，足够的挑子，使前面的伤员能够及时的运下来，使粮食运输到前面。过去的民夫我们临时动员的时间很短，现在必须动员更长时间的民夫。过去我们估计一个纵队500副担架，应付这样大的战役是不够用的，现在初步提出要800副。常备民夫大量增加，加上部队运动非常迅速，失去联络，军需不能及时，对部队影响很大。加上战斗很残酷，猛烈的炮火，天上的飞机，没有经过训练的民夫逃亡很多，因此按我们原有民工的数日差不多加倍才够用。”他还要求各华东解放区进行最大限度的动员，动员一切可能的力量支援战争。…[详细]<br>\n　　但民工战场逃亡问题严重，后方民众支前积极性也不高<br>\n<br>\n　　然而动员一开始就遇到了非常多的问题。首先是民夫逃亡现象严重，比如据冀鲁豫区党委1948年7月的报告称：“仅7月10日前后一批担架中，二分区原调2000副，到总指时仅1550副，接受任务者约450副（这还不就是完成任务数）。三分区1000副，到医院仅百余副，余均在同庄为飞机炸散。七分区2000副到总指1700副，接受任务者约700副。五分区有1500副，约过路500副（此数更欠准确）。总计担架逃亡约为4850副，占动员数75％。”1948年10月10日，冀鲁豫区党委战勤报告又提到：“上期常备担架，濮阳原1300人，完工回去仅40人；南乐原800人，完工回来仅320人；昆吾原250人，完工回来10人。这期常备担架稍好些，茌平县400人，两天跑了175人。”可见当时战场上民工逃亡的现象有多严重。<br>\n　　其次是解放区的民众不愿支前。农民不愿出工是因为耽误农忙，比如莒县有常年出民工者，结果造成自己家里土地荒芜，春天挨饿。一个叫杨家圈的穷村子，出了36头驴，支前时死7头，病6头。而这些损失并没有得到及时的补偿，因而当上级再动员支前时就出现了叫谁去谁不去的现象。甚至有不少农民为了逃避支差，不惜破坏大车，杀掉牲口。一般的小商小贩更不愿意出差，因为一旦出了差，家庭生活即无法维持，当时有人就因为出差负了债，还有人因为出差吃光了积蓄，因此这些人认为出差是个“要命事”。城镇上的商人更是一提到出差就非常害怕，因为这不单会影响生意，而且身体上也支持不了，甚至有人出现了因为出差压病，压的吐血的情况，因此有的商人提出宁干五天写算的活，也不愿意出一天差。<br>\n　　即便不得不出差者，也是满腹牢骚怪话连篇，比如河南杞县总结战勤总结中有如下内容：“一般人说：‘该咱去即去，不能孬了’，一勃子扭筋的农民汉说：‘反正死到八路军手里，把老百姓弄死算妥，该去就去，看成色吧！’‘活都误了，负担又重，分地还不如不分好呢！’还有的说：‘啥时逼得都当兵好啦！。’”可见民众心里的确有抵触情绪。…[详细]<br>\n　　中共文件中对民夫逃亡和抵触出差原因的分析<br>\n<br>\n　　造成民夫不愿支前及逃亡的原因很多，中共负责战勤工作的干部对此有不少比较中肯的分析，总结起来主要是以下几点：<br>\n　　原因一：强制摊派百姓出工很容易激发抵触情绪。比如据陈毅介绍：“军差命令急如星火，地方政府为了应付突如其来的军差，行署、专署、县政府等，常常控制几千几万民工集中待命；区、村政府则采取控制民力办法，禁止农民、大车、牲口远离家乡，以便随时征用；有些地区，更提出‘村不离村、区不离区’的口号。如此劳动力便冻结起来，农村间商运停滞，生产减低，很多群众逃避支差，甚至把大车破坏，牲口杀掉，民众对我们极感不满。”再如徐州刚刚解放时，徐州军管会征集城里的公私车辆，为前方紧急运送粮食弹药，“在开始组织时，抛弃了原有公会、不分车主和工人，统统采用集中管制，结果形成了他们的对抗与恐慌。有的竟开了小差，或将车故意弄坏，造成了极大的困难。”<br>\n　　原因二：百姓出工干部不出工，引发普遍不满。以冀鲁豫边区为例，边区政府规定：“村干、模范、英雄到区、县开会，及民兵集训等均抵出差。”这样基本上大部分基层干部都可以避免出差。据冀鲁豫边区的战勤报告显示：“村往往是带‘长’字的（农会长、组长、自卫班班长、排长、隅长）、带‘员’字的（各委员、通信员）、帮办等均不出差，这一现象非常普遍。”同时，由于这些基层干部掌握着百姓出差的支配权，因此他们的亲戚朋友就有了可以逃避出工的机会：“与村干有关系有地位的人，该着出差，提着壶拿着烟找村干部想办法，村干部把烟酒摆上请自卫队，要自卫队代出，群众称为包庇私自。”老百姓对这种徇私的做法自然深恶痛绝，因此对出差更加抵制。<br>\n　　原因三：支前民工待遇差，常常吃不饱穿不暖。刘瑞龙在淮海战役时的日记中说：“民工的供给是最大问题。粮食部署只是提一下，没有固定来源及一定供给计划。”正因为没重视民工的吃饭问题，因此造成了“民夫吃不饱饭，且不及时。甚至喝不到开水，睡不妥”的现象，甚至有的地方连民工的粮秣站都未建好，致民工食宿发生困难，有的只能睡草堆。除了食宿，穿衣也出现严重问题，据刘瑞龙日记介绍说：“民工衣服是最严重问题，来时天气不太冷，带的棉衣不多，至今没有很好解决，几次都是在缴获中解决。已发棉衣五万五千套，野供在窑湾收一万二千套，大部是单衣，夹片子，半成品，很短，三分之一穿不得。”食宿有问题，人就容易生病，“病员多，肠胃炎，寒热是冻的。五分区的已病三百多，医药没有解决。”<br>\n　　原因四：基层干部配备不到位或工作不到位。一是干部少，无法深入开展工作。比如某县指挥部只有一个人作战勤工作，且此人系半工作半休养状态，直到病重走了才添一个动员股长。缺少干部的后果便是领导工作不到位，担架处于无人领导的状态，据该县1948年10月份报告：“上期常备担架逃亡四分之一（200），这次常备挑夫逃亡160，占40％，临时担架跑了50副。”二是有些干部是靠欺骗等手段动员百姓出工，比如豫皖苏分局总结淮海战役时提到：“战役初期，干部思想落后于群众，用欺骗办法，自设难关，越解释群众越怀疑，逃亡很多，如五分区担架，先说到扶沟三五天的任务，又说到亭州，又说到永城，每逢一关，逃亡一批，到前方者不及百分之三十。”<br>\n　　为保证淮海战役中的粮食、弹药供应，战勤部门和地方政府须想尽办法改变这些状况。…[详细]<br>\n　　淮海战役总前委合影，左起：粟裕、邓小平、刘伯承、陈毅、谭震林。<br>\n　　淮海战役总前委合影，左起：粟裕、邓小平、刘伯承、陈毅、谭震林。<br>\n　　战勤部门采取了多种动员措施，包括用酬劳吸引民工<br>\n<br>\n　　措施一：以“保饭碗、保卫翻身果实”之名做宣传<br>\n<br>\n　　动员的第一手段是宣传。如豫皖苏分局在总结报告中提出：“一般群众，最迫切的要求是太平，一般的认识是消灭敌人才能享太平，凡是敢于公开宣传支援淮海大战，消灭敌人享太平，说明任务的都易巩固。”杞县组织党员干部“在贫农团会上进行保饭碗、保卫翻身果实的教育，及检讨每人是否有忘本思想。打仗为谁，如何保证任务的完成与带头作用。”<br>\n　　此外，战勤部门也同样注重对前线民工的宣传工作。如以具体事例展开”诉苦复仇立功运动“，随时总结宿营、行军、抬伤员、搞粮草与居民关系，提出优缺点；培养积极分子等。…[详细]<br>\n　　措施二：制定新规则，以缓解公平问题及惩戒逃亡者<br>\n<br>\n　　针对农村出差“抓阄”，“论趟”不论工，村干包庇“黑人”等现象，在基层开展“民主运动”，即“谁出差、谁免差，前方差、后方差都由群众评定清楚”。比如杞县在动员时就召开民工座谈会，“争论出工是否公允，及本人意见和所有困难，全部提出来解决。召开民工家属座谈会，打通家属思想与实际解决困难，避免拉腿。和进行此次不该出工、民工的舆论动员（如说硬话，表示他的态度，今后该他出如何如何……）”。经过这样的“民主运动”，过去是“庄里稍有一技之长、替村干部做些事的人便不出工，民兵也不出工”，现在是“根据各家实际情况，合理摊派任务。支前人人要去，不能找工，不能赶工，防止有人找借口不出工。干部带头轮流去。公平问题得到了一定缓解。<br>\n　　为遏制逃亡现象，冀鲁豫区党委也制定了处罚措施：“对于一般逃亡民工可使其补还粮柴另行补差，个别特别穷困义为人所惑逃亡者，要保证下次不逃亡，可准免其补偿柴粮。但应由群众评定之。至于其中蓄意破坏煽动逃亡之个别不良份子，则应视其犯罪情况由政府法办之。”…[详细]<br>\n　　措施三：搞互助生产，赔偿民工支前损耗<br>\n<br>\n　　民众担心出差耽误生产，一般的解决办法，是发动群众订立五保公约，搞互助生产，“把所该出工、民工、军工烈属的户数地亩，都具体的分到以居民组为单位的生产组里”。<br>\n　　此外，后勤部门还要求对群众出的车和牲口，要折工计算，损坏要折价赔偿或给予维修，总之不让出工具牲口的群众吃亏。…[详细]<br>\n　　措施四：寻找积极分子，建立支前组织<br>\n<br>\n　　对于尚未建立基层政权的新收复区而言，要想动员民众支前，难度相对而言更大。在这些地区，首要之务是寻找积极分子，这些人主要是“参加过支前受过考验的，参加武工队打过游击战的，抗烈属，政治面目清楚、没有投降敌人的或与故妥协未作坏事的老村干，以及一般群众中的苦主”等。然后在积极分子的配合下“发动群众诉苦”，号召支前。<br>\n　　措施五：改义务运输为“给价包运”，以吸引民众为军队“打工”<br>\n<br>\n　　针对各地区强制摊派民夫出工，民工在支前过程中待遇较差的情况，战勤部门下发通知要求改善民夫待遇。首先是提高民工出差的生活待遇。1948年10月25日，华东支前委员会决定在民工来往的道路旁设立民站，每30里设一小站，60里设一大站，给运输粮食物资的民工提供“茶水与饭食，要支起10-15口大锅、囤积一部分烧柴与面粉，专做民夫吃饭与喝水之用。宿营站初民夫的吃喝问题外，尚需招待住宿，要支20-30口。”“每一站至少要聘请中医一、二人与民夫治病。”<br>\n　　此外，针对之前对民工只供伙食义务运输的情况，从1948年9月开始，中原解放区发布了《禁止无偿派差，实行给价包运制度》的公告，给予出差民工一定补偿。公告规定：“凡前后方部队、政府机构、学校、工厂、医院、兵站及其他任何机构、任何个人所有搬运武器、弹药、机器及一切粮草物资等，概应依照规定运费按工给价，或按件给资。一律禁止无价派赴，禁止只分伙食不结工资之义务运输制度。”那么到底给多少呢？公告中规定：“转送伤员无论采用何种运送方法，每转送一人行50里，发给运价粮食30斤（秋前以小麦计，秋后以杂粮计）。但如用担架时，按每个伤员加发10斤。……运送军械、弹药等每百斤百里之运费，人力挑运为32斤，驮运23斤，各种车辆为20斤。”这就使得“支前不仅不是负担，反增加活路，因此到处修理大车，增加牲口。……过去供给制支差，每辆大车只运600斤者，现能运1400斤至1700斤。过去一天只走四五十里者，今能走八九十里至百里。过去出公粮、公草、田赋之外还要支差，并要出村经费、做鞋慰劳等，真是苛杂不堪重负。现在群众只出公粮、公草、田赋，其余村经费慰劳、派军鞋一概停止。过去群众对我不满心理，已一扫而空。”…[详细]<br>\n　　淮海战役中支援解放军作战的民兵担架队准备出发。<br>\n　　淮海战役中支援解放军作战的民兵担架队准备出发。<br>\n　　淮海战役期间共动员民工500余万人<br>\n<br>\n　　通过一系列细致入微的措施，民众支前的积极性大幅度提升，比如莒县一个区原来计划出900辆小车，估计已经到顶。县里让再出200辆，区里召开动员会后，群众又出了500辆车、700条麻袋，超额完成任务。<br>\n　　最能体现动员效果的无疑是以下一系列令人乍舌的数字：淮海战役期间，共动员“支前民工（包括随军民工、二线转运民工和后方临时民工）543万人，担架20.6万副，大小车辆88.1万辆，挑子30.5万副，牲畜76.7万头，船8539只，汽车257辆，向前线运送弹药1460万斤、筹运粮食9.6亿斤，前方实际用粮43400万斤，向后方转运伤员11万余名。在战役的第三阶段，参战兵力与后方支前民工的比例为1比9，大大超过战役初期1比3的概算。”…[详细]<br>\n　　美国记者镜头下淮海战役中的国军<br>\n　　美国记者镜头下淮海战役中的国军<br>\n　　参考资料：黄道炫：《三年内战中的民夫——以冀鲁豫区为例》，《新史学》第七卷《20世纪中国革命的再阐释》，中华书局2013年6月版；刘统《华东解放战争纪实》，人民出版社1998年12月版；王树成《战勤工作资料选》，1988年12月版；刘瑞龙《我的日记——淮海、渡江战役支前部分》，解放军出版社1985年版；《淮海战役·第三册》，中共党史资料出版社1988年10月版；《淮海战役资料选》，山东人民出版社，1978年12月版；《陈毅军事文选》，解放军出版社1996年3月版；等。<br>\n　　结语<br>\n　　内战时期的民众动员之成败，非仅依赖于民心之所向；更是一门高超的技术活。","date":"2020-05-31","agreeCount":9,"discussionCount":5}