{"type":"question","id":26424,"title":"网易对明尼阿波利斯市“黑人之死”的报道以及网友评论，难道还有人认为中国反贼不多吗？","uid":36164,"topics":[1163,147,163,9467],"contents":"美国\"黑人之死\":因用假币遭逮捕 被跪压时喊\"妈妈\" 链接慎点<br>\n<br>\n近日，美国明尼阿波利斯市黑人男子乔治·弗洛伊德，因遭到警察暴力而死亡。此事随后点燃了美国本就如火药桶一般的种族矛盾，导致当地乃至美国多个地方都出现了大规模反种族主义和警察暴力的抗议，一些地方还出现了暴乱和打砸抢事件。<br>\n<br>\n同时，曾用膝盖抵住弗洛伊德脖子和头部的白人警察德雷克·沙文，则在当地以三级谋杀被起诉。<br>\n<br>\n弗洛依德到底做了什么而被警察盯上？他在死亡前又遭到了怎样的暴力？对此，当地官方在一份起诉涉案警察的起诉书中，公布了案发的全过程及初步的尸检结果。<br>\n<br>\n从美国CNN对于当地官方公布的案发全过程的报道来看，这起发生于2020年5月25日的悲剧，最初源于死者弗洛伊德在当地一家食品店买东西时，使用了一张20美元的假币。店主在发现钞票有问题后，拨打了美国的911报警电话，之后弗洛伊德便和警察陷入了纠缠，最终导致了悲剧的发生。<br>\n<br>\n接下来，我们将根据这份起诉书中给出的详细案情，并结合美国MSNBC新闻网之前给出的现场视频，详细回顾一下案情的经过：<br>\n<br>\n在2020年5月25日傍晚，弗洛伊德在明尼阿波利斯市一个名叫Cup Foods的食品店使用一张20美元的假币，店主发现后拨打911报了警。<br>\n<br>\n之后，在当晚8时8分，明尼阿波利斯市警察局的两名警官接报来到现场，并打开了警用记录仪。值得注意的是，这两人中并没有如今被起诉谋杀的警察德雷克·沙文。<br>\n<br>\n在和报案店主了解情况后，两名警察得知使用假币的弗洛伊德的汽车所停靠的方位，便寻了过去。在找到这辆车后，两名警察发现车里有三个人，除了弗洛伊德还有一名成年男子和成年女子。弗洛伊德当时坐在驾驶位上。<br>\n<br>\n两名警察则一人站在副驾驶位的门边，一个站在驾驶位的门边。站在驾驶位门边的警察开始和弗洛伊德对话。起诉书称，这名警察先是掏出枪对准弗洛伊德打开的车窗，要求弗洛伊德亮出双手。当弗洛伊德把双手放在方向盘上后，这名警察便收起了枪。<br>\n<br>\n随后，该警察要求弗洛伊德下车，并用手将弗洛伊德从车里拉了出来，给弗洛伊德上了手铐。上铐过程中弗洛伊德曾有抵抗，但还是被铐上了。另一名警察当时则在与副驾驶座位的人交谈。<br>\n<br>\n被铐上后，弗洛伊德变得顺从起来，按警察的指示走到路边并坐在地上。接下来，在不到2分钟的时间里，警察询问了弗洛伊德的名字和身份，还询问他有没有“嗑药”，并向弗洛伊德阐述了逮捕他的原因——即使用假币。<br>\n<br>\n在当晚8时14分，两名警察准备将弗洛伊德带上警车。根据起诉书的描述，弗洛伊德僵硬地起身，然后倒在地上，对警察说他有“幽闭恐惧症”。<br>\n<br>\n此时，另外两名警察也已驾驶一辆警车来到现场。这两名新出现的警察中，有一人是如今被起诉谋杀的警察德雷克·沙文。<br>\n<br>\n但起诉书没提及的是，警察沙文出现前，现场还出现了一辆来自当地公园警察（Park Police）的警车。这辆警车上的一名警察当时在现场负责看住了弗洛伊德车上的另外2个人。<br>\n<br>\n但由于这辆公园警察的警车后来停在了正好遮挡住路边摄像头的位置，所以MSNBC表示之后无法再从这一监控的角度得知后续发生了什么。警察沙文的警车则停在该公园警察警车的后面，如下图所示。<br>\n<br>\n之后，起诉书称警察们多次尝试让弗洛伊德进入警车的后座，但都未果。因为弗洛伊德不愿意进入，并在与警察的纠缠中故意摔倒，说他不会进入警车，也拒绝站起身来。<br>\n<br>\n写到此处时，这份起诉涉案警察的起诉书补充了弗洛伊德的体型信息，他有6英尺高（约1.83米）和200磅重（约90公斤）。<br>\n<br>\n另外，虽然公园警察的警车挡住了原先路边监控的大部分视角，但依稀可以看到弗洛伊德和警察在警车附近确实有一些纠缠，似有警察在把他往警车里塞的动作。<br>\n<br>\n起诉书继续介绍说，在弗洛伊德起身后，他开始反复表示自己“无法呼吸”了。警察沙文便来到警车的副驾驶位置，和其他两名警察再次尝试从这个位置让弗洛伊德进入警车。<br>\n<br>\n但不知为何，沙文决定在8时19分时将弗洛伊德从车里拽出。起诉书在此处只提到了沙文将弗洛伊德拽出的情况，但没有说是什么导致他放弃了让后者进入警车的尝试。之后，弗洛伊德在仍然被铐住的情况下，脸朝地躺在了地上。沙文用膝盖顶住了弗洛伊德的头部和脖子，另外两名最初接报来处理弗洛伊德的警察则一人按住弗洛伊德的后背，一人按住了他的双腿。<br>\n<br>\n此时，弗洛伊德继续重复表示他“无法呼吸”，同时还说着“请不要”和“妈妈”等话语。但三名压制他的警察并没有调整姿势，并在弗洛伊德继续前后挪动时表示“你这不还能说话么”。<br>\n<br>\n而后，一名警官表示要不要换个姿势，给弗洛伊德翻个身，担心弗洛伊德可能是出现了兴奋性精神错乱之类的情况。但警察沙文表示不用，并认为当前压制弗洛伊德的姿势是最合适的。<br>\n<br>\n之后，在当晚8时24分24秒，此前还在不断挪动和呼吸的弗洛伊德没有了动静。在8时25分31秒，警用执法仪的视频显示弗洛伊德看起来已经没了呼吸，嘴中也没有任何声响了。压制弗洛伊德后背的警察检查了弗洛伊德手腕，但无法发现脉搏。这时压制弗洛伊德双腿的警察再次提出要不要给弗洛伊德翻个身，但三名警察保持了最初的压制动作。<br>\n<br>\n直到当晚8时27分24秒，警察沙文才将他的膝盖从弗洛伊德的脖子和头部位置挪开。此时救护车已经抵达，警察们将弗洛伊德抬上轮床，之后救护车离去。再后来，弗洛伊德在亨内平县医疗中心被宣布死亡。（注：明尼阿波利斯市属于美国明尼苏达州的亨内平县，系该县的县治，即县政府所在地）<br>\n<br>\n最后，亨内平县的医疗检测机构在2020年5月26日对弗洛伊德进行了尸检。虽然完整的尸检报告还未公布，但初步的发现是：1、没有发现可以支撑弗洛伊德“遭到创伤性窒息或被勒死”这一诊断的实体证据；2、弗洛伊德存在一些基础病的情况，包括冠状动脉疾病和高血压心脏病；3、弗洛伊德被警方压制、他的基础病情，以及他体内中可能存在的一些毒品，共同导致了他的死亡。<br>\n<br>\n另外，起诉书给出了弗洛伊德被沙文压住脖子的时间，这一过程总共为8分46秒，其中有2分53秒发生在弗洛伊德已经没有反应之后。起诉书还强调警察接受的训练中有提到这种对于目标的压制动作是存在危险的。<br>\n<br>\n以上，便是我们根据当地对涉案警察的起诉书中透露的案情全过程，结合当时现场的监控和路人拍摄的视频，整理出的案情全过程回顾。<br>\n<br>\n（竟然是转载自<b>环球时报</b>，你如何解读这位环球时报编辑的立场？）<br>\n<br>\n<br>\n以下是网友评论（我把所有的高票评论全都复制过来，没有一条是五毛狗）：<br>\n<br>\n<br>\n<blockquote>这是个的惯犯[狗][狗]<br>\n<br>\n老老实实进警车会有这么多Ｐ事？<br>\n<br>\n为什么尽操心外国人的事情？<br>\n<br>\n20块钱还报警，报警就算了，警察还真来了[大笑][大笑][大笑]<br>\n<br>\n电动车两千多都没人管 美帝20块就出警<br>\n<br>\n我也是觉得这小子虽然死的意外但是也不算太冤，反而是警方高效率没有因为金额小不抓他。<br>\n<br>\n20块钱还报警，报警就算了，警察还真来了[大笑][大笑][大笑]<br>\n<br>\n米国警察也是在正当的执行公务。<br>\n<br>\n不是都合法的吗？</blockquote><br>\n<br>\n<br>\n再往下翻，评论区有一些蛆蛆在奋力扭动，无奈还是淹没在人民群众的汪洋大海中。<br>\n<br>\n诸位怎么看？虽然网易是所有门户里面最良心的，但是这个比例，也够惊人吧？","date":"2020-05-31","agreeCount":16,"discussionCount":5}