{"type":"question","id":26432,"title":"广州多家医院推荐\"假奶粉\"，孩子患佝偻病。假奶粉难道又重现江湖了？","uid":9304,"topics":[9469,3159],"contents":"“广州贝儿呔奶粉也是假奶粉，如何维权?”、“广医三院张医生参与贝儿呔假奶粉推销”、“孩子服用了广州妇儿中心医生推荐购买的敏儿舒2号奶粉，过敏症状没缓解，反而生长缓慢”……<br>\n<br>\n继湖南郴州假奶粉事件后，健康时报记者调查发现，被曝光的固体饮料“假奶粉”事件为冰山一角。近日，广州市以“贝儿呔”、“敏儿舒2号”两款产品为主的假奶粉事件不断发酵，目前已有约60名左右受害家长在网上维权，广州10余家医院医生被家长控诉推荐“假奶粉”，广州市卫健委已介入调查。<br>\n<br>\n<b>“假奶粉”事件发酵从一份求助信开始</b><br>\n<br>\n5月16日，广州一位家长在网络上发表《来自新手妈妈的求助》一文，她的孩子于2019年6月出生后被诊断为“对牛奶蛋白过敏”，广医三院张医生推荐其向经销商购买“贝儿呔2号深度水解配方粉”。<br>\n<br>\n“张医生说过敏患儿基本都吃这款‘奶粉’，原料为外国进口，经销商引进回国贴牌包装。”这份求助信中明确提到在医生的推荐下，该家长于广州妇女儿童医疗中心后门的能婴大药房购买该产品，之后给孩子连续服用6个月。孩子目前被诊断为发育迟缓，并患有其他疾病。<br>\n<br>\n这份求助信在广州地区流传后，越来越多的家长发现自己的孩子也喝了同样产品，随后到带孩子到医院检查后，儿童被诊断出营养不良、佝偻病等。<br>\n<br>\n“孩子出生不久对牛奶蛋白过敏，在广州某私立儿童医院医生的推荐下，购买了贝儿呔。”广州白女士透露，看到孩子不向之前那样抗拒喝奶粉了，就不太在意包装上的“固体饮料”字样。<br>\n<br>\n5月21日，看到“贝儿呔”事件被曝光后，她带着2岁7个月的孩子进行了体检，结果孩子被诊断为佝偻病。<br>\n<br>\n<b>10余家医院医生被家长控诉推荐“假奶粉”</b><br>\n<br>\n“广州市花都区人民医院儿科医生推荐用贝儿呔”、“宝宝2个月的时候，在广州市医科大学第三医院医生推荐下买了65罐，食用至今8个月”、“宝宝吃了240罐贝儿呔，现在头偏大，经常拍头，广州儿童医院医生推荐的”……越来越多的家长在网络上爆料出推荐“假奶粉”的医院以及医生。<br>\n<br>\n健康时报记者不完全统计发现，广州目前有10余家医院的医生涉入，包括广州儿童医院珠江新城分院、广州医科大学附属第三医院、广州市附属第五医院、广州市儿童医院、广州妇女儿童医疗中心……<br>\n<br>\n根据家属的控诉，在广州，明明营养不齐全的“假奶粉”在一些医生的推荐下，却成了“有营养的”好奶粉。同样的受害儿童家长小叶说，宝宝才2个就在医生推荐下买了贝儿呔，医生说是奶粉，而且多次复诊，不同的医生也是推荐贝儿呔。<br>\n<br>\n中国营养学会妇幼营养分会主任委员汪之顼认为，“如果有证据表明医生为了利益，也参与了故意将饮料推销称特医奶粉，不仅职业道德存在问题，还存在违规、违法。”<br>\n<br>\n5月17日，广州医科大学附属第三医院发表声明称，已成立专项调查组，对涉事科室及医生进行深入调查。目前，广州市卫健委介入调查。<br>\n<br>\n这些假奶粉是如何让家长认为是“特医奶粉”呢?原来受害儿童大多是出现对牛奶蛋白过敏的情况，遂到医院诊治，在医生的推荐下，购买了这些所谓的“特医奶粉”。<br>\n<br>\n“特医奶粉”属于“特殊医学用途配方食品”。汪之顼告诉健康时报记者，特医奶粉可以在一定程度上帮助婴幼儿避免接触引起过敏的普通牛奶蛋白，特医奶粉可以进入医院售卖。<br>\n<br>\n健康时报记者发现，不能进入医院售卖渠道“假奶粉”，多在医院附近的母婴店或者网上药店以及母婴产品网店售卖。5月29日，健康时报记者在中国婴童招商网上，仍可以看到“敏儿舒2号”产品的广告。<br>\n<br>\n贝儿呔系列固体饮料年产量达23吨<br>\n<br>\n健康时报记者根据企业信用信息查询发现，“贝儿呔” 与 “敏儿舒”的生产商均为广州特益孚特实业有限公司。经销商为广州市能婴贸易有限公司。<br>\n<br>\n“假奶粉就是在欺骗消费者，这是一种无良商家故意打擦边球的现象，因为它本身很不清晰标注固体饮料，但外包装却高调地做成了与奶粉外观相似,加之标注一个与奶粉很相似的名字。”汪之顼说，看过产品外包装以后，这有可能是无良商家从生产环节就在准备恶意欺骗。<br>\n<br>\n从一份广州特益孚特实业有限公司“年产固体饮料67吨建设项目环评报告”中看到了该公司生产固体饮料的规模。报告显示，2017年该公司生产固体饮料共67吨，其中贝儿呔系列固体饮料年产量共23吨。<br>\n<br>\n根据工商信息显示，广州特益孚特实业有限公司成立于2016年10月，注册资本为1000万元，2019年6月变更为500万元。其2018年年度报告显示，公司缴纳社保的员工人数为5人。广州特益孚特实业有限公司与广州市能婴贸易有限公司的大股东(疑似实际控制人)均为同一人：谢碧平。<br>\n<br>\n通过一家招聘网站信息显示，谢碧平在外企担任十余年销售经理后创立2个专注儿童特殊营养的配方粉品牌贝儿呔、舒儿敏，具有丰富的临床营养学经验，于2009年创办广州市能婴贸易有限公司，担任总经理，并兼任广东优生优育协会秘书长。<br>\n<br>\n广东优生优育协会是由广东省卫生厅与广东省人口和计划生育委员会共同组建的社会团体，南方医科大学、广东省人民医院、广东省中医院、 广东省妇幼保健院等多名医务人员担任副会长职务。<br>\n<br>\n2019年9月27日，广东优生优育协会因违规擅自与民营医院开展合作活动，违规设立分支机构，不按规定办理变更登记等。广东省民政厅对广东优生优育协会予以吊销登记证书的处罚。<br>\n<br>\n汪之顼认为，现在看生产者更是根源，恶意欺骗销售的计划应该是源于企业。<br>\n<br>\n这些商家将饮料冒充奶粉售卖，而且打着特医奶粉的旗号高价售卖，这种恶意打擦边球的行为，应受到相关部门的处罚。<br>\n<br>\nhttps://www.wenxuecity.com/news/2020/05/30/9514222.html<br>\n<br>\n\"假奶粉\"果然重现江湖了，不到一个月！","date":"2020-05-30","agreeCount":6,"discussionCount":2}