{"type":"question","id":26504,"title":"五年内，你想象最坏的结果会是什么？","uid":28939,"topics":[2933,136,17],"contents":"时间倒回2015年，有多少人会认为社会民生会倒退到今日的地步？<br>\n<br>\n向前展望2025年，中国又会变成怎么样？<br>\n<br>\n个人推测，按现在的倒车速度，5年后：<br>\n<br>\n1.国际收支失衡。2025年，美国资金和企业撤走9成以上，中国实施更严厉的外汇管制，民众无力消费进口的外国商品，比如奶粉和疫苗。中国的外贸类产业基本停滞，经济结构倒退到加入wto之前到水平。<br>\n<br>\n2.公私合营2.0完成。阿里巴巴，腾讯，京东等一众大企业完成党委接管的程序，采用“党委负责和领导，职业经理人管理”的模式运营。党委负责政审和招募新员工。<br>\n<br>\n3.翻墙被列入犯罪行为。网信办连同司法部门负责抓捕vpn使用者，谈论翻墙等同讨论六四。除了部分企业可申请使用vpn处理业务，普通民众一律不得浏览境外资讯。在媒体和学校的宣传下，新一代的年轻人会认为翻墙是和吸毒一样，风险极高而且不道德的行为。<br>\n<br>\n4.娱乐至死。由于翻墙风险极高，中国人的娱乐方向将被国内的bilibili，头条系，腾讯系，阿里系媒体瓜分。几个平台有义务接受中宣部管理。从儿童到老人，都将会在党部署好的娱乐和宣传的内容中，消耗掉所有的碎片时间。<br>\n<br>\n5.留学和出境游人数锐减。非公派留学生，非公务员，非编制内人士不得申请护照，不得兑换美元。一次性取美钞超过2000元的人，将被公安机关调查。<br>\n<br>\n6.打击走资。深圳，珠海连同港澳警方，以打击非法走私的名义，严禁走私商品。 水货客成为历史。 港澳通行证无限期停止对普通人颁发签注。<br>\n<br>\n7.香港内陆化成功。不愿接受共产党洗脑的中产移民约30-40万人，抗争到底入狱的青年约20多万人，被国安逮捕抓入黑监狱的人数不明。共产党从内地调入100万以上新移民，彻底冲淡本土文化。<br>\n<br>\n8.香港泛民政党一律被定性为暴动组织，以国安法取缔。新闻和广播内容需经过中宣部（香港）审核才可出版。新闻工作者需持记者证上岗，每年统一进行考试，考试地点设在深圳。黎智英等反共媒体人集体被捕，被律政司以诽谤罪起诉。 苹果日报的工作人员终生不得从事新闻行业。<br>\n<br>\n9.香港法院决定不再聘请新的外籍法官。由于国际金融中心地位不再，香港将从普通法转换成混合法系。终审法院将由政法委官员和中国香港籍的法官合作担任。<br>\n<br>\n10.港元，澳门元和人民币一体化。中国政府宣布人民币数字化，香港金管局积极响应，三地推出互相认可的货币支付系统和软件。粤港澳三地正式试行无现金社会。各地政府通过大数据监控居民的消费方向，并通过支付软件为每个人评分。（例如：购买华为手机，加分；购买二手日本漫画，扣分）。评分细则不对民众公开，但关乎升学，工作，迁徙，和旅行等行为。<br>\n<br>\n11.国家鼓励民众互相举报，重点监察身边的反党，反国家，反民族主义分子，举报成功可获得信用评分。丈母娘审核女婿加入信用积分选项。（婚恋市场条件：年龄，长相，身材，学历，职业，收入，财产，籍贯，信用评分）<br>\n<br>\n<br>\n12.宗教哲学文化被取缔。中小学每周一举行升旗礼，班代表检查背诵习近平语录。西方的社科人文类书籍，除马克思主义和唯物主义相关内容外，一律下架。高考英语占分值比例下降，大幅提升政治和语文的分值。<br>\n<br>\n13.内陆新疆化。地铁，公交，广场遍布ai人脸识别技术，以侦测是否有低信用评分人员聚集。手机内装有监视软件，方便国安调控数据。民众一律不得使用网盘和非国产软件。<br>\n<br>\n14.失业潮来临，大批女青年从事风俗行业，妓院沐足按摩桑拿场所大增。男青年积极响应参军，发配边疆。<br>\n<br>\n<br>\n以上是我想到的，这片土地在五年后非常有可能出现的境况<br>\n<br>\n大家如果有更多的想法，欢迎留言和交流<br>\n<br>\n-----------<br>\n<a href=\"/people/%E5%AE%81%E7%BC%BA\" title=\"/people/%E5%AE%81%E7%BC%BA\">宁缺</a>：<br>\n<br>\n15 中共为了转移国内矛盾，也为了拉拢众多非洲国家，将大规模引进非洲黑人，中国成为世界上最大的黑人输入国。&nbsp;<br>\n<br>\n<br>\n全面采用雇佣兵制度，接纳黑人以当兵的形式加入中国国籍。由于黑人身材彪悍，骁勇善战，风趣幽默，小粉红纷纷拜倒猛男胯下。黄种独生子废物只能捶胸顿足。<br>\n<br>\n16 女大学生和office lady失业了可以参加文工团（军供妓女）。白天唱样板戏跳舞，晚上张开大腿陪泥腿子士兵共度笙歌。<br>\n<br>\n<a href=\"/people/NZRdlClr5\" title=\"/people/NZRdlClr5\">NZRdlClr5</a>：美其名曰解決失業問題，國家好心給你安排的就業機會欸，當然都是自願的<br>\n其實中國的自願有多自願你也懂。<br>\n<br>\n17 中国六亿小镇青年在城市找不到工作，没社会地位被厂妹看不起，天天被城管欺负。 &nbsp;大陆农村青年参军潮再现。欺压虐待香港人和新疆人。地痞流氓翻身，混得好，还可以去学校里当教官民兵训练员，军训后操女学生，撩撩文工团和军医院的小护士。<br>\n<br>\n18 香港立法会涌现普通话议员。普通话补习班兴起。普通话水平测试成为各名校招生标准。tvb推出全天候普通话频道。<br>\n<br>\n19 2024台湾大选，再次政党轮换。国民党党魁主张恢复与中国大陆交流，被年轻选民集体杯葛。<br>\n<br>\n20&nbsp;江泽民逝世，国内媒体低调报道。上海，江苏，浙江官场发生人事地震。<br>\n<br>\n21 李登辉，基辛格，英国女王逝世。<br>\n<br>\n22&nbsp;<a href=\"/people/ab842612\" title=\"/people/ab842612\">ab842612&nbsp;</a>:<br>\n<br>\n維穩體系力度大幅增加,維穩人員得到極大的特權和獎勵(包括充足的糧食,享用平民女性,其他特權),所以非常忠誠.<br>\n<br>\n國家通過禁止墮胎,禁絕娛樂,宣揚扭曲性觀念等方法令倒退回農村的地區生育率上升.韭菜生得多也死得多<br>\n<br>\n(老夫不认为会走1984路线禁绝娱乐，而更像是美丽新世界的模式）<br>\n<br>\n23 &nbsp;中央人民银行发行特殊纸币，习近平上版面","date":"2020-05-31","agreeCount":35,"discussionCount":11}