{"type":"question","id":26553,"title":"美国的警察部门，热衷于招聘高中学历的低学历者，这种传统是否有强烈的必要加以改变？","uid":18691,"topics":[28,2248],"contents":"according to a 2003 Bureau of Justice Statistics study, 83% of all&nbsp;<b>U.S. police</b>&nbsp;departments require a high school diploma, but only 8% require a 4-year college degree.<br>\n<br>\nby 2010 Police Quarterly, revealed that officers with some college education are less likely to resort to force (56% of the time) than those who have never attended college (68% of the time).<br>\n<br>\nSince use-of-force cases account for many police disciplinary issues, the next step is to look at discipline cases of college-educated officers versus those without a degree. According to a 2006 report by USA Today, “In an analysis of disciplinary cases against Florida cops from 1997 to 2002, the International Association of Chiefs of Police found that officers with only high-school educations were the subjects of 75 percent of all disciplinary actions. Officers with four-year degrees accounted for 11 percent of such actions.”<br>\n<br>\n<br>\n“There’s so much more discretion with the use of force and more room for biases to play out,” Terrill said. “High-school educated officers are more apt to say, ‘I’m the law and I have the authority to make you do it, and I’m going to put my hands on you and make you do it.’ Officers with a four-year degree are more skilled at resolving problems without having to resort to force. They’re giving the citizen alternative means of compliance. They’re not just relying on the stick”<br>\n<br>\n<br>\n很多高中学历的警察，语言表达能力更差，更倾向于使用暴力而非理性沟通的方式化解矛盾。<br>\n<br>\n密歇根州立大学的研究证明，尽管是否受过高等教育，对于警察的逮捕和搜查几乎没有影响。因为逮捕和进行搜查几乎没有任何酌处权，两者均受法律的约束。<br>\n<br>\n但就自由裁量权的领域而言，受过大学教育的警察，实施致命武力的可能性显著低于只有高中学历的警察。<br>\n<br>\n<br>\n只有高中学历的警察，使用武力的自由裁量范围更大，更容易使用不成比例的过度武力。”他们的执法逻辑更接近于：'我是法律的化身，我有权力让你做任何事。\"<br>\n<br>\n拥有大学学历的警察更擅长通过非暴力的和平方式解决问题，而无需诉诸武力。<br>\n<br>\n<br>\n我个人以佛罗里达的TMS记录，统计该州所有警察的受教育程度，其中包括所有执法和惩戒人员。<br>\n<br>\n<br>\n教育细分。<br>\n<br>\n高中教育程度：62.4％<br>\n副学士学位：11％<br>\n学士学位：23.1％<br>\n硕士学位：3.1％<br>\n博士学位：0.2％<br>\n<br>\n该摘要表明，70%的佛罗里达警察没有大学学位。","date":"2020-06-02","agreeCount":5,"discussionCount":2}