{"type":"question","id":26596,"title":"大家关注的up主的政治倾向敏感度如何？","uid":2858,"topics":[863,161],"contents":"首先声明，以下内容不代表我本人认为自由民主社会就一切都是正确的，或者集权社会就一切都是错误的，仅仅是针对现象（即个人对于政治倾向敏感度）的讨论，并不讨论对错问题<br>\n以下倾向均不采用左和右进行划分，主要是中共宣传部门对于词汇的污名化和错误用法会导致一些不可预料的后果<br>\n<br>\n自从这几年被中共一波又一波的“意识形态战”唤醒后，感觉自己对政治倾向的敏感度越来越高<br>\n发现很多up主，都有或强或弱的政治倾向性，或者说意识形态的倾向性<br>\n<br>\n强自由民主倾向性的up主，之前肯定有一些“违规”后被极权爪牙删除的内容，比如之前一些转发馆长视频的up主，这波人基本被封杀的差不多了<br>\n<br>\n弱倾向性的up主目前存活的很多（也有一些是强倾向性的转化过来的），采用的行为基本就是，会在创作内容中， 添加原生态的民主社会的原生词汇<br>\n举个例子，https://www.youtube.com/watch?v=PEJ_9ooZTWQ<br>\n这个是y/b都有更新的<br>\n他在这个内容中，采用了“me too”这一词汇，这在无形当中，就可以作为政治倾向的标签，因为是明显反党反喉舌宣传的一个词汇<br>\n同时，会进行一些内容的正确解读<br>\n比如，2:06秒开始，借“系统帮你选好，个人无需操心”来讽刺这一和共产主义大家长作风类似的行为，以及国家都是为了你好这类混蛋逻辑<br>\n<br>\n而相反地，也有不少披着理性皮，但是实际上属于大外宣一类的up主<br>\n举个例子，理科男士k一米<br>\n这些大外宣一些相对典型的特征，比如<br>\n<br>\n头像积极更换为符合中共政治宣传的“口罩”<br>\n<br>\n视频的话，随便点开一个<br>\nhttps://www.youtube.com/watch?v=lca6nmcNBZ8<br>\n1:59秒，提出美国制裁华为，被华为“化解”，可以看出很明显的政治倾向性<br>\n后文3:49秒，提出封装概念，这个算是专业内做信息混淆<br>\n结合https://www.zhihu.com/search?type=content&amp;q=%E4%B8%AD%E5%9B%BD%E5%B0%81%E8%A3%85<br>\n这位up主，提出要拿到中国来进行封装，这一事实部分符合（即前几年封装市场份额向中国转移，19年达到60%以上）<br>\n<br>\n但却绝口不提这些所谓的“中国企业”实际上有部分台资企业（非中国）<br>\n而中国实际上进行的封装工作大部分都是一些低密度集成的，高密度集成的都是台资在做<br>\n<br>\n他这一信息混淆的确是有一定水平，靠一个拿到中国封装的事实，同时隐藏了外资和中高端市场占有份额（即不可代替性）两个明显的错误<br>\n同时绝口不谈未来中国封装市场的惨状（大量撤单，以及内需疲软）<br>\n<br>\n而看他的视频，内容是5.20做的，很显然是知道这些问题的，不提是有意而为之。<br>\n让不知道内情的人很容易被蒙骗，而知道内情的则懒得去反驳，这需要一定得逻辑判断，但非常麻烦（要找出错误，还要找出愿意听你说错误的人，后者甚至比前者更难）<br>\n<br>\n最近这些中共出产的，相对有水平的大外宣，增加了几个，同时支持自由民主的up主数量也在飞速增加，可喜的事越来越多墙内的人愿意站出来说实话，看来这场正邪之战只是刚刚开始<br>\n<br>\n在这里，我斗胆希望大家，可以发言更理性，而不是一口一个中共死马，<mark>支那</mark>如何如何。你这样一方面会吓坏很多墙内刚出来，想看看墙外民主社会如何的人<br>\n<br>\n另外，大部分葱友我想都是有一定专业水平，最起码也是大学生这些（初高中生真的会对这些政治这么感兴趣？那你也是天赋异禀）完全可以结合自身专业知识，在不暴露个人信息的前提下，对中共外宣的深层次错误进行揭露，哪怕多一个人愿意看，也是进一步削弱了中共谣言的传播威力，并不是每一个人都有足够的时间和能在所有领域能对中共大外宣的内容进行辟谣的<br>\n<br>\n最后，也是最重要的，这样很容易被很多五毛和外宣利用，进行反向加速，如果一个论坛充斥着这些内容，你觉得中共还需要橄榄？直接很多中立都会觉得这里没有价值，那么就无法产生有价值的内容。相反，大家应该尽量克制自己的情绪（当然，对五毛还是要直接封杀，尤其是不能拿到管理权限，扼杀在摇篮里）来多输出一些有价值的内容（我这种不学无术的只能说些表层的）<br>\n<br>\n顺便说一句（希望不会被当作广告）最近北美华人e网，来了不少被mitbbs五毛恶心到不行的人，大家有时间可以去看看（似乎只有北美和中国ip可以回？不确定，超版是中共的人，但是版主有几个没有被诏安），那算是现在海外华人论坛，非政治类网站，最后的战场了。别的基本都被中共橄榄了<br>\n<br>\n在那你可以看到五毛被真正的海外华人狂喷的景象，让人感叹正道的光不灭","date":"2020-06-03","agreeCount":5,"discussionCount":0}