{"type":"question","id":26635,"title":"[奇文共赏析]如何看待这篇知乎高赞回答？","uid":2086,"topics":[443,251,28,5262],"contents":"原问题：我该因为疫情而放弃美国绿卡吗？<br>\n<br>\n原回答（全程高能）<br>\n作者：叶孤城<br>\n链接：https://www.zhihu.com/question/391654386/answer/1233775261<br>\n<br>\n我是一名留学生，也是美国临时绿卡的持有者。我不会给你任何建议，我只想讲讲我心中的想法.<br>\n<br>\n我来美国已经6年了，现在在读大二。我办的绿卡类型是投资移民，出资大概1百来万美元吧。申请人就我和我爸妈。 当我们取得绿卡时，我爸爸就基本再也没来过美国，他是一名商人他太清楚美国绿卡的全球征税会对企业带来巨大的隐患。所以他放弃了绿卡，我的妈妈倒是很喜欢美国，至于为什么喜欢大概就是美国对于富人来说的确是天堂.前几年投资了一百多万美元弄了一家餐厅，后来也巨幅亏损，但是我爸爸没有责怪她一句话. 我妈妈每天想着的是如何来美国，甚至还以<b>改变基因</b>的说法让我留在美国，但是我太明白了，美国终究是有钱人的美国。<br>\n<br>\n在说说我自己，我是一名学渣我在美国这么多年增长最多的是<b>见识而不是知识</b>。越来美国读书越久越感受到美国基础教育的缺乏，我觉得美国已经成为了我躲避现实的天堂，说实话这六年来我除了见了更多的人，去了更多的地方，理解了更多的事物之外，我没有其余的成长。<br>\n<br>\n再回头说说疫情，三月上中旬的时候，美国已经还没有那么严重于是我带上我老婆就开车去了拉斯维加斯和亚利桑那。一路上没有任何一个人戴口罩！！！ 反而对我和我老婆带了口罩而感到不解与歧视，甚至不愿意同程一辆电梯。那时刻我就明白美国疫情只会越来越糟。整个美国陷入了<b>傲慢与漠视</b>。 那时候我跟我老婆就准备买机票回家，于是我想我爸妈申请回国，可是我没想到的是，我妈妈打了一通视频电话，语气十分严厉的警告我老婆不允许回家！我老婆是个很温柔的人，她家里人没有任何一个人吼过她或者骂过她，于是我老婆就特别生气和委屈我们就取消了机票。所以一直到现在我都无法回国。<br>\n<br>\n再讲讲未来，<b>中国作为世界规则的挑战者一定会承受巨大的压迫！而在美国的华人和华裔一定会选择这么一个问题那就是美国还是中国，其中没有第三种选项。拿着绿卡两头下注的人一定一定一定会被打击！如今的美国越来越警惕中国，民众对中国人的歧视也越来越深。从现在来看水晶之夜并不会在唐人街中重现但是所有美国人都知道中国人很有钱而且比较温顺。这是一种刻板印象但是当中美关系恶化时这种刻板印象会让华人遭受巨大的损失（抢劫、偷盗、征税等等等等）</b><br>\n<br>\n<b>对于我来说，我已经买好了五月二十七号的机票，这应该是我最后一次呆在美国了，我对这个国家没有一丝丝的归属感。说起美国，我心中只有一丝悲哀，替那些因为疫情死去的美国老人悲哀，他们一手创建了一个伟大的国家，而他们自喻“民主自由”的政府却把这些伟大的老人抛弃了. 这是美国的悲哀也是人类的悲哀。</b><br>\n<br>\n<b>相比于美国政府，共产党是我见过最良心的政党了，我坚决拥护党中央的领导。</b>我也希望我能通过我的力量来建设我的国家，能让国家的未来更加光明.每一个平凡的人都能做好他们的本职工作，为建立一个富强民主文明和谐的现代化强国付出自己的力量，我们的后代就会站在世界之巅。<br>\n<br>\n最后，一万年太久、只争朝夕！<br>\n<br>\n补充说明：<br>\n<br>\n我的评论区下面有很多网友给我留下了宝贵的建议和评论我全部都读过了，我也尽力全部都回复，因为尊重是相互的。<br>\n<br>\n关于中国好还是美国好，这个问题一直是评论区争论的焦点也是人们现在最值得关注的地方！不过对我而言，回国是我认为最好的出路.<br>\n<br>\n原因有以下几点，第一点我的家庭 人脉关系 企业全部在国内所以对我未来的发展是十分友好地，我可以得到更多的助力.<br>\n<br>\n第二点我对中国的认同感更强，因为出来6年了我结交过很多不同国籍不同社会阶层的朋友，从他们的想法和言论还有行为中，我尝试去思考什么是真实的美国。自然环境好和资本更加自由是我对美国的第一印象，而当我游历了大半个美国后，我才发现在繁荣和强盛的背后这个社会有着太多的制度和文化的矛盾。“反智”的美国底层民众，纽约随处可见的流浪汉，拉斯维加斯的纸醉金迷等等等等，这些都交织成为了一个看起来很美好的美国。美国对于很多人有着致命的吸引力，比如在美国，可以轻松的赚到更多的钱也就是同工不同酬（这也是很多人热爱美国的原因）在美国，人们可以花更少的钱来获取更多的服务（例如更好的肉制品奶制品，电子产品等） 在美国油价大概2.9一加仑(我在硅谷，这边油价偏贵）生活在硅谷的人们可以很轻松的买下大排量的汽车，住更大的房子，享受着更加优质的资源。但是这一切都建立在美元是世界通用货币的基础上！！！为了维持金融霸权，美国有没有通过战争来维护呢? 美国人有没有制造妻离子散呢? 我吃的高质量的肉制品，喝着廉价的但是高品质的乳制品，这些产品有没有鲜血呢? 凭什么中国人不能享受这个！凭什么中国人住不了大房子！凭什么美国在金融危机时可以通过释放现金来将危机转移给全世界！中国有14亿人口，但是输出过难民吗? 输出过饥荒吗? 人类的命运是连接在一起的，这一点我十分坚信。通过这次疫情，中国已经做到了所能做到的最好，但是自称是世界领袖美国优先的美国人做了什么呢?他们抛弃了他们的老人，放任群众感染，禁止医生护士穿戴自己的ppe. 多么可悲啊！这样的国家真的值得我为她付出我的生命吗?<br>\n<br>\n第三点，我热爱我的祖国，热爱人民，祖国是我的根。我还记得前两年我参加的一个公益基金会在贵州为那些贫困的山区儿童建立了一所小学，小山村大概也就不到百户人家，我问他们当地小学的校长谁是有史以来读书最厉害的学生时，校长笑了笑跟我讲“这个小学近几十年来最厉害的学生就是一名考上了一个二本的学生”（貌似是广西师范大学） 我很无言，但是那时候我也想着如果有钱了就能做一些力所能及的事情. 我回国更多的是想帮家里分担一下压力，也想着能不能通过我的努力可以让这个国家变得更好。我不是钱学森也不是邓稼先，我无法给国家带来科技上的进步，但是我能不能通过我的努力为国家做点贡献呢?<br>\n<br>\n我不会去抨击那些认为美国是精神祖国的人，因为人生有梦各自精彩.我尊重他们，也希望他们能尊重我。我只求多年以后，我回顾我的这篇回答时能够不忘初心，心中无愧，那样也算是最好的事情了.<br>\n<br>\n感想：<br>\n没什么好说的，那句“共产党是我见过的最有良心的政党了”，把我都看湿了。那么问题来了，这篇回答到底是不是高端黑？","date":"2020-06-03","agreeCount":1,"discussionCount":6}