{"type":"question","id":26642,"title":"大家知道哪个国家政治庇护难民最好申请吗？","uid":47852,"topics":[443,3518],"contents":"<b><u>绝对是新西兰。</u></b><br>\n<br>\n下面这则英文新闻报道大概意思是，这个前中国武警2018年6月拿着旅游签来新西兰，来到新西兰后才开始修练法轮功，声称他在练法轮功的时候被中国大使馆偷拍，如果回到中国会遭受迫害，向新西兰移民局申请政治庇护。由于他在续签旅游签过程中有说谎的经历，遭到新西兰移民局的拒绝，后来上诉到移民法庭，移民法庭在已知他续签旅游签的过程中有说谎的经历的状况下，依旧给予他政治庇护难民待遇，这是昨天的新闻报导。<br>\n<br>\n新西兰确实是一个欢迎难民的国度，在各类移民签证缩减的状况下，只有基于人道主义的政治庇护难民签证在增加，以前每年只有500个名额，这俩年增加到了1500个难民名额。新西兰社会对难民态度也非常友好，唯一不好的地方就是共党对新西兰社会各个阶层的渗透太厉害。以前新西兰国家党完全倒向共党，现在工党政府尽管对共党刻意保持一些距离，但依旧对中共经济有着极大的依赖。<br>\n在新西兰申请政治庇护完全免费，不需要自己花钱找律师，律师的费用完全是政府来承担。当然你也可以不用找律师，自己申请也可以。<br>\n<br>\n&nbsp; &nbsp;&nbsp; Former Chinese soldier gains NZ refugee status despite lying on visa application<br>\n<br>\nA former soldier in the Chinese Army has gained refugee status after he came to New Zealand on a visitor's visa then joined <a href=\"https://www.stuff.co.nz/auckland/104827509/no-place-to-hide-political-dissidents-fear-chinas-influence\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Falun Gong</a>.<br>\n<br>\nThe man, also a former <a href=\"https://www.stuff.co.nz/opinion/119662754/coronavirus-defiance-of-chinese-communist-party-may-show-weakening-of-its-grip-on-power\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chinese Communist Party</a> member, won the right to stay in New Zealand on appeal after an Immigration New Zealand officer declined to grant him refugee or protected person status.<br>\n<br>\nDetails of the case emerged in a <a href=\"http://www.nzlii.org/nz/cases/NZIPT/2020/801666.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">judgment from the Immigration and Protection Tribunal</a> following a February hearing.<br>\n<br>\nThe judgement, from tribunal member Moana Avia, shows the decision to allow the man to remain in New Zealand as a refugee came despite the tribunal's doubts as to his original motivation for coming to the country.<br>\n<br>\nIt also found he lied when applying for a visa.<br>\nThe man, who said he was interested in travelling overseas because he was unable to while in the People's Liberation Army, arrived in an unspecified New Zealand city in June 2018 on a visitor's visa.<br>\nThere, he met a <a href=\"https://www.stuff.co.nz/national/politics/68303140/mps-told-to-avoid-falun-gong-events-due-to-chinese-sensitivities\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Falun Gong practitioner</a> at a market, saw adherents performing exercises and began learning about the group.<br>\n<br>\nFalun Gong is a religious movement characterised by the practice of meditation, slow-flowing qigong exercises, a moral philosophy and strong opposition to the Chinese Communist Party.<br>\n<br>\nNearly three months after arriving in New Zealand the man applied for and was granted another visitor visa, valid until March 2019.<br>\n<br>\nHe visited the market again and met the same Falun Gong practitioner, who told him about the Chinese Government’s control of the media and persecution of the group.<br>\n<br>\nThe woman suggested he withdraw from the Communist party, which he appears to have done without much hesitation, having felt the party failed to appreciate him.<br>\n<br>\nHe found support from his wife for his newfound interest when she visited with their son in November 2018.<br>\n<br>\nThe following month, he took part in a Santa Parade as part of a 100-strong Falun Gong contingent.<br>\n<br>\nIn January 2019 he was told people in the local Chinese community spied on Falun Gong practitioners in New Zealand and had taken photos at the Santa Parade.<br>\n<br>\nAt this point he began to fear he was in danger from the Chinese government, he told the tribunal.<br>\n<br>\nHe lodged his refugee claim on January 31 and his wife and son left the country shortly after.<br>\n<br>\nThe man was interviewed by the refugee status unit a few months later but his application was declined.<br>\n<br>\nHe appealed on August 22 and throughout 2019 took part in several Falun Gong demonstrations.<br>\n<br>\nThe tribunal heard he was worried about what would happen to him and his family were he to return to China, but said he would not give up Falun Gong.<br>\n<br>\nAn experienced Falun Gong practitioner gave evidence that the man was genuine.<br>\n<br>\nThe witness said the man was likely to be arrested and placed in a brainwashing programme were he to return to China.<br>\n<br>\nHowever, the tribunal found various issues with the appellant's evidence.<br>\n<br>\nHe said he came to the country for tourism but before his arrival he made no plans to travel outside the city, it said.<br>\n<br>\nHe also lied about the extent to which he had travelled when applying for a further visitor visa.<br>\n<br>\nWithout more evidence, the Tribunal could have concluded the man's claim was the product of a predetermined effort to find any way to remain in New Zealand indefinitely, its judgement said.<br>\n<br>\nBut its concerns were outweighed by the evidence given by the experienced Falun Gong practitioner.<br>\n<br>\nIt accepted that over time he became a genuine adherent.<br>\n<br>\nThe judgement said since 1999, the group has been considered an “evil cult” by Chinese authorities, who outlawed its practise and conducted a systematic campaign to eliminate it.<br>\n<br>\nFalun Gong practitioners were arrested, detained in re-education centres, tortured and unlawfully killed, the tribunal said.<br>\n<br>\nIt also accepted members of the Chinese Consulate staff regularly photographed people attending Falun Gong demonstrations, and that the man was likely among those photographed.<br>\n<br>\nAccordingly, the tribunal found the man was a refugee within the meaning of the <a href=\"https://www.unhcr.org/1951-refugee-convention.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">United Nations 1951 Convention Relating to the Status of Refugees</a> and allowed the appeal.<br>\n<br>\nsources:&nbsp;https://www.stuff.co.nz/national/300019697/former-chinese-soldier-gains-nz-refugee-status-despite-lying-on-visa-application","date":"2020-06-03","agreeCount":3,"discussionCount":4}