{"type":"question","id":26641,"title":"我覺得很匪夷所思的事（集體作弊的就業率），在中國真的是眾所周知嗎？","uid":16413,"topics":[101,130,9522],"contents":"鏈接是一家台灣媒體 換日線 刊載的中國人的投稿<br>\n那些「中國人其實大多心知肚明的事」（五）：集體作弊的就業率<br>\n<br>\n我真的覺得匪夷所思，有其他中國人能分享一下觀點嗎？<br>\n<br>\nhttps://crossing.cw.com.tw/article/13479<br>\n<br>\n<blockquote> 2 億以上鄉村勞動力不列入統計；大學就業率讓學生蓋手印；失業了你要自己登記還不見得有救助金；高等學府用「靈活就業率」來衝評比成績⋯⋯這種種光怪陸離的現象，可以整理成一句話：在中國有一種就業，叫「政府覺得你沒失業」。<br>\n<br>\n「中國的就業率是注水（臺灣稱「灌水」）的。」我想任何知曉中國就業真實狀況的人，對這句話都不會有異議。這篇文章，就來給大家科普一下，中國的「就業率」、「失業率」等指標，是怎麼計算的：<br>\n<br>\n不好意思，「鄉村勞動力」不統計：高達 2 億的黑數<br>\n<br>\n首先，中國的「勞動力」是有分別的，共分以下兩種：「城鎮勞動力」與「鄉村勞動力」。政府在做相關統計的時候，只計算「城鎮勞動力」；至於「鄉村勞動力」的就業情況，除了學術單位有所研究外，在政府的官方統計中是直接無視的。<br>\n<br>\n而這個「鄉村勞動力」，多半也都湧入了城市裡沒錯──但他們只要沒有城鎮戶口、甚至連居留證都沒有，在中國政府的眼中，就如同不存在一般。<br>\n<br>\n在民間，他們通常被稱作「農民工」；在某些時候某些城市，他們則直接被稱為「低端人口」。這些人的總數，根據各方保守估計，至少有 2 億人之多。（這是中國大型網路媒體自己做的統計）<br>\n<br>\n其次，政府對於「城鎮勞動力」中的失業率，是怎麼作弊的呢？答案是政府只依照「失業了、去勞動局登記的人數」，來看這些城市中的失業率──也就是俗稱的「城鎮登記失業率」。近年中國政府雖推出了「城鎮調查失業率」，抽樣的對象，也僅限於城鎮中有戶口的居民──更不用說，在調查規定當中，「只要過去一周內有從事一小時以上的勞動，就不能算失業。」<br>\n<br>\n簡單來說，在中國從來就沒有所謂「全國失業率」的官方統計：只有城市中的失業者算失業不說，你通常還得自己去登記。<br>\n<br>\n也就是：有一種就業，叫「政府覺得你沒失業」。<br>\n<br>\n完整擁有「五險一金」的中國員工，不到一成<br>\n<br>\n另外要說明的是，美國用「初領救濟金」人數來計算一定期間內的失業人口，是有相當準確度的──因為美國聯邦政府和各州政府，都普遍性地提供被裁員失業者的補助津貼；換言之當收入來源斷絕時，人們自然會去「排隊登記」、好領錢吃飯。<br>\n<br>\n但在中國，除非你工作的地方有讓你保「五險一金」中的失業保險，才領得到失業給付（即失業保險）；否則中國的勞動局，只是給失業人員「做登記」而已，並沒有任何後續。<br>\n<br>\n我想，這也能夠解釋，中國明明立法：企業都必須給員工上「五險一金」（五險一金是指用人單位給予勞動者的幾種保障性待遇的合稱。五險是：養老保險、醫療保險、失業保險、工傷保險和生育保險。一金則是：住房公積金。）然而在中國，五險一金齊備的員工，不到總勞動人口的一成！<br>\n<br>\n這可不是我在瞎掰，而是中國正統官媒《人民網》在自我標榜「社保功績」時自己公布的數據──換言之，絕大多數中國勞工不但沒有失業保險、連醫保卡也是沒有的！<br>\n<br>\n這也是為什麼這麼多中國的大學畢業生，無論如何也要擠進外商、大型台企的原因──因為他們至少百分百給員工上五險一金。中國勞動局針對保險的部分，只敢於管外商和大型台企；對於中國企業，「法不責眾」而已。<br>\n<br>\n更荒謬的「大學生就業率」<br>\n<br>\n第三點要談的，就是荒謬的「大學生就業率」了。在中國的所有大學，每逢畢業季的時候，教育局都會給校方下發一個「任務」：就業率達到Ｘ成以上。<br>\n<br>\n這點委實讓人匪夷所思：大學生有沒有找到工作，是學校的「供」和市場的「需」，與學生自己的各項素質決定的，怎麼可能是「上面一個指標任務，下面就要達成」這種方式呢？<br>\n<br>\n學校一般還會把「任務」的指標再上調一點。比如教育局給我省最好的大學「東北大學」一個指標：畢業生就職率需達到 85%，那麽東北大學會「自我要求」提高到 90% ！<br>\n<br>\n這樣的「潛規則」政策之下，受苦的是誰？自然是畢業生！<br>\n<br>\n中國的許多大學畢業生，想要拿到畢業證、學位證書、戶口遷回等本該屬於自己的東西，是要付出代價的。<br>\n<br>\n什麼代價呢？要交給大學「自己已經找到工作」的資料，而且「一定要真實」。大學相關部門審覈後，讓該大學生簽字。然後學生才能拿走畢業證正本。<br>\n<br>\n那沒找到工作的同學怎麼辦？按照學校的規定，沒找到工作的學生是拿不到畢業證的。<br>\n<br>\n你可能會問，這樣豈不是成了一種惡性循環？沒畢業證，自然更加找不到工作了呀！<br>\n<br>\n沒關係，還有一種方法，既能讓學校能達成「畢業生就業率」的目標，又可以讓（還）沒找到工作的學生拿走畢業證的，「兩全其美」的方式：沒找到工作的學生先「自己證明」已經找到工作了；校方給畢業證之後，你再自己去找「真的工作」。<br>\n<br>\n中國的許多大學畢業生，想要拿到畢業證、學位證書、戶口遷回等本該屬於自己的東西，是要付出代價的。<br>\n<br>\n世界獨有的「靈活就業率」<br>\n<br>\n學校要求這做兩樣事情：<br>\n<br>\n1.要在校方給的表格中聲明：「已經找到工作」，並且按手印、寫上任職公司的名稱地址聯絡電話等。<br>\n<br>\n2.「找方法」拿到任職公司的信，內容要有公司老闆的確認：這個學生確實在我公司找到了工作，還要有公司大印。<br>\n<br>\n拿著這些回到學校。一樣會拿到畢業證等。<br>\n<br>\n近年，各個學校還增加了簡直舉世無雙的「靈活就業率」這個新玩意：「靈活就業」也算就業，繞來繞去最終的目的是說「看，我們的高就業率可沒有作假。」或者更直白點說，學生們可以用更「簡便」的方式，拿到上面提到的兩項證明。<br>\n<br>\n看歷年的圖表，我們來分析一下。<br>\n<br>\n「靈活就業率」的冠軍：中國傳媒大學，接近一半；亞軍是北外；季軍是法大。它們的靈活就業率都在 25% 以上。再經仔細研究各校歷年來就業去向報告，如北外 2017 届「靈活就業率」達 28.5%，但上届的「契约就業率」僅 9.4%、「組織證明就業」 15.5%，累計才 25%⋯⋯。<br>\n<br>\n這是什麼意思呢？如果有人還是沒有讀懂，我直接說結論：「靈活就業率」，其實就是最後那一批「被就業」的學生們──他們究竟拿到畢業證後還有沒有「真的」工作呢？沒人知道。<br>\n<br>\n我們班的「作弊實況」<br>\n<br>\n大學時，我們班畢業的有 39 個人， 7 個男生 32 個女生。男生 5 個去了非洲搞「一帶一路」， 2 個當老師；女生真正找到工作的則沒幾個──至少在中國北方的職場，性別歧視多少還是有的，沒生過孩子的女性很難找到工作。（中國很多老闆認為，僱傭生過孩子的員工會少去許多麻煩。沒結婚沒生孩子的女性，還要請婚假、產假，而且還有產後離職的風險⋯⋯）<br>\n<br>\n回到前面提過的「畢業規則」，那沒找到工作的畢業生沒證書啊怎麼辦？只好做學校規定的兩條事情：<br>\n<br>\n第一條她們咬咬牙就寫了，畢竟先讓自己畢業比較重要；第二條很難為人，我記得她們花錢组團去找了一個公司拿到證明信，把自己的「人頭兒」掛在那個公司。（相當於那個公司的嗯、員工）。至於她們給了這個公司多少錢？我就沒打聽了。肯定不會少，因為這個公司做的是犯法的事情。<br>\n<br>\n我本人讀的是語言大學（學英語、外語的），畢業生都這麼難找工作，其他文科生就更難了──在今日中國，工科生最容易找到工作，文科生後來還有互聯網內容產業賭一賭，理科生畢業直接失業的居多。<br>\n<br>\n2020 年，全中國應屆大學畢業生約 940 萬人。國進民退導致公司裁員、農民工返鄉、加上疫情衝擊中小企業……中國今年的失業大軍，應該是有史以來最多的吧！而好不容易唸完大學的應屆畢業生們，如今面對的又是什麼樣的命運？<br>\n<br>\n政府各部門有沒有想過：當前，「慢就業」已成為一種全球性趨勢；但是，「慢就業」≠「不就業」。如何改善就業環境，提升勞動人口的「就業質量」？面對真實數字，是所有事情的第一步。<br>\n<br>\n言盡於此做個總結：「數字漂亮」對於為官者來說可能很重要；但真實的「就業質量」，影響的可是一個人的一生。</blockquote>","date":"2020-06-04","agreeCount":24,"discussionCount":16}