{"type":"question","id":26762,"title":"我們可以拒絕出生嗎？我們應該生孩子嗎？","uid":46690,"topics":[2,7463,4795,7374,7937,390],"contents":"我曾經在叔本華等哲學思想家的『反出生主義』的框架內，認真思考人生的價值，而且有點偏向同情該主義在環保、幸福與苦難、道德等角度論述的『生育是一種不道德的行為，因此不應該生孩子』的觀點。<br>\n<br>\n成為基督徒之後，發現『反出生主義』與天主教的教理相違背，例如：<br>\n《羅馬書》14：7『我們中沒有一人是為自己而生的，也沒有一人是為自己而死的』；<br>\n《天主教教理》1604『天主因著愛而造了人，也召叫人去愛；這是整個人類最基本和與生俱來的聖召。因為人是按照天主的肖象和模樣而造成的，而天主本身就是愛。天主這樣造了男女，他們互相的愛情成為反映天主對人類絕對和永恆之愛的肖象。在造物主的眼中，這愛情是美好的，非常美好的。這愛情得到天主的祝福，目的是使它不斷衍生，並實現於照管受造物的共同工程之中：「天主祝福他們說：『你們要生育繁殖，充滿大地，治理大地』」(創 1:28)；1652『婚姻制度及夫妻之愛，本質上便是為生育並教養子女的，二者形同婚姻的高峰與冠冕。子女是婚姻極其寶貴的恩賜，而且為父母本身，亦大有裨益。』......<br>\n天主教教理與叔本華的思想如此南轅北轍，這便迫使我在兩個框架的矛盾中重新思考這個問題。<br>\n<br>\n另外，天主教認為生而為人的目的是：『為恭敬天主，救自己的靈魂』。然而，如果我們不出生就沒有靈魂，那麼為何要無中生有地產生一個靈魂出來，令其受苦然後再去拯救他呢？我自己的靈魂跟其他人的靈魂有何關係呢？......諸如此類的問題，想了很久還沒能理出一個頭緒來。<br>\n<br>\n有一天，我在教堂內朝拜聖體，小室內只有我和另外一位教友，因我們倆人經常交流彼此的神學觀點，此時人少，開口說話也不會影響其他人祈禱，我們便在基督聖體前討論起不出生是否比出生更好，出生後受到人生的甜酸苦辣折磨而產生怨恨心理有何益處，父母帶給我們如此坎坷的人生為何還要感謝孝順他們等等人生問題，當時我不知為何舉了一個例子以說明讓『某人』保持在未受孕的『零』的狀態比讓他出生更好：我說父母生兒育女就像用泥巴捏造泥娃娃作為自己的玩具一樣，捏好後對它吹一口氣它就會在街上跑，但街上很危險，它會被車撞，被人踩碎踏扁，被......，說著說著，好像覺得自己的說話似乎有什麼問題......，啊！我這不是正在說天主做人的故事嗎？突然間好像想明白了：基本上，父母生兒育女跟天主造人的出發點是相同的，是出於愛，希望生育撫養兒女以分享自己人生及家庭的喜樂。我竟然舉了這樣一個例子，真奇怪！這是耶穌對我的啟示嗎？<br>\n<br>\n然而，在現實中，人生不如意事十常八九，人出於愛的初衷生下了孩子，但是子女長大成人後，父母跟子女之間出現自私計算，鬥氣鬧別扭甚至互相敵視、虐待而成為仇人等情況比比皆是，這應該是人類的罪性使然，但無論如何，縱觀古今中外人間的悲歡離合，親情之間那份愛始終存留着，儘管我們也經常看到一些例外情況：有些父母把生孩子作為一門生意來經營，把自己的兒女當成貨物出售賺錢，這種父母的內心是怎樣的呢？還可以找到絲毫愛的痕跡嗎？雖然我們對此不能妄下判斷，但可以肯定的是：這些為人父母者極嚴重地得罪了天主。<br>\n<br>\n當我們環顧充滿困難的社會現實，聯繫到自己不如意的遭遇，我們到底為何要出現在這個世界上呢？還是那個問題 一一 人生在世有何意義？<br>\n<br>\n首先我們必須明白這混亂的世界並不是天主的初衷而是人類犯罪的結果，天主要求我們組織家庭生兒育女建立社會，正正就是要重整世界拯救人類的一項措施。不難想像，如果這地球上的人類社會不是由負責任的家庭所組成，而是任由毫無責任心的父母及其私生子的隨性自私、肉慾放縱、憎恨埋怨等元素去構造，這個世界是否已經變成地獄了呢？<br>\n<br>\n天主按照自己的肖像，以愛的初心造出男人女人時，人類自動繁衍不息這個機制便已啟動了，但人類的元祖亞當和厄娃却因叛逆將原罪帶進了世界，造成難以止息的壞影響，以上這兩個既定之因素，使我們帶著或輕或重的自殘及互相傷害的罪性基因出生為人，這已經成為無可避免的現實，人類的生育繁衍的趨勢不以任何人的意志為轉移。因此，反出生主義是無法解決人生苦難這個千古難題的。<br>\n<br>\n既然如此，反出生主義者是否已經處於一個絕望無助的狀態呢？絕對不是！天主沒有放棄任何人，祂派遣其獨生子耶穌基督降生為人，背負全人類的罪過，受難被釘死在十字架上，並以死而復活戰勝了一切魔鬼與罪惡對世界的轄制，為所有人架設了返回天國的逃生天梯 一一『耶穌回答說：「我是道路、真理、生命，除非經過我，誰也不能到父那裡去」』(若14：6)。因此，無論我們身處何種艱難與困苦、黑暗與絕望，只要信靠並跟隨耶穌基督，今生今世就是最有意義最美好的人生，我們對人生的懷疑與抱怨，就會變成對天主的感激與讚美。<br>\n<br>\n因此，如果我們的人生不盡如己意，是否不應該再基於反出生主義的觀點從狹隘的角度去怪責帶給我們生命的父母，而應認清自己及父母與生俱來的原罪呢？是否更加應該趁著今生的機會，去珍惜因天主的仁慈而賜下的救贖恩寵，去積極面對並接受這趟歷練？是否應該將人的罪性與天主的愛分開，在天主慈愛做人的角度去體諒、孝順父母並感恩天主呢？<br>\n<br>\n天主在祂頒予子民的《十誡》中的第四誡就對家庭關係作出明確規定：『應孝敬你的父親和你的母親，好使你在上主你的天主賜給你的地方，延年益壽』(出 20:12)。<br>\n<br>\n天主教會也在家庭倫理方面有很詳細的指引：『天主的父性是人類父性的根源；是孝敬父母的基礎。子女，不論其年紀大小，對其父母的孝心，由連結他們的自然感情所滋養。這是天主的誡命所要求的。』(天主教教理2214)<br>\n<br>\n『 父母應該視他們的子女為天主的子女，並尊重子女的人格尊嚴。父母要以身作則，就是以自己服從天父聖意的榜樣，來教導子女實踐天主的法律。』(天主教教理2222)<br>\n<br>\n『夫婦團體是基於配偶雙方的合意而形成的。婚姻和家庭是導向配偶之間的幸福以及生養和教育子女。配偶的愛情和子女的生育，在同一家庭的成員之間，建立起人際的關係和首要的責任。』(天主教教理2201)<br>\n<br>\n『家庭是社會生活的原始細胞。家庭是自然的社團，在那裡，男人和女人被召在愛情和生命的恩賜中，彼此把自身獻給對方。家庭中的權威、穩定和人倫的生活構成社會生活中自由、安全和友愛的基礎。家庭是一個團體，在那裡，人自童年，就學習倫理的價值、開始恭敬天主，和妥善運用自由。家庭生活是社會生活的啟蒙。』(天主教教理2207)......<br>\n<br>\n既然組織家庭、生育並教養子女、孝順父母是天主對我們的要求，我們就應該以光榮天主、建設健康社會、並為自己的靈魂能潔淨地返回天國作為目標，盡好自己的義務及責任，做好『人』及『家庭成員』這兩個角色，孝順父母，結婚生子，教養兒女，參與天主耶穌基督的救世工程，與世界上所有人共融互助，令世界變得有序。就算不幸遇到『兒子向他求餅，反而給他石頭.....或者求魚，反而給他蛇』的父母，或生下不考敬父母的子女，或不幸過着悲苦的生活，都不應該埋怨自己的出生，反而應該越是困苦越要堅守信德，做好自己的本份，將磨難視為精煉黃金的爐火，把忍受痛苦的人生作為祭品獻給天主，為光榮天主而接受磨難。這樣，人生便變成有意義及有價值的煉金過程。<br>\n<br>\n怨天尤人也是過活，愛天主愛人也是過活，是成為爐渣還是成為金子，全繫於我們的一念之差。","date":"2020-06-05","agreeCount":4,"discussionCount":0}