{"type":"question","id":26831,"title":"如何评价台湾至今不开放港澳陆生返台就学？","uid":17952,"topics":[5262,16,431],"contents":"本创人认为：<br>\n民进党的支持者包括许多在台就读的香港学生甚至一部分对中共有意见的大陆生。在234月疫情严重期间不开放入境情有可原。而在6月中共疫情趋缓和台湾疫情平息之际，若重新开放那些学生（尤其是应届毕业生）返回台湾，既可以解决他们房租、毕业升学等学业问题，又不至于丧失太多人心（止损），还可以加强巩固蔡试图建立起的“防疫模范生”形象。即使有返台的人确诊，政府一可甩锅为“境外移入”，二又因为14天或更久隔离政策再加上台湾防疫资源充足，不至于造成太大的民怨和政绩损害。<br>\n<br>\n然而在6月3日有消息称开放境外学生重新入境的情况下，6月4日台湾政府部门内部讨论的结果却还是不开放外籍学生入境且未给出时间表。本创人认为：人作为一种趋利的动物，实际的得失远高过口号上的民主自由理念。台湾的港澳陆生，尤其是毕业生面临着课程学习、房屋租约、毕业论文、学分审查、升学推荐、个人物品处理等等必须出面解决的问题。这种政策一定程度上让许多香港学生因实际权益受损对台湾政府和民进党产生负面印象，更导致原本部分处于中间观察姿态的大陆学生彻底倒向中共的对台立场。对台湾政府、民进党、蔡英文和台湾的公私立大学乃至国际观感都尤其不利。<br>\n<br>\n确实，很多留学生带有强烈的粉红战狼色彩引起了不少人的反感。然而，这一部分人就算没有这次冲击也不会改变他们的粉红性质，但是如果让原本对台湾和民进党的价值观有一定好感的留学生与大部分中间派倒戈，岂不是更加弊大于利？<br>\n<br>\n台湾政府和民进党执政团队到底有什么样的考虑呢？<br>\n<br>\n<br>\n<br>\n参考文章:<br>\n<br>\n台湾疫情趋缓，但二万六千多名「境外学位生」却因台湾对境外人士的严格边境管制，仍无法回到台湾各大学继续学业。教育部原订七月解禁，但行政院3日开会后却决定，考虑国际间普遍尚未解除边境管制，台湾将继续管制入境，要等全球疫情更趋缓之后，再考虑开放。<br>\n<br>\n据了解，台湾境外生解禁问题，除了考虑疫情之外，还牵涉到中港澳政治甚至国安问题，也是官方无法决定立即开放的原因。有大学校长表示，外籍博士生是台湾学术研究的重要支柱，境外生来台如果不尽速解禁，不仅部分研究所将被迫暂缓招生，连大学的世界排名都可能跟着下滑。<br>\n&nbsp;<br>\n台湾教育部本来的计划是，以「疫情轻微的国家」和「学位生」为优先对象，从七月起分批解禁，但行政院的会议推翻了教育部的计划。各大学现在急得跳脚。<br>\n&nbsp;<br>\n政大校长郭明政说，如果台湾持续追求「零」确诊，恐怕会是全球最后一个解封境外生的国家，中央应思考，针对疫情已趋缓的国家及地区初步解封，渐进开放境外生来台。<br>\n&nbsp;<br>\n台科大校长廖庆荣说，六月是各大学境外招生的关键期，如果政府迟不开放，握有各国大学入场券的优秀境外生恐怕会放弃来台，改选择其他国家的学校。另外，境外生如果一整年都无法回台，也会影响学弟妹来台的意愿，「断这一年，之后会断三年」，台湾高教多年累积的国际化成果恐怕会毁于一旦，他呼吁政府两周内要有明确决策。<br>\n&nbsp;<br>\n昨天有近八百位大陆来台攻读学位的学生联署写信给台湾教育部，说他们正面临入台证到期、在台湾租屋到期，甚至无法论文口试、无法暑修、无法如期毕业等问题，希望台湾政府尽快安排他们分批返台就学，他们愿配合台湾防疫措施，甚至愿意自费隔离。<br>\n&nbsp;<br>\n另外由港生组成的「境外生权益小组」今们再度前往教育部递交陈情书，说他们愿意配合一切防疫措施，呼吁教育部开放境外生七月起分批来台。<br>\n&nbsp;<br>\n一位<a href=\"http://mail.francemm.com/owa/redir.aspx?C=z0ElzNzhj_cuncBDJajzM8cjAOihCVMDJ54tLeruo6yFuOoZNQnYCA..&amp;URL=https://udn.com/search/tagging/2/港生\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">港生</a>透露，台湾边境控管政策对境外生太不友善，打乱学位生及新生的职涯计划。多数港生不介意延长隔离时间，检疫20天也没问题，只希望能顺利来台继续学业。但如果六月底前，台湾政府仍无法提出具体方案，多数境外生恐怕只能放弃来台就学计划。<br>\n（来源 rfi）","date":"2020-06-07","agreeCount":-2,"discussionCount":5}