{"type":"question","id":26873,"title":"如何看待华尔街富豪为中共背书？？","uid":8754,"topics":[731,116,3123],"contents":"亚历克斯·纽曼<br>\n<br>\n<br>\n洛克菲勒（Rockefeller）在1973年 《纽约时报》（New York Times） 关于毛泽东“共产主义革命”冷血杀害了数千万人。<br>\n<br>\n“在毛主席的领导下，中国的社会实验是人类历史上最重要，最成功的实验之一。”<br>\n<br>\n因此，对于洛克菲勒（Rockefeller）等深州杰出人物来说，大规模杀戮和完全征服人民是巨大的“成功”。因此，我们可以肯定地说，洛克菲勒及其亲信所追求的全球主义世界秩序的成败，将不会取决于它对中下阶层的关心程度。<br>\n<br>\n最近，另一位重要的赚钱人，更强大，更富有的罗斯柴尔德王朝的门生，深州州大佬乔治·索罗斯（George Soros） 回应了有关共产主义中国的言论。<br>\n索罗斯（Soros）呼吁奴役中国大陆的共产党政权“拥有”他所谓的“新世界秩序”。这位自以为是的慈善家在接受英国《 金融时报》采访时宣称，美国和美元正在走下坡路，共产党政权必须加紧努力。<br>\n<br>\n索罗斯说：“我认为您真的需要使中国进入建立新的世界秩序的境地。”他并没有指出，该政权谋杀的人比人类历史上其他任何人都多。<br>\n<br>\n“我认为您需要一个新的世界秩序，中国必须成为创建它的过程的一部分，他们必须接受它，他们必须像美国拥有……目前的秩序一样拥有它。”<br>\n<br>\n这几乎没有失误。次年，索罗斯（Soros）在获得加拿大国际理事会（Canadian International Council）的“年度全球主义者”奖的同时，再次呼吁中国在新兴的全球治理体制中发挥领导作用。<br>\n<br>\n自ros为无神论者的索罗斯宣称：“他们现在也必须承担起维护世界秩序和他人利益的责任。”他曾公开表示自己有时感觉像“神”。“如今，中国不仅比美国更有活力，而且政府运转更好。”<br>\n<br>\n<br>\n<br>\n<br>\n华尔街有钱人几乎拥有无限的资本，可以用它来集权政府。他们的计划充满了全球裙带资本主义，并制定了政府规章。<br>\n<br>\n<br>\n这听起来有些陈词滥调，但是关于抓捕罪犯的古语有很多智慧：“跟着钱走。” 该建议不仅适用于捕获小规模的小偷，也适用于大型的全球犯罪集团。<br>\n<br>\n当试图了解深层国家的官僚和情报界组成部分，尤其是深层国家背后的深层国家时，它尤其重要 。<br>\n<br>\n到目前为止，这个几乎没有被掩盖的阴影网络包括 秘密社会，例如头骨和骨头，波希米亚丛林，以及秘密程度较低的组织，例如 对外关系委员会，三边委员会和比尔德堡会议。金钱是关键。<br>\n<br>\n当然，正如建立媒体所使用的那样，近几个月通常被称为“深国”的只是联邦政府的不同部分，特别是 永久官僚等级 和所谓的“ 情报界”。”<br>\n<br>\n但是，这只是故事的一部分。其他对此主题发表过评论的人指出，大企业界和华尔街在“深州”方面的突出地位。<br>\n<br>\n前国会工作人员迈克·洛夫格伦（Mike Lofgren）是一位绝密的安全检查人员，是在美国发展“深国”构想的早期声音之一，称其为“统治该国的公共和私人机构的混合实体”。<br>\n<br>\n<br>\n华尔街与深层国家<br>\n<br>\n洛夫格伦特别指出，华尔街和华盛顿特区至关重要。洛夫格伦说：“华盛顿是接管美国的深层国家最重要的节点，但并不是唯一的节点。”在唐纳德·特朗普（Donald Trump）成为总统之前，他就这一主题写过一本书。“看不见的金钱和野心将城镇连接到其他节点。<br>\n<br>\n华尔街就是其中之一，它提供的现金使政治机器保持静止，并充当牵线木偶剧院。<br>\n<br>\n如果政客们忘记了自己的路线并威胁到现状，华尔街将向该镇充斥现金和律师，以帮助雇佣人员记住自己的最大利益。” 当然，洛夫格伦是正确的。但是，众所周知的“兔子洞”更深了。<br>\n<br>\n华尔街，尤其是“吸血乌贼”高盛（Goldman Sachs）之类的服装，确实是“深州”的基本要素。<br>\n<br>\n但是现实比洛夫格伦似乎还差。例如，在2011年PLOS ONE 杂志上发表的关于“全球公司控制网络”的瑞士爆炸性 研究 突出了这样一个事实，即一小部分实体（主要是金融机构，尤其是中央银行）对金融市场产生了巨大影响。幕后的国际经济。<br>\n<br>\n根据同行评审的论文，该论文是对国际经济中所有权和控制体系结构的首次全球调查，跨国公司形成了“巨型领结结构”。<br>\n<br>\n研究人员发现，很大一部分控制“流向了紧密联系的金融机构的一个小核心”，并将其描述为“经济超级实体”。<br>\n<br>\n毫不奇怪，这种经济超级实体由深层国家（Deep State）后面的深层国家（Deep State）成员所支配，深层国家是一个相对微小的群体，具有不可思议的力量和影响力。<br>\n<br>\n控制少数几家大型银行的个人，尤其是少数人，尤其是巴克莱银行，摩根大通银行，高盛，德意志银行和瑞士信贷等。<br>\n<br>\n洛夫格伦不是第一个意识到或指出表面上负责管理美国的当选官员并非真正 负责的观察员 。甚至在深层国家背后的深层国家的亲密朋友和同僚都对此问题发表了评论。<br>\n<br>\n已故的乔治敦大学教授比尔·克林顿（Bill Clinton）的导师卡洛尔·奎格利（Carroll Quigley）多年以来一直接近“深层国家”的核心，尽管他不同意保密性，但他承认同意其大部分目标。<br>\n<br>\n他甚至被允许检查他们的记录一段时间。然后，吉格利（Quigley）洒了著名的豆子，将他的一些爆炸性发现放在了1966年的巨著《 悲剧与希望：我们时代的世界史》中。<br>\n<br>\n奎格利（Quigley）对真正的深层国家的议程，尤其是货币阴谋，提供了极其重要的见解。<br>\n<br>\n他解释说：“金融资本主义的权力还有另一个深远的目标，无非是在私人手中建立一个能够控制每个国家的政治体系和整个世界经济的世界金融控制体系。”第324页。<br>\n<br>\n“该系统将由封建主义的方式由世界各国中央银行共同行动，通过频繁的私人会议达成秘密协议。该系统的最高点是位于瑞士巴塞尔的国际清算银行，这是一家由世界各国中央银行拥有和控制的私人银行，它们本身就是私人公司。”<br>\n<br>\n确实，正如奎格利（Quigley）解释的那样，当今世界存在于可以被描述为新封建主义类型的系统之下。国际清算银行，国际货币基金组织（IMF）和世界银行等国际实体在这一切中都发挥着关键作用。<br>\n<br>\n其中的另一个关键组成部分涉及通过一个小集团控制经济乃至国家的政治体系，该集团通过联系紧密的大型银行悄悄地行使其权力，这些大型银行实际上拥有中央银行。<br>\n<br>\n例如，美联储实质上是一家银行卡特尔，每个地区的美联储银行均由其成员银行拥有和控制。在联邦法院的备案文件中，“联邦储备银行”甚至 大胆宣布适用于政府机构的法律（例如透明度要求）不适用于美联储银行， 因为它们是私人公司。<br>\n<br>\n美联储体系在当今美国经济中占主导地位是无可争辩的-只需在美联储会议之前观察新闻报道和无休止的媒体猜测，就中央计划者可能会决定或可能不会决定采取何种利率。<br>\n<br>\n还考虑一下，在上一次经济危机中，美国问题资产救助计划特别检查专员（SIGTARP）估计，合并的危机救助计划的潜在总成本为23.7 万亿美元，T，即每人超过75,000美元。美国-由未当选，不负责任的中央银行家凭空创造的钱。<br>\n<br>\n纵观美国，GDP约为18万亿美元。获救的人 主要是美联储老板的大型银行和亲信。<br>\n<br>\n还要考虑一下，例如官方货币和金融机构论坛（OMFIF）在2014年发布的一项研究 表明，包括美联储在内的中央银行 现在甚至主导着股票市场，其中一些甚至直接使用股票买卖股票。金钱凭空产生出来。<br>\n<br>\n他们还为各种资产定价， 如 《新美国人》 和许多其他消息来源记载的那样， 而美联储的老板也公开承认。<br>\n<br>\n1998年，美联储主席格林斯潘（Alan Greenspan）向国会作证说：“中央银行随时准备在价格上涨时增加租赁黄金的数量，”从而压低了价格。<br>\n<br>\n而且，根据高级官员的说法，这些大型银行中的许多人已经超出了“太大而不能倒”的地步，并被不知情的美国储户和纳税人所救助。他们也“太大而不能入狱”，这使他们可以随意控制犯罪。<br>\n<br>\n2013年3月6日，前司法部长埃里克·霍尔德（Eric Holder）在参议院委员会作证时曾明确表示：“我担心其中一些机构的规模太大，以至于我们在起诉时确实很难起诉它们。有迹象表明，如果您提起诉讼，如果您提起刑事诉讼，将会对国民经济甚至世界经济产生负面影响。”<br>\n<br>\n<br>\n深州富人热爱全球主义和共产主义<br>\n<br>\n深层国家背后的深层国家高级领导人吹嘘自己的议程和权力，深层国家利用中央银行和政治机构来实现其目标。<br>\n<br>\n已故大通银行前首席执行官戴维·洛克菲勒（David Rockefeller）已故，他是深层国家的主要领导人，参与了比尔德堡会议，三边委员会和对外关系委员会的领导工作，他在2002年以书面形式展示了他的本色。自传 回忆录。<br>\n<br>\n“有些人甚至认为我们（洛克菲勒家族）是为维护美国的最大利益而奋斗的秘密集团的一部分，他们将我和我的家人描述为国际主义者，并与世界各地的人密谋建立更加一体化的全球政治和经济结构洛克菲勒在第405页上解释说：“如果您愿意的话，这是一个世界。如果这是指控，我将感到内,，并为此感到自豪。”<br>\n<br>\n简而言之，这位强大的全球主义者吹嘘自己是一个阴谋诡计，反对美国，支持一个世界体系。<br>\n<br>\n正如奎格利在书中所揭示的那样，深国的所谓“资本主义”富翁也不反对共产主义。几十年来，洛克菲勒本人在自己的回忆录中令人吃惊地承认自己，赞扬了所有记录下来的历史上最凶残的独裁政权，困扰着人类。<br>\n<br>\n<br>\n从北京到莫斯科和华盛顿特区，再到伦敦，全球化的深度国家特工都在公开暗地推动这一新的世界秩序，这一新秩序正在通过欧洲联盟，非洲联盟，欧亚联盟，南美国家联盟，以及更多的如此全球化的计划者所解释。<br>\n<br>\n罗斯柴尔德银行王朝（终极深州人物）虽然很少受到关注，但它却是受操纵的全球金融体系的中心。罗斯柴尔德家族富有而强大，无法理解。<br>\n<br>\n罗斯柴尔德公司（Rothschild＆Co）是罗斯柴尔德众多银行业务之一，在其网站上称自己为“世界上最大的独立金融咨询集团之一”，为“全球范围内的大型机构，家庭，个人和政府”提供服务和解决方案。<br>\n<br>\n该网站自豪地说：“在全球金融市场中心已有200多年的历史了，我们可以依靠拥有2800多名优秀员工的无可匹敌的全球网络以及在全球50个办事处拥有出色业绩的业绩记录。”甚至可能轻描淡写，并补充说，罗斯柴尔德公司“比我们核心市场上的任何其他全球金融机构都更接近当前问题。”<br>\n<br>\n他们不是在开玩笑。超秘密王朝的财富估计达到数万亿美元。<br>\n<br>\n此王朝的力量为历史学家和业内人士所熟知，并且可以追溯到几个世纪以前。历史学家和建立辩护律师尼尔·弗格森（Niall Ferguson）在他的《世界银行家：罗斯柴尔德家族的历史》一书中指出：“罗斯柴尔德家族决定将拿破仑战争的财政重心放在英国之后，决定了拿破仑战争的结果 。”<br>\n<br>\n换句话说，即使在两个多世纪以前，这个王朝也深深地参与了Quigley所描述的全球中央银行体制，它能够决定当时存在于地球上的两个最强大政府之间的战争结果。<br>\n<br>\n从那时起，尽管努力不让人们关注，但该王朝的权力和财富似乎进一步增长，在金融服务，房地产，采矿，能源，农业，酿酒等领域拥有业务。<br>\n<br>\n然而，罗斯柴尔德王朝的主要成员埃里克·德·罗斯柴尔德男爵(Baron Eric de Rothschild)公开站出来帮助推动保加利亚共产党执行干事伊琳娜·博科娃(Irina Bokova)成为联合国秘书长的候选人，这进一步突显了这些所谓的“超级资本家”对共产主义的亲和力。<br>\n<br>\n<br>\n深州基金会财务邪恶<br>\n<br>\n洛克菲勒家族，索罗斯家族，罗斯柴尔德王朝等许多全球化主义者的大佬，都是通过免税基金会运作的。<br>\n<br>\n这些基金会除了帮助避免使深邦州的商人免受他们所推销的相同的繁重税款外，还构成了深州州金融体系的另一个关键组成部分。<br>\n<br>\n例如，洛克菲勒（Rockefeller）王朝经营着庞大的基金会网络，价值数十亿美元。它包括洛克菲勒兄弟基金会，洛克菲勒基金会，洛克菲勒家族基金会等。<br>\n<br>\n这些反过来又为用于促进其议程的其他免税基金会提供了资金。同时，索罗斯（Soros） 刚刚将180亿美元转入了他的开放社会基金会（Open Society Foundations），该基金会进而为全球数百个组织，基金会和事业提供资金。<br>\n<br>\n由深邦控制的其他大型基金会包括：卡内基基金会，福特基金会，潮汐基金会，比尔和梅琳达·盖茨基金会，等等。每个都扮演着独特但必不可少的角色。<br>\n<br>\n要了解这些免税基金会对于推进真正的深层国家议程至关重要，可以简单地概述其行动。<br>\n<br>\n例如，索罗斯基金会网络促进了从全球主义和国家主义到种族仇恨和堕胎的一切活动，甚至资助了培训课程来教欧洲牧师向其会众推广欧盟。<br>\n<br>\n<br>\n近年来的泄漏表明，开放社会基金会甚至资助了许多旨在腐蚀和劫持基督教和教堂的伪基督教团体，例如支持堕胎的天主教徒选择组织，或针对东正教牧师的培训计划。非欧盟国家旨在让那些精神领袖带领他们的羊群进入跨国超级国家。<br>\n<br>\n同时，比尔和梅琳达·盖茨基金会（Bill and Melinda Gates Foundation）为所有反美活动提供资金，从计划生育和人口控制到K-12共同核心学校标准以及为“教育”全球化所做的努力。<br>\n<br>\n洛克菲勒基金会资助了从伪环境主义和全球化到国家主义和女权主义的问题。那只是冰山一角。<br>\n<br>\n考虑“绿色”运动。2014年， 参议院环境与公共工程委员会的一份报告 揭露了亿万富翁及其基金会的网络，称其为“亿万富翁俱乐部”。<br>\n<br>\n报告说，这个俱乐部 负责创建一个AstroTurf“绿色”运动，该运动劫持了联邦决策机构的大部分内容。<br>\n<br>\n这份长达92页的爆炸性研究题为“环境指挥链：亿万富翁俱乐部及其基金会如何控制环境运动和奥巴马的EPA”，也揭示了这些策略。<br>\n<br>\n除其他方案外，该网络还依赖前线群体的“极其复杂”的系统以及对税收代码漏洞的利用。<br>\n<br>\n亿万富翁俱乐部的阴谋还涉及“由志同道合的资助者，环保主义者和政府官员组成的紧密联系网络，这些官员专门从事制造假的“草根”运动并促进伪装成科学和新闻的虚假宣传，以传播反化石能源的信息。对不知情的公众”，报告说。<br>\n<br>\n在某些情况下，网络也会资助伪科学研究。然后，这些发现将由最左边的“媒体”媒体传播，例如《赫芬顿邮报》和 《琼斯母亲》 ，它们也都获得了亿万富翁俱乐部的资助。<br>\n<br>\n“在一个示例中，由Park资助的新闻机构通过与Park资助的媒体合作，复制了有关Park Foundation支持的抗水力压裂研究的报道，然后由Park支持的Anti -破裂电影”，该报告发现。<br>\n<br>\n特别是，三个激进组织被确定为该网络计划的关键角色：环境资助者协会，民主联盟和Divest / Invest运动。<br>\n<br>\n欺骗性和极端主义筹资活动的假基层网络的其他重要组成部分包括洛克菲勒兄弟基金会（Rockefeller Brothers Fund），由Google老板埃里克·施密特（Eric Schmidt）创建的施密特家庭基金会，以及臭名昭著的亨氏家庭基金会，该基金会主要由前国务卿约翰·克里的妻子控制。<br>\n<br>\n深层国家背后的深层国家滥用这些免税基金会来颠覆美国乃至全世界的自由，这绝非新鲜事。<br>\n<br>\n实际上，在1952年，国会成立了调查免税基金会和可比组织的专责委员会，在其两名主席之后，有时也称为考克斯委员会和里斯委员会。<br>\n<br>\n在其他任务中，应该调查基金会是否在支持共产主义。事实证明它们是，但实际情况更糟。<br>\n<br>\n在 1991年G. Edward Griffin的爆炸性采访中，委员会职员主任Norman Dodd解释了威胁的严重程度，而且大概还在。<br>\n<br>\n根据多德（Dodd）的说法，当时担任福特基金会主席的罗恩·盖瑟（H. Rowan Gaither）召集多德到他在纽约的办公室。多德说，盖瑟问他“不合常理”，为什么国会对调查福特基金会等基金会的活动感兴趣。<br>\n<br>\n但是在多德还没有回答之前，盖瑟指出，除其他外，许多参与基金会决策的人都参与了“情报”机构，这些机构到处都是共产党员，而且基金会的政策指示从白宫出来。<br>\n<br>\n然后，根据多德（Dodd）的说法，盖瑟丢下了一个重磅炸弹：多德，我们在这里是为了响应类似的指示而开展行动的，其实质是我们将利用赠款能力来改变美国的生活，使其可以舒适地与苏联合并。”<br>\n<br>\n再读一遍，让它沉入其中。<br>\n<br>\n最终报告本身也在揭示。研究人员发现：“一些较大的基金会以该术语的真正含义直接支持颠覆，即破坏我们一些至关重要的保护性概念和原则的过程，”他补充说，这些基金会正在促进国际主义和道德相对主义。<br>\n<br>\n报告继续说：“他们积极支持对我们的社会和政府系统的攻击，并为促进社会主义和集体主义思想提供了资金。” 当然，这种情况一直持续到今天。<br>\n<br>\n多德在报告中还指出，大型基金会正在为政府的“教育”系统提供武器，以实现寡头集体主义。他还指出，发生了“革命”，这是不可能发生的，“除非事先准备好在美国进行教育以支持它。”<br>\n<br>\n美国“教育”政权的腐败可以追溯到进步的人道主义主义者约翰·杜威（不要与杜威十进位制的梅尔维尔·杜威混为一谈），他由洛克菲勒家族的免税基金会之一资助，如今被称为“美国政府教育制度之父”。<br>\n<br>\n<br>\n今天，盖茨基金会，卡内基基金会和洛克菲勒基金会等继续开展工作。<br>\n<br>\n其他分析人士记录了华尔街和深州富翁对共产主义和颠覆活动的支持，甚至可以追溯到更远的时期。<br>\n<br>\n举例来说，斯坦福历史学家安东尼·萨顿在《华尔街与布尔什维克革命》一书中，揭示了某些华尔街金融家在俄罗斯建立共产主义暴政，资助共产主义，从共产主义中获利等方面所发挥的关键作用。<br>\n<br>\n这本书还表明，华尔街的部队为确保革命性的利昂·托洛斯基（Leon Trostky）能够将其带到俄罗斯来帮助这一进程而努力工作。他们甚至通过建立苏联经济和战争机器来帮助全球奴隶制事业。<br>\n<br>\n其结果包括谋杀了1亿多人，并奴役了数十亿人。正如该杂志数十年来所记录的那样，中国，古巴和许多其他国家在“深国”富翁和政府特工的大力协助下也被共产主义政权奴役。<br>\n<br>\n如今，深层国家及其背后的力量-秘密和半秘密组织和网络，以及相互联系的金融业务和“情报”机构-比以往任何时候都更接近于他们经常被吹捧为“新国家”的全球极权主义目标。世界秩序。”<br>\n<br>\n但是，随着世界各地成千上万的人醒来，他们比以往任何时候都更容易被完全暴露。人类与深渊国家正在与时间赛跑。<br>\n<br>\n如果深层国家获胜，自由和自治就会消亡。赌注很高。但是每个人都可以提供帮助。首先阅读有关深度状态的文章。然后，参与进来。自由的未来即将到来。<br>\n<br>\n而且，正如任何出色的刑事调查人员都知道的那样，一个好的起点是追随金钱。尽管深州富翁们牢牢掌握着政府，但他们并没有完全控制州议会或国会两院。国会举行听证会和调查已经过去了。","date":"2020-06-07","agreeCount":0,"discussionCount":0}