{"type":"question","id":26871,"title":"关于BLM “黑命贵”，我感觉这篇文章写的蛮好，大家怎么看？","uid":29448,"topics":[28,442],"contents":"转载自微信号 “北美保守评论“<br>\n<br>\n-------<br>\n<a href=\"https://i.imgur.com/BVuorBo.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BVuorBo.jpg\" alt=\"https://i.imgur.com/BVuorBo.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>编者的话：</b><br>\n<br>\n坎迪斯·琥珀·欧文斯·法默（Candace Amber Owens Farmer，1989年4月29日出生）是美国黑人女性保守派评论员和政治活动家，以支持川普、反对“黑命贵”著称。<br>\n<br>\n<br>\n仅仅5年前，担任市场营销机构“180度”的CEO时，她还是反共和党、反川普的。她在公司的网站博客上撰文讽刺“共和党茶党疯狂的荒唐”，还说：“好消息是，他们最终会死（我们希望他们在睡梦中平静地死去），然后我们就可以马上着手进行必须的明显的社会变革。”<br>\n<br>\n<br>\n2016年，欧文斯推出SocialAutopsy.com(社会尸检)网站，旨在揭露互联网恶霸。这下捅了马蜂窝，引起了很多人的批评，说她的去匿名化侵犯了人的隐私。有人报复欧文斯，在网上公布她的隐私。<br>\n<br>\n<br>\n后来，她得到了保守派的支持，包括右翼政治评论员、川普的支持者伊安诺普洛斯和塞诺维奇等人。在这之后，欧文斯成了保守派。她在2017年至2019年间担任保守派宣传组织“转折点美国”（Turning Point USA）的公关总监。<br>\n<br>\n<br>\n她曾于2017年表示：“由于社会尸检网站事件，我一夜间成为保守派。我意识到自由主义者实际上是种族主义者；自由主义者实际上是巨魔......”<br>\n<br>\n<br>\n去年4月，华裔民主党议员刘云平(Ted&nbsp;Lieu)在国会出示一条手机视频，指共和党提倡的“美国优先”的民族主义等同于希特勒。欧文斯代表共和党作证，以无可辩驳的事实和滴水不漏的逻辑，怼得刘云平如丧家之犬，一败涂地。<br>\n<br>\n<br>\n下面这段视频在脸书账户发布后，短短1天就有超过5000万人次收看，引起轰动。我们特地译成汉语，以飨读者。<br>\n<br>\n<br>\nhttps://www.facebook.com/1593518174052711/videos/273957870461345/<br>\n<br>\n<br>\n<b>我不支持弗洛伊德，他不是我的英雄</b><br>\n<br>\n<br>\n<br>\n<br>\n亲爱的脸书家人朋友们，我决定今天做这个视频，因为近几天我心情格外沉重，有很多话很早就想说。面对外界对乔治·弗洛伊德（George Floyd）的过去，他曾是怎样一个人的广泛评说，我无法摆脱内心压抑。有的时候当你想说出有异于外面宣传但出自自己内心的真正看法，很可能会招来外界的巨大压力。基于我发自内心的考量，我可以允许自己在事件刚开始时保持沉默，但越想越觉得我们被灌输了诸多谎言，这些谎言对黑人，对白人甚至全美国各个族裔都是极为有害的。我必须，也有必要站出来表达我的看法。<b>我不支持媒体将乔治·弗洛伊德虚构成一个英雄或烈士来代表美国的黑人群体。</b>下面详细解释我的观点是如何形成的。<br>\n<br>\n<br>\n我曾花了很多时间，读了许多著名的伟大黑人作家学者的书籍，包括托马斯索沃（Thomas Sowell），肖比斯蒂尔（Shelby Steele），沃尔特威廉姆斯（Walter Williams）。最近肖比斯蒂尔就此事件提出的观点，深入我的内心，是我一直以来赞同的观点，我会一直秉持这个理念。也希望看我这个视频的朋友们特别是黑人朋友们能明白和接受这个理念。<b>肖比斯蒂尔指出“黑人群体是独特的，黑人的文化也具有独特性。这是唯一一个只会去迎合支持社会基数最最底层社区的族裔”。</b>让我来解释一下这句话的意思。这句话是指，<b>并非每个黑人都是罪犯，并非每个黑人都在犯罪。但是我们的独特之处就在于我们是唯一的只为我们社区里不做好事的人呐喊斗争争取权利的族群</b>。我们很难找到一个犯了五项罪坐牢的犹太人，他死了且他死时是戴罪的，而犹太人群体要把他当作楷模，为他伸张正义。在美国白人族群里看不到这样的事，即使在拉丁美洲族裔这样的事也鲜为人知。我并不是想为涉案的警察德里克·乔文（Derek Chauvin）辩护，沙文应受到应有的法律制裁。乔治·弗洛伊德的家人也拥有绝对的权利为他去世的方式声讨正义。但我也不会接受这就是黑人社区所能提出的最好的诉求。(译者注: 指把罪犯当英雄就是黑人社区所能提出的最好的诉求。）<br>\n<br>\n<br>\n不知何故，在过去的五六年中，<b>我们习惯于一夜之间将罪犯变成英雄，这已经成为一种时尚</b>。我们必须接受和相信如果是黑人就一定要这样做，这是黑人族裔的一个象征。我认为<b>这是卑鄙的</b>。无论会有如何巨大的压力，不管是来自自由派黑人还是保守派黑人，我都不会继续支持这样的作法。而且我疾呼这样做是错误的。<br>\n<br>\n<br>\n乔治·弗洛伊德不是一个了不起的人。但当他去世过程的视频出现在媒体上，我所看到的是外界一致坚持声称他是一个了不起的人。如果你没机会看到警方视频及可能的后续视频，我在这里告诉你，<b>乔治·弗洛伊德的两份验尸报告都指出他在去世时吸食毒品过量，在他体内发现过量芬太尼及安非他命</b>。如果你去查看911的报告，里面清楚描述记录当时他行为怪异看上去吸毒过量，再加上他使用假钞，这也让店员感到害怕恐惧和担心。当警察赶到给他戴上手铐站在墙边时，从他手中掉落一袋像是可卡因的东西，在视频中可以清楚看到这个图像，但媒体拒绝播出更多细节。你可以去推特查寻“乔治的袋子”，找到视频，用自己的眼睛亲自看一下。所以<b>乔治是因吸毒及携带毒品而被逮捕的</b>。<br>\n<br>\n<br>\n当然尽管他因此有罪，没人说他罪该致死。但我认为卑鄙的是，这之后，每个人都装作这个人生前过着英雄式的生活方式。我想谈一下他生前到底是怎样的，他如何走到今天这个结局的。也正是这个原因，<b>我拒绝接受他变成我们的英雄烈士，拒绝接受承认他生前是个了不起的人，以及拒绝穿戴印有他名字的T恤衫</b>（在黑人社区中的要求）。<br>\n<br>\n<br>\n当然我并不是说如果一个人有犯罪前科就不可以有第二次机会。我个人非常相信给予人重新做人的机会。但我不太相信所谓的给与无限多次机会。让我们一起看一下他生前的犯罪记录：<br>\n<br>\n<br>\n1998&nbsp;年，他23岁时，因持枪偷盗，坐牢10个月。<br>\n<br>\n2002年，因贩毒可卡因，入狱8个月。<br>\n<br>\n2004&nbsp;年，因贩毒可卡因，入狱10个月。<br>\n<br>\n2005&nbsp;年，因贩毒可卡因，入狱10个月。<br>\n<br>\n2007&nbsp;年，这次非常严重，也是导致我判定他是一个非常可怕的人。一天一个孕妇在家听到敲门声，外面是一个自来水公司的人员。孕妇开门之后马上意识到这是假扮的，当她想要关门的时候，外面有四个同伙从车里跳出来，其中的乔治·弗洛伊德拿出手枪顶住她的腹部（请记住她当时怀有身孕）硬闯进她的房子。妇人尖叫求生，乔治将她逼进一个房间同时让另外一个同伙监视她，然后和其他同伙翻遍她的房子寻找钱和毒品，但没有找到，最后拿走了她的手机和钱包。幸运的是孕妇没受伤，同时她的邻居发现了异常情况，记录了匪徒的车牌，并通知了911。警察后来通过车牌找到了乔治，逮捕了他。两年后他被判五年监狱服刑。<br>\n<br>\n<br>\n在2014年他出狱后，搬家到明尼苏达州，至今有5年多时间犯罪记录空白。我也想相信媒体所说的他出来后改邪归正，重新开始了。但你如何解释在他死亡时的吸毒过量，携带毒品还有使用假钞？<br>\n<br>\n<br>\n对！<b>我认定他就是一个罪犯，一个罪犯！</b><br>\n<br>\n<br>\n<br>\n当然这并不代表因他是罪犯他就应该死于警察的膝下。可是这让我做出决定，<b>我绝不会去遵从黑人群体错误恶劣的独特文化，去将这样的罪犯说成是英雄烈士，用这样的办法去提升黑人群体形象</b>。<b>我只想告诉大家，暴力犯罪贯穿了他的一生，直到他生命的最后一刻。</b>我再重申一下，我并不是为警察德里克·乔文辩护，我同意乔文被依法处置。但是为什么要坚持声称乔治为一个良民，像是美国黑人中的烈士？现在有人要利用这件事，去暴乱抢劫，在暴乱中让正直良善的黑人死去，比如77岁的退休前警长大卫多恩（David Dorn）在这次暴乱中为保护一家商店不被抢劫时被射杀。大卫的一生正直良善，退休前是一名警长。<b>我们为什么为了生前作恶多端的罪犯之死，去牺牲一名正直从未犯罪的人</b><b>！</b><b>同时还包括我们这些正直的美国人，也都要为了这样一个罪犯而饱受多日暴乱之苦</b>。<br>\n<br>\n<br>\n目前对于警察专门针对黑人暴力执法这个说法也令人匪夷所思（黑人游行暴乱表达的诉求正是基于这个说法）。这里有一些统计数字，很能说明问题。如果你还是相信警察由于种族原因专门针对黑人施暴，那你必须要认真看一下。<br>\n<br>\n听好了！据统计，<b>每年白人罪犯死于警察执法的比黑人罪犯高出25%</b>。基于2018的统计数字，白人占全美人口的60%，黑人13%，全年有19个白人未持枪罪犯被警察枪杀，有9个黑人未持枪罪犯被警察枪杀。你可能会问我如果按相同比例，这似乎不太对（比如如果黑人有9人被杀，如果按相同比例，白人应该有41人被杀才对= 9/13*60）。可是我想告诉你，人口比例并不重要，重要的是代表暴力犯罪的族群的比例。黑人虽是少数族裔，却在全年总枪击案件中占44%，也就是说近50%&nbsp;暴力犯罪是黑人所为。因为黑人犯罪率高，所以与警察对峙的几率也高。这同时也造成每年美国警察有18.5%&nbsp;的可能性死于黑人罪犯枪下。<b>从上面数据分析看，这个警察因种族歧视原因专门针对黑人施暴的说法是编造的，是故意编造出来煽动暴乱影响马上到来的大选的。</b><br>\n<br>\n<br>\n当然会有个别警察渎职过度执法，有白人警察也有黑人警察，我们知道会有少数这样的人存在，因为我们都是人，是人就会犯错。你知道每年由于医生失误造成医疗事故伤亡平均有25万人之多。也有医生因故意连环杀人罪被逮捕。我们有没有过抗议抵制医生呢？我们会否因为某个或几个医生的过失就认为所有的医生都有罪。<br>\n<br>\n<br>\n我们应该知道我们自己没有办法做到完善完全，我们在各个领域都有可能失误犯错。完全没有理由以个案殃及全体，也完全没有理由接受民主党提出的所谓白人警察因种族歧视将黑人规模性按人口比例清除的虚论断。<br>\n<br>\n<br>\n不被警察枪杀的最好办法是不要犯罪，减少暴力犯罪也可以同时减少与警察对峙的机会。<br>\n<br>\n<br>\n我无法接受这个被推崇被灌输在黑人底层群体中一生恶贯满盈的所谓烈士乔治·弗洛伊德，我厌倦了虚伪。如果你想要在你家墙上挂上这个罪犯的像，那你请便。科比拜恩（Coby Byran，已故NBA篮球明星）是我的偶像，我家里挂他的照片，你可以挂上乔治·弗洛伊德的像，假装他是一个正直良善的好人。记住他曾经用枪顶着一个孕妇的腹部，你有想过那名同是黑人的孕妇的感受吗？这么做多么令人不堪。<br>\n<br>\n<br>\n没人愿意说出美国黑人的真相。最容易的是说我们黑人是受害者，让白人向我们道歉，提出我们的条件，筹码。这是卑鄙，是谎言，是错误，<b>我们黑人最大的问题正是我们自己。</b>这也是为什么我们不谈黑人枪杀黑人。就在刚刚过去的美国国殇纪念日的周末，在芝加哥有40个黑人被枪杀，我们不想谈。我们也不想谈巴尔的摩，新泽西，因为谈了就需要讨论我们自己要为自己社区做什么，比如增加社区巡逻，减少暴力犯罪。我们什么都不愿意做，我们只会指责白人，尽管我们的犯罪率比白人多得多。<br>\n<br>\n<br>\n我们庆祝毒品交易，庆祝罪犯被释放。我们能不能也庆祝不犯罪？能不能就不犯罪，不犯罪到底有多难？我们可不可以做有益于自己的事，做一个正直的人？我们为什么总是会落在现在这种不实而卑鄙的陷阱里。你觉得外界会怎么看我们？我有时会看到一些没有署名的评论，“让黑人去做他们的黑人吧！”、“他们暴力暴乱，他们就是这个样子。”这就是外界在不署名时说出的对我们的真实看法。他们认为我们永远推崇罪犯为自己族群的英雄。<br>\n<br>\n<br>\n我们没有办法教育自己向前行。对那些自己想要自强，努力学习和工作，成功的黑人，比如本卡森医生，为连体婴儿做分割手术的医生，我们称他们为空（coon），为失败者，说他们在地狱。在地狱的不正我们自己吗？我个人的理念是，<b>不管你是什么人种何种肤色，你做恶事就会有恶报</b><b>。我们必须往好的方向做，更好的教育我们自己还有我们的孩子。不然我们已无法前行。</b><br>\n<br>\n<br>\n<br>\n对不起，这就是我想说的。我对最近发生的虚构的莫须有的事件及引发的暴乱非常反感，我不会为我的说法道歉。乔治·弗洛伊德不是我的英雄烈士。他可以是你的！","date":"2020-06-06","agreeCount":22,"discussionCount":5}