{"type":"question","id":26881,"title":"【韩国🐟相关】大家认为韩国瑜做过的，你最不能容忍的事情是哪一件？","uid":1077,"topics":[590,16,9561,316,1549],"contents":"我猛然的发现，大家讨厌韩国瑜的原因都不尽相同<br>\n<br>\n我认为这是个很值得探讨的问题，所以索性开贴，询问。<br>\n<br>\n<blockquote><br>\n<ol><li>你<b>最讨厌</b>韩国瑜的是哪一点？（<b>只能回答一条</b>）为什么？</li><li>如果韩国瑜是民进党，或是什么其他的时代力量之类的党人，在座的各位是是否会一视同仁（<b>请遵从内心</b>）</li><li>大家对民进党和国民党，两党之间的容忍度是否相同 ？对台湾人而言，<b>捍卫台湾价值（或是你喜欢的政治家）的官员贪腐，你会选择无视吗</b>？</li><li>这个时间还有台湾人没睡觉吗？</li><li>此次事件是否会遭到国民党的报复，或民进党的乘胜追击（很有可能不是马上），<b>从而开启台湾政治拉美化的序幕呢</b>？</li></ol><br>\n</blockquote><br>\n<br>\n<br>\n好吧，自问自答<br>\n<br>\n1.<br>\n<br>\n我最讨厌他的就是他去选总统……窝老是本站资深馆粉（毕竟当年一个人像个女巫式的住在宾州鸟不拉屎的树林里，连狗熊都有的地方总得找点慰藉不是？），看了馆长（读做馆常）访问他的节目觉得这人简直是个完人啊。然后就在各大Facebook上面转发（有好几个台湾人硬生生的被我逼成了韩粉，真的，我有罪，认罪，悔罪）我说这样的人你不投他你还是人吗？然后他当了市长就去选总统……然后我就被爆了。（<b>当时我说他要是丢下高雄去选总统，我就吞枪自杀。他根本不是这样的人</b>）……连夜删光所有支持他的言论。<br>\n<br>\n以后再有人见到说：<b>哎？你不是支持韩国瑜那个……</b><br>\n<br>\n我会斩钉截铁地说：<b>你你你在无中生有，你在暗度陈仓……你你你在凭空捏造 你在凭空想象……</b><br>\n<br>\n<b>我一个连选举权都没有的人，楞是受到了这种伤害也是我一生始料未及的……</b><br>\n<br>\n2.<br>\n<br>\n我认为是不会的<br>\n<br>\n<br>\n3.<br>\n<br>\n不同，天下没有不给自己留一口饭的厨师，所以也很难找出一位干净的政治家。虽然很犬儒，但是很实际。就像韩剧《阿修罗》里说的：<b>每个案子都刨根问底，大韩民国早他妈的就灭亡十次不止了。</b><br>\n<br>\n美国政界对于特朗普的挞伐，恐怕大部分原因也在于此。毕竟人家有钱你羡慕不着，人家自己挣来的。而有些政治家有钱恐怕很多都见不得光，例如克林顿基金会，往里投资的人都是谁？不涉及到钱权交易吗？<b>否则凭借普通的薪资够你的子女读常春藤吗</b>？例如<b>我家在XX城市开设一个厂房。但是繁文缛节的程序走完至少两年。我找了某个领导，行了个方便，结束之后我家为了表示感谢，赠与了领导一些好东西。请问如果这算是犯罪，受害者是谁</b>？<br>\n<br>\n厂房可以运转，城市会有税收，人民会有工作，我们家可以赚钱，领导也赚到了钱，可以说是个皆大欢喜的结局。<b>但是如果说，你这个官员贪得少或者说你是海瑞下凡，两袖清风，但到头来要把我们卖给共产党。那对不起你已经失去了执政的合法性。</b><br>\n<br>\n<b>两岸关系好的时候，民众对民进党的贪污行为的容忍度会降低，但是一旦两岸关系紧张涉及到中美站队的问题，贪污腐败显得完全不那么重要了。无论是高雄巨额资金亏损流向问题，还是一时间被炒得沸沸扬扬却毫无预兆地戛然而止没有下文的“总统卫队走私私烟问题”，都是上述行为逻辑的结果。<br>\n<br>\n</b>当然，这道理韩国瑜这种头脑的人恐怕是想不明白的。<br>\n<br>\n<br>\n4.<br>\n<br>\n…………………………<br>\n<br>\n<br>\n5.<br>\n<br>\n可能性微存，但不代表没有可能。这次国民党输了个底儿掉，相信现在国民党内部肯定是同仇敌忾的准备复仇（哪怕是恨韩国瑜的人在同志面前也得表现得很愤怒），而民进党联盟这次尝到了甜头，很有可能会故伎重演。就看未来台湾人的造化了。<br>\n<br>\n<br>\n=====================================================<br>\n<br>\n本次罢免案刷新了本人对台湾社会，政治，文化的认知。<b>台湾从一个原本认为很熟悉，瞬间又变成了一个无比陌生的地方</b>。<br>\n<br>\n在小的时候，台湾是各种歌手和偶像的家乡。<br>\n<br>\n初中：台湾是内战遗留问题。<br>\n<br>\n高中：台湾就是中国的一个省，大陆就是中华民国的24.97个省<br>\n<br>\n美国：台湾就是一帮低能小清新<br>\n<br>\n2019：台湾就是一帮段子手挑拨中台人民关系。<br>\n<br>\n2020：<a href=\"https://i.imgur.com/tS4J8XL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tS4J8XL.jpg\" alt=\"https://i.imgur.com/tS4J8XL.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<b>好想去啊……想去台湾看看</b>……等疫情过了第一件事就是想要去台湾看看。这个地方真的很魔性，去过的人（哪怕是极端五毛的）从来没有人说过它一句坏话，连在网上造谣的都没有……（说台湾这破地方太恶心了，以后再也不想去了……根本没有）","date":"2020-06-06","agreeCount":21,"discussionCount":5}