{"type":"question","id":26883,"title":"有人和我一樣覺得共產黨才是最大的港獨、台獨嗎？","uid":33010,"topics":[268,17,229],"contents":"<b>【本文有點長，樓主反復修改了很多次，修改措辭，非常感謝您能認真看完並且留下見解】</b><br>\n<br>\n有人和我一樣覺得共產黨才是最大的港獨、台獨嗎？<br>\n但凡有對長久香港、台灣的整體民主化進程有了解的朋友，不知道會不會有這樣的疑問？<br>\n<br>\n先說<b>香港</b>：<br>\n香港97年後的民主運動，其實更多的是一直圍繞在直選的問題上，一直到之前的五大訴求，壓根和半毛錢的港獨什麼關係也沒有。可是共產黨在大陸的宣傳永遠是一直圍繞在港獨上做文章。<br>\n要說老百姓被洗腦這也是沒有辦法的事情，畢竟不是每個大陸民眾都有能力接觸到不同面的信息，但是黨媒和中央的口徑都是如此，那麼，我們是否可以從政治角度分析他們的動機？<br>\n<br>\n<b>1.割席</b><br>\n通過宣傳香港港獨的方式，讓一部分合理非試圖和另外一些人解釋，我們不是港獨，我們是要求五大訴求。其實這就是共產黨的最高級的鬥爭理論：階級鬥爭，沒有階級，我們就創造不同的階級讓他們來鬥爭。<br>\n<br>\n<b>2.樹立外部競爭壓力</b><br>\n通過樹立外部競爭壓力，讓大陸的民眾從某些程度來說，可以更加的團結，共產黨希望通過這種方式將這種壓力轉換成動力，或者一種內部情緒不滿的釋放手段（可以參考的手法就很多了，包括並不限於釣魚島事件）<br>\n<br>\n<b>3.混淆視聽</b><br>\n不管你香港的訴求是什麼，我就是不聽不聽我不聽，並且將所有的言論鉗製在香港，不讓這些所謂的覺醒以及市民的基本述求權利引入大陸。只要大陸不亂，共產黨管你香港如何。<br>\n<br>\n<b>4.割席再割席</b><br>\n夜深人靜的時候，有時候捫心自問，也許大陸民主化的一天，我自己也可能是建制派。但是，中共通過從新解釋詞語（包括並不限制“公知”），完全抹黑了建制派這三個字。甚至從新定義了左和右。原本的建制派和民主派僅僅只是本土和開放的平衡選擇，現在建制派等於親共的代名詞了。真正的本土派該如何在這樣的政治環境下夾縫生存？抱歉，我無法給香港人提供有效的建議。<br>\n<br>\n現在再來看看<b>台灣</b><br>\n接下來的話可能會讓品蔥的很多袍澤不太舒服，說真的，我一直都覺得共產黨對於台灣問題，他最害怕的根本不是民進黨，而是國民黨。原因真的很多（我所指的是如果你是共產黨的高層，你會如何做判斷和決策保住自己的基業）<br>\n<br>\n<b>1.民進黨在大陸沒有基本盤</b><br>\n這是我相信所有人不可否認的一個事實，民進黨在台灣就算做的再好，他在大陸是沒有基本盤的，甚至還不如川普，一個在大陸沒有基本盤的政府，共產黨不管你民進黨做了什麼，反正一句話“台獨”，這樣戰鬥力的政黨，共產黨會怕他？我是真的覺得奇怪。<br>\n<br>\n<b>2.國民黨在被共產黨刻意抹黑</b><br>\n大家經常刻意看到，共產黨在大陸的宣傳，經常會說國民黨怎麼這麼好，民進黨怎麼這麼壞，這樣的新聞對大陸的政治生態有任何意義嗎？沒有，但是，這樣的新聞基本就是給民進黨送票。難道共產黨自己不明白？這根本說不過去。當然，我不能說共產黨在扶持民進黨，但是，基本上這樣做，可以攪亂台灣政壇，這是共產黨希望的。一個混亂的台灣政壇，就是一個很好的對內洗腦工具---“你看，民主就是這樣”<br>\n<br>\n<b>3.同香港一樣，樹立外部競爭壓力</b><br>\n說到這個點，其實我還想特意強調一下，為什麼共產黨是害怕國民黨，其實這樣說，不是太準確，共產黨更害怕的是<b>“中華民國”</b>這四個字。因為共產黨本身並不承認中華民國，所以從邏輯上來說，共產黨才是最大的台獨，不知道我這樣說，你能否理解？其實大家真正的冷靜下來想一想，很多人其實對大陸、台灣的定位並沒有解釋的完全準確。當然，我也有我自己的解釋。<br>\n<b>“中華人民共和國”</b>和<b>“中華民國”</b>僅僅是中國的兩個政權。前者是<b>非法政府</b>，後者是<b>流亡政府</b>。<br>\n這下知道為什麼我會覺得共產黨其實在刻意的扶持民進黨了吧。<br>\n一方面，要消除台灣人對“中華民國”四個字的概念，讓中華民國沒有基本盤（國際打壓、一個中國）<br>\n另外一方面，控制好這個閥值，讓你不敢真的獨（大部分台灣老百姓只想維持現狀）說白了就是和香港一樣，讓你的民權割席，自己鬧，給你們創造階級鬥爭。這樣沒辦法對大陸輸出任何革命和思想。<br>\n<br>\n那麼，中共還怕你什麼？最核心的點，中共只是圍繞在，所謂的民權思想不要流入大陸就好了，就一直樹立著這樣的一個敵人，從精神角度來說，可以更好的控制大陸人的民粹思想。<br>\n<br>\n<b>=============================</b><br>\n我不是醫生，也不是魯迅，更不是孫中山。<br>\n我寫這些僅僅只是分享我自己的看法，也想聽聽大家的見解。<br>\n<br>\n當然我說的這些難道完全沒有鉗製共產黨的辦法了嗎？<br>\n<br>\n當然有了。。。不然共產黨為什麼現在突然一下對香港的動作那麼多？還不是看你區議會選舉下一步就是搞立法會了。那麼我就從人大修法加入基本法，從理論基礎裡，杜絕你立法會的作用。讓你立法會選舉獲勝也是個架空機構。這就是很多品蔥的袍澤，甚至香港人都沒看懂的。共產黨其實根本不在乎什麼23條。他要的是繼續撕裂割席你的公民社會，讓部分人對其他人說：看，23條也只是針對少部分人的，你看共產黨也沒抓人嘛……<br>\n說到底，就是共產黨的核心鬥爭思想：<b>階級鬥爭</b><br>\n<br>\n<b>希望品蔥能夠真正創造一套新制度的理論研究院。這比每天打嘴炮有用多了。</b><br>\n<b>加速主義其實就是再鬥爭中發現並實施的一種理論手段。</b><br>\n<b>從某種程度來說，新憲法就是理論的一種，不然共產黨為什麼這麼害怕08憲章。</b><br>\n<br>\n綜合這一切，我個人的辦法是：<b>真獨啊！不割席！</b><br>\n<br>\n（本人是大陸人，書寫繁體僅僅是因為想聽聽台灣、香港袍澤的見解，並且大陸袍澤對繁體的閱讀並無障礙）","date":"2020-06-07","agreeCount":1,"discussionCount":0}