{"type":"question","id":2695,"title":"如何看待美国高校招生丑闻？以及如何和中国类似的丑闻相比？","uid":3012,"topics":[785,800,161],"contents":"根据纽约时报的报道：<br>\n一个不会踢足球的女孩神奇地作为明星球员被耶鲁大学征募。她父母的花费：120万美元。<br>\n一名渴望进入南加州大学(University of Southern California)的高中男孩被不实认定为学习障碍，以便他可以在串通好的监考员陪同下参加标准化测试，后者将确保他分数达标。他父母的花费：5万美元。<br>\n一名没有赛艇经验的学生成为南加大赛艇校队成员，此前别人在船上的照片被提交上去证明她的专长。她的父母给一个特殊账户汇入了20万美元。<br>\n在一场重大高校招生丑闻中，联邦检察官周二对50人提出指控，他们涉嫌参与通过行贿“购买”耶鲁、斯坦福及其它名校新生入学资格的无耻骗局。丑闻揭露出，一些富人家长为让孩子进入有竞争力的美国名校可以如何不择手段。<br>\n<br>\n<br>\n&nbsp;full list of who has been charged :<br>\nhttps://www.nytimes.com/2019/03/12/us/felicity-huffman-lori-loughlin-massimo-giannulli.html?_ga=2.47099943.1652197497.1552579940-1498343001.1552579940<br>\n<br>\n<br>\n中国高考招生丑闻：<br>\n人大：<br>\n　第一财经日报报道：11月27日，<a href=\"http://gaokao.koolearn.com/college/c/10002\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国人民大学</a>(下称“人大”)新闻中心负责人向《第一财经日报》记者证实，人大招生就业处处长蔡荣生正接受有关部门调查。具体原因目前还没有正式通报，暂时不清楚。<br>\n　　昨天有媒体报道称，中国人民大学招生就业处处长蔡荣生因招生问题被调查。消息称，蔡荣生持假护照从深圳闯关，欲赴加拿大被截获，已交代招生等问题涉案金额达数亿元。<br>\n　　关于蔡荣生招生贿赂的传言和举报材料，两年前就大量存在于互联网上。举报者多指向其利用<a href=\"http://gaokao.koolearn.com/zizhu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自主招生</a>权，通过破格录取、补录、违规发放研究生学位等方式收受大量贿赂<br>\n<br>\n<br>\n交大（尚未直接证实）：<br>\n【本报上海讯】据「博讯网」8日报导，上海交通大学一份「绝密件」近日在该校的<br>\n内部网路上流传。这份题为「机动指标使用讨论材料」披露这所全国重点高校2001年<br>\n招生录取本科生时，校领导根据特殊关系、重要人物打招呼、递条子，酌情招收<br>\n「特殊学生」的黑幕情况。资料披露的重要人物包括副市长、公安局长和副检察长<br>\n在内的当地政要和社会名流。<br>\n报导称，前几天上海交大网路故障，与外界网路失联。有学生在内部网路浏览时，<br>\n偶然发现一份没设密码的校内资料，于是将其贴到学校的「饮水思源」站上，但20分<br>\n钟后就被删除。这份「机动指标使用讨论材料」，汇总了2001年本科招生的「特殊<br>\n情况」，即考分低于录取标准线，但通过各种渠道向校领导打过招呼要求「特殊照<br>\n顾」的考生情况。<br>\n<br>\n据报导，资料披露，当年向上海交大领导递条子、打招呼、委托及要求给予相关考<br>\n生「特殊照顾」的官员包括，上海副市长、市公安局长、市检察院二院副检察长、<br>\n航天局长、电力局纪委书记、教育部人事司司长等。个别退休的部长姓名也榜上有<br>\n名。<br>\n<br>\n除官员之外，社会名流向学校招生办公室打招呼的情况也很严重，包括清华大学副<br>\n校长、市考试院院长、电视台长、新华社部主任，甚至连交大本校的校长、副校长、<br>\n书记和纪委书记等都不肯放弃这一「权利」。&nbsp;<br>\n<br>\n<br>\nhttps://chinadigitaltimes.net/chinese/2018/08/墙外楼-谢博士：北京的这个高考改革，将击垮中/<br>\n<br>\n<br>\n<br>\n<b>各位如何看待中美两国的招生丑闻？</b>","date":"2019-03-14","agreeCount":2,"discussionCount":0}