{"type":"question","id":270,"title":" 【品葱备份】从“膜蛤”行为的大流行中，能看出什么？","uid":15,"topics":[113,291],"contents":"从“膜蛤”行为的大流行中，能看出什么？<br>\n4人赞同 23人关注<br>\n<br>\n我发现，虽然现在时事讨论圈的活跃分子几乎都懂膜蛤，但是不同的人对膜蛤本身意味着什么理解差异相当大<br>\n<br>\n当局对膜蛤行为的态度也很值得玩味，各大网站对膜蛤的打压似乎远没有对一般涉政言论的打压那么狠<br>\n<br>\n膜蛤行为由来已久，但是火爆起来似乎就在近两年（题主前段时间去了好久没去的贴吧，发现贴吧已经各种膜蛤段子满天飞，而仅仅在两年前题主在贴吧还从来没有见过膜蛤段子）<br>\n9月前<br>\n赞 4 9 条评论<br>\n22个回答<br>\n<br>\n<br>\n<br>\n慢半拍 |<br>\n42人赞同<br>\n<br>\n&quot;膜蛤&quot;即膜拜江泽民，因江泽民外形如蛤蟆模样（尤其是身着背带裤），指得是网络上的一股热捧江的现象，这部分人群又称蛤丝、魔法师等。江的追随者称他为“长者”，在微博、问答平台知乎、以及人气消息应用微信上，关于“长者”的内容不断冒出。“蛤丝”们曾经嘲笑江泽民古怪的行为方式和衣着装扮，如今却在热烈讨论他们现在觉得他的哪些地方很可爱。<br>\n<br>\n<br>\n反法西斯大阅兵中，典型的蛤蟆三爪<br>\n<br>\n<br>\n“膜蛤文化”由部分网友传播江怒斥香港记者视频而开始产生，主要在百度贴吧、知乎、新浪微博和哔哩哔哩等平台上流传。<br>\n<br>\n就我比较熟悉的微博来说，这个现象好像是从2014年下半年开始出现，2015年、2016年特别流行，动不动有人开了个头，回复就出现成片的“+1s”（给长者续命1秒），“苟利国家身死已”等等。后来官方似乎有打压，今年这股热似乎有消退的迹象。<br>\n<br>\n其实，在08-11年校内网（后人人网）流行的时候，江泽民怒斥记者的视频就曾经流传过，只不过那时候的大学生主要只是流行“too simple, sometimes naive”这句。<br>\n<br>\n<br>\n2014年左右，网络上突然有文章介绍当年江泽民的事迹，突然让众多网友眼前一亮，尤其是没有经历过江泽民那个年代的年轻人。如著名的蛤三篇引出了很多单个素材：<br>\n<br>\n&nbsp; &nbsp; 江泽民在接受华莱士访问，引申出“all men are created equal”， “西方的哪一部电影我没看过”， “也要考虑历史的行程”等。<br>\n&nbsp; &nbsp; 江泽民在2009年视察中国联合工程公司时所讲的英文“excited”，引申“一颗赛艇“，还有“另请高明”， “苟利国家生死以，岂因祸福避趋之”等。<br>\n&nbsp; &nbsp; 江泽民在2000怒斥香港记者，引申出来“图样图森破”、“提高姿势水平”、“闷声大发财”、“（智商）拙计/捉鸡（扬州话着急的读法）”等用语已成为网络流行语。还有“处江泽之远则忧其民” “江信江疑”，“似董非董”，“莱士凶凶”， “ 图样图森破，上台拿衣服”， “XX有偏差，你们要负责”， “ XX也要按照基本法”， “ 搞个大新闻”， “5可奉告”， “ 滋磁不滋磁”， “ 提高姿势水平”， “长者”等。<br>\n<br>\n后来还包括改写的古诗：<br>\n<br>\n“稻花香里说丰年，听取人生经验”；<br>\n<br>\n天若有情天亦老，我为长者续一秒；<br>\n<br>\n长使英雄泪满襟，你们还是太年轻等等。<br>\n<br>\n<br>\n<br>\n下面回答答主的问题：<br>\n<br>\n就我个人来看，膜蛤行为主要是因为中国青年一代发现，一个喜怒均形于色的领导人才有血有肉有活力，更显得可爱与亲切感，于是开始“膜拜”。<br>\n<br>\n尤其是知事的年代在胡温时代的年轻人发现，领导人一个比一个呆板，先是胡锦涛，后来是习近平，而且一个比一个对舆论控制的严。在13年，大家对习近平还亲切的叫习大大，随着时间的推移，大家也逐渐朦朦胧胧地听说习近平如何如何铁腕清除对手，再来就是亲身体会到媒体和社交平台的删贴封禁现象越来越厉害。本来大家以为中国就应该是这样，习以为常了，后突然发现之前竟然有一个领导人这么“可爱”，加上现在年轻人特有的微博b站文化，膜就成了很自然的事。<br>\n<br>\n网络文化就是图个新鲜，很多人看到其他人膜，一方面感到新鲜，另一方面似乎也的确能引起共鸣，于是迅速加入膜蛤大军。（不过本人来说，没有持续几天，就感觉没意思了）<br>\n<br>\n之后当年提问江泽民的香港记者张宝华所开设的新浪微博账号，也成为了蛤丝们的聚集地。<br>\n<br>\n纽约城市大学政治学教授夏明表示，相比江泽民和习近平，人民发现过去对江过于苛刻的批评有点过分，引起某种反弹。<br>\n<br>\n9月前<br>\n赞 42 收起评论<br>\n老少咸宜<br>\n<br>\n膜蛤现象堪比苏联政治笑话的意义<br>\n赞 6 回复<br>\nPeter Pan<br>\n<br>\n其实年轻人根本不知道，开启中国全面腐败先河的正是江。只不过江那时候因为国力较弱，江就表现出插科打诨，如果放到现在，也许比习还强势。<br>\n赞 6 回复<br>\nCryNow<br>\n<br>\n每一个膜 都是现今的我们对曾经那个自由和开放的念想 以及对现在审查和闭锁的唾弃<br>\n赞 7 回复<br>\n慕容一<br>\n<br>\n一颗赛艇，二院视察， 三个代表，四次起身， 五可奉告，六月水柜， 七因祸福，八门外语， 九十大寿，十全长者<br>\n赞 8 回复<br>\n朱安路<br>\n<br>\n共青团微博等有时候也膜，被称为官方膜<br>\n赞 1 回复<br>\n疏风<br>\n<br>\n现在连封号都被称为被续了,,<br>\n赞 3 回复<br>\nTraverse<br>\n<br>\n个人感觉真膜的不多，跟风比较多吧<br>\n赞 回复<br>\n美若潘安<br>\n<br>\n那时候没有互联网，老江的看书积累的还挺多的，能即席唱起歌来，也能背诵林肯的盖茨堡胜利演说。如今的只能背书单和念“宽衣”..<br>\n赞 5 回复<br>\n好人一枚 回复 美若潘安<br>\n<br>\n宽衣是什么梗呢？<br>\n赞 回复<br>\nSeismic 回复 好人一枚<br>\n<br>\n习在G20上把[轻关易道，通商宽农]念成[轻关易道，通商宽衣]<br>\n赞 6 回复<br>\nPeter Pan 回复 Seismic<br>\n<br>\n准确的说是背出来的。。<br>\n赞 1 回复<br>\n好人一枚 回复 Seismic<br>\n<br>\n了解了，多谢~！<br>\n赞 回复<br>\n雨外之光<br>\n<br>\n我觉得实际上并不是说网友真的知道江好不好，只是“蛤膜”变成了一个符号，从侧面表达网友一种隐性的诉求，比如言论自由、放开网络管控等<br>\n赞 7 回复<br>\nPeter Pan 回复 雨外之光<br>\n<br>\n的确如此。<br>\n赞 回复<br>\n慢半拍(作者) 回复 雨外之光<br>\n<br>\n一种似懂非懂的跟风，实际也是出于内心的感受啊<br>\n赞 1 回复<br>\n<br>\n<br>\n<br>\n为了SDE | 正在努力通过学术能力移民…...<br>\n32人赞同<br>\n<br>\n我算是个留学中的蛤丝，就试试回答一下吧。<br>\n<br>\n几乎所有年轻人在一开始，尤其是胡锦涛时代，由于跟家长、亲戚的接触，对江泽民是反感的。亲戚们由于法轮功的过度宣传，在饭桌上，经常性地讨论江泽民退而不休，贪污腐败等等的劣迹。这时期，在中国几乎没有人喜欢江泽民。<br>\n<br>\n到了习近平时代，一开始中国人对习近平很看好，尤其是因为习近平大力反腐，加上官方的各种个人崇拜式地宣传，我们感觉中国有希望了。然而在此期间，随着对舆论、文化的打压，具体表现在英美剧下架、日漫下架、广电总局对电视剧的限制、AB站被查、VPN被封、微博大V被打压、大量音乐被禁等等，人们，尤其是年轻人觉得自己正常的文化生活被严重影响了，对习近平开始反感。再加上习近平的经济政策，2015-2016发生的两次大股灾也让人们对习近平的执政能力产生了强烈怀疑。同时，在民间也出现了习近平架空李克强的传言，还有16年两会期间的公开信事件，让人们对习近平的个人集权行为十分反感。人们对习近平反腐所提高的好感度尽失。<br>\n<br>\n这个时候，人们由于对习近平的反感，开始怀念起江泽民时代，认为江泽民时代文化相对开放，极少个人崇拜现象。法轮功对江泽民的负面宣传，反而起到了反效果。再加上蛤三篇、江泽民在世界的各种即兴演唱、弹尤克里里、飚英语等等的视频流传，加上江泽民曾经作为民国大学生，在上海交大正式地学习过理工科，例如微积分、工业工程课程，人们从而渐渐地感觉到江泽民比起以后两届领导人，至少是一个真性情、有才华、也有实学的人。加上年轻人现在大部分也是大学生，对江泽民这样的民国大学生有天然的亲近感。年轻人从而对江泽民的好感度不断提高。期间，微信、微博各种自发性的公众号，“江选研讨会”、“一颗赛艇”、“魔法师日报社”，让蛤丝的数量急剧增长，并且让蛤丝从“暴力膜”到“花式膜”，很多东西都能够通过膜蛤跟“续命”、“黑框眼镜”、蛤三篇等与江泽民相关事情联系到一起（此处可参见维基百科“膜蛤文化”）。<br>\n<br>\n可以看到的是，蛤丝们大部分是对习近平不满的，在微博“电竞徐嘉诰”(原“魔法师日报社”)中，蛤丝们都会对一系列官方事件发出反对的声音，例如刘国梁事件、《网络视听节目内容审核通则》对同性恋的禁止、红黄蓝事件等。在海外，更有twitter“新蛤社”等更明显的膜蛤账号。也因为这样，膜蛤行为在贴吧、知乎等地方受到了全面打压。因此蛤丝并不是五毛，甚至也不亲中国政府。<br>\n<br>\n总之，膜蛤文化的江泽民，是那个能够在视频上怒斥港记、在夏威夷说着“请州长夫人演唱”、弹尤克里里、跟华莱士谈笑风生、指挥演奏毕业歌、探究五点共圆问题的可爱的、真性情的、多才多艺的领导人江泽民，而不是贪污腐败、老人干政的江泽民。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 32 18 条评论<br>\n<br>\n<br>\n<br>\nTraverse | IT汪一枚<br>\n22人赞同<br>\n<br>\n膜蛤的由来：所谓膜蛤，在我看来就是 对曾经的中华人民共和国国家主席江泽民在各种场合言行的模仿以及其衍生行为。 膜蛤即“膜拜蛤蟆”，因为以前有人嘲笑江泽民的样子像蛤蟆，所以他就有了这样的外号，膜蛤文化兴起后，人们依旧用了这个外号，无外乎是因为这样的称呼颇有喜剧感。虽然表面上看蛤蟆是一个贬义的外号，但是蛤丝绝无贬低其之意。这种行为由来已久，最初火起来应该是因为2001年江泽民怒斥香港记者这一视频。<br>\n<br>\n我认为膜蛤文化之所以能有这么多人参与其中，并造成广泛影响，是有深刻的原因的：<br>\n<br>\n首先江曾是中国政治当中最重要的人物之一，他的言行很随和能够给人以亲近只感觉，与其他的中央高层威严冰冷的形象形成鲜明的对比；其次江是一个真正的知识分子，工程师出身的他用真才实学向人们证明他的能力，也因为这个身份能够获得众多遭受不公对待的知识分子的支持；他在早年同时接受了西式教育，传统教育，马克思主义的教育，他在公开场合表达出来的观点和思想在一定程度上很好的消除了许多人面对当前中国各种矛盾时的困惑。<br>\n<br>\n其次现在的年轻人喜欢轻松和幽默。江的言行履历给了许多年轻人启发，作为个人本身也是一个很好的楷模，加之诙谐风趣的为人， 很容易吸引新一代在较为轻松的环境下成长起来的年轻人。<br>\n9月前<br>\n赞 22 11 条评论<br>\n<br>\n<br>\n<br>\nZachary.Zhao | 过往答案随机删除。<br>\n21人赞同<br>\n<br>\n看出来中国年青一代，内心深处，还是向往自由的。<br>\n<br>\n<br>\n江泽民是典型的海派作风。如果在华东地区生活过的，对于这种海派老男人风格的戏谑，应该不陌生，很多海派老男人并不忌讳表现自己个性的一面。上海作为中国长期以来最开放，最西化的两座城市（上海和香港，不包括北京）之一，脱离农业进入城市化社会很早。说英文（上海话里大量掺杂英语），平均学历相对较高，言必谈西方。阶级，等级，君臣观念相对薄弱。领导人善于表演一下自己的个人风格，并不奇怪。这是任何现代社会不难理解的。城市化社会一大特点就是人与人距离拉近，以能力服人，而不以资历（权力）服人，阶级的神秘性逐渐消解。<br>\n<br>\n<br>\n而北京，作为世界最大的中央集权帝国的六百年北方，统治四亿到十四亿人的农业帝国的帝都，则给人庄严肃穆的感觉。在皇城根下，如果一个人表现出与上海对应的幽默感，偶尔耍耍嘴皮子，那么这个人很有可能是个不入流的混子。（有点类比于周立波和郭德纲）。在中国千年的君臣父子关系中，维护皇权的尊严，绝对不容许领导人有任何透露出个人喜怒哀乐，必须在大众面前，表现出一种威严，神性（党性）高于人性。全国大部分地区，也处于这种来自农业封建社会的等级体系里。如果是来自安徽和陕西的领导人，很难想象会有如此的幽默感或者个人表现力。<br>\n<br>\n<br>\n而在年轻一代的内心深处，伴随着现代社会的到来，是难以接受这种君臣父子的威严。如果让你的家庭，回归中国古代，甚至上一代，父亲具有绝对权威，一言不合就挨打，平日不苟言笑，估计现代社会也难以有几个年轻人接受得了吧。现代很多老人，对于孙子辈儿敢于顶嘴都非常吃惊，因为在他们小时候，这是完全不可能的事情。<br>\n<br>\n<br>\n所以，无论如何搞党建，拉横幅贴标语，在网络时代，信息时代，阶级神秘性快速扁平化，美国总统也会在网上和娱乐明星撕逼吵架，曾经中国最神秘的富豪也能在网上开直播和网友互动，整个的君臣父子的阶层等级神秘性在逐渐消解。年轻人掌握，或者希望掌握更多的话语权。所以，这几年党建不如团建，共青团的宣传外包了几个新媒体运营以后，反而搞得还不错，所谓打成一片。<br>\n<br>\n<br>\n但总体上，这两届政府，还是在逆历史潮流而动，不得妄议中央，领导人成了威严的核心，试图重塑君臣父子的威严的阶级体系，这与时代的发展是相反的。<br>\n<br>\n<br>\n那么，走在时代最前沿的年轻人，怎么会不怀念曾经有一位领导人，能够表现出自己个性的一面呢？这代表着，领导人（党）不是神，也是人。<br>\n<br>\n9月前<br>\n赞 21 1 条评论<br>\n<br>\n<br>\n<br>\n曲中人 | 你自由了，这里是朝鲜<br>\n20人赞同<br>\n<br>\n&quot;当然我发现有些人膜蛤是真的膜的时候，我就再也不膜了，我明白我怎么可能喜欢这样一个人&quot;<br>\n<br>\n奇闻录上看到的一句话<br>\n<br>\n一开始有些人是嘲讽<br>\n<br>\n后来的跟风者越来越多<br>\n<br>\n再加上江后面的两人都是扑克脸<br>\n<br>\n喜怒形于色的江就受到这些人的喜爱，进而膜蛤的方式有了更多花样<br>\n<br>\n我也是个膜法师，但我不可能真的崇拜他<br>\n6月前 ▫ 6月前修改过<br>\n赞 20 4 条评论<br>\n<br>\n<br>\n<br>\n美若潘安 |<br>\n19人赞同<br>\n<br>\n其实在江时期，多少人骂他，他丧权辱国，将150w平方公里的土地拱手相送；他开启腐败的源头；他和宋祖英绯闻；他打压法轮功；他左的厉害。。。可这些随着时间的漂移，大多数人已经淡忘了。<br>\n<br>\n现如今人们强烈的感受是和当今比起来，他竟然成了矮子中的将军，还不错。<br>\n<br>\n有些人喜欢江泽民即兴随意的个性，这与习近平凡在公开场合都似乎经过排演的性格，大相径庭。习近平相信不会像江泽民那般随时引用林肯的演说。<br>\n<br>\n去年北京有学生在网上进行一项“膜蛤”调查，508个接受民调的网民中，喜欢江泽民的与不赞同习近平的人数，不相上下。<br>\n9月前<br>\n赞 19 2 条评论<br>\n<br>\n<br>\n<br>\n第三新索多玛 |<br>\n12人赞同<br>\n<br>\n我来写点得罪你们一下的东西。<br>\n<br>\n我先不解释膜蛤，我先解释DSSQ——这个词最早出自音MAD圈，用来指代那些不了解内涵盲目跟风的行为。<br>\n<br>\n我也不是什么老膜法师，我只是机缘巧合见识过老膜法师的圈子，在贴吧。而那个时候，重庆还在唱红打黑（记住这个时间点，很重要）。<br>\n<br>\n几个月后这个圈子灰飞烟灭，大家应该都能猜到为什么。<br>\n<br>\n正如答主曲中人说的那样：<br>\n<br>\n&nbsp; &nbsp; &quot;当然我发现有些人膜蛤是真的膜的时候，我就再也不膜了，我明白我怎么可能喜欢这样一个人&quot;<br>\n<br>\n老蛤丝们对于蛤本人其实就是深恶痛绝的。大家在一起编编段子苦中作乐。因为河蟹的存在以及娱乐精神，大家普遍喜欢正话反说，比如说有个段子编的特有水平，黑蛤黑的很厉害，大家就在下面回复：“感谢楼主，为长者又续了一星期”/“楼主又续了一个月”。反之，如果一个段子写的很烂，或者是那种真心爱蛤的，大家就回复说“你不行，只能续一秒”。<br>\n<br>\n爱蛤粉红们到处刷续一秒，莫非也是自知之明？<br>\n<br>\n<br>\n为什么膜蛤会从黑蛤变成粉蛤？很简单，老蛤丝圈子被干掉了，丧失了传承，而中国爱党的人占多数，那么DSSQ小鬼当然也是粉红居多。时间一长立场可不就转换了吗？但粉红们是理解不了黑蛤的爽点所在的，所以DSSQ小鬼们只能停留在背背诗的水准。就好像是被巴甫洛夫切断了食道的狗，一看到那两句诗就起生理反应。<br>\n<br>\n至于说什么借江讽习也是扯蛋的。首先现在蛤丝很多根本就是粉红，根本没那么讨厌包子；更重要的是现在蛤丝只是在对当初的膜蛤行为进行DSSQ，根本不会去对比蛤和包哪个更好，而当初老蛤丝们活动的时候包子压根没上台，那要如何膜起？<br>\n<br>\n虽然老蛤丝们膜包是不可能的，但是膜腊肉膜碾克的段子确有不少。当然数量上是不能和膜蛤的相提并论。但是容我反问一个问题：你们都见过姚明的表情包，谁见过易建联的或者科比的？是因为易建联和科比打的太好或者太差别人不愿意黑他们？扯蛋，纯粹就是姚明的表情比较魔性，仅此而已。<br>\n<br>\n膜腊膜碾也是一样的，不是说他们比蛤好或者更坏，根本就是技术上不好膜，哪有你们脑补出来的那么多戏。<br>\n<br>\n6周前 ▫ 6周前修改过<br>\n赞 12 2 条评论<br>\n<br>\n<br>\n<br>\n王五 |<br>\n11人赞同<br>\n<br>\n1，蛤蟆说的由来：最开始从法轮功群体传出来的蛤蟆精转世的说法，“法轮大法”一辞里有两个“法”字之多，“法”字含“水去”之意。水是蛤蟆精之命根，法轮功犯了蛤蟆精的大忌，所以江某必欲赶尽杀绝。<br>\n<br>\n（https://www.renminbao.com/rmb/articles/2001/7/4/14201p.html）<br>\n<br>\n2，膜蛤文化的起源：2000年的江泽民怒斥张宝华事件，有网友拿其中江泽民的部分言论来恶搞，被认为是膜蛤文化的起源。主要在百度贴吧、知乎、新浪微博和哔哩哔哩等平台上流传。2011年到2013年，江泽民的更多视频和新闻材料被挖掘出来，后来被人们津津乐道的“蛤三篇”也于此时得到广泛认可。<br>\n<br>\n3，2015年前后，一些独立、非主流社交媒体也转变风向，开始赞扬起江泽民来。“膜蛤文化”属于屌丝亚文化的一个分支。这种亚文化有消解、解构当前政治的作用。<br>\n<br>\n（https://zh.wikipedia.org/wiki/%E8%86%9C%E8%9B%A4%E6%96%87%E5%8C%96）<br>\n<br>\n<br>\n与之相应的，屌丝文化，鬼畜文化，膜文化和丧文化这一类在互联网上兴起的亚文化现象，其背后都有着很深刻的社会现实问题，每个社会都会有主流文化在面对次文化时所产生的冲击和变化，这些次文化可能是对于主流文化积极的改进，或是作为对于主流文化消极的反抗。<br>\n<br>\n（https://zh.wikipedia.org/wiki/%E6%AC%A1%E6%96%87%E5%8C%96）<br>\n8月前<br>\n赞 11 1 条评论<br>\n<br>\n<br>\n<br>\n麦脆芽 |<br>\n10人赞同<br>\n<br>\n可以从几个方面来看待。<br>\n<br>\n一：中国经济经经过了一个高速发展的阶段，目前经济增速放缓。按照亚当斯密的观点来看，人民的幸福感和经济增速有直接关系。也就是说，中国社会进入了一个幸福感降低的时期。所以一部分人开始怀念旧时代，也就开始对前领导人有好感。从这个角度来说，和76年纪念周恩来、89年纪念胡耀邦颇有相似之处。<br>\n<br>\n二：中国经济高速增长的同时，精神文明建设却跟不上，出现了众多亚文化和跟风群体。普洱茶、汉服、古琴、国学……多得数不胜数。膜蛤文化只是其中之一。见过很多人，知道说“苟”和“+1s”，但是他们并不知道梗从何来，只是很多人都那么说，他们就跟着说了。然而膜蛤文化和其他文化不同，属于政治敏感话题。在思想文化监管日渐加强的中国，反而为它增加了很多神秘色彩，更能吸引人。<br>\n<br>\n三：这一点不得不说是法轮功的宣传的作用。对于绝大多数人来讲，只要自己吃饱穿暖、小日子过得舒服就行了。但是日常生活中，哪怕是掏一张钱都会看到诸如“全球公审江泽民”的字样，让人啼笑皆非，确实被这种宣传恶心到了。所以，这个心态就很好理解了：“你影响到我日常生活了，那就是我的敌人。所以，凡是敌人拥护的我们就要反对，凡是敌人反对的我们就要拥护。”<br>\n<br>\n四：之前提到了思想文化监管日渐加强。中国有句话叫：“防民之口，甚于防川”。你什么都不让大家说，那是很不好的。所以，膜蛤作为政治笑话的一部分，就成了许多人发泄情绪的手段。<br>\n8月前<br>\n赞 10 1 条评论<br>\n<br>\n<br>\n<br>\nDreamwalker |<br>\n10人赞同<br>\n<br>\n能看出大多网民只是纯粹的无脑跟风，尤其是受教育程度不高的新一代年轻人们。<br>\n<br>\n我很少听到过上了年纪的长辈对老江本人有过什么好评，江的黑点实在是太多了。事实上膜一开始也是黑，发展到后来就变了味儿，本来就不能接触到什么高层政治信息的墙内年轻人们以此为机展看一场狂欢式的发泄，很多段子其实是黑他的，然而那些身处于缺乏信息的墙内的年轻人们根本看不出来。随便数几个黑点吧。<br>\n<br>\n一是对贪腐完全放任不管，以此换取党内支持<br>\n<br>\n二是贪权恋位，胡的十年任期内各种被掣肘，十分憋屈<br>\n<br>\n三是个人操守严重有亏，国际形象很不好看<br>\n<br>\n四是建墙的始作俑者<br>\n<br>\n此外，我并不认为江如同上面所说的是一个比较开放的领导者。谁不改革谁下台猜猜是谁对谁说的？他只是站在了那个时代上被时代推着往前走，另一个推他走，哦不，往前踹了他一脚的人是邓，然后朱在前面赶紧把江拉了过去。仅此而已。要说喜欢哪位领导人，我还是默默地在内心给那位被认为什么都没做的人发一朵小红花，不折腾就是对中国老百姓最大的仁慈，高风亮节的崇高品质也是对他的最大肯定。<br>\n10周前 ▫ 10周前修改过<br>\n赞 10 4 条评论<br>\n<br>\n<br>\n<br>\n两只老虎 | 老虎是国家保护动物，请不要打<br>\n9人赞同<br>\n<br>\n指桑骂槐 借古讽今是中国的传统、专制的产物。<br>\n<br>\n蛤蟆，吹到天上去，也不是多漂亮的东西。我不会在家里摆上一只蛤蟆形状的吉祥物。没有人会摆除金蟾之外的蛤蟆吉祥物。（ c山龙隐秀 说的 金蟾，确实是种招财进宝的摆饰）<br>\n<br>\n对于部分人来说，膜蛤是某种意义的反击。<br>\n<br>\n另外，每种东西流行之后，意义都会变化。（不知道专业术语怎么说，异化？）<br>\n<br>\n有些人，在网上一起膜蛤，和发姚明的表情包一样，变成一种亚文化，与蛤或姚明无关。<br>\n8月前<br>\n赞 9 3 条评论<br>\n<br>\n<br>\n<br>\n额勒金德 |<br>\n8人赞同<br>\n<br>\n我的感觉，膜蛤最开始是一场有策划的针对长者的抹黑运动。因为众所周知蛤这个外号是发愣功为了抹黑长者而发明的。早些年提这个会被秒删，很难形成一种流行文化。<br>\n<br>\n但是让他们始料未及的是，在网络语境下，舆论很快偏离了策划者画好的队形，反而在一定程度上起到了相反的效果。<br>\n<br>\n若干年后，当某人需要续命却没人肯给他续的时候，那感觉一定很扎心。<br>\n10周前 ▫ 9周前修改过<br>\n赞 8 0 条评论<br>\n<br>\n<br>\n<br>\nOnioner | 习以为常，近乎平壤<br>\n8人赞同<br>\n<br>\n错过了之前怎样看待膜蛤的那个问题，就在这个问题下聊聊这种现象吧。<br>\n<br>\n现在墙外互联网对江泽民似乎有着两种不同的态度：将其视为历史罪人或是视为引进西方文化的先锋。许多人似乎对于墙内许多年轻人膜蛤的行为感到不解。但是作为一个蛤丝，从膜蛤的内容来看，我们所“膜”的对象，其实是一个在新的语言环境下再创造的产物。<br>\n<br>\n正如上个月去世的比利.海灵顿一样，许多人怀念他并不是以GV演员的身份去怀念，而是以哲♂学之王的身份。在哲♂学的故事体系中，比利是率领光明势力对抗暗♂黑势力Van的领袖，是和木吉进行友♂好交流的王。在这个网络亚文化的故事体系中，比利以及和GV演员的身份做出了切割。他在这种语境中，已经成为了一个被众多粉丝所再创造出来的形象，而这个形象，也被粉丝所怀念。<br>\n<br>\n同样我们将这个例子运用到蛤丝身上，我们发现，蛤丝所膜的内容，主要都来源于江泽民幽默风趣，表达直率，多才多艺的那些事件。并在这些故事的基础上，创作出一系列和“续命”，香港记者，华莱士有关的小故事。你可以将江泽民代入“男主角，华莱士代入“男二号”，宋祖英代入“女主角”，法轮功或是习近平代入“大魔王”，续命代入“男主角的绝招”，上海交大代入“男主角的基地”。这些故事和其他段子并无区别，都是基于真实人物的某些元素的再创造。而新蛤社和蛤诞祭，都是以这样被再创造出来的故事为原本，并试图将这种亚文化进行商业化的产物。<br>\n<br>\n蛤丝中分类十分复杂，但也有着基本的特征。如在膜江泽民时表达出对才艺和知识的欣赏，对受过良好教育的人的崇拜；再如在膜蛤时，大多表现出对西方文化的推崇(这与强调传统文化论调形成鲜明对比)；同时，大部分蛤丝也对自由这种价值表示充分的认可，但在他们眼中，江泽民当年许多打压民间社会的举动被看作“维护稳定”的需要，认为自由的价值需要借助于稳定和强力的政府才能实现，因此他们大多拥护当下体制。这种支持自由而反对民主，也是蛤丝身上独特的一面。总之，蛤丝身上反映了当代许多有教育背景，有良好文化修养的年轻人的思想观念，同时还有他们希望中国通过威权与稳定的方式，走向自由的目标。<br>\n<br>\n当然，随着现在政府不断倒车，与“自由”这一目标渐行渐远，蛤丝内部乳包一派和拥护体制的一派也会逐渐发生冲突。在此基础上，他们对许多事件如六四，法轮功等也可能出现分裂和重新评估的状况。蛤丝内部的分裂，也会越来越明显。<br>\n<br>\n5周前 ▫ 5周前修改过<br>\n赞 8 1 条评论<br>\n<br>\n<br>\n<br>\n尚可 |<br>\n7人赞同<br>\n<br>\n笔者认为，膜蛤者可分为以下几类：<br>\n<br>\n1 单纯觉得好玩<br>\n<br>\n江泽民的几次表现，如怒斥港记，二院视察等，无论是丰富的表情还是拿腔拿调的语气都让人忍俊不禁。而这种滑稽与中共领导人的传统形象形成反差。这种反差带来的幽默是江泽民吸引蛤丝关注的原因所在。<br>\n<br>\n中共的领导人形象通常被设置为一个全知全能的圣人，或者至少也应当是博学多才而品格高尚的伟人。统治者通常是严肃的，即使偶尔幽默一下也不会过于开放，以至于失去了自身的“人设”。而江泽民则是一个非典型中共领导人。他的行为更加接近西式的领导人风格，有时弹奏乐器，有时“引吭高歌”，会说多国外语，这些特征为他吸引了不少人气。江泽民的存在在一定程度上起到了为中共领导人高大全的形象祛魅的作用。<br>\n<br>\n2 借江讽习<br>\n<br>\n习近平上任后的种种举措显示了他是一个非常不开明的领导人：防火墙更高、覆盖面更广，维权人士不断入狱，就连宪法中邓小平立下的任期限制也被强制删除。虽然江本人执政时也存在种种问题，如贪腐问题等，但至少秉承了胡耀邦改革开放时期的精神，没有对言论自由进行过多约束。<br>\n<br>\n习近平不具备江泽民的学识，才艺和语言能力，却试图将自己塑造成一个接近中共已故独裁者毛泽东式的卡里斯玛。这种做法激起了很多网民的反感。而囿于网络审查的限制，他们又不能直接抨击习近平，于是只能借膜蛤发泄不满。<br>\n<br>\n3 黑膜法师<br>\n<br>\n江泽民在自身任期中也存在问题，虽然比习近平的集权倒车稍好，但依然存在很多弊病，如之前提到的体制内腐败。太子党以权谋财的行为屡见不鲜，军队不得经商的规定并没有什么实质性作用，表面上军队不能大肆揽财，实际上很多交易都变成了幕后操作，军长利用军队实权在地方上办事的传闻也有很多。<br>\n<br>\n很多有识之士对习的贪权现象深感不满，实际上江泽民也有。十六大后退而不休架空胡锦涛，牢牢握住军权不放，等等。此外，GFW正是在江泽民执政时期开始兴建。<br>\n<br>\n以上几点使得很多人对于江泽民也无甚好感，因此最开始膜蛤的网民实际上都是“黑膜法师”，也就是江泽民的黑粉。<br>\n<br>\n10周前 ▫ 10周前修改过<br>\n赞 7 0 条评论<br>\n<br>\n<br>\n<br>\n自由之光 |<br>\n6人赞同<br>\n<br>\n主要是蛤蛤作为一个国家领导人，跟前任和之后的继任者风格都不一样，挺幽默风趣的一个人，相信很多人都是和我一样看了怒斥香港记者然后就喜欢上他的吧，搞得我现在一看到什么黑框眼镜，青蛙之类的关键词就忍不住想念诗:苟……<br>\n10周前<br>\n赞 6 0 条评论<br>\n<br>\n<br>\n<br>\nhttps://www.pin-cong.com/p/2622/","date":"2018-11-26","agreeCount":0,"discussionCount":0}