{"type":"question","id":271,"title":"【品葱备份】你从什么时候开始对政治课本上讲的感到怀疑的？","uid":15,"topics":[113],"contents":"你从什么时候开始对政治课本上讲的感到怀疑的？<br>\n12人赞同 32人关注<br>\n<br>\n很多人已经不相信当年课本上的那套了，你是从什么时候开始怀疑课本所说的呢？<br>\n<br>\n12月前<br>\n赞 12 5 条评论<br>\n<br>\n<br>\n<br>\n15个回答<br>\n弗兰茨约瑟夫 |<br>\n8人赞同<br>\n<br>\n我出生在一个所谓“根正苗红”的家庭里，从外公到我表哥，家里出了10多位司法警察，都在同一个监狱工作，尽管如此，家里也没有教我要爱党啥的。反而是我自己，在初中时迷恋上了苏联，迷上了共产主义，把家里的毛泽东选集、列宁文选翻了个遍，认为共产主义，社会主义才是人类的救星(虽然现在也很喜欢苏联，但是对赤匪却深恶痛绝，我觉得并不矛盾，军圈里喜欢德三的也不会真想当法西斯吧)<br>\n<br>\n思想的转变是渐渐的<br>\n<br>\n后来也是初中吧，初二还是初三时学习了中国政治，你们懂的，“只有共产党才能救中国，只有共产党才能发展中国”这样的话语充斥了整本中国近现代历史书与政治书，同一时期，为了联机玩国外的游戏，接触道了vpn与墙外。新的思想涌入脑海，人就不可避免的矛盾起来。其实之前在家庭酒会上，那些体制内的亲戚就常常聊这些，我的思想就曾经动摇过。<br>\n<br>\n矛盾了3年，16年盛夏，开始接触到了膜蛤文化，思想开始有所转变，也开始看了些讽共的书籍。同年，重新又看了一遍姜文的《让子弹飞》与《一步之遥》，同时也看了影评与解读，防线彻底被击垮。开始思考中国的民主宪政未来。<br>\n<br>\n2018年，误入品葱，学习了更多。今后，我不知道思想会不会又发生其他转变。<br>\n<br>\n8小时前 ▫ 7小时前修改过<br>\n赞 8 0 条评论<br>\n<br>\n<br>\n<br>\nVergilus | NLPer<br>\n49人赞同<br>\n<br>\n个人怀疑的产生是阶段性的，并非一蹴而就。大学时候阅读面广了，三观树立的过程中慢慢发现的政治课本的矛盾。<br>\n<br>\n1 哲学<br>\n<br>\n高中的时候作为入党积极分子多少还十分认同马那套辩证逻辑，最基本的原因还是我对形而上学的理解就是“粗暴片面”，辩证等于“全面看待问题”，后来大学为了科研开始接触逻辑实证主义和证伪的启蒙（当时接触并不知道这个名称，是更后来通过阅读了波普的书才理解的），才明白人类的基本思维活动都是形而上学，即“研究问题本质（形而上）”“从问题的特征出发思考问题”。另外就是我开始意识到哲学的体系不是唯物唯心可以区分的，课本的划分方式本质还是在本体论阶段思考世界，直接忽略了后来哲学发展中的认知论及其后的体系。开始意识到政治课本为了突出“唯物辩证”一只红花，对于很多深刻哲学概念和世界观的断章取义和胡说八道——说白了如果你忽略了20世纪哲学最为突飞猛进的一百年，只停留在哲学上古时代的体系，19世纪中后期的某某思想确实是最先进的。<br>\n<br>\n之后是自己计算机的专业，必修的一个离散数学启蒙了基本的数理逻辑，反倒意识到辩证法是一种“反传统逻辑话术”（没了矛盾律），因为当时书上就有一个例题是“去掉矛盾律p可以推出任意命题”，突然发现了所谓辩证法处理一切矛盾的silver bullet。<br>\n<br>\n另外自己研究生以来是从事NLP（自然语言处理）研究，自然也会接触到语言哲学的东西，这里提的是维特根斯坦的逻辑哲学论，基本奠定了自己否定一切“文字游戏”哲学的观点，因为辩证法最常做的就是重新定义问题来“全面分析问题”，说白了就是玩混乱三观的文字游戏。<br>\n<br>\n其他不列举。<br>\n<br>\n2 政治/社会<br>\n<br>\n关于政治上共产主义的看法也是在大学时期改变的。首先高中的时候我有对“共产主义消灭一切政府”和“共产党为领导”的矛盾说法感到逻辑上的 不适，因为这么说来共产党夺权创立政府最后的目的反而是灭亡自己？我当时是不太理解这种“生而为自杀”的说法。<br>\n<br>\n大学学计算机因为接触到翻墙，开始接触到共产党和共产运动的黑历史。了解到共产变成独裁，独裁者黄金做马桶开始意识到其政治纲领存在的天然矛盾。为了印证自己的想法阅读了布热津斯基的大失败和一些关于苏联共产的分析文献。<br>\n<br>\n另外就是认识到马理论倡导激进社会运动（革命者），并不是我高中时以为的“温和理性的改革者”，在国内反对激进又一边倡导“激进社会理论”（马主义），不能更魔幻了。<br>\n<br>\n3 经济生产<br>\n<br>\n自己身边还是有同学创业的，包括实验室也有老师创业，多少接触过社会的人都非常同意马克思政治经济学“不具备操作性”的空想性质。相互之间也有交流，基本否定了共产主义对生产关系和社会矛盾的分析，事实上接触了“场域”“惯习”这类比较粗糙的概念，也会看到马理论对于解释社会现象存在的局限性（想到布热津斯基的分析，共产主义有很多政策本质上是在破坏生产力，和所谓的解放生产力南辕北辙）。<br>\n<br>\n如上的三个方面基本崩坏到不可挽回的地步。<br>\n<br>\n12月前<br>\n赞 49 15 条评论<br>\n<br>\n<br>\n<br>\n圣母玛丽苏 | 繁简混用。不喜欢政治，但喜...<br>\n36人赞同<br>\n<br>\n非常普通的历程，现在回味起来，着实想不出有什么特别的。我不关心政治，从小到大几乎没看过央视新闻、人民日报、文汇报，也没在意过政治课本上的内容，对我而言那些枯燥乏味的东西只是用来考试的，成不了我的信仰，考完当天就会忘。但要说真的不相信，应该是从高中开始。<br>\n<br>\n在高中我遇到了同班同学杨丞琳。这位老铁天天吹捧先进的加拿大、痛斥腐朽的中国，向我细数中共犯下的种种「罪行」，估计再深入下去会连「支那」都痛骂出来。在当时的他眼里，加拿大是一个乌托邦似的完美国度，中国是人间炼狱，总之逢中必反。只要我说一丁点儿加拿大的短处，他就会用愤世嫉俗的语气「亲切地」称呼我「愤青」。尽管当时我连「愤青」是什么意思都不知道，但这肯定不是什么好词。现在想想，当时的杨丞琳自己不就是个愤青吗？现在回忆那时候中二的我们真是不忍直视……<br>\n<br>\n这对我原先的思想是一次猛烈的撞击，虽然我不关心政治，但这是我第一次听到另一种声音，第一次看到有人臭骂中共。恰巧那时父母偶然跟我提起他们曾在武汉长江大桥见过一场学生大游行，历史课上老师又跟我们提过一场民运，同学们也突然开始讨论起某场学运，我意识到这三件事很可能属于同一政治事件。我开始学着翻墙，看中共的轶事和野史，知道了那个政治事件原来就是八九学潮，知道了中共果然不是高大全。从此，我意识到国家让我们上政治课肯定是有某种目的的，我不能任课本摆布，所以我的政治课本一直是崭新的。<br>\n<br>\n<br>\n到了大学，我常常翻墙玩，一方面学习英语，另一方面通过英语媒体来了解国内。我仍然不喜欢政治书和各类政治学著作，但也学着分析官方宣传的不合理之处。比如国内宣传「学雷锋」，宣扬人人做好事；比如宣传许多警察废寝忘食地工作、年纪轻轻就猝死在工作岗位上，各种忘我奉献。这些乍一看没什么问题，但「无私」和「忘我」是人家的高尚，官方总不能因为人家品格高尚，就真的只顾宣传，却不打算不反报人家吧？<br>\n<br>\n<br>\n大概是2007年，校内网开始兴起，后来更名人人网。现在想来，人人网也很奇怪，广为流传的内容大多也是指桑骂槐地反中国和反中共的。再后来流行了微博，我关注到了律师和公共知识分子，成为一个老愤青。那时候言论环境相对自由，捧共与反共倒是不相上下，在评论里直言不讳地臭骂中共是不会被删除的（至少我没见过）。<br>\n<br>\n2013年左右，人人网没落，我也亲眼见到了微博上某些个律师造假、说谎的过程（比如，把若干年前的A事件图片，捏造说成是今日发生的子虚乌有的B事件配图，要不是我几年前看到过A事件的新闻，我估计我就相信了）。我意识到某些个发声者、批判者可能也有某种力量在背后支持，我觉得我们被糊弄了，他们在利用我们想要改变不公的热情和斗志，又把我从老愤青给硬生生掰回来了。<br>\n<br>\n然而，也就是从那一年开始，言论管制开始加强，微博上公知发声越来越少，小粉红变多。我彻底成为了一个普普通通的人，不再敢轻易相信国内任何政治宣传和言论，无论左派、右派、捧共、反共、姓资、姓社。<br>\n<br>\n<br>\n如果要说我还相信政治课本上什么话的话，估计仅剩那句「经济基础决定上层建筑」了吧。<br>\n<br>\n<br>\n<br>\n————<br>\n<br>\n杨丞琳先生大学毕业后，和他的妻子易烊千玺小姐一起去法国留学。我俩还会联系，他邀请我去法国玩，还说回到国内后要和易烊千玺小姐补办婚礼，让我务必参加。我想，如果有机会去法国，一定要再和他推杯换盏，顺便再调理调理他：「当初你小子怎么不去加拿大留学？」<br>\n<br>\n12月前 ▫ 6周前修改过<br>\n赞 36 11 条评论<br>\n<br>\n<br>\n<br>\nZen |<br>\n24人赞同<br>\n<br>\n从小到大，接受的是完整的洗脑教育，从小学，初中，高中，大学到研究生。<br>\n<br>\n记得读研那一年，英语老师领了个老外来和我们交流。老师让我们提问，结果我问了个又红又专的问题，是关于中美黄海对峙事件，我说美国政府是赤裸裸的霸权，就差喊打倒美帝国主义了，问他有对这事件作何评论。我记得很清楚，当时老外一脸懵逼，不知道是这个事件他从来没听过还是我蹩脚的英语让他没怎么听懂。总之他没有回答，问题不了了之。<br>\n<br>\n这个小插曲过后，我也没挂在心上，直到工作了，同租的哥们悄悄发了个自由门软件，让我用用，保证有不一样的东西。之后就是睁眼看世界，听到了不同的声音，看到了墙外丰富多彩的世界，也逐步建立起自己的思考方式和欣赏品味。每每回想起当时老外的眼神，那也许是文明人看外星人和黑猩猩一样的眼神，惭愧得我恨不得找个砖缝扎进去。<br>\n<br>\n为了家里的孩子们不被洗脑教育毒害，我已经做了两个决定：1.从小有意识的培养她们独立思考的能力。2.等她们大了，让她们出国接受教育。<br>\n<br>\n7月前<br>\n赞 24 3 条评论<br>\n<br>\n<br>\n<br>\nOverthrowCPC | 打倒加拿大保守党 ————...<br>\n22人赞同<br>\n<br>\n1. 怀疑始于初中政治课。<br>\n<br>\n当时就发现政治课本中的很多说法是自相矛盾的，比如“人民军队忠于党”。特别是经过认真思考后发觉，教科书中介绍的共产主义有很多不合理的地方。<br>\n<br>\n因为共产主义的理论把人类的基本需求预设了固定不变的常量。很简单的逻辑，随着科技进步，普通人的日常需求也是水长船高的。比如手机，几十年前是大哥大，十几年前是诺基亚，现在是智能手机，未来是智能手表。如果人类的日常需求是固定不变的，按需分配倒真可能实现。比如，按现在的生产力，实现“大哥大按需分配”是毫无问题的，但根本没人瞧得上。总之，生产力 vs 需求是“道高一尺魔高一丈”的关系，按需分配永远也无法实现。<br>\n<br>\n共产主义的理论如果正确，就应该早在第一次工业革命的时候实现了。因为那个时候的生产力实现衣食的按需分配（保证不饿死、不冻死），已经绰绰有余了。之所以没有实现，是人们的生活需求也水涨船高，已经不再满足于“不饿死”“不冻死”，还要吃的好，穿的好。<br>\n<br>\n因此正如郭文贵所说，共产主义就是乌托邦主义、骗子主义。这种西方左派学院人士的思想实验，本来作为一种学术观点，也没有什么危害。但事情就坏在，这种理论给一些独裁者提供了“合法性”的外衣，非常完美的充当了他们的理论工具。 当左派的乌托邦的思想与独裁者的国家机器相联姻，便诞生了人类有史以来最大的人道灾难。<br>\n<br>\n这是一种非常简单的逻辑问题与思想实验，从那之后对于国内那套意识形态从来就没信过。后来长大后学会了翻墙，距离国内那套意识形态便越发疏远。<br>\n<br>\n<br>\n2. 更专业的关于共产主义的批判<br>\n<br>\n请参考 20 世纪最伟大的哲学家之一 Karl Popper （卡尔·波普尔）的著作——《The Poverty of Historicism （历史主义的贫困）》。<br>\n<br>\n编程随想在文章《科学是什么？——兼谈“非科学、伪科学、反科学”和一些常见谬误》中对于 Karl Popper 的介绍：<br>\n<br>\n&nbsp; &nbsp; 波普尔开创了“证伪主义”之后，不但在哲学界造成轰动，甚至在理论物理领域也造成很大反响。<br>\n<br>\n&nbsp; &nbsp; 要知道，理论物理学界的风气，通常是看不起其它学科的，尤其看不起哲学家。下面插几段理论物理学家的八卦。<br>\n<br>\n&nbsp; &nbsp; 那个聪明绝顶的费曼（Feynman，创立路径积分与费曼图）有次给朋友写信，其中提到：&quot;最近一切都好，就是我儿子让我担心——他居然想当个他妈的哲学家。&quot;<br>\n<br>\n&nbsp; &nbsp; 看过美剧《生活大爆炸》的同学，还可以回顾一下男主角谢耳朵（Sheldon Cooper）的形象。据说谢耳朵的原型是长期执教加州理工的盖尔曼（Murray Gell-Mann，创立夸克理论）。这个盖尔曼，不但鄙视哲学，而且鄙视其它自然科学以及实验物理学。<br>\n<br>\n&nbsp; &nbsp; 甚至连口碑极好的玻尔（Bohr，哥本哈根学派的精神领袖）也曾经发过一句牢骚：&quot;我发现了，哲学家们都是在胡扯！&quot;。<br>\n<br>\n&nbsp; &nbsp; 因为这种传统，你很难找到某个哲学家，能被同时代的多个理论物理大牛认可。而波普尔恰恰做到了这一点。<br>\n<br>\n&nbsp; &nbsp; 有一年，波普尔到美国普林斯顿大学演讲，包括“爱因斯坦、玻尔、薛定谔”在内的多位理论物理学家，亲自到场听他讲演。（请注意：俺列的这3位，都是大师级的；而且他们不是光去捧场的，是真的去听讲的）。<br>\n<br>\n&nbsp; &nbsp; 理论物理学家邦迪（Hermann Bondi，创立稳态理论）甚至说过这么一段话：&quot;科学中，方法是最重要的；而科学方法中，波普尔的科学方法是最重要的。&quot;<br>\n<br>\n编程随想在文章《各种一元化思维的谬误——从“星座理论”到“共产主义社会”》中总结了 Karl Popper 对于共产主义的批判：<br>\n<br>\n&nbsp; &nbsp; 对“历史决定论”最成功最彻底的批判，来自于哲学大牛波普尔。他在50年代写了一本很有影响力的《历史决定论的贫困》，从各个角度反驳了马教主的那套理论（好几年前，俺的网盘上就分享了此书的电子版）。<br>\n<br>\n&nbsp; &nbsp; 考虑到很多人不喜欢阅读枯燥的理论著作，俺把波普尔最核心的反驳，大致整理如下（俺的理论水平有限，如有纰漏，欢迎指出）：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1.人类掌握的知识水平/科技水平对历史的发展有关键性的影响（对这点，马克思自己也承认的）<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2.人类不可能预测未来年代“科技的发展和知识的增长”（通俗的说：如果某个知识你能够预测的话，那么该知识就属于“现在的知识”而不是“未来的知识”。或者换种说法：充其量只能预测“已知的未知”，但是无法预测“未知的未知”）<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 3.既然不能预测“知识的增长”和“科技的发展”，自然无法预测历史的发展。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 4.如果连历史的发展都无法预测，那么更不可能去讨论“发展是否有终点”以及“如果有终点的话，终点是啥样的”<br>\n<br>\n&nbsp; &nbsp; （请注意：上述只是波普尔对“历史决定论”最致命的反驳。除了这个，波普尔还在其它几个方面指出了马克思的谬误）<br>\n<br>\n&nbsp; &nbsp; 上述推导过程的关键在第二步。波普尔在书中用了比较复杂的【逻辑证明】（人家给出的是“证明”哦，不是主观拍脑袋的哦）。在此书的序言中，波普尔说道：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在书中提供的（对第2条）证明是复杂的——如果能找到较为简单的证明，我也不会惊异。我的证明在于指出了任何科学预测者——不管是一位科学家还是一部计算机——都不能用科学方法预测它自己未来的结果。只有在事后，这样做的尝试才能获得结果；但对于预测来说，已经为时太晚了——只有当预测已成为追溯（retrodiction），这些尝试才能得出结果。 这个纯逻辑的论点适用于各种各样的科学预测者，包括相互配合的预测者“社会”。这意味着任何社会不可能科学地预测它自己未来的知识水平。<br>\n<br>\n&nbsp; &nbsp; 说到这儿，顺便再抹黑一下党国。<br>\n<br>\n&nbsp; &nbsp; 马教主在政治和经济方面的理论，从发表到现在已经一百多年了。经过这一百多年，这两个领域已经有了长足进步。马教主的很多理论都已经过时了（比如“剩余价值理论”、“阶级斗争理论”，还有刚才提到的“历史决定论”），而且他的理论经过后人的大量批驳，都快成筛子（千疮百孔）。但是在咱们天朝，依然把马克思那些理论当宝贝一样供着，并且灌输给一代一代的年轻人。去年的《解放军报》，甚至还在社论中提到：&quot;我们信仰的主义，乃是宇宙的真理&quot;。连这种话都敢说，真是滑天下之大稽。<br>\n<br>\n&nbsp; &nbsp; 所以俺常说：天朝不愧是一个奇葩的国度。<br>\n<br>\n<br>\n11月前 ▫ 11月前修改过<br>\n赞 22 3 条评论<br>\n<br>\n<br>\n<br>\nWallflower |<br>\n21人赞同<br>\n<br>\n说来也是挺搞笑的，我上大学之后一直到大二，都是小粉红，当年还参加过帝吧出征fb，也是观察者网忠实读者，读过张维为的三本书《中国震撼》、《中国超越》、《中国触动》，在B站上看《那年那兔那些事儿》，关注过周小平的微信平台并且转发过他的文章到朋友圈。<br>\n<br>\n使我对政治课本产生质疑的是我在大二的时候，在学校图书馆看到了一本书《先总统蒋公思想言论总集》，繁体竖版的，书已经很久了。我在翻看这本书的时候，我才认识到蒋介石绝逼是左派，主张大政府高福利，补充了孙中山民生主义，这种主张有点类似于今天的拉美左翼政党。最重要的是，除了民生主义以外，蒋介石的主张非常类似于教科书里的中国特色社会主义，他的专著《中国之命运》，把某些词换成中国特色社会主义，完全可以出版，小粉红完全看不出来。这次经历让我对官方宣传产生了怀疑，这本书是起点，我开始寻找一系列的书，比如杨继绳的《墓碑》、丁抒三部曲、高华的那本《红太阳》、李志绥《毛泽东私人医生回忆录》还有《晚年周恩来》。<br>\n<br>\n真正明白那套统治逻辑是接触到经济学之后，知道了马克思那套经济学连最起码的自圆其说都没有做到，马克思的阶级理论也同样如此（奥尔森《集体行动的逻辑》），才彻底反思了曾经深信的革命史观。<br>\n<br>\n等我翻墙了之后，看到youtube上秦晖、金雁、贺卫方、刘瑜的讲座（看得最多的是秦晖的访谈和讲座），我才明白，原来就在我入学的前两年（本人2014级），中国在讨论国企转型问题、户籍制度改革、社保医疗、住房、司法改革等等问题，没想到等我自由接触互联网的时候，看到的却是张维为、周小平、金灿荣了。<br>\n<br>\n12月前<br>\n赞 21 10 条评论<br>\n<br>\n<br>\n<br>\n小葱蘸酱 | 一头会思考的猪<br>\n16人赞同<br>\n<br>\n请允许我把题主所说的“政治课本”范围拓展到“课本”。<br>\n<br>\n1.我从幼儿班开始就不懂“共产主义”。虽然经常唱共产主义好，但是不知道共产主义是什么样子，老师也不能准确描述，更是感觉跟现实相差甚远。看看满大街的标语，“社会主义”白色大字充斥着每个墙面，但却不懂“主义”是个啥意思。不知道学习“雷锋”好里面的雷锋原来是具体的一个人。<br>\n<br>\n2.小学时候，学习到黄继光、邱少云，自己潜意识也感觉是假的，谁能忍受住火烧疼痛？最后给自己的解释是他肯定提前就中弹牺牲了，同学们也这么认为，因为谁不同意可以自己烧自己试试。黄继光堵枪眼？也不信，同学们广泛“投敌叛变”，给“敌人”出谋划策:敌人把他打死了，用机枪头一拨他他就倒一边了，根本挡不住。嘿，居然都不用现代物理学、枪械学原理解释。。总之，有很多故事小孩子都不信，所以不要低估小孩子，不要高估洗脑。<br>\n<br>\n3.上初中，开始接触政治、历史知识。但是都比较粗。记得当时同学流行讲笑话，经常用毛泽东、周恩来邓小平他们讲笑话，软政治类，偏黄类的，哈哈，你们肯定都多少听过。当时记得政治课里面讲如何预防腐败，居然让自我监督自我约束拍第一位，还是根本的，都不谈惩治、监督。小孩子嘛，最有体会:自己怎么控制住自己呢，还需要大人监督呢。所以，这一点也不信。历史上，红军长征说是为了北上抗日，历史老师当时明确说了，长征实际上就是逃跑，北上抗日你去陕北干嘛？日本占领大半个中国为什么没西去攻打陕北？。。。。很多问题我就不一一列举。但同时也学习了很多知识，对一些理论看法也是接受的，比如国家掌握电、石油、钢铁等国家命脉行业。也是中毒不浅。。。<br>\n<br>\n4.上高中，政治、历史上学习的内容更多，困惑也更多，也就不一一列举。政治上接触马克思主义哲学、政治学、经济学。哲学当时感觉没毛病，因为没接触其他高深思想。经济学就不信剩余价值论，因为觉得马克思的剩余价值没有减去机器磨损费用、维修费用、成担的风险，而且企业家组织劳动生产绝对不是工人们1+1+1=3的效果，而是1+1+1＞3的效果，那剩余价值论完全错误。政治学上，黑美国选举制度，认为是金钱选举，资本家控制选举，当时我有点信了，但是当时我在想，为什么资本家能控制，却不选自己当总统呢？哈哈。。。我也就不一一列举了。这时候接触一个词“历史是胜利者所书写的”。<br>\n<br>\n5.上大学后，拥抱了自由。接触了很多思想，了解了很多历史真相，刚接出的时候内心是害怕、焦虑但是又是甜甜的。后来就上瘾了，哈哈。。。因为接触了另一种声音，两种声音一对比，就知道谁说谎了。所以，两口子吵架，不要只听一方的，兼听责明。这个时候接触的信息是爆炸式的，思维是缓慢式的。这个时期是我思想的关键时期。<br>\n<br>\n6.工作后，接触现实更多，更深有体会。仍然不断学习。。。。<br>\n<br>\n7月前<br>\n赞 16 12 条评论<br>\n<br>\n<br>\n<br>\n子兮子兮 | 不知为不知<br>\n10人赞同<br>\n<br>\n并没有这个过程。<br>\n<br>\n因为我完全不记得我曾经理解过政治课本的内容，应试教育不是都靠背的么？！其它回答基本也没有在讨论政治课本的内容，本着实事求是的精神，我刚才搜了一下，这是高中政治课本目录 ，诸位可以看看，我个人觉得没什么问题（当然内容可能有问题，如果有知道的朋友可以贴出来）。一直以来，我印象里中国的课本大体还是不错的，只是内容多，考试压力大，教育方式有待商榷。有问题的是社会对你的再教育（媒体，舆论，大人们的言传身教）。<br>\n<br>\n以上是一点质疑。不过我也理解大家的重点，就是反洗脑，那我也分享一下我个人的经验。<br>\n<br>\n其实洗脑无处不在，重点在于思辨，在于critical thinking。不要轻信任何的言论；警惕任何的道德判断如“好坏对错”、“应该”；警惕确定性如“一定”、“不可能”；注重逻辑，注重证据，注重科学的精神，注重怀疑和自我怀疑，不断修改自己的看法。举个例子，你现在对我的说法就要怀疑。<br>\n<br>\n<br>\n下面开始讲故事。我的经历可能稍不一样。<br>\n<br>\n在叛逆期的时候（高中），对父母/老师特别反感，觉得他们自己也不怎么样，还整天说教，有些还是错的。那时候思维简单，一个错误就会否定全部，就像现在的五毛美分和其它各种键盘侠。<br>\n<br>\n于是我先逆反的先学会翻墙上网打游戏，后来学校管的严了，就转向开始看小说，学校附近有个神奇的暗黑租书屋，让我发现了一个新世界。先是金庸古龙，后来翻到一本《风姿物语》开启了玄幻之旅，再之后看了黄易老司机的书，夹杂的情色描写给了我极大的震撼，之后就看了很多奇奇怪怪的18禁的书，彻底的颠覆了我的很多观念。<br>\n<br>\n到了大学，开始看AV和更多小说包括禁书，因为很多网站都被禁了，就又学会了翻墙。翻墙了就顺便看看其它被禁的网站，也接触了很多什么大纪元啊一堆反共的东西。<br>\n<br>\n这补充了我很多谈资，但说实话其实没有太大的震撼，完全不如第一次看情色描写，脑袋一冲的感觉。也可能乱七八糟的小说看多了，什么设定都能接受。<br>\n<br>\n总之，我应该是在高中时候各种奇奇怪怪的小说中，不知不觉就完成反洗脑的吧。反一切的洗脑，无论是政府（不只是中国政府），家庭，公司，还是网络上的各种人士。<br>\n<br>\n12月前<br>\n赞 10 8 条评论<br>\n<br>\n<br>\n<br>\nGlassySky |<br>\n9人赞同<br>\n<br>\n这实在是太简单了……<br>\n<br>\n在下生活环境还是……比较优越吧，身边有不少小“官二代”“军二代”“富二代”，在和他们交流学习生活的过程中大概就明白了世界大概是什么样子的，然后呢上面的故事也有所耳闻，勾心斗角和政治斗争也或多或少有所耳闻，那么既然已经亲身体验过了生活，我又何必去相信政治课本上所描绘的那个世界呢？<br>\n<br>\n12月前<br>\n赞 9 1 条评论<br>\n<br>\n<br>\n<br>\n新木 |<br>\n7人赞同<br>\n<br>\n教科书的历史隐瞒<br>\n<br>\n<br>\n初中历史：<br>\n<br>\n&nbsp; &nbsp; 1 陈独秀建党后， 没牺牲没叛敌 为什么后面也没看到了。<br>\n<br>\n&nbsp; &nbsp; 2 文化大革命，一扫而过；（没有反思，对于好奇心强的人 估计都有 疑问，这么大的事，居然不深刻反省）<br>\n<br>\n&nbsp; &nbsp; 3 华国锋结束四人帮之后，为什么是邓小平成了领导核心？<br>\n<br>\n<br>\n高中历史还这么说<br>\n<br>\n大学近代史还这么说。<br>\n<br>\n<br>\n于是，翻墙就知道了。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 7 0 条评论<br>\n<br>\n<br>\n<br>\nn0wa1l | 局域网难民 | 倒车请注意<br>\n5人赞同<br>\n<br>\n高二时政治课，对唯物论比较困惑。里面讲 “物质决定了意识，而意识则是客观世界在人脑中的生理反应”，后面又说 “人可以发挥主观能动性，在认识和把握规律的基础上，根据规律发生作用的条件和形式利用规律，改造客观世界”。<br>\n<br>\n所以相当于说先有物质，再有意识，人的意识又能反作用于物质。那时我在想，最初世界诞生时，生命出现时，是怎么产生意识的？<br>\n<br>\n挺奇妙的，其实哲学有时是解释不清的，教科书也不能诠释一切。甚至会是有谬误的，和自己理解有偏差的。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 5 0 条评论<br>\n<br>\n<br>\n<br>\n远野后辈 | 24岁，自由主义desu<br>\n5人赞同<br>\n<br>\n关于我国割让领土的协议，以前初中时候第一次在网上看见便感觉忿忿不平，后来翻了墙就知道，孝敬爸爸的事能叫耻辱吗？?<br>\n<br>\n8周前<br>\n赞 5 0 条评论<br>\n<br>\n<br>\n<br>\n不可说 | 存在主义/自由主义/Fre...<br>\n4人赞同<br>\n<br>\n政治一直是我最不喜欢的课程之一，诘屈聱牙不说还一点指导现实的意义都没有。但哪怕是我还是爱国主义小粉红的时候，我都对政治书上灌输的大多数理论持怀疑态度，不过为了一个好分数还是背得很认真。<br>\n<br>\n我的想法很简单，如果马克思啥的真这么重要，政治、经济、哲学都很先进，那为啥欧美根本不在乎也过的比我们好，欧美不是研究政治、经济、哲学研究更多更深么？中国为什么就这么与众不同遗世独立？<br>\n<br>\n为啥我国和苏联反倒过得很不好？为啥我们会发动文革大跃进？可见这根本不像他说得那样对国家社会发展有特别大的指导意义。而且“中国特色市场经济“怎么个”中国特色“？坚持公有制为主体为啥是“中国特色”？听起来完全没有说服力。<br>\n<br>\n12周前 ▫ 12周前修改过<br>\n赞 4 2 条评论<br>\n<br>\n<br>\n<br>\nJoselito |<br>\n1人赞同<br>\n<br>\n说来惭愧。<br>\n<br>\n<br>\n初一的时候在家里的沙发和墙的缝隙中找到了一本《狗评》，从此之后就对政治和历史书上的东西，不再是100%相信了。<br>\n<br>\n<br>\n现在看来，虽然“贵州奇石中发现天亡中共一行字”这种扯淡玩意也没什么可信度，但是狗评中提到的一部分历史也刷新了我的认知，最起码从另一个角度上提供了一种说法，这对于小时候只能接受到单一的观点的我来说，简直是打开了新世界的大门。<br>\n<br>\n26天前 ▫ 26天前修改过<br>\n赞 1 0 条评论<br>\n<br>\n<br>\n<br>\n向左走 |<br>\n0人赞同<br>\n<br>\n我对政治教科书没有感到怀疑，反而随着阅历越多越体会到政治教科书的难能可贵。换另一个角度去看政治书，我们的政治书通篇都是在抨击剥削， 讲农民起义有理，讲剥削有罪，讲造反有理。我不觉得哪个执政党傻到用这种教科书维稳。<br>\n<br>\n很多人，尤其是很多出生较好的人，他们往往是对现政权最不满的人，因为他们是既得利益者，接触到的权力阶层的黑暗也更多。传统中国百姓以为的皇帝都是好的，坏的是皇帝周围的奸臣；皇帝周围的人当然知道皇帝不是天使；而我们站在历史的角度上明白，皇帝和奸臣其实是一伙的。这是同一个道理。<br>\n<br>\n对教科书上的很多结论，比如只有共产党才能救中国，我并不觉得这有什么问题。如果真的深入了解中国在三千年未有之变局中苦苦挣扎的历史，都不会否认共产党在统一中国，保护领土，进行社会改造和工业化方面的贡献。我觉得共产党这些方面做得并不差，至少在85分以上。<br>\n<br>\n只是，时间到了现在，我们需要正<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/4797/","date":"2018-11-26","agreeCount":8,"discussionCount":1}