{"type":"question","id":27146,"title":"转载知乎「如何评价《图书馆战争》这部电影？」中的一個不錯回答？","uid":44008,"topics":[7634],"contents":"作者：影子<br>\n链接：https://www.zhihu.com/question/21892247/answer/147657384<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n什么样的人会喜欢《图书馆战争》这样的故事？<br>\n<br>\n军事迷第一个跳出来反对，这动画里乱七八糟的枪战情节是什么鬼？民间武装组织在街头巷尾火拼还得提前申请？打了半天没看见你死我活，没看见胳膊腿乱飞，这种花拳绣腿式的枪战糊弄谁呢？<br>\n<br>\n科幻迷也表示很失望，号称致敬雷•布拉德伯里的科幻小说《华氏451度》，结果除了媒体良化队以净化为名限制图书出版自由，这动画里就没看出一点科幻的意思，号称什么近未来幻想故事，明明就是当下的真实场景嘛。不就是大名鼎鼎的某局禁完这个禁那个，想禁哪个自己说了算。<br>\n<br>\n言情爱好者觉得感情进展太慢，而最后一集男主失忆的情节也太老套，让人提不起胃口。<br>\n<br>\n至于喜剧爱好者，估计对动画时而搞笑时而一本正经地讨论言论自由感到莫名其妙，特别是最后为了保护一件名为“自由”的展品而站在那里被枪林弹雨射成漏斗的行为，看着一点都不喜剧。<br>\n<br>\n然而我就是很喜欢它，第一次看的时候是高中，几个月前又重温了一遍，还连带把剧场版、小说原作和改编的漫画都刷了个遍，要不是真人版选角不对胃口，我可能还能继续爱下去。<b>如果接受了这部动画里不太合理的政治设定，被保卫图书的热血和坚韧所打动也是很容易的事。</b><br>\n<br>\n170cm的冒失少女，不，是野猴子笠原郁为了保护一本等待多年的童话续集，和执行例行检查的良化队员对抗，被偶遇的图书队员所救。在一片混乱之中，没记住英雄救美的王子殿下的脸不说，还暗自在脑海里美化了他的身高，忽略了这位王子身高只有165的事实……大学毕业后，笠原郁在应聘图书馆队员的面试中，满怀着憧憬回忆了当年挺身而出的王子殿下，并表示了自己想要追随他的决心，完全忽略了对面刚刚还黑着一张脸的堂上笃早已无力地趴在桌子上没脸见人的样子。对，就是这么老套的情节，心心念念的初恋情人就在眼前，傻姑娘愣是没发现。天天对着冷面教官吐槽“你比王子殿下差远了”，然后被恼羞成怒的堂上教官罚跑圈……<br>\n<br>\n然后笠原郁就过上了负重越野，训练射击，高空速降的生活，成为图书特殊部队里唯一的女战士，天天被严肃教官挑三拣四，偶尔受了委屈哭了又被温柔摸头杀。要知道这个摸头杀不容易，教官每次都要踮起脚尖站高好几层台阶。智商不够，体能来凑，记不住图书馆业务流程，却能在睡眼惺忪之际面对突如其来的野熊痛下杀手（其实是前辈们假扮的，为了捉弄新人），成为继堂上之后第二个英勇的杀熊战士。这么说来堂上对这个手下深恶痛绝也不是没有原因，她无时无刻不再重复着堂上的黑历史，并洋洋自得。<br>\n<br>\n曾经热血上头就失去理智的堂上好不容易修身养性化作冷静可靠的长官，深得优秀部下手冢光的敬爱，眼看着要走向人生巅峰，却被这只野猴子一把拉到谷底，无数次狼狈奔走为她解围。堂上对郁的严格也并非恶意报复，毕竟这家伙因为自己才非要加入图书队，面对日后无数次难以避免的武装对峙，他只能以严苛的军事训练保证她的安全。每次面对这个缺心眼部下委屈地掉眼泪，坏脾气的矮个子教官又只能温柔安慰。对，这其实是个军队里的师生恋故事来着。<br>\n<br>\n更别提郁那美貌腹黑的舍友，情报女王柴崎麻子，以及她的隐藏CP，和郁同期进入堂上班的优秀新人，射击满分却恐高的低情商儿童手冢光。还有一直在旁边悠然看好戏的堂上的好友，石田彰配音的小牧教官。这些人凑在一起，简直能把野猴子那种低智商的笨蛋玩死。比如冲到阳台上对着夜色大喊“我发现了一只纯情少女”的柴琦，和那个因为堂上教官的一句“你要多向笠原学习”就跑去跟人家说“我有个提案，请跟我交往”的手冢光，待野猴子胆战心惊了好几天后忍不住问他原因，得知真相后忍不住大喊“你喜欢的其实是堂上教官吧”。而小牧教官，他只需要用石田彰的声线在一旁微笑看戏就可以了。<br>\n<br>\n<b>抛去以上欢乐的表象，这部作品还有值得挖掘的内涵。《媒体良化法》一旦成立就无法废除，于是出现了由《图书馆宣言》衍生出来的《图书馆法》，双方为了各自的理念互不相让，甚至到了当街火拼的地步。《媒体良化法》限制的不仅是图书的出版，还有言论的自由，艺术的自由。有人对此不为所动，却有人为了保护这些上诉法庭，逃到海外，甚至献出生命。为了保存人类智慧的结晶，为了一个光明自由的未来，总有人在不懈战斗着。被剧中誉为“预言书”的《华氏451度》，描述的便是这样一群人，为了保卫书籍不被篡改，文化不会消逝，拼上一切去背诵书籍，逃脱追捕的故事。</b><br>\n<br>\n然而我们觉得这一切真是不够科幻。在这个一切都可能被下架的时代，在这个许多书不能被出版的时代，在这个上外网还需要翻个墙的时代，我们对此麻木不仁。<br>\n<br>\n最后奉上由日本图书馆协会自由委员会官网提供的《图书馆自由宣言》中文版：<br>\n<br>\n第1 图书馆拥有收集资料的自由<br>\n<br>\n第2 图书馆拥有提供资料的自由<br>\n<br>\n第3 图书馆严守使用者的秘密<br>\n<br>\n第4 图书馆反对一切审查<br>\n<br>\n图书馆的自由遭遇侵犯时，我们团结一致，为自由斗争到底<br>\n<br>\n编辑于 2017-12-18<br>\n<br>\n我想這一個評論或許是代表中國共產黨治下最有言論自由的年代的結束吧","date":"2020-06-12","agreeCount":16,"discussionCount":1}