{"type":"question","id":27152,"title":"【观点假设】加速主义者是否可能是中共安排的“披着反贼外衣的五毛”？","uid":22783,"topics":[292,518,1249,147,2933],"contents":"<ol><li><b>这个帖子可能会引起“加速主义者”情感上的不适，但是请用理性发言，尽量保持礼貌。</b></li><li><b>我对加速主义没有恶意，只是基于加速主义者的动机与行为提出一种可能存在的观点假设。</b></li><li><b>这缘起于</b><a href=\"https://pincong.rocks/question/item_id-288305__notification_id-925591\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【讨论】为什么中国人如此迷恋或警惕“捧杀”？“捧杀”的逻辑是否真的成立？</a><b>一帖下我与一位反加速主义者网友的讨论。以下是引发我产生此想法的过程：</b></li></ol><br>\n<br>\n<a href=\"/people/NZRdlClr5\" title=\"/people/NZRdlClr5\">NZRdlClr5&nbsp;</a>•&nbsp;2020-06-12<br>\n@escape2019:中共最好你不關心他，當他空氣。你需要空氣，但你一般不會意識到<br>\n順便說句題外話，我重新看了你最後一段話，就想品蔥所謂的加速使用的手法是不是接近故意捧殺？如果是，是不是和牆內實行故意捧殺的人在心態上有近似性？<br>\n<br>\n<a href=\"/people/escape2019\" title=\"/people/escape2019\">escape2019&nbsp;</a>•&nbsp;2020-06-11<br>\n@NZRdlClr5:加速主义者的“加速”当然是主动的“故意捧杀”。他们的动机是好的，但是手段很难证明是有效的。正如我文章中说的那样，低估敌人的智商，可能会落得只有捧而没有杀的结果。怕是正中了中共的下怀。中共巴不得加强审查，强化共产党的影响力呢。<br>\n<br>\n<a href=\"/people/NZRdlClr5\" title=\"/people/NZRdlClr5\">NZRdlClr5&nbsp;</a>•&nbsp;2020-06-11<br>\n<br>\n@escape2019:如我自我介紹所言，我是反對加速的，在和幾個加速主義者聊過以後我覺得那太不道德難以接受<br>\n但是從心理角度分析，假設粉紅派存在故意捧殺（也就是粉紅派也有加速）那是不是反共加速主義者和粉紅加速主義者有某種人格上的共同點？是不是有某種特質的人會更傾向於加速而另一種特質的人會傾向於反對加速？<br>\n<br>\n<a href=\"/people/escape2019\" title=\"/people/escape2019\">escape2019&nbsp;</a>•&nbsp;2020-06-11<br>\n@NZRdlClr5:区分反贼和粉红的标记到底是动机还是行为？我认为是动机。因为我认为动机是本质。加速主义者分裂的一点就在于：他们的动机与他们在墙内的发言行为是相反的。所以本身是反贼的他们，在墙内网络的发言行为跟粉红是相同的，而在墙外（如品葱）却是反贼的发言行为。这时你在浏览墙内的发言时，就会困惑，到底谁是粉红，谁是友军？以前反贼们发言都是加个狗头🐶表明自己身份的，其他反贼也会表示：“本来都打算骂你了，但是看到你幸好加了个狗头🐶，才没有误伤友军。”但是后来有多可怕？五毛们、甚至新浪官方的热搜、推荐都开始学会加狗头🐶了……这时，加不加狗头🐶已经无法作为区分反贼和粉红的标记了，还必须通过这个人的其他微博、点赞，甚至资料背景来分析这个人的政治立场。<br>\n<br>\n你说的“粉红加速主义者”是不存在的，粉红的发言只是为了感恩“我的国”感恩“战狼”，以及对美国台湾香港毫无理性的偏见发言，粉红的动机，就是视美台港为敌；而加速主义者只是模仿粉红发言而已，他们的动机是反贼，不会视美台港为敌。<br>\n谁支持加速？谁反对加速？我想应该是：部分反贼支持加速，他们就是加速主义者；部分反贼反对加速，比如你我；（知道加速主义概念的）粉红则是：大部分“要警惕境外加速主义势力”（例如胡锡进）；少部分“欢迎加速主义者加入我们的粉红阵营，与我们一起传播正能量”。（这种粉红也是够心机婊的）。其他更多数的粉红，我想他们听都没听过“加速主义”这个词。<br>\n从某种意义上来说，反加速主义者、加速主义者和粉红都是无组织的散沙，而有组织的中共舆情情报机构（如国安十二局）很容易通过制造话题、水军灌水、操控网站后台（禁评、屏蔽、封号、热搜、推荐算法等）、派驻论坛间谍等方式来操控各个散沙团体的舆论导向。<b>（讲到这里不禁背后一凉：有些加速主义者会不会是中共故意安排的“披着反贼外衣的五毛”？毕竟他们的行为跟粉红很像，甚至比粉红更极端。会不会是中共明白加速住主义者并不能达到推翻中共的目的，反而能起到加强专制，给中共续命的作用。所以中共大肆宣传加速主义，一边壮大自己的粉红队伍，一边让其他反抗专制的人转而信奉这种虚无、极端、精神分裂的主义，达到分化反贼的目的？不排除品葱上大量宣扬加速主义的用户是中共的五毛？毕竟品葱没有防五毛的注册机制，用户增长这么多，混入大量五毛也是极有可能的。）</b><br>\n<s>不想再说了，再说就触碰到加速主义者们的“政治正确”了。还好品葱的“政治正确”只是反共，而不是“支持加速主义”。这点我还是符合的。</s><br>\n<br>\n想想还是憋不住，拿出来讨论一下吧。毕竟有分歧是正常的事情，讨论才能让双方更加了解对方的观点。<br>\n但是想跟各位葱油说的是，品葱、推特上经常有人怀疑谁是不是五毛，如果没有根据无脑黑，可以被认为是人身攻击；如果有根据，只是怀疑某种主义（不具体到任何个人），我不希望被指控为“人身攻击”。<br>\n<br>\n<b>另外：</b><br>\n<b>关于加速主义，我观察到的两个现象也希望能得到讨论。</b><br>\n<br>\n<ol><li><b>在很多“加速steam被墙”的帖子下面，一些我观察到的加速主义者对“加速steam被墙”持反对意见，认为只是游戏平台而已，没那个必要，更何况steam论坛已经被墙了。而作为非加速主义者的我发表了“支持加速steam”的意见。因为我想，这会让更多打游戏的人、网吧不得不安装VPN，从而有利于墙内人接触到墙外的信息。（可见我也不是一个坚定的反加速主义者）。部分加速主义者在这个问题上不坚定，我觉得其实无可厚非，毕竟也有加速主义者爱打游戏嘛，你们觉得呢？</b></li><li><b>品葱其实有很多反加速主义者，我也开贴指出过加速主义可能存在的“损人而不利己”的风险。但是据我观察发现，大部分帖子的⬆️⬇️情况都是：支持加速的获得的⬆️多，反对加速获得的⬆️较少，甚至是负数⬇️，比如这篇帖子：</b><a href=\"https://pincong.rocks/article/20192\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">个人关于“加速主义”的一点浅见 不喜勿喷</a><b>。（我认为被贬低的一篇帖子）。这是否能说明“加速主义”已经在品葱成为一种主流共识？有没有必要担心其上升到“政治正确”打压言论自由的高度？同样的，有没有必要担心“反加速主义”上升到“政治正确”打压言论自由的高度？</b></li></ol>","date":"2020-06-11","agreeCount":5,"discussionCount":14}