{"type":"question","id":272,"title":"【品葱备份】你在品葱上这么久和其他论坛平台感受到最大的区别是什么？","uid":15,"topics":[113],"contents":"你在品葱上这么久和其他论坛平台感受到最大的区别是什么？<br>\n1人赞同 18人关注<br>\n<br>\n6月前<br>\n赞 1 12 条评论<br>\n<br>\n<br>\n<br>\n16个回答<br>\n白水无纤尘 | 来了也不算短，发现原来我同...<br>\n23人赞同<br>\n<br>\n写这篇答案主要是希望能给那些对品葱和在品葱的我们存在认知误差的网友们另一个角度。<br>\n<br>\n之前小琢磨君认为品葱非常“反共”（原谅我直接翻译了，毕竟党国族不是一体同胞）。这的确是品葱作为一个中文网络问答社区与其他同类网络社区区别很大的地方，不过需要说明的是：我们都是凡人，柴米油盐酱醋茶、教育、医疗、娱乐、养老、哲学、住房、出行、健康、两性……只要是人关心的事物，我们就没有不关心的。<br>\n<br>\n那么为什么作为凡人的我们，会在各种话题里炮轰赵家，反对赵国呢？这里我想换个问题问想要知道答案的人：为什么赵家渗透到了我们生活的方方面面，以无底线的手段、残酷无情的态度剥削压迫我们呢？<br>\n<br>\n我们要正常的生育，他们限制我们（请站内搜索百日无孩）；我们要正常的教育，他们控制我们（请站内搜索中国教育有什么问题）；我们要正常的房价物价和收入，他们压榨我们（请站内搜索年轻人在大城市生活和北上广深房价）；我们要言论自由，他们“制裁”我们（请站内搜索小粉红和舆论管制）；我们要公平公正，他们“阉割”我们（请站内搜索红黄蓝通报）；我们要自强奋斗，他们驱逐我们（请站内搜索低端人口）；我们想要当个现代人，他们屠杀我们（请站内搜索刘晓波）…………<br>\n<br>\n我们不管要什么都要面对他们，不是我们蓄意针对他们，而是他们压根就没有给我们一条像样的活路走！<br>\n<br>\n这世道，不反抗你就得呼吸雾霾（多少人为此患呼吸疾病）！<br>\n<br>\n这世道，不反抗你就得吃转基因（欧洲以前有个喂小白鼠吃转基因玉米的实验，结果是低生育和先天肿瘤） ！<br>\n<br>\n这世道，不反抗你就得花钱为赵家买单（国际油价一跌再跌，中国油价一涨再涨）！<br>\n<br>\n这世道，不反抗你就得当奴才（活摘加劳 改，配合黑暗执法，牲口也不过如此）！<br>\n<br>\n这世道，不反抗你就得看着老干部医保社保和特供流泪到泪干血涸（欧美国家基本上已经消灭了白血病，就算是外国人，缴税了也有医保）！<br>\n<br>\n……<br>\n<br>\n所以你们说为什么呢？<br>\n<br>\n一个问答社区的兴起离不开生活中热点的出现和人们对它的求知欲。对于不受墙内控制的品葱和睁眼看到世界的葱友来说，我们生活中一切的不正常就是热点，是以我们的讨论和关注怎么可能脱离它们、脱离他们呢？<br>\n<br>\n至于问题“品葱与……” ，我今天把我写的东西贴在了这里，任由大家评论不担心人身攻击，不担心被肆意删帖，不担心任何在某些地方需要担心的东西。这就是最大的区别。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 23 27 条评论<br>\n<br>\n<br>\n<br>\n意鸟飞 | 意念终归是意念...<br>\n86人赞同<br>\n<br>\n来了有几个月了，可以这么说，品葱极大的满足了我的表达欲，这是一种毫无顾忌的抒发内心的想法的畅快。<br>\n<br>\n在这里没有阉割、没有冷嘲热讽人生攻击，大部分问题贴近时政、不乏深度，葱友们几乎都是友好交流，而且发现了很多充满思想、充满思辨力的人。请问，在墙内还是墙外，能找到第二个这样的地方吗？<br>\n<br>\n我知道，墙内很多人看惯了和谐和娱乐至死，看到品葱有很多以前从来没看到的内容，必然会有不适应之感。这我可以理解，三年前的我也是这样，还跑到油管和越南人用英语对骂(正逢南海问题)。<br>\n<br>\n可是大家有没想过，除了品葱刚成立不久以及大家压抑久了突然喷发出很多敏感问题外，这难道不是一个正常的网络社会形态吗？畅所欲言？而不是像微博下面只敢隐晦讥笑一行字？搞得人都看上去神经兮兮的。<br>\n<br>\n最后，请一起维护和发扬壮大这个多年难得一见的产品。简单一句话：按照品葱的规则多多参与回答、评论甚至点赞。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 86 22 条评论<br>\n<br>\n<br>\n<br>\nweed3000 |<br>\n32人赞同<br>\n<br>\n记得2006年左右开始去天涯论坛，那个时候觉得去天涯论坛挺很爽的，高人很多，见解犀利；尤其是煮酒板块，历史功底深厚的牛人多得很；<br>\n<br>\n而且，那时上天涯的网民素质基本不错，因为上网人数少、基本是有一定学历的人才接触到互联网（中国人口基数大、纵有门槛但有水平的人也绝不少）；不像后来鱼龙混杂，五毛水军横行；污染的不像样；<br>\n<br>\n后来慢慢的喜欢上发一些时政言论，有时也会删帖，但是比其他论坛还是宽松的；但后来貌似删帖越来越多，还有禁言，令我很不爽；<br>\n<br>\n毕竟我还算素质不错；发表的言论论点逻辑也还严密，基本没什么人能反驳、又从不粗口或跟人对骂，最多是反讽；<br>\n<br>\n不爽归不爽，但是忍着不爽还是会去，只要不发表时政言论，玩玩ps之类也算开心，娱乐总不会删帖；<br>\n<br>\n但让我不能忍的是，大约2016年开始吧，天涯回贴要求验证手机号码，重新注册也要手机号码，不然不让注册、回帖；而且国内论坛貌似都这样搞了，全网实名制是逃无可逃啊；<br>\n<br>\n这让我很长一段时间没有在墙内发表什么言论了；进入了沉默的大多数群体；<br>\n<br>\n翻墙倒是可以透透气，看看不一样的新闻；但是没有成气候的中文论坛；玩过几天reddit论坛，但是中国人少，没意思，而且一些图片也是墙外的屏蔽掉了，影响体验；<br>\n<br>\n终于在2017年的某一天，居然在墙外发现一片神奇的大陆----品葱网（跟随编程随想博客评论区才发现的）；邮箱注册就可以发言，而且目前品葱用户水平、素质还是挺高的，水平堪比墙外知乎；自由度秒杀墙内成千上万的太监论坛；这让我又一次呼吸到了自由交流的空气；真是意外的惊喜；<br>\n<br>\n希望品葱越来越兴旺，且不改初心吧；<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 32 6 条评论<br>\n<br>\n<br>\n<br>\n沃兹基・朔德 |<br>\n20人赞同<br>\n<br>\n首先，这里都是过来人<br>\n<br>\n&quot;过来&quot;的含义丰富。<br>\n<br>\n1、能过得来GFW。随着翻墙难度越来越大，所以能翻墙的人士也是越来越高端。<br>\n<br>\n2、能过得来坎。能进入品葱社区，并能注册账号并积极发言和评论，而不是做一个旁观者。<br>\n<br>\n3、能过得了线。人生的起跑线何其多，还有一些人天生自带外挂。能在一个一个终点线不被淘汰，不肯放弃，不止步不前。<br>\n<br>\n4、能过得了自己舒适区。国内外有很多成功人士，也许运气，也许背景，反正短时间迅速成功。这些人大部分回头看看为生活挣扎的人士时候，往往说“何不食肉糜”。所以，成功也许偶然，但是用于跳出自己舒适区去探索真知确实是偶然中的幸运。<br>\n<br>\n很庆幸与诸君共勉。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 20 4 条评论<br>\n<br>\n<br>\n<br>\n膜法师 | 自由主义者，讨厌河蟹，讨厌...<br>\n19人赞同<br>\n<br>\n最大的感觉，不像国内很多论坛政治敏感<br>\n<br>\n现在我已经被国内的称呼政治敏感禁言七天当中……<br>\n<br>\n我感觉今年，网络管的非常严！<br>\n<br>\n我第一次来品葱的时候感觉这里跟没什么两样，后来发现很多政治敏感的东西都能在里面谈，就让我非常惊讶。<br>\n<br>\n如果说知乎是阉割版的Quaro，那么品葱就是知乎那个被阉割掉的……当然，我希望品葱的话题能更广一点，不要在上面只能看到政治，做知乎的生殖器，应当更加大一下子范围，让他讨论的话题更丰富，回答的内容质量更高。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 19 5 条评论<br>\n<br>\n<br>\n<br>\n抓根宝 |<br>\n18人赞同<br>\n<br>\n品葱目前有一点我很喜欢：那就是没有抖机灵的回答。<br>\n<br>\n知乎上现在短答案抖机灵成风，很多回答明明没有什么营养也会因为大V效应而有成千上万个赞。很多后写的干货答案被埋在成堆的垃圾回答之后。<br>\n<br>\n在国内互联网社区都要提倡信息简洁有利于传播的情况下，品葱反而规定了回答的最少字数，这样很大一部分过滤了一些跟风抖机灵蹭热点的段子回答。<br>\n<br>\n保持回答的质量是品葱得以继续壮大的根本保证，希望这点可以继续坚持下去。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 18 4 条评论<br>\n<br>\n<br>\n<br>\n老少咸宜 | 澳洲渔民，面朝大海，有个小屋<br>\n15人赞同<br>\n<br>\n我觉得大家似乎已经陷入了一个怪圈，即老在纠结品葱的内容是不是反共。<br>\n<br>\n大家可别忘了，品葱的核心是问答。只要大家对于每个问题都是以在提供答案的角度去写，就算里面充满了反共又怎么样呢？<br>\n<br>\n记住，我们是在回答问题。用自己的所见所闻所想去回答问题。<br>\n<br>\n6月前<br>\n赞 15 1 条评论<br>\n<br>\n<br>\n<br>\nQing | 理性发声，求同存异<br>\n14人赞同<br>\n<br>\n楼上的葱友们都已经说了很多了，我也说说我个人看法吧：<br>\n<br>\n来品葱也有一个多月了，平时在各种网站也都很少发言跟贴，本人更倾向于倾听他人的观点，也是在无意之中知道品葱这个网站，也算是一种缘分。要我说的话，品葱给我最大的感觉应该是自由和不会人身攻击吧，毕竟在今天国内各大论坛发帖只要你有对政府或社会不满的发言总会遭到五毛水军的攻击和漫骂，或者冷潮热讽，甚至被举报删贴，让人气愤。<br>\n<br>\n但是在品葱，这样的事情应该不会发生。而且葱友们也都很理性发言，就算有不同意见、看法也不会上升到人身攻击的高度，给发言者很好的发言、讨论环境，我偶尔也会提醒下情绪化的葱友，要注意文明用语，毕竟这里不是百度贴吧。而且这里就像是一个实事论坛，新出的新闻可以在这里自由地讨论，也可以在倾听别人对事情的一些看法，对于在墙内不能堂而皇之讨论的话题可以在这里讨论。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 14 4 条评论<br>\n<br>\n<br>\n<br>\n等风来 |<br>\n13人赞同<br>\n<br>\n在墙内社区多年，逐渐习惯了自我阉割和明嘲暗讽的写作思路。忽然有一个地方，你不需要绞尽脑汁改写一些可能会被删除的关键词，也不会惶恐评论区被小将们spam，竟一时有些惘然——该写什么，怎么写。可见思想阉割这招之狠毒。当你习惯放弃思考之后，你也不再拥有反抗的能力。<br>\n<br>\n一个能够理性讨论，畅所欲言的社区，是和美食、新衣一样重要的精神必需品。很高兴在品葱找到了。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 13 0 条评论<br>\n<br>\n<br>\n<br>\nPitt Sh |<br>\n13人赞同<br>\n<br>\n很简单，中文问答类网站（类知乎）应该是什么样？就应该是品葱这样，自由，开放，畅所欲言，自我论证自己的言论和思想。知乎这种社区最多只能算是政权工具，言论自由都没有的地方，靠政治干预和粉红举报就可以随意删帖的社区根本没资格代表所有中文问答类网站的终极方向，你可以用核武器，军队，民族主义情绪来控制，稳固自己的法西斯独裁政权，但你永远无法左右每一个人内在的思想，因为我们不是机器，是人，活生生的人。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 13 3 条评论<br>\n<br>\n<br>\n<br>\n无为而知 |<br>\n12人赞同<br>\n<br>\n1.带节奏的少<br>\n<br>\n2.评论区基本没有一言不合就人身攻击的现象<br>\n<br>\n3.因为没有私信功能，也不会因为发表“不和谐”言论引起私信小号的无端谩骂<br>\n<br>\n4.想关注的问题基本都能看到<br>\n<br>\n5.发言之前不用反复审查自己言论中是否有“和谐”词汇，不用费劲打异体字<br>\n<br>\n6.能看到很多颇有思想的言论。<br>\n<br>\n7.暂时还不用担心因为发言被人顺着网线找上门来请喝茶<br>\n<br>\n懒得费劲展开回答了，暂且能想到的好处大概是这些<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 12 4 条评论<br>\n<br>\n<br>\n<br>\n1243 |<br>\n10人赞同<br>\n<br>\n&nbsp; 首先，人数相对于国内不用翻墙的各种论坛要少很多，迄今没发现超百赞的答案，当然这也方便管理。其次，由于对答案的质量要求高，杜绝了抖机灵这种没营养的骗赞答案，特有的提问的进度机制让问题和答案都精益很多。<br>\n<br>\n&nbsp;虽然很多人说话题范围单一，但我觉得翻墙才能上的网站要是讨论墙内就能解决的问题未免有点让人失望。总之我作为一个墙内人对这样一个平台是很满意的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;作为一个可能一辈子都提不了问的小白，假如有大佬看到，恳请帮我提个问题：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;如何理性评价江泽民？<br>\n<br>\n&nbsp; &nbsp;&nbsp;<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 10 4 条评论<br>\n<br>\n<br>\n<br>\nkt |<br>\n9人赞同<br>\n<br>\n就是 冷清，葱友们一直强调社区的纯粹和门槛，这没有错，也是我来此的理由。<br>\n<br>\n但是目前品葱註册用户不超过2000人，活跃用户不超过100人。在如此小的一个社区中，每天首页上就滚动那么几个问题和回答，隔几天不看没什么变化。再加上话题侷限于政治和GFW内阉割内容，以及翻墙成本，我个人对于在此精细发言的热忱就更小了，自由发言不如去部落格撰文了。这样观望的人就更多了，过不久就放弃了。<br>\n<br>\n至少等想办法吸引大量留学生和海外华人了我再回来。<br>\n<br>\nKeep Growth Hacking!<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 9 6 条评论<br>\n<br>\n<br>\n<br>\ndingding |<br>\n9人赞同<br>\n<br>\n20180227，今天是我在品葱上第一个发言，我没有在这儿呆了多久，但是我知道它一定就像2003年前的天涯关天，2008前的天涯杂谈，还有更多更多的隐蔽小众论坛，在2015年前还可以自由的发言，之后一路向下冲刺，墙里冰霜，墙外春如许。<br>\n<br>\n感谢这块自留地，能留下一点历史的记忆，我们不是麻木的看客，我们仍有热血与良知。<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 9 0 条评论<br>\n<br>\n<br>\n<br>\n客迷 | 有事请发站内信<br>\n8人赞同<br>\n<br>\n首先没有抖机灵<br>\n<br>\n其次，大多数人比较理性，不会冷嘲热讽以及扣帽子。<br>\n<br>\n比如有人说了什么，地下评论的人是有理有据的反驳，而不是直接跟你来一句：太平洋没加盖。<br>\n<br>\n再然后，每个人的回答都是不一样的。我浅显的认知就觉得，互联网就应该是这样的，每个人的回答都有不同的立场，而不是大多数人都是一样的。<br>\n<br>\n28天前 ▫ 28天前修改过<br>\n赞 8 2 条评论<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/9543/","date":"2018-11-26","agreeCount":0,"discussionCount":0}