{"type":"question","id":27253,"title":"如何看待博丽神主(ZUN)太田顺也入驻B站(bilibili)？","uid":19778,"topics":[88,545,9692,9693,4004],"contents":"来源:<br>\n<a href=\"https://i.imgur.com/UfljVah.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UfljVah.jpg\" alt=\"https://i.imgur.com/UfljVah.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n赵旭升在此发表了太田顺也入驻过程<br>\n<a href=\"https://i.imgur.com/zE3lIQ4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zE3lIQ4.jpg\" alt=\"https://i.imgur.com/zE3lIQ4.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/fB1qG2p.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fB1qG2p.jpg\" alt=\"https://i.imgur.com/fB1qG2p.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n不管怎么样，我还想告诉太田顺也先生，中國不是你想象的那么天真，我之前就说过，中国市场看起来是个大市场，但是中国不是一个正常的国家，在那里ZUN或许你可以在屑站拿到很多好处在那里感受到巨大粉丝热情，感叹道东方再次迎来刚刚举办例大祭第一届的时候，但时间一长，在那里享受了长时间的温水，你都会感受到无论是b站官方还是中共都会费尽心思狠狠地坑死入驻方，目的就是为了全面控制日本市场使得日本ACG彻底变成中共的大外宣对自由世界和艺术自由创作自由的破坏，最终目的就非常符合帝国主义这个概念，而你在中国赚到的利润大不过在那里连自主权都被中共渗透丧失。你以为你在那里可以和他们一直共乐，但是中国是个全身都是敏感信息的国家，哪怕你在那里说了在日本很正常无所谓的话，在中国人看来是侮辱中国，想给你扣上乳华帽子分分钟容易的事，更恐怖的是会引来政府的骂街和绑架挟持。<br>\n何况随着自由世界开始针对中国的疫情的隐瞒和无耻进行清算，甚至美国打算在纳斯达克彻底清退中资股其中就包括屑站，以后中国和全球的对抗越来越加剧，而习近平将继续加速，推动中共走向毁灭，国内的民众日子只会越来越难过虽然就像“雪崩时没有一片雪花是无辜的”。万一中共走投无路了会不会趁机挟持你们作为人质威胁民主社会呢？<br>\n现在回头还来得及<br>\n如果有会日本语的朋友请帮忙翻译成日语到这里日本那边，特别是一定要让官方知道包括zunteam包括ruw那边。赵旭升统治的东方圈那怕彻底橄榄了我无所谓我也不在乎，烂了就烂了我会头也不回的离开，但我们不希望东方project这个开放性世界观的系列作品最终被中共破坏的千疮百孔，那样也意味着同人精神遭遇非常严重的威胁。<br>\n如果太田先生真的继续自己的选择不动摇，我们就祝你好运吧，不会拦着你，时间会证明一切<br>\n<br>\n<br>\n———迫真日语版本(本人过于无能暂时不会日语，但不能坐以待毙，只好用翻译软件，并且反复检验尽力让日本人能理解这些日文，如果有问题的地方还请帮忙进行调整和修改)———<br>\n问题:博麗神主の太田順也が上海アリス幻楽団の名義でbilibiliに入団したことをどう見るか。(如何看待博丽神主(ZUN)太田顺也入驻B站(bilibili))<br>\n<br>\n趙旭昇(ケイセン)はビリビリで加入の過程を説明した。(赵旭升在此发表了太田顺也入驻过程)：<br>\nZUNがビリビリに加入した経緯を少しお話しましょう[稍微说说这个入驻的过程吧～]<br>\n<br>\n去年の時、あなた達がみんな知っているB駅のある保安員@himmel天国は私を見つけて、彼は今B駅でこのことを担当して、東方projectのここで何か意義のあることを推進したいと言った。[去年的时候，你们都认识的 B站某保安@himmel天国 找到我，说他现在在B站负责这块，想在东方这里推进一些有意义的事情。]<br>\n<br>\n私は彼とコンセンサスを得て、このことを動かし始めることにした。 <br>\n数ヶ月后、Weplayの時間になり、ZUNは上海で展示会に参加する予定だ。[我跟他一拍即合，就决定开始推动这件事。<br>\n几个月之后，就到了Weplay的时间，ZUN计划上海参加展会。]<br>\n<br>\n私はZUNteamの人をビリビリの本部に連れて行ってこの保安員さんとの会議を開き、協力する意向を決めました。[我带着ZUNteam的人去B站跟 某保安 开了个会，落实了合作的意向。]<br>\n<br>\nweplayが終わる頃には、警備員さんとビリビリで働くもう一人の同じ東方projectファンのスタッフがZUN本人とミーティングをするように手配していました。[然后weplay散场时候，我安排 某保安以及B站的另一个东方人员工 跟ZUN本人开了个会。]<br>\n<br>\n保安員さんもZUNさんと話していて楽しかったですが、ZUNさんはビリビリに加入したり、もっと協力していきたいと思っていました。<br>\n[某保安 跟ZUN聊的也很开心，ZUN很希望入驻B站，以及更多合作。]<br>\n<br>\nその后は推進段階に入り、保安員さんが先頭に立ってプロジェクトを立ち上げた后、具体的な推進はビリビリの他の多くの希望者に任せて進めていくことにしています。[之后就进入了推进阶段，某保安牵头立项之后，具体推进工作由B站的其他诸多希望促成这件事的人出力推进。]<br>\n<br>\nそれぞれの部署の人が進めていく中で、ビリビリに加入する日程が決まりました。[在各个部门的人推进之下，入驻之日可期。]<br>\n<br>\nしかし、日本側の効率は本当に悪く、あっという間に数か月遅れてしまいました。[不过日本那边的效率实在是不太行，一转眼就摸了好几个月。]<br>\n<br>\nその過程で、連絡、口座、認証、編集、配布などを含めて、ビリビリの各部門の人たちが力を尽くして進めてきました。[在这个过程中联络、帐户、认证、编辑、发布等事情都是B站各个部门的人尽力推进的。]<br>\n<br>\n私は、規約に関するテキスト（后に上海アリス幻楽団が検定）の整理と、ビデオの撮影、編集を担当します。[而我则负责整理规约文本（后由上海爱丽丝幻乐团审定），以及拍摄、剪辑入驻视频这两件事。]<br>\n<br>\n私はこの過程は本当に容易ではないと思って、あちらはいつも先延ばしにするのが長くて、しかも気まぐれです。[说实话，我觉得这个过程真的不容易，经常是那边一拖就好久，而且反复无常。]<br>\n<br>\nこのプロジェクトを担当するすべての人には、多大な忍耐と情熱が必要です。[B站每个负责这个项目的人都需要极大的耐心和热情。]<br>\n<br>\n最終的には皆さんの努力で、この昨年末から行っているZUNをビリビリに加入させることができました。[最终在大家的努力下，终于让这个从去年年底就开始操作的入驻落地了。]<br>\n<br>\n非常に容易ではありません。[非常不易。]<br>\n<br>\nこれはきっと中國（中華人民共和國）の東方projectファンのコミュニティの新たなスタートだと信じています！[我相信，这一定是国内东方社群新的开端！]<br>\n<br>\n<br>\nいずれにしても、中國（中華人民共和國）は趙旭昇(ケイセン)やビリビリにいるスタッフが言うほどではないとZUNさんにここでお伝えしておきます。<br>\n[不管怎么样，我还想告诉太田顺也先生，中国不是你想象的那么天真，]<br>\n<br>\n以前から言っているように、中國は東方ファンが多く、活力は第一回例大祭の時の日本に負けず劣らず、中國の市場の大きさを体現しているが、中國は正常な国ではなく、全体主義に近い国である。[我之前就说过，中国市场看起来是个大市<br>\n场，但是中国不是一个正常的国家，]<br>\n<br>\n中國（中華人民共和國）では人民に言論の自由、創作の自由、結社の自由、デモの自由はない<br>\n[在中国，人民没有言论自由、创作自由、结社自由、游行示威自由]<br>\n<br>\n憲法で保障された基本的権利は架空のもので、共産党の行政文書1枚には及ばない。なぜなら中國は一党独裁だからだ。<br>\n[宪法保障的基本权利是被架空的，不如共产党的一张行政文件，因为中国是一党独裁]<br>\n<br>\nあなたが中國で合法的に中國の憲法に定められた権利を行使した場合、中國共産党は自分の公権力と中國の国家安全法を利用して権利を行使した者にいわれのない迫害を加えることになる<br>\n[当你在中国合法行使中国宪法规定的权利，中国共产党会利用自己的公权力和借中国的国家安全法对行使权利的人进行无端迫害]<br>\n<br>\n典型的な例としては一九八九年六月四日の天安門事件がありますが、 中國の90年代の江沢民による法輪功の弾圧は、 中國の文化大革命、中國の反右派運動、中國の土地改革、共産党が1949年に建国してから今日に至るまでの様々な社会運動の集団的事件の権利擁護運動、中國の709権利擁護弁護士の逮捕、最近の香港の逃亡犯引き渡し条例改正反対によるデモなど、 中國で男性と男性の作品を作っただけで死刑判決を受けた例をグーグルで調べることもできます[典型的例子有一九八九年六月四日的天安门事件、中国的九十年代江泽民对法轮功的镇压、中国的文化大革命、中国的反右派运动、中国的土地改革、、中国自共产党在1949年建国以来到今天的各种社会运动群体性事件维权运动、中国的709维权律师大抓捕、最近的香港反对修改逃犯引渡条例引发的示威等等,你还可以查到中国仅仅因为创作男同作品就被判死刑的例子，在谷歌可以查到]<br>\n<br>\n中國でいかなる商工活働を行って最后まで政府は必ず手を出して、朝令暮改、政府は中國で商工活働をするすべての人が彼らにコントロールされて、彼らの奴隷と傀儡になって、いったんあなたが何かをしたら彼はだめだと思うことをして、あなたを殺したいのはとても簡単なことだからです。 彼らはより大きな権力を利用して場所を確保し、公権力と暴力を利用してあなた方の利益のほとんどを搾取し、共産党の少数の高級官僚が所有しています。[在中国进行任何的工商活动到最后政府必然插手，朝令夕改，政府是巴不得在中国所有做工商业活动的人都被他们控制，成为他们的奴隶和傀儡，因为一旦你做了什么他觉得不行的事，想杀掉你是非常容易的事。而他们这么做是为了扩大更大的权力寻租的空间，利用公权力和暴力剥削你们的几乎所有利益，然后全归共产党的少数几个高级别官员所有。]<br>\n<br>\n中國（中華人民共和國）では、あなたはビリビリでたくさんのメリットを得られるかもしれませんが、そこで大きなファンの熱意を感じ、中國では日本で初めての例大祭に戻ったような気がします[在那里ZUN或许你可以在屑站拿到很多好处在那里感受到巨大粉丝热情，感叹道东方再次迎来刚刚举办例大祭第一届的时候，]<br>\n<br>\nしかし、時間が経つにつれ、ビリビリも中國共産党が率いる中國政府も、あなたたちを苦しめていることがわかるでしょう。[但时间一长，在那里享受了长时间的温水，你都会感受到无论是b站官方还是中共都会费尽心思狠狠地坑死入驻方，]<br>\n<br>\n彼らの目的は、日本の東方project、さらにはACGコミュニティ全体を包括的にコントロールすることにあり、 これによって日本のACGコミュニティは徹底的に中國共産党になって日本の対外宣伝組織は日本の民主政権を転覆して、自由世界と芸術の自由創作の自由を破壊して、最終的に日本を自分の勢力の范囲に変えて、日本人民は自分の基本的な人権を失った。 かつての日本赤軍の日本でのテロを参考にすれば、そのことがわかる[目的就是为了全面控制日本市场使得日本ACG彻底变成中共的大外宣对自由世界和艺术自由创作自由的破坏，最终目的就非常符合帝国主义这个概念，]<br>\n<br>\nあなたが中國で得たものは大きなものでしたが、中國では中國共産党と中國東方のコミュニティの有力な指導者たちに略奪されたことで大きな損失を被っています。[而你在中国赚到的利润大不过在那里连自主权都被中共渗透丧失。]<br>\n<br>\n彼らは友好的だと思うかもしれない[你以为你在那里可以和他们一直共乐，]<br>\n<br>\nしかし中國では 政府が全国的に非常に高圧的な言論審査を行っているだけでなく、 ごく一部のリベラル派を支持する人々は迫害を恐れてものを言えないだけでなく、ほとんどの人々は自分たちで検閲に協力し、政治の話はしないと言っているが、日本では普通でどうでもいいような発言をすれば、彼らは自分たちの超能力を発揮して中國を侮辱するような発言を掘り起こしてサイバー暴力攻撃を加えるだろう[但是中国是个全身都是敏感信息的国家，哪怕你在那里说了在日本很正常无所谓的话，在中国人看来是侮辱中国，]<br>\n<br>\n特にあなたが台湾問題を問われたとき、何気なく彼らの敏感な点に触れて、あなたが反中國的で台湾分裂を支持する中國の主権を尊重しない帝国主義の雑修であると告発することは非常に容易です[想给你扣上乳华帽子分分钟容易的事，]<br>\n<br>\nさらに恐ろしいのは中國政府や中國の業界の激しいボイコットや迫害を招くことだ[更恐怖的是会引来政府的骂街和绑架挟持。]<br>\n<br>\n世界は中國の疫病隠しや厚かましさを狙った制裁を開始し、米国はナスダックで中資株にビリビリを含む制裁を徹底しようとしている<br>\n[何况随着自由世界开始针对中国的疫情的隐瞒和无耻进行清算，甚至美国打算在纳斯达克彻底清退中资股其中就包括屑站，]<br>\n<br>\n今後、中國と世界の対抗はますます激しくなっていく。[以后中国和全球的对抗越来越加剧，]<br>\n<br>\n中國共産党が窮地に立たされたら、その隙に君たちを人質に取って民主社会を脅かすのではないか。[万一中共走投无路了会不会趁机挟持你们作为人质威胁民主社会呢？]<br>\n<br>\nいま中國を脱退するにはまだまにあう[现在回头还来得及]<br>\n<br>\n台灣に入る方が中國に入るよりましだ<br>\n[入驻台湾都比入驻中国好]<br>\n<br>\n以上の文章は翻訳ソフトに依存しており，一部の文字が理解できないという問題がある<br>\n。もし日本語ができる中國人の友達がいたら、調整と修正を手伝って、日本の東方のファン、同人サークル、ZUNteamないしZUN本人に教えてください。[如果有会日本语的朋友请帮忙翻译成日语到这里日本那边，特别是一定要让官方知道包括zunteam包括ruw那边。]<br>\n<br>\n趙旭昇(ケイセン)と中國共産党が支配する東方のコミュニティが私を完全に滅ぼしても構わないし、私は気にしない<br>\n[赵旭升统治的东方圈那怕彻底橄榄了我无所谓我也不在乎，烂了就烂了我会头也不回的离开，]<br>\n<br>\nしかし私たちは東方projectという開放的な世界観のシリーズ作品に代表される同人精神が最終的に中國共産党によって破壊されるような傷だらけになることを望んでおらず、これは中國の同人創作者の悲しみであるだけでなく、日本の同人創作者の悲しみでもあり、全世界の同人創作者の悲しみでもある[但我们不希望东方project这个开放性世界观的系列作品最终被中共破坏的千疮百孔，那样也意味着同人精神遭遇非常严重的威胁。]<br>\n<br>\n最后に言っても、あなたは依然として中國に入国することを决めています。私はあなたの决定を尊重します。最后には、あなたの幸運を祈るしかありません。 時間がすべてを証明する<br>\n[如果太田先生真的继续自己的选择不动摇，我们就祝你好运吧，不会拦着你，时间会证明一切]","date":"2020-06-14","agreeCount":9,"discussionCount":7}