{"type":"question","id":273,"title":"【品葱备份】知乎上对于品葱网站以负面为主的评价，反映了一部分知乎用户的何种心理状态？","uid":1,"topics":[117,113],"contents":"知乎上对于品葱网站以负面为主的评价，反映了一部分知乎用户的何种心理状态？<br>\n6人赞同 23人关注<br>\n<br>\n3月前<br>\n赞 6 39 条评论<br>\n<br>\n<br>\n<br>\n14个回答<br>\nCaptain詹姆 |<br>\n118人赞同<br>\n<br>\nUpdate:<br>\n<br>\n看见有人说，有什么的东西敏感到非要去墙外秀存在？<br>\n<br>\n我说：<br>\n<br>\n1. 巴拿马文件涉及到五代常委、高官海外藏匿巨款；<br>\n<br>\n2. 1000万老干部的高干病房连植物人都不惜一切代价抢救，就花掉医疗经费的一大半【链接】<br>\n<br>\n3. 王岐山家族的海航从国资委转为私产，如今为几个私人持有，其财富可供14亿人免费医疗3-5年；<br>\n<br>\n4. 2018年了，月收入在2000以上的只有3亿人的贫富差距，却存在各类远超马云的隐形富豪；<br>\n<br>\n4. TG隐藏的黑历史，习如何上位，江如何干政；<br>\n<br>\n5. 高层如何权斗，愚弄百姓，唱红扫黑，低端人口，红黄蓝，雷洋，姐夫妹夫，港独的起因；<br>\n<br>\n。。。<br>\n<br>\n哪点可以在知乎上说？<br>\n<br>\n随着习上台后的一轮又一轮的网络清洗（看看8.19讲话），不同的声音已经消失，知乎这样的平台几乎只剩下这样的一群人：<br>\n<br>\n<br>\n他们不懂社会、不懂历史、不懂经济、更不懂政治；<br>\n<br>\n对“社会公平、司法公正、宪政民主、言论自由、平等博爱”嗤之以鼻；<br>\n<br>\n你问他“卢梭的社会契约论，约翰洛克的政府论、亚当斯密的国富论”是什么三不知，他们把党作为一个明星一样追崇；<br>\n<br>\n你问他“三反五反冤死了多少中国人，王岐山家族的财富可以供14亿人免费医疗几年”，他们会反过来说你轮子吧？<br>\n<br>\n在他们眼里，美国就是脏乱差，日本被财阀控制，其他发达国家都是昨日黄花，不堪一击；<br>\n<br>\n全世界都是他们的境外敌对势力，都想颠覆他们。<br>\n<br>\n<br>\n他们的观念中只有一个：爱国、爱党。<br>\n<br>\n<br>\n这样的一群被民族主义、国家主义深度洗脑的人眼里，竟然可以有一个能安安静静的针砭时弊、讨论公共议题、自由分享知识的地方，那是非常痛恨的。<br>\n<br>\n所以，他们能给出什么评价，也就可想而知了。<br>\n<br>\n3月前<br>\n赞 118 25 条评论<br>\n<br>\n<br>\n<br>\n穿越赤道 | 每天都在穿越赤道..<br>\n63人赞同<br>\n<br>\n阿Q涨红了脸.... 你们... 你们怎么可以这样污蔑我伟大的祖国.....&nbsp;<br>\n<br>\n开个玩笑，<br>\n<br>\n当年鲁迅骂了这么多人，这些人会不会反过来骂鲁迅？<br>\n<br>\n百年以后，各种污蔑鲁迅的话依然不绝于耳，何况当年？鲁迅为什么要不停的变换笔名？就是因为他的东西不让发表，百年以前，不论政客，文人，右派，甚至左派，都不断的攻击，谩骂，极尽污蔑之能事。。<br>\n<br>\n近百年以后，鲁迅的话成为了经典，他的文章流传了下来。而他骂过的人，则身与名俱灭，他们说过的话。我们都很少接触到了。<br>\n<br>\n是以我们只见鲁迅骂人，不见其所受的压迫和污蔑。像鲁迅这样目光犀利，一眼就能看见你的虚伪，做作，专营的人，无论在什么年代，国度，都是弱势群体。当年，现在，都不例外。<br>\n<br>\n然而鲁迅依然倔强着，一剑刺透人们精心编制的外壳，让你最本质的东西显示出来，藐视众宵小的明枪暗箭。这叫什么?_?这叫做虽千万人吾往矣！这叫做明知其不可为而为之！&nbsp;&nbsp;<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 63 12 条评论<br>\n<br>\n<br>\n<br>\nAlex Wu | 已发起品葱多元化运动，未来...<br>\n37人赞同<br>\n<br>\n刚才我回复了一个人，我说，<br>\n<br>\n我发现现在黑品葱的手法总结有所演变，总结如下：<br>\n<br>\n从黑品葱这个平台反共，后来发现亲共也能说话，<br>\n<br>\n到黑品葱一个人的观点偏激，拿出来给人看，用来代表所有葱友的观点，<br>\n<br>\n到指出品葱上有过讨论”洗钱的方法“，开始黑品葱是无底线、反社会的，并且用词是”你看品葱能讨论洗钱、杀人“，品葱有讨论杀人吗？自由世界讨论洗钱的方式很正常。Quora也有讨论洗钱的方式 https://www.quora.com/What-are-some-examples-of-money-laundering<br>\n<br>\n而且对品葱那么多精彩的回答视而不见。<br>\n<br>\n<br>\n反正自由世界什么人都有，想抹黑的人，找个黑点不容易吗？<br>\n<br>\n<br>\n这和中共抹黑雷洋得用嫖娼，抹黑徐纯和得用摔孩子，先从下三路黑，以占领道德高地，从这个角度说，是中共更像这些人了，还是这些人更像中共了<br>\n<br>\n3月前<br>\n赞 37 11 条评论<br>\n<br>\n<br>\n<br>\n爱喵党 | 看破这个世界，爱喵<br>\n29人赞同<br>\n<br>\n哈，看到管理员在题目上评论了<br>\n<br>\n&nbsp; &nbsp; 以前有几次还去这个帖子看看，后来干脆不去看了，品葱就是保持这样的自由、不情绪化的包罗万象的讨论，做好自己最重要，不用管他人说什么～<br>\n<br>\n这就对了，管别人说什么呢，尤其是墙内那帮斯德哥尔摩患者？forget it!&nbsp; 做好 “自由、不情绪化的包罗万象的讨论”，哪怕黑风压城，茁壮成长，舍我其谁！<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 29 4 条评论<br>\n<br>\n<br>\n<br>\n虎哥 |<br>\n23人赞同<br>\n<br>\n任何一个平台都是劣币驱逐良币，君不见曾经微博、知乎上多少自由派讨论公共话题？伴随着公权力和自干五的联合绞杀，这些平台已经成为爱国爱党、星辰大海的狂欢。<br>\n<br>\n<br>\n在墙内平台，你会发现一个有趣的现象，可有助于你鉴别用户：<br>\n<br>\n&nbsp; &nbsp; 品葱这个网站是反华的 — 重度洗脑患者<br>\n&nbsp; &nbsp; 品葱这个不反华但反党 — 中度洗脑患者<br>\n<br>\n以上用户一般喜欢平台审查，看不得自由，尤其看不得反对共产党的内容。<br>\n<br>\n<br>\n&nbsp; &nbsp; 品葱是个自由的平台，每个人发表观点，但很多用户发表的观点我不适应— 轻度洗脑患者<br>\n&nbsp; &nbsp; 品葱是个自由的平台，每个人都可以发表各自的观点，观点五花八门，还能理性辩论，帮助大家提高，认知真实世界。— 正常有独立思考的<br>\n<br>\n<br>\n3月前<br>\n赞 23 1 条评论<br>\n<br>\n<br>\n<br>\n陈士杰 | 中国公民，加拿大留学生，历...<br>\n22人赞同<br>\n<br>\n我在知乎上面发表的帖子，很多都因为“政治敏感”的原因而被删除了。<br>\n<br>\n我曾经看过一个辱骂刘晓波的五毛帖，我非常气愤，点击了知乎上的举报功能，举报这个五毛帖有“政治敏感”的内容。没有想到知乎管理员最后那个挺共的五毛帖也给删除了。这就意味着在知乎上，就算在政治敏感事件上想表达挺共的言论，也是不被允许的。<br>\n<br>\n2015年缅甸国会选举，昂山素季的全国民主联盟获得了大约75％的选票，那么这说明至少还有25％的人是支持原有的军政府的。中国网民一共7亿，如果按照相同比例，7亿的25％就是1.75亿。1.75亿这个数字，超过俄国的总人口。所以今天的中国至少存在一个俄国那么多的挺共者。<br>\n<br>\n墙内的网站因为无法发表反共言论，所以经常容易给人一种“全国人民都爱共产党”的错觉。<br>\n<br>\n<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 22 6 条评论<br>\n<br>\n<br>\n<br>\nXeausescu |<br>\n20人赞同<br>\n<br>\n作为从知乎“移民”本网站的前知乎“资深”用户，首答献给这里。<br>\n<br>\n知乎这几年变成一个什么货色，我深有体会。<br>\n<br>\n我一共被知乎永久封禁了近10个ID。<br>\n<br>\n第一个知乎ID，也就是我的主ID，主要是在知乎上回答一些生活和技术问题的，但因为在大阅兵后，我把名字改为“习奥塞斯库”，被举报而被封禁。<br>\n<br>\n之后的ID，因为签名档里用了“洪宪元年”后，回答了一个问题而被封禁。 知乎把我那个回答收录到几个话题下的精华，但删除了我的签名档并停用了我的ID。<br>\n<br>\n后面的ID逐渐变得更为“政治化”，生命自然也越来越短。 但被永久封禁的原因，大多是讽刺了当今的皇上。 别的敏感话题，往往是被封禁7天。<br>\n<br>\n知乎发言必须绑定手机号，而且不能解绑。 一个ID阵亡后，只能用网上免费的公共手机号注册。但这个方法的缺陷是，别人拿这个手机号，也能使用短信验证码登录。 我的后几个ID，被小粉红登录，改了侮辱性名字，辱骂其他网友，故意给知乎管理员发送“反动”信息，导致这些ID被直接封禁。<br>\n<br>\n再后来，在网上寻找到很冷僻的公共手机号，使得ID不再被其他人登录知乎。 但知乎还有个所谓的“反作弊”系统，我发表一个回答即被封禁。 解封需要国内手机发送短信，我做不到； 申诉，又没有答复。<br>\n<br>\n到此，一共阵亡了近10个ID。 我关注名单里，有许多持与知乎“主流意见”不同的大v， 至今，大约2/3已经阵亡。<br>\n<br>\n经过长期的劣币驱逐良币，除了知乎的功能上的诸多bug外，知乎的风气也已经让人难以忍受，在正常世界看来，简直就是一片奇葩的土壤。那里充满了忠党“爱国”的自五粉红，充满了川普的粉丝，重发明了“白左”概念并迅速对其和“自由、民主”的概念并加以污名化，可以公然发表种族、地域、性别歧视的帖子，对周边国家地区，例如“日本”，“韩国”，尤其是“台湾”，喊打喊杀。<br>\n<br>\n<br>\n我唯一感谢知乎的地方是，这段经历，加速了我移民的决心。 这本是个复杂而又较长时间逐渐观察和思考做出的决定。 通过“知乎”这个窗口看中国，看中国年轻人，尤其是自诩为“较高层次”的年轻人的主流思想状态，让我较快地获得了我所需要的一部分信息。 之后，经过一年左右时间毫不懈怠的奋斗，我已经拿到绿卡。知乎，谢谢你。<br>\n<br>\n<br>\n4周前 ▫ 4周前修改过<br>\n赞 20 17 条评论<br>\n<br>\n<br>\n<br>\n初音未来 | 不能带来什么干货，但能带来...<br>\n17人赞同<br>\n<br>\n对于洗脑者的认知往往是相对的。<br>\n<br>\n我们（大多数葱油）觉得他们被中共洗脑，他们也会觉得我们被西方势力洗脑。国内支持党的呼声因为“政治正确”而远远高于反对党的呼声，在网上敢反对党的人差不多都被收拾干净，知乎也不外乎如此。再加上“妄议朝廷”在墙内是一件看起来很可笑的事情，因为你关心了政治也没什么卵用，还要落得个汉奸的骂名，所以品葱在“爱党就是爱国”的思想引导下墙内名声不好是必然的。<br>\n<br>\n对于我来说，品葱是一个真正“中理客”的地方，不论再怎么鄙视共产党也不忘保持理性，某个回答的答主将“毛泽东”称为“毛贼东”，楼下就有很多人出来指责它的不妥，这在节奏怎么带底下的回复就怎么说的知乎是不敢想象的，知乎的人骂起汉奸、精日可是毫不留情。<br>\n<br>\n那么回到回答开头说的，我们互相觉得对方被洗脑，那么到底是谁被洗脑了呢？我曾经将中国不能上脸管推以及国航不能玩手机告诉了一个作为餐厅老板的日本大叔，实实在在的平民，他一脸吃惊地看着我，对没错就像我们得知朝鲜不能上网出国那样。墙内的小粉红看我们可笑，而墙外的所有人都看他们可笑时，谁被真正洗脑我想已经一目了然了。悲哀的是墙内的很多人还不知道自己活在可笑的环境下，他们用嘲笑的目光看朝鲜时却不知道也有人在拿同样的目光看自己。<br>\n<br>\n中国或许是朝鲜的未来，朝鲜或许是中国的未来。<br>\n<br>\n12周前 ▫ 12周前修改过<br>\n赞 17 2 条评论<br>\n<br>\n<br>\n<br>\nBackspace |<br>\n16人赞同<br>\n<br>\n我晕，有没有搞错？墙内不许讨论，到了墙外还要捂嘴？就是讨论亲爹都不该不让人说啊？换在知乎早就举报了吧？终于明白了知乎举报人的心态了……&nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n希望有账号的可以去回他们一句：墙外是自由世界，welcome to the free speech world.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 16 5 条评论<br>\n<br>\n<br>\n<br>\nkwokching | 我相信，即使现实环境需要我...<br>\n14人赞同<br>\n<br>\n贴一个知乎er的答案&nbsp;<br>\n<br>\n“从表面上看，如果说知乎是翻版的Quora，那么品葱就是翻版的知乎。<br>\n<br>\n品葱有一个现象，政治提问和回答成了主流，而且几乎都是关于中国共产党的政治敏感内容。也就是说，在知乎不能探讨的政治敏感内容，全都「移民」到了品葱上。对于喜欢看中国禁闻的人来说，品葱是个不错的选择，比如我这个自干五。<br>\n<br>\n但另一方面，说实话我并不乐意看到这种现象，这并不是因为我是一个自干五。我不知道品葱是为何而生。如果它的诞生就是为了讨论政治，自然没什么好说的。但如果它是想翻版Quora和知乎，那内容未免过于单调。（当然，这可能和品葱的名气不大、用户较少、研发者经验不足有很大关系。）<br>\n<br>\n现在品葱推出后，如果说知乎是阉割版的Quora，那么品葱就是知乎被阉割掉的那根生殖器。我希望品葱能精益求精，尽快多元化，让我们看到各式各样的干货。<br>\n<br>\n愿品葱不要沦为今天的知乎，也愿品葱不要沦为知乎遗失的那根生殖器。<br>\n<br>\n我不想在知乎只看到故事，也不想在品葱只看到政治。<br>\n<br>\n我个人认为品葱还有一个问题。现在的网站页面都讲究简单、干净。但品葱的页面很暗沉，给我一种压迫感。怎么说呢……反正就是让人觉得很沉闷，再加上都是成篇、成篇、再成篇的中国共产党黑历史……那可真叫一个压抑啊……真是愁云惨淡万里凝。我个人认为这影响了用户体验，特别是视觉体验。&nbsp; ”<br>\n<br>\n来源： https://www.getit01.com/p20180107364738826/<br>\n<br>\n我认为他说的有一定道理，难得一个政治审查较少的地方自然政治内容会多一些，不过讨论的话题可以多元，希望不要只成为中文社区的回音壁。<br>\n<br>\n我们来这里尽量不要再进行自我审查，与其说TG，毛，包子，蛤蛤...等一类隐晦词，不如直接称呼中国共产党 毛泽东 习近平 江泽民<br>\n<br>\n想到再说。<br>\n<br>\nps：作答不周，有瑕疵地方还望诸位不吝斧正。<br>\n<br>\n9周前 ▫ 9周前修改过<br>\n赞 14 2 条评论<br>\n<br>\n<br>\n<br>\n品大萝卜 | 品葱目标：不放过任何一个问...<br>\n12人赞同<br>\n<br>\n就目前来说，在知乎上能关注到品葱的大部分都是墙内热衷于政治、港台、国际关系这些人，而自由派已经被删贴审核搞得这些年不去墙内讨论了，剩下的都是精神赵家，墙内自嗨功力无敌。<br>\n<br>\n所以他们能说什么很好理解的吧？不需要在意，品葱冲破云霄<br>\n<br>\n3月前<br>\n赞 12 2 条评论<br>\n<br>\n<br>\n<br>\nStalker |<br>\n10人赞同<br>\n<br>\n「不使用情绪化语言」，保持着一条品葱就会一直良性发展下去，至于政治内容，很多人都看过三体吧，三体里后期人类掌握了屏蔽智子的技术之后第一批进入屏蔽间的人出现了一种“屏蔽综合症”，人们会在小屋子里毫无顾忌的和身边的人倾诉自己的隐私。品葱还很年轻，现在的用户也算得上是早期用户了，有这种屏蔽综合症并不奇怪，以后内容会渐渐丰富起来的。<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 10 1 条评论<br>\n<br>\n<br>\n<br>\nQC |<br>\n4人赞同<br>\n<br>\n知乎的变化其实也是很有趣，从一开始的专业用户居多到后来大学生，高中生的加入，导致画风慢慢转变...年轻人没被生活操过，可以说是很纯粹的中式学生初始状态了。参与热情还高，占领舆论阵地是必然的结果。<br>\n<br>\n<br>\n为防止日后被占领，品葱要不加个年龄限制？<br>\n<br>\n3月前<br>\n赞 4 2 条评论<br>\n<br>\n<br>\n<br>\nAlex Chen |<br>\n2人赞同<br>\n<br>\n我刚在知乎上搜了一下“品葱”二字，就这么点结果<br>\n<br>\nhttps://www.zhihu.com/search?type=content&amp;q=品葱<br>\n<br>\n我认为在知乎上讨论品葱是一件好事，可以扩大品葱的影响力。即便是负面的评价，也能勾起大家对品葱的好奇心，至少可以知道互联网上有这样一个类似知乎却可以享受言论自由的社区。<br>\n<br>\n真正可怕的是，有一天知乎干脆屏蔽了“品葱”两个字，墙内的人连品葱听说都没听说过，那才是灾难的开始。<br>\n<br>\n10天前 ▫ 10天前修改过<br>\n赞 2 4 条评论<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/38023/","date":"2018-11-26","agreeCount":0,"discussionCount":0}