{"type":"question","id":27318,"title":"如何看待俄罗斯检察官在指控其著名科学家向中国泄露情报后，控告其叛国？","uid":38023,"topics":[3912,1789,53,163],"contents":"<ul>&nbsp; &nbsp; &nbsp; Russia Charges Scientist With Passing Information to China</ul><br>\nThe case underscores delicate relations between Moscow and Beijing<br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/euKOKhB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/euKOKhB.jpg\" alt=\"https://i.imgur.com/euKOKhB.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nRussia and China have touted their strengthening relationship, but a history of rivalry and mutual suspicion remains.<br>\nMOSCOW—Russian prosecutors have charged a distinguished Russian scientist with treason after accusing him of passing classified information to China, according to his lawyer, in an example of the fragile friend-foe&nbsp;<a href=\"https://www.wsj.com/articles/russia-china-vie-for-influence-in-central-asia-as-u-s-plans-afghan-exit-11560850203\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">relationship between Moscow and Beijing</a>.<br>\n<br>\nValery Mitko, president of the prestigious Arctic Civic Academy of Sciences in St. Petersburg, was arrested in February on the grounds of “treason in the form of espionage,” his lawyer Ivan Pavlov said Monday.<br>\n<br>\nMr. Pavlov said his client was accused of “transmitting information to do with hydro-acoustics.” He didn’t provide details on the specific nature of the material, but the official Russian news agency TASS cited a source familiar with the investigation as saying that Mr. Mitko gave China information related to “research on hydro-acoustics and submarine detection methods.”<br>\nThe St. Petersburg branch of the Federal Security Service, or FSB, that is investigating Mr. Mitko’s case, didn’t immediately respond to a request for comment. An email to China’s Ministry of Foreign Affairs inquiring about the case and whether Chinese authorities were familiar with Mr. Mitko wasn’t answered.<br>\nMr. Mitko, 78, denies the charges and has been placed under house arrest until Oct. 10, Mr. Pavlov said.<br>\n<br>\nMr. Pavlov is head of Team 29, an informal association of rights activists which said it got involved in the case this month. “We believe that publicity and public outcry give a chance for a fair hearing,” Mr. Pavlov said.<br>\nHe said that for the past several years Mr. Mitko traveled to China to give lectures on hydro-acoustics at the same university and his last trip was in 2018.<br>\nThe only documents he took with him were “scientific materials,” which he used for his teaching activities, Mr. Pavlov said. “There were no secret documents. He had some documents on hydro-acoustics, but all the documents were based only on open sources,” he said.<br>\nMr. Pavlov said Mr. Mitko never passed any documents to anyone and “especially not to representatives of Chinese special services, with whom he simply was not familiar,” he said. If a representative from Chinese special services was ever in his surroundings, “he did not know this,” Mr. Pavlov said.<br>\nIn recent years,&nbsp;<a href=\"https://www.wsj.com/articles/china-and-russia-are-partnersand-now-have-a-55-billion-pipeline-to-prove-it-11575225030\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Russia and China</a>&nbsp;have touted their strengthening relationship in the sphere of trade and technology and through&nbsp;<a href=\"https://www.wsj.com/articles/china-promises-further-military-cooperation-with-russia-11563973937\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">military ties</a>. But a history of rivalry and mutual suspicion remains between the two nations as they both seek to expand their economic and strategic influence on the world stage.<br>\nIn recent years, China has rapidly expanded its undersea fleet and succeeded in its quest to join the elite club of countries with nuclear submarines that can ply the high seas. Beijing’s increasingly potent and active sub force represents China’s most significant military challenge yet for the region and its enhanced underwater capabilities heighten the country’s capacity to enforce its territorial claims and thwart U.S. intervention.<br>\nThe Pentagon’s 2019 annual report to Congress on the Chinese military said that “civilian research could support a strengthened Chinese military presence in the Arctic Ocean, which could include deploying submarines to the region as a deterrent against nuclear attacks.”<br>\nAccording to biographical information published by Roscongress, a socially oriented development institution that organizes forums and international conventions, Mr. Mitko is a reserve Captain 1st Rank, the most senior rank in the staff officer’s career group in the Russian Navy. From 1963 to 1994, he was a crew member on ships and submarines and an employee of naval institutes. Since 1994, when he was transferred to reserve as head of the Naval Academy’s department of undersea information systems, he has continued his scientific and pedagogical activity in academic and educational establishments, according to Roscongress.<br>\nAccording to TASS, throughout the course of his career, Mr. Mitko was awarded two dozen prestigious medals for scientific achievements. He has authored and co-authored more than 400 scientific papers and two textbooks.<br>\nMr. Pavlov said he believes his client was arrested on espionage charges because “he’s in a risk group, which includes scientists who are carriers of extremely sensitive information, where criteria are blurred, and who have international contacts,” he said.<br>\nAt least eight Russian scientists have been arrested and charged with treason in recent years for allegedly disclosing state secrets to foreigners, in high-profile criminal cases, according to TASS.<br>\nThe list includes Vladimir Lapygin, a former space researcher at the Russian space agency,&nbsp;Roskosmos, who was sentenced to seven years in prison in 2016 after being convicted of passing classified material to China. Mr. Lapygin, 79, maintained his innocence. Memorial, a human rights group based in Moscow, categorized Mr. Lapygin as a political prisoner and had called for his immediate release. On June 11, a Moscow court freed him on parole.<br>\nThe investigation into Mr. Mitko’s case is still ongoing, Mr. Pavlov said. If the case goes to trial and the scientist is convicted, he could serve up to 20 years in prison, the lawyer said.<br>\n出处：<br>\nhttps://www.wsj.com/articles/russia-charges-scientist-with-passing-information-to-china-11592246286?redirect=amp#click=https://t.co/UgRgQQnjp0","date":"2020-06-15","agreeCount":4,"discussionCount":1}