{"type":"question","id":27316,"title":"关于BLM的一点个人思考,大陆土著如何理解美国的左右派？","uid":50263,"topics":[9697],"contents":"&nbsp; &nbsp; 就我本人对文章的感想而言，我是无法逼耐下性子看下去的感觉，但是我一个挺尊敬的媒体人王剑先生却对这篇文章推崇有加，提示要放空心灵去试着接纳。我在网上搜索过，对于这个文章的解析和评价几乎没有，这里似乎也没有讨论。<br>\n<br>\n&nbsp; &nbsp; 我感觉自己很无知，我一度陷入过左派的逻辑和理性怕也就是红卫兵的水平的疑惑，但我看到品葱上很多说着深奥难懂的词语的鸿儒的高论，再加上之前被姨学震撼到现在还没缓过神来，我很怀疑自己是不是所谓费拉右派，很害怕自己理解不到左派的道德内涵，也很怕自己被中共这样的极右政权洗脑留下了地雷后遗症，屠龙勇士终会变成恶龙。<br>\n&nbsp; &nbsp; 民主党对黑人的所作所为，往好了说是“慈母多败儿”，充满过度保护和溺爱，因为从真心为黑人好的角度我无法得出左派包括政治正确在内各种种族相关主张的合理性和逻辑性，往坏了说是好像是用毒品控制妇女卖淫的黑帮，社会福利就是黑人的毒品，“完全无法从逻辑证明的白人的歧视”就是黑人吸毒的合理动机，BLM就是黑人在出卖自尊换区利益，且更多的是他人（左派）的利益。<br>\n<br>\n&nbsp; &nbsp; 我是一个大陆土生土长的人，我的三观可能是扭曲的。我觉得我评价一个人是否值得信任，一看道德风评，二看风度修养，三看兴趣爱好，四看社会成就，五看长相打扮，，种族，民族啥的我真的觉得不在我认真评价一个人的时候的考虑行列，但我说出不支持blm的理由的话，根据我在推上见过的一些和我有类似观点的人的遭遇，我定会被一些人定义为极右翼种族主义分子，我就很疑惑，非常疑惑。<br>\n&nbsp; &nbsp; 我也会假设，我最重视的道德风评，很可能就是歧视的来源，就是我种族主义者的证明。没这么简单啊，假如是一个我认识的黑人，大家还都有口皆碑，那我没理由不信任他。其次，风度翩翩，谈吐优雅的黑人，我也没理由敌视，三来，在涉及兴趣爱好的场景中，例如看漫展遇到黑人同好，我也是乐于去接触的，名人就不用说了，黑人美女我也没道理不喜欢，这很正常吧。但说回来，人与人的接触大多数时候只是萍水相逢，没那么需要认真考虑的情况下，黑或白是不是最显著的第一印象？<br>\n&nbsp; &nbsp; 再假设，我在一个治安出了名的差的地区，遇到鬼鬼祟祟，面色紧张凶狠的几个黑人，那我一定会溜溜球了。<br>\n<br>\n&nbsp; &nbsp; &nbsp;等等，讲到这里，我有了新的理解。某种意义上来讲，人其实是社会化的动物，也就是说，人的思想也是社会化的产物，忠实反应所接触的社会环境。贫穷的黑人孩子出生在低端黑人社区，极大概率会受到不好的影响。例如说被大孩子霸凌，生命安全受到威胁，警察因为经费无能为力，孩子只好加入黑帮寻求自保，交投名状去犯罪，不小心留下案底，案底使得信用受损更难找到正规工作，最终无法融入主流社会，无限堕落下去……这样的情况应该也是很常见的，这就和出生在中国逃不脱中共洗脑大概率变成粉红是一样的道理，就是社会体制的压迫。从这一点上考虑，法治，自由，人权这种时候都成了他人加诸黑人命运的枷锁，这些东西使得黑人社区和文化的改革无比困难。例如说黑人社区没有足够的税金来支撑起完备的警力覆盖，导致黑人社区的治安上不去，犯罪变成黑人社区中孩子的准必备技能。这就很绝望，种种有希望解决黑人社区恶性循环的手段，反而被美国的民主，法治，人权自由价值观所阻碍，那么美国人能做的只有什么？类似临终关怀的“政治正确”吗，或者说我的层次不够，无法分辨政治正确是毒品，还是临终关怀，还是安慰剂，还是于美国整体的良药苦口？假如说是“美国”迫害了美国的黑人，那么，政治正确，似乎也是美国的组成部分，这里到底是我混乱了，还是存在悖论？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;再想想，美国黑人的处境，和单民族国家的穷人是不是类似的境况呢？其次，美国白人中的底层穷人，生存环境是不是就好过黑人呢？这种资本主义的缺陷，难道对于人种还有特殊照顾的吗？还是说这只是美国转移资本主义缺陷到种族歧视的一种伎俩？煽动黑人起来反抗白人，总比煽动穷人起来反抗富人来的划算？这算是民主党和共和党共同利用黑人的手段吗？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;晕了，越来越糊涂了。设着假设一个解决黑人问题的办法。投入当前数倍的警察预算，全面加强黑人社区的治安？那么白人警察对于黑人执法过当的情况多半会大量涌现，这样的措施很快会完蛋。那么全面在黑人社区扩招黑人警察，一方面解决一些黑人就业问题，又可以加强黑人社区治安一举两得？那么怎么解决警察腐败的问题？派白人监察？有用吗？会不会又触犯白人警官不信任黑人警察的“歧视”？归根结底，能不能调动那么多预算还是个问题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;发明一种眼镜，让警察无法分辨嫌犯时黑人还是白人，不光是警察，让涉及黑人的办案流程变成双盲模式，嫌犯和相关“公检法”机关互相搞不清楚对方是什么人种，好像也不行，听口音，看打扮似乎就足够一线警察分辨目标是黑人还是白人了……<br>\n<br>\n&nbsp; &nbsp; &nbsp; 干脆鼓励黑人多生育，争取人口超越白人？黑人好像不愿意，也不能逼迫他们，似乎没戏？黑人也不一定想要掌控美国。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 都是人的天性，像是感性和理性在互掐。谁对输错，好像只能看那时那地的具体情况而定，一通文章写下来，我是彻底不知道站哪边了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 没有中共这类低人权国家割韭菜提供大量廉价的劳动力，美国黑人的命运是不是会好一些？也许是美国的资本家搞海外投资搞劳动力输入，所以觉得对美国底层人民有亏欠，所以美国的资本家大多数是左派？左派再拿大量的税金为黑人置办福利？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 又或者，左派是真心希望资本流入中国，提高中国人民生活水平后，中国人民能够追求自由民主，促进中国政府民主化，也就解决了中国的低人权问题，中国的低人权问题解决，资本家就会回到本国，然后黑人或者说底层的就业问题就会有起色了，所以美国不管是共和党还是民主党都是希望帮助中国民主改革的？<br>\n<br>\n&nbsp; &nbsp; &nbsp;成功无法复制，独立思考的人格也不是能够赋予的，终归是机缘巧合下环境影响的产物，健康社会的第一要务，应该是要尽可能扩大这个几率?<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp;算了，我的观点在码字的过程中在左派和右派间左右横跳？又或者我自始至终只是在追求合理的解释，无所谓左派和右派？","date":"2020-06-15","agreeCount":0,"discussionCount":0}