{"type":"question","id":27359,"title":"如何评价：俄罗斯计划在全国学校部署名叫“奥威尔”（Orwell）的人脸识别监控系统？","uid":27655,"topics":[1132,53,9717,133],"contents":"据俄罗斯媒体znak报道，俄罗斯将在全国范围内的学校装备具备人脸识别功能的摄像头及整个视频监控系统，以便提升学生安全。<br>\n整个项目预算超过20亿卢布，计划部署在超过4.3万所学校中。目前已经交付完成了12个地区的1608个教育机构。<br>\n该项目由Rostec集团及其下属公司提供，该集团同时也是莫斯科政府的供应商<br>\n<br>\n当然，<b>最有意思的是，这个人脸识别的视频监控系统被命名为奥威尔（Orwell），与写出《1984》《动物庄园》的英国作家乔治·奥威尔同名</b><br>\n<br>\n新闻来源（俄语）：https://www.znak.com/2020-06-16/v_rossiyskih_shkolah_zapustyat_sistemu_s_funkciey_raspoznavaniya_lic_oruell<br>\n<br>\n<blockquote><b>В&nbsp;российских школах запустят систему с&nbsp;функцией распознавания лиц «Оруэлл»<br>\n</b><br>\nРоссийские школы оснастят камерами с функцией распознавания лиц. Они помогут обеспечить безопасность детей, отследить, когда ребенок пришел в школу или покинул ее, выявить посторонних в помещениях. Заказчиком выступили региональные департаменты образования, а подрядчиком — Национальный центр информатизации (НЦИ, входит в ГК «Ростех»). Об этом пишут «<a href=\"https://www.vedomosti.ru/technology/articles/2020/06/15/832652-umnie-kameri-budut-sledit?utm_source=yxnews&amp;utm_medium=desktop&amp;utm_referrer=https%3A%2F%2Fyandex.ru%2Fnews\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Ведомости</a>». Общая сумма контрактов превышает 2 млрд рублей.<br>\n<br>\nНЦИ отвечал за интеграцию всех решений в комплексном проекте. Среди поставляемого оборудования — системы видеонаблюдения, которые используются для повышения безопасности детей во время учебного процесса (коридоры, залы, лестницы), а также камеры для наружного видеонаблюдения, для обеспечения безопасности периметра и прилегающей территории школ, рассказал представитель НЦИ. За их разработку для закупки отвечала компания «Элвис-неотек» (портфельная компания «Роснано»), объяснил представитель компании Евгений Лапшев.<br>\n<br>\nПроект — часть национальной программы «Цифровая экономика»: она предусматривает в том числе комплексное оснащение образовательных учреждений страны системами видеонаблюдения и мониторинга безопасности, объяснил представитель «Элвис-неотека». На первом этапе системы видеонаблюдения уже были поставлены в 1608 общеобразовательных учреждений в 12 регионах, рассказал представитель НЦИ. В будущем систему планируется развернуть во всех более чем 43 тыс. российских школ, обещает Евгений Лапшев.<br>\n<br>\n<br>\nДля пилотного проекта «Элвис-неотек» поставил более 28 тыс. камер, сообщил представитель компании, по цене около 10 тыс. рублей за штуку. На создание периметра наблюдения для одного учреждения необходимо около 20 камер, объяснил он. Все камеры подключены к платформе Orwell («Оруэлл») — это система видеонаблюдения с возможностями компьютерного зрения. Дополнительно в систему был интегрирован модуль распознавания лиц от NtechLab (также входит в ГК «Ростех»), говорит Лапшев. Ранее эта компания стала поставщиком технологии поиска лиц в видеопотоке для московского правительства.<br>\n<br>\nРешение NtechLab позволяет в режиме реального времени определять лица в видеопотоке, сверять их со списками мониторинга и отправлять уведомления при обнаружении совпадений, объясняет представитель компании.<br>\n<br>\nПотенциально систему также можно использовать для ведения учета рабочего времени сотрудников и вместо произведения переклички в классах, а еще — интегрировать с цифровым дневником, оповещать родителей о приходе и уходе учащихся, говорит представитель NtechLab. Занесение в базу лиц учащихся и их родителей происходит только после письменного согласия на обработку персональных данных, все базы хранятся локально, обработка информации также происходит на месте, и никакая информация NtechLab не передается, уточнил он. Все базы локальны и хранятся только в школах, подтвердил Лапшев.</blockquote><br>\n<br>\n<blockquote>Google机翻：<br>\n<br>\n俄罗斯学校将启动奥威尔面部识别系统<br>\n<br>\n俄罗斯学校将配备带面部识别功能的相机。它们将帮助确保儿童的安全，跟踪儿童何时上学或离开学校，并在该场所识别外部人。客户是地区教育部门，承包商是国家信息化中心（SCI，是Rostec集团公司的一部分）。这是由<a href=\"https://www.vedomosti.ru/technology/articles/2020/06/15/832652-umnie-kameri-budut-sledit?utm_source=yxnews&amp;utm_medium=desktop&amp;utm_referrer=https%3A%2F%2Fyandex.ru%2Fnews\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Vedomosti</a>编写的。合同总额超过20亿卢布。<br>\n<br>\n研究中心负责将所有解决方案集成到一个综合项目中。科学中心的代表说，所提供的设备包括视频监视系统，该系统用于在教育过程中提高儿童的安全性（走廊，大厅，楼梯），以及用于室外视频监视的摄像头，以确保周边和相邻学校区域的安全。公司发言人Evgeny Lapshev解释说，Elvis-Neotec（Rusnano投资组合公司）负责了此次收购的开发。<br>\n<br>\n该项目是国家数字经济计划的一部分：Elvis-Neotec代表解释说，该项目包括为该国的教育机构配备视频监控和安全监控系统。科学中心的一位代表告诉我们，在第一阶段，视频监视系统已经交付给了12个地区的1608个教育机构。叶夫根尼·拉普谢夫（Yevgeny Lapshev）承诺，将来计划将该系统部署在超过4.3万所俄罗斯学校中。<br>\n<br>\n<br>\n公司代表说，对于该试点项目，Elvis-Neotec提供了超过28000台摄像机，每台价格约1万卢布。他解释说，大约需要20台摄像机才能为一个机构创建监视范围。所有摄像机都连接到Orwell平台（“ Orwell”）-一个具有计算机视觉功能的视频监视系统。Lapshev说，此外，NtechLab（也是Rostec Group of Companies的一部分）的面部识别模块已集成到系统中。此前，该公司已成为莫斯科政府视频流中人脸搜索技术的提供商。<br>\n<br>\n该公司代表解释说，NtechLab解决方案可以实时识别视频流中的面部，将其与监控列表进行协调，并在找到匹配项时发送通知。<br>\n<br>\nNtechLab发言人说，该系统可能还可以用来跟踪员工的工作时间，而不是在课堂上进行点名，还可以与数字日记集成，通知父母学生的到来和离开。他说，只有在书面同意处理个人数据，所有数据库都存储在本地，信息也在现场处理且没有信息传输到NtechLab的情况下，才能进入学生“及其父母”面孔的数据库。拉普舍夫证实，所有基地都是本地的，仅在学校中存储。<br>\n<br>\n</blockquote>","date":"2020-06-16","agreeCount":2,"discussionCount":8}