{"type":"question","id":27396,"title":"美国前安全顾问博尔顿对总统TRUMP发起控诉，指责TRUMP请求包子帮助其竞选连任，大家觉得可怕吗？","uid":23395,"topics":[3518,8762],"contents":"美国前安全顾问博尔顿在新书中对总统TRUMP发起控诉，指责TRUMP请求包子帮助其竞选连任。来自CNN的消息。最近国内舆论也发起支持TRUMP连任，这之间或许有很大关联性。这样的政治交易可怕吗？<br>\n<br>\n<br>\n<br>\nTrump asked China's President to help him win 2020 election, Bolton claims in excerpt of new book<br>\n<br>\n<br>\n<br>\nWashington (CNN)Former national security adviser&nbsp;John Bolton&nbsp;has leveled a stunning accusation against his former boss, claiming in his new book that President Donald Trump personally asked his Chinese counterpart, Xi Jinping, to help him win the 2020 US presidential election, according to an excerpt&nbsp;<a href=\"https://www.wsj.com/articles/john-bolton-the-scandal-of-trumps-china-policy-11592419564?mod=hp_lead_pos1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">published by the Wall Street Journal</a>&nbsp;Wednesday.<br>\n<br>\nOne notable interaction described by Bolton was a meeting between the two leaders at the G-20 Summit in Osaka last June, where the US President \"stunningly\" turned the conversation to the upcoming 2020 election.<br>\nThe former national security adviser said Trump \"stressed the importance of farmers and increased Chinese purchases of soybeans and wheat in the electoral outcome,\" adding that he \"would print Trump's exact words, but the government's prepublication review process has decided otherwise.\"<br>\nBolton said the conversation turned back to the trade deal, and Trump \"proposed that for the remaining $350 billion of trade imbalances (by Trump's arithmetic), the US would not impose tariffs, but he again returned to importuning Xi to buy as many American farm products as China could.\"<br>\n<br>\n<br>\n<br>\n<br>\nThe allegation that Trump asked the leader of a major US adversary to help him win the next election will reverberate across Washington six months after Trump was impeached on charges he sought help from Ukraine with his reelection bid. Trump openly asked China to investigate his Democratic opponent, former Vice President Joe Biden last year, and has refused to accept the conclusion of US intelligence agencies that Russia interfered in the 2016 election to try to help him win.<br>\nThe claims come as the Trump campaign has tried to make China a central issue of the 2020 election, framing the President as tougher on Beijing than Biden.<br>\nThe revelation was just one of several that emerged Wednesday from Bolton's book, titled \"In the Room Where it Happened,\" which has been subject to a months-long legal battle between the White House and the former national security adviser. The fight escalated Tuesday after the Trump administration went to court to try to claw back Bolton's earnings for the book and to potentially stop its publication, arguing in a lawsuit that Bolton had breached non-disclosure agreements and was risking national security by exposing classified information.<br>\nBut the White House's legal action has done little to stop details from Bolton's book from becoming public as The New York Times and other media outlets revealed Wednesday that they obtained advanced copies. It's scheduled for official release next week.<br>\nAccording to the excerpt published in the Journal, after Xi proved amenable to reopening trade discussions, Bolton claimed Trump extolled the Chinese leader as the greatest in that country's history.<br>\nBroadly speaking, Bolton characterized Trump's interactions with Xi as \"adlibbed,\" bolstered by personal flattery and driven by political ambition rather than policy.<br>\n\"Trump's conversations with Xi reflected not only the incoherence in his trade policy but also the confluence in Trump's mind of his own political interests and US national interests,\" Bolton wrote in the excerpt. \"Trump commingled the personal and the national not just on trade questions but across the whole field of national security. I am hard-pressed to identify any significant Trump decision during my White House tenure that wasn't driven by reelection calculations.\"<br>\n<br>\n<br>\nBolton described a litany of China-related matters where Trump subverted the US position based on conversations or gestures for Xi -- tariffs, telecommunications, Hong Kong protests, even China's mass detention of Uyghur Muslims.<br>\n\"At the opening dinner of the Osaka G-20 meeting in June 2019, with only interpreters present, Xi had explained to Trump why he was basically building concentration camps in Xinjiang. According to our interpreter, Trump said that Xi should go ahead with building the camps, which Trump thought was exactly the right thing to do,\" Bolton writes. \"The National Security Council's top Asia staffer, Matthew Pottinger, told me that Trump said something very similar during his November 2017 trip to China.\"<br>\nThe US State Department estimates that more than one million Uyghurs, ethnic Kazakhs, Kyrgyz, and members of other Muslim minority groups have been detained by the Chinese government in internment camps, where they are reportedly \"subjected to torture, cruel and inhumane treatment such as physical and sexual abuse, forced labor, and death.\" Secretary of State Mike Pompeo called Beijing's treatment of the Uyghurs \"the stain of the century.\"<br>\nOn the massive pro-democracy protests in Hong Kong last year, Bolton claimed that Trump said he didn't \"want to get involved,\" and, \"we have human-rights problems too.\" In recent weeks, Trump has announced actions against China for its moves against Hong Kong's autonomy.","date":"2020-06-17","agreeCount":6,"discussionCount":5}