{"type":"question","id":274,"title":"【品葱备份】知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG他们就会反击？","uid":1,"topics":[113],"contents":"知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG他们就会反击？<br>\n4人赞同 20人关注<br>\n<br>\n如题，我感到非常的不解。<br>\n<br>\n6月前<br>\n赞 4 7 条评论<br>\n<br>\n<br>\n<br>\n19个回答<br>\n利维坦 | “臣民主张集体的和谐，公民...<br>\n55人赞同<br>\n<br>\n在前面专门解释一下，问题是“知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG他们就会反击？”<br>\n<br>\n写原答案当时的理解是，爱国人士揭露黑暗力陈时弊可以让中国更好，那为啥中共不是采纳意见而是反击？ 我把“他们”理解成中共了。（“一批评，TG他们就会反击”）<br>\n<br>\n看了评论才发现，很大一部分人理解是一旦说中共不好，就被爱国人士反击。（“一批评TG，他们就会反击”）<br>\n<br>\n实在是理解上出了偏差，我要负责任的。我会把后一种断句的答案也补上，前一种也留下放在最后。换个断句就是两个完全不同的问题了。<br>\n<br>\n---------------------------------------------------------------------------------------------<br>\n以下是 “知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG，他们就会反击？”的答案<br>\n<br>\n<br>\n因为人类强烈的自我合理化倾向。<br>\n<br>\n维基上有三种“合理化”的表现，大家可以对比现实。<br>\n<br>\n“合理化有三种表现：一是酸葡萄心理，即把得不到的东西说成是不好的；二是甜柠檬心理，即当得不到葡萄而只有柠檬时，就说柠檬是甜的。三是推诿（projection），此种自卫机制是指将个人的缺点或失败，推诿于其他理由，找人担带其过错。”<br>\n<br>\n“自我合理化”可说是人类的天性，任何人都有这种倾向。心理学上，如果个人的态度和行为两者协调时，态度不会改变；两者失调时，人就会改变态度以适应行为。<br>\n<br>\n中国是一个弱民社会，对于公共领域甚至私人权利，个人面对公权都是毫无招架之力的。你的努力似乎不会有任何用处，你的抗争只会招来更大的灾难，因此服从是最明智的选择，而服从的行为本身，以及一次次挑战一次次被压服不得不服从，就构成了合理化“服从”的倾向。很简单的道理，对于“AI国人士”，你让他们不要洗地，要揭露黑暗，可是，他个人就真这么做了有什么用呢？你说能有什么用？你把他放在一个行动上不得不服从，而态度上不满的认知失调（Cognitive dissonance）的状态，他们会很痛苦很愤怒的，因此态度就必须转成服从合理了。<br>\n<br>\n这可不是道理的争执，是你在试图让他痛苦。不是所有人都能肉身翻墙改变“行为”，不是所有人都能有完整对于公民权利的认知来坚守，也不是所有人都能以理想来对抗这种认知失调的苦痛。让铁房子里的人醒着闷死是非常痛苦而万难接受的。<br>\n<br>\n千万别以为他们就素质低做不得公民。我看过很多大段大段的评论，对于美国总统、美国政府的“恶猜公权”真的不逊于美国媒体的水平。可见，只要不怕公权的压力，他们做得到的。<br>\n<br>\n所以咋办呢？今天太晚了，后面再更吧。<br>\n<br>\n<br>\n---------------------------------------------------------------------------------------------<br>\n<br>\n以下是<br>\n<br>\n“知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评，TG他们就会反击？”的答案<br>\n<br>\n清末康梁维新党人，曾向清王室提议，为了大清，让满人自谋生路。<br>\n<br>\n维新党人还曾和士林大臣讨论，应该废除科举。<br>\n<br>\n明明大家都爱国家，明明大家都爱大清，为什么大清后来却要剿灭追杀维新党呢？<br>\n<br>\n<br>\n《韩非子 说难》<br>\n<br>\n凡说之难：在知所说之心，可以吾说当之。所说出于为名高者也，而说之以厚利，则见下节而遇卑贱，必弃远矣。所说出于厚利者也，而说之以名高，则见无心而远事情，必不收矣。所说阴为厚利而显为名高者也，而说之以名高，则阳收其身而实疏之；说之以厚利，则阴用其言显弃其身矣。此不可不察也。 夫事以密成，语以泄败。未必其身泄之也，而语及所匿之事，如此者身危。<br>\n<br>\n<br>\n当言论有了声势，传到统治者耳朵里时，和游说也就没有什么区别了。韩非子列出了几个游说毁身的原因<br>\n<br>\n当统治者表面好白，实际好黑的时候，你用白来游说，即使名义褒扬却会实际记恨。上面的维新党可为例证。表面的一致并不会抵消实际的巨大利益冲突。<br>\n<br>\n当统治者表面好白，实际好黑的时候，你用黑来游说，虽会实际采纳却也会毁弃你。譬如现在来表忠心劝进。迎合实际的利益并不意味着你和你的言论能得到什么利用之外的保护。<br>\n<br>\n但是这都和网上的知乎的言论没啥关系。因为并不值得统治者们认真地来讨厌它，甚至都不会看见它。对言论动手的动机是这个：<br>\n<br>\n“未必其身泄之也，而语及所匿之事，如此者身危。”<br>\n<br>\n不管你立场如何、论点如何、内容如何甚至语气如何，你谈到了不该谈的事情。<br>\n<br>\n譬如某甲假设真心认为领导干部为人民服务鞠躬尽瘁太辛苦，一看工资又那么低，心中不忍，写文章提倡干部应该用财政支出搞公费医疗。那么马上就会有人讲，早就公费医疗了，又有人自然会在意现在支出多少，去问干部公费医疗占全国医疗总支出比例多少。忠心是忠心，但这是能提的事吗？<br>\n<br>\n再譬如王首富在哈佛演讲，讲到习姐夫低价转让股份，“牺牲了巨大利益”，因此习是“治国严治家更严”。那自然有人会去追问细节。<br>\n<br>\n反对与支持，抨击与歌颂，内容翔实深刻还是浅显幼稚，都没有什么关系，触到了“逆鳞”，无论正摸反摸都是应该消灭和抹杀的。你们一句话也不说，他们才能闷声大发财。<br>\n<br>\n不然，一旦舆论拥有一定关注造成一定影响，就很容易发生中共领导最害怕的事情，<br>\n<br>\n那就是<br>\n<br>\n。<br>\n<br>\n。<br>\n<br>\n。。<br>\n<br>\n。。<br>\n<br>\n被政敌拿来攻击自己，和成为政敌谈判的筹码。<br>\n<br>\n<br>\n为啥不是害怕公众舆论，悠悠之口，民间的力量呢？<br>\n<br>\n因为民间的力量正处于并将长期处于苔藓群落时期。当民间没有自组织能力，掌握绝对权力的利维坦就是“合法”的，不管它干了什么，和将干什么，除非抵触到个人和其在乎的人的自然法，即保存自己的生命。（你会注意到很多人都是不关心统治者是否在犯罪，但是害怕统治者不在了就会乱）<br>\n<br>\n没了中共的统治，中国会大乱，是真的。因为它刻意地消除了中国其他保证不乱的力量。当断绝了食物饮水，唯一提供食物饮水的人，就是神，就是理应膜拜服从的对象。<br>\n<br>\n对于民间自组织力量的打击，并不管你触没触到“逆鳞”，力量大而不受控就是一种罪，哪怕你从不谈敏感话题，哪怕自己搞搞迷信练练伸展运动，信信宗教提倡与人为善，还是搞搞工会只和资本家争争权益。<br>\n<br>\n对于民间自组织力量的打击，是专制统治永远在进行的任务。<br>\n<br>\n6月前<br>\n赞 55 19 条评论<br>\n<br>\n<br>\n<br>\nPitt Sh |<br>\n50人赞同<br>\n<br>\n很有趣的是，不止是知乎，在绝大部分墙内社区都是会有这么极大一群的所谓“爱国者”，他们自发自觉的以所谓的“中立”角度来维护中共的统治和思想，这种自觉已经到了极端的程度，有多极端呢？极端到不允许任何合理质疑的存在。（墙内大环境下，台湾，香港，日本甚至印度，巴基斯坦，中东问题都是他们的逆鳞你必须顺从主流红色媒体的宣传口径来迎合，不然绝大部分情况下都是扣一个精日，美分，卖国贼的帽子给你）<br>\n<br>\n他们真的“爱国”吗？他们心中的国是什么国？人民是什么人民？人权是什么人权？这些人自己本身也是体制的受害者，无论是被中共政策贬为“四等汉”，又或者是封杀媒体，言论，思想自由化，又或者是自己的正当权益受到严重的剥夺（城市居民被中共压榨，共产共分化，正在受到城市化影响的其他国民受到严重的资源分配与配置不公化，奴役化和高度管控化），他们真的很幸福很完美吗？如果他们的国是如他们所说在“改善”在“进步”，中共确实是“改革”确实是做到了“尽力而为”，那为什么每当有更严重的社会问题在知乎和微博发声的时候他们不能面对而只能谩骂提出质疑和反对的人呢？甚至在部分问题下，受到中共现实鞭打的他们自己竟然也会发帖控诉，这是不是反过来讽刺了他们热爱的“国”，热爱的所谓“中华民族”，“星辰大海”“伟大祖国”？<br>\n<br>\n是的，我认为他们爱的不是国，本质上他们其实是卑鄙而自私的，他们享受的只是中共奴役全国人民，肆意妄为的使用不受限权利和全国人民血汗创造的所谓“世界第二”，“军事实力上涨”，他们满足了，他们觉得自己是有地位的，在他们的精神世界里，自己仿佛成为了真正的“天朝上国”子民，他国蛮夷皆为下品。当然这也和中共的宣传洗脑手段有关，你别和我说什么人有自己思考能力和辨别能力会自己决定，决定个屁！当一个国家全都是同一类型的宣传和传媒途径，你又怎么知道你的思考是辩证的思考？你的观点是中立的观点？反过来说，在精神世界满足与自己“天龙人”属性的加成以后，回到现实社会，中共却每时每刻都在不断地打他们的脸，是的没错，中共真的很烂，但如果他们不去维护中共不去维护这个心中的“中华民族伟大复兴”的天堂，那个人人富足世界第一完美无缺的国度，那他们去哪里寻找慰藉呢？中共给他们画的思想大饼是这些可怜的中层与底层们生活里最后的救命稻草，不爱国他们还能怎么办？不爱国他们只会给房价，医疗，教育，工作，思想，人权的现实揍的更加找不到北。<br>\n<br>\n我在国内时，每天看到的都是这个“伟大祖国”的独裁政党对他当初誓言最无耻的背叛。那么多人为何背井离乡只能前往北上广深发展？他们的教育，医疗，生活水平的权益呢？东北振兴计划为何越来越悲惨？东北为何不能振兴？京沪穗的人民很好过么？他们中绝大部分没有中共特权的人现在还有什么生活质量可言？杨永信这种践踏人权的垃圾为什么可以逍遥法外？蒙牛，伊利这种公司为什么没有受到制裁？苏宁这种所谓的私营企业涉嫌意大利洗钱，他的钱哪里来？京东刘强东的第一桶金和投资方为什么可以有这么天量的资金支撑？华为，万科，万达的第一桶金都是怎么回事？哪里来的？谁投的？投资方的钱干净么？为什么不敢面对巴拿马文件？计划生育是你提出的，现在二孩也是你急不可耐的，那么遵守计划生育的守法群众和没遵守的你有什么区别？你当初凭什么禁止别人生育？又凭什么现在说二孩就二孩？为什么要拿纳税人的钱养类似人民日报这样的狗腿媒体？吃纳税人钱的国家暴力机器，有什么资格再花钱创立什么天网系统奴役百姓？全国地铁安检的安检机有明确招标文件么？资金流向哪里？说真的我可以问几百几千个问题给中共，知乎天天说他国政府如何对待人民，如何背离当初的信条，题主所说的“爱国者”们甚至还自我发明了所谓的“皿主”“美国是皿主国家怎么会有问题”这种嘲讽别人抬高自己奴隶主的搞笑内容，也不知道他们哪里来的自信，在面对这些中共自己做的孽时我在知乎看到的绝大部分时间他们都是沉默或者语无伦次，而他们中稍有点智力的会把你尽量往“政治正确”“党为国家操碎了心”这上面带，可以说非常不要脸了。<br>\n<br>\n<br>\n所以说，我为何觉得品葱可以慢慢来不急，中文社区大部分一旦做大以后都要面对这群极端分子，他们来自大陆，信仰中共，墙内的可以翻墙搞什么圣战，远征军（笑，真的和ISIS一模一样），看看油管那些中共，中国类视频下的评论就知道了，墙外的，有些明明都出去感受到和国内人权不同的地方，但碍于身份，思想上的包袱和传统，也会自发的维护起中共，自发的喷人。我看到，接触到的这些事让我成为一个永远的中共黑，我绝对不会原谅这样背离自己原则和信念，每天都在践踏生养自己的国民，压榨国民血汗的垃圾独裁政府，所以任何包庇，维护，跪舔中共，吹捧中国“伟大成就”的极端主义“爱国”者，包括题目中的“知乎爱国人士”在我看来才是真正的卖国贼和汉奸，因为他们害怕也不愿意接受中国真的变成一个民主，人权，自由的国家，也害怕受到压迫的人民们真的获得自由和人权。<br>\n<br>\n6月前<br>\n赞 50 8 条评论<br>\n<br>\n<br>\n<br>\n莫高窟 |<br>\n31人赞同<br>\n<br>\n因为他们搞不清中国当前社会的问题在哪里，中国过去是怎么高速发展起来的，未来的发展是否可以持续。他们只是直观的觉得自己现在什么都有，相比过去是好多了，所以他们直观的认为这一切都是TG的功劳，他们是真心拥护TG。当一个人真心拥护什么东西的时候，他就会选择性失明，就会自发的为他们辩护。自觉的忽略如“巴拿马文件”、“海航问题”、“盗国贼”等问题了。<br>\n<br>\n还有一个就是家丑不可外扬的心理。TG怎么样是我们自家的事，不需要你多嘴；中国再有问题也是我们自家的事，不许批评。这就像王毅当面斥责加拿大记者、国内一片叫好的道理一样：我打老婆孩子是我自己的事，你不许说。<br>\n<br>\n6月前<br>\n赞 31 9 条评论<br>\n<br>\n<br>\n<br>\n重金属体验 | E=MC2, 即永恒<br>\n23人赞同<br>\n<br>\n其实这些“爱国者”或者“为国自豪者”真应该感谢那些海内外的批评者/向党不靠拢者/独立思考者。<br>\n<br>\n正是因为一直以来的海内外的批评声音，以及中共自认为的潜在的民间的反对声音，从而让中共自78年改开以来就一直具有一种强烈的“危机意识”。<br>\n<br>\n这种“危机意识”在八九六四之后的十几年内达到了高潮。党（尤其是高层）突然意识到这时候的人民并不像以前一样是“听话的子民”，而他们也不能一直理所应当的作为“人民的救星、父母”一样呆着。<br>\n<br>\n于是中共采取的办法就是拼命的发展经济，以实际的人民生活不断得到提高而消除这种“执政危机”。同时利用14亿人的庞大的基数优势人才优势在一些高精尖项目上面突破，达到更好的宣传目的。最明显的就是“两弹一星、神州x号”，最近有“高铁、大飞机”。<br>\n<br>\n假设国内从来没有任何批评的声音，我估计毛时代的“人民都是党养活”的理念和政策会一直执行下去。<br>\n<br>\n胡温时代有句话叫做“围观是一种力量”，其实本质就是“批判是一种力量”。而现在这些爱国者想要把这些“杂音”消除。事实上杂音已经消除了差不多了。党就会有一种“开始无忌惮”的倾向了，比如最近的大红大紫的“唱红”和言论与社会管制。<br>\n<br>\n6月前<br>\n赞 23 4 条评论<br>\n<br>\n<br>\n<br>\n子兮子兮 | 不知为不知<br>\n19人赞同<br>\n<br>\n问题: &quot;知乎上那么多爱国人士不是应该让中国变得更好吗？为什么一揭TG的黑暗一批评TG他们就会反击?&quot;<br>\n<br>\n这其实是个好问题，不过为免一叶障目, 在分析之前我想先同理抛出几个类似(并不等同)的问题:<br>\n<br>\n&quot;那么多虔诚的穆斯林不是应该让伊斯兰变得更好吗? 为什么一批评古兰经他们就会反击?&quot;<br>\n<br>\n&quot;那么多热爱民主的人士不是应该让民主制度变得更好吗? 为什么一批评美国或者台湾的制度他们就会反击?&quot;<br>\n<br>\n&quot;那么多支持女权的人士不是应该让女性的位置更合理么? 为什么一说到男女差异他们就会反击?&quot;<br>\n<br>\n<br>\n这种问题可以列出很多，当然它们和题主的问题并不一定是同样的逻辑。之所以列出来，我是想说:<br>\n<br>\n1. 这些问题都是很主观的。后边的行为是否有益于前面的目标，有多大的作用? 没有标准答案。<br>\n<br>\n2. 这些问题都是很敏感的。反击的人有很大可能是出于敏感的心理进行回应，而非就事论事。从他们的角度来讲，比如说，你批评古兰经，很有可能是想搞宗教歧视；你批评民主制度，很有可能是五毛来乱的；你说男女差异，很有可能是想偷渡性别歧视。<br>\n<br>\n<br>\n现在这个时代，随着网络越来越普及，人们的距离好像近了，又好像远了。信息的爆炸超过了人的处理能力，随之而来的是细分化、数据化、标签化，人们越来越失去同理心、包容心还有耐心，也就越来越敏感。你是支持同性恋的，你是二次元世界的，你是XX控，你是五毛，你是美分，你是精日。人们自动分成不同的group, 有些是你中有我，有些是水火不容。<br>\n<br>\n当然，这并不是说理性的人变少了，事实上理性的人应该是变多了，但是不理性的人发声更容易被听到了，再加上耐心的降低，自然就越来越多的相互攻击而非讨论了。从这个角度，网络实际上放大了撕裂的程度，那个和你在线上大战三百回合的人，说不定就是你线下的好友。<br>\n<br>\n<br>\n总之，网络上很多看似无脑的回击，都是一种敏感的反应的放大。不是说他们做的对, 但这种现象确实是普遍存在的。这些所谓&quot;知乎爱国人士&quot;的行为，我认为也在此例。<br>\n<br>\n<br>\n接下来分析一下为什么知乎上越来越多人对批评TG这么敏感。<br>\n<br>\n首先，老调重弹一下，现在的知乎随着大量用户的涌入，某种程度上越来越像真实的社会。其实也并没有，至少真正的劳苦群众是很少的，中老年人也是很少的，他们不能被任何人包括你我代表。但anyway, 年轻人中各种人都来了，水火不容的group就自然大量产生了，开启争端的bar也就越来越低了。<br>\n<br>\n然后，不可否认的是，近年来我们听到越来越多pro TG的声音，而且以年轻人为多，为什么呢?<br>\n<br>\n在这里，作为一个年轻人(严肃脸)，我就简单讲两句吧。<br>\n<br>\n其实大概6、7年往前，国内无论线上线下都是以骂TG为主，似乎大家都认为骂TG才是正常的。那时候动不动就有人谈到洗脑、民族的劣根性、两千年专制的惯性什么的，然后介绍国外尤其欧美，从媒体到个人，无不充斥着浓浓的自卑。当然，自晚清以来的自卑，到现在仍然没有真正放下(表面自大的玻璃心，骨子里仍然是自卑)。<br>\n<br>\n对这些我最早是信的，毕竟看到太多人真的是没知识、没逻辑、素质又低，肯定是被洗脑、劣根性。后来随着成长，开始怀疑这种简单粗暴的逻辑，然后慢慢思考，有了一些自己的想法。再后来到国外生活，接触的人多了，更加开始想，究竟是中国人被洗脑、有劣根性，还是发展阶段不一样?<br>\n<br>\n当然，我个人的经历不能代表广大的年轻人，但至少我的朋友还是以年轻人为多数(国内的和这边读书工作的小伙伴们)，确实明显的感觉到年轻人与年纪大的在政治光谱上的普遍差异。<br>\n<br>\n<br>\n以下是我个人认为，很多年轻人越来越pro TG的原因:<br>\n1. 朴素的爱国思想。这里要提一下，TG和中国能分开而论么? 至少和现在的中国是不能分开讲的，党员近9千万人，谁还没有个是党员的亲朋好友? 虽然TG不等于中国，但骂TG的很多时候也是在骂中国(人)。这些年轻人生长在没有动乱、生活水平稳定提高的国家，在一个普遍不关心政治的环境下，有朴素的爱国思想再正常不过了，对执政党也自然会爱屋及乌。<br>\n<br>\n2. 舆论反弹。从小就在较负面的舆论里(曾经是)，但是年轻人们其实没怎么经历过真正的痛苦和黑暗，随着时代的浪潮，突然发现中国似乎并没有那么不堪，发现生活似乎越来越好了，发现产业也似乎做起来了，发现跟国外的差距似乎也没有那么大了。自然而然的，年轻人就觉得以前有点被骗了，其实中国人是很强的，其实TG还是做的很好的。<br>\n<br>\n3. 为了中华民族的伟大复兴(再次严肃脸)。很少有人从这个角度去讨论，但我觉得至少在潜意识上是存在这个诉求的。事实上自晚清以来中国人一直憋着一股劲，从天朝上国到人见人欺，这种屈辱和不甘是印在骨子里的，曾经自卑、自弃、自我阉割，不断挣扎和尝试，如今突然似乎看到了复兴的希望，而且看起来比想像中还更快，年轻人是相对冲动易感的，自然更容易受到影响。我想强调的是，正如之前提到的，中国人潜意识里的自卑到现在都没有放下，因而涉及到国族问题时异常敏感。<br>\n<br>\n<br>\n这里还要多说一点，我所说的这些年轻人和以前的义和团也好、砸日本车的人也好，是有本质区别的。可能很多人冲动、不成熟，但并不崇尚暴力。他们大多受过较好的教育，有积极的心态，普遍尊重科学，普遍比上一辈人更有潜力。说句不中听的，中国未来的希望还真就在他们这些人里，毕竟和他们观点相左的人很大可能就移民不回了。<br>\n<br>\n他们也不是不能接受批评，但是比较敏感，如果你说某某方面需要改革，他们也能和你聊，但如果你上来就一套赵家你国组合拳，他们也就自动开启battle模式了。<br>\n<br>\n<br>\n好了，最后总结一下我不成熟的个人观点：现在的知乎用户以各种年轻人为主，然后年轻人中pro TG的又相对较多，现在的网络环境下大家又缺乏耐心，现阶段的国人对国族问题又普遍比较敏感，TG本来就会很大程度上牵扯到国族问题，自然就会有很多人对于批评TG的人进行敏感的回击了。不过，网络上的东西嘛，都要打折扣的。<br>\n<br>\n6月前<br>\n赞 19 25 条评论<br>\n<br>\n<br>\n<br>\nduke s | 坐标紫金观景台<br>\n17人赞同<br>\n<br>\n准确的说应该是历史上层出不穷的保皇党。<br>\n<br>\n很多保皇党人并不是权力阶层，但是他们却极力的维护这个权力架构。因为他们衷心认为目前这个权力架构是最适合自己的，是对自己最有利的（当然这个结论可能来自信息的封锁、片面以及自我认知偏差）。<br>\n<br>\n于是你批评政府、政党就是潜在的侵犯他的权利、利益，他们害怕他们拥护的这个权力架构不稳固，所以他们会本能地反过头来抨击任何批评。<br>\n<br>\n6月前<br>\n赞 17 2 条评论<br>\n<br>\n<br>\n<br>\n非去来今 | 悲剧的诞生<br>\n17人赞同<br>\n<br>\n先说结论，不是蠢，即是坏。<br>\n<br>\n在TL看到知乎推送的一条清华博士的高票答案，在反复确认不是高级黑后，无由的悲从中来，确切说是怒火中烧。<br>\n<br>\n“文革”不过半个世纪，那些曾经笼罩人人脸上的阴影如今在哪里？ 也许由于为政治的高压，小百姓习惯用抹掉记忆的方式逃避，但高级知识分子最不该，尤其是年轻人。要知道，&nbsp; 知识分子阶层是最早被毛泽东列入专政对象的清单，称作“臭老九”。惨烈的迫害轮番上演：口诛笔伐，批斗毒打，羞辱栽赃，下放改造，这场空前绝后的劫难令大批知识分子如堕深渊。他们百口莫辩，众叛亲离，无语问天。 1970年12月18日，毛泽东接见美国记者斯诺，在谈话中炫耀：对于大学教授、中学教师、小学教员，“文化大革命就是从他们开刀”。 王来棣在《毛泽东的知识分子政策》中评说：“文革”时期是毛泽东一生敌视知识分子情绪的一次最彻底、最疯狂的发泄。 受过高等教育的知识分子对浩劫的遗忘和扭曲，并非一种可爱的愚昧，而是指鹿为马、阿时附势、灵魂扭曲的耻辱。<br>\n<br>\n在这里，我又倏然想起冯骥才老先生十多年前令人深思的序，以及影帝震耳发聩的「只有尊重历史的国家，只有对历史负责任的国家，只有能赢得亚洲和世界的人民的信任的国家，才有资格在国际社会上担任更重要的责任」（没错，这是影帝对日本进不进联合国安理会的原话评论，结果无意中狠狠给了他主子一记响亮的耳光。）<br>\n<br>\n反思，因为昨日和明天；<br>\n<br>\n反思，纪念逝者，警醒生者。<br>\n<br>\n今天，红色的谎言仍在缠绕，禁锢灵魂，阻碍自由。<br>\n<br>\n反思，需要面对事实、剖析自我的勇气，需要以智慧去辨识真伪，以良知拥抱真相。<br>\n<br>\n————附上全文————<br>\n<br>\n《冯骥才—“文革”进入了我们的血液 》<br>\n<br>\n——《一百个人的十年》新版序言<br>\n<br>\n历史的图景一页一页无情地翻过。不管它繁花似锦，还是鲜血淋淋。变幻无穷是历史也是生活的本质。但那些曾经在历史的黑夜里受苦受难甚至死于非命的人们，注定只是一种可怜的牺牲品吗？<br>\n<br>\n我们常常会感到，“文革”已成为历史一一在当今中国，已经看不到任何“文革”的景象。再没人去穿那种炫耀暴力的“文革”服装；曾经铺天盖地的小小红宝书已然了无痕迹；充满了荒唐感的光怪陆离的领袖像章也只有在古董市场里才能见到；“文革”话语几乎成了一种笑料。连那些面孔肃杀的“阶级斗争脸儿”和一直盘踞到八十年代的“左爷”们，今儿一个都见不到了。而曾经千千万万的受难者呢，是不是正在笑容满面地享受着日益充裕的生活？<br>\n<br>\n如果生活是公平的，理应补偿他们。 然而，“文革”真的消失得这么无影无踪？<br>\n<br>\n如果悲剧真的结束得如此干净彻底，我们应该无比庆幸。可是历史的大河在地面消失，往往会转为精神的暗流；思想的阴云扩散之后，渐渐化为心中的迷雾。<br>\n<br>\n我们不是常常感到，当今中国社会一切难解的症结，都与“文革”深刻地联系着，甚至互为因果。比如，我们缺乏历史精神，不是与“文革”灭绝传统有关？我们轻贱自己的文化，不正是“文革”践踏文化的直接结果？为此，至今我们对自己的文化仍然缺乏光荣感与自信。至于人本精神的低迷则由于“文革”把封建主义发挥到了极致。更别提“文革”对中国人朴素的人性本质的破坏！“文革”将猜疑与敌意注射到人们的血液里，如果我们没有将它彻底地清除出去，在当今充满现实功利的市场中，它必然会恶性地发酵。<br>\n<br>\n应该说，我们缺乏对“文革”的彻底的思想批评。故然，权力阶层表示不再搞任何破坏性的政治运动是非常重要的，但对于知识界来说，这仅仅是个先提。它不能代替知识界对“文革”进行全面的、毫不留情的、清醒而透彻的思想清算。在废墟上很难建立坚实可靠的大厦，只有对它掘地三尺。<br>\n<br>\n从历史学角度看，“文革”已经成为上个世纪的“过去”；从文化学角度看，“文革”依然活着。因为“文革”是一种特定的文化，它有着深远的封建文化的背景。而且，它活着 不仅因为它依靠一种惯性，还因为它有生存土壤。究其根本，是因为我们一直没有对这块土壤彻底清除。尤其是二十世纪的八十年代，全民的注意力还在“文革”上。那时如果对“文革”进行割皮抽筋般的反省与批评，必然会深人人心，积极地影响整个社会。如今“文革”的一代都已离开生活的中流。“文革”早已不在人们关注的视野之内了。本来，彻底批评“文革”是使中国社会良性化的必不可少与至关重要的一步，但我们把这大好的历史时机耽误过去了。时至今日，做为政治“文革”的一页已然翻过去，再不复生；但做为一种精神文化“文革”却无形地潜入我们的血液里。<br>\n<br>\n恶魔一旦化为幽灵，就更难于应付。<br>\n<br>\n因为“文革”仍然作祟于我们，但我们并不知它缘自“文革”。&nbsp;<br>\n<br>\n15天前 ▫ 15天前修改过<br>\n赞 17 7 条评论<br>\n<br>\n<br>\n<br>\n每天还挺满意 | 美国码码<br>\n15人赞同<br>\n<br>\n我简单说下吧，我平心静气地想了一下，反思我是不是楼主说的这种人。<br>\n<br>\n我的家族与我个人并不是体制的得益者。所以我从来没有冲动维护过中共现有体制。对于中国未来发展走哪条路，正如时下的美国割裂成liberal和conservative两派一样，现时的中国也分为自由派和&quot;坚持道路&quot;派。<br>\n<br>\n我认为评论这类问题的时候千万不能有的一个先入为主的观点就是认为自己绝对正确。我知道品葱这个网站中绝大部分人都认为人类社会的发展方向是追求个人为单位的利益最大化，并且实现途径也必须是通过最大规模投票的方式。但这是绝对正确的吗？<br>\n<br>\n对于人类社会发展的方向， 要回答西式民主与大共同体主义哪个是终极正确的是会要求&quot;人这种生物的本质属性是社会性还是个人主义&quot;这个哲学问题有一个确定的答案。按今天的学术进程这个问题能被回答吗？对任何一方我到目前为止都还没有看到过令我信服的完整逻辑链。举个例子，对蚂蚁这种生物，每只蚂蚁的性命简直太不值钱了，随时都要准备为蚁群牺牲，难道你就可以站出来说这位蚂蚁同学，你活错了。跨越物种的评判，有点自大。而我们每个人身为人类社会的一员，尽量还是先把自己搞明白。 另一方面，如果你说人类的本质属性是社会性，那就会有个难以绕过的问题。群体中别的个体难道理论上可以随时侵犯我的利益吗？修个飞机场可能让部分人更方便，但能因此拆我的房子吗？我并没有签署这个契约啊，这个框架中的概率性让人觉得太不安全了。人类应该比蚂蚁高级，但到底是哪个因素可以确定地让人类已经高级到可以摆脱社会性呢。<br>\n<br>\n再说实现途径，最广泛的个人投票是小共同体利益的最大化(个人主义)的最佳途径吗？这个问题已经有非常广泛的讨论了，两派同样各执一词，好像谁也不能说服谁。人类的满足感基本分为物质需求和社会承认两部分。物质需求还是要看实际情况，比赛正在进行中。十九世纪末独裁的德国工业化速度是相对最快的，而当代社会印度东南亚南美等拥有民主制度地方经济发展上也比较迷，到2017年为止，对投票民主与经济发展之间是否有强关系西方人也说不清了。社会承认上有人比较历史虚无，认为大共同体(国族)对自己满足感起不到什么作用，有的人情感上则需要这些，认为自己国家在国际上处处被限制打压很不爽，有打压别人的实力和自由就爽了。当然，作为满足感的重要来源，我们好像不能说就绝对错了或是对了。 另外，我看过有很多人强调自由，当然自由很重要，但自由分很多种，有言论的自由，有晚上敢独自在大街上走的自由，有持枪的自由，有不用担心被枪击的自由。不好说哪种自由的重要性就大于另一种自由。段末夹带点个人想法，我个人的理想型是rule of law，宪政，反对一人一票民主，对本世纪&quot;选贤&quot;与&quot;限权&quot;的方式创新有最大期待。<br>\n<br>\n<br>\n最后回答题主的问题<br>\n<br>\n“知乎上那么多爱国人士不是应该让中国变得更好吗？”<br>\n<br>\n问题有点模糊，我捋一捋 =&gt; &quot;知乎上的爱国人士是想让中国变得更好吧&quot;？是吧。<br>\n<br>\n“为什么一揭TG的黑暗一批评TG他们就会反击？”<br>\n<br>\n有一种情况是有pay的五毛，这类不遵循自己内心而为了挣钱说话的人没什么可说的，垃圾。<br>\n<br>\n有一种情况是怀着矫枉必须过正的心态。这种情况分为两小类。批评TG者持有事实基础素材无误，逻辑通顺，并有节，这类中只能说那些反击的人神经敏感， 共产党确实黑点太多，这点大家有目共睹。另一小类中批评者表现出了带有对西式民主觉得正确的崇拜，认为中国出现的所有问题都要往制度上靠，所有的锅都可以由中共，体制来背，认为只要投票民主了绝大部分问题就都能解决了，这类中也要对那些&quot;矫枉必须过正&quot;的人有一定的理解了。<br>\n<br>\n6月前<br>\n赞 15 10 条评论<br>\n<br>\n<br>\n<br>\n张将军 | 哪有岁月静好，不过五毛引导<br>\n13人赞同<br>\n<br>\n别低估了现在五毛的数量。共青团中央2015年2月下发文件，要求全国各地团组织在6月底前招募1050万名“青年网络文明志愿者。不光只是团委，每个系统都有五毛，全覆盖，无死角。可惜这种五毛发帖不一定有钱，正是欲练此功，必先自宫。<br>\n<br>\n五毛出征，寸草不生。<br>\n<br>\n除掉五毛分析一下。<br>\n<br>\n中文世界，爱国是个天然正确的词，几乎没有人敢公开表明不爱国。<br>\n<br>\n那为什么论战中有人会自称爱国人士？因为他自以为或者让他人以为他在打汉奸卖国贼。面对10个各种马甲的围追堵截，再强大的汉奸也得落荒而逃，知乎也就成了爱国者的知乎。<br>\n<br>\n人除了本能以外的所有知识，都是从外界获取的。如果这个所有的资讯来源是被精心设计和操弄的，大部分人也就不会意识到有异常，就像《楚门的世界》。没有人可以设计一个完整的世界，就像没有人能永远欺骗所有人一样。<br>\n<br>\n总会有人发现其中的破绽，或早或晚。有人发现了破绽，不断地探索，就像你从什么时候开始对政治课本上讲的感到怀疑的？https://pin-cong.com/p/4797/?s=5099。<br>\n<br>\n有的人发现了破绽，抱怨两句，说全世界都这样，天下乌鸦一般黑，就糊弄过去了。<br>\n<br>\n有的人发现了破绽，同时立即发明了双重标准：党国于他利益无关的时候，唱赞歌; 党国对他不公时，愤愤不平，就像被强制结扎的五毛。<br>\n<br>\n那些唱赞歌的，他们都没有自己的语言。仔细看爱国人士的言论，都是一个系统出来的，就像新闻联播与各地方卫视的新闻的关系一样。<br>\n<br>\n有一些人把爱国狂热成宗教。<br>\n<br>\n6月前<br>\n赞 13 4 条评论<br>\n<br>\n<br>\n<br>\n冬天快乐 | 向往冬天，向往纯净。<br>\n12人赞同<br>\n<br>\n这个我觉得可做一类比：<br>\n<br>\n<br>\n穆斯林也作为局内人，知道很多宗教内部的不好。但是“外人”不可以批评，批评就要炸毛。<br>\n<br>\n<br>\n这就是还没有现代化的公民精神，把集体荣誉感放在个人利益、个人权益、个人自由、群体内少数派福祉、群体内程序正义所有一切以上。<br>\n<br>\n<br>\n因为他们往往除了集体荣誉感，没什么好夸耀的。<br>\n<br>\n<br>\n真正自信的中国人也好，穆斯林也好，尤其是有思想的，往往是批判本群体愚昧的先锋。<br>\n<br>\n比如胡适，比如鲁迅，<br>\n<br>\n比如印度电影的旗帜，阿米尔汗。<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 12 3 条评论<br>\n<br>\n<br>\n<br>\nDr.S |<br>\n12人赞同<br>\n<br>\n不啊，我就数次在知乎上揭tg的短，但是都被管理员删掉了。所以知乎不是没有“反动”言论，只是一发就被删，你看不到而已，留下的言论都是维护tg的。其中有没有五毛评论员不太清楚。<br>\n<br>\n如果不是对知乎的审查政策失望，谁来品葱啊？<br>\n<br>\n。。。。。。。。。。。。。。。。。。。。<br>\n<br>\n3月前 ▫ 11周前修改过<br>\n赞 12 1 条评论<br>\n<br>\n<br>\n<br>\nsparrow |<br>\n9人赞同<br>\n<br>\n你都能翻墙了，最起码的认知都还没有么，你试一下在知乎上说个TG不好的答案，你看看能不能存活，所以问题就应该是：<br>\n<br>\n为什么知乎上关于TG不好的答案，会立刻被删除？<br>\n<br>\n那还有必要提问吗？品葱上大部分人不也是从知乎过来的么，品葱就是知乎被阉割掉的那部分。<br>\n<br>\n5周前<br>\n赞 9 0 条评论<br>\n<br>\n<br>\n<br>\n王五 |<br>\n7人赞同<br>\n<br>\n中国有两个层面中国，一个新兴的城市中国，另一个是农村的乡土中国。这两部分人的教育水平和对于价值的追求有着本质的不同(不仅仅是价值的时间长度和阶层的覆盖广度，而是世界观的不同)。<br>\n<br>\n延伸到爱国主义，一个是对乡土文化习俗的习惯，另一个是对国家历史和理念的认同。前者是潜移默化的熏陶，后者是精心设计的教育。<br>\n<br>\n当我们跟他们探讨爱国，或者揭露政治阴暗面的时候，我们要考虑清楚，讨论的究竟是哪个层面的国家，哪种层次的爱？<br>\n<br>\n我认为，当代任何中国人的心里，都有一份传统文化不断丧失，现代文明野蛮生长的割裂。这种割裂会让他一方面痛恨政府腐败无能，将一方面又感激政府高效有为。当你批评共产党的时候，触动的不是他痛恨腐败的一面，而是触动了他感激的一面，你应该好好想想了，究竟是他在刻意反对你，还是你在刻意反对他，抑或者是鸡同鸭讲。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 7 2 条评论<br>\n<br>\n<br>\n<br>\nMIKE10 | 天朝小学生<br>\n6人赞同<br>\n<br>\n最近看了南方公园21季07集Doubling Down，感觉这个讽刺美国人支持川普的故事和小粉红们的斯德哥尔摩有些相似呢。<br>\n<br>\n首先先简述下剧情：在上一季Cartman和heidi成为男女朋友了。但在他们眼中两个人的个性完全不和，heidi是个素食主义者很喜欢帮助别人，而Cartman则是反社会分子，法西斯主义，总是自私。因此，大家都去告诉heidi，她做了一个多么愚蠢的决定，Cartman到底有多坏。而每次朋友们说起时，heidi总不得不为自己男友辩护，说其实大家误解他了，他其实没那么坏。heidi在一次又一次对Cartman失望之后，heidi选择了分手。但其实她的内心并不确定这么做对不对。而在朋友的聚会上，朋友继续对heidi冷嘲热讽之前做了错的决定。最终，为了让原本做了错的决定的自己不显得很蠢，她选择听信了Cartman的阴谋论，用简单的阴谋论的理由说服自己，自己并没有错，错的都是别人。<br>\n<br>\n<br>\n想想看，所有的中国人，从一开始就活在中共的统治之下，一开始他们就认为中共应该是正确的，而课本和长辈也教导他们中共是正确的。就像生活在伊斯兰教的家庭里的人一开始就信教一样，对于他们来说，中共有点类似信仰。对于这种小粉红来说，反对中共和侮辱他的信仰差不多，当然会反击。<br>\n<br>\n<br>\n而在对共党一次次失望时，他们总会去找一些理由和借口，比如TG还是能做一些好事的，现在生活变好了，或是这个错不在执政党，是时代发展太快了，是个别行为不要放大。好来让自己觉得自己和TG过的挺好的。<br>\n<br>\n因为TG已经融入中国人的生活里了，一旦承认它不好，也就意味这要把自己周围人和自己原本习以为常的认知完全否定掉。而你一旦否定掉的话，是不是也就意味着承认支持TG的自己其实也在支持中国的罪人，那是不是意味着自己也是坏人呢？那之前相信TG的自己不是很蠢吗？那自己应该对相信些什么呢？<br>\n<br>\n（+互联网定律&nbsp; &nbsp;让一个人在网上承认自己的错误几乎是不可能的。）<br>\n<br>\n<br>\n然后，德国自干五等等的公知对那些小粉红们更加冷嘲热讽时，更加激起了他们的反抗情绪。想想看，当有一个人对你说：“你怎么能在中国还认为有言论自由，你是猪吗？”而你真的认为自己有言论自由时——选项一：承认自己错了，自己=猪。这个有人乐意去选吗？大部分人都会想：自己绝对不是猪，是对方无理取闹。这时候，那些用简单言语的攻击五毛的公知们，又进一步把自干五推向的更加坚定的深渊。（这招万一被习大大学会了就惨了）<br>\n<br>\n<br>\n就像这集的最后一样，思想简单的自干五们，把一切错误都推给了阴谋论，认为一切原因什么帝国亡我中华之心不死，境外反华势力，美国人的阴谋等等。这些虽然看起来很蠢，但对于那些支持者来说，这些简单理由就是最好的依赖。<br>\n<br>\n<br>\n<br>\nPS:仔细想想还有点绝望呢。对于那些小粉红们，既不能不告诉他们，让他们不了解现状；也不能告诉他们，让他们因为恼羞更加坚定。这些都可能会把他们推向更深的地方<br>\n<br>\n5月前 ▫ 5月前修改过<br>\n赞 6 2 条评论<br>\n<br>\n<br>\n<br>\n暴胖 |<br>\n6人赞同<br>\n<br>\n从某个角度来说，今天的中华人民共和国与今天的共产党是同构的，两者之间的关系有点像西班牙和天主教的关系，如果没有天主教，西班牙本来不应该存在。同样的，没有共产党，我们今天已知的疆域将发生重大的变化，汉地会陷入长期的割据，然后妥协并以松散的方式联合起来，异族地区比如新疆和西藏会独立出去。那些真正热爱这个“国家”的人，爱党和爱国是一回事。<br>\n<br>\n11周前 ▫ 11周前修改过<br>\n赞 6 3 条评论<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/6459/","date":"2018-11-26","agreeCount":3,"discussionCount":0}