{"type":"question","id":27425,"title":"怎么看中科大潘建伟团队的研究：量子通信实现了重要突破？","uid":33720,"topics":[9127,4576],"contents":"转载贴吧热议吧的一贴：<br>\n<br>\n<br>\n国际首次！中科大潘建伟团队新突破，千公里级量子密钥分发，通信安全更进一步<br>\n<br>\n量子保密通信的现实安全性又迈进了一大步！<br>\n<br>\n由中科大潘建伟团队主导的量子通信研究实现了重要突破，主要表现于两个方面：<br>\n<br>\n一是首次通过物理原理确保了卫星传输密钥的安全问题；<br>\n<br>\n二是将以往地面无中继量子保密通信的空间距离提高了一个数量级，实现了 1120 公里无中继纠缠量子密钥分发；这同时也是国际上首次实现基于纠缠的千公里级量子密钥分发。<br>\n<br>\n研究成果现已在《Nature》杂志发表，题为“Entanglement-based secure quantum cryptography over 1,120 kilometres”《基于纠缠的千公里级安全量子加密》。<br>\n<br>\n首次实现千公里级基于纠缠的量子密钥分发<br>\n<br>\n量子密钥分发（Quantum key distribution，QKD），是一种在远程用户之间共享密钥的安全方法。<br>\n<br>\n在理论上，量子通信提供了一种无条件安全的通信方式。但要走向应用，则存在着两大亟需解决的问题——现实条件下的安全性问题和远距离传输问题。<br>\n<br>\n经过科学界 30 多年的研究，在地球上的各个站之间产生量子密码学链接的最大距离约为 144 公里，在实验室则可以达到 500 公里。<br>\n<br>\n如果想要实现更长距离的量子通信，则需借助“信息驿站”，例如借助卫星充当地面站的可信中继，以此增加量子链路的长度。<br>\n<br>\n不过，中继节点的安全性是需要人为保障的。一旦信息驿站被劫持，或被他方控制，则存在信息泄露的风险。<br>\n<br>\n由此，潘建伟团队寻求出新的解决方案，即“不依赖可信中继”。<br>\n<br>\n潘建伟向《中国科学报》表示：<br>\n<br>\n如果把“墨子号”（原作为中继的量子卫星）作为纠缠源，而不是中继点，去产生安全的密钥，那么就有完全解决量子通信源端的不完美带来的安全问题。<br>\n<br>\n从理论层面上看，基于量子纠缠的量子密钥分发的原理是让用户之间通过量子纠缠直接产生密码，纠缠源不掌握密钥的任何信息，以此从根本上解决量子通信源端的安全问题。<br>\n<br>\n也就是说，即使卫星被劫持，亦或是设备遭到控制，基于纠缠的量子密钥也依旧是安全的。<br>\n<br>\n在此次实验中，潘建伟团队是在相距 1120km 的青海德令哈站与新疆南山站之间进行，每个站点都有专门为量子实验设计的 1.2 米宽的新建望远镜。<br>\n<br>\n为了提高量子密码链路的效率，研究人员将重点放在改进用于获取、定向和跟踪卫星和地面站目标的系统上。<br>\n<br>\n不仅如此，研究人员还致力于提高地面镜片和其他光学设备的接收和收集效率。<br>\n<br>\n最终，该研究实验将双光子分布的链路效率提高了近 4 倍，以每秒 2 对光子的速度在两个站之间建立起了量子纠缠，以每秒 0.12 比特的最终码速率产生密钥。<br>\n<br>\n无疑，这一研究成果是量子通信领域里程碑式的进步。<br>\n<br>\n《自然》杂志审稿人评论称：<br>\n<br>\n（这一工作）展示了一项开创性实验的结果，这是构建全球化量子密钥分发网络甚至量子互联网的重要一步。我认为，不依赖可信中继的长距离纠缠量子密钥分发协议的实验的完成是一个里程碑。<br>\n<br>\n不仅如此，该研究成果还得到了行业人员的认可。<br>\n<br>\n沃尔夫物理学奖获得者、量子密码的提出者之一吉尔斯·布拉萨德表示：<br>\n<br>\n这将最终实现所有密码学者千年来的梦想。<br>\n<br>\n“墨子号”，老将新用<br>\n<br>\n前面提到，要实现长距离的量子通信需要借助中继点，而量子卫星就是作为中继的可用途径之一。<br>\n<br>\n按照潘建伟院士的说法，如果说地面量子通信构建了一张连接每个城市、每个信息传输点的“网”，那么量子科学实验卫星就像一杆将这张网射向太空的“标枪”。<br>\n<br>\n而在此次研究实验中，“墨子号”便是原作为中继的量子卫星。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;-------引用结束----------<br>\n<br>\n<br>\n<br>\n这是一部分，我没复制全。看了这些我好像也没太懂做了什么成果，好像是新的成果让远距离信息传送所需要的中继装置减少了，传送距离增加。在受到制裁的情况下做出这种成果反应出什么呢","date":"2020-06-19","agreeCount":1,"discussionCount":4}