{"type":"question","id":27473,"title":"历史学素养的重要性&讨论讨论都有哪些经典洗脑话术？","uid":36565,"topics":[3770,18,4825],"contents":"我是这个学期学了民族主义（nationalism）相关的课程，读了一些孙中山、梁启超等人对中华民族论述和著作，才发现许多以前中学课本上“习以为常”的言论，原来都是建构出来或者漏洞百出的。<br>\n比如，现在宣传和课本上动辄“XX自古以来就是中国不可分割的一部分……“”中华文化源远流长…….”“中华文明上下五千年”等等，然而事实并非如此：<br>\n<br>\n1.“自古以来”容易让人误以为是自史前时代（三皇五帝）时期中国就是今天的疆域（甚至更大，包括港澳台日韩蒙古东南亚等等）。然而如果我们真的谈论“自古”，史前时代就不说了，从是信史的商代说起，“中国”不过是<b>今天中原地区的一小部分</b>（今天西安、宝鸡、洛阳、嵩山一带，也就是今天的陕西和河南的一部分），剩下都是“蛮夷之地”，都不是“中国”。或者说，如果按何尊（西周青铜器）上的铭文的说法，“宅兹中国”，范围就更小。何尊是“中国”一词已知的最早出处，“中国”在这里的含义，是指西周王朝的都城成周地区，即“天下”的中心——伊河、洛河流域，所提到的成周都城也就是今天的洛阳。<br>\n<br>\n2.一些考究点的说法，会拿唐代历史说琉球/西藏（吐蕃）等是“中国不可分割的一部分”，用清代历史说蒙古/新疆是“中国不可分割的一部分”，我寻思着天天批判人家封建帝制，怎么这个时候又开始<b>用封建帝国的疆域论述当代共和国的领土合法性了</b>？<br>\n<br>\n3.上下五千年槽点已如上述，夏代及之前目前没有任何文字发现，只有后代的追记，所以学界对其是否为信史存有争论，因而准确来说，从商代开始，有文字记录、有史实可考的历史是“<b>上下三千年</b>”多一点。<br>\n<br>\n4.至于“中华民族”“中华文明”等词汇，更是<b>晚清民初</b>诸位学者、革命家的构树，而不是“自古以来”就存在的。在这里推荐学者<b>王柯在端媒体上的几篇文章</b>，有很好的梳理。概括说来，是晚清民初的仁人志士在面临“亡国灭种的危机”，为了“挽救民族危亡”而构建出来的话语，而且颇受日本影响。（扯远一点，中国古代是“字本位”的，一个字是一个意思，而近代以来为了现代化，才开始转向“词本位”了，两个字或者更多字组成一个词。）而这个“中华民族”的构造，孙中山和梁启超的贡献最大。梁启超比孙中山早一些；孙中山受其影响，并进一步完善，从1905年第一次发表民族主义的相关论述，到1924年关于三民主义的几篇演讲稿，可以看出最初是为了排满反清，到后来为了抵御外侮，并借鉴当时日本的大和民族单一民族论，建立了“中华民族”的概念。然而由于其最初的排满（驱除鞑虏）、以及将中华民族和黄种人、语言等联系起来，所以导致到1924年时，虽说孙的民族主义已经不再排少数民族、变得更宏观，然而其最初的内核还是汉民族中心主义、血缘论、种族主义的（参考其民族主义演讲原文），这个我之后想开一个帖子专门说——今天国内极端的民族主义者其实也是个历史遗留问题。但是这种民族主义的构建和当时的历史背景有很大的关系，语境不同，不能站在今天的立场批判当时人的不足，否则就会陷入辉格史观。<br>\n附上三民主义演讲原文网址：<a href=\"https://zh.m.wikisource.org/zh-hans/%E4%B8%89%E6%B0%91%E4%B8%BB%E7%BE%A9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.m.wikisource.org/zh-hans/%E4%B8%89%E6%B0%91%E4%B8%BB%E7%BE%A9</a><br>\n<br>\n<br>\n这类洗脑话术很多，导致很多人即使成为反贼，<b>也依旧用这一套话语进行反洗脑</b>。比如，“联邦制/民主制是历史的必然进程”“中共倒台是必然的历史规律”。<br>\n<br>\n这套话术鸡贼也就罢了，偏偏国人的历史学素养太低，再加上很多人说“文史哲没饭吃”，更是让越发少的人去研究历史、接收到大学的历史学训练。而国内中学的历史课，与其说是历史教育，不如说是政治灌输。<br>\n<br>\n在微信、微博、b站甚至品葱上，我发现一个普遍的问题：大部分人对国内媒体转发的外网文章或言论，丝毫没有反思和求证的态度；很多人说话，张口就来，没有引用没有出处没有可信数据，结果还有一堆评论无脑附和，一点检索都不知道做。比如，只要一个楼主说“XXX辱华”，底下就都是“辱华滚出中国“”辱华biss“之类的口号，根本没有几个去了解事实原委的。<br>\n<br>\n举个例子，之前疫情刚爆发的时候，国外有很多亚裔受歧视的报道。一个微博大v（@雅伦Yalun）贴出德国明镜报(Der Spiegel)的一篇文章，称其“辱华”，然而我去看了，那是一篇讽刺文章。虽说一开始没有标“Eine Satire”，但是行文很明显是反讽，只能说这个大v阅读理解不合格，看她的截图是把文章用google translator翻译成英文看的，只能说她在德国白待了。就这之前还被吹上微博热搜，说她三国语言舌战香港废青什么的。<br>\n然而大部分人在微博评论里只会跟风谩骂，没有几个会去核实的。<br>\n微博指路：http://weibointl.api.weibo.com/share/154384930.html?weibo_id=4468713653006665，配的第二张图是用网页翻译把德语原文翻译成英文的截图。<br>\n<br>\n如果你说墙内人接触不到也就算了，但是我发现，即使有渠道翻墙（无论科学上网还是肉身翻墙）、有能力读外文，还是没有多少人有这个<i><b>求真的意识</b></i>。因为我并不是在微博看到的（因为我觉得微博充斥着假新闻、无意义的热点以及一群无脑喷，基本不用），而是在一个留学生的吃瓜群里看到的，大家都肉身在国外。结果一个同学发到群里，大家都表示愤慨，我觉得不对劲，就去搜了一把。然后我就把那个标有satire的原文链接贴到群里去了。<br>\n<br>\n再比如，很多人说电影《龙年》辱华，可我看完以后寻思着这分明是辱波兰警察。但是豆瓣上的帖子都是跟风辱骂。<br>\n<br>\n在生活中有太多这种“广为流传的谣言”例子了。<br>\n比如，人们提起张爱玲，总会提及她的“<u>通往女人的心通过阴道</u>“，众多的情感毒鸡汤都将这句话奉为圭臬，一堆烂俗玛丽苏小说搞先做后爱的。殊不知张爱玲根本不是在提倡这句话，或者说，借女主人公王佳芝之口<b>在讽刺这句话和说这句话的人</b>。我又跑到知乎上看，发现一堆人是<b>没看过原文就在胡吹海侃</b>。只有一个最近的回答扒了原文。（[url=https://www.zhihu.com/question/30552290][/url]怎么理解「通往女人灵魂的通道是阴道」这句话？ - NIEVZ的回答 - 知乎https://www.zhihu.com/question/30552290/answer/827896690）<br>\n《色戒》小说原文这一段如下：<br>\n<blockquote>英文有这话：“权势是一种春药。”对不对她不知道。她是最完全被动的。<br>\n又有这句谚语：“到男人心里去的路通过胃。”是说男人好吃，碰上会做菜款待他们的女人，容易上钩。于是就有人说：“到女人心里的路通过阴道。”据说是民国初年精通英文的那位名学者说的，名字她叫不出，就晓得他替中国人多妻辩护的那句名言：“只有一只茶壶几只茶杯，哪有一只茶壶一只茶杯的？”<br>\n至于什么女人的心，她就不信名学者说得出那样下作的话。她也不相信那话。除非是说老了倒贴的风尘女人，或是风流寡妇。像她自己，不是本来讨厌梁闰生，只有更讨厌他？<br>\n当然那也许不同。梁闰生一直讨人嫌惯了，没自信心，而且一向见了她自惭形秽，有点怕她。</blockquote><br>\n<br>\n我补充一点，小说里的这个“民国初年精通英文的那位名学者”应当指的是辜鸿铭。如果熟悉辜鸿铭的茶壶和茶杯论的，看到《色戒》里的这一段应当会会心一笑。这是我初中看到这篇时才恍然大悟的。<b>从此以后开始对很多所谓的国外的“名人名言”充满警惕。</b><br>\n<br>\n再比如，很多人喜欢引用《1984》的作者，乔治·奥维尔的“阶级的烙印打在舌尖上”（或者“英国人阶级的烙印打在舌尖上”这句话，来说明英国人的口音差异和他们的阶级的差异之间的关系，近两年的阶级固化论也非常喜欢引用这句。然而我翻了这句话的出处，首先并不是乔治奥威尔说的，而是他的朋友Mr Wyndham&nbsp;Lewis说的。而且乔治奥威尔并不同意这句话，“no one&nbsp;<b>should be branded on the tongue, it should be impossible to determine anyone's status from his accent</b>.“<br>\n<a href=\"https://alicesanderman.wordpress.com/2016/03/17/are-we-branded-on-the-tongue/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://alicesanderman.wordpress.com/2016/03/17/are-we-branded-on-the-tongue/</a><br>\n<a href=\"https://www.arasite.org/amlewis.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.arasite.org/amlewis.html</a><br>\nGeorge Orwell, ‘The English People’,&nbsp;<i>CEJL</i>&nbsp;<i>III: As I Please 1943-1945</i>, p. 19, p. 51.<br>\n<a href=\"https://books.google.fr/books?hl=zh-CN&amp;id=ZUDuAAAAMAAJ&amp;dq=George+Orwell+As+I+Please&amp;focus=searchwithinvolume&amp;q=branded\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://books.google.fr/books?hl=zh-CN&amp;id=ZUDuAAAAMAAJ&amp;dq=George+Orwell+As+I+Please&amp;focus=searchwithinvolume&amp;q=branded</a><br>\n<br>\n这些看起来也许是无伤大雅的或者颠覆三观的小常识，但<b>当历史教育和整个国家的宣传机器都在滥用这样的假话，</b>比如开头的那种话术，<b>而民众又没有基本的历史素养时</b>，就非常危险。<br>\n比如，观察者网在b站上有一个关于法国和黑奴的视频，题目叫：当年是法国人在贩卖黑奴？马克龙怒了：人贩子可都是非洲人！（https://b23.tv/BV1WW411a7FE）。<b>会让人误以为是马克龙否定三角贸易的历史。</b>其实相关的新闻是2017年发生的利比亚奴隶事件。结果最前面的热评全都是抖机灵嘲笑马克龙否定黑奴历史的。<br>\n<br>\n但是到底为什么很多人并没有去求索真相？你可以说是“你永远叫不醒装睡的人”，或者“大家都只想看到自己想看到的”。但是我认为，<b>根源就在于我们从来就没有受到真正的历史教育。中</b><b>学的历史教育是思想政治教育，</b>给一些基本史实，天天背点日期时间，灌输点唯物史观和阶级史观，近代世界史部分甚至是浓浓的西方中心史观。一个葱油的回答十分精辟（我们从小到大学到的历史哪些是假的或被共产党扭曲的？ - 回复 by @ThomasYan&nbsp;<br>\nhttps://pincong.rocks/question/item_id-102643），我在此引用一下：<br>\n<blockquote><b>如果要真的了解中国历史。建议放下以前所有所学。<br>\n1.中国古代史</b>，史实基本正确，但是马克思的“阶级史观”根本不适用中国传统社会。“封建社会””地主阶级“ 完全是为了共产党执政合法性构建出来的。<br>\n<b>污蔑抹黑中国古代政治，让大家认为传统社会政治非常落后，故意抛弃中国宗教和民间信仰，全部打上封建迷信的帽子，解构中国传统道德和信仰。</b><br>\n<b>2.中国近现代史</b><br>\n结论<b>完全服务共产党执政合法性。</b><br>\n完全不能看，我学的时候就感觉很多事情前后无法连接，根本理解不了事情的缘由。<br>\n他有两个逻辑，配合上古代史其实有三个脉络。<br>\n<ol><li><b>中国政治越来越腐朽，在清朝达到巅峰</b>。</li><li><b>近代“中华民族”被外族侵略越来越重</b>，丧权辱国。（<i><b>仇恨教育，树立民族意识，灌输“落后就要挨打”，树立社会达尔文主义观念，培养战狼</b></i>。）</li><li><b>各个阶级派别粉墨登场，纷纷失败，只有共产党才能救中国</b>。（五毛达成！）</li></ol><br>\n所有史实，讲述逻辑，因果关系，先后顺序全部服务于上述逻辑。不符合的删，改，换。<br>\n<b>3.世界史</b><br>\n基本就是现代化的逻辑，<b>按照传统“西方中心主义”史观讲述。</b><br>\n但是脉络也不太清晰，选取的材料不够好，依然是以记忆结论为主，并不培养对整个人类历史的感觉。<br>\n那我们总的来分析一下。<b><u>这会导致受教育者：</u></b><br>\n<ol><li><b><u>低估中国传统社会的政治制度、经济制度、文化、宗教。甚至是非常抵触。培养了自卑的心态。其实是一种”去中国化“的教育。</u></b></li><li><b><u>觉得帝国主义亡我之心不死，共产党才是大救星。</u></b></li><li><b><u>认为中国之外就是世界，世界就等于西方。西方之外全是贫瘠，不存在文明。培养了种族主义。</u></b></li><li>太多了，反正就是脑袋都坏了，我真的不想一条一条写了。</li></ol><br>\n所以题主纠结在具体的历史事实和评价上找错了重点，<b>关键是历史的逻辑和脉络，还有各种仇恨和偏见早就埋在心中。</b><br>\n<b>重要的是重新了解中国古代社会，中国近代社会，西方文明演进，其他文明演进 比如阿拉伯文明、日本文明、非洲文明、印度文明、等等。</b></blockquote><br>\n<br>\n我在这里就不说别的了，上面那个问题有揭露各种受propaganda歪曲的历史。我就讲讲一个非常好用的<b>破除歪曲的方法：史源学。</b><br>\n史源学，是一门寻考史料来源的学问。陈垣认为，研究史著，应该认真寻考其所依据的史料来源，以考察其根据是否可靠，引证是否充分，叙述是否正确。<br>\n说通俗点就是刨根问底。如果有人/书上说：某某说了某句话，历史上发生了某件事。我们要去找找：真的有这句话吗？语境是什么？有这件事吗？有一手文献吗？有二手文献吗？都是怎么记载的？是谁在记载的？书写者是什么身份？后来为什么有不同的引用和演绎？都是出于什么目的？<br>\n探赜索隐，钩深致远。对历史是扒开层累的古籍，对今天的媒体是找寻最初的话语来源。<br>\n掌握史源学，就是对<b>信息有基本的警戒心</b>，<b>勤于求真</b>。在国内，就是对任何宣传的信息和话语<b>都问一个“真的么？”，</b>都<b>先反过来思考</b>。<br>\n<br>\n我知道劝大家都学历史不现实，但是我觉得，提高历史素养<b>能对大多数欺骗性的洗脑话术保持警惕</b>。而现在大陆许多网友的脑残发言，也是<b>毫无历史基本常识的体现。</b><br>\n<br>\n个人比较幸运，从小城考上一个很好的大学。大学的老师都很有批判精神，大学以来开始接触到外网的很多资料，自己在图书馆里有意识借一些港台出版物、外文书籍，并且拿了奖学金出国交换。而且历史系和相关社团的实习和活动都是游学、支教等，借机去了国内大大小小很多地方。因此可以说进入历史系，开拓视野，受益匪浅。<br>\nPS.我很不喜欢一些“阶级固化论”、“人文艺术学科精英阶层才能学”的言论，这会让普通大众和精英阶层的差距越来越大，甚至可以说本身就是既得利益者的话术。<br>\nPPS. 淡化和污名化文科教育、宣扬“文史哲无用论”会进一步为宣传机器的洗脑教育鸣锣开道。<br>\n<br>\n（当然在国外后发现国外的网民也有很多一样的没历史素养和常识，键盘侠不分国界。）","date":"2020-06-19","agreeCount":16,"discussionCount":0}