{"type":"question","id":27608,"title":"“如果富人能更不富裕，他宁愿穷人更穷” - 如何评价撒切尔夫人这句话？","uid":34697,"topics":[528,163,26,2656,28,30],"contents":"Mr. Hughes<br>\n<br>\nThere is no doubt that the Prime Minister, in many ways, has achieved substantial success. There is one statistic, however, that I understand is not challenged, and that is that, during her 11 years as Prime Minister, the gap between the richest 10 per cent. and the poorest 10 per cent. in this country has widened substantially. At the end of her chapter of British politics, how can she say that she can justify the fact that many people in a constituency such as mine are relatively much poorer, much less well housed and much less well provided for than they were in 1979? Surely she accepts that that is not a record that she or any Prime Minister can be proud of.<br>\n毫无疑问，首相在许多方面都取得了重大的成功。 但是，有一项统计数据表明，我觉得还并没有被挑战，那就是，在她担任总理11年期间，最富有的10％和最贫穷的10％之间的差距，在这个国家已经显著扩大。 在她的英国政治篇章的结尾，她怎么正当化这样一个事实：与1979年相比，像我的选区这样很多的选区中的许多人相对来说更贫穷，住房更少，提供得更少？ 当然她会接受那不是她或任何首相可以引以为傲的记录。<br>\n<br>\n<br>\nThe Prime Minister<br>\n<br>\nPeople on all levels of income are better off than they were in 1979. The hon. Gentleman is saying that he would rather that the poor were poorer, provided that the rich were less rich. That way one will never create the wealth for better social services, as we have. What a policy. Yes, he would rather have the poor poorer, provided that the rich were less rich. That is the Liberal policy.<br>\n各个收入水平的人的生活都比1979年的情况要好。 这位先生说的是，<b>如果富人能更不富裕，他宁愿穷人更穷</b>。 这样一来，我们将永远不会创造更多财富来改善社会服务。 真是个政策。 是的，如果富人能更不富裕，他宁愿穷人更穷。 那就是自由派政策。<br>\n<br>\nI think that I must have hit the right nail on the head when I pointed out that the logic of those policies is that they would rather the poor were poorer. Once they start to talk about the gap, they would rather that the gap were that—<i>[indicating[</i>—down here, not this—<i>[indicating[</i>—but—<i>[indicating</i>.] So long as the gap is smaller, they would rather have the poor poorer. One does not create wealth and opportunity that way. One does not create a property-owning democracy that way.<br>\n我认为当我指出那些政策的逻辑是，“他们宁愿穷人更穷时”，我肯定是说对了。 一旦他们开始谈论差距，他们宁愿差距是这样：<br>\n<a href=\"https://i.imgur.com/DCgRPqM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DCgRPqM.jpg\" alt=\"https://i.imgur.com/DCgRPqM.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n不是这样：<br>\n<a href=\"https://i.imgur.com/XuvxxgA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XuvxxgA.jpg\" alt=\"https://i.imgur.com/XuvxxgA.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n只要差距较小，他们宁愿穷人更穷。 这样是不会创造财富和机会的。 这样建立不了拥有财产的民主制度。<br>\n<hr><br>\n参考：<br>\n<a href=\"https://www.youtube.com/watch?v=pdR7WW3XR9c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=pdR7WW3XR9c</a><br>\n<a href=\"https://www.margaretthatcher.org/document/108256\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.margaretthatcher.org/document/108256</a>","date":"2020-06-23","agreeCount":2,"discussionCount":0}