{"type":"question","id":2760,"title":"[经略新闻话题] 中共的倒台方式","uid":798,"topics":[161,163,847],"contents":"<a href=\"https://i.redd.it/ypa2mnbpksm21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/ypa2mnbpksm21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/ypa2mnbpksm21.jpg\" alt=\"https://i.redd.it/ypa2mnbpksm21.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n&nbsp;&nbsp; 中共国的灭亡方式，一定是政变式的突然暴亡；具体地说，就是在政变中，中央遭斩首，地方军阀割据的方式，这是由中共政权的特点及其内外因素决定的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 与前苏联、蒙古和东欧的共产党不同，中共已渡过了意识形态危机引发的垮台高危期（1989年-1992年），马列毛邓的荒谬，不再会引发政权危机，而江、胡、习的意识形态，不存在破产的问题，因为本来就是假的；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 从江泽民开始，三十年来，中共成功地彻底搞垮了中国的社会道德，以致现在的中国人，人心冷漠，一盘散沙，互相仇恨，滋生1989年那种大规模游行示威的理想主义社会基础，早已不复存在；因此，中共治下，象”八九民运”那样的全国规模街头运动，不可能再次发生；而唯有“六四”式的全国规模的街头运动，才能威胁中共政权；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 由于社会道德沦丧，理想主义丧失，“六四”后中国无法形成成规模的街头民主运动，而只为个体讨还经济利益损失的访民运动，因其维权运动的局限性，根本激不起社会共鸣，因此无法形成规模，无法汇聚成改变体制的力量；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 而且，三十年来，中共已经打造出一个全世界技术最先进、最精密、最狡诈的“大维稳”系统，方今此起彼伏的维权事件，根本无法挑战中共政权、、.<br>\n<br>\n&nbsp;&nbsp;&nbsp; 综上可知：中共的垮台，不可能是自下而上式的，也就是说，中共国不可能亡于民众的游行示威，或者“全民起义”之类的自下而上反抗。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但是，中共国有一个有别于朝鲜、越南de独特死穴，就是最高权力交接迄今无序无统，仍停留于乱斗式的“布朗运动”：<br>\n<br>\n&nbsp;&nbsp;&nbsp; 经过二十年的改革，越共已建成了党内民主，总书记和总理都由党内竞选产生，这就获得了制度稳定性，也保证了优秀人才de选拔，防止了“一代不如一代”；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 金正日时代，朝鲜抛弃马列，确立金家“主体思想”为唯一意识形态指导，标志着朝鲜已确立世袭制，虽则是帝制，但也获得了最高权力交接的稳定；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 由于连党内民主都坚决拒绝，中共的最高权力交接制度，迄今仍然是一锅粥，四十年来黑箱操作，私相授受，派系乱斗的情形始终未变：邓小平曾经留下点庸俗不堪、虚伪透顶的“隔代指定”，但到胡面瘫时就隔代不下去了，习近平十九大后废除最高任期制，但下届最高怎么产生？没有下文。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中共最高权力交接的无序无统，必然引发周期性的最高权力危机：毛泽东死后引爆了“粉碎四人帮”；邓小平中后期引发了“八六学潮”和“八九动乱”；十六大产生了张万年“兵谏”；<br>\n<br>\n&nbsp;&nbsp;&nbsp;十八大前爆出了薄熙来未遂政变、、.下一次会是什么呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 由于无序无统，黑箱操作，私相授受，派系乱斗，中共的最高权力交接，就像一个火药桶，迟早会引发政治大爆炸，把中共中央炸得粉身碎骨。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中共的最高权力交接，为什么迄今不成体统？根本原因是中共连党内民主都拒绝。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 没有党内民主，也导致中共无法选拔优秀的人才担任自己的领导人，能够上位的，总是凭借裙带关系或逆向淘汰蹿升的鼠辈（如江泽民）、庸人（如胡锦涛）、蛮蠢二货（如习近平），他们投机、拍马、横行有术，却无治理国家、管理社会的能力，更无处理国际政治的智慧，于是便成了最高领导“一代不如一代”的败象；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中共的体制，不仅压抑着平民的精英，也压抑着中共统治集团中的能者，中共最高权力交接的无序无统，黑箱操作，私相授受，同样严重妨碍了薄熙来这种能力突出（姑且不论其毛左倾向）、野心勃勃的“红二代”一逞平生志，而以薄熙来、孙政才为代表的这部分野心勃勃的党内能者，具备相当大的政治能量；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中共的体制，同样阻塞了解放军、武警部队中有能力、有野心的高级军头，问鼎中南海之路；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 毛泽东、邓小平在时，中共统治集团中的野心家自然不敢造次，但当“今上”的能力越来越差的时候，他们还按捺得住吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以，谋夺最高权力的政变，一定会发生。2012年薄熙来、周永康的政变，之所以功亏一篑，是因为王立军的背主，而不是因为胡锦涛、习近平的强势；“十九大”后，疏离了当代司马懿——王岐山的辅佐，习近平内政外交均一塌糊涂，碰得鼻青脸肿，威信大幅下挫，党政军民皆人心浮动，预示着下一场政变正在走来，只是，下一场政变来临的时候，习近平还有薄王未遂政变时那样幸运吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 北京 一旦发生大政变，废除中国共产党另起炉灶，必然是政变者的最优选，为什么？因为已经没有当年“粉碎四人帮”或者“社会主义初级阶段”的意识形态支撑，毛泽东和邓小平都没有了足够的号召力，人心思变，而共产党这面旗帜烂了、臭了：<br>\n<br>\n&nbsp;&nbsp;&nbsp; 在民族主义高涨的今天，打邓小平的旗帜没有威信，尤其遭到广大社会底层的憎恨；打毛泽东的旗帜，又不符合早已经资本化的官僚集团的利益；<br>\n<br>\n&nbsp;&nbsp;&nbsp; 也就是说，继续打共产党的旗帜，不足以洗白政变上台的合法性。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以，政变者一定会另起炉灶，干脆以倒共来金蝉脱壳，堂而皇之地披上民族主义的外袍。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有人说，难道民众的维权上访对于中共倒台就没有用么？有用，但那不是摧垮中共政权的决定性力量，此起彼伏的国内维权事件，消耗着中共的维稳资源，提升了中共统治的成本，并且也损伤着习近平的权威，刺激着习近平党内的政敌的“图谋不轨”。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 综合种种迹象分析：中共垮台之前，早已巨大泡沫化的房地产市场必然崩塌。托“邓计生”之“福”，中共国已经未老先衰，年轻人口崩塌的效应，刚好在习近平上台后全面显现（胡面瘫击鼓传花传得好），这无疑是住房空置率的大推手（人都没了，谁去住房？），现在中共征收房产税铁定上马，就是房市危急的反应——房地卖不动，土地财政告急，只好以房产税的形式榨取，以供养庞大的维稳体系——各级政府。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但是，此种杀鸡取卵的榨取方式，反过来会进一步加速房地产的崩塌，随着房地产的崩塌，中共国经济会全面凋零，国内各地街头运动会大幅地升级，而习近平的党内阻力会日益高涨，威望大跌，届时，“武统台湾”必将成为必打之牌，籍之以转移视线及立威。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 而且，随着中美关系的重新走向对抗，美国势必重新武装台湾（现在已露端倪，特疯子下台后势必加速加大），抢在美国重新武装台湾之前出击，也成为解放军的战略时机。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 故中共国灭亡的具体方式为：房地产崩塌---习近平攻台受挫---北京政变，中共中央被解散---各地解放军驻军、武警部队夺取地方政权---台湾宣布独立，“台湾共和国”正式成立；驻港部队宣布忠于港府，香港宣布独立；澳门宣布独立、、.<br>\n<br>\n&nbsp;&nbsp;&nbsp; <b>中共垮台后，为什么中国一定会分崩离析？</b>这是中共造成的，中共长期逆向歧视汉族的次品法西斯流氓汉奸专政，造成的中国社会一盘散沙，上上下下离心离德，凝聚力早已丧失殆尽，此所谓“合久必分”，这需要若干年后民族主义的开明力量再聚合起来，此所谓“分久必合”。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 值得一提的是 ，为什么中共中央散架后，解放军和武警部队一定反戈夺权？因为解放军和武警部队之所以很难造反，是因为以各级政委组成的、独立于同级专职军事将领的政保系统，在起监控和威慑作用，中共中央一垮 ，中央军委也就荡然无存了，没有了中央军委政治部，各地解放军和武警部队的政委，等于是没了头的苍蝇、、.所以，中央一垮，解放军和武警部队一定倒戈夺权，在中国的民主理想主义激情，早已被“六四”后的洗脑洗刷净尽，在意识形态和道德双双缺位的情况下，“有枪便是大头王”，民国时期张作霖、阎锡山、陈其美、李宗仁、白崇禧、、.戏幕必再演。只在富裕且多少保留了港英军队对内中立化传统的香港，可能以解放军驻港部队向港府投诚，以换取香港公民身份的方式和平实现独立。<br>\n<br>\n&nbsp;曾节明<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b2di2f/","date":"2019-03-18","agreeCount":2,"discussionCount":1}