{"type":"question","id":27658,"title":"如何评价东京都知事候选人将「台湾回归祖国日本」作为竞选政纲？","uid":3685,"topics":[6544,1087,32,16],"contents":"日本有人呼吁“台湾回归祖国日本”<br>\n<br>\n在日本附近有一些荒无人烟的小岛存在主权争议。日本石垣市议会最近通过法案给这些岛屿更换了名称。与此同时，日本有政治人物主张“台湾回归祖国日本”，在台湾得到少数亲日人士的呼应。<br>\n2020-06-23&nbsp; RFA<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EbMRuegVAAEV3US?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EbMRuegVAAEV3US?format=jpg\" alt=\"https://pbs.twimg.com/media/EbMRuegVAAEV3US?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n在日本附近有一些荒无人烟的小岛存在主权争议。中国大陆叫钓鱼岛，台湾称为钓鱼台，日本称为尖阁诸岛。这些岛屿目前处于日本的控制之下。日本石垣市议会最近通过法案给这些岛屿更换了名称。国民党批评蔡英文政府在更名事件上表现软弱，未捍卫主权。与此同时，日本有政治人物主张“台湾回归祖国日本”，在台湾得到少数亲日人士的呼应。<br>\n<br>\n蔡英文总统23日主持三军六校授证授阶暨颁奖典礼时，对毕业生代表表示，面对国际情势的多变，以及中共频繁的军事活动，要用最高的警觉，最坚强的信心，捍卫国家主权，维持区域的和平稳定。<br>\n<br>\n蔡英文表示，从明天开始，毕业生就会正式成为中华民国的军官，担任起保家卫国的责任。“我要勉励各位，身为中华民国的军官，未来一定要全力坚持‘国土主权，寸步不让，民主自由，坚守不退’的信念。”<br>\n<br>\n国民党批蔡政府对钓鱼台更名事件表现软弱<br>\n<br>\n在野的国民党则对蔡英文宣称“国土主权，寸步不让”提出批判，指蔡政府面对日本将钓鱼台更名为“登野城尖阁”，态度软弱。<br>\n<br>\n国民党文传会主委王育敏23日在记者会上指出，对于日本石垣市议会片面通过给钓鱼台更名的法案，国民党表达强烈反对跟抗议，蔡英文总统应该召开记者会，对外要有立场跟说法。但是到目前为止，蔡总统只发书面说明，包括跟高中生座谈时，面对高中生提问如何捍卫钓鱼台主权也只有实问虚答。蔡英文自称辣台妹，但捍卫钓鱼台却是软弱、退让、不敢大声。<br>\n<br>\n国民党并质疑驻日代表谢长廷未向日方表达抗议。谢长廷则在脸书反击说，1971年美国将钓鱼台管辖权移交日本时，当时的中华民国政府做了什么抗议？<br>\n<br>\n台湾的外交部发言人欧江安表示，已透过外交管道向日方表示遗憾及严正抗议。“外交部重申，钓鱼台是中华民国固有领土，中华民国拥有主权的事实不容置疑，任何其他各方采取的片面主张及行为均无法改变这个事实。外交部再次剀切呼吁日方理性克制，勿以片面举动干扰我国对钓鱼台列屿的主权，避免影响东海稳定和平及台日友好关系。”<br>\n<br>\n东京都知事竞选人提“台湾回归祖国日本”掀话题<br>\n<a href=\"https://pbs.twimg.com/media/Ea81Dp4UMAYUoih?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/Ea81Dp4UMAYUoih?format=jpg\" alt=\"https://pbs.twimg.com/media/Ea81Dp4UMAYUoih?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n在钓鱼台更名事件，引发台日关系紧张之际，登记竞选东京都知事的后藤辉树提出“台湾回归祖国日本”的政见。台湾《自由时报》报导指出，后藤在政见中强调，他是唯一在“<mark>支那</mark>编入”（中国并吞）和“台湾独立”之外，提出第3项选择“回归祖国日本”的政治人物。只要台湾人有“回归祖国”的意愿，他将率领“新生的日本”，接纳台湾人“以日本人的身分回归祖国”。<br>\n<br>\n37岁的后藤辉树2016年也曾出马竞选东京都知事。此次卷土重来，竞选海报造型打扮成动画“Code Geass 反叛的鲁路修”里立志粉碎帝国的黑色王子鲁路修。政见中还主张将东京建设成世界第一的人工智能高科技都市。<br>\n<br>\n对有参选东京都知事候选人提出“台湾回归祖国日本”的政见，前台湾教师联盟理事长萧晓玲接受自由亚洲电台采访表示认同。萧晓玲说，1895年清朝在甲午战争战败，签订马关条约，将台湾永久割让给日本。1945年日本二次大战战败后，无条件投降，放弃台湾。当时台湾人被日本统治已50年，自认是日本臣民。<br>\n<br>\n萧晓玲：“至少代表日本终于有人觉醒， 当初把台湾放弃，国民党来台发生二二八惨案、殖民统治，日本人对台湾在二战后的命运负有责任。但是日本人现在年轻一代根本不知台湾曾被日本统治过，台湾曾是日本一部分这段历史几乎不讲。一大堆日本人觉得台湾是中国的，更让人气结。”","date":"2020-06-24","agreeCount":12,"discussionCount":14}