{"type":"question","id":27751,"title":"如何评价美国国务院将对侵犯香港自由、人权的中共官员进行签证限制？","uid":26761,"topics":[807],"contents":"President Trump promised to punish the Chinese Communist Party (CCP) officials who were responsible for eviscerating Hong Kong’s freedoms.&nbsp; Today, we are taking action to do just that.<br>\n<br>\nThe CCP has stepped up efforts to undermine Hong Kong’s high degree of autonomy by announcing Beijing’s authority to “supervise” Hong Kong’s governance, accusing at least one member of Hong Kong’s Legislative Council of misconduct, and moving to unilaterally and arbitrarily impose national security legislation on Hong Kong.&nbsp; Beijing’s continued actions undermine its commitments and obligations in the Sino-British Joint Declaration to respect Hong Kong’s high degree of autonomy.&nbsp; At the same time, Beijing continues to undermine human rights and fundamental freedoms in Hong Kong by putting pressure on local authorities to arrest pro-democracy activists and disqualify pro-democracy electoral candidates.<br>\n<br>\nToday, I am announcing visa restrictions on current and former CCP officials who are believed to be responsible for, or complicit in, undermining Hong Kong’s high degree of autonomy, as guaranteed in the 1984 Sino-British Joint Declaration, or undermining human rights and fundamental freedoms in Hong Kong.&nbsp; Family members of such persons may also be subject to these restrictions.<br>\n<br>\nThe United States calls on China to honor its commitments and obligations in the Sino-British Joint Declaration – namely that Hong Kong will “enjoy a high degree of autonomy” and that human rights and fundamental freedoms, including the freedoms of expression and peaceful assembly, will be protected by law and respected by governing authorities in Hong Kong.&nbsp; Hong Kong’s high degree of autonomy and the full implementation of the Sino-British Joint Declaration, as well as respect for human rights, are of fundamental importance.&nbsp; The United States will continue to review its authorities to respond to these concerns.<br>\n<br>\n我看这些限制没有什么大的作用，只是表示个立场而已，对共党的统治没有丝毫影响。","date":"2020-06-27","agreeCount":0,"discussionCount":2}