{"type":"question","id":27784,"title":"何解匪區社會組織鬆散？","uid":25797,"topics":[101,5327,1139,170,276,85],"contents":"小瑤不解<br>\n何以澳港臺新馬泰等華人地區<br>\n華人十分團結<br>\n縱使是粉蛆華人，也很團結<br>\n但是淪陷區的中國人卻如此鬆散？<br>\n<br>\n參考資料：<br>\n中国公民社会：概念、分类与制度环境*<br>\n<br>\n<center>俞可平</center><br>\n原载《中国社会科学》2006年第1期<br>\n<br>\n　　本文对公民社会、第三部门、制度环境、民间组织、非政府组织、非营利组织、中介组织、群众团体、社会团体、人民团体等概念做了比较和辨析；分别从学术研究和行政管理两个角度对中国民间组织的分类提出了自己的建议；着重分析了中国公民社会现存制度环境的主要特征。中国公民社会制度环境的特征，典型地体现为宏观鼓励与微观约束、分级登记与双重管理、双重管理与多头管理、政府法规与党的政策、制度剩余与制度匮乏、现实空间与制度空间的共存。<br>\n<br>\n　　关键词：中国公民社会；民间组织；制度环境<br>\n<br>\n　　作者俞可平，1959年生，政治学博士，中共中央编译局比较政治与经济研究中心研究员（北京100032）。<br>\n<br>\n　　*本文为联合国开发署和商务部委托的\"中国公民社会的制度环境\"课题的研究成果之一，作者感谢该课题的其他主要成员何增科、徐秀丽、贾西津、周红云、王勇兵、闫健等为这项研究所做出的贡献。<br>\n<br>\n　　本文共分四个部分，第一部分首先阐释目前分歧较大的与公民社会及其制度环境相关的若干重要概念，第二部分着重讨论困扰学术界和管理部门的民间组织定性和分类问题，第三部分集中分析中国公民社会现存制度环境的主要特征，最后一部分简要论述中国公民社会的总体特征及发展方向。<br>\n<br>\n　　一、若干重要概念的辨析<br>\n<br>\n　　公民社会，总的说来，对于当今中国政府和学术界而言，还是一个新的事物。中国公民社会本身正在形成之中，还很不成熟，其典型特征和作用还未得到充分展露。与此相一致，对中国公民社会的认识和研究还有许多模糊不清的地方，这突出地表现在对一些重要范畴和概念没有比较一致的看法。分歧的存在是正常的，但如果核心概念歧义过大，既不利于讨论的深入，更不利于制定合理的政策和法规。所以，在讨论中国公民社会的整体制度环境之前，有必要就若干重要范畴表明我们的理解。<br>\n<br>\n　　1.公民社会<br>\n<br>\n　　在中国学术界，公民社会常常又被称为市民社会和民间社会，它们是同一个英文术语civilsociety 的三个不同中文译名。虽然国内学者目前仍然交叉使用市民社会、公民社会和民间社会三个术语，但这三个不同的中文称谓事实上并不是完全同义的，它们之间存在着一些微妙的差别。\"市民社会\"是最为流行的术语，也是对civil society 的经典译名，它来源于马克思主义经典著作的中译本。但这一术语在传统语境中或多或少带有一定的贬义，许多人事实上把它等同于资产阶级社会，而且容易把这里的\"市民\"误解为\"城市居民\".\"民间社会\"最初多为历史学家在研究中国近代的民间组织时加以使用。这是一个中性的称谓，但在不少学者特别是在政府官员眼中，它具有边缘化的色彩。\"公民社会\"是改革开放后对civilsociety 的新译名，这是一个褒义的称谓，它强调civil society 的政治学意义，即公民的公共参与和公民对国家权力的制约，越来越多的年轻学者喜欢使用这一新的译名。<br>\n<br>\n　　我们把公民社会当作是国家或政府系统，以及市场或企业系统之外的所有民间组织或民间关系的总和，它是官方政治领域和市场经济领域之外的民间公共领域。公民社会的组成要素是各种非政府和非企业的公民组织，包括公民的维权组织、各种行业协会、民间的公益组织、社区组织、利益团体、同人团体、互助组织、兴趣组织和公民的某种自发组合等等。由于它既不属于政府部门（第一部门），又不属于市场系统（第二部门），所以人们也把它们看作是介于政府与企业之间的\"第三部门\"（the t hird sector ）。<br>\n<br>\n　　2.民间组织<br>\n<br>\n　　公民社会是相对独立于政治国家的民间公共领域，其基础和主体是各种各样的民间组织。<br>\n<br>\n　　但在目前的中国学术界，对民间组织的理解甚至比对公民社会的理解还更加混乱不清。无论是学者的文章或政府的文件中，经常使用的关于公民社会组织的称呼有：非政府组织、非营利组织、民间组织、公民团体、中介组织、群众团体、人民团体、社会团体、第三部门组织、志愿组织等等。一般地说，这些不同称呼并无实质性的区别，但是从严格的语义来说，它们之间应当存在着不可不察的差别，这些概念从不同的角度强调了公民社会的某个方面特征。<br>\n<br>\n　　\"非政府组织\"是至今仍广泛使用的一个重要概念，它的优点是强调公民社会组织的非官方性，表明公民社会组织不属于政府组织系统，明显不同于政府组织。但在中国的语境中，这一概念可能产生两种正好相反的歧义。一是认为只有那些重要的、正式的民间组织，才属于公民社会的范畴。因为非政府组织这一概念最初引入中国，与联合国宪章中涉及的国家间非政府组织在联合国的地位与作用相关，而国家间的非政府组织往往是十分正规的，并经过政府的正式批准，而大量存在于社会中的非正式组织有可能被许多人排除在\"非政府组织\"视野之外。二是把\"非政府组织\"的\"非政府性\"理解成与政府没有关系，甚至理解为与政府对立。然而耐人寻味的是，在中国的现实生活中，那些最重要的\"非政府组织\"恰恰与政府的关系最密切，有些直接就是\"政府的非政府组织\"（Governmental Non2government Organization）。<br>\n<br>\n　　\"非营利组织\"概念突出了公民社会组织与企业和公司等市场组织的区别，但它容易模糊公民社会组织为了自身的生存从事的必要的有偿服务与营利活动之间的界限。公民社会组织应当没有营利目的，但在缺乏经费资助的情况下，许多民间组织为维持生存和发展又不得不从事一些收取费用的活动，这在中国通常称作\"有偿服务\".然而，\"有偿服务\"的界限模糊不清，很难确定这样一个收费标准，低于这一标准就是\"非营利的\"，而超过这一标准便是\"营利的\".所以，用\"非营利\"来界定目前中国的公民社会组织，可能会遇到如何确定\"非营利\"标准这样一个新的难题。<br>\n<br>\n　　\"中介组织\"也是最广泛使用的概念之一，政府管理部门似乎对它的关注度颇高，因为在相关管理法规中这一概念的出现频率相当高。\"中介组织\"开宗明义地揭示了公民社会组织位于政府与企业之间的中间性特征，但这一概念却严重地掩盖了公民社会组织的其他主要特征，特别是其非营利性。在现实生活中，大量具备\"中介性\"特征的组织是营利性组织，它们与其说属于公民社会，远不如说属于市场社会。随着中国市场经济的发展而日益增多的服务性行业，其中许多完全可以归类于\"中介组织\"，一些政府管理部门也确实将它们视为中介组织，如律师事务所、会计事务所、婚姻介绍所、公证机构、人才交流中心、土地房屋评估机构、质量技术监督机构、家政服务机构、商务咨询机构、商业代理机构等等。它们确实是\"中介组织\"，却又通常是十足的营利组织，但完全不属于公民社会。<br>\n<br>\n　　\"群众团体\"或\"人民团体\"是中国现存体制下特定的政治概念，它主要指中国共产党直接领导下的工会、青年团和妇女联合会，以及其他少数特殊的团体，如中国残疾人联合会、中国文学艺术家联合会、中国科学技术协会等。这些组织的主要特征是，具有很强的政治和行政色彩，像行政机关一样，有相应的行政级别，其领导机关与各级政府机构同设，由国家给予正式的编制，并且通常承担一定的行政管理职能。其实，从其职能和性质来看，它们更像是政府组织，而不是非政府组织。\"群众团体\"或\"人民团体\"这些概念，有时也宽泛地指所有非政府的社会组织，但由于约定俗成的原因，它的特殊含义已经深入人心。此外，在中国政治的现实语境中，\"群众\"或\"人民\"通常是政治性很强的概念，指那些得到党和政府认可的多数公民。显然，用\"群众团体\"或\"人民团体\"的概念已经很难包含公民社会组织的完整含义。<br>\n<br>\n　　\"第三部门组织\"、\"志愿组织\"等概念的局限也相当明显。前者主要是一个近年来才出现的外来术语，许多人因为不了解\"第三部门\"从而也不甚了解\"第三部门组织\".在经济领域，还容易将此\"第三部门\"混淆于国民经济中的\"第三部门\"，即服务行业部门。\"志愿组织\"强调了公民社会组织的自愿性，但志愿性并非为公民社会组织所特有，一些政党组织也强调其成员参加组织的志愿性。可见，用这些概念来指称公民社会组织，也并不十分妥当。<br>\n<br>\n　　\"社会团体\"或\"社团\"、\"公民团体\"、\"公民组织\"、\"民间组织\"等概念，也常用以指公民社会组织。借用这些概念可以比较清楚地表明公民社会组织的\"社会性\"或\"民间性\"，以区别于政府机关和企业组织。相对而言，这些概念的含义比较清晰，所表达的意义也比较准确。\"社会团体\"、\"社团\"等概念，强调了公民社会组织的社会性，\"公民团体\"、\"公民组织\"等概念强调了公民社会组织的政治性，因为公民是一个由宪法界定的政治概念。\"民间组织\"概念突出了公民社会组织的民间性，其外延可以涵盖上述各概念所要表达的主要意义，因此，比较而言，这是一个表达公民社会组织的恰当概念。我们建议，在谈及作为公民社会主体的组织或团体时，尽可能地一致使用\"民间组织\"的概念，以避免在概念术语上的不必要争议和混乱。<br>\n<br>\n　　那么，什么是本文所说的\"民间组织\"？作为公民社会主体的民间组织，指的是有着共同利益追求的公民自愿组成的非营利性社团。它有以下四个显著的特点。其一是非政府性，即这些组织是以民间的形式出现的，它不代表政府或国家的立场；其二是非营利性，即它们不把获取利润当作生存的主要目的，而通常把提供公益和公共服务当作其主要目标；其三是相对独立性，即它们拥有自己的组织机制和管理机制，有独立的经济来源，无论在政治上、管理上，还是在财政上，它们都在相当程度上独立于政府；其四是自愿性，参加公民社会组织的成员都不是强迫的，而完全是自愿的。民间组织的这些特征，使得它们明显地区别于政府机关和企业组织。<br>\n<br>\n　　此外，它还有非政党性和非宗教性的特征，即它不以取得政权为主要目标，也不从事传教活动，因而政党组织和宗教组织，不属于民间组织的范围①。「关于政党和宗教组织是否属于民间组织，学术界有不同的看法，根据中国的实际情况，在此我们采纳了萨拉蒙等学者对民间组织属性的界定，把政党和宗教组织排除在外，参阅Laster M.Salamon ，The EmergingSector，The Johns Hopkins University ，1994.」<br>\n<br>\n　　3.制度环境<br>\n<br>\n　　制度就是一系列影响人类行为的规则或规范。新制度主义学派的主要代表道格拉斯·C·诺斯说：\"制度是一个社会的游戏规则，更规范地说，它们是决定人们的相互关系的系列约束。制度是由非正式约束（道德的约束、禁忌、习惯、传统和行为准则）和正式的法规（宪法、法令、产权）组成的\"①。「道格拉斯·C ·诺斯：《经济史中的结构与变迁》，上海三联书店、上海人民出版社，1994年，第3页。」作为制度的规则，是业已成型的行为准则，它具有相对的稳定性和长效性。<br>\n<br>\n　　构成制度的行为规则既包括成文的规范，也包括不成文的规范；既有得到权威机关认可并要求强制服从的法定制度，也包括未经任何权威机构发布但潜在地制约人们行为的非正式规则，也就是人们通常所称的\"潜规则\".政治制度便是制约人们政治行为的一系列规则，它是人类政治生活的行为准则。政治制度一般由国家制定，体现了政府当局的根本利益和价值取向，政府当局藉此来约束公民的政治行为。因此，与其他制度相比，政治制度更具有根本性，其约束力和强制性也更大，当政治制度与社会的其他制度相冲突时，其他制度通常要让位于它。<br>\n<br>\n　　民间结社，即公民组成民间团体，并以民间团体的成员单独地或集体地进行活动，通常被认为是典型的政治行为，必然会受到国家相关制度的约束。我们把国家用以规范和制约民间组织活动的所有正式的或非正式的准则，统称为公民社会的制度环境。它包括五个方面的内容：（1）宪法，作为国家的根本大法，宪法是公民社会合法性的基本来源；（2）法律，即国家关于民间组织的普通法律和专门法律；（3）行政法规，即政府行政管理部门关于民间组织的相关法令、条例、准则、规定、规章等；（4）党的政策，即作为执政党的中国共产党关于民间组织的决定、通告、通知、意见、办法、指示等；（5）非正式制度，即官方对民间组织的态度，包括各级党和政府领导人对民间组织及其活动的态度，以及散布于公民及政府中的影响民间组织活动和作用的各种\"潜规则\".<br>\n<br>\n　　公民社会受到制度环境的包围，它的每一步发展都必然受到制度环境直接或间接的影响。<br>\n<br>\n　　各种正式或非正式的规则，对作为公民社会主体的民间组织的各个方面发挥着这样或那样的作用，最终塑造着公民社会的形态、特征和在社会政治生活中的角色。我们把影响公民社会的制度分解成若干要素，通过对这些制度环境要素的分析，来认识现存的制度环境对中国公民社会的整体作用。这些制度环境要素主要有：对民间组织的定性和定位；关于民间组织的成立、登记或注册的规定；对各种民间组织的分类及分类管理措施；对民间组织的监管、控制、引导；对民间组织的财政政策，包括资助、税收、审计政策；干预民间组织的方式、方法、途径；对民间组织的扶持措施和激励政策；对民间组织的限制和处罚，包括准入、资格、特许、撤销或吊销等；党对民间组织的领导等等。<br>\n<br>\n　　二、民间组织的定性和分类<br>\n<br>\n　　对民间组织的性质和地位做出明确的界定，既是对有关法规的基本要求，也是制定相关政策的前提，而现行法规在这方面的缺陷极为明显。党和政府的文件以及相关法规，一般都把社会团体当作是党和政府联系群众的桥梁和纽带，同时肯定它的群众性、志愿性和非营利性。对民间组织的这一定性，基本上是合理的，但是没有指出社会团体的非政府性。这可能是出于对\"非政府性\"的误解，把\"非政府性\"曲解为与政府没有关系，或完全独立于政府，不受政府领导。事实上，这里的非政府性，主要是指它不属于党和政府的组织系统，相对独立于党政权力机关，而不是指它完全与政府没有关系。民间组织同样也可以由政府创立，受政府引导，得到政府资助。关于民间组织的定位，国务院《社会团体登记管理条例》分别作了这样的界定：\"本条例所称的社会团体，是指中国公民自愿组成，为实现会员共同意愿，按照其章程开展活动的非营利性社会组织\".《民办非企业单位登记管理暂行条例》称：\"本条例所称民办非企业单位，是指企业事业单位、社会团体和其他社会力量以及公民个人利用非国有资产举办的，从事非营利性社会服务活动的社会组织。\"《基金会管理条例》指出：\"本条例所称基金会是指利用自然人、法人或者其他组织捐赠的财产，以从事公益事业为目的，按照本条例的规定设立的非营利性法人\".①「引自国务院颁布《社会团体登记管理条例》、《民办非企业单位登记管理暂行条例》、《基金会管理条例》，参见民政部官方网站法律法规：http ：//www.mca.gov. cn/policy/index.asp.」上述条例及其他相关法规的界定，有着明显的不足。<br>\n<br>\n　　其一，对民间组织的定位模糊不清。有些学者解释说，根据上述规定，社会团体与民办非企业单位的区别是，前者是会员制的互益型组织，后者是非会员制的公益型组织。这样的分析显然是模糊的，因为社会团体既有互益性的，也有公益性的，如中华慈善总会、中国红十字会等。还有归属于社会团体名下的许多行业协会，并非是公民自愿组成的，而是政府根据职能转变的需要而设立的。上述规定也难以划清民办非企业单位与基金会的界限，不少民办非企业单位也是利用\"自然人、法人或者其他组织捐赠的财产\"从事公益活动的\"非营利法人\".此外，像基层的公民自治组织，如村民委员会和居民委员会，根据法律规定也是非政府组织，但在上述三类界定中并未得到反映。<br>\n<br>\n　　其二，对民间组织的规定常常自相矛盾。按照上述界定，工会、青年团和妇联都是社会团体，但《公务员法》却明确规定，工、青、妇机关干部纳入国家公务员管理系统。按照上述规定，社会团体应当是公民的自愿组织，不应具备政府机关的科层性，其领导成员也不应具有行政级别。但党和政府的政策同时规定，不少社会团体及其领导完全享受相应的行政级别待遇，如中国科学技术联合会、中国作家协会、中国法学会、中国行政管理学会等。<br>\n<br>\n　　其三，直接对民间组织的分类带来了困难。根据现行的管理法规，民间组织分为社会团体、民办非企业单位和基金会三大类。这种分类既不能穷尽现存的各类民间组织，三类民间组织之间又交叉重叠，难以分清。例如，大量的民间组织事实上并未在民政部门登记注册，而是在工商部门登记注册。按照法律规定，凡在工商部门登记注册的组织，就不是民间组织，而是企业组织。还有广泛存在而且社会作用极其重要的公民自治组织，像村民委员会和居民委员会，也难以按照上述标准进行归类。<br>\n<br>\n　　对民间组织的分类没有确定的类型学标准。国内对民间组织的分类主要有三种，一是民政部的，即官方的分类；二是借用联合国或国外研究机构的分类方法；三是国内学者提出的、至今没有相对一致的各种分类标准。<br>\n<br>\n　　作为政府主管部门的民政部将纳入其管理的民间组织分为三大类别。一是社会团体，即\"中国公民自愿组成，为实现会员共同意愿，按照其章程开展活动的非营利性社会组织\"；二是所谓的民办非企业单位，即\"企业事业单位、社会团体和其他社会力量以及公民个人利用非国有资产举办的，从事非营利性社会服务活动的社会组织\"；三是各类公益性基金会，即\"利用自然人、法人或者其他组织捐赠的财产，以从事公益事业为目的\"而设立的\"非营利性法人\"②。「引自国务院颁布《社会团体登记管理条例》、《民办非企业单位登记管理暂行条例》、《基金会管理条例》，参见民政部官方网站法律法规：http ：//www.mca.gov. cn/policy/index.asp.」<br>\n<br>\n　　对数量最多的社会团体，民政部又将其分为四类：一是学术性团体，指从事自然科学、社会科学以及交叉科学研究的团体；二是行业性团体，指由同行业的企业组织的团体；三是专业性团体，指由专业人员组成或依靠专业技术、专门资金从事某项事业而成立的社会团体；四是联合性团体，指人群的联合体或团体的联合体，如工会①。「吴忠泽主编《社团管理工作》，中国社会出版社，1996年，第6页。」<br>\n<br>\n　　一些学者指出，政府管理部门的分类虽然便于操作，但过于简单，不利于深入分析。在国内尚未发展起一整套成熟的对中国的民间组织分类标准之前，他们主张借用国外的标准。一是联合国的产业分类标准（ISIC ），它将非营利组织分成3个大类15个小类。即教育类，包括小学教育、中学教育、大学教育和成人教育；医疗和社会工作类，包括医疗保健、兽医和社会工作；其他社会和个人服务类，包括环境卫生、商会和行业协会、工会、娱乐组织、图书馆、博物馆及文化、体育和休闲组织等。二是西方国家一些专业研究机构的分类标准，例如清华大学公共管理学院就基本上采用美国霍布金斯大学非营利组织比较研究中心制定的分类法，将中国的民间组织分成12个大类27个小类：文体类、教育类、卫生保健类、社会服务和救助类、生态环境保护类、社区服务类、咨询类、公益基金及志愿服务类、国际交流及援助类、宗教类、行业类和其他②。「详见邓国胜《非营利组织评估》（社会科学文献出版社，2001年）第5-6页。」<br>\n<br>\n　　近年来，随着对民间组织研究的深入，国内学者纷纷提出了多种分类方法。例如，根据民间组织的法定目标，将社会团体分成会员互益型组织、运作型组织和会员公益型组织三类；根据民间组织与政府的关系，将其分为官办、半官办和民办的三种；根据对民间组织的管理形式，将它们分成有业务主管单位、无业务主管单位和业务主管单位不明确三类；根据是否实行会员制，将其分为会员制和非会员制两类；根据其组织结构的松紧程度，将其分为松散型、紧密型、金字塔型、网络型等；根据其服务对象，将民间组织分为\"公益型\"和\"互益型\"两类，等等。<br>\n<br>\n　　一些学者为了周延对各种民间组织的分类，引入了主体加功能的分类标准，并将目前中国的全国性社团分为十七类。③「分别参见王名等《中国社团改革》（社会科学文献出版社，2001年）第17页；王颖等《社会中间层》（中国发展出版社，1993年）第70页；杭州市民间组织党建研究课题组《加强民间组织中党的建设工作思考》，载《组织人事管理研究》2003年第3期；万江红、张翠娥《近十年我国民间组织研究综述》，载《江汉论坛》2004年第8期；王颖、孙炳耀《中国民间组织发展概况》，俞可平等《中国公民社会的兴起与治理的变迁》（社会科学文献出版社，2002年）第4-5页。」<br>\n<br>\n　　形形色色的民间组织都各有自己的属性和特征，人们可以根据其不同的属性和特征对民间组织进行归类，从而可以有许多不同的分类标准。例如，从民间组织的法律地位来看，可以将其分成合法的与非法的；从其活动目标来看，可以分为公益性的和非公益性的；从其活动内容来看，可以分为行业性的和综合性的；从其活动范围来看，可以分为全国性的和地区性的；从其活动经费来看，可以分为政府资助的、社会捐助和自筹的，等等。因而，对民间组织有众多不同的类型学和分类方法，不足为奇。但是，分类本身并不是目的，而是为了更好地理解或更好地管理各种民间组织。对民间组织的研究和管理，属于两个有紧密联系但又有区别的范畴，必然会有重要的差别，包括类型学的差别。据此，我们在这里分别从学术研究和行政管理两种角度提出民间组织的分类方法。<br>\n<br>\n　　首先，从学术研究的角度看，对民间组织的分类固然可以依照不同的标准，如主体的状况、职能、区域等，但最重要的应当是这些组织的本质特征。根据目前已经出现的各种组织的主要特征，可以将其分成以下几类：1.行业组织，即相同行业的专业性协会和行业管理组织，如各种行业协会；2.慈善性机构，其主要作用是社会救济和扶贫，如红十字会、慈善总会、残疾人联合会、宋庆龄基金会等；3.学术团体，即学者的同人组织，如中国物理学会、中国化学学会、中国政治学会、中国无神论研究会等；4.政治团体，即旨在维护公民政治权利的各种公民组织，如工会、青年团、妇女联合会、村民委员会、居民委员会、各种民间维权组织等；5.社区组织，其主要特征是从事社区性的管理和服务工作，如业主委员会、社区福利中心、社区老年协会、社区法律援助中心、社区治安委员会等；6.社会服务组织，即旨在提供社会福利服务和公益服务的民间组织，如环境保护、文教体卫等领域的公益性组织；7.公民互助组织，即公民为捍卫自身利益而自愿组成的互助性组织，如城市和农村中的互助会、救助中心、农村的各种农作物研究会、农民合作社等；8.同人组织，即建立在共同的经历、兴趣、爱好之上的公民组织，如各种各样的同学会、同乡会、俱乐部、诗社、剧社等；9.非营利性咨询服务组织，大量的民办非企业单位基本上都属于这类民间组织。<br>\n<br>\n　　其次，从行政管理的角度对民间组织进行分类，至少应考虑三个标准，一是其法律地位，二是其利益导向，三是其活动内容。前两个标准关系到民间组织的税收、登记、监管等制度性待遇，后一个标准关系于管理的方便。根据这样的思路，我们认为，可以从以下三个方面对各类民间组织进行归类：1.按照其法律地位，将民间组织分为法人团体与非法人团体，法人团体具有独立的法人资格，其权利责任要大于非法人团体，对法人团体的审批、登记、监管等应当更加严格，而政府在财政和税收等方面对它的支持力度也应当更大；2.按照其活动宗旨，将民间组织分为公益性团体与非公益性团体，公益性团体的主要宗旨是增进社会的公共利益，对这类团体政府的资助和扶持应当更多；3.按照管理的需要，将民间组织分为：（1）群众团体或人民团体，即中国政治特有的那些直接在中国共产党领导下的群众组织，如工会、青年团、妇联、作协、科协、文联、残联等；（2）自治团体，即公民的政治性自治组织，如村民委员会、居民委员会等；（3）行业团体，即各种同业组织和行业协会，包括具备一定管理职能的过渡性行业管理和自律组织，如中国轻工总会、中国消费者协会等；（4）学术团体，即从事自然科学、社会科学和交叉学科研究的各种协会和学会；（5）社区团体，即从事社区管理和服务的居民组织；（6）社会团体，即除上述外的其他各类民间组织；（7）公益性基金会，即旨在促进社会公益事业的各类基金组织。<br>\n<br>\n　　三、中国公民社会制度环境的主要特征<br>\n<br>\n　　前面已经指出，约束和规范中国公民社会生长发育的现存制度环境，主要由宪法、普通法律、行政法规、党的政策和其他非正式规则等五个部分组成，它们互为补充，形成一个相对完整的制度网络，决定性地影响着中国公民社会的成长。综合分析制约中国公民社会的正式的或非正式的制度环境，我们可以发现以下几个明显的一般特征①。「关于中国公民社会制度环境的其他研究，可参阅苏力、高丙中等《规制与发展——第三部门法律环境》（浙江人民出版社，1999年）；周志忍等编《自律与他律——第三部门监督机制个案研究》（浙江人民出版社，1999年）；郭于华等《事业共同体——第三部门激励机制个案探索》（浙江人民出版社，1999年）；王名等《中国社团改革》；孙立平等《动员与参与——第三部门募捐机制个案研究》（浙江人民出版社，1999年）。」<br>\n<br>\n　　1.宏观鼓励与微观约束<br>\n<br>\n　　从总体上说，改革开放以来，中国的宏观制度环境是一种有利于公民社会生长的环境，这也是中国公民社会之所以能够在短时期内得以迅速兴起的基本原因。首先，宪法和中国共产党的基本政策，从根本上说，对民间组织持积极的肯定态度，这为中国公民社会的存在奠定了合法性基础。1982年颁布的新宪法，仍然把结社自由作为公民的基本权利确定下来；改革开放以来，中国共产党所制定的一系列重大方针政策，如推行社会主义市场经济，进行农村和城市管理体制改革，推进村民自治等基层民主，建设社会主义法治国家和政治文明，鼓励党政分开和政企分开，提高党的执政能力等，所有这些客观上都为民间组织的发展创造了合法的制度空间。<br>\n<br>\n　　其次，以农村土地承包责任制和确立市场经济为主要内容的经济体制改革，为民间组织的产生创造了现实的经济条件。80年代后中国开始实行市场导向的经济体制改革，逐渐放弃原先的计划经济体制，推行社会主义市场经济，变原来单一的集体和国家所有制结构为国有、集体和个人的独资、合资和外资等多种所有制形式，极大地提高了生产力，提高了人民的生活水平，这一点是民间组织得以蓬勃发展的最深刻的经济根源。再次，80年代以来中国在政治体制方面发生的许多重大变革，直接或间接地促成了公民社会的发展。例如，政府日益重视法制和法治，公民自由活动的空间前所未有地增大。又如，政府开始转变职能，大幅度放权，在许多社会经济领域，政府不再履行直接的管理职能，而将这些职能转交给了相关的民间组织①。「俞可平等：《中国公民社会的兴起与治理的变迁》，社会科学文献出版社，2000年，第196-198页。」<br>\n<br>\n　　如果说，改革开放以来，中国的宏观制度环境对公民社会以鼓励为主的话，那么，其微观制度环境则以约束为主。其一，政府有关部门直接针对民间组织的法律、规章、条例等，其基本导向就是对民间组织进行控制和约束。例如，从中央到地方各级民政部门单独或联合颁布的相关法规，绝大多数都是管制性规定，很少有鼓励性的条款。其二，政府管理部门对民间组织的管理，把入口作为重点，为民间组织的登记和成立设定了过高的门槛。例如，对民间组织的名称、机构、场所、人数、经费、章程、主管部门等，都有极为严格的规定。其三，对民间组织实行双重管理。按照相关法规，登记在册的所有民间组织，除了接受政府民政部门等主管机关的监管外，还必须接受其业务主管机关的领导，而且业务主管部门通常还承担着主要的管理责任。其四，对民间组织的活动经费、范围和内容实行严格的限制。例如，按照管理法规，民间组织只能在特定的地域范围活动，也只能从事登记核准的活动，否则便视同非法。其五，正像对经济发展一样，政府对民间组织也实行宏观调控。当民间组织在一段时间内增长过快，或国内政治发展发生特殊变异时，党中央、国务院和政府主管部门便及时发布文件或政策，对民间组织进行清查和整理。例如，党中央和国务院分别在1984年、1989年、1996年、1998年、1999年、2004年等，针对当时国内民间组织的实际情况，发布重要文件，对公民社会的发展进行宏观调控。<br>\n<br>\n　　2.分级登记与双重管理<br>\n<br>\n　　由于中国至今尚无关于民间组织的正式立法，《社会团体登记管理条例》和《民办非企业单位登记管理暂行条例》便成为目前关于社会团体的最重要的法规。这两个条例确立了目前中国政府管理民间组织的基本框架，即\"分级登记、双重管理\"的管理模式。这种管理体制的基本内容是，任何民间组织都必须同时接受同级民政部门和主管部门的双重领导，其中民政部门主管审批登记，主管部门负责日常管理。<br>\n<br>\n　　\"分级登记\"就是县级以上人民政府的民政部门分别负责同一层级的民间组织的审批、登记、年检、变更、撤销和监管。按照这一体制，全国范围内活动的组织由民政部审批和登记，地方范围内活动的组织由县级以上地方各级政府的民政部门审批，跨行政区域活动的民间组织由所跨行政区域的共同上级政府的民政部门审批。具体地说，作为民间组织法定审批登记机关的各级民政部门的职责是：审查批准经业务主管单位审查同意的民间组织；对审批通过的本地区民间组织履行登记、年检、变更、撤销等法定手续；拟定社团和民办非企业单位管理的方针、政策、规章并监督实施；负责包括民办非企业单位在内的各类国内民间组织（包括港澳台胞在大陆的社团）、外国人在华社团、国际性社团在华机构的登记和年度检查；指导民间组织的活动，研究提出民间组织的发展规划、会费标准和财务管理办法；监督民间组织的活动，查处民间组织的违法行为和未经登记而以社团名义开展活动的非法组织①。「国务院《社会团体登记管理条例》（1998年10月）。」<br>\n<br>\n　　根据《条例》规定，国务院有关部门和县级以上地方各级人民政府有关部门、国务院或者县级以上地方各级人民政府授权的组织，是有关行业、学科或者业务范围内社会团体的业务主管单位。按照目前对民间组织的这种双重管理模式，民间组织所挂靠的主管部门的主要管理职能是：批准和任命所属民间组织的主要领导成员，包括正副会长、常务理事和秘书长；审批这些组织的重大活动；监督所属民间组织的日常工作；从业务上指导这些组织的活动；审计所属民间组织的财务。除了行政审批和登记实行分级原则外，民间组织的业务主管单位也实行分级原则。换言之，民间组织的业务主管部门也依其行政区域或行政层级而不同，原则上说，业务主管部门的行政层级与其登记管理机关相同。例如，全国性的民间组织的业务主管单位，就必须是中央级的部委等机关，省内活动的民间组织的业务主管单位，则须是省级党政机构。所以，现行民间组织管理模式中的\"双重管理\"与\"分级登记\"、\"分级管理\"是相辅相成的。<br>\n<br>\n　　3.双重管理与多头管理<br>\n<br>\n　　\"双重管理\"的体制必然地导致了民间组织的多头管理格局。根据\"双重管理\"的规定，每个民间组织都必须同时接受政府主管机关即民政部门和业务主管部门的双重领导，而且其日常业务活动主要受主管单位的领导。《条例》只是一般性地规定，县级以上的相关党政机关及县级以上政府的授权机构，均可成为民间组织的业务主管机构。由此而来的必然结果就是，民间组织的业务主管单位呈现出五花八门的局面。事实证明，党和政府不同的职能部门往往成为其所管辖行业的民间组织的主管部门，如各级党委组织部通常是同级党建研究会的主管单位、统战部是同级统战理论研究会的主管单位、政府的文化厅局是各种民间文化团体的主管单位、体育局或体委是各种民间体育团体的主管单位、科委或科技厅局则是各种群众性科技团体的主管单位，如此等等。<br>\n<br>\n　　不仅每个党政职能部门纷纷成为自己职权所及范围内的各类民间团体的\"婆婆\"，而且事实上许多民间组织出于种种原因还自己四处寻找合适的\"婆婆\"，有些\"婆婆\"往往与其所主管的民间组织的业务活动没有太多的关系。例如，政府的文化局\"主管\"民间健身协会，而政府的体委则\"主管\"民间艺术协会；政府的科委可以\"主管\"民间培训组织，而教委则可以\"主管\"民间科技服务团体；等等。对于一些资源比较丰富的民间组织，尤其是对于那些经费比较富裕的行业管理组织，不仅要接受行业主管部门的领导，而且通常还要直接或间接地接受其他重要党政权力部门的领导，可以有好几个管着它的\"婆婆\".<br>\n<br>\n　<br>\n<br>\n除特别声明外，本站不拥有文章版权。如引用，请注明原始出处。<br>\nplease quote the original source if you are going to use this paper<br>\n<br>\n<a href=\"http://ww2.usc.cuhk.edu.hk/PaperCollection/Details.aspx?id=5250\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://ww2.usc.cuhk.edu.hk/PaperCollection/Details.aspx?id=5250</a>","date":"2020-06-28","agreeCount":0,"discussionCount":1}