{"type":"question","id":27804,"title":"天滅中共或者類似的口號，是否一種迷信？","uid":25797,"topics":[170,1139,276,3188],"contents":"大紀元說法<br>\n【大纪元3月27日讯】记得从前看过很多中外<a href=\"https://www.epochtimes.com/gb/tag/%E9%A2%84%E8%A8%80.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">预言</a>，这些预言在历史上被印证是非常准确的。我总是想，还没发生的事情为什么能预测出来呢？听起来像迷信，但是其惊人的准确率又不得不让人们正视。后来终于想通了，物理学不是讲物质运动有规律吗？既然有规律，那么就有人能掌握这规律，这也不奇怪。其实我理解人间发生的大事也都属于物质运动，一些灵异人士掌握了这种物质运动的规律，从而推断出天象变化，也就能预知未来。<br>\n<br>\n如北宋邵雍写的著名<a href=\"https://www.epochtimes.com/gb/tag/%E9%A2%84%E8%A8%80.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">预言</a>《梅花诗》，预言了他身后中国的大的历史演变。比如，有一句是“忽逢甲子又兴元”，说的就是忽必烈于公元1264年(甲子)兴建元朝。这首预言也说到近代的事情，比如：“火龙蛰起燕门秋，原壁应难赵氏收”这一句。因为很多中外预言中都把中共用赤龙或者火龙及红龙来比喻，而且共产党自己也通常喜欢以赤色自居，所以这里的火龙是指中国共产党。火龙蛰起燕门秋隐喻“六四”学生与民众在天安门请愿后遭屠杀的事件。原壁应难赵氏收：原壁泛指五千年历史的中国，应了这一难，赵紫阳因此而被打压。<br>\n<br>\n我现在还记得在上中学的时候，我就知道有个著名大预言叫做《诸世纪》，准确地预言了过去几百年来世界各地发生的许多重大事件和人物诸如拿破仑、法国大革命、世界大战、共产主义的衰败以及最近震惊世界的911美国被恐怖袭击事件等等。其中提到1999年7月恐怖大王从天而落，当时我还在猜测那会是什么样的恐怖大王。其实1999年7月20日，正是中共全面打压法轮功开始之日。那时候对于在国内的学员真是一片白色恐怖，电视上天天都是“揭批”的论调，还有大量的学员被抓进监狱关押，由于造谣宣传对人们的影响，几乎每个学员的生活、家庭和工作环境都失去了往日的宁静。<br>\n<br>\n还有韩国著名预言《格庵遗录》用大量笔墨论述了法轮圣王下凡传大法大道，普渡众生。明确提到法轮功、法轮图，包括现在法轮功在中国遭到的镇压也已道出。他明确指出，大圣人将是李姓氏，从长春开始传法传功。传出的大法是这一时期万法归一的大法。不免狱是指大法学员将遭受狱灾之苦。预言还强调这次修炼修心性是根本。2005年韩国多处禅院佛像出现优昙婆罗花，按佛经记载此花三千年一开花，并预言此花的出现意味着转轮圣王正在人间正法度人。<br>\n<br>\n在古今中外的预言中没有哪个能像《圣经•启示录》更广为人知且惊心动魄。<br>\n<br>\n《圣经•启示录》用“赤龙”（名叫魔鬼、又叫撒旦）喻指中共，用“兽”喻指中共的头目。“赤龙”和“兽”为了对它的信徒严格控制，“它又叫众人，无论大小贫富、自主的、为奴的，都在右手或在额上受一个印记。”喻指加入中共各类组织（党、团、队）的人都被“赤龙”和“兽”打了兽的印记。《圣经•启示录》在神最后的审判中，以很大的篇幅描述了<a href=\"https://www.epochtimes.com/gb/tag/%E5%A4%A9%E7%81%AD%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天灭中共</a>的过程，并且特别描述了对打上兽的印记者的惩罚。“如果有人拜兽和兽　像，又在自己的额上或手上受了记号，他就必须喝神烈怒的酒，……在火与硫磺中受苦，他们受痛苦的烟往上冒，直到永远永远。那些拜兽和兽像的，以及接受它名字的记号的人，日夜不得安宁。”这就警告那些加入过中国共产党、共青团、少先队等组织的人们，当天灭中共时，如不与邪党决裂则无法逃脱为其殉葬的噩运。<br>\n<br>\n事实上，大纪元发表的《九评共产党》就是上苍对中共进行大审判的起诉书，而贵州省平塘县那块两亿七千万年前生成、五百年前滚裂、2002年被发现的“藏字石”上天然形成的“中国共产党亡”六个大字就是神给中共的判决，也是对<a href=\"https://www.epochtimes.com/gb/tag/%E5%A4%A9%E7%81%AD%E4%B8%AD%E5%85%B1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天灭中共</a>这一预言的印证。2005年1月12日，大纪元发表了《郑重声明》，劝告人们决裂中共，在退党网站上发表声明（也可用笔名、小名、化名）“三退”（退党、退团、退队），以抹去印记。时到今日，在网上声明“三退”的人数已接近2000万人。<br>\n<br>\n人们坐飞机，虽然出危险的概率极低，为了安全起见，还要花钱买生命保险，因为即使是1%的出事概率，对于赶上的人来说，那就是100%的灾难。而三退如今真是不花钱的生命保险，谁能打保票说藏字石上的“中国共产党亡”不代表天意呢？其实就是上天对人们的忠告啊，即使你不完全相信，恐怕心里也不敢100%的说这样的事不存在，那么即使有1%的概率，为了你的未来，就做个不花钱的生命保险吧。<br>\n(http://www.dajiyuan.com)<br>\n<br>\n本文只代表作者的观点和陈述","date":"2020-06-28","agreeCount":4,"discussionCount":1}