{"type":"question","id":27944,"title":"怎麼看\"(6/30)中印雙方第三次,長達12小時的談判,依舊談崩了\"?","uid":26911,"topics":[9470],"contents":"<a href=\"https://timesofindia.indiatimes.com/india/india-china-military-talks-went-on-for-12-hours/articleshow/76723466.cms\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://timesofindia.indiatimes.com/india/india-china-military-talks-went-on-for-12-hours/articleshow/76723466.cms</a><br>\n<br>\nTalks between the Indian and Chinese military delegates to resolve the border issue in Eastern Ladakh went on for around 12 hours, sources said. The meeting which started at 10.30 a.m. ended at 11 p.m. on Tuesday night, the sources said. It took place at Chushul wherein India has put a strong message that to China's People's Liberation Army troops have not aided by the disengagement consensus. This is the third meeting between the two sides. The last two meetings at Corp Commander level were held on June 6 and June 22. While Tuesday's meeting was held in Chushul on the Indian side, the previous two took place in Moldo on the Chinese side. \"All contentious areas during the current standoff were discussed to stabilise the situation,\" the sources added.<br>\n<br>\n<a href=\"https://timesofindia.indiatimes.com/india/india-china-hold-third-round-of-talks-but-rival-military-build-ups-continue/articleshow/76718609.cms?\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://timesofindia.indiatimes.com/india/india-china-hold-third-round-of-talks-but-rival-military-build-ups-continue/articleshow/76718609.cms?</a><br>\n<br>\n<br>\nIndia on Tuesday asked China to adhere to the broad de-escalation and disengagement plan of June 22, with gradual, verifiable and mutual troop pull-back from the confrontation sites in eastern Ladakh, followed by reduction in the continuing rival military build-ups along the Line of Actual Control (LAC). There was no official word on the outcome of the third round of talks on Tuesday between 14 Corps commander Lt-General Harinder Singh and South Xinjiang Military District chief Major General Liu Lin, who had held similar marathon dialogues on June 6 and June 22.&nbsp;<a href=\"https://timesofindia.indiatimes.com/india/india-china-hold-third-round-of-talks-but-rival-military-build-ups-continue/articleshow/76718609.cms?\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Read full report</a><br>\n&nbsp; &nbsp;內文更多細節,有興趣可以去看看<br>\n<br>\n&nbsp; 這是雙方第三次高級別談判了,印度是要求中國遵守6月22日第2次談判時所提出的,雙方撤軍與為衝突降溫的計畫:<br>\n&nbsp; \"可核查和相互撤離拉達克東部對峙地點的部隊,然後減少沿線繼續的敵對軍事力量\"<br>\n<br>\n<br>\n<br>\n//\"China has agreed to move back in Pangong Tso but they did not. India claims Line of Actual Control at Finger 8and Chinese are sitting between at Finger 4 and Finger 5. S\"<br>\n&nbsp;此次談判的分歧點有\"實際控制線\",也就是雙方實際控制的領土位置的問題上,有強烈的分歧.<br>\n<br>\n&gt;&gt;繼續延伸下來<br>\n\"PLA puts up signage, China map on bank of Pangong lake to claim it as Chinese land\"<br>\n<br>\n<a href=\"http://timesofindia.indiatimes.com/articleshow/76720489.cms?utm_source=contentofinterest&amp;utm_medium=text&amp;utm_campaign=cppst\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://timesofindia.indiatimes.com/articleshow/76720489.cms?utm_source=contentofinterest&amp;utm_medium=text&amp;utm_campaign=cppst</a><br>\n<br>\n&nbsp; 這幾天中國軍隊在湖邊搞了一個巨大的牌子,大到可以用衛星拍清楚,宣稱是中國領土,這也是上述中說到的那個爭議地點所在.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n//\"Both sides have emphasised the need for an expeditious, phased and step-wise de-escalation as a priority.\"<br>\n雙方都強調應該分階段的採取措施降溫,但是最後依然是如報導所言的,會談的結果無任何官方消息與聲明.<br>\n<br>\n&nbsp; 印度參與談判的代表是&nbsp;Harinder Singh,而中國則是&nbsp;Liu Lin.<br>\n<br>\n<br>\n<br>\n<b>PLA has deployed over 20,000 troops along LAC, India wary of third division in Xinjiang</b><br>\n<br>\nThe People's Liberation Army (PLA) has deployed more than 20,000 of its troops along the Line of Actual Control (LAC) near the Eastern Ladakh sector even as India is closely watching the activities of another 10,000-12,000 Chinese troops deployed in Xinjiang with high mobility vehicles and weaponry in the rear positions with the capability to reach the Indian front in 48 hours time. \"The Chinese Army has deployed around two divisions worth of troops (around 20,000) along the LAC in the Eastern Ladakh sector. There is another division (10,000 troops) which has been stationed by it in the Northern Xinjiang province almost a 1,000 kilometres from the front but they can be mobilised to reach our frontiers in maximum 48 hours time due to the flat terrain on the Chinese side,\" top government sources told ANI. \"We are keeping a close eye on the movement of these troops along with the ones which have been deployed close to the Indian territory,\" the sources said.<br>\n<br>\n&nbsp;據報導現在中國是有在實際控制線上部屬兩個師,兩萬人多人;並在後方還有一個高機動裝備的師,10000-12000人,能夠在48小時內到達印度前線.<br>\n<br>\n<br>\n&nbsp; 這種\"對峙\"可能會朝常態化發展,長期保持一個緊繃的狀態,就像一個不定時炸彈","date":"2020-07-02","agreeCount":1,"discussionCount":4}