{"type":"question","id":28038,"title":"天主講故事——聖體奇妙例子兩三則，你相信嗎？","uid":46690,"topics":[556,3878,1478,3834,390,5075],"contents":"在聖女加大利納的《對話錄》142章，天主通過回憶並講述祂以三種不同方式賞賜加大利納領受聖體的經過，說明聖體是「整個天主、整個真人」，是渴慕天主/耶穌基督的人的超性生命之神糧。天主亦透過這些故事再次說明父、子、及聖神的關係 ——『我們三位原是一體的』。故事節錄如下：<br>\n<br>\n「妳是否還記得那位人靈（註：指聖女加大利納自己）?當她踏進聖堂,心中滿懷領受聖體的熱切渴望,她走近在祭台旁要獻祭的聖職人員,請求准許她領受基督的聖體一一整個天主、整個真人。他卻答說:不願意給她送聖體（註：在中古世紀，信友們沒有每日領聖體的習慣，要領聖體必須求本堂神父或神師的允許）! 這更增加她的痛哭和渴望。當那司鐸在舉起聖爵作奉獻禮時,受了天主聖神這位僕人的逼迫而良心感到不安,因為祂照顧著那位人靈。是祂在司鐸的內心催促與工作,司鐸表露於外,便對輔祭說:『你去問她是否要領聖體?我很樂意給她送聖體。』她本來有少許的信賴與愛,后來卻增長成豐沛的信賴、愛情及熾烈的渴望,以致靈魂似乎要脫離肉身一般。因此,我允准司鐸的拒絕,是為了增長她的忠實與望德,同時為使她的自私之愛枯竭。<br>\n<br>\n這次我是藉由我的受造物行事。另一次只有聖神這位僕役獨自照顧,没有透過媒介,就如許多次在好多人身上發生過的一樣,更屢次發生在我忠僕們的身上。在這些事中,我特別要提起兩個妳所熟悉的奇妙例子,目的是為擴大妳的信德及使妳更稱揚我的照顧。<br>\n妳記得曾聽那位人靈（註：指聖女加大利納自己）述說過:在我的傳揚者一一光榮的聖保祿一一皈依慶日,她在聖堂内,覺得自己滿懷熱切的渴望,想要領受這聖事一一生命之糧,即賞給人的天使神糧。她請求到那裡舉行聖祭的所有司鐸給她送聖體,但,由於我的允許,全部司鐸都拒絕她（註：在宗教的國家裡,同一聖堂要會持續舉行若干台彌撒。當時有許多司鐸對聖女有偏見,認為她是假聖女,故意屢次刁難她,不給她送聖體）。因為我要她明白:縱然缺乏人的照顧,卻絕不缺我一一她的造物主。因此,到了最后一台彌撒,我使用了下面要向妳敘述的方法,運用了一種甜蜜的策略,使她陶醉於我的照顧中。策略是這樣的:她曾對輔祭說:她要領聖體,輔祭卻不願意告知司鐸，由於沒有人答覆她:不可以領。所以她一直懷著熱烈的渴望,期望能領到聖體。彌散結束了,卻沒有給她送聖體。她她内心的飢渴與渴望愈形增強;但她懷著真實的謙卑,判定自己不配領聖體,也責備自己的自傲,擅自認為可以領受這么偉大的奧蹟。我一向舉揚自謙自卑者,於是悅納了她靈魂的渴望與愛情,賞賜她在天主聖三的深淵裡認識我一一永恆的天主;我用聖父的大能、我唯一聖子的智慧,及聖神的寬仁光照她理智的眼目,我們三位原是一體的。那位人靈是那么完全地與我結合在一起,以致她的身軀懸空。就如我在靈魂結合的境界中曾向妳說過的:靈魂因愛情與我緊緊地相結合,要比靈魂與肉身的結合更完善。她就在這深淵中領受了我的聖體,滿足了她的渴望。並為了證明她真的滿全了那渴望,我特別恩賜她以奇妙的方式,許多天內能感覺到我的真理一一被釘基督之聖體聖血的味道與香味。這使她更肯定於我照顧的寵光,她已親自甜蜜地體驗到了。這一切過程只有她自己看得見,但對於其他人的眼睛是看不見的。<br>\n<br>\n然而,第二事例是敘述該事件的司鐸所親自見到的（註：指聖女的神師賴孟多神父。在賴神父所著的聖女傳第二卷第十二章有詳述此事）。那位人靈很希望參加彌撒和領聖體,但由於身體有病,故未能按時抵達聖堂。最后,終於在司鐸祝聖聖體聖血時到達。司鐸在聖堂的這一邊,而她卻在聖堂的那一端,因為為了服從,她沒有靠近祭台（註：聖女的第一位神師多瑪斯·戴豐德神父命令她要在聖堂的一個角落參加彌撒, 為了避免聖女的流淚、嘆氣、及神魂超拔引起主祭神父及信友們的注意或反感）。她開始哭泣說:『我可憐的靈魂呀! 妳能站在天主的聖殿中見到司祭舉行彌撒, 妳沒有看到這是多么大的恩寵嗎? 因著妳的罪, 妳本來應該處在地獄裡!』儘管如此,但她的渴望毫無減少,反而她愈沉浸於謙卑的深谷中,她的熱切渴望愈高昇,這使她用信德和望德認清了我的美善,她信賴那位忠僕聖神,定會滿足她的飢渴。當時我便以她所不敢希求的方式,賞賜她領受聖體（註：按賴神父的記述:因聖女的請求,賴神父已延後彌撒時間,使她能趕到聖堂。但聖女每次領完聖體後,會進入神魂超拔達三或四小時之久,為此她的同伴們懇求她不要領聖體,以避免阻礙管堂員關聖堂門的時間,引起他的不滿。謙卑的聖女順服了同伴們的請求,決定不領聖體,但天主以奇特的方式滿足她對聖體的渴）。以下是這事的經過: <br>\n司鐸到了擘開聖體以供他自己領受時,在擘開時有一小碎片掉落下來（註：按賴神父的記越: 這聖體碎片約有一粒蠶豆的大小）。由於我的安排,麵餅的小碎片不見了。聖體小碎片從祭台飛到她所在的聖堂另一端,讓她領受。是我以不可見的方式,滿足了她那又熱烈又焦急的渴望,就像她多次所經歷過的。但是,神父並不這么想,他為了那未找到的聖體碎片,心裡好難過,直到我寬仁的忠僕聖神給他的神魂啟示所有事實的經過; 他仍懷疑著，直到她對他證實這事為止。<br>\n難道我不能除去她身體上的病痛障礙,使她能及時抵達聖堂嗎?這樣她就可以從司鐸手中領受聖體。當然我可以做到! 但我要向她證明: 透過受造物或無需透過他們,在任何的情況或時間,按她所期望的方式或以她從未希望的方式,我都能夠、知道、且願意透過神奇的途徑來滿足她。<br>\n極親愛的女兒!我跟妳講論對這甘飴的聖事如飢似渴的人,我所施行的照顧,已經足夠了。同樣,我也會按照人靈的需要,在其他的聖事上施行照顧。」","date":"2020-07-03","agreeCount":1,"discussionCount":0}