{"type":"question","id":28081,"title":"如何评价非文学类图书《无效的医疗：手术刀下的谎言和药瓶里的欺骗》、《发明疾病的人》？","uid":23783,"topics":[9931,368,759],"contents":"德国医生尤格·布莱克（Jorg Blech）在《无效的医疗》一书中提到的：<b>很多药不是该吃的，却在吃；很多治疗是不需要的，却在做；很多手术会使病人更痛苦，却也在做。</b>这是现在一个非常严峻的问题。<br>\n<br>\n<a href=\"https://i.imgur.com/fLtlQuB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fLtlQuB.jpg\" alt=\"https://i.imgur.com/fLtlQuB.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>无效的医疗</b><br>\n<br>\n<b>全世界25000种医学刊物，每年发表200万篇医学论文，但其中70%研究结果都不公之于众——[b]因为这些论文反映的是现代医疗的负面和弊端，是医疗界的“雷区”，一旦公布对医疗机构非常不利。</b><br>\n[/b]<br>\n<br>\n比如：10多年前，有一种“心脏激光手术”，是在跳动的心脏上烧灼出20—30个小洞，让血管得以再生来改善心肌供氧。这项手术的创立者是瑞士克劳茨林心脏外科医学中心首席医生迪克·马斯，这项手术在欧洲曾经疯狂的盛行，后来经英国专家反复论证，此项手术并没有比仅仅服药的患者有更高的生存率，但手术费用却非常之高。对此，《无效的医疗》中谈到：<br>\n<br>\n这是一个谎言，很多时候，它欺骗了生命，更多时候，它自欺欺人。从整形外科的神话，到心脏手术的误导；从无奈的腰痛，到以痛苦出名的化疗，都令人忧虑。<br>\n<br>\n在《无效的医疗》一书中，作者运用了大量的事实和案例告诉人们，<b>现在人们正在接受很多无效甚至有害的药物和手术治疗。</b>例如：<br>\n<br>\n<b>真实的支架手术</b><br>\n<br>\n心脏支架手术的状况很令人担忧，德国莱比锡医院的专家做了一个很有说服力的实验，他们将一百位冠状动脉狭窄达到百分之七十五的患者分成两组，一组手术安装支架，另一组不手术而每天锻炼身体。<br>\n<br>\n<b>一年后，手术组的康复率百分之七十，而没有做手术组的康复率却达到百分之八十八。</b><br>\n<b>像这样的实验结果和数据，医疗机构是极不情愿公布于众的，因为心脏手术带来的高额收入是医院和外科医生都无法抵御的“诱惑”，从医的职业道德在强大的利润面前摇摇欲坠。</b><br>\n<br>\n中国曾有个35岁男性病例，一天他心脏稍感不适，来医院就医，医生们发觉此患者有较强经济实力，于是兴趣油生，后来在治疗过程当中居然给他心脏植入17个支架，使他终于无力支撑如此“优厚的治疗”撒手人寰。<br>\n<br>\n椎间盘切除术已被证实<b>有四成是失败的</b>，甚至术后病情恶化的达到了百分之十二。<br>\n在英国的一次外科医生研讨会上，研究人员对二百二十位外科医生进行了一项调查，结果<b>二百二十位医生没有一位愿意因腰痛而接受手术治疗的。</b><br>\n<br>\n因为，像椎间盘突出这样的“顽症”，其实可以凭借自身的能力而慢慢恢复。<br>\n英国的柯拉马医生强调，脊柱本身有惊人的自愈能力，免疫系统的细胞会将从椎间盘脱出的物质视为异物，通过酵素或酶加以溶解。这就是自愈作用，但这需要一些时间。<br>\n<br>\n<b>真实的癌症</b><br>\n<br>\n几乎所有年长者体内都会有若干肿瘤，且只有极少数才具危险；而使事情复杂化的正是这种肿瘤特性。哈佛医学院的朱达·福克曼和拉格哈·卡卢里指出：<br>\n<br>\n<b>“大部分人都有些许肿瘤而不自知。”</b><br>\n<br>\n癌症在检查中，只要组织切片的间距足够紧密，恐怕每个腺体都能筛检出肿瘤，即使不是100%的机率也差不多。因为，每个细胞都有原癌基因，要是有一个原癌基因被激活就可能产生癌细胞。<br>\n癌症并不像医生说的那么可怕，即便晚期癌症也可以保持稳定的状态，只要不去轻易“打搅”癌肿与免疫系统的“平衡对峙”状态。<br>\n我们自身的免疫系统其实非常坚韧“顽强”，有研究资料显示正常人每天体内都会有500—800个癌细胞产生，但全部都会被人体效应B细胞产生的抗体“处决”。<br>\n<br>\n<b>多余或不必要的手术只会给患者留下顽疾。</b><br>\n<b>自动康复真的有可能吗？</b><br>\n<b>若干病症会自行消退，实际上是靠人体的自愈力而恢复的。</b><br>\n<br>\n感冒时，找好医生是七天康复，不找医生是一个星期，遇到不好的医生则需要拖延了。<br>\n<b>即使患者因这种自愈力而病情得以改善，但患者自己和医生还是会归功于医疗措施。</b><br>\n例如一些关节炎，在进行治疗的病患中，约有35％的患者不论做了什么，都会自动康复。<br>\n<b>那么什么因素可以激发人体的自愈能力？</b><br>\n患者<b>正面的</b><b>心理暗示</b>对疾病痊愈非常重要。<br>\n有一些重病，医疗治不好，却会给予患者医疗暗示，充当一个<b>心理安慰</b>的角色，实质治好病的是人体的自愈力。<br>\n<br>\n<b>“假手术”使帕金森氏症患者感到病情好转。</b><br>\n<br>\n例如帕金森氏症患者，神经外科医生在该患者面前假装进行手术，轻轻刮动其头皮。经历了这种“假手术”的帕金森氏症患者，就真的感到病情好转。<br>\n类似地，只服用安慰剂的心血管病患者，比未吞服安慰剂的对照组患者，其死亡率真的还来得低。<br>\n安慰剂效应的产生，是因为它<b>唤起了人体的自愈力</b>：人一旦开始感到需要帮助，可能就启动了自身的修复能力，以及类似药物引起的生化反应。<br>\n另外，在负面的预期下，也可能出现负面的效应。^^^节选于文章《无效的医疗：医生打死都不会说的秘密》<br>\n<br>\n<br>\n无效医疗是由实证医学衍生出的概念。其支持者认为，当医学证据显示进行更多医疗行为，无助于病患改善其病情，医生就不应该采取积极性的医疗行为，而应改采安宁缓和医疗，以避免对病人造成伤害，增加其痛苦，并减少医疗成本的浪费。它与安乐死不同，因为医师并没有主动采取行动以终结病患生命，因此，医师不为病患进行无效医疗，并不会违反传统的希波克拉底誓词。^^^节取与维基百科<a href=\"https://zh.wikipedia.org/wiki/%E7%84%A1%E6%95%88%E9%86%AB%E7%99%82\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E7%84%A1%E6%95%88%E9%86%AB%E7%99%82</a><br>\n<br>\n<br>\n无效的医疗doc.zip 下载&nbsp;<a href=\"https://www.bannedbook.org/resources/file/5411\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/resources/file/5411</a><br>\n<center><br>\n<br>\n------------------------------------------</center><br>\n<br>\n其实你很健康，你只是不知道而已。──尤格．布雷希<br>\n<br>\n　　当疾病变成了工业产品之后，把任何人诊断成有病是多么简单的事！德国最好的医药记者尤格．布雷希揭露了五种贩卖疾病的方法：<br>\n<br>\n　　一、把生命正常过程当作医疗问题；<br>\n　　二、把个人问题和社交问题当作医疗问题；<br>\n　　三、把致病风险当成疾病；<br>\n　　四、把罕见症状当作四处蔓延的流行病；<br>\n　　五、把轻微症状当成重病前兆。<br>\n<br>\n　　布雷希试图在书中证明许多疾病根本不是疾病，而只是为了促销药品。现今的医药工业重新界定了人类的健康，许多人类正常的发展阶段，如生、老、性和死亡，都被视为疾病。全球运作的大型企业集团（药厂）促成“发明”疾病及其治疗方法，藉以在市场上行销他们的医药产品，而在许多耸人听闻的疾病报导中，都有这些企业在赞助。今天，我们已难分辨真正的医学和巧妙的医药行销之间有何差别。疾病于是成了工业产品。厂商和利益团体把正常的生命过程扭化成医学问题，他们把生命“医药化”了。<br>\n<br>\n　　这个生命医药化到底進展到什么程度，到底对我们的社会、对我们的医疗体系、对我们个人产生何等重大的影响？这一切到现在还很少有人谈起，更没引发任何争议。本书的目的就是要改变这种情况。书里将会讲到，拍卖健康的规则有哪些，而我们如何才能自保不让健康被卖掉。<br>\n<br>\n　　布雷希并不是反对制药产业，也不是反对现代医学。他说：“我会去打流感预防针，也会去做防癌筛检。问题是医学已发展到让人难以知道自己健不健康的地步。正是这一点促成本书的诞生。我动手写这本书，是因为我还想健健康康地活着。”^^^节选于《发明疾病的人》<a href=\"https://www.bannedbook.org/forum24/topic5070.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/forum24/topic5070.html</a>","date":"2020-07-04","agreeCount":13,"discussionCount":0}