{"type":"question","id":28091,"title":"如何评价这几篇文章？","uid":33012,"topics":[],"contents":"<b>我一下子还真的找不出什么点来反驳这些文章中的纰漏，基本上陈述的也都是事实，但是对于中国政府的洗地未免也太明显了</b><br>\n<br>\n我向来直白，今天也不拐弯抹角了，大家觉得曾经的中国超级腐败，印度超级腐败，巴西超级腐败，错，大错特错，真正的腐败国度超出你的认知，为何这么说？<b>因为它正是公知们推崇备至的“清廉国家”——美利坚合众国。</b><br>\n<br>\n有人听完肯定要跳脚，先别慌，听我娓娓道来，这是我的的最新力作，我称其为腐败三部曲，专为公知打造，致力于揭开公知的伪善面纱，顺带对腐败的本质进行科普。<br>\n<br>\n<b>美国有一种区别于中国的无法想象的制度，叫做政治献金制度。</b><br>\n<br>\n这是什么意思呢？意思就是只要你给我钱，助我当选总统/州长/议员，我就在立法和行政层面帮助你，大家注意，美国不称它为行贿，而是称其为政治献金和政治捐款，但本质上跟行贿完全一样，换了一个高大上的称呼，披上合法的外衣，官商勾结就光明正大起来了。<br>\n<br>\n<br>\n美国是联邦政府，由50多个州组成，每个州都有立法和执法的权力，这让美国的操作空间远比中国大。举个例子，新泽西州的汽车保险曾经非常贵，贵到什么程度？一年的保费是车价的1/3-1/5，也就是说一辆20万的车，一年的保费就要好几万，养都养不起。作为对比，其他州的保费才几百美刀，你说新泽西州是不是在抢钱？<br>\n<br>\n新泽西州的保费为啥这么贵呢？因为州长是一些本地的小型保险公司赞助的，他一上台就把全国性的大型保险公司赶跑了，然后强制居民在本地的保险公司投保，大搞垄断，大搞利益输送，直到被新的州长替代，这个政策才得到修正，所以美国的法律跟女孩子的心情一样，非常“阴晴不定”。<br>\n<br>\n<br>\n美国每个城市都有市议会，上面有州议会，最上面还有国会，从市议会就开始掌握立法权，可以根据政治献金改来改去。<br>\n<br>\n有的州同性恋合法，有的州不合法，有的州私生子完全合法，有的州可能要交一点罚款，总而言之，你以为是民意，其实都是生意。<br>\n<br>\n美国的三权分立和联邦制把大国分割成了50多个自治的小国，纽约州长公开造反特朗普的事情在中国不可能发生，但在美国很普遍，所以新泽西州的公民觉得保费贵也没用，要么搬走，要么吃哑巴亏，因为它合法。<br>\n<br>\n<b>拿钱办事在中国人看来是弥天大罪，只要逮着实锤，纪委分分钟可以把官员给办了，但在美国不是，大家都习惯了腐败，也就不认为这是腐败了，反倒会夸州长投桃报李，办事靠谱，会来事，看完你哭了吗？</b><br>\n<br>\n<br>\n<b>政治捐款是政治献金的透明弱化版。</b><br>\n<br>\n政治捐款是由广大选民捐给政治家用于竞选活动的钱，这些钱金额很小，美国法律进行了严格要求，设立了专有账户，专款专用，还要上交账目随时备查。<br>\n<br>\n这些钱都是明面上的钱，民众穷，能拿出来的钱本来就少，再加上法律约束，都不够给政客们塞牙缝，所以捐了也是白捐，人家压根看不上。<br>\n<br>\n为了合法送钱，美国人想到了很多钻空子的办法，比如把钱捐给政治家管理的基金会，名为慈善，实为腐败，这就是美国的慈善行业发达的原因。<br>\n<br>\n<b>公知们喜欢吹嘘美国富豪心怀天下，捐赠卖力，简直是睁着眼睛说瞎话，美国人做慈善无非是为了避税、传承、腐败、名誉，这个国家极度强调精英主义，穷人不算人，傻子不算人，精英为啥要顾你的死活？</b><br>\n<br>\n<br>\n说到钻空子，还有更无懈可击的玩法，那就是等自己贿赂的总统下台后买他的自传，一本书才几百块？没关系，我一个劲儿狂买，一口气买一万本够不够？纸质版放不下，电子版行不行？你说我行贿？没有的事，我就是他的脑残粉，肖战粉丝能买105张专辑，我买10500本书有何不可，你说政客的自传有什么好看，无非就编故事写小说，但我偏要看，偏要支持爱豆，你管得着吗？<br>\n<br>\n像特朗普这种兼具商人属性的总统，要行贿更容易了，你做住宅是吧，好，我拉着七大姑八大姨都来买你的房；你做酒店是吧，行，我到相关城市出差，全部订你的酒店，次次都订最贵的总统套房，你说一个人住套房太浪费？不不不，我就喜欢浪费，民众看了能怎么办呢？<br>\n<br>\n从理论上讲，美国任何人都可以竞选议员、州长和总统，竞选之前掌握的资源越多，行贿受贿就越容易，<b>权力和金钱永远是伴生关系，无论政府还是企业都一样。</b><br>\n<br>\n那些说中国多么腐败的人，Too young，Too simple~<br>\n<br>\n<br>\n<br>\nPart2<br>\n<br>\n<b>说完政治捐款我们又回到政治献金。</b><br>\n<br>\n愿意掏政治献金的人不多，因为起点高，金额大，但动辄是百万美元的大户，油水就很充足了。这个过程完全私密，无关者不可能知道谁出了多少钱，相关政策为谁而定。<br>\n<br>\n作为100年前轮流做美国首富的垄断巨头，洛克菲勒和摩根自然是死对头，俩哥们天天斗，结果麦金莱被意外刺杀之后，老罗斯福上位，开始推行反托拉斯反垄断政策，让北方证券等40多家巨头解体。<br>\n<br>\n看他这么玩，两大利益集团立刻握手言和，砸大价钱抵制反托拉斯法的执行，在阶级利益面前，商业竞争的仇恨都可以暂时放下，两人的合力阻拦让标准石油公司苟延残喘了10年，直到老罗斯福下台才被肢解。<br>\n<br>\n当时的资本巨头引发了全美的敌意，反垄断是全美民众的呼声，按道理，在一个民意大于天的国家，成为千夫所指的对象是很难撑下去的，可小型巨头几下子就被拆分了，最大的垄断集团反而拖了很多年，摩根财团更是在小罗斯福上台的大萧条期间才被拆分成摩根大通和摩根斯坦利，这时候老摩根都去世多年了，打个老虎打了三十年，放中国你敢信？<br>\n<br>\n<b>还有微软，微软很多年前就遭到垄断指控，直到现在都没有被拆分，微软在欧盟败诉，在韩国败诉，在日本败诉，唯独在美国胜诉，不光胜诉，还顺带把判自己垄断的法官给办了，够不够黑暗？</b><br>\n<br>\n<b>大家觉得比尔盖茨如何如何伟大，他创造了Windows系统，的确很伟大，但要说没有向政界输送利益，没有官商勾结，那不可能，美国精英绝对不是你们想象中的白莲花。</b><br>\n<br>\n<br>\n然后是2008年次贷危机期间著名的财政部拨款事件，时任美国财政部长的保尔森在国会上当众下跪，请求政府援助高盛，说再不拨款美国就完蛋了，保尔森危言耸听，以一家之言绑架美国，最后让政府的援助流入高盛和大摩，雷曼和贝尔斯登没有拿到一分钱，最后高盛和大摩活下来了，雷曼和贝尔斯登倒闭，四大投行变成了双寡头，越来越接近垄断。<br>\n<br>\n<b>保尔森说高盛体量最大，大而不能倒，理由貌似充分，然而真相是什么呢？——保尔森曾在高盛任职，他是高盛的前任主席和CEO！！</b><br>\n<br>\n保尔森的假公济私行为是显而易见的事情，但他得到的风评是什么呢？是忠于高盛，恩怨分明，懂得回报利益团体，受到了更多人的拥戴，这在中国是不可想象的，就拿2015年股灾举例，当年天天上演千股跌停的戏码，中信证券一大批高层和徐翔被办，这种事情放到美国就完全合法，翔哥真是生错了国家。<br>\n<br>\n<br>\n中国官员被人请个大保健都是把柄，收个钱那是心惊胆战，各种反侦察手段都用上了，美国那边堂堂正正输送几千亿屁事没有，还趁机把竞争对手搞垮了，美国管这个叫会抱团。美国是钱大于权，资本主导政治，资本家们可以干预立法和行政，谁惹得起？<br>\n<br>\n你别看特朗普很如今糟心，被民主党各种阻挠，这丝毫不妨碍他以权谋私，前几天刚让自己的公司获得了一笔最大的救助，多达2700万美元，折合人民币1.9亿！<br>\n<br>\n<br>\n美国总统既可以从政，又可以经商，还可以当网红，同时兼具一堆属性，特朗普利利用权力把公款挪进私人腰包，还是在这么敏感的时期，结果啥事儿没有，依然大摇大摆出席各种见面会，换中国领导人我估计举国都沸腾了。<br>\n<br>\n对了，还有更劲爆的，特朗普曾经向政治竞争对手希拉里输送政治献金，当时特朗普一门心思经商，希拉里的老公克林顿是总统，特朗普送了大概50万美元，为房地产生意铺路，顺便为女儿谋得一个州法官的位置，这可不是小事。<br>\n<br>\n美国的法院系统比较复杂，除了分成联邦法院和州法院，州内还有初审法院、复审法院和终审法院，太细的我也搞不清楚，反正按照行政级别做个类比，他谋到的位置差不多相当于中国高级人民法院一个庭长，也就是副厅级，副厅级可不小了，外交部发言人耿爽就是副厅级，一个地级市的副市长也是副厅级，在中国花350万买个副厅级玩，你敢想吗？<br>\n<br>\n<br>\n<b>美国已经把腐败玩成了一种艺术，人家从来不拿那种一看就有问题的钱，人家不怕你查，账面上干干净净，每一笔都有正当来源，但中国不行。</b><br>\n<br>\n中国官员不允许经商，工商登记名字都是违规的，连直系亲属都被牵连，副处级以上社交工具也被监控，但凡查到超出工资体系的钱，说不清楚来源就完蛋，所以中国官员日子过得提心吊胆。而美国大道朝天，随便怎么玩，特朗普集总统、商人、网红、流量明星于一身，光是保障收视率就得值多少钱。<br>\n<br>\n还有更更更劲爆的，犹他州5月12日实现了一夫多妻合法化，重婚仅处罚750美元，意思就是你每多娶一个老婆只需要交几千人民币，相当于罚酒三杯。<br>\n<br>\n犹他州的摩门教众非常多，在该教教旨中，男人必须拥有很多妻子才能在死后上天堂，因此这个地区的重婚现象非常严重，除了宗教压力，促使参议员立法更多还是某些资产大亨娶了一堆老婆，用糖衣炮弹攻打政客们。<br>\n<br>\n新法案通过之后，参议员亨德森表示，这一法案可以让一夫多妻家庭获得更好的社会服务，减少犯罪率。你看，美国政客多么有智慧，把犯罪合法化它就不是犯罪了，于是犯罪率就降低了，大家应该学着点。<br>\n<br>\n<br>\n<br>\nPart3<br>\n<br>\n<b>除了政治献金，美国更可怕的是司法腐败。</b><br>\n<br>\n立法需要时间推动，需要提案、审议、辩论、表决、投票、协商，签署，太麻烦了，司法直接在判决层面帮助权贵，辛普森案就是典型。<br>\n<br>\n辛普森案大家都很熟知，我就不多解释了，简而言之，辛普森杀了自己老婆和一个侍员，大家都知道是他干的，他自己也事后“承认”，但考虑到程序正义和司法公正，这让他有足够的斡旋空间。<br>\n<br>\n辛普森是橄榄球明星，有的是钱，他花了近1000万美元，请了最牛逼的律师团队，甚至数学家、物理学家帮助自己辩护，把各种严密的物理推导应用到了案件中，成功让辛普森脱罪，最后的审判结果是什么？是美国警察栽赃陷害辛普森，辛普森无罪释放，警察反而被判了刑，这要放到中国，我敢说民众能把最高法的门给堵了。<br>\n<br>\n<br>\n<b>如果你觉得司法腐败不算腐败，那是程序正义带来的操作空间，那行，我们再来看更更可怕的高校腐败。</b><br>\n<br>\n美国的腐败从上至下无孔不入，连教育都未能幸免，教育是保障阶层流动性和社会公平的基础，但只要捐钱给美国的大学，你的子女就能轻松就读，穷人的孩子怎么办？凉拌。<br>\n<br>\n你看潘石屹夫妇给哈佛、耶鲁捐钱被多少人骂，花钱买门票还要说成给中国学生提供帮助，欺负大家不懂国外的月亮弯？要不是潘石屹给美国捐了几亿，儿子潘瑞怎么能去读书呢？潘石屹夫妇给美国高校捐得飞起，在疫情中一分钱没给中国捐，司马昭之心路人皆知嘛。<br>\n<br>\n<br>\n美国还有推荐信制度，这种行为在中国叫打招呼，但在中国的领导打招呼需要承担政治风险，美国不用，它是写进了律法的，教授写一封推荐信，你差个几十分那都不算事儿，只要推荐人够牛逼，分分钟录取。<br>\n<br>\n伊利诺伊大学曾被曝出招生丑闻，说多名学生在招生时获得特别照顾，个别甚至没有达到入学要求，这些学生出身于富裕的白人家庭，与政府官员、企业高层有着密切联系。<br>\n<br>\n去年此时，美国高等教育史上最大的招生丑闻曝光，该案涉及斯坦福大学、耶鲁大学、南加州大学等名校，被司法部指控的人员将近50名，全是企业高管、好莱坞明星等等。<br>\n<br>\n美国的学校为了获得源源不断的捐赠，照顾利益相关者那是公开的秘密，人家的教师评议会都说了，“影响力”是校园招生的重要因素，一个小屁孩哪来的影响力呢？当然是其父母的影响力。<br>\n<br>\n更可怕的是，高校腐败连公立机构都未能幸免，前面提到的伊利诺伊大学就是知名的公立学校，你说私立学校这么干我还能理解，但公立学校都被资本侵蚀了，美国人的底线在哪儿呢？<br>\n<br>\n<br>\n<b>美国民调显示，对腐败持完全不能接受态度的民众比例为74.1%，非常之高，与此同时，美国是世界上最廉洁的国家之一，看完数据我哭了，美国为什么最廉洁？因为在中国看来超级腐败的权钱交易在美国是合法的，人家不叫腐败，叫做会抱团。</b><br>\n<br>\n在中国请领导吃一顿高档馆子，喝一瓶茅台就是腐败，只要你想搞人，拍个照发网上，这领导没后台的话基本完犊子，但在美国公然塞钱都不叫事儿，如果中国哪个家庭给清北捐一千万买名额，我敢说民众能把教育部的房顶给掀了。<br>\n<br>\n中国是权大于钱，先给钱后办事，官员这不准那不准，很容易就被带出来；美国是钱大于权，先办事再给钱，那回报的方式就多了，你的公司价值100万，我花1000万溢价收购，这算不算行贿？我投资失误，高估了嘛，谁让我傻逼呢？<br>\n<br>\n<br>\n论当官捞钱，中国比美国差到天上去了，中国对官员的限制特别多，所以中国的贪官见不得光，连句传言都害怕，就怕传到敌方势力耳朵里把自己拉下水，而且纪委的反腐工作很卖力，都反到前几年官员集体懒政的地步了，在美国你敢想？<br>\n<br>\n有人说腐败是癌细胞，不断分裂，无论如何也摁不住，对，没错，因为权力和腐败是共生的，有权力必然有腐败，什么制度都没用，连公司都有商业贿赂，政府岂能没有。<br>\n<br>\n想要彻底消灭腐败，那只能把权力消灭了，没有权力结构，自然没了腐败，但也就成了一盘散沙的乌合之众，国家就不存在了，连原始部落都有酋长，现代社会咋可能没有领袖。<br>\n<br>\n即便腐败难以根除，中国也一直在努力，在做化疗、放疗手术，而美国直接弃疗，为了减少腐败，每隔几年就提高政治献金的上限，为了彻底消灭腐败，美国2014年把政治献金改成了上不封顶，连基本节操都不要了。<br>\n<br>\n<b>如果你真正懂政治，你自然明白所谓的“全球最廉洁”的国家是怎么来的，如果每个国家界定腐败的标准都不一样，腐败指数有什么意义？不过是公知们玩春秋笔法的工具罢了。</b><br>\n<br>\n<br>\n美国有太多太多和中国的不同之处，尤其在法律层面，可说是天壤之别，了解美国的朋友都知道，在美国大部分地区吸毒都是合法的，目前有33个州允许吸食大麻，有38个州共同向国会呼吁，希望大麻全境合法化。<br>\n<br>\n从去年开始，被利益集团腐蚀的民主党议员就开始顺应这38个州的诉求，力图让全美人民光明正大吸上毒，民主党把持了众议院，时刻跟特朗普作对，是特朗普推行政策的最大阻力。<br>\n<br>\n<b>除了合法吸毒，他们还希望撤销吸毒犯的前科，把他们全部从监狱里放出来。</b><br>\n<br>\n一般来讲，新的法案只对立法之后的案件生效，但美国出现了对吸毒犯“平反”的声浪，为什么？因为这帮人是贩毒集团的回头客，非常忠实，一旦放出来，毒贩子的收入就可以暴涨，你看，这些股票不就应声上涨了嘛。<br>\n<br>\nhttps://pic3.zhimg.com/v2-8de88a213717f0dfb9d4c0d57979963a_b.png<br>\n美国不愧是腐败之都，连毒品公司都能堂而皇之地上市，向全球投资人融资，上图只展示了两个涨幅最大的，美国的毒品上市公司可远远不止两个，一边割民众的韭菜，一边拓展全球业务，佩服佩服。<br>\n<br>\n除此之外，民主党议员还提出对吸毒人员提供就业指导，实在是太“尊重人权”了。这帮瘾君子没有自食其力的能耐，没有收入就买不起毒品，就会抢劫、偷盗，增加犯罪率，为了让毒贩子的生意良性发展，美国宁可增加政府开支，亲自改造吸毒的人，堪称对毒品产业链的一条龙服务。<br>\n<br>\n2019年11月，众议院司法委员会一致通过立法，决定在联邦法角度将大麻合法化，只要共和党不拦着，这事儿必定通过，加拿大的前车之鉴犹在眼前，不知道特朗普有没有瑟瑟发抖。<br>\n<br>\n<b>加拿大于2018年10月率先实现了全境的大麻合法化，连休闲食品都可以加入大麻，于是我们看到了大麻饼干、大麻饮料、大麻零食在各种渠道销售，实体店、线上店、超市甚至餐厅遍布大麻，连天真烂漫的孩子们都能轻松接触到大麻食品，毒贩子真是无孔不入。</b><br>\n<br>\n<br>\n目前可口可乐正考虑推出大麻版，上图右边的绿色包装就是毒可乐，还有下图的毒饼干，照这个趋势，我估计未来还会出现毒餐厅，类似于清真餐厅，专门跟普通餐厅区分开。<br>\n<br>\n<br>\n<b>美国为什么要推动毒品合法化？当然是黑道毒贩子和白道毒贩子博弈的结果。</b><br>\n<br>\n毒品在美国屡禁不止，法律根本不顶用，一旦有了广泛的受众，对毒品的管制就是堵不如疏，除非来一次暴力镇压。<br>\n<br>\n如果吸毒不合法，市面上的商家会少很多很多，贩毒集团只能做黑市买卖，瘾君子就只能偷偷买，偷偷吸，成本比放开的时候贵几倍。<br>\n<br>\n如果不能理解，我打个比方你就懂了，假设市面上有100个毒贩，本来生意做得好好的，吸毒被列为非法项目之后，这100个毒贩成了被打击的对象，于是作鸟兽散，只有10个拥有武装力量和政府势力的毒贩子能够继续存在，市面上的供应量一下子就少了，价格自然就蹭蹭往上涨。<br>\n<br>\n<br>\n吸毒不比韩剧，你把韩剧禁了人家大不了不看，或者找美剧、日剧、国产剧看。吸毒的人具备了野火烧不尽、春风吹又生的特质，毒瘾会迫使他们铤而走险，市面上不让买，他们就会想方设法去黑市买，甚至去国外买，哪怕五倍、十倍的价格也在所不惜，<b>所以禁毒的受益者是那些笼络政府的贩毒集团，他们不会被抓，不会被逮，在禁毒令之下反而没了竞争对手，赚得盆满钵满。</b><br>\n<br>\n在这样的情况下，剩余90个毒贩子一定会呼吁吸毒合法化，但光是呼吁有什么用呢？你得拿出行动，于是他们就去找政府输送利益了，给足了好处，自然能推动吸毒合法化，这就是毒贩子之间的博弈。<br>\n<br>\n吸毒合法化会导致黑道贩子的生意被抢，所以一定会遭到抵制，他们也会去找议员们输送利益，说吸毒不宜向全民铺开，还是不要合法化为好，<b>美国的政客两边拿好处，谁给得多我帮谁，谁的势力大我倒向谁，有的州是黑道占了上风，吸毒就一直不合法；有的州白道占了上风，吸毒就合法，这就是血淋淋的现实。</b><br>\n<br>\n<br>\n吸毒合不合法，跟形同废人的瘾君子没有半毛钱关系，吸毒的危害人所共知，是所有国家严打的目标，在中国，贩毒跟杀人一样严重，公安局都有专门的缉毒大队，《湄公河行动》拍摄的就是缉毒英雄的真实案例，说句不好听的，普通人再有人脉，一旦进去了，有两件事依然捞不了：第一是杀人，第二就是贩毒。<br>\n<br>\n一些南美国家的贩毒集团拥有强大的军事力量，可以残忍地杀害警察，实力不足的政府只能放任，根本惹不起。但美国不同，美国政府的军事力量世界第一，想打谁打谁，消灭一个中小型国家都是手到擒来，何况毒贩子？<b>美国之所以推动吸毒合法化，正是因为政府被资本侵蚀，这是官商勾结的结果。</b><br>\n<br>\nPart2<br>\n<br>\n吸毒合法之后，毒品的价格降了下来，黑道毒贩的利益受损，白道毒贩就成了新的既得利益者。<br>\n<br>\n合法吸毒让政府便于监管、便于收税，也使瘾君子容易购买，商家生产也透明化了，实打实降低了犯罪率，但代价是整个社会遭到严重破坏，没有门槛的毒品让人随时可能沦陷。<br>\n<br>\n毒品的种类很多，除了前文提到的大麻，还有冰毒、海洛因、摇头丸等等，迷幻蘑菇也是其中之一。<br>\n<br>\n<br>\n今年1月，丹佛市政府宣称迷幻蘑菇能够治疗抑郁症、焦虑症、创伤后压力和其他疾病，有良好的医用效果，比经过大量资金研发，投入三期临床检验的各类药品还要牛逼，说是包治百病都不为过，于是又推动了新法案，试图把迷幻蘑菇合法化。<br>\n<br>\n<b>历经4个月的讨论协商，丹佛在5月16日正式通过该项法案，成为美国第一座将迷幻蘑菇合法化的城市。</b><br>\n<br>\n美国的市议会、州议会、国会拥有的分层立法权导致不同地区的法律大相径庭，腐败机会俯拾即是。在中国你再怎么腐败也是在既定规则下玩，一边做事一边还得防备，<b>反观美国，腐败可以让政府直接修改规则，什么事情都能放到台面上做，连抓人都没有依据。</b><br>\n<br>\n毒品是全人类最暴利的行业之一，虽然赚钱很快，但成本也很高，毒贩子生存很难，随时要面临警察的暴力威胁，需要雇佣一大批打手和保镖，做贸易还得走私，所以毒贩子需要源源不断的客源，否则无法维系这么多开支。<br>\n<br>\n要想无节制地扩展客源，唯一的办法就是推动合法化，所以即便毒品合法化会让毒品价格下降，在黑道眼里依然有斡旋的空间，毕竟合法之后就不需要黑市和打手了，自己也乐得清闲。<b>民主党的议员们如此积极地在国会推动全美吸毒合法，背后拿了多少好处，给特朗普制造了多少困难，大家可想而知。</b><br>\n<br>\n<br>\n<b>除了吸毒合法，美国赌博也合法。</b><br>\n<br>\n赌城拉斯维加斯我就不说了，大家都知道，赌博的危害可一点不比吸毒低，赌博行业纯粹是吸血鬼，对社会没有任何促进作用，唯一的盈利方式只有让外国人来玩，合法割韭菜，但事实却是去赌城玩的大部分人还是本国居民，毕竟出一趟国没那么容易。<br>\n<br>\n赌场赚的钱都是赌徒输的，这是一个零和甚至负和游戏，除了部分缴税，这些钱全部进了赌场老板的私人腰包，<b>赌场赚钱的代价是无数个家庭倾家荡产、支离破碎，它抑制了社会消费，加剧了社会动荡，所以是大部分国家严厉打击的对象。</b><br>\n<br>\n产生赌徒心理的人是很可怕的，他们会不断借钱，把亲戚朋友的钱都薅过去，企图一战翻身，但理想很丰满，现实很骨感，事实就是这帮赌徒越陷越深，根本翻不了身，结果跳楼的跳楼，杀妻的杀妻，下场非常凄惨。<br>\n<br>\n<br>\n<b>赌博纯粹是一种不产生价值的财富再分配，西方国家尤其是美国，这么大张旗鼓地推动赌博合法化，根本原因就是赌场头目用钱收买议员，让其在国会立法。</b><br>\n<br>\n美国政界的潜规则是谁给好处为谁办事，至于社会和不和谐，GDP涨3%还是1%，管人家屌事，人家只为金主爸爸服务，这些事情放中国你敢公开？分分钟闹革命。<br>\n<br>\n<b>中国的第一要务是维稳，民众的幸福感和合法权益是政府最看重的东西，</b>如果只为资本服务，只为腐败分子服务，那就跟社会主义的宗旨背道而驰，所以中国的法律永远站在社会整体利害之上，从保护弱者的角度出发，考虑的是公平正义，绝不可能服务于一小撮团体。<br>\n<br>\nPart3<br>\n<br>\n<b>除了赌博合法，美国卖淫也合法。</b><br>\n<br>\n<b>当然，我没有找到卖淫合法跟腐败的关系，这件事在我看来也不是坏事，所以暂且不谈。但持枪合法、私人生产军火合法却是实打实的官商勾结造成的。</b><br>\n<br>\n持枪自由根本不是民主的象征，持枪导致美国民众生活在高度警惕之中，而且经常发生擦枪走火的误杀案件。一个文明的国度，人民的生命财产安全应该由公安部门负责，只要政府是合格的政府，他们就不会让民众生活在恐惧之中，纳税的钱就是用来获取公共服务的，凭什么要自己持枪保卫自己？<br>\n<br>\n<b>美国的枪支泛滥是历史遗留问题和腐败共同导致的结果。</b>当年的印第安人和黑人被压迫得很惨，随时可能发动袭击，黑人智力不行，体力和爆发力却是所有人种里的第一，暴力倾向非常严重，白人不持枪是铁定干不过黑人的。<br>\n<br>\n<br>\n当年的黑人群体数量庞大，美国建国不久，政府警力不够，所以不得不允许民众持枪来保护自己，说白了就是美国政府失职，让民众，或者说是白人奴隶主们自行解决安全问题。<br>\n<br>\n有了上亿的枪支需求，自然就诞生了数不清的军火商，这帮商人逐步发展成了财团，组成了美国的步枪协会，势力一步步壮大，在军火生意中赚得飞起。<br>\n<br>\n在美国社会趋于稳定之后，警力跟上了，民众的安全问题不再那么紧迫，按道理应该回收枪支，取消合法持有枪支的权力，<b>但枪贩子财团收买了议员立法，把持枪自由写进了宪法，那就牛逼大了。</b><br>\n<br>\n<b>宪法是一切法律的基础，是治国安邦的总章程，宪法是母法，下边的刑法、民法、劳动法、婚姻法都是根据宪法制定的子法。</b><br>\n<br>\n修改宪法非常困难，在美国需要国会两院2/3以上的议员通过，并交由3/4的州议会批准，美国200多年来只有“开国皇帝”华盛顿的《权利法案》和林肯废除奴隶制修了宪，这也是俩人齐齐入选总统山的原因之一。<br>\n<br>\n<br>\n这些财团只需要买通1/4的州议会议员就能阻止修宪，想要剥夺民众的持枪自由难如登天，所以即便美国每年被枪杀3万人，打伤10万人，持枪自由依然伫立于宪法章程之上，无可动摇。<br>\n<br>\n持枪带来的不是光明，而是警惕和不安，因为杀人太容易了，有时候脑子一热，一时冲动就开了枪，后悔都来不及，除了枪贩子等团体得到了随便买卖枪支的自由，民众没有得到任何自由，得到的只是限制和惶恐，<b>这又是一个官商勾结的超级腐败案例，都腐败到宪法里去了。</b><br>\n<br>\n<br>\n有人会问，美国这么腐败，为啥还这么牛逼？<br>\n<br>\n首先，腐败有利有弊，腐败促进了经济运转的效率，让决策变快了很多，给钱办事总比磨磨唧唧半天有效多了，但腐败加剧社会不公，助长了马太效应，让整块经济蛋糕落入少数人手里，形成了牢固的阶级壁垒，你们看看美国阶级多么固化就知道了。<br>\n<br>\n其次，美国的国力是由那1%的超级精英和10%的精英撑起来的，尤其是那帮最聪明的犹太人们，比如爱因斯坦、索罗斯、巴菲特、格林斯潘、扎克伯格、迪士尼、斯皮尔伯格。麻省理工大学一半的教授是犹太人，美联储主席和财政部部长铁定是犹太人，犹太人拿了全球一半的诺尔贝奖。<br>\n<br>\n美国人的平均水平并不咋样，黑人、白左、圣母婊、墨西哥人是重大隐患，吃瓜群众蠢得一比，美国跟中国的差距在不断缩小，中国仅仅用了40年就走到了大国历史的十字路口，我们没有理由不拥有制度自信和民族自信。<br>\n<br>\n<br>\n美国的腐败和强大是两码事，强大不意味着可以随便腐败，腐败是百姓最痛恨的事情，因为好处全被那些既得利益者拿了。<b>好在美国的洗脑工作做得漂亮，民众不认为这些事情是腐败，毕竟在中国请领导喝一瓶茅台就是腐败了，搓一把工作麻将那更是大大的腐败，而在美国花式送钱都能变成一种艺术。</b><br>\n<br>\n美国政客退休之后可以在圈子里继续折腾，被垄断公司招聘作为顾问，利用前议员身份获得的政治资源为公司谋利，年薪以百万美元计。<br>\n<br>\n奥巴马公开买官卖官，“超级市场”大酬宾，各国大使基本是捐款捐出来的，私人持有的公司80%是黑人；克林顿更是被称为腐败之王，和希拉里狼狈为奸，这仨都是民主党的，腐败程度触目惊心。<br>\n<br>\n美国最牛逼的还是舆论战，把腐败合法化之后成功洗脑民众，让他们觉得美国是全世界最清廉的国家，一讨论就上数据，连统计规则都没搞清楚，对于美国精英，我只能再一次请丞相出山了......<br>\n<br>\n<br>\n<b>大家要记住，美国最强的不是军事，不是金融，不是科技，而是翻雨覆雨的舆论武器。</b><br>\n<br>\n美国出现多少丑闻都不要紧，大把舔狗会说美媒勇于揭露，完美行使了监督权，横竖都是对的，还能收获信息透明和言论自由的美名，而中国但凡出点岔子就是体制问题、意识形态问题、政治路线问题，这就是差距。<br>\n<br>\n<b>舆论、腐败、洗脑、勾结，我们还行走在“羊肠小道”，而美国已经迈向“康庄大道”。</b><br>\n<br>\n<b>美国是全世界唯一黄赌毒、持枪开枪全部合法的国家，即便如此，美国的犯罪率还是高居世界第一，所谓的数据，其实是美国人丑陋的面具。</b><br>\n<br>\n<br>\n<br>\n<br>\n介绍完一系列美国的腐败手法之后，你肯定觉得美国就这样了，不可能再有更多花样，这次你又错了，对美国人来说，没有做不到，只有想不到。<br>\n<br>\n<b>美国有种专属于华尔街精英和常春藤校友的腐败模式，叫做金融腐败。</b><br>\n<br>\n什么叫金融腐败？举个例子，美国可以全民炒股，证监会（SEC）、纽交所、纳斯达克主席都不例外。<br>\n<br>\n这事儿在中国是违法的，虽然阻止不了官员违规，但这么干好歹要拿远房亲戚或者白手套的账号开户，一旦曝光也会被抓，作案风险是有的，而美国不用，美国可以明目张胆地腐败。<br>\n<br>\n<b>这些身处高位的人掌握了大量内幕</b>，尤其是对亲自操刀的上市企业，可说是了如指掌，如此信息不对称，本就应该禁止参与，但美国不管，私人投资是一种自由，这就形成了一个超级赚钱的渠道。<br>\n<br>\nhttps://pic1.zhimg.com/v2-61fed023f340ecb37504e8a01fc076c8_b.jpg<br>\n刘士余多挂牌了几家江苏的公司就自首了，换美国那还不叫常规操作？你们看前纳斯达克主席麦道夫，这人利用职务之便发行基金，把自己包装得非常完美，他只接收巨头的钱，找他投资还要靠拉关系去抢，1000万美元这种金额人家都不屑接单，你说牛不牛逼？<br>\n<br>\n麦道夫不是没被质疑过内幕交易，很多机构都说他的投资业绩不可能实现，但人家身份摆在那儿，查都不让你查，<b>直到次贷危机爆发，麦克夫的庞氏骗局才大白于天下，他落马都是因为诈骗而非腐败。</b><br>\n<br>\n如果上交所的党委书记敢这么大张旗鼓发行金融产品，不管有没有内幕交易，都会被默认为有，这就是中国对官员的约束。但美国不对任何人限制投资，像财政部部长保尔森，他可利用权力和高盛的人脉得到关乎金融市场的一切内幕，从基金、股票、债券等多个品种中获得暴利，你还一点办法也没有。<br>\n<br>\nhttps://pic3.zhimg.com/v2-eec1c28d34ef27b4e618c4fa4ef65266_b.jpg<br>\n保尔森次贷危机时为高盛拉票的事情我在第一部里讲过了，这里不再赘述<b>，还有史蒂文·科恩，这人跟索罗斯、达里奥、巴菲特、伊坎一个咖位，知名度可能不高，但来头绝对是杠杠的。</b><br>\n<br>\n<b>科恩是SAC资本的创始人，这是华尔街最赚钱的对冲基金之一，它的专业就在于玩内幕交易。</b><br>\n<br>\n一般搞内幕消息是收买大公司的中级主管，提早几天收到财务报表或资产重组的消息，但科恩还觉得不过瘾，把主意打到了养老基金和共同基金之上。<br>\n<br>\n这些大基金的资产一般以千亿美元计，它们下的单子也通常一笔就上亿甚至几十亿，所以不可能马上买卖结束，为了不惊动市场，往往要超过一周才能全部交易完。<br>\n<br>\nSAC的目标就是在他们刚下单子时出手，以便跑在前面，这叫抢单，只要抢到了单，那就只用等著着真正的大单子把价钱往上推，稳赚不赔。<br>\n<br>\n这帮基金也不傻，人家的专业性就在于避免被抢单，所以内部管理很严，信息很难泄露，<b>于是科恩想出了一个计策：腐蚀这些基金的主管，让他们投资自己的对冲基金，成为自己的客户。</b><br>\n<br>\n<b>https://pic3.zhimg.com/v2-1303cf1171f6488d31bbecdc586d1c1e_b.jpg</b><br>\n入侵养老基金之后，科恩获得了交叉投资，大家成了利益共同体，互相通个气那是日常，所以科恩的内幕交易基金稳赚不赔，年化收益率在100%以上，科恩拿一半利润，投资人拿另一半利润，比市面上的基金报酬率高出10倍不止。<br>\n<br>\n<b>科恩的暴利建立在美国养老基金收益下滑的前提上，这放中国相当于侵吞国有资产，它损害了全体老年人的利益，增加了国家的财政负担，但养老基金的高层却乐于配合，这就叫窃国者侯。</b><br>\n<br>\n<b>后来有竞争对手搞科恩，揭露了他的行为，还是带着实锤的，结果科恩又收买了法官，罚了4亿美元了事。</b><br>\n<br>\n别以为4亿美元很多，那是对于你我来说，科恩靠内幕交易赚了200亿美元，4亿美元连零头都不到，8个打杂的员工反而帮他背了锅，<b>这就是典型的金融腐败，还跟司法腐败结合到一起了。</b><br>\n<br>\n大家不要觉得华尔街大鳄全靠技术，那是公知吹的，美国民众对他们极度不满，占领华尔街的运动一度如火如荼，结果遭到残酷镇压，防暴警察纷纷出动，三下五除二就把这帮人抓了，场面之残暴，看过视频的都懂。<br>\n<br>\n<b>美国民众可以对政府游行，但不能对华尔街财团示威，对，就是这么牛逼。</b><br>\n<br>\nhttps://pic1.zhimg.com/v2-28275b8fff7aefd7485926a0eb5fabd0_b.jpg<br>\n<br>\nPart2<br>\n<br>\n<b>说完金融腐败，我们再来谈慈善腐败。</b><br>\n<br>\n大家一听，卧槽，慈善还能腐败？慈善这个词不该和腐败风马牛不相及么？<br>\n<br>\n如果你真这么认为，那我只能说你太年轻。<br>\n<br>\n美国政客成立一个高大上的慈善基金早就不是秘密，他们可以公然接受企业或者个人的“捐赠”，不但博得好名声，还避开政治献金的约束；不光合理避税，还可以交给子女继承，简直完美，这就是美国为何那么多“慈善家”。<br>\n<br>\nhttps://pic3.zhimg.com/v2-20a10ab41106f0ee3bf03ea4f2972852_b.jpg<br>\n2017年，比尔盖茨捐出全部身家到自己成立的基金会，那是资格的“裸捐”，自己捐也就罢了，还和巴菲特一起跑来中国请马云他们吃饭，号召他们也捐。<br>\n<br>\n当时国内一群公知在吹美国人多么高尚，中国人多么自私，实际上美国富豪只有把财产捐给基金会才能避开高额的遗产税，所以上流社会人手几个基金会，政商两界都是，相当于自己捐给自己。<br>\n<br>\n<b>你看比尔盖茨裸捐之后的富豪榜排名吧，还是世界第二，他的财富怎么不清零呢？因为媒体都懂，默认左手进右手，钱还是你的。</b><br>\n<br>\n美国富豪做慈善的损失仅仅是一点微不足道的利息，而号召中国富豪捐款就是把中国人的钱洗劫到他们手里，纯粹是割韭菜，<b>马云心里门儿清，直接回复称：“你们都80多岁了，等我80多岁再说吧”，然后一分钱没捐，这就是眼界的差距。</b><br>\n<br>\n<b>https://pic3.zhimg.com/v2-0558fad5910916318fa59f27654b6e36_b.jpg</b><br>\n人类的一切行为都是为自己牟利，我们之所以这么努力，就是为了让自己活得舒心，让后代赢在起跑线上，美国的阶级固化比中国严重多了，一帮人竟然恬不知耻地吹嘘美国富豪高尚，也不动动那不知是生了锈还是被灌了水的脑子。<br>\n<br>\n如果我努力一辈子就是为了临死之前把财富捐给不相干的人，那我月光就好了，这么努力有啥意义？<br>\n<br>\n除此之外，这些富豪的基金会并不只接收自己的捐赠，而是盖茨等人带头捐，捐完之后一群人跟着捐，<b>你自己捐钱是为了避税，还谈不上腐败，但别人捐给你那是以为你真的要做慈善，结果被拿去中饱私囊了，这就是巨大的腐败。</b><br>\n<br>\n据统计，美国最差的50家慈善机构的善款资助率只有4%，全美平均也就30%多点，这些钱压根就没有用于慈善。<br>\n<br>\n美国2018年的慈善捐款高达4277亿美元，折合人民币3万亿，这是天文数字，在中国一年捐5亿就排名前5了，总额也就百亿级，美国一年捐3万亿，还年年如此，不用动脑也知道为什么。<br>\n<br>\nhttps://pic2.zhimg.com/v2-c8121d2caab89a204a0d31f6b246aac5_b.jpg<br>\n中国的公募慈善基金有70%的捐赠下限，剩余部分用于维系日常运作，基本上能捐的全部都捐了，美国的基金捐赠比率竟然才30%多，其中29%流向宗教，小部分流向教育（跟高校腐败又重叠了），撇开吃喝玩乐的开销，绝大多数资金趴在账户上没动。<br>\n<br>\n为什么那么多钱流向宗教，这是我暂时没理解到的，其中有没有腐败，有待进一步挖掘，或许有更大的惊喜。<br>\n<br>\nhttps://pic2.zhimg.com/v2-3657522186298e12f8c401161f2171c9_b.jpg<br>\n<b>除了慈善腐败，美国还有立体式腐败，这是什么意思呢？意思就是美国人可以在政商两界随意跳槽，国内国外也不限制，跟玩沙盒游戏似的，自由度非常高。</b><br>\n<br>\n政府官员拥有私企的权益，决策时必然要照顾自己的企业，小布什时期的副总统切尼就是这类腐败的标杆，他是哈里伯顿公司的前任CEO，当了副总统后还有这家公司大把的期权，伊拉克战争中给了这家企业海量订单，让公司股票2年内从10美元涨到49美元，切尼从中赚了20多亿。<br>\n<br>\n现在被民主党推向前台的拜登，他儿子是个沉迷毒品的废柴，除了吸毒啥也不会做，在2014年之前从事游说工作，也就是替拜登收钱，对天然气一无所知，结果2014年被拜登送到乌克兰最大的天然气公司——布里斯玛，被聘任为非执行董事，年薪100万美元。<br>\n<br>\n本来乌克兰要调查的，乌克兰总检察长都查到拜登儿子头上了，结果拜登以10亿美元的援乌政策做交易，用美国政府的公款逼迫乌克兰总统撤换检察长，你说牛不牛逼？钱都被拜登捞到私人钱包里了，却让国家出钱行贿，美国纳税人的权益在哪里？<br>\n<br>\n不光如此，拜登还是美国军火和能源财阀的幕布，在中东地区战争期间为金主爸爸捞足了好处，这些都是中国民众无法想象的，<b>特朗普当总统之前是房地产老板，蓬佩奥当国务卿之前是航空公司老板，保尔森当财政部长之前是高盛CEO，相对来说都算很清廉了，民主党的腐败那才叫骇人听闻。</b><br>\n<br>\n<b>https://pic1.zhimg.com/v2-bec5d3cabab4fcb21963573e094c9ed4_b.jpg</b><br>\n<br>\nPart3<br>\n<br>\n腐败这个东西，没有任何国家能避免，不是说挪用公款才叫腐败，贪污只是最低级的腐败形式，印度就是这么个玩法。<br>\n<br>\n印度修个高速公路，比如拨款8个亿，经过层层贪污，落到最后执行人的手上只剩几千万，这种就属于一眼便知的腐败，太弱了。<br>\n<br>\n<b>腐败看的是本质而不是形式，只要是滥用公权力，只要是权钱交易，都是腐败，在这一点上，美国人百花齐放，堪称腐败教科书。</b><br>\n<br>\n<b>https://pic1.zhimg.com/v2-90e979065800e1e28d403e818336a1e0_b.jpg</b><br>\n中国这边是认定官员有钱必腐败，别说你家底殷实，亲戚发了财跟着发什么的，只要你有钱，100%得查，中国不允许官员有钱，你必须在权力和金钱之间二选一，想从政就得有这个觉悟。<br>\n<br>\n虽然这个方针摁不住腐败，但中国官员被逼得谨小慎微，确实在一定程度上抑制了腐败，你去看看美利坚，政客人均企业高管，去白宫的说客排起长龙，雷神高管辞去国防部长之后负责采购雷神的导弹，1.2万美元的烟灰缸，50万美元10只羊，空军采购7万美元的杯子，美媒屁都不放一个，中石化几年前曝出一个400万的天价吊灯被喷成啥样了，这在美国根本不算事。<br>\n<br>\nhttps://pic1.zhimg.com/v2-36b5b8b7d005c8cb1597b1b80c66419c_b.jpg<br>\n中国腐败最严重的时期是1992-2012年，这20年的经济飞速增长，监管漏洞和权钱交易的现象俯拾即是，从2012年开始，党的反腐工作卓有成效，体制内清廉太多了。<br>\n<br>\n当年北京某石油央企的领导吃饭，正处级而已，一桌饭8个人，你们猜多少钱？2万！——当时的北京房价才1万！<br>\n<br>\n一桌饭吃掉2平米的房子，放现在你敢想？但当时人家怎么说，他说别人请客送礼啥的，一桌饭低于10万不去，去了就是降低身价，你再对比现在，哪个正处级敢这么嚣张，《人民的名义》第一集的赵德汉也不过如此。<br>\n<br>\nhttps://pic1.zhimg.com/v2-25c2ad7c08c64b3cfca9deabfb082df4_b.jpg<br>\n2012年之前，法院的书记员、法官、院长助理，日均一个饭局，各位县长书记啥的一下班就整起了，2012年之后，一周一个饭局差不多了，到了近几年才恢复常态，而饭局变成了正常社交，大家聚会图个乐，不再是攀附、巴结和行贿的重要渠道，你说中国的反腐风暴有没有效果？<br>\n<br>\n腐败再难杜绝，反腐工作也得做，你不能因为一件事情收效甚微就弃疗，这不是投资，不是创业，不需要理性抉择，在政治任务和执政基础面前，政治清明是立国之本，我们在这一点上态度是到位的。<br>\n<br>\n而美国的既得利益阶层权力太大，资本笼罩在国会之上，压得全美民众喘不过气来，<b>前几年公知天天吹美国廉洁，被揭穿之后说不出话了，改称“至少美国的腐败是透明的”，洗得真带劲。</b><br>\n<br>\n<b>这个逻辑相当于说光天化日之下强奸比偷偷摸摸强奸来得正当，明目张胆反而成了优点，公知们为了维护美国爸爸也算尽力了。</b><br>\n<br>\nhttps://pic4.zhimg.com/v2-7313acf4abb5740b72bc0557b8661a83_b.jpg<br>\n美国的腐败确实很透明，像我这三部曲里提到的内容都不算秘密，大家或多或少都听过一些，但神奇的是，大家清一色默认了这些现象，竟然一点都不愤怒，你想想，国内稍微贪点钱的官员落马，民众那叫一个义愤填膺，但美国公开卖学位，潘石屹花了6个亿去买，挨的口水还没有蒋凡多，真的不可思议。<br>\n<br>\n还有公知说腐败透明化方便监管，降低了社会运转的成本，我哭了，都透明化了还用得着监管吗，美国历史上就没有几起因腐败被抓的官员，本来拜登有望被查，结果民主党抱团保他，你根本没办法。<br>\n<br>\n随着全球一体化的深入，中美两国的交集越来越多，赴美生活、读书、工作的朋友越来越多，把美国人的虚伪面纱撕扯得一干二净。<br>\n<br>\n10年前出国的少，大多是犯罪分子叛逃，出去被庇护当然说美国好，还有做移民生意的，成天鼓吹早移民早发财，荼毒了无数人。<br>\n<br>\nhttps://pic2.zhimg.com/v2-331b5f277528e48417d03a04f62a6bcd_b.jpg<br>\n乔木曾经被洗脑，梦想就是追寻自由，于是身体力行，把国内的资产全抛了，带着全家老小移民去了美国，结果美国梦3个月就破灭了，现在后悔不迭地撰写美国疫情日记，说自己被骗了，美国原来是这样。<br>\n<br>\n<b>由于揭露了美国，乔木被踢出了公知群体，还收到了死亡威胁，这再次证明公知是一个利益集团而非传播真相的知识分子，乔木的公众号叫天下传播，感兴趣的可以去围观。</b><br>\n<br>\n除了疫情还有各方各面，都是公知瞎编的，其实去美国一辈子都发不了财，非本土精英根本没有机会，美国的中产和底层都过得比中国苦。<br>\n<br>\n美国唯一比中国舒服的就是上流社会，中国的上层人士处处受限，泡个妞不行，跨境投资不行，乱说话不行，利益输送不行，干啥啥不行，美国却是干啥啥行，空气中充满自由的味道，仿佛自由女神像是为他们而做。<br>\n<br>\nhttps://pic1.zhimg.com/v2-0bd510a2a963c56d964cfd1102ac05bc_b.jpg<br>\n如果你是超级富豪，并且精通英语，那美国就是天堂，美国是资本凌驾于政治之上，资本可以无法无天。<br>\n<br>\n如果你不满足上述条件，那美国处处不如中国，一个普通人应该明白自己屁股的位置。<br>\n<br>\n<b>美国的腐败突破了人类的想象力，让大家不自觉地将其奉为圭臬，这是舆论的胜利，是权贵的胜利，更是资本主义的胜利。</b><br>\n<br>\n<b>如果说中国政府是荣耀行刑官，美国政府就是法外狂徒。</b><br>\n<br>\n<b>如果说罗永浩重新定义了7点半，美国则重新定义了腐败。</b>","date":"2020-07-05","agreeCount":0,"discussionCount":2}