{"type":"question","id":28121,"title":"根據港區國安法規定，1962年中印戰爭中下令撤軍失去藏南的軍事指揮官，是否罪犯，依該法處刑幾年？","uid":32128,"topics":[9946,8790,17,9222,9947],"contents":"港區國安法：<br>\n<br>\n第三章　罪行和處罰<br>\n<br>\n<br>\n第一節　分裂國家罪<br>\n<br>\n<br>\n第二十條　任何人組織、策劃、實施或者參與實施以下旨在分裂國家、破壞國家統一行為之一的，不論是否使用武力或者以武力相威脅，即屬犯罪：<br>\n<br>\n<br>\n（一）將香港特別行政區或者中華人民共和國其他任何部分從中華人民共和國分離出去；<br>\n<br>\n<br>\n（二）非法改變香港特別行政區或者中華人民共和國其他任何部分的法律地位；<br>\n<br>\n<br>\n（三）將香港特別行政區或者中華人民共和國其他任何部分轉歸外國統治。<br>\n<br>\n<br>\n犯前款罪，對首要分子或者罪行重大的，處無期徒刑或者十年以上有期徒刑；對積極參加的，處三年以上十年以下有期徒刑；對其他參加的，處三年以下有期徒刑、拘役或者管制。<br>\n<br>\n<br>\n<br>\n參考英文維基百科，負責指揮後期撤軍的軍事指揮官，可能都是國安法列明的分裂藏南地區國土的罪犯：<br>\n<br>\n羅瑞卿 Luo Ruiqing (chief of PLA staff)<br>\n<br>\n張國華 Zhang Guohua (field commander)<br>\n<br>\n毛澤東 Mao Zedong(Chairman of the Communist Party of China)<br>\n<br>\n劉少奇 Liu Shaoqi(President of the People's Republic of China)<br>\n<br>\n周恩來 Zhou Enlai(Premier of the People's Republic of China)<br>\n<br>\n林彪 Lin Biao(Vice Chairman of the Communist Party of China)Liu Bocheng(Marshal of PLA)<br>\n<br>\n<br>\nChina had reached its claim lines so the PLA did not advance farther, and on 19 November, it declared a unilateral cease-fire. Zhou Enlai declared a unilateral ceasefire to start on midnight, 21 November. Zhou's ceasefire declaration stated,<br>\n<br>\n&nbsp; &nbsp; Beginning from 21 November 1962, the Chinese frontier guards will cease fire along the entire Sino-Indian border. Beginning from 1 December 1962, the Chinese frontier guards will withdraw to positions 20 kilometres (12 miles) behind the line of actual control which existed between China and India on 7 November 1959. In the eastern sector, although the Chinese frontier guards have so far been fighting on Chinese territory north of the traditional customary line, they are prepared to withdraw from their present positions to the north of the illegal McMahon Line, and to withdraw twenty kilometres (12 miles) back from that line. In the middle and western sectors, the Chinese frontier guards will withdraw twenty kilometres (12 miles) from the line of actual control.<br>\n<br>\nZhou had first given the ceasefire announcement to Indian chargé d'affaires on 19 November (before India's request for United States air support), but New Delhi did not receive it until 24 hours later. The aircraft carrier was ordered back after the ceasefire, and thus, American intervention on India's side in the war was avoided. Retreating Indian troops, who hadn't come into contact with anyone knowing of the ceasefire, and Chinese troops in NEFA and Aksai Chin, were involved in some minor battles,[16] but for the most part, the ceasefire signalled an end to the fighting. The United States Air Force flew in supplies to India in November 1962, but neither side wished to continue hostilities.<br>\n<br>\nToward the end of the war India increased its support for Tibetan refugees and revolutionaries, some of them having settled in India, as they were fighting the same common enemy in the region. The Nehru administration ordered the raising of an elite Indian-trained \"Tibetan Armed Force\" composed of Tibetan refugees.<br>\n<br>\n中國已經達到其要求線，因此解放軍沒有進一步推進，並於11月19日宣佈單方面停火。周恩來宣佈單方面停火將從11月21日午夜開始。週的停火宣言說，<br>\n<br>\n&nbsp; &nbsp; 從1962年11月21日起，中國邊防部隊將在整個中印邊界停火。從1962年12月1日開始，中國邊防部隊將撤離到1959年11月7日中國和印度之間實際控制線後20公里（12英里）的位置。在東部地區，儘管中國邊防部隊迄今已在傳統習俗線以北的中國領土上進行戰鬥時，他們準備從目前的位置撤退到非法麥克馬洪線以北，並從該線撤退二十公里（12英里）。在中西部地區，中國邊防軍將從實際控制線撤退二十公里（12英里）。<br>\n<br>\n週在11月19日首先向印度臨時代辦處宣布了停火聲明（在印度要求美國提供空中支援之前），但是新德里直到24小時後才收到停火聲明。停火後，該航母被命令退還，因此避免了美國在戰爭中對印度方面的干預。撤退的印度部隊沒有與任何了解停火的人接觸，中國在NEFA和阿克賽欽的部隊參與了一些小規模的戰鬥，[16]但在大多數情況下，停火標誌著停火的結束。戰鬥。 1962年11月，美國空軍向印度供應了物資，但雙方都沒有希望繼續進行敵對行動。<br>\n<br>\n戰爭即將結束時，印度增加了對西藏難民和革命者的支持，其中一些人定居在印度，因為他們正在與該地區的同一共同敵人作戰。尼赫魯政府下令籌集一支由印度人訓練的，由藏族難民組成的“西藏武裝部隊”。","date":"2020-07-06","agreeCount":0,"discussionCount":1}