{"type":"question","id":2815,"title":"对你们震撼最大的历史真相学是哪些?","uid":165,"topics":[18],"contents":"虽然阿姨总说历史真相学没有意义.但我觉得他更多的是指不停地辩论到底有没有一件事.<br>\n但是有些事情是不能作假的.就算不辩论也能知道.<br>\n比如&quot;中越战争中国狠狠教训了越南&quot;很难证实,但是&quot;中越战争,没有两国主力部队的大战役&quot;确实是我们所知道的.这也难以作假.<br>\n或者给个描述性的定义,当你听说一件事的时候,直觉上就会意识到这件事是很难造假的.比如我下文中提到的帝俄晚期的经济数据,我并没有真的去到莫斯科的什么档案馆查俄文资料也能知道基本不会是假的.因为当时法国等国对俄国的投资相当多,很多数据都是从外部也能知道的.作假的成本显然太高了.<br>\n至于南京大屠杀,一种说法是&quot;毛泽东没有提过这件事&quot;,我当然不必去查毛泽东的所有言论和指示,但是我的推测是&quot;如果毛泽东提过南京大屠杀,那很容易就能检索到,所以这个谎言被拆穿的代价太低了,应该是可以经受检验的&quot;<br>\n同时用的是类似陪审团的直观感受,如果日军没有任何暴虐的行为,那简直比美国在伊拉克还要文明还要克制了.美国在伊拉克都有侮辱尸体和虐囚的行为,如果二十世纪日本人素质比二十一世纪的美国人还高,违反基本的常识,这显然不可能,所以应该发生了一些事.但程度难以明确知道.<br>\n<br>\n以下提到的历史真相学都是通过类似的分析(作假成本,证伪成本,是否和其他事情吻合),我判断为真实的事情.<br>\n被告知这些事情以后,哪怕没有阅读相关的具体文献,也是豁然开朗一样.<br>\n<br>\n摘录自维基百科:<br>\n<blockquote>在皇帝亚历山大三世(1881-1894在位）时期，俄罗斯帝国的经济成就为：“煤炭开采量增长110%、石油开采量增长1468%、炼钢工业增长159%、生铁锻造业增长487%。当时俄罗斯帝国的小麦和粮食产量达到了世界粮食总产量的15%、黑麦产量达到了全世界总产量的55%，俄罗斯帝国的黄金储备量增加了210%。俄罗斯国家财政收入增加了9倍，而同时期英国的生产总值只增长了2.5倍，法国增长了2.6倍”。而在俄罗斯帝国的末代皇帝尼古拉二世的斯托雷平总理执政的时期(1906-1910)改革之下， 粮食收成增加30%。到1913年，农业产值增长2%，居世界第一位； 工业产值增加5%，居世界第一位； 人口增长1,5%，居欧洲第一位。 国民收入总值－164亿卢布，居世界第四； 国民生产总值－65亿2100万卢布，居于世界第五。 这辉煌的经济成就毁于一战、二月革命、十月革命和俄国内战。 至1922年苏联建国时期，新生的苏联面对的是一个民生凋敝、满目疮痍的残破局面。</blockquote><br>\n当时知道了帝俄时代的经济成就以后,破除了我对&quot;布尔什维克毕竟对俄国还是有贡献的&quot;这一执念,然后就在解放思想的道路上一路狂奔.<br>\n<br>\n姨学虽然早有耳闻,但是我对姨学的接受恰好也是姨学的几个历史真相解释了我很久没有想通的问题.摘录如下.<br>\n关于镔铁,似乎水浒传里面就是喜欢用进口的产品打造武器了.<br>\n<blockquote>中古技術之王，莫過於鋼鐵和紡織。貴漢貴唐都是出口生鐵，從外伊朗進口鍊好的鑌鐵塊，用在產品的關鍵部位，其他大部分用國產劣質鐵。永嘉五胡亂華，幾十名騎兵遺棄鐵箭頭動輒以萬計，晉人則非數萬众無此裝備，一派林彪的蘇聯顧問用幾萬發炮彈打一個縣城的代差，相應裝備只可能來自撒馬爾罕、阿爾泰山一帶。唐人出口生絲，進口布哈拉織錦。女真人一個幾千人的小城，一年生產的鐵甲可以裝配五百重甲騎兵。宋人以硬紙板和牛皮做甲，三百年軍用鎖子甲的總數都不如金兀術的一支鐵浮屠。貴國自古以來就是靠人多產量大，出口大量初級產品和原材料，進口少量高技術產品。</blockquote><br>\n<br>\n列宁为什么要签资本主义和封建贵族眼中的卖国条约,斯大林是坏人吗?托洛茨基是好人吗?为什么俄国死了那么多人?<br>\n<blockquote>从列宁角度来看，他作为一个国际主义者，他的目标绝不仅仅是推翻沙皇。他虽然拿德国人的钱，但是我们也不能按照白军的诬蔑去想象他，说他就是一个德国人死 心塌地的代理人。他跟德国人的关系，也是相互利用的。只不过是因为他处在一个绝对弱势的地位上，没枪没钱，德国人有枪有钱，结果造成的效果好像是他为了德 国的利益出力，而德国人不大在乎他。其实这是双方实力对比造成的。他的根本目的还是在全世界发动世界革命。俄罗斯是不太重要的，照十九世纪社会党人的普遍 观念，真正的革命中心应该是在资产阶级最发达的地方，而对于欧洲来说，毫无疑问，欧洲的工业中心是在德国和比利时，比利时太小不重要，最重要的是德国。所 以共产国际成立的时候，工作语言是德语，最主要的几个干将也是德国社会党的左派。列宁的想法是把俄罗斯作为导火索来用，引起全世界的革命。俄国革命一旦成 功以后，即使资助他的德国人也在他下一步革命的范围之内。革命胜利以后，共产国际的工作中心就要迁到柏林，工作语言自然也是德语。<br>\n俄罗斯是一个导火索，这话的意义就是说，它要烧尽俄罗斯的资源去引起世界革命，而不会对俄罗斯采取保己安民、积蓄财富政策。相反，它要打倒俄罗斯的资产阶级 和有钱人，要把他们的全部资产都榨出来，在极短期内用到全世界的革命方面。所谓共产主义的暴政有两个方面：一方面是共产主义本身造成的；另一方面是由于它 的颠覆性造成的。如果你的目的是，比如说你打进了一户人家，目的是要把这户人家的钱和资源拿出来，造成武器，顺便把其他邻居也搞掉，那么你肯定不会在这户 人家里面实行长治久安的政策，不会像唐太宗李世民那样搞什么休养生息啦、指望二十年以后人民更加富裕什么的。二十年以后的世界革命早已经爆发了，哪里还考 虑这么多。现在就是把现有的资源尽可能的榨出来，涸泽而渔地利用，然后等到世界革命成功了以后，你这个地方就是一个挤干了的橘子，没有用处了。这个政策可 以解释布尔什维克在最初几年采取的极端残酷政策。可以说后来，大家后来都说斯大林残酷，其实斯大林比起列宁来说应该是放得比较宽的。之所以会放得比较宽， 是因为在斯大林时代，他们已经很清楚，世界革命不能在短期内成功了，所以俄罗斯在短期内是他们唯一的家园，他们必须为自己的未来考虑了。所以在这个时期， 他的政策中间才采取了一些为长远打算的政策。在二十年代的时候，他是根本不顾惜俄罗斯的。不惜把俄罗斯的一切资源全都消耗到更广大范围的革命当中去。</blockquote><br>\n<br>\n<br>\n最后就是知道罗马城曾经是有一百万以上人口的大城,就算中国人的记录是真实的,那也到了宋代才也许出现了可以在人口上比得了罗马的城市.以及罗马的历史远比中国的历史连续.<br>\n<br>\n这几个历史真相差不多是我走出了阿姨所谓的套娃式叙述诡计的开始.从我自己的角度来看,如果去除掉辩论,历史真相还是有意义的","date":"2019-03-20","agreeCount":6,"discussionCount":9}