{"type":"question","id":28152,"title":"川普跟不上了吗？ （长长的问题）大家知道什么叫（自行车）掉链子？","uid":25982,"topics":[28,9860],"contents":"近日美军两条航母冲进了中国南海， 各大媒体都在报道， 几乎没有不报道的， 可是川普总统先生有没有反应？&nbsp; 有没有意识配合一下自己的海军？<br>\n<br>\n现在不是在兵棋推演，而是直接推进中国南海了， 至少澳大利亚海军也跟进去了， 总统的份内工作是要给盟友们做好铺垫， 可是现在这场面， 川普 和海军到底谁在放谁的鸽子？<br>\n<br>\n前段时间波顿出书，「事发之室」 The Room where it Happened (John Bolton)&nbsp;<br>\n波顿是白宫国家安全顾问， 川普把他炒了。<br>\n<br>\n难道现在无法亲自控制美军太平洋局势了吗？<br>\n<br>\n川粉请不要黑我，有一说一， 川普是一位勤勉的商人， 人们相信他的直觉，当中美关系被捂着的时候川普当选总统一脚踹开门， 问题放上桌面，美国国家战略顺利转向。&nbsp;<br>\n<br>\n可是接下来川普的表演就不很专业了， 波顿也不完全是黑他， 书中有不少实情就是美国目前对川普的失望。 国安顾问刚被解雇就开骂现任总统是罕见的事情， 强调私怨很不专业， 这是总统出了大问题的标志。<br>\n<br>\nBolton 这个位置干什么的？ 如果总统先生被中美贸易协议骗了，他会告诉你如何找回损失。 波顿就是专门帮总统出招摆平太平洋和大西洋的这类问题的，比如现在，太平洋西边中港台、美日韩这一边不断出状态，包子还有普京一手接一手的出招，你为什么就跟不上了？ 你还能看清太平洋局势吗？<br>\n<br>\n川普现在可能是美国方面对中共最软弱的一个。 请不要把反共功劳一股脑全放川普身上，香港、台湾问题一早就是国会在推动， 美国的战略报告也不是川普提出而是一群共和党议员在做，甚至共和党自己也已经有点受不了川普。小布什在德州召集 43 届总统幕僚， 他们一群共和党要投票给民主党？！ 请注意小布什可以说是一个战争总统， 明显 他受不了川普作法了。<br>\n<br>\n再看今年早些时候，因为罗斯福航母中病毒的风波， 4月份川普让海军部长莫利离职， 当时就是莫名其妙，那么现在川普没能跟上海军步伐是不是有点自作自受？<br>\n<br>\nThomas B. Modly served as the Acting Secretary of the Navy from Nov. 25, 2019, until April 7, 2020.<br>\n<br>\n<br>\n这里有一份文章， The Atlantic 的主编 David A. Graham 写的：<br>\n「那一夜川普不再装，注重仪表的总统从Tulsa竞选活动回来不再像是胜利者」<br>\n<br>\nThe Night Trump Stopped Trying<br>\nComing home from Tulsa, the intensely image-conscious president no longer looked like a winner.<br>\n[url= https://www.theatlantic.com/ideas/archive/2020/06/trump-looks-like-loser/613363/][/url]<br>\nhttps://www.theatlantic.com/ideas/archive/2020/06/trump-looks-like-loser/613363/<br>\n<br>\n<br>\n白宫不是弱者的家，当你看起来像一个失败者，你就是一个失败者，白宫不再是你的家。<br>\n<br>\n<a href=\"https://i.imgur.com/rN6wVDu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rN6wVDu.jpg\" alt=\"https://i.imgur.com/rN6wVDu.jpg\" style=\"max-width:100%\"></a><br>\nhttps://i.imgur.com/rN6wVDu.jpg<br>\n<br>\n<br>\n川普的幕僚都开始怀疑人生了，你到底想不想连任？ 求求你老人家不要耽误我们年轻人的宝贵青春。 <br>\n<br>\n川普在国内的失败可以归纳为两方面： 没能保护美国人的生命，没有平息社会各派系的矛盾。<br>\n<br>\n而在国际上，川普不善于团结各派的缺陷也正在让美国失去领导国际盟友的优势。 比如：WHO世卫组织被中共操控了，可是川普自己一下退出 WHO。 就算你你跑得方向没有错，可是， 傻老头你把自己盟友全部一个不差的丢在WHO了！ 你为什么就不能像个大哥一样带着自己一帮盟友小弟们就在WHO把中共狠狠干一顿？<br>\n<br>\n欧盟跟不上川普也不全是欧盟故意拖后腿， 谁能跟上一只埋头奔出的野猪？<br>\n<br>\n有时候人们说川普和包子是一对儿， 真的很形像，生日都是一天的，川普自己也说他和包子是好朋友。<br>\n<br>\n所以恐怕波顿没有乱说，川普会在包子面前栽跟头， 现在还想着已经签署的中美贸易协议第一阶段？ 签字之后超过了半年时间，中共完成了农产品购买的 19%， 川普傻老头还在等呢。<br>\n<br>\n香港国安法出台一周了， 川普还没有给出个清楚的回应。<br>\n<br>\n国会议长 Pelosi 早把香港问题定调了， 国务卿 Pompeo 这一个月白白的游说全球， 川普有配合吗？ 川普就在美国国庆日跑总统山去演说， 演说了什么内容都让人不想听了， 各大媒体配图都是放烟花， 布景都是美国综艺节目「才艺秀」模式。<br>\n<br>\n老头做回老本行综艺节目和政治无关。<br>\n<br>\n英国准备300万个难民机会给香港， 川普，你家最铁的支持者英国一共才6千万人口这一次准备收300万香港人不是一件小事， 你不配合一下你还算是政治人物吗？ 你硬是要把一向密切互动的英美关系也放凉了吗？<br>\n<br>\n日本那边也有不少非议已经浮起来， 在国际事务处理方面 安倍比川普成熟不知道多少， 常常就是安倍在给川普提辞，不然川普不知道要干出什么美日新局面来。 和这样的美国总统同台献艺，安培也是很辛苦。<br>\n<br>\n英美、日美对美国来说是最核心的外交关系，代表大西洋和太平洋，川普最近有做好功课吗？<br>\n<br>\n什么叫自行车掉链子？ 川普现在就是自行车上那一根链条，当需要传力的时候链条却脱落下来！<br>\n<br>\n前两天美国就业数据一出来有点喜庆， 川普立刻瞎猫捡到死耗子连连演讲半个小时， 然后又说疫苗很快也会出来。 拜托，防疫问题先讲口罩好不好？ 至今恶搞不戴口罩， 台湾随便派个医生去都可以给你做防疫示范。<br>\n<br>\n美国国内的压力：防疫、经济、种族冲突。国外的世界秩序：中美关系、太平洋大西洋 都要你总统定下大方向，结果去到总统山演说的大好机会也没有定出来。最近几天的媒体报道配的照片都是川普秀老婆的样子。<br>\n<br>\n那么总统山还真不是你现在可以去的地方， 这几位总统都还不是你川普可以比肩站立的。<br>\n<br>\n在华人圈，支持川普的人里不少是喜欢他犀利务实的做事效率， 也有喜欢他的反共立场。 但是现在看来川普已经离地了， 跟不上节奏， 缺少世界第一总统的能力，没有大局观，不团结队友，总爱扮演霸道总裁，现在开始越来越误事。<br>\n<br>\n国会方面为他准备了多少法案？ 香港人权法，新疆人权法，台湾旅行法，香港问责法...<br>\n<br>\n枪都送你手里了，川普不扣扳机。 如果说美国政治是一列火车，国会把轨道都给你铺好了，川普拖着不开车。<br>\n<br>\n目前民意调查的结果显示川普没机会连任，真是可惜。<br>\n<br>\n可是世事难料， 在未来的四个月里，什么都可能发生，希望川普再上演大翻盘的戏法。<br>\n<br>\n有人甚至说希望现任付总统出面救场， Pence 看起来比川普和拜登都更像是一个正常人。 但是很可惜， 美国的正付总统职权是有严格区分的。 <br>\n<br>\n也许现在最开心的就是包子， 身处金字塔上，虽然说金字塔顶已经变成了火山口， 但是位置优势真不是川普可以比拟的， 稳稳当当看川普笑话。<br>\n<br>\n你看台湾蔡英文、印度莫迪、俄国普京都可以轻松的给川普演示政治人物基本功，更不要说欧盟那一群稳坐钓鱼台的老手了，川普你不至于跟着金三和包子学政治吧？ 真不知道美国这一次能不能选出一个好总统。<br>\n<br>\n大家还希望川普连任吗？","date":"2020-07-07","agreeCount":8,"discussionCount":12}