{"type":"question","id":28163,"title":"我们讨论的意义是什么？","uid":8699,"topics":[4469,29,28,393,299,163],"contents":"<u><i>我声望之前被某等级高品葱用户恶性踩所以变低了，别介意。希望理性讨论，实事求是。</i></u><br>\n<br>\n在加拿大生活了好多年，同时又经历过香港19游行和见证了14年的占中行动后，我深深地感受到我们国家的话题将永远围绕专制和自由的对立展开。<br>\n<br>\n如同香港的建制派和民主派的对立：中国，倾向于专制的永远是团结的数量大的，而倾向于民主的却少，而且分散、不团结。<br>\n<br>\n我认为，东亚的民主政体发展均不完善。新兴的民主政权如南韩、台湾和香港性质类似，民主模式均为发展中而且未能达到类似美国的复杂型sophisticated民主。这就导致了香港，台湾以及南韩仅仅只是作为liberal/自由派意识形态的实践地，却不是民主的发源地(源源不断地输出民主)。香港的民主发展极度匮乏，唯一标志香港繁荣的仅仅是作为自由港和施行自由市场模式的经济体系。在此之上，地区的政治方向是不确定的，因为作为民主要素的政治体系仍不完善，所以这样的地区是纯粹的工具，可以被任何完善的政治体系利用。<br>\n<br>\n中国是专制的发源以及输出地，美国是民主的发源和输出地。但是美国安置的台湾香港和韩国，甚至日本，都仅仅只能做到推行自由主义liberalism，而不是真正意义上达到输出民主模式。例如建立完善的三权分立制度，民权可以被实际保障到，法律体系的完善等等。没有配套强大的民主机制institutions，就不能拥有强大的民主政治。<br>\n<br>\n中国的话题是永恒的专制和自由的对抗，因为我们的历史渊源和诸如美国英国等老牌民主国家很不同。中国是个拥有5000年专制系统的王朝，我们的文化、历史都是围绕专制展开的。民主自由是现代产物，至少我们所认同的民主自由是现代二战后的产物，是纯粹围绕美国输出的模式而展开的民主自由。<br>\n<br>\n我们不像美国，美国的二党是同源互异，而中国的专制自由则是彻底的对立。美国的民主党和共和党都是建立在热爱自由和反对共产主义的基础上的，即便双方有多么的分歧，核心利益不是针锋相对的。特朗普执政四年，加剧了美国社会的分裂和党派的分歧，但是这并不改变他们对于传统的美国价值观的看法——热爱自由，反对共产主义。<br>\n<br>\n中国的专制和自由是水火不容，一山不容二虎的存在。自改革开放以来，中共认为阉割的可控的资本主义和虚伪的民主是治理中国的关键，但实际上这就是纯粹的专制。这是奉行市场经济的专制主义，是在我管辖内你可以做什么，但我要你滚蛋你就滚蛋的专制主义。中国的模式也证明了，经济体制和政治体制不是完全的挂钩。在自然状态下，自由市场是更容易导致政体的民主自由化。但中国是本身就不存在自由市场经济模式的，中国把自由市场拿来，切掉手和脚，管这个叫市场经济。一个可操作可控制的市场经济是自由市场吗？国内的资本也只能通过中共开放的管道对外输出产品，一切不存在的、被封锁的管道都不是民众可以使用的东西。也就意味着，在中国推行自由主义，必然动摇政权统治的根本。<br>\n<br>\n今天的中国，和20年前30年前的中国区别不大。邓小平访美期间，有许多当地的华人当着他的面游行示威要求开放中国。江泽民对华莱士，也仍然是强调中国的专制不容质问。自由在中国是个可以被控制的东西，纯粹看领导人想要民众有多“自由”。近年来专制的变本加厉，只是在不断深化邓小平所开创的模式，“自由”的空间比以前更小了，专制更多了。<br>\n<br>\n我个人在加拿大待了有几年，给我的感觉是，他国不是特别在意中国的政治纠纷。国际政治的角斗，很多时间都关注拳头大小。在有政治力量的国家，对于中国的政治可以插上些嘴，但最终也是不了了之。其他的国家，基本都只是“声援”。而声援，也仅仅就是声援而已，没有任何实质的帮助可以提供。<br>\n<br>\n这就导致台湾和香港问题异常尖锐，因为对于中共来说，台湾和香港是个拿和不拿回的问题。而对于美国英国而言，他们想要的是可以继续扶植民主政体的成长。这就有点像一个是可被物理摧毁，而另一个仅仅是隔空投送这样。相安无事的情况下，自然发展好，可问题是中国是个巨大的专制黑洞，引力强大到在不断地拖港台回去。<br>\n<br>\n在对于民主政体本身没有任何追求的台湾和香港民众来说，民主是什么？我通过这几次的反应来看，香港和台湾人追求的更多是liberalism 自由主义，而不是民主体系。想要自由主义不被侵犯，就必须需要有强大的民主政体作为基石。一团散沙、不团结的民主党派远远不够专制的默言统一强大。更何况二地区内都有亲专制的团体，很想知道，这样要怎么抵挡专制的吸力？<br>\n<br>\n同时，我们在这里每日每夜所讨论的正义是什么？中国人所关注的正义，他国人不在乎。我为香港感到难过。我为很多因为体制压迫而消失的出逃的人感到难过。这个体制的邪恶，我们都是有目共睹的，我们都是希望正义可以得到伸张的。但是这些正义，却又仅仅停留在我们这些反对专制主义的华人里面。对于其他国家的人来说，我们的正义算什么，于他们又是什么？我很关注的是他国人是否可以提供实质帮助，来真正地实现我们的正义，而不是仅仅口头声援一下，第二天事情照旧。<br>\n<br>\n这就导致了我们想要的正义仅仅是我们这群“反贼”心中想拥有的正义，是面对不公的愤怒，是面对邪恶的咬牙切齿。但很多人都是沉默的大多数，哪怕是其他国家，实际能做的都不多。在没有任何实质对抗的情况下，我们追求正义，变成了“因为不适应专制，而辗转撤离”的状况。”因为你不适应专制所以你不能在专制社会生存。”去到他国之后，我们又有正义吗？<br>\n<br>\n还是说，对于我们来讲，平平凡凡可以嘴嘴中共的生活已经足够了？很多时候我看到的都是一种很困惑很进退两难的处境。<br>\n<br>\n我越来越觉得，我们所追求的正义是仅仅只在我们这圈人中所信仰的正义。中国人到了国外，有了言论自由，可以骂中国了，这是因为他国从来没有对这一方面有任何法律限制。我们到了国外，有了说话的地方，那么我们说的也只是反对中国的东西。我们可以说反对他国的东西么？不会有后果么？例如说反对极左的言论呢？在政治正确盛行的今天，任何违反极左的言论都会被打成顽固不化的野蛮人。我们在中国没有言论自由，我们去到国外，我们的言论自由是什么？在美国和加拿大讲中国，那是把中国的事务带到了国外，是加拿大人美国人不关心的东西，你要怎么说和他们都没关系——中共即抓不到你也动不了你，只能在家里气的直跺脚。但是你在美国和加拿大参与到社会中的政治时，我们的言论自由是什么？我们能不能一样像是这样子肆无忌惮地嘴中国而没有后果？当你是保守派反对极左言论时，是政治不正确的。当你是民主派反对极右人权侵害和白人至上时，你是个少数族裔minority，你是个不爱国的垃圾。<br>\n<br>\n有些时候我自己都不是很懂。现在美国加拿大的政治正确不亚于文革的对于反对声音的敌对，很少有理性的平等讨论。我们在国内不能说话，完了在这边要说什么要么是不置理会，因为我们是亚裔，要么是被强烈反对，因为我们意见和本土人士相左。所以说我们追求的正义在哪里？都理想中的说说的吗？<br>\n<br>\n在美国，对于亚裔的不公是切实存在的东西。通过我的观察，亚裔参政几率相当低，一方面是因为人口比例不大，另一方面是在美国加拿大生活的亚裔对于政治都是不闻不问的状态。就还是，嘴嘴中共就好。亚裔里面中国人的比例最大，因为我们移民很多。早期清朝民国和灾难期间的中国移民不大参政，因为经济原因等，他们的后代多少会参与。新一代的中国移民还不乏因改革开放富裕起来的中国人，这帮人不仅不参与政治，还特别亲共，详情参考温哥华。<br>\n<br>\n北美华裔之间都是个内斗的状态，红蓝对抗，都不团结。香港台湾人和大陆人都不能达到高度的文化统一，仍然持对立状态。我们说的话都是一模一样的，在他国也不能团结一致。这要怎么反中国，又怎么在北美拿到一席之地以伸张正义？还是说，我们的正义仍然只是说说的？<br>\n<br>\n我本人对这方面持悲观态度，还望葱油开导。","date":"2020-07-07","agreeCount":10,"discussionCount":6}