{"type":"question","id":28332,"title":"你对2045奇异点爆发抱希望么？","uid":14986,"topics":[334,649],"contents":"2045奇异点，只是理论推导，并非必然。<br>\n毕竟现在离2045还远着呢，谁也不敢保证中间就不会出现什么变数。<br>\n反正我本人对它始终持怀疑态度。<br>\n<br>\n笑话里，财主的儿子学写字，刚学会个一二三，立刻就认为自己已经 “识字” 了，并怂恿父亲辞退了教书先生。等到某天家里需要请一位姓 “万” 的客人、需要让这傻小子来写请帖时，这傻小子分分钟会骂娘。<br>\n<br>\n印第安猴子的祖先，刚学会 “弓箭”，便自以为已经懂得了生命的真谛，于是沿着欧亚大陆、跨过白令海峡、一路吃到阿根廷，吃得沿途大量物种灭绝。它们的认知天花板，被永久固定在了 “弓箭” 的水平，直到它们被欧洲人发现时，也仍然还处于石器时代。<br>\n<br>\n作为印第安猴子的祖先屙在东亚的残余，宋人、楚人这些前商余孽，千百年来不断用犬儒思想祸害华夏，让一个幽灵、一个 “伪道家” 的幽灵一直在华夏大地游荡。直到野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国借壳翻盘、借尸还魂，所有地表生物统统都被拉低到了沐猴而冠的楚人之水平，被还原到了野蛮而反智的前商猴子的状态，只不过把名字改成了 “汉人”。从此，大家的思想也再没能突破诸子百家的天花板。<br>\n<br>\n明治维新后的日本，也经历了一个残忍的 “批儒崇法” 的过程，各种鼓吹 “商韩”。于是，日本人山寨了 “汉族” 的概念，发明出了所谓的 “大和民族”。受此影响的梁启超，又在这个基础上二次发明，把一切深受 “汉族文化” 祸害的人关进了 “中华民族” 的牢笼——所谓的 “中华民族”，实际就是 “汉族plus”。这种反人类的大一统牢笼，显然又再度把大家带回到了秦汉的框架内。<br>\n<br>\n欧洲人没见过世面，文艺复兴、宗教改革、启蒙运动、工业革命等一系列的社会变革，事实上华夏大地早就经历过了。欧洲人当时各种 “主义” 满天飞，事实上就是欧洲版本的 “诸子百家”。而反人类的 “共产主义”，就是披着理想主义外衣的犬儒主义，它所追求的目的、与必定导致的后果，跟中国的老庄是一样的。老庄带出了一堆商韩式的极右的法西斯、与墨翟式的极左的脑残射秽主义者，卡尔马克思、尼采也带出了一堆希特勒、屎大淋。老庄这类人间接引起了春秋战国的天下大乱，卡尔马克思、尼采这类人也间接引起了一战二战这种西方版本的春秋战国。<br>\n<br>\n“汉族人” 这种根本不是真正意义上的 “民族” 的民族，嘴上尊的是 “儒”，实际《道德经》的作者，这个反智、反文明、反社会、反人类的楚国神棍才是它们真正的教主。《道德经》，就是人类有文字记载以来，最早的、亚洲版本的《共产党宣言》。<br>\n<br>\n所以，由于华夏大地遭遇了《道德经》，非但后面的两千多年毫无进步，反而还在加速倒车。那么欧洲人凭什么就有信心2045必然会迎来奇异点？<br>\n毕竟欧洲人的思想大爆炸，比华夏足足晚了几千年。华夏尚且被害人的《道德经》还原到了动物状态，凭什么没有彻底铲除一切 “共产主义(犬儒主义)” 性质思想的欧美就不会重蹈华夏的覆辙？<br>\n<br>\n不把一切带有 “共产主义(犬儒主义)”性质的东西给彻底否定掉，谁敢保证在通向2045的这几十年内，“共产主义” 不会再度变成主流意识形态、人类不会再度被害人的 “共产主义” 还原到动物状态？<br>\n<br>\n反人类的 “汉族文化(楚文化)”，高举 “仁义道德” 的儒家牌坊，实际行的是 “势术法” 的法家手段，把受众洗成 “赴火蹈刃，死不旋踵” 的墨家脑子，以试图让自己得到 “清净无为” 的道家状态，这就是 “共产主义” 吖。<br>\n“皇帝” 就是实现了 “共产主义” 的无产阶级巨婴。虽然你的生命本身并不属于皇帝 “私有”，但皇帝却有权支配你的行为、间接掠夺你未来可以创造的价值。皇帝躺着啥事不干都能锦衣玉食，你却成了皇帝的声控工具、“生产资料”。这会进一步压缩受众的格局，使得多少人并不反 “文化” 与 “制度”，而只反 “皇帝”，变成 “农民思维”——其最高追求，只能是 “我当皇帝，你当奴隶”。于是，大环境就会陷入共产主义、射秽主义、法西斯的恶性循环。<br>\n王夫之骂得好，古今之大害有三：老庄也，浮屠也，申韩也。<br>\n共产主义、射秽主义、法西斯，是一个妈生的。有了一个，就一定会带出另外两个。无论谁得势，都会导致大环境加速倒车。不管你算出来的奇异点是否一次比一次更近，这些玩意也随时可能让你过去的努力统统打水漂、直接把你还原到既傻又坏的动物状态。","date":"2020-07-10","agreeCount":2,"discussionCount":8}