{"type":"question","id":28390,"title":"现在的中国现在的中国电视剧是不是彻底完了，没有任何希望了？","uid":52482,"topics":[163,1229],"contents":"RFA:网传中国出台影视禁令 恋爱剧不能太甜腻<br>\n链接：<a href=\"https://www.rfa.org/mandarin/yataibaodao/meiti/hx2-07102020091809.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/meiti/hx2-07102020091809.html</a><br>\n最近，中国网络上疯传中国广电总局出台二十类影视内容禁令，其中规定，恋爱剧不能太甜腻，民国剧得严控，穿越剧要科学解释，同性恋要转友情。不过，本台还无法独立核实这些禁令的存在。<br>\n<br>\n近日微博疯传中国大陆广电总局祭出“二十类题材审查及规避”，包括爱情剧“不能甜腻过头，要勇于表现矛盾冲突”；青春题材“要规避早恋、犯罪、暴力”；同性恋题材“关系点到为止，可转为友情，应对CP保持尊重，明确的同性恋题材和角色设定严格禁止”；穿越题材“穿越要合理地科学解释，穿越的人物要有正能量，不影响历史格局改变，要对穿越之后的时代有正面作用”；“游戏改编主题则可改编，但不能太过表现玩游戏的人，尤其不能表现未成年人”。如果是架空题材的话，“虚构要彻底找不到历史根据”。<br>\n<br>\n<br>\n至于民国剧“美化民国、北洋政府、军阀等要严控”；历史题材“不得渲染腐朽的历史观，不得改变历史疆土和既定的历史结局，不得宣扬中国历史上封建王朝对外的武力征服”；妖魔鬼怪题材“人、妖、仙道不可灵魂转世、生命轮回”；宗教内容不得戏说调侃，历史上民族征伐不得表现成国与国的战争；“盗墓”题材则禁止，人物改成考古探险；军事题材“不能宣扬武器、渲染战争，别把西方敌人作为自己的假想敌”；革命题材“全面强化内容把关”。<br>\n网传这些内容来源于《电视剧审查管理规定》、《网络视听节目内容审核通则》等官方文件。<br>\n<br>\n<b>大陆网民崩溃：干脆别拍了</b><br>\n<br>\n大陆网民留言崩溃说“干脆别拍了”、“这还怎么看下去”、“都去拍综艺吧”、“爱情剧不能甜腻过头，同性要可转友情……逗我玩呢”。还有网民自嘲式对话：“想问一下，这是2020年吧？”“不，孩子，现在是大清”。“勇于表现矛盾冲突 ，那看啥爱情片，直接看宫斗不就好了”，“烂剧是题材的问题吗？天天瞎禁也没见几部好剧出来啊”、“以后看美剧日剧韩剧的只会更多，国产剧更加困难前行”。<br>\n<br>\n<b>独导王笠人：疫情已让影视业活不下去 20条禁令“戴着镣铐在跳舞”</b><br>\n<br>\n北京独立电影导演王笠人接受自由亚洲电台采访，坦白地说，他对“爱情剧不能太甜腻”这个限制，觉得特别搞笑：“不能太甜腻，我就觉得太搞笑，这个尺度不好把握，你怎么知道他太甜腻了？琼瑶剧特别甜腻，那这个怎么界定？琼瑶剧就都不能拍了？不要限制太多，根本没法拍，束手束脚。我感觉尺度要大一些才能做好多艺术创多的东西，不要有太多束缚的东西，那样就像戴着镣銙在跳舞。”<br>\n<br>\n<br>\n王笠人认为，创作还是要比较自由才能发挥想像力，太多这不行那个不行，限制想像力。过去有导演呼吁采“分级”。分级没有问题，暴力、色情有关的避免孩童看到，禁这20条，束手束脚，这完全偏离一些创作的规律。<br>\n<br>\n王笠人直言：“我感觉写这些规定的特别愚蠢，没有智慧，做任何事情要有智慧，要跟人家去沟通，谈事情、写条文，都要有智慧，写的太没智慧，人家一看就觉得这什么水准？”<br>\n<br>\n王笠人提到，官方一直管的比较多，令他们做创作的人挺难受的，创作时要规避好多东西。希望能有宽松一点的环境，能去做一些东西。就像同性恋议题，要尊重个人的自由选择。<br>\n<br>\n王笠人提到，“因为疫情，大家都非常疲惫，不晓得怎么走下去，电影院半年不开业，很难。（出台20条禁令），大家当作调侃对象，怎么这么搞笑？”<br>\n<br>\n王笠人表示，他有好几个开电影院的朋友，有的只发得出基本工资，有的办公场地都退租了，很多电影院都关门，现在投资的人也很少。<br>\n<br>\n台湾电影导演、台北艺术大学电影创作学系兼任讲师李泳泉接受自由亚洲电台采访感叹：“如果要到中国拍戏，照这规范，大概只能拍一些跟社会、历史都脱节的东西。”<br>\n<br>\n李泳泉说，他从来没有去过大陆拍片，可预见未来都不会想过去，大陆订那些规定太不合理。<br>\n<b>同性恋话题两岸差距太大</b><br>\n<br>\n李泳泉认为，牵涉到历史、社会、政治的电影或戏剧，不用官方规定，导演或编辑自己会考虑“合理性”。“他不一定要完全真实，可是他必须要有某种程度合理，本来人性的五花八门就应在各种不同情境都可能出现，按这个规范，将动辄得咎，对创作是很大的伤害。”<br>\n<br>\n李泳泉举例，像一些科幻电影、穿越剧，严格说起来在现实里不可能，观众却愿意相信那样的人在那样的情境，发生那样的事是合理的。<br>\n<br>\n<b>大陆观众：官方窜改历史垄断创作 拒看国产剧</b><br>\n<br>\n至于中国大陆的人民又如何看这20条禁令？武汉居民吕新华接受自由亚洲电台采访直言，他从来不看国产电视剧。吕新华说，共产党从1949年掌权后就不停窜改历史、垄断文学创作、电影剧本创作。“现在不管出台多么荒谬的决定，我都觉得是意料之中的，因为他们从来就没有尊重过历史，也没有尊重过文化。”<br>\n<br>\n<br>\n自由亚洲电台记者 夏小华&nbsp; 台北报导&nbsp; 责编 许书婷 申铧 网编 瑞哲<br>\n===================================<br>\n现在的中国电视剧质量真是不如十多年前00年代，十多年前的中国电视剧的质量不仅比现在的中国电视剧强，而且还特别能针砭时弊，还能讨论诸如像民主、自由、宪政等等的在现在看来特别敏感的话题，而且十多年前的中国电视剧有的还特别敢出现反共的情节，要是放到现在不仅不能让在电视上播，甚至都能把你的电视剧撤档。<br>\n中国电视剧质量真是一年不如一年。","date":"2020-07-11","agreeCount":7,"discussionCount":1}