{"type":"question","id":284,"title":"中國轉基因嬰兒誕生了，你怎麼看？","uid":2,"topics":[305,163],"contents":"<b>世界首例免疫愛滋病基因重組嬰兒 本月在中國誕生</b><br>\n聯合報 記者賴錦宏╱即時報導 2018年11月26日<br>\nhttps://cdn.media.worldjournal.com/wp-content/uploads/2018/11/201811262103278951_07303.jpeg<br>\n[南方科技大學教授賀建奎。取材自人民網]<br>\n南方科技大學教授賀建奎在第二届國際人類基因組重組峰會前夕宣布，一對名為露露和娜娜的基因重組嬰兒於本月在中國健康誕生。這對雙胞胎的基因經過修改，出生後即能天然抵抗愛滋病。<br>\n這是世界首例免疫愛滋病的基因重組嬰兒，也意味著中國在基因重組科技用於疾病預防領域實現歷史性突破。<br>\n據中國的人民網，這次峰會於27日至29日由美國國家科學院、美國國家醫學院、英國倫敦皇家學會和香港科學院在香港聯合舉辦。據賀建奎指出，基因重組手術比起常規試管嬰兒多一個步驟，即在受精卵時期，把Cas9蛋白和特定的引導序列，用5微米、約頭髮1／20細的針注射到還處於單細胞的受精卵裡。他的團隊採用「CRISPR/Cas9｣基因編輯科技，這種技術能够精確定位並修改基因，也被稱為基因手術刀。<br>\n<blockquote><br>\n新唐人北京時間2018年11月27日訊】中國誕生首例「基因編輯嬰兒」因其有悖人倫，被認為是和原子彈爆炸一樣的恐怖災難，遭到全球科學家們前所未有的強烈譴責。有學者呼籲，需建立國際原子能機構那樣的監管機構，對中國大陸基因編輯方面的研究進行監管。另有報導指，全球有多個國家明令禁止對人類胚胎進行基因編輯，違者最高可入獄15年。<br>\n<br>\n11月26日，在香港第二屆國際人類基因組編輯峰會召開的前一天，中國南方科技大學生物系副教授賀建奎宣布，一對名為露露和娜娜的基因編輯嬰兒於11月在中國大陸誕生。<br>\n<br>\n賀建奎聲稱，這對雙胞胎的一個基因經過修改，使她們出生後能天然抵抗愛滋病。<br>\n<br>\n大陸「基因編輯嬰兒」的消息被報導後， 當即遭到全球科學家們前所未有的強烈譴責。當天，神學家、德國倫理理事會主席彼得•達布洛克（Peter Dabroc）對德國之聲表示：「如果有關報導得到驗證，即藉助CRISPR基因剪切手段誕生了一名轉基因嬰兒，那麼這對科學界來說，無疑是一場巨大的災難。」<br>\n<br>\n「明天全球科學峰會將在香港召開，議題之一就是如何以負責任的態度進行人類基因編輯。而就在此前一天公布了這樣一個試驗結果，只能說這是對負責科學態度的一種蔑視。」<br>\n<br>\n達布洛克還呼籲，政界必須盡快關注這一話題。他說，「鑒於中國所出現的發展勢頭，有必要考慮建立起類似於國際原子能機構那樣的監管機構的可能性。」<br>\n<br>\n《金融時報》的報導稱，倫敦大學學院（University College London）人類胚胎學教授喬伊斯•哈珀（Joyce Harper）稱，賀建奎聲稱的「基因編輯嬰兒」的內容「過早、危險和不負責任」。<br>\n<br>\n塔斯馬尼亞大學（University of Tasmania）法律與遺傳學中心（Centre for Law and Genetics）主任黛安•尼科爾（Dianne Nicol）表示，進行將會傳遞給後代的基因重新編程，「對社會來說總是很有問題的」。基因編輯的風險「基本上是不可預見的」。<br>\n<br>\n「基因編輯嬰兒」的消息最初在中共黨媒《人民日報》刊登時，報導稱，這是世界首例免疫愛滋病的基因編輯嬰兒，也意味著中國在基因編輯技術用於疾病預防領域實現歷史性突破。<br>\n<br>\n然而，這顯然與隨後的主流輿論不符。事實上，基因編輯技術早已被西方國家掌握，但多個國家都明令禁止對人類胚胎進行基因編輯。在一些國家，用人類胚胎做實驗是犯罪行為。<br>\n<br>\n2014年，日本北海道大學(Hokkaido University)發表的一份研究報告指出，全球有29個國家禁止對人類生殖基因進行編輯。在25個國家，這項禁令具有法律約束力。<br>\n<br>\n在加拿大，根據2004年的《人類輔助生殖法》，違法編輯人類基因組將面臨最高10年的監禁。而根據澳大利亞禁止克隆人法案(2002)，改變胚胎細胞的基因組是違法行為，違者有可能面臨15年的監禁。<br>\n<br>\n在美國，法律雖然沒有明確對該項活動進行處罰，但也禁止食品和藥物管理局(Food and Drug Administration，FDA)審查「有意創造或修改人類胚胎以包含可遺傳基因修飾的研究」。<br>\n<br>\n（記者羅婷婷報導/責任編輯：文慧）<br>\n</blockquote><br>","date":"2018-11-27","agreeCount":0,"discussionCount":0}