{"type":"question","id":28430,"title":"你知道公交司机为啥会脾气暴躁嘛？","uid":1784,"topics":[163],"contents":"转自论坛 ——<br>\n随便八点公交司机的现状&nbsp;<br>\n我开过几年公交车，现在也有些一些公交司机朋友联系，看大家对公交这行当不了解介绍一下，公交司机这行当比较特殊，服务行业，地位不高，工资相比也不高，工作累，却责任大，就拿我说，我当初考票的时候师傅就跟我们练车的生瓜蛋子说，分单位了先让家里准备一万块钱学费，新手下去，公交公司给你一个车，一天要跑十二个小时，开着十米到十二米的大车，下去谁头一年不出几把大事，运气好刮个捷达，撞个桑塔纳，运气不好刮宝马撞路虎，再不好刹车踩急了摔个老人，找个爹妈，出了事公交公司和保险公司不全拿，说说保险，我干的时候公交公司所有车都只有交强险没有三者险，人公司不交，我也是服了，当时公交司机出了事，为了转移成本，想尽办法扣钱，让二千以内的责任事故司机自己认赔，两千以上，先扣两千然后按车外百分之二十车内事故百分之三十每月从司机工资里扣，顶格扣每月五百，都讨论公交司机的心理问题，最主要的就是这个，新人出了事只要能挺过去，心理都会出现异化，他们出了事会闹心，但是更多的其实是出于对公交让学习折腾还有赔钱的闹心，但是没有一个人会害怕，曾经有一个师傅因为前边一个客车忽然在桥上站住，直接撞上去了，车上伤了十多个，我去车上看一眼，发现司机在那玩手机呢，完全没有害怕的情绪，还有冬天刹车冻住了，没刹车，没法子直接找了一个在站桩上人的兄弟车辆撞上了，我去学习的时候发现大哥和一个把个老太太给颠骨折的大姐谈笑风生。还有更狠的，撞车上瘾，只要瘪了他一定要找回来，我认识的一个，被小车瘪了闯红灯过去在后面盯着小车变道然后复仇，跟我讲的时候，我都说不出话了。这大哥狠到不但撞小车连兄弟单位的车都撞，事故款累积到我走的时候都五十万了，还有人仪表盘放手机一边开车一边看电视剧，繁此种种数不胜数，而且不止公交司机不把安全当回事，修理工国企作风，拿死工资干多干少都一样，司机去修个车，各种甩脸色不好好干，我曾经看着人拿手给我拧螺丝，我脸都绿了，回去自己拿扳手自己在拧了一遍，运营的为了业绩，很多车小毛病没修好或者没修就让司机开着带病车上线，而且不止下面，上面也一样，我前段时间跟朋友喝酒，当司机的朋友就跟我说，从过年到五月份，他知道的猝死的司机就三了，一个同车队晚上死在梦里了，一个说话呢犯病了送医院没救回来，一个下班开着车加油回车队路上犯病直接撞护栏上人也没抢救回来，谈笑间还特别夸奖那个撞护栏上的，因为能拿单位赔偿，之后我问他你们没体检呀，他说没有，这就是我们伟大的公交行业，从上到下都不把别人命当回事，最后说一句，公交司机大多数都素质不高，但是能把公交车开下来的，心理素质都是一等一，不坚强根本开不了大车，但是公交司机这么多，总是难免有因为各种事产生的例外，至于有人认为无人驾驶可破安全问题，我只笑说，不是公交司机草菅人命，而是整个公交公司都在草菅人命<br>\n——<br>\n<br>\n十六年前，从杭州公交三公司看到的，<br>\n一个司机到财务部查工资的疑问，<br>\n财务告诉他什么什么什么，包括每月扣款50元，<br>\n这个钱是撞死了个人，司机承担三千还是五千，其余是保险公司和单位承担，<br>\n每个月扣50，扣完为止。<br>\n那么，对于司机来说，撞死个人就值五十块一个月。你们说说看会有啥感觉？<br>\n——<br>\n<br>\n不是心理素质强啦，就是干久了麻木了啦。以前俺们客服还在地市的时候，客服小姐姐就天天抱怨说被各种奇葩投诉和考核搞到月经不调<br>\n，但要么忍下来要么就转岗呗。即便现在客服不在了，但客服反馈的投诉还是要下面跟进啊，负责的小哥哥和我们吃饭也天天讲一些奇葩事情，不过人家倒是习以为常了都，哈哈~~~唉~这都没办法的事啦，要会自己调整心态啦。<br>\n<br>\n——<br>\n不是麻木，是筛选，公交司机辞职率非常高，心不够狠不够强的干不了这个，要不开的慢又怂，能混就混过去，那种开了好多年还飞快的都是杀手，手里保不齐就有多少血呢，别人不说你永远不知道<br>\n——<br>\n这个情况，有很类似的，泥头车、重载货车，传说中也是不怎么把人命当回事的。至于你主贴说的情况，我非常认同，因为我亲眼见过，我在集团办公室时有个安全检查，暗访公司班车，我发现班车司机行车非常野蛮超乎想象，明明不具备超车条件还强行超车，毫不在意剐蹭，开斗气车。我们公司还是签长期合同的司机，还没有你说的那么多罚款什么的，照理说司机的压力应该比公交车小，都还这么大戾气，我都疑心开大车开久了，路怒症是不是无法避免。据我观察公司的小车司机，基本没这个毛病，或者比大车司机轻得多<br>\n——<br>\n那是你没开过大车，大车视野太广了，就好像玩游戏开了迷雾一样，你觉得好危险其实因为视野缘故，人家觉得稳的很，因为观测的细节多，人家都提前预判到好几步之外了，另外就是开车时间长，总有一段时间受生理影响，特别兴奋，嗜血，其实大多数时间开车都特别怂","date":"2020-07-12","agreeCount":22,"discussionCount":1}