{"type":"question","id":28490,"title":"如何看待英国决定在5G网络中禁止华为？","uid":38023,"topics":[1,28,163,30,350],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;U.K. Bans Huawei From 5G Network, Raising Tensions With China<br>\n<br>\nBanning the use of the Chinese tech giant’s equipment in high-speed wireless infrastructure is a major reversal by Prime Minister Boris Johnson — and a big victory for the Trump administration.<br>\nLONDON — Britain announced on Tuesday that it would ban equipment from the Chinese technology giant Huawei from the country’s high-speed wireless network, a victory for the Trump administration and a reversal of an earlier decision that underscores how technology has taken center stage in the deepening divide between Western powers and China.<br>\n<br>\nIn January&nbsp;<a href=\"https://www.nytimes.com/2020/01/28/technology/britain-huawei-5G.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Britain said that Huawei equipment</a>&nbsp;could be used in its new 5G network on a limited basis. But since then Prime Minister Boris Johnson has faced growing political pressure domestically to take a harder line against Beijing, and in May the United States imposed&nbsp;<a href=\"https://www.nytimes.com/2020/05/15/business/economy/commerce-department-huawei.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">new restrictions</a>&nbsp;to disrupt Huawei’s access to important components.<br>\n<br>\nBritain’s about-face signals a new willingness among Western countries to&nbsp;<a href=\"https://www.nytimes.com/2020/06/29/world/asia/china-hong-kong-security-law-rules.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">confront China</a>, a determination that has grown firmer since Beijing last month adopted a sweeping new law to tighten its grip on Hong Kong, the semiautonomous city that was a British colony until 1997. On Tuesday, Robert O’Brien, President Trump’s national security adviser, was in Paris for meetings about China with counterparts from Britain, France, Germany and Italy.<br>\n<br>\nHuawei’s critics say its close ties to the Chinese government mean Beijing could use the equipment for espionage or to disrupt telecommunications — a point the company strongly disputes.<br>\nArguing that Huawei created too much risk for such a critical, multibillion-dollar project the government said that it would bar the purchase of new Huawei equipment for 5G networks after December, and that existing gear already installed would need to be removed from the networks by 2027.<br>\n<br>\nProceeding any faster would produce a greater risk to the security and resilience of the network, the government said.<br>\n“As facts have changed, so has our approach,” Oliver Dowden, the government minister in charge of telecommunications, told the House of Commons Tuesday afternoon. “This has not been an easy decision, but it is the right one for the U.K.’s telecoms networks, for our national security and our economy, both now and indeed in the long run.”<br>\n<br>\n“This government is clear-eyed about China,” he continued. “What we want is a modern and mature relationship with China based on mutual respect.”<br>\n<br>\nThe decision is expected to add significant costs, and delay the rollout of 5G in Britain by around two years. However the latest British security assessment has concluded that there was no need to eliminate Huawei’s role in earlier 2G, 3G and 4G networks, and the government is not seeking to discourage consumers from using Huawei products.<br>\n<br>\nHuawei, the world’s largest maker of telecommunications equipment, represents an early front in a new tech cold war, with ramifications for internet freedom and surveillance, as well as emerging technologies like artificial intelligence and robotics.<br>\n<br>\n<i>This is a developing story. Check back for updates.</i><br>\n<br>\n出处：https://www.nytimes.com/2020/07/14/business/uk-bans-huawei-from-5g-network-raising-tensions-with-china.html#click=https://t.co/xc0bcIxDfC","date":"2020-07-15","agreeCount":2,"discussionCount":2}