{"type":"question","id":28590,"title":"如何评价近期针对哈佛大学教授神童尹希的恶臭言论?","uid":2086,"topics":[807,7326,10086],"contents":"<b>标题：他被称为物理神童，毅然加入美籍，为美国做贡献，让人很失望&nbsp;</b><br>\n<b>原文链接：https://www.sohu.com/a/407832515_408125</b><br>\n<br>\n<br>\n我国人才流失现象一直以来都是比较严重的，很多高材生在国内的本科院校读完书之后会选择继续到国外的高校深造。这种选择其实是可以理解的，毕竟如果这些学生的本科院校水平都已经处于我国全国前列的话，研究生的院校自然要选择更好的一批学校。何况有些有能力的优秀学生，有一些国外有实力的学校会像他们抛出橄榄枝，所以为了自己有更好的深造机会，大部分名校的本科生都会选择出国。<br>\n虽然我国的清华和北京大学近几年来发展势头迅猛，已经成为了全世界前百的强校，但是美国和英国一些高校相比，仍然存在着一定的差距。这些学生到世界名校深造也是因为在国内的教育为他们打下了很好的基础，学成之后，他们理应回来报效祖国。但事实却是，很多学生在赴美留学之后，往往会选择留在美国工作。<br>\n<br>\n今天小编要给大家介绍的这位朋友名字叫做尹希，他出生于1984年。他可以称得上是大家口中的神童了，在12岁的时候就已经顺利地进入了中国科技大学的少年班读书。很多神童小时候虽然比较聪明，但随着年龄的增长，会出现“泯然众人”的情况。但是尹希却不一样，进入中国科技大学读书之后的他在学校的表现依旧非常优秀。虽然是少年班，但是尹希在班级中的年龄仍然是最小的，他每一门科目都可以获得优秀的成绩。<br>\n2001年，尹希顺利地被美国的哈佛大学录取，并且获得了全额奖学金。他所研究的方向也是被很多人认为非常难的物理。在尹希24岁的时候，就已经被哈佛大学聘用为副教授，如今的尹希已经是教授了。2017年，尹希凭借着自己的研究也获得了物理学新视野奖。<br>\n<br>\n看到这儿，大家可能已经发现尹希在美国读完博士之后，并没有选择回到祖国，而是直接留在了国外的大学教书。这不禁让人感到非常寒心，尹希在很小的时候就已经享受到国家的优惠政策，也正是中国科技大学的培养让他有了更大的发展空间。或许是迫于舆论的压力，尹希选择留在美国之后，在某次暑假期间，才回到母校短暂地讲了几天课程。<br>\n<br>\n很多记者也采访过尹希，当谈到他不回国的原因时，他的理由未免有些牵强，他觉得科学没有国界，自己无论在中国还是在美国定居，都可以为科学作出贡献。尹熙却忽略了最重要的一点，那就是虽然科学是没有国界的，可是科学家是有明确的国界的。尹希作为一个中国人，却选择了加入美国国籍，他即便做出再多的贡献，这些成果也都不属于中国，而是属于美国的。<br>\n<br>\n虽然每一个人的选择不同，没有人能够决定尹希的去留。但是他选择加入美国国籍这件事的确让人觉得失望，我国之所以能够发展成现在这个样子，离不开当初做出巨大贡献的各界社会人士们。在新中国刚刚成立的时候，很多科学家拒绝了国外的盛情邀请，坚定地留在祖国。也正是因为他们对整个国家做出的贡献，才能让我们如今享受到这么好的生活。<br>\n<br>\n尹希给出的理由太过苍白，也无法让人信服。当初许晨阳在离开中国之前，还留下了三句让人深思的话。许晨阳直接指出了我国学术界当前存在的一些现实性的问题，比如学术造假现象严重，相信这个问题很多朋友都深有体会。由于翟天临事件的发生，很多院校加大了对于毕业论文的审核力度，审核之后也发现了很多论文存在着严重的抄袭问题。另外在我国学术界论资历排辈情况很严重，这就导致了很多有才华的年轻人得不到更好的晋升，申请科研经费也很困难。所以为了更好的发展，只能选择出国寻求更好的科研环境。<br>\n<br>\n这些问题是许晨阳亲身经历过的。这种理由也会让人更加信服，有些问题也的的确确是现实存在的。当我们意识到当前我国学术界存在着哪些问题之后，也应该得到解决，只有这样，才能得到更好的发展。但是尹希这种说法非但对于我国没有任何帮助，可能还会进一步促进人才的外流。<br>\n<br>\n你觉得科学真的没有国界吗？你是否认同尹希的这一说法呢？<br>\n<br>\n<b>微博蛆的精彩评论：</b><br>\n<br>\n<a href=\"https://i.imgur.com/rIdWb6t.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rIdWb6t.jpg\" alt=\"https://i.imgur.com/rIdWb6t.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/BKX8SIC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BKX8SIC.jpg\" alt=\"https://i.imgur.com/BKX8SIC.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/UmIs95x.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UmIs95x.jpg\" alt=\"https://i.imgur.com/UmIs95x.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/uzSgXXk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uzSgXXk.jpg\" alt=\"https://i.imgur.com/uzSgXXk.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/HBpc5oP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HBpc5oP.jpg\" alt=\"https://i.imgur.com/HBpc5oP.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b>评论：</b><br>\n看了评论果不其然没有让我失望，支国国内的氛围已经连尹希这种十年二十年难出的天才都容不下了。还有人列举了一堆”大国重器“来论证里面的总设计师没有一个来自北大清华，以此说明但凡不能为共匪所用的科学家，都不如杀了这个观点，还有粉蛆列举申请美国国籍被拒的绿帽森，殊不知巴掌打在脸上火辣辣的疼。很好，气氛越来越昭和了！加速，加速！","date":"2020-07-16","agreeCount":25,"discussionCount":13}