{"type":"question","id":28644,"title":"替同学问个事儿，前些天她留学面签的时候如果跟面签官用F词吵起来了，还能拿到签证吗？以后还能二战吗？","uid":51777,"topics":[134,2610,4697,573,431],"contents":"经过具体是这样的，她听老师和其它同学说一般面签的老师<b>一般是一个或者两个</b>。结果当天，<b>三个</b>……<b>她觉得最左面那个女的负责敲电脑的那个，肯定是cia，反正其他什么三个字母缩写机构的特务</b>！<br>\n<br>\n<br>\n<br>\n向其他地方一样中间隔了一个透明的板子，<br>\n<br>\n<br>\n<br>\n主问（审)的是个挺胖的中年人。很和蔼的样子，穿着白色格子衬衫。还有一个穿着白色衬衫的年轻人，约三十岁左右，很少说话。时不时的向hentai一样的上下打量她，还跟那个中年胖子咬耳朵。还有一个女人，黑发，年纪大约二十五六岁，墨绿色装白色衬衫目光如炬，像是一眼就能把人看穿那种。寒暄后第一个问题竟然是：<br>\n<br>\n你服过兵役吗？别担心，我曾是海军，曾经在意大利。<br>\n<br>\n她说，“是吗，很荣幸。其实我申请过去出任务，维和，海外的批准了但是当地没让我去，其实当时我不知道……（伊斯兰国是美国造的）”但是又把话生生吞下去了……<br>\n<br>\n<s><b>她挺蠢的。老师说，别提这茬。老湿和她说因为ISIS是被美国扶持起来的，你说去剿灭ISIS你就是打美国的脸，你不就是反美吗。结果她一不小心出溜出去了……而且还差点实锤“乳美”</b></s><br>\n<br>\n“…………………………不知道…………那个…… 美国也在那里活动。如果我在那里，我会把四名美国士兵救出来的。维和是帮助当地人，我一直很乐于助人。”（<b>她对自己说，你可真聪明。</b>）<br>\n<br>\n<br>\n然后就是一些常见的准备好的问题。为啥要去美国啊，什么时候回国啊之类的。唯一的意外就是当得知她父母离异，父亲在加拿大的时候问她为什么不去加拿大，她一时语塞，（<b>老师的预演是说，加拿大没有我想学的专业，我将来希望能够从事……但是加拿大不行的，约三百字的短文</b>）直接说：“<b>我不知道，我不喜欢那里，为什么不喜欢反正就是不喜欢。光看地图都不愿意多看一眼。我也不知道为什么。（乳家）</b>”<br>\n<br>\n看似一切都很顺利吧？<br>\n<br>\n那个衬衫男逼王，和那个西装女咬了一会儿耳朵。<b>然后严肃的问了一个直接让她爆炸，失去理性，二张和尚摸不着头脑，三脸懵逼，怀疑人生，问谁（各种前辈都没遇见过）谁都没碰到过的问题，她™死都想不明白为什么会有人二逼到问她这样的问题。</b><br>\n<br>\n<br>\n<b>人类自从诞生语言以来，柏拉图，托尔斯泰，康德，孟德斯鸠，孔子，亚里士多德…………总之一切哲学科学家听了都会汗颜的一根问题，都会崩溃的问题。</b><br>\n<br>\n人类所有文明的闪耀，都会在这位伟大的思想家面前黯然失色。<br>\n<br>\n<b>在斯特拉斯堡市长官邸里的鲁日上尉创作的《马赛曲》，让他在那一夜成了一位伟大的作曲家，虽然只有一夜。在新泽西州的实验室里，日以继夜地实验各种灯丝的爱迪生最后发明了电灯，也让他在那一刻成为了科学家，虽然只有一刻</b>。<br>\n<br>\n这位老兄，在问她问题的那一刻，<b>恐怕也成了一名哲学家，虽然也只有那么短短的几十秒，人类诞生了一位伟大的刑侦学家，情报学家，一位伟大的物理学家，哲学家</b>。<br>\n<br>\n他问她的大概意思是说：“<b>你是否从事，参与，策划或资助过任何的反美活动？尤其是有关于洛克比空难和911恐怖袭击和（没听懂）使馆爆炸案？”</b><br>\n<br>\n<b>“what？”</b><br>\n<br>\n<b>“你是否，从事过，任何……（打断）”</b><br>\n<br>\n<b>“是的，当我两岁差不多的时候我去了阿富汗，见了奥萨马先生。我问他，为什么我们不去劫持几架飞机，去撞击世贸中心和五角大楼还有国会山呢？奥萨马先生说，对呀，why not？然后第二天飞机就撞进大楼。你这他妈的问了我一个什么问题！（what fuck this question U as……)”</b><br>\n<br>\n<b>“wow wow wow~ ⊙o⊙，冷静点……</b>”<br>\n<br>\n“…………抱歉，对不起……您可以看我的简历，我的年龄还有我在国内的活动记录。<b>我没有从事过任何反美，伤害美国人和影响美国利益的活动</b>。”（<b>I have never engaged in any anti-Americans, killing Americans, and damaging American interest，never！</b>）<br>\n<br>\n<br>\n<b>那个小哥一脸为难，那个女特务一直摇头，胖子看着他们，不知道他们再说什么，似乎隐隐听到了一个叫做hash词频繁出现？？</b><br>\n<br>\n<br>\n然后收尾几个问题就结束了……<br>\n<br>\n<b>她现在压力挺大的，睡不着觉，躺在小旅馆里万念俱灰……现在耳鸣，头晕，喘不上气……</b><br>\n<br>\n<b>她是不是快收到小红条了？也就是去不了吧……</b><br>\n<br>\n如果今年走不了，这辈子都没戏了吧……<br>\n<br>\n为什么命这么苦………………试炼吗？还是前世作孽如此之多？<br>\n<br>\n连去帮助别人的权利都要被剥夺……<br>\n<br>\n<b>生在这个国家，有罪吗？</b>","date":"2020-07-18","agreeCount":0,"discussionCount":6}