{"type":"question","id":28691,"title":"中国人是否都患上了认知障碍？","uid":43695,"topics":[104,3755],"contents":"很久没有发帖了，这几天闲来无事，看了看经典的BBC中文和DW Documentary,并着重看了一些于中国有关的内容，特别是COVID - 19，在这里就不说武汉病毒了，是哪的病毒咱们自己都清楚。前来发帖的动机是，今天看了DW两周以前更新的一起节目，叫China CoronaVirus and Its aftermath, 其中几个镜头令我印象深刻。<br>\n<br>\nSCENE 1 底层劳工<br>\n记者联系到了一个务工人员，通过沟通简单了解到现在的工作难找，并前往了一个招工地点，当DW团队到达招工地点的时候，门前四散而坐的待招工者，立马起身离开，显得十分警惕(可能也有一些惶恐)，这里我好奇的是，对于这些体力劳动务工人员来说，我们墙国的那些Propaganda是怎么灌输到他们这个阶层的？为什么这些底层劳工也有如此强烈的对外警惕感，抖音快手？<br>\n<br>\nSCENE 2 餐馆采访<br>\n团队一行人来到餐馆，想了解疫情带来的收入影响，正在女老板准备开口时，其老公出现，打断对话，关门送客。且明确表示西方记者谎话连天，绝对不可信。<br>\n<br>\nSCENE 3 街采路人<br>\n很惊讶其中有一个其貌不扬的采访对象，居然直接表达了对目前现状及过度个人信息收集的不满，除此之外，言论就比较统一了，CCTV的那一套我就不再赘述了。<br>\n<br>\n评论部分：<br>\n几乎用Chinglish回复的都是5毛言论，其中一个比较有代表性的我展示出来：<br>\n<br>\nQuote<br>\n----------<br>\nHi from Shanghai. I feel that you are always departing from a Western cultural and political POV, hence your documentaries don’t seem to do fairness to China. Is freedom of speech SERIOUSLY more important than the livelihood and Lives of the people? You realize that we have the simple luxury of eating meat knowing that the factories aren’t contaminated right? Do you realize how much the people would criticize the CCP if it handled the virus as badly as many of the Western Nations? Btw the CCP has one of the most advanced system for receiving constructed criticism from anyone (not biased online statements with political agendas), and is one of the most efficient at making changes and corrections, you should look into that. The CCP definitely does make mistakes but those are usually minor and quickly corrected, can you say the same about other countries?<br>\nYou should also realize that the provinces outside of Wuhan have dealt with the pandemic even better than countries such as South Korea. Can you tell me what China can do to make you happy? Or can you provide useful tactics for other Nations such as the US? Because I WANT to go to CA and finish my college education, but it’s simply too dangerous... It’s like China is the safe haven right now.<br>\nIf you don’t learn more about how the Chinese society and gov functions along with its historical and geographical specialities, and drop your Western-Democracy-is-the-best (End of History) tinted glasses, at some point in the future, we might just leave you in the dark... <br>\n赶快回去洗把脸照照自己吧，我们闭卷考试考完了给你们抄，你们不但考不好还喷我们，还挑我们做错的题目。。。Like... whaaat??<br>\n我也不知道这样讲有没有用，也许是浪费口舌，就是有时候觉得你们也蛮可怜的。<br>\n--------------------------<br>\n<br>\n简单概括观点：<br>\n1.言论自由没有生命重要(对此我的看法是同样重要，或者言论自由更为重要～)<br>\n<br>\n‘You realize that we have the simple luxury of eating meat knowing that the factories aren’t contaminated right?‘ 这句话我实是没看懂～～ 哈哈哈～～～大神们给解读一下，意思是我们的食品和工厂都是安全的？？真看不懂<br>\n<br>\n2.如果把疫情防控做的向西方世界一样差的话，人民会强烈谴责政府。(感觉自此开始逻辑丢失，前面说言论自由不重要，现在给出的假设确是以言论自由为基础)<br>\n<br>\n3.中国有这最先进的舆论收集系统，并可以以此做出最快最有效的改变(从某种层面上讲，这话倒是对的～)<br>\n<br>\n4.中国确实做了一些错事，但是是非常微小的错误，并且也马上作出了改变，你能对其他国家也这么说吗？(逻辑又跟不上了)<br>\n<br>\n5.除武汉之外，中国其他地区的防控工作做的比韩国都好，请问我到底要怎么做才能让你(西方世界)高兴？<br>\n<br>\n6.你们能给美国也提点有用建议吗？<br>\n<br>\n7.想去美国不敢去，觉得太危险，中国如天堂般的安全<br>\n<br>\n8.如果你们不结合中国的历史和地缘特殊性来了解中国的社会制度，那就放下你们那套‘西方民主最NB’的有色眼镜。(前言不搭后语，我就是尽量保持原味儿～)<br>\n<br>\n9.我们会把你们留在黑暗的世界中～<br>\n--------------------------------<br>\n<br>\n中国人现在是不是已经在认知障碍的状态中无法恢复了，不论年龄大小，受教育程度高低，是否有海外留学或生活经历，好像都在自发的与世界对立。从我党起初的严格控制对政府的批评，到慢慢的开始自觉维护政府，发自内心的抵制一切所谓有损国家形象的言论，最后乃至开始恶意攻击自由与民主。如同在国内的舆论环境里，公知已经被实打实的变成了贬义词，现在民主自由，也是亦是贬义词了。最近国内炒的沸沸扬扬的苟晶被顶替的事件，这个当事人想必现在一定非常后悔当初寻找媒体发声的行为。还有公交车司机坠河事件，评论真的是看不下去。我特别好奇，为什么政府说什么，韭菜们就坚定不移的相信，且完全不去再做一些多方面了解，直接配合盖棺定论。然而个人发声的很多东西，大多数都会处于一个无限循环的对骂状态中，或者是单方面的被骂状态中。<br>\n<br>\n如果说新中国的四大发明，我想这个全民认知障碍，一定是首当其冲了。<br>\n<br>\n---------------<br>\n<br>\n标题不能再次更改，在这里写吧～ 用【都】确实不合适，写帖子的时候有点精神亢奋～<br>\n<br>\n中国人是否绝大多数患上了认知障碍？","date":"2020-07-20","agreeCount":17,"discussionCount":1}