{"type":"question","id":28781,"title":"如何反駁儒學中的「百行孝為先」？","uid":20361,"topics":[1999],"contents":"<b>答者請注意，問題是「如何反駁」，而非「是否正確」。</b><br>\n<br>\n我瞭解孔融的「父母于子女無恩論」，與胡適先生的觀念。但據我觀察，網路上持「百行孝為先」者多為小粉紅，我怎麼感覺毛澤東的「父慈子孝，無慈無孝。革命無罪，造反有理。」更能以其人之道還治其人之身？<br>\n<br>\n蔥油們對如何反駁這一「三綱五常」有何高見？<br>\n<br>\n<b>Update：</b>本誠心求高見，難料此議題仍為此討論區自由主義者爭議，遂刊些文字。三百年前約翰·洛克曾在《政府論》中詳述父子關係。不知爭論者是真自由主義，還是偽自由主義；是真孝，是愚孝。<br>\n<br>\n<blockquote>儒者論曰：「天地故生人。」此言妄也。夫天地合氣，人偶自生也。猶夫婦合氣，子則自生也。<b>夫婦合氣，非當時欲得生子；情慾動而合，合而生子矣。</b>且夫婦不故生子，以知天不故生人也。然則人生於天地也，猶魚之於淵，飢虱之於人也。因氣而生，種類相產，萬物生天地之間，皆一實也。傳曰：「天地不故生人，人偶自生。」<br>\n——王充《論衡》</blockquote><br>\n<br>\n<blockquote>◇ 枉狀奏孔融<br>\n少府孔融，昔在北海，見王室不靜，而招合徒眾，欲規不軌，云「我大聖之後，而見滅於宋，有天下者，何必卯金刀」。及與孫權使語，謗詘朝廷。又融為九列，不遵朝儀，禿巾微行，唐突宮掖。又前與白衣禰衡跌蕩放言，云<b>「父之於子，當有何親？論其本意，實為情欲發耳。子之於母，亦復奚為？譬如寄物瓶中，出則離矣。」</b>既而與衡更相贊揚。衡謂融曰：「仲尼不死。」融答曰：「顏回復生。」大逆不道，宜極重誅。<br>\n——《後漢·孔融傳》</blockquote><br>\n<br>\n<blockquote>我的兒子<br>\n<br>\n我實在不要兒子，<br>\n兒子自己來了，<br>\n無後主義的招牌於今掛不起來了．<br>\n譬如樹上開花，<br>\n花落天然結果，<br>\n那果便是你，<br>\n那樹便是我．<br>\n樹本無心結子，<br>\n我也無恩於你，<br>\n但是你既然來了，<br>\n我不能不養你教你．<br>\n那是我對人道的義務，<br>\n並不是待你的恩誼．<br>\n將來你長大時，<br>\n這是我期望於你，<br>\n我要你做一個堂堂正正的人，<br>\n不要你做我的孝順兒子．<br>\n<br>\n胡適　　1919/7/30</blockquote><br>\n<br>\n<a href=\"https://zh.wikisource.org/zh-hant/%E2%80%9C%E6%88%91%E7%9A%84%E5%85%92%E5%AD%90%E2%80%9D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">胡適與汪長祿辯「我的兒子」一詩</a><br>\n<blockquote><b>胡適答汪長祿</b><br>\n<br>\n前天同太虛和尚談論，我得益不少。別後又承先生給我這封很誠懇的信，感謝之至。<br>\n<br>\n「父母於子無恩」的話，從王充、孔融以來，也很久了。從前有人說我曾提倡這話，我實在不能承認。直到今年我自己生了一個兒子，我才想到這個問題上去。我想這個孩子自己並不曾自由主張要生在我家，我們做父母的不曾得他的同意，就糊裡糊塗的給了他一條生命。況且我們也並不曾有意送給他這條生命。我們既無意，如何能居功？如何能自以為布恩於他？<b>他既無意求生，我們生了他，我們對他只有抱歉，更不能「市恩」了。我們糊裡糊塗的替社會上添了一個人，這個人將來一生的苦樂禍福，這個人將來在社會上的功罪，我們應該負一部分的責任。說得偏激一點，我們生一個兒子，就好比替他種下了禍根，又替社會種下了禍根。他也許養成壞習慣，做一個短命浪子；他也許更墮藩下去，做一個軍閥派的走狗。所以我們「教他養他」，只是我們自己減輕罪過的法子，只是我們種下禍根之後自己補過彌縫的法子。這可以說是恩典嗎？</b><br>\n<br>\n我所說的，是從做父母的一方面設想的，是從我個人對於我自己的兒子設想的，所以我的題目是「我的兒子」。<b>我的意思是要我這個兒子曉得我對他只有抱歉，決不居功，決不市恩。至於我的兒子將來怎樣待我，那是他自己的事。我決不期望他報答我的恩，因為我已宣言無恩於他。</b><br>\n<br>\n先生說我把一般做兒子的抬舉起來，看做一個「白吃不還帳」的主顧。這是先生誤會我的地方。我的意思恰同這個相反。<b>我想把一般做父母的抬高起來，叫他們不要把自己看做一種「放高利債」的債主。<br>\n</b><br>\n先生又怪我把「孝」字驅逐出境。我要問先生，現在「孝子」兩個字究竟還有什麼意義？現在的人死了父母都稱「孝子」。孝子就是居父母喪的兒子（古書稱為「主人」），無論怎樣忤逆不孝的人，一穿上麻衣，帶上高梁冠，拿着哭喪棒，人家就稱他做「孝子」。<br>\n<br>\n我的意思以為古人把一切做人的道理都包在孝字里，故戰陣無勇，蒞官不敬，等等都是不孝。這種學說，先生也承認他流弊百出。所以我要我的兒子做一個堂堂的人，不要他做我的孝順兒子。我的意想以為「一個堂堂的人」決不致於做打爹罵娘的事，決不致於對他的父母毫無感情。<br>\n<br>\n但是我不贊成把「兒子孝順父母」列為一種「信條」。易卜生的《群鬼》裡有一段話很可研究（《新潮》第五號頁八五一）：<br>\n<br>\n（孟代牧師）你忘了沒有，一個孩子應該愛敬他的父母？<br>\n<br>\n（阿爾文夫人）我們不要講得這樣寬泛。應該說：「歐士華應該愛敬阿爾文先生（歐士華之父）嗎？」<br>\n<br>\n這是說，「一個孩子應該愛敬他的父母」是耶教一種信條，但是有時未必適用。即如阿爾文一生縱淫，死於花柳毒，還把遺毒傳給他的兒子歐士華，後來歐士華毒發而死。請問歐士華應該孝順阿爾文嗎？若照中國古代的倫理觀念自然不成問題。但是在今日可不能不成問題了。假如我染着花柳毒，生下兒子又聾又瞎，終身殘廢，他應該愛敬我嗎？又假如我把我的兒子應得的遺產都拿去賭輸了，使他衣食不能完全，教育不能得着，他應該愛敬我嗎？又假如我賣國賣主義，做了一國一世的大罪人，他應該愛敬我嗎？<br>\n<br>\n至於先生說的，恐怕有人扯起幌子，說，「胡先生教我做一個堂堂的人，萬不可做父母的孝順兒子」。這是他自己錯了。我的詩是發表我生平第一次做老子的感想，我並不曾教訓人家的兒子！<br>\n<br>\n總之，我只說了我自己承認對兒子無恩，至於兒子將來對我作何感想，那是他自己的事，我不管了。<br>\n<br>\n先生又要我做「我的父母」的詩。我對於這個題目，也曾有詩，載在《每周評論》第一期和《新潮》第二期里。<br>\n<br>\n（原載1919年8月10日至17日《每周評論》第34、35號）</blockquote><br>\n<br>\n<a href=\"https://zh.m.wikisource.org/zh/%E6%88%91%E5%80%91%E7%8F%BE%E5%9C%A8%E6%80%8E%E6%A8%A3%E5%81%9A%E7%88%B6%E8%A6%AA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我們現在怎樣做父親</a><br>\n<blockquote>我作這一篇文的本意，其實是想研究怎樣改革家庭；又因為中國親權重，父權更重，所以尤想對於從來認為神聖不可侵犯的父子問題，發表一點意見。總而言之：<b>只是革命要革到老子身上罷了</b>。但何以大模大樣，用了這九個字的題目呢？這有兩個理由：<br>\n<br>\n第一，中國的「聖人之徒」，最恨人動搖他的兩樣東西。一樣不必說，也與我輩絕不相干；一樣便是他的倫常，我輩卻不免偶然發幾句議論，所以株連牽扯，很得了許多「鏟倫常」「禽獸行」之類的惡名。<b>他們以為父對於子，有絕對的權力和威嚴；若是老子說話，當然無所不可，兒子有話，卻在未說之前早已錯了。但祖父子孫，本來各各都只是生命的橋梁的一級，決不是固定不易的。現在的子，便是將來的父，也便是將來的祖。我知道我輩和讀者，若不是現任之父，也一定是候補之父，而且也都有做祖宗的希望，所差只在一個時間。為想省卻許多麻煩起見，我們便該無須客氣，儘可先行占住了上風，擺出父親的尊嚴，談談我們和我們子女的事；不但將來著手實行，可以減少困難，在中國也順理成章，免得「聖人之徒」聽了害怕，總算是一舉兩得之至的事了。</b>所以說，「我們怎樣做父親。」<br>\n<br>\n第二，對於家庭問題，我在《新青年》的《隨感錄》（二五，四十，四九）中，曾經略略說及，總括大意，便只是從我們起，解放了後來的人。論到解放子女，本是極平常的事，當然不必有什麼討論。<b>但中國的老年，中了舊習慣舊思想的毒太深了，決定悟不過來。</b>譬如早晨聽到烏鴉叫，少年毫不介意，迷信的老人，卻總須頹唐半天。<b>雖然很可憐，然而也無法可救。沒有法，便只能先從覺醒的人開手，各自解放了自己的孩子。自己背著因襲的重擔，肩住了黑暗的閘門，放他們到寬闊光明的地方去；此後幸福的度日，合理的做人。</b><br>\n<br>\n還有，我曾經說，自己并非創作者，便在上海報紙的《新教訓》裏，挨了一頓罵。但我輩評論事情，總須先評論了自己，不要冒充，纔能像一篇說話，對得起自己和別人。我自己知道，不特并非創作者，並且也不是真理的發見者。凡有所說所寫，只是就平日見聞的事理裏面，取了一點心以為然的道理；至於終極究竟的事，卻不能知。便是對於數年以後的學說的進步和變遷，也說不出會到如何地步，單相信比現在總該還有進步還有變遷罷了。所以說，「我們<i>現</i><i>在</i>怎樣做父親。」<br>\n<br>\n我現在心以為然的道理，極其簡單。便是依據生物界的現象，一，要保存生命；二，要延續這生命；三，要發展這生命（就是進化）。生物都這樣做，父親也就是這樣做。<br>\n<br>\n生命的價值和生命價值的高下，現在可以不論。單照常識判斷，便知道既是生物，第一要緊的自然是生命。因為生物之所以為生物，全在有這生命，否則失了生物的意義。生物為保存生命起見，具有種種本能，最顯著的是食欲。因有食欲纔攝取食物，因有食物纔發生溫熱，保存了生命。但生物的個體，總免不了老衰和死亡，為繼續生命起見，又有一種本能，便是性欲。因性欲纔有性交，因有性交纔發生苗裔，繼續了生命。所以食欲是保存自己，保存現在生命的事；性欲是保存後裔，保存永久生命的事。<b>飲食並非罪惡，並非不淨；性交也就並非罪惡，並非不淨。飲食的結果，養活了自己，對於自己沒有恩；性交的結果，生出子女，對於子女當然也算不了恩。</b>－－前前後後，都向生命的長塗走去，僅有先後的不同，分不出誰受誰的恩典。<br>\n<br>\n可惜的是中國的舊見解，竟與這道理完全相反。夫婦是「人倫之中」，卻說是「人倫之始」；性交是常事，卻以為不淨；生育也是常事，卻以為天大的大功。人人對於婚姻，大抵先夾帶著不淨的思想。<b>親戚朋友有許多戲謔，自己也有許多羞澀，直到生了孩子，還是躲躲閃閃，怕敢聲明；獨有對於孩子，卻威嚴十足，這種行徑，簡直可以說是和偷了錢發跡的財主，不相上下了。</b>我並不是說，－－如他們攻擊者所意想的，－－人類的性交也應如別種動物，隨便舉行；或如無恥流氓，專做些下流舉動，自鳴得意。是說，此後覺醒的人，應該先洗淨了東方固有的不淨思想，再純潔明白一些，了解夫婦是伴侶，是共同勞動者，又是新生命創造者的意義。<b>所生的子女，固然是受領新生命的人，但他也不永久佔領，將來還要交付子女，像他們的父母一般。只是前前後後，都做一個過付的經手人罷了。</b><br>\n<br>\n生命何以必需繼續呢？就是因為要發展，要進化。個體既然免不了死亡，進化又毫無止境，所以只能延續著，在這進化的路上走。走這路須有一種內的努力，有如單細胞動物有內的努力，積久纔會繁複，無脊椎動物有內的努力，積久纔會發生脊椎。所以後起的生命，總比以前的更有意義，更近完全，因此也更有價值，更可寶貴；前者的生命，應該犧牲於他。<br>\n<br>\n<b>但可惜的是中國的舊見解，又恰恰與這道理完全相反。本位應在幼者，卻反在長者；置重應在將來，卻反在過去。前者做了更前者的犧牲，自己無力生存，卻苛責後者又來專做他的犧牲，毀滅了一切發展本身的能力。</b>我也不是說，－－如他們攻擊者所意想的，－－孫子理應終日痛打他的祖父，女兒必須時時咒罵他的親娘。是說，此後覺醒的人，應該先洗淨了東方古傳的謬誤思想，<b>對於子女，義務思想須加多，而權利思想卻大可切實核減，以准備改作幼者本位的道德。況且幼者受了權利，也並非永久佔有，將來還要對於他們的幼者，仍盡義務。只是前前後後，都做一切過付的經手人罷了。</b><br>\n<br>\n<b>「父子間沒有什麼恩」這一個斷語，實是招致「聖人之徒」面紅耳赤的一大原因。他們的誤點，便在長者本位與利己思想，權利思想很重，義務思想和責任心卻很輕。以為父子關係，只須「父兮生我」一件事，幼者的全部，便應為長者所有。尤其墮落的，是因此責望報償，以為幼者的全部，理該做長者的犧牲。</b>殊不知自然界的安排，卻件件與這要求反對，我們從古以來，逆天行事，於是人的能力，十分萎縮，社會的進步，也就跟著停頓。我們雖不能說停頓便要滅亡，但較之進步，總是停頓與滅亡的路相近。<br>\n<br>\n自然界的安排，雖不免也有缺點，但結合長幼的方法，卻並無錯誤。他並不用「恩」，卻給與生物以一種天性，我們稱他為「愛」。動物界中除了生子數目太多一一愛不周到的如魚類之外，總是摯愛他的幼子，不但絕無利益心情，甚或至於犧牲了自己，讓他的將來的生命，去上那發展的長塗。<br>\n<br>\n<b>人類也不外此，歐美家庭，大抵以幼者弱者為本位，便是最合於這生物學的真理的辦法。便在中國，只要心思純白，未曾經過「聖人之徒」作踐的人，也都自然而然的能發現這一種天性。例如一個村婦哺乳嬰兒的時候，決不想到自己正在施恩；一個農夫娶妻的時候，也決不以為將要放債。只是有了子女，即天然相愛，願他生存；更進一步的，便還要願他比自己更好，就是進化。</b>這離絕了交換關係利害關係的愛，便是人倫的索子，便是所謂「綱」。倘如舊說，抹煞了「愛」，一味說「恩」，又因此責望報償，那便不但敗壞了父子間的道德，而且也大反於做父母的實際的真情，播下乖剌的種子。有人做了樂府，說是「勸孝」，大意是什麼「兒子上學堂，母親在家磨杏仁，預備回來給他喝，你還不孝麼」之類，自以為「拚命衛道」。<b>殊不知富翁的杏酪和窮人的豆漿，在愛情上價值同等，而其價值卻正在父母當時並無求報的心思；否則變成買賣行為，雖然喝了杏酪，也不異「人乳喂豬」，無非要豬肉肥美，在人倫道德上，絲毫沒有價值了。</b><br>\n<br>\n所以我現在心以為然的，便只是「愛」。<br>\n<br>\n<b>無論何國何人，大都承認「愛己」是一件應當的事。這便是保存生命的要義，也就是繼續生命的根基。因為將來的運命，早在現在決定，故父母的缺點，便是子孫滅亡的伏線，生命的危機。</b>易卜生做的《群鬼》（有潘家洵君譯本，載在《新潮》一卷五號）雖然重在男女問題，但我們也可以看出遺傳的可怕。<b>歐士華本是要生活，能創作的人，因為父親的不檢，先天得了病毒，中途不能做人了。</b>他又很愛母親，不忍勞他服侍，便藏著嗎啡，想待發作時候，由使女瑞琴幫他吃下，毒殺了自己；可是瑞琴走了。他於是只好託他母親了。<br>\n<br>\n歐　「母親，現在應該你幫我的忙了。」<br>\n阿夫人　「我嗎？」<br>\n歐　「誰能及得上你。」<br>\n阿夫人　「我！你的母親！」<br>\n歐　「正為那個。」<br>\n阿夫人　「我，生你的人！」<br>\n歐　「<b>我不曾教你生我。並且給我的是一種什麼日子？我不要他！你拿回去罷！</b>」<br>\n<br>\n<b>這一段描寫，實在是我們做父親的人應該震驚戒懼佩服的；決不能昧了良心，說兒子理應受罪。</b>這種事情，中國也很多，只要在醫院做事，便能時時看見先天梅毒性病兒的慘狀；而且傲然的送來的，又大抵是他的父母。但可怕的遺傳，並不只是梅毒，另外許多精神上體質上的缺點，也可以傳之子孫，而且久而久之，連社會都蒙著影響。<b>我們且不高談人群，單為子女說，便可以說凡是不愛己的人，實在欠缺做父親的資格。就令硬做了父親，也不過如古代的草寇稱王一般，萬萬算不了正統。將來學問發達，社會改造時，他們徼幸留下的苗裔，恐怕總不免要受善種學（Eugenics）者的處置。</b><br>\n<br>\n<b>倘若現在父母並沒有將什麼精神上體質上的缺點交給子女，又不遇意外的事，子女便當然健康，總算已經達到了繼續生命的目的。但父母的責任還沒有完，因為生命雖然繼續了，卻是停頓不得，所以還須教這新生命去發展。凡動物較高等的，對於幼雛，除了養育保護以外，往往還教他們生存上必需的本領。</b>例如飛禽便教飛翔，鷙獸便教搏擊。人類更高幾等，便也有願意子孫更進一層的天性。這也是愛，上文所說的是對於現在，這是對於將來。<b>只要思想未遭錮蔽的人，誰也喜歡子女比自己更強，更健康，更聰明高尚，－－更幸福；就是超越了自己，超越了過去。超越便須改變，所以子孫對於祖先的事，應該改變，「三年無改於父之道可謂孝矣」，當然是曲說，是退嬰的病根。假使古代的單細胞動物，也遵著這教訓，那便永遠不敢分裂繁複，世界上再也不會有人類了。</b><br>\n<br>\n幸而這一類教訓，雖然害過許多人，卻還未能完全掃盡了一切人的天性。沒有讀過「聖賢書」的人，還能將這天性在名教的斧鉞底下，時時流露，時時萌蘖；這便是中國人雖然凋落萎縮，卻未滅絕的原因。<br>\n<br>\n所以覺醒的人，此後應將這天性的愛，更加擴張，更加醇化；用無我的愛，自己犧牲於後起新人。開宗第一，便是理解。往昔的歐人對於孩子的誤解，是以為成人的預備；中國人的誤解，是以為縮小的成人。<b>直到近來，經過許多學者的研究，纔知道孩子的世界，與成人截然不同；倘不先行理解，一味蠻做，便大礙於孩子的發達。所以一切設施，都應該以孩子為本位，</b>日本近來，覺悟的也很不少；對於兒童的設施，研究兒童的事業，都非常興盛了。第二，便是指導。時勢既有改變，生活也必須進化；所以<b>後起的人物，一定尤異於前，決不能用同一模型，無理嵌定。長者須是指導者協商者，卻不該是命令者。不但不該責幼者供奉自己；而且還須用全副精神，專為他們自己，養成他們有耐勞作的體力，純潔高尚的道德，廣博自由能容納新潮流的精神，也就是能在世界新潮流中游泳，不被淹沒的力量。</b>第三，便是解放。<b>子女是即我非我的人，但既已分立，也便是人類中的人，因為即我，所以更應該盡教育的義務，交給他們自立的能力；因為非我，所以也應同時解放，全部為他們自己所有，成一個獨立的人。</b><br>\n<br>\n這樣，<b>便是父母對於子女，應該健全的產生，盡力的教育，完全的解放。</b><br>\n<br>\n但有人會怕，彷彿父母從此以後，一無所有，無聊之極了。這種空虛的恐怖和無聊的感想，也即從謬誤的舊思想發生；倘明白了生物學的真理，自然便會消滅。<b>但要做解放子女的父母，也應預備一種能力。便是自己雖然已經帶著過去的色采，卻不失獨立的本領和精神，有廣博的趣味，高尚的娛樂。</b>要幸福麼？連你的將來的生命都幸福了。要「返老還童」，要「老復丁」麼？子女便是「復丁」，都已獨立而且更好了。這纔是完了長者的任務，得了人生的慰安。倘若思想本領，樣樣照舊，專以「勃谿」為業，行輩自豪，那便自然免不了空虛無聊的苦痛。<br>\n<br>\n或者又怕，解放之後，父子間要疏隔了。歐美的家庭，專制不及中國，早已大家知道；往者雖有人比之禽獸，現在卻連「衛道」的聖徒，也曾替他們辯護，說並無「逆子叛弟」了。因此可知：<b>惟其解放，所以相親；惟其沒有「拘攣」子弟的父兄，所以也沒有反抗「拘攣」的「逆子叛弟」。若威逼利誘，便無論如何，決不能有「萬年有道之長」。</b>例便如我中國，漢有舉孝，唐有孝悌力田科，清末也還有孝廉方正，都能換到官做。父恩諭之於先，皇恩施之於後，然而割股的人物，究屬寥寥。<b>足可證明中國的舊學說舊手段，實在從古以來，並無良效，無非使壞人增長些虛偽，好人無端的多受些人我都無利益的苦痛罷了。</b><br>\n<br>\n獨有「愛」是真的。<b>路粹引孔融說，「父之於子，當有何親？論其本意，實為情欲發耳。子之於母，亦復奚為，譬如寄物瓶中，出則離矣。」（漢末的孔府上，很出過幾個有特色的奇人，不像現在這般冷落，這話也許確是北海先生所說；只是攻擊他的偏是路粹和曹操，教人發笑罷了。）</b>雖然也是一種對於舊說的打擊，但實於事理不合。因為父母生了子女，同時又有天性的愛，這愛又很深廣很長久，不會即離。現在世界沒有大同，相愛還有差等，子女對於父母，也便最愛，最關切，不會即離。所以疏隔一層，不勞多慮。至於一種例外的人，或者非愛所能鈎連。<b>但若愛力尚且不能鈎連，那便任憑什麼「恩威，名份，天經，地義」之類，更是鈎連不住。</b><br>\n<br>\n或者又怕，解放之後，長者要吃苦了。這事可分兩層：第一，中國的社會，雖說「道德好」，實際卻太缺乏相愛相助的心思。便是「孝」「烈」這類道德，也都是旁人毫不負責，一味收拾幼者弱者的方法。在這樣社會中，不獨老者難於生活，即解放的幼者，也難於生活。第二，中國的男女，大抵未老先衰，甚至不到二十歲，早已老態可掬，待到真實衰老，便更須別人扶持。<b>所以我說，解放子女的父母，應該先有一番預備；而對於如此社會，尤應該改造，使他能適於合理的生活。許多人預備著，改造著，久而久之，自然可望實現了。單就別國的往時而言，斯賓塞未曾結婚，不聞他侘傺無聊；瓦特早沒有了子女，也居然「壽終正寢」，何況在將來，更何況有兒女的人呢？</b><br>\n<br>\n或者又怕，解放之後，子女要吃苦了。這事也有兩層，全如上文所說，<b>不過一是因為老而無能，一是因為少不更事罷了。因此覺醒的人，愈覺有改造社會的任務。</b>中國相傳的成法，謬誤很多：一種是錮閉，以為可以與社會隔離，不受影響。一種是教給他惡本領，以為如此纔能在社會中生活。用這類方法的長者，雖然也含有繼續生命的好意，但比照事理，卻決定謬誤。此外還有一種，是傳授些周旋方法，教他們順應社會。這與數年前講「實用主義」的人，因為市上有假洋錢，便要在學校裏遍教學生看洋錢的法子之類，同一錯誤。社會雖然不能不偶然順應，但決不是正當辦法。因為社會不良，惡現象便很多，勢不能一一順應；倘都順應了，又違反了合理的生活，倒走了進化的路。所以根本方法，只有改良社會。<br>\n<br>\n就實際上說，中國舊理想的家族關係父子關係之類，其實早已崩潰。這也非「於今為烈」，正是「在昔已然」。歷來都竭力表彰「五世同堂」，便足見實際上同居的為難；拚命的勸孝，也足見事實上孝子的缺少。而其原因，便全在一意提倡虛偽道德，蔑視了真的人情。我們試一翻大族的家譜，便知道始遷祖宗，大抵是單身遷居，成家立業；一到聚族而居，家譜出版，卻已在零落的中塗了。<b>況在將來，迷信破了，便沒有哭竹，臥冰；醫學發達了，也不必嘗穢，割股。又因為經濟關係，結婚不得不遲，生育因此也遲，或者子女纔能自存，父母已經衰老，不及依賴他們供養，事實上也就是父母反盡了義務。世界潮流逼拶著，這樣做的可以生存，不然的便都衰落；無非覺醒者多，加些人力，便危機可望較少就是了。</b><br>\n<br>\n<b>但既如上言，中國家庭，實際久已崩潰，并不如「聖人之徒」紙上的空談，則何以至今依然如故，一無進步呢？</b>這事很容易解答。第一，崩潰者自崩潰，糾纏者自糾纏，設立者又自設立；毫無戒心，也不想到改革，所以如故。第二，以前的家庭中間，本來常有勃谿，到了新名詞流行之後，便都改稱「革命」，然而其實也仍是討嫖錢至於相罵，要賭本至於相打之類，與覺醒者的改革，截然兩途。<b>這一類自稱「革命」的勃谿子弟，純屬舊式，待到自己有了子女，也決不解放；或者毫不管理，或者反要尋出《孝經》，勒令誦讀，想他們「學於古訓」，都做犧牲。這只能全歸舊道德舊習慣舊方法負責，生物學的真理決不能妄任其咎。</b><br>\n<br>\n既如上言，生物為要進化，應該繼續生命，那便「不孝有三無後為大」，三妻四妾，也極合理了。這事也很容易解答。人類因為無後，絕了將來的生命，雖然不幸，但若用不正當的方法手段，苟延生命而害及人群，便該比一人無後，尤其「不孝」。因為現在的社會，一夫一妻制最為合理，而多妻主義，實能使人群墮落。墮落近於退化，與繼續生命的目的，恰恰完全相反。無後只是滅絕了自己，退化狀態的有後，便會毀到他人。人類總有些為他人犧牲自己的精神，而況生物自發生以來，交互關聯，一人的血統，大抵總與他人有多少關係，不會完全滅絕。所以生物學的真理，決非多妻主義的護符。<br>\n<br>\n總而言之，覺醒的父母，完全應該是義務的，利他的，犧牲的，很不易做；而在中國尤不易做。中國覺醒的人，為想隨順長者解放幼者，便須一面清結舊賬，一面開闢新路。就是開首所說的「自己背著因襲的重擔，肩住了黑暗的閘門，放他們到寬闊光明的地方去；此後幸福的度日，合理的做人。」這是一件極偉大的要緊的事，也是一件極困苦艱難的事。<br>\n<br>\n但世間又有一類長者，不但不肯解放子女，並且不准子女解放他們自己的子女；就是并要孫子曾孫都做無謂的犧牲。這也是一個問題；而我是願意平和的人，所以對於這問題，現在不能解答。<br>\n<br>\n魯迅&nbsp; 一九一九年十月。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/iqahbVp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iqahbVp.jpg\" alt=\"https://i.imgur.com/iqahbVp.jpg\" style=\"max-width:100%\"></a>","date":"2020-07-21","agreeCount":8,"discussionCount":8}