{"type":"question","id":28808,"title":"怎麼看今日(7/22)台北市長柯文哲與上海長龔正為代表舉辦的\"雙城論壇\"?","uid":26911,"topics":[5131,1296],"contents":"///&nbsp;&nbsp;<br>\n&nbsp; 這是\"中國台灣網\"中國官媒的說法<br>\nhttp://big5.taiwan. cn/plzhx/plyzl/202007/t20200720_12287004.htm<br>\n&nbsp; 上海與臺北城市論壇將在7月22日以視頻會議的形式舉辦，兩岸防疫議題成為今年論壇焦點。這是新冠肺炎疫情以來兩岸首次官方交流，也是兩岸僵局以來兩岸唯一的官方交流平臺，難能可貴。<br>\n<br>\n&nbsp; 今年的“雙城論壇”能夠如期舉行有三大意義，第一是兩岸防疫合作。回顧年初的新冠肺炎疫情，臺行政管理機構負責人蘇貞昌1月24日即宣佈口罩禁止出口，乃至民進黨當局對大陸臺商、被稱為“小明”的陸配子女、陸生返臺都有不平等待遇，讓兩岸敵意螺旋升高。臺灣目前的疫情防守雖做得不錯，但在檢測量、疫苗研發進度上並不理想，一旦開放隨時會有危機。大陸在防疫、抗疫方面都做得比臺灣嚴謹，不論是入境者集中隔離或小區管理，臺北市若能藉著“雙城論壇”平臺做更多有益於臺灣抗疫的工作，將這些經驗分享給臺灣其他城市，對臺灣是有益的。<br>\n<br>\n&nbsp; 第二是柯文哲不畏壓力，堅持走對的路。柯文哲雖然有時候口無遮攔，但總體來講，在如何處理兩岸關係上，始終保持務實的路線。在兩岸情勢緊張的大背景下，“雙城論壇”留下了雙方交流的一扇窗，讓島內支援兩岸交流的聲音能夠傳遞到大陸。<br>\n<br>\n&nbsp; 民進黨執政後，遙控綠色網軍搶佔輿論陣地，島內看似被“仇陸”氛圍縈繞，但相信絕大多數臺灣普通民眾不支援“臺獨”的總體結構變化不大，和平仍是兩岸關係發展大勢所趨。<br>\n<br>\n&nbsp; 第三是“雙城論壇”對兩岸關係的蝴蝶效應。柯文哲日前提到“雙城論壇是兩岸唯一正式溝通平臺”，臺灣方面陸委會卻反駁指出“雙城論壇是兩岸城市間交流平臺，但不是兩岸間唯一的正式溝通平臺。”民進黨當局對“雙城論壇”的微妙態度由此顯現，民進黨一方面不希望看到柯文哲把論壇搞得風風火火，呈現出兩岸交流正面價值，讓綠營宣傳破功；另一方面也不敢打一棒子打死，畢竟民進黨當局也明白如果把兩岸交流全部切斷，會有強大后座力。<br>\n<br>\n&nbsp;兩岸應不應交流？臺灣人民的眼睛是雪亮的，“雙城論壇”對兩岸關係一定會産生蝴蝶效應，短期內或許有障礙，未來一定會恢復正常交流。 在兩岸被陰影籠罩之下，任何形式的交流、溝通、對話都顯得彌足珍貴。追求兩岸和平發展，是兩岸民眾共同的心聲。<br>\n<br>\n///////////////<br>\n柯文哲<br>\n稱雙城論壇有助兩岸正面發展 柯文哲：一家親比一家愁好<br>\n<a href=\"https://news.ltn.com.tw/news/politics/breakingnews/3235818\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.ltn.com.tw/news/politics/breakingnews/3235818</a><br>\n2020-07-22 10:54:18<br>\n〔記者沈佩瑤／台北報導〕台北、上海雙城論壇今天在台北晶華酒店登場，今年受到疫情<br>\n影響，首度改採視訊方式舉行。儘管事前傳出，柯文哲並不會再提曾引發爭議的「兩岸一<br>\n家親」論述，僅重申「5個互相」主張，不過他實際上場致詞，仍提及自己到今天還是認<br>\n為，「一家親比一家愁好」。<br>\n<br>\n&nbsp; 柯文哲致詞指出，雙城論壇自2010年邁入第11年，經過許多風雨和紛擾都沒有退卻，依然<br>\n克服困難舉辦，藉著雙城論壇，兩岸在互信基礎上持續交流，累積彼此善意，有助於兩岸<br>\n朝向正面發展。<br>\n<br>\n&nbsp; 他接著提到，今年受到疫情影響，許多交流活動被迫中斷，雖然疫情變化無常，但台北、<br>\n上海的共識，就是交流不宜中斷，所以首次採取視訊方式處理，彰顯彼此交流的善意和決<br>\n心。<br>\n<br>\n&nbsp; 柯文哲說，今年以城市防疫和經濟合作為主題，衍生出四個分論壇，雙方就因應武漢肺炎的經驗交流，並探討如何協助因為疫情影響的經濟復甦和轉型。<br>\n<br>\n話鋒一轉柯文哲指出，自己對兩岸關係的立場都是一致的，處理兩岸事務的態度就是務實，2015年首次參加雙城論壇到現在都沒有改變。<br>\n<br>\n「終究，兩岸之間，歷史文化相連、經濟往來密切，到今天，我還是認為，兩岸交流比斷流好，合作比比對抗好，一家親比一家愁好」，柯文哲重申，他一向主張5個互相原則，包括互相認識、了解、尊重、合作、諒解。<br>\n<br>\n&nbsp; 其中，柯說，互相諒解最重要，雖然兩岸之間仍有僵局、也各有堅持，但應透過溝通與對話，互相學習、取長補短，目的就在於增進兩岸善意互動與人民福祉，大家都希望和平相處、和平發展，共同追求兩岸更美好未來，雙方在互信基礎上，把人民福祉擺在第一位。<br>\n<br>\n&nbsp; 柯文哲表示，去年雙城論壇首度跨出上海市，走訪長江三角洲經濟圈，直接接觸在中國奮鬥的台商、台生，期待雙城論壇不僅是兩市交流平台，也能讓在中國的台灣人民被善待，同時也會善待台灣的中國人民；疫情過後的世界或許不一樣，但兩市持續交流合作的關係不會改變，台北、上海雙城論壇會繼續為兩岸關係的和平發展努力。<br>\n<br>\n&nbsp; 問及台北、上海雙城論壇進度，柯文哲表示，「坦白講在目前局面下，特別是香港這麼嚴峻，辦雙城論壇覺得壓力很大，他說，兩岸還是要有交流，因為對大家有好處，我們的經貿往來太過密切；政治上採取這麼敵對態度，還是不太對勁。<br>\n&nbsp;&nbsp;<br>\n&nbsp;柯文哲說，台灣有台灣的堅持，中國也有中國的堅持，他認為這是僵局，不認為短期內會解決，但總是保持交流，會有善意，雙城論壇已辦了10年，今年沒有理由忽然停辦，剛好趁今年疫情，透過視訊舉辦雙<br>\n城論壇可減少很多尷尬，所以今年雙城論壇還是辦。<br>\n/////////////////////////////////////////////////////////////<br>\n<br>\n<br>\n&nbsp; 現在大環境的風向還是逆風,結果柯文哲頂著壓力舉辦的,我個人是覺得很噁心.<br>\n<br>\n&nbsp; 各位怎麼看今日舉辦的\"雙城論壇\"?","date":"2020-07-23","agreeCount":0,"discussionCount":0}