{"type":"question","id":28804,"title":"為何聖體奇蹟如此神奇？","uid":46690,"topics":[1478,428,2,7375,611,5075],"contents":"我曾讀過蘭奇亞諾聖體奇蹟的資料，也在這裡開帖介紹過。在網上看過什麼，電腦會自然推薦一些類似的資料，所以在這方面的接觸多了起來。如以下這個case，也很神奇，無論事發地點、人物（醫生、科學家、律師、神職人員、普通教友等證人）、証物等仍在我們身邊，供世人查考驗證。而且相對於蘭奇亞諾聖體，這宗case有两個很新的看點: 1)證人問醫生：『人類組織的白血球能在水中活多長時間？』費德里醫生說：『就只有幾分鐘』。2）送檢的心臟肉是在那人的然生存的時候取樣的。<br>\n由於太不可思議，在這裏介紹給葱油看看：<br>\n<br>\nhttp://i-am-present.com/1996-mir.html<br>\n<br>\n教宗方濟各在任布宜諾賽斯輔理主教時發生的聖體奇蹟<br>\n<br>\n1996年，當教宗方濟各還是在阿根廷布宜諾斯( Argentina – Buenos Aires)那裡的輔理主教時，發生了一個聖體奇跡。他當時吩咐將它拍錄下來，並檢查其事實。檢查結果令人驚奇。<br>\n<br>\n1996年8月18日，晚上7點，皮神父（Alejandro Pezet）在城市中心的聖堂獻彌撒。當他送完聖體後，一位婦女告訴他說，聖堂後面有一個被丟棄的聖體。他走去，真的看到一個被玷污的聖體。因為不能放進口中，因此就將聖體放在一個小容器中，內裡裝點水，放在聖堂的聖體櫃內。<br>\n<br>\n8月26日，星期一，他打開聖體櫃，很驚奇地看到聖體變成一個帶血的東西。他立刻通知伯格裡奧主教（Mgr. Jorge Bergoglio，即之後的方濟各教宗）。主教通知他把現象很專業化地拍下來。9月6日拍的像片，很清楚地顯示聖體變成一小片帶血的肉，而且還變得比之前的大。這塊 「血肉」被保存在聖體櫃中幾年。大家都保守秘密。由於「血肉」沒有腐爛的現象，主教因此下令將之送去做科學檢驗。<br>\n<br>\n1999年10月5日，卡斯塔農醫生（Dr. Castanon）在伯格裡奧主教（當時已被任命為總主教）所派的一位代表前取了這塊血肉的一塊小樣品，將之送到紐約檢驗。<br>\n<br>\n為了不要影響檢驗報告，他決定不告訴這組科研人員樣品的來源。其中一位科學家，費德里醫生（Dr. Frederic Zugiba）是位出名的心臟及病理專家。他肯定這個樣品來自真人的血和肉，有人的 DNA。他說：「這樣品來自心臟的一塊肉，而且是左心室，靠近血管部分。這塊心肌肉主管心臟的跳動。要知道左心室好似一個泵，把血液輸送到身體各部分。這塊心肌肉處在發炎狀態，有大量的白血球。這表示當取樣品時，心臟還是活的。我肯定當時心還是活的，因為白血球一離開有生命的機體外就會死亡。它需要有生命的機體來保持。同時，這些白血球滲入組織細胞，表示這顆心受著極大壓力，似乎它的主人曾被無情地打，特別是在胸部。」<br>\n<br>\n兩位原澳洲人，記者麥克（Mike Willesee）及律師羅（Ron Tesoriero）是這些檢驗的證人。他們知道這樣品的來源，所以聽到費德里醫生的報告後，非常驚訝。麥克問醫生，人類組織的白血球能在水中活多長時間？費德里醫生說，就只有幾分鐘。麥克因此向醫生透露樣品的來源。而且取樣品之前，原來的「血肉」已經在普通的水中保留了有一個月，之後，又在蒸餾水中保存了三個月。費德里醫生聽了之後，感覺很不能理解。他說他不能用任何科學理由來解釋。<br>\n<br>\n費德里醫生也問道：「你們要向我解釋一件事：如果這個樣品來自一個死人，為什麼當檢驗時，樣品的細胞還在跳動？如果這顆心來自一位死於1996年的人，它怎麼還繼續活著呢？」<br>\n<br>\n這時，麥克才向費德里醫生說，這樣品來自一個祝聖後的麵餅（聖體）。這聖體很奇怪地變成了一塊血肉。醫生極感迷惑，回答說：「為什麼一個祝聖過的麵餅可以改變它的性質，成為人的血肉？這又是怎麼一回事？對科學來說，這是一個不能解釋的謎 ——— 完全超越科學的範圍。」<br>\n<br>\n之後，卡斯塔農醫生把布宜諾賽勒斯所發生的事與義大利蘭西安奴（Lanciano）在第八世紀所發生的聖體奇跡相比。一些專家總結說這兩件事的科學分析都表示樣品出自同一個人。而且樣品顯示血是“AB”型，且具有中東地方人士的性質。<br>\n<br>\n唯有信德能解釋天主的行為！天主要我們認識祂真存在於麵餅中。科學證明布宜諾賽勒斯的聖體奇跡是一個特殊的標誌。透過這個標誌，耶穌願意喚醒我們，堅信祂在聖體中。祂實在存在，而不是一個象徵。唯有以信德的眼光，而不是肉眼，才能看見祂存在于已經祝聖過的麵餅與葡萄酒中。耶穌在聖體中望著我們，愛著我們，並渴望救贖我們。<br>\n<br>\n總主教伯格裡奧在2001年成為樞機主教，( 即現任教宗方濟各 )。這件奇跡經過長時間的調查研究之後也在這年發表，卡斯塔農醫生是見證人。卡斯塔農醫生本來是無神論者，現在成為虔誠的天主教徒。<br>\n<br>\n資料來源 :<br>\nhttp://www.loamagazine.org/nr/th ... acle_in_buenos.html<br>\n在 YouTube 的影片&nbsp;( 附中文字幕 ) ：<br>\nhttps://www.youtube.com/watch?v=k73YHPL_rj0","date":"2020-07-23","agreeCount":0,"discussionCount":0}