{"type":"question","id":289,"title":"【品葱备份】許多中國人對達賴喇嘛、法輪功近乎本能地反感、厭惡是如何養成的呢？","uid":15,"topics":[113],"contents":"許多中國人對達賴喇嘛、法輪功近乎本能地反感、厭惡是如何養成的呢？<br>\n6人赞同 12人关注<br>\n<br>\n許多中國人一聽到獨立、達賴喇嘛、法輪功，幾乎本能地產生厭惡感。<br>\n<br>\n最近 UCSD 畢業典禮邀請達賴喇嘛演講也是一宣佈就引起中國留學生撻伐。先不討論有關政治立場的獨立話題，一般中國民眾對於達賴喇嘛、法輪功的反感情緒是如何形成的呢？<br>\n<br>\n8月前<br>\n赞 6 11 条评论<br>\n<br>\n15个回答<br>\n<br>\n<br>\n<br>\nCracker |<br>\n14人赞同<br>\n<br>\n简单说一下个人的看法及一些事实，不管国内舆论宣传怎样，达赖、法轮功已经在国外“洗白”了。<br>\n<br>\n<br>\n达赖在国外的形象一直以倡导和平的形象自居，也被主流舆论及不少民众所认可。在宾州的自由钟那里专门有一张达赖的照片以及相关介绍，其个人的twitter页面关注人数达1500多万，并且也曾获得过诺贝尔和平奖，可以证明其在世界范围内还是有一定影响力的。<br>\n<br>\n关于西藏的问题及达赖的问题参考以下的维基百科<br>\n<br>\n西藏问题<br>\n<br>\n达赖喇嘛<br>\n<br>\n<br>\n法轮功在国外应该是被宣传成了一种类似太极或者瑜伽修身养性的生活方式，这在欧美很有市场。还有一个印象深刻的是他们总是出现在国外中国人喜欢去的热门景点中，基本上我去过的美国、加拿大、北欧都能看见他们宣传活摘、三退的身影。但个人认为这种政治倾向过于明显并且内容上有点类似义和团影子的组织，本质上不是什么善类，也难怪中共会对其打压。<br>\n<br>\n7月前<br>\n赞 14 8 条评论<br>\n<br>\n<br>\n<br>\nTraverse | IT汪一枚<br>\n43人赞同<br>\n<br>\n以我个人的对法轮功看法的经历来讲吧：<br>\n<br>\n<br>\n从小教育的“大一统”思想和讨伐“分裂主义”式的教育曾一度让我看到“达赖、藏独疆独台独”的字眼就非常反感。<br>\n<br>\n后来大概在初中的时候，所有的频道在直播完新闻联播后就播放“法轮功”的危害，包括各种自焚、抗议的场景，学校组织去电影看反法轮功宣传片，久而久之，便对法轮功产生了恶感。<br>\n<br>\n后来出了国发现，几乎有华人的地方都有法轮功组织宣传，他们身着统一的服装，时而向路人宣传控诉，我也只是远远的看几眼。<br>\n<br>\n<br>\n工作后生活稳定下来我更倾向于阅读更多的书籍、想要弄清楚很多事，一个偶然的机会突然让我决定去了解一下当年到底发生了什么事，以及法轮功的来龙去脉。目前我了解的法轮功事件大概的脉络应该是这样：<br>\n<br>\n<br>\n&nbsp; &nbsp; 实际上法轮功是上个世纪气功、香功潮的一个产物，当年的大师层出不穷，包括王林这样的人物，也包括李洪志。加上人们普遍的科学素养很低，于是依据中国政府在1999年以前的估计，大约7000万人到上亿人修炼法轮功 (这和我当年在北京上学听到的有点符合，一河北同学说他们那个镇很多人当时练)。<br>\n<br>\n<br>\n&nbsp; &nbsp; 根据维基百科所述，当年的总书记胡耀邦提出对气功“不打棍子、不争论、不报导”）。1985年中国官方成立中国气功科学研究会（CQRS），负责监督和管理这项运动。包括前常委乔石发起独立调查，结论是“法轮功于国于民，有百利而无一害”，《转法轮》于1996年1月名列北京市畅销书排行榜，1998年国家体委声明说“确信，修炼法轮功的效果是卓越的，法轮功对中国社会的稳定和道德作出了非凡的贡献”等。可见当时法轮功在官方内部也是有人支持的。<br>\n<br>\n<br>\n&nbsp; &nbsp; 但是拥有如此多受众的“类精神控制”的组织用现在任何一个逻辑来讲都是要必须被我党灭掉的。随后就出现了1996年《光明日报》为首的二十多家报纸开始批判法轮功，以及1个月后中宣部禁止所有法轮功书籍的出版。反气功人士何祚庥对法轮功的批判。1999年江泽民下令成立610办公室开始镇压法轮功。<br>\n<br>\n<br>\n&nbsp; &nbsp; 随后法轮功学员开始不断上访，大多是和平静坐。上访的过程中不免的会有口角和冲突以及后来的部分学员被拘留。1999年7月江正式发布《中华人民共和国民政部关于取缔法轮大法研究会的决定》开始全面镇压法轮功。新华社声明：“法轮功反对中国共产党和中央政府，追求理想主义、有神论和封建迷信，必须要维护共产党的先进地位和纯洁性。” 不过有不少报道称李鹏、朱镕基、李瑞环和胡锦涛反对镇压，党内分歧也非常严重。<br>\n<br>\n<br>\n&nbsp; &nbsp; 有一些报道认为自焚事件可能是自导自演。而摘取器官可能真实存在。“剖开肚子寻找应在腹部旋转的法轮”和“不吃药治病”更像是以讹传讹。否则我不相信乔石、赵紫阳以及大量干部会蠢到去相信并修炼。<br>\n<br>\n<br>\n老实说，我这些发现与我个人早前的认知是有很大的差距的，我目前对法轮功是这样理解的：<br>\n<br>\n1. 个人还是认为法轮功是一种“类精神洗脑”的信仰，不过其是否是邪教值得商榷，因为我并没有发现当年法轮功有任何教主欺骗教众满足私欲的证据，仅仅是教众认同其观点（所谓真善美）。<br>\n<br>\n2. 任何公民有信仰的自由，只要不触犯社会伦理和法律。<br>\n<br>\n3. 对法轮功不信仰、不支持，但是对其信众在镇压的过程中受到的迫害表示同情。<br>\n<br>\n4. 信仰是自由，只要对社会有好处。就像基督教，我们对基督教徒信上帝也很不解，因为我们是无神论者。但是基督教是教人向善。<br>\n<br>\n5. 法轮功现在搞得那一套有点过于神神叨叨，反而更加离群众越来越远，尤其是舔习太过分了，法轮功组织为首的那几个人政治目的过于明显。<br>\n<br>\n7. 法轮功目前显得非常小众，且和中国最近三十年的发展以及中国人目前的诉求（自由、富强、平等、民主、法治等）已经无法契合了。故普通中国人无法理解或者融入，但我个人还是对他们表示同情，至少他们普通教徒的斗争精神值得佩服，远非海外民主人士可比。<br>\n<br>\n8月前<br>\n赞 43 33 条评论<br>\n<br>\n<br>\n<br>\n七弦落笙 |<br>\n24人赞同<br>\n<br>\n补充一点，对于法轮功这一掌握天量财力资源和媒体网络、在墙外中文界内拥有巨大话语权和影响力的神秘组织，有必要对其兴起原因和发展历程进行梳理。<br>\n<br>\n<br>\n<br>\n中共喉舌钱学森以国师身份，在1980年提出“人体科学”概念，1981年，“中国人体科学研究会筹委会”、“中国中医气功科学研究会”相继成立，拉开了气功热的序幕。钱学森先后提出“人天观”、“第四医学”、“特异思维”等概念，并取得了比亩产万斤更具有正能量和轰动性的“科研成果”。1987年，以伍绍祖为组长的“人体科学专家小组”成立，涉及国家好几个部委的人员，直接向国务院汇报人体科学方面的情况。大量高校先后兴办人体科学实验项目，北京大学、四川大学、北京师范大学、云南大学开设了人体科学选修课，出版了大量相关书籍和论文。<br>\n<br>\n<br>\n<br>\n中共高层反复接见气功汇报团，沈阳军区配合气功大师严新进行大兴安岭灭火表演，卫生部长崔月犁担任世界医学气功学会会长，主持相关科研工作。大批官员、官媒、学者、演员、魔术师、海外华侨为各路气功大师疯狂造势。一时之间，王洪成的水变油、海灯法师的一指禅、张宏堡的中功、田瑞生的香功、张宝胜的天眼、王林的意念功纷纷出世，造神运动达到了空前绝后的高度。<br>\n<br>\n<br>\n<br>\n可见，上世纪八、九十年代兴起的“气功热”以及由此衍生出的“水变油”、“特异功能”，从一开始就是中共高层倾尽社会资源极力扶持的结果。中共体制出于续命的必要推行对外开放，有必要对民众进行虚化阶级斗争的思想过渡。而气功恰好是江湖骗术与洗脑造神相结合的邪教，正好与共产主义无缝衔接，成为了极为理想的过渡工具。<br>\n<br>\n<br>\n中共成功实现社会过渡、血汗工厂体制全面成型后，各路大师变成了百无一用的累赘，因此被卸磨杀驴，逐渐销声匿迹。唯有法轮功仍然气势不减，并且不断发动上访行动，最终其信徒遭到血腥镇压，而教主逃遁海外通过巨大影响力与中共官媒唱双簧，明显也是预先安排好的结果。<br>\n<br>\n8月前<br>\n赞 24 9 条评论<br>\n<br>\n<br>\n<br>\nFred Zhou | 毛病不改，积恶成习<br>\n23人赞同<br>\n<br>\n因为法轮功在骗人啊<br>\n<br>\n<br>\n我的外婆，没什么文化，年事已高，有心血管疾病，邻里劝她信法轮功并开始拒绝去医院检查、吃药。每天坚持做功，向我们宣传真善忍。接下来的十几年里，身体奇迹般的好了。<br>\n<br>\n<br>\n然而事情并没有这么简单，十几年后的某一天，在家里平地走路突然摔倒了，家里人把她送到医院，她在半醒半昏之间吵着要离开医院，怕她因为生气心脏病发作，家人只得把她再送回家里。并且从这之后出现了各种健忘、短暂昏迷的情况。期间她坚持信法轮功。但是，在她再去法轮功的小团体的时候，那些人怕惹出事情算到他们头上，开始拒绝提供法轮功宣传材料，她的“师父”也拒绝帮她治病。于是外婆开始怀疑起自己的信仰坚持了这么多年是不是真的像家人一样说是被骗了。再过了几天，外婆重度昏迷之后，送到了医院。医生说如果早点做搭桥也不会病发得这么厉害。最后，外婆在懊悔中与世长辞。<br>\n<br>\n<br>\n为什么我反感法轮功？<br>\n<br>\n第一点它是反科学的，稍微清醒点的人都知道生病就要尽早治疗，单靠做功是完全不能解决问题的。<br>\n<br>\n第二点它是自己骗自己的方式。不知道为何，自从外婆信了法轮功之后，拒绝热闹的场合，家里没有了小时候那样欢乐的气氛，外婆终日神出鬼没，也不再做拿手的泡菜、面食了，学习法轮功成了她生活的全部。<br>\n<br>\n第三点它是极端的。法轮功要求信它就要做的极致。拿它宣传的真善忍来说。真就是要真实、真我——那么共产党是虚假的，一定要反。善就是善良、对别人善良——那么共产党是邪恶的，一定要反。忍是说要忍让、隐忍，有点窃取佛教的那些道理，却把它直白化，取字面意思，于是外婆在与人发生争端时每次都憋着，结果把自己气得够呛，还不让家里人看到她其实气得不行。。。<br>\n<br>\n第四点是因为它的教义及其混乱。把佛、道、基督、气功、玄学等胡乱捏在一起，并且每个团体每个人的解释都不尽相同。“师父”说什么就是什么，“师父”托梦的都是真理。<br>\n<br>\n<br>\n这就是我反感法轮功的原因。<br>\n<br>\n3月前 ▫ 3月前修改过<br>\n赞 23 6 条评论<br>\n<br>\n<br>\n<br>\nyhm |<br>\n22人赞同<br>\n<br>\n89之后蛤蛤意外入京, 根基不牢, 很多人是不服的<br>\n<br>\n小邓后来不满意江的过度保守, 起意用乔石替换江, 后来被江化解<br>\n<br>\n一次饭局上偶尔听一个北京的厅级老干部提过乔石是轮子的幕后老板, 用来对抗江派<br>\n<br>\n96年党媒开始批评法轮功.<br>\n<br>\n98年乔石向政治局提交&quot;调查报告&quot;称“法轮功于国于民有百利而无一害”, 十五大蛤蛤以7up8down逼退乔石.<br>\n<br>\n99年大规模镇压法轮功<br>\n<br>\n轮子与江系人马属于私仇不共戴天<br>\n<br>\n====================<br>\n<br>\n96年看过转法轮, 李洪志先生自称佛祖转世, 宣称2000新千年地球停转世界毁灭, 以大法力拨动地球继续转动, 如此高深之法力, 却不愿发功灭掉中共, 真乃菩萨心肠<br>\n<br>\n8月前<br>\n赞 22 10 条评论<br>\n<br>\n<br>\n<br>\nmutter2009 |<br>\n14人赞同<br>\n<br>\n我觉得大部分中国人都是实用主义者，而不是什么信仰。许多人到庙里烧香拜佛不是因为信仰佛教，而是求长寿，升官发财，求子等等，灵验的菩萨才是好菩萨。<br>\n<br>\n很多伪佛教伪基督教就是利用这种民心发展起来的，社会上才会有那么多“气功大师”和“活佛”。说说我身边的例子，以前上学的时候宿管阿姨就练法x功，常挂在嘴边的就是练功可以强身健体，生病不用去医院，对应的是当年随着朱镕基的医疗改革，很多人看病难看不起病。<br>\n<br>\n法x功发展到某个程度以后，政治需求变得越来越明显，继续任其发展下去有可能演变第二次太平天国，直接威胁土匪的统治，不被消灭才奇怪。<br>\n<br>\n7月前<br>\n赞 14 1 条评论<br>\n<br>\n<br>\n<br>\n华佗行医 |<br>\n14人赞同<br>\n<br>\n这就是文宣洗脑的效果了,虽然洗脑这词用的有点过,但它确确实实是影响了人的思考方式<br>\n<br>\n其实所有你们会讨厌厌恶的国家,团体和个人,都是国家有意要引导你们去讨厌的<br>\n<br>\n<br>\n法轮功在那个年代相当于是国民运动,堪比今天的广播体操,而且是连大人都练的体操,教众达上千万,甚至比党员都多,党内还有很多信徒,你说高层能不担心吗&nbsp;<br>\n<br>\n为了维持政权稳定存续,就只能一棍子打死他了<br>\n<br>\n<br>\n达赖更不用提了,西藏虽然被接管了,但是藏人不服啊,文化习俗甚至宗教信仰都不一样,人家把达赖视作精神领袖,达赖也不服软,仗势带众和国家对着干,並死不承认国家给他安排的活佛继承人<br>\n<br>\n这样不长眼的行为,简直是有辱我党的威信,那怎么行?想派人抓却可惜给跑了,在国外给人供着不好动手,只能先发动舆论攻势来丑化他了<br>\n<br>\n<br>\n除了这两个之外,你知道为什么我国人民那么讨厌日本吗?侵华战争?大屠杀?<br>\n<br>\n是的,这是一个很好的理由,可当初这两件事可是让中共拍手称快的喜事,大屠杀杀的可是民国的首都子民,极大的重挫了国民党的士气和战力<br>\n<br>\n所以当二战结束后,日本想要赔偿,高层们笑着说不用,毛主席甚至高兴的说没有日本的侵略,我党还不能推翻国民党呢<br>\n<br>\n所以战后中日很快就建交了,比和苏联建交还早,中日和乐融融,日本人从心里感激中国人的善良大度<br>\n<br>\n但事情坏就坏在日本人太能折腾了,战后没多久,经济就开始腾腾的攀升,而国内又不争气的在搞斗争,步入最黑暗的十年,经济停滞不前<br>\n<br>\n看着走资本主义的日本百业兴盛,完全走出战争的阴影,妈呀这还怎么建交啊,你一个战败国发展的比战胜国还好,我们的民众怎么会相信走共产主义的路是正确的呢?<br>\n<br>\n所以不知道从什么时候开始,中共开始和渐渐和日本疏远了,慢慢也有了一些抗日的宣传和创作,总之只要日本过的越好,这边的宣传就要更大力:诸如他们经济会发展起来都是因为拒绝赔偿,当初掠夺中国大量的白银才能重建的,还有日本一直想再发动一次侵华战争,大家可要堤防<br>\n<br>\n讲得多了,大家就记住了,反正你们只能听单方面的消息,高层怎么说你们都只能选择相信,一辈传一辈,三观就这样被影响了<br>\n<br>\n<br>\n但凡有提出异议的人,大家就斥责他,批斗他,扣上一个个帽子,让你不跟着大众的想法走都不行,打从心底觉得某些国家,团体和个人是讨厌的,我们要反对他们,对抗他们或消灭他们<br>\n<br>\n当越来越多人都不会思考的时候,国家治理就简单多了,只要发生对政党不利的事,在国内发生的就扣上分裂国家,走狗,汉奸,日精,境外敌对势力的帽子;在西藏发生的就藏独分子;在新疆发生的就疆独分子,绿教恐怖攻击;在台湾发生的就台独分子,日杂后裔;在香港发生的就港独分子,港英遗毒;在日本发生的就左派,鹰派,军国主义分子;在其他国家发生的就霸权主义,歧视中国人,反华团体等帽子<br>\n<br>\n<br>\n所有的这些洗脑,制造出的无数敌人,其实终极目的只有一个,让大家枪口一致对外,不要威胁到我们的政权就好<br>\n<br>\n<br>\n我个人一直觉得,爱国是一种情操而不是一种义务,不管民主或不民主,爱国都是一种高尚的美德,即使你不爱国想移民,我也会尊重你,你的行为只要不危害公众安全和利益即可.只有越独裁的地方,才会把爱国当成义务,当成武器,比如朝鲜,比如以前的皇帝,比如现在的皇帝<br>\n<br>\n12周前 ▫ 12周前修改过<br>\n赞 14 3 条评论<br>\n<br>\n<br>\n<br>\n直江兼续 |<br>\n13人赞同<br>\n<br>\n人在欧洲，讨厌轮子主要是他们经常缠着别人一个劲讲他们那一套，不想听让他们走开也不听，自己选择走开他们就跟着。有一次跟几个朋友在街上等着看游行方阵，真的被烦死了。<br>\n<br>\n<br>\n有一次被烦的不行了，就跟一个轮子少妇聊了几句，她说李洪志就是耶稣，也是佛祖，虽然佛经和圣经有矛盾的地方，但是看看《转法轮》就明白了。<br>\n<br>\n<br>\n我虽然不是正经的佛教信徒，但是认同一些佛教的理念，也很尊敬释迦摩尼，从那之后就更烦轮子了。<br>\n<br>\n<br>\n不过后来想到一个办法，被他们拉住劝说三退的时候，跟他们说：都跟你这退了三次了。<br>\n<br>\n7月前<br>\n赞 13 5 条评论<br>\n<br>\n<br>\n<br>\n吾思 |<br>\n13人赞同<br>\n<br>\n法轮功在政治书上是和黄赌毒并列的……你觉得广大学子映像能好么……<br>\n<br>\n会翻墙的接触法轮功无外乎几种：<br>\n<br>\n1.早年三退邮件狂轰滥炸，而且质量啊排版啊都很差搞得跟病毒邮件似的<br>\n<br>\n2.大纪元新唐人那种相关媒体，我刚翻墙的时候经常会看那什么今日说法石涛评述，不得不说，轮轮对Tg是真爱，各种新闻说的是有模有样的，但是经常两句没说就开始“天灭tg……tg是魔鬼......观感很不加同上<br>\n<br>\n3.出差境外见过法轮功团体，倒是没像西方那种关在笼子里，而是远远一群大爷大妈统一服装在一广场打坐打拳，前面三个纸片真善忍.....讲真这么多年看的最舒服的就这一次了……然而没走两步，旁边有个类似摊位....背景墙是各种自焚活摘大屠杀……一帮子大妈拉着路人发传单“tg是邪教....我蛤是罪人”..........摊手<br>\n<br>\n<br>\n综上所述，tg对轮轮迫害啊污名化啊这些抛开不谈……<br>\n<br>\n单是宣传这块tg比轮轮就不知道高到哪里去了，按理说轮轮搞这么多花样应该也不缺钱....为什么不能搞得精致一点...点.....&nbsp;&nbsp;<br>\n<br>\n我经常拿大纪元和环球时报比较.......退一万步说环时总归还排排版....<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 13 6 条评论<br>\n<br>\n<br>\n<br>\n白水无纤尘 | 来了也不算短，发现原来我同...<br>\n9人赞同<br>\n<br>\n我就曾经有本能的反感啊，下面试试看推己及人。<br>\n<br>\n小时候我看的第一部古代典籍就是史记。嗯，现在回想当时的感觉就好像是前几天遇见的一个妹子在听一首叫《为龙》的歌时的陶醉向往是一样的（这歌词明明是给皇帝写的），近十年后才反应过来王侯将相那些鬼的辉煌人生跟我压根就没什么关系。<br>\n<br>\n但在那个时候真的非常之脑残，自以为继承了“正统观念”。虽然对中共的疯狂洗脑抗拒，但因为第一信息印象的关系，对“内乱乾坤，外结仇寇”的达赖喇嘛与法轮功有种作为白衣秀才的痛恨。这算是一种家国心态吧，把国和家混同在一起了。<br>\n<br>\n虽然当时我的自我认知和别人基本都不一样，不过我想基本的爱国观应该还是一致的：压根不知道家庭观念，把国看得特别重，脑残到极点时会“轻生贱死，不负丹青”。所以国家怎么说，大家就怎么往这个坑里跳咯。<br>\n<br>\n因此许多中国人对这二者的厌恨除了舆论影响之外，应该还有传统爱国文化观念的关系：一个打了，一个挨得很兴奋。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 9 1 条评论<br>\n<br>\n<br>\n<br>\n吃嘛嘛香 |<br>\n8人赞同<br>\n<br>\n达赖和法轮功基本是两回事，不能并列。这里只说法轮功。<br>\n<br>\n<br>\n其他答主说得好，法轮功跟中共根本是私仇，法轮功宣传那些东西完全是为了私利，而非中国民主宪政法治自由的公义。<br>\n<br>\n<br>\n当年孙总理借助国内外黑帮势力搞革命，民国成立后，你见过政府宣传我们的国父、总裁当年是如何加入洪门、青帮的吗？临时用一用可以，上不了台面的。而杜月笙这些人的境界，又岂是法轮功能比的？法轮功现在基本沦为美国政府养的狗，好比中国想象中那个听话的朝鲜那种角色。<br>\n<br>\n<br>\n法轮功的教义，本身是水平低劣的乡村迷信。但凡有点智商的中国留学生，大多把法轮功网站当娱乐版看，学习不顺利受打击了，就打开明慧网读两篇天灭中共的文章，于是智力上找到自信了。法轮功说退党退团退队人数现在超过3亿了，你信吗哈哈哈哈哈哈。<br>\n<br>\n<br>\n法轮功的包养者看来是下了血本的，世界各地都有法轮功雇佣为其站街的人。我还记得几年前去欧洲旅游，一个当地白人看到我们一行是中国人，就拿着一个扩音喇叭播放法轮功的宣传一路跟随。最后我们找了警察才摆脱他。你以为法轮功要是受到哪届中国政府青睐，它会怎样？到时候法轮功propaganda力度一点不比任何洗脑教育差。<br>\n<br>\n<br>\n活摘法轮功学员器官的事情有没有？我没有实地调查过，也没看到过可信的独立调查报告，不能说有或者没有。但我可以肯定地说，就算有，以法轮功自己这么烂的本质，也很难据此反击，在海外华人的主流中产生较大影响。<br>\n<br>\n<br>\nXX是邪恶的，不能推论反对XX的就是正义的。正如当年希特勒德国和斯大林苏联，双方都是对内残暴镇压迫害，对外侵略扩张，双手沾满鲜血的邪恶政权。双方都是邪恶的。<br>\n<br>\n5周前 ▫ 5周前修改过<br>\n赞 8 2 条评论<br>\n<br>\n<br>\n<br>\n滑稽 |<br>\n7人赞同<br>\n<br>\n中国人信仰的是什么？有人说中国人没有信仰，我完全不同意，虽然多数中国人没有宗教信仰，不代表中国人没有信仰，信仰不完全等于宗教信仰，宗教信仰只是信仰中的一种。中国人信仰的是什么？中国人信仰的不是资本主义，也不是共产主义，而是自己的历史、自己的祖宗，自己的文化，即“民族复兴”和“大一统”的思想！这是中国人最根本的信仰，是中国人骨子里根深蒂固的文化，你让中国人放弃大一统的想法，就像强行要求美国人放弃信仰基督教一样，是不可能的。这思想不是中共洗脑的结果，你换成任何一个其他的政党上台，都是一样的，这涉及到他的政权合法性的问题，他不会允许中国的任何一个地区分裂和独立出去，如果它允许了，老百姓就会把这样的政权推翻。<br>\n<br>\n8月前<br>\n赞 7 9 条评论<br>\n<br>\n<br>\n<br>\n饼饼 |<br>\n6人赞同<br>\n<br>\n这和是不是中国人没什么关系，全世界人民都这样。问题的根源就在于，受教育程度不高，或者不能够进行辨证思考的人，往往容易陷入 “非黑即白” 的错误，觉得一个东西，要么它是好的，如果不是好的，那它就是坏的。<br>\n<br>\n比如在看电视剧的时候，尤其是抗日剧之类，一个人加入了共产党抗日，我们就觉得他是好人，突然有一天他叛变革命了，突然间我们又觉得他是坏人了，就好像他这个人的性质可以瞬间变化一样。<br>\n<br>\n比如在美国，不管是左派右派，批评共产主义准没错。对于一些不了解中国的美国人（可能占大多数）来说，一提到中国，脑袋里直接冒出一连串的词，&quot;communism, dictatorship, oppressive, totalitarianism&quot;，跟条件反射似的，认定中国不好，十分反感，但你让他具体解释一下这些词如何体现，他说不出来的。<br>\n<br>\n很多中国人，他对达赖喇嘛的认知就仅仅限于官方所宣传的，“藏独”，除此之外可以说对达赖喇嘛以及西藏的历史一无所知，那他肯定认定达赖喇嘛是个坏人，分裂祖国嘛。<br>\n<br>\n接着你告诉他说共产党当时强行在西藏废除政教合一，干涉人民的宗教自由（在某种程度上），他可能就觉得达赖喇嘛的行为情有可原。<br>\n<br>\n你再告诉他西藏当时的宗教本身就很落后，经常搞活人祭祀之类，而中共推广的现代化在普遍意义上提升了人民的生活水平，他可能又觉得中共的做法也不能说是错误的…<br>\n<br>\n这时候他已经不再以单纯的好坏去评判一个人，而是产生一种模糊的情感，觉得双方都各有对错，这才是良好的、辩证的思维方式~<br>\n<br>\n<br>\n至于法轮功，根据我所接触到的人，好像大家对它没什么反感的情绪，顶多是觉得它很荒唐（有病不吃药之类的，不知道是不是真的），不知道题主如何得出 “中国人反感法轮功” 这个结论的…<br>\n<br>\n7月前<br>\n赞 6 5 条评论<br>\n<br>\n<br>\n<br>\n东亚重工 |<br>\n6人赞同<br>\n<br>\n官方宣教的结果，给民众灌输的第一印象。<br>\n<br>\n在初期，这些组织与中共关系甚至还不错，后来在政治上决裂，成为了敌人。<br>\n<br>\nhttps://www.marxists.org/chinese/maozedong/mia-chinese-mao-19540410.htm<br>\n<br>\n摘录自网络媒体：“现居美国的中国富商郭文贵，因频频爆料中共官场丑闻，以及他与中共高层的关系，而备受关注。近日他更在接受外媒采访时透露，自己曾受国安部以及“国家最高领导人委托”，而与达赖喇嘛见面。”<br>\n<br>\n纵览中国 | 秦伟平专访郭文贵关于尊者达赖喇嘛话题文字实录：<br>\n<br>\nhttps://chinadigitaltimes.net/chinese/2017/05/%E7%BA%B5%E8%A7%88%E4%B8%AD%E5%9B%BD-%E7%A7%A6%E4%BC%9F%E5%B9%B3%E4%B8%93%E8%AE%BF%E9%83%AD%E6%96%87%E8%B4%B5%E5%85%B3%E4%BA%8E%E5%B0%8A%E8%80%85%E8%BE%BE%E8%B5%96%E5%96%87%E5%98%9B%E8%AF%9D/<br>\n<br>\n与西藏流亡政府的关系其实非常微妙。<br>\n<br>\n法轮功是一个复杂的组织，在这里一时半会也说不清楚。<br>\n<br>\n6月前 ▫ 6月前修改过<br>\n赞 6 0 条评论<br>\n<br>\n<br>\n<br>\n第三新索多玛 |<br>\n5人赞同<br>\n<br>\n三个原因：<br>\n<br>\n1.自身原因：藏传佛教和法轮功都不属于高级宗教，而是保留了大量巫术的原始宗教；<br>\n<br>\n2.中国人缺乏法治意识；<br>\n<br>\n3.我先不说，但这条最重要。<br>\n<br>\n首先很多人对藏传佛教和法轮功的攻击并非空穴来风。藏传佛教历史上确实有各种原始的祭祀仪式，至于说这些仪式当中是不是真的有某些血腥成分，还是说都是共产党的栽赃，我不是藏人无法判断这一点。但它存留了大量巫术这是毫无疑问的。<br>\n<br>\n法轮功更要命，它跟其它气功一样宣称自己能治病，有人说它耽误病人治疗，我毫不怀疑这里面有很多是真的。可以说，如果它没有招惹了共产党而是正常发展到现在的话，那么徐晓东的打假名单上就会把它加上去。<br>\n<br>\n更不要说法轮功现在打着反共的旗号跪舔包子，我实在是看不起这些人。<br>\n<br>\n但是在当下这个时代，如果要把以上这些内容作为取缔藏传佛教和法轮功的理由的话，我只能说你跟共产党真是绝配。<br>\n<br>\n日本以前有个奥姆真理教，他在地铁投沙林之后大家都知道他是邪教了。按照中国人的常（nao）见（can）想法，日本就应该在投沙林之前提前宣布奥姆真理教是邪教，然后把信教的人抓起来。但是日本人就是没有这么做。因为任何具备基本政治常识的人都知道：如果你赋予政府这种权利，等到下次你得罪了某个政府官员，你就是信邪教的。<br>\n<br>\n至于说沙林毒气案的受害者怎么办，我只能说世间万物都有缺陷，我们只能选择缺陷更小的一种。法律惩罚的滞后是法治社会无可回避的问题。当然如果你不喜欢的话，可以滚到一个没有法律，也没有民主的国家——哦这不就是中国吗。<br>\n<br>\n只是，下次共产党取缔你心爱的日本动漫、网络游戏和暴走漫画的时候，你别叫屈哦。<br>\n<br>\n当然话说回来，政府没有反巫术/邪教的权力，不等于我们没有。但是这里又出现一个证据选择的问题：现今有关于这两个宗教的不利证据大多是共产党公开出来的，共产党公开的东西我们敢信吗？<br>\n<br>\n当然从理论上讲，搞巫术肯定或多或少会害人。但是巫术是宗教教义本身倡导的，还是底下的人在瞎JB乱搞，这在对宗教本身的认定上也是很重要的。而这又涉及到取证问题。<br>\n<br>\n所以我只能说：在共产党垮台之前，我们都应该对藏传佛教和法轮功作无罪推定，至于说共产党垮台以后他们又干什么别的事情，到时候再走法律程序来判断，这才是法治的思维。<br>\n<br>\n但是私心上讲，我对藏传佛教的信任确实远超法轮功，因为有达赖这么个人在。<br>\n<br>\n宗教的下层人士总是比高层更容易被巫术迷惑，所以高层的倡导对于宗教的去巫术化至关重要。共产党污蔑说藏传佛教提倡巫术，然而我们看到的却是达赖被驱逐几十年之后依然存在所谓朝阳区三十万散养仁波切，这你能怪达赖吗？<br>\n<br>\n法轮功就不一样，我觉得如果他们的智识能够拒绝巫术的话，那不应该跪舔包子啊。<br>\n<br>\n这里还有另外一个问题，就是很多中国人对于巫术的态度极其鸡贼。<br>\n<br>\n譬如他们一谈到欧洲中世纪，哎哟，黑暗的中世纪啊，猎杀女巫啊，反人类啊；回头一谈藏传佛教和法轮功，哎哟，巫术害人啊，共产党抓的对啊。<br>\n<br>\n呸。<br>\n<br>\n巫术放在哪里都是巫术，不可能只有东方的巫术才害人。如果再考虑到中世纪在技术上无法实现法治的话，那么猎巫确确实实不是一件值得反对的事。然而中国人就是偏要在这种事情上逆反天罡。正常的猎巫行为他们反对，践踏法治的猎巫他们反倒支持，这就是我要说的第三个原因：中国人欺软怕硬，爱耍小聪明。<br>\n<br>\n他们反对正当的猎巫，反对藏传佛教和法轮功，却支持共产党的非法猎巫，因为他们潜意识里非常清楚谁才是那个有能力欺压自己的人。是的，共产党过于强大，你不敢反对他们不是你的错，但是你至少还可以拒绝发言，而不是在弱者身上发泄怨气。<br>\n<br>\n&nbsp; &nbsp; 如果天空总是黑暗的，那就摸黑生存；<br>\n<br>\n&nbsp; &nbsp; 如果发出声音是危险的，那就保持沉默；<br>\n<br>\n&nbsp; &nbsp; 如果自觉无力发光，那就蜷伏于墙角。<br>\n<br>\n&nbsp; &nbsp; 但不要习惯了黑暗就为黑暗辩护；<br>\n<br>\n&nbsp; &nbsp; 也不要为自己的苟且而得意；<br>\n<br>\n&nbsp; &nbsp; 不要嘲讽那些比自己更勇敢热情的人们。<br>\n<br>\n&nbsp; &nbsp; 我们可以卑微如尘土，但不可扭曲如蛆虫。<br>\n<br>\n<br>\n16天前 ▫ 16天前修改过<br>\n赞 5 1 条评论<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\nhttps://www.pin-cong.com/p/3735/","date":"2018-11-28","agreeCount":8,"discussionCount":0}