{"type":"question","id":29008,"title":"【转载】共产党领袖们为什么抛弃了共产党？","uid":22486,"topics":[3914],"contents":"<center><b>共产党领袖们为什么抛弃了共产党？</b></center><br>\n文: 醒民　　 <br>\n<br>\n【明慧网二零二零年七月二十五日】在中国大陆教科书上，中共“一大”被称为是里程碑式的会议，“陈独秀、瞿秋白……”等人在这一次会议上创建了中共。2017年10月31日，现任中共领导人到上海中共一大旧址祭拜，试图从历史遗迹中找到“共产主义”的脉息。然而，在一大旧址，只能摆出一大参会人员的旧照片，却不能详细展现中共创始人后来发生的转变。<br>\n<u>谁能想到，陈独秀、瞿秋白、张国焘等率先踏上中共“红船”的开创者，却也是最早抛弃共产主义的人？然而这些重要史实，却是大陆教科书和大陆媒体的禁闻。</u><br>\n<br>\n<b>一、陈独秀：共产旗帜的幡然醒悟</b><br>\n<br>\n陈独秀，是公认的中共创始人及首任总书记，五四运动的主要发起人，曾任北大文学院院长。<br>\n<br>\n清末民初，中国内忧外患，多少仁人志士在探求强国之路。陈独秀1915年创办的《新青年》成为当时“新文化运动”的旗帜，并引进了马克思主义。1921年陈独秀出任了中国共产党首任总书记，接受苏联共产国际的领导。<br>\n<br>\n然而在实践过程中，内在的中国传统文化基因，却让陈独秀体会到共产党不是一个正党的团体：苏共指示中共党员加入国民党，而陈独秀反对成为国民党“附体”；1929年，张学良的东北军试图从苏联手中收回东北铁路(中东路)控制权，苏联红军进攻中国东北，而中共提出“武装保护苏联”口号。陈独秀反对中共罔顾国家利益“保卫苏联”的做法。他这样一些看起来合乎道理的做法，难为中共所容；当年11月，陈独秀被开除出中共。<br>\n<br>\n<u>此后，陈独秀与中共越走越远，并经受牢狱之灾，在狱中开始潜心研究中国古代语言文字、孔子、道家学说等，思想开始转变。在中华传统文化中，陈独秀最终抛弃了共产主义。</u><br>\n<br>\n<u>陈独秀在1938年3月17日《给新华日报的信》中说：“你们向来不择手段，不顾一切事实是非，只要让你们牵着鼻子走的便是战士，反对你们的便是汉奸。做人的道德应该如此吗？”</u><br>\n<br>\n<u>1940年11月28日，陈独秀在《最后政治意见》一文中写道：“‘无产阶级独裁’，根本没有这样的东西，即党的独裁，结果也只能是领袖独裁。任何独裁都和残暴、蒙蔽、欺骗、贪污、腐化的官僚政治是不能分离的！”</u><br>\n<br>\n他还曾说：“我们爱的国家是为人民谋幸福的国家，不是人民为国家作牺牲的国家。”<br>\n<br>\n<b>二、“始终带着假面具”的瞿秋白</b><br>\n<br>\n瞿秋白，是继陈独秀之后的中共早期主要领导人，曾去苏联任中共驻共产国际代表，后回国数次领导武装暴动。1935年，在中共长征之前，因“留守”原地，瞿秋白被国民政府拘捕，在被处死前的一个多月中，狱中写下了《多余的话》。<br>\n<br>\n在文章中，瞿秋白坦言自己成为中共的领袖完全是一个“历史的误会”。<u>他在《<a href=\"https://zh.m.wikisource.org/zh/%E5%A4%9A%E9%A4%98%E7%9A%84%E8%A9%B1#%E6%88%91%E5%92%8C%E9%A6%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E7%BE%A9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我与马克思主义</a>》章节中称自己根本没有系统研究过马克思主义思想，《资本论》更没有读过，仅有的常识，机会都是从报章杂志上的零星论文和列宁几本小册子上得来的，但因为很少有人研究马克思主义思想，所以他才“偷到所谓‘马克思主义理论家’的虚名”。</u><br>\n<br>\n<u>“因为历史的误会，我15年来勉强做着政治工作”。对于离开中共，“我不觉得可惜，同样，我也不觉得后悔”，“七八年来，我早已感觉到万分的厌倦。”“我始终带着假面具。”“现在我丢掉了最后一层假面具。”文末，他没有提到一本马克思主义的书，而是说托尔斯泰的《安娜·卡里宁娜》等，值得“再读一读”。</u><br>\n<br>\n这篇《多余的话》，深刻剖析了一个知识份子如何被共产主义终极理想所吸引走入共产党，之后在真实的现实中，面对共产党残酷的对外对内斗争，在党的忠诚、服从原则下灵魂分裂，直至成为放弃独立思想的“演员”，一边宣传着共产党的主张，一面怀疑着用阶级消灭阶级，用不美好到达美好的逻辑，厌倦阶级性否定人性。<br>\n<br>\n瞿秋白死后被中共打成“叛徒”，妻子惨死，孩子被关，父母坟墓被掘。<br>\n<br>\n<b>三、张国焘发表退党声明</b><br>\n<br>\n张国焘是“五四运动”期间的学生领袖。1921年夏，张国焘参与筹备了中国共产党第一次代表大会，并被推为大会主席。张国焘还是在“中共元老”中唯一会见过列宁的中共代表。<br>\n<br>\n张国焘在鄂豫皖创立的红四方面军，在中共内部的残酷斗争中被毁于一旦，但他仍难逃厄运。毛泽东以“整风”名义组织了对张国焘的围攻，大会批，小会斗，无数的罪名和帽子扣在他头上。张国焘先是痛苦不堪，继而心灰意冷。<br>\n<br>\n1938年4月2日，时为陕甘宁边区政府代理主席的张国焘万般无奈，借祭拜黄帝陵之机，只身从延安出走，逃往重庆。<br>\n<br>\n1938年4月5日，张国焘在武汉发表了他的退党声明，言辞充满了理想幻灭的沉痛：“这个共产党已经不是我毕生向往和为之浴血奋斗的那个党了！”<br>\n<br>\n1948年，张国焘在上海创办《创进》周刊，<u>发表文章说：共党“为了夺取政权”“毫无道德伦理和国家存亡的顾忌”，“更不惜以百姓为刍狗”，“二十年来的悠长岁月之中，共党浸沉于残杀破坏扰乱之中”，“假定共党‘武装革命’成功，继军事征服力量而起的，必然是一种独裁政治无疑。”</u><br>\n<br>\n张国焘从与毛泽东分道扬镳、到最终看透中共本质，进而全身而退、脱离中共的过程，给人留下了历史故事和对现实社会的一个深刻启示。<br>\n<br>\n作为中共建党元老的张国焘，从一名共产主义热衷者，其势力在领导当时的红四军时曾权倾一时，超过当时毛和中央势力的近10倍，但最终还是被工于心计、残酷斗争、无情打击的中共阵营排挤，并险遭不测。<br>\n<br>\n张国焘及时脱离了中共，免遭刘少奇、彭德怀等等一批中共元老们的厄运，也给他家人带来了无限的益处和好运；张国焘不但保住了性命，还使全家人早早的移民到以保护人权和信仰自由著称的加拿大，享受着自由、清新的人文和自然环境。<br>\n<br>\n当历史的真相一幕一幕展现出来时，良知与邪恶的较量原来这样惊心动魄。在关键时刻，迈出抛弃暴力与谎言的一步，既弥足珍贵而又来之不易。<br>\n<br>\n<b>四、叶利钦退党和戈尔巴乔夫遗憾</b><br>\n<br>\n其实，在苏联共产政权的最后一刻，叶利钦也决定退党。就在叶利钦宣布退党的前几天，他对苏联总统戈尔巴乔夫说：“离开他们吧。你是总统；你看清楚这个党是怎么一回事了。事实上，你是人质，是替死鬼。”戈尔巴乔夫有些迟疑，而叶利钦对共产党的清醒认识以及选择退党，所引发的后效应历史已经给出了最终的答案。<br>\n<br>\n<u>在叶利钦退党之后，引发更多人退出苏共。不到一年后，拥有1900万党员、执政74年之久的苏联共产党彻底消亡了。“古拉格集中营”被写入教科书，揭示共产邪恶的“悲伤之墙”终于落成，意味着对于共产灾难有了永久建筑物。</u><br>\n<br>\n<u>英国《卫报》在苏联解体20周年之际，独家专访了戈尔巴乔夫。当记者问他最遗憾的事情时，戈尔巴乔夫毫不犹豫地说：“应该早点离开共产党。”</u><br>\n<br>\n无论在苏联还是中国大陆，很多知识份子、文化名人和有点家世的人，都曾被共产党骗进去。骗进去之后被利用、榨干、<a href=\"http://www.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>，然后弃之如敝屣。这样的例子很多很多。<br>\n<br>\n<b>中国有句古话，“前车之鉴，后事之师”。中共政权到底是什么样货色已经无须赘言。在中共党媒人民日报的官方微博披露美国政府拟对所有中共党员拒发签证的消息公布后，拍手称快的评论达数千条，有人甚至说：是否这一次的网络控制失控了？不是失控了，是人心已醒，有谁人愿意逆势而行、当醒不醒呢？</b><br>\n<br>\n<b>在这历史的关键时刻，退出中共、抛弃中共这个恶魔，才能不给自己留下遗憾！</b><br>\n<br>\n<b>声明退出共产党和共产党其它组织：</b><br>\nhttps://tuidang.epochtimes.com/","date":"2020-07-27","agreeCount":8,"discussionCount":2}