{"type":"question","id":29017,"title":"【深度讨论】和平演变完全符合“中共”的最大利益，为什么不改，而且还是坚决不改？","uid":2962,"topics":[276,161,2567],"contents":"严肃讨论，懂的回答。（友好提示：<i>准备扣帽子的，骂人的请绕道。 ）</i><br>\n&nbsp; &nbsp; &nbsp; 铁幕演说已降，为什么会走到今天的地步？坚决不改的那部分究竟是什么？坚决不改的背后的势力集团究竟是些什么人？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 这里说的“中共”是指目前9000万的执政团队其中<b>那些县团级别以上的人组成的集合。</b>具体数目百万至千万不清楚？<br>\n&nbsp; &nbsp; &nbsp; 这里“和平演变”，又称结构性改革，政治改革，深化改革、和平过渡、融入文明世界·····，各方说辞不同潜台词的意思相似。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 众所周知，中共的干部和权贵在30多年的改革开放中通过权力或剥削获得了天文数字的私人资产，如果和平演变，他们就<b>可以名正言顺地通过“私有财产不可侵犯”把“黑钱”变成合法资产，</b>再通过类似韩国大财阀那样的方式在未来的民主化中国后继续在幕后操纵中国的政治和统治权，维持几代人继续掌握权力甚至百年都不成问题，即便最糟糕的情况不完全掌握权力，至少积累的财富也足够他们变成大财阀，荒淫无度生活挥霍几代人都用不完。（他们就这点追求啊）<br>\n<b>&nbsp; &nbsp; &nbsp; “中国共产党”只是一个虚构的壳子，里面的人是可以金蝉脱壳的</b>。这些中共里面的人只要能保证他们的利益，叫不叫“中国共产党”有什么关系呢？和平演变只是转换了一种执政方式，统治中国的人群不会变，只是从依靠官僚系统变成依靠大财阀而已。<br>\n&nbsp; &nbsp; &nbsp; 苏联模式，<b>和平演变的失败对中共不是好事而是大大的坏事，这意味着它退出历史的方式将非常惨烈血腥。中共统治阶层可能性命不保，断子绝孙，而且连累几十亿普通平民</b><b>（全面核大战）</b><b>。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<b>政治家的行为取决于他的基本盘而不是个人私欲，</b>即使在古代实际上也不存在真正的孤家寡人。品葱和膜乎许多人黑习说他没能力没智商我不相信。相信习近平所强调的“坚决不改”并非出自他个人想法，而是他背后的基本盘决定。这些人究竟是哪些？不知道。红二代红三代许多在美国著名的金融机构里面投资、实习、工作，邓家、叶家、王家、江家，曾家，白区党，改开干部······他们没有需要对抗美国坚决不改的需要啊。<br>\n&nbsp; &nbsp; &nbsp; 1、个人推测，按照利益分析，<b>只有那些在改革开放中没有获得足够经济利益又掌握权力的家族或集团才会反对继续深化改革</b>（和平演变），掌握权力却没有获得足够财富那可真是奇葩的人民公仆，30多年一点好处没捞到？推测：坚决不改的势力可能是在军队、国企、红二代、山东老干部、铁杆黄俄中那些没有捞到好处的那群人？谁知道中共内部的情况到底是怎么回事？<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; 2、另一种说法是：人治政治的残酷导致中共内部派系的斗争严重的已经不可调和失控，改革会激化矛盾加速解体，中共已经失去了维护党的整体利益的能力，从薄熙来时代的“重庆模式”和“广东模式”就可以看出端倪，习时代是用两个三十年不能相互否定来搪塞，和稀泥，还炮制了包含“自由民主”与“爱党爱国”这种奇葩自相矛盾的社会主义核心价值观，可以看出习在同时向左派和右派许诺，在努力维持中共作为一个整体。<br>\n&nbsp; &nbsp; &nbsp; 就像刘邦、司马懿的后代，<b>血缘关系战友情谊的同姓王分封天下</b>，却依然无法维持统治集团的和平和斗而不破。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; 很明显郭文贵的那个大中华联邦应该就是集结 愿意和平演变的中共内部势力或其他什么利益集团</b><br>\n<b>但是最近的蓬佩奥铁幕演说现场只邀请了魏京生、王丹等，并没有郭文贵势力参与，是否代表美国还不信任不承认郭背后的势力，他们还缺少足以信服的投名状？</b><br>\n<b>&nbsp;</b>&nbsp; &nbsp; &nbsp; 其他的反对势力，法轮功，刘仲敬（独派势力）也没有参与<br>\n<br>\n<br>\n<i>相关资料</i><br>\n<i>转载《中国成功的危机》（China's Crisis of Success）</i><a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-45988783\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-45988783</a><br>\n&nbsp; &nbsp; &nbsp; &nbsp;<i>哈佛大学肯尼迪学院的威廉·奥弗霍尔特博士，在习近平上台以前中国就开始着手于一个经济发展规划，他们与世界银行、美国的诺贝尔奖获得者合作出版了《中国2030》（China 2030）。其中很多设想在习上台后的三中全会时，细化为超过300项改革政策，核心着眼于使市场进行资源配置。</i><br>\n<i>&nbsp; &nbsp; &nbsp; &nbsp; 然而随后两个问题浮出水面：一，改革实施起来比想象中困难得多；二，愈发复杂的经济背后，是同样复杂的政治。</i><br>\n<i>&nbsp; &nbsp; &nbsp;</i><br>\n<i>&nbsp; &nbsp; &nbsp; &nbsp;奥弗霍尔特在书中称，用市场进行资源配置的经济改革，会使各个利益集团受损——<b>金融</b>、<b>军队</b>、<b>能源</b>等等<b>集团利益</b>均会受损，甚至<b>政府</b>。</i><br>\n<i>&nbsp; &nbsp; &nbsp; &nbsp;第一个任期，习近平通过这种方式巩固自己的权力。第二个任期，乐观估计下，中国的经济改革政策将成功实施，成为一个更具竞争力的经济体。那么第三个任期可能会用来防止已经实施的改革出现反复和倒退。“这个过程的斗争是非常激烈的，一个位居高层的中国官员来哈佛访问时告诉我，‘北京的气氛是，不是你死，就是我亡’。</i><br>\n<i>&nbsp; &nbsp; &nbsp; 如果习在第二任期的经济改革失败，会发生什么？</i><br>\n<i>&nbsp; &nbsp; &nbsp; 奥弗霍尔特称，很有可能重蹈日本在1975年的覆辙，即利益集团回来重掌大局，当时，日本五个较大的利益集团基本掌控政府，竞争削弱，创新受阻，经济增长停滞。</i><br>\n<i>&nbsp; &nbsp; &nbsp; 现在中国采取的方案是，进一步中央集权，使各个利益集团处于控制中，然后在改革反对者中闯出一条路。这么做，使中国坐在一个政治压力的沸腾水壶上，可能一时管用，但不会永远管用。所以中国模式能够走下去，政治改革一定得发生。</i><br>\n<i>&nbsp; &nbsp; &nbsp; 然而在奥弗霍尔特看来，这个过程风险高、难度大；可能是人类历史上最复杂的一次转型，没有可供模仿的对象。</i><br>\n<br>\n——————————————————————————<br>\n<br>\n<b>对于观点类似 高票 pc6650用户的回应：</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp;我们对中共这个词汇的理解和定义不一样，一些人把中共看作一个统一整体和符号象征物，而我视为由几百万权贵和精英组成的多派系复杂利益集团，因此我们缺乏讨论的基础。（另外pc6650用户在质疑我的立场和身份，但<b>这不属于本话题的讨论内容</b>）<br>\n&nbsp; &nbsp; &nbsp; <b>&nbsp;很多人执着于“中共”这个词汇，这个符号，这个壳子，这个虚拟的想象共同体。</b>那些没有血债或者血债历史责任较少的家族或利益集团完全可以把建国历来的错误全部推到某些替罪羊集团身上，再通过神秘庞大的异姓私生子、女婿集团，看起来完全就是另外一批人作为民主化的功臣重新统治中国。<br>\n&nbsp; &nbsp; &nbsp; 在一个法制不完美的民主（中国）社会，资本市场操作完全可以保持利益，很多答主不了解资本市场操作的建议多学习。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;这几百万权贵和精英他们中的一部分甚至大部分（只要牺牲几千人至万人即可，就可以成功金蝉脱壳，郭文贵认为只需几个人就可以）是有机会在和平演变后的保存利益，就像美军进入日本保留天皇体制和日本主要工业，叶利钦、普京这些原共产党高官打败共产党保守派一样。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;因此各位<b>我们的主要分歧就在于能不能在和平演变，民主化后保存利益</b>，我认为肯定不可能完全保存，但是20-70%利益集团有机会保存后代的利益。<b>这不是简单的“是””否“就能回答</b>，而是具体的社会转型方式不同，20-70%取值不同。","date":"2020-07-27","agreeCount":8,"discussionCount":5}