{"type":"question","id":29082,"title":"如何看待戴耀廷被解僱？是否學術自由終結，香港的大學文科法科是否不再適合就讀？","uid":25797,"topics":[2063,1139,85,170,3188,276],"contents":"港大教委會早前建議毋須解僱因佔中案判囚的法律學院副教授戴耀廷，但校委會今晚（28日）無視專業建議，另作最終決定，以18:2大比數決定解僱戴耀廷。今日未有現身的戴耀廷在社交網發文，稱辭退他的決定，「並不是由香港大學，而是由大學以外的勢力透過它的代理人作出」，形容是標誌香港學術自由的終結。<br>\n<br>\n消息指，今次校委會會議，出席者包括由特首委任的主席李國章；當年首席副校長任命風波中「一跌成名」的現任港大深圳醫院院長盧寵茂，以及曾批評戴耀廷宣揚港獨、試圖「分裂國家」的信和集團副主席黃永光等。共22人列席，僅教職員代表陳志武缺席。18人贊成解僱戴耀廷，2票反對，校長張翔沒有投票；法律學院首席講師張達明在佔中案代表戴耀廷，故避席。<br>\n<br>\n消息指，有校委今在會議上力勸一眾校委三思，建議待戴耀廷佔中案完成上訴後，才決定戴的去留、「唔使咁急」。校委就此投票表決，結果大比數贊成即日繼續程序。校委隨即討論戴的去留問題並投票，結果再次大比數通過解僱戴。<br>\n<br>\n校委會晚上約9時半發聲明，標題及內容均未提「戴耀廷」三字，只稱「就一名教師的人事事宜作出決議」。<br>\n<br>\n聲明指，大學於較早前因應法庭對該名教師的裁決，按照《香港大學條例》啟動「基於「好的因由」終止僱用一名教師的程序」（程序）（Procedures for the Termination of the Appointment of a Teacher for \"Good Cause\"），稱調查按程序規定「盡責妥善地執行」；接受調查的大學人員亦有充份機會作出陳述，向大學負責調查事實的「探討充分解僱理由委員會」、教委會和校委會作回應。<br>\n<br>\n聲明稱，整項調查所有規定和程序已經完成，「校委會按照嚴謹和公正的既定程序，經過詳細討論和考慮後，已作出了決定，結果將告知有關的人士。」並指期望公眾理解這屬大學内部人事事宜，「務請各界尊重『大學自主』原則。」<br>\n中聯辦指戴遭解僱「咎由自取」<br>\n<br>\n中聯辦其後亦發聲明，引述發言人指「香港大學解僱戴耀廷是懲惡揚善、維護正義」且順應民心的正義之舉。發言人批評戴公然發表「港獨」分離主義言論，令學生受其誤導和毒害，指其被解僱完全是「咎由自取」。<br>\n【港大校委會出席名單及投票結果】<br>\n<br>\n相關新聞：<a href=\"https://hk.appledaily.com/local/20200728/S64AXOWCSIV6KBMB4E4EDEZAR4/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【抗暴之戰】郭偉強暗嘲慢必為「菊花先生」 袁嘉蔚促「暴徒先生」道歉</a><br>\n<br>\n●出席者：<br>\n<br>\n特首委任：李國章、陳韻雲、趙子翹、黃永光、潘燊昌、施文信<br>\n校委會委任：陳坤耀、劉麥嘉軒、石禮謙、黃景強、王沛詩、楊紫芝<br>\n大學主管人員：校長張翔#、司庫梁高美懿<br>\n職員民選代表：高一村、盧寵茂、岳中琦、張達明##<br>\n學生民選代表：李梓成、王宇辰<br>\n校董會民選代表：陳衍里、戴健文<br>\n總出席人數：22人<br>\n<br>\n●贊成解僱戴耀廷：18人<br>\n●反對解僱戴耀廷：2人<br>\n●白票：1人（校長張翔*）<br>\n●避席：1人（張達明**）<br>\n<br>\n*校長張翔沒有投票<br>\n**張達明在佔中案代表戴耀廷，故今次避席<br>\n註：是次會議僅教職員代表陳志武一人缺席<br>\n<br>\n資料來源：綜合消息<br>\n戴耀廷：以另一身份繼續教學工作<br>\n<br>\n戴耀廷在社交網發文指，今次校委會之決定，「並不是由香港大學，而是由大學以外的勢力透過它的代理人作出」，形容是標誌香港學術自由的終結，學術機構再不能保護其成員免受內部及外在的干預，教研人員亦再難自由地就一些政治或社會爭議事情、發表具爭議的言論：「若仍有疑問『一國一制』是否已臨到香港，我的個案應足以釋疑。」<br>\n<br>\n他表示非常感謝香港大學培育他成為一名法律學生、法律老師、法律學者及法治的守護者，「當目睹所愛的大學沉淪，我感到心痛」。稱會以另外的身份繼續法治的研究及教學工作，亦不會停止為香港的法治而戰。「我有信心在未來，會見到一所自由的港大重生」。<br>\n<br>\n港大政治與公共行政學系教授陳祖為指，李國章完成其政治任務，校委會否定教務會的建議，堅持要炒戴耀廷；形容戴耀廷成為「公民抗命的殉道者」，港大賠上聲譽，在國際學術界將抬不起頭，慨嘆「這一天，將成為港大歷史無法洗脫的重大污點。」<br>\n學生民選代表李梓成：<br>\n感極大憤怒和失望<br>\n<br>\n與會者、學生民選代表李梓成晚上近8時現身，表示已有結果，因保密協議不能透露，只稱投票結果是「極大比數」，又指「我開完今次會議之後，我對港大嘅學術自由院校自主感到非常憂慮」。他在會上提問「我哋嘅學術自由，今後何去何從。今日嘅決定唔係一時三刻有影響，將會影響未來香港，學生點樣喺《國安法》陰霾下點樣可以暢所欲言、老師唔會自我審查。今次我哋發現，我哋嘅學術受到好嚴重威脅」。他促請校方有具體行動保障學術自由，包括提供指引：「乜嘢講得乜嘢唔講得唔做得」。<br>\n<br>\n他稱與部份委員已用盡全力保衞學術自由，今日結果「尚未完結」，因為戴耀廷向法庭上訴結果仍未決，待明年3月才再開庭。如法庭有任何判決，校委會將再重新檢視今晚結果。<br>\n<br>\n李又指，校監林鄭月娥、校委會主席李國章、校委員會員們都不代表香港大學，「我哋香港大學一直聞名嘅係我哋自由、我哋係文明社會搖籃。我哋憑住一啲校友網絡，精研學術，一直聞名世界。真正留喺歷史上嘅，係我頭先講嘅呢啲嘢，同唔認命嘅傲氣」。他重申林鄭及李國章今日所作之決定，不代表港大，「佢哋必定被歷史追究到底」。<br>\n<br>\n他指，院校自主是各界共同努力之結果，「唔係一個人講一句，『我哋做嘅決定唔會影響學術自由院校自主』就可以交代就可以證明」，稱院校自主是指政府不會向學校施加額外的控制或監督，學生可以在自由風氣暢所欲言，「我開完今次會議之後，我對港大嘅學術自由院校自主感到非常憂慮」。<br>\n<br>\n李梓成表示，基於保密協議，不能透露會議內容，但對會議結果感極大憤怒和失望。教委會之前已大比數裁定戴耀廷雖屬行為不當，但不足構成解僱理由，「但似乎某啲人唔係好相信呢樣嘢，有啲人好一意孤行」，批評有人踐踏大學學術自由及自主的尊嚴。","date":"2020-07-28","agreeCount":0,"discussionCount":0}