{"type":"question","id":29107,"title":"如何看待《多家银行暂停账户贵金属开仓交易控制潜在风险》？","uid":51681,"topics":[27,6925,1161],"contents":"--------------------------先贴<mark>支那</mark>新闻--------------------------<br>\n<blockquote>在连续大涨并创下历史新高后，7月28日国际黄金期货、现货价格双双回落。中国证券报记者注意到，近期多家银行陆续宣布暂停账户铂金、钯金等开仓交易。分析人士认为，银行此举或是出于担忧贵金属价格波动带来的潜在风险。虽然贵金属短期面临调整压力，但长期上涨格局不改。<br>\n<br>\n暂停开仓交易<br>\n<br>\n近期，贵金属资产市场全面开花。国际黄金、白银、钯金、铂金价格纷纷创下新高，带动相关资产价格大涨。就在投资者欲搭乘这趟投资快车之际，多家银行却按下账户贵金属开仓交易的“暂停键”。<br>\n<br>\n工商银行称，自北京时间2020年7月31日0:00起，该行暂停账户铂金、账户钯金、账户贵金属指数全部产品的开仓交易。工商银行表示，国际铂金、钯金价格波动频繁剧烈，为保护客户权益，根据账户贵金属交易协议第三条第(一)款第6项规定，该行暂停账户铂金、账户钯金的开仓交易；根据指数产品交易协议第三条第(一)款第7项规定，该行暂停账户贵金属指数的开仓交易。请客户根据持仓情况做好交易安排和风险控制。<br>\n<br>\n交通银行称，鉴于目前国际金融市场动荡加剧，铂金和钯金属于流动性较低、波动性较高的品种，从防范风险、保护投资者权益角度出发，该行自2020年7月22日上午9:00起暂停记账式铂金和记账式钯金的新开盘交易，现有持仓客户的平盘交易不受影响。<br>\n<br>\n民生银行称，根据《“民生e交易”账户贵金属产品交易协议》规定，自北京时间2020年7月20日9:00点起暂停账户贵金属铂金(含美元及人民币)合约的开仓交易，持仓客户的平仓交易不受影响。<br>\n<br>\n控制潜在风险<br>\n<br>\n今年4月，芝加哥商交所原油期货WTI2005合约首现“负价格”。受此影响，中国银行原油宝合约出现“穿仓”，不少投资人不但本金亏光还倒欠银行。多家银行在“原油宝”事件后紧急暂停了账户原油、账户天然气、账户铜和账户大豆等开仓交易。<br>\n<br>\n“原油宝”事件之后，国内各银行对大宗商品及贵金属市场波动的反应更趋谨慎。<br>\n<br>\n生意社贵金属分析师叶建军表示，近期贵金属价格连续暴涨，市场炒作气氛火热，而此时国内多家银行暂停账户铂金、账户钯金开仓产品交易，一方面基于银行对其客户群体风险控制的担忧，大部分投资客对于贵金属领域的投资专业知识相对匮乏；另一方面，银行内部系统管理、系统风控有待进一步调整完善。<br>\n<br>\n中大期货贵金属分析师赵晓君认为，由于近期黄金、白银价格大幅飙涨，市场波动性大幅提高，银行通过暂停开仓来控制潜在的风险，类似于期货交易所追加保证金，而由于银行交易都是全额，因此通过限仓来进行风控。<br>\n<br>\n短期调整不改长牛预期<br>\n<br>\n方正中期研究院院长王骏表示，从投资逻辑和相对估值来看，当下的黄金白银市场是利润加速和利润兑现阶段，波动性可能显著增加，非常考验投资者的承受能力。黄金白银市场更适合短线技术面交易者，从资金热度上，金价上方还有空间，黄金大概率上触2000美元/盎司。<br>\n<br>\n国信期货认为，从贵金属整体趋势上看，在欧美各国货币宽松放水和财政刺激力度不减的背景下，通胀预期大幅回升，8月美国实际利率水平大概率将持续低迷。美国在疫情蔓延影响下实体经济表现相对落后，财政赤字高企，货币政策的负溢出效应显现，美元指数将进一步走弱。黄金作为“去美元化”资产的配置价值凸显，或将受益于美元走弱和市场避险需求获得更多上涨空间。<br>\n<br>\n对于国内贵金属投资者而言，除了银行账户交易之外，投资渠道还有黄金期货、黄金现货、黄金基金、黄金股票以及黄金类金融衍生品等。对于期货以及金条投资，赵晓君表示，由于期货交易涉及到杠杆交易，在潜在利润放大的同时风险也较大，因此更适用于专业的投资者，而投资金条具有潜在交易成本较高、不利于存放的特点。</blockquote><br>\n------------------------------------------------------------------<br>\n个人觉得这样做的目的还是要强化管控金流<br>\n<mark>支那</mark>最近是真的很缺钱，各种金融政策的唯一目的就是各种想办法防止资金外逃<br>\n（虽然资金外逃和贵金属开户的关联还没想到）<br>\n说是预防风险，“5000点是牛市起点”笑了<br>\n“原油宝”交易风险之类的，显然就是借口，为了个案进行系统性的功能修改是不明智地<br>\n难道是发现了可以借此做空<mark>支那</mark>的方法吗？<br>\n想听听各位高见","date":"2020-07-29","agreeCount":1,"discussionCount":5}