{"type":"question","id":29175,"title":"如何平价espn长篇调查nba中国训练营存在体罚和不让球员上学等现象？","uid":22898,"topics":[3370,4278,2909,104],"contents":"https://www.espn.com/nba/story/_/id/29553829/espn-investigation-finds-coaches-nba-china-academies-complained-player-abuse-lack-schooling<br>\n<br>\n<br>\n<br>\nOne American coach who worked for the NBA in China described the project as \"a sweat camp for athletes.\"<br>\n<br>\n<br>\nThe NBA brought in elite coaches and athletic trainers with experience in the G League and Division I basketball to work at the academies. One former coach described watching a Chinese coach fire a ball into a young player's face at point-blank range and then \"kick him in the gut.\"<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nIn Xinjiang, players lived in cramped dormitories; the rooms were meant for two people, but a former coach said bunk beds were used to put as many as eight to 10 athletes in a room. Players trained two or three times a day and had few extracurricular activities. NBA coaches and officials became concerned that although education had been announced as a pillar of the academy program, the sports bureaus did not provide formal schooling. When the players -- some as young as 13 -- weren't training, eating or sleeping, they were often left unsupervised.<br>\n<br>\n<br>\n<br>\nOne former league employee who worked in China wondered how the NBA, which has been so progressive on issues around Black Lives Matter and moved the 2017 All-Star Game out of Charlotte, North Carolina, over a law requiring transgender people to use bathrooms corresponding to the sex listed on their birth certificates, could operate a training camp amid a Chinese government crackdown that also targeted NBA employees.<br>\n<br>\n<br>\n<br>\nThe NBA was able to work out an arrangement by which players at the academy in Zhejiang would be educated at a local international school. But similar efforts in Xinjiang and Shandong were unsuccessful.","date":"2020-07-30","agreeCount":0,"discussionCount":0}