{"type":"question","id":2919,"title":"一个流浪汉仅因为会念诗而成网红，人民趋之若鹜，这正常吗？","uid":1,"topics":[1096,1472,1473],"contents":"叫花子大忽悠成民族英雄？成为一面旗帜?？警察保护？手挥挥成了毛帅？岂有此理！<br>\n<a href=\"https://t.co/jbuwUwZ8nf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">视频</a><br>\n<br>\n<a href=\"https://twitter.com/HuarenNews/status/1108501213341872128?s=19\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">被网红们包围</a><br>\n<br>\n<a href=\"https://twitter.com/tangyongtao1/status/1108364884201242627?s=19\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">当局介入驱赶民众</a><br>\n<br>\n背景资料<br>\n上海“博学流浪汉”爆红网络：“我真不想红”(组图)<br>\n2019-03-22 12:51:21网易阅读&nbsp;<br>\n火爆短视频平台的上海流浪汉沈巍被来自各地的“直播达人”和“网红”团团围住，以与他合影、讨教爲荣，这一现象已持续近一週。<br>\n<br>\n破烂且满是污垢的外衣，黑白相间的头髮杂乱地披散，经常蹲在地铁和路灯下看《尚书》《论语》，时常发出颇有哲理的人生感悟，以捡垃圾爲生26年的沈巍一夜之间成爲网友口中的“流浪大师”。<br>\n<br>\n如今，这位“大师”躲进上海浦东高科西路地铁站附近一家正在装修的店铺内，玻璃门外挤满了各色人羣，沈巍走出玻璃门间隙，总有人递上桔子、书等物品。<br>\n<br>\n　“回去吧”，已经几天没睡好的沉巍一直在劝说，但显然未见成效。沈巍1993年从上海某区审计局病休至今，单位按国家规定每月及时发放了工资。因爲自小捡垃圾的习惯，沈巍的公务员生涯并不顺利，而在原生家庭中的无所适从，促使他离开家庭，开始流浪。<br>\n<br>\n用他自己的话说，流浪“归根到底是理念的冲突”，社会学家认爲这样的流浪不是因爲贫困，而是一种生活方式的选择。<br>\n<br>\n　“我知道有人玩小视频，之前有人来问一些问题，我也会说几句，就当是分享建议。知道自己火了，是有一次一个律师走到跟前，说了小视频里的两句诗和话，不过，火只是这一段时间的事，过几天自然而然这热度就散了，我还是继续过自己的生活”，谈及自己引发的热度，沈巍对记者如是说。<br>\n<br>\n在上海社科院国家智库资深研究员卢汉龙看来，沈巍的火爆是一种正常的社会反响，从社会心理角度看，是一种投射效应，“大家认爲或者希望社会是什麽样，会找一个标的投射上去，沈巍对环保的坚持，表现出的国学功底，围观者认爲这是现代社会缺少的，自然很好奇，会关注，甚至编故事赋予他‘神话’，这其实反映了民衆背后的期待”。<br>\n<br>\n上海社科院社会学研究所所长杨雄持类似看法。长期关注青年文化研究的他曾做过调研，现在的“90后”“00后”就喜欢另类，个性，看到标识度很高的东西就兴奋。沈巍蓬头垢面的样貌和他的话语、思想反差很大，他热衷垃圾分类、酷爱学习，外表与时代格格不入，但内心又有时下很流行的元素，比如简单生活，素食主义，给“90后”“00后”带来不一样的观感，自然好奇。<br>\n<br>\n“沉巍不可模彷，所以稀缺，但这样的流浪汉在国外颇爲常见”，杨雄认爲，后工业化社会民衆生活多样化，随着社会进步，应该允许多样化的存在，宽容度也越来越高，“西方社会学家告诉我，有些人是真的喜欢流浪，他们很快乐”。<br>\n<br>\n卢汉龙直言，沉巍的生活方式在相对富裕的社会中是一种正常现象。发达国家的流浪汉都有社工一对一的个案帮扶，不是干预他们的生活方式，而是分析他的态度。具体到沉巍，建议专业社工的介入，并且亲属、医院、单位等相关方共同参与。<br>\n<br>\n对外界质疑的炒作，沉巍在受访时称从来没有炒作，真不想红，不缺钱，没必要用这件事挣钱。<br>\n<br>\n对此，卢汉龙认爲这证明沉巍有自己的思考，“网红主播”等的炒作不可避免，但这也是一种社会反响，关键是要控制度，不能成爲公共事件。<br>\n<br>\n“围观拍摄上传视频、做直播的年轻人，应该思考如何让沉巍更体面地捡垃圾，健康卫生地生活”，上海大学社会学系教授顾骏认爲，活跃在短视频平台的年轻人应该有价值标准，认识事物要从“有意思”到“有意义”，而不仅仅限于围观。","date":"2019-03-24","agreeCount":0,"discussionCount":0}