{"type":"question","id":29207,"title":"如何看待，BBC：香港因“疫情原因”推迟选举一年？","uid":17001,"topics":[17],"contents":"The Hong Kong government has postponed September's parliamentary elections by a year, saying it is necessary amid a rise in coronavirus infections.<br>\n<br>\nHong Kong is currently experiencing a spike in Covid-19 infections, and reported 121 new cases on Friday.<br>\n<br>\nHowever, the opposition has accused the government of using the pandemic as a pretext to stop people from voting.<br>\n<br>\nOn Thursday,&nbsp;<a href=\"https://www.bbc.co.uk/news/world-asia-china-53593187\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the government banned 12 pro-democracy candidates</a>&nbsp;from running in the elections.<br>\n<br>\nOpposition activists had hoped to obtain a majority in the Legislative Council (LegCo) in September's poll, capitalising on anger at Beijing's imposition of a controversial national security law in Hong Kong, and fears that the territory's freedoms are being eroded.<br>\n<br>\nPro-democracy candidates had made unprecedented gains in last year's district council elections, winning 17 out of 18 councils.<br>\n<br>\nChief Executive Carrie Lam said she would invoke emergency powers to postpone the elections, calling it the \"most difficult decision I've made over the past seven months\".<br>\n<br>\n\"This postponement is entirely made based on public safety reasons, there were no political considerations,\" she said.<br>\n<br>\nHow bad is the pandemic in Hong Kong?<br>\nHong Kong has had more than 100 daily new cases, for 10 days in a row.<br>\n<br>\nThe overall numbers are still lower than those of many other places - but the spike comes after Hong Kong appeared to have contained the outbreak, with weeks of few or no local infections.<br>\n<br>\nNow, it's experiencing what's been described as a \"third wave\" of infections, and Ms Lam says she fears Hong Kong's hospitals will be overwhelmed by new cases.<br>\n<br>\nHealth experts have told the BBC that, with the reintroduction of social distancing measures, the rate of infection appears to have slowed, and they hope Hong Kong will be back to close to zero local infections within four to six weeks.<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/news/world-asia-china-53596299\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Why Hong Kong's 'third wave' is a warning to all</a></li></ul><br>\nThe city has introduced tough new measures to combat the virus, banning gatherings of more than two people.<br>\n<br>\nWhat's the argument for postponing elections?<br>\nThe territory has had more than 3,200 confirmed infections, and 27 deaths, from the virus.<br>\n<br>\nMs Lam said Hong Kong's pandemic was in \"its worst situation since January\" and \"as community spread continues, the risk of a large-scale outbreak will increase\".<br>\n<br>\nShe said that with 4.4m registered voters in Hong Kong, the elections would involve \"a large-scale gathering and an immense infection risk\", while social distancing measures would prevent candidates from canvassing.<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/news/world-asia-china-53256034\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Why people are scared of Hong Kong's new law</a></li><li><a href=\"https://www.bbc.com/news/world-asia-china-53344813\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Hong Kong residents ready to leave for the UK</a></li></ul><br>\nShe also said that proceeding with elections in September would pose a particular risk to elderly voters, and that Hong Kong had many registered voters in mainland China, and overseas, who would be unable to take part in the elections while border quarantine measures were in place.<br>\n<br>\nThe Beijing government said it supported the decision, which was made \"in the interests of the public and based on the actual situations in Hong Kong\".<br>\n<br>\nWhat's the argument against delaying the polls?<br>\nOpposition politicians say that, under local election laws, the polls can only be postponed by 14 days, and that a longer delay would \"trigger a constitutional crisis in the city\".<br>\n<br>\nLawmaker Tanya Chan said she suspected pro-government politicians were more concerned about \"their own election prospects\" rather than \"the severity of the pandemic\".<br>\n<br>\nSome experts have suggested that measures could be put into place to make elections safer, such as reducing waiting times at polling stations - and that a delay of a whole year is not necessary.<br>\n<br>\n<br>\n<br>\nMedia captionHong Kong security law: The BBC's Stephen McDonell explains what it means, and what people there think<br>\nActivist Joshua Wong, who was disqualified from running in the elections, wrote on Twitter that the pandemic was being used as \"as an excuse to postpone the election\" and was \"the largest election fraud in #HK's history.\"<br>\n<br>\nHundreds of thousands of people took part in unofficial pro-democracy primaries earlier this month, in what was seen as an a show of support for the pro-democracy movement.<br>\n<br>\nWhat have other governments done?<br>\nAt least 68 countries or territories postponed elections due to Covid-19, while 49 places held elections as planned, says&nbsp;<a href=\"https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the International Institute for Democracy and Electoral Assistance</a>.<br>\n<br>\nDuring her press conference, Ms Lam argued that many governments had also postponed elections by a year, including the London's Mayoral elections, and local government elections in Australia's New South Wales.<br>\n<br>\nHer comparison was queried by journalists, who said the outbreak in Hong Kong was not as severe. London currently has a total of about 35,000 Covid-19 cases, compared to Hong Kong's 3,200.<br>\n<br>\nMeanwhile, in Australia, by-elections in Victoria went ahead as scheduled in March, as did a federal by-election in New South Wales.<br>\n<br>\nSingapore held its general election earlier this month - and had its highest turnout in recent years, says Eugene Tan, a law professor and political commentator at Singapore Management University.<br>\n<br>\n\"There is never a good time for an election during a pandemic,\" he says, but the vote went ahead with several safety measures in place and \"demonstrates that it is possible to protect public health even as people go about exercising their democratic right to vote.\"<br>\n<br>\nHow does the Legislative Council work?<br>\nThe Legislative Council - or LegCo - helps to make and amend Hong Kong's laws.<br>\n<br>\nIt is made up of 70 seats - but only 35 of these seats are directly voted for by the public.<br>\n<br>\n<a href=\"https://ichef.bbci.co.uk/news/624/cpsprodpb/673B/production/_113672462_gettyimages-1176305296.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ichef.bbci.co.uk/news/624/cpsprodpb/673B/production/_113672462_gettyimages-1176305296.jpg</a>Image copyrightGETTY IMAGESImage captionFile photo of the chamber of the Legislative Council<br>\nAnother 30 seats represent \"functional constituencies\" - these are voted for by smaller groups representing special interests, primarily businesses, banking and trade. Historically these sectors have been largely pro-Beijing.<br>\n<br>\nThe last five seats are made up of district councillors who are elected by the public to sit on LegCo.<br>\n<br>\nThis system, where only a proportion of LegCo councillors are chosen by the public, has been called undemocratic by critics but supporters of the system say it helps avoid populism and protects Hong Kong's business interests.<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n网页翻译<br>\n<br>\n<br>\n香港政府已将九月份的议会选举推迟了一年，称在冠状病毒感染上升的情况下，这是必要的。<br>\n<br>\n香港目前正在经历Covid-19感染的激增，上周五报告了121例新病例。<br>\n<br>\n但是，反对派指责政府以大流行为借口阻止人们投票。<br>\n<br>\n周四，<a href=\"https://www.bbc.co.uk/news/world-asia-china-53593187\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政府禁止12名支持民主的候选人</a>参加选举。<br>\n<br>\n反对派激进分子原本希望在9月份的民意调查中获得立法会议员的多数席位，但他利用对北京在香港实施有争议的国家安全法的愤怒，并担心该领土的自由正在受到侵蚀。<br>\n<br>\n赞成民主的候选人在去年的区议会选举中取得了空前的成就，在18个议会中赢得了17个。<br>\n<br>\n行政长官林郑月娥表示，她将动用紧急权力推迟选举，并称这是“我在过去七个月中做出的最困难的决定”。<br>\n<br>\n她说：“这种推迟完全是出于公共安全原因，没有政治考虑。”<br>\n<br>\n香港的大流行情况有多严重？<br>\n香港连续十天每天有100多个新病例。<br>\n<br>\n<br>\n总体数量仍低于其他许多地方，但这一高峰是在香港似乎已控制疫情爆发，而当地感染数周甚至数周之后才出现的。<br>\n<br>\n现在，它正在经历被称为“第三波”感染的事件，林女士说，她担心香港的医院将被新的病例所淹没。<br>\n<br>\n卫生专家告诉英国广播公司（BBC），随着社会隔离措施的重新采用，感染率似乎有所下降，他们希望香港在四到六周内将本地感染率恢复到接近零。<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/news/world-asia-china-53596299\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么香港的“第三波”向所有人发出警告</a></li></ul><br>\n该市采取了严厉的新措施来对抗这种病毒，禁止两个人以上的聚会。<br>\n<br>\n推迟选举有什么依据？<br>\n该地区已确认有3200例以上的病毒感染，造成27人死亡。<br>\n<br>\n林女士说，香港的大流行处于“自一月份以来最糟糕的状况”，“随着社区的蔓延继续，大规模爆发的风险将增加”。<br>\n<br>\n她说，在香港有440万注册选民，选举将涉及“大规模集会和巨大的感染风险”，而社会疏远措施将阻止候选人拉票。<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/news/world-asia-china-53256034\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么人们害怕香港的新法律</a></li><li><a href=\"https://www.bbc.com/news/world-asia-china-53344813\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港居民准备前往英国</a></li></ul><br>\n她还说，九月份的选举将给年长的选民带来特别的风险，而且香港在中国内地和海外都有许多登记选民，他们在边境检疫措施出台后将无法参加选举。 。<br>\n<br>\n北京政府表示支持该决定，该决定“符合公众利益，并根据香港的实际情况”。<br>\n<br>\n反对推迟民意调查的理由是什么？<br>\n反对派政客说，根据地方选举法，民意调查只能推迟14天，而更长的拖延将“触发这座城市的宪法危机”。<br>\n<br>\n议员谭雅妮说，她怀疑亲政府政客们更担心“他们自己的选举前景”，而不是“大流行的严重程度”。<br>\n<br>\n一些专家建议，可以采取措施使选举更安全，例如减少投票站的等待时间，并且不必拖延整整一年。<br>\n<br>\n<br>\n<br>\n媒体标题香港安全法：英国广播公司的斯蒂芬·麦克唐纳（Stephen McDonell）解释了这意味着什么，人们对此的看法<br>\n被取消参加竞选资格的激进主义者黄宗宪在推特上写道，大流行被用作“推迟选举的借口”，并且是“ #HK历史上最大的选举欺诈”。<br>\n<br>\n本月初，成千上万的人参加了非官方的民主初选，这被视为对民主运动的支持。<br>\n<br>\n其他政府做了什么？<br>\n<a href=\"https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国际民主与选举援助协会</a>说，由于Covid-19，至少有68个国家或地区推迟了选举，而49个地方按计划举行了选举。<br>\n<br>\n林女士在新闻发布会上辩称，许多政府也将选举推迟了一年，包括伦敦的市长选举以及澳大利亚新南威尔士州的地方政府选举。<br>\n<br>\n记者质疑她的比较，他们说香港的疫情没有那么严重。伦敦目前共有约35,000例Covid-19病例，而香港为3,200例。<br>\n<br>\n同时，在澳大利亚，维多利亚州的补选如期在三月进行，新南威尔士州的联邦补选也如期进行。<br>\n<br>\n新加坡管理大学的法学教授兼政治评论员尤金·坦（Eugene Tan）说，新加坡本月初举行了大选，这是近几年来投票率最高的一次。<br>\n<br>\n他说：“大流行期间从来没有选举的好时机，”但投票采取了一些安全措施，并表明，即使人们继续行使其民主权利，也有可能保护公共健康。投票。”<br>\n<br>\n立法局如何运作？<br>\n立法会或立法会协助制定和修订香港法律。<br>\n<br>\n它由70个席位组成-但是这些席位中只有35个由公众直接投票。<br>\n<br>\n另外30个席位代表“功能组”-由代表特殊利益的小团体投票，主要是商业，银行和贸易。从历史上看，这些部门基本上都是亲北京的。<br>\n<br>\n最后五个席位由区议会议员组成，这些议员由公众选举产生并进入立法会。<br>\n<br>\n批评者称这种制度是由公众选出的立法会议员组成的，因为这种制度是不民主的，但批评者称这种制度有助于避免民粹主义并保护香港的商业利益。","date":"2020-07-31","agreeCount":2,"discussionCount":0}