{"type":"question","id":29204,"title":"为什么中国人建立的政权热衷于窝里横？","uid":51731,"topics":[161,3949],"contents":"早上受启发于问题：二大爷｜大清挨揍，百姓都干嘛去了？<br>\n<a href=\"https://pincong.rocks/article/item_id-456860\">https://pincong.rocks/article/item_id-456860</a><br>\n我忽然在想一个问题，为什么中国人建立的政权不像西方甚至日本的政权那样热衷于向外开拓，而喜欢耗子扛枪--窝里横（我觉得这个歇后语形容现在的中共真是贴切到了极点），和自己的人民斗争，和自己的同胞手足斗争？当然这个事情其实不止限于国家，还限于个人，你看看现在多少家庭为了老人的一点遗产，大打出手，什么闹脸色，上法院，民事调解，动不动就在公众面前卖惨，好像自己很惨，所以老人家的财产就该自己得。<br>\n中国人建立的政权也都这个鸟样，远的不说现在的中共政权，有本事的话，你去跟俄罗斯杠一杠，就算没本事你跟印度杠一杠也算保家卫国，妈的一个都不敢，就知道在国内删帖，抓捕异见人士？跟俄罗斯中共政府连他妈大气都不敢出，话说俄罗斯卖给印度武器，印度军人杀了中国军人，你至少要制裁一下俄罗斯把？屁都不敢放，还压着不让报中国军人死了。更令人气愤的是印度军人杀我同胞，第二天亚投行给印度投资，有人说亚投行投的和中国没关系，拜托中国是亚投行很大的股东，中共不点头，这笔钱根本过不去。而在国内，这群中共的王八蛋，狗腿子强拆，抓捕异见人士，跨省抓捕，殴打香港抗争群众怎么这么在行？你跟印度人打的时候，这股威风劲去哪了？我估计现在要是美国定光五四的把共产党揍一顿，国内拍手叫好的不一定比骂美国的少。<br>\n<br>\n当然这种事情也不是共产党这一朝才有的，似乎这才是中华民族的优良传统，民国政府也这样。远的不说就说抗日战争中，1942年华北大旱加蝗灾，国民政府还这个熊样，因为统治区减少，进一步提高摊派军粮的数量，共产党也是这个套路，只不过自己种鸦片坑害自己人，就没有像国民政府一样摊牌那么多军粮。相反我们觉得到处杀人放火的日本鬼子却调集军粮到河南救灾，说是收买人心也罢，作秀也好，那国民政府不能也做一个吗？其实我们知道的日本鬼子杀人放火多发生于1942年以前，日本的中国派遣军司令官多田骏对杀人放火上瘾。1942年以后，岗村宁次主张以华制华和稳固的大后方战略，所以调拨军粮到河南赈灾，并且不许鬼子去老百姓家祸害。而且这一招立杆见影，1942年5月1日，日本鬼子发动了51大扫荡，失去了群众依托的八路军不得不逃亡山里，损失惨重，一直到1944年日本鬼子抽调大量兵员补充太平洋和东南亚战场，八路军才敢从山里出来。1943年日本发动豫中战役，汤恩伯37天丢了38座县城，而在战役中，老百姓当向导的当向导，帮助鬼子运输的帮助鬼子运输，遇到国军伤兵，缴了械，给鬼子送过去，以至于汤恩伯在战后的总结中把百姓不助官军，反而跟着鬼子作乱写到了失败原因的第二条。当时的台湾也是这样，日本人的清廉和国民政府接收者的腐败兴成鲜明对比，以至于导致228事件。<br>\n<br>\n不仅民国政府，清朝也是这个熊样。在满族人还是外国人的时候，满族可以分成八个旗，再指挥蒙国族的八个旗和汉人的八个旗统一天下。满族人变成中国人以后呢，就只会抽大烟，遛鸟，玩物丧志，欺负老百姓，一直到清末，几场对外战争，鸦片战争，清军水师被打沉，老百姓拍手叫好，二次鸦片战争，英法联军怎么找到的圆明园，还是老百姓带的路，英法联军火烧圆明园是老百姓给找的火种。到了1900年八国联军侵华，那就更热闹了，英军率先攻入北京的不对不是英国的劲旅库尔喀人，而是华勇营，是英国在中国招募的一批志愿者，因为熟悉北京的城防，顺着下水道，爬着就进了北京城。<br>\n<br>\n当然，不仅是清朝明朝也这样，明朝的朝廷可以说是中国历朝历代（不包括现在）腐败最严重的朝代。明朝为了监视老百姓，锦衣卫还不够，东厂，西厂，一个接一个。到最后南明小朝廷还不一起抗清，居然自己跟自己打起来了，知道朱佑郎跑到缅甸，别绑起来，送到昆明凌迟处死。而老百姓对明朝那也是充满了恨，所以有了明朝末年的跟着农民起义。<br>\n<br>\n相反外国人建立的政权就不喜欢窝里横，而喜欢和外面人斗争。于是就有了新航路的开辟，世界地理大发现，有了第二第三次工业革命，全世界都活跃了起来，走向了更加繁荣稳定的未来。反观中共窝里横起来不得了，但是现在的中共政权和明清两朝的小朝廷有什么区别？甚至还不如清朝朝廷，至少清朝的皇帝都是接受过很严格的教育的，清朝就是道光，咸丰都比现在的习近平强的多，人家道光和咸丰还知道文字狱是错的，不能在搞了，于是平反了雍正和乾隆朝的很多文字狱，而中国现在的言论自由程度真的比不上清朝中期和后期。习近平的水平其实还不如慈禧，因为慈禧还知道民主好，还抛出了预备立宪。而习近平，作为一个21世纪，信息这么发达的社会的领导者，居然不停的再开历史的倒车，昏招迭出。所以为什么中国人建立的政权都热衷于窝里横","date":"2020-08-01","agreeCount":2,"discussionCount":2}