{"type":"question","id":29211,"title":"品葱老哥们对於网文的态度似乎没那麽热烈阿？","uid":46352,"topics":[200],"contents":"首先来简单介绍我自己吧，本人是台湾人，直到几个月前还是小有名气的一位网路写手，是个自小学高年级从山上乡村搬到隔壁城镇学会上网咖(网吧)後，待在墙内互联网的时间占绝大多数的异类<br>\n<br>\n省略一大段心路历程，我在高中时於起点发表了自己的第一篇奇幻小说，然而因为过於放飞自我(指性癖方面)导致不受主流读者待见，但反而吸引了一批数量不多但拥有同样癖好的忠实读者，结果因起点要求绑定手机才能登陆，而我当时却没有手机的情况下停更，一段时间後，於书友们的帮助下转战欢乐书客，也就是现在的刺猬猫继续写作<br>\n<br>\n说起成绩吗，不是我吹牛，首先在起点时期，我尝试挑战主流写法(虽然最後又歪了)的第二个坑霸占了奇幻新书榜首位不短的时间(虽然这也和当时起点奇幻区衰退了有关)，直到被另外一本\"泰坦法师诺隆\"取代後才被挤到第二名，转战刺猬猫後增加至三个的坑都上过几次推荐，最早的坑还上过三次书架大横幅，又因为仗着自己不会被叫去喝茶敢正大光明的开车，被誉为网文小众圈子(重申一遍，指性癖)中响当当的人物<br>\n<br>\n可是结果嘛...因我娱乐而开的第三个坑中，故事背景中提到了新时代的局势，我又偏偏深入描写了三大势力中\"亚细亚联邦\"关於中国的部分，在发表这段章节两年後被粉蛆举报，抓着其中一部分情节给我扣上精日汉奸的帽子，结果所有作品都被铁拳橄榄了(摊手)<br>\n<br>\n但这也给了我接触品葱加入反贼圈子的机会(我以前都不晓得对岸居然有这种聚集地)，几个月来除了偶尔在台湾议题下发言外一直在潜水观察，发现这里的反贼老哥们虽然一个个都很有才，说话又好听，甚至有翻车新闻充当我每日欢乐泉源，但作为一位被橄榄的网文作家，我却发现品葱中对於网文方面的讨论却相当薄弱？<br>\n<br>\n除了某位在品葱写小说的老哥外，我几乎没看见诸位反贼手足讨论过网文，\"网络小说\"话题的帖子都不到十个，这明明也是个中共用来洗脑人民的有力手段，记得几年前当红色思想初步成为网文要素的一部份时，同时也是网文读者的我也差点被那套无限夸大外国缺点死命鼓吹自家优点的套路忽悠<br>\n<br>\n所幸我终究是生长在民主国家的台湾人，从小培养的价值观不是那麽容易动摇的，加上从那个时期开始涌现的仇台潮流不断泼鸡到我身上我才没被影响，然而从以前就认识的对岸网友却没有逃离这个魔掌，一个和我很要好的粉丝还是个十分狂热的毛左(虽然当我遭铁拳时他是支持我的，那惹来粉蛆的第三个坑他也是忠实读者)<br>\n<br>\n经过好几天的思考後，我决定敲起键盘发起这个话题，除了想知道各位老哥们对网文的想法外，还想看看有没有其他同好能聚集在一起，大家一起商讨网文反共的话题<br>\n<br>\n共匪可以控制与论环境，让作者们为了讨好粉蛆往作品中灌输他们鼓吹的那套赤纳粹思想，我们也能以反对极权为中心思想写出自己的创作嘛！<br>\n<br>\n我自己就有两篇正在构思中的小说大纲，一篇现在还比较模糊，是以台湾历史为原型，和奇幻小说中常见的\"主角在故事某个阶段前往海外的岛屿丶群岛丶或新大陆等，因各种因素加入了当地土着的纷争，用自己先进的智慧与来自更广阔世界的力量替他们终结战争後亡者魅力散发，将此地纳入自己势力版图中\"的套路相结合<br>\n<br>\n只不过这次主角是海外蛮荒之地的原住民，而故事中後期的主要敌人就是那种想来开新地图扩张势力范围的穿越者就是了<br>\n<br>\n而第二篇我写好的设定更加完善，背景也更复杂，和前一篇是同一个世界观(或着该说是宇宙观)，主角是个被穿越者算计後命大没死并成功反杀，但也因此堕落成邪恶者，被迫从善良神灵庇护的疆域逃往黑暗阵营中求生，在那里遇上了以前曾在某展战争中并肩作战过。但後来却一个个接着堕落的队员们<br>\n<br>\n他们不少人都是受到了善良阵营中专制国家的政策而受到了迫害，在发现自己因为复杂的政治因素将终生无法获得平反後毅然叛逃，决定从这个虽然也是间接让自己蒙受不幸的推手，但只要有力量就能获得一切的残酷社会中攫取足够的力量後回去报复<br>\n<br>\n故事主要是描写虽然有很强的行动力，并在执行任务的过程中十分有决心，然而本身却没主见需要其他人告诉自己该做甚麽的主角因堕落感到迷惘时，决定将人生目标订为帮助他的队友们实现心愿，在冒险过程中见识到邪恶阵营诸政权的丑恶与伪善，任务期间因利益不断遭遇反抗势力的袭击，同时也因实力出众与未泯的良心遭到对方高层招揽，在最後的十字路口时要以自己的意愿决定要彻底堕落还是寻求救赎的故事<br>\n<br>\n两篇都大量参考了龙与地下城的设定，是伪dnd文，我甚至自己搞了基於某个邪恶政权的设定而创造的变体职业，假如对奇幻有兴趣的老哥出现的话，我还会继续发出更详细的世界观设定徵求大家的意见，毕竟想要讽刺中共的情节设定不少，这些都需要多多吸收反贼前辈们的建议才能写得更出采","date":"2020-07-31","agreeCount":16,"discussionCount":1}