{"type":"question","id":29277,"title":"搬运fandom上的姨学词典，此观点是否准确？尤其对于毛一段？","uid":52794,"topics":[253,18],"contents":"刘仲敬（粉丝概括）：极简中共党史<br>\n<hr><br>\n<br>\n阿姨对当代帝国政治斗争有着非常独特的视角。能读懂这个，基本上就能够对目前这场大洪水的来龙去脉有非常清晰的了解了。<br>\n<br>\n这里我从日常学习阿姨学中提炼了很多内容——其实我自己都记不太清哪部分是当时的秘传心法，哪部分是自己看来的了，希望你们不会打死我。<br>\n<br>\n袁腾飞之流说毛建国后就清醒了两年，这基本是胡扯。根据阿姨的研究，毛应该一直都是非常清醒的。韩战、大跃进、输出革命、文革，毛的目的性都是特别强的。<br>\n<br>\n韩战是给苏联的投名状，相当于支付苏联扶植红龙的报酬。<br>\n<br>\n大跃进对国内的改造，目的是把红龙变成苏联外围的卫星国。这符合苏联对贵国的要求。（转载者注：其实毛腊肉想摆脱苏联的想法很早就有了（消极抗 战），大跃进的目的其实也想摆脱苏联控制）相当于用接受苏联的意识形态来换取苏联的保护，虽然实际上贵国充当的是苏联的人肉盾牌的角色。<br>\n<br>\n那个时候的贵国就是苏联的人肉盾牌，苏联理所应当地在红龙内部安插了很多亲苏势力。刘、邓、周等人不管执政理念如何，实际上都是苏联在红龙内部的利益代言人。<br>\n<br>\n六十年代之后，红龙内部可以说被苏联全线绑架，毛的权力也被架空。毛非常想摆脱苏联的控制。后来的文革和武装输出革命等事情，实际上就是毛想摆脱苏联控制的动作。<br>\n<br>\n这就是为什么文革一定要打倒刘少奇。说是“炮打司令部”，消灭党内“走资派”，实际上针对的是亲苏势力，跟走资派什么的半点关系都没有。这一点，毛应该是非常清楚的。<br>\n<br>\n但毛想摆脱苏联控制，光肃清内部的亲苏势力是远远不够的，在国际秩序（当时贵国所在的国际秩序是华约）上也要有相应的地位。他必须自己发明一套东 西，来反对苏联那一套东西。所以才有“农村包围城市”，才有的输出革命，这就是毛用来叫板苏联那一套东西，这一套东西不管是否真的有用，至少有了叫板苏联 的理论基础。<br>\n<br>\n但是最后毛做的这些动作几乎统统都失败了。<br>\n<br>\n文革确实搞掉了不少亲苏势力，不过最终结果仍然是失败的。文革打倒了刘，最后却请回了邓。政治上，刘和邓是同一个人。周一直身处权力中心，恐怕唯一让毛觉得庆幸的事就是周死在了自己前面。而且毛一死，自己扶植的班子马上就被打掉。毛盘算的事情基本上等于全线流产。<br>\n<br>\n但毛临死之前做成了一件事，那就是联美抗苏。和米帝联手，亲苏集团再也不能一屁股做到苏联那边，也确保了自己死后会继续留在神坛上。<br>\n<br>\n实际上毛时代的三十年，帝国实际上走的是“格式化成苏联的人肉盾牌 - 毛和亲苏红贵的斗争 - 联美抗苏”这样的脉络，而不是简单的毛带着全<mark>支人</mark>民在共惨主义上一路狂奔。<br>\n<br>\n而毛死掉之后，邓再回来，帝国内外的格局也已经变化了。<br>\n<br>\n这时贵国虽然名义上还留在射喙主义阵营里，但实际上已经成为了抗苏的前线，算是部分融入了国际秩序，这样农村包围城市武装输出革命什么的理论也就不 用再搞下去了。帝国开始搭国际秩序的顺风车。按照阿姨的说法，七十年代，贵国虽然很穷，经济处在全面崩溃的边缘，但由于确定了自己国际秩序的维护者身份， 反而非常安全。<br>\n<br>\n在这个时间点上，亲苏的红贵虽然没受到致命打击，但因为老一辈“无产阶级革命家”开始大批入土，红二代也还没成熟，进入了蛰伏状态，技术官僚阶层抓住这个机会迅速崛起。<br>\n<br>\n帝国这几任皇帝中，蛤蛤面瘫与包子有本质的不同。<br>\n<br>\n蛤蛤面瘫都是技术官僚，凭借自己的才干和机会一路爬上来，当年的革命基本没他们什么事。而包子是红贵，是革命家的后代。举个栗子来说，蛤蛤顶多是李 鸿章，权倾朝野但是不能做出关键决断；包子则是老佛爷，天下都是我家的，我想怎么样就怎么样。看着都是帝国首脑，但他们的阶级属性、对帝国的心态以及处事 手腕都截然不同。<br>\n<br>\n技术官僚其性质更接近于买办，而红贵无论是精神上还是血缘上都是当年赤匪的后代。包子上任之后大搞反腐，说“不能用后三十年否定前三十年”，背后的含义就是红贵对整个技术官僚系统的宣战。<br>\n<br>\n技术官僚是多少都是凭才干爬上来的，所以他们多半非常狡猾，对帝国形势也看得很清楚。而红贵后裔往往愚蠢得多。最近帝国的对内对外决策越来越傻逼，其实质是帝国内部权力斗争的结果，狡猾的技术官僚被边缘化，红贵后代开始进入要职，帝国整体形象变得愚蠢。<br>\n<br>\n前面说，红龙要想存活，必须在 2030 年前拿下台湾。拿下台湾就不得不把自己放到国际秩序的挑战者的位置上。而把贵国推向这个位置，就必须把贵国改造成战时状态，而把贵国往战争状态改造，最大的阻力正是技术官僚。<br>\n<br>\n技术官僚是贵国融入国际体系的最大受益者，他们倾向于维持现状，继续让帝国搭顺风车。而红贵肩是老革命家后裔，他们多少都要将革命进行到底，否则当初成为统治者的合法性就出现了问题。这样，双方的矛盾会越来越大，最终来一个大爆发。<br>\n<br>\n所以，从包子的角度来看，他必须搞掉技术官僚阶层，至少要对其进行利于自己的改造。而技术官僚已经充斥在帝国的各个部分，包子势必要发动一场超级大的运动，才能撬动整个阶层。<br>\n<br>\n从现在这个局势来看，包子无论从目的上还是运动规模上，都要将未来的人事变动推动到文革的高度。所以说，别看现在官场震动，那都只是前戏，真正的运动还没来呢。<br>\n<br>\n政治运动是有能量的，这么大的运动，能量必然是空前的，扩大化也简直是必然。“<b>从党内蔓延到党外，从国内蔓延到国外，会死很多很多人。</b>”这是阿姨的原话。<br>\n<br>\n<br>\n<hr><br>\n我一直在和你们说，包圣没得选。<br>\n正如我永远强调的那样，只有眼见为实才是赢国检验真理的唯一标准。<br>\n<br>\n接受美帝秩序 = 和平演变<br>\n和平演变 = 亡党<br>\n亡党 = 亡国<br>\n<br>\n【亡党 = 亡国】这条定理很好理解<br>\n棍：TG 背面就是赢国人<br>\n姨：只有共产国际才有能力发明中国<br>\n<br>\n我 2012 年帖子里写过，<br>\n只有共产党才能救赢国，只有计画经济（短缺经济）才能救共产党。<br>\n这言论不论粉红还是民运分子都嗤之以鼻。<br>\n这很好，还是眼见为实最好！","date":"2020-08-02","agreeCount":0,"discussionCount":0}