{"type":"question","id":29271,"title":"如何看待驻美国大使崔天凯最近发表的文章“推动中美关系重回正轨”？这是体制内明白人想要强行减速？","uid":48677,"topics":[7738,9243,807],"contents":"<b>墙内</b>原文链接:http://world.people.com. cn/n1/2020/0731/c1002-31805399.html<br>\n崔天凯：站到历史正确一边，推动中美关系重返正轨&nbsp;&nbsp;<br>\n1979年初，中国副总理邓小平先生在中美建交后不久即访美，正是在休斯敦附近的西蒙顿小镇，他观看牛仔竞技表演时戴上宽边牛仔帽，这一幕定格在历史中，成为两国友好的永久象征。<br>\n<br>\n也是在那次访问期间，双方签署互设总领馆的协议。中国将第一个驻美总领馆设在了休斯敦。此后40多年来，总领馆贴近当地，推动人民间相互了解和友谊，服务于中美地方间经贸、文化、旅游、教育、体育等领域务实合作。<br>\n<br>\n中国人因为姚明将火箭队视为半个主队，得州牛排摆上了中国老百姓的餐桌。《休斯敦纪事报》社论称，中国是该地区第二大贸易伙伴。相关统计数据也充分显示了彼此关系的重要性：2018年中国与领区的贸易总额达1251亿美元，到2019年有近300家中资企业在美南地区落地，投资总额超过232亿美元。这些成绩的取得与总领馆多年来努力推动双方友好合作氛围是分不开的。我本人也多次到访休斯敦和美南其他地方，对于了解美国的历史和文化，了解美国老百姓的淳朴、友好和勤奋，有很多收获。<br>\n<br>\n但就在7月21日，美国务院悍然要求中方限时关闭驻休斯敦总领馆，这一国际外交实践中罕见的举动令世人震惊。美方此举将给领区人民申办领事证件造成不便，阻碍双方人文交流，损害两国合作。从大背景看，这只是一段时间以来美方一些人妖魔化中国、制造中美意识形态对抗的一步而已。然而，无知、傲慢、短视甚至仇恨不能成为对外政策的基础。<br>\n<br>\n有人企图全盘否定美历届政府对华政策，但两国交往的历史应予铭记。上世纪70年代，基辛格博士秘密访华，尼克松总统和毛泽东主席、周恩来总理打开中美重新交往的大门。当时尼克松总统曾说，今天我们走到一起“不是由于我们有共同的信仰，而是由于我们有共同的利益和共同的希望……我们每一方都有这样的希望，就是建立一种新的世界秩序，互有分歧但互相尊重”。<br>\n<br>\n两国建交就是基于尊重彼此不同制度，尊重彼此核心利益。此后40多年双边关系发展历程有顺境也有曲折，一再证明中美合则两利、斗则俱伤。而遵循上述原则是中美关系不断发展并造福两国人民和世界的基础。<br>\n<br>\n还有一些人包括美方一些政客企图在中国人民和中国共产党之间搞对立，这注定不会得逞。中国共产党得到5千年中华文明的滋养，始终以代表人民利益、赢得人民信赖为工作标准，找到的是一条最适合中国的发展道路。中国政府享有中国人民广泛支持，最近哈佛大学和爱德曼公关公司的调查报告都证实了这一点。<br>\n<br>\n本世纪以来，“9·11”恐怖袭击、国际金融危机、新冠肺炎疫情三场危机足以让我们明白，人类是个命运共同体，应对非传统安全威胁等全球性挑战是我们共同的责任担当。在此方面，使领馆能发挥独特作用。在抗击新冠肺炎疫情的斗争中，驻休斯敦总领馆为双方共同应对疫情发挥了桥梁作用，这就是我们守望相助的写照。<br>\n<br>\n如果非要选边站队，中美乃至所有国家都应选择站到历史正确一边，做好自己的国家治理，并推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。世界需要的是团结一致，而不是加剧分裂。各国应互为伙伴而非假想敌。<br>\n<br>\n中美关系的前途命运还是在对话合作，实现不冲突不对抗，相互尊重，合作共赢。中国的对美政策没有变化。本周中方根据对等原则要求美方关闭驻成都总领馆，仅是对美方关闭中国驻休斯敦总领馆的正当和必要反应，符合外交惯例，也是主权国家的应有权利。我们仍愿本着善意和诚意发展中美关系，希望美方能重回中美关系发展的正轨。<br>\n<br>\n尼克松总统访华时曾引用美国之父华盛顿的话，“对所有国家恪守信念与公正。与所有国家发展和平与和谐。”今天听来依旧震耳发聩。<br>\n<br>\n(全文完)<br>\n这是体制内的改良派想要最后一搏缓和关系？还是总加速师软了想要认怂？又或者是他的缓兵之计给自己争取时间？按理说驻美国大使应该是很重要的，应该是包子的自己人吧。不过我认为无论目的是什么，都实现不了，木已成舟，现在就是什么时候打热战的问题","date":"2020-08-01","agreeCount":2,"discussionCount":0}