{"type":"question","id":29385,"title":"中国如何对待朝鲜？中朝同盟的「进化」和为韩国提出的建议？","uid":52164,"topics":[31,163],"contents":"朝鲜日报记者《中国如何对待朝鲜》...30年中国通记者的《新朝鲜策略》<br>\n<br>\n<br>\n2019年底在中国武汉发生的「科罗纳19」病毒在2020年初扩散到世界各国时，韩国政府似乎比国民的安全更重视与中国的关系。虽然大韩医师协会多次正式要求禁止中国入境，很多国民也通过青瓦台主页请求禁止入境，但政府却对此置之不理。<br>\n<br>\n<br>\n韩国总统文在寅与中国国家主席习近平通电话时表示「中国的困难正是我们的困难」，新任中国驻韩大使还表示「中国和韩国是命运共同体」<br>\n<br>\n<br>\n但此后在韩国被确诊为人数增多，中国首先阻止了韩国人入境。韩国政府对此提出抗议后，中国以防疫比外交更重要为由拒绝了韩国的请求。在中国人随意出入韩国期间，韩国人在中国被强制隔离，甚至居住的房子大门被封锁，遭受了耻辱。<br>\n<br>\n<br>\n无论谁看都觉得为促成中国国家主席习近平访韩做出了很多牺牲，对此，保守媒体和在野党批评说「政府对中国的单恋已经超过了限度」<br>\n<br>\n<br>\n韩国政府以这种方式接近中国果真正确吗？不顾中国的好坏而向中国求爱究竟有效吗？曾任北京特派记者和评论员、现任《朝鲜日报》东北亚研究所所长的作者对此坚决表示「没有效」。<br>\n<br>\n<br>\n中北同盟不是「解体」而是「进化」中<br>\n<br>\n<br>\n《中国如何对待北韩》(副标题《中北同盟的「进化」和为韩国提出的建议》）是集中分析21世纪以后中国胡锦涛和习近平政府对北韩政策的书<br>\n<br>\n<br>\n作者表示「如果了解中国如何对待北韩，就可以了解中国的韩半岛政策，通过这一点也可以制定好韩国对中国的外交战略」<br>\n<br>\n<br>\n首先，书中指出，北韩与中国的关系具有多个面孔。在两国正式签署同盟条约(1961年)之前，两国曾在数次爆发的战争中（抗日战争、国共内战、韩战），表现出「兄弟」的姿态，但此后美中建交和冷战解体，中韩建交的过程中表现出「即将离婚的夫妻」或「黑社会组织的头目们反目」，中北关系逐渐恶化。<br>\n<br>\n<br>\n因此，很难掌握中北关系的实质。例如，在21世纪初北韩接连进行核试验时，中国对此予以强烈谴责，并参与联合国对北韩的制裁，因此，国内外许多学者分析认为北中同盟关系破裂了<br>\n<br>\n<br>\n但这是操之过急的判断，不能用外露的行动或粗鲁的言辞来判断北中关系。也就是说，要想了解汽车驾驶员的最终目的地，就必须了解驾驶者的意图，而不是随时变化的汽车方向。同样，要想了解中北外交的实质，就应该读懂两国领导层的战略意图，而不是随时发生变化的两国行动。<br>\n<br>\n<br>\n作者表示「中国和北韩所表现出的双重和矛盾的行为都是针对某种目标的有意行为。换句话说，重要的是目标和意图，而不仅仅是过去的承诺和已暴露的行动」<br>\n<br>\n<br>\n国家领导层根据国内外环境变化(A)→怀着实现国家目标的意图→&nbsp;修订国家政策(B)。即，在A和B之间，国家领导层的战略目标和意图介入，最终表现为外交行为。这无论是对对方国家的牵连还是放弃，最终的目的只有一个。重要的是读懂国家领导层的「意图」<br>\n<br>\n<br>\n作者从中国的「对北无核化政策」和「对北经济合作政策」两个方面来解读中国领导层对北外交的本意。不仅是中国共产党的正式文件和国务院的发表内容，中国领导层在正式、非正式场合的发言、在六方会谈上表现出的态度、美中领导人的回忆录，黄长烨、泰英浩等高层脱北者的证言等综合起来得出两个结论<br>\n<br>\n<br>\n第一，中国把对北外交的首要目标定为，在与美国的战略对决中判断北韩问题，从而确保对北韩(乃至整个韩半岛)的影响力。这一原则在中国的韩半岛外交方面比其他目标更重要。北韩进行第二次核试验的2009年，中国国家主席胡锦涛举行中央外事领导小组会议，做出了比起「北韩无核化」更重视「北韩政权稳定」的决定，这是决定性证据<br>\n<br>\n<br>\n据悉，在党政领导层出席的该会议上，就对北战略展开了争论，最终确定了「不把北核问题和北韩问题联系起来」的方针。这意味着比起北韩的无核化，更加重视北韩的稳定。<br>\n<br>\n<br>\n根据这一原则，中国在中美关系好的时候，会为实现北韩无核化而参与国际社会的行动，但如果中美关系恶化，就会立即减少对北施压强度，增加对北韩的经济援助等，致力于金氏政权的稳定。胡锦涛政府就北韩核问题从「仲裁者」转变为「旁观者」。习近平政府从「审判者」转变为「保护者」的原因也在于此。<br>\n<br>\n<br>\n第二，进入21世纪以后，北韩陆续进行核试验，从而使国际社会的对北经济合作和投资减少，而中国反而从中央和地方政府的层面上开展了大规模对北经济合作项目。比如东北亚振兴战略(2003 - 2020)、路港区一体化计划(2005 - 2020)、长吉图计划(2009 - 2020)。<br>\n<br>\n<br>\n结果显示，2000年仅为24.7%的北韩对中国的贸易依赖度到2010年增至83%，2018年又升至95.6%。因此，北韩面临着如果没有中国的经济援助和合作，几个月都撑不住的虚弱的经济状况。也就是说，北韩高喊的「自力更生」实际上不是真正的自力更生，而是依靠中国的力量。中国虽然因北韩拥有核武器而削弱了对北韩的军事影响力,但通过3大经济合作项目，确保了在经济上可以控制北韩的强大杠杆。<br>\n<br>\n<br>\n中国要实现习近平时代「中华民族伟大复兴」的中国梦。其目标是到2050年成为与美国对等的超级大国。为此，至少要在亚洲超越美国的力量，占据盟主的位置。在此过程中，除了加强经济实力和国防实力等综合国力以外，中国更需要北韩这一「同盟」。北韩也为了在韩半岛开辟自己梦想的未来，需要撤回驻扎在韩国的驻韩美军。<br>\n<br>\n<br>\n作者用美国政治学家兰德尔施韦勒的「利益同盟理论」解释了这一点。在施韦勒模式中，韩半岛利害关系国家中，美国是想要维持现状的「狮子」，中国是想要打破现状的「狼」，北韩是窥探强国之间力量缝隙的「刺刀」，韩国是想搭乘狮子的「羊」。根据这一理论，中国「狼」为了在韩半岛驱逐美国「狮子」，建立新的东北亚秩序，将包容和支援北韩「刺刀」。也就是说，中国和北韩将成为追求「解散韩美同盟」这一共同目标的「利益同盟」。如果说过去中北同盟的性质是「军事同盟」，那么21世纪的性质则是「军事-经济复合体同盟」。作者将这一现象定义为「中北同盟的进化」<br>\n<br>\n<br>\n<br>\n<br>\n中国不会按照韩国的意愿行动<br>\n<br>\n<br>\n如果中国这样管理北韩，自然会出现「韩国应如何应对？」，这样的问题是无法回避的。<br>\n<br>\n<br>\n作者表示，要想了解「我们应该如何应对中国」，首先要了解「中国如何应对韩半岛」。中国在过去的一千年以上时间里一直将韩半岛视为自己的边防属国，并牢记历史教训，即如果失去对韩半岛的影响力，中国本土将陷入危险<br>\n<br>\n<br>\n因为他们认为壬辰倭乱、韩日合并、韩战都是从韩半岛开始的，对中国造成了祸端。因此，中国把韩半岛外交的首要目标放在确保对韩半岛的影响力上。同时，中国希望在亚洲将以美国为中心的秩序转变为以中国为中心的秩序<br>\n<br>\n<br>\n拥有这种外交目标和战略的中国在韩半岛问题上自然不会按照韩国的意愿行动。自2018年中美贸易战争爆发以来，尽管北韩没有弃核，但中国国家主席习近平却五次会见金正恩，确认了两国「鲜血凝成的友谊」。甚至在特朗普和金正恩在河内举行首脑会谈时，中国为了让金正恩的专用列车安全通过中国领土，做出了各种努力。比起北韩无核化，中国更重视加强对北影响力。<br>\n<br>\n<br>\n如果在这种情况下韩国政府还认为可以通过中国说服北韩，那就是大错特错。中国完全只是为了自己的国家利益而行动，这与韩国的国家利益并不一致。自尊心极强的北韩也讨厌中国的干涉，知道这一点的中国绝对不会按照韩国的要求行动。<br>\n<br>\n<br>\n从决定性的角度来看，中国绝不会协助韩国主导的南北统一。因为，拥有7500万人口的「自由民主统一韩国」会对中国构成威胁<br>\n<br>\n<br>\n坚持原则性外交，韩美同盟，技术性优势<br>\n<br>\n<br>\n那么，韩国如何才能说服中国呢？作者首先强调说「只有有原则的外交才能说服中国」，所谓有原则的外交，就是对任何国家都要明确我们的领土和主权、自由民主政治体制、人权和法治的价值、国民生命和财产的守护。同时，国家领导人和政府、国民要用行动表现出维护这一原则的强烈意志」。作者强调，如果这一原则崩溃，任何国家都不会尊重韩国。<br>\n<br>\n<br>\n作为有原则又果断的外交取得效果的事例，作者列举了对中国渔民在西海进行非法捕捞的实弹管制。韩中建交以来，中国渔民长期以来擅自进入西海，进行非法捕捞。在韩国海警的管制下，中国渔民用镰刀等凶器进行抵抗，夺走了韩国海警的生命。<br>\n<br>\n<br>\n2016年韩国政府参照越南、俄罗斯等外国事例，采取了对中国渔船进行实弹瞄准射击的坚决果断措施，从此以后，中国人的非法捕捞大幅减少，中国政府也没有再对此提出任何问题。这说明只有有名分有原则的外交，才能维护国家利益。<br>\n<br>\n<br>\n对此，作者强调说，韩国政府为了在北韩问题等特定外交问题上得到中国的协助而对中国采取「低姿态外交」是愚蠢的行为。也就是说，在北韩核开发、韩美同盟、增强军事力量等问题上，中国与韩国的战略利益有着根本不同的利害关系，因此，即使韩国采取低姿态，中国也不会答应韩国的要求。这样的低姿态外交反而会招来中国的轻蔑和过分的要求。<br>\n<br>\n<br>\n作者批评说，就萨德问题，朴槿惠政府的「三无政策」和文在寅政府的「三不承诺」根本不在于正确行使我们的军事主权，而是在看中国脸色的「低姿态外交」。作者指出，韩国因害怕中国的经济报复，未能向WTO起诉中国的萨德报复，也留下了不好的外交先例。他强调说，韩国经济非常坚实，即使2017年以后的三年里韩国经济受到了中国的经济报复，韩国经济也没有受到太大的影响，因此没有必要害怕中国的报复。<br>\n<br>\n<br>\n作者还认为，韩国要想在综合国力上改变强大的中国，就要利用中国最害怕的美国。也就是说，韩美同盟是韩国拥有的宝贵战略自信，因此不能轻易放弃。<br>\n<br>\n<br>\n<br>\n2017年访问美国的习近平对特朗普说「韩国实际上是中国的一部分」，作者强调说，要想牵制中国对韩半岛的领土野心，必须要加强韩美同盟。还警告说「韩美同盟是韩国人现在享受的自由民主主义政治体制和经济上的富足的基础，如果放弃这些，韩国的未来将面临巨大的灾难」<br>\n<br>\n<br>\n解放后与美国携手的韩国取得了世界前10位的经济实力和人均3万美元的收入，但与中国携手的北韩人均收入仅为1400美元，处于世界最下游，这一事实证明了韩美同盟的价值。作者最后指出，只有占据技术力量和商品竞争力的优势，才能动摇中国有所作为<br>\n<br>\n<br>\n同中国之间的经济合作方式也应该抛弃在中国建厂多销的旧模式。在中国建设生产设施很容易暴露韩国的技术和销售网<br>\n<br>\n<br>\n韩国应该扩大同美国、日本、德国、法国等发达国家的合作，全力以赴在尖端领域确保技术力量。就是说，只要具备领先的技术能力，中国企业就会主动前来购买，因此不用担心销路。即使是为了减少中国进行经济报复的可能性，也有必要降低对中国的贸易依赖度。<br>\n<br>\n<br>\n核心重点，要想应对中国，并通过中国说服北韩，就必须正确了解中国的战略。只有了解中国的本质，才不会感到危险<br>\n<br>\n<br>\n作者曾在大学学习过中国历史，在报社进修过中国研修，担任过驻北京特派记者，现在仍在撰写有关中国问题的文章。他说「只有我们这一代人奠定了韩中关系的健康基础，我们的子女一代才能在与中国的关系中平等、堂堂正正地生活下去」<br>\n<br>\n<a href=\"http://www.futurekorea.co.kr/news/articleView.html?idxno=134218\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.futurekorea.co.kr/news/articleView.html?idxno=134218</a>","date":"2020-08-04","agreeCount":0,"discussionCount":1}