{"type":"question","id":29554,"title":"葱油们不妨预测一下，美利坚合众国与中华民国将会在何时宣布恢复邦交？","uid":32128,"topics":[1635,445,28,1362,590],"contents":"2020年8月9日，美國衛生暨公共服務部長艾薩率團訪問中華民國，就美國總統繼任順序而言，是1979年斷交以來訪問中華民國層級最高的美國內閣官員之一。同行人員包括美國在華協會主席莫健、美國疾病管制與預防中心首席醫療官沃爾夫（Mitchell Wolfe）、衛生部幕僚長哈里森、衛生部全球事務辦公室主任格里格斯比（Garrett Grigsby）等人。<br>\n<br>\n2020年7月30日，前中華民國總統李登輝逝世，美國國務卿蓬佩奧發表聲明以「中華民國首任民選總統」稱呼李登輝，並表示作為中華民國首任民選總統，李登輝協助結束幾十年的威權統治，開創經濟繁榮、開放與法治的新時代。大膽的改革發揮關鍵性作用，將中華民國轉變為今日民主燈塔，也鞏固了美中間深厚的友誼；美國在華協會台北辦事處也自31日起降半旗3日表示哀悼。<br>\n<br>\n2020年7月24日，美國國務卿蓬佩奧在尼克松总统图书馆暨博物馆發表題為《共產中國與自由世界的未來》（Communist China and the Free World's Future）演說，其中提到「我們將台灣友人邊緣化，而台灣後來發展成蓬勃的民主。我們給了中共和它的政權特別經濟待遇，卻只見中共要求西方企業對它侵害人權一事保持緘默，做為進入中國的代價。」28日，美國與澳洲舉行第30屆外交部长暨国防部长諮商會議（AUSMIN），會後發表的《聯合聲明》中，重申台灣在印太地区扮演的重要角色，兩國也表達與台灣維繫強健非官方關係的意願，以及支持台灣參與國際組織的一貫立場。<br>\n<br>\n7月23日，美国国务卿蓬佩奥在加州尼克松图书馆前发表重磅演讲，其中4次提到中华民国。他说：“我们将中华民国边缘化，后来台湾蓬勃发展为民主国家。”这句话实际是说，1979年，美国断绝与中华民国的关系，是一个历史错误。蓬佩奥表示，“也许是时候建立一个志同道合国家的新联盟了，一个新的民主联盟。”<br>\n<br>\n自从川普总统上台以来，美台关系出现许多历史性突破：<br>\n<br>\n第一，2016年12月2日，川普当选不久，应邀与中华民国的蔡英文总统通电话。这是1979年美台断交后，37年来美台首脑第一次通电话。<br>\n<br>\n第二，2019年9月23日，川普总统邀请中华民国代表出席联合国会议。这是1971年台湾退出联合国后，48年来台湾代表第一次应邀出席联合国会议。<br>\n<br>\n第三，2018年3月16日，川普签署《台湾旅行法》，允许所有层级的美国官员访问中华民国。这是1979年卡特总统签署《台湾关系法》后，37年来美国总统签署的又一涉中华民国的重要法案。<br>\n<br>\n第四，2020年3月26日，川普签署《台湾友邦国际保障与强化倡议法案》。该法案旨在透过美国对与中华民国有外交关系的国家采取实质行动，支持并确立中华民国的国际地位。这是中共靠金钱外交不断挖走中华民国邦交国后，美国从外交上给予中华民国的强力支持。<br>\n<br>\n第五，2020年5月19日，中华民国的蔡英文总统就职大典前一天，蓬佩奥发表声明：“祝贺蔡英文博士第二个中华民国总统任期开始。她的再次当选，表明她赢得了中华民国的人民的尊重、钦佩和信任。”“在展望未来时，我相信，在蔡总统的领导下，我们与中华民国的伙伴关系将继续蓬勃发展。”这是41年来第一位美国国务卿给中华民国总统发祝贺声明。<br>\n<br>\n第六，2018年、2019年，美国邀请中华民国代表出席在华盛顿举办的“全球促进宗教自由部长级会议”，中共代表被排除在外。<br>\n<br>\n第七，2020年2月6日，中华民国候任副总统赖清德在华盛顿出席美国国家祈祷早餐会，与川普总统和彭斯副总统同场。这是41年来第一位中华民国候任副总统访问华府。<br>\n<br>\n第八，2020年7月29日，美国共和党众议员约霍提出“防止中华民国被侵略法案”。约霍说，他提出这个法案，是“对中共设下一条清楚的红线，那就是，中华民国的未来必须以和平方式解决。”法案授权总统在必要和适当情况下，使用美国武装部队及采取其它措施，以确保中华民国自由领土免遭中共军队的攻击。<br>\n<br>\n蓬佩奥的演讲表明：美国与中共“不两立”；在接下来的灭共大战中，美国将与包括中华民国在内的自由世界各国坚定地站在一起。如果中共继续欺压中华民国，不排除美国与中华民国有恢复外交关系的可能。美国原本与中华民国有外交关系，且有深厚的历史渊源。《联合国宪章》中的创始成员国，至今仍白纸黑字写着“中华民国”。","date":"2020-08-08","agreeCount":8,"discussionCount":3}