{"type":"question","id":29558,"title":"你願意成為一個不能犯罪的機械人嗎？","uid":46690,"topics":[4600,1293,587,1478,2,5075],"contents":"有人經常問：天主為什麼要造能犯罪的人？如果祂造不能犯罪的人，人間就沒有罪惡，世界不就太平了嗎？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其實罪在創世之前就已經存在，在人被創造以前，天使長已經叛逆了天主而墮落為撒旦了。 天主創造能犯罪也能不犯罪的人在世界上，才是對人的真正尊重。祂如果要造不能犯罪的人其實很簡單，造木頭人或能避免任何惡因的機械人便可，木頭人不會分辯善恶，更遑論拒恶從善；機械人則像Siri一樣，收到任何粗言穢語不良指令時，都統一回答「我不明白你在說甚麼」而拒絕執行。這種按程序不能犯罪的機械人沒有道德的可能性，因為自由是道德的基礎，沒有道德可能的人就沒有尊貴的文化 ，中國人常用「浪子回頭金不換」來形容犯了罪之後能覺悟而痛改前非的人，那種覺悟遠遠比不懂犯罪更有價值。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主究竟在人裡面置入了什麼以致於人可能犯罪呢？答案是「自由」，而自由是一個既幸福又危險的東西。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;天主不把人造成木頭人、機械人，而是造成有自由意志的人，當自由用對時，道德就出來了；自由用錯時，罪就出來了。 若有人說天主這樣造不好，說：「我反對自由」，那是你已經用了自由後，發現自己喜歡犯罪，但犯罪要負太大的責任，會受審判，所以才反對自由。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;你先用了自由再反對自由，就像試用過某產品後，覺得不適合自己故決定不再使用。當你說：「天主啊，你為何給我自由，祢給我自由我才會犯罪，危險是祢給我的，如果祢沒有給我自由我就不會犯罪，所以是祢的錯」，這是你已經用過自由了，犯罪了才來反對。當你正在提出反對的時候，你是仍然在運用天主給你的自由來反對這自由，這便陷入了一個矛盾之中：天主給人自由以使人尊貴，而你却因控制不住自己的墮落而聲稱不願意擁有自由，你真的願意為了失去自由而放棄人的尊貴嗎？那麼讓我們嘗試進入一個假設情景：你是否願意把自己永遠關在鐵籠內，以限制身體的自由(這種限制令你犯罪的空間大大縮小，但仍然存在)？甚至通過打針吃藥令自己喪失理智，失去意志及思考的自由？如果你願意接受這種「剝除自由」的「治療」，你反對自由的論據及邏輯便站得住脚了，真的這樣做的話你以後就不能犯罪，就算犯了也沒有罪過了。如果你不願意，那就說明你內心其實是喜歡自由的，只是不喜歡犯罪要自己負責任，不喜歡接受審判而已。<br>\n<br>\n自古以來，中外民族都有認真思考「生而為人，應如何避惡從善，過道德的生活」這個問題，各民族對「道德」及「罪」的理解存在着很大範圍的共集，例如<br>\n孔子的「非禮勿視，非禮勿聽，非禮勿言，非禮勿動」與聖經的「智慧人的口，說出恩言。 愚昧人的嘴，吞滅自己」、以及「天主的旨意就是要你們成聖，要你們戒絕邪淫，要你們每一個人明瞭，應以聖潔和敬意持守自己的肉體」等箴言是基本相符合的。本來，我們大家本着《論語》的「己所不欲，勿施于人」及《聖經》的「愛人如己」的精神去懷着善意和諧地生活不是天公地道的事情嗎？難道非損人利己不可？「人不為己，天誅地滅」才算正常？<br>\n<br>\n天主給了我們尊貴的自由意志，如果我們運用這個自由去選擇遠離天主，這就相當於樹木選擇剪斷自己的根，那麼此樹的枯萎將是必然的，不是嗎？<br>\n<br>\n既然我們都是自由人，各人因其道德感及意志力之強弱不同而難免干犯大、中、小不同程度的罪而得罪天主，這是原祖(亞當、厄娃)叛逆後遺傳下來的原罪罪性所致，無人能免，理論上我們已失去了不犯罪的自由。所以，唯一的出路是犯了罪要回到耶穌基督面前，讓祂用十字架贖罪之恩寵帶領我們回到天父的面前。<br>\n<br>\n我讀了聖保祿在《羅馬書》的以下章節的說話後，感覺到上述「反對自由」的人，他們其實是承認天主的法律是善的。&nbsp; &nbsp; &nbsp; <br>\n<br>\n《羅馬書》7：14-25，8：1-11：<br>\n『我們知道：法律是屬神的，但我是屬血肉的，已被賣給罪惡作奴隸。因為我不明白我作的是什麼：我所願意的，我偏不作；我所憎恨的，我反而去作。我若去作我所不願意的，這便是承認法律是善的。實際上作那事的已不是我，而是在我內的罪惡。我也知道，善不在我內，即不在我的肉性內，因為我有心行善，但實際上卻不能行善。因此，我所願意的善，我不去行；而我所不願意的惡，我卻去作。但我所不願意的，我若去作，那麼已不是我作那事，而是在我內的罪惡。所以我發見這條規律：就是我願意為善的時候，總有邪惡依附著我。因為照我的內心，我是喜悅天主的法律；可是，我發覺在我的肢體內，另有一條法律，與我理智所贊同的法律交戰，並把我擄去，叫我隸屬於那在我肢體內的罪惡的法律。我這個人真不幸呀！誰能救我脫離這該死的肉身呢？感謝天主，藉著我們的主耶穌基督。這樣看來，我這人是以理智去服從天主的法律，而以肉性去服從罪惡的法律。今後為那些在基督耶穌內的人，已無罪可定，因為在基督耶穌內賜與生命之神的法律，已使我獲得自由，脫離了罪惡與死亡的法律。法律因了肉性的軟弱所不能行的，天主卻行了：他派遣了自己的兒子，帶著罪惡肉身的形狀，當作贖罪祭，在這肉身上定了罪惡的罪案，為使法律所要求的正義，成全在我們今後不隨從肉性，而隨從聖神生活的人身上。因為隨從肉性的人，切望肉性的事；隨從聖神的人，切望聖神的事；隨肉性的切望，導入死亡；隨聖神的切望，導入生命與平安。因為隨肉性的切望，是與天主為敵，決不服從，也決不能服從天主的法律；凡隨從肉性的人，決不能得天主的歡心。至於你們，你們已不屬於肉性，而是屬於聖神，只要天主的聖神住在你們內。誰若沒有基督的聖神，誰就不屬於基督。如果基督在你們內，身體固然因罪惡而死亡，但神魂卻賴正義而生活。再者，如果那使耶穌從死者中復活者的聖神住在你們內，那麼，那使基督從死者中復活的，也必要藉那住在你們內的聖神，使你們有死的身體復活。』","date":"2020-08-08","agreeCount":4,"discussionCount":0}