{"type":"question","id":296,"title":"德国的反犹主义现状是如何形成的？对历史的淡化是主要原因吗？","uid":758,"topics":[18,47],"contents":"问题灵感的来源：'The word Jew was not a common insult when I went to school...it is now.'<br>\n链接：https://edition.cnn.com/2018/11/28/europe/germany-anti-semitism-education-intl/index.html<br>\n以下问题是题目的编号、扩展和补充：<br>\n<br>\n1. 德国的反犹主义现状是如何形成的 / 有在德国曾经发生纳粹大量屠杀犹太人的历史下，为什么会有这些反犹主义侮辱事件（anti-Semitic and discriminatory incidents）发生？对历史的淡化是主要原因吗？<br>\n（CNN文章里的段落：<br>\n1. &quot;So often in schools, the Holocaust is only treated as something in the past and this has nothing to do with our present,&quot; said Gomis, who is half-German, half-Senegalese. &quot;It's not enough to just go to concentration camps and say that was a long time ago and now we are good. The result is that students don't see Jews as living people, just something that happened in the past.&quot;<br>\n2. Now, as survivors dwindle and the immigrant population grows, Jewish leaders fear that history is being cleaved from the German experience.）<br>\n<br>\n2. 为什么德国犹太人没有得到与美国黑人一样政治正确的地位？两者有什么区别？<br>\n<br>\n3. 德国的穆斯林移民或难民在多大程度上推动了反犹主义在德国的发展吗？在欧洲难民潮发生前德国的反犹主义状况？假设：如果没有难民潮，反犹主义状况还能达到现在的高度吗？<br>\n（CNN文章里的段落：<br>\n1. The students saw Israel as a menace, an oppressor of the Palestinian people and viewed her as a stand-in for the Jewish state, she said. They took out their frustration by screaming anti-Semitic slurs at her.<br>\n2. Some Jewish teachers and students say they are caught between a surge of traditional right-wing anti-Semitism and threats from Muslim immigrants angry at Israel.）<br>\n4. 德国的反穆斯林状况与反犹状况相比如何？我觉得非高度世俗化的穆斯林是很可怕的（千年前的糟粕继承到现在以及未来很长的一段时间，极其落后的思想习俗，比如男性对女性的奴役、割礼等等），难道犹太人能比这个还可怕？<br>\n（CNN文章里的段落：Last December, he was sitting alone in the school cafeteria when a group of Muslim classmates came up to him and started giving him a hard time about US President Donald Trump moving the US Embassy from Tel Aviv to Jerusalem. He tried to defend Israel's claim to the city.<br>\n&quot;That's when they started saying over and over again, 'We will destroy you', and then one girl said to me 'Adolf Hitler was a good guy because he killed the Jews,'&quot; Mätzschker said. &quot;She just kept saying it over and over again. I was in shock.&quot;<br>\nHe said the comment set him off. He told her she wasn't allowed to say that. That's when the group of students started swarming him, screaming &quot;Israel is the murderer.&quot;<br>\n&quot;I was really, really scared,&quot; Mätzschker said. &quot;I couldn't get out, they had me surrounded on all sides. It was like suffocating. I finally broke away, but even the teachers were scared to step in.&quot;）<br>\n<br>\n&nbsp;","date":"2018-11-29","agreeCount":0,"discussionCount":0}