{"type":"question","id":29710,"title":"怎麼看\"《南華早報》:中國軍方要求在南海與美軍對峙中絕對不要開火\"?","uid":26911,"topics":[599],"contents":"<a href=\"https://www.scmp.com/news/china/diplomacy/article/3096978/south-china-sea-chinese-military-told-not-fire-first-shot\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.scmp.com/news/china/diplomacy/article/3096978/south-china-sea-chinese-military-told-not-fire-first-shot</a><br>\n<br>\n<br>\nSouth China Sea: Chinese military told not to fire first shot in stand-off with US forces<br>\n<br>\nChina has told its service personnel “not to fire the first shot” as Beijing looks to de-escalate tensions with the United States in the South China Sea, sources familiar with the situation told the&nbsp;<i>South China Morning Post.</i><br>\n<br>\nBoth sides have stepped up their operations in the disputed waters, increasing the risk of incidents that spiral out of control, but Beijing does not want to give American hawks the opportunity to escalate things further.<br>\n<br>\nThe sources said Beijing had ordered pilots and naval officers to exercise restraint in the increasingly frequent stand-offs with US planes and warships.<br>\n<br>\nMeanwhile, further details have emerged about a phone conversation between the two countries’ defence ministers last week.<br>\n<br>\n<br>\nThe call was first suggested by the US side about “a month earlier” but was initially given a frosty reception in Beijing. But a source said the Chinese leadership later had a change of heart and decided to reach out as tensions escalated in the South and East China seas.<br>\n<br>\n<br>\nDespite tough public language dismissing the US carrier strike groups as “paper tigers”, sources said the PLA was wary of accidental clashes.<br>\n<br>\n<br>\nOne source close to the military also said Beijing had communicated through “various channels” to the US that it had told its military “never to fire first” in a goodwill gesture to keep the situation under control.<br>\n<br>\n<br>\n“It’s easy to give the order to shoot, but neither China nor the US is able to control the consequences. The current situation is highly tense and very dangerous,” the person said.<br>\n<br>\n<br>\n&nbsp;現在北戴河開會《南華早報》又是外宣,有意思","date":"2020-08-13","agreeCount":2,"discussionCount":0}