{"type":"question","id":29767,"title":"新的世界格局下，有哪些普通人可以搭上发财的风口？","uid":20643,"topics":[7338,309],"contents":"最近在思考这个问题，现在世界格局大洗牌，以前全球化的格局逐渐走向结束。<br>\n取而代之的是区域全球化，各区域大国划分阵营势力范围，在自己的圈子里玩产业转移全球化那一套。<br>\n而上一个二十年，全球化产生了很多风口，导致搭上这班车的普通人都赚了不说大钱吧也足够阶级跨越的财富。<br>\n举个例子，中国加入WTO初期很多外语专业的学生，租套房子拉根网线就开始做外贸，发财了。<br>\n后来又有很多信息服务类的做外包，再到后来很多电商上Amazon，ebay，alibaba全球卖中国货。<br>\n<br>\n而海外面向中国人的很多行业也成就了很多人。比如留学，移民，留学生新移民买车买房。代购，旅游，海外生子月子中心等等。这些都是上一个全球化时代，吃中西交流，人口流动这碗饭的机会，普通人能够搭上一班车，就翻身了。身边有这样的例子，学历，英文都不是很好，但是就吃那几年新移民和留学生红利去做地产经纪，汽车销售，都赚了不少。<br>\n<br>\n如今随着中美对抗升级，中国和西方世界渐渐对立，这些行业都受到冲击不再景气，加上后新冠时代，人们的工作消费模式都有改变，一直在思考下一个二十年的风口在哪？普通人可以做什么行业？<br>\n外贸和外包是没啥可做的了，机会越来越少，产业会逐渐向其他地方转移，说几个我能看到的方向，分享一点拙见，也希望抛砖引玉能够引出更有价值的想法。<br>\n<br>\n1.吃脱钩和中西对抗这碗饭。这将导致很多原来的企业收到关税，限售等方面的影响。已经有做外贸的朋友在讨论怎么洗原产地了，就是把中国的产品想办法弄成非中国的，以便顺利出口规避关税。<br>\n更多有财力的老板则直接去东南亚开厂。这方面将来还是会有机会，但是不会那么合法，比如帮中国企业想办法买限制出售的产品，或者前面说的洗产地方便出口。<br>\n<br>\n2.吃一带一路这个方向。中国和美国为首的西方世界对立后，中国的产能，产品要有地方去，这就是为什么要走一带一路这一步。虽然葱友很多认为是大撒币，但是，中国的大撒币，落在普通人身上可能就是千万身家。虽然大项目都是国企主导，但是国企那么些员工，要有需求的，要服务他们的。比如老挝有修铁路的工程队，四川民工居多，就有老哥去工地旁边开了火锅店兼拉皮条。就更别提这些年高速增长的泰国旅游业，大家看看抖音什么的就知道，有多少吃这碗饭泰国导游，房产中介？这些人前仆后继，一定是可以赚到钱才有人去。这只是说几个小的方面，大的项目早就有更多老板做了，但是我们跟在这些一带一路出海的企业后面给他们解决需求，应该也是够普通人吃个饱的。<br>\n<br>\n3.中国互联网出海。这个其实跟2也是差不多，欧美不带我们玩了，但是我们可以去拉美，去东南亚，去中东玩。这两年中国互联网公司就是把在国内火过的项目在东南亚复制一遍，就发财了。比如直播，陪玩，甚至小额贷。但是坏处是中国互联网巨头出海布局的越来越多，他们的财力，资源，不是普通人可以竞争的，到最后就是巨头们的战争，没我们什么事。所以要想办法玩点偏门的。普通人不要想着直接下场和他们抢蛋糕吃，还是以周边配套服务，专精一个小领域为上。<br>\n<br>\n4.恰民族主义烂钱。虽然现在中国的国际局势不那么乐观，但是人民群众的民族主义情绪可是持续高涨，与前几代人崇洋媚外的自卑相比，现在的00后从小看到的都是厉害了我的国，外国人惊呼中国XX世界第一。洋五毛类似伏拉夫这样的也都在中国找到了财富密码。抖音上一些在东欧的人，去找点洋妞什么的拍个小视频，说中国男人多么多么受欢迎，什么当地女生抢着嫁给中国人，这样的视频就能收获多少多少赞，流量起来了以后就能恰到饭。但是这个面临的问题是，我们没长着一身白皮，先天条件就有劣势。也想过做网红经纪这类一的，组织外国人到中国恰烂钱。但是我发现能想到恰这碗饭的洋人都很精明，自己就去恰了，不需要你帮他包装，从中抽成。<br>\n<br>\n另外我不赞同一些葱友的中国N年之内崩溃论，中国市场这碗饭，是不好恰了，但是不是没得恰了。离彻底完蛋还早的很，只是作为普通人，没资源没本钱，现在下场去这里跟别人抢饭吃，没机会。所以眼光要放在一些连锁反应出来的次生的机会上。<br>\n<br>\n以上说了一些自己的拙见，只是一些方向性的思路，还没找好具体的项目。所以想拿出来和大家一起讨论，头脑风暴一下。万一想出好项目可以一起合作恰饭啊，时代再怎么风云变幻，比起天天盼着tg倒台，普通人倒不如想想怎么借着这股子风完成财富积累，成功赚钱肉翻。2020是一个剧变的年头，新冠对人类影响不亚于苏联解体。加上中美一系列操作，人类站在了苏联解体之后又一个重要的历史十字路口。苏联解体冷战结束创造了无数财富机会，这次应该也会有，普通人只是需要眼光，选对一个方向。","date":"2020-08-13","agreeCount":5,"discussionCount":3}