{"type":"question","id":29789,"title":"江澤民資產萬億 十倍於全球首富 美與多國合作擬凍結做疫情賠償 瑞士銀行或公開中共權貴祕密戶口？","uid":54842,"topics":[161,5648],"contents":"來源https://www.epochtimes.com/b5/20/8/13/n12329194.htm<br>\n<br>\n自美國8月7日宣布製裁11名中港高官後，外界關注是否有更多中共高官將被制裁，資產將被凍結。全球最大離岸金融中心瑞士將於今年11月公投，決定是否限制包括<a href=\"https://www.epochtimes.com/b5/tag/%e7%91%9e%e5%a3%ab%e9%8a%80%e8%a1%8c.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">瑞士銀行</a>在內的瑞士企業，跟海外侵犯人權者往來做生意。<br>\n<br>\n<br>\n<br>\n另有消息指，美國正與多國調查來自中共高官在海外10萬億美金資產，擬用於<a href=\"https://www.epochtimes.com/b5/tag/%e7%96%ab%e6%83%85%e8%b3%a0%e5%84%9f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">疫情賠償</a>。首當其衝的是中共前黨魁<a href=\"https://www.epochtimes.com/b5/tag/%e6%b1%9f%e6%be%a4%e6%b0%91.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江澤民</a>家族，預計總資產過萬億美元。<br>\n<br>\n<br>\n<br>\n飽受中共肺炎疫情之苦的美國，早前曾聯手多國向中共索取巨額賠償，至今沒有下文。不過，正在美國進行遊說促美宣布中共是犯罪集團的香港實業家袁弓夷，8月12日在大紀元《珍言真語》節目上爆料指，馬不停蹄四處訪問的美國國務卿蓬佩奧，正試圖遊說各國支持凍結中共高官在境外的資產，保守估計以10萬億美元計，有關款項可用於<a href=\"https://www.epochtimes.com/b5/tag/%e7%96%ab%e6%83%85%e8%b3%a0%e5%84%9f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">疫情賠償</a>。<br>\n<br>\n<br>\n<br>\n美擬封中共高官海外資產<br>\n<br>\n「美國方面在和其它盟國討論，怎麼凍結這些錢，把10萬億美金都凍結了，將來起碼大部分可能用來賠償病毒造成的損失。如果你要等中共給你拿錢，那你永遠拿不到。第一，他們沒錢了；第二，他們不肯給錢，那你就凍結他們在境外貪官的錢，包括中共的錢，看將來怎麼分配，來賠償全世界的損失。蓬佩奧到處飛、到處跑，跟他們討論，這樣就得到他們的支持。將來有錢分了，你明白嗎？也就是蓬佩奧又硬又軟，又有錢分給他們，也給他們壓力，做了很多工夫。」袁弓夷說。<br>\n<br>\n<br>\n<br>\n如何計算出中共高官家族在海外有10萬億美金資產？袁弓夷解釋，前美國中央情報局職員斯諾登（Edward Snowden）7年前匿港時，曾說中國出逃資金有4萬8000億美金，「通過洗錢的辦法，或者直接去中國人民銀行那裡換，他們給人民幣，就換出這些外匯出來，比如當時中國要『走出去』，他們利用這個機會順勢走出去，有的說要投資『一帶一路』，借用這些東西走出去。這是七年前，之後又起碼走了同樣這麼多錢，所以加起來有10萬億，全部都是有依據的。」<br>\n<br>\n<br>\n袁弓夷稱，大約10萬億美金資產中，佔最大份的是前中共黨魁<a href=\"https://www.epochtimes.com/b5/tag/%e6%b1%9f%e6%be%a4%e6%b0%91.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江澤民</a>家族的，海外資金大約有1萬億美元。「你想想，江家真是控制了中國30年啊，由89六四開始就是江家了，那到了97年鄧小平死了，權力全部交給他了。一直奪權，江家的勢力一路一路進去，不只是在上海，整個中國都有勢力，（包括）最好、最容易賺錢的，三家通訊公司，上海那麼多銀行。」<br>\n<br>\n有「腐敗總教練」之稱的江澤民和其大兒子江綿恆、常住香港的大孫子江志成，據流亡美國的大陸富豪郭文貴2019年4月爆料，江澤民家 族控制的國家資產至少有1萬億美元，洗白的資金高達5000億美元。<br>\n<br>\n<br>\n<br>\n2020年在福布斯富豪榜上，亞馬遜創辦人貝索斯蟬聯全球首富，身家達1130億美金。上榜富豪榜單上有2095名億萬富翁，財富總額為8萬億美元。<br>\n<br>\n<br>\n<br>\n換句話說，一旦把江家財產公佈，江澤民家族不僅是全球首富身家十倍，而中共高官海外資產也超過全球福布斯上榜富豪身價總值。<br>\n<br>\n<br>\n<br>\n美國將管轄在港美國資金<br>\n<br>\n美國國務卿蓬佩奧8月10日在捷克訪問時，曾公開發表聲明稱「美國將與港人站在一起」，預告製裁行動將陸續到來。<br>\n<br>\n<br>\n<br>\n袁弓夷估計，蓬佩奧一系列行動，包括收回美資在香港資金，限制美資投資中概股。<br>\n<br>\n<br>\n<br>\n由於近期多隻中概股回流港交所，吸引熱錢持續停留在香港市場，其中不乏美國資本。對此，袁弓夷透露說，美國政府不會讓美國資金在香港隨意投資，以及借錢給中國大陸公司，相關措施會陸續頒布。他並指，從蓬佩奧近期一系列表態可以看出，美國要收回並管轄美國在香港的資金，包括投資在股票債券的資金，美國政府一定會逼資金回流美國。<br>\n<br>\n<br>\n<br>\n阿里系與江家密切傳阿里返B股<br>\n近日，中概股中較為活躍的阿里巴巴與騰訊也因中美科技戰而處於風口浪尖。<br>\n<br>\n美國國務卿蓬佩奧於8月5日公佈「淨網」行動，其中明確提到將禁止百度、阿里巴巴、騰訊等公司在美國收集儲存和處理個人資訊。<br>\n<br>\n<br>\n7月底，路透社英文網站引述知情人士消息指，中共監管機構正在研究是否對阿里巴巴旗下的支付寳、騰訊旗下的微信支付展開「反壟斷調查」。","date":"2020-08-14","agreeCount":4,"discussionCount":5}