{"type":"question","id":29939,"title":"美军需要主动解释去年的Fort Detrick泄漏事件吗？","uid":8704,"topics":[1087,6504,276,863],"contents":"如题，大外宣NBC配合武毒所演戏视频的评论区，几乎清一色的网评员账号用英文刷是美国Fort Detrick泄漏事件造成的武汉肺炎，一直拖着对川普政府的公信力和美国大选多少会造成打击，毕竟美国人最擅长阴谋论自己政府做奇怪的坏事。<br>\n<br>\n<br>\n更新，VOA网站查到了官方辟谣中英文版，尽管如此英文媒体可能也需要更多的辟谣压制住大外宣的谣言<br>\n<br>\n<b>美军德特里克堡基地是病毒源头的阴谋是如何炮制的</b>？<br>\n2020年5月8日 13:01斯洋<br>\n<br>\n在美国要求对武汉病毒研究所进行彻查的同时，中国官方媒体也开始抛出问题，要求美国回答美军德特里克堡陆军传染病医学研究所去年被短暂关闭的问题，潜台词是有可能是美军病毒研究所发生了泄露，从而引发了疫情的爆发。那么，美军德特里克堡基地是如何“被成为” 新冠病毒的源头的呢？<br>\n<br>\n<b>中国官媒一再要求美国解释德特里克堡被关闭事件</b><br>\n<br>\n5月7日，中国官方的《中国日报》在其中文网上刊登了一篇题为“美军生物实验室疑点重重，美国欠世界明确解释”的文章。文章提出了三个问题：第一，德特里克堡生物实验室突然关闭到底出于什么原因？ 第二，德特里克堡生物实验室为何事故频出？ 第三，美国在全球范围建立了多少用途不明的生物实验室？<br>\n<br>\n《中国日报》的这篇文章其实是重复了《人民日报》5月1 日发出10大追问中的部分问题。在那个题为“这10个追问，美国必须回答”的文章中，作者问出了同样的问题，“美军生物实验室一度关闭停产，真相是什么？<br>\n<br>\n文章说，“在美国，有人认为有多个证据表明，德特里克堡去年8月紧急关闭的原因非常蹊跷，认为那里可能是新冠病毒的源头，并在美国造成了秋冬季节流感大流行，之后病毒通过参加武汉军人运动会美国军人运动员传到中国，病毒发生变异后再次爆发。请专家解答。”<br>\n<br>\n德特里克堡生物实验室位于美国马里兰州的弗里德里克县，是一家能够处理埃博拉等危险传染病的4级生物安全实验室。<br>\n<br>\n在英文版的《人民日报》网站上，这十个问题稍有不同。关于德特里克堡的问题设置的也“内外有别”，并没有提美国军人在武汉投毒的事情。<br>\n<br>\n英文的问题是这样的：“为什么华盛顿去年7月关闭了位于马里兰的德特里克堡？该实验室是美国军方最大的生物武器研究基地，在其关闭之后，出现了一系列肺炎病例和疑似病例，H1N1病毒几乎同时传播。在美国多家机构2019年10月开展了全球大流行推演201之后的两个月，在武汉发现了第一例COVID-19病例。大流行从今年2月开始在全球蔓延。这些事情相互关联吗？”<br>\n<br>\n安德鲁·韦伯（Andrew Weber）是奥巴马政府时期的国防部助理部长，负责核、化学和生物防御项目。他认为中国提出美军德特里克堡的事故就是为了转移责任。美军撒播病毒没有动机。<br>\n<br>\n现在在美国智库战略风险理事会担任高级研究员的韦伯说，这样的指控令人发指。<br>\n<br>\n他说： “这种病毒是由美国客人以某种方式带进（中国）去的想法，是令人发指的。我没有看到丝毫这样的证据表明这是可能的。这本质上是一种犯罪，当我们在调查犯罪时，您需要动机。美军提供这种病毒并将这种疾病传播到世界各地的动机是什么？尤其是因为没有治愈方法，疾病正在广泛传播，而美国遭受的苦难最大。”<br>\n<br>\n韦伯也回答了美国去年进行传染病演习的情况。2019年1月至8月举行，美国卫生与公共服务部（HHS）发起组织了一场代号为“赤色传染”（Crimson Contagion）的推演，演习以中国最早出现病毒为模拟情景，目的是为了测试联邦政府和12个州政府面对流感大流行的应对能力。《人民日报》的文章问道，这是不是只是巧合？暗示可能是美国研制了病毒。<br>\n<br>\n韦伯告诉美国之音：“不，不是巧合。根据我们的对萨斯、中东呼吸综合征冠状病毒和流感的认知，我认为进行这样的演习非常重要。这是科学家们一直以来警告我们的，特别是来自中国和其他地方的病毒疫情可以蔓延到全球。不幸的是，我们的准备不足，我们应该对这样的大流行病进行更多的投资。”<br>\n<br>\n根据演习后的报告，美国的应对能力有限。联邦机构缺乏资金、协调以及资源有效应对这样的病毒爆发。<br>\n<br>\n另一个值得指出的事实是，德特里克堡事故是在其所在的马里兰州弗里德里克县宣布第一例确诊病例的差不多8个月之前发生的。德特里克堡是去年7月被关闭的，而德特里克堡所在的马里兰州弗里德里克县第一起确诊病例是在3月16日发现的。<br>\n<br>\n<b>德特里克堡卷入“阴谋论”缘起俄罗斯支持的研究机构</b><br>\n<br>\n最初将德特里克堡卷入新冠疫情传播源头的是克里姆林宫支持的加拿大全球研究机构（Global Research Canada）。该网站3月发表了一篇题为 “新冠病毒：更多的证据显示病毒源自美国”的文章称，新型冠状病毒起源于美国，新冠病毒的原始来源可能是位于马里兰州德特里克堡的美国军事生物战实验室。现在这篇文章已经被删除，无法在网站上找到。<br>\n<br>\n加拿大全球研究机构2001年建立，以推出“阴谋论”见长。据美国独立的事实调查网站的消息，这个机构也曾就911、疫苗以及全球变暖等议题发布过阴谋论。<br>\n<br>\n这篇文章之所以得到广泛关注应该得益于中国外交部发言人赵立坚。3月12日，世界卫生组织（WHO）宣布爆发大流行的第二天，赵立坚在推特上发出的“可能是美军将病毒带到中国”的推文，并转发了这篇文章。赵立坚的推文很快被中国十几个使馆的外交账户用推特转发。赵立坚的推文引发美国朝野震怒。最直接的结果是特朗普总统一段时间把新冠病毒称为“中国病毒”。<br>\n<br>\n除了中国之外， 俄罗斯和伊朗也在不遗余力地撒播病毒是美军制造和故意泄露的阴谋论。美国国务院4月份的一份报告说，新冠病毒疫情发生后，中国、俄罗斯和伊朗互相配合，散布针对美国的虚假信息。<br>\n<br>\n伊朗官员和官方媒体都大肆宣传阴谋论，新冠病毒是美国制造的针对伊朗的生物武器，或者美国正在利用这场危机使自己的制药业受益。<br>\n<br>\n俄罗斯也启动自己的“虚假信息生态系统”，进一步扩大伊朗对美国的指控，试图将病毒起源与美国政府联系起来。<br>\n<br>\n在中国、俄罗斯以及伊朗的病毒源头叙说中，除了美国德特里克堡基地的病毒研究所之外，美国资助的格鲁吉亚第比利斯卢加尔实验室也被当作病毒来源的地方。<br>\n<br>\n<b>德特里克堡目前已经恢复使用</b><br>\n<br>\n根据美国媒体的报道，陆军传染病医学研究院实验室去年被关闭，是因为“德特里克堡的蒸汽消毒工厂出现了故障”，并没有“足够完善的系统对其最高安全等级实验室的废水进行净化”，因而未能通过美国联邦疾病预防与控制中心的安全检查。<br>\n<br>\n美国联邦疾控中心已经在3月27日批准德特里克堡基地德三级和四级生物安全实验室全面恢复传染病毒的研究， 目前，他们正在加紧新冠病毒的研究。实验室一个月前从联邦疾控中心拿到了第一批新冠病毒的样品，已开始进行病毒的基因序列排列。<br>\n<br>\n《人民日报》的文章还说，“美军欲重启位于马里兰州的德特里克堡生化研究基地，那里很多居民得到消息后，开始外逃。美国之音记者查询的结果显示，并没有任何有关德特里克堡重启后，当地居民逃离的报道，虽然当地居民有对实验室重启表示不满。白宫网站的信息显示，3月10日，也有民众到白宫网站上请愿要求政府公布更多的信息，但是只有1千426人签名，远远没有达到10万人联署，请愿才会得到关注的要求。目前，请愿网页处于关闭状态。<br>\n<br>\n<b>生化实验室泄露还是有可能的</b><br>\n<br>\n目前，全球大约有40家类似武汉病毒所级别的P4 实验室，其中美国有大约13家。韦伯认为，虽然这些实验室设施对人类了解病毒的威胁、研发诊断试剂、疫苗非常重要，对全球健康也非常必要，但是，其从事的高风险研究也确实会对公众健康形成威胁。 韦伯表示，自己特别反对实验室为了研究的目的，提升病毒的毒性。他认为这么做，得不偿失。<br>\n<br>\n格利高里·柯伯伦兹（Gregory Koblentz）是美国乔治梅森大学生物防御系教授 ，实验室对公众健康构成的风险还来自于实验室的事故。<br>\n<br>\n柯伯伦兹说： “但是这些实验室确实在处理潜在的危险病原体。这些实验室的安全级别根据他们所研究病原体带来的风险水平进行排名。虽然实验室中有机械安全防护和程序安全防护的双重措施，保护工作人员免受感染。不幸的是，由机械故障或人为错误引起的事故还是发生过。对这类些生物安全实验室的事故，都有良好的记录。”<br>\n<br>\n柯伯伦兹（Gregory Koblentz）认为，鉴于新冠病毒在拥有两家病毒所的武汉爆发，对这样的两家病毒所进行调查还是有必要的。<br>\n<br>\n他说： “这两家病毒所，其中一家还是生物安全级别最高的4级，而且以前他们也从事冠状病毒的研究。这就令人不得不联想到有这么一种可能。 新冠病毒在一个拥有曾经研究冠状病毒的P4 实验室的城市首次爆发，是可能还是巧合？需要进行调查，才能更好地了解病毒的起源问题。 ”<br>\n<br>\n美国国务卿蓬佩奥星期日表示，有“大量证据”表明，冠状病毒大流行起源于中国武汉的一个实验室，而不是附近的一个市场。他拒绝说美国是否认为病毒是故意泄露的。","date":"2020-08-18","agreeCount":0,"discussionCount":0}