{"type":"question","id":30005,"title":"如何看待克林顿说：川普“接下来四年将继续只会责备、欺负和贬低 ”，而拜登将（把美国）“重建的更好”？","uid":27655,"topics":[28,10504,5678,1276,2841],"contents":"如何看待克林顿说：川普“接下来四年只会责备、欺负和贬低 ”，而拜登将会（把美国）“重建的更好”？<br>\n<blockquote>Clinton stressed that “you know what Donald Trump will do with four more years: blame, bully, and belittle. And you know what Joe Biden will do: build back better.”</blockquote><br>\n<br>\n<br>\n按照葱友们的立场看，川普是不是比克林顿做得好？毕竟：<br>\n1、二人经济上做的都还不错，失业率和经济发展指标都有好成绩<br>\n2、川普对匪共的强硬和成绩有目共睹，而<b>克林顿的名言“<a href=\"https://www.nytimes.com/2000/03/09/world/clinton-s-words-on-china-trade-is-the-smart-thing.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国想管制互联网就像想把果冻钉在墙上一样</a>”，已经被20年来的事实证明无比荒谬</b>。<br>\n克林顿演讲视频（32分26秒）：<a href=\"https://www.c-span.org/video/?155905-1/permanent-normal-trade-relations-china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.c-span.org/video/?155905-1/permanent-normal-trade-relations-china</a><br>\n<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/rW4Bbza.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rW4Bbza.jpg\" alt=\"https://i.imgur.com/rW4Bbza.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n新闻全文链接：<a href=\"https://www.foxnews.com/politics/bill-clinton-skewers-trump-in-convention-address-the-buck-never-stops-there\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foxnews.com/politics/bill-clinton-skewers-trump-in-convention-address-the-buck-never-stops-there</a><br>\n<blockquote>Bill Clinton skewers Trump in convention address: ‘The buck never stops there’<br>\n<br>\n<a href=\"http://video.foxnews.com/v/6182338337001\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Bill Clinton says Joe Biden helped bring America back from a recession before and he can do it again</a><br>\nFormer President Bill Clinton speaks at the second night of 2020 Democratic National Convention.<br>\n<br>\n<a href=\"https://www.foxnews.com/category/politics/the-clintons\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Former President Bill Clinton</a>&nbsp;took aim at&nbsp;<a href=\"https://www.foxnews.com/category/person/donald-trump\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">President Trump&nbsp;</a>in pointed terms on Tuesday,&nbsp;in his brief address at the&nbsp;<a href=\"https://www.foxnews.com/category/politics/elections/democratic-convention\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Democratic National Convention.</a><br>\n<br>\nPointing to Trump, the former president argued that “if you want a president who defines the job as spending hours a day watching TV and zapping people on social media, he’s your man. Denying, distracting, and demeaning works great if you’re trying to entertain and inflame. But in a real crisis, it collapses like a house of cards.”<br>\n<br>\n<a href=\"https://www.foxnews.com/politics/democratic-national-convention-day-two-live-updates\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>BIDEN FORMALLY NOMINATED AS DEMOCRATIC PRESIDENTIAL STANDARD BEARER</b></a><br>\n<br>\nAnd criticizing the president’s handling o<a href=\"https://www.foxnews.com/category/health/infectious-disease/coronavirus\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">f the coronavirus pandemic,&nbsp;</a>Clinton spotlighted that the U.S. has “just 4 percent of the world’s population, but 25 percent of the world’s COVID cases. Donald Trump says we’re leading the world. Well, we are the only major industrial economy to have its unemployment rate triple.”<br>\n<br>\n“At a time like this, the Oval Office should be a command center. Instead, it’s a storm center. There’s only chaos. Just one thing never changes—his determination to deny responsibility and shift the blame. The buck never stops there,” the former president said.<br>\n<br>\nClinton painted a contrast between Trump and the leadership style of&nbsp;&nbsp;<a href=\"https://www.foxnews.com/category/person/joe-biden\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Democratic presidential nominee Joe Biden.</a><br>\n<br>\n“Our party is united in offering you a very different choice: a go-to-work president. A down-to-earth, get-the-job-done guy. A man with a mission: to take responsibility, not shift the blame; concentrate, not distract; unite, not divide,” Clinton said. “Our choice is Joe Biden.”<br>\n<br>\nAnd spotlighting what’s at stake in the presidential election, Clinton stressed that “you know what Donald Trump will do with four more years: blame, bully, and belittle. And you know what Joe Biden will do: build back better.”<br>\n<br>\nClinton was preceded during Tuesday night’s virtual session by former President Jimmy Carter.<br>\n<br>\nThe 95-year-old Carter noted that “when I ran for president in 1976, Joe Biden was my first and most effective supporter in the Senate. For decades, he has been my loyal and dedicated friend.”<br>\n<br>\nCarter said that “Joe has the experience, character, and decency to bring us together and restore America’s greatness. We deserve a person with integrity and judgment, someone who is honest and fair, someone who is committed to what is best for the American people.”<br>\n<br>\n<a href=\"https://www.foxnews.com/politics/chuck-schumer-joe-biden-democratic-convention-speech\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>SCHUMER ACCUSES TRUMP OF QUITTING ON AMERICA</b></a><br>\n<br>\nCarter was joined by his wife Roslyn, who gave her own comments in support of Biden.<br>\n<br>\nClinton’s wife, former secretary of state and 2016 Democratic presidential nominee Hillary Clinton, is scheduled to speak on Wednesday night.<br>\n<br>\nBill Clinton enjoyed high-profile appearances at each Democratic convention dating back to 1988, when the then-Arkansas governor gave a long-winded keynote address. Perhaps his most noteworthy speech came not during his two appearances as the nominee in 1992 and 1996 – but rather in 2012, when he stole the spotlight as he delivered a long but effective speech making the case for another four years for President Barack Obama.<br>\n<br>\nBut this time around, the former president spoke for less than five minutes. In many ways, the former president has become an afterthought, a moderate relic in a party that’s moved to the left. This is also the first election cycle amid the #MeToo movement, and Clinton comes with the baggage of multiple sexual assault and harassment allegations – all of which he’s denied.<br>\n<br>\nPointing to the past controversies surrounding the former president, the Trump campaign said that “it’s 2020 and Democrats are still honoring Bill Clinton. He’s the last person who should be giving lectures on what should or should not be happening in the Oval Office.”<br>\n<br>\nAnd the president took to Twitter minutes after Clinton spoke,&nbsp;to push back against the former president’s dissecting of his job combating the coronavirus.<br>\n<br>\n“Tell the Dems that we have more Cases because we do FAR more Testing than any other Country!” Trump tweeted, repeating an argument he’s made numerous times this summer.<br>\n<br>\n<a href=\"https://i.imgur.com/qcvtXJG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qcvtXJG.jpg\" alt=\"https://i.imgur.com/qcvtXJG.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://www.factcheck.org/2020/06/trump-falsely-says-covid-19-surge-only-due-to-testing-misleads-on-deaths/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Factcheck.Org</a>&nbsp;disputes the president’s claim.<br>\n<br>\n“Trump is wrong to say that testing is the only reason why cases are increasing in the U.S. On the contrary, data from some of the places being hardest hit shows that the case numbers are outpacing any increases in testing, since the percentage of positive tests is climbing — sometimes dramatically so,” Factcheck.org said.<br>\n</blockquote><br>\n<br>\n<br>\n谷歌机翻：<br>\n<blockquote>比尔·克林顿（Bill Clinton）在会议地址上歪曲特朗普：‘钱永远不会停在那里’<br>\n<br>\n比尔·克林顿（Bill Clinton）说，乔·拜登（Joe Biden）曾帮助美国从经济衰退中恢复过来，他可以再做一次<br>\n前总统比尔·克林顿在2020年民主党全国代表大会第二天晚上发表讲话。<br>\n<br>\n前总统比尔·克林顿（Bill Clinton）在星期二在民主党全国代表大会上的简短讲话中，以针对性的目标瞄准了特朗普总统。<br>\n<br>\n这位前总统在谈到特朗普时指出：“如果您想要一位将这份工作定义为每天花几个小时看电视并在社交媒体上吸引人们的总统，那么他就是您的人。 如果您想娱乐和发怒，则拒绝，分心和贬低效果会很好。 但在真正的危机中，它像纸牌屋一样倒塌。”<br>\n<br>\n拜登正式被提名为民主总统标准支持者<br>\n<br>\n克林顿在批评总统处理冠状病毒大流行时指出，美国“仅占世界人口的4％，但占世界COVID病例的25％”。 唐纳德·特朗普（Donald Trump）说，我们正在引领世界。 好吧，我们是唯一将失业率提高两倍的主要工业经济体。”<br>\n<br>\n“在这样的时候，椭圆形办公室应该是一个指挥中心。 而是风暴中心。 只有混乱。 只有一件事情永远不会改变-他拒绝承担责任和转移责任的决心。 钱永远不会停在那里。”前总统说。<br>\n<br>\n克林顿描绘了特朗普与民主党总统候选人乔·拜登的领导风格之间的对比。<br>\n<br>\n“我们党团结一致，为您提供了一个非常不同的选择：上班主席。 一个脚踏实地，做事认真的人。 一个有使命感的人：承担责任，而不是责怪； 专心，而不专心； 团结，而不是分裂。”克林顿说。&nbsp; “我们的选择是乔·拜登。”<br>\n<br>\n克林顿在强调总统大选面临的风险时强调，“你知道唐纳德·特朗普将在接下来的四年里做什么：责备，欺负和贬低。 而且您知道乔·拜登（Joe Biden）会做什么：重建得更好。”<br>\n<br>\n克林顿在星期二晚上的虚拟会议之前由前总统吉米·卡特主持。<br>\n<br>\n这位95岁的卡特指出：“当我在1976年竞选总统时，乔·拜登是我在参议院的第一个也是最有效的支持者。 几十年来，他一直是我忠实而忠诚的朋友。”<br>\n<br>\n卡特说：“乔拥有丰富的经验，性格和体面，可以使我们团结在一起，恢复美国的伟大。 我们值得一个有正直和判断力的人，一个诚实公正的人，一个致力于对美国人民最有利的人。”<br>\n<br>\n舒默谴责美国退出特朗普<br>\n<br>\n卡特的妻子罗斯林（Roslyn）也加入了行列，罗斯林发表了自己的评论以支持拜登。<br>\n<br>\n克林顿的妻子，前国务卿兼2016年民主党总统候选人希拉里·克林顿（Hillary Clinton）定于周三晚发表讲话。<br>\n<br>\n比尔·克林顿（Bill Clinton）可以追溯到1988年的每届民主党代表大会上，都颇受瞩目。当时的阿肯色州州长发表了冗长的主题演讲。 也许他最值得一提的演讲并不是在1992年和1996年的两次参选期间，而是在2012年，当他发表了漫长而有效的演讲，为巴拉克·奥巴马（Barack Obama）总统连任四年时，引起了人们的关注。<br>\n<br>\n但是这次，前总统讲话不到五分钟。 从许多方面来看，前总统已经成为事后的想法，是向左移动的政党的温和文物。 这也是#MeToo运动中的第一个选举周期，克林顿（Clinton）遭受了多次性侵犯和骚扰指控的包–-所有这些都被他否认了。<br>\n<br>\n特朗普竞选活动在谈到围绕这位前总统的过去争议时说，“是2020年，民主党人仍在尊重比尔·克林顿。 他是最后一个应该就椭圆形办公室中应该发生或不应该发生的事情进行演讲的人。”<br>\n<br>\n克林顿发表讲话后，总统在Twitter上发言数分钟，以推翻前总统对他对抗冠状病毒的工作的剖析。<br>\n<br>\n“告诉我们，我们有更多的案件，因为我们比其他任何国家都进行更多的FAR测试！” 特朗普发了推文，重复了他今年夏天多次提出的论点。<br>\n<br>\n<a href=\"https://i.imgur.com/qcvtXJG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qcvtXJG.jpg\" alt=\"https://i.imgur.com/qcvtXJG.jpg\" style=\"max-width:100%\"></a><br>\nFactcheck组织对总统的主张提出异议。<br>\n<br>\n“特朗普说检验是美国病例增加的唯一原因是错误的。相反，某些地方受灾最严重的数据表明，病例数超过了检验的任何增加，因为阳性检验的百分比 Factcheck.org说：“我们正在攀登，有时甚至是如此。”</blockquote>","date":"2020-08-20","agreeCount":2,"discussionCount":0}