{"type":"question","id":30092,"title":"蔡霞这段视频好像是新的，大家是否看看？","uid":17001,"topics":[161,9543,163],"contents":"这段是38分钟录音，讲到伊朗，世俗社会与君主立宪、讲到江的民主转型什么的，好像我以前没听过，不知大伙听过没<br>\n<a href=\"https://www.youtube.com/watch?v=j56ejqATPPM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=j56ejqATPPM</a><br>\n<br>\n整体讲话还是很有水平的，总结一下这段录音的重点<br>\n<br>\n排序按时间<br>\n<br>\n冯圣平（音译，不知道是谁）一说党主立宪我一定要驳他，我们俩在2013、14年有过争执，他知道我是谁所以我们没有在群里多讲，而是在私下争论。我到现在都无法认同他的观点……谈到宪法，宪法是和平转型的平台，西班牙在政治变革中利用宪法作为最重要的平台来谈判，<b>用宪法权威做主导地位使得西班牙最终能够和平转型，而这样做的前提是确认宪法至高无上的权威，而不是某个党某个人的工具……但中国2018年修宪，则是把这个党赖以和平进行政治变革、为自己谋得退路的空间被彻底堵住了。</b><br>\n<br>\n2018年修宪我极为愤怒，今天我豁出去了封号就封号了，因为在我必须把这个话说，因为政治越是变革的关头越需要把重要问题捋清楚……我极为愤怒，在家骂了一个晚上，第二天单位电话来了要我不要说话……就是2018年修宪程序非法……<br>\n<br>\n<b>21世纪了，还想退到帝制去，修宪之后逼得西方搞绥靖政策，国际关系马上紧张起来，</b><br>\n<b>2018年5、6月份贸易战不是别人开打，而是我们自己逼得人家不得不进行表态</b><br>\n<br>\n把宪法变成自己手里玩的工具，你们就把宪法这个至高无上的权威打掉了。<br>\n<b>如果连宪法都不认，将来中国在社会转型过程当中它认什么?没有任何一个东西可以约束各派力量啊，因此唯一认的就是武力呀，中国还要走回这个血腥、这个屠杀，用暴力战胜暴力的这个路程啊</b>，中国将来真的要进入血海啊，我说你们是历史的罪人啊……<br>\n<br>\n中国的政治转型是必然的，无非是早点晚点，但是我们希望争取的是和平转型啊，而这个和平转型唯一可以谈判的空间的平台就是宪法啊……我说你们（跟党校给他打电话的人说）看是取消了一个任期制，其实没那么简单，你们这样其实是让中国倒退回一百多年前：<b>凡是共和，必然任期制。只有帝制才是没有任期制的。所以说你们几个字就把中国一个国体改了，不再是共和国。</b>过去你好歹挂着共和国的名，现在名都没有了，历史倒车啊……<br>\n<br>\n西班牙独裁者后期开放新闻自由、使政府权力获得约束，很了不得，也为社会创造了底线，最后胡安卡洛斯宣布解禁，同时开放了党禁……我们需要的是这条路啊，而不是阻挡历史进程……最后西班牙有军人想搞军事政变，胡安卡洛斯15分钟说话让军队走到半路回去了……现在，12年过去了，我们还有没有可能争取和平转型，还是不得不走回暴力转型的道路呢？我觉得很难很难这个问题。<br>\n<br>\n坦率地讲，中国共产党没有（和平转型的）思想资源，老江当初是有想像西班牙独裁者后期一样为中国转型创造条件的，邓小平去世，2000年年初江提三个代表，其实他在想中国应该转型了，因为中国当初要进wto，wto提的15年的过渡期最后不是得把关税什么的所有东西都放掉吗，那就意味着你不可能垄断，那么你国企就要像民企一样参与市场竞争，而市场经济一旦发展它确实对民主政治提出要求，因此权利政治必须站在中国政治中的主角。而多年来中国共产党统治71年我们奉行的是权力力量的力的政治，那么我们想中国政治转型就算要把权力变权利，因此老江当初想做这个事情，但是这个思想资源在马克思恩格斯那里有萌芽但没有系阐述，整个后来列宁到毛泽东什么的都没有思想资源，因此老江提了三个代表。三个代表我是参与的，说白了讲老江三个代表的重心在“发展要求”四个字，制度，制度变革制度创新啊，但是老江没有勇气啊，没有利益切割的勇气，也无法从共产党老祖宗那找到东西来为它做合法性辩护，后来被极左击退了也就认了，随中宣部怎么解释了……那时候我都没公开说过，现在我才把这些话说出来。<br>\n<br>\n这个时候，这个党和它的口号完全是两码事，从此以后越走越多的都是为自己掌权以至于到现在是用尽全国物力只为让一个人掌权……<br>\n<br>\n那么现在，唯一能看的就算外部环境的变化能够促成中国社会什么变化，<br>\n<b>希望外部压力再大一点，因为只有外部压力大了，才能促成内部变化，</b><br>\n<b>而这个过程当中，不管是谁，都必然承受这次政治转型的剧痛。</b><br>\n那么很难讲未来的转型会怎么样，究竟是转过去了呢？借着这个压力能够转过去呢？还是扛过了这个东西，外部盘算各个国家自己的利益最后又放了一马，<b>使得它真的变成了墙内墙外两个世界，墙内它自个去做他的这个高科技条件下的精致精准监控的新法西斯极权统治</b>，墙外一个自由民主的世界他们也自个儿跟自个儿玩了，<b>如果这样中国人民还将在墙内，很悲惨，我们的子孙我们的后代有可能落入这个很悲惨的过程……我2014年在伊朗走过去，感慨万分啊，现在还很难讲啊……伊朗本来都开放了，到现在又整整四十年还不能真正开放啊，四十年的倒退、历史的倒退活生生地就在眼前啊……所以中国人的命运真的很难讲啊，我们该怎么办啊！</b><br>\n<br>\n<br>\n<br>\n最后还有这段周孝正评蔡霞，还讲到香港什么的。<br>\n[url=https://www.youtube.com/watch?v=nV44gA9OvMo][/url]<a href=\"https://www.youtube.com/watch?v=nV44gA9OvMo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=nV44gA9OvMo</a>","date":"2020-08-21","agreeCount":21,"discussionCount":2}