{"type":"question","id":30105,"title":"锅系媒体今日利用大篇幅为班农辩护，关于疑似违规的两万美元的转账，意味着什么呢？","uid":49403,"topics":[169,1093],"contents":"<b>以下是锅系媒体路德社的详细内容：</b><br>\n<a href=\"https://www.youtube.com/watch?v=WH3KYLvyQyY&amp;t=763s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">00:12:43</a> - 路德: 1，众筹建墙的来龙去脉：此案中的第一被告人——布莱恩·科尔法奇（Brian Kolfage），是一名退伍重度伤残军人。2018年12月16日，他在众筹网站gofundme.com上发起的一个为联邦政府建设美墨边境墙募捐的众筹项目。这个众筹项目一上线就取得了巨大的成功，与此同时，民主党民众搞了一个相对应的“我们给梯子”的众筹，结果一对比，输得一踏糊涂。【这就是民意！】在短短一个月时间内，筹款金额迅速升到2500万美元，这个项目的巨大成功，引发了民主党势力的极大敌视，并迫使作为平台的众筹网站出面介入。2019年1月，网站方面警告科尔法奇：如果他无法明确地为这些捐款给出一个合法的非盈利组织作为目的地的话，网站就将把所有的捐款都退回。——而这个众筹项目也确实在2019年1月被网站撤下。为了保住这些民众捐款建墙的资金，科尔法奇找来了班农以及一名叫Andrew Badolato的风险投资人（本案的第二与第三被告人），一起创建了一个叫“我们来建墙”（We Build the Wall Inc.）的非营利性组织。【这些人最了解资金，会乱弄么？】按照众筹网站的要求，同时将募集所得资金的用途从“捐给政府”改为“雇用私人企业来承建边境墙”，因为捐钱给联邦政府修墙这件事情，在法理上似乎没有得到支持。【众筹的时候说捐给联邦政府，但联邦政府没有权利接收这个钱，这就是他们起诉的理由，说他们“诈骗”。但风险投资的大佬，难道会不请律师处理这些事儿么？】作为对捐款民众的承诺，科尔法奇表示“不会从募得的捐款中领取一分钱的报酬。捐款将全部被用于建墙”。而纽约检方则认定，科尔法奇本人通过班农控制的另外一个非盈利组织，向科尔法奇的妻子，以“媒体公关”的名义打钱到她的帐户内，大概是一个月2万美元。【处理这些问题，改变的过程肯定会有一个详实的声明，成立理事会，有明确的投票过程。非盈利组织都是这么操作。2万美元是不是真的？现在不知道。而且是否合法，要法庭说了算。】<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=WH3KYLvyQyY&amp;t=1149s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">00:19:09</a> - 安红: 1，昨天新闻爆出后，觉得不会有大碍。因为中共21分钟已经全网推送这条新闻，铺天盖地的新闻稿，肯定是中共背后运作。2，班农先生6个小时之后，走出纽约南区时霸气摘口罩，谈笑风生、胜券在握，毫无疲态。左媛女士及战友们欢迎班农先生归来，非常感动。3，在澳洲发放班农先生小册子的时候，由于澳洲有很多白左，也遇到了很多人，收下了闫博士的小册子，但退回了班农先生的。经此一役，全球都知道了班农先生。4，伪类们这次集体吃翔，就是一次配合行动。<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=WH3KYLvyQyY&amp;t=1285s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">00:21:25</a> - 路德: 1，这次众筹,是科尔法奇先发起，然后找到了班农先生和风险投资。他们想打班农先生，打背后的人。这件事儿反映了民意，民间这么多人捐款，也推动了川普总统在国会通过了38亿建墙预算，变相推动了建墙审批，且完成了建墙的承诺。（川普第一阶段：建墙。第二阶段：应对弹劾。第三阶段：灭共）2，当时美国共和党中，也有人不支持建墙。但建墙有大量民意，民主党的梯子没人理，所以找来了班农先生。因为所有基金的运行是有成本的，请律师打理2000多万的基金，每年就要几十万美元。同时科尔法奇本人就是重度伤残人士，领国家的救济。如果妻子在非盈利组织上班，肯定要领工资。（又不是中共国的人领空饷）而且他的妻子是网红，在国内请网红做营销推广也要付费。“领取报酬”就是运行费用。3，聘请专业公司建墙。管理基金，花钱比赚钱更难。如果花得不好，就把钱浪费了，花的都是纯利润，生怕被乙方忽悠了，还没干好活。4，建墙需要：①土地勘测②政府批文得有人去申请。③招标流程。做事就要承担责任，他们无中生有，很多地方都可以吹毛求疵，比如可以造谣说豆腐渣工程等等。5，班农先生承担了这个风险，小川普也去了。川普总统撇清关系是对的，这就是掩护战友。因为相信班农可以顶住。<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=WH3KYLvyQyY&amp;t=1795s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">00:29:55</a> - 墨博士: 1，这2500万筹集和班农先生没关系，是在随后的支出上出了2万美元的问题。纽约州为何抓住2万元不放？华尔街哪个不是上亿资本的出入，这种等级的检察官抓这么小的case用这么大的检察官，显然对人不对事。2，中共转了一大圈，都没有找到漏洞。只从与班农想关联的人中，抓住了一个区区2万的case，是否可以反向验证班农非常清廉，且中共耗费了大量精力还成事不足败事有余。而且这2万可能也是造假 ，因为中共最擅长造假。3，检察官的行为模式非常像中共国的操作，找不到你的毛病，就殃及池鱼，往身边亲友上挑刺。4，川普总统没有上当。立刻切割是一种职业习惯，既保护了班农也保护了自己。就像战场上，敌方狙击手会不断射击战场中间受伤的士兵却不打死，这次也是中共策划已久的圈套。<br>\n===========<br>\n<b>问题：</b><br>\n<b>1.共党在二十一分钟内完成了新闻的全国投放，这意味着真的如锅系媒体说的那样，共党主导了此次事件吗？</b><br>\n<br>\n<b>2.如果锅系媒体关于班农违规的两万美元的说法成立，那么是否会有违法的地方？</b><br>\n<br>\n<b>3.如果真的是共党所为，那么，用班农的2500万美元作为突破口，而不是郭文贵的三亿，是否说明郭文贵的募资有一定的可信度？&nbsp;</b>","date":"2020-08-21","agreeCount":0,"discussionCount":0}