{"type":"question","id":30146,"title":"看看美国已经被民主党和BLM祸害成什么样了？","uid":50848,"topics":[28],"contents":"对不起 全英文 但作者很能说明问题。该作者平常是能源问题评论家，有多部著作。<br>\n<br>\nKuntler: “Good Trouble” and Not-Good Trouble<br>\n[url=https://peakoil.com/publicpolicy/kuntler-good-trouble-and-not-good-trouble][/url]<a href=\"https://peakoil.com/category/publicpolicy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://peakoil.com/catimages/policy.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://peakoil.com/catimages/policy.jpg</a><br>\nAnd so, the party of the Resistance has completed its solemn four day confab of info-ceremonials and sent forth its&nbsp;<i>Primero</i>&nbsp;<i>Ingenioso Hidalgo</i>, Joe Biden, on his limping horse of platitudes, armored by news media hosannahs, a saintly woman-of-color at his side to assist, tilting onward with his lance of moral instruction to bring love, hope and light to a world darkened by the shadow of&nbsp;<i>MAGA-Diablo</i>, Trump-the-Terrible. Plus, Joe promised to stop Covid-19 and cure cancer.<br>\n<br>\nThe convention organizers contrived a schedule Thursday night that did not put Mr. Biden before the cameras until eleven o’clock, preceded by a cavalcade of his former primary election rivals and family members pouring on soporific encomiums to a tinkly-treacly musical sound-track — aiming, apparently, to lull as many viewers as possible to sleep before the speech. But finally, the candidate appeared out of the studio mists, and acquitted himself ably reading from the jumbotron teleprompter, while his handlers cringed off-stage in little pools of flop-sweat.<br>\n<br>\nThe speech itself was wholly an invocation of righteousness in opposition to the manifest evil as represented by the current occupant of the White House. The question is: how many voters actually believe that when the party of the Resistance tacitly supports mobs looting, shooting, and burning across the land? Earlier that day, the Terrible Trump sallied forth diabolically to Joe Biden’s place of birth, Scranton, PA, where he inveighed against “the crazy people on the other side.”<br>\n<br>\nHe had a point. The Democrats are crazy people with a mostly crazy policy program — which a large number of non-crazy Americans actually see for what it is: the drive to run America on sheer coercion, pitting the supposedly under-privileged against the supposedly over-privileged, telling everybody what to think and punishing all non-correct thinkers. The catch is that life in this country has gotten a whole lot harder for everybody economically and, before long, matters may turn quite desperate. So, will the months and years just ahead become a fight over the table-scraps of the bygone 20th&nbsp;century banquet, with dreadful racialist overtones, mobs rioting and battling in the streets?<br>\n<br>\nThe Democrats have not called off their war-dogs and really everybody is aware of that. Antifa rioters have insulted the public order for eighty-some nights in Portland, Oregon, while the Democratic mayor, Ted Wheeler, and the Democratic governor, Kate Brown, do absolutely nothing to stop it. Similar campaigns against civil order are run by Democratic mayors Lori Lightfoot in Chicago and Bill deBlasio in New York City to the degree that these places may never return to the old normal. Mayor Jacob Frey allowed “social justice” mobs to burn down Minneapolis, leading the city council to logically propose abolishing the city’s police force. The Democratic regime in California uses hordes of the mentally ill homeless to prod its productive citizens to flee the state. Baltimore, Philadelphia, St. Louis, Richmond, Louisville — all yield to Democratic Party inspired violence and anarchy.<br>\n<br>\nFor Mr. Biden, the party’s Don Quixote, and his sidekick Kamala Harris, yesterday with all its infomercial glitz will be the apogee of the campaign. Antifa is promising a big Saturday night of “good trouble” in Portland to end the week. The NFAC black paramilitary gang is promising a show of armed “resistance” at the Louisville racetrack on the rescheduled Sept.5 Kentucky Derby day. Last time the group came out, in late July, they accidently shot three of their own troops. Just a week before the Democratic Convention, looters on Chicago’s ritzy Michigan Avenue announced that their robberies should be written off as “reparations” for slavery. Mr. Biden and Ms. Harris haven’t said a word about any of it. The voters are not supposed to notice, or care.<br>\n<br>\nPersonally, I don’t see how this amounts to a winning election strategy. And the Democrats themselves may not either. Rather, their aim may be to generate as much disorder as possible from the election process itself to paralyze governing the USA at every level and paint Mr. Trump as Hobgoblin-in-chief in order to keep their hustle going: the mau-mauing of America. It’s a really dumb and reckless game and it will bring on a whole lot of not-good trouble for a country reeling into full-blown economic collapse.<br>\n<br>\n<a href=\"https://kunstler.com/clusterfuck-nation/good-trouble-and-not-good-trouble/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Kunstler</a>","date":"2020-08-22","agreeCount":3,"discussionCount":0}