{"type":"question","id":30168,"title":"怎麼看\"AIT處長飛到金門弔念砲戰中陣亡的美軍指揮官\"?","uid":26911,"topics":[10334],"contents":"AIT:<a href=\"https://www.facebook.com/story.php?story_fbid=10158486339218490&amp;id=193725958489\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/story.php?story_fbid=10158486339218490&amp;id=193725958489</a><br>\n<br>\n<br>\n<br>\n安全合作月：真朋友真進展<br>\n&nbsp; 從八月頭到八月尾，AIT都在歡慶美台安全合作月。美台安全合作的歷史可以追溯到好幾十年前，也一直是我們夥伴關係中極爲重要的一環。<br>\n&nbsp; 8月23日，AIT處長酈英傑飛到了金門，參與一場紀念1958年823戰役62周年的紀念活動。酈處長與蔡英文總統一同為當年在戰役中犧牲殉職的國軍將士上香致敬。<br>\n&nbsp; 典禮後酈處長前往水頭碼頭，在兩位美國軍官孟登道中校和法蘭克‧林恩中校的紀念碑前獻花致意。這兩位美國軍官於1954年金門93砲戰中與台灣同袍一同抵禦中華人民共和國，在猛烈砲火攻擊中英勇殉職。<br>\n&nbsp; 這樣的紀念活動一再提醒我們，今日美台的安全合作，其實是建立在多年來讓我們引以爲傲，切實實踐「真朋友，真進展」的歷史之上。衷心期望我們一直以來的努力與作爲，足以感念並緬懷不論是早年還是近日爲了台灣自我防衛和美台夥伴關係殉職犧牲的勇士們。<br>\n<br>\n<a href=\"https://static.xx.fbcdn.net/images/emoji.php/v9/te7/1/16/1f4aa_1f3fb.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.xx.fbcdn.net/images/emoji.php/v9/te7/1/16/1f4aa_1f3fb.png</a>SECURITY COOPERATION MONTH: “REAL FRIENDS, REAL PROGRESS”<a href=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t64/1/16/1f91d.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.xx.fbcdn.net/images/emoji.php/v9/t64/1/16/1f91d.png</a><br>\nThroughout August, AIT has been celebrating U.S.-Taiwan Security Cooperation Month.&nbsp; U.S.-Taiwan security cooperation goes back decades and has been a key element in our partnership.&nbsp; On August 23, AIT Director Brent Christensen traveled to Kinmen to participate in a commemoration ceremony marking the 62nd anniversary of the August 23, 1958 artillery bombardment of Kinmen.&nbsp; Director Christensen joined President Tsai Ing-wen in paying homage to the fallen military officers and soldiers who lost their lives during this campaign.&nbsp; After the ceremony, Director Christensen laid wreaths at the Shuito Monument, which honors two American military officers –Lieutenant Colonel Alfred Medendorp and Lieutenant Colonel Frank Lynn – who perished in the line of their duties, working side-by-side with their Taiwan partners as they defended themselves against the 1954 PRC artillery bombardment of Kinmen.&nbsp; Commemorations such as these remind us that today’s U.S.-Taiwan security cooperation builds on a long and proud history that exemplifies the phrase “Real Friends, Real Progress.”&nbsp; May our ongoing efforts honor the memories of those who lost their lives, both recently and generations ago, in the service of Taiwan’s self-defense and the U.S.-Taiwan partnership.","date":"2020-08-23","agreeCount":2,"discussionCount":5}