{"type":"question","id":30163,"title":"如何看待海外反贼们容易自嗨，放大危机，夸张个案，悲观预测中共国前途，还要被中共嘲笑多久？","uid":25982,"topics":[],"contents":"如何看待海外反贼们容易自嗨，放大危机，夸张个案，悲观预测中共国前途， 胡言乱语， 智力捉急， 说中国经济崩溃， 一次次被打脸， 说中国房价要滑坡， 说中共就要灭亡， 一次次说错， 然后还要被中共嘲笑多久？<br>\n<br>\n<br>\n中共会说你们无脑，<br>\n自己嗨，自己高潮，<br>\n或者说你们就是一群恨国黨，<br>\n不论如何你们不可能把中共骂死。<br>\n<br>\n事实上， 一群人看着大水淹一间房子有什么好开心？<br>\n每次都说大水来了，<br>\n结果一浪接一浪就没有冲到院子里，<br>\n就算终于冲起一个大浪，<br>\n结果水淹到屋里之后，<br>\n房子也没有倒。<br>\n<br>\n中共就说你们脑殘，言而无信等等。<br>\n<br>\n大家都是白开心吗？<br>\n不是， 房子最后就是被泡烂的。<br>\n<br>\n用口水淹死中共是不可能的， <br>\n但是却是最好的方法之一。<br>\n这样可以回避很多生命损失。<br>\n事实上正如中共自己所说的水能载舟，<br>\n中共自己害怕口炮战所以才说口炮赢不了中共。<br>\n不是说中共就要死了，<br>\n而是说中共已经死了，<br>\n而且还会死很多次，<br>\n因为本来就是个僵尸。<br>\n<br>\n反贼不要被中共骗，<br>\n那样的话一不小心就变成中计党，<br>\n反贼要创造出中共无法防守的战术，<br>\n就算是口水战也根本就是战果显著不用放弃。<br>\n<br>\n不要被五毛带风向说什么口炮无用，<br>\n要是没有用你就把墙拆了试试。<br>\n<br>\n夸大个案、提前报警有时候也确实不好，<br>\n比如上个月看着中共会在南海挨揍，<br>\n结果空开心一场让中共知道了消息我大南洋水师提前放软，<br>\n这几天中共海军软得就像是水母，<br>\n想淹死它都做不到了。<br>\n<br>\n好在它结构性的问题不可能改掉，<br>\n所以早晚还是会被大水泡烂。<br>\n<br>\n为什么一群人就脑殘要看水淹房子？<br>\n每次都还大喊大叫：水来了，水来了！<br>\n其实这不是胡乱喊：狼来了，狼来了。<br>\n因为这房子本来就是个囚房和刑房，<br>\n大家就想看它们被水淹。<br>\n<br>\n<br>\n-- <br>\n一不小心就给自己的问题写了个答案， 应该不是唯一答案也应该不是最好答案。 有人说工程师天生不适合做领导， 领导才是会提问的人，工程师自己还没有把问题说完就开始找解决方案了。&nbsp; 所以再提一个问题：<br>\n<br>\n中共朝鲜化是不是说中共倒台之前还要经历的时间还有朝鲜人民民主共和国的历史那么久， 就是半个世纪后将有习正恩的某个孩子亲自前来给中国人民一份大礼：人权与自由？<br>\n<br>\n简单的说：中共朝鲜化之后，会不会得到朝鲜国长久的生命值？<br>\n<br>\n之后， 朝鲜国会不会打入西朝鲜中共国， 以核大国身份完成「入关学2。0」大逆转如同满清入关中原？<br>\n<br>\n附加题：在上面题目之后如果还有兴趣请回答：<br>\n<br>\n1, 习泽东和蒋介石之间的差距有多少年？<br>\n<br>\n2, 中国成为西朝鲜的情况早有预演， 当中共 GDP 超过俄罗斯十倍时， 包子还是舔普京， 这算不算预演？<br>\n<br>\n3, 叙利亚和委内瑞拉的情况也是中国局势发展的一种预演， 独裁者最需要的是顽固， 只要顽固用强，就可以座在权力宝座上， 是不是？<br>\n<br>\n4, 低人权优势是不是自古以来就无敌？&nbsp; 农业中国中的愚民耕战， 只要两件事耕与战，多生多耕多战，愚民人口打败天下。&nbsp; 国共内战中，中共人海战术也成功。 朝鲜战争中又成功人海战术。 甚至网络技术出现后， 中共仍然以技术农民来打科技战。&nbsp; 而现在，反贼们虽然常常是有理有据，但是被小粉红人海战术蛮不讲理的一打， 也就溃不成军。&nbsp;所以说低人权战术是不是无敌？<br>\n<br>\n5， 如何破解「低人权优势」？ 附加挑战是： 就在告诉傻子我要骗你的情况下如何骗一个傻子， 比如现在我们开始欺骗中共。 思路： 如何让十亿人兴高采烈的开办出售自己的人肉的寡头资本操控的社会主义人肉农场 ？ 如何让中国进入权贵资本主义？ 如何让一个恶意的挑战美国的所谓国家金融崩溃？ 如何让中共思维错乱？ 这个挑战就是告诉它们你的方法，同时让它们吃下你的方法。就是说欺骗中共的同时让它们感觉你完全无法欺骗它们，但是一定要骗到它们卖出自己的肉，尽快煮熟，请大家吃。 比如中共现在就把「加速」当做了加速。 这个问题太挑战了吗？<br>\n<br>\n6，如何破解「张献忠死循环」？ 以现在中共维稳力度，无人能组织抗议，或者说最后的抗争手法就是让自己道德败坏，吃喝嫖赌坑闷捌骗，然后一直憋到最后的大洪水， 这种大洪水就是社会最后终于崩溃时张献忠们出来放血水成为大洪水。 请注意张献忠很可能是个共产黨。 请问宋元明清共，之后，现在是不是已经只有张献忠模式了？","date":"2020-08-24","agreeCount":2,"discussionCount":0}