{"type":"question","id":30239,"title":"如何看待 逐条批驳！蓬佩奥涉华演讲的满嘴谎言与事实真相。此文是在给中共自己帮倒忙啊？","uid":19340,"topics":[161,8065,4119],"contents":"文很长，充满恶臭，想看的随便看看，不想看的也不必看。<br>\n我的问题是，1.这样的\"逐条批驳\",一来需要陈述蓬佩奥的观点，等于帮“敌人”宣传了一遍。墙内有些能思考的人，之前没遇到过这种观点（比如 <b>中国人民不等同于中国共产党，中国共产党最大的谎言是为中国14亿人民代言</b>）会对蓬佩奥的话进行思考，有益于开智啊。<br>\n2. 中共对蓬佩奥的每一条论点，都列出了好几点进行反驳。言多必失，说这么多，墙内总会有人看出一些不合理之处进而对中共进行怀疑的。<br>\n<br>\n所以，中共这种驳斥式的文章，是宣传上的一个败笔吧。反倒是装死，可能对于中共来说，是最好的办法吧。大家怎么看？<br>\n<br>\n<br>\n-----------------------------------------------------------------------------<br>\n<br>\n日前，美国国务卿蓬佩奥在加利福尼亚州尼克松总统图书馆发表演讲，全盘否定中美关系，恶意攻击中国共产党领导和中国政治制度，挑拨中国共产党与中国人民的联系，并对中国内外政策进行无端指责，散布“中国威胁论”，妄图挑动拼凑国际反华联盟，遏制中国发展。<br>\n<br>\n蓬佩奥言论无视历史，罔顾现实，充斥着强烈意识形态偏见和冷战思维。蓬佩奥的言论不仅遭到中国人民的谴责，也遭到美国内和国际上理性人士的批评和反对。<br>\n<br>\n对于蓬佩奥的满嘴谎言，还是让事实来说话！<br>\n<br>\n<b>1.蓬佩奥：中国人民不等同于中国共产党，中国共产党最大的谎言是为中国14亿人民代言，中国共产党对中国人民诚实意见的恐惧甚于任何敌人。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆中国共产党没有任何自己的特殊利益，始终把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，始终代表中国最广大人民的根本利益，全心全意为人民服务，坚持一切依靠人民、一切为了人民、一切以人民至上，把人民利益当作一切工作的出发点和落脚点。中国共产党带领中国人民赢得了独立、自由和解放，在国家建设和发展进程中不断取得伟大成就。<br>\n<br>\n◆中国共产党根基在人民、血脉在人民，中国共产党的领导地位是历史和人民的选择。建党99年来，从50多名党员的小党发展到拥有近亿党员的大党，中国共产党深深扎根在中国人民之中，与中国人民鱼水情深、血肉相连，始终保持旺盛的生机与活力。截至2019年底，中国共产党共有党员9191.4万名，入党申请人1899.2万名，是在世界人口最多国家长期执政的世界第一大党。任何人都无法对中国共产党受到中国人民拥护和支持的现实视而不见。美国《外交政策》杂志资深编辑帕尔默指出，中国共产党已经深深地融入普通中国人的生活，“没有共产党，就没有新中国”是中国人的普遍信仰，信任中国共产党是中国社会主流民意。<br>\n<br>\n◆新加坡国立大学教授、前驻联合国大使马凯硕在美国《国家利益》杂志发表文章指出，蓬佩奥声称中国人民与中国共产党并不同心同德，然而现实却是，每年有大量中国人申请加入中国共产党，其中只有少数申请人会被吸纳入党。成为中国共产党党员同进入美国顶尖大学一样不容易。中国共产党不是一个会在美国压力下崩溃的政党，它有着14亿人民支持的牢固执政基础。<br>\n<br>\n◆中国共产党坚持以人民为中心的发展思想。在中国共产党领导下，中国的人均国内生产总值从新中国成立之初的不到120元增长到2019年的7万余元，解决了近14亿人的温饱，减少了8.5亿贫困人口，为7.7亿人提供就业，为2.5亿老年人、8500万残疾人和6000多万城乡低保人口提供基本保障，实现了近14亿人从贫困到温饱再到小康的历史性跨越，建成了世界最大规模的教育体系、最大规模的社保体系、最大规模的医疗体系、最大规模的基层民主选举体系。<br>\n<br>\n◆新冠肺炎疫情发生以来，中国共产党和中国政府坚持“人民至上、生命至上”，不惜一切代价拯救生命、保护人民生命健康安全。上到108岁的老人，下至出生仅30个小时的婴儿，都全力救治。目前，中国疫情防控取得重大战略成果，今年第二季度经济增速由负转正，增长3.2%，经济运行呈恢复性增长和稳步复苏态势。国际金融协会、瑞银集团等多家知名国际机构专家和媒体均看好中国经济前景。<br>\n<br>\n◆在新冠肺炎疫情危及人民生命安全的关键时刻，党中央一声令下，广大党员干部挺身而出。从重症病房争分夺秒的救治，到城乡社区挨家挨户的排查；从工厂车间加班加点的生产，到科研实验室夜以继日的攻关……3900多万党员干部不分昼夜，460多万基层党组织高效运转，近400名党员干部献出生命。哪里有危险，哪里就有党员的身影，党旗在疫情防控斗争第一线高高飘扬。实践证明，各级党组织和广大党员干部充分发挥了战斗堡垒、先锋模范作用，是抗击疫情的中流砥柱。<br>\n<br>\n◆全球知名市场研究集团益普索2018年8月发布的题为《令世界担忧的事》的报告显示，中国领衔“全球乐观国家”，91%的中国人认为自己国家走在正确的道路上，位居所有28个被调查国家榜首，远高于美国。<br>\n<br>\n◆美国知名公关公司爱德曼今年5月发布的《2020年信任度调查报告》显示，中国民众对本国政府信任度达95%，在受访国家中排名第一。而美国名列倒数第二，被评定为“不信任”等级。<br>\n<br>\n◆2020年7月，美国哈佛大学肯尼迪政府学院阿什民主治理与创新中心发布题为《理解中国共产党韧性：中国民意长期调查》调查报告显示，2003年以来，中国民众对政府的满意度几乎全面提升，尤其是内陆及贫困地区民众的满意度提升较大。从2003年到2016年，中国民众对各级政府的满意度均有所提升，高达93.1%。<br>\n<br>\n◆美国加州大学“中国数据实验室”近期发布在线调查报告指出，中国人对其政府的信任度和支持度持续上升，疫情后上升趋势更加明显。截至2020年5月，对政府的信任度已升至8.87（满分10分），83%的受访者同意和强烈同意“更愿意生活在中国政治体制中”。<br>\n<br>\n◆反观美国，一些政客坚持“政治私利至上”“资本至上”，不惜淡化疫情，不讲科学，甚至“甩锅”、推责，导致疫情大暴发，人民生命健康受到极大侵害。今年5月美国媒体有关统计数据显示，美国31个州超过三分之一的新冠肺炎死亡病例来自养老院。截至8月24日，美国累计确诊病例达569万，是中国累计确诊病例的约63倍；美国累计死亡病例17万多，每百万人口死亡病例约540人，分别是中国有关数据的约37倍和160倍。美国人口占世界4%，新冠肺炎感染人数和死亡人数分别占世界的24%和22%。美国民众对新冠肺炎疫情的焦虑情绪日益上涨，近期民调显示有81%的受访者表示“非常”或“有些”担心。美国全国公共广播电台和益普索公司8月4日公布的一项联合民调显示，约三分之二的美国人认为美国新冠肺炎疫情应对情况不如其他国家。其中41%的美国人认为美国对新冠疫情的应对情况比其他国家差很多，25%的人认为差一些。益普索集团民调专家表示，美国处于很糟糕的境地，美国人希望看到彻底、广泛且有力的应对举措。美国经济遭遇“休克式打击”，今年第二季度美国实际国内生产总值按年率计算萎缩32.9%，为1947年有记录以来最大降幅。日前，全球三大信用评级机构之一的惠誉国际将美国主权信用评级展望由“稳定”下调至“负面”。<br>\n<br>\n<b>2.蓬佩奥：中国不是自由国家，14亿中国人民在国内受到监控、迫害。中国重复了苏联曾犯的错误，拒绝赋予人民财产权和可预测的法治社会。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆中国实行中国特色社会主义制度，人民当家作主是社会主义民主政治的本质特征。中国特色社会主义政治制度坚持中国共产党的领导、人民当家作主、依法治国有机统一，不断加强人民当家作主的制度保障。<br>\n<br>\n◆中国是从帝国主义和殖民主义压迫中打破专制、赢得自由的国家。自由、民主、法治早已写入中国的宪法，也已成为中国特色社会主义核心价值观的重要内容。1997年，中共十五大明确提出，“保证人民依法享有广泛的权利和自由，尊重和保障人权”。2007年，“尊重和保障人权”首次载入《中国共产党章程》。2017年，中共十九大确立习近平新时代中国特色社会主义思想为中国共产党的指导思想，明确提出“加强人权法治保障，保证人民依法享有广泛权利和自由”，强调保护人民人身权、财产权、人格权。中国政府根据中国宪法和法律切实尊重和充分保障本国公民的人权与自由。<br>\n<br>\n◆2020年5月28日，中国第十三届全国人民代表大会第三次会议表决通过了《中华人民共和国民法典》，这是新时代中国社会主义法治建设的重大成果。民法典共7编、1260条、10万多字，对国内现行的、制定于不同时期的民法通则、物权法、合同法、担保法、婚姻法、收养法、继承法、侵权责任法和人格权方面的民事法律规范进行全面系统的编订纂修，调整规范自然人、法人等民事主体之间的人身关系和财产关系，实现了对生命健康、财产安全、交易便利、生活幸福、人格尊严等各方面权利的平等保护。<br>\n<br>\n◆中国依法保障宗教信仰自由。中国各族人民中信仰各种宗教的公民近2亿人，有38万多宗教教职人员和14万多处依法登记的宗教活动场所。以多种语言文字翻译出版发行伊斯兰教、佛教、基督教等宗教典籍。西藏自治区有藏传佛教活动场所1787处，住寺僧尼4.6万多人。新疆维吾尔自治区有清真寺、教堂、寺院、道观等宗教活动场所2.48万座，平均每530位穆斯林群众就拥有一座清真寺，教职人员2.93万人，学生可在伊斯兰教经学院接受本科教育，《古兰经》《布哈里圣训实录精华》等出版发行达176万余册。<br>\n<br>\n◆自由不是放任，科学理性、法律秩序以及国际规则都是自由的基础。孟德斯鸠在《论法的精神》中说：“自由是做法律所许可的一切事情的权利。如果一个公民能够做法律所禁止的事情，他就不再有自由。”任何自由都有边界，即便所谓的“自由国家”，也为自由划定了明确禁区和限制内容，绝不允许突破法律制度的底线。中国政府采取维护国家统一、民族团结和社会稳定的各项举措，是法律赋予的权力，是保护绝大多数公民合法权益的职责所在，是中国内部事务，不容任何外部势力干预。<br>\n<br>\n◆世界上100多个国家的宪法都规定，行使基本权利和自由不得危害国家安全。《公民权利和政治权利国际公约》规定，信仰自由、言论自由、和平集会自由、接受公开审判等项权利都可基于国家安全、公共秩序等原因受到必要限制。《欧洲人权公约》也有类似规定。美国、英国、加拿大、澳大利亚等国均建立了维护国家安全的严密法律体系，在打击危害国家安全的犯罪行为方面毫不手软。<br>\n<br>\n<b>3.蓬佩奥：美国是包括中国人民在内的全世界人民心目中的自由灯塔。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆美国自我标榜为“自由灯塔”，但这不过是愚弄民众、欺骗世界的虚构幻境。美联社与芝加哥大学全国民意研究中心联合创办的公共事务研究中心对美国民众进行民意调查结果显示，80%的受访者认为美国的发展方向是错误的，为近几年来最高。美国皮尤研究中心7月1日发布的民调显示，只有12%的美国人对国家现状满意，87%的人不满意。绝大多数美国人对政府的运行方式不满意。盖洛普公司民调显示，美国人自豪感跌至20年最低，仅有20%的受访者对美国当前走的道路感到满意。美国白人的“极度”自豪感在过去20年里首次降至50%以下，而非白人则仅为24%。<br>\n<br>\n◆美在全球范围非常不受欢迎，世界上只有三分之一的民众赞成美领导地位。智库欧洲对外关系委员会一份调查报告显示，多国民众对美国的信任正在消失。调查人员访问了来自9个欧洲国家的1.1万人，其中德国、法国、西班牙、葡萄牙和丹麦各有至少三分之二的受访者表示，他们对美国的看法变差了。美国声誉在法国和德国下降得尤其严重。46%的法国受访者和42%的德国受访者表示，美国在他们心目中的形象因疫情危机“严重恶化”。2020年“最佳国家”报告显示，世界对美国的信任度自2016年来下降了50%，降幅居世界首位。<br>\n<br>\n◆7月27日，美国盖洛普公司网站发布年度调查报告，表示“美国的领导力在世界继续不受欢迎”。美国眼中的“自由世界”尤其不认可美国的领导力。美国的欧洲传统盟友对其领导地位的支持率最低，其中，61%的受访者不满意美国的表现，仅有24%的人赞同；在英国，不认可美国的比例为65%；法国的数据也类似；在德国，美国的领导地位支持率甚至更糟，78%的人不认可美国表现。在政府紧跟美国的澳大利亚，民众也对美国的领导地位深表怀疑，67%的受访者不认可美国表现。<br>\n<br>\n◆美国前副国务卿、乔治·华盛顿大学媒体与公共事务学院公共外交研究员塔拉·索南夏恩日前表示，美国正在失去全球领导地位，国际声望开始跌至谷底，正在被盟国所抛弃。在过去数年里，美国推出的许多关键政策在全球范围内普遍不受欢迎，尤其是“美国优先”的原则引发了不少盟国不满。皮尤研究中心在37个国家调查发现，认同美国正确处理国际事务的比例仅为20%。<br>\n<br>\n◆美国公民人格尊严和隐私权遭受系统性侵犯。《达拉斯晨报》2019年12月6日报道，美国联邦、州、地方执法部门仅在得克萨斯州就设立8个秘密监视中心，共享情报监控社交媒体和其他在线论坛。美国审计署2019年6月4日报告显示，联邦调查局的人脸识别办公室可以在无合法许可的情况下，任意检索包括6.41亿张照片的数据库。<br>\n<br>\n◆美国对少数族裔的人权和基本自由缺乏保护。美国内少数族裔饱受欺凌排斥，在政治、经济、文化、社会生活等各个领域面临长期、广泛、系统性的歧视。仅就美国印第安人而言，美政府对其长期实行强制种族灭绝、隔离、同化政策。美国在其建国后的近百年时间里，通过西进运动大肆驱逐、杀戮印第安人。到20世纪初，美国范围内的印第安人口已从1492年的500万骤减至25万。如今，在美印第安人数量仅占美总人口的2%。新冠肺炎疫情发生后，非洲裔美国人的患病率是白人的5倍多，死亡率也远远高于白人，凸显美国的种族不平等。美国警察暴力执法致人死亡、开枪射杀行为并不鲜见，仅2019年就达到1004起。在2018年美国执法部门报告的7036起因偏见引发的仇恨犯罪案件中，57.5%涉及种族族裔身份；而在涉及种族族裔身份的仇恨犯罪案件中，高达46.9%的针对非洲裔。在种族仇恨犯罪案件的5155名受害者中，非洲裔高达47.1%。2020年5月25日，美国明尼苏达州非洲裔男子乔治·弗洛伊德遭白人警察暴力执法致死，引发美全国范围的大规模抗议示威活动。联合国人权理事会举行紧急辩论并通过决议，对此提出强烈谴责，呼吁美方采取切实措施，保护非洲人后裔的人权和基本自由。<br>\n<br>\n◆美国在西方国家中贫富分化最为严重。《商业内幕》网站2017年1月报道，德意志银行首席国际经济学家托斯坦·斯洛克以收入水平来计算美国家庭财富的报告显示，美国最富有0.1%家庭的财富相当于最底层90%家庭所拥有财富的总和。1989年至2018年，最底层50%的家庭财富净增长基本为零。受疫情影响，自今年2月以来，美国雇主裁员数千万名，低薪工人受到的打击尤其严重，就业率比疫情暴发以前低了35%左右。<br>\n<br>\n◆美国粗暴打压媒体，限制新闻自由。《华盛顿邮报》网站2019年4月报道，美国在年度新闻自由指数中的排名连续三年下降。2019年美国共有38名记者遭到袭击，发生记者被拒绝参加公开政府活动的事件28起，9名记者被捕或面临刑事指控。美国《纽约时报》《国会山报》和英国《卫报》等媒体频频披露记者在报道美国弗洛伊德抗议活动过程中遭袭和被捕的新闻，仅2020年5月26日至6月2日期间，就有148名记者被殃及，其中40名记者遭子弹射击，34名记者遭警察人身攻击，33名记者被逮捕或拘留，甚至一名女摄影记者左眼被橡胶子弹击中导致永久性失明。英国《卫报》网站2019年12月报道指出，本届美国政府“对新闻自由进行了有史以来最持久的攻击”。<br>\n<br>\n◆美国政府滥用国家安全名义，动用国家资源抹黑攻击、围追堵截包括华为、字节跳动、腾讯在内的中国民营企业，粗暴禁止国内运营商购买华为和中兴设备、打压包括抖音海外版（TikTok）、微信在内的中国社交媒体应用程序，违反公平自由竞争的市场原则，甚至明火执仗，强取豪夺。这样的国家怎么会成为中国人民的灯塔？！<br>\n<br>\n◆美国《大西洋月刊》7月25日刊登美国布鲁金斯学会高级研究员托马斯·莱特题为《蓬佩奥有关中国的超现实演讲》的文章称，蓬佩奥说美国将组织“自由世界”，却在疏远并从根本上破坏“自由世界”；蓬佩奥鼓吹民主，却在（美国）国内支持并煽动破坏民主；蓬佩奥赞扬中国人民，却一概而论地称希望赴美（留学）的中国学生普遍心怀叵测。美国的亚洲和欧洲盟友对一场全面的美中冷战感到恐惧，蓬佩奥言辞激烈的长篇大论将败坏（美国）与中国竞争的名声。<br>\n<br>\n<b>4.蓬佩奥：中国渴望建立全球霸权，威胁国际条约，将国际条约作为主导世界的工具。</b><br>\n<br>\n<b>错</b><b>！</b><br>\n<br>\n◆无论是《中国共产党章程》还是《中华人民共和国宪法》，都明确表明中国坚持和平发展道路、反对霸权主义之志。中国无论发展到什么程度，永远不称霸，永远不搞扩张。中国是这么说的，也是这么做的。新中国成立70年来，中国从未主动挑起过一场战争，从未侵占过别人的一寸土地。相比之下，美国从未作出过像中国这样的政策宣示。美国前总统吉米·卡特在2019年的一次演讲中指出，美国在建国后的240多年历史中仅有16年没有打仗，堪称“世界历史上最好战的国家”。<br>\n<br>\n◆中国坚定维护以联合国为核心的国际体系，坚定维护以国际法为基础的国际秩序，包括维护在联合国框架内签署的一系列国际公约。中国积极倡导合作共赢的新型国际关系，全面发展同各国友好合作，建立起覆盖全球的伙伴关系网络。中国秉持人类命运共同体理念，倡导公平正义的国际秩序观、共商共建共享的全球合作观、弘义融利的正确义利观，始终做国际关系准则的捍卫者、多边体系的维护者、国际秩序的稳定锚。联合国秘书长古特雷斯表示，中国已成为多边主义的重要支柱，而我们践行多边主义的目的，就是要建立人类命运共同体。<br>\n<br>\n◆中国是第一个在《联合国宪章》上签字的创始会员国，坚定捍卫《联合国宪章》的宗旨和原则，坚持契约精神和国际法治，有诺必践，有章必循，有约必守，反对未经授权使用武力、毁约“退群”等有损国际法权威性和严肃性的行为。此外，中国是联合国第二大会费国和维和摊款国，积极履行作为发展中国家对联合国应尽的财政义务。<br>\n<br>\n◆中国签署或加入《不扩散核武器条约》等20个多边军控、裁军和防扩散条约，积极参与国际军控、裁军和防扩散进程，反对军备竞赛，维护全球战略平衡与稳定。改革开放以来，中国主动裁减军队员额400余万。<br>\n<br>\n◆中国全面履行《联合国气候变化框架公约》和《巴黎协定》义务，致力于构建公平合理、合作共赢的全球气候治理体系。中国2018年二氧化碳排放比2005年累计下降45.8%，提前两年实现2020年减排目标，非化石能源占能源消费总量比重达到14.3%。中国可再生能源投资、装机、发电和消费居于世界领先地位，新能源汽车保有量占世界一半以上。2000年以来，全球新增绿化面积约四分之一来自中国。<br>\n<br>\n◆美国惯于借维护国际法之名，行谋取一己私利之实，对国际法合则用、不合则弃。美国已经退出了十多项国际条约和国际组织，严重损害了国际公平正义和全球和平、稳定、发展。<br>\n<br>\n1982年，美国为维护其海洋霸权利益，拒不签署《联合国海洋法公约》，至今仍未加入该公约。<br>\n<br>\n1985年，美国因遭到尼加拉瓜申诉其武装干涉侵犯主权，宣布拒不接受联合国国际法院强制管辖权。<br>\n<br>\n1995年，美国宣称由于“国内预算困难”，退出联合国工业发展组织并拒交拖欠会费。<br>\n<br>\n2001年，美国宣称由于履行环保义务不符合美国国家利益，拒绝签署《京都议定书》至今。<br>\n<br>\n2001年，美国在未能阻止讨论以色列对巴勒斯坦人的军事行动之后，宣布退出联合国反对种族主义大会。<br>\n<br>\n2002年，美国为发展全球反导系统，正式退出美苏1972年签署的《反弹道导弹条约》。<br>\n<br>\n2002年，美国认为对美国军人、外交官和政治家不利，宣布退出《国际刑事法院规约》。<br>\n<br>\n2017年，因所谓“节省资金、敦促改革、抗议反以色列偏见”，美国宣布退出联合国教科文组织。<br>\n<br>\n2017年，因认为多边贸易协定不符合美国最佳利益，有碍于美政府“美国优先”政策，美国宣布正式退出跨太平洋伙伴关系协定（TPP）。<br>\n<br>\n2017年，美国政府认为《巴黎协定》阻碍美国经济的发展，称全球气候变化为“伪命题”，宣布退出《巴黎协定》。<br>\n<br>\n2017年，因所谓“美国的移民政策必须始终由且仅由美国人决定”，美国宣布退出联合国全球移民协议。<br>\n<br>\n2018年，在国际原子能机构（IAEA）证实伊朗履行了在伊核问题全面协议中作出的承诺且美国没有任何证据表明伊朗违反协议的情况下，美国坚持宣布退出经联合国安理会核可的全面协议，对伊朗实施单边制裁，并通过所谓“长臂管辖”极力阻挠其他国家履行协议。<br>\n<br>\n2018年，因所谓联合国人权理事会“无法有效保护人权”等，美国宣布退出联合国人权理事会。<br>\n<br>\n2018年，作为对巴勒斯坦因美国搬迁驻以色列大使馆至耶路撒冷一事将美国告上国际法院的回应，美国宣布退出涉及国际法院管辖问题的《维也纳外交关系公约关于强制解决争端之任择议定书》。<br>\n<br>\n2019年，为不受束缚地发展先进力量，美国宣布退出《中导条约》。<br>\n<br>\n2020年，美国不顾盟友反对，宣布自5月22日启动退出《开放天空条约》程序，将在6个月后完成。<br>\n<br>\n2020年，美国国家安全机构讨论重启核试验的可能性。国际社会对此广泛批评，认为美若重启核试验将违反《全面禁止核试验条约》，引发核军备竞赛，进一步损害全球战略稳定与安全。<br>\n<br>\n2020年，美国政府为本国抗疫不力寻找“替罪羊”，宣布退出世界卫生组织。需要指出的是，美国目前仍拖欠超过2亿美元的会费，需在退出正式生效之前缴清。<br>\n<br>\n◆一段时间以来，美国政府还曾多次威胁退出包括美韩自贸协定、世界贸易组织、北约甚至是联合国等在内的一系列国际组织和条约。随意“退群”毁约，既违反契约精神，也违背国际道义。遵守规则必须是公平的、双向的，不能采取“实用主义”“双重标准”，只要求别人，不要求自己。<br>\n<br>\n◆美国皮尤研究中心2019年2月一项国际民调显示，有45%的受访者认为美国才是这个世界的重大威胁，在包括德国、日本和韩国在内的10个国家，大约一半或更多的受访者认为美国力量和影响力对他们的国家构成重大威胁。近期一些美国媒体和美国专家学者公开表示，在地缘政治上对美国构成最大威胁的不是别人，恰恰是美国自己。<br>\n<br>\n<b>5.蓬佩奥：中国破坏自由世界建立的基于规则的秩序，中国共产党的行动是自由世界最大的挑战，自由世界必须战胜新的暴政。自由国家需要成立新的民主联盟应对中共，选择美国的国家不是在美中之间作出选择，而是在自由和暴政之间作出选择。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆随意给他国贴上“自由”或“暴政”的标签是毫无根据的、荒谬的傲慢与偏见。20世纪的旧偏见无法解决21世纪的新问题。当今世界的主题是和平与发展，国家不分大小、强弱、贫富，都有权自主选择社会制度和发展道路。维护世界的和平与稳定，实现彼此合作的互利共赢理应成为世界各国人民的共同选择。挑动意识形态对立是蓄意在把世界引向一场新的冷战，是麦卡锡主义死灰复燃，有违历史潮流。<br>\n<br>\n◆新加坡总理李显龙近日在《外交》杂志刊文表示，包括新加坡在内的东南亚国家对美中两国紧张关系感到担忧，不希望被迫在美中之间作出选择。区域安排必须是开放和包容的，不应有意无意地把任何一方拒之门外，破坏现有的合作安排，制造对立集团，或迫使各国选边站。大国竞争在所难免，但合作能力才是对治国之道的真正考验。<br>\n<br>\n◆新加坡国立大学教授、前驻联合国大使马凯硕表示，中国通过加入1945年建立的基于规则的国际秩序重新获得了发展。中国无意推翻这一秩序，愿同美国合作。总之，一个繁荣的中国可以与一个繁荣的美国和平共处，但这在当前美国恶劣的政治环境下似乎难以想象。<br>\n<br>\n◆7月25日，一场由多国学者和活动人士自发组织的题为“拒绝新冷战”的在线视频研讨会在多个平台上同步直播。活动发起人、英国学者罗思义表示，这不是一份“亲华”声明，美国挑起的“新冷战”完全违背全人类的利益，是全人类共同威胁，反映了当前美国政府将自身政策强加于全世界并强迫其他国家服从的企图。<br>\n<br>\n◆美国政府连续“退群”毁约，到处挥舞制裁大棒，无视国际义务和国际准则，已经成为国际秩序最大破坏者和当今世界最大不稳定因素。西方许多战略界人士指出，美国认为自己代表“自由世界”的想法是荒谬的，靠意识形态打造遏华联盟是站在历史错误的一边。<br>\n<br>\n◆美国打着“自由”的旗号多次策动政变支持外国军政府上台，多次发动“颜色革命”把其他国家搞乱。根据美国波士顿学院政治学助理教授林赛·奥罗克所著《隐蔽政权变化：美国的秘密冷战》，美国在1947年至1989年之间总共实施了64次颠覆他国政权的行动。菲律宾《马尼拉时报》2019年9月报道，过去10年内，美国入侵了20多个国家或策动了有关国家政权更迭。直到今天，利比亚、叙利亚等国人民仍然深受战乱动荡之苦，实现免于恐惧、免于匮乏的自由遥遥无期。美国鼓吹“自由”的真实目的，国际社会看得越来越清楚。<br>\n<br>\n◆美国《外交政策》双月刊网站7月23日刊登美国哈佛大学国际关系学教授斯蒂芬·沃尔特的题为《如何毁掉一个超级大国》的文章指出，美国在单极时代采纳了自由霸权大战略，寻求广泛传播民主、市场和其他自由价值观，企图将整个世界带入美国设计和领导的“自由秩序”，是美国犯下的几个大错误之一。<br>\n<br>\n◆新加坡国立大学东亚研究所所长郑永年在《联合早报》发表文章称，把各国政治制度简单地二分为“民主”与“专制/举国体制”，就必然走向政治化和意识形态化，导致双重标准，看不到事物的真相。美国和西方“民主国家”摆出了一副要和中国进行一场“民主政权保卫战”的样子，好像西方民主的威胁来自中国，这其实是大错特错了。西方民主本身的危机只能来自自身内部，而非外在的挑战。<br>\n<br>\n◆7月25日，48个国家的专家学者召开会议并发表共同声明，指出美国政府针对中国的言行越来越激进，这对世界和平构成威胁，任何形式的“新冷战”都将完全违背人类的利益，支持中美在相互对话的基础上建立关系，并致力于人类团结。<br>\n<br>\n<b>6.蓬佩奥：尼克松总统说：“直到中国有所改变，全球才能安全。”多年来美国与中国打交道的做法并没有给中国带来尼克松总统希望引发的改变，与中国盲目接触的旧策略已经失败，美国必须促使中国改变。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆美国与中国并非“盲目接触”，而是经过深思熟虑、符合美国国家利益。尼克松总统之所以推动中美关系正常化，其目的不是要改变中国，而是为了中美两国的共同利益。尼克松总统1972年首次访华期间，对中国领导人坦言他“是为美国利益而来”。他还在人民大会堂发表祝酒词说：“我们开始会谈时就承认我们之间有巨大的分歧，但是我们决心不让这些分歧阻碍我们和平相处。你们深信你们的制度，我们同样深信我们的制度。”<br>\n<br>\n◆所谓“美国对华接触政策失败”的论调重拾冷战思维，完全否定了中美交往几十年来取得的成果，不仅是对历史进程的无知，也是对中美两国人民的不尊重。这种散布“政治病毒”的做法理所当然会受到美国国内以及国际社会的质疑和批评。<br>\n<br>\n◆中美作为世界上两个大国，40多年来总体相安无事，没有兵戎相见，没有尖锐对抗，反而是不断克服困难、不断向前发展，这本身就是中美接触的最大成果。中美关系事关两国人民福祉，也关乎世界的和平、稳定、繁荣。<br>\n<br>\n◆美国前资深外交官、尼克松总统访华时的中文翻译傅立民表示，改变中国政治制度从来都不是接触政策的意图，蓬佩奥断言美对华接触政策失败，完全是对历史和现实的歪曲。<br>\n<br>\n◆美国对外关系委员会会长哈斯表示，蓬佩奥正试图让美国走上一条注定失败的道路。美国没有能力决定中国的未来，更不用说改变中国。所有涉及中国的事情，都应由中国人民和他们的领导人来决定。<br>\n<br>\n◆美国智库“国家利益中心”资深研究员希尔指出，蓬佩奥声称美方50多年的对华接触一无所获，但事实上该战略取得巨大成功。美对苏冷战取得成功一定程度上得益于美中战略合作。中国改革开放极大促进了美中两国经济文化联系，中国向美出口廉价商品的同时成为美农民和制造商的出口市场，中国逐渐接受多边主义并成为负责任的防扩散国家，中国社会也呈现巨大进步和开放。<br>\n<br>\n◆新加坡国立大学教授、前驻联合国大使马凯硕表示，未来的历史学家或许会惊讶，一个不足250年建国史的国家居然相信自己可以改变一个拥有4000年政治文明的大国。这种认为全世界都会走上西式发展道路的想法本身就是极其傲慢的；中国和美国有根本不同：美国认为，它有世界上最好的社会，其他国家只要照搬它就能变得更好。但我们在过去一些年里看到，让一个社会转型是多么难。当美国把所谓民主输往伊拉克后，那里以灾难结束。中国人有不同的立场，简单来说就是：只有我们中国人能成为中国人；你们选出对你们好的制度，我们选择我们自己的。中国现在变得更强大，当然也更有执行力。这就是现实。<br>\n<br>\n<b>7.蓬佩奥：美国无法再漠视美中之间政治与意识形态的根本差异，正如同中国共产党从未忽略过此差异。我们必须采取更有创造性、更果敢的方式推动中国共产党改变行为。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆每个国家所走的道路，都基于各自文化传统和历史积淀。任何势力都没有资格去否定其他国家选择的道路，任何国家也都不会按照别人的好恶来改造自己的制度。中国反复强调，中国无意挑战或取代美国，无意与美国全面对抗，无意同美国进行制度竞争和意识形态对抗，中国从不输出意识形态，从不干涉别国内政，也从不谋求改变美国的制度。美国现政府却不敢作出像中国这样的坦荡宣示。<br>\n<br>\n◆中美两国历史文化、社会制度、发展道路、现实国情不同，存在分歧和摩擦在所难免，关键是如何正确认识、稳妥处理。新中国成立之初，美国奉行对华遏制政策，两国在朝鲜半岛甚至兵戎相见，随后陷入22年的对抗。上世纪70年代，基辛格博士秘密访华，尼克松总统和毛泽东主席、周恩来总理打开中美重新交往的大门，开启了两国和平共处、共谋繁荣之路。这段曲折历程充分说明，对抗冲突不符合中美双方各自的利益，对话合作才是正确的交往之道。为了两国和世界，中美双方不应寻求改造对方，而应共同探索不同制度和文明和平共存之道。<br>\n<br>\n◆1972年中美关系正常化时，中美两国领导人之所以能够实现跨越太平洋的握手，最根本的一条就是双方都坚持了相互尊重、求同存异的原则，搁置了彼此意识形态的差异。<br>\n<br>\n◆1972年2月28日发表的《中华人民共和国和美利坚合众国联合公报》（“上海公报”）指出：“中美两国的社会制度和对外政策有着本质的区别。但是，双方同意，各国不论社会制度如何，都应根据尊重各国主权和领土完整、不侵犯别国、不干涉别国内政、平等互利、和平共处的原则来处理国与国之间的关系。”“上海公报”明确承认中美社会制度有着本质的区别，但这并没有影响中美建立和发展两国关系。<br>\n<br>\n◆1982年8月17日发表的《中华人民共和国和美利坚合众国联合公报》（“八·一七”公报）指出：“互相尊重主权和领土完整、互不干涉内政是指导中美关系的根本原则。美国政府非常重视它与中国的关系，并重申，它无意侵犯中国的主权和领土完整，无意干涉中国的内政。中美关系的发展不仅符合两国人民的利益，而且也有利于世界和平与稳定。”<br>\n<br>\n◆2009年11月17日，中美两国在北京发表《中美联合声明》，强调各国及各国人民都有权选择自身发展道路。各国应相互尊重对方对于发展模式的选择。美方重申，美方欢迎一个强大、繁荣、成功、在国际事务中发挥更大作用的中国。<br>\n<br>\n◆2011年1月19日，中美两国在华盛顿发表《中美联合声明》，强调各国及各国人民都有权选择自身发展道路，各国应相互尊重彼此选择的发展模式。<br>\n<br>\n◆2017年11月8日至10日，美国总统特朗普对中国进行国事访问。双方同意在互利互惠的基础上拓展广泛领域合作，在相互尊重的基础上管控好分歧，加强两国人民间的相互了解和友谊，合作应对重大国际、地区问题和全球性挑战。<br>\n<br>\n◆中美关系发展的历程告诉世人，双方共同作出的这一重大抉择是完全正确的。建交40多年来，经过几代人的共同努力，中美关系成为世界上相互交融最深、合作领域最广、共同利益最大的双边关系之一。事实证明，对抗冲突不符合中美双方各自的利益，对话合作才是正确的交往之道。<br>\n<br>\n<b>8.蓬佩奥：要采取“不信任并要验证”的做法与中国打交道。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆蓬佩奥所谓采取“不信任并要验证”的做法与中国打交道，充满了浓厚的冷战思维和强烈的意识形态偏见以及居高临下、以势压人的霸凌作风，也暴露了对中国的无知。中美两国的确存在互信赤字，根子在于美方一些政客固守冷战思维、意识形态偏见和零和博弈理念，误读误判甚至刻意歪曲中国的战略意图和内外政策。<br>\n<br>\n◆国之相交，以诚信为本、平等相待为前提，以和平、发展和合作共赢为目标。两国关系是双向的，不能只要你对我负责，而我却不一定对你负责；只顾自己的利益和安全，而不顾对方的利益和安全。如果设定中国是“潜在敌人”，最终势必要“制造一个敌人”。中美只有把对方看成合作伙伴，才能避免对抗，成为朋友。<br>\n<br>\n◆中国的对美政策保持着高度稳定性和连续性，愿意与美不冲突不对抗、相互尊重、合作共赢，构建以协调、合作、稳定为基调的中美关系。这需要中美双方相向而行，需要各自尊重国际法和国际规则，需要开展平等的对话协商。<br>\n<br>\n◆美国不应指望一方面在全世界近乎疯狂地围追堵截中国、毫无底线地造谣污蔑中国、肆无忌惮地干涉中国内政，另一方面又要求中国在双边和全球事务中给予美方理解和支持。中国作为一个独立自主国家，有权利维护自身的主权、安全和发展利益，有权利保卫中国人民艰苦奋斗获得的劳动成果，有权利拒绝任何对中国的霸凌和不公。<br>\n<br>\n◆美国政府连续“退群”毁约，到处挥舞制裁大棒，无视国际义务和国际准则，已经成为国际秩序最大破坏者和当今世界最大不稳定因素。美国本届政府退出的国际条约数量已经超过美国以往任何一届政府。最应该被实施“不信任并要验证”的是美国，而不是其他国家。<br>\n<br>\n<b>9.蓬佩奥：中国未能信守对世界的承诺，全球疫情死亡人数节节升高。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆中国政府在最短时间内采取了最全面、最严格、最彻底的防控措施，把疫情主要控制在了武汉。统计显示中国输出病例很少，有效切断了病毒传播链。《科学》杂志研究报告评估，上述措施使中国减少了超过70万的感染者。<br>\n<br>\n◆2020年1月23日武汉“封城”时，美国公开确诊病例只有1例。2月2日美国对所有中国公民和过去14天到过中国的外国人关闭边境时，美国官方统计确诊病例只有10余例。3月13日，美国宣布国家紧急状态时，美国内公布的确诊病例是1896例。4月8日，中方解除对武汉“封城”措施时，美国内公布的确诊病例达40万。美国内公布的确诊病例从1人到100万人，用了不到100天。目前，美国内公布的确诊病例已经超过了569万，死亡人数高达17万多。<br>\n<br>\n◆新冠肺炎疫情发生以来，中国开展了新中国历史上最大规模的紧急人道主义行动。中国广泛分享防控经验，对外提供医疗防护物资，并积极派遣医疗队伍。截至5月上旬，通过开设疫情防控网上知识中心，公开7版诊疗方案、6版防控方案。设立20亿元人民币抗疫合作专项资金，同160多个国家和国际组织召开120余场视频交流会议。向150多个国家和国际组织提供医疗物资援助，向27个国家派出29支医疗专家组。中欧成立联合专家组，中韩建立联防联控合作机制。向世卫组织提供5000万美元现汇捐助，承诺将新冠疫苗作为全球公共产品，为世界提供700多亿只口罩。积极响应二十国集团“暂缓最贫困国家债务偿付倡议”，同意暂缓77个有关发展中国家今年5月1日至年底到期的债务本息偿付。国际社会普遍赞赏中方支持帮助，认为中方行动体现了患难与共、守望相助的精神，进一步凸显了构建人类命运共同体的重要性。<br>\n<br>\n◆5月1日，美国疾控中心（CDC）网站发布该中心首席副主任舒沙特及“CDC应对新冠病毒小组”撰写的报告称，美1月21日报告首例确诊病例后，疫情似在2月份得到控制，但随后迅速加剧。持续旅行输入、大规模聚会、病毒传入高危工作场所和人口稠密地区、检测规模有限导致隐性传播、无症状传播等因素促使美疫情在2月至3月加速蔓延。<br>\n<br>\n◆美国纽约州州长科莫表示，美东北大学研究显示，该州首个新冠病毒毒株并非来自中国。《纽约时报》援引美国专家研究证实，纽约疫情主要传入来源并非亚洲。<br>\n<br>\n◆加拿大几个大省疫情统计数据显示，病毒系由美国旅行者传入加拿大。法国巴斯德研究所研究发现，在法国当地传播病毒毒株来源不明。俄罗斯输入病例无一例来自中国。澳大利亚卫生部数据显示，从东北亚输入病例所占比重极小。日本国立传染病研究所表示，3月以后在日本扩散的疫情并非源自中国。<br>\n<br>\n◆《纽约时报》发表《为什么说美国正在出口新冠病毒》文章指出，美国作为全球新冠肺炎感染病例最多的国家，正持续不断地遣返数以千计的“非法移民”，其中很多是新冠病毒感染者。据报道，4月末，危地马拉政府报告显示，该国将近五分之一的新冠肺炎感染病例与被美国驱逐出境者有关，76名被驱逐者中有71人新冠病毒检测呈阳性。<br>\n<br>\n<b>10.蓬佩奥：中国武汉的医生如能获准对新冠肺炎疫情示警，全球疫情不会发展到今天的程度。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆8月3日，医学期刊《柳叶刀》主编理查德·霍顿在英国《卫报》撰文指出，中国医生迅速向政府发出预警，政府随即向全世界发出警告，然而西方国家没有听取这些警告。试图把这次新冠病毒大流行归咎于中国，就是要改写新冠肺炎疫情的历史，掩饰西方国家自身的失败。<br>\n<br>\n◆新冠病毒是一种前所未知的病毒，人们对它的认知需要一个过程，中国作为第一波受到冲击的国家之一，进行的是一场闭卷考，更加需要经过谨慎的科学研究，才能制定有效的防控措施。未经研究就贸然下结论，是对科学和人民的不负责。<br>\n<br>\n◆中方对疫情的应对公开透明、迅速且有效，不存在任何隐瞒和延误。2019年12月27日，湖北省中西医结合医院呼吸与危重症医学科主任张继先上报了她接诊的可疑病例后，中国迅速采取行动，开展病因学和流行病学调查，阻断疫情蔓延。中国及时对外提供信息，自2020年1月3日起，主动向世界卫生组织以及美国等国家定期通报疫情信息。中国积极开展合作，第一时间同各国分享新冠病毒基因序列，分享疫情防控经验。美国忽略了中国发出的疫情警示，现在却反过来进行政治操弄，无端质疑中国在疫情防控问题上的透明度，这是对中国人民为防控疫情付出巨大努力和牺牲的不尊重。<br>\n<br>\n◆新冠肺炎疫情发生以来，中国广大医务人员以维护人民群众生命安全和身体健康为最高使命，义无反顾冲上疫情防控第一线，争分夺秒抢救患者，与病魔进行殊死较量，展开生命大救援，创造一个个医学奇迹。他们的职业操守、专业精神和意志品质受到中国社会各界高度肯定。中国政府出台一系列措施保护关心爱护医务人员，对他们授予一系列嘉奖和荣誉。武汉市金银潭医院院长张定宇和第一个报告疫情病例的湖北省中西医结合医院医生张继先获得记大功奖励。许多医护人员和医疗团体荣获第24届“中国青年五四奖章”“中国青年五四奖章集体”称号，李文亮等8名医护人员被追授有关荣誉。日前，钟南山被授予“共和国勋章”，张伯礼、张定宇、陈薇被授予“人民英雄”国家荣誉称号，以表彰他们在抗击新冠肺炎疫情斗争中所作杰出贡献。<br>\n<br>\n◆美国政客将政治凌驾于科学之上，无视自身抗疫不力现实，频频抨击国家过敏症和传染病研究所所长福奇疫情防控建议，福奇近日透露其家人甚至受到反对者的死亡威胁，不得不寻求安全部门的帮助。近日，超过3000名美国卫生专家签署联名公开信，批评白宫刻意败坏福奇的声誉，表示新冠肺炎疫情是美国有史以来面临的最大挑战，但白宫刻意“抹黑”福奇，将他“边缘化”，转移公众的视线，这种做法“十分危险”。《华盛顿邮报》7月20日评论称，在美政府引导下，许多美国人认为科学家和主流媒体夸大了疫情严重程度甚至捏造疫情，对科学专家的抵触成为政治议程的一部分。《纽约时报》援引美方“吹哨人”海伦医生及其团队经历报道称，面对可能是一个世纪以来都未曾见过的大规模突发公共卫生事件，美国并未做出灵活的反应。美国卫生与公众服务部下属生物医学高级研究和发展局前局长里克·布莱特的专业建议遭遇卫生部高官“不友好的对待”，他本人因未按政府指令扩大药物使用范围遭报复性解职。美国疾控中心官网3月初停止更新并删除了新冠病毒检测人数及死亡人数的相关数据。<br>\n<br>\n<b>11.蓬佩奥：过去数十年里，中美关系呈现极不平衡态势，中国通过不平等贸易把供应链从美国“吸走”，导致美失去大量就业岗位、经济受挫。</b><br>\n<br>\n<b>错！</b><br>\n<br>\n◆在当今全球化时代，各国利益深度交融。全球产业链供应链的形成和发展，是市场规律和企业选择共同作用的结果。中美已互相成为最重要的贸易伙伴和投资对象国，产业链、供应链、服务链深度联接的利益共同体。<br>\n<br>\n◆中美关系是平等互利、合作共赢的关系。中美关系从一开始就建立在互利共赢基础上，中国并不亏欠美国什么。在中美经贸合作中，中国从美国吸收资金、技术和管理经验，美国则获得了中国的市场，也占据了全球产业链和价值链的高端。两国从彼此合作中都获得了巨大收益。通过优势互补、互利合作，美国经济实现了快速增长，美国家庭大幅降低了生活成本，美国企业更获取了丰厚利润。中国与美国都实现了大发展，实现了相互成就，给两国和两国人民带来实实在在的好处。<br>\n<br>\n◆中美经贸合作本质上是互利共赢的。中美互为最大贸易合作伙伴和重要投资来源地。2018年，中美双边贸易额超过6300亿美元，双向投资存量超过2400亿美元。美中贸易全国委员会2019年5月数据显示，2009年至2018年间，中国是美国货物出口增长最快的市场之一，年均增速6.3%，累计增长73.2%，远高于美国对世界其他地区56.9%的平均增幅。截至2018年底，中国企业在美国直接投资金额731.7亿美元，中国在美国投资为促进当地发展、增加就业和税收作出了积极贡献。疫情期间，中国再次成为美国最大贸易伙伴，2020年5月份双边贸易额增至465亿美元，中国持有美国国债超过1.08万亿美元。<br>\n<br>\n◆美国企业在华投资兴业累计已超过7万家，年销售额达7000亿美元，其中97%都是盈利的。苹果公司全球营收中占比超过10%的单一国家市场只有两个，一个是营收966亿美元的美国本土，另一个就是中国。美国通用汽车2017年在中国市场的销量占其全球销量42%，比美国本土市场还多出100万辆。美国高通公司在中国市场获得的芯片销售和专利许可费收入占其总营收57%。2020年5月中国美国商会调查显示，84%的美国企业不愿撤离中国，38%的美国企业将保持或增加对华投资，中国仍然是美国企业最青睐的市场。<br>\n<br>\n◆中美经贸合作为美国人民带来了实实在在的利益。过去40多年，中美双边货物贸易额增长了250多倍，支持美国内就业岗位约260万个，累计7.25万家美企业在华投资兴业，绝大多数都获益颇丰。美中贸易委员会2019年5月1日发布的《2019年各州对华出口报告》指出，2009年至2018年十年间，美对华出口支撑了超过110万个美国就业岗位。97%的受访美企业表示与中国做生意是盈利的。中国对美投资遍布美46个州，为美国内直接创造就业岗位超过14万个，中美贸易平均每年为每个美国家庭节省850美元成本，相当于美家庭收入的1.5%。根据美旅游协会统计，包括机票和食宿费用在内，每位中国游客平均在一趟赴美行程中要花费7000美元。<br>\n<br>\n<br>\n<br>\n<br>\n（新华社北京8月24日电）<br>\n<br>\n《 人民日报 》（ 2020年08月25日 &nbsp; 第 10 版）","date":"2020-08-26","agreeCount":7,"discussionCount":5}