{"type":"question","id":30312,"title":"如何评价陈光诚周三晚将在美国共和党总统提名大会上发表演讲？","uid":26761,"topics":[503,163,3112,807],"contents":"<a href=\"https://www.washingtonexaminer.com/policy/defense-national-security/chinese-dissident-chen-guangcheng-to-speak-at-republican-convention\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonexaminer.com/policy/defense-national-security/chinese-dissident-chen-guangcheng-to-speak-at-republican-convention</a><br>\n<br>\nChinese dissident lawyer Chen Guangcheng will speak at the&nbsp;<a href=\"https://www.washingtonexaminer.com/tag/republican-convention\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Republican National Convention</a>, the&nbsp;<i>Washington Examiner</i>&nbsp;has learned.<br>\n<br>\n<br>\nChen, a blind man known as \"<a href=\"https://www.washingtonexaminer.com/blind-political-dissident-to-us-officials-demand-human-rights-in-china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the barefoot lawyer</a>\" who denounced China’s forced abortion policies and advocated for people with disabilities, received asylum in the United States in 2012 after escaping house arrest.<br>\n<br>\nHis appearance calls attention to the Chinese Communist Party's human rights abuses as well as the fraught&nbsp;<a href=\"https://www.washingtonexaminer.com/news/trump-china-will-own-the-united-states-if-biden-wins\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">state of U.S.-China relations</a>, which could be a potent political weapon due to general anger over the coronavirus pandemic and President Trump's dependence on socially conservative voters.<br>\n<br>\n“As the 'barefoot 'lawyer,' he sought justice for those who could not stand up to the repressive communist government on their own and won the admiration of the world for his sense of fairness and his crusade for freedom,” said Victims of Communism Memorial Foundation Executive Director Marion Smith when her organization awarded him the Truman-Reagan Medal of Freedom in 2015.<br>\n<br>\n<br>\nChen’s addition to the schedule comes as Trump seeks to turn his administration’s confrontational approach with China into a winning campaign message.<br>\n<br>\n“Just In: Chinese State Media and Leaders of CHINA want Biden to win ‘the U.S. Election,’” Trump&nbsp;<a href=\"https://twitter.com/realDonaldTrump/status/1298637609871212545\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">tweeted</a>&nbsp;Wednesday morning. “If this happened (which it won’t), China would own our Country, and our Record Setting Stock Markets would literally CRASH!”<br>\n<br>\nThat tweet echoes a&nbsp;<a href=\"https://www.washingtonexaminer.com/news/china-prefers-trump-lose-while-russia-seeks-to-undermine-biden-us-intelligence-community-says\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">U.S. intelligence assessment</a>&nbsp;that China would prefer Trump to lose to Joe Biden this fall. The assessment also concluded, on the other hand, “that Russia is using a range of measures to denigrate” Biden.<br>\n<br>\nRepublican officials have seized on the dearth of anti-China rhetoric at the Democratic National Convention to argue that Biden would neglect threats emanating from Beijing.<br>\n<br>\n\"The fact that Joe Biden, in his speech last night, never mentioned China was truly remarkable,” Vice President Mike Pence&nbsp;<a href=\"https://www.newsweek.com/pence-criticizes-dnc-paying-no-attention-china-blm-protests-1526769\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said</a>&nbsp;last week.","date":"2020-08-26","agreeCount":2,"discussionCount":2}