{"type":"question","id":30428,"title":"能呼風喚雨、起死回生、降魔伏妖的耶穌為何不逃避十字架的苦刑？","uid":46690,"topics":[7375,6801,1370,2,1478,5075],"contents":"天主教的天主，與其他宗教所敬拜的神有什麼不同呢？天主與人類的關係，與其他宗教的神、人關係，差異在哪裏呢？......這類問題一直存在於所有有心尋找靈魂歸宿的人的心中，神、人關係是他們選擇信仰的重要考慮因素。<br>\n本人雖然在多個宗教信仰中修行過，對各種神、人關係有一些認識，但是現在作為一名基督徒，最想分享的是最與別不同的天主與其子民的關係。歡迎其他宗教信仰者將我的論述與自己信仰的神、人關係作比較，看看我所說的『與別不同』是否成立。<br>\n天主與人的關係主要有以下幾點：<br>\n1) 天主是愛，祂愛我們。因為愛，祂渴望與我們互相理解。三位一體的天主是創造萬有的天主，祂在聖言(基督)內以愛創造了我們人類並給予我們靈魂，並遣發聖神將我們與祂合而為一，因此，信靠天主的人過着與天主共融的人生(參閱若望福音第一章)。天主由於愛我們，也渴望我們的愛，派遣聖言作為祂的獨生子取得人的身體，成為我們人類中的一員 一一耶穌，以此方式來經歷我們的疾病、悲傷、痛苦及死亡等生活的一切，祂會肚痛、會勞累氣喘、會恐懼、也有夢想、祂曾被背叛、曾被出賣......，因為我們經歷過的祂都經歷過，甚至經歷過我們絕大多數人都未曾品嚐過的人間最大痛苦；天主同時讓我們藉著耶穌去經歷祂的智慧與愛。<br>\n2) 天主希望我們聖化自己，藉今生準備好自己，以返回天國，獲享永生。擁有起死回生、驅魔入海、水上行走等無盡大能的天主耶穌基督絕對有能力逃避十字架的苦刑，但為何祂不逃走？為何他仍背起十字架並為我們每一個人而被釘死在十架上？答案是祂在向我們作示範，希望我們每個人都背起自己的十字架，不逃避自己的十架，不逃避自己的痛苦，勇敢面對自己人生的種種問題，在痛苦中聖化自己，在問題中不斷成長，因為經過了十字架的痛苦，我們便可得到復活與永生 一一 耶穌基督在墳墓中的復活為我們帶來了這個福音，並以死而復活的奧蹟開通了天國之路：『耶穌回答說：「我是道路、真理、生命，除非經過我，誰也不能到父那裡去」』(若望福音14：6)。<br>\n3) 天主將自己作為我們大家的食糧，藉此與祂的子民合而為一。耶穌曾對他的門徒說：「我實實在在告訴你們：你們若不吃人子的肉，不喝他的血，在你們內，便沒有生命。誰吃我的肉，並喝我的血，必得永生，在末日，我且要叫他復活，因為我的肉，是真實的食品；我的血，是真實的飲料。誰吃我的肉，並喝我的血，便住在我內，我也住在他內」(若望福音6：53-56)。世界上每小時每分每秒正在舉行的每台彌撒聖祭中，教友們所領受的每個聖體都是整個真天主真人耶穌基督(參閱聖女加大利納的《對話錄》天主的親自發言)。在意大利蘭奇亞諾及世界各地所發生過無數次的聖體奇蹟，更增強了教友們的信德。<br>\n以上我們看到三位一體的天主由於愛而創造了我們，由於渴望與我們互相理解而紓尊降貴地成為了人類的一份子，與我們生活在一起，祂經歷我們所經歷的一切痛苦，也讓我們去經歷及體驗祂自己，最後耶穌基督為了救贖我們而死在十字架上，並將自己變成了我們永生的食糧。<br>\n儘管耶穌明白世界的苦難，但大部分世人卻不理解祂，因此祂非常寂寞，祂渴望我們明白並參與祂以大愛建立的救世工程，令天下萬國地極八方的各族人民得以脫死入生，掙脫這世界的罪惡與死亡的捆綁。<br>\n天主對人的這種愛至極限、這種因愛而接受在十架上的最痛苦致命極刑，以拯救人類的單向恩寵，這種合一共融的神、人關係，是否與別不同呢？除天主外宇宙間還有這樣的神嗎？<br>\n以下謹以本週主日彌撒的福音讀經以再次說明十字架的意義：<br>\n<br>\n『那時候，耶穌開始向門徒說明：他必須上耶路撒冷去，要由長老、司祭長和經師手中，受許多痛苦，並將被殺，但第三天要復活。<br>\n伯多祿便拉耶穌到一邊，諫責耶穌說：「主，千萬不可！這事絕不會臨到你身上！」<br>\n耶穌轉身對伯多祿說：「撒旦，退到我後面去！你是我的絆腳石，因為你所體會的，不是天主的事，而是人的事。」<br>\n於是，耶穌對門徒說：「誰若願意跟隨我，該棄絕自己，背著自己的十字架，來跟隨我，因為，誰若願意救自己的性命，必要喪失性命；但誰若為我的原故，喪失自己的性命，必要獲得性命。人縱然賺得全世界，卻賠上了自己的靈魂，為他有什麼益處？或者，人還能拿什麼，作為自己靈魂的代價？<br>\n「將來，人子要在他父的光榮中，同他的天使降來，那時，他要按照每人的行為，予以賞報。」』(瑪竇福音16:21-27)","date":"2020-08-29","agreeCount":-1,"discussionCount":4}