{"type":"question","id":30475,"title":"中美核战如何打？","uid":25982,"topics":[9286,6888],"contents":"中美对抗大局已定， 中国身为核武器拥有国， 去到最后应该如何作战？ 请不要虚伪，就是要扔原子弹。<br>\n<br>\n本周日本首相安倍（Abe）因病辞职， 中共向南海发射东风导弹， 中共官员试图打开全球敌视包围圈， 密集出访欧洲、新加坡、韩国。<br>\n<br>\n<br>\n<blockquote><br>\n安倍擔任日本首相最多只能做三任 <br>\n...他明年都要卸任。<br>\n所以，他利用最後這一年來做政治安排，<br>\n...... 所以， <br>\n任何反安倍路線的候選人絕對沒機會，<br>\n安倍會用生命所有力量，全力以赴，<br>\n確保自己的親美抗中路線，<br>\n得以在明年之後延續下去！ <br>\n這才是他辭職的真正意思。......<br>\n<br>\n<a href=\"https://www.facebook.com/groups/632775776822049\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">吳嘉隆的 Facebook</a><br>\nhttps://www.facebook.com/groups/632775776822049</blockquote><br>\n<br>\n<br>\n<br>\n简单的说 Abe 确保中美决战时日本站在美国这一边。 <br>\n<br>\n因为东亚即将大战。<br>\n<br>\n东亚即将大战， 而在今天的中美战争中如果不考虑核战就是不负责任了。<br>\n<br>\n中共人应该如何打核战？不论你们的主子到时候还是不是包子， 或者包子1.0, 2.0, ...&nbsp; 你们正确的核战方法就是现在、立即丢核弹！ 因为只要开始合围， 全球化的合围， 中共机会就越来越小。 闭关锁国是很困难的， 想要彻底反击就只有现在丢核弹， 炸毁全世界重新开始。<br>\n<br>\n传统的核战理论是： MAD相互保证毁灭， 三位一体（陆海空发射能力），反导弹系统，核大国或者核小国博弈。 请注意三十年前的理论早已经被修正了， 这里我们的思路是：核冬天与兽群。 核冬天是指绝对毁灭的门槛下降，制造核冬天的要求是在十座大城市点燃大火，当然是用核武器炸出来的大火。 这样， 不仅核小国的毁灭能力提升了， 而且炸自己的城市也可以制造核冬天毁灭对方， 这是很卑鄙但是却是事实， 用引战的方法达到毁灭世界的结果。&nbsp;<br>\n<br>\n兽群，比如狼群战术， 是核武器存在的情况下的另一种打法， 看一下狼群捕猎， 再观察一下代理人战争做例子就很容易理解。 然而以前的战争都是地区争霸的场景。 在中国的情况下将是欧亚大陆上几大版块向东亚的挤压。 采用兽群战术并不是战术退化， 相反是进化， 从保证暴力毁灭升级为国家信用的契约精神， 大国凭实力保障自己被相信， 美苏可以做到，中共做不到。<br>\n<br>\n中共的核战思想传统上是： 不首先使用核武器（台湾不包括）。 然而毛泽东对核毁灭的言论早已经广为人知， 而且就算以前是不首先使用这样的低调， 现在却是暴露了而且威胁到美国了，比如：南海核潜艇、东风、北斗。 暴露出来的战略意图仍然是三十年前的思路从冰箱里拿出来，还没有加热过的 MAD 冷饭。<br>\n<br>\n狼群战术的杀伤力不是最后一击， 而是合围开始的时候， 始终没有最强的一击， 但是猎物的命运就已经决定了。 这就是地缘政治上看到的中国的处境。 在核冬天的理论中， 大国不会以核大国的优势观察核小国， 你无法进入契约文明， 你用核战威胁了我们， 你就是猎物将被围杀。 当外交上反复确认中共是人类之敌的时候， 合围就已经开始了。<br>\n<br>\n核冬天的战法中二次打击意义不大， 核冬天就已经是毁灭， 二次打击只能算是在尸体上补刀。 这就是为什么美国不会把中国当做什么核小国， 弹头数量的门槛早就降低了， 信用就更重要， 撕毁香港的中英联合声明比中国的不论公布什么核战逻辑都严重。 镇压香港这件事比秀核弹头和三位一体更让人们警觉。<br>\n<br>\n现在舆论还没有开始认真思考核战， 但是总有一天人们会发现原来毁灭就在眼前。<br>\n<br>\n而对策也已经变成了行动， 就是欧亚大陆的力量向中国做地缘政治式的向心挤压。 西太平洋第一岛链成为分割线。 台湾成为双方绞力的中点， 而香港当然要被撕裂。<br>\n<br>\n上面补了一下和核武器相关的线索， 为什么大多数人还在用 MAD 和二次打击来思考？ 苏联在晚期就开始已经改了思路了吧？&nbsp; 核冬天和地缘政治才是现在明显的操盘手。 这篇问题要提问的地方非常简单： 中共的核战思路是不是错的离谱?&nbsp; 因此问题被各种踩是正常的, 其中多数人连边都没有摸到。 所以这里补插核战的几个大的分析框架： MAD， 所谓三位一体的发射能力， 二次打击， 冷战的和平， 所谓核大国和核小国， 请注意用核冬天的思维， 不管是自己炸自己的城市还是让敌人来炸自己的城市都很无耻， 但是无耻是最现实的， 最后问题要放在地缘政治中思考。 而国际法律的构造让国家之间并不是「黑暗森林」， 用制裁对付核威慑是完全有可能的而且很快就会发生在中国身上。&nbsp;<br>\n<br>\n当人们发现中共国变成朝鲜的时候会怎样？ 人们早发现了， 美军为什么向太平洋转移重心？ 只是舆论上还没有开始关注核冬天而已， 四十年前有一个不大的核冬天讨论， 以后可能人们会讨论的更认真。 同样的事件是四十年前人工智能也是一个小小的热点， 四十年后不是再次尝试了吗？<br>\n<br>\n......<br>\n<br>\n人类史如果记录的足够长久，也许，&nbsp; 最终就会写成人们走回天堂的故事。<br>\n<br>\n那时候回望中国就会看见一座权力的金字塔， 沧海桑田二千年，以谎言和暴力制造了荒诞。 现在是中共占据塔顶， 它们不知道自己只是一群猩猩， 在这座塔上制造了最大的屠杀然后用谎言抹除血迹。<br>\n<br>\n这群猩猩抹杀了中国人民做人的权力， 堵死了人们说实话的嘴巴。<br>\n<br>\n真相太残忍， 它们是地狱使者来追杀人类。 <br>\n<br>\n而美帝国主义都是纸老虎？ <br>\n你说对了， 它们真的不是老虎而是狮子， 狮群如何作战？<br>\n<br>\n狼群会做的狮子们也会做，就是围杀。 在围杀中， 野牛无法对付任何一只狮子。 而观众也不需要着急为什么最后一扑还没有出现。<br>\n<br>\n因此说： 中共如果想要打核战， 请立即发射原子弹， 下一秒就没有机会了。 你所谓的纸老虎们会集体作战扼杀你发射核弹的机会。<br>\n<br>\n再问一次， 请问你向谁丢原子弹？ 日本、韩国、台湾、菲律宾、越南... 俄罗斯、欧洲、美国？<br>\n<br>\n中共不是中国人的牛， 不是道家的牛也不是儒家的牛， 任何一个学问家都想证明自己的学问， 可是真正的学者就不可能不允许学生们有证伪自己的机会， 而中共绝不敢让人证伪自己。<br>\n<br>\n因为你是地狱来的大红魔龙， 你盘踞在中国的金字塔顶。<br>\n<br>\n在其它文章里人类史和地缘政治已经分析得太多， 第一岛链就是捆绑大红龙的铁链。<br>\n<br>\n地狱红龙的脚将被斩落在南海， 头将被斩落在东亚。<br>\n<br>\n再次请问你如果要打核战是不是只有、现在、一秒钟内立即就发射？<br>\n<br>\n可惜，一秒钟过去了。<br>\n<br>\n在漫长的时间之后， 人类究竟是逃离地狱找到天堂， 还是被金字塔镇压？ 期待后人有回首了望的机会。<br>\n<br>\n现在，中美核战应该如何打？","date":"2020-08-31","agreeCount":3,"discussionCount":5}