{"type":"question","id":30655,"title":"如何看待一中国男子在推特上以偷拍图片和淫秽言语性骚扰多名女性，被判处有期徒刑一年零八个月一事？","uid":21440,"topics":[159,502,1753,4103,5421,245],"contents":"原网址：https://baijiahao.baidu.com/s?id=1676873726730658917&amp;wfr=spider&amp;for=pc<br>\n【文/观察者网 周弋博、朱康琪】<br>\n<br>\n在社交平台“口嗨”女性，真的会被判刑，即使躲在推特也逃不掉。<br>\n<br>\n广州24岁男子高某就这么干了，获刑一年八个月。<br>\n<br>\n不止是在发女同学的偷拍照，也不止是在文字中意淫小姐姐。<br>\n<br>\n高某声称，自己在她们的餐具水杯中涂抹了精液与尿液，甚至还“以图为证”。<br>\n<br>\n这些内容，足以让任何一位当事人，留下心理阴影。<br>\n<br>\n也足以让女性群体陷入惶恐。<br>\n<br>\n谁能想到，身边那个日常相处的男同学，居然干出这种下作之事？<br>\n<br>\n要讲清这件事，还得从被害人的勇敢发声说起。<br>\n<br>\n今年4月，一位小姐姐通过自述视频，举报了一个推特账号。<br>\n<br>\n该账号发布了大量广州市某中学女生的偷拍照，还配上各种污言秽语。<br>\n<br>\n这些照片偷拍于6年前，在近几个月被陆续发布。<br>\n<br>\n经过被偷拍女同学们的共同努力，她们将嫌疑人锁定在高某身上。<br>\n<br>\n小姐姐说，这个高某在高中时期就有些下流，还多次骚扰女同学。<br>\n<br>\n就连小姐姐自己也曾被骚扰过。<br>\n<br>\n“你现在可能不懂，但以后你可能就能懂钱和权的力量。”<br>\n<br>\n高某说，自己的大伯、父亲和爷爷都是大官，你确定不要和我在一起吗？<br>\n<br>\n小姐姐很强势，直接把高某怼了回去。<br>\n<br>\n可是，有一位女同学没能抗住高某的骚扰加威胁，最终受到了伤害。<br>\n<br>\n据悉，那个女同学还因此休学复读，并有了抑郁倾向。<br>\n<br>\n小姐姐和同学们只是认为，高某这个人价值观有些奇怪。<br>\n<br>\n万万没想到，六年后，他居然将当初偷拍的照片发在推特。<br>\n<br>\n还夹杂着令人恶心的意淫内容。<br>\n<br>\n之前，高某在毕业后总是突然闯入女同学的私人聚会。<br>\n<br>\n还多次向女同学索要自拍照，或者诱导她们去当内衣模特。<br>\n<br>\n现在终于明白，这是高某“收集素材”。<br>\n<br>\n好让高某在推特上继续产出新的“意淫”作品，吸引更多关注。<br>\n<br>\n而且，高某真的收获了一些拥趸。<br>\n<br>\n（高某的推特账号，现已被注销）<br>\n<br>\n高某恶劣的行为，让女同学们忍无可忍。<br>\n<br>\n小姐姐说，这次在微博曝光高某，就是希望扩大影响力。<br>\n<br>\n因为高某似乎确实有一些家庭背景，自己希望用舆论来帮助自己。<br>\n<br>\n同时，这也是对女性同胞们敲响的警钟。<br>\n<br>\n即使最后没能追究高某的法律责任，也希望他身败名裂，社会性死亡。<br>\n<br>\n要知道，小姐姐自己也是受害者。<br>\n<br>\n公开露脸，实名举报，以尽量平和冷静的情绪，有理有据地控诉高某。<br>\n<br>\n小姐姐的勇气感动了许多人。<br>\n<br>\n在网友的接力转发下，这段视频顺利冲上了热搜。<br>\n<br>\n就在视频发布的第二天，@广州公安 发布通报，称收到相关举报后，已将高某刑拘。<br>\n<br>\n同时，高某所供职的南航基建也将其开除。<br>\n<br>\n一个月后，高某被检察院批准逮捕。<br>\n<br>\n最终，正义降临。<br>\n<br>\n高某因犯寻衅滋事罪，被一审法院判处有期徒刑1年8个月。<br>\n<br>\n这里需要划一个重点。<br>\n<br>\n一般来说，高某这种针对女性发布污言秽语的行为，构成侮辱罪。<br>\n<br>\n然而，侮辱罪原则上是“亲告罪”，属于自诉案件——小姐姐们不起诉，法院不受理。<br>\n<br>\n也就是说，小姐姐们需要自己收集全部证据，公安机关和检察院是无法参与其中的。<br>\n<br>\n但是，高某的行为也可以被视为“在公共场所起哄闹事，造成公共场所秩序严重混乱”的寻衅滋事。<br>\n<br>\n毕竟，互联网也是公共场所。<br>\n<br>\n此时，案件性质就变了。<br>\n<br>\n寻衅滋事罪是属于公诉案件，公安机关负责侦查，检察院负责审查起诉。<br>\n<br>\n如此安排，不仅有国家机关帮忙收集证据，还能对高某采取刑拘、逮捕措施，先把他关起来。<br>\n<br>\n这无疑使被害人的维权压力更小了。<br>\n<br>\n（图片来源：被害人微博）<br>\n<br>\n当然，高某被绳之以法，也离不开小姐姐们的努力。<br>\n<br>\n作为被害人，她们不仅要直面这些下流的内容，一点一点地收集整理线索。<br>\n<br>\n她们还得一个一个联系当年的男同学，排查嫌疑人。<br>\n<br>\n甚至，她们还得顶住外界舆论压力。<br>\n<br>\n因为，总有人认为她们是“不完美的受害者”。<br>\n<br>\n小姐姐说，私信里有不少辱骂，指责与教导。<br>\n<br>\n有人认为，小姐姐恐怕是情场失意，蓄意报复。<br>\n<br>\n或者是看重高某的家庭背景，借此索赔要钱。<br>\n<br>\n事实上，当高某的辩护律师联系自己，试图通过和解“花钱赎刑”时。<br>\n<br>\n所有被害人都拒绝了。<br>\n<br>\n原因很简单，她们不在乎钱，只希望高某能被重判。<br>\n<br>\n“只有判刑才能抚慰我们的创伤。”<br>\n<br>\n即使被各种怀疑与恶意围剿，小姐姐们还是坚持了下来。<br>\n<br>\n在判决宣告的时候，她们感觉这一切都是值得的。<br>\n<br>\n而且，这件事不仅仅是为了自己，也是为了广大女性同胞。<br>\n<br>\n“让潜在罪犯们看看，恶臭是要坐牢的！！！”<br>\n<br>\n高某入狱了，但和他一样恶臭的人还在铁窗之外。<br>\n<br>\n由于小姐姐录视频的时候，为了保持冷静克制，面带了笑容。<br>\n<br>\n有人就说她是“骚浪贱”。<br>\n<br>\n由于小姐姐在视频中说，自己有勇气面对高某的污言秽语。<br>\n<br>\n有人就说她是“身经百战”。<br>\n<br>\n更不用说有人效仿高某，私信小姐姐发了“口嗨”内容与淫秽图片。<br>\n<br>\n而且，无论在推特上还是微博上，都有人在“求图观赏”。<br>\n<br>\n当然，批判这种行为的人，更多。<br>\n<br>\n高某的事件曝光后，人们对这种恶臭行为的认知更加清晰，排斥更加强烈。<br>\n<br>\n可以说，小姐姐们的维权事业，前进了一大步。<br>\n<br>\n在这个过程中，社会舆论的广泛关注，国家机关的快速响应。<br>\n<br>\n这一切表明，社会对女性权益的维护，也前进了一大步。","date":"2020-09-06","agreeCount":1,"discussionCount":1}