{"type":"question","id":30668,"title":"怎麼看\"新黨\"清黨把\"郁慕明青年軍,王炳忠,林明正,蘇恆等人\"給炒了?","uid":26911,"topics":[3230],"contents":"2020-09-05 11:16 聯合報/記者高凌雲<br>\n<br>\n<br>\n&nbsp; 新黨新任黨主席吳成典就任後，不只調整新黨政治路線與兩岸政策，也積極展開清黨，將前<br>\n主席郁慕明培訓的青年軍主力，全部逐出新黨黨部。新黨內部密謀資遣青年軍王炳忠、林明<br>\n正、蘇恆等人，藉此解除他們的黨工職務，嚴令禁止他們在黨部的新黨兩個大字前舉行記者<br>\n會。而新黨曾發動罷免基進黨立委陳柏惟，吳成典上任後也停止相關活動。<br>\n<br>\n新黨秘書長：經費困難 請王炳忠等人不支薪<br>\n<br>\n&nbsp; 新黨秘書長潘懷宗說，新黨已經沒有政黨補助金，經費困難，只好請王炳忠等人不支薪，擔<br>\n任新黨義工，可是他們要生活，必須去找工作，所以離開新黨。<br>\n<br>\n王炳忠說法不同「內部打算資遣趕人」<br>\n<br>\n&nbsp; 王炳忠的說法則與潘懷宗不同。他表示，是新黨內部先打算以資遣方式，要他們離開新黨，<br>\n但因有人事先提醒，新黨要清除他們的風聲提早走漏，他們主動詢問新黨，新黨始承認因為<br>\n經費斷炊，希望請他們當義工，他們於是主動離開，「道不同，不相為謀」。<br>\n<br>\n前後主席改朝換代 迅速展開清黨<br>\n<br>\n&nbsp; 新黨在郁慕明交接、卸任黨主席職務後改朝換代，隨即迅速展開清黨，藉各種理由，將王炳<br>\n忠等人清出黨部，先是以資遣方式剝奪他們黨職，然後為清除這批郁慕明培訓多年的青年軍<br>\n，又編造出新黨黨工不能兼黨代表的政治理由，以王炳忠、林明正、蘇恆等人都是黨代表為<br>\n由，禁止他們繼續在黨部任職。<br>\n<br>\n&nbsp; 郁慕明擔任主席期間，並沒有禁止黨工競選黨代表，只要願意競選，有能力當選，就可以擔<br>\n任黨代表，郁慕明離開後，新人新政，馬上以不得兼任為理由，請王炳忠、林明政、蘇恆離<br>\n開新黨的黨職。王炳忠表示，吳成典告訴他們，是因為新黨內部某些人對他們有意見，所以<br>\n必須請他們離開。<br>\n<br>\n吳成典切割郁慕明、停止罷免陳柏惟活動<br>\n<br>\n&nbsp; 吳成典切割郁慕明政治路線，不只是將新黨青年軍趕出黨部，還停止罷免立委陳柏惟的政治<br>\n活動。<br>\n<br>\n&nbsp; 新黨曾在6月由王炳忠等人舉行記者會，發動罷免立委陳柏惟，這個活動非常受到郁慕明的<br>\n認可，但王炳忠說，吳成典事後否認曾經同意這件事情。<br>\n<br>\n&nbsp; 新黨也對原本擔任發言人的王炳忠下禁令，禁止王炳忠、林明正等人站在新黨黨部大廳、黃<br>\n色牆面上兩個新黨大字前舉行記者會。<br>\n<br>\n青年軍決定在被趕走前主動離開<br>\n<br>\n&nbsp; 經過一連串的事件，新黨7月舉行全委會時，新黨顧問張德麟批評王炳忠像共匪，與在場的<br>\n林明正爆發激烈口角，親近郁慕明人士說，張德麟就是這種個性，說話比較衝動。一位在場<br>\n新黨人士表示，張德麟老臉拉不下來，才會與年輕人越吵越兇。新黨這場路線之爭白熱化後<br>\n，郁慕明培養多年的青年軍，決定在新黨趕走他們之前主動離開。<br>\n<br>\n&nbsp; 郁慕明離開黨主席職位後，新黨找上李勝峰幫忙思考新黨未來路線，李勝峰提出「新時代、<br>\n新領袖、新希望、新方向」等主軸，想要凸顯新的發展方向。<br>\n<br>\n重提冷戰反共老調 新黨泡沫危機<br>\n<br>\n&nbsp; 不過，新黨更換主席後，重提冷戰反共老調，完全沒有新義，引起內部質疑，新黨現在的新<br>\n，到底新在哪裡。黨內質疑，新黨過去主張和平統一，吳成典卻搞反共，若是如此，兩岸和<br>\n平統一怎麼可能有機會，金門過去有那麼多陸客光臨，讓金門觀光經濟活絡，吳成典出身金<br>\n門，卻為了選舉主張反共，金門鄉親可能也不容易認同。<br>\n<br>\n&nbsp; 雖然新黨為了驅逐郁慕明系統人馬，使勁全力，但是最近民進黨政府進口美國萊劑豬肉引發<br>\n爭議，新黨無兵可用，這時又回頭請王炳忠幫忙舉行記者會，但遭到王等人的婉謝。<br>\n<br>\n新聞連結:<a href=\"https://udn.com/news/story/120986/4836849\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://udn.com/news/story/120986/4836849</a><br>\n<br>\n////////////////////////////////////////////////////////////////////////////////////////////<br>\n<br>\n&nbsp;臭名昭著的舔共仔被炒掉了,不知道接下來會流串去畜統黨還是TMD.","date":"2020-09-06","agreeCount":5,"discussionCount":1}