{"type":"question","id":3070,"title":"美国国家安全部勒令北京昆仑科技出售同性恋约会App","uid":15,"topics":[1563,1115],"contents":"美国国家安全部勒令北京昆仑科技出售同性恋约会App：Grindr。北京昆仑科技拥有60%的公司股份。Grindr可以说是最大的同性恋App。用户几千万。美国政府担心中共会要求该公司的用户信息。这可能意味着一大批的中国用户将受到中共的迫害。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nU.S. Orders Chinese Firm to Sell Dating App Grindr Over Blackmail Risk<br>\nBeijing could exploit the app’s personal data for espionage, U.S. officials believe<br>\n<br>\n<br>\nBy&nbsp;Georgia Wells&nbsp;in San Francisco and&nbsp;<br>\nKate O’Keeffe&nbsp;in Washington WSJ&nbsp;<br>\nUpdated March 27, 2019 6:43 p.m. ET<br>\n<br>\nU.S. national-security officials have ordered a Chinese company to sell gay-dating app Grindr, citing the risk that the personal data it collects could be exploited by Beijing to blackmail individuals with security clearances, according to people familiar with the situation.<br>\nThe move by U.S. officials signals that a range of social-media companies and apps will now be off limits to Chinese buyers, alongside deals involving sensitive technology such as chips and weapons.<br>\n<a href=\"https://quotes.wsj.com/CN/XSHE/300418\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Beijing Kunlun Tech</a>&nbsp;Co.&nbsp;Ltd., which acquired a&nbsp;<a href=\"https://blogs.wsj.com/digits/2016/01/11/grindr-sells-majority-stake-to-chinese-gaming-company/?mod=article_inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">majority stake in Grindr</a>&nbsp;in 2016, would have no choice but to share information on Grindr users if demanded by the Chinese government, U.S. officials believe, according to the people familiar with the matter. That triggered the recent order from the Committee on Foreign Investment in the U.S., known as Cfius, to Kunlun to sell the asset, the people said.<br>\n<br>\nGrindr said it is the largest social-networking app for gay, bi, trans and queer people, with “millions of daily users who use our location-based technology in almost every country in every corner of the planet.” The app also has messaging capabilities, including through photos and video, and gives users the option of disclosing their HIV status.<br>\nU.S. national-security experts said Chinese government knowledge of an individual’s usage of Grindr could be used in certain cases to blackmail U.S. officials and others with security clearances, such as defense contractors, and force them to provide information or other support to China.<br>\nThey have also envisioned more elaborate scenarios. For example, one could use Grindr’s location data to discern that a certain user works at a telecommunications firm and pays regular visits to the same building in Northern Virginia that intelligence officials frequent. Chinese-intelligence officials could then determine that that individual is the telecommunications firm’s intelligence liaison, and they would know both whom to target and how to threaten that person with potentially compromising information.<br>\nNewsletter Sign-up<br>\n<br>\nThe Chinese Embassy didn’t respond to a request for comment. China has in the past denied any inappropriate activity.<br>\nThe action by Cfius, an interagency panel led by the U.S. Treasury Department, was reported by Reuters Wednesday. A Treasury spokesman declined to comment. Grindr and Kunlun also didn’t respond to requests for comment.<br>\n<br>\nIn 2016, Kunlun paid $93 million for a 60% stake in Grindr. It acquired the rest of Grindr for $152 million in 2018, and is now attempting to sell the app for twice what it paid, according to one of the people familiar with the situation. Companies typically follow Cfius’s guidance. If not, the committee can seek a presidential order to enforce its decision.<br>\nCfius has become increasingly concerned about the Chinese government exploiting personal data since a cyberattack on the U.S. Office of Personnel Management that U.S.-intelligence officials said in 2015&nbsp;<a href=\"https://www.wsj.com/articles/u-s-suspects-hackers-in-china-behind-government-data-breach-sources-say-1433451888?mod=article_inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">they suspected China</a>&nbsp;was behind. Beijing has denied the accusation.<br>\nThe risk has grown as the Chinese government acquires more large data sets through hacking or other means, allowing it to build databases with detailed profiles of targets.<br>\n“We’re taking a stronger look at information on the whole and its importance to our everyday lives than we had before, when we were really focused on our military advantage and pure industrial advantage,” said John Hultquist, director of intelligence analysis at cybersecurity firm<a href=\"https://quotes.wsj.com/FEYE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">FireEye</a>&nbsp;Inc.&nbsp;“For quite a while, we had this industrial-era view of critical infrastructure, which may or may not have kept up with the realities of our modern economy.”<br>\n<br>\nU.S. officials are also concerned about signs the Chinese government is taking a harder line on executives from the country’s own companies. While for years it adopted a hands-off approach, the Chinese Communist Party under leader Xi Jinping has sought a greater role in dictating the operations of domestic tech companies.<br>\n<br>\nThe willingness of the Chinese government to threaten Chinese executives or take them into custody without any due process—making them essentially powerless to refuse a request—is at the heart of the U.S.’s concerns about the&nbsp;<a href=\"https://www.wsj.com/articles/u-s-authorities-unveil-sweeping-set-of-actions-against-chinas-huawei-11548711284?mod=article_inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">aggressive global expansion</a>&nbsp;of Chinese telecommunications giant Huawei Technologies Co.<br>\nNational-security experts said a Chinese company would never be allowed to buy a company like&nbsp;<a href=\"https://quotes.wsj.com/FB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Facebook</a>&nbsp;Inc.,&nbsp;for example.<br>\nBut there are many other social-media companies and apps that have access to personal data, and the Grindr action signals that the U.S. may block Chinese acquisitions of these as well, particularly those that process user preferences, geolocation and health data, the people said.","date":"2019-03-31","agreeCount":0,"discussionCount":0}