{"type":"question","id":30855,"title":"如何评价几小时前中国把水弹枪禁了?","uid":56596,"topics":[163,2030,4620],"contents":"<center>由于管理员的传图网站我这边打不开，所以无法传图，具体图片资料可以前往百度贴吧水弹吧</center><br>\n<center>就在几小时前，中国一道圣旨从天而降，终结了中国水弹圈仅仅数年的历史</center><br>\n<center>在几小时前，公安的一道公文发布，首次降水弹枪从玩具中分离出来，放到了仿真枪这一栏，而众所周知，在中国仿真枪和真枪都是严重的违禁品，监管程度仅次于毒品，那什么会被定义到仿真枪及以上呢？就是枪口比动能达到1.8焦耳每平方厘米，注意是平方厘米，差不多是从二楼丢个鸡蛋下去，和具备枪支外形，使用管状物发射硬质弹丸等，这三条只要满足一条，都属于仿真枪，导致定义非常模糊，公安说你是，你就是</center><br>\n<center>而水弹枪的打击者气动霰弹和2011这两款一把霰弹一把仿1911被光速从中国各大网购平台下架，有网友说因为最新出的打击者因为可以改bb弹而被查，中国也用此来当突破口来发布明文想要禁止水弹，淘宝上比如武装天使等大商家都已经把所有成品下架且暂停发货</center><br>\n<center>那么问题就来了，现在有人偷偷拍了公安内部的行动清淡，内容为：</center><br>\n<center>&nbsp; 附件3&nbsp; 谈话指引&nbsp; 一、谈话内容&nbsp; 谈话以“三询问、三告知”为主要内容，根据实际谈话情况，可在遵守法律法规和保密规定的前提下，适当补充询问、告知或宣讲其他内容。&nbsp; “三询问”即询问是否持有水弹枪等仿真枪支及相关零部件(持有数量，种类、价格等);询问是否曾组织、参与线下涉仿真枪对抗射击活动(参与人员数量、结构，活动开展频率等);询问是否了解我国枪支管控方针政策。&nbsp; “三告知”即告知非法持有仿真枪的现实社会危害;告知非法组织、参与仿真枪对抗射击活动的现实社会危害;告知我国关于枪支、仿真枪的相关认定标准和法律规定。</center><br>\n<center>你们看看，多么可笑啊!</center><br>\n<center>一种发射可蒸发的高水分含量子弹的玩具枪，居然被冠以“仿真枪”之名，并且还义正言辞的“告知参与仿真枪对抗射击活动的现实社会危害”，我他妈拿仿真枪打你头了?还社会危害?难不成馆子里的水弹还能穿墙飞出来，刚好打在儿童或者老人身上?</center><br>\n<center>这是什么?</center><br>\n<center>这就是愚民</center><br>\n<center>水弹枪，他能有什么危险?就连威力最大的爆改点满初速的仿真枪，也不过90，过了就碎蛋了，再加上发射物为水弹，打在身上就碎了，压根不会和bb一样会卡在身体里，最多也就是痛一下而已，可以直接的说，威力最大的水弹枪的威力也不如威力最小的gbb的十分之一</center><br>\n<center>还有就是儿童和潜在犯罪者问题</center><br>\n<center>儿童如果拿到了竞技级别的水弹枪可能会导致乱射击中百姓，而潜在犯罪者则会把水弹改成bb（极其困难，很多厂商都把发射器做很难改装）</center><br>\n<center>但是!</center><br>\n<center>问题压根就他妈不在这里!</center><br>\n<center>有些东西，就比如香烟，兴奋剂，麻醉剂等本来就不是供应给儿童和犯罪分子的，我们需要的是一个有效的分级制度!政府应该思考如何才能让这些东西不落入不该得到的人的时候手中，并且不侵犯被供应人群的利益，而不是“诶呀，人太多啦~一刀切么好了呀”这种懒政，我们为什么让你们上去管这些?因为我们认为你们能胜任管理这些东西的工作，但是你们呢？一刀切还不如请条狗上去!老师布置的作业太多，领导布置的业绩太高，难道就可以不做，甚至乱做了吗？</center><br>\n<center>中国有十几亿人，管理层的人理应得到更多的尊敬，但是现在他们丝毫没有智力逻辑的政策实在让人尊敬不起来，因为一刀切是最能体现负责人无能的表现!</center><br>\n<center>我觉得我也可以去应聘管理部门部长的职位，因为管理仿真枪，电子游戏，动漫，电影的负责人只能想得到一刀切，吃干饭，我也想得到一刀切，吃干饭，所以我等于某部部长，所以我也可以胜任这份职位，而且我只要求一半薪资，可以吗？</center><br>\n<center>真是搞笑</center>","date":"2020-09-11","agreeCount":16,"discussionCount":6}