{"type":"question","id":3092,"title":"美砖家：美国对中共威胁反应过度","uid":15,"topics":[1574,1309,333],"contents":"近日，中美贸易谈判的最后关头，奥巴马政府助理国务卿、美国外交界“中国通”、现加州大学圣地亚哥21世纪中国研究中心主任苏珊出面说话了：1）美国对中共威胁反应过度了。2）如果中美脱钩，将是世界末日。难怪习近平欺负奥巴马，有苏珊这样的“大拿”主导美中关系，? https://t.co/woVrdPktZj<br>\n<br>\n[url=https://www.scmp.com/most-popular][/url]<br>\nOverreaction to China threat could turn into McCarthyite Red Scare, says former US official<br>\n<ul><br>\n<li>Susan Shirk, who handled China relations in the Clinton administration, also warns that decoupling of US and Chinese economies could be ‘apocalyptic’</li><br>\n<li>She says ‘herding instinct is taking us off the cliff’ over perceived threats</li><br>\n</ul><br>\n<a href=\"https://www.scmp.com/author/laurie-chen\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Laurie Chen</a><br>\nUPDATED :&nbsp;Sunday, 31 Mar 2019, 3:15PM<br>\nSCMP&nbsp;<br>\n<br>\nFormer US deputy assistant secretary of state Susan Shirk said overreaction to the perceived China threat in the United States “could turn into a McCarthyite Red Scare” and damage American interests.<br>\nShe also warned that a decoupling of the US and Chinese economies could be “apocalyptic” and the United States might not win the fight because many countries may not side with it.<br>\nIn what she described later as a “late night fear”, Shirk – who handled China relations in former president Bill Clinton’s administration – said worries about the “China threat” could result in a loss of talent and hinder US innovation development.<br>\n“Right now there is a herding instinct in the US that is taking us off the cliff with various forms of overreaction to China as a security threat, an intelligence threat, a spy threat, a technological threat, an influence threat,” Shirk said at the Yenching Global Symposium at Peking University in Beijing on Saturday.<br>\n“So many laboratories at my university depend on great Chinese students, and there are no substitutes for that right now,” said Shirk, now a research professor and chair of the 21st Century China Centre at the University of California San Diego.<br>\n“So that’s going to be bad, and we make them feel unwelcome, not wanting to give them visas, won’t let them work in the laboratories, so they will go elsewhere. That would really slow down America’s own technological innovations,” she said.<br>\n“It could turn into an anti-China version of a McCarthyite Red Scare.”<br>\n<br>\nWith relations between Beijing and Washington strained over trade disputes and worries about China’s growing technology prowess, numerous Chinese international STEM students in the US have reported delays and other problems in processing their visas since the US government tightened regulations for researchers in sensitive hi-tech fields last year.<br>\nShirk also said any attempt to decouple the world’s two largest economies would be “absolutely disastrous”.<br>\n“It will [lead to] deglobalisation and the United States will try to get countries to choose, and nobody wants to choose,” she said.<br>\n“I don’t believe we’ll necessarily win that fight – many countries won’t necessarily choose us. China is the largest trading partner of more countries in the world than the United States. So I have this apocalyptic vision of what could happen if they really tried to disentangle.”<br>\nChina and the US are locked in a long-running trade battle that has cost billions of dollars in tariffs on both sides. Negotiations for a deal continue, but concerns about how it would be enforced and whether both sides would have the same understanding of any agreement signed are overshadowing the effort.<br>\nChinese Vice-Premier Liu He will lead a delegation to Washington next week, after the two sides wrapped up the&nbsp;<a href=\"https://www.scmp.com/news/china/diplomacy/article/3003787/pleasure-see-you-again-much-work-do-us-china-trade-talks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">latest round of talks</a>in Beijing on Friday. China’s official Xinhua news agency reported that they “held discussions on the text of the agreement and achieved new progress”.<br>\nOvernight, Trump said negotiations were “going very well”, but added: “It’s going to have to be a great deal. If it’s not a great deal, we can’t do it.”<br>\nWhite House economic adviser Larry Kudlow earlier told CNBC that “we are still making great headway” with the talks.<br>\n<br>\nIn a recent report co-written by Shirk for the Asia Society’s Centre on US-China Relations, she and other writers urged the United States to change course and compete smarter with China rather than sever ties.<br>\nShe earlier said that many of Beijing’s recent policies went against the values and interests of the US, in particular those helping its state-owned enterprises in order to pursue its goal of turning China into a hi-tech superpower.<br>\n<br>\nSpeaking on Saturday, Shirk said China should make “bold moves” to reform.<br>\n“I think the key is the business community. If China can undertake bold moves, not just in the context of this trade negotiation, even laterally, things that would be good for China’s economy itself – opening up more sectors to foreign investment, the end of [joint venture] requirements – they appear to want to do that,” she said.<br>\n“I think those economic steps – greater opening, more market orientation, SOE reform – basically go back to the third plenum document in 2013, which is really good,” Shirk said, referring to a Communist Party document promising a series of economic reforms. “And [what is required is] just actually act upon it.”","date":"2019-04-01","agreeCount":1,"discussionCount":0}