{"type":"question","id":30944,"title":"陈平说世上最值钱的是中国女孩。那么学习时佩璞同志，把粉红小鲜肉送去泰国变性，去外国嫁人，如何？","uid":32128,"topics":[245,912,370,1319,1249,10756],"contents":"俺老胡近日看到陈平的奇葩言论，如下：<br>\n<br>\n中国养生也好，中国学生又勤奋，现在世界上最值钱的女孩子是中国女孩子，为什么呢？只要娶了一个中国太太<b>第一存钱，第二小孩重视教育</b>，全世界的人现在精英都愿意娶一个中国太太。问题中国太太还不愿意嫁给他们，还不信他们不过来。不过如果中国实行<b>和亲政</b>策的话，我敢说全世界的精英都可以被中国的和亲政策所感化。<br>\n<br>\n<br>\n俺老胡突发奇想，最近女胎被引产的太多，墙国普遍重男轻女，中国女孩子的数目太少，本国男人都不够娶，出口的更是供不应求。不如把墙内粉红小鲜肉，“自愿”集体送到泰国那里做变性改造。西方白男的腐朽变态，一定会更喜欢变性的党国女孩子。你看：<br>\n<br>\n党国的粉红变性女孩子，必定又红又专。和天然女孩子相比，虽然鸡鸡蛋蛋没了，但是XY基因没变，大脑还是男性的，是很理性地男性思维方式。虽然党国变性女孩子，每晚都会被白人疯狂插插插，但是永远不会怀孕，省了安全套的支出，也不会因为怀孕而耽误了为我党从事机密情报工作的事件和机会。所以和通常的和亲女间谍相比，有更高的工作效率。<br>\n<br>\n党国的粉红变性女孩子，虽然没了鸡鸡蛋蛋，但是内心没有被阉割，仍然是心向党国的。陈平说，中国太太<b>第一存钱，第二小孩重视教育。</b>如果是变性女孩子，优势更加明显：<b>存钱可以汇款回党国，增加党国的外汇</b>，粉碎帝国主义的封锁墙国的邪恶阴谋。<br>\n<br>\n党国的粉红变性女孩，肯定会很重视教育，还可以教育孩子（自己是变性人，没有子宫生不了孩子，学习时佩璞同志，回国抱养几个新疆的孩子就可以了，可以和混血孩子一模一样），<b>教育自己的孩子和邻居家的孩子们，一起学习党国共产思想</b>，还可以<b>渗透到小孩的学校社区</b>等等，宣传党国的猪蹄思想，为赤化西方社会和渗透西方社会做出重要的基础工作。<br>\n<br>\n比如党国的<b>时佩璞</b>就是男扮女装，鸡鸡萎缩短小，光是靠肛交，<b>都骗了法国大使馆职员20多年</b>，<b>从新疆买了几个孩子骗骗人</b>的。如果党国的小粉红男孩子们，能去泰国做彻底的变性改造，做一套逼真的鲍鱼和人造阴道，就可以开灯性交了（<b>时佩璞还是有蛋蛋的，只能肛交，所以性交时不能开灯，否则会露馅</b>。此外，法国的医学专家在证词中揭示了这种欺骗：在总是在黑暗中做爱的过程中，<b>时佩璞</b>遮住了双腿之间的萎缩的阴茎，将睾丸拉到了体内，阴囊皮肤变空了，分成两半，看上去像的女性外阴的两片阴唇，使男人可能很浅地实现阴茎在肛门的抽插。），所以一定能比<b>时佩璞</b>更能骗过白人外交官，为党国窃取到更多的机密情报，还可以为党国向西方的教育和上流社会，输入更多的共产主义思想。那么，我党一统全球的道路，就会肃清一切敌人，很快实现啦！<br>\n<br>\n还可以加强中泰友谊，加快中泰交流和基础设施建设，增加党国在东南亚和中南半岛的话语权，一石三鸟，何不乐哉？<br>\n<br>\n时有人云：<br>\n<br>\n泰国人妖夜夜狂，<br>\n粉红鲜肉变性郎。<br>\n党国大业全球红，<br>\n鸡蛋皆无又何妨？<br>\n<br>\n<br>\n<b>引自Wiki百科：</b><br>\n<br>\n<b>时佩璞</b>（1938年12月21日－2009年6月30日），又作时佩普，出生于中共统治的大陆地区的山东省，在云南省昆明长大，京剧演员，<b>男扮女装</b>与法国驻华大使馆（法语：Ambassade de France en Chine）职员维持了20年的性关系，为大陆中共当局窃取法国政府情报。<br>\n<br>\n时佩璞的父亲是大学教授，母亲是教师，有两个年龄远大于自己的姐姐，他在昆明长大，大学期间学会了法语。时佩璞17岁的时候在表演和歌唱方面便有名气，20几岁的时候创作了几部关于工人的戏剧。<br>\n<br>\n20岁的伯纳德·布尔西科在法国驻华大使馆任会计。根据布尔西科的日记，他上学期间曾是同性恋，又希望爱上一个女人。1964年12月的一个圣诞派对上，布尔西科认识了26岁的时佩璞，当时<b>时佩璞还没有改女装，但是眉清目秀，长得像个女孩子，还会像女孩子一样害羞。</b><br>\n<br>\n时佩璞当时教大使馆工作人员家说汉语。时佩璞对布尔西科说，他“是女京剧演员，因为父亲想要个儿子，自己被迫装作男人”。<b>二人很快“恋爱”，并发生“性关系”</b>，布尔西科确信时佩璞是女人。时佩璞能骗过布尔西科的原因是，时佩璞<b>以中国习俗为由要求性生活时不能开灯</b>，且時佩璞有<b>天生缺陷的隱藏式陰莖</b>。<br>\n<br>\n1969年至1972年间，布尔西科利用职务之便，为中共提供机密文件。1977年至1979年，布尔西科赴蒙古乌兰巴托任职，为中共当局窃取500余份文件。布尔西科派驻在中国之外，不能经常见到时佩璞，但一直保持着恋爱关系。<br>\n<br>\n他们一次见面的时候，时佩璞领给布尔西科一个叫<b>时度度的4岁孩子</b>，说是他们的孩子。1982年，时佩璞和这个孩子赴巴黎与布尔西科团聚。1983年6月30日，布尔西科被捕，不久，时佩璞被捕。在羁押期间，时佩璞给医生解释了他如何<b>隐藏生殖器骗过布尔西科</b>，并承认<b>时度度是他从新疆买来的孩子</b>。布尔西科发现真相之后，曾试图<b>割喉自杀未遂。</b>事情公开之后，<b>布尔西科一度成为時人的笑柄</b>。<br>\n<br>\n1986年，时佩璞和布尔西科被判间谍罪，处6年监禁。中华人民共和国外交部否认时佩璞是间谍。1987年4月，时佩璞被法国总统弗朗索瓦·密特朗特赦，以缓解与中华人民共和国的紧张关系。同年8月，布尔西科也被特赦。被特赦之后，时佩璞继续表演京剧，对他与布尔西科关系的细节三缄其口，只表示“我过去能让女人和男人都为我神魂颠倒”，“我是谁，他们是谁，不重要”。随后几年里，时佩璞与布尔西科几乎没再见过面。时佩璞临死前几个月，表示他依然爱着布尔西科。2009年6月30日，时佩璞去世，终年70岁。布尔西科对时佩璞的死反应冷淡，说：“他做过那么多对不起我的事，都没有一丝怜悯之心，我想现在再玩另一场游戏，说我很难过这类的话是很愚蠢的。盘子现在已经空了。我自由了。”","date":"2020-09-13","agreeCount":6,"discussionCount":3}