{"type":"question","id":30991,"title":"這篇【求和】的事件內幕中，講到私底下國台辦想以「已下架」疏通，這說詞是不是誠意不足的表現?","uid":55915,"topics":[5925,10,1549],"contents":"&nbsp;<br>\n<br>\n<br>\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=95963\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=95963</a><br>\n<br>\n【內幕】道歉、換人、絕不矮化三條件對岸均未給承諾　國民黨維持「對等尊嚴」取消論壇<br>\n<a href=\"https://www.upmedia.mg/search.php?sh_keyword=%E6%A5%8A%E6%AF%85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">楊毅</a>&nbsp;2020年09月14日 16:51:00<br>\n<br>\n幾經波折後，國民黨中央今天下午正式宣布取消派團參與本屆海峽論壇，原代表團長、前立法院長王金平也確定將不以個人名義出席。據了解，這段時間以來，除了藍營基層對央視主持人李紅的「求和說」強烈反彈，給予黨中央龐大壓力外，國民黨所提出要求對岸公開道歉、撤換主持人及保障此行不得有矮化動作和用詞等「三大條件」，對岸也遲遲不願具體承諾；在等不到中方正面回應後，考量兩岸交流氣氛變調，黨中央於是正式拍板決定取消出訪海峽論壇，定調「全團取消」，以避免後續可能衍生的政治效應及爭議。<br>\n<br>\n<b>赴海峽論壇添變數　央視主播「求和說」引基層不滿</b><br>\n<br>\n據了解，當初對岸來函邀請派團參加海峽論壇時，國民黨中央考量海峽論壇是每年例行的「常態性會議」，對於化解兩岸緊張關係有所助益、屬良性互動，因此決定派代表團參與。黨中央並主動找上王金平擔任代表團團長，背後著眼於王身為藍營本土派大老，較不易被外界貼「親中」標籤或「戴紅帽」，且王擁有高度政治敏感度應能妥善處理論壇會見場合，是維繫國共溝通管道、打「安全牌」的一著好棋。而王本人也有意願參與，雙方一拍即合，確認論壇成行。<br>\n<br>\n<br>\n詎料，事後政壇卻傳出，王金平曾與蔡英文總統私下密會，甚至遭指屆時王與對岸高層會面時，可能將替民進黨政府代為傳話，表達盼ECFA不中斷等，使得藍營內部開始湧現反彈聲浪，出現導火線及「破口」。雪上加霜的是，上週又傳出央視《海峽兩岸》主持人李紅稱「台海兵凶戰危，這人要來大陸求和」，又引起台灣社會各界輿論譁然，儘管國台辦緊急出面滅火，發聲明澄清表示「歡迎王金平出席論壇」，而李紅也在影片下架後，改口稱讚王金平在台灣政壇「有一定份量」，並說「王金平率團訪大陸有助兩岸交流」，但已無法改變藍營基層不滿情緒，成為取消論壇訪問行的最後一根稻草。<br>\n<br>\n<b>民代向黨中央反映民意　盼「鬧劇可以快點落幕」</b><br>\n<br>\n「為何還要去海峽論壇，不丟臉嗎？」據悉，這段時間以來，有不少藍營民代，包括黨籍議員、立委等均紛紛向黨中央反映基層民意「罵翻了」的政治氛圍，企盼海峽論壇「鬧劇可以快點落幕」，既然對岸作法已經如此過分，如果國民黨還堅持去參加的話，恐怕只會變「豬頭」，到時候對岸要做什麼、說什麼，皆不是國民黨可以決定，非操之在己，如果又被對方洗臉、羞辱，只會更加難看，甚至就算雙方各說各話，返台後仍勢必遭綠營嘲諷攻擊，甚至可能再度陷入有如當初退將吳斯懷等人赴對岸遭酸「聽訓」等百口莫辯的窘境，難以收尾。<br>\n<br>\n<br>\n而藍營內部反對出席海峽論談的力量中，其中尤以中南部藍營公職人員反彈力道最為強烈，有地方輔選要角私下直指，連對岸央視都用「求和」如此難堪字眼公開羞辱，國民黨應火速拍板取消海峽論壇之行，「賣去啊，擱去很沒面子！」<br>\n<br>\n<br>\n據了解，除了考量藍營基層支持者反彈的龐大壓力外，國民黨在評估是否取消海峽論壇之行前，曾提出三項條件給對岸，包括要求李紅公開道歉、撤換央視主持人，及具體保證此行維持雙方對等尊嚴，絕對不能有任何矮化的詞語或動作等。雖然國台辦方面私底下不斷向國民黨疏通、解釋，指李紅的視頻已經下架，且該言論為李紅的「個人意見」，仍盼海峽論壇可以順利成行。<br>\n<br>\n<br>\n<br>\n<b>等不到中方具體承諾　決定「全團取消」赴海峽論壇</b><br>\n<br>\n但據指出，不僅李紅沒有公開致歉，還硬拗所謂「求和說」是指「尋求和平」，加上對岸中宣部及軍方系統的立場也採得很硬，「鐵板一塊」不願意退讓，國民黨遲遲等不到中方具體承諾，於是最後正式拍板決定「全團取消」派團參與海峽論談。據悉，今午江啟臣、李乾龍與王金平三人會面前，彼此就已取得高度共識，只待最後討論對外說法及用詞。<br>\n<br>\n<br>\n另有黨務高層表示，兩岸關係不是一次、兩次會議就可以改善，國民黨何必要順著對岸的意思硬去參加？這次難得是對方犯錯，國民黨應該要「硬起來」，才能贏得台灣社會一波尊重，且國民黨不去參加論壇也有「相罵本」，既然對岸不願公開道歉，國民黨決定取消不參加此次海峽論壇，對岸也只能鼻子摸一摸，此舉也能讓老共及台灣社會知道國民黨面對中國不軟弱，堅持兩岸交流對等尊嚴的立場，對岸不能老是要國民黨當「煞車皮」，卻連面子、裡子都不願給，甚至還一再「送槍」給民進黨政府。<br>\n<br>\n<br>\n<br>\n<b>幕僚建議江魁：不去才是保全兩岸交流，去反而壞事</b><br>\n<br>\n一位黨內知情人士則透露，此次國民黨決定取消海峽論壇，等於是回黨魁江啟臣3、4月間剛上任主席時，對兩岸關係所提出「雙方彼此沉澱一下，不是壞事」 的說法及基調，在美國大選前，國共關係「冷一下」確實不是壞事，此刻若國民黨在兩岸交流氣氛變調下，還堅持要參加海峽論壇，甚至有可能遭冠上「賣國賊」的政治風險。<br>\n<br>\n<br>\n「不去才是保全兩岸的交流，現在去反而會壞事！」據悉，黨中央幕僚也向江啟臣建議，在央視「求和說」消息一出後，其所在台灣社會捲起的政治效應及漩渦已難以想像，既然發生了李紅的「個案」事件，現在因個案影響說不清楚，若還硬去參加，恐將造成兩岸交流「不進則退」的負面效果，「國民黨不能只是當作滿足業績的目標，來評估是否參與海峽論壇」。<br>\n<br>\n<br>\n幕僚形容，海峽論壇是每年常態性會議，就像是和朋友之間的定期聚會，如果今天臨時在路上發生車子「爆胎」取消餐敘，不代表之後不能再約聚餐。在此考量下，國民黨定調此次海峽論壇不以政黨形式參與，但對兩岸常態性交流仍有所堅持及期望，不會因為個案影響而雙方交流的方向及目標，只是此次必須要作「個案處理」，否則無法平息社會爭議；若執意參加海峽論壇反而會對兩岸交流的初衷造成損傷、對未來兩岸交流也不利，既然此次論壇已被模糊焦點，「被抹紅了怎麼去？」幾經思考後，國民黨決定取消參與海峽論談，其實是為了兩岸長遠交流著想，而非自此中斷交流。","date":"2020-09-15","agreeCount":4,"discussionCount":0}