{"type":"question","id":31001,"title":"蓝军被打压20多年，美国对华政策为何大溃败？","uid":56555,"topics":[1697,28,6258,163],"contents":"蓝军被打压20多年，美国对华政策的大溃败<br>\n<br>\n这个是一篇2002年的文章改编，回头看看，当年蓝军的预言，无一不应验。<br>\n<br>\n川普总统目前实行的政策不过是当年蓝军的政策，<br>\n<br>\n可惜迟到了20年，美国被三届美奸卖国总统克林顿，布什，奥巴马害惨了。<br>\n<br>\n我们看到美国不是没有有识之士对中国威胁向美国人发出预警，奈何美奸总统克林顿出卖美国，让中国加入世贸组织。而绥靖总统布什无力对抗，中共间谍与美国商界奸细的里应外合，花了2000万美元收买美国国会，通过中国永久正常贸易地位法案。布什又任命了3个投降卖国派鲍威尔，赖斯，詹姆斯·凯利来主导美国外交政策，出卖美国利益，向中国投降，导致才不到10年，中国就掏空拖垮了美国，造成了2008年的金融危机。<br>\n<br>\n2002年时中国的GDP是美国的13%<br>\n<br>\n2007年时中国的GDP是美国的25%<br>\n<br>\n2012年时中国的GDP是美国的50%<br>\n<br>\n2019年时中国的GDP是美国的67%<br>\n<br>\n现在美国的最优先战略目标应该就是把中国的经济打回2007年时的状态。<br>\n<br>\n如果今天中国的GDP只有美国的25%，在美国的压力下也许还有一丝走向民主的机会。<br>\n<br>\n而目前中国的GDP是美国的67%，根本不可能走向民主。<br>\n<br>\n这篇文章的原作者南开大学政治学系教授张睿壮，作为一名研究美国的学者，言语中充满了对美国的仇恨，美国对这些假装视而不见，而是简单理解成中共的僵化语言体系而已，是导致美国对华政策大溃败的重要原因。现在美国决策层似乎现在才理解，除了要对付中共，还要对付被中共绑架的14亿人。<br>\n<br>\n========================================<br>\n<br>\n冷战后美国对华政策思潮中主要的两支是所谓的“接触派（美奸卖国派）”和“遏制派”。“接触派（美奸卖国派）”主要由国际主义（相对于孤立主义）自由派和有商业利益背景的保守派构成，这两股在美国政治光谱上遥相对立的势力在对华政策共识下成了奇怪的同路人。这两派对华主张的共同之处在于它们对中美实力对比做出了错误的估计，即中国的实力与美国相差甚远，在相当一段时期不会构成对美国的挑战或威胁。<b>他们的判断在20年后的今天无疑被疯狂打脸了。</b><br>\n<br>\n它们随后从各自不同的政治逻辑推出了应当加强同中国接触、往来，而不应对其孤立、遏制的结论。自由派尽管也强调意识形态，但它拒绝从美国的利益出发把共产党执政的社会主义中国看成是美国必然的敌人。许多自由派人士一厢情愿的认为中国在改革开放后引入市场经济、加强民主法制建设、推行务实政策，使中美两国在意识形态方面的对立不再是不可调和了。他们一厢情愿的想通过增加同中国的接触（不仅是友好往来也包括斗争、施压），使中国在意识形态、价值观和社会制度方面同美国更为接近，从而减少中国强盛后与美国为敌的可能性；<br>\n<br>\n同时，他们错误的认为，任何世界秩序和国际体制缺少了中国都是不完整的，因此想通过增加同中国的接触把中国融入美国主导的国际体制，让中国接受这一体制的规则束缚，“学习成为国际社会负责任的一员”，由此加强和完善“美国治下的和平盛世”（Pax Americana）。另一方面，保守派对“改造中国”并不那么积极，但对巨大商业利益的强烈兴趣使他们竭力支持加强同中国的经贸关系，并为此同中国全面缓和。他们也错误的认为经济发展最终会使中国向西方靠拢，但作为现实主义者他们对美国安全的信心建立在保持美国实力的绝对优势上。<br>\n<br>\n在当时的总统国家安全事务顾问美奸伯杰、国家安全委员会亚洲高级主任美奸李侃如和负责亚太事务的助理国务卿美奸罗斯的推动下，“美奸派”的主张在美奸克林顿第二任期内占据了美国对华政策的主导地位。和中国签订了出卖美国利益的入世双边协议。<br>\n<br>\n异军突起的“蓝军”<br>\n<br>\n说起对华“遏制派”，就不能不提到它的中坚力量、近几年来在美国政坛上异军突起的“蓝军”。“蓝军”是90年代后期崛起的新保守主义“外交政策圈”（foreign policy community），最初只是七、八个志同道合的朋友纵论国事的私宅聚会，后来便发展到40来人的“精英圈子”，平时通过电邮互通声气，偶尔也在华盛顿F大街的“美国酒店”“煮酒论英雄”。“蓝军”的组织十分松散，甚至可以说没有组织，因为它既没有正式的章程和成员，也没有办公机构和领导人，然而它却有毫不含糊的纲领和颇为可观的影响力。它的纲领明确，就是要把在冷战后迷失了方向的美国外交拉回正确轨道，尤其把重点放在美国对华政策的纠偏上。在克林顿时期，“蓝军”猛烈抨击美国外交政策总体上的“软弱无能”以及对华政策的“姑息养奸”，到总统换届后更进一步力促布什政府推行强硬的实力外交并将“遏制”定为对华方针。这些美国精英自称“蓝军”，是借用美军演习中蓝军代表正方（即美军）而红军代表敌方的代号，红色也是垃圾中国的颜色。以突显自己作为代表美国利益的爱国之师与对华绥靖的“美奸派”“投降派”之间的鲜明对立；他们给对方贴上“红军”的标签，指其为危害美国国家安全的“中国代理人”。<b>在20年后的今天看来，蓝军对红军的所有指控都成立了。</b>在“蓝军”的黑名单上，属于“红军”的有主张接触政策的政界和企业界人物，以及深谙中国事务的“中国通”们，包括学术界、新闻界、政策研究与咨询机构和政府职能部门（如外交、情报等）的中国问题专家。<br>\n<br>\n“蓝军”的成员多是在中国问题和安全政策方面资历颇深的老手，包括一些国会议员、议员助手、思想库研究人员、记者、教授、学者和政府情报官员等等。在出头露面的“蓝军”分子中，最有影响的要数威廉·特里普利特（William Triplett II）。<br>\n<br>\n<br>\n事实上，“蓝军”这个名字就是他首先使用的。威廉60年代就在东亚从事针对中国的情报工作，80年代中起担任美国共和党参议员杰西·赫尔姆斯的对华政策顾问，后来改换门庭，成为犹他州共和党参议员罗伯特·班奈特的幕僚。“蓝军”在国会山上的另一员大将是供职于众院规则委员会的爱德华·廷珀莱克（Edward Timperlake），他毕业于美国海军学院，曾任美国海军陆战队战斗机驾驶员并在里根执政时期在白宫写作班子工作过。近十年来美国国会通过的许多反华议案都是由他们在台前幕后穿针引线、推波助澜而促成的，有的就是出自他们的大手笔。“蓝军”在新闻评论界的领军人物有《华盛顿时报》撰稿人比尔·戈茨（Bill Gertz），其人在一定程度上可以说是“蓝军”的发言人；还有《旗帜周刊》主编威廉·克里斯托尔（William Kristol）和罗伯特·卡根（Robert Kagan），这两人堪称“蓝军”的理论家。此外，宾夕法尼亚大学的中国史教授阿瑟·沃尔德伦（Auther Waldron）、安全政策研究中心的弗兰克·加夫尼（Frank Gaffney）、詹姆斯敦基金会的理查德·费希尔（Richard Fisher）以及参院外委会顾问吉姆·多兰（Jim Doran）等，也都是比较知名的“蓝军”人物。<br>\n<br>\n<br>\n值得一提的还有理查德·斯凯夫（Richard Mellon Scaife），此公对外交政策或中国问题并不在行，但他有钱，爱国，而且向来乐于为支持右翼事业慷慨解囊，“蓝军”的一些聚会活动和研究项目就是在他的资助下开展的。<br>\n<br>\n布什执政后，一批“蓝军”分子进入政府，有的还出任高级官员，不过这些在政府任职的“蓝军”分子往往不愿公开自己的“蓝军”身份，宁可在幕后活动，这有两层原因。第一，他们把自己看作是与多年来居于主流地位、在美国朝野至今依然根深叶茂的“美奸派”“投降派”以及有钱有势的“中国游说集团”（China Lobby）对着干的造反派（insurgents）或异见分子（dissidents），害怕暴露身份被打压会影响自己的仕途前程。第二，一些“蓝军”分子或其同情、支持者现在身居高位，公开采取某种极端的立场会令他们在政治上、外交上失去回旋余地而处于被动。在布什政府中，除了像副总统切尼、国防部的拉姆斯菲尔德部长和沃尔福威茨副部长这些头面人物因其对外（包括对华）立场强硬而被普遍认为是“蓝军”的支持者或至少是“同路人”外，还有不少地位不那么显赫的“蓝军”分子潜伏在政府各个部门中。用一位“蓝军”人士的话来说，“到处都是我们的人，在国防情报局（DIA）、中央情报局（CIA）、国家安全局（NSA）、能源部、五角大楼、国务院和白宫，无所不在。”<br>\n<br>\n【注释】Quoted in J. Michael Waller,“Blue Team Takes on Red China,” www.InsightMag.com.【注尾】<br>\n<br>\n这些人在政府内部同那些公开鼓吹遏制中国的舆论领袖和国会议员遥相呼应、里应外合，对美国对华政策发挥着举足轻重的作用。如果说当年的“蓝军”还只是一个小型沙龙的话，那么时至今日它已成长为一股不可低估的政治势力了。<br>\n<br>\n精心策划的反华战略<br>\n<br>\n“蓝军”的反华战略，首先也是最根本的一条就是宣扬“中国威胁论”，因为只有让美国公众和外交政策精英认识到中国是对美国安全和国家利益的最大威胁，才能使他们接受遏制政策的必要性。要实现这一目标须分两步进行：一是警告美国人中国国力将会接近美国、甚至会很快赶上或超过美国；（<b>这一条在20年后的今天看来，蓝军当年的警告是多么的正确</b>）<br>\n<br>\n二是对中国进行揭露，让美国人认清中国是对内实行暴政、对外企图扩张、把美国作为敌手、一心想要挑战美国霸权的“新邪恶帝国”。<br>\n<br>\n这样一来，中国既有了挑战美国的实力，又有挑战美国的意图，“中国威胁”自不待言，遏制中国当然也就顺理成章了。<br>\n<br>\n<br>\n从90年代中期起，新保守派和后来以其为核心的“蓝军”成员发表了大量文章和著作，按照上述逻辑进行宣扬。最早提出“中国威胁论”和遏制中国主张的，是查尔斯·克劳塞默于1995年发表于《时代》周刊的“我们为什么必须遏制中国”一文。此文先把中国定位为类似19世纪末的德国那样的实力急剧膨胀的新兴大国，而根据传统的权力政治逻辑这样的国家对旧有的霸权国家如美国会自动构成威胁。为了预防这一威胁，克劳塞默主张通过联合中国的近邻如俄国、日本、印度、越南形成对中国的包围圈，实行外部围堵和遏制，并通过和平演变和支持政治反对派等手段从内部瓦解中国。随后，伯恩斯坦和芒罗两人在1997年出版了《即将到来的美中冲突》一书，认定中国是一个“未得到满足的、野心勃勃的大国”，其目标是挑战美国在亚洲的霸权，由此推断美中两国之间冲突不可避免，甚至可能发生战争。接着，“蓝军”的核心人物又以惊人的速度在3年中推出了4本揭露中国和克林顿对华政策的著作：先是廷珀莱克和特里普利特在1998年出版了合著《鼠年：克林顿如何为获中国现金出卖美国安全》，翌年（1999年）两人再度合作推出了《赤龙腾飞：共产党中国对美国的军事威胁》一书。比尔·戈茨于1999年和2000年接连抛出两本类似题材的大作：《背叛：克林顿政府如何损害美国安全》和《中国威胁：人民共和国如何瞄准美国》。这些书的内容从它们的书名和副标题就可以看出对美国的警告是多么振聋发聩。<br>\n<br>\n《鼠年》一书的主题是克林顿的“中国门”丑闻，也就是克林顿第二次当选总统后在美国被揭露得沸沸扬扬的“政治献金案”。作者指控曾任民主党财务委员会副主席的黄建南有“中国军界和情报界背景”，籍为民主党募得巨额竞选经费而获克林顿的信任并被任命为美国商务部助理部长帮办，利用职务之便为中国刺探美国的政治、经济、军事情报，还为中国“说客”在华盛顿牵线搭桥、打通关节，成为美国政府内部的中国利益代理人。他们还警告一批卷入美国政治筹款活动的华人（如钟育翰、崔亚琳、熊德龙、吴立胜等）是“中国特务”，暗喻他们像老鼠般地暗中窃取美国的机密、操控美国的政治、影响美国对华决策。《赤龙腾飞》是《鼠年》的续篇，它和戈茨同年（1999）出版的《背叛》一书一起对当时被美国国会立案调查、美国媒体吹哨揭露的中国军方窃取美国军事技术机密并将其扩散给伊朗、利比亚、朝鲜等“无赖国家”一事警告美国人，指责克林顿政府纵容劳若（Loral）、休斯等美国公司同中国军方串通，通过向中国转让600台超级计算机和尖端卫星技术而出卖了美国的机密和利益。《背叛》一书中不少内容，包括关于中国窃取美国核武器技术的内容，都同当年5月公布的考克斯报告相互印证。在翌年（2000年）出版的《中国威胁》一书中，戈茨更是公布了一批美国情报机构的秘密文件，其中包括中央情报局等6个单位1998年完成的一份针对美国能源部泄漏核机密的报告，指出90年代中期至少有37名中国间谍在美国专门从事窃取核武器技术的活动，包括一名隐藏在美国政府内部的代号为“马”的鼹鼠（据说这是从截获的中国使馆与北京的往来电讯中破译的）。此外，戈茨还用了大量篇幅专门描述中国因台海危机而与美国发生核战争的前景。<br>\n<br>\n蓝军还揭露了“中国控制巴拿马运河的阴谋”。1999年底美国把巴拿马运河区的主权交还给巴拿马时，香港和记黄埔集团经由国际招标承担了运河的经营管理业务。美国参谋长联席会议前主席托马斯·穆勒在右翼的约翰·伯奇协会举行的记者招待会上指控和记黄埔是一家“同中国军方关系密切”的公司，中国正在通过该公司获得对巴拿马运河区的控制，这使中国可以把导弹和核弹头偷运入运河区，构成对美发动核攻击的前进基地。<br>\n<br>\n【注释】美联社华盛顿1999年11月24日电。【注尾】<br>\n<br>\n接着，美国众院国际关系委员会亚太小组委员会的共和党议员达纳·罗拉巴切尔在《新闻透析》上著文，称此事“将使共产党中国迅速把它的政治、经济和情报势力扩张到拉丁美洲和加勒比地区”，而中国在“扼南、北美洲命脉的战略要地的扩张”将是对“美国国家安全的严重威胁”。<br>\n<br>\n【注释】Dana Rohrabacher &amp; Joe Reeder,“Should Congress be concerned about China and the Panama Canal?”Insight on the News (Washington), Dec 27, 1999.【注尾】<br>\n<br>\n蓝军分子还把此事同该公司在巴哈马的自由港修建世界最大的集装箱港口一事联系起来，惊呼中国势力已扩张到了离佛罗里达仅60哩的地方了。<br>\n<br>\n【注释】Christopher Ruddy and Stephan Archer，“Chinese Company Completes Worlds Largest Port in Bahamas,”January 19, 2000, www.NewsMax.com.【注尾】<br>\n<br>\n蓝军还揭露了为讨好中国、危害美国的“红军”亲华派。最能说明问题的例子是今年6月间美国国家情报委员会（The National Intelligence Council）把具有美国空军背景、多年来承担了大量有关国家安全的机密研究项目的兰德公司炒了鱿鱼，取消了已经委托它对中国未来军事力量进行评估的项目，将合同转给另一承包方。原来，国家情报委员会发现兰德公司的初步结论是，尽管中国的军事力量在迅速增长，但在最近的将来还不会成为美国的对手。兰德公司的研究人员气愤地指出，“他们硬要把中国说成是10英尺高的巨人”，“这是在弄虚作假”。（<b>在20年后的今天看来，兰德公司的研究人员无疑十分愚蠢和短视，看不到中国的巨大威胁，现在中国都有两艘航母了。</b>）<br>\n<br>\n【注释】Richard J. Newman and Kevin Whitelaw，“China: How Big A Threat? Inside the bitter fight over assessing Chinas intentions,”U.S. News &amp; World Report, July 23, 2001.【注尾】<br>\n<br>\n这样的政治压力连美国情报中枢——中央情报局都不能幸免。该局的一些专家对用购买力平价衡量经济总产出从而使中国一跃而至世界第二大经济强国的评估持不同意见，认为那样是将中国国力高估了25％；（<b>20年后的今天看看，中情局对中国的预测完全正确。反对的专家应该是被中共欺骗了。</b>）<br>\n<br>\n还有所谓的卖国专家认为中国军事力量同美国相比就像是体育比赛中的少年业余队对成年职业队，不在同一级别。这样的意见使得“中国威胁论”的先知们十分恼火。美国参院情报委员会副主席理查德·谢尔比（Richard Shelby）指责中情局对中国未来威胁的分析“不够严谨”，1999年美国国会的情报拨款法也批评中情局的中国－台湾问题研究小组有“舆论一律”的倾向，要求研究人员倾听反对他们的基本前提假设的不同意见。2000年，美国国会专门设立了一个由退休将军约翰·泰勒利（John Tilelli）为首的独立委员会去调查中情局的“亲华倾向”，这个委员会在2001年7月向国会提交的一份秘密报告中指中情局有“低估中国威胁的机构性倾向”。一位前情报官员不由哀叹：麦卡锡主义又回来了。（<b>这位情报官员的话，听起来像极了共匪的话。我只能说，麦卡锡主义回来的太晚了，才害得美国这么惨。</b>）<br>\n<br>\n【注释】参见R. Newman and K. Whitelaw,“China: How Big A Threat?”【注尾】<br>\n<br>\n正是因为对情报和智囊机构的评估分析不满，“蓝军”无可奈何，只能另辟蹊径。像著名的考克斯委员会以及拉姆斯菲尔德在就任国防部长前领导的“弹道导弹威胁委员会”和“空间安全委员会”等，都是国会在“蓝军”支持下授权成立并责成其提供“第二意见”的专门机构。其中“蓝军”成员直接参加撰写的“考克斯报告”，警告美国人，中国间谍对美国的渗透所造成的威胁，还猛烈抨击美国情报机构麻痹大意、防范不足；而拉姆斯菲尔德－多伊奇委员会则批评中央情报局大大低估了中国对美国的导弹威胁，而愚蠢的中情局修改了原先的结论。“蓝军”分子还在国会立法时附加修正案，要求国防部定期向国会提交有关中国军事力量的报告，还要求美国国防大学成立一个“中国军事问题研究中心”专门研究中国对美国的“军事威胁”。在拉姆斯菲尔德和沃尔福威茨出任正、副部长后，国防部成了“蓝军”的天下，也成了宣扬“中国威胁论”的评估报告和以中国为假想敌的战略计划的源源不断的生产基地。这些宣扬“中国威胁论”的评估报告对布什将中国的定位从以前的“战略伙伴关系”转为“战略竞争关系”起了不可低估的作用。（<b>现在看战略竞争关系还是太绥靖，只是投降中国的委婉的说法，应该直接定位为敌国关系，才有可能在2002年挽救美国。</b>）<br>\n<br>\n“蓝军”反华战略的另一重要内容，就是加强对台湾当局的支持、阻挠中国武统台湾，把台湾问题作为牵制、削弱中国的法宝。为了突显“保卫台湾”对美国的重要意义，长期以来“蓝军”一直在不遗余力地向美国公众提醒这样的观念：第一，“保卫台湾”符合美国意识形态，因为这是帮助台湾的民主政权抵抗大陆的“专制政权”；第二，“保卫台湾”符合美国战略利益，因为“征服”台湾只是中国挑战美国霸权的第一步，接下去就是要“主宰”韩国和日本，把美国势力逐步挤出东亚太平洋地区。（<b>20年后的今天看，蓝军对中国战略意图的判断完全正确。</b>）<br>\n<br>\n【注释】C. Ruddy and S. Archer,“Chinese Company Completes Worlds Largest Port in Bahamas.”【注尾】<br>\n<br>\n为了挫败这一中国的“图谋”，“蓝军”也是从两方面着手去加强美国对台湾防务的支撑。<br>\n<br>\n一方面，是要大大提升美国售台武器的数量和质量，以加强台湾的自卫能力。为此“蓝军”同国会中以参议员赫尔姆斯等亲台老保守派合作，利用国会立法为美国武器售台升级提供法理依据。早在1994和1995年，他们就促使国会通过不止一个立法修正案，使规定对台出售防御武器不受限制的《与台湾关系法》优于限制武器售台的《八一七公报》。实际上取消了后者对美国的限制。但就是这样还不足以捍卫台湾，“蓝军”分子还起草了《加强台湾安全法案》，以法律形式确保美台军事合作的全面提升。该法案要求美国军方重建与台湾军方的直接联系并增加美国对台湾军事人员的训练，规定将台湾安全态势和美台军事合作置于亲台的国会监督之下并让国会在售台武器问题上有更大的发言权。在“蓝军”的大力动员、游说之下，该法案于2000年2月1日以341对70票在众院通过。今年4月初，82名众议员又联名致函布什总统要求他批准向台湾出售先进的“宙斯盾”驱逐舰。多年来，以“蓝军”为主力的亲台势力在国会山上不断以立法修正案、两院决议或联名信的形式为军事援台摇旗呐喊，尽管迄今为止尚未造成有关法律的正式变更，却已实实在在地在华盛顿营造了对台售武升级的政治气氛，为90年代以来美国对《八一七公报》的一再违反，以及今年4月布什政府对台售武的大规模升级铺平了道路。<br>\n<br>\n另一方面，“蓝军”力图提升美国对台湾的安全承诺，以阻吓中国大陆对台使用武力。美国国会中的亲台势力在90年代中不断图谋强化《与台湾关系法》乃至最后推出《加强台湾安全法》，一个主要的目的就是要将《与台湾关系法》对台湾安全的模糊承诺升格为直截了当、明确无误的保证。对美国已经奉行了20年的“战略模糊”的批评在两年前的总统大选中达到了高潮：1999年，包括布什竞选班子中的外交政策顾问保罗·沃尔福威茨和阿米蒂奇在内的23位共和党“强硬派”公开呼吁废除模糊战略，代之以在台湾遭受中国大陆进攻或封锁时美国将予以援助的明确宣言。同年3月，总统候选人小布什声明如果中国决定使用武力，“美国必须帮助台湾自卫”，再加一句“中国人会明白这是什么意思”。当年晚些时候举行的共和党全国大会把“（在遭受中国攻击的情况下）美国将帮助台湾自卫”的语句写进了共和党纲领。<br>\n<br>\n【注释】Richard Baum,“From Strategic Partners to Strategic Competitors,” S. Korean: Journal of East Asian Studies, Volume 1, No. 2 (September 2001).【注尾】<br>\n<br>\n这些舆论造势终于导致布什当选总统后于2001年4月25日正式宣布美国将“不惜一切代价保卫台湾”，从而使美国对台湾的承诺大大升级。<br>\n<br>\n“蓝军”反华战略的最后一个组成部分，就是千方百计地限制、阻挠美中两国的经贸往来和军事交流。“蓝军”攻击克林顿“接触政策”的论据之一，就是这类接触只是单方面有利于中国，对美国却是害远大于利。在“蓝军”看来，美中贸易虽能为美国提供服装、鞋、玩具等廉价日用品，却导致了美方的巨额贸易逆差和大量就业机会的流失，在经济上得不偿失；中国对美国的大量出口和美国在中国的投资为中国提供了实现现代化所急需的市场和资金，对中国实力的迅速崛起起了至关重要的作用，在战略上无异于养虎遗患。<br>\n<br>\n【注释】CIA, The World Factbook, 2001, http://www.odci.gov/cia/publications/factbook.【注尾】<br>\n<br>\n因此，自90年代初起，一批后来成为“蓝军”的美国爱国者便和各种利益集团合作（如劳工、宗教、人权组织等），以国会每年一度对中国的正常贸易地位的审批，来捍卫美国的利益。到了去年美国政府在同中国达成入世协议后要求国会通过给予中国永久正常贸易地位法案时，“蓝军”们竭尽全力来捍卫美国，试图将中国的台湾、西藏、人权、劳改、宗教自由、计划生育、环境保护、武器出口等一系列问题同该法案挂钩，先后在参院提出了17个修正案以阻挠其通过。奈何这些努力最后都败给了美国奸细，“蓝军”在该法案通过后扳回一局——国会在2000年10月通过国防拨款法时规定设立一个“美中安全审查委员会”（US-China Security Review Commission）以调查和评估两国经贸关系对美国国家安全的影响。该委员会必须每年向国会提交一份调查报告和政策建议，以防止中国利用双边经贸关系增强军事力量。这就意味着美国随时都可以援引1994年关税与贸易总协定第11款规定，以国家安全为由对中国的正常贸易地位加以限制。（<b>这是蓝军为16年后的川普总统向中国进行贸易战，留下的法理依据。</b>）<br>\n<br>\n对于美中之间的军事交流，“蓝军”早就指出，美奸克林顿政府同中国“全面接触”的重要组成部分的“战略对话”和中、高级军事人员互访，根本就是中国军方刺探美方战略意图和军事机密却对美国处处保密的“单行道”，力主立刻停止这种对美国“有百害而无一利”的交流。及至布什上台，蓝军得势，仅仅3个月后美国国防部就迫不及待地宣布“暂停”美国同中国的一切军事交流。此言一出，舆论大哗，两天之后国防部匆匆发表更正声明说那是一个内部文件对部长指示的“误会”，正确的说法应当是“同中国有关的一切国防部项目、接触和活动都必须经过逐项审批方得进行。”<br>\n<br>\n【注释】美国国防部2001年5月2日声明，见美国国务院IIP网站：usinfo.state.gov。【注尾】<br>\n<br>\n其实“一律暂停”也好，“逐项审批”也好，都反映出蓝军控制下的国防部改变对中国的定位、把中国当成假想敌严加防范的新方针。事实上早在上任之初，国防部长拉姆斯菲尔德就已经决定“冻结”同中国的军事往来，他声称：“我不认为我们应当那么热衷于那种有去无回的或双方获益不成比例的军事交流。”<br>\n<br>\n【注释】David Shambaugh,“The 2001 US-China Summit and Beyond: Futrue Cooperation in the Security and Military Spheres”, paper presented to the Conference on US-China Relations: Perspectives and Prospects, Shanghai, Sept. 3-4, 2000,&nbsp; p. 17.【注尾】<br>\n<br>\n他的副手、国防部副部长沃尔福威茨在向国会解释今后审批美中军事交流项目将采用的标准时也强调，“我们（同中国）军事交流项目的压倒一切的目标就是确保这些交流对美国有利。这是我们评估未来交流项目所遵循的原则。”<br>\n<br>\n【注释】CIA, The World Factbook, 2001，pp.17-18.【注尾】<br>\n<br>\n（<b>我不清楚，和一个独裁党卫军有什么交流的意义可言？除了让中国偷美军的军事技术，没有任何实际效果。</b>）<br>\n<br>\n布什对华政策往何处去<br>\n<br>\n“蓝军”的遏制政策主张已经对布什的对华政策造成了好的影响，这不是一股没有来由的孤立观点，而是有着一定战略根据和相当社会基础的思潮。说它有战略根据是指：其一，如前所述，美苏冷战的结束使中美两国的友好、合作失去了战略利益基础，使反华思潮在美国大行其道成为可能，而这在冷战结束前是难以想象的；其二，担心中国崛起后会挑战美国霸权、成为美国对手的想法在国际政治上有一定的理论和经验根据。<br>\n<br>\n在“蓝军”的警告和美国媒体揭露中国的真相的报道下，美国公众中接受“中国威胁论”并因而敌视中国的不在少数。美国皮尤人民与传媒研究中心与美国外交关系委员会联合进行的民意调查显示，美国公众认为中国是敌国的比例，已从1997年的14％上升到1999年的20％和2001年的19％；而认为中国虽不是敌国却是“严重问题”的比例，也相应地从46％分别升至53％和51％。同时，把中国视为主要威胁或次要威胁的比例，1999年分别为53％和33％，2001年分别为51％和30％。<br>\n<br>\n【注释】PewResearchCenter for the People &amp; the Press Survey Reports, www.people-press.org.【注尾】<br>\n<br>\n这就是说，近年来美国有70％的民众把中国看成是敌国或“严重问题”，有80％把中国看成是主要或次要的威胁。相应地，对华敌意在民意代表中也十分普遍。近年来美国国会通过了不计其数的反华法案和决议案，其中很大一部分（尤其是只限于表态而不具法律约束力的决议案）是以全票或压倒多数通过的，使美国国会成了政界反华势力的大本营和反华行动的策源地。可见，“蓝军”这些年来坚持不懈的反华宣传在舆论导向上取得了明显的成效，而公众及民意代表中的反华情绪又反过来成为支持“蓝军”遏制政策的社会基础。（<b>可以说，美国民意还是很明白的，中国是万恶之源，地球之癌。奈何美国商界和华盛顿的美国奸细不停的在出卖美国。这也是为什么川普总统deep state和drain the swamp的说法，能够激起那么多美国人共鸣。</b>）<br>\n<br>\n当然，美国社会中也存在着抵制、抗衡以“蓝军”为代表的反华思潮的力量。其中重要的一支便是朝野各界的一批“知华美奸派”，他们对中国或有一些研究，或有实际接触经验，为了自身利益，和中国增加交流能够抬高他们自身的身价，出卖美国，淡化中国威胁。<br>\n<br>\n只是眼下的政治气候对他们不利：一方面，布什政府上台后在外交上根本不任用中国问题专家，甚至连他们的意见都不屑一顾；另一方面，“蓝军”不断攻击他们是“亲华”和“出卖美国”的“红军”，弄得这些中国通们人人自危，替中国说话也得小心谨慎，以免暴露了自己。在反对“遏制”、主张“接触”的势力中，还有更沉稳、更坚定、也更富实效的一支，那就是利害系于美中经贸关系的卖国商业集团。遵循成熟稳重的商业风格，这股势力在对美国对华政策施加影响时不唱高调也不大事声张；但由于利益所在，他们对扩大接触，出卖美国的支持往往是坚定不移和不遗余力的。去年美国国会审批给中国的永久正常贸易地位时，美国商界用于游说的开支竟高达近2000万美元，对法案的通过可以说是功不可没，彻底出卖了美国。<br>\n<br>\n美国社会在对华政策上的意见分歧不可避免地反映到布什政府内部。如前所述，“蓝军”势力在布什政府占据上风，除了副总统切尼、国防部部长拉姆斯菲尔德、副部长沃尔福威茨外，还有曾与沃尔福威茨一起担任布什竞选班子外交顾问、力主在台湾问题上以美国的明确担保代替“战略模糊”的副国务卿阿米蒂奇和以“战略现实主义”及对中国持强硬态度著称的国防部负责亚太事务的助理部长帮办彼得·布鲁克斯（Peter Brookes）。沃尔福威茨是“蓝军”的主要战略家，早在1992年他就在一份五角大楼秘密备忘录中提出了被称为“沃尔福威茨主义”的冷战后美国全球战略操作指南，即保持美国的全球压倒优势“以防止可能的竞争者哪怕只是梦想成为地区性或全球性的大国”。美国（包括东亚在内的）“新的地区性防务战略的目标就是防止任何敌对国家主宰一个地区并利用这一地区的资源跃升为全球性强国”，而为了这个目标要不惜粉碎任何可能的对手。<br>\n<br>\n【注释】Justin Raimondo,“War Party Plays The Race Card,”Ether Zone, 4/13/2001,&nbsp; www.etherzone.com.【注尾】<br>\n<br>\n这一战略原则应用于东亚必然得出遏制中国的结论。布鲁克斯出身海军，曾有驾驶EP3侦察机1300小时的飞行记录，又有在外交与情报两界服务的丰富经历，出任现职前担任众院国际关系委员会共和党东亚事务首席顾问，是该委员会主席本杰明·吉尔曼（Benjamin Gilman）在国会山上策动反华保卫美国的幕后军师。他任现职后，国防部从部长、副部长到具体负责对华政策的主管官员就都是清一色的“蓝军”分子了。<br>\n<br>\n反之，布什政府中主张对中国持温和路线、保持接触的只有国务卿美奸鲍威尔和负责东亚太平洋事务的助理国务卿美奸詹姆斯·凯利（James Kelly），可以说是势孤力单。其实鲍威尔本来对东亚和中国事务并不熟悉，对中国也无特别好感，上任之初也曾按照“蓝军”分子为布什政府定下的口径，把中国定位为“战略竞争者”。然而今年7月底鲍卿访华后，被中国欺骗和收买后，遂断然宣布废弃这个“单一标签”<br>\n<br>\n【注释】路透社堪培拉2001年7月30日电。【注尾】，<br>\n<br>\n转而强调美国要同中国建立“友好”关系的意图。部分归因于他的推动，更大程度上是由于“9·11事件”，布什在APEC上海峰会期间有条件地接受了中方关于两国间“建设性合作关系”的说法，显示其对华政策有所缓和。然而就在鲍威尔发表上述谈话的同时，拉姆斯菲尔德还在大谈亚太地区的“中国威胁”，而沃尔福威茨也把贴不贴标签说成只是“抠字眼”的小事。<br>\n<br>\n【注释】www.usinfo.state.gov.【注尾】<br>\n<br>\n由于“蓝军”对鲍卿的温和审慎路线十分不满，便在“9·11”后利用反恐战略上的分歧公开对他发难。9月20日，40名“蓝军”头面人物发表致布什的公开信，要求把反恐战争扩大到阿富汗以外的目标，包括伊拉克、伊朗、叙利亚甚至巴勒斯坦，而这恰恰是鲍威尔一直反对的；<br>\n<br>\n【注释】Open Letter by William Kristol, et al. in The Weekly Standard, 9/20/2001.【注尾】<br>\n<br>\n9月25日，新保守派干将、《旗帜周刊》编辑威廉·克里斯托尔在《华盛顿邮报》撰文，指名攻击鲍威尔把战争限制在阿富汗的立场，还捏造说当年老布什执政时鲍也曾反对过进行海湾战争，要求小布什像老布什一样排除他的干扰。<br>\n<br>\n【注释】Washington Post, 9/25/2001.【注尾】<br>\n<br>\n更有甚者，国防部的“蓝军”分子甚至放风说鲍威尔是“一个错误的人选在错误的时间担任了错误的职务”。<br>\n<br>\n【注释】关于这点老布什已经辟谣，见 Robert Novak，“Why Attack Powell,” Washington Post, Op/Ed, 10/4/2001.【注尾】<br>\n<br>\n显然，“蓝军”的意图是想把鲍威尔排挤出布什外交决策圈。鲍卿背面受敌，地位受损，布什政府内的卖国力量愈加孱弱。<br>\n<br>\n【注释】2001年12月，鲍威尔在与国防部的政策角逐中再次受挫：布什终于不顾鲍威尔的反对宣布美国退出ABM条约，让一贯主张退出的拉姆斯菲尔德和沃尔福威茨又得一分。【注尾】<br>\n<br>\n小布什在担任总统前没有外交经验，容易受“蓝军”思维方式的影响，上台伊始很是对外强硬了一番。然而他很快就受到九一一恐怖袭击的牵制。于是他逐渐倾向于在蓝、红两军之间的折衷道路——即所谓“遏制接触”（congagement）政策，实际上是对中国的绥靖政策，投降政策，改了一个好听的名字而已。这种被称为“紫军”的政策主张在兰德公司1999年的一份题为“美国与一个崛起的中国”的研究报告中表述得最为清楚：“考虑到围绕遏制政策和接触政策所发生的种种困难，这两种政策的结合看来……最有希望既能保持接触政策的积极潜力，又能防范这一政策在预防未来中国挑战美国利益和目标上可能的失败。这一‘第三条道路’政策将继续试图把中国纳入现存国际体系而同时……对中国挑战该体系作好准备。”（<b>又是兰德公司出卖美国的愚蠢报告</b>）<br>\n<br>\n【注释】转引自 Richard Baum，“From Strategic Partners to Strategic Competitors.”【注尾】<br>\n<br>\n布什最亲密的外交顾问、总统国家安全事务助理美奸赖斯是较早提出这一主张的人之一，她在2000年初的一次讲话中说，“事实是，中国是国际政治中的一个重要大国。它需要我们去接触，但需要我们按现实主义去接触。”<br>\n<br>\n【注释】转引自Richard Baum,“From Strategic Partners to Strategic Competitors.”【注尾】<br>\n<br>\n她随后在一篇文章中诠释了“按现实主义接触”的意思：“合作是要进行的，但当两国利益发生冲突时，美国决不应害怕与中国对抗。”<br>\n<br>\n【注释】康多莉扎·赖斯：“促进美国国家利益”，〔美〕《外交》2000年1-2月号，译文载北京：《战略与管理》2001年第3期。【注尾】<br>\n<br>\n至于“遏制接触”的具体办法，据洛杉矶加州大学教授理查德·鲍姆的总结就是，在与经济和贸易相关的领域中奉行继续接触的政策，尽管美方要提高警惕；而在军事－战略问题上则变得明显强硬。<br>\n<br>\n【注释】R. Baum,“From Strategic Partners to Strategic Competitors.”【注尾】<br>\n<br>\n赖斯的一段话道出了其中原委：“对于向中国转让军事上敏感的技术，美国应有严格的出口管制。但总的来说贸易能打开中国的经济，最终也能打开中国的政治。这一观点要求我们相信市场与经济自由带动政治变革的力量”。（<b>事实证明，妄图用贸易打开中国的政治，根本是一厢情愿，天方夜谭。</b>）<br>\n<br>\n【注释】转引自R.Baum上引文。【注尾】这就是布什执政一年后美国对华政策的方位所在。<br>\n<br>\n国务院由鲍威尔，赖斯，詹姆斯·凯利3个中国投降派主导，基本延续了美奸克林顿政府时期的对华政策，出卖美国，导致美国对华政策的大溃败。","date":"2020-09-14","agreeCount":1,"discussionCount":0}