{"type":"question","id":31008,"title":"如何评价「不上幼儿园的天才儿童」因性别认同跳楼自杀事件？","uid":3685,"topics":[10765,1539,5959],"contents":"<i>郑重提醒:珍爱生命，请打卫福部1925生命关怀辅导专线</i><br>\n<br>\n<br>\n高三学生离世：天才少年为何走向抑郁？<br>\n<br>\n搜狐新闻&nbsp; 04-10 10:15<br>\n<br>\n徐誉舒在冰冷的殡仪馆躺了五个月，至今未入土为安。<br>\n<br>\n2019年11月13日清晨，这位尚17岁的高三少年从重庆第二外国语学校（以下简称“重庆二外”）的教学楼一跃而下，结束了自己的生命。<br>\n<br>\n他在遗书中说：“对不起，我尽力了。在下一次让自己如此失望之前，还是自己早点了结为好。”<br>\n<br>\n警方的调查结论是，徐誉舒因抑郁症，高坠死亡。<br>\n<br>\n事发以来，父亲徐远侠一直无法接受儿子已离世的残酷现实：“我想不明白，我们的教育是怎么把一个活泼开朗、善良上进的孩子，变成了一个生不如死的厌世者的？”<br>\n<br>\n抑郁的17岁高三少年徐誉舒<br>\n<br>\n他认为，在儿子跳楼自杀这件事上，学校负有不可推卸的责任，必须厘清其中关系。<br>\n<br>\n然而，学校表示自己在该事件上“无过错，无法律责任”，但愿意适当给予人道主义补偿，甚至比类似事件多一点也可以，只是家长不能漫天要价。“这样的事件不是孤立事件，学校补偿也有个大致数额，却与家长要求的数额相差太大。”<br>\n<br>\n双方僵持至今。<br>\n<br>\n“我太脆弱，就这样被压垮了”<br>\n<br>\n徐远侠是在2019年11月13日上午8时，在家接到儿子班主任黄老师的电话的：“老徐，你赶快来学校医务室一趟，孩子有点状况。”<br>\n<br>\n“是不是受伤了？”<br>\n<br>\n老师声音急促：“先来了再说！”<br>\n<br>\n老徐飞奔出门，拦了一辆出租车就往儿子的学校“重庆二外”赶。这是重庆市区内的一所名校，地处南岸区南山黄桷垭，离徐家很近。<br>\n<br>\n8:10，老徐又接到班主任电话，叫直接去重庆市第五人民医院的抢救室。此时，他预感“出大事了”。<br>\n<br>\n事实是，儿子徐誉舒选择在当天的早自习前，从学校一幢教学楼的5楼跳下。班主任黄洪勤在《关于徐誉舒同学高坠的情况说明》里这样叙述其过程：<br>\n<br>\n根据11月13日早上监控并结合学生了解，徐誉舒早上6:40左右起床，没有吃早饭，6:46进教室，估计是为了将遗书放进同学抽屉里，7:02出教室，去了相距约150米的另一栋教学楼高坠。后经刑警侦察判定，是在五楼女厕所旁的窗口爬出去发生的。<br>\n<br>\n7:20左右，学校老师发现围墙外菜地躺有一穿“二外”学生校服的人，立即报告学校领导、拨打110报警和120急救；7:30前，学校三名领导和校医赶到现场。<br>\n<br>\n徐誉舒当时还能说话，能简单应答，还叫在场的高三年级主任李祥把他拉起来，但李老师根据常识没敢拉。因菜地不通公路，为有利于急救争取时间，学校四名保安在校医的指导下，将徐誉舒轻轻平移上担架，送到校医务室等候120救护车。8时左右，救护车将学生接走，送往医院救治。约1小时后电话打回学校，因抢救无效，小孩已医学死亡。<br>\n<br>\n徐远侠8:20赶到医院时，看见儿子正被医护人员抬进抢救室，“出气很大声”。医生告诉他，孩子很危险，一只瞳孔已放大。<br>\n<br>\n“CT检查发现儿子肋骨骨折，造成肺部挫伤，失去了呼吸功能。医护人员立即进行抢救，5分钟后，孩子已完全无呼吸和心跳；继续抢救半小时，仍无任何反应。”徐远侠说，听到医生宣告儿子死亡时，他当时情绪特别激动，撕心裂肺。<br>\n<br>\n徐誉舒留下了3封遗书，他在其中一封里写到：<br>\n<br>\n人自杀是因为生命耗尽了，肉体却依然活着。活着真是莫大的折磨，食不知味，寝不能眠，但最为痛苦的莫过于把脸上僵硬的笑还原的时候，我常常会想那张脸皮下是清晰的死亡。<br>\n<br>\n面对着越来越沉重的过去，复杂的现在，虚无缥缈的未来——我没有资格背负它们， 我热爱他们，那有资格背负它们的人。我太脆弱，就这样被压垮了。“我的灵魂会飞向格拉丹东峰。”<br>\n<br>\n徐誉舒在遗书中说：我太脆弱，就这样被压垮了。<br>\n<br>\n在生命最后一刻，徐誉舒甚至还渴望爱，他写给一位心仪女孩的遗言说：“我爱你”是最简短的故事，三个字，主谓宾，时间、地点、人物、事件、情感，全都包含在内了。原谅我嘴拙，从未完整地将它讲出来，那么现在是最后一次了。现在直至永远，无论何地，我爱着你。<br>\n<br>\n遗书或许是徐誉舒在跳楼自杀前一晚熬夜写下的。<br>\n<br>\n在徐远侠看来，2019年11月12日下午发生的一件事，成了压垮儿子的最后一根稻草。<br>\n<br>\n当天下午，徐誉舒参加数学考试时看手机，被老师发现并收缴，但并未中断他的考试。但这事在这位敏感少年的心里掀起了波澜。<br>\n<br>\n和徐同寝室的一位不愿具名的同学告诉看看新闻Knews记者：当天晚自习下课后，誉舒心绪不宁，要求他和另一位同学陪其在学校操场上散步，转了两圈至深夜，“他一直跟我们解释，手机是从裤袋掉落在地上的，并没用于考试作弊，但是他担心因手机这事会被学校开除，不能参加高考。”<br>\n<br>\n三人一起回到宿舍的。在这位同学的印象里，翌日一早他去食堂吃早餐时，誉舒还没起床，“我没想到他会在7:30早自习开始前跳了楼”。<br>\n<br>\n徐誉舒的极端行为，亦让班主任黄洪勤感到突然。这位从教近30年的老师说：“数学考试结束后，为手机一事，我还对誉舒进行了耐心安慰。因为学校多年来都是学生进校后手机由老师代为保管，事实上手机被相关老师收了后，他没有对立情绪，也未对手机提任何要求。”<br>\n<br>\n“事后徐誉舒的遗书一字未提手机问题，只是反映出严重的厌世。”重庆二外副校长曾伟告诉看看新闻Knews记者，考试中的手机问题与徐誉舒的跳楼没有直接逻辑关系——“即使用手机考试作弊也是未遂，他不会因此受到处理而被开除。”<br>\n<br>\n曾伟称，徐誉舒晚自习时情绪稳定，还找过历史老师答疑。<br>\n<br>\n精神疾病的侵扰<br>\n<br>\n“徐誉舒同学患有抑郁症多年，在班上，老师和同学们给予了大量关心帮助。”黄洪勤说，2019年春节后开学他没来上学，独自去了东北打工，作为班主任一直在关注。“到了5月份，本着对学生高度负责的态度，我多次打电话做工作让他回来完成学业，参加毕业会考，他返校并继续学习至出事前。”<br>\n<br>\n重庆市南岸区教委的一份调查报告说，徐誉舒返校后，学校对他倾注了更多的关爱，一是班主任经常找他谈心，耐心开导，减轻其思想压力；二是各任课老师在学业上常指导他，减轻其学业压力；三是班主任叮嘱班上同学和寝室室友多关心他，帮助他逐步融入班级。“在校期间，徐誉舒与老师、同学关系和睦，相处融洽，学习、生活正常。”<br>\n<br>\n徐远侠也告诉看看新闻Knews记者：“我们一直都知道孩子好好的，跳楼前两天的‘双十一’还在网上购物1500元，出事前17个小时给自己的校园卡充值了100元，就算以前有过抑郁病史，2018年3月也治好出院了，医院的出院记录显示，‘无消极自杀观念’。”<br>\n<br>\n他怎么就突然跳楼了呢？<br>\n<br>\n老徐说，从儿子懂事起，他都一直教育儿子，外面各种各样的人都有，要宽容别人。然而，他性格文弱、本分，对各种压力不愿反抗，他只知道默默承受，只知道一味包容，不知道为自己的情绪和思想寻找出口。<br>\n<br>\n徐誉舒是在2014年9月由重庆南坪实验小学直接保送到重庆二外读初中，从初二时开始被发现有抑郁迹象。2017年12月30日，学校专职心理辅导的毛老师联系了她的同学——重庆医科大学附一院精神科杜医生，给徐誉舒诊断是否需要心理治疗。<br>\n<br>\n医生的结论是：孩子有些心理障碍，但还没有到达需要医院药物治疗的程度，回校后做一些心理疏导即可。<br>\n<br>\n2018年春节前，徐誉舒自己去了重庆医科大学大学城医院，精神科医生建议他住院治疗。徐远侠陪同儿子在2018年2月23日入院，同年3月16日病情好转后经医生同意出院。出院记录说，抑郁、焦虑情绪较前明显好转，无消极自杀观念。<br>\n<br>\n对于这次诊疗，徐誉舒在一篇日记里写道：“当听见抑郁症和易性癖的初诊报告时，抓住了救命稻草般地喜极而泣。其实什么也改变不了，将埋葬的记忆重新刨出来。”跟一位朋友谈到自己接受心理咨询时的感受，他说感觉自己的伪装被揭穿了。<br>\n<br>\n徐远侠告诉看看新闻Knews，住院期间儿子对妈妈说在学校发生过很严重的事情，具体情况不说，只称“已经触犯法律了，对任何人也不能讲”。儿子出院后，他发现其有时总在删除手机信息，又在网上购买处方药。<br>\n<br>\n他怀疑儿子是否遭遇了校园霸凌。老徐给重庆市关工委打电话，请他们介入关心儿子的心理健康，搞清楚孩子抑郁的原因。“他们让南岸区公安分局一位警官联系了我，我送去儿子使用的几个手机，请他们通过技术手段查看有何问题。后来警官说，技术人员认真查看了聊天内容，无异常情况。”<br>\n<br>\n然而，徐誉舒2019年元月的一篇“病中随笔”，显示他正在遭受精神疾病的侵扰：对自己深深地不认同，对自己性别角色的抵触，对异性身份的强烈向往，以及对人际交往的排斥，在反复折磨着我。镜子锋利的残片划破右拳的肌肤，在刺目的猩红下映出令人作呕的侧影。所有的情绪化作愤怒、不甘、委屈以及怨恨——凭什么人在出生时没有选择的权利？当疯狂的宣泄结束后，余下的只有疲惫和令人眼花缭乱的光影。<br>\n<br>\n徐誉舒曾有过多次爬窗想跳楼自杀的行为，都被老师和同学阻止。他在以上文章中说：“当从窗口被人拉回时，我只是歇斯底里地嚎叫与哭泣。活着，就是人痛苦的根源；死亡才是生命的原点，终极的艺术。”<br>\n<br>\n遭受精神疾病侵扰的徐誉舒在一篇“病中随笔”写道：活着，就是人痛苦的根源；死亡才是生命的原点，终极的艺术。<br>\n<br>\n徐远侠说，孩子曾向自己提出过变性要求，“医生说现在不管他，过几年就好了，可他想吃雌激素、购买女性服装，我不能熟视无睹，我没法接受。”<br>\n<br>\n2019年2月临开学前时，徐誉舒离家出走，在一天凌晨带上行李跟一位19岁青年去了东北的齐齐哈尔。他在给父母的明信片上留言：“我浑浑噩噩地活着，每日寻求麻痹自己的方法。我不愿意这样过活，所以我要上路去寻找什么。请千万不要找我。这将是一场伟大的旅程。也许我还是会选择死亡；也许我会回来，到那时，我将成为世上最幸福的人。”<br>\n<br>\n儿子参与筹备在齐齐哈尔举办的一个动漫展项目，负责策划文案写作。徐远侠当时暗自庆幸：孩子终于找到高兴的去处了，虽然做动漫策展不是学习，但可以收获经验和快乐。后来，多次与儿子视频聊天，他发现其总躺在床上，没了最初的兴奋和自信。<br>\n<br>\n“老师和我都劝他重返学校，他勉强愿意回来，我给他订的5月8日机票，5月9日凌晨到家，12日晚自习前送到学校交给班主任。”徐远侠说。<br>\n<br>\n老徐对儿子因病走极端有过预见，但坦言“重视不够”，他现在特别后悔让儿子重返学校：“孩子很聪明，当时我认为在学习上他很快会追上来，考上大学就能抵消软弱、自卑，病自然就好转了。”<br>\n<br>\n结果，事与愿违。<br>\n<br>\n“天才少年”的末路<br>\n<br>\n在徐远侠眼里，儿子徐誉舒是个“天才少年”。<br>\n<br>\n他说，儿子一岁零八个月开始学习认字，从一天一个、二个到三四个，半年以后积累了三百多个字，能比较顺利地阅读幼儿读物；三岁时每天就可以读完五六本图画书，四五岁时就整天泡在父亲店铺隔壁的书店，每天能看完一两本文字类书籍，图画类就更多。<br>\n<br>\n儿子表现出的阅读能力和数理逻辑推理方面，让做过中学老师的徐远侠大吃一惊。在湖北荆门徐远侠经商的地方，誉舒的学习能力、阅读习惯和阅读量很快远近闻名，荆门晚报2007年10月9日为他做过一篇特别报道：《徐誉舒——不上幼儿园的孩子》。<br>\n<br>\n荆门晚报2007年10月9日为小誉舒做的一篇特别报道<br>\n<br>\n徐远侠当时认为，学校教育存在这样那样的弊端，儿子的阅读能力既然已达到小学三年级的水平，就没必要上幼儿园了，在家里接受家庭教育即可。他对此有自己的想法：如果对每个小孩都采用千篇一律的方法进行教育，走程式化的道路，对孩子的个性培养与发展不见得是一件好事。<br>\n<br>\n“没上学那几年，儿子在我身边是他成长最快，也是最幸福快乐的。他活泼开朗而且善良，一边走一边玩，看见小狗、小猫、小树、小草、小石头都要打招呼。”徐远侠说，小誉舒在家时也曾流露出去幼儿园的想法，于是就去了，可没几天又觉得在幼儿园不开心，就回了家。<br>\n<br>\n“这反映了一个矛盾：在家接受教育能回避学校教育中一些压制天性的因素，但同时又让孩子缺少玩伴，感到了孤独。”徐远侠向《荆门晚报》记者坦承，他对儿子的教育也许有一个欠缺，那就是偏重于人的自我感觉，与社会主流价值观有冲突。<br>\n<br>\n“孩子除了学习，其他方面没有自信，害怕吃苦；小时候太乖，有家人在身边，大家都十分喜欢他，连批评都没接受过，这也可能形成了他骄傲自大的心理。”老徐对看看新闻Knews记者反思说。<br>\n<br>\n活泼开朗的小誉舒，在父亲眼里是个“天才少年”。<br>\n<br>\n2008年9月，到上小学的时候了，徐远侠左右权衡还是放弃了他的“家庭教育计划”，把儿子送回重庆进了学校。<br>\n<br>\n“在小学阶段，完全能适应学校生活，我接送的时间比较多，沟通也多。”但老徐发现儿子明显没有以前爱看书，偶尔带他去书店也只是看看动漫书，在表达沟通方面更没以前活跃和通顺。他时不时发现孩子手上、书上、作业本上有同学写的“猪”，孩子回来从不说在学校受到了什么伤害，家里也没重视。“学习没得说，从来不参加培训补习之类的，成绩却是班上第一名。”<br>\n<br>\n2014年7月从南坪实验小学毕业，徐誉舒被保送到重庆第二外国语学校实验班。这是重庆当地一所知名的市级重点学校，实行封闭式管理。刚进校的他仍然表现出了学习的天赋，在当年12月的全国七年级(初中一年级)数学竞赛中，拿了一等奖。<br>\n<br>\n“儿子的学习很有主动性，我一点都不担心，就是他的性格太懦弱。”老徐说，当年他见到儿子的初中班主任时欣喜若狂，因为那是一位男老师，“孩子以前一直是女老师在教，被同学嘲笑不阴不阳的；我想让男老师对儿子的性格产生影响，把他教育成一个性格硬朗的男子汉”。<br>\n<br>\n愿望美好，现实残忍。每次周末回来，孩子总是郁郁寡欢。徐远侠偶尔从孩子的作文中发现他写自己为了融入同学之中而不惜装疯卖傻、强颜欢笑；向班主任反映儿子情况，却得到轻描淡写的回应：一个男子汉动不动就要死要活的不好。<br>\n<br>\n直到2016年1月的一天，班主任给老徐发来短信：昨天晚上熄灯后，你的孩子在被窝里玩平板电脑被生活老师发现，收了他的电脑暂时保管，孩子对此有一些极端厌世的想法。<br>\n<br>\n抑郁迹象自此显现。孩子后来还有几次爬上窗台欲跳楼，被老师和同学劝阻下来。<br>\n<br>\n徐远侠与学校的往来开始频繁。“抑郁这个顽症从何而来？诱因我不清楚，孩子毕竟处在学校全封闭的环境里。我反复强调我的孩子胆小懦弱，容易被欺负，而且从不告诉老师和家长，请老师多调查多关心。结果呢，一直得不到重视。”<br>\n<br>\n2017年夏天初中毕业，儿子再次被保送，继续在这所中学的宏志班读高中。<br>\n<br>\n“我心里最放不下的，还是儿子的心理健康。”徐远侠说，高中三年期间，他多次到学校，找儿子的班主任黄老师了解孩子的情况。“孩子学习不要你们担心，请多帮我关心他的心理状况”，这成为老徐这些年向老师们说的最多的话之一。<br>\n<br>\n从班主任到生活老师、心理辅导老师，老徐均一一当面拜托。“为看好这个孩子，我几乎都要向他们跪下求情了。”<br>\n<br>\n他的努力并没有挽留住“天才少年”，他悄然走向末路。对这个结果，老徐伤心不已。<br>\n<br>\n电脑维修师白华云对徐誉舒的离去感到痛惜。他2019年暑假曾带着誉舒做过电脑售后服务，“小徐特别聪明，电脑知识娴熟，对一台电脑的维修方案，我要想好几分钟，他几秒就出来了”，但是他性格阴郁，总闷闷不乐的，说话女性化明显。<br>\n<br>\n白华云当过五年教师，多次去徐家，他明显感到誉舒在学校遭遇重大压力后，回到家紧绷的神经也未得到松弛，“他在家更像在教育局，父亲对他的学习要求严苛，态度固执、粗暴。和同学出去玩，他也被规定20分钟必须回来。我向老徐提过意见，说应该给孩子更大的空间，不能管得太紧。”<br>\n<br>\n厘清学校的责任？<br>\n<br>\n“我想成为一个读书人。读书人勇于背负，读书人说话掷地有声。”——这是徐誉舒留下的遗言中的人生目标。<br>\n<br>\n他重返学校参加高考，是想考上北京大学或北京师范大学的中文系。他博闻强识，曾担任学校文学社社长。<br>\n<br>\n可惜，这一切与他再无关系——“思考、写作是最消耗生命力的事。面对着越来越沉重的过去，复杂的现在，虚无缥缈的未来——我没有资格背负它们。”<br>\n<br>\n徐远侠认为，儿子的抑郁是事实，但学校有诸多问题，难逃责任：“我想不明白，我们的教育是怎么把一个活泼开朗、善良上进的孩子，变成了一个生不如死的厌世者的？”<br>\n<br>\n在痛定思痛的徐远侠看来，儿子誉舒的学前教育几乎完全是家庭式的散养，它与应试教育的圈养落差太大，造成了儿子的极度不适应，加上先前建立的高度自负、自尊，道德伦理观念的过分顺从，性格的怯懦，应试教育评价体系的单一，老师教育方法的填鸭硬灌、枯燥重复，这些综合因素使得他不能再像小学时那样闭上眼睛就会考到第一名，慢慢产生了厌学情绪。“而触目惊心的校园欺凌和老师的冷漠，更是直接带给了誉舒严重的身心伤害，以致他心理扭曲和抑郁成疾。”<br>\n<br>\n老徐的例证是：一次，誉舒的手机在宿舍被偷，他伤心得情绪失控，因为这个手机价值两千多，被他视为宝贝。我被通知去了学校，老师不查明是谁偷的，却认为学生带手机进校是违纪的，对手机突然失去的那种心理伤害避而不提。初二放暑假，誉舒回到家第一天，我就发现他的一件运动休闲衣被撕成一绺一绺的，问他怎么了他一声不吭。是孩子自己撕坏的，还是同学撕坏的，至今不知。<br>\n<br>\n初中语文老师还给徐远侠讲了一个事：徐誉舒在一次课堂发言时引用国学经典侃侃而谈，引来同学无数惊奇和羡慕的目光；可第二次发言他再次引经据典时招来了哄堂大笑。“他的优秀是多数同学认可的，但他的急于过度表现就引发大家的疏远了。他情商不行，这肯定让他的内心很受伤害。”<br>\n<br>\n重庆第二外国语学校<br>\n<br>\n徐远侠说，从初中到高中，他多次向学校老师说明儿子的心理问题，但没有得到学校应有的重视和关注。“打电话的次数多了，心里辅导老师后来拒接我的电话，怎么打都打不通了；儿子高中的班主任老师甚至对我说：老徐啊，孩子乖得很，精神状态很正常，我看你才需要去看病。”<br>\n<br>\n2019年5月誉舒重返学校后，因为此前落下功课，一时考试表现不佳。儿子一向心气很高，从他日常的只言片语里，徐远侠感受得到，他的成绩显然不能让老师们满意，他对自己因此很失望。<br>\n<br>\n儿子在这所有近80年历史的老牌名校浸泡近6年。老徐一直期待通过学校和自己的共同努力，能缓解儿子的心理疾病，让他顺利完成学业。希望终成泡影。回忆起儿子在学校的种种，他泪流满面：“是学校的不作为，间接害死了我的儿子。”<br>\n<br>\n学校明确规定，学生在校期间学生的手机是要上交的。但儿子誉舒出事后，徐远侠发现在此前几天，儿子使用手机的频率很高，上网购物和网友聊天时间很长，直至深夜。<br>\n<br>\n在“双十一”长长的购物清单上，除了泡面、饮料、游戏卡、随身听、男士衣裤外，还赫然包括女长直假发、抹胸式内衣、过膝袜、长腿袜，以及标示为“性感透视”的女性内裤。<br>\n<br>\n在誉舒的手机文件中还发现自2019年9月中旬开始，他在校学习期间大量下载色情文件，视频三百多条，小说六百多篇，全是不堪入目的黄色内容。学生每周只有星期日下午自由安排，其余全在上课，他是怎么拿到手机的？<br>\n<br>\n“这说明学校对手机的管理不严，有违对家长和社会的承诺。”老徐说。<br>\n<br>\n离世快五个月了，徐誉舒还躺在重庆江南殡仪馆的冷柜里。父亲徐远侠说，学校无任何负责人与他直接面对，谈孩子的问题。仅仅与他的亲戚谈，打算付给他们15万元作为安慰，了结此事。<br>\n<br>\n“学校老师问我，学校有五千多学生，为什么只有我的孩子跳楼，言下之意是学校没责任。今天我想问问他，究竟要多少学生跳楼，学校才算有责任?”徐远侠称，在儿子跳楼自杀这件事上必须厘清学校应负的责任。<br>\n<br>\n他一直坚持投书各级主管部门只求真相，“儿子以一己之力和生命，做了应试教育的撞钟者”。<br>\n<br>\n对于该事件，重庆二外副校长曾伟接受看看新闻Knews记者采访表示：“他（徐远侠）太倔犟固执了。不是我们不跟他直接面对，是他拒绝和我们谈。”<br>\n<br>\n曾伟说，2019年11月15日下午3点，学校与家长约定在南坪某宾馆商谈，家长估算了从小孩怀孕开始到高三的所有花销，约150万，要求学校补偿。学校认为并无过错，无法律责任，但愿意适当给予人道主义补偿，甚至比类似事件多一点也可以，只是家长不能漫天要价。<br>\n<br>\n11月16日下午两点，学校与其亲属第二次协商，家长要求100万而商量未果；17日下午及18日上午，家长两次带领二三十个亲戚到学校大门口发传单、拉横幅、烧纸、敲锣等，后双方在学校所在南山街道调解室进行了谈判，但家长以亲戚出面仍坚持100万。<br>\n<br>\n“这样的事件不是孤立事件，学校补偿也有个大致数额，但与家长要求的数额相差太大。”曾伟表示，对徐誉舒离世的善后事宜，学校一直是积极的态度，希望和家长坐到一起来，心平气和地协商。徐誉舒的死因公安机关早有定论，而且遗书也反映了他跳楼前的心情和想法，如果对学校有任何异议，我们也建议家长走司法途径。<br>\n<br>\n“徐誉舒如今还躺在冰冷的殡仪馆，对这种做法，我个人是极不认同的，应该早让他入土为安。”曾伟说。<br>\n<br>\n<br>\n－－－－－－分割线－－－－－－<br>\n<br>\n<br>\n重庆一高三学生校内坠亡，父亲：我要搞清真相，他是我唯一的作品<br>\n来源：微信公众号 潇湘晨报 06月05日<br>\n<br>\n<br>\n半年前，徐誉舒从五楼高坠，留下遗书。他是重庆第二外国语学校高三学生，是从女厕所旁的窗口爬出去落下的。<br>\n<br>\n警方给出的结论是：徐誉舒因抑郁症，高坠死亡。<br>\n<br>\n父亲徐远侠不能接受这样的结果，他多次向相关单位申请对儿子的死再作调查，始终没得到他想要的“真相”。<br>\n<br>\n日前，徐远侠在腾讯新闻话题等平台发布徐誉舒和同学的聊天截图，称孩子生前遭遇过校园欺凌。他期望了解清楚，儿子受到的伤害是来自哪些人。<br>\n<br>\n6月3日，潇湘晨报记者联系重庆第二外国语学校，一工作人员表示目前不便透露。<br>\n<br>\n但是，徐誉舒的高三班主任曾表示，事发前一天，他在考试中看手机，老师收了后，他没有对立情绪，也未对手机提任何要求。“徐誉舒自杀一事我们也很痛心，他患有抑郁症多年，在班上，老师和同学们给予了大量关心帮助。”<br>\n<br>\n媒体报道，学校表示自己在该事件上“无过错，无法律责任”，但愿意适当给予人道主义补偿，甚至比类似事件多一点也可以，只是家长不能漫天要价。“这样的事件不是孤立事件，学校补偿也有个大致数额，却与家长要求的数额相差太大。”<br>\n<br>\n重庆市南岸区教委的一份调查报告称，徐誉舒返校后，学校对他倾注了更多的关爱，一是班主任经常找他谈心，耐心开导，减轻其思想压力；二是各任课老师在学业上常指导他，减轻其学业压力；三是班主任叮嘱班上同学和寝室室友多关心他，帮助他逐步融入班级。“在校期间，徐誉舒与老师、同学关系和睦，相处融洽，学习、生活正常。”<br>\n<br>\n徐远侠渴望调查“真相”，但是又对相关调查和说法不认可，对于走司法途径的建议，他也直接回复称，“不打算，我没有任何兴趣。”<br>\n<br>\n于是乎，双方陷入僵局至今。<br>\n<br>\n对话当事人父亲<br>\n<br>\n01<br>\n<br>\n儿子曾被羞辱，轰动校园<br>\n<br>\n潇湘晨报：方便聊聊徐誉舒的事情吗？<br>\n<br>\n徐远侠：孩子的成长、教育很多方面的事，细节太多了，说几天可能都说不完。现在关键的是眼前的问题，我只想了解清楚，他受到的伤害是来自哪些人，哪些老师隐藏了真相。<br>\n<br>\n至于追责或者说是教育的问题，又或是家长、社会啊还是其他的方面出了问题，那就慢慢地来探究。<br>\n<br>\n潇湘晨报：你曾说徐誉舒生前遭遇了校园欺凌，甚至包括更严重的事情，有哪些证据能证明吗？<br>\n<br>\n徐远侠：我亲眼看到过他在手机上写过。但是现在警方还没把那句话提取出来，不过你看他的聊天记录上明显的暗示，就是有这方面的事情，这是其一。第二个他跟他妈妈说过，他受到很严重的伤害，但是不能对任何人说。<br>\n<br>\n潇湘晨报：这些似乎还不够成为证据。<br>\n<br>\n徐远侠：那个聊天记录是重庆二外学生跟他的一个对话。而且刚爆出来的时候就轰动校园、惊天动地了。第二，那个时候他才十二三岁，在校园里面，作为一个男孩子来说，他怎么想到自己身上会发生这个事情？<br>\n<br>\n潇湘晨报：聊天记录讲了什么？<br>\n<br>\n徐远侠：说在校园参加文学社活动，他的节目是男扮女装，说到厕所里面换衣服，因为不好意思就在女厕所那儿换，因为女厕有隔断，相对比较隐私。然后他从厕所出来，发现有的地方写了“畜生”，他们还把他拉到一边进行羞辱，然后轰动校园。还有个人在楼梯间的时候对他说“我要×你”，他说周围人的眼神尴尬。<br>\n<br>\n潇湘晨报：他在遗书里有说过吗？<br>\n<br>\n徐远侠：他在遗书上没有提过多的事，但是以前在日记中写过。他写的是“当他们把我从窗口拉回的时候，我只是歇斯底里地嚎叫与哭泣。”从窗口拉回，他是要爬窗跳楼，我跟你说我当时心如刀割，心在滴血，他好像对这个世界完全不报希望了，就想赶快逃离这个世界。<br>\n<br>\n而那个老师怎么和我说的，他说“你的孩子昨晚在被窝里玩电脑，老师收了他的，孩子对此有些极端厌世的想法。”我想说，我的孩子不是个神经病，不是个脆弱的不得了的人，如果是这样的话，那么按照这个逻辑也可以结案了，没问题。<br>\n<br>\n客观地说他根本就不是因为收了手机，他想跳楼是受到了更大的委屈，只不过被掩盖了。孩子不跟我说，是因为知道自己是男孩子。再加上我离得远，也没往那方面想，没想到那么严重。也因此很多网友质疑我，他当时为什么不跟家长说。<br>\n<br>\n新闻背景：<br>\n<br>\n重庆二外副校长曾伟此前接受媒体采访时表示，徐誉舒的死因公安机关早有定论，而且遗书也反映了他跳楼前的心情和想法，如果对学校有任何异议，我们也建议家长走司法途径。公安机关给出的结论是：徐誉舒因抑郁症，高坠死亡。<br>\n<br>\n02<br>\n<br>\n我要求追查真相，从未谈钱<br>\n<br>\n潇湘晨报：你打算怎么推进调查？<br>\n<br>\n徐远侠：如果说你们都不调查了，我就在网上宣传不就行了，对不对？我又不需要你帮我把人抓起来，不需要再派警，我只需要知道张三还是李四欺凌了他就行了。他们不去调查，还需要我来提供证据吗？<br>\n<br>\n潇湘晨报：没考虑走司法途径吗？<br>\n<br>\n徐远侠：不打算，我没有任何兴趣。包括你们媒体要问我都已经写好了，就是因为我每次说都会很痛苦，所以说不想把这个事情一再来说。我现在就需要知道，你撕他的衣服也好，偷他手机也好，把人查出来就行了。<br>\n<br>\n潇湘晨报：你认为儿子的死就是这些人造成的？<br>\n<br>\n徐远侠：我不这样认为，我只需要真相，而且同学已经爆出这个问题，那么你就调查，对不对？即便他可能只是开个玩笑，或者说是只是扯下裤子，总之是被传出来轰动校园了。学生都知道，我作为家长却不知道，我冤不冤？<br>\n<br>\n潇湘晨报：听说班主任进行了情况说明。<br>\n<br>\n徐远侠：对，他说我要150万，我没要。你们让警察去查，从这件事情就能看得出来，他诬陷，还说我两口子离了婚，说小孩不接电话是家庭关系不好，说我是为了钱。<br>\n<br>\n潇湘晨报：是学校的和你出现了什么分歧吗？<br>\n<br>\n徐远侠：你觉得什么叫做分歧？纯粹就是明目张胆地造谣。我跟你讲一下150万是怎么回事，第一我要求追查真相，怎么会去谈钱的事情？是学校跟我亲戚谈的，我没谈，我也没授权任何人谈。<br>\n<br>\n我现在的要求，就是把事情调查清楚，因为学校里面各个同学都在说，全校都知道。<br>\n<br>\n新闻背景：<br>\n<br>\n重庆二外副校长曾伟接受看看新闻Knews记者采访说，2019年11月15日下午3点，学校与家长约定在南坪某宾馆商谈，家长估算了从小孩怀孕开始到高三的所有花销，约150万，要求学校补偿。学校认为并无过错，无法律责任，但愿意适当给予人道主义补偿，甚至比类似事件多一点也可以，只是家长不能漫天要价。学校与亲属第二次协商，家长要求100万而商量未果；17日下午及18日上午，家长两次带领二三十个亲戚到学校大门口发传单、拉横幅、烧纸、敲锣等。<br>\n<br>\n03<br>\n<br>\n不是沟通不好，儿子没说<br>\n<br>\n潇湘晨报：儿子在学校受欺负，从来没有跟你讲过吗？<br>\n<br>\n徐远侠：怎么讲？他没告诉我过，也没有讲。我儿子从小比较善良，比如说他在这个地方玩了石头，走的时候就跟小石拜拜，小草拜拜，我们都是这样教他。<br>\n<br>\n但是社会上很多家庭教小孩就比较粗鲁，他跟别的孩子玩会觉得有点茫然，有点受不了，然后就更加害怕人家。所以我们就叫老师多关照一下他，说他胆小，希望老师能让他阳光一点大胆一点，多挖掘他的优点，让他增强自信。<br>\n<br>\n当老师有一天用分数排名次后，他成绩不是很好，心里面产生落差，就不服，当时很委屈。<br>\n<br>\n潇湘晨报：你教过儿子怎么保护自己、调试心情吗？<br>\n<br>\n徐远侠：通常对女孩子来说，哪些地方不能碰，父母肯定会教，是不是？然后有什么问题告诉家人，告诉妈妈。男孩也教吗？我反正没教过。再者，二外是个封闭式学校，一直在学校里面关着的，他怎么可能打电话说那个事情。<br>\n<br>\n他发生这个事情的时候，才十二三岁，他知道该怎么应付吗？你要去脱他裤子，你要去摸他，你说他知道该怎么做吗？他除了感觉到这很奇怪很羞辱以外，他还能说什么？就像隔壁的男生欺负他一样，那人是打篮球的，他打也打不过，你说他怎么办？<br>\n<br>\n潇湘晨报：你平时对孩子心理方面重视吗？<br>\n<br>\n徐远侠：哪个时候不重视，我还在北京师范大学跟心理学家一起做了很多沟通，他们都觉得我非常负责，非常爱孩子，也做的不错了。<br>\n<br>\n我儿子，他对家庭的这种感情，那种感恩、礼貌，不管是在家庭还是在周围的朋友当中，都是一等一的优秀。因为我们从小没有让他和比较粗鲁一点的孩子过多来往，他幼儿园去的也比较少，所以说他到学校里面就有点胆小。这是他一个心理上的问题，也是我教育上的一个问题。<br>\n<br>\n潇湘晨报：为什么儿子受欺负没有跟家里说？<br>\n<br>\n徐远侠：遇到一些事情他为什么不愿意跟家里说，一是我说话有的时候有点急，可能对孩子来说感觉到有点受委屈。二是有的时候我们没跟孩子共情，没站在他那个角度想到那么深，没有去仔细揣摩他的心事，这是事实，这肯定是存在的。<br>\n<br>\n但这不是跟我沟通不好。他有怪癖或者怎么样，我不怪他也没有不接受他，不是这么回事。<br>\n<br>\n04<br>\n<br>\n孩子曾说想易性，对我有埋怨<br>\n<br>\n潇湘晨报：什么怪癖？<br>\n<br>\n徐远侠：他初中的时候有被检查出抑郁，当时医生认为没有太严重，只是孩子还不太懂事儿。因为他当时主要诉求是易性，想变成女孩子。可能受到那种欺负以后，觉得没有男子汉的阳刚之气了。<br>\n<br>\n潇湘晨报：他是什么情况下跟你说自己想变成女孩子？<br>\n<br>\n徐远侠：大概是他初三，因为青春期发育，可能这方面的困惑多些。他们学校的心理老师告诉我，誉舒可能心理上需要调整，你带他去看看医生。看心理医生回来的路上他就跟我说，觉得被男的碰一下，很难受。他说自己实际上想变成女孩子，但是去咨询过，需要在18岁以前做手术，然后现在需要吃药。<br>\n<br>\n我说这个事要看医生怎么说，如果你认为做一下手术就能获得你的那种需要，能够满足，能够获得快乐的话，我没任何意见，我马上同意你。问题哪个医生愿意给你做手术？<br>\n<br>\n医生告诉我这个事情拖一拖，他说不定过段时间就好了。你说我难道不这样拖一拖吗？他知道医生不同意，所以对我也有一点埋怨。有些同学也说誉舒自杀是因为对父亲也有些埋怨。<br>\n<br>\n潇湘晨报：这使你招致很多质疑？<br>\n<br>\n徐远侠：如果这个孩子是我害死的话，我愿意承担这一切。让我去坐牢，我是高高兴兴的去坐。现在关键是，孩子究竟是怎么死的，你们一定要给我搞清真相。<br>\n<br>\n而且我还跟你说一句，如果有人调查清楚说是他外婆外公爷爷妈妈的错误，我也要让他们去坐牢，我就有这么大的功夫，因为这个孩子是我唯一的作品。<br>\n<br>\n05<br>\n<br>\n儿子离家出走，我理解他<br>\n<br>\n潇湘晨报：他还曾离家出走去东北打工？<br>\n<br>\n徐远侠：去东北打工是因为他在初中和高中受到校园欺凌，再加上跟老师关系也不好。打工的时候他还给我寄了明信片说他不愿意这样浑浑噩噩的活着，要去寻找自己的幸福，叫我们不要操心。他说会回报我们所有人，他要进行一次伟大的旅行。<br>\n<br>\n这里能看出他对家人的感情非常真诚，而且他对眼前的困境，感到很痛苦。这个痛苦是我认知有问题造成的，还是他在学校里面造成的，你们稍微动下脑筋，应该有所判断。<br>\n<br>\n潇湘晨报：怎么劝他回来的？<br>\n<br>\n徐远侠：不是我劝他回。他去东北以后，说要去动漫展帮人家做文案。可外面年轻人创业也不是一蹴而就，所以我说如果你在外顺利就做，不顺利的话，你想上学，还是考虑继续上学。<br>\n<br>\n我已经联系了很多学校，我的同学就是中学校长，我父亲的学生也是中学校长，孩子去读个学校对我们来说那是没有任何问题，是不是？主要是他太乖了，成绩太好了，谁都想他去。<br>\n<br>\n潇湘晨报：结果呢？<br>\n<br>\n徐远侠：结果他工作好像也不是很顺利，大家就恭维他说他是学霸读书还可以，他就有点犹豫。一方面又怕痛苦，怕学校怕考试的压力，另一方面意识到文凭还是很重要。<br>\n<br>\n潇湘晨报：你怎么看？<br>\n<br>\n徐远侠：我作为一个理解他的父亲，肯定知道当中的利害关系。因为他抑郁症住院没多久，需要多休息，多锻炼，多参加社会活动。于是我就说你如果觉得上学压力很大，你可以选择不上学，爸爸一样可以找专家教授，教你学到很多知识。<br>\n<br>\n比如邮电大学的教授，博士导师都有我同学。我是搞农业的，农科院的专家我都认识，所以说你要学什么东西我都可以找，不一定要非得要上学，这是第一点。<br>\n<br>\n第二点，你如果觉得工作过中有困难，没问题，我们从头再来，可以重新找份工作。但你不能说我又要考大学，又不想读书，不想写作业。他权衡以后，还是想回来上学的。<br>\n<br>\n另外他没请假，是自己独自出去的，所以我就让他跟老师联系，因为他违纪该怎么处理是由老师来决定。现在大家觉得好像是我跟儿子之间感情破裂了。<br>\n<br>\n06<br>\n<br>\n你们去调查吧，我没兴趣<br>\n<br>\n潇湘晨报：为什么要离家出走，是生什么气吗？<br>\n<br>\n徐远侠：只是前一天晚上我把手机收了，也是要开学了，作业还没做完。然后刚才说了他走的时候还留下这种让人感动的明信片，意思是不想让我们操心，他想在外头给我们一个惊喜。他说“我要去进行一次伟大的旅程”，这是原话。<br>\n<br>\n潇湘晨报：没收手机会不会有点简单粗暴？<br>\n<br>\n徐远侠：不是那种粗暴的方式，我什么时候说没收了？就跟他讲道理，我的孩子根本就跟我没有任何冲突。我就是说他要开学了要做作业了，晚上睡觉的时候就把手机放到大人这里，不要再玩手机。也是对他的身体着想，劝他要注意休息。<br>\n<br>\n潇湘晨报：跟儿子平常相处，你都这么小心翼翼？<br>\n<br>\n徐远侠：我原本说话有些耿直，但是他抑郁以后，我对他非常的温和。他跳楼前一段时间，我送到学校都是牵着他的手。<br>\n<br>\n潇湘晨报：你知道你孩子自杀的原因吗？<br>\n<br>\n徐远侠：你们去调查吧，我没兴趣。<br>\n<br>\n潇湘晨报：现在的情况，你孩子自杀的原因很难确定，揪出某个人承担一个什么样的责任，是不是也不太合适？<br>\n<br>\n徐远侠：非常合适。我只需要知道谁对他进行那种羞辱就够了，只需要那个事实，后面的事情不重要。并不是说我找到他，要他为我儿子的死负责。<br>\n<br>\n潇湘晨报：你的诉求是什么，要欺凌者负刑事责任吗？<br>\n<br>\n徐远侠：我不要他负责任，我只要一个真相。<br>\n<br>\n潇湘晨报：得到真相以后呢？<br>\n<br>\n徐远侠：还没想好，得到真相再说吧。<br>\n<br>\n【版权声明】本作品著作权归潇湘晨报独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。","date":"2020-09-15","agreeCount":0,"discussionCount":1}