{"type":"question","id":31030,"title":"【強盜頭目組民防組織】中共的資料安全倡議所為何事?","uid":32820,"topics":[312,699],"contents":"9月8日在北京的一場記者會中，中國大陸外交部發言人趙立堅就外交部長王毅所提出的「全球資料安全倡議」，作出進一步說明，他指出，中方提出「倡議」，旨在為維護資料安全、促進數字發展與合作、推進全球數字治理貢獻中國的智慧。「願同各方一道，本著秉持多邊主義、兼顧安全發展、堅守公平正義的原則，共同應對新問題新挑戰，打造數字命運共同體。」<br>\n<br>\n趙立堅這段四平八穩的外交辭令，背後透露出幾個重點：其一，他沒有直接回應中方的倡議是否針對美國此前提出的「清潔網路」計畫而來，但似乎不言可知；第二，中方非常清楚知道地球有兩個世界，一個是疆界和戒律可以衡量的世界，一個是數位發展和龐大資料可以主宰的世界。中方顯然意欲染指兩個世界。<br>\n<br>\n第三，中方不甘被動，改採主動，取得換位發球權之後，想要建構以中方意志為主導的網路世界規範標準，或說遊戲規則，從而取得下一階段著眼於全球的強大話語權。此一野心昭然若揭。<br>\n<br>\n現在的問題是，對於全球數位治理這個全新領域，中、美兩國都主動提出各自的倡議，中方「共商、共建、共享才是解決全球數位治理問題的正確出路」確實一語中的，而令人不放心的則是，中共絕非如其所言，「在資料安全問題上，中方一貫是坦蕩、開放、合作的。」從過去的事蹟來看，國際間對中國在數位世界的角色一直有很大疑慮。<br>\n<br>\n持平來說，吾人並不能認為美國人對網路數位世界的所作所為就必然是透明公義；外界不曾或忘，此前鬧得沸沸揚揚的「劍橋分析」這家英國公司，是如何以公開合法取得的數位資料，用先進的演算和人為科技的方式，不但能演算出人的投票行為，甚至可以引導左右或改變選舉結果。<br>\n<br>\n身處其中的布特妮．凱瑟所著《操弄》一書（已有中文版）赤裸裸揭露了「個資風暴」加「洗腦大戰」，曾在世上多處發生。簡單說，劍橋分析之所以能如此神乎其技，最主要原因就是取得龐大的個人資料，並具備科技演算的分析能力，換言之，民主政治不再是取決於人類意志的選擇，而是精心算計下數位操縱的結果。<br>\n<br>\n如果《操弄》一書中披露：個人在數位領域的所有足跡、消費紀錄、群組對話或siri的問答，一家私人公司都可以買得到，據此用來演算，分析推估和操弄，不但公司獲得巨大利益，也一併改變實體世界的政治，那麼，要說數位網路世界的選戰、商戰、心理戰早已打得熱火朝天，恐怕不是言過其實。中、美兩國各自提出倡議，也無非反映實體世界的對抗，以及各自企圖攻下山頭的戰略設想。<br>\n<br>\n王毅在全球數據治理研討會上表示，中國願意發起「全球資料安全倡議」，其中共有8項主要內容，包括反對使用技術損害其他國家的關鍵基礎設施或竊取數據，並確保服務提供商不在其產品中安裝後門並非法獲取用戶數據。王毅還說，該倡議旨在終止「侵犯個人訊息」的活動，反對使用技術對他國進行大規模監控。<br>\n<br>\n王毅還補充說，企業應該遵守該國的法律，並停止強迫要求本國企業將境外產生、獲取的數據儲存在本國境內。簽署的國家或地區應尊重他國主權、司法管轄權和對數據的管理權，不得在未經許可的情況下調取數據內容。<br>\n<br>\n雖未點名美國，他卻暗指「個別國家」大搞單邊主義，以「清潔」為名向別國潑髒水，以安全為藉口對其他國家領先企業進行全球圍獵，這是赤裸裸的霸凌行徑，應該反對和摒棄。此前，美國發表「淨網計畫」（Clean Network），企圖封殺中國應用程式與通訊企業。<br>\n<br>\n我們沒有理由認為，美國的倡議就更「乾淨」或更具道德性，但吾人卻可以知道，中共在網路世界侵犯個人的行徑劣跡斑斑，在共產黨無所不包、無所不在、無孔不入的情況，所謂東西南北中黨管一切，在中國，愈是數位資料，中共掌握起來愈容易。<br>\n<br>\n在西方，一旦逾越分際，實體世界的言論自由、媒體公器等等機制，至少還能抖出若干事證，供社會公評；但反觀中國大陸，王毅的8點倡議，用來呼籲全球共同逐起「長城」，更像是如同各國關起門來防衛，那中共豈不是等於領到一張在自家門內的數位世界任意妄為的合法證書？<br>\n<br>\n更進一步直白地說，王毅此舉，反制美國的用意更大些，但卻不是用來要求自己，更非如其所言始終坦蕩開放合作，也沒有透明公開和尊重隱私；中國人權紀錄如此，外界怎麼放心。<br>\n<br>\n我們無法預言王毅倡議能得到多少國際認同，只是在想，利用抖音蒐集資料、監控網路、豢養「五毛黨」洗版、掌控自家社群媒體、拒絕國際主流社交媒體入境，種種行徑，中共還能贏得多少信任？由中共發起資料安全倡議，會不會像是強盜頭目出面籌組民防組織那般可笑又可怕呢！<br>\n<br>\n轉自令狐台／台灣新聞工作者","date":"2020-09-16","agreeCount":0,"discussionCount":0}