{"type":"question","id":3125,"title":"[经略新闻话题] 大陆军机飞越台湾海峡中线 意图为何？","uid":798,"topics":[306,16,847],"contents":"<a href=\"https://i.redd.it/mzfq9evcoqp21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/mzfq9evcoqp21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/mzfq9evcoqp21.jpg\" alt=\"https://i.redd.it/mzfq9evcoqp21.jpg\" style=\"max-width:100%\"></a></a><br>\n解放军歼11战机 （AFP）<br>\n<br>\n<br>\n两架中国军方战机3月31日飞越台湾海峡中线，并在传统上由台湾控制的空域飞行十多分钟，引发各界高度关注。自由亚洲电台记者石山邀请台湾大学政治学教授明居正，和美国时事评论人士横河，就事件的前因及可能的后果进行讨论。<br>\n<br>\n记者：3月31日，中国大陆军机飞越台湾海峡中线，飞行了十多分钟，引起了各方的紧张。先问一下明教授，您觉得中国军机是刻意的还是技术失误？<br>\n<br>\n明居正：应该是刻意的，不太像是失误。因为这个地区很敏感，过去大家对这个中线都是很谨慎的，不太容易出这个事。现在大家需要问的是，到底是习近平下令穿越还是军方自行下令的？这个需要考量一下了。<br>\n<br>\n记者：横河先生，这种事为什么会引起各方高度的关注？<br>\n<br>\n横河：现在中国和美国正准备签贸易协议，中国不想让人觉得软弱或者让步太多，想要做一个比较强硬的表态，表示一下；另外，对现在美台关系升温也算是一个警告。所以我也不认为这是一场技术失误和误会，应该是（大陆方面）刻意这么做的。<br>\n<br>\n记者：明教授，中国军机穿越台海中线以前有发生过吗？<br>\n<br>\n明居正：有，但不太多。1995、96年飞弹风波的时候，我记忆中军机都没有过中线。在这个以前，因为中华民国的空军比较强，中国大陆的空军比较弱，台湾的飞机在台海巡弋都是沿着福建沿海，而中共的军机一般都不会出海，只在内陆飞行。<br>\n<br>\n记者：六、七十年代？<br>\n<br>\n明居正：对。后来这个所谓中线是双方的一个默契，大家都认可了不飞过去。因为90年代以后中共空军逐渐强起来之后，飞机也常常出海了。1999年‘两国论’之后，中共军机那段时间常常跨过中线。反正飞机跨过中线很容易的。不是过来很多，过一下就回去。因为只需要几分钟就可以到达对岸，所以雷达只要一看到对方起飞，这边的飞机就要同时起飞，在中线附近有时候双方对飞，有时候是并飞。偶尔还听说会用武器雷达瞄准对方，当然大部分是大陆会瞄准台湾飞机。后来就各自飞一边，所以（过中线）是比较少的。<br>\n<br>\n记者：我看到的资料说，大陆军机以前挑衅是对准中线直飞，然后到中线区域就掉头，这样会引起台湾方面的紧张。但这一次，不但是跨越中线而且在台湾空域中飞行了十多分钟，这是以前从未发生过的。横河先生，你觉得这是不是所谓的“脱敏政策”，就是经常这样做，也就不奇怪了，松懈了。<br>\n<br>\n横河：在军事上确实会经常这样做的。但这次是一个个案？还是大陆以后会经常这样做？现在恐怕还不能定论。目前局势下，在军事方面看，大陆最容易做的就是用飞机挑衅了，比军舰要容易得多了。而且中国对台湾无论是政治、经济、文化，还是军事方面的压力都不断在升高。所以，这个不奇怪。<br>\n<br>\n记者：你觉得美国会如何反应？美国现在正在决定是否向台湾出售F16V战机。<br>\n<br>\n横河：是的，我觉得大陆方面可能借这个动作警告美国和台湾。但这显然是一个适得其反的举动，美国只会认为应该尽快出售战机和其他武器。<br>\n<br>\n记者：明教授，您觉得在未来这样的事情会常发生，是因为军事原因还是政治因素，是内部的原因还是外部的原因？<br>\n<br>\n明居正：我觉得未来会常发生，而且各种引发因素可能都有。要从大的国际环境来看了，美中关系不顺利，中国打朝鲜牌，美国就打台湾牌。如果是习近平下令这么做的话，就是要测试和警告；但如果是军方有人自行其事的话，因为现在中美谈判正在关键时刻，那也可能是有人给他难堪，这个可能性也不能完全排除。<br>\n<br>\n记者：非常感谢两位专家的意见。<br>\n<br>\n刚才您听到的是本台记者石山与台湾大学教授明居正和美国时事评论人士横河就中国大陆军机飞越台海中线所进行的讨论。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b8bcns/","date":"2019-04-02","agreeCount":0,"discussionCount":0}