{"type":"question","id":3136,"title":"怎样看待习近平“我将无我”的“新话”治国？","uid":1,"topics":[136,134,1605],"contents":"观点：“我将无我”和习近平的“新词”治国<br>\n<i>邓聿文&nbsp;&nbsp;</i><i>独立学者<br>\n</i>在2019年 4月 02日<br>\n<br>\n“我将无我”是习近平最近访问意大利时讲出的“新词”，中国官方立即就此开展大力宣传。<br>\n<b><i>（注：本文不代表BBC观点和立场）</i></b><br>\n英国作家奥威尔的经典小说《一九八四》为我们刻画了一个极权国家——大洋国，其统治者“老大哥”和“英社党”统治人民的一种方式是“新话”，党的口号就是，“谁能控制话语，就能控制思想，谁能控制思想，就能控制一切”。它是大洋国的官方语言，乃为控制人民思想而专门发明。<br>\n很大程度上，习近平也是通过“新词”来治国驭民的。上台以来，习造了大量的政治“新词”，进入了中国的政治生活，成了党的政治文化的一部分，影响中国乃至国际社会。<br>\n最为人们耳熟能详的自然是“中国梦”，此外还有“政治规矩”、“政治建设”，“两个维护”、“根本遵循”、“关键少数”、“精准扶贫”、“供给侧改革”、“一带一路”、“人类命运共同体”等，它们频繁出现在中共的文件、报告、领导人讲话、报刊宣传、干部学习、学生课堂以及专家学者的演讲与论文里，成为党在新时期的“新话”和意识形态，构成习近平思想的主要内容，也是中共向外输出的“政治文化”。<br>\n在奥威尔的经典小说《一九八四》中，党的口号是&quot;谁能控制话语，就能控制思想，谁能控制思想，就能控制一切&quot;。<br>\n这一长串“新词”里，最新添加的一个是“我将无我”。该新词是习近平最近访问意大利时，在回答该国众议长菲科的问题所说。后者问习当选国家主席的心情，习回应说，“这么大一个国家，责任非常重、工作非常艰巨。我将无我，不负人民。我愿意做到一个'无我'的状态，为中国的发展奉献自己。”<br>\n“我将无我”出笼后，官方立即开动宣传机器，密集向民众宣传和灌输习的“无我”精神，把它吹捧成习有“大境界”的表现。<br>\n然而，正如“中国梦”、“政治建设”、“人类命运共同体”等习式术语具有欺骗性一样，“我将无我，不负人民”也有很大欺骗性。<br>\n我说的欺骗性，不是指习本人不相信他说的话，而是指其字面含义与它实际所指或实现的结果是不同的，甚至完全南辕北辙。<br>\n比如“中国梦”，根据习自己的解释，是指中华民族的伟大复兴，而习真正所指，是共产党统治下的红色帝国在全球崛起并占主导角色，这就是他要的中国复兴。“政治建设”和“人类命运共同体”都具有这样的欺骗性。同样，“我将无我，不负人民”也不例外。<br>\n“我将无我”，从字面看是一个佛教用语，它表示的并非是没有自己，而是“忘我”境界。一个人在做自己感兴趣的事情时，往往会达到忘我状态，暂时忘记自己。习近平说的“无我”，当然不是指这种工作时的精神状态，而指的是在使命感意义上的“忘我”的精神境界。换言之，习近平要表达的是，既然14亿中国人民选择我做国家主席，那么我定将不辜负他们的期望，不用权力谋求自己、家族、小集团的私人利益，“我”将把自己完全和人民融为一体，以人民之是为是，以人民之非为非，以人民之目标为自己的目标，在任上做到为人民利益“鞠躬尽瘁，死而后已”。<br>\n这最后八个字是距今两千年的中国古代丞相诸葛亮的一句名言，诸葛亮是深受中国人喜爱的古代名相，也是历代为官者学习的榜样。中共自己的道德楷模，是已故总理周恩来，他曾经也说过“我不入地狱，谁入地狱”。习近平的“无我”精神境界，大概是要向他们两人看齐。<br>\n新疆约45%的人口是维族。联合国批评中国新疆政策，中共喉舌环球时报却回应称&quot;捍卫新疆和平稳定，就是最大的人权&quot;。<br>\n大部分人可能会怀疑习近平的这个表态，认为习在国际场合作秀而已，但这很可能是他内心的真实想法。他上台以来实施的一套治国术有一个鲜明特点，即强调精神力量的重要，要用共产主义来改造人的思想和人性。所以，某种程度上可以把习看作中共领导人中最后一位共产主义信徒，他可能真的相信他信奉的这个主义。<br>\n但是，即便习的崇高精神境界是真的，又能如何？中共类似宣传还少吗？以中共党章为例，它宣称“除了广大人民的根本利益，没有属于自己的特殊利益”，可实际上，中共把中国人民创造的财富都看成自己的党产，它也确实没有说过自己有私利，可整个中国都是它的利益。<br>\n这里不仅存在“无我”或“无私”的名实之分，还在于对这种名和实的分离，在逻辑上或道理上是可以说得通的。中共强调“无我”或“无私”，不等于它不能占有社会无主或表面上属于人民的财富，因为中共可以把这种占有说成是为更好地服务人民，“我”享有人民的财富，是“服务”人民的一种方式，因此不是“私”的表现，你把它理解成“我”利用权力侵吞人民财富，是不对的。<br>\n在中共看来，“我”既然无我或无私，代表的就是公共或国家利益，这样，本来属于“你”的权利也就可以由“我”来代表，“你”不能对此发牢骚，有不满。<br>\n从人类的共产主义实践看，马克思设想的共产主义是人间天堂，工人阶级及其代表共产党，除了解放全人类外，没有其他的利益，然而，这帮宣称没有私利的共产党人在建设人间天堂的过程中，从苏联、东欧到中国、朝鲜，从列宁、斯大林到毛泽东、金日成，“人间天堂”经常成为“人间地狱”，“解放全人类”经常成为“祸害人民”。<br>\n以中国之大，之复杂，治理起来的确不易，需要有担当、少私利的领导人。但也正因为此，要格外警惕和防止这种倾向，即为了提升芸芸大众的思想道德，用强制手段要他们向极少数品德高尚之人学习；或者，因为自身“无我”目标的高尚和正义，而认为不论采取何种手段，也都具有正义性，从而不顾一切驱使人们为着心目中的理想图景（如“中国梦”）去拼，甚至为此牺牲一部分人的生命也在所不惜。中国文革就是这方面的一个极端例子。<br>\n凡专制政权或独裁者，总喜欢把自己装扮成“无我”或“大公无私”。他们在这样说时，或许也有真诚真心一面，但若对国家和人民的治理真进入这种无我境界，很可能会带来大灾难。<br>\n习近平是否会最终重蹈毛泽东的文革历史覆辙，不得而知，但他上台后玩弄的这套“新词”治国术，很像《一九八四》中的“老大哥”。","date":"2019-04-02","agreeCount":0,"discussionCount":0}