{"type":"question","id":31381,"title":"如何看待參議院懷疑拜登收取俄方的資金以及和中國軍方人員有聯繫?","uid":13149,"topics":[10878,5678],"contents":"<a href=\"https://www.dailywire.com/news/breaking-hunter-biden-received-millions-from-wife-of-ex-moscow-mayor-paid-suspects-allegedly-tied-to-trafficking-had-contacts-with-chinese-military-senate-report-alleges\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dailywire.com/news/breaking-hunter-biden-received-millions-from-wife-of-ex-moscow-mayor-paid-suspects-allegedly-tied-to-trafficking-had-contacts-with-chinese-military-senate-report-alleges</a><br>\n<br>\nBREAKING: Hunter Biden Received Millions From Wife Of Ex-Moscow Mayor, Paid Suspects Allegedly Tied To Trafficking, Had Contacts With Individuals Linked To Chinese Military, Senate Report&nbsp;Alleges<br>\n<br>\n<br>\nA bombshell report from the Senate Committee on Homeland Security and Governmental Affairs (HSGAC) and the Committee on Finance makes a series of damning new allegations against Hunter Biden, the son of Democrat presidential nominee.<br>\n<br>\nThe investigation launched after Finance Committee Chairman Charles Grassley (R-IA) publicly raised conflict-of-interest concerns about the sale of a U.S. company to a Chinese firm with ties to Hunter Biden a month&nbsp;<i>before</i>&nbsp;Congress was notified about a whistleblower complaint that was the catalyst for Democrats’ impeachment of President Donald Trump. The Senate’s investigation relied on records from the U.S. government, Democrat lobbying groups, and interviews of numerous current and former officials.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nThe report outlined the following key findings from the investigation:<br>\n<br>\n<blockquote><ul><li>In early 2015 the former Acting Deputy Chief of Mission at the U.S. Embassy in Kyiv, Ukraine, George Kent, raised concerns to officials in Vice President Joe Biden’s office about the perception of a conflict of interest with respect to Hunter Biden’s role on Burisma’s board. Kent’s concerns went unaddressed, and in September 2016, he emphasized in an email to his colleagues,&nbsp;<b>“Furthermore, the presence of Hunter Biden on the Burisma board was very awkward for all U.S. officials pushing an anticorruption agenda in Ukraine.”</b></li><li>In October 2015, senior State Department official Amos Hochstein raised concerns with Vice President Biden, as well as with Hunter Biden, that Hunter Biden’s position on Burisma’s board enabled Russian disinformation efforts and risked undermining U.S. policy in Ukraine.</li><li>Although Kent believed that Hunter Biden’s role on Burisma’s board was awkward for all U.S. officials pushing an anti-corruption agenda in Ukraine, the Committees are only aware of two individuals — Kent and former U.S. Special Envoy and Coordinator for International Energy Affairs Amos Hochstein — who raised concerns to Vice President Joe Biden (Hochstein) or his staff (Kent).</li><li>The awkwardness for Obama administration officials continued well past his presidency. Former Secretary of State John Kerry had knowledge of Hunter Biden’s role on Burisma’s board, but when asked about it at a town hall event in Nashua, N.H. on Dec. 8, 2019, Kerry falsely said, “I had no knowledge about any of that. None. No.” Evidence to the contrary is detailed in Section V.</li><li>Former Assistant Secretary of State for European and Eurasian Affairs Victoria Nuland testified that confronting oligarchs would send an anticorruption message in Ukraine. Kent told the Committees that Zlochevsky was an “odious oligarch.” However, in December 2015, instead of following U.S. objectives of confronting oligarchs, Vice President Biden’s staff advised him to avoid commenting on Zlochevsky and recommended he say, “I’m not going to get into naming names or accusing individuals.”</li><li>Hunter Biden was serving on Burisma’s board (supposedly consulting on corporate governance and transparency) when Zlochevsky allegedly paid a $7 million bribe to officials serving under Ukraine’s prosecutor general, Vitaly Yarema, to “shut the case against Zlochevsky.” Kent testified that this bribe occurred in December 2014 (seven months after Hunter joined Burisma’s board), and, after learning about it, he and the Resident Legal Advisor reported this allegation to the FBI.</li><li>Hunter Biden was a U.S. Secret Service protectee from Jan. 29, 2009 to July 8, 2014. A day before his last trip as a protectee, Time published an article describing Burisma’s ramped up lobbying efforts to U.S. officials and Hunter’s involvement in Burisma’s board. Before ending his protective detail, Hunter Biden received Secret Service protection on trips to multiple foreign locations, including Moscow, Beijing, Doha, Paris, Seoul, Manila, Tokyo, Mexico City, Milan, Florence, Shanghai, Geneva, London, Dublin, Munich, Berlin, Bogota, Abu Dhabi, Nairobi, Hong Kong, Taipei, Buenos Aires, Copenhagen, Johannesburg, Brussels, Madrid, Mumbai and Lake Como.</li><li>Andrii Telizhenko, the Democrats’ personification of Russian disinformation, met with Obama administration officials, including Elisabeth Zentos, a member of Obama’s National Security Council, at least 10 times. A Democrat lobbying firm, Blue Star Strategies, contracted with Telizhenko from 2016 to 2017 and continued to request his assistance as recent as the summer of 2019. A recent news article detailed other extensive contacts between Telizhenko and Obama administration officials.</li><li>In addition to the over $4 million paid by Burisma for Hunter Biden’s and Archer’s board memberships, Hunter Biden, his family, and Archer received millions of dollars from foreign nationals with questionable backgrounds.</li><li>Archer received $142,300 from Kenges Rakishev of Kazakhstan, purportedly for a car, the same day Vice President Joe Biden appeared with Ukrainian Prime Minister Arsemy Yasenyuk and addressed Ukrainian legislators in Kyiv regarding Russia’s actions in Crimea.</li><li>Hunter Biden received a $3.5 million wire transfer from Elena Baturina, the wife of the former mayor of Moscow.</li><li>Hunter Biden opened a bank account with Gongwen Dong to fund a $100,000 global spending spree with James Biden and Sara Biden.</li><li>Hunter Biden had business associations with Ye Jianming, Gongwen Dong, and other Chinese nationals linked to the Communist government and the People’s Liberation Army. Those associations resulted in millions of dollars in cash flow.</li><li>Hunter Biden paid nonresident women who were nationals of Russia or other Eastern European countries and who appear to be linked to an “Eastern European prostitution or human trafficking ring.”</li></ul><br>\n</blockquote><br>\nThe report also stated that the investigation found that the Obama administration “knew that Hunter Biden’s position on Burisma’s board was problematic and did interfere in the efficient execution of policy with respect to Ukraine.”","date":"2020-09-24","agreeCount":0,"discussionCount":0}