{"type":"question","id":31406,"title":"学术研究告诉你，中共国人真的道德低下吗？","uid":8785,"topics":[10885,10886,10887],"contents":"在品葱无论左右，政治立场都有一项共识是“中共国人道德水平低下”，而由此延伸的各类理论(如姨学)也大行其道，乍一看似乎很有道理。<br>\n<br>\n但逻辑告诉我们，一项理论的基础假设如果是错误的，那基于这个基础假设的推论无论看起来多么有道理，大概也是站不住脚的，典型例子就是马克思主义经济学。<br>\n<br>\n本人对这一假设是否为真很感兴趣，并查阅了各类论文(使用谷歌学术，搜索civic honesty, ethical rating等关键词)，按照引用量排序一一看了摘要和部分文章的内文。得出了和葱油们相反的结论。至于产生这种感想的原因下文也会详细解释。<br>\n<br>\n综合这些研究的结论，中共国人并不比可比收入国家的居民道德水平更低下或更高。换通俗的话说就是中共国人的道德水平和与他差不多富的国家居民差不多。<br>\n<br>\n这个结论是怎么得出的呢？<br>\n<br>\n首先关于道德水平的研究学术上一般是做诚信测试，通过在道路上扔空钱包／不同金额的钱包统计归还率来进行。也有部分是通过问卷调查或其它行为学实验。<br>\n<br>\n而这类实验的结果大多类似。收入越高的国家的居民钱包归还率／实验诚信度越高，涉及金额越大归还率越高(也有极少数国家相反，大多为穷国，可以认为是金额超过了一定阈值后归还率下降，而穷国的阈值更低)。<br>\n<br>\n值得一提的是，在相关系数上，居民收入因素压倒了种族，宗教，语言等一切文化类因素，几乎可以认为居民收入是影响诚信度的唯一变量。<br>\n<br>\n另一类有意思的研究是关于道德水平和经济增长，经济总量的关系的，结论表明他们之间有很强的相关性(注意相关非因果)。也从侧面印证了上述结论。<br>\n<br>\n而中共国人在这类研究中(如果出现了的话)并没有表现出超出收入类似国家的道德水平，但也没有表现出低于收入类似国家的道德水平，总体和巴西，阿根廷，马来西亚等类似。<br>\n<br>\n因此根据这些研究，中共国人道德低下在很大程度上可以被证明为伪命题，更确切的说法是中共国人收入低下。而中共认为的“经济发展能解决大部分问题”从这个角度看也没错，至于中共阻碍经济发展那又是另一个问题了。<br>\n<br>\n但为何这个论调能成为品葱共识？<br>\n<br>\n个人认为是因为大部分葱油脑内并没有控制变量的意识，内心的比较对象大多是向往或居住的欧美发达国家。动辄和收入五六倍的地区比诚信度，自然会产生“中共国人道德低下”的印象。这种印象在地区收入水平的极度不平衡下被放大(六亿收入一千以下的人大多在农村，也就是中共国农村和三线以下城市的道德水平大概处于非洲穷国的水平)。<br>\n<br>\n最后夹带一点自己的私货观点。<br>\n<br>\n种族主义和逆向种族主义其实都是一种简单化的思考方式。本质上是否认了社会的复杂性和人类的共性。<br>\n<br>\n种族主义和逆向种族主义都能让信奉者很爽，因为它们能简单地让你选择立场而不用耗费太多思考(比如姨学家们只需要复读刘的几段语录就能事后解释一切事情，粉红只要套用中华民族伟大复兴和大棋论也能永远自圆其说)，但它们其实是同类的思维毒品。<br>\n<br>\n愿葱油们永远保持独立思考的能力。<br>\n<br>\n最后应部分葱油要求贴几个精读了的文章，有兴趣可以一看<br>\nCivic honesty around the globe<br>\nAlain Cohn, Michel André Maréchal, David Tannenbaum, Christian Lukas Zünd<br>\nScience 365 (6448), 70-73, 2019<br>\n万恶之源，被各路标题党拿来论证“中国人的道德水准40国最低，实际最低的只是对照组，因为引起大量讨论，作者修改容易引起误会的部分并在19年重发。<br>\nIncome Inequality Reduces Civic Honesty<br>\nHongfei Du, Anli Chen, Peilian Chi, Ronnel B King<br>\nPsyArXiv, 2020<br>\n为上一篇论文的相关研究，发现国内收入不均会引发诚信滑坡。<br>\nCulture, economic development, and national ethical attitudes<br>\nGeorge R Franke, S Scott Nadler<br>\nJournal of business research 61 (3), 254-264, 2008<br>\n另一篇引发了大量讨论的文章，提出国民道德水平和经济发展之间的强关系，引发了后续许多跟进的研究。<br>\nHonesty, beliefs about honesty, and economic growth in 15 countries<br>\nDavid Hugh-Jones<br>\nJournal of Economic Behavior &amp; Organization 127, 99-114, 2016<br>\n一个行为学小实验，并没有太多的现实意义，但从理论上解释了为何诚信，或者说对对方诚信的认识能够让经济增长提高。","date":"2020-09-25","agreeCount":14,"discussionCount":10}