{"type":"question","id":31460,"title":"如何看待《路德社》爆料指出美国司法部持有杭特‧拜登的性爱影片？","uid":21661,"topics":[5678],"contents":"「中共已經開啟第二個潘朵拉的盒子」郭文貴在25日凌晨直播時很神祕地說，等一下去看《路德社》就知道了，這保證共產黨一定完蛋了，幾個小時候《路德社》直播時爆出猛料指出，江澤民系統將拜登（Joe Biden）的兒子杭特‧拜登（Hunter Biden）、美國紐約前市長、彭博新聞社《Bloomberg》創辦人彭博（Michael Bloomberg）被盜錄的性愛影片等3個硬碟資料已經交到美國司法部及總統川普手上。<br>\n<br>\n<br>\n<br>\n《路德社》曾在今年1月19日引述閻麗夢博士的爆料，對外警告武漢肺炎（新冠肺炎）會人傳人、全球疫情將會大爆發，主持人路德一直是郭文貴的戰友，持續傳播反共訊息，台北時間25日凌晨他爆料，江澤民、曾慶紅、孟建柱手上的三分關鍵硬碟資料交了美國司法部。<br>\n<br>\n<b>杭特遭美參議院揭露與中俄金流涉及人口販賣</b><br>\n<br>\n<br>\n其實在這個性愛影片爆料之前，美國參議院國土安全和政府事務委員會主席強生（Ron Johnson）與財政委員會主席格拉斯利（Chuck Grassley）也公佈1份厚達87頁的報告，揭露民主黨總統候選人拜登之子杭特與中俄烏克蘭等國各方人士，甚至與一群涉及人口販運、成人娛樂業協會或賣淫有關的人士有金錢往來。<br>\n<br>\n報告指出，杭特在他爸爸拜登擔任歐巴馬的副總統時，擔任烏克蘭布爾斯馬天然氣公司（Burisma）的董事。當時拜登負責美國對烏克蘭政策，杭特每月烏克蘭收受寡頭集團50,000美元，造成「立即的潛在利益衝突」（immediate potential conflict of interest）。<br>\n<br>\n這份長達87頁的報告指出，美國駐烏克蘭大使館代理副團長肯特（George Kent）和國務院高級官員霍斯坦（Amos Hochstein）都曾直接對拜登「提出關切」。儘管這些人費盡心力，但當局置若罔聞，歐巴馬政府內部的官員忽略了明顯的警告信號。<br>\n<br>\n<b>拜登之子在中國接受性招待，全部被拍了下來</b><br>\n<br>\n就在這份87頁報告出爐不久，有關於杭特在中國的相關爆料也接踵而至。<br>\n<br>\n「本來被美國司法部內部拜登派的人壓了下來，但是被爆料革命的戰友，交到了川普總統手上。」這個內容是什麼，路德開玩笑說講出來大家會心臟病發，「大家把心臟病的要吃好，這將來可以被驗證，內容是內容是拜登兒子亨利拜登的性愛影片，是黃色視頻，還包括虐童的內容，可能再過幾天美國的媒體也會報出來。」<br>\n<br>\n「這是誰拍的？中共拍的，僅有視頻嗎，不只，拜登之子和習近平、王岐山簽了一個秘密協議，簽約就先拿100萬美元小費，後面給1千萬美元，共牽涉45億美元的利益。」<br>\n<br>\n路德透露，杭特拜登的資料還包括了的和哈薩克、烏克蘭的天然氣交易，以及中國國家主席習近平、副主席王岐山在海外的資產清單，之前郭文貴爆料提過，楊潔篪到美國談判，提出要以拜登家族的黑材料和美國總統川普交易。路德在直播第1小時24分時補充說，民主黨籍眾議院議長裴洛西（Nancy Pelosi）也拿到了這份檔案資料。<br>\n<br>\n<b>彭博社創辦人彭博，也被中共錄下性愛影帶</b><br>\n<br>\n過去郭文貴的爆料曾指出，中共相信郭文貴手上持有所謂的91號文件，而多在新加坡的令完成則有94號文件，這次江澤民系統把資料交給美國，顯然中共許多高層都握有對方的海外財產清單、私生子女名單做為自保的手段。<br>\n<br>\n第二個硬碟內容是彭博的性愛影帶，似乎符合郭文貴提過美國華爾街高層在西藏玩少女被盜錄，沒指名是誰，並說「看過視頻之後你會懷疑他到底是不是人」，郭文貴說還被該大老警告，「可以讓你隨時消失在美國。」<br>\n<br>\n巧的是，彭博一直是拜登的支持者，先前已誓言注資1億美元，最近又捐了2000萬元，讓服完刑但未還清罪刑相關費用的重罪犯可投票，被譏為變相買票。<br>\n<br>\n第三個硬碟是武漢肺炎病毒真相，這個消息頗為弔詭，路德指出是因為江澤民、曾慶紅、孟建柱為了反習近平、王岐山，把資料交給美國，約在今年7、8月間，一些直播主曾說「孟建柱被抓是因為把病毒資料交給美國」約莫巧合，實際上必須是他的老闆江澤民下命，才有可能。<br>\n<br>\n<b>盜錄事件將衝擊大選，恐讓左右兩派更恨中共</b><br>\n<br>\n然而在美國據傳被錄下性愛影像的名人，還有NBA大咖黑人球員，去中國打開幕賽期間遭錄下性愛影帶，曾公開替中國說情。還有美國國家過敏症和傳染病研究所所長福奇（Anthony Fauci）也被點名，放話的媒體歡迎福奇去告。<br>\n<br>\n至於這份硬碟資訊是否對美國大選產生影響？拜登在美國被支持者視為悲劇英雄，妻女車禍、自己曾得到腦瘤，杭特拜登是拜登非常寵愛的孩子。<br>\n<br>\n一位參與《路德社》連線採訪的來賓說，中共把一個大好青年一生毀掉，對拜登的支持來說，毀掉拜登，更憎恨中共，這會激起拜登的支持者，不管武漢肺炎是不是中共製造，竟然對著他唯一的孩子做出這種下三爛的事情，單這點就把美國左派、右派怒火全面引向中共。<br>\n<br>\n<br>\n<br>\nhttps://www.cmmedia.com.tw/home/articles/23601","date":"2020-09-25","agreeCount":0,"discussionCount":0}