{"type":"question","id":315,"title":"习近平溃败的原因找到了嗎？","uid":2,"topics":[1,120],"contents":"<b>习近平溃败的原因找到了 戊戌年凶兆再现 命悬一线</b><br>\n<blockquote><br>\n&nbsp;&nbsp;今年是戊戌年，戊戌年在中国的历史上是有特殊意义的，因为有很多重大的历史事件都发生在这个年份左右，如1058年王安石变法、1838年林则徐禁烟；1898年戊戌变法；1958年大跃进，随后1959年至1961年发生了三年大饥荒，中国因饥饿非正死亡3600余万人。今年有重大事件发生吗？当然有。习近平政权在今年三月份修改宪法取消国家主席和副主席任期限制后，由盛转衰；同样三月份，川普总统对中国发动贸易战，中美冷战一触即发。但问题还没完，这不幺蛾子又出现了。11月26日，人民网以发布中国“科技成就”的姿态，发布了一篇惊世骇俗的报道《世界首例免疫艾滋病的基因编辑婴儿在中国诞生》。这篇报道非常自豪地宣布，这是世界首例免疫艾滋病的基因编辑婴儿，意味着中国在基因编辑技术用于疾病预防领域实现历史性突破。自从中兴公司芯片事件后，中国人的玻璃心就碎了一地。习近平搬出了毛泽东思想毒库中的“自力更生”法宝。这次终于创造了“世界第一”，挺直了腰板，但不幸的是，这个“世界第一”简直就是世界噩梦。因为它实际上打造出了“转基因人”。历史就是那么吊诡，崔永元害怕西方转基因食品损害中国人，但中国却自己制造了令世界恐惧的转基因人危害人类。122名中国科学家联名发出谴责声明，称“只能用疯狂”，“不负责任”和“违背伦理”来形容这项自力更生科研成果。这项技术早就可以做，没有任何创新，但是全球的生物医学科学家们不去做、不敢做。但中国科学家就去做了，就敢做。邪恶的潘多拉盒子终于被没有敬畏的中国人打开了，接下来会发生什么？我们不知道，但我们可以说这是来自戊戌年的一个重大凶兆。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;下面，我们要谈谈戊戌年习近平的政局。分析习近平的执政，我们发现一个奇怪的现象，那就是戊戌年前，习近平通过反腐集中了军权，又通过设立若干个改革领导小组夺了政府的权力，再通过杯酒释兵权让红二代、官二代退出了官场和商场。习近平不仅集中了权力，而且顺乎民意。当然我们不能不提王岐山对他的辅佐。但戊戌年却成了习近平由盛转衰的分水岭，习近平内外交困。就国内而言，个人崇拜造神运动和今年三月份人大修宪使习近平民心尽失。就国际社会而言，中美贸易战和意识形态外交，使中美关系由贸易争端演变为全面对抗，甚至爆发冷战。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十九大上，习近平许下的豪迈誓言正在像肥皂泡一个个破灭。如果我们把目光聚焦到习近平身上，我们就会发现一些值得深思的现象。那就是习近平处事优柔寡断，这是戊戌年前没有的。戊戌年前，习近平反腐风生水起，势不可挡，可谓人挡杀人，佛挡杀佛。但戊戌年后变了。三件事可以证明，第一件是个人崇拜。在王沪宁和习家军的吆喝下，其调门是越来越高，什么人民领袖、伟大舵手，直逼毛泽东的四个伟大，伟大的导师，伟大的领袖，伟大的统帅和伟大的舵手。但7月4日，随着女汉子董瑶琼在上海海航大厦对习近平画像泼墨，习近平的个人崇拜运动迅速降温，以至于传出中南海响起枪声的谣言。第二件是修改中学历史教科书事件。习近平上台后就一直想打通改革开放前后三十年，也就是想编造一个伟光正的中共历史，为中共长久执政提供合法性支持。他的想法是毛泽东执政的三十年是伟大的，文化大革命是艰辛探索，为邓小平的改革开放奠定了基础。但这是对历史的颠倒和篡改，因为邓小平后三十年的改革开放就是对毛泽东前三十年的否定。习近平的二愣子劲头上来了，不管不顾，霸王硬上弓，理解的要执行，不理解的在执行中加深理解。此举遭到了知识界的强烈反对，被认为这是习近平回归毛泽东文革时代的标志。但令人难以置信的是，习近平突然下令收回了新版历史教科书。第三件事是年初人民大学周新城教授的文章《“共产党人可以把自己的理论概括为一句话：消灭私有制”》一文引发社会不安。9月间，民营企业领头羊阿里巴巴董事长马云宣布提前退休，引来舆论哗然，众多民营企业家忧心忡忡。屋漏偏逢连夜雨，船迟又遇顶头风。财经学者吴小平的一篇微博文章吹响了民企逃亡的集结号。吴小平的文章称中国私营经济已完成协助公有经济发展的任务，应逐渐离场。文章一刊登，顿时捅了马蜂窝，迅速引爆了民营企业家的恐慌情绪。本来强调做大做强做混国有企业的习近平一时慌了手脚，连忙召开民营企业座谈会，给民营企业家发定心丸，拍着他们的肩膀说，兄弟啊，民营企业和民营企业家与共产党是一伙的。浙江省委书记车俊很会观察风向，马上提出要把民营企业家搞得香香的把民营经济做得壮壮的。然后呢？车书记没说。但民营企业家心里明白，养猪杀猪呗，香香壮壮之后就是等着挨刀。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;综上可见，习近平在执行既定政策上并不坚决，遇到阻碍显得优柔寡断。为什么习近平在没有集中权力时，大刀阔斧，勇往直前，但掌握了绝对权力后却瞻前顾后，畏首畏尾？吴思先生认为中国社会从秦始皇到今天其实就是一个官家主义社会，二千年来并未发生本质改变。如果这个观点成立，我们可以用近代思想家李宗吾先生的厚黑学来分析习近平的败因。但需说明的是分析习近平溃败的原因并非同情习近平，如同说江泽民识时务、王岐山是中共治国之能臣，也并非赞美江泽民和王岐山，因为他们都是中共邪恶红色帝国的保卫者，中共的溃败对中华民族宪政民主转型是有利的。李宗吾先生认为古代成为英雄豪杰的人,不过脸厚心黑罢了。三国的英雄,第一个要数曹操。他的特长,全在心黑。他明目张胆地说:“宁可我辜负天下人,也不可让天下人辜负我。”曹操有了这样的本事,当然称为一世英雄了。其次要数刘备。他的特长,全在于脸皮厚:他依附曹操,依附吕布,依附刘表,依附孙权,依附袁绍,东窜西跑,寄人篱下,一点也不感到羞耻。这也是一个有本事的英雄,他和曹操可称得上是双绝。另外还有—个孙权。他心黑得同曹操一样。但没有心黑到底。他脸皮的厚简直同刘备一样。但没有脸厚到底。他虽然心黑不如曹操, 脸厚不如刘备,却也是二者兼备,也算是一个英雄。他们三个人,把各人的本事施展开来,你不能征服我,我不能征服你,于是天下就只能一分为三了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们依此理论来分析习近平就会发现，进入戊戌年后，习近平想做的事一件都没干成，其原因就在于心不黑。其次，习近平脸皮不厚，好面子。为了一本《习近平和他的情人》一本小书，不惜跨境抓捕香港铜锣湾书商。习近平不满意邓朴方在残联暗批他“不知自己的份量”和“妄自尊大”，在10月下旬南方之行以及参观改革开放四十周年大型展览时，竟只字不提邓小平。习近平的青年时代是在文革时期，文化不高，读书少，无可厚非，但习大人好面子，非要给自己擦脂抹粉，弄了个法学博士帽戴着，其实对法律一窍不通。对比三国的曹操，习近平心不黑，对比刘备，习近平的脸皮太薄。根据曹操的看法，夫英雄者，胸怀大志，腹有良谋，有包藏宇宙之机，吞吐天地之志者也。习近平自然谈不上英雄，倒有点像三国的袁绍，色厉胆薄，好谋无断；干大事而惜身，见小利而忘命：非英雄也。但问题在于，习近平已居高位，《周易》说“德不配位，必有灾殃。德薄而位尊，智小而谋大。力小而任重，鲜不及矣。”，所以他的处境很危险。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平的不厚不黑和优柔寡断为中共的各派势力反扑提供了机会，他们在保卫改革开放的旗帜下聚集起来。红二代代表人物刘源11月24日在湖南省举行纪念刘少奇同志诞辰120周年座谈会上，就暗批习近平。刘源说：“回顾父亲光辉的一生，就是要总结历史经验，牢记历史教训。教训比经验更加宝贵，我们要深刻汲取，维护好民主集中制，加强和维护党内团结，决不让历史悲剧重演。”如果习近平延续目前的不黑不厚的现状，他将不断遭遇挫折和丧失权力，并最终失去权力。为什么习近平不用王岐山这个救火队长？或许，一山不容二虎，他不愿王岐山与他分享权力。但他所重用的习家军无一不是俯首听命的包衣奴才和心智不健全的酷吏。王沪宁的造神运动将习成功塑造成毛泽东的孙子；蔡奇和刘奇的清理低段人口和抢老百姓棺材将习近平成功宣传成昏聩的庸君；陈全国在新疆修建再教育集中营成功给习披上了法西斯的外衣，唤起了西方文明世界对纳粹集中营的记忆。这帮人真可谓高级蠢，低级黑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;孤家寡人的习近平是立即改弦更张？放弃权力？还是继续末路裸奔？或许明朝崇祯皇帝的遗诏最好表达了他的心情：“朕凉德藐躬，上干天咎，然皆诸臣误朕。”就是说，你们这些负心的家伙们啊，平时白把你们养得香香的、壮壮的，关键时刻都跑了，你们才是搞死我的罪魁祸首啊。历史是无情的，一切泯灭人性的社会制度和独裁者都将被人民所推翻、被历史所抛弃，中共和习近平也难逃历史的法则。 [博讯首发<br>\n</blockquote><br>","date":"2018-11-30","agreeCount":7,"discussionCount":1}