{"type":"question","id":31500,"title":"劉仲敬身上有「支性」嗎？","uid":52910,"topics":[171,677,130,4044],"contents":"聲明：不是很了解劉仲敬，但好像在品蔥是熱門人物。<br>\n<br>\n剛剛又搜了一下，發現好多關於「姨學」的帖子，終於有所了解了，╮(╯_╰)╭<br>\n<br>\n相關貼：<br>\n<br>\n<ul><li><a href=\"https://pincong.rocks/article/999\">Zhi來zhi去」文化淺評</a></li><li><a href=\"https://pincong.rocks/question/345\">如何评价刘仲敬及其“姨学”？ </a></li><li><a href=\"https://pincong.rocks/article/17465\">很多人說品蔥有些人立場很極端，然後就將鍋全部引至姨學家身上</a></li><li><a href=\"https://pincong.rocks/question/31403\">为什么刘仲敬混的不如余茂春？ </a></li></ul><br>\n<br>\n（以下內容來源於維基百科，與劉仲敬無直接關聯）<br>\n<hr><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《醜陋的中國人》是臺灣通俗歷史作家柏楊的著作。本書為柏楊在各種公開場合演講的講稿集結合成的。他在這書中將中國文化比喻為醬缸，而柏楊在海外發表的文章與演講都著重於談論中國人的醜陋與劣根性。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>&nbsp; 柏楊以醬缸文化來形容中國文化，「我們的醜陋，是在於我們不知道自己的醜陋」，以此為中心點談論中國文化，以喚起中華民族對自身的反省。柏楊認為，反省是走向進步的開始。</b> <br>\n<br>\n中國人劣根性的常見例子<br>\n<br>\n<ol><li>自己做不好、幹不來的事，也不希望別人做得來；幹得好，寧願大家都不做，也不能讓別人做得出色；幹得比自己好，你要是做了，他不是釜底抽薪，就是到處搗鼓你、設計你，讓你不得安寧。</li><li>幸災樂禍，落井下石。看別人笑話，是不少人的劣根。看到別人有了災難，不是伸手拉一把、助人於危難之中，而是在一旁偷笑；最糟糕的是，還有很多人喜歡投石下井。</li><li>小人不能得志。小人一旦得志，不是專橫就是跋扈，幾乎到了連自己父母都不認識的地步，危害社會和平；專橫的就像霸王般強勢，一旦失勢，立馬就變成了懦弱無能之輩。</li><li>損人利己，見利忘義，為了個人的一點利益，不惜傷害別人，顛倒是非黑白，把白的說成了黑，黑的說成了白，把沒有的說的像真的一樣，那管曾經與之患難與共的朋友。當然有時候就是損了人也不一定就有利自己，目的就是要搞垮人家，搞得別人不如他。</li><li>大聲嚷嚷，總害怕別人聽不到自己吵雜的聲音。這種行為常常使得他人心情煩躁、不得安寧，是造成社會動盪的根本原因之一。</li><li>缺乏公共意識，到處吐痰，亂丟衛生巾和紙巾，把垃圾丟到別人家門口，紙尿片亂拋，不注意個人衛生，出國亂塗鴉，亂爬他國雕塑，不尊重歷史文物等等。</li><li>道德觀念扭曲。女兒被人強姦，不為女兒出頭，還反過來罵女兒，責罵女兒丟家裡的臉、讓大家都沒臉見人。</li><li>缺乏文化素養，不分青紅皂白，胡亂責罵他人，從而導致他人心靈受創。自己犯錯，只怪他人，不願承認自身的錯誤，把一切責任都推到他人身上。凡事不為他人設想，只顧眼前利益。</li></ol><br>\n<hr><br>\n李敖著書《醜陋的中國人研究》，對柏楊及《醜陋的中國人》進行批判。李敖認為，所謂「醜陋的中國人」，只是一種刻板印象而已；柏楊將一部份中國人的醜陋加諸於所有中國人之上，是懦夫的行為；作為中國國民黨「文學侍從之臣」的柏楊，才真正是醜陋的中國人。李敖著書《大江大海騙了你：李敖秘密談話錄》更批：「我深知柏楊是國民黨『文學侍從之臣』出身。他離開國民黨核心，不再得寵，原因是桃色事件、不是思想事件。他即使是在入獄前夜，還深信他的國民黨老上司李煥和蔣經國可以幫他妻子出國。」<br>\n<br>\n香港學者孫國棟在《明報月刊》發表《就教於柏楊先生——評〈醜陋的中國人〉》（1986年11月，第251期）、《評〈醜陋的中國人〉引起的風波——兼談柏楊先生的謊言及其近作》（1988年2月，第266期）、《再評柏楊著〈醜陋的中國人〉》（1988年7月，第271、272期），被稱為「孫柏之爭」[2]。<br>\n<br>\n自由撰稿人徐百川認為，認不清內憂外患對政治局勢的嚴峻影響力，把近代中國的獨裁專制和傳統文化串聯在一起，把傳統文化蔑稱為醬缸文化，完全是一種淺薄直觀的表面看法。","date":"2020-09-27","agreeCount":1,"discussionCount":0}