{"type":"question","id":31593,"title":"大房子大车顿顿吃牛肉，在美国是一种廉价且极其不健康的生活方式，为什么知乎的中国人却羡慕这种生活？","uid":56317,"topics":[163,28],"contents":"旧金山城里，建造于1920年代，历史可以追溯到咆哮的20年代的维多利亚风格公寓，3个卧室2个车位的房型，在Russian Hill或者Pacific Heights这样的街区，售价可以达到200万块。<br>\n<br>\n在旧金山的Nob Hill或者South Market，2个卧室1个车位的小公寓，均价至少是150万块。<br>\n<br>\n即便在旧金山声名狼藉的贫民区，&nbsp;满街都是针管，粪便和涂鸦，走十步不小心可以踩到一个露宿街头的游民，空气中弥漫着海洛因的清香，治安混乱的Tenderloin，3个卧室2个车位的公寓，最低售价100万块起。<br>\n<br>\n在纽约，曼哈顿中城带健身房，空中落地景观，游泳池，空中花园，楼顶有直升机停机坪，物业完善，室内精装修的豪华公寓，在上西区上东区，每平米折合七八万块的房型大有人在。<br>\n<br>\n<br>\n即使在皇后的flushing，曼哈顿的chinatow这种不折不扣的第三世界东南亚粪坑（&nbsp;可能是整个北美居住环境最为恶劣的内城区，让人想起了雅加达的贫民窟），据说一套2B2B的老式公寓，也不低于100万块。<br>\n<br>\n<br>\n在美国的大城市，同样的城市，市中心新建的Condon，在95%的情况下，售价比城郊睡城的大House更昂贵。尽管后者的居住面积往往是前者的2-3倍。（&nbsp;某些已经贫民窟化的大城市衰败内城区不在此列）。<br>\n<br>\n<br>\n<br>\n在纽约，长岛 Westchester Nassau的大House，售价肯定不如曼哈顿上城的3卧公寓，更不用说曼哈顿中城的公寓。属于纽约都市区一部分的新泽西的Hudson，Essex，Bergen这些地方，大多数大House的价格很可能不如南布鲁克林的普通3卧公寓，一些房龄较老的大house或者townhouse，价格估计还不如布朗克斯的0年代建造，公共住宅用途的贫民窟公寓。<br>\n<br>\n<br>\n在湾区南湾的富人区，比如Palo Alto，Mountain View，Los Alto，6-7个卧室3个车位带游泳池和花园的大House，售价可能还没有旧金山城里富人区3个卧室的公寓更高。<br>\n<br>\n<br>\n在湾区东湾的普通城镇，比如Oakland或者Hayward，你可以买到70万块5卧房龄一半的独立屋，在旧金山只能买到厕所。在Berkeley，你可以买到100万块4卧的平层独立屋，在旧金山，运气好的话，这个价格你可以在西语裔聚集的使命区买到两卧的公寓。<br>\n<br>\n<br>\n在洛杉矶，市中心的顶级酒店式豪华公寓（&nbsp;虽然洛杉矶的高层公寓实在很少），同样的面积，均价往往可以是普通富人区大House的2倍甚至更多。普通中产阶级城市的3-4倍，贫民区的8-20倍（&nbsp;顶级富人区以马里布为例，富人区以比弗利山，圣莫妮卡或者曼哈顿海滩为例，中产区以伯班克，帕萨迪纳为例，贫民窟以南门，英格尔伍德，康普顿，瓦茨，东洛杉矶为例）。<br>\n<br>\n<br>\n<br>\n如果在美国的二线大城市（&nbsp;西雅图是个例外），比如费城，亚特兰大，达拉斯，菲尼克斯，在正常一点的城郊中产阶级社区，一栋符合大多数中国人定义的大House：有5-6个卧室，有独立的花园，有3-4个车位，有游泳池（&nbsp;如果你愿意花去每月200块保养的话），只需要50万块。南芝加哥有很多售价15万块之内的大型独立屋和售价5万块的连体别墅，费城和底特律的贫民窟据说有售价10万块之内的大型独立屋。<br>\n<br>\n<br>\n如果在美国的三线中等城市，比如印第安纳波利斯，双子城（&nbsp;波特兰是个例外），在比较正常的中产阶级社区，最便宜的独立屋大概要30万块，房型较新，大一点的独立屋可以在50万块之内的区间买到。<br>\n<br>\n在克利夫兰，辛辛那提，堪萨斯城，或者圣路易斯这种中西部三线城市的郊区，白人区的房价还要更便宜。据说在克利夫兰内城，三分之一的住宅已经彻底荒废了。<br>\n<br>\n<br>\n如果在美国的四线小城市，比如在纳什维尔，盐湖城，威奇塔，图森，阿尔伯克基，50万块的预算可以买到8卧顶级独立屋，30万块的预算可以在中产阶级社区买到6卧独立屋，20万块的预算可以买到4卧的连体别墅。<br>\n<br>\n<br>\n在美国广大远离大都市都会区的五线小城市，比如伊利诺伊的四普林斯菲尔德，南卡罗莱纳的哥伦比亚，德州的拉伯克和米德兰，密歇根的兰辛，俄勒冈的尤金（&nbsp;我相信99%的中国人没有听说过这些名字）），想过上大house的生活，6卧独立屋的平均售价普遍在10万-20万块之间。<br>\n<br>\n<br>\n<br>\n<br>\n大车：简单粗暴，血统纯正的美式大排量肌肉车，入门级V8引擎的野马，最低配起售价不到3万块，全新的雪佛兰科迈罗不含消费税的纯裸车起售价，最低26000块，JEEP牧马人最低30000块，<br>\n<br>\n<br>\n然而谁会觉每100公里要吃掉16升油的吃肉机器，油耗恐怖的美式肌肉车，是一种对生态负责的生活方式？<br>\n<br>\n<br>\n顿顿吃牛肉：且不说这种亲自示范慢性自杀的饮食习惯是否值得提倡。美国35%的成年人严重肥胖，70%的成年人超重，两个数字都高居OCED第一。Costco出售的美国牛排肉，每磅最便宜大概7块钱，最便宜的牛腱肉可以低到5块每磅（ 4.99），这个售价还不如Whole Foods出售的很多生态有机蔬菜的价格贵呢。","date":"2020-09-30","agreeCount":0,"discussionCount":1}