{"type":"question","id":3229,"title":"各位有看过台剧《我們與惡的距離》吗？如何评价？","uid":15,"topics":[1639,1640],"contents":"小端網絡觀察：《我們與惡的距離》爆紅中國網絡，網民感慨「跪著看完」…<br>\n<br>\n「我們講同樣的國語，我們面臨同質的社會議題，但我們不敢拍，也拍不出如此撥開鮮血淋漓的現實的劇集。」<br>\n<br>\n端傳媒社媒組「小端網絡觀察」2019-04-05<br>\n<br>\n<br>\n隨著台灣公視所推出的《我們與惡的距離》（以下簡稱《我們》）播出引發台灣網絡熱議後，這場藉由無差別殺人案所引發的社會思考，也隔海引發中國網民狂推，豆瓣評分9.3，已經創下了今年華語劇的最高分，微博更是收穫2077萬閱讀、近8000則討論。<br>\n近年來台灣隨機殺人案頻發，如2012年<a href=\"https://theinitium.com/article/20160426-taiwan-Tseng-Wen-chin/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">湯姆熊隨機殺童案</a>、2014年<a href=\"https://theinitium.com/article/20161025-taiwan-Tzeng-Jai/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北捷隨機殺人案</a>、2015年北投國小隨機殺童案、2016年小燈泡案等。一次次駭人事件發生當下，民意群情激奮。<br>\n《我們》的故事就是以一起「無差別殺人事件」為敘述主軸，將受害者和加害者家庭的生活和心境鋪陳開來：有為死刑犯辯護而受譴責，但依然探問法律正義的界線與為精神疾病去污名化的律師；有身處新聞現場面對收視業績壓力和新聞專業道德的媒體人、也有走上不歸路的無差別殺人者及其親屬的視角，甚至該劇還極大程度的還原了思覺失調患者的發病過程、網絡霸凌的場域與台灣當下的媒體生態。<br>\n一位豆瓣網友這樣評價：「我們與惡一步之遙，一進一退間的善惡是非，看完五味雜陳，很棒劇本，很棒的演員」。<br>\n也有不少網民高度讚許該片在描摹社會議題的用心：<br>\n「台劇質量都已經拍到這個深度了，國產劇還在拍什麼家長里短，情情愛愛。」<br>\n「難以想像這是台灣劇，我們應該慚愧。」<br>\n「我想給五星，打這五星的原因是我一直希望有這麼一部國產劇能關注那些可怕兇殺案後走不出案件陰影的人，終於它出来了，並且還這麼用心的在關懷著裡面那些深受傷害的人，我希望它能爆。」<br>\n「我絕不同意有人把這部片歸為白左聖母片（我個人完全反對廢除死刑）。我認為這部電視劇足夠公正，它沒有要求或宣揚什麼。它只是告訴你社會問題的存在，把複雜事件清晰地擺在你面前，讓你知道世上有王赦這樣的律師，提供另一種思考的可能性。至於結果，見仁見智，只有你自己能給自己答案。你可以認為劇中人的看法是錯的，但你不能說把矛盾暴露出來是罪。」<br>\n「這才叫用心拍用心演用心編劇的好電視劇啊，台灣還是不要回歸了，要不然以後這種好電視劇也會絕種的。」<br>\n「近年台劇最佳！台灣真的是華語劇最後一篇淨土了！！敢拍、能拍、現實題材，太棒了！」<br>\n「無論以後的發展怎樣，希望台灣保持文化上的獨立性。」<br>\n在肯定之餘，不少網民更多地表達了對中國國產劇做不到這種水準的感慨：<br>\n「我們講同樣的國語，我們面臨同質的社會議題，但我們不敢拍，也拍不出如此撥開鮮血淋漓的現實的劇集」<br>\n「強烈推薦希望內地也能拍出這種類型的片子，雖然知道不可能」<br>\n「大陸這種類型怕是過不了審」<br>\n「說實話，很希望我們這邊能出一部關注加害者家人的精神生活的電視劇。以往的報導裡總是更多的對他們進行醜化或者隻字不提，一人犯罪全家人連坐這種思想也在無良媒體的炒作下愈演愈烈。如何讓大眾情緒不干預司法、不傷及他人，這真的是亟待解决的問題。」<br>\n知名電影公眾號「毒舌電影」連續祭出多篇影評，毫不吝嗇地將《我們》定性為今年華語最佳，並寫到：「一旦發生我們無法理解的事情，我們下意識地想與之劃清界限——那個人是殺人兇手。那個人是神經病。我們已經習慣了默認：『惡』與人性，是絕緣的。作惡之人和普通人，是兩個完全不同的物種。」<br>\n「在不假思索的『死刑』背後，與其說是正義感，不如說是一種否認——惡，與我無關，我希望它趕緊從我視野裡消失，別再讓我看見。但否認惡，無法消除惡。劇中從不同角色的角度，帶我們去正視難以迴避的社會之痛。有法官，有律師，有記者，有心理醫生……這也就是Sir為什麼強推《與惡》的原因。它拿惡做文章，卻不賣弄惡。而是有著一種嚴謹、嚴肅的責任感。」<br>\n公號「吐槽電影院」這樣寫到：「為什麼有的普通人一輩子兢兢業業，安然終老？為什麼有的「普通人」卻心弦崩壞，走上歧途？今天在網絡上叫囂的『道德模範』，明天是否會成為某起案件的『當事人』甚至『嫌疑犯』？人與人之間決定性的差別，究竟在哪裡？我想，這正是《我們與惡的距離》所期望探討的問題。」<br>\n為何中國網友會對《我們》如此熱捧？其實不難理解，仔細想來，中國從來不缺少這樣大的社會事件，但一如《我們》在每次開頭都採用的YouTube影片下網友激烈罵戰一樣，在中國，類似事件下方最先出現的評論也一定是「我不想聽那麼多為什麼，死刑謝謝！」、「你們是在洗白兇手嗎？」……<br>\n曾在2010年以轟動全國的藥家鑫案寫下長篇調查報導《審判》的中國記者蔡崇達，當時這樣寫道：<br>\n「……置藥家鑫於死地的，僅僅是他的罪，還是隱含了我們對陰謀的想像？審判他的，是法律，還是被道德情緒綁架的人群；最後，正義真的獲勝了嗎？」連藥家的律師都曾言「到底是誰在審判藥家鑫，這還是審判嗎？」「難道一個人犯了罪，代表他生命中任何事情都是錯的。難道罪犯的家人也一定是罪犯」。 回過頭來看，《我們與惡的距離》中，加害者一家人必須隱姓埋名、遠走他鄉才能繼續生存下去，因著一位家庭成員的兇殺行為，整個家都淪為眾矢之的，生活再也不見天日。而在中國，也有中國司法史上最著名的代表性冤案之一聶樹斌案中聶家人長達21年的洗冤之路和長時間關注聶案的報社總編馬雲龍所說的「在中國冤殺的案件若得昭雪，只有兩種可能性，一是真兇浮現，一是死人回家。」<br>\n每當社會事件發生當下，未審先判，先呼死刑，正如豆瓣網友所說的「正義和邪惡只有一步之遙，因為絕對的善和絕對的惡一樣沒有人性。極端的善，何嘗不是另一種惡？」<br>\n另一位豆瓣網友寫道：「從滴滴事件到紅黃藍到房思琪到勝利酒吧到更多每天刷新在微博熱搜的事件，這幾年關於社會刑事案件引發群眾情緒和價值導向，有太多話題值得探討了。有『刻奇』，圍觀者自我感動到不行並聚眾煽情；有污名化，捲入事件的每個個體都即將被更大的名詞代替來加入討論；有『健忘症』和『娛樂至上』情緒，上一秒義憤滔天的群眾下一秒即將被膚淺的娛樂消息吸引注意；有媒體職業道德的探討，是否權力和金錢可以隨意抹掉或支配媒體的聲音。這些案件，活生生血淋淋，稍加整理都是最好的影視劇題材，也都應該借助影視作品的性質來引起更強烈、更廣泛、更專業、更具有辯證態度的社會關注。台灣編劇的抱負、業務能力和社會責任感我們看到了，大陸的編劇基本還在風花雪月和家長里短一地雞毛裡昏睡不醒。」<br>\n《我們》的編劇呂蒔媛曾在受訪時說道，「要讓觀眾從『人』的狀態去同理每個角色的處境……已經造成的傷害不可能停止，那我們要不要學著去面對，接住這些受苦難的人？」<br>\n2016年內湖隨機殺人案中，受害女童「小燈泡」的媽媽曾寫了一篇文章，提及無差別事件越演越烈，手段也越來越兇殘，然而不可能真正完全被解決，能做的是透過這些事件，去理解、即時伸手，也以2014年北捷殺人案兇手鄭捷執行死刑為例，指出「……他死掉了，然後呢？……鄭捷無精神異常，能清楚表達，也是生活相對比較不被社會邊緣化的，更應該要好好加以瞭解，到底他們是為什麼？他在想什麼？在生命發展的過程中，哪個環節出了問題？他從國小就想殺人，為什麼家庭、學校、親人、朋友、社會，沒能接住他？」、「好好剖析犯罪者以及整個事件的原因，給社會一個『理解』的機會，社會才有辦法走的更遠更好。唯有當我們瞭解這個人是怎麼一步步走向犯罪，我們才有機會談改善、談預防。否則，我們就真的只是永遠的活在一個未知的恐懼之中。」<br>\n<a href=\"https://theinitium.com/tags/_530/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我們與惡的距離</a>","date":"2019-04-05","agreeCount":1,"discussionCount":0}