{"type":"question","id":324,"title":"【膜乎备份】你为什么不相信“活摘”的存在？","uid":847,"topics":[115],"contents":"你为什么不相信“活摘”的存在？<br>\n<br>\n稍有常识的人都会看出，中国接受器官移植的人数远远多于捐献器官的人数，就算全部使用死刑犯的器官也不够用<br>\n有人说活摘不符合医学常识，我就疑惑了，怎么不符合医学常识了？器官移植要配型成功才能继续进行，所以才要活摘，按需杀人<br>\n<br>\n声明本人不是轮子，我相信活摘受害者不全是法轮功人员<br>\n我相信人性的邪恶，而在中国这种没有法治的无神论国家，邪恶必将被发挥到极致<br>\n<br>\n这个视频是文昭的看法，如果你有耐心可以去看看：https://www.youtube.com/watch?v=UefWtTqAH_M<br>\n<br>\n2018-10-12<br>\n<br>\n9 个回复<br>\n<br>\nChinese淫 - 歡迎國寶來中華民國拉我清單，靴靴！<br>\n赞同来自: dqyht<br>\n我信，但是很多人不信。<br>\n原因可能是因轮子的宣传，反而显得这事不可信。不过说实在的，很少的人会去自行证实。<br>\n2018-10-12<br>\n<br>\n<br>\n<br>\n喆喆<br>\n赞同来自: 月莫<br>\n活摘现在没有任何证据表明，所以我还是认为是阴谋论，不过可以告诉你死刑犯的确一直在摘，tg自己都承认了。<br>\n2018-10-13<br>\n<br>\n<br>\n<br>\nfirefly<br>\n赞同来自: Chinese淫<br>\n各种真假信息混杂加上轮子的夸大等等，不能轻易下结论，但也不能说就是无中生有的事，纳粹灭绝营之前一直有传言，但因为过于骇人听闻德国平民盟军甚至苏军都不信，直到苏军发现奥斯威辛才真相大白。目前死刑犯摘器官和新疆集中营都有实锤的，活摘目前只有人证。远的不说，就考虑到计划生育时期tg各种骇人听闻的手段，如果未来真有实锤活摘我一点都不会惊讶。<br>\n2018-10-13<br>\n<br>\n<br>\n<br>\nMogician江道夫<br>\n赞同来自:<br>\n我表示江信江疑，不敢下定论。<br>\n2018-10-12<br>\n<br>\n<br>\n<br>\nkotri_lv146 - emm<br>\n赞同来自:<br>\n不不不，主要的问题是，为什么要先假设别人不相信来提问呢，先问是不是，再问为什么……<br>\n<br>\n不如专门设立器官机构，培养一些孩子，不作为劳动力，不教育，用最低限度的食物喂养，每天关在集中营里，专门用来摘器官，这样是不是更邪恶hhhhh<br>\n2018-10-12<br>\n<br>\n<br>\n<br>\n李洪志 - 法轮大法创始人<br>\n赞同来自:<br>\n我相信，毕竟中共可是什么都能做的出来的<br>\n2018-10-12 0 1<br>\n<br>\n<br>\n<br>\n匿名用户<br>\n赞同来自:<br>\n我认为活摘是真的存在的，但是@李洪志 所在功派 他们讲规模人数夸大了。不少当局定性为谣言的比如XXX在酒店浴缸醒来，双肾被摘，XXX地冰棍车卖孩子这种可能都是从这来的。再比如长者续命，我认为也很有可能通过更换了某些器官。再比如微博等地也有XX公民因和长官配型成功被罗织罪名死刑的案例。<br>\n现在医学发展的快，说不定已经不需要严格的配型了。（中国医务行业畸形，医院都是共产党开的，绝大多数医务人员都是中共的走狗，受制于职业资格等因素，有良心的很少。）对于这种根本不了解的事谁也说不好。<br>\n活摘主要发生在辽宁省，主官是薄、王立军等人，他们这种事情也不是做不出来的。<br>\n但有些事情就纯属胡扯了，比如说苏家屯集中营，那个地方确确实实是个血栓医院，如果真要活摘，共党为什么么不找一个深山里面的武警基地建一个医院呢？另外通过活摘获取经济利益也不太现实，活摘主要发生在长者执政末期，当时经济增长的好，不缺钱，政府完全没有必要通过贩卖器官这种肮脏的手段割韭菜。<br>\n还有就是确实没有真真切切的有力证据。<br>\n不过现在，不得不承认，包子采取了不少措施，减少这种不人道的事件，如器官网上全国分配、取消死刑犯器官供给源等。<br>\n活摘可能是法轮功对某些案例的人数夸大，像是XX大屠杀一样。但是薄当时在辽宁的好友开设尸体工厂的事情可信度很高，不少尸体来源不明。<br>\n现在人意愿改变，可能器官捐献率确实提高了。<br>\n注，本人还有其他想说的，但忌于担心网警在，暂且不提。本人绝对不是捧包子、共党臭脚、陷害长者，只是就事论事。<br>\n因话题比较敏感，本人匿名。<br>\n如其他朋友有不同意见希望能比较友善的批评指正。<br>\n<br>\n回过头来看有点偏题了。<br>\n2018-10-12<br>\n<br>\n<br>\n<br>\n匿名用户<br>\n赞同来自:<br>\n不要见得风就得雨，无中生有的东西，你替他说一遍，等于你也要泽任对吧！<br>\n2018-10-12<br>\n<br>\n<br>\n<br>\n匿名用户<br>\n赞同来自:<br>\n无中生有的事情，跟你们说，江来报道，要是出了问题，你们可是要负泽任的，民白吗？。不要听风就是雨，闷声发大财，这是最吼滴，识得唔识得？<br>\n<br>\n你们啊Naive!<br>\n2018-10-13<br>\n<br>\n<br>\n<br>\n来源：https://www.mohu.club/question/3403<br>\n&nbsp;","date":"2018-12-01","agreeCount":0,"discussionCount":0}