{"type":"question","id":3253,"title":"How can we identify the soul or spirit in an object? what is the difference between man and machine?","uid":3711,"topics":[71],"contents":"If you consider a human and a very smart computer, you have no trouble turning off the computer but most people would consider &quot;turning off&quot; a person to be bad.<br>\n<br>\nIf a computer becomes as smart as a human, you still intuitively know&nbsp;<i>[citation needed]</i>&nbsp;that turning off the computer is not a bad thing to do and turning off a human is a bad thing to do.<br>\nWhat if the robot (computer) can do everything a human can do? What then? If you cannot tell the difference between the robot and the human then how would you feel about turning off the robot? For me, I would still have no trouble in turning off the robot because I know how it works fully and I know it has no spirit. However the problem here is the spirit is something which is not defined.<br>\nI intuitively believe as an axiom of my reasoning that there is some sort of spirit or soul in people, animals and tree's (life) that differentiates life verses machines. This is a axiom of my reasoning of course since I cannot construct any rational basis for believing it.<br>\nWe all have axioms of reasoning, but I believe many other people have this axiom as well.<br>\nI am sure many people believe this, if you conduct the thought experiment as I have outlined above that most people would be happy to turn off the machine but not happy to turn off the human. They would most likely say because the human has something &quot;special&quot;, a &quot;soul&quot;, or something which cannot be defined, but you would liken it to a &quot;soul&quot; or &quot;spirit&quot;.<br>\nSo the question is, what is the soul/spirit as I have discussed? The difference between a person and a machine? Can it be identified or defined?<br>\nIf we ultimately build smart robots as smart as a us, then why should we believe we are more special than them? It must be on the basis of a &quot;difference&quot; between man and machine. That difference must be a &quot;soul&quot;, something which I find very difficult to define.<br>\nThere are consequences of particular answers, if you say that it is just how we evolved to value each other, then you deny the soul's existence and then there is nothing special between man and machine. Then you have no logical reason to value people more than machines, and ultimately we may end up in a dystopia where machines are more valued than people.<br>\nIf you say there is no such thing as a soul, then fine, but is there still something &quot;special&quot; about people when compared to a smart robot which acts as exactly like a person?<br>\nPlease don't think of the word &quot;soul&quot; exclusively in terms of religion, i.e. Christianity, I am talking about that which we intuitively believe is a &quot;soul&quot; but we are not taught. Even non-religious people would say there is something special about people that has a &quot;soul&quot; like character, they cannot rationalize it because it is axiomatic.<br>\nI feel this is an important question because it has consequences which may be real consequences in the future if we do develop smart robots.<br>\n<br>\nTurning off is defined as killing for computer and human for the purpose of this question, destructive deletion of the information which composed the human or computer.","date":"2019-04-05","agreeCount":0,"discussionCount":1}