{"type":"question","id":3286,"title":"如何看待“支那”词义被统治者按需解读的反覆无常？","uid":3592,"topics":[163],"contents":"如何看待“支那”词性被统治者按需解读的反覆无常？统治者是不是刻意渲染民族仇恨，煽动盲目爱国情绪，来转移国内阶级矛盾？支那人像不像鲁迅笔下的阿Q：……因为他讳说“癞”以及一切近于“赖”的音，后来推而广之，“光”也讳，“亮”也讳，再后来，连“灯”“烛”都讳了。一犯讳，不问有心与无心，阿Q便全疤通红的发起怒来。<br>\n<br>\n以下为网友博文转载，原新浪博文被删除。<br>\n&nbsp;<br>\n&nbsp; &nbsp;&nbsp; “支那”是侮辱中国人的词吗？<br>\n(2016-12-11 12:12:50)<br>\n&nbsp; &nbsp; &nbsp;&nbsp; “支那”是侮辱中国人的词吗？<br>\n&nbsp;&nbsp; 近一个时期以来，国内网络报纸电台电视台都在说，“支那”一词是侮辱中国和中国人民的。在香港立法会当选的议员，就因为说了“支那”一词，就被认定为侮辱国家。全国人大还通过了“释法”，禁止几个香港当选议员的资格。<br>\n&nbsp;&nbsp; 在这里，有必要研究一下“支那”一次的来历。查阅网络，得到的信息如下。<br>\n&nbsp;&nbsp; “支那”这个词是中国人自己的发明（翻译中的创造）。“支那”这个名称，起源于印度。印度古代人称中国为“chini”，据说是来自“秦”的音译。中国从印度引进梵文佛经以后，要把佛经译为汉文，于是高僧按照音译把chini就翻译成“支那”。同为印欧语系的古罗马称中国为Sinoa，后来英文中的China，和法文中的Chine，都是来自这个语源。<br>\n&nbsp;&nbsp; 在很长时内，“支那”是对中国汉人的尊称。清朝，中国汉人处于满族统治之下。当时的日本，还是一个亚洲革命圣地，许多反清仁人志士都在日本得到支持。比如孙中山。在“中国”这个词还没有被民众公认之前，所以很多革命家直接借用日本称呼称自己是“支那人”。如，宋教仁在创办《二十世纪之支那》的杂志，梁启超用“支那少年”为笔名，还有许多人康有为闻一多鲁迅，自称“支那人”，拒绝承认自己是“清国人”。<br>\n&nbsp; &nbsp;中国长期把中南半岛称为“印度支那半岛”（indochina，indochine），印度支那者，就是说，这块土地介于印度与中国之间。“印度支那”中的“支那”也就是指中国，我们不认为这是含有贬义的。<br>\n<b><u>&nbsp;&nbsp; 在1970年代上中学。当时的报纸广播天天报道“坚决支持印度支那人民反抗美帝国主义，争取民族独立国家主权领土完整的正义斗争”。当时的地图挂图也明确把东南亚标明印度支那。</u></b><br>\n<b><u>&nbsp; &nbsp;中国大陆在1970年代天天喊“支援印度支那”，“支持印度支那人民的正义斗争”，就说明“支那”一词没有恶意。如果“支那”一词有恶意，1970年代根本不会用。为何到2010年代，“支那”一词却成了侮辱中国、侮辱中国人的词？这就非常矛盾。</u></b><br>\n<br>\n&nbsp;&nbsp; 就好像鲁迅笔下的阿Q：<br>\n&nbsp;&nbsp; ……因为他讳说“癞”以及一切近于“赖”的音，后来推而广之，“光”也讳，“亮”也讳，再后来，连“灯”“烛”都讳了。一犯讳，不问有心与无心，阿Q便全疤通红的发起怒来，估量了对手，口讷的他便骂，气力小的他便打；然而不知怎么一回事，总还是阿Q吃亏的时候多。于是他渐渐的变换了方针，大抵改为怒目而视了。……<br>\n&nbsp;&nbsp; 所以，现在但凡外人说起“支那”一词，某国人就暴跳如雷，指责别人“侮辱”，不想想四十年前某国报纸广播天天在用。某国人的特点是，既妄自尊大，又妄自菲薄，结果，又是新一轮妄自尊大。循环往复。还有个特点，现在牛B了，在国际会议上强词夺理，大呼大叫，不计后果，不按规则办事。经济搞的一团糟，却嘴硬不认帐。<br>\n<b><u>&nbsp;&nbsp; 在国家关系、国际关系中，有个重要原则，就是“禁止反言原则”。反言，即，过去的言论，出于某种政治需要，就做改变，用过的话语也就不提了，甚至不认帐。尤其在国际关系中，这是非常被动的。</u></b><br>\n<b><u>&nbsp;&nbsp; 现在日本揪住1950年代中国外交部和中国《人民日报》支持和声援日本琉球群岛人民反抗美国占领，明确说钓鱼诸岛属于琉球群岛。日本就揪住这一点，指责中国反言。而中国的反驳很无力。而中国外交部认为此一时彼一时，出于政治需要，对1950年代的国家声明采取不认帐的态度，就违反了国际关系中的“禁止反言原则”。给别国造成“出尔反尔”，“不负责任”的印象。</u></b><br>\n&nbsp;&nbsp; 在前不久，日本公布700多页的研究文件，指出钓鱼诸岛（日本叫尖阁列岛）属于日本。而中国没有相关报道，没有逐条反驳。很奇怪。<br>\n&nbsp;&nbsp; 还有一点，这一点，在本人前述博客说了。就是，中国和朝鲜是有国家条约的，是周恩来总理和金日成首相在1961年签署的。这个条约是有约束力的。上周，中国在联合国安理会有关制裁朝鲜的决议案中投了赞成票。这就很奇怪。个人认为，中朝条约的效力和约束力要高于联合国安理会的决议。这等于撕毁《中朝条约》，属于背信弃义。<br>\n&nbsp;&nbsp; 1990年代初，乌克兰独立。交出了核武器。俄罗斯公开宣布给乌克兰安全保证。当时中国也公开宣布，给乌克兰安全保证。但是到了2014年，俄罗斯悍然出兵肢解乌克兰克里米亚，把克里米亚划归俄罗斯版图。这是国际关系中赤裸裸的侵略。而当初给乌克兰安全保证的中国，对俄罗斯的侵略行径装聋作哑，给乌克兰的安全保证成了废纸一张。<br>\n<b><u>&nbsp;&nbsp; 在国际关系中，“禁止反言原则”是非常重要的。中国给乌克兰的安全保证成了废纸，别国都看在眼里。朝鲜也看在眼里。所以，朝鲜发展核武器。不能没有打狗棒！1969年，中苏发生边境武装冲突。而当时中苏条约并没有失效。所以现在看来，国际关系中信誓旦旦的“保证”、“条约”，关键时候就是废纸一张。</u></b><br>\n<b><u>&nbsp;&nbsp; 综上，历史和现实均证明，“支那”一词并非恶意，不是侮辱中国和中国人民的。现在有些人反言，不顾历史事实，拿“支那”一词说成侮辱中国人，并在政治上搞动作。别有用心。</u></b>","date":"2019-04-07","agreeCount":1,"discussionCount":0}