{"type":"question","id":340,"title":"【膜乎备份】如何评价刘晓波？","uid":847,"topics":[115,5288],"contents":"如何评价刘晓波？<br>\n发起人<br>\nredFerrari 坚决履行吃庆丰看维尼常宽衣新时代思想！<br>\n<br>\n2018-03-29<br>\n14 个回复<br>\n<br>\n<br>\n黑泽露比<br>\n赞同来自: redFerrari 、Too_Simple 、造反有理 、邓小平和蒋经国 、hei544n 、习特勒real 、人克坦 、revolt 、Chinese淫<br>\n我们语文老师说：这个时代不允许刘晓波活着，中国是一个没有理想的国家，理想死了。<br>\n2018-04-06<br>\n<br>\n<br>\n[已注销]<br>\n赞同来自: redFerrari 、Latihas 、Too_Simple 、黑泽露比 、水工先生 、hei544n<br>\n老法师表个态，不呲呲lxb，wiki我看过，难以与他苟同。<br>\n顺便说一句，在1989年颁一个恶心ccp的诺和不是诺贝尔组委会的错，但颁给丹增嘉措这么一个号称民主的大独裁者就是他们的不对了；颁给lxb也不算他们的错，但2010年颁发就给人一种美国大硬点的感觉了，应该被批判一番。<br>\n2018-03-30<br>\n<br>\n<br>\nwinniethefool - 身在灯塔的暴力蛤丝<br>\n赞同来自: Chinese淫 、revolt<br>\n绝对的勇士，因为89后很多学生领袖都逃走了，美其名曰保存革命的力量，其实出走之后很多人屁都没做，只有lxb留下来了并且继续搞大新闻（后来还被抓了）。不过话又说回来，他的政治观念不敢苟同，他的那个宪章也没有什么卵用，寄希望于社会自我意识的改变。<br>\n2018-11-01<br>\n<br>\n<br>\nToo_Simple - Stay young, stay simple, and always be naive.<br>\n赞同来自: hei544n 、revolt<br>\n只是听说过他参加了 8² 和零八宪章，不知道他到底干了些什么<br>\n2018-04-06<br>\n<br>\n<br>\n沉世捷 - 原品葱用户陈士杰<br>\n赞同来自: Chinese淫 、习特勒real<br>\n人们关注刘晓波主要是由于他是第一位获得诺贝尔和平奖的华人，如果刘晓波没有获奖，那么他今天应该不会去世，不排除会被保外就医出来。假设刘晓波没有获奖，那么他出狱后，他如果继续留在国内，那么他的处境和今天的胡佳和浦志强等人差不多。如果刘晓波选择出国，那么他的处境应该和今天的王丹和陈破空等人差不多。如果刘晓波没有获得诺贝尔奖，不可能有这么多人关注他，膜乎上也就不会出现这个问题。<br>\n<br>\n对于刘晓波的评价在海内外的民运界是一个争议很大的问题。<br>\n<br>\n魏京生、曹长青、辛灏年、唐柏桥、袁红冰等人都曾经公开的批评过刘晓波，各位批评者对于刘晓波的批评主要基于以下三点：①1989年的刘晓波在天安门广场上和高新等人发起的绝食运动属于出风头的行为，但是他的行为间接导致了中共在6月4日开枪镇压。②刘晓波在六四开枪后，在中央电视台上表示天安门广场上没有死人，因此而得到提前的释放，所以刘晓波并没有反抗中共坚决到底的骨气。③刘晓波坚持和平理性非暴力，甚至批评一些暴力反抗中共的人士（比如杨佳），刘晓波的主张过于温和，对共产党的妥协太多。<br>\n<br>\n刘晓波的刑期没有魏京生和徐文立长，刘晓波的遭遇没有陈光诚和高智晟惨烈，刘晓波的国际影响力也远远低于吴宏达和方励之。总而言之，刘晓波确实不具备“中国反对派运动领袖”的地位，刘晓波和南非的曼德拉、缅甸的昂山素季、波兰的瓦伦萨、韩国的金大中等人比起来还是有很大的差距。<br>\n<br>\n现在谈一下诺贝尔和平奖。诺贝尔和平奖不是人权奖。诺贝尔和平奖得主中，大部分都是为地区和平作出过贡献的政府官员，而不是在专制国家中抗争的人权斗士。所以中国人没有必要把和平奖想的特别高大，就我目前知道的名不副实的得主至少有：基辛格、阿拉法特、卡特、戈尔、奥巴马等。华人世界欠缺一个诺贝尔和平奖的伟大人物至少有：宋教仁、遇罗克、林昭、魏京生、陈子明、徐文立、王若望、王炳章、赵紫阳、施明德、李登辉、黄信介（这份名单可以无限的延长）。<br>\n<br>\n诺贝尔和平奖这种东西本来就很模糊。陈水扁和马英九，这两位台湾总统的政见是完全对立的。但是诺贝尔和平奖委员会如果想给他们两个发奖，都能找到理由。陈水扁的颁奖理由可以是表彰“他长期为追求台湾的民族独立和主权尊严所做的努力”，马英九的颁奖理由可以是表彰“他为促进两岸交流和维护台海地区和平所做的贡献”。<br>\n<br>\n在1989年，诺贝尔和平奖委员会本来是考虑提名天安门广场上的学生领袖获奖，但是最终诺贝尔委员会选择了十四世达赖喇嘛。尊者达赖喇嘛之所以可以在1989年获奖，主要的原因还是由于天安门广场上的血腥镇压导致诺贝尔委员会意识到必须要惩罚中共政府，但是学生领袖中又没有一位可以挑大梁的人物，况且胡锦涛在1989年也曾经在拉萨镇压西藏人民，所以最终诺贝尔和平奖委员会选择将和平奖颁给达赖喇嘛。其实诺贝尔委员会颁给达赖喇嘛诺贝尔和平奖给人一种失去焦点的感觉，诺贝尔委员会当年应该把和平奖颁发给天安门广场上的组织“保卫天安门广场指挥部”或者“北京高校学生自治联合会”（当然也可以共同获得），这么做既可以抓住八九民运的热点，也可以让所有的天安门运动者信服。<br>\n<br>\n诺贝尔委员会其实应该在2009年把诺贝尔和平奖颁发给天安门母亲，来表彰他们“长期以非暴力方式来争取天安门事件的和平解决”，天安门母亲绝对比奥巴马更有资格获奖。<br>\n<br>\n在中国的异议人士群体中，最应该获得诺贝尔和平奖的绝对是天安门母亲。刘霞在刘晓波获奖时给诺贝尔委员会说：“晓波说天安门母亲没有获奖，他感觉很遗憾”。 吾尔开希也曾经在刘晓波获奖时，在自己的推特里写道：“今天要特别向丁子霖和所有的天安门母亲致意，我相信刘晓波也会同意，世人也都该如此认为，诺贝尔奖的桂冠也落在她们的头上。请多保重”。 而且天安门母亲大多都垂垂老矣，和平奖是对他们长期的抗争与奋斗的最大肯定和鼓励。&nbsp;&nbsp;<br>\n<br>\n诺贝尔和平奖之所以会想到在2010年把和平奖颁发给一位中国的异议人士，很可能是由于2008年奥运会后，共产党实在是太得意了，胡温开始对外吹嘘所谓的“中国模式”了。这使得诺贝尔委员会意识到必须让国际社会意识到中国虽然有比较稳定的经济增长，但是中国的制度是缺乏基本人权的保障的。<br>\n<br>\n在2010年诺贝尔和平奖提名名单中的中国人中，陈光诚和高智晟等维权律师的抗争范围太狭窄，胡佳和伊力哈木等活动人士又没有足够的反共资历，鲍彤等人毕竟曾经加入过共产党。诺贝尔和平奖委员会的五个不懂汉语甚至从来都没有去过中国的挪威人，在这份并不长的名单中挑来挑去，最终认为刘晓波似乎比较合适。和其他的中国提名者比起来，刘晓波参加过八九民运，也曾经参加90年代的维权运动和零八宪章运动，并且多次入狱，再加上哈维尔、图图、十四世达赖喇嘛、米勒等人的提名推荐，最终诺贝尔委员会选择了刘晓波。一个诺贝尔奖的提名者最终能否获奖，有一个关键的因素就是有没有知名人士（尤其是诺贝尔奖得主）支持或者反对其获奖。海外民运界有一种流传的说法，1992年魏京生有很大的可能性可以获得诺贝尔奖，但是由于杨振宁的公开反对，最终成为魏京生没有能够获奖的原因之一。<br>\n<br>\n当然不管刘晓波自身有多少问题和缺憾，他获得诺贝尔奖对于中国的反对派运动还是一件好事情。刘晓波获奖让中国的人权问题再度成为国际的焦点，也给很多普通西方民众留下一个“中国政府迫害异议作家”的印象，对于国际社会支援中国的反对派运动是非常有益的。<br>\n<br>\n总之，刘晓波确实是一位民主斗士，但是人们绝对不应该因为他的去世而造神。刘晓波只是中国异议人士中的一个，但并不是最伟大最有影响力的异议人士。<br>\n2018-11-01<br>\n<br>\n<br>\n许船船<br>\n赞同来自: revolt<br>\n不认识<br>\n2018-03-29<br>\n<br>\n<br>\n小管家 - 可爱的小管家 有问题记得找管家 欢迎各位随时调戏QWQ<br>\n赞同来自: revolt<br>\n说话说的太大声了的一个人<br>\n2018-03-29 1 0<br>\n<br>\n<br>\n没有任何意思<br>\n赞同来自: hei544n<br>\n没听说过<br>\n2018-03-29<br>\n<br>\n<br>\n钢闸门<br>\n赞同来自: revolt<br>\n不认识<br>\n2018-03-30<br>\n<br>\n<br>\n恶习<br>\n赞同来自: revolt<br>\n300年还不够<br>\n2018-11-01<br>\n<br>\n匿名用户<br>\n匿名用户<br>\n赞同来自: revolt<br>\n经常在正确的时间点做出错误的决定，我也是服。真不是带着任务来搅民运浑水的么？？？？<br>\n2018-11-01<br>\n<br>\n<br>\n江泽之主 - 一介尬膜小鬼<br>\n赞同来自: revolt<br>\n不是一路人<br>\n2018-03-30<br>\n<br>\n匿名用户<br>\n匿名用户<br>\n赞同来自: hei544n<br>\n西方人的狗！LXB这就是要做奴隶而青云直上<br>\n2018-04-07<br>\n<br>\n<br>\nChinese淫 - 歡迎國寶來中華民國拉我清單，靴靴！<br>\n赞同来自:<br>\n此人因为与赵谋皮而被赵消灭。<br>\n他写了个淋巴宪章，拿去给赵家让他们改革，这完全是自投罗网。结果被赵家弄死力。。。<br>\n因为这完全是与虎谋皮，赵家要是不能继续剥削人民了那还当什么赵家？人民和赵家的利益冲突是绝对的、不可调和的。所以说刘小波这么做是与虎谋皮。<br>\n他的结局是死亡，是个悲剧。并且他的遗孀也被土匪控制。后来中德友好，德国政府怜其孤寡，便要求土匪释放刘霞至德国，最后成了。也算是不那么悲惨吧。<br>\n<br>\n2018-11-01<br>\n<br>\n<br>\n来源：https://www.mohu.club/question/225<br>\n&nbsp;","date":"2018-12-03","agreeCount":1,"discussionCount":0}