{"type":"question","id":3403,"title":"[经略新闻话题]中国改革它已经死了？","uid":798,"topics":[419,136,847],"contents":"<blockquote><br>\n<a href=\"https://i.redd.it/uiyxwcgvafr21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/uiyxwcgvafr21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/uiyxwcgvafr21.jpg\" alt=\"https://i.redd.it/uiyxwcgvafr21.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n<b>中国进入了不改革的年代</b><br>\n<br>\n中国总理李克强在三月底召开的博鳌亚洲论坛上，向台下2000多名全球工商大老承诺将持续扩大金融业、现代服务业等领域对外开放，平等对待内外资企业，然而，在他的这个主旨演讲中，对听众期待的中国改革问题，却未置一词。<br>\n<br>\n去年同一论坛，在聚光灯下发表主旨演讲的，是刚刚再次当选中国国家主席，权力无边的习近平。在那次演讲中，习既谈到改革，也谈到开放。但两者的分量不同，有关开放的表述明显多于改革。习在演讲中所以涉及改革问题，显然是去年是中国改革开放40周年之缘故。<br>\n<br>\n在这个面向有权势的外国人的舞台上，两位中国领导人都试图把他们引向中国的开放而非改革上，这固然反映了这些外国人更关注中国的开放问题，但亦有这种可能，即在中国领导人看来，开放本身就是改革，或会带来改革，因而无需再强调改革。<br>\n<br>\n不管中国领导人怎么理解改革以及改革与开放的关系，从中国社会和知识份子来讲，中国的改革早已死了，尽管中国官方依然会在不同场合将改革挂在嘴边。<br>\n<br>\n去年11月中国政府为改革开放40周年举行了盛大的纪念典礼。虽然习近平在会上强调改革如何带来了中国社会的变化，呼吁将改革进行到底。然而，从他发出“改什么，怎么改”由他说了算，以及“不该改的，坚决不改”的表态看，与其说这是个对改革的纪念仪式，不如说是为中国改革举行的葬礼更恰当。<br>\n<br>\n若把中国改革分成两段，前40年（实际应该是前30年）是一段，那么从今年开始的后一段准确的说法是，中国进入了不改革的年代。<br>\n<br>\n习近平上台后，虽然不久成立了中央全面深化改革领导小组（十九大后改为委员会）并亲任组长，主抓改革，此后还在中央全会上通过了“全面深化改革决定”，然而，从他所作所为看，中国在政治经济文化各方面全面倒退，党的管控深入企业，政治和意识形态定于一尊，对他的个人崇拜回潮，仿佛让人们觉得，文革重现。即使有中美贸易战，也没有从根本上改变此种状况，虽然中国的开放领域在去年确实不得不比以前有所扩大。<br>\n<br>\n中国今天的改革停滞，尽管有习近平个人的因素，但追根溯源，当邓小平在40年前决定打开国门，实施改革时，由于以下三个因素的存在，就导致了今天的局面。<br>\n<br>\n一是“四项基本原则”使改革无法扩大到政治领域，政治改革的不配套必然拖经济和社会改革后退，导致改革跛足。<br>\n<br>\n邓小平为预防政治改革和民主诉求对中共的领导和执政地位造成冲击而给改革开放戴上的这个“紧箍咒”，基本上封杀了政治改革和政治开放的可能性和空间。虽然邓小平和官方也讲政治改革，但那是戴着政治改革帽子的行政改革，政治改革的核心要素，如开放党禁和选举，是不能触及的，一旦涉及到这些问题的周边层面，改革就会被叫停。从这个角度，可以说中国没有进行过政治改革。<br>\n<br>\n政治改革的落后必然会影响经济和社会改革，反过来说，随着经济改革的深入，必然要触及政治改革。邓小平本人也说过，没有政治改革，经济改革也进行不下去，这就是事情的总根源，但正是他定下的“四项基本原则”－“紧箍咒”，要为今天这个局面负责。<br>\n<br>\n二是市场经济体制的“社会主义”性质阻碍了市场作用的发挥，让权力干预市场有了法理基础和支撑，在实践中形成了“权力市场体制”和“权贵”特殊阶层，扼杀了大众对改革的认同和支持。<br>\n<br>\n中共十四大确立的经济改革目标是建立社会主义市场经济体制，在市场经济前加“社会主义”这个“帽子”，表明在邓小平等政治保守派看来，市场经济有社会主义和资本主义之分，党要防止市场经济滑向资本主义。这实际是“四项基本原则”在经济改革上的体现，担忧的还是发展市场经济对党的统治的威胁。市场经济只能为社会主义服务，那么在实践中，必然会歪曲兑变为权力和权贵服务，开启权力干预市场之门，将之前处于萌芽状态的权力经济迅速推进到社会生活和经济发展的每一个环节、每一个角落。<br>\n<br>\n中国的市场经济被扭曲成权力市场经济，一个后果就是无所不在的腐败。腐败不仅指的是权钱交易、权色交易等权力寻租索租行为，它更深层次的含义是，在权力支配社会的过程中所导致的不应有的效率损失。这种损失如果用数字来衡量，比官员贪污腐败所得不知大多少倍，实际上，它是无法衡量的对一个民族的精神伤害，损坏的是国家发展的根基。在这种情况下，人们谈改色变，改革也就不可能得到人民认同，无法推进。<br>\n<br>\n三是“发展是硬道理”在现实中被官方神圣化为不可动摇的“信条”和“教义”，在发展的名义下，公平正义缺席，社会道德和环境被毁坏，改革开放成果被权贵和政府剥夺。<br>\n<br>\n对一个人口众多、长期落后的贫困国家来说，“发展是硬道理”在逻辑上是没有问题的，必须通过发展来解决贫困问题。然而，中国的问题在于，将发展简化为经济增长，又将经济增长简化为GDP和财政收入等能够看得见、体现官员政绩的资料，并且把它长期化。<br>\n<br>\n官方并非不知追求GDP增长会带来包括收入分配和环境破坏等在内的一系列恶果，然而，由于丧失了意识形态的吸引力，不得不通过不断做大蛋糕，满足民众公平且提高的需求，来追求“合法性”。因为大众在解决贫困和温饱后，需要进一步获得公平感，但中国的体制不可能为他们提供基本的公平公正，改革成果的大头被权贵阶层攫取以及被政府自身耗损，故要解开这个症结，满足民众不断提升的公平感，在现有体制条件下，只能进一步发展经济，做大蛋糕。这就是中国官方不断强调“发展是硬道理”的根由所在：在不减少权贵阶层利益的同时，通过经济增长的增量让大众获得发展成果，以化解中共统治的正当性困境。但现在这样做越来越难。<br>\n<br>\n上述三点构成了中国改革的观念和利益桎梏，如果不能有所突破或放弃，改革就不能推进半步。但至少在习近平时期，这是不可能的。严格来说，习近平的上台，已使中国改革失去机会之窗。历史不可能再那么慷慨，像40年前一样再给中共一次改革时机。<br>\n<br>\n<br>\n博谈网 2019-04-09 转发 上报 作者: 邓聿文<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/bbkyjx/</blockquote><br>\n<br>\n<br>\n<br>\n邓聿文恐怕是最後一個公開表態改革已死的獨立學者了。<br>\n<br>\n改革劃上句號，然後？","date":"2019-04-10","agreeCount":1,"discussionCount":0}