{"type":"question","id":3445,"title":"如何看待陷入债务困境中的“中国曼哈顿”？","uid":1,"topics":[632,1733,1734],"contents":"债务困境中的“中国曼哈顿”<br>\n艾莎, CAO LI<br>\n2019年4月11日<br>\n<br>\n中国天津——在德国的一个港口，150架施坦威钢琴正等待运往一座门户城市，参加茱莉亚音乐学院(Juilliard School)第二校区的盛大开幕仪式。<br>\n天津的空气非常干燥，钢琴需要放在有环境控制的房间里，令这座采纳最先进技术的学校的造价几乎增加了一倍，达到2.25亿美元。<br>\n额外的钱不是由茱莉亚学院出资，而是由当地政府埋单。对已经在大举花钱从无到有建起一座商业中心的政府而言，这可能会成为问题。<br>\n欢迎来到于家堡金融区，这里自称是中国的曼哈顿，但可能更适合被视为中国增长模式崩溃的纪念碑。其中五分之四的办公空间是空的。其他建筑物的建设已经停止，只留下高耸的骨架。一个庞大的购物中心几乎没有顾客。里面有一家没有动物的宠物店。<br>\n当地官员希望吸引的企业和居民还没有出现。茱莉亚学院预计能吸引学生及其家庭来这里入住，它将于今年秋季开门迎接新生，像这样愿意在该地区碰运气的西方院校是很少见的。<br>\n张祉祎是一家在线教育公司的招聘人员，他的公司位于附近的办公楼里。对于商业租户来说，这个冷清的地方是很划算的：新租户可以享受一整年免租金。像这样的便宜地方多得是，28岁的张祉祎说：“其他的楼也不是特别满。”<br>\n中国地方政府债台高筑。据官方统计，债务总额为4.5万亿美元。据非官方估计，这一数字可能高达10万亿美元。没有人确切知道，因为像天津茱莉亚音乐学院这种项目的贷款很少被披露。<br>\n长期以来，中国大举借债进行建设，然后指望靠着经济高速增长来偿还债务。剧本是这样写的：把大量的土地卖给开发商，借钱补贴建设，就业机会和新城市就会出现。正是这种模式帮助中国建造了摩天大楼和高速铁路，开启了一个繁荣的时代。<br>\n但中国的经济增长速度已不如从前，“只要盖好了，一切都会来”的模式能否拯救于家堡等债台高筑的地方，目前还不清楚。国家政府现在必须找到其他方法来刺激经济增长——同时不让债务问题更加恶化。<br>\n“中国经济一直依赖于未来的建设，有相当多的迹象表明建设已经过度，”咨询公司荣鼎咨询(Rhodium Group)中国研究主管洛根·赖特(Logan Wright)表示。他还说，债务和产能过剩可能会抑制增长。<br>\n“这可能意味着，与中国近期的轨迹相比，未来10年的经济增长将放缓得多，”他表示。<br>\n天津市政府官员没有回应置评请求。<br>\n滨海城市天津距离北京只有很短的火车车程，是中国经济增长最快的城市之一。它的成功见诸报端，当地官员因“天津精神、天津速度、天津效益”受到赞誉。<br>\n随后经济出现了放缓。天津滨海新区的地方官员承认，他们夸大了经济增长。他们将2016年的原数据<a href=\"http://stats.tj.gov.cn/item/27512.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">削减了500亿美元</a>，使经济产出成为1000亿美元。如今，天津是中国经济增长最慢的地区之一，也是财政问题最严重的地区之一。<br>\n荣鼎咨询估计，根据中国最宏观的借贷指标“社会融资总量”来看，天津市政府、企业和家庭的债务总额超过7600亿美元。荣鼎咨询援引最新数据称，天津所有借款人的年利息总额是其年名义经济增长率的12倍。<br>\n如果于家堡真是中国的曼哈顿，那它还有很长的路要走。它的街道有些几乎和百老汇一样宽，但是出奇的安静。距天津茱莉亚音乐学院仅几个街区之遥的许多建筑仍未完工。完工的也大多是空的。<br>\n最近一个工作日探访那里的时候，距离茱莉亚学院校园几个街区外，一栋庞大的未完工住宅楼盘售楼处的门被风吹开了。里面没有人。许多六车道的道路都没有人行横道灯，部分原因是根本不需要。<br>\n与于家堡隔海河相望的响螺湾，也是一个清冷阴森的地方，当地政府鼓励中国民营开发商在这里自建房屋。他们建好了房屋，但却没有人来。这个地区的许多建筑现在都是巨额逾期贷款的抵押品，由当地银行持有。<br>\n加州大学圣迭戈分校(University of California, San Diego)副教授、中国经济专家史宗瀚(Victor Shih)表示，目前，因为在北京有个手握重权的靠山，天津可以继续为茱莉亚学院这类项目借款。这位官员名叫何立峰，曾经是天津市的第二号中共官员。何立峰现领导批准所有重大发展项目的中央政府机构，这意味着他可以授权银行向天津出借更多资金。<br>\n“如果滨海新区的政治意志崩溃，那么银行贷款将开始枯竭，整个地区都会陷入困境，”史宗瀚说。<br>\n何立峰所在的国家发展和改革委员会的官员未回复置评请求。<br>\n尽管楼宇大量空置，当地政府仍在继续借贷。根据中国的央行——中国人民银行的数据，去年，天津和当地政府相关实体通过新增贷款筹集了360亿美元。<br>\n许多居民认为于家堡的问题被夸大了，并试图从正面看待空置现象。从事网络招聘的张祉祎说，在北京和南方城市深圳等房价高的地方之外寻找替代选择的科技公司可能会发现，天津很有吸引力。<br>\n“现在你看互联网公司就比较多了，包括一些电商平台，”他说，他猜测这些公司将来会搬进他所在的大楼。<br>\n天津房地产顾问迈克尔·哈特(Michael Hart)表示，经济恢复增长可以帮助这座城市摆脱它的问题。<br>\n“这好比是去看一场五幕剧，”哈特说道，“你第一幕才看一半，就说这剧很糟糕。”<br>\n对天津茱莉亚音乐学院首席执行官亚历山大·布罗泽(Alexander Brose)而言，这个区很快将受益于茱莉亚学院的吸引力。最近某一天，他参观了建筑工地，指了指他预计明年会看到的东西。他说，这里是个687座的音乐厅。那里是个可容纳299人的表演空间。拐角那边是个250座的黑盒子剧场。<br>\n他顿了顿，看着数百名在焊接、敲打和移动钢材的建筑工人，对当地政府做了这样一个评价，“我认为他们是把这个当作新项目的一个亮点。”<br>\n<br>\n艾莎(Alexandra Stevenson)是时报驻香港商业记者，报道中国企业巨头、跨国公司以及中国在亚洲日益增长的经济和金融影响力。欢迎在<a href=\"https://twitter.com/jotted\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Twitter</a>和<a href=\"https://www.facebook.com/jottednyt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Facebook</a>上关注她。<br>\n<br>\n翻译：纽约时报中文网","date":"2019-04-12","agreeCount":0,"discussionCount":0}