{"type":"question","id":3453,"title":"马英九又见陆生，说“两个中国”最早是中共搞出来的，你认同吗？","uid":15,"topics":[347,16,685],"contents":"马英九、陆生有问有答 谈美中台关系及两岸统一<br>\n台湾前总统马英九11号出席东吴大学纪念《台湾关系法》40周年的活动并发表演讲。现场大陆学生提问踊跃，马英九也有问有答。<br>\n<ul><br>\n<li>2019-04-11</li><br>\n</ul><br>\n<br>\n<br>\n台湾前总统马英九11号出席东吴大学纪念《台湾关系法》40周年的活动并发表演讲。现场大陆学生提问踊跃，马英九也有问有答。<br>\n<br>\n4月10日是美国《台湾关系法》立法40周年。前总统马英九11号在大学演讲提到，当年卡特总统很狠，断交前7小时才告知台湾，时任秘书的宋楚瑜凌晨2点急忙赶到蒋经国总统官邸通报。<br>\n<br>\n当时正在美国留学的马英九回忆：“马上就有大批人到外交部去抗议，抗议的人动作很有趣，他们带了大批的花生到那边去，丢到地上用脚去踩，为什么呢？卡特是来自于乔治亚州，他家是种花生的，在英文里说人家是花生有羞辱的意思，那个时候大家都习惯拿花生来踩，我看了觉得有点可惜，因为我很喜欢吃花生。”<br>\n<br>\n马英九：美方取消承认又再承认“中华民国”<br>\n<br>\n马英九说，卡特在外交上“去（取消）承认”中华民国，却用美国国内法《台湾关系法》对台湾“再承认”。有学者说，台湾是美国不承认的国家中，承认程度最高的。<br>\n<br>\n马英九提到，“一中原则”并非铁板一块，不是国际社会公认的事实，美国是“认知”、日本是“了解与尊重”、加拿大是“注意到了”，都很模糊﹔全世界有56国沉默、29国模糊，只有57国承认，中共要求新邦交国承认“一中原则”。<br>\n<br>\n<b>马英九：最早“两个中国”是中共搞出来的</b><br>\n<br>\n谈起中共建政，马英九问有没有陆生愿意接受他的提问？1949年10月1日毛泽东在北京天安门宣布“中华人民共和国中央人民政府”成立，请问：“这是新政府还是新国家？”<br>\n<br>\n一名陆生回答说：“新的政府。”<br>\n<br>\n马英九：“为什么是新的政府不是新的国家？”<br>\n<br>\n陆生：“因为原来国家的中华民国政府依然存在。”<br>\n<br>\n马英九：“那就变成两个中国了？如果只是成立一个新的政府，为什么要把名称改变呢？”<br>\n<br>\n另名陆生答：“我觉得是成立了一个新的国家，因为这个国家的性质已经发生了转变。从原来的新民族主义到后来的社会主义。”<br>\n<br>\n马英九分析，中共采弹性作法，有时是国家有时是政府。如果是成立政府，说是中央人民政府就好了，却改国名，也不管以前的债务，作法像新的国家，可是又没有真的把自己当成新的国家，如果他成立新国家，怎么好意思指责台湾搞“两个中国”？ 所以最早出现“两个中国”的，是中共不是台湾。<br>\n<br>\n一名陆生质疑，台湾过度依赖作为美国国内法的《台湾关系法》，使原来相对简单的两岸关系，因美国介入更加复杂、影响负面。<br>\n<br>\n马英九反驳说，大部份台湾人和全世界都非常正面看待《台湾关系法》，它保护台湾、支持自由民主社会的存在，从美方非常肯定“马习会”就知道美方并不反对两岸交往，不用太紧张。当然在大陆一定有很多人觉得美国人管那么多事干嘛？让两岸自己谈就好了，如果两岸真的可以谈出个结果，美方也会尊重，但还未出现。<br>\n<br>\n<b>马英九：要求自由民主是人类基本需求</b><br>\n<br>\n马英九说，“大陆希望一国两制，大陆同学你去问问台湾同学支不支持？这倒不是我们去强迫他讲不支持，大家都很怕啊！在台湾，你有自由、财产，都受宪法保障，万一两岸一统一这个没有了，他们当然会怕嘛！”<br>\n<br>\n马英九说，大陆应该去想怎么样让台湾人不会失去他现在有的，但可以得到更多。台湾已经是自由民主的社会，不可能去压迫老百姓支持或反对大陆，这就是“习先生”两年前在中共十九大说的，会尊重台湾的社会制度，这就是台湾的生活方式。<br>\n<br>\n马英九反问：“两岸统一不经过公投怎么可能？我当个总统，他们投票支持我，我也只能干四年，想再干还要选举，你要跟大陆谈统一，一统一不知多少年，他当然不同意。我认为两岸统一应有两大要件，不能使用武力威胁，过程要民主，必须经台湾人民同意。大陆人同意战争是他们的事，台湾不同意就不能战争。 ”<br>\n<br>\n有陆生问，台湾如何跟价值政体完全不同的美国和中国保持关系？<br>\n<br>\n马英九认为，大陆这三十年不能说完全没改变。这一代对自由的看法跟父母不一样，这是人类基本的需求，“希望爸爸妈妈不要管我们做什么，这就是人要自由”。大陆最近三、四十年，有七、八亿人脱贫，非常了不起，但有没有可能这七、八亿人，有一天上升到中产阶级，希望有对公共政策参与的权利？<br>\n<br>\n<b>马英九：五千年看七十年不算什么 为和平等多久都值得</b><br>\n<br>\n马英九分析，中国大陆想统一台湾急不来，也不必急。看中国四千七百多年历史，包括夏商周，统一时期占70%，只有像春秋战国、南北宋等30%时期处于分裂。<br>\n<br>\n前总统马英九大学校园演讲台湾关系法。（记者夏小华摄）&nbsp;Photo: RFA<br>\n<br>\n马英九说：“你说不行啊，不能一代一代拖下去， 才七十年，在中国历史（上来说）真是nothing（不值一提）。能获得和平，再多一点时间都值得。我们千万不要回到国共内战，百万人头落地那种局面，我们不希望看到。我相信炎黄子孙应该都有这种智慧。”<br>\n<br>\n一位湖南陆生问“马总统”，何时想回湖南故乡？马英九说，依台湾法律，总统卸任三年内不能访问中国大陆、香港，今年五月二十号限制期满，但不知民进党是否会将三年延长至六年。<br>\n<br>\n马英九说：“如果担心我去泄密，我在台湾也可泄密，我还特别跑到大陆泄密吗？没必要吧！五二零若开放我访问大陆，回去不可能不回湖南，你要怎么样招待我吗？”<br>\n<br>\n湖南陆生：“ 反正不管怎么样，湖南人永远欢迎你！”<br>\n<br>\n马英九：“你什么时候变成了湖南代表了？”<br>\n<br>\n这场演讲清一色是陆生提问，衍然成了陆生对前台湾领导人的记者会，马英九有问必答，比预计两小时延长二十分钟才结束。<br>\n<br>\n自由亚洲电台记者夏小华 台北报道 责编: 陈美华/申铧 网编：郭度","date":"2019-04-12","agreeCount":4,"discussionCount":0}