{"type":"question","id":3473,"title":"如何评价香港风水师编写的粤剧《毛泽东》与《特朗普》？","uid":15,"topics":[934,1745,1746],"contents":"特朗普“登上”粤剧舞台：弟弟流落中国，曾随尼克松访华<br>\n<ul><br>\n<li>2019年 4月 12日</li><br>\n</ul><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/DxsKdiaWsAApzGe?format=jpg&amp;name=medium\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/DxsKdiaWsAApzGe?format=jpg&amp;name=medium\" alt=\"https://pbs.twimg.com/media/DxsKdiaWsAApzGe?format=jpg&amp;name=medium\" style=\"max-width:100%\"></a><br>\n香港北角新光戏院今日（4月12日）上映《毛泽东之虚云三梦》第二集《粤剧特朗普》。<br>\n2016年，毛泽东去世40周年之际，新光剧院在中国国庆节开演的《毛泽东》是该系列的第一部，讲述毛泽东在1949年之前的事迹。公映消息宣布之处，即引起舆论哗然，甚至被质疑“献媚”北京。<br>\n两年后，撰写剧本的香港知名风水师李居明再次用粤剧演绎政治人物，这次的目标是特朗普。在这部新剧中，毛泽东与特朗普这两个不同时空的人，在狂想曲般的粤剧舞台上实现了一场“交锋”。李居明称自己要在香港开创粤剧的新浪潮，让大众对“濒临死亡”的粤剧重燃激情与希望。<br>\n然而，在这个中西结合、新旧交融的“化学反应”过程中，剧作者不惧争议，天马行空的构思下，创作自由隐隐受到牵制。<br>\n《粤剧特朗普》是李居明创作的第34部粤剧。人物简介中，粤剧老倌（能担当主演的演员）龙贯天一人分饰毛泽东、特朗普与川普三个角色。有网友笑话编剧李居明竟不知“特朗普”与“川普”是两岸三地对美国总统特朗普的不同译名。<br>\n李居明说，这些网友都掉入了他设计的罗网，剧中“川普”是未来美国总统“特朗普”流落在中国四川的孪生兄弟。<br>\n在这部剧中，1970年代毛泽东发起文化大革命之际，26岁的“特朗普”曾跟随时任美国总统尼克松访问中国，参与了著名的乒乓外交，还向中国总理周恩来发问：中国还有没有娼妓？<br>\n这段突破时空的剧情，构思源自关于美国前总统奥巴马的一段趣闻。奥巴马有一个同父异母的弟弟生活在中国深圳，外形与奥巴马还有几分相似。<br>\n于是，李居明为特朗普也设计了一个流落在外的兄弟。<br>\n为什么是特朗普<br>\n李居明称，他会避开外界评价一面倒的人，一面倒的吹嘘或贬低不利于制造戏剧冲突。在他看来，美国总统特朗普能力很强，但做事激进火爆，他摆平了不少问题，却又制造了很多麻烦，是一位惹来争议的领导者。<br>\n“特朗普的出现使得全世界的人都受到挑战，”李居明说，“个个都要醒神一点。”<br>\n主角龙贯天为了捕捉特朗普的神态，仔细研习他的一举手一投足。龙贯天发现，特朗普看起来常信心十足，他夸张的肢体动作，其实和粤剧很类似。<br>\n“我觉得这个总统很特别，他做的事情很另类，而且他本身是一个演员，”他说。“所以你会看到每天的新闻，他都是头条。你不要理他做什么事情，无论如何他都是一个风云人物。”<br>\n吸引年轻人<br>\n从内容设计上看，《粤剧特朗普》跳出传统的“鸳鸯蝴蝶派”框架，不拘泥于男欢女爱，再加上新颖的题材，显得噱头十足。<br>\n但也有人担心，传统粤剧的稳定消费群体老人家们对如此创新的剧目不感冒，受不了。<br>\n李居明承认，粤剧要做到兼顾创新和票房很难。传统甚至老土的题材反倒能吸引更多观众。目前香港粤剧市场上一般都是不断演出60年前的旧戏。<br>\n他透露，此次首映的四场演出，门票预售已超过85%，只剩下少量边角位置的票。观众基本是年轻人和原本不看粤剧的人。<br>\n“过去粤剧不被传媒重视，粤剧老倌开记者招待会没有记者来，所以根本就是被唾弃的香港文化，”李居明表示，他用“唾弃”这个词一点都不夸张。<br>\n李居明认为，《粤剧特朗普》新颖的题材，一改大家对粤剧过时、老土的印象，尤其吸引年轻消费者的关注。<br>\n争议与限制<br>\n从《毛泽东》写到《粤剧特朗普》，李居明坦言他是“踩在钢丝上面”。前者只涵括毛泽东到1949年前的生平事迹，回避了毛泽东最具争议的事件。而《粤剧特朗普》开场就设定在文革时期，后面还演绎了中美贸易战、特朗普与金正恩会面等热点事件。<br>\n《毛泽东》上映时，李居明接受BBC中文采访曾表示“享受香港人的创作自由。”<br>\n但他说《粤语特朗普》的选角和人物设计都受到一定限制。<br>\n他说，主角龙贯天饰演特朗普是“唯一人选”。一方面技术过关的老倌很少；另一方面，由于剧本涉及政治话题，很多老倌感到恐惧，“特别是内地的，他们都不愿意参与一个政治戏剧。”<br>\n李居明还透露，《粤语特朗普》原本设计了香港特首林郑月娥的角色，但是担心过于敏感，最后还是决定删去。<br>\n“不是大家所想地无法无天地写，自己也有一把尺去控制自己，有些事情是太敏感，不可以玩得太尽，”他说。“一个创作人到了某个位置，都会受到政治和环境影响。这对一个创作人是一个真正的悲剧。”<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/china/2016/10/161004_hongkong_mao_zedong_opera\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特写：“无关政治”的香港粤剧《毛泽东》</a>","date":"2019-04-13","agreeCount":0,"discussionCount":0}