{"type":"question","id":3476,"title":"如何看待中国科学家在恒河猴中植入人类基因？","uid":15,"topics":[1392,1671,1747],"contents":"中国科学家日前培育出11只携带有人类基因的恒河猴，并表示这些猴子的大脑发育表现出接近人类大脑发育的特征，再次在国际间引发科研伦理道德的争议。<br>\n<br>\n<br>\nChinese scientists defend implanting human gene into monkeys' brains<br>\nBy Ben Westcott and Serenitie Wang, CNN&nbsp;<br>\nUpdated 5:45 AM EDT, Fri April 12, 2019<br>\n<br>\n<br>\nA Chinese researcher who sparked improved cognitive function in monkeys by implanting human genes into their brains has defended his experiment, which has divided the scientific community.<br>\nThe research, undertaken by multiple universities and led by the Kunming Institute of Zoology in southwestern China, was intended to shed more light on the evolutionary process which led to human intelligence.<br>\n\"Brain size and cognitive skills are the most dramatically changed traits in humans during evolution, and yet the genetic mechanisms underlying these human-specific changes remain elusive,\"&nbsp;<a href=\"http://redirect.viglink.com/?u=https%3A%2F%2Fwatermark.silverchair.com%2Fnwz043.pdf%3Ftoken%3DAQECAHi208BE49Ooan9kkhW_Ercy7Dm3ZL_9Cf3qfKAc485ysgAAAk0wggJJBgkqhkiG9w0BBwagggI6MIICNgIBADCCAi8GCSqGSIb3DQEHATAeBglghkgBZQMEAS4wEQQMSJcUV7HflH9gyh4ZAgEQgIICAIb8HkGThRQzvBGD9LyGQxN9iNpnflNKNoN5PMNvmkYP2mvGr-8oDf3ZXFgXL1utGZ7pBjjStN3J3C-UCTZjuFxmfw6TFZexaSbcmvQvP7UKxS3n94qPgdyPa_x9ySvJyvhfrSq1rCkEAln7WoJ7WdR6xMFU4hcyc1XIp42Ee7Y7twHvIPaHJvNOpgfQyzNXhyV8HOpZIpZHJ0CJhHe8vJLlx3viig7EOIcw-e2HaECT4QetR2sKEAzdzT5ebXg-74oNQ4rVG90tKLgU59XVylChsbZoSnRjWHDJrACVaRSQh5eL1zGzith6AjMYT4wwH7mZh6iRFeskdlDV01ydanE-Q6En8bZ5lNfCCGyvhRo315s5DaQgdUwwtAU2OP9F1QYipNnXkWR3bJRxdBY3LaQiGQHeYHHn9uReJoCPwEbv3Cw08HmjpX-JYOGKTezhS7K0hDGI1rnJSCHdQGBxiZF90G8HO3sR_aiIiRkFiIrnKNL3yhV2DBOqrnkCgjyZT4gzPbuyUPX33cWbPvhLsGdW1-MzBAOGfX4jp-0Yd448J_4TDtNtw0cpEJGsX7XfPO-9LCqorGbDd5mZaRMdlYW9J0luLtec0LK1UqANrt_UyeIMJw3Q2wRwVGkCMZP-CetaL5q_S0caBz5kcXgNS5xTkL6rS1lsNFJSumHO1BGn&amp;key=15785bf48552a1cdfab425661118986f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">said a report</a>&nbsp;published on March 27 in the China-based journal National Science Review.<br>\nThe research paper said it was the first time such a study had taken place.<br>\nOne of the lead researchers Su Bing, from the Chinese Academy of Sciences' Kunming Institute of Zoology, said the experiment has been reviewed by the university's ethics board and had followed not only Chinese and international best scientific practices, but also international animal rights standards.<br>\n\"In the long run, such basic research will also provide valuable information for the analysis of the etiology and treatment of human brain diseases (such as autism) caused by abnormal brain development,\" he said in an email to CNN.<br>\nBut scientists who have long debated the ethics of transgenic experiments on monkeys and apes have said the experiment leads researchers down a \"risky road.\"<br>\nIt is the second gene-related controversy to hit researchers in China in less than six months. In November a Chinese scientist claimed he had created&nbsp;the world's first gene-edited babies,sparking an international outcry.<br>\nHe claimed to have used a tool known as CRISPR-cas9 to remove the genes that made the children susceptible to HIV. Chinese authorities took a dim view of the experiment, branding it&nbsp;\"illegal\"&nbsp;and ordering an investigation.<br>\nIn Su's 2019 study, 11 rhesus monkeys were successfully implanted with copies of the human MCPH1 gene, an important marker for \"brain development and brain evolution.\"<br>\nAnalysis of the monkeys' behavior and physiology showed they developed in a more human-like fashion, with better short-term memory and a faster reaction time compared to a control group.<br>\n[url=https://www. cnn.com/2019/01/21/health/china-gene-editing-babies-intl/index.html][/url]<br>\n[url=https://www. cnn.com/2019/01/21/health/china-gene-editing-babies-intl/index.html][/url]Chinese authorities say world's first gene-edited babies were illegal<br>\nTheir brains also took longer to develop, in a similar fashion to humans.<br>\nThe research has been criticized by a number of Western scientists. University of Colorado geneticist James Sikela said it was a \"very risky road to take.\"<br>\nSikela and his colleagues had argued in a paper published in 2010 that transgenic experiments on non-human primates raised complicated ethical issues and that enhanced primates would be at&nbsp;<a href=\"http://redirect.viglink.com/?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC2995325%2F&amp;key=15785bf48552a1cdfab425661118986f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">greater risk of exploitation and harm.</a><br>\n\"These harms render the conduct of this research ethically unacceptable in apes, justifying regulatory barriers between these species and all other non-human primates for transgenic research,\" the 2010 paper said. The paper did, however, concede the research could be valid in some situations.<br>\nIn&nbsp;<a href=\"http://redirect.viglink.com/?u=https%3A%2F%2Fwww.technologyreview.com%2Fs%2F613277%2Fchinese-scientists-have-put-human-brain-genes-in-monkeysand-yes-they-may-be-smarter%2F&amp;key=15785bf48552a1cdfab425661118986f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the MIT Technology Review</a>, University of Colorado bioethicist Jacqueline Glover compared the experiment to the sci-fi dystopian movie \"Planet of the Apes,\" in which super-intelligent primates overthrow humans.<br>\n\"To humanize them is to cause harm. Where would they live and what would they do? Do not create a being that can't have a meaningful life in any context,\" Glover said.<br>\nBut Chinese scientist Su accused Western critics, and Sikela in particular, of hypocrisy and recklessness, saying that the project was being unfairly judged by Chinese research \"stereotypes.\"<br>\n\"Exploring the genetic mechanism of human brain evolution is a major issue in the natural sciences, and we will continue our exploration,\" he said.","date":"2019-04-14","agreeCount":0,"discussionCount":0}