{"type":"question","id":3479,"title":"葱油们有大马华人吗，如何评价马来西亚即将修宪恢复东马两州“邦国”地位？","uid":15,"topics":[1340,343,33],"contents":"最后更新 2019年04月4日 21时50分&nbsp;<br>\n恢復沙巴砂拉越「邦」地位　砂州网民取得修宪內容<br>\n（马来西亚东方日报美里4日讯）今日在国会下议院提呈法案寻求修改联邦宪法，在砂拉越社交媒体网民和民眾，陆续拿到修宪內容后，对修宪案不卖账，认为修宪只是希盟「骗」很大，没半点诚意，居然把砂拉越和11个州平排。<br>\n新砂拉越论坛报章时事评论员卡兰比星受访时指出，根据他拿到的修宪內容，他只见到这个所谓的「修宪」，只在原有宪法条文加了一段句子，宪法內容根本没有半点改变，砂拉越和沙巴仍然是「州」。<br>\n另一方面，S4S民运发起人之一的陈宏祥指出， 从修宪內容瞭解， 砂拉越和沙巴仍然是「州」的地位， 完全没有归还1963年建国契约中，原本属于砂拉越和沙巴的自治主权。<br>\n他表示， 修宪內容仍阐明砂拉越和沙巴继续持有「州」权益，一切要依循「联邦主义」的体制，且阐明拨款给砂沙的数额无法確定。<br>\n「由始迄终所述的修宪內容完全没有提到1963年是马来亚、沙巴和砂拉越和新加坡共组建国，丝毫没有阐明是『同等法律地位建国伙伴」的字眼。」<br>\n陈宏祥表示，其中修宪內容指出，修宪是为了符应砂拉越和沙巴人民意愿和期望，这根本就是希盟自吹自擂，砂拉越人民所要的是自治主权和一切原本属于砂拉越人民权益的修宪，不是继续被忽悠的政治弄。<br>\n他称， 如果希盟和政盟真的一切以砂民意为本，这应该是交由砂拉越人民通过公投决定去留，不是將砂拉越人民在56年前掉入了失自治主权的政治陷阱后，希盟再製造一个一模一样的政治陷阱要砂拉越人民再跳进去。<br>\n另外，一名为杨晋脸书网友指出，既然是这么的没有诚意！那么我们砂拉越人强烈抗议，要全民公投！要修宪还是要退出马来西亚由砂拉越270万人民公投决定。<br>\n更多新闻：<br>\n恢復与半岛平等伙伴地位　政府呈法案修正联邦宪法<br>\n（吉隆坡4日讯）希盟政府今日向国会提呈《2019年联邦宪法（修正）法案》，没想到遭到东马国会议员强烈反对，惟政府坚持提呈法案一读。<br>\n恢復沙巴与砂拉越地位，原本就是东马长期以来的要求，但希盟政府今天所提呈的修宪案，显然没有达到他们的预期，纷纷提出反对。<br>\n他们以修宪案过於仓促、没有广泛的和沙砂州政府进行討论、法案內容过於简单、要求成立国会遴选委员会再深入研究等理由，要求暂时將修宪案搁置。<br>\n这项修宪法需要得到国会2/3国会议员支持才能通过，换言之，若无法得到东马国会议员，尤其是砂拉越政党联盟（GPS），这项修宪案恐將受挫。<br>\n这项由首相署部长拿督刘伟强负责提呈的修宪法，只有短短2页，只提出修正联邦宪法第1（2）条文。<br>\n法案建议修正联邦宪法1（2）条文，並把该条文「一分为二」。<br>\n目前的联邦宪法第1（2）条文阐明：<br>\n「大马的联邦州属为：柔佛、吉打、吉兰丹、马六甲、森美兰、彭亨、霹雳、檳城、玻璃市、雪兰莪、登嘉楼、沙巴和砂拉越。」<br>\n修宪法建议该条文修为：<br>\n「大马的联邦州属为—<br>\n（a）柔佛、吉打、吉兰丹、马六甲、森美兰、彭亨、霹雳、檳城、玻璃市、雪兰莪和登嘉楼<br>\n（b）沙巴和砂拉越。」<br>\n修宪案解释，该条文將根据《1963马来西亚协议》而修正。<br>\n当政府欲在今日中午12时，在国会下议院提呈上述修正案时，沙巴团结党哥打马鲁都国会议员拿督斯里麦西慕首先站起来援引议会常规，阻止政府提呈有关法案。<br>\n他认为这是重大的修正，应和沙砂州政府先进行广泛的討论，並要求国会成立一个遴选委员会再进行深入研究。<br>\n麦西慕的动议，受到砂拉越政党联盟、在野党等的议员附和，並纷纷站起来要求政府撤回该法案一读。<br>\n不过，议长拿督莫哈末阿里夫在听取了国会议员的反对意见后，並裁定政府今日只是提呈一读，如果国会议员有任何反对，可在二读辩论时提出。<br>\n据瞭解，首相敦马哈迪也將於4月9日（週二），亲自於国会下议院提呈二读，而有关宪法也预计將在同一天內进行辩论和总结。<br>\n刘伟强早前也指出，內阁已一致决定修改联邦宪法第1（2）条文，將沙砂的「州」地位提升为「邦」，恢復沙砂和西马的平等地位。<br>\n希盟在推出第14届全国大选竞选宣言时，提出多项关注沙巴及砂拉越人民福利的宣言，包括承诺將遵守《1963年马来西亚协议》精神，恢復沙砂原有的主权及地位。<br>\n首相早前也表明，修订联邦宪法以全面贯彻《1963年马来西亚协议》，须在国会获得2/3的多数支持。<br>\n国会下议院如果要获得2/3多数票的支持，需得到148位国会议员的支持。而目前希盟、沙巴民兴党以及沙巴民统党加起来共有139席。<br>\n因此，政府只需要再获得9位国会议员的支持，就能以多数票通过修宪。<br>\n此外，这也是自2008年以来，首次修宪。<br>\n由於修宪需要获得国会至少2/3议员的支持，国会自2008年大选国阵失去2/3优势之后，就不曾在国会中寻求修宪。","date":"2019-04-13","agreeCount":0,"discussionCount":1}