{"type":"question","id":352,"title":"【品葱备份】现今（2018.3）新疆的高压维稳、集中营是为了什么？","uid":1,"topics":[],"contents":"近期以来新疆维稳上升到过去没有的高度，甚至有新闻指出中国政府在将居民管制于当地的集中营。自由亚洲电台和 CNN 的报导显示有大约十二万新疆人被集中管理。<br>\n<br>\n我的疑惑是，近期并未发生七五这样的大型事件，为何中国共产党要在新疆进行这样一系列的举措？<br>\n<br>\n一般中国人对这样的手段又是抱有什么样的态度？<br>\n<br>\n<br>\n相关问题：<br>\n<br>\n&nbsp; &nbsp; 如今的新疆的实际情况究竟是什么样的？<br>\n<br>\n<br>\n参考资料：<br>\n<br>\n&nbsp; &nbsp; Thousands of Uyghur Muslims detained in Chinese 'political education' camps<br>\n&nbsp; &nbsp; Around 120,000 Uyghurs Detained For Political Re-Education in Xinjiang’s Kashgar Prefecture<br>\n&nbsp; &nbsp; China 'holding at least 120,000 Uighurs in re-education camps'<br>\n&nbsp; &nbsp; Chinese Police Are Demanding Personal Information From Uighurs in France<br>\n&nbsp; &nbsp; 中国拘留多名自由亚洲电台维族记者亲属<br>\n&nbsp; &nbsp; Ethnic Uighurs Protest Chinese Security Crackdown<br>\n<br>\n13个回答<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n52人赞同<br>\n<br>\n看到有人说，穆斯林就是要镇压，他们绿绿不要民主的，他们就是要绿化中国。我感到有点遗憾，不管他们要求什么，支持剥夺他们的自由迟早要被反用在汉人身上。<br>\n<br>\n如果不说新疆，那党在西藏做的是什么？ 据我所知很多西藏僧侣因为要宗教自由就被打为分裂分子，党说你是什么你就是什么。 当年彭德怀、习仲勋都是被挂过“反革命集团”的牌子的。<br>\n<br>\n其实很多人到现在都没明白，就和对付基督教一样，党要的就是，凡是不信马列的，都是异类，都要诛之的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n38人赞同<br>\n<br>\n再谢邀。<br>\n<br>\n很多年没去过新疆了。从我最早的回答一路读过来的朋友可能知道，我的家庭中有新疆汉族的成分，虽然认同感极低，一般自我定位还是内陆汉族。<br>\n<br>\n最近数月，有好几次特别想打开微信问问海外的维吾尔朋友，家里一切安好吗？短短七个字，我却着实点不下去发送的按钮，生怕给他们惹上丁点麻烦。<br>\n<br>\n我自己是不是题主口中的“一般中国人”，不好说。但如果问我个人的态度——我的感觉是苦涩、沉闷而愤恨的。<br>\n<br>\n说来可笑，我是最希望也最支持维吾尔人能够像土耳其、突尼斯甚至是阿尔巴尼亚人那样在世俗化的道路上缓步前行的。可我更清楚，中共越把自己塑造成民族敌人，维吾尔就越有可能进一步深度宗教化、最终走上阿拉伯半岛的老路。人在感到极度恐惧的瞬间，也是最需要精神寄托的时刻。<br>\n<br>\n单单站在威权的汉族管理者的角度来看，只要不对新疆进行高压统治，这一地区对“国家领土完整”造成的威胁是必然的，也是迫在眉睫的。这与是否发生大规模集体性暴力活动并没有一定的联系。维吾尔人作为原住民，对其固有语言文化和政治权利的独立性有着天然的诉求，而这一诉求在方方面面与中共实质上的执政理念都是完全抵触的。<br>\n<br>\n如果中国是实施议会民主制的国家，如果新疆的地位能够像美国中的波多黎各、丹麦中的格陵兰、联合王国中的苏格兰、甚至是伊拉克中的库尔德斯坦那般，理想中的状态应该是：维吾尔人自行选择其行政首脑，并在合适的时候举行独立公投。但正因为以上这些都是痴人说梦，统治者尽可能牢牢把握住对民众行为与思想的血腥控制是极其必要、合理且不应有任何争议性的。<br>\n<br>\n但另一方面，难道持续对新疆进行高压统治，这一地区就会世世代代充满顺民吗？并不会。维吾尔人的思维形态和自我意识从本质上与汉人的相似性屈指可数；压迫，绝不可能换取他们的屈从。从左宗棠，到盛世才，再到王震，历史上中国本部政权对新疆地区的统治从来都是独立、收复、独立、收复，周而复始，无一例外。我没有任何理由相信现今中共对新疆的统治能够终结这样的轮回。<br>\n<br>\n那么，既然是否施行高压政策结局都必将是一样的，中共又是出于什么原因作出今天的决断？无论反共人士普遍的看法如何，我始终都相信中共是这个星球上尤为先进而优越的政权之一。他们所凝聚的智慧以及对未来的掌控，绝非你我键盘政客所能料想。<br>\n<br>\n我个人之未必确凿的猜测是：随着中共地区威慑力的增强以及西方世界对其之压制渐渐力不从心，当下的治疆政策不惜一切代价也能够将多数不稳定因素无限期延后——他们要争取的，不外乎是时间。<br>\n<br>\n若干年后，等到这一政权将思想、科技与权力三者玩转得炉火纯青之际，新疆，乃至整个中国，就万劫不复了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n28人赞同<br>\n<br>\n题主你好。<br>\n<br>\n近期并未发生七五这样的大型事件，为何中国共产党要在新疆进行这样一系列的举措？<br>\n<br>\n这个问题我回答不出来<br>\n<br>\n一般中国人对这样的手段又是抱有什么样的态度？<br>\n<br>\n这个我可以说，99.9%的中国人都不知道。新闻上微博上没有任何新疆的话题。我知道新疆的情况完全是因为我舍友是新疆克拉玛依人，经常跟我抱怨新疆的情况：发表反动言论会被打成“两面派”，进学习班（集中营）。维族家庭要安排汉族入住（有汉族人去了维族家里之后就失踪了。为了不去维族家里，我舍友的爸爸选择了提前退休。）乘公交车需要安检。大多数地方没有4G信号。这些政策导致汉族人纷纷想离开新疆，于是又出台政策，新疆户籍只能进不能出。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n21人赞同<br>\n<br>\n作为一名普通的中国汉族人，我并不对新疆维吾尔人的所谓抗争抱有非常多的同情。你觉得以色列人和巴勒斯坦人互相之间有很多同情吗，并没有。两个民族都认为自己才是中东那片土地唯一合法的主人，你怎么解决这样的矛盾？<br>\n<br>\n一个思维误区就是以为世界上大多数的政治问题民主能解决，而事实是很多问题根本与民主不民主无关。我一直认为让中国人民主投票，汉族人为主的大多数内地人也不会同意新疆西藏独立。一个民主的中国中央政府处理新疆暴乱问题，也一样会出动军队武警。这种民族对立跟民主不民主根本无关，巴以现在都多少实行了民主制度，结果呢，以色列选出的领导人往往是强硬派什么沙龙内塔尼亚胡，巴勒斯坦的选举更是把哈马斯这样一个准恐怖组织选出来了。那就是说，双方的民意表示只要可能，就要消灭对方，那怎么办？刘晓波他们说的中华联邦共和国搞什么民族自决，这对有的国家成立，但远远不是什么放之四海皆准的灵丹妙药。中华联邦自主加入退出，在台湾问题上也许有一定的道理，因为毕竟大陆和台湾还是血脉相连，台湾又是发达国家，人民素质很高看问题比较理性。大陆和台湾无论有多大分歧，只要能坐下来，基本什么问题都可以谈。但是这一套用于解决民族对立，则必然出大问题。比如你跟维族谈谈我们汉族住在新疆可不可以养猪的问题？<br>\n<br>\n长远来看，新疆问题的根本解决大概需要民主人权法治与中央政府强力的混合，不可偏废。前者用以消除民族歧视，一方面内地必须为新疆人提供平等的待遇和机会，另一方面新疆人也应当抛弃对汉族人的种种成见，积极提高自身的文化和素质，用知识消除自身存在的种种陋习和偏见。后者用于确保国家的统一和法律的权威。我还是认为疆独不可取，强行寻求独立只会给双方都带来巨大伤害，维族人更有遭遇灭顶之灾的风险。唯一可行的道路是缓慢的民族融合。<br>\n<br>\n某些人把新疆维族人描绘为纯粹的暴政受害者，这是一种不切实际的美化。维族人在中国大多数其他民族的人眼中的形象，可以参照穆斯林“难民”在很多欧洲国家白人眼中的形象，而维族人的形象只会更糟而已。我的意思绝非是说维族就是劣等民族，而是双方都要懂得反思自己有什么不足之处，不要觉得自己百分之百无辜。<br>\n<br>\n有人说维族人搞什么75事件是为了反抗中共暴政，那好，你们的敌人是谁呢？是不是汉族人？你要搞抗争首先搞清楚你要团结谁反抗谁。我就说有些什么维族反抗运动，你们看看马丁路德金，人家的梦是什么梦，人家说我希望看到黑人小孩和白人小孩坐在一起成为朋友，你们再撒泡尿照照自己，人家境界已经上天了，你们还在土里。就你们这还指望能得到中国人民的支持？搞笑！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n20人赞同<br>\n<br>\n联系了一下。<br>\n<br>\n由于对方是墙内人士，许多想法保持典型的墙内心态，莫见怪。<br>\n<br>\n1.此事是大致真实的，具体的没那么夸张。<br>\n<br>\n关起来学习：如果有维族人或汉族人（较少）由于被怀疑言论不当或行为出格（标准未知，通常认为是与境外势力有关系，如何判定同样未知。），就会被拉去口头教育，再犯就在被拉到集中“学习先进思想”的地方继续重复（集中营）。<br>\n<br>\n2.政府对新疆的维稳政策是响应了中央要求：维持稳定&nbsp; 发展。<br>\n<br>\n对新疆政府来说，维稳是第一位的，发展则完全没有必要。新疆就是个边防区，拿来发展没有啥用处。<br>\n<br>\n大量的基层公务员分配到了“下乡立户”的任务，已在加强人口的控制。<br>\n<br>\n3.新疆政府的作为有必要但太严苛。<br>\n<br>\n新疆维族人中一直都有类似于“同情、勾结恐怖分子”“串联分裂势力”的人士（恐怖分子和分裂势力的目标、构成与实际属性未知，我个人推测大概率是存在恶性部分，但大方向变成了口袋罪，因为他只知道维族人暴乱，不知道具体是哪些人），出台并执行维稳政策对本地治安有好处，对汉人不怎么针对（他认为这就是美国黑人问题一样，所以没敢问如果有相当数量的维族人都是顺民，将对此作何感受），他对此有安全感。<br>\n<br>\n过分严苛的维稳是因为制定和执行的领导班子都是西藏过来的，各种手段是怎么严密怎么来：整个新疆的商业经济基本已经死了，没有那个中小企业能撑下去。他们现在又到了南方山城打工了。<br>\n<br>\n总结：“集中营”应该是计划内的结果，早于当下起码半年就已经形成了，报道内容里存在侧重报道的手法（墙外比较看重自由，于是着重报导了海外敏感的内容，如：无证无期限非法扣留等，但这些在新疆已经沦为不痛不痒的旁枝末节）。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n16人赞同<br>\n<br>\n实际上中国这些都是学习前人经验，比如日本的皇民化运动，比如说美加澳搞的同化土著抓小孩子上寄宿学校，加上《1984》里面介绍的高科技控制思维，最后就变成新疆这个大型社会实验。<br>\n<br>\n内地普通人的想法？<br>\n<br>\n绝大多数人对此一无所知。他们接受的信息是那样少，而且非常片面。<br>\n<br>\n但是即使他们知道了，也不会有多少怜悯之心。<br>\n<br>\n你就看计划生育这么残忍，还不是有人理直气壮地说，拖去打胎抄家坐牢也没有什么值得同情的，咎由自取。土改时候，反右时候，文革时候，什么时候有过人道主义？革命不是请客吃饭，对敌须狠，冷酷无情。<br>\n<br>\n但是嘴巴上这么说，行为上会拿脚投票，新疆汉族回流速度惊人。<br>\n<br>\n讲句不好听的话，看新疆维族不顺眼，无非就是嫌他们不肯像自己一样吃屎，一边吃还要一边赞美屎好吃，他们要是抓起这么好吃的屎硬塞给这些赞美的嘴里，就要大声骂人了，仿佛同样的屎在不同的人手里就味道不一样。<br>\n<br>\n奴隶是不可能善良勇敢的。善良勇敢的人当不了奴隶，他们会死的。<br>\n<br>\n中央以为可以靠洗脑洗出一代不信教的新人，他们想的很美结果是做不到的。因为他们自己都不信的东西 怎么教给小孩子？领导干部们烧香拜佛请大师的还少了吗？<br>\n<br>\n别吹嘘那套文革已经被打倒过批臭过的儒家四旧，装一副记性不好的样子也没用，焚书管不到国外。<br>\n<br>\n历史上和平同化只有一条路，大面积通婚。不和平的同化就是种族灭绝。哪样都做不到，还要硬吃一个1000万人的族群，那就等着建悬河大坝，过一天算一天，危险越来越大全让后人顶雷击鼓传花。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n16人赞同<br>\n<br>\n其实外媒爆出来的这些学习班什么的只是小case，恕我直言， 大部分这些西方媒体根本想象不了威权体制到底威力有多大，自己道听途说了一点消息就添油加醋的编出来，好像多么震撼似的，其实对真正在新疆生活的人来说只是众多铁腕手段里细枝末节的一点而已。<br>\n<br>\n<br>\n这个学习班据我所知应该有部分原因是为了配合干部驻村制和结对子。这两个政策都是在政府，国企和公共事业单位上施行的，也就是所谓吃公家饭的人群。前者主要针对年轻干部，后者针对一般公务员。<br>\n<br>\n干部驻村为期约为1-2年不等，从北疆各级政府和国企中轮流抽调干部去南疆贫穷的村子里驻村，驻村期间大约行使村长职责，必须做到家家走访，搞清当地每户人家的具体现状，面临的困难，然后想办法帮助这个村子发展适合当地的产业，落实国家给当地的补助等等。非常类似现在提出的精准扶贫。<br>\n<br>\n结对子则是，组织各级公务员，每人给你找一户少数民族家庭当作“亲戚”，结成民族团结对子，被分配了对子的人也和上述类似，必须去对方家住一周，详细了解对方的家庭情况和困难，逢年过节去对方家走动问候，力所能及的帮对方解决问题。大概相当于微缩版的干部驻村制。<br>\n<br>\n过去几年干部驻村表现一直不太好，因为反复出现驻村干部被杀害的情况，很多干部到了村里就干脆一直躲在村委会里不出门，外面围一圈武警。村里有些维吾尔人敌意很重，要抓他吧他又没犯法，不管他说不定哪天爆发一下就又搞死一个驻村干部。所以现在搞这个学习班。你没犯事我这也没抓你，是让你来学习的。用这个办法把所有潜在可能搞事的全关了，然后驻村干部才能做事。<br>\n<br>\n<br>\n为什么是干部驻村制？其实新疆当前的高压政策，有很大一部分是借着维稳的名头整肃新疆的干部队伍。 江胡的宽松时代下，新疆的干部队伍和东北很像，腐败，无能且充满裙带关系。再加上有边疆少数民族自治区的护身符，中央的政策到了新疆一层一层打折扣，最后完全推行不下去。各级官僚行政手法粗暴，层层吃拿卡要，如果换成内地也就罢了，偏偏在新疆这些现象基本全是汉族干部面对维族群众，民族情绪一下就激发出来了。<br>\n<br>\n一个最典型的例子，中央过去给南疆农村发了大量扶贫补助，全被汉族村干部冒领了，这些干部欺负维吾尔农民不懂汉语，直接让他们在扶贫补助领取表上签字。农民从头到尾压根没听说过还有补助这回事。<br>\n<br>\n这些现象连续积攒了许多年，结果就是整个新疆的干部队伍完全从根上就烂透了，哪怕中纪委巡视组来了都没用。现在中央的心态大概是，你以前做的那些烂事我就不追究了，你现在好好干，将功补过。陈全国到任新疆后开大会，直接说，那些现在嫌太辛苦的，不想驻村的人，都可以辞职，辞呈有一个我准一个。实际上谁要是真敢辞，第二天就可以去纪委喝茶了，一个冤案都没有。<br>\n<br>\n<br>\n换个角度讲，干部驻村依然是政治运动式的治理办法，事实上北疆各个单位因为人员不断被这些计划外的运动抽走已经被搞得焦头烂额了，这种治理办法不可能长久的施行下去，总有一天那些南疆的村子还是要还回到当地村长手中的。我认为这背后的根本问题还是中共对基层的失控。内地的基层权力真空被当地宗族，被基督教填补，而在新疆，这个真空就被伊斯兰教填补。<br>\n<br>\n再举个例子，有兴趣的朋友可以google一下“伊宁二五事件”，以下内容引自维基百科，大家可以注意一下伊斯兰教是如何扮演“乡贤”身份的。<br>\n<br>\n<br>\n1997年初的伊宁事件是2009年乌鲁木齐七五事件以前新疆维吾尔自治区最大规模的社会震荡。此次事件是地下宗教潮流引发社会骚乱的典型。新疆维吾尔族城镇居民过去很长时间一直是以世俗风气为主，1980年代初以前，新疆维吾尔族城镇居民的着装比汉族更为时尚、洋气，伊宁市等边境城市历史上受到俄罗斯、苏联影响很深，改革开放之初又引领时尚新风，人们在着装等方面比中国东南沿海城市更为西化。1990年代，伊宁市的维吾尔族社会由于边贸等方面原因而出现了一个富裕阶层，酗酒、吸毒、赌博、包二奶等等现象泛滥，伊宁市成为新疆维吾尔自治区艾滋病最严重地区。当时知名宗教人士阿不力克木·买合苏木（2003年被巴基斯坦击毙的塔利班高级军官艾山·买合苏木即其弟子之一）派弟子在伊宁市传教以后，以在伊宁市郊外举行传统的“麦西来甫”（又译麦西莱普）聚会吸引了许多人，人们不仅戒毒、戒酒、戒赌，也接受了其极端主义思想。这成为伊宁事件的思想基础。<br>\n<br>\n<br>\n伊宁事件以后，官方强力清除了各种暴力隐患，但地下宗教活动仍然继续存在。过去曾以追求时尚和国际化而著称的伊宁市维吾尔族人，逐渐变成了北疆城市中最保守者，“塔里浦”（即“塔利班”的维吾尔语发音）被人们视为对品行可靠、值得尊敬者的尊称。如果有人宣称因宗教问题而受打压，那么私下里会得到社会的尊敬。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n15人赞同<br>\n<br>\n看到有人说新疆不能放弃，说新疆对中国多么重要，我想到乌克兰独立的时候，不少小粉红也是痛心疾首地说：俄罗斯失去乌克兰，犹如巨熊失去睾丸。<br>\n<br>\n然而苏联当初在乌克兰饿死几百万人，就已经合法性尽失，失去乌克兰只是时间问题。现在的乌克兰，除非乌克兰人自己愿意，否则绝无回归的可能。<br>\n<br>\n所以不说当初中国对新疆的统治是否具有合法性，就凭现在的五步一岗，十步一哨，也早已把合法性败光。到时候不管新疆是中国的心，肝，肺，还是睾丸，也是失去没商量。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n12人赞同<br>\n<br>\n可悲，如果大家的回答再这样继续立场先行而不是拿事实讲道理，怕不需要墙内动手，品葱自己就瓦解了。看到前面好多人都在把锅甩给中共，真的可笑。<br>\n<br>\n为了避免再有人扯皮，直接把观点写明，某些人也别幻想着“中共倒台了我们就独立了”，不存在的。身为一个中国人，我可以很负责任的告诉你，对于中国这个国家，无论执政者是谁，无论当道的是共产党还是自由党民主党共和党统一中华党，无论是内蒙台湾还是新疆西藏，只要中国还没四分五裂，那么祖宗之土，一寸都不能少，这才叫中华，换谁都一样。有意见者，请自行起义。<br>\n<br>\n然后正面回答问题？新疆为什么要维稳？因为豆奶们是真的想要分裂国家，而且很显然不是用平和的方式——我把你们汉人（其实不止汉人）全杀光我不就独立了嘛——很可笑的想法是不是？不好意思，人家还真就这么想的。我一个表哥曾给看过一个视频，是他一个在新疆维稳的朋友（没错，就是平叛的）拍的，里面一个维族老头，中枪了，还拼了老命拿着大砍刀往人群里挤，想多砍两个。这是有多大仇？可别以为人家只仇视汉人，他们提的口号可是“杀回灭汉”，听听，少民还排在汉民前面呢！不知道回民被自己的穆斯林弟兄砍了能不能领七十二个处女，希望权威人士给讲解一下怎么算。当然了实际操作中人家是砍刀面前一律平等的。<br>\n<br>\n新疆乱局，本质就是外部宗教势力引导下加剧的民族矛盾的总爆发。中共在人权方面以及政治领域是很不堪，但就事论事，起码目前在乱局中保护老百姓的性命方面还是及格的，至少新疆不闹事的一般百姓看到街头的装甲车都表示充满了安全感，至于那些在新疆街头看到装甲车就害怕的人，你猜他们是干什么的？品葱目前有很多答案可以说是在带节奏了，有些是不了解直接跟风黑，而有些人的目的则相当值得玩味。我就曾经见过有人在答案中直接称呼那些恐怖分子为“维族勇士”，你如果有新疆的朋友，最好自己去问问那些朋友什么感受，是看到一辆装甲车安心还是看到一个大胡子安心，看看他们自己是怎么看待那些“维族勇士”的！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n8人赞同<br>\n<br>\n问题叙述无法修改了，所以在这更新一些讯息。<br>\n<br>\n<br>\n再教育营、再教育集中营、政治再教育营、再教育中心、政治思想教育中心、教育改造中心，各家媒体对中国共产党在新疆的关押机构的名称没有统一的说法，官方是否有正式名称不得而知。目前也未有媒体能够很清楚地一探究竟。<br>\n<br>\n<br>\n关于具体的关押人数，自由亚州电台、CNN 的报导中指出的人数是十二万。卫报的说法则是至少十二万。然而十二万或许是太保守的数字。最近在西方国家游行抗议的维吾尔族人表示有上百万人被拘留并实行所谓的「再教育」。我原本以为上百万可能是比较夸张的说法。<br>\n<br>\n今天豆瓣上一篇文章《写下我所知道的》（已和谐，请见备份）提到共产党关押的新疆人可达十分之一的人口比例。新疆人口约两千万，维吾尔族约一千万。这里所谓的人口不知是否有包含非维吾尔族，但无论如何，如文章内容属实，基本上符合上百万人这个叙述。<br>\n<br>\n<br>\n中国共产党在新疆的作为甚至可能影响中国与周围国家的关系。卫报的一篇报导提及，有许多巴基斯坦人在新疆娶妻，近来中国政府的举措使巴基斯坦籍的丈夫无法联繫位于新疆的配偶。由于无法取得签证，使夫妻被迫分离。中国官方的回应指示是将当地居民集中学习中文和中国的法律。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n6人赞同<br>\n<br>\n没有再报道类似7.5类似的事件，不代表没有。<br>\n<br>\n我家有亲戚在银行，在08年后，时不时都会说，有某个小地方发生了暴乱或者小规模的袭击。<br>\n<br>\n在内地的你们可能不知道，但是在新疆的生活的人感觉的很明显，在75之后，出门变成了一件非常危险的事情。<br>\n<br>\n拿14年举例子，离09年已经过去五年了，我当时在乌鲁木齐上高中，在延安路上。5.22日下午，我们提前放学，没有补课，后来知道，是当天早上有一个早市遭到了袭击，我一个舍友的亲戚还就住在附近。<br>\n<br>\n在那之前都感觉气氛是逐渐缓和了，原来安全形势在逐渐变好只是错觉。<br>\n<br>\n作为一个新疆人，我个人认为高压维稳还是有必要的。<br>\n<br>\n至于这样的事情会不会推广到全国，我觉得是不可能的。毕竟这需要人力物力，花的钱太多了。<br>\n<br>\n而且，我还想说，你们觉得这样做有些过分可能是没有仔细了解过7.5&nbsp;&nbsp;<br>\n<br>\n这里放一段youtube 上找到的视频&nbsp;<br>\n<br>\nhttps://www.youtube.com/watch?v=N1Fxlehqwko&amp;has_verified=1<br>\n<br>\n我之前还看过之前再银行的亲戚那的照片，很惨，你要是认识当时再乌鲁木齐的人，没有人会觉得这是一场和民主运动有关系的活动，这就是暴乱，屠杀。是谁煽动的不好说，官方说是世维会，头目是热比娅，这也是一面之词。但是，我并不会相信这是中国政府自己搞的事情，对他们一点好处都没有。官方媒体为了避免民族仇恨，在屏蔽相关信息，甚至连事件的定性，最早听到的不是“7.5 打砸抢烧” 而是“7.5打砸抢烧杀”<br>\n<br>\n个人第一个回答，希望可以理性探讨这个问题。<br>\n<br>\n我爱新疆，爱那里的各族人民，希望新疆可以变得越来越好。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n3人赞同<br>\n<br>\n毫无疑问维持稳定， 为了保证新疆的资源持续输出（天然气？）， 控制 陆上战略通道。<br>\n<br>\n现在，高强度的监管 也有可能 是为了 测试新型的 社会管理模式。 以大数据为基础的 全面监控。<br>\n<br>\n说的难听 “高科技养殖场（人）”，测试 顺利的话， 可能 推行至全国。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n品葱用户 |<br>\n1人赞同<br>\n<br>\n不高压维稳那些维族极端主义者就会泛滥。天天像巴勒斯坦一样搞个炸弹人在公交车，超市，菜场爆炸，大家还咋活？怪就怪新疆离中国太近。新疆要想分离出去除非现在的政府倒台，新政府是欧美国家扶植的傀儡，这样新疆才有可能分离出去。否则，再过一万年也别想离开中国的版图。想想民国时期那么虚弱的政府都没有放弃新疆，甚至派兵远征收复外蒙古。以中国人的传统文化，新疆是没有机会离开中国的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n资料来源: 品葱","date":"2018-12-03","agreeCount":0,"discussionCount":0}