{"type":"question","id":353,"title":"面對體制內的反習勢力，包皇會採取什麼措施？","uid":2,"topics":[1,163],"contents":"&nbsp;<br>\n<b>【多维月刊】极左撕裂中国 习近平应负责任</b><br>\n&nbsp;<br>\n<br>\n过去一段时间，中国舆论场纷纷扰扰。先是几位名不见经传的所谓经济学家鼓噪“民营经济退场论”，并很快演变成一场群情激昂的大讨论；再是从重庆到福建再到浙江的高考“政审”风波，让很多人心有戚戚焉地想到了毛时代的“成分论”；还有中共中央政法委和浙江省委在“枫桥经验”发源地联合召开纪念大会，直接将习近平与毛泽东并列于横幅上——纪念毛泽东同志批示学习推广“枫桥经验”五十五周年暨习近平总书记指示坚持发展“枫桥经验”十五周年大会，批评者认定这是习近平的本意，他就是想成为另一个毛泽东。 这三个事件虽然彼此孤立发生，但放在今天中国的政治气候中，好像有着某种不可不察的共通性，一些想像力丰富的人，特别是对历史较为敏感的，所有这些都是为担忧与警惕中国向左转提供了证据。具体对习近平本人，担忧和警惕的表达则更直接——习近平就是要成为毛泽东第二，就是要大权独揽走回头路。 事出有因 如果将很多人的这一判断作为当前的阶段性结果，那么导向这一结果之“因”，则不单纯是以上提到的三个事件，而是更长时间里各种政策导向和庙堂之高所言所行的总累加。<br>\n<br>\n首先便是习近平“权力”的不断加码。这位强势领导人从十八大至今集党政军大权于一身，担任一切关键小组的组长，并成为定于“一尊”的核心。尤其是十九大时正式提出“习近平新时代中国特色社会主义思想”（简称习近平思想）并写入党章，2018年两会又修改宪法取消国家主席任期制，之后官方又没有很清晰说明背后的逻辑性和必要性，以至于更加夯实外界的判断，习近平就是要“黄袍加身”，就是要成为“终身主席”。而这一切，都让人们自觉不自觉联想到毛时代，以及“一句顶一万句”口号之下的那一场场由权力过度集中导致的浩劫与灾难。 其次是“党管一切”。从本来已经是既定事实的“党媒姓党”、“央视姓党”到“军队姓党”，再到被西方媒体带着放大镜看的党组像红旗一样插遍国家机关、人民团体、经济组织、文化组织、社会组织，以及在华外企党支部风波，一时间人心惶惶。上世纪八十年代的“党政分开”，是邓小平为了推动中国政治体制改革而做的抉择，现如今“党管一切”取而代之。用王岐山的话说，“在党的领导下，只有党政分工，没有党政分开，对此必须旗帜鲜明、理直气壮。”从“党政分开”到“党政分工”，按照很多人的线性逻辑，这不就是要重新回到毛时代“党政不分”、“以党代政”的老路上去吗？ 第三则是此起彼伏的个人崇拜风潮。这里需要分三个层面进行说明。第一层普通民众层面，不消说，对普罗大众而言，崇拜领袖再正常不过，是基于对领袖作为的肯定与赞赏，是朴素情感的表达，一些让外界听上去很肉麻的颂扬歌曲主要由此而来；第二层是学术研究机构，比如各大高校纷纷成立的习近平思想研究中心，一方面是讲政治，另一方面也是跟风为之；第三层是官员层面，这个层面的个人崇拜危害最大，而且因为低级红和高级黑参半，牵扯到切实的利益与官位，甚至有时候夹杂一些政治斗争的小手段，所以更容易拔出萝卜带出泥，引发外界联想与想像。2016年5月在北京人民大会堂上演的一出闹剧——公开演唱文革中宣扬对毛泽东个人崇拜的文革歌曲并同时演唱吹捧习近平的歌曲《不知该怎么称呼你》，就是典型的高级黑。而这三个层面经过一番相互作用和某种程度的“共振”，便营造出了一幅“个人崇拜”图景，人们的记忆很快被拉回到毛时代。 其四是意识形态“左”转。十八大之后不久，中共在舆论层面有过两次大胆尝试，一是山东省济南中院以微博直播的形式，实时播报了对于重庆市委原书记薄熙来的审理，二是中共党报官媒发起的“宪政大讨论”，参与者之众前所未有，最终成为一场牵扯左右各派，社会普通民众广泛参与的政治思想理论大碰撞和大辩论。可好景不长，随后不管是对于媒体还是高校，以及微信公众号所代表的新媒体，都不同程度进入了被管控的“寒冬”。现如今，偏右媒体已经悉数“阵亡”倒掉，主流媒体只剩下一片红的正能量，高校课堂很多红线不能碰，某些新媒体端口海量信息被屏蔽。这样的“左”转，因为牵扯范围之广，且具体而细微，所以成为很多人判断“中国全面左转”的关键佐证。 可以说，正是因为有了习近平集权、“党管一切”，以及“个人崇拜”风潮、意识形态“左”转等被外界放大或因为各种因素跑偏导致的刻板印象作为前提，诸如“民营经济退场论”等不堪一击的荒唐言论，才能在短时间内掀起一阵狂风巨浪。从这个层面来看，与其说是不入流的经济学家很不负责任地挑动了公众神经，毋宁说是这颗定时炸弹早已埋下，只不过在“国进民退”的争论中得以总爆发而已。<br>\n&nbsp;<br>\n<br>\n谁该负责 虽然有关“民营经济退场论”的妖风，已经在习近平北上与南下以及座谈会后得以一定程度的纾解，但是如何避免更多的“妖风”接踵而至，习近平作为这一即将满百年的大党“核心”，必须进行自我检讨。 首先要检讨的，便是底气不足的理论。虽然由习近平起草的十八大报告中就已经提出“三个自信”，即道路自信、理论自信和制度自信（后来还加上了文化自信），但具体到理论层面，似乎远不够自信。就今次已经平息下去的“民营经济退场论”风波来说，寻根溯源，最核心的还是理论层面出了问题，作为马克思主义和共产主义政党，中共至今没有解决一个理论难题：共产党究竟要不要消灭私有制？ 如果说毛时代对于马克思的中国化，局限于历史和客观原因还只是简单的遵从，而邓时代因应于中国的社会现实对马克思列宁主义进行了紧急纠偏，承认了私有制和民营经济的合理性，可仍然没有从跳脱实践升华到理论，那么到了今天的习近平时代，国际国内两个大局比毛邓时代更为严峻，矛盾和问题也更为突出，如果习近平真的足够“理论自信”，就应该开诚布公地将《共产党宣言》中“消灭私有制”的诸多前提和假设以及不适宜中国的地方讲清楚，甚至应该说明，消灭私有制这个概念对马克思来说是哲学意义的，消灭资本主义并不等同作为生产要素的“资本”将会在一段时间之后被取缔，对这类问题做出回应必须是已经提出一年且写入宪法的“习近平思想”该有的底气和底色，而不是任由各方势力将这一思想的外延和内涵悉数掏空。 其次需要检讨的，是对于现阶段生产力与生产关系未能重新定义，因而会出现各种不断挑战中共传统理论的事件。中共十三大确立的“社会主义初级阶段理论”，也即中国处于并将长期处于社会主义初级阶段的论断，它与资本主义、民营经济或私有制有着什么关系。<br>\n<br>\n其实，由于马克思主义在中共的实践中确实发生了各种认识上的偏差，特别是在苏联革命和中国新民主主义革命阶段，为了自己的革命和政治斗争需要，多次削足适履，将马克思的哲学政治经济学的意思扭曲了，既发生了抽象化、教条化的情况，更对历史阶段的定义错误认定。所以，除了要更好理解马克思的哲学政治经济学，更要掌握到今天的历史发展阶段是什么性质的。只有这样，中国的知识分子才能够更好认识在此特定时期某些具体政策的解释，才有机会让政府的施政考虑被理解。 回顾毛邓时代，一直面临着解释封建社会、资本主义社会以及社会主义社会的命题。当时，中国尚且处于半殖民地半封建社会，属于农业为主的社会形态，所以如何彻底推倒三座大山、走出封建社会，成了首要任务。由于这种理论认识，对于走资派，在毛时代是不由分说必须要打倒的，这种政策是建基于对马克思社会结构的矫枉过正认识，让人们错误以为只有贫穷才是社会主义，越贫穷，就越接近社会主义。 到了邓时代，随着改革开放的到来，农业经济逐渐地向工业经济转变，邓小平也用辩证法阐释了社会主义与资本主义、计划与市场的关系，并直言“贫穷不是社会主义”、“社会主义首要的任务就是发展生产力”，这种说明并没有真正让社会认识到其理论原意，但由于政策很快就解放了生产力，社会财富急速上升，大家粗略接受了这种说明的科学性。但其实在当时，城乡依然处于二元对立中，不少人对于这个时期的社会形态依然存有困惑，却愿意对理论层面的讨论稍作延后。然而，这种延后并不会是永远的，经济和生活越好，大家就会停下脚步质疑这种政策的长期性，担心中共一旦改变，将这种理论只是作为一时间的无奈之举，甚至是引蛇出洞，之后就会取消这种政策。 鉴于这样的困惑与社会主义初级阶段本身的动态变化，习近平需要通过对社会形态的重塑，来完成时代交予的任务：通过生产力的发展和生产关系的更深刻说明，更具说服力地将中国今天的社会形态解释清楚。因为当下的中国，不仅毛邓时代的二元对立被打破，城市化到了前所未有的程度，而且公平取代了效率，人们对于二次分配的需求急剧膨胀，也就是对中国特色社会主义究竟是什么有着更紧迫的理论要求。此外，信息化时代带来便捷资讯的同时，也带来了不可低估的公民意识的崛起，大家要知道目前的政策与社会形态是否会有足够保证，而不是会因为政治而发生较大变化。这些新时代下的新情况新问题，是毛邓不曾面对甚至不会料想到的，却成了习近平不得不面对的时代任务。 再者需要检讨的，是模糊不清的意识形态。为什么十八大至今舆论层面不断涌现对于中国全面“左转”的警惕？墙里墙外为何都越来越笃定撕开习近平的面具出现的是毛泽东？甚至极端论者认定，习近平正在走着一条没有薄熙来的薄熙来道路？这一切的一切，都是模糊不清的意识形态惹的祸，将责任随意转嫁给某个批评者或某些看不清的群体并不会解决问题，只有切实看清问题的性质，勇敢面对，与大家展开一场辩论，这既是一场理论层面的斗争，更能够让一般民众拨开云雾。<br>\n<br>\n向左走还是向右走，姓资还是姓社，邓小平当年以88岁高龄南巡时说得很明白，“现在，有“右”的东西影响我们，也有“左”的东西影响我们，但根深蒂固的还是“左”的东西。“右”可以葬送社会主义，“左”也可以葬送社会主义。中国要警惕“右”，但主要是防止“左”。”至于姓资姓社，从改革开放第一天起，这个争论就是一切思想问题的中心，一直到八十年代后期还争论不休。邓小平虽然提出了“三个有利于”的标准，并直言“贫穷不是社会主义”，“不管黑猫白猫，抓住老鼠就是好猫”，并因此为中国争取了接近四十年的理论冷静期，更取得了令世界刮目相看的经济成就。 然而，中国走社会主义道路的坚持没有改变，中共更不会因为不争论而将自己的统治地位做出任何妥协，过去四十年的经验回答了社会主义道路的正确性，更彻底否定了以往那些似是而非、不伦不类的所谓社会主义政策和哲学解读，更现实地回击了社会主义就是要节衣缩食等荒诞理论。对一名历史唯物主义者和熟悉辩证唯物主义的共产党人来说，经过历史的实践，什么是姓社姓资的愚蠢命题实在应该弃之如敝屣，以私有制、国有企业或计划经济等教条僵化一知半解的论述来评价运动中的历史并对其冠以意识形态定义，只能是庸俗的理论家所为。左与右的分析框架早就应该被扫进历史的垃圾桶，不要将邓小平当年不纠缠在口舌之争的一句话视为世界真的分为左与右。 对于习近平来说，在信息技术的倒逼下，其实早就无法做到“不争论”，中国也已经不再是邓时代一味地“以经济建设为中心”的初级阶段，所以面对一系列新情况、新问题，尤其是意识形态层面的乱象与争论，有必要很坦诚地说清楚，而不是一味地防与堵。习近平在马克思诞辰200周年时坦言，“社会主义并没有定于一尊、一成不变的套路。”所以中国究竟如何向前发展，如果人们得出结论的理据只是习近平今天说了“前后两个三十年不能否定”，抑或十八大上台后第一站选择了重走邓小平的南巡路，那难免只见树木不见森林。因为不管是前者和后者，背后的辩证思考和符号意义绝非左转或右转这么简单可以一概而论。 最后需要检讨的，是带有局限性和误导意义的“定于一尊”。这个概念第一次出现，是在2018年的组织工作会议上，强调中共中央是大脑和中枢，必须有“定于一尊、一锤定音”的权威。虽然这只是现有民主集中制的另类表达，但此概念提出后，很快被外界看作是习近平要搞独裁，要搞“一言堂”，个人崇拜之风旋即刮起。<br>\n<br>\n既然中共是“大脑”和“中枢”，那么作为“定于一尊”的中共的核心习近平，就必须走出庙堂，对于社会层面普遍关注的热点问题进行立场鲜明的说明或斗争，就好像这一次反击所谓“国进民退”的谬论，既不能简单假手与中宣部，更不能通过太抽象的行为或言论来完成。事实上，只有当习近平几番讲话还专门开了座谈会之后，这股持续了很久有关“国进民退”的妖风才终于平息，焦躁不安的一众民营企业家才终于吃了一颗定心丸。吃一堑长一智，为了避免更多类似的妖风再刮起，混淆视听，习近平有必要分阶段地对社会普遍关注的理论焦点，尤其是容易被曲解的一些政策进行宣讲，表明中南海的立场和态度，真正地“定于一尊”。这样的“确定性”，不仅能在很大程度上化解民众的疑惑和焦虑，也能避免因政策导向不清致使中共威信和对政权的信任度被损耗。此前十八届三中全会六十项改革举措，十九大对于中国阶段性目标的表达，就是很正面的例子。 所谓屁股决定脑袋。习近平坐在中共最高领导人的位子上，往后看，那是中国自鸦片战争以来的百年耻辱，往前看，那是中国在本世纪中叶建成社会主义现代化强国的极大可能，即便目下所及，也是百年未有之大变局，挑战之外中国也有着不可限量的机遇。可是对普罗大众而言，有没有切实的获得感，是不是有足够的自由和空间表达自己的观点，这些才是衡量美好生活的起点和根本，反复强调要“以人民为中心”的习近平，应该看到了普遍存在的社会焦虑，也必须深刻认识到由此而来的后果，包括转化为民怨的可能，因此更需要切实地进行检讨和反思。 挑战依旧 在习近平十八大上台前，多维新闻就在《引领中国——习近平必须直面的十大挑战》中，以诤友的姿态表达了对他的期望，分析了落在他肩上的历史性重担。放在六年后的今天，这些挑战依然没有过时，这至少说明挑战还没有完全被克服，一些层面问题和矛盾的激化甚至新增了更多的挑战。这不禁让人犹疑：究竟是改革不彻底、不到位，还是习近平自己也已经被这个制度束缚住了，甚至被压得失了判断？<br>\n<br>\n恐怕没有人怀疑，习近平有着足够的政治抱负和魄力，以及对中国更为长远的思考，外界之于“习近平就是想当第二个毛泽东”的评价，某种程度上也间接印证了这一点。但必须承认的是，在重塑社会形态的过程中，不可不体察弥漫于社会上的民怨与情绪。正所谓治大国若烹小鲜，只有掌握了细微之处才能成就大业，作为国家领导人，如何与人民建立互信，跟整个社会舆论建立互信，只能通过解民之所忧的一件件小事积累。所以一些该立场鲜明讲清楚的事情就应该干脆利索地讲出来，一些有理有据的作为就应该理直气壮地落实，而不是遮遮掩掩、含含糊糊，任由外界纷说，让基层官员无法甩开膀子做事情，让普罗大众不断“猜猜猜”，进一步加剧庙堂与江湖的对抗与撕裂，只会贻害更深。<br>\n回到开头的话题，习近平真的想成为第二个毛泽东吗？就普罗大众来说，可能既希望他成为毛泽东，但又惧怕他成为毛泽东，因为“毛泽东”的背后，不仅有带领受压迫的中国人站起来，还有反右、文革等切实的灾难。对习近平而言，可能从一开始就不想成为任何人的“套娃”，而是想摆脱左右、超越左右，进而以非传统思维来重塑政党模式和社会形态，这既是长远计，更是他上任以来不断努力的工作，而且确实获得很好的成绩。然而在眼下，面对被极左和极右势力撕裂的中国，习近平如果不深刻反思，摆脱中共体制内的组织约束，直面舆论层面的挑战，用直白但极具自己特色的理论深刻回应各种议题，不断磨损的不仅是对其本人的信任度、中共的信任度，甚至是人民对政权的信用度。<br>\n&nbsp;<br>\n转自多维新闻网<a href=\"http://www.dwnews.com...1543862721800...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.dwnews.com...1543862721800...</a>&nbsp;<br>\n&nbsp;<br>\n<blockquote><br>\n×× 多維是總部在北京的美國中文網絡媒體，被認為是共匪自己的海外媒體。此次指名批評包皇，不同尋常。<br>\n</blockquote><br>\n&nbsp;","date":"2018-12-03","agreeCount":0,"discussionCount":0}