{"type":"question","id":3533,"title":"葱油们分析一下前64学生领袖刘刚在中国茉莉花行动部落的感言。","uid":4436,"topics":[702],"contents":"中国海内外的一群人从几年前就开始准备着纪念“六四”三十周年。年复一年的纪念，不过就是让一群人再体会一下当英雄的感觉，让某些人再喊出几句当领袖的豪言壮语。<br>\n<br>\n柏林墙被一群平民给推倒了，德国共产党暴政在一夜之间土崩瓦解。有谁将那些推倒柏林墙的人捧为英雄，又当领袖的？<br>\n<br>\n罗马尼亚的士兵们将统治那个国家几十年的独裁者齐奥塞斯库夫妇逮捕，并就地正法，一举摧毁独裁政权，并走上民主道路。有哪个人将那些枪决齐奥塞斯库的人捧为民族英雄，并推举为领袖的？<br>\n<br>\n突尼斯千百万民众走上街头，推翻独裁政权。有谁将那些最先走上街头的人捧为英雄，并推举为领袖了？<br>\n<br>\n这种成功的民主运动在世界历史上举不胜举。可有哪个国家的人民年复一年地去纪念这些成功的民主运动？<br>\n<br>\n“六四”同那些成功的民主运动不仅是结局不同，而且是出发点就是根本不同。<br>\n<br>\n“六四”从本质上说，是没有摆脱公车上书，是奴隶向皇帝跪谏，连死谏都算不上，甚至就是一个撒娇的孙子在跟爷爷讨个糖吃。<br>\n<br>\n只有中国人，在年复一年地去纪念甚至庆祝他们的一次失败的运动。<br>\n<br>\n这种纪念跪谏的人，那就是连下跪都会感到恐惧、都会认为没机会的人。<br>\n<br>\n失败了，就要总结经验教训，爬起来重新再来。而不是从此就趴在地上打滚，逼着对手给你平反昭雪，请求那些将你打倒的人能自己扇自己耳光，再向你道歉，才肯爬起来。<br>\n<br>\n在过去的30年时间里，我只是在初来美国的1996年，被一些人叫去参加了几个六四纪念活动。当即便发现上当受骗。从此再也不参与这种年复一年的纪念活动。<br>\n<br>\n我多次发文，反复指出“六四”被某些别有用心的人给“神话”了，无非是某些人是在借助神话“六四”来神话他们自己。<br>\n<br>\n某些人将“六四”打造成一个牌坊，一个排座次的忠烈祠，甚至是将“六四”当成是讨饭骗捐的要饭碗。<br>\n<br>\n他们将那些参加“六四”的人捧为领袖，将纪念六四的人捧为英雄，将年复一年地念叨六四的人捧为专家。这导致各类骗子层出不穷，没参加过“六四”的人也都说自己是六四英雄，没看过“六四”的人也敢说给六四捐款了。<br>\n<br>\n以纪念一个失败的运动当成自己追求民主的唯一活动和唯一诉求的民族，是没有希望的民族。<br>\n<br>\n是，我也会牢记8964。我将8964当成是我一生最大的痛，和最大的失败来铭刻在心。<br>\n<br>\n中国人年年在纪念“四五”运动，不过就是为了要纪念魏京生的一句话：“第五个现代化”。魏京生就因为这么一句话，就被捧为中国的民主之父。这“第五个现代化”，说穿了，在形式上同“三项指示为纲”、“一阶阶斗争为纲”、“四个现代化”没有什么本质不同，不过都是农民老爷爷种田种地时都能摆弄的理论。<br>\n<br>\n中国人年年都反思“六四”，可居然最后就总结出了“见好就收，见坏就上”这种奇谈怪论，胡平居然就以此被尊奉为中国最伟大的哲学家、理论家。如果胡平对股民说“见底就买，见高就卖”，中国人是否要将胡平尊奉为最伟大的经济学家啊？胡平还居然好意思将这种放之四海而皆准、放之四海而无用的理论年复一年地在反复卖弄。你何必不跟大家说“烧红的铁拿起来烫手”啊？你是拿大家都当成是三岁娃娃在耍么？<br>\n<br>\n魏京生靠着一句”第五个现代化“成为中国的民运之父，这是中国人的悲哀。<br>\n<br>\n胡平给六四提出的“见好就收，见坏就上”的指导方针，而且流传至今，这更是中国文化人的耻辱。<br>\n<br>\n在我看来，反思”四五“，最最重要的就是要超越魏京生，就是要遗忘魏京生，不能让这么一个毫无任何现代民主理论和战略的人掌握民主运动的话语权，让这些个只是偶尔参加了几次类似红卫兵街头运动的农民老大爷指导中国的民主运动。<br>\n<br>\n反思”六四“，就是超越王丹、胡平这些自诩的六四领袖、导师的人，砸烂他们的牌坊，不能象他们那样地将六四树立为讨钱骗捐的牌坊。<br>\n<br>\n王丹、魏京生、胡平这些被众多人崇拜的所谓领袖，在海外几十年，除了能年复一年的纪念什么“六四”、“四五”，几乎就一无所成，一无所长，毫无长进。即没有理论建树，更没有战略、策略、行动的创举。居然就有一群人将这种人当成是他们的指路明灯，期盼他们成为中国未来的领袖。这就是中国民主的莫大悲哀。<br>\n<br>\n李宗恒 @lizhongheng：刘大师，64纪念还是有意义的，因为现在年青人大多就不知道有这个事。另外，64纪念可以让土共道义力量下降'。最后，前事不忘，后事之师。纪念活动，对预防悲剧重演也有好处。当然，刘大师批评64纪念，本身也是一种纪念。这就是观点自由的益处。<br>\n<br>\n刘刚：如果说纪念是为了揭露暴政，那么镇反、文革、大饥荒、反右比“六四”、“四五”更加值得纪念。<br>\n<br>\n可是，为什么有众多人热衷于纪念“六四”、“四五”啊？那是因为这可以将某些人吹捧成英雄，满足他们的领袖梦，便于他们满世界地去乞讨募捐。<br>\n<br>\n刘刚<br>\n2019年4月2日","date":"2019-04-16","agreeCount":15,"discussionCount":0}