{"type":"question","id":3542,"title":"自辱性行为也可以是一种非暴力抗争方式吗？","uid":3012,"topics":[299],"contents":"看到胡平的这篇文章：<br>\nhttps://www.chinesepen.org/blog/archives/111104<br>\n4月13日，辽宁省庄河市上千名村民聚集政府门前，为求见市长，集体下跪长达30分钟，政府方面仍然无人回应。新闻传出，引发网友热议，一时群情汹汹。4月24日，大连市委市政府做出决定，责令庄河市长辞职。<br>\n千人下跪，居然跪倒了一个市长。这件事自然又引起人们议论纷纷。<br>\n我们知道，在帝制时代的中国，老百姓见官是要下跪的，当官的见皇帝是要下跪的。到了现代，这种规矩早已废除。在今天，民众向官员下跪，岂不是自己放弃自己的尊严，自己侮辱自己的人格吗？其实未必。著名的非暴力政治学专家基恩·夏普（Gene Sharp）指出，自辱性行为也可以是一种非暴力抗争方式。（注）自辱性行为故意抬高对方贬低自己。这种行为看上去是把对方抬得很高，实际上是使对方难堪，是向对方施加压力。自己一方姿态摆得很低很低，这就使得对方很难镇压，很难不理睬不作回应，否则就显得太傲慢太无理太没人性。自辱性行为能强烈地突显出自己一方的要求是何等的正义、而且是多么的起码和基本，如果对方拒绝，尤其显得缺德。这就会形成了一种道德压力，既能争取到更多的旁观者对自己一方的同情和支持，又可能造成对方内部的某种分化，而且还能进一步提升和强化自己一方对对方的批判立场与抗争情绪。<br>\n民众以下跪的方式向政府施加压力，维护自己的权益，过去也有过成功的例子。例如1979年1月，在云南的下放知青要求回城，举行了多次请愿活动。中央派出高级官员到云南召集知青开会，在会上，三万知青一齐跪下。令官员深感震惊。这位官员原本是来了解情况，做调研的，目睹此情此景，想起千年古训：“水可载舟，亦可覆舟。”他再不敢拖延怠慢，连夜打电话给中央，第二天凌晨就得到中央方面的肯定答复。<br>\n八九民运也有过下跪一幕。那是在4月22日，十万名大学生聚集在天安门广场，三名学生代表双手高举请愿书，跪在人民大会堂东门外台阶上，要求总理李鹏出来接见。跪交请愿书这一举动后来受到很多批评。它被嘲笑为“跪着乞求民主”，被批评为缺少公民意识，缺少平等观念，被批评为向往好皇帝，向往“青天大老爷”，等等。然而，在我看来，这些批评并不符合实情。不妨站在李鹏的角度想一想吧，当他看到三位学生代表跪举请愿书，而在三位学生代表身后站立的成千上万的焦急等待的学生，当他意识到所有这一切都被西方媒体所拍摄所记录而呈现于世界长留于历史，他是会感觉很得意，很受用呢，还是会感到很尴尬，很被动，很窝火？答案应该是很清楚的。<br>\n以下跪的方式表达自己的诉求，这种做法在古代、在现代、在中国、在外国，都有不少例子。不过，在不同的时代和不同的背景下，下跪这种做法的意义可能各不相同，它在对方心中唤起的感受以及在旁观者心中唤起的感受，也可能各不相同。因此我们不可一概而论。有的下跪是乞求，是指望权势者开恩，高抬贵手。有的下跪是恳请，意在唤起权势者良心发现。这一类下跪缺少抗争的成分。象云南知青下跪的情况则不然。虽然知青们是以一种最能表示服从的姿势――下跪――要求对方答应自己的要求，但那实际上也是在告诉对方，如果你们不答应，我们就不再服从。<br>\n回到这次千人下跪的事情上来。我们知道，不是千人下跪直接导致了市长下台，而是有人把千人下跪这件事和照片放上网，引起网上热转和网民热议，形成一定的民意压力，按后来地方政府的说法叫“造成恶劣影响”，这才迫使有关上级责令市长辞职。<br>\n但是请大家想想看，如果没有千人下跪，如果只有几个人下跪，或者干脆没有人下跪，只有村民在那里坐着或站着集会，要求市长解决问题，像这样一件发生在无名小城的规模不大的群体事件还会有多少人关注呢？<br>\n现今中国，平均每天有群体事件三百多起，其中绝大部分群体事件的消息都迅速地淹没在各种各样信息的汪洋大海里，无声无息，引不起任何波澜。<br>\n我们很容易想到的是，庄河村民并不是从一开始就下跪的。他们一开始是站在政府楼前集会；只是在对方毫无反应，围观的群众也不多的情况下才集体下跪的。不错，千人下跪也没引起政府的回应，但它无疑加强了周围民众的关注程度。就是因为这震撼人心的一幕，使它产生了很高的新闻价值也就是吸引更多民众关注的性质，于是才有了后来的一切。<br>\n注意：庄河村民不是在官员的办公室里下跪，而是在政府楼前的广场下跪。这说明他们与其说是跪给官员看，不如说是跪给广大公众看；他们与其说是想感动官员，不如说是想感动公众。作为现代人，他们不会不知道下跪是耻辱的，因此他们下跪只是出于无奈。下跪看上去是对权力的屈从，然而在这里，它何尝不是对权力的反讽？村民正是以下跪这种屈辱的方式强烈地表达出他们无助的困境和悲情，并且揭示出政府的冷漠，从而也强烈地表达出对政府的抗议。这就强烈地打动了旁观者的同情心和正义感，激发起他们打抱不平的冲动。大多数网民都具有健全的判断力，他们一下子就读懂了千人下跪所传达出的全部意义；于是你也转发我也转发，尽量扩大这件事的影响，又跟贴又发文，狠批政府。这就形成了一股不可小看的民意压力，促成了政府内部的分化，迫使上级领导责令市长下台。正像网上流传的一句话：“关注就是力量，转发就是态度，围观就是压力（另一说是，围观改变中国）。”<br>\n如果按照某些批评者的观点，千人下跪是“奴性的表现”，是“丢中国人的脸”，那么他们看到这条新闻就只会赶快删除遮丑，不会去四处转发扩大影响，那样一来，就不会有后来发生的一切，等于是消解了千人下跪这一举动的社会意义，明显地违背了村民的初衷。由此可见，这种批评意见显然是对村民下跪这一行为的严重误解。<br>\n在这一点上，专制统治者照例是清醒的。他们很明白当众下跪到底意味着什么。三年前，成都市公安局就发布过一个公告，禁止当众下跪或自杀、举状纸、穿状衣等十几种上访形式。一直有人批评访民“思想太落后”，明明上访徒劳无功，他们还要不停地上访，还在那里盼望包青天，盼望好皇帝。其实，访民们未必就是像他们想象得那么愚昧。他们之所以一次又一次地上访，与其说是希望政府主持公道，不如说是向社会发出不平之鸣，呼吁公众予以同情和支持。所以他们要成群结伙，要在衣衫上写明冤情，要打横幅喊口号，要当众下跪，等等。实际上，他们已经把上访变成了一种公开表达的方式，一种街头抗争的方式，诉诸公众，诉诸舆论（包括国际舆论）。这就是为什么当局会恼羞成怒，要打压要禁止；这也就是我们为什么要关注，要理解，要同情，要支持。<br>\n就在庄河村民下跪事件之后，我们又得知在湖北的公安县和广西的南宁市也有访民集体下跪，但是都没有得到官方的正面回应。这说明下跪这种方式也不是屡试不爽。事实上，没有哪种非暴力抗争方式可以担保百战百胜。如果有，世间的苛政暴政岂不早就被扫除得一干二净？<br>\n有些人也承认，下跪一类自辱性行为可以是非暴力抗争的一种方式，但是由于它的自辱性太强，总还是不宜提倡的；就象自焚这种自伤性行为，虽然也可以是非暴力抗争的一种方式，但是它太惨烈，所以也不宜提倡。这种观点当然有它的道理。但问题是，除非我们能找出另外的更合适的抗争方式，否则于事无补。如前所说，非暴力抗争要取得成效，关键一点是，尽量吸引公众的关注以及赢得公众的同情、介入与支持。公众越是冷漠，要唤起公众就越是需要强刺激，因此抗争者就越是不得不采取例如下跪或自焚这类极端的方式。今天中国的问题，恰恰就是冷漠症泛滥成灾。我们面临的严峻挑战就是如何克服冷漠症。<br>\n<br>\n<br>\n如有侵权，马上删除。<br>\n<br>\n<b>大家同意胡平的看法吗？</b>","date":"2019-04-17","agreeCount":3,"discussionCount":0}