{"type":"question","id":3582,"title":"有服用过利他林的葱油吗？是否就是传说中醒脑提神的聪明药？","uid":15,"topics":[1774,1775,341],"contents":"“聪明药”服用者亲述：药劲儿来了是光彩，药劲儿褪去是幻灭<br>\n<i>来源：每日经济新闻 2019-04-18 13:53:32</i><br>\n[url=http://m.caijing.com.cn/comment/4745034][/url]<br>\n[url=http://m.caijing.com.cn/comment/4745034][/url]<br>\n3月22日，《每日经济新闻》记者在北京高新医院的一间会议室见到了王涛。30岁出头的他看上去成熟老练，在与记者交流的过程中，脸上总是带着微笑。但谈及过去，他十指交叉紧紧握在一起，欲言又止，沉默良久……<br>\n时钟倒拨回2017年4月。<br>\n当王涛吞下第一颗“聪明药”的时候，潘多拉的魔盒已经打开。两个月后，不满足于“聪明药”的他开始服用毒品。<br>\n3月22日，《每日经济新闻》记者在北京高新医院的一间会议室见到了王涛。30岁出头的他看上去成熟老练，在与记者交流的过程中，脸上总是带着微笑。但谈及过去，他十指交叉紧紧握在一起，欲言又止，沉默良久……<br>\n“聪明药”其实就是利他林等药品，这是一种中枢神经兴奋剂，因为有提高专注度的功效，在学生、压力大的职场年轻人中悄悄蔓延。在我国，利他林有着极其严格的渠道管控，但在网络上，不少进口利他林正以各种方式流向这些特定人群。<br>\n吃了药，连房子都是金色的<br>\n2017年是王涛的创业初期，狭小拥挤的办公室、一摞摞杂乱无章的文件、一件接一件的工作，都让他很头疼。焦虑感时常袭上心头，他很难集中精力做完一件事。<br>\n这时，朋友向他推荐了“聪明药”利他林。但这位朋友却对这种药的真实情况有所隐瞒，在朋友口中，这是一种保健药，有助于提升记忆力，大概20元一粒，参加高考、考研的学生都在吃这个。听了这些，王涛放下心来，“应该是安全的”。<br>\n服了药后，他大脑中幻化出一场“奇妙旅程”。<br>\n吞下药粒半个小时，一股从未有过的狂喜和愉悦涌上心头，连房子都变得金碧辉煌。<br>\n药力发作后，他能够静下心来应对工作，享受长达4-6个小时的激情与专注。这种内心的澎湃一度让王涛十分沉迷。<br>\n但同时，他也能明显感受到身体在透支。而当药效一过，他的情绪就跌入深渊，整个人非常烦躁，饭吃到一半，听见不开心的话，就把碗摔出去了，他觉得自己完全变了一个人。<br>\n无知的他那时还不知道，一只脚已经踏入了厄运的泥潭。<br>\n药不解“馋”，他依赖上了毒品<br>\n将王涛彻底推下悬崖的，是毒品。他甚至不愿再回忆过去。<br>\n当被记者问到是如何从服用“聪明药”改为吸食毒品的？他回忆了许久，仿佛想不起来，但又突然说：“我想起来了，那会儿‘聪明药’对我来说已经没有效果了。”<br>\n大约服用了2个月的利他林之后，他发现每天1颗完全没用。初服药时那种内心的快感再也找不回来。加上朋友经常缺药，所以吃的断断续续。<br>\n在王涛的记忆里，他曾经抱怨供药的朋友，甚至认为自己吃的是假药。直到有一天，朋友给他拿来了另一种药丸。<br>\n已服药成瘾的王涛都来不及细问这个药的来历，就毫不犹豫地吞下了红色小药丸。熟悉的感觉回来了，不，药劲儿更大。吃完药后，他拨弄着手中的打火机，玩了两天两夜都不感到疲惫。<br>\n“后来朋友告诉我，这红色的小药丸并不是‘聪明药’，而是麻古。麻古、冰毒是毒品，但感觉和‘聪明药’很相似，都能让人长时间集中注意力，不会感到疲倦。正常人根本区分不出当中的区别。”<br>\n从2017年4月至7月，短短两三个月时间，王涛完成了从服用“聪明药”到嗑麻古再到吸食冰毒的整个过程。在来北京高新医院戒毒之前，他每天吸食冰毒的量已经达到1克左右，黑市价格约为1000元。<br>\n他害怕闲下来，也不敢和过去的朋友联系<br>\n目前，王涛正在北京高新医院接受专业戒毒治疗。虽然已经度过三个月的强制隔离治疗期，但要去除心瘾，他需要更长的时间和更强的毅力。<br>\n可是戒毒不仅仅是“治病”的事儿。<br>\n在谈及过去2年来的经历，他似乎有很多话想说，但却欲言又止。<br>\n沉默许久之后，王涛说，他现在每天都会来医院做义工，这样的生活很充实。他害怕让自己闲下来，也不敢再和过去的朋友联系。这是麻古和冰毒带给他的深深恐惧。<br>\n在吸食冰毒之前，王涛感觉自己被一只无形的手往前推，直至走上“溜冰”的道路。在他看来，“聪明药”就是自己吸毒的“药引子”。<br>\n最难熬的是晚上，那是绝望的边缘<br>\n2019年2月，就在王涛奋力摆脱毒品沼泽时，小叶正在陷入“聪明药”的泥地。备战公务员考试的她，想通过“聪明药”提高学习效率。<br>\n她坚持每天早上空腹服药，以保证一上午都能处于十分专注的学习状态。如今，小叶服药周期已经超过1个月，药量也会根据实际情况自我调整。在做模拟试卷的时候，小叶甚至会一次性服用2粒，一天的药量达到3粒左右。服药之后良好的学习状态让她感到很愉悦。<br>\n但最难熬的是晚上。每当睡不着的时候，她就特别期待第二天赶快到来。“我有时候晚上会失眠，半夜里睡不着，感觉自己到了绝望的边缘，情绪完全崩溃。”<br>\n药贩子不仅管“吃什么”还管“怎么吃”<br>\n“下午感觉状态有些降低，又吃了颗利他林，然后竟然失语了，不会说话了。就跟喝醉酒一样，舌头打卷。”<br>\n“下午5点吃了一颗阿莫达非尼，一直到半夜5点才睡着。感觉有点过了，身体透支严重。”<br>\n这些文字不是来自病例，而是QQ、微信等社群。社群里，几乎每天都有人咨询、求药，也有人转卖自己从医院获得的处方药。当然，谈论最多的，还是服药者的用药感受。<br>\n尽管利他林、阿莫达非尼等一类精神药物在国内管控及其严格，在医院需要有资质的医生开具“红处方”才能获得，但是这并不能阻挡“走私药”在社群大肆贩卖的步伐。<br>\n为了卖得更好，社群里的卖药者既是销售员也是“医生”。一会儿为新入群的成员“洗脑”，给大家介绍不同药品的特点、功效，一会儿又帮有需要的群成员调整药量、讲解注意事项。<br>\n“利他林的作用主要是让人集中注意力，阿莫达非尼则是用来提神，可以搭配使用，效果更佳。”<br>\n“用药量个体差异很大，要依靠自我调节。”<br>\n“拿到药以后，可以早上空腹服用一粒，观察自己的学习状态。如果效果不明显，可以加一粒。吃4-5天，停一天。”<br>\n……<br>\n这样的话在“聪明药”社群中都会大量出现。<br>\n当记者以买家身份咨询“聪明药”是否会上瘾时，对方表示，网上都是胡扯的，只要控制好用药量和服药周期，就不可能上瘾。<br>\n“利他林的副作用是心悸、口干、食欲不振，这是通病，有些人还通过服‘聪明药’来减肥呢。”网络非法卖家有自己的一套话术。<br>\n在QQ、微信、支付宝、闲鱼等平台上咨询、问价、还价、转账之后，买家就能轻松收到药品快递。<br>\n有一半的“聪明药”服用者走上了吸毒的不归路<br>\n当然，药贩子的话术都是谎言。<br>\n北京高新医院医务处主任兼戒毒科主任徐杰这样解释，一些多动症患儿服用利他林之后，注意力不集中的症状明显改善了，成绩也自然有了提高。<br>\n但药是用来治病的。把药用在没病的正常人身上，将产生可怕的副作用。<br>\n徐杰说，疾病是药品最好的拮抗剂，能够互相抵消副作用。所以利他林用来治疗多动症患者，患者是不会上瘾的。但正常人服用利他林以后则很容易成瘾。“利他林作为一种精神类药物，如果用于临床治疗，它就是一种处方药。如果被滥用，它的作用以及带来的负面影响和毒品是一样的。”<br>\n所谓控制好用药量和服药周期就不可能上瘾，这种说法毫无科学依据。所有药物都具有耐受性，利他林也不例外，一旦超过耐受度，就必须通过加大剂量来获得效果。对于可能导致成瘾性的药物而言，服药者是无法通过个人意志来控制剂量的。<br>\n对此，东南大学附属中大医院心理精神科医学博士牟晓冬也持相同的态度。“这类药物按照医嘱短期服用对人的影响不大，但若是长期服用，会产生一定的依赖性，严重的会对大脑造成损伤，以后注意力就很难集中了。”<br>\n“两年来，患者60多例，多为学生和刚入职的年轻人，年龄最小的只有14岁。这些病患中约有10%因为逐步加量利他林而上瘾。约20%-30%因为服药出现副作用而就医。大约有50%最后吸上了毒品。”<br>\n这是徐杰工作笔记中的一段总结。","date":"2019-04-19","agreeCount":0,"discussionCount":0}