{"type":"question","id":3637,"title":"你第一次聽過六四天安門事件，是在什麼狀況？當時的心情如何呢","uid":216,"topics":[236,702],"contents":"<a href=\"https://i.imgur.com/llzCMJL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/llzCMJL.jpg\" alt=\"https://i.imgur.com/llzCMJL.jpg\" style=\"max-width:100%\"></a><br>\n各校大学生在天安门广场高举旗帜。（档案照片／美联社）<br>\n<br>\n相关问题：<a href=\"https://pincong.rocks/question/3621\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">如果你变成了1989年的赵紫阳，你会怎么办</a><br>\n<br>\n*回应时，请各位注意隐私安全，不要透露过多明显私人讯息。<br>\n<br>\n<br>\n<br>\n（節錄自中央社）<br>\n<br>\n1989年6月4日震惊全球的天安门武力流血镇压事件，至今年满30週年。外界通称的「六四事件」或是「八九民运」，可概分两时间点。狭义是指6月3日晚间至6月4日清晨的武力清场，广义是4月15日胡耀邦过世后，由北京的大学生发起的近两个月抗议游行行动。<br>\n<br>\n「六四事件」的爆发，背后有更深远历史脉络。中央社报导认为，胡耀邦过世仅是对中共不满的导火线。若从整个1980年代看，中国政局的「三架马车」分别是中共总书记胡耀邦、国务院总理赵紫阳，以及隐身幕后的中央军委会主席邓小平。<br>\n<br>\n胡耀邦、赵紫阳与邓小平的「党政军」三架马车，为1980年代的改革开放创造出稳定环境，但胡耀邦发起的「实践是检验真理的唯一标准」，也间接成为当时中国知识份子「讨论中国未来方向」的标准。<br>\n<br>\n年轻学子们在大学校园内积极引进西方知识与新思潮，畅谈中国未来走向，自由风气远胜今日；但关心国事势必对当下中国政局产生批判，官员贪腐与民主监督即是一项，并引发了1986年底至1987年初的「八六学潮」。<br>\n<br>\n作为「八九学运」前身的「八六学潮」共持续27天，发起者方励之1987年1月被开除党籍，撤销中国科学技术大学副校长职务。<br>\n<br>\n时任总书记胡耀邦因受到党内保守派的施压，被迫在政治局扩大会议主动请辞，总书记一职由总理赵紫阳接任。中共的「反对资产阶级自由化」运动宣告开始，也埋下爆发「八九学运」的远因。<br>\n<br>\n1989年4月15日，胡耀邦过世，北京各大学生自动发起追悼仪式并至天安门广场献花。4月17日，游行学生提出「重新评价胡耀邦同志的功过是非、肯定其民主、自由、宽鬆、和谐的观点」等7项要求，未获中共当局任何回应。<br>\n<br>\n4月22日在人民大会堂举行胡耀邦追悼会，灵车未绕行天安门广场导致学生不满。隔日，北京高校学生自治联合会宣告成立，选举中国政法大学的周勇军担任主席，北京大学学生王丹、北京师范大学学生吾尔开希，也被推举为各自学校的学生代表，并呼吁各校罢课。<br>\n<br>\n在反对资产阶级自由化的政治背景下，北京各大学学生团体的相继成立，让中共元老们认为背后有股政治阴谋，目的是推翻中国共产党执政。<br>\n<br>\n4月26日人民日报发表彙整自邓小平讲话的「必须旗帜鲜明地反对动乱」社论，正式将学生运动定性「动乱」，引爆学生的愤怒，并于27日举行大游行至天安门广场抗议，以及此后5月4日大游行、集结天安门广场与绝食等抗议行动。<br>\n<br>\n5月19日凌晨，时任中共总书记赵紫阳在中共中央办公厅主任温家宝陪同下前往天安门广场，直接呼吁学生结束绝食，应该健康地活着，看到中国实现四个现代化那一天。这是他最后一次公开露面，此后即遭软禁。<br>\n<br>\n赵紫阳赴广场引爆邓小平不满，5月20日由时任国务院总理李鹏签署北京部分地区戒严令，正式宣布戒严并调派军队进北京，直接导致6月3日晚间起至6月4日清晨的天安门广场武力清场流血镇压事件。<br>\n<br>\n<br>\n你第一次听过六四天安门事件，是在什麽状况？当时的心情如何呢<br>\n题主是初中时看到电视上的新闻专题，知道有这样一件事情。但要到大学时选修中国研究课程，才比较详细了解事情的来龙去脉。","date":"2019-04-21","agreeCount":23,"discussionCount":6}