{"type":"question","id":3812,"title":"[经略新闻话题]中国不愿解决台湾问题？为什么","uid":798,"topics":[163,16,847],"contents":"<blockquote><b>民主就是吃饭，大陆要夺台湾饭碗<br>\n<br>\n</b><a href=\"https://i.redd.it/leci50lebtu21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/leci50lebtu21.jpg\" alt=\"https://i.redd.it/leci50lebtu21.jpg\" style=\"max-width:100%\"></a><br>\n蔡、郭民主吃飯之爭<br>\n<br>\n<br>\n【民主就是吃饭】<br>\n台湾中华民国总统蔡英文，说出了两岸关系及民主的真相，特别是，精确无误的说出了什么叫民主，蔡英文说：<br>\n&nbsp;两岸关系不是国共两党的关系，而是全体中国人的福祉；&nbsp;<br>\n不要用处理党际关系，来处理两岸事务，必须要为整个民族的利益着想；&nbsp;<br>\n没有任何政党，任何团体，可以把自己的利益凌驾于民族和人民之上。&nbsp;<br>\n两岸的发展必须要使民众享受到自由、人权和民生。&nbsp;<br>\n什么是民主？ 民主就是：<br>\n1、台湾的GDP总量与深圳接近，台湾却要养军队、购军备，但每位台湾居民，不管生了多大的病，到医院治疗，一律只付37台币，其余统统由政府“健保费”买单；<br>\n2、台湾老农的津贴和公职退休人员数额同等；<br>\n3、不论执政党总部或是在野党总部，统统龟缩在狭窄的写字楼里，与各种公司为伍，而不是独占皇家园林，不是神圣不可侵犯；&nbsp;<br>\n4、你想光明正大跑出租，你去跑，就是了，“份子钱”一月200台币；<br>\n5、你有什么冤，有什么不满，无须去上访，只要给议员、立委，挂个电话，他跑得比兔子还快，他就喜欢干这个事、就对这个感兴趣，甚至，你没事他还要动不动问你有沒有事；<br>\n6、台湾最高楼101大厦、台北最繁华地段旁却有一片菜地，原因是地的主人不同意被征，他喜欢种菜…… ………<br>\n民主不能当饭吃？谁说的？ 民主就能当饭吃，因为，民主实实在在！<br>\n【大陆要夺台湾人民的饭碗】<br>\n共产党历来骄傲的宣称，共产党解决了世界上1/4人口的吃饭问题，共产党养活了中国人民。为世界做出巨大贡献………解放台湾，当然是为了解决台湾人民的吃饭问题喽，不过解决的方法很下流、很卑鄙、很无耻：先把台湾人民的饭碗抢过来，再由共产党养活台湾人民！<br>\n川普总统就任以来多次表明：共产主义属于过去，朝鲜是流氓国家。川普上任第一个电话打给“台湾总统”蔡英文开始，美国的“脚踏台湾”战略布局已定。<br>\n世界上没有“台独”、没有“藏独”、没有“疆独”，也没有“港独”。这些词汇是中国土匪流氓国家特有的，属于中国特色。中国只有“党独”。<br>\n台湾《自由时报》发表社论《学习台湾走民主富强之路》，认为中国加大对台打压力道，与其国力扩张，尤其经济“撅起”，却缺乏多元管道纾解社会矛盾有关。中国在近三十年快速成长后，总体经济规模已是世界第二，但为了巩固专制政权，对自由与人权的箝制却有增无减，因此，号召民族主义，点燃民粹之火，乃是纾解内部压力的重要手段。<br>\n中国动不动就提及《反分裂法》、解放军武统，以中国解放台湾的梦呓，解读台湾的民主日常。再正常的现象都会被当成大逆不道的去中国化，两岸战火看似一触即发。然而，中国自己也知道，即使武力再强大，但挑起战争，必将付出更惨痛的代价，必将玉石俱焚。<br>\n因为台湾问题是“世界问题”，这是中国自己认为的。毛泽东说：台湾事小，世界事大。<br>\n台湾问题”历来是中国的心腹大患，因为“台湾问题”不解决，中国永远是个分裂的国家。与此类似的是“西藏问题”，西藏问题不解决，中国永远是个民族分裂的国家。<br>\n国家分裂、民族分裂……那里谈得到神马中国撅起？中国驴撅起还差不多，至于世界第二儿强国，更是特么虾扯蛋。这也是中国得不到世界人民“尊重”的主要原因。<br>\n<b>中国的“台湾问题”，简单说：从不能、不敢、到不愿解决</b>：<br>\n从中国建国，毛泽东叫嚣“解放台湾”到台湾总统李登辉提出的“两国论”，为不能，就是说，中国不能解决台湾问题。<br>\n从把“两国论”打成“台独”，（“两国论”与“台独”毫不相干。李登辉总统“两国论”的真实含义是以“国国对等”的方式与大陆谈判解决“分裂问题”）到习近平主席皇帝登基，为不敢，就是说中国不敢对台湾动武，只能靠一些下三烂流氓土匪手段，什么“争取联合国多数”、“说服美国放弃台湾”、“不和台湾做买卖”、“拉拢腐蚀台湾政府的反对派”………等等，要多下流有多下流、要多无耻有多无耻、要多卑鄙有多卑鄙。<br>\n实际上，在这一阶段，中国已经把“台湾问题”当成了“中美关系”的外交筹码，当成了协迫世界所有国家的外交筹码。<br>\n台湾问题，拖来拖去，已经变成了中国“不愿”解决的问题，因为，不解决“台湾问题”，对中国土匪流氓国家有两大好处：一来可以继续把“台湾问题”当做筹码，二来可以用来煽动国内的“民族情绪”、“爱国热情”。<br>\n习主席皇帝登基、修宪之后，基本上为中国不愿解决台湾问题定下了调子：这孙子在提及领土问题时，只不过用高亢嗓音，杀猪似的强调&quot;随时可挫败任何形式台独阴谋&quot;，呼吁港澳台的同胞&quot;顺应历史大势&quot;，共创&quot;中华民族的伟大复兴&quot;。<br>\n那么，中国为什么不愿解决台湾问题呢，这是有历史原因的：<br>\n早在1972年的《上海公报》，美中双方美国为了自己的国家利益、核心价值观，中国为毛泽东的惨败找台阶；中国为了联美抗苏，美国为了从越南脱身，走到一起了。<br>\n《上海公报》用“台湾海峡两岸的中国人都认为只有一个中国”的提法，巧妙地回避了中美关系中的核心问题“台湾问题”。<br>\n毛泽东当时说“台湾问题事小，世界问题事大，可以100年后再解决嘛。”<br>\n中国习近平主席皇帝，是按照毛泽东的最高指示，把解决“台湾问题”放在解决“世界问题”之后的。<br>\n台湾问题事小，世界问题事大。对于中国“共产主义”国家、“习近平新时代中国特色社会主义”国家来说，世界事，就是习主席皇帝照葫芦画瓢、照猫画虎，把毛老土匪失败的道路再走一遍。<br>\n“台湾问题”是中国绑架国际社会和美中关系的工具。（中国绑架国际社会和联合国的另一个工具是“朝核问题”，一个内政，一个外交，中国没有外交，只有统战）。<br>\n一、台湾是独立国家，无需再次独立。<br>\n1、台湾事实上早就是个独立的国家，用不着“再次独立”。<br>\n2、是否联合国成员国，不是判定“国家”的标准。实际上，世界上对台湾免签的国家，比对中国多好几倍。<br>\n3、早在1999年中华民国总统李登辉就提出：在1991年修宪后，中华民国政府已将国家领土范围限定于台、澎、金、马，正副总统与国会议员也仅由台湾选出，并也承认中华人民共和国的合法性。台湾和中国大陆的关系早就已经是“国家与国家”，或“至少是特殊的国与国的关系”，而非“一合法政府、一叛乱团体”，或“一中央政府、一地方政府”的内部关系，因此无需宣布独立。<br>\n这就是当年李登辉总统的“两国论”。“两国论”没有“台湾独立”的意思，只是要求大陆和台湾以“国国对等”的条件进行“统一谈判”。被中国大陆诬蔑为“台独”。<br>\n<br>\n万维网 2019-04-25 木秀于林的博客<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/bhzbjt</blockquote><br>\n<br>\n<br>\n大一統患者的尚好緊箍咒，共匪豈可不用？","date":"2019-04-27","agreeCount":1,"discussionCount":0}