{"type":"question","id":3864,"title":"[经略新闻话题]大陆又出现疫苗造假 琼私院提供来历不明HPV疫苗","uid":798,"topics":[226,1880,847],"contents":"<blockquote><a href=\"https://i.redd.it/alubovonkav21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n<a href=\"https://i.redd.it/alubovonkav21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/alubovonkav21.jpg\" alt=\"https://i.redd.it/alubovonkav21.jpg\" style=\"max-width:100%\"></a></a><br>\n<center>AFP/Reuters</center><br>\n大陆假疫苗屡禁不止，海南一家医院未获国家药监局批准，便私下为38名女性注射子宫颈癌疫苗。事件被揭发后引起舆论，海南当局调查后已对涉事医院进行处罚，而该批疫苗亦证实是假疫苗。民众认为，事件再度引起对中国医疗体系不信任。（文宇晴 报道）<br>\n大陆去年才正式推出预防子宫颈癌的九价HPV疫苗，不过海南一家私家医院近日被揭，疑为求诊者注射来历不明的九价HPV疫苗。官方随后调查确认事件，并指出一共有38人接种，违法收费逾33万元人民币，事件再次引起网上热议。<br>\n海南省卫生健康委员会、市场监督管理局、药品监督管理局、公安厅等4个部门，周日（28日）就事件发布通报，指出当局一个月前接获举报，确认涉案批次疫苗有数十支，涉事的私人承办「银丰康养国际医院」，至今未取得当地卫生健康行政部门「预防接种」门诊许可，不过该医院自去年1月开始，已经涉嫌非法开展了九价HPV疫苗的接种业务，较正式发售的首批疫苗早近5个月。<br>\n上海公民马亚莲向本台反映，医院的营运首先以利益挂帅，对求诊者并不是对症下药，而是寻求机会谋取更多利润，加上假劣商品的泛滥，才会出现大陆民众到香港抢购药物﹑奶粉，甚至是涌到香港注射九价HPV疫苗。她认为，幸好事件中未出现大量女性接种疑似假的九价HPV疫苗，便被揭发出来，但不排除会再度令民众对大陆的医疗失去信心。<br>\n马亚莲说︰普遍出现的是药品质量下降，还有假疫苗和假药泛滥化。因为现在医疗产业化，医生会推荐你注射甚么疫苗，但这种疫苗一般价钱都很贵。我是不敢打的，而且现在医生即便说甚么话，老百姓也不敢信任了，因为就是医疗产业化，甚么东西都是以钱为主，白衣天使就不再是白衣天使了。<br>\n有关部门已经在本月中对涉事医院进行警告、罚款、吊销《医疗机构执业许可证》的行政处罚。此外，当局已成立专项小组调查疫苗来源，若构成犯罪，将追究刑事责任。而医院主要负责人，周一（29日）已被停止职务，医院启动了内部追责机制。<br>\n大陆有媒体报道，涉事医院使用的九价HPV疫苗，来自青岛美伯门之家美容公司，负责人已被警方控制。而早在3月，江苏警方已经通报了在吉林生产，仓库在江苏的九价HPV疫苗为假疫苗。「银丰康养国际医院」周日（28日）发声明，指出与医院有美容合作项目的美伯门公司，欺瞒医院擅自接种来源不明疫苗，此事与医院无关，医院会积极配合当局调查。<br>\n中国健康教育研究所前所长陈秉中斥责，不管涉事医院是否与事件有关，都有不可推卸的责任。他又呼吁，当局必须严查并追究涉事人员责任，否则类似的事件还会接踵而来。<br>\n陈秉中说︰本来是预防子宫颈癌，结果没有起到作用，注射者还以为接种了，挺放心的，可是将来还会有机会得子宫颈癌。这个受骗是很大的，等于是变相杀人。对老百姓来说，缺乏警惕性，也缺乏医疗常识，所以难免受骗。医院的唯利是图必须深查深追，并给予严厉的处罚也行。<br>\n本台致电海南省卫生健康委员会查询，但是电话一直没有人接听。至于涉事的「银丰康养国际医院」，却未能成功联络上。<br>\n大陆当局近年呼吁妇女接种九价HPV疫苗（子宫颈癌疫苗），不过至去年5月时仍然未有疫苗在中国上市，曾一度有大批妇女涌到香港注射，以致香港出现疫苗短缺。之后当局仅以8日时间通过美国默沙东药厂提交的申请，并在海南博鳌超级医院发售。据大陆媒体报道，经国家药监局批准，海南具有上述疫苗接种资格的医疗机构，仅有「博鳌超级医院和睦家国际医疗中心」。<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/biwlcx/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/biwlcx/</a></blockquote><br>\n<br>\n<br>\n為何這類事件在兲朝會屢禁不止？","date":"2019-04-30","agreeCount":0,"discussionCount":0}