{"type":"question","id":3929,"title":"如何评价台湾刚刚上映的反映319枪击案内幕的政治电影《幻术》？","uid":15,"topics":[1899,80,16],"contents":"319 槍擊案15周年　國片《幻術》解密幕後主使<br>\n文／中國時報 楊景婷　<br>\n<br>\n<br>\n震撼全台的319槍擊案至今懸而未解，陳義雄涉嫌犯案的槍械仍尚未尋獲，許多疑點仍無法釐清，坊間始終議論不斷，最多的說法就是陳水扁自導自演。在這世紀懸案期滿15年之際，台灣電影《幻術》解密事件真相！電影將精準剖析319槍擊案的關鍵疑點，電影創作團隊表示：「陳前總統是否有如此的智謀與勇氣找人打自己一槍？而且要製造事件似乎不必如此麻煩？」<br>\n&nbsp;<br>\n<br>\n由符昌鋒執導的《幻術》根據龐大的公開事證資料及刑事警察局的調查報告，推展出顛覆全民、前所未有的新觀點，以「電影」的方式重現當年社會大眾沒有看見的事件全貌，內容更指出幕後操盤的黑手可能與前總統李登輝有關？&nbsp;<br>\n<br>\n電影預告在319前夕曝光，內容描述近代台灣政治就像是一場大型幻術，唯有當局者才能破解，畫面中一通神秘電話：「幫我教訓一個人。」似乎點出對這個已塵封15年的秘密完全不一樣的視角和解說。到底誰才有能力和機會佈局這場精心設計的槍擊案？電影暗示了截然不同的真相，誰有足夠強大的動機？誰能想出這樣的局？ 《幻術》運用史無前例的電影手法，帶領觀眾以一部戲重新理解台灣政治，預計2019年中上映。<br>\n<br>\n<br>\n國片幻術 石峰精湛詮釋李登輝氣度<br>\n最新更新：2019/04/24 20:31<br>\n<br>\n<br>\n（中央社記者洪健倫台北24日電）政治懸疑國片「幻術」邀請實力派演員石峰詮釋前總統李登輝，演繹其從政生涯帶領台灣踏上民主之路的過程。77歲的石峰以精湛演出，還原一代政治家的氣度。<br>\n國片「幻術」是一部政治懸疑電影，該片從319槍擊案出發，透過虛實交錯的情節，回顧台灣民主化過程中政壇權力核心運作與交鋒的歷程。<br>\n該片邀請石峰、竇智孔、阿布、林煒等實力派演員主演。片中人物－李登輝、前總統陳水扁、前副總統連戰、前台灣省長宋楚瑜等台灣政壇大老，都以本名登上大銀幕，大展精彩的權謀角力。<br>\n電影公司今天發布新聞稿表示，飾演李登輝的石峰，受到本片導演符昌鋒大力讚賞，符昌鋒從一開始就認定石峰是劇組的首選，他大讚石峰表演功力扎實，能夠快速入戲，一開拍就大特寫也沒問題。<br>\n電影公司指出，石峰當初受到邀約，剛開始只是對於這個台灣電影少見的政治懸疑題材感到好奇，反覆閱讀劇本後愛上它精彩的人物刻畫，讓他決定挑戰「當一次總統」。<br>\n電影公司透露，石峰在1980年代曾擔任影劇界代表，曾受時任總統的李登輝款待。因而，石峰這次以記憶輔以新聞畫面及文獻資料，揣摩李登輝時相當得心應手。石峰忠實地呈現李登輝的一舉一動，「就差外型沒辦法像而已。」<br>\n新聞稿中，石峰表示這次拍戲最大的挑戰，是面對長時間拍攝的體力需求，他曾因在一場下樓梯的戲中不慎摔倒而備感壓力，但他「當初答應要拍，從開始到結束都要盡力而為，這就是演員該做的事。」<br>\n台灣偶像劇小生竇智孔也在「幻術」中突破形象，詮釋對李登輝政治生涯有重要影響的宋楚瑜。他與石峰一同還原李登輝、宋楚瑜這兩位政治家從互相信任，到凍省決裂、分道揚鑣的歷程。<br>\n電影公司指出，竇智孔坦言在接演「幻術」前不太接觸政治時事，這次接受邀約詮釋宋楚瑜，他特別研讀新聞片段及歷史事件，精準地演活宋楚瑜。<br>\n新聞稿中，竇智孔表示只要有故事的角色，他都想挑戰，因此並不避諱演出政治明星。他認為美國影集例如「紙牌屋」、「白宮風雲」也都很敏感，「我想用一個開放的心態來講這個故事。」<br>\n國片「幻術」將於5月3日上映。（編輯：戴光育）1080424<br>\n<center><br>\n政治人物原名登大銀幕 李登輝、陳水扁一起燒腦<br>\n19:532019/04/10<br>\n中時 李承陽<br>\n台灣首部「真名真姓」點名政治人物的權謀懸疑電影《幻術》，不只將總統大選、319槍擊案全拍進電影中，所有角色更是以「原名」現身，登場角色包含李登輝前總統、陳水扁前總統、呂秀蓮前副總統、宋楚瑜、連戰等政壇人物，甚至馬英九前總統及現任總統蔡英文也都將「原名」現身，話題十足。<br>\n雖是使用真實政治人物原名，但創作團隊仍是加入了原創虛擬的劇情元素，增添電影政治權謀鬥爭的戲劇張力，由阿布飾演的「神秘槍手」是一名虛構的角色，卻對319案的始末有至關重要的影響力，電影縱觀近代台灣政壇變遷，劇情從台灣早期複雜多變的政局，一路發展到2000年及2004年總統大選，並在電影最終高潮安排319事件所引發的選舉風暴，顛覆全民對台灣政壇的想像。<br>\n片中網羅多位資深影劇演員跨刀參演，飾演李前總統的為演技資歷近50年的硬底子實力派演員石峰，而飾演宋楚瑜的則是著名演員竇智孔，陳水扁前總統則由人稱「劇場鬼才」的陳家逵所飾演。<br>\n除此之外，演員張國棟、陳幼芳、王自強、謝瓊煖、傅傳傑、梁修治、方芳芳、田家達、劉爾金都將於電影中登場，以擬真還原的造型重現每個人都熟知的台灣政壇人物。電影5月3日在台上映。<br>\n</center>","date":"2019-05-04","agreeCount":1,"discussionCount":0}