{"type":"question","id":4002,"title":"“中国国情特殊，西方经济学解释不了中国经济。”你如何看待这种说法？","uid":4977,"topics":[163,26],"contents":"<blockquote>张宇：为什么西方经济学不能解释中国经济<br>\n20世纪90年代初，当苏联东欧发生剧变、中国从计划经济转向市场经济之时，西方主流经济学（以下简称“西方经济学”）认为，向市场经济过渡必须实行以全面自由化、私有化为核心的激进式改革，俄罗斯和东欧国家由于实行了激进式改革将迅速走向繁荣，而中国由于坚持社会主义制度并实行渐进式改革而将走向失败。但是，中国经济持续快速发展和俄罗斯东欧经济衰退、停滞的现实对这种观点提出了挑战。<br>\n如何解释理论与现实的这种巨大反差？有经济学家认为：中国经验至多是一种转型经济学的范例，即向资本主义自由市场经济过渡的一种特殊形式，没有普遍意义。如果说中国的改革取得了一些成就，那应归功于对西方经济学一般原理的应用，如发展私有经济、自由市场和对外开放等；中国经济面临的问题则缘于对西方经济学一般原理的偏离，如保留社会主义制度、国有经济、政府干预等，由于存在这些根本制度障碍，中国经济迟早会面临崩溃的局面。反复出现的“中国经济崩溃论”，就是这样产生的。然而事实是，中国经济崩溃的预言屡屡破产，西方资本主义国家经济却经历了2008年的严重危机，陷入持续低迷。西方经济学为什么不能解释中国经济？<br>\n首先是意识形态的原因。不可否认，西方经济学包含不少科学知识，如关于价格、货币、市场、竞争、贸易、汇率、产业、企业、增长和宏观经济等方面的理论，可以拿来为我所用；但也具有强烈的意识形态色彩，特别是它的基本理论，如经济人假设、生产要素价值论、自发秩序论、私有制高效论、自由至上论等，旗帜鲜明地为资本主义制度辩护，赤裸裸地宣扬个人主义世界观，由此形成了西方经济学的基本价值取向和政策主张：崇尚私有制而反对公有制，崇尚自由市场而反对政府调节，崇尚资本主权而反对劳动主权。显然，这样的价值取向和政策主张与中国特色社会主义格格不入，又怎么可能对中国经济作出正确解释呢？<br>\n其次是理论范式的原因。当代西方经济学的主要特点是：重逻辑轻历史，重形式轻内容，否认不同社会制度和历史条件下人们行为的差异，排除技术、制度、政治、文化等因素对经济生活的影响，把追求自身利益最大化的经济人假设当作考虑所有问题的出发点，把资本主义市场经济当作人类永恒不变的经济形式，把抽象的数理逻辑当作判断经济学是否科学的主要标准。这样一种理论范式，形式上似乎很完美，但与现实相去甚远。诺贝尔经济学奖获得者斯蒂格利茨说，西方新古典经济学不仅在转型过程和制度选择中用处很小，即使在解释发达市场经济方面也存在根本的局限。另一位诺贝尔经济学奖获得者保罗·克鲁格曼在2008年国际金融危机后也曾论道：“宏观经济学在过去30多年的研究成果，说得好听点是毫无用处的，说得难听点甚至是有害的。”<br>\n第三是理论适用性问题。西方经济学中一些被认为是比较正确的理论，也往往是以一定的假设条件以及时空条件为前提的，并不是像自然科学一样的普遍真理。瑞典经济学家冈纳·缪尔达尔曾指出：“这些（西方）经济学术语是从西方世界的生活方式、生活水平、态度、制度和文化中抽象出来的，它们用于分析西方世界可能有意义，并可能得出正确的结论；但是在欠发达国家这样做显然不会得出正确的结论。”比如，自由贸易理论是西方经济学的一个基本原理，但无论英国、德国、法国还是美国，在进行资本原始积累、建立自己工业体系的时候，都毫无例外地实行过保护关税制度。<br>\n一种颇为流行的观点认为，西方经济学反映的是成熟市场经济的运行规律和运作经验，具有普世价值，中国的改革开放只有以西方经济学为理论基础才能取得成功。这种观点是错误的。我们知道，共性以个性为基础，普遍性寓于特殊性之中。现代西方经济学从它体现市场经济一般规律的方面看，具有共性或普遍性，是我们发展社会主义市场经济需要认真研究和借鉴的。另一方面，抛开西方经济学存在的局限和缺陷不谈，即使是正确的理论，在解释中国改革发展经验时，也必须结合中国实际，而不能削足适履、照抄照搬。中国是一个发展中的社会主义大国，具有悠久的历史文化传统，我们的目标是建设富强民主文明和谐的社会主义现代化国家，实现中华民族伟大复兴。只有把市场经济一般规律与中国具体实际结合起来，才能找到切实可行的改革发展之路，才能理解和把握中国经济发展经验的实质和内在逻辑。也只有立足于中国国情和实践，并从中总结经验、构建话语、提炼思想、创新理论，中国学者才能取得无愧于时代和人民的理论成就，为人类发展作出贡献。</blockquote><br>\n大家怎么看这篇文章的论点和论据？","date":"2019-05-08","agreeCount":0,"discussionCount":0}