{"type":"question","id":4025,"title":"如何评价此文观点：无论中美关系怎么波动，都不会改变结局","uid":15,"topics":[807,538,1927,5288],"contents":"无论中美关系怎么波动，都不会改变结局<br>\n原创：&nbsp;碧树西风&nbsp;<br>\n这标题看着挺怪，不像我们一贯的风格。<br>\n<br>\n我们一贯的风格是实话实说，从不掺半点不由心，更不会刻意追求政治正确。<br>\n<br>\n所以说明什么？说明这就是我真实的想法。<br>\n<br>\n下面我来证明给你看。<br>\n<br>\n昨天夜里环球时报总编辑胡锡进在微博发表文章称：<br>\n<br>\n每一代人都会有独特的集体经历，承担属于他们的时代使命。今天的年轻人或许要经历中美关系剧烈变化所带来的一系列挑战，成为这段历史的主角。<br>\n<br>\n你要知道我批过这哥们。曾经就一本电影《江湖儿女》，我和他的看法完全不同，专门写了一篇文章痛斥他每句影评。<br>\n<br>\n但是，他昨天微博的这个内容，我完全认同。由此你也可以看出我是怎样一个人。<br>\n<br>\n我永远对事，不对人。<br>\n<br>\n我为什么把他这个微博拉出来说事，是因为之前有人鼓吹过：什么假如中美关系坏了，那么这一代年轻人就可以“洗洗睡了”。<br>\n<br>\n他昨天在批驳这一点，我的看法相同，同样认为这种想法就是个笑话。<br>\n<br>\n我一点都不反感美国，美国有很多值得我们学习的地方，我聊过很多次。<br>\n<br>\n就像我一点也不反感日本，日本也有很多值得我们学习和效仿的地方。<br>\n<br>\n很多年前，我们有个优等生，他留学日本归来，曾任保定军官学校校长，陆军大学校长。是国军将领第一人。<br>\n<br>\n这样一个人，师从日本，但第一个提出了中日必有一战，而且给出了抗战的详细战略。<br>\n<br>\n这本书，叫做《国防论》。开篇就告诉大家，要丢掉东部半壁江山，退居西安，重庆一代的大后方，打持久战。<br>\n<br>\n整本书最核心的精要，只有一句话：<br>\n<br>\n<b>我们可以赢，也可以输，但不要同他们讲和，绝不！</b><br>\n<br>\n能明白这意思么？<br>\n<br>\n民国时期的钢产量，只有几千吨，而日本是几百万吨。我们没有石油，无法生产飞机，军舰，重武器。<br>\n<br>\n而日本，全都可以自己造。<br>\n<br>\n如果要论实力，那就没得打，怎么打都是输。可如果要论潜力呢？<br>\n<br>\n他还真不够我们看。<br>\n<br>\n你打败我一次，两次，三次，乃至一千次，一万次，有什么用呢？<br>\n<br>\n我可以赢，可以输，但我就是不同你讲和，绝不。<br>\n<br>\n我们看看，谁能耗过谁！<br>\n<br>\n我们纵深很大，丢掉一半，还有一半。我们的人意志很坚定，野火烧不尽，春风吹又生。<br>\n<br>\n软的怕硬的，硬的怕横的，横的怕不要命的。<br>\n<br>\n我们就是那群不要命的。<br>\n<br>\n我打不过你，你也别想耗的过我。<br>\n<br>\n<b>要么你把我彻底消灭干净了，一个别剩下，要么，楚虽三户，亡秦必楚！</b><br>\n<br>\n就是这样一个战略，指导我们完成了8年抗战。<br>\n<br>\n让全世界看到什么叫倔强！<br>\n<br>\n我没你本事，我没你有技术，我没你有文化，我没你的装备，也没你的物资。<br>\n<br>\n因为你是富五代，我是穷五代。<br>\n<br>\n<b>可老子人穷骨头硬！</b><br>\n<br>\n你把历史拿到今天，假如中美长期剧烈竞争，会怎样？<br>\n<br>\n不可否认的是，美国占据了太多的优势，科技，地缘，盟友，这一点我向来认同。<br>\n<br>\n但如果你问，中美两个大国谁更有前途，谁会笑到最后，那肯定是中国，对此，我从不怀疑。<br>\n<br>\n这个结论，太容易得出。<br>\n<br>\n你创过业么？你带过团队么？你和外国人做过生意么？<br>\n<br>\n如果三件事，你都做过了，你就会觉得我的这个结论等同于废话。那是必然的，根本不需要质疑。<br>\n<br>\n你知道中国人是一群什么样的人么？你知道美国人是一群什么样的人么？<br>\n<br>\n<b>所有的长期角逐，最终都落在人身上，而不是当下的局面。</b><br>\n<br>\n5，6年前，在一个交流会上，我隔壁正好坐着一个VC投资人，会议很长，我和他都受不了，就开始聊天，俗称开小会。<br>\n<br>\n他就问了我一个问题，我们团队，我们公司的核心竞争力是什么。<br>\n<br>\n我想了一想，告诉他五个字：“要钱不要命”。<br>\n<br>\n我们那天在三十层的楼上，我指着窗外，告诉他，我的兄弟，只要给安家费，只要给足够的银子，给一个他满意的价格。<br>\n<br>\n统统可以从这里跳下去。<br>\n<br>\n这句话不只适用于兄弟们，适用于每个人，包括我，包括其它BOSS。<br>\n<br>\n无论差钱的，不差钱的，无论财务自由的，没自由的，价钱谈的拢，随时可以死。<br>\n<br>\n这就叫要钱不要命！<br>\n<br>\nVC就笑了，说，这不叫什么核心竞争力。你这话蒙老外行，在中国，人人都这样。<br>\n<br>\n他见过的这个行业里，所有的团队，所有的公司，所有的创业者，全都要钱不要命。<br>\n<br>\n在一群亡命之徒面前，亡命那算什么竞争力呢？<br>\n<br>\n他说的对，这就是中国人嘛。我们是一模一样的一群人。<br>\n<br>\n我们可以远赴海外，我们可以抛家舍子，我们可以长期不见妻儿，我们可以长期不见父母。<br>\n<br>\n我们是人，我们有感情，我们不是不痛苦，我们只是愿意为了赢，割舍掉一切。<br>\n<br>\n你可以说这是不人道的，你可以看不起我们，你可以觉得这是缺点，随便你。<br>\n<br>\n如果过日子，这就是缺点，这就是不会生活，这就是没有情趣。<br>\n<br>\n可如果较劲呢？<br>\n可如果竞争呢？<br>\n<br>\n一个对自己都这么狠的人，会向对手仁慈么？<br>\n<br>\n你最好想想清楚，你的对手，是一群什么样的人。<br>\n<br>\n别忘了，<b>我们有14亿同样的人！</b><br>\n<br>\n我讲这番话，对老美没有任何偏见，我们公司就常年和国外做生意。<br>\n<br>\n说实话，作为朋友，我很欣赏他们热爱家庭，热爱生活。<br>\n<br>\n但是，你仔细想想，一个下午4：30就下班，一个要双休，一个出差在外要很多补贴才不情不愿的上任，一个医院动辄排队好几个星期，一个航空公司和餐馆的服务效率还不如我们国营时代，一个到今天为止还靠马路边上的广告牌的国家。<br>\n<br>\n笑到最后？你在搞笑么？<br>\n<br>\n马斯克这么不喜欢中国的一个人，特斯拉不还得在上海建厂么？<br>\n<br>\n你在美国建，怎么生产？配件呢？周边的加工业呢？完整的产业链呢？24小时待命的工人呢？全世界只有我们具备。<br>\n<br>\n在美国生产，那就等着每天处理你那个工会组织去吧。<br>\n<br>\n看过富士康24小时灯火通明的车间么？<br>\n看过阿里巴巴24小时明灯高悬的办公楼么？<br>\n<br>\n我们从不996，因为我们从来不下班。<br>\n<br>\n我们生下来就学习，放学了就补课，毕业了就工作，直到走进ICU。<br>\n<br>\n我们只知道开工，不知道下班。下班？那是下辈子的事。<br>\n<br>\n有国外的竞争对手和我聊天，说你们不人道，你们是狼，你们残忍，你们如何如何？<br>\n<br>\n问题是，你去看看现在的市场，他们还活着么？<br>\n<br>\n知道为什么历史从来都是正义打败了邪恶？知道么？<br>\n<br>\n因为历史从来都是赢家撰写，一个不存在的人，你说的话，有人听的到么？<br>\n<br>\n谁留在这个市场里，谁才说了算，亘古至今，一贯如此。<br>\n<br>\n你所有的优势，都是短期的，都是人以外的因素，而我的优势，是人性。<br>\n<br>\n我有无穷无尽这样嗷嗷叫，这样悍不畏死，这样两只眼布满血丝，从地狱里杀出来的勇士！<br>\n<br>\n再强的武林高手，也怕一群不要命的，还特么是一群又不要命，又没底线的。<br>\n<br>\n我知道我们抄袭不对，我知道我们在商业竞争中用了很多手腕。<br>\n<br>\n但是，谁家祖宗不是这样起家的？你们家不是么？<br>\n<br>\n我们和老美是一代人么？<br>\n是一代人，都是60后，70后，80后，90后。<br>\n<br>\n我们和老美是一代人么？<br>\n我们不是。<br>\n<br>\n我们和五月花号上的亡命之徒是一代人，我们和大航海时代海盗船上挂着骷髅旗的是一代人。<br>\n<br>\n<b>他们是富五代，而我们，是富五代的祖宗！</b><br>\n<br>\n我知道有很多老美，包括我们自己有很多美粉，认为他们是奥特曼，而我们是小怪兽。<br>\n<br>\n那我今天就告诉你，如果我们是小怪兽，那么：<br>\n<br>\n<b>小怪兽，终将打败奥特曼，终将。</b><br>\n文章已于2019-05-08修改","date":"2019-05-10","agreeCount":0,"discussionCount":0}