{"type":"question","id":4064,"title":"[经略新闻话题]习近平说好的以牙还牙呢？","uid":798,"topics":[269,847],"contents":"<a href=\"https://i.redd.it/5dmfln5b2kx21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n<a href=\"https://i.redd.it/5dmfln5b2kx21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/5dmfln5b2kx21.jpg\" alt=\"https://i.redd.it/5dmfln5b2kx21.jpg\" style=\"max-width:100%\"></a></a><br>\n<center>环球时报 2018-03-14 : </center><br>\n<center><b>必须以牙还牙绝不手软，对付这种霸权我们中国最会，而且会打的对方痛不欲生永远铭记！</b></center><br>\n<center><a href=\"http://opinion.huanqiu.com/editorial/2018-03/11666161.html?agt=15422\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://opinion.huanqiu.com/editorial/2018-03/11666161.html?agt=15422</a></center><br>\n<br>\n<br>\n<blockquote>特朗普5月1日中美完成第十轮谈判后，他还说进展良好，但在一片乐观气氛下，他周日突然宣布，因不满谈判进展太缓慢，决定对中国商品加征关税。外媒报道，今次是习近平出尔反尔，想对之前的让步承诺全面反悔，才激怒特朗普。<br>\n习近平事前似没想过特朗普又发怒，以致外交、宣传、商务、金融等系统的回应各自为政，甚至有点惊慌失措。网络及传媒全面封锁消息，对特朗普突然翻脸只字不敢提；对于股市暴泻，内地财经网只以“受消息冲击、特大事件”来解释，而股灾翌日《人民日报》头版强调“中国经济发展韧性十足”，又引述5.1劳动节消费等数据以证明。<br>\n除了传媒“扮鸵鸟”，外交部也不知所措。发言人耿爽在记者会被追问刘鹤是否按原计划率团赴美、停留多久等问题，一概推说可找“有关部门”查询，再被追问哪个“有关部门”时，他有点无奈地说：“有关部门当然就是有关的部门了，无关的就不能称为有关部门。”说完自己都苦笑起来。<br>\n与此同时，耿爽也宣布“中方团队正在准备赴美磋商”，但态度出奇温和，称谈判过程双方存在分歧很正常，中方不回避矛盾，对继续磋商具有诚意，当务之急，还是希望两方共同努力，相向而行。这哪像一向咄咄逼人的中国外交部发言人呀？同一天，他反驳美国国务卿蓬佩奥批评北京企图将北极变成另一个南海时，就严辞批驳蓬佩奥“完全是颠倒黑白，别有用心”。<br>\n显然，习近平又作重大让步了。《环球时报》社论称“中方理性而淡定的反应似乎表达了这样的态度：专注于谈判本身，而不与美方搞隔空的舆论大战”，并指“我们要有承受谈判破裂的勇气和耐力”、“贸易战是双输的过程”。《人民日报》评论也说，“乱云飞渡仍从容，这是中国本色”，“谈判的初衷是解决问题，目标是促成共赢”，应继续谈判，推动经贸关系重回正轨。<br>\n内外交困完全跪低<br>\n北京的示弱还不止于此。《华尔街日报》表示，刘鹤赴美打破了中国领导人不在威胁下谈判的立场，而今次的谈判议程，首项就是导致僵局再现的问题，即美国要求在协议中列出中国必须修改的法例法规清单。北京根本就是完全跪低。由此可见，今次中方让步比过去会大得多，甚至让美国人予取予求。<br>\n时光倒流一年多前，当特朗普发起贸易战时，中国外交部、商务部等部门同时表态要“奉陪到底”、“不惜一切代价”和美国打下去。《环球时报》社论说：“像打抗美援朝一样坚决打垮特朗普政府的贸易进攻，正在作为中国上下的战略决心树立起来。”总之以牙还牙，美国死定了，美国人将损失惨重等。<br>\n短短一年，习近平领导下的中共，由不惜一战、以牙还牙，变成只要不翻脸、什么都好说，变化之大，令人叹为观止。当初若有自知之明，不惺惺作态欺骗国人，又何需付出过去一年经济下滑的惨重代价，到头来还要跪低呢？<br>\n为什么习近平对美国的态度有如此巨大变化？内外交困也。外交上的困境毋须赘述，党内不满也与日俱增，毕竟给你一年多时间，还没扑熄这场贸易战，这是多么窝囊无能呀！而且，国内经济每下愈况，资金撤离。以重庆为例，已落马的薄熙来及孙政才主政时，经济增长连续多年雄踞全国头三位，这两年出现断崖式下滑，去年增长率低至6%，各省市倒数第八，原因是其支柱产业的电子及汽车业受到贸易战重击。一叶知秋，若再激怒特朗普，贸易战火再升温，北京真有可能面对毁灭性打击，这样还敢再叫嚣以牙还牙？<br>\n<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bnamg3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bnamg3</a></blockquote>","date":"2019-05-11","agreeCount":0,"discussionCount":2}