{"type":"question","id":4112,"title":"到底是两院制好还是一院制好？ 如果中国民主化，应该选哪个？","uid":3012,"topics":[28,163,299],"contents":"维基百科：兩院制<br>\n<b>兩院制</b>是一種以兩個獨立運作的<a href=\"https://zh.wikipedia.org/wiki/%E8%AD%B0%E6%9C%83\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">議會</a>（<a href=\"https://zh.wikipedia.org/wiki/%E8%AD%B0%E9%99%A2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">議院</a>）組成<a href=\"https://zh.wikipedia.org/wiki/%E7%AB%8B%E6%B3%95%E6%A9%9F%E6%A7%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">立法機構</a>的政治制度，亦被稱為<b>二院制</b>。與之相對的制度稱為<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%80%E9%99%A2%E5%88%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一院制</a>，即是只有單一議會作為立法機構。<br>\n关于两院制的评价：<br>\n優點<br>\n<ul><br>\n<li>实现内部制衡，防止国会的专横独裁、团体专制</li><br>\n<li>因为立法需两院通过（其中一院覆核立法內容），可防止草率立法，提高立法和议政品質</li><br>\n<li>平衡各方利益，過去上議院代表貴族利益，现今的上議院则多代表鄉鎮利益，制衡城市主導的下議院</li><br>\n<li>利于多元意见的表达</li><br>\n</ul><br>\n缺點<br>\n<ul><br>\n<li>立法程序繁琐，效率较一院制低</li><br>\n<li>与一院制相比，需要更多人力和财力</li><br>\n<li>其中一院不能完全代表民意，特別是上议院</li><br>\n<li>两院若分別由不同党派掌控，容易出現政爭，较困難進行立法程序</li><br>\n</ul><br>\n<br>\n<br>\n<br>\n<b>大家怎么评价两院制和一院制？ 到底哪个适合未来的中国呢？（如果中国能民主化）</b><br>\n<br>\n<br>\n<br>\n<b>另外张博树的这篇文章：</b><br>\nhttps://www.bbc.com/zhongwen/simp/mobile/focus_on_china/2011/08/110829_cr_constitutionalreforms_byzhangboshu.shtml<br>\n成熟民主国家或较大规模国家的议会多是两院制，即按人口比例、通过直接民选产生的第一院（各国称呼不同，美国称众议院，法国称国民议会，英国叫下院，俄罗斯叫国家杜马），和体现地区原则或联邦原则、直选或非直接民选产生的第二院（不少国家称之参议院）。<br>\n第一院通常被认为是直接表达民意的机构，所以在很多国家（特别是实行议会制的国家），第一院拥有更多的议员席位和更强大的立法、监督功能。但第一院同时是政党政治的主要场所，在实行内阁制的国家，政府官员要从第一院产生，对第一院负责，所以第一院又往往是充满党争、权争的地方。<br>\n第二院的产生有如下两种背景：一种是历史形成的，比如英国的上院（贵族院）。另一种带有建构性，是理性设计的产物，比如美国的参议院。对1787年费城制宪会议的参加者而言，第二院的建立，首先是主张全国政府与主张各邦权力的两种对立见解妥协的结果，这个妥协的重要表征是，议会第一院实行“国内法原则”，按人口比例分配席位，而第二院实行“国际法原则”，各邦不论大小，席位完全平等。<br>\n在这个意义上，第二院代表了联邦体制内的地区原则。但美国制宪会议的参加者还赋予第二院另外一层含义，在某种意义上这层含义更加重要，那就是用第二院平衡、抵消第一院可能出现的短视、狂躁和决策不周。麦迪逊在制宪会议上讲过一段很有名的话：为什么需要议会第二院，“第一是保护人民不受治理者的压迫，第二是保护人民不受转瞬即逝的思想的诱惑”。由于“人数众多的众议院”容易“因为轻浮、冲动而出现错误”，“对付这种危险，就需要筑起一道篱笆，那就是挑选一部分经过启蒙的公民，人数有限但立场坚定，时而能够起来提出异议，对付激进狂躁的议员。”<br>\n麦迪逊过于外露的精英立场和贵族化表述可能招人不快，但现代政党政治和大众政治包含的某种唯当前利益是举、唯选票是举的短期化、功利化倾向却已经被天才地预见到。这就是第一院可能出现的问题，也是第二院需要存在的理由。当然，就第二院而言，代表各邦利益的联邦（地区）原则与旨在抗衡“轻浮”“狂躁”的智识原则并非同一原则，它们在某些场合甚至有矛盾，但美国的制宪者们仍然让参议院同时承担了这两种职能。这是某种逻辑意义上的混乱。<br>\n<b>但是他也提了个三院制，我觉得太复杂了，想法过于理想：</b><br>\n<b>未来中国的议会第一院，称国民议院</b>，是直接民选议院，由600名左右议员组成，实施人口原则，按人口比例产生议员。这同世界各国是一样的。未来中国应采行单名选区相对多数制和比例代表制相结合的办法，选民通过直接选举他们中意的第一院议员来表达自己的政治诉求，政党也通过在第一院的活动实现其政治抱负。第一院将拥有立法权、征税权、审议权、监督权、弹劾权等宪法权力。<br>\n<b>未来中国的议会第二院，称参议院，</b>是非民选议院，由120人组成，采行智识原则，从知识团体、教育团体、宗教团体和社会贤达中推举产生本院议员。这个方案，受美国先贤启发，但制度上单列出来，以担当超越党派政治、把握国家长远利益之功能。第二院将拥有立法权、人事同意权、缔约权、战争权、实施紧急状态权、大赦和特赦批准权、监督权、弹劾权等宪法权力。<br>\n<b>未来中国的议会第三院，称省际联合议院</b>，100人组成，采行地区原则，由各省推举议员，代表地区利益，同时又平衡地区利益。这种安排在中国这样一个地区差异很大的国家，实属必要。但作为民意代表机构，第三院体现的是兼顾民权和大国治理的双轨共和制要求，而非美国式或俄罗斯式的联邦制要求（关于双轨共和制，这个系列文章的后文还会介绍）。第三院将拥有的宪法权力包括立法权、行政区划设置与变更批准权、征税权、审议权、监督权、弹劾权等。","date":"2019-05-13","agreeCount":1,"discussionCount":1}