{"type":"question","id":4116,"title":"怎么看待这封达坂城新建集中营狱警的信？","uid":3012,"topics":[1281,330,161],"contents":"来源：<br>\nhttps://medium.com/@erkinazat2018/<br>\n文章：<br>\nhttps://medium.com/@erkinazat2018/%E6%9D%A5%E8%87%AA%E8%BE%BE%E5%9D%82%E5%9F%8E%E6%96%B0%E5%BB%BA%E9%9B%86%E4%B8%AD%E8%90%A5%E7%8B%B1%E8%AD%A6%E7%9A%84%E4%BF%A1-10ceef14ae95<br>\n<br>\n我叫Berik，我是达坂城新建集中营的狱警，我以前的工作是摄像师，就是拍婚礼的那种，之后2016年开始生意就不如从前了，2017年开始“盛行”当“协警”，我妈也劝我当协警，因为当时宣传时收入还可以，后来当了协警之后后悔了选这一职业，没有节假日工资也被经常扣，有些时候拖延几个月才发，每天24小时处在高度精神紧张状态当中，导致患上了失眠症。<br>\n2018年下旬我被派到达坂城新建集中营工作，因为我以前有拍摄经验，把我安排在了摄像头监控室，我负责夜班，说到我们监控室，其实我们背后也有摄像头对着我们的一举一动:“不能离岗、工作期间不能睡觉、不能乱走动”，双眼必须盯着摄像头的状况，如果有什么差错我们被忽略了，那我们也被受到处罚、轻的扣一个月工资，重的就一块儿“学习”。所以我们自己都觉得被关在囚室，而不是监控室。<br>\n囚犯们的每天日程是：<br>\n05:00 起床、在操场晨跑；<br>\n07:00 吃早饭；<br>\n08:00~12:00 上汉语教学课、政治课、法律课；<br>\n12:00~14:00 午饭、午休；<br>\n14:00~18:00 继续上课；<br>\n19:00 晚饭；<br>\n20:00~22:00 上自习；<br>\n23:00 整理宿舍、睡觉。<br>\n摄像头并不能全部区域都能照到，还是会有“盲点”，我们给囚犯们说过哪几个点是盲点，他们就在那里偷偷吸烟，烟也是偷偷弄进来的，一旦发现也会被受重罚，刚开始集中营管理有点严格，后来大家也慢慢适应了。<br>\n我们有个“夫妻室”，就是囚犯们的爱人们定期可以单独见面“办事儿”，有一次冬天有个囚犯跟他老婆见面之后被关进了禁闭室24小时，也取消了见面机会，原来是从暗藏在夫妻室的摄像头拍到他老婆把穿的两层毛裤，一件脱给她丈夫穿，他穿完以后觉得不会被发现，不料在监控室看的一清二楚，后来我白班同事也因此加了奖金。<br>\n达坂城集中营扩建完之后，有一天带来了3000多年轻高中女孩儿，大概18岁左右，当时站在第一排的女孩儿对我悄悄说：“哥，您对于我身体做什么都愿意，只要能把我从这儿救出去就可以”，当时我无法直视她的眼睛，几乎每天都在我耳边回响着她的这番话。<br>\n有些时候官长们会进到我们监控室“查看”工作，其实就是在选“女孩儿”，他们会要求我们把摄像头倍数增加靠近她们的脸部，甚至半开玩笑地说让我替他选个漂亮的，我当时委婉拒绝了，然后选好女孩儿之后通知让小弟们过去把该女孩儿带到“办公室”“谈话”，“办公室”其实就是员工厨房，因为那里没有摄像头，而且“谈话”一般在白天，而不是晚上，明白人都知道会发生什么。他们会放2个桌子，1个桌子放小吃跟酒，另一个桌子就是办事儿的，大多数情况是官长们单独发生关系，有些时候喝酒高兴了可以让手下轮奸其女孩儿。办完事儿之后把女孩儿关回囚室，她不会说什么，但我从摄像头可以看到她眼泪，在里面不能哭、不能表达情绪、不能谈话，因为她情绪无法发泄，所以她当时的心情会无比地糟糕。<br>\n我们食堂餐具都是塑料的，防止自残，但有一次有个囚犯情绪激动，把餐具砸碎，用一棱角试图破开自己的肚子没能成功，后来他被送到了精神病院。<br>\n有一次两个小伙儿在里面打架，他们知道有盲点，但他们手臂被摄像头捕捉到了，后来他们俩被老虎凳罚坐禁食了48小时，方便也在凳子上面。<br>\n他们当中年轻人每个月要打针，而老年人进集中营时只打一次针，说是为了预防感冒。<br>\n我们也会被要求背法律、政治，还有定期考核，如果成绩不合格也有危险。<br>\n有一次我们家里来了客人，可能我们的声音有点大了，下面的汉族老头邻居叫来了警察，并威胁把我们都送进“学习”，还好我也是“警察”，而且进来的警察也认识我，所以好说歹说我们说服了老人，并给老人签了保证书，如果当时我是普通人的话肯定会进集中营的，就因为“吵闹”。<br>\nErkin Azat<br>\n13.05.2019<br>\n<br>\n个人评价：<br>\n从这封信看来，新疆的集中营和纳粹的集中营完全是可以“媲美”了，如果中共没法明确反驳否认这份信的内容，我个人是相信这封来信，虽然我不知道这封信是怎么传出来的","date":"2019-05-13","agreeCount":4,"discussionCount":0}