{"type":"question","id":4122,"title":"在电竞赛事中，女性选手不仅少见，也难以有超越男性选手的成就。你认为是什麽原因呢？","uid":216,"topics":[85,81,1539,6979],"contents":"<a href=\"https://i.imgur.com/cht2YNh.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cht2YNh.png\" alt=\"https://i.imgur.com/cht2YNh.png\" style=\"max-width:100%\"></a><br>\nVaevictis eSports成员。（Vaevictis eSports）<br>\n<br>\n<br>\n（节录自<a href=\"https://game.udn.com/game/story/10446/3721171\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">UDN游戏角落</a>）<br>\n<br>\n<br>\n在今年2月的游戏《英雄联盟》职业赛事圈子裡，有一支「并非以实力出名」的队伍引起了多方关注。她们是来自英雄联盟欧陆联赛（League of Legends Continental League,LCL）的Vaevictis eSports（VS），首支以全女子阵容出征《英雄联盟》一级联赛的队伍。<br>\n<br>\n让VS决定採用全女性选手的原因是因为 Riot Games 打算在 2020 年对 LCL 进行联盟化，而VS很不巧的是预算较少的组织。最初的打算是藉由推广女性电竞选手来建立品牌，尝试争取特许经营权，但是选手实力明显低于LCL两个档次；譬如最初找来的辅助选手Ankote甚至只有白金水准，战绩不出意外的相当惨烈。截稿前的统计数据上，VS目前已0胜13负的战绩垫底；平均游戏结束时间为21分37秒；平均每分钟落后831经济。<br>\n<br>\nVS的首场比赛的对手RoX以5 Ban辅助作为见面礼，此举动挑起了性别歧视的议题并使众多观众热烈讨论，最终RoX收到来自Riot的警告。<br>\n<br>\n国外一家数据分析公司Interpret针对女性电子竞技观众做调查报告，最终得出的结论有可能可以解释女性电竞选手稀少的原因。<br>\n<br>\n根据该份报告，自2016年第四季开始的两年内，女性电竞观众在所有电竞观众中的比例上升了6.5%。在2018年第四季的调查中，会在个人电脑（PC）与家用主机（Console）上玩电竞游戏的玩家，只有35%是女性；观看电竞游戏的观众当中，女性佔30.4%，观看职业电竞比赛的观众中，女性只佔了20.3%。<br>\n<br>\n根据荷兰电竞市场调查公司Newzoo在2017年中旬的报告，男性玩家与女性玩家的喜好倾向有很大的差距。在家机、个人电脑、移动平台上，男性玩家都喜欢战略、运动、动作冒险和射击类别；女性玩家喜欢的内容则比较多元，除了战略、动作冒险之外，还包含拼图、模拟、街机游戏。<br>\n<br>\n而差距最显着的射击类游戏，恰巧就是当今电子竞技的一大宗。而电子竞技的另一大台柱，策略类游戏在当今电竞的主要平台－个人电脑上，男性的喜好程度也比女性高。<br>\n<br>\n结合以上资讯，可以从数据上客观的推断出，女性电子竞技选手稀少的原因，一定程度上是因为电竞游戏的女性玩家本来就少，甚至只有男性玩家的一半，女性选手比男性选手少是完全可以预期的，因为能挑选选手的基数本来就比较少。但是，数据上并不能解释超过90%的职业选手都是男性这个事实，还要从电竞行业特性来解释。<br>\n<br>\n从职业战队的管理层来看，因为都是年轻人在一起生活，大部分队伍都会尽可能减少异性的影响。导致当今职业队伍大多都以纯男性选手为主，甚至个别队伍还祭出禁爱令，希望选手将精力集中在比赛上。<br>\n<br>\n（全文见<a href=\"https://game.udn.com/game/story/10446/3721171\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">连结</a>）<br>\n<br>\n******<br>\n<br>\n你同意报导的观点吗？男性与女性玩家的喜好倾向，加上职业战队重效率的管理方式，共同导致女性选手难以在电竞赛是中出头？<br>\n两性之间在游戏的表现，是否有生理上的差距？对于游戏的喜好差别，缘由又是什麽呢？<br>\n你身边有爱玩电动的女性吗？（或者你自己就是）。在游戏中，性别因素是否影响了她们的游玩方式？<br>\n<br>\n题主第一款游戏，大概是什麽皮卡丘打排球之类的电脑小游戏。不过，花了非常多的时间沉浸其中，并完整破关的游戏，是《Final Fantasy X》。<br>\n留下的印象是，由于战斗是回合制，配以特殊的角色养成系统，玩起来很类似卡牌游戏的变型。<br>\n个人认为这件事情上，文化的影响比看上去深远。在身边的女性朋友，可能大多只停留在小游戏的阶段。<br>\n在生理上有差别吗？如果是那种一打就几个小时起跳的比赛，或许体力与专注确实有差距吧。<br>\n但比起这点，身边没有任何小伙伴一起玩耍。使得女性在游戏领域上，可能没什麽沉迷其中的诱因。","date":"2019-05-15","agreeCount":35,"discussionCount":10}