{"type":"question","id":4133,"title":"关于中美贸易战，金灿荣的这两篇，你怎么看？","uid":4977,"topics":[28,26,538],"contents":"<b>核心观点就是：美国畏惧中国的强大，乍看上去有点道理，那如何进行反驳？</b><br>\n<br>\n<br>\n第一篇是2018年10月的<br>\n<br>\n【<b>专访金灿荣：美国自己生了病，却让中国吃药</b>】<br>\n“中美关系目前遇到的问题，其背后深沉原因是欧美主导的自由主义秩序失灵了。”昨天傍晚，记者专访了中国人民大学国际关系学院副院长金灿荣教授，请其就自由主义秩序面临的国际挑战和中美关系做了深度解读。<br>\n<br>\n“11月底的G20峰会上会否有中美元首会晤，如果有会带来中美关系的缓和吗？美国主导的自由主义秩序失灵原因何在？美国精英层为何如此担忧中国？”金灿荣指出，中美关系的走低将会持续一段时间，原因是自由主义秩序失灵后导致的民族主义会在各种领域内挤压中国，“好比美国自己生了大病，就一个劲地怪罪中国，并让他吃药。”善做形象比喻的金灿荣一言以蔽之。<br>\n<br>\n为何黑天鹅现象持续？右翼解释：自由主义秩序失灵了<br>\n<br>\n文汇报：2016年，“黑天鹅”现象是国际关系界用来形容乱相的词，今年又抵近年关，对于持续的系列乱相，国际关系界又给出了怎样的解释？<br>\n<br>\n金灿荣：确实，“The Only Thing Certain is Uncertain（唯一能确定的就是不确定）”这是西方人对2016年以来的世界局势的不确定性给予的描绘，透露了无可奈何之情。2018年这种因不确定性带来的乱相并没有减少：大国竞争幽灵再现在人们视野中，去年12月18日，美国的《国家安全战略报告》中首次将中国和俄罗斯列为第一号战略对手，高于反恐；地区冲突回潮，以色列和沙特站在一方和伊朗形成对峙；欧洲难民潮难见缓解，非法移民案频出；民粹主义思潮导致强人政治出现；国际贸易保护主义甚嚣尘上，WTO机制受冷落；欧洲一体化趋势有所后退……这些现象都是十年前自由主义秩序倡导者所始料未及的。<br>\n<br>\n对于这些乱相，西方学界给出了左中右不同的解释。左翼认为是资本主义体系出现了危机；中立者认为是全球治理遇到了赤字，需求在增长，但由欧美提供的供给却不足；右翼认为是西方主导的自由主义国际秩序遭遇了危机。我今年在韩国和欧洲参加研讨会，题目就是“如何应对自由主义国际秩序遭遇的危机”。<br>\n<br>\n文汇报：芝加哥大学政治学教授、著名的国际关系理论家约翰·米尔斯海默不久前出版的新著《大妄想：自由主义之梦与国际现实》是否也是属于反思自由主义秩序的一种？<br>\n<br>\n金灿荣：应该也是证据之一。<br>\n<br>\n文汇报：我们如何来定义自由主义国际秩序？<br>\n<br>\n金灿荣：这是冷战时期西方与东方不同的一种制度。最早是由英国首相撒切尔夫人、美国总统里根提出。冷战后，以福山的“历史终结论”为代表的观念普遍认为是西方的自由秩序赢了。这种理念在制度上表现为马克思主义经济学家萨米尔·阿明的“依附理论”中“中心/边缘”秩序，以西方为主导，向各国输出西方模式。政治上，以国际货币基金组织和世界银行为载体推广其政策主张；经济上，市场至上，私营企业至上，主张国营企业私有化；国家与社会关系上，主张大社会小政府，保护个人安全，反之则采取人道主义干预。<br>\n<br>\n自由主义国际秩序主要是欧美在主导，现在支柱国家的内部出现问题，外部也失灵，有人开始反思，他们普遍感到焦虑并不自信，同时对中国模式充满忧虑，因为从某些实践看，中国模式比自由主义更具有效率。<br>\n<br>\n失灵外部原因：主外力量下降，网络、全球化增加复杂性<br>\n<br>\n文汇报：从其外部来看，有哪些表现？<br>\n<br>\n金灿荣：大致有五种表现或者说原因。<br>\n<br>\n首先，内部问题重重导致外部主导力量下降。1991年后，西方国家先后经历了这样一些问题。贫富分化；由身份政治导致的“政治极化”；欧洲福利过度：据调查，欧盟国家的公共财政支出高达40%，远高于中国的三成多一点，而且开支不合理，中国政府一半支出用于生产性投资，它会转为资产而增值，欧洲大部分用于吃喝，有调查表明，在数字经济上，欧洲几乎没有投入，主要是中美在博弈。因此就会缺乏竞争力。<br>\n<br>\n其次，以金砖国家为首的新兴国家迅速崛起。当一个国家获得技术创新力量时，其国家力量就会大幅提升。1990年代美国进入互联网技术创新的井喷阶段，因此率先得利。进入新世纪后美国的技术创新力不再旺盛，新技术就蜕变为一般知识，而一般知识就容易被复制，印度和中国就受益于美国的创新知识扩散期，从而获得了追赶的机会。<br>\n<br>\n这样，美欧力量相对下降，新兴国家力量迅速崛起，比较之中，“原有的权力结构就被打破了”。<br>\n<br>\n第三，网络让世界的一半人生活在虚拟和物质的二元空间，出现了管理挑战。全球有76亿人口，目前50%的人拥有互联网空间，中国则有60%，有8.05亿人口。由于网络是自主选择的世界，网民往往接受“选择性真相”，和真正的真相没有关系，导致世界进入所谓的“后真相世界”。去年达沃斯冬季会议的三大主题之一就是关于“后真相世界”。如果对何为真相都无法达成一致，谈何治理？<br>\n<br>\n第四，全球化导致地方化，由此带来“身份鉴别”的困惑。人的身份往往是在比较中被强化，带来商贸便利的全球化使得这种比较成为可能，而彼此碰撞时，就会促使人们进行不自觉的“身份鉴别”，陷入地方化，地方意识得到强化时，会产生极端的民族主义和宗派主义。<br>\n<br>\n第五，宗教集团化导致政治集团化。全球除了中华文明圈受儒家的世俗主义影响外，8成人口有宗教信仰，在各种冲突激化时，宗教集团容易政治集团化，这样就冲击观念的统一，对西方主导力形成分散。<br>\n<br>\n失灵内部原因：民粹主义各种变体抬头<br>\n<br>\n文汇报：谢谢您梳理得如此清晰，尤其是“后真相”世界，年轻一代喜欢二次元，确实给管理带来挑战。那么内部原因呢？<br>\n<br>\n金灿荣：从历史角度看，自由主义秩序要优于二战前的欧洲主导的“弱肉强食”体系，当时依靠殖民地扩张来增强一国实力。美国主导的建构主义学者将二战前的欧洲体系称为“霍布斯主义”，将自由主义体系称为“洛克主义”，我也赞同“后者有所进步”的观点，自由主义秩序讲法治，动武也要通过法律授权，其主张的市场开放和资本流动也是中国崛起的有利外部条件。但是，自由主义秩序有三个致命的缺点：美国中心主义、过于自信而傲慢、亲资本。这些特点，带来对内和对外的弊端。对内，资本国际流动容易带来本国百姓的贫富悬殊。在冷战时期，因为要和苏联抗衡，美国政府善待本国百姓，但是冷战结束后的20年内，1%的最富阶层资产增长了600%，而最底层的20%，实际财富减少了18%。因此产生了愤怒的中产阶级，他们发起了占领华尔街运动。占领运动虽被镇压了，但愤怒情绪还在，形成民粹主义。民粹主义的特点就是不信任精英阶层。于是，他们要去寻找体制外的替代者，“黑天鹅”出现的原因就在此。民粹主义在外交上就会变成民族主义。在政治上，对中国的体制更加敌视；在安全上，对中国的不信任超过了对恐怖主义的防范；在经济上就表现为贸易保护主义，和你算小账，没有大国领袖的风范。与中国及其他国家打贸易战就是一例。对外，把自己的特殊价值扩展为世界的普遍价值，动辄用军事手段进行人道主义干预，或者发动“颜色革命”。因为傲慢而将自己的力量透支，结果害人害己。比如对待利比亚和伊拉克，现在导致该国该地区紊乱，难民流向意大利。利比亚在卡扎菲时代人均GDP是1.5万美元，全非洲第一，现在就很惨了。<br>\n<br>\n批评中国成了美国国内的战略需求<br>\n<br>\n文汇报：自由主义国际秩序失灵，对中美关系将带来怎样的影响呢？<br>\n<br>\n金灿荣：中美贸易摩擦是美国先挑起的。中国做了很大努力谋求谈判解决，但是美国要价太高。中国的文化，一旦出了问题，会反诸于己，寻找自己的原因，但美国则“反诸于人”。在反思自由主义政策为何失灵时，就怪罪到中国头上。好比美国自己得了病，却叫邻居中国来吃药。这是美国奇特的文化。美国国内毒品泛滥不找内因，就到外面去打哥伦比亚；美国面临非法移民问题，就责怪墨西哥。现在的美国，批评中国成了政治正确，骂中国成了美国战略需求。<br>\n<br>\n明年中期或会缓和，但中美关系依然低走<br>\n<br>\n从更深层的美国精英阶层理念来讲，美国引以为豪的是有四根支柱保证了该国的创造财富至上和国际领导力至上——高科技、军事、美元、好莱坞文化。<br>\n<br>\n由于高科技使得美国有高端产业，保证了美军有最好的装备和充分的军费去进行科学的战略战术训练，强大的美军保证了资本对其信任，就有了美元霸权，有了资金可以投放到文化产业，然后在好莱坞电影中传播其价值观。如果这一套机制毁了，美国就不能走在世界前列。现在在其源头的高科技上，美国感受到了中国追赶的速度和态势，尽管中国认为自己还有很大距离，但是美国人非常不安。因此，美国人指责中国两点：一窃取其高科技，二不公正竞争。第一点，美国并没有证据，不久前，哈佛大学前校长萨默斯和麻省理工大学的校长分别莱夫发文称：通过窃取可以获得暂时的突破，但是全面技术进步时是无法通过窃取实现的。这个说法是在反对“窃取说”。不公正竞争就是指中国的政府、国营企业和民营企业携手并进，从而对美国企业形成优势。但是美国的逻辑是自我矛盾的，既然觉得中国的国企问题重重，何不让中国大力发展国营企业从而让中国没有竞争优势呢？我曾当面和美国学者辩论过，他们哑口无言。事实上，凡事没有绝对，重要的是要找到国营和民营合理的比例。本质上，美国害怕中国的竞争力。<br>\n<br>\n因此，我预测，11月30日到12月1日的G20峰会上，两国元首很可能会会晤，因为与美国保持良好关系是我国的外交理念，“斗而不破”是原则。但是，我们不应抱有过高期望。我个人认为，摩擦的缓和时机尚未来到。在明年中期，可能会出现缓和。因为此时互提关税对两国的危害会充分显现，美国也会受损；另外，特朗普政府的的四支经济强心剂——减税、海外资金回流、一万亿美元的基建计划、放松金融管制——也会逐步失效，政治上；“通俄门”事件也会告一段落。届时，美国会比较冷静地反思。不过，只要对自由主义秩序失灵的反思不到位，对中国威胁的忧虑总会通过各种方式体现出来，因此，我们要对中美关系的长时段走低有思想准备，增强自主性，变危为机。也会逐步失效，政治上；“通俄门”事件也会。届时，美国会比较冷静地反思。不过，只要对自由主义秩序失灵的反思不到位，对中国威胁的忧虑总会通过各种方式体现出来，因此，我们要对中美关系的长时段走低有思想准备，增强自主性，变危为机。也会逐步失效，政治上；“通俄门”事件也会。届时，美国会比较冷静地反思。不过，只要对自由主义秩序失灵的反思不到位，对中国威胁的忧虑总会通过各种方式体现出来，因此，我们要对中美关系的长时段走低有思想准备，增强自主性，变危为机。<br>\n<br>\n<br>\n第二篇是今年5月的<br>\n<br>\n<b>【金灿荣：中国有三张王牌打赢贸易战】</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; 贸易问题上中国其实不怕美国。<br>\n<br>\n　　我和几位学者推演过，贸易战最好不打，因为两败俱伤；但如果真打，中国会赢，这是很多人可能想不到的，特朗普自己可能都没想到。<br>\n<br>\n　　特朗普，估计美国精英也一样，都认为在贸易问题上，基本事实对美国有利。<br>\n<br>\n　　去年中美之间有5300亿美元的货物贸易，按照他们的说法，美国只卖给中国1500亿美元的货物，所以他们觉得亏大了，总是说中国多赚了美国3760多亿美元，所以觉得打贸易战中国损失会更大。<br>\n<br>\n　　但事实情况不是这样的，他们自己把自己欺骗了。<br>\n<br>\n　　实际情况是，美国确实直接卖给中国1500亿美元的货物，但是通过台、港、澳等地区，美国以转口贸易的形式间接卖给中国的还有1000亿美元的货物，这部分特朗普没有算进去。<br>\n<br>\n　　而中国通过台、港、澳等地区卖给美国的货物他算进去了，采取的是双重标准，理由还很正式——“原产地原则”。<br>\n<br>\n　　只不过原产地在中国的商品他都算进去了，包括经过台、港、澳等地区卖出去的商品，他把这些地方只看成中转站；<br>\n<br>\n　　而原产地在美国的商品，他就把台、港、澳等地区看成赚差价的“中间商”，再卖给谁他就不管了。<br>\n<br>\n　　所以这个统计账，从一开始美国就少给自己算了1000亿（美元）。<br>\n<br>\n　　去年中美的商品贸易，中国卖给美国5300亿美元（的商品）这确实没错，但美国卖给中国其实是2500亿美元（的商品）。<br>\n<br>\n　　然后贸易不光是商品贸易，还有服务贸易。中美去年的服务贸易总额是1182亿美元。<br>\n<br>\n　　但在服务贸易中，美国是547亿美元的顺差。什么概念？通过服务贸易，美国去年赚的钱基本上接近900亿美元。<br>\n<br>\n　　所以（商品贸易）那边2500亿美元，（服务贸易）这边900亿美元，事实上，美国去年通过贸易在中国赚的钱有3400亿美元。<br>\n<br>\n　　中国这边对美服务贸易出口约有300亿美元，商品贸易5300亿美元，加起来是5600亿美元。<br>\n<br>\n　　所以，（中美贸易逆差）真正的差距应该是5600亿和3400亿的差值，即2200亿美元，并不是特朗普讲的3760亿美元。<br>\n<br>\n　　中国不否认这个逆差，但还有一个问题，中国对美出口的商品多属于加工贸易，商品很多是外国公司的，外国公司当中一多半是美国公司。<br>\n<br>\n　　像iPhone就是在深圳和郑州两个基地生产，生产完成后返销美国，这都算是中国出口，实际上生产加工iPhone只能让中国企业赚一点点钱，但都算在中国名下。<br>\n<br>\n　　所以结论就是双方的贸易利益是一样的，这个账是杀敌一千，自损一千，不是杀敌一千，自损八百。<br>\n<br>\n　　然后特朗普先是吓唬中国要征500亿美元（商品的）税，征1000亿美元（商品的）税，之后就开始制裁中兴了。<br>\n<br>\n　　制裁中兴相当于是战场上的警告性打击，就是告诉你，你有弱点，我要全面出击你就要完蛋了，希望你知难而退。<br>\n<br>\n　　打击中兴就是美国向中国发出警告，除了征税这样的传统贸易战，美国还有个崭新的领域，用高端芯片卡中国的脖子。<br>\n<br>\n　　但是我估计特朗普后来算清楚了，也不敢打了。<br>\n<br>\n　　为什么？美国的高端芯片确实是全世界最棒，中端芯片有韩国三星和台湾企业，高端是荷兰和日本有一点，美国的高端芯片占了90%。<br>\n<br>\n　　问题是这个高端芯片成本很高的，所以必须高价卖出去。<br>\n<br>\n　　美国芯片公司卖给中国的芯片，起步价的净利润是90%，有经济知识的都知道，净利润90%，毛利润就要奔着200%去了。<br>\n<br>\n　　只有卖出很高的价钱，芯片制造商才能保持研发上的高投入，形成循环。 而维持这个循环的主要是中国市场。<br>\n<br>\n　　以高通（编者注：美国芯片制造商）为例，去年它的芯片市场70%在中国。芯片是一种没法直接卖给消费者的商品，只能卖给电子设备生产厂家，美国芯片的厂家全在东亚与东南亚，而且主要在中国。<br>\n<br>\n　　2017年全世界芯片市场总产值是4400亿美元，中国就占了2600亿美元。<br>\n<br>\n　　其中美国的高端芯片70%都售往中国市场，中东地区的国家使用不了那么多芯片，指望非洲、中亚、南亚、南太平洋、拉美都不现实。<br>\n<br>\n　　欧洲有自己的（高端芯片），日本有自己的（高端芯片），所以它（美国高端芯片）的市场全在东亚，而东亚当中韩国、中国台湾、越南，再算上新加坡、印度，加起来只占到30%，70%都在中国。<br>\n<br>\n　　所以如果特朗普真的彻底不把高端芯片卖给中国，美国芯片厂家会大批倒闭。<br>\n<br>\n　　芯片制造商投入很多，然后70%的市场放弃了，你说是不是要倒闭？<br>\n<br>\n　　而且倒闭会发生两次，因为高端芯片制造商倒闭一定会连带华尔街，美国股市是很虚高的，这个虚高主要是靠高科技股吹起来的，传统股吹不起来。<br>\n<br>\n　　所以美国的高端芯片一旦完蛋，华尔街也要完蛋。<br>\n<br>\n　　（缺乏高端芯片）其实对中国没什么影响，无非就是产业升级慢一点，一些特别高精尖的项目暂时搞不了——其实通过各种渠道还是能有一些高端芯片流入国内，所以关键项目也是不受影响的，一般项目会影响一点，那就先用中端（芯片）凑合。 然后中国正好借这个机会发展高端。<br>\n<br>\n　　中兴事件出现以后，中国官方的内部精神就是用“两弹一星”精神五年解决问题。<br>\n<br>\n　　哪怕就是说五年这个过程慢了点，但五年后肯定可以解决，这是挺好的结局。喜欢这篇文章的读者，小编推荐大家微信搜索关注公众号九龙军事。可阅读更多精彩好文。<br>\n<br>\n　　而美国，一批高科技企业倒台，连带华尔街崩盘，他损失更大，所以这招美国根本不会用的，然后美国就没招了。<br>\n<br>\n　　但中国还有三张牌可以跟美国打，两张“小王”，一张“大王”。<br>\n<br>\n　　“小王”是什么？<br>\n<br>\n　　第一张是彻底禁止对美国出口稀土。<br>\n<br>\n　　所有芯片都需要有色金属，有色金属的原料是稀土，中国的稀土产量占世界95%，是垄断性的。<br>\n<br>\n　　而且中国稀土工业质量很好，其他国家也有稀土，但是开采工业不如中国，产量低、质量差、环境污染比中国还严重，所以就被中国挤垮了。<br>\n<br>\n　　中国如果彻底禁止稀土（向美国）出口，美国很多东西造都造不出来，会迫使美国开采自己的稀土，但这不是马上就见效的，需求量太大了，开采量满足需求要好几年时间，中间有个空档期。<br>\n<br>\n　　等美国的稀土供应全面恢复，中国的高端芯片也搞完了，都可以向外出口了。<br>\n<br>\n　　美国国债是另一张“小王”牌。<br>\n<br>\n　　中国持有2万亿美国国债，得个机会（在美国国债上做文章）就不得了。<br>\n<br>\n　　比如像2008年金融危机的时候，美国国债3个月卖不动，中国政府逆风而上，稳定了信心，美国活过来了。那时候中国要是落井下石，美国就惨了。<br>\n<br>\n　　“大王”牌是什么？“大王”牌是美国公司在中国的市场。<br>\n<br>\n　　美国在华公司进来得早，刚刚改革开放就进来了，除了赚钱还占了很多市场，去年美国公司在中国市场赚的钱是3800多亿美元，比美国对华贸易赚得还多，而中国公司在美国市场就赚200多亿美元，差得很远。<br>\n<br>\n　　如果中国提出市场均等，我没有在你那儿卖那么多，你也别在我这卖那么多了。<br>\n<br>\n　　比如说通用别克（编者注：美国汽车品牌），去年在中国的销售额420亿美元，在美国本土才390亿美元，（中国市场的销售额）超过本土了。如果一旦限制通用在中国的市场——那是它的最大市场，通用的股票就跌惨了。<br>\n<br>\n　　再比如，苹果公司去年在中国销售额为460亿美元，世界第二，仅次于美国本土，让苹果的市值成为全球第一。但中国完全可以下手把苹果的市场彻底打掉。<br>\n<br>\n　　比如说现在其他国家的手机在美国卖必须装GPS，那中国就要求苹果手机装北斗，不装不让你卖，很简单。<br>\n<br>\n　　这三张王牌一点也不夸张。<br>\n<br>\n　　美国现在就是傲慢，又焦虑又傲慢。这需要美国人的配合，特别是现在美国气势汹汹的民族主义情绪上来会对中国很有利。<br>\n<br>\n　　美国企业如果失掉中国市场，中国方面受损失的主要是中国的买办、代理人之类，而不是普通工人。<br>\n<br>\n　　中国14亿人，如果12亿人“火大”了，剩下2亿人也没问题，相关的政策很顺利就推行了，然后中国官方可以另外想办法。<br>\n<br>\n　　比如说，如果把宝洁打掉，中国传统的蜂花之类的企业会顶上来。<br>\n<br>\n　　处理那些倒掉的美国企业其实也很简单，它贬值了，国内企业一并购就完了，并购完成后继续生产，人员之类的继续保留，所以处理起来并不难的。<br>\n<br>\n　　中国可能在一些产业上更开放一点，像保险、金融、医疗等行业，汽车业再降点关税，电商给（美国企业）一点点（市场）份额，电影市场可能也会再开放一点。<br>\n<br>\n　　中国在尊重知识产权方面也可以再多做一点工作，我们领导人有过相关承诺，这方面我估计动作还可以再大一点，把知识产权保护再做得好一些，还有继续变好的余地。<br>\n<br>\n　　这个是很正常的，中国肯定要尽量地把自己的行为合理化，所以尽量要往全球化、自由贸易、多边秩序上靠，把美国往反全球化、保护主义、单边主义上靠。<br>\n<br>\n　　所以现在美国人也很注意，我记得近期美国国务卿彭佩奥（Mike Pempeo）在一个智库讲话，他说中国现在号称支持自由贸易，这是个笑话（It‘s a joke）。<br>\n<br>\n　　美国当然也看到了这一点，双方都要强调旗帜，因为美国现在是四处出击，不光是整中国，也整其他国家，所以中国的说法有合理性，或多或少让中国的行为更容易让人接受。<br>\n<br>\n　　但是应该这么说，（鼓吹中欧联手的）效果有多少，你也别太指望。<br>\n<br>\n　　欧洲跟美国的矛盾属于家里人吵架，中国则彻底是外人。就好像欧美是姐妹俩、兄弟俩，吵架太正常了，但是不影响他们的血缘关系，再吵他们也是一家。<br>\n<br>\n　　中国毕竟是外人，所以别指望那个（中欧联手），中国打贸易战就是靠自己，欧洲不落井下石就已经很好了。<br>\n<br>\n　　但是中国提出这个说法是对的，我们要把自己的行为与比较普遍被国际接受的观念结合起来，这是聪明的做法。<br>\n<br>\n　　只是效果不要太期待，能让其他人不太好反驳，不跟着美国一起，效果就非常好了。","date":"2019-05-14","agreeCount":0,"discussionCount":1}