{"type":"question","id":4174,"title":"如何评价云南白药创始人把秘方献给国家，自己的企业却先被国有化然后混改卖给福建老板？","uid":15,"topics":[1969,281,298],"contents":"云南白药创始人在“哭泣”：凭什么把我捐给国家的宝藏卖给私人老板？<br>\n凤凰财讯 05-10 09:55<br>\n<br>\n转载自公众号“昆仑策研究院”<br>\n专门生产云南白药极其相关药品的云南白药厂，是在周恩来总理的关怀下，于1971年以几个小厂为基础新建起来的。<b>首先看看云南白药的来历</b><br>\n想知道云南白药的来历，就得知道云南白药的创始人曲焕章。<br>\n曲焕章（1880—1938），字星阶，汉族，曲焕章7岁丧父，9岁丧母，和12岁的三姐相依为命。1892年，到姐夫袁槐家学伤科。后自己配制百宝丹和其他伤科药方，开始行医。1898年，就医病人日益增加，曲焕章自采药材，与妻加工配制白药和其他伤科用药。1914年，经反复试制和实践，终于集大成始创“白药”。成为江川、玉溪、华宁等地有名的伤科医生。后在1938年，曲焕章被国民党接往重庆，因拒绝献出白药秘方，同年8月被害，终年58岁。<br>\n<b>1956年2月，全国解放后，曲焕章遗孀缪兰英把白药秘方献给了新中国，由昆明制药厂生产，并且将曲氏白药更名为“云南白药”。</b><br>\n<b>曲焕章遗孀当初把白药配方捐献给新中国，一定是捐献给国家和人民，一定是要奉献给新中国的社会主义公有制经济建设的，而不是要某些人或势力倒卖给私人的！</b><br>\n<b>为什么要把不缺钱、盈利能力很强、效益很好的优质国企私有化，背后有什么的利益输送？</b><br>\n<b>如果有一天云南白药成为第二个长春长生生物，谁来负责、谁又能负责得起？</b><br>\n<b>知道云南白药今天的遭遇，云南白药的创世人一定会在九泉之下“哭泣”！</b><br>\n<b>问一问云南某些人或势力，你们有这个资格和权力倒卖珍贵的中医院宝藏吗？&nbsp;&nbsp;</b><br>\n<b>云南白药是如何从盈利国企变私企的呢？</b><br>\n原本，<b>云南国资委全资控股的白药控股持有上市公司云南白药41.52%的股份，是云南白药第一大股东。</b>云南白药也一直是云南省的优质国有资产，产业布局出色，营收、利润不断提升。<b>今年市值高达1047亿元，是传统中药股的龙头股。</b><br>\n<b>2009年，新华都投资的陈发树跟红塔山集团签协议购买其持有的云南白药12.32%的股份，</b>但红塔集团的“上级”<b>中国烟草总公司以“确保国有资产保值增值，防止国有资产流失”为由，否决了该项交易。</b><br>\n然而，<b>2016年7月19日，白药控股旗下的上市公司云南白药发布重大事项停牌公告，称其控股股东白药控股的实际控制人——云南省国资委正在与白药控股筹划相关重大事项，以推进开展混合所有制改革相关工作。</b><br>\n5个月后，云南白药披露了这一重大事项的细节，即<b>云南省国资委拟引入民营资本新华都集团作为白药控股的股东。</b>交易完成后，<b>云南省国资委对白药控股的持股比例将从100%下降到50%，另外50%由新华都持有，而白药控股持有上市公司云南白药41.52%的股份不变。</b><br>\n<b>2016年12月28日，云南省国资委、新华都及白药控股签署了股权合作协议。</b><br>\n此后白药控股股权又发生了一些转让，<b>目前工商信息显示，云南省国资委和新华都对白药控股的持股比例分别为45%，另10%股份由江苏鱼跃科技发展有限公司持有。</b><br>\n表面上云南国资委和新华都都是45%股东权力平等，但是<b>新华都自己早前直接持有云南白药3.39%的股份，因此新华都成了云南白药的第一大股东，云南国资委退居第二大股东。</b><br>\n<b>在混合所有制改革的试点下，增长快速、盈利优异的云南白药就从一家国企变身私企。</b><br>\n据中国基金报报道，工商资料显示，<b>今年6月11日，</b>云南白药控股有限公司（简称“白药控股”）完成工商变更，王建华退出高管团队，且不再担任法定代表人，<b>陈发树接任法定代表人，并成为公司董事长。</b><br>\n目前，我们陆续看到水务、盐业、疫苗等等市场化改革所带来的诸多事故，<b>私有化借着混改试点的名义大行其道。</b><br>\n<b>又一家药企落入私人资本手中——警惕有人借混改之名行私有化之实</b><br>\n作者：李达希；来源：察网<br>\n就在人们因为长春长生被贱卖私有化而义愤填膺之时，云南白药控股宣布福建前首富陈发树接任公司法定代表人，并出任公司董事长。人们才猛然发现，这家著名的老字号医药企业也落入了私人资本家的手中，而这一次，是以“混改”的名义。<br>\n<b>一、云南白药：从化私为公到变公为私</b><br>\n实际上陈发树对云南白药这家盈利丰厚前景无限的老字号企业早已蓄谋已久，只是苦于没有机会而已。<br>\n据报道，早在2007年，陈发树参加长江商学院课程时，与云南白药一位领导相识，对方把云南白药的发展情况详细向他描述一番，陈发树当时就认为，这是一家非常好的企业，这家百年药企如果能做好，市值达到千亿不难。<br>\n很快，陈发树就等到了第一次机会。<br>\n2009年，中国烟草总公司提出“清理非烟资产”的战略，促使云南红塔做出决定，转让其持有的6581万股云南白药股份。陈发树得知消息后非常兴奋。<br>\n红塔集团虽然挂出股权转让信息，但交易并非自愿，而是为了响应“烟草企业退出非烟投资”要求。因为红塔集团十年间在云南白药上取得15倍收益，所以对于此次转让，公司内部早有分歧。因此有反对转让的红塔高管将一条附加条款加到了协议当中：“《股份转让协议》自签订之日起生效，但须获得国务院国有资产监督管理机构审核批准后方能实施”。”这也就意味着，如果上级机构不批准，陈发树就拿不到股份。<br>\n但是急于吃到“唐僧肉”的陈发树并没有注意到，为了尽快促成交易，陈发树甚至提前把22亿一次性打入红塔账户。<br>\n但正是那一则附加条款救了云南白药。<br>\n<b>2012年1月17日，中烟以“确保国有资产保值增值、防止国有资产流失”为由，最终拒绝此次股份转让。</b><br>\n到嘴的“唐僧肉”飞了，陈发树岂肯善罢甘休。随之不惜花费5年时间共计3400多万诉讼费起诉红塔。因为，虽然2009年后股市走熊，但云南白药却像打了鸡血，到2012年初，这笔当初价值22亿的股权竟涨至30多亿。<br>\n最终，<b>2014年7月，最高人民法院做出终审判决：红塔向陈发树返还22亿元本金及利息，驳回陈发树的其他诉讼请求。</b><br>\n但陈发树却并不死心。<b>官司失败之后，陈发树以及新华都开始从二级市场大额买入云南白药股份。云南白药2015年半年报显示，陈发树及其旗下新华都实业均进入公司前十大股东名单，陈发树合计持股一度进入云南白药第四大股东之列。</b><br>\n但是<b>真正的转折是在云南白药宣布“混改”之后。</b><br>\n在大力发展混合所有制经济，全面推进国有股权开放性市场化重组背景下，2016年7月，云南白药发布重大事项停牌公告，公司实际控制人云南国资委正与白药控股筹划推进混合所有制改革。<br>\n早在2016年初混改方案出炉后，云南省就邀请华润、复星、平安、新华都等多家企业前来应标。但在<b>第一轮答辩中，华润因属于国企不符合混改条件退出，</b>复星以做短期交易为主，不符合公司长期发展要求退出，最后仅剩下平安和新华都。<br>\n<b>2016年7月，云南省国资委最终敲定陈发树为合作伙伴。</b>2016年底，云南白药最终发布了这起交易公告。交易完成后，云南省国资委和新华都各持有白药控股50%股份，新华都成为上市公司云南白药控股股东。尽管2017年6月，江苏鱼跃以56.38亿元取得公司10%股份，但并没有改变陈发树的实际控制人角色。陈发树以其间接持有的18.68%股份以及他本人和新华都持有的4.25%股份仍为云南白药实际第一大股东。<br>\n7月23日据12白药债公告称，福建首富陈发树取代王建华成为云南白药控股股东白药控股新任董事长。<b>8年前，陈发树拿22亿元没买到云南白药12%的股权；8年之后，陈发树又来了，他拿出了254亿元，成为了云南白药第一大股东。</b><br>\n<b>63年前缪兰瑛将丈夫曲焕章以命守护的云南白药秘方献给国家，从而将私家秘藏化为国家公产，不曾想到，63年后国家公产竟被他人私化。</b><br>\n而“混改”之后的云南白药官网不无自豪的宣称：<b>“从既往的国企混改案例来看，各界对改革后能否实现市场化决策的期望较低，致使民营资本参与改革的热情往往不高。而白药混改的最大特点，无疑就是真正的市场化。”</b><br>\n我们不禁要问，<b>这究竟是真正的市场化还是真正的私有化，还是“真正的市场化”就是等于私有化。</b><br>\n<b>二、警惕有人借混改之名行私有化之实</b><br>\n混合所有制改革是20世纪90年代提出的改革方案，目的是引入民资促进生产力发展。十八届三中全会作出的《中共中央关于全面深化改革若干重大问题的决定》中提出“积极发展混合所有制经济”。<br>\n但是<b>怎样发展混合所有制经济，是存在严重斗争的。</b>历史上就出现过这样的斗争。党的十五大提出发展股份制的时候，有人就利用股份制改造，化公为私，把改制当作侵吞国有资产的饕餮大餐。现在，有人又想故伎重演，想乘发展混合所有经济之机，瓜分国有资产，力图把发展混合所有制经济引导到资本主义经济控制国有经济的道路上去。<br>\n发展混合所有制，当然要“允许乃至引入更多的非公资本发展混合所有制经济”，问题在于，<b>引入非公资本的目的是什么？</b>有两种截然相反的目的：<b>一种是通过吸引非公资本来扩大国有资本的支配范围、增强公有制的主体地位，加强国有经济的主导作用，引导非公有制经济发展。</b><b>另一种是引入非公资本，控制国有资本，把国有资本当作私营经济、外资经济发财致富的手段。这是我们在实际工作中常见的做法。</b>后一种做法，是祸国殃民的做法，它适应了国内国外资产阶级的利益和要求，必然导致削弱以至瓦解国有经济。<br>\n因此<b>国有企业改革最需要避免和防止的就是国有资产流失，国有企业被私有化。前几次国有企业改革所暴露出来的国有企业被掏空，低价贱卖，甚至白送的案例，已经使得国家和社会已经对国有资本被侵吞和流失问题高度警惕了。</b><br>\n<b>曾经的一些空手套白狼的套路，已经无法操作了。</b>对这些企业进行私有化改革，一个是盘子太大，很难一下子拿下。即便以很低的价格拿下，吃相也会很难看，容易引起社会舆论的高度关注和企业职工的强力反对。现在留下的国企，动辄几百亿，几千亿，甚至几万亿的盘子，实在是太大了，太引人注目了。<br>\n<b>以前的管理层收购，低价贱卖，引进战略投资者等把戏，操作起来非常困难，民意阻力也会非常大。怎么办？最好的办法就是借混改之名行私有化之实。</b><br>\n党刊《红旗文稿》2015年就发文指出：<br>\n<b>“要避免国有企业改革私有化倾向问题。部分学者认为，国有企业无法解决内部的结构问题，其最终的解决之道在于私有化。但是苏联东欧的实践表明，私有化改革会导致少部分人侵吞国有财产，造成国有资产流失，而且简单的改革也会导致企业多年积累的品牌等无形资产最终白白流失。同时，私有化改革也偏离了社会主义的本质。我们在推行混合所有制改革中，对那些处于竞争领域的商业类国有企业，也必须强调反对私有化倾向，避免有人将混合所有制改革作为私有化改革的过渡措施。”</b><br>\n时至今日，当一些别有用心者仍在可劲贩卖国企“效率低下、产品落后、竞争乏力”之际，当部分国人遭别有用心者忽悠，对国企印象还停留在“什么都干、什么都干不好、干不精”时，中国的国企已悄然完成了一次华丽的蜕变。<br>\n神九飞天、蛟龙下海、歼15一鸣惊人、高铁奔驰、国家重器、超级工程……这些令国人无比自豪的成就背后，皆有一个共同的标志：国企创造！<br>\n2003年国资委成立，不少央企尚资不抵债，为发不出员工工资而犯愁。当年中国只有6家国企勉强排进世界500强，至2012年已有54家国企强势上榜。上世纪90年代中期，中国最大的500家国企全年销售收入总和还不如美国通用汽车公司一家。撕掉“亏损”之标签，如今的中国国企展示了出色的营利能力，在国际市场上成为“中国竞争”之代表，用骄人业绩演绎了“大象快跑”的故事，正在展示并将继续展示“共和国经济脊梁”的中华风采!<br>\n而<b>云南白药就是国企中的优秀代表。</b><br>\n<b>在2016年所有的云南上市公司中，云南白药是业绩最好，利润最高的一家上市公司，云南白药的混改是目前国有企业混合所有制改革中，金额最大，股权占比最高的一桩混改案例。</b><br>\n云南白药2017年一季报实现销售收入59.09亿元，同比增14.28%；扣非后净利润6.94亿元，同比增长15.24%。<br>\n<b>在“2018中国品牌价值百强榜”上，云南白药排名第49位，仅品牌价值就有315.23亿元。</b><br>\n因此<b>国有企业的“混改”决非“国企混不下去了”才不得不改、仓促而改，而是进一步借助民资做大做强国企的主动出击，战略目标是为国家建立以国企为主导的广泛的“经济统一战线”，必须防止一些人借混改之名行私有化之实。</b><br>\n<b>附：</b><br>\n<a href=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" alt=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" style=\"max-width:100%\"></a><br>\n原福建首富、新华都集团董事长陈发树被推举为公司法定代表人、董事长、董事职务。<b>云南白药“变形记”</b><br>\n作者：李小飞刀&amp;刀贱笑；来源：补壹刀<br>\n<b>云南白药从盈利国企变私企了？</b><br>\n日前，云南白药控股有限公司发布公告，<b>原福建首富、新华都集团董事长陈发树被推举为公司法定代表人、董事长、董事职务。</b><br>\n陈发树亲自出山，意味着他完成了入主云南白药的最后一公里。<br>\n<b>壹</b><br>\n早在2017年3月，新华都集团耗资254亿元增资白药控股，持有其50%股权。随后，白药控股董事会进行了大换血。“新华都系”的王建华、陈春花进入董事会。<br>\n<b>2017年6月，云南省国资委引入江苏鱼跃进行“混改”后，国资委、新华都、江苏鱼跃分别持有45%、45%、10%的股权。再加上新华都此前在二级市场买入的，陈发树手中的云南白药股份达到25.01%，超过云南国资委4.25%，成为云南白药实质上的第一大股东。</b><br>\n白药控股此前与新华都在入股谈判中已商定有“去行政化”条款，<b>“买断”云南白药高管的行政性职级，成为彻底的职业经理人。</b><br>\n<b>至此，百年老牌“云南白药”实质上变为“陈氏白药”。</b><br>\n<b>此次云南白药混改，是云南省近年来推进国有企业混改的一部分。</b><br>\n2014年，云南省国资委提出大力发展混合所有制经济的改革思路。其后，早就看中云南白药的陈发树，与云南白药原股权持有方红塔集团持续6年的股权转让官司突然峰回路转，新华都入主云南白药的大门被打开。<br>\n<b>2017年，云南白药引入新华都，与华侨城增资收购世博旅游集团一道，被树立为云南省国资委当年推进混改的典型。</b>并且，根据云南省国企改革攻坚战部署会提出的目标，<b>“力争省属国企混合所有制改革面2020年达到80%以上”。</b><br>\n但是，<b>舆论却对新华都在这个时间点入主云南白药，表现出了敏感。</b><br>\n今年，先有广州医生谭秦东曝光鸿茅药酒“毒酒”案，引出鸿茅药酒掌门人鲍洪升以500多万控制当时固定资产近5000万的鸿茅药酒，以虚假广告宣传做砸药酒品牌事件。<br>\n后有长春长生董事长高俊芳被爆以2.4元/股的价格，把一家国企变为她一家三口家族企业，并最终被查出疫苗造假的案件。<br>\n可以说，<b>公众正处于对民营企业家入主医药行业信任度的一个低点。</b><br>\n<b>贰</b><br>\n况且，<b>云南白药可不是一家普通国企。</b><br>\n不同于鲍洪升收购时鸿茅药酒的惨淡经营，<b>云南白药是一家优质国企，2017年年报显示，公司当年实现营业收入243.15亿元，较上年同期的224.11亿元净增19.04亿元，增幅8.50%；实现利润总额36.22亿元，较上年同期的33.98亿元净增2.24亿元，增幅6.60%。</b><br>\n<b>在“2018中国品牌价值百强榜”上，云南白药排名第49位，品牌价值315.23亿元。</b><br>\n<b>云南白药也不是一味简单的药。</b><br>\n它诞生的年份，是旧中国外有列强环伺，内有各派势力混战的时代。白药作为外伤药的特殊功效，使它在数次重大革命战争事件中都留下了身影。<br>\n1935年红军长征过云南，截获一批国民党军队物资，其中就有白药，毛泽东指示将这批白药交给卫生部，各军团都分发一些。贺子珍在威舍受伤，杨尚昆在沾益城外的白水遭敌机炸伤，都靠这批白药治好了伤，得以顺利走完长征路。<br>\n抗日战争中，滇军六十军4万人参加台儿庄战役，战斗惨烈悲壮之至，半数男儿以身殉国。滇军将士当时带在身边的，就是受捐赠的白药。<br>\n云南白药的创始人曲焕章，年轻时得武当派道医姚洪钧真传，总结云南民间草药学知识和经验，在22岁时成功创制出白药，后取名为“百宝丹”，意思是如太上老君炼丹那样九转百炼而成。<br>\n<b>当时，国人对中医中药的信任崩溃，普遍看不起草药。曲焕章为滇军唐继尧部军长吴学显治腿，以白药医好了英国医生、法国医生都认为要截肢才能保命的伤势，使国药声威大振。</b><br>\n抗日战争中，曲焕章以免费大量向国家赠药来救国，但<b>白药的价值却被国民党政府和军阀势力盯上。</b><br>\n普遍被引用的材料是，<b>先有昆明市国民政府借抗日救国之机，向曲焕章敲诈勒索，摊派滇币（当时云南发行的货币）三万，又转脸改口称三万国币，竟折合滇币计三十万。</b><br>\n<b>后有国民政府中央委员兼最高法院院长焦易堂以抗日救国为由，把曲焕章骗到重庆，逼他把白药秘方交给由四大家族控制的中华制药厂。</b><br>\n曲焕章早已留过话，秘方从未传过子女，是候有德者方能传授，因此一口回绝。焦易堂不罢休，把曲焕章软禁起来，当时是重庆八月气候，外有酷暑，气病交集，白药之王至此竟被逼死。<br>\n对焦易堂是不是此事主谋，仍存有争议，但不管是谁害的，曲焕章都死在了重庆，他用命守住了白药。<br>\n<b>曲焕章死后，遗孀缪兰英继续惨淡经营。解放后，云南省根据政策，给白药配方做了20多次监测试验，并做缪兰英的工作。1955年，缪兰英主动将把秘方交给政府，这件事轰动了当时的昆明。其后，云南制药厂接收“百宝丹”，曲家产业以公私合营的形式加入制药厂。至此，曲氏白药才有了它现在的名字——云南白药。</b><br>\n<b>白药能够有今天，也倾注了老一辈领导人的心血。</b>当时，云南白药除了供应国内市场，还要出口换汇。但由于生产规模的限制，造成国内市场脱销。<br>\n周总理根据这一情况作了批示：<b>建立一个规模比较大的云南白药厂扩大生产；组织一个云南白药的研究机构；积极筹建云南白药原料生产基地。正是在这一批示指导下，云南白药至创制以来的规模化生产问题终于得到解决。</b><br>\n可以说，云南白药的百年命运，与中国这百年来的跌宕命运，一直紧扣在一起。<br>\n<b>叁</b><br>\n<b>有这样历史渊源的云南白药，又是一家优质国企，市值已达千亿，为什么要混改？</b><br>\n白药控股混改方案给出的解释是，虽然云南白药业绩优异，但作为国有企业，存在内部管理激励不足、决策和审批机制效率低下等问题。<br>\n混改，就是为了解决这些影响公司外延拓展的问题，建立现代企业制度，管理抉择更趋高效。<br>\n也就是说，<b>云南白药想向民企要管理。</b><br>\n根据公开资料显示，陈发树执照的新华都集团以百货、超市为主，并投资工程机械、房地产等行业，积极参股旅游发展公司和矿业，<br>\n<b>陈发树本人早年以倒卖木材挣下第一桶金，靠与兄弟三人在厦门经营日用品商店起家，后以入股紫金矿业发迹，还入股过青岛啤酒。</b><br>\n根据公开的消息，<b>陈发树与新华都此前都没有涉足过医药行业。</b><br>\n<b>另一家参与混改的企业鱼跃医疗，是目前国内最大的康复护理、医用供氧及医用临床系列医疗器械的专业生产企业之一。</b><br>\n作为一家家族企业，<b>“鱼跃医疗”掌门人吴光明及“鱼跃系”近年在资本市场上比较活跃。</b>早先曾从众多竞争对手中争抢华润万东控制权后，随后又转让手中近半数万东股权。<b>去年，吴光明因涉嫌内幕交易遭证监会调查。</b><br>\n<a href=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" alt=\"https://p0.ifengimg.com/fe/zl/test/live/application/empty.e2b8122a.png\" style=\"max-width:100%\"></a><br>\n如果此次混改的目的，是以建立现代企业制度为主，除了管理，<b>新华都与鱼跃医疗还能为云南白药带来什么？</b><br>\n据媒体曝光，云南白药公司也存在医药行业共有的，药品销售商与医院工作人员相互勾结，互相输送利益的现象，其业务人员向医院人员行贿和提点，换取医院“后门”。引入从事零售也起家的新华都，是考虑能对其拓展销售渠道、对接下游市场有所裨益？<br>\n<b>肆</b><br>\n考察以往国有企业改制的经验，既有枯木重春的例子，也有不少在转让中间造成国有资产流失的例子。尤其是在航天军工、粮食、铁路、水务、盐业、医药、教育等事关国计民生的行业，舆论对这些行业市场化的缘由，其过程中存不存在问题，其产品的质量和效果如何更加敏感，是很正常的。<br>\n尤其是，<b>像云南白药这样的品牌，在乱世的战火中诞生，共和国为它改名，从曲氏白药到云南白药，又从云南白药到陈氏白药，难免叫人唏嘘。</b><br>\n推进混合所有制改革是未来方向，要推动这一方向，并引导改革成果惠及产业与民生，很重要的是有没有建立和不断完善一套改革程序，将混改的要素、市场需求与企业发展所必须的优势通过制度筛选出来、整合进去。<br>\n让混改过程、民众信心、市场效益这几个因素都能禁得住推敲，应成为我们发展的方向。<br>\n在这条路上，如果关注质疑的声音却忘记思考产生质疑的根源，那么质疑将层出不穷，而我们也难免一次次面对难以证明和难以证伪的“阴谋论”，混改的海洋有风雨，纵有波涛，更需要定海神针。","date":"2019-05-16","agreeCount":0,"discussionCount":0}