{"type":"question","id":4175,"title":"到何种阶段，孕妇腹中的「生命」，才算受法律保障的「人」？堕胎是一种「杀人」吗？","uid":216,"topics":[10,99,28],"contents":"<a href=\"https://i.imgur.com/2jcSh9X.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2jcSh9X.jpg\" alt=\"https://i.imgur.com/2jcSh9X.jpg\" style=\"max-width:100%\"></a><br>\n美国阿拉巴州参议院。（路透）<br>\n<br>\n（节录自转角国际）<br>\n<br>\n「怀孕者，全面禁止堕胎——包括被迫怀孕，也不管胚胎有否心跳。」<br>\n<br>\n美国阿拉巴州参议院5月14日通过了一份全美最严苛的《禁止堕胎法案》，内容无分怀孕胚胎发展阶段，无视孕妇是否因强暴、乱伦、未成年等强制因素而受迫怀孕，全州全面性地禁止施行人工流产手术。违禁令者，凡操作堕胎手术的医护人员，都将面临10年以上、99年以下有期徒刑；孕妇本人则无刑事责任。<br>\n<br>\n消息传出后，全美沸腾的舆论虽一面倒地谴责阿拉巴马州「仇女疯狂」。但强推法案的共和党与反堕胎组织却直白表示：这份苛刻禁令的目的，就是要引发诉讼，让美国联邦最高法院的保守派大法官们，「一举推翻保障妇女堕胎权的1973年《罗诉韦德案》（Roe v. Wade）」。<br>\n<br>\n与过去诸多反堕胎保守派追求的「心跳法案」不同，阿拉巴马甫通过的这份《堕胎禁令》，堪称「全美最严苛」——根据新令，除非怀孕孕期对孕妇健康造成「直接威胁」，否则无分时间、无分理由，全州全面不得施行人工流产。<br>\n<br>\n所谓的心跳法案，指的是美国「选择派」（Pro-Choice，支持开放孕妇自主选择是否怀孕）与「命权派」（Pro-Life，反对任何形式的堕胎行为）长期的争议核心——「堕胎」算不算「杀人」？怀孕要到那个阶段，孕妇腹中的「生命」才算是受法律保障的「人命」？<br>\n<br>\n根据1973年美国联邦最高法院针对《罗诉韦德案》所提出的「三阶段标准」：在怀孕1至12周内，胚胎（10周之前）／胎儿（10周以后）无法于母体外存活，因此应由孕妇本身决定是否继续妊娠；在12至24周，胎儿的生命现象已趋明显；到24周之后，胎儿已具备母体外生存的机会。因此在「保护潜在生命利益」的状况下，除非母体安全遭受威胁，否则政府可于怀孕12周之后，视各州规定与条件「限制堕胎」。<br>\n<br>\n在最近一波的「反堕胎运动」中，命权派的主张意见却强调：「胚胎在怀孕6周后就有心跳」，因此法律对于「人命」的定义，有必要更加严谨、尊重。于是自从今年开始，像是肯塔基、密西西比、俄亥俄、与乔治亚...等几个由保守派控制的州政府，皆先后通过了《胚胎心跳法案》，将堕胎禁令的施行门槛，调高至「6个星期」。<br>\n<br>\n但对一般妇女来说，怀孕6周以前的孕期现象并不明显，此阶段的受孕检测误差率也比较大，许多人根本无法在6周期限内知晓自己已经怀孕；再加上实施人工流产手术，还有配合规定的谘询期与冷静期。时间零零总总相加，也极大程度地限制了受孕妇女的人工流产选择时间，是为变相的「堕胎禁令」。<br>\n<br>\n然而这回阿拉巴马州的新令，比起其他州争议的《胚胎心跳法案》更为严苛——因为阿拉巴马州直接拉掉了时间选择期间，无论母体本人是否知道怀孕；只要一「受精」，孕妇与医护人员就一律不得施行人工流产——否则实施堕胎者将被判处10~99年的重刑，唯孕妇本人无刑事责任。<br>\n<br>\n儘管在法案但书中，阿拉巴马州仍保留了「孕期危及母体生命时，得手术中止怀孕」；不过新法并未加注例外条款，因此无论是儿童怀孕、乱伦怀孕、还是强暴犯罪怀孕...各种受迫状况，全都不准以人工手段中止妊娠。<br>\n<br>\n「贊成这项恶法的诸君...你们真的有在意过小孩生小孩，以及强暴、乱伦受害者的立场吗？」民主党籍的阿拉巴马州立参议员辛格顿（Bobby Singleton），在表决过后愤怒地表示：「你们就是一批玩弄修辞的法匠，才会用这部法案把阿拉巴马州打入万劫不復之地！」<br>\n<br>\n辛格顿等民主党议员之所以如此愤怒，是因为在新法表决之前，民主党团曾试图加入「修正条文」，以排除强暴、乱伦与其他犯罪受害者「被迫产子」；但修正案却遭到共和党团强势否决，「因为加了修正条文，会减弱我们迈向『最终目的』。」<br>\n<br>\n在州议会的辩论中，不少命权派的议员明白表示：他们并不是真的「要无视于乱伦与强暴的产子问题」，但这部反对堕胎新法之所以如此严苛，就是为了「保证全案争议一定会被拉到联邦最高法庭」，以期待透过大法官辩论，重新确认——甚至推翻——1973年最高法院的《罗诉韦德案》判例。在此情况之下，若是对强暴、乱伦案例「法外开恩」，对于生命派强调「生命权绝对性」的释宪诉讼或有不利。<br>\n<br>\n（全文见<a href=\"https://global.udn.com/global_vision/story/8662/3813801\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">连结</a>）<br>\n<br>\n******<br>\n你认为怀孕要到什麽阶段，孕妇腹中的「生命」，才能算是受法律保障的「人命」？<br>\n阿拉巴州的新令，排除了危及母体生命之外的例外条款。你支持州议会的决策吗？<br>\n许多反对者认为，堕胎法伤害女性对自己身体的合法掌控。你支持以女性自主权，作为堕胎合法化的理由吗？<br>\n堕胎是否是一种「杀人」？","date":"2019-05-16","agreeCount":11,"discussionCount":5}