{"type":"question","id":4177,"title":"如何评价马前卒攻击新加坡纪念五四运动的这篇文章？","uid":15,"topics":[1881,45,1970],"contents":"李显龙纪念五四 溥仪认李自成当祖宗？<br>\n[url=https://pincong.rocks/publish/javascript:;][/url]马前卒&nbsp; 05.07 23:43[url=https://pincong.rocks/publish/javascript:;][/url]<br>\n阅读 19万+<br>\n<br>\n帝国主义打手，封建土邦酋长李显龙请来纪念五四的专家，通过《弟子规》和大陆扯上奇妙的关系<br>\n作为中国现代社会的开端，21世纪任何一个华人社区都很难绕开五四运动。于是，五四运动百年之际，华语世界的大多数组织都从自己的角度纪念五四。<br>\n<br>\n然而，在还是有一则纪念消息让马前卒工作室大吃一惊：<br>\n<br>\n<a href=\"https://www.guancha.cn/internation/2019_05_05_500275.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李显龙发文纪念五四运动百年，呼吁新加坡人反思“五四精神”</a><br>\n<br>\n这条帖文中，李显龙分享了新加坡前外交部长杨荣文十年前的一篇文章。文章认为，五四运动铸就了中国人集体的决心，要创造新的中国文化，推翻封建思想、提倡性别平等、反对黄色文化、强调普及教育以及推崇科学与技术。<br>\n&nbsp;<br>\n<blockquote>“它（五四运动）在殖民地时期为华人社会注入的生命力和活力，令英国人感到害怕，也对新加坡的自治和独立，作出巨大贡献。”他写道。</blockquote><br>\n<blockquote>在庆祝五四百年之际，杨荣文指出，中华民族应弘扬的五四精神，该是“刚强与纯净的精神”。“欠缺刚强力量，中国人将再度被欺凌，但是刚强的中国不应怀有报复之心，也不可打压其他国家。”他说。</blockquote><br>\n哪派势力凑五四运动的热闹都可以，唯独李显龙来纪念格外滑稽。因为五四运动的两大目标是反帝（国主义）、反封建（专制）。<br>\n&nbsp;<br>\n眼下从国际角度看，新加坡是美英资本的附庸，美国滨海战斗舰就驻扎在新加坡樟宜基地，被，李显龙天天赞美美国驻军给新加坡带来安全，表示愿意配合美国的东南亚战略，这种总理谈反帝国主义？我很好奇在李显龙眼中，“帝国主义”指谁？谁要打压其他国家？<br>\n2017年10月23日，李显龙专门向特朗普表态，支持美国继续驻军新加坡。<br>\n<br>\n从内部治理看，新加坡是封建世袭制城邦，人民行动党到处惩戒不给自己投票的选民，李光耀李显龙父子相继，中间让吴作栋装饰几天，李光耀还始终留在内阁里做“资政”，这种国家谈反封建？<br>\n&nbsp;<br>\n事出反常必有妖，我们得看看新加坡纪念活动的具体情况。<br>\n&nbsp;<br>\n前面提到李显龙引用前外交部长杨荣文的发言纪念五四。纪念日当天正是这个杨荣文为新加坡的五四运动百年纪念国际学术研讨会书面致辞，查查联合早报网，研讨会的主办方和联办方“亮点”无数，以至于马前卒工作室顾不上考虑李显龙纪念五四的动机了：<br>\n<br>\n<a href=\"https://www.zaobao.com/news/fukan/multiplex/story20190504-953835\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新加坡南洋孔教会将于今天举办 “五四运动百年纪念国际学术研讨会”</a><br>\n<blockquote>座谈会由南洋孔教会主办，新加坡陈延谦基金赞助，新加坡东亚人文研究所、中国山东大学儒学高等研究院、台湾东方人文学术研究基金会——鹅湖月刊社、香港法住文化书院研究所联办。</blockquote><br>\n孔教会！<br>\n<br>\n这个词在中国历史课本上非常显眼，而且总是和五四运动成对出现。过去几十年，只要谈到五四运动，官方文件总是首先把孔教会拖出来批斗，所谓“打倒孔家店”是也。为何是它主持五四运动百年纪念？<br>\n南洋孔家店<br>\n&nbsp;<br>\n孔教会由康有为于1912年建立，作为半宗教半政党组织，它积极参与了1915袁世凯称帝，1917年张勋复辟两次政变，是封建世袭制的狂热拥护者——虽然不是特别在意尊哪家的皇帝。这群“儒生”疯狂的反动行为教育了陈独秀等人，让他们认识到：辛亥革命之所以失败，关键在于依附于帝国主义的封建意识形态依然统治着中国，所以发动五四-新文化运动全力反封建。<br>\n&nbsp;<br>\n北洋政府的1913年天坛宪法草案中有：“以孔子之道为修身之大本”一条，使孔教会获得了官方身份。整个北洋军阀时期，虽然新文化运动一直对孔教进行口诛笔伐，但孔教会依然不断扩大。1921年孔教会受政府支持，在甘石桥建立起占地十五亩的“孔圣堂”，作为孔教会的“总会堂”。1923年孔教会建立“孔教大学”，1924年招生500，在当时北京私立大学里排名第一。此时的孔教会号称“极盛”，全球有分会两百个，会员三十万。南洋孔教会就是这时建立的分会，是五四运动头号敌人的“正宗”嫡传。<br>\n&nbsp;<br>\n然而，20年代孔教会的“极盛”，不过是各种封建大杂烩靠宗教形式进行的一次无用反扑，是袁世凯称帝的余波。不等新中国革命政权动手，蒋介石的买办资本主义就容不下它多吃多占。1927年北伐战争后，蔡元培，蒋梦麟，李石曾等新文化运动的参与者掌握国民政府教育文化部门，一度禁止祭孔，推行孔庙归校，废止读经等政策。随着政府收回补贴，1930年孔教会在大陆就烟消云散了。<br>\n&nbsp;<br>\n但在东南亚，当地华人社区并没有经历完整的新文化运动洗礼，而孔教作为一种宗教化的儒学，客观上为中文水平较低的东南亚华人社区提供了识字教育服务，所以在国内孔教会烟消云散的时候，马来亚半岛上的孔教组织还能得到一些资金支持，与华校体系（请参看本公号《马华公会》一文）结合，以民间儒学经典培训机构的身份生存下来。<br>\n&nbsp;<br>\n到了七十年代，新加坡和马来西亚保守势力为了与左翼对抗，避免被中国支持的东南亚革命风潮消灭，重新出钱供养儒家文化，孔教会因此获得“新生”。具体说来，南洋孔教会的兴起，和参加本次新加坡五四纪念会的另一个组织还有很密切的关系——协办方台湾东方人文学术研究基金会——鹅湖月刊社。<br>\n蒋家宠物<br>\n&nbsp;<br>\n被李显龙请到新加坡的《鹅湖月刊》社是台湾省文化机构。《鹅湖月刊》从1975年开始发行，是“中华文化复兴运动”的产物。这场复兴运动的发起人是蒋介石伪政权，从1967年开始，持续二十年，成为当代中国各种“国学”的起点。<br>\n&nbsp;<br>\n（“鹅湖”的寓意是朱熹与陆九渊的儒家讨论会，对应宋儒传承。同时，“鹅湖会”又是辛弃疾与陈亮讨论北伐战略的对谈，暗喻“北伐中原”，符合国民党的“反攻”口号。）<br>\n&nbsp;<br>\n蒋介石政府曾经扫清了大陆的“孔教会”，为何又在逃台近20年后重新鼓吹“中华文化”?因为蒋介石老了，众叛亲离，也不敢指望通过“反攻大陆”来获取合法性，必须为自己的儿子乃至养子提供世袭理由。<br>\n&nbsp;<br>\n六十年代初，随着台美共同防御条约签订，蒋介石挟美国支持重写宪法，建立“终身总统”与“万年国会”体制，导致政府内部自由派激烈反弹，引发震惊台湾的雷震案。“国策顾问”站出来反蒋，让蒋介石意识到官僚并不愿绑定于蒋家。<br>\n&nbsp;<br>\n其后，中华人民共和国在60年代搞定两弹一星，对美苏说话也不用低头，蒋介石再也不能以“反攻复国”的抢劫号召台湾人跟随蒋家路线。<br>\n&nbsp;<br>\n七十年代初基辛格与尼克松相继访华，中美关系解冻，中华人民共和国拿到联合国常任理事国席位，眼看美国支持也靠不住。蒋介石不得不放弃政权内残存的现代性，向北洋乃至清朝政权倒退，捡起“传统国学”，制造一系列现代神话，论述政权合法性。<br>\n1966年，中国成功试射导弹核武器，1967年蒋介石立刻发动“中华文化复兴运动”。等到1972年蒋介石病入膏肓，蒋经国逐渐接班，运动渐入高潮。1979年中美建交，国民党死硬派感觉天塌地陷，全心全意地制造现代神话，论述蒋家合法性。于是，文艺方面我们看到了歌曲《龙的传人》，几千年来第一次把“龙”这个水神吹成中华始祖。在严肃文化方面，主阵地就是李显龙刚刚请到新加坡的《鹅湖月刊》。<br>\n&nbsp;<br>\n学成文武艺，货与帝王家<br>\n&nbsp;<br>\n鹅湖月刊领军的“国学大师”主要是牟宗三，唐君毅，以及最重要的徐复观。<br>\n&nbsp;<br>\n牟宗三在1930年代就加入张君励的国家社会党，属于不计较主子是谁的老牌帮闲文人。其弟子王财贵，是当代中国儿童无脑读经热潮的开创者，他在大陆建立的“王财贵读经教育推广中心”，光在北京就有几十所加盟学校。目前大陆儒佛两家拉上公立学校齐念《弟子规》，就是国民党反动派“中华文化复兴运动”的最显著战绩。&nbsp;<br>\n而唐君毅作为国民党“儒家”文人代表，对五四新文化运动破口大骂：<br>\n<blockquote>&nbsp;“如狂犬之对日月而乱吠，而同于禽兽之行”，</blockquote><br>\n认为五四运动参与者是：&nbsp;<br>\n<blockquote>“文化上的卖国贼”。&nbsp;</blockquote><br>\n最后说领袖徐复观，他最初的身份是军统少将特工，抗战期间代表国民党驻延安，后来担任过蒋介石秘书，算得上蒋系核心人员。但是，1955年孙立人兵变，他亲自为孙立人准备得手后的人事安排，两面投机。兵变失败后，徐复观被开除国民党籍，还被被蒋经国骂为“无耻文人”，成为“独立知识分子”。<br>\n&nbsp;<br>\n然而，不能做官，依然可以吃保皇饭。体制外知识分子、“无耻文人”、新儒学旗手，三个身份结合颇有用处——从北洋时代开始，这种人就是世袭政权的最好装饰品。蒋经国蒋孝武要代代割据台湾，《鹅湖月刊》当然总不缺补贴，直到国民党下台也能苟延残喘。<br>\n&nbsp;<br>\n由此大概可以看出新加坡请来的“文化保守主义者”都是什么路数——这批人本是李家的常客。若非一群保皇党纪念五四运动太显眼，《鹅湖月刊》一系儒生到新加坡捧场不该是新闻的。<br>\n&nbsp;<br>\n市场转移<br>\n&nbsp;<br>\n总而言之，海外新儒家或许也有真做学问的教授，但总的来说，他们的主要“业务”是为世袭家族论证合法性，保证“国二代”乃至“国三代”平稳接班。在蒋介石和蒋经国之间，严家淦当了一任“中华民国总统”为过渡，此时“中华文化复兴运动”达到极盛，唯恐蒋家传承出现变数。与之类似，吴作栋插在李光耀李显龙之间当总理的年代，新加坡也大搞儒家伦理教育。<br>\n&nbsp;<br>\n现在李显龙过渡年份又到了，刚刚宣布新加坡财政部长王瑞杰做接班人。为了给李家王朝提供支持，新加坡领导人除了对英美表忠心外，还努力把一切华人圈文化活动都涂上儒学保皇党的油漆。在台湾失去市场的“鹅湖系”当然不会放过这块祖传业务，毫不犹豫地冲上来占领市场。但孔教会在南洋经营多年，怎么会让新来的神棍垄断话语权？最多分你一个“协办方”身份。于是就有了本文开头的新闻。<br>\n&nbsp;<br>\n对于李显龙来说，五四运动是个绝对无法回避的历史事件，一定得说句话，才显得自己是个现代领导人。至于由孔教会与“鹅湖系”出面组织纪念活动，反正新加坡没有革命史教育，谁会在乎其中的矛盾呢？<br>\n&nbsp;<br>\n也许只有马克思同学会微笑吧：<br>\n马克思 《路易·波拿巴的雾月十八日》 截图于学习强国<br>\n总之，五四运动作为中国乃至亚洲现代社会的起点，是任何政治人物都无法回避的话题。李显龙虽然是帝国主义代理人、封建土邦君主，但也不得不向时代的大趋势低头，装模做样地出来说两句。可见五四运动影响之深远。<br>\n&nbsp;<br>\n但是，台湾省和南洋华人社会未经文化革命洗礼，保留了太多的文化僵尸。所以，即便是粉饰“现代性”的纪念活动，李显龙只能找当年五四运动的敌人来主持。大陆的五四运动纪念花样百出，但极少有新儒家露面，仅此一点，我们就该感谢70年前的社会革命。<br>\n<br>\n<center>[url=https://pincong.rocks/publish/javascript:;][/url]</center><br>","date":"2019-05-16","agreeCount":0,"discussionCount":0}