{"type":"question","id":4273,"title":"如何评价中共在文件中重提&quot;阶级&quot;字眼？","uid":15,"topics":[948,1995],"contents":"中共重提“阶级”，复辟毛时代？<br>\n2019年5月19日 05:47 voa<br>\n<br>\n香港 — 中共最近重提“阶级基础”和“群众观点”，引发舆论高度关注。有的认为，这是全面倒退回毛泽东时代的又一标志。不过，也有中国政治学者说，中共从未放弃过阶级的概念。<br>\n<br>\n<br>\n<center>[url=https://facebook.com/sharer.php?u=https%3a%2f%2fwww.voachinese.com%2fa%2fchina-class-struggle-revived-18052019%2f4923092.html][/url]</center><br>\n<br>\n<br>\n<center>[url=https://twitter.com/share?url=https%3a%2f%2fwww.voachinese.com%2fa%2fchina-class-struggle-revived-18052019%2f4923092.html&amp;text=%e4%b8%ad%e5%85%b1%e9%87%8d%e6%8f%90%e2%80%9c%e9%98%b6%e7%ba%a7%e2%80%9d%ef%bc%8c%e5%a4%8d%e8%be%9f%e6%af%9b%e6%97%b6%e4%bb%a3%ef%bc%9f+&amp;via=voachinese][/url]</center><br>\n<br>\n<br>\n<center>[url=whatsapp://send?text=https%3a%2f%2fwww.voachinese.com%2fa%2fchina-class-struggle-revived-18052019%2f4923092.html][/url]</center><br>\n<br>\n<br>\n<center>[url=https://line.me/R/msg/text/?https%3a%2f%2fwww.voachinese.com%2fa%2fchina-class-struggle-revived-18052019%2f4923092.html][/url]</center><br>\n<br>\n<br>\n<br>\n中共总书记习近平近日主持中共中央政治局会议，决定从6月开始全党自上而下分两批开展“不忘初心、牢记使命”的主题教育。会议提出以习近平中国特色社会主义思想武装头脑，坚持以人民为中心，“不断巩固党执政的阶级基础和群众基础”。<br>\n<br>\n“阶级”和“群众”的提法一出现，舆论高度关注。首先，重提“阶级基础”和“群众观点”被认为同当下美中贸易战有关，或者说，美中贸易战激化了美国和中国，以及中共党内和国内的阶级对立。<br>\n<br>\n网上“察网编辑”的文章说，中美对峙已经从贸易向经济、外交、教育、军事等领域全面波及。中美对峙不是两国人民的对峙，而是一个衰落大国和一个新兴大国两种发展道路的对峙，是美国垄断资本上层建筑，与高扬马克思主义劳动价值观的中国共产党人的对峙，“是不同阶级基础之间的对峙”。<br>\n<br>\n针对中国国内的阶级斗争，这篇文章还说，中共这次“不再回避国内两极分化为不同阶级的矛盾”，中国国内始终存在“以改革开放为外衣，坚持美国资本主义理念、立场和利益，成为美国白宫高官期待的中国内部力量”。<br>\n<br>\n中共重提“阶级基础”，用“阶级”划分，而不是法治看待中美关系，以及党内和国内的不同意见，方法和毛泽东如出一辙。前中国青年报编辑李大同对美国之音说：“这表明当今中国已经完全回到毛泽东时代，意识形态上完全回到毛泽东时代。以阶级划分、阶级斗争，以阶级斗争挑斗社会不满。你说阶级，那就是对另外一个阶级的斗争。他重新玩这套东西。任何一个法制国家，法制面前人人平等。阶级和这个法制制度完全相悖。”<br>\n<br>\n重提“阶级基础”是不祥之兆。署名安德烈的网上文章说，中共过去一直强调“阶级”是他们信奉的马克思主义基本概念。强调阶级分析法，划分敌我。毛泽东时代，阶级斗争是毛泽东巩固权力，压制人民的暴力工具。成千上万的人成为阶级斗争的牺牲品。阶级敌人的概念是一个很荒唐的概念，一个向基层党支部书记提意见，或者不同意某位领导人观点的人，都有可能被划为“阶级敌人”。<br>\n<br>\n李大同说：“先把你划成某个阶级，把你划成另外一个阶级。划成某个阶级就天然有罪，这完全是毛泽东时代的那一套意识形态，完全破产了的，而且给中国导致了一场巨大灾难的意识形态。现在他（习近平）重新捡起这个，干什么呀？网上骂声一片，就是这个结果。（这种提法）没有任何积极意义，完全是一批破产的人，从历史垃圾箱里又捡起来的东西。”<br>\n<br>\n安德烈的文章还说，中共最近大谈“不忘初心”，“初心”与“阶级”在“习氏话语中相依相存，坚持初心是为了消灭阶级，在阶级未消灭以前，还得使用阶级斗争武器，这就是初心的可怕之处”。习近平大抓县级以上干部，“有点类似毛泽东时代流行的‘整党整风’，希望借此整肃干部，稳定人心”。<br>\n<br>\n中国独立媒体人高瑜5月18日转发的消息说，中宣部近日发文，根据最新指示，央视电影频道以及全国所有省级卫视每晚黄金时段，必须播放一部抗美影片。这是中美阶级斗争打响的一个步骤。党内国内这场阶级斗争如何进行，值得密切观察。<br>\n<br>\n不过，中国政治学者刘军宁对美国之音说，中共始终没有放弃“阶级”的概念：“这个东西在传统当中一直没有祛除过，只是有时露出来在台上，有时在台下，从来没有离开过，未曾离开过。在宪法、在党章内都存在。邓小平反对资产阶级自由化不是（讲）阶级嘛？”<br>\n<br>\n针对舆论，尤其是海外媒体对中共重提“阶级基础”做出的不同解读，刘军宁说：“那是海外的理解，是海外愿意朝着他们喜欢的方向去理解，其实‘阶级’未曾离开过。”<br>\n<br>\n网友“曼巴”说，习说的没错，他们官僚阶层可不就是一个阶级嘛？公务员工资待遇在城市中拔尖。网友Richard Yu说，重提阶级不就是要通过民众乃至党内互斗，然后就没人追究它的愚蠢？﻿<br>\n<br>\n中共在县处级以上干部中重提“阶级基础”，无形暴露党内军心涣散的情况。察网编辑文章罗列的现象包括：“软抵抗”，“形式主义”、“官僚主义”、“理论实践两张皮”、“只为少数人服务”、“专门修理群众监督”、“只为少数人站台”、“贯彻党的两个‘毫不动摇’的基本经济制度中迷失方向”等等。<br>\n<br>\n这些是阶级斗争现象？还是一个党内衰败乱象？众说纷纭。阶级斗争是否一抓就灵？有人观望，有人忧虑。","date":"2019-05-18","agreeCount":0,"discussionCount":0}