{"type":"question","id":4293,"title":"[经略新闻话题]兲朝將會如何報復美國？","uid":798,"topics":[2003,269,847],"contents":"<blockquote><a href=\"https://i.redd.it/zwietfimq5z21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/zwietfimq5z21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/zwietfimq5z21.png\" alt=\"https://i.redd.it/zwietfimq5z21.png\" style=\"max-width:100%\"></a></a><br>\n<center>USA China - Chinesischer Außenminister Wang Yi (Getty Images/L. Zhang)</center><br>\n中美贸易谈判陷入僵局之际，中国采取了更为激进的语态向美国公布了继续谈判的先决条件。虽然举行下一轮谈判的时间、地点、人物、事件都还未确定。但<b>中国官方已经向美国发出“不要走得太远了”的警告。</b><br>\n在中美贸易谈判陷入僵局之际，中国国务委员兼外交部长王毅与美国国务卿蓬佩奥在相互通电的过程中就相关议题交换了意见。据中国外交部5月18日公布的消息，王毅在通电中向蓬佩奥表示，美方近段时间在多个方面采取损害中方利益的言行，包括通过政治手段打压中国企业的正常经营。中方对此坚决反对。他并敦促美方&quot;不要走得太远了&quot;，应当尽快改弦更张，避免中美关系受到进一步损害。<br>\n王毅指出：&quot;中美作为两个大国，合则两利、斗则俱伤，合作是双方唯一正确的选择……中方一贯主张并愿意通过谈判磋商解决经贸分歧，但谈判应当是平等的。在任何谈判中，中方都必须维护国家的正当利益，响应人民的普遍呼声，捍卫国际关系基本准则。&quot;<br>\n中国外交部在双方通话后，比较详细的公开了中方的立场。包括中国当局对&quot;近来美涉台消极言行&quot;的坚决反对，以及中方针对&quot;蓬佩奥通报&quot;伊朗最新发展形势的意见。与此相对照的是，美国国务院在官方的网页中，只用一段话确认了两国外长级人物通电的消息，表示两人就中美双边关系和美方关心的伊朗问题进行了讨论，没有公布任何其它细节。<br>\n&quot;长臂管辖&quot;和美国对伊朗的担忧<br>\n在伊朗问题上，刚刚于周五在北京与伊朗外长扎里夫举行过会晤的王毅表示&quot;希望各方保持克制，谨慎行事，避免紧张升级&quot;，并重申了反对美国&quot;长臂管辖&quot;的原则立场。5月初，美国国务卿蓬佩奥临时取消和德国总理默克尔见面的行程，拜访伊拉克首都巴格达，与伊拉克首相及其他高层官员见了面，表达因为伊朗&quot;动作频频&quot;，发动攻击的威胁&quot;十分明显&quot;，所以美国对伊拉克主权抱持担忧。<br>\n最近几天，华盛顿与德黑兰之间的紧张关系加剧，引发外界担忧美国和伊朗的潜在冲突。本周伊始，海湾地区的部分商船遭到袭击后，美国撤出了驻伊拉克首都巴格达的部分使馆官员。<br>\n在当前形势下，中美贸易谈判的未来走向也并不十分清晰。路透社报道称，在中美贸易纠纷的进程中，中国如今采用了更为激进的口吻。路透社注意到，中国官方近日最新表态称，除非美国改变方向，否则恢复两国磋商也毫无意义。<br>\n外交部发言人陆慷也于当天主持例行记者会时就这一问题表示：&quot;磋商如果要有意义，就必须要有诚意。考虑到美方在此前中美经贸磋商中的一些做法，我们认为应当要遵循两点，一是必须要有原则，必须相互尊重、平等互利；二是要守信用。&quot;到目前为止，中美双方都未公布进行下一轮贸易磋商的具体时间和安排，也没有确认习近平和特朗普是否会于6月28号在日本开幕G20国领导人峰会上举行专门会谈。<br>\n<br>\n<a href=\"https://www.reddit.com/r/4832/comments/bqg4i3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/4832/comments/bqg4i3/</a></blockquote><br>\n<br>\n<br>\n除了放上甘嶺電影，還有什麼大招？","date":"2019-05-19","agreeCount":0,"discussionCount":0}