{"type":"question","id":4370,"title":"[经略新闻话题]贸易冲突遥遥无期，反美将会替代反日成为爱国小将今后几年的主旋律吗","uid":798,"topics":[1436,847],"contents":"《受官媒鼓动 大陆民间反美情绪升温》<br>\n<a href=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" alt=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://i.redd.it/oeakqpxavnz21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/oeakqpxavnz21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/oeakqpxavnz21.png\" alt=\"https://i.redd.it/oeakqpxavnz21.png\" style=\"max-width:100%\"></a></a><br>\n要求员工立即停止使用和购买美国货，违者即被开除<br>\n<br>\n<br>\n中美贸易战至今未有协议，加上美方又抵制中国通讯设备公司华为的产品，引起内地民众反美浪潮。近日大陆网传有餐厅要征收美籍顾客25%服务费。有民众担心在官媒不断批评美国的情况下，容易煽动民间情绪，造成种族仇恨。<br>\n中国近日网上流传一张照片，一间内地餐厅拉起横额以简体中文及英文写上，「本店即日起对美国籍顾客加收25%服务费（关税），若有不便，请谘询美国大使馆！」。<br>\n网上又流传江苏省连云港市东海县晶港机动车检测站发出《关于停止使用和购买美货的紧急通知》，指出「国家兴亡，匹夫有责」，要求员工立即停止使用和购买美国货，违者即被开除。<br>\n公告内容指，要求员工必须一同抵制美国，强调不要用苹果品牌手机，要用华为手机，又要求员工不要吃麦当劳及到美国旅游等。<br>\n本台周二（21日）联络上晶港机动车检测站的一名员工，她没有否认公司要求员工抵制美国的情况，只是一听记者查问，便以繁忙为由，拒绝受访。<br>\n员工说︰不好意思，我这边正在忙，不好意思，不清楚。<br>\n这张公告引起网民关注，有人留言指「干脆把高官孩子拿绿卡的都抓回来」，也有人表示「应该鼓励内地人公开摔坏苹果手机」等等。<br>\n北京公民张宝成对本台表示，他在网上看到有商店挂上对外国人额外「征税」的横额，他认为民间出现这样的情况是很危险的。若果政府仍容许官媒不断发文批评美国，这样中美两国或会产生民族仇恨。<br>\n张宝成说︰我（在网上）只看到一种横幅，一些商家挂出来，如果是美国人来，要对美国人加25%的税，宣传的所谓爱国，煽动了一种民族仇恨，中国人对美国人的仇恨，觉得很可悲呀，这种反美情绪不正常。<br>\n此外，也有内地民众在网上发起一系列「杯葛美国苹果公司」、「反美国」的行动。广州市的公民黄永祥亦表示，自中美贸易战爆发以来，民间反美的情绪日渐增加，在网上看到不少网民批评美国，更有些人呼吁民众要支持中国货。<br>\n黄永祥说︰无论中美中日这些争端，两方面（支持美国及反对美国）的人都有，（民众）一般都是说美国的霸权，不要让美国欺负，都是这些类型的（说话），反正指不用美国货，各种言论都有。<br>\n另外，美国品牌包括耐克（Nike）及爱迪达（Adidas）等170多间美国鞋生产商周一（20日）发表联署公开信，促请总统特朗普立即停止对中国生产的鞋加征关税，直指征税会为美国消费者带来影响。<br>\n公开信指，华府对进口中国货加征25%关税，对美国消费者、企业甚至是美国经济带来灾难，指征税将令鞋生产商每年面临额外70亿美元的关税，这会增加进口鞋的成本，且必定会为消费者带来直接影响。公开信已上载至行业的美国鞋袜经销商协会网站，并发给财长姆努钦、美国贸易代表莱特希泽及商务部长罗斯等。<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/bricdl/","date":"2019-05-22","agreeCount":0,"discussionCount":0}