{"type":"question","id":4436,"title":"万恶孝为首，百善淫为先","uid":-1,"topics":[163],"contents":"万恶孝为首，百善淫为先。因为“淫”为正人君子所不齿，所以我这篇文章只谈“孝”。看它到底是万恶之首，还是百善之先。<br>\n要谈论“孝”，首先必须弄清楚“孝”是什么。中国自周公提出“敬德保民”至第四代宣传“八荣八耻”，几千年的圣君贤相们一直标榜“以德治国”。这个用来治国的德，就是“孝”。《孝经》开宗明义：“先王有至德要道，……夫孝，德之本也，教之所由生也。”所以，“孝”是儒家伦理思想的核心，也是中国传统道德的核心。<br>\n中国文化一直是家国同构的，公私不分。所以作为核心道德的“孝”也就存在公、私两个层面上的内容。《孝经》说：“夫孝，始于事亲，中于事君，终于立身。”在“公”的层面，“孝”也就是“忠”。古人常说，在家为孝、在国为忠。唐人讲“移孝于忠”，宋人讲“移忠为孝”，可见“忠”、“孝”是他们在应对国、家事情时的同一个标准。<br>\n传统的中国社会，是以血缘-宗法-等级的网络组成的。为了确保这种结构的稳定和和谐，必须确立尊卑、长幼、亲疏的秩序。这种秩序就是“礼”，这个秩序内部各个组成部分之间的关系，就是“孝”。更明白地说，“孝”就是无条件、单向度的忠诚、服从、畏敬、奉献的道德律条。<br>\n明白了什么是“孝”，我们就可以看出来它是善还是恶。<br>\n一、先从“公”的层面看。我们知道，国家与公民之间的关系，是一种契约关系。国家的唯一作用，是为公民提供公共物品和服务。这种关系是平等的，无分尊卑、高下，双方的权利-义务是对等的。也就是说，人们为自身的利益而建立了国家，人民是国家的主人；公民对国家的服从和效忠是有条件的，必须以国家对个人的保护和服务为前提。《独立宣言》认为，在一定条件下，人民有推翻国家的权利。很显然，“孝”与我们的这种现代政治观念背道而驰的。《孝经》说：“五刑之属三千，而罪莫大于不孝”，用国家暴力，维护其等级秩序和道德规范。我们可以概括地说，孝”宣扬的是公共领域内国家对人民的专制和压迫。<br>\n另外，现代观念认为，一个国家内的所有公民都是独立的和平等的社会成员。但是“孝”作为一种家国同构的伦理观念，不是把人视为个体，而是看成血缘-宗法-等级网络组中的成员。也就是说，“孝”抹煞社会成员之间的平等，否定个人自由。<br>\n二、再从“私”的层面看。“孝”作为规范家庭、家族内部成员之间关系的伦理，在历史上是非常有效的。它可以达到相当程度的稳定和和谐，但却损害公正，压迫新生，禁锢真诚。而且由于它的目的是确立尊卑、长幼、亲疏的秩序，故天然地与平等、博爱相对立。由此结出一系列的恶果。<br>\n我随便列出十条，是谓十恶不赦。<br>\n1、“孝”违反人权。《世界人权宣言》指出：“人人生而自由，在尊严和权利上一律平等。他们赋有理性和良心，并应以兄弟关系的精神相对待。”这种伟大思想直接针对着孝道所建立的尊卑-长幼-亲疏的社会-家族秩序。孝道与现代人权观念不共戴天。<br>\n2、“孝”排斥爱和博爱。有人认为“孝”可以维系血亲之间和谐的天伦之乐。这有一定道理。但如我上面说的，这种和谐是以牺牲公正、平等为代价的，所以它是不完善的，也是不真实的。其实，维系家庭、亲人、朋友等私人关系的真正力量是“爱”。爱是双向平等的、有条件的，因而也是真诚的情感。被爱才有爱，可爱才会爱，施爱才能爱。单向、无条件、强制性的“孝”不仅与爱对立，而且与博爱也是对立的。在孝道的秩序里，没有爱，更没有博爱。<br>\n3、“孝”混淆是非。《论语·子路》:“子为父隐,直在其中矣。”老爸偷东西，儿子要替他打掩护，这样的孝道不仅不道德，而且违法。推广来看，如果将孝作为伦理的核心，那么人将不再有良知，社会将不再有是非。“君”“父”们永远伟大光荣正确。<br>\n4、“孝”违反自然。所有动物的初生幼仔都是孱弱无力的，需要父母的抚养和照顾，保护和教导。这是一切生物的天性和本能，人类亦然。所以自然界中充满了舐犊情深的画面。反之则不然，幼仔一旦成熟，便脱离父母成为独立的个体，不具有与父母对等的感情。所谓“羔羊跪乳，乌鸦反哺”，是对自然有意无意的误解。而“孝”正是建立在这种误解之上的，而且还把这种误解强化为绝对的道德律令。以至于出现《24孝》中“郭巨埋儿”那样丧尽天良的事件。<br>\n5、“孝”荼毒人性。繁衍后代是生物的本能。父母对子女的养育是出于人的天性，无所谓恩德，也不是出于功利的算计。但是“孝道”把这种人性庸俗化为一种债权债务关系。每一个人都有“原债”需要偿还，而每一个人又都是高利贷者，有机会挖坑布局以牟利。人性中的崇高和善良被消除，只剩下卑鄙猥琐的利害计较。<br>\n6、“孝”遮蔽道德责任。孝道确立了一个人的债权者地位，就使他可以收债获利，逃避自食其力的道德责任。两千多年前的孔子认为孝首先是“能养”。今天的中国民法通则规定子女有赡养父母的义务。因此中国社会一直盛行着“养儿防老”、“多子多福”的市侩哲学。父母们丢掉自强、自立的基本人格，厚颜无耻地将自己的生活负担转嫁到子女身上。<br>\n7、“孝”因循守旧。《论语》说，“三年无改于父之道，可谓孝矣。”孝道要求人们永远生活在父辈的阴影之下。于是，中国人一代不如一代，非到外族的金戈铁马、坚船利炮来血洗改造一番，才能焕发一点活力。<br>\n8、“孝”压制理性。《孝经》说，“非法不言，非道不行”。孝道重传统、重经验、重权威；压制理性、自主和创新。<br>\n9、“孝”培养奴性。《论语》说，“子夏问孝。子曰：色难。”《24孝》中70多岁的老莱子，穿着开裆裤扮婴儿“娱亲”。孝道将一个人的人格矮化到了奴颜婢膝，甚至装疯卖傻的程度。<br>\n10、“孝”剥夺幸福。这一点，读一读《孔雀东南飞》，读一读陆游、唐琬的《钗头凤》，就会有刻骨铭心的感受。<br>\n至此，我们可以作出结论：“孝”是不折不扣的万恶之首。","date":"2019-05-24","agreeCount":-4,"discussionCount":0}