{"type":"question","id":4500,"title":"如何评价这起墙内旧新闻","uid":744,"topics":[630,1365,163],"contents":"妻子出车祸死亡后为了发泄兽欲，丧失人性的王鹏（化名）竟然从女儿7岁时开始对其强行奸污，在十年内实施强奸1000余次，并导致女儿怀孕，且生下共两男婴。更令人发指的是，王鹏在每次强奸完女儿后，还都在日记中记下强奸经过，重新品味他的兽行。2009年1月20日，法院以强奸幼女罪，非法拘禁罪及猥亵儿童罪判处其无期徒刑。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;2008年10月23日10时许，一名中年妇女来到鞍山市铁东区公安分局报案，称自己昨日到姐夫家，突然听到屋里有婴儿啼哭声，由于姐夫在亡妻后为续弦，外甥女小兰（化名）才17岁，因此她感到十分奇怪。到对面屋里一看，外甥女小兰躺在肮脏的床上，还在一个刚出生不久的小男孩喂奶。她问外甥女孩子是谁的的，外甥女哭着说父亲王鹏从八岁就开始强奸她，这个孩子就是她和亲生父亲生的。令小兰姨姨没有想到的是，小兰在十二岁的时候就生了一个男婴，但是由于乳汁都被父亲霸占，加上父亲的殴打，孩子在出生几个礼拜后就死了。大吃一惊的小兰姨姨回家与爱人商量后，决定报警。接警后，警方迅速出动，在王鹏家中将其抓获。当警察问王鹏知不知道是什么事把他抓来时，王鹏满不在乎地说：“知道，就是那事(指强奸女儿)。”警方还在其家搜出数本小楷，上面密密麻麻地记录着每次王鹏强奸女儿的记录和自己的生理反应。从中可以看出孟某在女儿生理期间，怀孕期间甚至刚生完孩子之后都没有停止性行为。由于该案十分罕见，警方非常慎重，向省精神卫生中心申请对孟宪刚进行刑事医学技术鉴定，经法医鉴定，王鹏精神正常，具有完全行为能力，应负法律责任。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1985年，王鹏与妻子陈莲（化名）结婚，六年后生下一名女婴。1994年妻子车祸后抢救无效去世，时年3岁的女儿小兰与其一起生活。1998年的一个晚上，王鹏兽性大发，将正在睡梦之中的小兰强行奸污。在这之后的八年时间里，王鹏共强奸小兰1000多次，即使在小兰来月经，怀孕期间和生完孩子之后也不放过。小兰在公安机关回忆说，这些年来，父亲经常在夜间按住她进行蹂躏，她稍有反抗就动手打她，每天她都以泪洗面。王鹏不仅以强奸亲生女儿为乐，还有很多非常恶心的嗜好，就每次强奸女儿后都要在小楷本上记录下整个过程，不仅记录时间，还记录女儿和自己的生理现象及反应，连像吃一些补药什么的都一一记录下来，语言之粗俗让人无法转述。从日记中可以看出，王鹏在女儿生完孩子之后，不仅逼迫女儿给他喂奶，甚至还强奸了跟女儿生下来的这两个既是儿子，又是外孙的孩子。正是这些本平时锁在抽屉里，不让任何人看的“兽行日记”成了铁的罪证。<br>\n&nbsp;&nbsp;&nbsp;2002年初，饱受蹂躏的小兰又不幸怀了孕，可就是这样，孟宪刚仍没有放弃对她的蹂躏，也没有采取任何堕胎措施。10月20日凌晨1时许，不知所措的小兰在家中临盆。王鹏自己说，当时他正在睡觉，听到小兰痛苦的呻吟，才发现小兰快生了。在给小兰接生的时候，王鹏还无耻地说，你应该感谢爸爸，你看，现在有一个弟弟跟你作伴了。更让人大跌眼镜的是，王鹏在数日后还强奸了这个男婴。据小兰本人回忆到，“当时我生下我的儿子也就是弟弟之后，我爸爸又强奸我好几次，还疯狂地吸吮我的乳头，我哀求爸爸轻一些，可是他越听到我的呻吟就越兴奋。”“我爸爸根本不允许我离开他半步，生怕我出去报警，他一个人出去的时候就把我绑在家里的床上。”“我爸爸把我的奶全都吸光了，我的第一个弟弟也因此饿死了”<br>\n<br>\n&nbsp;&nbsp;&nbsp;2008年11月8日，检察机关对孟宪刚批准逮捕。次年1月9日，检察机关向人民法院以王鹏涉嫌强奸幼女罪，非法拘禁罪和提起公诉。1月15日9时许，法院依法不公开审理了此案。公诉机关在公诉书中称，王鹏有悖人伦，强奸女儿1000余次，手段恶劣，应依法严惩。庭审中，王鹏对公诉机关指控无异议。1月20日，法院审理后认为，被告人王鹏目无国法，以暴力和胁迫手段相威胁，属情节恶劣行为。最终法院以强奸罪对孟宪刚一审判处无期徒刑。王鹏当庭表示服从法院判决，不上诉。<br>\n<br>\n&nbsp;&nbsp;&nbsp;据了解，小雪目前被其姨姨带走，下落不明，小雪生下的第二小男孩也被送了人。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;采访王鹏，就如做了一场噩梦，记者第一次没有勇气面对人类心灵黑暗的一面。采访结束，记者们都保持了沉默，心里有一种想要呕吐又吐不出来的感觉。<br>\n&nbsp;&nbsp;&nbsp;王鹏的身材不高，五官也算周正，一脸的冷漠中透着几分木讷和凶戾。孟宪刚说话很慢，好像都要仔细想想才说，口气冷漠，目光游移，面对不想回答的问题，就会装傻或者说不知道，把话题岔开，甚至常常很无所谓地冷笑。令人震惊的是，他始终对自己强奸女儿的事实从不回避，并且认为这件事非常自然，没有什么值得羞耻的。<br>\n&nbsp;&nbsp;&nbsp;在采访中，王鹏总是嘀咕：“不出车祸不就没这事了。”当然这只是他给自己找的借口。他心中罪恶阴暗的种子只要有时机，就会发芽并结出恶果。当记者问他怎么能做出强奸自己女儿这种禽兽不如的事时，王鹏的回答让记者不寒而栗：“就是玩玩呗。”如此的轻描淡写，如此的满不在乎，王鹏的脸上此时写满了无耻。为了“玩玩”，王鹏不仅强奸年幼的女儿达八年之久，还经常因女儿的不顺从而任意打骂，甚至强奸男婴。更令人不可思议的是，王鹏每次强奸完女儿后都要把整个过程用笔记录下来。记者问他为什么要记这个“变态日记”，王鹏只是说“好玩”。<br>\n&nbsp;&nbsp;&nbsp;本着对人性的理解，记者采访中总想找出王鹏一丝人性，然而，当王鹏对他的所作所为表示“不后悔”时，记者发现，王鹏的一半是魔鬼，另一半还是魔鬼。<br>\n&nbsp;&nbsp;&nbsp;强奸女儿，发泄兽欲，并不是王鹏的全部目的，让人可怕的是，在他的言谈话语中，表露出他想永远霸占小兰，“让女儿做自己的媳妇”。<br>\n&nbsp;&nbsp;&nbsp;记者问：“小兰以后找对象怎么办，没人要他怎么办？”王鹏回答说：“那人家不要他，我就要她。”记者又问：“小兰生的孩子怎么办？”王鹏无耻地说：“没人要我就养着。”记者气愤地问他：“那孩子管她叫啥？”王鹏说，“叫小兰姐姐，叫我爸爸”。最后，记者又说，“孩子要找妈妈怎么办”的时候，王鹏低下了头，选择了沉默。<br>\n&nbsp;&nbsp;&nbsp;“为人父你不仅没担负养育责任，还做下这种事，你不内疚和后悔吗？”面对记者的这次提问，王鹏却异常平淡地说：“不后悔，做都做了能咋的，反正都这样了。”<br>\n&nbsp;&nbsp;&nbsp;当记者走出看守所的大门，沐浴在温暖的阳光下，心里不禁想到，在小兰今后的世界里，不知还有没有阳光。","date":"2019-05-26","agreeCount":0,"discussionCount":1}