{"type":"question","id":4699,"title":"本人有一部“小说”正在构思，但是目前不知道怎么往下编了，求助万能的站友们","uid":2123,"topics":[431,276],"contents":"几个来自于极权国家的学生，他们早在国内的时候就曾相识。他们本是生活不错的超级小康或富家独生公主或少爷。他们娇惯成性，在外界人看来一无是处。<b>当然他们自己曾经不那么认为。他们还认为某些人就是土老帽，没见过世面的乡下人</b>。直到有一天，一个更加严厉的独裁者上台，极权者的爪牙们<b>对国家的资产阶级及其附属人员采取了严厉的措施</b>。他们的父母<b>纷纷将他们送出国读书，自己则在极权国家中默默承受末日的到来</b>。<br>\n<br>\n有一天，他们其中的一个人（小A）的父亲被以“行贿罪”的罪名起诉，母亲也联系不上了。但在这国家，<b>资本家或创业者不行贿是活不了多久的。行贿让他的生命有效地延长，但达摩克利斯之剑还是落下</b>。<b>失去了父母的小公主在父母留给她的，一座坐落于这个国家第二大城市附近的公寓内嚎啕大哭</b>。朋友们也纷纷从第一大城市和第三大城市赶来安慰她。<br>\n<br>\n虽然他们都有一个叫做“基金”的东西足以让他们衣食无忧，但是他们也清楚地意识到：<br>\n<br>\n<b>他们知道，下一个，就是他们了。</b><br>\n<br>\n他们决定反击，fightback，<b>血债要用血来还</b>。凑巧的是，<b>在这个国家里有一个法案，如果检举人举报在这个国家洗钱行为，举报人即可获得赃款内的分成。</b><br>\n<br>\n极权国家很多大人物在这里有“<b>生意</b>”。<b>这并不是秘密</b>。为了保卫生养的父母和天下苍生，他们决定<b>不再沉默，用自己的力量去报复那些践踏他们家人，无视法律和人伦道德的家伙们。</b><br>\n<br>\n在第二大城市东部的一个地方，有一个著名的<b>非军事领域</b>。是<b>科幻片的常客</b>。他们聚在一个信号根本不可能传达出去的地方，一个女孩子展开了她自认为是慷慨激昂的演讲：<b>我们的父母，辛辛苦苦赚来的干净钱，我们却要像贼一样的偷偷摸摸的花。而他们，是这颗星球上最恶劣的贼，他们却不知羞耻的在这里享受荣华富贵！我不能忍了。她也不能忍了，你们呢，相信也不能忍了。</b><br>\n<br>\n于是他们积极地投身进了一项他们根本都不知道怎么做的任务里。<b>他们还开玩笑式的定制了各种暗号，甚至准备了各式各样的武器。</b><br>\n<br>\n<b>原本是安慰小A的举动，没想到，事情来得如此之突然。</b><br>\n<br>\n住在第一大城市的女孩子（大姐）是他们当中最年长的一个，有一天，<b>她的前roommate兼闺蜜在进行投资风险评估的时候</b>，无意间她说：<b>你们国家名字的银行在第二大城市竟然没有联邦存款保证金？</b>（联邦保险，即在这个国家的商业银行中最重要的保险，可以获得联邦保证金。即在银行倒闭的时候，储户依然能够收到存款）<br>\n<br>\n<br>\n女孩瞬间感觉事情非同小可，<b>因为她曾经读到过一本书，其中有一个经济学家担任了反恐顾问，经济学家说：找找这个国家中，谁是穆斯林，而且还没买保险。结果，果然缩小调查范围，抓住了许多恐怖分子。</b><br>\n<br>\n随后用“电报”发出了<br>\n<br>\n<b>“疑似雄鹿栖息地，要猎吗？约个时间一起去”</b><br>\n<br>\n一周后，大家如约的聚集在第一大城市。<br>\n<br>\n第一大城市的繁华区有一座世界很大的公园，某人就住在附近酒店的十八楼。这座酒店是他的基金所持。<br>\n<br>\n此人遭遇的事情和小A的父亲差不多，都是行贿的官员被斗败，自己也遭到了清算。他很富有，富有到连他们都难以想象。本来他可以就在第一大城市了此残生，可以顺便玩个女人，包个女学生，打打高尔夫，坐在游艇上出出海。<b>但是有一天他的脑子不知抽了什么风，觉得自己这样是不会获得幸福的。于是他开始以一人之力，高调地向极权国，即他们的祖国的执政者们宣战。</b><br>\n<br>\n但事情并不顺利。话说在这个国家不乏<b>励志讨伐极权国</b>的所谓的志士。但大多一无所成。<b>功劳没有，苦劳也没有，只有话痨。于是，就在一个人搭台九个人拆台的环境下，他竟然还是撑起了一片天。</b><br>\n<br>\n<b>来自第三大城市的女孩默默的站在他的楼下，这诚然不是她第一次来到第一大城市。但每次她都像是到了耶路撒冷的基督徒般，在这里站上一会儿。</b><br>\n<br>\n大姐家，众人议论纷纷。有人说，<b>给联邦调查局打电话，丫挺的肯定是洗黑钱的。告死丫挺的</b>。也有人说，<b>我们应该雇佣私家侦探，去调查他们。如果真的有某些行为，那我们就报警，叫国税局搞他们</b>。但来自第三大城市的女孩则是：我们应该把这消息告诉那个人。因为这种事情已经完全超乎我们的能力范围之外了。小D说：只有脑子有病的人才会信他。第三大城市的女孩子则说：<b>脑子没病的人会干我们现在干的事情吗？</b>小D不是坏人，他和小A从小就认识。小A就像是他妹妹一样。<br>\n<br>\n众人哑口无言。<br>\n<br>\nB哥（大姐的男友）说：<b>她说的对。一个金融机构没动我们不可能知道它是怎么回事儿。如果那位先生能在直播里说这件事情，肯定会有东西露出来的。到时候大家再商量下一步怎么办。</b><br>\n<br>\n于是他们连夜搞定了文件问题。<b>为了安全，复印纸张快递给了那个人，重要信息马克笔标注。顺便附上了他们的群组。</b><br>\n<br>\n结果不到一天，收到了回音：感谢你们……我已经收到了……一定要注意安全，叔不想看到你们任何一个人出事……一定要知道你们的父母做的事情是为了你们……你们需要多少钱。<br>\n<br>\n虽然他们一再推脱，但还是<b>象征性的</b>收了一点<b>劳务费</b>。然后一群人开心的像是一帮二傻子出去嗨皮。<br>\n<br>\n随后发生了许多事情，包括那位先生母亲的去世。所有的事情都停滞了，小A一直没有停止寻找妈妈的各种努力，最终联系上了姑姑。姑姑说她妈在家，一切都好。小A哭着要跟妈妈说话。<b>姑姑则闪烁其词，一会儿说你自己给她打，一会儿又说你肯定打错电话了，好好核对。事情传到了第三大城市女孩那里，女孩对小A说，你妈肯定没事，但被人看起来了。被告知不能跟你联系。</b><br>\n<br>\n但是小A的遭遇不止这个。突然有一天，小A基金的manager通过agence告知，她必须搬出父母的公寓。否则将冻结她作为基金收益人的身份。<b>你的基金是教育基金，而你住的公寓你的车脱离了教育的一般需求。如果你拒绝则将重新审查小A作为该基金收益人的合法身份。</b>最后还不忘补上一句：<b>这是你母亲的意思。</b>小A情绪一度失控。用母语大喊：<b>我妈在哪儿！</b><br>\n<br>\n小A曾是他们中最矫情的，但她没有被打垮。打零工付房租。住在一个远离市区的地方。小D曾多次援助她，但都被她拒绝了。<b>两个月的功夫，小A从一个削苹果皮都不会的傻白甜变成了一个酒馆的王牌服务员。</b><br>\n<br>\n那位先生终于直播说到了他们国家名字名称的银行，某些人也不出意料地做了傻事。<br>\n<br>\n大B哥：<br>\n<br>\n<b>“猎鹿之后，我们发现了四个兔子窝。（名称）分别是阿尔伯特，布莱恩，克里斯和丹尼尔。但阿尔伯特的兔子跑去布莱恩，布莱恩的兔子跑去克里斯，克里斯的兔子又跑到丹尼尔，丹尼尔的兔子又回到阿尔伯特。但是这些兔子是来自别的森林。这从生物学的角度来说可能吗？”</b><br>\n<br>\nXX：<br>\n<br>\n“猎鹿没有意义，他们是提供草的。关键就是找到兔子窝，找到兔子窝才能抓到兔子”<br>\n<br>\nXXX<br>\n<br>\n“OK，那我们去猎鹿的地方见？”<br>\n<br>\n“不见不散”<br>\n<br>\n第三大城市的女孩失眠了，她一直在想过去发生的种种荒唐事。<b>其中一个“兔子窝”就在她家附近。她决定出去看看。兔子窝的周围如此的荒凉，广袤的平原仅仅伫立着一个厂房。厂房的停车场长满了杂草。不像是一个“掏出几百亿收购别家高科技企业”的样子。由于夜晚野外甚是骇人，她决定先回家，第二天逃课去往那个地方，在下班的时刻，没见人出来，也没有任何开工的迹象。停车场停着寥寥无几的车，她认得雷诺和科鲁兹，还有一辆类似思锐的东西。</b><br>\n<br>\n<b>她开始觉得，可能她所面临的敌人，没有她想象的那么复杂。就连洗钱的方式都如此傻逼。</b><br>\n<br>\n四个兔子窝，<b>有三个在这个国家的铁锈地带</b>。但却有<b>数百亿</b>的现金流。长久以来却<b>没有被国税局盯上</b>。<b>但众人总觉得哪里还有些不对劲</b>。举例来说，<b>丹尼尔</b>是一家<b>基金持有的公司</b>，<b>基金股权归属</b>为<b>阿尔伯特</b>和<b>克里斯</b>。<b>但克里斯</b>本身却又是<b>这个基金的幕后受益人</b>。也就是说<b>克里斯才是</b>阿尔伯特和丹尼尔的<b>幕后老板</b>。但是且慢，<b>这里还有一个布莱恩</b>。<b>布莱恩</b>似乎是这个基金的<b>主要金主</b>，<b>但布莱恩</b>却又被<b>克里斯</b>和<b>阿尔伯特</b>反复收购。也就是说，在这里循环的钱最后都还要流回布莱恩。<b>银行主要贷款是给布莱恩德，其他三个只是个幌子。</b><br>\n<br>\n<b>那么只要弄清布莱恩是什么东西。这场猫鼠游戏就结束了</b>。<br>\n<br>\n接下来大家争论的焦点就是<b>如何取得布莱恩的账目明细了</b>。他们决定先去实地考察，看看到底是家什么企业。<br>\n<br>\n大家决定立刻马上启程去第二大城市的州。这州是这国家人口最多的州。布莱恩也离第二大城市不太远。看样子是家高科技企业。<br>\n<br>\n在北上的路上，小D和第三大城市的女孩等同乘一辆车（车辆1）。小A和B哥同乘一辆车（车辆2）。<b>结果在路上，发生了谁都不曾料想的事情。</b><br>\n<br>\n车辆1在后，车辆2在前。一辆车堵在了辆车中间。是一辆肌肉车。<br>\n<br>\n小D是个<b>热血少年</b>，踩下油门要超车，<b>结果肌肉车突然变道竟然将车辆2堵在了后面</b>。小D大骂鸣笛，结果肌肉车竟然猛地一个急刹车，吓得车2一帮子人也刹了车。<br>\n<br>\n<b>肌肉车继续在前面来回开来开去的炫耀。此时，多有人都察觉到了不自然。这根本就不是一起简单的路怒。</b><br>\n<br>\n第三大城市的女孩拿出他们之前准备的对讲机用英文告知<b>注意，后面有一辆肌肉车堵着我们，过不去，你们能尝试减速吗？</b><br>\n<br>\n<b>结果恐怖的事情发生了，三辆车竟然同时减速。</b><br>\n<br>\n猛然地，肌肉车开始轻微地触碰车辆1去挑衅。吓得小A高喊：<b>这他妈的都是谁啊</b>。小D不堪示弱：<b>我这就去问他</b>。说完猛踩油门。<br>\n<br>\n第三大城市的女孩掏出了包里的SIG，检查了枪膛，确认处于击发状态。随后跟车辆1用母语说：听着，你们先靠边，减速。然后……但是未等她说完，肌肉车开始骄傲的在路上画起了龙。偶尔还能听到漂移的声音。<br>\n<br>\n<b>这辆车听得到他们的对话，同时也懂得他们的母语。</b><br>\n<br>\n<b>他们方才想起原来自己还有一个叫做手机的东西。</b><br>\n<br>\n“听着，这样。别慌。我们想办法。你们先把它稳住。”说完，第三大城市女孩猛然发现前面停着一辆警用车辆。<br>\n<br>\n刹车，刹车。她大喊。然后两辆车同时刹车，发出了ABS独有的响声（<b>三辆车此时处于严重超速行驶中</b>）。肌肉车来不及刹车直接从车辆1身边迅速的超过去了。<b>车辆1正好将肌肉车的视角卡死了，使它完全看不到警车</b>。<b>随后，他们目睹了警车开启了警铃把肌肉车逼停。</b><br>\n<br>\n再厉害的动作片编剧，恐怕都编不出来如此惊心动魄的公路追逐战。<br>\n<br>\n车辆1的司机，是小A。她自告奋勇要去开，<b>这一回她彻底崩溃了。她说所有的事情都是由她而起，她决定回国，陪她母亲。如果母亲死了，她就跟母亲一起死。</b><br>\n<br>\n就连一贯以冷静，果敢，总有主意的大姐和B哥也怂了。大家心里恐怕都在怀疑是不是我们<b>中出了</b>叛徒。否则他们不可能知道。<br>\n<br>\n也有人说，可能只是简单的路怒事件。但大姐拍桌子大骂<b>路怒会有人监听电台吗</b>。<br>\n<br>\n也有人说，<b>是之前打过很多电话可能暴露了什么。</b><br>\n<br>\nB哥则认为，<b>这件事情大家先回去。这种情况不能继续了。下次一定做好准备再来。于是大家就都各回各家了。</b><br>\n<br>\n<b>第三大城市的女孩回家后，请了病假。五天没上学，三天没睡着觉。精神处于崩溃边缘。</b><br>\n<br>\n======================================================<br>\n<br>\n故事实在<b>编不下去了</b>。<br>\n=================================================<br>\n<br>\n如果你继续写这个故事，到底该怎么写。<br>\n<br>\n<b>一：把知道的材料统统交给那位先生。（如果他是可信的话），但是请加入一个主角们有人认（shou)识(mai)“布莱恩”的员工的设定。如果那位先生把材料公开。那位员工就会暴露。主角们就完蛋了。</b><br>\n<br>\n<b>二：什么都不做，主角们静静的等着自己步小A的后尘。</b><br>\n<br>\n<b>三：再战“布莱恩”武装到牙齿再出发，冒着被暴露风险后硬碰硬的风险和决心。因为员工可能是被双重收买，钓鱼钓出主角一行。甚至有可能在路上被人干掉。但是最后他们还是会暴露。因为一旦知道一个人，所有人就都完了。</b><br>\n<br>\n或者有什么其他能够继续下去的剧情，让这个故事有一个看上去不那么烂尾的结局……请大家开脑洞。","date":"2019-06-04","agreeCount":3,"discussionCount":2}