{"type":"question","id":4704,"title":"如何看待电视剧司排查了2018年至今备案的【翻拍剧】不得再播出的剧目","uid":1348,"topics":[],"contents":"电视剧司排查了2018年至今备案的【翻拍剧】，下列不得再播出。包括但不限于：<br>\n《新白娘子传奇》《新七剑下天山》《新神雕侠侣》《天龙八部》《历史的天空》《新一年又一年》《新方世玉》《新放羊的星星》《转角遇到爱》《雪山飞狐》《王子变青蛙》《东邪西毒》《天国的嫁衣》《新四世同堂》《封神榜》《小李飞刀》目前已基本明确古装、翻拍、玄幻类题材今年内都不能播出。对于上述三类题材，一是已经拍完的，做待定处理。未来播出前景待定。二是已经通过备案公示正在拍摄的社会与制作&nbsp;<br>\n机构商议处理方法，例如更改题材或剧本。三是对于新报备案公示的，皙时不再批准。<br>\n近期严控：<br>\n1、【网络IP翻拍的剧】<br>\n1) 特别是有影晌力的大IP (玄幻的、“注水”的）。<br>\n2) 有希望播出的：讴歌党/祖国/人民/英雄的正面题材网络IP (但一般这类也很难成为网络大IP)。<br>\n2、【古装】从严，特别是【玄幻题材】。 <br>\n古装剧中，【历史正剧】还有希望。<br>\n3、翻拍剧。<br>\n曾经拍过的剧或电影，再次拍摄同样主题/内容，都算翻拍。<br>\n审査相关：<br>\n审查不允许：<br>\n未婚先育不允许<br>\n男女主发生过性关系的不能超过三个（含三个）（冯唐作品常常犯禁）<br>\n家人之间不能围绕家产争夺，古代宅斗明年会被禁，知否已经被批评<br>\n男女主不能有人和违法行为（千山暮雪重点批评）<br>\n男女主不能从事和风月场所擦边的任何职业（比如在女主在夜总会做收银，男主是收高利贷看门的），男二女二危险•男三女三可以涉及。<br>\n灵异在网络小说里已经要严打了，当代灵异一定不可以，用软科幻讲灵异也很危险。<br>\n审查艰难：<br>\n部队题材，需要经过多次审査。（《尉官正年轻》因为营房不整洁被部队后動部审查未通过）<br>\n航空题材，必须民航局审，民航局要求不能表现空难 <br>\n消防题材，放火者不能和灭火者有任何关系，灭火者不能去破放火案子，破案属于刑侦。<br>\n救捞题材，救捞局审特别难（交通局下属），需要先走交通局，再走打捞局<br>\n医疗剧：只能拍妇产科，不能碰医患矛盾，如外科很难避免医患矛盾<br>\n法庭剧：不可能做《1号皇庭》那种，没有陪审团制度，国内没法做。<br>\n刑侦剧：不能有连环命案；只能有具有资质刑警破案，不能有顾问形式、民间形式等等非公职人员破案，非公职人员可为公安机关提供线索。办案人员所有行为必须遵守行为守则，不能撩妹也不能被妹聊；金盾过了也需要审査；办案人员可以和犯罪分子有先天关系，比如同学，但不能相爱或暖昧。（《玉观音》《征服》都是反面教材，我们的办案人员爱上了罪犯。）&nbsp;<br>\n社会主义的监狱是改造人向上的地方的，不可以写监狱霸凌，即使霸凌也要马上被狱警制止。（《猎场》里胡歌在狱中霸凌戏份被删，《远大前程》里刘昊然可以暹遇霸凌。）<br>\n民国剧：<br>\n四川军阀出川抗日和张学良原型军阀可以用|其余军阀无好坏，都是反动军阀。军阀可以做反派，但身上不能有太大的闪光点。<br>\n(1〈偏偏喜欢你》是军阀孩子打山贼，可以勉强过）民国剧不能涉黑，《上海滩》这样的剧不能复拍。黑社会不能成为正面人物。《远大前程》《像火花像蝴蝶》都涉嫌洗白黑社会。主角可以是商会人员，不能有武器，是合法商人•黑社会背景的人不能有明显人性闪光点。<br>\n叛徒和汉奸不能有任何人性柔软点（比如临死前想念自己的孩子）谍战剧必须全剧本过国安部。伤害己方同志来取信敌人不可以。<br>\n民国剧要表现人民生活在水深火热中，不能渲染人民沉醉于纸醉金迷，上流社会的彬彬有礼。尤其不可以渲染旧上海的纸醉金迷。要表现出解放后的旧上海好于解放前的。民国剧要加红线，但不要矫枉过正，让非我党力量的人士做了超过我党力置。（如《艳势番》旧贵族主导辛亥革命）有些社会闲散人员不能吸纳进我党，如《X女特工》唐嫣太傻了，不能加入我党。<br>\n民国剧一律不允许架空。要有一个相对来说对应的城市。 <br>\n古装剧：<br>\n主人公的动机不能过于利己，要利他，最好利国（《琅琊榜》胡歌帮助正义皇子王凯登基，登基后没有得到名利）。<br>\n与真实相关，但别离得太近。在中国的传统世界观外另造世界观一直是广电头疼的。<br>\n可以借一个历史钩子讲自己的故事；可以借医学史、文学史、科学史等做非架空故事，避免政治史。自怡一个符合中国传统文化的略有独特的礼仪、语言，有利于豆辦高分。<br>\n古装剧尤其是唐宋要注意规避民族问题，不要引起民族仇恨， 尽量不要谈反清复明。<br>\n境外：<br>\n我们自己的武装力置不能在境外解决问题*如果有问题需要通知当地的武装力垦。如果男主是个已经自由的退伍兵，或者干脆是个外籍华人，受雇于当地的武装力置，有过审的可能。<br>\n不能描写泰国等一带一路国家社会混乱、落后。不能虛构一个完全悬浮的境外，如《悍城》《寒武纪》。<br>\n未来题材：<br>\n不能碰末世题材。未来是进步的，未来仍然是爱国爱党的，仍然是中国共产党导向的。不能由于污染、政策等当下问题引发未来的大问题。如《流浪地球》是自然问题，不是人为问题。<br>\n校园问题：<br>\n发乎情止乎礼，不可因为情感寻死觅活*《小美好》是可以的，学渣爱上学霸，学渣成绩变好了，但不可以学霸变坏了。校园剧不能有霸凌。","date":"2019-06-05","agreeCount":11,"discussionCount":2}