{"type":"question","id":482,"title":"如何评价东乌克兰（新俄罗斯）分离主义运动？","uid":1,"topics":[53,369,412],"contents":"新俄罗斯是一个历史名词，其历史上的疆域包括黑海北部连接俄罗斯帝国的领土，于18世纪下半叶俄罗斯－土耳其战争时产生，包括今乌克兰东南部各州，以及库班区域。这个词一直使用到1917年的十月革命后，之后新俄罗斯土地的割让被苏联政府教育视作为十月革命的结果和妥协乌克兰苏维埃社会主义共和国和俄罗斯苏维埃联邦社会主义共和国两国之间的分歧。<br>\n<br>\n在21世纪中，历史名词“新俄罗斯”再次被提起是2014年4月17日俄罗斯联邦总统弗拉基米尔·普京在一个与公民直播的电视连线上说的对话：“通过使用更多的历史名词，我想说，新俄罗斯原来不是乌克兰的领土。这里是哈尔科夫、顿涅茨克、卢甘斯克、赫尔松、尼古拉耶夫、敖德萨，它们是在1922年苏联时代俄罗斯划分给乌克兰管辖的领土。至于为什么苏联政府当初这样做，我并不知道。”<br>\n<br>\n2013年11月，乌克兰政府宣布暂停与欧盟签署《联系国协定（英语：European Union Association Agreement）》，这一决定导致了首都基辅市中心出现大规模的抗议活动，并扩展至乌克兰其他城市，此即乌克兰亲欧盟示威运动。到2014年1月中旬，转变成大规模的反总统和反政府运动。之后在2月21日，亚努科维奇总统让步而与反对派签署了用以解决危机的协议。同日，亚努科维奇离开基辅。2月22日，最高拉达通过了一项决议，宣布重新选举。反对派在政变后废除他的总统权力，并占领了政府大楼。该法令还任命最高拉达于5月25日提前举行总统大选，而乌克兰总统的职责已委托给最高拉达阿列克亚历山大·图奇诺夫主席。<br>\n<br>\n乌克兰新政府成立以后，采取政策削弱俄语地位，例如废除俄语为东南部各州的官方语言、禁止在国家升学考试中使用俄语、关闭俄语电视台、减少以俄语教学的学校和加速推动乌克兰化等。前政府官员和金雕特警队遭清算。因为不满这些政策，东南部俄语区部分居民开始抗议新政府的政策（乌克兰东南部约有800万俄罗斯族，说俄语的居民则约有1,500至2,000万）。<br>\n<br>\n在首都基辅的北部、中部和西部地区，新领导人宣布恢复参与欧洲一体化的行动，获得西部民众的支持，并迅速巩固了其权力。随后东南部民众开始反对新政府，抗议新政府拒绝考虑讲俄语的少数民族权益。随后克里米亚发生政变，塞瓦斯托波尔市和克里米亚自治共和国联合宣布公投，拒绝承认新乌克兰政府的合法性，并呼吁俄罗斯联邦政府提供合作和援助。几周后，克里米亚宣布独立为克里米亚共和国，并举行独立公投以决定克里米亚是否加入俄罗斯联邦。<br>\n<br>\n东乌克兰各地在克里米亚公投后亦爆发亲俄示威，他们亦要求在东乌克兰举行像克里米亚一样的公投，加入俄罗斯联邦。示威者屡次与警察发生冲突，更于4月初攻占了顿涅茨克的政府行政大楼及卢甘斯克的安全部门大楼，并宣布建立“顿涅茨克人民共和国”及“卢甘斯克人民共和国”，并决定在5月11日举行公投决定是否独立。顿涅茨克州南部城市马里乌波尔更在4月17日爆发亲俄武装份子与乌克兰军队的冲突，乌克兰内政部长阿瓦科夫声称有亲武武装分子袭击当地国民卫队基地，乌军作出反击击毙三名武装分子。接着东乌克兰各地亦继续有亲俄份子占领政府大楼的事件。亲俄武装份子亦控制了斯拉维扬斯克，乌克兰政府宣称要是进行反恐行动，自4月起派军试图重夺而与武装份子发生多次激烈战斗。<br>\n<br>\n东乌克兰武装份子于5月11日如期举行他们控制下的独立公投，乌克兰国民卫队为了阻止公投，在公投当日试图控制红军城市政廰，遂与建筑外群众发生冲突，国民卫队在冲突中更向群众开火，至少造成一死两伤，但公投还是继续下去。亲俄部队随后宣布公投结果，称于顿涅茨克州有89%的人支持独立；卢甘斯克更有96%，亲俄份子遂宣布两州正式独立并申请加入俄罗斯联邦。然而乌克兰一直不承认这场公投，图奇洛夫称这场公投非法，乃是掩盖谋杀、绑架、暴力和各种严罪行的宣传；乌克兰国家安全委员会主席安德里·帕鲁比更称这场公投是普京的宣传闹剧，如同希特勒于奥地利所作的公投；欧盟及美国亦指这场公投并不合法，拒绝承认。俄罗斯总统府则发表声明对两州人民在公投中表达的意愿表示尊重，期望基辅与两州代表们以和平原则沟通并执行公投结果，停止暴力。俄罗斯总理梅德韦杰夫则表示俄罗斯并无义务拒绝插手当地事务，不愿保证会确保乌克兰领土完整。不过，俄罗斯并没有正面承认两州独立，亦没有正面回应其入俄申请。<br>\n<br>\n在5月25日乌克兰总统选举，因亲俄武装份子的阻挠，顿涅茨克州许多票站未能开放。而选举后武装份子与乌军持续爆发激烈冲突，5月26日，亲俄武装份子于早上占据了顿涅茨克机场，乌军随后为重夺机场，派出攻击直升机攻击机场内的武装份子，据俄罗斯传媒报导，乌军动用了苏恺25、米格29战斗机及米-24直升机参战，终宣布重夺机场控制权。在夺取顿涅茨克机场的行动中，共有约五十名亲俄武装分子被击杀，另有数十人受伤。而在斯拉维扬斯克，5月29日有军方直升机遭亲俄武装分子用肩托式导弹击落，造成12名军人死亡，包括一名将领。<br>\n<br>\n6月20日，乌克兰总统波罗申科提出和平建议，并实施为期一周的政府军方面的单方停火。普京对此表示支持。其后，波罗申科更宣布延长停火令至6月30日。但最终，和谈并没有成果，7月1日乌克兰总统宣布停火结束，政府军继续对乌克兰东部的亲俄分离反叛活动进行打击，正式终结了仅仅维持了10天的停火。乌克兰总统表示这是因为反叛者拒绝放下武器，并且还在继续攻击政府军队。7月初，乌克兰政府军进攻亲俄罗斯分离主义者并且成功夺回了一些他们占领的据点，包括斯拉维扬斯克。亲俄分离主义者则退至顿涅茨克重新集结。<br>\n<br>\n7月17日，由阿姆斯特丹飞往吉隆坡的马来西亚航空17号班机在顿涅茨克州上空被SA-11导弹击落，造成机上298人全部死亡，乌克兰政府军、东部叛军和俄罗斯政府均否认自己与袭击有关。","date":"2018-12-11","agreeCount":0,"discussionCount":0}