{"type":"question","id":4862,"title":"请问《个人信息出境安全评估办法》到底对我们有什么影响？","uid":1351,"topics":[],"contents":"网信办最近发布了《个人信息出境安全评估办法》：<br>\n<br>\n内容为：<br>\n第一条 为保障数据跨境流动中的个人信息安全，根据《中华人民共和国网络安全法》等相关法律法规，制定本办法。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二条 网络运营者向境外提供在中华人民共和国境内运营中收集的个人信息（以下称个人信息出境），应当按照本办法进行安全评估。经安全评估认定个人信息出境可能影响国家安全、损害公共利益，或者难以有效保障个人信息安全的，不得出境。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;国家关于个人信息出境另有规定的，从其规定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三条 个人信息出境前，网络运营者应当向所在地省级网信部门申报个人信息出境安全评估。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;向不同的接收者提供个人信息应当分别申报安全评估，向同一接收者多次或连续提供个人信息无需多次评估。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每2年或者个人信息出境目的、类型和境外保存时间发生变化时应当重新评估。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四条 网络运营者申报个人信息出境安全评估应当提供以下材料，并对材料的真实性、准确性负责：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）申报书。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）网络运营者与接收者签订的合同。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）个人信息出境安全风险及安全保障措施分析报告。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）国家网信部门要求提供的其他材料。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第五条 省级网信部门在收到个人信息出境安全评估申报材料并核查其完备性后，应当组织专家或技术力量进行安全评估。安全评估应当在15个工作日内完成，情况复杂的可以适当延长。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第六条 个人信息出境安全评估重点评估以下内容：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）是否符合国家有关法律法规和政策规定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）合同条款是否能够充分保障个人信息主体合法权益。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）合同能否得到有效执行。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）网络运营者或接收者是否有损害个人信息主体合法权益的历史、是否发生过重大网络安全事件。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（五）网络运营者获得个人信息是否合法、正当。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（六）其他应当评估的内容。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第七条 省级网信部门在将个人信息出境安全评估结论通报网络运营者的同时，将个人信息出境安全评估情况报国家网信部门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;网络运营者对省级网信部门的个人信息出境安全评估结论存在异议的，可以向国家网信部门提出申诉。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第八条 网络运营者应当建立个人信息出境记录并且至少保存5年，记录包括：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）向境外提供个人信息的日期时间。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）接收者的身份，包括但不限于接收者的名称、地址、联系方式等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）向境外提供的个人信息的类型及数量、敏感程度。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）国家网信部门规定的其他内容。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第九条 网络运营者应当每年12月31日前将本年度个人信息出境情况、合同履行情况等报所在地省级网信部门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;发生较大数据安全事件时，应及时报所在地省级网信部门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十条 省级网信部门应当定期组织检查运营者的个人信息出境记录等个人信息出境情况，重点检查合同规定义务的履行情况、是否存在违反国家规定或损害个人信息主体合法权益的行为等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;发现损害个人信息主体合法权益、数据泄露安全事件等情况时，应当及时要求网络运营者整改，通过网络运营者督促接收者整改。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十一条 出现以下情况之一时，网信部门可以要求网络运营者暂停或终止向境外提供个人信息：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）网络运营者或接收者发生较大数据泄露、数据滥用等事件。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）个人信息主体不能或者难以维护个人合法权益。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）网络运营者或接收者无力保障个人信息安全。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十二条 任何个人和组织有权对违反本办法规定向境外提供个人信息的行为，向省级以上网信部门或者相关部门举报。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十三条 网络运营者与个人信息接收者签订的合同或者其他有法律效力的文件（统称合同），应当明确：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）个人信息出境的目的、类型、保存时限。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）个人信息主体是合同中涉及个人信息主体权益的条款的受益人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）个人信息主体合法权益受到损害时，可以自行或者委托代理人向网络运营者或者接收者或者双方索赔，网络运营者或者接收者应当予以赔偿，除非证明没有责任。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）接收者所在国家法律环境发生变化导致合同难以履行时，应当终止合同，或者重新进行安全评估。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（五）合同的终止不能免除合同中涉及个人信息主体合法权益有关条款规定的网络运营者和接收者的责任和义务，除非接收者已经销毁了接收到的个人信息或作了匿名化处理。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（六）双方约定的其他内容。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十四条 合同应当明确网络运营者承担以下责任和义务：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）以电子邮件、即时通信、信函、传真等方式告知个人信息主体网络运营者和接收者的基本情况，以及向境外提供个人信息的目的、类型和保存时间。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）应个人信息主体的请求，提供本合同的副本。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）应请求向接收者转达个人信息主体诉求，包括向接收者索赔；个人信息主体不能从接收者获得赔偿时，先行赔付。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十五条 合同应当明确接收者承担以下责任和义务：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）为个人信息主体提供访问其个人信息的途径，个人信息主体要求更正或者删除其个人信息时，应在合理的代价和时限内予以响应、更正或者删除。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）按照合同约定的目的使用个人信息，个人信息的境外保存期限不得超出合同约定的时限。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）确认签署合同及履行合同义务不会违背接收者所在国家的法律要求，当接收者所在国家和地区法律环境发生变化可能影响合同执行时，应当及时通知网络运营者，并通过网络运营者报告网络运营者所在地省级网信部门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十六条 合同应当明确接收者不得将接收到的个人信息传输给第三方，除非满足以下条件：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）网络运营者已经通过电子邮件、即时通信、信函、传真等方式将个人信息传输给第三方的目的、第三方的身份和国别，以及传输的个人信息类型、第三方保留时限等通知个人信息主体。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）接收者承诺在个人信息主体请求停止向第三方传输时，停止传输并要求第三方销毁已经接收到的个人信息。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）涉及到个人敏感信息时，已征得个人信息主体同意。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（四）因向第三方传输个人信息对个人信息主体合法权益带来损害时，网络运营者同意先行承担赔付责任。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十七条 网络运营者关于个人信息出境安全风险及安全保障措施分析报告应当至少包括：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）网络运营者和接收者的背景、规模、业务、财务、信誉、网络安全能力等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）个人信息出境计划，包括持续时间、涉及的个人信息主体数量、向境外提供的个人信息规模、个人信息出境后是否会再向第三方传输等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）个人信息出境风险分析和保障个人信息安全和个人信息主体合法权益的措施。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十八条 网络运营者违反本办法规定向境外提供个人信息的，依照有关法律法规进行处理。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第十九条 我国参与的或者与其他国家和地区、国际组织缔结的条约、协议等对个人信息出境有明确规定的，适用其规定，我国声明保留的条款除外。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二十条 境外机构经营活动中，通过互联网等收集境内用户个人信息，应当在境内通过法定代表人或者机构履行本办法中网络运营者的责任和义务。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二十一条 本办法下列用语的含义：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（一）网络运营者，是指网络的所有者、管理者和网络服务提供者。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（二）个人信息，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（三）个人敏感信息，是指一旦被泄露、窃取、篡改、非法使用可能危害个人信息主体人身、财产安全，或导致个人信息主体名誉、身心健康受到损害等的个人信息。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二十二条 本办法自 年 月 日起实施。<br>\n<br>\n请大家说一下，这个办法实施了对大家会有什么影响呢？","date":"2019-06-14","agreeCount":3,"discussionCount":0}