{"type":"question","id":4894,"title":"如何评价台湾一高中通过政党登记法，并已经有两个政党登记？","uid":15,"topics":[299,2163,16],"contents":"最近大家的目光都聚焦香港，却几乎没人注意在台湾有这么一项可能是创造华人世界首次的划时代举动。现在把新闻报道发在这，<br>\n问下大家怎么看待呢？<br>\n<br>\n<br>\n台湾高中生校内成立政党 开启学生自治(3图)<br>\n<br>\n来源: BBC中文2019-05-22<br>\n<br>\n<br>\n<br>\n<br>\n　　位于台湾中部的知名高中台中一中，5月13日公告台湾史上第一个高级中学的“学生政党法”，引发讨论。其中，公告后该校已有两个政党登记，一经核准，校内政党便可正式上路。<br>\n<br>\n　　这样的创举，不只是台湾，也是华人(专题)高级中学学生自治史首次，可在校内号召成立政党。学生成立政党，乍听之下是个很两极的概念，过往，华人社会谈到组党结社，往往是避之唯恐不及，许多家庭教育更是从小要求小孩没事不要沾染政治。<br>\n<br>\n　　但从过去历史看来，现代中国在五四运动时，早已由北京清华大学在1919年12月23日成立首个学生会。随后数十年，学生自治运动伴随当时民主与自由浪潮不断涌入，蓬勃发展。直到1949年共产党建政后，中国的学生自治活动才统一归共产党控制。<br>\n<br>\n　　而同一年败退到台湾的国民党，则实施长久的独裁统治，一直到1987年解严后，隔年台湾大学成立首届学生会，正式实施大学校园自治，至此政党意识不得再进入校园。<br>\n<br>\n　　拥有近3000位学生，中部地区第一的台中一中，也是自1995年开始遴选首届学生会长，并在2011年开议首届学生议会，3个年级各班派一代表共75人定期开议。而在2017年10月，他们制定首部“学生政党法”，一年多后的现在，终于决议上路。<br>\n<br>\n<br>\n　　中国的五四运动曾经掀起学生自治与近代思维风潮，进而促成了中国第一个学生会创立。<br>\n<br>\n　　共产主义进入校园？<br>\n<br>\n　　就在学生政党法上路后，即有“一中社会主义党”与“新一中党”两党登记，报导一出立刻引发社会正反两极评价。其中，甚至有台湾媒体绘声绘影地形容，政党不得进入校园，如在学校发扬社会主义与共产主义，是很危险的事。<br>\n<br>\n　　然而，对于这些指控，台中一中的学生代表们认为是外界多虑。该校高三学生，学生评议委员会主任委员李明泽对BBC中文表示，“大家认为外界政治会进入校园，但这是极其困难的，我们在很多方面都设想到，不会让政党法美意受到恶意污染”。<br>\n<br>\n　　这部学生政党法，经过他们屡次严密审核，不断修改，并与学校官方多次磋商，务求在不违反校规、符合台湾学生自治范畴内，寻求政党设立。理念相同的学生们可成立学生政党，但绝对不会让外界的政党干预校内政党政治运作，踩到红线。<br>\n<br>\n　　该校学务主任陈孟宏说明，一般政党是绝对不会进入校园，学生政党也不收政治献金。相反地，校方相信学生的自制力与头脑，学生政党会高度落实学生自治的理念，“我们从来不怕学生走偏，只怕学生们不肯多学习”，他说。<br>\n<br>\n　　根据该校的学生政党法，有7位学生共同署名，提交党员名册并确定运作基金后，即可提出申请。党员必须为在校学生，一旦学生毕业即自动丧失党员资格，一位学生也可加入多个政党。同时，学生议会制定党产法，明确规范党产运作。<br>\n<br>\n　　学校政党活化理性沟通<br>\n<br>\n　　对于外界的正反评价，3位学生坦言议题发酵的快速，让他们有点惊讶。甚至很多人认为高中学生校内成立政党，只是玩票性质、或是学生一时一头热。中一中学生会长韩云解释：“我们一直都是很认真的看待这事情，从修法、流程，与校方讨论，都是很严谨”。<br>\n<br>\n　　李明泽表示：“任何事情过早评价都是不合理的，甚至太早称赞也都不恰当”，对于校内部分政党成立，被部分媒体曲解，他们认为很可惜。<br>\n<br>\n　　他们说明，学生政党法的想法，也是过去学长的提案下，交由他们接手后，不断与校方沟通的结果。起因也是，过往虽然有学生会运作，但是大多数在学生仍不知道学生会与校方间扮演什么角色。<br>\n<br>\n　　因此，藉由单一学生参与学校政党，未来大家能彼此沟通、讨论议题，甚至藉由学生政党推荐选举，进入学生议会运作，活化各式学生活动之余，训练理性判断能力。<br>\n<br>\n　　现任学生议会副议长的高二生彭昫则认为，15岁前他提到政治时，总是有负面的看法，认为是复杂也无趣的。但进入高中后，彭昫从学生自治中，理解个体的意见应该被确实听取，一同讨论的重要性，因而进入学生议会学习。<br>\n<br>\n　　彭昫认为，现在还是有很多家长认为学生就该好好念书，但未来校园政党成立后，会给予学生更多政治实务的学习机会。<br>\n<br>\n<br>\n　　彭昫认为，现在还是有很多家长认为学生就该好好念书，但未来校园政党成立后，会给予学生更多政治实务的学习机会。<br>\n<br>\n　　从注重文凭到自治学习<br>\n<br>\n　　过往华人社会一直以来注重文凭与学历，父母期盼孩子进入学校后，只要专心课业即可。李明泽说，学生自治是未来教育的趋势：“过去教育注重课业与专业，但未来教育应该要更注重社会应变能力，藉由参与学生政党，可以更基础认识未来的政治社会”。<br>\n<br>\n　　学务主任陈孟宏认为，学校认为政治学习是人格培养的重要一环：“我们都希望学生能成为对社会正向贡献的人，而不是走上社会后一直被带着走，成为没有中心思想和价值的人。只会读书的人，不见得是现在社会适用的人”。<br>\n<br>\n　　他补充，校方也不担心他们过度热衷学校政治，而不注重学业：“学生的回馈总是很惊人的，一群16、17岁的孩子，严谨讨论下，制定很清晰完备的法案，走出自己民主架构，感觉到他们惊人的学习力”。<br>\n<br>\n　　创立于1915年的台中一中，是当时日本(专题)统治下，首座由台人仕绅共同集资，以台湾子弟为主的学校。学校立碑汉诗首句“吾台人初无中学，有则自本校始”成为至今传诵的金句，而至今“吾台人初无学生政党”，未来也可能诞生在这所学校。<br>\n<br>\n　　未来等政党成立真实运作后，可能3位同学都已毕业，但过去学长传承下来的使命，他们也将交由学弟们执行下去。李明泽说：“就算未来出社会，90%的忙碌生活中，只要我们能花10%的时间关心当天国家的政治议题，都可以让社会变好的”。这所中部第一学府，持续开创两岸三地学生自治的新页。","date":"2019-06-15","agreeCount":0,"discussionCount":1}