{"type":"question","id":490,"title":"如何评价2017年12月北京的“驱逐低端人口”事件？","uid":1,"topics":[418,161],"contents":"北京——在北京远郊区的夜晚，让中国这座首都城市有饭吃、有人打扫、且供应充足的农民工们，胆战心惊地等待着可能会毁掉他们寻找更美好生活希望的敲门声。<br>\n<br>\n在远离市中心摩天大厦和历史性建筑的摊大饼式的北京远郊区里，住满了来自中国贫困农村的外来务工人员，警察和安全检查人员正在那里进行排查。住在或工作在被认为是危险或非法建筑里的人被勒令搬走，有时，在他们的住所、店铺，甚至整个工厂被拆除之前，他们只有几小时的时间收拾东西。<br>\n<br>\n北京正在进行一次人们记忆里声势最为浩大的清理外来人口行动，已经导致成千上万的农民工流离失所；更多的农民工都在琢磨他们还能在自己住的地方，乃至在北京还能呆多久。市政府说，要求农民工搬走，是为了他们的自身安全。不久前，一个外来人员聚居的地方曾发生了一场致命火灾。但许多农民工说，政府正在以火灾为借口，来加大驱赶他们、缓解城市人口压力的力度。北京市的常住人口已经超过了2000万。“一夜之间，我的谋生手段突然被毁掉，就好像遇上强盗似的，只不过这是政府干的，还说这是因为他们关心我们，”来自中国中部河南省的38岁妇女张贵欣（音）说，她的水果和蔬菜摊已被拆除。<br>\n<br>\n“我在北京八年的时间里，从来没看到过这种事情，从来没有，”张贵欣站在新建村自己被拆除的摊位边上说。新建村是北京南郊的一个外来人员社区，那里的清理工作是迄今为止最为激烈的。“北京不想要我们。我们只能回老家。”<br>\n&nbsp;<br>\n驱逐外来者的事情，与习近平今年10月展现给人民的愿景之间，形成了不和谐的鲜明对比。习近平在10月份获得了担任中共领导人的第二个任期，他誓言要建立一个公平惠及全体人民的富裕社会。拆除外来人口定居点的行动，让农民工在寒冷的冬天突然失去了家园，让他们不禁要问：为什么一个建立在代表劳苦大众的基础上的政党领导人，用如此残酷的方式来对待农民工？<br>\n&nbsp;<br>\n“习近平是从我们老家出来的，”党慧娥（音）说，她是来自西北省份陕西的农民工，习近平年轻时期的一段时间是在陕西度过的。党慧娥说，她被勒令在三天之内搬出住所，她有一个九个月大的婴儿。<br>\n<br>\n“这个国家有法律吗？”她问道。“法律是你制定的，你是国家主席，你制定的法律有什么好处可言？”<br>\n&nbsp;<br>\n&nbsp;<br>\n两周前，新建村里住满了农民工和他们的孩子们。现在，这里的一半地方是被拆除建筑物的瓦砾和废墟，另一半地方的建筑物几乎都已搬空，等待着拆迁大队的到来。尚未搬走的居民正在把自己的东西装进箱子和纸盒子里。<br>\n<br>\n在他们搬出的建筑里，吃了一半的方便面和被遗弃的玩具见证了生活被突然中断的时刻。<br>\n&nbsp;<br>\n北京的几十个外来人员社区里正在上演着同样的一幕。农民工说，他们觉得北京把他们当害虫对待，早就不让他们得到有户口的当地人和有永久居住权的人所享受的教育、医疗保健和住房方面的福利。<br>\n<br>\n“我们都是中国人，这也是我们的首都，这是人民的首都，”满脸通红的中年清洁工施永祥（音）说。他来自中国西北，现住在北京东北边缘的半壁店附近，那里住着成千上万的农民工。<br>\n&nbsp;<br>\n“北京没有外来打工的人能行吗？”施永祥问道，路边两名菜贩点头表示同意。“我们干的都是本地人不愿意干的活儿。”<br>\n<br>\n这些农民工一般住在北京的边缘，住在成排的三、四、五层的公寓楼里，他们住的地方通常很狭小，但并不是破旧不堪。街道两旁有着活动繁忙的超市、便宜餐馆、理发馆和手机店。<br>\n&nbsp;<br>\n&nbsp;<br>\n在这次清理行动之前，当地的官员们除了偶尔检查一下、对他们征税之外，多年来一直对这些建筑物的存在睁一只眼闭一只眼。现在，他们却突然宣布这些建筑由于火灾隐患或缺乏许可证属于违法建筑。<br>\n<br>\n“盖这个楼的时候、他们来检查的时候，或者我们交押金的时候，他们从来都没说过这是非法的，现在却通知我们要搬出去，一点都没得说的，”来自中国中部的42岁的司机罗海刚（音）说。两天前，他接到了搬出自己单间公寓的通知，他正忙着收拾东西。<br>\n<br>\n北京市政府表示，清理工作势在必行。这之前，新建村的一栋外来务工人员公寓发生了火灾，造成19人死亡，其中的17人来自中国其他地区。火灾发生后，官员们匆匆忙忙地在全市范围内查出了25395处安全隐患，并表示“为了不让悲剧重演”，必须迅速采取行动。北京市委书记蔡奇下令进行为期40天的专项行动，清理排除城市中的安全隐患。<br>\n<br>\n“今天开始，能拆就拆，不要等到明天，”中共北京丰台区委书记汪先永在泄露到互联网上的对官员内部讲话中说。“今天拆了，你不就能踏实地睡大觉了吗？”<br>\n&nbsp;<br>\n最初，北京市领导并没有理会来自被迫流离失所的农民工的抱怨。但是，遭驱逐的工人在寒冷的冬夜拖着他们的行李在街上行走的照片传到社交媒体上之后，引发了异常强烈的公众反对。就连一些官方新闻媒体也发声批评这个匆忙的拆迁行动。“他们是有血有肉的人，是支撑起北京这种特大城市正常运转的基层劳动力，是值得我们每个人去尊重、去理解的劳动者，”中国主要的官方电视台CCTV在其网站上发表的一篇评论文章中这些说。<br>\n&nbsp;<br>\n慈善团体也纷纷出来帮助流离失所的工人。<br>\n<br>\n无家可归的农民工的照片“让我想起了电影里犹太人被赶出家门、没有人站出来为他们说话的情景，”家住北京的35岁的专业摄影师刘博文（音）说，他帮助成立了一个为流离失所的农名工寻找住处的服务。“我觉得，我们应该站出来说话。”批评北京市这项行动的人在文章和公开信中，指责北京市政府以火灾为借口，加速驱赶外来人口，这次专项行动之前，市政府一直未能减缓北京市人口的增长速度。<br>\n<br>\n“死者尸骨未寒，首善之区的一些人自己不做深刻反省，却挥起驱赶‘低端人口’的鞭子，”一封公开信中这样写道。<br>\n<br>\n北京市一名官员否认称农民工为“低端人口”，并暗示批评者试图挑拨社会分裂。但北京市政府已经花了好几年的时间试图减少北京的低收入农民工人口，用拆除违法建筑和大范围排查居住证的方法迫使外来人口离开。市政府警告说，北京市的人口膨胀问题已经让城市不堪重负，北京市的常住人口已从1990年的1090万飙升到2016年的近2200万。<br>\n&nbsp;<br>\n去年的统计数据显示，北京人口中有810万是来自中国其他地区的农民工，其中大多数从事低报酬的工作，但也有人从事白领工作，一些白领也因最近的大拆除而流离失所。2014年，国家主席习近平要求北京市解决其庞大的人口问题，这让北京市进一步强化了驱赶外来人口的行动。市政府迅速采取行动，把工厂、学校和市场迁出北京，迫使低薪的农民工离开。北京市制定的目标是，到2020年把常住人口控制在2300万以内，同时还要腾出空间来吸引更多受过大学教育的高收入专业人员。尽管有这些努力，但到目前为止，北京的官员们仍未能阻止外来者在北京居住，这主要是因为北京市需要这些人来当厨师、快递员和清洁工。<br>\n<br>\n“既要马儿跑，又要马儿不吃草，”30几岁的农民工张永辉说。他来自陕西，几个月前，因为没有找到煤矿的工作，他来到了北京。“他们会把我们赶走一段时间，也许一年，但以后还会悄悄地让我们回来，因为他们需要我们的劳动力。”<br>\n<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;","date":"2018-12-11","agreeCount":1,"discussionCount":0}