{"type":"question","id":4981,"title":"现在回看2014香港的占中运动，这个策略对吗？","uid":3012,"topics":[161,17,978],"contents":"<b>背景：</b><br>\n<b>讓愛與和平佔領中環</b>（英语：Occupy Central with Love and Peace，縮寫OCLP），簡稱<b>和平佔中</b>、<b>佔領中環</b>、<b>佔中</b>，是由<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF%E5%A4%A7%E5%AD%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港大學</a>法律系副教授<a href=\"https://zh.wikipedia.org/wiki/%E6%88%B4%E8%80%80%E5%BB%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">戴耀廷</a>、<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF%E4%B8%AD%E6%96%87%E5%A4%A7%E5%AD%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港中文大學</a>社會學系副教授<a href=\"https://zh.wikipedia.org/wiki/%E9%99%B3%E5%81%A5%E6%B0%91_(%E7%A4%BE%E6%9C%83%E5%AD%B8%E8%80%85)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陳健民</a>及<a href=\"https://zh.wikipedia.org/wiki/%E5%9F%BA%E7%9D%A3%E6%95%99\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">基督教</a><a href=\"https://zh.wikipedia.org/wiki/%E6%96%B0%E6%95%99\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新教</a><a href=\"https://zh.wikipedia.org/wiki/%E7%89%A7%E5%B8%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">牧師</a><a href=\"https://zh.wikipedia.org/wiki/%E6%9C%B1%E8%80%80%E6%98%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朱耀明</a>於2014年9月28日起在<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港</a>發起的一場爭取<a href=\"https://zh.wikipedia.org/wiki/%E7%9C%9F%E6%99%AE%E9%81%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">普選有真正選擇</a>的<a href=\"https://zh.wikipedia.org/wiki/%E6%94%BF%E6%B2%BB%E9%81%8B%E5%8B%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政治運動</a>。運動於2013年初開始醞釀，提出以<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AC%E6%B0%91%E4%B8%8D%E6%9C%8D%E5%BE%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公民抗命</a>為手段，採取佔領香港金融區<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E7%92%B0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中環</a>的交通要道的方式，來爭取符合《<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AC%E6%B0%91%E6%9D%83%E5%88%A9%E5%92%8C%E6%94%BF%E6%B2%BB%E6%9D%83%E5%88%A9%E5%9B%BD%E9%99%85%E5%85%AC%E7%BA%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公民權利和政治權利國際公約</a>》，能夠公平實踐「投票權」、「參選權」和「提名權」的行政長官和立法會普選<a href=\"https://zh.wikipedia.org/wiki/%E8%AE%93%E6%84%9B%E8%88%87%E5%92%8C%E5%B9%B3%E4%BD%94%E9%A0%98%E4%B8%AD%E7%92%B0#cite_note-10\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[10]</a>。反對人士則擔憂活動受非理性行為影響，導致可能的暴力衝突會嚴重影響香港經濟和市民日常生活<br>\n<br>\n运动的结果：<br>\n<b>占中运动的发起者被判入狱：</b><br>\n戴耀廷：16個月，即時入獄<br>\n陳健民：16個月，即時入獄<br>\n朱耀明：16個月，緩刑2年<br>\n陳淑莊：押後至6月10日判刑<br>\n邵家臻：8個月，即時入獄<br>\n張秀賢：200小時社會服務令<br>\n鍾耀華：8個月，緩刑2年<br>\n黃浩銘：8個月，即時入獄<br>\n李永達：8個月，緩刑2年<br>\n<br>\n<br>\n香港选举制度并没如占中运动发起者那样有所改变。<br>\n<br>\n<b>所以我们应该如何看待占中运动？ 这个策略对吗？ 当时应该有其他更好对抗的方式吗？</b><br>\n<b>（我不是反对占中，但是如何让社会运动得到预期胜利是我所关心的）</b><br>\n<br>\n一篇反思文章： <br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/china/2014/12/141219_occupycentral_reality<br>\n<b>特稿：反思香港“占中” 理想与现实</b><br>\n<br>\n<b>廖美香，</b>香港资深新闻工作者<br>\n<br>\n<br>\n2014年下半年，香港发生了一场声势浩大的占领运动，震惊全球。学生的犠牲与承担精神，融化了到场观察市民的心。年轻人抱着“不可为而为之”，要求废除人大常委特首普选框架，满腔理想与期待；在散发悲壮与浪漫之后，也是时候走回现实，检视得失。如果只懂采取激进路线，有勇无谋，恐怕香港未来民主之 路将布满更多荆棘。<br>\n该场五十年一遇的大规模反政府运动，于2014年9月28日展开，经历了79天，于12月15日结束。无可否认，这场运动展示了新一代抗争的韧度，唤醒了香港市民、政府关注青年的未来；也引起了国际垂注，尤其是英国关切《中英联合声明》执行情况。<br>\n运动进退失据，学生欠策略<br>\n整个占领运动，涉及金钟、铜锣湾及旺角三个交通要道。民主运动可分为四个阶段，值得我们重温及反省。<br>\n<br>\n<b>第一阶段：警察失误，学生示威文明，赚得广泛同情。</b><br>\n9 月26日学民思潮领袖黄之锋在罢课期间，于政府总部外发表激昂演说，声言夺回公民广场；翌日学生被警方施以胡椒喷雾，引发更大抗争。原先为“占领中环运 动”乘势提前推出，9月28日戴耀廷宣布：”占领中环，正式启动 !”号召全港市民一起参与。岂料当天警方发放87枚催泪弹，许多学生以组成雨伞阵抵挡胡椒喷雾，有的狼藉奔跑，激起大批市民的同情，令占中遍地开花至金 钟、铜锣湾及旺角主要交通要道。学生在占领区展示了一场文明的示威：互助有礼、自律抗暴、文明标示、讲求环保....令世界刮目相看。10月15日警方被 指责对添马公园抗议者进行“暗角打镬”，增添了学生的声势。接着学联与政府官员于10月21日对话，也显示了沉着、不亢不卑的态度，取得了好评。10月 22日中大公布早前民调显示，38%支持占中，较上月升6.7百分点；不支持率大跌10.8百分点，约36%。<br>\n<br>\n<b>第二阶段：进退失据，民意急转。</b><br>\n可 惜，学联没有珍惜对话的成果，见好即收。学联当时认为政府承诺的多方平台，旨在关切2017年后香港政制发展作用有限，但他们要求针对2017年之前的政 制改革。学联宣布在金钟广场进行公投，但被指时间过于仓卒，也害怕反占中渗透，前后反复，终于搁下。之后11月初，趁北京举行APEC领导人会议，学联派 员赴京北上请愿，但回乡证遭注销，失败而回。由于交通堵塞、人们上班不便，商户生意受损，民意动摇。占领行动踏入第二个月，理工大学于11月1-2日举行 民调显示，73%受访市民支持实时退场、结束占领；尽管近四成认为，矛头应指向梁振英及港府，近一成认为应由学生负责。中大于11月16日公布民调显示， 不支持占领运动比率较上月急升8个百分点，达44%，超越34%支持率。<br>\n<br>\n<br>\n<b>第三阶段：暴力出现，内讧分裂，民心大失。</b><br>\n11月 19日凌晨数十名蒙面示威者暴力冲击立法会，并不顾而去，警方至少拘捕6名男子，年龄介乎18至24岁，分别涉嫌刑事毁坏及袭警。由于不少市民无法分辨该 批冲激者与占领人士，打击了占领运动的支持度。两日后，更出现“香港V煞团”等组织在网上号召，晚上7时到金钟占领区“拆大台”，声称要结束“一台专 政”。在不同民调显示支持度下滑之际，各组织团体及泛民政党于11月23日举行”雨伞小区日”，在全港设21个街站希望游说反占领市民，但出师不利，遭受 辱骂。<br>\n<br>\n<b>第四阶段：力挽狂澜，终被清场。</b><br>\n由于影响民生，运输团体于10月中已蕴酿申请禁制令。占领行动进入52天，11月18 日于中信大厦停车场路口及附近清场。警方于25及26日清场旺角，并发生激烈冲突，拘捕148人，也标志着金钟及铜锣湾的厄运。为了力挽狂澜，学联及学民 思潮于11月30日号召反击集会，呼吁带齐装备，背水一战；在宣布“包围政总”之后，12月1日凌晨于龙和道与警方发生大规模激战，拘捕40人。包围政总 失败，当日黄之锋宣布与两名女生进行绝食，被视为垂死争扎，结果他绝食108小时停止。学生经常说为求达目的，必须对当局施压，但黄之锋表明在医生建议不 合适绝食下即告停止。由于绝食“欠决心”，无压迫性，被部分学生讥为“笑话”。立法会议员田北俊到场探望绝食同学时说，会过几天请特首梁振英前来探望；但 同学们已提前结束绝食。结果12月11日金钟清场，15日铜锣湾清场；先后共有逾250名学运领袖、泛民议员及支持者，为显示和平抗争而自愿待捕。<br>\n有勇无谋，忘记初衷<br>\n<br>\n<br>\n<b>该场占领运动之中，以九十后年轻人主导较多，由于处世未深，充满激情，于运动期间的方略紊乱，理念颠倒。</b><br>\n<b>一）民主</b><br>\n占领派内群龙无首，内部分裂。学生与市民意见分歧，激进派与温和派无法调和，谁也不代表谁，无法达成共识。占领派只集中策划占领区内宣传及行动，没倾听区外 意见；学联副秘书长岑敖晖便承认这点不足。“在互联网世代的年轻人，往往以自我为中心，九十后还比八十后更差劲。”一名大学教授说。民主是要取得大多数市 民意愿，但占中人士为实现其理想，妄顾占领区以外市民生计，影响交通，被批评为自私行为。<br>\n<b>二）法治</b><br>\n占领运动终以“法律手段” 结束，但香港的法治却遭受破坏。10月3日学生非法封锁大量道路要道，堵塞通往政府总部及特首办，影响约3000人进出上班，令特首及领导班子移师办公地 点；及后立法会又无法召开，企图痪瘫行政、立法及司法。学生霸路，还要检查警车方能进入政总，令人为之侧目。<br>\n期间占领者漠视政府财物，挪用 铁马、水马，又有偷电，在墙壁涂鸦，甚至把草地改造成耕地............ ，保安局局黎栋国表示会追究有关责任。学联领袖周永康指会为非法霸路最终自首，以彰显法治；然而，那种“先犯法，后自首”的逻辑，欠缺说服力，港人不予认 同。占领者指出“政治问题政治解决”，促请政府停止“以法律包装政治”的把戏；但香港大律师公会发表声明，指学联此等言论十分危险，是诋毁法治精神。公会 又指，行动已对不少市民带来过度损害，而长期及大规模占领公共地方及道路，造成交通阻塞，这种公民抗命行为，不能成为答辩理由。法治是香港根基，运动以司 法解决，可幸彰显了法治最终得以维系，也向国际展示香港文明的一面。<br>\n<b>三)和平</b><br>\n示威者早期提倡“和平、理性”进行示威，宣称遇 上警方袭击，即举手示以和平。“勿忘初衷”标语，到处章贴；但占领日子渐过，激烈的民众在旺角及龙和道进行冲击，把学生寄望的和平理性一一漠视。之 后，11月19日激进年轻者又冲击立法会进行破坏，引起社会哗然，泛民予以讉责，但学民思潮等则没有与激进破坏者划清界线，这是学生的败笔。更糟的 是，11月30日“双学”（学联及学民思潮）更号召包围政总，并呼吁带齐装备，意指：头盔、眼罩。原先提出的和平行动抛诸脑后，示威者混合着学生，有从后 方抛水樽，挑衅警方，导致前线示威者哄动，与警方冲突，出现秩序大乱、失控的场面。之前，旺角也多次有激进年轻人与警方发生激烈对恃，前线示威者伤痕累 累。<br>\n<b>四) 理性</b><br>\n对于非法霸占马路抗争，有质疑指争取普选与霸占马路有何相关，有严厉批评指学生污蔑了“和平抗争”理念，与甘 地及马丁路德无法比拟。学生冀以道德高地去争取普选，但没考虑香港处于“一国两制”之下，如何与内地和平、理性共处的可能性。其偏执以及不顾政治现实，形 成其进退失据，最后败北。再说，学生在运动中主张环保，但撤场时没有预早做好准备，政府须动用逾百货车架次运走大量物资及垃圾。<br>\n从详计议，不要走上暴动边缘<br>\n中大民调推算，约有120万港人(即六分之一人口)参与这次占领运动。历时79天的占领运动，警方共拘捕955人，75人自首。期间示威者多次与警方激烈冲突，曾有激进份子毁坏立法会玻璃；可幸，并没有出现焚烧泄愤、伺机抢掠、推翻车辆等严重毁坏，总算世界罕有。<br>\n占 中运动虽由学者戴耀廷、陈健民及牧师朱耀明三人呼吁发起，但在运动之中，“双学”扮演积极角色。学民思潮黄之锋于9月26日打开序幕，令学者发起人宣布提早占中；至运动尾声，12月3日占中学者自首，“双学”仍力挽狂澜，守护占领区，直至清场，自愿被捕抗命。可见年轻人，坚守信念，比中年学者还要激进、执 着。<br>\n可以说，学生得到广泛支持，其文明示威、诤诤辩论讨得好感，警察频频失误，增添了支持度；但学生由开首争取普选，提出了要求，但其理据 尚没有从实际出发。今次是继反对《基本法》第二十三条立法及国民教育之后，向中央作出重大要求，主要三点：1) 要求撤除人大常委8月31日特首普选框架；2) 特首可以公民提名；3) 废除立法会功能组别选举。但是，中国领导人习近平对这次运动表示违法。运动所追求政改的目标，并无寸进。<br>\n占领运动结束，学联秘书长周永康号 召发起不合作运动，提出公屋抗租及延迟交税。如今，一直同情学生的香港电视主席王维基，对学联的激进行动都感到不安，他因特首梁振英拒发电视牌而一直获占 中派支持。王维基于12月18日提出警告：“这些激进行为只会尽失人心，正如运动令部分本来是中间派的支持者如家庭主妇，远离民主派一样。”他认为，学生 拥有理想，但未必懂得全面地思考整个计划的策略，担心民主派未来要付出沉重的代价。<br>\n这次政府采有效的方法清场，主要是运用拖延策略，待民众抱怨，反对占领的呼声高涨，利用小巴及旅游车公司提出民事诉讼，由法庭颁发禁制令，再交执达吏清场，警方顺势介入，运动才得以和平结束。<br>\n政改支持者应当汲取的教训是：一旦失去民众支持，就是占领运动死亡的丧钟。<br>\n总之，民主须要考虑广泛大多数，理想与现实之间必有距离，无法一步到位。追求民主须要放开怀抱，听取其他人的意见，发掘实践民主更多的可能性。这次占领运动 抗争者显然人心未死，如果只知激进抗争，欠缺包容与妥协精神，则香港很可能走上更为撕裂、布满冲突的道路，甚至爆发暴动，这对香港民主也无福祉。<br>\n（责编：尚清）<br>\n<br>\n<br>\n<br>\n相关问题：<br>\n如何评价香港法院对占中九子的判刑结果？ 审判结果对香港的民主运动有什么影响？<br>\nhttps://pincong.rocks/question/3733","date":"2019-06-19","agreeCount":1,"discussionCount":0}