{"type":"question","id":503,"title":"如何评价该知乎答案对中国农村地区地下基督教会的看法？","uid":889,"topics":[423,5288],"contents":"作者：知乎@檀信介<br>\n&nbsp;<br>\n坐标是安徽北方的农村。<br>\n<br>\n我妈妈的奶奶，我叫她老太。我外公去世、外婆中风，老太在乡下无人照料遂送县城敬老院居住。<br>\n<br>\n老太进城之前万分抵抗，觉得自己没办法死在乡下老屋了。但是到了敬老院三餐有热乎的送到嘴边、一不舒服就有人开车送医院，加上敬老院老板是我妈妈家远房亲戚对老太照顾有加，所以她很快就适应了敬老院反而不愿回乡下了。<br>\n<br>\n我回国和我妈到县城去探她，老太一切都好，还比在乡下的时候白胖了些，于是我妈对敬老院的老板千恩万谢。<br>\n<br>\n他们话家常的时候我没事做，闲得四处转悠，发现敬老院四处贴的都是“以马内利”的小牌子和海报。<br>\n&nbsp;<br>\n<a href=\"https://media.8ch.net/file_store/a1fa79fdacc957428203d119a8015eb33a324b6d3f408bd0a19879f1a56609b3.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.8ch.net/file_store/a1fa79fdacc957428203d119a8015eb33a324b6d3f408bd0a19879f1a56609b3.jpeg</a><br>\n&nbsp;<br>\n淘宝找的同款。<br>\n<br>\n我有点惊讶，因为我父母两边都是虔诚的佛教徒，怎么会有亲戚是狂热的基督徒呢？遂旁敲侧击地问了一下敬老院老板，一个我叫大姨的中年女人。我妈骂我不懂事别乱打听，倒是大姨来了兴致，要给讲讲，<br>\n<br>\n然而，大姨并没有直接跟我们讲为什么她会变成四壁「以马内利」的基督徒，而是跟我们讲了一个去年过年期间发生的事。<br>\n<br>\n一个风雪很大的深夜，一伙人用车拉着一个老人到敬老院砸门，大姨开了门，对方说是住院。<br>\n<br>\n照常理，老人入院之前大姨会看一下老人状态，如果太瘦、太弱敬老院是不敢收的。然而风雪太大，老人是被裹着被子送进来的，根本看不清胖瘦。<br>\n<br>\n大姨还没细看这些，家属只留下一句「明天一早来办手续。」，就兔子一样地就跑了。大雪纷飞，大姨一个佛教徒又不忍任老人冻死，只好接进房间住着。<br>\n<br>\n下半夜大姨觉得不对，再去看那个老人的时候已经没有鼻息了，解开被子一看，里面的身体干瘦不堪，大姨这才意识到事情不妙。<br>\n<br>\n第二天一早，大姨还在发愁如何尽快联系到家属的时候，门外突然哭声四起，雪地里几个农村妇女又哭又闹又骂街，骂街的内容大致就是「送来一个好好的人，这才一夜就给折腾死了，搞不好是敬老院的人害得，」几个妇女冲进老人院抢出尸体放在门板上，哭天喊地要偿命。<br>\n<br>\n大姨报警，警察不管，说这是民事纠纷让自己解决。找黑社会，赶走了这几个妇女又来几个老太太，越赶越多、越敢越老。最后闹到敬老院里的老人都被家属接走、生意没法做，大姨只好认倒霉赔了钱。<br>\n<br>\n后来大姨一打听才知道，这帮人根本不是死去老人的家属，而是一个职业丧闹团伙。死去的老人是亳县本地人，而那些妇女都是河南鹿邑县人。<br>\n<br>\n他们这帮人最早在河南老家的时候，自己家老人去世后到医院、养老院闹闹出了甜头，食髓知味就开始成了职业丧闹，走村串庄寻找快断气儿的老人，与真正的家属谈好分成之后送进县城闹医院、养老院。<br>\n<br>\n闹了几次之后，鹿邑、郸城一带的敬老院和医院就有所防范了，于是他们就开始跨界来到与河南交界的亳县故技重施。<br>\n<br>\n大姨这次认怂之后有点肉疼，一年要是折腾这么两次生意还怎么做？于是专程跑到河南郸城学习应对技巧。<br>\n<br>\n当地敬老院跟大衣有过类似的经历，找警察不管，找黑社会地痞又拿七老八十的老太太没办法，最终当地敬老院想到的办法就是——信教。<br>\n<br>\n近几年，河南、皖北农村非法教会信众剧增，村村有教堂，一个家庭教会底下有几百上千老头老太，子女打工挣来的钱都被老太太们奉献给了牧师，连唱梆子、坠子的草台班子都被收编开始改演《新约》戏，地方政府屡禁不止。<br>\n&nbsp;<br>\n<a href=\"https://media.8ch.net/file_store/62c18865aa67473bd6d36d089da45b4414beade7c5f42b7c09ef083553e438cd.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://media.8ch.net/file_store/62c18865aa67473bd6d36d089da45b4414beade7c5f42b7c09ef083553e438cd.jpeg</a><br>\n&nbsp;<br>\n信了教之后，地界宅道跟人起纠纷了，牧师带人帮你撕；鱼塘山林被人承包走了，牧师带人帮你闹；扶贫名额被摘掉了，牧师带你去上访…<br>\n<br>\n敬老院信了教以后，遇到了事也找牧师，牧师会从村里带着成百上千的“兄弟姐妹”来主持公道，丧闹虽然厉害，但跟信仰狂热的“兄弟姐妹”对阵还是败下了阵来。久而久之，当地的敬老院也都信了教。<br>\n<br>\n大姨从河南留学回来之后，学习到了先进的经营模式，也在亳县当地农村受了洗，敬老院换上了「利马以内」的春联才从新开业。<br>\n<br>\n我妈妈宽慰了大姨几句又塞给她几百块红包，而我在则在听完了大姨的讲述之后陷入了深深的恐惧，在她的讲述中我无意间窥到了一个从没见识过的中国农村。<br>\n<br>\n我该说恐怖的，究竟是四处寻找快断气老人的丧闹呢，还是在农村一手遮天、张袂成阴的非法家庭教会呢…<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;","date":"2018-12-13","agreeCount":2,"discussionCount":2}