{"type":"question","id":5209,"title":"点评一篇李成在德国之声十年前的采访旧文","uid":749,"topics":[504,163,1],"contents":"布鲁金斯学会中国研究中心主任李成在2009年接受德国之声采访时谈六四，全文地址如下：[url=https://www.dw.com/zh/%E4%B8%93%E8%AE%BF%E7%BE%8E%E5%9B%BD%E5%8D%8E%E4%BA%BA%E6%94%BF%E6%B2%BB%E4%B8%93%E5%AE%B6%E6%9D%8E%E6%88%90/a-4256182][/url]<br>\n<a href=\"https://www.dw.com/zh/%E4%B8%93%E8%AE%BF%E7%BE%8E%E5%9B%BD%E5%8D%8E%E4%BA%BA%E6%94%BF%E6%B2%BB%E4%B8%93%E5%AE%B6%E6%9D%8E%E6%88%90/a-4256182\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">专访美国华人政治专家李成</a><br>\n<br>\n今天回看起来，他的说法很多错误的。<br>\n<br>\n<b>德国之声：六四20周年了，中国共产党还在回避这一历史事实，您觉得澄清六四还需要多少年？</b><br>\n<br>\n<b>李成：我觉得不会太远的时间。用我的观点来讲可能是十年左右。实际上现在已经有很多变动，包括前几年对胡耀邦重新的评价，而且中国还有许多新的电影小说，有些是间接的谈六四事件的，有的是被封杀了，但有的还是可以播放的。随着当时参与的一些政治人物，包括李鹏,退出政治舞台或者逐渐年纪更大，我觉得新的一代的看法就不一样，包括我们知道的李源潮，李克强，在一定程度上习近平，他们首先在六四的时候并没有参与太多。而且在一定方面像李源潮，李克强还有一些同情以外，实际上李源潮当时在谈中央工作，他们在早期的时候也包括他们保护他们那些曾经参与过六四的那些同事等等，我不知道这是不是确实，但是他们在这个问题上的看法跟年纪大的一代，跟李鹏，江泽民一代是不一样的。</b><br>\n<br>\n李成对未来的判断完全错误，习近平今天可能都认为邓小平当年心太软了。如果他是当年的邓小平，估计学生连上街的机会都没有。习近平远不如胡温，如果今天的胡温主政，最起码宪法不会改，个人崇拜不会大行其道，刘晓波应该也不会死在监狱里。<br>\n<br>\n<br>\n<br>\n而且李成对六四的认识也是非常肤浅的，比如他说：<br>\n<br>\n<b>李成：首先我觉得八九民运当时结束以后，确实整个中国的学界，思想界和知识界有一个反思的过程，一方面也有对政府压制的作用。但是中国很多的学者也意识到民主并不是通过搞上街游行或者绝食能够达到的，而且需要一些教育，需要一个政治体制他本身的机构的变化，需要权力的制衡。首先这个六四民运，你即使把政府推翻了，那么谁来执政？那最后还是一党独大揽的情况。</b><br>\n<br>\n他完全不清楚1989年学生们的诉求，学生们根本没有主张推翻政府。1989年学生对政府的七条诉求：<br>\n<br>\n<br>\n①重新评价胡耀邦同志的功过是非、肯定其“民主、自由、宽松、和谐”的观点。<br>\n②严惩殴打学生和群众的凶手，要求有关责任者向受害者赔礼道歉。<br>\n③尽快公布新闻法，保障新闻自由，允许民间办报。<br>\n④要求国家领导干部向全国人民公开其本人及家属的实际财产收入，严查官倒，公布详情。<br>\n⑤要求国家有关领导人就教育政策的失误对全国人民作出正式检讨并追究责任，要求大幅度增加教育经费，提高知识分子待遇。<br>\n⑥重新评价反资产阶级自由化运动，并为在期间蒙受不白之冤的公民彻底平反。<br>\n⑦强烈要求新闻机构给予这次民主爱国运动以公正如实及时的报道。<br>\n<br>\n这七条诉求都是非常正常的，也是《中华人民共和国宪法》和《世界人权宣言》所保障的基本的公民权利。<br>\n<br>\n六四绝对不是要求打倒共产党的运动，学运中最激进的口号也不过就是“打倒邓小平”，根本不是打倒共产党。所以我看胡编拿六四和颜色革命来对比，是完全错误的。今天海外民运的主张，其实超过了当年广场的学生，六四的学生其实从来都没有主张结束一党专制。<br>\n<br>\n高自联绝食宣言节选：<i>绝食要求：第一，要求政府迅速与北京高校对话代表团进行实质性的具体的真诚平等对话。第二，要求政府为这次学生运动正名，并给予公正评价，肯定这是一场爱国民主的学生运动。</i><br>\n<br>\n刘晓波绝食宣言节选：<i>李鹏不是我们的敌人，即使他下台，仍然具有一个公民应享有的权利，甚至可以拥有坚持错误主张的权利。我们呼吁，从政府到每一位普通公民，放弃旧的政治文化，开始新政治文化。我们要求政府立即结束军管，并呼吁学生和政府双方重新以和平谈判、协商对话的方式来解决双方的对立。</i><br>\n<br>\n<br>\n<br>\n<br>\n<b>李成：首先我觉得这有个误区，认为温家宝到这个广场去是同情学生或者是支持民运，或者说和赵紫阳站在一起，这个解释是不对的。现在我们看到当时中国的文件和中国官方的解释，是当时温家宝作为中央办公厅主任，是他的职责陪同总书记去广场。实际上他在这个问题上并没有说自己支持民运等等，还有人认为，他最后背叛了赵紫阳，这都是不对的。实际上我觉得更多的是赵紫阳背叛了邓小平。而温家宝只是在行使他应尽的职责，作为一个中央的书记处书记，办公厅的主任，他要做的事情。所以这有个误区.</b><br>\n<br>\n<br>\n不过这一点李成说的是对的，我是很认同的。温家宝当年仅仅是以一个中办主任的身份，陪着党总书记赵紫阳去看望学生而已，温家宝去天安门广场仅仅是例行公事罢了。如果温家宝真的是赵紫阳的铁杆支持者，他不可能在90年代还能升官的。温家宝如果真的同情学生，反对镇压，那么他估计和胡启立、阎明复等人一样被降级处分，然后被打发到全国政协或者地方政府里做副职闲差了，根本不可能有机会进政治局。而且在1989年，时任国务院秘书长的罗干也曾经陪着李鹏去看望过学生，难道我们能认定罗干也是同情学生的？况且赵紫阳去世的时候，温家宝并没有送花圈。温家宝如果真的同情六四学生，即使他只是政治局的第三号人物，他也完全可以为中国民主化做很多工作，虽然都是小事情，但勿以善小而不为的道理他肯定是懂得。如果温家宝真的想搞整改，他至少可以做比如：处置迫害陈光诚的地方官员、停止对刘霞的软禁、默许民间的六四悼念活动、停止删除网上的政治微博和贴文、给赵紫阳的忌日送个花圈、准许海外民运人士们回国探亲、默许一些港台政治禁书在市场上流通等。但他什么都没有做，可见温家宝本质上和李鹏、江泽民是一类人。<br>\n<br>\n至于赵紫阳是不是出卖了邓小平，这要看怎么说了。如果按照中共当年的逻辑，那么赵紫阳确实出卖的邓小平。因为邓小平是赵紫阳的伯乐，没有邓小平的提拔，就没有赵紫阳做总理和总书记的可能。但赵紫阳在5月16号回戈尔巴乔夫的时候，说“党重要的问题还需要的邓小平决定”，等于是把邓小平推到前台上，做实了邓小平是垂帘听政的慈禧皇太后的身份。也就是在5月16号之后，广场上“打倒邓小平”的口号就越来越多了。下面这个视频是中共官方在六四屠杀后出品的宣传片，这个视频就明确的批评了赵紫阳把邓小平：<a href=\"https://www.youtube.com/watch?v=YgfxibFguQw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=YgfxibFguQw</a><br>\n但是如果站在道义和良知的立场上，赵紫阳不过是说了小孩子都懂得实话罢了，邓小平当年就是幕后的太上皇。<br>\n<br>\n<br>\n总而言之，李成这个中国问题专家是不合格的，他这个人如果继续在美国知名智库里面做中国中心主任，很容易误导美国政府的对华政策，布鲁金斯学会应该考虑其他人选来接替他了。","date":"2019-06-30","agreeCount":3,"discussionCount":0}