{"type":"question","id":5283,"title":"为什么当初新疆的75事件，政府看起来完全没有准备？这样的事件也不是很有组织，也不可能完全不透风吧？","uid":3012,"topics":[330,161],"contents":"我转载一篇胡平的反思：<br>\n香港《亚洲周刊》7月23日发表文章，提到乌鲁木齐一位名叫海莱特。尼亚孜的维族知识分子，曾于7月4日下午8点，向有关部门提出预警。并于7月5日上午10点左右，面见自治区政府主要领导，当面提出三条建议：<b>第一，新疆维吾尔自治区主席努尔.白克力在中午12点以前出来发表讲话；第二，通知民族聚居区的汉族商人，早点关门回家；第三，能调动多少部队就调动多少部队，首先把民族聚居区隔离起来，在一些关键路口进行封锁、巡逻，下班以后戒严。</b>这位领导当时表示，要打电话请示，结果是三条建议一条都没被采纳。海莱特说，他不是唯一的向政府提出预警的人，有人比他提的还早。<br>\n按说，海莱特提出的三条建议是比较周全的。首先，政府出面讲话，可以疏解维族人的不满，缓和紧张局势。即便还有极少数人要闹事，起码不会闹到那么大的规模和程度。与此同时，政府再调集大量军警严加防范，并告知汉人做好自我保护，就算不能消除暴乱于无形，至少也能减少到较小的程度。然而政府却偏偏是一条也不采纳。这是为什么？这是我们每一个人都最需要追问，最需要思考的问题。<br>\n是政府事先没有估计到事态的严重性吗？不可能<b>。用不着海莱特7月4日下午来提醒，早在韶关事件的消息传到新疆后，新疆政府马上就会想到：1、有维族人会上街，要求政府主持公道给个说法；2、有人会冲击政府；3、有人会报复，打杀汉人，等等。那么，政府为什么不预加防范呢？其实，政府决不是没有预加防范。根据中新社7月6日的报道，七月五日下午五点钟左右，“两百余人在乌鲁木齐市人民广场聚集，新疆警方按照工作部署和处突预案开展相应处置工作，依法强行带离现场七十余名挑头闹事人员，迅速控制了局面”。由此可见，在打压和平抗议方面，政府是早有充分准备，动作神速。到了九点钟，有不少维族青年冲到人民广场自治区常委附近，“企图进入常委机关大院未遂后离去”。由此可见，政府对保护自己也是早有准备，固若金汤。政府唯一没做的只是没有派军警对汉族平民加以保护。这决不是警力够不够的问题，因为你政府至少可以还有多少就派多少嘛。如果担心警力不足，还可以象海莱特建议的那样，让汉族平民自己保护自己嘛。这就不能不让人怀疑政府别有用心。</b><br>\n根据官方报道，暴乱是在八点半以后开始的，大量暴力行为是发生在乌鲁木齐南边的维汉聚居区。然而根据纽约时报7月17日的报道，在整个暴乱过程中，简直看不到什么军警的影子，即使有，也只是袖手旁观。一直到半夜一点钟，暴乱已经接近尾声时，大量的军警才出现。纽约时报的报道特地提到，在打砸抢开始不久，一位姓韩的出租车司机被维族人硬从车里拽出来，旁边就有一个警察却没有上前制止。照理说，警察制止街头暴力乃天经地义，这难道还要请示上级请示中央吗？就算你警察担心自己打不过暴徒，你总该立刻向上级报告吧。在通讯如此发达的今天，那顶多也不过是几分钟的事。这就不能不让人怀疑警察事先是得到指示的，要他们不要采取行动。<br>\n问题就在这里，<b>新疆政府拒绝主动对群众讲话，当别人找上门来，举行和平抗议讨个说法，又立刻打压</b>。这本身就已经是在激化矛盾，在堵死用和平的理性的方法解决问题或缓和矛盾。此后，政府又听任暴徒行凶数小时之久。我想，在75事件爆发前一刻，当海莱特极其失望地发现政府没有采纳他的任何一条建议时，他就应该料到，那些准备和平抗议的维族人必将被打压，暴乱已经不可避免，一些汉人是已经死定了。<br>\n为什么政府宁可发生暴乱，发生暴徒打杀汉人的事呢？我倒并不认为从韶关事件起，政府就在玩弄一个大阴谋。韶关事件可能是突发事件，但是冰冻三尺非一日之寒，当地政府知道这件事涉及由来已久的民族矛盾，涉及政府多年来不得人心的民族政策，它担心自己出面处理，要么是按下葫芦浮起瓢，要么是两头不讨好，反而使自己成为维族人或汉族人或者维族人和汉族人共同的攻击目标，所以干脆当起缩头乌龟。然而问题是，躲得过初一躲不过十五，这事传到新疆后，新疆政府感到自己极其被动。政府明明知道，在这种情况下，政府必须站出来对民众讲话才可能缓和紧张局势。然而对今日中共各级官员来说，最怕的就是和民众对话，尤其是面对如此棘手的问题。这个烫手山芋没人愿意接，也没人敢于接。<br>\n在拒绝了对话这种缓和矛盾的办法后，当局只剩下一种选择，那就是激化矛盾，等待和促成暴乱发生。因为一旦发生暴乱，用共产党的话就叫，事情的性质就起了变化，矛盾的性质就变了，问题就简化了，于是政府就主动了。在这时政府再出来镇压，谁敢反对？在这种情况下，公众的注意力全都被流血暴乱所吸引，暴徒必定成为万众谴责的目标，有几个人还去批评政府？一般也就是抱怨政府出手太慢而已，很少人会深入想到“慢”背后的玄机。在事后，政府可以轻描淡写地说自己对敌情的严重性估计不足。很好，因为这又为趁机进一步打击各种异己力量提供了最好的口实。<br>\n谁要是不接受这种解释，请给出另外的解释。<br>\n<br>\n<br>\n=========================================<br>\n无可否认，75事件中，某些残暴份子的做法不仅违法，而且具体恐怖主义的性质。<br>\n但是大家怎么看胡平的这篇文章？&nbsp; 政府在这件事件的发展过程中处于什么角色，有没有失职，甚至有无纵容的嫌疑？ 换而言之： <b>到底是政府无能还是决策机制僵化，还是政府故意纵容以便后续的镇压，或者其它？</b>？<br>\n<br>\n类似的，最近香港青年占领立法院，香港警方/林郑是否是在“钓鱼执法”？","date":"2019-07-02","agreeCount":0,"discussionCount":0}