{"type":"question","id":5292,"title":"有人能说说2014年开始的供销社改革试点是怎么回事吗？","uid":15,"topics":[1007],"contents":"<a href=\"http://html.rhhz.net/njnydxxbskb/20180601.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">南京农业大学学报上的文章</a><br>\n<a href=\"https://archive.li/yRqsJ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.li/yRqsJ</a><br>\n<br>\n中国农民合作经济组织的发展与创新(1978—2018)<br>\n<br>\n孔祥智&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<b>摘要</b>：改革开放40年来，中国农民合作经济组织取得了较大的发展，成为带动农户进入市场的基本主体、发展农村集体经济的新型实体和创新农村社会管理的有效载体。中国农民在实践中发展了不完全符合罗虚代尔原则的合作社类型，如农机合作社、土地股份合作社、农村社区股份合作社、企业领办合作社等，可以说是中国农民合作社在发展中的创新。供销合作社也以发展合作社及县乡两级联合社为重要改革内容，成为中国合作社发展的重要力量。在乡村振兴战略实施过程中，合作社需要进一步发挥重要作用，因此，建议制定《合作社法》，容纳各种合作社类型；鼓励合作社之间的再合作；在广大农民中普及合作社文化。<br>\n关键词：合作社&nbsp;&nbsp;&nbsp;农村改革&nbsp;&nbsp;&nbsp;农村集体产权制度&nbsp;&nbsp;&nbsp;供销合作社&nbsp;&nbsp;&nbsp;农民合作经济组织&nbsp;&nbsp;&nbsp;<br>\n改革开放40年来，农业、农村发展和农民生活都发生了巨大变化，其背后的原因当然有很多，其中，农民合作经济组织的产生、发展及其在形式上的不断创新，是推动农村经济社会发展的重要动力之一，也是中国从传统农业向现代农业转变的重要载体。本文拟在回顾农民合作经济组织40年变迁历程的基础上，讨论实践中创新的各种类型合作社及其与标准合作社之间的关系，指出中国农民合作社演变的未来路径，并提出对策建议。<br>\n一、农民合作经济组织的发展历程<br>\n合作经济组织的产生和发展，是农民适应商品经济、市场经济的产物，其基础性因素是农民与其最基本的生产资料——土地联结紧密程度。本文按照农民与土地联结紧密程度以及相关法律法规出台的情况，把改革开放以来农民合作经济组织的发展分为三个阶段。<br>\n第一阶段：1978—1993年。实行家庭联产承包责任制，“交够国家的，留足集体的，剩下都是自己的”，农民名义上有了生产经营自主权，但大部分地区对承包土地频繁调整，而且在粮食等主要农产品统购、派购制度下，国家通过村级组织牢牢控制农民对土地的使用，确保粮食等主要农产品的供给。即使在1985年取消统购派购制度以后，又很快以“国家定购”制度再次加强对粮食生产的控制，农民生产经营的自主权很小，合作经济组织的发育也处于初期阶段。<br>\n其实，广大农民对于合作的需求是在“分”——土地承包时就出现了。1984年中央一号文件就提出了发展合作经济组织问题：“为了完善统一经营和分散经营相结合的体制，一般应设置以土地公有为基础的地区性合作经济组织。这种组织，可以叫农业合作社、经济联合社或群众选定的其他名称；可以以村(大队或联队)为范围设置，也可以以生产队为单位设置；可以同村民委员会分立，也可以一套班子两块牌子”“农民还可不受地区限制，自愿参加或组成不同形式、不同规模的各种专业合作经济组织”。这一政策对于后来各具特色的农民合作经济组织的发展起到了极大的推动作用。文件所说的“地区性合作经济组织”，就是后来发展起来的农村社区股份合作社，而“专业合作经济组织”则主要发展成为农民专业合作社。<br>\n早在1970年代末期，安徽省一些地方的农机手就主动联合起来，成立了松散的农机联合体。1980年代，一些地区的农民开始发展较大规模的养鸡、养猪、养兔等产业，促进了畜牧业的发展。为了满足农民之间互相学习技术的需要，农村专业技术协会(研究会)等合作组织开始发育，“农村各类民办的专业技术协会(研究会)，是农业社会化服务体系的一支新生力量。”①<br>\n① 1993年中共中央11号文件。<br>\n第二阶段：1994—2006年。1993年中共中央11号文件《关于当前农业和农村经济发展的若干政策措施》提出：“为了稳定土地承包关系，鼓励农民增加投入，提高土地的生产率，在原定的耕地承包期到期之后，再延长三十年不变”“提倡在承包期内实行‘增人不增地、减人不减地’”，极大地调动了农民在承包地上进行投入的积极性。加上农业部门在1988年开始实施“菜篮子工程”，到了1990年代，肉、蛋、奶、果、菜等各种农产品的供给都逐渐充足，并开始出现区域性、季节性过剩。1998年10月召开的中共十五届三中全会对当前农业经济形势作出了“总量平衡，丰年有余”的判断。在这种形势下，农民为了应对市场，开始更加主动、自觉地联合起来，各种形式的合作组织快速发展，当时称为“新型农村合作经济组织”。部分合作经济组织开始延长产业链，从事农产品加工业。据统计，1998年，拥有加工业务的农民合作经济组织已占2.4%②。“农民专业合作社”名称也在这一阶段开始出现，浙江等发达地区开始推动合作社的发展，有些在民政部门注册，有些在工商部门注册。农村专业技术学会进一步发展，据统计，截至1998年，中国共有各类农村专业技术学会11.56万个，会员农户620余万个，占全国农户总数的3.5%&nbsp;③。从服务内容看，从事技术交流、技术培训、技术指导和技术信息传播的协会占53%，从事良种推广、生产资料联合采购以及其他产前、产中、产后服务的占38%；甚至还有9%的协会兴办了科研或经济实体，有的还对初级农产品实行储藏运销和加工增值，已经接近当前的农民专业合作社[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a>]。<br>\n② 数据参见孔祥智主编：《崛起与超越：中国农村改革的过程及机理分析》，中国人民大学出版社，2008年出版，第208页。<br>\n③ 数据来源于杨文杰：《我国农林专业技术协会发展的几个问题》，《科协论坛》，2000年第5期，第25-28页。<br>\n进入21世纪，农民专业合作社在农业生产中所起的作用越来越明显，2000—2002年，有200多名全国人大代表提交议案，要求制定专门的法律法规促进并规范农民专业合作社的发展。2006年10月31日第十届全国人民代表大会常务委员会第二十四次会议通过了《中华人民共和国农民专业合作社法》(以下简称《农业专业合作社法》)。<br>\n第三阶段：2007年至今。2007年作为这一阶段的起点：首先，《农民专业合作社法》&nbsp;④于这一年实施，开始了中国合作社发展的新纪元。从此，农民合作社有了合法身份，能够作为市场主体与其他类型经济实体进行交易，开展相关经济活动。其次，第十届全国人民代表大会第五次会议于2007年3月16日通过了《物权法》，并于2007年10月1日起施行。土地承包权由一直以来的债权转化为物权，成为农民的财产权，这对于保护农民的合法财产权益、促进合作社发展起到了基础性作用。再次，2008年10月，党的十七届三中全会通过的《关于推进农村改革发展若干重大问题的决定》提出，“赋予农民更加充分而有保障的土地承包经营权，现有土地承包关系要保持稳定并长久不变”。这就使有意转出、转入土地的农民吃了一颗“定心丸”，土地流转比例开始大幅度提高，各种类型的农民专业合作社开始迅速发展。根据国家工商总局的数据，2007年底，全国在工商系统登记的农民专业合作社2.64万家①，而到2017年7月底，在工商部门登记的农民专业合作社达到193.3万家，是2007年的74倍，年均增长60%；实有入社农户超过1亿户，约占全国农户总数的46.8%，参加合作社农户的收入普遍比非成员农户高20%以上②。合作社自身盈利能力和带动农户能力都有了很大提高。经过10多年的发展，合作社已经发展成为带动农户进入市场的基本主体、发展农村集体经济的新型实体和创新农村社会管理的有效载体。<br>\n④《农民专业合作社法》于2007年7月1日施行，并于2017年12月修订。<br>\n① 参见农业部农村经济体制与经营管理司、农业部农村合作经济经营管理总站、农业部管理干部学院编：《中国农民专业合作社会发展报告(2006—2010)》，中国农业出版社，2011年版，第1页。<br>\n② 参见全国人大常委会副委员长张宝文：《在农民专业合作社法实施十周年座谈会上的讲话》，《农民日报》，2017-9-5(02)。<br>\n应该看到，与经典的罗虚代尔先锋社相比，中国农民专业合作社的发展一开始就呈现出多样性的特点。“罗虚代尔”式合作社以成员同质性为主要特征，这为成员之间的互助打下了良好的基础，而中国农民在改革开放的进程中不断分化，既有专业大户，又有微型家庭农场，更多的是兼业小农户，这些主体结合在一起，使得中国农民专业合作社异质性的特点十分明显。从领办主体看，既有大户领办，又有村委会领办，还有基层政府机构(如乡镇畜牧站、科技站等)领办，这种多样性特征正是中国农业发展多样化模式的体现，也是中国农民专业合作社的显著特点。这种异质性反映在盈余分配上，就是一些合作社突破了《农民专业合作社法》规定的交易额至少占60%的界限，或者变相突破了这一界限，以至于一些学者认为这是“大农吃小农”现象[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2</a>]。但实际上反映了经济组织按要素贡献分配的基本原则，也是合理的。而且从实际效果看，小农户也能够从中获益，也是满意的。一些国外学者的研究也表明，加入合作社对于提高农户福利具有正向影响[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3</a>]。这说明中国农民合作社在一开始就遵循实用主义原则，农民只讲求实际效果，并没有严格遵循某种理念甚至法律(法律是根据理念制定的)。<br>\n回顾40年来的历程，可以看出，合作经济组织是中国农民继家庭联产承包制之后的又一伟大创造。尽管“分”是20世纪70年代末期、80年代初期绝大多数中国农民的迫切愿望，但一旦实现了“分”，“统”的需求马上就产生了，各种各样“统”的形式很快出现，如帮工、代工、换工，各种联合体(包括前述农机手的联合体)，创造了各种不同类型、适合当地实际情况的合作形式。这些形式在以后的发展中有的逐渐消失，有的则延续下来成为新型农业经营主体的重要组成部分。有意思的是，中国农民在进行合作和创造合作组织形式时，并没有一个现成的样板可以参照，但其基本内核却接近于国际公认的标准合作社，这不能不说是一个奇迹。反过来也说明，拿一个国际标准来硬套中国农民合作社，并把不符合标准的部分说成“不规范”甚至“假合作社”，本身就是不公平、不客观的。<br>\n二、农民合作社在发展中的创新<br>\n世界上公认的第一个标准合作社就是成立于1844年的罗虚代尔先锋社(后人简称为“罗虚代尔原则”)。这个由28个纺织工人组成的合作社，成立之初就制定了一套切实可行、公平合理的办社原则：入社自愿；一人一票；现金交易；按市价售货；如实介绍商品，不缺斤少两；按业务交易量分配盈余；重视对社员的教育；政治和宗教严守中立；等等。1895年，国际合作社联盟成立，就确定“罗虚代尔原则”为国际合作社运动原则。尽管后来国际合作社联盟根据变化的形势多次修改其原则，但“罗虚代尔原则”所蕴含的基本精神并没有根本改变，即民主控制、资本报酬有限、按惠顾额分配盈余[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">4</a>]。中国的合作社原则体现在《农民专业合作社法》中，是“罗虚代尔原则”的具体化和国别化。但是，中国是在农业产业化龙头企业对全国农业有了全面布局的基础上才开始发展合作社的，对包括承包土地在内的农民财产权益的保护也是逐步强化的，更为重要的是，改革开放40年来，中国农民的分化水平和兼业化水平都大大高于发达国家。这些因素都决定了中国农民合作社的发展路径不可能和发达国家亦步亦趋，而是必然有自己独特的形式和特点。一些学者把这一现象称为“异化”[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">5</a>]，而本文认为，现实中，无论哪种类型的合作社，都在一定程度上促进了劳动生产率或土地生产率的提高，促进了现代农业的发展，都是中国农民对世界合作社运动的贡献。因此，本文认为，这些丰富多彩的创新实践正是中国合作社的生命力所在。<br>\n(一) 农机合作社<br>\n典型的农机合作社是农机手为了更好地为客户服务而组建的合作社。一般而言，一个农机手不可能购买一个系列中的各种农机，而实践中的需求则呈多样性，这就促使农机手联合起来，共同面对不断变化的市场。尤其是1990年代后期以来，山东、河南一带跨区作业的农机越来越多，地方政府农机部门为了便于管理，也要求农机手成立合作社。从调研的结果看，农机合作社入股的形式主要是带机入社，也有的以资金入股。合作社内的农机手有的自有农机，有的则是使用合作社的农机。带机入社的成员，其收入按照自己作业量来计算；而没有带机入社的农机手，在耕作的时候则以工资的方式结算。一些农机合作社在2008年以后的土地流转大潮中开始转入土地，进行集约经营，而不只是单纯提供服务了。经营土地获得的盈余主要按照成员在转入土地时投入的资金以及生产过程中投入的劳动进行分配。实践中多种投入和多种分配形式交织在一起，可能相当复杂。<br>\n在浙江一些土地流转比例较高的地区，农机大户、种粮大户、家庭农场等联合起来组建农机合作社，这样的组合让农机手有了稳定的作业来源，不再需要到处找活干；种粮大户和家庭农场则不再需要自己购买农机，降低了固定费用。这种类型的合作社，合作的环节主要是农机作业，实际上就是支付农机作业费用，或者以作业费用为基础。较为深入的合作则是合作社购买农机，加上农机手带机入社的农机，共同组建农机服务队，除了为本合作社成员服务外，还可以对外服务。从我们调研的情况看，浙江等地农机合作社主要提供三种模式的服务：一是提供“菜单式”服务。合作社统一制定机耕、机插、植保、机收等作业服务标准，以“菜单”的形式提供农户自主选择服务项目，签订作业服务合同。合作社统一调度机手、机具，及时提供作业服务，作业完成并经农户验收后，按作业量结算服务费。二是托管土地提供“托管式”服务。一些常年在外打工或经商办企业的农户，将承包田全年或某一季托管给农机合作社，合作社根据托管协议开展代耕、代种、代管、代收、代烘等作业服务，收获的粮食作物归农户所有，合作社获得以粮食或现金结算的托管费。三是流转土地提供“全程化”服务。农机合作社利用技术、装备、资金等优势，通过土地流转发展规模经营，推行全程机械化作业，在完成承包田仍有余力的情况下，适时组织机具为周边农户提供作业服务。<br>\n总的来看，各地农机合作社的组建模式非常复杂，其收入一般来自两部分：农业服务收入和流转土地经营后的农产品销售收入。支出包括三个部分：一是流转土地支付的地租；二是支付给农机手的工资(由于农机属于合作社社员集体所有，有些合作社支付农机手固定工资或从农机手的服务收益中提成作为合作社收益)；三是其他经营支出，如农机维护、燃油费、农业经营支出等。总收入与总支出之差为合作社盈余。合作社的盈余分配为两个部分：一是提取公积金；二是剩余的部分按照社员入股股金进行分配。<br>\n与标准的农民专业合作社相比较，农机合作社更强调入社的股份(包括农机折价形成的股份)，这是由于农机的价值较大，同时合作社股份构成较为复杂(农机、土地、资金等)，但在管理方式上依然强调民主，强调民办、民管、民受益。农机合作社是中国农民对于世界合作社运动的重要贡献。<br>\n(二) 土地股份合作社<br>\n土地股份合作社，顾名思义，就是成员以承包土地折价入股为主组建的合作社。这里之所以说“为主”，是因为一个经营实体仅有土地是无法开展经营活动的，必须有合作社自购或租赁的劳动工具、生产资料等与之相匹配，而无论自购还是租赁都需要一定的资金，需要由全体或部分成员以资金入股合作社。因此，在现实中，所有土地股份合作社都是资金和土地的混合股份，并且后者往往以当地土地流转价格折价入股，而以资金入股合作社的往往是少数核心成员。从决策方式看，一般采取成员大会或者成员代表大会的方式决定重大事项。从分配方式看，由于不存在交易量，所以一般采取按股分红的方式。当然，现实中的土地股份合作社比较复杂：一是农民自愿以土地入股组建合作社；二是由村委会主导，把农户的土地承包经营权股权化组建的土地股份合作社，有的经过统一整理后整体流转，有的是统一经营(或者二次分包)高效农业项目；三是在农村集体产权制度改革过程中将村集体土地与集体经营性资产一起折股量化，明确每个社员的股份，这类合作社有的也冠以“土地股份”的名称，但实质是农村社区股份合作社，我们将在下文讨论，本部分重点讨论前两类土地股份合作社。<br>\n与新修订的《农民专业合作社法》所界定的标准合作社相比，土地股份合作社具有以下特点：第一，按照《农民专业合作社法》第三条的规定，“农民专业合作社以其成员为主要服务对象，开展农业生产资料的购买、使用，以及农产品的生产、销售、加工、运输、贮藏及其他相关服务”，目的是为全体成员提供自助性质的服务，即通常所说的“生产在家，服务在社”。而在土地股份合作社中，成员以承包土地折价入股后就不再独立从事生产经营活动，即使参与合作社的经营行为也是以雇员的身份①。这样，合作社就不是对成员的经营提供具体服务，而是对成员承包的土地提供统一经营或流转服务，二者是有本质的区别的。第二，《农民专业合作社法》第四条规定“入社自愿、退社自由”，但现实中第二类土地股份合作社一般是发达地区的经济强村，由村委会牵头组建，所有村民以承包地入股，尽管也强调入社自愿、退社自由，实际上村民选择的余地较小。因此，这种类型的土地股份合作社与标准合作社差距较大。第三，从分配方式上看，一是按承包地流转价格折合的资金分配。土地入股折合的资金和现金入股结合在一起，构成了合作社的总股金。因此，土地入股相当于资金入股。二是保底分红，即承包地按当地土地流转价格折价，年底先按照这个价格给成员保底分红，然后再进行其他方面的分红。如果入股合作社盈余较多，则成员在保底分红的基础上还可以多分一部分。从《农民专业合作社法》看，保底分红背离了“风险共担”的基本要求，因而与标准的合作社差距较大。三是把承包地入股以流转价格(或经过商定后的其他价格)作为交易量分配盈余，这实际上拓展了交易量的范畴，是中国农民对合作社理论的重大贡献。<br>\n① 当然，合作社的核心成员如理事长等一般都要参与合作社的经营活动，这时他们的身份也等同于雇员，如理事长即使不拿报酬，也相当于企业的CEO。<br>\n承包土地按一定价格折算后入股合作社并作为交易量参与分配，始之于黑龙江省克山县仁发农机合作社(以下简称“仁发合作社”)。该合作社虽然在名称上冠以“农机”，但实际上是一种特殊类型的土地股份合作社。仁发合作社成立于2009年，当时7个成员出资850万元购买农机，得到国家财政补贴(农机购置补贴)1234万元，合作社总资产2084万元。2010年以代耕代种等形式经营一年并亏损后，2011年开始吸收307户农民以土地入股，加上原来7个创始人，合作社经营的土地达到1.5万亩，当年盈余1342.2万元；2012年加入合作社的农户达到1222户，合作社经营的土地面积增加到3万亩，总盈余增加到2758万元。仁发合作社按照与土地入股成员的协议，2011和2012年两个年度的分配方式是入股土地以每亩350元的价格保底分红，剩余部分以原7个创始成员的股金加上国家财政补贴平均量化到每个成员部分作为投资参与分配；2013年起合作社成员主动要求取消保底分红，所有成员共同承担经营风险①。合作社把土地入股部分按交易量参与盈余分配，投资股金(包括后来的追加投资)加上国家财政补贴平均量化到每个成员部分，以及合作社提取的公积金平均量化到每个成员部分作为投资参与盈余分配。至此，仁发合作社演化为标准的合作社。后来，仁发合作社经验在全省范围内得到了推广，黑龙江省的许多冠以农机名称的合作社实际上都是借鉴仁发的经验发展起来的。<br>\n① 关于仁发合作社的数据和资料来源于中国人民大学课题组调研所得。<br>\n(三) 农村社区股份合作社<br>\n农村社区股份合作社是指将农村集体净资产量化到成员后形成的合作经济组织[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6</a>]。早在1980年代后期，作为当时中央书记处农村政策研究室建立的农村改革试验区之一的山东省淄博市周村就试点了农村社区股份制改革，把村集体资产量化到每一位成员，并成立了中国最早的农村社区股份合作社。据农业部门统计，全国农村集体经济组织拥有土地等资源性资产66.9亿亩，各类账面资产2.86万亿元，平均每个村近500万元，东部地区村均上千万元。这些资产是党的十九大提出的农业农村现代化的重要物质基础，也是当前农业社会化服务体系建设的重要物质基础。在集体所有制框架下，名义上人人有份，但实际上归少数人支配，无法调动广大农民管理、经营这部分集体资产的积极性。因此，2016年12月，中共中央、国务院发布了《关于稳步推进农村集体产权制度改革的意见》，提出从2017年开始，按照时间服从质量的要求逐步推进，力争用3年左右时间基本完成农村集体资产清产核资工作，在此基础上，把农村集体资产的所有权确权到不同层级的农村集体经济组织成员集体，并依法由农村集体经济组织代表集体行使所有权。在上述工作的基础上，力争用5年左右的时间有序推进经营性资产股份合作制改革，将经营性资产以股份或份额形式量化到成员，构建农村社区股份合作社。而从2015年起，农业部门就在全国29个县(区、市、旗)试点农村集体产权制度改革及农村社区股份制改造工作。<br>\n从实践中看，农村社区股份合作社主要有以下几个特点：第一，成员同质性。社区股份合作社的成员和集体经济组织的成员是重合的，强调人人有份，成员按份所有。这样，每个成员的股份构成比较接近，即使在运行转让的合作社，为了防止一股独大，大部分合作社都设计了单个成员持股的上限。在这样的制度框架下，农村社区股份合作社成为典型的同质性合作社，成员之间的地位差距很小。第二，社区封闭性。股份合作社的成员即农村集体经济组织成员，二者完全重合，即使出现股权转让的情况，也局限在本集体经济组织内部，不存在组织外部成员。现实中，这种封闭性特征已经影响到合作社的运行效率，一些资金实力较雄厚的合作社已经开始聘请组织外部的职业经理人承担合作社经营管理工作，但少数“外部人”如何与“内部人”精诚合作，依然是需要长时间磨合的问题。第三，决策民主性。在持股均衡的前提下，农村社区股份合作社在决策时能够真正实现“一人一票”，这是当前一般的农民专业合作社所不具备的。第四，分配均衡性。与专业合作社不同，社区股份合作社由于没有交易量，所以完全按照股份进行分配，由于每个成员的持股份额比较接近，所以盈余分配也比较均衡。<br>\n农村社区股份合作社的上述特征是由集体所有制性质所决定的，尽管不能完全等同于专业合作社，但基本运行规则依然接近于专业合作社，或者说是按照《农民专业合作社法》的基本精神设计的。实践中一些地方政府也要求新成立的农村社区股份合作社到工商部门按照《农民专业合作社法》的要求进行登记，当然具有削足适履之嫌，但应该看到，社区股份合作社除了成员的封闭性，完全按股份分配盈余等特点外，在其他方面还是和标准的专业合作社比较接近的。<br>\n(四) 企业领办合作社<br>\n企业领办合作社是中国农业领域的一个特殊现象。1990年代初期，山东省潍坊市在全市范围推行“贸工农一体化”的做法，后被总结为农业产业化，1990年代中后期在全国范围内被推广。农业产业化政策的核心是“公司+农户”，即引进或发育农业产业化龙头企业，以带动基地农户发展商品农产品生产。这一政策对农业生产的区域化布局、专业化生产起到了积极作用，但由于利益不一致而引发的企业和农户之间的矛盾和违约现象很难解决，于是，一些企业在21世纪以后就开始领办合作社。这样的合作社，早期可能仅仅是企业的一个部门，甚至隶属于原料部门，但长期以来，在协调二者的利益关系上起到不可或缺的作用。苑鹏[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">7</a>]认为，企业与农户之间通过共同建立合作社，将原本属于外部交易关系内部化，有利于双方建立风险共担、利益共享的机制，并加大双方的违约成本，减少违约现象的发生，有利于帮助农户建立稳定的农产品市场营销渠道。在实践中，一些企业领办的合作社甚至发展成为真正意义上的合作社。无论如何，企业领办合作社具有一定合作的性质，是在龙头企业大规模进入农业领域的前提下，企业家和农民共同推进的制度创新，也是中国对世界合作社运动的重要贡献。更为重要的是，一些企业在发展过程中为了更好地与农户建立稳定的产销关系，有的吸收农民入股，有的投资兴建种植、养殖终端，以租赁等形式提供给农民使用，有的在产品销售后给农民二次分红等等，在一定程度、一定层次上向合作社化的方向演进。这种现象体现了企业的专用资产投资到一定程度后，必然要求稳定的原料来源，而与农户之间结成紧密的利益关系有利于企业长远发展。现实中广东的温氏集团、山东的新希望六合集团都具有这一特点。应该说，这样的发展趋势是中国企业家和农民的伟大创造，符合中国农业现代化的大方向，符合世界农业发展的大方向。<br>\n三、供销合作社的改革和发展<br>\n供销合作社是新中国初期探索的“三大合作”(供销合作、生产合作、信用合作)中最早成立的合作经济组织。早在1950年7月就成立了中华全国合作社联合总社，1954年7月改名为中华全国供销合作总社(手工业生产合作分出)，成立至今，与原商业部三合三分，1995年第三次从原商业部分出至今。改革开放40年来，供销合作社经历了几次重大改革，都是围绕着如何恢复“三性”而进行的。第一，1981年12月18日，全国供销合作总社向中共中央、国务院报送了《关于供销合作社改为集体所有制试点的报告》，提出要有步骤地、自下而上地把供销合作社改为集体所有制①，办成农民的商业。第二，1982年中央一号文件提出，“要恢复和加强供销社组织上的群众性、管理上的民主性和经营上的灵活性，使它在组织农村经济生活中发挥更大的作用”“基层供销社恢复合作商业性质，在自愿原则下扩大吸收生产队和农民入股，经营利润按股金和按交售农副产品数量分红，实行民主管理，把供销社的经营活动同农民的经济利益联系起来；县级供销社改为基层社的联合社；县联社和基层社实行独立核算，自负盈亏，向国家交纳所得税的制度；改革后供销社原有国家职工的一切待遇不变”。第三，1995年2月27日，《中共中央、国务院关于深化供销合作社改革的决定》(中发〔1995〕5号)提出：“以基层社为重点，采取切实有力的政策措施，使供销合作社真正体现农民合作经济组织的性质，真正实现为农业、农村和农民提供综合服务的宗旨，真正成为加强党和政府与农民密切联系的桥梁和纽带。”第四，2015年3月23日，《中共中央、国务院关于深化供销合作社综合改革的决定》(中发〔2015〕11号)，提出到2020年供销合作社改革的总目标，及其改革的基本原则，包括“坚持为农服务根本宗旨，……做到为农、务农、姓农”“坚持合作经济基本属性”，为新时期供销合作社的改革明确了方向。<br>\n① 实际上是恢复供销合作社的集体所有制性质。早在1949年3月召开的中共七届二中全会就指出，“合作社是以私有制为基础的在无产阶级领导的国家政权管理之下的劳动人民群众的集体经济组织……合作社经济是半社会主义性质的”。<br>\n2014年4月，国务院办公厅批复同意供销合作总社在河北、浙江、山东、广东等四省开展供销合作社综合改革试点。2015年，四个试点省根据中发〔2015〕11号文件精神及时调整或重新制定了新的改革方案。四个试点省按照“改造自我、服务农民”的总体要求，贯彻中央2015年11号文件精神，坚持把供销合作社改造成为与农民联结紧密、为农服务功能更完备、市场化运行更高效的合作经济组织体系，成为服务农民生产生活的生力军和综合平台，成为党和政府密切联系农民群众的桥梁和纽带，切实在农业现代化建设中更好地发挥作用。截至2016年底，四个试点省的试点任务已经结束，试点成果总结后在全国范围内推广。各省的试点任务不同，但最终都落到两个方面：一是如何把基层社办成真正的合作经济组织，二是如何把供销合作社办成为农民生产生活服务的生力军和综合平台。下文对山东省试点的做法及成效进行讨论。<br>\n山东省供销合作社综合改革分为四个层面。第一，村级层面，实施“党建带社建村社共建”，具体做法是，基层社依靠农村基层党组织，紧密结合农村基层服务型党组织建设、精准扶贫、经营服务等活动，与村两委共建农民合作社、农村综合服务社、农业生产发展项目和干部队伍，促进村集体和农民“双增收”，实现基层社向农业生产经营和农村生活服务“双覆盖”，使供销社从最基层实现了“姓农”的要求。有了村社共建，特别是村社共建农民专业合作社，后续发展起来的农民合作社联合社才成为有本之木，故村社共建是供销社改造自我的源头和基石。第二，在乡镇层面打造实体性合作经济组织，即在村社共建的基础上，依托基层社，以农民合作社为核心成员社，联合本区域龙头企业、合作社、家庭农场、专业大户等新型农业经营主体，组建实体性乡镇农民合作社联合社，并在工商部门登记为合作社法人；联合社与县级农业服务公司(县级联合社)协同建设为农服务中心，打造“3公里土地托管服务圈”，基层社、镇级农民合作社联合社、为农服务中心“三位一体”，共同构建了乡镇层面为农服务综合平台。第三，在县级层面，构建县级农民专业合作社联合社，在编制部门注册登记为事业法人，并与县级供销社“一套机构、两块牌子”。通过组建县级农民合作社联合社，在县域范围内形成上下贯通的联合社组织体系和经营服务体系，推动县以下供销社与农民合作社融合发展。<br>\n总的来看，山东省供销合作社综合改革的路径是，村级层面组建合作社(不一定在村域范围内)，乡镇和县域层面构建联合社(两级联合社的性质及功能不一样)，县乡两级联合(包括省、市级供销合作社联合社的资金支持)在乡镇打造为农服务中心，大多依托乡镇级联合社，为域内农民实施土地托管服务。如山东省莒南县建成为农服务中心14处，土地托管面积35万多亩，涵盖小麦、玉米等大田作物和草莓、花生、蔬菜等经济作物[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">8</a>]。截至2017年底，山东省土地托管面积达3200多万亩，综合托管率超过20%。通过土地托管，实现了资本、技术和管理等现代要素对传统农业的改造。土地托管，其实就是社会化服务，有效破解了“谁来种地”的难题，在服务环节上推动了农业规模经营，降低了农业生产成本，实现了农业增效和农民增收，是实现小农户与现代农业发展有机衔接的重要方式。尤为重要的是，山东省的托管服务已经从大田作物发展到经济作物，从平原发展到丘陵、山区，从种植业发展到养殖业，很多规律性的东西值得总结。<br>\n目前，全国共有2.3亿农户，其中2.1亿农业经营户，平均每户承包不到8亩耕地，每个地块不到1亩，是典型的小规模经营农业。从土地流转看，截至2017年底土地流转总面积4.79亿亩，占家庭承包经营总面积的35.1%。通过流转形成30亩以上的大户1052.1万家，其中50亩以上的356.6万家①。可见，中国小农户经营的总体状况没有得到根本改变。因此，在小农户基础上实现农业现代化，不是要不要的问题，而是怎么办的问题，即按照党的十九大的要求，实现小农户与现代农业发展的有机衔接。可见，山东省供销合作社综合改革所创造的土地托管经验具有广泛的适用性和极大的推广价值。应该特别引起注意的是，土地托管的基础是合作社的全面发展。截至2018年上半年，山东省共有农民专业合作社19.6万家，占全国的9.3%①。因而，农民专业合作社是现代农业发展的基础，是农业中的现代企业制度。供销合作社改革以组建农民专业合作社和为农服务为突破口，找到了发展现代农业的薄弱环节，在路径选择上符合中国现代农业的发展方向。尽管全国农民专业合作社已经达到210.2万家，但单个合作社的规模较小，只有60人左右②，不足以影响市场，对成员的吸引力也不大，已经到了再合作的关键节点。为此，新修改的《农民专业合作社法》专设一章规定农民专业合作社联合社的组建及运作规则。但如何推进合作社之间的联合与合作，依然是一个有待于突破的重要实践问题[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">9</a>]。山东省供销社在综合改革过程中依托基层社发展乡镇级联合社，依托县联社发展县级联合社，节约了合作社再合作的交易成本，极具推广价值，是对中国合作社事业的重要贡献。<br>\n① 数据来自孔祥智：《健全农业社会化服务体系，实现小农户与现代农业发展有机衔接》，《农村经营管理》，2018年第4期。<br>\n① 山东省农业农村合作经营经营管理站提供的数据。<br>\n② 山东省农业农村合作经营经营管理站提供的数据。<br>\n四、总结和展望<br>\n本文回顾了改革开放以来中国农民合作经济组织的发展历程，讨论了40年来中国农民在合作经济领域的创新及对世界合作社运动的贡献，总结了供销合作社改革的过程及进展。本文认为，由于所有制关系的特殊性，不同地区农业发展的不平衡性，各地区文化和农民的创造性的差异性，加上政府机构(或准政府机构，如供销社)的作用，形成了中国农民合作社实践的丰富多彩。不仅制度上源于罗虚代尔的专业合作社发展呈现多样性，更是分化出诸如农机合作社、土地股份合作社、农村社区股份合作社、企业领办合作社等多种创新类型，包括供销社在改革中发展的专业合作社、乡镇和县级联合社，尽管这些合作社与《农民专业合作社法》所规定的合作社有一定的差距，有些差距还比较大，但在实践中都为农民组织化水平和农民收入的提高作出一定贡献，都是中国农民基于现实条件的理性选择，具有浓厚的实用主义色彩。这些实践和探索体现了中国农民对世界合作社运动的贡献。当然，现实中的确有一些名不副实的合作社，如一些家庭农场把转入土地的农民作为成员申报组建农民专业合作社，把给予农民的土地流转费用作为分红；一些社会化服务企业把服务对象作为申报组建农民专业合作社，把因大量购买农资而低于市场价的部分作为分红等等。这些名义上的合作社当然合作的成分都很低，需要主管部门在实践中予以纠正，因而不在本文讨论的范围之内。<br>\n2017年10月，党的十九大提出了乡村振兴战略并写进党章，作为中国共产党长期的奋斗目标。在实施乡村振兴战略的总体要求“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”中，产业兴旺是关键，而农业及其相关产业的发展，合作社是基本组织形式。而且21世纪以来的农业农村发展历程证明，合作社对于其他四项要求也具有不可估量的促进作用。因此，在未来实现农业农村现代化进程中，各种类型合作社必然是重要载体。为此，提出以下建议。<br>\n第一，尽快研究制定《合作社法》，确立合作社必须坚持的基本原则，包容上述各种合作社类型。目前，农机合作社、土地股份合作社都在工商管理部门注册，农村社区股份合作社有的在工商部门注册，有的在农业行政管理部门注册，前者注册为合作社法人，后者则不具备经营职能。这种情况说明，目前的《农民专业合作社法》无法容纳实践中出现的合作社类型，不能满足广大农民发展合作经济的需要，必须制定一部统一的《合作社法》，对上述各类合作社的运作规则进行具体规定。<br>\n第二，准确把握中国合作社的发展方向。目前，全国在工商部门注册的农民专业合作社已达210.2万家，平均每个村3家以上，接近一半的农户都加入了各类合作社。但每个合作社的平均成员数太少，只有60个左右，对市场的影响较小。近年来，已经出现了“从户间合作向社际联合迈进”的趋势[<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23b10\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">10</a>]，反映了农民对于更高层次合作的客观要求。如前所述，山东省供销社在改革中依托县乡两级供销社发展农民专业合作社联合社，是一种有效的联合社发展模式。其他地区在实践中应该总结出更多模式，借助政府机构(包括准政府机构)的力量，推进合作社之间的联合，尤其是同类合作社之间的联合，对于增进成员福利，提高农业竞争力具有重要作用，应该作为地方政府农业行政管理部门工作的重点之一。<br>\n第三，不断向更多的农民普及合作社文化。更多农民合作意识的增强，对于合作社发展以及合作社之间的再合作起到极其重要的推动作用。合作社本身就具有向成员及社区内非成员普及合作社知识，强化合作意识的义务。在罗虚代尔先锋社成立之初确立的八项原则中，“重视对社员的教育”是其中之一。早在1849年，合作社成立了教育委员会，1853年合作社章程规定每年要从盈余中提取2.5%作为教育基金，对社员进行文化、合作思想和道德的教育。政府农业行政主管部门可以建议大型合作社和联合社从公积金中拿出一部分用于对成员及社区内非成员的教育，增强合作意识，促进合作社进一步发展。<br>\n<b>参考文献(References)</b><br>\n<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a><br>\n孔祥智, 等. 农业经济学[M]. 北京: 中国人民大学出版社, 2014: 169.<br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a><br>\n仝志辉, 楼栋. 农民专业合作社&quot;大农吃小农&quot;逻辑的形成与延续[J]. 中国合作经济, 2010(4): 60–61.&nbsp;<a href=\"https://archive.li/o/yRqsJ/dx.doi.org/10.3969/j.issn.1006-6063.2010.04.029\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DOI: 10.3969/j.issn.1006-6063.2010.04.029</a><br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[3]</a><br>\nMaWanglin, AwuduAbdulai. 农户加入合作社能够提升农户家庭福利吗?来自中国苹果种植户的证据[J]. 中国合作经济评论, 2017(2).<br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[4]</a><br>\n孔祥智, 金洪云, 史冰清, 等. 国外农业合作社研究——产生条件、运行规则及经验借鉴[M]. 北京: 中国农业出版社, 2012: 50-51.<br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[5]</a><br>\n应瑞瑶. 合作社的异化与异化的合作社——兼论中国农业合作社的定位[J]. 江海学刊, 2002(6): 69–75.&nbsp;<a href=\"https://archive.li/o/yRqsJ/dx.doi.org/10.3969/j.issn.1000-856X.2002.06.012\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DOI: 10.3969/j.issn.1000-856X.2002.06.012</a><br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[6]</a><br>\n孔祥智. 农村社区股份合作社组建中的股权设置及权能研究[J]. 理论探索, 2017(3): 5–10.&nbsp;<a href=\"https://archive.li/o/yRqsJ/dx.doi.org/10.3969/j.issn.1004-4175.2017.03.001\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DOI: 10.3969/j.issn.1004-4175.2017.03.001</a><br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[7]</a><br>\n苑鹏. 对公司领办的农民专业合作社的探讨——以北京圣泽林梨专业合作社为例[J].&nbsp;<a href=\"https://archive.li/o/yRqsJ/www.wanfangdata.com.cn/details/detail.do?_type=perio&amp;id=glsj200807008\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">管理世界, 2008(7): 62–69.</a><br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[8]</a><br>\n钟真, 穆娜娜. 莒南县供销合作社综合改革与农民专业合作社联合社运行机制调研报告[J]. 中国合作经济评论, 2017(2).<br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[9]</a><br>\n中国人民大学中国合作社研究院课题组. 农民专业合作社联合社发展情况调查报告[J]. 中国合作经济评论, 2017(1).<br>\n[url=https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz][/url]<br>\n<a href=\"https://archive.li/o/yRqsJ/html.rhhz.net/njnydxxbskb/20180601.htm%23rhhz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[10]</a><br>\n孔祥智, 史冰清, 钟真, 等. 中国农民专业合作社运行机制与社会效应研究——百社千户调查[M]. 北京: 中国农业出版社, 2012: 10.","date":"2019-07-03","agreeCount":0,"discussionCount":0}