{"type":"question","id":5334,"title":"兲朝未来会怎么样？","uid":0,"topics":[136],"contents":"刚刚看到 <a href=\"https://pincong.rocks/question/1504\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">假设你是中共高官，习近平反腐损害你的利益，修宪又伤害到你的仕途，你如何搞习近平？</a> 这个问题忽然觉得细思恐极。<br>\n<br>\n我个人的观点是，今上的喜好这么明显，一个之前没有站过队的官投其所好起来反而更容易。<br>\n<br>\n所以其实一些极为愚昧的政策我不认为是高级黑，反而是官员竞相拍马屁+获得<b>财政拨款</b>的重要理由。比如满大街的习大大好标语、突然疯狂推行的垃圾分类，类似大撒币政策之下产生的TG在某小国建起来却没流量的飞机场——<b>有了项目才好要钱</b>，至于这个项目的可行性和益民效果，都是可以在报告里制造出来的。<br>\n<br>\n而且，做到中共高官的地位后，在舔今上屁眼和以对今上不忠名义斗走利益妨碍者以及非习派者的比赛中胜出亦是一条上升道路，类似“押宝习近平”——反而是<b>前朝已经站队其他派系的官这时无法走这条道路</b>。<br>\n因此，<b>若一个官之前并未站过队，他的最佳策略反而应该是拼命舔习、期待主子哪天青眼有加把他当成一条得力的狗拔擢上去</b>。我感觉<a href=\"https://pincong.rocks/article/2124\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这篇文章里所说的王沪宁</a>就是类似的情况。<br>\n<br>\n而现在我们看到的各类匪夷所思、几乎到高级黑地步的政策（如贴吧17年前帖子、网易搜狐新闻18/17年前帖子/新闻全屏蔽）、垃圾分类大干快上、gfw连个洞也不留（之前一部分粉蛆为墙洗地的言论就是为“有辨别能力的国人”留有洞的墙是我党治国智慧的体现云云，客观上墙不那么高也的确减轻了对正常交流的妨碍和泄压作用）vpn全面非法等等，就是这些决定在本朝“押宝习近平”以平步青云的官员们的舔屁杰作。<br>\n<br>\n毕竟对他们来说，掌握了枪杆子、也极重视枪杆子、甚至敢于修宪的习（修宪也有秀肌肉的作用：非习派已经阻止不了我啦）、以及它无限连任的可能性（<b>押宝一次受益终身，妈妈再也不怕下一任天子上台后我被反腐掉啦</b>），把宝押他身上绝对没有错。<br>\n<br>\n<br>\n——————————————<br>\n<br>\n<br>\n然而不幸的是，习固然是好的押宝对象（掌握枪+权势滔天+无限连任），但脑子不好使。一个合格的野心家，就算要提拔下面竞相宣誓效忠的走狗以填补斗走非习派后重要岗位的空缺，也该从中挑选较有能力的人吧？<br>\n然而看看今上字都不会念的智商，你相信他能识别出谁有能力吗……<br>\n恐怕选拔出来的全都是能帮他最有效率地弄死非习派，以及示忠舔p到匪夷所思到近乎投名状地步的人。同时，能力欠佳者会看出这个是极佳的上升机会，有能力的人也必须选择是否把所有精力都投入到展示忠诚上。而这些人上位后，用的人估计多半也是能帮他们更有效率、更精巧地舔屁眼和展示忠诚的人，或者由于他们自身能力的欠缺，也无法选拔出有才之人，相反，他们同样需要舔p大师来平衡心理。<br>\n<br>\n——————————————<br>\n<br>\n逆向淘汰到这种程度，甚至这个逆向淘汰的过程可能持续到它死亡……怎么想也太可怕了。<br>\n单纯割韭菜怎么说也是利益导向，至少损民又不利己的事情不会去做，因此大概可以预见界限在何处；但是神仙斗法以政策为牌，损民不利己的事情怕是不会少（例：乱改地名）。<br>\n<br>\n我甚至怀疑习猪没直接让军队把不是他派系的人直接突突了是因为他知道自己根本不会治国（毕竟这帮人甚至弱鸡到没能阻止它修宪秀肌肉），所以如果能把这些人压到纯技术官僚的位子上安分守己才是它的最佳选择。可惜曾经一边牧羊一边吃羊的人是不会愿意只牧羊不吃肉的，也幸亏习不懂牧羊技术还能让他们蹦一蹦。<br>\n虽然现在一帮猪头在竞相舔屁眼的过程里出台的政策就够恶心了，但大多还是仅限文娱、言论审核等方面，直接动摇民生根本的不多。也许习猪还算知道自己几斤几两所以万幸没在其他方面开展舔p竞赛？（垃圾分类估计就是它最近抛出来的舔p题目）如果下一个题目是“农民公社好，全国都要恢复”，那就恐怖了。<br>\n<br>\n然而怕就怕习甚至对自己以及自己那帮人毫无治国能力都没有认识。他如果真相信计划经济可以实现、全国仿照新疆维稳具有可行性，怕就是没救了。如果是这样的话，说不定下一个舔p题目就不是垃圾分类这么简单……","date":"2019-07-04","agreeCount":0,"discussionCount":0}