{"type":"question","id":5348,"title":"如何看待“全球右转（包括贸易战）其实是上层社会的演戏”的阴谋论？","uid":15,"topics":[538,345,504],"contents":"来源：<a href=\"https://www.reddit.com/r/saraba1st/comments/c73npy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">开个脑洞 中美冲突会不会是领导人在演戏给我们看</a><br>\n<br>\n<br>\n<blockquote>对历史有了解的人都知道，全球化并不是一个新的现象，中国三星堆殷商铜器所用铜产自埃及，而埃及也出土过5000年前的四川丝绸，人类文明自诞生伊始就伴随着全球性的贸易，直到近代在中国的封闭王朝下，也有法国留学的邓小平，和在西方四处游说积攒革命经费的孙文。全球化一直都存在，只从来没有这么普遍和广过。在全球化还没有深入各个阶层之前，他们被统治阶级霸占，在中国人大部分还在耕田的时候，领导人和上层精英就开始和全球各地的上层建立各种人际关系了。在当下，由super richs所组成的超级阶层也经常成为话题。他们持有多国护照，国界对他们来说形同虚设，上午飞伦敦下午飞上海，和世界各地精英们一起举办晚宴，他们的子女们也从小和世界各地的其他精英们建立关系。虽然在公共领域和大众所知的范围内，他们依旧被各自的国籍所划分。但实际上他们的生活内容完全和普通大众分离，在这种事实下，他们建立起了仅仅属于这个阶层的文化，我估计他们自己也对这个阶级的文化，而不是各自的民族、国家文化更有认同感。任正非的小千金和习近平的大公主，她们可能对世界上的其他精英阶层而不是任何一个普通中国人更有感情，如果说国家的基础是共通的文化认同，那么这个阶层在某种意义上已经形成了一个超越疆域和领土的超级国家了。<br>\n在麦克卢汉的再部落化预测、和Douglass North的新制度经济学的各种模型，以及加密货币的阴影笼罩下，人类抛弃原有的政府、国家制度，建立一种全新的组织模式似乎已经变成了一种必然未来。在12年之后，世界各国右翼势力抬头，大政府、强监管、反（每个阶层的）全球化等声音越来越震耳欲聋。这不仅让我思考，在这个技术持续爆炸的时代背景下，到底是什么让世界局势如此紧张。会不会所有的这些，只是地球的上层精英们搞的一个骗局，借由外部矛盾转移注意力，于此同时以这个借口利用各种技术手段和政策对国民（韭菜）进行全方位限制和监控，以推迟或者避免新时代的降临以维护他们这个阶层的利益？<br>\n大家来讨论下这种可能性<br>\n</blockquote><br>\n<br>\n<br>\n一个相关评论（截至目前21踩）：<br>\n<br>\n<blockquote>终于看到一个有营养的帖子了：）楼主所言并非脑洞。中美贸易战、华为禁运、香港反送中、伊朗局势紧张。。。这些新闻都是制造出来的distraction，都是有剧本的。总统主席们只是演员，反对派和革命者也是演员。当然了，还有很多不明真相群众参与其中，比如在座的各位。有人会问根据呢？太多了，说多了会彻底颠覆大家的世界观，这里就随便说几个好玩的。估计会被踩的很惨，毕竟普通人都是读假历史看假新闻长大的，一下转不过弯很正常。那些点踩的人倒是说说理由啊，哪条不同意，根据是什么。踩了就跑让人鄙视噢。<br>\n比如说，伊朗最高领袖哈梅内伊和奥巴马是很近的亲戚，伊朗核协议与其说是两国签的，不如说是两位cousin签的。奥巴马出生地是肯尼亚，其任参议员时在国会发言时亲口承认的，另外，其签约出版社的宣传册子上也写明 born in Kenya。根据美国宪法，奥没资格当总统，可是共和党为什么不反对？结论简单到不能再简单，可惜普通人里面有脑子的太少，下次大选还是傻乎乎的跑去投票。克林顿的真名不叫Clinton，叫Blythe，全名是William Jefferson Blythe III。为什么堂堂总统不用真名？至于川普，五个孩子全部都找了犹太人做另一半，其商业合作伙伴基本也都是犹太人，比如商务部长罗斯。所谓“反川普”的主流媒体竟然没多少质疑的声音？所以主流媒体和川普真正的关系是？<br>\n稍微久远点的，斯大林的真名不是Stalin，而是Dzhugashvili，也不是俄罗斯人，官方说他是格鲁吉亚人，但那也是谎言。希特勒原名并非Hitler，而是Hiedler，而且也不是德国人（看出规律了么），啤酒馆政变的时候都还没入籍。为什么一个外国人能受到德国人民狂热的支持？事实是，他没有。纪录片里山呼海啸的镜头都是群演。希特勒当元首是被财团钦定的，甚至\"元首\"这个职位原来都不存在，是为了方便希特勒能够独裁，议会特意修宪生造的。议会修宪剥夺自己的权力，bravo，这跟中国人大有区别？然而历史书告诉我们魏玛德国是民主国家。<br>\n至于全球化，楼主说的没错，全球化的历史远比各国正史承认的要久远。以中国为例，【闭关锁国】就是无数谎言中的一个，事实是中国自古就是全球商业体系的重要参与者，即使是在明清和和49-79年之间。古代所谓的朝贡其实就是国际贸易，皇帝是要付钱的，不然下次谁还来。49年之后的所谓苏联“援助”其实就是外商直接投资。只不过在那些”特殊”时期跨国贸易的机会只开放给上层，79年后为了搞活经济恩赐给普通人，现在上面想分得更大的蛋糕于是打算又收回去，仅此而已。至于中美上层的关系，并不会因所谓的“贸易战”切断。对中国上层而言，真正的闭关锁国【从来】没发生过。林则徐是从德国买的大炮，太平天国洪秀全身边的顾问是个英国传教士，袁世凯身边拥簇着英国德国日本的“顾问”，孙中山身边围绕着日本和英国的“顾问”，中共就不用说了吧——没有哪次revolution是由本国“主体民族”主导的。不只是中国如此，西方国家也一样。举个例子，美国独立战争最大的获利者不是殖民地人民也不是英国佬，而是德国的 Elector of Hesse，此人的儿子是罗斯柴尔德家族的patron。</blockquote><br>\n<br>\n<br>\n品葱也有人认为G20会谈和其后的访朝是演戏的言论：<a href=\"https://pincong.rocks/question/5196\">https://pincong.rocks/question/5196</a><br>\n<br>\n<br>\n<blockquote>反对的似乎根本不明白我在说什么吧？也将问题只放在所谓的贸易战上，中国越赖皮，对特朗普有利，是肯定的，但仅限对付努钦之流的对华投降派，不会对其连任带来多少本钱。特朗普目前的连任形势，最少在美国那边公开的民意数据，是不乐观的。又如果，特朗普想习出丑，随口问他几句新疆的问题，香港的问题已经足够，但他没有，你以为习会当场翻脸走人吗？是不会的，<b>G20这场更像是例行的工作会，剧本早已写好了，不然华尔街日报不会提前宣布习的诉求</b>，其它要说的我都说了，没啥补充。<br>\n<br>\n大豆那个今早就看到了，中共惯常的口头订单，连定金都不会下的，最多就买5万吨，放心好了。你的说法，问题是特朗普目前根本就没协议，最多只会书面通知国会会谈的内容，国会如果要来干预后面都未发生的事，那要总统来干嘛？华为的问题特朗普下星期会和美国商务部谈，那么不是傻瓜都应该知道结果是什么了吧。</blockquote><br>\n<a href=\"https://pincong.rocks/question/5219\">https://pincong.rocks/question/5219</a><br>\n<br>\n<br>\n<br>\n<blockquote>我内陆有个朋友，去年八月就跟我说了一个很有趣的观点，他说贸易战本身就是打给中美两国人民看的，用不着担心。现在结合现状想想，我还是觉得很有趣。</blockquote><br>\n<blockquote>国际关系到了2019真的可以用狗血肥皂剧来形容。突然就宣布了，突然就见面了，突然就入境北韩了。<br>\n<br>\n我觉得这事十有八九是包子安排的，缓和贸易战的筹码之一，大家各取所需。<br>\n<br>\n金正恩只是配合这场戏的一个演员而已。</blockquote><br>\n<blockquote>这出戏应该是习近平先提出来的，大家演完各自开心回国，什么问题都不会解决。<br>\n<br>\n川普赢得的民调，习近平赢得了时间，三胖赢了出场费</blockquote><br>\n<br>\n<br>\n这种阴谋论调让我想起了“塔尖”，也就是“<a href=\"https://zh.wikipedia.org/zh/%E6%96%B0%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新世界秩序</a>”：<br>\n<br>\n<blockquote>新世界秩序（英语：New World Order，有时写作NWO）是一项关于极权主义世界政府的阴谋论。此理论认为，世上有少数权力菁英阶级组成的秘密集团、影子政府与其密谋的全球主义议程在幕后操控世界，其最终目的是建立一个威权主义的世界政府，取代现今的主权国家或民族国家体制来统治世界，这项计画称之为“新世界秩序”。借由一个包罗万象的政治宣传来建立新的意识形态，让人类相信成立新世界秩序政府才是历史的进步。因此，许多有影响力的历史和当代人物，被该理论认为是透过许多掩护机构来操纵重要的政治和金融事件，并使全球的金融体系发生系统风险，作为逐步实现统治世界的阴谋。</blockquote><br>\n<br>\n<br>\n大家如何看待这个观点呢？","date":"2019-07-05","agreeCount":1,"discussionCount":0}