{"type":"question","id":5411,"title":"如何看待三峡严重变形，官媒先否后认，称其为“弹性”？","uid":15,"topics":[1523,161],"contents":"相关新闻：<br>\n<a href=\"https://www.chinatimes.com/cn/amp/realtimenews/20190703004427-260409\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陆专家辟谣「三峡大坝变形」：谷歌卫星图有偏差</a><br>\n<a href=\"http://www.bjnews.com.cn/news/2019/07/06/600128.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">专家组：三峡工程运行安全可靠，坝体变形处于弹性状态</a><br>\n<a href=\"https://news.sina.com.cn/c/2019-07-05/doc-ihytcitk9768217.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反华分子拿三峡大坝搞事结果被中国航天看到了</a><br>\n<br>\n<br>\n<blockquote>【新唐人北京时间2019年07月06日讯】日前谷歌卫星地图显示三峡大坝严重扭曲变形，引起海内外网友的关注。中共动用内外宣和网军大规模辟谣，但并没有完全打消民众的疑虑。之后，党媒又改口承认，坝体确实会“漂移”。<br>\n<br>\n事件始于海外推特上7月1日的一篇推文。华裔经济学者“冷山”在其推文中，将此前的谷歌卫星图像和当前图像进行对比，认为三峡大坝已经变形，有溃坝的危险。<br>\n<br>\n有推友随后查看了谷歌卫星地图，发现当前的大坝卫星图像确实存在严重的变形问题（<a href=\"https://www.google.com/maps/@30.8228322,111.0033702,1572m/data=!3m1!1e3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">点击这里可观看三峡大坝的卫星图像</a>）。<br>\n<br>\n该推文内容迅速流传到中国大陆社交媒体上。因为三峡大坝的安全问题早已引起海内外广泛质疑，有关大坝扭曲变形的信息更引起民众忧虑。<br>\n<br>\n随后，海内外党媒开始用统一口径辟谣，其中引述专家说法指，是谷歌卫星图片的精确度、图片拍摄的角度和拼接成像时的算法导致了图像变形。也有对大坝变形持质疑态度的网民称，从谷歌卫星地图上可以看到明显的图像扭曲现象。<br>\n不过，这些说法并没有完全打消民众的疑虑。有网友表示，谷歌卫星图像确实经常有扭曲变形现象，但是三峡大坝图像变形之严重，似乎已经超出了“图像偏差”的范围。还有网友质疑，如果三峡大坝变形是出于图像偏差，那为什么大坝周边的许多道路没有变形。更有网友直言，党媒越辟谣的事情越让人担忧。<br>\n<br>\n7月4日，中共国企中国航天科技集团释放出一张据称是中共高分六号观测卫星的图像，显示三峡大坝并无变形。陆媒明确表示，官方放出这个卫星图像，是因为很多人仍然不大相信之前的官媒解释。<br>\n不过，这依然无法打消民众的担忧。随后，党媒又引述专家指，三峡大坝整个坝体其实是由十几个独立区块拼接而成，在水压不均衡的情况下，互相之间确实存在“漂移”的可能。网友指，这等于承认了大坝确实已变形。<br>\n<br>\n几乎同时，旅居海外的水利专家王维洛也向《大纪元》证实了上述说法，并指出大坝还存在更多的隐患。【相关报导：<a href=\"https://www.ntdtv.com/gb/2019/07/06/a102616867.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">水利专家揭秘：三峡大坝真的在变形</a>】<br>\n<br>\n7月6日，“冷山”又在推特上传了三峡大坝卫星图像的立体视频，从中可以更明显地看出大坝的变形。有网友发现，坝体不但水平方向存在扭曲，垂直方向也有明显的错位，因此质疑大坝底部是否也存在不同程度的塌陷问题。<br>\n<br>\n三峡大坝是中共的军事禁区，有重兵把守，甚至百度地图都不提供当地的清晰卫星图像。因此外界了解大坝的现状存在一定困难。不过，三峡大坝的一侧设有观景台，游客仍然可以近距离观察大坝外景。<br>\n<br>\n此前北京领导人曾直言，中共已陷入塔希罗陷阱，亦即一个政权一旦失去社会公信力，那么它无论做什么事情或表达什么言论，都会被认为是说假话、做坏事。<br>\n另外，三峡大坝已被公认为中华民族的一大隐患，周边旱涝和地震等地质灾害不断，库区也已出现大量崩塌和滑坡事件。这也被认为是一个谷歌地图就引起民众和中共官方如此关注的原因之一。<br>\n当年中共强推三峡大坝工程上马，曾在中国学术界引起巨大争议。很多学者认为，建坝将引起巨大的生态和地质灾难，大坝本身的安全也很难保证。前国土规划和水利专家王维洛博士曾预言，三峡大坝最终将被迫炸掉。</blockquote><br>\n<br>\n<br>\n来源：<a href=\"https://www.ntdtv.com/gb/2019/07/05/a102616253.html/amp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/gb/2019/07/05/a102616253.html/amp</a>","date":"2019-07-07","agreeCount":1,"discussionCount":9}