{"type":"question","id":5414,"title":"從日本女優大賞操弄事件看台灣人的問題","uid":6868,"topics":[16,677,1748],"contents":"幾個月前在PTT上看見了<a href=\"https://www.ptt.cc/bbs/HatePolitics/M.1557677329.A.BF4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">這篇文章</a><br>\n一名台灣人用接近賄選的方式，改變了日本女優大賞的結果<br>\n並稱其為「台灣選戰法」<br>\n<br>\n令我感到詫異的是，底下的評論竟然是壓倒性的好評<br>\n非但沒有引以為恥，反而以此驕人<br>\n甚至有網路新聞轉載，頗有一種「台灣之光」的感覺<br>\n<br>\n儘管只是一件小事，卻令我感到深深的悲哀<br>\nPTT作為台灣的主流論壇，使用者約為20～40歲，可以說台灣的未來命運就掌握在這些人手中了<br>\n竟然沒有哪怕一個回應對這種作法提出質疑<br>\n<br>\n是我小題大做了嗎？這種不受主流社會見待的女優大賞本來就是可以任意操弄的？<br>\n還是說這反應了中國殖民的後遺症對台灣人依舊揮之不去的現象？<br>\n<br>\n同志們，請分享你們的看法<br>\n<br>\n<br>\n<br>\n<br>\n<b>原標題：[討論] 謝謝政黑板的大家，台灣選戰幫了大忙</b><br>\n<br>\nhttp://i.imgur.com/gmPCZgS.jpg<br>\n<br>\n今天FANZA成人大賞，最優秀女優由相澤南拿下，賽前一致看好的天使萌只拿了第二。 這大概是我看過臉最臭的第二名演說， 從頭到尾都在講「不甘心」「對不起」「我會捲土重來」。<br>\n<br>\nhttp://i.imgur.com/FWsHRCN.jpg<br>\n<br>\n她站在台上板著一張臉說「我要找出我缺了什麼」。 我很想跟她講，「妳沒有缺什麼，因為妳是日本人，妳缺的是台灣人的打選戰精神」 眾所周知，日本人在政治上打選戰不能到處插旗，不能一個一個握手拜票的。 回到5/7，長達45天但一個登錄信用卡的帳號只能投一票的奇怪網路投票結束了。 她跟她的粉絲，都以為網路投票結束，選戰就結束了，等開票就好。 但他們忘了，選戰還沒有打完，還有當日投票這種東西，而且因為黑箱開票， 現場票很可能會被加權處理，畢竟網路投幾萬票甚至十幾萬票，現場才八百人， 如果票票等值，現場投票只有差距在1%以內才有影響，所以加權可能性很高。 但，所有到場的日本人，尤其天使萌的鐵粉，都姍姍來遲，來了也只顧自己聊天。 而我不是。<br>\n<br>\n我因為在粉絲圈內小有名氣，中港台都有人認得我，再介紹給他們的朋友。 這些人很多都是還沒決定投票給誰的，他們只是來看女優活動的。 我就會問一下有沒有決定要投誰，沒有的話我就現場拉票。 得到投給相澤的承諾之後，就帶去找相澤南的社長： 「這位是來自新加坡/澳門/香港/台灣的，我剛剛請他進場後投相澤一票了」 社長就會拿出一張相澤親筆簽名的小卡給對方： http://i.imgur.com/E9Tcetl.jpg<br>\n<br>\n甚至日本人我也照拉無誤，連同時喜歡她們兩個但本來打算投給天使萌的粉絲我也拉。 「天使萌一定第一高票，相澤南落選很可惜，投相澤一票，兩個一起當選不是很好嗎？」 這是四季紅的配票技術，沈富雄謝謝你。 配票加上小禮物(不超過30台幣)的期約投票，我拚了命在開場前的幾個小時做這些事。 多一票也好，握手拜託雖然不起眼，但每一個握手每一個小禮物，都會打進人的心裡。 我不奢望相澤南超越天使萌，但我不希望她空手而回。 社長白血病還抱病出席，相澤南昨天半夜開直播簽小卡請大家明天找社長領取。 他們是唐吉訶德，推特follow人數差了三倍，要挑戰日本人氣動員王的天使萌。 甚至不用天使萌，葵司，市川，隨便一個都是征戰沙場已久的老將。 就算是再怎麼的拉下臉拜託，我希望找到每一個還沒有決定投票意向的人， 請他們進場後把手上的選票，投進相澤南的票箱。 我還找出主辦單位放票箱的照片給他們看 http://i.imgur.com/AH5yhWI.jpg<br>\n<br>\n「拜託，相澤南很努力，她需要這一票讓她可以更有名氣」 「這麼可愛又對粉絲很好，可是因為經紀公司是小公司，出道三年沒拍過寫真集」 「投她一票，讓她可以繼續在業界發光發熱，你也希望這麼可愛的人可以成功吧」<br>\n我只差一點就要說出「票投進去，相澤發大財」了。<br>\n最後結果發表，賽前大家看好，提名感言像是冠軍宣言的天使萌，堂堂總亞軍。 賽前沒人看好的相澤南，最後一個被唸到名字，成為了今年業界的第一人。<br>\n<br>\nhttp://i.imgur.com/JS5M0yY.jpg<br>\n<br>\n天使萌缺了什麼？ 正如同亞瑟王不懂人心，天使萌缺的是打選戰的人。 可惜今年她來台灣是八月，沒有選舉給她觀摩啊......","date":"2019-07-07","agreeCount":0,"discussionCount":1}