{"type":"question","id":5444,"title":"如何看待知乎对PNAS关于集体主义的研究提出其“居心叵测”的观点？","uid":15,"topics":[503,147,216],"contents":"PNAS发表论文《集体主义文化中的群体内猜疑（<a href=\"https://www.pnas.org/content/early/2019/06/26/1817588116\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Ingroup vigilance in collectivistic cultures</i></a>）》，其摘要为（翻译自谷歌）：<br>\n<br>\n<blockquote>数十年的研究将东亚文化描述为集体主义，通常以和谐与合作的内群关系为特征。 我们发现证据表明，集体成员文化中的人们也可以更加警惕，注意内心成员的不良意图。 参与者想象了同事和同学在比赛中会做些什么。 与个人主义美国人相比，中国人期望更多的不道德的竞争。 <b>这是“中国现象”还是集体文化现象？</b> 我们接下来比较了中国的区域文化，以<b>排除国家之间的替代解释</b>。 我们发现来自中国集体主义稻作农业区的人比个人主义的小麦种植区的人更加警惕。 这项研究表明了一种更加平衡的集体主义观点，揭示了与和谐共存的紧张局势。</blockquote><br>\n<br>\n<br>\n<blockquote>集体主义文化的特点是具有和谐的合作内群关系。然而，我们发现有证据表明，集体成员中的人们对内部成员更加警惕，并注意到他们可能的不道德意图。研究1发现，中国参与者在团体内部比赛中比美国人更加警惕，期待来自同龄人的更多不道德行为。研究2通过比较中国的地区来复制这一发现，<b>发现来自中国集体主义稻作农业区的人们比来自较少集体主义的小麦种植区的人表现出更大的内群警惕性。水稻/小麦的差异是由更大的群体内竞争所调节的。</b>研究3发现，中国参与者比美国人更有可能将同伴的友好行为解释为伪装破坏。我们还操纵了团体内部的竞争，并<b>发现它在两种文化中都增加了内群的警惕性</b>。最后，研究3确定了两个使群体内警惕性的文化差异减少的边界条件：美国人也表现出警惕的明确竞争性双赢局面，以及中国参与者放松警惕的明确合作双赢局面。这项研究有助于更加平衡的集体主义观，揭示其在集体内竞争和内部集团警惕形式下的人际关系紧张。</blockquote><br>\n<br>\n很明显，本文并没有提出要将群内猜疑归结于中国这个国家的倾向，但知乎相关问题（https://www.zhihu.com/question/333847622）的高票回答清一色的都是类似言论（加粗内容为言论中相似的意识形态）：<br>\n<br>\n<br>\n<br>\n<blockquote>vczh<br>\n<br>\n53 人赞同了该回答<br>\n有什么大惊小怪的。我国建国后从路不拾遗快速变成如今人人互相不信任的标志性事件是什么，大家心里都明白。<br>\n<b>当然了，我同时认为这篇文章居心叵测</b></blockquote><br>\n<blockquote>洛马二号机<br>\n<br>\n37 人赞同了该回答<br>\n所以麦卡锡不存在，棱镜门是传说，蜥蜴人阴谋论美国人都没有，红脖子看谁都是非法移民的事也不存在。<br>\n<b>尤其是看到第二个我要笑死，合着中国所有小麦产区的人不是中国人了？</b><br>\n居然拿出小麦产区和水稻产区这种事情说事，难不成这研究者连中国小麦产量世界第一都不知道吗？</blockquote><br>\n<blockquote>Eidosper<br>\n<br>\n5 人赞同了该回答<br>\n以后这类文章应该会见的越来越多的，我真心希望出一个“由于奴隶制逆淘汰，黑人智商低于白人”这种文章，当然结论也可以是“由于多年和努力主生死斗争，黑人智商高于白人”。谁高无所谓，关键是要有这种不一样的结果，而不是和稀泥的弄个一样，不然也可以和稀泥说中国人和美国都猜疑，只是方向不一样。<br>\n<b>猜疑比智商更难量化吧？难道也要弄一出fake research？</b></blockquote><br>\n<blockquote>无可<br>\n<br>\n7 人赞同了该回答<br>\n就这种扯淡的东西还能堂而皇之的当理论发布？<br>\n利益发生冲突的时候，全世界人都会相互猜疑和斗争，不信的话，<br>\n看看欧盟是怎么在集体的框架下掐架的，<br>\n看看美帝的民主党和共和党在政党的集体下怎么相互拆台掐架，<br>\n这和集体主义有狗屁关系？<br>\n别人变着花贬低中国人，居然还有人拿这种狗屎理论来反思？<br>\n看看美国打压中国之后，那么多外国企业公然毁约帮着打压华为，我是不是可以用PNAS的狗屎逻辑的出个结论——<br>\n<b>白中人的诚信度更差，更容易毁约？</b></blockquote><br>\n<br>\n<br>\n<blockquote>吃了又吃<br>\n<br>\n1 人赞同了该回答<br>\n结合中国人诚信不行的论文看，<b>明显是先舆论，然后论证你是劣等人，然后是战争，我们的武器应付常规战争还可以，需要警惕战争升级。还是需要增加军费，并且扩充核武器。</b></blockquote><br>\n<blockquote>匿名用户<br>\n<br>\n1 人赞同了该回答<br>\n前脚有 Science 的「中国人缺乏诚信」paper，后脚又来了这个。<br>\n学术上的槽交给专业社科人士去吐，我只想提请各位留意一下这类文章的出现，背后暗含的趋势。<br>\n<b>通过学术平台来证明一个国家或种族的人「道德」有问题，通常都不只是为了做学术。</b></blockquote><br>\n<br>\n<br>\n有没有可能这些都是五毛？或者说，他们是真的失去了阅读理解能力，带有有色眼光去看待一切学术研究？知乎这个平台是不是已经彻底沦为民族主义者的狂欢？<br>\n<br>\n相关问题：<a href=\"https://pincong.rocks/question/5378\">如何评价知乎？</a>","date":"2019-07-08","agreeCount":0,"discussionCount":0}