{"type":"question","id":5511,"title":"中國人對西方民主和中式民主的看法","uid":6544,"topics":[2291,2292],"contents":"最近我在跟一個中國人在YouTube論戰，戰一段時間了，這裡我貼他最後的回文（不過他已自刪所以我沒回）。文章的重點是他列舉了很多西方民主世界的一些歷史問題和現在面臨的問題，以及否定西方對「民主」解釋的壟斷，認為中國對民主該有自己的解釋，而憑著近年中國的成就，認為中國的制度更優越亦更適合中國的發展。我曾提出過一些中國異見份子和維權人士的處境，他只回了劉曉波，不過我相信他要找到官方說辭「證實」他們都是罪有應得也是很容易的。<br>\n<br>\n我想請教各位的是，何以很多中國人都已經出國很久了，何以還是認為中國的制度才是民主，並且比西方更優秀？他們總能搬出一大套理論講述西方的失敗和中國制度的優勝之處，是否真的沒辦法說服他們呢？<br>\n<br>\n———————————————<br>\n德国希特勒政府是不是通过选举上台的？是不是经过你推崇的西方民主制度选举上台，进而逐渐转变成纳粹独裁政府的？民主能保证下限吗？希特勒给德国和世界带来多少灾难，这不用我跟你说吧？西方民主那套制度，一旦经济形势严重恶化，特别容易招致右翼政府甚至极右翼政府上台。&nbsp;<br>\n<br>\n新加坡我已经回应过你了，人家新加坡过得比你们香港好的多得多，就因为那个破指数？人家都不care，轮的到你废什么话？&nbsp;<br>\n<br>\n西方所谓民主国家没有发生违反人权的事？哈哈哈，这大概是我今年听到的最好的笑话。 你要不要问问占领华尔街运动中被警察疯狂殴打，血腥镇压的美国底层民众？？ 要不要问问每年被警察枪杀的那么多的无辜美国民众？？ 要不要问问2011年伦敦骚乱事件被英国警察枪杀，镇压的英国民众？？ 要不要问问今年法国黄背心运动被法国警察残酷镇压，殴打的法国民众？？ 按你们辱骂，批评香港特区政府，香港警察的言论，你自己要不要撒泡尿洗洗脸，对比一下香港特区政府，香港警察对待你们是不是温柔的多。像你们这种做法放在西方国家手里，早就被暴力清场了，甚至死在警察手里也不足为奇。 你要不要再问问关塔那摩监狱里被美军残忍虐待折磨的所谓罪犯？？ 要不要问问在伊拉克，阿富汗被美国，英国，法国等血腥屠杀以取乐的无辜平民？？ 要不要问问全世界民众，问问你自己，问问你背后那些港独分子被”五眼联盟“，被“棱镜计划”监视，是什么样的感受？是不是因为是美国，英国爸爸干的事能原谅则原谅？ 要不要问问因为揭露“棱镜计划”，而被迫躲在俄罗斯的斯诺登？？要不要问问受到美国，英国及其盟国残酷迫害的维基解密创始人阿桑奇？？他们撕下了西方民主，自由，人权的遮羞布，怎么没见你跳出来？ 要不要问问在没有违反加拿大法律情况下，被加拿大悍然绑架这么长时间的华为孟晚舟？她收到公开审判了吗？ 这就是你所谓的人权，自由？是不是这些人都不是人？所以没必要讲人权？&nbsp;<br>\n<br>\n另外，你的理解能力是不是有问题？我写的枪支，毒品泛滥那一段没有逻辑？这一段难道不能反应西式民主的弊病吗？每年死于枪杀的美国民众高达3万多接近4万，是不是他们都不是人？这难道不是一个巨大的社会问题？你的内心未免也太残忍了一点吧。大麻是被联合国明确认定为毒品，你说这是美国，加拿大民众自己的选择，那是不是以后这两个国家民众天天想着去自杀，自残，政府也不去制止，去引导？(至少中国是经历过沉痛的历史教训的，风水轮流转，那些曾经在毒品问题上坑害中国的国家，现在自己走进了这个坑，真是讽刺。）这些难道不能说明西方民主对于民众的短视行为越来越无法进行有效的调节，任由情况恶化，任由背后的利益集团操纵政治为自己谋利？你要眼瞎，心瞎我也没有办法。&nbsp;<br>\n<br>\n还有，我哪一句话的意思是中国不需要民主？我难道不是一直在说的是中国不需要西式民主？难道只有所谓西方民主才是民主？中国自己的特色民主不是民主？你，西方国家有什么资格去垄断民主的解释权？你这偷换概念，断章取义，混淆是非的本领还真是强。中共领导，民主党派参政议政，全国人大，政协每年开那么多次会，去审议和制定各种法律，制定国家发展计划，你看不见？中共党纪严于国法，反腐持续高压态势，每年那么多腐败分子，贪官落马，连最核心的中央政治局都有好几个落马，你看不见？中共的自我净化能力不比西方那一票政党强得多？难道就一定要以西方为准？你一口一个习帝，习近平两届任期过了吗？习近平现在称帝了吗？通过一个宪法修正案就把你高潮成这个样子，美帝，西方那么多宪法修正案怎么没见你跳出来？你笔下的傲慢与偏见，一切以西方为尊的样子真让人感到恶心，跪在地上久了，就真的站不起来了。&nbsp;<br>\n<br>\n再说到英国脱欧，英国二次脱欧公投请愿你不会去看？高达400多万人请愿进行二次脱欧公投，却被英国政府回绝，本身支持和不支持的人就相差不多，这400多万人就被你无视了，按你的意思，这不符合西方民主啊？<a href=\"https://zh.wikipedia.org/wiki/%E8%8B%B1%E5%9B%BD%E4%BA%8C%E6%AC%A1%E8%84%B1%E6%AC%A7%E5%85%AC%E6%8A%95%E8%AF%B7%E6%84%BF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%8B%B1%E5%9B%BD%E4%BA%8C%E6%AC%A1%E8%84%B1%E6%AC%A7%E5%85%AC%E6%8A%95%E8%AF%B7%E6%84%BF</a>&nbsp;维基词条在这里你自己看，里面还有链接， 在英国公投最终结果公布6小时后，谷歌公司的搜索结果分析显示，英国人搜索的最热门问题是“离开欧盟意味着什么”，第二大热门问题是“欧盟是什么”，第三大和第五大热门问题也是有关欧盟的基本知识，分别是“欧盟有哪些国家”以及“欧盟有多少个国家”。统计显示，在公投最终结果公布2小时后，“如果我们离开欧盟会发生什么”这个问题的搜索量猛增2.5倍；在公投结果公布4小时后，“我们国家属不属于欧盟”这个问题的搜索量暴涨24.5倍。这在你笔下就是一些脑残是吧？就这么轻飘飘带过去了，避重就轻的本事还真是厉害啊&nbsp;<br>\n<br>\n再说到刘晓波，根据你最信的维基百科，2017年6月，刘晓波因确诊肝癌晚期而获准保外就医，7月13日17时35分，医院宣布刘晓波病情恶化并因多重器官衰竭，经抢救无效病逝，终年61岁？不符合你的预期就是被害死的？肝癌晚期4个字你看不见？获准保外就医6个字你看不见？你只愿意相信你愿意相信的，其他都是我不信，我不信，这些都是阴谋，这就是你的傲慢与偏见。刘晓波利用自己的影响力，涉嫌颠覆 国家，违反法律，难道中国的法律就不是法律？这就是你口口声声的法治？你要不要回答我一下，上世纪30年代美国战争抚恤金时间中，美国政府是如何残酷镇压的为美国出生入死的美国军人的？要不要回答我一下，上世纪50,60年代麦卡锡主义盛行，美国政府是如何大肆逮捕，屠杀的美国共产党人士的？这就是你所谓的民主，人权？ 脑子是个好东西，可惜你不想要，只沉浸在西方媒体想让你看见，听见，和了解到的，只沉浸在你的傲慢与偏见里。","date":"2019-07-11","agreeCount":0,"discussionCount":0}