{"type":"question","id":5537,"title":"本人的一点小小的呼吁","uid":1077,"topics":[1083,151,431],"contents":"首先代表素学家群体向姨学家道歉，这并不是一个你们会喜欢的话题。<br>\n<br>\n以及，<b>本人对着手机通讯录发毒誓</b>：<b>我绝对没有任何针对台湾人的意思。绝对没有。</b><br>\n<br>\n<br>\n<b>OK，start</b><br>\n<br>\n<br>\n<b>当一群秃子，穿着SM皮夹克，拿着火炬高喊着blut and boden闯入你家准备绞死你的时候。</b><br>\n<br>\n<br>\n<br>\n<b>你会拿起姨学著作跟他们讲经说道，说服他们相信：I'm not Chinese,I'm Cantonese</b><br>\n<br>\n<b>或是拿起你手边的MR556指着他们大声的喊出：Get fuck out my home,now!</b><br>\n<br>\n<br>\n<b>你会选择怎么做？</b><br>\n<br>\n<br>\n昨天下午到晚间，我一直再鼓捣，尝试注册一个叫做dcard的台湾网站。<b>是因为这篇文章</b><br>\n<br>\n<br>\n<blockquote>标题：台湾女生因为说Taiwan is a country在澳洲被中國人打了一巴掌，租房的押金也被扣<br>\n<br>\n<br>\n<br>\n正文：目前正跟男友在澳洲打工度假中，男友是法國人<br>\n<br>\n因為男友比我早到澳洲3個月剛好他們家住滿了，退租要提前兩週說才會退押金，所以我們暫時住在不同的share house。<br>\n<br>\n剛到第二天剛好是男友家的中國女生（之後簡稱C女）生日，所以他們打算辦個生日派對順便幫我迎新，為了給大家一個好的第一印象，當然我也好好梳妝打扮了才出門，男友家住了8個人（5法國人、1中國人、2加拿大人），c女之前在法國讀過語言學校，其中一個加拿大人來自法語區，所以房子裡共有7個人會說法文跟另一個不會法文加拿大人（A男）；到達之後簡單的用英文跟大家打招呼，後來男友一直慫恿我用我的破爛法文跟大家自我介紹?<br>\n<br>\n當我開始自我介紹後，c女就興奮的說要幫A男翻譯成英文，然後就我一句法文她一句英文的翻譯<br>\n我：法文<br>\nC女：英文<br>\n我：我來自台灣<br>\nA男：台灣在哪裡？<br>\n我：台灣在中國的右邊日本的....<br>\n還沒說完c女就開始插嘴<br>\nC女：台灣是中國的一個島，在中國旁邊<br>\n聽到台灣是中國的我就不開心了?<br>\n我：Taiwan is a country and does't belong to China<br>\n聽到這句c女爆氣開始用中文跟我吵架<br>\nC女：你們真牛啊，選一個不會做事整天只會搞台獨的總統，台灣那麼落後，統一後還要花錢幫你們建設真夠傻逼<br>\n我：你們連選都不能選，小熊維尼那麼可愛還被禁，講個話還要小心翼翼怕等等被懷念，不覺得可悲嗎？youtube instagram facebook都要翻牆才可以用會不會很麻煩啊？<br>\nC女開始歇斯底里一直跳針台灣不是國家，台灣是中國的，台獨的人都是智障的話，還說要去跟政府檢舉我台獨???<br>\n然後忽然一巴掌打來還說這是為祖國教育你？？<br>\n在場都沒有聽懂中文但隱約知道我們在吵架，剛剛都只有小小的勸架，現在看到她打我一巴掌男友整個爆氣擋在我身前生氣的質問c女在衝三小，也溫柔的不忘關心我有沒有事（我愛男友?），然後c女一直跟我男友說你女朋友很蠢，化妝那麼多像妓女，台灣的女生多笨多不好，問我男友為什麼會喜歡這種人，男友超霸氣說我不喜歡跟女生吵架但如果你在繼續侮辱我女友我會例外一次，然後馬上把我拉到他房間他開始收拾行李然後請我找新房子，他說不想繼續跟這種人住在一起押金就送她了（c女是房子的二房東）<br>\n然後男友跟其他人講了原委後，其他人也都紛紛慢慢搬走不想跟c住了<br>\n<br>\n爽啦<br>\n<br>\n弱弱的問一個如果他真的跑去檢舉我，我會不會被抓走啊??</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<pre>源地址：</pre><br>\n<pre>https://www.dcard.tw/f/mood/p/231630796-%E5%9C%A8%E6%BE%B3%E6%B4%B2%E8%A2%AB%E4%B8%AD%E5%9C%8B%E4%BA%BA%E6%89%93%E4%BA%86%E4%B8%80%E5%B7%B4%E6%8E%8C</pre><br>\n<pre><br>\n<br>\n（已删除）</pre><br>\n<br>\n<br>\n我的承诺至今有效:<br>\n<br>\n如果这篇文章的作者能够<b>提供如下信息（或大部分吧）</b>：<br>\n<br>\n<b>事发地点：XX路XX号（必须提供）</b><br>\n<br>\n<b>房东真实姓名照片及社交软件账号（必须提供）</b><br>\n<br>\n<b>目击者社交软件账号（七名目击者，至少提供五位法国人或加拿大人。FB的messenger，或WhatsApp均可）</b><br>\n<br>\n<b>房租押金收据</b>。<b>（必须提供）</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>如果情况属实，本人愿意代替这位没教养的女人替这篇文章的作者道歉，并且赔偿文章作者损失的房租押金。</b><br>\n<br>\n<br>\n<br>\n<b>立此为据</b><br>\n<br>\n<br>\n<br>\n若不能，很抱歉，<b>我完全有理由去怀疑这篇文章的作者刻意造谣抹黑，无论是谁人所作，【必须向】澳大利亚的所有华人和留学生，及台湾人民道歉。</b>因为你用不特定代称叙述事件，<b>导致澳大利亚华人和留学生的声誉受到了严重的损害。作者必须为此承担责任。</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>我希望身在澳大利亚的葱油们能够团结，向警方报案，谴责这种制造种族对立的恶劣行径。</b><br>\n<br>\n若是澳大利亚或台湾的警方或司法部门不受理，<b>那算他走运</b><br>\n<br>\n<b>若是这篇文章对你造成了财产损失，你完全可以问他理赔。</b><br>\n<br>\n<b>（我并不关心文章作者承不承认自己是中国人，不是逼谁政治表态，说实话，他承不承认自己是人类我都不关心）</b><br>\n<br>\n我相信，<b>大家每一个来到海外的华侨或学子无非就是为了更有尊严的活着</b>。<b>但我们依然活得像蝼蚁一般</b>，我们怕在海外发表反动言论回国被穿小鞋，我们怕得罪了白人老爷被踢回国。我们卑躬屈膝的装着孙子，小心翼翼地经营自己的事业，我们甚至不敢反对“细分法”。但是，<b>蝼蚁也有蝼蚁的尊严，妓女也有不被强奸的权力</b>。<br>\n<br>\n我从来没有听过五毛们说爱国青年在海外被台独分子殴打。我也不知道为什么，<b>一旦台湾人做自我介绍一定有一个中国人站出来当着一群老外的面质问他是不是中国人。</b><br>\n<br>\n两岸政治态势急转直下，我真的不想因为这种事情再在两岸年轻人之间制造这种荒唐的隔阂。<b>而且我也不认为在十九大之后，海外还能有多少人支持共产党</b>。当这种荒唐的网文充斥整个网络，再由台湾人转述给外国人，<b>这种影响是绝对不容小觑的。</b><br>\n<br>\n所以不仅是上述文章。本人同时也提议：<br>\n<br>\n<b>将来无论你在澳洲，韩国，日本，欧洲还是北美。任何地方。只要你再看到类似的文章甚至是新闻报道（尤其是Facebook或是twitter，他们在line上面想怎么骂怎么骂，咱们看不到，也不想看）请大家一定要把事情的经过，主要因素全部盘问清楚。如果属实，向当事人道歉。如果你经济宽裕的话甚至可以赔偿受害者。否则，一概报警。</b><br>\n<br>\n<b>无论如何也要让这帮乡民知道：兔子急了，也是会咬人的。</b><br>\n<br>\n<br>\n<b>忘了说，你们台湾人也是一样</b>，<b>下次再碰到声称“留岛不留人”之类的言论，也请一律报警处理。无论是大陆的键盘侠还是台湾的乡民，这种事，绝不能一而再再而三的发生且被我们容忍。</b><br>\n<br>\n<br>\nPS：<br>\n<br>\n<b>我把这个问题设置成了问答。希望得到大家对这件事情的看法。</b>","date":"2019-07-12","agreeCount":4,"discussionCount":0}