{"type":"question","id":5692,"title":"中文维基百科现在是不是已经被五毛渗透？","uid":2467,"topics":[321],"contents":"中文维基百科现在是不是已经被五毛渗透？我认为已经被渗透，证据如下：<br>\n<br>\n先假设一下假如有个狡猾的五毛前期伪装的特别好，友善的发表言论和编辑维基百科的条目，最终当上了维基百科的管理员之一，他要怎么破坏维基百科呢？直接删掉大量的维基百科文章和到敏感政治条目发表五毛言论？这样肯定不持久的，他马上就暴露了，前期那么长时间的伪装就浪费了。最有效的破坏方式当然就是慢性下毒，不能大面积的破坏维基百科，可以从小地方下手，比如攻击一些新手，尤其针对那些经验不足容易犯错，这里的犯错指的是编辑维基百科文章时犯错，因为不熟悉规则违反了维基百科一些规定。这种情况友善的管理员当然是指出其错误，改正就好了。五毛管理员则不会，通常是言语侮辱这新人，这种侮辱并不是用脏字，而是各种鄙视之类的攻击言论，最终目的是删除新手辛苦编辑的文章，引发新手愤怒。如果新手愤怒了，用脏字开骂，那对五毛管理员来说太棒了，正好借机封禁，然后还会找出各种不合逻辑的理由攻击新手，目的是制造恐怖氛围，让其他人闭嘴，这才是五毛管理员的最有效可行的毒害中文维基百科的方法。<br>\n而且五毛管理员不是单打独斗，对于某些有争议的文章，讨论要不要删除的时候，会突然蹦出一堆从来没见过的用户支持五毛管理员，这时候其他中立的管理员都不好说话，怎么办，那么多人支持这个“疑似”五毛管理员，又没有确实证据证明他是五毛，只好闭嘴。这样五毛管理员就得逞一次。<br>\n<br>\n另外一个手法是五毛管理员有自己的帮凶，这种帮凶攻击任何敢公开反对五毛管理员或者指出其逻辑错误的维基百科用户，攻击的方式包括言语侮辱，修改用户发表的言论，恶意曲解用户的观点，制造混乱。如果用户沉不住气使语气稍微冲了点，那就是被五毛管理员随便找个理由封禁。至于这种帮凶，如果有资深的维基用户看不下去了，指责这种帮凶，五毛管理员会说，我本人遇到过的真实情况，“我已经警告了他”，也就是说，口头警告就没事了，显然这帮凶是在暗中破坏维基百科，而五毛管理员是在放任他们。<br>\n<br>\n慢性下毒是破坏维基百科的最好方式，如果大量存在慢性下毒的情况，那几乎可以证明中文维基百科已经被五毛渗透了。任何人现在可以去看看中文维基百科的社区讨论，这样的慢性下毒情况实在太多了，这也是我为什么有把握部分维基管理员其实是五毛。<br>\n<br>\n----------------<br>\n<br>\n顺便再讨论一个本站用户@<a href=\"https://pincong.rocks/people/%E5%B0%8F%E4%BA%8C8964\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小二8964</a>, 我先说我观察的结论，这个人就是五毛，狡猾的五毛，极具迷惑性的五毛，意图渗透进本站的管理层。理由首先就是他说中文维基百科没有被渗透。<br>\n<br>\n他的原话“<br>\n作为中文维基百科小编辑，虽然也感觉中文维基百科口水战有点多，但还不至于已经沦陷。<br>\n实话说，中文维基百科不论是编辑水平还是条目质量，根本不是品葱用户品葱质量能够比肩的。夸夸奇谈容易，真正去写两个条目就会知道自己的水平。<br>\n”<br>\n<br>\n原话出处：<a href=\"https://pincong.rocks/question/5618\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/5618</a><br>\n<br>\n我一看他这种说话的语气，这种遣词造句，这种思维方式，太熟悉了，这就是我遇到过的中文维基百科的五毛管理员一贯的说话风格。<br>\n<br>\n“作为……虽然……但还不至于……”这句是他在暗示自己对中文维基百科很熟悉，只是有大量争吵，不是五毛。这句目的是抬高自己身份，我熟悉情况我有发言权。问题在于，如果有个人声称，“我是国内某论坛的编辑，论坛里只是吵的比较多，不存在五毛”大家肯定会嗤之以鼻，因为大家都知道国内网络到处是五毛，大家都熟悉国内网络。那中文维基百科的情况？实际上很多人不熟悉，而且因为和百度百科对比，中文维基百科的名声一直很好，这样那些不熟悉中文维基但是又知道维基名声很好的中立用户来说，很容易忽悠他们。中立用户的原则当然是不了解情况没有发言权，这时候如果有个人站出来说“我了解情况，中文维基没问题”，中立用户很容易就接受了。其实正好被忽悠了。<br>\n<br>\n\"实话说……根本不是……能够比肩的……真正去……就会知道自己的水平。\"这句就是在说你们都不行所以不要质疑了，闭嘴吧。<br>\n<br>\n配合上一句抬高自己，连在一起就是，我可以你不行，闭嘴。<br>\n<br>\n可能会有人问他没说\"闭嘴\"两个字，当然没有说啊，这么强烈的字眼很容易招人反感，五毛还在潜伏期怎么能招人反感呢。<br>\n<br>\n然后再说这第二句逻辑上非常错误，那些优质的维基文章是大量热心的非五毛用户写的啊，不是五毛管理员写的，怎么就突然成了五毛管理员或者你的功劳了呢？为什么你能用热心网友的功劳要挟指责你不喜欢的人？中文维基是你家开的啊？怎么就得意洋洋的拿别人的成果炫耀呢？最搞笑的这句“真正去写两个条目就会知道”，你以为我是怎么知道中文维基百科这么黑暗，被五毛渗透了呢，我就是真正去写条目，然后遇到了这种五毛管理员，经过各种争吵，我发现这个管理员说的话充满了逻辑错误，各种故意引导，故意制造恐怖和令人讨厌的氛围，同时他身边有很多帮凶，这我才发现中文维基被五毛渗透了。不是亲眼所见亲身经历，我还和本站大多数用户一样呢。<br>\n<br>\n说白了就是利用大家不了解情况，那么我就举例子让大家了解情况。请@<a href=\"https://pincong.rocks/people/%E5%B0%8F%E4%BA%8C8964\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小二8964</a>&nbsp;解释一下中文维基百科的这几件事：<br>\n<br>\n1.为什么2018年维基用户Dqwyy申请管理员，票数明明已经足够，超过80%投票支持其当管理员，最后结果却被取消？投票作废，程序正义不要了？<br>\n<br>\n链接：<a href=\"https://zh.wikipedia.org/wiki/Wikipedia:%E7%94%B3%E8%AF%B7%E6%88%90%E4%B8%BA%E7%AE%A1%E7%90%86%E5%91%98/Dqwyy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/Wikipedia:%E7%94%B3%E8%AF%B7%E6%88%90%E4%B8%BA%E7%AE%A1%E7%90%86%E5%91%98/Dqwyy</a><br>\n<br>\n2.为什么对维基管理员shizhao的罢免提案高达8次，而shizhao最开始当上管理员的投票页面被另一个管理员删除了，该管理员正是shizhao提拔上去的。<br>\n<br>\n链接：<a href=\"https://zh.wikipedia.org/wiki/Wikipedia:%E7%AE%A1%E7%90%86%E5%93%A1%E8%A7%A3%E4%BB%BB%E6%8A%95%E7%A5%A8/Shizhao\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/Wikipedia:%E7%AE%A1%E7%90%86%E5%93%A1%E8%A7%A3%E4%BB%BB%E6%8A%95%E7%A5%A8/Shizhao</a><br>\n<br>\n3.中文维基首页新闻动态动态一直是发布全球重大新闻事件的，为什么会大量出现习近平相关的信息，且大部分不能算做国际大新闻，比如2018年6月的“中华人民共和国主席习近平向俄罗斯联邦总统普京颁发“友谊勋章”。” 为什么要把这样一件事放到中文维基百科首页？<br>\n<br>\n链接：<a href=\"https://zh.wikipedia.org/wiki/2018%E5%B9%B46%E6%9C%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/2018%E5%B9%B46%E6%9C%88</a><br>\n<br>\n<s>@<a href=\"https://pincong.rocks/people/%E5%B0%8F%E4%BA%8C8964\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">小二8964</a>，ID用的8964，女性头像，发言语气舒缓又暗中拔高自己，最近又开始讨论论坛admin事务，如果不仔细观察的话，这是多么好的一个热心网友啊。但是语气跟行为处处显露五毛风格，这分明是想渗透啊。</s>","date":"2019-07-18","agreeCount":2,"discussionCount":1}