{"type":"question","id":5776,"title":"不吐不快 你們怎麼看這裡的基督十字軍?","uid":7594,"topics":[172,667],"contents":"文筆不好~那我就直接破題了 接下來的用詞會有點情緒化請見諒...<br>\n<br>\n<br>\n來這網站頗久了我真的獲得非常多的知識但是這裡的某些姨粉與基督徒那粉紅般得嘴臉真的讓人非<br>\n<br>\n常不爽,其實我一開始也覺得那個用愛心說誠實話非常過份<br>\n<br>\n幾乎摧毀式的否定大陸人的一切完全就是一桿子打翻整艘船<br>\n<br>\n但看到這裡的姨學十字軍那粉紅式的壓迫嘴臉真的讓我越來越同意愛心哥的做法<br>\n<br>\n<br>\n<br>\n我不懂反共圈的基督徒怎麼可以那麼垃圾那麼粉紅(請原諒我直接用這種詞來形容)<br>\n<br>\n總是一副神將下凡blabla...的無腦言論不要說跟他們意見相反了<br>\n<br>\n只要思想稍微和他們不同些就會被像十字軍出征般的砲轟<br>\n<br>\n尤其是那個名字亂碼哥,只要有人否定姨式言論老是跟粉紅一樣玻璃心碎出來洗版<br>\n<br>\n姨學十字軍們像傳教士般的大肆宣揚大洪水這種無聊預言,逢人就說就跟打卡跟風一樣...<br>\n<br>\n老實說大洪水不就是每個中國王朝滅亡時所發生的匪亂嗎<br>\n<br>\n到底有甚麼特別之處可以讓這些十字軍們這麼狂熱?&nbsp;<br>\n<br>\n秦 - 大澤起義<br>\n漢 - 黃巾之亂<br>\n元 - 紅巾之亂<br>\n明亡 - 張獻忠 李自成<br>\n清中 - 太平天國<br>\n<br>\n這些知識在我國二(你們的初二)歷史課本上就學過了....<br>\n<br>\n我不懂換個詞說出中國歷史每個王朝滅亡將會發生匪亂這種基本知識到底為甚麼可以這麼紅?&nbsp;<br>\n<br>\n說真的大型廣告公司都沒這麼神的行銷能力吧?不客氣地說到底是大陸人太蠢?還是我有眼不識泰山...<br>\n<br>\n長篇大論那麼多黑話也還是改變不了你姨的大洪水就寫在國中課本上的事實阿<br>\n<br>\n<br>\n<br>\n另外之前有些文章只要稍微否定他們的行為,這些人馬上就像受害者般裝乖抱怨的說:這裡已經是為數<br>\n<br>\n不多的言論能夠自由的論壇了包容不同的聲音不行嗎?&nbsp;<br>\n<br>\n對於自己先前那副十字軍壓迫異教徒的嘴臉完全裝傻帶過<br>\n<br>\n言論自由從來都不是百分百的美國都有麥卡錫主義了,舉個例子你去對你媽說你要弒父姦母然後說這<br>\n<br>\n是言論自由看看,對於這些狂熱基督徒像中世紀獵巫般的極權行為憑甚麼我們要姑息要包容?<br>\n<br>\n<br>\n<br>\n<br>\nanyway 我不想像某些網路上的台灣人一樣仗著有自由民主去壓迫大陸人,搞得一副自己很先進就該<br>\n<br>\n騎在大陸人上的樣子,但這不代表我就必須接受這些死狂熱基督徒的獵巫行動好嗎...<br>\n<br>\n所以我還是要把這些話給吐出來罵一下這些死十字軍,作為一個台灣人老子是信奉道教祭拜祖先的<br>\n<br>\n我到底為甚麼一定要跟你們一樣受神的恩澤? 對我來說耶穌基督就是一個羅馬時期的好人版洪秀<br>\n<br>\n全我認為他並沒有超能力也不特別,我就是不認為他在天上不行嗎?&nbsp;<br>\n<br>\n憑甚麼反共就一定要跟你們這些十字軍同個信仰搞得好像不信就是無神論就是中共同路人?&nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n我只能說你們這些偏激姨粉基督佬真的很粉紅中共那套壓迫學搞得非常上手,我認為大陸人應該追求的<br>\n<br>\n是自由民主富有包容性的現代化思想而非只是用另一個極權思想去消滅中共吧?<br>\n<br>\n尤其這些人還說甚麼民主小清新故意嘲諷其他民運人士,我不懂姨粉們除了到處宣揚中國將發生黃巾之亂<br>\n<br>\n以外到底對中國民運有甚麼作用? 你們口中的小清新流派雖多也互有征伐但好歹提了不少具體作法<br>\n<br>\n你們這些十字軍除了像粉紅一樣獵巫以外又帶給中國民運甚麼好處了? 老是一副清高的樣子說甚麼反共<br>\n<br>\n必先反支,急著否定自己的身分就好似黑人把自己漂白一樣但這就代表漂白後的黑人會被白人接納?<br>\n<br>\n<br>\n<br>\n說真的你們這些姨粉就算亮出啥巴蜀利亞身分證把自己口中的&quot;支那人&quot;身分 脫去,但對世界上其他非<br>\n<br>\n大陸人的人來說你們這麼做後我們還是認為你們是&quot;支那人&quot;阿? 全世界沒有哪個民族的人會否定自己<br>\n<br>\n的身份好嗎?<br>\n<br>\n尤其自由思想應該是要包容各種存在的為啥要瞧不起某些想當&quot;支那人&quot;的人,你們的思想又有多高多<br>\n<br>\n先進了? 反共反到去擁抱更落後的十字軍思想真是令人笑掉大牙了,把自己從所謂的&quot;支那皇權奴民&quot;<br>\n<br>\n替換成&quot;耶穌基督的好十字軍&quot; 還一副沾沾自喜的樣子,是嫌全世界其他人還不夠瞧不起大陸人嗎?<br>\n<br>\n在我眼裡看來你們的思想不過是中世紀的狂熱宗教份子是比列寧黨還要落後的老古董<br>\n<br>\n<br>\n<br>\n我不想像愛心哥一樣認為大陸人被馬列奴化是低等人種,但這些偏激姨粉基督徒所展現的紅色歧視鍊<br>\n<br>\n真的一直在印證愛心哥的說法...你們反共應該是為了追求更好更和平的生活而不是換另一個顏色的<br>\n<br>\n中共來統治吧?","date":"2019-07-20","agreeCount":5,"discussionCount":2}