{"type":"question","id":5777,"title":"如何评价客观理性的评价这篇文章","uid":6725,"topics":[330,718,388,5288],"contents":"新疆不可能独立出去的原因分析(转载天涯)<br>\n新疆不可能独立出去的原因分析<br>\n[url=https://www.tianya.cn/m/home.jsp?uid=62042133][/url]<br>\n[url=https://www.tianya.cn/m/home.jsp?uid=62042133][/url]<br>\n[url=https://www.tianya.cn/m/home.jsp?uid=62042133][/url]<br>\n我相信有人觉得新疆独立，成为一个国家是很不错的。可以将新疆的“两黑一白”和其他丰富的资源出口，让新疆的维族人过上像沙特等中东国家的富足生活。其实不管新疆的维族如何梦想独立并用各种手段去实行这个“梦想”不管论坛上多少人担心新疆会真的独立出去。其实这真的只是个梦想，如果真的“梦想成真”那么对维族来说只是打开了地狱之门<br>\n因为独立不是最好选择。<br>\n中国为何不可能出现苏联解体的模式<br>\n前苏联解体以不同民族形成的各加盟共和国纷纷独立。苏联解体给期望从中国主体分离的“一小撮”少数民族人士带来鼓舞，他们盼望同样一幕也能在中国上演。那种独力几乎等于从天而掉，以前连做梦都不敢想的，一夜之间就摆在眼前。<br>\n然而中国和苏联有一个很大不同。苏联宪法规定“加盟共和国”有权退出联邦。在苏联强盛时，这种宪法权利是意识形态的装点，没有实际意义，但是在苏共垮台之时，如果那时政权不是被武力集团夺取而是和平转型，就只能以原来的宪法为基础。过去许诺的空头支票马上就变成确切的合法性根据。但中国却不是联邦国体，中国宪法对国家的定位是「统一的多民族国家」。不要小看是否有联邦名号，它对于一个国家能否和平解体几乎有决定性作用。在一定条件下，特别是在专制权力突然垮台后的民主转型期，社会既没有成熟力量，也没有明确纲领，权力却必须重新分配组合，那时最能被多数力量认可，也最容易被权力角逐者利用的，就是社会长期认同的公理——哪怕那公理过去只停留在口头。有联邦制名义的国家和大一统国家，两种社会在应该解体还是统一的问题上，认同的公理可能完全相反。苏联可以实现顺利解体，绝不意味中国也能如法炮制。就算将来某一天，真要大家来投票决定些事情；中国的政坛，政客们倒可能更多地需要高举反对分裂的旗帜，才能赢得占绝对压倒多数的汉族选民和有泛统一民意选民的支持。<br>\n除了宪法和国体的区别，中国和苏联相比还有一个更现实的不同。俄罗斯在前苏联只占人口一半左右，但却占有76%的领土和大部分资源。从分财产的角度看苏联解体，俄罗斯人平均分得的财产远高于其它独立出去的民族；另一方面，与其它民族分开，对俄罗斯也等于是甩掉包袱，这一里一外的算帐，苏联解体对俄罗斯是“合算”的。因此俄罗斯人当时没有非常强烈地抵制苏联解体。这是苏联得以和平解体的重要因素。不信请看看叶利钦当年站在坦克上对军人和市民的演讲。<br>\n而中国却绝对不同。汉族口虽然占中国总人口的百分之九十以上，拥有的领土面积却只有中国领土的百分之四十，中国少数民族人口是总人口的百分之九点几，却占有百分之六十的领土，百分之九十的草原，拥有近百分之四十森林和一半左右的木材积蓄量，以及一半以上的水利资源，还有更多的矿产资源。这笔帐非常清楚，如果中国按照民族区域解体，汉族明摆着要吃大亏。除了财产上吃亏，还有国家安全因此面临的威胁。缩小一半以上的生存空间，抵御外敌的屏障也随之丧失，由此带来的恐惧感足以让任何政治家和战略家否定一切中国解体的可能。而如果没有主体民族的赞同或至少默许，一个国家靠协商来实现和平解体是不可能做到的。<br>\n新疆汉族保卫战<br>\n也许会有“一小撮”想独立的维族说，汉族不给新疆独力，我们也不指望恩赐，那就靠战斗去实现！的确，世界历史上有过不少通过战争打出民族独立的先例，但是用武力在新疆实现的可能性却很小。因为新疆所有当地民族加在一起，不足中国汉族的百分之一。在人口和实力相差如此悬殊之下，如何指望用战争方式获得独立呢？<br>\n在中国的国内形势基本稳固时，新疆独力无论采取什么形式，政治反对派也好，地下组织也好，恐怖活动也好，都不会有实际进展。现代国家机器拥有的能力是“一小撮”趋向独立的少数名族所无法抗衡的，这不管是在新疆还是西藏或是其他地方。新疆独力力量真正可以起事的时机，只有在中国内部陷入动荡和纷争之时。当中国内部出现大规模动荡内乱自顾不暇，原本积累的社会矛盾会一同爆发，导致一个不断趋向崩溃的循环。<br>\n但中国出现乱局只意味给新疆独力提供了起事机会，却不意味新疆就能独力。那时的新疆肯定会涌现形形色色的民族分离活动，成立或大或小的地方权力机构、组织乃至武装集团。但因为事先没有足够准备和培养，就算海外有个东突人协会和土耳其支持也一样，多数都不会有实质性力量，不过是趁乱起事，跑马圈地。能否搞出名堂，取决于有无力量把各个山头整合在一起，形成有领袖、有纲领的统一阵营，并能获得民众拥戴并有万众归心的威望。目前的世界维族大会能否担当起那个角色，又是否能产生那样的领袖，还待观察。<br>\n但即使推动新疆分离的势力能够整合起来，也要面对中国和汉族的因素。虽然出现严重动乱的中国可能一时无法顾及新疆，然而新疆有八百多万汉族。占据了新疆大部分城市，其中还有二百多万“新疆生产建设兵团”的汉族，分布在新疆大部分农村。汉族控制着新疆的油田、企业、铁路、机场、金融和口岸，现代社会的所有主要环节，几乎全部由汉族掌握。还有军队、警察和武器也都被汉族控制。因此不管中国内地怎么乱，新疆汉族也会在军队、兵团，以及城市市政当局领导下与新疆分离势力对抗。他们中间相当一部分人就是出生在新疆，并把新疆当作自己的家园，别无去处。对他们而言，反对新疆独力是在保卫自己和家人生命，那种背水而战的压力足以让他们一致对敌。<br>\n新疆汉族不仅会有战斗决心，也有打赢的可能。新疆是适于发挥现代化优势的地方，广阔地域需要机动性，平坦地形适于大部队作战和坦克无人机等重武器施展，这种优势正是在新疆汉族一边。同时新疆有丰富的资源和相对完整的生产体系，可以就地筹措燃料、给养与后勤保证。在这样的状况下，即使没有中国内地的支持，新疆八百多万汉族也可能成为新疆独立难以克服的障碍。<br>\n当然，当地民族可以从周边国家和伊斯兰世界得到支持。但是要想从新疆周边与新疆接壤的国家得到支持就比较困难。因为新疆周边与新疆接壤的国家大都是世俗政府，不会仅仅因为民族和宗教原因轻易介入别国——尤其是一个大国——的事务。陷入混乱的中国总要重新稳定下来，那时还是得做邻居或打交道。乘人之危为自己树立一个未来的强敌，并不值得。<br>\n还有一种情况下新疆脱离中国可能成功，就是以美国为首的西方决定利用中国动乱肢解中国，并为此提供实际支持。但美国有没有这样的打算，不一定如维族人大会所想象那样确定。某些角度看肢解中国也许对美国有利，从此不会再出现一个强大的、具有威胁性的大国。但如果眼光看得宽阔一些，中国的失衡可能对整个世界带来更大威胁，最终也会危及到美国自身。比如如果让俄罗斯成虚而入，得到过去从彼得大帝时期就梦寐以求的温水出海口呢？！或者中国的核技术核武器及航天技术流入伊朗等等。<br>\n暂且假设把所有对新疆独立最有利的条件集中到一起。我们看看：“当有一天西方真对中国进行肢解，我们来看那时会发生什么。一方面西方对急需国际支持的中国当局（如果那时还存在当局的话）施加压力，使其步步退让；一方面扶持新疆本地的分离势力，提供资源，帮助其形成阵营，扩大控制范围；同时再用民族自决、全民公决、人权高于主权说、国际组织的认可、联合国维持和平部队进驻等，给分离创造条件，提供合法性。在那种情况下，新疆周边国家、泛伊斯兰势力、泛突厥势力都会趁机插手，寻找和培养自己的代理人。一旦资源滚滚而来，分离势力可以迅速壮大。并足以与新疆汉族的军队抗衡。还有有明智而具高超手腕的维族政治家，给新疆汉族的生命财产安全提供保证，给愿意撤回中国内地的汉人让开通路，并给他们足额甚至超额的补偿，瓦解汉人斗志，促使尽可能多的汉人返回中国内地。汉人走得越多，新疆独立的障碍也就越小。只有当这些条件都具备时，新疆从中国分离才有可能。<br>\n不能说可能性完全没有，但是概率的确很小。我们不妨假定新疆就是按这种前景实现了和中国分离，获得了独立，是不是就万事大吉了呢？<br>\n新疆对外面临的最大问题仍然是中国。只要新疆的土地不能搬走，和中国连在一起，就不可能逃避中国的影响。而那时的中国无非有两种前景，一种前景是逐渐摆脱动荡重新稳定下来。被肢解后的中国尽管无法再去追求世界强国地位，对新疆而言仍然是庞然大物。一方面国家被肢解给汉族造成的心理创伤总会伺机反弹；另一方面领土的缩减使汉族生存空间遭到过分挤压，反而会导致其扩张性增强。美国和西方充当的世界警察只能在一时防范中国，却不能让中国永远不去体现自己的意志。中国是不会放弃重新收回新疆的，因此独立后的新疆不会有安宁日子。未来的新疆要想保持住独立，将不得不把大部分精力和财力用于对付中国威胁。<br>\n中国的另一种前景是动荡不断，最终陷入社会崩溃。虽然那时中国作为国家而言可能不再有威胁，但是另一种威胁对新疆照样可怕——不得不自己寻找生路的汉族流民会像洪水一样流向四面八方。一定有相当一部分流向古老的丝绸之路，继续历史上的“走西口”。面对那样的洪流，新疆可能会发现，好不容易赶走的汉族又回来了，甚至比原来更多。<br>\n新疆的民族构成也决定了新疆不可能独立出去<br>\n还有新疆想独立出去可不光只面对汉族，新疆的独特民族布局也决定了其独力的困难。新疆人口分布有按民族聚居的特点。汉族相对而言分布最均匀，在全新疆十五个州地市中的十二个州地市比例超过20％。但最多的汉族集中在新疆中部亚欧铁路经过的几个州地市，在那里比例占到60％以上。而在维吾尔人集中的南疆，汉族比例大大下降，如和田地区的汉族只占到9.1％维族所占比例超过20％的有七个州地市，都在天山以南。在新疆最南部的和田地区，维吾尔人比例高达96.7％，几乎是单一民族地区。而在新疆最北的阿尔泰地区，维吾尔人只占1.6％。维吾尔人超过50％人口比例的地区在整个新疆只有五个，集中了全部维吾尔族人口的80％以上。那五个地区的面积只占新疆总面积的三分之一多一点（37.51％），<br>\n维族主要聚居区 维族人口 维族人口比例％ 面积（万平方公里） 占新疆面积％<br>\n和田地区 1764306 96.7% 24.79 14.93%<br>\n喀什地区 3324302 90.0% 11.37 6.85%<br>\n阿克苏地区 1651149 72.9% 12.41 7.48%<br>\n吐鲁番地区 410034 70.2% 6.97 4.20%<br>\n克孜勒苏柯尔克孜自治州304752 64.0% 6.73 4.05%<br>\n总计 7454543 62.27 37.51%<br>\n哈萨克人主要分布在天山以北，尤其是聚居在与哈萨克斯坦接壤的阿尔泰、塔城和伊犁三个地区。<br>\n新疆虽然称为“维吾尔族自治区”，但新疆境内还有四个民族另有自己的民族自治州（或地区），其中哈萨克族有一州二地区，蒙古族有两个州，回族有一个州，柯尔克孜族有一个州。各族自治区域所占面积如下：<br>\n面积（万平方公里） 占新疆总面积％<br>\n哈萨克族自治区域：<br>\n伊犁州直辖县市 5.68<br>\n塔城地区 9.39<br>\n阿尔泰地区 11.62<br>\n合计 26.69 16.08%<br>\n蒙古族自治区域：<br>\n博尔塔拉蒙古自治州 2.45<br>\n巴音郭楞蒙古自治州 47.42<br>\n合计 49.87 30.04%<br>\n昌吉回族自治州 7.76 4.67%<br>\n克孜勒苏柯尔克孜自治州 6.73 4.05%<br>\n总 计 91.05 54.85%<br>\n上述数字不能不让人考虑：即使新疆未来真有独力的一天，将是什么样的独力？又是谁的独立？仅仅与中国内地分开就完了吗？新疆其它民族是愿意和维吾尔人共建统一国家，还是可能继续寻求本民族的独立，甚至宁愿归属相邻的同民族国家？<br>\n例如伊犁哈萨克自治州（包括十个州直属县市和塔城、阿尔泰两个地区）与哈萨克斯坦有上千公里接壤。哈萨克斯坦是世界最大的内陆国，二百七十二万平方公里，一千五百万人，其中八百八十六万是哈萨克族。哈国政府一直推行大哈萨克主义，号召全世界哈萨克人回归。如果新疆与中国分离，对新疆哈萨克人而言，与其归属维吾尔人国家，很可能不如归属哈萨克人自己的国家；何况哈萨克斯坦也一定会张开双臂欢迎新疆哈萨克人连同富饶的北疆土地一道并入。<br>\n蒙古国与新疆的接壤比哈萨克斯坦更长。新疆境内的蒙古族自治区域占新疆总面积的百分之三十。其中仅一个巴音郭楞蒙古自治州就是四十七万多平方公里，相当于两个英国。维吾尔人一直认为建立蒙古族自治州是中共对新疆分而治之的伎俩，因为巴音郭楞州的蒙古族人口只占4.1％，维吾尔人却占32.2％；在另一个蒙古人的自治州——博尔塔拉，蒙古族人口比例仅为5.9％，维吾尔人却为12.6％。但即使新疆未来毒力，维吾尔人想撤销蒙古人的自治领地也不会那么简单。一是原来的法统已成定式；二是如果以住民投票的方式决定，维吾尔人虽在两个蒙古自治州超过蒙古族人口，却达不到总人口多数。两州占绝对多数的都是汉族。他们可能宁愿支持与汉族宗教接近的蒙古人，也不愿把自己置于维吾尔人的直接统治之下。<br>\n现在的昌吉回族自治州，虽然回族人口只占11.7％，却高于只占4.0％的维族人，所以回族也会希望继续当昌吉州的主人，而不愿意服从维吾尔人的号令。回族散布于新疆各地，许多人世代在新疆生活，对新疆极为熟悉。靠近新疆的中国西北地区还生活着几百万回族，与新疆回族来往密切，他们联起手来，力量也不可小觑。上世纪西北回族马家军就曾在新疆耀武扬威。<br>\n当新疆穆斯林共同反抗中国统治的时候，可以争取到国际伊斯兰力量援助，如果斗争转移到了维吾尔人与哈萨克人、回族人之间，都是穆斯林，国际伊斯兰社会又该援助哪一方呢？而一旦失去国际援助，维吾尔人的力量又会减弱很多。所以新疆独立是继续分裂的开始。<br>\n而且新疆大部分城市都是以汉族居民为主。石河子那样的纯汉族城市不必说，即使是新疆首府乌鲁木齐，汉族比例也高达80.7％。因此新疆的多数城市都不会服从“东突坦国”的管辖。更不要说辖下上百块“领土”分布新疆全境，总面积达到7.43万平方公里的生产建设兵团。<br>\n设想一下，新疆维吾尔人如果不能控制哈萨克族、蒙古族、回族以及汉族控制的地域，“东突国”就只能稳定在喀什、和田、阿克苏一带的新疆西南。而原本被认为可以作为“东突国”之本的石油，主要产地在哈萨克地区和巴音郭楞蒙古自治州，只有吐（鲁番）哈（密）油田在维吾尔人属地，却又靠近汉区（哈密与甘肃接壤），被汉族占据的可能性很大。新疆的另一大资源——棉花，在维吾尔人稳定控制的区域也只剩下不到一半的产量。“东突国”一旦缺少了被称为的经济支柱——棉花和石油，建国实力会大大削弱。<br>\n维吾尔人难以控制全境<br>\n当然，维吾尔人会要求“东突国”控制新疆全境，不可分裂和割据，不过这需要解决法理问题，还要看维吾尔人的能力。<br>\n新疆独立的法理依据之一是当地民族「自古居住于此」，那么哈萨克人、蒙古人也在当地住了几百年，不是可以同样要求独立于维吾尔吗？独立的另一个依据——民族自决，其它民族也一样可以如此要求。如果维吾尔人不同意其它民族自决，要求在全新疆范围公决，那就破坏了新疆独立自身的依据。因为按照那种道理，新疆能不能独立也得通过整个中国范围的全民公决了。因此在法理上，只要“东突国”能立国，就没有理由阻止新疆其它民族和区域要求独立。<br>\n届时“东突国”是不是也会打起“维护统一，反对分裂”的旗帜呢？还涉及第二个问题——维吾尔人有没有维护统一的能力？如新疆哈萨克人虽然比维吾尔人弱小（二者人口比例约为1:7），但其背后的哈萨克国家却不是维吾尔人可以战胜的。同样，蒙古国及相邻的内蒙古是否会援助新疆蒙古族人，也可能带来复杂变量。更不要说新疆的汉族。<br>\n从这个角度看，对维吾尔人更有利的不是从中国独立出去，而是在中国的框架下利用“新疆维吾尔族自治区”的法统，保证维吾尔族在新疆的主体地位，避免新疆被不同民族分裂。同时以中国为后盾，防止外国势力对新疆的觊觎。<br>\n新疆独立当然是维族一部份民族精英的理想目标，但是维族普通民众的安危和幸福难道比想当英雄人物的一部份维族精英追求更重要吗？负责任的民族精英应该把人民利益放在第一位，如果新疆不独立也能实现人民幸福，而独立却需要人民付出极为高昂代价，那么放弃新疆独立就是更明智的选择。","date":"2019-07-20","agreeCount":1,"discussionCount":0}