{"type":"question","id":5819,"title":"学术研究：國家需要依靠第三方（黑社会）暴力，是因為它們根本就十分虛弱","uid":6609,"topics":[],"contents":"【學術研究撮寫】政府僱傭惡煞，如何造成惡性循環？<br>\n<br>\n昨夜元朗多名白衣男子在元朗西鐵站手持木棒追打市民，對現場人士拳打腳踢。有市民被打至暈倒，有人被打至頭破血流，《立場新聞》記者亦被攻擊。<br>\n<br>\n事件轟動全香港。有不少聲音懷疑這些惡煞與政府有關。原來在學術界，早有不少研究分析政府與「惡煞僱傭」的關係。其中，近期與香港關係最密切的研究之一，可說是多倫多大學政治科學系助理教授 Lynette H. Ong 的論文「惡煞僱傭﹕中國的國家高壓管治與『日常鎮壓』(“Thugs-for-Hire”: State Coercion and “Everyday Repression” in China)」。（下文為《立場新聞》中文撮要，英文原文<a href=\"https://www.academia.edu/33248759/Thugs-for-Hire_State_Coercion_and_Everyday_Repression_in_China_Harvard_Yenching_Workshop_2015_\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">按此</a>）<br>\n<br>\n該文章於 2015 年發表於哈佛大學一個工作坊，研究國家如何透過「惡煞僱傭」，進行高壓統治及日常打壓。<br>\n<br>\n概略而言，Ong 指，<i><b>中國國家經常動用第三方暴力（如黑社會）打擊示威者與請願者。「暴力對實踐不受歡迎及違法的政策十分有效用、有效率。」因為這方式可以令國家逃避責任，維持合法性。然而這種形式亦有其代價﹕國家體制的合法性及人民對國家的信任，勢必受損。她說，借用暴力的管治手法只能支撐體制的專制統治，對強化其管治基礎毫無幫助。</b></i>Ong 認為，這種手法終將削弱中國體制的力量。<br>\n<br>\n<b>「惡煞僱傭」可見於雨傘運動　中國更加流行</b><br>\n<br>\n雖然該文章以中國為題，但一起首談的卻是香港 2014 年的雨傘運動。她提到，當時市民和平在街頭爭取真普選，但一些身分不明的惡棍卻去「踩場」撕海報、攻擊示威者。當時有傳聞指，這些惡棍是受僱於香港政府，以逼使示威者放棄抗爭。她又提到，有報道指，當中一些惡棍與黑社會有關，而另一些則受僱於廣東省。<br>\n<br>\nOng 說，<i><b>類似的做法在中國大陸其實十分流行。中國政府常用惡棍來攻擊上訪者及推動某些政策，例如拆遷。事實上，不只是中國，許多已發展和發展中國家都有用類似手段</b></i>。<br>\n<br>\n為了解這種方式在政治上的功能，Ong 為約 100 名相關人士進行訪問。這些人來自河南、四川、雲南和安徽，均在 2011 年至 2014 年間受拆遷問題影響。<br>\n<br>\n<b>「惡煞僱傭」是有組織罪案　目的是助政府鎮壓公民</b><br>\n<br>\n在進入分析前，作者首先解釋何謂「惡煞僱傭」。她指，「惡煞僱傭」是「秘密國家鎮壓」的一種方式，是一種有組織罪案。這種罪案的特點是具有僱傭關係，惡煞可提供的服務各種各樣，從暴力恐嚇、人身毆打以至兇殺都有。而無論何種方法，目的都是一樣，就是達到鎮壓效果。<br>\n<br>\n為何國家會使用「惡煞僱傭」？這主要是因為政府認為暴力對某些問題，是最有效果和效率的解決方法。一般來說，若政府要推行非法或不合理的政策，而公民不妥協；又或政府要打壓公民運動時，就會使用「惡煞僱傭」。在中國，「惡煞僱傭」最常出現在拆遷、收地、收稅及非法款項以及應對抗爭者的時候。Ong 引述其他學者估計，多達 9 成的拆遷工作有動用惡煞施加暴力。<br>\n<br>\n另一方面，<i><b>惡煞又為何願意受僱於政府？在中國，其中一個原因是，他們許多都有犯罪紀錄，這讓他們較難獲得正當工作。這些人多有一些共通點，如﹕一）多數人受僱於同地區的不同村落。他們相對熟悉當地文化及語言，以便遇上麻煩時有逃生路線，但生活圈又不至於太過與攻擊對象接近，以免被認出，亦方便政府推卸責任；二）他們教育程度較低，而且沒有軍事及保安訓練，正因如此，他們才更需要受僱於政府</b></i>。<br>\n<br>\n作者又提到，中國甚至有些黑道頭目，如哈爾濱的喬四（1948-1991）、劉涌（1960-2003），均有透過向國家輸出惡煞致富。<i><b>不過最終他們都是被處決收場</b></i>。<br>\n<br>\n<b>「惡煞僱傭」只會造成惡性循環</b><br>\n<br>\n過去曾有不少學者研究政府與私人僱傭暴力的關係。2006 年，Alvarez 提到，這種方式對政府來說，最明顯好處就是「否認性」，也就是政府能夠否認暴力人士與他們有關。Carey、Colaresi 與 Mitchell 於 2015 年一項研究則指，私人僱傭暴力特別常見於非民主國家，由其是當這些國家正接受民主國家的援助。因為他們如果做得太放肆，便難以向其受助人交代。<br>\n<br>\n然而僱用惡煞也有極大惡果。其中之一是，<i><b>市民會對國家失去信心，進一步動搖國家的合法性。此外，許多研究亦指，惡煞的行動往往違反人權，如使用過度暴力甚至性侵犯。作者又指，受僱的惡煞有時甚至會基於個人理由（如情緒），使用遠超達到其目的所需的暴力</b></i>。<br>\n<br>\n作為總結，Ong 認為，<i><b>國家需要依靠第三方暴力，是因為它們根本就十分虛弱﹕若不與違法力量合作，他們根本無法執行其日常政策與打壓工作。不過這種方式頂多只能支撐政府的專制管治，而不能在長遠上提升國家的基礎管治實力</b></i>。<br>\n<br>\n最後，Ong 指，<i><b>「秘密國家鎮壓」會令國家失去合法性和人民信任；而國家擁有的合法性和信任愈低，體制便愈有需要動用「秘密國家鎮壓」，因而造成惡性循環</b></i>。<br>\n<br>\n原文：https://www.thestandnews.com/politics/%E5%AD%B8%E8%BF%B0%E7%A0%94%E7%A9%B6%E6%92%AE%E5%AF%AB-%E6%94%BF%E5%BA%9C%E5%83%B1%E5%82%AD%E6%83%A1%E7%85%9E-%E5%A6%82%E4%BD%95%E9%80%A0%E6%88%90%E6%83%A1%E6%80%A7%E5%BE%AA%E7%92%B0/","date":"2019-07-22","agreeCount":5,"discussionCount":0}