{"type":"question","id":5934,"title":"如何评价越南的政治改革？","uid":6708,"topics":[35],"contents":"<b>越南将实施精简政府机构，打破公职人员终身制，实施小政府大社会。<br>\n</b>越南所走的方向越来越远，因为越南政府真的有意打破以往的限制，打破大政府大机构的老路，意在走向建设精简的国家机构，这意味着越南已经全盘否定以前所走的道路，在未来的越南将会类似日本一样的制度，这或许有助于越南加速融入欧美日韩等国家。<br>\n<br>\n在6月10日，越南国会举行一次会议上，国会代表讨论关于修改相关的法律法规，对各政府部门实施减负政策，把一些各个部门的任务移交给社会和企业界，这可以减轻国家、政府的工作量，为个地方加强分级和分权，这将是越南实施高效推进政治体制的革新，同时优化国内的营商环境。<br>\n<br>\n因此越南政府总理更是提出一项雄心勃勃的事业，也就是小政府大社会的构想，在这个构想中，越南如果全部实现小政府大社会，那么意味着在公务员方面就减少，越南总理将逐步取消公务员的“终身制”并且实施岗位竞聘制度，这对于越南来说，无疑是一次重大的革新。<br>\n<br>\n因为没有了终身制，实施岗位竞聘等制度，意味着越南的公务员铁饭碗将会不再是铁饭碗了，同时也减少了年轻人考公务员的现象，给年轻人一个全新的思想制度，取消公务员终身制和实施岗位竞聘等将是越南政府提高公职人员队伍能力素质的重要重要举措之一。<br>\n<br>\n对于这个问题，越南总理已经指示有关部门和地方政府认真贯彻这个结论，加大对精简编制的宣传力度，同时要求地方制度制定恰当的就业岗位计划，促进公职人员队伍结构优化等，取消终身制后越南总理将认真履行公职人员的考核制度，如果没有达到标准的人员将会被政府炒鱿鱼，这是优化国内机构的重要措施之一。<br>\n<br>\n根据越南国会要求，在2021年将把公职人员的编制总数缩小10%，将专职公职人员比例提升到至少65％等的目标，目前，越南的公务员编制在2019年截止已经精简了6.75%，而且事业编制也精简了3.87%。<br>\n<br>\n现在越南比美国还要可怕：崛起就在眼前<br>\n<br>\n就像100年前看不起日本人一样，我们还迷恋在“买个越南小米做老婆”的YY中，殊不知现在发展已经向越南倾斜。<br>\n<br>\n与逐渐老去的日本不同，总人口接近1亿的越南有近3000万精壮人口。<br>\n<br>\n与无欲无求的菲律宾不同，越南有着坚韧的民族性格以及勃勃野心。<br>\n<br>\n与在经济上同中国互补的美利坚不同，越南正从制造业上掏空中国。<br>\n<br>\n与一蹶不振自顾不睱的北极熊不一样，越南的GDP一直在高速增长。<br>\n<br>\n与固步自封和小孩习气的朝鲜不一样，越南政治改革已经走在中国前面。<br>\n<br>\n自2008年以来，东南亚鞋业已经抢走“中国制造”近4成外贸加工订单，世界制造业格局正由中国向东南亚地区倾斜，而其中获益最大的就是越南。<br>\n<br>\n中国改革开放36年来立国之本是什么，就是“中国制造”，失去了中国制造的中国将什么都不是，想靠房地产超越美国？想靠服务业复兴中华？不可能。现在&quot;Made in Vietnam&quot;正在吞噬&quot;Made in China&quot;的市场，如今的“越南制造”正在取代“中国制造”。&nbsp;<br>\n<br>\n2016年中国珠三角制造业倒闭企业达到13%，原本在珠三角设厂的港资、台资以及大陆本土的制造企业纷纷开启产业转移的&quot;候鸟模式&quot;，&quot;飞&quot;向越南、柬埔寨、印度等东南亚国家。而越南拥有1亿人口，吃苦耐劳的人民，与中国相近国家制度、更利于迁徙的陆地面积，成为这些逃离制造业的首选之地。<br>\n<br>\n美国日本与中国有着经济上的不同分工，而菲律宾这方面永远不可能是中国敌手，俄罗斯人民喝喝伏特加过日子就行了，唯有越南的发展方向，挖的是中国墙角，动摇的是中国国本。<br>\n<br>\n跨太平洋战略经济伙伴协定（TPP）为史上最大贸易协议，涵盖世界经济规模约40%，美国估计将消除其他国家对美国制造业商品徵收的1.8万种关税，同时给予其他国家以更低廉的价格进入美国市场。<br>\n<br>\n为什么仇恨美国的越南会鼎力支持山姆大叔主导的TPP，因为越南会成为最大赢家，协定可让越南经济增长在2025年前增长11%，同期出口将增长28%。美国及日本的入口关税减少，令越南的服务制造业受惠。TPP协议批准，签署国之间将取消关税，对像越南这种经济增长依赖出口发展中国家受益最大，越南将成为到2050年以前世界上发展最快的经济体。Mizuho Research Institute发表的一份报告则称，在TPP签字国当中，越南是人气远超其他国家的增资目标地。<br>\n<br>\n虽然中国人会说，没有中国的TPP不可能主导世界，但这一切只是自我评说而已。要知道，正是因为1999年中国加入WTO后，才迅速成为世界重要的一极。<br>\n<br>\n越南政治体制的变革已经走在中国前面<br>\n<br>\n当前，在时代因素和大环境的影响推动下，越南吸取了西方“民主选举”和“法权国家”等理念，建立一种符合越南情况的社{会主}义法权国家制度。&nbsp;<br>\n<br>\n越南在这方面的革新，比中国走得更快更远一些，为未来的发展铺平了道路，同时也使得它的意识形态越发向美国靠近，这也是近年来两国越来越亲密的原因之一，一旦美越两国的交流更多，它与中国会越走越远。在东亚大陆南端，如果出现一个韩国式美国同盟意味着什么？<br>\n<br>\n充沛的年轻人口，彪悍的民族性格<br>\n<br>\n在美利坚200多年历史记忆之中，没有一场对外战争可以像越南战争那样强烈、持久、深入触及到灵魂。这个曾经遥远、贫穷而陌生的国度在10年内埋葬3万美国士民、撕裂了美国社会、动摇了这个民族的信念，最终美国不得不在道德与现实煎熬之中低头，可谓绝无仅有。<br>\n<br>\n而在越南历史上，征服欧亚的庞然大物元朝，三次用兵都未曾征服小小安南，其顽强不屈最终维护了民族的独立，实在是值得脱帽致敬。在蒙古人辉煌的征战史上，也是绝无仅有的一大败笔。<br>\n<br>\n越南这片土地上的人民不仅勤劳，而且确彪悍，而现在的青壮年达3000万之众，而我国的人口趋于老龄化，越南人口则相对年轻。在相当长一段时间内越南会保持这种优势从而劳动力的竞争力增强。同时这种充沛的年轻人口+彪悍的民族性格，除了在制造业上保护竞争之外，一定会助长其野心，你永远都不知道未来会发生什么。<br>\n<br>\n美国，一直被中国视为最大的对手之国；日本，印度也是中国警惕的国家；而越南，却在不动声色之中发展、壮大。","date":"2019-07-25","agreeCount":4,"discussionCount":0}