{"type":"question","id":5967,"title":"如何看待E-hentai將於2020年底關站？","uid":6868,"topics":[88],"contents":"<a href=\"https://forums.e-hentai.org/index.php?showtopic=229503\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Tenboro的留言</a><br>\n<br>\nAs some of you already know, I have been considering retirement from this site for some time due to a persistent tendon injury that makes it impossible to spend any extended time in front of a computer. This is why the last Galleries update took over a year to complete, and why there's been no other updates to the rest of the site for almost two years. Still, the site has been operating normally even though I've only been able to put in the bare minimum work to keep it running, mostly thanks to the staff and the community in general.<br>\n<br>\nUnfortunately, recent legislative changes in the Netherlands, confirmed by our host, has made it impossible to keep the status quo going. While it may have been possible to move the necessary servers to some other country with more lenient laws, at this point in time it's probably a game of whack-a-mole, so even if I wanted to attempt it, the aforementioned tendon injury makes it impossible for me to play that game.<br>\n<br>\nAs such, certain changes have already been made, as you are all already aware of.<br>\n<br>\nEH itself will continue operating at least until the end of 2020 unless anything unexpected happens, and possibly indefinitely beyond that. While I'm not really that interested in running a neutered site on a personal level, and considering the tendon injury and inevitable rioting that will take place, it is not unlikely that no more development will take place and that I will retire at that point - however, I do recognize the importance of this site, so the ultimate outcome here has not been settled, and will depend on a number of factors.<br>\n<br>\nIn the event that I retire, it has not yet been decided whether the existing staff will attempt to have a full successor established or whether it will be left to the existing mirror sites, but regardless of the outcome, I would arrange to have some sort of permanent archive hosted indefinitely.<br>\n<br>\nNote that this is not as easy as &quot;just make a torrent available&quot;, as the source image files alone weigh in at over 50 TB.<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/UOhlhPM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UOhlhPM.jpg\" alt=\"https://i.imgur.com/UOhlhPM.jpg\" style=\"max-width:100%\"></a>","date":"2019-07-26","agreeCount":0,"discussionCount":0}