{"type":"question","id":5993,"title":"怎么看外国运动员拒绝与孙杨合影，中国目前兴奋剂研发水平如何","uid":8147,"topics":[],"contents":"马家军旧闻<br>\n在中国大陆，17年前，作家赵瑜的《马家军调查》一书中揭露一代田径明星“马家军”集体服药的一章因受到各方压力而被删除。今年2月2日，这段被删除的章节重见天日，让外界看到了当年马家军令人震撼并恐怖的另一面，引发舆论震惊。有分析认为，中国官方媒体让事件“另类曝光”背后可能涉及政治原因。<br>\n<br>\n曾咤叱田径界一时的中国“马家军”，其相关的报告文学《马家军调查》中一段3万多字，揭露了教练马俊仁从1991年开始，已经逐渐给队员亲自喂服或者注射针剂兴奋剂的事，在被删除17年 后终于重见天日。作者赵瑜披露，文章中有多位运动员和队医爆料，教练马俊仁强迫选手们服用兴奋剂，一些队员说话声音越来越粗，大多数队员还得了肝病，有时 更痛得不能训练。奥运冠军王军霞为举报马家军强迫使用兴奋剂的第一个人。文章中还曝光了一封10名运动员的联名信，当中提到“这非人的折磨已经使我们到了崩溃的边缘”。直到广岛亚运会前，大会推行飞行药检，马家军就开始恐慌，之后更集体退出马家军。<br>\n被删除的章节曝光后在网络上疯传，引发舆论震惊。不少人评论称，早就听说过马家军用兴奋剂，但想不到真相比传闻还恐怖。有评论称“马家军的那些队员，本质上就是马俊仁和层层体育官员们获取政绩的一个工具，举国体制放大了其中的险恶。”<br>\n早年就关注事件的北京理工大学教授胡星斗告诉本台：<br>\n“我不觉得特别震惊，马家军服兴奋剂的事情其实早就知道。有关人员在书中也曾经写过，那个时候没有直接的证据，现在再次披露这件事，辅之以当事人的相关证词， 只不过让人们了解的更多。服用兴奋剂可能是属于某种行规性质的，一直都存在，特别是中医、中药以及相关的补品中存在的兴奋剂的含量。领导人都把夺取冠军当 作是给自己脸上贴金，当作是政绩工程。全国上下也把体育经费都用到了培养冠军上，而不是用到了人民健身上。上有所好下必甚焉，即使上司知道了存在兴奋剂的 问题也不会深究。”<br>\n1993 年，马家军在斯图加特世锦赛上包览女子1500米、3000米及10000米金牌，与此同时，有关其使用兴奋剂的议论也一直挥之不去。2009年，前国家 体育总局局长袁伟民出书证实，马家军无缘2000年悉尼奥运会是因为有队员尿检超标，但马家军究竟是如何使用兴奋剂的，袁伟民并未说明。<br>\n但在当时，马俊仁曾强烈控诉赵瑜是骗子，辽宁方面调动了包括政府与媒体的资源全面声讨赵瑜，就连时任大连市委书记薄熙来的夫人谷开来，也专门出书支持马俊仁，书名就叫《我为马俊仁打官司》。<br>\n对此，媒体人徐祥接受本台采访时称，官方允许现在“另类曝光”事件，相信有政治考虑：<br>\n“马俊仁当时作为风云人物，耳熟能详的还有一个产品中华鳖精，马俊仁 给中华鳖精代言，那个时候就拿了几百万。说马家军喝中华鳖精之后才能获得冠军，但是后来不知道为什么，突然中华鳖精就消声匿迹，当然是很蹊跷的事情。现在 结合这个消息也能看出来，当时为什么中华鳖精退出了市场，原来是跟兴奋剂和马俊仁的滑铁卢有关系。现在这个秘密被公布了，还和政治斗争有一定的关系。除了 像马俊仁这样的秘密，比这还大的秘密还有很多，我认为有点蹊跷，而且发人深省。”<br>\n<br>\n<br>\n腾讯体育讯 近日，一段长达3万字的马家军纪实文学被删节的部分被挖掘出，引起了外界的关注。在这本由中国知名作家赵瑜撰写的《马家军调查》中，曾经因为当时的历史背景，有3万字关于马家军队员控诉其长期让队员服用兴奋剂的内容被删除，直到近期新版发表才首度披露。（<a href=\"https://34ba65aff53d554f743d910f6f2412124ade7b7f-m.proxy.startpage.com/npd/rr/tuspqt/HT/mxfu2b4NgbvTz6w037FlJKcuw//////////a/20160203/002010.htm?SURFLY_TAB_PREFIX=_surfly_tab0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>点击阅读：独家-王军霞领衔举报马家军强迫使用兴奋剂</b></a>）<br>\n下面摘自《马家军调查》一书中《药魔重创马家军》部分：<br>\n马家军姑娘们被罪恶的药魔深深地伤害，她们是我们的同胞姐妹。中国奥委会反对兴奋剂的严正立场，正是保护优秀儿女不被继续伤害，弘扬人类真正的体育精神，有了这样一个强有力的保障，马家军的姐妹们和工作人员，不再隐瞒事实真相，勇敢地诉说了她们的苦难。<br>\n先后向我反映和证实此事的有关人员，有王军霞、张林丽、刘东、刘莉、张丽荣、马宁宁、王晓霞、吕亿、吕欧、王媛等老队员。另外，后来在马家军任教不到半年的年轻教练李卫民先生,也谈了一些情况。队医张琦女士则表达了她不尽的苦恼。<br>\n现在，我根据录音和笔记，先把队员们讲述的主要内容梳理出一个梗概，综合报告给读者们。<br>\n十位老队员共同回忆了事件发展概况：“早些年我们在体校训练，并没有服用过那些药，那时候只听说过兴奋剂这个词儿，据说国外运动员用的贼多。大概是八八年、八九年吧，就知道国内也有运动员开始用了，全国各地都有辽宁的队友，她们回来说，有利无害就能用，老多队伍都在用，不用不好使。我们心里就觉得人家都在用，咱们再练不也是白练吗？觉得太不公平，心里特恨别人使用兴奋剂。赶后来,选拔到马指导这个组,没来前儿就听说这个组用药比较多。我们年龄小，为了出成绩，又不懂什么危害，就跟着用。”<br>\n“头几年,马导也没整来什么好药，就是大力补啦那些个玩意儿，数量也不多,效果并不明显。那东西负作用可不小，但是,如果吃不着用的少,还得不公平呢。到了九一年以后吧，马导手上的药越来越多，也越来越高级，有口服的，也有针剂，那阵子查的也不紧，就大量地用。往后长大点儿了，知道这些药挺害人的，尤其对女孩子危害更大，好些队员说话声音越来越粗，大多数队员还得了肝病，有时疼的不能训练，睡不着觉，就产生了抵触情绪，只要马导不监督，一部分队员就把口服的药偷偷扔掉，不吃，但马导打针还是躲不过去。有时候想，干一回体育，用就用吧，早点儿出了成绩就不干了，又想用又怕用，心里特别矛盾。再往后就麻木了，出不了成绩,马导又打又骂的，还不如瞎用呢。”<br>\n“平时打针发药都是正常程序，咱组可用老了，提回来一提兜一提兜的，稀里糊涂过日子。到了九二年以后，情况发展到痛苦阶段，队友的身体都变化了，说话嗓子老粗，有的也不来例假了。肝病越来越多，各种毛病都出来了，又听说往后可能不会生孩子，或者生畸型儿，笑话我们的人越来越多，别说没有男朋友，有男朋友人家也动摇了，咱心里难过的要死要活的。兴奋剂就像一块大石头，整天压在心头，憋的人喘不过气来，觉得没人理解我们这些苦孩子。马导变态上火，我们也快变态了神经了，大伙儿都到了崩溃的边缘！有时候又想，吃就吃！猛吃猛跑，哪天突然死在跑道上算了！”<br>\n“九三年那年刚出了成绩，马上有不少人要回家不干，倒不是不想挣钱出成绩，主要是不想再吃药，再干下去,还得吃那些害人玩意儿，可是不吃又不好使,真跑不动。不少队员怕家里大人不理解，怕父母逼着自己练下去，就有把过去不敢说的真相，陆续告诉了家里，想让家里大人同情理解咱。”<br>\n“九三年荣誉那么高，还觉得这事关系到国家利益，有委屈搁在心里头，哪敢对人说? 结果,飞行药检一来，虽然没有查出什么，但对咱组队员的情绪影响可不小。广岛亚运会前躲检药，那是第三次飞行检查，我们像贼一样从火车上下来，躲到八一队，那次真挺玄的。马导这时候也发慌，总跟我们说,查出谁来谁自己负责，他和组织上都不负这个责任。这不是坑人吗？大伙儿就寒了心。这样坚持了不到一年，突然听说<a href=\"https://34ba65aff53d554f743d910f6f2412124ade7b7f-m.proxy.startpage.com/npd/rr/9113/HT/mxfu2b4NgbvTz6w037FlJKcuw//////////swimming/index.htm?SURFLY_TAB_PREFIX=_surfly_tab0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">游泳队</a>出事,大面积给查出来，一下子给我们吓懵了，心想这下可完了，多高明的药都能查出来呀。马导听说以后受到不小打击，他自己就不想干了，他想退想的发愁，不敢再干下去，害怕发现用药前功尽弃，就越来越不想管我们。到九四年底乱了套。队员们最终集体出走，当然原因很多，但其中一个相当重要的原因，就是因为药的压力太大，游泳队暴露，这事太可怕了。出了成绩的队友直后怕，当时只会说一句话，说见好就收吧！没出成绩的队友想,今后不敢用药,反正也出不了成绩，没希望了，苦也受够了，不干就不干吧。要不然全体队员怎么会那么心齐? 对不？当时我们集体签名辞退报告，别的没写，就写了这么一条。再往后您都知道了，我们跑出来,又从大连集体回到沈阳。组织上一直做工作，好些事情也没解决，想退退不下来，只好继续在队里呆一段。不过,我们既然争取了自由，没有马导逼着，就再也不会用那害人的药，这样就发生了败在北京的事。”<br>\n“那是头一次不用药参赛，打马拉松接力，谁也跑不动，两条腿那个沉呀！输到第五名。输到底我们也不吃！接着到五月份，去太原参加全国锦标赛，输的更彻底，赵老师你都看见了，还是跑不动,不用药都不会跑了。干脆全军覆没拉倒！王军霞坚持跑完五千，接着一万就不想跑了。舆论界不明白队里的内幕，光说我们离开马导不行啦，背叛了老师啦，给国家造成了损失啦，谁能想到我们的更大痛苦呢？我们知道,谈这事儿挺可怕的，我们跑出来这么长时间,谁都没敢向记者们讲，所以舆论界都不清楚底细，有些记者知道一点,也不敢写，就是敢写,报纸也肯定不会发表，可苦了我们了！这是一个总的情况吧。”<br>\n我沉沉相问：“为什么你们就敢跟我讲呢？我不是同样会写出来吗？”<br>\n她们说：“我们合计过,这事儿特别严重,要讲就跟一个人好好讲，讲的细一点儿，啥也不保留地讲，东讲几句西讲几句说不明白，还不如不说，省的小报乱炒烦死人, 最好写的真实全面点儿。在马家军的苦难太多了，我们愿意最终告诉祖国，告诉社会，以后不要再犯。赵老师您是作家，我们相信作家，我们永远做您的后盾！愿意给您提供一切资料，您可别辜负了我们的期望，写成一本书留给后人吧……”<br>\n我的心情无比沉重。如今商潮滚滚，多轨多元，阴谋险恶，拜金至上，作家很难担当起社会良知的角色，我们还有那么神圣的责任吗？我们还能肩得起如此严肃的主题吗？我们仍然认同作家职业的崇高吗？<br>\n很可惜，我们摇摇摆摆总犯迷糊，自轻自贱自娱的时候多。“一句你是作家”，使我出了一身冷汗，一个正直的知识分子，理当对人类基本价值履行维护义务，理当有勇气在一切公共事务上坚守理性，马家军的女娃儿们给我上了一堂苦涩的训练课。是作家就是要挑起若干责任，这不是别的什么，而是对祖国的忠诚，对人的尊重，对真理的服从。<br>\n兴奋剂是人间的毒瘤，人类的发展其实就是一个不断完善自身,不断铲除毒瘤, 不断抛弃蒙昧和野蛮的过程。古往今来的作家们,不论是显赫还是弱微，不论居住何地属于何种民族使用何种语言，都应当集合在一面共同的旗帜下，那迎风飘扬着的大旗上写着“为了人类的日臻完美”，而那旗杆，就是我们的笔呀！我不能辜负马家军的姑娘们。<br>\n按着以上大的线索，我们往下走细节。姑娘们谈到兴奋剂,痛苦不堪，有的叹息生不逢时，有的咒怨马俊仁。我则对她们说，“老马当然有他的责任，但兴奋剂不是一个孤立现象，不要单纯怨恨哪一个人，更不要把怨恨简单地发泄在你们马老师身上，老马在这场世界性的兴奋剂大污染当中,同样是一个苦不堪言的受害者，他并不惧怕公平竞赛。每一位对自己的学生使用兴奋剂的教练员,都一定受到过良心的谴责，他们也在愧疚不安呢。”<br>\n善于思考的老队员王军霞严肃地说：“我们把这些丑事说清楚，是每一个正直的运动员应该做的，我们吃够了兴奋剂的苦，揭露它，并不是针对马导这个人, 而是为了今后的同伴少受这种苦，不受这种苦。今后我们个人更是发誓不用了，比赛打不上去不要紧，只要我们尽了全力，心里干干净净就行。”<br>\n有一次,王军霞回到家中，对父亲母亲沉痛交底,她说：“哥哥去世了，我很悲伤。我更伤心的是，由于大量用药，将来，担心我们这群苦孩子不能为爹妈生孩子, 那该怎样孝敬老人啊? ”她悲伤地说：“如果真的不能生育，我就去领养孤儿，不知道大连有没有孤儿院？我退役后领养五个八个, 十几个也没关系。我养活他们，抚养他们长大后上大学，他们都是我爸妈的好孩子，咱家孩子更多啦！”——说着说着，她掉下了眼泪。<br>\n老人王有馥也对我讲起过这一段，两个眼圈也是红红的……<br>\n在沈阳采访的一个夜晚，整个田径队大楼已经入睡。我和张林丽当时的男朋友小耿仍在诉说心曲。小耿昨天从某大学赶来探望张林丽，带来很多盛开的鲜花，那些鲜花在张林丽和王军霞的宿舍里，被插放在一个大奖杯当中，多日久开不谢，香气浓浓。奖杯可做如此之用，令人感动。<br>\n孙玉森安排小耿, 与我临时住在一间房。夜深了，小耿辗转不眠。他和张林丽从体校开始相恋，风雨同舟。他深切地表达了对张林丽的爱心，又对她们将来的女性命运表示出无限惆怅。他说, 马导用药, 剂量比较大，张林丽曾多次将可能影响生育这一点同小耿交换意见。 因为长期服药，姑娘们性情变的焦躁不安，常常为一点小事着急生气，动不动就发火。小耿说：“越是这样，我越要理解她，相信我父母也会理解的。”<br>\n这是一种多么凄楚的爱情，我听着很有一些悲剧感，于是安慰小耿说：“及早停用还不要紧，相信你们的好运。”小耿说：“现在她们已经坚决不用了，成绩会下降，我们很痛苦，但我们都不在乎。”<br>\n他渐渐睡去。想想兴奋剂这个恶魔，给体坛善男善女的心灵带来了多么巨大的侵害。灯下，我做采访笔记，听见了小耿熟睡后的呢喃私语，不知他梦见了什么？让我们祝福这些苦难中的人吧……<br>\n老队员张林丽回忆：“那时候太小，听凭教练指挥，许多事情都不往心里记，印象最深的就是马导常说这样的话，他说，“不打针你是一匹好马，打了这针，你就更成了一匹烈马啦，浑身有使不完的劲儿，呱叽呱叽光知道往前冲啊！”<br>\n吕亿很文静，平时话语不多，她对我回忆：“马导在给我们打针时还说，‘这种药, 是给前线打仗的战士用的，枪子把肚子打个洞, 都不知道疼，还要往前冲锋啊！这玩意儿打上不知道累，你们比赛跑到终点, 可要给我站住，可不能跑起来没完呐！’他说的真吓人。”<br>\n“是马导亲自打针吗？”我问。<br>\n姑娘们说，他谁也不会相信，几年来都是他亲自打，使用那种一次性的针管。“他总跟我们夸，说这种药是好东西，太好使了。” 他指的是EPO，他说“谁要不听话, 跟我耍小心眼子，那吃亏的可是你们，我这里手指头动一动，多推点少推点，你们要吃多大的亏？”<br>\n1995年5月，我和这批姑娘重逢于太原。她们的教练换成了年轻的李卫民。在太原打全国锦标赛，张林丽没有服用兴奋剂, 她在5000公尺预赛中仅仅跑了一个第九，惨遭淘汰。<br>\n事后, 张林丽痛苦地对我叹息：“自从干运动员以来, 我没有这样输过，没有丢过这样的人，连小组出线都出不去? 最后一圈, 我眼瞅着人家往前超，两条腿不听指挥就是上不去，脑子里一片空白, 什么也不知道了。”<br>\n“都是过去用药害的，后遗症，要是干脆从来不用药，也不会是这样！——兴奋剂这东西就这么坏，你用时它给你无限的痛苦，你停用了它仍然给你无限的痛苦！”我说，“停药以后身体内部不适应，这跟戒毒一样，肯定有个艰难的过程。你要坚强些，可以挺过去的。”<br>\n她默默地点点头。<br>\n这次比赛前，教练李卫民安排训练失去把握，他可能误以为这帮世界级强手, 赛前训练不在乎一点儿强度吧？所以在比赛前两天，李教练给张林丽安排了一个8000米强度测检，状态和成绩都挺好，呈现高峰。没想到两天后，一上场就降到低潮，根本跑不动，水深水浅给估量失误了。<br>\n放在过去, 张林丽当然不在乎，一边超量训练一边比赛, 也是常事，仍水平很高。可叹现在不同了，她们早就拒绝用药，赛前需要一点一点往高峰推动。停药许久以后，运动员不是鸟枪换炮而是炮换鸟枪，赛时又不愿使用双氢睾酮9303、9421等速效药，这样张林丽就落到了最低点。李教练的悲剧几乎无可逃避，那次比赛的大面积失败，对他的打击相当沉重，赛后, 他很快离开了这支队伍。<br>\n服用兴奋剂害死人，而停用兴奋剂也能把人害死。他默默地吞下苦果，任由世人的评说和遗忘。<br>\n马家军兵变后，之所以让李卫民执教这个队，是因为他曾经给马俊仁当过一段助教, 过去就跟着老马打过交道。李卫民回忆说：“我从沈阳体院毕业，回到朝阳市体校当中长跑教练，我出生在军人家庭，我爱人学医, 搞药理，懂得这些东西，也有点路子。老马选中我当他的助理教练，跟这一点有关。再说我从朝阳来，在沈阳没啥背景，人际关系简单，不会坏他的事。”<br>\n“以前在高原遇到一块, 搞过合练，路子也差不多。有一次，我领着小队员跟老马一块儿集训，准备出国打中学生国际比赛。那时候药比较缺，经费不足，队员也比较小，轻易不用药。老马要打针，我的队员也到他宿舍去，他有意不让我看，避开我，这倒不是要对我保密，而是怕我说他用量偏心眼儿，回来我一问, 小队员说果然是这么回事，他给我的队员两人合打一支，一人打一半，给他的队员一人打一支，怕我有意见。那时候他也在摸索，我们都没经验，结果那次效果相反, 他给队员打过量了, 反而跑不动，有的高烧不退，临到出国还跑不上去，只好临时换人。所以说, 老马也有一个积累经验的摸索过程。”<br>\n“队员不到一定的承受水平，一般只能两人用一支。后来的队员强了, 才发展到一人一支也照用没事儿。老马用药一惯比别人重视，剂量也偏大。他正式到省里带队以后，首先争取一个项目，就是争当科研先导运动队，这样在用药待遇上可以优厚一些，他是很重视这方面的。后来眼看要出成绩，上边的‘照顾’当然更多啦！九三年经老马提名，在七运会以前的省长现场办公会上定下来，专门把我调到了沈阳。这以前我在朝阳当教练干了十年。 我和老马, 就是这种说好不好，说近不近的关系吧......”<br>\n李卫民的心情异常沉重。他又来到了人生的路口，今后怎么办？这一行还干的下去吗？","date":"2019-07-27","agreeCount":2,"discussionCount":1}