{"type":"question","id":6045,"title":"嚴家祺：香港面臨空前危險， 未来只有三種可能，你同意吗？","uid":3012,"topics":[161,2143,17],"contents":"https://hk.lifestyle.appledaily.com/lifestyle/columnist/嚴家祺/daily/article/20190720/20733476<br>\n苹果日报<br>\n<br>\n2019年，香港一次又一次數十萬、數百萬人的和平抗議和大遊行，使全世界看到了香港人民為保衛自由、為正義、為民主奮鬥的精神。30年前香港民眾看北京天安門廣場和北京全城的大遊行，香港民眾一面為北京學生、市民歡呼，一面又為北京學生、市民擔心。今天，生活在海外的許許多多中國人，在自由安全的土地上，在為香港歡呼的同時，每一天都在為香港英雄抗爭的人們擔憂。<br>\n<br>\n當人們在視頻上看到香港特首林鄭說《逃犯條例》已經壽終正寢而不辭職時、當人們從互聯網知道習近平說香港「不流血」時，當人們知道香港還將在最近還要進行多次和平抗議和大遊行時，香港同胞是否想過，半個月、一個月、二個月後，香港將會有什麼樣的一個結局。<br>\n<br>\n香港大遊行近期的結局，<b>只有三種可能，一是林鄭下台，產生一位新的行政長官；二是，一個在北京正在策劃的大陰謀，通過全國人大常務委員會的打扮粉飾，在香港和全中國發佈《關於在香港特別行政區實施緊急狀態的決定》。三是，在林鄭「躺到不幹又不下台」，一次又一次遊行後，疲乏不堪的香港人，在幾十位香港各界有影響的人士達成共識後，通過媒體和互聯網，發表宣言，和平抗議和大遊行還要進行，現在階段性停止，使北京無法編造在香港實施「緊急狀態」的任何理由和借口；同時，這幾十位人士，要設法使自己成為香港新的立法會議員，通過議會民主從根本上改造香港。健全議會民主，是香港的唯一出路，並將導致中國的變化。</b><br>\n<br>\n在這三種可能中，第二種是最大可能，這也是目前香港面臨的最大危險。8月11日、9月11日或無法猜測的哪一天，30萬中國解放軍進入香港，與1989年6月4日不同的是，就是執行「不流血」的方針，解放軍以「維持秩序為名」進駐香港，沒有戒嚴，不用坦克，在《關於在香港特別行政區實施緊急狀態的決定》中，宣佈國務院發佈若干條全國性法律，在香港實施。<br>\n<br>\n這不是危言聳聽。<br>\n<br>\n香港在1997年回歸中國後，香港行政長官的產生，現在只可能根據《基本法》。《基本法》第45條規定：「香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。」行政長官產生的具體辦法，在胡錦濤時代有一個「一千二百人的提名委員會提名候選人和全面直選行政長官」方案，這一方案，在2015年6月18日香港立法會投票後被否決了。林鄭就是「6·18否決」的最大得利者，如果2015年6月18日立法會投票沒有否決這一方案，現在的行政長官就不是林鄭，而是曾俊華。<br>\n<br>\n現在有沒有可能按照林鄭當選的辦法，在林鄭下台後，產生新的一位行政長官呢？看一看「反送中」運動以來的香港民眾的熱情和訴求，應當說，至少在這次「反送中」運動後一段時間內，是不可能的。現在香港民眾的訴求是，「林鄭下台，實現雙普選」。正因為林鄭和北京都看到了這一點，林鄭在被百分之99.9的港人唾棄後還不下台，北京要林鄭既不辭職，有裝出無法管治的模樣，給北京有一個可以編造謊言、污衊港人「動亂」的借口。這個借口，就是為了實施《基本法》第18條，宣佈香港進入「緊急狀態」，並發佈命令將有關全國性法律在香港特別行政區實施。<br>\n<br>\n這是北京「新四人幫」正在策劃的一個大陰謀。1976年4月5日中午12時58分，在天安門廣場，有一個人提議推倒歷史博物館前的小汽車，並點火燒車。我當時在場，目睹了推倒小汽車和點火燒車的全過程， 1979年天安門事件翻案時，人民出版社出版了我與社會科學院幾個同事和寫的《四五運動記實》一書，我相信，1976年在天安門廣場燒車，是當時「四人幫」一手策劃的。而這一燒車事件，正是當天晚上進行清場和大鎮壓的最重要「理由」。可以想見，如果未來香港又一次爆發大規模的和平抗議遊行，現在的「新四人幫」，早就安排了人潛伏到香港，在大遊行的高潮中，戴着面具，有意製造嚴重的暴力事件，包括打出「香港獨立」的旗幟，使北京在第二天可以有「理由」、裝着義正詞嚴的口氣，宣佈香港進入緊急狀態。北京宣佈香港進入緊急狀態，將是2019年中國最大事件，也是全球大新聞。從這一天開始，中國大陸的一些法律就會在香港實施，一國兩制就壽終正寢。香港作為世界金融中心從此衰落。<br>\n<br>\n2019年未來的哪一天，全國人大常委會宣佈香港進入「緊急狀態」，廢除鄧小平提出的「一國兩制」。這就是在1976年天安門事件四十三年後的今天，北京「新四人幫」的目標。<br>\n<br>\n今年是六四大屠殺30年，香港在維多利亞公園舉行了全球規模最大的悼念六四集會，世界各地都發出譴責六四大屠殺的呼聲。北京的獨裁者只是吸取了一個教訓，就是在避免流血的前提下，把香港完完全全地納進中國專制政治的牢籠。<br>\n<br>\n我希望，在香港面臨空前危險的今天，當林鄭裝死躺下時，香港各界領袖們，要在這一時刻負起你們對香港和香港同胞的責任，把第三種可能變為現實，使北京「新四人幫」策劃的第二種可能落空。<br>\n<br>\n香港的民主，不僅需要抗爭，而且需要智慧。抗爭是後盾，智慧出民主。這就是英國傳統的自由的保守主義，或保守的自由主義精神。1688年英國的光榮革命，使英國走上了民主的康莊大道，2019年的香港「反送中」運動，就是香港的光榮革命。2019年香港的「反送中」運動，也將影響中國大陸內地的14億人，引發中國內地的變革，民主將成為中國不可阻擋的潮流。<br>\n<br>\n民主潮流，浩浩蕩蕩，順之者昌，逆之者亡。21世紀的中國，一定是一個民主、自由、文明、每一個人的人權都得到保障的、現代化的強國。在實現中國民主化的道路上，香港人民幾十年的抗爭付出了沉重的代價，作出了不可磨滅的巨大的貢獻。<br>\n<br>\n<br>\n==============================<br>\n<br>\n大家怎么看待此次香港持续性游行的最后结果？ 一两个月后会怎么变化？ 有说中共要求在十一阅兵前解决？","date":"2019-07-28","agreeCount":0,"discussionCount":0}