{"type":"question","id":6054,"title":"如何看待习近平表弟涉嫌犯罪被澳洲警方调查？","uid":3012,"topics":[161,136,670],"contents":"Xi Jinping's cousin a high roller as Crown comes under pressure over crime, influence<br>\nhttps://www.theage.com.au/business/companies/xi-jinping-s-cousin-a-high-roller-as-crown-comes-under-pressure-over-crime-influence-20190726-p52b2s.html<br>\n<br>\n<br>\nA cousin of Chinese President Xi Jinping was aboard a private jet for high-roller gamblers when it was searched by federal agents on the Gold Coast in 2016 on suspicion that it was involved in international money laundering.<br>\n<br>\nThe initial target of the police search of the jet’s passengers was an alleged criminal fugitive and business partner of Crown Resorts, Tom Zhou. But the search also revealed that one of Mr Zhou’s travelling companions was Mr Xi's cousin, Ming Chai.<br>\n<br>\n。。。<br>\nThe files also appear to expose links between Asian criminal gangs known as “triads”, which are involved in high-roller junket businesses, and Chinese Communist Party influence activities in Australia.<br>\n<br>\nPolice and security agencies are now asking questions about the movement in and out of Australia of Chinese high rollers with links to the Chinese Communist Party or organised crime syndicates or, in some cases, both.<br>\n<br>\n<b>A number of Crown’s business partners and VVIPs are Australian and Chinese nationals who have led key Communist Party influence organisations in Sydney and Melbourne.</b><br>\n<b>一些Crown的商业伙伴和超级vip 是中共在悉尼和墨尔本的重要代理人</b><br>\n<br>\n<a href=\"https://i.imgur.com/tmXXCd0.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tmXXCd0.png\" alt=\"https://i.imgur.com/tmXXCd0.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/re3nstn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/re3nstn.png\" alt=\"https://i.imgur.com/re3nstn.png\" style=\"max-width:100%\"></a><br>\n<br>\n==========================<br>\n大概看了下， 习近平表弟 Ming Chai 以及Tom zhou, Simon Pan 干些下三滥的活，接待国内公款消费的 ， 拉人去赌场赌球，然后涉及洗钱。 Tom Zhou在中国国内被控多条罪责，但是逃到海外，啥事没有，Ming Chai现在拿澳大利亚护照，在国内当过警察，有犯罪嫌疑但是没被指控。 Simon Pan 还开着一家妓院<br>\n<br>\n另外，在twitter上看到的评论：<br>\n“今天澳大利亞爆出大新聞：習近平的表弟齊明在澳大利亞揮霍無度，常乘私人飛機到處賭博，出手上千萬。這個消息讓熟悉中國政治的人們吃驚，2014年中國流傳「习近平反腐六亲不认，拘涉贪表弟齐明」，澳洲媒體的報導又戳破習近平的謊言：表弟到澳大利亞過著紙醉金迷的生活，習近平根本不是「打鐵自身硬」 ” 哈哈，说什么打铁还需自身硬？ 习近平家族就是中国现在最猖狂的贪腐家族！把反腐寄希望于习近平，不如寄希望于澳大利亚，美国，加拿大等国政府<br>\n<br>\n随着中美贸易战，中国与西方关系急剧恶化，中共在海外的各种恶行犯罪都满满会被抖露出来，大家怎么看？","date":"2019-07-29","agreeCount":21,"discussionCount":2}