{"type":"question","id":6135,"title":"如何看待：莱特希泽和努钦上海卷铺盖，柯文哲组党参选总统","uid":6609,"topics":[1725,538,2371],"contents":"莱特希泽和努钦两人在上海只待了一天，连晚饭都不吃就跑了，当然不是什么好兆头，也就是美国要中国做的，应该都被全盘否定了，两人再留都自觉无趣（一如刘总管上次在美国），只能跑路，后续需要观察，特朗普绝对不是省油的灯，热脸碰着冷屁股，马上能出的，就是3000亿税什么时候加，可以是明天，后天，也可以是八月，九月，但一开始可以预期只会加10%，25%留待明年1月1日吧，目前双方几乎已无谈判的余地，而中共现在应该是把注码放在明年民主党上台，然而最反美的拜登能不能出线（毕竟两位主要对手的实力也很强，而且亲民，等那些虾兵蟹将收锣以后，真正的民意支持率才会出来），即使出线，又会面对怎样的内部压力，都是说不定的，一旦玩脱，就不是吃一年草，而是吃多四年草，甚至八年草的问题了。<br>\n<br>\n简单补充下美国民主党初选，拜登目前支持率依然领先，但仅为25%，桑德斯和沃伦次之，大概18%和13%，两人政见差距不大，即使两人不合作，即使一方最后退选，可见另外一方依然会呼吁支持者继续支持某某，相对之下，拜登的优势就不明显了，而民主党如果想稳赢，那么必然是桑德斯搭档沃伦（左派加女权超强集合体），然后桑德斯做一届，沃伦下一届替补顶上，一切顺利的话主政12年不是梦，当然这是最理想状态啦，对中共也是天大的噩耗，毕竟两人都表示过，一上台就会把中国列为货币操控国，对中态度可想而知。至于拜登就。。。祝民主党好运了，个人感觉他连赢特朗普都会非常吃力（但民调会很好看），尽管特朗普现在的民调已经低迷，但拜登的出现必然会令本来想投民主党一票的人意欲降低，而低投票率，是绝对有利特朗普的。<br>\n<br>\n柯文哲参选总统，并且成立政党拼立委一事，有道丑妇终需见家翁，也是柯P的一次政治豪赌，有可能赢，但更大可能输得很惨，毕竟上次台北市长，做那么多的网络攻势，还得靠民进党灌票才险胜，有点对自己的号召力过分自信了。而蔡英文是可以故意要有关部门延迟你这个政党的审批，什么资质问题啦，国安问题啦，财政问题啦，算你三个月后放行，到你能运作的时候，离大选还有一个月了，大台都要搭一星期啦，做啥选举工程？又明摆着的，成立政党要钱，选总统要钱，柯P一份台北市长的收入外加全副身家顾得那边？然后幕后金主是谁，是郭台铭吗，是中共吗，还是网络众筹？柯能当总统的机会当然微乎其微，但会分薄蔡英文的票是肯定的，也会分薄民进党，和时代力量等泛绿政党的票源，助攻国民党的意味浓厚（不懂的请Google香港那位冯检基，是如何装中立，介走泛民选票的，直白地说柯P或许根本不在乎自己能不能赢，能不能抢走选票倒是重中之重），更关键的，柯P以及这个党是以一个怎样的理念去治国和治党？还等下个星期（8月6日）才能揭晓，不过大家不要抱以任何期望，尤其是对中国大陆，支持一中各表，不支持一国两制已经非常不错了。同时现在这个局势，不要低估美国介入台湾政治的积极性，美国不会蠢到把不沉的“航空母舰”过几年就变了主人的。<br>\n<br>\n顺便说下，美国警告在深圳的解放军又好，公安又好，武警又好，不要到香港轻举妄动，话都说那么明白了，意思当然是香港的问题，美国很关注，你看，我连你有多少人在边界都清楚。。。讲真，一旦军管戒严，外国资本很快就可以搬总部到新加坡，台湾，甚至日本，很容易的事，损失不大，也永远不会回来。然而以后中国公司找谁去融资（香港占中资公司集外资规模的70%），借不到钱就还不了钱啦。。。而香港政府外汇储备一旦被抽资，联系汇率就会被攻击，到时就不是守和不守的问题了，随时拉埋中共去填这个无底洞啊，这不单单是资本账的问题，而是牵一发而动全身，楼价问题如何处理，失业问题如何处理，要知道香港的经济支柱无非就是股市债市楼市，一旦这些全面崩盘，那么高兴的肯定不是中共，而是香港的勇武青年啦。<br>\n<br>\n最后说说特朗普之前威胁世贸，要调查，实际就是取消中国（包括香港和澳门）的发展中国家待遇，限期是90天，那么90天后，如果世贸不做个结果出来，会出现怎样的结果呢？大胆地发梦，美国会退出世贸，另外成立一个世界性的贸易组织（也是在奥巴马时代就想做的），然后现在这个世贸就废了，当然如果中国想继续玩，依然可以在这个旧世贸继续当带头大哥，叫自己做发展中国家世界贸易组织啦（莫名喜感），然而有多少人陪你玩，就是个疑问了，俄罗斯，北韩，古巴，巴铁和非洲兄弟之类肯定会加盟的，但中国是不是当年的苏联，养得起所有社会主义兄弟，而又确保他们不会做反？就。。。这个值得关注，其实比起关税而言，这个无疑更加要命，如果最终落实，也可以正式将局势确认为新的冷战正式开始了。","date":"2019-07-31","agreeCount":11,"discussionCount":0}