{"type":"question","id":6148,"title":"品葱有没有被高级五毛侵袭？或者说，为什么现在出现的五毛都是特别低级的？","uid":7633,"topics":[345,147,153],"contents":"在<a href=\"https://chinadigitaltimes.net/space/%E8%89%BE%E6%9C%AA%E6%9C%AA%E9%87%87%E8%AE%BF%E9%97%AE%E4%BA%94%E6%AF%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《艾未未采访五毛》</a>中，明确提出五毛是自由发挥，完成上级给予的指示，其中有多种方式可以做到，不乏<b>特别高级</b>的手段：<br>\n<br>\n<blockquote>这需要很大的技巧，你必须隐藏好自己的身份，并且不能写的很官方，<b>要写很多不同风格的文章，有时候甚至自己跟自己对话，吵架，争辩</b>等。总之就是造成一些假象，然后把网民的舆论都引导过来。这里面的学问其实很深。<br>\n在一个论坛里其实<b>有3种人是你要扮演的</b>，一个是领导者，一个是追随者，一个是旁观者，也就是不明真相的群众，呵呵。先说领导者，也是比较权威的发言者，一般都是在争辩之后领导者出现，开始<b>拿出强有力的证据进行发言，以这种身份所说的话比较具有权威性，一般民众对这类身份人的可信度很大</b>。<br>\n而第二个：追随者，里面又分成两种人，是对立的两种人，他们所扮演的角色要不停的在论坛里面<b>争辩，争吵，甚至对骂</b>，然后这样可以起到吸引旁观者目光的作用，然后在争吵的最后，<b>领导者出现，抛出一些强有力的证据，然后把公众的舆论都引到这个第三方的身上</b>，然后目的也就达到了。至于第三种：旁观者，其实他们大部分才是我们真正的目标“客户”，也就是不明真相的网民，我们主要就是通过前两种身份的扮演来达到影响第三方的目的，可以说我们是属于<b>导演一样，通过自己自编自导自演，然后去影响观众。所以有时候我也觉得自己挺人格分裂的。</b></blockquote><br>\n<blockquote>举个比较成功的例子，有一次油价大涨，在腾讯新闻的评论里大家都在愤怒的骂政府，骂中石油。这时候我登陆了一个ID上去，发了条评论大概是这个意思：“涨吧，随便涨，哥不在乎。最好涨到50块钱一升，活该你们这些没钱的穷人开不起车。正好不用出来占道路，以后马路就应该有钱人才能在上面开车……”等等，<b>这类这种听起来就非常欠打的话，目的就是要去激怒这些网友，把大众对油价的愤怒和注意力转移到我的身上</b>。<br>\n<br>\n结果那次我发完这条评论之后效果真的很好，<b>我先换了几个马甲上去引用我的话然后开始骂我自己，这样可以让更多的人看到，然后慢慢的就有很多人看到后就开始直接攻击我，然后你引用一下，他引用一下，慢慢的整个评论页面就都变成我所说的那些话，大家讨论的内容也从油价变成了我所说的那些话</b>。而我的目的其实也就达到了。</blockquote><br>\n<blockquote>刚才也提到扮演三个角色，演一出戏这种，还有一些其它，怎么说呢，我们现在的网民，应该说他们要比以前有思想多了，这个是我自认为的。以前你不管发一个什么，比如说稍微负面一点消息，传得很快，而且越说越厉害，还都很相信。但是现在很多时候，包括有的事件吧，网民都会想想，<b>是不是炒作？有时候我们方法很多的，你也可以把一件坏事情，使劲往坏上说，说到那种天花乱坠，让人一看就觉得胡编乱造的，其实也是像负负得正一样，坏到一定程度，他也会觉得是不是没那么坏了</b></blockquote><br>\n<blockquote><b>大部分时间我们是自己和自己争论，我一般从来都不去和网友争论什么，也从来不会说被某个网友或某件事激怒</b>，可以说我一般在工作的时候都一直保持着理性，呵呵。</blockquote><br>\n<blockquote>协作方面一般是突发性事件出现的时候可能会协作的多一点，就是分头行动，事先说好一个人，或者几个人负责一个论坛，然后分工，有的去发帖，有的跟帖，有的跟别人的贴，然后还有的在帖子里<b>争论、刷屏、放广告</b>等等。据我所知，还有人的是负责删帖的，不过我认识的人当中没有管删帖的</blockquote><br>\n<br>\n<br>\n目前品葱出现的五毛都是比较低级的，比如刷屏、争论、放广告，但还没有真正出现通过演戏来带节奏的方式。<b>以现在品葱的赞踩机制，注册小号带节奏是完全不成问题的，只需要言之有理，发出理中客的内容转移对方观点也是很轻松的。</b><br>\n<br>\n既然五毛有那么多方法可以使用，<b>为什么我们看到的只有最低级的五毛</b>？这些低级五毛对品葱其实没有任何伤害，因为辨别实在是太过简单，所以这些五毛的<b>作用会不会其实是帮助高级五毛掩盖他们的五毛性质</b>，让我们认为<b>我们已经战胜了，或者控制了五毛，而其实完全没有？</b>比如说，现在墙外的任务明显是要操纵对于香港的言论，所以拿小号滥用赞踩机制带节奏是完全可行的。<br>\n<br>\n如果品葱已经被高级五毛占领了，如何才能对抗这些真正操纵舆论的高级五毛？我们可不可以认为，任何对中共有利的言论，都有可能是五毛的演戏？<br>\n<br>\n相关问题：<br>\n<a href=\"https://pincong.rocks/question/6092\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">为什么品葱同时出现多个理中客式劝阻香港游行的文章？</a>","date":"2019-08-01","agreeCount":0,"discussionCount":0}