{"type":"question","id":6349,"title":"如何看待美国派遣航母舰队去南海？","uid":5000,"topics":[17,28,306,599],"contents":"<a href=\"https://thehill.com/policy/defense/456367-us-sends-carrier-through-disputed-south-china-sea-amid-tensions-with-beijing\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thehill.com/policy/defense/456367-us-sends-carrier-through-disputed-south-china-sea-amid-tensions-with-beijing</a><br>\n<br>\n<br>\n<b>US sends carrier through disputed South China Sea amid tensions with Beijing</b><br>\nBY ELLEN MITCHELL - 08/06/19 12:28 PM EDT&nbsp;&nbsp;3<br>\n<br>\nThe U.S. military sailed an aircraft carrier through the South China Sea on Tuesday in a show of force against Chinese aggression, The Associated Press reported.<br>\n<br>\nThe Navy flew a group of Philippine generals, officials and journalists to the USS Ronald Reagan to watch F/A-18 Super Hornet fighter jets land and take off by catapult while the ship was en route to Manila for a port visit.<br>\n<br>\nArmed cruisers were in the vicinity to keep watch a few miles from the carrier.<br>\n<br>\n“The motto of this carrier is peace through strength,” Rear Adm. Karl Thomas told journalists.<br>\n<br>\nAsked what message the carrier’s presence was sending amid new tensions with China, Thomas replied that U.S. military presence helps provide security and stability that foster diplomatic talks between quarreling China, Vietnam, the Philippines, Malaysia, Taiwan and Brunei.<br>\n<br>\n“We just think that folks should follow the international law and our presence allows us to provide that security and stability in the background for these discussions to take place,” Thomas said.<br>\n<br>\nThe six Southeast Asian countries have been in continuous territorial conflicts over the water in the South China Sea, a major commerce waterway. China has recently caused tensions over turning disputed reefs in the Spratly chain into islands and militarizing the landform.<br>\n<br>\n<br>\n以前大选的时候，大多数候选人都是讲，中国南海不属于中国。<br>\n<br>\n川普讲，中国南海问题是这样的，我们要把军舰停在附近，然后和中国政府谈生意。。。<br>\n<br>\n这个是在2016年他的竞选官网上。<br>\n<br>\nforums.huaren.us/showtopic.aspx?topicid=2441318","date":"2019-08-06","agreeCount":0,"discussionCount":0}