{"type":"question","id":6358,"title":"同志们，为什么我们站务只有admin一个还像个反贼？其他管理员都像黄河边老师一样暴露了？","uid":8937,"topics":[985,2216,2503],"contents":"媒体义工听写组：小城故事，SHI HONGLEI James zhen, 天亮了<br>\n<br>\n<br>\n小城故事<br>\n<br>\n8:55-12:26<br>\n<br>\n我们看到中国富豪家族王岐山的时候，我相信大家感触特别深。特别这个金融帮，中国所有的同胞们都应该去面对我们这个视频中提到的每一个人。我们大家都是一百多斤的肉体之身，每个人活也不超过百岁。为什么这些人从生下来以后，或者他也是从上天来到这个世界以后，他靠什么控制着我们十四亿人民，整个国家绝大多数人的财富？或者说，他有什么样的能耐控制着国家绝大多数的财富？<br>\n<br>\n当了王岐山的秘书就要当中国银行行长，建设银行行长。当了王岐山的秘书就可以当招商银行行长。当了王岐山的秘书就可以当中国人民银行副行长。当了王岐山的情人就可以当中国金融租赁，啊，中国建银，金融租赁。当了王岐山的私生子就可以控制几万亿的财富。这是哪家的法呢？？？依的哪家的规呢？？？<br>\n是国家利益，还是国家懦弱？ 还是我们的金融制度？还是这个国家的权力被绑架了？我们看一看现在放的资料。<br>\n<br>\n“刚才看到的那个魏延明，是法院永远的不倒翁。到了河北高院，现在看一看我们最伟大的家族：江家。江家代言的从第一代的江泽民先生，第二代的江绵恒，江绵康，到现在第三代江志诚。江志诚先生可以说是现在最有钱的家族。王岐山家族是上千亿美元，我们查清楚了，上千亿美元！孙瑶女士现在是在中信，还是领导，控制着大量的财富，通过各种结构。那么现在我们来看看江志诚先生代表江家（来，放出来江志诚这个。）<br>\n<br>\nPresentation。这是王岐山家的。我们要看一下王岐山家族结构图里边相关的人物和他的财产。我们可以确认在银行大概有两百多亿。然后呢，他在海外通过家族信托，私人设置的各种复杂结构的离岸控制公司，控制的现金财富和资产就上千亿美元！那么这些钱都是哪来的？是王岐山先生挣的吗？还是王岐山先生生来就有的？还是他今天以家庭结构图当中给他的呢？<br>\n到底是什么关系？而且一会儿我们报道刘呈杰的亲爹和刘呈杰的“爹”是什么关系？我们看一看，好吗？谢谢！<br>\n<br>\n１８：１４―２２：４０：<br>\n<br>\n先让我们看江志诚的资料。江志诚的资产很多都是在澳大利亚的。那么我们就找到了很多资产，包括银行信息，还有家族信托，就在你们身边！极为重要。希望我们一起能进入到２０１８年，更加深入地行动！给世界看到这些盗国的证据，然后给我们中国人拿回去属于老百姓的买命钱和卖命钱，和我们未来需要的一点点的保命钱！好，我们现在看看江家江志诚的资产，请！<br>\n<br>\n大家看到江志诚的资产，是通过什么控制的。他是１９８６年出生的。他的护照号码是这个。他也是美国籍。他在境内外有现金资产合计超过了五千亿美元，约为四万亿人民币。控制资产的形式包括基金股票银行，信托，能源股份，科技股份，黄金，期货，虚拟货币，房地产，海外公司控股，家族信托，离岸公司，等等等等！大家可以查一查这个非洲的，南美的叫“Standard<br>\nBank”, “标准银行”。标准银行是中国工商银行控股达70%。那么这个70%控股当中他拿没拿回来利润？而且，标准银行既然是一个来自中国70%的控股公司，它投资了微信，它投资了阿里巴巴，投资了中国几大银行。它有什么样的权力能拿到中国人都拿不到的投资资源和渠道？为什么外国人能拿到？<br>\n<br>\n我们纵观过去这二三十年，中国的金融市场整个国有企业的改革，全部十几万亿的资产，基本上都在非洲标准银行,<br>\nGoldman Sachs高盛，还有Blackstone。在这几家银行买来买去，基本上是他们家的百分之七八十。今天中国的高科技股和金融股又在他控制之下，那江志诚就是什么关系？江志诚现在女友叫夏毓，代持了数以千亿美元的资产。她这么年轻，从哪儿来的（钱）？<br>\n<br>\n接下来，我们往下看，往下走。大家要记住，江志诚的资产我们既然来公布，我们会让大家看到他资产整个的来源，整个的存款信息。大家看到的五千亿美元是个什么概念？五千亿美元是广东省一年一半的GDP!? 江家控制的上海银行，浦发银行，以及很多的房地产，还有什么上海的“绿地”，等等等等，这都是过去我们大家所不曾知道的。而且海外的很多大公司都是通过了江家持有的家族基金，离岸公司，等等等等，简直是骇人听闻！当我看到这个信息的时候，战友们，大过年的，我无法用语言形容。如果咱不把这些人的钱财找出来，我们不问清楚他这钱是怎么来的，是谁帮助他们把这些钱放在了这些地方？这些钱到底有没有纳税？它的所有者为什么那么神秘？我们必须搞清楚！这就是（为什么）我们要让盗国贼们必须给全国人民一个交代！不管你是什么样的人物都应该给人民一个交代！接下来我们来看一看，看到这很激动啊，来看一个短片《勿忘六四》。<br>\n<br>\n31:46―39:58<br>\n<br>\n我们刚刚看了王岐山家族的巨富资产，又看到了《六四》这个短片。如果当年六四是错的话，那今天王岐山的事情可以证明，如果当时我们中国走了法治民主和自由，会不会出现王岐山这样的盗国集团，孟建柱这样的盗国集团，江家这种盗国集团？我们大家都扪心自问：如果我们大家再不争取，未来我们的子子孙孙可能永远活在六四这样的日子里。","date":"2019-08-07","agreeCount":0,"discussionCount":0}