{"type":"question","id":6450,"title":"為什麼男人到了大陸就會想要亂來呢?","uid":8606,"topics":[163],"contents":"標題(轉貼自e-mail)為什麼男人到了大陸就會想要亂來呢?<br>\n<br>\n時間Sun May 30 15:27:07 2004<br>\n<br>\n<br>\n<br>\n(因為是轉貼自e-mail,所以也不知道要怎麼詢問原作者<br>\n不過寫的真的蠻好的,也蠻有趣的,不過內容有些18禁,<br>\n版主覺得不適合就砍了吧....)<br>\n<br>\n<br>\n這位仁兄寫的真的蠻用心的，連女人看了都覺得很不錯<br>\n想去大陸的男人，好好的看看<br>\n相信從中可獲很多很多的<br>\n加油，台灣的男人^^~<br>\n<br>\n<br>\n--------------------------------------------------------------------------------<br>\n<br>\n其實在寫這篇文章的時候心中是有著無比的掙扎。我熱愛我的工作和家庭，我對我的老<br>\n婆一點不滿也沒有，但是為什麼我們男人到了大陸就會想要亂來呢，基本上我認為這是<br>\n人性。這也就是人和動物不一樣的東西，因為我們會思考、會挑選，會動心。<br>\n<br>\n試想，一個在台灣受正常教育而最後到這個業界上班的人，絕大多數都是處在一個兩性<br>\n比例極其不平衡的生活圈子裏。我高中的時候沒有女生，我大學的時候男女比超過<br>\n7:1，我承認我從懂事以來就很花，所以我不認為到大陸出差會企鬼混是出乎意料之外<br>\n的。不過我希望我的朋友、同業們能夠在歡樂的夜上海全身而退，因為聽過太多沈船的<br>\n例子了。<br>\n<br>\n其實在中國大陸的女孩子外在條件真的不錯，娛樂場所相對於台灣便宜也是事實，但是<br>\n我不認為這是重點。重點是她們的手腕真得很好，而且她們是有備而來的，親愛的朋友<br>\n們，我不想你們成為待宰的羔羊，所以將要去，已經去，或是已經沈船的人，我都希望<br>\n你們可以好好地看一下這篇文章。<br>\n<br>\n我相信很多人在他人生的經驗中，一到了上海才知道原來自己是可以這麼受歡迎的；<br>\n34c的胸部，24吋的腰，精心打扮的外表，尤其大部份都有點小染髮。那種你在台灣街<br>\n上看到會覺得很難把的女孩子在上海的KTV有一狗票，最重要的是還只要一千五人民幣<br>\n就可以帶回家，酷吧。<br>\n大陸的美女主要分成四個族群，上海/北京的大都會小姐，四川的川妹，東北的女孩和<br>\n蘇杭地區的女生，這些女孩子都各有特色，我想接下來我會以殺傷力的強弱來為大家做<br>\n個介紹。<br>\n<br>\n其實上海和北京這種大都市的女孩子最沒有殺傷力，因為她們從小生活比較好，看的市<br>\n面也多，這些女孩子的普遍特色是穿著流行用的東西也好。她們的主要目的是為了錢，<br>\n加上本身出生在大都市的優越感，其實你會發現她們比一般的女孩子來得跩。她們對客<br>\n人也比較心狠手辣，叫你買化粧品、買手錶、買衣服，一般的台灣人比較不會沈在這些<br>\n人手上，因為我們的收入都不是很高，在她們一要求的時候多少就會有了警覺心。一般<br>\n這類小姐坑殺的都是日本人、或是高階主管因為男人有個不良的嗜好，覺得越得不到就<br>\n越好。這類的小姐通常也不隨便出場，同時她們清楚地知道自己要什麼，如果你錢不<br>\n夠，我想她們也不會真的對你好。這類的女孩子我遇到兩位，後來感覺都不是很好，雖<br>\n然嘴很甜、很會撒嬌，不過你可以清楚知道她們的目的所以我認為殺傷力是最低的。<br>\n<br>\n對了，應該先說說這些娛樂場所的情況，因為有些人也所沒去過呢。上海的KTV酒店一<br>\n般是台灣人失身的最佳場所，不，應該是說到上海的男人。因為價格合理，各式各樣的<br>\n女孩子都有，選擇奇多。我每次到上海都會覺得自己越來越像個男人，你知道的，就是<br>\n那種尊嚴突然跑出來的感覺。就像你以前都放在冰箱裏忘記帶出門的小雞雞突然在身上<br>\n然後變成大雞雞的感覺。K房裏面的小姐都是自願企的，沒有一個是不願意的，笑死人<br>\n了，願意的都快擠不下了哪還有時間去搞那些逼良為娼的事。當中有百分之四十的小姐<br>\n是隨便人只要出得起錢就可以出檯的，百分之四十是要看情況，也就是要選客人，另外<br>\n百分之二十是打死都不出檯的。<br>\n<br>\n你們一定會以為那百分之二十是最棒的是吧??錯，這百分之二十是最聰明也最笨的。以<br>\n我的經驗，裏面沒有搞不定的小姐，都是要看手腕，時間和錢花得夠多，嘴巴夠甜你自<br>\n然有辦法搞定。不過那百分之四十願意出場的也不見得不漂亮，也許她們只是缺錢而<br>\n已，如果你只是想要找一個好對手晚上大戰個三百回合，我會建議你找那隨便都可以出<br>\n場的小姐，不過服務態度好不好也很重要，我想你可以問媽媽桑，比如說：嗯……媽媽<br>\n桑，把妳們店裏最淫蕩的那個小姐給我找來。如果你想要有一點難度的，就找另外那百<br>\n分之四十，然後你就花在包廂的兩、三<br>\n個小時把她搞定。重點來囉，第一、不要讓她喝太多酒。因為喝得太醉的女人有時候很<br>\n不講理，有時候又很難看，最重要的是有時候就醉死在你的床上也許你還要幫她清理。<br>\n第二、約她隔天出去玩，不要一下子就暴露你的企圖，因為這樣的女孩子願意但是需要<br>\n一點感覺。你可以約她隔天到城隍廟或是什麼地方，你可以裝可愛說你沒來過上海要她<br>\n帶你去逛。重點是約好明天的約會，就算你今晚搞不定明天也行。人要有耐心，這是粉<br>\n重要滴。<br>\n<br>\n至於第三種，那龜毛的百分之二十，除非你真的很閒，也很想證明自己的實力，也很有<br>\n耐心，最重要也受得起損失，那你就找吧。我目前的戰績是兩戰兩勝，可是我花了大概<br>\n一萬人民幣才搞定一個，兩個加起來兩萬。除非你有和別&gt; 人打賭，搞定了可以拿獎<br>\n金，不然我勸各位還是別的好。<br>\n一定有人想問，那上海還有別的地方可以混嗎??廢話，如果天堂只有一種地方可以去那<br>\n還叫天堂嗎??你可以去Pub，D廳，只要穿得夠酷，自然就可以找到美女。你認為KTV下<br>\n班的女孩子會去哪邊??總不會回家睡覺了吧??而且這個時候的她們是不用錢的，那就是<br>\n一夜情囉。這時候有人就會問啦：是不是這麼簡單啊。不簡單，但是也不太難，如果你<br>\n會說流利的英文、身邊也有幾個比較帶種的朋友去會更容易。不過這種地方千萬不要一<br>\n個人去，因為危險。大陸人的性愛觀念說實在的比台灣人開放得多，我認為這和她們原<br>\n本生活的不安定性有關。因為生活不安定，所以你不太會去想以後的事，即時行樂，所<br>\n以很多女孩子在高中或大學的時候都已經不是第一次了。而性這種事說實在的和從一個<br>\n瓶子裏拿出醃黃瓜一樣，如果你把第一條拿出來了後面就容易得多。<br>\n我知道你們還想看，可是我打累了，而且我的中午休息時間快結束了，我想去睡<br>\n個午覺。下次再來和各位介紹其它三地美女的特色和使用手冊。<br>\n<br>\n=＝＝Part2＝＝＝＝＝＝＝＝＝＝＝= = = =<br>\n<br>\n以戰鬥力來排名，我認為我們應該先來討論一下蘇杭美女。因為這邊來的女孩特色是胸<br>\n部大，講話好聽。不過我不知道為什麼，這邊的女孩子一般家庭正常，到了一定年紀也<br>\n會結婚，可能是因為江南本來就是富裕的地方，至少吃得飽穿得暖。所以來上海上班的<br>\n女孩子到了二十五歲左右一般都可能會回家去結婚，我遇過兩個這樣的，從此失去音<br>\n訊。<br>\n江南的氣候和台灣有點像，所以女孩子的個性也比較溫和，她們給你的感覺比較不那麼<br>\n做作，也看得開，因為她也知道你是不可能娶她的。其實一般在江湖上行走的規距是要<br>\n和對方說清楚、講明白，這樣子她們也知道怎麼來和你相處。因為江南的女孩子看得<br>\n開，所以殺傷力不大，她們不太會一直等你，一直纏你，最多只是在要回家嫁人的時候<br>\n在你的手機中留個訊息，從此之後不見蹤影。再來一種是四川的女孩子。四川的女孩子<br>\n有一個特色是皮膚非常得好，而且因為四川的生活條件並不是這麼好，所以她們一般都<br>\n會努力地把握住機會。川妹一般都非常團結，和東北的女孩子一樣，而且個性也算烈，<br>\n所以她一旦真的喜歡上你她就會不顧一切地想盡辦法讓你逃不出她的手掌心。因為皮膚<br>\n好，所以在床上的感覺是十分有滿足感的，因為燈一關掉剩下的觸感會讓你覺得是在欣<br>\n賞一個非常完美的藝術品。就像是Armani的西裝、BMW的線條或是PP的手表一樣，那種<br>\n感覺就是一種滿足感。對付川妹其實難度不高，因為她們的要求一般也不高。大部份的<br>\n川妹來到上海會做按摩、洗頭之類的工作，會到K房中的一般素質都要一定程度以上。<br>\n大陸的K房主要被上海人和東北女孩子佔住了，所以其它地區的女孩子生存空間比較<br>\n小。也因此她們比較團結，又因為是外地人的關係，對上海不熟，所以如果你要帶她出<br>\n去逛街，我想她們都會粉樂意的。一般來說，各地的口音是對台灣人一種折磨，尤其是<br>\n她們從小並不是受很好的教育，有時候說話和生活習慣真的很差。我認為最適合和台灣<br>\n人說話的還是北京人，至少那種京片子聽起來舒服。舉個例子，她們會在幫你咬完的時<br>\n候隨口就把它 吐在飯店的地毯上，總之一些匪夷所思的事偶爾會出現就是了。不過因<br>\n為川妹在上海的勢力還不大，所以你不用太擔心，一般都可以逃得掉，畢竟要在二千五<br>\n百萬人的上海找到一個人不是那麼容易的。<br>\n<br>\n最後的就是東北妹，我個人給她們的分數最高，因為從我的經驗看來，我的朋友多半都<br>\n是死在東北妹的手上。東北妹其實算是運氣好因為她們的身材和體型符合了現代的審美<br>\n觀，高、輪廓深、腿長、胸部大，比較符合近代西方人的體型。我個人是比較不喜歡這<br>\n種的，不過我相信大部份的男人都喜歡。<br>\n由於東北天氣冷，加上生活並不這麼富裕，老實說我很少看到胖的東北女人。加上四季<br>\n分明，所以她們的皮膚也不錯；難道長得漂亮就殺傷力強嗎??不不不，女人打扮就可以<br>\n漂亮，問題是東北的美眉真的有比較犀利，聽我慢慢地說。<br>\n東北大漢大家的印象有吧，就是那種粗粗壯壯的，虎背熊腰的漢子是吧，所以東北的女<br>\n孩其實對東北男孩子的印象並不好，比較之下台灣男生的收入和溫柔體貼的程度都是好<br>\n很多。再加上生活比較貧困所以企圖心比較強，只要一找到合適的對象是一定不放過<br>\n的。比如說她在和你巫山雲雨一夜之後，隔天早上你發現她把你的衣服洗好，準備好早<br>\n餐時那種感人的場面，可能是你一輩子都遇不到的。因為感動所以翻船，這是一般的故<br>\n事，而且她們還會不吝嗇地哭得梨花帶淚的跟你說，相信我，演技不錯。<br>\n<br>\n我不知道為什麼，東北的女孩子在性愛上也比較開放，比較容易進入狀況，加<br>\n上大半都會做家事，而且在獵物還沒到手之前絕對是不會露出真面目。一般修行的台<br>\n灣男性可能會受不了攻擊而陣亡。不過等你愛上她，開始生活在一起了，過沒多久爸<br>\n爸媽媽就來了，和你一起住。東北女孩的性子也是剛烈，所以她會非常在乎你，如果<br>\n被發現你又跑出去亂來，事情真的會一發不可收拾。所以我建議各位朋友，如果有機<br>\n會到大陸的話，千萬要小心，記得一個原則，這是我爸爸在我出社會的時候教我的：<br>\n不用錢的，一定就是最貴的。<br>\n<br>\n==＝Part3＝＝＝＝＝＝＝＝＝＝＝= = = =<br>\n<br>\n<br>\n有人回信說我介紹大陸的狀況，但是卻沒有教人家怎麼救生好像是有點不道德，基於同<br>\n是台灣血性男兒，同是不得已一定要去對岸討生活，不管是常駐、出差、輪調的半導體<br>\n工作者，我決定再跟各位分享一下如何在叢林求生的技巧。說實在的，看到一些為大陸<br>\n女子搞到家庭失和，財產被掏空的例子，我也真的是心有不忍。有的人在那邊甚至惹上<br>\n麻煩而無法收尾，這更不是我們所希望的。<br>\n<br>\n首先，談戀愛、把馬子、男女交往，我建議大家把它當做是一種比賽或是投資，所以有<br>\n幾個原則是類似的：<br>\n第一、 培養實力<br>\n第二、 培養觀察力<br>\n第三、 懂得停損<br>\n第四、 避險<br>\n第五、 懂得獲利了結<br>\n<br>\n其實男女交往一定就是有輸有贏，當然也有可能是雙贏或雙輸。我之所以會這麼強調這<br>\n些原則是大家要在大陸生存所必備的原因很簡單，因為你們不可能不去接觸，去接觸了<br>\n也不可能不動心，我說的不是聲色場所，而是包括你身旁的大陸女性同事，其實她們的<br>\n殺傷力也很大。畢竟台灣人到那邊是腳踏人家的土地，而不是土生土長的當地人，所以<br>\n要格外的小心和注意。<br>\n<br>\n培養實力的意義在於讓自己擁有更高的戰鬥力和更好的技巧，原因無它，因為當自己並<br>\n不是一個高手的時候，你很難知道對手的實力到底在什麼地方。比方說，如果你很會打<br>\n撞球，其實你在看一個朋友架竿的時候你就知道他打得好不好了，又比方說，如果你很<br>\n會打籃球的話，就算你和一個不認識的人一起打三對三，看他跑幾個位，投幾個球你就<br>\n知道他實力到哪裏了。再比方說，如果你很會打高爾夫，和一個不認識的人打球，看一<br>\n下他上桿和送桿的動作你大致上就知道他打得怎麼樣，至少你要有一定的程度才知道他<br>\n打得好不好不是嗎??講了這三個例子，如果你還聽不懂，那表示你沒有一個放蕩的少年<br>\n時代也不是個陽光少年，最重要的，你連半導體從業人員要晉升管理階層的必修課程<br>\n----高爾夫都不懂，那我真的不知道該說什麼了。<br>\n<br>\n培養實力很簡單，就是多打怪。一般來說，就是多和幾個對手交手你就會越來越強，因<br>\n為每個怪都會給你經驗值，都會教你一些東西讓你有一些新的啟發。有時候是很直接<br>\n的，比方說在我少年時代，我第一次接觸異性的時候，我才知道和女孩子接吻，女孩子<br>\n的反應是什麼；我也是要慢慢、不斷地練習才知道要怎麼才能讓對方舒服。這部份的技<br>\n巧有興趣的可以再來信詢問，不過這部份我可能要考慮收費。這種學習是很直接的，你<br>\n不會她也不會，不斷地摸索，彼此就不斷地進步。有時候一些經驗給你的啟發是很震撼<br>\n的，比如說有一次，當然還是我年少的時候，我和一個女孩子發生了網路一夜情，那個<br>\n時候的網路可是充滿學術氣息和人文藝術的，才不像現在那麼多精蟲衝腦的小伙子上去<br>\n只是想找個人幹一炮。我們聊了聊，見了面，浪漫地吃完燭光晚餐，莫明其妙地做了，<br>\n當時的我不算高手，不過至少知道怎麼打球，但是她卻在和我一番雲雨，不，是三番雲<br>\n雨後裸體和我躺在床上的時候，突然說一句：寶貝，你不要說話，我要打電話給我男朋<br>\n友。不要問我為什麼可以在兩小時做三次，因為我也不知道，年輕的時候體力好吧。<br>\n<br>\n後面的三十分鐘，她若無其事地打給她的男人，一個在嘉義當預官的陸軍少尉，內容不<br>\n外乎是一些我愛你啦，你有沒有想我啦，你在幹嘛之類的，重點是當時我躺在她的懷<br>\n裏，她還是正在撫摸著我的臉龐。等她打完電話，我當場雙拳一抱，大喝一聲：我受教<br>\n了……。她說：你神經啊。對了，我還想要耶。請注意，她是個一般的大學生，公務員<br>\n家庭，生活正常，各位朋友，我從那天就看開了，應了古人的一句話：人外有人、天外<br>\n有天。我從此決心要成為一個真正的高手。<br>\n看了那麼多，你們心中一定不免有個疑問，啊你不是要教我們怎麼求生嗎??我還不知道<br>\n要打怪，就是怕還沒打死怪就被打死了。我知道，我了，所以我現在就要教你們第二段<br>\n了咩，媽的，不要太嘰嘰歪歪哦，我可是因為景氣不好才有時間在這邊跟你們哈啦，啊<br>\n不然我管你們是不是翻船，呵。所以第兩點就顯得異常重要，要有敏銳的觀察力。當你<br>\n開始懂得打球，就要開<br>\n始尋找適合的對手。做什麼事都一樣，一定要先知道自己的實力，也知道對方的實力，<br>\n才知道要怎麼應付。和比你自己強很多的對手打球不是不好，只是怕會陣亡。我一般建<br>\n議是找比你強一點的人練習，這樣就會不斷地進步，當然如果你只是要累積戰績就另當<br>\n別論了。我知道我這樣說很抽象，所以我決定用具體一些的例子來和各位討論，主體還<br>\n是大陸的女人，這就是我為什麼在前面把她們分級的原因。原則上，歡場女子的分類各<br>\n位應該算是清楚了，我的建議是在一開始的時候就到這些地方去練習，找個不是那麼強<br>\n的對手，保持一個心態就是你是來消費的不管她們的家世再可憐，不管為什麼明明一胎<br>\n化她們都會有還在讀書的弟弟妹妹，也不管為什麼爸爸和媽媽一定生病沒辦法工作，你<br>\n一定要在面露關懷，口說安慰話語的時候，在心裏想著，媽的，關我屁事。<br>\n說實在的那真的不關你屁事，因為那不是你的錯，你的責任是花錢、享樂，還有記住一<br>\n件事，在那個地方，你永遠都可以找到更好的馬子，絕對、絕對不要只找一個就固定下<br>\n來了，因為你會後悔。我道男人的想法都是有獨占慾的，不過沒有人會在便利商店到處<br>\n開的地方為了喝牛奶自己養一頭牛。告訴各位一個現實，有一個上海妹告訴我一個想<br>\n法，我啟發也很大。她說：我們來這邊上班是要繳錢的，我們的目的也是要賺錢的，不<br>\n然誰希望每天陪不一樣的男人喝酒啊。這樣說好了，我一個禮拜睡一個，一年有五十二<br>\n個禮拜，扣掉大姨媽來的一個月一次，我一年至少還可以睡四十個，你也是算是個狠角<br>\n色了只是你認為你一年可以睡四十個女人嗎??靠，我真的不行耶，幹，我又受教了。<br>\n<br>\n當然在歡場裏也是有比較單純的女生，我不是說沒有，不過你必須要清楚地體認自己的<br>\n目的為何，為何而戰，為誰而戰。我不否認可以在這些地方找到紅粉知己，重點是她必<br>\n須要把你當成她的朋友而不是客人，這個就是功力問題，在你還沒有蛻變成高手之前，<br>\n在你還沒有辦法辨別出對方是不是虛情假意時，請先不要有定下來的想法。<br>\n<br>\n判斷一個女孩子是不是高手，我給各位一個最簡單的方法，就是看她身上配件的總價。<br>\n相信我，穿得越好，用得越好的女人，絕對是功力越高，我不是否定有些女孩子天生就<br>\n是高手，裝可愛，呆呆的結果一口就把你咬死，而是這種無從判斷。我曾經看過一個大<br>\n陸女人，她是我這輩子親眼看過最漂亮的女生，她全身的配件總值超過五十萬台幣，我<br>\n根本連想都不敢想，只是握個手點個頭就算了。<br>\n<br>\n噫，那判斷錯誤怎麼辦??後面的三個原則就是要讓各位全身而退的，不過下禮拜再說，<br>\n因為吃飯時間到了。<br>\n<br>\n=＝＝Part4＝＝＝＝＝＝＝＝＝＝＝= = = =<br>\n<br>\n<br>\n愛情和投資其實有相似之處，因為它們都有目的，有風險。有的人會說，真正的愛是一<br>\n種無怨無悔的付出，這個我同意，因為世界上就是有這麼情操高尚的人，可是我必須要<br>\n說，你們真的都不是這種人啦，笨。世界上也有人是為了投資而投資，他不是為了獲<br>\n利，有的人就是為了買股票而買股票，從來不賣，就是笨笨的買，他也是會變成大富翁<br>\n啊，這種人我有兩個例子，一個是一直買可口可樂股票的老太太，一個是阿甘。那你覺<br>\n得你是這種人嗎??<br>\n所以我要教你的是求生法則，不是偉大的情操，我比較現實，比較合邏輯，因為我是生<br>\n活在現實社會裏。首先，要懂得停損。一個好的選手，不能只會打順手球，一個好的投<br>\n資者，不能只在大家都賺得到錢的時候賺的比別人多，更重要的，是要在大家都賠錢的<br>\n時候，賠得比別人少，保留實力。看看歷史，絕大部份有輝煌成就的運動員或投資者，<br>\n沒有一個是一直贏的，他一定要經過高潮和低潮，他才會進步才會學習到不同的技巧。<br>\n郭先生說：成功是最爛的老師，因為它只教你膽識和自信。唯有失敗才會讓你成長，同<br>\n樣的，結束一項錯誤的投資比成功的投資還重要。太電集團、長億集團的財務問題就是<br>\n一個很好的例子。停損是一個很重要的學問，就像你在學柔道之前你要先學怎麼被摔而<br>\n不受傷一樣。很少人是一進賭場就輸個精光，傾家盪產的，所有的人都是一開始贏，後<br>\n來越輸越多，越不甘心而潦下去的。<br>\n<br>\n講了那麼多，就是告訴各位停損的重要，那在大陸求生的課題中停損要怎麼設呢??你必<br>\n須要問自己，你輸得起的底限在哪裏，是錢，還是家庭還是工作還是人??<br>\n以前來說，我給常駐的人一個建議，一些錢匯到台灣，留一些在大陸花就好了，一般來<br>\n說，留個五千人民幣就夠用了，我是說零用錢。去出差的，帶足夠的美金去，花完就回<br>\n家，不管你要給幾個女人，還是都給一個女人隨便你，就是花完就算。當然每個人的收<br>\n入和負擔得起的損失不一樣，所以各自設定，總之不要像個無底洞一樣地丟就好了。<br>\n你要知道，沒有認識你之前，她也長得那麼大了，也長得很漂亮穿得也不錯，手機可能<br>\n也拿得比你好。沒有道理她認識你之後，你少給她個三、五千人民幣她就會餓死。你把<br>\n該給的給她，比如說每次到大陸一個禮拜，給她個三千人民幣，或是以次計算也可以，<br>\n總之不要當個傻瓜。至於其它的東西，比如家庭、個人、工作，那就看個人的定義了，<br>\n也許有人根本不愛他老婆，早就想企包二奶也說不一定。<br>\n再來就是避險，也就是要多設定幾個不同的投資標的。一旦你的投資標的只有一個，你<br>\n的心情將會完全受它的影響。記住，沒有人應該在一個到處都有便利商店的地方，為了<br>\n偶爾喝一下牛奶去養牛的。相信我，一定都有更辣手，更漂亮的美眉躲在你還沒去過的<br>\n店。當然如果你的目的是去尋找真愛的，我給你一個建議，真正好的投資標的必須要長<br>\n期觀察的，所以你可以花時間在她身上，觀察她的行為舉止一直到你確定她會是你未來<br>\n的伴侶之後再結婚。多半婚姻的問題是因為交往時間太短彼此根本不了解，如果你是單<br>\n身，你也是識婚年齡，我並不排斥你娶大陸的老婆，真的。不過那是要花時間去經營<br>\n的，我的建議是至少要同居個一年半載的。<br>\n<br>\n最後就是停利，懂得獲利了結。如果你的目的是把她上了，只要你一達到目的，你就應<br>\n該要獲利了結。如果你是目的是把她上了，還要她愛上你，一達到目的，你就應該獲利<br>\n了結。說實在的，如果你是在台灣已經有對象，甚至已經結婚的弟兄們，你們的目的只<br>\n是到那邊去尋找浪漫，浪漫找到了，就該醒來了。回到台灣，你還是個小小工程師，而<br>\n不是大陸的高薪電子新貴，回到台灣，你老婆還是不會煮飯給你吃，回到台灣，你每天<br>\n還是累得跟狗一樣。<br>\n想想，你在那邊帶著小妞去吃大餐，在星級酒店搞完了連床都不用整理。那小姑娘也不<br>\n用幫你洗衣服，不用幫你生小孩，不用幫你媽媽洗碗，也不用在早上很早起來幫你媽媽<br>\n拜拜。更不用在半夜起來幫你小孩泡奶，你跟小姑娘來一下還付她一千人民幣，四千多<br>\n塊台幣。那你算算你從你認識你老婆開始，總共跟她來了幾下，那可是一大筆錢呢。以<br>\n台灣男人的平均來看一年是七十次左右，所以你就要付大約三十萬台幣，再加上洗衣、<br>\n打掃的費用一個月一萬五，一年十四個月就是二十一萬，你知道嗎，你一年欠你老婆五<br>\n十多萬耶。我每次這樣想，就會覺得自己不應該去鬼混，就算去鬼混也應該覺得十分地<br>\n後悔所以一過台灣海峽我就會忘記在那邊發生的一切。<br>\n中華兒女千千萬，不行我們就換。這是一個媽媽桑告訴我的，我一直把它記在心裏，希<br>\n望各位在未來的日子裏，都可以從戰場上平安歸來。最後，我必須要強調一點，我對大<br>\n陸的女性同胞真的沒有眨低的意思，我只是自私地希望我的朋友和我的朋友的朋友和我<br>\n的朋友的朋友的朋友們可以安全地、快樂地在內地工作。畢竟太多家庭破碎，夫妻失和<br>\n的例子在我身邊發生，我認為我有責任來告訴各位這些事情，讓大家可以有浪漫、愉快<br>\n的經驗而不會有後遺症。<br>\n<br>\n除了回憶，什麼也不帶走，除了現金，什麼也不留下。<br>\n<br>\n<br>\n<br>\n--<br>\n※ 發信站: 批踢踢實業坊(ptt.cc) <br>\n◆ From: 140.123.127.97<br>\n<br>\n推 adrit:好仔細的解釋阿&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 140.135.98.183 05/30<br>\n<br>\n推 Welsper:板主m一下吧&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 61.223.139.121 05/30<br>\n<br>\n推 souswan:說的貼切 又有自制力...&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 61.229.181.5 05/30<br>\n<br>\n推 Rooney:這...那M起來要收在那&nbsp; 閒聊區嗎XD&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 140.114.20.73 05/31","date":"2019-08-09","agreeCount":-2,"discussionCount":0}