{"type":"question","id":6539,"title":"拆那究竟需要多少年才能实现自由民主，且路径如何？","uid":3592,"topics":[253,1161,161,299,26,163,1],"contents":"支那究竟需要多少年才能实现自由民主，且路径如何？<br>\n<br>\n本人不负责的脑洞路径推演如下，诸位也可随意脑洞。<br>\n<br>\n因支那十四亿代价总量极其庞大，且多被灌输大一统秦制法家、有国才有家、共产主义是人类历史终结等理论，故接受实施自由民主制度，并良好运行的复杂程度远超过福尔摩沙、韩国与日本。依照被支共奴役下的支那人洗脑程度，比较乐观的估计需要近百年时间才能完成排毒，跻身自由民主国家，而遭受支共迫害已逝的诺贝尔和平奖得主刘晓波，则估计支那需被西方文明殖民三百年才能自由民主。<br>\n<br>\n1、A、支共内部潜伏已久的蒋经国、李登辉或戈尔巴乔夫、叶利钦，结束共产党一党独裁专制。<br>\n&nbsp; &nbsp;&nbsp; B、支共内部策反张学良、杨虎城，于两会期间政变起事，以斩首行动软禁党政军特集体领导班子及其后备军，结束共产党一党独裁专制。<br>\n&nbsp; &nbsp;&nbsp; C、支美贸易战如火如荼，因支共出尔反尔、言而无信，美对支那的5500亿美元关税一路提升至70%，并全面禁售美国芯片。支那出口暴跌外汇枯竭、物价飞涨倒闭频发，经济危机逐渐扩大。支共不仅在香港发行央行票据“合法”榨取外汇，并逐步抛售美国国债，囤积石油气粮食等资源备灾。<br>\n香港反送中运动仍此起彼伏。为了献礼70年国庆并营造稳定和谐的假象，支共决定采取武力镇压，军特从深圳各海关、广深港高铁、京九线及港珠澳大桥涌进香港。在六四30周年之际，第27集团军与第38集团军再次在香港街头飙坦克碾压、机枪扫射游行示威民众，酿成九一八屠杀。中联办正式接管香港并宣布实施戒严军管宵禁，取消一国两制，实行支那特色社会主义，即党管一切。方滨兴亲率公安部、科学院及华为赴香港架设GFW网络防火长城、金盾工程、雪亮工程、天网工程、平安城市工程、社会信用体系等全民监视系统。全港无线电管制，封锁一切自由信息。港人开始举家外逃，各国纷纷撤侨，驻泰国联合国难民中心人满为患，美国率先取消香港关系法，联合福尔摩沙、日本、韩国、五眼联盟及欧盟对支那实施经济制裁及全面禁运。<br>\n为应对制裁，支共降准降息至负利率，继续开动印钞机滥发纸币搜刮民脂民膏，开始抛售黄金储备获取喘息时间。但猪瘟虫害肆虐粮食减产、医药芯片过时饥民遍地。数年后，支共黄金储备、美国国债及外汇均已耗尽，经济危机、粮食危机仍无好转，具体请参考1929年大萧条及1960年大跃进。为摆脱危机，支共全面复辟计划经济、供销社配给制度，人民公社参加劳动，纸币停止流通，所有物资凭票供应。实行计划经济多年的朝鲜金正恩为支共出谋划策，供应石油的伊朗为联合抗美也蠢蠢欲动，对北极融冰露出的自然资源觊觎已久的俄罗斯趁机撮合。于是乎，支共、伊朗、朝鲜、俄罗斯结成邪恶轴心国。<br>\n首当其冲，邪恶轴心国突破第一岛链，支共突袭占领福尔摩沙，再通过一带一路高铁航运系统，将陆海空军、火箭军、核潜艇、航母群布局至中东、东南亚、南海、北极。糅合伊斯兰宗教、朝鲜主体思想、俄罗斯与支那共产主义的邪恶轴心国杂交体，在支共刁大犬的领导下，企图打造人类皿运共同体，将世界各族人民统一（奴化）到中华民族之中，秦制法家大一统地球，实现中华民族伟大复兴的墙国梦。<br>\n以美国为首的北约及联合国军奋起抵抗，在中东、东南亚、南海、北极及太空与邪恶轴心国展开殊死战斗，九死一生、历经艰难困苦（中间过程略过不表）终打败邪恶轴心国。人口不占优势且无自给自足工业体系的伊朗、朝鲜、俄罗斯纷纷言和。而支共贼心不死，叫嚣十四亿代价一人一口吐沫，都能淹死踏上支那大陆的联合国军。<br>\n顽抗到底的支共，责令马化腾与任正非，依据网络审查多年积累的敏感词库（八九六四、通商宽衣等敏感词）发明扫脑仪将支那人分为新人、旧人。新人，即无限忠诚共产党的五毛粉红、自干五精赵、大一统皇汉等。旧人，即美分牧羊犬带路党、公知民运维权等。新人学习并分发武器及人体炸弹遥控装置。旧人则被贺建奎基因改造格式化为空白人，充当新人的奴隶、人体炸弹及蛋白质补充来源。支共重新实施耄腊肉的游击战、深挖洞、广积粮（将旧人腌制为两脚羊牌腊肉或熏肉）战略，致力于通过持久战、消耗战，不惜一切代价维持政权。<br>\n在支共不惜一切（十四亿）代价、全民皆兵自杀式袭击，造成大量无辜旧人伤亡的现实压迫下，以美国为首的联合国军只能核平北京、西安、武汉三个指挥中心，及兰州、重庆两个后备指挥中心，解放支那全境，解散支那军队，制定和平宪法，实行欧洲马歇尔计划或日本改造计划，结束共产党一党独裁专制。<br>\n2、民主化浪潮启动，各式政党社团成立，军队国家化，行政、立法、司法独立、违宪审查确立，新闻自由、言论自由、宗教信仰自由、游行示威自由重现于世，GFW防火墙及各种审查制度、监视系统、户籍制度、计划生育终结，恢复自由迁徙、自由生育、土地私有制及持枪的权利。<br>\n3、转型正义、清算红色恐怖、审判施害者及其帮凶、追缴权贵家族包括子孙后代的孽息、重塑历史，建立共产暴政博物馆、支那大一统殖民侵略博物馆、大跃进纪念馆、文革纪念馆、六四纪念馆、民运纪念馆、民主女神像。<br>\n<br>\n<br>\n－－－诸亚、诸夏、百越等国独立的多国体系－－－<br>\n4、支那（中国）解体，在联合国维和部队的监督指导下，诸亚、诸夏、百越、港澳、福尔摩沙纷纷公投自决、谋求独立，类似欧洲多国体系建立，各国相继废除汉字，建立本国表音文字或使用国际成熟已久的英文法文德文。支那殖民者只能回归中原河南建立中国。<br>\n5、部分支那大一统主义者试图再次侵略、奴役东亚各国。诸亚、诸夏、百越或建立邦联、联邦与联盟制体系，遏制支那大一统主义者的疯狂反扑。<br>\n6、经过近百年的制约博弈，东亚土地趋于稳定，实现自由民主的诸亚、诸夏、百越各国将进入思想文化政治活跃、经济科技生活水平高度发达的共荣状态。<br>\n<br>\n<br>\nor<br>\n－－－汉满蒙回藏五国独立的多国体系－－－<br>\n4、福尔摩沙经营已久的中华民国光复大陆，国民党与民进党携手将民国一整套运行良好的自由民主制度移植至支那大陆，在专制转型民主化进程中，本五族共和的满蒙回藏谋求民族自决、独立建国，支那（中国）解体。原汉地十八省与福尔摩沙、港澳重新联合成立支那（中华）联邦共和国。<br>\n5、经过近百年民主宪政磨合，东亚土地趋于稳定，实现自由民主的支那（中华）联邦共和国、满洲国、蒙古、东突厥斯坦、图伯特各国将进入思想文化政治活跃、经济科技生活水平高度发达的共荣状态。<br>\n<br>\n<br>\n<br>\n答复评论区：@INWelwyn<br>\n1、关于人民持枪的权利。<br>\n如果支那人民在1949年之前如果没有持枪的权利，那么支那共产党是如何领导没有持枪的农民军打败国民党军队的？持枪，即持有武器的权利，是天赋人权，自古以来就存在的。这是自然生物的天性，如果没有武器，原始人类如何战胜虎豹豺狼、部落战争、异族入侵、政府暴政生存下来的？<br>\n持枪并不会带来混乱，持枪下的状态是符合非外力强制自然状态下的博弈平衡。杀人的是人，而非工具。禁枪剥夺了人民保护自己生命财产的权利，剥夺了人民反抗政府暴政的权利。禁枪只会养肥政府暴力机器，让政府肆无忌惮。禁枪只会让人民缺少锻炼、失去警惕，让人民将个人生命财产安危，完全寄托于一个需要电话呼救几分钟之后才可能到达的政府暴力机器。而且前提是这个政府暴力机器是完全公正无私，而非徇私枉法的黑警同案犯。因此，人民持枪的权利不可侵犯。<br>\n2、支那解体后的内乱外患、外敌入侵。<br>\n支那解体后的内乱外患、外敌入侵，完全是过度揣测、过于紧张。二战后，欧洲、非洲、中东、东南亚、南美洲都成为众多国家林立的多国体系，有几个是成天内乱外患的呢？如果真的担心内乱外患，可以选择加入北约组织，或在东亚与美国及其盟国建立东约组织啊。<br>\n3、汉语存废、简繁问题。<br>\n支那解体后，诸亚、诸夏、百越各国的汉语是否存废，完全取决于各国人民。当然废除汉语最好，个人以为表音文字才是语言发展的进步趋势。汉字天生缺乏逻辑，这是表意文字的特性，表意文字擅长形象思维，而无法拓展抽象思维。连抽象思维都无法展开，如何进行逻辑推理？没有逻辑推理，更何谈发展科学技术？<br>\n近代支那的科学技术进步，以及获得诺贝尔自然科学类奖项，完全与汉语无关。而是支那人学习西方表音文字的结果。假如去除以下表音文字（含标点符号），只使用汉字，不出几代人，支那便完全倒退回明清时代的蒙昧状态。<br>\n希腊字母：Αα Ββ Γγ Δδ Εε Ζζ Ηη Θθ……<br>\n拉丁（罗马）字母：Aa Bb Cc Dd Ee Ff Hh Ii Kk Ll Mm Nn Oo Pp……<br>\n阿拉伯数字：0123456789<br>\n罗马数字：Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ、Ⅵ、Ⅶ、Ⅷ、Ⅸ、Ⅹ……<br>\n数字符号：加号+ 减号－ 乘号×或· 除号÷或/ 并集∪ 交集∩ 根号√￣ 比:<br>\n小括号() 中括号[ ]大括号{ } 横线—<br>\n等号= 近似符号≈ 不等号≠ 大于符号&gt; 小于符号&lt; 大于或等于符号≥ 小于或等于符号≤ ……<br>\n标点符号，。；：？！—（）《》……］","date":"2019-08-11","agreeCount":1,"discussionCount":0}