{"type":"question","id":6590,"title":"英法联军为什么火烧圆明园？","uid":6190,"topics":[],"contents":"(博讯北京时间2009年2月27日， 原文：<a href=\"https://www.boxun.com/news/gb/z_special/2009/02/200902271820.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.boxun.com/news/gb/z_special/2009/02/200902271820.shtml</a>)<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一件中国人都知道并引以为耻的事情，那就是火烧圆明园。我从初中历史课本上所学到的史实是，1858年，英法联军的海军摧毁了大沽口炮台并攻陷天津，从而一马平川地兵临北京城下。当时的清政府派僧格林沁与英方的谈判代表巴夏礼进行交涉，结果谈判破裂，清政府扣留了巴夏礼等人。于是英法联军攻入了北京，并火烧了圆明园。<br>\n<br>\n但是这里有一个问题，那就是英法联军为什么要烧掉圆明园？后来的人说是因为英法联军洗劫了圆明园，为了掩盖罪证就放火灭迹，这个说法你觉得站得住脚吗？比起洗劫财宝和文物，纵火是更大的暴行，非但掩盖不了，反而更显罪恶昭彰，况且他们带了那么多东西回国公开变卖，这种行为是掩盖得了的吗？这些欧洲人没那么傻吧？并且以当时的战力对比，他们完全可以去直接攻陷紫禁城了，咸丰皇帝已经跑到热河避难了，皇宫基本上已经空了，那里的奇珍异宝比圆明园多多了，为什么他们就非要和圆明园过不去呢？这里还是另有真相的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 小时候看电影《火烧圆明园》的时候，一直都感觉很憋屈，唯一觉得舒畅的时候是在僧格林沁与巴夏礼谈判的时候，俩人摔跤结果把巴夏礼摔了个人仰马翻，还记得僧格林沁那句台词：“给他件褡裢，别回头他说咱爷们欺负他。”事实上在这次谈判的时候没有摔跤，而且僧格林沁把巴夏礼欺负得很惨，他让巴夏礼跪着，摁着他的头往地上磕，让他同意撤兵，巴夏礼说自己是个谈判代表，做不了主，僧格林沁就继续让巴夏礼的头一次次地磕到了地上，最后把参加谈判的39名代表全部扣留，押解回京，这些人里，巴夏礼和英国对华全权专使额尔金的秘书被关押在刑部大牢，其余人的关押地点就是圆明园。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 那么接下来在圆明园又发生了什么呢？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 这些人被押解的时候都是被用水泡过的皮绳捆住了双手，后来就再也没有解开过。这样的皮绳是越勒越禁的，用不了几天捆绑处开始腐烂生蛆。这些人刚来的时候咸丰皇帝还来审过他们，后来八里桥战役中方失败，咸丰皇帝仓皇出逃，剩下这些人就没有人管了。于是这些外国公使们就被反捆着双手，跪在地上，三天水米未进，据后来的幸存者回忆说:《泰晤士报》记者鲍尔比第四天死去，尸体在牢房里放置三天，后被扔到野地里，让野狗吃了；安德森中尉，手脚被勒得生出了蛆虫，他看着手上的蛆虫满身蔓延，精神错乱，大叫三天，死去；一位法国犯人，蛆虫进了他的嘴巴、耳朵、鼻子，也疯了……一个幸存者居然还在狱中数蛆来着，说，一天可繁殖1000只蛆虫！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 后来在英法的强烈要求下，清政府释放的幸存的俘虏。联军一看这些俘虏就火了，去的时候是39人，回来的只有19人了，而且都被折磨得没有了人样，于是就决定报复。根据他们制定的万国公法规定，凡使臣被杀，他日破城，鸡犬不留。而且额尔金还特意提出了一点，那就是进了北京，不杀人不扰民，但一定要烧了圆明园，因为他的使节就是被关押在那里的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在10月18日放火烧圆明园之前，额尔金还在北京张贴了告示，说明了烧圆明园的原因和预定的放火时间：“任何人，无论贵贱，皆需为其愚蠢的欺诈行为受到惩戒，18日将火烧圆明园，以此作为皇帝食言这惩戒，作为违反休战协定之报复。与此无关人员皆不受此行动影响，惟清政府为其负责。”但北京的老百姓觉得这跟自己好像没什么关系，那个园子本来就是皇帝住的，与我何干，谁打进来归谁，爱怎么样怎么样，虐待个把囚徒你们有什么受不了的，中国多少年都是这么过来的，而且还挑出了告示中的若干语法错误……<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 以额尔金的思维所及，中国人的心理是他理解不了的，皇帝失信，百姓麻木，为了报复，他终于下达了烧毁圆明园的命令。虽然他此举是为了报复咸丰的，但慈禧政变之后，把这个屎盆子都扣到了八大顾命大臣身上，说失信和疏于防范的责任在于他们身上，看看《垂帘听政》，慈禧的宣诏说的很清楚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 圆明园就是这样被烧掉的，这不仅仅是中国军事的失败，还是中国外交的失败，<b>一个不懂得按照国际惯例争取权益的国家，用野蛮的施虐制造了这个亘古的废墟</b>。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一百多年过去了，<b>没多少人知道英法联军放火是为了惩罚当时的中国皇帝</b>，人们只记住了两个摧残人类文明印记的暴徒被钉在了历史的耻辱柱上，我还看到了历史在冷笑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 但是不管怎么说，圆明园是没有了，我不敢说如果当时关押英国使节的人如果没有那样的暴虐，这个万园之园是不是可以留下来，我只知道现在即使是奥运火炬在国外受到了侵犯中国人都会不依不饶，但看到很多发生在身边的奇怪的事情，大多数人还是觉得那与我无关的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;转载 _(博讯自由发稿区发稿：<a href=\"https://www.boxun.com/news/gb/z_special/2009/02/200902271820.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.boxun.com/news/gb/z_special/2009/02/200902271820.shtml</a>)","date":"2019-08-12","agreeCount":1,"discussionCount":0}