{"type":"question","id":6653,"title":"写在 2019 土共崩盘元年 （不断更新）","uid":3532,"topics":[632],"contents":"<b><u>明显，不论证。不辩论。真理不言而喻。</u></b><br>\n<br>\n<b><u>不爱看下面内容的，请移步&quot;岁静区&quot;。</u></b><br>\n<br>\n<br>\n红龙崩盘的可能性大体上只能分为两种：<br>\n第一： 内部崩盘。<br>\n第二： 外部打压。<br>\n内外交困还是属于上面两种的其中一种。只不过，该情况下，两种纠缠而其一主导优势。<br>\n今年算是内外交困吧。今年是崩盘的元年。往后数十年，大红龙临死之前的挣扎会再次震惊文明世界。各种无底线的小说情节都会上映。怎奈，大红龙比任何一个小说中的组织更加魔幻，更加无底线。<br>\n<br>\n下面的篇幅分成三个部分，行文十分漫谈。<br>\n<br>\n<b><u>红龙始崩</u></b><br>\n<br>\n此阶段是跑路的尾声，跑路的高峰期是什么时候呢？应该是在习近平修宪的前后几个月。今年跑不出去，基本上后面就堵死了。<b><u>老百姓的钱对内正在废纸化</u></b>，对外是个谜。后面即使有护照的人，越来越多的专业和职业会被限制出国，实行护照保护。<br>\n<u><b>谈一下香港吧</b></u>。<br>\n香港现在和大红龙正在博弈。可以说，香港是没有发生武力冲突的条件的，只有待宰的命运。<b><u>大红龙目前正在使香港疲惫，怎么疲惫？</u></b> 不断的罢工罢课去游行示威，让港人根本吃不消，或许有一个结局就是，渐渐销声匿迹。大红龙体量巨大，一定能耗得起。但是，大红龙的骄傲让大红龙想快速解决。此种情况下，大红龙或许会主动制造矛盾与冲突。贸易战让大红龙投鼠忌器，不敢直接动手香港，怕山姆大叔加大制裁。后面很难预测，或者不可测。<b><u>让我们为港人祈祷吧。</u></b><br>\n<br>\n<b><u>红龙始崩阶段，普通人如何准备应对未来的局势呢？ - 希望大家积极告诉国内的亲朋好友，或许你难以说服对方反共，但是规划财产作为一个理由不失为上策。</u></b><br>\n1. 不惜一切代价兑换美金。 银行是兑换不到的，但是，靠谱的地下钱庄多花点钱兑换也是值得的。<br>\n&nbsp;&nbsp;&nbsp; 黄金是个好东西，可是贵国有贵金属管制，家中私藏大量黄金，或许也是危险的，最终也不一定属于你，充公。<br>\n2. 储存粮食和食用油。<br>\n&nbsp;&nbsp;&nbsp; 尽可能通风防霉防鼠。必要的时候，家中设置暗格，在墙缝里或者地板里存储重要东西（美金账户，美金现金，黄金）。<br>\n3. 存储网络电子信息<br>\n&nbsp;&nbsp;&nbsp; 电子书和电影现在可以开始存了。存储器目前还算便宜，多买点。能存多少是多少。<br>\n4. 多备翻墙工具<br>\n&nbsp;&nbsp;&nbsp; 翻墙工具的备份技巧有很多，总之最好每三天check一次，是否失效。若失效的话，一定要及时补充新的翻墙工具。<br>\n&nbsp;&nbsp;&nbsp; 可以看见的是，墙一直在增高。可以预见的是，后面几乎无法翻墙。<br>\n5. 学习基本的户外生存技巧与农业种植技术<br>\n&nbsp;&nbsp;&nbsp; 现代人无法在除了内室和餐馆之外生存了。基本的户外生存技巧和城市生存技巧是需要掌握的。增强动手能力，包括学习无线电技术等。<br>\n&nbsp;&nbsp;&nbsp; 可以准备户外生存装备和防身装备了。有条件的可以买一套蝙蝠侠装备。<br>\n&nbsp;&nbsp;&nbsp; 女同胞最好车内和家里多备防狼喷雾等防身工具。同时，女子格斗术可以报班了。<br>\n&nbsp;&nbsp;&nbsp; 了解食品营养学，知道吃什么能够对自己最有用。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <u><b>大陆的癌症发病率和死亡率世界第一。</b></u><br>\n<br>\n6. 子女教育<br>\n&nbsp;&nbsp;&nbsp; 按照国外的中产家庭教育子女的方式，不能留钱给他们，但要留足够的知识与技能。<br>\n7. 别抑郁症。<br>\n8. 劝解国外的留学子女，别回国。<br>\n<br>\n<u><b>上面这个阶段，普通人只是感觉到生活水平不到前几年了，日子苦一点，但是还是可以过下去的。</b></u><br>\n<br>\n每个人对未来的预测都慢节奏了一点，其实土崩瓦解不是匀速的，后面会突然坍塌。但是，时候会晚一点，不可能不来。<br>\n<br>\n<b><u>红龙奔溃中期，普通人如何准备应对未来的局势呢？</u></b><br>\n<br>\n政治秩序和经济秩序或许比较乱了。这时候国家不采取政策，那么是一定要饿着一批人的。城市里面会赶走大批无业单身青年，乡村和小县城还有上海杭州的周边会积累大批无业单身青年。无业青年自发会成为黑社会，但此时政府和黑社会也没什么区别了。几年前（2022年以后的回溯，也就是元年）大红龙接见塔利班的时候，就已经默示自己是黑恶势力了，那是红龙第一次不要遮羞布。那么，2022年以后，地方警力会让你知道什么叫分不清警察和黑社会。<br>\n大家是按照前几年的数据算出下滑速度的，可是，你听过断崖式下跌吗？<br>\n红龙目前的烂摊子全是12亿老百姓埋单的，社会疾病如下：<br>\n<u><b>1. 资源枯竭 </b></u><br>\n<u><b>&nbsp;&nbsp;&nbsp; 最致命，没有之一。</b></u>这代表闭关锁国了，回到明朝你也无法自给自足此庞大的人群。土地和环境污染，可不是十几年就能复原的。世界的规律就是，大自然的东西一旦破坏了，修复起来的经济成本或许大于你之前破坏所获得的利润。即使此理论是错的，谁愿意花费一点点成本去修复呢？<br>\n2. 人口老龄化<br>\n&nbsp;&nbsp;&nbsp; 结婚率会低到无法想象。95后是最后一批生孩子的。别说生孩子了。2005后生的，不结婚。<br>\n3. 高中低端产业链全部撤出中国。<br>\n&nbsp;&nbsp;&nbsp; 不说了。<br>\n4. 大部分人年轻人都会有心理疾病。<br>\n&nbsp;&nbsp;&nbsp; 抑郁症会爆发。在压抑的社会环境下，抑郁症爆发属于正常。<br>\n5. 除了基建和大楼，空空如也。没有爱，没有诚信，人类一切美好的情感和观念都和此地无关。参考YouTube版胡锡进的言论吧。配合全世界最先进的数据算法，Cyberpunk大监狱正式落成。一切不当的行为都会被记录征信系统。<br>\n7. 生物信息支付基本建成。已经没有现金了，有人说是配给制，但可以坑定的是，现金灭了。全是扫脸支付。一张身份证包含了你的生物信息，职业信息，一切实名制言论。信息泄露将会烂大街，普通人基本赤裸。<br>\n8. 全民学习App学习强国。手机内置。<br>\n9. 抖音短视频洗脑，造神运动的绵延。<br>\n<br>\n<b><u>那么如何准备应对呢？</u></b><br>\n1. 多读书<br>\n&nbsp;&nbsp;&nbsp; 物质清贫不自由的情况下，让心灵得以释放。如果说，由俭入奢易的话，那么这时候多丰富心灵吧。因为这时候已经没人能跑出国家了。<br>\n2. 锻炼身体和学习户外生存技巧<br>\n&nbsp;&nbsp; 小县城晚上已经不能出门了。<br>\n3. 基本的技侦能力<br>\n&nbsp;&nbsp;&nbsp; 侦察与反侦察，以及如何对抗人脸识别大数据监控。<br>\n<b><u>4. 此时翻墙已经成为过去式了</u></b><br>\n&nbsp;&nbsp;&nbsp; 多看看之前硬盘里的电子书吧。<br>\n<br>\nP.S. 十几年前就预测天朝会崩溃，谁也没想到会成为高科技监狱。大家看出来了吗？ <u><b>朝鲜也比不上西朝鲜啊。</b></u><br>\n自由世界如果不管你，25年之后的小孩基本会以为没有自由世界。但没关系，2025年不会有多少婴儿出生了。人是有灵性的群体，就算是动物预感到生活不对劲，也会停止繁衍。男性的地位会低到清宫里的太监一样。买卖女性会泛滥成灾。监控可不会帮你破案。此时的警察只有维稳经费，上班混日子。2025年这一批婴儿属于定制的，以后不会有什么不满，因为他们从很小就被植入了红色思想。大数据会知道谁会起义。<br>\n不敢保证基因编辑婴儿的批量化生产。<br>\n<br>\n<b><u>P.S. 在这样一个国家生孩子，和生一个奴才有什么区别？</u></b><br>\n<br>\n<u><b>红龙奔溃后</b></u><br>\n<br>\n<b>这一阶段我不负责编写。因为没有一点证据。如果说红龙崩溃中期还能从现今找到一点蛛丝马迹的话，后期完全就是科幻畅想了。</b><br>\n<br>\n<br>\n红龙终于奔溃了。不管是什么原因。奔溃后有如下可能：<br>\n1. 帝国势力扶植的新政权，民主政权。<br>\n2. 张献忠循环。<br>\n3. 红四代竞选总统，来个新瓶装旧酒。<br>\n<br>\n<u><b>科幻小说写作不用负责，为什么一定是自由世界战胜大红龙呢？</b></u><br>\n<u><b>土共的一带一路真的是那么简单的撒币吗？西方世界渗透的官员们以后不会发生作用吗？共匪掌握的核心情报远远比你们多，他们不知道如何保政权？你们想得太简单了。建民气势汹汹地对我说，美国可以一天让中国通信瘫痪，飞机高铁和电脑。那么，土共脱离了这个束缚后，没有人可以奈何他们。高科技朝鲜可不是闹着玩的。最可怕的是，红五代红六代洗白了身份用着海外资产来中国竞选民主总统。</b></u><br>\n<b>趁现在击溃，还来得及。</b>","date":"2019-08-13","agreeCount":1,"discussionCount":0}