{"type":"question","id":6680,"title":"家国同构，如何奴化拆那人数千年？反大一统、解体拆那，从拒绝使用“国家”二字开始！","uid":3592,"topics":[476,1161,161,163,1],"contents":"@小二8964 认为“暴乱”是语言陷阱，深以为然。今天读条推文，说“国家”也是语言陷阱。于是查阅一番，确实如此。英语中的country、state与family之间的含义与联系截然不同。<br>\n<br>\n国，一个涵盖一定范围的土地且具有政府的政治实体，可能有主权，亦可能无主权。<br>\n家，是一种以婚姻、血缘、收养或同居等关系为基础而形成的共同生活单位。<br>\n<br>\n支那人将“国”与 “家”强行捆绑，组成“国家”，完成家国同构、忠孝两全。潜移默化的灌输 “有国才有家、主权高于一切、国至高无上、凌驾于千万家的金字塔上下层级关系” 等意识形态。<br>\n<br>\n反大一统、解体支那，从拒绝使用“国家”二字开始！所以，今后不再使用“国家”这个洗脑词汇。用单字“国”或“国度”、“国域”代替。国是国，家是家，两者泾渭分明、不可混为一谈。家国同构，如何奴化支那人数千年？见下文转载。<br>\n<br>\n<br>\n儒家的“家国同构”支撑起“大一统”<br>\n<br>\n2018年12月10日&nbsp; 江上小堂<br>\n<br>\n“溥天之下，莫非王土”是中国先秦所有思想流派共同默认的前提，不必明确指明。无论是法家、儒家、道家还是其它流派，都是基于这一前提来展开他们的论述的。在中国人的自觉意识和潜意识里，“溥天之下，莫非王土”简直就如几何公理那样天经地义，不言而喻。<br>\n<br>\n春秋战国时期，是中国各种原创思想的大爆发期，也是中国的政治制度从封建制转向郡县制的过渡期。面对春秋战国礼乐崩坏，征伐不止，战乱频发的局面，道家的方案是回到小国寡民的状态，以降低社会组织化程度和生产水平来获得社会的安宁。法家则主张以暴力手段来加强最高权力，建立金字塔式的权力结构来建立社会秩序。而儒家则一门心思想要克己复礼，想要恢复旧时的礼仪制度。由于儒法都极力争取游说诸侯，献计献策；主张又大相径庭，两派的冲突尤其激烈。不仅在言语上相互攻讦，而且还在政治斗争中相互排斥甚至迫害。孔子和孟子都是非常反感法家的，主张“道之以德，齐之以礼”，反对“道之以政，齐之以行”；而法家更是猛烈地攻击儒家，韩非子就说“儒以文乱法”，李斯更是撺掇秦始皇“焚书坑儒”。<br>\n<br>\n道家的主张显然与“大一统”背道而驰，儒家也昧于大势。而法家强化中央集权的思想取得了胜利。分封制是适应地多人少的一种政治结构。作为周天子，在当时的生产条件下，他要直接管理所辖的领土显然有些力不从心。因而将其领地分封给诸侯管理，而诸侯尊其为共主并上贡就是一个合理的选择。诸侯又再分封下去。这样就形成了天下、诸侯国，邑和家的层级结构。每个权力层级都有治权，有独立的运作空间，像个俄罗斯套娃。在地多人少的情况下，这个结构是稳定的。但当生产发展了，人口增多了后，“溥天之下，莫非王土”的政治理念保持不变的情况下，就变得不稳定了，便会有无休止的争斗。在这种情况下，统一是避免打斗的唯一办法。金字塔似的权力结构才是唯一稳定的政治结构。<br>\n<br>\n但法家思想在成功地推进和实现中央集权后，就迅速地丧失了主导地位。秦的暴虐使其迅速灭亡。汉在初期的采用了黄老之学，主张让国民休养生息。而摈弃了法家思想，但却保留了法家的郡县制。由于中央权力控制力尚不足，同时辅以分封制。到了汉武帝，在董仲舒的鼓动下，又摈弃黄老之学而“独尊儒术”。其实儒家并不反对中央集权，也是强调等级制的，只不过反对“犯上作乱”，想要维护等级制度一成不变。一旦新的等级制度建立，儒家也是乐观其成的。对于儒家来说，法家打造的郡县制这一巨大的躯壳给他们提供了更广阔的空间。而皇帝也发现，由儒家的“仁义”和“忠孝”思想来填充这个躯壳，对他们的统治更有利。这样一来，由儒家思想来主导法家打造的郡县制就绵延了两千多年。金字塔似郡县制的上部是等级式的官僚体制，朝廷位于最上层，而皇帝位于金字塔的顶点。众多的宗法家族则位于金字塔的底部，支撑起上部。两千多年来，中国人大多是这个金字塔的垫石，或成为它的支撑件，填充物或附着物。中国历史不过就是不断重复着这个故事：努力建造一个金字塔似的权力结构而且越造越大，垮了重造，乐此不疲。<br>\n<br>\n<a href=\"http://dingyue.nosdn.127.net/IDWEEOdNCbUd2CnW1cEJB2AjXAz1bRSoVz7mplZvSYoof1544450537253compressflag.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://dingyue.nosdn.127.net/IDWEEOdNCbUd2CnW1cEJB2AjXAz1bRSoVz7mplZvSYoof1544450537253compressflag.jpg\" alt=\"http://dingyue.nosdn.127.net/IDWEEOdNCbUd2CnW1cEJB2AjXAz1bRSoVz7mplZvSYoof1544450537253compressflag.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n儒家提倡“忠孝”，“忠”和“孝”的关系是这样的：一个人首先要做到孝。孝是忠的初级阶段、成长阶段和试金石。一个人不能尽孝，那肯定不能尽忠。当一个人由尽孝发展到尽忠，尽忠就超越了尽孝。《孝经》中说：“夫孝，始于事亲，中于事君，终于立身”。孝是忠之始，忠是孝之终。个人应当以事亲那样事君。儒家将子女基于血缘关系对父母的服从放大到国民对君王的服从，这被称之为“家国同构”。所谓“父为家之君，君为国之父”。<br>\n<br>\n郡县制有两个政治结构。一个是以血缘为纽带的宗法家族，一个是以皇权为最高权力的官僚体系。皇权通过郡县的行政体系而到达县。在县以下乡村，则由宗法家族权力来支配。与分封制相比，郡县制的权力显然更为集中，分封制下的“国和家”都不存在了，只存在“天下”和“家族”两个政治领域。国民受到两个政治权力的管辖，而维护儒家“忠孝”思想的读书人进则成为官僚体系的一分子，退则栖身于宗法家族之内，成为沟通和调和两个政治结构的桥梁。大一统的政治格局就此形成。<br>\n<br>\n因而，正是儒家的“家国同构”的忠孝思想延续了法家打造的郡县制，支撑起了“大一统”。中国皇权专制，常被说成是“儒外法里”，其实不准确。儒家不仅为皇权专制提供“以德治国”的手段，更为其提供了合法性和法理依据。董仲舒在《春秋繁露》说，“唯天子受命于天”，宣称天子是受上天所命来统治臣民；《尚书洪范》说，“天子作民父母，以为天下王”，直言天子为民之父母。《礼记中庸》说“子庶民也”，宣扬君王会爱民如子。而法家仅提供了以惩罚为主奖励为辅的治国手段。只能说，就手段而言，是“儒外法里”。显然，儒家对维护皇权专制的作用更大。光靠法家的，郡县制的“大一统”无法维持，必然塌陷。而有了儒家提供合法性和洗脑，大部分臣民就心甘情愿地服从皇权统治，只有少数桀骜不驯的枭雄和流民才敢“犯上作乱”，皇权专制才能实现阶段性的稳定和持续。但儒家对皇权的规劝是非常微弱的，不能制约皇权走向彻底的腐败和暴虐，皇权专制最终仍不免覆灭，逃脱不了历史循环的宿命。","date":"2019-08-13","agreeCount":12,"discussionCount":0}