{"type":"question","id":6709,"title":"真有人拒绝放行救护员和游客？","uid":8970,"topics":[2143,2563],"contents":"警方新聞稿：<br>\n為保護自己以免生命受到威脅或身體受到嚴重傷害，於是拔槍戒備。<br>\n<br>\n昨晚（13日）至今日（14日）凌晨，大量示威者於香港國際機場非法集結，並禁錮、欺凌及毆打一名旅客及一名記者，對他們造成身心傷害，警方對激進示威者的嚴重暴力行為予以極嚴厲譴責。<br>\n<br>\n就首宗個案，警方接獲香港機場管理局要求，派員到場協助護送救護員及一名受傷旅客安全離開，但警務人員到達後，大批示威者向警務人員不斷投擲雜物及照射強力激光，其間一名警務人員被人搶去警棍及被多人襲擊，為保護自己以免生命受到威脅或身體受到嚴重傷害，於是拔槍戒備。<br>\n<br>\n就第二宗個案，一名男記者遭多名示威者粗暴對待、並以索帶將其雙手綑綁、毆打及禁錮，受害人更一度暈倒。<br>\n<br>\n最後，救護員成功分別將兩名受害人送往瑪嘉烈醫院及北大嶼山醫院治理。<br>\n<br>\n事件中，警方共拘捕五名男子，涉嫌非法集結、藏有攻擊性武器、襲警及破壞社會安寧等。共有兩名警務人員受傷，被送往北大嶼山醫院治理。<br>\n<br>\n案件交由機場警區刑事部跟進調查。<br>\n<br>\n示威者罔顧法紀的暴力行為令人髮指，警方予以極嚴厲譴責。警方強調，會積極對案件作出深入調查，不會放過任何線索，務必將施襲者繩之於法。　　<br>\n<br>\n完<br>\n昨晚機場發生左咩事？？！！<br>\n<br>\n暴徒圍毆環時記者 泯人性虐旅客5句鐘<br>\n<br>\n草菅人命阻醫護救人 警施援亦被瘋狂毒打<br>\n<br>\n曾是全球最佳機場的香港國際機場，連續第兩天因為暴徒蠻橫地霸佔機場而「停飛」，不但剝奪全球旅客出入境的自由，暴徒們更濫用私刑，上演千人對內地旅客綁手禁錮、拳打腳踢、酷刑大逼供，更肆意翻出其個人行李及將證件上的所有個人資料上載至互聯網。該旅客被虐打5小時陷入昏迷，救護員到場施援時，暴徒竟罔顧人命加以阻撓，擾攘逾1小時，直至警方介入，暴徒迅即瘋狂攻擊警車和警員，一名督察被至少5名暴徒狂毆，負傷拔槍警告才成功護送傷者送院，警方至少拘捕3名暴徒。一名《環球時報》記者其後亦遭暴徒圍毆，救護人員同樣受到阻撓，完全是在草菅人命。<br>\n<br>\n昨晚6時許，已經非常躁動不安的非法集結者，在一號客運大樓離境大堂惹事，突然以「莫須有」理由指一名穿黑衣的內地男性旅客為警察「臥底」，暴徒包圍他高聲質問「你係唔係差佬！」男子受驚急步離開，但暴徒窮追猛打至機鐵站月台對開，將他箍頸按地，以及用膠索帶緊縛其雙手，不停拳打其頭部，有人搶走男子背包，將其證件攤在地上拍照，然後上載網上公開。<br>\n<br>\n旅行證件蓋公安章 誣是公安<br>\n<br>\n因男子的港澳通行證簽發單位是公安部出入境管理局，「腦殘」的暴徒便「老屈」男子是「深圳公安局」，於是高叫「公安！黑警！」又用強光照射男子雙眼，一名暴徒更向男子腰部出拳猛擊，機場保安後來到場解圍，但仍寸步難行，無法脫身。男子被虐打一會後，被推向牆邊「公審」，質問他身份，有傳媒靠近男子查問，男子稱自己只是來接機，否認是公安，「我之前乜都冇做過，佢哋話我係差佬，搶去我背包，跟住打我。」<br>\n<br>\n不准救護員施救 揚言斷手足<br>\n<br>\n隨後，暴徒們一錯再錯，把男子禁錮、毆打兩小時後，該男子不支暈倒，好不容易才獲一名外籍撰稿人及多名港人救出。消防救護員到場，但暴徒竟罔顧人命，大叫：「唔好放佢！除佢褲！遊佢街！」男旅客的手腕被長時間緊縛，手部腫脹黑紫，但暴徒仍禁止救護員解開其膠索帶。<br>\n<br>\n大批暴徒一有機會便猛踢男子，旁邊記者和救護員不時被踢到，有人大叫：「唔好打了，好似被打死咗！」有人叫：「做咩打死人？打斷手腳就算啦！」<br>\n<br>\n暴徒之後發生內訌，有人大叫：「放人！讓路！全世界鏡頭在拍！」但仍有暴徒不肯放救護員將男子送院。擾攘至晚上9時40分，救護員趁機對男子在現場進行緊急救治，但仍被逾千暴徒重重包圍，無法離開現場。有人更不時高叫：「遊街！遊街！」又稱該名旅客「詐暈」，並向男子淋水。至10時半許，20多名軍裝警員到場介入，結果花1小時才突破重圍將旅客送上救護車。<br>\n<br>\n當警員準備撤退時，暴徒開始阻止警車開走，扑爆警車窗、用強光照射警員，其後在一號客運大樓外開始圍攻十多名警員，其中一名男督察被五六名暴徒打倒在地狂毆，督察被迫拔槍指向暴徒，暴徒四散逃跑，而速龍小隊和其他防暴警到場增援，一度發射胡椒彈，並追入大堂制服拘捕至少3名暴徒，暴徒其後退入大堂，拆掉候機座椅作路障，並用行李手推車阻塞天橋通道，至深夜11時半，防暴警分批撤退，而暴徒仍佔據機場離境大堂。<br>\n<br>\n午夜期間，暴徒盯中《環球時報》一名記者，把他包圍，有人擅自打開該名記者的行李箱，發現一件撐警的藍色T恤，暴徒隨即起哄，將該名記者用膠索帶綁在行李手推車上「行刑」。<br>\n<br>\n「我支持香港警察，<br>\n<br>\n你們可以打我了。」<br>\n<br>\n現場視頻所見，《環球時報》記者遭暴徒包圍之後正氣凜然地說：「我支持香港警察，你們可以打我了。」<br>\n<br>\n該名男子臉有傷痕，惟救護員到場亦被暴徒阻撓，即使該記者被送上擔架亦一度被阻止離去，其間暴徒辱罵更企圖再拳打該名記者，在擾攘近20分鐘後始被抬上救護車。","date":"2019-08-14","agreeCount":0,"discussionCount":0}