{"type":"question","id":6720,"title":"再次呼吁，香港的前线示威者不要继续陷入“人斗人”的怪圈当中","uid":6609,"topics":[2143,17],"contents":"首先“人斗人”并非TG特有，苏联建立初期，就有以列宁为首的布派，和以“和你飞”为主导的托派之分，最后当然是主张暴力革命和镇压的布派赢了，原因就是他们有严密的组织能力，以及执行能力。之后到西班牙内战，原来形势一片大好的共产主义阵营，再次因为争权而陷入内斗，结果就是托派的如海明威，乔治奥威尔这些回家怀疑人生，布派虽然赢了党战，但输掉了西班牙内战。当然值得补充的是，类似的手法很多国家的独裁政府都会使用，例如今天的俄罗斯，国民党戒严时期的美丽岛事件，南韩军管时期的光州事件等，只不过论执行的贱格程度，TG敢认第二，是没人敢认第一的了。<br>\n<br>\n昨天以及昨晚机场的经历，说正常是很正常，说不正常也很正常，卧底公安，卧底克警，正常克警，还有环时记者的故意送头，全都是一个套，目的只有一个，将机场示威者，以及整个运动的参与者继续污名化，而打舆论战和心战，恕我直言，你们的文宣的确不错，但和掌握整个国家宣传机器的来比，差距实在太远，不要说什么，看看近日的连登论坛，各种宣扬失败论的，风向论的，还有恐怖袭击克警论的，而连登仔的文宣可以贴到知乎和微博上吗，例如福建建国？对于网上言论，认真思考是必须的，不同意的记得按个差评，疑似五毛记得举报哦，亲。<br>\n<br>\n在TG的思维里，是不会做没把握的事，狗头军师能想出来的计有多阴险，常人是不会懂的，环时记者为什么主动送头？可以肯定他绝对不是刚刚去到机场，傻哄哄地去采访示威者啦，主要目的，就是分散之前卧底公安被揪出来的影响（这个其实也怀疑是个套，引示威者的热血冲昏头脑），用一个人被打，换回整个舆论的方向，不要说十万医药费，就算100万我是TG的话，我也会给，而且被打的所谓记者，很快也会升官发财（当然也有可能被消失啦），此是后话，不是这里讨论的重点了，但不能排除，请示威者进机场，本来就是一个套，用可以控制的影响，换整个舆论的翻盘，值得很，刚刚机场不是下禁制令了吗？所以香港示威者占领机场得到了什么，一天的自High？好好想想。<br>\n<br>\n我之前已经说过，打这场仗，你需要了解自己的对手，而你的对手套路并不复杂：抹黑，丑化，心战，让你们内部产生矛盾，然后重复。一如戈培尔名言，谎言说一万次就是真理一样，而让对手内部分化，就是成本最低的问题解决方式。到目前为之，你们的民间记招办得不错，但这里需要强调，对家的脸皮是不会要的了，你们也没需要一味“和你飞”到底，如果记者问，为什么暴力对待公安，记者，甚至“同路人”的时候，你们只需要回答：在场的都是普通群众，彼此并不认识，我们无法控制个别行为，也无法分辨，参与殴斗的是否存在卧底警察挑拨，以及参与的可能。记得紧拿这点，因为克警自己已经承认，卧底是存在的，而你们只需要把球踢回给克警本身，而他们没可能承认，也没可能否认你们的说法（毕竟没人信），懂了吧。<br>\n<br>\n说回机场，以及未来街头抗争的方向，机场毫无疑问是把双刃剑，毕竟歪果仁层次，和中国人其实差不了多少，当然会出国的，基本也有些文化水平，但不是绝对。个人意见，机场和街头抗争都应该暂停，首要问题，就是解决内部卧底，以及街头野鬼的问题，毕竟以上不解决，你们就不会有一个安全的抗争环境，只会继续被内部分化，和外部的污名化，对整个“反送中”诉求而言，有害无益。对付内部卧底，建议解散前线勇武的所有通讯群，然后重新组建，参与者行动前需要不同组的人互认身份，检查装备（如耳朵是否有耳机，装备是否有不必要的物品，如有必要，猪嘴也最好交换来戴），一切确认无误，再确定联系暗语，以一个跟一个的形式上前线，任何一个人落单，那一个人就是鬼！同时记得每一次行动都要重复继续做一次。至于街头加入的孤魂野鬼就更好对付了，碰到不认识的“勇武人士”，在场人士应该劝他离开，不离开的就是鬼，直接拉倒地下，记得打他几拳，索带绑住双手，让他自己回营。当然做这一切之前，记得做好文宣和通知。<br>\n<br>\n最后记住，这场仗，无论香港的年轻人，还是TG，都是不能输的，年轻人输了，那么香港就会完全大陆化，上网都要翻墙现在就是了，何必等到2047？至于TG，现在害怕的估计还是香港的带头效应，如果一旦香港年轻人的诉求被满足，那么全国各地陆续地仿效，TG能让几个？所以不要怕，论时间，论环境，TG比香港年轻人急得多，也是为何近期攻势如此剧烈的原因，正面冲突是不可能的，也没必要，而香港年轻人是没必要和TG急的，你们有更多的事情可以做啊，就像我之前说的，罢工，罢课，罢市，换美金之类，都是低成本高利润的活，为什么不做？至于勇武，不是不能做，但做之前要看环境，而不是每个周末例行送头。记住，美国国会九月就会回来助攻（特朗普就不要期望了），你们现在要做的，就是守住基本盘，保持热度，该游行的就游行，不该勇武的就绝对不要勇武，让TG继续出丑，重申一次，TG比你们急，你们没必要急，切记Be Water！","date":"2019-08-14","agreeCount":8,"discussionCount":0}