{"type":"question","id":6754,"title":"转自voa，包子已经无路可走，进退两难。","uid":2296,"topics":[136,1,163],"contents":"<blockquote>在北京支持下的香港当局大力打压民众抗议，港府拒绝回应民众诉求之际，北京也摆出了要直接干预香港的架势。路透社报道说，美国国会重量级参议员卡丁(Ben Cardin)8月13日星期二发出警告说，假如中国大力镇压，美国国会就会采取行动取消在执法和贸易方面对香港的特殊待遇。 <br>\n<br>\n民主党籍参议员卡丁先前与其他一些参议员共同提出立法议案，要求美国行政当局每年提出报告以证明美国继续给予香港特殊待遇是正当合理的。美国1992年通过的一则法律使香港跟中国大陆不同，可以在签证、执法和投资等贸易和经济领域获得优惠待遇。<br>\n<br>\n卡丁还对特朗普总统在香港问题上的表态提出批评。他说：“总统没有明确表明，在香港人民捍卫他们的人权和自治的时候，美国跟他们站在一起。”<br>\n<br>\n共和党籍参议员、参议院东亚事务小组委员会主席加德纳(Cory Gardner)则通过推特说，特朗普行政当局“必须向北京明确表示，在香港展开任何镇压行动将对中国有深远的不良后果，其中包括美国的制裁”。 加德纳表示：“香港人民的声音必须在无须担心压迫和报复的情况下被听到。香港政府必须全面保障香港人的民主权利，北京必须全面尊重香港的自治。全世界都在看着。”</blockquote><br>\n<blockquote><b>选择一：让步，满足示威者诉求</b><br>\n<br>\n曾锐生认为，香港目前的示威活动不是“颜色革命”，如果中国政府支持香港政府，真正听取抗议者的呼声，并满足示威者的诉求，抗议是会平息的。 他认为，中国政府将香港事件定义为颜色革命显示了态度上的极大改变。<br>\n<br>\n他说： “香港示威者到目前为止关注的仍然是一些具体的诉求。他们没有要求结束中国政府对香港的管辖权，也没有反对那个控制中华人民共和国的共产党政府。”<br>\n<br>\n但是也有人指出，如果中国政府采取“软的姿态”，满足抗议者的需求，中国政府会担心这将给中国国内的意见人士发出错误的信息。<br>\n<br>\n长期的中国政治观察者，香港中文大学的林和立（Willy Lam）在接受美联社访问的时候说：北京担心在中国的其他城市出现类似的活动。”<br>\n<br>\n<b>选择二： 军事干预</b><br>\n<br>\n到目前为止，中国政府非但没有显示任何要满足抗议者诉求的迹象，相反，他们的姿态变得越来越强硬，并多次暗示他们的耐心在耗尽，出兵介入并非不是选项。<br>\n<br>\n8月12日，中国方面说，香港 “开始出现恐怖主义的苗头&quot;，<br>\n<br>\n8月7日，中国港澳办主任张晓明借用他人之口说，香港修例事件已经变质，且带有明显的“颜色革命”的特征。<br>\n<br>\n8月6日，一万多名警察在深圳进行防爆演习，击退工作人员扮演的示威者，他们的穿着与香港的抗议者类似。<br>\n<br>\n在此之前，中国人民解放军驻港部队已经在做热身，他们进行了巡逻演习，为“紧急调遣”做准备。8月1日，它还在微博上发布了一段带有防暴演习画面的训练视频，里面可以看到中国士兵用高压水枪对准抗议者，逮捕示威者，并用广东话对他们大喊“后果自负”。<br>\n<br>\n伦敦大学的曾锐生说：“在香港问题上，军事干预一直是有可能的。这在《香港基本法》中也有相关的说法。中国政府也一直明确表示，如果到那一步，如果是不可避免的话，他们会动用武力。现在的情况是，中国政府更倾向于不使用武力，但是，他们从来就没有排除使用武力的可能性。”<br>\n<br>\n《香港基本法》的一项条文称，驻港部队可以根据当地政府的要求进行干预，维持秩序。另一条款称，全国人民代表大会常务委员会可以自行确定是否因为“动乱”而在香港实施内地法律，并且宣布进入紧急状态。<br>\n<br>\n<b>军事干预会断送香港的亚洲金融中心地位</b><br>\n<br>\n也许是武力干预的后果令中国政府犹豫。曾锐生说：“如果中国当局在香港动用武力，这将摧毁我们所认识的香港作为金融中心的根本，那里有法治，在法治的文化下，事件的发展可以预测，而这是上海所不能提供的。一些大的跨国公司会在想，他们是否会在香港继续保留他们的区域总部还是转移到其他地方。”<br>\n<br>\n已经有报道说，如果中国军事干预香港，香港失去自治，新加坡将会吸引更多的国际大公司将他们的区域总部落户在那里。<br>\n<br>\n<b>军事干预还将影响与台湾、美国的关系</b><br>\n<br>\n除了影响香港的关系外，军事干预还会影响习近平希望中的与台湾的统一，并破坏与美国和西方以及其他许多国家的关系，不仅包括美国和欧洲，还包括一些他一直试图与之修好的邻国。<br>\n<br>\n《华盛顿邮报》8月初的一篇文章援引台湾国立政治大学国际事务学院副院长黄奎博的话说，习近平在香港问题上非常不愿意使用武力，因为这将破坏他为劝说台湾与大陆统一，并允许台湾自治所进行的努力。<br>\n<br>\n台湾明年1月将举行总统选举。北京不希望看到独立倾向的总统蔡英文赢得连任，但香港的抗议活动似乎有利于她的选情。习近平曾经宣称，与台湾的统一将遵循香港实行的“一国两制”模式，抗议活动只会增进台湾人对这种模式的反对。<br>\n<br>\n星期一（8月12日）美国国会参议院多数党领袖米奇·麦康奈尔（Mitch McConnell）对中国政府发出警告说，任何对香港的镇压都是“完全不可接受的”。 他发表推文说，“北京正试图侵犯香港人的自治和自由，香港民众勇敢地抵抗中国共产党。任何暴力镇压都是完全不能接受的。他说，正向我在参议院说的，‘全世界都在关注着。’”<br>\n<br>\n<b>选择三：低调，等待抗议活动自然消亡</b><br>\n<br>\n澳大利亚洛伊研究所东南亚项目主任白杰明（Ben Bland）在接受彭博和CNBC 电视采访时说，中国政府目前的选择既不会出兵干预也不会让步，而是期望等待抗议活动自然消亡。<br>\n<br>\n他说：“现在唯一的选择就是‘得过且过’ （muddling through）,等着抗议自然消亡，但是这还没有发生。这让北京、香港政府以及担心香港未来的人们担忧。”<br>\n<br>\n白杰明说，北京确实在等待，他们可能会希望抗议者带来的不便：占领机场、中断交通，最终让老百姓对抗议者不满，对抗议者失去同情。 但是这次不同于2014年的“占中”运动，香港的温和派对坚定的抗议者越来越支持，因为他们觉得抗议者的抗议渠道越来越窄。<br>\n<br>\n伦敦大学的曾锐生说，如果警方不对抗议者使用武力，抗议活动可能会自然消亡。<br>\n<br>\n“如果你出去抗议示威，你扔石块，没有任何回应。你什么也得不到，警方不以武力回应，最终你只好回家。不过，这不会在2019年10月1日前发生。”<br>\n<br>\n2019年，10月1日，对习近平和中国共产党政府来说是个重要的日子。今年的10月一日是中华人民共和国成立70周年，中国计划举行大规模的庆祝活动。中国领导人希望到那时抗议活动已经平息，并希望事先避免宣传上的大失败。<br>\n<br>\n<br>\n</blockquote>","date":"2019-08-14","agreeCount":2,"discussionCount":0}