{"type":"question","id":6778,"title":"中共派系研究者看過來→→→→→→目前CCP派系現狀、各自實力怎樣分佈？ 反送中案中，習鄧江王等等各派勢力如何對局？","uid":10212,"topics":[161,715,1859],"contents":"這是解開CCP和桂枝未來的最大線索了。<br>\n<br>\n萬分感謝。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n引用品蔥用戶答案如下：<br>\n<br>\n（Youtube 評論）Andrew Yip<br>\n<br>\n逃犯條例好明顯是習包子指示，現在衰咗唯有推比7婆背鑊。<br>\n<br>\n3 个月前4<br>\nDog Timmy 港珠澳大橋通車 林鄭在省市領導之前和習帝只差一馬頭同行 這些是中辦安排<br>\n習皇的意思<br>\n記得當年梁振英兩公婆被習近平趕落飛機 習有心落他面<br>\n歡迎國家主席的程序一定一早安排好 只是習突然更改趕梁振英落飛機<br>\n林鄭上缐入了習門 林鄭自然跟著<br>\n送中條例直接針對江派貪官<br>\n林鄭硬來必然習皇聖旨<br>\n3 个月前 1905<br>\n<br>\n<br>\n<br>\n<br>\n江湖夜雨<br>\n凡是一上台就被神话的没一个是好东西，当初的斯大林、毛、金日成、齐奥塞斯库和现在的习哪一个不是人民的慈父？哪一个不是大救星？用了近百年的手段还看不清，上台伊始轮子还寄希望习成为戈尔巴乔夫，希望他平反法轮功平反六四，甚至拿蒋经国类比，认为他会以独裁结束独裁，结果被啪啪打脸，习离戈尔巴乔夫、蒋经国越来越远，终于成为了习泽东。<br>\n2018-09-12<br>\n16<br>\n0<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nkayaker - 京都大学毕业，横滨工作 <br>\n<br>\n左胶网站有过热烈讨论。<br>\n<br>\n首先舔邓打江，然后冷不丁背后插邓一刀，邓家众将接连被杀，军委副主席全部阵亡，血染八一大楼，矮贼呜呼哀哉，卓弟撤职软禁，吴晓辉人间蒸发，吴建厂死宴冷清，轮椅佬残联怒吼。<br>\n<br>\n2019-08-09<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n老实人转世 - 拥党爱国，资深粉红，打倒美帝，中华万岁 <br>\n<br>\n<br>\n<br>\n权力本质是他人的认可，即同意把自身的权力让渡出去，交给一个人或组织，垄断地使用。在我国是党的顶层大佬决定的。<br>\n<br>\n<br>\n<br>\n但是习没有立过功，缺乏高层的认可。他唯一可以拿出来的反腐，也在各种针对他和王爆料中失去了正当性，无法被其他派系认可。他没有毛那样的威望。他的集权，尤其是经济下滑、香港动荡、贸易战外资出逃的局面下，甚至在党的高层也不受认可的；只是因为他分化瓦解各派+清洗政敌，威吓各派，形成了一家独大的局面。<br>\n<br>\n<br>\n<br>\n习近平集权是通过一些阴谋来实现的，有点像毛。比如楼上说的舔邓打江。再比如他联合团派打江，打完有批评共青团；他联王打江，用完后就把王抛弃出常了，习不愿意为了保王而放弃自己的政治资源、放弃搞集权，这属于出卖盟友换得习党独大。这点开19大朱镕基不给他鼓掌就能看出来。<br>\n<br>\n<br>\n<br>\n但是习并没有能力杀死江泽民；而毛杀死了刘少奇。习也没搬倒邓家和王岐山；而毛用完林彪后，杀死了林彪。习这就为自己留下了大患。<br>\n<br>\n<br>\n<br>\n他对其他派系的打击只要没有彻底清除，假以时日，对手就会挑拨习和他的盟友、下属的矛盾，同时给习制造各种麻烦，时机成熟后，借事联合起来反扑。至少某些习的前政治同盟，在发觉倒习迹象的情况下，采取观望，没准习下去后他还会上来。这会增加习被政变和暗杀的风险，同时他缺少大佬支持，也就更难以发动清党整风的政治行动（2013年习反腐清党时，朱镕基为他站台；现在习要清党，还行么？）<br>\n<br>\n<br>\n<br>\n而邓小平对制度的设计也是非常有效的，成功制止了习近平发动文革，使他丧失了杀死其他的派系大佬的能力，提高了他的集权后执政风险。<br>\n<br>\n2019-08-09<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n港人自治黃俄滾蛋 - 驅逐假港警，黃俄滾回家，香港人厭惡黃俄。習家幫是毛鄧的叛徒，中華人民共和國的盜國賊，強姦各族兒女的人渣！福摩薩萬歲！ <br>\n<br>\n八老家族扳手腕扳到2007薄一波死 - 蛤蟆和丁丁紅亂中鑽營拉起一個江派結盟瓜爹，和鄧派纏鬥到2012掀桌子大干一場，鄧派影帝率眾將政變幹掉瓜爹和江派第一看門狗康師傅，挾持胡面癱，江派退讓妥協，開18大。<br>\n<br>\n21世紀活呂布習玉祥將軍跪拜矮賊銅像，舔鄧打江填補習家犬，再聯劉結張背後偷襲插鄧一刀，鄧家將血濺八一大樓，大整軍，天下黨軍大亂套。<br>\n<br>\n而後開始冷落王副統帥，19大王失去常委，妥協姚家老王一個國家副主席位置，姚家的朱鎔基憤而不鼓掌。<br>\n<br>\n<br>\n習特勒的斯大林大清洗之路，從此圖窮匕見，鄧江姚王劉葉一眾老土匪幡然醒悟，叫苦不迭。<br>\n<br>\n<br>\n未來不好說，指不定誰把誰賣了，搖身一變成一個假李光耀。或者露出陝北張獻忠的真面目，殺殺殺殺殺殺殺。<br>\n2019-08-11<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n老实人转世<br>\n拥党爱国，资深粉红，打倒美帝，中华万<br>\n<br>\n岁我察觉香港这次很蹊跷，疑似中共习派被高级黑：送中法在64三十周年后立刻搞起；而且还有势力嫌事不够大指使黑帮在元朗无差别打人；影响一路到台湾，给蔡总统连任送助攻。<br>\n<br>\n进一步猜测系香港情报王曾庆红势力投喂习近平假材料、致习近平判断失误；加之习平日鼓吹民族主义，作茧自缚，这次反陷入民族主义泥潭，只能硬上，非常被动…不知给位如何看待。<br>\n1<br>\n2019-07-26","date":"2019-08-15","agreeCount":2,"discussionCount":0}