{"type":"question","id":6784,"title":"许晓光：非暴力抗争为何会赢？","uid":8034,"topics":[],"contents":"从来没有免费的自由，权利是争取来的。但对于采用非暴力的方式来争取自由、权利，尤其是和专制、独裁政体抗争，受到很多人的误解和质疑，认为这样做无异于以羊饲虎，以鸡蛋碰石头，是自取灭亡。也许在相对文明的西方社会，可以采取非暴力抗争，如美国的民权运动，或者即便是甘地的非暴力不合作，他的对手只是英国殖民者，相对还是较文明的。所以，非暴力抗争需要有合适的社会条件，在血腥的极权国家是条件不具备的。但是，吉恩·夏普恰恰要关注，如何运用非暴力抗争的手段，在专制国家争取民主，他有本书《从独裁到民主》，非常详尽地介绍了非暴力抗争的原理、策略、技巧，以及在怎样的形势下应该采用什么策略。<br>\n<br>\n本文希望通过对非暴力抗争原理、策略的阐述，消除从威权向民主转型过程中人们普遍存在的一些疑惑和顾虑，表明宪政和公民权利必须通过争取才能够得到，不能消极等待自上而下的体制内改革，而且争取只能通过和平、非暴力抗争的方式，要摒弃所有暴力的幻想，才能实现民主化的和平转型。或者说，除改良和革命外，非暴力抗争可以称为民主化的第三条道路，并且应该是唯一真正可行的路径。<br>\n<br>\n先谈为什么要避免暴力？为什么一定要以和平、非暴力的手段？有人认为和平转型的几率为零，意思是转型必然要流血，无法避免使用暴力行为。但无论使用那种形式的暴力，采用暴力都是扬短避长，真正是在鸡蛋碰石头，从力量的对比看，没有那种力量可以对抗高科技武装的国家机器。更糟糕的是，采用暴力手段，可以被视为恐怖行为，既得不到社会一般民众的支持，也会被对方以十足的理由镇压。我们看到许多次民众自发的大规模行动中，往往有打、砸、抢，烧毁警车等行为，这样的非理性举动，使得原本可能正当的诉求，因为夹杂着暴力而显得模糊或无力，难以形成强大的政治力量。<br>\n<br>\n当然，并不是说暴力革命就没有成功的机会，“枪杆子里出政权”在特定的历史条件下还是可能的。有学者做过统计，自从1900年以来，暴力差不多有25%左右的成功几率，比较而言，非暴力则达到50%以上。<br>\n<br>\n那么，非暴力的优势何在呢？根据夏普，非暴力可以赢得人们广泛的同情和支持，减少流血和伤亡，吸引最大多数的参与者，甚至能够引发镇压队伍内部的分裂和哗变。如果将非暴力抗争比作一场战争，选取的战场就不应该是军事、武力上的，要扬长避短，就要攻击对手软弱之处，非暴力抗争是一场道德、心理和意识形态的政治较量。鉴于专制政权基础在于意识形态合法性和“枪杆子”的双重支持上，非暴力抗争的首要目标应该是消解这种专制、威权政权的统治合法性，在道德上威权统治者其实是处于弱势地位，在意识形态上专制独裁往往没有正当性，统治集团的团结合作是为了维护既得利益，心理上也并不占很大优势。从人数上进行分析，一开始的时候，也许只有少数的抗争者，大多数人处于第三方的观望态度，如果使用暴力，几乎肯定地将观望的大多数人排除在抗争者之外，而非暴力则会不断赢得人们的同情，即使在遭受残酷镇压后，也可能会激发人们的良知，或群情激愤，更多人自愿加入抗争者的队伍。况且统治者内部也不是铁板一块，面对和平的、非暴力的政治诉求手段，是否需要镇压就会有犹豫和分歧，而执行镇压任务的警察或部队也可能会表现不力，甚至出现哗变。<br>\n<br>\n国内许多人对非暴力的质疑是源于25年前那场声势浩大却代价惨重的学生运动，认为专制者为了维持政权会无所顾忌。认真总结一下当时的教训，可以说非暴力本身并没有错，一度还确实出现了军队停滞不前，但由于对非暴力抗争理论不熟悉，运动本身带有很大的盲目性和自发性，没有很好的内部联合、组织和纪律，后期还有暴力对抗的情形，都在客观上造成失败的后果。<br>\n<br>\n那么，非暴力抗争需要遵循哪些必要的原则呢？除了完全地遵守非暴力原则，不可以造成任何的人身伤害和财物破坏外，还要注意以下几个方面：<br>\n<br>\n首先是公开原则。非暴力抗争不需要任何的秘密和阴谋，秘密根源于恐惧并导致恐惧，公开才能取得最佳效果。有些活动领导人隐藏身份以防被捕，但这样秘密行事会导致恐惧的阴影，也不会吸引更多参与者。只有真实地公开抗争的意图与计划，才能让对手置于不安与恐惧之中，抗争者则保持沉着、坚定、自信和无畏。在争取自由的抗争中，必须要象一个自由人一样行动，甘地说，“一个自由的人是不会从事秘密的活动”。另外，如果想改变对方的态度，或减少镇压力度，都有必要提前告知活动的意图和计划，同时也创造了公开表达、相互信任的气氛。<br>\n<br>\n其次是质量优先、扩大数量原则。在数量与质量的关系上，人们往往以为一定要形成相当的参与人数才能取得成功，但这其实并不准确。如果是乌合之众，人数再多也成事不足，但如果是少数几个意志坚定、坚持不懈的非暴力抗争者，他们却会产生巨大影响和感染力，形成乘数效应，吸引更多的参与者。在争取自由和权利的非暴力抗争中，为了捍卫法律和人的尊严，必须有长期的使命感和自信心，要有无畏的精神和勇气。在非暴力抗争的初期，往往只有少数一些有良知、愿意作自我牺牲的个人，象征性地向专制政体说不，但这些人的勇气和存在本身就是一种力量，会激励更多有良知的人们站出来，形成有组织的团结力量，当非暴力抗争人数达到一定规模，就不容任何政权小觑。甚至有理论认为，只要一个国家的3-5%的人口公开站出来反对，没有那个政权会不垮台的。<br>\n<br>\n第三是组织纪律原则。只有良好的组织性和纪律性才能确保抗争严格遵循非暴力原则，在面临恐吓和镇压时仍然坚持下去，一盘散沙的非暴力抗争是没有任何成功的希望。其实，在组织纪律性上，非暴力和暴力的行动没有本质的区别。想象一下，一支军队奔赴战场，需要有严格的组织和军纪，这一点，非暴力抗争者也要把自己视作在参加一场战斗，除了要勇敢和作好自我牺牲的准备，还要在行动受挫时，不做逃兵，并且这种纪律往往是内在的、自愿的，是自我约束的。抗争行动要有总指挥，行动要按事先制定的计划和策略进行。一次有严格纪律、井然有序的非暴力抗争会激励团队的士气，会吸引更多的人加入，甚至会赢得对手的尊重。即便是突发的、自然发生的抗争行为，也要尽可能地组织起来，强调非暴力原则和纪律性。<br>\n<br>\n第四是充分准备、目标明确原则。非暴力抗争一般不会突然发生，需要事先做精心策划和准备。事先要进行调查和分析，充分调查社会上不公的、令人悲愤的问题，要明确目标，在对手可妥协的范围，重点放在最能形成同情和支持的问题上，形成一个亮点，集中力量，尽量公开化后以唤醒良知、达成共识，团结最大多数，形成社会压力。在行动之前，可以和对手做适当协商谈判，通过书信、会面等非公开形式，向对手施加压力，当然，协商的前提是已经下定战斗的决心。与此同时，要做好人员招募、动员，行动计划、协调等各项准备工作。在非暴力抗争中，准备充分、目标明确的好处在于，即便行动受挫，甚至没有所有核心领导人员，抗争仍然可以继续，而一旦目标已经达成，则应适可而止，保存实力，做到可持续壮大发展。<br>\n<br>\n非暴力抗争的原则还包括可持续发展、主动出击和克服恐惧、承受损失等原则。但在与专制政权的抗争中，关键要掌握好时机和策略，要审时度势，作战略性地思考，选择最佳的抗争方式。非暴力抗争既然放弃军事对抗，而采取政治对抗的形式，就要分析当前所处的政治大环境，各种可资利用的因素，对手的处境等。不要指望自发形成的抗争运动，也不要妄想一气扳倒一只大象，没有策略和准备只会是徒劳的努力，消耗和分散力量。在时机不成熟时，不要轻易做放手一搏，前期可以做好许多铺垫和准备工作。<br>\n<br>\n就最极端的极权政体而言，或者说抗争还处在初期的启蒙阶段，最关键是要解决信息流通问题。当代政治哲学家约西亚•奥伯教授有个例子：“假设我想参加一个政治集会，因为我希望推翻独裁统治，再假设还有许多人抱有同样目的，和我一样也想参加这个集会。但如果我们不知道其他人也有同样的打算，没有人最终实际会去参加（害怕被捕或最后失败）。如果我知道他人会去，其他人也知道他人会去，我们每个人都知道他人知道我们已知道，那么我们就分享了有关我们共享的偏好与意图的共同知识。但由于缺乏共同知识，我们将都呆在家里——尽管我们有共同的意愿要参加集会——独裁者则仍逍遥自在。”<br>\n<br>\n夏普在《从独裁到民主》一书中举了个“猴子被启蒙”的故事，讲在古代中国有人家养群猴，关笼中。每日猴子们上山采果，果实须上交十分之一。偷懒或不从者，鞭笞之。一日群猴采果间隙，一小猴发问：“这山上的果树是主人种的吗？为何我们要被关笼子里，还要交果给他？”群猴皆悟：果实仍自然生长。从此，群猴得自由。<br>\n<br>\n上述两个例子都说明，专制者最担心的是信息的自由流通和人群的自由联合，所以专制社会的人们往往是原子化的，普通百姓生活在私人领域。因此，做好这两点铺垫和准备工作，对非暴力抗争最终赢得胜利至关重要。在北朝鲜这样的极权国家，非暴力还有很长的路要走，但在网络科技、市场经济较发达的社会，争取言论自由和结社自由并不会那么困难。网络正不断突破高压控制的底线，如翻墙软件的传播，自媒体的兴起，人们可以发出不同声音；智能手机则将带来结社自由，朋友圈、语音留言，只要注意策略，要想阻挡一群人在某时某地集会谈何容易。<br>\n<br>\n当非暴力抗争从初期的启蒙阶段进入联合阶段，公民社会开始兴起，越来越多的人从心底厌恶、摒弃特权、腐败的专制体制，下定决心要改变现状，追求平等、法治，并公开表达内心真实想法；人同此心、心同此理，有共同信念的人们会走到一起，组织联合起来。但在结社自由受控的情形下，这种组织和联合需要一定的策略和技巧，最关键的是将原子化的个体编织在一起，形成足够多的社会细胞，可以通过非政治化的方式，如家庭教会、校友会、演讲俱乐部，甚至爬山、读书兴趣小组，将人们凝聚起来。<br>\n<br>\n为何联合阶段在非暴力抗争中尤为重要？因为，抗争的最终目的是赢得一个宪政民主的法治社会，能保障公民自由权利的责任政府，目的不仅在于“破”，更重要的是“立”。那么，非暴力抗争就不能以破坏、颠覆现政权了事，而是要在抗争的过程中达到社会的民主化。仅仅一人一票的选举和代议制还不是民主，如果没有公民文化的基础，就没有可持续民主的基石。公民社团是社会的稳定力量，没有公民间自由的联合，往往会产生不尊重法律和秩序的暴民，这也是专制威权体制下大规模群体事件通常转变为流血冲突的原因，而民主制度成熟的标志则在于，公民间能快速地通过自由联合，进行非暴力抗争并与政权相安无事。<br>\n<br>\n非暴力抗争者要以理性、和平、公开的方式集体向政府说不，成为推动社会进步的健康力量，当公民社会成长后，抗争可以进入公开对抗阶段。公开的政治反对和对抗将有利于社会的良性互动、和平转型。在对抗的初期，要采取低分险、象征性的行动，主要目的是建立团队的信心、扩大社会影响，让人们了解和平、非暴力的政治对抗是一种行之有效的抗争方式；要进行选择性地对抗，设定有限目标，如抗议某项明显不得人心的政策，或按特定人群，比如律师、记者、教师、医生、业主、农民工等不同群体，都有不同的诉求，要扩大影响，吸引社会广泛参与。<br>\n<br>\n这种温和的、象征性的抗争似乎对实际政策或法律的改变产生不了实质性的后果，但意义却非常重大。在专制社会的普通老百姓是生活在私人领域的，对公权力从来是俯首称臣，或逆来顺受，感觉没有兴趣或必要去关注政治，对专制制度是既被动又无奈的接受态度。一旦出现公开挑战公权力，人们开始会质疑或观望，抗争的示范效应会让人们不断放下心中的疑虑和恐惧，社会将会逐渐培育出一种“抵制文化”，改变以往的“软骨病”，这是从“臣民”向公民过渡的必要阶段，人们变得敢于公开说真话，关注自身的政治自由和权利，并付诸行动，而政府则会不断收敛，越来越不敢滥用权力，开始向人民负责。<br>\n<br>\n夏普专门有本书叫《社会力量与政治自由》，谈的就是社会力量不断壮大过程中，权力的结构不断倾斜，从而带来政治自由空间的不断扩大。对政治自由权利的争取是滴水穿石式的，他用了一个专业的术语“政治柔术”或“政治拉锯战”（political jiu-jitsu），表明了这场非暴力政治较量的长期性、复杂性和艰巨性。<br>\n<br>\n抗争可以逐步升级，方式可以更多样化，夏普罗列了198种非暴力抗争方式，如：公众演讲、公开签名信、组织或机构声明、集体请愿、讽刺漫画、口号、标语、旗帜、小册子、传单、杂志、拍纪录片、网站、代表团、集体游说、纠察队、模拟选举、穿象征服饰、裸体抗议、毁坏自有财物、图像展示、对某官员纠缠不放、讥讽等，从非暴力抗议、非暴力不合作到非暴力强制，在社会、经济、政治各领域都可以使用非暴力抗争的手段。<br>\n<br>\n非暴力抗争过程要尽量避免流血和冲突，将可以承受的损失控制在可忍受的范围，不必作过多的牺牲，要保持抗争的可持续性。在与对手僵持时，不要带有敌意和仇恨，要考虑到对方在执行任务，不过是专制体制的工具，但也是血肉之躯，有七情六欲。当抗争者以真诚的话语、勇敢的行动、善意的微笑、友好的态度来对事不对人，也许对方的枪口就会抬高一寸。在非暴力抗争中，可以学习一下基督教的精神，“爱你的敌人”。通过与对手主动交朋友，达成相互理解和同情，消除社会距离，都是可行的做法。<br>\n<br>\n当然，抗争不会那么一蹴而就，敌人也不会轻易主动就范，抗争者要作好面临压迫，甚至血腥镇压的准备。但如马基雅维利所言，“君主变得越残暴，他的政权就会越脆弱”，因为，当统治的合法性受到普遍的质疑，政权只能靠暴力来维持时，维持的成本和代价会非常高昂，与此同时，暴力镇压本身则会使得非暴力抗争进一步显得合法化。而一旦不得不付诸军队或武力就难以维持稳定，那么，统治其实已经无法进行了，政府已经一再向社会表明，其统治无法使用文明的方式，统治者的正面形象会大大降低，而更多的民众，甚至官员或军队都意识到，没有必要与暴政合作了，这样，整个权力大厦有一天会突然倾倒。<br>\n<br>\n夏普认为，非暴力抗争可以通过对手被说服、妥协以及被强制三种方式取得胜利，最温和的转型是统治者主动求变，而最被动的则是权力基础被解构，出现大规模的、大范围的非暴力不合作和非暴力强制。最有杀伤力的非暴力抗争则是军队或警察队伍哗变，以拖延、低效等方式抗拒服从命令，一旦出现武装力量的不合作，独裁者基本只有尽快赶往国际机场的份了。另外，鉴于非暴力抗争的扩大数量原则，为了实现和平转型并赢得体制内官员的支持，而不是极力抵制，对他们的权利应该合法保护。即便有转型正义问题，但也并不意味着要把之前的贪官污吏都抓起来加以严惩。毕竟，民主宪政体制的建立是伟大的历史性胜利，需要人们的智慧、勇气，以及众多力量之间的相互妥协。","date":"2019-08-15","agreeCount":0,"discussionCount":0}