{"type":"question","id":6826,"title":"【最壞打算】「火種」「記憶」「最後策反」關於香港淪陷的多方位建議，請各位補充。","uid":8522,"topics":[17,2371],"contents":"近來諸多訊息渠道反复論證「解放軍不可能進城」「戒嚴無可能」。我們知道的是，六四當時樂觀的學生們也是這麼想的。可是，未雨綢繆，就戰略來說，推算每一種可能的方向做好完全準備才能創造希望。<br>\n<br>\n▶關於「火種」一個是運動精神，一個是運動群體的延續和保護。香港人問題的解決，一定是和內地人分不開的，又肯定要和台灣人同呼吸共命運。如何將運動精神的火種留存在台灣、播種在大陸，是香港人必須面對的問題。關於運動群體延續，我個人認為一旦解放軍進城，流血抵抗便失去意義。或許依照王丹說的「空城計」留住大家性命是一個辦法。我希望，這不是逃避，一些大的也好，小的也罷的領袖有必要出逃，把聲音帶出去，在安全外部形成持續壓力。<br>\n<br>\n關於「火種」還有一點很關鍵。希望港人把這次運動的「寶貴經驗」整理並傳播開來。這次偉大的抗爭，偉大的實踐，留下很多有用的「抗爭經驗教訓」。這對於未來大陸走衰，民眾的自我解放將是無比珍貴。<br>\n<br>\n▶關於「記憶」港人要做好準備，將運動時留下珍貴的大量史料整理、保留、傳送到海外。並且通過各自的方式記錄下戒嚴後的歷史細節。如果戒嚴，可以想見的是，接管香港後，中共一定要著重消滅歷史記憶。進一步地，中共會清洗下一代的歷史記憶。今天許多初入社會的內地孩子們，他們的父母六四的時候也恰逢二十出頭。父母對於往日記憶已經模糊，孩子們更是一無所知。<br>\n<br>\n▶關於「最後策反」。這裡的「策反」或曰「喚醒」。以下建議略顯浪漫，只為拋磚引玉。解放軍進城後，可以從許許多多樓上投散大量宣傳單。宣傳單內容如何，可以重申訴求和非港獨，揭露中共醜惡，激發軍隊家鄉受難回憶痛點，或者簡明扼要、直入主題寫大字。這個內容具體是什麼樣，由大家討論，或者可以組合使用。而投散組織、時機等等也由各位聰明人想。我想到一點關鍵的，那就是有沒有調查出這次「軍人家鄉組成」？如果可以知道軍人背景組成，就可以利用其家鄉發生的重大人禍、政府重大過失等作文章。<br>\n這些都只是我的一點鄙見。<br>\n<br>\n★我們往樂觀一點想，不會發生戒嚴，但是以上三個方面仍然關鍵。如果事件平息，那麼未來如何「與內地人互動」如何與內地人有「共識」如何將「覺醒和鬥爭經驗」帶給內地人，尤其是，如何爭取內地「年輕人的理解」，這至關重要。我一直覺得可惜的是，香港在14年後相對溫和的時期裡，沒有有效地想方法和內地年輕人形成某種互動和默契，以至於內地年輕人理解和同感的「真空」。其實內地有許多年輕人一樣面臨同樣或者更嚴峻的挑戰，這本來是最能理解香港人的一群人。而我們可以預見的是，積弊已久的中國導致的民怨會越來越多。屆時會有更多人站到同一條戰線上來。我希望香港人摒棄對內地人單純性排斥或忽略的態度，應該理解到香港問題解決必須依靠大陸進步。而這個期間希望香港人不要提及或者精妙權衡如何表述「港獨」。不戴上「港獨」帽子，內地人同仇敵愾的可能性----我們在「釣魚台豪車堵路醫院」中可見一斑。香港獨立在內地民主進步之前都只是理想，或者說即使是想要獨立，其實是需要通過「反對獨立」來「實現獨立」。<br>\n<br>\n⚫「火種」一事，我覺得可以利用小視頻。小視頻可以是簡單敘述，或者口述歷史，或者是其他剪輯形式。我覺得，尤其是面對鏡頭真人講述最為動人。<br>\n<br>\n可能的格式①【面談版本】：<br>\n親愛的內地同胞們（強調同胞）<br>\n我們和天下百姓站在一條戰線上。（強調命運聯繫）<br>\n我們從來不要求香港獨立（開頭就要把中共的帽子和髒水拿掉）<br>\n然後訴說自己在對抗什麼（不要講虛頭八腦的民主、自由）（就說具體事情，特別是內地人感同身受深受其害的，比如房地產怎麼勾結，讓大家住鳥籠之類的）。<br>\n然後告訴對方：我知道你現在也在經受xx（這是考慮到未來民怨爆發肯定越來越多），我們和你們站在一起。然後告訴內地人，不要怕，要團結起來，香港人曾經戰鬥過，華人（中國人）有骨氣。<br>\n<br>\n可能的格式②【深入人心版本】<br>\n採用「母子/婦女」「老師/學生」「醫生/病患」這類最為親切的人群關係，簡明扼要地通過「對話」、「對白」讓真相「深入人心」。<br>\n<br>\n可能的形式③④⑤⑥...<br>\n<br>\n中共正在邪惡地利用敘事，特別是扭曲的大敘事綁架民眾。而我覺得，港人，或者是其他華人，則可以用具體而全方位的「小敘事」，從每一個小的「人群關係」，從千千萬萬各種各樣的「迫害」「受害」事件中激發內地人的同感。大家要看到「講故事」的力量。儘管這不過是把大家的真實遭遇如實說出來而已。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n希望上天保佑香港。<br>\n<br>\n以上見解只為拋磚引玉，歡迎各位討論。","date":"2019-08-16","agreeCount":3,"discussionCount":0}