{"type":"question","id":6889,"title":"转载一篇好文“在铁门的这边张望世界”","uid":6708,"topics":[],"contents":"每次去到香港都是放假的时候，但总难找到放假的感觉。那里什么人都好像装了金霸王的兔子，特别的快。走路快，做事快，连说话都特别快。在快的背后，隐约感到的是焦虑。上次去香港，惊讶的发现连元朗，这种最郊区的房子，也普遍要人民币10万一平方米。楼价疯涨的背后，大部分人的收入却基本维持跟通胀差不多的涨幅。香港的大学毕业生第一份工作的收入，撇除通胀后和20年前的大学毕业生相比并没有很大的差别。房子本来只是生活的一部分，但也是一个很好辨认的指标。它是维持人基本尊严的必要生存要素，一个人或者一家人，如果活在一个跟棺材差不多大小的房子里，或者3、40岁依然跟父母兄弟一起住，或者一半以上的薪水用来交租、毫无买楼的希望，生活谈何尊严？它也从侧面反映了这个城市的许多问题，包括财政问题、收入增长问题、社会资源分配问题、就业机会等等。但最绝望的，恐怕是那些害怕永远没有机会“上车“的年轻人。<br>\n<br>\n不知道从什么时候开始，香港人将买楼比喻为上车。上车笋盘、上车最后机会。有时候忍不住会想，上的这辆，到底是什么车？将要去往何处？也许上车和没上车的最大分别，就是我已经不在地上了。也许前面并没什么不同，但至少我进来了。就是这样，年轻人的人生梦想，从成为工程师、宇航员、护士、艺术家、运动员、哲学家、科学家，从环游世界、探索未知、维护正义、展现才艺，通通变成了 “上车“。根据香港政府统计处《2016中期人口统计简要报告》，个人收入中位数仅为1.55万港元，如果家庭总收入超过4万，就已经成为全港最高30%的住户了。也许这30%的两口之家（不包括小孩的开销），存10年可以存个首期，买一套又老又旧的50平米房子，但对于剩余70%的人，在没有父母帮助下，除非突然中大奖，否则基本没有什么希望买得起房子。根据美国中央情报局2017年的《世界概况》，香港人口出生率为世界倒数第四，比韩国、日本以及众多西方发达国家还低。（有意思的是，比香港更低的是新加坡、澳门和台湾，三者都是华人占大多数的社会。）<br>\n<br>\n香港青年协会研究中心（青协）青年创研库公布有关「提高香港生育率」研究报告，调查结果显示，受访者不想生育的主要原因是因为「养育子女需要花费很多金钱」（71.4%）及「房屋问题」（54.9%），同时亦有逾半（56.7%）受访者表示「香港的居住环境并不适合有子女」。<br>\n<br>\n其实也是意料之内，如果有哪个调查显示香港人现在很愿意生孩子，反而会很让人意外。<br>\n<br>\n记得在深圳工作的时候经常坐和谐号，深圳火车站的和谐号入口有着两个小小的不锈钢门，当登车时间到了，工作人员就会打开这两扇不锈钢门放乘客进去。但有时候，工作人员懒得全部打开，两扇门只有一扇被打开，于是人们便蜂拥着通过这一扇小小的门中间挤过。一列火车少说也有上千人，有老有少，不少人还拖着行李，当时的场面很混乱。但奇怪的是，每个人冲过了那扇小铁门后，总不会回头把另外一扇门的铁栓稍微提一下，这样另外那扇门就很轻易打开了。往往大部分乘客通过了，才会有一个乘客回头去开一下，或者工作人员上去开一下。<br>\n<br>\n平心而论，这次香港的冲突的诉求很多，但是否争取到了自由、民主就可以立刻解决经济上的问题？就可以给年轻人们希望？未必。现在香港的管治模式从未回归的时候就遗留下来，二十多年来并没有伤筋动骨的大改过，当然共产党对香港的影响与日俱增，但整个体系还是原来那个体系，整个模式还是原来那个模式。爆发出来的社会问题，大多是日积月累的，就像一套复杂的程序，一些问题在早期没有解决，时间久了，后人就更难解决。以前还可以通过勤奋一点挤过这扇小小的铁门，现在发现其实没人是不勤奋的，但依然有相当多的人被远远的挤在门外。中国最近特别流行的一个词“阶层分级”，而香港就是一个已经完成阶层分级的地方。<br>\n<br>\n香港支持反送中的人很多，但撑警的也不少。从新闻里看到，反送中的支持者普遍比撑警的支持者年轻。当然，也许有很多人没有走出来，但多多少少也反映了两边支持者的年龄层次。姑且无论谁的主张更正确，这件事简单说了，就是一边觉得对社会绝望了，而另一边觉得社会还有希望。但神奇的是，后者往往是挤过了铁门的那群人，也就是说，他们并不需要再挤一次。现在令香港年轻人感到绝望的问题，并不是今时今日突然出现的，而是回归之前就已经普遍存在，只不过当时可能还没到这种程度。但是，如果当时那群正值壮年的人提出这个问题，正视这个问题，把问题放在政府讨论的日程表上，要求政府探索解决这些问题的根本办法，也许今天香港并不会变成一个（至少对不少香港人来说）绝望之城。也就是今年撑警的这帮人，在他们年轻的时候错过了改善的机会，只是想着自己挤过铁门就好，而导致今天难以为继的局面。<br>\n<br>\n广州有一座海珠桥，是一座年代久远的铁桥，因为很容易爬上顶部，所以经常成为各种喊冤者的展示场所。喊冤的人往往爬上桥顶，一般会带上横额，原因各异，有的是钱的事、有的是土地的事，基本都是一些投诉无门的人。每当有喊冤者爬上桥上，桥下就会封路，消防、警察会想办法把人抓下来，当然最好不要逼他跳桥，因为这是完全有可能的事。于是不少赶着上班的人就会被塞在桥下。这个时候公交车上充满了各种诅咒、骂声，有人甚至叫他快点跳下来。要知道从桥上跳下来，是会非死则重伤的，但围观的人没几个会关注他拉的横幅写着什么，也没人会想到他为什么走投无路，只想快点通车，快点上班。<br>\n<br>\n香港是因为“反送中”引致社会动荡，在内地，没几个人尝试了解过“反送中”到底反的是什么，我们自己不就是在“中”了么？不少人只是用“废青”二字对其标签化。平心而论，香港有着冠绝全球的平均智商，有着好几所世界级名牌大学，有着自由的资讯渠道，支持反送中的有大量律师、医生、专业人士、名牌大学学生、名校毕业生，他们真的是废青的话，那我们算什么呢？<br>\n<br>\n反送中背后那种对内地司法体系的害怕，是内地生活的人所无法体会的。在内地，没几个人真正关心“”法治“二字是什么意思。<br>\n<br>\n我以前住的小区，前面有一条小马路。突然有一天，区政府委托的承建商宣布在“咨询过小区业主意见之后“，决定拓宽这条小马路，将2车道变成4车道。与此同时，小区的围墙要拆掉往内移十来米。因为小区本来就很小，这件事让小区业主炸开了锅。因为这件事由始至终没有咨询过小区业主的意见，而小区的范围是属于红线范围，也就是说业权是小区业主共同所有的，不是政府的。但对于这件事，小区业主想到的并不是付诸法律，而是在小区里拉横额（然后城管过来扯横额，如此往复），去找居委会谈、承建商谈，都毫无用处，扰攘了差不多一年，最后找来了电视台采访，承建商才暂时放弃了原有计划。<br>\n<br>\n在内地，恐怕没有几个人真正清楚资本主义和共产主义的根本区别。前者是以保护私有财产为基础，后者是以消灭私有财产为目标。当然，现在中国并不算共产主义国家，但也不算资本主义国家，而是介于两者中间。我们有了私有房产，但拥有的只是70年的土地使用权，并不拥有永久的产权。从根本上，政府并没有付出所有努力，通过法律的武器将私有财产的保护程度上升到资本主义的高度。<br>\n<br>\n在这个有数千年中央集权的国家，这个结果其实也不算意外。因此当涉及私有财产的冲突，特别是跟政府相关的，人民永远处于弱势，手里并没有什么可以用的工具保护自己。<br>\n<br>\n法治的英文是rule of law，还有另外一个词叫rule by laws。一字之差，相去甚远。绝大部分内地人理解的法治是后者。根据维基百科，后者是指“法律是政府管理国家、管理社会的工具，制定法律以管束人民“。而前者（也就是法治），则是指“以民意授权为前提和基础立法，以严格依法管治国家为核心，以制约权力为关键的社会管理机制、社会活动方式和社会秩序状态。法治的内涵，不单是要求所有人民守法，更侧重于法律对政府权力的控制和拘束。“很明显，中国目前是彻底的rule by laws，法律是政府统治的工具，而不是约束权力、赋予人民各种权利的工具。<br>\n<br>\n法治意味着每个人都受到法律的约束，包括立法者、行政官员和法官。唯一尊重的是逻辑和证据，而不是人的意识形态。法律对每个人都是平等的，不会因为个人的背景、支持的政党、支持姓社还是姓资而有所区别对待。换句话说，对就是对，错就是错，真就是真，假就是假。同一件事，不会因为是你做，所以就是对，因为是我做，所以就是错。<br>\n<br>\n如果一场球赛，裁判的标准模糊不清，规则随时改变，估计没有哪个球员会全心全意的参与球赛，而是不得不大量花费心思考虑裁判的因素。<br>\n<br>\n现在香港股市总市值跟上海A股差不多，其中四成以上是中资股。除了股市，还有债市，找不到最新数据，但2015年中资企业在香港发债已经超过2万亿人民币，现在估计可能翻倍了。中资股为什么不在中国上市，要在香港上市？从大股东的角度去看，尤其是国外风投的角度，上市是为了有机会变现，香港是中国（不含台湾）唯一一个允许资本自由流动的金融市场，是唯一一个完全按照资本主义社会要求建设的法治体系。香港的法治体系相当成熟，完全是为了保护私有财产而设。比如香港上市公司的审计要求、香港评级公司的持牌制度、香港司法体系的高效性和独立性、香港证监体系的严格程度，当然还有香港的廉政公署。在金融行业深刻感受到，虽然A股总市值不小，但方方面面落后甚多。深圳河南边的资本市场，人们大部分时间用在产品设计、风险管理、法律条文的斟酌，各种金融工程和律师的智慧碰撞，深圳河北边，各种窗口指导、自纠自查、指导意见、精神学习、圣意揣摩。最近出事的康得新，平白无故现金122亿没了，为其审计年报的瑞华所，涉嫌为其虚增利润119亿。瑞华年年被罚，但A股里居然还有300多家公司请它审计年报，至于发债的公司更数不尽，甚至连我也接触过。这种事情在香港可能发生吗？不太可能。因为它一整套体系都是建立在法治精神上。法治的根本是什么，是法高于一切，逻辑、证据高于一切，保护私有财产是法治的首要任务。是你的钱，就是你的，签了合同，就按合同办事。监管负责维护市场的有效和公平，没有什么政治任务负担。<br>\n<br>\n为什么香港会成为世界金融中心，这么小的土地却有着世界第五大的股票市场？为什么不是越南、不是菲律宾、不是印尼？很重要的原因就是外国人相信香港的法治水平确保了它的公平性、安全性。<br>\n<br>\n法治二字也没那么高大上，只不过确保了我们遇到不公平的时候不用去爬海珠桥，不用去找电视台，不用去拉横额，不用在业主群里骂楼上空调滴水（在香港这是违法行为，完全可以报警），不用去找后门托关系，而是一套可靠、高效、真正维护公平的机制触手可及。不至于明明是我对的，却无处伸冤，没人在乎。<br>\n<br>\n法治的基础，是自由。<br>\n<br>\n自由二字本来是个中性词，但内地人长期以来接受的教育，却将“自由“二字变成了贬义词。长期国内的教育，刻意将自由解释成那种侵犯别人权利的事。这是一个颠倒是非黑白的事。根据1789年法国大革命纲领性文件《人权宣言》，自由的定义：”自由即有权做一切无害于他人的任何事情。“两百多年前，也就是乾隆年间，自由的定义就已经如此，这么多年来从未改变过。自由，是建立在尊重别人权利的基础上的。但在中国这70年，灌输的却是完全另外一回事，”自由“成为了”极端主义“的代名词。吃饭是会撑死的，所以为什么要吃饭？<br>\n<br>\n自由二字有点虚无缥缈，权利或许比较容易理解，尤其是人的基本权利。法治的体系需要人民授权，但如果没有言论自由、没有集舍自由、没有出版自由，人们根本无法行使权利。对着明明是错的事情，却没有机会、没有场所将错的事指出来，错的事情不会消失。因为长期生活在缺乏这些自由的环境里，中国人特别难以理解，这些自由（或者权利）的重要性。<br>\n<br>\n至于什么是民主，估计问十个中国人，估计九个半都会说是“少数服从多数”，这句话也是在我的小区群里经常听得到的，所有小区事务都用少数服从多数的原则，直到小区前面的路要扩建了，人们跑去跟政府部门反映情况，却被局长大人批评“你们小区不考虑广大公共群众利益”。如果世间事情简单得诸如“少数服从多数”，那么谁家的小区都不再安全，谁家的房子都会因为“公共利益”而消失，甚至不用征询业主的意见。<br>\n<br>\n中国就是这么神奇，有着14亿人口这么大的分母，哪个人都有机会成为少数派。今天我们庆幸在人多的这边，明天说不定就成为了人少的那边，尤其是这种分类标准是由少数人主观制定的，就很容易成为他们达到个人目的的工具。<br>\n<br>\n今天，民主通常用以称呼代议民主制的其中一种形式——自由民主制，在自由民主制里被选出的民意代表、以及多数人的民意在行使决策权力时必须受到法治的限制，通常是用一套宪法加以管制，以强调对于个人和少数派的自由和权利的保护。<br>\n<br>\n原来，民主并不是单纯的少数服从多数，而是所有人的意见都需要听到。<br>\n<br>\n民主有什么用？这个问题有点让人不知从何说起，作为一个公民，对与自己相关的事发表自己的意见本来是天赋的权利，医疗改革你没有想说的么？养老金全国统筹计划你没有想说的么？高考改革你没有想说的么？计划生育你没有想说的么？学区调整你没有想说的么？延迟退休你没有想说的么？疫苗监管你没有想说的么？食品安全监管你没有想说的么？蓝天被灰霾取代你没有想说的么？房价问题你没有想说的么？路边停车涨到24块一个小时你没有想说的么？有钱开运动会民众病了却要自己众筹你没有想说的么？求职时问你有没结婚有没打算生小孩你没有什么想说的么？恐怕并不是你不想说，而是没有什么渠道去说，缺乏了言论自由、出版自由和结社自由，你永远不知道其实还有别人认同你，你很难发现也有其他人跟你一样的想法，原来你作为一个公民，不仅仅意味着14亿分之一。如果缺乏公开透明的咨询公众过程，如果缺乏民众授权的民意代表，每个人都只是任人摆布的一个小小的零件，只有依附在强大的国家机器下才能生存。虽然中国也有各级行政系统，但你了解你的市长书记吗？你认识你的人大代表吗？我们连选票都没见过，他会重视你的意见吗？他们出工资用的是人民直接或间接交的各种税费，为什么就可以忽略人民的意见呢？就算在一个家庭都会因为晚上吃什么而有不同意见，更何况一个社会，怎么只会有同一种声音？民主不是最终消灭少数派的声音，不是马太效应，不是winner takes all，而是尊重所有人的意见，找到一个相对平衡和合理的解决办法。有一句话说得好，要评价一个国家，就要看它如何对待他们最不幸的人。<br>\n<br>\n随着中产的崛起，国家不再由无产阶级组成，人们保护财产私有权的需求只会越来越强烈。比如我的小区，人们开始理解当遇到私有财产受侵犯的时候，自由拉横幅表达不满、找电视台表达不满的权利、尊重个人财产权是如此重要，再进一步，小区的人们开始意识到如果法律能保护私有财产不受强权侵占，那多好。<br>\n<br>\n自由、民主、法治不是万能药，就像水一样，一个人喝水不会饱，但没有水却不行。数学、物理、医学、计算机、建筑、艺术、天文、地理、生物、几乎所有高等教育的奠基理论、应用全部都可以来自西方，但一旦讲到自由、民主、法治，它们却成了洪水猛兽。要知道，如果自由、民主、法治是如此有害，诸多发达国家（包括韩国、日本等同是儒家思想的亚洲国家）就不会绽放出如此多人类智慧的瑰宝。当然，争取民主的途径有很多，如果能非暴力是最好的，但至少明白，自己不是主，而是民。<br>\n<br>\n可惜，民智都是需要时间开启，尤其在信息严重受到审查的国家。人们依然对中国的司法体系存在信心，人们依然不知道“司法独立”是一个国家最基本的底线，是因为不知道汶川地震里那些需求校舍真相的人的下场，因为不知道三鹿奶粉那些受害家长的下场，因为不知道疫苗事件受害家长上访的下场，因为不知道P2P爆雷受害者的下场，因为不知道2015年7月9日中国一大批维权律师的下场，因为不知道中国新闻调查记者的下场。最重要的是，因为人们相信自己不是还没挤过铁门的那个人。<br>\n<br>\n说真的，我们内地人跟香港人的交集也就仅限于去买奶粉、打疫苗、买便宜的化妆品和电器，顶多去一下迪士尼，逛一下星光大道和金紫荆。但这次事件里内地人表现出来对香港人的恨，是前所未有的强烈。我一直在想这种恨来自于哪里，我想到了信仰的差异。在集权政治下成长的内地人相信“强国带来幸福生活“，长期沉浸在英国式自由贸易文化下的香港人相信”自由带来美好人生“。在人类的历史长河里，没有比信仰差别更能引起武力冲突。人这种复杂的生物就是这样难以理解，为了自己相信的事不惜大打出手。<br>\n<br>\n一边厢选择相信香港人自己，一边厢选择相信北京中南海。<br>\n<br>\n想起去年去了一次北京，刚好遇到北京沙尘暴加灰霾爆发，我第一次体验了PM2.5达到1000。白天的北京像黄昏一样，昏昏暗暗，整个城市的天空都是土黄色的，能见度可能不到一百米。当时我算是大开眼界了，手机上的空气质量软件到500就爆表了，那天足足可以爆2次表。北京或者说北方的灰霾问题已经有很长历史了，虽然官方一会又严查工地扬尘、一会又禁止路边烧烤，但无数证据说明灰霾的来源主要是工业污染，特别是不完全燃烧的煤炭。但神奇的是，过了几个月召开中非合作论坛北京峰会，北京的天空蓝得像假的一样，这就是有名的“北京蓝“。北京蓝只会出现在重大国际盛事或者开全国大会的时候，背后是周边无数企业的临时停工。让人忍不住想问，这群人连个首都都管理成这样，为什么还有能力管理一个14亿人的国家？要知道中国有多少资源集中到了这个2000万人的城市。<br>\n<br>\n北京治理空气的路数跟治理这个国家的思路如出一辙。你有张良计，我有过墙梯。你有严查严打，我有双标排放标准，你有你的要求，我继续建我的低标煤炭发电厂。只要把掌权的思路摸熟了，关系打通了，什么都不是问题。<br>\n<br>\n香港是个没有关税的自由港，香港政府的税收种类远远少于中国大陆。根据香港立法会资料，2014-2015财政年度，利得税为最大的收入项目， 佔政府收入的28.8%。紧随其后的是地价收入(16.3%)、印花税(15.6%)、薪俸税(12.4%) 及一般差饷(4.7%)。该5 项目共佔政府收入的77.8%。而在中国大陆，光是税种就有18个种，分别是：增值税、消费税、营业税、企业所得税、个人所得税、资源税、城市维护建设税、房产税、印花税、城镇土地使用税、土地增值税、车船税、船舶吨税、车辆购置税、关税、耕地占用税、契税、烟叶税。然后，还有各种莫名其妙的费，比如残疾人就业保障金、文化事业建设费、教育费附加费、三峡基金、人防易地建设费等等，这里面还涉及许多税局自我裁量，用一个知乎用户的说法“目前税务局的裁量权力非常大，我们需要遵守的并不是中国的税法，而是当地税务局的税法，而令人绝望的是，当地税务局的税法可能朝令夕改。“当然，还有企业雇人的成本，企业付给一个人的实际工资，其实有超过三分之一是给了国家，然后才是你的税前工资，但还要再扣至少三分之一才变成自己的。也就是说，一个人到手5000块，企业其实已经至少给了1万块，只是你见不到而已。<br>\n<br>\n如上面立法会数据所示，香港通过土地财政（卖地）弥补其他税收的不足，但中国地方政府除了繁多的税费以外，·也相当依赖土地收入。2017年，全国地方本级一般公共预算收入为91469亿元，而政府性基金预算收入中，国有土地使用权出让金收入为49997亿元。国有土地使用权出让金收入/地方本级一般公共预算收入=55%。换句话说，地方政府不可能愿意土地掉价。另外，无数城投公司通过发债融资数十万亿元，抵押物大部分也都是土地。<br>\n<br>\n香港的土地财政，是形成今天楼价畸高的重要因素。但造成香港今天境况的所有因素，大陆全都有，而且还更甚之。<br>\n<br>\n香港，至少还有一个比大陆透明得多的政府，至少还有一个廉政公署。通过香港这件事，我仿佛看到了自己的同辈跟香港撑警的主力有点相似，而我们的下一代，也就是2010后，也许就是今天香港走向街头的年轻人。我们以为自己挤过了那扇铁门，但原来自己的下一代还在铁门的那一边。你会不会回过头，把另一扇门的铁栓稍微提一下呢？<br>\n<br>\n而根据社科院的报告，到了2035年，我们的养老金可能也会耗尽","date":"2019-08-17","agreeCount":11,"discussionCount":0}