{"type":"question","id":7214,"title":"我一直想倡议香港人民唱国歌开路","uid":11489,"topics":[],"contents":"“……女公爵，你搞错了一件事，”琥珀此时突然停了下来，注视着维多利亚，“我从没效忠过什么高文·塞西尔公爵，我没有效忠过任何一个贵族和他的血脉家族。”<br>\n<br>\n维多利亚淡漠的表情被打破了，她有些惊愕地看着琥珀。<br>\n<br>\n“我不是什么贵族后裔，我的超凡力量一半源自天赋，一半来自一个被教会和贵族联手处死的盗贼，我自然也没有向贵族宣誓效忠的资格，因为我连姓氏都没有，而且我也不需要这种资格，”琥珀不紧不慢地说着，“起初，高文给我一个月一枚金币的工钱，所以我为这一枚金币负责，后来工钱涨了，我就为涨了的工钱负责，再后来他建立了塞西尔城，统合了康德地区，他让农奴用工作赎身，让平民可以走在道路中间，让商人不必给骑士磕头，我喜欢这一切，而我的工作就是维持这一切，所以我开始为我的工作负责。<br>\n<br>\n“再后来，他建立了塞西尔公国，在那里，公民们都能读书，都能工作，从前年到去年，塞西尔城的冬天没有一个人饿死，于是我效忠了，我在心里偷偷效忠了塞西尔公国。<br>\n<br>\n“女公爵，我不是贵族，哪怕将来高文给了我个贵族头衔，大概我也永远成不了你们那堆条条框框里的标准贵族。我没有效忠塞西尔公爵，没有效忠塞西尔家族，没有效忠任何一个所谓尊贵的血脉和头衔，尽管我尊重目前塞西尔家族的每一个人，但那只是因为他们值得尊重，可我不效忠他们，他们也从未要求过我效忠。<br>\n<br>\n“非要说的话，我们只有一个共同的效忠目标——我们效忠的，是高文·塞西尔建造起来的东西，而不是他本人。<br>\n<br>\n“女士，如果你分辨不出这之中的区别，那恐怕我们永远不会是一路人。”<br>\n<br>\n------------------------------------------------------------------------------------<br>\n<br>\n这段粉红可能会击节叫好。因为中共一直用经济成就鼓吹自己执政的合理性。<br>\n<br>\n但其实，拥有正常思维的人会懂得从不同地角度去分析现象。<br>\n<br>\n大陆的经济发展得益于许多因素，首先是二战后全世界的科技和经济大发展的超级红利，其次是美国帮助中国进入WTO帮助中国开放的外交红利，再次是大陆人民的勤奋拼搏和人口市场的红利，实际上，栓条狗可能都能取得比现在大陆更辉煌的成果。<br>\n<br>\n这不是单纯的假设，而是有例证的。那就是日本。官宣粉红都把日本描述成美帝走狗，又把美帝描述成制定了不平等的世界规则压榨了第三世界国家。这种观点显然是矛盾的，在日本这个实例上。按这种逻辑，吃了2颗蘑菇的战败国日本，和美帝有深仇大恨的日本，早就男的全苦力女的全性奴，日本人现在理应过着食不果腹的日子。而事实是天朝撅起了那么多年，科技文化娱乐仍然在绝大多数领域被日本碾压。说广场协议搞死了日本人，结果现在全世界还是在买日本车，全世界手机的摄像头还是用索尼的传感器。<br>\n<br>\n而从反面来理解，<br>\n反贼们因为无法自由地表述自己的思想，自己的母语甚至被阉割着使用，而选择了不效忠中共<br>\n反贼们因为没有办法维护自己的权利，而选择了不效忠中共<br>\n反贼们因为法律只是自己的枷锁却是权贵的武器，而选择了不效忠中共<br>\n反贼们因为不允许自主参与任何的公共事务，而选择了不效忠中共<br>\n反贼们因为不允许组织任何甚至和政治无关的民间组织，而选择了不效忠中共<br>\n<br>\n现代文明所保证的上述权益，中共治下的人民都不具有，如此活着的人不是奴隶又是什么？所以除了<i>Do You Hear The People Sing</i>，《义勇军进行曲》真的非常契合。<br>\n<br>\n起来！<br>\n不愿做奴隶的人们！<br>\n把我们的血肉，筑成我们新的长城！<br>\n中华民族到了最危险的时候，每个人被迫着发出最后的吼声。<br>\n起来！起来！起来！<br>\n我们万众一心，冒着敌人的炮火，前进！<br>\n冒着敌人的炮火<br>\n前进！前进！前进！进！<br>\n<br>\n我非常建议诸位香港同胞在游行中不妨高歌此歌。因为它实质已经被当局禁止。<br>\n如果粉红和陆警冒充的黑警囿于禁令，不敢唱此歌反击，那他们的失败就大白于天下，对他们的精神的伤害是最大的。但如果他们也唱此歌反击，我相信歌词中真正反抗不公，反抗被人奴役的精神，是能够唤醒一部分人的。","date":"2019-08-21","agreeCount":-2,"discussionCount":0}