{"type":"question","id":7217,"title":"领取身份证按指纹，侵害隐私权违宪？司法院大法官第五九九号及第六零三号解释","uid":11545,"topics":[10],"contents":"解釋公布院令<br>\n中華民國 94 年 06 月 10 日 <br>\n<center>解釋爭點</center><br>\n對戶籍法第八條規定有以「暫時處分」宣告暫停適用之必要？<br>\n<br>\n<center>解釋文</center><br>\n<ul><br>\n<li>　　司法院大法官依據憲法獨立行使憲法解釋及憲法審判權，為確保其解釋或裁判結果實效性之保全制度，乃司法權核心機能之一，不因憲法解釋、審判或民事、刑事、行政訴訟之審判而異。如因系爭憲法疑義或爭議狀態之持續、爭議法令之適用或原因案件裁判之執行，可能對人民基本權利、憲法基本原則或其他重大公益造成不可回復或難以回復之重大損害，而對損害之防止事實上具急迫必要性，且別無其他手段可資防免時，即得權衡作成暫時處分之利益與不作成暫時處分之不利益，並於利益顯然大於不利益時，依聲請人之聲請，於本案解釋前作成暫時處分以定暫時狀態。據此，聲請人就戶籍法第八條第二項及第三項規定所為暫時處分之聲請，應予准許。戶籍法第八條第二項、第三項及以按捺指紋始得請領或換發新版國民身分證之相關規定，於本案解釋公布之前，暫時停止適用。本件暫時處分應於本案解釋公布時或至遲於本件暫時處分公布屆滿六個月時，失其效力。<br>\n</li><br>\n<li>　　另就中華民國九十四年七月一日起依法應請領或得申請國民身分證，或因正當理由申請補換發之人民，有關機關仍應製發未改版之國民身分證或儘速擬定其他權宜措施，俾該等人民於戶籍法第八條第二項及第三項停止效力期間仍得取得國民身分證明之文件，併此指明。<br>\n</li><br>\n<li>　　聲請人就戶籍法第八條所為暫時處分之聲請，於同條第一項之部分應予駁回。<br>\n</li><br>\n</ul><br>\n<center>理由書</center><br>\n<ul><br>\n<li>　　司法院大法官依據憲法獨立行使憲法解釋及憲法審判權，為確保其解釋或裁判結果實效性之保全制度，乃司法權核心機能之一，不因憲法解釋、審判或民事、刑事、行政訴訟之審判而異。如因系爭憲法疑義或爭議狀態之持續、爭議法令之適用或原因案件裁判之執行，可能對人民基本權利、憲法基本原則或其他重大公益造成不可回復或難以回復之重大損害，而對損害之防止事實上具急迫必要性，且別無其他手段可資防免時，即得權衡作成暫時處分之利益與不作成暫時處分之不利益，並於利益顯然大於不利益時，依聲請人之聲請，於本案解釋前作成暫時處分以定暫時狀態，本院釋字第五八五號解釋足資參照。本件係三分之一以上立法委員認戶籍法第八條有牴觸憲法之疑義，而依司法院大法官審理案件法第五條第一項第三款之規定，向本院聲請解釋憲法，聲請人並同時請求本院先行宣告系爭戶籍法第八條暫時停止適用。 <br>\n</li><br>\n<li>　　指紋為個人之身體上重要特徵，比對指紋亦為人別之辨識方法。中華民國八十六年五月二十一日修正公布之戶籍法第八條規定：「人民年滿十四歲者，應請領國民身分證；未滿十四歲者，得申請發給（第一項）。依前項請領國民身分證，應捺指紋並錄存。但未滿十四歲請領者，不予捺指紋，俟年滿十四歲時，應補捺指紋並錄存（第二項）。請領國民身分證，不依前項規定捺指紋者，不予發給（第三項）。」前開規定可否為國家定時全面換發國民身分證之依據？全面換發國民身分證時是否亦有第二項、第三項之適用？國民身分證之發給可否以按捺指紋為要件？以及事實上強制錄存指紋是否對人民受憲法保障之基本權利構成侵害？均可能導致憲法解釋上之重大爭議。茲內政部以九十四年三月四日台內戶字第０九四００七二四七二號函頒九十四年全面換發國民身分證作業程序執行計畫，訂於九十四年七月一日起展開國民身分證換證作業，故人民自九十四年七月一日起即須按捺指紋，始能取得新版國民身分證。其因此可能發生之損害，事實上已屬全面且急迫，而別無其他手段足資防免，並不能以換發新版國民身分證之期間頗長，不擬按捺指紋者得俟釋憲結果後方為申請，而否定全國人民於九十四年七月一日後皆有隨時依法請領或換發新版國民身分證之權利與事實上需要，自不能據以認定，按捺指紋可能造成之損害無急迫性。茲因立法機關尚未就釋憲程序明定保全制度，本院大法官行使釋憲權時，即應本於本院釋字第五八五號解釋之意旨，審酌是否准予宣告暫時處分之聲請。本件倘戶籍法第八條第二項及第三項嗣後經本院為違憲之解釋，前揭主管機關錄存人民指紋之既成事實，如已對人民基本權利造成重大損害，其損害可謂不可回復或難以回復；況國家執行指紋檔案之錄存，本須付出一定之人力、物力等行政成本，錄存之指紋檔案若因所依據之法律違憲而須事後銷毀，其耗損大量之行政資源，對公益之影響亦堪稱重大。<br>\n</li><br>\n<li>　　反之，戶籍法第八條第二項及第三項於本案解釋作成前暫時停止適用，實為戶政現況之延伸，即便本院就本案之實體爭議嗣後為系爭條文合憲之解釋，於戶籍管理尚無重大妨礙或損害情事，對現已持有國民身分證之人民而言，亦不致對其日常生活造成妨害；且有關機關縱須擬就若干權宜措施，致令行政成本有所增加，惟與人民基本權利之侵害相較，仍屬較小之損害。又暫時處分期間，人民依本解釋意旨，僅得請領或換發未改版之身分證明文件，故系爭法令如經本院大法官解釋為合憲時，主管機關即應依法辦理請領及換發新版國民身分證作業，並不發生無法取得領取未改版身分證明文件者指紋之問題。據此，聲請人就戶籍法第八條第二項及第三項規定所為暫時處分之聲請，應予准許。戶籍法第八條第二項、第三項及以按捺指紋始得請領或換發新版國民身分證之相關規定，於本案解釋公布之前，暫時停止適用。本件暫時處分應於本案解釋公布時或至遲於本件暫時處分公布屆滿六個月時，失其效力。<br>\n</li><br>\n<li>　　另就九十四年七月一日起依法應請領或得申請國民身分證，或因正當理由申請補換發之人民，有關機關仍應製發未改版之國民身分證或儘速擬定其他權宜措施，俾該等人民於戶籍法第八條第二項及第三項停止效力期間仍得取得國民身分證明之文件，併此指明。<br>\n</li><br>\n<li>　　國民身分證為人民身分之重要識別依據，尚未持有或因故喪失持有國民身分證之人民若不能依法取得，對其社會生活將構成立即而重大之不便，且戶籍法第八條第一項僅就人民取得國民身分證之義務及權利為年齡上之一般規定，聲請人亦未具體指陳戶籍法第八條第一項之規定如何侵害憲法保障之權益，故聲請人就戶籍法第八條所為暫時處分之聲請，於同條第一項之部分應予駁回。<br>\n大法官會議主席　大法官　翁岳生<br>\n　　　　　　　　大法官　城仲模　王和雄　謝在全　賴英照 <br>\n　　　　　　　　　　　　余雪明　曾有田　廖義男　楊仁壽&nbsp; <br>\n　　　　　　　　　　　　徐璧湖　彭鳳至　林子儀　許宗力<br>\n　　　　　　　　　　　　許玉秀</li><br>\n</ul>","date":"2019-08-21","agreeCount":0,"discussionCount":0}