{"type":"question","id":7247,"title":"转：其实中国人对民主平等并不感兴趣，反而喜欢不平等","uid":11211,"topics":[503],"contents":"转自S1：https://www.reddit.com/user/echooo00OO/<br>\n<br>\n这是由于千年科举制造成的。科举制下国人分为鲜明的两个阶层：士与民。民任人宰割。士就是读书人，哪怕中一个秀才，就能免徭赋见官免跪，再不济也能当个私塾先生。中举人进士更了不得了，可以坐堂做官一呼百应威风八面，随便定人生死破门知府灭门知县，妻妾满堂赏花狎妓附庸风雅，三年清知府十万雪花银。<br>\n<br>\n中国人做梦都想成“人上人”，潜意识里把自己当作或将要成统治阶层。每个中国人都对社会的腐败不平一清二楚，但是他们希望维持这种社会反对外人打破，好在将来自己也能高人一等威风一把。中国人自己也明白这个理想很龌龊，不好意思讲，只能婊子立牌坊高喊爱国。专制铁拳打别人时，他们高喊爱国。打到自己头上时，这时候才想起民主平等了，甚至选择认命自责个人命运不济<br>\n<br>\n中国人从来就没有平等的思想概念，民主平等了他们反而不习惯。 作统治者时作威作福，被统治时献媚权力。中国人也从来没有站起来过，你搜索“政府门口 下跪”能搜到几百页，中国人每次申冤的套路就是——在政府门口拉横幅跪下求情。周星驰在&lt;国产007&gt;中表达得很好，在大陆刑场等待枪决时，一边思索如何逃跑，一边为警察杀别人喝采：yeah，杀得好。(求饶是没用的，除非让共产党得好处或者怕你)。你把中国人的形态想成Lord of Ring中只知道命令和杀戮的半兽人Orcs就行了。<br>\n<br>\n其实整个东亚都是这样。日本韩国香港的民主都是外来强行嫁结的。中国要想实行民主自由平等，一靠外力嫁结，这点上如刘晓波的殖民300年。二靠统治者自醒，比如中山先生的“军政训政宪政”，对民众进行民主民权教育，然而现实是中国现在的统治阶层搞愚民化教育，对民主平等进行污名化，民众的民主民权意识不但没有进步，反而出现了倒退还不如清末，清末还可以自由办报呢。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n靠中国人自己是永远无法民主的。 第一是因为中国统治术很高明。中国人搞科技创新不行，玩厚黑学玩权斗宫变是一等一的，满族仅仅学习个儒家四书五经就能以20万统治几亿人，发展到现在可以说是集千年厚黑学之大成，毛是代表人物。<br>\n<br>\n中国统治者自古就擅长洗脑，中原王朝发明了儒家忠君爱国三从四德，杀头还要叩谢皇恩。马列党搞工运农运学运起家，就更擅长了。一面开动宣传机器，一面用暴力机器不许揭露真相(谎言1000遍成真理的前提就是打压不同意见)。玩群众内斗，抹黑丑化，反串栽赃，搞黑材料黑历史更是一套一套的。<br>\n<br>\n第二中国人没有自治和组织能力。中共统治的最根本原理，就是碎片化，使民团不能团结对抗，所以禁止任何非政府组织和群众聚会，连三鹿受害者父母组织讨说法都要打压。多年下来，中国人已经失去自治和组织能力。洛杉矶暴动时中国和韩国人的对比就清晰表明了这点。韩裔组织社区武装对抗，而华裔任人宰割。<br>\n<br>\n第三中国人互信度低，互相提防互相猜疑，这怎么能团结呢？共产党提倡个人服从集体，讲党性不讲人性，使中国盛行告密史，父子相残互相批斗揭发比比皆是，这是共产党希望看到的，但是中国人从此失去了互相信任。比如文革时范瑾从外面被批斗回来，还没安定下来，小儿子俞强生接着在大院里进行对范瑾批斗，大儿子俞正生闻讯也从东北风尘仆仆地赶回来对母亲进行批斗，声言与反动派范瑾脱离关系。这种情况下换做是你，你还敢信任何人吗？<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n现在的中国制度，也是“中国威胁论”的根源所在。一个国家经济发达或军事发达本身并不会引发其他国家的担忧，但如果加上民族主义和信息封锁就很可怕了，因为这个火药桶太容易点燃，而且没有自我制约机制，当通过武力可以轻易夺取他人手里的东西时，很难阻止他的手不伸出去。<br>\n<br>\n可以试想以美国的经济和军事实力，如果没有一个选民投票的民主制、和相互制衡的多党竞争克制、加上言论自由的媒体监督，以美国的实力可以轻松就在太平洋划上“9段线”、“19段线”、甚至“190段线”，但现实却是堂堂美国总统连在边境建道墙都难以顺利实现，这就是制度给其他国家带来的信任，而中国恰恰就缺乏这个制度性信任，这才是所谓“中国威胁论”的根源，而不是什么“有色眼镜”，更不是“羡慕嫉妒恨”。","date":"2019-08-22","agreeCount":151,"discussionCount":10}