{"type":"question","id":7321,"title":"另一个大陆青年的看法","uid":11700,"topics":[2216],"contents":"可能是因为程序猿的原因经常翻墙吧，也是因为喜欢香港吧？就说几句吧，当然，你当我是五毛也可以，当我是美分也可以，给不同观点扣帽子我认为是文革时期做的事情。<br>\n1.现在大陆很多人确实都以为香港是在搞港独，而不是5大诉求，讲真，7月之前我记得还不是5个的，那时候我还很支持游行的，在youtube上发支持你们的声音，但是之后看到美国国旗之后就不再关注了，这也是为什么国内的环球时报轻易就带起了节奏。<br>\n2.现在国内舆论基本把你们当作是汉奸当作港独来论处了，我初中看到大学的环球，但并不否认这是个屎报，喜欢带节奏，喜欢叼飞盘。这次带节奏的也是环球，要是以前，我遇到环球的人，我也想踹上一脚，但是我仍然反对8月之后的游行，原因是因为没有和理非，我只是想把他们踹，但是我从不实施，因为我知道这是犯法的，他可以拉他的仇恨，可以做他的，我可以保持我的理性，我不认为世界上有绝对中立的报纸，就像苹果日报的报道新疆一样，我去新疆并没有发现他们所说的集中营。中国人度过被日本侵略的日子，对汉奸极度厌恶，所以想得到国内的声援，在游行中出现美国国旗根本是不可能的事情。但是如果你们支持其他的法律什么的，大陆会有很多人支持你们。<br>\n3.我们对香港有很多认识上的不足，但是相对的，香港也有很多对大陆的不认识。你们都以为大陆没有言论自由，，，但是就我个人而言，我认为还是有一定程度的，但是没香港那么多，2010年我才16的时候参加过“要求政府一定级别官员公开个人资产”的签名，这份万民书最后几经转折到了人大大会上，但是并没有掀起什么风浪。然后2012年左右，本市（湛江市）要兴建全国第二大的钢铁厂，因为人民怕污染环境，所以上街游行了，最后这个被撤，市长被批，那个登报“喜讯”的记者也丢了饭碗。说他有一定程度。是因为这是广东等沿海才可能发生的，你说中西部发生？很少有这样的，那里还穷，更多的游行可能是讨薪水之类的，钓鱼岛事件的时候全国大概有几千万人次的游行，其中就有破坏公物被抓的。要说反党的游行这是明确不可能有的，反中国就更不可能有，如果举着日本国旗或日本军服更是要坐牢。<br>\n4.中共确实有洗脑，但是就我所学而言，我认为不洗脑民众的政府早就被灭了。很多国人也的确喜欢拿经济建设说我们世界第二很厉害，但是研究《剑桥中国史》，以及历年的文献，还是很大一部分人知道中国在58-78年基本是停滞发展的。也知道之后我们虽然以经济为中心，但是实质上，其他方面落后了，比如教育，比如公民素质，这个没得洗。也是因为这个我们的游客给香港带来了很大的困扰，这个非常抱歉。<br>\n5.大陆的发展确实受了香港的很大支持，而香港确实受了大陆的影响。起码我们广东的发展离不开香港早期的支持，而说香港被影响，则是因为我们这边城市发展夺得了更多的资源，以及我们水货对香港物价的英雄等等，这个我也觉得没得洗。<br>\n6.现在很多人都说香港不爱国了，但是我却认为香港是最爱国的。89年左右发生了很多事情，我虽然是支持邓的做法的，但是在此不加以说明，我认为剑桥大学的《中华人民共和国史》关于78年之前的事情都很客观，89部分不知道他后来出了没有，你们可以去看看相关的历史背景，看看当年的整个中国到底发生了什么。89年左右，不单是中国，还有一个事件叫“东欧剧变”，你说89年真的没有外来势力干扰？可能吗？今天的香港也一样，当然，我并不说是美国，因为大陆也在干预。这个世界就是政治，这个很正常，大家私底下搞事情都是名知道的，所以我说香港爱国，到现在才几百个人明说要港毒作汉奸，但是89呢？不到12年，有多少人拿到了美国绿卡？<br>\n7.即使今天大陆有很多人被人带节奏说你们香港大游行想港独，但是，如果这样的事情发生，比如没有警察对舆论的限制，我相信有无数的五毛被立刻变成美分做汉奸。而我个人认为对香港的了解，我相信这在香港是小部分的。<br>\n8.我无心关注政治，我一直坚信，政治只不过是某些人利用的工具，我不想被中共利用，也不想被美国利用喊着独立，我曾想过要更多自由，想到香港更自由，但是今天的香港让我感觉到香港还是远离不了政治，中共利用你们说你们搞港独，美国利用你们宣传中共打压。<br>\n9.我无法认同伤及无辜，起码机场的路人是无辜的，起码警察的家人是无辜的，如果警察有罪，你针对他就可以。祸不及妻儿，也不认同在中国做独立的事情。所以从8月分开始我从youtube支持你们到现在的坚决反对。<br>\n10.我高中的时候有一些私下作64纪念的同学，虽然我是站在解放军的立场的，但是我们之间还都是好朋友，还经常在上下床对喷。并不为我们的政治观点影响，但是今天的香港让我想到文革。希望你们能真正做到和理非。","date":"2019-08-22","agreeCount":-53,"discussionCount":1}