{"type":"question","id":7325,"title":"突然想到小粉红天天说15小时留岛不留人，我觉得可以这样星沉大海啊","uid":8916,"topics":[],"contents":"那就是，假设有一天，习特勒像我一样聪明，意识到中国的国力已经强大到960万平方公里放不下了，那么，就开始了人类命运共同体的历程。<br>\n不过历史的进程是一定要考虑的，在普京二十年承诺越来越遥遥无期的情况下，经济必须向外扩张。于是侵占了波罗的海三国和乌克兰。之后在俄波（前乌波）边境线上制造爆炸案，宣称波兰挑衅俄国并迅速占领波兰，欧盟国家由于各自的经济问题吵的不可开交。对过的入侵放任不管。<br>\n第一步，先坦克推进香港澳门，在港澳设立集中营，在几年的教育后，港澳的人已经成为忠诚的习卫兵，高唱除了习爸爸我们谁都不认。同时，宣称蒙古人和汉人同根同源，要求西方列强在瑞金召开会议。在谈判桌上习大大大呼：“头顶三尺有神明！只要我一声令下！蒙古全境都会被拉成一片清单。”会议上西方列强同意了，将蒙古纺织和畜牧最丰饶的地区割让给中国。但是这还不够，在拟定好入台计划后，闪电战将吞并蒙古全境，蒙古人不战而降。纷纷宣布习爸爸是吉成思汗在世。<br>\n第二步，乘热打铁，武统台湾。15小时，从此台湾成为中国的一部分，留岛不留人，迁移新的三千万忠诚的韭菜来台湾天天吃涪陵榨菜，喝五粮液。允许美帝占领七星岩，割让，双方形成缓冲带。<br>\n同时，俄国希望如法炮制，再次在俄德边境制造军养战熊失踪的案件，要求进入德国境内调查。在之前波兰入侵后，欧洲人纷纷不能坐稳，一些亲英的官员在布鲁塞尔兵谏欧盟理事会，英欧和解。随着俄国的最后通牒无果，德国公务员高唱着奥得河奥得河，男儿坟墓在此河的口号坚守桥头堡。开着油纸包好的豹二坦克在十五天艰苦的拉锯战后后撤，随后芬兰罗马尼亚等地区被俄国先后击溃防线。普京看到这一幕，高呼三个月内灭亡欧洲，此后虽然一度占领了德，法，和北欧，但在苏黎世北方折戟。俄罗斯的三百万大军被欧盟南方的百万人在山地阻击。但在几个月的惨烈战争中，俄国虽在三个方向包围瑞士，但是在付出了四十万人的代价后才终于拿下苏黎世。欧洲的大后方意大利的罗马意志再度燃起，百万罗兵进入了瑞士，希腊西部和法国东南，双方在阿尔卑斯山脉和比利牛斯山脉展开长久的拉锯战。英国作为大后方实施绅士抗战，各地来的难民和美国卖的武器使得英国实力不断壮大。<br>\n这还不能完，剩下的，在两次行动中，美帝国主义的绥靖政策贪生怕死的纸老虎表象暴露无遗，那么只要不损害美国利益，想怎么做都可以，下一步，跨过喜马拉雅山，解放印度。俗话说三哥的什么都不靠谱，那么印度的核武器还没发射就炸在发射井里，死伤上千印度核武守备官兵，剩下的解放军一路南下，一炮就摧毁一个摩托车，歼灭一个排的印度军队。很快印度军队全军覆没，下层十亿两脚羊喜迎解放。俗话说有了共产党人民才过上好日子，从此印度在短短几个月内经历了五年计划三反五反人民公社化大跃进改革开放党媒姓党等一系列历史事件，作为开挂民族迅速成为中国牢不可分的一部分。同时印度的辽阔土地生产大量的粮食和初等产品，强国的高质量工业产品如无缝钢管防弹玻璃或者华为小米锤子vivo倾销给印度，当然了，一切都靠美元交易，剩下的软件工程师一边看学习强国一边为老美的互联网企业实行996。反正是印度也会有墙，既不怕美帝国主义入侵也不怕美国华尔街的资本家被动了蛋糕不高兴，可保江山万年。当然在战斗末期，印度的军队开始流亡，借助东南海岸的雾霾成功撤退到印度洋，伺机夺回故土。<br>\n在解放尼泊尔不丹后，孟加拉国和斯里兰卡见势不对，归顺天朝上国。之后中国人民的老朋友巴基斯坦宣布和中国成立反帝国主义轴心，伊朗火起，帝国主义的国际纵队宣布要发动颜色革命。伊朗的最高宗教领袖向习大大低头，私下表态习大大是真主之下的第二人，引得大大心花怒放。于是指派军队入境协助，击溃了帝国主义国际纵队。伊朗从此宣布永久中立，暗中为习大大提供石油。<br>\n随后中国人民海军经过一系列南征北战征服了东南亚诸国。美国也借机将菲律宾重新收回合众国的领土。中国终于决定要征服日本。开始动用空军对东京大阪等地区进行疯狂的轰炸。但日本人改造的心神战斗机凭借工匠精神下的优秀质量在不断的和中国的宇宙战机歼20对撞下用残骸修好了新的战斗机。在持续数月的空战中，天皇演讲称赞日本国民在战火中顶着钢盔出cos的大无畏精神，将神风飞行员称作最伟大的人。之后随着损失过大，习大大终于不得已宣布无限期中止对日作战，在此期间，中国的航母辽宁号在阿拉伯半岛南部的海战中一举击毁了日本的自卫队旗舰加贺号航空母舰。日本海军宣布围追堵截。终于在南印度洋用整个自卫队4艘航母围追堵截击沉了伟大的辽宁号。但是没有想到的是，功勋卓著的出云号航空母舰和新下水的祥鹤号在地中海支援欧洲的过程中被俄罗斯的空军击沉。<br>\n于此同时，巴基斯坦希望通过军事行动来证明自己的核国家的强盛。先后对沙特阿拉伯和土耳其宣战。中国也为了石油加入了对沙特的战役，但是在空降也门的计划中，空降部队损失惨重，最后在三个月的血腥战役后，沙特投降。但土耳其作坚持抗战，反复击败巴基斯坦，令巴国国内震动，纷纷要求领导下台。<br>\n随着澳大利亚不断向沙特进行海上支援，习大大看不下去了。宣布陆军渡海进攻澳大利亚。此时的日本已经完成了从令和到昭和到转变，大军抵达澳大利亚，在西澳的沙漠与中国的陆军展开了长久的周旋。<br>\n随着中国一步步从一个胜利走向另一个胜利，习大大终于决定，要用风狂雨骤掀翻太平洋这个小池塘。在冬天，习大大借道俄罗斯，从北冰洋的冰面上全线进攻阿拉斯加和加拿大，并且吞并七星岩，与美国宣战。美国被打了一个搓手不急，在川普下死命令绝不能丢掉温哥华，于是数百万美加联军被合围俘虏。美国大为震惊，对中国实施了核打击，但是习大大创造性的宣称中国一不输出核打击，二不输出化武打击，三不用生物武器。美国吃饱了没事干，罔顾中国解决了十四亿护旗手的精神寄托，有什么好核打击的。并且通过核弹空爆拦截的方式，与美国将各自的核武库存消耗殆尽。同时俄罗斯也借道古巴进攻美国，但在美国海军的范佛里特火力下丢盔弃甲，放弃作战。仓皇逃窜。<br>\n中国的军队已经挺进美国本体。马塞诸塞州，芝加哥和西雅图展开史无前例的现代化战争。<br>\nto be continue<br>\n由于在这个世界线中没有火星人的租借法案。虽然美国紧急调回了最强大的第七舰队，在马塞诸塞州保卫战中击退了一度可以望到哈佛大学图书馆的中国人民解放军，但是西雅图和芝加哥面临危机无法解决。西雅图在经过长达三年的围城战后，坚持到最后一个人饿死才被攻破，血肉磨盘般的芝加哥也被小粉红五毛的尸体堆了下来。美国选择战略后撤，在南北战争线重新组织防线，放弃北方。并且迁都合恩角，以示抗战到最后一刻。<br>\n在十四年的拉锯战后，俄国终于占领了欧洲全境。英国战略大转进，进入非洲游而不击。于是普京再次以古巴为跳板，进攻佛罗里达。俄军和解放军在密西西比河上会师。一路南下，在亚马逊的丛林中又经历了8年的苦战，吞并了整个南美洲。<br>\n英国的非洲军团在巴基斯坦的进攻下鸟兽散，日本投降，三国轴心瓜分世界。新高堡奇人时代来临。习特勒已经八十岁，看着世界都被割韭菜，终于含笑九泉。脑死亡后被忠诚的肥皂用呼吸机保持死而不僵的状态，永世被人参拜。<br>\n与我们的世界如有雷同，都是故意的，博大家一笑。","date":"2019-08-22","agreeCount":1,"discussionCount":0}