{"type":"question","id":7366,"title":"如果有參與運動的香港人，希望能現身解答一個困惑","uid":11754,"topics":[2371,2143,17],"contents":"有人對我提出過這樣一個問題：參與遊行/集會的香港人，不會影響自己的經濟收入嗎？曾經親眼看過（不是香港地區），小型的糾紛里一方派錢給一堆人（不多，估計百人）前去示威，所以香港難道不存在派錢遊行/集會嗎？更退一步說，遊行中間至少還要吃飯吧。<br>\n<br>\n<br>\n<br>\n對此，我的反應是：對於百萬人規模的遊行，如果存在以派錢為驅動力，在這種人數規模應該早已被媒體大範圍曝光才是，因此我持傾向不認為存在大規模派錢行為的態度。<br>\n<br>\n<br>\n<br>\n在我個人的搜索中，我搜索到有香港媒體曝光抓拍影片片段對XXX派（不記得是撐警還是撐政府）的派錢，也知道有內地新聞報道有對示威者的派錢<br>\n<br>\n<br>\n<br>\n搜了一下，&nbsp;https://lihkg.com/thread/1336157/page/1 這是自稱對撐警派錢<br>\n<br>\n這是自稱對示威者派錢 https://www.hk01.com/%E7%A4%BE%E6%9C%83%E6%96%B0%E8%81%9E/363207/811%E8%A1%9D%E7%AA%81-%E5%A4%AE%E8%A6%96%E7%99%BC%E7%9B%B8%E6%8C%87%E7%9C%BC%E5%82%B7%E5%A5%B3%E5%AD%90%E6%9B%BE%E6%B4%BE%E9%8C%A2-%E7%9B%B8%E4%B8%AD%E4%BA%BA-%E7%8F%BE%E8%BA%AB%E6%BE%84%E6%B8%85<br>\n<br>\n<br>\n<br>\nhttps://lihkg.com/thread/1213573/page/1<br>\n<br>\n<br>\n<br>\n比起新聞，顯然直接接觸足夠的參與人員更有統計意義，因此如果這裡有參與或了解運動的香港人看到，並且愿意的話，希望解答我的困惑：即，參加運動，不工作，不會影響你們的收入嗎？以及一次長時間遊行中途的吃飯（甚至或許上廁所？）怎么解決？<br>\n<br>\n<br>\n<br>\n當然，可能會有人回答：流血我都不怕，還怕經濟虧損？但你知道，并非所有人都無懼流血和死亡，所以如果可能，還是希望直接談談對個人經濟，工作的影響，甚至吃飯和上廁所問題？<br>\n<br>\n<br>\n<br>\n感激各位愿意解答的香港人，小弟在此先鞠一躬啦^_^<br>\n<br>\n<br>\n<br>\n編輯添加（第一次）：補充一下，影響個人經濟收入具體來說可能有很多方面，例如私心上級的不滿，例如在香港運動已經持續近半年甚至更久，頻繁的參與運動，在這些參與的時候顯然不能工作賺取收入（即使只參與一次遊行如果不是假日也已經可能影響了），等其它可能存在的對個人經濟影響的情況；<br>\n<br>\n<br>\n<br>\n對了還有回答時如果可能，希望說下自己是不是香港人，是不是運動的參與者，或者信息是來自身邊參與者的親身所見告知，又或者信息是來自網絡....不是說不信你們啦，只是方便我拿去用來和他人交談時可以證明擁有最高可信度嘛；還有嗚嗚嗚爲什麽我被-1（負贊同）啦...我沒有惡意呀TAT<br>\n<br>\n<br>\n<br>\n編輯添加（第二次）：嗚嗚嗚抱歉，系統說我今日回覆數達到極限了不能繼續回覆了，我會明天繼續回覆你們的，感謝你們的辛苦打字解答~非常感謝~&gt;_&lt;<br>\n<br>\n<br>\n<br>\n編輯添加（第三次）：由於系統每日回複數限制我需要等明天才能繼續回覆，不過新回答我當然都有讀的啦，因此先說些吧：<br>\n<br>\n首先我意識到，可能我談論的派錢讓一些人感受到自己被負面看待，如若有人感到如此并因而不愉快我表示萬分抱歉（鞠躬TAT），我在書寫派錢相關時是以描述的態度基本沒什麽情緒的，我本人在書寫前和書寫時也都是傾向于不認為存在派錢驅動百萬人的，添加的網址內容在添加前和添加時我也都認為其不構成充分證據（單純這樣幾張照片的完全真實性是可疑的），並且即使補足了證據也無法證明存在大規模的派錢；<br>\n<br>\n<br>\n<br>\n我本人在情感上當然也不希望存在這種情況，我很樂於看到香港的運動獲得成功，希望我的情感表態可以在情感上彌補一些那些感覺自己被我的派錢討論傷害的人。<br>\n<br>\n<br>\n<br>\n對於派錢，有許多回答談到所需的龐大資金量，我在一個回覆中稍微提到了一些，內容是“資本的話，沒有算過，只是潛意識感覺頂級資本總以萬億級別的規模流動，如果是足夠的背景...嘛我沒真算過啦，總之因為潛意識認知，所以沒考慮過去認真思考這方面的邏輯；”，第二個，如果真要拿這種去和其他關注派錢與否的非香港人士談論的話，是很麻煩的，你會需要計算，你會需要證明香港的收入水平和收入分布（不同人群的收入不同），最後，即使你證明了這樣那樣的資料，也未必能讓對方完全信服；<br>\n<br>\n所以，實際最有力的回應是你作為一個香港人說自己從未看過，這就足夠了，並且非常有力，除非對方質疑說：那個回答者你怎么知道他是香港人呢？你怎么知道他沒有說謊呢？但多數人我相信不會這樣（如果真的這樣，那討論也就沒必要繼續了，那我即使在現實中來個香港人面對面說沒有派錢，那也會質疑有沒有說謊；做到這種程度的，就是純粹的情感頑固了，也就沒有繼續討論的必要），所以一個香港人站出來說沒有看到，兩個站出來說沒有看到，三個，四個......這就足夠了，足夠我讓其他討論派錢的信服了。<br>\n<br>\n<br>\n<br>\n當然，真的也非常感謝你們做的更多，你們談論了捐錢，談論了食劵/交通劵（我的理解是這些是捐錢用途的一部分），以及你們談論的許多其它細節，其中一些也可以各不同程度的輔以證明不存在普遍派錢，而總體全部更可以在我腦海勾勒出運動中的更多相互聯繫的細節，非常感謝你們的回答，再一次（鞠躬）<br>\n<br>\n<br>\n<br>\n編輯添加（第四次）：有人在評論里質疑我沒有看過live，我表示，我關注香港有幾個月了，關注方式是google搜索，google新聞，wiki，而youtube的直播我也看過很多，包括今天的會記界遊行，我的幾個月內的每日跟進操作累積起來可以說是蠻多的；對於這個評論者，我只能說他沒有看懂一個簡單的假設句，“（假設存在一個虛擬的遊行，而不是特指確實存在一些人身危險的香港遊行，如果該假設的遊行能確保）沒有危險不被傷到的情況下派200元我會參加”；我知道政府輿論人員可能存在高級引戰者或觸發負面情緒者，我也碰到過確實不是政府輿論人員但卻言語風格極具引戰性的，無論是哪種，我只是沒有必要就不回覆不理睬。<br>\n<br>\n---------------<br>\n編輯添加（第五次/第二天）：這裡是第二天，我原本認為這個問答會徹底沉下去，沒想到第二天登入會看到7個新回答並且問答又頂到了第一頁，感謝，感謝，非常感謝你們的解答，現在回答的範圍，數量，細節，已經足夠了。<br>\n在第二天的回答者中，我想特別感謝回答者 @<a href=\"https://pincong.rocks/people/lok00\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">lok00</a> 的回答中對我的認可<br>\n“很感謝你提出這個問題，我看到微博知乎有很多人在大聲說香港收錢遊行就有氣<br>\n然後也看到很多人提出他們要吃飯這個問題<br>\n真的很謝謝你有疑問的時候能直接理性地在這提出<br>\n讓大家有回答的機會”<br>\n這個認可對我有很大的積極情緒影響作用，在這個問答中大多數人的回答都是友好的，但是有極少數人的部分言語風格以及行為（例如對這個問答進行-3負贊）確實還是讓我在想起時感到不舒服（雖然我秉持了不回應不理睬態度，但我畢竟不能像機器一樣控制我的情緒），因此，lok00的這些認同真的對我意味著很多，並且也吻合我的“直接接觸，和平交流了解問題/真相”的理念。<br>\n<br>\n我也要感謝第二天@<a href=\"https://pincong.rocks/people/yeung8801\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">yeung8801</a> 對“上司問題”做出了詳細解答，這是個他人沒有談到的關注點和很好的詳細補充；<br>\n以及其他還有許多許多值得感謝的回答者，在此不一一列舉了，非常非常感謝你們花費精力解答問題，這真的讓我了解了許多許多細節，真的，非常非常感謝你們，我會在和那些質疑你們派錢之類的人討論時好好使用你們的這些回答，所以再一次，非常，非常，感謝大家的解答。<br>\n<br>\n我今天的系統限制回複數量已經用完了，因此無法回覆足每一個人，我記得我好像回覆了5次還是6次，下面這個是寫好了但發出時被系統告知達到每日回覆數限制無法回覆的，因此只好貼在這裡了：<br>\n@kingdun3284:感謝你的回覆~這告訴了我另外一些你們的支出；這是在第二天的評論，為了節約系統每日回覆數，我一并對 @Wishing&nbsp; 回覆下，你是第一個對我回答的人，也感謝你的友好態度，現在由於已經有足夠多回答者的信息，所以前面問的那個問你有沒有目睹或聽過身邊人說派錢的問題就請無視吧，因為其他人的回答已經足夠了，最後，再次感謝第一個友好回答的你~<br>\n<br>\n也因此，雖然lok00對我的回覆進行了兩個再回覆，但因為系統限制我無法再回覆了，所以只能在這裡回覆你，我理解在運動中的大家因各種原因而有時語氣激動一些，也感謝你提供的更多詳細資料，你們所有的資料加起來已經非常詳實足夠，真的，感謝你們。<br>\n我在早期回覆中詢問早期回答者的是否香港人/是否有派錢的一手/二手資料的詢問也請無視就好，因為17個回答里已經有足夠的信息，所以無視我早期的那些詢問就好。<br>\n再次，感謝你們。<br>\n<br>\n我的回覆應該就到此為止了，第二天時我是考慮到系統每日回覆數限制而按照優先程度逐一回覆的，如果沒有什麽特別應該回覆的新回答，第三天我應該不會再增加回覆了，抱歉沒有逐一回覆足你們每個認真解答的人，但你們的認真解答我確實逐一看在眼裡，再一次，非常非常，感謝你們。<br>\n<br>\n最後，有一個回答里提到將這個問答製作成宣傳，我覺得這是個好主意，只是操作上可能有些困難（指往內陸宣傳），但如果有任何人有興趣，請考慮它。","date":"2019-08-23","agreeCount":-1,"discussionCount":0}