{"type":"question","id":7484,"title":"集会游行法违宪审查案——司法院释字第四四五号","uid":11921,"topics":[],"contents":"<b>本解释公布于1998年1月23日。彼时《集会游行法》当中，“集会游行不得主张共产主义及分裂国土”，“有事实足以认为危害国家安全、社会秩序或公共利益之虞者，不予许可”，“有危害生命、身体、自由或对财物造成重大损坏之虞者，不予许可”，上述三条规定均违宪、失效。<br>\n</b><br>\n<br>\n解釋字號<br>\n釋字第445 號<br>\n<center>解釋公布院令</center><br>\n中華民國 87 年 01 月 23 日 <br>\n<center>解釋爭點</center><br>\n集會遊行法相關規定違憲？<br>\n<center>解釋文</center><br>\n<ul><br>\n<li>　　憲法第十四條規定人民有集會之自由，此與憲法第十一條規定之言論、講學、著作及出版之自由，同屬表現自由之範疇，為實施民主政治最重要的基本人權。國家為保障人民之集會自由，應提供適當集會場所，並保護集會、遊行之安全，使其得以順利進行。以法律限制集會、遊行之權利，必須符合明確性原則與憲法第二十三條之規定。集會遊行法第八條第一項規定室外集會、遊行除同條項但書所定各款情形外，應向主管機關申請許可。同法第十一條則規定申請室外集會、遊行除有同條所列情形之一者外，應予許可。其中有關時間、地點及方式等未涉及集會、遊行之目的或內容之事項，為維持社會秩序及增進公共利益所必要，屬立法自由形成之範圍，於表現自由之訴求不致有所侵害，與憲法保障集會自由之意旨尚無牴觸。<br>\n</li><br>\n<li>　　集會遊行法第十一條第一款規定違反同法第四條規定者，為不予許可之要件，乃對「主張共產主義或分裂國土」之言論，使主管機關於許可集會、遊行以前，得就人民政治上之言論而為審查，與憲法保障表現自由之意旨有違；同條第二款規定：「有事實足認為有危害國家安全、社會秩序或公共利益之虞者」，第三款規定：「有危害生命、身體、自由或對財物造成重大損壞之虞者」，有欠具體明確，對於在舉行集會、遊行以前，尚無明顯而立即危險之事實狀態，僅憑將來有發生之可能，即由主管機關以此作為集會、遊行准否之依據部分，與憲法保障集會自由之意旨不符，均應自本解釋公布之日起失其效力。<br>\n</li><br>\n<li>　　集會遊行法第六條規定集會遊行之禁制區，係為保護國家重要機關與軍事設施之安全、維持對外交通之暢通；同法第十條規定限制集會、遊行之負責人、其代理人或糾察員之資格；第十一條第四款規定同一時間、處所、路線已有他人申請並經許可者，為不許可集會、遊行之要件；第五款規定未經依法設立或經撤銷許可或命令解散之團體，以該團體名義申請者得不許可集會、遊行；第六款規定申請不合第九條有關責令申請人提出申請書填具之各事項者為不許可之要件，係為確保集會、遊行活動之和平進行，避免影響民眾之生活安寧，均屬防止妨礙他人自由、維持社會秩序或增進公共利益所必要，與憲法第二十三條規定並無牴觸。惟集會遊行法第九條第一項但書規定：「因天然災變或其他不可預見之重大事故而有正當理由者，得於二日前提出申請。」對此偶發性集會、遊行，不及於二日前申請者不予許可，與憲法保障人民集會自由之意旨有違，亟待檢討改進。<br>\n</li><br>\n<li>　　集會遊行法第二十九條對於不遵從解散及制止命令之首謀者科以刑責，為立法自由形成範圍，與憲法第二十三條之規定尚無牴觸。<br>\n</li><br>\n</ul><br>\n<center>理由書</center><br>\n<ul><br>\n<li>　　本件係因高成炎、陳茂男、張正修為台灣高等法院八十三年度上易字第五二七八號判決所適用之集會遊行法有違憲之疑義，聲請解釋，經大法官議決應予受理，並依司法院大法官審理案件法第十三條第一項規定通知聲請人及關係機關行政院、內政部、法務部、交通部及內政部警政署指派代表，於中華民國八十六年十二月五日在憲法法庭行言詞辯論，合先說明。<br>\n</li><br>\n<li>　　次查聲請人主張略稱：憲法第十四條規定：「人民有集會及結社之自由。」第十一條並規定：「人民有言論、講學、著作及出版之自由。」均係表示憲法保障人民之表現自由。因為人民有參與政治意思決定之權利，表現自由使個人之意思，於公意形成之過程中，得充分表達，是為實施民主政治重要之基本人權。其中講學、著作及出版之自由，大多由知識分子行使，至於集會自由是以行動為主的表現自由，對於不易利用媒體言論管道之眾人，為公開表達意見之直接途徑，集體意見之參與者使集會、遊行發展成「積極參與國家意思形成之參與權」，故兼有受益權之性質。詎集會遊行法第八條第一項規定，室外集會、遊行，除有同條項但書所列各款情形外，應向主管機關申請許可，對於人民集會、遊行之權利為概括性之限制，賦予主管機關事前抑制、禁止人民集會、遊行之權限。再依同法第十一條規定，申請室外集會、遊行，除有(一)違反第四條、第六條、第十條之規定，(二)有事實足認為有危害國家安全、社會秩序或公共利益之虞，(三)有危害生命、身體、自由或對財物造成重大損壞之虞，(四)同一時間、處所、路線已有他人申請並經許可，(五)未經依法設立或經撤銷許可或命令解散之團體，以該團體名義申請，(六)申請不合第九條規定等情形外，應予許可。其中第一款所指同法第四條「集會遊行不得主張共產主義或分裂國土」，乃具有高度政治性之議題，其概念有欠明確。蓋以集會、遊行之方式主張共產主義或分裂國土，若未妨礙或侵犯他人之權利或自由，應為表現自由所保障之範圍。如果主張馬列氏之共產主義，並欲以暴力推翻體制，以達到共產主義之目的而積極進行組織者，顯然已超越集會、遊行權利之內在限制，當可另立特別法予以規範。於集會遊行法為不明確之禁止規定，任由警察機關予以認定，使警察機關捲入政治漩渦中，違背警察政治中立之要求，且無異對意見之表達為事前之檢查，復未經法院依嚴謹之訴訟程序決定之，欠缺必要之防護措施，對言論自由之保障，實有未足。又第六條所列禁制區之範圍係授權內政部及國防部劃定公告，於採報備制之國家，集會不須得警察機關之許可，故於禁制區為集會、遊行，須得禁制區保護機關之同意，集會遊行法第六條規定禁制區範圍過於浮濫，且同條第一項但書規定在禁制區集會之例外許可，與集會之許可均由同一主管機關核准，亦屬重複。至第十條關於負責人、其代理人或糾察員之消極資格規定，僅具形式意義。其次，第十一條第一項第二款及第三款規定，均屬不確定法律概念，因為室外集會、遊行難免對他人之自由、社會秩序或公共利益產生影響，其認定之標準，如缺乏明確之準則，人民之集會自由即遭干預。第四款規定同一時間、處所、路線已有他人申請並經許可者，惟於例外情形構成「警察緊急狀態」下，始得對後申請之室外集會或反制之示威加以禁止或不許可。倘不論原因一律不許可，亦有違憲法第十四條規定保障集會自由之趣旨，且不符比例原則之要求。第五款規定涉及集會自由之主體問題，實則未經依法設立或經撤銷許可或命令解散之團體，仍得由其構成員以自然人或其他依法設立之團體名義申請，是本款規定並無意義。第六款係謂申請不合第九條規定者不予許可，惟第九條規定申請許可之方式及其期間之遵守，不符比例原則且排除自發性集會之合法性，尤屬可議。綜上可知集會遊行法第十一條規定所列不予許可之事由，或過於抽象而無實質意義，或牴觸憲法第十四條規定保障集會自由之旨意，與憲法第二十三條規定之要求亦有未符。依集會遊行法之規定，集會、遊行之申請應向警察機關為之，而警察機關又是維持集會、遊行秩序並依法得將違反集會遊行法規定者移送司法機關偵辦之機關。在目前的警察體制下，極易為經由選舉而執政之政黨所利用，以干預人民集會之自由。自人民之立場言，集會之申請經拒絕以後，雖可申復，然申復之審查仍由警察機關單方面為之，即欠缺正當法律程序為之救濟。為使國民能機會均等參與公共事務，國家必須積極制定相關制度，保障人民之表現自由，公意政治方能實現。集會遊行法採取事前許可制，限制人民之基本權利，自屬牴觸憲法保障人民集會自由之權利。又集會遊行法第二十九條規定：「集會、遊行經該管主管機關命令解散而不解散，仍繼續舉行經制止而不遵從，首謀者處二年以下有期徒刑或拘役。」此項規定與刑法第一百四十九條規定公然聚眾不遵令解散罪之構成要件比較，寬嚴之間有失均衡。由於集會自由有無可替代之民主功能，和平進行之集會應受法律之充分保障，集會遊行法第二十九條規定之情形，僅課以較高額之行政罰即可，應無必要處以刑罰。依集會遊行法第二十五條規定，未經許可或許可經撤銷而擅自舉行者，或違反許可事項、許可限制事項者，該管主管機關得予警告、制止或命令解散。基本上係以事前許可為前提，惟有主管機關許可時，方得免受刑事追訴，顯然為箝制表現自由重大的規定。為調節集會、遊行與一般民眾因此感受之不便，採用報備制，使警察機關得預為綢繆，避免參與集會者之利益與第三人之安全利益發生不必要之衝突，並視情況採取維持秩序之措施，以資兼顧。集會、遊行為人民表達思想的重要手段，為憲法所保障，集會遊行法採許可制，依上說明，自屬牴觸憲法，侵犯人民之基本權等語。<br>\n</li><br>\n<li>　　相關機關行政院則主張：民主社會中，人民對於政府施政措施，常藉集會、遊行之方式表達意見，形成公意。惟集會、遊行亦具有容易感染及不可控制的特質，對於社會治安可能產生潛在威脅。為維護人民集會、遊行的合法權益，並確保社會秩序安寧，自有制定法律，將之限定於和平表達意見範疇之必要。集會遊行法係解嚴後為因應社會變遷，於七十七年一月二十日所制定，八十一年七月二十七日復因終止戡亂而修正公布，顯係隨社會之變動而演進，為民主化的產物。顧各國立法例對於集會、遊行之管理方式有採報備制者，有採許可制者，集會遊行法所採，雖為許可制，惟其性質非屬特許而近準則主義，尚未逾憲法第二十三條所定防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要之程度，以近五年來警察機關受理集會、遊行申請案資料統計分析，共受理申請三一、七二五件，不准許者僅一０八件，約佔千分之三點四，所佔比例甚低，即可明瞭。又集會遊行法第四條規定集會遊行不得主張共產主義或分裂國土，乃因共產主義本質上與三民主義背道而馳，且現階段大陸政權仍屬敵對團體，對我國仍具武力威脅，集會、遊行活動主張共產主義不但違反立國精神，且參照憲法增修條文第五條第五項規定，尚有危害中華民國之存在或自由民主憲政秩序之虞。因此，集會、遊行不得主張共產主義。其次，主張分裂國土，乃違背憲法第四條規定，集會遊行法第四條規定不得主張分裂國土，亦無不合。再查國家安全法第二條雖針對集會、結社為上開二原則之規定，惟違反者，同法並未規定其法律效果。若違反集會遊行法第四條規定，則不許可或撤銷許可集會、遊行之申請，同時可達成國家安全法所揭示二原則之立法目的。至於集會遊行法第二十九條對於首謀者處以刑事罰，乃因首謀者業經警察機關警告、制止、命令解散，仍繼續進行，不遵制止等四階段程序，其主觀惡性已表露無遺，非處行政罰所能奏效，較之德國集會法第二十六條第一款規定採二階段程序者更為嚴謹，自無違反憲法可言云云。<br>\n</li><br>\n<li>　　法務部（兼代行政院）主張：我國集會、遊行之法律係解嚴後，為保障合法舉行之集會、遊行及順應當時環境之需要所制定，由總統於七十七年一月二十日公布施行，名稱為動員戡亂時期集會遊行法。其後因動員戡亂時期之終止，於八十一年七月二十七日將名稱修正為集會遊行法，並修正相關規定，以應社會之新發展趨勢，故集會遊行法非戒嚴制度之產物。其制定之原因係本於集會、遊行活動可能有侵害公共秩序之虞，基於維護公益及保障社會大眾人權之衡平，對集會、遊行之場所、時間、方式等，酌予合理限制，要非賦予公權力對表現自由予以壓制或剝奪為目的，符合憲法第十一條保障表現自由所追求探究真理、健全民主程序、自我實現等基本價值。為避免集會、遊行活動侵害公益而對民眾之生活安寧與安全，交通秩序、居家品質或環境衛生產生影響或發生侵害情事，依憲法第二十三條規定，以法律為必要之限制，而採準則主義之許可制，亦符合比例原則。至於集會遊行法第二十九條規定對於觸犯者處以刑事罰，係立法上衡量其反社會性之強弱、可非難性之高低而制定，自立法政策言，並無不妥。又我國自七十六年七月十五日解嚴、八十年五月一日終止動員戡亂，回復平時憲政。惟衡諸兩岸關係，中共對我之敵對狀態並未消除，其以武力威脅、飛彈恫嚇之危險仍然存在，為維護國家安全及社會秩序，對於集會、遊行所涉及有關國家安全之言論因可能產生內部不安，自有限制必要。主張共產主義與分裂國土之集會、遊行，危害中華民國之存在或自由民主之憲政秩序，參照憲法增修條文第五條第五項之規定意旨，應不受憲法保障云云。<br>\n</li><br>\n<li>　　內政部及內政部警政署之主張除與前述行政院之主張相同者予以引用外，並稱：集會遊行法對於集會、遊行之申請採用許可制，乃因集會、遊行固為憲法所保障之基本人權，惟其享有及行使，應顧及社會公益及他人之基本權益，集會遊行法為維護人民集會、遊行之合法權益，並確保社會秩序之安寧，課以事前申請許可之義務，於憲法第二十三條規定，並無不合。況同法係採準則主義，警察機關對於集會、遊行，唯有依法為准駁之處分，不得違法不予許可。採行事前許可制，既可使申請人有充裕時間準備，亦可使主管機關即時瞭解事態，妥為因應。社會學家對群眾危險性格之實證研究，亦認為有強化許可制之必要。在經驗法則上，對之實施事前許可規制，應屬必要，經民意調查結果，並為多數人所認同。再就本件事實以言，聲請人係因遊行前五日向警察機關申請，因不符集會遊行法第九條第一項規定而未獲許可，於集會、遊行中，經警察主管機關依同法第二十五條第一項規定警告、制止及命令解散仍不遵從，因而受刑事處罰。其涉及之法律僅同法第九條第一項、第二十五條第一項第一款及第二十九條規定而已。至於同法第四條規定則與聲請解釋之原因事實無關，違反其規定而主張共產主義或分裂國土，同法未設行政或刑事責任，可知其性質並非許可管制的主要目的。司法院即不得為訴外解釋，就與確定終局裁判無關聯部分為合憲性審查。集會、遊行涉及集體意見的表達與溝通，影響公共政策的形成，終致參政權及請願權之行使，為社會少數族群藉以表達訴求之重要管道。惟因群眾活動易引起衝動、脫軌而影響安寧、交通及衛生等問題，自有必要以法律為相當之限制。其限制之寬嚴原有多樣，集會遊行法第八條、第十一條所採實係準則許可制，其與報備制之差別僅在行政程序有異，兩者在本質上並無不同。涉及公意形成之集會、遊行，若非有極重要之公共利益考量，事前管制集會、遊行之言論內容亦非憲法所能容許。集會遊行法第九條規定申請書應記載集會、遊行之目的，固可認為一種言論檢查，其用意僅在考量其造成公共危險之可能性，非對言論為抽象之價值判斷，雖然目的的檢驗可能涉及同法第十一條第一款所定違反第四條問題，因而是一種審查言論本身的標準。惟此規定實與憲法增修條文第五條第五項規定：「政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲」相呼應，此際警察機關仍得依同法第二十六條規定為准否之判斷。由於集會、遊行可能對公共秩序發生影響，集會遊行法對於室外集會、遊行所採許可管制，符合比例原則。關此，同法第十一條規定除列舉情事外，主管機關應予許可，全無裁量餘地。即使具有上開除外情事，仍須依比例原則加以裁量。如不予許可，應附理由於三日內以書面通知負責人，並記載不服之救濟程序。其依第九條第一項但書之規定提出申請者，不許可之通知應於二十四小時內為之。集會、遊行之申請於六日前提出；如因天然災害或其他不可預見之重大事故而有正當理由者，則於二日前提出即可。此項期間之規定與其他民主國家之管制規定比較並不為過。至於偶發性遊行，雖因無發起人而無從申請，主管機關亦得斟酌第二十六條規定之比例原則而為處理。從而對於集會、遊行，即不得謂已為過度之限制。又集會遊行法僅對負責人、代理人或首謀者課以法律責任，對於參加者則未加限制；第十四條對於許可集會、遊行者，亦得課以六項必要之限制；第十五條復規定撤銷或變更許可之要件，無非因人、事、時、地、物之不同而避免過度管制。事後報備制對已造成之公益損害僅能追懲而不能預防，對於社會趨於多元化、利益與觀念衝突不斷滋生、寬容的政治文化尚未形成而又地狹人稠的台灣，可能造成難以估計的不利影響。再第十一條第二款規定既云有事實足認為有危害國家安全、社會秩序或公共利益之虞等語，即不得謂其意義過於含混，主管機關亦未因規定含混而有濫用情事。關於未經許可之集會、遊行科處刑罰之問題，集會遊行法對於領導者違反事前與事中之行政管制所定兩階段處罰要件並無過當限制情形，其有違憲之虞者無寧為行政濫權是否未在制度上有效防止，亦即解散命令及其後的制止行為，於刑事法院應同時審酌其合法性，始能將行政濫權之機會，降低到最低。就集會遊行法第二十九條之規定以言，室外之集會、遊行可能造成其他法益之妨礙，並非單純行政上之不利益而已，對於違反者處以刑罰並未逾越立法形成自由之範圍。此與同法第二十八條規定之構成要件，就主觀及客觀情形比較，有程度上之差別者，尚屬不同。若刪除同法第二十九條規定，則如集會、遊行不遵解散命令，且又不聽制止，而未達刑法第一百四十九條規定之要件時，即無任何刑責可言，對於集會遊行法第二十九條所定重複違法之主觀惡性，仍應處以刑罰，始屬合理。依合憲推定原則，釋憲者在解釋憲法時，對國會制定之法律，在有明確之依據足以宣告其違憲無效之前，應為合憲之解釋。集會遊行法採事前許可制，揆諸群眾之危險特性並影響交通、警力之分配及群眾相互間之對立、同法第二十六條有關比例原則之規定等情形，尚未違反憲法第二十三條所定必要之程度。至於因情況危迫，有正當理由，不及依現行集會遊行法之規定提出申請者，可從立法技術上予以解決，要與違憲與否無涉云云。<br>\n</li><br>\n<li>　　交通部提出書狀主張：因集會、遊行可能因量增而產生質變，易影響交通秩序，妨礙交通安全，採用準則許可制，可使主管機關對集會、遊行及早未雨綢繆，妥善規劃交通管制，避免交通陷於停滯或混亂，造成妨礙他人使用道路之權益。依過去發生之實例，因集會、遊行而霸佔高速公路、率眾夜宿車站前廣場、臥軌妨礙鐵路交通，對於社會秩序及公共利益之危害，均屬顯著而首當其衝，所付出之社會成本實難以估計。集會遊行法現行規定應符合憲法第十四條保障人民集會自由之意旨及第二十三條法律保留之原則等語。本院斟酌全辯論意旨，作成本解釋，其理由如左：<br>\n</li><br>\n<li>　　司法院解釋憲法，並有統一解釋法律及命令之權，為憲法第七十八條所明定。其所為之解釋，自有拘束全國各機關及人民之效力。此與普通法院受理民、刑事訴訟事件；行政法院審理行政訴訟案件；公務員懲戒委會審議公務員之懲戒案件，其所為裁判或議決，僅於該具體事件有拘束力者迥然有異。人民、法人或政黨於其憲法上所保障之權利，遭受不法侵害，經依法定程序提起訴訟，對於確定終局裁判所適用之法律或命令發生有牴觸憲法之疑義者，得依司法院大法官審理案件法第五條第一項第二款規定聲請解釋。大法官依此規定所為解釋，固以該確定終局裁判所適用之法律或命令為標的，就人民、法人或政黨於其憲法上所保障之權利有無遭受不法侵害為審理對象。惟人民聲請憲法解釋之制度，除為保障當事人之基本權利外，亦有闡明憲法真義以維護憲政秩序之目的，故其解釋範圍自得及於該具體事件相關聯且必要之法條內容有無牴觸憲法情事而為審理。揆諸本院釋字第二一六號解釋，聲請意旨係就前司法行政部發布關於強制執行事件之兩項函示，發生牴觸關稅法疑義，聲請解釋，該號解釋則對法官在審判上不受司法行政機關所發命令拘束，作成明確之釋示。釋字第二八九號解釋，其聲請意旨僅係主張財務案件處理辦法第六條有牴觸憲法之疑義，本院大法官則解釋同辦法之訂定係法制未備前之措施，爰定期間宣告辦法之全部失其效力。釋字第三二四號解釋，其聲請意旨係謂海關管理貨櫃辦法第二十六條規定有牴觸憲法之疑義，上開解釋則附加「該辦法尚涉及公法契約之問題，關於公法契約之基本規範，亦宜由有關機關儘速立法，妥為訂定。」釋字第三三九號解釋，其聲請人謂財政部六十六年十二月二十日台財稅字第三八五七二號函釋意旨牴觸憲法第十九條及貨物稅條例第十八條規定，並違反「從新從輕」之原則，本院大法官則併將六十年一月九日修正公布之貨物稅條例第十八條第一項第十二款規定宣告應不予援用。釋字第三九六號解釋，其聲請人係以公務員懲戒法未規定審級救濟，牴觸憲法第十六條關於保障人民訴訟權之意旨，聲請解釋。本院大法官則引申其義，謂懲戒機關應採法院之體制，懲戒案件之審議亦應本正當法律程序之原則，對被付懲戒人予以充分之程序保障，為合憲性之立法建制之宣示。此外，本院大法官對於立法委員依司法院大法官審理案件法第五條第一項第三款規定提出之聲請所為釋字第四三六號解釋，亦就聲請意旨涉及軍事審判制度之全盤，宣示「為貫徹審判獨立原則，關於軍事審判之審檢分立、參與審判軍官之選任標準及軍法官之身分保障等事項，亦應一併檢討改進。」以上僅就本院解釋中擇其數則而為例示，足以說明大法官解釋憲法之範圍，不全以聲請意旨所述者為限。本件聲請人因違反集會遊行法案件，經台灣高等法院八十三年度上易字第五二七八號刑事判決以犯集會遊行法第二十九條之罪處以刑罰，因認其於憲法第十四條規定所保障之集會自由遭受不法侵害，對於確定判決所適用集會遊行法以不確定法律概念賦予警察機關事前抑制與禁止集會、遊行，發生有牴觸憲法之疑義，聲請解釋。查聲請人所以受刑事法院判以罪刑，雖係因舉行室外集會、遊行未依集會遊行法第九條第一項規定於六日前向主管機關申請，致未獲許可，竟引導車隊及群眾遊行，經主管機關命令解散而不解散，仍繼續舉行，經制止而不遵從，為其原因事實，其牽涉之問題實係集會遊行法第八條第一項前段規定室外集會、遊行應向主管機關申請許可及相關規定是否牴觸憲法所發生之疑義，殊難僅就同法第九條第一項所定申請期限是否違憲一事為論斷。從而本件解釋應就集會遊行法所採室外集會、遊行應經事前申請許可之制度是否有牴觸憲法之疑義而為審理。次查憲法第十四條規定人民有集會之自由，此與憲法第十一條規定之言論、講學、著作及出版之自由，同屬表現自由之範疇。本於主權在民之理念，人民享有自由討論、充分表達意見之權利，方能探究事實，發見真理，並經由民主程序形成公意，制定政策或法律。因此，表現自由為實施民主政治最重要的基本人權。國家所以保障人民之此項權利，乃以尊重個人獨立存在之尊嚴及自由活動之自主權為目的。其中集會自由主要係人民以行動表現言論自由；至於講學、著作、出版自由係以言論或文字表達其意見，對於一般不易接近或使用媒體言論管道之人，集會自由係保障其公開表達意見之重要途徑。依集會遊行法第二條規定，所謂集會係指於公共場所或公眾得出入之場所舉行會議、演說或其他聚眾活動。遊行則指於市街、道路、巷弄或其他公共場所或公眾得出入之場所之集體行進。集會自由以集體方式表達意見，為人民與政府間溝通之一種方式。人民經由此方式，主動提供意見於政府，參與國家意思之形成或影響政策之制定。從而國家在消極方面應保障人民有此自由而不予干預；積極方面應提供適當集會場所，並保護集會、遊行之安全，使其得以順利進行。又集會自由之保障，不僅及於形式上外在自由，亦應及於實質上內在自由，俾使參與集會、遊行者在毫無恐懼的情況下進行。是以法律限制集會、遊行之權利，除應遵守憲法第二十三條必要性原則外，尚須符合明確性原則，使主管機關於決定是否限制人民之此項權利時，有明確規定其要件之法律為依據，人民亦得據此，依正當法律程序陳述己見，以維護憲法所保障之權利。<br>\n</li><br>\n<li>　　按集會、遊行有室內、室外之分，其中室外集會、遊行對於他人之生活安寧與安全、交通秩序、居家品質或環境衛生難免有不良影響。國家為防止妨礙他人自由、維持社會秩序或公共利益，自得制定法律為必要之限制。其規範之內容仍應衡量表現自由與其所影響社會法益之價值，決定限制之幅度，以適當之方法，擇其干預最小者為之。對於集會、遊行之限制，大別之，有追懲制、報備制及許可制之分。集會遊行法第八條第二項規定室內集會無須申請許可，同條第一項前段雖規定室外集會、遊行，應向主管機關申請許可，惟其但書則規定：一、依法令規定舉行者。二、學術、藝文、旅遊、體育競賽或其他性質相類之活動。三、宗教、民俗、婚、喪、喜、慶活動，則均在除外之列，可見集會遊行法係採許可制。對此事前行政管制之規定，判斷是否符合憲法第二十三條之比例原則，仍應就相關聯且必要之規定逐一審查，並非採用追懲制或報備制始得謂為符合憲政原則，採用事前管制則係侵害集會自由之基本人權。聲請意旨執此指摘，自非有理由。於事前審查集會、遊行之申請時，苟著重於時間、地點及方式等形式要件，以法律為明確之規定，不涉及集會、遊行之目的或內容者，則於表現自由之訴求不致有所侵害。主管機關為維護交通安全或社會安寧等重要公益，亦得於事前採行必要措施，妥為因應。<br>\n</li><br>\n<li>　　集會遊行法第十一條規定申請室外集會、遊行，除有同條所列情形之一者外，應予許可。從而申請集會、遊行，苟無同條所列各款情形，主管機關不得不予許可，是為準則主義之許可制。茲就集會遊行法第十一條所列各款情形，是否符合憲法意旨，分述之。<br>\n</li><br>\n<li>　　第一款：「違反第四條、第六條、第十條之規定者。」按第四條規定「集會遊行不得主張共產主義或分裂國土。」所謂「主張共產主義或分裂國土」原係政治主張之一種，以之為不許可集會、遊行之要件，即係賦予主管機關審查言論本身的職權，直接限制表現自由之基本權。雖然憲法增修條文第五條第五項規定：「政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。」惟政黨之組成為結社自由之保障範圍，且組織政黨既無須事前許可，須俟政黨成立後發生其目的或行為危害中華民國之存在或自由民主之憲政秩序者，經憲法法庭作成解散之判決後，始得禁止，現行法律亦未有事前禁止組成政黨之規定。相關機關內政部以集會遊行法第四條與憲法增修條文第五條上開規定相呼應云云，自非可採。以違反集會遊行法第四條規定為不許可之要件，係授權主管機關於許可集會、遊行以前，先就言論之內容為實質之審查。關此，若申請人於申請書未依集會遊行法第九條第一項第二款規定，於集會、遊行之目的為明確之記載，則主管機關固無從審查及此，至若室外集會、遊行經許可後發見有此主張，依當時之事實狀態為維護社會秩序、公共利益或集會、遊行安全之緊急必要，自得依同法第十五條第一項撤銷許可，而達禁止之目的；倘於申請集會、遊行之始，僅有此主張而於社會秩序、公共利益並無明顯而立即危害之事實，即不予許可或逕行撤銷許可，則無異僅因主張共產主義或分裂國土，即禁止集會、遊行，不僅干預集會、遊行參與者之政治上意見表達之自由，且逾越憲法第二十三條所定之必要性。又集會遊行法第六條係規定集會、遊行禁制區，禁止集會、遊行之地區為：一、總統府、行政院、司法院、考試院、各級法院。二、國際機場、港口。三、重要軍事設施地區。其範圍包括各該地區之週邊，同條第二項授權內政部及國防部劃定之。上開地區經主管機關核准者，仍得舉行。禁制區之劃定在維護國家元首、憲法機關及審判機關之功能、對外交通之順暢及重要軍事設施之安全，故除經主管機關核准者外，不得在此範圍舉行集會、遊行，乃為維持社會秩序或增進公共利益所必要，同條就禁制地區及其週邊範圍之規定亦甚明確，自屬符合法律明確性原則，並無牴觸憲法情事。至集會遊行法第十條規定不得為應經許可之室外集會、遊行之負責人、其代理人或糾察員資格係：一、未滿二十歲者。二、無中華民國國籍者。三、經判處有期徒刑以上之刑確定，尚未執行或執行未畢者。但受緩刑之宣告者，不在此限。四、受保安處分或感訓處分之裁判確定，尚未執行或執行未畢者。五、受禁治產宣告尚未撤銷者。以上規定限制集會、遊行之負責人、其代理人或糾察員應具中華民國國籍、具有完全行為能力之人、經法院判處有期徒刑以上之刑確定、或受保安處分、感訓處分之裁判確定，已執行完畢或受緩刑之宣告者，係限制此等人員主導公意之形成，要屬立法機關之職權行使範圍，與憲法第二十三條規定亦無違背。<br>\n</li><br>\n<li>　　第二款：「有事實足認為有危害國家安全、社會秩序或公共利益之虞者。」按集會、遊行乃多數人為達到特定共同目的而從事的群體活動，在民主社會中，人民對於政府施政措施，常藉此方式表達意見，形成公意。為確保社會安寧秩序，憲法所保障之集會、遊行，必須以和平方式為之，若逾此限度，法律始得加以限制，惟法律限制之要件，應明確而具體。本款規定所稱「危害國家安全、社會秩序或公共利益」均為概括條款，有欠具體明確，委諸主管之警察機關，於短期間內判斷有此事實足認有妨害上開法益之虞，由於室外集會、遊行難免對他人之自由、社會秩序或公共利益有不利影響，主管機關對此尚未達到明顯而立即危險之事實若為實質審查，僅憑將來有發生之可能，即以之為准否之依據，易生干預人民集會自由之情事，與集會遊行法第十一條限制主管機關裁量權之立法意旨亦有未符。是本款規定列為事前審查之許可要件，即係侵害憲法所保障集會自由之權利。至若應經許可之集會、遊行未經許可者；或經許可以後有明顯而立即危險之事實者，主管機關為維護集會、遊行安全之緊急必要，得分別依集會遊行法第二十五條第一項第一款及第十五條第一項為適當之處置；又已有明顯而立即危險之事實發生，猶申請集會、遊行助長其危害之情事者，仍得不予許可，要屬當然。<br>\n</li><br>\n<li>　　第三款：「有危害生命、身體、自由或對財物造成重大損壞之虞者。」此款規定與憲法意旨不符，其理由除前段所述外，所稱「有危害生命、身體、自由或對財物造成重大損壞之虞者」，如僅一二參與者有此情形，是否即得不許可其他參與人舉辦集會、遊行；又既有危害生命、身體、自由或對財物造成重大損壞之虞，即尚未至構成刑事責任之程度；倘有妨害安寧秩序之行為，則有社會秩序維護法之規定可資處罰。以有此情形，即禁止為集會、遊行，亦違反比例原則。所謂「之虞」認定之標準如何，既欠具體明確，則在舉辦集會、遊行以前，由主管機關就此為實質上之審查，與憲法保障之旨意，不無違背。室外集會、遊行於許可以後，若發生重大事故，主管機關為維護集會、遊行安全之緊急必要，仍有同法第十五條第一項前段規定之適用，與前款所述同。<br>\n</li><br>\n<li>　　第四款：「同一時間、處所、路線已有他人申請並經許可者。」同一時間、處所、路線已有他人申請集會、遊行，並經許可者，如再許可舉辦集會、遊行，將發生集會、遊行目的之混淆；倘舉辦之方式不同，其妨礙社會秩序之可能性亦更擴大，遇有反制集會、遊行者，激起群眾衝突之機會即相對增加。主管機關依此規定不予許可時，依集會遊行法第二十六條規定，固應公平合理考量人民集會、遊行權利與其他法益間之均衡維護，於不逾越所欲達成目的之必要限度，以適當之方式為之。此款規定符合憲法意旨。<br>\n</li><br>\n<li>　　第五款：「未經依法設立或經撤銷許可或命令解散之團體，以該團體名義申請者。」本款規定所以限制集會、遊行之申請人為自然人、法人或其他經依法設立之團體，乃因集會遊行法第七條第一項規定：「集會、遊行應有負責人。」第二項又規定：「依法設立之團體舉行之集會、遊行，其負責人為該團體之代表人或其指定之人。」對於依法設立團體之代表人得為確實之審查，負責人之身分亦有客觀的認定依據，屬於立法自由形成範圍，尚未牴觸憲法意旨。<br>\n</li><br>\n<li>　　第六款：「申請不合第九條規定者。」集會遊行法第九條第一項係規定室外集會、遊行，應由負責人填具申請書，載明：一、負責人或其代理人、糾察員之姓名、住所等人別事項。二、集會、遊行之目的、方式及起訖期間。三、集會處所或遊行之路線及集合、解散地點。四、預定參加人數。五、車輛、物品之名稱、數量。於六日前向主管機關申請許可。但因天然災變或其他不可預見之重大事故而有正當理由者，得於二日前提出申請。同條第二項則規定代理人應提出代理同意書，集會處所之表明應檢具該處所之所有人或管理人之同意文件，遊行應檢具詳細路線圖。按室外集會、遊行對於他人之自由、社會秩序或公共利益難免產生影響。為避免集會、遊行活動侵害公益而對民眾之生活安寧與安全、交通秩序、居家品質或環境衛生產生影響或發生侵害情事，責令負責人於舉行集會、遊行前六日，向主管機關申請許可，列舉參與集會、遊行之負責人、集會、遊行之目的、方式及起訖時間、集會處所、遊行之路線及集合、解散地點、預定參加人數及車輛、物品之數量等，不惟使申請人有充裕時間準備，亦可使主管機關瞭解事態，預為綢繆，妥善規劃交通管制，避免交通陷於停滯或混亂，造成過度妨礙他人使用道路之權益。從而本款規定關此部分，尚未逾越憲法第二十三條規定之必要程度。惟集會遊行法第九條第一項但書規定：「因天然災變或其他不可預見之重大事故而有正當理由者，得於二日前提出申請。」既云集會、遊行係因天然災變或其他不可預見之重大事故而舉行，豈有餘裕於二日前提出申請？所謂偶發性集會、遊行，既係群眾對不可預見之重大事故所為之立即反應而引起，即不可能期待負責人於二日前提出申請，亦不可能期待於重大事故發生後二日始舉辦集會、遊行。是許可制於偶發性集會、遊行殊無適用之餘地。憲法第十四條規定保障人民之集會自由，並未排除偶發性集會、遊行，若依集會遊行法第九條第一項規定之要件以觀，則凡事起倉卒者，因不及於法定期間內提出申請，其集會、遊行概屬違反第九條規定而應不予許可，依此規定而抑制人民之集會、遊行，於憲法保障之基本人權，未盡相符，亟待檢討改進。<br>\n</li><br>\n<li>　　集會遊行法第二十九條規定：「集會、遊行經該管主管機關命令解散而不解散，仍繼續舉行經制止而不遵從，首謀者處二年以下有期徒刑或拘役。」按集會、遊行而有同法第二十五條所定情事之一者，該管主管機關得予警告、制止或命令解散。其所定情事為：一、應經許可之集會、遊行未經許可或其許可經撤銷而擅自舉行者。二、經許可之集會、遊行，而有違反許可事項、許可限制事項者。三、利用第八條第一項各款集會、遊行，而有違反法令之行為者。四、有其他違反法令之行為者。同法第十一條規定申請室外集會、遊行，除有同條所列情形之一者外，應予許可。其中有關時間、地點及方式等未涉及集會、遊行之目的或內容之事項，與憲法保障集會自由之意旨尚無牴觸，則集會、遊行而有同法第二十五條所定情事者，該管主管機關為警告、制止或命令解散，與憲法第二十三條之規定亦無違背。倘集會、遊行經該管主管機關命令解散而不解散者，依同法第二十八條規定，處集會、遊行負責人或其代理人或主持人新台幣三萬元以上十五萬元以下罰鍰。此係規範集會、遊行不遵從主管機關所為解散命令，對於負責人、代理人或主持人所為之行政秩序罰。相互參酌，「經該管主管機關命令解散而不解散，仍繼續舉行經制止而不遵從」，第二十九條始對首謀者科以刑罰。因此，後者為前者之後續行為，應受處罰之人，亦未必相同。後者對於首謀者科以二年以下有期徒刑或拘役，乃處罰其一再不遵從解散及制止之命令。如再放任而不予取締，對於他人或公共秩序若發生不可預見之危險，主管機關亦無從適用刑事訴訟法之規定為必要之處分。至於社會秩序維護法第六十四條第一款規定之妨害安寧秩序須「意圖滋事，於公園、車站、輪埠、航空站或其他公共場所，任意聚眾，有妨礙公共秩序之虞，已受該管公務員解散命令，而不解散」為要件，刑法第一百四十九條規定之公然聚眾不遵令解散罪則須「公然聚眾，意圖為強暴脅迫，已受該管公務員解散命令三次以上，而不解散者」為處刑之對象。不論主觀要件與客觀要件，均與集會遊行法第二十九條規定之內容，有輕重之分，即不得指其違反憲法第二十三條規定之必要原則。又主管機關如何命令解散集會、遊行，以及用何種方式制止其繼續進行，涉及此項解散命令之當否，為事實認定問題。刑事法院於論罪科刑時，就犯罪行為之構成要件是否符合，應為確切之認定，尤其對於行為須出於故意為處罰之要件，亦應注意及之，乃屬當然。<br>\n大法官會議主席　院　長　施啟揚<br>\n　　　　　　　　大法官　翁岳生　劉鐵錚　吳　庚　王和雄<br>\n　　　　　　　　　　　　王澤鑑　林永謀　施文森　城仲模<br>\n　　　　　　　　　　　　孫森焱　陳計男　曾華松　董翔飛<br>\n　　　　　　　　　　　　楊慧英　戴東雄　</li><br>\n</ul>","date":"2019-08-25","agreeCount":-1,"discussionCount":0}