{"type":"question","id":7529,"title":"香港警察的职权是什么？在反送中游行中应该如何做？","uid":11707,"topics":[2371,254,2143,17],"contents":"我想请问一下大家，realistically， 你们觉得香港警察应该在反送中游行中怎么做呢？什么样的行为是你们觉得是合理的？如果你是香港警察，你会怎么做呢？<br>\n<br>\n在youtube和facebook中，我看到了很多香港警察在驱散反送中游行的aggressive, sometimes can be described as hostile, action。比如：在封闭的环境（subyway station）中使用tear gas，使用rubber bullets近距离连续射击，在游行者倒下没有反抗后继续使用baton，对头部/眼睛使用Bean bag。我不是一直在跟踪进展，可能警察有更过分的行为我没注意到。<br>\n<br>\n我敬佩游行者的勇敢，也伤心于他们受到的伤害。同时我也比较困扰如何对待香港警察在反送中的职责和行动。最后我有点担忧，如果一直谴责香港警察，会不会转移矛盾并且会把（也许可以团结的）警察推到反送中的对立面。<br>\n<br>\n不知道有没有人可以说一下他们的见解。<br>\n<br>\n我自己抛砖引玉一下：<br>\n<br>\n1. 香港警察的职权是什么？<br>\n<br>\n<br>\n<ul><br>\n<li>我在大陆小学时认为大陆警察是老阿姨：无论出了什么大事或者鸡毛蒜皮的小事，都可以找警察，他们都会帮citizens解决问题给你一个答复。这个时候，我认为警察的职责是帮助citizen解决一切问题。这个时候我认为警察是on citizens' side。</li><br>\n<li>在大陆长大一点后认为大陆警察是猎犬：当党发出命令时去撕咬一切党的敌人（比如刘晓波，高耀洁），或者震慑可能对党的统治产生影响的人（比如2015年前的那些维权律师）。当党没有命令的时候，警察也不吝于帮助投喂它（收受贿赂或者“有关系”）的权贵咬他们的敌人。这个时候，我认为警察的职责是维护ccp和相关权贵群体的统治。我认为警察是on the CCP and power's side，并且如果你是responsible citizen，那么很大的可能you are the enemy of CCP and 大陆警察。</li><br>\n<li>在海外几十年中我认为美国警察是law enforcement officers：警察对individual citizen没有义务没有职责（see Warren v. District of Columbia），他们只负责在嫌疑人触犯法律以后让他们受到法律的惩处(aka: enforce the law)。所以对警察来说，citizen不分好坏，只分是否break the law （不管是否好法或者恶法）。这个时候，我认为警察是on the side of law。当然在我们这边有些警察的收入直接与逮捕或者罚款相关，所以有些警察会想方设法来找到你可能犯法的证据从而来罚款（比如要求search your car hoping to get some shady evidence）。所以对我来说，当我没有被其他人侵犯或者危险的时候，警察是时刻想找我错的enemies；当我被他人侵犯或者威胁时，警察是可能可以保护我的friends。</li><br>\n</ul><br>\n<br>\n<br>\n你们觉得香港的警察是 on good citizens' side，on CCP 或者 香港政府 side, or只是on the side of law? 或者还有其他的解释？<br>\n<br>\n<br>\n2. 香港警察应该怎么做？<br>\n<br>\n<br>\n<ul><br>\n<li>如果香港的警察是 on citizens' side。那么警察出来站街维护游行的秩序，保护商家，保护citizen，是值得被肯定赞扬的。那些aggressive action可以看成是小部分警察的个人行为，应该被谴责，并且最终会被追究责任。这个时候，警察这个团体因该是可以争取和团结的。当然我更希望当警察这个团体看到反送中是大多是citizen的诉求时，他们不应该沉默，应该站出来直接帮助citizen达成诉求。</li><br>\n<li>如果香港的警察是on CCP 或者 香港政府 side (不能肯定CCP和港府是或否是on the same side，但是在阻止反送中的目的上是一致的)。那么警察用hostile的action and tactics来对待游行从逻辑上来说是没有问题的（毕竟高压和恐怖统治在大陆是党用来消除反对政府的声音的非常有效方法，比如64）。这个时候，警察这个群体（至少所有中高层警察）是应该被谴责，在政府倒台后是应该被追究责任的。但是在现在这个时候，香港警察这个团体是不可能被争取和团结的。如果是这样，那么我只希望individual 香港警察，特别是一线的警察，当被命令举起手中的baton时，轻轻落下；当被命令开枪时，把枪口瞄准地面。</li><br>\n<li>如果香港警察和美国警察一样on the side of law。那么当他们穿上警服的时候，他们代表的是现行法律（不管法律是否合理），驱散游行的行动和游行的目的以及诉求是否合理无关。那么警察维护游行秩序他们的责任，出现违法暴力时驱散人群是他们的责任，不应该被指责。如果一些警察用法律允许的aggressive action来对待游行者，那么我们应该谴责这个法律并通过立法来推翻这些恶法，而不因该斥责警察。如果一些警察用超出法律允许的hostile action对待游行者，那么这些警察应该因为违反法律而追究责任。如果是这样，我希望香港警察白天on duty的时候保护市民guide游行（那是他们的职责），晚上off duty的时候可以以个人身份加入游行的行为（这是作为香港一份子的良心）。</li><br>\n</ul><br>\n<br>\n<br>\nRealistically, 你们觉得香港警察应该在反送中游行中怎么做呢？什么样的行为是你们觉得合法而且合理的，什么样的行为是合法但是不合理的，什么样的行为不合法而且不合理的？最后，如果你是香港警察，你会怎么做呢（again realistically）？","date":"2019-08-25","agreeCount":12,"discussionCount":0}