{"type":"question","id":7558,"title":"结合网友提出的台湾整改方案，浅析内阁制制度设计","uid":11979,"topics":[16,161],"contents":"政改方案全文<br>\n<br>\n<a href=\"https://1drv.ms/b/s!As6oPCoWWDLxwVrCYvQ9pcZp-V7z?e=kyMko7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://1drv.ms/b/s!As6oPCoWWDLxwVrCYvQ9pcZp-V7z?e=kyMko7</a><br>\n<br>\n<br>\n<b>一、总统</b><br>\n<br>\n<b>1</b><b>、总统选举</b><br>\n<br>\n内阁制下，总统基本无实权。事实上在无法组阁的情况下，总统拥有有一定的实权，这就是必须设置虚位总统的原因。容后说明。<br>\n<br>\n无实权的总统，必须在制度上降低民意基础。若总统有强烈的民意基础，即便宪法上无实权，依然具有很强的能力煽动民众，动摇宪法秩序。<br>\n<br>\n设计如下：<br>\n<br>\n<b>第六十一條</b> <b>（總統選舉）</b><br>\n<br>\n<b>總統由國民大會不經討論以簡單多數選舉之。</b>[b]&nbsp; [/b]<b>國民大會十分之一以上之代表，得提出總統候選人。</b><br>\n<br>\n<b>國民大會半數代表為全體立法委員，另半數代表，依照最近一次人口普查結果，按頓特法分配於各縣及直轄市。各縣及直轄市之國民大會代表，由該縣或直轄市議會議員選舉。 </b><br>\n<br>\n<b>現任總統屆滿前三十日內，應當舉行總統選舉。</b><br>\n<br>\n<b>總統出缺時，應於三十日內舉行總統選舉。</b><br>\n<br>\n<br>\n可见，不但不实行总统直选，而且以简单多数选举。大幅度降低总统的民意基础，<br>\n<br>\n<br>\n<b>2</b><b>、总统权力</b><br>\n<br>\n总统无实权，主要是通过副署体现的。<br>\n<br>\n设计如下：<br>\n<br>\n<b>第七十一條 （副署）</b><br>\n<br>\n<b>總統任命行政院院長、審計院院長、司法院大法官、解散立法院，得無須他人副署。</b><br>\n<br>\n<b>總統任免審計院其他成員，須經審計院院長副署。</b><br>\n<br>\n<b>總統之其他決定，須經行政院院長或主管之行政院成員副署，方可生效。</b><br>\n<br>\n<br>\n需要副署的一定无实权。但不需要副署的也未必有实权，这里任命行政院院长、审计院院长、司法院大法官都是根据立法院决议，并非总统实权。<br>\n<br>\n总统真正的实权是解散立法院。这一项实权主要作为防范内阁危机的最后手段，容后说明。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>二、议会选举</b><br>\n<br>\n<b>1</b><b>、多数制与比例制的抉择</b><br>\n<br>\n在某些内阁制国家中，实行多数制。在这种制度下通常会导致两党制。但在成熟的自由民主国家中，不同政治力量构成了两党的不同派系，其他小党也可以通过对不同派系的支持间接参与政治决策。但这样做的前提是完善的党内民主。无论英国保守党还是工党内部，各派系都是通过竞争党魁，进而争取执政。<br>\n<br>\n党内民主难以监督，新转型的自由民主制国家更难保障党内真正存在各派系的自由选举。因此，新转型的自由民主制国家，应当把党内派系竞争转到政党之间的竞争，不应采用多数制，而是应当以比例制为原则。<br>\n<br>\n<br>\n<b>2</b><b>、5%门槛</b><br>\n<br>\n为弥补比例制造成议会党派林立的弊端，许多国家多采取5%的门槛。实践证明，5%门槛之下通常有4-6个政党入围议会，是议会运作便利性和充分代表不同声音两种价值相互衡量后的折中选择。<br>\n<br>\n<br>\n<b>3</b><b>、两票联立制</b><br>\n<br>\n两票联立制与现行台湾的两票并立制完全不同。现行台湾73个立委采用单选区多数制产生，40个立委采用比例制产生，也就是说，实质上仍是以多数制为主。<br>\n<br>\n两票联立制是指，选民都有两票。第一票通过单选区多数制选举半数议席；第二票则投给政党。第二票得票超过5%的政党，按比例分配全部议席总额，扣除已经当选的多数制议员后，剩余的从政党候选名单中补足。<br>\n<br>\n可以看出，主要政党的议席数目，主要取决于第二票的的票比例。实际上两票联立制是接近比例制的。<br>\n<br>\n之所以采取两票联立制，而不是单纯的比例制，主要是保护地区政党利益。有些地区基于自身的地理或文化特征，有特殊的利益诉求，这样的地区性政党几乎不太可能跨越5%的门槛，单选区多数制给他们进入议会表达诉求的机会。<br>\n<br>\n<br>\n对于两票制联立制设计如下（此处设计了5%或三个单选区议员的门槛，给地区性政党更多进入议会的机会）：<br>\n<br>\n<b>第八十條</b>[b]&nbsp; [/b]<b>（兩票制）</b> <br>\n<br>\n<b>立法院實行分區委員和比例委員分別選舉之制度。各選民有權分別投分區委員一票及比例委員一票。</b><br>\n<br>\n<b>第八十一條</b> <b>（分區委員）</b><br>\n<br>\n<b>立法委員基本名額半數進行分區選舉。</b><br>\n<br>\n<b>分區委員候選人由政黨提名，或由法律規定數目之選民連署提名，具體規則由法律規定。提名應經被提名人書面同意。</b><br>\n<br>\n<b>分區委員選舉，按照應選人數畫分選區。每選區選舉一人，以簡單多數選舉之。若數人得票相等，則年齡較大之候選人當選，若同日出生，則通過公平抽籤決定。</b><br>\n<br>\n<b>選區劃分應當以人口調查為基礎，在考慮行政區劃及地理聯繫之基礎上，按照各選區人口盡可能相等之原則確定。不得以不正當方式劃分選區，而達到操縱選舉結果之目的。</b><br>\n<br>\n<b>選舉區分之人口調查基準時間距離選舉日不得超過四年，且任意兩個選區人口差異不得超過一點五倍。選區具體畫分方式由法律規定。</b><br>\n<br>\n<b>各選區於地域上必須連續。</b><br>\n<br>\n<b>選民僅得於一選舉參加分區委員選舉。</b><br>\n<br>\n<b>選民應參加其經常居住地之分區委員選舉。於中華民國領土內有數個經常居住地，且分佈於不同選區者，得自由選擇任一選區參加分區委員選舉。於中華民國領土內無經常居住地者，得參加最密切聯繫地分區委員選舉，具體以法律規定。</b><br>\n<br>\n<b>第八十二條</b> <b>（比例委員）</b><br>\n<br>\n<b>立法委員基本名額另外半數進行比例選舉。</b><br>\n<br>\n<b>政黨得提名若干名比例委員候選人，並確定其順序。提名應經被提名人書面同意。</b><br>\n<br>\n<b>在中華民國全體選民有效之比例立委投票中獲得百分之五以上得票或有三名以上分區立委當選之政黨，依照其得票比例，按頓特法分配立法委員名額。</b>[b]&nbsp; [/b]<b>政黨應分配之立法委員名額，扣除該政黨提名之已當選分區委員數目後，剩餘名額按照政黨提名之比例委員候選人順序，依次確定。若政黨獲得分配之立法委員名額，少於已當選分區委員數目，已當選之分區委員不受影響，且不得再分配比例委員。若政黨提名之比例委員候選人數目，少於應分配名額，則僅全部提名之比例委員候選人當選，剩餘名額不予考慮。</b><br>\n<br>\n<b>分區委員當選後，因死亡、褫奪公權、辭職、宣告選舉無效或當選無效或其他事由喪失立法委員資格，不影響各政黨依前項確定之比例委員數目。</b><br>\n<br>\n<b>政黨提名之比例委員候選人得同時為分區委員候選人。如該候選人已當選為分區委員，則自動喪失比例委員候選人資格。分區委員當選後，因選舉無效或當選無效之法院裁判而喪失分區委員資格者，如其同時為比例委員候選人，且不存在不能當選為比例委員之事由，則其比例立委候選人資格重新恢復，並應重新調整比例委員之當選人。</b><br>\n<br>\n<br>\n<b>三、内阁</b><br>\n<br>\n<b>1</b><b>、组阁</b><br>\n<br>\n在比例代表之下，极少有政党能够单独执政，绝大多数情况都是联合政府。<br>\n<br>\n联合政府以政党签署的组阁协议为基础，协议主要包括政府政纲以及阁员分配。这些内容属于政治协商的过程，不需要体现在法律条文中。<br>\n<br>\n协议达成后，议会再投票选举总理。选举总理应当采用秘密投票，且严格禁止亮票，以防政党私自接触他党议员进行利益交换的不正当手段，损害政党顺利运作。自然，秘密投票下，跑票也常见的。例如德国2017年基民盟和社民党联合政府，只得到364票支持，跑掉35票。<br>\n<br>\n因此，这意味着，联合执政的政党之间不但要达成协议，而且要充分考虑党内各派别的意见。<br>\n<br>\n如果不能组阁，出现组阁危机，那么总统就有实权出面解决这个问题。此时，总统可以选择任命少数政府，也可以选择解散议会。这全凭总统自由裁量。这就是赋予总统实权的特殊意义。<br>\n<br>\n当然，实践中，总统极少运用这项权力，而是以这项权力为后盾，积极协调各政党，通常情况下可以取得积极成果，顺利建立联合政府。<br>\n<br>\n制度设计如下：<br>\n<br>\n<b>第一百條</b>[b]&nbsp; [/b]<b>（投票方式）</b><br>\n<br>\n<b>選舉行政院院長、行政院院長信任案或彈劾總統案，應以秘密投票表決。</b><br>\n<br>\n<b>修改憲法之提案，應以公開投票表決。 </b><br>\n<br>\n<b>其他議案之投票方式，由立法院決定。</b><br>\n<br>\n<b>第一百零一條</b> <b>（禁止亮票）</b><br>\n<br>\n<b>立法院秘密投票之情形下，投票期間，立法委員不得洩漏其投票內容。如發生立法委員洩漏投票內容之情形，本次投票無效。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第一百二十四條</b>[b]&nbsp; [/b]<b>（行政院院長之任命） </b><br>\n<br>\n<b>新一屆立法院首次會議時，應選舉新行政院院長。</b><br>\n<br>\n<b>立法院以全體委員過半數同意選出新行政院院長後，應提請總統任命。總統應任命立法院選出之人為行政院院長。</b><br>\n<br>\n<b>自新一屆立法院首次會議之日起十四日內，立法院未能以全體委員過半數同意選出行政院院長者，立法院得以簡單多數選出新行政院院長，並提請總統任命。總統得任命其為行政院院長，或解散立法院。</b><br>\n<br>\n<b>自新一屆立法院首次會議之日起，若立法院於二個月內未提出行政院院長之人選，經立法院四分之一以上委員提出，總統應解散立法院。此種情形下，總統亦得自行決定解散立法院。</b><br>\n<br>\n<b>立法院選舉行政院院長，無須討論。</b><br>\n<br>\n<br>\n<b>2</b><b>、倒阁</b><br>\n<br>\n议会制下，议会有倒阁权。为防止议会不稳定，因此有必要限制议会的倒阁权。所考虑的就是“建设性不信任案”的制度。也就是说，议会仅仅是不信任总理，并不能罢免总理；议会必须同时选出新总理，方可罢免原总理。<br>\n<br>\n同时，也要赋予总理主动提出不信任案的权利。主要目的，在总理自己发现难以得到信任、政策窒碍难行的时候，可以通过解散议会，争取通过选举重新获得多数。<br>\n<br>\n当然实践中，总理也经常反向使用这项权利，就是在选情对自己有利的情况下，让本党党员主动提出不信任案，而获得提前解散议会的机会，利用选情有利，尽快组织大选。这是总理的权利，不能视为不诚信的行为。毕竟解散议会后，仍然需要进行选举。总理判断失误、提前解散议会并选举失败的实例也有。<br>\n<br>\n不信任案提出到表决需要有一定的时间间隔，以便给各政党协商解决的机会。<br>\n<br>\n制度设计如下：<br>\n<br>\n<b>第一百二十八條&nbsp; （立法院提出之不信任案）</b><br>\n<br>\n<b>立法院得以全體委員過半數另行選舉行政院院長，從而提出對現任行政院院長之不信任案，並提請總統任命新行政院院長。此時總統應免除原行政院院長之職務，依立法院請求任命新行政院院長。</b><br>\n<br>\n<b>不信任案之提案與選舉行政院院長之時間間隔，不得少於四十八小時。</b><br>\n<br>\n<b>第一百二十九條</b>[b]&nbsp; [/b]<b>（行政院院長提出之不信任案）</b><br>\n<br>\n<b>如行政院院長請求立法院對是否信任進行表決，而未取得立法院全體委員過半數信任，行政院院長得請求總統解散立法院。如立法院於行政院院長提出請求後十四日內以依</b><b>‎</b><b>第一百二十八條另行選出行政院院長，則解散請求失效，總統應任命選出之新行政院院長。期滿未選出行政院院長時，總統應立即解散立法院。</b><br>\n<br>\n<b>行政院院長提案與立法院表決之時間間隔，不得少於四十八小時。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>四、宪法法院</b><br>\n<br>\n宪法法院主要职能包括：裁决国家机关之间的宪法纠纷；审查法律是否合宪；审查普通法院判决是否充分保护人权。<br>\n<br>\n因此，有必要消除宪法法院的党派身份。如果宪法法院多数法官和执政党是同一个党，往往会肆无忌惮的任由议会通过违宪法律；如果宪法法院多数法院和执政党不是同一个党，往往会毫无理由的阻碍议会通过各种法律。这两种情况都是不可接受的。2015年以来的波兰宪法危机，主要原因就在于此。<br>\n<br>\n因此，宪法法院法官门槛必须提高，不能由议会半数通过，而是议会三分之二多数通过。这样，宪法法院法官通常都是没有政党色彩的人，较容易作出中立公正的判决。<br>\n<br>\n议会三分之二多数会不会选不出法官呢？实践中会有的。但宪法法院法官任期很长甚至可能终身，法官人数很多，个别法官缺额并不影响宪法法院运作。<br>\n<br>\n制度设计如下：<br>\n<br>\n<b>第一百五十七條</b>[b]&nbsp; [/b]<b>（大法官選任）</b><br>\n<br>\n<b>司法院大法官由立法院選舉，須經全體立法委員三分之二多數同意，並提請總統任命。總統應任命所選之人。</b>","date":"2019-08-26","agreeCount":4,"discussionCount":0}