{"type":"question","id":7641,"title":"议会候选人需要有学历限制吗（尤其是民主化初期）？——残疾女作家刘侠与司法院释字二九零号","uid":12137,"topics":[],"contents":"议员设置学历限制合理吗？大家怎么看这个问题。<br>\n==================================<br>\n刘侠，笔名杏林子，女，1942年生于中华民国陕西省西安市，1949年随父母迁居台湾，入读北投国小。12岁不幸患类风湿性关节炎辍学。最终自学成才，成为著名女作家，1980年获十大杰出女青年称号。<br>\n1989年刘侠欲参选立委第六次增额选举，唯当时《动员戡乱时期选举罢免法》第三十二条第一项第一款规定：<br>\n<b>第三十二條</b><br>\n<b>登記為候選人，應具備左列之學、經歷：</b><br>\n<b>一、國民大會代表、立法委員候選人須高級中等以上學校畢業，或普通考試以上考試及格，或曾任省（市）議員以上公職一任以上。</b><br>\n<br>\n刘侠学历仅为国小，无参选资格，向考试院考选部申诉未果，向台北地院起诉，三审皆败诉。随即声请司法院大法官释宪。<b>司法院大法官释字二九零号以和稀泥的方式回应，认为立委学历限制合宪，对该解释，宪法学界至今褒贬不一：</b><br>\n<br>\n<i>解釋字號</i><br>\n<i>釋字第290號</i><br>\n<center><i>解釋公布院令</i></center><br>\n<i>中華民國 81 年 01 月 24 日 </i><br>\n<center><i>解釋爭點</i></center><br>\n<i>公職選罷法候選人學經歷限制規定違憲？</i><br>\n<center><i>解釋文</i></center><br>\n<ul><br>\n<li><i>　　中華民國七十八年二月三日修正公布之動員戡亂時期公職人員選舉罷免法（八十年八月二日法律名稱修正為公職人員選舉罷免法）第三十二條第一項有關各級民意代表候選人學、經歷之限制，與憲法尚無牴觸。惟此項學、經歷之限制，應隨國民之教育普及加以檢討，如認為仍有維持之必要，亦宜重視其實質意義，並斟酌就學有實際困難者，而為適當之規定，此當由立法機關為合理之裁量。<br>\n</i></li><br>\n<li><i>　　人民對於行政處分有所不服，應循訴願及行政訴訟程序請求救濟。惟現行國家賠償法對於涉及前提要件之行政處分是否違法，其判斷應否先經行政訴訟程序，未設明文，致民事判決有就行政處分之違法性併為判斷者，本件既經民事確定終局判決，故仍予受理解釋，併此說明。<br>\n</i></li><br>\n</ul><br>\n<center><i>理由書</i></center><br>\n<ul><br>\n<li><i>　　憲法第一百三十條規定：「中華民國國民年滿二十歲者，有依法選舉之權；除本憲法及法律別有規定者外，年滿二十三歲者，有依法被選舉之權」，是法律對於被選舉權之具體行使，於合理範圍內，並非完全不得定其條件。中華民國七十八年二月三日修正公布之動員戡亂時期公職人員選舉罷免法（八十年八月二日法律名稱修正為公職人員選舉罷免法）第三十二條第一項有關各級民意代表候選人學、經歷之限制，雖與其他國家不盡相同，但為提升各級民意代表機關之議事功能及問政品質，衡諸國情，尚難謂其與憲法有所牴觸。惟國民之教育日益普及，選舉人對於候選人選擇之能力相對提高，此項對各級民意代表候選人學、經歷之限制是否仍應繼續維持，宜參酌其他民主國家之通例，隨時檢討，如認有繼續維持之必要，亦應重視其實質意義，並斟酌就學有實際困難之人士（例如因身體或其他原因其接受學校教育顯較一般國民有難於克服之障礙者），由立法機關為合理之裁量，而作適當之規定。<br>\n</i></li><br>\n<li><i>　　人民對於行政處分有所不服，應循訴願及行政訴訟程序請求救濟。惟現行國家賠償法對於涉及前提要件之行政處分是否違法，其判斷應否先經行政訴訟程序，未設明文，致民事判決有就行政處分之違法性併為判斷者，本件既經民事確定終局判決，故仍予受理解釋，併此說明。<br>\n大法官會議主席　院　長　林洋港<br>\n　　　　　　　　大法官　翁岳生　翟紹先　楊與齡　李鐘聲<br>\n　　　　　　　　　　　　楊建華　楊日然　劉鐵錚　鄭健才<br>\n　　　　　　　　　　　　吳　庚　史錫恩　陳瑞堂　張承韜<br>\n　　　　　　　　　　　　張特生　李志鵬</i></li><br>\n</ul><br>\n<br>\n<br>\n唯大法官郑健才、杨日然同情刘侠女士，认为<b>《宪法》第130条“法律别有规定”系指褫夺公权，而不得另定学历等积极门槛，故认为立委学历限制应属违宪</b>，提出一部不同意见书如下：<br>\n<br>\n<i>理由一部不同意見書：　　　　　　大法官&nbsp; 鄭健才&nbsp; 楊日然</i><br>\n<i>本件解釋理由書引用憲法第一百三十條「除本憲法及法律別有規定者外，年滿二十三歲者，有依法被選舉之權」內之「法律」二字，作為認現行法律對於民意代表候選人之學經歷限制為合憲之理由部分，本席認為欠妥，應予刪除。理由如下：</i><br>\n<i>一&nbsp; 民意代表之選舉，係基於「選民互選」之平等原則，兼顧「互選」在技術上困難之克服，而由法律定出「候選人」制度。故有選舉權者當然同時有被選舉權，選舉時可以選別人亦可選自己。祇不過自己非「候選人」時，成為不得選自己之例外而已。此謂之「法律限制」。除此之外，不得選自己之原因，亦僅存在於選舉人之年齡限制低於被選舉人之年齡限制之場合。是憲法第一百三十條所稱之「法律別有規定」，顯係指上述情形及選舉人與被選舉人之消極資格而言（如刑法第三十六條褫奪公權發生使選舉權與被選舉權同時喪失之效果）。殊難謂法律另可依此憲法規定而創設候選人之積極資格（如學經歷限制），致與憲法上之平等原則相違。</i><br>\n<i>二&nbsp; 我國行憲之初，即遭重大變故。選民品質亦非自始即臻成熟。憲政建設悉賴政府與人民之通力合作，於艱難處境中，始得逐漸成長。欲效民主先進國家，對於人民之被選舉權，不作任何積極資格限制，自非一蹴可幾。從而，現行法律對於民意代表候選人之學經歷限制（即積極資格之限制），如認為合憲，亦祇能以「在憲政成長過程中，無法避免此種限制」作為肯認其為合憲之理由。</i><br>\n<br>\n刘侠诉讼未得直，后任总统府国策顾问。<br>\n刘侠于2003年被印尼护工殴打不幸逝世，享年60岁，时任总统陈水扁褒扬如下：<br>\n<br>\n总统府国策顾问、作家刘侠，器识渊闳，襟怀澹定。虽幼罹罕见疾病，不良于行，然热爱生命，困学自励。以“杏林子”笔名发表“生之歌”、“生之颂”、“杏林小记”等励志作品，立意精纯，激励人心；著作等身，享誉文坛。历任伊甸社会福利基金会董事长、残障联盟理事长等职，推动身心障碍者社会福利制度之建立，以公益为依归，溥仁爱于大众；关怀触角广及国际，拓展国民外交，尤足矜式。曾荣获十大杰出女青年奖、国家文艺基金会散文奖、吴三连基金会社会服务奖等殊荣，实至名归，群伦共仰。民国九十年，应聘总统府国策顾问，迭进嘉谟，献替良多。综其生平，致力文学创作，绽放心灵光彩；尽瘁公益，推爱及人；懿德高风，允垂世范。遽闻溘逝，曷胜轸念，应予明令褒扬，以彰馨德。<br>\n<br>\n总统　陈水扁<br>\n<br>\n行政院院长　游锡堃<br>\n<br>\n中华民国九十二年二月十九日<br>\n<br>\n<b>附：台灣生命力~勇敢的台灣俠女 - 劉俠<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=MuLL5WU-4vA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=MuLL5WU-4vA</a></b><br>\n<br>\n<b>（台语语音，国语字幕）</b>","date":"2019-08-27","agreeCount":0,"discussionCount":0}