{"type":"question","id":7705,"title":"胡锡进的口气明显软下来了","uid":176,"topics":[2730,1163,671,2143,17],"contents":"胡锡进本人去香港了，并且接受了几家港媒采访。从环球时报这篇社评来看，也许是在给中央找台阶下？<br>\n<br>\nhttps://news.sina.cn/gn/2019-08-27/detail-ihytcern3984164.d.html<br>\n<br>\n环球时报社评：就维护香港高度自治 说几句大实话<br>\n<br>\n香港发生的骚乱已经持续十多周，无论是香港还是内地舆论都大多围绕具体发生的事端以及相关的急迫话题开展讨论。我们想回到香港高度自治的原点，谈谈与它相关的几个基本问题和内地公众的基本看法，我们认为这样的停顿和回顾对为整个局势注入冷静很有必要。<br>\n<br>\n第一，香港高度自治是必须保持的，这是一种政治上的实事求是，也是唯一可行的原则。不搞“一国两制”，不坚持香港的高度自治和港人治港，能有别的选项吗？“一国一制”在当前是完全不现实的，中国内地没有直接治理香港的政治和法律资源，如果取消香港高度自治，香港的整个社会运行逻辑都需改写。那将意味着巨大的治理风险，包括香港很可能失去国际金融中心地位，而这些风险不符合中国的国家利益。[url=https://pincong.rocks/publish/javascript:void(0)][/url]<br>\n[url=https://pincong.rocks/publish/javascript:void(0)][/url]<br>\n<br>\n所以说，香港所有人要对国家坚持高度自治、港人治港保持坚定的信心，国家完全没有理由和动机取消香港高度自治，让内地的政治元素大规模进入香港，让香港内地化。<br>\n[url=https://pincong.rocks/publish/javascript:void(0)][/url]<br>\n第二，香港的高度自治不能导致这座城市与国家政治上的对立，这是“一国两制”原则的一条底线，它体现在了基本法中，包括反映在香港双普选机制的设计中。香港不能够选出一个与中央对抗的人做特首，这完全在国家政治的情理之中。香港有一些人闹事和一旦出现特区政府带领香港社会对抗中央，这完全是两回事。<br>\n<br>\n香港反对派应当理解国家设立这样的政治底线，调整他们的政治活动策略，开展建设性的“反对派政治”探索，不能试图在基本法和国家宪法上打一个洞出来。在这一点上国家的态度会非常坚决，反对派无论得到美国和西方世界多么大的支持，也不可能成功。<br>\n<br>\n[url=https://pincong.rocks/publish/javascript:void(0)][/url]<br>\n第三，内地民意的基本面貌是希望看到香港保持自己在资本主义制度基础上形成的原有社会风貌的。中国的土地上有一座“西方城市”，这多好，干嘛要把它“中式化”呢？很多内地城市还在仿造“西式一条街”呢。主动把香港搞成“一国一制”或者“一国1.5制”，在内地决无真正的民意基础，互联网上有时会看到这样的话，但它们大多是针对香港发生极端事件时的气话。<br>\n<br>\n第四，由于香港和内地实行不同政治制度，香港一些人对内地在政治上不信任，导致了一些激进表现的出现和国家试图抑制这种极端表现的努力，香港反对派为了政治利益往往会致力于扩大这种隔阂，西方舆论则会支持这种方向上的各种政治及舆论运动，从而让“一国两制”的“隔离墙”附近越来越敏感，直到变得不可收拾。<br>\n<br>\n比如在香港推动国民教育，说实话这真的不过分，是香港回归祖国之后应该的。但这件事就是变得很敏感了，很多类似的摩擦共同构成了严峻的现实。<br>\n.<br>\n==================================<br>\n<br>\n除此之外，胡锡进今天的推文也很耐人寻味：<br>\n<br>\nIn my interview with ITV News in Hong Kong today, I said when I protested as a student in the Square, US attitude was too important to us. Now the US government and the US Congress glorify Hong Kong demonstrators, giving them key spiritual support. https://t.co/zt95QUUnxN<br>\n<br>\n“当年我还是天安门广场上的一个学生时，美国的态度对我们太重要了。现在美国政府和国会对示威者的赞美，也会是他们关键的精神支持。”","date":"2019-08-28","agreeCount":3,"discussionCount":0}