{"type":"question","id":7711,"title":"自称“吾乃支那之救世主”的孙中山是国父，还是国贼？［转载］","uid":3592,"topics":[1161,1,163,938,18],"contents":"孙中山是国父，还是国贼？［转载］<br>\n人生何求 2011-11-16 11:24:05 <br>\n<br>\n2011年7月20日再次探访张国焘墓地时看到了“加拿大历代洪门宗亲纪念碑”，让我想起了孙中山与洪门的一段历史恩怨（详情见我的博文《再次探访张国焘墓地》）。其实有关孙中山的一些历史功过，这几年国内外有很多网文，我在2009年1月27日读了网易历史中的一篇《孙中山给日本首相的卖国密函原件照片曝光》后也曾即时写出下面这段评论：<br>\n<br>\n卖国卖的高明就成了国父，如孙文；卖国卖的低级就成了国贼，如汪精卫。按45楼的说法，汪精卫也算不上什么卖国贼了，只不过是小日本太不经打，在中国大陆全面侵华才八年，珍珠港偷袭仅四年就差点让美国佬给灭了，只好无条件投降。不然的话，挺它60年，老汪也把鬼子给同化了。不怪汪精卫的老婆陈璧君不听“国母”宋庆龄和老朋友何香凝的劝，宁愿老死狱中，而不写悔过自白书。<br>\n<br>\n汪精卫先是投靠苏共，共产国际的鲍罗廷在老蒋玩命北伐时力挺汪成立了武汉政府，作为汪的秘书“伟大领袖”毛泽东也是武汉政府的一位大员。其后，武汉政府倒台，汪才密切接触日本最终背叛国民党成立了汪伪政权。可谓两家奴才。但他与“国父”比还要逊色多了。“国父”先是在美国，法国游说，并且获得了美国绿卡，美国解密的移民档案有其绿卡的记录。在美国游说失败，美国支持满清政府和后来的北洋政府，“国父”遂转往日本，通过日本的黑社会黑龙会和日本的政界建立了联系。<br>\n<br>\n楼主的原件是日本解密的文件。事实上，“国父”还曾亲赴广州的日本领事馆一再向日本领事申明出卖东北主权和利益的立场。可是当时日本还想和北洋政府建立关系，没有积极支持“国父”。走投无路的“国父”借着苏联十月革命胜利后，列宁承诺放弃侵占的中国国土，立即转投苏联。所以，有人戏称其乃是三国中的吕布三姓家奴式的人物。越了解更多的中国近代历史的本来面貌，就越感到这一称谓颇适“国父”！<br>\n<br>\n另外，莽牛也甚是认同李熬对其的贬斥，在家有老妻，儿女满堂之时，将大力支持自己的老友女儿娶做二奶，后人还号称其“国母”，其人品太差！与被大陆人痛斥的北洋军阀吴佩孚相比，难望其项背！老吴在洋妞袒露情怀的情书上写下的“家有老妻”，这婉拒词语何其高尚！“国父”可知耻呼？<br>\n<br>\n====================================================================<br>\n<br>\n孙中山这封信中最让我感到愤慨的是，其为了取得日本政府的支持，可谓“想为日本人所想，急为日本人所急”，如：“日本因（帮助孙文的革命党）可一跃而跻于英国现有之地位，为世界之首雄”（原件第一页）；“法曾助美利坚矣；英曾助西班牙矣；美曾助巴拿马矣。法助美独立为人道正义也；英助西班牙以倒拿破仑为避害也；美助巴拿马为收运河之利也。今有（日本）助支那革命倒暴虐之政府者，一举而三善具备亦。何惮而不为乎”（第八页）。<br>\n<br>\n而从这封信中也看出袁世凯是被动卖国，孙中山是主动卖国。我们在国内所学的历史都知道袁世凯是个遗臭万年的大卖国贼，但是这封密件中，孙中山对日本首相直言，袁世凯是在中国国力衰弱之时与日本人虚与委蛇，待国力强盛之后必与日本对抗，并非真心对日友好，袁世凯实际上是反日的！他的原话是“彼不审东亚之大势，外佯与日本周旋，而内阴事排斥日本，虽有均等之机会，日本亦不能与他人相驰逐”（第四页）；“彼其力未是以自固，又惮民党之向与日本亲善，故表面犹买日本之欢心，然且不免利用。所谓战国时‘纵横捭阖’之手段对待日本。设其地位巩固过于今日，其对待日本更过于今日”（第五页）。<br>\n<br>\n再有孙中山为了获得日本政府的支助反对袁世凯，在信中对日本首相极尽谄媚之情，有点下贱：“要资助一国民党而倾覆其政府非国际上之常例，然古今唯非常之人乃能为非常之事，成非常之功。窃意阁下为非常之人物，今遇非常之机会，正阁下大焕其经纶之日也。文为支那民党之代表，故敢以先有望于日本者为阁下言”（第七页）。“若夫裁？事之密更有以避外交之猜疑，而神其作用此又不待论。区区所见实为东亚大局前途计。惟阁下详查而有以教之”（第八页）。<br>\n<br>\n由于此前已经知道些孙中山的一些负面所为，本人又来自东北，当我看到了孙中山在1914年5月11日给日本首相大隈重信的亲笔信函密件后非常气愤，加之是网民随笔留言，写的有些极端。这两年来国内有关孙中山的研究文章很多，对孙中山的评价也有肯定和否定两种极端对立观点：即国父或国贼之论！国内确实有不少人对民国史了解后对孙中山的看法很负面，网上的评论比较极端，例如我上诉的评论就是网民情绪化的产物。在加拿大坚持孙中山国父论的观点似乎一直占据主流，比如辛亥革命百年纪念，大多地区的华裔媒体基本上是一面倒的缅怀国父，还有专门编排的话剧演出等。而且，也有人在网络上发表文章说否定孙中山的是五毛，是共产党为防止革命而在网络上造势诋毁孙中山！<br>\n<br>\n其实，随着历史文献的披露，历史事实的逐步厘清，人们难免对历史人物有新的认识和重新评价。不顾史实，不考虑时代背景极力鼓吹个人作用和全面否定历史人物都非正确的历史观。对孙中山的评价也应该本着实事求是，尊重历史事实和背景进行公证的评价。因此，说孙中山是国父，未免夸大了其历史作用；如果为了政治正确保守来说，孙中山的国父说是掩盖了黄兴等革命党人在推翻清朝过程中的历史功绩，完全抹杀了袁世凯和平劝退清帝的历史作用是很客观的说法；国贼说则是没有考虑当时的复杂历史条件，完全否定了孙中山在推翻清王朝的重要贡献和应有的历史地位，因此说国父和国贼这两种说法有违历史事实和忽视了时代背景。<br>\n<br>\n我个人目前的观点是：孙中山既不应该被称为国父也不应该被视为国贼。孙中山是一位早期的革命者，对推翻清王朝做过很多努力和贡献，因历史机遇曾担任过中华民国第一届临时总统。他不顾很多革命党人反对坚持主张的二次革命，不仅当时没能成功是必然的，对中国现代史也有极大的负面影响。<br>\n<br>\n注：近年来有关孙中山1915年写给外务省政务局长小池张造的密函，密函后还附有一个《盟约案》，内容为如果日本肯协助革命军对抗袁世凯，将来可割让中国重大国权给日本，简称《密函》和《中日盟约》，是孙中山二次革命后所为。但台湾和国内，日本学者均有“真件”和“伪造”两种说法，并且披露者始终没有公布原件。今年初台湾为此专门举办了国际研讨会，真伪双方进行激辩，目前双方都在进一步研究。而孙中山1914年5月11日写给日本首相大隈重信的这封信，质疑伪造的不多，因为原件保存在日本国立国会图书馆宪政资料室，这大概是日本权威的国家历史资料图书馆，其可信度很高的原因吧。<br>\n<br>\n下面是孙中山给日本首相密函原件（密函原件现藏日本国立国会图书馆宪政资料室），日本首相大隈重信一直没有给孙中山回复这封信。网易论坛目前只有这些影印件，我读过的那篇文章原文没有了，输入关键词在网络上可以找到很多转载的内容。<br>\n<br>\n<br>\n致日本首相大隈重信劝助支那革命函 <br>\n<br>\n作者：孙中山 1914年5月11日<br>\n<br>\n大隈伯爵首相阁下：<br>\n<br>\n窃谓今日日本，宜助支那革新，以救东亚危局，而支那之报酬则开放全国市场，以惠日本工商。此中相需至殷，相成至大。如见于实行，则日本固可一跃而跻英国现有之地位，为世界之首雄；支那亦以之而得保全领土，广辟利源，为大陆之富国。从此辅车相依，以维持世界之和平，增益人道之进化。此诚千古未有之奇功，毕世至大之伟业也。机会已熟，时哉勿失。今特举其理由，为阁下陈之。望加意详察，两国幸甚。<br>\n<br>\n支那曩者苦满清虐政，国民共起革专制为共和。而民党笃信人道主义，欲减少战争流血之惨，故南北议和，使清帝退位，后举袁世凯为总统，袁亦誓守约法，矢忠民国。乃自彼就任以来，背弃誓约，违反道义，虽用共和民国之名，而行专制帝王之事。国民怨怒，元所发舒。乃其暴虐甚于满清，而统驭之力又远不及，故两年之间全国变乱频起，民党之必兴，革命军之必再见，无可疑者。<a href=\"https://zh.wikisource.org/zh-hans/%E8%87%B4%E6%97%A5%E6%9C%AC%E9%A6%96%E7%9B%B8%E5%A4%A7%E9%9A%88%E9%87%8D%E4%BF%A1%E5%8B%B8%E5%8A%A9%E4%B8%AD%E5%9C%8B%E9%9D%A9%E5%91%BD%E5%87%BD#cite_note-1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a><br>\n<br>\n顾革命军以自力而无助，则其收功之迟速难易，或非可预期。以言破坏之际，得世界一强国为助，则战祸不致延长，内免巨大之牺牲，对外亦五种种之困难。日本与支那地势接近，利害密切，革命之求助以日本为先者，势也。以言建设之际，则内政之修善，军队之训练，教育之振兴，实业之启发，均&lt;非&gt;有资于先进国人材之辅助不可。而日本以同种同文之国，而又有革命时期之关系，则专恃以为助，又势也。日本既助支那，改良其政教，开发天然之富源，则两国上而政府，下而人民，相互亲善之关系必非他国之所能同。支那可开放全国之市场以惠日本之工商，而日本不啻独占贸易上之利益。是时支那欲脱既往国际上之束缚，修正不对等之条约，更须藉日本为外交之援。如法律、裁判、盗狱，既藉日本指导而改良，即领事裁判权之撤去，日本可先承认之，因而内地杂居为日本人，于支那之利便而更进。使支那有关税自主固定之权，则当与日本关税同盟，日本之制造品销人支那者免税，支那原料输入日本者亦免税。支那之物产日益开发，即日本之工商业日益扩张。例如英国区区三岛，非甚广大，然其国力膨胀日加者人莫不知，其以得印度大陆为母国之大市场，而世界列强始莫与争。日本地力之发展已尽，殆无盘旋之馀地，支那则地大物博，而未有以发展之。今使日本无如英于印度设兵置守之劳与费，而得大市场于支那，利且倍之，所谓一跃而为世界之首雄者此也。<br>\n<br>\n然而日本若仍用目前对支之政策，则决不足以语此。何也?现在支那以袁世凯当国，彼不审东亚之大势，外佯与日本周旋，而内阴事排斥，虽有均等之机会，日本亦不能与他人相驰逐。近如汉冶萍事件、招商局事件、延长煤油事件，或政府依违其议而嗾使民间以反对，或已许其权利于日本而翻援之他国。彼其力未足以自固，又惮民党之向与日本亲善，故表面犹买日本之欢心，然且不免利用，所谓战国时纵横捭阖之手段对待日本。设其地位巩固过于今日，其对待日本必更甚于今日可以断言。故非日本为革命军助，则有袁世凯之政府在，其排斥日本勿论，即袁或自倒，而日本仍无以示大信用于支那国民，日本不立于真辅助支那之地位，则两国关系仍未完满，无以共同其利益也。就他一方言，则支那革命党无一强国以为事前之助，其成功固有迟速之不同，即成功后而内政之改良，外交之进步，苟无强国之助，其希望亦难达到。故现时革命党望助至切，而日本能助革命党则有大利，所谓相需至殷、相成至大者此也。<br>\n<br>\n或谓外交上日本未取得英国之同意，不能独力解决支那问题。然此不足虑也。支那问题近始露其真相，当袁世凯就职之初，大放金钱以收买欧洲一部分新闻记者、通信员，故其报告与评论皆极推重袁，而英国政府亦信之。近则英之舆论已变，《泰晤士报》已评袁为无定乱兴治之能力矣。英与佛邦交最善，而近日佛政府与国民皆已不信袁氏，故取消佛支银行借款之保证。夫英于支那以求真正之治安为目的，前误信袁氏有保持支那之能力，今既知其不然，将与佛国渐同其趋向。若日本导以真正解决支那问题之策，俾使支那得永久之治安者，则英必同意于日本之行动无疑。关于支那同题，日本当欲得英国之同情，而英国亦实视日本意向为转移也。夫惟民党揽支那之政柄，而后支那可言治安。<br>\n<br>\n以支那人大别之为三种：一旧官僚派，二民党，三则普通人民也。政治上之争，普通人不与焉。旧官僚得势，为保持其禄位计，未尝不出力与他人角逐，及其权势已失，即无抗争反动之馀地。如袁世凯见逐于前清摄政王时，惟以免死为幸，不闻有何等举动也。民党则不然，所抱持之主义，生死以之，求其目的之必达。前者虽仆，后者覆继。故虽以前清朝之残杀，亦卒无以制胜。民党之志一日不伸，即支那不能以一日安。此深察支那之情形，当能知之。而欲维持东亚之真和平，则其道固在此，而不在彼矣。<br>\n<br>\n要之，助一国民党而颠覆其政府，非国际上之常例。然古今惟非常之人，乃能为非常之事，成非常之功。窃意阁下为非常之人物，今遇非常之机会，正阁下大焕其经纶之日也。文为支那民党之代表，故敢以先有望于日本者，为阁下言其概。且观于历史，佛曾助米利坚矣，英曾助西班牙矣，米曾助巴拿马矣。佛之助米独立，为人道正义也；英助西班牙以倒拿破仑，为避害也；米助巴拿马，为收运河之利也。今有助支那革命倒暴虐之政府者，则一举而三善俱备，亦何惮而不为乎？若夫几事之密，更有以避外交之猜疑而神其作用，此又不待论。区区所见，实为东亚大局前途计，惟阁下详察而有以教之。<br>\n<br>\n孙文（盖“孙文之印”）大正三年、民国三年五月十一日<br>\n<br>\n密呈大隈伯爵首相阁下<br>\n脚注<br>\n<ol><br>\n<li>&nbsp;孙中山自一九一三年八月到日本后寓居东京，继续策划武装反袁。大隈重信系孙中山旧相识，于一九一四年四月十六日第二次组阁。此件为密函，未对外公布。</li><br>\n</ol><br>\n<br>\n维基百科：<a href=\"https://zh.wikisource.org/zh-hans/%E8%87%B4%E6%97%A5%E6%9C%AC%E9%A6%96%E7%9B%B8%E5%A4%A7%E9%9A%88%E9%87%8D%E4%BF%A1%E5%8B%B8%E5%8A%A9%E4%B8%AD%E5%9C%8B%E9%9D%A9%E5%91%BD%E5%87%BD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikisource.org/zh-hans/%E8%87%B4%E6%97%A5%E6%9C%AC%E9%A6%96%E7%9B%B8%E5%A4%A7%E9%9A%88%E9%87%8D%E4%BF%A1%E5%8B%B8%E5%8A%A9%E4%B8%AD%E5%9C%8B%E9%9D%A9%E5%91%BD%E5%87%BD</a><br>\n<br>\n原文：<a href=\"https://blog.51.ca/u-195466/?p=1895&amp;cp=all\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> https://blog.51.ca/u-195466/?p=1895&amp;cp=all</a><br>\n<br>\n<br>\n民国三年孙中山致日本首相大隈伯爵密函以&quot;支那&quot;相关用词称呼中国达34次(全文及书信图影)<br>\n<br>\n孙中山在致日本首相大隈伯爵密函内使用「支那」一词29次，<br>\n　　用「支那国民」一词2次，「支那人」1次，<br>\n　　「对支政策」1次，「支那革命党」1次：<br>\n　　总计以「支那」相关用词代称中国达34次。<br>\n　　孙于函中称法国为「佛」、「佛国」或「佛政府」，<br>\n　　称美国为「米利坚」，<br>\n　　并称日本为先进国。<br>\n据中国国民党党史，孙中山于民国2年9月筹组中华革命党，民国3年7月8日正式成立于日本东京，而这封密函的日期则是两个月前的5月11日。","date":"2019-08-28","agreeCount":1,"discussionCount":0}