{"type":"question","id":7730,"title":"如何评价第65届奥斯卡金像奖最佳外语片：印度支那Indochine 及批评殖民地的影评？","uid":3592,"topics":[1161,35,43,80,2732],"contents":"https://movie.douban.com/subject/1293285/<br>\n豆瓣电影：印度支那 Indochine&nbsp;(1992)<br>\n制片国家/地区:&nbsp;法国 / 越南<br>\n语言:&nbsp;法语 / 越南语<br>\n上映日期:&nbsp;1992-04-15(法国)<br>\n印度支那的剧情简介 · · · · · ·<br>\n　　法国占领越南的最后年代里，法国贵妇艾丽亚娜（凯瑟琳·德纳芙 Catherine Deneuve 饰）在越南南部经营橡胶园，她收养了父母双亡的越南公主卡米尔（范林丹 Linh Dan Pham 饰），两人相依生活。艾丽亚娜爱上年轻的越南殖民军海军军官詹·巴普蒂斯（文森特·佩雷斯 Vincent Perez 饰），但后来詹却与卡米尔陷入爱河。卡米尔誓死要嫁于詹，并离家出走追随詹去越南北方的龙岛。路途中，卡米尔因误杀一名法国军官遭到追杀，两人开始逃亡。途中，他们生下了儿子艾蒂安纳，最终两人被捕，儿子交予外祖母艾丽亚娜抚养。詹拒绝回国受审，愤慨自尽；卡米尔因大赦出狱，当艾丽亚娜前去接她回家时，卡米尔义无反顾地离开了这个家，成为一名坚定的越南民族独立共产党人。数年后，当艾蒂安纳再次见到作为越南代表团成员参加日内瓦谈判的母亲时，两人已然淡漠生分。 <br>\n　　本片获第65届奥斯卡金像奖最佳外语片。 ©豆瓣<br>\n<br>\n<br>\n如何评价印度支那 Indochine 及下面这篇批判殖民主义的影评？<br>\nhttps://movie.douban.com/review/10110638/<br>\n<br>\n爱情包装下的殖民主义恶臭<br>\n彩虹印记 评论 印度支那&nbsp; 2019-04-13 14:38:22<br>\n<br>\n<blockquote>通篇从上层殖民者的角度来描写的一部影片，为了让形象合法化，还特意弄了一个越南本地的有钱人明东女士（剧中的越共领导人丹的母亲）。矛盾关系变成两种：殖民者与被殖民者，上层阶级与下层劳工<br>\n编故事功力是不错的，把这种殖民主义包装在美女和爱情下面，再加上漂亮的摄影，一点恶臭的味道都没有了呢，还有股香奈儿的味道呢。为了这了不起的本事，我给编剧3颗星。我们国产的编剧们，你们能不能争口气，学学人家怎么把恶臭的思想包装好一点。</blockquote><br>\n剧前介绍越南王族女孩父母是女主的好友，他们的死让女主成为了女孩的养母并继承了她父母的大笔遗产，这简单的几句话居然让女主的殖民合法化了。这种手法，这种操作，实在值得学起来。但是剧情也交代了，越南老太太明东女士是越南女孩的族人（老太太是越南女孩母亲的表亲），剧中越南老太还有一大堆亲戚，按照亚洲国家的传统，父母死了，但有大把的族人健在那么孩子的抚养自然是归族人来管的，更何况两家早就决定要结为儿女亲，怎么可能孩子最后交给一个就因为跟女孩母亲关系好的外国人收养的，最莫名其妙的是居然孩子家的土地都给外国女人继承了，这是无论如何都不合理的。你看，没孩子的溥仪也没说我把大清家产都给我的好朋友日本人了，而溥仪的日本好朋友也只敢逼着溥仪及亲戚娶日本女人生后代让掠夺行为合法化，到这里剧情居然就简单到父母死了大笔家产就拱手让人了？解释只有一种，就是女主及他的父亲作为法国殖民者在越南是有一定的权势的（剧中其实也说明了女主是有一定能力的，男主作为海军军官，说被调职就被调职，且女主家与警察局长的关系也确实不错），作为越南本地地主的明东女士的家族需要一个外国保护伞来保证自己的利益不会被殖民者掠夺，越南女儿家的土地是这帮越南土财主趁机给法国殖民者女主递的投名状，越南女儿不过是个随赠品，让赠送土地行为合法化的工具。<br>\n<blockquote>女主通篇跟各色越南人都以母亲、孩子通称，鞭打自己劳工是说你是我的孩子之类，真是虚伪，这么恶臭的思想居然可以拿高分，大部分打高分的人屁股放错位置了吧，你们就是这帮白人殖民者眼里的低等劳工。在这帮法国人眼里你们就应该受奴役，你看我们法国人用母爱一般关心被殖民地劳工，以至于鞭打你们，教育你们不要贩毒；男主更厉害了，船上还有一大一小两人呢直接烧船。哦，殖民主大大好伟光正呢，多么美好关心被殖民劳工的一对狗男女。看我们这些殖民者多大度，即使被你们这些小兔崽子抢我男人、杀我法国人、甚至把我们赶走了，你们做出这么多背叛了我们的事情，我们这些大仁大义的法国人当然还是选择原谅你们了，都不计前嫌的愿意帮你们养私生子了，我们法国殖民者是最伟大的。这片子，表面上看是殖民者对往日在越南的美好时光的回忆，表达失去殖民地的惆怅，但本质上是把殖民合法化，将殖民搞成了帮助本地人启蒙，传播法兰西自有平等思想，这种洗地水平我不得不说实在是高。</blockquote><br>\n<br>\n女主认为这些越南本地人不能理解她的忧伤，也是呵呵了。你作为殖民者又何时理解过被殖民的越南人的苦难。每天凌晨越南劳工顶着跟根蜡烛去割橡胶；明明外头在下暴雨，女主人让司机下车等着，就因为她跟男主按耐不住要来一发；明明工厂附近起火，却被老板强迫去上工，老板的爸爸还上演一出惊天地泣鬼神的以身作则。作为老板你当然可以不要命上工了，缺一天工老板少赚一天钱，工厂大部分利润都是你们老板们的，这些劳工有什么，他们只有微薄的工资可能连家都养不活，却要被你们道德绑架拼上命在危险场所工作。想想现在欧洲人天天罢工，那罢工理由我都替他们脸红，工作场合有那么点危险、工时稍微长点引起罢工根本就司空见怪，怎么放到白人殖民者看亚洲人这些就是懒惰、胆小的了，如此双标真是不要脸。<br>\n女主有多爱男主呢？也就是个露水情缘罢了。知道女儿被男主吸引直接找军官调走男主，可看出来薄情了。为什么要调走男主呢？除了自己的情人跟女儿搞上的愤怒外，别忘记了女主的大片土地是继承越南女孩父母的，女孩跟着军官跑了女主拥有那些土地的合法性就失去了，万一哪天女儿跟老公要回土地那可是合法合理的，唯一可以继续保证那片土地合法性的做法就是让越南女儿与明东女士的儿子结婚，继续充当那家土财主的保护伞，他们自然会心照不宣的遵守承诺让女主继续合法拥有那片应归属越南女儿的土地。女主在被男主打了之后失落的抽上鸦片，跟男主还有越南女儿真的压根没有关系，男主被调走是她自己亲手干的，女儿在学校被人孤立她漠不关心，还不如觊觎她女儿当儿媳的越南老太太关心女孩，女主更多的是觉得在一帮有钱人面前颜面尽失，被男主揭发了丑恶嘴脸面子挂不足而已吧。<br>\n女主有多关心越南女儿呢，影片说到女儿的婚事，用一个很简单的模糊旁白带了过去，大意是越南太太已经安排好了一切，女主就按意思办了，说得好像老太太预谋很久了女主被赶鸭子上架。呵呵，女儿被军官救后明确跟女主说了自己不要跟老太太的儿子结婚，女主心里没点B数吗，为什么就这么轻易答应这事情了？男主都被赶走了，威胁解除，女儿再遇到一个喜欢的人不是不可能的，让越南老太太背这个锅，不就是编剧在明显给女主洗白开脱吗。去看望将要嫁人的女儿时，女儿再次明确告诉她自己不想跟那个男人结婚，女主说了啥，你有权掌握自己的生活。哈哈，这不就是甩锅行为吗，告诉女儿你自己负责自己的行为，我不管啊。真的很民主哦。问题是当初就是女主答应照越南老太太的意思办才把女儿推进这个火坑了，女主要是不答应婚事，越南老太太有啥能耐能抢，真要抢人家越南老太太也不会三翻四次的求女主答应自己儿子的婚事了。这种情况下女主坑了女儿却还要装白莲花，在知道女儿真实意愿情况下这么回答，妥妥的就是见死不救行为，当婊子还要立牌坊。说什么自己是母亲，也就是个卖女儿的。哦，不对，她可不是什么母亲，是殖民者，说白了就是上层有钱人的交易，标的物是越南女儿而已，与越南老太太家联姻可以实现女主的利益最大化。越南女儿也是可怜，又一次沦为殖民者跟本地代理人的交易物，最后救女儿的还是同为越南同胞的少爷丹。而女主则在越南女儿的私生子面前摆出一副女大不中留，作为母亲的我很民主随女儿去的样子，真的很恶心。综上，说白了，女主没有多爱越南女儿。<br>\n<blockquote>法国人把亚洲、非洲的殖民地都丢了，为了缅怀过去的荣光，及掩盖自己丢失殖民地的没面子，所以制造了一个好理由就是：我们给殖民地人们带来了自由平等的思想，我们教会了这些落后亚洲人追求自由，结果他们真的被我们教育成果了，你看他们反抗了，你看他们起义了，我们法国人去越南殖民根本不是为了越南丰富的橡胶、便宜的劳工、还有其他生产资料，殖民只是我们传播自己思想的一个手段，你看我们自由平等思想的教育成功了后根本不需要他们闹啥独立我们就赦免他们了，我们自己主动把我们殖民的土地归还给他们的哦，可不是他们起义要求独立我们才不得不给的哦。我们法国人就像女主一样的良心大大的好，不想把土地交给银行的人，一心只想把土地留给越南女儿的儿子一样。你看为了更好的让他们启蒙我们还派出我们的军官去参与他们艰苦的革命呢，别说我们是无耻的殖民者了，我们是革命的先驱，越共领导人都是在我们的启蒙下觉醒的（越共的领导人丹对自己的娘也就是越南老太太说法国人教会了他自由平等），革命的火种是我们法国人给的你看我们了不起吧。你看那个越南公主再怎么反抗我们，还不是把她的儿子交给我们法国人培养，看我们法国人的教育多么的成功，人家即使独立了但人才都还得靠我们培养，我们土地的殖民失败了，但是我们法国人的思想殖民成功了呢。诸位看官们，我们的思想殖民成功吧，看你们中国人的豆瓣都打到八点多分了，了不起吧。</blockquote><br>\n<br>\n－－－－－分割线－－－－－<br>\n还有如何评价这篇批评消费主义的十二只猴子影评？<br>\nhttps://movie.douban.com/review/10111568/<br>\n<br>\n消费主义社会下的疯子<br>\n<br>\n彩虹印记 评论 十二猴子&nbsp; 2019-04-13 22:20:14<br>\n<br>\n布拉德·皮特初见科尔的那段对消费主义社会的吐槽非常的精彩，在小时候政治书告诉我们人在社会中的作用是什么：消费者和生产者，不幸的是机器化生产使这个社会的产品早已过量，根本不需要那么多的商品，当然也就不再需要那么多的劳工。怎么让经济高速前进的列车继续前进不脱轨，只能鼓励消费，你不消费就是垃圾。<br>\n<br>\n<b>哎，从目前来看资本主义的危机是根本不可能解决，中国当年的开放解决了欧美的生产过剩，给欧美的繁荣续了命。但中国这个大市场经过40年的发展也接近饱和，新的商品倾销市场又在哪里呢？我们还能去哪里开拓市场呢？月球吗？</b><br>\n<br>\n最可悲的是发展到现在，机器化能力进一步进化，很多工作包括脑力工作都可以被机器所取代。我们大部分的现代人，你在这个消费主义的社会中已经失去了生产者的作用，也就失去了经济的来源，也从而失去了作为消费者的首要条件，你连消费的能力失去了，这个消费主义社会又凭什么要养着你呢，你只能成为一个无用之人，用最低的成本看管起来，少浪费社会资源。","date":"2019-08-29","agreeCount":1,"discussionCount":0}