{"type":"question","id":7804,"title":"情况危急，中共已经准备动手了，还要“合理非”下去么？","uid":9555,"topics":[17,2563],"contents":"“合理非”无法改变现状，林郑依靠北京的支持对民众诉求毫不回应，反而大肆抓捕、伤害抗议的积极份子，现在香港已经陷入红色恐怖之中。“合理非”对此毫无办法，无法破局就只有等死。<br>\n<br>\n现在从新闻中传来的众多迹象都在表明中共准备大肆抓捕，中共能听懂的语言只有武力，香港人跟它们讲道理，它们跟香港人耍流氓，香港人再怎么和理非，中共也会污蔑香港人是暴徒。<br>\n<br>\n请香港人要意识到，经过了这么久，林郑还是拒绝五大诉求，证明“合理非”已经完全无用了。民众和平对话不予回应，民众过激行为被诬控暴力。这些对林郑、对中共毫无影响，只是让香港的警察多出了点汗，让香港的防爆警械库存消耗而已。<br>\n<br>\n之前很长一段时期，香港人有足够的时间窗口，和平占领政府机构，广场立宪，自行双普选接管权力，百万人一起上街守护为后盾，有足够的底牌迫使共产党谈判，然而被和理非们的误导，都已错失。<br>\n<br>\n有人居然说中共最不怕暴力，天大笑话，中共最怕别人暴力还击。强制菜刀实名，新疆要将刀刻上名字，买卖玩具枪坐牢，菜市场经营玩具枪打气球的老太都抓，弹弓入罪。控制所有媒体，每日宣传暴力恐吓。<br>\n不怕暴力，笑掉大牙。谁最不怕暴力，看看美国人均拥有的枪。<br>\n<br>\n有一种状态叫做“缓刑错觉”，就是死刑犯在被处决以前，总是幻想自己会在最后一分钟内获得缓刑。在专制政权下，人们总是幻想独裁者会从极权走向民主，并且不断地自欺欺人，一代代的生命在无尽的等待中变得微不足道。<br>\n<br>\n合理非们，你们能否阐述清楚现在“和理非”的可行性到底在哪里？参考中共在内地镇压维稳史，如果香港市民屈服于共产党淫威暴力，自行散去，无疾而终，那么，事后将会有数万游行示威参与者被捕，惨遭清算，在日常生活、就业、福利、出行各个领域都会受到报复性打压。<br>\n<br>\n至于什么反抗会给中共镇压的借口，纯属懦夫言论，怎么能因为害怕中共作恶，而扔掉自己的武器？中共需要你给他借口？中共是在自由保护的地区吗？中共镇压屁民受任何道德约束吗？<br>\n<br>\n可以告诉所有合理非的人，中共只需要花些钱，找个人搞一段表演视频，说你们是暴徒。至于你们是不是无关紧要，随便对一个干部下一个命令，要他去演。或者把小兵骗过去，烧死炸死都行。哪怕你们在现场什么都没做，中共一样可以镇压，回去叫廉价文宣做个视频就可以了。<br>\n<br>\n<br>\n香港，20年温水煮青蛙一步步沦陷，本应是像台湾一般的反共大后方，现在却成为最前线，当前形势就是1950年美军仁川登陆前的南韩，已经被赶到海边，不同的是，再也没有美军军舰满载士兵来拯救，只能靠自己绝地反击，这是最后的意志之战。<br>\n<br>\n共产党面临两个难题，贸易战与香港问题，看似无关却紧密相连，先解决贸易战，解决香港会引起美国制裁，白费！先解决香港，只要承诺更多让步，美国依然会签署贸易协定，美国就这尿性。暂时搁置贸易战，先解决香港问题，这在共产党内部已经达成共识，这是香港最近大抓捕的主因。<br>\n<br>\n中共解决香港问题，唯有暴力，共产党从来只信暴力。解放军、武警、国宝、黑社会混合力量潜入香港，人数会达到数万至数十万。如同一场牧场驯化行动，目标是将香港人打到没脾气，拘捕游行组织者领导人及积极分子，解除不安定因素。像六四那样屠杀已不可能。香港人要么被驯服、要么占据牧场自己做主<br>\n<br>\n香港市民应该一起拒绝纳税，因为香港政府不能代表市民，无代表不纳税。<br>\n香港人与警察困斗的局面必须尽快结束，斗争的目标是中联办和香港政府高层，最有效办法就是策反警察：<br>\n1、同学家人邻居朋友说服周边警察。<br>\n2、电台传单媒体宣传警队根本使命保护市民，拒绝任何与人民为敌的命令。<br>\n3、鼓励港警偷拍揭发混入的大陆共产党党卫军，站在中间地带隔离人民与党卫军。<br>\n<br>\n<br>\n<br>\n中共早出兵了！几年前港警就拉到内地演训，一有风吹草动，内地各警种就换上马甲活跃在香港街头，网警与五毛传播各式坦克来了的谣言，士兵混杂黑社会殴打市民。它不可能明目张胆出兵上街把人们突突了，能大屠杀的话早突了，何必整上述那些麻烦的步骤！<br>\n<br>\n和平年代对数十万平民明目张胆突突，不是一件简单的事情，根本不可能。共产党会下屠杀令，这没有什么怀疑，一线指挥官团长、师长、军长真敢执行这样的命令吗？市民用车辆堵住进城通道，宣布临时议会已接管政府权力，命令士兵返回军营，军人面临抉择，不前进就是人民胜利，就地军民联欢，全网直播。<br>\n<br>\n赶走中共本身就是赌博。用人海一次性占领、和平演变来赌，大概率胜出，平稳过渡。问题只是：<br>\n如何发动人海？如何快速接管城市权力？如何堵住军人进城，让他们开不了枪？这不复杂，只差一个公开的、协作的、周密的行动计划。<br>\n<br>\n香港人陷入与警察无休止的困斗，很愚蠢，让人沮丧。上百万人力量聚集，不去占领政府机构普选新政府，很浪费，要知道，大陆当前根本就聚集不起来力量，让人痛惜。没有人能承担在大街上众目睽睽之下对人民进行大屠杀式的镇压，香港开枪的可能性没有，都能与警察恶斗还怕什么？<br>\n<br>\n假设，香港市民已经占领政府机构，拘捕了林郑政府主要官员和警察系统的高级官员，警察指挥系统已经瘫痪。临时委员会自行宣布接管香港一切权力，命令警察保护市民或警署待命。<br>\n此时，香港普通警察就得站队，如果是你警队一员，还会听从北京指令，围攻临时议会、上街殴打市民吗？<br>\n<br>\n罗马尼亚、埃及、利比亚，凡是占领政府机构的群众运动，军人最终都会做出中立的选择，都成功了。中国大陆、香港、委内瑞拉、土耳其，凡是不占领政府机构、只游行的群众运动，军人都会拥护政府，都失败了，耗死的。<br>\n<br>\n香港市民已经陷入与警察困斗的泥潭，如同羊群与猎狗的搏斗，而猎狗的主人林郑与中共正在大屏幕前看大戏，这场景就是港版“饥饿游戏”。如果羊群不冲入猎狗主人的房间将其赶走，猎狗就不会散去。这场困斗如何结局，“饥饿游戏”的作家早已给出答案，要么被戴上枷锁，要么冲入首都。<br>\n<br>\n海外一切反共力量，求你们学习香港，每个当地时区的周末，站出来走上街头，以各自组织的名义，一边发声支持香港，一边宣扬自己的宗旨，形成全球声讨中共的壮观景象，让中共顾此失彼，给香港分担点压力。<br>\n<br>\n一个冷气军师，恳请转发连登，恳请转发所有港人的论坛。","date":"2019-08-30","agreeCount":6,"discussionCount":1}