{"type":"question","id":7854,"title":"本人自干五，拥护中国共产党，支持大一统。在德国统一问题上，有个细节感觉很重要。","uid":12414,"topics":[],"contents":"亮明立场，本人自干五，拥护中国共产党，支持大一统。<br>\n<br>\n1990年1月15日，东德已经风雨飘摇。国家安全局开始销毁档案。<br>\n有人看到国安局有浓烟冒出，消息迅速扩散。柏林市民自发行动，迅速占领国家安全局，保全了大部分档案。<br>\n<br>\n这次行动，保护了历史，保全了东德国安局的诸多罪证，也给东德人民保存了沉冤昭雪的证据。<br>\n无疑对德国统一有重大意义。<br>\n<br>\n<br>\n===================================<br>\n<br>\n<br>\n以下是德国之声的报道：<br>\n<br>\n如果柏林东德国家安全部总部在1989年10月底受到示威者冲击，也就是说在柏林墙即将倒塌之际，也许会发生血流成河的惨剧。据东德国安资料，那时，东德国安部一旦面临危险，可以运用武器自卫。短短几个月后，在1990年1月15日时，这条规定已经不再有效。相反，东德部长会议要求民警，找到公民运动的代表们，让他们在外部保护国安总部的安全。<br>\n<br>\n这已经是一个够让人惊讶的迎合措施了，但已经不能让那时的示威者满意了。1月15日下午，数千示威者聚集在国安总部主要入口处，要求让他们进去。东德电视台进行了现场直播。上一年12月初在莱比锡和其它城市的国安机构门前发生的场面再现了。<br>\n<br>\n示威者喊着：&quot;我们要求有罪者承担罪责，但不运用暴力！&quot;<br>\n<br>\n对柏林国安总部的进攻是在整个东德发生的一系列占领行动的最后一站。1990年1月15日身在现场的克里斯蒂安·哈尔勃洛克认为，这一攻占行动当然并非只具有象征性的意义。对当年的景象他至今记忆犹新，&quot;大楼照明不足，看不到多少护卫力量。有的地方可以看到被摧毁的一些东西，或者倒出了不知道是什么纸张的木箱。却什么地方也看不到骚乱的人。每个人都会产生疑问，这些东西是从哪来的？这是一个奇怪的状态。&quot;<br>\n<br>\n这名当时26岁的电子技师尤其觉得奇怪的是，示威者绕开国安部长工作的大楼，却涌向那幢所谓的后勤服务副楼。这一情况引发了多年来无穷无尽的猜测，人们认为，对国安总部的攻击也许是国安部自己导演的。<br>\n<br>\n<a href=\"https://www.dw.com/image/5129912_404.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/5129912_404.jpg\" alt=\"https://www.dw.com/image/5129912_404.jpg\" style=\"max-width:100%\"></a>示威者没有使用暴力<br>\n<br>\n这种让人产生荒诞感觉的景象在别的地方也发生过，比如当民众和电视台一起冲入莱比锡国安机构的大楼时，他们碰到的看上去是完全没有心理准备的国安工作人员。一名那里的国安人员说：&quot;我不得不告诉你们，你们的来访对我来说很突然。你们那方面没有预先通知我们你们要拍电视。事情就这样发生了。那好吧，反正也已经发生了，我允许你们这样做。&quot; &quot;非常感谢！&quot;&quot;不客气！&quot;<br>\n<br>\n示威者和国安人员的接触可以说是彬彬有礼的。也许国安人员之所以这么迎合，是因为他们在此之前已经得以销毁相关痕迹。不断有人告诉克里斯蒂安·哈尔勃洛克这方面的迹象，&quot;总是有人悄悄通知我们，档案被销毁了，有人看见烧东西的烟。有一个人告诉我，有的档案在城外某个垃圾场被销毁。事情很清楚，他们认识到，人们会寻找责任人，要跟他们进行审查性的对话，要让他们为40年时间里发生的事情承担责任，为此人们需要那些档案。为那些受到不公平待遇的受害者平反也需要这些档案。&quot;<br>\n<br>\n示威者们达到了这个目的。此后有许多政治家和公共机构工作人员的国安历史得以揭露，要感谢这些示威者。国安资料管理处负责人玛丽安娜·比特勒尔认为，能够把东德国安资料保存下来让大家有机会接触的意义还不止这些，&quot;无论是关于经济、文化、体育，都不能没有国安档案这个重要信息源。所以我为我们能拥有这些档案感到非常高兴。这事情的意义还有，我们可以据此反驳一些人制造的传奇，反驳一些严重扭曲历史的谎言，一种广泛的想要美化民主德国的倾向。&quot;<br>\n<br>\n事件目击者克里斯蒂安·哈尔勃洛克认为，攻占东德国安部总部是一个具有世界历史意义的事件。哈尔勃洛克从东德终结后开始读历史专业，2007年他成了国安资料管理处的员工。在这一过程中，他不断重新跟自己的过去相遇。最近他的一本书出版了，书名是&quot;米尔克的营地&quot;。艾利希·米尔克当了32年东德国安部负责人。他那个营地位于柏林里希腾贝格区。在柏林墙还立着的时候，克里斯蒂安·哈尔勃洛克曾经住在那个区。和平革命之后他搬离了那里。<br>\n<br>\n作者：Marcel Fuerstenau / 平心<br>\n<br>\n责编：达扬","date":"2019-08-31","agreeCount":0,"discussionCount":0}