{"type":"question","id":7989,"title":"王全璋律师快出来了，有李文足这样勇敢面对中共的老婆，真的是人生无憾","uid":2858,"topics":[196,161,7413,806],"contents":"<a href=\"https://chinadigitaltimes.net/chinese/2019/08/%e6%9d%8e%e6%96%87%e8%b6%b3%ef%bc%9a%e7%ac%ac%e4%b8%89%e6%ac%a1%e4%bc%9a%e8%a7%81%e7%8e%8b%e5%85%a8%e7%92%8b%e7%9b%91%e7%8b%b1%e9%97%a8%e5%8f%a3%e9%81%87%e6%8a%a2%e5%8a%ab/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinadigitaltimes.net/chinese/2019/08/%e6%9d%8e%e6%96%87%e8%b6%b3%ef%bc%9a%e7%ac%ac%e4%b8%89%e6%ac%a1%e4%bc%9a%e8%a7%81%e7%8e%8b%e5%85%a8%e7%92%8b%e7%9b%91%e7%8b%b1%e9%97%a8%e5%8f%a3%e9%81%87%e6%8a%a2%e5%8a%ab/</a><br>\n<br>\n今天的临沂监狱，不知道什么原因，警察比往日更多了。<br>\n<br>\n我这次进入会见室，一个半小时还没有出来。后来听说峭岭姐她们都着急了，也发了消息。<br>\n<br>\n见到全璋的时候，就问起他那颗晃动的牙。那颗牙在8月上旬掉了。他的太阳穴凹下去的很严重，双侧脸颊都快缩进嘴里了。肚子却是圆圆的鼓出来，驼背弯腰。我们正问着全璋的健康情况，全璋突然说到：他们（狱方）说了，你提了保外就医。但是我觉得没必要，我马上就要出去了。而且身体条件也不符合保外就医的条件。<br>\n<br>\n我的火腾地一下子窜到脑门儿！声音一下子提高了十倍！<br>\n<br>\n吼：你好什么好？你看看你现在都成什么样子了？之前是年轻潇洒，现在又老又黑。<br>\n临沂监狱到底给你吃啥药了？怎么变成了个大傻子！谁听了保外就医不心花怒放？怎么你还不想？你喜欢监狱？要在监狱里待足了月？<br>\n<br>\n全璋目瞪口呆看着我发飙，喃喃地说不出话来。我想起来全璋说的出狱后不能回北京，警方要他去济南，继续监控他，更加生气了。我看着旁边做记录的警察说：“你把我说的记下来。你们的监狱长肖广庭，是他安排王全璋出狱后去济南吗？你问他，他这么大的劲头破坏我们的夫妻关系，到底想干嘛？他要不把王全璋放回北京试试看！”<br>\n<br>\n我们的通话“咔嗒”一声被掐断了，一下子涌过来了二十几个警察，围着我，大声斥责我。<br>\n<br>\n我心一横，冷笑着说：“你们吓唬谁呢！我不怕你们吓唬！别嚷嚷，我不怕。”警察们迅速把全璋弄走了。我亮起嗓门高声说：“法律规定会见30分钟，现在时间没到。你们赶紧给我把王全璋弄回来，不见完我不会走！”<br>\n<br>\n警察说：“你说话声这么大，说了不该说的话，你的行为影响了被改造人的情绪和心理，扰乱了会见秩序。”<br>\n<br>\n我觉得好笑，警察对王全璋假惺惺一副护犊子的样子，越看越让我恶心。索性豁出去了，我调侃道：“这样啊……下次你们干脆在玻璃上贴个规定，声音不能超过多少分贝。再放个分贝显示仪。这次你们又没标准，都是你们说了算怎么行？”我收起微笑，拉长脸道：“我的会见时间没结束，别扯别的，赶紧把王全璋给我弄回来，否则，我不会走的。”我坐下，不再理他们了。<br>\n<br>\n过了十几分钟，来了一个警察头头，说让我到另外一个房间谈谈。我说没什么好谈的，我就坐在这等着继续见全璋。他说：“这样，只要你配合，不要喧闹，你们就继续会见。”<br>\n<br>\n我说：“配合你们什么？配合你们，说你们想听的话？下次是不是得写个稿子，让我照着念？我都按着法律呢，不配合你们违法。”<br>\n<br>\n我不再搭理他们。<br>\n<br>\n这时，一个身穿黑衣的男人突然冲过来恶狠狠的丢下一句话：不让你见就是不让你见。<br>\n我刚回过神，黑衣男已经快步向门口走去。<br>\n我立刻站起来扯起嗓子喊，你谁呀？你有什么权利不让我们会见！<br>\n<br>\n我的话还没说完，黑衣男已经消失在会见大厅。<br>\n<br>\n过了十来分钟，警察头头又来了，说：“领导鉴于你从武汉大老远的赶过来，让你们继续会见。但你要答应，不再喧闹。再喧闹，我们有权中止你们会见。”<br>\n<br>\n我一口回绝，说：“别跟我扯这个‘人情’，我们就按法律来。这是你们应该做的，是你们的责任，是我们的权利。赶紧让我见，30分钟到了，我走人。<br>\n<br>\n没过十分钟，警察们又把全璋带回来了。<br>\n整个会见室就像硝烟弥漫的战场，20多个警察站在我后面，不远处别的会见人员被警察吼着不要乱看。全璋的脸上写满担忧和恐惧。我看着全璋的表情，灵机一动，<br>\n<br>\n说：“泉泉，给爸爸做个鬼脸。”泉泉立即用双手捏起自己的腮帮子，伸出舌头，翻着白眼。全璋看着可爱的孩子做着鬼脸，一下子笑了出来。周围的警察们在我们一家人眼里，就像空气泡泡一样，一个个破了、碎了，消失了。<br>\n<br>\n全璋又开始唠叨，说我不懂事，要跟警察道歉。济南也没什么不好。<br>\n<br>\n我没好气地打断他，问：“你还想不想过日子了？不想过日子是吧？不想过日子也不行，现在也不是你说了算！你先给我回来！回来我收拾收拾你，我们两个先算算帐再说……”<br>\n<br>\n我骂得正过瘾，这时看到全璋竟然腼腆地笑了一笑，不好意思地低下头。我也呆了。这是会见以来全璋头次对我笑。我对全章发这么大的火，还是第一次。尤其是他还在坐牢的时候。我于心不忍。可是没想到，他竟然笑了！看到他笑容的瞬间，我的心一阵阵刺痛！全璋笑了，我忘了要说什么了。<br>\n<br>\n全秀姐接过电话跟全璋说了父母的情况。30分钟到了，泉泉喊了一声爸爸，我爱你，给了全璋一个飞吻，全璋毫不犹疑地给了泉泉一个飞吻，招了招手再见。<br>\n<br>\n<a href=\"https://chinadigitaltimes.net/chinese/tag/%e6%9d%8e%e6%96%87%e8%b6%b3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李文足</a><br>\n2019年8月31日","date":"2019-09-03","agreeCount":17,"discussionCount":1}