{"type":"question","id":7993,"title":"如何评价近日流出的勇武派革命宣言？","uid":347,"topics":[],"contents":"&nbsp;全文如下，以粤语—国语混杂书写：<br>\n<br>\n<blockquote><br>\n各位谷友，小弟victor有d野要向大家宣佈🧐<br>\n<br>\nV仔<br>\n<br>\n8月30當晚，伏擊斬傷休班警單野，係你地admin victor所屬小隊所做，我地係度承認責任<br>\n<br>\nV仔<br>\n<br>\n致全體香港人的2019年革命宣言<br>\n<br>\n<br>\n我地係呢個時間出呢一篇文章，一方面係要先承認8月30晚既襲擊休班黑警既責任，另一方面都係想借此機會解釋我地小隊點解要咁做，同埋表明我地小隊既立場同對未來既展望。如果你從6月已參加這場抗爭，應該會在各大聯合群組聲明見過我地新戰術公海谷，又或認得Admin V仔(VICTOR)，當然不認得都不重要，因為VICTOR都只是我地小隊其中一名隊員而已。<br>\n<br>\n<br>\n我地殺狗呢個念頭，由來而久，但真係打算付諸行動既激化點，的確係由於7.21同8.5呢兩日，令我地明白只有以武力強行推翻殖民政府，奪回政權為唯一出路。我地深信，冇一個當權者會甘心放棄自己既權力，而政權爭奪戰中， 最後一定要以武力同死亡人數黎分出勝負，世上冇不死人既革命。中共是一個大騙子，連中英聯合聲明也可違背，縱然今日答應我地既五大訴求，他日一樣能夠毫不留情地推翻來做秋後算帳，加上香港今時今日既問題，我地全體隊員都覺得唔係換一個特首，換一個班子/成立一個委員會能夠解決，係要將整個政府強力推翻，重新建立屬於香港人既政權，方能有轉機。經濟戰，宣傳戰係重要，但冇自己既武裝力量，所有既追求終屬一場空。而我地當年14年已在叫奪回政權，自己香港自己救，到今日反而全面倒退，至於大家全體香港人坐等美軍開軍艦進維多利亞港，我地自己既土地，國家既未來，竟然係全面依賴美國既子弟兵，而不是至少打算成立自己的武裝力量，實在令人神傷。<br>\n<br>\n<br>\n我地小隊由14年開始已經一直係勇武一派，但我地其實唔係最勇敢既人，更從唔會叫自己做英雄。就以升級武力，以掟磚為例，6月份根本好少人扔磚，更加係被稱作鬼既行為。但仍然有義士掟磚，7月更有義士開始放火，我地小隊唔敢做第一個，我地只夠膽做頭幾個，我地曾經以為我地既武力會繼續升級，因為14年既經驗，加上200萬人和平遊行既毫無成果，我地應該係可以成立地區武裝，自發撚狗，會有以死相搏既勇氣。<br>\n<br>\n<br>\n但相當可惜，係完全相反，大家上前線的話，老實講只要上3，4次，都基本上感到大家樣貌熟口熟面，實在是香港人之可悲。最經典既一役係當日我地小隊快速集結小半隊人，落荃灣反黑，係兩登，公海到大家殺聲震天，落場竟然接近係平時既同一批人，到後來既還眼，新屋嶺虐待戰俘，恐襲一個月，大家既殺聲更大，民不畏死，革命叫聲不絕於耳，終於我地小隊再次滿懷希望落前線同大家作戰，但竟然前線完全又係同一班人，實在令人感到香港人既嘴炮功夫世界第一，連登既”老實我地又贏”，”人數多我地就贏”，”我地呢仗贏得真係漂亮”PO全部都係熱門，我返到屋企個一刻彷彿我地香港人同贏國人既無恥程度係一樣，”講就兇狠，做就鬆人”<br>\n<br>\n對警方既仇恨，大部份示威者都有，但我耳中只聽到:皇天擊殺，落地獄啦，死全家啦，我地留意到有好多叫呢D口號既人，都係年青力壯，兵齡男子，但點解又唔會有行動呢，呢個問題一直在我地心頭。我地小隊一直都讚成伏擊警察，但我地始終唔係最勇敢個一群，於是我地就在等，希望會有人帶起風頭，我地就跟風去斬，但過左近兩個月了，我地發現根本唔會有人帶頭，呢個世代係唔會有英雄，於是我地8月頭就已決定自己出手而且開始踩線，所以就發生了8月30日的伏擊黑警事件。<br>\n<br>\n<br>\n我地小隊既取態一直係最激進，最暴力既一批，所以我地係長期最小數，也長期被捉鬼風所累。例如我地一向提倡要打游擊戰，局地戰，運動戰，重點在於攻擊，快攻後即走，就有如當年我地16年打旺角時，一見狗車就打，唔好落入被動咁樣先最安全，但眼見大家一係游而不擊，將游擊戰打成消耗戰，一係起大量路障，將運動戰打成陣地戰，慢慢感到在前線愈加有心無力，而呢個都係大家心灰理由，就係裝備，組織，人數(真相係2萬狗對幾百勇武，我地從來人數係少個一方)都比警差，到低點樣行落去？<br>\n<br>\n<br>\n我就係度同大家論述我地小隊既革命方針同未來我地小隊既戰略，呢場仗戰略上一定係持久戰，但我地戰術上要打局地戰。何謂局地戰？在於係一個特定空間同時間集結優勢兵力同裝備以求取得勝利，警放低左裝備就係同你我一樣既普通人，我地就可以最大程度作出殺傷，如果有一日遍地開花，不求多就當一星期一單伏殺狗，加上寒蟬效應，佢地畢竟只係由錢來維繫，而不似我地以理念感召，每殺傷一隻狗，就一定會至少另外一兩隻狗不想再賺賣命既錢，我地係講緊一年可以有幾個platoon 既警力退出戰線，持久落去就可以將警隊拖垮。戰爭論中曾經講過:係戰爭中如果A無限制地使用暴力，而B冇咁做，咁B就一定會落於劣勢，現在警方就在無限制地使用暴力，我地就一定要比佢地使用更強既武力，去將勝利天平拉到己方。<br>\n<br>\n<br>\n戰爭要點，不外增強己方實力，消滅敵方戰力，後者已經講左以持久戰拖垮， 越南成了美國既惡夢，俄羅斯也被阿富汗拖垮，香港，新彊，西藏就將會成為中國既放血場，絞肉機。對，我地小隊主張同各大分離勢力結盟，我地從來唔係夢想家，我地都深明同解放軍武力上是冇得鬥，但腳踏實地咁我地係可以一點一點拖垮佢地，總遠比日日坐等萬里之外的美軍更實在。我地既勝機，在於對中國來說，台，港，新彊，西藏，外蒙等地，無論如何都只會係邊境，地區戰爭，就以香港為例，只會係局部戰爭，難道會出傾國軍力黎香港”平亂”？但對香港人來說，則是衛國戰爭，會係傾盡所有既戰爭。我地一直唔明白，何以大家一直咁驚武力衝突，咁驚對方既實彈，武警，同公安既強力介入，因為我地想反問大家一句，共產黨係以武力見長，以武力起家的嗎？錯了，共產黨是以文宣起家，以統戰，政治手段見長，文宣根本先係對方最強一項，中國人同香港人一樣，百年來都不是以武力見長，中共建國以來，軍事反而一直是弱項，文宣才是最強項。<br>\n<br>\n<br>\n但我地一直在做既，不是去挑戰敵方既弱項，反而一直沉醉於與對方的最強項作文宣之戰，等敵方可以以全國的文宣機器壓制，而唔去挑戰對方已三十年冇出動過既軍力，為我地所不解，難道大家真係天真得以為革命只為口號，革命係可以冇人命傷亡，冇武裝力量就可保護自己？就算解放軍今日入城，如果我地轉打城市游擊戰，他們的裝甲車，直升機，機關槍在橫街窄巷，高樓大廈間會有用嗎？地區自發，民眾武裝可以借地形反殺有優勢裝備既正規軍，民眾同軍人是有差距，但呢個差距是可以消除，冇人一出生就是軍人，咁也會引到我下面的論述。<br>\n<br>\n<br>\n何謂增強己方實力？我地香港人出生在最好的時代，現在全世界已經在圍堵中國，我地今日義士能夠流亡海外，就建立在外國對我們的支持，我地小隊已經開始接觸到一些流亡台灣的義士，打算在台灣(夠近)，美國(容易得到軍事訓練)進行武裝的訓練，人數唔需要多，重點在組織及決心，而且縱觀歷史上的革命，就以當年有4萬萬人口的清朝，黃花崗之役都只有一百人到，一樣歷史留名，一樣差一點就推翻整個滿清。我地面對既政權，的確是世上的強權，但有哪一場革命不是就在對方的軍隊，武警面前發生？希望大家牢記，民主是要由大量自由人的鮮血換來，革命也一定會有大量人死，但我地從不認為，生命是如此寶貴，而要甘心接受幾十年的屈辱及奴隸的鎖鏈。孫中山初期都只是四大寇，現今單論我地小隊人數至少比四大寇多幾倍，縱然我地人數少，但哲·古華拉當年登陸古巴入山打游擊時，只有20人，共產黨建黨時，也只有12人，所以我地都希望如果有其他小隊同我地有同樣的建國夢，也願意付出生命，不要看輕自己，每一個政權建立前，也只是由幾個人帶領起步。<br>\n<br>\n<br>\n我地小隊對呢場抗爭，有著大量的不解，但我地都已想通了。我地曾經好不解，我地曾經有過一百萬人及大量金錢，資源，但大眾話唔夠，於是我地再號召到二百萬人上街，攬炒團隊更加可以一日內得到百萬美金，但我地仍然在叫著我地需要更多資源及人數，令我地小隊不解，到低我地係為左五大訴求而要得到資源，還是我地在永續社運，為資源而在叫五大訴求？ 我地已經在歷史上最多人數和資源的時代了，為何仍然不能成功？如果有人有印象，可能會記得我地同樣是呢一位隊員VICTOR(戰術公海谷ADMIN)，曾經係攬炒第二次籌錢登報，上連登同TG出過PO反對再次登報，因為登報性價比實在太低。當時我地心中充滿不滿，因為我地小隊就在圍堵中聯辦同71立會戰役中，我地都親身經歷過只需兩三個人，一個幾十蚊既油彈/SPRAY整污國徽，就已經上到各大國際報章頭條，明確表明HONG KONG NOT CHINA，而攬炒團隊是要用幾百萬，都得唔到我地前線用幾十蚊就能達到的效果。當時既我地相當痛心，因為見到好多前線連工都冇埋，我地小隊每個隊員都生活艱難，前線既裝備往往比後排弱，當時的我覺得如果呢幾百萬能夠用來買裝備，成立地區自衛隊，實在性價比會高太多。<br>\n<br>\n<br>\n但我地小隊後來就明白，呢幾百萬，幾千萬，就算不登報，不打官司，都係唔會有一分一毫到達最勇武的一群，因為大部份有餘錢的香港人會寧願再花幾十萬去整民主女神像，都不會支持最前線，但我地小隊方針是以得到資源及人力作革命，革命才是重點，資源不是重點，而且我地也不打算主要以籌措來得到。不怕老實講，我地小隊現在海外流亡，最基本的生存經費，真是在網上盜刷他人信用卡及銀行現金得來，也在建立面向中國大陸的殺豬盤，賭盤，但中期及長期目標會打算向香港及中國旅居海外的富豪子女征收革命稅。至於人力方面，我地小隊本來路線就貴精不貴多，本來在香港衝時就已少同其他前線小隊合作，但我地眼中，被捕過既一千人同流亡海外的義士，就會是我地既最寶貴的人力來源。革命是以死亡人數分勝負，只要一日未死未重傷，被捕過不代表已經不能夠再為香港作戰，我地會重點吸收佢地，所以我地不明白送頭論何來？義士仲未死，我地仲有一戰之力。<br>\n<br>\n<br>\n一定會有人大罵，我地既不擇手段，我地小隊同罪犯無異，但當你指罵我地時，則反映你是一個仲有退路之人。閣下不妨代入我們的境況，我地已經落草了。我地小隊及流亡海外人士已被政權逼至一世不能返港，而大量被捕人士都是以十年以上作起點量刑，打官司都唔會幫佢地打得甩，我地只剩下強力推翻政權，不然我地一群身無長物，無一技之長的坐牢邊緣年青人可以點？到呢個時間，難道當下我地仲能夠乞求呢一群口惠實不至的道德高地香港人，來給予我們支援？請閣下不要忘記，孫中山也只是黑社會紅棍，共產黨都是以毒品及綁架V仔地主起家，連列寧都是搶劫銀行犯。對我地黎講，我地小隊不需要幾百萬人及幾千萬現金，我地小隊現階段只需要一群小而精，有決心的革命者，資源方面我地會自己去奪取。我地不相信為了強行團結，而要停留在最大的武力公因數逼使和勇合，以求籌得資源及人手是正確，我地堅信因相同而團結，而不是因團結而相同。人心如水，民動如煙，我地唔會在意一時三刻的民心得失，只會堅定向前。<br>\n<br>\n<br>\n但以上，不代表我地小隊會故意作出敗壞和勇合作，失去民心的行為，只不過這些不是我地最在意的事情。最好例子就是我地不認同佔機場會使我們成功，因為我地感到冇一個政權，會因為單單一個機場，只因經濟原因，冇流過血就放棄統治權，反而會容易令我們回到佔領，分化的路上，但我地小隊從冇去破壞過佢地，因為兄弟爬山。我地也不認同攬炒團隊，因為就算攬炒了，又如何？以香港人對返工的熱情，以眼下港人對監控鏡頭，恐襲的冷淡，相信變成新彊也只會集會及上街。而且大多數人的論述是攬炒，引來中國出兵，引致海外制裁，再引來英美軍隊開進香港，以上四樣其實每一件都是獨立事件來，當委內瑞拉內亂就在美國後花園發生，當新彊比我地慘一萬分，當中東的資源及戰略地位比香港重要太多，美軍都不打算強行出動介入，再加上7.21，8.31的兩次恐襲，難道香港人仍不明白若要人助，必先自救的道理？就算解放軍入城，都不是end game，仍然有大量義士是不能移民，會被殘忍對待，我地最後都是要用武力奪回政權，救出同胞。美國會願意一下子出軍隊，還是先資助當地成立武裝力量作戰，縱觀歷史，答案不是明確放在眼前了？閣下是否仍要反對我地香港人成立第一支武裝力量？<br>\n<br>\n其他的如游行，參選區議會，以罷坐，罷買，罷食等逼使政權後退我地同樣不支持，因為警黑合作下，政府已經帶頭破壞了社會契約，我地不但不去以武力打破此制度，反而沉迷在制度內改革/和平反抗，是我們所不能理解。但我地小隊不會去攻擊同路人，也不會阻止任何人去打官司/參選，以上論述只不過是我地要明確表明己方立場，就是全力建立香港人的武裝力量，以武力打持久戰及城市游擊戰，支持地區作戰，成立街坊自衛隊，以戰養戰地建立自己軍力，沒有武裝力量，所有事情，對話，談判都只係虛無。所以都唔需要攻擊我地，或苦口婆心地話我地已中計。因為你地唔會阻到我地腳步，資源及人力方面，我地也自有能力得到補充。我地小隊，有能力及決心堅定向前，我地堅信我地成立武裝既道路方為正確，就以時間來作見證，就以我地小隊來作群眾的先鋒。而家已經唔係上完前線，冇被捕回家就安全，以後仍然會有大搜捕，監控之下大量手足仍然要被捕秋後算帳，只有武裝革命方是我地唯一出路，打官司幫不了所有人。而且就我地小隊觀察，重點不在武器，而在士氣及組織，訓練。城市游擊戰中，軍警不可能24小時都武裝到牙齒，也不可能防備到每一個據點，加上3萬個警察就是3萬支槍在市面上游走，武器及資源我地打算主要在前線獲取。我地小隊就打算填補組織，訓練這個空白，以海外作大後方，我地已經積極物色訓練地點，同時已經聯繫到一兩名從美軍退役的香港人，只要我地香港人從今天起組織起來，就可在這場持久戰中，從只能防禦，到有攻有守，再進入反守為攻，拖垮敵方，到最後奪取政權。<br>\n<br>\n<br>\n講完了8.30伏擊事件原因和對長期戰略的見解，我們本來其實都是打算殺死一名警察，以求表明我地小隊的立場，可惜臨場失手，只是斬傷，但我地仍然希望順便講述我地小隊的未來發展方針，畢竟共產黨名將賀龍都只是兩把菜刀就起家，所以我地小隊全體隊員，對未來的武裝建立，是相當有信心。<br>\n<br>\n<br>\n短期來說:我們全體先退到海外休整，短期不能再在前線跟大家進退了，會聯繫以前14年雨革後移居海外的老戰友，而且先儲備一下資源，做一點小買賣及網上征收革命稅，建立一條不需依賴捐獻的資金鏈，物色訓練地點及學習武器，槍械使用及製造方法。我地小隊招募相當嚴格，因為我地相信群眾是需要領路人，我地隊長明言，要求每一個人都意志堅定，願意付出生命，以建立一支紀律嚴明的隊伍，來引導群眾加入人民戰爭。<br>\n<br>\n中期來說:我們會開始從流亡的港人中招募隊員，而且成立訓練營，以現有隊員為骨幹，訓練出來的精英將會開始向富豪征收革命稅，隊員貴精不貴多，也可有效防止滲透。同時跟新彊，西藏等地反抗勢力積極聯繫，務求將戰線拉到最長，及團結所有可以團結的戰友。都會尋求英美方的軍事援助，我地從不認為香港可以獨力打勝呢場戰役，但我地都相當堅信， 自助者天助之，美國第一選擇，絕不會是投入美軍，最多是提供武器及裝備給我地，希望香港人不死一個人，而跪求美國出子弟兵為我地付出生命代價，這樣的希望以他國人民生命爭取自己的自由，是多麼的可悲及卑劣。<br>\n<br>\n<br>\n後期來說：我們會以訓練出來的幹部，到各地成立革命支部，我地深深明白，革命行動如果太有組織，就容易被一網打盡，而且即場缺乏彈性。但太沒有組織，就會一盤散沙，群龍無首。我地小隊決定採用大隊帶小隊，中央帶支部的模式，就正如我地小隊都同樣再分成幾小組，總隊會在戰略上作決定，及在資源，訓練上幫助，但支部則在戰術上有絕對的決定權。同時招募從香港而來的人，訓練後再送回香港，成立地區性作戰小隊，作持久戰爭，一點一點地拖垮對方軍警。<br>\n<br>\n<br>\n我地小隊內部曾經意見分歧，覺得不應該將我地小隊初步擬定的作戰及發展方針，披露出來，恐怕未來的伏殺狗警行動更難得手，但我地隊長講出了一段令我地信服的說話，節錄如下:香港人失去了希望，縱然冇大台，但各大活動搞手及冷氣軍師始終不斷有意無意地限制武力上的升級，導致大量示威者其實都看不到一條勝利的道路，只是盲目地上街，被打，再上街，再被打。但我地將己方武力壓抑住，不代表死傷人數會減少，就有如西藏的自焚行動一樣，又有如北愛衝突一樣，自殺人數竟比在戰場上犧牲更多，就完全源於我地給不了年青人希望，不去解決根本問題，去建構一條革命之路，一條有勝利機會的路，而去成立社工團，心事台，完全是治標不治本的行為。而當年2014年，也因到中期和平戰略全面失敗，令一批最勇武的人報廢，曾跟我地小隊14年一起作戰的老鬼，好多當年就因被出賣，批鬥，篤灰，到今日已成日日冷嘲熱諷的犬儒廢人。所以我地一定要將戰略公布，以期更多人加入我地的行列，我們已經建構出一個命運的共同體，地鐵上被警黑攻擊的人，根本都是你不認識的人，但我們仍然感到錐心之痛，就是因為我地已經是血肉相連的同胞。我地出來作戰，本來就是為了不想再有港人無辜死傷，所以我地一定要有一個清晰的戰略論述，來帶給香港人希望。所以我地也在此呼籲，如果想自殺，希望可以加入革命軍行列，會比尋死更有價值。<br>\n<br>\n<br>\n我地同時在此重申，未來我地隊伍只會針對警察本人行動，絕對唔會對付警察家人，特別是警的子女。因為我地定義自己為革命黨，為獨立軍，而非恐怖份子。我地小隊第二任隊長，母親就在當年文革時以7歲之齡因身為小學老師之女被批鬥及毒打，我地小隊絕對唔會向小朋友下手。單以其父母出身成份就作出攻擊，是共產黨，恐怖份子的所為。不過當然故意挑釁的警方家人，則不在此限。我地小隊堅信，未來奪取政權，一定需要大量警察的變節，所以我地更加堅信現階段要無情地殺害大量警察，更最好以示眾形式毫無節制地殺害，可以伏擊斬殺，也可大型警民衝突時活生生燒死警察，以焚燒警察的屍體作路障就更佳。要一隊軍警變節，先要奪其士氣，再要使其恐懼，到最後要讓他們看到我們方面也已建立強大的武裝力量，是會有勝利的機會，這樣才可有效拉攏警方，請牢記對方是以錢來維繫，不似我地以理念維繫如此牢固，所以我地要用盡暴力殺害警察，方可有能力拉攏對方，以錢建立的軍警體系，只服強者，所以緊記在軍警變節前殺愈多警愈好。但我地如只因對方是警察家人就出手攻擊，這樣是文革的所為，殺害兒童也是六七暴動一個重要的急轉直下點。我地小隊只會殺害港警本人，不會搞恐怖主義。<br>\n<br>\n<br>\n我地小隊相信，對內，在香港各區成立分區戰力打擊黑社會，保衛街坊。同時加大攻擊警察力度，伏殺警察以求拖垮政權。對外，團結所有可團結戰力，不但英美，更要團結各地分離勢力，及跟中國敵對的國家合作，爭取最大的支援，最終必能拖垮中國此一大敵，因為從沒有一個大國，能夠從人民戰爭中獲得勝利，殖民者也終必敗退，但這個過程，一定是持久戰，所以速勝論，或必敗論，都是不可取的。武裝力量是革命必備的一環，海外就能作為我們的大後方，作訓練，休整，及組織的基地。<br>\n<br>\n<br>\n將近尾聲，都過了8千字，順便重申，我地小隊的立場相當明確，就算得到了五大訴求，也不會解散我地現有的武裝力量，只要香港一日仍被中國殖民，我們就會繼續作戰。因為不港獨有一點是不能繞過去，就是國防和外交仍然被中國牢牢控制，解放軍仍然有如掛在我們頭上的刀一樣，我們小隊目標明確，就是以最強力手段，去推翻政府，建立屬於香港人的香港，沒有屬於香港人的武裝力量，就算得到雙普選也只會是空中樓閣，是隨時可被收回的權利。沒有武裝力量，就算明文的法律也會被曲解。到今日，我們的語言，文字，文化，居住地都被強行奪取，如果不建立武裝力量，我地會有能力保衛自己的家園，自由，和民主嗎？沒有武裝力量支持，又或只依賴外國的軍隊，所有的事物，包括普選都只會是空中樓閣。睇完全文後仍然恥笑我們發白日夢，指罵我們或勸告我們已中計的人，我地不會回罵，因為我們的回應一律會是:我們全體隊員已以生命作賭注，就讓時間來證明誰對誰錯，至少，我地呢一小群人，是具有行動力的人，是第一批斬狗的人。<br>\n<br>\n<br>\n我地小隊雖然人數，資源仍然相當少，但我地堅信，正如列根總統所講，世上沒武器會比自由人的堅定意志強大。我們已經經歷過兩次恐襲，如果再不拿起刀劍，香港人這個種族，終會被亡國滅種，我地希望也堅信會見到更多人加入我們武裝革命的行列。而從我地執起刀槍時，就已可見到一絲勝利的曙光，見到一個屬於我地香港人的國家，見到一個屬於香港人的未來! 但請緊記，革命，鬥爭的勝負終要以人命及血來分出勝負，我地小隊已經準備好，革命的齒輪也已轉動，你地呢？<br>\n<br>\n<br>\n一支由2014年已建立的作戰小隊上<br>\n<br>\n<br>\nV仔呢到順便都可回復返少少既陰謀論，其實根據我地踩線經驗係狗局外斬先係最易，老豆搵仔既資料其實冇大家想像中咁有用，而因為我地而家得咩打下電話，幫人捐下器官啊就更加廢，其實真係唔會令到警驚，小學雞都唔會驚啦屌血都冇，大家都係鍵盤戰士。我地曾經跟過老豆搵仔資料去過某D狗宿同住宅踩線， 發現黑夜中好難離遠確認佢係咪相中人， 加上斬錯人就仆街，所以我地既第一選擇:成立執法隊，斬完出名既黑狗後再留下宣判罪狀既紙宣告失敗。第二選擇為斬巡邏警，但發現佢地警覺性高左好多，加上佢地有槍，跟蹤一下都被發現，所以也宣告失敗。所以先變成狗局外埋伏，一見到有個廢老/肥廢型既明顯狗格就即時上前，然後跑走著草海外，所以就演變成今次呢單野咁，就係狗局前斬。<br>\n<br>\n<br>\n而至於點解831集會前劈呢？其實你地GET錯左，我地係91搞機場前劈，本身我地都仲驚緊既，唔敢出手攻擊，一路好阿Q咁推後緊，但見警方突然大搜捕，之後又話搞機場月，我地小隊幾個人包括我都入過立會，反正點都要著草架啦，又怕劈完當下機場冇機走咪仆街，就快手劈左先走，咁順便向大家報個平安，我地小隊參戰成員已經全部退走海外，冇一被捕，不用擔心。至於警方會否亂咁捉人咁屈/搵人交數黎穩定軍心，就非我方所能預見，都不由我地控制。不用想太多是否劇本，都不用整假新聞幫我地洗白，因為我地小隊本身就打算以8.30事件正式向中共殖民政權宣戰，以武力建立新政權。請不要亂作新聞，來奪去我地隊員賭上生命而換來的戰功及榮耀。同時想表明呢個世界，冇你地想像中咁多鬼，不要日日叫黑警去死，然後有一隊人真係出手劈，就葉公好龍講一定唔係香港人，8.30呢一場伏擊，是我們小隊的戰功及榮耀<br>\n<br>\nV仔<br>\n<br>\n文的確係長左少少，但我地小隊除了TG外就冇任何傳播途徑，連連登AC都冇埋，所以希望大家可以拎去廣傳呢篇長文上兩登或其他地方，因為TG手機睇的確會眼盲，但我地以此正式向警隊宣戰<br>\n<br>\n<br>\n[幫手手動轉，等多d人知勇武仔為我地做左幾多野]<br>\n<br>\n</blockquote><br>\n<br>\n一個最根本的問題：暴力革命是否有必要性和可行性？","date":"2019-09-02","agreeCount":4,"discussionCount":0}