{"type":"question","id":8105,"title":"胡德平发文警告习近平，国家社会主义导致人民贫困与国家灭亡。","uid":2296,"topics":[375,1,163],"contents":"<blockquote>上世纪九十年代初，中国民（私）营经济研究会在山西召开过一次座谈会。全国政协副主席胡绳同志与会，他是著名的党史专家。当时苏联的国家制度已经解体，在会上他自问自答：苏联解体之前究竟是不是一个社会主义国家？他的回答，是！他说，一个彻底消灭了资产阶级，而且同时又实行了公有制的国家。这不是一个社会主义制度的国家，又能是一个什么性质的国家呢？我认为胡绳同志说的对。但以后又想，苏联既然是一个美好的社会主义国家，为什么还会失败解体呢？我认为这更是一个严肃的历史课题：对“十月革命”的评价有多高，就要对苏联失败的经验教训总结得有多深。后人应该认真思考。<br>\n<br>\n<center>[b]&nbsp;[/b]<br>\n</center><br>\n<br>\n<center><b>一、前苏联的“国家社会主义”</b><br>\n</center><br>\n<br>\n<br>\n苏联建国以后，确实给世界劳苦大众带来一个未来的理想世界，为人类历史的新纪元开辟了一条自由解放之路。苏联建立社会主义制度的国家，是由它的阶级结构决定的，它没有资产阶级，其经济制度是单纯的公有制。但它又不是一个从成熟的资本主义母体中脱胎而出的社会主义。理想的社会制度还需要具体的运行体制去实现，更需要全体人民以主人翁的姿态努力建设社会主义。可是以后，苏联形成的各种体制出现的问题却越来越多，一个致命的错误就是集权的政治体制、僵硬的经济体制。对斯大林以后的外交，1974年邓小平在联合国大会上干脆冠以“社会帝国主义”的名号。我认为，这种体制可以概括一句话就是：“国家社会主义”。纳粹德国并不消灭资产阶级，它鼓吹的是极端的“民族社会主义”，和苏联的国家制度根本不同。<br>\n<br>\n苏联的“国家社会主义”就是把国家作为经济领域中唯一的所有者主体，垄断着全国的资源（资本），苏联的社会主义公有制实际上是国家所有制。在这种体制下，所有的工人、农民、知识分子都是国家的雇员，其中的农民连雇员都算不上。国有企业的领导人都是政府的委托代理人。当时负责制定苏联第一个五年计划的“左派”官员费尔德曼有此名言：“无产阶级成了生产的主体，可以在生产资料和消费资料之间任意分配自己的力量”。（吴敬琏《中国经济改革进程》p.257）“任意分配自己的力量”就是国家计划经济最粗鄙也是最本质的表述。<br>\n<br>\n列宁去世以后，苏联党内曾发生过一次“工业化”的大论战，被视为右派的布哈林实际不右，因为他主张延续列宁制定的“新经济政策”。布哈林非常重视工农联盟的重要意义，他说过：“农民的实际需求越大，我们的工业社会发展得越快，随着农民经济积累速度的加快，我们工业的积累速度也会更快。”被看作“左”派的托洛茨基，后来的历史证明斯大林为首的中派，比他更“左”。论战以斯大林的路线获胜，反对派则以被处决或被放逐而结束。无论是二战前还是是二战后，苏联都把国民经济的发展寄托在资本的积累和投资上，斯大林就明确说过：“积累是扩大再生产的唯一源泉”。（斯大林《苏联社会主义经济问题》）并将其“任意”定义为这是“马克思主义再生产理论的基本原理”。其实这一定义并未逃出《资本论》中所说的范围：资本积累的历史趋势是投资率的不断提高和消费率的不断降低。这正是资本主义行将灭亡的必然趋势，遑论一个社会主义国家。甚者，苏联的国家计划经济又把投资率任意规定为不断提高生产资料的投资率上，重工业的发展绝少为农业和轻工业服务，其核心又以军事工业发展为主。斯大林去世以后，情况才有所好转，但危机并未度过。<br>\n<br>\n20世纪的历史证明，资本主义采用了技术进步和效率提高的经济发展方式，代替了以往主要是靠投资驱动的经济发展模式。反而是把投资积累作为扩大再生产唯一源泉的苏联，一条道走到黑，最后在美苏经济较量中败下阵来。经济发展脱离了人民的需求，焉有不败之理。<br>\n<br>\n<br>\n<center><b>二、我国改革的“破”与“立”</b><br>\n</center><br>\n<br>\n<br>\n我党自1952年提出“过渡时期的总路线和总任务”，到完成社会主义所有制的革命，仅用三年的时间，便建立起不可撼动的公有制经济和计划经济体制。正如厉以宁老师所言：“政企合一的国家所有制是（中国）企业传统公有制的主要形式。”（《厉以宁经济评论集》P.3）吴敬琏老师进而认为：“改革以前，整个中国经济被组成一个列宁所说的国家‘辛迪加’”。（《列宁〈国家与革命〉》P.258）我国的经济体制基本上学的是苏联的体制。一方面固然消灭了资产阶级的所有制，另一方面国家掌握了一切生产资源和产品，人财物都由国家统一调配，产供销的工业产品都由国家计划掌控，阶级消灭了，但工农、城乡的二元结构使人们仍有等级身分的区别。<br>\n<br>\n这种国家体制，使国家的权力过泛、过滥，毛泽东在批判“共产风”时曾做过这样的比较：资产阶级、地主阶级“他们剥夺小生产者的方法比我们一些人‘高明’一点，他们是逐步逐步地使小生产者欠账、破产，而我们一些人是一下子就把人家的东西拿过来”。人民公社“它不是白手起家的，是黑手起家的”。邓小平说：斯大林严重破坏社会主义法制，毛泽东同志就说过，这样的事情在英、法、美这样的西方国家不可能发生。苏联的解体后，不是一般的资产阶级上台，而是国家权贵资本的上台。对这种高度集权的“国家社会主义”模式，晚年的毛泽东并不满意，他多次说过：“我们自己就是建立了这样一个国家，跟旧社会差不多，分等级，有八级工资……一百年后还要不要革命？”（《毛泽东年谱（1949—1976）》第六卷）<br>\n<br>\n1969年“文革”期间，胡耀邦同志在给毛主席的一封信中，即对我国全民所有制的国有企业的内容提出质疑：“害怕破除那个实际上并不存在的全民所有，反而落得个全民皆无，或者全民皆困；丢掉那个把人们头脑缚得死死的空空洞洞的全民所有，倒反而能够实实在在地比较迅速地使全民皆有，全民皆富。”（《中国为什么要改革》P.25）当时，党内确有一批同志在努力寻找一条公有制经济实现形式的道路。我国改革以后，董辅礽老师有一段心得文字传之于世，我认为可以回答这句话，他说：以前的全民（国家）所有制和集体所有制可以称为“共同所有制”。这种公有制的特点是这些单位的财产是这些单位成员的共同财产，而这些成员却不是这些财产特定份额的所有者。现在已出现了一种公众所有制，“它是指一个单位（企业、社区、团体等）是这个单位成员的共同财产，同时每个成员又是共同财产的特定份额的所有者。”（董辅礽《所有制与经济发展》P.5）这不是就把空空洞洞的全民所有，变为实实在在的全民所有，全民共享的实现形式了吗？1969年，耀邦同志当然没有掌握现在股份有限公司、养老基金、投资基金的知识。1986年下半年，中央决定支持股份公司的试点，当时首先选择的就是四川的国有企业。这是厉以宁老师告诉我的。对国有企业进行股份制改革，都是在寻求公有制的实现形式，也是改革既要“破”又要“立”的重要问题。<br>\n<br>\n苏联的国家制度是一种不同于资本主义的社会主义制度，但其运行的国家体制却是一种逐渐脱离人民的“国家社会主义”体制。这是一幕体制最后颠覆制度的悲剧。<br>\n<br>\n<br>\n<center><b>三、我国的基本经济制度</b><br>\n</center><br>\n<br>\n<br>\n改革开放初始，农民不但可以在集体公有的土地上行使自己承包土地的使用权、经营权，而且劳动所得、积累的资金还可以购买大型机械，进行多种经营，其物权完全归为己有。一批民营性质的农民企业家诞生了。同时，国家资源即全民的资源也向全民开放，国家、集体、个人都可以有条件地利用全民的资源，兴办各类所有制的公司、企业，创业者中有返城青年、城市里的待业青年、复转军人，当然还有刑满释放人员等等。市场经济中，民营经济逐渐成为市场经济中的一部分。这种经济体制会使宏观经济产生自生动力，天赋活力，充分体现出人民是社会主义主人翁的地位，可使生产要素充分尽到人尽其才、地尽其力、物尽其用、货畅其流的效果。即产生了科斯说的那种“边缘革命”。东欧的社会主义各国，自“波匈事件”之后，也是有改革的。他们对计划经济、国有企业也感到头痛，也在改，但全民的资源依然为国家所垄断，他们推行的市场社会主义，一直没有脱离“国家社会主义”的躯壳。直到变色易帜，社会上始终没有产生一种人民群众自己的企业家群体，既没有民营经济的增量，国有企业的存量又不断萎缩。<br>\n<br>\n我国的改革开放事业经过近二十年“破”与“立”的努力，终于在1997年，党的十五大确定了我国的基本经济制度。“一五”时期，我国的投资率为21.2%，“大跃进”的1958年，投资率为38%，1959年为43%，而我国从2008年到2014年平均投资率高达46.63%，这是个极其重要的危险信号。但之所以没有造成“大跃进”那样可怕的后果，我认为一个最重要的原因就是多种所有制经济担负起了既为国家减负，又为国家增富的重担。以下我想说明两个问题。<br>\n<br>\n第一，怎样理解“公有制为主体”的地位问题？我原来总把公有制的主体地位，理解为公有制企业在国民经济中要占主体。1997年这样说，谁也不会想到民营企业会在今天的国民经济中占到五、六、七、八、九的比例。人们经常说到国有企业、国有资本，也请千万不要忘记还有国有资源的问题。现在是否可以这样理解，我国的全部资源，如土地、矿藏、森林、水流、海洋、金融、领空、频道、大数据，哪怕就是今天看来还是不毛之地的沙漠、戈壁、高寒山区都是我国宝贵的资源，它的潜在价值都居全球前列。一切资源都向全民开放，为全民所有，这就充分体现了社会主义的本质特征，只要这些资源都是公有的（社会所有的），那么我国的基本经济制度就为党的执政地位，奠定了牢固的经济基础。<br>\n<br>\n当下我国的经济体量很大，很多产品已生产过剩，政府应号召民营企业对国家资源进行开发性的投资建设。如国土整治项目、节约资源及环保项目、造血扶贫项目、资源开发性的科研项目。<br>\n<br>\n第二，资源分配不公引起的社会问题，应积极列入政府的议事日程不能久拖不决。双轨制下的资源分配，反映在生产资料、外汇、贷款利率方面，都有官价和市场价两种。由于没有及时并轨，并轨拖久了，从而造成了上世纪八十年代中后期至九十年代初期大量的寻租现象，引起政治问题，这是改革开放初期，一则重要的历史经验教训。<br>\n<br>\n20世纪90年代中期以后，土地和资本的资源分配仍存在双轨制的弊病。低价征用农民土地，高价批租建设用地。另外，国企创造了25%GDP，却占用了70%的金融贷款。由此造成的危害还要甚于前者。还有行政性垄断的行业，垄断着特殊资源，由此获得垄断性暴利，也被广大群众所诟病。<br>\n<br>\n改革多年，国企和民企在竞争领域中的关系早就应该理清了。我认为，在这个领域中，资源配置的标准就是效率，而且是全方位的效率。即是指市场要起决定性的作用，政府的作用即是把这种配置资源的信号落实到位。冒昧说一句话，在竞争领域中，效率是检验一切企业优劣的唯一标准。同时，民营企业也不能成为垄断企业。<br>\n<br>\n<center><b>四、结束语</b><br>\n</center><br>\n<br>\n<br>\n苏联国家解体失败已成现实，有人说现在俄国的GDP产出还不到一个广东省。过去的榜样，老大哥竟成这样的现状，能不令人唏嘘，以苏为戒吗？1983年12月22日，耀邦同志在讨论第三个“农村一号文件”时讲到：“苏联为什么几十年富裕不起来？就是因为苏联领导层脑子里没有老百姓，光搞钢铁，扩充军备，争霸世界。”（《胡耀邦文选》Ｐ.532）有人讲，苏联失败的教训，往往是一个人，或两个人，或几个人的错误，这不是历史唯物主义的结论。也有人讲，是意识形态弱化的结果。恰恰相反，反而是苏共的意识形态向群众许诺的美好理想，宣传的科学制度，遥遥无期没有兑现的结果。还有人说，这是外来的阴谋所致，我不否认有西方国家长期文化渗透和冷战的影响，但外因论同样不能成立。现在俄国仍然与美国角力对峙，仍在进行军备竞赛，还在进行核较量，有多少精力发展经济？<br>\n<br>\n正反两面的经验教训告诉我们，制度和体制也是一对矛盾的统一体，人们往往认为制度是矛盾的主导方面，认为制度有了一切都有了，制度可以决定一切，因而忽视体制对制度的作用和影响。试想，我国不把市场体制取代苏联“国家社会主义”的计划体制，我国能够成为世界第二大经济体吗？我国建立社会主义的基本经济制度，不是制度和体制灵活地结合吗？<br>\n<br>\n苏联解体以后，把国有资产分给俄罗斯公民，每人1万卢布的私有化证券，还要用25卢布的现金去购买，这难道就是几代人为苏联社会主义所做的贡献和酬劳吗？这太令人心酸失望了。苏联解体期间，有个重要的加盟国，其能源、重工企业仍以国有名义存在，但已被权贵把持。在处理中小型国营企业时，则是先把企业转变为集体所有制的企业，实际上是转变为“企业所有制”，然后再股份化，最后完成私有化，临门一脚的都是原企业中政府委托的代理人，他们原来就是以完成上级计划任务的官员，又支领着政府高薪，他们本身就是苏联社会中的权贵，高薪阶层，现在让他们改制，焉有不私有化的结局？<br>\n<br>\n苏联长期“国家社会主义”的体制腐蚀着、演变着社会主义制度，制度也发生着与本体异制的异化过程。1991年“8.19”莫斯科发生政变，&nbsp;12月25日，戈尔巴乔夫辞职，26日苏联最高苏维埃宣布苏联停止存在，苏联的制度被自己和平颠覆了，这是一幕体制颠覆制度的长剧。“灭六国者，六国也，非秦也；族秦者，秦也，非天下也。”从苏联的教训而言，中国的改革是有针对性的，我国全面的体制改革并未离开我国的社会制度，又大大增强了广大群众对社会主义制度的认同感、获得感和拥护程度，同时，还尊重人类社会所创造出的一切文明成果，尽量将其丰富充实到我国社会主义实践的内容中去。今后的改革，从一个角度来说，一定要以苏联“国家社会主义”的体制为鉴，将改革开放大业进行到底。引用前面古人未说完的话：“秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。”<br>\n<br>\n<br>\n</blockquote><br>\n<b>胡德平前两年在炎黄春秋事件里前后奔走。本来他自信满满，觉得自己是总书记的儿子，中央委员级别官员，结果在中宣部前碰了满头包。甚至有段事件他出面的讲话都被消声。明白了现在是习维尼的新时代之后，他就开始收敛了。但是习维尼修宪之后，他又开始出面发声。一方面是因为他是受了胡耀邦开明思想的影响，另一方面是因为他受这个体制的好处太大，而他认为习维尼会把中共这个体制翻船。</b>","date":"2019-09-05","agreeCount":3,"discussionCount":0}