{"type":"question","id":8112,"title":"《返校》电影版定档9/20，你会去看吗？","uid":3685,"topics":[80,81,1222],"contents":"题主说，在这个压抑的年代，在开学季的九月，那个曾经造成轰动与话题的游戏《返校》改编的电影终于要上映了，当然是在台湾，可以预见根本不可能在对岸公映。。。。。呼吁在台湾的葱友，届时一定去观影支持，赤烛游戏因为年初那件众所周知的事，也在艰困挣扎，愿票房能成为他们走出危机的动力！<br>\n<br>\nPS 学生持学生证可以於九月10，11日提前看学生优先场，详询各社交媒体<br>\n<br>\n转发无雷观影心得一则<br>\n<br>\n《返校》電影無雷心得：恐怖元素完整，政治意味比原作更強烈直白<br>\n2019-09-04 11:12遊戲角落 Nivek<br>\n<br>\n「在這個環境下拍出這樣的電影，真的很不容易。」《返校》試映會結尾，劇組人員紛紛起立接受鼓掌，導演和主角們走到台前致詞時，主持人用這段話開場。<br>\n<br>\n「專屬於台灣的恐懼」<br>\n螢幕上剛播完的片子是《返校》電影版，為了還原遊戲中的驚悚感、破舊校園場景、主角方芮欣和魏仲廷虛實交錯的心理糾葛，本片的美術設計極其豐富且成熟，想必花上不少經費，監製李烈當場笑說，竟然能成功用現有預算拍完這麼難的片。<br>\n<br>\n<br>\n但「這個環境」的問題只有經費嗎？我擅自猜想，某些不必多做說明，影人們無法公開談論的事情大概也包含在內吧。<br>\n<br>\n所幸《返校》電影版十分勇敢，直接面對台灣仍少有主流大片願意碰觸的白色恐怖題材，政治力道更比原作猛烈，甫開頭便宣告，這是一段建立在史實背景上的故事，而歷史往往比恐怖片駭人，壓抑狂飆到結尾，如同遊戲製作人姚舜庭形容，這是「專屬於臺灣的恐懼」。<br>\n<br>\n<br>\n濃濃政治味，恐怖元素比遊戲更嚇人<br>\n《返校》原作是冒險解謎遊戲，玩家的樂趣來自搜集並解讀伏筆，逐步沈浸到劇情裡，是一種慢節奏的體驗；電影則有片長限制，客群也較大眾化，相對之下必須多貼近市場口味，在開放空間滿足觀眾感官，因此《返校》兩版本採取不同的敘事方式，前者隱晦，後者直白。<br>\n<br>\n電影版精簡部份劇情，提高政治元素比重，新增男主角魏仲廷的戲份，其優點在於情緒強烈，遊戲中僅用對話帶過的配角故事大幅強化，地下讀書會在黨國獨裁年代奮力追求自由的過程以真人演繹後，其生動感令不少觀眾落淚。<br>\n<br>\n不過為了聚焦主線，許多解謎過程和方芮欣的個人心境遭刪減，改成直接呈現在螢幕上衝擊觀眾，以遊戲玩家的角度來看不免覺得可惜，由於電影無法像遊戲一樣緩慢鋪陳，也讓場景切換時略顯雜亂，缺乏足夠的留白和思考空間，但沒玩過遊戲的同行友人還是看得懂啦。<br>\n<br>\n<br>\n至於恐怖元素，基本上該有的全都有，最血腥的某橋段成為全片高潮，筆者在觀影時不斷期待它什麼時候出現，結果比遊戲還嚇人，其意象更符合白色恐怖，必須用特效才能做出的超現實畫面也十分自然。<br>\n<br>\n這部份應歸功於導演徐漢強，他在大學時以短片「匿名遊戲」開始嶄露頭角，其內容把網路論壇上的生態具現化，非常值得一看。同時徐漢強曾是影像團隊「AFK PL@YERS」的主要成員，他長期和暴雪娛樂合作，用《魔獸世界》遊戲畫面拍攝搞笑短片，是一名資深玩家，想必許多近30歲上下的讀者都對他們的作品有印象。<br>\n<br>\n「何謂自由？」問的是劇中人也是觀眾<br>\n「你是忘記了，還是害怕想起來？」這句話是貫穿劇情的重要對白。而遊戲版分為兩種結局，關鍵是主角能否從惡夢中得到救贖，體驗過原作的遊戲玩家應該都還記憶深刻，電影製作團隊也把它放在海報和第一支預告裡。<br>\n<br>\n電影版調整劇情比重後，格局放大到整個時代，製作團隊還新增兩場充滿誠意的角色互動，讓觀眾得以理解，為何有人願意為自由赴死，為何有人需要忍受痛苦和內疚活下去，凸顯出主角們的身不由己。片尾某場戲的地點，明眼人也一定能看出來劇組做了功課。<br>\n<br>\n畢竟在那段人比鬼可怕的戒嚴歷史中，自由只是奢望，人權不值一提。平民的生命掌握在獨裁者，以及依附獨裁政權維生的軍警、權貴手中，至今仍有不少人無法擺脫威權思想，許多年老受難者尚未得到應有的平反。<br>\n<br>\n上一段話中的「你」放在電影版中不只針對主角，更像是詢問未來會踏進戲院觀看本片的台灣人們，我們為何忘記？為何害怕面對過去？為何錯誤無法轉型正義，好好迎接這座島嶼上遲來的真相？<br>\n<br>\n好好面對，本土作品才能走出下一步<br>\n其實談獨裁背景的作品不少，如《天馬茶房》和《燦爛時光》演出二二八事件中受難的平民們，萬仁導演的《超級大國民》直接批判了列載許多死刑條文的「懲治叛亂條例」，而相對來說受觀眾熟知的侯孝賢《悲情城市》和楊德昌《牯嶺街少年殺人事件》也把當年籠罩全台灣的壓迫氛圍融入片中，類似返校的遊戲還有《雨港基隆》以及《她和他和她的澎湖灣》，桌遊就更多了，在此容筆者先略過。<br>\n<br>\n至於《返校》呢？<br>\n<br>\n本作不論遊戲版或電影版，其實都是非常通俗、面向大眾而生的作品。遊戲透過方芮欣的心境和白色恐怖傳達驚悚感；電影換了方法，讓那個恐怖的時代跳出課本，重擊觀眾思緒，概念十分完整。<br>\n<br>\n套句近日常見的名言「自由就像空氣，你只會在窒息時，才察覺它的存在。」無數人為此窒息而死，不像方芮欣和魏仲廷至少有機會尋求救贖，因為這段故事中虛構的卻只有過程和角色，各種真實版本的《返校》仍不斷等著重演，甚至正在香港、新疆、喀什米爾各地上映中。<br>\n<br>\n<br>\n或許《返校》還不夠深入，技術有可改善之處，想必未來網路上會因為演員口音、復古符號、故事節奏等細節大戰一番，但能用多元面貌包裝歷史，讓更多觀眾認識嚴肅的社會議題，筆者認為這就是它的價值。<br>\n<br>\n這份價值必須放在特定情況下檢視，才能彌補「不錯」和「完美」之間的落差，若只用力挺台灣電影的角度去吹捧，或切割台灣人的情感脈絡後再批判，兩者都可能矯枉過正；既然它已生於此，或許我們應該先學習面對，才能好好走出下一步。<br>\n<br>\n至於下一步？可能是讓轉型正義的認知與實踐得以並行；可能是幫助創作者不必害怕大環境影響，讓政治與藝術互相呼應，推動社會前進。慢慢創造出屬於我們自己的《This war of mine》和《Papers,Please》，有台灣風格的《女神異聞錄》和結合本土民俗的《黃金神威》。（註：以上都是美日歐的遊戲、漫畫名）<br>\n<br>\n好像扯太遠了，但這是筆者身為入世宅男，在看完《返校》電影版後最深刻的期許。","date":"2019-09-05","agreeCount":1,"discussionCount":0}