{"type":"question","id":8115,"title":"怎么反驳微博兔主席这篇文章？","uid":12435,"topics":[],"contents":"香港人不知道为什么北京要控制行政长官的选举进程。<br>\n<br>\n<br>\n其实这个问题并没有那么复杂。<br>\n<br>\n<br>\n今天，我们不引入政治价值判断，仅从比较政治学实务的角度进行讨论：就是一个主权国家（sovereign state）对属地/“下位国”/地方政府是如何管理的。所有“上位”的主权国家都需要保证对属地的控制，所以，主权国家与地方政府关系就是授予权力的关系，并且通常会做出权衡取舍（trade-off）。简单地说，就是如果给了你某些权力，那么就要收回另一些权力，不可能什么权力都给你。如果都给你，就对你无法实施控制了，你就会成为实际上独立或半独立的政治体。<br>\n<br>\n<br>\n香港人应该尝试从这个角度去理解自己和中央政府及中国内地的关系。<br>\n<br>\n<br>\n我简单做了个表。这个表还在完善，目前可以提供一些示意性概念。如果有读者发现有一些细节不准确的地方欢迎留言，这个表可以动态调整。<br>\n<br>\n<br>\n我将香港与若干政治体比较。<br>\n<br>\n<br>\n0、主权国家：新加坡。一个标准的独立的主权国家；<br>\n<br>\n1、香港特别行政区；<br>\n<br>\n2、开曼群岛（英国的overseas territory，海外领地，和香港回归中国之前的状态一样）;<br>\n<br>\n3、苏格兰，在英国放权（devolution）后已经拥有很大自治权<br>\n<br>\n4、波多黎各，美国的非建制属地（unincorporated territory）。关岛也是；<br>\n<br>\n5、美国联邦政府下面的州；<br>\n<br>\n6、俄罗斯联邦下的共和国。俄罗斯情况比较复杂，各国都不同。主要结合普京近年来的举措讲讲标准情况。<br>\n<br>\n<br>\n以上除了主权国家新加坡外，都可以被视为某种形式的地方政府。<br>\n<br>\n<br>\n从上往下列出了各种权力/权利。Yes表示有这项权力，No表示没有。<br>\n<br>\n<br>\n其中最核心的权力是行政立法司法人员的形成。凡是上位主权国可以通过某种直接或间接形式影响的，都不被视为完全独立产生。例如，如果行政长官是被上位主权国任命的，那么即便司法体系的大法官通过某种公开机制选出，但最后还要这位行政长官来任命，那么仍然说大法官不是独立在领内直接选出。<br>\n<br>\n<br>\n<br>\n一、开曼群岛。<br>\n<br>\n<br>\n开曼群岛的状态应该和香港回归前最为相似。<br>\n<br>\n<br>\n我们看到，英国对海外领地的控制是非常少的，海外领地拥有最大程度的自治，程度远远超过一般国家的地方政府（包括苏格兰、波多黎各、美国的州和俄罗斯联邦的共和国等）。英国给予了领地最大的权力，包括独立的货币，包括不要求这些领地缴税。实务上，英国政府会对某些海外领地提供财务资源，但这不是必须，可以理解的是这些领地在财政税收上也都完全独立。乍一看，开曼已经非常像一个独立的国家。从事金融法律企业管理等相关行业的人士知道，开曼是一个独立的司法管辖地，是著名的离岸避税天堂。<br>\n<br>\n<br>\n那么英国人通过什么控制开曼呢。当然是通过掌控行政长官——总督啦。总督由英国政府推荐，英国国家元首（女王）任命，代表英国政府管理开曼。总督再任命副总督及律政总长/总检察官。他们对英国政府负责。<br>\n<br>\n<br>\n开曼的立法机构是本地选举产生的，但立法机构和总督之间的权力不对等。开曼的立法需要通过总督同意，总督可以代英国政府决定，否决立法、随时解散立法会。<br>\n<br>\n<br>\n所以，开曼虽有针对立法会的本地普选，但立法会是被总督压倒的。英国政府只要通过控制总督，就可以控制开曼。<br>\n<br>\n<br>\n开曼在英国议会没有正式政治代表，也不享有司法终审权。终审法庭为枢密院司法委员会（Judicial Committee of the Privy Council）——英国海外领地、王家属地和部分独立英联邦国家的终审法庭。<br>\n<br>\n<br>\n开曼得到的好处是几乎其他一些项的自由。<br>\n<br>\n<br>\n<br>\n二、香港特别行政区<br>\n<br>\n<br>\n相比开曼，香港特别行政区有几项权利：<br>\n<br>\n<br>\n一是在上位主权国（人大、政协等）有正式代表。这一条在形式上很重要，因为人大是基本法的权力来源。<br>\n<br>\n二是有了司法终审权；<br>\n<br>\n三是行政长官虽然不是本地独立产生，但通过提名委员会进行间接选举，有本地参与的维度及民意代表性，而不是直接从上位主权国任命派遣。<br>\n<br>\n四是立法机构也是独立产生，只是形成机制不是普选。其有足够的分权，对行政长官有更大的对抗力。<br>\n<br>\n<br>\n——“第四十九条 香港特别行政区行政长官如认为立法会通过的法案不符合香港特别行政区的整体利益，可在三个月内将法案发回立法会重议，立法会如以不少于全体议员三分之二多数再次通过原案，行政长官必须在一个月内签署公布或按本法第五十条的规定处理。<br>\n<br>\n第五十条 香港特别行政区行政长官如拒绝签署立法会再次通过的法案或立法会拒绝通过政府提出的财政预算案或其他重要法案，经协商仍不能取得一致意见，行政长官可解散立法会。<br>\n<br>\n行政长官在解散立法会前，须征询行政会议的意见。行政长官在其一任任期内只能解散立法会一次。”<br>\n<br>\n<br>\n总体来看，可以说香港的政治自治权力大于开曼。<br>\n<br>\n<br>\n<br>\n三、苏格兰<br>\n<br>\n<br>\n苏格兰是联合王国（UK）下的一个country，其自治主要是基于联合王国对苏格兰的权力下放（devolution）。联合王国对许多具体的权力做了保留，除了军事之类，还包括最重要的货币、财政、税收及大量的法律及政策事项。可以通过列表看苏格兰的权能。<br>\n<br>\n<br>\n苏格兰有什么权力呢。<br>\n<br>\n<br>\n一是苏格兰有本地独立产生的行政长官（First Minister of Scotland），此人需要是苏格兰议会成员，而苏格兰议会成员本身又是直选产生，因此行政长官属于间接选举产生（议员行典型的代议政治）。虽然行政长官要由英国女王任命，但那只是形式上的。<br>\n<br>\n二是苏格兰有本地直选产生的立法会议。<br>\n<br>\n三是苏格兰有本地独立产生的法官及司法终审权。<br>\n<br>\n<br>\n所以，从这三权本身的产生的表面来看，苏格兰具有很大的自治。为了这些政治权力，苏格兰放弃的是其他大量权力。尤其重要的是，苏格兰的个人和企业要交多项的国税，同时苏格兰的财政支出依赖英国政府的财政资助。<br>\n<br>\n<br>\n这就是英国控制苏格兰的方法。所以苏格兰虽然可以独立产生自己的立法行政司法人员，但连半独立的政治体也不算。<br>\n<br>\n<br>\n<br>\n四、波多黎各和美国的州<br>\n<br>\n<br>\n波多黎各是一个美国的非建制领地，也有很高的自治性。它的立法行政司法首脑都是独立选举产生的。<br>\n<br>\n<br>\n但波多黎各是美国联邦政府治下的非建制领地，美国政府体系的特征是平行体系：在一个领内同时有联邦的司法、行政和立法体系，例如，联邦政府代表的是全国性体系，可以直接影响领内的法律、执法等。诸如此类。<br>\n<br>\n<br>\n所以，波多黎各和美国州虽然有民众普选出来的本地立法司法行政体系，但这些政治权力都只是领内政治权力的之一，而不是唯一。<br>\n<br>\n<br>\n这和香港不同，北京只能够通过全国人大来影响基本法，但一般的全国性法律在香港不适用。北京也不能到香港去执法。香港通过基本法，与中国内地的体系与制度间隔开来，这就是一国两制。<br>\n<br>\n<br>\n波多黎各和美国的州在财政、公共支出、税收、货币上等不是独立的。<br>\n<br>\n<br>\n五、俄罗斯联邦共和国<br>\n<br>\n<br>\n权力就更低了，而且还在不断缩小，越来越像一般的“自治区”。不展开讲了。<br>\n<br>\n<br>\n<br>\n总结一下：<br>\n<br>\n<br>\n地方政治的核心政治机构能否独立产生是非常重要的权力，如果中央政府/全国性政府让渡了这项权力，允许地方独立产生这些权力，那么为了保留对地方的主权，就会要求地方放弃其他权力，例如，它在本地立法行政司法往往就不可能是独立的或唯一的，不能不允许上位主权国权力的直接介入和参与；它更不能拥有独立的货币、财政、税收等等经济社会政策。<br>\n<br>\n<br>\n如果一个地方掌握所有这些权力（都是“Yes”），同时还能自主、独立的产生核心政府政治机构首脑，那它就成了一个独立或准独立的政治体。<br>\n<br>\n<br>\n香港在“一国两制”下，已经从上位主权国（及中华人民共和国/中央政府）获得了巨大的权力和自由，在人类现当代史中可能是空前的。北京已经给予香港极大自治，最根本甚至唯一的控制方法，就是要影响和控制香港行政长官的产生过程，确保其“爱国爱港”，能够维护一国，能够同时对中央政府负责，维护上位主权国的主权。这是北京的政治底线。提名委员会的存在增加了间接选举的成分，不至于使选举落入民粹；中央政府的任命则是最后防线。横向比较其他地方政治体就知道，北京不可能放弃这些权力。<br>\n<br>\n<br>\n香港可以进一步争取领导人生成机制方面的政治权力，但就要参照其他国家地方，放弃其他的权力。香港人愿意么？<br>\n<br>\n<br>\n鱼与熊掌不能兼得。<br>\n<br>\n<br>\n<a href=\"https://imgchr.com/i/nugfoQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgchr.com/i/nugfoQ\" alt=\"https://imgchr.com/i/nugfoQ\" style=\"max-width:100%\"></a>","date":"2019-09-06","agreeCount":0,"discussionCount":0}