{"type":"question","id":8140,"title":"蔥友如何看待小粉紅嘲笑英國脫歐？","uid":7485,"topics":[1382,1067,525,30],"contents":"【轉載bbc】解密文件：英国“脱欧”尴尬 50年前早知道<br>\n<br>\n1971年在英国加入\"共同市场\"谈判进入最后阶段的时候，支持欧洲和反对共同市场（欧洲经济共同体）和今天的留欧和脱欧的辩论一样，反对加入欧洲的人都担心英国会丧失国家主权。<br>\n<br>\n当时英国政府的秘密文件显示，外交部十分清楚英国加入欧共体后将逐渐丧失国家主权，而且会引起公众反弹。现在主张英国脱欧的人眼中，这份文件证明了外交部从一开始试图掩盖入欧真相，欺骗公众。<br>\n<br>\n英国外交部的秘密文件50年前就作出惊人预言：货币联盟和欧洲法庭权力扩大将令英国丧失主权。撰写文件的外交部官员预测，英国进入欧共体意味着巨变，\"自然而然而且不可避免地会受到许多人厌恶和抵制\"。<br>\n<br>\n当时英国考虑加入的欧共体是现在欧盟的前身。于1967年成立的欧洲经济共同体又被称为共同市场，在1993年《欧洲联盟条约》生效后，欧共体升级为政治经济性质的联盟，即现在的欧洲联盟。<br>\n<br>\n公众被蒙在鼓里<br>\n这份写于1971年的保密备忘录编号为FCO30/1048，根据30年期限规定被解密后，被英国作家，记者布克（Christopher Booker）2002年1月在伦敦的国家档案馆中找到。文件的标题是\"主权和共同体\"，备忘录的作者是一名外交部高级官员。<br>\n<br>\n这份解密文件告诉读者：\"考虑到我们的岛国地位和悠久的领土和国家独立，传统相对自由，不同于一般外国，特别是不同于欧洲盟国及其面临的问题，（英国）这种国家意识困难比大部分国家更强。\"<br>\n<br>\n这份外交部的秘密备忘录建议，英国政府不应该让英国公众了解成为欧洲经济共同体（EEC）一员究竟意味着什么，并且预言要等30年后英国选民才能明白究竟发生了什么，但那时候要离开欧共体已经为时已晚。<br>\n<br>\n但是当时在1970年代初保守党首相希思（Edward Heath）和其他决策者却对文件的结论保持缄默。这个编号为FCO30/1048的文件按照官方保密法的规定被封存保密了几乎50年。<br>\n<br>\n这份备忘录建议英国政客\"为避免增加公众担忧，不要把不受欢迎的措施和经济问题归咎于遥远的（欧洲）的而且难以驾驭的共同体工作机制\"。<br>\n<br>\n按照建议，英国官员需要给人一种印象，即英国政府仍然在当家作主，未经选举的外国政客并没有为英国做决定——而且这种做法至少在\"本世纪\"（2000年前）一直维持下去，也就是等到英国彻底和布鲁塞尔捆绑在一起，已经无法脱身的时候为止。<br>\n<br>\n布克在《每日电讯报》发表的文章中说\"这个文官在建议我们的官员要掩藏真相，即掩盖希思究竟让英国加入的是什么，掩盖真相本身就说明英国不再是个民众作主的国家，不仅如此，统治这个国家的是那些未经选举而且不必对谁负责的官员。\"<br>\n<br>\n英国加入欧共体的时候，\"共同体法律\"将优先于英国自己的法庭。当共同体法律同国内法有冲突的时候，国内法给共同体法律让步<br>\n<br>\n预言\"主权丧失\"<br>\n当时外交部这位官员在文件中准确地预言了欧洲经济共同体正向经济，货币和财政联盟转变，加上欧洲共同的外交和防务政策，这就等于英国自1066年形成的国家主权开始丧失。<br>\n<br>\n这位作者说，\"共同体法律\"将优先于英国自己的法庭。当共同体法律同国内法有冲突的时候，国内法给共同体法律让步，这包括英国过去作出的某些承诺。<br>\n<br>\n这无异于从英国议会向在布鲁塞尔的官僚机构转移更多权力。作者甚至准确地预测说，布鲁塞尔对英国人生活的影响加大会导致\"民众情绪偏离政府\"。<br>\n<br>\n英国《每日快报》报道这份解密文件时，引述了主张脱欧者的批评。主张脱欧的英国保守党前党魁法拉奇从前的顾问桑德森女士说： \"虽然许多政党的政客都说欧盟不会变成一个中央国家，但是这份1971年的文件显示那恰恰是他们的计划。\"<br>\n<br>\n布克说， \"按照这位文官的建议，制造错觉的一个办法就是说这个体制仍然是民主的，即民主仍然有机会选举欧盟范围的，地区的和地方的代表。\"<br>\n<br>\n\"几年以后，我们看到建立了一个选举产生的欧洲议会——就像我们现在看到的一样，人们热衷于这些选举市长，而他们都是毫无意义的名义首脑。\"<br>\n<br>\n在1965-75年担任英国保守党领袖的爱德华·希思持亲欧洲立场。他在1970到1974年担任英国首相期间访问中国见过毛泽东。1989年天安门抗议被镇压后他曾经为中国辩护。<br>\n<br>\n希思出身于英格兰肯特郡中下层家庭，政治立场保守偏右。在第二次世界大战中他在炮兵中服役，并参加过1944年诺曼底登陆的作战行动。虽然他说从未杀过人，但是他写过他的炮兵对德国占领部队造成过巨大杀伤。<br>\n<br>\n<br>\n樓主問：為什麼小粉紅喜歡嘲笑英國人脫歐愚蠢？它們大罵外國人干涉中國內政自己又想做世界警察？<br>\n<br>\n<br>\n這麼多人回复竟然沒人點贊，請各位支持一下謝謝","date":"2019-09-06","agreeCount":14,"discussionCount":0}