{"type":"question","id":8223,"title":"大陆与香港渐行渐远，革命输出广东是否再无希望?","uid":6493,"topics":[2143],"contents":"广东在过去，无论是语言文化还是意识形态都长期受香港影响，感情上亲香港而远北京，风气上也较为开放，曾出现了南方系/新闻日日睇等的一系列犀利敢言的媒体，关注社会民生，发挥舆论监督的作用。民间也曾经萌芽过一些本土思想和公民意识，比如撑粤语行动和关注旧城改造，又比如当年反日游行打砸抢蔓延到广州，有中学生举牌说不支持这种行为，然后游行结束后街坊自发组织清理路面。<br>\n<br>\n广东人的思想启蒙，很大一部分得益于当时没有阻隔的香港电视。秉承求真精神的鏗鏘集，辛辣讽刺的头条新闻，都曾经是一代广东人的集体回忆。在中央新闻联播的强烈对比之下，香港成了透明公开公正的代名词。年轻人把潮与粤语流行文化挂钩，而社会主流也普遍把香港视为自由的标杆，一个往后我们应该演变的方向。也许现在看起来很可笑，但当时的确有不少人相信中国经济发展起来会带来民主，而50年之后我们会追上香港的步伐成为一个自由邦。这也从一个侧面解释了为何过去在广东人的地域链中，香港要高于京沪。这不仅是钱的问题，更是因为嗅到了自由的气息，十分渴望能紧随其后实现这种自由。<br>\n<br>\n然而回到今天我们再看香港蒙尘，以及内地对抗争者的种种谩骂，不禁为历史的荒诞而苦笑。短短十几年，东方之珠就变成了东方臭丸，而曾经不断向香港靠拢的广东亦早已转态。如果把广东视为香港在中国大陆影响力的前沿，那么广东的迅速赤化也可以视为中央对香港动手的先声。粤港澳在意识形态上达成一致对土共绝对是一种威胁，因此让他们彼此隔绝仇视分化是一项长期策略。<br>\n具体的做法有:<br>\n1. Cut掉香港新闻，让曾经的多信息渠道变得单一。印象中广东的信息隔绝力度加大是从双普选开始的，一条新闻cut十几次。<br>\n2. 搞掉以南方系为代表的一众自由派媒体，同时网上消灭公知和反对派，把民众接受信息的渠道集中到由自己掌控的听话的新媒体处。<br>\n3. 发展国内流行文化，勾兑粉红思想，通过娱乐进行同化，减小粤语圈的影响力，并且把新一代从香港文化可能传播的反动思想中解放出来。<br>\n4. 推普机从幼儿园捉起，让粤语在代际传承上断裂，从根本上瓦解族群身份认同，消除因为文化相近而受到香港反贼思想洗脑的危险。同时广东也可以作为香港普教中试验田。<br>\n5. 作为沟淡和边缘化本地人的试验田同理。<br>\n6. 安插深圳作为切段粤港连线的棋子。<br>\n7. 在切掉上下文的前提下，对内重点宣传港独和蝗虫论，对外派五毛控评洗版，煽动群众仇视群众这点大家也提过很多次。<br>\n<br>\n总的来说，今天的广东大概不再是盛产反贼的地方，从语言饮食到意识形态都已经被北方同化，和国内其它地区也没有什么不同，族群认同上亲中国而远香港，在反送中运动中很多人都站到了香港的对立面，相信外国势力，相信示威者收钱，相信天下乌鸦一般黑。唯一的不同可能是有些人毕竟早年受过港人的恩惠，又或者有亲戚朋友在香港，喊起留岛不留人来没那么理直气壮。<br>\n<br>\n=========================<br>\n<br>\n革命输出三部曲:<br>\n第一步保住香港火种<br>\n第二步同化澳门和广东<br>\n第三步烧向内地<br>\n<br>\n第二步 之 广东策反观察<br>\n<br>\n难道多年耳濡目染的积累，真的什么也没留下?<br>\n<br>\n==========================<br>\n<br>\n<br>\n<br>\n看了大家的回复，觉得有必要澄清一下:<br>\n<br>\n1) 广东历来有着强势且相异于北方的地域身份与文化认同，这不是改革开放的产物，是有很深的历史渊源的。而岭南文化也不局限于一个省，而是跨国境跨地域的。这套与官府截然不同的话语体系曾保护他们从一定程度上免受中央荼毒且易于接受由大海吹来的自由思想，所以才涌现出清末那批爱国反贼。过去粤港两地来往甚多交流甚密，所以思想相近，而如今广东费拉化严重鸿沟加深，也是肉眼可观察到的现实。我只是陈述事实，一些朋友不需要太敏感，一提广东不同于北方就是分裂分化，而且品葱姨粉众多，有些还主张中国分裂成五六十个国家呢。<br>\n<br>\n2. 很多人对语言的力量缺乏了解。我不得不引用一下葱友Applepie的话:<br>\n<blockquote>我們都知道，統戰和洗腦的目標在於統一思想，而思想靠語言產生和表達（特別是理性思維）。亦靠語言接收。因此，語言作為價值載體，乃思想通行之根基，也是統戰和洗腦的基礎。語言的消滅亦是思想的消滅。<br>\n<br>\n此外，語言作為文化載體，亦在感性上區分群體的自我認同。海外部份中國留學生無法融入當地社群，始終依附著華人學生圈子，一定程度上便是源自於語言隔閡。</blockquote><br>\n香港人为什么要反抗普教中，便是源于对\"去异化\"的担忧，而非墙内大部分人所以为的优越感。以大陆和台湾作为例子来论证语言统一与意识形态无关的朋友，你是否了解国民党这个外来政权为了便于统治，曾经在台湾实施白色恐怖的同时实施语言灭绝政策，严重贬抑台湾的本土主体与多元化，至今仍为人所垢病? 保存粤语不一定能让你免受土共propaganda的荼毒，但是肯定可以让你在跨越了墙之后，更容易理解对面海在做什么以及为什么要这么做。反共但又为\"去异化\"护航，那都是反不彻底的。<br>\n<br>\n3. 把广东单独拿出来讲是源于在连登上看到的某些讨论。香港毕竟太小，有人觉得把广东收入囊中可以更加安全，而我认为目前难有可行性，而且只要独裁鼾睡在侧还在就没有绝对的安全。既然都是自由民，不带大家玩的分裂是耍流氓，所以最终目标是烧向内地。","date":"2019-09-08","agreeCount":56,"discussionCount":1}