{"type":"question","id":8244,"title":"是不是可以說新疆維族絕大多數都是好人？","uid":7485,"topics":[1415,440,299,489,161],"contents":"轉載文章，“讓領導先走”的出處<br>\n<br>\n&nbsp;中国记者勇敢揭露克拉玛依大火真相<br>\n<br>\n12年前新疆克拉玛依大火吞噬了三百多人的生命，一句“让领导先走”使得288个十岁左右的学生不幸夭折; 同在现场，而且离火源最近的领导干部们却全部奇迹般生还。这其中到底发生了什么？中央电视台一名记者在12年后，终于鼓起勇气，把真相告之社会，引起网友的热烈讨论。下面是自由亚洲电台申铧的采访报道。<br>\n<br>\n1994年12月8号，新疆克拉玛依市中心的友谊馆在举办欢迎上级领导的专场学生文艺演出时，由于舞台照明灯离纱幕太近，引起火灾，造成323人死亡。当时全国媒体都有报道，大多谴责消防措施不够，事发后抢救不得力等。<br>\n<br>\n中央电视台评论部工作人员陈耀文在十二年前克拉玛依大火发生后不久，曾经作为《焦点访谈》节目记者到克拉玛依采访，并制作了记录片，但是没有通过政审，一直没有播出。今年2月份，他在他自己的博客上，终于把他当时了解到的一些事故真相公布于众，引起很多网友的关注。<br>\n<br>\n据英国的《星期天泰晤士报》引述陈耀文的文章说，幸存者告诉他们，火灾发生后，听到主持演出的一位市教委的官员大喊一声：“学生坐着别动，让领导先走！”这样坐在最前面、离火源最近的官员们都逃脱了，只有几个人受点伤。等官员们走完后，大火引起的毒气使得很多学生和老师窒息而死。另外，还有一位叫况丽的官员事发后，自己跑到大火没有烧到的女厕所，把门反锁上，不让烟雾进来。门外有很多一同跑来的学生央求她开门，她没有开。结果，这位官员毫发无损地逃脱了，而厕所的门外堆了一百多具孩子的尸体。<br>\n<br>\n这次大火使得人口不多的克拉玛依市很多人家都受到影响。记者随意打电话，每个人都说他们的邻居或者同学就有孩子当时在现场。一位姓刘的先生的同学的孩子就是这288名年轻冤魂之一：<br>\n<br>\n“记者：您认识的这个人的孩子死了是吗？有多大？”<br>\n<br>\n“是的，大概十几岁吧。”<br>\n<br>\n记者：“那政府是怎么安排的？”<br>\n<br>\n“想调工作的调工作，调房子，有什么要求都满足。”<br>\n<br>\n另一位不愿透露姓名的女士告诉本台，她邻居的孩子万幸中逃脱：<br>\n<br>\n“后排的跑出来了，前排的没有跑出来，听家长说是老师带出来的，在正门的卷帘门还没有下来的时候，因为其他的门都是锁死的。”<br>\n<br>\n这位女士说，克拉玛依的很多老百姓都对那位喊“让领导先走”的官员感到不满：<br>\n<br>\n“克拉玛依的人都说当时那个领导不应该说这句话耽误了很多学生跑出来。他不说，也许会出来很多小孩。”<br>\n<br>\n据路透社报道，火灾事故后，有14位官员和友谊馆工作人员因渎职罪被判最长达七年的徒刑。上面提到的况丽被判4年，当时在场的最高级官员方天录被判五年。但是，据《星期天泰晤士报》说，所有被判刑的这十四人都在服刑两到三年后获释。那位不愿透露姓名的女士告诉本台说，很多人都觉得判刑太轻：<br>\n<br>\n“我觉得不满意，挺轻的，多少娃娃？几百个呀！”<br>\n<br>\n这位女士还说，事发现场的友谊馆现在已经被“人民广场”取而代之，只留下友谊馆的一个前门：<br>\n<br>\n无论是在哪个国家 ，一旦遭遇天灾人祸的时候，人类的良知都会让妇女和儿童优先获得安全。根据真事创作的电影《泰坦尼克号》就描写了这种伟大的人性之美。但是，在克拉玛依发生大火时，获的优先照顾的却不是孩子们，而是领导干部。中国独立记者昝爱宗说，这是中国官本位造成的悲剧：<br>\n<br>\n“在他们眼里领导是人，老百姓不是人，老百姓是二等公民。这就是一个官本位的悲剧。”<br>\n<br>\n尽管过了十二年有关那次火灾的很多被隐瞒的事实才被公布出来，陈耀文的勇气获得了很多网友的赞赏。昝爱宗称他是个真正的记者：<br>\n<br>\n“他能勇敢地把真相暴露出来有可能对他不利，但他还是敢于揭发，这说明他是一个真正的记者。”<br>\n<br>\n自由亚洲电台申铧采访报道。<br>\n<br>\n<br>\n新疆的其他民族人數比較少上新聞也很少，國人的印象更少，所以這裡只提維族。官方一面宣傳五十六個民族一家親，一面宣傳某些民族都是小偷強盜殺人不眨眼的恐怖分子，好分裂啊。假如官方所說有1%屬實，這次大火以及歷次新疆天災人禍的相關官員都活不成了，事實上它們不僅活得好好的，幾年之後繼續升官發財把子女送到歐美。<br>\n<br>\n事實觀察可以得出結論，維族人絕大多數是老實的好人","date":"2019-09-08","agreeCount":0,"discussionCount":0}