{"type":"question","id":8252,"title":"我是自干五，拥护中共，拥护习总书记。根据香港警队条例第50条，警察有强大的抓人权","uid":12954,"topics":[],"contents":"我是自干五，拥护中共，拥护习总书记。<br>\n<br>\n以下正文：<br>\n<br>\n<br>\n不经法院签发逮捕证就抓人，俗称“无证逮捕”。<br>\n在正常保障人权的国家，只有现行犯，也就是犯罪当场就被发现的情况下，才例外可以无证逮捕。<br>\n然而香港警察和其他国家不同，有强大的无证逮捕权，可以抓捕任何人。<br>\n<br>\n<br>\n根据香港警队条例第52条，“无证逮捕”时限是48小时，48小时内应送交法院裁判。<br>\n<b>但是香港警察可以抓了再放，放了再抓，折磨人到天荒地老。现实中也是这么做的。</b><br>\n<br>\n即使港英时代，很长一段时间，香港警察贪污和滥权是出了名的。<br>\n1970年之后开始整肃警队，警察形象才变好。<br>\n但是恶法不除，终有一天回落到大家的头上。<br>\n<br>\n<b>所以说香港有自由的人，你们是怎么理解自由的？</b><br>\n<br>\n===========================================<br>\n<br>\n<br>\n50. 涉嫌人士的逮捕、扣留與保釋以及涉嫌財產的檢取<br>\n(1)<br>\n警務人員拘捕任何他合理地相信會被控以下罪行的人，或拘捕任何他合理地懷疑犯了以下罪行的人，乃屬合法&nbsp;——<br>\n(a)任何由法律訂定判處的罪行，或有人(就該罪行首次定罪時)可被判處監禁的罪行；或<br>\n(b)如該警務人員覺得因以下理由將傳票送達並非切實可行，則任何罪行&nbsp;——<br>\n(i)該人的姓名不為該警務人員所知，亦不能由該警務人員輕易確定；<br>\n(ii)該警務人員有合理理由懷疑該人所報姓名是否其真實姓名；<br>\n(iii)該人並無報出一個可作送達的妥當地址；或<br>\n(iv)該警務人員有合理理由懷疑該人所報地址是否可作送達的妥當地址。&nbsp; (由1992年第57號第2條代替)<br>\n(1A)警務人員可根據第(1)款行使拘捕任何人的權力，即使他沒有為此而發出的手令，亦不論他是否目擊任何人犯罪。&nbsp; (由1992年第57號第2條增補)<br>\n(1B)<br>\n警務人員拘捕他合理地懷疑可被遞解出香港以外的任何人，乃屬合法。&nbsp; (由1992年第57號第2條增補)<br>\n(2)任何根據第(1)或(1B)款可被合法拘捕的人，如強行抗拒為逮捕他而作的行動，或企圖逃避逮捕，則警務人員或其他人可使用一切必需的辦法，以執行逮捕。&nbsp; (由1992年第57號第2條代替)<br>\n(3)如任何警務人員有理由相信任何須予逮捕的人已進入或置身在某處，則居住在該處或管理該處的人在該警務人員提出要求時，須容許該警務人員自由進入該處，並給予一切合理的便利，以便他在內搜查。&nbsp;&nbsp;<br>\n(由1992年第57號第2條代替)<br>\n(4)如未能根據第(3)款獲准進入該處，則任何人在根據手令行事的情況下，及在本可發出手令但為免使須予逮捕的人有機會逃離警務人員而未取得該手令的情況下，該人進入該處及在內搜查，乃屬合法；該人如在妥為宣告其所具權能、目的及內進的要求後，仍無其他方法獲准內進時，則他為得以進入該處而擊破任何地方的外部或內部的門或窗，均屬合法，不論該地方是屬於須予逮捕的人或其他人的。<br>\n(5)警務人員或其他獲授權執行逮捕的人，為使自己脫身或為使任何其他合法進入任何地方以執行逮捕而被扣留在內的人脫身，可強行闖破任何地方。<br>\n(6)凡任何人被警務人員拘捕，如該人員合理地懷疑任何報章、簿冊或其他文件、以及該等報章、簿冊或文件的任何部分或摘錄、任何其他物品或實產是對調查該人所犯或合理地懷疑該人曾犯的罪行有價值的(不論就其本身或連同任何其他東西)，則在該人身上或該人被拘捕現場或現場附近搜查並取去上述各物，乃屬合法︰但本款的規定，不得解釋為對任何個別手令所授予的搜查權力有所減損。&nbsp;&nbsp;<br>\n(由1992年第57號第2條代替)<br>\n(7)裁判官如在任何人作出誓言後，覺得有合理因由懷疑在任何建築物、船隻(軍用船艦或具有軍用船艦地位的船舶除外)或地方內，有任何報章、簿冊或其他文件、以及該等報章、簿冊或文件的任何部分或摘錄、或任何其他物品或實產是相當可能對調查該人所犯或合理地懷疑該人已經或即將或意圖犯的罪行有價值的(不論就其本身或連同任何其他東西)，則該裁判官可向任何警務人員發出手令，賦權給他帶同所需的助手，在日間或夜間&nbsp;——<br>\n(a)進入及在有需要時破門闖入或強行進入該建築物、船隻或地方，並搜查及接管可能於其內尋獲的任何該等報章、簿冊或其他文件、以及該等報章、簿冊或文件的任何部分或摘錄、或任何其他物品或實產；及<br>\n(b)於為容許該項搜查得以進行而合理地需要的期間內，扣留任何看似是管有或控制該等報章、簿冊或其他文件、以及該等報章、簿冊或文件的任何部分或摘錄、或任何其他物品或實產的人，而該人若非如此扣留，則會妨礙該項搜查的目的者。&nbsp;&nbsp;<br>\n(由1992年第57號第2條代替)<br>\n<br>\n===================================","date":"2019-09-09","agreeCount":-5,"discussionCount":0}