{"type":"question","id":8279,"title":"根据习近平信佛以及信命理，再讲下汉朝与新中国历史相似，他真的当自己是千古一帝？","uid":9819,"topics":[2599],"contents":"具体搜索下 汉朝与新中国历史相似<br>\n以及汉朝是红朝。等等。<br>\n然后最近我还看到包子要搞京杭大运河，<br>\n真的不得不信他是真信了。<br>\n<br>\n加上这个包子之前莫名其妙说了一句 我将无我<br>\n很多人，特别是以前他的秘密朋友，都传说他信佛以及信各种神秘主义。<br>\n<br>\n八十年代气功很火，难说文化很低的他是不是也曾经修炼过，我估计它真的有过。<br>\n要不然他的命咋这么好呢。<br>\n当然如果了解了这个人的迷信对象，其实要黑他就很简单了。攻心为上。你们懂的。<br>\n<br>\n以下是复制<br>\n1、秦朝统治15年，抗日战争从1931年9.18事变起，打了15年。<br>\n<br>\n2、灭秦之后楚汉战争打了4年，解放战争也是打了4年。<br>\n<br>\n3、刘邦先入了咸阳接受秦的投降，共产党敌后抗战，在日本战败后先接受投降，老蒋主要兵力还在峨眉山。<br>\n<br>\n4、楚汉战争中也有一个淮海战役，叫彭城之战，不过结果是刘邦损失六十万人，跟淮海战役中老蒋损失的人数相当。<br>\n<br>\n5、韩信在齐国已经投降之后还进攻，属于杀降行为。林彪围困长春拒绝民众出城，饿死大批平民，也属于杀降，所以两人皆不得善终。<br>\n<br>\n6、项羽灭秦和老蒋北伐，项羽和老蒋，都是历史上少有的由南向北进攻能取得胜利的玩家。<br>\n<br>\n7、老蒋的大将张灵埔和项羽的大将龙且，都是因为轻敌而失败。栗裕两次击败张灵埔，灌婴两次击败龙且，而且最后都消灭了对方。<br>\n<br>\n8、老蒋的爱将张治中，项羽的本家项伯，一个和周恩来有深厚交情，一个和张良是故交。都为对方通风报信，竭力周旋，最后都加入新政权。<br>\n9、楚军被四面楚歌涣散军心，淮海战役国军士气被共军强大政治思想工作瓦解。<br>\n<br>\n10、刘邦身边有张良，萧何，陈平。毛身边有周恩来，朱德，叶剑英。<br>\n<br>\n11、陈平出谋划策并未亲自带兵打仗，叶剑英也是担当参谋长，并未亲自打仗，两人都极受信任，委托处理身故后事情，但之后两人都反水。<br>\n<br>\n12、陈平和周勃诛杀吕氏一族，叶剑英和汪东兴抓捕四人帮。<br>\n<br>\n13、毛生前称汪东兴虽然文化低，但汉朝周勃文化也不高，可起了大作用。结果汪东兴也干了周勃所做的事情，周勃行政能力差担任丞相汉文帝一问三不知，自己辞职。汪东兴抓捕四人帮后成为权力核心成员，但处处和邓设计师对着干，被免职。<br>\n<br>\n14、汉景帝的相貌和李总理的相貌，汉武帝的相貌和习的相貌，都很相似，可以百度搜索查看。<br>\n<br>\n15、邓设计师和汉文帝，都远离权力斗争中心，但最后却意外被选择成为掌权者。<br>\n<br>\n16、吕后诛杀功臣，江青也迫害开国元老，最后都被反攻倒算。<br>\n<br>\n17、陈平好色，叶剑英被称花帅。<br>\n<br>\n18、汉被迫和亲，送女人和大量财帛。今朝每年都要买大量美债，一旦减持美债，美国必施压，最后只好增持回去，都属于屈辱性质。<br>\n<br>\n19、项羽灭秦后分封天下，老蒋北伐之后给各路军阀安置地盘。<br>\n<br>\n20、毛自称自己身上有猴气。刘邦被后来一些文人称为流氓，毛则被公知JY称为流氓。<br>\n<br>\n21、汉武帝时张骞出使西域，向西北开拓。习有一路一带，也是向中亚开拓。<br>\n<br>\n22、汉武帝有盐铁专卖，为对匈奴战争作准备。习则做大做强国企，合并一系列央企，搞亚投行，为打破美元霸权做准备。<br>\n<br>\n23、汉武帝的皇后卫子夫，是歌女出身。习的夫人彭丽媛是歌手出身。卫子夫和彭都是第二任。<br>\n<br>\n24、刘邦闯营夺韩信之印，毛抗美援朝前，突然更换入朝鲜的四野统帅林彪，让彭德怀担任。实为担心林彪功高震主。<br>\n<br>\n25、项羽设鸿门宴，老蒋邀请毛进行重庆谈判，鸿门宴前项伯通风报信，重庆谈判前张治中透露大量信息。刘邦鸿门宴示弱，毛在重庆群众大会上高呼蒋委员长万岁。<br>\n<br>\n26、刘邦以陕西关中为根据地，毛以陕北为根据地，古代都称为秦州。刘邦争天下先派韩信出东北扫平诸侯，毛派林彪入东北三省建立根据地。<br>\n<br>\n27、项羽封章邯为王监视刘邦。老蒋派胡宗南20万大军监视延安。<br>\n<br>\n28、刘邦斩白蛇起义，自称赤帝之子。毛创建红色割据政权，军队是红军，被称为红太阳。老蒋旗帜是白太阳，军队则被称为白军，搞白色恐怖。<br>\n<br>\n29、项羽爱搞屠城，军纪败坏。老蒋五次围剿时搞无人区，屠杀几百万人，国军纪律涣散。刘邦军纪严明，与关中父老约法三章，毛的军队有三大纪律八项注意。<br>\n<br>\n30、汉武帝搞推恩令，允许诸侯分封，让诸王越分越小无力谋反。习放开计划生育，允许双独再生一子女，让官员可以多生。<br>\n<br>\n31、汉武帝有丝绸之路，习有一路一带。<br>\n<br>\n32、刘邦分封七个异姓王，建国后毛泽东设立东北局，华北局等六个局。<br>\n<br>\n33、刘邦入咸阳灭秦，经历过非常长的行军路线。长征同样经历了非常长的路线。<br>\n<br>\n34、汉武时淮南王刘安，在地方主政时声誉非常好，但因为儿子的原因，免了手下雷被的职务，雷被逃到京城告发他谋反，中央派人彻查，刘安自杀。后来查办刘安的官员都因罪自杀。今朝薄主政时期深受百姓爱戴，手下王某因为瓜瓜的事被免职，后逃到美帝大使馆避难。中央后来派人彻查，薄被下狱。后办案的法官因罪自杀。<br>\n<br>\n35、汉时太尉周亚夫因为修祖坟购买了五百套盔甲被揭发谋反，入狱身死。今朝郭伯雄因为大修祖坟拖欠民工钱被揭露，后查出涉及贪腐入狱。<br>\n<br>\n36、同样身为太尉的田蚡，因为贪腐被查，未审判就暴病身亡。今朝徐才厚贵为军委副主席，位同太尉。也是在被查期间突然暴病身亡。<br>\n&nbsp;作者:&nbsp;<a href=\"http://bbs.ziling.com/space-uid-677954.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>jiangtixue</b></a>&nbsp;发布于:&nbsp;<a href=\"http://ziling.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">子陵</a>&nbsp;ziling.com<br>\n<br>\n<center><i>本帖最后由 jiangtixue 于 2014-12-19 23:37 编辑</i></center><br>\n<br>\n纵观中国历史，可以看到中华人民共和国有很多地方与大汉朝惊人的相似。<br>\n<br>\n<br>\n一.汉与楚共同灭暴秦，国共合作抗 日。<br>\n<br>\n二.先有楚王项羽封刘邦为汉王，抗 日时共 产党领导的八路军、新四军加入国民革 命军序列，名誉受蒋介石领导。<br>\n<br>\n三.秦被推 翻后项羽约刘邦鸿门宴，抗 日战争胜利后蒋介石约M重庆谈判。<br>\n<br>\n四.楚汉战争四年，汉以少胜多战胜楚，共 产党通过三年解放战争，以弱胜强打败国民党。五.楚汉战争初期刘邦彭城惨败但项羽没有抓到刘邦，使刘邦脱逃留下后患，国共交战之初国民党胡宗南军队进犯共 产党首府延安，M差一点被追上。<br>\n<br>\n六.项羽想依鸿沟为界，西为汉东为楚，刘邦一鼓作气打败项羽，使项羽自刎乌江，蒋介石国民党想借长江天堑南北分治，北为共 产党南为国民党，M共 产党已将剩勇追穷寇，打过长江去解放全中国。<br>\n<br>\n七.公元前202年冬天（十二月）刘邦汉军在垓下完成对楚军的包围，使楚军四面楚歌最后惨败。一九四八年冬天共 产党解放军取得淮海战役的全面胜利，根据中央军 委的部署，战役自１９４８年１１月６日开始，至１９４９年１月１０日结束。１９４８年１１月６日，华东野战军分路南下。８日，国民党军何基沣、张克侠率部２万余人战场起义。１０日，把黄伯韬兵团分割包围于徐州以东的碾庄地区。经过１０天逐村恶战，至２２日全歼敌军１０万余人，并击毙了敌兵团司令黄伯韬。第二阶段，１１月２３日，中原野战军在宿县西南的双堆集地区，包围了从华中赶来增援的黄维兵团１２个师。 12月６日，孙元良兵团妄图突围，即被歼灭。同日中原野战军和华东野战军集中９个纵队的优势兵力，对黄维兵团发起总攻。经过激战全歼敌１２万余人，生俘黄维。整。第三阶段，１９４９年１月６日至10日华东野战军对被包围的杜聿明集团发起总攻，经过４天战斗，全歼邱清泉、李弥两个兵团共３０万人，俘获杜聿明，击毙邱清泉，李弥逃脱。<br>\n<br>\n八.决定楚汉命运的是垓下之战，决定国共两党命运的战争主要是淮海战役，淮海战役国民党精锐部队被歼灭殆尽，自古说得中原者得天下。<br>\n<br>\n九.公元前202年刘邦定陶称帝，当时刘邦55岁，1949年中华人民共和国成立，M56岁。<br>\n<br>\n十.汉朝建立之初，汉之强敌匈奴侵汉，刘邦亲征平城被匈奴40万大军包围七天七夜，最后依陈平计脱困，共和国成立之初，世界头号超级大国美国侵略朝鲜，M把儿子毛岸英送到前线并牺牲在朝鲜战场。<br>\n<br>\n十一.狡兔死走狗烹刘邦杀大将韩信，大元帅林 彪叛逃苏联在蒙古文图尔汗粉身碎骨。<br>\n<br>\n十二.汉有吕后乱政，今有江 青篡党夺权。<br>\n<br>\n十三.汉有老将周勃平叛，今有老帅**粉碎四人帮。<br>\n<br>\n十四.汉有文景之治国家逐步走向富强，今有改革开放三十年，国家繁荣昌盛。<br>\n<br>\n十五.汉朝建立后的公元前141年，即汉建立六十多年后第五代皇帝汉武帝继位，共和国成立六十多年将实现第四代领 导 人向第五代的过渡。<br>\n<br>\n十六.公元前129年，汉建立七十多年后汉武帝与匈奴翻脸，到2020年后我国航空母舰才发挥作用，才可以说御敌于国门之外。<br>\n<br>\n十七.公元前119年汉朝建立83年汉取得对匈奴战争的绝对胜利，共和国建立九十年左右我们不再看美国及任何国家的脸色。<br>\n<br>\n十八.汉武帝时国家垄断盐、铁、酿酒等决定国家经济命脉的产业，今必须国家控制决定国民经济的行业，金融、能源、铁路等，在各个行业国家有能力就要国有控股。<br>\n<br>\n十九.汉武帝打击豪强，当时豪强霸占土地，侵害农民利益，使阶级矛盾激化，共和国打黑除霸，打击官 商 勾 结，打击贪 官污吏。近年来在土地划转、房屋拆迁、矿山开发等存在黑恶势力和官 商 勾 结现象，人民 意见很大，党中央必须下狠手惩治黑恶势力和腐 败分子。08年贵州瓮安和云南普洱事件就是警钟。<br>\n<br>\n二十.汉武帝扫平三越，当时三越是盘踞汉朝东南沿海的割据势力，分别是东瓯、闽越、南越，共和国一 国 两 制统一香港、澳门、台湾。在今后四十年内台湾会不攻自破。<br>\n<br>\n二十一.汉开发西南，打通与西南的通道，收服夜郎国、滇国等西南诸国，加强了西南少数<br>\n民族与中原的联系，今有西部大开发，尤其是修通青藏铁路，加强西藏同祖国大家庭联接。<br>\n<br>\n二十二.汉经营西域，由张骞出使西域加强与西域各国的联系，可以牵制匈奴，并可以进行贸易，今加强上海合作组织成员国之间的关系，尤其是和俄罗斯建立战略合作伙伴关系，共同对付美帝 国 主 义，并可利用俄罗斯和哈萨克斯坦的石油和天然气。二十三.汉罢黜百家独尊儒术，统一人们的思想，今开展思想政治教育，用正确的政治思想武装人们的头脑，全党全民一心一意图发展。<br>\n<br>\n二十四.汉养精蓄锐，加强军备最后才战败匈奴，今发展国防力量，增加核武库、导弹尤其是要赶快建造航空母舰。<br>\n<br>\n二十五.汉稳定国内一致对外，今在土地流转、就业、医疗等方面必须关注民生，人心齐泰山移。<br>\n<br>\n<br>\n<br>\n<b>中国有句古话，读史知今，或说历史是一面镜子，从中可知一个朝代的兴衰，论坛美 分、国 粉，汉 奸 们 天天希望共和国倒台，我转这个来，就是想让你们仔细看看、想想、西汉210年，东汉195年。两汉共400多年历史。以共和国而论，现正是汉武帝时期，而此时**也正具有勇武气质，敢作敢为之人。这个时期的中国可能会和别人打仗，但不可能被轻易打败。以西汉而论，只要国内没有王莽之类篡政，只少还有150年的气息。所以，想共和国明日或未来几年倒台的“美 分，国粉、汉奸”等可以休矣！</b>","date":"2019-09-09","agreeCount":-3,"discussionCount":0}