{"type":"question","id":8381,"title":"身边的同学亲习，我都分不清是高级黑还是小粉红？","uid":12926,"topics":[287,1081,966],"contents":"作为一名00后的海外留学生，我是最近在机缘巧合之下开始了解政治问题并接触到了品葱。墙外的世界和我原有的认知是截然对立的，我迷茫而又震惊。因此我去问了几个我的同学，他们是那种会关注时事新闻，看历史的人，其中之一从初二就开始膜蛤，目前高三。<br>\n<br>\n他们的观点都是相同的：<br>\n1、习的高压的确令人反感，但外网喷地越厉害说明他政策走的越对<br>\n<br>\n2、GFW的存在是为了防止外网对中共的批判和对六四等事件的错误导向使民众被反向洗脑 （举例苏联当时就输在了被西方反向洗脑导致解体）（他认为六四事件是因为外网煽动学生从而展开的学潮运动，并且是学生先动手杀死解放军，才导致后面的武力镇压。散场之后领头学生直接就没影了，包括那个跑到坦克前面去的）<br>\n<br>\n3、民主=民众会觉得自己有权利选择领导人，这就可以证明他们是国家的主人。———民众易跟风于媒体（举例台湾李登辉上台后施行西式民主——高雄市长建摩天轮事件）（举例美国多年没建新铁路是因为州之间的资金分摊问题）（举例乌克兰在解体后资源最好却因西方信息渗透而销毁一切，从而导致了经济衰退和乌克兰内战 民主变民粹）<br>\n<br>\n4、我提出极权——钱用于非民生领域—巩固政治稳定 他的观点：港澳大桥+全国通电+unesco点名表扬脱贫成效+高铁是民生 贪腐=政治献金（美国）<br>\n<br>\n5、一带一路是为了拉拢欧洲+拉动经济以防止美国搞贸易战—现在应验=习目光长远<br>\n<br>\n6、我认为中国经济并没有变好，并大量方外贷 他的观点：经济水平=除了中国别的国家的GDP都下降了+大型基建+非洲投资+军舰下饺子+美国做不到这些<br>\n7、国力的提升对老百姓有何直接影响？=美军一直很强大，直接决定了美国人可以很轻松就过上好日子+所有人能吃上饱饭+对比大清和民国时候和现在中国人的生活<br>\n<br>\n8、房地产泡沫？=像日本和德国一样只是经济转型的发展过程+国内有全球最全的工业体系不怕会被美拍死+房价下降是因为市场已饱和（大家有钱才买得起房）+有能力偿还贷款（中国是个社会主义国家，西方批判中共操作银行是因为中共这一套反而更有优势）—————中共不让私人企业有好日子过 他们会在国内呆着不走？资本家，只要有钱，在哪都可以。西方现在是资本绑架政府，中国还可以控制资本势力发展，他们自然要喷（中国能度了和美国对决的这个劫，就可以代替美国地位了）<br>\n<br>\n9、讲道理我以前也不喜欢习，但是现在倒是很佩服，就冲那些铁腕政策，包括修宪是为了在自己任期内解决台湾问题，青史留名。人都是功利的，但也可以是有益的。他上台之后反腐开始，对台试压开始，军力开始爆发，这就是说明这个人很有能力。=所以 敌人越批判自己，就越可以说明自己是对的。<br>\n<br>\n10、前几个月谷歌收了钱不是还爆出了故意给民众推送特朗普正面消息。&nbsp; 台湾媒体现在也基本都是为绿营服务，这样他们政府透过媒体，照样可以稳拿选票民众投票基本只是走个形式而已。在这种被打压环境下铁腕治理才能救国家，包括普京也是，我是很相信习有他的能力的。中共到现在就没有出现过一个失败的领导人，毛打天下，邓和江韬光养晦，胡稳定国家过度时期，到习国家有了水平开始可以强硬起来。每个时代需要不同类型的领导做不同的事。<br>\n<br>\n11、习对贪污零容忍（我反驳这不是人物清洗吗？）他：党内高层统一，高层中如果留着目的，想法不同的就会不稳。这一点看看美国都党争到什么地步了，天天党内暗斗的话政府怎么运作？<br>\n<br>\n12、d=足协。魁首=足协主席，足球踢不好因为每一届都想在任期内做出成绩所以效仿别的国家=换魁首也换方针（习弄的东西战线拉的太长，都是为了长远发展，他想把这些东西弄完，再卸任，等到下一任主席上任，又急功近利，想先做出成绩，立马换一个新方针的话，就乱了）。<br>\n<br>\n我记得很乱，真的很不好意思。因为我真的对这些不是十分了解，我觉得他们不对但也不知道如何反驳，希望大家能帮我释疑解惑，谢谢。<br>\n<br>\n隔天看完评论之后大致明白了以上观点的根本原因和问题所在。因为威望不够我没办法回复大家，但还是非常感谢各位的解释和评论。重申一下，我问的都是和我一样的留学生，我也不是五毛，即使在国内我也对中共并无好感。我承认我在逻辑思维能力上的确不高，但希望大家对真心想要寻求答案的人多怀有些善意。<br>\n<br>\n我真的不是高级黑！香港抗争者致内地同胞书让我想要知道国内所谓的港独到底代表了什么，我第一次想要真正去了解墙外的世界，所以我来到了品葱。我接受国内填鸭式的教育15年，我长期只听到一种声音，我缺少辩证的眼光，所以我想要知道该如何反驳，这有错吗？我支持反送中，这是一场在三十年前于天安门广场外，所遗下的悔恨，鲜血与泪水中，所灌溉而成的抗争。我只相信真理。这12点的的确确是我同学所说的话，我对苏联 对美国 对种种一无所知。如果因为想要寻求答案就被扣上高级黑的帽子，那我真的无话可说如果我不觉得这些观点有问题，为什么要问出来，我接受就完事了。我是不是该发问：怎么证明自己不是高级黑？<br>\nhttps://pin.it/kufsekapvmntnx（欢迎大家复制链接去看记录）<br>\n<br>\nP.S 1、https://youtu.be/_TC0OOE1rfM<br>\n（他建议我去看这个关于六四亲历者的视频，并告诉我这个视频被油管限流了，只可以踩，不可以赞。现在油管上不符合西方政治正确的视频 全部都被这样限制流量了）<br>\n&nbsp; &nbsp; &nbsp;2、https://youtu.be/rPRjKZeIY9M<br>\n（据说很有内容？","date":"2019-09-11","agreeCount":-3,"discussionCount":0}