{"type":"question","id":8448,"title":"香港的抗议是fascist/racism吗？","uid":12435,"topics":[17,2216],"contents":"转自微博<br>\n“我是土生土长的港人” <br>\n<br>\n兔主席 20190913<br>\n<br>\n不知道大家有没有注意到就是在香港市民接受访谈（包括在新闻联播），或者在视频中与反对派对话、辩论时，往往开场白会冒出一句：<br>\n<br>\n“我是土生土长的香港人。”（我喺土生土长香港人嚟嘅）。<br>\n<br>\n这句话啥意思呢？<br>\n<br>\n这句话意思大了去了，这表示你在政治上、道义上、身份上有发言权，有评价香港现状和未来的资格。这是一个&quot;qualification&quot;。<br>\n<br>\n什么叫土生土长的香港人？<br>\n<br>\n1、 土地出生长大，也就是至少是第二代移民；<br>\n2、 完整地接受本地教育，也就没有被“污染”过的教育，认同本地价值<br>\n3、 能操纯正粤语（不含其它广府方言及内地口音者）。<br>\n<br>\n没有这些条件，就没有发言权，没有对香港事务品头论足发表政见的资格。<br>\n<br>\n所以在一些特定的议题上，譬如支持中国，拥护香港似乎中国的一部分，你要表达意见前得先说：“我喺土生土长嘅香港人！”——才能给予你被聆听的机会，你才有资格去表达你是中国人、拥护国旗。<br>\n<br>\n然后对方会说：“你咁中意中国，留喺哩度做乜啊？你返中国啦！”（你那么喜欢中国留在这儿干嘛？你赶紧回中国啊！）然后可以反驳说：“香港就喺中国。我依家就喺中国。我土生土长港人，我点解要返大陆？”（这儿就是中国，我在香港出生长大，为什么要回大陆？）<br>\n<br>\n如果是土生土长港人，说起话来还有点分离。黑小将/连登仔/年轻人无话可说，因为他们的父母辈可能就是这样的。<br>\n<br>\n但如果对第一代移民就不同了，粤语不正，不是本地长大，那根本没有任何发言权。哪怕你回归之前就来到香港，在这里入籍、居住了三十年，也没有发言权。你不是他们定义的狭义的“香港人（Hongkonger），而用黑小将/连登语说：“支那人”。想想你怎么可能代表香港的本土利益呢？<br>\n<br>\n所以，像中环IFC唱国歌这样的活动，黑小将的兴奋点在于通过是否说粤语，确定出来参加活动的是港漂，内地人、“支那人”，无论其是否已经入香港籍。只要这些人不是“土生土长港人”，他们就可以无视并最大程度贬损其发声，并把他们视为香港的敌人。<br>\n<br>\n这代表什么呢。<br>\n<br>\n一， 这是非常典型的政治权利剥夺（political disenfranchisement），即认为某个社会群体的成员是没有政治权利的——无论是法律权利还是道义权利。如果说他们对新港人的政治参与无能为力，那至少在话语和道义上，他们要剥夺新港人的权利：你们不是香港人。大家切换一下，就相当于英国人、美国人对刚刚入籍的少数民族和外国人来说，你们不是英国人，你们不是美国人一样。这种话语，这种政治姿态，是西方民主社会主流话语所不能接受的，但在香港可以理所当然（因为这里就是一个非常传统带有封建社群主义的东方社会）<br>\n<br>\n二、政治权利剥夺的标准、边界是什么？就是身份、认同（identity）。只要你是土生土长港人，你就有发声权。只要你不是土生土长港人，你就没有发声权。这是赤裸裸的认同政治。<br>\n<br>\n我们再次切换到西方，相当于一群英国人或美国人公然对一个第一代的少数族裔移民（甚至可能是穆斯林）说：你不是英国人/美国人，没有资格代表英国/美国说话！<br>\n<br>\n这是会让主流中上层社会（= mainstream liberal）震惊的极右翼言论，精致的主流中上层社会和知识分子们会将这种歧视界定为本土主义、狭隘民族主义、民族民粹主义、种族主义——用各种在西方政治体系里最坏的词汇和标签来形容这种“outrageous”的歧视行为。<br>\n<br>\n这就是香港的现状。赤裸裸的身份政治和对外地人的歧视。<br>\n<br>\n同时，必须指出的是，这种歧视和华人世界一般的地域是歧视不同。它更加系统，更加全面，维度更高，它不光是文化的，而且是政治的（inherently political），隐含着一整套的政治诉求。<br>\n<br>\n他们是极右翼，随时做好准备剥夺那些他们认为落在身份/认同边界之外的少数群体（即新港人）的权力。<br>\n<br>\n回顾历史，这样的行为，离越南和印尼的排华、离纳粹的Holocaust，并不那么远。这也是西方特别是西欧对这种行为如此警惕的原因。<br>\n<br>\n所以，下次，当你再听到这句话，这个自证政治发言权的“qualification”——“我是土生土长的香港人！”，希望记得本微博。<br>\n<br>\n这就是香港人所处的惊人的排他环境。<br>\n<br>\n我再强调一次，这种社会，和历史上的极端种族主义和排他主义社会无甚区别。而德国，也只是从一般看似无害的西欧反犹主义突然跃进至大屠杀。这样的社会和西方勾勒的民主社会没有任何关系。它是基于种族、血缘和裙带关系、族群、身份认同的社会，只对有限的人开放政治准入，对其他的人实行political disenfranchisement。<br>\n<br>\n为什么我要花时间来写香港，其目的就是来说明，这根本就是一个伪民主社会。它只是另一个甚至最最充满歧视和偏见的极为传统、后进甚至反动（reactionary）的华人社会。","date":"2019-09-12","agreeCount":-12,"discussionCount":0}