{"type":"question","id":8514,"title":"如何看待这样看起来言之有理实则狗屁不通的文章？","uid":11601,"topics":[178,299],"contents":"<pre>民主的黄昏<br>\n原创：&nbsp;西西弗评论J<br>\n<br>\n<br>\n如果把大宪章作为西方民主制度的起点，到现在为止已经有800多年了。但是真正意义上以普选为代表的现代民主的历史并不长。美国妇女获得选举权是在1920年，到现在不过不到100年的时间。而美国在1965年选举权法通过之前，很多州仍然以人头税和文化测试等条件对选举权做出限制。1965年选举权法废除了对选民的前置条件要求，降低了投票的门槛。从1965年到现在，也不过50年多一点的事情。<br>\n<br>\n<br>\n1991年苏联解体之后，西方的自由民主制度，Liberal Democracy 被认为是“人类意识形态发展的终点”和“人类最后一种统治形式”。然而如果我们看今天的西方政治。当我们在BBC上看到英国议会关于脱欧，那一次次冗长而无结果的辩论，看到美国总统Trump对美国政治生态的影响。不仅会对西方的民主制度，最终会向什么方向发展，产生一些疑虑。苏联解体接近30年后，大获全胜的自由民主制度，已经表露出了一些疲态。<br>\n<br>\n<br>\n客观的讲，马克思两个观点，第一，生产力决定生产关系，第二，经济基础决定上层建筑，这两个观点是无关意识形态的。并没有什么政治体制是可以永垂不朽的。<br>\n<br>\n<br>\n什么是最合理的政治体制？还是取决于技术的进步程度，取决于生产力和经济基础。<br>\n<br>\n<br>\n本文并不想讨论所谓“民主的乱象”。任何一个国家的政治体制都会出现各种各样的混乱。混乱是很正常的。Trump, Boris Johnson这样的人出现也很正常。而是想讨论，在自由民主制度的一些基本原则下，随着技术的发展，经济权力的迁移，人口结构的变化，政治生态的改变，会出现什么样的问题和挑战。<br>\n<br>\n<br>\n第一个问题：多数票的权力边界应该如何界定？如何避免多数人的暴政。<br>\n<br>\n<br>\n我们举一个例子，决定民主政治是选票。如果多数人投票，剥夺一个最富有的人的全部财产并分给大家。这个算民主吗？这个肯定不算，这个是有悖于私有财产不可侵犯的法律原则。法律要保护个人的权利。<br>\n<br>\n<br>\n然而我们换一个方式。假设多数人投票，给最富有的群体征收70%的所得税，70%的遗产税，然后把收到的钱，以福利的形式分给大家。这个是合法民主正当的吗？从某种程度上是，70%的最高所得税率，70%的遗产税，在历史上是出现过的。即使美国这样的国家，90%的最高所得税率都出现过。如果多数票支持这样的重新分配，自由民主制度是否就应该强制执行这样的重新分配？<br>\n<br>\n<br>\n我们再换一个话题，比如一个议案会让90%的人受益一块钱，同时会让10%的人，每个人损失10块钱，这个议案，对社会总体来说是损失的，但这样的议案一次全民公投中，会有很大的几率能得到通过。这类议案是合理的吗？大家不要觉得这个是天方夜谭。比如，得到很多政治家支持的全民普遍收入这样的计划，难道不就是一个类似这样的议案吗？<br>\n<br>\n<br>\n在至今为止民主的历史上，并没有出现多数人的暴政。这有很多原因：<br>\n<br>\n<br>\n首先，全民普选的历史，远远短于民主制度的历史。精英始终把持住了政治全力。仍然是少数人统治多数人。第二，大部分民众能看到的信息，都控制在媒体手中，而媒体又控制在精英手中。第三，欧美国家在二战后，都成功培育了中产阶级，中产阶级通过自己的努力可以生活无忧。所以，他们的他们的决策，他们的政治观点，相对也比较温和理性。民主，在二战后的成功，并不是因为民主机制本身，而是因为欧美的大部分人都是中产阶级，他们的教育水平，他们的收入水平，他们的世界观都是理性温和的。民主，在发达国家之外，并没有成功的例子。民主的先决条件，社会的主流是中产阶级群体所构成。<br>\n<br>\n<br>\n然而，欧美民主的这个中产阶级群体，在过去20年不断的侵蚀。从1980年里根上台之后。经济发展的利益，基本被最上层拿走。橄榄型的社会，越来越向金字塔型迁移。Trump的上台，英国的脱欧，和这种经济结构的变迁是分不开的。<br>\n<br>\n<br>\n传统精英媒体的影响力也在急剧下降。社交媒体的出现，让政治家可以越过媒体，直接和几千万的民众所沟通。几十年前的民粹主义政治家依靠无线广播，自办媒体，读书俱乐部来传播理念。现在只需要发推特就可以了。<br>\n<br>\n<br>\n政治家已经看到了中产阶级的衰败，并开始利用这种衰败。<br>\n<br>\n<br>\n美国民主党此次的候选人之一，华裔的Andrew Yang(杨安泽)，他的核心竞选理念是Universal Basic Income(全民基本收入)。他提出给每一个美国人每个月发1000美金。这个理念对他的赢得了全国范围内的关注，也有无数的支持者。UBI听起来确实很好。然而3亿多美国人，每年12,000美金，就是4万亿美金的总支出，美国的所有政府收入，应该是6万多亿美金，其中联邦政府收入大概也就是3万多亿。这个全民基本收入的4万亿美金从哪里出呢？你不可能再向所有人征税，把钱要过来再给回去。更多的是向大企业，有钱人去征税，然后再发下去，那这个理念跟瓜分最有钱的人，有什么本质的区别吗？<br>\n<br>\n<br>\n杨提出这个理念，就是看到了这个理念会得到非常多的普通美国人的支持，得到那些在经济全球化中，被抛弃的，丧失了中产阶级地位的普通美国人的支持。<br>\n<br>\n<br>\n杨同时还看到，随着技术的发展，这种丧失中产阶级地位的美国人会越来越多。<br>\n<br>\n<br>\n他认为，AI机器人会取代很多的目前的工作。他举了一个自动驾驶的例子，自动驾驶一定会在未来的30年，取得技术突破，投入使用。司机这个职业将会消亡。美国几百万的卡车司机和为卡车司机服务的人们都将失去他们的工作。这些人没有做错任何事情，难道国家不应该给他们补偿吗？<br>\n<br>\n<br>\n未来30年技术的发展，目前看到的最确定的一件事就是大量的人的工作会被机器取代，会被人工智能取代。在未来，创造目前的这个生产力水平，需要比现在少的多的劳动者。如果说现在美国制造业工人的愤怒。还可以指向中国，说是中国的廉价劳动力抢走了他们的工作。但有一天，如果抢走他们的工作的，不是中国，而是机器人，是人工智能，那这些人的愤怒又能指向谁呢？不要忘了，他们每个人手里都有一张选票。<br>\n<br>\n<br>\n看到这个趋势，看到这些人的愤怒的政治家会越来越多，政治家一定会利用这些人的愤怒，来获取政治利益。如果提高税收，征收最高70%边际所得税，向FANNG征收数字税，额外征收4万亿美元来发放UBI，这个算是多数人的暴政吗？如果说Andrew Yang 不可能当上总统。但Elizabeth Warren提出的对资产超过5000万美元的富翁每年征收2-3%净资产的财富税，力度一点不差。如果这个政策实施，世界首富，亚马逊创始人每年需要交40亿美元的财富税。<br>\n<br>\n<br>\n民主碰到的第二个问题：中间派的消失。<br>\n<br>\n<br>\n一个健康的民主社会应该是，大部分人是中间派，比如，20%的人是左派自由派，20%的人是右派保守派，剩下60%的人是中间派。政治家赢得选票的方式是，尽可能的说服中间派投自己。这样情况下的政治家的政治理念，会趋向于温和，中立。过去像布莱尔的代表的工党的第三条道路，包括克林顿时代的民主党，其实都是在向中间靠拢而取胜的。但是，事情在最近的10年发生了非常大的变化<br>\n<br>\n<br>\nTrump是一个最好的例子，他的言论，是非常极端的，他的言论是说给他的铁杆支持者听的，他一点都没有往中间派靠拢来获取更多支持的意思。正常来说这样的人是无法赢得选举的，但是Trump赢了，他这个策略看来是非常有效的。<br>\n<br>\n<br>\n为什么会出现这种情况，首先是民众的极端化，我们现在看到的情况可能不是20%的自由左派，20%的保守右派，和60%的中间派。也许更准确的描述是，40%的自由左派，40%的保守右派，和20%的中间派。<br>\n<br>\n<br>\n<br>\n这个数字其实跟我们现在看到的，美国的民意调查是很一致的。Trump的支持率（Approval Rating)一直很稳定在40%多一点这个数字上，最差也有37-38%，最高也就是44-45%。<br>\n<br>\n<br>\n<br>\n<br>\n我们把Trump的支持率和上两任共和党总统（老布什和小布什）比较一下，就能看出来明显的区别。另外两任总统在任期间的支持率变化非常大。而Trump的支持率非常稳定。如果说当年总统的政绩决定了对总统的支持率。现在，Trump时代，无论他做什么，取得什么政绩，似乎对他的支持率都不会有什么影响。对Trump来说，40%的铁粉不管他做什么，都会支持他。而另外40%的人，不管他做什么，都不会支持他。那你可能会觉得，很奇怪。如果是这样，他为了当选，难道他不应该去争取那20%的中间派吗？如果争取不到中间派，他不照样还会输吗？他不应该更倾向中间道路，争取中间的20%吗？<br>\n<br>\n<br>\n实际情况并非这样。这里就有第2个问题，是投票率，美国总统的投票率大概只有百分之五十几，美国议员的投票率更差，可能有百分之三四十就不错了。一般铁粉投票率会高，政治倾向比较弱的中间派选民的投票率会差一点。让我们做个简单的模型：<br>\n<br>\n<br>\n在一个中间派为主的国家<br>\n<br>\n<br>\n自由左派<br>\n<br>\n中间派<br>\n<br>\n保守右派<br>\n<br>\n选民比例<br>\n<br>\n20%<br>\n<br>\n60%<br>\n<br>\n20%<br>\n<br>\n投票率<br>\n<br>\n70%<br>\n<br>\n45%<br>\n<br>\n70%<br>\n<br>\n整体投票率 55%。<br>\n<br>\n<br>\n如果能影响10%的中间派投自己的票， 意味着 10%*60*45% = 2.7%的选票变化<br>\n<br>\n如果能让极端派投票率上升 5%， 意味着 5% * 20% = 1%的选票变化<br>\n<br>\n<br>\n在一个两级分化为主的国家（如现在的美国）<br>\n<br>\n<br>\n自由左派<br>\n<br>\n中间派<br>\n<br>\n保守右派<br>\n<br>\n选民比例<br>\n<br>\n40%<br>\n<br>\n20%<br>\n<br>\n40%<br>\n<br>\n投票率<br>\n<br>\n60%<br>\n<br>\n40%<br>\n<br>\n60%<br>\n<br>\n整体投票率 56%<br>\n<br>\n如果能影响10%的中间派投自己的票， 意味着 10%*20%*40% = 0.8%的选票变化<br>\n<br>\n如果能让极端派投票率上升 5%， 意味着 5% * 40% = 2%的选票变化<br>\n<br>\n<br>\n这种情况下，动员铁粉更多的去投票，比影响中间派更重要。如果你影响了10%的中间派不过只有2%的人额外支持了你，而这2%的人，真正会去投票的，只有0.8%都不到。在这种情况下，如果你能额外说服5%的铁粉，出门去投你的票，你能实际增加了2%的选票。你根本不需要影响中间派，你所做的事情就是让你的铁粉，出门投你的票，让你铁粉开心，让你铁粉的投票率增加，这就够了，你不用去管其他人的看法。<br>\n<br>\n<br>\n在一个选民政治观点极化和投票率底下的国家。政治家并不需要争取中间派。他们做的事儿，第一是稳固铁粉，第二是让铁粉出门投票，决定谁当选，并不是谁的理念更温和，更能影响中间派，而是谁能让铁粉出门投票。结果就是，政治家会越来越极端，越来越根据他的铁粉的倾向，制定自己的政治策略，会越来越用煽动的语言的方式，让铁粉更狂热，更愿意出门去投票。<br>\n<br>\n<br>\n这个的后果是什么？就是原本温和向中间倾斜的政治变成了两个极端的争执，右派越来越右，左派越来越左，两派之间没有共同点，没有可调和的地方。两派的人数差别也不多。取胜关键在于，谁能更有效的调动他们他们支持者，让他们出来投票。在这种情况下，极端煽动性的言论，是最有效的竞选手段。这就是现在美国的政治现状。<br>\n<br>\n<br>\n民主的第3个问题是：没出生未成年的人是没有选票的。<br>\n<br>\n<br>\n普选，让每个人都有了选票，但是，没出生的人是没有选票的，未成年的人也没有选票。路易十五说过一句话，我死后哪怕洪水滔天。父母当然会愿意为了子女牺牲。但人类做为一个整体，却不一定愿意为后代的利益牺牲自己这一代。而政治家又有任期，任期结束，爱咋地咋地。<br>\n<br>\n<br>\n因此，世界各国其实都在政治上都有短视的现象，国家的债务问题就是一个例子，每个国家都在用更多的欠债来保证自己的短期经济发展。但是，长期的这些债务谁来还，长期这些社保和福利的负担谁来背呢？环境问题也是一个例子，愿不愿意为解决全球变暖而在现在付出经济代价。至少现在的美国总统Trump是不愿意做的。<br>\n<br>\n<br>\n对一个政府来说，如果手里有一个亿，我是用来还掉前任政府欠下的债，还是修一个可以用100年的桥，还是把这一个亿，做为福利发给我现在的选民，让我下次可以连任。对于一个任期只有4年的，选举产生的政治领袖，他们中的大部分都会，选择做立竿见影的事情。稍微有点远见的人，可能会去修桥。但大概没人愿意选择用这个钱去还掉前任政府的债，让后任少一点压力。<br>\n<br>\n<br>\n民主的第4个问题是：人口结构的变化导致的选民组成的变化。<br>\n<br>\n<br>\n50年后，英法德这样的西欧国家，应该会有15~20%的穆斯林人口。美国的高加索白人会成为少数族裔，大概占百分之四十几的人口。拉美裔应该会占百分之三十几，黑人占百分之十几，剩下是其他华人的亚裔等少数民族。而以穆斯林为代表少数族裔往往在政治上比主流人群要团结。虽然穆斯林可能只有西欧国家15%的人口，但这部分选票的力量集中起来非常庞大。<br>\n<br>\n<br>\n我们可以有一个非常有趣的观察，我们把世界上所有的成功的民主国家都列出来。几乎都有一个非常明确的主体民族，没有真正意义上的多民族国家。从西欧的英法德意，到亚洲的日本，韩国没有一个是多民族国家，美国号称民族的熔炉，但是主体民族高加索白人的比例，一直是在60%以上。但这个趋势在未来50年会逐步改变。一人一票，是西方民主，不可挑战的天条，相信没有政治家敢取消一人一票的制度。一个高度团结，拥有10%以上人口的族群对西方民主制度的冲击会是非常显著的。如果选民们投票，并不是根据政治家的政绩和理念，而是根据族裔来投票。西方民主的基石也将不复存在。在美国，按族裔划分的政治倾向已经非常明显。如果只计入白人选票，共和党将有绝对优势，但如果只看有色人种，民主党将永远执政永不下台。<br>\n<br>\n<br>\n* * *<br>\n<br>\n<br>\n本文不想比较自由民主制度与其他国家的政治制度，只是想让大家了解，过去30年，自由民主的政治制度遇到了新的挑战。我认可马克思所说，经济基础决定上层建筑这句话。自由民主制度在二战后取得绝对优势地位，是建立在二战后数十年的和平，经济的高速发展和中产阶级成为社会主流的基础上。二战前，在经济基础没有形成之前，民主制度并不稳定。民主的魏玛共和国也产生出了希特勒这样的果实。如果这个中产阶级的经济基础不复存在，西方的自由民主制度也将开启衰颓之路。<br>\n<br>\n<br>\n马克思说，资本主义社会的根本矛盾是社会化大生产和生产资料私有制之间的矛盾。这个矛盾将来会不复存在，人工智能和机器人生产和生产资料私有制，是完美搭配，劳动者和劳动的地位将被显著削弱。劳动者通过工会和罢工等手段对抗资本的能力，也会逐步丧失。但是西方社会的根本矛盾，应该是生产资料私有制，政治上一人一票之间的矛盾，或者说，经济上的一股一票，和政治上一人一票之间的矛盾。<br>\n<br>\n<br>\n过去20年，在一股一票的经济中，大企业和最富有的人，获得了最大的好处，资本的话语权不断增强。在全球化中，任何国家，削弱资本的行为，都是风险极大的。资本可以随处流动。世界上又有类似于香港，新加坡这种对资本极度友好的政治体制。你美国，或者是某个国家，对资本不友好，想找我收税，我就搬到新加坡去。<br>\n<br>\n<br>\n但在政治上，无论是最富有的人，还是最穷的人，他们都有一票。当穷人一天天看到，政府不能保护他们，不能在资本的面前争取他们的利益，他们就会用选票去推翻这个政府。英国脱欧就是一个例子，选择脱欧的人，他们并不认为脱欧对他们自己有多大的好处，但是，脱欧能让那些，在欧盟一体化和全球化中，获得巨大利益的人受损。同时能让我的身边少一点，那些对我有影响的移民，这就够了。<br>\n<br>\n<br>\n今天是2019年，过去50年，人类并没有什么革命性的技术突破。可控核聚变这种能彻底解决人类能源问题的技术突破，是否在未来50年能发生，我们并不知道。但我们能看到的是，过去50年，制造业从发达国家前往中国等发展中国家，自动化不断提升，制造业需要的工人数量越来越少。未来50年，随着人工智能和机器人技术的发展，这个趋势应该不会逆转 。未来的工厂也许不需要几个人在工作。自动驾驶应该会让司机这个行业会消亡。无人超市，物流机器人这些技术，也会让零售业，物流业大幅减少对劳动力的需求。<br>\n<br>\n<br>\n50年后，伊斯兰教是世界最大的宗教。非洲会有超过30亿人口。廉价劳动力的供应仍然会源源不断。资本会继续追逐最高的回报，最低的成本。而愤怒的失业的选民们，又会用他们的选票把那些向他们许诺工作机会的人选上台。Trump许诺他会把工作带回美国，但其实这是不可能的。Andrew Yang 认识到技术一定会取代劳动，流失的工作不可能回到美国，他许诺会给每个人每月发1000美元，就算没有工作，让人没有工作也可以正常生活。<br>\n<br>\n<br>\n*&nbsp;&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;&nbsp;*<br>\n<br>\n<br>\n假设50年后的世界，生产力高度发达，AI机器人技术已经能取代大部分人的工作。对于发达国家，5%-10%能继续做有价值的工作，他们的工作就可以养活整个国家，其他90-95%的人，工作不工作基本没有什么区别。这些人即使工作也无法创造什么价值。那时将会是什么样的一个世界，世界的经济收益将会如何分配？那90-95%的人，能过上一种什么样的生活，他们应该过上什么样的生活？<br>\n<br>\n<br>\n很多科幻小说电影都给了我们一些猜测。刘慈欣有一本短篇小说《赡养人类》，里面冷酷的描述了人类劳动被AI和机器人取代后的恐怖的社会形态。《黑客帝国》也从某种意义上绘画出了一个让我们不寒而栗的未来。<br>\n<br>\n<br>\n刘慈欣描述的未来，在真实地球也许不会发生。因为，私有财产神圣不可侵犯在现代社会并不是一个神圣的法则。累进所得税，遗产税早就打破了这一点。<br>\n<br>\n<br>\n那么，也许会有另外一种未来，生产力高度发达，大部分人已经不需要工作了，他们可以做自己想做的事情，文学、艺术、各种丰富人们心灵但不产生物质价值的事情。少部分人努力工作创造的财富足够养活全人类。人民用选票平衡资本，类似Andrew Yang的理念成为人类的共识。每个人都可以得到全民基本收入，这个基本收入足以维持中产阶级的生活。90%的人的工作只为了乐趣或者赚些零花钱。<br>\n<br>\n<br>\n这种未来好像听起来很耳熟。是的，我们从小就反复的听，只是现在忘记了，这种未来就叫共产主义社会......<br>\n<br>\n<br>\n* &nbsp;&nbsp;&nbsp;&nbsp;* &nbsp;&nbsp;&nbsp;&nbsp;*<br>\n<br>\n<br>\n我不是马克思主义的信徒，也不是共产党员，大学马哲是唯一一门不及格要补考的课程。但我并不认为马克思主义已经死亡。人类的历史还太短，对最终的社会组织形式给出一个最终答案还太早。<br>\n<br>\n<br>\n现代资本主义社会的核心矛盾是，一股一票，以财产多少决定经济权力的经济体制，和一人一票，以人数多少决定政治权力的政治体制之间的矛盾。在未来50年，我们也许能看到这个矛盾的爆发与最终对决。<br>\n<br>\n<br>\n最终，要么政治权力取胜，彻底改变现存的经济权力架构，以效率为代价，追求平等和人权。<br>\n<br>\n<br>\n或者经济权力取胜，废除一人一票的天条，以效率为优先，而无法适应社会变革的人被无情淘汰。做为一个普通人，我的希望还是政治权力取胜，让每个人都能有基本有尊严的生活。<br>\n<br>\n<br>\n当然，除了资本主义社会外，还有其他的道路。也许50年后，我们可能会看到，马克思主义和生产资料公有制（至少部分公有制）可能真的是能兼顾效率与公平，是避免我们这个种族走向最终灭亡的唯一出路。</pre><br>\n<br>\n<br>\n文中提出了民主的四大问题：<br>\n第一个问题：多数票的权力边界应该如何界定？如何避免多数人的暴政。<br>\n民主碰到的第二个问题：中间派的消失。<br>\n民主的第3个问题是：没出生未成年的人是没有选票的。<br>\n民主的第4个问题是：人口结构的变化导致的选民组成的变化。<br>\n<br>\n我能想到的反驳理由是：首先，前两个问题在成熟的当代民主制度中并不存在。比如所谓的“多数人投票平分富人财产”，在拥有成熟法治制度的民主国家里，这种可能性从法律上就被禁止了。反倒是在中国，共不共产就凭政府一句话。所谓的“中间派的消失”也是一种臆想，投票给川普并不代表选民的思维极端。川普不是极端思维的代表，而是简化政治话术和政治手段的代表。从目的性的角度来说，极权国家的领袖反而比川普极端的多。而且，看看当今中国吧，中间派已经几乎完全被新红小兵们消灭或者逼反了。<br>\n<br>\n其次，后两个问题不是民主制度特有的问题，而是存在于任何政治制度当中的共有问题。拿文中举的例子：“当今选民决定的长期建设项目需要还没有投票权的未成年人来承担成本。”难道在集权国家就没有这种情况吗？恰恰相反，民主国家因为考虑到建设项目的成本和收益，对每个项目先进行反复斟酌辩论，确定项目确实对社会带来的利益大于成本才会开工建设。而在极权国家，连这个斟酌辩论的机会都没有，甚至很多专业意见也会被政治意见压倒，比如著名的三峡工程。三峡工程的政治压倒专业的背景我就不再赘述了，我想说的是，在极权国家，这样的垃圾项目甚至都需要我们的子子孙孙去承担，这难道不正说明了民主制度是相对不坏的政治制度吗？<br>\n<br>\n让我吃惊的是，这样的文章我不是在中老年人的 朋友圈里看到的，而是在一位在美国留学工作三四年后回国加入中国最大的互联网公司的一名高级知识分子的朋友圈里看到的。中国人的政治教育和思辨能力到底落后到什么样的地步了？","date":"2019-09-14","agreeCount":1,"discussionCount":2}