{"type":"question","id":8517,"title":"认懂中国24个为什么?","uid":9606,"topics":[],"contents":"认懂中国24个为什么?<br>\n<br>\n（注：本文中「邪党」专指共产党）<br>\n<br>\n一、为什么地主富农、资本家在中国被定为坏人并全部没收家当甚至集体处死？<br>\n<br>\n答：将社会进步中的所有脱贫者半脱贫者掠夺其财富归一党挥霍、分配并贿赂他人，是邪党始祖即第一核心马克思创建的杀人抢劫有理有法的理论及行动纲领。<br>\n自此一切崇拜不劳而获的人间贼子便有了天赐的行恶良机，开始了杀人越货、经营黑帮、火拼夺权的共产主义社会实践。<br>\n<br>\n二、共产党为什么叫共产？<br>\n<br>\n答：共产的共，是瓜分公有的意思，产是财产的意思。<br>\n说的俗一点，就是瓜分了别人的财产给党用。<br>\n所以说共产无国界、无国别，共产图谋的是整个世界，国名不过是个圈禁之地。<br>\n劫后之中国并非中国，劫后之中国没有公民。<br>\n国产便是党产，国民便是党奴，解放军便是党军。<br>\n解放军解放了谁？<br>\n邪党利用人民的轻信解放了共产党自己。<br>\n<br>\n三、为什么中国把直言敢言的知识分子化为右派残酷诛杀？<br>\n<br>\n答：邪党把人类进行上中下左中右的分割，把人类进行了各种各样的划分，一时间人类似乎有了新的划分标准。<br>\n其实在邪党的行政中，目的是为了分辨区别谁是它在统战中的临时的同盟军（将来不需要时也会被诛杀）。财产上脱贫的有罪该死，如上中农、中农等；认识上和它不一致的有罪该死，如右派、中间派等。<br>\n「国」中之人为了保命，不得不屈从于这个只认枪杆子和毒舌头的流氓政权。<br>\n其实无论上中下左中右不过是个名称，目的是要你和它站在一个堆儿里任它摆布。<br>\n邪党把知识分子划为右派加以诛杀，目的便是从理论和思想上将一切非党的人类从地球上抹去。<br>\n<br>\n四、为什么中国邪党的毒舌那么厉害？<br>\n<br>\n答：邪党的毒舌其实是利用了人的愚昧，它的理论在智者眼里不堪一辨，却能够煽动普通人的情绪。<br>\n邪党的理论如同一个毒苹果，不辨是非便会中毒变得疯狂。<br>\n妲己要吃比干的心，便指比干「如果不把心挖出来让它看」，比干便是黑心肠；如法炮制，惯以毒蛇之心推及人心，惯以「公」字「共」字开头挟持人命，你不将生命财产「公」给它「共」给它，你便是私，你便是不善。<br>\n作秀表皮，买哄嘴力，以此煎熬人性、公有化隐私，扫荡恻隐，凌辱廉耻，群起而挟攻。<br>\n每以共了别人的产、公了别人的妻、毁了别人的清白为尽兴，暗里使坏，明里装人，鬼祟行径无论是大频率或小频率、大动作或小动作进行，从来没有停止。<br>\n<br>\n五、邪党为什么仇视法律？<br>\n<br>\n答：贼首毛泽东确有论及法律，指明法律是给人看的，是哄知识分子玩的。<br>\n共产党人讲无法无天，说白了便是「不法之徒」。<br>\n邪党开会往往内部一个精神，外传一个精神；一张文件给人看是一个样，实际执行又是一个样。<br>\n所以说让人背来背去的红头文件和成堆的法律，不过是欺骗底层百姓的一张画儿。<br>\n邪党常常故意扭曲法律的公义，让人耻笑法律，目的是让人确认：<br>\n依法治国，不如依党治国，法治不如党治。<br>\n打击法律的目的，便是让人放弃对于法律的希望和信赖，时时把党置于法上，执行党大于法的指令。<br>\n共产国里，作为中国宪法，便是一套地地道道的伪法黑法恶法，四项基本原则，说白了，便是党大于法的基本标志。<br>\n<br>\n六、为什么在中国没有言论自由？选举只是一群奴隶在走过场？<br>\n<br>\n答：因为只有全民愚昧、官员教条、才能把事实真相永远隐瞒下去，把谎言永远捧在一个国家的头顶，把一切罪恶当作功绩来歌颂，把罪人当作领袖永远挂在一国首都的城门上。<br>\n<br>\n七、为什么邪党一定要以为人民服务当作自己的挡箭牌？<br>\n<br>\n答：「为人民服务」本是古来贤士为生民立命的基本信条，把「为人民服务」霸为己有，是为了把「人民」霸占为一党之私的奴隶，主要是便于迷惑和招揽没有阅历的「人民」为它服务。<br>\n专政下的好话说绝，便于掩盖专政下的坏事做尽。<br>\n凡是专政之党，必有蛊惑之奇才，害人之特长。<br>\n人民一词在共产体制下实质不包括党奴之外的一切民众。<br>\n所以非剖析不能识别，非智慧不能与之决裂。<br>\n<br>\n八、为什么中共喜欢以工农兵为立国之本？<br>\n<br>\n答：因为工农兵是共产专政党的劳力群体。<br>\n对于非「工农兵」的进行打击和灭杀，既可收拢财富又可禁灭思想。<br>\n工农兵在，则邪党不愁衣食。<br>\n其他群体被灭，则邪党可以高枕无忧。<br>\n<br>\n九、为什么在中国把党比作母亲？<br>\n<br>\n答：让全民把党比作父母，塑造一个超越常理超越法律超越国家超越天地的父母，无聊的编造它的恩德，目的是让你不追究它的品行，不怀疑它的谎言，无条件的服从它，从人格上、从生命基础上，确立它「使用你、诛杀你、屈服你」的资格。<br>\n<br>\n十、为什么邪党要对宗教信仰、传统信仰扣上麻痹丸、封建迷信、谣言的帽子？<br>\n<br>\n答：邪党通过一味的灌输教育，让人回避、规避「善良、仁爱」，来达到「消灭传统文化，消灭祖国记忆、消灭历史反思、消灭正常思维、消灭是非辨识力」的效果，让人失去文化思辨、政治及民主思辨之根，把一党谎言、仇恨并误解民主、恶犬式驯养以及军营式管制，当作生活常态，便于将来利用这种无知的狼孩群体以解放的名义去祸害全世界。<br>\n<br>\n十一、为什么邪党最怕人民具备分辨「邪恶还是民主」的能力？<br>\n<br>\n答：邪党仇视民主，以一个「新民主」字眼迷惑了一大批高阶知识分子。<br>\n然而这个新民主里，对于人民的定义，常常炫耀的称呼为「最广大人民群众的利益」。<br>\n殊不知其中巧妙地隐瞒了随时可以把49%的人群以一个莫名的理由进行消灭的理论性判定。<br>\n邪党一贯以人民为幌子干一切不法勾当，同时又恶毒推定「党→国→家→民→命」错误主次逻辑。<br>\n人民一词在它的嘴里，今天是贫农，则一切非贫农都是敌人；今天是无神论者，则一切有神信仰者都是敌人；今天是无知者，则所有识字者都是敌人……人民一词成为邪党手中的骰子，而民主便是它手中的纸牌。「人民利益」从文字看似天衣无缝，背后却随它移形换位。<br>\n说白了，党说谁民，谁才是民。<br>\n党说让谁主，谁就是主。<br>\n所有的词汇都被它做了垄断性解释。<br>\n目的是在人的思维链里，制造一团杂乱不堪、唯党是听的邪恶逻辑。<br>\n人民代表由党指定，一地官员由党指定，人民一词成了百姓头上的一朵幸运小红花任其予夺，至于民主则更加成为奴才谄媚的升迁机会。<br>\n自然，共产国里，邪党嘴里的民主，便是斗牛场上斗牛士手上的那块红布，百姓所看到的只是一块漂亮得害命的陷阱招牌。<br>\n既然党大于民，则弃民保党，才是邪党最核心的选择。<br>\n<br>\n十二、为什么中国强调爱国？<br>\n<br>\n答：其实从古到今没有谁不爱国的。<br>\n为什么爱？<br>\n因为那里有家，俗称保家卫国。<br>\n爱的是好，不是坏。<br>\n卫国是为了保家。<br>\n共产害国，霸国作恶，一贼独大，民不聊生。<br>\n冤屈无处伸，公民无法正常的活。<br>\n这国无法爱，这祸害无法爱，这坏事无法夸，这罪恶无法拥护。<br>\n邪党所说的爱，是逼你爱它治下的国，一个痛苦的国。<br>\n不是叫你去爱好的、温暖的国。<br>\n所以强调爱国的时候，实质上是非国非家的时候。<br>\n国好，是从心底里无言的爱；国家遭劫，共产鬼子逼你要说的爱，这种国，是伪国、是贼乐之国，不是真国真家园。<br>\n何况这个国里家里，没有一寸土地归属我们自己。<br>\n党随时可以拆除、随时可以收走。<br>\n对于这个国和家，实际上党也没有给你这个真爱和拥有的资格。<br>\n「爱」这个字，无疑是逼着一个受害者去对暴力抢夺者说「我爱」，邪党治下的爱国已然成为对民众人格和智商的诋毁和侮辱。<br>\n<br>\n十三、在中国为什么强调要入队入团入党？<br>\n<br>\n答：做人应该是明辨是非、不分团伙的。<br>\n共产专制党，为了限制人身自由、增加类别歧视，从小便要把你拉进它的团伙，灌输一通是非颠倒的「功绩」，并排斥一切非共产的正常文化。<br>\n各个学阶都要背些无聊的错误的共产教条，以浪费人生为代价换取你的无知和信从。<br>\n许你利益、许你仕途，许你接班，时刻准备与正常的国家进行殴斗。<br>\n鼓吹三入，目的是在你在人生的每个阶段以它为尊，奉它为首，培养奴性，认准主子。<br>\n尤其是国内一切岗位，非党不居，非党莫入，党而入则仕。<br>\n一国尚党，一国尚逢迎，一国以变态为常态，一国以党学为国学，人们从小耳染目濡、逆向淘汰、自然会走上一条恶道诡道的思维歧途。<br>\n这种先入为主的偏见价值观，如同狼窝里训大养大的狼孩，即便将来出国留学、或他国国籍，实质上还是魔鬼的价值观、颠倒的是非观，要重返人伦概念与普世价值，实在难之又难。<br>\n但对于邪党来说，却是得意之作。<br>\n这种奴性培养在人性中所种植的利益引路、规避良心的邪恶基因会让人渐渐失去良知判断，而成为邪党旗下的无知而又狂妄的忠实奴仆，无论在国内或国外，有利益有口号，便会召之即来，挥之即去，为其所用，如蜮如蛊。<br>\n<br>\n十四、为什么邪党要高唱立党为公？<br>\n<br>\n答：俗话讲，「结党营私」。<br>\n如果一国被一党霸占，并且不许别人批评指病的时候，必然是一个败坏的群体。<br>\n高唱立党为公，恰恰表白了私的本质。<br>\n拼命维护执政地位、毫无禅让之心，拼死打压民主党派，坚持四项基本原则立国，必然是以保护错误、维持错误、美化错误、篡改历史、愚弄百姓为执政目的。<br>\n如此拼命的维护邪恶、粉饰邪恶、捆绑百姓、禁言百姓，即便歌唱的再高，假话说的再多，手更狠、心更黑、政更恶，只能是制造更加无以挽回的罪恶，把自己的坟墓挖的更快更大更深些。<br>\n更为阴险的是，邪党心里的公，并非百姓心中的公。<br>\n邪党要你的爱国，并非要你真实的爱国。<br>\n爱国就要治国病、指国危，而不是任其疯、任其狂。<br>\n而邪党要你的爱国，却仅仅是夸耀它的「功绩」、掩盖它的「罪恶」、表演「人民」的奴性角色，功劳从来不许人民沾边，罪恶从来不许人民发声，人民也从来没有成为一个国家的主体。<br>\n因而，什么才是真正的爱国？<br>\n认清一个恶党恶政恶朝的执政恶果并自觉自力敦其消亡，真正谋求百姓福祉，才是每一个良知中华儿女真正应有的爱国态度。<br>\n<br>\n十五、为什么在中国既然说是政治协商、多党合作，又要他们归一党领导，向一党表忠？<br>\n<br>\n答：邪党为了蒙骗世界、蒙骗百姓，表面上搞得和正常世界一样，听着是多党，听着是协商，实质上政治协商、多党合作从来就是一个圈套，傻子也能看的明白。<br>\n邪党才是全世界头号的不许人差评、拿枪逼着人买货的假货制造商。<br>\n在一党管制下的政协和多党，不过是一群只会说鬼话、只会奉承党的一党的「知识界」。<br>\n正因为政协是个圈套，所以那些轻信邪党所谓「肝胆相照」的多党人士及党内人士，也必然在某一机会成为邪党诛杀的网内之鱼。<br>\n<br>\n十六、中国在国际上那么隐忍退让，甚至以大慈善家的豪气用巨资援助他国，为什么国际上还是不断提及中国威胁论？<br>\n<br>\n答：一个敢卖给自己同胞有毒食品的党，一个不惜以残害自己同胞来换取金钱贿赂他人的党，一个不懂得爱自己同胞的党，底线在哪里？<br>\n什么事不敢做？<br>\n它会是真心为了你好吗？<br>\n它的钱从哪里来？<br>\n它的邪恶习性何曾隐忍退让？<br>\n您难道不觉得这很可怕吗？<br>\n不过是害人不得时机而暂时的装怂而已，与农夫怀中的蛇没有什么两样。<br>\n而且，邪党从来没有放弃过它们口号中的解放全人类，而解放的实质却是毁灭人类解放魔鬼，真正让全世界全部变成沙天雪地的夹边沟和水深火热的古拉格。<br>\n<br>\n十七、为什么中国要消灭法轮功？<br>\n<br>\n答：一切信誉团体、信誉个人都是邪党的忌讳。<br>\n邪党的目的是全国只有一党，全民只知一党。<br>\n谁好谁就是与它争夺民心，谁好谁就是抢了它的饭碗。<br>\n党的信誉是唱假歌唱出来的，谁的信誉都必须得承认是党教育出来的才被认可。<br>\n而法轮功是传统文化，不承认是跟它学出来的，所以必须「灭」；法轮功是信誉团体，抢了它的风头，所以必须「灭」。<br>\n如果张三丰在世，老子、释迦在世，太极拳、道教、佛教也是必须「灭」。<br>\n只有他们不在世，道教、佛教才能在共党的践踏和「指挥」下乌烟瘴气，唯钱是举，拜共产、颂共产，爱党又爱国（共产国是党的国，不是民的国）。<br>\n<br>\n十八、为什么在中国当官反而受害越大？<br>\n<br>\n答：邪党的特征是频繁开会、钳制人心。<br>\n大小官员频繁出入会场仿佛学会了什么，但学的都是胡说八道、胡作非为的东西，感觉上却油头粉面、白衣黑裤、高人一等，自觉上了高等学府一般。<br>\n这种趾高气扬、却是满脑子坏水，是非颠倒，与善隔绝，怎能说不是受害最大的呢？<br>\n<br>\n十九、为什么邪党会说：没有共产党中国会乱？<br>\n<br>\n答:邪党自窃夺政权之后，一直不停的杀戮，杀得只剩下颤颤危危、不敢呻吟的穷弱百姓。<br>\n尤其以反革命的罪名屠杀了一整代民国抗战将领及其建国者，只留下几个禁言的活口给人展示它们所谓的开明。<br>\n共产专政党治下的中国是一个按季按批按需按比例杀人恐吓的悲剧国。<br>\n贤人名士都杀光害光了，怎能不象坟墓一样稳定呢？<br>\n这个号称社会主义的社会，事实是一个全民奴隶主义的社会、是一个杀富返贫的「公共」主义社会，其核心价值，便是要你规规顺顺维护奴隶间的平衡，规规顺顺维护朋党主役天下的命运。<br>\n邪党既是谣言的制造者，又是唯一的荣誉者和立功者。<br>\n举国一个宣传口，真话无从听到。越是到了癌症的时候越禁言，越是人民没有生活保障时越禁言。<br>\n表面是什么「富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善」，而实质却是相反。<br>\n五千年的中华文明能够证明，人民不是共产创造出来的，也不是共产抬举起来的。<br>\n邪党歌颂人民的目的，无非是为了给自己疯狂的恶行作一种一次性无障碍开脱。<br>\n把党和人民绑在一起，似乎人民便是党。<br>\n却又讽刺性地侮辱「不能混同于一般老百姓」，时时要高居于人民之上，人民必须由党来领导。<br>\n千般饶舌、百般狡赖，地球离了它仿佛不能转动一般，恨不得把自己比作转世的灵童。<br>\n邪党的无耻，已经超越了中国历史上对于小人、奸邪者的任何一次记录。<br>\n<br>\n二十、为什么邪党要把保守机密作为常则？<br>\n<br>\n答：邪党每每做坏事的时候，总会冠以一个为了人民、为了大局如何如何的理由。<br>\n因而以惨重的人民损失为代价来换取邪党的信誉风险零记录是邪党专制的执政常态。<br>\n党奴一则以入党为荣，一则以获得机密为荣，再则以保守机密为荣，却从不以人民损害为耻。<br>\n高阶党奴获得机密越多，获得邪力越重，自然邪性便越强；低阶党奴获得机密资格越少，其自我感觉便越好，自然也觉察不到邪恶的本质及其程度。<br>\n邪党执政，奉假为宗，机密必是罪恶。把保守党的秘密作为常则，事实便是以害民为常则，最为可笑的便是那些为党的形象鞠躬尽瘁的保党分子，他们累死累活为党塑造着「善」的形象，却又会在历次的清洗运动中因幼稚、轻信或知道机密而被党所杀。<br>\n邪党利用人，又惯于杀人；利用人的天真来为它服务，又以杀人来保持它的纯粹性、无知性和服从性。<br>\n所以，纯粹的无知性和服从性，才是邪党用人的一贯标准。<br>\n<br>\n二十一、为什么邪党把真相当作负能量？<br>\n<br>\n答：共产国家擅于使用百家争鸣、百花齐放的手段来禁言。<br>\n表面上是人人说、人人唱、人人辩、人人传，实质上重复的都是一种谎言。<br>\n而对于真相，邪党会用一条讲政治、讲正气来加以压制，政治、正气这些词汇被邪党垄断、成了邪党的专有本事。<br>\n一个国家里不让说自己的话成为现今时代典型的皇帝的新装。<br>\n什么是正能量？<br>\n什么是负能量？<br>\n谁在规定正与负的界限？<br>\n什么是黑恶？<br>\n谁是黑恶？<br>\n谁在执行黑恶的甄别？<br>\n同样一党，前后一条宗旨，一个教育，一把黑手，怎会识得好坏，前后有别，了然分辨？<br>\n报喜不报忧、能夸不能议、传播真相成为犯罪、正义之举反被污蔑，举国之大只剩下一种邪音在鼓噪，举国之内只剩下一种党姓在扰民。<br>\n「正能量」、「跟党走」、「维护邪党执政地位」、「打黑扫恶」挂满大街小巷，这难道不是在展示黑恶势力无所不在、黑恶行径大行其道的现实？<br>\n又难道不是邪党群体无知无耻、张狂乖僻、阴暗恐慌的内心独白？<br>\n<br>\n二十二、为什么说邪党的群众路线、统一战线是害人法宝？<br>\n<br>\n答：邪党深谙民心与政权的关系，所以保证百姓的无知状态，有组织的拉拢、腐蚀和异化一切可用人士，成为其一贯奉行的路线。<br>\n因而邪党惧怕互联网开放，积极开发封锁真相工程，消灭有识之士，堵截民声、反思之流，官方捏造伪史、伪证、伪视频，不停止的抹黑诬陷国内外非党理论及其非党者，不停止的大笔贿赂一切无德政府无德人士也必然成为其一贯奉行的黑恶重心。<br>\n邪党的用心显而易见，首先把人民圈起来变成猪，猪在、专政在；其次，人民的猪状态也每每成为其维持专政的借口。<br>\n因而为了持有拥护者，保证有源源不断的猪粉丝（指共产热捧者）、狼肘子（指打手）、蛇毒舌（笔杆子、五毛）……，邪党必然会把大把撒钱烧钱作为其执政的首选政策。<br>\n<br>\n二十三、为什么邪党认马列为祖宗？<br>\n<br>\n答：邪党不认炎黄、而认马列为祖宗是从其建党之初就开始了，从反帝反封建的一套套大口号中也能确定其反天反地反祖宗反常态反民主的变态精神。<br>\n邪党一面标榜爱国，又不惜将祖国祖产打的稀烂；一面标榜祖国五千年文明，又不惜将祖国描述成万恶。<br>\n邪党以古今中外一切仁人志士为仇寇，却唯一钟情仇视人类的马列主义；其一面口口声声憎恶西方的东西，要尊奉中国传统；却一面否定一切中国传统，而唯一嗜好外来的为全世界所不齿的另类垃圾思想，精神分裂，言语混乱，却又振振有词，冒充正常。<br>\n邪党初始奉苏联为国，以谋害中华民国为职，何曾以国为国？<br>\n邪党初始奉流氓无产者为榜样，以鞭尸所有有文化有产业有道德有见识的中国历代国士为职，何曾以祖宗为祖宗？<br>\n以邪党一步步走来的每一个行径去看，邪党何曾是一个有德有识有节有道的政党，却习惯践踏叫嚣在百姓头上「指点江山激扬文字」，试问除了被邪党谎言欺骗而误入歧途且被邪党迫害得叫苦不迭的「反党」者之外，邪党恶首哪一个配享君子之德？<br>\n哪一个配称中华之幸？<br>\n哪一个不是中华之敌？<br>\n哪一个不是百姓之祸？<br>\n试问所有以马列为祖宗者，哪一个不曾蜕变成杀害民主、与民为敌、满手血债的人间魔头？<br>\n<br>\n二十四、为什么邪党一定要把香港变成臭港？<br>\n<br>\n答：香港、台湾是中国民生残存力量的发祥土壤。<br>\n邪党如同一条鳄鱼，嘴里含着香港而难以奴化，眼里看着台湾如同一把鱼叉，梦里想着美国如同是一面照妖之镜。<br>\n邪党作为类塔利班、类纳粹组织，从其邪党的成立宣言中便明确标志了其与世不相容纳的敌害本质。<br>\n自吞没大陆之后，其所到之处便是封闭民众灵识、而将其控制为一党之爪牙。<br>\n香港、台湾作为幸存之地，早已成为邪党梦寐以求的食物。<br>\n美国作为民主世界的主阵地，更是邪党咬牙切齿的诅咒之所。<br>\n邪党侵蚀到哪里，其罪恶意识便污染到哪里。<br>\n党祸是中华民族自古以来便一直提醒后辈忌讳的灾难，而今党祸愈演愈烈，已经达到明目张胆以害为帜的地步，而大多的大陆民众却依然醉生梦死、昏昏愦愦、不判真伪。<br>\n而今的香港，作为东方明珠，必然成为邪恶所觊觎的首选之地。<br>\n香港作为正义之所、中华的希望，在艰难的日子里、在抗污反红的前线，全世界的人民相信，通过香港人民的浴血抗争，香港必将成为照亮人心、照亮中华、照亮世界的斩邪利剑。","date":"2019-09-14","agreeCount":1,"discussionCount":0}