{"type":"question","id":8526,"title":"中国当下的中产阶层是什么价值观和意识形态？陈纯的观察准确吗？","uid":3012,"topics":[440,161,2787,401,393,2788],"contents":"陈纯的文章 老朱——中产阶级的“去政治化”与“再政治化”<br>\n<a href=\"https://matters.news/@byron808/%E8%80%81%E6%9C%B1-%E4%B8%AD%E4%BA%A7%E9%98%B6%E7%BA%A7%E7%9A%84-%E5%8E%BB%E6%94%BF%E6%B2%BB%E5%8C%96-%E4%B8%8E-%E5%86%8D%E6%94%BF%E6%B2%BB%E5%8C%96-zdpuAtpkco9y5NYUWGeA9KBMPPPregD96xCz82ihgn8yq1moG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@byron808/%E8%80%81%E6%9C%B1-%E4%B8%AD%E4%BA%A7%E9%98%B6%E7%BA%A7%E7%9A%84-%E5%8E%BB%E6%94%BF%E6%B2%BB%E5%8C%96-%E4%B8%8E-%E5%86%8D%E6%94%BF%E6%B2%BB%E5%8C%96-zdpuAtpkco9y5NYUWGeA9KBMPPPregD96xCz82ihgn8yq1moG</a><br>\n<br>\n“改开四十年，中国共产党用另一套话语取代了毛泽东的神话，话语的信奉者渐渐从工农群众变成了中产阶级。我认为，这套话语至少包含两点，一是“发展是硬道理”和“让一部分人先富起来”，这一部分带有强烈的去政治化色彩，二是“党永远不会犯重大错误，即使犯了也会迅速改正”，这一部分在老朱和我的辩论中频繁出现，它乍看起来是政治化的，其实依然有去政治化的味道：它当然是一种“宣传”，但更像一种政治绩效的“广告”或“口碑”；这里面当然有意识形态灌输的成分，但也是一种非政治经验的（片面）总结。这套话语显然是邓时代建立起来的，也是“中国精英阶层的价值共识”的来源。我不知道它是否已经穷尽了自身的“魅力”，或者新的领导人是否在创造一个新的神话，但它证明“左”和“右”、“国”和“民”、“体制内”和“体制外”区分，在中国越来越丧失意义，而且只要这套话语不破灭，自由民主对这些中产阶级永远不会产生任何吸引力。至于第一部分先破灭，还是第二部分先破灭，目前我们完全无法猜测。 ”<br>\n<br>\n“有人可能会注意到，这篇文章中的老朱所表达出来的价值观，和任正非那篇文章中的中国精英阶层的价值观是有张力的，这种张力应该如何解释？按照老朱自己的表态，他对那种价值共识是充分认可的，我并不觉得这是一种客套，但在和我的辩论中，他几次打破了我的预设。比如说，在任正非的讲话里，他对西方，尤其对美国，是有很高的认同的，但在老朱这里，就表现出很强的对西方的敌意；任是民企精英的代表，老朱也是民营企业家，但任的谈话中，处处透露着民企的底气，老朱却说出国企是中国经济的“秘密武器”这样的话（且说服力明显不足）；我在写任正非那篇文章中也提到，那种价值共识尽管拥护中国共产党的领导，但依然希望中国政治往一个更讲规则的方向上走，这一代领导人打破集体领导制和任期制的做法并不符合他们的期待，然而老朱却自发为这种做法找到了理由。”<br>\n<br>\n<br>\n“这些张力，不能简单理解为老朱和任正非在性格、地位、格局上的差别，也不是“公开场合”和“私下场合”的差异所能解释的。我倾向于认为，这种张力反映了邓路线和习路线的矛盾，对他们信念体系所造成的冲击。老朱的反应，是他对这两种路线进行了“中和”，用自己的框架将两种路线解释为一种之后的表现。我相信许多中国的精英阶层，都在自己的信念体系里进行了这样的“中和”，以缓和内心的焦虑和恐慌。也许可以说，在2012年以来的新时代，一部分中产阶级经历了一个“再政治化”过程，从反腐、“核心化”，到修改任期、设立监察委和扫黑除恶，政治触觉和政治合理化已经成为关乎中产阶级生死存亡和身心健康的根本技能。这就是为什么，和文章开头的那批大陆留学生相比，老朱在“去政治化”受挫后的“政治表态”会牵扯得更加广泛，也呈现得更有防卫性。”<br>\n<br>\n=======================================<br>\n<br>\n整篇文章都很有趣很有意思，欢迎大家去matters上围观。&nbsp; 总体来说，中国的大部分中产（特别是40岁以上，经历中国快速增长的这一代）非常赞同中共， 甚至喜欢all-in这种方式来支持中共，这点我确实感觉很惊讶，中共的洗脑确实卓有成效。即使面对当下的社会现实，这类中产都有自己的逻辑来自圆其说，我觉得这种自圆其说的基础就是发展就是硬道理，他们根本没有现代化的法治人权民主自由的观念，在我看来也是着实可悲，因为法治人权民主自由正是中产阶级最大最好的保护伞。&nbsp; 当然，也如文章指出，自习近平上台以来， 中产阶级也在面对习近平路线与邓小平路线的选择，这点也蛮有趣的。 <br>\n<br>\n大家怎么看待这篇文章？","date":"2019-09-14","agreeCount":4,"discussionCount":0}