{"type":"question","id":8530,"title":"陈纯：从任正非的访谈看中国精英阶层的价值共识， 大家怎么看？","uid":3012,"topics":[1092,393,2788],"contents":"从任正非的访谈看中国精英阶层的价值共识<br>\n<a href=\"https://github.com/ChenChunCamus/article/blob/master/2019/%E4%BB%8E%E4%BB%BB%E6%AD%A3%E9%9D%9E%E7%9A%84%E8%AE%BF%E8%B0%88%E7%9C%8B%E4%B8%AD%E5%9B%BD%E7%B2%BE%E8%8B%B1%E9%98%B6%E5%B1%82%E7%9A%84%E4%BB%B7%E5%80%BC%E5%85%B1%E8%AF%86.md\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://github.com/ChenChunCamus/article/blob/master/2019/%E4%BB%8E%E4%BB%BB%E6%AD%A3%E9%9D%9E%E7%9A%84%E8%AE%BF%E8%B0%88%E7%9C%8B%E4%B8%AD%E5%9B%BD%E7%B2%BE%E8%8B%B1%E9%98%B6%E5%B1%82%E7%9A%84%E4%BB%B7%E5%80%BC%E5%85%B1%E8%AF%86.md</a><br>\n<br>\n这篇文章源于任正非一次访谈， 然后作者陈纯同志借此观察当下中国的精英共识。 <br>\n<br>\n这个“精英阶层”大概相当于我们平时说的“中产”，而“统治核心”相当于网上说的“赵家人”。 但是我觉得任正非这类精英阶层应该还是比通常的所谓中产还是要高点，在商界算得上是企业家一类。 <br>\n<br>\n陈纯观察到的精英价值观总结：<br>\n&nbsp;一是拥抱全球化，拒绝再次闭关锁国。<br>\n二是极其重视教育，尤其是科学教育。<br>\n三是反对民粹主义。<br>\n四是建立在实质进步上的民族主义。<br>\n<br>\n另一方面， 精英们对民主不太感兴趣，甚至持批评态度，普遍喜欢去政治化，闷声发大财。 市场经济、全球化、法治、科学教育、知识产权、理性的民族主义、强有力的政府，这些价值观为大部分精英认同，可是与中共目前的意识形态仍然有巨大差别， 特别是法治市场经济两项， 我感觉认同这些的精英们应该是更喜欢邓小平路线。 <br>\n<br>\n陈纯的批判也很直接：<br>\n这套价值观本身还有两个重要的短板，第一个是对“平等”价值的排斥。我们在前面看到，以任正非为代表的中国精英阶层对“民粹主义”是严厉批评的（对“民主”大约也没有什么认同感）。虽然“民粹主义”跟“要求平等”不能划等号，但中国精英阶层对“平等”价值确实缺少一些“担当”，有的精英也会以“反民粹主义”之名，反对给予普通人民的声音和利益以更多的重视。改革开放四十年，中国从一个“大家都穷”的社会主义国家，变成世界上贫富最悬殊的国家之一，也从一个工人农民当家做主、黑五类无处容身的国家，变成阶层逐渐固化、工人农民的孩子看不到出路的国家。中国精英阶层对于前三十年毫无怀恋，这个不一定是坏事，但他们信奉的一些观念，比如“不能成功主要是因为自己不够努力”以及“福利国家养懒汉”，严重地妨碍他们接受更为平等主义的思想，以这套精英阶层的价值观为基础，当下中国的许多社会问题都将难以得到解决。让人感到讽刺的是，反而是中国政府的扶贫政策，在某种程度上缓解了这些社会问题。我有个在云南挂职副县长的朋友，写了大量关于扶贫政策的观察，很好地记录了当地扶贫工作的许多细节和成绩。<br>\n<br>\n还有一个显眼的短板，是“去政治化”。中国精英阶层奉行江泽民的告诫，“闷声发大财”，所以极力避免触碰中外政治，但这一方面是一种权宜之计，另一方面也是把“政治”理解得过于狭隘。刘欣在接受Trish的采访时首先澄清，我不是共产党员，我只代表我自己，不能代表中国官方的立场，Trish嘴角一笑，大概觉得这样的“撇清关系”并没什么说服力。任正非接受访谈时也是一直强调，华为是一个商业公司，不要把它和政治挂钩，但当《时代》周刊的记者问他是不是党员，他却大方地承认，说服务客户和共产党员的政治忠诚不矛盾。我们当然可以说他是假糊涂：要是做“商业公司”就可以完全不涉及政治，那“贸易战”是从何而来？前三十年的记忆可能给中国的精英阶层带来某些方面的心理影响：以前搞“政治”是没有道理好讲的，说你是反革命，你就是反革命，相比之下，做生意就好理解多了，双方的利益在哪里，清清楚楚。其实真正的“政治”，本身就包含了对于“利益”的争夺和分配，就这个角度来说，任正非对“政治制度”和“分配制度”的区分是不合理的。尽管在目前这个阶段，保持“去政治化”对精英阶层来说是最理性的，但这种“鸵鸟心态”也注定了他们难以直面真正的政治问题。<br>\n<br>\n<br>\n==========================<br>\n总的来说，大家怎么看到任正非这一类阶层的精英共识？又怎么看陈纯的批判？他们不是统治阶层，不是赵家，关系紧密但也不同。","date":"2019-09-14","agreeCount":1,"discussionCount":0}