{"type":"question","id":8542,"title":"我是自干五，谈谈蒙古民主化的启示","uid":13335,"topics":[],"contents":"<b>一、蒙古民主革命</b><br>\n<br>\n蒙古民主化始于1990年1月12日乌兰巴托示威。<br>\n<br>\n主要领导者包括：<br>\n1、桑加苏伦·卓力格，曾留学莫斯科大学哲学系五年，任蒙古国立大学讲师；<br>\n2、额尔登·巴特乌勒，蒙古国立大学毕业，物理学家；<br>\n3、巴特额尔登·巴特巴亚尔，蒙古国立大学毕业，物理学家；<br>\n4、查希亚·额勒贝格道尔吉，乌克兰留学两年，记者。<br>\n<br>\n<b>首先代表全体自干五小粉红，向四位英雄致敬！</b><br>\n<br>\n<b>革命最终以完全以和平、不流血的方式结束，作为自干五小粉红，一般认为原因有四个：</b><br>\n1、蒙古军队长期受控于苏联，脱离苏联指挥，军队自身无能力干涉政治<br>\n2、老独裁者泽登巴尔在1984年被迫下台，继任者姜巴·巴特蒙赫根基不稳<br>\n3、苏联停止对蒙古政权的支持，国内反苏情绪严重<br>\n<b>4、当时蒙古执政者确有妥协的精神和大局观</b><br>\n<br>\n<b>二、蒙古宪法确立的政体</b><br>\n<br>\n1990年后，制宪者存在议会制和总统制的争论，争论的核心焦点在如何能防止专制政权。最终蒙古国采取折衷态度，总统拥有少量权力、对议会负责的总理享有大部分行政权。此后，蒙古国宪法经过几次修改，包括2019年也正在修宪，其核心都在于调整总统和议会之间的权力分配。<br>\n<br>\n<b>自干五认为，折衷式的半总统制，对于维护蒙古民主制度稳定。至关重要。</b><br>\n<br>\n<b>三、历次蒙古大选</b><br>\n<br>\n蒙古已经完成了八次议会选举1990、1992、1996、2000、2004、2008、2012、2016；七次总统选举1993、1997、2001、2005、2009、2013、2017。<br>\n其中1990年、1992年议会选举制度存在不公平，经过当时的民主党等在野党抗争，1996年以后实现了公平选举。<br>\n<br>\n在这段期间内，蒙古主要有人民党和民主党轮流执政，出现过多次政党轮替，也出现过多次“左右共治”，即总统和总理分由人民党和民主党担任。<br>\n<br>\n但蒙古1990年革命时代的妥协精神持续下来，几乎所有的内阁都是联合政府，即使一个党占据议会半数以上，通常也会吸收反对党成员入阁。<br>\n<br>\n蒙古已经完成的15次大选，仅有2008年发生了民主党质疑选举舞弊导致的暴力冲突，最后5人死亡、300多人受伤。其他大选都顺利进行。<br>\n<br>\n2008年大选结果是人民党45席、民主党27席、其他党3席。冲突的结果以妥协告终，民主党撤换强硬派额勒贝格道尔吉，改换阿勒坦呼亚格为党主席；人民党允许民主党入阁，阿勒坦呼亚格任第一副总理。<b>蒙古国民主化过程中历史上唯一一次危机，经过两个月协商，以和平方式妥协结束。</b><br>\n<br>\n<b>四、蒙古民主化给我们的启示</b><br>\n<br>\n从自干五的立场，我认为，<b>蒙古民主化是成功的，给我们自干五小粉红的启示如下：</b><br>\n<b>1、以事实破除了所谓“经济不发达不能民主”、“民智未开化不能民主”的谬论。这些谬论，实际上都是以种种借口企图永久专制。</b><br>\n民主化前，蒙古受到苏联剥削，无论经济还是文化上，都是相当落后的国家。<br>\n在文化上，蒙古长期受苏联控制。不可能有自由的思想传播。我们看到，蒙古民主革命的领导人，也仅仅是在80年代苏联留学的时候接触到了部分自由民主思想，他们对于发达国家的政治法律思想也只有粗浅初步的理解，但正是这些人，将自由民主思想传播到蒙古，与执政者共同创造了一部新的民主宪法，并维系至今。<br>\n<br>\n<b>2、民主化应当由精英引导，首先创建良好的制度，然后才能教育民众。</b><br>\n没有好的制度，民众的教育就无从谈起。<br>\n<br>\n<b>3、缺乏法律专家，但政治家发扬妥协精神，仍然可以引领国家前进。</b><br>\n东欧大多数国家民主化都由法学专家引导，这归功于东欧历史上相对发达的教育。但与东欧不同，蒙古民主化既缺乏法学专家引导，也缺乏发达国家的帮助和指导。<b>然而，蒙古本国的政治家从来没打算拼个你死我活，发扬妥协精神，完成和平的民主化，也保全了自己的政治生涯。</b><br>\n<br>\n<b>4、谨防中国势力的政治渗透</b><br>\n蒙古身边有两个大国，俄罗斯和中国，他们都是蒙古民主化的外在威胁。<br>\n现实中，虽然蒙古大力与日韩发展经贸合作，但在地理上，不可能拒绝中国的贸易的投资。然而，中国的投资，往往伴随着中国政治渗透，这对蒙古民主化是巨大的威胁，蒙古任何政党对此都非常警惕。现实中，蒙古以严格的法律防范外资的不正当活动，有效的遏制了中国的渗透。<br>\n<br>\n<b>5、蒙古若干社会问题，只有在民主化的前提下才能解决</b><br>\n例如，蒙古的腐败问题，是当今蒙古最头疼的问题，也只有在民主化的前提下才能逐步改善。<br>\n<br>\n<br>\n<b>建立和完善自由民主制，实现世界每个国家的公平自由选举、三权分立、人权保障，是每个拥护社会主席核心价值观、拥护习近平主席的自干五责无旁贷地责任。</b><br>\n<b>希望更多的自干五、小粉红为我点赞。</b>","date":"2019-09-15","agreeCount":0,"discussionCount":0}