{"type":"question","id":8543,"title":"我们的科学观","uid":9606,"topics":[],"contents":"现代科学是十三世纪于欧洲发展起来的，走了一条与传统科学完全不同的道路，发展到今天，存在的问题日益突显出来了。<br>\n因此，我们很有必要重新认识现代科学，了解我们所处的环境和未来的发展趋势，找出一条更有利于人与人、人与自然和谐发展的科学之路。<br>\n<br>\n<center>一、现代科学定义辨析</center><br>\n<br>\n人类的早期是没有“科学”这一名词的，中国传统上将所有的知识统称为“学问”，在拉丁文中则称为“知识”。谁认识到什么东西，认识多少，人们都视为自然的状态，互相之间基本上是采取包容的态度，即使像中国的诸子百家时代，也是各自发表自己的看法，不采取相互攻击和压制的态度。<br>\n现代科学出现以后，改变了人们对待知识的态度，科学成了评判事物存在与否和好坏的标准，现代科学之外的其他知识被否定或被冷落了。<br>\n<br>\n大家知道，现代科学认为，任何被视为科学的事物都必须可重复验证、可证伪、自身没有矛盾。<br>\n显然，这一定义是站在部分人认识能力的角度作出，不能容纳人类不同层次对生命和物质以至于宇宙的认识。<br>\n因为，在有神论者看来，神是生存在天上（另外空间），是高于人类的，不是说谁想验证就可以验证。<br>\n对于神而言，怎么可以让低层次的人类随便验证呢？<br>\n<br>\n以人对神的不可验证为由而把有神论知识排除，由此建立起来的现代科学，致使民众渐渐的走向无神论。<br>\n在中国，中共造了一个名词叫“科学无神论”，把科学和无神论等同起来。<br>\n现实中经常听到有人说，我信科学不信神，意思是说，我相信科学，而科学是不承认神的。<br>\n事实证明，现代科学实质是建立在实证主义基础上，成熟于进化论和无神论的知识体系中，这才是现代科学的真实面目。<br>\n<br>\n人类社会发展到今天，现代科学的排神观念已经渗透到各个领域，尤其是共产党统治的地区，进化论、无神论和科学观已融为一体。<br>\n比如说，在中国大陆，中共把相信神、鬼、轮回、地狱、“超自然力量”等一概视为“迷信”而加以否定，把科学当作一条政治棍子来打击有神论信众。<br>\n现代科学本身不科学的定义，被中共无所顾忌的滥用了。<br>\n在这里，现代科学成了政治科学、宗教科学，成了破坏自然和人类道德的工具，完全背离了科学的初衷。<br>\n<br>\n<center>二、科学的局限性</center><br>\n<br>\n科学是反映人类对物质世界的认识结果，而物质世界之复杂和浩瀚，使人类探索永无止境，认识事物也永无尽头。<br>\n今天的发现，正是之前不认识的，未来的发现，是进一步探索的结果。<br>\n所以，人类对物质世界的认识是有局限性的，不管科学再怎么发达、完善，也不可能全部认识物质世界。<br>\n<br>\n<center>三、科学的任务</center><br>\n<br>\n人类对物质世界的认识，首先是人类生存和改善生活条件的需要。<br>\n如不认识闪电，就不知避雷，不认识火，就得吃生的，而认识火以后不但可以吃熟食物了，还可以加工各种味道的食物，极大的改善了人类的饮食生活。<br>\n其次，人类对物质世界的认识，是提升生命境界的需要。<br>\n所以，我们认为，科学的任务是为人类生存和改善生活条件服务，为提升生命境界服务。<br>\n<br>\n<center>四、科学与宗教信仰的关系</center><br>\n<br>\n科学与宗教信仰之间应是互相包容，而不是对立或互为排除。<br>\n因为宗教信仰也是建立在人类认识物质世界的基础之上，对物质世界更为深刻的理解和认识。<br>\n<br>\n认识能力好比一座金字塔，越往上智慧越大认识能力越强。<br>\n金字塔底部是普通知识，往上是神学（佛学）知识，精华恰恰在上层。<br>\n因此，把宗教信仰和有神论知识排除在科学之外，那不算真正的科学。<br>\n理性的做法是，以科学对神的表述时，说“一直以来都有人声称看到过神或鬼等，目前依赖人类的工具尚无法证实”，相信这样表述要比直接否定更合适、更容易被人们接受。<br>\n<br>\n<center>五、人类敬畏自然的理由</center><br>\n<br>\n人类对自然的敬畏，是人类理性认识物质世界的必然，是对自然应有的态度。<br>\n因为人类生存的一切条件、因素全部依赖于地球以至于更遥远的环境——天、地自然环境。<br>\n包括吃、穿、住、行等所需物质都来源于自然界，自然界产生的空气、水、光、风、雨、雷、电、冰、雪、植物及冷、热等因素，决定着人类和其他生命的生存质量。<br>\n因此，珍惜、爱护大自然，便是珍惜、爱护人类和其他生命；破坏大自然，便是破坏人类和其他生命的生存环境。<br>\n<br>\n人类敬畏自然，更深层的理由是，在有神论者看来，神在看护、主宰着地上万物，谁破坏自然会被神惩罚。可见，人类对自然的敬畏是一种天性，是好的状态，无可非议，科学界应给予肯定并加以引导。<br>\n<br>\n<center>六、关于有神与无神的争论</center><br>\n<br>\n对“神”一字的解释，较早见于中国古代的《说文解字》：“天神引出万物也。”<br>\n此后各个朝代编写的典籍基本上这样解释，只有中共编写的书籍才加上政治定义“迷信”两字。<br>\n因为中共信仰无神论，所以对神言、神迹、神话故事等一概视为迷信而持否定态度，而且利用国家机器强制向民众推行无神论，使信仰自由变成一句空话。<br>\n<br>\n有没有神？<br>\n有人认为有，有人认为没有，说有与没有各有各的理由和见解。<br>\n可是，当我们将两种理论放在一起讨论时，显然，有神论是最有说服力的。<br>\n<br>\n在有神论者看来，神是超越人类能力的高级生命。<br>\n大家知道，在古代并没有像现代的交通、通讯工具，可是各个地区不同的民族都在流传着神话故事，而且大同小异。<br>\n比如说，《圣经》讲了诺亚方舟的事情，中国也流传着大禹治水的故事，说的都是关于地球发生大洪水的事情。<br>\n那么，这些神话故事怎么传播？<br>\n在那个遍布原始森林、又没有现代交通通讯工具，流传着同样的故事显然不是仿造出来的。<br>\n而且，科学家考古发现，有一个时期，全球的海平面曾经大幅上升超过一米，地处中国东海的海岸线要比现在的海岸离开得更远。<br>\n<br>\n有人会说，你说有神，神在哪？<br>\n我看见了才承认。<br>\n这话在理吗？<br>\n空气、电流人们都看不见，你承不承认它都存在。<br>\n现在科学已发现电波、红外线、紫外线等，这些都是通过仪器测到的，人眼也是看不见的，你不承认行吗？<br>\n<br>\n从上述情况我们引出一个话题来，仪器能测到电波、红外线、紫外线等，人的眼睛为什么看不见？<br>\n最合理的解释是，人的眼睛有缺陷，人的眼睛不够完善。<br>\n关于这一认识，我们可以拿大家都知道的色盲来说明，所谓色盲，是指某些人不能辩识全部或部分色彩。<br>\n而造成色盲的原因之一是眼睛问题——与正常人相比，色盲人的眼睛出问题了，如果是盲人更是问题。<br>\n<br>\n那么，如果色盲人不承认自己的眼睛有问题，就不好办。<br>\n他们说，你说有绿色，你拿出来给我们看呀？<br>\n看见了我们就承认。<br>\n这种说法与无神论者我看见神就承认有什么两样？<br>\n当然，如果有一天把色盲治好了，他们就可以看见之前看不到的颜色，与正常人在视觉上没什么区别。<br>\n但前提是色盲治好了。<br>\n<br>\n同样道理，如果有人能够把眼睛修复，使眼睛可以看到神、鬼等，在理论上应该说是没问题的。<br>\n事实上，在民间或宗教信仰领域一直有人声称自己开了天目，说看到了神、佛、魔、鬼……因为他们是修炼人，他们按世俗之外的一套独特的修炼要求，把自己的眼睛修复了，即所谓开天目。<br>\n还没修复眼睛的人，当然就无法看见。<br>\n以自己看不见去否定开了天目的人的视觉，就好比色盲人去否定正常人的视觉，是一个道理。<br>\n<br>\n我们再从另一个角度来论证有神论。<br>\n从宏观上看，现在科学已经观察到宇宙是由很多星系构成，茫茫天空无比浩瀚。<br>\n从微观上看，科学家已经发现分子、原子、电子、夸克、中微子，往下探索可能还会发现更微观更更微观的粒子。<br>\n那么，粒子与粒子之间是不是构成一层空间呢？<br>\n就像我们人类一样，生存在分子与星球构成的空间中。<br>\n<br>\n在中国传统文化中有阳间、阴间、天上、地狱的概念，说人在阳间，鬼在阴间，神在天上，罪大的人死后下地狱，这些概念用现在科学语言来说，阴间、地狱、天上指的就是另外空间。<br>\n有的科学家提出，如果说宇宙是大爆炸形成的，那么不可能只炸出一个空间来，可能炸出多个空间。<br>\n<br>\n综上所述，人类有神的观念自古以来就有了，而且已被开了天目的人所证实。<br>\n而系统性形成无神论，是十九世纪以后的事情。<br>\n<br>\n无神论的理论基础是达尔文的进化论，进化论认为人是由猿人进化而来，而不是神造，“从来就没有什么救世主，也不靠神仙皇帝。”（《国际歌》）<br>\n<br>\n当年达尔文拿出进化论时心里是胆胆突突的，因为这一理论漏洞百出，有许多问题不能自圆其说，既不能正面回答有神论的问题，也不能圆满的解释进化论的问题。<br>\n他自己都声明说：<br>\n化石记录不完整——有的证据找不到。<br>\n所以，一百多年来钻研进化论的人一直都在找证据，找到没有？<br>\n没有，从猿到人的中间过程——所谓“类猿人”，一直被列入科学的“十大悬案”，数次宣布的人类始祖，很快就被否定了，当然也无法验证整个所谓的“进化”过程。<br>\n现代科学对有神论强调证据和验证，却把进化论的证据和验证忽略了，放宽了，而且堂而皇之的宣称为科学。<br>\n<br>\n实际上，进化论是一种假说，是从生命相似特征推断出来的一种理论，由此而建立起来的无神论和科学观，一开始就走了一条外在、表面的路，本质性问题却放弃了。<br>\n其实，人和猿根本不是一回事，再怎么找，“类猿人”始终是科学的“悬案”。<br>\n所谓“化石记录不完整”，只是一个判断、估计，却把很多人都骗了，有的人不但愿意被骗，居然还伪造“进化”证据，以证明这一骗局的“正确性”。<br>\n<br>\n在有神论者看来，宇宙是一个有序而复杂的巨大系统，一切都不是偶然的。<br>\n地球围绕着太阳旋转，电子也围绕着原子旋转，两者运动形式是一样的，是同一规律在起作用。<br>\n既然是同一规律起的作用，那么是不是有更高的生命在控制？<br>\n著名科学家牛顿，在他的著作《数学原理》第二版出版时，曾在书中写下这么一段话，以表达他的信念：“这一尽善尽美的包括太阳、行星、彗星的大系统，惟有出于全能的上帝之手……就像一个盲人对于颜色毫无概念一样，我们对于上帝理解万事万物的方法简直是一无所知。”<br>\n历史经验告诉我们，只有用严谨的态度去研究复杂的生命体系、宇宙体系，才有可能摸索到物质与生命的内在联系、运行规律。<br>\n<br>\n再说了，人体如此完美，外面有器官里面有器官，每一种器官都有独特的功能，都由无数的血脉连接，双器官如双眼、双耳、双手、双脚等都呈对称性，所有器官都恰到好处的分布在肌体上，看上去既精密、完美又有规律。<br>\n按达尔文进化论，一切都是随机产生的，而不是神创造的，那应该是散乱的没有规律的才对，而且还应该进一步变化，可是古往今来人体一直是这个结构。<br>\n<br>\n有神论有一个观点，说要证明没有神，就必须走完宇宙每一个空间每一个地方，没看到神才行，无神观点才成立。<br>\n而只要有一些人能看到神，就可以证明有神。<br>\n其实，古往今来有大量的人声称看到神。<br>\n也就是说，至少在众多的能看见神的民众中相互证实有神存在，而进化论在人类漫长的历史中完全是一个空白，没有任何历史传说，没有来源典故，是凭空突然掉下来的一个东西。<br>\n被砸中的人有的被其似是而非而且又有意弄成复杂化的假理所迷惑，也把某些专家打倒了。<br>\n<br>\n在古代，世界各地普遍流传着神话，神的形象和神话故事在人类生活中占有很重要的位置，从书籍到建筑物，从绘画到雕刻都可以见到人类对神的描述。<br>\n了解神、敬仰神、颂扬神成为人们生活的一部分，各个民族争议的只是这个神是哪个民族的，进化论流传后才有了有神与无神之争，科学也被政治化了，甚至被利用来压制或迫害对神的信仰。<br>\n<br>\n尽管如此，当今世界上仍然有众多民众相信有神，其中包括诸多能看到神、鬼等另外空间生命的人，也包括部分科学家。<br>\n根据美国哥伦比亚大学教授哈瑞特.乍克曼博士1977年在其著作《科技英才——美国的诺贝尔奖获得者》的统计，自从1901年设立诺贝尔奖以来，美国获得该项科学奖的286位科学家中，有92%的获奖者是宗教徒，其中，73%是基督徒，19%是犹太教徒。<br>\n<br>\n在全世界，有一大批名垂史册的大科学家是有宗教信仰的“有神论”者，比如现代天文学的奠基人开普勒、近代化学的开创者波义耳、电解原理的发现者法拉第、电报的发明者莫尔斯、热功当量的发现者之一焦耳、电磁理论的集大成者麦克斯韦、被誉为原子理论之父的道尔顿、现代遗传学的奠基人孟德尔、青霉素的发明者弗来明、微生物学的创始者巴斯德等等，都是虔诚的宗教信徒。<br>\n中国古代科学家中也有很多人信仰神如扁鹊、孙思邈、华佗等，中华民族祖先黄帝本人也是修道人，而且，根据文献记载，黄帝离开时有彩云飞天，并乘彩云离开。<br>\n著名的诺贝尔物理学奖获得者费曼曾说：<br>\n“许多科学家确实既相信科学，也相信上帝——启示的上帝，而两者可以完美地一致”。<br>\n<br>\n宗教界讲悟在先、信在先，然后真正实践其理才有缘看见佛、道、神。如果不具备这些条件，如果不是先天已开天目的特殊情况，说没看见神也就成了必然。<br>\n<br>\n当人们还没有从根本上了解自己的身体构造和来源，当人们还没有了解生命的实质意义，就妄下结论说人类是从动物演变而来，自己就把自己等同于动物了，等于把人格和理性放弃，等于污辱人类谩骂自己。<br>\n其实，人与动物是不可能划等号的，在地球上人类所在这个空间，人类是高级生命。<br>\n人类具备智慧和道德观念，而动物没有。<br>\n把人等同于动物，会促使人在观念和行为上降到动物的标准，甚至于放弃道德的约束，放弃往更高更美好的追求。<br>\n实际上，现代科学的定义和作为限制了人类智慧的最大化，人为的封闭了人类与上界生命的联系。<br>\n<br>\n当然，信与不信神，涉及到人的根基、悟性、缘分等因素，信仰自由嘛只能由个人来决定。<br>\n然而，纵观人类的发展史，承认有神论的传统科学（传统文化），对人类社会起到的正面作用是不容忽视的。<br>\n<br>\n首先，由于传统科学承认神的存在，从而给信众以返本归真的信心。<br>\n人希望返本归真是本性显现出来了，想提升生命境界，对于上界生命和修炼者本人都是一件可喜可贺的大好事。<br>\n<br>\n其次，由于传统科学承认神的存在，同时又教化民众相信善恶有报，从而给信众以心法的约束，使人心存善念，不敢做、不想做坏事，达到人与人之间、人与自然界和谐发展。<br>\n<br>\n再次，由于传统科学承认神的存在，同时认为人是神造的，从而使信众在敬仰神和惊叹人体美的同时，激发人的灵感和探索精神，让注意力集中于研究人体、生命、宇宙等，从中发现物质与生命内在联系、运动规律，发现或发明绿色的、环保的、有利于人与自然界和谐发展的东西。<br>\n<br>\n现代科学把传统科学的这些正面因素都抛弃了，而把负面作用发挥得无所不及。<br>\n中共作为进化论与无神论最彻底的贯彻者、践行者，其治下的中国大陆地区，无论是理论领域，还是人的道德观念及行为，已经乱到很可怕的状态中。<br>\n下面我们以几十年来进化论和无神论最流行的中国大陆，来论证有神论和无神论为主导的两种文化对人类社会的影响。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 七、《有神论》和《无神论》为主导的两种文化对人类社会的不同影响<br>\n<br>\n中国有句话叫“以史为镜，可以知兴衰”，还说有比较才能鉴别。<br>\n那么，我们不妨以中国古代为镜，研究研究这个承传了五千年灿烂文化、曾被世界人民誉为四大文明古国的国度，当时到底是怎么发展的？<br>\n要叫我们说，中国古代其实走的是另外一条科学之路，这条路就是以中国传统文化为指导建立和发展起来的。<br>\n那时的中国人很有智慧，他们直接针对人体、生命、宇宙去研究，从而发现发明了许多文明，创造了许多世界奇迹。<br>\n<br>\n由北京大学出版社出版的《全球通史》一书，列出了古代中国传播给西方并对其造成影响的诸多发明，如：方板链泵、轮式碾磨机、水力轮式碾磨机、水力冶金鼓风机械、叶片式旋转风选机、活塞风箱、拉式纺机、手摇纺丝机械、独轮小车、航海运输、车式碾磨机、耕畜挽具、马蹬、胸带挽具、轭、石弓、风筝、直升飞机螺旋浆、活动连环画转筒、深钻孔法、铸铁、卡丹式悬架、平圆拱桥、铁索桥、运河船闸闸门、航海制图法、船尾舵、火药、磁罗盘（磁石匙）、磁鍼罗盘、纸、雕版印刷、活字印刷、金属活字印刷、瓷器等。<br>\n实际上，中国古代的发明比上述还要多得多，比如算盘、中国象棋、围棋等就没列入上述书里。<br>\n<br>\n在医学方面，中国古人发明了中医治病术，写下人类史上第一部医学著作——《黄帝祝由科》，创立了世界上第一家医院，第一家传染病医院，第一家妇产医院，第一个医学院，以及第一个医疗制度、第一个病历制度、第一个法医制度，第一个健身操（五禽戏），发明了手术麻醉药“麻沸散”……治疗手段有中药、针灸、推拿、按摩、拔罐、气功、食疗、画符、念咒等，是全世界治病手段最全面的医疗体系，也是以治本、环保、调和为目的的最好治疗方法。<br>\n<br>\n当时的医术相当高明，在没有现代设备、仪器的条件下，居然能发现分布在人体上的经络和穴位，直到近年采用测量皮肤电阻等方法才证实了经络和穴位的存在。<br>\n人体经络、穴位实际上是一种生命特征，由于经络运行受人的精神作用的影响，所以，只体现在活人身上，几乎没有解剖结构特征，却被中国古人发现。<br>\n中国古代也没有B超等透视设备，可有的医生能辨别孕妇胎儿的性别，三国时代的大医学家华佗，能看出曹操大脑有瘤子。<br>\n<br>\n而且，中医医术十分普及，不仅乡村、民间郎中甚至于普通民众都知道运用，还传到日本、韩国、朝鲜、越南、中亚、西亚等。<br>\n在上个世纪八、九十年代，在中国各地的街边里巷，还能看到一些摆地摊卖药的郎中，他们在地面铺上一块布，上面放着要卖的药。<br>\n有的郎中为了卖掉治牙病的药，就当场给人拔牙作示范，地上有一大堆拔下来的坏牙。<br>\n只见他打开一个小药瓶的盖子，瓶里冒出一股黄黄的气体，边说边让病人嘬几下黄气，然后从火柴盒里拿出一根火柴，对着坏牙轻轻一拔拉，坏牙就掉下来，虽带点血丝，但病人并不流血。<br>\n大家一看，这么容易治疗，药也不贵，就很乐意买他的药。<br>\n如果用西医治疗，那得用拔牙的电器、工具拔下坏牙，有的得先打麻药，折腾半天才把牙拔下来，整个过程让人心惊肉跳，搞不好把牙折断，还流一大堆血。<br>\n可中医治疗既方便又安全，随时随地可治疗，没电也没关系。<br>\n<br>\n由于现代科学不承认神，不承认另外空间，所以，没人敢于深入细致的研究人体、生命和宇宙。<br>\n所以，现代科学的治病手段往往着眼于表面，看到有瘤子就动手术割掉，认为有病毒就打针吃药杀它。<br>\n传统中医中的气功理论认为光割掉瘤子、杀死病毒还不行，因为瘤子和病毒不是人体得病的最后因素，得清除最后因素才能从根本上把病治愈。<br>\n所谓中医治本，西医治标，原因就在这里。<br>\n<br>\n通过考古，人们发现了中国古代科学许多先进性。<br>\n“1994年3月1日，秦始皇兵马俑二号坑正式开始挖掘。<br>\n考古学家在二号坑内发现了一批青铜剑，剑身上共有8个棱面。<br>\n考古学家用游标卡尺测量，发现这8个棱面误差不足一根头发丝。<br>\n已经出土的19把青铜剑，剑剑如此。<br>\n更令人称奇的是，它们在黄土下沉睡了2000多年，出土时依然光亮如新，锋利无比。<br>\n科研人员测试后发现，剑的表面有一层10微米厚的铬盐化合物。<br>\n这一发现立刻轰动了世界，因为这种‘铬盐氧化’处理方法，是近代才出现的先进工艺，德国在1937年，美国在1950年先后发明，并申请了专利。<br>\n<br>\n无独有偶，在考古人员清理秦皇一号坑的第一过洞时，发现一把青铜剑被一尊重达150公斤的陶俑压弯了，其弯曲的程度超过45度，当人们移开陶俑之后，令人惊诧的奇迹出现了：<br>\n那又窄又薄的青铜剑，竟在一瞬间反弹平直，自然恢复。<br>\n当代冶金学家梦想的‘形状记忆合金’，竟然出现在2000多年前的古代墓葬里。<br>\n‘形状记忆合金’目前用途很广，连女人的胸罩都用上了，也就是‘记形罩杯’，可是有谁想到过，上世纪80年代的科技文明，为什么竟然会出现在公元前200多年以前？”（《解体党文化》）<br>\n<br>\n英国汉学家麦都思指出：<br>\n“中国人的发明天才，很早就表现在多方面。中国人的三大发明（指南针，印刷术，火药），对欧洲文明的发展，提供异乎寻常的推动力”（麦都思:《中国的现状和传教展望》）<br>\n依我们看，中国古代的发现发明，为世界各地区的文化交流、技术交流、贸易往来等创造了条件。<br>\n<br>\n在文化方面，中国传统文化以儒、释、道思想为主导，贯穿着“天、道、神、佛、命、缘、仁、义、礼、智、信、廉、耻、忠、孝、节”等内涵，核心思想是敬天重德。<br>\n现在我们随便翻开一本古人留下来的圣贤书籍，都可以看到包含上述内涵的文字。<br>\n如《增广贤文》有：<br>\n“作事须循天理，出言要顺人心。心术不可得罪于天地，言行要留好样与儿孙”，<br>\n“偏听则暗，兼听则明”，<br>\n“万事劝人休瞒昧，举头三尺有神明”，<br>\n“善恶到头终有报，只争来早与来迟”，<br>\n“望于天，必思己所为；望于人，必思己所施”，<br>\n“见善如不及，见恶如探汤”，<br>\n“善化不足，恶化有余”，<br>\n“百世修来同船渡，千世修来共枕眠”，<br>\n“暗室亏心，神目如电。一毫之恶，劝人莫作。 一毫之善，与人方便”，<br>\n“为事在人，成事在天。伤人一语，痛如刀割”，<br>\n“善恶关头休错认，一失人身万劫难”，<br>\n“一日为师，终身为父”，<br>\n“天眼恢恢，报应甚速”等。<br>\n<br>\n《幼学琼林》是一本由古人专门为儿童编写的启蒙教材，开头便有神话的内涵“混沌初开，乾坤始奠”，往下读又有“夏禹治水，初奠山川。”“以德行仁者王，以力假仁者霸。”<br>\n《千字文》开头“天地玄黄，宇宙洪荒”则给读者以广大的概念，读来能开启人的智慧、扩大人的胸怀，<br>\n而“祸因恶积，福缘善庆”仅八字，告诉人们灾难是由于坏事做多了而积累起来的，福份全靠乐善好施而得到回报。<br>\n<br>\n这些充满着敬天重德意义的贤文，教化出来的民众，思想会很纯朴，心地和言行会很善良，从而使人与人之间和睦相处、人与自然之间和谐发展。<br>\n这一点，我们可从现存的古典文学、书法、绘画等作品中体会到，尤其是表现惩恶扬善的作品如四大名著之一的《西游记》，读后感人至深，久驻心间。<br>\n《西游记》自1986年拍成电视连续剧以来，人们百看不厌，孙悟空三打白骨精的故事更是老幼皆知、家喻户晓。<br>\n而中共治下的大陆，几十年来值得推崇、经得起历史考验的本土作品屈指可数。<br>\n古板、枯燥无味、否定有神论而内涵浅薄的党文化作品，是不能打动人心的。<br>\n<br>\n在法律和道德方面，大家知道，古代法律很少很简单，像中国这个地方，民间口耳相传的法律是：<br>\n杀人偿命、欠债要还。<br>\n那么，中国几千年的历史是怎么走过来的？<br>\n那时靠的主要是道德。法律与道德在正常的社会里，道德是基础，法律是辅助。<br>\n如果人们的道德观念很强，大家都在做好人，那么做坏事的就少，就不需要制定那么多法律，也不需要那么多官员。<br>\n中国古代一个县衙门，官员一般为几十到上百人，而现在一个县是成千上万个官员，还管不好。<br>\n现在法律多到连制定法律的人都记不住有多少条，人们一个不小心可能就触犯法律，可是大家还觉得不够多不够细。<br>\n<br>\n可是，法律毕竟不能规范人类所有的行为，法律再多也会出现空白，况且法律是根据统治者需要来制定和调整的，是可变的，法官在量刑时也是可变的，甚至于统治者制定恶法来迫害好人，中共就曾经利用《中华人民共和国劳动教养条例》（已废除）来迫害宗教信仰人士。<br>\n而由善恶有报所形成的道德理念，则是稳定的、持久的、无形的，也是最有效的对人思想和行为的约束。<br>\n<br>\n大家看到了，法律再多，当人看不见时有人还是要做坏事。<br>\n但正信有神的人观念就不同了，他们认为即使是没有人看见，可是神看得见啊！<br>\n三尺头上有神灵，而神告诉我们善恶有报，做坏事人不治天治，跑不掉的。<br>\n所以，在信仰有神、相信善恶有报的人群中，其言行总体上要比不相信善恶有报的要高尚美好得多，犯罪率也是比较低的。<br>\n这就是道德的力量，是任何法律都无法超越的力量，法律做不到而道德却能做到，所以，法律永远不能代替道德。<br>\n也就是说，道德平时都把人的行为“管”得很好了，只有少数人在做坏事甚至于偶尔做坏事，就使用法律来制裁，法律只针对少数人做的坏事起作用。<br>\n<br>\n上个世纪八十年代，人们常听到中国大陆流传一句话“没文化真可怕”，这是针对那些不良言行提出的讽刺——认为导致不良言行和愚昧无知的原因是没文化。<br>\n但这句话没说到根本上、点子上。<br>\n因为人的素质是由道德素质和文化素质构成，道德素质才是决定人言行好坏的根本因素。<br>\n事实上，改革开放后中国的文化普及率逐步提高，为什么社会道德反而严重倒退？<br>\n如今已经乱到没有道德底线的极限上。<br>\n<br>\n中国古人讲知恩图报，如今却以怨报德、恩将仇报，整个儿反过来了。<br>\n经常有报导说某人将车祸受伤人抢救反而被讹诈的消息，就连有的法官都指责救人者：<br>\n不是你撞的，你为什么扶？<br>\n发展到现在人们已经不敢做好事、不敢谈好事，家长都在教育孩子：<br>\n不要做好人好事，输不起。<br>\n曾有报导说，有个女子被一个男人追杀，女子跑到一个商店门前大声呼救，可是女店主却把门关上了，受害人就这样在双双冷漠的眼皮下被歹徒杀害。<br>\n后来，记者去采访女店主，问她为什么不救人反而关门，如果是你被追杀，别人也这样对待你，你会怎么想？<br>\n女店主毫不犹豫的答到：<br>\n我要是也遇到这种事，我对别人不抱任何希望，等死。<br>\n这不能不说这是当代中国人的悲哀，古代常见的路见不平拨刀相助，“住手，谁敢在这撒野！”“娘子别慌！我来救你！”“呔！欺负一个弱女子算什么好汉！”这样一个激励人心的场面，到了现在已鲜为见到。<br>\n<br>\n过去中国人讲冤有头债有主，有冤伸冤有仇才报仇，可现在不讲这个了，而敢于滥杀无辜，拿起凶器冲进学校、候车室、广场等场所乱砍乱杀，多少人不明不白倒在血泊中。<br>\n遇到这种突发恶性事件，在场人人自危、唯恐避之不及，而受害人几乎毫无反抗之力。<br>\n媒体经常报导此类事情，却不普及防范知识，更不教人向善，正如“九评”所言，中共把他人生命看轻，也把自己看得轻于鸿毛。<br>\n<br>\n过去中国人认为“暗室亏心，神目如电”，做人讲诚信是立足之本。<br>\n所以，做买卖讲以质论价、实价足秤。<br>\n现在很多人不讲这些了，以次充好、假货、渗毒食品充实市场、遍地开花，短斤少两、漫天喊价、哄抬价格、垄断市场、欺行霸市等也是司空见惯。<br>\n以至于中共召开两会时“诚信危机”成为代表们的话题，但深挖根源就会发现，诚信危机根本上是中共造成的。<br>\n从中共对国民政府呼吁“中国人不打中国人”到消灭国民政府几百万军人，从“打土豪分田地”给农民到将农民土地归“集体或国家所有”，从歌颂美国“……更基本地说，中国人对美国的好感，是发源于从美国国民性中发散出来的民主的风度，博大的心怀。”（摘自1947年7月4日中共中央机关报《新华日报》文章）到鼓动“打倒美帝国主义！”，从中共号召知识份子提意见到批斗改造“右派”，从宪法允许信仰自由到文革儒、释、道“三教齐灭”，从亩产几百斤到虚假宣传“亩产十三万斤”，从对气功实行“三不政策”（不宣传、不干涉、不批判）到迫害法轮功，如此等等等等，这一件件一桩桩出尔反尔或失信于民的事件，加上日常报喜不报忧和歪曲事实的新闻报导和教科书，正是“上梁不正下梁歪”所结下的苦果——诚信危机。<br>\n<br>\n发展到现在，人与人之间、百姓与政府之间已失去信任，连亲友之间都恐起了防备心，互相之间不敢谈心事、家底，不敢乘坐陌生人的车辆，不敢住陌生人的房屋，古人的坦诚、忠言风气如今荡然无存。<br>\n有不少人知道这样的史实，在唐朝，由唐皇李世民开创的贞观之治，其社会环境达到了“路不拾遗，夜不闭户”的美好状态。<br>\n据《资治通鉴》记载，贞观之治六年，<br>\n“辛未，帝亲录系囚，见应死者，闵之，纵使归家，期以来秋来就死。仍敕天下死囚，皆纵遣，使至期来诣京师。……”<br>\n<br>\n去岁所纵天下死囚凡三百九十人，无人督帅，皆如期自诣朝堂，无一人亡匿者。”是说唐太宗释放死刑犯回家，让他们到期自动返回，结果，所释放的390人全部按时回来，没有一人隐藏、逃跑，彼此竞达到这么好的信任，作为死刑犯而言，能返回那是把信誉看重于生命。<br>\n现在有多少人做得到？<br>\n据我们所知，中共迫害法轮功以后，众多学员为了讲清真相、救度世人，自发的冒着被抓被打的危险走上了天安门广场，走进了信访局和城市乡村，他们是当今社会敢于走真理之路、敢于践行“真、善、忍”的好人、最高尚的人！<br>\n<br>\n过去中国人讲为政清廉，现在为官有人讲不捞白不捞，不要白不要，小贪以比大贪贪得少而不以为耻。<br>\n<br>\n过去中国人普遍相信有轮回，所以讲积德行善，为来世有个好轮回创造条件，而且不轻易做坏事，担心死后堕入地狱。<br>\n中共教人相信无神论，认为轮回学说谎谬、迷信，所以不讲积德行善，不信善恶有报，做起坏事来不计后果。<br>\n<br>\n过去讲钱财乃身外之物，生不带来死不带去，赤条条的来赤条条的走，甚至于认为“钱财如粪土，仁义值千金”，所以施舍时从容大度。<br>\n现在一切向钱看，认为“良心值几个钱？”<br>\n爱钱如命甚至胜过命，为了名利、色情而杀人害命、投毒、贩毒、掘墓、碰瓷、贩卖人口、活摘人体器官出售、假离婚、卖淫、随意堕胎、弃婴、诈骗、传销、讹诈恩人、骗色、贪腐、赖账、制售假货假药有毒食物和假文凭、买官卖官等等等等，现在动不动就贪污受贿成万上亿，有的贪官有几百套房屋、几十上百个情妇，可谓人心不足蛇吞象。<br>\n<br>\n还有，中国传统文化教人“和为贵”，而中共教人“阶级斗争”；<br>\n中国传统文化教人“君子爱财，取之有道”，而中共鼓吹进化论的“丛林法则”、“弱肉强食，适者生存”；<br>\n中国传统文化讲君权神授，而中共讲“暴力夺取政权”；&nbsp;<br>\n中国传统文化教人“官天下，乃以位让贤。”<br>\n而中共只要无产阶级专政（一党专政）；<br>\n中国传统文化讲爱民如子、生命至上，<br>\n而中共鼓吹为共产主义献身，“要奋斗就会有牺牲”，“下定决心，不怕牺牲……”。<br>\n<br>\n还有很多 ，不一一对比。<br>\n这两种不同信仰形成了两种不同观念，最终对人类和自然造成的结果，孰是孰非、谁好谁坏十分明显。<br>\n中共从西方引来的马克思主义这个幽灵，败坏了中国传统的精神文明和物质文明。<br>\n<br>\n从古至今，任何一个朝代的末期再怎么乱，也没有像中共治下的环境这么乱，同样是华夏民族、中华大地，中共建党尤其是篡权后发生了巨大乱象：<br>\n建党短短几十年，发动的政治运动不断，人为造成非正常死亡几千万人。<br>\n不管是战争时期还是和平时期，不管是党内还是党外，是官员还是百姓；<br>\n不管有无信仰，是穷人还是富人，有文化没文化等等，中国大陆至少有一半以上的民众被其迫害。<br>\n有不少人一谈起侵略者烧毁圆明园、杀害中国人的事情恨得咬牙切齿，而对中共在文革中全面毁坏中国几千年来的神传文化（书画、雕塑、寺庙等），在迫害法轮功运动中烧毁佛法书籍，以暴力手段迫害死那么多中国人，却麻木不仁，可见党文化对民众毒害之重。<br>\n同样的事情，不就看结果吗？<br>\n文革十年动乱、武斗、滥杀造成死亡700多万人，有多少人家破人亡、妻离子散，与战争又有什么不同呢？<br>\n<br>\n<center>八、人类面临的社会和自然危机</center><br>\n<br>\n提出这个问题，也许有人会说作者是杞人忧天，其实不然，正如《解体党文化》所言：<br>\n“尽管普通民众，特别是许多受中共党文化灌输而相信现代科学无所不能的大众，尚不能认识现代科学发展给人类带来的种种危机，许多清醒的科学家已经意识到这一问题了。<br>\n1992年，联合国在巴西里约热内卢召开了有各国首脑参加的世界环境与发展大会。<br>\n一封有120多位诺贝尔奖获得者签名的信送到了大会，引起反响。<br>\n信中说道：<br>\n‘人类与自然已经处于强烈冲突之中。<br>\n人类活动导致了环境和关键资源的严重破坏，而这种破坏经常是不可再恢复。<br>\n如若不进行检讨，我们的许多活动将把我们所希望的人类社会和动植物王国的将来置于极其危险的境地，而且可能把这个生命世界变成不能维持任何我们所知道的生命方式的世界。<br>\n为了避免将要到来的冲突，本质上改变(人类活动)已迫在眉睫。’”<br>\n<br>\n这并非危言耸听，对于自然环境，如今用“满目疮痍”形容也不为过。<br>\n上述这封信写于1992年，如今已过去二十多年，地球环境变得更加恶劣。<br>\n<br>\n地球存在了多少年？<br>\n单说人类进入信史时代的已有几千年，可是，在现代科学兴起之前，地球还是人类的绿色家园，到处是青山绿水、羊欢虎跃，即使是房前屋后也是莺歌燕舞、蝉鸣不断。<br>\n那时候，人们随便喝生水都不会拉吐，那水清澈见底，鱼儿自由自在的畅游。<br>\n可是，现代科学兴起才几百年，这一切便渐渐的在眼前消失了，换来的是自然大破坏，人类在短期内将吃尽“子孙饭”。<br>\n<br>\n如今许多地区的天空，看到的是灰濛濛的一片，晚上几乎看不到星星，都被乌烟瘴气遮住。<br>\n很多草原没了，一望无际的是光秃秃的石山土岭、沙漠、黄土。<br>\n很多江河已断流，水里充满着化学物质、垃圾。<br>\n很多资源已缺绝，人类不得不用替代品，吃的是垃圾食品、有毒食品。<br>\n由于地球环境温度普遍升高，许多地区四季已不分明，夏季酷热严重，连那些古老的冰山都在融化，许多地区地下水枯缺，饮用水缺水严重。<br>\n<br>\n整个地球，从空气到水、从土地到植物都渗入了有毒的变异的物质。<br>\n而人、动物、植物也都在回圈的互供着毒素，谁都无法避免。<br>\n所以，现代人类患病的特别多，病种也多，动辄癌症、不治之症、疑难杂症，身体变形得随处可见。<br>\n发展下去，不是由于女性无法怀孕，而导致人类生育率降低、降低，最后走上自我灭绝之路，或许就是由于资源缺乏而无法维持人类生存。<br>\n<br>\n战争、乱采滥伐、核实验、过度开发等，产生的另一负面效应是山体滑坡、地震、地陷、辐射、沙尘暴、雾霾、酸雨、强台风等，并造成人类可居住面积大量减少、越来越少。<br>\n另一个可怕的因素是，运用现代科学造出的武器，特别是核武器、化学武器，对于地球生命都是潜在而巨大的威胁，说不定哪一天这些东西把人类毁了。<br>\n<br>\n又因为现代科学不承认有神，导致相信无神论的人数不断增加，失去善恶有报心法约束的人数自然也多起来。<br>\n从而引发人类道德观念大滑坡，思想发生了巨大变异。<br>\n表现为黄、赌、毒流行，丑陋的东西、败坏人性的作品居然被人崇拜，美好的、善良的东西反而被疏远，诈骗、压制、迫害、乱杀、腐败、性侵、拐卖等不良行为，也到处漫延。<br>\n不良观念和行为使人类矛盾和冲突越来越严重，局部动乱、战争不断，如果失控极有可能引发世界战争，生灵将遭受涂炭。<br>\n<br>\n如此严重的生态问题、社会问题，我们能不深刻反思吗？<br>\n人类将何去何从？<br>\n要么改变现状、走一条真正的科学之路，从而使人类道德升华、自然环境变好，要么继续走这条不归路、绝路。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 九、结语<br>\n<br>\n前面说过，科学的任务是为人类生存和改善生活条件服务，为提升人类境界服务。<br>\n那么，现代科学能担负这个任务吗？<br>\n大家都看到了，现代科学所带来的、巨大的负面结果，实实在在的展现在人类的面前。<br>\n<br>\n有圣人告诉我们，只有由精神文明带动物质文明的环境下，人类才会在享受物质文明的同时存有安全感、幸福感。<br>\n而现代科学一味的强调物质文明，却忽视了精神文明，特别是大张旗鼓的宣扬进化论、无神论后，使人类道德迅速败坏。<br>\n<br>\n我们认为，信不信神是个人信仰问题，但不能因此而忽视和不承担自己行为的后果。<br>\n那么，我们为什么不正视现代科学所存在的问题呢？<br>\n为什么不正视共产党的邪恶理论和所作所为呢？<br>\n事实上，人类走过来的几千年历史已经证明，包容著有神论和善恶有报的传统文化（传统科学），才能将人类引向美好的、和谐的、稳定的社会。<br>\n<br>\n最后，我们附上共产党政权强制推行进化论、无神论的后果一节内容，以便让人们更深入的了解强制推行进化论和无神论所产生的负面效应，及其严重程度，警醒自己。<br>\n<br>\n<center>十、附文：共产党强制推行《进化论、无神论》的后果</center><br>\n<br>\n2004年11月，全球最大中文媒体“大纪元时报”发表了《九评共产党》系列社论，从历史、政治、经济、文化、信仰等层面深刻揭示了共产党特别是中共的本质，使世人第一次看清了共产党的真实面目。<br>\n《九评》以无可辩驳的事实，将共产党迫害人类、破坏自然的历史面貌还原给读者，在社会上引起了强烈反响，目前该著作已被翻译成几十种语言在全世界出版发行。<br>\n<br>\n大家知道，人的行为是由思想来指导的，思想好坏决定或影响着人行为的好坏。<br>\n那么，按照进化论的观点，人是自然界随机产生的，人的产生无目的，存在也无目的。<br>\n用恩格斯的话说生命也不过是“蛋白质存在的一种形式”而已。<br>\n马克思说：<br>\n“物质力量必须用物质力量来打倒”，<br>\n“理论一经掌握了群众，就会化为物质力量”。<br>\n<br>\n将生命等同物质看待，这样的思想必然草菅人命，藐视自然。<br>\n“的确，从进化论的观点来看，砍掉一棵树与打死一只狗，杀掉一只猴子与杀死一个人，只有程度的差别，并无本质的不同，都只不过是改变了一些蛋白质存在的形式而已。”（《解体党文化》）<br>\n<br>\n<b>“</b>列宁的老师、俄国马克思主义理论家普列汉诺夫，在他１９１８年4月病危期间口授、苏联崩溃之后于1999年11月发表的《政治遗嘱》中，就曾明确指出：<br>\n‘列宁为了把一半俄国人赶进幸福的社会主义未来中去，能够杀光另一半俄国人。<br>\n为了达到既定目标，他什么都干得出来，如果有必要，甚至可以同魔鬼结盟。 ’<br>\n在这里，超越世俗、权力和利益的原则和价值观消失了，剩下的只有赤裸裸的权力和利益，为了目标可以不择手段。”（《九评共产党》）<br>\n<br>\n这些观点到了毛泽东说的更明确更露骨：<br>\n“与天斗其乐无穷，与地斗其乐无穷，与人斗其乐无穷。”<br>\n这“三斗”观点集中反映了共产党对待天、地、人“三才”的根本态度，所以，共产党组织成立以来，敢于大量的滥杀生命，随意的破坏自然。<br>\n<br>\n《九评共产党》指出：<br>\n<br>\n“斯大林曾说，死一个人是悲剧，死一百万是个数位。<br>\n李井泉在听到别人告诉他四川省饿死了许多人的时候竟然若无其事地说‘哪个朝代不死人？’<br>\n毛泽东说：<br>\n‘要奋斗就会有牺牲，死人的事是经常发生的。’<br>\n这就是无神论的共产党人对待生命的态度，所以斯大林迫害死2千万人，占前苏联人口的十分之一；<br>\n中共迫害死8千万，也差不多十分之一；<br>\n赤棉迫害死200万，占其人口的四分之一；<br>\n现在北朝鲜饿死的人估计也超过100万了，这都是共产党欠下的血债。”<br>\n<br>\n“因此共产党的内斗十分出名。<br>\n俄共前两届政治局委员，除列宁已死及斯大林本人外，全部被处死或自杀；<br>\n当时五名元帅中毙了3个，五名集团军司令中也毙了3个，全部二级集团军司令10个人全部枪毙，85个军长中毙了57个，195名师长中毙了110个。<br>\n<br>\n中共也一向鼓吹‘残酷斗争，无情打击’。<br>\n这种斗争杀人不仅仅针对党外，早在江西的时候中共就开始杀AB团，最后杀得几乎没有多少会打仗的；<br>\n在延安的时候搞整风；<br>\n建政之后收拾高岗、饶漱石、胡风、彭德怀，一直到文化大革命，内部的老家伙们几乎收拾一空。<br>\n中共的历任总书记没有一个有好下场。”<br>\n<br>\n“各级政府参与解散‘迷信’组织，诸如基督教、天主教、道教（特别是一贯道）、佛教等组织。<br>\n要求这些教会、佛堂、帮派的成员到政府登记并悔过自新。<br>\n如不按期登记，一经查明，定予严惩。……<br>\n<br>\n这次运动打击了广大信神向善、遵纪守法的普通老百姓。<br>\n据不完全统计，共有不下3百万教徒、帮会成员被抓被杀。<br>\n在广大的城镇乡村，几乎每户都遭到盘查，连农民供的灶王爷也被砸碎。<br>\n在杀人的同时，更进一步确立了只有共产党的思想体系才是唯一合法的思想体系，只有共产主义才是唯一合法的信仰。”<br>\n<br>\n“中共公布到1952年底，消灭的‘反革命分子’是240余万人，实则遇害的国民党县长以下至地方甲长的公教人员及地主最少在500万人以上。”<br>\n<br>\n“据1996年中共中央党史研究室等四个部门合编的《建国以来历史政治运动事实》的资料，在‘三反五反’中，有32万3千1百余人被逮捕，280余人自杀或失踪；<br>\n在1955年‘反胡风运动’中，有5千余人被牵连，5百余人被逮捕，60余人自杀身亡，12人非正常死亡；<br>\n在随后的‘肃反’运动中，有2万1千3百余人被判死刑，4千3百余人自杀或失踪。”<br>\n<br>\n“中共建政后死亡最多的政治运动是——大跃进之后的大饥荒。<br>\n红旗出版社1994年2月出版了《中华人民共和国历史纪实》一书，在‘大饥荒’一文中说<br>\n‘1959年至1961年的非正常死亡和减少出生人口数，大约在4千万人左右。……<br>\n中国人口减少4千万，这可能是本世纪内世界最大的饥荒。’<br>\n实际上海内外学者对饿死人数的估计在3千万到4千5百万之间。<br>\n<br>\n这一场大饥荒被中共歪曲成‘三年自然灾害’，实际上那三年风调雨顺，大规模严重的洪水、干旱、飓风、海啸、地震、霜、冻、雹、蝗灾等自然灾害一次也没有发生，完全是一场彻底的‘人祸’。”<br>\n<br>\n“文革是从1966年的5月16日正式开始的。<br>\n这段时间被中共自己称为‘十年浩劫’，胡耀邦后来对南斯拉夫记者说：<br>\n‘当时有约一亿人受株连，占中国人口的十分之一。’<br>\n<br>\n中共中央党史研究室等合编的《建国以来历史政治运动事实》报告了这样的数字：<br>\n‘1984年5月，中共中央又经过两年零七个月的全面调查、核实，重新统计的文革有关数字是：<br>\n420万余人被关押审查；<br>\n172万8千余人非正常死亡；<br>\n13万5千余人被以现行反革命罪判处死刑；<br>\n武斗中死亡23万7千余人，703万余人伤残；<br>\n7万1千2百余个家庭整个被毁。’<br>\n而专家根据中国县志的统计，文化大革命中非正常死亡者至少达773万人。”<br>\n<br>\n……<br>\n<br>\n有人以为，这些都是过去的事了，中共现在变了。<br>\n如果说变了，那只是改变了迫害的手段、策略而已，或者是变得更加隐蔽，中共对民众的迫害从来没有停止过。<br>\n<br>\n记得1999年下半年中共发动的迫害法轮功运动吗？<br>\n法轮功教人以“真善忍”为标准做个好人、更好的人，就是这样一个被誉为“于国于民有百利而无一害”、弘传110多个国家和地区有上亿人修炼、获得3000多份奖状和支持信涵的功法，却被中共媒体污蔑为“x教”，并动用国家机器加以迫害。<br>\n近年来不是中共停止迫害了，而是采取暗中迫害的手段，以逃避国际舆论和人权组织的监督和追查。<br>\n<br>\n在这场迫害运动中，中共一方面利用谎言和所谓科学观，自演自导了所谓天安门自焚事件，对民众尤其是法轮功学员进行强制洗脑，逼迫学员放弃对法轮功的信仰；<br>\n另一方面，利用国家暴力机器绑架、关押、打、杀等手段对学员进行迫害。<br>\n江泽民在1999年6月10日给专门为镇压法轮功而成立的610办公室下达了很多密令：<br>\n如对法轮功要<br>\n“名誉上搞臭、经济上搞垮、肉体上消灭”、<br>\n“打死算自杀”、<br>\n“不查身源、直接火化”等违背中共法律法规和政策的命令，<br>\n也就是说，江泽民强迫警察干违法的事。<br>\n<br>\n最典型的例子就是2001年1月20日大年三十在天安门广场上演的所谓“法轮功自焚”案，<br>\n罗干下令从河南找来几个根本不修炼法轮功的人，冒充法轮功 学员在天安门广场自焚，说是要升天。<br>\n不过联合国教科文组织很快根据中央电视台的现场录影，证实这是一起政府有预谋有计划的诬陷案，目的就是为了栽赃陷害法 轮功，误导民众对法轮功产生仇恨心理。<br>\n610还编造了所谓法轮功“毒死乞丐”、“杀妻杀母”、“1400例死亡案”等等，这跟当年罗马教廷诬陷基督教放火、杀婴等很类似。<br>\n<br>\n在迫害中，仅通过明慧网报导并得到证实的，已有3,000多名学员被迫害而死，另有一部分学员被活摘器官以高价出售换取黑钱，被迫害致残的更难以统计。<br>\n“而施加在法轮功学员身上的各种酷刑，更是多不胜数，殴打、鞭打、电刑、冷冻、捆绑、长时间镣铐、火烧、烙烫、吊刑、长时间站、跪、竹签和铁丝穿扎、性虐待、强奸等等等。<br>\n2000年10月，辽宁省马三家教养院看守人员将18名女学员衣服剥光后把她们投入男犯监牢……。<br>\n所有这一切，斑斑在册，罄竹难书。<br>\n<br>\n滥用‘精神病治疗’也是迫害法轮功学员的众多酷刑之一。<br>\n正常、理智、健康的法轮功学员被非法关进精神病院，被注射破坏中枢神经系统的不明药物，<br>\n有的全身瘫痪或局部瘫痪；<br>\n有的双目失明，两耳失聪；<br>\n有的身体肌肉、器官腐烂；<br>\n有的部分或全部丧失记忆，成为呆痴；<br>\n有的导致内脏功能严重损害；<br>\n有的被迫害致疯；<br>\n有的由于药物发作很快死亡。” （《九评共产党》）<br>\n<br>\n共产党不仅迫害人类，也破坏自然。<br>\n关于它的理论根据及其实践的后果 ，《九评共产党》一书说得很明白：<br>\n“恩格斯说：<br>\n‘自由是对必然的认识’。<br>\n毛泽东又补上一句：<br>\n‘和对世界的改造’，<br>\n这一画龙点睛的补充，实际上充分点明了共产党对自然的态度，那就是改造自然。<br>\n共产党认识的‘必然’是盲目的物质，没法解释其来源的’规律’，认为发挥人的主观能动性认识客观规律性，就可以‘征服’大自然与人类。<br>\n共产党把俄、中这两块‘试验田’改造得一塌糊涂。<br>\n<br>\n大跃进的民歌便是中共狂妄愚蠢的写照：<br>\n‘让高山低头，让河水让路’；<br>\n‘天上没有玉皇，地上没有龙王。<br>\n我就是玉皇，我就是龙王。<br>\n喝令三山五岭开道，我来了！’<br>\n<br>\n共产党来了！<br>\n破坏了这个原本和谐的世界，破坏了自然平衡。<br>\n<br>\n<b>……</b><br>\n<br>\n乱砍滥伐、堵河填海的结果，是中国自然生态的大破坏。<br>\n至今，中国生态已经到了崩溃的边缘，海河、黄河断流，淮河、长江的污染，把中华民族赖以生存的血脉彻底切断，甘肃、青海、内蒙、新疆草原消失，滚滚黄沙扑向中原大地。<br>\n<br>\n五十年代初，中共在苏联专家的指导下，在黄河修建三门峡水电站，发电量至今只有一条中等河流的水准，却导致上游泥沙淤积、河床抬高。<br>\n一个大一点的洪水就给两岸民众带来生命财产的巨大损失。<br>\n2003年渭河洪峰最高流量3,700立方米/秒，只相当于三、五年一遇的洪水，却形成了50年不遇的洪灾。<br>\n<br>\n河南驻马店，当地建造了多个大型水库。<br>\n1975年大坝连环决堤，短短两小时内6万人丧生，死亡人数总计高达20余万。”<br>\n<br>\n……<br>\n<br>\n中国古代哪怕是皇帝，对于出现的天灾人祸都会内省，<br>\n例如，唐皇李世民统治期间，<br>\n“贞观二年，关中旱，大饥。太宗谓侍臣曰：‘水旱不调，皆为人君失德。朕德之不修，天当责朕，百姓何罪，而多遭困穷！闻有鬻男女者，朕甚泯焉。’乃遣御史大夫杜淹巡检，出御府金宝赎之，还其父母。”（《贞观政要·论仁恻第二十》）<br>\n是说关中发生旱灾，李世民自责悔过：<br>\n“皆为人君失德。朕德之不修，天当责朕。”<br>\n而中共人为发动那么多运动、造成那么多天灾人祸，从未向民众公开道歉，更不用说对天悔过了。<br>\n<br>\n一个人不讲道德，意味着灵魂己死，一个统治者不相信善恶有报，意味着国家和民族遭受灾难。<br>\n中共强制践行进化论、无神论的结果，给中华民族带来的是无尽的灾难，天、地、人都记下了其累累罪恶，终于，天降神石于贵州省平塘县，告诉人们：<br>\n天（神）要清算中共了，要消灭它了！<br>\n<br>\n2002年6月，在贵州省平塘县发现了已裂为左右两块的百吨巨石，<br>\n右块巨石的断裂面上突现出“中国共产党亡”六个大字，被称为“藏字石”。<br>\n经中科院专家鉴定该巨石是五百年前从山上滚下裂开的，<br>\n六个大字天然生成，无人工雕凿加工痕迹，堪称旷世奇观。<br>\n这就是说“藏字石”绝非人力所为，实乃上天之作，“天灭中共”是天意。<br>\n中国古语有“天意不可违”，<br>\n又说“逆天者亡，顺天者昌”，<br>\n神已经向世人警示，<br>\n神已给中共盖棺定论，<br>\n不管中共或谁如何为其辩护，采取什么新的欺骗手段，都阻止不了解体的命运，而且指日可待。<br>\n智者顺天意、归正道，以既昌且福。（全文完）","date":"2019-09-15","agreeCount":-2,"discussionCount":0}