{"type":"question","id":8580,"title":"米兔就是一场大型文革淆","uid":6171,"topics":[1140,427,401,655,783],"contents":"&nbsp; &nbsp;豆瓣兔师讲的非常透彻了。不说废话，转载<br>\n&nbsp; &nbsp;<a href=\"https://www.douban.com/note/684572904/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/note/684572904/</a><br>\n&nbsp; &nbsp;1.跟刘瑜不同，我完全不支持me too运动。<br>\n<br>\n2.有人问你不觉得章文就是个强奸犯？我当然这么觉得，但就事论事不是me too，me too是革命，把熊培云、鄢烈山、信力建跟章文、朱军列到同一个名单里才是me too。<br>\n<br>\n3.非常钦佩刘瑜，多少男知识分子自称保守派、右派多年，公然“反对一切社运”，包括29年前那次，结果me too来了就投入表演。刘瑜在从前没有他们表现得那么右，现在却显示出了一个右派的基本操守。<br>\n<br>\n4.me too是女性主义法学的一次实践，无论参与者有没有这个自觉。<br>\n<br>\n5.女性主义法学主张，现有法治（非中国）有“男权统治”的结构性问题，传统法治的程序正义无法达到他们想要的公义。台湾女性主义法学论文就通常把普通法作为一个落后的、有待淘汰的东西看待，交互诘问、证据提交等等程序都遭到与其他刑事案件不同的质疑。这些背景虽然在中国me too讨论里常被无视，但其“成果”（无论是否属实）却在中国me too讨论中得到一贯赞美。<br>\n<br>\n6.摘抄一段：“ 无论是否有人证物证，因为猥亵行为往往伴有隐秘性，因此只要受害人女性单方面提供证词，就可以对犯罪嫌疑人进行量刑。 ”（出自《油腻中年男，他们怕的到底是什么？》）如果me too运动本身追求这样的法条，那它是不是挂钩“有罪推定”也就是话术而已。<br>\n<br>\n7.女性主义法学与左翼话术从不分离，PTSD、强奸迷思、荡妇羞辱等概念该用哪个由他们说了算，无论此时是否与剩下的概念矛盾。<br>\n<br>\n8.me too运动的话术比女性主义法学要糙得多，所以才会有“女性”作为一个集体，无需回答“有没有选择”/“有没有拒绝”/“能不能反抗”这一系列问题。重复一下2，就事论事的话，很多时候这些问题是合理的，只有革命运动才拒绝回答。<br>\n<br>\n9.me too当然是专注“女性”本身，它只是顺便关注权力/权利的不均衡（无论这个指控是否属实）。性侵嫌犯属于“弱者”的情况未必少于属于“强者”的情况，譬如刚被驳回申诉的“汤兰兰”案中的嫌犯。放在中国背景，这个情形很可能是加强而非削弱，嫌犯在缺乏证据的时候被屈打成招定罪的知名案件都不少。<br>\n<br>\n10.即使真是罪犯，现代司法的演变方向是朝向宽容罪犯/理解罪犯苦衷/容许他们洗心革面的，保守派和进步派也只是在程度上有不小差别，但性犯罪者实实在在被这场运动的相关观念打入了另册，在其终点，是不是一个电车咸猪手比连环杀人犯更没有重新做人的机会，似乎少人关心。<br>\n<br>\n11.不喜欢革命的人，终归是免不了回答这个问题的：“有没有得选？”嗯，就事论事。<br>\n<br>\n12.曾经是右派的话，回忆一下自己从前怎么在别处回答这个问题的。<br>\n<br>\n&nbsp; 第二篇<br>\n&nbsp;https://www.douban.com/note/715711918/<br>\n<br>\n近几天如火如荼的东坚强案争论，把一个“新”观念再次在中文网络推得热热闹闹的：不说yes就是强奸。<br>\n<br>\n比如方可成那篇大谈媒体操守、批判南方都市报的《刘强东案音视频：机构媒体的堕落与溃败》中就明白说：“最好还能普及与强奸案相关的……知识点——比如……不说yes就是强奸……”<br>\n<br>\n腾讯大家法律专业作者沈彬的文章《刘强东性侵案，单方面公关爆料无法构成反转》里用一个小标题表明“不说yes，就是强奸”，接下来又解释道：“认定强奸的标准是：Only yes means yes（只有说了可以才是可以）。”<br>\n<br>\n然而，这并不是一个真正的“知识点”，或“认定强奸的标准”。<br>\n<br>\n理解这个道理，不需要花“6-7个小时”，可能6-7分钟都不需要，google一下yes means yes law即可。<br>\n<br>\nyes means yes law在近些年才成为一个进入大众视野的观念，google之，出来的people also ask第一条，解释了它到底在主张啥：性关系不会被视为知情同意，除非当事人的每一步行动，都从Ta的伴侣那里获得了明确的“yes”。<br>\n<br>\n<br>\n而十分讽刺的是，这个答案的出处是华盛顿邮报的评论文章《No to making ‘yes means yes’ the standard for determining rape》。<br>\n<br>\n文章作者Molly Roberts 跟很多直男、“男权沙猪”的担忧出入不大：（我们的做爱会变成）“我可以吻你吗？我可以摸你的乳房吗？我可以把我的手指放进你的那里面——或者我的——噢，你懂的。”<br>\n<br>\nMolly也绝不是唯一一个在英文主流媒体杞人忧天的评论者，纽约时报的Judith Shulevitz讲述的情形更极端：<br>\n<br>\nA和B约会，走在街上。<br>\n<br>\nA感觉浪漫和性吸引，怯怯地握住了B的手，感觉到他们用手触摸时的刺激。<br>\n<br>\nB无所作为，六个月后却提起诉讼，控告A“刑事性接触”罪。<br>\n<br>\n<br>\nShulevitz的讽刺性配图<br>\n这段话拿中文讲出来单独发豆瓣广播，你们肯定会说是傻逼直男癌指鹿为马吧，但它出自美国法律研究所一份由大约70名研究所成员和顾问（包括Gertner法官）签署的备忘录中，是要求读者考虑的情况。<br>\n<br>\n波士顿环球报的Wendy Kaminer说的更明确：“这些法律的拥护者……暗中支持歧视性执法……他们的目的在于将强奸指控“are leveled ”导向有罪或有责任——主要是女人指控男人。”<br>\n<br>\n当然，这些评论大都发表在三年前，2017年来，美国媒体对此的讨论热情下降了，或许是因为它的推进没什么进展。至今，除了加州将其纳入州法，随之跟进的纽约、新泽西等几个州都只是停留在大学院校的规则层面上。<br>\n<br>\n你可能会想起进步的欧洲。<br>\n<br>\n尽管你的搜索结果会告诉你，欧洲国家，如西班牙、比利时、英国、瑞典、德国……占欧洲国家的四分之一都将其纳入新的立法了。<br>\n<br>\n但具体的报道多能显示，它们远没有美国的大学院校的学院派设想的走那么远。<br>\n<br>\n如英格兰的“ Sexual Offences Act 2003 ”修改了对强奸审判中，对“误以为Ta同意了”的辩护要求：同意必须真实且合理，当告诉人担心暴力威胁、失去意识、被非法拘禁、吸过毒或者因残疾难以表达时，那些关于误解的辩护是不被接受的。<br>\n<br>\n这种修改意义何在呢？媒体在报道瑞典修法时指出了：检察官无需再证明被害者受到了暴力或暴力威胁或其他胁迫，只需证明被害者没有明确同意。<br>\n<br>\n瑞典刑法还新加了过失强奸这样的罪名，企图涵盖新法引入后的中间地带。<br>\n<br>\n新法并非无人反对，瑞典律师协会就明确表态过反对它，虽然他们的发言人也认为，新立法尚未降低检方的举证责任，检察官仍然需要证明犯罪行为的发生及其动机。<br>\n<br>\n另外，按瑞典新法，“明确同意”仍不等于“说yes”，它可以用“口头或身体”来表达。<br>\n<br>\n接受卫报采访时，西班牙拉科鲁尼亚大学女权主义法学教授 Patricia Faraldo Cabana 如此描述“同意”：<br>\n<br>\n“It can still be rape even if the victim doesn’t resist,” she said. “If she is naked, actively taking part and enjoying herself, there is obviously consent. If she’s crying, inert like an inflatable doll and clearly not enjoying herself, then there isn’t.” <br>\n<br>\n我就不翻译了，有些囧，让我想起一位动画里的故人。<br>\n<br>\n至于德国，比其他修法国家要保守得多，它采取No means no原则，即当事人说不，就表示不想发生性行为。<br>\n<br>\n<br>\n采取未经同意即强奸原则修法的国家：英国、爱尔兰、德国、比利时、卢森堡、塞浦路斯，现在应该要加上瑞典、芬兰和冰岛<br>\n至少到今天为止，“不说yes就是强奸”还只能说是一种理念，加州和少数欧洲国家根据其弱化版修订了法律。而这类修法，正如纽约时报Judith Shulevitz评论所说的，很大程度上背离了通行的刑法传统（尽管她说的是美国），至今也没人能确定它到底会在法庭上发挥怎样的作用。<br>\n<br>\n在立场一直比主流左翼媒体偏左的问答网站Quora，一个高票回答还指出了很多人都忽略的一点：<br>\n<br>\n强奸指控理论上是性别中立的。<br>\n<br>\n于是他设置了如下场景：<br>\n<br>\n一个男人在酒吧接近一个女人，撩上了她，她主动提出想发生性关系，然后他们就睡了。<br>\n<br>\n但，这个男人喝过酒，他可能是半醉半醒的，重要的是，他完全没有明确表示过yes。<br>\n<br>\n他指控她，强奸罪是否成立？<br>\n<br>\n对于中国人，可以换成更为熟悉的一个故事：<br>\n<br>\n还记得这句台词吧？<br>\n<br>\n<br>\n完治并没有回答过yes。","date":"2019-09-16","agreeCount":0,"discussionCount":0}