{"type":"question","id":8591,"title":"如何评价 柯华庆关于网传“柯华庆教授举报宪法学教材”事件的说明 ？","uid":9686,"topics":[343,993],"contents":"起因<br>\n<a href=\"https://pincong.rocks/article/542\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共第五大理论原创者柯华庆举报众宪法学者</a><br>\n<br>\n声明<br>\n（原文9月10日发于大外宣多维， 已被删）<br>\n<a href=\"http://webcache.googleusercontent.com/search?q=cache:zG9d6UroB40J:blog.dwnews.com/post-1156686.html+&amp;cd=2&amp;hl=zh-CN&amp;ct=clnk&amp;gl=us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://webcache.googleusercontent.com/search?q=cache:zG9d6UroB40J:blog.dwnews.com/post-1156686.html+&amp;cd=2&amp;hl=zh-CN&amp;ct=clnk&amp;gl=us</a><br>\n<br>\n2019年1月，我收到信息，网络上有人说我举报了宪法学教材，并将我黑化贴上了“告密者”“举报者”等标签。<br>\n<br>\n我只是一名普通学者，始终追求“理性之思想，自主之精神”，对待学问严肃认真，尊重事实、推崇逻辑。我只是一名普通法学教授，不知道宪法学界有何秘密，因而无密可告。对于网传，我认为清者自清，无需多言。“流言止于智者。”很多读过我的文章或者与我有过交往的人都建议我说点什么，我想那就说说吧。<br>\n<br>\n2017年，我有幸参与《宪法学》教材的修订工作。按照分工，除了负责修订第四章“国家性质与国家形式”，我还撰写增加的一章“党的全面领导与依宪治国”。为了做好修订和撰写工作，我系统阅读了公开出版的宪法学教材，发现中国宪法学教材存在一些可探讨的问题，便与教材修订工作负责人做了交流。<br>\n<br>\n经过进一步深入思考，我撰写了《社会主义宪治下的宪法专业教育》一文，提出当前宪法学教材的一些突出问题和编写中国宪法学教材的基本原则。2018年6月20日，我通过电子邮件将该论文提交给“中国宪法国民教育高端论坛暨中国法学会宪法学研究会宪法学教学专业委员会2018年年会”的承办方西南大学法学院。因各种原因我未能参加该会议，所以该论文没有被承办方公开。我已经通过微博发布该文（O柯华庆），承办方可以证明该文与参加会议论文完全相同。<br>\n2018年上半年，我在接受某报社内参部记者采访时，介绍了《社会主义宪治下的宪法专业教育》一文中的内容。当时记者特别提出要不要用化名，我认为完全没有必要。采访稿于2018年8月9日刊登在某内参，引起了领导重视。这或许就是“告密说”或“举报说”的缘由。<br>\n<br>\n前不久，倡导“社会主义宪政”的T教授撰文，对我的研究领域和研究能力提出质疑。2015年初，我提出党导立宪制（又称“立宪党导制”）是社会主义宪治模式，在网络上发表了《中国式宪政——试论党导立宪制》，七万余字的《论立宪党导制》发表在《战略与管理》2015年第7期内刊。此后，我发表了两篇宪法论文：《党导立宪制及其合理性》发表于《治理研究》（原《浙江省委党校学报》）2018年第3期，《党的全面领导与依宪治国》发表于《学术界》2018年第11期（摘要被《新华文摘》2019年第7期转载）。我的研究也得到了一些法学家的重视，如香港大学法学院前院长陈弘毅教授在Constitutions, Constitutionalism and the Case of Modern China（O网页链接）中系统介绍了“立宪党导制”。<br>\n我认为，一个理论正确与否最终还是要回归到理论本身的解释力和预测力。党导立宪制理论认为，社会主义国家中，党应该领导立宪，同时党应该在宪法和党章的规范之内。党导立宪制理论是对中华人民共和国宪法和中国社会主义宪治的总结和提炼，也是全面依法治国和全面从严治党的应有之义。然而，自从2015年3月我提出党导立宪制理论以来，我就处于被攻击的漩涡之中。为什么这样的常识中国主流宪法学界视而不见、甚至于挑战呢？我最近写了《学术与政治》试图阐释这个疑问（中华好学者网O网页链接，精华部分发表在《治理现代化研究》2019年第4期），其中第五节“例证：为什么中国宪法学界盛行伪学问？”对中国主流宪法学界提出了学理性的批判。中国宪法学界的伪学术问题一直存在，大家却心照不宣地去维护。我只不过是《皇帝的新装》中那个揭穿皇帝什么也没有穿的不识趣的孩子而已。<br>\n<br>\n耐人寻味的是，这件事不是由大陆宪法学界公开回应的，而是由香港某大学宪法学教授Zhu先生首次披露，后由坐过牢的NGO工作者Liu先生推波助澜。<br>\n经过这个事件，我深深认识到，这件事不仅仅关涉我，更关乎中国宪法学界的未来。中国宪法学到底应该立足于中华人民共和国宪法和中国社会主义政治还是应该将美利坚合众国宪法和美国资本主义政治当作普适的宪法和政治标准？少一点照猫画虎，多一点实事求是。同志们且思且行吧！<br>\n<br>\n最后，感谢一直关心和支持我的读者和朋友，谢谢你们！！<br>\n<br>\n柯华庆简介<br>\n<br>\n柯华庆 中国政法大学党规研究中心主任，教授，博士生导师。实效主义法学和改革哲学、共同自由价值和党导立宪制理论创立者。中山大学哲学博士，中国社会科学院法学研究所和康奈尔大学法学院博士后，斯坦福大学法学院访问学者。主编中国第一部《党规学》（上海三联书店出版），在上海三联书店出版“柯华庆著作序列“：《第三次变革》《论共同自由》《实效主义》《直觉主义逻辑的语义基础》等，独著《合同法基本原则的博弈分析》（中国法制出版社出版）。在《哲学研究》、《法学研究》和《教育研究》等刊物发表学术论文60余篇。","date":"2019-09-16","agreeCount":0,"discussionCount":0}