{"type":"question","id":8611,"title":"能否發起要求遣返文革殺人犯的法案？","uid":7485,"topics":[2472,1099],"contents":"轉載：文革先锋，移民先锋，道歉先锋，为什么他们总是时代的先鋒？<br>\n<br>\n<br>\n<br>\n1文革先锋，最著名的女红卫兵！<br>\n<br>\n8.19是一个特别的日子。<br>\n<br>\n对于全世界来说，今天最重要的事情是前苏联的8.19事件，苏联解体，盖棺定论。对于我们来说，三十九年前的8.19也发生了一件很重要的事情——“红卫兵”被解散。<br>\n<br>\n在千千万万红卫兵当中，宋要武当属最出名的一个。<br>\n<br>\n因为一句“要文斗，不要武斗“，宋彬彬，这位开国上将宋任穷的女儿，改名为宋要武。<br>\n<br>\n从“文质彬彬”到“武力斗争”，改名字只是最基础的，很多人一旦投身其中，简直是脱胎换骨，所做出的非人之事事后想起来连自己都无法理解。<br>\n<br>\n宋要武，作为北京城里的红二代，年轻时又在天安门城楼有一段奇遇，自然成为了当时红卫兵们的领袖、先锋之一。<br>\n<br>\n当红卫兵的先锋有多威风呢？<br>\n<br>\n首先是可以打老师，在那个年代当这帮“革命小将”的老师真是日了狗，说他们好要挨打，说他们不好更要挨打，啥都不说，直接打翻在地，踩着脖子问，你沉默是不是在鄙视我们的革命运动。<br>\n<br>\n宋要武的老师就是被她带领的红卫兵打死的。尽管她一再辩解不是自己动的手，但一群失去理智的年轻人围攻一位老师，大家全都是杀人凶手，这个是逃不掉的。<br>\n<br>\n打老师只是红卫兵威风的很小一方面，他们还可以到处搞串联、抄别人的家、给高官名人写大字报，就连一些高管名流，在他们面前也只能俯首帖耳，卑躬屈膝。<br>\n<br>\n对于宋要武这样十几岁的学生来说，简直就是人生的巅峰。<br>\n<br>\n2移民先锋，30多年前留洋换国籍<br>\n<br>\n8.19之后，国家出台文件解散了红卫兵，宋要武也早就在红卫兵的权力斗争中失了势。<br>\n<br>\n国内是混不下去了，于是在80年代初，跑到美国留学，3年后取得了波士顿大学地球化学专业硕士学位，1989年获麻省理工学院同专业的博士。正是因为有了这些学历，1989到2003年，她在美国麻萨诸塞州环保局任环境分析官员，后来加入美国国籍，这些年一直生活在美国。<br>\n<br>\n昔日文革先锋，红卫兵领袖，等到改革开放的门已开，立马成了留移民的先锋，躲在美帝这么多年，居然还当起了美国的公务员，当初痛恨的腐朽资本主义社会，如今是甘之如饴。<br>\n<br>\n3道歉先锋，可惜家属不接受<br>\n<br>\n当然，如果一直躲在美帝，就不是先锋宋彬彬的作风了。（文革之后她又把名字改了回来）。<br>\n<br>\n最近风潮变换，流行起“反思”和“道歉”了。<br>\n<br>\n于是，2014年，从美国回来的宋彬彬召开了一个新闻发布会，公开向当年被红卫兵打死的北师大女附中副校长卞仲耘的家属道歉。<br>\n<br>\n这可是罕见的当年红卫兵出来公开道歉哦，而是还是最出名的那一个。在这方面，宋彬彬又当了一回先锋。<br>\n<br>\n在北师大的教室，面对卞仲耘的半身铜像，宋彬彬泪洒讲台，她说，“我对卞校长的不幸遇难是有责任的……担心别人指责自己‘反对斗黑帮’，没有也不可能强势去阻止对卞校长和校领导们的武装。”<br>\n<br>\n她表示，这是她40年来一直想说的话，现在如果还不说，还不向老师们道歉，恐怕再也没有机会了。<br>\n<br>\n不过卞仲耘校长的家属并不接受她的道歉，觉得诚意不够。因为直到现在，也没有一个人站出来为她的死负直接责任。<br>\n<br>\n4为什么他们总是时代的先锋？<br>\n<br>\n文革先锋，移民先锋，道歉还是先锋，为什么宋彬彬她们总是能够站在时代的前沿，赶在潮流的顶端呢？<br>\n<br>\n任何时代，有的人家的孩子总是能够得到更多的机会，也有更多的容错空间。<br>\n<br>\n宋彬彬当年打死了人，可以用“没能保护好”草草了事，文革结束后，不但没有被清算，居然还上了大学，1975年，高考都没有恢复，她就已经获得了长春地质学院的学士学位，后来还可以出国，那个年代的留学生可都是公费的哦，现在还可以打着“道歉”的名义，在媒体上刷一遍存在感……<br>\n<br>\n谁敢说那个时代没有腐败、没有特权我跟谁急眼。<br>\n<br>\n<br>\n<br>\n殺人犯說句對不起就行了，為什麼美國仍然遣返九十歲高齡的納粹夫婦？何況犯下比納粹還嚴重罪行的某些雜碎？<b>當年宋要武可是組織過殺人比賽的</b>。這些高官子弟並沒有受到任何法律制裁，極有可能在移民的幾十年裡作為大外宣藍金黃的重要滲透部分影響西方政府。因此請各位網友發起fbi調查請願","date":"2019-09-17","agreeCount":3,"discussionCount":0}