{"type":"question","id":8803,"title":"中国式审美正在害惨中国人，不知道葱油们有没有这样的体会？","uid":8751,"topics":[153,163,161,17,2143],"contents":"北京国际电影节的海报，一鸣惊人——不是因为设计多么惊艳，是因为海报丑得难以言喻。<br>\n<br>\n更有意思的是，电影节官方公众号针对大众的群嘲，回以一篇‌‌“煞有介事‌‌”的海报说明。这短短一篇文字内，堆砌了种种看似华丽的辞藻，独没有回应关于丑的质疑，但言下之意却处处强调这种‌‌“丑‌‌”的正确性。<br>\n<br>\n<b>不知从什么时候起，美感可以轻易被</b><b>‌‌“</b><b>正确</b><b>‌‌”</b><b>取代。而我们，更是对中国社会的低美感，达成了某种默认的共识，逐渐陷入对美的集体无意识。</b><br>\n<br>\n陈丹青曾说，学校教会了我们竞争和规则，却没有教育我们如何感受美；如今看来，社会更是只教给我们弱肉强食的竞争法则，却没有提供给我们更多接受美的空间。<br>\n<br>\n以我个人浅见，我国社会的‌‌“主要矛盾‌‌”已经转化为：<b>人民</b><b>（尤其是年轻一代人民）</b><b>日益增长的审美需要和不平衡、不充分发展之间的矛盾。</b><br>\n<br>\n这个矛盾有多重要？相信你已经看过今年北京国际电影节的海报了——<br>\n<br>\n这张被网友戏称为‌‌“西兰花海报‌‌”的作品，基本已经跌出大众审美的水平线，先于电影节成为了大众热议的对象。<br>\n<br>\n更有趣的是，主办方还就这版海报出了一份海报说明。可是，就连这份说明文字，本身都同样缺乏美感——<b>原来，不只是电影节的海报设计出了问题，歌颂这张海报的文字也透露出一种审美的扭曲</b>。<br>\n<br>\n这早已不是‌‌“中国式审美‌‌”第一次遭受群嘲和批判了，就在两个月前，一票难求的故宫‌‌“上元之夜‌‌”元宵灯会，最终却上演了一场难以评价的‌‌“炫目‌‌”灯光秀。乍看之下更像是一个大型‌‌“蹦迪现场‌‌”，原本元宵灯会应有的柔和优雅，则消失殆尽。<br>\n前不久，《新周刊》策划了一期‌‌“低美感社会‌‌”专题，其中一篇题为《中国审美十大病》的文章备受瞩目，直指当下中国大行其道的‌‌“宣扬一切与丑有关的意象‌‌”，并概括出‌‌“审美匮乏症‌‌”的十大病征：丑形象、土味家居、奇葩建筑、非人街道、塑料设计、网红脸、伪古风、广告有毒、抖式快感、文化雾霾。<br>\n<br>\n其实仔细看看，这些‌‌“症状‌‌”一点也不新鲜，十多年前我们就在《锵锵三人行》里讨论着相同的问题，只不过让人诧异的是，当年的问题至今依然存在。<br>\n<br>\n<b>1.&nbsp;</b><b>审美的得体，比奢侈和浮夸重要</b><br>\n<br>\n中国人的衣着形象问题常常被诟病，但我们嘲讽的对象往往只是大妈挥舞的丝巾。要注意的是，每一代人有每一代人不同的审美观念，这其实很正常，可以观察到，今天年轻一代人已经在逐渐形成一套自己的审美观念。<br>\n<br>\n<b>但真正可怕的问题在于，如果这一代人仍然没有摆脱审美上的不成熟与不完整，又该怎么办？这种审美态势恐怕才会更加刺眼。</b><br>\n<br>\n比如一些场合，我们仍然能看到一些年轻人，物质上已经相当富有，身上披挂各种各样的名牌，但是却免不了硕大的名牌logo贴满全身，把自己活生生打扮成一个移动的人形广告牌，完全谈不上穿搭的美感。<br>\n<br>\n实际上，我能够理解一些人选择这样打扮的原因，他们渴望的是一种认可和尊重，希望通过衣着外貌，让别人一眼就识别出他们身份地位的特殊。<br>\n<br>\n可是，审美是一种内在的功夫，不是一朝一夕就能修炼得道。相比之下，堆砌满身名牌成了一种最简单速成的方式。<br>\n<br>\n然而很多人却忽略了，<b>昂贵，并不意味着体面</b>。<br>\n<br>\n前不久，我在准备一档短视频系列节目，期间和一位常年居住在巴黎的朋友聊起来，他分享了很多在米其林星级餐厅里的所见所闻。令他很感慨的一点，现在中国的年轻一代已经越来越懂吃、越来越爱吃、也越来越会吃了，但偶尔也会见到一些审美出现问题的情况。<br>\n<br>\n记得有一回，一个年轻人穿着一双名牌球鞋就走进了一家三星餐厅，当时餐厅的侍者没有当场把他挡出来，只能说是今天的社会越来越宽容了。<br>\n<br>\n千万不要以为这双球鞋比一般皮鞋在价格上昂贵很多，就能够堂而皇之地进出这些场合。在这些场合里，真正被在意的并不是一个人的穿戴有多么昂贵浮华，而是在意一个人的穿着是否真的适合那个场面，是否称得上得体（decent）。<br>\n<br>\n还有些情况下，也会出现另一种审美误区：<b>认为任何场合穿着华丽隆重便都不会出错</b>。这往往会导致一种overdressed情况出现。<br>\n<br>\n比如刚才提到的那位朋友，也曾经亲眼目睹过一位女孩穿着一件基本只有婚礼上才会出现的婚纱，到一家三星餐厅就餐，结果全场法国人都惊呆了，类似这样的例子其实不胜枚举。<br>\n<br>\n举这些例子，并不是因为我想要展示自己的审美品味有多高，或者有多么高傲，乃至于瞧不起谁，恰恰相反，我只是觉得我是不是已经与这个时代有些脱节了？<br>\n<br>\n前几天，我受邀参加杭州的一场活动，正巧这场活动旁边有一场更为盛大的活动，是由淘宝举办的。活动的具体名字我已经记不住了，基本上云集了淘宝上最受瞩目、最具代表性的全国各地的互联网红人。一进场馆，如我预期，我基本上没有办法辨认这些大概被统称为‌‌“网红脸‌‌”的每个人的不同。<br>\n<br>\n活动海报上，‌‌“小蛮腰‌‌”三个字放得很大，让我差点以为这场盛典叫做‌‌“淘宝小蛮腰盛典‌‌”。几个字后面还有一句口号，写着‌‌“——我们的时代‌‌”，这句话对我有了很大的触动，我心里想着：<b>这的确是你们的时代，是我脱节了。</b><br>\n<br>\n<b>2.&nbsp;</b><b>低美感的社会，从城市的</b><b>‌‌“</b><b>不协调</b><b>‌‌”</b><b>开始</b><br>\n<br>\n说回中国的审美问题吧，这一切一切的审美问题究竟从何而来？<br>\n<br>\n我常喜欢举这样一个例子，有时候我们会称赞意大利人在时尚和服饰上的好品味，好像无论意大利人怎么随心所欲地穿搭，都会很自然地好看，这又是为什么？<br>\n<br>\n试着想象，如果你从小到大也生长在佛罗伦萨那样的一座城市，放眼望去，整座城市所有一切在视觉上都是协调的，每一座楼与楼之间的比例关系、每一处色彩搭配都是恰到好处的，在城市里随处可见的公共艺术品、喷泉和雕塑，在城市里都承担着正好的作用和角色——<br>\n<br>\n假如你生在这样的环境，长在这样的城市，就连呼吸的空气都是‌‌“协调‌‌”的、‌‌“对‌‌”的空气，那么你的穿衣搭配，你的品味又怎么可能‌‌“不对‌‌”呢？<br>\n<br>\n因为哪怕身上有一点不协调，你都会感到一种‌‌“不舒适‌‌”，而这种不舒服的感觉，会从本能上刺痛你的神经。<br>\n<br>\n奇怪的是，在今天的中国，穿衣搭配却变成是一项几乎要花费金钱和精力去学习的事情。再想一想，今天的中国社会，为什么连我们的电影艺术，一场艺术活动的海报设计都能糟糕成这副模样？<br>\n<br>\n或许正是因为，我们生活的环境太过恶劣，我们的审美环境也太过恶劣。<br>\n<br>\n<b>然而，中国的审美环境并不是自古以来就是这种模样。</b><br>\n<br>\n如果我们看过去的画作，古代中国一座普通的城市，一样有自己的格调和风格，一种‌‌“对‌‌”法。<br>\n<br>\n可是，今天我们只要看看马路街头各种商铺招牌，我常年生活在北京，偶尔看到街上店铺的牌面，真的让我觉得对自己是一种审美折磨。<br>\n<br>\n我常常想，为什么一座城市可以这么不讲究？<br>\n<br>\n你可能会觉得，对这些街边小贩不能太苛求，可是如果你看看其他国家的城市、包括乡村，比如意大利、日本的街边小铺，一样有起码的讲究，这种讲究并不是非要找知名设计师专门设计、再兴师动众打造一个门面，而是小铺的老板自己就有最基础的审美标准<br>\n反观中国城市里这些商铺招牌，字体就透露着不严肃不认真的审美态度，使用的色彩也毫无美感可言。<br>\n<br>\n而我们的整体城市环境，从这小小的招牌就可窥探一二。<br>\n<br>\n若是这样一层一层往大了去看，整个大环境更是一塌糊涂。比如很多城市的公共雕塑，你常常能够看到一些啼笑皆非的雕塑样式和风格，但这样审美劣质的建筑和雕塑却占了绝大比例。这到底是怎么造成的呢？<br>\n<br>\n实际上，就等于很多人在批判北京国际电影节海报的问题一样，难道这样一场盛大的艺术活动中没有人懂艺术，没有人有好的审美，没有一位稍微在行的设计师吗？恐怕不是。<br>\n<br>\n<b>真正的重点在于，这些所有涉及审美品味的东西，最后由谁拍板、由谁决定，这才是个问题。</b><br>\n<br>\n20多年前，我曾经和一位设计师朋友搭档，负责给部分国内城市做一些城市形象上的优化，他负责设计，我负责提供文案参考。我们前后沟通了一两年时间，直到设计出一份两个人都能认可、觉得可用的方案，但最终却被‌‌“领导‌‌”大笔一挥，改得面目全非。<br>\n<br>\n在中国，无论在什么样的机构内，一个人只要坐上了‌‌“领导‌‌”的位置，似乎就摇身一变，成了一位在任何领域都非常专业的人，掌握着种种事项的生杀大权，而设计、规划和审美，不过是其中之一。<br>\n<br>\n<b>某种程度上，我们公共环境审美的败落，正是直接反映了上述现象中被扭曲的审美水平。</b><br>\n<br>\n<b>3.&nbsp;</b><b>不一定是</b><b>‌‌“</b><b>审美匮乏</b><b>‌‌”</b><b>，也可能是一种</b><b>‌‌“</b><b>审美懒惰</b><b>‌‌”</b><br>\n<br>\n再说回北京国际电影节海报，以及那篇‌‌“不明所以‌‌”的解释说明所暴露的审美问题。<br>\n<br>\n这篇说明的文字基本没有什么美感，而且如果你仔细读，会发现其中堆砌了一些今天看来十分‌‌“政治正确‌‌”的关键词。<br>\n<br>\n你大概可以想象，今天无论我们写文章、写说明，还是做设计，都会有一张关键词的checklist，仿佛只要将这些关键点一一打勾，这篇文章、这份设计就算‌‌“审美‌‌”过关了。<br>\n<br>\n<b>可惜，这其实是一种典型的</b><b>‌‌“</b><b>审美懒惰</b><b>‌‌”</b><b>。</b><br>\n<br>\n举个简单的例子，在现在有关中国的各种设计里，‌‌“中国红‌‌”的出现及使用仿佛成了一种奇异的审美衡量标准，好像在设计里只要加入了中国红，就能完胜其他所有作品，中国红就这样沦落成了一种‌‌“讨巧‌‌”的手段和技巧。<br>\n<br>\n中国红本身，的确是一种很美的红色，但是也是一种使用起来难度非常高的色彩。<br>\n<br>\n它本身饱和度很高，需要特别的技巧在一种很含蓄的状态下使用，才能出色，如果仅仅以为将中国红铺满整张海报，再留下几个金灿灿的字，就是一张好海报，那肯定是大错特错了。<br>\n<br>\n如同今天我们这些写字的人动辄爱提中华文化一样，这不过是一种审美的懒惰。<br>\n<br>\n当然，相信也有很多人会辩解，如我刚才所说‌‌“审美是一种需要修炼的内在功夫‌‌”，中国才解决温饱问题，凡事都需要一个发展的过程，中国的审美也一样。<br>\n<br>\n可是，如果你肯转头看一看那些经济情况不如我们的国家，比如葡萄牙、希腊，它们又是怎么设计电影海报，又是如何举办文化艺术活动的，你可能会发现，审美水平和经济实力的进展并没有什么必然的联系。<br>\n<br>\n有一句话不是叫做，一个男人过了40岁之后，就要为自己的外貌负责了。那么，改革开放也过去40年了，今天的中国是不是也该学会为自己的‌‌“外貌‌‌”负责了？<br>\n—————————————————————————<br>\n不知道葱油们看完这篇文章之后有没有同感。说实在的，中国式审美实在是害惨了好几代的中国人。实际上，中国式审美在大陆社会处处可见，比如运动服式校服、丑形象、土味家居、奇葩建筑、非人街道、塑料设计、网红脸、伪古风、广告有毒、抖式快感、文化雾霾，实际上这些只是大陆的中国式审美的冰山一角，现实中大陆远远比这更多，甚至数不胜数。我曾经看过大陆大部分城市的建筑的建筑风格都是一样的，让外国人看着特别不舒服，实际上不仅仅是外国人不舒服，每一个中国人都看着不舒服，不知道赵家人的脑袋是怎么想的，怎么会想出这么反人类的规划方式？还有，学校基本上不交英语的正确手写体，英语的正确手写体原本是连笔字，cursive字体，就像下图这样：<br>\n<a href=\"https://i.imgur.com/FtnjpLx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FtnjpLx.jpg\" alt=\"https://i.imgur.com/FtnjpLx.jpg\" style=\"max-width:100%\"></a><br>\n然而这样的正确英文手写体只有美英港台学校才会教，大陆不仅不会教，而且学生写了不仅会扣分，而且还会招到学校老师学生家长的歧视。<br>\n还有，大陆还有一样反人类的规定，学生还必须理规定的发型，否则开除。<br>\n不知道大家有没有这个感觉：文革遗毒危害中国实在太大了，到现在都没有消退，才导致中国式审美、包子上台、中国倒退回文革2.0时代。<br>\n不知道葱油们有没有同感？","date":"2019-09-21","agreeCount":69,"discussionCount":0}