{"type":"question","id":8852,"title":"如何评价阎锡山留置大量日軍軍官作为剿共力量的行为？","uid":3685,"topics":[539,1507,32],"contents":"警告：文内含有大量姨学/诸夏术语，不喜勿入，或可将其脑内替换，如「晋民族」替换为「山西人」<br>\n大和英靈-晉民族中的日裔軍團<br>\n上艾的山裏人<br>\n<a href=\"https://medium.com/@jinland/%E5%A4%A7%E5%92%8C%E8%8B%B1%E9%9D%88-%E6%99%89%E6%B0%91%E6%97%8F%E4%B8%AD%E7%9A%84%E6%97%A5%E8%A3%94%E8%BB%8D%E5%9C%98-abd12238583a?source=linkShare-d3b5dd822ce2-1569216024&amp;_branch_match_id=683099485718866673\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文</a><br>\n1945年5月，二戰進入尾聲。太平洋戰場美軍的反攻使日本陷入山窮水盡的地步，戰敗已成定局。對此，富有戰略眼光的閻錫山洞悉甚明，立即將第二戰區長官司令部由吉縣克難坡移駐前方之隰縣城，積極策略收覆事宜，7月中旬，他的司令部又進而由隰縣進駐戰區第一線的孝義城。嚴防共產黨擴張。首要目標自然是接收首府太原。因為那裏曾是他苦心經營過的三晉中心。他非常擔心中共軍隊乘日戰敗強占太原。此時的共軍在蘇俄的持續支援下與國民黨中央軍的放任下，開辟了晉綏、晉察冀、晉冀魯豫三大占領區，並控制了太原10公裏以外周圍的鐵路與村莊。正是鑒於此，閻錫山在日本投降前半年時間裏便準備收復太原的準備工作。<br>\n爲了收復太原閻錫山作了以下部署，：<br>\n第一是派大批地下工作人員，進入日軍占區及各大城市工作。這一工作的目標：一是深入了解共產黨滲透的情況；二是間接提升日軍方面對共產黨威脅的警覺，設法運用警察機關防範中共潛入，維持社會治安的工作。<br>\n第二是布置由孝義至太原180公裏沿途行軍村莊的地下工作。一面宣傳日本即將投降，一面警示共產黨的軍隊一定會在這些村莊進行破壞和挑起戰爭。要求三晉父老趕快武裝保衛自己，埋藏糧食，加強偵察巡邏，迎接晉綏軍。<br>\n第三是確定由孝義回太原的行軍隊形為龜式隊形，使之成為一種活動城的防禦體系，以防中共軍隊四面八方的突襲。既能保持前進，亦能全力作戰，即是截擊，不致分散。<br>\n第四是選派受過解救訓練的堅強幹部，進入日軍占領縣份，組成解救團體，建立地下工作組織，努力於先期政治工作。<br>\n第五是利用舊有社會關系派人爭取各地日傭軍首領，發現傾向閻軍人員，為收覆時為閻所用。<br>\n當閻錫山進駐孝義時，晉綏軍已陸續收復了平遙、介休、離石、中陽、汾陽五縣。<br>\n8月14日，日本宣布無條件投降，第二天，閻錫山即命令戰區各部隊配合行政接收，全面挺進。他派第8集團軍副總司令楚溪春率一個軍分五路向太原挺進；派第7集團軍總司令趙承綬赴太原組織前進指揮所；派第6集團軍總司令王靖國督率第34軍、第61軍分別向臨汾和運城挺進；派第19軍軍長史澤波率所部及第2挺進縱隊、第5區保安團向長治挺進。<br>\n接收部隊歸心似箭，長驅直入晉中、晉南和晉東南。15日，第61軍占領運城，16日，第34軍占領臨汾，第8集團軍占領太原。史澤波的第19軍路程遠些，也於23日進入長治。可不謂神速。<br>\n雖然共軍爲了阻擋閻錫山收復太原拆毀了沿途一些鐵路，使其行進受阻，但晉軍最終在8月中旬收復太原。<br>\n在出席太原各界“慶祝抗戰勝利歡迎閻長官大會”上閻錫山聲淚俱下，“我在山西任職多年，責任在保衛山西。不幸強敵來侵，大部淪陷，竟使人民陷於水深火熱痛苦中，實在愧對我全省同胞”(至此失聲痛哭)。繼言，“惟有從今日起，大家團結，共圖恢覆，以作補救”。<br>\n後閻派第8集團軍副總司令楚溪春率騎兵第4師收覆晉北重鎮大同。用了不到三周的時間即占領代縣、大同。至此，全省106縣市除共產黨占領的淪陷區，晉人收復了8成。<br>\n8月下旬，史澤波和續汝楫帶領的軍隊，迅速收復了共軍強占的長子和屯留兩座縣城，進入長治城；接著又收復了襄垣、潞城、壺關各縣城。史澤波以其三師主力守備長治，將其余部隊部署在其他5座縣城。<br>\n閻錫山剛回太原，就接二連三地接到史澤波的捷報。此時，他躊躇滿志，命他的內膳房特地制作了中西點心，煮了咖啡、可可和紅茶，在內北廳招待他的將軍們。這些將領，個個容光煥發，領章星光閃閃，羅斯福呢和將校呢軍裝筆挺，神氣十足。閻錫山摸著八字胡須微笑著說：“孫連仲的機關人員，胡宗南的一些人員都要經風陵渡過河，由山西去保定和北平，看來山西以後的事情是很覆雜的”。他要孫楚打電話給晉南的高倬之，“務必把運城地區的治安維持好。要緊的是協助鹽務局順利接管。”這時候，閻錫山和他的將軍們都已經開始擔心如何和蔣介石分庭抗禮來確保晉蘭的獨立。<br>\n閻錫山一回到太原就開始聯絡日治時期的政府人員。他說：“我們無恩仇，對人民好的就是我們的恩人；對人民壞的，就是我們的仇人。”當天晚上，他召集高級官員及前山西省長王驤等人開了一個“聯歡會”。在這個會上，閻錫山要求王驤發一告示，令“全省各地舊有(指日占時期)文武官員，照常供職，一切率由舊章，照常行事，不必有所顧慮！”。閻錫山當即下令委任蘇體仁、梁上椿為高等顧問；隨後再委任王驤、馮司直為高級參議，這些在日占時期掩藏自己，盡自己最大努力保境安民嚴防共匪的官員最終得到重用。<br>\n9月1日上午，在“歡迎閻長官勝利歸來”大會上，閻錫山在會上發表講話，除對這群舊下屬“闊別重逢”的慰問外，還一再表示“行者”(即隨他流亡晉西的人員)與“坐者”(留在太原降日的官員)原系“一家人”，同樣有功，應團結一致，共同協力，對付共產黨，千萬不要分出彼此，自劃鴻溝，消損力量，減少“防共”實力。<br>\n實際上閻錫山對王驤等早有安排。王驤系山西壽陽人，1931年後歷任山西省政府建設廳廳長及山西省銀行總經理等職。1940年日占時期，任山西就任山西省政府教育廳廳長等職，1944年華北政務委員會任命為山西省長。王忠心事主，幾次遂秘密致函閻錫山，“條陳反攻收覆等事”。閻錫山在5月底和7月初，兩次覆信予以勉勵。<br>\n1944年5月30日閻錫山覆信說：<br>\n接讀手函，欣悉種端，語語動心，畢現關切之忱。反覆閱讀，不忍釋手。大局轉移，深賴彼此協力，收拾人心。如兄來信所雲，厥為切要之舉。蓋人心所歸，則荊棘均成坦途。我對各級幹部，時時以此切勉，唯恐猶有不及耳。賢者負重待時，因應得宜。此間久已神會。群情內向，使我百端興奮，亦以見真誠率導之苦心也。欲言不盡，余由武面詳，不贅。專覆。並啟<br>\n近安 山 手啟 五月三十日<br>\n7月26日閻錫山又寫信說：<br>\n閱悉。您不得已之苦衷及經過情形，我都了解。為地方而奮鬥，大家亦皆道之。以現實局面，你應當加倍努力處之，為將來打基礎，萬不敢稍存消極念頭。我早就告你說行者坐者一。我們的事，只有我們的人努力。我深感我們早無布置耳。如有困難隨時告我，我為你竭力設法。<br>\n此覆。順候<br>\n刻安！山 手啟 七月廿六日<br>\n為了穩定日占區晉軍的情緒，一致對抗以蘇俄為後臺的共匪保衛家鄉，閻錫山又發布命令，日佔區晉軍改編為5個“省防軍”。一、任命趙世鈴為山西省防軍第1軍軍長，，下轄1、2、3三個師。二、任命趙瑞為山西省防軍第2軍軍長，趙晉藩(日保安隊幹部學校教育長)為副軍長，下轄4、5、6三個師，由秦良驤、李勃(日保安司令部參謀長)、湯家謨3人分任師長。以上3個師由山西省保安隊(日保安隊)7個直屬大隊和雁門、河東兩道各縣的保安隊編成。三、任命楊誠為山西省防軍第3軍軍長，下轄7、8、9三個師，由何琨、段炳昌、楊志玉分任師長。以上3個師由華北綏靖軍第2、13兩個集團軍和上黨道保安隊編成。四、任命王乾元為山西省防軍第4軍軍長，下轄10、11、12三個師，由邢振華(日保安隊平遙聯防區副聯隊長)、聶士慶(日急進建設團團長)、謝子明(閻軍晉南遊擊司令)3人分任師長。以上3個師由冀寧道保安隊、太原急進建設團和閻軍晉南遊擊隊改編。五、任命韓步洲(閻軍前遊擊第2縱隊司令)為山西省防軍第5軍軍長，下轄13、14、15三個師，由王元良、張佐漢(以上2人均是閻軍騎4師的團長)、安欽(日大同左雲警察所長)3人分任師長。以上3個師以騎4師為基幹連同大同一帶的日警察和由晉西前去的雜色部隊編成。5個省防軍實際人數共約5萬余人。以省防第2軍和第3軍的架子，成立第8、第9兩個獨立總隊，以趙瑞、楊誠分別擔任總隊長。後又以日陽泉礦警隊為基礎，成立獨立第10總隊，總隊長為荊誼。<br>\n閻錫山任命的5個省防軍的軍官大部分是閻錫山的舊軍官，他們都是奉閻錫山之命打入日軍內部的。日本是閻錫山第二故鄉，正是因爲對日本文明程度的瞭解，以及對晉人民族性的信任，他才敢放手實行這種讓愛將投奔日軍的戰略，一個重要原因就是為了應對共產主義這個重大威脅，與日軍合作進行反共，他深知日本人是講道理重信用的民族。閻錫山的這一計生效了。這些軍官忍辱負重投日實爲保晉安民，自然當作功臣對待。“行者”和“坐者“的大智慧，這種忍辱負重也只有在晉民族這種貨真價實的共同體之中才能實現。<br>\n9月10日，閻錫山對太原市原市長白志沂說：我們的政治是愛人公道的，不許社會上有一個不工作的人及無生活的人，無工作的人應速予工作，無生活的人應予救濟。直白的說，就是在日占區工作的晉人也應處於平等地位，應該公道對待，並予以工作，予以救濟。無需更多贅述，這就是晉民族的寬厚與彼此的信任，是真正命運共同體的體現。<br>\n而早在8月初，日本敗局已定，日軍華北派遣軍參謀長高橋坦中將，由北平飛到太原轉赴孝義縣瑤圃村同閻錫山舉行秘密會晤。隨同高橋坦來到瑤圃村的有：駐太原日軍參謀長山岡道武，翻譯官大島，以及被閻錫山留在太原與日軍內部的蘇體仁、梁上椿、楊宗藩等人。閻錫山偕同他的親信吳紹之等參加了會晤。<br>\n高橋首先向閻錫山說明了他的來意。他說：“東亞大局將要轉變，日本不久即將停止戰爭，宣布投降，希望閣下早日到達北京，接管華北政務委員會的職務”。閻錫山回答說：“日本如果將要宣布投降，務請先行通知我，作個準備，這樣對日本來說也有好處。”高橋說：“這是當然。本人這次奉令前來，不令是先行通知閣下，而且還請閣下替日本軍向中國重慶政府和蔣介石閣下從中調解。日本的意思，是想撇開蘇美英等同盟國家，直接投降。如果成功，這對閻閣下和蔣閣下均有大大的好處。”<br>\n閻錫山一聽高橋坦的話，頓時覺得這正是一個借用日軍軍力鞏固三晉防務對抗共產威脅的大好機會。於是便向高橋坦建議說：“以目前形勢來看，時間倉促，一時不易辦妥。山西離重慶很遠，我親自前往，時間不許。如用電報相商，也多不便，恐誤大事。而且蔣先生貴爲元首，又有中美英蘇的同盟關系，恐怕不好單獨接受日本的投降。以我看，你們最好采取‘日本寄存武力’的辦法，最為有利。”<br>\n高橋坦感到驚奇地問：“什麽叫‘寄存武力’？請閣下詳細言之！”<br>\n閻錫山回答：“寄存武力的辦法，就是日本可把武力(日本軍隊)寄存在山西，日軍在投降前穿上晉綏軍的服裝，改成晉軍番號，武器仍然拿在日本兵的手裏，幫晉人進行‘剿共’，那不就可以避免投降了嗎？”他接著說：“我是中國最前線的戰區長官，無論在日本投降之前或投降之後，都有權力與責任處理在我管轄區域內或鄰近地區的日本軍，並且也有改編他們的權力。因此，最好你們把華北的日本軍隊都向我表示投降，我以戰區長官的名義，分別改編，給以中國軍隊的番號，然後呈報重慶政府備案”。<br>\n最後，閻錫山還說：“這就叫‘寄存武力’。這個辦法，如能實行，對兩國都有好處，尤其對日本來說，好處更大。這並不單單為我閻某人打算，而是為兩國‘共同防共’的國策來設想”。<br>\n高橋坦聽了閻錫山這一段話後表示：“你的如此設計，就我個人來說，當然極端讚成。但我是奉命而來，根據指示和你商談。現在看來，未免離題過遠。你的這番美意，我先謝謝！等我回到北平，定將你的良好建議電請天皇裁決。如果認為可行，我再來與閣下商談具體辦法。”<br>\n日本投降後，閻錫山深深感到，要真正恢覆山西的獨立自治，和應對蘇俄為後臺的共產黨的威脅，單單依靠自己的力量是辦不到的。因此，他決心與投降的日軍合作來達到這個目的，把寄存武力的設想付諸實現。<br>\n1945年9月1日，日軍司令官澄田睞四郎、參謀長山岡道武到太原綏署謁閻。澄田和閻是日本士官學校同學，寒暄時，備稱仰慕之意。此時閻錫山正式提出“日本寄存武力於晉”的要求。閻對澄田說：“我已正式受命為戰區的受降長官，希望閣下把山西境內的日本軍，一律歸我改編，照常駐紮原防地，協助二戰區共同剿共。”澄田表示有關日軍繳械投降及日俘遣返事宜，當完全遵命辦理，但對一律改編則保留意見。閻錫山知道日軍有怕被報復的顧慮便說，戰爭擴大到華北為日本軍閥及其政府之政策，一切責任應由彼等負責之，一般軍人不過奉行上級命令，除少數殘害民眾依法辦理外，其余可安心聽候命令。又說，兩國文化相近，相互合作，兩國人民共享安和，反之，同受其害。今戰爭結束，希望今後加強合作，以日本之科學技術，晉之人力物力，積極建設，增進兩國人民共同之福祉。<br>\n9月3日，閻錫山邀日軍機關部隊中級以上人員及各工商衛各界日籍負責人談話，說“戰爭結束了, 願你們各本志願盡其所長所能，協助我們的覆員和建設工作。”同日，又指示，“應嚴飭所屬對日俘日僑繳械遣返事宜，除應依中央命令規定辦理外，要予以人道的合理待遇。如有虐待欺淩情事，定予依法嚴辦”<br>\n駐晉日軍第一軍參謀長山岡道武、參謀巖田清一和山西公署顧問輔佐官城野等人認為：閻是有遠見卓識的人物，具有不將日本從亞洲消滅，從而使亞洲本身力量受到極度削弱的錯誤的那種氣度，在其援助下，保存日軍的勢力，以待日本東山再起之機，並不是不可能的。” 城野宏特精熟山西的人事、政治和經濟等條件，得出下列結論 “三晉獨有的政治氣候，是建立在在中國並不尋常的半封建保守傳統，且以情義關系牢固之上的。即便蔣在二戰勝利後收覆的失地、驅逐日本勢力的可以預料的形勢下，閻錫山也會與此相反地采取保留日本人的勢力，並與之合作的措施。” 他認為山西無論在政治、經濟，抑或地形、資源方面都具有脫離其他地區而獨立的條件。如果戰後與晉人勢力相結合，把山西置於獨立體制之下是完全可能的。<br>\n晉日雙方經過談判達成以下協議：一、以日本軍人自願為原則，辦理就地退伍手續，完成日軍方的覆員手續，並響應閻錫山的號召，加入並重編部隊置於閻錫山的指揮之下。二、對留用的日本軍人，全部給予軍官的待遇，在日軍現有級別的基礎上，提升三級。三、給全體人員安排宿舍，並允許在營外居住。四、其待遇以招聘者優待之。五、合同期暫定為二年，由閻方負責歸國事宜。六、在同日本交通恢覆的同時，給予從日本接家屬來這裏或給家屬寄錢等方便。特別歡迎留晉日本軍人同本地婦女結婚。<br>\n對這個協議晉日雙方皆感到滿意。澄田也指派一部日軍協助維持太原城郊的治安。接著，閻錫山又聘請澄田、山岡和師團長山蒲三郎等日本將官為第二戰區總顧問和副總顧問，旅團長板井少將為太原市警備司令。太原市的城門和街頭又出現了日軍的布告：<br>\n“布告：日本軍於8月17日停止了戰鬥行動，然而向我挑戰或有企圖破壞鐵路道路通訊線者，便作敵人斷然膺懲。特此布告，俾眾周知。此布。山西日軍司令官”。<br>\n與此同時，太原市日本僑民，接到山西日本派遣第1軍司令部的通知書：<br>\n“山西派遣軍經晉綏軍之請求，特留守部分兵力於山西，協助晉綏軍剿共。居留民原擬遣赴北平者，可暫留太原。”<br>\n不僅在太原，在臨汾、大同、長治以及山西其他日占區，莫不如此。閻錫山派梁培璜、到臨汾和大同後，分別與這裏的日軍司令官山蒲三郎和板本吉太郎商定：同蒲路與正太路之防務，主要仍由日軍擔任守備，晉綏軍擔任掩護鐵路運輸，並共同防禦共軍之侵犯。這樣，日軍大部分仍然穿著原來的軍服，荷槍實彈，往來巡邏於街頭巷尾。<br>\n城野宏日記中寫道：“過去聳著肩膀、挺起胸膛的看起來實在是威武不屈的日本人，從戰敗的一瞬間起，意外地失去精神，大有無精打采、喪魂落魄之感。”“想著會遭到殘酷的報復，可是這樣的事態並未發生。起初，作為個別情況，曾出現了占領幾個人的住宅的事件，但閻錫山回到太原，日本人的留駐工作一經開始，這種現象就完全杜絕了。這時，日本人不僅能自由地活動，而且重新在閻方擔任職務的人，其薪俸相當於同級當地人的兩倍。因此，日本人方面所謂‘戰敗國民’的自卑感，不知不覺地消失了，在山西方面也並未出現采取作為戰勝國那種傲慢的統治者態度的氣氛和環境。不僅如此，日本人方面又出現過去那種我們是優秀民族、指導民族的思想和態度，……”。<br>\n爲了留住更多的日軍將士，1945年10月，閻錫山開會討論辦法。他說：“對全部日本人留用問題，我一再和他們(指澄田、山岡)商議，他們始終不敢接受，只說可以由我們‘個別發動’。我想，從他們的中下級來個‘個別發動’，優予留用的辦法，還是可以成功的”。“我們為了存在，非有一個非常的辦法不可。現在我們的兵力不夠，應付不了共產黨。為了充實兵力，只得招兵，但招兵又有困難，即使招來十萬中國兵，也頂不住一萬日本人。你們應該好好努力，分頭動員，設法爭取，越快越好。”閻錫山要蘇體仁和梁上椿，以“接收委員”的名義，專門向澄田、山岡兩日酋進行聯系，請他們從中協助，並予以指導；要梁、張專門作日軍中下級軍官的爭取工作。閻錫山囑咐他們“千萬不可用強迫的辦法，一定要用‘合作’的形式，與人家好好商量，進行工作”。<br>\n為了做好“合作”的工作，閻錫山還提出立即成立一個“合謀社”作為發動日本人的專門機構，並由趙承綬代表他督導這一工作。<br>\n太原市海子邊原“日華俱樂部”門口掛起了“第二戰區司令部合謀社”的招牌。“合謀社”中設軍事、經濟、總務和文化四個組。軍事組專負發動留用日本人之責；經濟組專負收集處理日本人的遺留物資和保護日本商人照常營業之責；總務組專負收發文件、秘書工作及翻譯工作和其他一切事務之責；文化組專負對內對外宣傳解釋和專替日本人組織娛樂之責。積極主張日軍留晉的日本軍官城野宏、巖田清一和元泉馨(後改元全福)等人都被吸收到“合謀社”工作。城野宏擔任軍事組組長，負責發動工作。巖田清一(改名於覆國)，負責對下級軍官和士兵的動員工作。元泉馨原為日軍駐上黨第14混成旅團少將旅團長，是在晉的日本上層參加留晉運動最積極人物。他向閻錫山表示“願立刻脫掉日本軍服，幫助閻閣下進行‘剿共’戰爭，死而不悔”，因而被閻大為稱讚，引為“同志”，委為太原“綏靖”公署中將顧問。“合謀社”出版了《晉風》等雜志，刊印了城野宏撰寫的《日本人的立場》的小冊子。這個小冊子從理論上論證了“殘留”運動的意義，被分發到日軍和日本僑民中。“合謀社”中還吸收了一批日軍“骨幹”分子，如小田切正男、永福浩喜和小林正孝等，他們被分到日軍各部隊或山西產業、華北交通等企業團體和僑民中去宣傳“留晉運動”。<br>\n之後留晉日裔，又組織了“亞洲民族革命同志會”(簡稱“亞民會”，也稱“亞盟會”)，將所有被留下的日本人都吸收到這個組織中。辦理這個組織的負責人是徐士珙和城野宏。閻錫山對參加該組織的日本人說：“兩國原系同為亞洲民族，應該精誠團結，密切合作，共同‘防共’、‘滅共’。只有這樣兩國，才能‘共存共榮’。”此外還組織了“日僑管理處”作為管理軍隊以外日本僑民的機關，徐士珙也是該組織的負責人。<br>\n駐留的日軍，開始被編成6個護路大隊，實數約5000余人。他們分駐太原、榆次、晉源、陽泉等地，歸護路司令趙承綬、副司令元全福(元泉馨)、參謀長於覆國(巖田清一)指揮，擔任守護、搶修鐵路交通線和掩護運輸以及作為閻軍的機動預備隊，配合閻軍進行反共的內戰。<br>\n隨後，閻錫山同日軍商定了以“特務團”名義改組日軍的計劃。該計劃是在日軍第1軍司令部設9個步兵團，加上特科隊、醫院、生產機構等共約1.5萬人，大體相當於一個師團。並設想以此為骨幹，組成3種部隊：全由日本人組成的部隊；只有指揮官和基幹人員是日本人，而其他是晉人的部隊；全部是晉人，但置於日本的編制內，並接受日本人指揮的部隊。這三類部隊總數預定為6萬人。1946年2月，按照閻錫山的旨意，以日軍第1軍的名義下達了組編“特務團”的命令，每個旅團各自組建1個步兵團(聯隊)，在司令部組建1個由各兵團選拔的士兵組成的步兵團。“特務團”司令部從第1軍司令部分出，並設立政治部。日軍第114師團師團長山浦三郎中將被指定為殘留日軍司令官，該師團參謀太田黑少佐為司令部參謀(因山浦三郎住榆次，實際負責人是巖田)，城野宏則負責政治工作。<br>\n1947年，“特務團”改編為暫編獨立第10總隊，由今村方策出任總司令。元全福被閻錫山任命為野戰軍副司令，巖田兼任炮兵指揮處的指揮。根據閻錫山的提議，在太原小北門內還辦了日本人的士官學校，由巖田負責。<br>\n此外，閻錫山在大同，也有留晉日軍近千名(原系阪本部隊未遣返者)，成立了1個“大同保安總隊”。總隊長為日本人林大佐(改名陳豐山)，副總隊長為日本人武威，下轄3個大隊。1947年下半年改編為“大同教導總隊”。閻錫山還將在大同“殘留”下來的戰車隊編為“大同坦克隊”，下轄3個小隊，戰車約20余輛。在閻錫山的“碉堡建設局”中，也留用了日本技術人員200多人，擔任各碉堡區構築洋灰鋼筋工事的技術指導。<br>\n參與“日本武力寄存”運動的不只是在晉的日本軍人和僑民，有的是遣回日本後又重回太原的，有的還是從武漢跑過來的，還有從北平、石門莊等地日本軍人。到1948年數萬皇軍為保晉剿共英勇作而戰犧牲。爲此閻錫山和城野宏中將等人商定，準備再從日本調10萬義勇軍來晉。他們曾派日軍軍官永福浩喜到上海活動。梁武和徐士珙也奉閻錫山之命到日本斡旋。只因太原很快淪陷，這一計劃未能實現。<br>\n留晉日軍，在包括忻縣、大同、汾孝、陽泉、臨汾、晉中以及太原等戰鬥和戰役表現英勇，以大無畏精神積極參與了反共保晉的衛國戰爭。在最後6個多月的太原戰役中，晉軍與混編的日裔兵團擊殺了超10万共匪，是共產黨遇到過抵抗最激烈、付出代价最大的城市攻坚战。<br>\n牛驼寨争夺战是太原战役中最为艰苦惨烈的恶战，以至焦土三尺，难以成垒，草木皆摧，树无完株，將士們们只能用尸体堆积防御工事，尸体填满了每一条山沟<br>\n太原陷落的最後時刻，剩餘的千餘日裔將士進行了殊死反抗，幾乎全部陣亡，而軍官元泉馨（中文元全福）帶領7名日軍官不願投降共匪，集體剖腹自盡殉國。為保衛晉民族，反抗共產主侵略者無數日裔將士決絕的獻出了生命，晉民族永遠不會忘記這些大和英靈。","date":"2019-09-23","agreeCount":1,"discussionCount":0}