{"type":"question","id":8868,"title":"【模拟宪法法庭】《治安管理处罚法》规定寻衅滋事处以拘留，是否违宪？","uid":13632,"topics":[],"contents":"<b>裁判要旨：</b><br>\n<b>一、剥夺人权自由必须以法院裁判为前提。《中华人民共和国治安管理处罚法》规定的拘留措施侵害人权，无效。</b><br>\n<b>二、法律明确性系宪法规定的法治原则内容。&nbsp;《中华人民共和国治安管理处罚法》第二十六条第四项“其他寻衅滋事行为”违反法治原则，无效。</b><br>\n<b>三、禁止双重处罚或指控，系法治原则和人权的内容。</b><br>\n<br>\n<br>\n<b>本案模拟法庭参照《德国联邦宪法法院法》、《德国联邦宪法法院处务规程》进行模拟审判。</b><br>\n<br>\n<br>\n<center>【模拟宪法法院裁判实例】<br>\n</center><br>\n<br>\n<br>\n<center>中华人民共和国宪法法院<br>\n</center><br>\n<br>\n<center>诉愿裁定书<br>\n</center><br>\n<br>\n（2019）愿字1号<br>\n<br>\n申请人：李芊芊，女，1994年12月29日出生，住陕西省宝鸡市金台区大庆路75号15号楼2单元四楼东2户。<br>\n<br>\n诉讼代理人：张佳佳，北京市盈科律师事务所律师。<br>\n<br>\n诉讼代理人：王梦瑶，北京市盈科律师事务所律师。<br>\n<br>\n被申请人：陕西省宝鸡市公安局金台分局，住所地：陕西省宝鸡市金台区行政大道15号。<br>\n<br>\n法定代表人：田存录，局长。<br>\n<br>\n第三人：中华人民共和国全国人民代表大会常务委员会，住所地：北京市西城区西长安街1号.<br>\n<br>\n法定代表人：栗战书，委员长。<br>\n<br>\n第三人：中华人民共和国公安部，住所地：北京市东城区东长安街14号。<br>\n<br>\n法定代表人：赵克志，部长。<br>\n<br>\n上述被申请人及第三人共同委托诉讼代理人：谢伟军，北京大成律师事务所律师。<br>\n<br>\n上述被申请人及第三人共同委托诉讼代理人：张千帆，北京大学法学院教授。<br>\n<br>\n申请人李芊芊认为陕西省宝鸡市公安局金台分局《行政处罚决定书》（金公[陈]行罚决字[2019]195号）、《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号）侵害其宪法上的基本权利，且如不立即受理，其宪法上基本权利将受到不可弥补的损害，向本院提出宪法诉愿。本院诉愿法庭裁定受理本案，本院第一法庭依法开庭审理了本案，现以审理终结。<br>\n<br>\n申请人李芊芊认为：我国宪法第三十七条规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。” 陕西省宝鸡市公安局金台分局《行政处罚决定书》、《不予暂缓执行行政拘留通知书》并未经过人民检察院批准或者决定或者人民法院决定，即剥夺申请人的人身自由，侵害了宪法上的人身自由权，属于违宪、应予撤销。<br>\n<br>\n被申请人陕西省宝鸡市公安局金台分局、第三人中华人民共和国全国人民代表大会常务委员会、第三人中华人民共和国公安部认为：申请人李芊芊的行为已经超出对国家机关工作人员批评的范围，属于为个人目的谩骂、侮辱；陕西省宝鸡市公安局金台分局根据《治安管理处罚法》第二十六条第四项的规定，基于申请人李芊芊的寻衅滋事行为，对其作出行政拘留的决定，系为保护公共利益及他人合法权益；《治安管理处罚法》规定的行政拘留并非《中华人民共和国宪法》第三十七条第二款所称的“逮捕”，公安机关对寻衅滋事的行为处以拘留并无不当。<br>\n<br>\n经审理查明：申请人李芊芊于2019年3月29日晚18时38分使用账号“离离原上草”在百度贴吧宝鸡吧发表“税务局都是劫匪”一贴，对国家税务总局宝鸡市税务局稽查局工作人员的稽查行为提出激烈批评；截至20时10分该帖被删除前，除本人账号外，共有75个百度贴吧账号参与回复合计538次。<br>\n<br>\n2019年3月30日，陕西省宝鸡市公安局金台分局作出《行政处罚决定书》（金公[陈]行罚决字[2019]195号），认为李芊芊构成寻衅滋事行为，处以行政拘留十日并处罚款五百元。同日李芊芊向陕西省宝鸡市金台区人民法院提起行政诉讼，请求撤销《行政处罚决定书》（金公[陈]行罚决字[2019]195号），并向陕西省宝鸡市公安局金台分局申请暂缓执行拘留处罚，同日陕西省宝鸡市公安局金台分局认为申请人李芊芊仍存在社会危险，作出《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号）。<br>\n<br>\n申请人李芊芊于2019年3月31日以其宪法上基本权利将受到不可弥补的损害为由，向本院提出宪法诉愿。同日，本院诉愿法庭（2019）受字1号裁定认为，存在侵害李芊芊宪法上基本权利的可能，且如不立即受理，其宪法上基本权利将受到不可弥补的损害，故裁定受理本案，并移交本院第一法庭审理。<br>\n<br>\n本院第一法庭于2019年3月31日作出（2019）愿字1-1号裁定，中止执行陕西省宝鸡市公安局金台分局《行政处罚决定书》（金公[陈]行罚决字[2019]195号）、《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号），且立即恢复李芊芊的人身自由。陕西省宝鸡市公安局金台分局于2019年4月1日恢复李芊芊的人身自由。<br>\n<br>\n本院第一法庭在审理过程中，依职权追加《中华人民共和国治安管理处罚法》第三条制定机关中华人民共和国全国人民代表大会常务委员会参加诉讼；中华人民共和国公安部在本案审理过程中提出参加诉讼的申请，经本院第一法庭裁定准许，作为第三人参加诉讼。<br>\n<br>\n本院认为：本案争点主要包括以下三点：<br>\n<br>\n一、本案是否允许提起宪法诉愿<br>\n<br>\n宪法诉愿原则上应以穷尽一切其他救济手段为前提；但紧急情况下，如果不立即提出宪法诉愿将受到不可弥补的损害，则例外允许提出宪法诉愿。<br>\n<br>\n在本案中，陕西省宝鸡市公安局金台分局《行政处罚决定书》（金公[陈]行罚决字[2019]195号）、《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号）法律依据系《中华人民共和国治安管理处罚法》第十条第一款第三项、第二十六条第四项之规定。虽然李芊芊尚能向有关法院提起行政诉讼，但如果不能立即《中华人民共和国治安管理处罚法》第十条第一款第三项、第二十六条第四项之规定进行违宪审查，而是等到法院终审判决再提出宪法诉愿，则李芊芊的行政拘留已经执行完毕，其宪法上的人身自由权将受到不可弥补的损害，因此，本院有权受理申请人李芊芊提出的宪法诉愿。<br>\n<br>\n二、公安机关李芊芊的处罚是否侵害人权或违反法治原则<br>\n<br>\n人身自由权系《中华人民共和国宪法》第三十七条规定的基本权利。《中华人民共和国宪法》第三十七条第二款“任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕”之规定，“逮捕”一词不应理解为《刑事诉讼法》规定逮捕措施，否则，立法机关可以随时另立名目剥夺人民的人身自由，规避《中华人民共和国宪法》第三十七条第二款的规定，令宪法上人身自由的保护落空。因此《中华人民共和国宪法》第三十七条第二款的“逮捕”，应理解为国家机关采取的一切剥夺人身自由的措施。<br>\n<br>\n《中华人民共和国治安管理处罚法》第十条第一款第三项以及该法与拘留有关的其他部分规定，违反该法，公安机关可以处以行政拘留的处罚，其行政拘留剥夺了人身自由，且未经人民检察院或人民法院决定，侵害了宪法上的人身自由权，违反了《中华人民共和国宪法》第三十七条第二款的规定，属于违宪、无效的法律。<br>\n<br>\n法治原则系《中华人民共和国宪法》第五条第一款规定的宪法基本原则之一。法治原则的内容包括“法律明确性”的规定，而关于法律处罚的规定，法律明确性的要求更高。《中华人民共和国治安管理处罚法》第二十六条第四项规定，其他寻衅滋事行为，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款。该规定中的“其他寻衅滋事行为”，从一般人的角度，完全无法确定其含义，因此不符合法律明确性的要求，违反《中华人民共和国宪法》第五条第一款的规定，属于违宪、无效的法律。<br>\n<br>\n在本案中，陕西省宝鸡市公安局金台分局《行政处罚决定书》（金公[陈]行罚决字[2019]195号）根据无效的《中华人民共和国治安管理处罚法》第十条第一款第三项、第二十六条第四项之规定，对申请人李芊芊作出行政处罚，《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号）进一步确认对李芊芊进行行政拘留的处罚，均没有法律依据，属于无效行政行为。<br>\n<br>\n三、是否可以适用其他法律条文，对李芊芊的发帖行为再次进行处罚<br>\n<br>\n法治原则和人权原则分别系《中华人民共和国宪法》第五条第一款和第三十三条规定的宪法基本原则，“禁止双重处罚或指控”既属于法治原则内容，也属于人权原则的内容。也就是说，任何人不仅不得因同一行为受两次处罚，也不得因同一行为受两次指控。所谓处罚，既包括刑事处罚，也包括行政处罚或其他形式的法律处罚。<br>\n<br>\n在本案中，陕西省宝鸡市公安局金台分局2019年3月29日晚18时38分使用账号“离离原上草”在百度贴吧宝鸡吧发表“税务局都是劫匪”一贴的行为进行过处罚，即使该处罚被撤销，任何公共机关亦不得根据其他法律条文，对上述处罚行为再次进行处罚或提出指控。<br>\n<br>\n综上所述，本院第一法庭依照《中华人民共和国宪法》第三十七条、第五条第一款之规定，裁定如下：<br>\n<br>\n一、&nbsp;《中华人民共和国治安管理处罚法》第十条第一款第三项以及该法与拘留有关的其他部分，自始无效；<br>\n<br>\n二、&nbsp;《中华人民共和国治安管理处罚法》第二十六条第四项，自始无效；<br>\n<br>\n三、撤销陕西省宝鸡市公安局金台分局《行政处罚决定书》（金公[陈]行罚决字[2019]195号）、《不予暂缓执行行政拘留通知书》（金公[陈]行不缓字[2019]48号）。<br>\n<br>\n四、任何公共机关不得对李芊芊2019年3月29日晚18时38分使用账号“离离原上草”在百度贴吧宝鸡吧发表“税务局都是劫匪”一贴的行为进行任何形式的处罚。<br>\n<br>\n<br>\n庭长　　王利明<br>\n<br>\n法官　　马怀德<br>\n<br>\n法官　　王振宇<br>\n<br>\n法官　　孙宪忠<br>\n<br>\n法官　　应松年<br>\n<br>\n法官　　李贵方<br>\n<br>\n法官　　郑学林<br>\n<br>\n法官　　赵秉志<br>\n<br>\n<br>\n二〇一九年九月二十四日<br>\n<br>\n本件与原本核对无异<br>\n<br>\n书记员　　栾梦蝶","date":"2019-09-24","agreeCount":1,"discussionCount":0}