{"type":"question","id":8909,"title":"牆內的人是否感受到民眾有「反香港」的心態，還是只是不實誇張的報導","uid":10324,"topics":[2143],"contents":"牆內的人是否感受到民眾有「反香港」的心態，還是只是不實誇張的報導<br>\n<br>\n引用 :<br>\n《日本經濟新聞》中國分社社長高橋哲史（Tetsushi Takahashi）發表評論文章，指隨着香港示威持續，越來越多中國人抱有「反香港」情緒，埋怨受香港人鄙視，雙方的裂痕不斷擴大。<br>\n<br>\nAnti-Hong Kong sentiment runs deep in China<br>\n<br>\nHONG KONG -- As protests continue in Hong Kong, more people on the mainland are expressing ill feelings about Hong Kongers, complaining that the city's residents look down on them despite being fellow Chinese.<br>\n<br>\nWith young protesters chanting: &quot;We are not Chinese,&quot; the emotional rift between the two sides seem widening ever further.<br>\n<br>\nOn Saturday, customers in an electronics store on Causeway Bay were quickly ushered away as the day turned into night. &quot;We are closing,&quot; an attendant said. &quot;The demonstrations are about to begin. Please leave now.&quot;<br>\n<br>\n<br>\nThe customers, now used to the weekend protests, left without complaint. Since a mass protest gathered 1 million people on the streets in June, this was the 16th consecutive weekend of demonstrations.<br>\n<br>\nSince Hong Kong Chief Executive Carrie Lam withdrew the controversial legislation that would have allowed for the extradition of people in Hong Kong to mainland China in early September, the number of protesters has been on the decline.<br>\n<br>\nBut the intensity has not. The protests have seen Molotov cocktails thrown into government buildings and subway facilities vandalized.<br>\n<br>\nThe word &quot;Chinazi&quot; -- a portmanteau formed by combining China and Nazi -- can be seen on signs and posters in Hong Kong. &quot;We are not Chinese,&quot; is another slogan often seen on banners. It is common for young people in Hong Kong to see themselves as different from Chinese on the mainland.<br>\n<br>\nMainlanders know about these developments mainly through social media, and naturally feel offended. A social media user who posted&nbsp;a question asking how others feel about Hong Kongers was swamped with&nbsp;replies arguing that Hong Kongers are arrogant and are looking down on mainlanders.<br>\n<br>\nSuch sentiment is&nbsp;not&nbsp;new.<br>\n<br>\nSeveral years ago, when a 29-year-old Beijing resident visited Hong Kong, she said that as soon as she spoke Mandarin at&nbsp;a gift shop, the clerk became ill-tempered and demanded an exorbitant price. &quot;Hong Kongers feel they are superior to mainlanders,&quot; said the traveler, who added that she does not want to visit the territory again.<br>\n<br>\nAt the time of the 1997 handover, Hong Kong's gross domestic product was equivalent to 18% that of China's. For those on the mainland, Hong Kongers were &quot;special&quot; people who acquired wealth that was out of reach at home.<br>\n<br>\nBut the situation has changed. As a result of breakneck economic growth on the mainland, Hong Kong's GDP is now less than 3% of China's total. Beijing, Shanghai and Shenzhen have larger economies. Mainlanders question why Hong Kongers feel they are so much better despite being equals&nbsp;in terms of wealth, leading&nbsp;to growing anti-Hong Kong sentiment on the mainland.<br>\n<br>\nThe pride of mainlanders has also been hurt by the sight of Hong Kongers waving the American flag during&nbsp;demonstrations. As Beijing engages in a trade war with Washington, asking the U.S. for help is seen as a betrayal of the motherland. Young people on the mainland can be heard saying that if Hong Kongers hate China so much, they should leave.<br>\n<br>\nGrowing emotional discord can give rise to the notion&nbsp;that&nbsp;Hong Kong is not necessary. Some within the Chinese government have started to voice caution about this.<br>\n<br>\n&quot;Even if the GDP of such cities as Shanghai and Shenzhen becomes double or triple, or even five times, [that of Hong Kong's] in 20 to 30 years, Hong Kong's status will not change,&quot; Huang Qifan, a vice chairman of the government-backed think tank China Center for International Economic Exchanges, said in a recent speech.<br>\n<br>\nFor China, Hong Kong's role as the entry point for foreign capital remains important for economic growth. Yet being soft on Hong Kong risks upsetting mainland residents. For the Chinese leadership led by President Xi Jinping, how to handle&nbsp;Hong Kong is becoming an even bigger headache.<br>\n<br>\n<br>\n<a href=\"https://asia.nikkei.com/Spotlight/Hong-Kong-protests/Anti-Hong-Kong-sentiment-runs-deep-in-China\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://asia.nikkei.com/Spotlight/Hong-Kong-protests/Anti-Hong-Kong-sentiment-runs-deep-in-China</a>","date":"2019-09-25","agreeCount":2,"discussionCount":0}