{"type":"question","id":8948,"title":"十一期间，没有民主相关的活动号召吗？","uid":6108,"topics":[],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 类似之前的茉莉花革命之类的？海外民主的活动，要么就是开个什么民主研讨会，到xx大使馆抗议，要么就是像全民共振不能引起国内人共鸣(作为一个生活在大陆的人，我真的感觉不到情感共鸣，反而今天看了民阵的召集，看的我热血沸腾)。。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;国内的的特殊现状导致像是街头抗议这样的活动基本不现实，就算是少数维权团体上街，最终也会撇清跟民主抗争的关系，其实质的心理还是通过闹一闹得到好处而已，并不是想真正的实现民主社会。而少数大学生在未推翻现有政权的情况下，先表明自己的政治立场(去年的佳士维权)，他们以为自己获得了群众基础(实际并没有得到知识分子和觉醒人士的支持，只是洗脑了部分工人，)，最终还是在维稳机器前还是显的太naive。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;国内有十几亿人口，在网络如此发达的今天，就算有极少部分清醒，在如此数量的基础上也是很可观的民主土壤。最终实际行动的参与者，绝大部分并不需要十分的清醒，而只要明白是与非就足以促进他们行动。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 截止到目前为止，并没有较大影响力的呼吁出现在网络平台上。香港的人已经用实际行动告诉我们，只有做出行动才能让敌人畏惧，而不是像现在这样的张牙舞爪遍地红。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 先不论结果如何。哪怕失败，一可行动声援香港，鼓舞港人斗志。二可促进国内的民主意识觉醒。。。。港人常说，香港斗争只是为香港人的利益，常说不为港独，只求普选(民主)。。但是某种程度上，只要独裁政府在一天，大陆不民主，港人就无法民主，这就是现实。。。希望有经验的港人能与了解大陆现状的人共同合作，指导民主运动(现状下，并不需要公开宣布反攻，只需要凝聚人心即可)。。。今年的十一是一个很好的时机，希望不要错过。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 人对未知的事情总是会恐惧，实际中共核心圈不过4W人，很高管都已经时刻做好出逃的准备，把资产子女全部转移到了国外。。瑞士银行爆出373人共有7.8万亿资产，高管个人的养老医疗花费在千万人民币，更不用说还有巴拿马文件爆出的海外资产。。。此外，新疆，西藏，各大内陆城市，维稳费用每年花费过万亿。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 先不论受到严格限制的互联网言论自由，每天的洗脑官文，对个人隐私，行为的肆意监控。。就光说中共吸的血。。东亚文化下的人本就勤劳，创造的财富远不止今天这些。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 港人可能不太理解为什么大陆还没有类似香港的民主行为。我仅站在一个普通人的角度，说出我理解的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 首先宣传上，形式是各种官方媒体统一舆论，引导，和洗脑。。各种宣传洗脑，并不是单纯的刷屏以及数量的提升，很多都是有深度的，导致少部分文化程度较高的人(研究生大学生之类)也会倾向于官方的观点，或者是直接麻木。没有思想辨别能力的人，很多也被带节奏(所谓乌合之众)。但是我相信这部分人占少数。多数是对政治不敏感的普通人，只考虑自己的利益(下面会讲为什么)。剩下的就是清醒的人或是反感中共宣传的人。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 其次文化上，从改革开放以来就刻意使普通人物质化，崇尚权钱，社会普通人的人生理想就是赚更多的钱，榜样也是有钱人。。每个人也被原子化了，无法形成一个高标准的社会道德共识，普通人素质也下降了。陌生人的信任也是没有。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 现实方面，请港人想象一下，你站在街上，身上挂着牌子，牌子上写着 [强烈要求习近平下台]，并在社交网络传播。后被抓捕，几月后穿出你在牢房死亡。。这就是中国的现实，整个过程完全黑箱操作，其实很多中国人明白，说白了中共就是黑社会，无法制可言，另外中国新闻不独立，遇到黑社会杀你，无发声援与曝光。。。你想想看，你是怕一个法制国家的黑社会人士，还是怕一个杀了你不用伏法的黑社会人士。。。。可能你们又会想，那保持匿名在网络活动，使用tor 之类的之类的加密就好，使用telegram之类的沟通，但是在中国这样一个完全无个人隐私的国家，你的指纹，人脸，步态(口罩完全无效)都已经被采集，淘宝，alipay，京东，这样的软件，甚至是操作系统，输入法都在监视你。。。中共抓不到你的原因只有三个:1.你是网络安全方面的顶级专家 2.你影响力不够大，不足以耗费资源抓你.&nbsp; &nbsp; &nbsp;换而言之，只要你在大陆的土地上，只要想抓你，就一定抓的到(像编程随想这样的安全专家，只要投入足够的资源也未必抓不到)。。足够了解网络安全的人，也一定知道社工，在这样的环境下，只要能确定你的大致范围，你只要足够分量，把范围内的全部抓起来，再筛选出你。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","date":"2019-09-26","agreeCount":1,"discussionCount":0}