{"type":"question","id":8977,"title":"民国军阀的真正利益在于卖华求荣，但他们却没有做到，这点有多少人能承认？","uid":165,"topics":[163,2040],"contents":"窝佬虽然总在嘲讽民小，嘲讽芝士粉子。<br>\n但是还是感兴趣，对于同一个基础事实的判断该能有多大的偏差。<br>\n从窝来看，这已经是不能再明确的结论了。<br>\n如果连这也是各说各话，那还来什么的”共识政治“，”共同底线“呢？<br>\n是否承认这个命题是有道理的？<br>\n<blockquote>求稳有根基的军阀，最大利益绝对不是解放全中国，而是果断卖华求荣谋求割据，并且继续疯狂打击民主/反殖民/革命/爱国派知识分子</blockquote><br>\n<blockquote>[06:27]香港人是利害关系最大、最应该做的，但是这要看主持团体。<b>如果主持团体是被中产阶级社会蒙住了心，坚持要中产阶级社会的理想，那他们会越争越糟。</b>他们争来争去的结果就是使他们自己赖以存在的那个版块基础迅速瓦解。<b>换句话说，他们这样争来争去的结果就像是1920年代的那些国会议员所做的事情一样，他们没有意识到他们存在的基础根本上就是辛丑合约。</b>辛丑合约把本来半心半意的大清国硬着头皮给拖进了西方条约体系，只要条约体系的威望在，有没有辛亥革命都是无关紧要的，大清皇帝退不退位没有关系，这个政权早晚要落到这些国会议员手里面。<b>但是第一次世界大战以后风向已经逆转，他们的太上皇正在撤出。他们把他们所讲的那一套十九世纪自由主义议会民主的理论当成是普世价值和永久真理，以为在任何时代都是绝对不会错的，完全无视这些东西所需要的生态性条件是外来的，正在他们脚下消失。<br>\n</b><br>\n[07:45]共产党人理直气壮地把他们说成是帝国主义代理人，<b>他们一定是不服的，因为他们像是八十年代的香港民主派一样非常热衷反殖民主义，要求伟大的中华民国跟西方列强平起平坐、废除不平等条约之类的事情。</b>他们还觉得他们应该是跟玻利瓦尔省将军一样的人，是反对西班牙帝国主义的爱国英雄。但是共产党说他们的话其实是完全正确的。玻利瓦尔省驱逐西班牙人的事情完全是西方文明内部的一个产物。玻利瓦尔省又不是根据阿兹特克食人部落的逻辑来驱逐西班牙人的，他是按照欧洲— — 特别是法国大革命那一套理论，要把西班牙君主国变成共和国这套理论进行的。<b>只有在西方文明还能够罩得住拉丁美洲的情况之下，他这一套才能够玩得通。如果印第安吃人部落把白人全部赶了出去，把白人文化整个消灭掉了，那它的下场必然会跟民国初年的那些国会议员是一样的。</b></blockquote><br>\n<blockquote>『窩老小時候窩老爺講的版本是，劉湘詐死想悄悄回四川，結果沒想到蔣介石帶着衛兵來弔唁，用三寸的長釘子釘死了棺材蓋，把劉湘悶死在裡面。可見這個民間神話流傳了半個世紀之久。』<br>\n<br>\n劉湘是巴蜀利亞的楚懷王⋯⋯自己雖然不爭氣，具備亡國之君的一切素質，但其統治的仁義和中國侵略者的殘暴形成鮮明對比，足以形成遺民志士保存民族意識的神話培養基。<br>\n<a href=\"https://twitter.com/LiuZhongjing/status/1111563397085171713\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/LiuZhongjing/status/1111563397085171713</a></blockquote><br>\n<br>\n在9102年的今天再去复盘刘湘龙云等军阀当初的环境，显然如果他们想争取自己的最大利益，该做的就是疯狂扑杀进步学生和反殖民运动团体，唯英国人和日本人的命令是听，继续争取条约体系的保护。<br>\n当然，这正是阿姨想做和声称自己会做的事情。<br>\n刨去个人好恶，难道这不是对于军阀最好的结果吗？至于说其他军阀会想要统一全国的，中东穆斯林的战斗力难道不比东亚强百倍？不照样该分裂的还是分裂了。<br>\n但是无论是刘湘还是龙云，以及老儿子张学良，都投入了葬送自己的大中华主义中。<br>\n<br>\n而对于皇帝溥仪，<b>显然他最后已经投靠日本人了，那还不如一开始就去投靠</b>，岂不更好？张作霖无论在东北有什么样的势力，八旗作为合法皇室，无论是向日本，还是俄国投靠，只要条约签的到位，借洋大人的军队把张作霖赶回关内，似乎不是什么异想天开，但是居然一直想做北京的皇帝，可谓是德匹下。","date":"2019-09-27","agreeCount":3,"discussionCount":0}