{"type":"question","id":898,"title":"大陆程序员/IT行业留在本国未来的前景会是怎样的呢？去往其他国家的前景又是怎样的呢？","uid":1270,"topics":[574,5527,592,1375],"contents":"本人是大陆cs学生。之前问过关于逃亡的情况。这个帖子问一下留在国内的情况。以后还会继续发帖问逃亡的情况。<br>\n&nbsp;<br>\n<b>如果有肉身翻墙的用户，麻烦转贴到v2ex上，真的超级感谢。v2ex封tor因此本人无法操作。转发后发链接到评论区/回答区，避免重复转发。</b><br>\n<b>之前的问题：</b><br>\n<b><a href=\"https://pincong.rocks/question/820\">https://pincong.rocks/question/820</a>&nbsp; 也有转贴请求。</b>&nbsp;<br>\n<b>如果嫌内容太长太繁琐，可以只看标题和后面的粗体字回答。内容只是一些个人看法和可能的回答角度。</b><br>\n<b>1. 未来大陆IT行业的高收入，还能持续多久？</b><br>\n首先，我知道大陆的IT行业收入高，本身就是个伪命题。因为大量转行、培训班出身的人，其实平均工资很普通的。但是科班出身的毕业时确实收入还不错。<br>\n尤其是去拿到钱的初创公司的话，我看周围去搞游戏、区块链、机器学习的，很多人年薪能到将近30万（但都是些小公司，去大公司的除非是特别厉害的否则差得多）。<br>\n这个收入，仅考虑数值的话，似乎能接近某些发达国家的水平，而且超过了港澳台。<br>\n但是我<br>\n<b>a) 不确定这些人报告的资料是不是吹水</b>，因为不论年级高低，数据都是在刚拿到offer得到的，之后我也不好意思追踪询问。大陆的HR部门……比如2x万算是接近30万？实习期后会不会降低工资？多少是年终奖，年终奖是不是有条件发放的？工资是否和苛刻的绩效考核挂钩？这些都不是新闻。<br>\n<b>b) 不确定这些高薪岗位能维持多久。</b>比如最近比特币一跌，很多区块链公司就不好过。游戏一年不发版号，很多小厂崩盘。说实话我不知道也不好意思问那些同学现在工作是否有变。机器学习这种东西我们心里也很清楚泡沫极大。<br>\n<b>c) 不确定未来是否会面临大规模裁员潮。</b>今年已经有裁员潮了，姑且算是暂时的。未来呢？须知，互联网产业的实际收入大量依赖广告、游戏。这种东西经济一旦不好会首先收缩，因此对IT行业的打击很大。<br>\n<b>d) 不确定未来是否会面临大规模清理员工的情况。</b>须知，IT行业门槛偏低，现在人人转CS，未来竞争更激烈。技术迭代快，因此新人没有明显劣势。未来清理员工的新闻，会不会越来越多的上演呢？<br>\n<b>e) 说实话，转行、培训班出身的人，说起来不好听，实际上水平未必比科班出身的人差多少</b>（尤其是转行的），因此也许这些人的薪酬水准才是真正天朝IT行业未来主流的薪酬水准。<br>\n<b>f) 如果未来不乐观的话，什么行业比较好呢？</b>国企和事业单位？人工智能监控公司？暂时想到这两类。但是他们能够不裁员么？而且也有知乎上的评论认为，国企和事业单位没有高层关系很难有上升通道。<br>\n&nbsp;<br>\n<b>2. 其他国家（分为美国和美国之外）的IT业，相比中国的又会如何呢？</b><br>\n<b>a) 现在美国读个硕士留在IT公司工作还容易么？</b>毕竟这个经济负担还是不小的。像某些人弄个授课型硕士然后回国（我不明白最近为什么流行这种操作，都是土豪么？好像这么搞的人也不是啊……）的话，和浪费钱恐怕没什么区别。<br>\n<b>b) 其他国家的IT行业是否值得考虑呢？</b>包括欧洲（含英国），日本，澳洲，加拿大之类的。我看知乎上对这些地方的IT行业的整体评价非常差，大概是没有天朝，美国的人口基数。IT行业只能是日薄西山，气息奄奄。还不如呆在国内机会多，诸如此类的评价。<br>\n&nbsp;&nbsp;&nbsp; 不过这个不得不说一下，（单纯是小道消息和个人感觉）不说IT，以cs论，欧洲人搞一些比较数学的东西（图形学，控制，CAD之类的），日本人搞的机器人相关的东西（也包括控制），感觉还是厉害。国内倒是AI整天吹水。<br>\n<b>c) （稍微off-topic一些），台湾，香港这两个地方又如何呢？是不是宜居程度已经不如中国的较大城市了？</b>之前我也提到过去香港读书的逃亡方案。<br>\n&nbsp;&nbsp;&nbsp; 按照之前提问的帖子，感觉武统和废特区的危险短期不是很大。但是台湾的账面人均收入好像相比已经相比大陆的较大城市区别不大了……而香港又是房租及其昂贵的地方。<br>\n&nbsp;&nbsp;&nbsp; 甚至按照很墙内某些论坛的推测，天朝主要城市的收入和福利很快都会接近台湾。如果IT行业收入较高的话生活质量似乎还可以的样子。（但是教育和医疗我真的不知道到底是什么情况，如何比较。不过最近“我不是药神”播出后大陆的医疗似乎有改进？还是我的错觉？）<br>\n&nbsp;&nbsp;&nbsp; 而关于香港，普遍的评价又是歧视大陆人，IT行业边缘，赚钱的金融行业不要想进去的可能性之类的……<br>\n&nbsp;<br>\n<b>3. 未来中国物价，汇率会稳定么</b><br>\n这个是老问题。说实话任何人从正常的经济学角度来分析都不会。可是还是那个问题，这个论调喊了也快10年了，从来就没有兑现，因此让人动摇信心……<br>\n&nbsp;<br>\n<b>（本人知乎看得确实比较多，不过没有办法，希望不要Downvote这个问题……在墙内肯定或多或少会受到这类媒体的影响。）</b>","date":"2018-12-26","agreeCount":15,"discussionCount":7}