{"type":"question","id":9024,"title":"在美国上市的中资股票，是不是药丸了？","uid":3685,"topics":[1087,538,2864],"contents":"特朗普或出狠招，将中国公司从美市场摘牌<br>\n2019年9月28日 10:27<br>\n美国之音<br>\n<br>\n<br>\n三名消息人士星期五（9月27日）称，美国政府正在考虑将中国公司从美国证券交易所除牌，这将使美中贸易紧张局势急剧升级。<br>\n<br>\n两位消息人士称，此举将是限制美国对中国公司投资的更广泛努力的一部分。其中的一位人士表示，这是因为特朗普政府对这些公司活动的安全担忧与日俱增。<br>\n<br>\n在中国庆祝10月1日中华人民共和国成立70周年纪念日之前的几天，美国主要股指纷纷下滑。<br>\n<br>\n总部位于浙江杭州的阿里巴巴下跌了5.15％。京东下跌5.95％，百度下跌3.67％。<br>\n<br>\n纽约证券交易所所有者洲际交易所（ICE.N）的股票下跌1.88％，纳斯达克公司（NDAQ.O）的股票下跌1.70％。<br>\n<br>\n目前还不清楚摘牌行动是否能够付诸实施。<br>\n<br>\n今年六月，美国两党议员提出了一项法案，要求在美国证券交易所上市的中国公司接受监管，包括提供审计途径等，否则就面临退市。<br>\n<br>\n长期以来，中国政府以国家安全为由，一直不愿让海外监管机构检查包括四大国际会计网络成员在内的本地会计师事务所。<br>\n<br>\n美国共和党参议员卢比奥当时说：“北京不应再被允许阻拦在美国上市的中国公司为保持财务透明度和问责制而遵守美国法律和法规。”<br>\n<br>\n一位了解此事的消息人士称，除名的想法是这一长期争议中的最新举措。<br>\n<br>\n消息人士说，“这是美国政府的高度优先一体，不遵守‘上市公司会计监督委员会’程序的中国公司会对美国投资者构成风险。”<br>\n<br>\n三位消息人士说，官员们还在研究美国如何限制由美国公司管理的股票指数中的中国公司。现在还没有做出决定，也不会立即采取行动。<br>\n<br>\n根据美国政府的数据，截至今年2月，有156家中国公司在纳斯达克和纽约证券交易所上市，其中包括至少11家国有公司。<br>\n<br>\n纽交所周五拒绝置评，而纳斯达克，标准普尔和富时罗素等都没有立即回应置评请求。<br>\n<br>\n有消息称，在离岸市场中交易的人民币兑美元汇率下跌，此前有消息称，其兑美元汇率已跌至约三周来的最低点。<br>\n<br>\n预计中美之间的贸易谈判将在10月10日至11日举行。此前，双方数月的针锋相对削弱了全球增长，也使得市场频繁波动。<br>\n<br>\n一位消息人士说，虽然除名的说法可能是本次谈判之前的策略，但主要目的是为了抵制中国技术公司的军民融合，和未来造就主导行业的中国制造2025工业发展计划，以及新疆日益发展的监视状态。<br>\n<br>\n消息人士说，人们对美国资本推动这些活动存在长期的担忧，特别是中国国有企业与私营企业之间的界线越来越模糊。<br>\n<br>\n投资银行雷蒙德·詹姆斯的首席经济学家斯科特·布朗表示：“这都是极具破坏性的，只会增加不确定性，并且对商业投资产生重大不利影响。”但他指出，双方过去在会谈之前都使用了激进的做法。<br>\n<br>\n他说：“你永远都不知道这些做法是否为了获得谈判优势而采取的策略。”<br>\n<br>\n－－－－<br>\n9月28日消息，彭博社引述消息人士称，美国官员考虑要求中资企业从美国证券市场退市，并限制美国政府养老基金对中国市场的投资。受此影响，中资企业美股股票有所下滑，其中阿里巴巴下滑愈5%。对此，中国有关方面尚未作出回应。<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EFjb0IPXYAIMe-K?format=jpg&amp;name=medium\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EFjb0IPXYAIMe-K?format=jpg&amp;name=medium\" alt=\"https://pbs.twimg.com/media/EFjb0IPXYAIMe-K?format=jpg&amp;name=medium\" style=\"max-width:100%\"></a>","date":"2019-09-28","agreeCount":2,"discussionCount":0}