{"type":"question","id":9038,"title":"一向以不干涉别国内政自居的中国当初是怎样向国际社会解释要向其他国家派遣维和部队的？","uid":1927,"topics":[161,1897,2868],"contents":"看到一条影评，想到这个问题。<br>\n维基百科：联合国维和部队，指由大會或联合国安全理事会至少需九票赞成（必須包括五个常任理事国）核准部署并决定其任务授权的部隊。（看样子不一定需要被维和国家同意）<br>\n尽管知道不干涉别国内政就是一句屁话。但是向其它国家派遣部队就是很明显干涉了他们的内政。所以感兴趣中共是怎样自圆其说的呢？<br>\n<br>\n以下是我看到的相关影评：<br>\n<blockquote>是否一场肮脏的战争<br>\nursob<br>\n2013-03-29 看过<br>\n<br>\n雷德利斯科特把这样一部可以说是打着维和的幌子入侵他国的电影拍得既让人觉得中肯又觉得美国人是在为了正义和人道杀人，而那些索马里黑鬼们不但是野兽而且是都该被杀死的野兽。影片最后提出一个很耐人寻味的问题：我们为什么要来打别人的战争？这是本部影片的核心。<br>\n<br>\n作为一直奉行不干涉别国内政的国人，我很难理解这次战争行动的必要性。所以我查了下百度：“1990年索马里开始军阀混战后，由于战火和天灾，加上社会经济已经崩溃，导致在索马里出现大饥荒，两年内已经有30万人死于饥饿(另一说法是50万)。1992年，全世界都在电视中看到了骨瘦如柴的索马里人，国际社会认为应该为索马里人做点什么，于是救济物资开始到达索马里。但军阀们并不关心平民百姓的生死，他们只想养活自己的战士去夺取更多的地盘，于是救援人员被枪击，粮食被抢走，志愿人士不得不撤出了索马里（包括中国人）。 1993年3月联合国通过外交斡旋，使大多数军阀都同意进行和谈，除了艾迪德，他感到自己控制的势力范围被削减，把联合国看成其夺取全国政权的绊脚石。在美国海军陆战队撤走后，他的部队就开始骚扰联合国部队。1993年6月5日，索马里民兵伏击了一支巴基斯坦维和部队，打死24人，并把他们的尸体剁碎，此事震惊了世界。当年8月，联合国安理会授权维和部队采取一切必要措施，搜查和抓捕这次暴力事件的幕后策划者艾迪德。当时负责“恢复希望行动”的联合国特使乔纳森·豪请求美国增派特种部队帮助抓捕艾迪德。”10月2日，美军开始了艾琳行动，于是就有了黑鹰坠落的历史。<br>\n<br>\n可以看出，93年的索马里已经不是一个国家了，接近于辛亥革命前后的中国，这样的国家是在地狱里挣扎，民众已经失去了理智，为了活命随意的投靠任何一个军阀。在今天这个有联合国的世界里，一个总是以不干涉别国内政为借口的国家（尤其是大国）是不负责任不道德毫无同情心的国家，等同于自己吃的膘肥体壮的看着同类饿死而不顾。但是干涉就可能陷入泥淖，因为这些愚弱的国民除了开枪杀人之外什么都不会干，民主和安定全是扯淡，联合国之于索马里就像再给一个快要饿死的人强制导食，这人不但不吃反而咬断你的指头。<br>\n<br>\n我注意到艾琳行动失败之后，国际上的批评不绝于耳：英国前首相爱德华·希思说，联合国不应成为美国军事行动的保护伞；埃及外长穆萨表示，目前在索马里发生的一切，将会给索马里民族和解进程增加新的障碍；法国国防部长莱奥塔尔指责美国的所作所为超出了“人道主义使命”的范围，变成了“不能容忍的对抗”；德国报刊称，美国正在索马里进行“一场肮脏的战争”。克林顿不无委屈的说：美国人给索马里送去了成千上万吨的粮食和药品，索马里人则送给了美国十几具士兵的棺木。<br>\n<br>\n不排除这些媒体哗众取宠或者酸溜溜的心理，但是我相信一点，如果行动成功，这次行动不仅会成为白天抓捕经典，而且还会被各国媒体颂扬，似乎这些迟到的颂扬也协助了先前浴血奋战的美军。这个世界上总有那些小丑在故意唱反调，而且只会唱不会动手的。除了美国人和协助的巴基斯坦人，当时其他维而不和也不动的绥靖国家都是很无耻的。当然也不排除美国的单独行动刺伤了其他国家的自尊心，自以为是的美国佬一直都这样。<br>\n<br>\n1994年3月，随着美国的完全撤出，一年之后，最后一批联合国维和部队撤出摩加迪沙，标志着历时27个月、耗资20多亿美元的维和行动以失败告终。联合国把这个国家的命运交给了他自己的人民，似乎很合中国这样的胃口。但是内战一直持续到2004年，2011年7月，索马里还有一半人口缺少粮食，75%的人没有安全饮用水，除了海盗，我们很少听见他们的消息。<br>\n这就是美国没有继续那场肮脏的战争的结果。<br>\n<br>\n<br>\n©本文版权归 ursob 所有, 任何形式转载请联系作者。<br>\n683 有用<br>\n149 没用<br>\n[url=https://m.douban.com/movie/subject/1291824][/url]黑鹰坠落<br>\n8.6<br>\n<br>\n175220人评价<br>\n<br>\n[url=https://m.douban.com/movie/subject/1291824][/url]查看豆瓣评价 &gt;<br>\n<br>\n[url=https://m.douban.com/movie/subject/1291824][/url]<br>\n<b>飞鸿踏雪泥</b>2013-08-10 23:56:33<br>\n<ul><br>\n很令人感动的一篇影评。历史无法重演。如果可以再来一次，如果成功的抓捕了艾迪德，也许今天的索马里是另外一片景象。<li><br>\n<b>木麻</b>2014-04-23 04:08:55<br>\n中国没有添乱 我很欣慰 想想花了几百万国人的命弄了个金家独裁。。唉 大兵快来吧</li><br>\n<li><br>\n<b>米克</b>2014-08-08 11:40:36<br>\n最可悲的结果是紧接着的1994年的卢旺达事件。</li><br>\n<li><br>\n<b>雅尼安</b>2014-10-04 12:56:50<br>\n最后一句写得好。</li><br>\n<li><br>\n<b>也无风雨也无月</b>2015-01-08 21:11:50<br>\n什么样的民众就有什么样的统治者。索马里的问题是无法靠外部力量解决的。</li><br>\n</ul><br>\n</blockquote><br>\n天佑美利坚。","date":"2019-09-29","agreeCount":2,"discussionCount":0}