{"type":"question","id":9082,"title":"如何評價何清漣伉儷的《中國：潰而不崩》？","uid":8275,"topics":[1,17,26,163,161],"contents":"如題，請問各位看過《中國：潰而不崩》這本書的蔥友，認為這本書所說的是否準確？還是說這本2017年的書已經有某些部份不合時宜？<br>\n<br>\n也歡迎各位用自身實際的、親身的體驗來贊成或批評此書的觀點(請注意私隱)<br>\n<br>\n以下是其中一些我覺得是這本書獨特的觀點(也許其實不獨特，只是我以前不了解)，為方便討論，簡單引用如下。至於一般常見的政治經濟問題則不累贅了，不過大家也可以討論。<br>\n<br>\n1. 核心理論：社會存續四要素<br>\n(1)生態環境 - 社會生存基座<br>\n(2)道德倫理體系 - 調節社會成員之間行為規範<br>\n(3)就業 - 社會成員的生存權和最起碼的生存底線<br>\n(4)維持社會運轉的政治整合力量 - 從法律與制度層面，對社會成員施加強力約束<br>\n上述四者，(1)(2)(3)已陷入崩塌，所以是「潰」；(4)極為強大，所以「不崩」。<br>\n作者預期，中國在未來10至20年內維持「潰而不崩」的狀態。<br>\n<br>\n2. 內需問題：<br>\n中國具有高消費力的富裕階層人數只有幾千萬人，並且他們偏好國際品牌及奢侈品，喜歡到發達國家購物。因此他們只拉動了他國經濟而非中國經濟。中產階層人數則在1.5億至2億人之間，中國下層佔人口比例約為75%。中國消費者把近半收入用於「衣」、「食」方面，購買力不高。3.78億農村就業人口，人均年收入為2000美元，主要消費為衣食住行等基本消費。中產人數下跌原因：2012年-2017年，大量外國企業和行業巨頭大規模裁員或遷離中國。<br>\n<br>\n3. 中國外匯儲備：<br>\n貨幣政策委員會經濟學家周其仁：「中國的國家外匯儲備，每一元每一分都對應著讓看的人民幣負債。」由於外匯管制，央行必須用人民幣收購進入中國的美元，買入的外匯，則構成了中國的外匯儲備。因此中國的外匯儲備，大部分是通過國內增發人民幣借來的。換言之，中國的數萬億外匯儲備中，大多數並不屬於中國人，而是屬於外國政府和外國企業的財產。<br>\n<br>\n4. 中國積欠各種國家債務，當中以地方政府的龐大債務最為脆弱<br>\n<br>\n5. 金融對策：周小川在2010年提出「池子理論」<br>\n把短期的投機性資金放進一個池子裏，並通過對沖，不讓它反艦導中國實體經濟當中。等到它需要撤退時，再把它從池子裏放出去。這張在很大程度上，對沖掉資本異常流動對中國宏觀經濟的衝擊。儲水池有兩個，一個是房地產，另一個是股市，輪流應付超發貨幣和海外湧入的熱錢，圈住流動性。<br>\n<br>\n6. 中央政府將「去房地產庫存」當作重要的經濟任務<br>\n<br>\n7. 中國房地產崩盤後果：→ 地方債務危機→銀行金融危機<br>\n<br>\n8. 2017年開始，金融系統出現問題，中央開始金融整頓，令樓市價格既不能上揚也不能下跌，地方政府頻頻出招。例如北京的「317新政」 ，令九成地產中介都面臨「零成交」的情況。天風證券首席經濟學家劉煜輝：「政府往樓市裏面釘釘子，釘住資產背後的流動性，及資產未來創造貨幣信用的能力。」預期今後房產上的賺錢機會非常少，許多投資人和房產所有者都會虧錢，慢慢地虧錢，並且一直虧下去。資產慢慢萎縮的過程，令政府得以避免房地產市場的斷崖式崩塌，並且避免了社會混亂。<br>\n<br>\n9. 輿情監控產業規模超過200萬人，與中國皮具業、電子商務行業、動漫遊戲產業就業規模相等，但不創造價值，只為政府提供監控服務，是一個消耗納稅人上交的稅金並監控納稅人的產業<br>\n<br>\n10. 線人網絡：在大學、中學、企業單位、鄉村，廣設「信息員」(告密者)，其招聘廣告到處可見，連工作任務都逐項列明。英國《每日電訊報》：「中國全國至少有3900萬線人，佔總人口3%」<br>\n<br>\n11. 中國崩潰論者的失算：<br>\n(1)中共特色的政治是非民選的無責任政治，政府與黨的首腦從來不需要為自己的政策失誤承擔責任，五年一次的政府換屆也無須經過全民大選。<br>\n(2)專制政權調集資源的能力遠比民主政府強。只要執政者意識到危機在何處，防範意識和防範能力遠遠超出民主政府<br>\n(3)只要政府能繼續保持財政汲取能力，保證資源汲取管道暢通，能夠繼續供養政府及暴力機器（警察及軍隊），中共就不會主動下臺。<br>\n<br>\n12. 危機共振短時間不會發生：<br>\n(1)政治、統治集團高層已經形成一元化領導格局<br>\n(2)地方財政方面，中央政府已經為地方政府未雨綢繆，基本上完成了開徵房產稅的準備工作，地方財政便可從依賴經濟增長變為 依靠對有產者徵財產稅來維持<br>\n(3)國內反對力量弱小且分散，當中共在2015年「709抓捕行動」中將維權人士一網打盡之後，國內已經沒有任何哪怕是鬆散型組織的反對力量了。除了軍事政變，幾乎不可能結束中共統治<br>\n<br>\n13. 外部壓力低：<br>\n(1)進入衰落期的西方文明，日漸失去了對外干預的能力與願望。<br>\n(2)西方主流文明進入自我反叛期，共產主義幽靈重現，如英國工黨大壯、法國馬克龍支持社會主義、拉美左翼國家眾多，美中關係全國委員會也左右著美國對華外交<br>\n(3)由於埃及、敘利亞等地在「阿拉伯之春」後出現難民潮，加上資源型國家與中國的經濟唇齒相依，西方不希望中國出現「阿拉伯之春」之類的社會嚴重失序的革命","date":"2019-09-30","agreeCount":2,"discussionCount":0}