{"type":"question","id":9084,"title":"百度百科摘录，对晚清既得利益者的一些看法","uid":2858,"topics":[],"contents":"看完后叹为观止，居然还能这么解释，随意摘录几段<br>\n科举制的废除张之洞居功至伟。本来，清末对于科举制的存留有争议，沈曾植提出了一条“改科举”的路子，在保留科举旧法以安顿旧人，保持政局、人心的相对稳定，同时开辟新科举之途，为学堂“新学”学生谋出路，二者分途进行，两不相妨而相安。<br>\n官员们的话能信吗？<br>\n<br>\n历朝历代的皇帝对于官员们天生有种不信任感。在朝堂之上的三拜九叩，在公文里的忸怩媚态，一转身可能就在策划着见不得人的事儿。他们高呼着冠冕堂皇的口号，食君之禄，担君之忧，手握着的权柄，分分钟可能变成刺向龙座的匕首。<br>\n<br>\n譬如清朝末年，一大批考中进士的人、身居要职的人，明明是这个体制的既得利益者，却调转枪头成了“反体制”的中坚力量。大清亡了，不是亡于溥仪的不作为，而是亡于当时体制内的人纷纷逃离。<br>\n<br>\n在中央，内阁总理大臣袁世凯绝对不忠于清朝；在地方，广西巡抚沈秉堃、安徽巡抚朱家宝、江苏巡抚程德全等人主动革命；各省咨议局，普遍地同情或参加革命；就连清朝辛苦编练出的新军，在高级军官中也有一大批叛清的人……<br>\n<br>\n<b>为何清末的既得利益者要来反清？让我们从几个人说起。</b><br>\n<br>\n1. 蔡元培的吃里扒外<br>\n<br>\n比如说蔡元培，光绪十八年，25岁的蔡元培经殿试中进士，被点为翰林院庶吉士，年纪轻轻就登上人生巅峰。多少人一辈子梦寐以求的进士，他如同探囊取物一般，轻而易举就拿下了。无论蔡元培自己多有本事，进士的头衔毕竟是皇帝赐的，他是“<b>天子门生</b>”，没有皇帝的恩典他不可能获得进士。<br>\n<br>\n蔡元培无疑是清代的体制选拔出的优秀“干部”，清朝的皇帝当然希望他能为大清的改革出力。<br>\n<br>\n可是呢，蔡元培在翰林院这个“高级后备干部”培养学校干了没几年，就请假回籍。放下了“国家干部”的身份，当起了当时“新东方”学校的校长，他先后参与创办了澄衷学堂、南洋公学、中国教育会、爱国学社。这期间，他还加入了反清的同盟会。<br>\n<br>\n1906年，清朝派年轻的翰林出洋学习，蔡元培一看还有这好事，立马给中央打报告，说自己病好了，可以回去继续工作。朝廷的人又不傻，眼见着有留洋的好处，民营学校的校长也不当了，人也不病了，报效朝廷的衷心又回来了，<b>天下的好事都让你蔡元培占了？不批。</b><br>\n<br>\n1907年，蔡元培又走关系，抱上了新任驻德公使孙宝琦的大腿，随孙到德国，入莱比锡大学旁听三年（孙宝琦曾给予他一定的资助），完整地接受了西学。<br>\n<br>\n等到蔡元培回国时，刚好赶上了孙中山领导的辛亥革命，索性到南京临时政府担任了教育总长的职位，在革命党人中成了元老级的人物。<br>\n<br>\n<b>诡异吧！蔡元培拿着朝廷的俸禄、当着清朝的官、搭上清朝大臣的关系出洋留学，活脱脱利用“体制内”的福利，成为了一个反体制的领袖级人物。</b><br>\n<br>\n<br>\n北洋时期，蔡元培担任北大校长提倡“兼容并包”的办学思想。为何他会对于胡适、陈独秀、辜鸿铭这种“异类”学者统统接纳？我们看看蔡元培自己的成长轨迹，从旧的道德层面看，蔡元培自己都是“忘恩负义”之辈，如果社会不“包容”，如何能成为北大校长？所以，他提倡“兼容并包”某种意义上也是有感而发，为自己正名。<br>\n<br>\n那么，为何蔡元培能够华丽丽完成从体制内既得利益者到反体制斗士的转变，一个观念层面的因素是，<b>当时的社会舆论普遍把“爱国”与“忠清”分离开来，用一种现代国家的观念来重新认识个人与国家的关系，爱国不等于爱大清。</b><br>\n<br>\n<br>\n<b>“香蕉人”伍廷芳</b><br>\n伍廷芳则是另一类人。不同于蔡元培长在旧社会，读着圣贤书考功名。来自广州的伍廷芳是“长在西洋下”的一个“香蕉人”，被清政府收编为体制内人员。<br>\n<br>\n伍廷芳出生于新加坡，3岁随父回广州芳村定居，早年入香港圣保罗书院，1874年自费留学英国，入伦敦大学学院攻读法学，获博士学位及大律师资格，成为中国近代第一个法学博士，后回香港任律师，成为香港立法局第一位华人议员。<br>\n<br>\n<br>\n在晚清大兴洋务的时代，这种拥有深厚西方背景的中国人，自然成为各方争取的对象。1882年，伍廷芳被招入李鸿章幕府，出任法律顾问，参与中法谈判、马关谈判等，直接进入核心权力圈。<br>\n<br>\n1896年被清政府任命为驻美国、西班牙、秘鲁公使，正式成为清朝的官员，代表清政府签订近代中国第一个平等条约《中墨通商条约》。伍廷芳虽然为清政府效力，却对于清朝的制度并不感冒，对于清政府固执强调的“留辫”传统更是不满。<br>\n<br>\n几经请示不允，伍廷芳就自己来干。1908年，正值辛亥革命前夕，伍廷芳在上海率众发起了中国历史上最大的一次反封建运动剪辫子运动，被称为“<b>剪辫第一人</b>”。<br>\n<br>\n辛亥革命爆发后，一点也不出人意料，伍廷芳站在新生的共和政权这边，出任中华民国军政府外交总长，主持南北议和，达成迫清室退位。南京临时政府成立后，出任司法总长。1917年赴广州参加护法运动，任护法军政府外交总长、财政总长、广东省长。<br>\n<br>\n对于接受过系统西方法律训练的伍廷芳来说，对于西方制度文化的认识，那个时代可能无出其右者。而他之所以愿意被清政府收编，还是因为一个知识分子为国报效的情怀，旧的体制毕竟已经腐朽枯萎，承担不了伍廷芳这种“现代化”的清朝人治国安邦的理想。所以，当革命的风暴来临时，伍廷芳毫不犹豫选择拥抱新的政权。<br>\n<br>\n<br>\n<b>诡异的掘墓人张之洞</b><br>\n如果说蔡元培未能跻身权力的核心，伍廷芳的成长并未受体制的“恩惠”，两个人最终选择叛离体制还说得过去，那么张之洞作为科举时代的“明星人物”，他一不小心成了清朝的“掘墓人”，就颇为值得玩味了。<br>\n<br>\n清朝的灭亡让人愕然，仅仅是武昌起义这样不成规模、不成体系、准备仓促的局部武装斗争，最终推翻了清王朝的统治，完成了一场天翻地覆的变革，<b>怎么看怎么觉得匪夷所思。</b><br>\n<br>\n为什么清朝灭亡得如此“痛快”？学术界有人将之归咎于“科举制度”被废除<br>\n（<b>知道是谁吗？哈哈</b>），原来属于清政府“铁杆支持人”的社会精英，突然成了清王朝的对立面。科举一废，他们学而优则仕的路子被封死，呼啦啦都转向“西学”，一边倒骂清政府腐朽落后。<br>\n<br>\n主张废除科举制的中坚人物是谁？张之洞。<br>\n<br>\n张之洞二十七岁中进士，同治二年殿试探花入翰林院，是清朝“清议”的代表性人物，也是慈禧太后倚重的对象。在洋务运动后期，更是借着在湖北、广东、两江任职的机会，在各地大兴实业；借着“中体西用”的口号，让西学成功进入清朝官方的意识形态体系，为大兴学堂、出洋留学奠定了基础。<br>\n<br>\n<br>\n科举制的废除张之洞居功至伟。本来，清末对于科举制的存留有争议，<b>沈曾植提出了一条“改科举”的路子</b>，在保留科举旧法以安顿旧人，保持政局、人心的相对稳定，同时开辟新科举之途，为学堂“新学”学生谋出路，二者分途进行，两不相妨而相安。<br>\n<br>\n张之洞这个科举制培养的体制内的成功人士，最终成了科举制的掘墓人，也间接动摇了清王朝统治的根基。<br>\n<br>\n不要骂张之洞白眼狼，体制虽然可以给一个人带来功名利禄，但当体制不能满足个人“前进”的动力，追求“先进”的愿望时，个人也会成为体制的掘墓人。<br>\n<br>\n所以，不要奢望跟既得利益群体讲“感情”，也不要指望既得利益者会永远追随体制。<br>\n<br>\n但有多少人会骂蔡元培、伍廷芳、张之洞呢？他们选择的“反体制”的道路最终胜利了，从胜利者的视角来看，他们是那时时代“明智”的人，引领时代方向的人。<br>\n<br>\n这就是历史。<br>\n<br>\n<br>\n<br>\n看完以后，感觉作者的“警示”意味很重啊，果然是一条忠实的老狗","date":"2019-09-30","agreeCount":2,"discussionCount":0}