{"type":"question","id":9158,"title":"如何看待电影《Joker》，我觉得已经不是神作可以形容了","uid":6609,"topics":[161,80],"contents":"先发一篇影评：<br>\n<br>\n<blockquote>《Joker 小丑》狂態觸目驚心<br>\n<br>\n有超級英雄 superhero ，就有超級奸雄 supervillain 。現實歷史上，奸雄梟雄（也有奸雌奸妃）可能多過英雄英雌。至於漫畫世界，超英就比超奸大名鼎鼎，超英幾乎必然打敗超奸。在美國漫畫奇俠中，大家叫得出名字的超奸有多少呢？顯然遠遠不及超人、蝙蝠俠、蜘蛛俠、美國隊長、神奇女俠、鐵甲奇俠等那麼多， Joker 小丑可算例外，早已成為惡名遠揚的大反派。<br>\n<br>\n當然，也會風水輪流轉，正義英雄見慣見熟看厭了，有時奸星也會「守得雲開見月明」。例如香港舊粵語片《黃飛鴻》系列，關德興飾演的大英雄黃飛鴻後來被認為老土可笑，常演大反派的石堅反而越老越可愛，獲得「平反」。尤其在新世紀，銀幕上人性刻劃越來越複雜，未必忠奸分明，變得黑白無間，忠會變奸，變態狂魔也有擁迷，美國新片《Joker 小丑》就甚獲好評，贏得今年威尼斯影展最佳影片金獅獎。<br>\n<br>\n這個扮成小丑大花臉的超級奸雄，是美國 DC 漫畫《蝙蝠俠》大反派。蝙蝠俠於 1939 年開始在漫畫書上揚威， 1940 年 Joker 便首次亮相，他此後作惡多端，不斷成為蝙蝠俠死對頭，其身世與拍檔亦多次演變，總之都是精神異常，經常狂笑，非常奸毒。<br>\n<br>\n1989 年添布頓導演了叫好叫座的《蝙蝠俠》大電影版，米高基頓演蝙蝠俠，《飛越瘋人院》影帝積尼高遜演狂妄小丑更突出。 2008 年基斯杜化諾蘭拍出《蝙蝠俠・黑夜之神》，《斷背山》的希斯列格 (Heath Leger) 改變形象演小丑，比基斯汀貝爾飾演蝙蝠俠更入戲，希斯列格拍完後也不能脫離瘋狂角色，服藥過量而死，很可惜。<br>\n<br>\n此外， 2016 年《自殺特攻・超能暴隊》亦有小丑 Joker ，由渣力列圖 (Jared Leto) 扮演，特別陰陽怪氣。<br>\n<br>\n現在《Joker 小丑》不是大搞特技動作奇觀的超級英雄片，沒有出現超能奇俠，而是超級奸雄的前傳。描述一個精神有問題的倒霉喜劇演員，怎樣頭頭碰着黑，飽受挫折，終於變成殺人狂魔。導演兼合編的托菲臘斯 (Todd Phillips) 拍得細緻寫實，成績優異，主演的華堅馮力士 (Joaquin Phoenix) 尤其出色，預期將會是下屆奧斯卡影帝獎熱門角逐者。<br>\n<br>\n今次故事安排在 1980 年代初的葛咸城 (Gotham) ，這是《蝙蝠俠》系列的虛構城市，影射紐約市。華堅馮力士飾演市內「廢青」阿瑟弗列 (Arthur Fleck) ，扮小丑搵食，又做棟篤笑，希望成為諧星。他患有「狂笑症」，抑鬱妄想要服精神科藥物，不過他對老母非常孝順照顧，在舊樓相依為命，這方面近似港片《一念無明》的余文樂角色。<br>\n<br>\n此片形容這主角本性善良，只因有精神病常被人嘲笑歧視，忍無可忍終於失控，犯下血案，他越殺越多，成為神秘新聞人物「小丑」。他辣手恐怖，諷刺的是，片中他受到少數市民歡迎叫好，讚揚他殺奸商，反建制，簡直是替天行道的社會受害者，認為都是社會的錯，導致民眾滿懷怨憤仇恨，支持「小丑」鋤強殺奸。<br>\n<br>\n經常在銀幕上飾演歇斯底里角色的華堅馮力士，今次開正戲路，還減重五十二磅，變得瘦如餓鬼，目露凶光，平時又「顛得勻循」，不單是絕世孝子，又樂於為醫院病童扮小丑作樂，還有愛情的浪漫幻想。華堅馮力士演得變化多端，淋漓盡致，的確出色。而且經常表演舞姿，失控殺人時則狂性大發。<br>\n<br>\n這個花臉「癲佬」被刻劃得充滿立體感，富於現實生活的真切感。合演者方面，鄰居黑人單親媽媽（Zazie Beetz 飾演）帶來戀情之謎，老病媽媽 (Frances Conroy) 更構成主角身世之謎，「小丑」因而苦苦追查自己的來歷，引發連串驚險奇情。<br>\n<br>\n另有兩個男角很重要。其一是羅拔迪尼路扮演電視台諧談節目主持人，與「小丑」結上致命的奇緣。其二是企圖競選市長的富商（Brett Cullen 飾演），也惹來殺身之禍。請注意，這富商的小兒子，後來長大就是原名布魯斯韋恩 (Bruce Wayne) 的蝙蝠俠。<br>\n<br>\n片中描述阿瑟弗列變成「小丑」狂魔的經歷，是自由創作，對精神病人，罪惡城市的貧富懸殊，社會上的仇恨心態，以及傳媒與政客都有所諷喻，成為呈現瘋狂世界的黑色佳作，令人觸目驚心。<br>\n<br>\n導演托菲臘斯現年四十九歲，拍過通俗喜劇《醉爆伴郎團》賣座系列，亦拍過怪雞搞笑的《波叔出城：哈薩克鄉下佬去美國搵着數 (Borat : Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan) 》。今次拍《Joker 小丑》並不搞笑，而是滿佈狂情悲情，諷刺世道人心，成功拍出黑色荒謬感。<br>\n<br>\n由於美國越來越多瘋狂殘殺血案，此片難怪引起爭議，有人認為同情變態狂魔，要求禁映。無論如何，此片反映了不少真實情況，今日世界的確常有精神失常的人，和精神分裂的社會，不管是誰的錯，總之經常發生危險情況。劇情後段還出現城市動亂，街頭火爆衝擊，跟近來香港差不多，此地觀眾看後有什麼感想呢？那就因人而異，各自表述好了。<br>\n<br>\nhttps://www.thestandnews.com/art/joker-%E5%B0%8F%E4%B8%91-%E7%8B%82%E6%85%8B%E8%A7%B8%E7%9B%AE%E9%A9%9A%E5%BF%83/</blockquote><br>\n<br>\n主要看点我觉得这样，小丑本来是个好人，也想做个好人，但社会不让他做个好人，或者最少不让他以自己的方式去这样做，因为小丑这种&quot;好&quot;，传统社会泛道德不接受。结果OK，小丑选择当了坏人，以最能够扣住民心的方式，杀了更坏的人，结果成了“英雄”，Gotham城的沉默多数终于全民起义起来，小丑再次会心大笑，现在的他已经不单仅仅是自己所想做的好人了。<br>\n<br>\n正所谓不破不立，一如希斯莱杰那个版本的小丑名言之一：我很喜欢汽油与炸药，为什么? 它们很便宜，思想很疯狂，但也异常实在。一如正邪两者的区分，看似黑白分明，然而正义的人不会做坏事，而邪恶的人不会做好事？电影深意，讲真并不复杂，以中国小学文化去形容，就是官逼民反，然而制度存在就是正确，制度以外的声音就是错误，全世界的政府其实都应该反省了。<br>\n<br>\n最后不难期待，此片永远没可能在大陆公开上映，而明年的奥斯卡，必然也是明年最佳电影，男主和导演的最有力竞争者，有机会的朋友，此片绝对不能错过就是。","date":"2019-10-02","agreeCount":14,"discussionCount":0}