{"type":"question","id":9217,"title":"身為香港人同時支持反送中，我不支持港獨","uid":14299,"topics":[2143,17],"contents":"你們好啊<br>\n<br>\n身為香港人第一次上來發貼子(這叫廣東話書面語)<br>\n我很多很多話想和各位內地人想說，我不知怎樣開始好。<br>\n但我主要目的是想了解你們的世界觀。<br>\n好吧，首先我會道歉，我自己也有對中國不客觀的一面，另一點我要道歉的是不少香港人會用一些有侮辱性的詞語對待內地人，雖然我沒這樣做過。<br>\n我本人相信理性思考，認為客觀了解不同觀點是正確。<br>\n至於我想不想中國強大，我根本沒所謂，如果中國走向一個自由民主而理性的環境，我甚至是支持的，就算是不支持自由民主，我仍希望可以能溝通而不是只是用情緒或者口號式的對話標籤。<br>\n好吧，我想了解你們的世界觀。<br>\n<br>\n我不明白為何中國內地人會把種族，國家和皮膚混為一談，例如說你不想做中國人就不要黃皮膚或者不忘祖認宗，當然這也是小時侯我上一代灌輸給我的觀念。<br>\n我個人認為，一個國家的單純是政府統治的意思，或者一種共同意識文化構成的系統。<br>\n我們價值觀差異大，我不想接受你統治我，為何我們就要死，為何他們會認為武力強行統治一個民族(即統一)是善良的行為。我們可以有同一祖宗，可以互相尊重，可以建立友誼，為何就要用這種強迫的方法。<br>\n我認為同一個國家也可以，但我覺得不同意=背宗背叛這種前提和邏輯，甚至討論下去發現對方不能溝通......<br>\n我覺得這種思維令我很累，我無法了解，這是我和你們價值觀的差異，雖然我是這樣認為，但我從來沒認為香港獨立是應該，但我尊重認為香港獨立見解的人，這是我的立場。<br>\n<br>\n另外，我不明白為何不少中國人會咬定我們被洗腦，我們有讀很多愛國的東西，小學讀很多神舟五號/楊利偉/開放改革的東西<br>\n基本上讚多於罵中共。甚至我連對親共的老師也辯論過，我質問他中華蘇維埃是甚麼回事....<br>\n香港的媒體，主流媒體包括TVB，成報和東方日報文匯大公報都是親共報紙，基本上親共中資的傳統報紙在香港比較佔有多資源。<br>\n你當然可以不同意我的觀念，但希望我有機會發言思考，而不是強迫我一個立場，香港的中史科正正是&quot;培養愛國情操&quot;為目的，我不認為中史的內容全客觀。<br>\n我上了牆內的世界，發現連發個貼子也困難，我覺得那種口號式和充滿情緒的用詞從內心感到恐懼，我看見他們把我們一個一個不是追求港獨的人打成是港獨，他們很多針對香港的新聞連基本的FACT-CHECK都沒有，我不是說香港情況特別好，香港人看見假新假也受到情緒感染而傳播，而通識教了我們批判性思考，我們要理解中國有好的一面，也要了解中國所做的，我們很多和理非的朋友會指責香港的抗議者用錯資料或者用假資料。<br>\n如果你們說我們是受深黃老師影響，那我可以告訴你他們對中國的觀點挺溫和，甚至我們學校也有親共的老師啊，我不認為這樣是客觀解讀了所有情況。<br>\n所以我(和不少人)面對雙方的資訊會思考，我不認為自己是基於被洗腦，或者我認同雙方也有企圖洗腦，但我在排除情緒用詞的情況下，我認為盡量用邏輯思考得出中共用於香港的理據(例如民主的觀點，美國警察，敘利亞)是不合理的。(例如提美國警察卻不提有美國能自組民兵甚至有武器也不提及美國有獨立調查判美國警察行為非法..)<br>\n我更加不同意中國只是單方面灌輸而全方面從教育，媒體控制，只灌輸一種聲音，好，你說六四都是暴徒搞事，可不可以公開六四的研究和前解放軍將領的證詞來看看。<br>\n他們以為我們被西方洗腦(是不是證明中共一大堆洗腦失敗呢?香港的教育傳統媒體明顯是親共資訊比較多)，但我們很多人知道新聞本來就會有錯，我也會FACT CHECK，知道特普朗指責的CNN經常有FAKE NEWS，我也認為部分西方的六四圖片不合理，但我們有更有力的證人(包括我們曾經去過天安門集會的上一代一輩)的親身經歷，還有解放軍的將領自己自白的內容，也有他們拒絕鎮壓的<br>\n如果說89風波有外國勢力，孫中山的滿清起義革命也有，他還去日本籌集資金，有外國勢力介入明顯不是否定整個運動的理由，我會嘗試了解雙方理據而得出一個自己認為合理的觀點，這也叫洗腦嗎?這正正是通識教我們的批判性思考。<br>\n<br>\n至於我了解中國的感覺是，我不同意習近平無任期連任，但在牆內主張表達隨時會出事，我不明白，中共自稱是民主國家，但為何只要不同意習近平無任期連任也有錯，我不懂，而且有一大堆人對我們的批評喊打喊殺，為何他們動不動就要滅種滅族，覺得你們不服從要殺光你們是應該的，我對他們是恐懼多於反對，因為我無法理解他們說出這種話而不感到有問題。我害怕它的極端民族主義和蠻不講理。<br>\n我們很多人不是因為&quot;祟洋&quot;，而是因為我覺得和我良知有衝突，我沒理由看見中國強大，但走向一個極端的方向而我要支持的。<br>\n<br>\n我無法了解中國內地朋友的思維，我不清楚你們能不能理解我說的。<br>\n我只覺得有些細節其實可以討論而不是禁區。<br>\n不只是價值觀，而是我根本無法了解的想法。<br>\n我無法了解為何他們覺得我們被洗腦，但卻覺得一個全方面的感情灌輸，教育單一聲音灌輸(我們有兩種聲音灌輸)而覺得自己沒有問題<br>\n<br>\n<br>\n回應第一位交流者:<br>\n感謝你和我交流，我想了解你們的世界觀，為何會中共的教育培養了一大堆國民有一套這樣的邏輯和道德觀念是我不能理解。(例如覺得禁止自由言論或者不服從我統治就屠殺你是應該)<br>\n<br>\n我理解了很久，但沒成功。<br>\n<br>\n回應第二位交流者:<br>\n我覺得如果大家都能尊重，如果我們都生活得好，都能進步，就算同一個國家也OK，不是問題。<br>\n我根本不覺得區分皮膚，種族而有所差異是OK，人類源於同一祖先這也是科學事實。<br>\n只要大家都能尊重，建立更好的世界是OK，本來&quot;是不是同一國&quot;不是重點。<br>\n如果你的國家是好的，其它人甚至想爭著加入，而不是相反，我只感受到香港社會越來越絕望，而不是&quot;高人一等&quot;。<br>\n我明白有不少香港人對內地人的仇恨，不只是因為&quot;被洗腦&quot;，大多都不是認為自己&quot;高人一等&quot;，而是生存空間越來越窄，內地民族主義越來越極端和中共的蠻不講理令他們覺得恐怖。如果他們曾經侮辱過你們，我不同意，我會反對這種行為。","date":"2019-10-03","agreeCount":39,"discussionCount":1}