{"type":"question","id":9246,"title":"文章分析，政府支出结构应把重点从投资转向改善民生","uid":2858,"topics":[26,161],"contents":"作者简介：<a href=\"http://zhuanlan.sina.com.cn/author/wangxiaolu/index.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王小鲁</a><br>\n经济学博士（澳大利亚国立大学）。现任中国改革基金会国民经济研究所副所长、研究员。<br>\n<br>\n<br>\n<b>第一，如何扩大内需？</b>现在有两种思路。一个是扩大政府投资，叠加货币放松。另一个是扩大消费。两种思路中，我认为第一种是错的，第二种是对的。过去十几年，从2000年以后大致十年左右的时间里，消费率下降了14个百分点，投资率上升了15个百分点。虽然2010年以后消费率有一点回升、投资率有一点回落，但是中国目前的消费率在世界大国中仍然是最低的，而资本形成率则仍然是最高的。我们近年来面临的结构失衡，主要原因就是过度投资，消费不足。<br>\n<br>\n现在的状况远远没有回到合理的消费率和投资率。如果再进行货币放水加上扩大政府投资，只能使结构失衡进一步加剧，未来的经济增长将会面临更大的困难。所以现在唯一的出路就是改善消费。现在居民消费仅占39%，加上政府消费，也不过50%多一点。要知道世界平均消费率是81%，在现有过低的消费率和过高的投资率的基础上，再扩大投资、搞货币刺激，<b>可能会走上绝路。</b><br>\n<br>\n<b>第二，中国的消费潜力究竟有多大？</b>现在的状况是13.9亿人里大致有10%过的是高收入国家居民的生活，剩下的90%按国际标准是在中等收入和低收入区间，其中大量还是在低收入区间。如果这个结构能够改变，中国的消费潜力扩大的空间是非常大的，也会有力支撑经济增长。但当前不合理的收入分配结构是扩大消费的巨大障碍。<br>\n<br>\n<b>第三，国民收入分配的问题。</b><b>其中一个重要的原因是政府收入在可支配收入中的占比是上升的，而居民收入占比则是下降的。</b>2000年到2010年，政府加上金融部门在可支配收入中占比上升了7个百分点，在总储蓄中占比上升了18个百分点，而居民在可支配收入中占比和在总储蓄中占比都下降了7个百分点。2010年以后，居民收入只是微微回升了1个百分点，而政府和金融部门的收入占比却没有回落。政府和金融部门在收入中的占比过大是导致消费率下降的主要原因。居民储蓄率也有提高，这有一系列原因，其中包括房价过高、进城农民工没有社会保障、没有户籍等问题，挤压了居民消费。<br>\n<br>\n如果要改善消费和收入分配，政府的财政政策要转向，从过去扩大政府投资的传统思路转向减税，适度减缓政府收入增长的速度，和增加民生支出。因为过去很长时间，财政收入增长快于GDP增长，快于居民收入增长。这个速度要降下来，一方面是通过减税降低企业的负担，加上降低企业社保缴费的负担，<b><i>可以用国有资产来弥补社保的不足</i>。</b>另一方面是大力度改善政府支出结构，把重点从投资转向改善民生。<br>\n<br>\n<b>第四，户籍问题、社保问题。过去说要推进户籍改革，让农民工市民化。</b>但是，从2012年到2017年，没有户籍的城镇常住人口，只从2.34亿降到2.25亿。这几年是在推进户籍改革，户籍人口是在增加，但常住人口也在增加。实际上，没有户籍的2亿人5年只减少了900万。要真的想解决这2亿多人没户口、没社保、不能安家落户的问题，还得加快速度，必须加快推进户籍改革和社会保障的全覆盖。政府需要把工作的重点向这个方向转移，这是眼前迫切需要做的。农民工的社会保障覆盖率，2014年的数据显示，外出农民工只有工伤保险的覆盖率接近30%，其他养老保险、医疗保险都在20%以下，失业保险在10%以下。大部分在城市里的农民工，也就是这些城镇新常住人口，没有被社会保障覆盖，户口问题也没有解决。现在要扩大内需，这个问题是绕不开的。需要花大力气解决。我们的政府支出中，投资过高，行政支出过高，应当把这部分支出降下来，把浪费的资源用在解决这些民生问题上，提高资金支出效率。<br>\n<br>\n<b>第五，土地和房价的问题。</b>从长期的趋势来看，所有物价都在上升，但是中国房价在过去十几、二十年中，房价上涨的速度远高于居民消费价格增长速度。特别是大城市，包括北京、上海、深圳的房价上涨大幅度超过居民收入上涨，两者不成比例。如果这种情况不改变，<a href=\"http://finance.sina.com.cn/realstock/company/sh603883/nc.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">老百姓</a>没办法消费。当然，抑制房价上涨靠行政手段是起不到作用的，关键还是开放土地市场。十八届三中全会提到的开放土地市场，到现在并未落实。如果能够开放土地市场，让农村集体建设用地入市，让农民的宅基地进来，形成多元化的供地市场供求格局，将对抑制房价上涨起到很重要的作用。此外，<b>一定要保持中性货币，不能放水，不能靠货币刺激来推动经济增长。否则房地产泡沫还会继续放大。</b><br>\n<br>\n在房价还继续上涨的情况下，要抑制“炒房”，可能房产税是一个有力的措施。但是，房产税不能对大多数工薪阶层征收，只能针对少部分有多量住房、“囤房炒房”的这些人征收。<br>\n<br>\n第六，关于最近热议的《个人所得税法》修正草案，提高了个税起征点，优化了税率，对部分劳动性所得从分类征收转为综合征收。我认为，<b>要全面搞综合计征，取消过去的分类，并且优化税率。</b>只有向这个方向改，才有可能起到改善收入分配的作用。当然，私营企业交了企业所得税，再交个人所得税是不是重复征税，是否可以抵扣？可以讨论，我认为应当抵扣。但是，总体而言，<b>我认为整体上个税要改成综合纳税，取消过去的分类纳税。</b><br>\n<br>\n<br>\n意见虽然都是老调重弹，王小鲁又是一个说话相对比教“悲观”的人，但是提的意见的个别用词，仍显得比较激烈。什么绝路都来了<br>\n其他提到的，什么国进民退，社保窟窿国家（党产）来抗，综合税费实际上就是减税，尤其是避免重复征收（也好意思）都是亟待解决，但是中共应该是短期内下不了决心的<br>\n基本上都是说，你以前一天吸人民14亿公斤血，现在能不能吸13.5亿？<br>\n对不起，党还想吸15亿呢<br>\n<br>\nQ3的数据即将出炉，9月份的9000亿，外加三次降准，应该会极大的提升Q4的数据，对于Q3来说也会部分稳定。但是这也算是又一剂猛（毒）药，也是让大部分经济学家都看衰的一次行为。<br>\n软着陆失败，泡沫又不敢刺，那就接着吹吧，看看下一次爆什么","date":"2019-10-04","agreeCount":1,"discussionCount":0}