{"type":"question","id":930,"title":"你真的希望中国变得民主开放吗？因为突然间十几亿人跟你站在同一起跑线","uid":1329,"topics":[607,1,299],"contents":"这是一个困惑我个人很久的问题，我真的支持拆掉墙吗？我不仅仅指防火长城，而是指广义上的墙：理念、知识、技能、资源等等。<br>\n&nbsp;<br>\n首先，从个人角度来说，我当然不希望自己和家人的自由受到任何人的约束，不希望受到任何机构和组织的洗脑、操纵，不希望自己不知情的情况下就被迫加入所谓的共产主义事业，去给别人当小白鼠和炮灰。<br>\n其次，我也希望生活在一个由自由人构成的社区，大家一起开开心心的生活，不用担心中共掺沙子告密。我最好的朋友同事伙伴也都是自由派。<br>\n以前在学校的时候当然是义无反顾的追求绝对公正公平，但是一旦自己进入社会之后就会矛盾。<br>\n你看，现实生活中大量的人跟自己有或多或少的利益冲突。宝贵的资源、机会总是有限的，为了利益好朋友都能随时撕破脸皮更何况是陌生人更加会理所应当的跟我争斗。<br>\n&nbsp;<br>\n比方说要是突然间取消户口制度，相应的居住、工作、购房、子女入学变得自由了，那么我生活的城市房价必然暴涨我更加买不起房（当然如果我现在有几套房则会很开心），我上班出行都会更加拥挤，我子女上好学校的机会会大大减少，而且好学校也会不可避免的变得更加拥挤，我的下一代向上流动的机会大大减少。<br>\n&nbsp;<br>\n又比如，如果突然之间墙塌了，全中国十亿网民都能跟我们会翻墙的人一样自由的访问所有信息，那么必然就意味着无数比我天资聪明又勤奋的人能够很快的超过我，我面临的竞争会更加惨烈，很有可能我的社会地位会反而不如现在。我本来靠墙外排他性的内容而创意或者搬运产生的点子很快就没有任何优势。甚至我自己的公司团队都会因为墙带来比较优势的丧失而倒闭关门。我是肯定不愿意看到这样的情况发生自己的利益受损的。<br>\n&nbsp;<br>\n那么问题来了，如果某一天中国一下子开放、民主了，或者明确的朝着这个方向前进了，我们这批会翻墙的人（或者IT从业者）会不会成为最大的loser？我想这个问题不仅仅是我才面对，那些在海外名校毕业的官二代红四代们，那些功成名就回国的人，还有整个互联网行业都面临同样的悖论。甚至，我觉得中共那帮革命家（以及六四那帮学生领袖）早期或许是真诚的渴望改变国家，传播民主和科学，但是当他们自己已经处于特权阶层，置身于很大的利益之中的时候，都会在当初的理想和现实中犹豫或者停下脚步。<br>\n&nbsp;<br>\n其实包括那些水军指挥官或者搭建舆情监测系统的人自己也想着干完这一票挣够钱移民。怎么让人们停止相互喂屎，相互捅刀？&nbsp;<br>\n我知道所提这个问题并非简单一个非黑即白的立场就能解决，事实上当年那21个受通缉的六四学生领袖，如今也有一些暂别政治和民运，转而投身于金融、宗教、商业的人。<br>\n<a href=\"https://cn.nytimes.com/china/20140604/c04mostwanted/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20140604/c04mostwanted/</a><br>\n当年六四学生领袖们很多也在多年后也反思了自己当年的幼稚和在共产党教育下养成的坏毛病，比如不善于妥协、拉帮结派、背后搞小动作、表演欲过强等等。我个人非常尊敬这些前辈，并且认为他们是那个时代最优秀的人，他们提到的很多问题在今天的国人中仍然存在。&nbsp;<br>\n想听听大家的思考，或者建议一些有助于思考这类问题的书籍、文章。感谢！<br>\n&nbsp;<br>\n===========================与答主们交流之后的总结分割线================================<br>\n感谢各位，你们的每一个回复都拓展了我的思路，受益匪浅。在此我不定期更新自己的总结反思，供各位参考。<br>\n&nbsp;<br>\n人与人之间的差异从广义上来说包括天生的一些特性如性格、健康、智力，以及生活环境时代所赋予的资源、机遇、观念，最终在当时当下所表现出来的个体差异可能体现在个人财富、资源、思想、眼界、技能、知识、人际网络、所处大小社会等等。本问题的第一个层面涉及到是否应该尽量的消除这种个体差异，当然我指的是向上对齐的方式消除差异（共产党则采用向下对齐的方式消除差异），第二个层面则更多是试图探讨一个合理的边界，界内的差异尽量消除，而界外的差异则视为私有财产尊重和保留。<br>\n&nbsp;<br>\n好几位答主提到了自由民主法治能促进公共基础设施（法律，信息，教育，社会保障等）的建设，这毫无疑问是有利于公众的事情，所以毫无争议的应该是我们普通人努力的方向。我个人认为，值得毫不犹豫积极传播的公共资源包括编程随想博客列出的书单、翻墙技巧等。但是大部分答主并没有谈到哪里应该是公和私的边界，我猜其原因更多是大家并没有仔细思考过这个问题，也没能通过教育获得合理的可选项。在此我向各位提出警告：缺乏一个公私边界的共识是非常危险的，要么你构建的组织群体会像没有法律和规则的社会一样随时可能瓦解，要么你会因为对社会他人报以不切实际的期望而愤世嫉俗。希望这些朋友在这方面多思考。<br>\n&nbsp;<br>\n另有一位答主提到了用自愿交换的原则处理另一些个体差异，如：知识、技能、理念、眼界等等，我非常认同。那些作为民主社会合格公民的本事，比如组织会议的能力，社交应酬能力，演讲传播能力，在美国是属于基础教育的内容（是公民自由选择要不要学要学多少的东西），而在中国则是少部分特权人士、学生干部的武功秘籍（其实是用他们的忠诚来交换几页残缺的秘籍）。在近代以来的中国社会中，这些能力直接决定一个人的地位和利益，因此成为亲儿子都不一定传授的核心能力。但同时，一群渴望自由民主的人，如果不具备这些公民能力的话就基本上只是一盘散沙、键盘侠，成不了事的。20世纪初的中国革命者从黄埔军校和革命实践中学到的核心本事就是如何有效的运行一个组织、动员群众、运用集体智慧超越个体局限。我建议真诚的底层变革者可以在非政治性的公民团体（驴友、家庭、行会、小组）中实践《罗伯特议事规则》，培养身边公民的自组织能力，而别做那种过河拆桥的精致的利己主义者。<br>\n&nbsp;<br>\n每个人都希望无偿得到对自己有利的一切，因此也自然而然的希望别人能够无偿的奉献一切，哪怕这种奉献超过了公私的边界而变成自我牺牲。可能成熟的公民心里应该装着“己所不欲、勿施于人”的金律，否则你跟那些牺牲几千万同胞去实现共产主义理想的疯子有什么本质区别？<br>\n&nbsp;<br>\n对什么是公什么是私的划界问题是任何一个社会、组织都无法回避的基石问题。这个问题不仅影响个人的行为方式和决策，也影响社会的组织运作规则。而一个清晰的公私划界标准目前并不存在。共产主义因为拒绝一切私有制，甚至发展出一套操纵人的思想的体系，成为二十世纪的人类噩梦。资本主义社会对此问题的界定在过去一百年里也发生了很多变化，最突出的表现就是大量公共基础设施、慈善机构的崛起。总的原则就是如果对大众有利的就划归公共领域，而如果属于零和博弈或者对个人基本权利的东西则在私人领域。<br>\n&nbsp;","date":"2018-12-26","agreeCount":-8,"discussionCount":2}