{"type":"question","id":9450,"title":"全民V客走上街頭能否可行？","uid":14893,"topics":[2143,17,2371],"contents":"靈感來自遊行中出現的V客面具。提到反抗暴政就不難想起一些經典影片片段，比如《V怪客》。長話短說，我們來說說推薦理由。<br>\n<br>\n1.視覺和心理的雙重衝擊<br>\nV裡有個經典的片段，就是在末尾，每個人都走上街，每個人都是V，震撼非常。這就是我要說的視覺衝擊。<br>\n虛擬轉變成現實，當電影裡的場景就在我們生活裡上演，而這個可以被報導和宣傳出去的時候，這就是我要說的心理衝擊。<br>\n當然以上限於觀看過V的人群。但是我們應該相信，它能夠吸引人們的眼球，祗要它足夠震撼。<br>\n<br>\n2.對這場示威的理解和代入<br>\n在這場示威中香港人建立了自己反抗暴政的印象，但因為是新建立的印象，她還沒有完整。人們缺乏對她的了解，她的印象還在塑造和完善中。<br>\nV擁有完整的形象，他是反抗暴政的代表性人物之一。對於不了解香港示威但又知道V的人群來說，可以幫助他們準確的找到示威香港人的定位。對於不了解黨國的人來說，示威的香港人是V，那麼他們對面的黨國是什麼就不言而喻了。可以精準快速的定位這場示威中雙方的角色，這是我極端推薦的理由。<br>\n……我們都知道V在電影中使用了一些比較“刺激”的手段，我坐在觀眾席上認為那是不可避免的。也許……可以取得這場示威中對一些比較激烈場面的認同感？<br>\n正如南方公園會引用那段V怪客的畫面的理由。V具備很強的代表性。從被害到反擊。<br>\n<br>\n3.蹭熱度和引導碰瓷<br>\n愛國主義、民族主義，我很欣賞現在黨國瀰漫的群情激憤。黨國人的心理很簡單，支持現在香港示威的它都排斥。南方公園、火箭、蘋果，我們應該讓全世界都看看他們的表達全要看黨國的臉色。南方公園蘋果火箭的討伐事件熱度還未過，可以蹭蹭熱度，適時的推波助瀾，別讓黨國的討伐從全球視野中平淡退場。JOKER還未上映黨國就有批鬥的聲音了，認為它指引了香港人，禁蒙面法後未來香港人示威每個人都頂著張小丑臉譜怎麼辦，批鬥的人充滿憂慮的表達了她的擔憂。我對此深感同情……but我認為這是個好主意，感恩她的啟發lol……<br>\n我們為什麼不擅用他們的批鬥精神？不管是什麼都有它的受眾，黨國紅衛兵無差別的攻擊，那些沒有重疊的受眾就喜大普奔的加入了新的討厭他們的人，哎呀呀，普天同慶。記住，不要給黨國機會降溫，乘這波風浪到最高點，在世界面前揭露他們的真面目，趁著人們都討論著南方公園和火箭隊的時候。告訴世人，熊貓？他們不是那種可愛的生物。<br>\n<br>\n人手一個的成本和配戴後的行動便利未加入考量，歡迎加入討論。可行、不可行給出理由。<br>\n)行動便利可以戴在腦後。<br>\n<br>\n<br>\n附載三條無關的提議：<br>\n1.身體和心理的建設（實戰）<br>\n身體和心理的強大才是一個出色的街頭戰士。全民運動鍛煉起來。<br>\n身體的鍛煉可以讓跑走的時候更快，減少被抓捕率。<br>\n心理建設可以抵禦反向心理操縱。堅定的立場和信任才是陰謀詭計下最強防禦。<br>\n<br>\n2.在證明你足夠好的同時證明它足夠壞（文宣）<br>\n提供給香港或海外反賊文宣組。黨國沒有對粉紅戰螂的審查，這真讓人沮喪。但沒關係（笑臉），就像他們在審查全世界一樣，讓全世界也來審查他們，在我們的幫助下。世界各地的香港人或華人應該考慮建立像牆國鐵拳現世報這樣讓人愉快的社交公眾帳號。集中一個帳號方便整理新聞，每個人都可以匿名投稿。這樣的公眾帳號用來做什麼？把粉紅戰螂們對世界的嘲諷翻譯為當地語言後“親切”的傳達給當地民眾。翻譯請使用最符合他們原話的語調。不久前翻車新聞裡不是有大V嘲諷普京爸爸的微博？真想知道普京看到黨國批鬥士對他的不屑一顧後的反應。<br>\n黨國的反賊們在體驗沉默的窒息感的同時可以選擇悄悄的截屏。記錄黑歷史是讓他們無法淡出視線，對錯誤宣傳降溫的最佳方法。<br>\n他們的CNM、NMSL、SB，我很反感一度懷疑CN是不是CNM消掉M，但我想知道他們在牆外會有多少市場，不應該翻譯給大家知道？被悔辱的人都有知情權。<br>\n<br>\n3.聯合同盟<br>\n香港、xx、xx，黨國裡的xx和xx還做不到解禁，但海外的xx和xx可以動員。得到他們的支持和不獨立協議，海外中間人接觸，全程不能直接接觸。未來香港臨xx的立足。的確涉及具體實施的問題，但先要形成想法然後才是做法。防窺，不長談。<br>\n<br>\n<br>\n上述旨在啟發，拓展思路，香港人有自由選擇的權利，加油加油！","date":"2019-10-08","agreeCount":4,"discussionCount":0}