{"type":"question","id":9479,"title":"为什么要封禁五毛？","uid":1450,"topics":[118,161,163],"contents":"首先抱歉的是我不是一个很会组织语言的人，只能想到哪里写到哪里，有些语句读起来拗口别扭，望包容。<br>\n<br>\n这个问题，即使是在中国人反共阵营里，也有不同的答案，这些答案连起来几乎可以形成一条完整的谱系，从这中间也可以看出不同人在不同阶段得立场，也是个人成长的镜子。也算是一种真实人性的演绎。<br>\n<br>\n作为一个右翼，乃至极右翼大中华派，我的理由很简单: 因为这是我们(中国反共者)的地盘。<br>\n<br>\n首先请允许我把我对一些概念得理解讲清楚。我理解的‘‘中国人”指的是 拥有中国大陆，中华民国，港澳国籍的人。不包括已经加入别国国籍的人，仅拥有绿卡者仍属于中国人。大中华主义指的是倡导两岸四地各民族共同体，反对人造民族，反对共同体分裂。反对单一民族主义，如皇汉，藏独维独等。反共指的是反对中国共产党这个组织的统治，层次可轻可重。<br>\n<br>\n我说这些不是要标榜自己多么正确崇高。而是因为我觉的只有把很多背景信息介绍清楚 大家才能思路清晰，不至于陷入咬文嚼字，黑话连篇，各说各话，揪住立场人身攻击的死循环。<br>\n<br>\n民主派的观点也许是五毛反对民主，认为中国不适合民主，要封。自由派得观点是五毛是中共网军，拿钱发帖，不符合自由原则。分裂派观点可能被是五毛兜售国家统一，民族团结的陈词滥调恶心到了(我理解，因为我也被恶心到了)<br>\n<br>\n以上观点我都支持。但是并不完全支持。下面请允许我来稍微点评一下。以下纯粹是我个人的观点。<br>\n<br>\n以五毛认为中国不适合民主，所以要封为例。我支持是因为大多数五毛至今没有给出为什么中国不适合民主的站得住脚的理由，比如中共发展了中国(首先中国发展是中国人自己换来的，中共只是一个统筹角色 不是全部 中国人可以感谢某一些政策 但是没有感谢整个党派的义务，其次，母亲养了你推不出母亲绝对正确，更推不出别人家的母亲斗把家养得恨悲惨 只是你家风景独好)。民主了可以怎么怎么样。<br>\n<br>\n但是我为什么不完全支持这个观点，因为我觉得中国人素质不够高。完全民主化后，看看今天的知乎和贴吧就知道是什么样。还记得那个到加拿大公园里抓鹅吃的支那老太太了吧(请允许我送给她支那一号 因为她确实配得上这个档次的歧视)，但是我也很同情她 ,这就是恨支不成华 为什么？因为我在我老家农村的土路上，也随地扔果核 农村烂泥地谁在乎？但是我到了城市 一定会专门找个垃圾桶扔，然鹅对于这些在农村生活大半生的人 没有这个意识 然鹅这些是中国大陆的基本盘，今天在赵党庇护下CNMB的人，明天也许可以在国会里打架黑屁，组建个政党继续文雅地CNMB。支那低素质人也许开始怀念毛泽东，因为腊肉时代他们可以集体主义，用暴民逻辑制裁别人。<br>\n<br>\n我这两段话，第一段对应的是理想 ，第二段是现实。<br>\n<br>\n分裂派也许会说，美国联邦，加拿大联邦 为什么拆那还在鼓吹大一统，首先我要指明五毛和赵党拿国家统一作挡刀道具十分低智，既然国家统一 那凭什么不允许中华民国的存在。美国州长可以不对总统负责，人口少可以避免内卷，刘总统在九千乃至八千万人中脱颖而出，引领这个大一统，哦不，民主化的，由大一统的，哦不，民主化的成都州，都江堰州(此处略去一万乃至九千个州郡县社区，毕竟分裂是递归的，只要有内卷，邪恶大一统就必须粉碎)大鼠民国。<br>\n<br>\n然鹅我要讲的是另外一回事。南半球有个无论是爱赵人士还是恨赵人士都有不少人心向往之的地方，名叫澳大利亚。这个国家 是英国 哦不 英帝国(毕竟宋朝不是中国 元朝把中国灭了，英帝国怎么能是英国呢，毕竟白马不是马 我真聪明)当年从原住民手里抢 。。。哦不, 无主地 ,无主地。这个国家只有两千多万人 用不完的土地 家家户户大房子，资源丰富，虽然采矿只占这个国家百分之十的产值，但是由采矿业带动的金融 地产和建筑 占这个国家七成以上的GDP。这个不用内卷的国家是抢来的，共产党说的这一点没毛病。没有得天独厚的资源条件，你澳就是把肠子吐出来也发展不出来。还说什么狗屁民主自由联邦制？<br>\n<br>\n上面这个第一段叫钢铁雄心，第二段叫&quot;铁&quot;的现实。<br>\n<br>\n说了这么多，我下面来谈谈，为什么作为一个中华派，我要求封禁五毛的原因 不是1, 五毛强行党国捆绑 以爱华名义要求爱党爱赵，而是2, 因为这是我们的地盘。<br>\n<br>\n因为一是理想，二是现实。一是表象 而是现实。<br>\n<br>\n为什么地盘很重要？<br>\n<br>\n澳大利亚没有一块地就不会成为澳大利亚，韩国撑死也就七千万的规模 你把二十亿人挤到澳大利亚，照样内卷化。澳洲虽然铁很多，但是耕地太少，还不如阿根廷。中国这样优越的自然条件可以养活15亿，澳大利亚5亿差不多了。所以为什么地盘很重要？因为现实。<br>\n<br>\n讲再多匡扶汉室还于旧都，不如有一块益州基地，运气好控制荆州实现理想的可能性大大地。运气不好还可以利用地形自守。<br>\n<br>\n即使你争取到一个村的土地来搞联邦制，我敬你。你能在国际期刊上发表高水平论文并得到学者公认，或者写本专业书而不是《此生不做中国人》这种发泄体‘‘杂文集‘‘，我也尊重你。然鹅你注册一个人人都能注册的推特发几篇文章(刘总统如此，王丹等人也如此)，还有一个前端做得稀烂，图片排版都没排好的破网站。连国家名字在刘总统及其幕僚授意下一会儿叫什么尼亚，一会叫别的，宪法可以没有，性感的国号首先是不能少滴。<br>\n<br>\n当然我这么说并不是说没有地就不行。在目前赵党实力下，想在中国党的可能性都几乎为零，更别说革命根据地了。所以，我批评民运和刘总统，并非因为他们没有本事搞地，而是因为他们不懂得团结人，不懂得妥协退让。<br>\n<br>\n搞地搞不到，就得搞人。满洲汉化了，那块地就是你的(作为一个大中华派，俺对汉化持保留态度)。但是为什么我把这个例子举出来？因为你不汉化，就有人来俄化，西化。这个时候你就算谴责，屁用没有。人家只会笑你掉进了他的逻辑陷阱。<br>\n<br>\n编程随想有一篇文章说过　一个国家大多数属于　沉默者　他们对于革命　既不是动力　也不是阻力　革命并不需要争取到每一个人的支持。<br>\n<br>\n一千人上街，共产党的狗出动几百上前条，就可以扑杀。<br>\n<br>\n一万人在网上骂中共，官养黑客和五毛开足马力来捣乱。<br>\n<br>\n一百万人反对中共，赵家头皮开始发麻。<br>\n<br>\n马云任正非这些人跳起来反共，你赵得吓得尿了裤子。<br>\n<br>\n反贼多么需要朋友。需要一块地盘。除非你来投诚，而不是开头趾高气扬一句　我是五毛网评员，没人投诚还跟大教授似的给学生讲道理。对于这些翻墙上反动网站煽动颠覆国家政权，犯下欺君之罪的废物，给予他们封禁的大奖，岂不是恰如其分。<br>\n<br>\n所以当有五毛来这里捣乱的时候，应该敬告他们：Ｙｏｕｒ　ａｒｅ　ａ　ｗｕｍａｏ／ｌｉｔｔｅｌ　ｐｉｎｋ，　ｔｈｉｓ　ｉｓ　ａｎｔｉ　ＣＣＰ　ｔｅｒｒｉｔｏｒｙ，　ｇｏ　ｂａｃｋ　ｔｏ　ｙｏｕｒ　ｆｕｃｋｉｎｇ　ｐａｒｔｙ．","date":"2019-10-08","agreeCount":6,"discussionCount":0}