{"type":"question","id":9554,"title":"如何评价孙立人率领的新一军，在抗战胜利后的广州的所作所为？","uid":3685,"topics":[676,2937],"contents":"來源：知乎www.zhihu.com/question/265896525<br>\n<br>\n答主：桜铃莉<br>\n<br>\n<br>\n<b>孙立人之新一军部队，军纪废弛，每晚黄昏时候，有官兵逾千,三五成群，勾结汉奸、地痞，借搜查敌伪物资为名，四处侵入市民住宅抢劫财物。</b>有一次，新一军士兵多名，在西关多宝路搜劫居民财物，适警察局巡逻队巡至是处，当场围捕到士兵6名，沿途押解回警察总局以候处理，行至仁济路口，被驻扎仁济路的新一军拦截包围抢回，并开枪打伤巡逻队长。巡逻队寡不敌众，只得将捕获时撕下士兵6名之胸章解局报告。李国俊闻报后，派我携同胸章前往沙面新一军军部面报军长孙立人。孙立人不仅不将犯法的士兵惩戒，反而当堂拍案指着我大骂警察没用，捉贼不到，嫁祸于士兵，要警察局赔偿军誉。我在军长震怒之下，只得诺诺而退。回报局长李国俊后，翌日李亲自往军部向孙立人道歉，其事始寝。<br>\n<br>\n10月某日黄昏时候，有两名新一军士兵穿着军服偕同两少妇到大新路金饰玉器店买手饰，向店员索取金链玉器来看，一到手即分交两少妇叫她们先走，<b>随即拔枪禁止店员声张。</b>店员惊悸，不敢抗拒，任其劫去。事后报警，亦只得徒呼奈何了。<br>\n<br>\n<b>长堤周生生金铺，因打单不遂，一夕被放了一个手榴弹，损失不少。</b><br>\n<br>\n<b>西关陈塘电影院，因守棚者过于认真，制止无票入场，也被掷放一枚手榴弹，死伤观众数人。事后查明这两案件是新一军士兵行凶的，但警察局不但不敢追究，连提也不敢提。</b><br>\n<br>\n驻东山附近的新一军部队，夜间很早戒严，不准行人通过。有一位侨眷，抗战期间，在乡下生四胎女孩，皆因无良好医生打理而夭折。光复后，再怀第五胎，特来广州待产居于东山，临产时由亲戚扶掖下楼雇车去邝磐石医院接生，光走了几步，<b>新一军哨兵即来制止，不准通过。产妇向他说情，哨兵要她300元，给了钱，看见产妇的亲戚手上戴着金戒指，还要她脱下。</b>停留在路上纠缠中，婴儿已呱呱坠地，时值隆冬季节，朔风甚劲，婴儿受风毙命。产妇于惊悸痛恸之余，归去大病一场。<br>\n<br>\n<b>广州市商民历年已饱受敌伪摧残，已是奄奄一息，新一军在市面如此横行霸道，防不胜防，故一近黄昏，较大的商号，就关门大吉。市内所有金饰店，大部分设置暗掣报警电铃，直通警局，以求及时制止。但警局碰着这些事，也是无法应付，因此收不到实效。</b><br>\n<br>\n以上所述事件，不过就我所见者回忆过来形诸笔墨，其实当年发生相类之事件何止千万。新一军抢劫财物既多，私囊饱满，加以美式装备，从而饱暖思淫欲。驻扎在市郊乡村之新一军，招惹得一些慕虚荣尚淫荡之少女、少妇趋之若骛，咸似与之结合为荣。新一军五十师副师长杨温与我是同乡，又是同学，时有过从。他开玩笑对我说：“新一军两师人来到广州，先后举行过两次集团结婚，约计新娘200多，其中有百分之八十以上是麇集于旅馆、酒店之卖淫私娼。这批“咸鸭蛋”给我们官兵带走了，今后你们公安机关对私娼的罚款收入，当会锐减吧！”<br>\n<br>\n<b>我笑答之说：“新一军到广州以来，坏事做得多，这件还算是做了好事。”</b><br>\n<br>\n新一军在广州横行霸道，强抢暗劫，弄至全市风声鹤唳，鸡犬不宁，人怨沸腾，市民畏之甚于日军，因此人皆呼之为“新日军”。有怨恨之而无可发泄者，深夜乘人不觉，攀上搭在中华路中欢迎国民党军队光复广州的大牌楼，于牌楼正中悬挂大饭煲一个，以表示被新一军弄至无饭可食。（广州俗话吊起饭煲没有米落锅，扎炮即捱饿）。<br>\n<br>\n我也曾对新一军五十师副师长杨温谈及新一军士兵扰民抢掠等事实和市民对新一军如此印象，请其报上级，整饬军纪。及后杨对我说，杨在军部汇报时，将情况报告出来，孙立人军长说：“广东人分外刻薄，我军过去驻暹缅时，当地华侨对我们非常客气，解衣推食，我们士兵要什么，就拿什么，随便取用，来到广州要些东西，就说我们军纪不好，岂有此理。”<br>\n<br>\n另有一件在广东抓丁拉夫的事，是宋子文指使干的<br>\n<br>\n1949年春节来临的前夕，一列火车从九龙开出，每一节车厢都挤满了人，其中有许多港澳侨胞正在满怀心事渴望着早抵家园，好和家人团聚和欢度春节，又讵料车抵石龙站时，突然祸从天降。<br>\n原来当时广东省主席宋子文借口杜绝走私，派了一团宪兵（忘记第几团番号）预先在石龙车站埋伏，当列车由九龙开抵石龙时，便一声号令将整列车包围得水泄不通，一部分宪兵立即登车声称检查私货。是时因春节将届，绝大部分乘客都携带有或多或少的金山橙或罐头食物等类的香港货，当然其中也有相当一部分乘客是惯常走私的私枭。<br>\n但那些如狼似虎的宪兵却不分青红皀白，将车上所有青壮年全部驱下车去，除了没收所有行李之外，还将各青壮年押上另一列预先准备好的铁皮车厢，星夜开往汉口。估计被抓去的约有1000多人。 抵达汉口后在飞机场集中休息，吃过饭后便集合排成三列横队，由一军官报数，报数至100多的时候，便叫停止，分为两部分。 报过数的立即押上美国型的空中运输机飞往甘肃（一说是飞往陕西），未有报数的全部用火车运往山东，作为新兵补充各师充当炮灰之用。从此就使到许多人骨肉永远分离，母失去子，子失去父，妻失去夫，兄失去弟。但究竟这批被抓去的人当中有多少战死沙场，有多少病逝异乡，有多少侥幸得以生还，到现在还是一个谜。<br>\n这一批被抓去的人当中，大致可分为两类：一类是私枭，另一类是港澳工商界及其他阶层人士，准备回乡度春节的。<br>\n所谓私枭，大抵大部分都是国民党政府的失业官兵。自从抗战胜利之后，蒋介石为着排除异己，把不是嫡系的军队，借着“整编”之名实行遣散，那些被遣散的官兵由于从来不事生产，一旦遣散便无以为生，只得铤而走险，走私漏税无所不为。当时广九铁路走私的人最多，大多数都是“黄衣大汉”，有些胸前还挂着勋章，有时还纠众行凶，严重影响行车安全。他们乘车从来不用买票，这确是当时一个严重的社会问题。至于走私，在当时是会损害“四大家族”的垄断利益的。宋子文为着要维护他的利益，同时又可补充兵源，于是便想出上述那种毒辣的办法。在被抓去这一批人中，其中一部分原是国民党军队被遣散的失业官兵，这一部分人问题还不大，只有作为再一次“投军”。<br>\n<br>\n<b>所有资料摘自广州文史选集。</b>","date":"2019-10-10","agreeCount":3,"discussionCount":0}