{"type":"question","id":9617,"title":"说一说最近反串的经历（实践加速主义）","uid":3532,"topics":[2941,2942,2943],"contents":"<b>最近迷上了反串。出发点可能不好：第一，让国内的同学更加爱国，别出污染自由世界；第二，让肉身翻墙的早点回国，别在自由世界污染，和我们竞争工作岗位。一切都是德匹下，能说服早就说服了。能觉醒的契机就是被社会主义铁拳砸中，无处伸冤，就开始反省。否则，永远是以为美帝的亡我之心不死，永远在我国强大的梦乡里。</b><br>\n<br>\n<b>平台不能当自己的能力，你知道吗？你国穷兵黩武，军事强大。和你有什么关系？</b><br>\n<br>\n最近在国内和同学聊天的时候，一直扮演爱国小粉红（小刚）。当然，<b>这些话不能在墙内说，移民美国需要提供社交账号！因此一定要匿名聊天。国内的大公司或许都有CIA的接入。千万不要在国内聊天说美国不好。用开源匿名的软件。</b><br>\n<br>\n对话主要如下：<b>该小粉红看过健身教练的视频。背景介绍完毕。</b><br>\n<br>\n小民: 中国强大了，大阅兵一定要看。看了大阅兵，感觉国家真的付出了好多。<br>\n<b>小刚</b>: 当然了，不睡觉也要看。没有国，就没有家。一定要努力未国家的崛起而奋斗啊。<br>\n小民：国家目前还有许多地方不太好，重担落在了我们这一辈身上。<br>\n<b>小刚</b>： 胡扯。中国目前全球数一数二，美国都怕。真打起来，美国基本上同归于尽。我们有十四亿人。<br>\n小民：中国目前还有许多弱项，重大科技不足；<br>\n<b>小刚</b>： 基本上都全球第一了，好吧？你说说有什么不是全球第一？<br>\n小民： 比如，加班太多，房价太高；<br>\n<b>小刚</b>： 房价高吗？那美国，巴黎，房价就不高了？你还是不够优秀哇。多加班，多努力。你上司能坐拥裙房，那&nbsp; 是因为人家年轻时候奋斗的。个人的发展和国家是一样的，美国比我们早发展，可我们不是即将超越了吗？和十四亿人的加班是分不开的。<br>\n小民：你说的也是。可是，加班没工资啊。<br>\n<b>小刚</b>：美国早期还有奴隶制呢。最起码你在公司能稳固地位，有些收获是不能用金钱衡量的。<br>\n小民：美国的人权还是好一点的。<br>\n<b>小刚</b>：瞎说，你去过美国吗？中国的人权目前是世界上数一数二的。除了北欧，没什么地方能和中国比。美国最大的不好的地方就是，民主了，声音嘈杂，每个人都发出声音，国家就乱了。你知道人的思想是很多元的。这样不利于管理啊。中国在我党的领导下，越来越安全。虽然说，有些地方人家走得早，我们短短七十年就获得了人类历史上最大的奇迹。核武器，东风什么都有了。<br>\n小民：国外生活水平高，我们就加班买房子。<br>\n<b>小刚</b>：高个毛线。食物没有中国好吃就算了，还不安全。国外枪击很多的。国内24小时都很安全。而且，国外买个东西需要等好几天。国内一键下单，几个小时就送到了。国外出门还要带现金，国内支付宝全搞定。<br>\n小民：说得也是。我们的移动支付确实是全球第一。<br>\n<b>小刚</b>：是吧？而且国外火车都没国内好。国外还很冷清，国内人多很热闹。人气旺。<br>\n小民：是啊，...<br>\n<b>小刚</b>：一定要坚持习近平伟大领袖的指导啊，多读书，读好书。<br>\n<br>\n注解：经过了几千年的逆淘汰，加上桂枝的无神论洗脑。共产主义加剧了脑残的人们，变成奴隶了。活着的唯一梦想就是变成奴隶主或者一直当有饭吃有房住的奴隶。<b>毒食品，毒大米任何东西只要不发生在自己孩子的幼儿园，都和自己无关。这些事情任何一件发生在美国，民众早就端枪干死这群孙子了。还有什么问的吗？</b>永远关心的就是那些物质，成为人上人。成为一名高级的奴隶。<br>\n<b>为什么和小粉红辩论很累？一党制和多党的好处还需要辩论？课本上会有文化大革命虽然摧毁了什么，但是也有积极作用？这他妈还有积极作用？民主和专制各有什么利弊？这还需要讨论？</b><br>\n<b>粪坑里到底有没有适合人类食用的营养？满汉全席一定比粪坑里面的东西好吗？蛆虫富含蛋白质啊。</b><br>\n<br>\n<u><b>粉红蠢或者坏。</b></u><br>\n<br>\n社会公德心缺乏，缺乏基本的社会公义。看起来是好人，其实是还没认识到内心的邪恶。<br>\n西方的基督教信仰早就说了，人都是罪人，别想装什么圣贤。<br>\n<br>\n<br>\n<b>民风淳朴索多玛，书海飘香梁家河！</b><br>\n<b>横批：国大家大</b>","date":"2019-10-11","agreeCount":18,"discussionCount":2}