{"type":"question","id":9636,"title":"【杂文报文章搬运】对老美的困惑","uid":8751,"topics":[17,1,28,163,161,2143],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 对老美的困惑<br>\n<br>\n<center>沈淦<br>\n</center><br>\n<br>\n一个取得美国绿卡，即拥有美国永久居留权的中国人，回国后遇到了麻烦，进了局子，这件事竟然引起了美国官方及其新闻媒体的广泛关注。于是，在我们这个泱泱大国中，上到国家高层，下至普通百姓，都自然而然地产生了一种困惑：美国佬怎么了？你们在经济上是全世界最发达的国家，你们有那么多事要注意，为什么常对类似这样的小事情特别感兴趣？<br>\n<br>\n是啊，鄙人对老美也有很多困惑：拥有绿卡不算美国公民的人，他们尚且如此关注，如果事情出在美国公民身上，还不知要闹成什么模样。不可否认，美国已经是个国际警察了，发生在全世界每个角落的事情，它都要指指戳戳，都恨不得插上一手，更别说其国内尚有数不尽的大事需要处理，数不尽的问题需要解决，凭什么对一个仅仅是持有美国绿卡的中国公民“特别感兴趣”呢？<br>\n<br>\n困惑之后就要思索，鄙人从未跨出国门一步，对于美国及西方的了解，只能通过有关书籍、传统媒体、现代资讯以及出过国的熟人中，获得一鳞半爪的有限信息。凭借这些有限信息的思索，或许是片面的，甚至是错误的，但似乎不应影响我继续思索下去。<br>\n<br>\n美国佬以及西方诸国，在风俗、观念等方面，确实与我们中国人有很大的差异。有些差异在我们看来，简直是不可思议。<br>\n<br>\n前几年，当我们的印尼华侨或华裔印尼人在居住国受到残酷迫害时，我们似乎并没有发出多大的不平之声，大概也没有给受迫害的同胞以多大的实质性帮助。而美国一个小青年在新加坡犯了法，根据新加坡的法律，要处以鞭刑。这一下不得了，连堂堂美国总统都一再出面，请求新加坡政府法外开恩，免掉这一刑罚。后来的结果大概是由抽三鞭减少至抽一鞭，然而不管如何，总统阁下也算是尽力了———为一个触犯异国法律的美国普通公民尽力了。<br>\n<br>\n大约二三十年前，鄙人在一个农场插队。一次大水冲毁了江堤，在重新修筑堤坝时，有个青年为了抢救公家的一只水缸而被江水冲走，献出了生命。于是整个农场都号召向他学习，还专门替他在农场的东南角建了座烈士陵园，说他为国家财产而献身，是狠狠批判了刘少奇的“活命哲学”。我当时也曾有过这样一闪念：不是说人是最宝贵的吗？为了一只水缸而牺牲了一条人命，值得吗？他如果活下去，不是能够创造出远远大于一只水缸的价值吗？然而这个“一闪念”又很快被许多高尚的理念否决了：个人的生命，怎能与国家财产相比！不是有这么一个口号吗———个人的事，再大也是小事；国家的事、集体的事，再小也是大事。至于他活着能创造更大的价值，则又有一条高尚的理念驳斥了我：要算政治账，不能光算经济账。自然，那些因与坏人坏事作斗争而英勇献身的人们，更是被人们奉为楷模，广泛传颂了。可是前不久从网上看到一篇文章，简直令我目瞪口呆：美国有家连锁店，遭到歹徒抢劫。一店员英勇反击，不仅缴了歹徒的枪，还把他捉拿归案。这等光辉事迹要是在中国，做好事，美名扬，不但大报小报表扬，上电视电影都不成问题。可是，这位老兄为了小店儿的利益，不顾个人安危，不但没有成为英雄店员上光荣榜，却反而被店主解雇了。原因是，他与坏人坏事作斗争的英勇行为违反了店规。此店店主对雇员有约在先，遇到任何抢钱的道上兄弟，都得闭眼拱手把银子统统交出去。因为，在好人与坏人进行殊死的搏斗时，难免会造成好人或无辜店客的伤亡，这种损失不是收银机里那几个小钱可以换得回来的。<br>\n<br>\n诚然，美国的白种人对黄种人与黑种人有歧视现象，就像我们这儿城里人歧视农村人，大城市人歧视小城镇人一样。我有两个朋友拿了美国的绿卡，回国探亲时，一个说，他年薪六万美元，在美国也属于中上水准了，因此有些美国公民不服气，老爱找他的碴儿。另一个说，他做着同样的工作，薪水却远远比不上白人，就是因为他是黄种人，而且是中国人。然而，他们都有一个共同的感觉，那就是，他们之所以留在美国，除了美国各方面都很发达，大有用武之地外，还有一个很重要的原因，那就是：美国人将人当“人”看，每一个人的各种权利都能得到相当的尊重，他们不会因为你仅仅是普通百姓而歧视你；当然，他们更尊重每一个个体的生命。<br>\n<br>\n在我的感觉中，美国并不是一个完美的国家，尤其在处理国际纠纷的过程中，老美往往有霸道的一面。然而我想：尊重每一个个体的人，尤其是尊重普普通通的个体的人，会不会是老美经济、科技、军事都强大的重要因素乃至根本原因呢？<br>\n<br>\n本文刊登于2010年1月11日杂文报<br>\n本文地址：<a href=\"https://web.archive.org/web/20100615043217/http://zwb.hebnews.cn/20070626/ca940453.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20100615043217/http://zwb.hebnews.cn/20070626/ca940453.htm</a>","date":"2019-10-11","agreeCount":0,"discussionCount":0}