{"type":"question","id":9687,"title":"写于风暴前夕 - 当下的人心与未来","uid":3532,"topics":[443,632],"contents":"这两天老川让很多人失望了。其实，一个国家人的命运已经要靠外面的人来拯救。本质上大家都很绝望吧。潜意识里面的，掩盖不了。鹰派上位，国内活不长。<br>\n<br>\n但是，也有可能出现黑天鹅，那就是继续绥靖几届总统。<br>\n最近为什么大洪水在品葱上盛行。本质上是因为大家都觉得国内还债的时间到了吧？作孽太多了。但这些还债，愚昧的国内民众会被拉去垫背。<br>\n<br>\n<u><b>余想和葱油们论证一个问题，防火墙是不是关键的?</b></u><br>\n<u><b>余的答案是：这一代人翻墙也没用，下一代人有用。</b></u><br>\n论证证据：留学生百度党很多。留学很多年的还是bilibili，看中文网页。公众号。<br>\n原因是什么呢？那是因为高中和大学时期世界观形成最重要的时期，已经内化了那些墙内的东西。<br>\n如果一个人从小学就习惯用facebook，youtube这些。后面就知道，墙内的互联网产品有多么烂了，界面不简洁，广告多。<br>\n第二个原因就是舒适区。这个不多说了。<br>\n<br>\n总结起来就是，桂枝文化遗毒与人心败坏需要几代人的净化。这个怎么计算。如果民主政权建立在2060年，那么60年以后出生的新生儿才算在干净的环境下，这还不算最干净的。因为他的爷爷奶奶和爹妈还是。这就和刘晓波的观点不谋而合了。需要经过几百年的清洗才能干净。<br>\n<br>\n<b><u>总之，心墙难翻。</u></b><br>\n<u><b>余还想和你们说明一个道理。为什么不要说服小粉红？</b></u><br>\n<u><b>3. 满汉全席和粪的关系。他们就说粪土好吃，满汉全席也不是上帝的厨房做出来的，也不完美。一党制挺好的了，经济发展了，美国也不完美啊。你知道一个词叫不言而喻吗？华盛顿说的吧？满汉全席和粪土，选什么？</b></u><br>\n1. 曾经试图说服过，但是失败了。因为对方说，不就你出国了吗？我们活在底层，社会黑暗我们能怎么办？...他们知道社会黑暗，就是鸵鸟心态。<br>\n2. 无脑派。常见女性。岁月静好，家庭小康，生活小资。家里赶上了经济发展的高速，以为就是小资了。赚个几百万就是星巴克贵族了。<br>\n4. 这次香港事件，余认识到了，小粉红就是红卫兵的遗毒。慈禧太后下面的义和团。<br>\n<br>\n互联网时代，即使封锁了youtube。国内的书籍，如法国大革命什么的，论美国民主。这些书，读读也发现桂枝有问题了啊。“<a href=\"https://baike.baidu.com/item/%E8%8A%9D%E5%85%B0%E4%B9%8B%E5%AE%A4/1893431\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">与善人居，如入芝兰之室，久而不闻其香，即与之化矣。与不善人居，如入鲍鱼之肆，久而不闻其臭，亦与之化矣。</a>” 既得利益者，不会想着去改变。<br>\n<br>\n闭关锁国可能吗？余不知道。<br>\n计划经济呢？余不知道，但是可以确定的是，党国有这个二手准备。<br>\n就算美国制裁，最差闭关锁国。改革的话，下场就是独裁的下场。高层官员一个跑不掉。<br>\n不知道那个上山下乡的有什么意思？先放出消息看看舆论？<br>\n网络监控的话，1984已经实现了，而不是说未来就是1984.<br>\n而且比奥威尔说的更强。你在微信上随便说什么，关乎党国不好的，立刻警察上门。<br>\n<br>\n所有网站全部实名制。<br>\n关于这个，我给的建议是，全部实体店现金消费，别网购。少聊天，多读书，健身，赚钱。每天关注移民政策。<br>\n<b><u>不要去试图唤醒身边的人，能逃就逃。</u></b>渔民是基因和文化问题。 有人可能要问，那为什么品葱上的人觉醒了？你自己怎么觉醒了？余给的回答是，余不知道。余个人从小就对中国文化不爽。觉得没有西方的自由。后来才反对共产党。即使是余现在，也觉得共产党只是加剧了桂枝的邪恶。共产党没来之前，桂枝也好不到哪儿去。文化无好坏，思想有好坏。桂枝思想就是坏的。余不解释。<br>\n十几亿人，觉醒个几百万有什么不正常的吗？总有几百万个异见人士吧？但不能因为这几百万就肯定说，余下的人可以被唤醒。<br>\n余觉得余下的一小部分可以被唤醒，但只能是被铁拳打中后。语言文字根本没用。<u><b>剩下一部分人就是，逆淘汰几千年，89逆淘汰，现在的娱乐至死。你觉得能，那你就去唤醒吧。</b></u><br>\n<br>\n共产党能续命多少年，基本上取决于西方多绥靖。一带一路能发挥多大作用。从目前西方的棉花拳头来看，或许会有个三五十年吧。<br>\n因此，即使黑在国外，为了你的孙子辈，也要努力黑下去。别在国内了。<br>\n民风淳朴索多玛，书海飘香梁家河。<br>\n索多玛不是用来唤醒的，是用来远离的。<br>\n包括在海外，也要远离支人支事，可以支人支面，但是不能支心。<br>\n支人支面是因为我们生在桂枝没得选，支心就是你的自由选择了。不支心那就是悔改，获得新生命。从新拥抱普适价值观吧。<br>\n<br>\n<u><b>下一次大洪水，一定是毁灭性的。不然，就不叫大洪水了。一次清理干净遗毒。</b></u><br>\n<br>\n<u><b>到时候，不是几亿人的事情了。</b></u><br>\n<br>\n<u><b>中共就是大淫妇，自由世界也可能被污染。到时候，绥靖的后果就来了。谁对黑暗和解，谁就是拒绝光明！</b></u>","date":"2019-10-13","agreeCount":18,"discussionCount":0}