{"type":"question","id":9690,"title":"【站務提議】關於新增子版塊與個人專屬空間之討論","uid":6868,"topics":[153,451],"contents":"一直以來都有一些關於改善品蔥文章分區的想法，想將它寫成RFC，卻又始終處於懵懵懂懂的狀態，再加上各式各樣的私事而擱置到了現在<br>\n<br>\n中間雖然有見到同志寫了類似的RFC，但內心還是存有一種隔靴搔癢的感覺<br>\n<br>\n<a href=\"https://pincong.rocks/article/5301\">【pre-RFC-113】是否有必要开设一个主区话题之外的实验区？ </a><br>\n<br>\n恰巧看見了 <a href=\"https://pincong.rocks/article/4898\">這篇文章</a>，也讓心中的想法稍微明確了一些，藉此機會表達自己的觀點與同志諸君討論<br>\n<br>\n目前認為需要討論的地方還有很多，故不採用RFC的形式，等大家有了共識之後再寫也不遲<br>\n<br>\n<br>\n主要是這一段：<br>\n<blockquote><br>\n長時間沒來品蔥，最近連續幾天上來看到的第一頁基本上沒有幾個帖子是真正地在討論，有點像一個灌水刷聲望的論壇。<br>\n<br>\n比如哪個 “还是小学生”的ID，頭像辨識度較高，常常在第一頁多次出現。看他的主頁，每天兩三篇文章一兩個問題，數不清的回答。<br>\n如果你自己真的在思考，在學習，那麼在提一個問題後，思考辯論一兩天都不一定能解決一個。你居然可以每天一直在問不同的問題，我只能說這不是在真誠地討論問題，而是在灌水。<br>\n<br>\n“天安门上挂维尼” https://pincong.rocks/article/4746 和 https://pincong.rocks/question/8253： 更偏向於知識性介紹，歸總到“學院”沒問題，但沒有讀到有價值的討論。</blockquote><br>\n<br>\n<br>\n這裡想為 @還是小學生 同志稍微辯護一下，所謂的灌水，在我眼裡看來這不過是因為找不到情感宣洩出口的替代行為而已<br>\n原因當然是由於在各式各樣的審查下，牆內的中文討論區幾乎無法發出任何異議的聲音<br>\n而品蔥的自由度對於這些渴望與其他異議人士交流意見的朋友們無異於綠洲般的存在<br>\n<br>\n個人其實非常支持達到一定聲望取得管理員權限的機制，符合政治中公民自治的原則<br>\n註冊了品蔥帳號就好比獲得了綠卡的新移民，而累積聲望成為管理員就好比對社會做出貢獻而成為正式公民<br>\n@還是小學生 同志作為品蔥公民的一份子，對於品蔥的依賴性想必是非常高的<br>\n<br>\n此外由於品蔥的設計採用的是問答網站的形式，發文回文比較嚴格，這限制了許多人想要抒發或隨意聊天的的渴望<br>\n\"好無聊\" \"該怎麼辦呢？\" \"那就來回答問題吧！\" <br>\n品蔥的唯一性+較為嚴格的發回文方式+共同體核心共同體本身對高依賴性等複數理由疊加在一起，這才是出現類似灌水行為的真正原因，<br>\n不只 @還是小學生 同志，相信不少人也是這樣子的，只是單純因為他的活躍度比較高而被當做射擊標靶而已<br>\n<br>\n有些人或許會說不是還有水區嗎？怎麼不到水區發言呢？<br>\n事實上目前水區主要發揮了其他論壇\"回收區\"功能，各式各樣的無意義文章混雜在一起，在那裡發表的文章幾乎沒有什麼人看得見<br>\n<br>\n個人想到的解決方案是建立版塊分類制度，除了時政的文章與提問會出現在首頁外，其餘的文章一律分類到各自的子版塊裏，這些子版塊均為隱藏版塊，不會出現在首頁中<br>\n<br>\n舉個比較中立的例子，比如可以成立類似PTT的C_Chat版，任何關於ACG(動畫、漫畫、遊戲)的話題都能在這個隱版討論，而不會影響到首頁的質量<br>\n<br>\n<br>\n<blockquote>“天安门上挂维尼” https://pincong.rocks/article/4746 和 https://pincong.rocks/question/8253： 更偏向於知識性介紹，歸總到“學院”沒問題，但沒有讀到有價值的討論。</blockquote><br>\n除了子版塊引流之外，個人還建議加入舊品蔥的個人空間功能，讓大家能在自己的個人頁面內發表文章<br>\n<br>\n這些個人空間文章只會在用戶自己頁面內顯示，可發揮保存文章的功能，方便用戶發布或轉載自己喜好的文章，而不至於影響到其他用戶<br>\n<br>\n<br>\n==========分隔線==========<br>\n<br>\n連動文章：<br>\n<b><a href=\"https://pincong.rocks/article/6575\">論品蔥自由的真正威脅者：駁 \"为什么我认为用户FreedomAsia的行为破坏他人的言论自由\" 一文</a></b><br>\n<br>\n<br>\n10/12新增的想法<br>\n<br>\n有鑑於最近首頁的亂象，我提議先新增兩個隱藏版塊：\"民主中國\" 與 \"諸夏獨立\"<br>\n<br>\nPS：首頁只討論時政類文章應該是可行的，畢竟中華派與諸夏派在香港新聞下面的留言基本上是一片和諧的<br>\n<br>\n<br>\n比如這類文章就很適合放在 \"民主中國\" 的子版：<br>\n<br>\n<a href=\"http://archive.fo/CXO4M\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">熊玠：破解「台灣地位未定論」—— 揭開政治迷夢，讓國際法大師告訴你臺灣身份的前世今生</a><br>\nhttp://archive.fo/CXO4M<br>\n<br>\n<a href=\"http://archive.fo/ruxW9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">参加加州华埠双十节国庆升旗典礼有感</a><br>\nhttp://archive.fo/ruxW9<br>\n<br>\n而這類文章就適合放進 \"諸夏獨立\" 的子版：<br>\n<br>\n<a href=\"https://pincong.rocks/article/5439\">【通俗姨学科普】“大洪水”学讲解 </a><br>\n<br>\n<a href=\"https://pincong.rocks/article/6057\">【先锋队淆】变广东福建为新疆 </a><br>\n<br>\n<br>\n\"民主中國\" 子版由中華派管理員管理、 \"諸夏獨立\" 子版由諸夏派管理員管理<br>\n如此一來，中華派讓姨學家們滾進自己地盤自娛自樂的目的達到了<br>\n發在 \"民主中國\" 的文章同樣也不再需要擔心受到姨學家的騷擾，愛怎麼反攻大陸，就怎麼反攻大陸<br>\n<br>\n雖然近期品蔥的混亂主要是一大批中華派人士的小號所造成的，但依然希望諸夏派的同志們也同樣考慮一下的這個方案的可行性<br>\n<br>\n作為半個流亡者，現品蔥公民，這種場景我實在悉得不能再熟悉了：<br>\n曾經有個普通的小型論壇，老用戶們都專注於研究該論壇的主題，大多數時候都是理性討論問題，鮮有衝突發生，論壇氛圍一直是和樂融融的狀態<br>\n突然有一天，因為某些原因，該論壇聲名大噪，大量新用戶湧入，素質參差不齊，其中也包含了許許多多的愛國小粉紅<br>\n由於上面的那個原因也導致新加入的用戶實際上是屬於另一個與老用戶完全不同的群體，只是研究的主題正好相似而已<br>\n從此之後河山色變，論壇從討論變成了吵架的地方，由於素質差異，老用戶一般是對事不對人，新用戶一般是對人不對事<br>\n新用戶總是認為老用戶對他們有歧視，動不動就要開罵，或者找管理員來刪文，聲稱老用戶的文章屬於歧視行為，依照版規不應存在，管理員迫於壓力只能妥協<br>\n新用戶通常是集體行動，喜歡抱團取暖，一旦老用戶發表了疑似政治不正確（否定新用戶所屬的群體本身）的言論，那就會一窩蜂進行攻擊<br>\n老用戶一個接著一個地離開了，最終成為了愛國小粉紅的聚集地，充斥著各式各樣愛國愛黨的言論，和平地演變了該論壇<br>\n如果管理員從一開始就選擇分割論壇，或許就有可能改變這個結果<br>\n<br>\n<br>\n為了避免重蹈覆轍，迫使我必須在一開始就阻止這一切發生<br>\n作為前大中國主義者、大一統支持者，個人很明白中華派要成為諸夏派是有多麼不簡單，難度就好比要使小粉紅支持台獨一樣<br>\n一位小粉紅可能只需要鐵拳制裁一下就能成為民主自由愛好者了<br>\n而一位民主自由愛好者卻需要經過長時間的閱覽與史料啟發才有機會成為諸夏支持者<br>\n<br>\n因此個人反對短時間內從虎扑等牆內論壇接收大量的新移民，這將會嚴重的稀釋品蔥的整體素質<br>\n假使真的要宣傳，也必須面向牆外論壇，台灣與香港用戶素質尤佳<br>\n按照黨（中國共産黨）、國（中華人民共和國）、中（中華民族）、華（華夏文化）同心圓理論，從牆內吸引到的用戶會是 2、3、4，牆外則是 3、4、5<br>\n<br>\n而中華派的同志只要反著做就能輕鬆和平演變新品蔥了<br>\n<br>\n<br>\n補充：<a href=\"https://pincong.rocks/article/6565\">从品葱第一份调查问卷结果来看 “统一派” 与 “分裂派” 的价值观差异</a>證實了我的想法","date":"2019-10-14","agreeCount":8,"discussionCount":3}