{"type":"question","id":9745,"title":"追忆1946年政治协商会议：联合政府的可能性与中国的命运","uid":16349,"topics":[163,939,1,18,326],"contents":"在1946年的政治协商会议中，国民党和共产党在美国的中介调和下再次走在了一期并成为了国共间少数的关系缓和时期。我感觉现在的人在谈论中国近代-现代史的时候很少提及政治协商会议，要么是空前浩大的抗日战争，要么是造成千万人死亡的文化大革命；我认为，中国近现代历史中最重要最关键的时期应该是政治协商会议，而且每一个关心中国历史和国家发展的人都应该讨论政治协商会议和其背后的意义。在政协会议上，与会代表通过了五个主要决议分别为和平建国纲领；军事问题决议案、国民大会问题决议案，改组政府问题决议案和宪法草案决议案。可见当时两党与社会各界人士都迫切希望建立一个民主共和的宪政国家，而不是后来毛泽东式的无产阶级独裁或者蒋介石式的威权主义独裁，那个时期是中国最有可能建立一个理想的、民主的、统一的共和国。历史上政协会议的决议案最终流产，但如果沿着当时的发展轨迹来看，实现政协会议的建国方案是相当可能而且具有实践性的。比如说有关军事问题的决议案，也是实现和平统一中相当关键的一环，两党在初期谈判中虽然没有同意混编但也达成了半军队国家化的统编的方案，这意味着如果得到执行，国共内战的基础将不复存在，联合政府有了它坚实的基石。在东北民主联军和伪满洲军问题上，不会出现共产党收编它的一部分、国民党收编它的一部分，而是由国防部统一收编或进行复员。补给问题也一样，整军后的共产党武装得到来自国防部的统一补给，为实现武装斗争变成了高度不可能。事实上，中共中央在政协闭幕当天发出“关于目前形势与任务的指示”，提出“中国革命的主要斗争形式，目前已由武装斗争转变到非武装的群众的与议会的斗争”“党将停止对于军队的直接领导，准备整编军队，学习合法斗争。” 虽然这与苏联当时希望中国建立联合政府离不开关系，但试想一个议会斗争的中国共产党，站在民主和法律的一遍而不是号召群众搞无政府主义运动，大搞社会实验和独裁，诚实来说，是一副多么好的画面！<br>\n<br>\n如果联合政府能够建立，中国国内及其国际形势也会极大改变。我认为共产主义能够胜利的唯一原因就是普遍贫穷，就算共产党能在那些前解放区的省份赢得选举，随着中国进入长期和平，经济必然高速发展，农村人口大量流入城市中去，为中国带来不断增长的中产阶级和民族主义情绪（可见今天民族主义在城市人口中泛滥，他们反对移民、甚至排外，为国家高度自豪），共产党所提倡的暴力革命和文化马克思主义自然失去基础，想要维持议会斗争和原有地位，中共除了右倾以外别无选择，而这又回引发党内分裂，壮大其他马克思主义政党，避免了文化大革命和大跃进等悲剧。朝鲜半岛、东南亚地区也可能有幸免于共产主义的威胁和伤害，中国之后的体量必然决定其在亚洲国际事务的主导地位，或许国内会爆发如美国当年发生的反战运动，但这样一个国家的存在将会是抵抗苏联赤化东方的强大屏障。<br>\n<br>\n政治协商会议的维基百科词条<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E6%94%BF%E6%B2%BB%E5%8D%8F%E5%95%86%E4%BC%9A%E8%AE%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%94%BF%E6%B2%BB%E5%8D%8F%E5%95%86%E4%BC%9A%E8%AE%AE</a><br>\n<a href=\"https://zh.wikipedia.org/wiki/%E6%94%BF%E6%B2%BB%E5%8D%8F%E5%95%86%E4%BC%9A%E8%AE%AE%E5%86%B3%E8%AE%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%94%BF%E6%B2%BB%E5%8D%8F%E5%95%86%E4%BC%9A%E8%AE%AE%E5%86%B3%E8%AE%AE</a><br>\n<br>\n对那位质疑“共产主义胜利的原因是普遍贫穷”的，求教有那些资源可以帮助我理解你的立场？我以为，无论共产党使用什么阴谋计划来煽动革命，其最基本的基础是普遍贫穷或者说高度贫富差距。可以看到世界上发生的所有共产主义革命所依赖的不是其先锋队、特工或者政治局决策，而是本地社会中大量不满社会现状的劳工因缺乏诉求通道而选择极端的暴力革命。一个改良化资本主义社会，劳工权益被立法保障，中产阶级依靠消费驱动经济缺少参加共产主义革命的根本动机，是不会留给马列/毛主义的共产党革命胜利的机会的。<br>\n<br>\n最高票选的那个回复，你可以研究一下时间线，联合政府的组建可能性是相当之高的，关于共产党是不是在骗人，这个要分时期看，在国共谈判彻底失败之前，共产党在政府架构上作出很多让步，像我上文所说，研究时间线和共产党内部的态度转化，在中共未接收东北民主联军前，如果国民党二中全会没有提出修改宪法的提案，中共交出武装参与联合政府的可能性是相当之高的，这是中国人错过的机遇，整个政协失败的原因我会在下文稍后写出。","date":"2019-10-15","agreeCount":3,"discussionCount":0}