{"type":"question","id":997,"title":"如何评价北洋时期的“湖南省独立运动”？","uid":15,"topics":[638,639],"contents":"湖南省独立运动，现代有时简称为湘独，是支持湖南省独立自治的政治运动。在中华民国初年，中国左派人士包括彭璜、毛泽东等人曾经受联省自治理想而推动该运动，主张建立“湖南共和国”，使湖南脱离中国北洋政府独立。<br>\n<br>\n1911年10月22日，湖南省长沙起义，而后立即成立了湖南军政府，焦达峰、陈作新担任正、副都督。1911年10月28日，湘军第1协王隆中部率领首批援鄂军1700多人出师援鄂，他们在湖北省支持革命，反对清朝。1911年10月31日，湖南省发生兵变，焦达峰、陈作新被叛徒杀害，谭延闿担任都督。1911年12月2日，各个省份的代表参加代表会，正式通过《中华民国临时政府组织大纲》，12月3日，定都南京。12月4日，各省代表召开了“共和联合会大会”，黄兴出任大元帅、黎元洪出任副元帅，大元帅黄兴组织临时政府；同时会议通过了“议和条款四条”，派遣伍廷芳为代表与袁世凯议和。1911年12月25日，各省代表在南京召开“选举临时大总统会”，孙中山担任中华民国临时大总统。<br>\n<br>\n1918年，湖南督军张敬尧在湖南烧杀抢掠，与民争利，被人民痛骂为“张毒”。张敬尧控制言论自由，把毛泽东才发四期的《湘江评论》封杀了。<br>\n<br>\n1919年，五四运动爆发。 9月，毛泽东在湖南联合教育界和新闻界发动“驱张运动”。12月2日，长沙的学生和工人焚烧日货，引发张敬尧的不满，他带领军队强行镇压了游行的人。毛泽东随后奔赴北京和上海，在各大报刊刊登文章，策动驱张运动。<br>\n<br>\n1919年，毛泽东和好友彭瑛等研讨湖南省自治运动的问题。<br>\n&nbsp;<br>\n1920年，谭延闿击败张敬尧，出任湖南督军。<br>\n<br>\n1920年3月，毛泽东和老师黎锦熙用信件详谈湖南省自治运动的问题：<br>\n<blockquote><br>\n奉上‘湖南建设问题条件’二份，有好些处所尚应大加斟酌。弟于吾湘将来究竟应该怎样改革，本不明白。并且湖南是中国里面的一省，除非将来改变局势，地位变成美之‘州’或德之‘邦’，是不容易有独立创设的。又从中国现下全般局势而论，稍有觉悟的人，应该就从如先生所说的‘根本解决’下手，目前情况的为善为恶，尽可置之不闻不问，听他们去自生自灭。这样支支节节的向老虎口里讨碎肉，就使坐定一个‘可以办到’，论益处，是始终没有多大的数量的。不过，这一回我们已经骑在老虎背上，连这一着‘次货’—在中国现状内实在是‘上货’—都不做，便觉太不好意思了。”<br>\n<br>\n湖南是中国里面的一省，除非将来改变局势，地位变成美之‘州’或德之‘邦’，是不容易有独立创设的。湘事糟透，皆由于人民之多数不能自觉，不能奋起主张，有话不说，有意不伸，南北武人乃得乘隙凌侮，据湖南为地盘，括民财归己豪。……消极方面，莫如废督裁兵；积极方面，莫如建设民治。……吾人主张，‘湘人自决主义’，其意义并非部落主义，又非割据主义，乃以在湖南一块地域之文明，湖南人应自负其创造之责任。……湘人自决主者，门罗主义也。湖南者湖南人之湖南，湖南人不干涉外省事，外省人亦切不可干涉湖南事。<br>\n<br>\n——毛泽东：《毛泽东早期文稿》。<br>\n</blockquote><br>\n&nbsp;<br>\n1920年7月，毛泽东在湖南省长沙发起“湖南独立运动”。1920年7月22日，谭延闿向全国发表电告，宣布“湘人自治”、“还政于民”，实行“民治”：<br>\n&nbsp;<br>\n<blockquote><br>\n……鄙见以为吾人苟有根本救国决心，当以各省人民确立地方政府，方为民治切实办法。近年海内明达之士，对于国家之组织，尤主张联邦合众制度，或主张地方分权制度……湘人此次用兵，纯本湘人救湘，湘人治湘一致决心……采用民选省长及参事制，分别制定暂时条例，公布实行……<br>\n&nbsp;<br>\n</blockquote><br>\n<br>\n熊希龄随后表态支持，不久后，龙寿彝与毛泽东等人起草了一份省自治法草案，发表在《大公报》上《由“湖南革命政府”召集“湖南人民宪法会议”制定“湖南宪法”以建设“新湖南”之建议》。这份文件得到了湖南各界的积极响应，商界、政界、新闻界等召开了“筹备自治运动之各界联席会议”，会议上研讨了宪法会议选举和组织法。 著名学者梁启超为谭延闿写了《湖南省自治大纲》和《湖南自治根本法》，随后，胡适、章太炎、张东荪以及美国学者约翰·杜威等人宣布拥护联省自治，并且提出建立联邦国。 湖南省不久召开了制宪会议，宣布《湖南省自治宪法》：<br>\n&nbsp;<br>\n<blockquote><br>\n湖南为中华民国之自治省，以现有土地为区域，省自治权属于省民全体；全省公民凡年满卅岁以上，皆得被选为省议员，省议员任期三年，设议长一人，副议长二人，闭会时设常驻委员会；省长由省议会选出四人交由全省公民总投票决选，以得票最多数者为当选，当选后得受国政府之任命；凡湖南公民年满卅五以上在湖南居住五年以上者得被选为省长，现职军人被选为省长时，须解除本职方得就任，省长任期四年，期满改选，可连选连任一次；省长之职权包括：公布法律及发布执行法律之命令，统率全省军队管理全省军政，任免全省文武官吏；省长有重大犯罪行为，议员可提出弹劾；省务院下设内务司、财政司、教育司、实业司、司法司，省长为省务院长，各司长为省务员；中华民国现行法律及基于法律之命令与本法不相抵触者，仍得适用于本省；国宪未实施以前，应归于国之事权，得由省议会议决执行。<br>\n</blockquote><br>\n<br>\n1920年9月3日，毛泽东在湖南长沙《大公报》发表文章《湖南建设问题的根本问题——湖南共和国》：<br>\n&nbsp;<br>\n<blockquote><br>\n乡居寂静，一卧兼旬。九月一号到省，翻阅《大公报》，封面打了红色，中间有许多我所最喜欢的议论，引起我的高兴，很愿意继着将我的一些意思写出。<br>\n<br>\n我是反对‘大中华民国’的，我是主张‘湖南共和国’的。有甚么理由呢？<br>\n<br>\n大概从前有一种谬论，就是‘在今后世界能够争存的国家，必定是大国家’。这种议论的流毒，扩充帝国主义，压抑自国的小弱民族，在争海外殖民地，使半开化未开化之民族变成完全奴隶，窒其生存向上，而惟使恭顺驯屈于己。最著的例是英、美、德、法、俄、奥，他们幸都收了其实没有成功的成功。还有一个就是中国，连‘其实没有成功的成功’都没收得，收得的是满洲人消灭，蒙人回人藏人奄奄欲死，十八省乱七八糟，造成三个政府，三个国会，二十个以上督军王巡按使王总司令王，老百姓天天被人杀死奸死，财产荡空，外债如麻。号称共和民国，没有几个个懂得‘甚么是共和’的国民，四万万人至少有三万九千万不晓得写信看报。全国没有一条自主的铁路。不能办邮政，不能驾‘洋船’，不能经理食盐。十八省中像湖南四川广东福建浙江湖北一类的省，通变成被征服省，屡践他人的马蹄，受害无极。这些果都是谁之罪呢？我敢说，是帝国之罪，是大国之罪，是‘在世界能够争存的国家必定是大国家’一种谬论的罪。根本的说，是人民的罪。<br>\n<br>\n现在我们知道，世界的大国多半瓦解了。俄国的旗子变成红了色，完全是世界主义的平民天下。德国也染成了半红。波兰独立，截克独立，匈牙利独立。尤太、阿刺伯、亚美尼亚，都重新建国。爱尔兰狂欲脱离英吉利，朝鲜狂欲脱离日本。在我们东北的西伯利亚远东片上，亦建了三个政府。全世界风起云涌，‘民族自决’高唱入云。打破大国迷梦，知道是野心家欺人的鬼话。推翻帝国主义，不许他再来作祟，全世界盖有好些人民业已醒觉了。<br>\n<br>\n中国呢？也醒觉了（除开政客官僚军阀）。二九年假共和大战乱的经验，迫人不得不醒觉，知道全国的总建设在一个期内完全无望。最好办法，是索性不谋总建设、索性分裂，去谋各省的分建设，实行‘各省人民自决主义’。二十二行省三特区两藩地，合共二十七个地方，最好分为二十七国。<br>\n<br>\n湖南呢？至于我们湖南，尤其三千万人个个应该醒觉了！湖南人没有别的法子，唯一的法子是湖南人自决自治，是湖南人在湖南地域建设一个‘湖南共和国’。我曾着实想过，救湖南，救中国，图与全世界解放的民族携手，均非这样不行。湖南人没有把湖南自建为国的决心和勇气，湖南终究是没办法。<br>\n&nbsp;<br>\n谈湖南建设问题，我觉得这是一个根本问题。我颇有一点意思要发表出来，乞吾三千万同胞的聪听，希望共起讨论这一个顶有意思的大问题。今大是个发端，余侯明日以后继续讨论。<br>\n<br>\n——毛泽东，《毛泽东早期文稿》。<br>\n</blockquote><br>\n<br>\n1920年11月25日，中华民国非常大总统孙中山计划北伐，邀请谭延闿出兵协助，遭到谭延闿的拒绝，孙中山随后派遣周震麟及其部属讨伐谭延闿。12月11日，湖南省人民投票《湖南省自治宪法》并且获得通过。 与孙中山的部队交战中，谭延闿战败，其部下赵恒惕接受中央政府赐予的职务“湘军总司令”，湖南独立运动失败。<br>\n&nbsp;<br>\n&nbsp;","date":"2018-12-30","agreeCount":1,"discussionCount":0}