{"type":"video_comment","id":14880,"parentType":"video","parentId":1663,"uid":28607,"contents":"是的，面對全球性的自由民主大潮的洶涌澎湃，恐怖份子不願意看到自由和民主在世界上的擴張，不願意看到代表主流文明的西方價值節節勝利，所以，他們只想通過聖戰意識形態的灌輸來煽動對自由民主的仇恨和殺戮，進而通過極端的暴力恐怖阻嚇人們對自由民主的嚮往和追求。<br>\n<br>\n但是，無論恐怖份子抱有怎樣的政治目的，單純依靠恐怖襲擊都是達到目的的。不要說針對自由國家平民的襲擊，就是針對獨裁國家平民的襲擊，恐怖主義也無法贏得多數民意的認同，反而會在任何遭到恐怖襲擊的國家激起公憤，所以，他們根本無法取得任何意義上的政治成功，恐怖襲擊除了屠殺平民和製造恐慌之外，再無任何實際效果。<br>\n<br>\n當恐怖手段根本無法達成恐怖份子的政治目的之時，恐怖主義的政治目的與屠殺平民的恐怖手段之間的關係必然發生顛倒，目的蛻變成替手段辯護的唯一理由：屠殺平民是爲了打擊XX，或爲了打擊XX就必須屠殺平民。正如共產極權的辯護邏輯：實行恐怖政治是爲了實現共產理想，或爲了實現共產理想就必須實行恐怖政治。由此，即便從最寬容的角度看，恐怖主義的政治目的象共產極權的政治目的一樣，也是永遠無法實現的烏託邦。而一旦目的永遠落空，現實發生的就只剩下赤裸裸的暴力濫用：無國界地屠殺平民的恐怖手段和國家恐怖主義的暴力專政。<br>\n<br>\n曾幾何時，依靠國家政權的法西斯極權和共產極權都沒能打敗現代主流文明，現在的恐怖主義想靠分散的恐怖襲擊來打垮現代文明，純屬癡人說夢。在此世界大勢面前，無法實現聖戰野心的恐怖主義針對平民的襲擊，也就變成一種爲屠殺而屠殺的野蠻之最。<br>\n<br>\n恐怖份子能炸毀紐約雙塔，但它撼不動西方文明的根基。到頭來，極端反西方的伊斯蘭恐怖主義的最大犧牲者，決不是西方文明及其全球的現代化進程，而是整個阿拉伯世界的現代化進程和廣大穆斯林信衆的未來福祉。<br>\n<br>\n所以，根絕恐怖主義的孳生土壤，不僅是西方國家的責任，更是阿拉伯各國的責任。阿拉伯各國只有真心誠意地而不是三心二意地加入國際反恐，切實而有效地而不是敷衍了事地打擊本國存在的恐怖組織，廣大穆斯林的福祉和阿拉伯世界的現代化才有希望。<br>\n<br>\n7月28日，愛爾蘭共和軍宣佈以民主的方式結束與英國長達30年的武裝鬥爭。曾坐過大牢的前恐怖首領、現北愛新芬黨領袖亞當斯發表聲明說：放棄武裝鬥爭「是勇敢和堅定的步驟，代表着在愛爾蘭尋求持久和平和公正進程中的一個決定性時刻」。他同時向政治對手呼籲：「讓我們來對話，讓我們來投身，我們不要把這次機會浪費了」。英國首相布萊爾也高度讚揚了北愛共和軍的妥協，他說：這是北愛歷史上「無比重大的一步」。<br>\n<br>\n北愛共和軍的義舉應該成爲所有恐怖組織的示範：「和平可以替代戰爭，政治可以替代恐怖」。（布萊爾語）<br>\n<br>\n——劉曉波《爲屠殺而屠殺的野蠻之最》(2005年8月2日寫於北京家中)<br>\n<br>\n支持樓主！樓主的意見百分百正確！可<mark>支那</mark>人現時大多是不識好歹的傻屄混賬，越是真知灼見就越不受待見，…<br>\n上邊特意貼出一貫不受待見的劉磕巴的一段文字，以聲援樓主道出的不二真諦！(阿拉伯伊斯蘭世界流佈的恐怖主義 跟 紅朝<mark>支那</mark>流佈的崇尚毛式槍桿子恐怖主義式所謂暴力革命，都如出一轍別無二致，亦都純屬癡人說夢。)<br>\n<br>\n<mark>支那</mark>人的所謂「暴力革命情懷」至深，多是受所謂毛賊東思想思維的嚴重洗腦所致…… 脫支正是要多多剔除這個了，右幼們(其實是另一種深度五毛)數十載如一日來嘮叨這個暴力革命反共，卻始終只停留在口炮份上，如此還不足令人當頭棒喝般被打醒麽？<br>\n<br>\n可參看我如下連結的回復文：<br>\nhttps://pincong.rocks/question/item_id-146194<br>\n<br>\n英文好的人 亦不妨 直接下載並閲讀以下三匯的 多部有關<mark>支那</mark>國家恐怖主義暴力專政的電子書(英文)：<br>\nState-Sponsored Terrorism, Crimes, and Lies - Collection 11 (China)<br>\nmagnet:?xt=urn:btih:03434C108B0BBD5B4FC319632048C0459A378EB2<br>\nState-Sponsored Terrorism, Crimes, and Lies - Collection 53 (China 2)<br>\nmagnet:?xt=urn:btih:AD2F61BE2200659D48FDCE2D24E5D3FBEE2CBBCC<br>\nState-Sponsored Terrorism, Crimes, and Lies - Collection 54 (China 3)<br>\nmagnet:?xt=urn:btih:18DC7D42D4EA34798ECCB555933C8A60A4401265","date":"2020-04-04","agreeCount":1,"discussionCount":0}