{"type":"answer","id":204667,"parentType":"question","parentId":20970,"uid":32078,"contents":"&nbsp; &nbsp; &nbsp;&nbsp;<b>题主说明朝不如宋朝，</b><b>可以这么说，也不可以这么说。</b><br>\n&nbsp; &nbsp; &nbsp; 明朝比宋朝好的原因，是社会生产力不断发展，底层人民最关心的<b>土地制度进步</b>了。宋朝的<b>典权制</b>——就是可以自由地抵押贷款来租土地，可以自耕也可以招募佃农——已经非常<b>成熟</b>，这得益于私有财产的保护；但<b>永佃制</b>——就是田骨和田皮，即土地的所有权和使用权完全分离，佃农也可以自由交易，并向地主交租——在民田当中还处于<b>萌芽状态</b>，在官田和学田中已经成熟，这得益于政策倾向。随着生产力的发展，佃农的争取，到了<b>明朝，永佃制已经成熟</b>，可以说是比宋朝进步了。而且对于私有财产保护的法律也更加完善。这也反映了一个趋势：随着时间进步，<b>土地产权不断下移，从国有到私有，从地主到农民</b>，这都是<b>生产力进步</b>的成果，可以算作人权的进步。<br>\n&nbsp; &nbsp; &nbsp; 但明朝也有比宋朝差的地方。朱元璋规定，<b>土地只能在特定区域内交易</b>，不然无法完成赋役的交割；也<b>不允许人民自由迁徙</b>，需要路引才能出户籍所在地；<b>闭关锁国</b>；<b>确定每个人的职业</b>世代不变。这就严重抑制了人们追名逐利，相当于把人们变成了<b>工具人</b>，严重损害了中产阶级的人权，也让经济一潭死水。<br>\n&nbsp; &nbsp; &nbsp; 除此之外明朝还有一些看似让人有人权的制度，比如说<b>允许百姓扭送不法的基层吏员</b>，以及<b>建立完善的粮仓和官办社会福利</b>等。这些看似让底层百姓收益，但问题是扭送吏员是为了<b>打散民间自治组织</b>，让皇权下县，直接通过里甲制控制每个人，最后司法体系完全混乱，不久就废除了；而由于缺少了良性自治，且由于那些比较工具人的制度导致税收不足，<b>官办福利严重萎缩，而民间互助机制也不健全</b>。到明中叶，制度不断改革，已经变得和宋朝高度相似，也有的地方由于时代的进步更先进，但最终也没有彻底完善，最终只延续了200多年就崩了。<br>\n&nbsp; &nbsp; &nbsp; 而宋朝是怎么做的呢？那些工具人的制度通通没有，相对限制人权的只有广泛的专卖制度，通过“官倒”获得丰富的财政收入，而在其它的方面，不抑制人们的自由，让百姓<b>自由地竞争和发展，让经济快速进步</b>。同时<b>官办和民间的救助机构并行</b>，因为财政的充足大多数时间运行顺利，财政困难的时候民间的组织也能够发挥更大的维稳的作用。至于基层的不法现象，宋朝在徽宗之后开放了<b>越级上诉</b>，让人们有了更大的<b>监督权</b>。于是300多年也没有大规模农民起义。可以说，宋朝的人权是通过法治的不断完善和生产力的不断发展，<b>自下而上不断进步</b>的；而明朝是皇帝想要牢牢控制每一个人，自上而下的高压，达到一种理想社会，让人<b>只有生存权，没有任何自由</b>。<br>\n&nbsp; &nbsp; &nbsp; 所以说，明朝的人权总体上来说算是比宋朝好，但这完全是<b>吃老本</b>。本来应该更好，可是却被制度设计严重地拖累了，还出现了很多本不该出现的倒退。整体上来说是越来越好，但变好的速度时快时慢。<br>\n<br>\n---------------<br>\n<b>更新：</b><br>\n<b>综合回应一下某些关于唐朝的答案：</b><br>\n&nbsp; &nbsp; &nbsp; 唐朝比不过之后的宋元明清很正常，但比之前的秦汉晋隋好了很多。而且，人吃人的情况在古代很常见，主要是饥荒然后救灾不及时导致的，在那种低下的生产力和信息传播效率之下无法避免。<br>\n&nbsp; &nbsp; &nbsp; 初唐时期的赋役制度是<b>租庸调制</b>，每个人交一样的税，服一样的役；土地是<b>均田制</b>，土地国有，每个人一样多；军事是<b>府兵制</b>，强迫每个人服兵役。这是初唐时期领土特别大的基础，分担到每个人的头上其实不算太重，但问题是朝廷对每一个人的强制就是<b>没有人权</b>的表现，而且这种制度也是<b>不允许贫富差距</b>的存在的，于是在武周至唐德宗年间完全解体，现在看来非常<b>不科学</b>。但是，相比于之前的朝代，对门阀士族的打击，对隋朝横征暴敛的反思，初唐的<b>进步已经非常大</b>了。除此之外，李世民做出了一个非常难得的决定，即完善<b>三省六部制</b>，使宰相能够封驳皇帝的诏令，对皇权有一定的制约。认识到不听劝谏的危害，并<b>制约自己的权力</b>，是非常难得的。可以说，初唐相比于之前的进步是非常大的，也为<b>后来人权的进步打下了基础</b>。<br>\n&nbsp; &nbsp; &nbsp; 盛唐和中唐时期，中国则进入了<b>更大的变革时期</b>。首先，府兵制解体，改为<b>募兵制</b>，兵役消失，由军队职业兵组成，百姓的人身自由权因此升高，但赋税也增加了；而赋税制度也变得更科学，从租庸调制变成了<b>两税法</b>，富户多交税。这都是由于基础农业的进步，商品经济的发展，贫富差距的加大，使得<b>土地兼并</b>让均田制解体导致的。这样贫困人口确实过得更惨了，但也反映了朝廷对人们的控制降低，<b>自由度大大提升</b>。当然，初唐的制度在中唐的转型过于剧烈，于是相应的社会保障措施没有跟上，最终在农民起义之下瓦解，但是没有跟上不代表没<b>有发展</b>。这些进步都是经济发展到一定程度的水到渠成，唐朝也是继承了之前的经济水平的。<br>\n&nbsp; &nbsp; &nbsp; 总的来说，唐朝的百姓肯定过得不是很好，但<b>不能否认唐朝对人权发展的巨大贡献</b>。","date":"2020-03-14","agreeCount":37,"discussionCount":38}