{"type":"answer","id":204676,"parentType":"question","parentId":20970,"uid":20597,"contents":"为什么楼上还有吹唐朝的，唐代什么时候人权好了？看看杜甫创作于盛唐时期的《兵车行》<br>\n<br>\n车辚辚，马萧萧，行人弓箭各在腰。<br>\n爷娘妻子走相送，尘埃不见咸阳桥。<br>\n牵衣顿足拦道哭，哭声直上干云霄。<br>\n道旁过者问行人，行人但云点行频。<br>\n或从十五北防河，便至四十西营田。<br>\n<b>去时里正与裹头，归来头白还戍边。</b><br>\n<b>边庭流血成海水，武皇开边意未已。</b><br>\n君不闻，<br>\n<b>汉家山东二百州，千村万落生荆杞。</b><br>\n<b>纵有健妇把锄犁，禾生陇亩无东西。</b><br>\n<b>况复秦兵耐苦战，被驱不异犬与鸡。</b><br>\n<b>长者虽有问，役夫敢申恨？</b><br>\n且如今年冬，未休关西卒。<br>\n县官急索租，租税从何出？<br>\n<b>信知生男恶，反是生女好。</b><br>\n<b>生女犹得嫁比邻，生男埋没随百草。</b><br>\n<b>君不见，青海头，古来白骨无人收。</b><br>\n新鬼烦冤旧鬼哭，天阴雨湿声啾啾。<br>\n<br>\n盛唐也就这样，安史之乱和唐末军阀藩镇混战的时候甚至可以说是地狱，人食人的现象屡见不鲜。<br>\n<br>\n安史之乱（755年－763年）时，山西睢阳被围，守将张巡、许远誓死守城，粮尽食人；后来城破，人口从三万人降到四百人，多是被士兵吃掉的：“（张）巡士多饿死，存者皆瘦伤气乏。巡出爱妾曰：‘诸君经年乏食，而忠义不少衰，吾恨不割肌以啖众，宁惜一妾而坐视士饥’乃杀以大飧，坐者皆泣。巡疆令食之。远亦杀奴僮以哺卒，至罗雀掘鼠，煮铠弩以食。……被围久，初杀马食，既尽，而及妇人老弱，凡食三万口。人知将死，而莫有畔者。城破，遗民止四百而已。”（《新唐书》卷192）<br>\n<br>\n唐代宗广德元年（763年），江东大疫，“死者过半”，独孤及描述这次的灾难：“辛丑岁（762年），大旱，三吴饥甚，人相食。明年大疫，死者十七八，城郭邑居为之空虚，而存者无食，亡者无棺殡悲哀之送。大抵虽其父母妻子也啖其肉，而弃其骸于田野，由是道路积骨相支撑枕藉者弥二千里，春秋以来不书。”（《吊道殣文》）<br>\n<br>\n唐僖宗广明二年（881年），黄巢攻占长安，“时京畿百姓皆寨于山谷，累年费耕耘，贼坐空城，赋输无如，谷食腾踊，米斗三十钱，官军皆执山寨百姓，蠰于贼为食，人获数十万”（《旧唐书·列传第一百五十》）<br>\n<br>\n唐僖宗中和三年883年，《旧唐书·黄巢传》记载：“贼围陈郡三日，关东仍岁无耕稼，人俄倚墙壁间，贼俘人而食，日杀数千。贼有舂磨砦，为巨碓数百，生纳人于碎之，合骨而食，其流毒若是。”<br>\n<br>\n“楷击陈州败死，巢自围之，略邓、许、孟、洛，东入徐、衮数十州。人大饥，倚死城堑，贼俘以食，日数千人，乃办列百巨碓，糜骨皮于臼，并啖之。”（《新唐书·列传第一百五十下》）<br>\n<br>\n“巢益怒，营于州北，立宫室百司，为持久之计。时民间无积聚，贼掠人为粮，生投于碓，并骨食之，号给粮之处曰‘舂磨寨’。纵兵四掠，自河南、许、汝、唐、邓、孟、郑、卞、曹、濮、徐、衮等数十州，咸被其毒。”“黄巢围陈州几三百日……”（《资治通鉴·第二二五卷》）<br>\n<br>\n秦宗权称帝后，军队用人肉干当粮食，“贼首皆剽锐惨毒，所至屠惨人物，燔烧郡邑。西至关内，东极青齐，南出江淮，北至卫滑，鱼烂鸟散，荆榛蔽野。贼既乏食，啖人为储，军士四出，则盐尸而从”（《旧唐书·列传第一百五十》）。<br>\n<br>\n唐僖宗光启二年（886年），“荆、襄蝗，米斗钱三千，人相食，淮南蝗，自西来，行而不飞，浮水缘城入扬州府署，竹树幢节，一夕如剪……”<br>\n<br>\n光启三年（887年），“杨行密围广陵且半年，秦彦、毕师铎大小数十战多不利，城中无食，料值钱五十缗，草根木实皆尽，以堇泥为饼食之，饿死者大半。宣州军掠人诣肆卖之，驱缚屠割如羊豕，讫无一声，流血满于坊市。彦、师铎无如之何，颦蹙而已。”<br>\n<br>\n唐昭宗龙纪元年（889年），“杨行密围宣州，城中食尽，人相啖……”（《资治通鉴》卷258）<br>\n<br>\n唐昭宗天复二年（902年），凤翔城被朱全忠包围，狗肉每斤五百钱，人肉每斤只一百钱。<br>\n<br>\n唐哀帝天佑三年（906年）：“时汴军筑垒围沧州，鸟鼠不能通，仁恭（刘仁恭）畏其（朱全忠）强，不敢战。城中食尽，丸土而食，或互相掠啖。”（《资治通鉴》卷265）<br>\n<br>\n不过穷兵黔武打出的版图就够皇汉吹了，但是对外征伐的时候人民是过得最差的。","date":"2020-03-13","agreeCount":26,"discussionCount":9}