{"type":"answer","id":24658,"parentType":"question","parentId":4777,"uid":587,"contents":"客观来说，社会的本质是互相剥削。这是铁的事实，我们要承认这点才能考虑如何改变问题，而这是许多国内左派或者键左根本不接受也不愿意提的。<br>\n左右派往往对自身定义错误。<br>\n更强者剥削更弱者，如是往复循环，大自然如此，人类社会也难以逃离这个命运。<br>\n<br>\n但这不意味着这种逻辑在当代理所当然，恰好因为科技的发展，这种剥削变成了一种利益争夺与让渡，文明、和平与理性化。<br>\n任何一个个体或群体都是整个经济的一部分，并不存在能通过牺牲某些人来达到经济的发展。<br>\n举例最经常被提到的“六四的镇压得以让中国长期发展”的观点。<br>\n<br>\n事实是否如此？<br>\n经济上，六四是敲定依旧以农民基本剥削对象，城市人口危次级剥削对象的权贵集团制度的结果。<br>\n共和国建政依赖，其经济制度核心就是依靠剥削农民维持，违背了市场经济<br>\n牺牲是四九年就开始的，但经济发展是毛泽东死后才真正意义上起飞。<br>\n所以很多似乎是民众们缺乏简单清晰的事实来辩证，或者说纯粹是鸵鸟心理。<br>\n你能广泛的看到人们并不讨论或反思为什么毛泽东在时，中国并没有达到改革开放的成就，毛泽东死后为何又有经济的发展，这成了一个经济盲区。<br>\n根本原因大家都懂是毛泽东为首的一系列人所建立的体制问题，那么改革开放为何又要感谢邓小平呢？<br>\n这背后反映的是人民认为邓小平带来的改革开放，或者说发明改革开放这种概念，这里不讨论邓小平在改革开放的作用，但毫无疑问民众依旧没有意识到改革开放只是把畸形的体制一定程度上取消，让社会按照人类本性所有的自然生态常规发展，经济对外接口与交流，就自然而然开始蓬勃了。<br>\n<br>\n发展上，经济的发展并不能带来问，工业是个极其复杂的体系，它在不断发展的过程里，会持续的达到峰值然后自我崩溃纠正，每次经济危机都是经济的一次出清纠错，重新定向资本的流向，让社会更有效率的运作起来。<br>\n假设牺牲某些人来达到短期的经济发展，只会让经济的结构基本单位本身——人，开始出现问题。<br>\n经济是政治的另一面，你在现代社会里牺牲一部分人，就必然会遭来政治上的报复和反抗，结果只剩下两个选择，妥协或继续镇压。<br>\n持续性镇压的结果，就是在社会深层留下不稳定的因素本身，经济上的结果则是你为了保持这样的政治制度而不得不封闭市场，对内保持控制，知识分子不能得到足够发展空间，选择离开或不能发挥其作用。<br>\n那么，科技的发展与社会文化的发展都将跟不上经济热度的脚步，缺乏实质性基础支撑的经济泡沫很快就会崩溃。<br>\n<br>\n比如，现在我国通过户籍制度的剥削，牺牲了所有乡镇人口，为城市人口提供了廉价劳动力，集中了优质的医疗、教育、商品、服务资源。<br>\n但换来的，是一个无法在城市固定生存，只能在经济好的时候作为低技术加工劳动力在城市郊区工厂工作的流动人口。<br>\n一旦经济下行压力加大，工厂倒闭，城市生活成本高涨，农民失去工作又负担不了更高的成本，开始大量回流到乡下谋生。<br>\n那么城市就会失去服务与廉价劳动力，你的生活质量会下降。<br>\n回去了的农民尚好，回不去或不想回去的留在当地又需要谋生，也就会成为六四里被官方描述为“社会闲散人员”的治安问题，那么城市里的人的安全又受威胁。<br>\n这一点治安水平已经明显下降，跟我前几年预判的基本一样，很难想象当初认为国内治安非常好的同胞们，如今怎么接受这个现实。<br>\n<br>\n同样，回去的农民仍然需要谋生，可问题在于同一时间的经济效应在全国反馈，大量人口同时回乡，乡镇也没有更多的工作，反而加剧了竞争。<br>\n最后就是政府出面开始大规模滥用财政，进行大量的基建去吸纳农村过剩劳动力，但大部分基建本身不盈利且花费巨大，结果就是滚雪球式的债务累积。<br>\n<br>\n当然，很多人直观感受是城市工厂招不到人，人也找不到工作，背后其实只是国家在技术端缺乏足够实力去供养全国范围内的经济提升。<br>\n日本在发展阶段出现了极大量的文化与技术和服务上的优势，才保持了日本现在的生活水平，并且也找到了下家去销售产品，香港则是通过代工业累积，然后转型成为金融服务业的优势垄断者之一和著名的旅游城市，韩国的LG和三星也很直观，他们共同特点是在发展阶段释放了知识分子进入市场各行各业去推动进步产生，获得了技术上的进步，然后反哺全国的劳动力。<br>\n一部分收入外销获得外汇，一部分则完成内需循环，白领、中产与更富裕阶级利用服务业与科技优势赚的更多，也就需要更多更优质的衣食住行，然后基层劳工们的劳动回报也更高，如是循环。<br>\n如果有哪部分人对自己当下不满，因为利益立场而需要发声，社会制度是允许的，任何不良问题都会得到一部分人持续性的纠正，彻底改变可能需要多年，但进度在不断推动，好过憋着问题不放。<br>\n<br>\n任何对“牺牲”的忽略，都将在岁月耗尽了中间力量的理性与温和后，被基层民粹以最血腥和落后的暴力回馈。","date":"2019-06-09","agreeCount":8,"discussionCount":0}