{"type":"answer","id":1114,"parentType":"question","parentId":283,"uid":80,"contents":"补两个旧品葱用户对这个问题的两个回答：<br>\n&nbsp;<br>\nright-wing：<br>\n&nbsp;<br>\n根据财政部公布的《新疆自治区2017年预算执行情况报告》，新疆17年财政支出5373.6亿，其中2608.8亿来自中央转移支付，公共安全支出579.5亿元。而且，真实维稳费用肯定高于公开的“公共安全支出”数据。南方周末2014年的《公共安全，新疆要花多少钱》一文写到：<br>\n<br>\n张立德和他的同事、财政厅法制税政处处长崔洪波等受访者，也向南方周末记者坦陈，仅仅是“公共安全支出”一项，并不能全面反映在反恐维稳方面的开支情况，“各地各部门这一块的‘开口’太多，比如各单位自行购买的安全装备，增加值班人员、值班时间等等，可能都没有纳入‘公共安全支出’的科目中去计算”。<br>\n<br>\n也就是说，根据上述数据，若不考虑中央转移支付，新疆维稳费用占政府财政支出比例至少达 20%。<br>\n<br>\n更严谨的算法是按人均维稳费用推算，因为维稳费用大致跟人口数量成正比。新疆人口2100万，维稳费用大于580亿；全国人口13.8亿，按比例算就需要至少3.8万亿。现实是2017年全国维稳总费用为1.2万亿（来源为香港记者吕秉权的估算），这样子中间存在至少2.6万亿经费缺口。在当前各省财政普遍赤字的情况下，2.6万亿哪里来？实际上，如果没有其他省份输血支援，新疆模式在新疆都维持不下去。<br>\n<br>\n从另一个角度来看，新疆模式会严重阻碍正常商业活动。试想，逛个商场进门都要安检，谁还想出门逛街呢？手机上个网都要限速，动辄就全省断网，还怎么做生意呢？每天都听说有亲戚朋友被关进集中营，谁还能安心上班呢？新疆近年来民间经济活动萎缩得很厉害，汉人都想把户口迁往内地。如果全国都像新疆这么搞，经济崩溃指日可待。<br>\n&nbsp;<br>\n中共想不想在全国推行新疆模式？当然想，问题是做不到。（原问题为新疆模式受否能够推广全国）<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n利维坦（不知新品葱这位是不是同一个人~干货挺多）：<br>\n（原问题为新疆模式是否能起到预期效果）<br>\n&nbsp;<br>\n&nbsp;<br>\n这种行为是把汉族置于极度危险之中，而只收到短期的效益。<br>\n<br>\n维吾尔族是世界著名的世俗化程度非常高的穆斯林，大家都知道，他们甚至可以饮酒，女子也往往不戴头巾，仅仅是不吃猪肉。但是当上百万大部分并非恐怖分子的维族人被无端不经审判地长期关押和虐待之后，他们一旦出来，是会对中国的专制掌权者心存感激呢？还是燃起更多的仇恨呢？是会更亲近那些报复性团体呢？还是更远离他们？是会更仇恨那些接受甚至看着集中营叫好，被中共利用看管维族的汉族人呢？还是和他们关系更好呢？他们的众多亲属同族也是同理，没有人会不仇恨那些把自己的父母兄弟关进集中营非法关押的人。长期以来，在新疆的汉族被利用作为当局看管维族的依仗，这种官方的暴行会被轻易地转变成民族仇恨。<br>\n<br>\n现在在国际压力下，中共正在偷偷将这些未经审判非法关押的维族公民转运到全国的监狱中，等这些心怀仇恨的人从全国的监狱出狱，将会发生什么呢？<br>\n<br>\n很多人说，好像这么干群体性事件是少了，但这其实就是在高压锅烧开的时候去压住旋转着往外喷气的气压阀。看似震动没了，蒸汽没了，事态被压下去了，好像压着压着就可以消失了，但是实际上内部的压力是越来越大的。当然新疆的维稳官员是不在乎这些的，他们是专制官僚体系的流官，干几年就能调走，根本不用对下负责。而以“防止民族分裂”和“维稳”这两个中共内部的大义名分来向中央索要资源是很容易的。庞大的官僚维稳体系“养寇自重”，维持地区的紧张局势，来保持自身存在和发展的必要性。<br>\n<br>\n其实单纯以马基雅维利主义来说，这种做法也是达不到效果的。有的汉人可能就像他不在乎其他汉人死活一样，觉得维族人的人权是无所谓的，假如当局的给的铁拳够大，维族也许就被压垮了，渐渐同化消失，然后自己就安全了，哪怕做法多么纳粹也无所谓。假如有人这么想，他的打算也会落空。因为维族的力量并不在 民族服装、维语、不吃猪肉、会背《古兰经》、相信伊斯兰信条这些被中共着力打击的东西上。假如民族是个人的话，这些东西只是衣服而已。打击这些东西只会让维族经由民族仇恨而更广泛地动员起来，他们可能会暂时表现得恭顺，假如时间够长他们也许下一代会像欧洲穆斯林移民的第二代一样，生长在一个社会广泛都是非穆斯林的环境中，但是他们还是会回去穿上维族其实传统上并不穿的黑袍，强迫母语为汉语的自己去学阿拉伯语。维族的力量不是这些。我可以想到比现行的无效做法彻底得多有效得多的手段来实现中共的目标。但是这会摧毁维、汉的未来。我已经彻底忘掉了。","date":"2018-11-27","agreeCount":21,"discussionCount":4}