{"type":"answer","id":7365,"parentType":"question","parentId":283,"uid":1784,"contents":"转个帖子：新疆见闻---2018年11月11日&nbsp;<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 前段时间回国，前往新疆旅行，所见所闻让人深感震惊。笔者相信，受时间及外部条件的限制，本人所见绝不是全部，它带给本人的是一种绝望、痛苦、悲哀。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 1.对维吾尔族的网络化管理<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 漫步于乌鲁木齐的大街小巷，发现贩卖新疆瓜果的维吾尔族小贩都不见了，取而代之的是由内地来疆的汉族小贩。后经了解，朋友才介绍说，现在没有乌鲁木齐城市户口的维吾尔人都已被遣回原籍了，他们离开户籍地需要政府批准并提供相应的证明，政府还为这种管理模式起了个很时髦的名称：对维吾尔人的网络化管理。维吾尔族在异地生活或工作，如果户籍不在当地，需经政府批准并有汉族朋友为其提供担保。本人到一家单位找朋友，亲眼目睹了两名维吾尔族少妇找汉族朋友为他们提供担保，态度诚恳、卑微。虽然那位汉人愿意提供担保且十分友善，但眼见整个过程，那情景依然令人震惊！<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 在乌鲁木齐美美购物步行街出口，维吾尔族保安直冲冲地拦住了两位步入步行街的维吾尔女学生，要求查看他们的手机，两位女孩子静悄悄地把自己的手机递过去让这位保安检查，一切都活生生地发生在我的眼皮底下，他们显然已经习惯了这种生活环境。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 近些年来，维吾尔族在内地旅行和住宿都面临难以克服的困难，俞振声在任国家政协主席时期及当时的国家民委曾就此提出批评，说这种做法是不对的。现在，这已是正式的政策了，还有谁敢提出异议吗？今天，即使在新疆本地，也不容许维吾尔族自由旅行了。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 这让我想起了北京，游览天安门广场需要出示身份证并接受安全检查。由天安门徒步前往西单，一站之遥的路程，途中需经过中南海新华门。新华门周围也被警察设置了路障，路过的行人都要查看身份证。中南海围墙西侧的府右街人行道已被封闭，禁止行人行走了。据说整个中南海府右街对面的民居都得搬迁，按每平米十万零五千元人民币的标准给予补偿。今天发生在新疆的事情是不会发生在北京的，这种想法天真了吧？也许同样的事情明天就会在北京发生。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 2.学校不容许教授维吾尔语<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 早有传闻称新疆维吾尔自治区各级学校已经禁止教授维吾尔和哈萨克语了，这次到了当地，才知道这是真的，该政策是从2017年秋季开始实施的。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 自2005年以来，新疆教育及出版系统的少数民族官员编辑出版了一系列针对新疆各级学校的少数民族文化教材，他们在这些少数民族语种的语文及历史等教材中植入了大量的疆独思想并大肆渲染以往汉族人对少数民族的屠杀和迫害。这类教材在新疆中小学流行的时间长达十三年之久，受此教材影响的维吾尔族和哈萨克族学生超过百万。由于新疆的汉人大多不懂少数民族语言，故此类教材在新疆流行多年却未被当局发现。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 这些教材在新疆流行如此之久，除了因为汉族官员不懂少数民族语言之外，另一个原因就是接触和使用这些教材的少数民族官员、教师、学生及家长无人向政府反馈。而了解相关情况的人数应该不少于三百万，占当地少数民族人口总数近四分之一。可见事态之严重及新疆的少数民族期盼分离的心态之强烈。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 据此情况，中国政府被迫废止了这些教材并禁止在学校传授维吾尔语和哈萨克语。少数民族官员和教师的行为直接影响了政府对他们的信任，再加上汉族官员一时无法实施监控，由少数民族官员和教师编撰和继续传授民族语言、文化及历史知识已无可能，这些都是导致少数民族语言教学在新疆各级学校全面被禁的原因。新疆大学、新疆师范大学、新疆医科大学、新疆社科院、喀什师范学院、新疆教育厅的少数民族正副校长及正副厅长全部被捕，被抓的还有新疆出版系统的大批少数民族官员。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 我本人并不同情这些少数民族官员，他们明里一套暗里一套，肆无忌惮地宣扬和散播民族仇恨，别说是在中国，恐怕放在哪里都不会被容许。其结果就像今天在新疆发生的那样：在共产党的中国给维吾尔族带来了更加深重的灾难！<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 3.清真寺空了<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 为了在新疆加强控制，当局给每个清真寺都派住了监督员并安装了图像监视系统。少数民族因为恐惧，已经不敢去清真寺做礼拜了。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 曾有朋友给我讲过这样一件事情，新疆当局进行调查摸底，要求居民填写调查表格，表格里有年龄、职业、工作单位、政治面貌、宗教信仰等内容。一位业已退休妇女，系前政府职员，维吾尔族，在宗教信仰栏目下填写了伊斯兰教。第二天这位老人就被抓并被送往再教育营，所谓的职业技能培训中心。老人的孩子急得不得了，找到了自己的童年汉族玩伴，这位童年发小现在已是警察，他告诉这位维吾尔族朋友，他也帮不上什么忙，不过你母亲心里信仰伊斯兰教就行了，何必非要把它填进调查表格里呢？那位维吾尔朋友听取了警察发小的建议，在探望他母亲的时候说服了他母亲，没过几天他母亲就被放回来了。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 4.责任连带<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 新疆这些年发生了如此多的事情，外界缺知之甚少，为什么会这样？这主要是新疆当局实施了一种责任连带制，通俗点讲，就是株连制，一人出事儿，全家受株连。最早这种制度是用来对付暴恐分子的，那些人不要命，为此官方想出了此策，你不怕死，那好，我让你九族都为你受株连，看你怕不怕。之后，这一政策扩展到社会的方方面面，任何人犯了官方认定的错误，其亲友都要受到惩罚。中国老百姓目前使用最广的社交工具就是微信，新疆居民的手机都被政府强制安装了监控软件，只要是国外来的信息、语音等等，100%受到监控，新疆当地的居民早已适应了这种生活环境，言谈举止都十分谨慎，外界绝少能从当地居民的口中得到信息。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 乌鲁木齐所有机构和居民区都有围墙、安检和门卫，外部人员进入需出示身份证件。笔者本来还想拜访一些朋友，考虑到于人于己均不方便，只好作罢。新疆，这块生活着两千三百多万人口，一百六十多万平方公里的中国面积第一大省，现在已经变成了名副其实的全世界最大的露天监狱。这和一个对外宣称开放的国家形成了一个巨大的落差。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 5.汉族人口大量流失<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 新疆局势的持续恶化，导致了大批汉人内迁（往内地迁移）。仅2017年一年，迁往内地的人口就达一百二十多万，而新疆的汉族总人口还不到一千万！<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 随着新疆经济建设的发展，部分城市居民需要搬迁，最初政府给发放搬迁费，拿到搬迁款的汉族居民随即就把它当做自己的安置费而迁往内地。政府发现之后改为发放代金券，只能在本地买房使用，再往后政府干脆连代金劵都取消了，为搬迁户直接分配住房，没有商讨的余地。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 为了杜绝汉族人口进一步流失，新疆各级政府已经冻结了户口迁移，边境地区更加严格，据说已经暂停了汉族人口的出国旅游。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 乌鲁木齐人口高峰时期曾达三百七十多万，政府规划要达到五百万以上，据说现在已经不到二百万了（官方数据：2013年346万，2015年266.83万）。2017年一年，乌鲁木齐流往内地的户籍人口就达四十多万。由于乌鲁木齐人口的急剧下降，原计划在乌鲁木齐修建七条地铁，现已改为一条半，即地铁一号线（已建成），地铁二号线建一半，其余的已经开建的全部回填。这已经成为天大的笑话，更别提什么一带一路、西部开发了。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 新疆局势发展到今天这种状况，无疑是新疆各族民众的悲哀。传说中央某位领导已经发话，国家下决心，不惜牺牲两代人的利益来换取新疆的稳定，不知有多少当地居民愿意当政府的这种殉葬品？更可悲的是政府已有定论，表示建国七十年来，未能在维吾尔人心目中建立起国家意识。这意味着中国政府已经把整个维吾尔族群确立为国家的敌人。消灭他们的文化、同化他们的族群，这好像已经成为既定的国策了。这些都为新疆维吾尔族今后的悲剧埋下了伏笔。<br>\n&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 以上种种，即为我在新疆的见闻，相信实际在新疆发生的，远远不止这些。笔者无能，除了向各位介绍这些有限的情况之外，唯一能做的就是向上帝祈祷，为了新疆的各族民众。<br>\n<br>\n----------------------------------------<br>\n另外一个论坛上网友的回帖：<br>\n新疆的干部，上至地级市市委书记，下至普通科员，每个人都分配到户，到最穷的家庭，以及家里出过暴恐份子的家庭，家里大人因为信极端宗教被抓了，榜上有名。<br>\n市长大人就住到他们家，白天帮他们干活，晚上对他们留守的老人孩子洗脑，顺便利用政府资源直接扶贫，<br>\n每个领导每月轮到五天常住，然后大家轮流五天，轮流洗脑。领导不论男女都要去。<br>\n哈密一个局长亲口和我说的，他们干部必须做好三件事，第一件就是上面我说的重点户轮流驻点，<br>\n第二件就是单位24小时值班不得离岗，<br>\n第三件就是政府领导在110特勤中心24小时轮流值班，<br>\n每个领导都要轮流过去。<br>\n除此之外日常的内地干部要做的工作还不能落下。<br>\n应付检查还得应付检查，招商引资还得招商引资。<br>\n乌鲁木齐市政府是市区任何地点发现事端一分钟以内警察必须到场。<br>\n<br>\n新疆现在是每隔十米就是一个摄像头，市区限速40码。到处都是铁丝网。<br>\n所有大小学校，机关，加油站，商场，三步一岗五步一哨，市中心街上特警日夜巡街。<br>\n户籍民警上门查水表要穿防弹衣带武器。<br>\n所有大小刀都要打上二维码和身份证号，店里用刀还要用铁链拴住菜刀。<br>\n进万达广场都要两道安检，门口的女安检员都是穿着防弹衣带着头盔。<br>\n<br>\n南疆喀什更加严格，像监狱一样，所有街边的店面都装着铁栅栏并配有门禁，想进店需要里面给开门。<br>\n居民组成联防队，每天定时巡查和操练。<br>\n大街上所有人必须有身份证和良民证（“便民联系卡”）。<br>\n路上随时有流动安检，还有大街上设安检。城镇都是百米一亭。公职人员全年无休。<br>\n机器查手机，几秒钟扫描，如有任何涉恐信息或者图片就被抓进学习班。<br>\n这就是没有宣战的战区。<a href=\"https://www.google.ca/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiT07SA3IXgAhXHpYMKHTLFBowQjRx6BAgBEAU&amp;url=https%3A%2F%2Ftwitter.com%2F_wissx%2Fstatus%2F1082635667077648385&amp;psig=AOvVaw0HWv1WnFTIv4G4tu2O_lOM&amp;ust=1548395255985940\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u><a href=\"https://pbs.twimg.com/media/DwZLWcXVAAAfk93.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/DwZLWcXVAAAfk93.jpg\" alt=\"https://pbs.twimg.com/media/DwZLWcXVAAAfk93.jpg\" style=\"max-width:100%\"></a></u></a><a href=\"https://www.google.ca/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiJx5Sf3IXgAhVo44MKHbqzDUQQjRx6BAgBEAU&amp;url=http%3A%2F%2Fwww.epochtimes.com%2Fgb%2F17%2F10%2F9%2Fn9714158.htm&amp;psig=AOvVaw32kzn0Fw1msaOBdb8wQ21u&amp;ust=1548395316444193\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u><a href=\"http://i.epochtimes.com/assets/uploads/2017/10/1-173.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i.epochtimes.com/assets/uploads/2017/10/1-173.jpg\" alt=\"http://i.epochtimes.com/assets/uploads/2017/10/1-173.jpg\" style=\"max-width:100%\"></a></u></a>实际上边的意思就是打算用二十年同化小一代，把老一代给熬死或者关起来隔离。<br>\n问题是他们用来洗脑的东西是什么呢？三字经。<br>\n这套儒家的东西连汉族自己都洗不了所有人的脑。<br>\n而且中国既不是民族主义国家，名义上还是信奉共产主义，维族又显然跟汉族长相习俗历史文化迥异，这如何能把自己都不信的意识形态去占领思想阵地。<br>\n新疆的高压维稳，只是在挖坑，那些被骗去当维稳机器的汉族，迟早被坑死的。<br>\n不管移民多少汉族进去，都完成不了殖民的使命，因为兵团80年代平均生育率就只有1了，那时候给生2个，都不爱生，生一个可以尽力送出新疆！所有下一代几乎都要离开！","date":"2019-01-24","agreeCount":42,"discussionCount":10}