{"type":"answer","id":17702,"parentType":"question","parentId":3575,"uid":449,"contents":"目前我看到的几个观点：<br>\n<br>\n<b>1、苏联模式说：</b><br>\n代表人物：何清涟 程晓农 秦伟平等<br>\n<br>\n中国因为经济模式落后，中国式发展，最终将导致一次严重的经济危机。<br>\n中共内部会产生分歧，出现走资派和共产派。<br>\n<br>\n因为有机会把国有资产彻底私有化，成为未来的合法的财阀，会使得走资派占据上风，大家最终会抛弃中共，走向资本主义，进而进入民主社会。<br>\n中国崩溃论、崩而不溃论都属于这种。<br>\n<br>\n反对的说法<br>\n民主派和中共派，都有反对这种说法的人：<br>\n<br>\n民主派：北朝鲜证明，就算经济很差，中共依然可以通过暴力手段掌握政权。<br>\n中共派：中国经济模式不同于苏联，是混合所有制，有市场调节手段，可用经济调节手段度过危机。崩溃之后也不一定能进入民主宪政，更有可能是中东式乱局。<br>\n<br>\n<br>\n我认为：<br>\n希望值：3颗星。有一定希望。<br>\n<br>\n中国经济的确不同于苏联，抗压性更强，但是它也不同于北朝鲜那样坚挺。<br>\n主要问题是：中共目前的合法性，来自于<b>经济高速增长。</b><br>\n<br>\n一旦中国经济增长速度长期低于美国，那么中共执政合法性就会消失。<br>\n长期镇压是没有用的，因为北朝鲜在中国人<br>\n<br>\n<b>===========================</b><br>\n<b>2、姨学：</b><br>\n代表人物：刘仲敬<br>\n<br>\n<a href=\"https://auntology.fandom.com/wiki/%E5%A4%A7%E6%B4%AA%E6%B0%B4?variant=zh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">姨学wiki 大洪水</a><br>\n中国不久将有大乱，类似于苏联或南斯拉夫解体过程：<br>\n经济危机然后财政破产导致货币崩溃，最后就是中央权威崩溃，流民四起，分崩离析<br>\n<br>\n属于第一种的变种。<br>\n姨学赞同经济崩溃论，也赞同中共的解体之后会天下大乱。<br>\n<br>\n但是阿姨认为，大乱之后，会产生民族解体，产生新的各地民族，进而产生新的国家，中国会被肢解为数个小国，从此再无影响力。在混乱中，各个小国会如同欧洲一样，走向民主。<br>\n<br>\n反对的理由：<br>\n反对1：过于路径依赖，大洪水后依然有大统一的可能性。小国也有可能不会走向民主。<br>\n反对2：内战可能使得民众支持极左的共产主义，倒回苏联，而不是走向民主。<br>\n反对3：有更好的选择，大洪水可以避免。<br>\n<br>\n我认为:希望值：4颗星。很有希望<br>\n<br>\n阿姨的预测是可能性最高的情况之一。<br>\n但民族发明学能否推广，是成败关键。如果不能接受新民族建立，那么大洪水之后的形式就非常难以把握<br>\n==========================<br>\n<br>\n<b>3、革命派：</b><br>\n代表人物：辛灏年，王丹等。<br>\n<br>\n这些人主张，如同六四一样，通过街头革命，或者非暴力不合作等运动，给执政党压力，逼迫中共下台，实现“去党留政”，“退回民国”<br>\n<br>\n<br>\n反对的理由：<br>\n反对1：六四证明无法成功<br>\n反对2：革命派上台可能产生新的独裁者，而非民主改革。<br>\n反对3：当今社会缺乏群众支持基础，大家都利己，难以冒风险上街。<br>\n<br>\n我认为：希望值：2颗星。希望很小<br>\n<br>\n社会运动其实有一定群众基础，但是以政治诉求为理由发功的革命运动难以持久。<br>\n<br>\n<br>\n====================================<br>\n<b>4、武装起义派：</b><br>\n<br>\n这是革命派的极端形式<br>\n认为枪杆子里面出民主，只有通过武装起义，暴力推翻政权，才能实现民主共和。美国、法国等国家，就是通过暴力手段，实现宪政民主的。<br>\n<br>\n反对1：风险极高，结果难以预料，即使战胜也可能产生军事独裁。<br>\n反对2：难度较大，动员兵力物力财力需要其他国家支持<br>\n反对3：时机未到，当下中共武装力量过于强大。<br>\n<br>\n我认为：希望值：1颗星。没什么希望，<br>\n武装起义需要天时地利人和，但随没什么希望，依然很可能会发生。<br>\n我认为武装起义派是阿姨学的一个Bug，<br>\n阿姨学预测大洪水之后，大家各地为政，产生新的民族小国家。但是另一种可能性，就是打着民主旗号，武力统一全国，这种号召比民族发明学更有煽动力。<br>\n<br>\n=================================<br>\n<b>5、福利压力派：</b><br>\n代表人物：吴思， 秦晖<br>\n<br>\n这也是<b>我个人最认可</b>的一个说法：<br>\n<br>\n这一派认为：政治诉求在共产主义国家基本被锁死，但是福利诉求是被允许的。因为共产党政权名义上不敢禁止人民有福利诉求。<br>\n<br>\n比如，国家允许民众讨论996，但是不允许民众讨论徕卡的六四广告。<br>\n<br>\n国家不敢说，我不支持996，我就要民众干得比牲畜还多，赚得比欧美还少。<br>\n<br>\n吴思在几次演讲中提到他的研究结果，共产党国家，会镇压一切小危机，但是遇到大规模的社会危机，它一般都会选择让步。<br>\n<br>\n比如996，它不敢表态支持资本家。再比如昆山反杀案，它也不敢按过去的判例，判杀人者为防卫过当。<br>\n吴思认为，一旦民众的福利诉求大规模的产生，比如要求养老金，医保提高，住房条件提高。<br>\n<br>\n当要求难以达到的时候，它就会不得不选择政治转型。<br>\n<br>\n秦晖在比较东欧共产党国家的时候也注意到，东欧国家共产党，最后会选择交权，主要原因就是它最后无法回应社会福利诉求。<br>\n<br>\n比如波兰。<br>\n秦晖分析波兰团结工会的诉求时发现，团结工会的主要诉求，一点都没有说要求波共下台，只是要减少工时，提高待遇，以抵消物价上涨<br>\n如果是完全个人独裁政府，只要耍无赖即可，但是波共在换了几个领导人之后，没有底气说，我就不解决了。<br>\n它只能把瓦文萨等团结工会的人抓捕起来，但这反而更加使得波共内部发生分歧。因为如果波共领导班子不是直接通过血缘世袭的。<br>\n他们如果无法解决福利诉求，那么就会成为政治对手的把柄而在政治斗争中失利。这也导致福利诉求最后会发展成波共内部分化，最终波共中央权力在内斗中逐渐被消耗，国库也在各种拖延中消耗，以至于最后中层领导根本无法通过腐败或者体制享受到高人一等的福利，最后反而促成波共交权。<br>\n<br>\n<br>\n这个方法依然有反对的理由：<br>\n反对1：中共如果铁板一块，严厉镇压，社会只会更加左，回到毛时代的铁饭碗大锅饭。<br>\n反对2：中共可以通过对外发动战争，压制国内福利诉求。<br>\n<br>\n============================<br>\n我认为，中国依然是有希望，避免大洪水这样的严重内乱，避免发生残酷的战争，避免牺牲民众的经济诉求而实现民主转型的。<br>\n<br>\n那么我认为的，现阶段以及未来的实现民主转型的方法：<br>\n<br>\n1、等待经济危机：<br>\n经济问题永远是政府需要解决的，因为政府也需要钱，统治者也需要钱。<br>\n中共的利益阶层更需要钱，他们不同于非洲那些独裁者，有点钱能得瑟一下就算了。他们有无穷的贪婪，既要有钱，又要有面子，所以，他们也需要维持经济发展。<br>\n<br>\n可是只要是资本主义市场经济，就会有经济波动周期，就会有经济危机。<br>\n<br>\n2、经济危机时，提出这样的要求：<br>\na，公开政府财政支出细则<br>\nb，公开更多的经济数据<br>\n<br>\n<br>\n经济危机之后，提出民主转型，革命战争，或者大洪水，这些政治诉求，都不是最优解。<br>\n<br>\n最优解，是给政府福利诉求压力：<br>\n你看，我养老金减了，上学更贵了，医保更少了，物价涨了，猪肉贵了，你都得给个解释。<br>\n你说你没钱了，那你就<b>要亮账本</b>证明给我看，不能你那些市长亲属天天免费医疗，而老百姓没有医保对不对？<br>\n<br>\n这些东西，中共是肯定无法拒绝的，因为和政治诉求没关系。<br>\n当然中共也明白，它不能亮账本，亮了就是东欧那样的死法。<br>\n<br>\n东欧当年共产党也明白这些，他们也只会抓一抓造谣的源头，可是最终也无法重判，因为你不能以叛国罪罚死一个要提高养老金的人。<br>\n<br>\n最后它只能走向内部瓦解，最后灭亡。<br>\n<br>\n中国当下也在发生这样的事情，老兵上访，他抓维权老兵，但是也赶快成立一个退休退伍军人部门专门拨款；996icu，它一面封杀那些搞git的人，另一面也赶快要求企业家不得加班；ppp暴雷，它抓上访的，但是依然不敢封杀《<a href=\"http://www.baidu.com/link?url=Ycy42xUP69426_ljHR827nVE7qZhx82ZwZvVUxIakYQAbFJ2BhfsI8MB6cKMIfzVSZ0h--R5dNDcT1y9q8e2AK\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">债市<i>爆雷</i>不断,谁来保护债权人的血汗钱</a>》这样的新闻，背后赶快想办法。<br>\n<br>\n<br>\n甚至，福利诉求，是可以打着红旗发声的：<br>\n比如：毛主席时代国企职工免费医疗，那我们今天也要同样的待遇<br>\n<br>\n这些，都是压力，都是中共芒刺在背的东西。<br>\n<br>\n所以，为什么习近平天天搞政治学习，急忙修宪。<br>\n就是因为，他也明白，如果继续走经济发展，维持政权合法性的老路，最后就算他把所有的政治反对者都杀了，他也无法压制福利诉求。还是死路一条。<br>\n<br>\n如果他想继续执政，就要另找一个理由。<br>\n<br>\n他反复念叨，必须坚持党的领导。<br>\n为什么要坚持中共的领导呢？他没有说，因为他也不知道。<br>\n<br>\n这就是死穴，我坚信，民主的那一天并不遥远，甚至近在眼前。","date":"2019-04-20","agreeCount":8,"discussionCount":4}