{"type":"answer","id":134184,"parentType":"question","parentId":15810,"uid":21883,"contents":"我认为除非必要尽量少用大陆人如何如何，美国人如何如何，穆斯林如何如何这种论述。尤其是使用一些反面的stereotype时<br>\n<br>\n首先除非你是专业的社会学家，进行比较专业科学不做预设的调查， 你形成的stereotype很多时候是错误的，或者是媒体或自媒体刻意夸张的。 比如大多数人一提起穆斯林人就是恐怖分子，一提起黑人就是四肢发达头脑简单，暴动之类，但显而易见，符合这些stereotype的人肯定都是少数的。这些错误的stereotype的传播，不仅对对方不公平的，而且除了强化族群的矛盾外似乎没有任何积极作用。<br>\n<br>\n其次，哪怕你的stereotype是有事实依据的，比如有超过50%的大陆人符合你所说的这些没素质行为，也应该尽可能的试试看是不是一定要以族群作为出发点来描述解释这个问题。比如说，表面上来看，是 大陆人=没素质，但很可能实际上的因果链是 社会经济背景（social economical background）=没素质，而大多数大陆人还是受教育程度比较低的，尤其是去香港旅行的绝大部分组成，我们的上一代甚至上上一代可能绝大多数高中都没有毕业，那当然会在很早就已经进入发达国家之列的香港看来，做一些低素质的行为。同样的行为，可能几十年前在香港一样普遍，可能2，30年后的大陆人身上也会变得和现在的香港一样比较少见。他的决定性因素，不是族群，而是教育。 或者用比较绕的讲法就是，如果一个人做了一些不文明的举动，那么用“因为他是大陆人”来解释这个现象可能只有很低的解释力，而用“他的教育程度比较低”会有相对高的解释力。<br>\n<br>\n其三的话，我觉得有些还需要一些互相的包容和容忍。当然我认同在乡随俗。移民或者游客应该尽量的去适应当地的习惯文化背景，但是有时候可能不是一句 你要融入 就可以改变的。有很多习惯上的事情，确实是从小到大养成的，虽然可以改，但是比较困难。比如我刚刚在加拿大读书的时候，说到比较激动的时候声音会比较大。我的朋友有时会提醒我，我也确实会有意识的降低说话的音量，但是有的时候还是会忘记，因为虽然是很小的一件事，但是习惯的力量很强大，有的时候要自己改变还是一个很痛苦的经历。如果你有过需要改变自己而fit in的经历的话，我相信你也是会认同我的。<br>\n<br>\n其四，什么是“有素质”的定义在不同的语言文化背景下也是不同的。 举一个你可能不会认同的例子，你所发表的言论，如果翻译成英文，在一些比较政治正确的语境里面发表的话可能已经会被众人群起攻之为低素质了。当然你自己可能就觉得他们 玻璃心，政治正确， 左（gao）。我不是要选边站，更不是要指责你，而是要说明什么样的的行为是“低素质” ，并不一定是不证自明，放之四海而皆准的。恐怕没有一个人觉得自己是没素质，但有的时候，你认为理所当然的，习以为常，未必是别人认为理所当然，习以为常的。这不一定是主观上的恶意，而是不同文化背景乃至生活习惯引发的冲突。大陆人和香港人有，老一代和年轻一代之间有，多数族裔和少数族裔之间有，多元化的社会里，我觉得尽量的还是应该包容理解，而不是立刻定性“我是有素质的”&amp;“让我不舒服的人是没素质”。这种二元对立的思考模式，我觉得很多情况下都是不适合的。<br>\n<br>\n其五，我不太了解你具体遇到的情况，但是我还是非常认同“出手就是你的错”这句话的。除非自卫，不然我的道德标准就是谁先动手的谁的错。因为动口到动手明显是不同层面的升级。 全世界的法律在这一点上都是一样的。动口，属于言论自由，动手，除非自卫，不然很少是可以解释掉的。我相信绝大多数香港人应该都是认同这个原则的，所谓君子动口不动手<br>\n<br>\n其六，之所以说这么多是因为：虽然墙内宣传“香港人歧视大陆人云云”我相信是有人故意带节奏，以防止香港运动的传染。但不可否认，这个宣传（propoganda），就像所有优秀的宣传一样，是夸张了一些确实存在的现象。香港人的一些抱怨，比如150个单程证啊，或者大陆水客啊，或者抢奶粉之类的，确实给了解的大陆人的感觉就是 香港人看不起大陆人，香港人讨厌大陆人。 这种排外的言论，在一些自媒体还是比较常见的。像品葱这样的整天你支你支的反向民族主义者还是极度少的。大多数中国人，当听有人说“大陆人素质低“的时候，第一反应绝对不会是反思，而是自卫和攻击。人性都是如此的。就像香港的示威者听到曱甴的称号后，大概就不会再听下一句了。 所以，我观察到的现象是，那些长期在香港搞民主运动的，比较经验丰富的，是真心希望香港乃至中国的民主化的，是很少在150个单程证之类，大陆人素质的问题上过多纠结的，常常的口头禅就是 中国大陆人也是共产党的受害者云云，但是一些可能以哗众取宠为生存手段的自媒体，对于民主自由追求的信念比较三分钟热度的，就会经常去迎合一些比较负面的比较排外的stereotype。 这次香港的文宣，在对欧美国家还是做得比较出色的，但是在对大陆群众的革命输出上，可以说是一败涂地。这不完全是因为中国大陆对互联网的封锁\\\\（因为有VPN和肉身翻墙的），也不能简单的归根于大陆政府强大的洗脑能力（我一直觉得政府洗脑手段还是比较low的），我觉得这和香港人和大陆人的这种对立的背景是有极大的关系。 也许你不认同，但是我觉得香港独立之类的想法完全没有实现的可能性，一味指望美帝或者欧盟制裁也是比较乐观的计划。如果我们比较理性的对现实进行一个评估的话，我觉得很难在没有14忆大陆人的支持下香港拥有且长期的保持民主自由的制度。所以，我认为，我们应该一起努力去化解中港的矛盾，而不是去扩大它。","date":"2020-01-21","agreeCount":7,"discussionCount":2}