{"type":"article_comment","id":190007,"parentType":"article","parentId":12090,"uid":12872,"contents":"让我给合理非讲点目前比较假大空的说法：<br>\n<br>\n关于区议会、地区与社民工作：<br>\n基于泛民在2019地区性议会选举中得到多数议席，那深耕社区是非常重要的一件事情。<br>\n这个“深耕”指的是，在保有泛民票数之余，需要做好地方性民生工作，并吸收中间派，更甚的是建制派成员，让他们“跳船”。<br>\n与建制派成员保有“战略性”合作关系。这个战略性是指经济上的，通过建制派这个“白手套”，对中共进行吸血，但在政策上必须跟随民意，并对双方的根本需求进行了解。<br>\n通过了解需求，做出几套适应解决民生工作的方案。<br>\n必须限制政府对地方的过度控制，例如是否可以通过“绕过公共财政预算审核”的方式，对一些浪费人民预算的工程进行合法监督（毕竟一般人也不会花1.3亿来造一座功能性有限的天桥）。<br>\n<br>\n关于立法会、立法工作：<br>\n先看一下现在还剩下什么还排在后头的一些草案。这些草案若是不符合民意，那仍需要科普+动员，并采集对草案的修正建议。<br>\n为了避免因DQ而被建制派强行通过的法案，要加强对立法会的问责工作。<br>\n另外，2020年秋，立法会将重新洗牌，如何将功能界别“拖下水”，也是一个很重要的话题。尽量加入到该界别，并动员各界别的人士参与选举工作。<br>\n<br>\n政府及相关工作：<br>\n政府人员在执行公务上必须保持中立，这样才能保有自己的工作，否则就不知道如何收集政府内更多的信息了。<br>\n但同时这份中立必须给林郑月娥，通过合法手段问责林郑月娥是很有必要的。<br>\n若是遇到支持泛民的群众，请在有条件的情况下，优先通过他们所要办理的事务，但必须表现自然，这是为了保护好自己的身份。毕竟一旦暴露，相当于仕途的挫败。<br>\n<br>\n法官、检查、律师、陪审等判决机关：<br>\n民众请在有闲余的时候参与陪审团。<br>\n专业人员请做好自己的工作，帮助合理非和勇武派。<br>\n有闲余的时候，组建一个法律讨论会，用团建、玩游戏的方式，给民众普法。<br>\n<br>\n对大陆人：<br>\n别的先不提，首先应该好好引导他们到黄色经济圈里消费（这可是吸血的好机会），其他的问题，要用深入浅出的催眠、诱导和讲故事的方式来让他们自我矛盾。<br>\n毕竟能根本改变一个人的心态更多的是内因，而非外因。<br>\n若遇上一开始直接不讲理的战狼，请学习城市论坛的主持人，让他们在镜头里面难堪（笑）。<br>\n<br>\n军队：<br>\n若有条件，请和他们打一下招呼，并好好爱护底层军队，以逐渐启发他们的政治意识。<br>\n不要太直接，否则大概率会引起反弹。“举着红旗反红旗”是一种让他们思考的方式。<br>\n其他的可以参照“对大陆人”的内容。<br>\n<br>\n<br>\n<br>\n对于勇武派，也有相应的说法：<br>\n<br>\n关于区议会、地区与社民工作：<br>\n看似和合理非部分那一块很矛盾，但本身我们在发觉到地方的议席是由泛民控制的之后，则需要从漏洞开始着手：直连警署等与中共有关组织等的监控摄像头、监听器等是不会在他们的保护范围，若是在这一方面区议会不能够自己决定是否建设这类“政府爪牙”的话，那必须要自发、随机、隐蔽地对这类设施进行限制。最好是偷偷实际拥有，或收缴流动到黑市并赚一笔，破坏是次选。<br>\n对区议员进行合法的保护工作（作为善意第三方也是可以选择的）。<br>\n<br>\n关于立法会、立法工作：<br>\n有必要时，请做好第二次冲击。但这个时间是无法说准的（最多是看一下立法会日程来判断），没人能够长期预测民意，民意是你们的正义性所在。当然，本身恶法就没什么正义性。<br>\n同样地要对泛民议员进行保护工作。<br>\n<br>\n政府及相关工作：<br>\n需要搞清楚黑警使用的武器和装备（攻击样本分析），并做好关键地形分析（疏散方向、地区白名单与Plan N制定）、风道雨水分析（避催泪弹，强化燃烧弹效果）、现场情况汇报（多哨兵引路）。<br>\n被捕后还是用那六点。<br>\n<br>\n法官、检查、律师、陪审等判决机关：<br>\n多看一下法律书，并参与当地的法律讨论会，毕竟真的遇到情况的话，律师不一定会接到你的电话，黑警会拦着你打电话，你届时能否转到审判机关也是一个问号。<br>\n在有闲余的时间，和其他人做一下头脑风暴，并根据有可能出现的情况，练习一下证词。<br>\n有必要时，在准备做事情时要转移、隐藏或销毁多余的证据。<br>\n<br>\n对大陆人：<br>\n好好保护合理非。若对方动手，那就需要制止。<br>\n这类人一般只是想作秀拍片给中共看之后领现金，之后做素材给大陆人，并煽动对港人的仇恨心理而已，所以请注意哪里有摄像头，免得把你拍进去。<br>\n<br>\n军队：<br>\n无论怎样，都不应该以这个身份去那里，除非军队要重现六四，屠杀人民。<br>\n届时请借鉴一下光州事变。<br>\n<br>\n<br>\n<br>\n这里只是涉及到政治内容，关于经济内容，估计要我小摸一段时间才行。","date":"2020-01-09","agreeCount":5,"discussionCount":0}