{"type":"article_comment","id":70328,"parentType":"article","parentId":6082,"uid":14852,"contents":"關於勇武派，其實沒有大台，非常分散。<br>\n<br>\nBC是雨傘革命的前線。你們可以參考一下前線的想法。<br>\n<br>\nGoogle BC 香港 抗爭 即可找到bc的Facebook<br>\n<br>\n（當然了，也有可能是陷阱，說不定我是國安局，你小心了，做好保密措施）<br>\n<br>\n但是在轉載之前，我發下劉仲敬的意見<br>\n<br>\n 1930年代的國民黨空軍在做題家的意義上接近世界先進水平，而陸軍大部分軍官不會瞄準，開戰幾個月內，世界先進空軍就不存在了。<br>\n1945年的國民黨遠征軍在做題家的意義上接近世界先進水平，而揚子江以南的幾十個師普遍使用梭標，遠征軍打完以後，國軍就不存在了。<br>\n這些都不是國民黨本身的特性，而是編戶齊民社會固有的資源約束所致。<br>\n你只能剋扣大多數軍事濟貧院，省下資源集中配置極少數北洋艦隊。後者的技術源都不在境內，因此在剛剛配置的時候最接近國際先進水平，時間越久就落後越多，所以晚打不如早打，戰場損毀比自己銹爛強。<br>\n下一代人又要從零開始，輸入當時的海外先進技術。目前的匪軍也是這樣，但極少數裝備完整的部隊可能會耗在香港。<br>\n大蜀民國的預案是除非為了政治目標，一定要避開那些雖然不見得有戰鬥力的國家足球隊，專門打那些為了給國家足球隊拼湊資源，連操場上的坑都填不平的縣鄉中小學足球隊。<br>\n這也是香港愛國者應該將戰場轉移到滇粵敵後的理由之一，匪軍在廣袤敵後的部署極其分散而軟弱，禁不起弱敵的多處騷擾性攻擊，卻能夠將大部分準備完整的機動部隊集中到香港彈丸之地。<br>\n因此本土防衛從純軍事上講，也是不划算的。<br>\n<br>\n---------------------------------------------------------------------------------------<br>\n<br>\n下面是摘錄：<br>\n<br>\n【 致前排的魔法師 】<br>\n<br>\n大哥，家陣我地係唔會同你割，但麻煩你地都理下班後排幫你地做風向修正果班既感受呀！<br>\n<br>\n你地係出面日打夜打以為無大台，知唔知部份光環系密會同埋同外國協力傾左幾咁多野呀！<br>\n<br>\n我地果D真心係完全無地線支持，樂意幫你地吹風同曬時間去做說客，但現場上面一樣關於我地既信息都無！<br>\n<br>\n我地受眾好撚少架ja，支Mic好撚細聲架ja，你地係咪想一街賣小強文宣，一街扮可憐，攻擊對方資源會變成恐怖襲擊咁被屈？你地點都留返丁點信息比外國有位協力同埋引用你地既說法呀大哥！<br>\n<br>\n唔係要起乜撚野大台呀，&quot;https://restart-hk.com&quot;入面N撚個咁多既其它網站連結呀，你地想搵邊家又或者覺得邊家有些許信任度既咪幫手推下！<br>\n.再唔係你地自己投稿投片黎叫我地出都得啦！我地唔可以直接代表你地架！<br>\n<br>\n你地落下Credit，係現場噴網址又好噴Icon又好，但我地大聲返D，到時D左膠孖登出賣你地都有條後備廣播頻道呀大哥！<br>\n<br>\n<br>\n[手動轉］<br>\n抗爭者立場聲明<br>\n<br>\n前言<br>\n<br>\n有見社會各界對近日抗爭者的行動有一定疑惑，特此聲明抗爭者的目標明確，並不是隨意摧毀香港。以下是抗爭者對不同組織，人士的立場，態度，請大家細心閱讀，以明白抗爭者並不是不講道理的。<br>\n<br>\n商舖<br>\n黃色老闆<br>\n你們沒有甚麼事需要注意，繼續做你正在做的事就可以了，好人有好報。<br>\n<br>\n藍色老闆<br>\n你們有自己的政治看法並不重要，只要你們能夠公平對待所有人就可以了。你要在網上發表撐警言論，可以，但你不可以不公平對待政見不同的人，不論員工，顧客。如果有人舉報，經核實後你的店舖將會受到相應懲罰。<br>\n<br>\n組織<br>\n警察<br>\n不好意思，抗爭者以至全香港人都不會原諒你們。就算有十三億人支持你們，有‘沉默的大多數’支持你們，又如何？他們會幫你們擋棍，擋魔法嗎？‘禍不及妻兒’，這句說話只適合‘一人做事一人當’的人，現在你們不願主動公開身分，在此我們只能奉勸各位自求多福，全家上下二十四小時千萬不要有一分鐘落單，否則不要怪我們不留手。<br>\n<br>\n黑社會<br>\n如果你們收了共產黨，政府或警察的錢而出來打人，砍人的話，奉勸你們立即停手。元朗，北角，荃灣的下場你們有眼看得到。我們正忙於和政府，與警察周旋，我們沒時間與你們慢慢講道理，只能夠用最直接的手段使你們明白，幫他們的代價太大，不值得。當然，如果你們與我們一樣，討厭警察，討厭政府的話，我們並不拒絕你們以個人名義一起抗爭，我們來者不拒，去者不留。<br>\n<br>\n一般大眾<br>\n中立市民<br>\n我們並不會奢望你們與我們一起抗爭，我們只希望你們能夠看清楚是非黑白。近日大是大非，有時候連電視，報紙上的都不是真相，是需要各位細心分析才能夠知道整件事的來龍去脈。我們鼓勵大家接收資訊時多幾個渠道，從多方面去看每一件事，然後再靠自己去判斷誰對誰錯。<br>\n<br>\n藍絲，撐警，撐政府人士<br>\n如果你們痛心香港變成今時今日的局面，不忍心見到香港人流血，認為社會需要安寧的話，我們希望你們能夠認清罪魁禍首是誰。如果蘋果的報導100%不實，無綫的報導又何以見得100%真實？<br>\n同店舖老闆一樣，你們要在網上發表言論，可以，但若果你要拿刀出來砍人，我們只會把你與警察一視同仁。<br>\n但如果你們到今日仍認為警察是對的，抗爭者死不足惜的話，老實說句，你真的沒救了。<br>\n<br>\n政府/共產黨<br>\n你們有眼看到，香港人並沒有退讓的意願，你們亦千萬不要以為今次抗爭與五年前雨傘運動能夠以同一手段處理。今次我們明白到失敗的話，香港將會萬劫不復，但萬劫不復的，還有整個中國。<br>\n我們為甚麼要保住民意？因為如果我們要搞一場革命，要光復香港，爭取民主自由，絕對需要民眾支持。但如果你們執迷不悟，硬要從香港人手上搶走民主自由，我們大可以不要民意，搞的也會變成一場攪炒，到時候我們將會親手摧毀香港，拉中國陪葬。我相信香港人有這樣的能力，有這樣的決心，你信不信？<br>\n<br>\n現在抗爭者的立場已經清楚定下，我們亦鼓勵以上人士也出一份立場聲明，讓大家認清誰敵誰友。<br>\n<br>\n清楚定下規則，遊戲才能開始，就看看誰是最後贏家。<br>\n<br>\n【 大家最終只會戰敗和陣亡 】<br>\n<br>\n當你們仍將那一兩個魔法的快感當作勝利。<br>\n當你們仍將那種玩笑嘲弄的嘴炮當作勝利。<br>\n當你們仍將那些屌走警賊的妄想當作勝利。<br>\n當你們仍舊依賴法案通過便得救當作勝利。<br>\n當你們仍然相信區選得席便重光當作勝利。<br>\n當你們仍舊幻想破壞不奪的道德當作勝利。<br>\n<br>\n當你們仍舊幻想「沒有大台，群眾得勝」，預備輸到仆街吧。<br>\n<br>\n每個星期一張「香港人日程表」，誰決定？<br>\n每次集體性出既「文宣方向」，誰左右？<br>\n所有形式既集體口號，誰主控？<br>\n<br>\n如果你們跟我表達堅持「一直沒有大台，不可建立大台的話」，你們可試試要求文宣圖變作「宣揚健身，習武，戰略中心攻佔，民團18區」，又或者將口號轉為「香港人，戰鬥」「香港人，捉拿暴警，打倒惡徒」「武力懸殊，圍攻有理」等。<br>\n<br>\n一定會被群起反對，例如話「咁做會比外間唔好印象」等，又或者「係唔自己做？」但做完igone仲不停同人講咁係唔好。<br>\n<br>\n現實係文人多浪漫/敗類，勇武無時間。<br>\n<br>\n勇武想表達既信息係會提出，例如現場既簡單解釋，或者匿名身份長文，但佢地係無時間去汁正一D意思/未夠文筆思維成熟，亦唔會花時間同文人泥漿摔角，跟住就會有一班「文人集團」去「主導」「曲解」風向，又用唔同「中計」「陷阱」之類去混亂大家思維。<br>\n<br>\n當中真假交錯，若非一直存在或關注及置身於香港抗爭系統既新人/青年/外部人士，往往會被詐騙，繼而失去信心，誤解何謂抗爭。<br>\n<br>\n我方堅持，革命流程是有次序的：<br>\n1) 不滿<br>\n2) 發聲<br>\n3) 示威<br>\n4) 政府無示<br>\n5) 政府震壓<br>\n6) 互有死傷，窮<br>\n7) 武裝部隊成立<br>\n8) 武裝基地基立<br>\n9) 戰爭<br>\n10) 談判<br>\n11) 構思新社會或新世界實際藍圖<br>\n12) 遊說商家或國際支持計劃<br>\n13) 暗戰，暗殺，俘虜<br>\n14) 真。開戰<br>\n15) 勝或敗<br>\n<br>\n流程中有很多必須項目，而絕無浪漫道德可言，戰爭本該如此。<br>\n<br>\n可惜，香港人永遠只會在意及投空資源係「低風險，自爽回報」既項目，主因係佢地一部份富裕，有錢，有車，有IPhone，有熱水沖涼，有網可上，年年旅行等等。<br>\n<br>\n香港人未會餓死，呢個係輸既重點之一，生存推動既力量，同道德推動既力量，差太遠了。<br>\n<br>\n前線仍不重拾聲音，仍只享受「殺」的樂趣, 一齊輸吧。 <br>\n<br>\n<br>\n<br>\n【 612無錢幫梁天琦咩？】<br>\n<br>\n又黎籌錢活動，又歡樂滿東華。<br>\n<br>\n<br>\n<br>\n<br>\n【 核爆都唔割 vs 不接受討論 】<br>\n<br>\n做左主戰派好多年，近排係咁聽黃藍，其實主戰派從來唔理黃藍，因為黃不嬲代表和理非。<br>\n<br>\n呢家黃就借住核爆都唔應該割，去建立大台，去阻止一切實際既建議，去話一切唔同意見既人係割。<br>\n<br>\n兄弟爬山各有各做，就係同你講我起大台都係各有各做,我主導方向都係各有各做。<br>\n<br>\n香港人係反智反思考，所有野都係一講就信，完全唔經大腦，話主戰，就覺得打=戰，好純碎地諗破壞手段；話道德，就不停整D感性小強野賣道德。<br>\n<br>\n到底你地有冇思考革命係有幾複雜？<br>\n<br>\n我係屌緊前線果班，前線呀，唔好話咩後生要時間學習，無時間架喇，你唔跳級式進步就等收皮。<br>\n<br>\n唔好話我地好多人得個講字咩都唔做，做左你地會理咩？做左你地又指責割，又指責分化，成件事就應該要有系統咁做，咩人最驚前線組成系統？政府同左膠。<br>\n<br>\n如果前線自己起左個大台，左膠個台仲唔食屎？<br>\n如果前線有一個理想鄉既藍圖，政府仲可以鳩Up你地有破壞無建設？<br>\n<br>\n前線係要有大台，呢個係定律，咩人會係鳩咁反對前線自己起大台？ 果班就係現役大台撚，又或者係無打算勝利既人。<br>\n<br>\n呢家人地出到整一個完全唔合理鳩黎既臨政宣言，你地仲好意思係度講沒有大台，你以為你講下就真係沒有大台？醒少少當幫忙<br>\n<br>\n<br>\n【 沒有宏願的話只會成為暴徒 】<br>\n<br>\n再講多一次，手段以及目的，需要同步發展。<br>\n如果我方失去靈魂，沒有重整，改變的藍圖及云願。<br>\n最終只會成為像他們一樣的野獸。<br>\n<br>\n不能用錢去找任何人代替，因為受聘的總會被高價收買。<br>\n不能將所有責任交予外國，因為他們並非生活於此地，不會懂我們的文化及寄望。<br>\n<br>\n我們只可以用雙手去重建此地。<br>\n<br>\n我們必需有云願，有目的，有理想世界的藍圖。<br>\n方會有動力，有不屈的心，去戰勝黑暗，因為那道光，只有我們才能亮起！<br>\n<br>\n我們必需讓全世界人知道，我們戰勝後的新香港，是自由世界的一份，是對地球有貢獻的國土。<br>\n<br>\n<br>\n<br>\n【個人預判】<br>\n<br>\n好耐無做過預判鳩Up. 特此留下想法。<br>\n<br>\n政府就著所謂既抗爭者「未有建立意識」「著眼於攻擊手段」既呢段時間，不斷激發抗爭者作出「有破壞無建設」之行徑。<br>\n<br>\n就此作為與國際間談判中各大五十大板之手段，而亦恰鳩你地，就算「外國」問「你地到底想要Ｄ咩」你地都答唔撚出。<br>\n<br>\n再加上破壞令「經濟」下滑，大商家一早收度風走資，小商家將會慘過食屎（假托市，一走資完成，大跌），小商家係見唔度「示威」既「新世界目的及幻想」之下，開始會唔係咁認同示威人士既行徑。<br>\n<br>\n再者，政府會選擇時段性放置Play手法，先比你盡情破壞，再攪鳩你地，另外借住蒙面法減少你地出黎既人數。<br>\n<br>\n敵兵消３成，士氣減３成，財力減３成，國際聲望減３成。<br>\n<br>\n敵消我長，再加上泛左派亦會趁此機會作雙方說客，加鹽加醋，一步步平息事件。<br>\n<br>\n到時大仇未報軍隊陣亡，淨底班怕事既老百姓，懷柔一下容易處理。<br>\n<br>\n我人微言輕，即使努力推動風向，想大家思考「戰略據點」「俘虜」「新世界PR」「國際援助渠道建立」，但大家都係一鼓作氣On鳩鳩跟住「香港人抗爭日程」「連登大台」「十九記者會」既劇本安排，抱有一個「沒有大台，美軍會來」既反智想法，去作各家旗子，為各家謀取福利。<br>\n<br>\n打擊中資商店，實際影響為零，香港並非「唯一」跳板，放眼「一帶一路」，中共已準備好各種後路。<br>\n<br>\n所謂「美國制栽」，大世界著重利益，美國佬愛一緊一鬆，沒有香港，也有星馬泰，也有其它國家已經投資播種。<br>\n<br>\n所謂「香港地位獨特」，只是痴人說夢話，走資300億是閒事，瑞士不寄名戶口，用錢換身份面容，蒙騙軍隊，各種手段層出不窮。<br>\n<br>\n只有香港豬，才會On鳩鳩的高舉和平弱者之旗號，妄想世界英雄打救，妄想自由超越現實。<br>\n<br>\n現實，沒有利益，沒有交易，沒有協商，自由就像你走進森林生活一樣，那個世界沒有餐廳，沒有燈光，沒有網絡，什麼都沒有。<br>\n<br>\n<br>\n<br>\n<br>\n【 反智既革命進程 】<br>\n<br>\n連一個戰略中心都無，你讀咩「臨政宣言」都係鳩Up.<br>\n<br>\n有邊一個國家既革命軍，係無一個戰略據點去做計劃，訓練，議事等等？<br>\n<br>\n係，我地無槍，因為大家無諗過入手。（香港槍會大把貨）<br>\n係，我地無據點，因為大家都只係諗住發洩之後扮可憐等人救。<br>\n<br>\n講乜革命？連革命係咩，點運作都唔思考，諗住叫下口號上下街就係革命，諗住掉下野燒下鋪就係革命。<br>\n<br>\n革命係要令人見度希望，革命係要比群眾一個宏願，革命係要有一個新世界既想法。<br>\n<br>\n革命唔係「我唔想咁樣，所以發脾四」<br>\n革命係「我知咁樣大家都覺得有問題，我相信世界係應該點，我地一齊踏實咁去建立」<br>\n<br>\n外資走左8-9成，個市托出黎，留底既都係小商家，棄卒，香港無左，上面果班已經係唔Care.<br>\n<br>\n<br>\n<br>\n【這是一場戰爭，我們是在戰鬥】<br>\n<br>\n無需再放聲歌唱，因為勝利後方為凱歌。<br>\n無需再漫罵發洩，咆哮留待對手被了結。<br>\n無需再悲天憐人，軟弱無法拯救得了人。<br>\n<br>\n戰場上憤怒才是動力、復仇才是攻擊力。<br>\n<br>\n每當你退，你想想那些被射殺的、被自殺的、被傷害的、被強姦的。<br>\n<br>\n每當你望著畜生門的雙眼，聽著畜生門的哮叫。<br>\n<br>\n你想想那些嘴面，爬在你們的女人身上，笑著折磨你們的男人。<br>\n<br>\n我們只有恨。<br>\n<br>\n戰鬥，攻佔九龍，以油尖旺一帶作為據點，確保物資糧食輸送路線，建立軍事基地，各個攻佔物中設置陷阱，預備足夠糧食資源。<br>\n<br>\n建築物，易守難攻，制高點，戰俘，魔法師，人質，家人。<br>\n<br>\n捨棄一切成大業。<br>\n<br>\n長期戰，在於開戰。<br>\n不開戰，化作圍成消磨戰，將被續一擊破，續一姦殺。<br>\n<br>\n香港，絕後，還是重光，在於戰鬥決心。<br>\n<br>\n富有的人，走吧。<br>\n賭博的人，最終會被消化。<br>\n<br>\n<br>\n<br>\n【擂台已起，打唔打得成睇你自己】<br>\n<br>\n<br>\n【苟且偷生 與 背水一戰 】<br>\n<br>\n人地落咩例，之後你地就諗東諗西迴避之後扮有道理以為人地會同你講道理果D叫「苟且偷生」加「妄想」<br>\n<br>\n每一次人地講D咩，有幾唔合理，背後有幾多目的，你班白痴都以為有「方法迴避」<br>\n<br>\n真係話你 ON9 驚你嬲。<br>\n<br>\n呢家果個係「人治」社會，你用咩古惑野都係入你同打鳩你架喇。<br>\n<br>\n「背水一戰」呢個風氣一直都比你地班愛玩膠玩古惑既人阻撚住曬，投入唔度做正式生產線。<br>\n<br>\n呢家係要「戰鬥」去打倒極權呀，你唔用力量打倒「軍隊」，「佔據」佢地既要點，產生「廣播」，你係無可能會「勝利」<br>\n<br>\n妄想「外國」有效用果班，自己返多幾年工，識多d唔同既人，你就會知「凍結」係幾廢。<br>\n<br>\n錢，可以轉去「新加坡」、「泰國」、「台灣」或其它國家，再用貿易經商去獲得「美元」，而「移居」，更加On9，有錢既轉個「身份」，整個容，買個戶籍，完全唔係難事。<br>\n<br>\n呢個世界好多野係黑暗地講貨幣，而佢地擁有咁多貨幣，實際上係無野動搖度佢地。<br>\n<br>\n有錢人最怕既係咩？<br>\n<br>\n就只有「有錢無命享」<br>\n<br>\n你地仲係未有心態去死過，去背水一戰，仲係圍住一D小朋友玩泥沙既心態，只有死路一條。<br>\n<br>\n全面勇武唔係得個講字，要上至文宣，中至訓練，下至實戰，左至廣播，右至收兵先至係成事。<br>\n<br>\n你地認左去啦，你地怕打仗，你地怕死，你地怕辛苦。<br>\n<br>\n你地只愛道德光環，有參與有打卡有影相有上街有鳩Up有關注，就當左自己係正義同抗爭既一方。<br>\n<br>\n你地話中立係偏藍，其實你地仲衰過偏藍，又想大家勝利，又唔想整濕自己隻手，屌你老味！<br>\n<br>\n<br>\n<br>\n【 引用陳雲之說法 】<br>\n<br>\n蒙面，打好多次。<br>\n不蒙面，只打一次。<br>\n<br>\n你地幾多人明個深層次意義？<br>\n<br>\n<br>\n【 大台與普選 】<br>\n<br>\n兩者皆為透過系統去產生中央處理平台，我方卻因被左膠膠化大台名詞，高舉有大台就有出賣等反智論述。<br>\n<br>\n那普選亦會產生當權者，那何不高舉「只有群眾，沒有政府」？<br>\n<br>\n再強調一次，如果香港人全部接受自己係低智慧生物，欠缺批判性思考，大台，的確十分危險，而同樣地，低智的話，革命對你們來說仍距離很遠，因為豬隊友是無法戰勝軍政府。<br>\n<br>\n制度或平台建立，在於有組織性去行事以達致力量凝聚，去產生最大力度，我方現時之無系統化，不就做就了「誰大聲，誰主宰」的局面嗎？<br>\n<br>\n(如仆街612，屌鳩美國既何CC，做神既鄺神等）<br>\n<br>\n最終，你們只是沉默地認可一直存在之主導者。<br>\n<br>\n所以上庭既無錢保釋，打仗既三餐不繼，做野既無人可用，所有資源就去曬登報，MV，寫歌，音響。<br>\n<br>\n我方如果仍然如此低智慧，最終只會論為棄卒，任人魚肉。<br>\n<br>\n<br>\n<br>\n【請反思，拒絕的是左膠大台，而不是大台】<br>\n<br>\n2014年我方嘗試推倒「金鍾大台」，本意並非「不能擁有大台」，而是「大台」的功用問題。<br>\n<br>\n現今所有群眾抱著「沒有大台，只有群眾」已經為不合時宜之做法。<br>\n<br>\n當年的「沒有大台」論調，主因仍為一般「抗爭」之系統，尚未進入「革命」之階段。<br>\n<br>\n而如今的情況已經進入「軍政府」對「革命派」(雖則尚未成形)，故此「戰事平台」(群眾方稱之為「大台」)是有其必要存在。<br>\n<br>\n要在此向各位表達一下對「大台」之看法，當初推倒之「左膠大台」，主因為其借「大台」之能力，去散播另類信息，如浪漫感言、歌唱、錯誤的行動鼓吹、消極的態度等<br>\n<br>\n我方一早已本著戰爭之心態，故此反之，而嘗試推倒。<br>\n<br>\n以我方認可之「大台」功用，有以下幾點：<br>\n<br>\n- 給予不同小隊一個信息發表空間，以免外間作出誤解及誤傳小隊之工作目的。<br>\n<br>\n- 給予行動分工指引，革命是需要不同位置，如情報分工、體力訓練、資料整理、資料收集、戰略分析等。<br>\n<br>\n- 給予國際家之接觸渠道，縱使外國嘗試協助，但亦總需要接觸渠道才能實際給予協助，我方應不會希望由左派系(如GPhone、何CC等文人)與國際作軍事協商(佢地識條Q?)，所以有必要有接洽渠道予外界作戰事協助。<br>\n<br>\n- 給予各種不同程度之日常攻略法號召，如無帶銀包地光顧親中商戶、不小心打倒砂糖於特別號碼汽車、意外地撞倒PoPo Kids Object、醉酒下把煙頭置於親藍人士家門等<br>\n<br>\n- 給予文宣組正確的文宣製作方向性<br>\n<br>\n及其它。<br>\n<br>\n於「革命」階段，我方必需擁有一個近似「大台」之「平台」，去作一切「實際」的「計劃」，群眾或會認為「2登」已經可以作出信息傳達，但現實是，有多少個「貼文」為「左膠」「軍政」所產生，我方不得而知；有多少個「戰略行動」，是實際可透過「2登」作分工達至最大功用？<br>\n<br>\n各位亦會想，那由誰去控制一個「大台」？<br>\n<br>\n這是一個錯誤的觀念，「平台」並不需要被誰控制，因為「平台」是各位可決定跟隨與否的，我方則會建議，以一個大部份「戰士」均認可及相信之「平台」(或如我方的Restart-HK、第三方的HKDreamer或其它等)，又或者由「戰士」方自行籌組的亦可。<br>\n<br>\n重要的事，「平台」需要較為「實際」的信息處理，如拒絕「控制式」的思想灌輸、「平淡化」的消極言論等。<br>\n<br>\n由於一切現時仍於「空想」或「妄想」階段，以上只為個人建議，但在此請各位「再三思考」<br>\n<br>\n我們反的到底是「大台」，還是「妄想借大台控制思想」的體系。<br>\n<br>\n<br>\n<br>\n<br>\n【 我們未夠資格解散警隊，別鳩叫了 】<br>\n<br>\n基本社會運作中，不計警賊既「能力」，單單「警賊」二字，已經可以令大部份人遵守法例。<br>\n<br>\n而當各位鳩叫「解散警隊」既同時，有否想過取締方案？<br>\n<br>\n假設有人問你地，解散左警隊，有人搶野咁點？有人捉左我個仔咁點？有人強姦咁點？<br>\n<br>\n現實上，要解散，必須要有取締。<br>\n<br>\n而云觀我方，根本連現今警賊的十分之一能力亦無。<br>\n<br>\n不論組織力，行動力，體能，情報收集等，均形同廢柴一般。<br>\n<br>\n先論基本盤，人數：<br>\n警賊約四至五萬；我方常常口說過百萬。<br>\n<br>\n再論情報理：<br>\n警賊方有完善收集資料及儲存渠道；<br>\n我方只有幾個亂到仆街既TG Group，同埋幾個得幾丁友做既網頁資料庫，仲要好亂。<br>\n<br>\n再論行動力：<br>\n警賊戰鬥部隊每日均有長跑及體能訓練，以及格鬥術及武器訓練，及科技器材運用教學。<br>\n我方就只有超少數人有不定期訓練體能，學習武器知識，研究武器製作，而大部份人最常做的就是：鳩叫，唱歌，感性文，美麗文宣。<br>\n<br>\n亦論PR：<br>\n警賊，PR手段太差，但件產品能力強大。<br>\n我方，PR無限強大，但產品能力包裝多於實在。毫無用處。<br>\n<br>\n再論支援能力：<br>\n警賊支援時間為3-10分鐘，小隊制但個體能力高。<br>\n我方支援時間為個幾鐘至幾日，人群多但個體能力接近零。<br>\n<br>\n故此，要解散警隊，我方必須有完善之體能及技術訓練強化個體，亦要有有系統的資料收集及公告平台，再要以群眾看得見既PR (如集體跑街體能訓練)，配以「個體能力表現」（減少鳩叫，現場實際行動力上升)，才可以有「入門」資格取締警賊。<br>\n<br>\n當然，我方亦必須提供一個武力準則予外界認知，以去令大家能夠比較雙方軍事部隊之不同及合理性。<br>\n<br>\n另外，營運上亦需要投資者，成立應以大會公佈，先從集資人之個案處理作起點，再引伸至大眾，繼以化作近似稅收的體系。<br>\n<br>\n當有稅收營運及相應實力後，投資者就可以取消現行政府的保護費用，進一步投資建立新世界。<br>\n<br>\nBtw，其實我好樂意做前線及特別隊伍既PPRB，有興趣可聯絡我傾。<br>\n<br>\n<br>\n<br>\n【唱歌同感性之外，你地仲做度Ｄ咩？】<br>\n<br>\n滿足你地自己道德高地良心以外，麻煩你地做下以下既野：<br>\n<br>\n- 一日幾間小學幼稚園，Target賊賊D老婆小朋友施壓。<br>\n<br>\n- 千里尋車，係唔同既停車搵返相應既車牌幫佢洗車。<br>\n<br>\n- 解決廢老，搵D岩既廢老Target用盡所有你地識既言語魔咒令佢慚為人，上梁山。（老人容易後生難）<br>\n<br>\n- 集體商場做運動，你地唱歌係無撚用架，你地集體係商場操下體能好過你地鳩坐好多啦。<br>\n<br>\n- 地鐵攻略，有好多地盤，露天車站位架，攪密室都唔攪外圍？<br>\n<br>\n- 學野，First aid又好，魔法製作又好，學多ｄ野係現場你先唔會成為廢柴。<br>\n<br>\n- 咪撚再賣小強，咪撚Target咩五大訴求，Target乜春官員。<br>\n<br>\n現實我同你講，你估露面果幾條撚屌呢家話事？呢家係班軍警話事，你估佢地需要聽上面支笛？係唔需要架！上面試下屌鳩佢地，佢地呢家容撚左上面班仆街都仲得呀。<br>\n<br>\n我同你地講，你地要正名呀！<br>\n<br>\n呢家就係有班撚人用「不割」黎「收割」緊，「五大訴求」「榮光」呢家已經形同「我要真普選」「一起舉傘」咁撚樣用。<br>\n<br>\n你地係打到滿身傷痕，要求你地去理文系係好撚仆街，但我地幫唔度你地架，我地講野無人信架，係要你地班戰士係現場立支旗主導返成場戰役個Target先唔會比人收割！<br>\n<br>\n你有你死你傷，佢由佢地榮光感性區選，間中出下口話幫你地，籌完錢又一蚊都唔撚比，你地係咪想咁？<br>\n<br>\n革命係咁撚辛苦架喇！<br>\n革命係乜撚都要做架喇！<br>\n革命唔係淨係得打，都要有個云願理想鄉係度！<br>\n<br>\n孫中山攪革命，點解係佢？佢好好打？好勇武？<br>\n佢係識得幫打交做包裝，奪權做Marketing！<br>\n<br>\n你地係咪想輸到乜春都無？<br>\n<br>\n你地只要舉左旗，再無左膠道德撚可以左右你地既方向，你地再唔駛曬咁撚多口水，再唔撚煩ｄ乜鳩捉鬼！<br>\n<br>\n因為前線係你地，戰場上係你地話事，唔撚到班文人阿之阿左架！<br>\n<br>\n<br>\n<br>\n【致中共特務及警方之戰事告文】<br>\n<br>\n香港本土內戰至今，我方僅守大世界之人道原則，只管兵不見刃，命不輕奪。<br>\n<br>\n雙方因立場而異，本應互有攻守，各出奇謀，無所而不用其極。<br>\n<br>\n有見貴方雖則使用過度武力，或在暗中將人體Object由高處投下及置於海中，又將其家人暗中監管及私下處理。<br>\n<br>\n礙於苦無證供支持，我方亦僅守戰場人道原則，亦以相應武力對抗，亦未有奪其命，斷其親之實際處理。<br>\n<br>\n可惜的是，貴方於電光火石之間，重創並有意奪取我方戰士之性命，又失誤地令事件曝光。<br>\n<br>\n我方遵守戰場禮儀，日後亦將會以同等態度處理貴方的工作人員。<br>\n<br>\n戰事已升級至下一個境況，我方「感到生命受威脅」的情況遠比貴方來得更多，而電光火石之場面亦常常遇到，事已致此，請貴方亦理解守則。<br>\n<br>\n貴方下次再作近戰之時，亦是灑血之時，要知道貴方的所謂護具，只能防備基本拳打腳踢，或防火防水，而其各種可供刀刃進出之空缺比比皆是，終生殘疾，或生命流失，戰場如此，立場如此，怨不得人。<br>\n<br>\n而有關其親屬之處置，基於人道原則，我方先會略作小誡，屎尿迎門，路邊撞鬼，買餸落藥，食肆加料，郵寄禮物等，難以避免。若不幸地新屋嶺真相呈現，親屬Object之處理手法則會效法貴方，盡量還原。<br>\n<br>\n要知道美國的制栽對貴方並未有效，貴方樂於回歸中國，享盡血命錢財，嘗盡北方佳麗，故無需以被制栽作為借口，我方給予貴方相應的服務手法必然盡善盡美。<br>\n<br>\n而特務方面，還請記得大世界戰場上之遊戲原則。<br>\n<br>\nIf Catch, You Die.<br>\n<br>\n此為我方之諌言，貴方無需棄暗投明，亦無需良心受責，雙方立場不同，各位其主，戰場上少點鳩Up，兵刃相見便可，切記香港處處是戰場，儘管閣下家門擁有CCTV，家屬擁有臨時宿舍，我方亦必定會如貴方上司一般，令閣下無後顧之擾。<br>\n<br>\n<br>\n【 嘗試代入為革命戰士發聲 】<br>\n<br>\n雖則一直堅持沒有大台，但在革命戰役當中，我們仍存有理想。<br>\n<br>\n不是民間記者會那樣交代戰況，不是各種派系那樣的流於口號。<br>\n<br>\n我們戰鬥，目的不是「五大訴求」，而是「理想」。<br>\n<br>\n「五大訴求」只不過是一個邁向使用「制度化」的基本手段。<br>\n<br>\n- 不處理警隊權力過大的問題，根本不能重新合理討論發展方式。<br>\n- 不獲得一個公平公正的選舉及政府組成制度，無法令香港以合理情況走向新世代。<br>\n<br>\n而「理想」又是什麼？<br>\n<br>\n房地產價格上漲，通貨澎漲，公屋分配失衡，新移民擁入導致人口過多，傳播媒體由政府操控，娛樂事業發展受監控，科技/體育/各行各業資源受限等等。<br>\n<br>\n香港，其實有很優厚的地理位置，也有高度的國際關注。<br>\n<br>\n我們可以向台灣的小本經營但自由氣氛濃厚看齊。<br>\n我們可以向美國的各項行業開發發展自由看齊。<br>\n我們可以向法國巴黎濃厚的藝術發展看齊。<br>\n我們可以向韓國那樣發展演藝事業的創意看齊。<br>\n我們可以向不同的世界，不同的國家看齊。<br>\n<br>\n香港，不就是世界的縮影嗎？<br>\n<br>\n我們追求的，是比97年前後都應該更好的世界。<br>\n<br>\n我們不用再煩惱基本的住屋問題，不再擔心收入與生活開支不平，不用再擔憂必須同流合污才可生存。<br>\n<br>\n熱愛體育的，熱愛創作的，熱愛表演的，熱愛科研的，及其它。<br>\n<br>\n我們知道過程是痛苦，現實是殘酷。<br>\n<br>\n但只要能夠勝利，那就是理想鄉的第一步沒有第一步，就沒有第二步。<br>\n<br>\n我們，你們的下一代，大家願意走多一步嗎？<br>\n<br>\n這刻，我們滿身鮮血，而我們追求的，相信不是大家反對的。<br>\n<br>\n請正名我方「革命」的第一步。<br>\n<br>\n- 取締軍警<br>\n- 普選政府<br>\n- 嚴懲邪惡<br>\n- 齊建理想<br>\n<br>\n<br>\n<br>\n【前線戰士的真正需求】(估算)<br>\n<br>\n【前言】<br>\n作為一個N年前既前線人士，以下係個人認為前線既真正所需。<br>\n<br>\n【作戰文宣】<br>\n<br>\n過來人，你認為前線會想見度一街悲情文宣又或者講香港已經仆街到一個咩既地步既宣揚?<br>\n<br>\n其實前線最需要既係號召更多既前線。<br>\n<br>\n如果一街都係強身訓練、技術知識、作戰警示既文宣，先係對前線最大既鼓舞。<br>\n<br>\n因為咁樣可以話度比前線知大家已經開始做作戰準備，又可以令更多一般後排理解更多前線或中排所需要既知識，更可以令到會係物資援助上既人更理解要提供咩類型既資源。<br>\n<br>\n【分工團隊】<br>\n<br>\n雖則呢家已經有不同大外圍人士以不同網頁、TG Bot、Map等去做情報支援，但其實遠遠唔夠。<br>\n<br>\n外圍既情報收集分工，再加埋現場既分工都好重要。<br>\n<br>\n現場係真係要有對講機專員去將前排／後排既消息帶去前／後排，一黎可以阻止鬼分化用Be Water散水，二黎亦可以比前後排都清楚雙向既情形。<br>\n<br>\n而現場亦欠缺攻守引導Mic手 (唔係大台)，即係係對持or有轉變既情形之下，可以有「拎起我地既勇氣，123衝」「敵人400，我方3000，攻／轉場」呢D咁既模式。人數多既情況對家聽度都無你符，人數少既情況，可以確保前後排有足夠離場既預備。<br>\n<br>\n分工亦有大頭攝影師，鏡頭處理員等等，有高風低風位，最緊要唔好個個都係鳩叫鳩企唔知係度做乜。<br>\n<br>\n【減少鳩叫】<br>\n<br>\n雖則大家係好仇警，但試諗下，假如你戰友被捕，我當你地怕死而係外圍係咁叫放人(雖則已經係曬氣)，但都唔應該亂咁屌對家。<br>\n<br>\n係呀，係唔係都打，但我拉左你，仲要係咁聽住人屌鳩我，我會唔會重手多少少？<br>\n<br>\n少Ｄ鳩屌唔係放過差佬，而係減少被捕者係對家情緒失控下更加重手。<br>\n<br>\n另外，當你人多過對面，唔好鳩叫放人，直接去救人啦。<br>\n<br>\n【唔好玩膠】<br>\n<br>\n前線都係好認真同埋好憎膠，開戰，你播膠歌，預備開戰，又播膠歌。麻煩播返Ｄ戰歌，要既係士氣，唔係笑對家。<br>\n<br>\n呢家播D笑鳩對家既歌同果時香蕉奶唱海闊天空根本一D分別都無。<br>\n<br>\n【唔好捉鬼】<br>\n<br>\n前線自己都已經會預防好多鬼既交流或者確保前場距離，你地唔係上前既，捉鬼定扮柯南？你會上前已未有同伴既，自己思考下咩叫安全距離。<br>\n<br>\n前線完全唔怕有鬼燒野掉野打人，因為呢Ｄ正正就係呢家最需要而最少人做既行為。<br>\n<br>\n避鬼留返比前線，你地專心做好你地分工既岡位，個人既訓練，實事。<br>\n<br>\n【生活支援】<br>\n<br>\n無論你地點捐錢比唔同你地眼中既組織根本都無用，因為絕對唔會有錢流度落去，前線亦唔會敢收，因為唔知你乜水。<br>\n<br>\n咁可以點幫？<br>\n<br>\n首先你去學First Ad，當你救過一兩個人，就會有一兩個人比你支援。<br>\n<br>\n另外，好多人都清楚戰線中係以學生為主，得閒去學校派下Free Lunch，義載時支援下幫助下。<br>\n<br>\n仲有，真係有現金流既，請你確保唔好話自己係乜水，封利事形式，清楚比前線知係無任何鏡頭，大家只係經過我咁岩想派利事就算。　前線係要好隱密的。<br>\n<br>\n【唔好救火】<br>\n<br>\n火係難起易救，而且火既持續係下一波既攻勢必需常駐既野。<br>\n<br>\n唔好講會影響度人傷度人之類乜乜７７，差佬打人前線夠痛啦，又唔見你去趕走差佬救前線？<br>\n<br>\n救火有如向戰士踏多一兩腳。<br>\n<br>\n【不要ON9】<br>\n<br>\n咪信任何野，呢個係所有香港人都要學既野。連登也好，記者會也好，警方也好，小道消息也好。<br>\n<br>\n重點係７分戒心３分思考。<br>\n<br>\n當你過份相信一樣野既情況之下，你就會慢慢比左公權力佢。<br>\n<br>\n大家追求既係制度，而唔係信任。<br>\n<br>\n所以Ｄ咩登報集資、連登重炮手、終極情報又或者係我呢Ｄ　Page都好，最緊要係保持懷疑同思考。<br>\n<br>\n有理既就發展思考落去，無理既就質疑反對。<br>\n<br>\n【應對技巧】<br>\n<br>\n當對面唔講道理，你用嘈音KO佢絕對無問題。<br>\n但當對面做緊戲既情況下，麻煩你地咪咁小學雞用咩歌聲嘈響去唔比佢地講野。<br>\n<br>\n你地係應該即時拎返Ｄ實際野去反駁佢，當場拆穿佢地既謊言。<br>\n<br>\n因為佢地做戲既目的係鏡頭同新聞，你只有當場用理據去KO返佢，先可以破壞佢地既計劃，醒少少當幫手好麻？<br>\n<br>\n【咪阻住開拖】<br>\n<br>\n開拖既人係鼓左幾大勇氣先會衝上開戰？係呢個情況之下，你地唔應該叫佢地唔好，唔好講話咩有鏡頭影住乜乜77。<br>\n<br>\n係支持既，麻煩幫勇士蓋一蓋d鏡頭，擋一擂d敵方媒體攝影，但現場勇士快快手ko完快快手走。<br>\n<br>\n太子果晚，其實就係你地d阻勇士開拖既人，令個對持時間增長左，明明30秒無手尾快閃係可以，你地就係咁拉住勇士，拖拖拉拉令成個流程長左。<br>\n<br>\n唔係一早走曬，一早重拳快閃送報應比人啦！<br>\n<br>\n【最後發一下顛】<br>\n<br>\n幾個月，同幾年前都仲係無咩分別。<br>\n好多人話好嬲好嬲，好憤怨好反對。<br>\n<br>\n但你又願意做Ｄ乜？<br>\n<br>\n各方都好努力，但以「話」堅決抗爭既「人數」黎講，有咩可能到今時今日連一個「完整」既警察濫暴資料庫都做唔度？<br>\n<br>\n我地幾家人想收集返曬Ｄ影片、搵返曬差佬Ｄ罪證、藍絲Ｄ暴行，整理好每個FILE再去公開，想搵Ｄ所謂既抗爭者幫手，即使一人幫手整一段都好，100萬200萬300萬人，拎十分一出黎都已經應該有10萬個FILE以上存在。<br>\n<br>\n但大家連整理到呢家都幾得百幾二百個File起度，百幾段片分度日期做整理，你話香港人有幾失敗？<br>\n<br>\n連被捕個案跟進，白宮聯署我地都起唔度一個完整既數據庫出黎。<br>\n<br>\n話獨立？話建國？話自治？<br>\n<br>\n咁既水平既野，咁既人數都做唔度出黎，我地有咩資格？<br>\n<br>\n以我地香港人今時今日咁既水準，就算真係可以自治，最終都只係交返係一班人手，再由得權力腐壞，再黎一次循環。<br>\n<br>\n麻煩你地真係好好檢討一下，成日話唔當前線係Condom，大家係戰友，好多人努力緊既同時，點解仲有更多人明明當大家係Condom但又要扮曬唔係。<br>\n<br>\n唔好講咩負擔唔同，個個人都有，但係唔係有負擔就大撚曬，個未來你無份？<br>\n<br>\n每日抽個幾鍾或者幾個鍾時間去做ｄ實質野，真係咁難？","date":"2019-10-07","agreeCount":5,"discussionCount":0}