{"type":"article_comment","id":328813,"parentType":"article","parentId":17140,"uid":30430,"contents":"补充共青团员用户<a href=\"https://zh.m.wikipedia.org/wiki/User:Easterlies\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Easterliesღ</a>的评论，实在是令人发酵<br>\n<blockquote>(×)删除。</blockquote><br>\n<blockquote>条目中包含非常多的不可靠来源：[1][2][3][4][5][6][7][8][9][10]等十多个来源均为与法轮功有关的媒体报道，众所周知法轮功对于中华人民共和国国家领导人的态度以及抹黑力度，所以这些来源的真实性均令人质疑。</blockquote><br>\n<blockquote>对于条目中“言论争议”的部分：</blockquote><br>\n<blockquote>2014年10月15日，习近平在北京主持召开文艺工作座谈会，期间再次说：“我和叶辛同志都是上山下乡知识青年一辈，你是在南方的贵州，我是在陕北黄土高原。从延安坐卡车到县城延川，延川坐卡车到公社，这一路过去，那可比现在这PM2.5难受多了，我有一天开玩笑说那叫PM250”。这段话是在座谈会中所说，本身为非正式会议，习近平也表明是在开玩笑，而在此将其列出有偷换概念之嫌。</blockquote><br>\n<blockquote>习说自己平时常游泳、散步，每天游泳一千米，不过在场的女翻译却翻译成“ten thousand meters”（一万米）。这个错误本与习近平无一点关系，在此列出仍有偷换概念之嫌。</blockquote><br>\n<blockquote>习近平发表讲话称：“别看你今天闹得欢，小心啊今后拉清单。这都得应验的！不要干这种事情。‘头上三尺有神明’，一定要有敬畏之心。”此话被记者认为是带有较强的因果报应色彩，与中国共产党唯物主义无神论的意识形态有出入。“头上三尺有神明”出自清代叶存仁“头顶三尺有神明，不畏人知畏己知”，意思是让人们时时刻刻注意自己言行举止，谈吐应得当。古代人信奉神灵由此作诗，这里引用古诗并无不妥之处，与意识形态并无关系。而文中所说的有关记者则是出自法轮功资助媒体“大纪元”，不具有权威性。在此列出有恶意抹黑之嫌。</blockquote><br>\n<blockquote>习近平同太平洋岛国领导人举行集体会晤并发表主旨讲话时引用了李绅《悯农》中的一句“春种一粒粟，秋收万颗子”，意在表现努力与收获的关系。然而本次用典罔顾了下文，其下句为“四海无闲田，农夫犹饿死”。此段上下句并无关联。“春种一粒粟，秋收万颗子”称赞了农民耕作的辛苦，表达了有付出才有收获的道理，此处引用并无不妥，同理后两段诗词句也并无其他意思。在此列出有强加因果之嫌。</blockquote><br>\n<blockquote>习近平提出“我们叫龙的传人”。虽然龙是中华文化元素，但从未与民族起源有过联系。2300年前，屈原在《天问》中就有对龙以及古代神明的描写，由此看出龙与中华民族有着密不可分的关系。而《龙的传人》歌曲</blockquote><br>\n<blockquote>由于习近平不是用常见的“狂风骤雨”，而是用了较为罕见的“风狂雨骤”这一成语，所以易被人误解为与之谐音的“疯狂宇宙”。香港作家古德明批评他的用词累赘，比喻不伦不类。“风狂雨骤”出自李清照《满庭芳》：“ 流水轻车，不怕风狂雨骤，恰才称、煮酒残花。”并不罕见，所谓作家的批评无根无据。</blockquote><br>\n<blockquote>习近平在意大利罗马会见意大利众议长菲科。期间菲科问习近平当选国家领导人时的心情，习回应“我将无我，不负人民”。“无我”是佛发现五取蕴的共相之一，五蕴的共相是“无常、苦、无我”，出自佛教。独立学者邓聿文认为“我将无我”一词是类似英国作家乔治·奥威尔的经典小说《一九八四》里，为控制人民思想而专门发明的“新话”。此言毫无根据，为个人主观臆断，属于原创研究，不应放入条目，而“新语”中也没有此类词语。在此列出有关文字有恶意抹黑之嫌。</blockquote><br>\n<blockquote>经由以上可以看出，该条目来源不正，且含有大量个人原创研究，不应保留。 --Easterliesღ 2020年4月2日 (四) 07:58 (UTC)</blockquote>","date":"2020-04-02","agreeCount":2,"discussionCount":0}