{"type":"article_comment","id":416092,"parentType":"article","parentId":20516,"uid":31999,"contents":"<a href=\"/article/item_id-416044#\" title=\"/article/item_id-416044#\"><blockquote>但是湖北作為第一波的重災區，會不會防護意識比其他地區更強更有經驗？比方說我是湖北人，我親戚就感染肺炎...</blockquote></a><br>\n<br>\n(修訂版)<br>\n……說的也是呢，一般而言，重災區往往在防護一事上會比其他地區有更充足的經驗。<br>\n不過我覺得不會有這種事情發生，理由如下：<br>\n<br>\n新華網──湖北省將突發公共衛生應急響應級別由二級調整為三級(2020.06.12)<br>\nhttp://big5.xinhuanet.com/gate/big5/www.xinhuanet.com/politics/2020-06/12/c_1126108284.htm<br>\n（不推薦點擊網址）<br>\n<br>\n內文節錄──<br>\n<blockquote>　　楊雲彥説，5月2日全省突發公共衛生應急響應級別由一級調整為二級以來，疫情防控成果進一步鞏固，復工復産、復商復市、復學復課有序推進，經濟社會發展加快恢復。截至6月11日24時，武漢市連續12天無新增無症狀感染者，武漢市以外其他地區連續9天無新增無症狀感染者，沒有發現無症狀感染者傳染人的病例。<br>\n<br>\n　　應急響應級別調整為三級，標志著湖北省常態化防控進入新階段，防控策略及相關措施也將調整優化。楊雲彥説，下一步在具體防控要求方面，湖北將堅持屬地、部門和行業、單位、個人和家庭常態化防控四方責任；堅持發熱門診閉環管理，對進入發熱門診後的發熱患者，嚴格實施核酸、抗體、CT、血象等四個項目快速篩查；堅持重點場所防控；堅持外防輸入。<br>\n<br>\n　　此外，湖北還將調整優化小區管控，無疫情小區撤除因疫情設置的圍欄，增加小區出入口數量，進出小區人員實行健康碼綠碼通行，可不再進行體溫檢測。快遞、外賣、家政、裝修、搬家、房屋中介等生活服務業人員以及其他外來人員，持健康碼綠碼並經登記，可進入小區。下一步，湖北還將逐步開放公共場所，有序恢復會議會展及跨省旅遊，逐步實現全學段全面復學復課，全面恢復醫療秩序。 </blockquote><br>\n<br>\n也就是說──<br>\n湖北省的公衛應急響應級別：<br>\n5/2：一級到二級<br>\n6/13：二級到三級<br>\n<br>\n截至6月11日24時止，湖北省無新增（發現）無症狀感染者：<br>\n武漢市：連續12天。（亦即為武漢直到5/29都還有無症狀感染者）<br>\n武漢市以外地區：連續9天。（亦即為武漢其他地區直到6/1都還有無症狀感染者）<br>\n<br>\n未來規劃：<br>\n1. 湖北還將調整優化小區管控，無疫情小區撤除因疫情設置的圍欄，增加小區出入口數量<br>\n2. 生活服務業人員以及其他外來人員，持健康碼綠碼並經登記，可進入小區<br>\n3. 湖北還將逐步開放公共場所，有序恢復會議會展及跨省旅遊，逐步實現全學段全面復學復課，全面恢復醫療秩序<br>\n<br>\n<br>\n<s>從級別來看，湖北的級別是逐步提升而沒有放鬆的。 </s>→修訂為「從級別來看，湖北的警戒級別是逐步降低的」。<br>\n(我重新查過國家突發公共事件應急響應機制的分級判定，1是最高，4為最低)<br>\n從未發現無症狀感染者的持續日期來看，湖北到目前為止也只保持了半個月的紀錄，這不足以構成復工復產的條件。<br>\n更不用提在未來規劃方面，湖北仍然沿用了封閉小區跟健康碼的手段，並以撤除因疫情設置的柵欄、增加小區出入口數量作為對無疫情小區的獎勵。這其實也代表一旦發生疫情，可能誰也無法離開小區。<br>\n<br>\n最重要的是──直到現在，湖北仍然沒有真正開放公共場所、恢復會議會展及跨省旅遊、全學段全面復學復課。<br>\n<br>\n<br>\n如此一來就會生出一個疑問，湖北真的開始復工復產了嗎？<br>\n如果人民無法開工就無法賺錢，無法償還房貸或微貸，也無法購置防護所需的物資。不如說，比起購買防護所需的物資，我想湖北人民更想購買民生需求的物資。<br>\n<br>\n也就是說，執政者制定的政策才是真正判斷有無防護意識的關鍵。<br>\n如果真的再次發生疫情，湖北政府有做好平抑物價、即時輸送防護物資的準備及政策嗎？<br>\n有為了不再發生疫情，呼籲民眾做好防疫措施並提供防疫白皮書讓民眾落實嗎？<br>\n即使湖北人民再怎麼重視、再怎麼怕死，一旦執政者沒有在政策上提供補助及制定應對措施，人民為了活下去只能選擇鋌而走險，不是嗎？<br>\n<br>\n最後想問一個問題。<br>\n警戒等級降低真的是好事嗎？<br>\n無新增（發現）無症狀感染者也不過才半個月的時間，與其說這是因為制度而降低等級，還不如說是因為湖北已經無法承受停工停產的經濟停滯了。<br>\n我個人是這麼想的。","date":"2020-06-18","agreeCount":1,"discussionCount":0}