{"type":"answer","id":92963,"parentType":"question","parentId":12160,"uid":22022,"contents":"舆论战的攻防拉扯，即圆谎层套外壳与被揭开<br>\n作者：何所言 2019.12.01<br>\n　　对抗土匪宣传的舆论战攻防拉扯，简单的形象化一下，就像一方层层圆谎的制造层层套壳，另一方艰难的逐层去壳。<br>\n　　．<br>\n　　给某五毛主导的垃圾网站的话题贴＂微博上开始批邓小平，否定改革开放。感觉要回文革＂做回应<br>\n　　．<br>\n　　好比土匪的荒唐抵赖开脱的说辞有４层外壳，<br>\n　　里面一层圆谎的说辞被批臭了，被扒开了，就换用外面另一层补上继续圆谎。<br>\n　　里面一层，人人都知道说出来做借口丢人了，人人都知道是五毛说辞了，就扔掉，换用外面一层继续跟人们面前死命嚼嘴重复，装作看不见别人在反驳中的揭穿，跟你装傻，只管死命重复、兜圈。（恶意的绝对不想好好交流。）<br>\n　　．<br>\n　　第１层第２层被人人公认的臭了，就转用外面的第３层开脱说辞，<br>\n　　并用第４层的开脱说辞来假装反对第１、２、３层的说辞，来以此假装比较亲和、接近于反对土匪的立场，甚至伪装反抗者的身份。<br>\n　　在打扮作反对第３层说辞下，就能一边假装成抗争者身份，一边仍然以第４层来引导其他误识了。<br>\n　　实际上连第４层也是暗地的五毛宣传灌输的谬误，是误导民众相信而暗地给土匪开脱的说辞，大多人却看不出来而会接受，以为第４层那种认知既然反对于第１、２、３层，就是在有助于抗争。<br>\n　　．<br>\n　　五毛指挥部什么时候看见舆论压制的形势目前比较好，虚造舆论自唱对台戏的上一阶段工作完成的比较好，就连第３层的开脱说辞都会撤下被针对的前线，换回原先臭了的第２层重拿回来前线－－重作最经常在舆论中出现的开脱说辞，来改垫在前面保护第３层，减弱第３层的受突破（受突破，就是被公所周知的被批臭到了某程度上，与被批的更臭了、更公所周知了）。<br>\n　　．<br>\n　　像这种看起来在以＂毛腊肉时代挺好＂来＂否定邓矬＂破了吹邓矬的谎，实际上是在以第２层替换回第３层前面。<br>\n　　不是土匪自毁，在让第３层的圆谎说辞不能用了，而是倒回去继续用第２层的旧谎重新公然做骗了。敢更明目张胆的瞧不起你，当你傻子了。－－因为已经可以比以前封你的口封得更狠更严了。<br>\n　　假似拆掉了一层（第３层）开脱土匪正当性的圆谎外壳，实际上是又去重新加固起里面的前一层（第２层）了，<br>\n　　回头什么时候再被批臭了第２层，还能＂退一步＂重新扯起第３层的开脱借口。<br>\n　　．<br>\n　　有人想不通这点，就会傻傻地高兴＂第３层，邓矬的正确性，被毛左破坏啦／被土匪自己扔掉啦！＂，而不知道是第３层退回到替第２层做垫后支援的位置上了。<br>\n　　没错，是真实存在非五毛的毛左。但若认为毛左立场不会被土匪利用作＂与五毛配套的另一套圆谎说辞＂随时替换之用，就会傻傻去谈联合毛左的立场了，自以为跟毛左联合能达成＂破坏第３层圆慌说辞＂的功效，而不知自己是在反帮五毛多方面增厚圆谎开脱的说辞，在保护土匪。<br>\n　　胡乱联合之下不知自己在傻傻帮五毛方便开脱什么＂土匪原先是好的，是被制度、体制带坏了，是被国人带坏了＂，在方便开脱什么＂党内还是有好的势力，只是不良势力占了上风，应该期待并支持内斗，盼出个明君＂。<br>\n　　（相对于第２层的圆谎，比较里面一层的是更倒退的明目张胆的谎话，好比＂毛腊肉时代与邓矬时代一样美好，说不好的是外国势力、走资派、敌对势力污蔑丑化＂，甚至＂没有任何人认为不好，全国人民亲眼所见、众所周知匪党有多好，社会有多好。＂）<br>\n－－－－－－－－<br>\n　　以上这样的第４层，就好比圆谎开脱成＂体制，制度＂的问题，或者＂是此届党魁个人决定的问题，决定团伙行动的是党内派系斗争的问题＂，或者＂民众素质、国情、万恶旧社会遗毒的问题＂，替本身简简单单明明摆摆的＂本身邪恶的土匪的问题＂开脱。<br>\n　　若是相反碰见的是舆情不利，就会扔掉臭了的第２，３层，而以第４层外壳做开脱的主力<br>\n　　．<br>\n　　第４层外还会有第５、６、７层．．．越到外层越常见于用作高级五毛伪装抗争者身份的说辞，实际上暗地还是在制造误导，帮土匪解围之类的作用。<br>\n　　（但也很可能是被层层欺骗所误导的民众，不一定是五毛。识别五毛的危险在于，大多数民众只是胡乱认定五毛。甚至连自己被五毛长期误导的、在投合五毛说辞被对方揭露时，也反而会误认定对方的批驳是五毛说辞，其实却是自己不会做分辨。）<br>\n　　举例一些更具有混淆性的、更能假装义正词严的，外壳比较高层的保护说辞，好比像什么＂要联合所有能联合的，不要抓五毛，不要揭露、戳穿五毛＂；像什么＂别管佛轮是不是五毛伪装的海外反对者势力，只要把佛轮当成可以做抗争领头大旗去支持并借用力量就行＂；．．．．．","date":"2019-12-01","agreeCount":1,"discussionCount":0}