{"type":"article_comment","id":294533,"parentType":"article","parentId":14346,"uid":25544,"contents":"<blockquote>问禅：如何敬佛？ </blockquote><br>\n说到敬佛，先引用一个龙军尊者与弥兰王的问答。<br>\n<br>\n<blockquote><b>第一 佛受敬否</b><br>\n尔时弥林达既被允许，稽首师足，合掌而作此说：“尊者龙军，外道诸师如是说：‘若佛享受供养（2）则佛尚未入涅槃，他仍与世间相连，仍在世间之内，仍与世间共同，如是则给与他的供养无效、无果。若他已入涅槃则不与世间联结，已脱离诸有，如是则无需对他供养。已入涅槃者不受供物，若供养给与不享受者则无效无果。’这是两难（3）的问题，不属心未圆熟的领域，而属伟人的领域。请裂破此见网，抛弃一边 。今此问题向你提出，请给未来世的佛子以明眼，使其折伏异<br>\n论。”<br>\n<br>\n长老说：“大王，世尊已入涅槃，世尊不受供养。从菩提树下起，世尊已舍弃供养，何况彼已般涅槃于无余涅槃界。大王，长老沙利子，法之将领亦曾作此说：<br>\n‘彼诸无等伦者<br>\n虽被人天供养，<br>\n但却不受礼敬——<br>\n此是诸佛法性。’”<br>\n<br>\n国王说：“尊者龙军，父或赞美子，子或赞美父，但这並非折伏异论的理由；此仅为信仰的表示。请善解说此理以成立己说及折伏［96］邪见之网。”<br>\n<br>\n长老说：“大王，世尊已入涅槃，世尊不享受供养。若天人为不受供养如来的舍利宝（4）清除地基，遂因如来的智宝之所缘而修持正行，获得三种成就。大王，譬如一炽然巨大火聚即将消灭；大王，是否该火聚接受枯草柴薪？”<br>\n<br>\n“尊者，即使该正在燃烧的大火聚已不接受枯草柴薪，何况它已消灭、沉寂、无念、岂会接受？”<br>\n<br>\n“如是，大王。当此大火聚熄灭、沉寂时，是否世间即无火？”<br>\n<br>\n“尊者，否。草薪为火的基地与供给。人欲得火便以自己的元气、力量及精进各各行动，钻木即出火，以该火而作务于需要之处。”<br>\n<br>\n“大王，如此则外道之言‘供养给与不享受者则成为无效、无果’是虚妄。大王，譬如巨大火聚炽然，世尊以佛光明照耀十千世界亦复如是。大王，譬如巨大火聚燃烧后即熄灭，世尊以佛光明照耀十千世界后即般涅槃于无余涅槃界亦复如是。大王，譬如已熄灭的巨大火聚不受柴薪燃料，世尊为饶益世间舍弃、停止不受亦复如是。大王，譬如巨大火聚已灭，又无供给，人们以自身元气、力量及精进各各行动，钻木即出火 ，以该火而作务于需要之处；人天为不受供养之如来舍利清除基地，遂因如来［97］智宝之所缘而修持正行，获得三种成就亦复如是。大王，由是理由，供养已入涅槃而不再享受的如来是有效、有 果 。”<br>\n<br>\n“复次，大王，请听另一理由，由是理由，供养已入涅槃而不再享受的如来是有效、有果。大王，譬如暴风吹拂后停止；大王，是否已经停息的风接受再生？”<br>\n<br>\n“尊者，已停息的风无想无念于再生。何以故？因风界无念。”<br>\n<br>\n“大王，已停息的风是否仍用‘风’的名称？”<br>\n<br>\n“尊者，否。因蒲扇及风扇而风生起。若有人被炎热或热病所恼逼，以自身的元气、力量和精进，各各行动，以蒲扇或风扇生风。因风之故炎热消除及热恼减轻。”<br>\n<br>\n“大王，如此则外道之言‘供养给与不享受者则成为无效、无果’是虚妄。大王，譬如狂风吹拂，世尊以清凉、甜美 、和平、妙乐之慈风吹向十千世界亦复如是。大王，譬如狂风吹已即灭，世尊于清凉、甜蜜、和平、妙乐之慈风吹后，即般涅槃于无余涅槃界亦复如是。大王，譬如已停息的风不接受再生 ，为饶益世界而舍弃享受及宁静亦复如是。大王，譬如人为炎热或热病所恼逼，人天被三种火焚烧及热病恼逼亦复如是。譬如<br>\n因蒲扇及风扇而风生起，因如来之舍利及智宝而得［98］三种成就亦复如是。譬如被炎热或热病所恼逼之人以蒲扇或风扇生风，因风而炎热消除，热病减轻，人天向已入涅槃而不再享受的如来舍利及智宝礼敬即生善，以此善灭三种火之炙灼及减轻热病亦复如是。大王，由是理由，供养已入涅槃而不再享受的如来是有效、有果 。”<br>\n<br>\n“复次，大王，请听另一理由以反驳外道。大王，譬如有人击鼓发声，但彼因人所生的鼓声会消逝。大王，是否该鼓声接受再生？”<br>\n<br>\n“尊者，否。该鼓声已消逝，彼于再生是无想无念。鼓声一次发出而又消逝，该鼓声即被割断。但尊者，因有鼓而发出声音及因有人以其努力击鼓而发声。”<br>\n<br>\n“大王，世尊既为导师，舍利宝、法、律与教诫则充满着戒、定、慧、解脱、解脱知见，彼自己始入于无余涅槃，但世尊虽入无余涅槃，其所得成就並未摧毁。众生希求成就，但被后有之苦所恼逼，既依止于舍利宝、法、律及教诫，他们获得成就亦复如是。大王，由是理由，供养已入涅槃而不再享受的如来是有效、有果。”<br>\n<br>\n“大王，此即世尊为未来世所见、所说、所言、所示——‘阿难达，你或会［99］作如是想：‘过去有师之教言，现在已无导师。’阿难达，你不应作如是观。凡我对你们所说之法及建立的律，于我去世以后即是你们的导师。’彼诸外道之言辞说‘供养给与已入涅槃而不享受的如来是无效、无果’实是虚妄、虚假、不实、相违、障碍、颠倒，是施苦者，是苦果引人至于恶趣。”<br>\n<br>\n“复次大王，请听另一理由。由是理由，供养已入涅槃而不再享受的如来是有效、有果。大王，是否此大地同意说：‘让一切种子生长在我之上？’”<br>\n<br>\n“尊者，否。”<br>\n<br>\n“但大王，何以种子虽未得大地同意，彼等仍然发芽，生长，强壮，树根交错，树干、树心及树枝扩张，开花及结果？”<br>\n<br>\n“尊者，大地虽非同意者，但它是彼诸种子的基地，给它们以生长的环境；那些种子依靠该基地，因有该条件遂发芽、生长、强壮，树根交错，树干、树心及树枝扩张，开花及结果 。”<br>\n<br>\n“大王，以此之故，若外道说‘供养给与不接受者是无效无果。’则他们被自己的理论所毁灭、障碍及损坏。大王，譬如大地，如来是阿拉汉、正自觉者。大王，譬如大地不接受任何物，如来也不接受任何物。大王，譬如诸种子依靠大地发芽、生长、强壮，树根交错，树干、树心及树枝扩张，开花及结果 ；人天依靠已入涅槃而不受供养的如来舍利、智宝建立强壮的善根、三摩地树干、法之树心、戒之扩张的树枝、解脱之花及沙<br>\n门果亦复如是。［100］大王，因此理由，供养给与已入涅槃而不受供的如来是有效、有果。”<br>\n<br>\n“复次，大王，请听另一理由，以该理由供养给与已入涅槃而不受供的如来是有效、有果。大王，是否此诸骆驼、牡牛 、驴子、山羊、畜生与人群同意虫类在其腹内生殖？”<br>\n<br>\n“尊者，否。”<br>\n<br>\n“大王，为什么那些虫蛆生存于不同意的腹内且生殖众多子孙？”<br>\n<br>\n“尊者，由于恶业之力虫蛆生殖于这些不同意动物的腹内且繁殖众多子孙。”<br>\n<br>\n“大王，由于已入涅槃而不受供的如来舍利及可喜智宝之力，供养如来为有效、有果亦复如是。”<br>\n<br>\n“复次，大王，请听另一理由，以该理由供养已入涅槃而不受供的如来是有效、有果；大王，是否这些人同意说：‘让此九十八种病在体内出生？’”<br>\n<br>\n“尊者，否。”<br>\n<br>\n“如是，大王，为什么疾病降入並不同意的体内？”<br>\n<br>\n“尊者，由于夙昔所作的恶行。”<br>\n<br>\n“大王，若夙昔所作不善现在感受。大王，以此之故，夙昔所作和现在所做之善业和恶业皆为有效、有果。大王，因此理由，供养已入涅槃而不受供的如来是有效、有果。”<br>\n<br>\n“大王，是否以前曾听说有亚卡名叫难达卡（5）因攻击尊者沙利子后被大地吞噬？”<br>\n<br>\n“尊者，是。我曾听说，那是举世皆知的事。”<br>\n<br>\n“如是，大王，是否尊者沙利子同意［101］难达卡亚卡之被大地吞噬？”<br>\n<br>\n“尊者，纵使人天破裂，纵使日月沉坠地上，纵使须弥山王崩溃，尊者沙利子仍不会同意他人受苦。何以故？尊者沙利子于自身已根绝忿怒及嗔恚之因。由该因全部毁灭，即使有人欲危害他的生命，尊者沙利子也不起忿怒。”<br>\n<br>\n“大王，若尊者沙利子未同意难达卡亚卡之被大地吞噬，亚卡如何陷入大地？”<br>\n<br>\n“尊者，因其不善业之力。”<br>\n<br>\n“大王，若难达卡亚卡因恶业力陷入大地，虽未同意而于罪罚也仍有效有果、因此之故，大王，因善业之力供养不受供者是有效、有果。大王，因此之故，供养已入涅槃而不受供的如来是有效、有 果 。”<br>\n<br>\n“大王，现时有多少人陷入大地？是否你曾听说？”<br>\n<br>\n“尊者，是。我曾听说。”<br>\n<br>\n“大王，请告诉我。”<br>\n<br>\n“尊者，清洽婆罗门女，苏泊佛陀释男，长老迭瓦达答，亚卡难达卡，及婆罗门少年难达（6）。尊者，我闻此五人曾陷入大地。”<br>\n<br>\n“大王，彼等得罪于谁？”<br>\n<br>\n“尊者，他们获罪于世尊及弟子。”<br>\n<br>\n“但大王，是否世尊及其弟子同意彼等陷入大地？”<br>\n<br>\n“尊者，否。”<br>\n<br>\n“大王，因此之故，供养已入涅槃而不受供的如来是有效、有果。”<br>\n<br>\n“尊者龙军，幽深问题被你阐［102］释明白，秘密彰显，结缚得解，荆棘斩除，敌论摧毁，恶见破坏，不善外道徒众失色；你是诸宗师中最杰出者、最优胜者。”<br>\n<br>\n附注:<br>\n(2) Pūjam sādiyati 接受或享受，礼敬、尊敬、供养。<br>\n(3) Ubhatokotika pañha, 双尖，双锋，两难，左右为难，双刀的问题。<br>\n(5) Nandaka yakkha，亚卡名，亚卡，古译：夜叉。<br>\n(6) Ciñca, Suppabuddha, Devadatta, Nandaka, Nanda。上五人为陷入大地<br>\n的人。<br>\n<br>\n其他的注我没找到，不附上。<br>\n</blockquote><br>\n<b>弥林达问经 Milindapañha</b><br>\n<br>\n先发这个，后续的等下慢慢找&amp;输入。","date":"2020-03-13","agreeCount":2,"discussionCount":0}