{"type":"article_comment","id":125467,"parentType":"article","parentId":9098,"uid":749,"contents":"<blockquote>写得挺好，但也有一些疑虑。一起来探讨一下。一、国会立法权包括什么内容呢？立法权会不会有被歪曲解释的可...</blockquote><br>\n感谢你的留言，你的回复很专业，我逐条回复。<br>\n<br>\n一、国会立法权包括什么内容呢？立法权会不会有被歪曲解释的可能？建议可以改为“有权决提起制定、修改、认可、废除、解释法律、拨款、调兵的法案的权力”。<br>\n<br>\n我设计中，国会就是什么都能做，国会就是最高的权力机关，行政权和立法权都在国会之中。至于国会的立法权具体能做什么，我会在宪法第二章国会那一节里面，再多写几条进行补充。我设计的制度和英国类似，英国有一句话：英国国会除了把男人变成女人之外，还没有什么办不到的事情。但是解释宪法不是国会的职权，解释宪法是最高法院做的事情。<br>\n<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n二、代表虽然有一半是根据比例代表制选出，但一院制之下，人数优势的选区天然就拥有优势，再加上人数优势的选区还有比例代表制的代表，会不会对人数较少的地区不公？大国地方差异性大，能否考虑两院制？<br>\n<br>\n每一个选区的人口都是差不多大的，都是大概100万人口。<br>\n在我设计的制度下， 老百姓投两张票，一张是自己选区的民意代表（单名选区议员），另一张是投给自己喜欢的政党选执政团队（比例代表制的议员）。<br>\n比例代表制是把全国当成一个选区。假设国会有100席比例代表制的议员，如果A政党获得5%的比例代表制的票，那么A政党就会分到5席。这一方面，你可以参考一下台湾的不分区立法委员的制度。<br>\n如果实行两院制，容易出现新的不平等。如果设立和美式参议院，海南和河南都是两席参议员，这就会出现每个参议员代表的人口不一样，票票不等值，出现新的不公平。<br>\n<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n三、由于社会情况变化较多，人口比例议员任期五年会否过长？能否取消议员的连任限制但相应的缩短人口比例议员的任期？<br>\n<br>\n世界各国的国会议员任期，大部分不是四年就是五年。我印象中，最短的就是美国的众议员是两年。中国是一个大国，如果国会议员的任期过短，频繁的选举不利于政策的问题，而且也会浪费很多的公币。国会议员的数量和选区划分，应该每十年重新规划一次。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n四、对于宪法修改程序，本来一院制就对人口比例大的选区有优势，再由全民公投还是人口比例大选区有优势，会否对人口比例少的地方选区不公？能否改为三分之二地方过半数通过会好一些？<br>\n<br>\n每一个选区的人口数量，都要保证差不多大，都在100万人左右。所以并不存在“对人口比例少的选区不公”的情况。修宪是大事，宪法是游戏规则，不能太容易的修改。假设你是现任总理，你肯定也是国会过半数政党的党主席。如果过半数就可以修宪，那么你就等于是球员兼裁判了。全世界各国修宪的门槛都很高，都不是1/2过半数就能修改的。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n五、国会不信任总理就可以倒阁，而国会党派林立，一旦党派联盟瓦解分裂势必会造成新的多数党联盟对现内阁的不信任，国会议题差异大，联盟变化也就频繁，倒阁的次数就多，总理又反过来解散国会，如此国家是否会经常出现权力真空？而且反复选举会否浪费公帑？能否考虑将倒阁的条件由不信任改为总理违反法律的禁止性规定，比如国家安全、职务犯罪等，同时将总理解散国会的权力改为否决国会法律的权力会更好？而且似乎缺乏了国会的议员在任期内的褫夺程序？总理由国会产生会否和国会勾结，难以对国会滥权进行制衡？能否考虑总理的产生方式由选民直选或者通过选举人团选举产生？<br>\n<br>\n国会应该避免政党林立，避免一些思想非常极端的小党来扰乱政局。德国和台湾的国会，在比例代表制的选举中，都设有5%的门槛。得票率低于5%的政党，是没有机会进入议会的。<br>\n议会应该是层级越高，比例代表制的门槛就越高。比如县议会的门槛可以是1%，市议会2%，省议会3%，国会5%。设置比例代表制的门槛，可以抵挡民粹。<br>\n在我设计的制度中，总理是国会过半数政党或者政党联盟的主席，所以总理肯定是有过半数议员支持的。除非同党议会和反对党联手提出倒阁，此外现任总理是不可能被倒阁的。<br>\n但是如果现任总理做的不好，同党的议员对他也很不满，但是同党的议员不想去倒阁，因为如果倒阁就要重新大选了。那么同党的议员可以联合起来，罢免现任总理的党魁职务。当一个人不是多数党的党魁的时候，他自然也不可能是总理了。撒切尔夫人当年就是因为被罢黜了保守党领袖之职，而被拿掉首相的位子的。<br>\n如果像你所说，“将倒阁的条件由不信任改为总理违反法律的禁止性规定”、“总理由否决国会法律的权力”、“总理的产生方式由选民直选或者通过选举人团选举产生”，那么总理就不是议会制的总理了，那就成了总统制的总统了。你的思路一直是，立法权和行政权是对立的，立法权和行政权要切开，还是美国总统制的思路。然而我主张的是议会制，类似于英国、德国、日本的制度。<br>\n老百姓当年可以罢免议员，但是罢免议员的程序应该在《公职人员选举和罢免法》里面，而不是《宪法》里面。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n六、中国地大物博，各地差异很大，国会包揽全国事物立法权，法律会否偏袒国会中占优势的选区？能否考虑将国防、外交、货币、移民、国税、央财、区际冲突以外的权力下放到下一级地方行使会更好？<br>\n中国是单一制国家，如果把大部分权力都下放给省政府，那就是联邦制了。至于中国是否可以实行联邦制？这个问题就非常大了。我其实并不是很赞成联邦制，因为联邦制可能会导致富省越来越富，穷省越来越穷。广东成欧洲，贵州成非洲。<br>\n而且中国没有联邦制的传统，中国从秦始皇开始就是单一制的大一统。其实联邦制也有很多不好的地方，比如各省的法律都不一样，各省的教育制度可能都不一样，河北人开车去山西旅游，就可能会因为法律不同而出麻烦，这也给老百姓的生活带来很多不方便。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n七、议员的人数应该是多少？表决方式是什么？记名投票会否对议员产生被打击报复的压力而不敢公正表决？能否改为隐名投票？<br>\n国会议员的单名选区总人口不得超过一百万，所以大概每一百万人选出一名单名选区的议员，14亿÷100万＝1400。国会一般是单名选区，另一半是比例代表制，所以国会一共有2800名议员（1400*2=2800）。<br>\n至于议员何时记名投票，何时不记名投票，这种非常具体的事情不需要宪法上一一规定，这种小细节可以在《国会议事规则》里面规定。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n八、总统作为虚位元首，其存在的价值是什么？如果只是礼仪性的作用，那能否也能由总理兼任从而节约公帑少供养一名冗员？<br>\n议会制的国家，基本上都有一个虚位的元首。在君主立宪制的国家，君主就是虚位元首，比如英国女王、日本天皇。在实行议会制的共和国，总统就是虚位元首，德国总统、奥地利总统、新加坡总统、意大利总统都是虚位元首。为什么要设立虚位元首，而不是总理兼任国家元首？因为如果总理兼任国家元首，那就是希特勒了。<br>\n而且总统负责解散国会，如果是总理兼任国家元首，就会出现总理作为议员来解散自己的荒唐剧。<br>\n在我设计的制度中，国会、各省议会、各市议会、各县议会都是需要由总统来签署解散的，所以总统每天也是有实权干的。<br>\n总统每天就做两件事情：接待外宾和解散各级议会。<br>\n总统可以让社会中比较有威望的人出任，但是总统不一定是政治人物，可以让社会杰出人士来担任，口碑很好的科学家、文学家、企业家、艺术家都有资格。比如：如果屠呦呦身体很健康，那么她就有资格做屠总统。<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n九、总理既由国会选举产生又由国会议员兼任，两者勾结的可能很大，会否破坏制衡？而且总理必须由比例制代表担任会否行政机关也会对人口比例少的地区不公？能否改为立法和行政机关职务之间不得兼任会更公平？总理长期连任会否形成权威政治？增加连任限制次数是否会更好？<br>\n全世界的议会制国家，都是国会议员兼任内阁官员的。德国总理、英国首相、加拿大总理、新加坡总理、澳大利亚总理、新西兰总理等都是兼任国会议员。议会制的核心就是议会至上，内阁成员都是国会议员。<br>\n总理和各部部长需要非常繁重的国事和政务，一个人的精力是有限的。我不相信一个人可以同时做好跑选区的民意代表，和处理政务的内阁官员。<br>\n如果国会议员不能兼任部长，那就不是议会制了，那就是总统制或者半总统制了。<br>\n在我设计的这套宪法下，总理确实是没有连任次数的限制。但是这也是议会制的有点。在议会制下，如果出现好总理，他可以连选得连任，撒切尔夫人、布莱尔这种好首相都做了十几年。但是如果出现坏总理，可以很快的换下来，英国很多政绩平平的首相的任期就很短。议会制的任期不固定，这是一个优点。如果是美国那种任期固定的总统，那么一位总统不管做的多差，都可以混四年。做得再好，也只能做八年。","date":"2019-11-21","agreeCount":5,"discussionCount":0}