{"type":"article_comment","id":125697,"parentType":"article","parentId":9098,"uid":749,"contents":"<blockquote>感谢你的详细回覆，但我还是坚持原本的意见，具体理由如下：一、之所以明确立法权是为了避免法院解释宪法时...</blockquote><br>\n一、之所以明确立法权是为了避免大选解释宪法时滥用扩大解释，歪曲立法一词的含义。<br>\n<br>\n对，我会陆续在宪法里面继续添加几条，来完善国会的权力。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n二、票票平等不代表公平，人为划分选区的行为对于人口较少的地区可能造成不公，比如某个一百万人的选区，东部人口占99万，西部人口占1万，那么更多是体现东部地区选民的利益，两院制下，下议院原本就是人口比例的利益，并没有被取代，只是国家在体现多数人权力的同时，也应该照顾少数地方的利益，这才是真的公平。<br>\n<br>\n选区不管怎么花，都很难完全公正。其实选区的划分，是完全可以改变选举结果的，有一个政治术语叫“杰利蝾螈”，您可以了解一下。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n三、科技日新月异，五年的时间世界真的发生很多翻天覆地的改变，如果议会不能及时反映当下的民意，民众的权利就难以得到保障，至于你说的政策连贯性问题，可以通过设立两院制，上议院任期六年，每两年换选三分之一来保障。<br>\n<br>\n上议院若和下议院不是同时选举，那么上议院的旧民意就是凌驾于下议院的新民意，这是不公正的。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n四、是否希特勒不是看是否兼任总理和总统，而要看行政首长是否受到制约，礼仪性的事务在总统制国家不需要虚位首长也能做得到，没有增设的必要，解散国会的权力正如我之前说的我不建议采取同归于尽的方式，所以没有解散一说。<br>\n<br>\n如果倒阁后却不能解散国会，那就不是议会制了。但是在半总统制下，如果出现倒阁，国会也是会即可解散的。只有总统制，如果总统被弹劾，总统是不可能解散国会的。<br>\n<br>\n一一一一一一一一一一一一一一一一一一一<br>\n五、关于修宪你可能是理解错我的意思了，我的意思是觉得你的修宪程序还不够严谨而不是过于严谨，因为没有充分考虑地方的利益，建议改为国会两院各三分之二或者公投二分之一发起，三分之二地方的议会均过半数通过可能更好。<br>\n<br>\n如果把地方议会也加进去，那就是在太高了，几乎不可能修改成功了。既然老百姓都公投了，也就不差地方议会是否支持了。如果还加上地方议会支持才能生效，那任何的修宪案都过不了了。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n六、关于联邦的问题，大统一未必就会减少贫富分化，反而会出现占优势的发达地区借机吸取少数地区的资源，考虑到法系统一的问题，我有一个折中的方案，中原地区实行法系统一，而藏新蒙满这些地区由于原本的传统就不同，强行统一法系不仅无法实现便利，反而会造成地区冲突，所以这些地区在上文我提到的七大权力外可以自行立法，这就兼顾了法系统一和地区差异的问题。<br>\n<br>\n你这种构想是可以的，但是现实中，没有国家这么做。联邦制的国家，都是以各省为政的，没有以地区来划分的。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n七、是否隐名投票是应当记载在宪法里的，否则让立法机关去制定立法规则，这不就既当裁判又当运动员了吗？议员的褫夺程序也是同理。<br>\n<br>\n是这样，假设现在国会的执政党是A党，为了对A党更有利， 所以在A党在任内把《选举罢免法》改的乱七八糟，但是由于改不了宪法，所以选举还是要照常进行。A党的种种自肥行为，一定会让选民们非常不满，在大选中反而会唾弃。<br>\n国会议员的罢免和选举的具体程序，可以写在宪法里面，也可以不写，这并没有那么的重要。<br>\n匿名投票还是公开投票，其实一点都不重要。议会制的党纪都是很强的，国会议员投给谁，党鞭都能查出来。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n八、就算是比例代表制也不能避免出现派系林立的局面，意大利和德国，基本就是如此。所以党派联盟依然是非常不可靠的。<br>\n<br>\n德国还好吧，基督教民主党已经执政十几年了。意大利政局不稳，是由于没有门槛的比例代表制造成的。而且意大利比较特殊，总理可以不是议员。<br>\n一一一一一一一一一一一一一一一一一一一<br>\n九、议员人数过多了，一般议会议事流程下来450名左右就已经是极限了，人数再多，不能保障充分的发言和辩论，反而是不能体现民意，议员代表数到了一定程度其实只剩下数学意义，一个三十万分之一和一个三百万分之一的代表议员他的选民代表程度其实没有太大的差别，主要还是保障议事的充分和理性，与其多几个代表发言还不如让辩论多讲几轮。<br>\n<br>\n议员如果数量太少，代表性不够。如果国会只有450个议员，每个议员代表三百万人口，议员完全市长化了，这是很糟糕的。而且国会议员很少总质询，大部分时间都在各委员会里面。国会至少有几十个委员会，比如外交委员会、国防委员会、财政委员会、教育委员会等，每个委员一百人左右。<br>\n<br>\n一一一一一一一一一一一一一一一一一一一<br>\n十、议员兼任行政官员，就难以相互制衡，一个完善的制度不在于保障领导者有多圣明，而在于避免领导者成为权威核心侵犯民众的正当权益，所以任期的限制我认为是有必要的。<br>\n<br>\n如果由任期，议员还不能兼任部长，那么只有总统制或者半总统制可以选了。","date":"2019-11-22","agreeCount":0,"discussionCount":0}