{"type":"article_comment","id":157708,"parentType":"article","parentId":9098,"uid":21922,"contents":"這帖真有趣，我提幾個想法，樓主看看可不可行呢？<br>\n<b>覺得可以再增加：</b><br>\n<i>1.各級議會對於政府所提預算案，不得為增加支出之提議</i><br>\n　　因為所有的議員都是基於自己的專業，對自己的選民負責，所以肯定希望自己負責的領域預算越多越好，如果有這條規定，就能避免政府預算大爆炸<br>\n<br>\n<i>2.國會通過法律案後，移送總統及中央政府，總統應於收到後十日內公布之</i><br>\n　　避免總統故意把法律擱置<br>\n<br>\n<i>3.議員不得兼任官吏</i><br>\n　　雖然前面有說怕行政權跟立法權打架，但我個人是覺得更擔心政府官員濫用職權（中共為了自己方便而立的那些法律，難道還不夠大家害怕嗎？）<br>\n　　所以我是傾向行政、立法要分開，避免自己立案自己審查的情況發生。不怕政府停擺，只怕政府濫用職權侵害人民<br>\n<br>\n<i>4.各級政府應對各級議會負責，各級議會應對人民負責</i><br>\n　　政府每隔一段時間必須對議會提出施政方針、施政報告、預算案、決算報告等。<br>\n　　議員的財產要申報、各個政黨要定期申報黨產、各級議會的議程必須全程公開並保留紀錄，且決議的時候應該記名投票。<br>\n<br>\n<i>5.選舉應採秘密投票/無記名投票</i>（議會決議的時候例外）<br>\n<br>\n<i>6.基本國策？</i>（或者可以說民主新中國的「價值觀」有哪些？）<br>\n　　比方說國防「軍隊國家化、以保衛人民及世界和平為目標」等<br>\n　　外交「獨立自主、平等互惠」等<br>\n　　經濟「國計民生均足」等<br>\n　　社會安全「婦幼、勞工農民、公共衛生、老弱殘廢...等族群的福利或特殊保護」<br>\n　　教育文化「保護歷史及文化、保障國民受教育機會」等<br>\n<br>\n<i>7.憲法的地位？</i><br>\n　　比方說法律與憲法牴觸者無效、命令與憲法或法律牴觸者無效，所以憲法的地位最高<br>\n<br>\n<b>其他一項一項條列～</b><br>\n<i>第四条 ...(前略)...公民有遵守法律的义务。</i><br>\n　　我覺得這一項可以不放耶，因為目前「惡法亦法」跟「惡法非法」其實都還有爭議，也許憲法不應該在這裡就把話說死？<br>\n<br>\n<i>第五条　中国公民享有生命、自由和人身安全的权利。</i><br>\n　　自由這一項在下面第6條已經重複提及了？除非這裡指的是身體的自由？（除現行犯以外，非經司法或警察機關依法定程序，不得逮捕拘禁。非由法院依法定程序，不得審問處罰。非依法定程序之逮捕、拘禁、審問、處罰，得拒絕之）如果是的話我覺得應該再澄清？<br>\n<br>\n<i>第六条&nbsp; 中国公民有言论、出版、集会、结社、游行、示威、秘密通讯、宗教信仰、居住、迁徙的自由</i><br>\n　　可以再加上講學、著作（跟出版不同，出版是印製跟銷售）這兩項？<br>\n　　然後遊行、示威應該刪除，其一是它已經包含在集會結社裡面了，其二是為了維護社會秩序，遊行示威應該另外立法，要求參與者要先申請路權跟室外集會權、遊行權（可以參考臺灣的集會遊行法）<br>\n<br>\n<i>第七条&nbsp; 中国公民的私有财产受法律保护，任何人和机构不得非法掠夺。</i><br>\n　　建議這條可以反過來寫成「<b>人民之工作權及財產權，應予保障</b>」？<br>\n　　因為按照原本的條文，只要是「依法徵收」就沒問題，所以萬一未來國會議員結黨徇私，立了一個戕害人民的法律，人民也沒辦法依照憲法來救濟。但如果是寫成「應予保障」，那人民只要提出自己財產被奪取的證據，就可以要求依照憲法條文得到保障<br>\n<br>\n<i>第八条&nbsp; ...(前略)...中国公民有对任何国家公职人员提出批评、控告和检举的权利。</i><br>\n　　也就是說即使沒有證據，只要是中國公民就可以隨便控告公職人員嗎XD這個其實第11條就寫得很OK了，第8條的可以刪去？<br>\n<br>\n<i>第二十三条 只有不分区国会议员可以担任…(中略)…中央政府秘书长和各部部长。</i><br>\n　　同前面所述，後兩項我覺得不行耶？因為這樣就變成行政、立法一把抓了<br>\n　　另外各部部長有各自專業，應該讓中央政府的首長自己邀請幕僚或是社會賢達來擔任比較好<br>\n<br>\n<i>第二十五条&nbsp; 总统根据国会的决定，公布法律，授予国家的勋章和荣誉称号，发布特赦令，宣布进入戒严状态，宣布战争状态，发布动员令。</i><br>\n　　這幾項建議分開寫，不然實務上要玩文字遊戲也是很容易。另外宣布戒嚴、宣布戰爭、發布動員令這三項，是不是可以加上「宣布後由國會追認」？<br>\n<br>\n<i>第三十二条⑥领导和管理经济工作和城乡建设、生态文明建设；</i><br>\n<i>第三十二条⑦领导和管理教育、科学、文化、卫生和体育工作；</i><br>\n<i>第三十二条⑧领导和管理民政、公安、司法行政等工作；</i><br>\n　　以上這三個都可以歸到地方自治，中央政府只要負責全國性的政策及法規規劃、相關理念的宣導，還有負起監督、指導及評鑑地方政府的責任即可。而且因為不同領域各有其專業性，這些事情應該放到各個相關法律，不需要提升到憲法的高度？或者改成直接在憲法裡規定「中央政府」、「地方政府（如省、縣、市）」的權責分別有哪些呢？<br>\n<br>\n<i>第三十二条⑨管理对外事务，同外国缔结条约和协定；</i><br>\n　　放在「中央政府職權」這邊怪怪的……<b>締結條約和協定</b>是不是應該經過國會同意啊？<br>\n<br>\n<i>第三十二条⑪领导和管理民族事务，保障少数民族的平等权利和民族自治地方的自治权利；</i><br>\n　　⑪的這三項我覺得第一項跟第三項應該交給地方管理，但可以保留「保障少數民族的權利」這件事為中央政府的責任，要求中央政府監督、評鑑地方政府的少數民族政策。<br>\n<br>\n<i>第三十二条 ⑬改变或者撤销各部发布的不适当的命令、指示和规章；</i><br>\n　　這一項不需要提升到憲法的高度吧？在臺灣的話，憲法、法律、命令三個裡面，命令的層級最低，所以關於命令的詳細情況（如發布、廢止等）不需要提到憲法的層面上來講，不過不知道樓主設計的制度中命令是在哪個層級就是了XD","date":"2019-12-10","agreeCount":1,"discussionCount":0}