{"type":"article_comment","id":160307,"parentType":"article","parentId":9098,"uid":749,"contents":"感謝樓主的回覆！有幾個地方我覺得可以再討論一下下：<br>\n<br>\n<blockquote>1.各級議會對於政府所提預算案，不得為增加支出之提議<br>\n这应该没有必要，议员也可以要求追加预算，然后行政部门也可以拒绝议员的要求。<br>\n</blockquote><br>\n<br>\n　　這樣會不會國會跟政府互相杯葛對方，形成無限杯葛迴圈呀XD不過也可以在行政程序法之類的法律裡避免這一點？（要記得就是了XD）<br>\n<br>\n<b>政府和国会肯定也是属于一个党，所以和反对党的辩论不过就是吵架，如果有一个拥有过半席次的政党，反对党不管再怎么扯皮都不会影响大局。</b><br>\n<blockquote>2.國會通過法律案後，移送總統及中央政府，總統應於收到後十日內公布之<br>\n...(前略)...而且我认为十天太短了，应该规定在24小时内。<br>\n</blockquote><br>\n<br>\n　　24小時太短了吧XD民主其實是一個以效率來換取妥善的方式，萬一法案有爭議，總統想要稍微先壓一下，等民意的風向去突擊國會的話，也沒辦法吧？<br>\n　　是說真的要24小時也是可以啦~反正人民到時應該會自己找到出路吧？<br>\n<b>总统是一个人形立牌，就是一个橡皮图章。当议长敲锤子的时候，其实一个法案就已经过了，总统签署发布只是走一个形式。</b><br>\n<blockquote>6.基本國策？（或者可以說民主新中國的「價值觀」有哪些？）<br>\n中国这套新宪法可能会运行数百年，基本国策会随着时代的变迁而改变的。所以基本国策没有必要写入宪法吧，美国十八世纪的国策和今天也是完全不同的。<br>\n</blockquote><br>\n<br>\n　　「基本國策」跟「國策」還是<a href=\"https://pincong.rocks/url/link/aHR0cDovL2FwNi5wY2N1LmVkdS50dy9FbmN5Y2xvcGVkaWFfbWVkaWEvbWFpbi1zb2MuYXNwP2lkPTU1MTUmbHBhZ2U9MSZjcGFnZT0x\">不大一樣</a>吧？基本國策比較是一種原則，或者說是價值觀，有些原則是不會隨時代變遷而改變的（像我就覺得不管什麼國家、什麼時代，都絕對超級需要軍隊國家化&gt;&lt;）。<br>\n　　另外目前的中國人民應該被威權危害很深，有時會忘記要把人當成人看，像是「韭菜」啊「標準人」之類的，雖然都是自嘲，但不可否認的是自嘲久了，大家有時候會忘記人是有尊嚴跟基本權利的。像「五毛小粉紅和習近平都是擾亂中國的蟑螂，要一起誅九族」這類的話聽著很爽，但是一時清算一時爽，一直清算一直爽，好一點的結果就是大家一直內鬥而無法進步，最糟糕的結果就是走上文革批鬥的老路了Orz<br>\n　　所以有個憲法提醒大家要記得一些基本原則或是普世的價值觀的話，我覺得應該會比較好？不過一個國家是不是要有共同價值/共同原則，也是你們的自由啦XD<br>\n<br>\n<b>基本国策可以写入宪法的序言，不过我一直认为，如果设立一个运行几百年的宪法，不应该把国家的价值观写的那么细，因为很多东西都会顺着时间而改变的。</b><br>\n<br>\n民主国家真的存在恶法吗？如果老百姓认为是恶的法律就是不遵守，那么法治不就乱套了？<br>\n<br>\n1.民主國家真的存在惡法嗎？<br>\n　　民主國家還是有可能通過惡法喔~有時是發生了大事件而讓整個社會昏了頭；有時是沒注意到少數人的權利；有時是人民沒監督好民意代表，讓他們結黨徇私，總之有很多原因，可能導致大家想得不夠全面，而立了侵犯某些族群權益的法律。<br>\n<br>\n<b>如果出现多数暴政的法律，那就违反宪法了。最高法院可以宣布该法律违反宪法，所以废除该法律。</b><br>\n<br>\n<br>\n2.如果老百姓认为是恶的法律就是不遵守，那么法治不就乱套了？<br>\n　　樓主可以google一下「<b>公民不服從</b>」這個關鍵字，簡單來說這是一種「非常手段」，它可能涉及違法的事情，所以不到最後關頭不應該這樣做，但這是應該要存在的一種表達意見的抗爭手段，而且通常事後這些抗爭者應該要自首，以表現對法律的尊重（不是尊敬喔）。<br>\n　　比方說，臺灣人民如果反對某個法案，可以用上街遊行的方式表達不滿，也可以向議員陳情，或是聲請「釋憲」等。但是如果政府不給遊行，或是執意不聽民意，或是這些手段都過於緩不濟急的話，人民可能就會採取公民不服從的方式，比方說太陽花運動，就是因為法案馬上要通過了，來不及阻擋，所以學生就占領了立法院跟行政院，而且他們事後也是必須要接受法律的審判的。<br>\n　　當然「公民不服從」絕對不是違法者的免死金牌，<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuZm9sbGF3LnR3L2YwMy8xMTc0Ny8\">這篇文章</a>就有提到為什麼太陽花運動中，抗爭者一樣是主張「抵抗權」，但最後法院對於占領行政院&amp;占領立法院的判決結果卻會不一樣。<br>\n<br>\n<b>公民不服从这个概念其实，其实很虚了。目前并没有非常明确的规定，什么法律可以服从，什么法律就不能服从，这是一个非常主观的看法。如果老百姓认为是可以“不服从”的法律，就可以违反该法律，那就完全天下大乱了。</b><br>\n<b>恶法亦法，只要不是被司法院判处违反宪法的法律，那就都是必须遵守的法律。所以我认为，太阳花学运的学生冲入行政院是有罪的，学生是有刑事责任的，但是蔡英文总统应该立刻特赦他们。</b><br>\n<br>\n<blockquote>没必要再加上讲学和著作吧<br>\n</blockquote><br>\n<br>\n　　講學自由其實是「大學自治」的基礎喔~也就是說，政府不可以干涉大學研究教學的一切計劃（政治不可進入校園）、不能干涉大學教師的學術自由、不能干涉大學生的學習自由等等。像有些臺灣的學校為了讓中國學生來留學，校方就規定課程不能談到敏感話題，這就是侵犯了校內講師的講學自由~<br>\n<b>好，我会加上这一条的</b><br>\n<blockquote>第八条的意思是，老百姓可以监督官员。第十一条的意思是，官员侵害老百姓，老百姓可以要求赔偿<br>\n</blockquote><br>\n<br>\n　　這樣的話我感覺第8條的文字可以再調整一下？調整成官員應該受人民監督，或是官員應該對人民負責？之類的？因為按照原條文的話，有的無賴就可以玩文字遊戲，利用憲法故意去弄公職人員了&gt;&lt;<br>\n<b>这段话的意思是，明确规定公务人员如果伤害百姓，百姓可以要求赔偿，其实就是为人民服务的意思。加</b><br>\n<blockquote>第二十五条 总统根据国会的决定，...(中略)...宣布进入戒严状态，宣布战争状态，发布动员令。<br>\n...(中略)...<br>\n我的意思是，总统一个人，什么事情都做不了。<br>\n</blockquote><br>\n<br>\n　　不好意思我是說，因為怕未來會有非常緊急的情況，所以宣戰、宣布戒嚴這些可以有兩個管道，一個是國會同意後總統發布，另一個是總統緊急發布，國會再追認同意或不同意。<br>\n　　比方說「突然被俄羅斯攻擊了！時間剛好是半夜，議員們有的回家睡覺了、有的去別的地方放鬆，沒辦法一個個通知，也來不及讓他們開會討論是不是要戒嚴？哪些地區需要戒嚴？還是要宣戰反擊呢？QQ」這時如果總統能先發布緊急命令，就能爭取時間。隔天早上國會再追認「昨晚宣布戒嚴是OK的！」或是「根本是假消息！趕快解嚴，然後再追究總統的責任！」這樣，不知道樓主覺得呢？<br>\n我明白您的意思，不过如果给了总统宣布戒严的权力，总统可能就会给国会捣鬼，尤其是在国会大选的时候。<br>\n<b>我是主张，国会议员是天天上班的，而且现在科技这么发达，如果是半夜突然被俄罗斯攻击了。议长可以在国会专用的网络聊天室上立刻联系各党的总召，然后各议员可以在国会群组里面讨论戒严令事宜，半小时左右就可以把戒严令从国会里面商议出来，然后总统再签署一下就发布。从国会商议到发布戒严，不到一个小时就能完成。</b><br>\n<blockquote>第三十二条⑨管理对外事务，同外国缔结条约和协定；<br>\n...(中略)...<br>\n条约和协定是国会制定的没有错，但是具体执行的是中央政府<br>\n</blockquote><br>\n<br>\n　　這樣我覺得可以加註「依國會決定」或「經國會同意」之類的文字？<br>\n<b>这是可以加上的。</b><br>\n其實寫一部憲法真的很不簡單，要考慮的東西太多了，中國又這麼大&gt;&lt;樓主辛苦了~<br>\n<b>谢谢您的鼓励</b>","date":"2019-12-13","agreeCount":0,"discussionCount":0}