{"type":"answer","id":183173,"parentType":"question","parentId":19529,"uid":35812,"contents":"套用国内互联网行业的术语—颗粒度，目前官方数据组的颗粒度比较大，目前就是精细化统计到市一级（此前只到省一级）。如果将数据筛再次细化，统计到区，再统计到街道，最后统计到社区楼栋，分年龄，性别，职业全记录，这样的数据组才算是颗粒度精细的数据，同时也更容易被验证真伪，而且按照今日的互联网技术，这是很简单的一件事，但是并没有实现。<br>\n为什么呢？<br>\n原因如下：<br>\n1.地方的弹性空间与中央的要求。不知道大家是否还记得，在疫情开始后，人民日报与国务院分别开通了疫情直报系统，同时政法口放出“瞒报谎报按渎职处理”的声音（后来湮灭），人民日报的入口因为技术问题（估计是负载均衡没舍得花钱），几天之内系统崩溃了。很多人认为这是中央威慑地方。其实这不过是中央难以获得真实数据的下策，只好绕过地方政府的统计数据，取得第一手资料。原因何在？因为地方主官同中央一样，对下级报送的资料无法查验真伪。因此，在报送数据上，地方拥有一定的弹性空间，在一份数据上报送达文件上，地方知道数据不准，中央也知道数据不准，地方也知道中央知道他报的不准，但还是就这样报送。<br>\n这里的不准确度，就是地方的弹性空间，而中央要做的，是拿弹性数据与自己的一手数据进行对比，确定合适的置信区间及概率分布。<br>\n2.贝叶斯置信区间。了解统计学的朋友都知道，客观存在的数据一定是某个数值，但统计出来的数据一定不是真实数值，为什么，这跟上面提到的数据颗粒度有关，越是精细的数据，越难被造假，越容易被验证真伪。反之，动态数据下颗粒度越大的数据越容易被篡改，因为无人为变动数据负责，变动的数据也无法溯源。说个故事：张三买了条裤子，发现太长，告诉老婆，帮我改短10cm，老婆在忙，就去求妹妹，妹妹说有事，最后找到老妈，老妈说做完饭就给你改。然后张三出门了。下午妹妹事情做完了，想到哥哥求助，就拿起裤子改了。老婆忙完了，想起来了，又改了一下。老妈午睡起来了，也动了一刀。然后张三晚上回来，发现裤子变成7分裤了。这就是数据要求模糊化产生的后果，如果张三说给我改到100cm长，那么三个人都不会犯错，或者只要求一个人进行改动，都不会发生最终数据的畸变。<br>\n我们引申到肺炎统计上，大部分人以为是由各家医院进行统计汇报，觉得不难。但实际上还有大量疑似病人在社区，还有不少确诊在居家，还有不少疑似或者确诊发生了物理空间转移（发热门诊到定点，或换地点隔离），因此，在统计工作中，基层统计人员还要进行着去重的工作。这里涉及到的问题就是，数据多次去重（去掉重复），导致初始数据严重畸变而无人察觉（复查成本过高），这里需要引入的统计工具就是设定合理的贝叶斯置信区间，根据二手和一手数据对比，从而得到一个相对接近真实数据的数字。然而，我们并没有看到在这个每日数据中使用的置信区间与概率分布，这样草率的得出一个数据，是很不负责任的统计方式，<b>也就是个7分裤。</b><br>\n当然，有人会说确诊数据都是跟试剂走的，每个病人只有一个唯一id，这怎么会统计不准，问题来了，各家试剂检测机构数据是联网的么？各家医院数据库是联网的么？各个社区使用的数据报送软件是一致的么？如果不一致，就一样要去重。按照我看到的，稍微高级一点的会用excel表进行统计，然后人工去重，大部分地方还是在用手账这种东西进行去重，而基层统计人员素质良莠不齐，也是数据偏差值的影响因素。<br>\n说的太多了，感觉没人能看完。<br>\n简单说结论：<br>\n<b>1.<u>数据不真实，即便拿掉主观作假因素，就按照客观数据报送，统计后一样存在较大误差，中国600市级单位，假设每日报送平均误差值是1人，也会差出600人。</u></b><br>\n<b><u>2.如何做到真实。a：要做到接近真实的数据，需要给出置信区间和概率分布，进行合理估计。b：要做到真实的数据，需要统一的数据库系统，例如韩国日本意大利等这些国家，只有一套统计系统，专人专项负责，数据颗粒度精细化，不需去重。</u></b><br>\n<br>\n最后一段：<br>\n我相信按照现在地方的统计方式，已经没有人能拿到真实的数据了，中央或许能掌握那个接近的数字，但随着时间线的递延，这个数字会跟真实值差的越来越远，失去置信区间有效性。<br>\n这里已经无关主观造假，应勇强调的应收尽收全面排查，不过是发动一次武汉重新大普查，然而，是否仍存在多次去重的问题呢？我想是的，因为大部分基层人员对于Excel表的使用都不够精通，责任心也没有那么强，误差值始终存在，而这种误差会随着时间不断扩大。你能发动几次大普查？你能在武汉普查，湖北呢？全国呢？<br>\n建立了太多人口人员监察系统，然而一到使用阶段，就发现全没有打通，查询个体倒是准确，一到统计阶段就发现问题太多。我想，这也是为什么那么大力宣传直报系统吧，其实想想也挺可悲的，自己建立的人民监察系统，最后不会使用，线头太多，理不出头绪，然后干脆再来一套系统。还好人民群众不觉醒，一旦觉醒怕是一会雄兵百万，一会大猫小猫三两只了，自己能把自己吓死。","date":"2020-02-28","agreeCount":13,"discussionCount":1}