{"type":"article_comment","id":203870,"parentType":"article","parentId":12675,"uid":13979,"contents":"议会制下立法机关和行政机关同归于尽或者行政机关向立法机关妥协（不解散议会）并不见得比总统制下行政机关和立法机关僵持要好，在立法机关和行政机关同归于尽的情况下，相当于国家出于一段时间的无政府状态，而总统制下哪怕僵持也依然有一个稳定的民选政府维持社会秩序。如果是行政机关向立法机关妥协或者通过大选使得支持原行政机关或者原立法机关的新政府上台，确实是解决了停摆，但也就意味着新上台的政府将失去体制内的制衡，很容易借机侵犯少数派的权益，如果以牺牲部分人的权益作为运作的代价，其結果反而比停摆还要差。退一步讲，行政机关在停摆时，拥有自行制定行政命令的权利，以对应国会停摆下的无政府状态，国会可以在达成一致意见后以法律的形式追认或者否决行政机关的命令，期间行政机关就算滥权也还有司法机关通过违宪审查进行约束，典型的就比如“炉边谈话”事件，更重要的是，我认为停摆僵局说明国家的意见还不够理性和全面，还不足以谨慎的照顾到多数派和少数派的正当权益，这种情况下，宁愿停摆直到作出妥协一致的理性决定也比硬干快上式的推行或者否决政策，日后却要为这个不成熟不严谨的政策反复修改重整所花费的成本要低得多。尤其像中国这样地域辽阔、各地文化和经济差异性大的国家，硬干快上还真的不如谨慎稳妥要来得好。<br>\n<br>\n国会扯皮的情况下政府可以出台行政命令，比如修墙谈不拢，不要紧那么你们国会继续谈，我政府做其他的事情，水利、人文、教育、科研、治安，是不会停摆的，美国停摆那不仅仅是因为修墙，而是整个财政预算案都不通过，啥都不让你干，那行，你要给老百姓解释，修墙不拨款，为什么其他也不拨款？解释不出来？那你下届别干了。<br>\n<br>\n如果大选后投票结果出来还是50/50，或者弃权中立的派系都选择观望，那怎么办？而且不是针对修墙的问题，而是每个议案都会出现派系变动，或许在修墙的议案上这个新政府代表民意，但是在其他议案上比如经济教育，又未必代表民意了，那就会出现少数派利用个别议案成为多数派上台推行少数派议案的可能，代表民意不是人民说什么就是什么，而是你要知道人民想要什么你就给他什么，人民很多时候根本不知道修墙对自己有利还是不利，于是他们只能寄托于有能力的精英代表去代替自己作出适当专业的决策，现在又把球踢回给民众，那是不负责任的表现。议案的正确不在于让民众再选一次，而在于多让议员辩论几轮，就像我们今天在讨论的，民众只想要宪政民主最大化的结果，总统制议会制他们不懂，假设我们就是制宪代表，我们与其把球踢给民众还不如我们多辩论几轮，民众只需要看看谁辩论得不卖力就行了。<br>\n<br>\n目前人类的宪政制度只有三种，议会制、半总统制、总统制。<br>\n<br>\n首先议会制肯定是最先排除的，议会制怎么搞比例代表制都不可能避免政党林立，一旦议会政党联盟发生变化，议会多数派就会发生变化，这样议会就会倒阁，行政机关也会解散国会，说白了就是同归于尽，而由于政治议题的多样性，议会政党联盟瓦解重组是个大概率事件，比如一个带有歧视少数族裔但支持同性婚姻的政党、一个带有女权主义但反对同性婚姻的政党、一个带有反女权主义的少数族裔政党，在不同议题下就很容易分裂，那么政局就会相当不稳定，比如像日本二十年换了十几个首相，而且政府是议会产生的，对议会的制衡极为有限，很容易造成议会滥权，国家反复修订恶法所花费的成本远远超出总统制，虽然说不至于中国陷入民众的权利被国家侵犯，但中国永远也只能成为一个二流国家，成不了一流大国。而且如果是共和议会制下还要供养一个虚权国家元首，原本一个实权行政长官能做的事非要两个人做，国家元首就是个冗员，浪费公帑。<br>\n<br>\n半总统制下，有两种情况，要么就像俄罗斯、台湾，总理只是个摆设，是总统的挡箭牌，本质上还是总统说了算，但总统却不受制约。要么就是像法国，总统和总理左右共治，这就会导致国家的政策自相矛盾，民众难以适从。中国也会沦为一个二流国家。<br>\n<br>\n毫无疑问，最适合中国的制度自然就是总统制了，明确的三权分立、相互制衡，美国就是很好的学习对象，至于有个别人担心出现的政府停摆，其实正是国家大事谨慎、理性的表现，像是那种普世价值没有争议的法案，比如《香港人权和民主法案》、《维吾尔人权和民主法案》一下子就快速通过了。如果议员不通过某个法案导致国家停摆，要向民众交代合理性解释，否则下届议员也就别想当了，看起来决策慢一点，但是比起议会制那种反复修改政策而且政权经常重组重选导致的政局不稳而言，总统制反而是最高效也是最合理的。<br>\n<br>\n法系方面，如无必要，勿添实体，至今为止没有任何司法实践证明大陆法系比海洋法系差，目前的问题不是因为法系问题，是因为专制人治问题，才导致法治的效果无法体现，既然没有证据表明大陆法系差，而大家又已经适应了大陆法系，那么应该继续使用大陆法系更适合国情。<br>\n<br>\n最后关于议会的架构，这个不用说肯定是两院制了，中国辽源广阔、地方差异很大，法案要分别经过由人口比例选举的下议院和由地方单位选举的上议院通过，才能保障法案既代表多数人的民意又照顾少数地方的利益，在体现大多数人民意的基础上，又避免了人口众多的地区利用人口优势侵犯人口少地区的利益，这样民众的权益才能更好得到保障。同理，行政首长应该由选举人团制度产生，一来可以避免政府内阁被议会操控，可以相互制约，二来行政长官又同时体现了多数人口和少数地方的利益，避免政策的极端化，如果中国未来的目标是要成为一流宪政国家，而非沦为没有多少国际话语权二流的宪政国家，非总统制莫属了。<br>\n<br>\n至于中央和地方的关系，联邦制是最好的选择，中央只保留外交、国防、货币、央财、国税、移民、区际冲突这七大权力，其余交给地方自治决定，一来可以发挥统一大国国防、外交、经贸优势，二来又可以照顾地方的特点的自治权利，可谓一举两得。<br>\n<br>\n是统一还是独立，关键看民众对中国未来的定位。<br>\n<br>\n优势统一（美国）＞优势分裂（欧洲）＞劣势统一（大陆）＞劣势分裂（中东）。<br>\n<br>\n从博弈论的角度来说我是更倾向于统一的，因为分裂的情况下要是成为不了欧洲反而成为中东，那不就比现在更糟糕了嘛。而统一的情况下甚至有可能成为比欧洲更好的美国，中国的未来定位如果是追求实现一流大国而非沦为二流国家，统一是必然的前提。<br>\n<br>\n至于担心会出现劣势统一的情况，可以通过实现联邦制来解决。中央只保留外交、国防、货币、央财、国税、移民、区际冲突这七大权力，其余交给地方自治决定，一来可以发挥统一大国国防、外交、经贸优势，二来又可以照顾地方的特点的自治权利，可谓一举两得。<br>\n<br>\n其实很多朋友对总统制有误解，认为总统制很容易导致个人崇拜，其实恰恰相反，以个人崇拜的角度来说，半总统制的俄罗斯反而是最典型的，因为这种情况下总统往往可以把负面责任抛给总理，自己就成了伟光正的形象，反而更容易加强对总统的个人崇拜，其次就像新加坡，虽然是议会制，但由于总理是不受任期限制的，在民主选举又不够完善的情况下，长期执政的总理反而成为了个人崇拜的对象。我承认世界上很多采用总统制的国家都有对总统个人崇拜的情况，比如委内瑞拉，但这本质上不是因为总统制，恰恰是因为没有贯彻落实总统制所导致的，美国的总统制讲究的是总统的权力和国会、法院相互制衡，达到防止任何一个公权力滥用侵犯民众正当权益的情况发生，体制外贯彻透明公开的民主选举，让民众可以通过选票参与和监督公权力的运行。而世界上大多数的总统制国家，要么是总统的权力过大，导致国会和法院难以对之进行制约，要么总统的权力过小，无法有效的发挥行政效率，加之这些国家的民主选举为了保障总统或者国会更大的权益也不够公平和充分，那么这些国家的总统制也就成为事实上的“超总统制”或者“虚总统制”，自然也就无法体现出总统制的优越性，而我所主张的总统制，既不是总统权力比国会大，也不是国会的权力比总统大，而是学习美国，在两者之间取得一个适当的平衡，从而发挥总统制的优势，其实总统制一词是针对议会制而言的，议会制的前提就是议会至上，议会的权力就是凌驾于总统的，而美国所实行的总统制从本质上，应该理解为总统、议会、法院平衡制，而非总统的权力凌驾于国会或者法院之上，像总统的权力凌驾于其他国家机关的总统制或者总统被其他国家机关架空的总统制，其实都不是美式的总统、国会、法院平衡的总统制，两者是有根本的区别，不能混为一谈，这也是美国总统制之所以能够成功实现宪政而很多采取总统制国家不能有效实现宪政的根本原因。总结以上的内容，我所主张的总统制，本质上是国会、总统、法院平衡制，而非总统凌驾国会的总统制或者过会架空总统的总统制，后者都不是真正的总统制，只是以总统制之名，行“超总统制”或“议会制”之实的制度罢了，当然也就无法体现出真正总统制的优越性来。","date":"2020-01-22","agreeCount":0,"discussionCount":0}