{"type":"article_comment","id":316127,"parentType":"article","parentId":12675,"uid":43942,"contents":"中共垮臺之後的中國可以實行分級地方自治，村 鎮 縣 市 省各級地方自治單位的人民都可以通過公投制憲的方式決定當地的經濟制度，無論是私有製為主還是公有製為主，甚至是實行混合所有制，無論是實行市場經濟還是計劃經濟，甚至是實行混合經濟，無論是土地私有還是土地公有，甚至是實行土地的混合所有制，無論是堅持按勞分配，還是堅持按生產要素分配，甚至按勞分配與按生產要素分配並存，無論是生產資料個人所有還是集體所有，甚至社會所有，無論是高稅收高福利還是低稅收低福利，人民可以隨時通過公投制憲的方式改變經濟制度。<br>\n<br>\n這樣做符合中國意識形態多元，很多人未必可以接受西方自由保守主義的國情，避免深受社會主義思想與共產主義思想影響的中國民眾被中共的殘餘勢力利用，成為動搖中國民主制度的社會根基的力量。<br>\n<br>\n中共長期恐嚇中國人民，宣稱如果實行民主制度可能就會出現不受限制的私有制，不受限制的私有制孕育出來的財團會壟斷整個社會。<br>\n<br>\n很多人因此受到誤導，即使討厭中共還是排斥民主，如果中國的民主化是在追求讓人民充份的自由的選擇生活方式，包括自由的選擇經濟制度，深受社會主義思想與共產主義思想影響的基層人民估計也會支持中國的民主化。<br>\n<br>\n這樣做不僅可以擴大並且鞏固民主制度的生存根基，防止專制復辟，同時確保了各種不同的經濟制度在民主的框架下自由的實踐，讓生活在不同地區不同意識形態結構的人民都可以得到自己希望得到的生活方式，讓共產極權主義政黨再也沒有機會用經濟因素煽動基層人民否定民主政治了，人民在自由實踐的狀態下自然會產生出適合大多數人的利益的經濟制度。<br>\n<br>\n中國民運長期無法成功主要還是因為沒有一套可以應對意識形態已經多元的中國社會的民主方案，不是太偏左就是太偏右不然就是太偏向中間，左派 右派 中間派都希望讓大多數人接受自己的主張，我覺得應該讓人民根據自身情況自身的利益需要自由的選擇左中右，只有建立民主制度才可以讓中國人民自由的選擇才是中國民運需要告訴中國人民。<br>\n<br>\n實際上西方民主國家的民主制度也確保了人民自由選擇經濟制度的權利，比如賦予民選的國會多數修改憲法的權利，或者賦予人民通過直接民主公投制憲的權利，西方社會的文化傳統決定了西方國家以私有製為主體以市場經濟為主體，西方人民沒有選擇讓共產黨成為執政黨，西方人民沒有運用民主制度選擇以公有製為主體以計劃經濟為主體的經濟制度，政治民主的本質是讓人民擁有選舉 罷免 創制 復決的權力，創制就是通過立法的方式選擇社會制度，某些民主國家允許共產黨合法存在，某些國家即使把共產黨定義為非法政黨，仍然允許人民通過行使創制權把共產黨定義為合法政黨，中共長期利用西方社會的這種狀態誤導中國人民，讓中國人民誤以為一人一票 三權分立 地方自治 軍隊國家化的現代民主制度是維護自由資本主義制度的工具，中國如果引進現代民主制度就意味著自由資本主義的復辟，意味著基層人民的生存壓力會增加。很多中國人因為被中共洗腦，認為西方民主國家保護私有財產就是保護階級固化，事實上西方民主國家的稅收制度非常健全，保護私有財產并不會促進階級固化，而是保護公民可以不受壓迫的支配自己的勞動報酬。<br>\n<br>\n中國人民長期被中共誤導，認為民主化就是走向以私有制與自由競爭為主的更充份的弱肉強食的社會。<br>\n<br>\n如果具體劃分，行政 立法 司法三權分立以及中央與地方分權屬於憲政體制的內容，思想自由 信仰自由 言論自由 結社自由 集會遊行示威的自由屬於自由權利與公民權利的內容，選舉 罷免 創制 複決才是屬於政治民主的內容。<br>\n<br>\n西方民主國家允許左中右不同意識形態的政黨合法存在，允許左中右不同意識形態的政黨參加選舉，允許國會多數擁有立法權實質上就是允許人民自由的選擇生活方式。很多中國人根本不了解西方民主國家實行的現代民主政治的本質，對於民主政治的認知來自於中共的宣傳，他們認為西方民主國家實行的現代民主政治就是兩個財團黨二選一，每四年選一次，西方民主國家實行的現代民主政治本質上是資產階級專政。<br>\n<br>\n事實上真正的民主是把選擇生活方式的權利還給人民，只有建立在民主制度之下的私有制因為受到獨立的司法體系的約束才會遵守程序正義，只有建立在民主制度之下的公有制才會因為受到民選國會的監督發展成民主公營事業，只有建立在民主制度之下的市場經濟才是真正的被憲政體制約束的法治經濟，只有建立在民主制度之下計劃經濟才會因為受到民選國會跟直接民主的支配成為增進人民福利的宏觀調控，只有建立在民主制度之下的土地私有制度才會真正尊重自耕農的私有產權，也只有建立在民主制度之下的土地公有制度才會確保符合公共利益的土地使用，只有保障結社自由允許獨立工會存在的民主社會才有機會發展出產業民主，只有民主制度可以讓農民不用遭受權力尋租者的壓迫，只有民主制度可以讓自由市場經濟發展成社會市場經濟最終演變成民主計劃經濟，只有民主制度可以孕育出真正的社會主義與共產主義，人類社會經歷了專制計劃經濟 權力市場經濟 自由市場經濟 社會市場經濟 民主計劃經濟之後或許會進入社會主義高級階段，進入共產主義社會，可是前提是必須建立民主制度。<br>\n<br>\n存在社會分工就有不同的利益群體，存在不同的利益群體就會有利益衝突，建立在民主制度基礎上的多黨制就是調和不同的利益群體之間的利益衝突的工具，不同的利益群體投票給代表自己利益的政黨，多黨組成的國會的國會成為調和不同利益群體的利益衝突的工具，不同的政黨組成的國會的國會結構，反映了整個社會不同的利益群體所代表的群體利益的大小，國會多數決的結果代表著最大的利益群體的利益訴求，一黨專政的結果就是作為統治階級的既得利益集團作為一個利益群體，可以隨便動用不受制約的權力壓迫其他利益群體。","date":"2020-03-26","agreeCount":2,"discussionCount":0}