{"type":"answer","id":30920,"parentType":"question","parentId":3025,"uid":6763,"contents":"中共必然倒台，但这个很难预测，但我会讨论出个大致的时间（没耐心的直接见4.）。为保证答案的价值，我将严肃中立地讨论。带情绪骂当局的，可以忽略本答案离开了。<br>\n<br>\n0.倒台必然性。<br>\n<br>\n2015年前后David Shambaugh/沈大伟教授、裴敏欣教授和Peter Mattis(美国智库学者)先后发文指出，中共正在它最后的阶段，这是一个长期的衰落过程。其中，Peter Mattis在美国务实政治期刊“the national interest”(这可不是tabloid，这杂志文章的作者一般是美国前外交官、政治智库研究员)发文指出一个细节，一次晚宴中某美国外交官说‘中共何时结束不好说，但中共在它的黄昏’，当时无人反对，并且有人赞成，而且晚宴的这些外交官都有多年的在华事务经验。该文已经不再重点说中共将亡，而是着眼于中共的后事：在中共亡党后，美国保持其在华影响。<br>\n<br>\n裴敏欣是研究民主转型的政治学者，他早期的学术论文就是这个；而且他的风格和他导师亨廷顿很类似，做中长期政治预测，关注当下也许不热门，但是10年后轰动性的重要课题(比如亨廷顿预测了911)。美国政治学者和智库看衰中共是在2012年之后，按裴教授的话说，2012年薄周政变出事之前，西方对中共的看法是1992邓小平南巡之后，中国经济高速发展，换取民众默认，中共的政治风险几乎可以排除。但是2012之后，美国对华研究者发现中共高层精英开始分裂，围绕薄周政变的政治矛盾巨大，看衰中共的美国政治学者开始增多。<br>\n<br>\n明居正教授对中共态度不必多说，明教授是台湾国家级政府智库，他做的偏短期预测。数月前他全球巡回演说来柏林，说年初他做空港元。如今香港动荡，果然应验。<br>\n<br>\n这些智库学者判断高度吻合，我认为中共若干年后倒台不应有什么意外。后面我也会详细分析原因。<br>\n<br>\n00.倒台时间预测的难度。<br>\n<br>\n政治预测是很有价值的，但是也是很有风险的。按照沈的原话是：很多西方政治学者在1989天安门事件后，预测中共倒台时间和方式，结果犯下大错，毁了个人的学术声誉。针对某个事件的准确政治预测是很难的。一般来说，政治学关注于政治过程，而不是政治事件。政治活动的因素众多，偶然因素多，所以预测一般是短期。长期预测很难，往往只能是趋势。而针对某件事的短期政治预测，一般是要按照历史学的方法，分析当代史中的事件发生的条件和影响。所以预测中共倒台是出力不讨好的，而且对于学者来说会得罪中共，拿不到visa。但还是有很多学者给了分析。<br>\n<br>\n1.衰弱的原因。裴教授的分析着眼于2组矛盾，全球化-国际，和极权政体-中国社会-国内。<br>\n<br>\n国际：全球化是共党精英和西方国际资本的合作。短期内能够创造红利，实现经济绩效，换取民众的默认。但是随着中国搞一带一路、亚投行挑战西方国家，后者对中国扩张的开始警觉并回击；加上中国土地、人口红利几近用完，大陆的外资已经出逃相当比例，而且还在持续出逃，中国经济发展已经减缓，出现了停滞的征兆(例如，断崖式下跌；向松祚教授说的年GDP%1.67)，难以持续下去。而长期看，大陆民众收入和教育水平提高，已经使当局统治-镇压成本上升，进入非产油国的政治民主转型区。此普适政治规律，故极权统治长期看难以为继。<br>\n<br>\n国内：极权政体控制遍布全国各地各阶层。因为它的镇压成本低廉，加上顶层政治精英为了维护自身的既得利益，所以社会矛盾通常不会通过改变政治制度来解决，而是以镇压来治国治民；一旦当局有转型决心时，那时社会矛盾已经非常尖锐，接近镇压的极限。所以世界历史上极权政体/totalitarianism没有成功转型的先例，结局只有政变或革命，或兼而有之，裴教授的话reforlution。威权政体/authortarianism由于存在事实上的宪政框架，以及社会控制不彻底不全面，所以有转型成功，比如韩国全斗焕政府和台湾蒋经国政权。<br>\n<br>\n极权政体这个东西是20世纪才出现的，目前能参考的极权大国，只有苏联和东欧国家(纳粹德国毁于军事溃败，无法借鉴)。但是中国国企占全国资产40-50%，官员有大量私产有特权；而苏东全国资产都是国有，普通官员有特权无私产，即使苏联高官贪污所得私产，也远不比我国高官和红色家族这种富可敌国的私产；再加上苏东不是互联网国家，所以未来会和历史有很不同。<br>\n<br>\n我补充几点2012年后的新因素:<br>\na.习近平集权的问题。中共江胡时代尚有寡头共和，多龙治水，派系制衡；而如今定于一尊，习近平在极权的基础上集权，反腐立威，这使得官员更加不敢给习近平说实话报忧，权力更难接触到基层的真相。这会加大社会和国家的矛盾，加速问题的爆发。<br>\nb.改革窗口期已经错过，这是习近平反腐导致的。社会自上而下的改革一般是在社会矛盾比较温和、经济持续增长的时候进行的，这时候改革的成本最小；而习近平反腐得罪了党政军三方面的几十个高官，加上数个红色家族，和江系，导致针对习王的暗杀政变，见报的就有数起。一旦习近平改革，放松了管控，反对派会接机携私复仇夺权，所以习近平是骑虎难下。改革是不可能的。<br>\nc.习近平的人才储备不多，所以他的个人集权的方法是通过跨越资历提拔习派官员，“小步快跑”。这就得罪了没被反复打击的、同时有较高资历的团派，以及江派残余。甚至他19大，他为了自己的派系扩张，抛弃了王岐山（当然，之前他和王之间就有猜忌），导致政治老人朱镕基不满，在人大报告上没给他鼓掌。所以他一旦改革放权，不仅民众起来革命，恐怕官员也要政变，而他之前的盟友恐怕也不会在他困难时再支持他。这样，他更要紧握大权，不敢放权改革。<br>\n<br>\n总之，中共极权政体的倒台是必然的，但又有时代和中国的特色。<br>\n<br>\n2.倒台的前兆/导火索。需要一个全国性/区域级（比如华南、华东、西北这种规模的）的大事件<br>\n<br>\n革命或者政变环境是当局造成并无力解决各种社会问题。但革命起因在「革命侯征学」有个说法，就是社会政治心理发生变化，即在一个全国性大事件后，民众敌视或不信任政府，说白了民心思变。这之后，连同之前种种社会、经济、政治问题一起，革命或者政变就开始了。<br>\n<br>\n戈尔巴乔夫总结苏联解体前最严重的事件，不是新思维也不是500天市场化，而是切尔诺贝利核事故。这个事故中苏联政府瞒报，成为压倒苏联当局信誉的最后一根稻草，导致民众彻底不信任苏联官方。<br>\n<br>\n清政府倒台、辛亥革命成功的直接促成因素，是自立军起义被官僚镇压。自立军起义的目的是救光绪皇帝，起义者是地方士绅、读书人。被镇压后，上海租界聚义者打出大旗“希望全绝”。因为清朝官僚系统是反对救清朝皇帝的，这个政体就站在了大清的中坚力量——士绅阶层的对立面。<br>\n<br>\n中共也是这样的。在积累了种种社会矛盾而权贵不愿改革后，需要一个全国性/区域性大事件爆发，使民众不信任政府。这样就促成了倒台的形势，届时中共高层会有野心家会跳出来反对中共当局，也可能是是某个失势的在野前高官或红色家族。<br>\n<br>\n3.极权的衰落。<br>\n<br>\n中共极权的衰落，是它的权力无法解决和缓和社会问题。作为极权政体，中共的顶层精英是社会问题的制造者，而且造成的往往是结构性的社会问题，解决问题必须要改变社会结构，付出代价，而不单单是经济或政治方面，例如农村流民和农民工；中共遇到问题，是保证上层的利益，这就导致它无法解决社会问题；当所有问题集中起来，互相增强的时候，中共连缓和的手段都没有，如果这时候有人弃船，更有人跳反，那时就是崩溃。<br>\n<br>\n但另一方面，中共控制的中国非常大，资源很多；中共的极权使它能控制社会各个角落。这种政权能调动很多资源解决自己的政治安全问题——在不解决社会问题的前提下。所以，中共的衰落是个漫长的过程，是运用权力和金钱与各种社会问题周旋，而非解决的过程。比如，贫富分化的根本原因是权贵和官员的不受制约的特权。但中共不会限制它的精英的特权，它的办法就是让中产阶级多交税，来养活底层，例如996和高房价都是变相税收；或者在高层出现矛盾后，高层清算内部反对派+抄家，即反腐的手段聚敛国库钱财，再去扶贫，而扶贫过程中又有大量贪污。<br>\n<br>\n目前中共的几大问题都已经显露。bbc和nyt都总结了中共的问题，这些都是大家普遍承认的。但是单一一个问题，中共是可以控制其影响的，控制到不至于威胁自身统治的。比如，西北少数民族的离心，中共无法在体制内解决这个问题，但它可以用东部的税收来在西部建设各种镇压机构、监控中心和控制媒体来隐瞒真相。<br>\n<br>\n但是一旦各种问题互相加强，形成了一个问题复合体呢？这时中共这个极权政体就没有施展的空间了。那时就只差革命侯征学的“大事件”到来了。而这个事件是什么，具体时间很难预测。<br>\n<br>\n4.极权衰落的时间。采用裴教授的说法，自2012年起后10年-15年。这个是参照苏东国家推断出来的。<br>\n<br>\n衰落的起始时间。极权政体的衰落是社会结构性的，无法恢复的，即社会顶层垄断了权力和资本，倾向于投资和扩大生产；底层贫穷化，缺乏消费能力无法购买顶层的产品，同时无法制约顶层。这就造成社会仇恨+经济危机，以及各种次生、伴生问题。极权社会的经济危机不是像自由市场+民主政治那种周期性的、可恢复的经济低迷。因而一旦衰落，是无法恢复的，比如苏联和东欧。<br>\n<br>\n极权衰落的完结，是“社会矛盾综合危机”形成。对于中共，目前7大危机凸显：<br>\na权贵阶层窃国致富，贫富差距增大，造成社会结构型经济危机；<br>\nb农村秩序溃败，村长村支书黑社会化，农民工流民化；<br>\nc阶层鸿沟产生，社会认同消失，仇富心态普遍；<br>\nd习近平反腐后，党内高层政商精英、红色家族之间矛盾加剧，有的势同水火；分赃政治变为僭主政治，富商阶层沦为牺牲品，开始向开始海外转移移民，转移资产；<br>\ne2011年后经济增速减缓，目前经济增长趋于停滞；而人口红利、土地红利不在，老龄化严重，环境透支严重，牺牲环境发展经济难以为继，经济下行风险更严重；地方政府债台高筑；<br>\nf西部少数民族地区腐败滋生民族矛盾，结合宗教问题，产生分裂政治势力和宗教极端主义；<br>\ng美国等西方发达国家对中共挑战做出了政治、经济、科技、价值观的全方面的战略围堵；<br>\n<br>\n这7个矛盾有互相增强，成为“综合危机”的趋势。对此，中共无法解决。<br>\na-c是贫富差距，e是经济下行，这两者互为因果；f是民族矛盾，和e经济下行也互为因果、互相加强，因为中共刚性镇压必然导致矛盾更加严重，同时恶化当地经济。以上5个造成社会问题，减少了中共控制社会、镇压民众的资源，同时增加革命的社会人群基础。<br>\nd和g分别是国内政治危机和国际政治压力，会使党内精英进一步分化，提高习近平个人可能遭遇的各种政变风险。同时g国际压力也会导致e经济下行。<br>\n目前而言，这7大矛盾没有完全结合起来。当这7个问题形成综合危机的时候，会耗尽中共的资源，增加中共统治成本，最终无法应对而开始动荡，它的末日也快到了。<br>\n<br>\n衰落元年按照经济划分，在2011年，即4万亿救市资金产生的经济过热后，基建市场开始降温，经济第一次出现增长放缓。如果按照政治划分，在2012年，即王立军出逃美领馆，薄周政变失败，直接导致改革开放后第一次红色家族和实权正国级政治局常委，遭到政治清算。以此为衰落元年，则中共可能在2021到2027年进入动荡期，届时任何大事件可能导致它的倒台。","date":"2019-07-19","agreeCount":5,"discussionCount":2}