{"type":"answer","id":196964,"parentType":"question","parentId":20422,"uid":26456,"contents":"以佛教徒的立场来说，一个人，至少应该尽量持守五戒，并且不邪命。<br>\n<br>\n尽自己所能的做好事，不做任何坏事。<br>\n<br>\n<b>诸恶莫作，众善奉行；</b><br>\n<b>自净其意，是诸佛教。</b><br>\n<br>\n<blockquote>节六：三离心所（virati cetasika） (1)&nbsp; Sammāvca,&nbsp; (2)&nbsp; sammākammanto,&nbsp; (3)&nbsp; sammā-ājīvo cā&nbsp; ti&nbsp; tisso&nbsp; viratiyo&nbsp; nāma. 一、正语；二、正业；三、正命：这三种名为离。&nbsp;<br>\n<br>\n节六之助读说明<br>\n&nbsp;离：这三种属于美心所的离是刻意远离语言、行动与事业上的恶行。对于世间心，只有当有机会造恶，而刻意克制自己不犯时，离心所才会生起。在沒有机会造恶的情况之下不造恶，那并不是远离，而是纯净的德行（sīla）。<br>\n<br>\n&nbsp; 诸论师把离分別为三种：一、自然离；二、持戒离；三、正断离。22 <br>\n<br>\n一、自然离（sampattavirati）是由于省思自己的社会地位、年纪、教育程度等等，而在有机会造恶时不造恶。例如在考虑了被捉到时于自己的名誉有损而不偷盗。<br>\n<br>\n&nbsp;二、持戒离（samādānavirati）是由于持了戒而不造恶。例如持五戒：不杀生、不偷盗、不邪淫、不妄语、不饮酒或服用麻醉品。<br>\n<br>\n&nbsp;三、正断离（samucchedavirati）是与出世间道心相应的离，它完全根除了造恶的倾向。<br>\n<br>\n&nbsp;本书中提到的三离心所是正语、正业、正命：<br>\n<br>\n&nbsp;一、<b>正语（sammāvācā）</b>： 正语是刻意远离恶语：妄语、恶口、两舌、绮语（废话）。<br>\n<br>\n&nbsp;二、<b>正业（sammākammanta）</b>： 正业是刻意远离身恶行：杀生、偷盗、邪淫。<br>\n<br>\n&nbsp;三、<b>正命（sammā-ājīva）</b>： 正命是刻意远离邪命，如：买卖毒品、麻醉品、武器、奴隶、以及供屠宰的动物。<br>\n<br>\n&nbsp;此三离各自的特相是不犯语恶行、身恶行、邪命；作用是远离语恶行、身恶行、邪命；现起是不造语恶行、身恶行、邪命；近因是信、惭、愧、知足等等。它们是心对恶行的厌恶。 <br>\n<br>\n<b>附注</b>：22&nbsp; 下文是译自《殊胜义註》（英、页一三六至一三七）：&nbsp;<br>\n「与善心相应的离有三种：一、虽然有机会造恶（而自然离）；二、持戒离；三、正断离。&nbsp;<br>\n<br>\n（一）当他们沒有受持任何戒，但在省思自己的出生、年纪、经验等等之下，说道『对我们来说，做这坏事是不当的。』因而即使在有机会（造恶）时也不违犯；这即是虽然有机会造恶（而自然离），就跟锡兰居士札迦纳（Cakkana）一样。据说当札迦纳还年轻时，他的母亲患了某病，而医生说必须以鲜野兔肉作药。札迦纳的哥哥即向他说道：『兄弟，去田里找找。』他就遵命前去。其时有只野兔到田里吃菜，见到他来即惊跑，而不小心被蔓藤缠住，吓得叽哩叽哩直叫。札迦纳寻声前往，捉到了那只野兔，心想：『我将以此为母亲作药。』然而，他又想道：『为了我母亲的生命而杀害另一者的生命是不当的』所以就把那野兔放走，说道：『走吧，跟森林里的其他野兔一同享受草与水去。』当他的哥哥问他：『兄弟，你有捉到野兔吗？』他就告诉哥哥一切经过。他的哥哥因此就责骂他。他就去到母亲面前，宣说真实语道：『自从出生以来，我不曾刻意杀害任何生命。（以这真实语，愿我母亲健康快乐。）』而他的母亲因此即刻病癒。（译按：真实‘sacca’是十波罗蜜之一。若人生生世世勤修此波罗蜜，而不曾打过妄语，只要说句真实语后再发愿，依此波罗蜜之力即有可能得偿所愿。）<br>\n<br>\n&nbsp;（二）受持戒之后，不论是在时限之内或之外，不计死亡之苦亦不犯戒即是『持戒离』，这就跟一位住在北富山（Uttaravaḍḍhamāna）的居士一样。据说，从住在安巴利亚寺的槟加拉护佛长老（Piṅgalabuddharakkhita&nbsp; Thera）之处受戒后，他回去耕田。其时他有只牛走失了。当他上北富山找那只牛时，他不幸地被一只大蟒蛇捆住。他心想：『我将以这利斧斩断它的头。』继而他想：『在从师父之处受戒后把它们给破了是不当的。』过后他再三想道：『我将捨掉自己的生命，但绝不能捨弃此戒。』想后他就从肩上把该利斧连柄丢到森林里。其时那大蟒蛇即刻把他放开远去。&nbsp;<br>\n<br>\n（三）应明白『正断离』是与圣道相应之离。一旦圣道生起，诸圣者连『我们将杀生』的念头也不会再有。」</blockquote><br>\n源自《阿毗达摩概要精解》的“第二章：心所之概要”。","date":"2020-03-08","agreeCount":1,"discussionCount":0}