{"type":"answer","id":110868,"parentType":"question","parentId":13769,"uid":4724,"contents":"<blockquote>南京違紀事件必須正名，原因不僅在於人數作偽，而在於違紀和屠殺的性質根本不同。違紀是個人或團體分散的行動，沒有得到上級的授權，他們的同儕如果高興，可以拒絕屠殺而不受懲罰，軍法官有權制裁違紀人員，而且敢於行使這種權利。我們所知的南京事件，符合以上所有條件。違紀事件即使死亡人數超過六十萬，仍然不過是大型違紀事件。<br>\n<br>\n屠殺的定義是最高當局的授權，執行者得到各部門的配合，不必擔心法律制裁。相反，拒絕屠殺的同儕遭到法律制裁。即使死者只有幾個人甚至一個人，仍然屬於小型屠殺。<br>\n<br>\n何況南京事件可以證實的一萬多平民死者當中，並非全都可以列為日軍違紀事件的受害者。國軍士兵拒絕停火，脫去軍裝，混入平民當中，將敵軍火力引向平民。軍統便衣狙擊手從平民當中向日軍開火，同樣將敵軍火力引向平民。這兩種行徑的肇事者，都屬於戰犯。東京國際法庭沒有追究這些戰犯，反而把他們造成的死亡算在日本人頭上，換了我是日本人，也是絕不會認帳的。美國人或以色列人如果接受這種黑白顛倒的邏輯，就得把反恐戰爭的所有將士定為戰犯了。<br>\n<br>\n程兆奇之流用了大筆經費，試圖證明屠殺命令的存在，結果只能厚顏無恥地宣布，我們雖然沒有發現這樣的命令，但是這樣的意思肯定是存在的。根據這樣的研究方法，岳飛的罪行的沒有疑問的，要證明他肯定有那個意思，實在太容易了⋯⋯<br>\n<br>\n附錄：<br>\n<br>\n关于南京事件<br>\n1937年12月13日，南京大屠杀当天，日本总领事就向东京告状，比任何媒体都快。石射司长立刻召集会议。1938年1月4日，司令官松井和华中军的惩戒令就送到支那。没有极高的道德责任感和办事效率，这些事情根本不可能发生。<br>\n易地而处，窝老从未考虑过为任何被性侵小姐或访民告状。上级绝不会为窝老召开紧急会议，向平行单位告状。即使国务院总理亲自出马，也不可能在三个星期内惩戒任何军官，更不要说集团军总司令。#以支那自古以来标准，日本人唯一毛病就是太老实#<br>\n只要日本外交官和宣传家有窝老八分之一机智或党性，事情就会变成这样：鉴于国民党士兵脱下军装混入群众开枪，援引自古以来反恐战争如何如何、萨达姆人肉盾牌如何如何，奖励反恐英雄，为他们树碑立传，同时加强对西方的宣传力度，强调国民政府在恐怖组织的渗透驱使下破坏条约体系，日本为国际社会反恐。<br>\n<br>\n慰安妇问题在全世界普通大众中的认知度仍然不及纳粹的大屠杀，我们必须努力让大众了解：慰安妇收入高于日军将领，而集中营并不是犹太人承包建设盈利的所在。-数卷残编<br>\n你的良心哪里去了？慰安妇收入高不高暂且不说，现代文明时代，违背女性意志的慰安妇行为就应该给予最严厉的谴责，这是对文明的最起码尊重。 — 前前<br>\n哧，私人纠纷怎能跟大屠杀相提并论？哪家公安局不开慰安所，装神马装…… — 数卷残编<br>\n你把卖淫和强奸搞混了…… — 太乙<br>\n公立卖淫所很难算强奸，否则国共两党全都算强奸。太君倒是比较规矩，至少付钱比较规矩。妇女可能是当地人依据习俗拐卖滴，但嫖娼滴皇军根本管不到这些破事。 — 数卷残编<br>\n公立？谁公立，付钱，付给谁，有多少是去卖，有多少被奸。人快死光了就开始洗地了。 — 太乙<br>\n当然是皇军公立，正如公安局公立、文工团公立。活着也没用，敝痱已经在1972年明确放弃索赔权。 — 数卷残编<br>\n现在支那文工团的种种明显比慰安更恶心 — 巫师国王卡特曼<br>\n這些來罵人的人 搞錯了 慰安婦的意思。 慰安婦二字本身是沒有任何感情色彩的。 慰安婦就是妓女，這毋庸置疑。 慰安婦本身也確實是有收入賣一次要收錢的，這也是毋庸置疑的。 裡面很多朝鮮人跟中國人拐賣來的婦女，以及日本也確實有不規範的事情，這也是毋庸置疑的。 — 努力勾引男人<br>\n樓裡面這些人是不看書的，我都不想說了。 你們看到慰安婦二字就罵。可有為道縣那些被強姦輪姦再破腹丟入江中的數目龐大的中學生學生mm們發過一句聲嗎？ 為她們要過一句公道嗎？ 我都不屑跟尼萌講話。 — 努力勾引男人<br>\n当时性交易合法性没有问题，慰安妇是因为自愿性出问题才成为污点。当然其实不少性工作者的自愿性都可疑，不过慰安妇和战争背景联系在一起就特别引人注目。人类战争史上罗马以降的战争惯例，胜方掳掠败方为奴为妓无需讳言，这种一贯做法直到星条旗插遍全球才有收敛。对慰安妇有此类怀疑自然无可厚非。 — 囿于实务<br>\n不能跟下限比啊。这么说韶关女工只是被强奸，工资比在家乡摘棉花高得多。维族人气性太大想不开啊。 — 吐荼<br>\n强奸也不能跟杀人比呀，杀犹太人是杀人呀。何况慰安妇只是嫖娼，相当于今天军警的歌舞厅、文工团。小姐比女工轻松多了，待遇更好。一定说拐骗，不是没有可能；但你不可能长期营业都是拐骗。日军是正规军，禁不住告状的。你想，冈村宁次三令五申过多少次？日军纪律很严的，进城前还要专门下达训诫，就是怕重演南京事件。南京事件都是日本外交官上告才泄露的，神州人无动于衷。 — 数卷残编<br>\n为什么要跟下限比。为什么要用没有达到绝对零度来论证这个东西不冰。 — 吐荼<br>\n南京事件都是日本外交官上告才泄露的，神州人无动于衷。 蛤！很驚訝！ 但是我一直認為游擊戰根本就是游擊隊不把平民的性命當一回事！ — 努力勾引男人<br>\n是南京總領事代理福井淳首先向外务省东亚局告状，然后内阁才知道有这样的事情。大本营闻讯后，专门给华中军下达《关于军纪风纪的通告》：“近来，有辱军风军纪之事时有发生并日渐增多，实不愿信之，然毋庸置疑。考虑到一人失态，有损全队之真正价值；一队之过失，终损毁全军之圣业······务必严格整顿军纪，相互禁戒，严防越轨粗暴行为，各人自律，全队禁止放纵。”然而为时已晚。 — 数卷残编<br>\n真相大白后，军部为肃正华中方面军军纪，决定更换军司令官松井石根。教育总监畑俊六大将在其1938年1月29日的日记中，记录了向杉山元陆相提出建议一事。“支那派遣军作战告一段落之际，军纪军风日渐颓废。如果抢劫、强奸这类犯大忌的劣迹还屡禁不止的话，必须让征召预后备人员回国，让现役兵替换他们，并让现役军官替换上嗨的松井大将。另外，用现役军官替换军司令官、师团长等征召人员。我向大臣提出了这个建议。” — 数卷残编<br>\n1938年7月，以教育总监本部长安藤利吉的名义，颁布了《事变的教训第四号 步兵训练部分》。其中写道：“在这次事变在，出现了各种犯大忌的事件，尤其是涉及国际问题的事件。虽艰难地取得了攻陷敌国首都这样的战果，但一件小事即可玷污皇威。虽然，教育未必能承担所有精神方面的责任，但由于国际常识这种极其简单的教育不够，导致了事件发生，这个责任是不可推卸的。”由此可以看出，为防止南京事件这种招致国际舆论谴责的丑闻再次发生，必须彻底进行国际法常识教育。1943年，华中派遣军宪兵队教习队长在他编写的《军事警嚓勤务教程》“第四章 华中军人家属违法犯罪趋势”中写道：“在支那事变爆发之初，即攻占南京不久，驻支那军队和家属中，存在大量违法乱纪的犯罪行为。尤其是犯上等恶性违纪事件，辱职、抢劫、强奸等犯大忌的犯罪活动也频频发生。此后，由于上司适当指导，官兵开始自律，从而逐渐减少。” — 数卷残编<br>\n华中派遣军《进入武汉之际军参谋长注意事项》（昭和13年10月24日）三、必须杜绝各种违法乱纪行为，尤其是掠夺、放火、强奸等。皇军进入武汉之际，世界注意着我们的一举一动，此时正是彰显我皇威、了解我皇军真实形象的绝佳时期。另外，个人过失和失态势必被宣传为全军行为。为此，进退务必慎之又慎。有胆敢触犯前述禁忌行为者，为了皇军名誉，严惩不贷，绝不姑息。另，鉴于以往经验，各种违法行为多发期，不是在军队刚刚紧张进城之时，而是在经过若干天后。为此，监督绝不能随时间推移而松懈。 — 数卷残编<br>\n松井石根日记：“进入南京城时心情是自豪的，第二天追悼会上，心情也还是自豪的，今天却是满腔悲愤。因为这五十天内发生了许多犯大忌的事件。这些事件大大损毁了阵亡将士的功勋，我们何以面对英灵们。” — 数卷残编<br>\n这些事件都发生在日军和日本政府内部，当时没有能胁迫他们。外电有报道。教会和国际委员会有纪录，但认为死亡人数不过三万多，三分之二为便衣军人。神州方面没有反应，泛称十万军民，然而此说毫无价值，因为军队没有停火，伤亡不能责备敌军。神州直到东京审判前夜仓促搜集材料，说法自十万、二十万、四十万不等，没有一样可靠。1980年代以前课本不提，后来加入的照片又是济南惨案中神州军队强奸杀害的日本侨民。 — 数卷残编<br>\n日本当时节节胜利，美苏没有参战而且不见得会参战。他们没有理由害怕任何人，维持纪律是为自己，至多只怕损害皇军颜面而已。两相比较，大多数神州军警、包括今天的军警纪律和政府官员道德感其实不如当时的日本人。 — 数卷残编<br>\n南京大屠杀之所以作为一个宣传口径，跟日本人特别坏没有关系。跟日本人老实有负罪感有一点关系 — 吐荼<br>\n<br>\n用腳投票<br>\n抗戰期間，人口由遊擊區向日軍司令部駐地移動。關內農民工向滿洲移動，通常一去不回。所有匪區農民無不逃亡國統區，匪軍無不開小差回老家。移民進入匪區者：文藝青年、叛兵土匪。總之勞動者逃亡，丘八丘九替代。駕馭丘八丘九，自然只能依靠政治保衛總局。<br>\n<br>\n不過匪軍優待俘虜，的確有據。因為俘虜如果願意入夥，即構成匪軍軍事素養最高部分。匪軍大抵由幫會、土匪、叛軍、强征農民組成。其中農民戰鬥力最差、逃跑欲望最强。叛軍構成軍事核心（但政治不可靠），優待監視皆不可少。國軍連長鮮有投匪不能官至團長者，當然滿軍及關東軍待遇最高，繼承滿洲國標准。所謂老革命不如新革命、新革命不如反革命，是之謂也。<br>\n<br>\n人類有軍隊以來，唯有北方局組織進攻縣城，目的在於劫持刑事犯從軍；因為對順民戰鬥力深感絕望。相比之下，皇偽軍招兵尚需品行證明；故而細民往往有行賄求職者。處處不留爺、爺去投八路，是之謂也。<br>\n<br>\n偽軍不僅素質超過我匪，而且肯定超過未整編國軍。北平行轅軍官承認今不如昔，但格於政治正確不敢啟用。最後，偽軍大部分由我匪收編。後者不大歧視，而且自己出身更差。我匪收編偽軍，始能有正規建制、戰力陡增。<br>\n<br>\n當然，滿洲國軍隊能秒殺關內一切軍隊。國軍同樣歧視，完全由我匪收編。四野出關數萬，入關數百萬；九成由滿洲國軍組成。日後，韓國軍隊核心同樣由滿洲國軍組成。<br>\n<br>\n皇軍在日俄戰爭和一戰時以軍紀嚴明著稱。二戰時由於軍官叛變和全民征兵，素質明顯下降；但仍然不失為正規軍，有定期餉銀、有愛民教育、有慰安婦，紀律一般高於地方部隊、偽軍或遊擊隊（後者缺乏薪俸給養與教育訓練）。由於內閣、軍部權力解體，諸將人自為戰；號稱軍閥，不為無因。因此各部隊指揮官決定軍紀好壞，衰邁軟弱或長期不能視事者軍紀差；但即使如此仍然由於流寇，因為皇軍待遇由日本納税人支付，並不由中國占領區民眾支付。<br>\n<br>\n地方團隊、偽軍待遇由地方民眾支付，承擔大部分治安、剿匪任務，指揮權由地方有產者（良民）掌握，類似湘軍。<br>\n<br>\n遊擊隊給養依賴突襲鄉民、勒索大户，時多時少，因此不可能維持紀律。有土匪或刑事犯經驗者戰鬥力、耐受力最强。裹挾小農既乏戰鬥力，又擅長逃回家老婆孩子熱炕頭，完全不堪使用。<br>\n<br>\n因此，順民流動方向從遊擊區向治安區（偽軍）、從治安區向中心城市（皇軍）。<br>\n<br>\n皇軍基本不下縣城，通常一縣僅有一隊甚至一名皇軍即足以占領。大多數鄉民只能接觸偽軍。正常情況下，皇軍與國軍交戰。偽軍清剿遊擊隊。遊擊隊乘間襲擊偽軍，經常搶劫鄉民。<br>\n<br>\n附：“我军上千人的游击队……8月22日深夜砸开了北平市第二监狱，放出政治犯和八九百个刑事犯，扩大了队伍.”《杨成武回忆录》P422。<br>\n<br>\n南京大屠杀史料集<br>\n<a href=\"https://zirconnyl.wordpress.com/2014/12/14/%e5%8d%97%e4%ba%ac%e5%a4%a7%e5%b1%a0%e6%9d%80%e5%8f%b2%e6%96%99%e9%9b%86/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DECEMBER 14, 2014</a>&nbsp;<a href=\"https://zirconnyl.wordpress.com/author/zirconyl/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ZIRCONYL</a>&nbsp;<a href=\"https://zirconnyl.wordpress.com/2014/12/14/%e5%8d%97%e4%ba%ac%e5%a4%a7%e5%b1%a0%e6%9d%80%e5%8f%b2%e6%96%99%e9%9b%86/#respond\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">LEAVE A COMMENT</a><br>\n<br>\nby 數卷殘編<br>\n<br>\n安全区国际委员会委员贝茨博士：据掩埋的证据材料告诉我们，被掩埋的尸体有四万具，这个根据是令人怀疑的。因为当时几个掩埋队所处理的遗弃尸体还不到一万具。<br>\n（崇善堂）一九三七年十二月二十六日至二十八日崇字掩埋队共掩埋了四百零四具尸体，平均一天掩埋一百三十具。然而，从一九三八年四月九日至十八日，在兵工厂、南花台等广大地区掩埋了二万六千六百十二具尸体，平均一天掩埋二千六百具。如果将前后掩埋尸体的情况比较一下，很明显，有其夸大和杜撰之处，难以令人置信。当时，在日本军清理过的地区 — — 雨花台一带，已是战斗后五个月了，自然不存在这种尸体。在其他地方，如水西门一土坷、中山门－群马、通济门－方山等等，也可以指出其类似的矛盾。对红十字会的掩埋数来说，也可以指出如前所述的矛盾。例如，有说一天处理六百七十二具尸体的，又有说一天处理九百九十六具尸体的，而且突然说有处理四千六百八十五具（二月九日那天）的，有处理五千八百零五具（二月二十一日那天）的。即使进行掩埋工作的工人人数有增减，也不会出现那么大的差别，可以认为，那只是追求数字而已。另外，在崇字掩埋队所列掩埋尸体的数字中，对所有被害男女和儿童的人数都有适当减少的；尽管如此，在红卍字会所列的数字中，都没有妇女和儿童。当时，非战斗人员几乎已经逃走，没有人留在战场上，要是说妇女和儿童介入了战场，那在常识上几乎也是不可信的。违反这种实际情况的证据，只能理解为他们为日后便于伪造作准备。<br>\n前面提出的证据，是在日本军占领南京后，实际上是在十年后的一九四六年调查所得的资料，不知道这种调查以什么样的资料为基础，尤其是，要在十年后确定尸体的数字，这几乎是不可能的。这里列举的数字，只能说是完全想象出来的<br>\n死于这种情况的中国兵，日本方面把他们看作为正当的战斗行动所引起的的，但中国方面却认为是大屠杀。由于两方面解释不同，故在战死者与被屠杀者的数字对比上有出入。这点姑且不谈，现对死亡者的类别作一研究。详细 情况如下：<br>\n<br>\n一、因为是俘虏乃至散兵（所谓便衣兵）而遭集体屠杀者，以及被追<br>\n得走投无路而停止抵抗但仍遭扫射以致被全部歼灭者；<br>\n二、普通老百姓在南京陷落时成为日本军扫荡战的受害者，抓“便衣<br>\n兵”时受牵连而被强行拉走处置者，以及成为日本士兵疯狂屠杀的受害者；<br>\n三、在南京保卫战中战死者，以及一起撤出阵地或渡江撤退时受到扫<br>\n射而落得了被歼灭的悲惨命运者。<br>\n尽管可以分为上述三类情况，但其实际的死亡人数分别到底有多少？不消说情况不确切，就是三者之间的比例也很难计算出来。<br>\n关于普通老百姓的死亡情况，秦郁彦有一个数字估计，这里想介绍一下。秦的推算虽没有提出依据材料，但说是一万二千人至四万二千人，这个数字是有幅度的（《日中战争史》，第二八五页）。<br>\n关于屠杀普通老百姓六千人问题的记录<br>\n对此问题有一份记录，这就是南京安全区国际委员会的后身 — — 南京国际救济委员会的调查报告： 《南京地区战争受害情况》 （War damage in the Nankingarea， December，1937 to March, 1938.Urban and rual survey, by Dr.LewisStrong Casey, Smythe and assistants, on behalf of the NankingInternational Relief Committe, completed une, 1938. Shanghai, theMercury Press, 1938.table 4.）。根据该调查报告，日本军占领南京时，市民死亡、被强行拉走（据推测，大半被杀）和受伤者的人数估计如下（洞富雄编前引资料集2，第二五四页）：<br>\n因士兵的暴行而致死者二千四百人，被强行拉走后杀害者四千二百人，合起来共为六千六百人。这个数字告诉我们，死亡中的市民人数之多是出乎意料的。<br>\n贝茨博士除提出上述数字外，还说：从掩埋尸体的情况来看，在南京城内外被屠杀的非武装人员不少于四万人，其中百分之三十左右系普通老百姓，其他为士兵（“便衣兵”）。<br>\n贝茨博士所说四万名中的百分之三十，与前面提出的一万二千名这个数字相一致。其余二万八千名，自然相当于国际救济委员会的报告中加注所说的数万名这个数字，但前者只是便衣兵，后者的人数是便衣兵和俘虏合在一起。总之，把一万二千名看作为普通老百姓的死亡者，这点，双方是一致的。但如前所述，贝茨博士并不认为这是被害市民的全部人数。贝茨博士还认为，得出这个数字是“斯迈思教授和我”经过种种调查、观察后所下的“结论”。而且贝茨博士和斯迈思教授都说，那是根据掩埋尸体的情况推算出来的，另一方面又说：全部数字“无法调查”。<br>\n松井石根：<br>\n南京事件，可耻之极。在南京入城后，举行慰灵祭时，我提出也要一<br>\n起祭祀死去的中国人，可是参谋长以下部属怎么也不理解，说是会影响日<br>\n本军的士气。【以师团长为首都是那么认为的。在日俄战争期间，我以大<br>\n尉身份参战，那时的师团长无疑要比现在的师团长好多了。】在日俄战争<br>\n期间，别说对中国人，就是对俄国人，日军在俘虏处置问题以及其他方面<br>\n都处理得很好，而这次却做不到这一点。自然，那可能是因为政府当局没<br>\n有这样考虑，【在武士道或人道这些方面，今日与当时全然不同了。】在<br>\n举行慰灵祭后不久，我把大家召集拢来，以军司令官的身份板着脸发起火<br>\n来。当时朝香宫也在场，柳川中将也是个方面军司令官，我说，【好不容<br>\n易树立起来的皇威，一下子由于那些士兵的暴行失去了光彩。可是，此后<br>\n大家却都笑了起来。尤为甚者，某师团长甚至说“那是理所当然的！”】<br>\n所以，仅我个人落到这样的结局，虽一个人，但能给当时军人们以更多、<br>\n更深刻的反省，就此意义而言，我感到非常高兴。我想，好歹已是这样了，<br>\n就让我这样死去吧！（《和平的发现》，第二二六页。<br>\n同盟通讯社上海分社社长松本重治也列席参加，他对当时情况叙述如下：<br>\n我想，到此总该可以结束了吧。就在这时，最高指挥官松井忽地站了<br>\n起来，面对以朝香宫为首的全体参加祭祀的人们，开始进行说教式的演说。<br>\n〔报道部长］深掘中佐和我都纳闷地听着他说，以为发生了什么事情，但<br>\n听到的却是一番申斥：“你们好不容易树立起来的皇成，一下子由于那些<br>\n部分士兵的暴行失去了光彩。”而且老将军的申斥是严肃的，他流着泪，<br>\n十分痛心。“你们干了些什么？这不是与皇军不相称吗？从今以后，你们<br>\n要始终严格执行军规，绝对不许虐待无辜人民。否则，那又将用供品祭祀<br>\n战死者了”云云，他的训戒是很痛切的。我在心里想：“松井君，做得好<br>\n啊！”我回头看了看深崛中佐，拜托他说：“现在，世界上都已知道日本<br>\n军的残暴行为。我想，要想个办法，将松井大将的训戒用消息发到世界各<br>\n国。务必希望得到报道部长的同意。”深崛中佐说：“松本君，我非常赞<br>\n成。但现在要马上取得方面军参谋的同意，情稍等一会儿。”（《上海时<br>\n代》，中央公论新书版，下册，第二四八页）<br>\n松井大将对南京占领军的军纪败坏情况及其处置问题这样说：“我认为原因在于：一、到上海以来，艰苦的作战使我官兵的同仇敌忾心理更加强烈；二、由于追击战之激烈而迅速，我军的给养和其他补给不够充分”（《南京大屠杀事件与松井石根日记》，载《日本周刊》，第三九八号）。<br>\n一九三八年二月五日，日本大使馆在南京举行的茶话会上，新任南京地区西部警备司令官天谷少将就士兵们军纪败坏的原因，向各国外交代表提出了与松井大将类似的看法。第二天，美国驻华大使馆二等秘书艾利森致电（检证一九○六）本国国务院，传达了天谷少将说明的要点，内容如下；<br>\n少将认为，对日本军在南京所犯的暴行问题感到十分遗憾，各国收到<br>\n的报告特别强调这一点，需要说明的是，所以发生掠夺和暴行，是由于长<br>\n期以来的紧张战斗和遇到中国军队出乎意料的顽强抵抗。迅速进军造成了<br>\n粮食供应不足，军队的疲惫导致了训练不够（《远速》，五十九号，载前<br>\n引书1，第一六二页）。<br>\n<br>\n按：屠杀是否蓄意，妇孺伤亡比即为试金石。无差别屠杀肯定导致妇孺死亡多于男性、平民多于武装人员，八路杀冻土总是妇孺过半，意义不言而喻。南京便衣兵占死亡人数三分之二/妇孺不及十分之一，已经证明日军有意避免杀害平民。若此而必欲坚持追杀便衣兵仅为借口，第三方只能断定借口与动机显系同义词。<br>\n<br>\n《南京大屠杀的彻底检证》<br>\n<br>\n<ul><br>\n<li>第2页 2014–01–07 16:43:58</li><br>\n</ul><br>\n1937年，日美英法意五国在华北驻军保护侨民。五国驻军依据1901年列强与李鸿章签订的《关于北清事变最后议定书》（《辛丑条约》）。<br>\n<br>\n根据上述条约，为了维护北京到渤海沿岸的交通自由，义和团事件相关各国获得了沿途十二点的占领权。在此只要不进行实弹演习，演习时间地点就无需事先通告。<br>\n<br>\n这样，日军就在北平以西十二英里的卢沟桥（按此地是平津铁路出城的第一个车站，通向大沽口的必经之路）和其他各地驻扎了军队。1937年7月7日，为准备两天后的中队演习检阅，日军在卢沟桥永定河左岸进行最后演练。当时日军在演练时使用的都是空炮弹。这时，日军突然遭到支那军队的实弹攻击。时间是22时40分。<br>\n<br>\n日军的真炮弹都是用结实的硬纸板包装的，而且还用棉线紧紧捆绑，因此使用起来并不简单。而且，从当时情况看，日军甚至没有使用钢盔。<br>\n<br>\n但是支那军队却连续不断地向日军进攻。7月8日凌晨两点半，支那军队发动了第四次进攻。这时已经拂晓了。在夏日的这时，视线已经完全清晰了。从第一枪到这时已经过去了七个小时。<br>\n<br>\n······<br>\n<br>\n卢沟桥守备队长金振中的回忆录已经翻译为日文公开了。<br>\n<br>\n·····“7月7日是·····一个夜色漆黑的雨夜。”但根据日本方面的记载，当天天气为晴。相同的记载在支那方面也有。根据秦郁彦发掘的《北平新闻》，7日为晴，8日为阴。<br>\n<br>\n······<br>\n<br>\n日军并没有预想到跟支那军发生真正的战斗，根据拉查路斯律师在东京审判开头的陈述，华北军司令田所中将当时已经患上不久于人世的重病，卧床不能指挥。从这一点就可以看出日军并不想跟支那军队开战。<br>\n<br>\n那么，究竟卢沟桥的第一枪是谁打的。秦认为是支那29军士兵“无意中发射”的。中村认为······第一枪是无意的射击，此后的扩大则是29军内部的共产党有意推动的结果。<br>\n<br>\n日本两度决定出兵，但每一次都取消了。然而，国民党政府却违反停战协定，挑起了廊坊事件（7月25日）、广安门事件（7月26日）。<br>\n<br>\n<ul><br>\n<li>第5页 2014–01–07 17:13:00</li><br>\n</ul><br>\n1937年8月2日，外务省情报科长的公开声明和谈话指出：通州事件发生于1937年7月29日凌晨4时，大约3000名通州保安队包围了100人左右的日军守备队营房，然后突然袭击日本人的商店、旅馆、民房。住在通州的380名日本人当中，约200名遭到惨杀。幸免于难的，只有逃入日本军营房的120名而已。<br>\n<br>\n据外务省情报科长的谈话，事件的全貌如下：<br>\n<br>\n“支那人企图屠杀包括妇女、儿童的所有日本人。大多数妇女在被戏弄，遭到长达24小时的虐待之后，有些人在东门外被杀。在被屠杀的路途上，有的人手脚被绑，有些人鼻子、喉咙被穿上铁丝，在地上拖行。尸体被丢进附近的池塘。有的人被喷上剧毒，整个脸部歪曲变形。”<br>\n<br>\n这种行径严重违背了战时国际法。外务省情报科长在事变发生后第四天，公开谴责支那士兵虐杀、强奸、掠夺日本人的罪责。在东京审判的过程中，辩方也提出这项公开说明，然而韦步审判长却没有提出任何理由即予驳回，因为通州大屠杀是联合国不愿触碰的问题。<br>\n<br>\n尽管起诉遭到驳回，1947年4月25日，雷拜恩辩护律师接连传唤证人萱嵨高（前陆军中将）出庭作证。然而，事件已经过了十余年。根据《远东国际军事审判纪录》指出：萱嵨和驰往通州救援的天津步兵队长和支那驻屯步兵第二连队长于下午四时抵达当地。萱嵨连队长作证表示：<br>\n<br>\n“城内惨不忍睹。所到之处，尽是日本人的尸体。几乎所有的尸体的脖子都被绑上绳子。尸体中有不知人间世故的儿童和妇女惨遭杀害。由于这一事件至今尚无纪录，我只能根据记忆陈述我所目击的事情。不过，这一事件实在太残酷了！我一辈子也忘不了这深印脑海中的惨状。<br>\n<br>\n下面是我在一家叫‘旭轩’的餐厅发现的。我看到七八名被强奸的妇女。这些妇女的年龄从四十岁到十七八岁都有。有的全身赤裸、阴部外露，遭到射杀。其中四五名妇女的阴部还被插入刺刀•••••••屋内的家具、棉被、衣物等全被搜刮殆尽。其他日本人的房屋状态几乎都如此。<br>\n<br>\n‘锦水楼’旅馆也惨不忍睹。此地是通州日本人的避难所，竟然也惨遭屠杀•••••••锦水楼的老板娘和女服务生像串珠一样串在一起，手脚被绑，奸淫后斩首。”<br>\n<br>\n萱嵨连队长作证结束，桂镇雄（原陆军少校）步入证人席•••••作为救援通州的炮兵第二联队代理中队长，他们于7月31日凌晨2时30分抵达现场。<br>\n<br>\n“一到锦水楼的门口，我看到面目全非的惨状，十分吃惊。同时，尸体散发的恶臭令人作呕••••••我走进账房、厨房，里面横躺着一男二女，有的俯卧有的仰卧。我不知道女尸是否遭到强奸，但打斗痕迹明显。一具男尸的眼睛被挖掉，伤痕累累犹如蜂巢。<br>\n<br>\n我来到一年前去过的咖啡馆。开门一看，店内一片狼藉，以为没有什么大碍。向前已走，发现箱子里有一具全裸女尸，被绳子勒死。咖啡馆后面有日本人的住家，父子二人同时遇害，孩子的手指全被生生砍断••••••南城门附近有一家日本人开的商店。有个类似老板的人被拉出去处决。尸体丢在路边，肋骨暴露、内脏横流。”这是杀戮现场的目击证词。雷拜恩最后传唤的证人是樱井文雄（原陆军少校）。樱井是7月31日随主力进城的。他是支那住屯军步兵第二联队小队长，也曾详细描绘目睹的屠杀现场。“一出守备队镇守的东门，不远处可见一些男女侨民惨死的尸体。我们真是悲愤到极点。由于没有发现敌兵，我们搜寻幸存者直到半夜。我们一边呼唤：‘有日本人在吗’，一边挨家挨户寻找。鼻子像牛一样穿上铁丝的儿童、被砍断手臂的老妇人、腹部插上刺刀的孕妇陆续从满是灰尘的箱柜里、壕沟内、墙角边爬出来。在一家餐厅内，我目睹了全家砍断头颅和双手的惨状。十四五岁以上的妇女全部遭到强奸，惨不忍睹。我来到一家名叫‘旭轩’的餐厅，看到七八名全身赤裸、强奸后刺死的女性，有的阴部硬塞入扫帚，有的腹部被直划破开，触目惊心。还有目击者指出，东门外的朝鲜人商店附近有一个池塘，池内一家六口索套头、双手被绑、穿上八号铁丝。尸体弹痕累累，池水都被染红。”这种屠杀的方式多么残忍啊。然而，这是支那自古以来惯用的战法。司马迁记载••••••亚朋德《中国能生存下去吗》指出••••••佐佐木道一中将在《一个军人的自传》中记载••••••在毛泽东••••••在支那，这种残暴行径从古至今时时出现。7月29日通州屠杀以来，塘沽、天津日军连续遭到攻击。正如拉查拉斯律师在开始的辩护陈词中所说：“在此期间，日本方面的军事行动完全出于自卫。”日本方面努力缩小事态，而支那方面却把事态扩大到通州、塘沽和天津。<br>\n<br>\n<ul><br>\n<li>第9页 2014–01–07 17:14:29</li><br>\n</ul><br>\n和平谈判预计于8月9日在上海召开。然而，就在这一天，上海发生了大山勇夫中尉和齐藤屿藏一等兵被支那保安队杀害的事件，会谈因此未能举行。事实上，支那方面有意识地通过事件促使会谈流产。<br>\n<br>\n·····法耶鲁《支那纪行》向法国读者介绍：“连不应有的细节，支那军队都进行了精心设计。他们用机关枪杀害了大山中尉。日军保持了令人惊叹的冷静，他们是按照最优秀的罗马警察传授的方法去做的，绝对没有用手触摸尸体和汽车。他们召集了大上海的支那市长和英美法官员，这些人很快就来到现场。”<br>\n<br>\n······<br>\n<br>\n1938年8月1日，《国际通讯手册》转载巴黎《古兰·格阿鲁》报特派员埃德阿鲁·耶鲁森撰写的《支那事变观察》。<br>\n<br>\n“8月9日发生了守备虹桥机场的支那士兵杀害日本海军士官的不幸事件。如果日本官兵能够当心，事变或许能够避免。但无论如何，事变都是支那一方有意策划的。南京政府决心最晚也要在15日以前在上海点燃战火，这是不容置疑的。<br>\n<br>\n这样不仅是为了将日本一部分力量引向中国南方，更重要的是隐含了这样的动机也就是将日军拉向中立地带引发难以避免的国际争端。这是一个通过频频爆发的事件和各种误解来诱导西方舆论的奸计。<br>\n<br>\n由于这得到了蒋介石本人的同意，甚至蒋介石本人也感到有些得意。我10月末在南京见蒋介石，向蒋介石询问······<br>\n<br>\n他做了这样的回答。是这样的，这是一个很好的计划。当初日本政府和军部期望避免交战，认为进攻上海很危险。”<br>\n<br>\n<ul><br>\n<li>第96页 2014–01–07 16:32:29</li><br>\n</ul><br>\n1938年1月14日，（国际委员会）41号文件中第一次记载，安全地带有25万人。另外，其中还有“关于大米事宜，由日军进行筹措，并通过自治委员会办理。”<br>\n<br>\n1月17日，（国际委员会）43号文件追加注释写道，“日军当局赠与自治委员会千袋大米，于今天早晨开始交付。”<br>\n<br>\n<ul><br>\n<li>第115页 2014–01–07 16:33:03</li><br>\n</ul><br>\n4月13日，日本军队在城内没有和支那军队交战，也看不到举手投降的支那士兵。不过，没有发生巷战并不意味着南京已经安全了。<br>\n<br>\n之所以这样说，是因为如前所述，支那军队已经脱掉了军装，冒充市民潜入安全地带。<br>\n<br>\n安全地带只是为市民非战斗人员提供的避难场所，但在那里潜入了便衣支那士兵。即使脱掉了军服，他们仍是十足的士兵身份。<br>\n<br>\n虽然有些士兵脱掉军装时扔了武器，但并非全部如此。如下所述，他们隐匿了相当多的武器，无法估计他们会在何时用这些武器袭击日军。记者斯提尔也写过：“市内仍潜伏着进行狙击的支那士兵。”<br>\n<br>\n根据南京战史，事实上确实发生过这样的事情。12月14日，坦克中队的士兵在中山路十字路口下车，进入附近会堂时，遭到了数十名支那士兵的袭击。日军急忙乘车逃离。在扫荡中也发生过日军遭到狙击的事情。<br>\n<br>\n便衣兵是国民党军队，毋庸置疑。国民党出版了大批违反战争规则的抵抗材料，日本方面材料吻合。直至1938年1月22日，华中军第六野战炮联队第十二中队仍然遭到国民党狙击手伏击。这时，华中军早已明令惩罚违纪军官。外务省接到领事的控告，向内阁提出召开紧急会议已经一个月了。谷田勇和参谋官去114师团司令部，司机被狙击手打死。如此例证多不胜数。依据十九世纪以来的战争惯例，游击队不穿军服、混入平民，就是非法战斗人员，可以论间谍罪立决。华盛顿将军就这样处决了英国贵族军官安德森。<br>\n<br>\n<br>\n</blockquote><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E5%8D%97%E4%BA%AC%E9%81%95%E7%B4%80%E4%BA%8B%E4%BB%B6-265449d71911\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@LiuZhongjing/%E5%8D%97%E4%BA%AC%E9%81%95%E7%B4%80%E4%BA%8B%E4%BB%B6-265449d71911</a>","date":"2019-12-22","agreeCount":14,"discussionCount":4}