{"type":"answer","id":111118,"parentType":"question","parentId":13769,"uid":9304,"contents":"google:&nbsp;南京大屠杀&nbsp; 刘斐&nbsp; 唐生智[url=http://bbs.creaders.net/history/bbsviewer.php?trd_id=803951#][/url]<br>\n<br>\n南京大屠殺是中共的陰招<br>\n<br>\n&nbsp;南京大屠杀再揭秘 国军溃败多蹊跷<br>\n<br>\n<b>国军溃败多蹊跷&nbsp;<u>中共从中作梗</u></b>&nbsp;<br>\n中国国军南京保卫战的战败，其主要原因是中国军队装备、素质、实力等综合军事不如日军的直接结果，然而中国军队此次准备死守南京的态势下，确几乎不战而败退，令人生疑。&nbsp;<br>\n主将唐生智及刘斐在战前力主死守南京，多次公开表示誓与南京城共存亡，对蒋介石则承诺没有命令决不撤退。为了防止部队私自过江撤退，唐生智 等采取了背水死战的态势，下令各部队把控制的船只交给司令部，并将下关至浦口的两艘渡轮撤往武汉，还命令第36师封锁从南京城退往下关码头的唯一通道挹江 门。&nbsp;<br>\n其疑点一是：如此的决心，并自堵生路的战法，在开战时，突然开会撤退；撤退时，未通知广大官兵一起撤退，只顾军官自逃，并且未给第36师下 达命令，令其帮助官兵准备撤退，导致第36师与溃败的军兵自相残杀；种种疑点显示，如此排兵布阵分明是想要让日军吞吃国军的大部份士兵。同时前线日军坚决 不执行日本东京最高指示，坚决进军南京，有文章称<u>有理通外合的嫌疑</u>。&nbsp;<br>\n疑点二：在淞沪会战中，中国国军溃退主因是，11月5日，日军在杭州湾北岸的金山卫侧翼登陆，致使国军处于日军的包围之下，而国军在1932年就噎汲取过日军侧翼登陆的教训，国军为何没防备日军侧翼登陆呢？&nbsp;<br>\n据杨天石先生数年前关于淞沪会战的考证文章指出， 8月20日，蒋介石得报，金山卫有日本水兵登陆侦察，¬指令“严防”。10月18日，军事委员会第一部作战组的情报提出，日军有在杭州湾登陆企图，但估计 登陆部队最多一个师，不会对上¬海战局有什么影响。11月5日，日军第10军司令官柳川平助以三个半师团的兵力，在舰炮掩护下，于杭州湾北岸的金山卫登 陆。&nbsp;<br>\n<u>当时做出这项“错误”情报评估的军事委员会第一部作战组组长，即日后被证实为国府军委会最高阶的中共间谍：刘斐。&nbsp;</u><br>\n疑点三是，唐生智、刘斐都是1949年脱离国民党，在中共窃取政权后，两人都曾任中共高官。有证据显示，刘斐就是中共派在国民党内的高级间 谍，胡宗南机要秘书、中共潜伏间谍熊向晖称刘斐在1930年已加入共产党。《罗友伦先生访问记》也证实：“刘斐是共产党，在日本念陆军大学时加入的，与陈 毅、邓小平属同一时期。老郑，你是蒋委员长的学生，说话比较方便，你应该向委员长报告。”&nbsp;<br>\n《吴思珩先生访问记录》也记载：“后来马家集之围还是他（邱清泉）出奇兵攻下天长时，马家集才解围的。他慢慢才体验到国防部必有匪谍渗透，现在<u>也终于证实刘斐、郭汝瑰皆为匪谍</u>。”&nbsp;<br>\n疑点四：&nbsp;<u>刘斐任军令部厅长其间，国共的多场战役，包括国军进剿苏中粟裕共军失败、王牌主力张灵甫七十四军在山东孟良崮被围歼、豫东战役、徐蚌 （淮海）会战、国共三 大战役等，刘斐都直接参与计划。而三大战役中，国军的战略意图俱早被共军得悉而陷入被动，很可能是与刘斐泄密有关。而周恩来也多次表示，与国军作战时，毛 早已知道其作战计划，从而间接证明能知道作战计划的刘斐是中共间谍。</u>&nbsp;<br>\n八年抗日战争中，国军将士阵亡300万，平民丧生1,000万。而中共通过抗日战争，不仅得以保存自己的实力，而且得以迅猛发展，至抗战结 束时，中共军队从2万人发展到120多万人。在八年抗日战争中，<b>中共利用日军削弱了国军的实力</b>，从中破坏抗战、建立国中之国，正如蒋介石所言：“共匪，大 汉奸也！”<br>\n是淞沪会战最后的溃败导致南京保卫战成为噩梦。而淞沪溃退主因是日军于11月5日金山卫登陆，当时中央军方为何没防备此一日军侧翼登陆呢？&nbsp;<br>\n其实当时中央军事委员会并非没有准备，更何况早在1932年一二八淞沪抗战（实为蒋介石秘密指挥德制中央军所打）打得可圈可点，且噎汲取过日军侧翼登陆的教训。为何最终仍然被日军轻松侧翼登陆成功包围国军呢?<br>\n据杨天石先生数年前关于淞沪会战的考证文章，有下列一段文字：——8月20日，蒋介石得报，金山卫有日本水兵登陆侦察，-指令“严防”。10月18 日，军事委员会第一部作战组的情报提出，日军有在杭州湾登陆企图，但估计登陆部队最多一个师，不会对上-海战局有什么影响。11月5日，日军第10军司令 官柳川平助以三个半师团的兵力，在舰炮掩护下，于杭州湾北岸的金山卫登陆。<br>\n当时做出这项“错误”情报评估的军事委员会第一部作战组组长即是日后被证实为国府军委会最高阶的中共间谍：刘斐。<br>\n应该是这则奇怪的情报，导致淞沪战场国军被金山卫十万登陆日军背-后包抄而导致溃败。如果不是这则情报评估，国军应该不至于惨败过快。<br>\n因为：<br>\n1.“8月20日，蒋介石得报关于金山卫日军登陆可能性”，应该可能是军统的首脑戴笠首先预见到日本会登陆作战，所以他成立调查勘测 组，以4天4夜完成了川沙县、金山卫至杭州湾的调查勘测任务。在总结报告中，对这一带海岸线敌军兵力、谍特动向、敌军意图、地质地形、滩涂港湾、水域深浅 甚至海匪湖盗的情况都有详细记录和分析。戴笠由此还提出5条建议。其中最重要和最有预见的一条是：因金山卫硬滩地带港湾水深，日本很可能选择此处登陆，应 加派重兵防守。这件报告由戴笠及时转交蒋介石本人和淞沪前线部队指挥部门参考。<br>\n2.“顾祝同的情报”在金山卫登陆战发生前，南京统帅机关并非全无所悉。迟至10月22日，顾祝同曾经将所获的情报报告何应钦，说“闻敌将有3个师 团来沪增援，其先头部队有（26）日可抵沪。”但此项情报并未引起南京统帅部和第三战区领率机关的重视。不知顾祝同其当时是否将所得情报直接向蒋介石上 传，或是透过军事委员会参谋机构传达。又此10月22日顾祝同所获之情报与稍早10月18日军委会第一部作战组的情报集结论（估计日军登陆部队最多一个 师，不会对上海战局有什么影响。）两者相悖，不知当时最终情报评估的结论为何，竟未能影响整体情报判断？<br>\n从这两项国府军情单位对日军可能登陆可靠情报与刘斐负责的军委会第一部作战组轻描淡写的情报两者之间的巨大差异来看，我们可以产生合理怀疑：一个从日本陆军大学毕业，被称誉为军事学家的高级参谋刘斐所做的情报估计可能是故意为之。<br>\n刘斐的确是一名中共间谍，一个间谍的表面作为与背后动机是并不相符的；但是做为一名间谍，其间谍活动从何时开始的呢?只有在国共战争时才发挥作用吗?恐怕不是那么简单。<br>\n虽然他最有名且公开的事迹在国共内战之时，但他发挥“作用”却可能要早从1936年“两广事变”开始。在七七抗战前一年，除了有共党叛乱，北方张学 良与西北军阀敷衍剿共甚至发动西安事件之外，南方的两广军阀也发动了一场较不为人知的“两广事变”。而在此之前，两广和日本早有勾结，粤军和日本合作很 多，除了大量购买日军装备以外，甚至内部还有大量日本顾问。广西桂军也差不多，桂军的军火及军事技术都来自日本，土肥原、冈村宁次都拜访过李宗仁、白崇 禧，李自己也承认“九一八以后两三年内，日本军政商学各界要员访粤，并来我私邸访问的，多至百余人。”（老萨的历史真相档案之四十八），其中在日本留学长 达六年，从日本陆军大学毕业与日本军方多人私交良好的刘斐在其中起了很大的穿针引线的工作。<br>\n刘斐虽然先前被认为是桂系，且与白崇禧军队渊源甚深，极受白氏提携，但是其本人思想在北伐时代早已左倾，据国民党海军将领杨宣诚之证词，刘斐在1930年留日阶段即实际加入共产党组织；日后中共内部资料亦显示其于内战时期隶属华东野战部。<br>\n在日本留学六年，1934年春从日本陆军大学毕业留学归国的刘斐一回国即弃桂系而奔南京要求为中央尽职，负责接待的参谋本部军官事后讲述，他当时非 常怀疑刘斐，因此质问：为什么回国不到广西去看资助你留学的白将军，却跑来参谋本部报到？当时，刘斐义正词严地对那位军官说：“自己是国家培植的人才，绝 不能去作私人的工具，虽则与白氏私交够厚，但却不愿因私而害公，所以决意在京听候分派工作。”那军官看刘斐满脸是戏，极厌恶，遂拒绝了。刘然后又奔南昌欲 供职剿共行营，亦未果。以当时那种各为其主的派系割据局面而言，以及随后刘的行动，只能考虑其另有所图。（钱文军：卧底刘斐）<br>\n而从77抗战之后，随着桂系要角白崇禧一起，刘斐讨价还价地进入了国府军事委员，成为军委会第一组组长，从此国军统帅部就没能指挥打一场稍微像样的 仗，包括从一开始的淞沪会战日军金山卫登陆情报-评估“失误”，导致淞沪会战全线溃退，到南京防卫战失败，第一次-入缅远征军失败，一直到最后淮海战役葬 送国府命运。<br>\n相反地，刘斐不能直接插手下令的作战就没有屡战屡败的晦气。第二次远征军缅北的作战由盟军联合指挥部指挥作战，滇西战场归远征军-司令长官部直接指 挥，都是胜仗。陆军总司令部所指挥的湘西会战获得几近歼灭性的雪峰山大捷，其所属部队在广西等地追击作战也即大反攻，也都节节胜利。（钱文军：卧底刘斐）<br>\n至于刘斐离开国府军事中央后，中共进犯台海，在金门古宁头失败，更是与国共三大战役形成强烈的对比。<br>\n回到淞沪战役失败后与南京大屠杀的部份。<br>\n一二八淞沪抗战后，蒋介石即秘密着手南京之现代化外围防御工事，但1937年11月淞沪战场溃退后，吴福线和锡澄线的水泥堡垒防御工事之驻守与掌 管，难以想像地堡垒钥匙是由当地乡、保长保管，而需要开启时竟找不到这些人。以军事组织管理角度而言防御工事既然修筑完成，应该移交给管理单位，直接管理 单位应该就是发包工事单位，当时应为军委会执行部，担任执行部主任是后来弃南京城逃跑的唐生智。另外，也是唐氏在1934年春着手制定《京沪保卫战设想和 计划》，12月主持南京保卫战大演习的。他在此处的诸多失误可谓责任重大。<br>\n但这些防御工事的问题日军方面未必得知，照理来说强攻将令噎经历淞沪恶战疲惫不堪的日军担忧付出巨大代价，日本高层此时仍有不扩大的主张，日军大本 营即在11月限定了日军在华东作战不越过嘉兴苏州一线，陶德曼也还在为中日之间调停，中日仍可能随时有如1932淞沪之战那样随后停战，但为何日军仍会冒 进攻向南京?<br>\n这些令人不得不怀疑与国军方面有内奸而军情外泄有关，最后造成日军攻势扩大直攻首都南京；国军中央军事会议上是唐生智与刘斐力陈主张防守南京而非作 为不抵抗城市，但唐自愿守城最后却仓皇逃跑不顾军民后路，铸成历史大错。可笑的是，南京陷落与遭受屠戮的两个责任人：刘斐与唐生智，后来竟然联手合写了 《南京保卫战》一书，在80年代出版。从此，两人观点的南京战役竟成为中国（大陆）认识抗战史实及南京大屠杀的权威资料，但从另外一个角度来看，这本书不 也是中共党组织清楚明白两人在南京陷落扮演的关键角色而要求两人所做的一份粉饰的“交代”？<br>\n虽然刘斐的间谍事迹最为人知晓的是在抗战胜利后的国共内战之中，但是从其本经历与抗战时期可疑之处，我们有理由怀疑他在促进毛泽东所谓“蒋日我三国”对中共有利的局面上发挥了极大的功劳。<br>\n淞沪会战一役最终的溃退，更是刘斐作为当时主管情报的军事委员会第一部作战组组长，却做出极为离谱的情报判断而导致日军顺利登陆包抄国军所导致的，这点是我们在回顾抗战历史南京悲剧以至整个大陆沦匪的过程里“刘斐的阴影”时，不得不加以详细审视且质疑的一个起点。<br>\n<br>\nhttp://bbs.creaders.net/history/bbsviewer.php?trd_id=803951","date":"2019-12-22","agreeCount":1,"discussionCount":2}