{"type":"answer","id":111439,"parentType":"question","parentId":13769,"uid":15007,"contents":"南京大屠殺是否有假之前PTT也吵過，<br>\n我貼一些有關懷疑的文章給你們參考:<br>\n<a href=\"https://www.ptt.cc/man/Gossiping/D315/D64C/D244/D8A7/D380/M.1171196620.A.B62.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/man/Gossiping/D315/D64C/D244/D8A7/D380/M.1171196620.A.B62.html</a><br>\n<b>Re: 北一女歷史課本 南京大屠殺不見了</b><br>\n<b>1.１９７９年以前中國大陸的中學歷史課本中，並沒有關於南京大屠殺的記述。<br>\n</b><br>\n<br>\n2.南京事件遇害的中國人，有許多是中國人自己殺死的。<br>\n<br>\n3.南京事件死亡人數，國際法庭的判決書是10萬，而非中國人膨風的30萬<br>\n<br>\n4.南京事件會死這麼多人，除了日本，其實國民黨要負很大的責任。<br>\n<br>\n看完以下這篇文章<br>\n將發現國民黨以往編的洗腦歷史教科書很豪洨<br>\n<br>\n<a href=\"http://www.weachina.com/html/00548.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.weachina.com/html/00548.htm</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 南京保衛戰與南京大屠殺　　　　林思雲 　　<br>\n<br>\n１９４９年中×佔領南京後，在雨花臺修建了雨花臺烈士陵園，在烈士陵園的紀念碑上<br>\n寫著：國民黨政府在雨花臺曾經屠殺了３０萬共產黨烈士。毛澤東親自?紀念碑提詞：<br>\n&quot;死難烈士萬歲&quot;。但在毛澤東時代並沒有在南京修建&quot;南京大屠殺紀念碑&quot;。　<br>\n１９７９年以前大陸的中學歷史課本中，也並沒有關於南京大屠殺的記述。<br>\n<br>\n　　比如１９５８年版的&quot;中學歷史教師手冊&quot;的&quot;中外歷史大事年表&quot;中，關於１９３７<br>\n只有：&quot;日軍侵佔上海，國民政府遷都重慶&quot;這樣簡單的記述，完全沒有提到南京大屠殺。<br>\n而該書在１９２７年的大事中，倒有蔣介石屠殺大量共產黨和革命群?的記載。<br>\n１９７５年版的《新編中國史》中的&quot;歷史年表&quot;中，關於１９３７年也只有：<br>\n&quot;國民政府遷都重慶，南京防禦失敗&quot;的記載，完全沒有南京大屠殺的蹤影。<br>\n１９７９年版的全日制中學歷史課本中，南京大屠殺才首次登場，<br>\n直到１９８５年中國政府才開始在南京修建&quot;南京大屠殺紀念館&quot;。<br>\n<br>\n　　日本人對此百思不得其解，為什麼毛澤東時代中國政府要刪除關於南京大屠殺的歷史<br>\n，難道是因為毛澤東特別地親日？的確毛澤東本人親口對日本人講過<br>\n&quot;要感謝日本的侵略&quot;之類的話。 　　<br>\n<br>\n以筆者看，毛澤東時代刪除關於南京大屠殺的歷史，倒不是因?毛澤東特別的親日，<br>\n而是因?毛澤東要醜化蔣介石，要編造一個國民黨不抗日，只有共產黨抗日的謊言。<br>\n在毛澤東時代的歷史書中，把國民黨軍隊描述成一見日軍就逃跑的形像，<br>\n聲稱共產黨的八路軍、新四軍抗擊了８０％以上的日偽軍，抗日戰爭的主戰場是在共產黨<br>\n戰場，抗日戰爭是在共產黨領導下取得勝利的。<br>\n<br>\n　　如果向學生們講述&quot;南京大屠殺&quot;，必然要提到國民黨軍隊的抗戰和付出的巨大犧牲，<br>\n這顯然與&quot;共產黨領導抗日戰爭，國民黨逃跑避戰&quot;的神話是相矛盾的，<br>\n因此不得不刪除關於南京大屠殺的歷史。１９７９年後中×開始承認國民黨軍隊<br>\n在抗戰初期曾積極抗戰，這才使南京大屠殺的歷史重新出世。 　　<br>\n<br>\n南京大屠殺曾一度被抹煞的事實說明，為了在歷史上圓滿一個神話或謊言，<br>\n就往往不得不另外再追加編造十個新的謊言。製造神話的結果使中國的歷史書中謊言遍地<br>\n。現在中國的歷史書雖然有較大的改進，但近代史的部份仍然摻假很多。<br>\n<br>\n　　南京大屠殺本來是一個歷史事件，這樣的歷史事件不應該被政治所利用，<br>\n更不應該?了政治的目的來隨意篡改和歪曲歷史事實。而中國過去幾十年的歷史教科書<br>\n卻是隨著政治局勢一變再變，南京大屠殺從被抹煞又一變?被過份強調，<br>\n從一個極端又走向另一個極端。對於南京大屠殺這樣的重大歷史事件，<br>\n我們應該以嚴肅和負責的求實歷史觀點來加以探討。 　　<br>\n<br>\n<br>\n一、南京戰役的背景<br>\n<br>\n　　１９３７年７月７日蘆溝橋事變後，蔣介石決定在上海開闢新的戰場，<br>\n使中日戰爭成?全面持久的戰爭來拖垮日本。１９３７年８月１１日，<br>\n蔣介石將他最精銳的、由德國將軍親自訓練的全德式裝備的三個師：<br>\n三十六師、八十七師和八十八師投入上海，主動向在上海租界的日軍進攻，<br>\n使中日戰爭變成了真正的全面戰爭。隨後蔣介石向上海投入了７０萬大軍，<br>\n迫使日本向上海派出了以松井石根大將?司令的２０萬人的上海派遣軍來與中國軍隊抗衡。<br>\n上海戰役中日軍的傷亡多達５萬餘人，中國軍隊的傷亡也多達２７萬餘人。<br>\n為了打開上海戰線的膠著局面，日軍又派出以柳川平助中將?司令的１０萬人的第十軍<br>\n在杭州灣登陸夾擊中國軍隊。１９３７年１１月５日第十軍在杭州灣登陸後，<br>\n使中國軍隊面臨背腹受敵的局面而被迫撤退。１９３７年１１月９日，上海失陷。<br>\n<br>\n　　上海陷落後，距離上海３００多公里的首都南京直接處於日軍的威脅之下。<br>\n上海失陷兩天後的１９３７年１１月１１日，蔣介石召集各路將領商討保衛南京的問題。<br>\n在該會議上，何應欽、李宗仁、白崇禧等大部份將領都主張放棄南京。<br>\n因?上海和南京之間一路都是平原，無險可守。而且中國軍隊的主力在上海戰役中<br>\n死傷消耗甚大，戰鬥力的恢復需要相當時間。更?重要的是中國的對日作戰戰略是持久戰，<br>\n並不在於爭奪個別城池的得失。蔣介石的德國軍事顧問也主張放棄南京，<br>\n不作&quot;無謂的犧牲&quot;。<br>\n<br>\n　　可是這時唐生智卻站出來激昂地說：&quot;南京不僅是我國的首都，而且是國父之陵所在地<br>\n。如果我們不戰就放棄南京，怎?對得起國父的在天之靈？如果沒有人願意守衛南京，<br>\n我願意與南京共存亡。&quot;唐生智本是湖南軍閥，在過去曾二次參加倒蔣運動。<br>\n到１９３７年，唐生智在國民政府中已僅僅是一個坐冷板凳的名譽官員。<br>\n這次唐生智出來主動請戰，也是出於一種企圖恢復軍權的功名心。<br>\n唐生智這樣激昂的愛國主義發言和決心，使其他將領都失去了反駁的勇氣。<br>\n蔣介石當即任命唐生智?南京城防司令，負責南京保衛戰。<br>\n<br>\n　　從內心來講，蔣介石也是主張放棄南京的，因?即使日軍佔領南京，<br>\n在戰略上也沒有任何實質意義。但由於９。１８事變以來，蔣介石一直被貼上<br>\n不抵抗的&quot;恐日病&quot;標簽，蔣介石害怕下令不戰而放棄南京，又會被社會輿論和他的政敵<br>\n指責?投降和賣國。所以蔣介石希望在南京進行一下象徵性的短期抵抗，<br>\n以應付社會輿論。但唐生智的充滿愛國激情的死守南京建議，在道義上盡占上風，<br>\n使蔣介石不得不同意唐生智的死守南京作戰計劃。死守南京的作戰計劃造成了後來<br>\n南京軍民的重大傷亡，是南京大屠殺的契機。<br>\n<br>\n　　當時日本政府並沒有發動進攻南京的計劃，日本政府和軍部本來準備讓在經曆了<br>\n３個月艱苦作戰和巨大損失的日軍&quot;凱旋歸國&quot;。１９３７年１１月７日，日本參謀本部<br>\n向上海派遣軍的松井司令和第十軍的柳川司令發出的命令是：&quot;掃蕩上海附近之敵，<br>\n追擊的戰線?蘇州、嘉興以東&quot;。可是當時日軍中的狂熱軍官並不肯就此停戰，<br>\n&quot;下克上&quot;的現象再次出現。１１月１５日，第十軍召開了柳川司令臨席的軍團擴大會議<br>\n，在會上血氣方剛的年輕軍官提出了第十軍單獨進攻和佔領南京的瘋狂計劃，<br>\n最後會議達成決議：&quot;全軍獨斷敢行，全力向南京方向追擊。&quot;有人提出糧草和彈藥的<br>\n補充如何解決，狂熱的軍官們說：&quot;糧草不足就現地解決，彈藥不足就打白刃戰。&quot;<br>\n<br>\n　　陸軍參謀本部的參謀次長多田駿中將，１１月２０日非常吃驚地接到第十軍已擅自<br>\n向南京進軍的情報，多田次長當即下令第十軍停止進軍，但沒有任何效果。<br>\n１１月２２日，多田又接到上海派遣軍松井司令打來的電報：&quot;?了儘快解決事變，<br>\n要求軍部批准向南京進軍和佔領南京。&quot;原來松井率領的上海派遣軍看到柳川率領的<br>\n第十軍向南京進軍，按捺不住爭功的心情也開始向南京進軍。上海派遣軍和第十軍就象在<br>\n運動會上爭奪第一名一樣，開始爭先恐後地向南京進軍。多田次長等不擴大派本想阻止<br>\n對南京的進攻，但參謀本部的少壯派軍官也是攻佔南京的積極支持者，在參謀本部的<br>\n會議上少壯派軍官們高喊：&quot;南京！南京！&quot;。最後參謀本部不得不在１１月２８日批准<br>\n佔領南京的計劃。 　　<br>\n<br>\n<br>\n二、南京保衛戰與南京大屠殺<br>\n<br>\n　　守衛南京的主力是剛從上海前線撤退下來的蔣介石的最精銳部隊三十六師、<br>\n八十七師和八十八師，以及由軍事學院學生組成的教導總隊（１萬２千餘人）　。<br>\n三十六師、八十七師和八十八師在上海戰役中人員損失都已過半，士兵的大多數都是<br>\n臨時補充的新兵。由於中國沒有預備役的徵兵制度，這些新兵都是從農村臨時召集或<br>\n強行抓來的壯丁。這些新兵完全沒有受過基礎的軍事訓練，使三個主力師的戰鬥力<br>\n大打折扣，只有教導總隊有較強的戰鬥力。<br>\n<br>\n　　１９３７年１１月２０日，國民政府宣佈遷都重慶。１９３７年１２月１日以後，<br>\n南京的政府機關已全部撤離南京，蔣介石夫婦也于１２月７日飛離南京。在國民政府<br>\n撤離前舉行的中外記者招待會上，唐生智司令悲壯地發誓要和南京共存亡。南京的行政<br>\n機構撤走後，將南京的行政責任委託給由德國人拉貝?首的十幾個西方人組成的<br>\n&quot;國際委員會&quot;。&quot;國際委員會&quot;在南京設立了一個保護一般平民難民的安全區。<br>\n<br>\n　　１２月８日，日軍佔領了南京的所有週邊陣地，形成了對南京的三面包圍，<br>\n南京守軍的唯一退路只剩下北渡長江一條路。可是唐生智卻擺出了&quot;背水一戰&quot;的布陣，<br>\n將長江上的渡船全部銷毀，自己斷絕了南京守軍的退路。唐生智還把三十六師佈置在<br>\n面臨長江渡口的挹江門，下令如果有人試圖向城外逃跑就開槍阻止。１２月９日，<br>\n松井司令向南京城內空投了&quot;投降勸告書&quot;，要求中國軍隊在１２月１０日以前投降，<br>\n但中國軍隊沒有理會日軍的&quot;投降勸告書&quot;，於是日軍在１２月１０日對南京發動了<br>\n總攻。<br>\n<br>\n　　南京的城牆高達２０米，寬１３米，一般的山炮無法擊破。日軍首先向地形上<br>\n比較容易進攻的光華門發動攻擊，但守衛光華門的是最有戰鬥力的教導總隊。<br>\n戰鬥十分慘烈，日軍曾一度佔領光華門，又被教導總隊發動反攻奪回。<br>\n堅守中華門和雨花臺的八十八師抵抗也十分頑強，到１２月１２日?止的３天激戰中，<br>\n日軍傷亡人數多達７２００餘人（死２６００人，負傷４６００人）　，<br>\n但仍沒有能夠突入南京城內。<br>\n<br>\n　　可是在１２月１２日傍晚７點，唐生智卻突然向各路守軍發出撤退的命令，<br>\n自己也背棄了與南京共存亡的誓言，於１２月１２日傍晚８點，乘坐為他保留的<br>\n最後一條小汽艇北渡長江逃走。唐生智的帶頭出逃引起了南京守軍的譁然，<br>\n本來大家都準備戰死到最後一個人，可是自己的司令卻在最關鍵時刻首先背信逃走，<br>\n還有誰願意繼續拼命抵抗？南京守軍一下就發生總崩潰，完全失去了組織，<br>\n官兵們開始各自設法逃命。<br>\n<br>\n　　由於南京三面被日軍包圍，唯一可以逃跑之路就是北渡長江。於是大量士兵<br>\n在無人指揮的情況下蜂擁向挹江門，試圖北渡長江而逃。<br>\n但唐生智並沒有解除他對守衛挹江門發出的三十六師的不准任何人出城逃跑的命令，<br>\n所以三十六師開槍阻止試圖出城逃跑的守軍，於是中國軍隊雙方發生了交火，<br>\n最後城內的守軍動用準備進行街巷戰的坦克，擊破挹江門出城，隨後的大量逃兵和<br>\n試圖逃跑的難民也乘勢沖出城外。但渡江的船隻已全部銷毀，很多人就抓一塊木板、<br>\n一條樹枝試圖游水渡過近２公里寬的長江。但１２月份的江水十分寒冷，<br>\n絕大部份試圖渡江的人全凍死在江中。一些逃兵看見無法渡江，就再次返回城中。<br>\n他們扔掉武器，脫掉軍裝，搶奪老百姓的服裝穿在身上，逃入保護一般平民難民<br>\n的&quot;安全區&quot;。<br>\n<br>\n　　１２月１３日一早，日軍吃驚地發現曾頑強抵抗的中國軍隊忽然全部退走，<br>\n日軍輕易沖入南京城內。下午２點左右，日軍的先頭部隊到達挹江門，發現挹江門外<br>\n有成千上萬的逃兵和難民擠雜在一起試圖渡江，於是日軍向逃兵和難民們開火，<br>\n造成血染長江的大慘案。由於南京城內四處都是中國士兵脫扔的軍裝和武器，<br>\n日軍認定有大量的中國軍人化裝成平民潛入&quot;安全區&quot;。由於在上海戰役中<br>\n日軍多次遭到平民和學生組成的&quot;便衣隊&quot;的襲擊，所以日軍開始對&quot;安全區&quot;進行大搜捕，<br>\n抓捕&quot;便衣隊&quot;。一旦抓捕到隱藏在&quot;安全區&quot;內的逃兵就處死，一些無辜的平民也因此被殺<br>\n。此外，日軍還以缺乏糧食為由，殺害了很多投降的中國士兵。 　　<br>\n<br>\n日軍１２月１３日進城後的２周內，日軍士兵在南京進行了大量的殺人、強奸和搶劫，<br>\n這就是&quot;南京大屠殺&quot;。據中國政府估計有３０萬人被害，但多數日本人認為３０萬人<br>\n是一個過份誇大的數位。有關南京大屠殺的數位問題在後面再談。關於南京大屠殺<br>\n具體過程的中文資料非常豐富，在此就不再贅言。 　　<br>\n<br>\n<br>\n三、幾點反思<br>\n<br>\n　　對於中國方面，南京保衛戰是一次遭到慘重損失的、非常失敗的戰役，<br>\n其教訓是深刻的。首先南京保衛戰在戰略上完全沒有必要，當時中國的大部份將領<br>\n也反對死守南京。死守南京的計劃是唐生智打出愛國主義旗號的&quot;極左&quot;路線的產物。<br>\n保衛南京的目的不是為了打贏戰爭，而僅僅是為了保衛和塑造&quot;愛國者&quot;的面子。<br>\n更?可怕的是一旦有人提出這樣&quot;極左&quot;的愛國口號，沒有人能夠或願意出來阻止，<br>\n因?大家都怕承擔賣國或漢殲的罪名。蔣介石之所以不肯不戰而放棄南京也是害怕承擔<br>\n&quot;賣國&quot;的罪名。但以幾十萬人的生命?代價來塑造&quot;愛國&quot;的形像，實在太殘酷了。<br>\n<br>\n　　然而令人震驚的還是中國官僚的腐敗程度。唐生智在公共場合上信誓旦旦的宣佈<br>\n要與南京共存亡，並銷毀一切船隻，斷絕了南京軍民的所有退路。但暗地裏卻為他自己<br>\n準備了逃跑用的船隻，並在關鍵的時候帶頭逃跑。對於唐生智的撤退命令，有兩種說法<br>\n：一種說法是唐生智自己下的撤退命令；另一種說法是蔣介石向唐生智發出&quot;若不能堅持<br>\n可以撤退&quot;的命令。但不管怎麼說，唐生智都付有無法逃避的責任。<br>\n<br>\n　　軍隊司令在下達撤退命令時，一定要說明向哪個方向撤退、以什?方式撤退、<br>\n誰先退誰後退、誰來斷後掩護，這是司令官的起碼責任。絕不能說一聲&quot;撤退&quot;，<br>\n就扔下軍隊不管自己首先逃跑。如果唐生智能夠少貪生怕死一些，指揮南京的軍隊<br>\n有組織地撤退，絕不會死那麼多人。抗日戰爭中，象唐生智這樣口頭上最英勇無畏，<br>\n實際上最貪生怕死的腐敗官僚，絕對不是少數。後來唐生智又投靠共產黨，<br>\n作了一個&quot;花瓶&quot;的政協委員，１９６７年被紅衛兵迫害而死。<br>\n<br>\n　　當時南京城中大量的中國士兵扔掉武器、脫掉軍裝逃跑，被西方和日本人作為<br>\n中國士兵貪生怕死、沒有愛國心的笑談。但外國人無法理解這些中國士兵之所以這麼做<br>\n，在相當程度上是出於對出賣他們的腐敗官僚的憤恨。守衛南京的中國士兵在唐生智<br>\n逃跑以前並沒有人脫掉軍裝逃跑，大家下了與南京共存亡、與指揮他們的司令官一起犧牲<br>\n的決心。當他們得知要求他們戰死到最後一個人的司令官帶頭逃跑時，其被欺騙的憤恨<br>\n程度是可想而知的。他們扔掉武器、扔掉軍裝，在一定程度上也是表示他們不再為<br>\n那些欺騙他們的腐敗官僚去賣命的決心。還有一些軍隊得知唐生智帶頭逃跑後<br>\n主動向日軍投降，後來成為汪精衛政府的&quot;偽軍&quot;。 　　<br>\n<br>\n鴉片戰爭後的歷次對外戰爭中，中國軍隊往往是望風而逃。其原因並不是中國士兵的<br>\n貪生怕死，而是指揮他們的腐敗軍官們貪生怕死。在朝鮮戰爭中，由於指揮中國軍隊<br>\n的不是怕死的腐敗軍官，所以中國軍隊也贏得了不怕死的聲譽。中國近代在對外戰爭中<br>\n屢戰屢敗，其根源還在於腐敗的官僚。對於那些一切?了錢的貪官們，怎?可能指望他們<br>\n能夠在戰場上經得起生死的考驗。<br>\n<br>\n　　對於日本方面，南京戰役也是一次失敗的戰役。南京戰役是日軍中的軍國主義狂熱<br>\n分子煽動起來的。日軍雖然佔領了南京，但結果反而使其完全陷入無法自拔的戰爭泥潭<br>\n，在戰略上是完全失敗的。同時日軍在南京進行了大規模的燒殺奸搶，使日本人背上了<br>\n一個難以抹去的歷史污點。在１９００年八國聯軍出兵中國時，日軍以軍紀最好、<br>\n沒有進行燒殺奸搶而得到國際社會的稱讚。為什麼南京戰役中日軍出現了大規模的<br>\n燒殺奸搶呢？據日本學者的研究，日軍在南京出現大規模的燒殺奸搶的原因主要有三個。<br>\n<br>\n　　第一個原因是嚴重的物質不足。　由於南京戰役是下級軍官煽動、急造出來的戰役，<br>\n完全沒有進行糧草等基本物資的準備。上海派遣軍和第十軍向南京進軍時都是靠<br>\n&quot;現地解決&quot;　來解決所需的糧草。所謂&quot;現地解決&quot;其實就是搶劫。由於上海到南京一帶<br>\n是中國有名的糧倉，所以從上海到南京的一路日軍還沒有遇到太大的糧草困難。<br>\n可是在南京戰役中，中國採用了&quot;焦土政策&quot;，將南京周圍１６公里以內的村莊全部燒光，<br>\n人員全部撤走，使日軍在攻打南京時無法從附近搞到足夠的糧草。據一個當時參加過<br>\n南京戰役的士兵回憶，在２天的南京攻城戰中，他只吃過一棵生白菜。這些饑腸轆轆的<br>\n士兵一旦進入南京城就進行大肆搶劫是可以想象的，而搶劫又往往伴隨著殺人。<br>\n因此物質不足成為日軍在南京城中大肆搶劫殺人的重要原因。<br>\n<br>\n　　第二個原因是大量的高齡預備役士兵。　１９３７年日本的現役陸軍部隊只有<br>\n２５萬人，上海戰役時緊急動員預備役部隊才組成了一支３０萬人的大軍。所以進攻<br>\n南京的士兵大部份是２５歲以上的高齡預備役士兵。現役部隊的士兵是高中一畢業就<br>\n直接進入軍隊的年輕人，他們沒有接觸過社會，沒有社會上的各種不良習氣，比較單純<br>\n和遵守紀律。而高齡預備役士兵已進入社會多年，很多人染上了社會上的各種不良風氣<br>\n和習慣，要使一支由染有不良習氣的人所組成的部隊保持較好的軍紀相當困難。<br>\n<br>\n　　據日軍第十軍自己的內部記錄，第十軍的軍法部在南京期間處理了１０２件士兵<br>\n犯罪案件（殺人、強姦、搶劫等）　。其中現役士兵只有４人，其他都是高齡預備役<br>\n士兵。可見高齡預備役士兵是犯罪、特別是強姦犯的主力軍。１９４５年蘇聯進攻<br>\n&quot;滿洲國&quot;時，以高齡士兵為主的蘇軍士兵在&quot;滿洲國&quot;也發生了大量強姦事件，<br>\n可見保持高齡士兵的軍紀是一個比較困難的問題。<br>\n<br>\n　　南京戰役後，日軍也意識到大量強姦事件的嚴重性。從１９３８年開始日軍開始在<br>\n軍中設立進行性服務的&quot;慰安婦&quot;機構，&quot;慰安婦&quot;機構的設立使日軍在後來的戰爭中強姦<br>\n事件大為減少。美國後來也&quot;學習&quot;了日本的&quot;慰安婦&quot;經驗，１９４５年美軍在日本上陸<br>\n時，美軍的第一個要求就是日本政府在１０天以內為美軍提供１萬名以上的&quot;慰安婦&quot;。<br>\n<br>\n　　第三個原因是日本人對戰俘的態度。　由於歷史上日本人的武士道精神，使日本人<br>\n形成了寧死不當俘虜的世界觀。１９３２年第一次上海事變中，日軍的空閑升少佐<br>\n在身負重傷失去知覺的情況下，被中國軍隊俘虜。停戰後空閒升少佐被送還日本，<br>\n但他在回到日本後自殺，以死來洗去他曾經作過俘虜的恥辱。該事件在日本一時成為美談<br>\n。中國抗戰期間有一個&quot;狼牙山五壯士&quot;的英雄故事。據說狼牙山五壯士在彈盡後跳崖自盡<br>\n，追趕他們的日軍士兵在五壯士跳崖後，曾列隊脫帽表示敬意。日本人在歷史上就有一種<br>\n對俘虜的人格歧視，這是造成日軍虐待和殺害戰俘的一個重要原因。 　　<br>\n<br>\n四、中日在&quot;南京大屠殺&quot;上的爭執 　　中日雙方一直在&quot;南京大屠殺&quot;問題上存在爭執，<br>\n這成為兩國關係上的一個重要問題。雖然日本有一些完全否認南京大屠殺的人，<br>\n但大部份人還是承認日軍在南京進行過屠殺，但人數絕沒有中國所說的３０萬之多。<br>\n中日雙方在&quot;南京大屠殺&quot;上的爭點主要在人數上。<br>\n<br>\n　　一些日本人說中國人歷來就對數位問題很不認真，在中國歷次的古代戰爭中從來沒有<br>\n認真細緻的傷亡人數統計，只有死亡１０萬、３０萬這樣的估計數位。共產黨說國民黨在<br>\n南京雨花臺曾經屠殺了３０萬共產黨人，３０萬這個人數並不是經過嚴格調查而得出的<br>\n結論。為了凸現國民黨的殘酷性就隨意製造出３０萬這個數位，反正國民黨在南京雨花臺<br>\n的確屠殺過很多共產黨人。當然臺灣的國民黨不會承認這個數位。１９８９年六。四時，<br>\n一位元中國人在電視上公開對外國記者說在北京有幾萬人被殺，後來該人被共產黨以造謠<br>\n罪判刑。其實該人並不一定是有意要詆毀共產黨，中國人在傳統上就對數位缺乏嚴肅認真<br>\n的態度，喜歡隨意誇大。 　　<br>\n<br>\n為了說明國民黨的殘酷，共產黨誇大國民黨的殺人人數；為了說明共產黨的殘酷，<br>\n民×人士誇大共產黨的殺人人數，似乎不對對方的罪行進行誇大，就不能充份說明對方<br>\n的罪惡。這是中國人的一種特有心態。<br>\n<br>\n　　１９４７年審判日本戰犯時，國民政府向遠東國際法庭提交的南京大屠殺被害人數<br>\n為３４萬，但國際法庭在最後判決書中，把南京大屠殺的被害人數壓縮為２０萬。<br>\n在稍後對南京大屠殺的主要負責人松井石根大將的死刑判決書中，又把南京大屠殺的<br>\n被害人數壓縮到１０萬。為什麼國際法庭要壓縮中國政府提出的被害人數的數位？<br>\n這值得中國人深思。不過中國人對數位問題並不太在意，沒有因為國際法庭壓縮南京<br>\n大屠殺的人數而向國際法庭提出抗議。反正對&quot;南京大屠殺&quot;進行了審判就行，<br>\n並不在意和計較判決書上的具體被害人數。<br>\n<br>\n　　西方學者評論中國的歷史學家是世界上&quot;最苦惱&quot;的歷史學家，在中國不能進行求實<br>\n的歷史學研究。上面說秦始皇的焚書坑儒是正確的，歷史學家們只能去研究尋找焚書坑儒<br>\n正確性的依據，絕不能研究出焚書坑儒並不正確的結論。上面說南京大屠殺的被害人數<br>\n是３０萬，歷史學家們只能去尋找被害人數是３０萬的依據，絕不能研究出被害人數不到<br>\n３０萬的結論。中國的歷史是&quot;唯上歷史&quot;而不是&quot;唯實歷史&quot;，這種&quot;唯上歷史&quot;在中國可以<br>\n通用，但在國際舞臺上絕對沒有任何效力。<br>\n<br>\n　　中國政府今後應該放開對南京大屠殺研究上的&quot;人數限定&quot;，因為被害３０萬人這個數<br>\n位在遠東國際法庭上也沒有被承認。應該讓中國的歷史學家們可以用&quot;唯實負責&quot;的態度，<br>\n搞清南京大屠殺的真正被害人數，為人類的歷史書寫真實的一頁。<br>\n<br>\n<b>發佈日期：二○○○年十月二十七日</b><br>\n<br>\n<b><a href=\"https://www.ptt.cc/bbs/historia/M.1484902656.A.D15.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/historia/M.1484902656.A.D15.html</a></b><br>\n<b>Fw: [問卦] 南京大屠殺是否根本是假的 從拉貝日記來看</b><br>\n拉貝這個人 德國人 為當時南京安全區委員會的主席<br>\n<br>\n&nbsp; 被後人稱為東方的辛德勒<br>\n<br>\n&nbsp; 在南京被日本攻佔前後以日記詳細記錄了當時南京的狀況<br>\n<br>\n<br>\n&nbsp; 很多中國學者以拉貝日記再作證南京大屠殺的存在<br>\n<br>\n&nbsp; 但如實際看了拉貝日記 反而可能排除了南京大屠殺的可能性<br>\n<br>\n&nbsp; 1.再拉貝日記裡面一再提到攻佔南京後南京約有20萬人<br>\n&nbsp; &nbsp; 不管是發給蔣介石的電報 於日本相關對談 中國軍隊對談<br>\n&nbsp; &nbsp; 一再提到 因此如果南京只有20萬多人再加上中國軍人3~5萬<br>\n&nbsp; &nbsp; 哪來30萬人可以殺?(況且平民絕大數都已進入安全區)<br>\n<br>\n&nbsp; 2.在拉貝日記裡面拉貝詳細記錄了日軍的暴行 連小至<br>\n&nbsp; &nbsp; 30名顯然沒有軍官帶隊的日本士兵搜查了大學醫院和女護士的寢?<br>\n&nbsp; &nbsp; 室，醫院的職員們遭到了有組織的搶劫。被偷走的物品有：6枝自來<br>\n&nbsp; &nbsp; 水筆、180元現鈔、4塊表、2卷醫院的繃帶、2隻手電簡、2雙手套和<br>\n&nbsp; &nbsp; 1件毛線衣。<br>\n&nbsp; &nbsp; 或是<br>\n&nbsp; &nbsp; 在金陵女子文理學院門口附近，一輛載有大米的卡車被日本<br>\n&nbsp; &nbsp; 士兵搶走。<br>\n<br>\n&nbsp; &nbsp; 都有記錄<br>\n<br>\n&nbsp; &nbsp; 從拉貝日記裡面來看 日本有做<br>\n&nbsp; &nbsp; 搶劫 強爆&nbsp; 殺軍俘(還殺不少) 破壞 打家劫舍<br>\n&nbsp; &nbsp; 但就是沒有記錄有什麼大規模屠殺平民的記錄<br>\n<br>\n&nbsp; &nbsp; 如果真的有30萬人的屠殺 拉貝連2隻手電筒被搶都記錄了 有可能一個這麼大<br>\n&nbsp; &nbsp; 規模的屠殺確沒有任何記錄?<br>\n<br>\n&nbsp; 3.在拉貝日記裡面記錄到在日本攻佔南京後幾月 南京人口增加到25萬人<br>\n&nbsp; &nbsp; 大家想想南京如果有30萬大屠殺 大家跑都來不及 人口還增加<br>\n&nbsp; &nbsp; 這合理嗎?<br>\n<br>\n<br>\n&nbsp; 其他還有很多日記內容都可以佐證大屠殺不存在的可能<br>\n&nbsp; 詳細可以看 拉貝日記 <a href=\"https://goo.gl/LmW0l5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://goo.gl/LmW0l5</a><br>\n<br>\n<br>\n&nbsp; 因此可以說日本在南京的確幹了 壞事搶劫 強爆 殺人 打家劫舍 殺軍俘<br>\n&nbsp; 但以上這些在戰爭中是非常容易見到的事情<br>\n&nbsp; 但所謂大屠殺這件事 30萬人(大多為平民)被屠殺的事情是否根本是中國人硬套<br>\n&nbsp; 的呢?<br>\n<br>\n<br>\n<br>\n&nbsp; 從拉貝日記來看 被殺的幾乎都是軍人 大多為軍俘<br>\n&nbsp; 這當然不對 但也不能說日本殺了30萬平民啊<br>\n<br>\n從拉貝日己來看 南京城原來應該有60萬人 但在南京被攻陷前能跑的都跑了<br>\n拉貝日記也有跟蔣介石提到 留下來的很多都是困苦沒能力跑的<br>\n<br>\n沒錯 但如果你細看日本軍人說的屠殺都是在談殺軍俘這件事<br>\n在拉貝日記也不只一次提到日軍有殺軍俘<br>\n<br>\n看到的資料還有很多啦&nbsp; 這裡只是只討論拉貝日記而已<br>\n其他如崇善堂埋11萬人的詭異數據等當然還有很多<br>\n<br>\n&nbsp; 拉貝日記有提到相關的是<br>\n&nbsp; 1.中國軍人很多混成平民在安全區 因此日軍多次進安全區抓人<br>\n&nbsp; &nbsp; 裡面抓的人有沒有抓錯抓成平民 我看那是一定的<br>\n&nbsp; 2.拉貝日記的確也有提到中國軍人也幹的一些鳥事<br>\n<br>\n&nbsp; 德軍屠殺猶太人600萬是真的 因為考據的非常嚴謹<br>\n&nbsp; 絕大多數被殺的猶太人名子 背景都有詳實一個一個記錄<br>\n&nbsp; 但南京大屠殺至今30萬人每個人相關資料名子 沒 有<br>\n&nbsp; 只有一直變化的屠殺總數字<br>\n<br>\n安全區裡面每個人都是一張口等者吃 要準備多少糧食才夠 這當然要數據<br>\n所以他知道有多少人應該不是很難理解才對<br>\n<br>\n台不台獨我沒意見 討論事實到底是什麼而已<br>\n南京就算有屠殺或沒有跟台獨也沒甚麼關係<br>\n<br>\n拉貝有跟蔣介石說 南京能跑的都跑了 剩下的20萬都是困苦沒能力跑的<br>\n所已登記有多少人不是重點 重點識破城時南京還剩多少人","date":"2019-12-23","agreeCount":8,"discussionCount":1}