{"type":"answer","id":113263,"parentType":"question","parentId":13769,"uid":14986,"contents":"首先对品葱也混入了大量中国妖怪而表示遗憾。<br>\n它们即便反共，最多也仅仅只是在利益上与共匪存在对立，而实际上双方是一路货色。<br>\n所以现在明明不是在谈共匪的话题，它们仍然还是一副“爱国者”的嘴脸。<br>\n<br>\n南京城死没死到“三十万”，不好说。<br>\n但可以肯定的是：直接死在日本人手里的，绝对没这么多。<br>\n“日本人”起到的作用，相当于共匪的贪官在转移赃款时正好遇上的缺心眼劫匪。<br>\n这个劫匪会替贪官背掉所有黑锅。<br>\n<br>\n向井敏明、野田毅，确实混蛋。<br>\n但它们还远远没达到魔鬼的级别，仅仅只是两个鸡贼小人。<br>\n日语里的“百人斩”，不是砍下一百颗脑袋的意思，而是在光明正大的战斗中以一人之力击杀了上百敌军。<br>\n而这俩混蛋所谓的“杀人竞赛”，实际比的就是这个。<br>\n<br>\n南京城凌晨才被鬼子拿下，而这张报纸是当天的日报。请问谁有这么好的体能，在经历了漫长的攻城战后，竟然可以在报纸发表前的短短几个小时之内，砍下一百多颗脑袋？就算这俩王八蛋真是天神下凡，为什么在记者给它们拍照时，它们不在背后摆个几十颗以作证据？<br>\n两个作战如此“不要命”的疯子，从中国一路打到了东南亚，经历了整场二战，居然屁事没有，并且还升了官。最后还是国民党整理资料时，翻到了当年的报纸，才把这俩抓回来，枪毙于雨花台。你不觉得蹊跷么？<br>\n这明显就是两个钻空子、谎报军功的鸡贼，想靠着虚假的“贡献”从体制的大锅里多套取点利润。<br>\n它们跟中共培养出的小粉红是一路货色。<br>\n<br>\n那支鬼子军，是在上海被打剩下的。<br>\n当时的东京总部其实很害怕把事闹大，所以明确在苏州与嘉兴之间划了条“制令线”，严禁前线部队越过。<br>\n说明日本高层的智力是正常的，很明白日本不能跟中国打全面战争，否则会深陷泥潭。<br>\n但是当时的日本内部，就跟今天的中华米田共和国一样，满地都是小粉红。它们扛着“爱国”的牌坊，公然下克上，政府根本拿它们没辙。<br>\n一支严重缺乏补给的残军，哪来的勇气叫嚣“没粮就抢、没子弹就拼刺刀”？<br>\n因为前面是中华民国的首都吖，大功一件，谁抢到谁升官。<br>\n<br>\n问题是南京城墙，可不是中共修的豆腐渣；而日本当时那开山小炮，不比今天的手榴弹强多少。<br>\n所以，日式小粉红很快就现眼了，拼刺刀的豪言壮语早他妈忘干净了。<br>\n<br>\n很遗憾，南京守将，是一条湖南人民。<br>\n而江西、湖南、湖北这种罪恶的穷山恶水，反人类的楚国故地，数千年来都盛产向井敏明、野田毅式的鸡贼。<br>\n日式小粉红玩这个才几年呐？楚人玩这个才是祖宗。<br>\n上海的战报传到国民党高层那里，大家都没打算守南京，这座毫无军事价值的城市。<br>\n是唐生智，这条湖南人民，当场跳出来，又是“国父陵寝”、又是“民国国都”的，搞得老蒋下不来台，才只好牺牲十万军队，给这条号称要“与南京共存亡”的湖南人民表演“爱国”。<br>\n这条湖南人民，毁灭了一切撤退途径，要玩破釜沉舟，却悄悄给自己留了逃生之路。<br>\n在硬扛了日式小粉红几天后，唐生智这条湖南人民匆匆下达了“撤退”命令，就独自跑了。<br>\n接到命令的士兵直接溃散，但督战队却没接到命令。于是，双方爆发了激烈的火拼。在歼灭督战队后，逃兵纷纷开始抢夺过河资源。没抢到的，就只能游过去。十二月，长江，游过去……<br>\n而过河无望的逃兵，则开始杀百姓、抢夺平民衣物，冒充非战斗人员。<br>\n显然，整个流程中，只要是尸体，统统都会被算到鬼子的账上。<br>\n如果你是日本人，且智力正常，你愿意认这种账么？<br>\n<br>\n有个叫李秀英的老太太，十几年前刚死。<br>\n它就是“南京大屠杀”的幸存者。<br>\n当时十七、八岁，怀孕七、八个月。号称被三个“鬼子”强奸，在拼死反抗、挨了三十七刀后，才没让“鬼子”得逞，但孩子没保住。是它的父亲把奄奄一息的它背到美国医生处抢救的。<br>\n可是，根据医生的描述，李秀英所受的伤，只是十来处非致命伤。且医生推测，企图强奸它的，根本不是鬼子，而是同在安全区的中国难民。<br>\n<br>\n不知道鬼子都是什么品味，明明满地都是俘虏，为什么偏偏钟情于孕妇；就算鬼子都是心理变态的重口味，为什么三个男性军人在拿着刀子的前提下，却搞不定一个赤手空拳的平民孕妇；既然已经动刀子了，为什么不干脆把人弄死？<br>\n<br>\n其实，但凡脑子正常，根本不需要听美国医生的推测。上面这一串逻辑，不难吧？<br>\n可在反人类的中华米田共和国的“教育”下，你不可以尊重事实、不可以讲道理，你应该尽全力无节操地抹黑“敌人”。你若是不肯睁眼说瞎话，你就是“不爱国”。既然你“不爱国”，你当然就不配当中国人。既然你不配当中国人，你就该死。<br>\n至于击败“敌人”后，“同胞”们会不会尊重你，这可没人打得了包票。<br>\n<br>\n那个时代的鬼子，确实坏。<br>\n但中国人，更坏。<br>\n虽然彼此号称“同胞”，但从来没谁会把“同胞”当人看，因为它们自己都不是人。<br>\n否则也干不出难民强奸难民的事。<br>\n就像所谓的“黑奴”，根本没几个是白人直接抓的，而绝大多数都是黑人抓了再卖给白人的。<br>\n就像非洲草原，马鹿们争夺配偶时，多血腥的打斗都做得出来；可一旦碰见狮子豹子，立刻变怂货。哪怕黑压压的一片直接冲过去，明明可以把狮子豹子踩死。<br>\n就像反人类的中华米田共和国，鸡贼们干不过吃人的中共，却调头去对自己眼里的软柿子下死手。靠着先把软柿子变成“反贼”，然后再将其害死，以变相衬托自己很“爱国”。<br>\n<br>\n越是落后的地方，越不会把人当人。<br>\n这个“落后”指的不是经济，而是文化、思想。<br>\n大宋在经济上确实很富裕，但在思想上照样满地穷鬼。<br>\n<br>\n罪恶的中华米田共和国，想要走纳粹德国的路线，但稀里糊涂走上了招核日本的路线。<br>\n如今的中华米田共和国，已经具备了太多太多招核日本的特征。","date":"2019-12-25","agreeCount":8,"discussionCount":4}