{"type":"answer","id":113263,"parentType":"question","parentId":13769,"uid":14986,"contents":"首先对品葱也混入了大量中国妖怪而表示遗憾。<br>\n它们即便反共，最多也仅仅只是在利益上与中共存在对立，但实际上双方是一路货色。<br>\n所以现在明明不是在谈中共的话题，它们仍然还是一副 “爱国者” 的嘴脸。<br>\n<br>\n南京城死没死到 “三十万” ，不好说。<br>\n但可以肯定的是：直接死在日本人手里的，绝对没这么多。<br>\n“日本人” 起到的作用，相当于中共的贪官在转移赃款时正好遇上的缺心眼劫匪。<br>\n这个劫匪会替贪官背掉所有黑锅。<br>\n<br>\n向井敏明、野田毅，确实混蛋。<br>\n但它们还远远没达到魔鬼的级别，仅仅只是两个鸡贼小人。<br>\n日语里的 “百人斩” ，不是砍下一百颗脑袋的意思，而是在光明正大的战斗中以一人之力击杀了上百敌军。<br>\n这俩混蛋所谓的 “杀人竞赛” ，实际想比的是这个。<br>\n<br>\n如果真是在鬼子已经进入南京城后、在 “百人斩” 的新闻报道前，这如此短的时间之内，用冷兵器砍下一百多手无寸铁的平民的脑袋，你自己想想难度。<br>\n<br>\n南京城，凌晨才被鬼子拿下，而报道 “百人斩” 的那张报纸是当天的日报。<br>\n请问，谁有这么好的体能，在经历了漫长的攻城战后，竟然可以在报纸发表前的短短几个小时之内，抓到这么多平民、并砍下脑袋？<br>\n就算这俩王八蛋真是天神下凡，为什么在记者给它们拍照时，它们不在自己身背后摆个几十颗以作证据？<br>\n两个作战如此 “不要命” 的疯子，从中国一路打到了东南亚，经历了整场二战，居然屁事没有，并且还升了官。最后还是战争都打完了，刮民党整理资料时，翻到了当年的报纸，才把这俩抓回来，枪毙于雨花台。你不觉得蹊跷么？<br>\n这明显就是两个钻空子、谎报军功的鸡贼，想靠着虚假的 “贡献” ，从体制的大锅里多套取点利润。<br>\n它们跟中共培养出的小粉红是一路货色。<br>\n<br>\n那支鬼子军，是在上海被打剩下的。<br>\n当时的东京总部其实也很害怕把事闹大，所以明确在苏州与嘉兴之间划了条“制令线”，严禁前线部队越过。<br>\n说明日本高层的智力是正常的、很明白日本不能跟中国打全面战争，否则会深陷泥潭。<br>\n中国再穷、再落后，但毕竟体量比日本大。如果硬拼消耗，日本不见得有胜算，最多只能把刮民党政府打到投降，而不可能吃下整个中国。<br>\n正如曹操与袁绍对峙，曹操的兵精虽然是优势，但袁绍的兵多粮多也是优势。如果不是许攸夜投，先被耗死的一定是曹军。<br>\n<br>\n但是当时的日本内部，就跟今天的中华米田共和国一样，满地都是小粉红。只不过日本没有用 “战螂” 这个名字，而叫 “招核男儿” 而已。<br>\n这种人，在和平年代，一定都是最废物的loser。它们之所以狂热，纯粹只是为了掩盖自己的无能、来显得自己对群体 “有用” ，从而寄生体制而已。<br>\n这种人，不仅在任何群体里都是最没用的，甚至还有害。它们只能通过煽动狂热、用 “爱国” 等名义，强行对更多无辜者实施政治绑架、把大家往绞肉机里拖。靠牺牲别人的命，来让自己表演 “爱国” 。<br>\n在法西斯国家，之所以这种人的比例高得惊人，那是因为法西斯体制本来就是这种人得势的产物。<br>\n它们的动静闹得越大，将来大局就会崩盘得越惨。<br>\n<br>\n日式小粉红，扛着“爱国”的牌坊，公然下克上，政府根本拿它们没辙。<br>\n一支严重缺乏补给的残军，哪来的勇气叫嚣 “没粮就抢、没子弹就拼刺刀” ？<br>\n因为前面是中华民国的首都吖， “大功” 一件，谁抢到谁升官。<br>\n<br>\n当然，在日军内部，比日本鬼子更不是人的，是棒子、台湾人等等。<br>\n日籍小粉红，是整个 “日本社会” 最没用的底层废物；而棒子、台湾人则是整支 “日军” 里最没用的底层废物。<br>\n它们的狂热，同样遵循上面提到的逻辑，都是希望在行为上表现得更狂热，来证明自己对群体有用，避害的同时又趋利！<br>\n<br>\n同样的道理：在品葱上，那些对中共进行无脑喷的用户，往往也是 “反共” 阵营里最没用的废物。它们没本事提出真知灼见、没本事在 “内涵” 上证明自己，就只能在 “立场” 上拼命找补。<br>\n这种人，早晚会给整个阵营惹麻烦。<br>\n<br>\n同样的道理： “南京大屠杀” 经过几十年的宣传，已经成了戈培尔效应式的 “事实” ，成了 “政治正确” 。那么只要你敢质疑它、甚至调查它，你马上就会被那些喜欢扛着 “政治正确” 之牌坊攻击人的 “小粉红” 与 “逆向小粉红” 围攻。<br>\n<br>\n问题是南京城墙，可不是中共修的豆腐渣；而日本当时那开山小炮，不比今天的手榴弹强多少。<br>\n所以，日式小粉红很快就现眼了， “拼刺刀” 的豪言壮语早他妈忘干净了。<br>\n就这，你相信哪个鬼子有能力正面击杀一百多守城军人么？<br>\n向井敏明、野田毅不是小人是什么？<br>\n<br>\n很遗憾，南京守将，是一条湖南人民。<br>\n而江西、湖南、湖北这种罪恶的穷山恶水，反人类的楚国故地，数千年来都盛产向井敏明、野田毅式的鸡贼。<br>\n日式小粉红玩这个才几年呐？楚人玩这个才是祖宗。<br>\n<br>\n上海的战报传到刮民党高层那里，大家都没打算守南京，这座毫无军事价值的城市。<br>\n是唐生智，这条湖南人民，当场跳出来，又是 “国父陵寝” 、又是 “民国国都” 的，搞得老蒋下不来台，才只好牺牲十万军队，给这条号称要 “与南京共存亡” 的湖南人民表演 “爱国” 。<br>\n这条湖南人民，毁灭了一切撤退途径，要玩破釜沉舟，却悄悄给自己留了逃生之路。<br>\n在硬扛了日式小粉红几天后，唐生智这条湖南人民匆匆下达了 “撤退” 命令，就独自跑了。<br>\n接到命令的士兵直接溃散，但督战队却没接到命令。于是，双方爆发了激烈的火拼。在歼灭督战队后，逃兵纷纷开始抢夺过河资源。没抢到的，就只能游过去。<br>\n十二月，长江，游过去……<br>\n而过河无望的逃兵，则开始杀百姓、抢夺平民衣物，冒充非战斗人员。<br>\n显然，整个流程中，只要是尸体，统统都会被算到鬼子的账上。<br>\n如果你是日本人，且智力正常，你愿意认这种账么？<br>\n<br>\n为什么日华战争打了这么多年，只在全面战争爆发的第一年发生了这种级别的 “屠杀” ？<br>\n按照日式小粉红那群疯子的尿性，越打到后面反而越收敛、行为越君子？<br>\n你觉得有可能么？<br>\n<br>\n有个叫李秀英的老太太，十几年前刚死。<br>\n它就是所谓 “南京大屠杀” 的幸存者。<br>\n它当时十七、八岁，怀孕七、八个月。号称被三个 “鬼子” 强奸，在拼死反抗、挨了三十七刀后，才没让 “鬼子” 得逞，但孩子没保住。是它的父亲把奄奄一息的它背到美国医生处抢救的。<br>\n可是，根据医生的描述，李秀英所受的伤，只是十来处非致命伤。且医生推测，企图强奸它的，根本不是鬼子，而是同在安全区的中国难民。<br>\n<br>\n不知道鬼子都是什么品味，明明满地都是俘虏，为什么偏偏钟情于孕妇；<br>\n就算鬼子都是心理变态的重口味，为什么三个男性军人在拿着刀子的前提下，却搞不定一个赤手空拳的平民孕妇；<br>\n既然已经动刀子了，为什么不干脆把人弄死、销毁证据的同时还能泄愤？<br>\n<br>\n其实，但凡脑子正常，根本不需要听美国医生的推测。上面这一串逻辑，不难吧？<br>\n可在反人类的中华米田共和国的 “教育” 下，你不可以尊重事实、不可以讲道理，你应该尽全力无节操地抹黑 “敌人” 。<br>\n你若是不肯睁眼说瞎话，你就是 “不爱国” ；既然你 “不爱国” ，你当然就不配当中国人；既然你不配当中国人，你当然就该死。<br>\n至于击败 “敌人” 后， “同胞” 们会不会尊重你，这可没人打得了包票。<br>\n<br>\n那个时代的鬼子，确实坏。<br>\n但中国人，更坏。<br>\n虽然彼此号称 “同胞” ，但从来没谁会把 “同胞” 当人看，因为它们自己都不是人。<br>\n否则也干不出难民强奸难民的事。<br>\n就像所谓的 “黑奴” ，根本没几个是白人直接抓的，而绝大多数都是黑人抓了再卖给白人的。<br>\n就像非洲草原，马鹿们争夺配偶时，多血腥的打斗都做得出来；可一旦碰见狮子豹子，立刻变怂货。哪怕黑压压的一片直接冲过去，明明可以把狮子豹子踩死。<br>\n就像反人类的中华米田共和国，鸡贼们干不过吃人的中共，却调头去对自己眼里的软柿子下死手。靠着先把软柿子变成 “反贼” ，然后再将其害死，以变相衬托自己很 “爱国” 。<br>\n<br>\n越是落后的地方，越不会把人当人。<br>\n这个 “落后” 指的不是经济，而是文化、思想。<br>\n大宋在经济上确实很富裕，但在思想上照样满地穷鬼。<br>\n<br>\n罪恶的中华米田共和国，想要走纳粹德国的路线，但稀里糊涂走上了招核日本的路线。<br>\n如今的中华米田共和国，已经具备了太多太多招核日本的特征。<br>\n<br>\n最后，有义务提醒大家：对于品葱上那些狂热的 “逆向小粉红” ，我们不可不防。<br>\n因为我们无法区分它们究竟是真傻、还是中共故意派过来捣乱的特务。<br>\n就像八九民运。如果大家都是正常请愿，政府是没有理由朝你开枪的。但是你不知道你的队伍里，什么时候混进了一些妖怪、去故意砸军车，那么政府就有了朝你开枪的理由！这就是为什么当年那些合理请愿的学生，逮了不少这种人、主动交给政府。<br>\n就像去年的香港事件，我相信脑子正常的香港人，绝不会傻到暴力对抗警察，否则不就等于是白送了中共一个朝自己开枪的理由么？<br>\n那么，什么人最希望你的队伍里出现不理智的声音呢？<br>\n江西、湖南、湖北人民缔造的政权，什么下三滥的缺德事都做得出来。从秦汉开始的中国历史，每一次有划时代意义的开历史倒车，要么是楚文化间接祸害的，要么干脆就是江西、湖南、湖北人直接干的。<br>\n<br>\n所以，站在维护品葱利益的角度，狂热疯子、与带着任务存心来搞破坏的五毛，它们的危害是等量的。我们没法区分它们究竟是脑子不好、还是带着任务，我们也没有这个义务和能力去区分，而应该无差别对待。","date":"2019-12-26","agreeCount":109,"discussionCount":17}