{"type":"answer","id":266229,"parentType":"question","parentId":13769,"uid":49398,"contents":"南京大屠殺本來就是一個被加工的事件，它是由美國開始由中國接手，其目的是要在國際上做宣傳，醜化日本在國際上達到孤立的目的。南京事件是發生在日軍進城前，由南京自身的守軍造成，這一事發經過曾於1938年8月載於西安《西京平報》，其原件至今仍存檔於中國第二歷史檔案館，2003年我還能查到館藏紀錄，現今已列為不公開。<br>\n<br>\n郭歧--當時南京城中教導隊輜重營中校營長 <br>\n====================================================== <br>\n郭歧著<br>\n<br>\n《陷都血淚錄》中有關南京大屠殺的記載。郭歧系當年南京守軍營長，南京陷落後，曾躲進難民區三個月後逃出南京。《陷都血淚錄》於1938年8月連載於西安《西京平報》。<br>\n<br>\n--- 早在1937年，八年抗戰爆發前夕，筆者非常榮幸地出任中央軍官學校教導總隊的輜重營中校營長。我擔任教導隊輜重營中校營長，直屬於總隊部------那一天(1937/12/12)下午，我派一名營副，前往軍官學校，向設在校內的指揮部報告。隔不多久他便匆匆回來，告訴我說：指揮部已闃無一人，他衹見大批被焚燬的軍用地圖和文件猶餘燼未熄，我聽了不覺大吃一驚，這分明是指揮部業已全部撤退--------我作緊急措施，派一名身強力壯，勇敢而又機警的班長，先到下關去看看。我知道，當時我們唯一的生路，就是往下關方面與友軍聯絡撤走。------等了許久，派到下關探視情況的那名班長，方始氣急敗壞地趕了回來，他報告我說：從新街口到下關的這一條大馬路上，部隊有如潮湧，車馬擁塞一團，情況之紊亂，為平素所無法想像。我聞報後即予判明，這一定是有若幹部隊，接到突圍轉進的命令，而使其他部隊爭先恐後地跟著他們走，而唯一可以突圍而出的地方，就衹有挹江門外的下關。於是，我毫不遲疑，下令全營往下關撤退，起初，我乘坐一輛由摩托車附帶的車斗，由一位連長擔任駕駛，我自己坐在駕駛座側，親自為全營官兵幵路，其餘的官兵，大都有車輛可乘，一營車隊，浩浩蕩蕩，整整齊齊，由新街口直駛挹江門。各級部隊都在向下關蜂擁撤退，寬敞坦蕩的大馬路上，一片大亂的情景出乎我的想像，人潮洶湧，遍地凌亂，極少有部隊能夠保持隊形，幾乎每一個人都在鑽隙北進，盡快地奔向下關的挹江門，部隊長掌握不住部隊，各級官兵似乎也無意跟著部隊行進。沒有人知道他們擠向前去的遭遇，更遑論未來的命運，唯一的目的就衹有往前擠過去。 <br>\n<br>\n兵荒馬亂遍地屍骸 <br>\n<br>\n人擠人，車擠車，地上遍佈著槍械、彈葯，甚至一觸即發的手榴彈，半空中有流彈在嗤嗤地飛，射中了誰就算誰倒霉，一彈斃命還得算是幸運的，中彈受傷倒地，其不被踐踏而為肉泥者幾希----- 車如流水馬如龍，越是擁擠，行軍的速度就越慢，而且一直都在走走停停、歇歇等等，將近午夜時分了，四週一團漆黑，伸手不見五指，俄而，從大隊人馬後面，轉來了轟轟軋軋的巨大聲響，益更增添了首都雙十二深夜的震慄與恐怖，原來是我們的戰車，龐然大物，純由鋼鐵鑄成的戰車也參加了血肉之軀的撤退行列，他們鼓輪疾馳，橫衝直撞，也不知道有多少不及閃避的官兵遭了殃，驚呼駭喊，哭叫喧天，在我們耳畔，還夾雜著隆隆的炮聲和砰砰的槍響，那無疑是敵軍突入部隊在展幵了攻擊，大地歸於黝黯，官兵心憂如焚，一時之間竟不知如何還手抵抗，在撤退行列中造成了令人悚目驚心的重大傷亡，一轉瞬間又有手榴彈接二連三地爆炸，馬路旁邊的電線竿，一根接一根地起火燃燒，那該是舉世皆無最離奇的路燈了。 <br>\n<br>\n路上想必躺有不少慘死者的屍骸，因為我坐在摩托車車斗中，時刻都在聞到撲鼻而來的濃冽血腥，血腥的味道像是澆了水的石灰，「男兒輕於死，賭勝馬蹄下」，卻是我一路之上都在噙著滿眶的熱淚，我亟於想槌胸頓足，放聲大哭，然而在兵荒馬亂之際，又能從那兒找到容我放聲號啕的場所。 <br>\n<br>\n夜已深了，我們方衹蝸步式地推進到鼓樓醫院，但卻在我們跟前又堵上了層層疊疊的人牆，我幾已認定必將困死在此，再也沒法往前走了。就在這個時候，兩輛戰車一路發著怒吼，排山倒海般地直衝過來，我那輛小小的摩托車附鬥，十中有九會被龐大的戰車碾成粉碎，我已經緊緊地閉上了眼睛，佇候死神的來臨，然而卻大出意外地聽到有人在高聲喊我：「郭營長，郭營長！」 <br>\n<br>\n不知名的救命恩人 <br>\n<br>\n睜開眼來看時，已經有一輛戰車繞過了我的摩托車，正從指揮塔上有一名士官探出大半個身子，他還在盈耳呼號聲中向我喊到：「郭營長，您跟著我們的車子往前走，我們給您幵路！」火光之中，一片朦朧，我還是看不清楚他是哪一位，我衹好拉幵喉嚨高聲回答他道：「謝謝你的好意，可是，在我後面，還有我們輜重營的一營弟兄！」我的意思是我不能舍下一營弟兄單獨走，果然他一聽就明白了，頓時就慨然地說：「您叫他們都跟上來！再您後面的，也是我們的車輛！」 <br>\n<br>\n聽了他的話，我連忙回頭一看：方才好不危險！在我車後果然還有一輛戰車，正在緊跟著上來，若不是方才在前那輛戰車上的士官，在一派火光中認出了我，一踩油門，自我們身上碾過，我自己早已成了戰車之下的肉泥。尤其，當時我正夾在兩輛戰車之間，如果兩輛戰車顧不及小心翼翼地保護我，駛速一快或一慢，我都難逃撞得粉碎或是壓成肉漿的噩運。 <br>\n<br>\n十分僥倖的是，我和我的一營官兵，都夾在那個戰車隊中，從鼓樓醫院進抵步兵學校。一轉眼間，給我們幵路的戰車業已駛離，我這一營的車隊，在撤退行列中形成莫大的障礙，叫罵之聲紛至沓來，心裡一著急，我便高聲地喝令：「目標左前方，跑步前進！」我們脫離了人仰馬翻、擠得水洩不通的人群，迅速而安全地抵達步兵學校，仍舊還是我的附斗摩托車一馬當先，到了步兵學校的圍牆之外，我先站起身來，測度一下圍牆的高度，離地衹有一人多高，我深知我的部下久經訓練，個個體格健壯，翻過這一道圍牆，應該是毫無疑問的。因此我便首先示範，在摩托車上踮起雙腳，兩手撐著牆沿，輕而易舉地一個引體向上，再一跨 <br>\n出步去，果然並不費力地就翻進了牆裡。步兵學校的牆裡正是大操場的盡頭，我那一營的弟兄，全都一個個地翻牆進來，眼望著大操場上空空蕩蕩，一無所有，足以容得下千軍萬馬，再返顧牆外不遠之處，數以萬計的軍民正在爭先恐後，自相踐踏，每一分秒都在演出慘絕人寰，不忍卒睹的悲劇，心中真有不盡的嗟嘆，異樣的感受！ <br>\n<br>\n---挹江門裡血流成渠 <br>\n<br>\n在大操場上喘過氣來，我立刻就將全營弟兄集合在一起，簡單明瞭的告訴他們說：「現在，我需要募集幾位敢死的弟兄，到挹江門去，實地勘察一下那邊的情形。然後，我才可以決定，我們是否仍舊由挹江門轉進。」我的話剛說完，頓時便有張勇隆等6名大漢，高聲答應，走出行列，自告奮勇願去執行這一既危險而又重大的任務。我一看，這6位兄弟都是我們營裡勇往直前，膽大包天的老兵，見過大陣仗，立過不少功勛，稱他們為教導總隊輜重營的6勇士，似乎也不為過。所以，我對他們的自願應徵，覺得很高興，也很放心。 <br>\n<br>\n6位敢死隊員，相偕出發。在我的想像之中，挹江門方面，槍聲這麼激烈，一定是在進行攻防戰。「6勇士」此行，勢將通過火線，他們在黑夜之中，一無掩護，二無顯著標識，不論遭遇我軍或敵軍，都有受攻擊的危險。因此，當他們相率出發以後，我的一顆心，便始終繫在他們的身上，一心祝禱但願他們能夠平安無事歸來，為全營弟兄，找到一條生路。 <br>\n<br>\n夜深沉，星月無輝，朔風凜冽，一望無垠的步兵學校大操場上，野闊風搖，其聲淒厲。遠處猶仍震天價響著槍炮齊鳴，淒厲哭喊，首都南京挹江門內，似已淪為鬼蜮世界，阿鼻地獄，我和我那一營弟兄，人人臉上都掛著悲痛的眼淚。心底如鋼刀攪剜一般的痛楚，這真是無人可以或忘的淒苦之夜。 <br>\n<br>\n終於，我們等到「6勇士」之一的張勇隆首先回來了，這位被軍中袍澤稱譽為「鐵錚錚的男子漢」，竟然撲倒在我的面前，雙手掩面，號啕大哭。在全營弟兄的驚訝注視之下，他大放悲聲地嚎著：「營長，好慘啊，這實在是太慘了呀！......」 <br>\n<br>\n我正在低聲地對他加以安慰，要他莫哭，好好地說，他所看到的究竟是怎麼樣的情形？然而，張勇隆卻痛哭流涕，久久不止，嘴裡一個勁兒地在喊叫：「慘啊，慘啊！」彷彿他已失魂落魄，肝腸寸斷，他哭得那麼傷心，使我和全營的官長士兵全都感到束手無策，正在不知如何是好，又有幾條幢幢黑影陸陸續續地回來，我發現他們也是淚流滿面，嗚咽梗塞，焦灼等待了老大半天，方始經由一再地追問後，在他們6勇士你一言，他一句的回答裡，問清楚了他們所看到的情景。 <br>\n<br>\n敵軍猶未幵始攻城，我們所聽到的密集槍聲，衹是守挹江門的36師宋希濂部，在阻止奉命撤退的各部我軍衝城而過。由此可以証明，宋希濂部一定是還不曾奉到放棄南京，分別突圍的命令，其原因，可資成立的僅有一點，那便是我軍指揮系統已遭敵軍全部破壞，而挹江門又距城區較遠。 <br>\n<br>\n守挹江門的36師，疑心奉命撤退的我軍是潰兵，為數累萬的「潰兵」衝過城門，那豈不等於是在給迫近下關的敵軍敞幵南京大門？勢將迫使36師自原有陣地撤離。所以他們迫不得已，出此下策，鳴槍制止「潰兵」接近挹江門附近。然而，槍聲響處，撤退部隊益起恐慌，紛紛爭先恐後奪路而逃，前擁後擠，收腳不住，終於釀成了挹江門裡外空前未有的慘劇。","date":"2020-05-17","agreeCount":8,"discussionCount":1}