{"type":"answer","id":316133,"parentType":"question","parentId":13769,"uid":36164,"contents":"刘仲敬如何解读南京大屠杀并不是一个值得评价的问题，因为刘从来不碰一手史料，不能算历史学家。下面是远东军事法庭对南京大屠杀的叙述，本翻译来自“已退葱的陈世杰”（<a href=\"https://pincong.rocks/question/13769\">https://pincong.rocks/question/13769</a>）<br>\n<br>\n<blockquote>1937年12月初，当松井石根指挥的华中派遣军接近南京时，南京百万市民的一半以上都离开了南京，只有组织国际安全区的中立国人士留在城内。国军大部队撤退了，留下大约5万名国军士兵保卫南京。1937年12月12日晚，当日军袭击南门时，剩下的五万名士兵中的大多数人，都通过北门和西门逃离了南京。几乎所有的国军都撤离了南京，或者已经丢盔弃甲，然后进入国际安全区寻求庇护。1937年12月13日早上，日军进入南京，国军所有的抵抗活动都没有了。<br>\n日军蜂拥而至，犯下了种种暴行。根据一名目击者的证言，日军被允许像野蛮人一样的糟蹋南京市。据目击者称，这座城市似乎已经落入日本人手中，成为俘虏。南京不仅被日本在战争中夺走，胜利的日军官兵已经定好了奖品，以策划无限的暴力行为。<br>\n<br>\n单独的士兵和三人一组的小团体在城市中漫无目的走，杀人、强奸、抢劫和纵火，日本兵没有任何纪律可言。许多士兵都喝醉了。日本士兵们走上街头，在没有明显挑衅或借口的情况下，不分青红皂白地杀害中国男人、女人和儿童，直到大街小巷到处都是受害者的尸体。根据另一位目击者的说法，中国人像兔子一样被追捕，所有看到移动的人都被枪杀了。在日本占领这座城市的头两三天里，至少有一万两千名没有武装的中国男人、女人和儿童在这些不分青红皂白的杀戮中丧生。<br>\n南京有很多强奸案。受害的女人或者他的家人如果要做任何反抗，都会被日本兵杀掉。即使是幼年女孩和老年妇女在全市也被大量强奸。强奸发生途中，也有很多虐待和变态的行为。许多妇女是先奸后杀，她们的尸体被肢解。在占领的第一个月里，该市境内发生了大约两万起强奸案。<br>\n<br>\n日本兵从市民手中夺走了他们想要的一切东西。有人看见，日本兵在路上拦截手无寸铁的平民，搜查他们，然后发现没有值钱的东西后，就开枪射杀他们。很多住宅和商店被闯入和洗劫。掠夺的物品被卡车运走了。在洗劫商店和仓库后，日本兵经常放火烧掉。<br>\n<br>\n<br>\n最重要的太平路购物街和城市商业区的一个又一个街区被大火烧毁。日本兵无缘无故地烧毁了平民的房屋。几天后，这种纵火似乎是遵从命令，并持续了六周。大约三分之一的城市因此被摧毁。<br>\n<br>\n对男性平民的有组织的大规模谋杀，显然是在指挥官的批准下进行的，借口是有国军官兵脱下了军服，混入了人群中。成群结队的南京市民被双手绑在背后，游行到城墙外，在那里他们被机关枪和刺刀成群结队地杀害。据了解，已有两万多名可以服役的男人以这种方式被杀掉。<br>\n<br>\n德国政府驻华代表告知德国政府，“暴行和犯罪行为不是发生在个人身上，而是发生在整个军队，即日本人身上”，在报告的后面部分，军队被称为“兽性机器”。<br>\n<br>\n城外的情况并不比城内的好多少。事实上，在南京周围200里内的所有社区都存在同样的情况。人们逃到乡下，试图躲避日军，他们自动集结成避难的营地。日本人找到了许多这样的营地，并且像对待市民一样对待这些人。逃离南京的人中，有大概五万七千人被抓捕并且扣押，他们大部分人由于无法忍受饥饿和酷刑而死亡。活下来的人，被机枪和刺刀杀掉。<br>\n<br>\n大量国军缴械投降，在投降后的72小时，他们被机关枪在长江岸边集体被杀掉。大概有三万名战俘是这么被杀掉的，他们甚至没有任何审判就被屠杀掉了。根据后来的估计，在日军占领南京的六周后，在南京以及南京周边地区，被杀掉的市民和俘虏有二十万人。这些估计并不夸张，事实证明，丧葬行业和其他组织统计了他们埋葬的超过15.5万具尸体。他们还报告说，其中大多数人的手都被绑在背后。这些数字不包括那些毁尸灭迹、扔进长江或被日本兵以其他方式处理的尸体。<br>\n<br>\n日本使馆官员带着陆军先遣部队进入南京，12月14日，使馆官员给南京国际安全区说，“军队决意要对南京进行惩治，使馆官员将设法缓和局面”。使馆官员还告诉安全区国际委员会的人，在占领该市时，军队指挥官提供的维持该市秩序的军警不超过17人。当日本使馆官员得知向陆军官员投诉没有结果时，便向外国传教士建议，外国传教士应设法让日本社会知道这件事情，以迫使日本政府在舆论的压力下遏制军队。贝德士博士作证说，恐怖活动持续了两周半到三周的时间，在城市陷落后的六到七周内表现得非常严重。南京安全区国际委员会秘书长史迈士，在前六周每天提交两次抗议。<br>\n<br>\n一直待在大后方的松井石根，直到12月17日才凯旋进城，还在12月18日为死者举行哀悼的宗教仪式，并发表声明说：“我对江浙地区数以百万计遭受战争祸害的无辜人民深表同情。如今，南京上空高高飘扬着日本国的国旗，天皇之道在江南大地上闪耀。东方复兴的黎明即将到来。值此之际，我希望四亿中国人民重新思考”。松井在这座城市呆了将近一个星期。<br>\n<br>\n武藤章当时是一名上校，1937年11月10日成为松井的幕僚，和松井一起坐车去南京，并参与了胜利进入和占领这座城市。他和松井都承认，在城市沦陷后，他们在后方司令部逗留期间，听说了这座城市正在犯下的暴行。松井承认，他听说外国政府正在抗议犯下这些暴行，但是他没有采取有效的行动来补救这种情况。一位目击者在法庭上提供的证据表明，12月19日松井在南京时，这座城市的商业区着火了。那天，目击者数到了主要商业街地区发生了14起火灾。松井和武藤进城后，情况几个星期都没有改善。<br>\n<br>\n驻南京的外交使团和新闻界成员以及日本驻南京大使馆发出报告，详细描述了在南京及其周边地区发生的暴行。1937年9月至1938年2月，日本驻华公使伊藤信文在上海。他收到了日本驻南京大使馆以及外交使团成员和新闻界关于日军行为的报告，并将报告的简历寄给了日本外交大臣广田弘毅。这些报告，以及其他许多关于南京暴行的资料，都是由日本驻华外交官员转发的，外交大臣广田弘毅将这些报告转发给了由梅津美治郎担任副大臣的战争部。这些问题在政府联络会议上进行了讨论，这种联络会议通常由首相、战争和海军大臣、外交大臣广田弘毅、财务大臣贺屋兴宣以及陆军和海军的总参谋长出席。<br>\n<br>\n有关暴行的新闻报道甚嚣尘上。当时担任韩国总督的南次郎承认，他是在媒体上读到这些报道的。在这些不利的报道和世界各国舆论的压力下，日本政府召回了松井及其大约80名官员，但没有采取任何行动加以惩罚。1938年3月5日松井回国后被任命为内阁参议，1940年4月29日被日本政府授予在中国战争中“立功”的勋章。松井在解释自己为什么被召回国时说，他被畑俊六取代并不是因为他的部队在南京犯下了暴行，而是因为他认为自己在南京的工作已经结束，希望从军队退役。他从未受到惩罚。<br>\n<br>\n日本兵的野蛮行为，不能被解释为，日军在遭到顽强抵抗后，士兵暂时失控的行为。因为在南京被占领后，大量的强奸、放火和屠杀，位置了至少六周，其中的六周是松井石根和武藤章已经人在南京。<br>\n<br>\n1938年2月5日，新任驻南京日军司令员天谷直次郎将军在日本驻南京大使馆向驻外使团发表谈话，批评向国外报告日本在南京暴行的外交官，斥责他们助长反日情绪。天谷的这一表态反映了日本军方对在华外国人的态度，这些外国人敌视日本兵对中国人民肆无忌惮地发动惩罚性战争的政策。</blockquote>","date":"2020-08-03","agreeCount":5,"discussionCount":0}