{"type":"answer","id":160282,"parentType":"question","parentId":18061,"uid":27073,"contents":"<center>共青团福建省委办公室<br>\n</center><br>\n<br>\n<center>关于做好2015年青微工程推进工作的通知<br>\n</center><br>\n<br>\n<br>\n各设区市团委、平潭综合实验区青工委、省直团工委、各大学团委：<br>\n<br>\n按照团中央的工作部署，2015年我省将深入实施共青团“青微工程”，重点培养一批共青团系统在网上有影响力的“大V”,提升共青团网上舆论引导内容的质量和传播力。现将有关事项通知如下。<br>\n<br>\n一、成员构成<br>\n<br>\n“青微工程”成员拟由骨干成员和外围成员（对外统称“青微工程成员”）两部分组成。骨干成员由各级团组织直接培养、直接掌握、直接指挥使用。外围成员由各级团组织日常保持联系，重点在需要时发挥作用。<br>\n<br>\n1.骨干成员。按照政治信念坚定、思想理论水平较高、网宣技能熟练、网络影响力较强的标准，从专兼职团干部、少先队辅导员、机关青年、学生干部等群体中重点选拔培养，也可包括各级团委以团队形式维护的、不以共青团身份出现的非官方账号（账号名称类似“辰时热评”、“思想聚焦”、“Artmorrow”等），各级团组织、团属机构官方账号不作为青微工程成员。<br>\n<br>\n从工作实际出发，培养青微工程骨干成员不以突出账号粉丝数量为重点，而是在适当兼顾一定粉丝数量的同时，更加注重政治性、思想性、战斗性，力求能够做到在生产优质网络引导内容、提供网上舆论斗争“重磅炸弹”、担任网上舆论斗争“尖兵”等方面发挥突出作用。<br>\n<br>\n各有关团委（包括各设区市团委、平潭综合实验区青工委、省直团工委、各大学团委，下同）要直接联系、重点培养10—15人，至少维护1个非官方账号，并向团省委推荐2—5名核心骨干成员，由团省委直接联系、重点培养。青微工程骨干成员要求理想信念坚定，爱党、爱国、爱人民、爱中华民族，特别强调有从事网络舆论斗争的热情与信念， 最好是已经自发在网络上进行舆论斗争的“自干五”团员青年。如有在传统媒体或影响力较大的新媒体平台公开发表的文章，要全部填入《青微工程骨干成员信息登记表》（附件1）。各有关团委要对所报送的人员从政治信仰、创造能力（文字、图片、设计、视频）、工作热情等方面严格审核。<br>\n<br>\n如各地培养或联系了具有外网使用技能、英语熟练、熟悉Facebook或Twitter的骨干成员，可单独报送。<br>\n<br>\n2.外围成员。包括与各级团组织联系较为紧密的各级青联委员、青年工作者、青年企业家、明星名人、青年自组织骨干、正面网络“大V”等，要求思想导向积极正面、网络影响力强、热心共青团和青年工作。<br>\n<br>\n各有关团委要重点联系约5名，要求微博粉丝数5000以上，并填写《青微工程外围成员信息汇总表》（附件2）。<br>\n<br>\n二、工作要求<br>\n<br>\n1.培训交流。团省委年内将举办1期青微工程专题培训，并通过编发参考资料、在线交流讨论等方式，提升青微成员的能力水平。各有关团委年内要对本级青微骨干成员进行一次全员培训。<br>\n<br>\n2.账号推广。各级团组织动员要组织共青团网络宣传员、青年网络文明志愿者，广泛关注和推介青微成员的网络账号；协调各级网信部门，通过“绿色账号”、置顶宣传等渠道进行推广。<br>\n<br>\n3.发挥作用。青微成员中的骨干成员每月至少参加1次共青团网络宣传引导任务（团中央、团省委也将不定期下发针对青微成员的特定任务）；外围成员每年至少参与3次团的网络宣传活动。<br>\n<br>\n4.表彰奖励。定期对积极参与共青团网络宣传引导、表现突出的青微成员进行表彰奖励，并优先纳入优秀团员、优秀团干部、优秀青年志愿者等评选表彰。可通过网评文章稿费、流量补助等渠道，为青微成员发放一定工作补助。<br>\n<br>\n5.日常管理。建立青微成员信息库，加强日常管理、督促、考核，对长期工作不力的人员及时进行更换，动态增补符合要求的骨干力量。<br>\n<br>\n各有关团委青微工程成员队伍组建工作应于4月上旬全部完成，并于4月7日前将所有青微工程骨干成员信息登记表及外围成员信息汇总表报送团省委宣传部。<br>\n<br>\n联系人：余运炜，联系电话：0591-87524031<br>\n<br>\n电子邮箱：fjtsw@126.com<br>\n<br>\n<br>\n附件：1.青微工程骨干成员信息登记表<br>\n<br>\n2.青微工程外围成员信息汇总表<br>\n<br>\n<br>\n<br>\n共青团福建省委办公室<br>\n<br>\n<center>2015年3月27日<br>\n</center><br>\n<br>\n(此文不公开，注意保管)","date":"2020-02-11","agreeCount":13,"discussionCount":0}