{"type":"answer","id":29034,"parentType":"question","parentId":5489,"uid":2054,"contents":"異族冠漢姓不是很尋常的事情嗎？台灣有很多高山族、平埔族都冠漢姓，比如張惠妹；現代也有外國人因為喜歡中國文化給自己取中國名字的，像【老外看中國】的郝毅博。至於大陸好像是從北魏孝文帝的漢化政策開始的。<br>\n<br>\n小朋友學習木蘭詩應該都會學到李波小妹歌吧？說不定李波小妹本姓也不姓李。李波小妹的地理位置與年代都跟花木蘭約略重疊，大概當時北國女子都善騎射吧？<br>\n<br>\n如果花木蘭不是黃種人......那讓新疆人演會不會比較接近?<br>\n<br>\n阿姨這太專業了，我不懂，但這篇文章滿有趣的。<br>\n<br>\n完整原文：<br>\n<blockquote>花木蘭學<br>\nZhongjing Liu | 劉仲敬<br>\n<br>\n<a href=\"https://medium.com/@LiuZhongjing/%E8%8A%B1%E6%9C%A8%E8%98%AD%E5%AD%B8-8db2fb7e0e67\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原址直接點這</a><br>\n<br>\nhephthalites，這個才是花木蘭的真姓，也就是相當於羅斯福的羅，鮑羅廷的鮑。花木蘭的花，就是班勇所謂車師別種八滑。車師是樓蘭女屍的同族，所以花木蘭也是白人。她家是基督徒，墓碑刻著真福八端的漢字翻譯：內修八景。景，是景教的景。 http://www.nxkg.org.cn/index.php?m=content&amp;c=index&amp;a=show&amp;catid=15&amp;id=200 …五胡的三胡都是晉族的祖先，花木蘭當然是晉民族英雄。五胡不是五個族群，而是五種族群，相當於斯拉夫人、日耳曼人、拉丁人。<br>\n<br>\n滑國人是小國，但也是強大富裕的商人-武士，在遠東的地位相當於同治時代的丹麥人和普魯士人，其實沒有能力打慈禧，但畢竟也是洋人，可以蹭英法的條約權利。朝廷覺得他們國小沒野心，戰鬥力和技術水平卻跟英法客卿差不多，反而寧願高薪聘請他們做軍事專家和技術專家。<br>\n<br>\n滑國在南朝蹭吐谷渾的特權，可以在巴蜀利亞特區傳教修廟，廟宇有治外法權，做生意不用繳稅，打官司按照習慣法，效果等於晚清租界。當時巴蜀利亞商人和建康朝廷之間，為了關稅、劣質貨幣和親王刺史敲詐勒索的糾紛，已經爆發了三次大叛亂，很多商人就以改信洋教為名搬進租界，據說西洋神非常靈異，到蒙古帝國時代還有雜劇描寫蜀王公主和伊朗神廟的故事。鮮卑帝國的滑國人主要蹭高車人和高昌人的條約權利，也有直接定居晉北的，無論在哪裡，他們都不是編戶齊民。孫中山的宮崎滔天、蔣介石的鮑羅廷、張聞天的李德，就是二十世紀的花木蘭。中國人的本體當然就是編戶齊民，在任何時代都是不行的，盛世做苦力，亂世做菜人。<br>\n<br>\n花木蘭應該讓阿富汗伊朗係民族，比如塔吉克人演。滑國人就是白人，《<a href=\"https://ctext.org/wiki.pl?if=gb&amp;res=596848\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">梁書</a>》和花家的墓地的證據已經可以視為鐵案了，滑人大多數是祆教徒，但花家是基督徒沒有疑問。花木蘭故事其實是說明印歐女基督徒比中國男士大夫能打，兵員不足的時候寧可上蠻族女人也比徵中國男人強。據窩老目測，現在仍然是這樣。彭斯副總統是老實人，老實人總會把中國人想得太好。</blockquote><br>\n<br>\n有人知道花家的墓地在哪裡嗎？<br>\n<br>\n<a href=\"https://ctext.org/wiki.pl?if=gb&amp;chapter=26343\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">梁書：卷第五十四列傳第四十八 西北諸戎</a> 關於滑國的記載：<br>\n<br>\n<pre>61：滑國者，車師之別種也。漢永建元年，八滑從班勇擊北虜有功，勇上八滑為後部親漢侯。自魏、晉以來，不通中國。至天監十五年，其王厭帶夷栗陁始遣使獻方物。普通元年，又遣使獻黃師子、白貂裘、波斯錦等物。七年，又奉表貢獻。<br>\n<br>\n62：元魏之居桑乾也，滑猶為小國，屬芮芮。後稍彊大，徵其旁國波斯、盤盤、罽賓、焉耆、龜茲、疏勒、姑墨、于闐、句盤等國，開地千餘里。土地溫暖，多山川樹木，有五穀。國人以罝及羊肉為糧。其獸有師子、兩腳駱駝，野驢有角。人皆善射，著小袖長身袍，用金玉為帶。女人被裘，頭上刻木為角，長六尺，以金銀飾之。少女子，兄弟共妻。無城郭，氈屋為居，東向開戶。其王坐金床，隨太歲轉，與妻並坐接客。無文字，以木為契。與旁國通，則使旁國胡為胡書，羊皮為紙。無職官。事天神、火神，每日則出戶祀神而後食。其跪一拜而止。葬以木為槨。父母死，其子截一耳，葬訖即吉。其言語待河南人譯然後通。<br>\n<br>\n<br>\n63：周古柯國，滑旁小國也。普通元年，使使隨滑來獻方物。<br>\n<br>\n<br>\n64：呵跋檀國，亦滑旁小國也。凡滑旁之國，衣服容貌皆與滑同。普通元年，使使隨滑使來獻方物。<br>\n<br>\n<br>\n65：胡蜜丹國，亦滑旁小國也。普通元年，使使隨滑使來獻方物。<br>\n<br>\n<br>\n66：白題國，王姓支名史稽毅，其先蓋匈奴之別種胡也。漢灌嬰與匈奴戰，斬白題騎一人。今在滑國東，去滑六日行，西極波斯。土地出粟、麥、瓜果，食物略與滑同。普通三年，遣使獻方物。<br>\n<br>\n72：波斯國，其先有波斯匿王者，子孫以王父字為氏，因為國號。國有城，周迴三十二里，城高四丈，皆有樓觀，城內屋宇數百千間，城外佛寺二三百所。西去城十五里有土山，山非過高，其勢連接甚遠，中有鷲鳥啖羊，土人極以為患。國中有優缽曇花，鮮華可愛。出龍駒馬。鹹池生珊瑚樹，長一二尺。亦有琥珀、馬腦、真珠、玫回等，國內不以為珍。市買用金銀。婚姻法：下聘訖，女婿將數十人迎婦，婿著金線錦袍、師子錦褲，戴天冠，婦亦如之。婦兄弟便來捉手付度，夫婦之禮，於茲永畢。國東與滑國，西及南俱與婆羅門國，北與汎心慄國接。中大通二年，遣使獻佛牙。<br>\n</pre><br>\n梁書關於滑國的記錄應該要搭配地圖看比較有趣 ，可惜我找不到合適的地圖。<br>\n<br>\n補充：<br>\n<br>\n一、木蘭非女性化的名字：<br>\n<br>\n●『「木蘭」這個角色並非起源於中國，而是來自中亞的鮮卑民謠。木蘭在漢語中是一種婉約的植物，象徵著女性，但它在鮮卑語中則是動物鹿，具有「男性、強大的」的意思。用動物命名，是阿爾泰語系族群中非常廣泛的文化傳統，而歐亞大陸和草原傳統向來將雄性和鹿科相聯繫。』<a href=\"https://www.books.com.tw/products/0010821205?loc=P_asv_003\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">木蘭與麒麟</a><br>\n<br>\n●《周書．列傳》記載了著名的北周將領韓雄：「『字』木蘭……雄少敢勇，膂力絕人。」<br>\n<br>\n其墓誌銘的紀年為天和三年十一月十八日（568年12月22日），拓印至今仍保存在北京的國家圖書館中。其中敘述了（北）周的大將軍本名木蘭，卻絲毫沒有提及他在正史列傳中所記載的漢名。<br>\n<br>\n「韓」在當時是胡人的姓氏。這在中國史家姚薇元（1905-1978）的《北朝胡姓考》中有詳細的記錄。例如，在《北齊書》中提到了一個名為「韓匈奴」的人（意指「韓姓匈奴人」）<br>\n<br>\n即使是「華夏」的韓氏一族，最重要的起源地仍然是遼東邊界地區的昌黎郡，此處想當然耳會有許多「蠻族化」的漢人氏族。例如，北齊的韓鳳就出身昌黎，他慣於稱呼其他漢人為「狗漢」（《北史》92.3053）。順道一提，在這個邊境之地最著名的當地人，可說就是安祿山，他是個「突厥和粟特混血的雜胡」，並在日後幾乎導致了唐朝的覆亡。著名的唐朝詩人、文學家、哲學家和政治家韓愈（768-824）雖然出生於河南孟州，但因祖籍的關係，便自號「昌黎」<br>\n<br>\n(《木蘭與麒麟》有更多詳細的推論與歷史資料做參考)<br>\n<br>\n二、鮮卑可能存在白人血統的歷史痕跡：<br>\n<br>\n《世說新語·假譎》載王敦稱晉明帝為：「黃須鮮卑奴」<br>\n<br>\n《異苑》所載王敦語作：「黃頭鮮卑奴」，並加以解釋：「帝所生母荀氏，燕國人，故貌類焉」。<br>\n<br>\n《世說新語·假譎》載王敦稱晉明帝為：「黃須鮮卑奴」<br>\n<br>\n唐代詩人張籍《永嘉行》：「黃頭鮮卑入洛陽，胡兒執戟升明堂。晉家天子作降虜，公卿奔走如牛羊。」","date":"2019-07-10","agreeCount":4,"discussionCount":0}