{"type":"answer","id":29045,"parentType":"question","parentId":5489,"uid":133,"contents":"你姨又开始大言不惭的发明历史了。<br>\n<br>\n首先我承认，木兰，如果历史上确有其人的话，有很大概率不是汉人，但至于她是个白人基督徒的论述，实在是让人贻笑大方。我们先看看你姨原文怎么说的：<br>\n<br>\n<blockquote>hephthalites，這個才是花木蘭的真姓 ...&nbsp;就是班勇所謂車師別種八滑。車師是樓蘭女屍的同族，所以花木蘭也是白人。她家是基督徒，墓碑刻著真福八端的漢字翻譯：內修八景。</blockquote><br>\n<br>\n让我们再看看《木兰辞》成书年代（摘自维基百科<a href=\"https://zh.wikipedia.org/wiki/%E6%9C%A8%E8%98%AD%E8%A9%A9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">木兰诗</a>条目）：<br>\n<br>\n<blockquote>《木兰诗》，又名《木兰辞》，约作于北魏，也有人说做于唐代，最初录于南朝陈朝释智匠 《古今乐录》，长300余字，后经隋唐文人润色。诗中有“旦辞黄河去，暮至黑山头”，“但闻燕山胡骑声啾啾”语。黑山即杀虎山，在今内蒙古呼和浩特市东南，去黄河不远。燕山指燕然山，即今蒙古国杭爱山。据此，《木兰诗》中之战事，当发生于北魏与柔然之间。柔然是北方游牧族大国，立国一百五十八年（394—552）间，与北魏 、东魏及北齐曾发生过多次战争。而最主要之战场，正是黑山、燕然山一带。 429年，北魏太武帝北伐柔然，便是“车驾出东道，向黑山”，“北度燕然山，南北三千里。”（《北史·蠕蠕传》，蠕蠕即柔然。）至唐代已广为传诵，可以为证。<b>因此，学者们大都认为，民歌《木兰诗》产生于北朝后期。</b></blockquote><br>\n<br>\n<br>\n既然是北魏后期，那么记载的事件，很大概率是429年的「北魏太武帝北伐柔然」，无论如何，时间都应该在五世纪内。然后再让我们看看你姨的一个迫真英文词，\"hephthalites\"，指的就是「白人匈奴」，根据维基百科<a href=\"https://zh.wikipedia.org/wiki/%E5%9A%88%E5%99%A0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">嚈哒</a>条目：<br>\n<br>\n<blockquote>5世纪20年代中叶，嚈哒人跨过阿姆河入侵萨珊王朝，但被巴赫拉姆五世（420—438在位）击退；遂转向吐火罗（葱岭以西，阿姆河以南一带），经粟特侵略当时衰落中的贵霜帝国，于30年代末征服盘踞该处的寄多罗人，随即西向再同波斯冲突；一度占领大部分呼罗珊地区，并并扩展其势力于波斯，453年大败萨珊王雅兹底格德二世（438—457在位），484年又杀死皮鲁兹一世（457—484在位），并将波斯击败，使其称臣纳贡。嚈哒再扩展其势力于妫水之南，乘击败波斯之势南下侵入印度笈多王朝，但被塞建陀笈多击退。70年代末，嚈哒人最终灭亡犍陀罗地区的寄多罗贵霜残余势力，立特勤为王，并以此为基地，于6世纪初再次大举入侵印度，一度推进至摩揭陀，但旋被摩腊婆的耶输陀曼等击退。</blockquote><br>\n<br>\n可见这所谓「滑国」和北魏半毛钱关系都没有，《魏书》关于其记载也提到：<br>\n<br>\n<blockquote>嚈哒国，<b>大月氏之种类也</b>，亦曰高车之别种，其原出于塞北。<b>自金山而南，在于阗之西，都乌许水南二百余里，去长安一万一百里</b>。其王都拔底延城，盖王舍城也。其城方十里余，多寺塔，皆饰以金。</blockquote><br>\n<br>\n所以有什么证据证明木兰是\"hephthalites\"？诗中「<b>朝</b>辞爷娘去，<b>暮</b>宿黄河边」和「<b>旦</b>辞黄河去，<b>暮</b>至黑山头」都说明了木兰家离黄河和黑山很近，据上所述是现蒙古一带，为什么就和\"hephthalites\"扯上关系了？白人基督徒的说法更是无中生有，因为「景教」创立时间就已经是木兰所在时期了，怎么可能在那时就超时空传入北魏？根据维基百科<a href=\"https://zh.wikipedia.org/wiki/%E6%99%AF%E6%95%99\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">景教</a>条目：<br>\n<br>\n<blockquote>景教，即<b>唐代正式传入中国</b>的基督教聂斯脱里派，也就是现今的东方亚述教会。景<b>教起源于今日叙利亚，由叙利亚教士君士坦丁堡牧首聂斯脱里于公元428-431年之间创立，在波斯建立教会</b>。<br>\n<br>\n<b>5世纪末</b>，聂派信众迁往<b>波斯</b>，曾先后以迦勒底教会或亚述教会名义宣教，大本营一度迁往今伊拉克首都巴格达，盛极一时。<b>此后，景教被传到中亚等地，至6世纪末，已盛行于突厥、康居等等。</b></blockquote><br>\n<br>\n景教盛行的时期，根本就不是木兰所在的时期。而拿花氏墓碑作木兰家后裔的证据，更是站不住脚。因为「木兰」可能根本就不姓「花」，其姓众说纷纭（摘自维基百科<a href=\"https://zh.wikipedia.org/wiki/%E8%8A%B1%E6%9C%A8%E5%85%B0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">花木兰</a>条目）：<br>\n<br>\n<blockquote><b>明代文学家徐渭将《木兰诗》改编为《雌木兰替父从军》</b>；女主角在剧中自称“妾身姓花名木兰，祖上在西汉时，以六郡良家子，世住河北魏郡。吾父名弧字桑之，平生好武能文，旧时也做一个有名的千夫长”；自此，木兰的父亲叫花弧，姐姐叫花木莲，弟弟叫花雄，母亲是花袁氏。清代《曲海总目提要·雌木兰》也说：“木兰事虽详载古乐府。按明有韩贞女事，与木兰相类，渭盖因此而作也。木兰不知名，记内所称姓花名弧及嫁王郎事，皆系渭撰出。”<br>\n<br>\n但是，祖冲之《述异记》、李亢《异志》皆提到木兰姓<b>花</b>。且又有一说木兰本姓<b>朱</b>，清康熙年间《黄陂县志》写道“木兰，本县朱氏女，生于唐初，……假男子代父从军，……至今其家犹在木兰山下”焦竑《焦氏笔乘》也写道“木兰，朱氏女子，代父从征。今黄州黄陂县北七十里，即隋木兰县。有木兰山、将军冢、忠烈庙，足以补《乐府题解》之缺”但是，还有木兰姓<b>魏</b>的说法，也有一说她的原本姓名为<b>韩</b>娥。《新唐书》也有记载“少女木兰，姓<b>任</b>”。</blockquote><br>\n<br>\n现在众所周知的木兰替父从军的故事就是来自于明代的改编，而木兰究竟姓什么，甚至是否确有其人，都无法知晓。个人认为木兰本身就是一个杜撰出的人物，因为「同行十二年，不知木兰是女郎」的可能性其很小，而若「木兰」本身就是其名的话，这种以花为名的「女名」更不可能不被看出。<br>\n<br>\n当然，如果木兰在历史上确实存在的话，极有可能不是汉人。因为其所在地区就是鲜卑（即蒙古）部落一直居住的地方，而「木兰」本身也不是她的名字，而更有可能是一个蒙古姓音译，因为名木兰很容易就被看出是女性。转一个知乎上的回答：<br>\n<br>\n<blockquote>作者：江北教妇<br>\n链接：https://www.zhihu.com/question/279958923/answer/410977157<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n不好说，但从人种来看很有可能是鲜卑人，但也是汉化了的鲜卑人。<br>\n<br>\n首先，木兰很有可能不姓花，你翻看整篇木兰诗有提到过一次她姓花吗？汉人倒是也有姓木的，极少。木兰很有可能是个名字。鲜卑人起名字叫木兰也不算过分。<br>\n<br>\n再者看木兰家在哪。旦辞爷娘去，暮宿黄河边。旦辞黄河去，暮至黑山头。先不管他真的是两天的路程还是虚写，总之他们家距离黄河和黑山都不远。黄河自然是最北面那段，黑山在今天呼和浩特附近，呼和浩特北面有个武川镇，是北魏防备柔然的北方六镇之一，柔然基本上没有突破过六镇防线太远，这样以来就可以知道这是一次鲜卑防患柔然的用兵，战场就在呼和浩特附近、阴山两侧。木兰日夜兼程，几天之内到达战场，说明木兰家不是陕北就是晋北，诗中并没有提到她有没有过黄河，但是从晋北出发去呼和浩特，走杀虎口那条线没必要顺着黄河北上，所以她家更有可能是陕北高原，今天的榆林到鄂尔多斯那一片，冬天黄河结冰连船都用不着。其实不管是陕北还是晋北，在南北朝时，经过了五胡乱华之后，那里基本上都是少数民族占领了，公元306年开始晋陕的汉人就开始陆续逃出那片热土了，这里说来也都是血泪。<br>\n<br>\n再看木兰家的政治成分。军书十二卷，卷卷有爷名，说明一说起打仗都会想到他爹，孝文帝改革之前主要是胡人打仗，汉人生产，孝文帝改革之后有了军户民户之分，即使是汉人的军户，也要改姓鲜卑姓，主要是跟主帅的姓，李渊的爷爷就有鲜卑姓名。一直到北周末年，北朝的军队都是一支部族色彩很重的军队。那在木兰的年代，军人的主要来源就是鲜卑人和汉人的高门豪强子弟，没错，即使是汉人想当兵也不是随便就能当的，最起码你要有钱啊，不然东西南北买这买那的你买的起啊，战马都是自己买，好比现在坦克都要士兵开过去，你能想象吗。所以木兰是鲜卑人的几率又增大了。<br>\n<br>\n再从性别来看，翻遍史书，汉族女子当兵的例子真是少之又少，不管是春秋战国还是后来的各个朝代，但是说胡人、或者北方少数民族妇孺皆兵的记载却很多。从中山国开始就有。说明人家胡人本来就有女人打仗的传统，传统的汉人服装都没裤子的，一个女孩子怎么学骑马啊，这也是个问题。</blockquote><br>\n<br>\n但很可惜，即使木兰不是汉人，你姨最后的结论：<br>\n<blockquote>花木蘭故事其實是說明印歐女基督徒比中國男士大夫能打，兵員不足的時候寧可上蠻族女人也比徵中國男人強。據窩老目測，現在仍然是這樣。彭斯副總統是老實人，老實人總會把中國人想得太好。</blockquote><br>\n也不成立，因为首先木兰大概率是鲜卑人（即黄种人），其次是汉化鲜卑人，从「唧唧复唧唧，木兰当户织」、「阿姊闻妹来，当户理红妆」、「当窗理云鬓，对镜贴花黄」就可以看出，汉化已经十分严重，因此你姨试图拿黑屁论证「蛮族比汉族武德充沛」从而传教的理论又一次泡汤了。","date":"2019-07-10","agreeCount":35,"discussionCount":7}