{"type":"answer","id":29647,"parentType":"question","parentId":5489,"uid":7270,"contents":"《木兰辞》赏析<br>\n<br>\n&nbsp; 华夏诗歌史上，有两部彪炳后世的不朽的乐府体叙事诗篇，一是创作于汉王朝时的《孔雀东南飞》，一是被外族胡人残暴统治下“北朝&quot;时的《木兰辞》。从《木兰辞 》的句句诗文里，我们我们看到了北方被蛮力蹂躏的华夏族人悲惨的命运。以下分段解析。<br>\n<br>\n《木兰辞》--华夏诗人用血泪控诉外族胡人残暴统治的传世叙事诗<br>\n<br>\n&nbsp; 一、原诗第一小段：唧唧复唧唧，木兰当户织。 不闻机杼声，唯闻女叹息。问女何所思？问女何所忆？ 女亦无所思，女亦无所忆。 昨夜见军帖，可汗大点兵， 军书十二卷，卷卷有爷名。 阿爷无大儿，木兰无长兄， 愿为市鞍马，从此替爷征。<br>\n<br>\n&nbsp; 紀话：叹息声一声连着一声，木兰对着门在织布。却听不到任何织布的声音，只听见姑娘的叹息声。 问姑娘想的是什么，又在思念什么。我没有想什么，也没有思念什么。 昨天晚上我看见征兵的文书，可汗大规模地征兵，征兵的名册有很多卷，每卷有父亲的名字。父亲没有成年的儿子，木兰没有兄长，愿意为此去买鞍买马，从此替父亲去当兵。<br>\n<br>\n&nbsp; 解析：在这段诗文里，我们发现木兰的父亲年岁不小了。可是还要被强行征兵，卷卷有爷名啊。这样的无奈让木兰寝食难安，无心纺织，长长叹息。想到家中年迈的老父老母，年幼的弟弟妹妹，她做了一个平常人一般不敢做的决定，代替老父去从军打仗。这既让我们看见了被压迫华夏百姓为家庭勇敢的担当，又让我们看见了外族胡人统治集团的穷兵黩武，无视华夏人基本生存权的黑暗现实。<br>\n<br>\n&nbsp; 征兵连老人也不放过。<br>\n<br>\n&nbsp; 原诗第二小段： 东市买骏马，西市买鞍鞯， 南市买辔头，北市买长鞭。 朝辞爷娘去，暮宿黄河边。不闻爷娘唤女声，但闻黄河流水鸣溅溅。 旦辞黄河去，暮至黑山头。不闻爷娘唤女声，但闻燕山胡骑声啾啾。<br>\n<br>\n&nbsp; 白话： 木兰到集市去买战马、买马鞍和马鞍下面的垫子、买嚼子和缰绳、买鞭子。早上辞别父母上路，晚上宿营在黄河边，听不见父母呼唤女儿的声音，只能听到黄河溅溅的水流声。早上辞别黄河，晚上到达黑山头，听不见父母呼唤女儿的声音，只能听到燕山胡人的战马啾啾的嘶鸣声。<br>\n<br>\n&nbsp; 解析：残暴的外族统治者，迫使华人为其当炮灰不说，还迫使华人自带军需。真是又出力又出钱。可见，当时在外族统治下华人的境况是多么悲惨。告别黄河岸边的家乡，一路得不到一点休息。旦辞黄河去，暮至黑山头啊。被驱使到燕山以外去攻打另外一伙胡人。路上的劳顿今人难以想象。<br>\n<br>\n&nbsp; 三、原诗第三段： 万里赴戎机，关山度若飞。 朔气传金柝，寒光照铁衣。 将军百战死，壮士十年归。<br>\n<br>\n&nbsp; 紀话： 不远万里，奔赴战场，像飞一样地跨过一道道的关，越过一座座的山。北方的寒气传送着打更的声音，清冷的月光映照着战士们的铁甲战袍，将士们身经百战，死伤无数，有的很多年后才回来。<br>\n<br>\n&nbsp; 解析：惨烈的战争，恶劣的生存环境，不知道有多少被驱使打仗的华人惨死在沙场。侥幸活下来的人，也要多年以后才回到家乡，木兰也是其中的一员。而野蛮的胡人游牧部落，会理会华人的生死吗？显然不会。<br>\n<br>\n&nbsp; 四、原诗第四段： 归来见天子，天子坐明堂。 策勋十二转，赏赐百千强。可汗问所欲， “木兰不用尚书郎，愿借明驼千里足，送儿还故乡。”<br>\n<br>\n&nbsp; 紀话： 胜利归来去见胡酋，胡酋坐在殿堂上。木兰有很多的功劳，被赏赐了很多财物。胡酋问木兰想要什么，木兰不愿做尚书省的官，只希望骑一匹马，送木兰回故乡<br>\n<br>\n&nbsp; 解析： 木兰杀敌有功。胡酋为笼络人心，赏赐了财物和官位给她。她毅然选择拒绝。只是骑马回家。木兰知道，你个胡酋，占我土地，役我人众。你赏赐我财物，还不是我华人血汗；我不要，就是不给你颜色，瞧不起你这人不人鬼不鬼的胡酋。我杀敌众多，杀的是另一伙侵略的胡人。我心里明明白白的。我怎么会接受你胡酋的官位，与尔吭哧一气？所以木兰选择回到了黄河南岸的中原故土。<br>\n<br>\n&nbsp; 五、原诗第五段： 爷娘闻女来，出郭相扶将。 阿姊闻妹来，当户理红妆。小弟闻姊来，磨刀霍霍向猪羊。 开我东阁门，坐我西阁床。 脱我战时袍，著我旧时裳。 当窗理云鬓，对镜贴花黄。 出门看火伴，火伴皆惊惶。同行十二年，不知木兰是女郎。 “雄兔脚扑朔，雌兔眼迷离；两兔傍地走，安能辨我是雄雌！<br>\n<br>\n&nbsp; 紀话：父母听说女儿回来了，互相搀扶着到外城迎接木兰；姐姐听说妹妹回来了，对着门户梳妆打扮起来；弟弟听说姐姐回来了，忙着霍霍地磨刀杀猪宰羊。打开我厢房的门,坐到床上，脱去我打仗时穿的战袍，穿上我以前女孩子的衣裳，对着窗子整理像云一样柔美的鬓发，对着镜子在额上贴好花黄。出门去见同去出征的伙伴，伙伴们都很吃惊,都说我们同行多年，竟然不知道木兰是女孩子。 雄兔两只脚时常腾空，雌兔时常眯着眼睛，两只兔子并排跑，谁能分辨是雌兔，雄兔 。<br>\n<br>\n&nbsp; 解析：经过多年战场的时光，回来时，木兰全家欣喜若狂。弟弟妹妹都长大成人了。一家人又可以团聚了。终于摆脱了被迫为外族卖命的生活。还我女儿身，好好打扮一番。对镜贴花黄啊。诗人在最后几句诗文里用可爱的兔子做比喻：在外族残酷压迫蹂躏下的华夏人，在逆境中也可以战胜自生，超越自己，自强不息。<br>\n<br>\n###<br>\n<br>\n从木兰辞的描述来看，历史背景更像是隋初破突厥时，民族上来说汉或者鲜卑都有可能<br>\n<br>\n一般说她参与的是北魏破柔然这说法有点问题，因为拓跋焘是击败柔然后才设立六镇营户，但是从’‘军书十二卷，卷卷有爷名‘’这里来看，至少从她家上一辈起就应该入了名册，时间上首先就对不上。<br>\n<br>\n而且六镇军户在北魏后期逐渐被边缘化贫困化，以至于最后闹出兵变，但花木兰家的财政状况显然很好.”东市买骏马，西市买鞍鞯，南市买辔头，北市买长鞭“，能自己购置战马和全套马具，这起码也是个小地主的水平.<br>\n<br>\n既然是营户的可能性不大，那木兰家属于宇文泰设立的府兵的可能性就比较大了<br>\n<br>\n大统九年（543），高欢大败宇文泰。宇文泰损失士卒六万多人，元气大伤，不得不从汉人中招纳士兵，同时开始吸纳关陇一带的汉人地主武装，这段历史应该是花木兰父亲的经历，也就是说他们家很有可能是关陇一带的汉人<br>\n<br>\n那么考虑到他父亲长期从军，生儿育女的时间比较晚，那木兰辞里的开始时间就有可能是开皇二年（582）四月的突厥犯边.<br>\n<br>\nhttp://pmpm2015.blogspot.com/2016/04/blog-post_65.html","date":"2019-07-14","agreeCount":0,"discussionCount":0}