{"type":"answer","id":15595,"parentType":"question","parentId":3149,"uid":3657,"contents":"大背景介绍：未来的世界极为可能是20%的上层阶级依靠AI+集群化智能机器人技术与80%的下层阶级（冗余人口）大决战的世界。<br>\n<br>\n20%的上层阶级的诉求是彻底消灭以自然人组成的80%的下层阶级，因为未来有自动化的生产作业系统了，80%的下层阶级已经没有利用价值了，最多用于提取DNA通过生物技术制造供20%上层阶级享乐的培养人（非自然出生的自然人，而是在人造子宫或大型培养设备里产生的人类）。因为全面自动化的生产系统的出现，80%的下层劳动力人口对20%的上层阶级完全是威胁的存在了，不但会消耗大量地球上的资源产生大量的污染，而且一旦80%的下层人觉醒发现全球化只是个全面榨取剩余价值的大骗局的时候，一旦联合暴动会轻易的消灭那20%上层阶级（因为统治阶级的天生弱点在于绝对人口数量少，绝对力量弱，但是因为是精英教育产生的阶级，是通过智力来操控下层阶级）。信息比较多简单说了一下，可能看不懂，但是有疑问我会慢慢解释的。<br>\n<br>\n<br>\n<br>\n接下来那就要分阶级立场来分别说了。<br>\n<br>\n首先国别上是中国的AI公司。中国的所有有一定技术能力公司幕后其实都是有政府背景的。那么从性质上来看就是统治阶级通过资本控制向下运营的商业组织。<br>\n<br>\n目前的AI主要是基于图像识别，语音识别，生物识别，服务器农场，超级计算机，高速互联网系统，卫星及地面基站传输系统，大数据分析等技术条件，应用于智能安防，智能医疗，智能金融，智能城市等等方面。<br>\n<br>\n从统治阶级立场来看<br>\n1.【红色家族及其关系圈（红一代（所剩无几）主力是红二代，红三代及成长中的红四代），还有依附于红色权贵的所谓精英（亲属，私生子，好友，校友，战友，党员，手下等主要为红色权贵占住各个权利核心的位置，如政权，军权，财权，法律裁决权，法律解释权，司法执行权等等位置以及，打理红色权贵通过权力寻租获得的各种资本，进行投资，转移，藏匿，合法化）。<br>\n<br>\n2.资本代持人与外国资本在华代理人（以华制华的在华投资企业。或者说当代买办，具体表现为某某外国公司或集团大中华区总代理之类的字眼，企业形式以劳动密集型企业或进出口贸易公司为主，通过谈判勾兑37开，46开，55开的条件获得红色权贵利的许可，利用中国的人口劳动力和受到长期压抑会爆发的消费能力来持续榨取剩余价值，美其名曰人口红利）；还有就是红色权贵下派的资本代持人，也充当出事后的防火墙。马云，王健林，王石等等都是典型代表）<br>\n<br>\n3.个省区的幕后地头蛇家族（以富商和黑社会等形式存在），<br>\n<br>\n4.还有通过苦读和公考进入体制内为体制服务的所谓“人材”（中性的来看可以说是有一定的技能或科研能力被组织视为“能下金蛋的鹅”的人群，从贬义角度看就是“一群有能力的奴才”，一旦失去利用价值或者在上层权斗内站错队很快就会被踢出统治阶级，所以基本算是最边缘的统治阶级之一，当然比攀附权贵出卖色相的的小三和小白脸类人群会好点）<br>\n<br>\n从马斯洛的人类需求层次来看，人类最基本的是安全的需要，上层阶级作为剥削阶级必须要保证自身的安全，也就是要保护自己的政权稳固，作为树敌甚多的最高阶级，只有握有更强的权力才不会被清算，也不会被其他有权力的人夺走自己的资产，因为没有了权力，那么你手中的资产越多那么就是越肥的待宰羔羊，因而政权需要军权，财权，法律裁决权，法律解释权，司法执行权等来保障。<br>\n<br>\n然而这些权利在目前的技术条件下还是需要“人”来具体执行的，那么执行不力极有可能会对政权造成威胁，<br>\n而这些权利的所在位置必须是要信得过的人去值守的，而统治阶级天生的阶级缺陷就是阶级绝人人口的稀少，而且稀少的阶级人口还分为不同派别，派别中还有子派别，可以用的人就更少了。加上人类天生的好逸恶劳，且每天必须要有一定的休息时间，还有人会有状态起伏和衰老退化等缺陷，致使依靠“人”来维持统治变得是一项不太可控不太可持续的事业。<br>\n<br>\n加之全球化造成的巨大贫富差距，以及民众不断的觉醒，积累的各种矛盾和宿怨，维稳成本的不断提高，迟早会有一场大清算，那一天一旦到来，对于统治阶级将会是灭顶之灾，因为民众最后肯定会做到通过基因DNA检测把相关的统治阶级的子子孙孙都全部灭绝的程度。<br>\n<br>\n而在这个时候AI的出现为强化统治能力提供了全新的选项，依靠前面写到的那些“会下金蛋的鹅”下下来的“金蛋”-AI技术，可以做到24小时的关键区域监控（禁止进入区域，以及民众私相聚会的区域），智能设备与芯片软件等后门24小时的获取各种威胁统治的信息以便把威胁扼杀在摇篮里，社交网络社交程序等分析每个人的社会背景以评估按需杀掉目标人物会付出的相应代价，大数据分析对威胁评级，大数据分析寻找民众关注的热点和舆情，进而通过相应的公关公司和组织引导舆论分散对当局不利的舆论形式。<br>\n<br>\n当然这些只是冰山一角，统治阶级秘密进行的机器人技术研究才是未来实际威胁80%人口的最后一块拼图，当然还需要突破可控核聚变与微型化核聚变电池这个两个技术难关。通过图像识别，语音识别，生物识别，服务器农场，超级计算机，高速互联网系统，卫星及地面基站传输系统，大数据分析与机器人结合在一起的作战系统，批量化生产的各种形态的战斗机器人，最后会替换掉军警宪特等本来由“人”来值守的岗位，24小时不用休息的可持续性杀戮战斗能力，蜂群化集体作战的小型无人机，没有任何热兵器的民众如果对抗起来只能变为尸体，因为血肉之躯无法与钢铁匹敌，太空中的卫星，地面的各种传感器监控器让你无处可躲，而且机器人不会有任何迟疑和感情的执行杀戮命令。<br>\n<br>\n其实全球各个国家的统治阶级通过全球化最后就是为了寻找到能下如下“大金蛋”的鹅：<br>\n1.永生技术及相关生物技术。<br>\n2.可控核聚变。<br>\n3.微型化可控核聚变电池。<br>\n4.AI技术及其配套系统。<br>\n5.生产全面自动化<br>\n6.智能机器人技术与战斗智能机器人技术。<br>\n<br>\n一旦以上“大金蛋”都落入统治阶级手中，那么80%的民众就没有多大的利用价值了，留着只能消耗资源产生污染，而且这么大规模的人口无所事事，还每天看着统治阶级在台上炫耀和炫富，因为人类的天生的嫉妒心（感受到他人的威胁）定会心生不满产生暴动，威胁统治阶级。<br>\n<br>\n那么统治阶级肯定会采取先手优势，先下手为强，采用AI+大数据+超级计算机+智能机器人等的综合手段优先消灭这些大量的威胁。而且很有可能那些“下了金蛋的鹅”（相关科学家，技术人员，知情人士）因为失去利用价值也会被鸟尽弓藏，兔死狗烹一并消灭。<br>\n<br>\n当然消灭所有非统治阶级之前，应该会采取大量的DNA样本存入基因库，以便统治阶级通过生物技术产生培养人来满足他们的生理需求和进行各种娱乐，因为上层阶级每个人的喜好会是不同的，肯定会采集大量的样本，这是由人类的需求层次和本我决定的，这就是80%人类（下层自然人）最后的利用价值了吧，当然消灭后大量的尸体和少量的俘虏或许可以用于肥料化或者用于进一步生物研究。<br>\n<br>\n所以以上AI公司只是世界20%统治阶级整个灭世计划（灭掉80%冗余人口的计划）一小块拼图。<br>\n<br>\n有的人肯定立马“条件反射式”的冒出“阴谋论”这个他们学来的词汇，但是这个词汇他们从来没有反思过。<br>\n<br>\n首先人类社会各种主流事件基本都是通过“谋”出来的，也就是策划，计划，谋划出来的，例如国家的五年计划，马歇尔计划，巴巴罗萨计划等，这些阶段性的计划都只是长期计划的一块拼图。<br>\n<br>\n而目前的 AI技术，大数据分析，超级计算机，卫星及地面基站技术，机器人技术，等等也都是灭世计划（灭掉80%冗余人口的计划）拼图的每一小块。<br>\n<br>\n感觉现在红色权贵与全世界的其他幕后家族（亚当斯家族，杜邦家族，<i>匡特家族，</i>罗斯柴尔德家族，<i>洛克菲勒家族，</i>肯尼迪家族，摩根家族，沙特家族）等已经搭上线，成为利益共同体了。未来的世界将是一场大决战啊，不过在这之前应该会有些标志性事件，例如美国禁枪成功（让民众没有反抗能力），枪支生物识别技术，可控核聚变技术，微型化可控核聚变电池技术，类人化智能机器人技术突破等等～<br>\n<br>\n因为关联的概念和词汇太多，简单做了个综合阐述～希望大家能跳出固有思维从一个全球化是一场骗局和20%的上层人口有一个灭世计划的大角度来看待目前世界的各种事件。","date":"2019-04-03","agreeCount":2,"discussionCount":1}