{"type":"answer","id":11354,"parentType":"question","parentId":2385,"uid":449,"contents":"中国国企的海外分公司一个重要职责，就是帮助中共高官洗钱并转移资产。<br>\n<br>\n从郭文贵的海航的事件中就可以管窥一斑。<br>\n<br>\n海航盈利能力并不属于世界顶尖，但是它的<b>融资能力</b>，是世界一流的：<br>\n<a href=\"https://m.gelonghui.com/p/134751\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海航24年资产上涨近10万倍，但它仍然需要证明自己</a><br>\n<br>\n这是一篇2017年的报道，是郭爆料王岐山之后几天<br>\n<br>\n<blockquote>当然，为海航提供最多资金的仍然是国有银行。在海航目前超过1000亿美元的负债中，超过一半来自这些机构。在2016年的一份声明中，海航集团称，多家银行对海航的总授信额度已超过5300亿元。</blockquote><br>\n<br>\n<br>\n无论郭说的有几分真假，海航的负债结构是公开的，公开报表显示它的确获得了政府国家金融机构的鼎力支持。<br>\n<br>\n也就是说，中国银行在海航<b>几乎没有什么盈利能力</b>的情况下，几乎是不计一切地给海航贷款，让它去收购各种各样的国外公司。<br>\n<br>\n这种收购使得海航几乎成了一个以航空公司为壳的金融投资集团。<br>\n<br>\n<blockquote>你已经很难将海航定义为一家航空公司或者别的什么公司。在集团的营收结构中，其起家的海南<b>航空业务收入在整个集团的收入占比不到1/10</b>。<br>\n<br>\n航空业务虽然有不错的现金流，但<b>利润率极低</b>。就海航航空2016年的业绩而言，<b>其利润率仅有7.6%</b>，刚刚跑赢国内银行的基本贷款利率。</blockquote><br>\n<br>\n<br>\n说白了，<b>一个企业几乎不怎么赚钱，然后国企银行争先恐后的给它疯狂贷款</b>，你觉得正常吗？<br>\n<br>\n===================================<br>\n而海航的股权结构也十分古怪，公开资料显示它的大股东是慈航基金，是一个慈善公益组织，而海航的其他12个大股东，都有一份协议说自己死亡之后，会把钱全部捐给慈航基金。<br>\n而且一些大股东，看起来也不是吃喝富足的有钱的，公开资料显示，有一个股东的地址，是在北京市一个破旧的公寓楼。<br>\n<a href=\"https://cn.nytimes.com/business/20170504/china-hna-group/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海航成德意志银行最大股东，它是怎样一家公司？</a><br>\n<br>\n<blockquote>海航的所有权十分模糊——其中一位重要股东的登记地址是北京一座破败的公寓楼。</blockquote><br>\n<br>\n<br>\n这真是当代活雷锋了，一个人，是上市公司的大股东，手握上亿股本可以变现，然后自己只住破公寓楼，死后还要把钱都捐给慈善基金，一分钱不要，这应该要上感动中国。<br>\n<br>\n-----------------------------------------<br>\n之后郭拿出一份银行存款，显示海航的高管是帮助中共高层官员洗钱的白手套，光是王岐山一家就通过海航在国外洗了十几亿美金。<br>\n<br>\n如果是真的话，那就是中共高官在中国成立一个公司，运用权力，要求国家银行给他们贷款，这个公司把银行钱，拿去收购海外的公司，包括银行。这样他们的钱就以投资的名义去了海外。<br>\n===================================<br>\n<br>\n同样的手法在中国自己曝光的反腐案件也有一定体现：<br>\n<a href=\"http://news.sohu.com/20140710/n402045322.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">今日主角：神人涉百亿洗钱案 与徐才厚老婆同姓</a><br>\n<br>\n<blockquote>成克杰与情妇李平利用手中的权柄，聚敛起一笔财富，然后转移海外。他在洗钱时相信专业分工的优势，做的是一套国际通用的“标准动作”。<br>\n　　他的洗钱套路是：他与情妇李平将受贿所得4109万元交给了香港商人张静海，张再帮助其转款，为此成克杰付给张静海1150万元。洗钱的银行通常要收10%到15%的手续费，而对于成克杰这样的公职人员洗钱，按照惯例，银行由于承担更大风险，要另外加收25%左右的手续费。如此一来，成克杰的4000多万洗了半程，就变成了不到2000万。<br>\n　　其次，成克杰以李平的名义在香港注册一家空壳企业。这家公司纯属掩人耳目，但即使什么业务都不做，为了假戏真唱，不露马脚，还是需要伪造经营活动，请会计师做虚假账目，缴纳25%左右的企业所得税，40%的个人所得税。这样一来，近2000万资产又得缩水不少。<br>\n　　最后，成克杰还得想办法把“洗白”的钱转到自己指定的账户上，整个洗钱过程才算大功告成。</blockquote><br>\n<br>\n<br>\n这是90年代的部级干部，就已经贪污了几千万。要时候那个时候，中国人均收入还不足1000多人民币。很多地区万元户还是极端富裕的标志。<br>\n<br>\n==================================<br>\n我本人在知乎上早年的文章中（2014年之前），就看到过一个文章，说中国的国企，比如中石油中石化，的海外分公司，早已经沦为给高管洗钱的洗钱中心。<br>\n当然这个文章今天已经不存，我真的是找不到它的原文了，里面详细地解释了两桶油在海外是怎么运用洗钱的。<br>\n<br>\n而周永康落马之后，也曾经暴露出过一些迹象：<br>\n<a href=\"https://www.backchina.com/news/2015/05/05/360877.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;周永康小姨贾晓霞为何回国自首 做污点证人</a><br>\n<br>\n他的小姨子在海外是中石油国际(加拿大)总经理，洗钱高达几十亿美金。在周落马之后也销声匿迹。<br>\n<br>\n<br>\n中共通过整个国家的机器，包括国企银行，公司，各种投资等，完成对整个国家人民的剥削，然后把钱都正大光明地洗成白的，自己和家族都在国外风花雪月，各种享受。<br>\n<br>\n当然这一切都将会在未来灰飞烟灭。","date":"2019-02-28","agreeCount":7,"discussionCount":1}