{"type":"answer","id":237814,"parentType":"question","parentId":23390,"uid":46297,"contents":"首先，台灣人肯定是華人（除原住民等少數民族外）。華人只是血統，比如新加坡華人、馬拉西亞華人。就連美國的華人，英文都是Chinese。畢竟單以血統而論，華人血統是世界承認的，也是大多數台灣人的起源。日本和韓國（朝鮮）因爲歷史文化的關係，確實也被國際認可為單一獨立的種族，但是台灣根本沒辦法成爲獨立的種族，就像新加坡人不會是新加坡種族一樣。<br>\n<br>\n但是，台灣人現在越來越不認同自己是中國人，不是中華民國人，而是台灣囯人，也就是大陸經常講的臺獨。具體的參考新加坡，台灣是想徹底與中國切割，成爲第二個新加坡。<br>\n<br>\n台灣人反對中華民國，不單單是蔣介石統治時期產生的問題，而是台灣本土意識的崛起。簡而言之，中華民國政權是外來政權，無法代表台灣，也無法綁架、强迫台灣人民認定自己是中國人，幫助國民黨完成反攻大陸的宏圖偉業。<br>\n<br>\n而極端臺獨派甚至認爲，從荷蘭人、鄭成功以來的一切外來政權都是殖民政權，台灣人民現在是時候建立自己的政權了。不過這種主張和想法確實非常極端，在台灣内部也不是主流。<br>\n<br>\n台灣人的構成，除少數民族外，無非是由國民黨遷台前的本土台灣華人和國民黨遷台後的大陸移民華人構成。由於黨國體制的瓦解和大陸移民對自己台灣人身份的認同，大多數人都只會是台灣本土派，包括現在國民黨的年輕世代。<br>\n<br>\n歷史上台灣人對自己是中國人的認同一直很弱，因爲台灣是一個島，中國大陸的政權（比如大清）管不到那裏，又經常被外國人殖民（日本打台灣，大清駐台灣總督直接跑路），所以只有國民黨來台后，才再次大力開展中國人教育，加强中國人認同。也就是說，台灣人儅中國人的時間并不是很長。就連鄭成功時期，由於鄭成功變成島主（島國國王），所以那時候的台灣人也談不上什麽明朝中國人。<br>\n<br>\n但是與中國的切割是一個死循環。假如中國大陸是一個民主自由的大國，台灣人怎麽會着急切割？與中國大陸切割而獨立，就是爲了擺脫中國大陸的威脅。但是一旦選擇切割，威脅反而立刻降臨，共產黨會發起戰爭，引起國際局勢不穩定，自然也不是所有人想看到的。台灣人就是在這種糾結中無限死循環。<br>\n<br>\n説到底，台灣只是美中博弈的一張牌，台灣的前途根本無法由2300萬人自己決定。因此，台灣的高層們都清楚，只有維持現狀才是最好的。民進黨嘴上”我們台灣這個國家“，但就是不敢臺獨，也不敢發起公投。不過，這反而是成熟的政治家該做的事情。台灣現在就主張中華民國是個事實上的國家，既不得罪共產黨，又可以自己發展。但是現在共產黨連這也不願意放過，過分挑起爭端，甚至把九二共識等同於一國兩制，可以説共產黨現在反動至極。<br>\n<br>\n最近幾年來的國際紛爭無一例外都是共產黨挑起的，越來越納粹法西斯化。<br>\n<br>\n<b>回復評論區：</b><br>\n<br>\n國家的概念非常重要的一個就是外交關係。而目前國際上幾乎都只和大陸建交，若要與台灣建交，則必須與大陸斷交，國際組織代表等亦然。這就是大陸和台灣問題與韓國、朝鮮問題截然不同的地方，也是台灣人常常憤懣的地方。“中華民國台灣是個事實上的獨立國家”，這只是民進黨的説辭，根本無法服衆，不過大多數台灣人倒也不爭，畢竟殘酷的現實就擺在眼前。<br>\n<br>\n目前國際上就是認爲台灣是中國的一個地方政權，而中國的合法代表只有共產黨政權。這是國際政治利益的考量。當然，現在隨著中共的胡作非爲，各國對共產黨的討伐和排斥也與日俱增，也許會慢慢承認台灣。不過那些國家的人民，倒是有很多支持台灣獨立的。<br>\n<br>\n台灣人認爲，唯有爭取到獨立的外交關係，才是勝利，才是真正的國家。但是由於中國是世界大國，只要中國不贊成分裂式切割，誰都不可以同意切割。要麽中華民國復辟，要麽中華人民共和國完成統一。<br>\n<br>\n台灣之所以一直沒獨立出去，除了共產黨不同意，國民黨當初也不同意。因此雙方約定繼續廝殺，決一雌雄。但是隨著時間的流去，共產黨沒有放棄統一，但是國民黨放棄了反攻大陸，因此這個問題變得不對等起來，這就是當前台灣問題的主要矛盾。當初是我們兩個約定決戰的，但是現在我不玩了要跑，過與世無爭的生活，你卻不讓我跑，非要拉我決鬥，我覺得這是流氓行徑，但你覺得這是天經地義。所以雙方互相不理解，台灣由於弱小，夾縫中生存，只能自己生悶氣。<br>\n<br>\n不過按照現在共產黨衰微的態勢，局勢會變得越來越有趣。共產黨一旦無法控制大陸的統治，台灣獨立也是順理成章，至於以後會不會重新合并爲一個政權，很難說。但是就算大陸亂了，台灣也是不會反攻大陸的，大陸人民還是放棄幻想吧。","date":"2020-04-12","agreeCount":6,"discussionCount":24}