{"type":"article_comment","id":164647,"parentType":"article","parentId":10989,"uid":6974,"contents":"想起了这篇：《<a href=\"http://blog.creaders.net/u/18934/201906/350746.html#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">莫名的波斯情节和苏联情节</a>》文：蒲汇塘渔夫_2<br>\n<br>\n在中国大陆的学者中，有一种奇怪的波斯情节，按照 他们的说法，每次中国崛起之前，都是波斯帝国先行崛起，然后中华帝国就跟着崛起。我没有仔细研究过这种时间上的重合程度，但我相信肯定存在某种程度的暗合，不然学者们也太没面子了。<br>\n<br>\n<br>\n问题是古代波斯和现在的伊朗其实已经没有什么特别联系，而且从现在的伊朗在国际上得奖的影片来看，现在的穆斯林其实在伊朗是拼命打压波斯传统。就像中共在中国大陆一直都在铲除中国的传统一样。（中共对历史文物破坏也是中国历史上最猛烈的，比之现在听说的穆斯林毁坏其他宗教的文物要厉害很多，文革中的很多照片就是明证，而所谓改革开放以后搞大规模的建设对地下文物的破坏也是惊人的。）所以还以古代的情况套用现在的情况，就和古代的刻舟求剑是一模一样的了。<br>\n<br>\n<br>\n而基于这样的奇思，中共所以就一直暗中拼命支持伊朗反美，以至于渐渐让自己公开站在美国的对立面上，华为中兴就是典型的例子。而伊朗的穆斯林从某种程度还是危及中国大陆的一个源头，如今中国西北的穆斯林一直都在蠢蠢欲动，试图再来一次“同治回乱”，这已经是一个少数人知道的事实。尤其是中国政府里的相关人员。而支持中国穆斯林暴乱的都是来自中东的大国，其中包括伊朗。<br>\n<br>\n<br>\n而让人感觉有些意思的是伊朗目前的开放程度还比中国大陆好得多，至少艺术家还可以间接地批评政府，互联网也没有中国大陆限制的那么厉害。从这个角度上看，中共倒是可以先学习学习伊朗，逐步开放，而不是现在这样草木皆兵，一副快要完蛋的样子。当然，相信伊朗还会像以前那样的波斯帝国重新崛起，大概几十年里是不现实的事情，因为各方面的条件都限制了伊朗成为一个可以称霸一方的巨人，尤其是太多的穆斯林主义会自我限制伊朗的发展。<br>\n<br>\n<br>\n而苏联就更加有意思了。众所周知的是中共的党旗就是苏联的国旗，而大陆的八零或者九零后可能连这个都不知道。按照中共自己的说法，对着一个外国国旗宣誓，本身就是叛国的表现。而事实上，中共成立初期就是一个叛国组织，它是为苏联服务的，它的宗旨上写的就是这样，因为它是苏维埃一手扶植起来的，所以党旗就是苏维埃的国旗就丝毫不奇怪了。<br>\n<br>\n<br>\n而到了斯大林死后，苏联开始清算斯大林的罪恶时，毛泽东，这位斯大林的信徒就跳出来反苏了，发发九评（从此以后，中共的九评就成了一种风尚了），问题是那个时候，中国还是要靠苏联接济的，你拿了人家的好处，还要去管人家的内部事务，是不是太过份了呀。如果你站在苏联的角度看，这帮中共分子是不是脑残了呢？而且，不顾苏联的多次警告，还在中苏边境挑起事端，最后酿成著名的珍宝岛事件。虽然苏联在新疆拿回一局，大家从伤亡人数上算是基本平手，但对于苏联来说，它会怎么想呢？它会认为中共是一个可靠的小兄弟吗？站在苏联的角度上看，是个正常人都会知道答案的。事实上苏联一直指望中共内部自己拿下毛泽东，这也更加促使毛泽东和苏共的翻脸。<br>\n<br>\n<br>\n后来苏联准备用外科手术的方法解决毛泽东（不惜动用原子弹），为此和美国事先打好招呼，免得引起误会。而这给了美国一个千载难逢的机会彻底分裂中共和苏共。问题是毛泽东当时已经在国内把舆论做死，谁要和美国接触就是叛党叛国，所以从上到下，没有人敢接触美国人。还好美国人比较机灵，千方百计把这个要命的情报送到毛泽东手上，就有了中国大陆规模浩大的“深挖洞，广积粮，不称霸”运动。这段历史可能八零后和九零后也不知道。<br>\n<br>\n<br>\n而后靠着庄则栋的无知无畏接触了美国乒乓球运动员，才开启了中美关系正常化的篇章。从当年毛泽东和基辛格的谈话中看，毛泽东其实一点都不仇视美国，某种程度上还是比较喜欢美国的，早期毛泽东就表示过类似观点，只是后来为了一面倒跟着苏联老大哥跑，不惜以中国人民的苦难为代价，和美国彻底翻脸了。以至于在毛泽东当政的年代里，中国人民事实上是活在中国历史的最贫困阶段。<br>\n<br>\n<br>\n那么再从苏联的角度看中共，它会觉得中共还是它的朋友吗？恐怕不会了吧。尤其是后来邓小平掌实权以后，几乎就是跟苏联暗中对着干，在阿富汗战争中明里帮着美国。苏联难道会不记仇吗？<br>\n<br>\n<br>\n而中共的六四大屠杀事实上就是苏联阵营快速垮台的最重要的催化剂，它让全世界的人都看到共产党可以做出多残忍，多灭绝人性的举动。其实，共产党对于它自己的同志一直都是残酷斗争，无情打击的，无论苏共还是中共。刘少奇被活活饿死应该是一个很经典的例子了吧，而中共的创始人陈独秀也被批倒批臭。它说它的历任领导人没一个是好人（十次路线斗争）。以这样连动物本性都不具有的组织还试图指望被人信任它，简直就是痴心妄想。<br>\n<br>\n<br>\n而有趣的是等到苏联阵营垮台以后，中共才发现它突然变成一个孤家寡人，当然还有朝鲜这样的附庸粘在身上，因为其他国家都抛弃了共产主义这个垃圾，只有中共还是死抱着这个毒菌不放。虽然我们都曾经幻想中共有可能自动改变，放弃这个再明显不过的毒菌，可是，事实证明已经深入这个组织骨髓的毒菌已经不可能再被其自身改变，唯有彻底一并除之。<br>\n<br>\n<br>\n而中共这里，依然抱着毛泽东时代灌输的“苏联是老大哥，我们是小弟弟，苏联的今天就是我们的明天”这样的观点。苏联垮台了，有人就把感情寄托转到俄罗斯身上，希望俄罗斯继续接苏联共产主义的班，问题是俄罗斯人民早就彻底放弃共产主义了，一个以共产主义为己任的政党怎么可能获得俄罗斯人民和政府的信任呢？被利用倒是很实际的事情。这也是今天实实在在发生的事情。<br>\n<br>\n<br>\n当美中对抗的时候，如果是俄罗斯政府和人民，对中共会信任吗？看看最近七十年的历史就会明白的。善于利用中苏间隙的美国这次自然不会例外的。而中共学者的妄念也终将将它的组织彻底葬送，这实在是一个巧妙的安排。说到这个地方，你不信神都很难了。就像中共自己唱的那样“苏联的今天就是我们的明天”。","date":"2019-12-15","agreeCount":0,"discussionCount":0}