{"type":"article_comment","id":170017,"parentType":"article","parentId":11256,"uid":15743,"contents":"看到這篇文我就想起以前一篇有趣的文章，放上來給大家看看XDD<br>\n<br>\n<br>\n共匪企圖解放台灣 結果…<br>\n這是我今生最後一次提交報告給主席與人民代表大會了，對於這次全 盤失敗的作戰，我決定負起全部的責任。身為軍人，打敗仗唯一死而已，榮譽既然已經在遍地同袍的屍體中蒸散淨盡，我也沒有任何理由再苟活下去。在對準自己的太陽穴扣下板機以前，我願意將此次統一戰役的前後始末經緯及失利的原因鉅細靡遺的紀錄下來，以供後人再次進行祖國統一大業時之參考。<br>\n<br>\n攻打台灣之準備，已經進行很久，台灣方面也早有預知。然在民進黨主政之下的台灣，政經情勢長期處於不穩狀態，大小企業紛紛進駐我方，民間儲藏的財力大量的流失，正為我方提供千載難逢的鬥爭良機。以此之故，我在軍事會報中才力主現在便行攻台。本年七月中旬，我軍首先對金門與馬祖兩離島進行舟波攻擊，出動千餘艘中小型機動快艇，不登陸，只在海面進行封鎖戰，亦在牽制金馬首軍。我方真正的目標是台灣，只要攻下台灣，金馬與澎湖便可不戰而下。<br>\n<br>\n七月二十五日，在氣象單位確認海象良好之下，我解放軍首波進攻部隊三萬六千員登陸貢寮海灘。意外的是，我軍並沒有遭遇多大抵抗。海上沒有被台灣海軍騷擾，登陸後居然只有台灣海巡部隊做零星的攻擊。我軍迅速地在原核四工地建立前進指揮所，並開始兵分兩路進攻北台灣。八月一日，佔領基隆，但所有的台灣海軍艦隻都已經往高雄逃逸。翌日，第三野戰軍往淡水方向前進，控制北台灣海岸線，第五、七、十二野戰軍往汐止方向前進，目標直指台北市。從這一刻<br>\n起，我慢慢的見識到台灣領導人陳水扁的老謀深算與台灣人民的可怕。<br>\n<br>\n八月三日，陳水扁便宣佈台北棄守，遷都高雄，當日我三個野戰軍沒有發一槍一彈進入汐止。我方的情報單位在這節骨眼犯了一個致命的錯誤，在海峽情勢緊張之際，台北縣政府開始大量核發建築執照，提高山坡地容積率，允許財團大規模開發山坡地與河川行水區，在戰爭爆發時，整個汐止的山上已經沒有超過三畝的樹林，基隆河畔林立二十層高的大樓。我情報單位單純的認為只是台灣積弊已久的官商勾結，完全料不到這項命令是來自中央的直接授命，結果八月三日午<br>\n夜，台灣空軍在基隆河上游製造人造雨，四日早上八時開始降雨，只不過到中午，整個汐止便陷入一片汪洋，基隆河暴漲，淹沒全市，將我軍所有的部隊困死在這個水城裡。三個野戰軍的重裝車輛全部報廢，戰車身陷洪流與兩層樓高的泥沙，步兵則躲在賣不出去十室九空的大樓裡望洋興嘆。<br>\n<br>\n到了八月六日大水逐漸退去後，滿街堆積厚厚的泥沙，使部隊寸步難行，所有建立在山坡的制高瞭望所都被土石流連人帶屋掩埋，無一倖免。等到終於可以行軍時，已經是八月中旬的事了，這造成與第三野戰軍會師的延誤，使三野成為一支孤軍，最後釀成大禍。我，終於見識到洪水與土石流的威力，更對台灣當局與財團掛勾欺騙我軍的能力，大為驚駭。<br>\n<br>\n第三野戰軍的一個營於八月八日進入台北市，台灣所有中央機關已經離開，所以台北事實上等於不設防。我方的情報單位這時又犯了第二個錯誤，沒有察覺北台灣所有的少年監獄與觀護所都已經沒人，不知道台灣方面在搞什麼鬼。幾天後才聽說台軍在台中市成立全世界獨一無二的摩扥化步兵旅，成員全部來自在街頭飆車鬼混的青少年，該部隊平均年齡只有十六歲，旅長甚至只有二十三歲。我軍不知道這支娃娃兵是用來幹嘛的，但全然不當一回事；同一個時期，又接獲消息，<br>\n中台灣的砂石車全部往南投縣集集鎮的兵整中心移動，不知道有何企圖。第三野戰軍按照原定計劃南下，一路上通行無阻，八月二十日通過苗栗縣，八月二十二日進入台中縣后里鄉，爆發了讓全世界軍事專家眼睛為之一亮的台中之戰。<br>\n<br>\n我軍首先見到的，是軍武圖鑑上找不到的機械怪物。數百輛由砂石車改裝而成的戰車，對著我軍而來。砂石車的助手座改裝成機槍座，突出一挺重機槍，後方的載貨區則改成戰車炮塔，由聞名全球的台灣砂石車司機駕駛。由於我軍的戰車全部毀於汐止，加上台灣的砂石車司機凶悍冷血，所以戰況幾成一面倒。無數解放軍官兵慘死輪下，被砂石車來回衝殺輾壓，屍身完整的百中無一，戰場幾乎可用人間煉獄來形容，劫後餘生的軍官，對台灣砂石車司機駕駛如此鈍重的車輛，居<br>\n然還能保持平衡與機動性，無不既驚且佩。<br>\n<br>\n至此，我方才明白這些車輛開到兵整中心的目的，原來是在改裝成戰鬥用車輛。經此一役，三野陣亡官兵一萬餘人，后里街道血流成河，戰役結束後，台灣的砂石車迅速地往南撤退，溜的一無蹤影。三野殘餘的四萬官兵打起精神、收拾驚魂，稍作整備後，攻進台中市，終於與年輕的摩扥化步兵遭遇。<br>\n<br>\n三野官兵多來自農村，高樓巨廈林立的都市，是他們完全陌生的。那些原本就在街頭馳騁的野孩子，利用卓越的機車駕駛技術，在複雜如迷宮的台中街頭與我軍游擊。我軍在台中的街道巷弄之中追獵，往往被那些野孩子分批帶入死巷，有進無出；台中市的都市重劃區多如牛毛，道路四通八達，使我軍官兵繞個彎就迷了路。<br>\n<br>\n戰役初期，只聽見機車四處呼嘯與步槍發射的聲音，街頭到處是莫名其妙出現的官兵屍體，有一個連隊奉命追殺那些野孩子，兩天後連長的屍體在火車站的地下道被發現，副連長則陳屍科博館，其他官兵的遺體被集中在新光三越的地下停車場，這個連為什麼被切割的如此支離破碎，沒人知道，只知道機車大如獅吼的排氣管聲音從未減低，而三野的兵員卻日漸減少。<br>\n<br>\n這場城市游擊戰足足進行了一個月，沒有一個官兵曾好好睡過一覺，也沒有一個官兵一天之內跑步距離少於十公里的。到了後期，士氣嚴重低落，有些官兵一見到騎機車的台灣少年，直接把槍一丟就投降了，若干寧死不降的官兵殺出台中這座危城，一到大肚溪畔，看到先前輾人萬餘的砂石車陣列在彰化縣的彼岸，勇氣全消，便全數投降。九月十七日，台中之戰結束，三野陣亡官兵三萬五千餘人，被俘一萬六千餘人，全軍覆沒。<br>\n<br>\n遠在高雄的陳水扁，於九月十九日下令由立下奇功的飆車娃娃兵與砂石車老爹兵集結北進，同時軍容完整、毫髮無損的正規部隊開始作大規模反攻。困守台北的解放軍部隊才剛把機具整修完畢，還來不及驗收，就被台軍圍攻，狹窄泥濘的汐止街道，不利戰車運動，反而成為機車部隊的天下，逃出的我軍步兵又遇上砂石車，沒被壓死的再遭逢台灣正規軍，於是三個野戰軍再度步上第三野戰軍的後塵，全部被殲滅。攻台戰役至此結束，我軍慘遭失敗。<br>\n<br>\n綜觀我軍於此次戰爭失敗的原因，可歸納如下：<br>\n一、情報掌握不確實。對台灣人官商一鼻孔出氣與青少年問題了解太少，以至於吃了大虧。<br>\n二、台灣民風剽悍，被我們嚴重低估。砂石車司機平均年齡三十八歲，然逞兇鬥狠的性格，不輸青少年；台灣青少年騎車狂飆，時速一百五十公里亦面不改色，在狹窄巷道快速鑽進鑽出，絲毫不知死為何物。台灣當局充分運用民力，不但達到戰術上出奇制勝的效果，更完整保留在數量上趨於劣勢的正規軍的戰力。這值得日後做為我解放軍建軍的重要參考。<br>\n三、台灣都市設計紊亂，街道橫七豎八，使我軍猶如在迷宮裡作戰，輕易地就被分割，個個擊破。同時對台灣人為力量造成的天然災害認識不多，才會使整個機械化部隊發揮不出戰力。<br>\n四、台灣當局不惜犧牲國土保安與青少年生命，也要抵抗到底的決心，平心而論是令人動容的。原來幾十年來濫墾山坡地與破壞河川、把大都會的市容搞得亂七八糟、縱容青少年在街頭橫衝直撞、放任砂石車盜採砂石、超載及違規行駛，都是有預謀的在防止我軍的入侵。台灣領導人的深謀遠慮，實在可怖。<br>\n<br>\n今後我們一定得重新評估台灣的力量，以免再度重蹈覆轍。<br>\n<br>\n檢討至此，該說的已經說完，我不再留戀什麼，只希望我的遺書公開後，能讓一向自驕自滿的解放軍同僚知道，台灣不是想像中的輕易可欺。面對失敗，要有站起來的力量與勇氣。拿起配槍瞄準自己的同時，願統一大業，早日實現。<br>\n<br>\n國防部長&nbsp;遲浩田絕筆&nbsp;公元２００２年１０月１日","date":"2019-12-21","agreeCount":6,"discussionCount":0}