{"type":"answer","id":103091,"parentType":"question","parentId":2434,"uid":19469,"contents":"此人要求国有化医药企业，让我大跌眼镜。<br>\n<br>\n杨之前的发言：<br>\n<br>\n<blockquote>We need to put pressure on these companies to get their prices under control and more in line with the rest of the world. Americans pay twice as much as Australians and three times as much as the Dutch on prescription drugs due to lack of price control. We have to give the federal government authority to negotiate drug prices and use standard international price reference points so pharmaceutical companies can no longer exploit our market and the American people.<br>\n<br>\nIf these companies are not willing to compromise, we need to ensure the U.S. government has the ability to force licenses for these drugs to companies who will. Additionally, we need to authorize the creation of public manufacturing facilities to make these drugs, as well as other necessary drugs and unprofitable but necessary medications, for the American people.</blockquote><br>\n说美国医药价格高需要控制没错。这个只需要立法禁止医疗保险公司因为被保人在外国看病就拒赔的做法就可以了。有了国际竞争，美国人可以去加拿大、澳新、欧洲看病，美国的医药既得利益团体就没得玩了。<br>\n<br>\n结果安德鲁·杨的解决方案是设立国有企业来制药，遭到网友恶搞：<br>\n<br>\nDre Zee：<br>\n<blockquote>Yeah, handing things to the Government always works so well</blockquote><br>\nDouglas Beachler：<br>\n<blockquote>By Dim logic, they just didn't have the right people running things</blockquote><br>\nRaptormann：<br>\n<blockquote>Well Andrew Ying-Yang..... methinks you have VERY Little Knowledge on how Government Works/Doesn't Work..... the Soviet System Collapsed under the Bureaucratic State.<br>\n<br>\nAs the Great Ronald Reagan once said.... &quot;If government Subsidized Beaches, we would have a shortage of Sand.&quot;</blockquote><br>\nbadlands：<br>\n<blockquote>It's stunning how willfully ignorant these idiots are. It's not like Socialism and communism are nebulous theories that we can just speculate about. We've all seen them tried and fail miserably in our lifetimes, yet these clowns want more.</blockquote>","date":"2019-12-12","agreeCount":3,"discussionCount":0}