{"type":"answer","id":244748,"parentType":"question","parentId":23885,"uid":593,"contents":"个人认为，题主所说的问题就是刘仲敬先生所说的“华独”和“台独”的区别。<br>\n<br>\n<blockquote>刘仲敬：華獨和台獨不是同一個層次的東西，可以說<b>華獨只是一個政治上的武器</b>，它沒有實體的。<b>台獨呢，就是標準的，歐洲意義上的民族化</b>，或者說是文化民族主義的產生。它首先是把，比如說是德語的一種方言，像波希米亞語，發明成為國語。然後把講波希米亞語的人發明為一個文化民族。這個文化民族，在政治上講首先仍然是在神聖羅馬帝國統治下，然後在哈布斯堡多元帝國統治下，最後文化民族產生了政治秩序以後，漸漸在哈布斯堡王朝的國會中間取得自己的特殊地位。最後在哈布斯堡王朝解體過程中，把文化民族變成了政治國族。<br>\n<br>\n國族這個概念，一般指的是政治機構，或者國際承認的政權，而民族就不一定，它可以在哈布斯堡王朝之下有多個自我意識的民族，而能不能夠建立國族，還要看看政治怎麼發展。這台灣文化民族的發展，實際上是19世紀歐洲，各民族創造的一個標準過程。最初，這些人只是居民，講某一種特殊方言的居民，他們的語言只是方言而不是國語，他們也沒有明確的民族意識，只有地方的鄉土意識。最後，隨著資本主義的發展，和民眾對政治的參與，原先，只講方言，對一般政治不感興趣的老百姓，漸漸參加了高級政治，發現了自己和其他人的不同。然後感到自己的文化共同體，有必要改組為政治共同體。最後就產生了民族，又由民族漸變為國家。<br>\n<br>\n<b>現在台灣處在那種，民族共同體的自我認同正在產生，正在走向民族國家道路上的階段。</b>這個是一個普遍規律。無論是歐洲，特別是東歐國家，還是中東，還是基輔羅斯各邦、穆斯林各邦，走的都是這條路。全世界所有的民族，都是按照這個方式展開的，步驟一點也沒有錯。<br>\n<br>\n但是，華獨就是另外一回事了。<b>華獨是一個特殊現象，是二戰和冷戰遺留問題在東亞造成的特殊現象，</b>只不過它正好有利於台獨的政治目的。所以可以說是，變成台獨的一個盔甲，給台獨增添一個武器，使台獨處在比波希米亞獨立運動、波蘭獨立運動更有利的地方。因為波蘭和波希米亞，或者是今天的庫爾德這些，他們的文化民族主義要變成政治民族主義，它缺乏一個擋箭牌。也就是它在國際體系上面不是一個正式國家，要建國還需要一些努力。<br>\n<br>\n但是台獨就不一樣了，它有一個華獨，就是中華民國這個框架，但這個框架不是他們自己製造出來的，而是他們像寄居蟹一樣撿到的一個框架可以為他們服務，<b>華獨就是 「中華民國只包括金馬台澎」這個概念，</b>它是艾奇遜國務卿和吉田茂手下提出來的，它不是蔣介石和中華民國提出來的，也不是台灣獨立派，不是廖文毅的台灣共和國，也不是陳水扁和蔡英文提出來的。<br>\n<br>\n他們提出來的原因是因為，第二次世界大戰結束以後，戰勝日本的各國本來應該開一場國際會議解決戰勝問題，這是國際關係的常規。像第一次世界大戰德國在1918年投降，但是列強 在1919年才簽署凡爾賽條約，中間那一年，就是英法這些各個列強，商討如何解決德國戰敗以後遺留的問題。<br>\n<br>\n本來第二次世界大戰以後，大家也應該開這樣一個會議，就是舊金山會議，和舊金山條約，但是會議還沒有召開，兩大戰勝國，蘇聯和美國就鬧翻了。然後朝鮮戰爭爆發，國民黨跑到了台灣。共產黨，在二戰時期根本不存在的中華人民共和國控制了中華民國的大陸部分的領土。於是就產生了一個尷尬的問題：首先，以美國為首，世界上大多數國家，根本不承認中華人民共和國存在，認為中華人民共和個是蘇聯的傀儡。它從性質上講，實際上滿洲國是日本的傀儡一樣，除了蘇聯理它以外，誰也不理中華人民共和國，根本否認中華人民共和國有權參加對日條約。中華民國在台北，仍然是國際社會承認的合法政權，有權參加對日的交涉，但是在現實上它又沒有辦法管理中國大陸事務，管理不了山東福建的事務。這個事務在一個非法政權，也就是中華人民共和國政權的統治下，那麼這個問題怎麼解決？<br>\n<br>\n最後，杜勒斯國務卿和吉田茂手下就採取了變通的做法，在舊金山條約之下設立一個子條約，就是1952年的<b>台北條約，讓中日兩國，中華民國和日本國兩國之間的懸案 不列入舊金山條約的正式條約，而是列入舊金山條約的附屬條約，台北條約。</b>然後台北條約的真實內容，是結束中華民國和日本國之間的戰爭，恢復兩國之間的正常邦交。一個非正式的附加條款規定，我們這個地方說的中華民國，僅限於金馬台澎這個地方。這個蔣介石是一再聲稱說是，他就把它換為，包括整個大中國，包括新疆西藏滿洲和十八省在內的所有的土地，但他又事實上管不了那麼多。而條約是要能夠執行的，所以這個附屬條款就規定，我們所指的中華民國只是指金馬台澎。於是就產生了後來李登輝所謂的「中華民國在台灣」，中華民國的領土為金馬台澎這種現象。<br>\n<br>\n這樣的結果就是，只要中華民國仍然是聯合國成員國，和國際社會承認的唯一合法政府，這樣也行。北京的中華人民共和國相當於滿洲國，是大家都不承認的傀儡政權，但是最後中華人民共和國也跟蘇聯鬧翻了，這時候大家不能再說它是蘇聯的傀儡政權了，而美國和日本出於現實需要，也要跟中華人民共和國發生交涉，但是他們也不願意推翻，而且也不能推翻戰後形成的整個安排，於是就形成了各自表述。<br>\n<br>\n這個各自表述就體現於：基辛格和尼克森，跟毛澤東和周恩來談的那場上海公報，以及日本田中內閣跟周恩來談的那個中日聯合聲明。我們要想想：為什麼台北的中華民國政府，跟日本內閣談判的時候，簽那個正式的台北條約；而美國和日本，跟中華人民共和國只有聯合聲明了？<br>\n<br>\n答案是：聯合聲明在國際法當中的級別比條約要低一級，它是一個各自表述。北京雖然要求你們完全不承認台北，但是日本和美國如果要背棄舊金山條約體系，那就要推翻整個戰局安排，他們不會考慮這樣做。整個戰後安排比中國國共兩黨之間的衝突，比台灣問題重要得多，牽涉到全世界。你要它推翻這個條約，那就好像是，我為了給廚房裡面加一個抽油煙機，就把整個房子給燒了，這不可能。廚房小，房子大；世界大，中國小；世界大，東亞小。<br>\n<br>\n台灣和中國之間的糾紛，頂多是東亞一隅之地的事情。而美國和日本要簽署的舊金山條約，是解決第二次世界大戰的世界級條約，所以北京政府要求是不可能被接受的。但是事實上雙方有共同利益要講，於是辦法就是各自表述，就是美國發表一個聲明說，我對這些問題是這麼看的，然後北京這邊也發表一個聲明，我對這些事件是這麼看的，我們雙方的看法不同，但是我們都了解對方的看法。然後我們接下去去求同存異，有分歧的問題我們各自保留意見，沒有分歧的問題我們共同解決。<br>\n<br>\n日本跟中國也是這樣子中日聯合聲明，中日聯合聲明和中美聯合公報都是各自表述。後來，現在海基會海協會交涉也是各自表述，這是性質上的不同。因此台灣在國際法當中，在戰後國際體系中的地位實際上是比北京要高一級的，這是個先來後到的問題。<br>\n<br>\n這個安排本來是為了 蔣介石父子中華民國政府準備的，但是台灣在民主化以後，政權實際上已經轉移到台灣文化民族主義者的手中。於是，這個工具本來是冷戰當中，台北政權用來打擊北京政權的工具，用來維護冷戰秩序，打擊北京政權的工具，現在就變成為台灣文化民族主義和台獨服務的工具了。<br>\n<br>\n而美國和日本，在他們不可能捨棄舊金山條約框架的情況下，無論它對台灣獨立的文化民族主義是怎麼看的，它都不得不負責保護以中華民國名義出現的這個，舊金山條約體系之下存在的政治結構。相反波蘭人或庫爾德人就得不到這樣的地位，列強沒有義務要保護它們(指波蘭和庫爾德)自己建立出來的政權，這是台獨和其他民族發明家不同的地方，也是它特別佔便宜的一個地方。</blockquote>","date":"2020-04-19","agreeCount":2,"discussionCount":1}