{"type":"article_comment","id":52469,"parentType":"article","parentId":4674,"uid":7485,"contents":"網友評論<br>\n回音盒 2019年9月6日 2:46<br>\n香港市民的反送中抗议持续至今，期间发生多起暴力事件。香港黑社会“白衣人”殴打市民的流血事件和港警暴力手段对待示威抗议者引发国际社会的严重关注。尤其那群冠以“速龙小队”的蒙面警察被描述为一群根本不知晓香港法律，毫无顾忌，完全不懂国际舆论和规则，由丛林世界中跑出来的野蛮人。那副作派哪像什么“香港警察”，分明就是中国内地的军警。对于北京长期渗透香港早有耳闻，而此次反送中游行示威出现的流血事件更证实了香港已被中共军警秘密接管的消息绝非空穴来风。林郑月娥、保安局长李家超、香港警务署署长卢伟聪必须为香港反送中流血事件负责。特首林郑月娥宣称所谓“止暴制乱”的目的是为中共军警武力镇压香港民主诉求提供借口，无异于“引狼入室”。香港市民有权要求独立调查港警对示威者滥用暴力，查明蒙面警察“速龙小队”成员的真实身份。一经查明“速龙小队”确为内地军警冒充港警的事实则必须对林郑月娥、李家超和卢伟聪提出刑事起诉；一旦中共军警对港民进行血腥屠杀林郑月娥必须承担主要责任，必须接受司法审判。美国应参照孟晚舟模式对林郑月娥进行国际间合作的引渡程序，全球通缉林郑月娥将其拘捕引渡至美国接受审判。<br>\n<br>\n 【8.31香港真正回归到专制的“祖国”】 回音盒 2019年9月6日 2:44<br>\n香港8.31爆发的警民冲突再次引发国际社会的关注，美欧以及另外民主国家如澳洲、台湾等国的政要纷纷出面表态谴责香港警察暴力对待抗议者，声援支持香港反送中示威民众。香港市民8.31抗议示威活动遭港警强力镇压，午夜前后警方在清场时的表现极为暴戾。公开拘捕一位质问警察施暴的外国人；维园里曾有多名假扮抗议者的卧底人员被识破后至少开了两枪；还有内地特警装扮的蒙面港警“速龙小队”闯入港铁太子站内，用警棍无差别地疯狂殴打示威者和毫无戒备的乘客，甚至有儿童被打得头破血流；有警察假扮的黑衣示威者向警察投掷燃烧瓶或混在抗议队伍中协助警方抓捕示威者和早前发生在元朗由警方雇用的黑社会“白衣人”无差别殴打市民以及香港警察射伤一位女士右眼。上述所有令人发指的暴行画面都被媒体记录下来，许多目击者惊呼，北京的国家恐怖主义提前降临香港，意味着“一国两制”完全消失，由北京操控的港府历经数月反送中抗议活动的“洗礼”彻底堕落为地地道道的黑社会犯罪集团，原本素质精良的香港警察彻底沦为黑社会的打手。8.31中共彻底撕掉“一国两制”的遮羞布，昔日香港已不复存在，国际社会尤其英美两国该惊醒了。西方国家必须对北京和港府实施严厉的制裁。<br>\n<br>\n 【 林郑月娥为鬼为魅、阴险毒辣的女人！】 回音盒 2019年9月6日 2:44<br>\n当年香港民意极低的林郑月娥竟然“当选”特首与北京背后的支持不无关系。此次香港爆发的反送中游行遭警方残暴镇压乃林郑月娥效忠北京的杰作。香港警察罔顾社会舆论向抗议民众发射橡胶子弹实属罕见，谁是背后指使者，谁该为流血事件负责？香港政府与北京配合默契相互撇清关系、淡化事件的严重性。有消息披露，中国内地武警已在靠近香港的某处集结随时准备进入香港实施武力血腥镇压游行抗议的香港市民。有香港民众发现参与暴力镇压的“香港警察”实为内地假冒的警察，满口污言秽语、一众警察围殴一个抗议者。此类执法作派与内地警察极为相似。中共当局就是用这些下三滥的流氓手段渗透香港，管控香港。香港超过百万人走上街头抗议对中国内地和台湾中华民国都是具有说服力的示范和启蒙作用，让台湾民众认清北京“一国两制”的实质，使内地百姓加深对民主自由的理解。台湾国民党应当从香港的现实中吸取教训，不要成为出卖台湾的千古罪人。台湾曾活跃一位“政治娼妓”洪秀柱，香港又出个林郑月娥。此二女搞得台湾和香港无宁日，看来女人作恶的程度丝毫不亚于男人。林郑月娥必须为香港流血事件负责，立即引咎辞职接受独立的国际司法调查。<br>\n<br>\n 不具名 2019年9月5日 5:41<br>\n眼下是川普施压彻底击垮中共的最佳时机<br>\n川普与多数国家可对中共实施包括经济金融的全面制裁和冻结中共及决策层境外资产,会有两点充分理由：1，美中贸易战眼下两种可能:中共十一前会掀起极左高潮,继续意识形态渗透扩张,以显强势拒绝美方而不达成贸易协议;或是,虚假达成协议后不履行,拖延违约耍赖。川普和多国为防中共极左危害世界应与其贸易脱钩,全面制裁中共及其决策层并冻结其境外资产。理由2，中共会指令香港(回归至今违约非普选出的)伪港府伪特首和潜入共警,更残酷镇压大抓捕抗争民众并部分押送大陆落实&quot;送中&quot;中止一国两制,川普和多国更有理由全面制裁中共和中港决策层并冻结其境外资产。<br>\n这样中共立即会一片恐慌引发前所未有的内斗和内乱,很可能年内就崩溃。加之三朝罪恶元凶王沪宁十一更会将极左潮推至顶峰,不呼&quot;习万岁&quot;,也会叫&quot;习近平啥思想万岁&quot;之类,使习遭党国内外唾弃。王想乘乱作最后一搏,寻机正式接管中共,从几十年的幕后掌控改上前台直接掌控,其疯狂的&quot;初心&quot;使其妄想完成全球极左命运共同体的&quot;使命&quot;。中共的大动荡和全面崩溃已在眼前,就看川普是否有此政治远见和胆略,乘机内外夹攻而必定终结中共。(详请搜索郝雪森8.30<br>\n<br>\n 不具名 2019年9月5日 3:27<br>\n已经抓了这么多，就暂不用修例了。中共精明着。<br>\n这次反送中运动不是成了“引蛇出洞”吗？毛也用过这一招。<br>\n<br>\n 不具名 2019年9月5日 2:08<br>\n没有普选，这种撤回会死灰复燃。其实，只要答应双普选，其他问题就迎刃而解了。<br>\n<br>\n 不具名 2019年9月5日 1:08<br>\n林郑本身就是一个问题，她是一个傀儡，不符合一国两制，应该立刻辞职谢罪！<br>\n<br>\n 不具名 2019年9月5日 12:46<br>\n除非是猪，谁都知道核心在管制权。关键看双方谁愿意付出的代价更大。网上过嘴瘾不解决问题。","date":"2019-09-06","agreeCount":0,"discussionCount":0}