{"type":"answer","id":40820,"parentType":"question","parentId":7171,"uid":3487,"contents":"我要在方舟子对其进行学术扒皮之前抢一次头条。<br>\n<br>\n论文引用的背景资料：<br>\n<blockquote>Despite a lack of evidence of automation, fake accounts appear to be frequently employed to manipulate information on the Chinese microblogging giant Sina Weibo. An analysis of networks of news dissemination found that retweeting by fake accounts occurred in 6% of news stories and that 30% of the accounts that acted as opinion leaders were fake (Bolsover, 2013).</blockquote><br>\n2013年时，没有自动化的证据，但微博上新闻转发有6%是假帐号，热门评论30%是假帐号。这和艾未未2011年采访五毛时得到的策略基本吻合。（也就是说2013年的五毛已经很多了，且全是真人网评员。）<br>\n<br>\n<b>来参观一下本论文的研究方法：</b><br>\n<u>1. 微博取样：</u><br>\n<blockquote>... the posts of 26 major information providers – news organizations, government departments and official mouthpieces – were collected over the 2017 Spring Festival period. These accounts were selected to cover the largest state providers of news information on the platform, drawing from the platform’s leader boards and lists of the highest circulation media providers in China.</blockquote><br>\n论文作者说，因为过年过节是控评高峰期，又因为评论区是五毛工作重点区域，所以我们认为，选取最大的几家官方媒体账号（人民日报、头条新闻、央视新闻这些，一共26家），来看他们的评论区有没有机器五毛，一定最有代表性啦。如果五毛要吸引用户注意力，搅乱浑水，当然在伟光正的正面新闻里做啦，怎么可能去阴暗的非大V爆料啊、平民维权之类的账号下工作呢？哼。<br>\n<u>2. 推特取样：</u><br>\n<blockquote>Thus, in order to investigate Chinese computational propaganda on Twitter, a preliminary list of hashtags associated with China and Chinese politics was drawn up. All of the tweets made between 24 January and 5 February 2017 using one of these hashtags was collected. These tweets and their concurrent hashtags were analysed to ascertain hashtags commonly used to post about Chinese politics. A final list of 27 of the most common hashtags associated with Chinese social, political and cultural issues was established (Table 2). All of the tweets posted between 21 February and 8 April 2017 that used one of these hashtags was collected.</blockquote><br>\n论文作者又说了，我们在春节期间，在推特上选取了一些跟中国政治有关的话题标签（并没有说清楚选取标准，哎呀作者自己选肯定很客观的啦。）选了哪些标签呢，例如#人权，#习近平，#新疆，#AntiChina，#1989，#Senkaku（这个是钓鱼岛的日文，你猜五毛和反共人士使用这种标签的比例是不是一样的？）……<br>\n这种取样方式，统计学教授们要哭死哦。<br>\n<u>3. 师爷，你给翻译翻译，什么叫“反共”？</u><br>\n论文作者划分到anti-state反共分类的有哪些内容呢？<br>\nbot内容里最多的是：<br>\n<blockquote>Accounts in this group promote content about human rights in China, particularly related to keeping alive the memory of the 1989 student-led democracy movement that ended with the Tiananmen Square ‘incident’.</blockquote><br>\n六四运动、天安门屠杀相关。作者还措辞，说那是天安门“事件”。事件哦wink wink.<br>\n第二多的是：<br>\n<blockquote>A second large group existed among the top 100 most frequently posting accounts in the data set. This group disseminated information about the victims of the pan-Asia ‘Ponzi scheme.’</blockquote><br>\n庞氏骗局，股灾，爆雷，揭露政府骗钱的。这是反共洗脑宣传哦。<br>\n以及其他，包括支持新疆的，支持香港的，都是洗脑！都是邪恶势力！<br>\n<br>\n作者还在论文结尾，专门用了一个章节标题，大字写清楚，<br>\n<blockquote>No potential conflict of interest was reported by the authors.</blockquote><br>\n“作者没有报告任何利益冲突。”<br>\n作者对着灯发誓自己是诚实的，你还要什么自行车？人家都对灯发誓了！<br>\n<br>\n<s>还有一个现象，算我诛心。</s>通讯作者自称牛津大学下属研究机构，但却用谷歌邮箱，而非大学机构邮箱。了解大学机构的朋友们一定知道，没有用机构邮箱，相当于机构没有对其背书，作者的身份是个人研究者。都是中国人，听说过民科吧？<br>\n<br>\n更新：这位一作兼通讯作者Gillian Bolsover在论文署名时，给出的通讯单位是牛津大学互联网研究院，是牛津大学的正经机构。然而，我们去该机构的网站，找找这位Bolsover具体干嘛的？原来她在<a href=\"https://www.oii.ox.ac.uk/people/?alumni\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">alumni页面</a>里，还有<a href=\"https://www.oii.ox.ac.uk/people/?research_associates\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Research Associates页面</a>里。RA，吓人吧？注意该页面一行显眼的声明：“Research Associates are honorary affiliates external to the OII, forming an extended and collaborative network of policy experts, scholarly researchers, and public intellectuals.”<br>\n该头衔是个荣誉头衔，“荣誉助理研究员”，给<i><b>非</b></i>牛津大学互联网研究院成员颁发，以帮助组建校友关系网。<br>\n<br>\n也就是说，校友。看来凡是在北大（含北大青鸟）上过学的人都能自称北大研究人员了啊。<br>\n<br>\n<b>致谢</b><br>\n学术海盗湾，Alex女神是我单方向宣布的灵魂伴侣。<br>\n<br>\n<b>参考“文献”</b><br>\n论文看这里（<a href=\"http://sci-hub.tw/https://www.tandfonline.com/doi/full/10.1080/1369118X.2018.1476576\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://sci-hub.tw/https://www.tandfonline.com/doi/full/10.1080/1369118X.2018.1476576</a>）<br>\n<br>\n（吐槽：品葱文字编辑器为什么总是自动添加多出那么多空行？…………一定不是bot的问题，一定是管理员人工捣乱，哼。）<br>\n<br>\n最后一次编辑了，因为我要去吐一吐。<br>\n<br>\n有没有学术圈大牛说说，这种事能不能联系一下杂志社或者牛津大学，出个声明？墙内怎么闹腾我们有心无力，但是我真的很希望有人能终结这个学术渣滓的职业生涯。","date":"2019-08-20","agreeCount":14,"discussionCount":0}