{"type":"article_comment","id":498133,"parentType":"article","parentId":24153,"uid":33363,"contents":"<blockquote><a href=\"/article/item_id-497914#\" title=\"/article/item_id-497914#\">&gt;&gt;</a>以我的學經歷來說，台灣跟中國有資格叫我法盲的真心不多。以你對法律的理解能力看來，我想……其中並不包括...</blockquote><br>\n<br>\n§1448. Oath of renunciation and allegiance<br>\n(a) Public ceremony<br>\nA person who has applied for naturalization shall, in order to be and before being admitted to citizenship, take in a public ceremony before the Attorney General or a court with jurisdiction under section 1421(b) of this title an oath (1) to support the Constitution of the United States; (2) to renounce and abjure absolutely and entirely all allegiance and fidelity to any foreign prince, potentate, state, or sovereignty of whom or which the applicant was before a subject or citizen; (3) to support and defend the Constitution and the laws of the United States against all enemies, foreign and domestic; (4) to bear true faith and allegiance to the same; and (5)(A) to bear arms on behalf of the United States when required by the law, or (B) to perform noncombatant service in the Armed Forces of the United States when required by the law, or (C) to perform work of national importance under civilian direction when required by the law. Any such person shall be required to take an oath containing the substance of clauses (1) to (5) of the preceding sentence, except that a person who shows by clear and convincing evidence to the satisfaction of the Attorney General that he is opposed to the bearing of arms in the Armed Forces of the United States by reason of religious training and belief shall be required to take an oath containing the substance of clauses (1) to (4) and clauses (5)(B) and (5)(C) of this subsection, and a person who shows by clear and convincing evidence to the satisfaction of the Attorney General that he is opposed to any type of service in the Armed Forces of the United States by reason of religious training and belief shall be required to take an oath containing the substance of said clauses (1) to (4) and clause (5)(C). The term \"religious training and belief\" as used in this section shall mean an individual's belief in a relation to a Supreme Being involving duties superior to those arising from any human relation, but does not include essentially political, sociological, or philosophical views or a merely personal moral code. In the case of the naturalization of a child under the provisions of section 1433 of this title the Attorney General may waive the taking of the oath if in the opinion of the Attorney General the child is unable to understand its meaning. The Attorney General may waive the taking of the oath by a person if in the opinion of the Attorney General the person is unable to understand, or to communicate an understanding of, its meaning because of a physical or developmental disability or mental impairment. If the Attorney General waives the taking of the oath by a person under the preceding sentence, the person shall be considered to have met the requirements of section 1427(a)(3) of this title with respect to attachment to the principles of the Constitution and well disposition to the good order and happiness of the United States.<br>\n<br>\n(b) Hereditary titles or orders of nobility<br>\nIn case the person applying for naturalization has borne any hereditary title, or has been of any of the orders of nobility in any foreign state, the applicant shall in addition to complying with the requirements of subsection (a) of this section, make under oath in the same public ceremony in which the oath of allegiance is administered, an express renunciation of such title or order of nobility, and such renunciation shall be recorded as a part of such proceedings.<br>\n<br>\n(c) Expedited judicial oath administration ceremony<br>\nNotwithstanding section 1421(b) of this title, an individual may be granted an expedited judicial oath administration ceremony or administrative naturalization by the Attorney General upon demonstrating sufficient cause. In determining whether to grant an expedited judicial oath administration ceremony, a court shall consider special circumstances (such as serious illness of the applicant or a member of the applicant's immediate family, permanent disability sufficiently incapacitating as to prevent the applicant's personal appearance at the scheduled ceremony, developmental disability or advanced age, or exigent circumstances relating to travel or employment). If an expedited judicial oath administration ceremony is impracticable, the court shall refer such individual to the Attorney General who may provide for immediate administrative naturalization.<br>\n<br>\n(d) Rules and regulations<br>\nThe Attorney General shall prescribe rules and procedures to ensure that the ceremonies conducted by the Attorney General for the administration of oaths of allegiance under this section are public, conducted frequently and at regular intervals, and are in keeping with the dignity of the occasion.<br>\n<br>\n(June 27, 1952, ch. 477, title III, ch. 2, §337, 66 Stat. 258 ; Pub. L. 97–116, §18(o), Dec. 29, 1981, 95 Stat. 1621 ; Pub. L. 101–649, title IV, §407(c)(18), (d)(15), Nov. 29, 1990, 104 Stat. 5041 , 5044; Pub. L. 102–232, title I, §102(b)(2), title III, §305(i), Dec. 12, 1991, 105 Stat. 1736 , 1750; Pub. L. 106–448, §1, Nov. 6, 2000, 114 Stat. 1939 .)","date":"2020-09-18","agreeCount":1,"discussionCount":0}