{"type":"article_comment","id":499724,"parentType":"article","parentId":24153,"uid":44842,"contents":"<blockquote><a href=\"/article/item_id-499697#\" title=\"/article/item_id-499697#\">&gt;&gt;</a>我在和你谈美国的法律，你扯到欧洲去干什么？欧洲和澳洲的大多数国家，以及中华民国，法律上是承认多重国籍...</blockquote><br>\n<br>\n在美國雙重國籍是合法的，美國公民取得其他國家國籍也不需要放棄美國籍。林書豪生來就是美國、台灣雙重國籍, simple as that. 真的不知道在吵什麼，還挺逗的...<br>\n<br>\n---&nbsp;<br>\nSection 101(a)(22) of the Immigration and Nationality Act (INA) states that “the term ‘national of the United States’ means (A) a citizen of the United States, or (B) a person who, though not a citizen of the United States, owes permanent allegiance to the United States.” Therefore, U.S. citizens are also U.S. nationals. Non-citizen nationality status refers only individuals who were born either in American Samoa or on Swains Island to parents who are not citizens of the United States. The concept of dual nationality means that a person is a national of two countries at the same time. Each country has its own nationality laws based on its own policy. Persons may have dual nationality by automatic operation of different laws rather than by choice. For example, a child born in a foreign country to U.S. national parents may be both a U.S. national and a national of the country of birth. Or, an individual having one nationality at birth may naturalize at a later date in another country and become a dual national. <br>\n<br>\n<b>U.S. law does not mention dual nationality or require a person to choose one nationality or another. A U.S. citizen may naturalize in a foreign state without any risk to his or her U.S. citizenship.</b> However, persons who acquire a foreign nationality after age 18 by applying for it may relinquish their U.S. nationality if they wish to do so. In order to relinquish U.S. nationality by virtue of naturalization as a citizen of a foreign state, the law requires that the person must apply for the foreign nationality voluntarily and with the intention to relinquish U.S. nationality. Intent may be shown by the person’s statements and conduct.<br>\n<br>\nhttps://travel.state.gov/content/travel/en/legal/travel-legal-considerations/Advice-about-Possible-Loss-of-US-Nationality-Dual-Nationality/Dual-Nationality.html#:~:text=U.S.%20law%20does%20not%20mention,his%20or%20her%20U.S.%20citizenship.&amp;text=Dual%20nationals%20owe%20allegiance%20to,States%20and%20the%20foreign%20country.","date":"2020-09-19","agreeCount":0,"discussionCount":0}