{"type":"article_comment","id":186584,"parentType":"article","parentId":11944,"uid":25544,"contents":"上次看过共产党早期的崛起历史后，有点好奇他们用什么口号弄来那么多人（以前只是粗浅的觉得是通过煽动人们对有财产者的妒嫉心和对他们的财产的贪婪），稍微看了一下维基上的马克思和共产党相关（还好<b>维基百科各页面里面直接附有反面/争议观点</b>，可以让我懒得去看一遍反驳或超越资本论的那些经典书籍以清除可能存在的思想污染），顺便提一下还记得的一下观点和个人感想。<br>\n<br>\n他的劳动价值理论早已过时，后来人家用上了主观价值。确实，一件物品在不同地方不同人的眼中，价值是不同的，有包括心理和环境因素，不是纯劳动力成本。<b>而且劳动价值在成本上直接将被归类到生产资料的部分低估，同样是使用财产，人家企业投资是要承担经营风险的。</b><br>\n<br>\n工人 - 付出所谓的劳动，至少有最低薪水，不会负数（不说拖欠薪水的情况）<br>\n生产财产的付出者 - 付出原材料，厂地，机器，并承担各种自己的决策的风险，可能负债。<br>\n<br>\n他说工人没有选择的余地，只能给资产阶级打工，真的吗？他说的无资产的工人，如果有好的盈利的点子（有赚钱的能力），一样能找到人投资，有的借钱贷款，一样能做生意（亏了一样可能负债）。<b>他的目光过度集焦在没有财产（也没其他能力和选择）的工人上了。</b>所谓的资本家，他们的财产只能用来给工人创造工作岗位吗？只是因为利润高所以承担风险去投资建厂吧，想要安全一点的，财产给银行，银行还给利息呢。<br>\n<br>\n<b>该理论在那个时代背景下狭窄集焦的看着工人和企业家，只想着不能完全代表全部社会的剥削劳动价值理论，然后得出自己的结论。</b>劳工和企业家确实天然存在一方弱势一方强势的情况，劳工对上企业家确实弱势，但是也不是没有改进的，<b>他的理论外面还有着负责监督的政府和法律，揭发负面新闻引发关注的记者，协助工人的工会和企业本身的道德下限</b>。<br>\n<br>\n<b>他以为生产力决定社会形态，这只应该是一个观察角度，其中一个因素。</b><br>\n<br>\n劳工和企业家之间有时会存在矛盾，双方基本上追求自己的利益最大化，于是有了矛盾的诉求。企业为了降低成本，提高利润有压低薪水，要求长时间加班，低福利和安全保障，拖欠薪水等问题发生，政府与法律正是用来监督的。劳工想要涨薪水，提高各种待遇，因此有了工会不是吗？<br>\n<br>\n他没去提出工人之间的阶层流动的问题，有些人赚了钱，自己买地，做生意甚至开工厂的也被归类到资产阶级去了。一样有人破产之类只能打工的。同样的，哪怕到了他所谓的共产，每个人消耗和创造都不同，分配后一样会有人剩下更多多余的物品（回到以物易物的时代了吗？），一样会出现有多一点剩余财产和少一点的人，差距始终会出现。就像企业家祖辈也不一定多富裕，人家的财产也是慢慢增加的，他们要打倒的阶级始终都会出现（10和100比是10小，但是10又比1大，1又比0.1大……）。所谓的对资产阶级的专政，根本就没长远眼光，多少年后，人家下一代后几代还算吗？还连坐诛连吗？之后积累了财产的人，是被专政的对象吗？人家祖辈也可能根正苗红的。<br>\n<br>\n<b>他画的饼里，只有通过不道德的犯法行为的抵达路径（还抱着人多就是正确，法不责众的隐藏观点），而且还不知道那个大饼是不是海市蜃楼。</b><br>\n<br>\n工人想要共产（看起来就像把部分民主制度套入工厂运营管理），可以选择自己联合其他人共同出各种生产所需的物资和运营成本，然后自己推举代表投票当决策层，并对盈利亏损负责（那时他们赚的可能更多，可能更少，并且有可能负债），而不是通过掠夺（<b>没有的东西就靠抢是什么鬼逻辑啊！</b>）（扯个扯谈的大义来合理化）来取得。扯了一句资本家流着肮脏的血汗，合理化自己的抢劫行为，他们革命多是用<b>别人的财产和血泪</b>（还省下了工作的汗水）来实验自己的“<b>共产梦</b>”。<br>\n<br>\n他的理论很快就完全过时了，<b>当机器和AI大量应用，他的劳工也没人愿意去剥削</b>，那时只怕都主要靠社会福利，可能出现各种转型，如果资源足够并且不担心人口爆炸，社会福利的民主制度可能降临的比共产梦更快。<br>\n<br>\n他们以无产阶级为光荣，荣耀，可能是要团结那些人吧，毕竟<b>有财产的不如他们无牵无挂</b>，没那么好用。看过一个说那个时代的文章，说那时的无产者基本上都是<b>游手好闲的流氓，混混之类（好像毛泽东之类多数家里都蛮有钱的）</b>，因为根正苗红，发了枪，有了政治正确的话语权，他们多数人会怎么样呢？（<b>当流氓有了枪，有了政治贵族般的上等人身份，他们的道德会跟得上自己拥有的身份和武力吗？</b>）<br>\n<br>\n用另外一个角度来解读共产主义，比如某白人在黑人低人权的时代，看到了黑人的不幸，于是，他在不考虑促进政府监督，法律管理等情况下，无视了社会其他部分，得出生产力决定社会，决定一切，觉得黑人是很光荣很荣耀的，告诉他的黑人兄弟们团结起来，打倒所有白人，建立一个黑人人民政府专政，说要对黑人人民民主，对白人专政。中间没钱没科技，要发展，就先打倒罪恶的白人，用革命为口号强行抢劫，宣传只要站在对的政治立场，做什么事都是合理的，绝对是正义的。这个黑人主义合理吗？<br>\n<br>\n他的哲学不清楚，看得有点绕，但是感觉有点类似阴阳和太极的划分方式，二分法和统一，万物皆有对立与统一的一面。就是这种无限划分，才能让各种群体划分出人多和人少，一直出现统治下新划分出来的受害者。<br>\n<br>\n他的哲学好像还有一些看起来像是原因和结果的，反正觉得他的东西普普通通。<br>\n<br>\n对楼主说的<br>\n&nbsp;“<i>我，从来不反“党”，而只反“共产主义”。<br>\n</i><br>\n<i>不是我在给中共洗白，而是“党”这种组织本身并没有主观的善恶属性，全体“党员”实际都是在被“党章”之类东西牵着鼻子走。</i><br>\n<i>如果党章健康，坏人也能变好人；如果党章不健康，圣人也得变成中国人。</i>”，<br>\n事实上，有好的规定但是加入了大量的坏人或抱有其他固化的思维的人，一样会出现腐化和扭曲，最终规定有而不实行（如共产党自己口号中的民主自由等），甚至更改规定。不好的规定，加入的好人有的被改变，有的被淘汰，他们想要更改规定困难重重。<br>\n<br>\n反正马克思神话主要是因为成功的组织扯了他的现成的大旗，而不完全是他的理论有多完善。人家一样可以画乌托邦然后尝试补充到达乌托邦的理论。","date":"2020-01-06","agreeCount":6,"discussionCount":0}