{"type":"article_comment","id":492973,"parentType":"article","parentId":23918,"uid":3053,"contents":"另外我補充一篇社論:<br>\nhttps://www.thenewslens.com/article/138048?fbclid=IwAR1wqoJQRq62PWAblYjz6wxzg6o9ZXfT6j-WL94dvrQWo9zdoNZz_WJ4bCs<br>\n<br>\n<b>主張取消「盲眼選拔」，美國左派虛偽到一個不可思議的境界</b><br>\n<br>\n不少美國華裔家長讓小孩學音樂，一路學下去，要參加比較有水準的表演，就會碰到所謂的「盲眼選拔」（blind auditions），也就是選拔的時候裁判只聽聲，不看人。這種方式的選拔，避免了人都會有的性別、種族或是各式各樣的偏見，也可以避開裙帶關係的特權。<br>\n<br>\n之所以會有這種選拔方式，一開始是1969年，兩個黑人音樂家，應徵紐約愛樂時，被刷下來後，告法院而換來的改革。在這之前的選拔，沒有盲眼，所以紐約愛樂幾乎全為白人男性，充滿師徒朋友關係。<br>\n<br>\n音樂表演的水準，是可以相對客觀評斷，所以從1969年之後，美國的弦樂團，各種層級的選拔，幾乎都改為盲眼，是近乎完全公平的競技，因此能進到紐約愛樂的音樂家，都是人中之龍、人中之鳳。但前兩天，《紐約時報》刊了篇<a href=\"https://www.nytimes.com/2020/07/16/arts/music/blind-auditions-orchestras-race.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">評論</a>，主張說，盲眼選拔該廢除了，左派價值又進到一個不可思議的境界。<br>\n<br>\n因為1969年，紐約愛樂只有一個黑人音樂家，今時今日，仍然只有一個黑人音樂家，一點都不多元化的音樂家組成，不能彰顯社會價值。寫這個評論的左派白人男性鋼琴家，告訴讀者，今日社會的音樂家訓練相當紥實，頂尖的音樂家，其實分不出來程度。他的意思是，只要差不多的程度，可以給黑人、拉丁裔一些加分，促成更多黑人、拉丁裔在台上表演。<br>\n<br>\n而且，如果有更多黑人、拉丁裔在台上表演，有更多的少數族裔代表（representation），也可以解決Pipeline問題。Pipeline就是輸送管道，學習音樂是長期的事情，如果小朋友時候沒有學音樂，長大就不可能加入弦樂團。<br>\n<br>\n<b>在左派眼裡，輸送管道裡沒有黑人、拉丁裔，不是因為種族歧視，就是音樂家裡沒有他們族裔的代表，學子沒有可以學習的對象，自然就不會想要從事音樂。如果在紐約愛樂裡，有更多的黑人音樂家，就會有更多的黑人小朋友學古典樂。</b><br>\n<br>\n在這美好的圖像裡，《紐約時報》<a href=\"https://www.thenewslens.com/article/137878\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">這些左仔</a>，有很多沒有告訴你的真相。<br>\n<br>\n算是平衡報導，鋼琴家也訪問了紐約愛樂唯一的黑人音樂家，吹單簧管的Anthony McGill，問他對廢除盲眼選拔的看法，鋼琴家努力的淡化McGill對這個主張的意見，說McGill比較懷疑，「我不知道正確的答案是什麼」，因為盲眼選拔消除了選手和裁判因為之前合作過，所以會有的舒服感。<br>\n<br>\nMcGill真正的意思是，盲眼選拔可以消除人為的不公平。但鋼琴家不願著墨這點，用一句話交代過後，就強調McGill覺得代表性很重要，因為他小時候，在芝加哥南區（有名的黑人貧困區），如果沒有參加過黑人小朋友的音樂團體，就不知道古典樂的世界。<br>\n<br>\n從文字裡，你可以看到左派想要淡化和強調的論點，但你看不到他們不想要你看的論點。<br>\n<br>\nAnthony McGill憑著自己實力，盲眼選拔上了紐約愛樂，你認為他會支持廢除盲眼選拔？現在沒有人懷疑他是靠種族保障名額成為紐約愛樂黑管手，他可以抬頭挺胸地和任何紐約愛樂的表演家平起平坐，他為什麼要支持一個會把他降為次等人的主張？左派以為保障名額是他們「給予」弱勢的幫助，但其實都是自我感覺良好的降尊紓貴。<br>\n<br>\n<b>你隨便問一個哈佛的黑人學生，他們在學校有沒有被人瞧不起過？這些黑人保障名額的學生，也是鋼琴家說的「最頂尖的學生，程度都差不多」，所以選誰都一樣的產物。那為什麼還會被另眼看待？為什麼有些學科，就不敢碰了？<br>\n</b><br>\n<br>\n他們不想要你看的論點，還有這個輸送管道的問題。<br>\n<br>\n<b>他們不會告訴你，公立學校就是被他們的教師工會搞砸，公立學校就是被民主黨政客和教師工會苟且搞砸，公立學校就是被已經摧毀的黑人社區所搞砸，而黑人社區更是被左派一個又一個的「大社會」福利政策搞砸。這些都不告訴你，然後說輸送管道有問題是種族歧視，是沒有代表性。<br>\n</b><br>\n<br>\n好，如果要提高代表性，<b>為什麼這些黑人領袖以及左派白人領袖，不認真的投入資源，培養更多的Anthony McGill，讓他們可以在盲眼選拔勝出？要提高代表性，我還支持政府花些錢，搞一些樣板學校，在芝加哥南區那樣的地方，讓黑人學子有一流的教育，像白人郊區一樣的好學校，不受工會宰制的學校。</b><br>\n<br>\n<b>這樣搞代表性，成本不但小，還不會破壞更大的「公平」，像是盲眼選拔的客觀標準。但他們不會支持這種改革，他們的目的，從來只是為了他們自己的「良心」和選票。個別黑人的未來，和他們沒有關係。</b><br>\n<br>\n他們不想要你看的論點，還有亞裔的問題。<br>\n<br>\n鋼琴家非常小心的寫文章，他提到了女性音樂家，因為盲眼選拔，得到了前所未有的機會，但他不敢提亞裔，不敢提紐約愛樂有20％的亞裔。如果為了拉高黑人的代表性，這個20％的超人口比例亞裔組成，就要面臨削減的命運。他不敢講，因為左派的身份認同政治，碰到亞裔，就產生了內在矛盾。<br>\n<br>\n<b>但亞裔家長們，你們經年累月的培養小孩，花上了青春、資源和精力，最後左派告訴你們，努力不重要，因為「多元化」是這個社會最重要的面向，而這個多元化的指標，有太多你們亞裔了，不行，請你們犧牲。你吞得下去嗎？我知道第一代移民，完全無法接受這種價值觀，我們來到美國這個自由、民主、公平、充滿機會的地方，相信努力和教育的價值，絕對不可能認同這種左派的觀點。</b><br>\n<br>\n<b>但很多第二代、第三代，「被賣了還幫忙數鈔票」，真的是對不起你們的父母。George Floyd被惡警虐殺，三個幫兇裡有一個蒙族的亞裔警察，這些背祖忘宗的亞裔左派，主動自我檢討，「為什麼亞裔都會成為白人種族主義的幫兇」，令人大開眼界。</b><br>\n<br>\n父母把東西兩個文明最好的部份給了你們，即東方的努力、教育和家庭價值和西方的自由和個人負責的權利義務，你們不但沒有傳承下去，反而背棄這些努力、自由和個人負責的價值，甘心給民主黨綁架的亞裔，不懂為自己爭權利的亞裔，真丟臉。","date":"2020-09-09","agreeCount":37,"discussionCount":0}