{"type":"answer","id":326314,"parentType":"question","parentId":2430,"uid":55322,"contents":"此书有很多犹太作品的共同特征，以后看到有类似的书，别忘了查查作者是不是犹太人：<br>\n<br>\n<b>1. 知名度非常高</b>，还常得大奖。<br>\n<br>\n<b>2. 冗长</b>，<b>语言非常罗嗦</b>。犹太作品普遍 verbose 是很多人观察到的现象，深层原因各有其说。一种说法是，像泄洪一样排泄 words 是犹太人的诡辩术之一，目的是制造 disorientation。<br>\n<br>\n<b>3. 否定或忽略智力因素</b>，只找环境因素。<b><i>马克思</i></b>忽略智力因素；戴蒙德否认智力因素。这一点，学界已经不敢乱说，James Wastson 说智力与遗传有关，结果被搞臭了，这是杀鸡给猴看，年轻的学者如果乱说，以后没处发表文章。<br>\n<br>\n蒙古帝国横跨欧亚，留下的史料却很少；马可波罗只走了一趟就写了那么多广为流传的见闻。 换句话说，一样的输入，不一样的输出，只能用人的内因解释，外因解释不了。马可波罗对异族风情充满了新奇感；成吉思汗及后人好像从未表达过类似的感想；对文明的贡献先不提，光是好奇心，差别就这么大，<br>\n<br>\n以下是罗素评论<i><b>马克思</b></i>理论的一段話，对<i><b>戴蒙德</b></i>同样适用：<br>\n<br>\nThe most important error in his theory, to my mind, is that it ignores intelligence as a cause. Men and apes, in the same environment, have different methods of securing food: men practice agriculture, not because of some extra-human dialectic compelling them to do so, but because intelligence shows them its advantages.<br>\n<br>\nRussell, Bertrand. Understanding History. New York: Philosophical Library, 1957<br>\n<br>\n<b>4. 根据一点点材料就编出宏大的理论</b>；只选择支持自己论点的材料，忽略其他材料。<br>\n<br>\n牛顿做了一辈子实验，只总结出区区三条定律；<b><i>马克思</i></b>什么实验也没做，在很多决定人类命运的因素（如微生物，气象水文，遗传等）还不为人知的情况下就编出了“<b><i>人类社会发展必然规律</i></b>。”马克思已经知道达尔文的进化论，但对生物界渐进这个事实很不以为然，他更欢迎大跃进式的突变论，为他的革命论加力。<br>\n<br>\n戴蒙德也在有很多未知因素的情况下，预言“<i><b>人类社会的命运</b></i>，”风格与<i><b>诺查丹玛斯</b></i>如出一辙。 欧亚大陆的确是东西走向，戴蒙德因此选择陆轴方向作为决定因素，但东亚的农业是独立发展起来的，不依赖两河作物；古代两河作物的传播途径（北至爱尔兰南到印度河，埃塞俄比亚）是南北走向；两河作物传到埃及，与非洲和欧亚的陆轴毫无关系；农业并没有在阿拉伯半岛兴起，是因为有比陆轴方向和纬度更重要的因素；欧洲文明是海洋文明，过去六百年文明的传播途径是海路，欧洲和东亚在大航海时代到来之前几乎没有交流。这些事实，作者就忽略不计了。<br>\n<br>\nMexico 和 Andes 之间没有作物交换是因为人没有能力人征服这两地之间的障碍，不是因为这两地的气候不适于对方的作物，这两地之间虽然没有作物交换，他们仍各自独立发展了农业。Alaska 和 Cape Horn 之间的距离 ，或美洲的陆轴方向，根本就不是影响因素。<br>\n<br>\n<b>5. 谬论多得不计其数，</b>不顾事实<b>。</b><br>\n<br>\n以陆轴论为例, “文明的进步在同纬度地区更容易传播”与以下事实不符：<br>\n<br>\n促成西方文明腾飞的 alphabet 三千年前在中东问世后，迅速向北传到北欧，向南传到印度次大陆。而与中东同一纬度的中华文明至今仍在使用 logograms。<br>\n<br>\n对中华文明产生重大影响的纺织技术由黄道婆从南方直接带回北方。<br>\n<br>\n发源于南欧意大利的文艺复兴由海路传到北欧后，其效果如烈火碰到干柴；而同在地中海沿岸的西班牙和奥托曼帝国仍死气沉沉。<br>\n<br>\n美洲，南非，印度，澳洲纬度与欧洲相差很大，这些地区在欧洲人到来后农业照样发达。这些地区的土著比东亚人早很多年就接触到了西方文明，尽管受到大英帝国长达一百多年的精心栽培，如今仍非常落后。<br>\n<br>\n陆轴放向与局部横向交流无关，从几内亚湾到索马里之间的面积比欧洲大得多，几内亚湾与地中海的文明差距，书中的理论无法解释。<br>\n<br>\n与西欧同纬度的北亚，从乌拉尔山到太平洋直到十九世纪末还是蛮荒之地。<br>\n<br>\n还有:<br>\n<br>\n正如马尔萨斯指出，农业不是食物剩余的充分条件，因为人口增长速度比粮食增长速度快得多。<br>\n<br>\n粮食剩余也不是社会等级分化的必要条件。朱门酒肉臭，路有冻死骨；粮食不足时，也会有一部分人凌驾于另一部分人之上。等级社会在动物界很常见。<br>\n<br>\n农业本身就是文明的一部分，如果农业是文明兴起的必要条件，那么农业本身又如何兴起？事实上，农业既不是文明兴起的充分条件，也不是必要条件。古埃及和古中国的农业都十分发达，但这两个文明像死水一样分别停滞了三千年和两千年；古雅典城邦农业非常不发达，但雅典人靠海上贸易富得流油，同时也为世界文明作出了重大贡献。<br>\n<br>\n今天的世界仍有四分之一的人口靠&nbsp;Subsistence Agriculture过活，农业本身并没有为他们带来分工和文明的飞跃。农业刚开始时，很可能也是自給自足的 Subsistence Agriculture，并无划时代意义，真正带来飞跃的很的能是以后出现的农业技术，如灌溉，农具，畜力的使用等。尽管如此，所谓的粮食剩余也只是个时间差，很快被人口增长抵消。<br>\n<br>\n注：<br>\n<br>\n罗素对文明的定义是:<br>\n<br>\nA manner of life due to the combination of knowledge and foresight. (基于知识和远见的生活方式。)<br>\n<br>\nSource: Russell, Bertrand. \"Western Civilisation.\" A Praise of Idleness. London and New York: Routledge, 2005. 109. Print.<br>\n<br>\n由此可见人类的文明从取火，盖房，制造石器時就开始了，农业只不过是以后大大小小的发明之一","date":"2020-08-19","agreeCount":1,"discussionCount":0}