{"type":"article_comment","id":340875,"parentType":"article","parentId":12678,"uid":33545,"contents":"<b>今日中共党内有真男儿否？——论改革中国必先改革中国共产党</b><br>\n<br>\n<b>高寒</b><br>\n<br>\n<b>内容提要</b><br>\n<br>\n<u>改革开放四十年，中国共产党在其后三十年中一直走不出年年加码的维稳困境，当局的执政危机感一年甚似一年。国家的财富在翻番，执政者的危机感也在翻番。目前还深陷僵局的香港危机，不过是这种执政危机感的惯性运作又越过深圳河而已。如今，中美贸易战与香港的抗争这原本毫不相干的两件事，却要合流成同一个准冷战了。什么“老大、老二的矛盾”？什么“中国崛起已成美帝噩梦”？过得了“三零”（零关税、零壁垒、零补贴）关，与人家在同一经济平台上竞争，才有资格称老二，上得了人类历史发展之不同文明阶梯中那同一文明台阶，才有资格争老大。</u><br>\n<br>\n<u>中美当前这场准冷战，这场因贸易争端、知识产权而起的准冷战，就绝非所谓“东西方文明的较量”，绝非所谓“儒家文明与基督文明的较量”，而是、也仅是：苟延残喘而活在当代的中世纪文明与资本主义文明的较量，是前现代文明与现代文明的较量。用马克思主义的标准语言来说就是：人类文明从低级向高级发展之必然性中，那落后的历史低级阶段文明与先进的历史高级阶段文明的较量。这种较量是全方位的，它不仅仅表现在经济基础方面，更表现在上层建筑方面，尤其还表现在人文人权人性人伦方面；它不仅仅是硬件的较量，尤其是软件的较量，是政治制度、文化价值观的较量。</u><br>\n<br>\n<u>在革命危机正在形成而尚未到来的今天，在政治危机已成山雨欲来风满楼之时，改良作它决不放弃的最后一次冲刺，焉知就不是此其时也，焉知就不会好风凭借力，送它上青天？就改良或改革而言，光会喊“转型正义”，就未必来得了正义；而可操作的制度转型本身，才更可能体现正义和实现正义。可见，中华民族的和平制度转型若能成功，其成功过程本身所体现出的具体“正义”，要胜过一万个失败的抽象“正义”。更何况，基本价值观从来只是行动的指南，而绝非可直接拿来当操作干饭吃。所以要有理想，但更要有可操作的理想，要将理想寓于可操作步骤之中。因为基本价值观与实际政治操作毕竟是两个层面的东西，这就像从知道杠杆原理到你能实际撬动地球，其间的距离岂止十万八千里？故基本价值观的坚定与纯粹，并不排斥实际操作中的纵横与权变，迂回与妥协等等。</u><br>\n<br>\n<u>将资产阶级经几百年筛选出的那成熟的权力制衡宪政机制，借鉴地、改造地引入中共党内，为我所用，以完善共产党的领导，使其能胜任领导中国的制度转型。这就需要有步骤地开放党内的政治派别竞争合法化，以首创出一种迥异于马列主义教的共产党领导的新型制度模式：它既能保证权力的有效制衡，又能避免几乎所有发展中国家的那种混乱无序的制度转型；进而能以此新型宪政模式，后来居上地与西方发达国家的旧式宪政模式，展开处于同一人类历史发展阶段上之制度文明的大国竞争。如果中国由改革后的中国共产党所领导或主导的制度转型失败，或者，中国共产党根本就拒绝自身改革和制度转型，那么，这或许就是中国共产党、乃至中华民族的劫数。既然马克思救不了你，上帝也救不了你，剩下的，就只好听天由命了！</u><br>\n<br>\n<b>目录</b><br>\n<br>\n<b>一、中美贸易战是国家垄断模式与自由竞争模式对抗的总爆发</b><br>\n<br>\n<b>二、香港抗争是河水屡犯井水效应的总爆发</b><br>\n<br>\n<b>三、宣布接受“三零”即刻止损，为中美全方位准冷战釜底抽薪</b><br>\n<br>\n<b>四、改革中国必先改革中国共产党（理论篇 上）</b><br>\n<br>\n<b>五、改革中国必先改革中国共产党（理论篇 下）</b><br>\n<br>\n<b>六、改革中国必先改革中国共产党（实践篇 上）</b><br>\n<br>\n<b>七、改革中国必先改革中国共产党（实践篇 中）</b><br>\n<br>\n<b>八、改革中国必先改革中国共产党（实践篇 下）</b><br>\n<br>\n<b>九、“改共”与“灭共”</b><br>\n<br>\n<b>十、简短的结语</b><br>\n<br>\n以中美贸易战为先导的准冷战的开启，以及香港“反送中”的持续街头抗争，可说是习近平主政以来中国共产党遭遇到的两大最严峻的挑战。撇开那些攻防进退的战术性、阶段性动作，也不管引发这两大挑战的具体事件如何、以及发起者的具体初衷如何，但它们在客观上均最终直端端地指向了中国共产党常念兹在兹、还洋洋自得，以致按捺不住要推向全世界的那个核心价值：一党专权的统治模式。<br>\n<br>\n记得习近平上台伊始，曾哀叹在当年苏东剧变中“竟无一人是男儿”。可习近平今天真明白一个中国真男儿在当今之世正面临着些什么，究竟该干些什么吗？！<br>\n<br>\n在今天的中国，任何人，要干成大事，均必须认清大势。不审势，则宽严皆误，不审势，则左右都错。认清大势，须有历史与国际这时空两大维度。历史维度，就是从人类文明由低级向高级演进的一步步阶梯中，看中国今天究竟是走到了文明的哪一级，这是纵向比较；国际维度，则是在当今全球竞争格局中，看中国的综合竞争力何在——这其中，既含器物等硬实力，也含制度、文化等软实力，这属横向比较。但从根本上说，尤其是到了近现代，一个国家的国际竞争力强弱，则多是依赖其文明程度的。一个国家在整个人类历史发展中的文明程度愈高，那么它在世界民族之林中的竞争实力就愈强，反之亦然。当然，这文明程度与竞争实力，彼此又互为因果，互相促进：或良性循环，或恶性循环。<br>\n<br>\n所以，能否准确地认清中国今天在整个人类文明进步阶梯中的确切位置，从而清醒地把握中国在今天世界格局中的竞争态势，这将决定着中国能否大国崛起，能否具有大国竞争力，能否具有中国话语权和能否向世界提出“中国方案”了。<br>\n<br>\n悠悠万事，惟此为大。<br>\n<br>\n<b>一、中美贸易战是国家垄断模式与自由竞争模式对抗的总爆发</b><br>\n<br>\n……<br>\n<br>\n<b>四、改革中国必先改革中国共产党（理论篇 上）</b><br>\n<br>\n毋庸讳言，在今天要改革中国，首当其冲就必须改革中国共产党，首先拿中国共产党自身的痼疾顽症毒瘤来开刀。<br>\n<br>\n在中国已连续执政七十年的中国共产党，今天，必须正视自身的改革，或叫自我革命。积七十年执政的沉疴弊端包袱，这改革中国共产党自身，或许便是中共可避免因制度腐败而遭革命推翻和清算，可避免中华民族重蹈动荡覆辙的唯一途径了。如果说，釜底抽薪即刻止损地让冷战熄火，是治标，那么这改革中国共产党自身，就是治本了。<br>\n<br>\n要改革中国共产党，就必须将中国共产党从苏版宗教化的“马克思主义”禁锢中解放出来。马克思主义是科学而非宗教。将马克思主义宗教化，这是斯大林时代的产物。所谓“马列主义”，不过就是斯大林主义的别名或学名而已。这被宗教化了的“马克思主义”之最大特征就是：脱离马克思主义质的规定性，即那作为马克思主义之理论基础的历史唯物论，将原本植根于这个理论基础之上，且由它派生出来的马克思主义的应用理论及其术语、词藻，作出了全然脱离开此基础理论的、超越时空的抽象价值符号化的阐释，如将“公有制”、“社会主义”、“阶级斗争”、“无产阶级专政”、……解释为超时空的“善”；而将“私有制”、“资本主义”、“人性博爱”、“资产阶级专政”……阐释为超时空的“恶”之类。<br>\n<br>\n这种被抽象道义符号化的马列主义教，一经传入中国，便与中国早已延绵数千年，且贯穿于从《礼记.礼运》21到“五斗米教”22，再到“天朝田亩制”23那种小农空想社会主义传统一拍即合了。在如此历史传统中诞生、生存和发展的中国共产党，便有意无意地、也似乎理所当然地要假“社会主义”之名，假“消灭私有制”之名，和假“无产阶级专政”或“人民民主专政”之名，而顽固地抗拒着人类自身发展的历史必然性，抗拒着更高历史发展阶段的资本主义文明了。在中国，毛泽东奋斗了三十年也割不掉那野火烧不尽的“资本主义尾巴”；邓小平和他的继任者们使出浑身解数，四十年来至今也反不掉那前仆后继的“资产阶级自由化”。所有这一切，中国共产党人固然算是在反对资本主义和资产阶级，但却也是在抗拒着历史必然性，且是如堂?吉诃德战风车那样地抗拒着历史必然性。而眼下正在全球火爆上演着的这堂?吉诃德战风车最新连续剧目，其片名就叫《巷战香港》。<br>\n<br>\n中国共产党将这一切均说成是“抗拒资本主义复辟”。可它却万万没意识到，它这七十年来的“反复辟”本身，却恰是复辟，是一种大大的复辟，即不知不觉地在复辟着中国的宗法专制皇权文明。中国共产党人满心以为自己是站在明天，站在更高的先进历史文明，代表着人类的未来、历史的进步而批判资产阶级和资本主义，可他们却万万没有想到，自己恰恰是站在昨天，站在更低的落后历史文明，代表着历史的倒退与历史的反动而声讨着资产阶级和资本主义。<br>\n<br>\n这真可谓：本想走进这一房间，结果却进了另一房间。又曰：通往地狱的路往往是由通往天堂的愿望铺就的。这或许就是中共执政七十年来，便不知不觉地消弭掉自己早年那可贵的反剥削反压迫的空想社会主义情操，不知不觉地将自己当年那追自由求平等的赤诚革命初心，均化为了早被《共产党宣言》批判过之反动的“封建的社会主义”24，化为了如今种种逆历史潮流而动的反动行为之原因吧。<br>\n<br>\n如果说，在十九世纪中叶，封建社会主义在欧洲还只是一种被马克思主义所辛辣嘲讽过的反动社会思潮，那么到了二十世纪中叶，它就靠着将马克思主义宗教化而在东方后发国家的革命实践中，演化为一种以抗拒资本主义文明为宗旨的封建社会主义制度了。这种封建社会主义制度，是对当年新民主主义之新型资产阶级革命的反动和倒退，是腐朽的宗法专制皇权文明在“革资产阶级的命”口号下的大复辟。同时，这种反动的当代封建社会主义制度，是一种有着自身特点的、与以往任何一种剥削压迫制度不同的、也极为残酷的新型剥削压迫制度。在一定意义上，它甚至比纳粹还纳粹，比法西斯还法西斯。<br>\n<br>\n中国共产党如今还深陷在那个中国两千多年来“农民造反-皇权复辟”的历史周期律怪圈中，左冲右突找不到出路。究其原因，现在回过头去看，无论是毛泽东当年提出新民主主义，还是邓小平后来实行改革开放，均在在地显示出，他们当年分别对马列主义教的叛逆，以及其对资本主义历史必然性的把握，还都仅仅停留在感性认识阶段。也正是因为没能将这种或那种对马列主义教的批判，提高到理性认识即历史唯物论的高度，所以，苏东阵营中的任何一位共产党改革家，从吉拉斯25到纳吉26，从赫鲁晓夫27到戈尔巴乔夫28，乃至从邓小平到胡耀邦，到赵紫阳，就都没能从资本主义文明历史必然性之不可抗拒、不可跨越、不可绕过、也不可省略这样的理论高度，来提出问题和思考问题。<br>\n<br>\n这固然确实表明了人类历史上任何理论突破、任何真理获得的难度，但也尤其表明实践的广狭深浅制约着认识的广狭深浅。可见，没有“十月革命”后东方国家的革命在其实践与认识上的反反复复，没有在这实践与认识中人们所付出的沉重、甚至惨痛代价，人类是不会轻易地摘取到金苹果的。正是从这种意义上，我才一直反复地强调说，从列宁到毛泽东，到波尔布特，到邓小平，从而整整一代布尔什维克、老一辈共产党人，他们所走过的那深一脚、浅一脚密密麻麻的脚印，对于我辈后来者，又是多么地来之不易和弥足珍贵啊！<br>\n<br>\n现在，历史已到了当代马克思主义应提出“东方共产党人领导新型资本主义制度”理论来的时候了。其实，这个理论不过是当年马克思提出过的落后国家共产党人参与资产阶级革命论29，列宁提出过的无产阶级领导资产阶级革命论30，与毛泽东提出过的新民主主义论31 的继续和发展。可是，这个由此及彼的马克思主义结论，即东方后发国家共产党人不仅要领导资产阶级革命，还要领导整整一个时代的资本主义制度文明建设的马克思主义理论，整个国际无产阶级，整个国际共运，整个马克思主义理论界，却花了整整一百多年才得以获得，且还至今为不少左派、乃至整个“毛派”或“马列毛派”所难以接受和难以承受。<br>\n<br>\n毫无疑问，这个理论当然是对列宁和毛泽东“两个革命衔接论”的扬弃，是对“东方落后国家由无产阶级领导的资产阶级革命成功之日，就是社会主义革命开始之时”这一理论32的扬弃，因而，它就绝非是对新民主主义论的简单复归，或毋宁可将其视之为新民主主义的升级版。乍一看去，这好像又回到了原点：怎么搞了几十年社会主义后又再回头去搞新民主主义？但实际上，这种看似的历史回复，不过是历史在经过一个螺旋后于一个更高历史阶段上的否定之否定。因此，它绝非是新民主主义的补课或资本主义的补课，而是在一个全新历史高度，全新历史视野上对资本主义文明历史必然性的重新认识，是中国共产党在历经七十年执政的曲曲折折、风风雨雨之后，对资本主义历史必然性和对科学社会主义，在认识上的一个大飞跃。<br>\n<br>\n因为，根据马克思主义历史唯物论，共产党人在特定的时空干资产阶级革命、干资本主义制度，实乃科学社会主义的题中应有之义。相反，历史已经证明并还将继续证明，那种不分任何时空地“消灭私有制”，“消灭剥削”、“消灭资产阶级”，不分任何时空地干“公有制”，干“社会主义”，干“兴无灭资”和“斗私批修”，却恰是将那原本在西方思想史上早已上升为科学的社会主义，又在东方革命的实践中重新沦落为空想。所以，违背人类历史规律、由国家机器而强加于社会的任何“公有制”和“社会主义”，就不仅谈不上一丝一毫的制度优越性，反而会带给人民深重的灾难和空前的浩劫。<br>\n<br>\n所以，斯大林、毛泽东、金日成、波尔布特们一再重复干下的那种与国家暴力机器相结合的空想社会主义实验的失败，与圣西门33、傅立叶34和欧文35们早年所干的那种袖珍型空想社会主义实验的失败，是不能同日而语的。<br>\n<br>\n由于深陷苏版马列主义教而不自知，由于没有马克思主义历史唯物论的理论批判力，所以多年来，中国共产党的改革开放路线，就只能在要么邓小平，要么毛泽东之间摇摆，亦即在邓的改良型封建社会主义，与毛泽东的理想型封建社会主义之间摇摆。这就是多年来我们已熟悉的中国政坛纠毛必推邓；纠邓必返毛的现像。如此一来，中国共产党便根本谈不上顺应历史潮流，因势利导地自觉驾驭那个绕不过去的资本主义文明的历史必然性，既不能融入并驾驭其市场经济，也不能融入并驾驭其宪政民主，更不能融入并驾驭那多元文明了。这样也就当然谈不上登泰山之高，观来去风云，谈不上站在毛、邓那既成功又失败的双肩上，继承毛邓又超越毛邓了。<br>\n<br>\n同样毫无疑问，这个理论的突破，当然不可能发生在西方马克思主义营垒。因为西方马克思主义者生活在与东方马克思主义者完全不同的历史发展文明阶段，因而也就自然会面对着完全不同的历史课题。事实上，西方马克思主义者生活于典型资本主义或后资本主义时代，而东方马克思主义者却生活在前资本主义时代。所以，东方后发国家中的共产党人执政后所面临的实践和理论问题，包括对“十月革命”以降东方革命所走过的历史大弯路的反思，就只能发生在东方马克思主义营垒，或毋宁说它只能是一个东方马克思主义的命题。<br>\n<br>\n诚如马克思和恩格斯所说：“中国社会主义之于欧洲社会主义，也许就像中国哲学之于黑格尔哲学一样。但是……当我们的欧洲反动分子不久的将来在亚洲逃难，最后到达万里长城，到迖最反动最保守的堡垒的大门的时候，他们说不定会看见上面写着：中华共和国——自由、平等、博爱。”36<br>\n<br>\n是的，资本主义文明这个历史必然阶段，我中华民族是不可能省略、绕过和跨越的。因此，在东方马克思主义看来，东方后发国家的共产党人在新民主主义革命胜利即成功地夺得国家政权后，实际上还将面临着一个相当长的以资本主义私有制为主体的历史发展阶段。而这个阶段的历史必然性，绝不可能因为共产党人夺得国家政权而消失。在这个历史阶段，始终存在着阶级，阶级矛盾和阶级斗争；存在着包括新兴资产阶级在内的人民大众，与不受监督的执政党因国家政权的腐蚀而蜕变成的宗法专制特权阶级的阶级斗争；存在着先进的资本主义文明同反动的宗法专制皇权文明这两条道路的斗争；存在着升级版的新民主主义路线与封建社会主义路线之两条路线的斗争；存在着共产党彻底蜕化变质为骑在人民头上作威作福的新生剥削阶级和新生压迫阶级的危险性，存在着反动而腐朽的宗法专制皇权文明在“革命”的名义和“社会主义”的名义下大复辟的危险性。<br>\n<br>\n所以，改革后的中国共产党，就理所当然地要以这升级版的新民主主义为旗帜，中国的改革开放理论，就理所当然地要以这升级版的新民主主义为其基本理论了。这个理论之所以能成为凝聚我中华民族的核心价值，就在于它内在地包含了如今在中华大地上严重撕裂地存在着的左派和右派各自不同的价值取向：它既坚信并坚守资本主义市场、宪政、多元文明之必然性不可抗拒；又绝不否定中国共产党民主革命的道统和法统；同时，它还凝结了当下中国的左、右派之间可说是少有、甚至是唯一的高度共识：如今中国这种特权与市场沆瀣一气的高压维稳治理模式，已一天也不能再继续下去了！<br>\n<br>\n由此可见，从马列主义教的禁锢中解放出来，拨乱反正，正本清源，回到马克思主义，回到历史唯物论和科学社会主义，以（东方）马克思主义为旗帜来改革中国共产党，再造中国共产党，就已势在必行了。<br>\n<br>\n<b>五、改革中国必先改革中国共产党（理论篇 下）</b><br>\n<br>\n当马克思主义从历史必然性高度来提出问题和思考问题时，自由主义也正从其抽象人性论出发来提出问题和思考问题。在自由主义看来，中国应实行市场经济，因为市场经济符合人的本性；中国应实行宪政民主，也因为宪政民主符合人的本性；中国应实行多元社会，还因为多元社会符合人的本性。总之，历史可变，人性永恒。<br>\n<br>\n诚然，自由主义对于中国共产党所一直奉为圭臬的马列主义教，及其相应的封建社会主义制度，具有相当的批判力度，也有着某种历史正义性和道义制高点。但是，鉴于自由主义那抽象人性论和永恒正义观，故它便很难理解历史由此及彼演变的内在必然性。自由主义不承认任何“好”“坏”“正”“邪”，均无不是在特定的历史必然性中生成、演变和转化的，不承认在特定时空下的“好”，可以转化为另一时空下的“坏”，反之亦然。因此，在自由主义者眼中，中国共产党之所以今天这么“坏”，那是因为它从来就“坏”，一开始就“坏”。他们不厌其烦地反复引用《共产党宣言》中那段脍炙人口的开篇语：“一个幽灵，共产主义的幽灵，在欧洲大陆徘徊，……”，并还挖出马克思早年的那些借助希腊神话抒情的浪漫诗歌语言中的“魔鬼”、“恶魔”等词藻，来可笑地“雄辩”证明马克思早在学生时代就已是一位不折不扣的“恶魔37。<br>\n<br>\n如此一来，自由主义作为一种先天地、内在地完全否认共产党自身有其演变可能性的理论，又怎么可能成为变革中国共产党，成为中国共产党改革开放国策的理论基础呢？因为“改革”、“改革”，无非就是寓“革”于“改”、寓质变于量变之中。改革的政治学意义，无非就是不改变其法统、道统的变革，或从特定法统、道统中生发出来的变革而已。换言之，共产党改革之不言而喻的含义就是：让共产党新生，让共产党变得更好。可自由主义又恰恰在其形而上的终极关怀层面，断然否认了这“好”与“坏”有互变的可能性。这就是自由主义与中共改革理论内在地存在着的一个悖论。此其一。<br>\n<br>\n其二，按照自由主义的“理性经济人”和“利益最大化”理论，就只能得出如下结论：古今中外就不可能有一个自己给自己挖坑以埋葬自己为宗旨的改革。如此一来，中国共产党人的“理性经济人”逻辑，就绝不会是去干那种将会导致自身垮台遭清算的改革。从而，把中国共产党判定为只会拼死抗拒任何改革也才符合自由主义的逻辑了。如此一来，这个先验地将中国共产党内定为不可改革的自由主义，又怎么可能成为中国共产党改革的理论呢？<br>\n<br>\n所以，自由主义无论从何种意义上都无法成为中国共产党改革开放国策的理论基础。这就是中国改革开放前十年，赵紫阳智囊库中一大帮文人，总是试图从自由主义视角去解读共产党改革开放，而最终走不通的原因；也是当年八九学生的“黑手”们试图用自由主义去引导学生们与共产党对话无法成功的原因；还是多年来自由主义总是只能在大学校园内，在知识菁英圈中活跃，或即使在改革话语中，也总是只能从工具理性角度偷运一些自由主义术语给中共的改革开放国策打打补丁的原因。<br>\n<br>\n可见，你要坚守自由主义么，那你就别谈什么共产党的改革开放；要谈共产党的改革开放么，你就只得摒弃自由主义了。质言之，自由主义在今天的中国，它可以是资产阶级革命的理论，却不可能是共产党改革的理论。它可以用来打倒和清算中国共产党，却无法用来改革中国共产党。哪怕是自由主义中最温情脉脉的“党（君）主立宪”论，其前提也无不是要中国共产党改换门庭而改信自由主义。<br>\n<br>\n因此，在如今的中国，唯有战斗的历史唯物论，唯有科学的批判的东方马克思主义，才既可以是今天中国革命的理论，也可以是今天中国改革的理论。东方马克思主义对马列主义教和封建社会主义制度的批判是尖锐的，甚至是摧枯拉朽的，但它却给因制度性腐败而几乎整个地变了质的中国共产党的改革和再造，指出了浴火重生和凤凰涅槃的道路和希望。<br>\n<br>\n此外，从更深一层来看，其实自由主义与马列主义教，二者恰恰在其永恒价值观上，有着异曲同工、殊途同归之妙：二者都反对历史有其自身的必然性，都认为任何价值观都是永恒的、抽象的。正因为如此，前者不能理解当年中共领导的农民革命及其价值观在彼时彼地中国的必然性与合理性；而后者则不能理解资本主义文明对于此时此刻中国历史发展的必然性和合理性。<br>\n<br>\n正因为那病入膏肓的永恒正义价值观，使得自由主义对中共大张挞伐的批判，常常便不能不陷入首尾难顾、自相矛盾的窘境。譬如：中国自由主义者们大都无不热衷于攻击马、列、毛的“个人人品”（其事实姑且100%为真），却矢口讳言华盛顿、林肯、马丁等人的“道义瑕疵”。似乎中国自由主义者今天之对共产党领袖视若寇仇，并非是由于这些共产党人的政治信仰及其政治实践，而是因突然发掘出来的其人品有亏所致。再如：中国自由主义者们大都卖力攻击列宁拿德国人的钱和毛泽东拿苏联人的钱（其事实姑且100%为真），有人还延烧至孙中山拿日本人的钱，因而就是“卖国”、“间谍”之类。但这帮君子却选择性地无视蒋介石也曾拿过美国人和苏联人的钱，以及蒋经国曾经是苏共党员一类事实，尤其无视自己今日一边大骂共产党拿外国政府的钱，一边自己却为争拿美国或台湾的钱而打破头，并还一天拿不到就抱怨连连，……。还有，中国自由主义者们向来对中共说的任何话都不信，但唯独对它自诩的“以马克思主义为指针”这话却深信不疑。因为中国自由主义总是拿中共理论与实践的谬误，来证实马克思主义的谬误。此外。当自由主义者一口一个“马克思主义是外来邪教”时，他们却完全没有意识到，这简直与中共说“西方普世价值是外来异端邪说”有着异曲同工之妙。<br>\n<br>\n总之，在这些绝妙的讽刺画背后，均在在显示出任何永恒正义观、抽象人性论那无法解脱的自相矛盾。仅此便也充分地证实了自由主义与马列主义教，二者在主张超时空的善恶观，超时空的抽象价值观上，其实是如出一辙的，差别仅限于二者处于左右两极，因而其具体内容有所不同而已。<br>\n<br>\n诚然，正是在当代中国的再次资产阶级革命这一历史节点上，马克思主义与自由主义，在其政治主张上存有某种重合点，故二者完全可以是这一场伟大资产阶级革命中的同盟军。但是，在承认这点时也必须清醒：今天中国的再次资产阶级革命，由改革后的中国共产党来主导，还是由中国自由主义（政党）来主导，中国之宪政民主制度的转型，在其步骤、方式、过程、范围、层次、趋势、结局、后果、展望……等诸方面，无论是对于中国共产党，还是对于整个中华民族，乃至整个世界格局，都将会是大不一样的。<br>\n<br>\n因此，对于今日中国的制度转型，就要么是由改革后的中国共产党所主导的，其过程多半是有序的，其结局终将导致中共凤凰涅槃、其法统道统得以存续的渐进转型，要么则是由中国自由主义（政党）所主导的，其过程多半是疾风暴雨似的，而结局多半会导致中共遭清算、党史遭否定的激进转型。前者若成功，无疑会给东方后发国家由前现代社会向着现代社会的平稳制度转型，创建出一种全新的可操作模式；后者若成功，则意味着东方后发国家的制度转型之路，就还仍得沿着传统的制度转型模式来进行。<br>\n<br>\n二者必居其一。<br>\n<br>\n<b>六、改革中国必先改革中国共产党（实践篇 上）</b><br>\n<br>\n自习近平上台后，中国共产党那个曾几何时还一再挂在口头的“政治体制改革”，便逐步淡化、虚化了。或许，这由邓、胡、赵当年信誓旦旦倡导过的中国政治体制改革，如今已被划归“不该改的、不能改的坚决不改”38了吧？中国共产党今日之顽固拒绝自身改革，固然有其在意识形态上受制于马列主义教的原因，但归根到底，则更受制于中共特权阶级自身那既得利益的羁绊。<br>\n<br>\n在中国共产党特权阶级的既得利益面前，毛泽东当年那种空想社会主义的文革暴风骤雨失败了，邓小平那种叶公好龙似的政治体制改革也失败了。自“八九”以后，由江泽民腐败治国和胡锦涛无为治国而累计下来的制度性腐败，如今更是尾大不掉了。今天，习近平是既继承了毛、邓两个时代的正资产，也背负着两个时代的负资产。如今中共党内是人人皆腐，反腐者本身亦腐，甚至更腐；不腐者在中共干部生态圈中已属异类、难以存活。不仅如此，这种具有中国特色的腐败还被输出国门，在国际交往中大行其道。如果说，习近平当初大刀阔斧的反腐，还曾带给人们一线希望，可几年过去，人们对这个执政党还有救却更失望了。这个失望，与其说是针对个人的，不如说是针对制度的。换言之，中国共产党若找不出一个可从制度本身具备抗腐、反腐、制腐的内在功能这样的制度模式和治理机制，而仅靠自上而下地纪检监察反腐，那是断然无法让中国产生出一个中国共产党一直梦寐以求而不得的“制度优势”来的。而如此制度性腐败，如此腐败性制度，又奢谈什么“大国崛起”和“大国竞争”？！<br>\n<br>\n中共执政七十年，“十月革命”以降100年，这个共产党一党专权的政治制度，这个号称党政军民学、东西南北中，党是领导一切的政治制度，至今却筛选不出一个能长治久安的良性运转治理机制，至今官员权力只来自上峰任免而老百姓对此毫无发言权，至今也拿不出一部官员财产阳光法来，至今还有个什么“妄议中央”罪，……，所有这些都不能不说是这个制度最大的失败。<br>\n<br>\n反观人家西方发达国家，政府可以轮换，但制度却经得起风浪。即使从最纯粹的工具理性着眼，人家那种经几百年筛选，完善、成熟而从权力制衡中去求得自身制度稳定的治理机制，难道就不值得今天一直被“维稳”给压得苦不堪言的中国共产党，好好去研究、借鉴一番吗？<br>\n<br>\n因此，要改革中国共产党，除了在意识形态上要回到历史唯物论，为中国重新出发的再次资产阶级革命正名，为由共产党所领导的新民主主义的升级版即新型资本主义制度正名，用以解除其意识形态紧箍咒，来一个再次思想大解放以之外，就还得有的放矢地针对中共自身已尾大不掉的家族式特权阶级的既得利益，找出一种既能有免遭清算之虞以减低内部改革阻力、又能根治其制度性腐败癌变的可操作方案来。<br>\n<br>\n针对专制特权阶级既得利益的解决方案，历史上有改良式的英国天鹅绒革命模式，也有以断头台开路的法国大革命模式。不过，这里既然是在谈论中国共产党自身的改革，那当然也就是在讨论渐进可行的改良方案了。然而，自1898年戊戌变法失败，中国是多有人看到革命与改良的对立，却鲜有人看到革命与改良的联结：没有革命的外部压力，又哪会有统治阶级内部的改良？换言之，即使无革命压力的内部自发改良得以发生，也定会以失败而告终。1898和1989，同样是夏天，同样是北京，同样是垂帘听政者对变法的始乱终弃，同样是用人血为政治体制改革画上了句号。一个世纪过去了，除了剪掉辫子，长袍换成西装，中国就仍还在“中体西用”的泥沼中挣扎轮回。究其原因，我看是要么革命全盘否定改良，要么改良又全盘否定革命。<br>\n<br>\n被“告别革命”论与“和理非”39拜物教所大加赞美的英国君主立宪，哪会是如其描绘的那般如跳华尔兹似的惬意？相反，这场发生在330多年前且开启了世界新纪元的政变，恰恰是充分借助于外部军事压力而引发内部变革成功的一个典型范例。1688年11月，英国议会中的“带路党”们，暗中写信“勾结”外国（荷兰）派大兵压境，逼宫国王詹姆斯二世逃亡，致使变革得以成功，并旋即提出了著名的《权利法案》，宣示限制王权，保障民权，史称光荣革命。<br>\n<br>\n作为一个马克思主义者，我当然从不放弃革命，但作为一个清醒的马克思主义者，我更从不轻言革命。所以，二十多年来，我一直就主张：革命与改良均为当代中国制度转型总战略的组成部分；革命是绝不能如同加工产品那样，靠着“革命”图纸依样画葫芦给定制出来的；任何革命的发生都必须仰赖于革命危机的形成；而革命危机则稍纵即逝，并只青睐那些平时有备而来者；革命促改良，改良续革命，革命与改良各有长短，彼此互补，相得益彰40。<br>\n<br>\n因此，在革命危机正在形成而尚未到来的今天，在政治危机已成山雨欲来风满楼之时，改良作它决不放弃的最后一次冲刺，焉知就不是此其时也，焉知就不会好风凭借力，送它上青天？<br>\n<br>\n我有时想，我这二十多年来一直不厌其烦、不断重复说过的那许多改革和再造中国共产党的话，非到“沉船”之时，恐怕是不会被听进去的。时至今日，在这中美贸易战与香港危机已联为一体，冷战火苗业已点燃，乃至台海热战也非可望而不可即的时刻，我想站出来再说一次，如下基于马克思主义框架的治本方案，即可避免共产党被清算的中国宪政民主之制度转型，若中国共产党再听不进去，不仅马克思救不了你，上帝也救不了你：<br>\n<br>\n第一：别玩火，尤其是别在台海玩火。否则，中国共产党不会再有自我救赎的机会。<br>\n<br>\n第二、香港尽快软着陆，只要不分裂，其余都好谈，包括（真）双普选，100%地兑现自己曾宣示过的各项政治承诺。<br>\n<br>\n第三、用一揽子接受“三零”的战略让步，去换取美国贸易战熄火，以避免中美、中西贸易脱钩。<br>\n<br>\n以上三条当然仅是为赢得治本时间的治标。不过中美贸易战的搁浅，中美准冷战的开启，乃至可能的热战，其原因均在于战略判断而非技术细节。故只有对关系全局的治本把准了脉，治标也才有其意义。<br>\n<br>\n第四、认准中国现今的社会性质。治本的大前提是要对中国现正处于人类文明发展的哪一个历史阶段，即中国现阶段社会的性质，有着清醒而准确地把握。根据马克思主义历史唯物论，根据科学社会主义，中国目前的制度模式与西方制度模式的竞争，就绝非是什么高于资本主义文明的社会主义制度与资本主义制度的竞争，而不过是早该走入历史的封建社会主义制度与资本主义制度的竞争。这个封建社会主义制度落后于资本主义制度整整一个时代，它是传统宗法专制皇权社会的一个变种，由造反农民革命军所建。正因为如此，也仅因为如此，才构成了中国改革开放的必然性，才构成了“中体西用”老皇历必须废除的必要性。<br>\n<br>\n由此可见，这个基于唯物史观而对中国如今自身所处时代性质的准确判断，是中国改革开放得以发生的基本前提，也是全部改革开放的应用理论和操作理论得以发生、得以存在、得以合理的基本前提。因此，它就是中国改革开放基本理论的奠基石。<br>\n<br>\n这个理论前提异常重要，因为是否有此认识判断，是检测中国共产党是否冲破马列主义教，是否回到马克思主义的再次思想解放之最显著标志。<br>\n<br>\n第五、为政治体制改革的利益死结解套。中国政治体制改革的内在矛盾是：既要统治者自己实施由上而下的改革，而统治者基于其利益机制，为避免可能的清算又自然会拼死抵制改革。如此，又哪会产生体制内、尤其是体制上层的任何内在改革动力呢？事实上，其消极抵制已算是最温和的了。譬如，取消按干部等级配给的形形色色的特供和医疗特权，仅此一端，就会触动多少官僚的特权利益？就更别说公示财产了。可见，既然制度转型的改良只能自上而下由统治者来发起，那么，在体制外革命压力已日益增大、日益逼近的形势下，排除来自统治集团内部对改革的阻力，以分化统治集团，就显得必要而迫切了。因此，既要改良，就必须为统治阶级因担心转型后必遭清算的预期及其抗拒这样一种利益纠结解套。<br>\n<br>\n中国自由主义者常热衷于呼喊“转型正义”。譬如那位民运首席蹩足理论家，就成天把个“转型正义”和“清算”喊得震天价响。但是，除非你拒绝任何改良，倘如此，没话说，当你干革命打败了中国共产党，就当然随你的便，你想怎么干清算行正义都行。可此君恰又是民运中反对革命、唱衰革命的第一人。<br>\n<br>\n而在那边厢，中国共产党也愈来愈顽固地拒绝政治体制改革，禁止谈论中国的宪政民主转型，视人权、民主、自由、法制、多元为洪水猛兽了。诚然，有担心制度转型后遭清算这一心结，也并不奇怪。可谓人同此心，情同此理，这不过是处于制度转型期所有极权专制者们的共同心态。不错，鉴于中共自八九后，贯彻强力维稳国策，官民矛盾越积越多，官民关系异常紧张，故官方除了维稳强压之外已别无良策。这或许就是当年在著名的莫干山会上大出风头，曾有着“改革四君子”雅号的王岐山，在以改革派面目进入体制、并升到高层后，要来个180度的大转弯，要以“改革派”身份反改革，歪解托克维尔的《旧制度与大革命》，用以为十八大之后“不该改的坚决不改”论来定调的一个原因吧？这也正印证了社会学中的那个“屁股决定脑袋定律”。更何况，台海彼岸还正在上演着国民党放权后却招来党产清算的活报剧呢！<br>\n<br>\n可见，就改良或改革而言，光会喊“转型正义”，就未必来得了正义；而可操作的制度转型本身，才更可能体现正义和实现正义。<br>\n<br>\n有鉴于此，改革治本之可操作方案的第一步，就是基于利益机制，为政治体制改革停滞的死结解套了。这解套的大原则是：兼顾朝野利益平衡，摒弃朝野零和游戏；解套的根本目的是：变改革阻力为改革动力，重启那已被搁置许久的政治体制改革，迈出制度转型的第一步。<br>\n<br>\n第六、在政治层面，转型的民间利益为：专制集权必须中止，权力制衡必须开启；而官方的利益则为：中共政权合法性不容挑战，中共革命法统、道统不容否定。<br>\n<br>\n为此，零和游戏便是：要么民间借助战争危机而爆发革命，彻底清算共产党，一切重起炉灶；要么官方则不断增大叠加维稳强度，不惜一切代价严防死守拼命扑灭革命火苗火种以维持政权，维护既得利益。<br>\n<br>\n而兼顾利益平衡的改革方案则为：将资产阶级经几百年筛选出的那成熟的权力制衡宪政机制，借鉴地、改造地引入中共党内，为我所用，以完善共产党的领导，使其能胜任领导中国的制度转型。这就需要有步骤地开放党内的政治派别竞争合法化，以首创出一种迥异于马列主义教的共产党领导的新型制度模式：它既能保证权力的有效制衡，又能避免几乎所有发展中国家的那种混乱、无序的制度转型；进而能以此新型宪政模式，后来居上地与西方发达国家的旧式宪政模式，展开处于同一人类历史发展阶段上之制度文明的大国竞争。惟其如此，中国才可能为世界发展中国家的制度转型，作出成功的样板和表率，拿出自己的“中国方案”。<br>\n<br>\n<b>……</b><br>\n<br>\n<b>完稿于2019年10月1日 纽约</b><br>\n<br>\n<b><a href=\"https://www.academia.edu/40490476/%E4%BB%8A%E6%97%A5%E4%B8%AD%E5%85%B1%E5%85%9A%E5%86%85%E6%9C%89%E7%9C%9F%E7%94%B7%E5%84%BF%E4%B9%8E_%E8%AE%BA%E6%94%B9%E9%9D%A9%E4%B8%AD%E5%9B%BD%E5%BF%85%E5%85%88%E6%94%B9%E9%9D%A9%E4%B8%AD%E5%9B%BD%E5%85%B1%E4%BA%A7%E5%85%9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原载（pdf版下载）：学术网</a></b><br>\n<br>\n<b><a href=\"http://gaohan.hxwk.org/2019/10/01/%e4%bb%8a%e6%97%a5%e4%b8%ad%e5%85%b1%e5%85%9a%e5%86%85%e6%9c%89%e7%9c%9f%e7%94%b7%e5%84%bf%e4%b9%8e%ef%bc%9f/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原载华夏文摘</a></b>","date":"2020-04-12","agreeCount":1,"discussionCount":0}