{"type":"article_comment","id":373606,"parentType":"article","parentId":12678,"uid":22154,"contents":"1. 马克思关于经济的理论不是经济学，而是政治经济学。经济学是研究财富如何产生，而政治经济学是研究财富如何分配。显然马克思的理论更着重财富的分配。<br>\n<br>\n2. 您关于俄国开始的社会主义，包括现在以社会主义自居的国家，都不是真正的社会主义，这点是对的。这不仅仅因为这些国家没有经历过资本主义，而且马克思强调共产主义只有在世界范围内才能实现，单一国家不可能实现共产主义。但最关键的是实现共产主义的物质基础目前在哪一个国家哪一个社会都不存在。因为马克思认为只有财富充分涌流，超出人们获取欲望的速度，就如空气那样，才不会产生私人占有欲望。这也是马克思自称其社会主义与空想社会主义根本不同的“科学性”。这在马克思年代或许能实现，因为马克思所处年代限制了他的视野和思维。<br>\n<br>\n还有一点是生产资料所有制。所有的“社会主义国家”，其“公有资产”所有权都不是真正的公有制，只是名义上的公有制。在所有权的实质内容，也就是使用权，支配权和处分权都不是公有制。<br>\n在“公有资产”所有制上，财产所有权的表面形式与实质内容是完全分离的。&nbsp; 也就是资产名义上公有，内容上由实际拥有使用权，支配权和处分权的私人所有。这也是当今社会贪官能够成亿，甚至数十亿数百亿地贪腐的根本原因。<br>\n<br>\n3. 马克思的政治经济学建基于两个错误的判断和一个没有事实根据的假设以及一个双重标准应用上。<br>\n<br>\n3.1 商品的价值不是由生产商品的劳动时间决定，而是由商品需求者自己生产或获取同一商品所需劳动时间来决定。<br>\n公式：商品价值=商品需求者自己生产或获取同一商品所需劳动时间*a。<br>\n其中a大于等于零，小于1。<br>\na是一个系数，与需求者的需求迫切性正相关。<br>\n商品需求者自己生产或获取同一商品所需劳动时间越多，需求越迫切，商品的价值就越大，反之越小，甚至为零。<br>\n<br>\n可以说，商品的价值实际上是需求者的期望值，与商品包含的劳动时间无关，与需求者获取的劳动时间及需求迫切性有关，并且必须小于需求者获取的劳动时间。一旦商品的价格超过需求者的期望值，需求者要么自行生产，或者不购买。<br>\n<br>\n3.2 商品交换不是等价交换。商品交换不是一个短暂的静态行为，而是一段时期内的动态行为，包括发生需求，寻找交换，交换后的效果这样一系列内容。交换仅仅在交换那一时点是双方认同的等价，但交换前交换后的价值对双方都是不等的。由上列3.1内容可以确定。<br>\n<br>\n由以上两点可以推导出以下各点：<br>\n* 商品生产所需劳动时间越多，商品价值越大是荒谬的。<br>\n* 商品的社会平均劳动时间是不需要的。<br>\n* 商品平均价格是商品需求者自己生产或获取同一商品所花劳动时间的社会平均期望值乘以a的社会平均值。<br>\n* 商品价值与价格是基本一致的。不存在价格围绕价值波动的情况。商品价值与价格的波动只与上公式有关。所谓货多价贱或者物以稀为贵，其实就是公式中商品需求者自己生产或获取同一商品所需劳动时间多少的反映。货多情况下所需获取劳动时间减少，货物价值或价格就下降，反之上升。<br>\n本次疫情口罩的价格就反映了这种情况。<br>\n<br>\n3.3 马克思假定资本家用7小时工资购买工人8小时劳动时间并没有实质的根据。这一根据是他在分析利润产生时采用了以果推因导出的，是逻辑错误。同时也违反他自己关于商品交换是等价交换的原则。<br>\n<br>\n3.4 马克思在分析商品生产过程中各种生产要素价值转移时，对具有物化劳动资本属性的生产要素采用会计学的处理方法分析，但对劳动力价值作为生产成本转移却不采用会计学处理方法。这是典型的双重标准。事实上，工资同样是生产成本会转移到新商品当中。但如果这样处理工资，就无法得出马克思所述的利润来源。这种双重标准正是马克思以果推因，得出资本家用7小时工资购买工人8小时劳动时间的假设的基础。<br>\n<br>\n3.5 利润表现为商品生产或获取成本与价值的差。<br>\n公式：利润=商品价值-生产成本（或提供成本）<br>\n=商品价值-（物料消耗+动能消耗+租金+利息+劳动时间）<br>\n<br>\n如上所述，商品的价值取决于需求者的期望值，因此商品的成本越低，各种生产要素包括劳动时间投入越少，与需求者的期望值差值越大，利润就越大。而需求者的期望值是商品生产者或者提供者无法控制的，能控制的仅仅是成本（现代经济理论有创造市场的说法）。<br>\n<br>\n因此马克思所说，商品包含劳动时间越少，商品价值越低；商品包含劳动时间越多，商品价值越就越高，就显得很荒谬，虽然他无中生有地制造了一个社会平均劳动时间来限制这荒谬不至于过甚。因为要提高利润，除了减少成本，还要增加商品价值。要增加商品的价值，就要增加商品所含的劳动时间，包括物化时间和生产劳动时间，也就是要增加成本。岂不荒唐？<br>\n<br>\n事实上整个社会为了取得利润都在设法减少商品包含的劳动时间，无论是物化劳动时间还是生产劳动时间。近代智能化的无人工厂就很好地说明问题。当然马克思所在的年代不可能让马克思有这样的见识。<br>\n<br>\n3.6 利润产生的本质原因是商品交换过程中的优势互换。<br>\n如3.5所述，利润表现为商品生产或获取成本与价值的差。但这只是表面成因，不足以解释何以能降低成本。需要从本质上发掘利润产生的根源。<br>\n<br>\n事实上，人们在进行商品交换时，交换是不等价的。这种不等价交换，并非说某甲用自己8小时生产的商品交换某乙12小时生产的商品。而是某甲用自己8小时生产的商品交换自己需要12小时甚至20小时甚至更多时间生产的商品。由此可见，商品交换是不等价的。这种不等价的本质是用自己较少的劳动时间换得自己较多的劳动时间。交换的双方并不注重对方使用了多少生产时间，而是注重于自己若获得同样商品要花多少时间。他们甚至根本不知道对方生产所需时间，但绝对知道自己生产所需时间。只要交换能节省自己的总体劳动时间，交换就能实现。<br>\n<br>\n这种交换我称之为优势互换。正是因为优势互换，使获得商品的总体劳动时间得以减少，也就是减少获得商品的成本，利润由此产生。也可以说，这种交换过程是一种动态的增值交换。这也就是以上3.1和3.2所论述的深化。<br>\n<br>\n<br>\n我想今天就先提供这么多供&nbsp;您参考。","date":"2020-05-11","agreeCount":0,"discussionCount":0}