{"type":"article_comment","id":377789,"parentType":"article","parentId":18858,"uid":28926,"contents":"包子打台湾的心态是不是跟老蒋打满洲国的心态类似？<br>\n<blockquote>所以蒋介石处在这样的状态中：三十年代的情况是这样的，苏联、德国和日本以不同的方式，都在采取重工业优先、军火工业优先的发展路线。它们的发展速度，都比蒋在关内的发展速度要快，因此双方的发展基本上是处在一种差距越拉越大的情况之下。如果再等二十年，差距不会更有利。应该说是，在 1931 年九一八事变发生的当时，东北的铁路网就比关内更完善，重工业基础已经比关内更先进了。在此后的十多年时间内，这个差距在不断拉大，即使是一般的经济数据差距都在拉大，如果具体到铁路网和重工业基础这方面，那么基本上是一边倒，对满洲这一方面是有利的。<br>\n<br>\n你去看剑桥史那些统计资料的话，就可以发现一个很妙的现象，就是说，他们是按照后来的标准，也就是说，把日本控制的满洲的工业成就全都算在三十年代的中国当中的，于是得出了一个很不靠谱的高数字。但你如果把这两组数字一旦拆开来，你就会发现一个很妙的结果就是，三十年代在所谓的中国境内修的铁路，绝大部分都是在东三省境内修的，关内十八省修的铁路很少，东三省的铁路很多。关外的经济发展很快，而关内的经济发展只是勉强过得去。所谓黄金十年，好像是发展得还算可以，但是你前后比较一下，你发现他只不过是局部的恢复了北洋时代的速度，而且速度其实还不如北洋。跟满洲国一比，它就没法比了。<br>\n<br>\n在这种情况下，蒋介石如果拖下去，他其实是不会有利的。现在满洲国采取的是一种双方不承认，像台湾问题一样，我说满洲国是我的固有领土，别人全都不承认，但是我自己还要单方面坚持这个说法。现在我夺不回来，将来我才能夺回来。但是你等到将来夺回来是有一个前提的，前提就说是，将来的我比现在的我更强大。你呢，要么是比现在的你更弱了，要么就是发展速度不如我。也就是说是将来的实力对比会对我更有利，这样我才能够在将来夺回满洲。但是实际情况不是这样的。双方的发展速度是对蒋介石不利而对日本人有利的。现在就已经有差距了，随着时间的推移，这个差距越拉越大。实际上蒋是处在这样的情况下：早打、晚打你都要输，但是早打的话，差距还稍微小一点，晚打的话，差距会拉得更大。你要想赢，靠你自己的力量是不可能的，只有依靠外力。依靠外力，将来的外交形势是怎么样，无法判断。<br>\n<br>\n但是有一个很大的可能性就是，因为时间是合法性的来源。可以说，有很多政权，在它开始建立的时候是不合法的，但是时间长了以后，最初通过抢劫建立的政权，被抢劫那一代人渐渐死光了以后，新出生的一代人没有见过当时的记录，慢慢的他们就会觉得这是一个合法政权。大清入关的时候，开始的政权也是抢来的，但是在后来在清朝灭亡的时候还是出了一批遗老遗少，因为他们没有见过大清开国时的杀戮，对他们来说，大清是在他们出生以前就存在的东西，好像他们已经习惯了大清的统治，在大清灭亡了以后，还觉得很不习惯。合法性往往就是这样产生的，是时间产生的。开始的时候，第一代人看着日本人怎样入侵满洲，还可能对这种入侵抱有一种愤怒，时间长了以后，谁知道他们会不会像是大明的子孙后代习惯大清一样，就习惯了满洲国了。国际社会会不会也是像是这样的，像现在在西撒哈拉一样，摩洛哥首先入侵西撒哈拉的时候，国际社会也谴责一阵子，但是，因为国际社会在最初几个月没有派兵去打它，时间长了以后，谁也不肯派兵，慢慢的就习惯成自然了，好像西撒哈拉就变成摩洛哥自然的组成部分了。会不会有这样的情况发生。<br>\n<br>\n特别由于日本人在满洲国的建设相当成功，会不会过了二、三十年以后，满洲国的人民渐渐就习惯了，而国际社会也就慢慢习惯了，也就不再有伸张正义的想法了。这种可能性是很有可能发生的。在将来，我和满洲国之间的实力差距会越拉越大，对我更不利，而国际社会对我的同情越来越少，接受既成事实的可能性越来越大，那我还不如在现在，实力差距还比较小，而国际社会还不大愿意承认满洲国的时代，我搞一点合纵连横的手段，尽快的在我还能够控制的这个时间线内把这个问题解决掉。可以想像，他当时面对的就是一个非常尴尬、怎么样都不好的情况，只能在两害相权中取其轻。<br>\n<br>\n这就看他的价值观了：如果他采取的是一种混日子的做法，就算以后，再过三十年，满洲国会真正搞成独立，以后我再也不能收复，但是在这三十年之内，我可以在南京坐稳江山，荣华富贵三十年，以后的事情我们可以交给更加明智的下一代去办理，那样的话，我很可能会采取一种拖时间的办法；但是如果我是一个真诚的三民主义者、真诚的大中华主义者，我热爱大中华民族超过热爱我个人的政治命运，那么我就得说，我必须冒险，在我有生之年，在最近十年内，拼了老命也要想办法把日本拖死，这样做我能够收复满洲，但是即使是我要冒风险，在这十年内毁掉我自己，但是毁掉我自己，好了中华民族，这样做是值得的。<br>\n<br>\n<br>\n</blockquote>","date":"2020-05-15","agreeCount":3,"discussionCount":0}