{"type":"article_comment","id":420258,"parentType":"article","parentId":20700,"uid":25740,"contents":"先扯个题外话:看看楼上，品葱左派一直说右派支性重，可是他/她若照照镜子会发现自己也挺支的，有点好笑，那么恨右派或者川粉的吗？那么想把别人踩在脚下彰显自己的吗？你那么恨川普或者右派是因为什么？品葱一言堂多好？也不要压支黑的同时又扭扭捏捏打个记号了。<br>\n<br>\n虽然我很喜欢他，他为基督徒做了很多事情，他上任以后教会可以谈政治了，学校可以祷告了，基督的文化重新复苏。不信仰基督的人根本无法理解教会里弟兄姊妹的互帮互助，基督的信仰是真正凝聚不同肤色不同文化的基石，他也确实开了西方反共调头的先，把反共变成了大趋势，无可否认，希拉里的政策只会让美国更加产业空心化，你看看当时的日本多积极多高兴就明白了。<br>\n<br>\n他如果真的做出这个决定（美国那边明天应该会有大量报道，如果属实的话）那么我只能表示遗憾，他还是为了眼前的蝇头小利和巴比伦交媾，一切结果只不过一场空，没能连任也是自找的。只能送他一段经文:<br>\n18&nbsp;此后，我看见另一位有大权柄的天使从天降下，地由于他的荣耀而发光。&nbsp;2&nbsp;他以强而有力的声音喊着说：<br>\n<br>\n“倾覆了！大巴比伦倾覆了！<br>\n她成了鬼魔的住处，<br>\n各样污秽之灵的巢穴，<br>\n各样污秽之鸟的窝，<br>\n各样污秽可憎之兽的出没处\"&nbsp;<br>\n3&nbsp;因为列国都喝了她淫乱大怒的酒地上的君王和她行淫；地上的商人因她极度奢华而发了财。”<br>\n4&nbsp;我又听见另一个声音从天上说：“我的民哪，从那城出来吧！免得和她在罪上有份，受她所受的灾殃；<br>\n5&nbsp;因她的罪恶滔天，神已经记得她的不义。<br>\n6&nbsp;她怎样待人，也要怎样待她，按她所行的加倍地报应她；用她调酒的杯加倍调给她喝。<br>\n7&nbsp;她怎样荣耀自己，怎样奢华，也要使她照样痛苦悲哀。因她心里说：‘我坐了皇后的位，并不是寡妇，绝不至于悲哀。’<br>\n8&nbsp;所以在一天之内，她的灾殃要一齐来到，就是死亡、悲哀、饥荒。她将被火烧尽，因为审判她的主　神大有能力。”<br>\n9&nbsp;地上的君王，与她行淫、一同奢华的，看见烧她的烟，就必为她哭泣哀号；&nbsp;10&nbsp;因怕她的痛苦，就远远地站着，说：“祸哉，祸哉，这大城！坚固的巴比伦城啊！<br>\n一时之间，你的审判要来到了。”<br>\n11&nbsp;地上的商人也都为她哭泣悲哀，因为没有人再买他们的货物了；&nbsp;12&nbsp;这货物就是金、银、宝石、珍珠、细麻布、丝绸、紫色和朱红色衣料、各样香木、各样象牙的器皿、各样极宝贵的木头和铜、铁、大理石的器皿，&nbsp;13&nbsp;和肉桂、豆蔻、香料、香膏、乳香、酒、油、细面、麦子、牛、羊、马、马车，以及奴隶、人口。<br>\n14&nbsp;“你所贪爱的果子离开了你；<br>\n你一切的珍馐美味和华美的物件<br>\n都从你那里毁灭，<br>\n绝对见不到了。”<br>\n15&nbsp;贩卖这些货物、藉着她发财的商人，因怕她的痛苦，就远远地站着哭泣悲哀。<br>\n16&nbsp;说：“祸哉，祸哉，这大城！她穿着细麻、<br>\n紫色、朱红色的衣服，用金子、宝石、珍珠为妆饰。<br>\n17&nbsp;一时之间，这么多的财富就归于无有了。”所有的船长和到处航海的，水手以及所有靠海为业的，都远远地站着，<br>\n&nbsp;18&nbsp;看见烧她的烟，就喊着说：“有哪一个城能跟这大城比呢？”<br>\n&nbsp;19&nbsp;于是他们把灰尘撒在头上，哭泣悲哀地喊着说：<br>\n“祸哉，祸哉，这大城！凡有船在海中的，都因她的珍宝成了富足。她在一时之间就成为荒芜。<br>\n20&nbsp;天哪，众圣徒、众使徒、众先知啊！你们都要因她欢喜，因为　神已经在她身上为你们伸了冤。”<br>\n21&nbsp;有一位大力的天使举起一块石头，好像大磨石，扔在海里，说：“巴比伦大城也必这样猛力地被扔下去，绝对见不到了。<br>\n22&nbsp;弹琴、歌唱、吹笛、吹号的声音，在你中间绝对听不见了；<br>\n各行手艺的技工<br>\n在你中间绝对见不到了；<br>\n推磨的声音<br>\n在你中间绝对听不见了；<br>\n23&nbsp;灯台的光<br>\n在你中间绝对不再照耀了；<br>\n新郎和新娘的声音<br>\n在你中间绝对听不见了。<br>\n你的商人原来是地上的显要；<br>\n万国也被你的邪术迷惑了。<br>\n24&nbsp;先知、圣徒和地上一切被杀的人的血都在这城里找到了。”","date":"2020-06-23","agreeCount":2,"discussionCount":0}