{"type":"article_comment","id":68976,"parentType":"article","parentId":6048,"uid":14700,"contents":"香港人，現在的形勢是很嚴峻的。<br>\n<br>\n你們必須盡可能多地儲備糧食和水、盡可能多地離線保存資料，做好斷網的準備。無線電要準備好。<br>\n<br>\n你們查查新疆人的遭遇，就知道該怎樣應對了。<br>\n<br>\n<br>\n<br>\n現在有不止兩種路線，一種是劉仲敬的迂迴路線，另一種是bc的死拼路線。當然還有其他路線可以選。<br>\n<br>\n路不止一條，天無絕人之路，香港人，加油！<br>\n<br>\n<br>\n<br>\n下面轉載幾段BC的FACEBOOK 提醒一下香港人，既不要相信共匪在連登散播的失敗主義，也不能被所謂的勝利沖昏頭腦。是否陷阱，自行判斷，保持獨立思考。有則改之無則加勉。<br>\n<br>\n<br>\n<br>\n【 大家最終只會戰敗和陣亡 】<br>\n<br>\n當你們仍將那一兩個魔法的快感當作勝利。<br>\n當你們仍將那種玩笑嘲弄的嘴炮當作勝利。<br>\n當你們仍將那些屌走警賊的妄想當作勝利。<br>\n當你們仍舊依賴法案通過便得救當作勝利。<br>\n當你們仍然相信區選得席便重光當作勝利。<br>\n當你們仍舊幻想破壞不奪的道德當作勝利。<br>\n<br>\n當你們仍舊幻想「沒有大台，群眾得勝」，預備輸到仆街吧。<br>\n<br>\n每個星期一張「香港人日程表」，誰決定？<br>\n每次集體性出既「文宣方向」，誰左右？<br>\n所有形式既集體口號，誰主控？<br>\n<br>\n如果你們跟我表達堅持「一直沒有大台，不可建立大台的話」，你們可試試要求文宣圖變作「宣揚健身，習武，戰略中心攻佔，民團18區」，又或者將口號轉為「香港人，戰鬥」「香港人，捉拿暴警，打倒惡徒」「武力懸殊，圍攻有理」等。<br>\n<br>\n一定會被群起反對，例如話「咁做會比外間唔好印象」等，又或者「係唔自己做？」但做完igone仲不停同人講咁係唔好。<br>\n<br>\n現實係文人多浪漫/敗類，勇武無時間。<br>\n<br>\n勇武想表達既信息係會提出，例如現場既簡單解釋，或者匿名身份長文，但佢地係無時間去汁正一D意思/未夠文筆思維成熟，亦唔會花時間同文人泥漿摔角，跟住就會有一班「文人集團」去「主導」「曲解」風向，又用唔同「中計」「陷阱」之類去混亂大家思維。<br>\n<br>\n當中真假交錯，若非一直存在或關注及置身於香港抗爭系統既新人/青年/外部人士，往往會被詐騙，繼而失去信心，誤解何謂抗爭。<br>\n<br>\n我方堅持，革命流程是有次序的：<br>\n1) 不滿<br>\n2) 發聲<br>\n3) 示威<br>\n4) 政府無示<br>\n5) 政府震壓<br>\n6) 互有死傷，窮<br>\n7) 武裝部隊成立<br>\n8) 武裝基地基立<br>\n9) 戰爭<br>\n10) 談判<br>\n11) 構思新社會或新世界實際藍圖<br>\n12) 遊說商家或國際支持計劃<br>\n13) 暗戰，暗殺，俘虜<br>\n14) 真。開戰<br>\n15) 勝或敗<br>\n<br>\n流程中有很多必須項目，而絕無浪漫道德可言，戰爭本該如此。<br>\n<br>\n可惜，香港人永遠只會在意及投空資源係「低風險，自爽回報」既項目，主因係佢地一部份富裕，有錢，有車，有IPhone，有熱水沖涼，有網可上，年年旅行等等。<br>\n<br>\n香港人未會餓死，呢個係輸既重點之一，生存推動既力量，同道德推動既力量，差太遠了。<br>\n<br>\n前線仍不重拾聲音，仍只享受「殺」的樂趣, 一齊輸吧。<br>\n<br>\n<br>\n<br>\n【 612無錢幫梁天琦咩？】<br>\n<br>\n又黎籌錢活動，又歡樂滿東華。<br>\n<br>\n<br>\n<br>\n<br>\n【 核爆都唔割 vs 不接受討論 】<br>\n<br>\n做左主戰派好多年，近排係咁聽黃藍，其實主戰派從來唔理黃藍，因為黃不嬲代表和理非。<br>\n<br>\n呢家黃就借住核爆都唔應該割，去建立大台，去阻止一切實際既建議，去話一切唔同意見既人係割。<br>\n<br>\n兄弟爬山各有各做，就係同你講我起大台都係各有各做,我主導方向都係各有各做。<br>\n<br>\n香港人係反智反思考，所有野都係一講就信，完全唔經大腦，話主戰，就覺得打=戰，好純碎地諗破壞手段；話道德，就不停整D感性小強野賣道德。<br>\n<br>\n到底你地有冇思考革命係有幾複雜？<br>\n<br>\n我係屌緊前線果班，前線呀，唔好話咩後生要時間學習，無時間架喇，你唔跳級式進步就等收皮。<br>\n<br>\n唔好話我地好多人得個講字咩都唔做，做左你地會理咩？做左你地又指責割，又指責分化，成件事就應該要有系統咁做，咩人最驚前線組成系統？政府同左膠。<br>\n<br>\n如果前線自己起左個大台，左膠個台仲唔食屎？<br>\n如果前線有一個理想鄉既藍圖，政府仲可以鳩Up你地有破壞無建設？<br>\n<br>\n前線係要有大台，呢個係定律，咩人會係鳩咁反對前線自己起大台？ 果班就係現役大台撚，又或者係無打算勝利既人。<br>\n<br>\n呢家人地出到整一個完全唔合理鳩黎既臨政宣言，你地仲好意思係度講沒有大台，你以為你講下就真係沒有大台？醒少少當幫忙<br>\n<br>\n<br>\n【 沒有宏願的話只會成為暴徒 】<br>\n<br>\n再講多一次，手段以及目的，需要同步發展。<br>\n如果我方失去靈魂，沒有重整，改變的藍圖及云願。<br>\n最終只會成為像他們一樣的野獸。<br>\n<br>\n不能用錢去找任何人代替，因為受聘的總會被高價收買。<br>\n不能將所有責任交予外國，因為他們並非生活於此地，不會懂我們的文化及寄望。<br>\n<br>\n我們只可以用雙手去重建此地。<br>\n<br>\n我們必需有云願，有目的，有理想世界的藍圖。<br>\n方會有動力，有不屈的心，去戰勝黑暗，因為那道光，只有我們才能亮起！<br>\n<br>\n我們必需讓全世界人知道，我們戰勝後的新香港，是自由世界的一份，是對地球有貢獻的國土。<br>\n<br>\n<br>\n<br>\n【個人預判】<br>\n<br>\n好耐無做過預判鳩Up. 特此留下想法。<br>\n<br>\n政府就著所謂既抗爭者「未有建立意識」「著眼於攻擊手段」既呢段時間，不斷激發抗爭者作出「有破壞無建設」之行徑。<br>\n<br>\n就此作為與國際間談判中各大五十大板之手段，而亦恰鳩你地，就算「外國」問「你地到底想要Ｄ咩」你地都答唔撚出。<br>\n<br>\n再加上破壞令「經濟」下滑，大商家一早收度風走資，小商家將會慘過食屎（假托市，一走資完成，大跌），小商家係見唔度「示威」既「新世界目的及幻想」之下，開始會唔係咁認同示威人士既行徑。<br>\n<br>\n再者，政府會選擇時段性放置Play手法，先比你盡情破壞，再攪鳩你地，另外借住蒙面法減少你地出黎既人數。<br>\n<br>\n敵兵消３成，士氣減３成，財力減３成，國際聲望減３成。<br>\n<br>\n敵消我長，再加上泛左派亦會趁此機會作雙方說客，加鹽加醋，一步步平息事件。<br>\n<br>\n到時大仇未報軍隊陣亡，淨底班怕事既老百姓，懷柔一下容易處理。<br>\n<br>\n我人微言輕，即使努力推動風向，想大家思考「戰略據點」「俘虜」「新世界PR」「國際援助渠道建立」，但大家都係一鼓作氣On鳩鳩跟住「香港人抗爭日程」「連登大台」「十九記者會」既劇本安排，抱有一個「沒有大台，美軍會來」既反智想法，去作各家旗子，為各家謀取福利。<br>\n<br>\n打擊中資商店，實際影響為零，香港並非「唯一」跳板，放眼「一帶一路」，中共已準備好各種後路。<br>\n<br>\n所謂「美國制栽」，大世界著重利益，美國佬愛一緊一鬆，沒有香港，也有星馬泰，也有其它國家已經投資播種。<br>\n<br>\n所謂「香港地位獨特」，只是痴人說夢話，走資300億是閒事，瑞士不寄名戶口，用錢換身份面容，蒙騙軍隊，各種手段層出不窮。<br>\n<br>\n只有香港豬，才會On鳩鳩的高舉和平弱者之旗號，妄想世界英雄打救，妄想自由超越現實。<br>\n<br>\n現實，沒有利益，沒有交易，沒有協商，自由就像你走進森林生活一樣，那個世界沒有餐廳，沒有燈光，沒有網絡，什麼都沒有。<br>\n<br>\n<br>\n<br>\n<br>\n【 反智既革命進程 】<br>\n<br>\n連一個戰略中心都無，你讀咩「臨政宣言」都係鳩Up.<br>\n<br>\n有邊一個國家既革命軍，係無一個戰略據點去做計劃，訓練，議事等等？<br>\n<br>\n係，我地無槍，因為大家無諗過入手。（香港槍會大把貨）<br>\n係，我地無據點，因為大家都只係諗住發洩之後扮可憐等人救。<br>\n<br>\n講乜革命？連革命係咩，點運作都唔思考，諗住叫下口號上下街就係革命，諗住掉下野燒下鋪就係革命。<br>\n<br>\n革命係要令人見度希望，革命係要比群眾一個宏願，革命係要有一個新世界既想法。<br>\n<br>\n革命唔係「我唔想咁樣，所以發脾四」<br>\n革命係「我知咁樣大家都覺得有問題，我相信世界係應該點，我地一齊踏實咁去建立」<br>\n<br>\n外資走左8-9成，個市托出黎，留底既都係小商家，棄卒，香港無左，上面果班已經係唔Care.<br>\n<br>\n<br>\n<br>\n【這是一場戰爭，我們是在戰鬥】<br>\n<br>\n無需再放聲歌唱，因為勝利後方為凱歌。<br>\n無需再漫罵發洩，咆哮留待對手被了結。<br>\n無需再悲天憐人，軟弱無法拯救得了人。<br>\n<br>\n戰場上憤怒才是動力、復仇才是攻擊力。<br>\n<br>\n每當你退，你想想那些被射殺的、被自殺的、被傷害的、被強姦的。<br>\n<br>\n每當你望著畜生門的雙眼，聽著畜生門的哮叫。<br>\n<br>\n你想想那些嘴面，爬在你們的女人身上，笑著折磨你們的男人。<br>\n<br>\n我們只有恨。<br>\n<br>\n戰鬥，攻佔九龍，以油尖旺一帶作為據點，確保物資糧食輸送路線，建立軍事基地，各個攻佔物中設置陷阱，預備足夠糧食資源。<br>\n<br>\n建築物，易守難攻，制高點，戰俘，魔法師，人質，家人。<br>\n<br>\n捨棄一切成大業。<br>\n<br>\n長期戰，在於開戰。<br>\n不開戰，化作圍成消磨戰，將被續一擊破，續一姦殺。<br>\n<br>\n香港，絕後，還是重光，在於戰鬥決心。<br>\n<br>\n富有的人，走吧。<br>\n賭博的人，最終會被消化。<br>\n<br>\n<br>\n<br>\n【擂台已起，打唔打得成睇你自己】<br>\n<br>\n<br>\n【苟且偷生 與 背水一戰 】<br>\n<br>\n人地落咩例，之後你地就諗東諗西迴避之後扮有道理以為人地會同你講道理果D叫「苟且偷生」加「妄想」<br>\n<br>\n每一次人地講D咩，有幾唔合理，背後有幾多目的，你班白痴都以為有「方法迴避」<br>\n<br>\n真係話你 ON9 驚你嬲。<br>\n<br>\n呢家果個係「人治」社會，你用咩古惑野都係入你同打鳩你架喇。<br>\n<br>\n「背水一戰」呢個風氣一直都比你地班愛玩膠玩古惑既人阻撚住曬，投入唔度做正式生產線。<br>\n<br>\n呢家係要「戰鬥」去打倒極權呀，你唔用力量打倒「軍隊」，「佔據」佢地既要點，產生「廣播」，你係無可能會「勝利」<br>\n<br>\n妄想「外國」有效用果班，自己返多幾年工，識多d唔同既人，你就會知「凍結」係幾廢。<br>\n<br>\n錢，可以轉去「新加坡」、「泰國」、「台灣」或其它國家，再用貿易經商去獲得「美元」，而「移居」，更加On9，有錢既轉個「身份」，整個容，買個戶籍，完全唔係難事。<br>\n<br>\n呢個世界好多野係黑暗地講貨幣，而佢地擁有咁多貨幣，實際上係無野動搖度佢地。<br>\n<br>\n有錢人最怕既係咩？<br>\n<br>\n就只有「有錢無命享」<br>\n<br>\n你地仲係未有心態去死過，去背水一戰，仲係圍住一D小朋友玩泥沙既心態，只有死路一條。<br>\n<br>\n全面勇武唔係得個講字，要上至文宣，中至訓練，下至實戰，左至廣播，右至收兵先至係成事。<br>\n<br>\n你地認左去啦，你地怕打仗，你地怕死，你地怕辛苦。<br>\n<br>\n你地只愛道德光環，有參與有打卡有影相有上街有鳩Up有關注，就當左自己係正義同抗爭既一方。<br>\n<br>\n你地話中立係偏藍，其實你地仲衰過偏藍，又想大家勝利，又唔想整濕自己隻手，屌你老味！<br>\n<br>\n<br>\n<br>\n【 引用陳雲之說法 】<br>\n<br>\n蒙面，打好多次。<br>\n不蒙面，只打一次。<br>\n<br>\n你地幾多人明個深層次意義？<br>\n<br>\n<br>\n【 大台與普選 】<br>\n<br>\n兩者皆為透過系統去產生中央處理平台，我方卻因被左膠膠化大台名詞，高舉有大台就有出賣等反智論述。<br>\n<br>\n那普選亦會產生當權者，那何不高舉「只有群眾，沒有政府」？<br>\n<br>\n再強調一次，如果香港人全部接受自己係低智慧生物，欠缺批判性思考，大台，的確十分危險，而同樣地，低智的話，革命對你們來說仍距離很遠，因為豬隊友是無法戰勝軍政府。<br>\n<br>\n制度或平台建立，在於有組織性去行事以達致力量凝聚，去產生最大力度，我方現時之無系統化，不就做就了「誰大聲，誰主宰」的局面嗎？<br>\n<br>\n(如仆街612，屌鳩美國既何CC，做神既鄺神等）<br>\n<br>\n最終，你們只是沉默地認可一直存在之主導者。<br>\n<br>\n所以上庭既無錢保釋，打仗既三餐不繼，做野既無人可用，所有資源就去曬登報，MV，寫歌，音響。<br>\n<br>\n我方如果仍然如此低智慧，最終只會論為棄卒，任人魚肉。<br>\n<br>\n<br>\n<br>\n【請反思，拒絕的是左膠大台，而不是大台】<br>\n<br>\n2014年我方嘗試推倒「金鍾大台」，本意並非「不能擁有大台」，而是「大台」的功用問題。<br>\n<br>\n現今所有群眾抱著「沒有大台，只有群眾」已經為不合時宜之做法。<br>\n<br>\n當年的「沒有大台」論調，主因仍為一般「抗爭」之系統，尚未進入「革命」之階段。<br>\n<br>\n而如今的情況已經進入「軍政府」對「革命派」(雖則尚未成形)，故此「戰事平台」(群眾方稱之為「大台」)是有其必要存在。<br>\n<br>\n要在此向各位表達一下對「大台」之看法，當初推倒之「左膠大台」，主因為其借「大台」之能力，去散播另類信息，如浪漫感言、歌唱、錯誤的行動鼓吹、消極的態度等<br>\n<br>\n我方一早已本著戰爭之心態，故此反之，而嘗試推倒。<br>\n<br>\n以我方認可之「大台」功用，有以下幾點：<br>\n<br>\n- 給予不同小隊一個信息發表空間，以免外間作出誤解及誤傳小隊之工作目的。<br>\n<br>\n- 給予行動分工指引，革命是需要不同位置，如情報分工、體力訓練、資料整理、資料收集、戰略分析等。<br>\n<br>\n- 給予國際家之接觸渠道，縱使外國嘗試協助，但亦總需要接觸渠道才能實際給予協助，我方應不會希望由左派系(如GPhone、何CC等文人)與國際作軍事協商(佢地識條Q?)，所以有必要有接洽渠道予外界作戰事協助。<br>\n<br>\n- 給予各種不同程度之日常攻略法號召，如無帶銀包地光顧親中商戶、不小心打倒砂糖於特別號碼汽車、意外地撞倒PoPo Kids Object、醉酒下把煙頭置於親藍人士家門等<br>\n<br>\n- 給予文宣組正確的文宣製作方向性<br>\n<br>\n及其它。<br>\n<br>\n於「革命」階段，我方必需擁有一個近似「大台」之「平台」，去作一切「實際」的「計劃」，群眾或會認為「2登」已經可以作出信息傳達，但現實是，有多少個「貼文」為「左膠」「軍政」所產生，我方不得而知；有多少個「戰略行動」，是實際可透過「2登」作分工達至最大功用？<br>\n<br>\n各位亦會想，那由誰去控制一個「大台」？<br>\n<br>\n這是一個錯誤的觀念，「平台」並不需要被誰控制，因為「平台」是各位可決定跟隨與否的，我方則會建議，以一個大部份「戰士」均認可及相信之「平台」(或如我方的Restart-HK、第三方的HKDreamer或其它等)，又或者由「戰士」方自行籌組的亦可。<br>\n<br>\n重要的事，「平台」需要較為「實際」的信息處理，如拒絕「控制式」的思想灌輸、「平淡化」的消極言論等。<br>\n<br>\n由於一切現時仍於「空想」或「妄想」階段，以上只為個人建議，但在此請各位「再三思考」<br>\n<br>\n我們反的到底是「大台」，還是「妄想借大台控制思想」的體系。<br>\n<br>\n<br>\n<br>\n<br>\n【 我們未夠資格解散警隊，別鳩叫了 】<br>\n<br>\n基本社會運作中，不計警賊既「能力」，單單「警賊」二字，已經可以令大部份人遵守法例。<br>\n<br>\n而當各位鳩叫「解散警隊」既同時，有否想過取締方案？<br>\n<br>\n假設有人問你地，解散左警隊，有人搶野咁點？有人捉左我個仔咁點？有人強姦咁點？<br>\n<br>\n現實上，要解散，必須要有取締。<br>\n<br>\n而云觀我方，根本連現今警賊的十分之一能力亦無。<br>\n<br>\n不論組織力，行動力，體能，情報收集等，均形同廢柴一般。<br>\n<br>\n先論基本盤，人數：<br>\n警賊約四至五萬；我方常常口說過百萬。<br>\n<br>\n再論情報理：<br>\n警賊方有完善收集資料及儲存渠道；<br>\n我方只有幾個亂到仆街既TG Group，同埋幾個得幾丁友做既網頁資料庫，仲要好亂。<br>\n<br>\n再論行動力：<br>\n警賊戰鬥部隊每日均有長跑及體能訓練，以及格鬥術及武器訓練，及科技器材運用教學。<br>\n我方就只有超少數人有不定期訓練體能，學習武器知識，研究武器製作，而大部份人最常做的就是：鳩叫，唱歌，感性文，美麗文宣。<br>\n<br>\n亦論PR：<br>\n警賊，PR手段太差，但件產品能力強大。<br>\n我方，PR無限強大，但產品能力包裝多於實在。毫無用處。<br>\n<br>\n再論支援能力：<br>\n警賊支援時間為3-10分鐘，小隊制但個體能力高。<br>\n我方支援時間為個幾鐘至幾日，人群多但個體能力接近零。<br>\n<br>\n故此，要解散警隊，我方必須有完善之體能及技術訓練強化個體，亦要有有系統的資料收集及公告平台，再要以群眾看得見既PR (如集體跑街體能訓練)，配以「個體能力表現」（減少鳩叫，現場實際行動力上升)，才可以有「入門」資格取締警賊。<br>\n<br>\n當然，我方亦必須提供一個武力準則予外界認知，以去令大家能夠比較雙方軍事部隊之不同及合理性。<br>\n<br>\n另外，營運上亦需要投資者，成立應以大會公佈，先從集資人之個案處理作起點，再引伸至大眾，繼以化作近似稅收的體系。<br>\n<br>\n當有稅收營運及相應實力後，投資者就可以取消現行政府的保護費用，進一步投資建立新世界。<br>\n<br>\nBtw，其實我好樂意做前線及特別隊伍既PPRB，有興趣可聯絡我傾。<br>\n<br>\n<br>\n<br>\n【唱歌同感性之外，你地仲做度Ｄ咩？】<br>\n<br>\n滿足你地自己道德高地良心以外，麻煩你地做下以下既野：<br>\n<br>\n- 一日幾間小學幼稚園，Target賊賊D老婆小朋友施壓。<br>\n<br>\n- 千里尋車，係唔同既停車搵返相應既車牌幫佢洗車。<br>\n<br>\n- 解決廢老，搵D岩既廢老Target用盡所有你地識既言語魔咒令佢慚為人，上梁山。（老人容易後生難）<br>\n<br>\n- 集體商場做運動，你地唱歌係無撚用架，你地集體係商場操下體能好過你地鳩坐好多啦。<br>\n<br>\n- 地鐵攻略，有好多地盤，露天車站位架，攪密室都唔攪外圍？<br>\n<br>\n- 學野，First aid又好，魔法製作又好，學多ｄ野係現場你先唔會成為廢柴。<br>\n<br>\n- 咪撚再賣小強，咪撚Target咩五大訴求，Target乜春官員。<br>\n<br>\n現實我同你講，你估露面果幾條撚屌呢家話事？呢家係班軍警話事，你估佢地需要聽上面支笛？係唔需要架！上面試下屌鳩佢地，佢地呢家容撚左上面班仆街都仲得呀。<br>\n<br>\n我同你地講，你地要正名呀！<br>\n<br>\n呢家就係有班撚人用「不割」黎「收割」緊，「五大訴求」「榮光」呢家已經形同「我要真普選」「一起舉傘」咁撚樣用。<br>\n<br>\n你地係打到滿身傷痕，要求你地去理文系係好撚仆街，但我地幫唔度你地架，我地講野無人信架，係要你地班戰士係現場立支旗主導返成場戰役個Target先唔會比人收割！<br>\n<br>\n你有你死你傷，佢由佢地榮光感性區選，間中出下口話幫你地，籌完錢又一蚊都唔撚比，你地係咪想咁？<br>\n<br>\n革命係咁撚辛苦架喇！<br>\n革命係乜撚都要做架喇！<br>\n革命唔係淨係得打，都要有個云願理想鄉係度！<br>\n<br>\n孫中山攪革命，點解係佢？佢好好打？好勇武？<br>\n佢係識得幫打交做包裝，奪權做Marketing！<br>\n<br>\n你地係咪想輸到乜春都無？<br>\n<br>\n你地只要舉左旗，再無左膠道德撚可以左右你地既方向，你地再唔駛曬咁撚多口水，再唔撚煩ｄ乜鳩捉鬼！<br>\n<br>\n因為前線係你地，戰場上係你地話事，唔撚到班文人阿之阿左架！<br>\n<br>\n<br>\n<br>\n【致中共特務及警方之戰事告文】<br>\n<br>\n香港本土內戰至今，我方僅守大世界之人道原則，只管兵不見刃，命不輕奪。<br>\n<br>\n雙方因立場而異，本應互有攻守，各出奇謀，無所而不用其極。<br>\n<br>\n有見貴方雖則使用過度武力，或在暗中將人體Object由高處投下及置於海中，又將其家人暗中監管及私下處理。<br>\n<br>\n礙於苦無證供支持，我方亦僅守戰場人道原則，亦以相應武力對抗，亦未有奪其命，斷其親之實際處理。<br>\n<br>\n可惜的是，貴方於電光火石之間，重創並有意奪取我方戰士之性命，又失誤地令事件曝光。<br>\n<br>\n我方遵守戰場禮儀，日後亦將會以同等態度處理貴方的工作人員。<br>\n<br>\n戰事已升級至下一個境況，我方「感到生命受威脅」的情況遠比貴方來得更多，而電光火石之場面亦常常遇到，事已致此，請貴方亦理解守則。<br>\n<br>\n貴方下次再作近戰之時，亦是灑血之時，要知道貴方的所謂護具，只能防備基本拳打腳踢，或防火防水，而其各種可供刀刃進出之空缺比比皆是，終生殘疾，或生命流失，戰場如此，立場如此，怨不得人。<br>\n<br>\n而有關其親屬之處置，基於人道原則，我方先會略作小誡，屎尿迎門，路邊撞鬼，買餸落藥，食肆加料，郵寄禮物等，難以避免。若不幸地新屋嶺真相呈現，親屬Object之處理手法則會效法貴方，盡量還原。<br>\n<br>\n要知道美國的制栽對貴方並未有效，貴方樂於回歸中國，享盡血命錢財，嘗盡北方佳麗，故無需以被制栽作為借口，我方給予貴方相應的服務手法必然盡善盡美。<br>\n<br>\n而特務方面，還請記得大世界戰場上之遊戲原則。<br>\n<br>\nIf Catch, You Die.<br>\n<br>\n此為我方之諌言，貴方無需棄暗投明，亦無需良心受責，雙方立場不同，各位其主，戰場上少點鳩Up，兵刃相見便可，切記香港處處是戰場，儘管閣下家門擁有CCTV，家屬擁有臨時宿舍，我方亦必定會如貴方上司一般，令閣下無後顧之擾。<br>\n<br>\n<br>\n【 嘗試代入為革命戰士發聲 】<br>\n<br>\n雖則一直堅持沒有大台，但在革命戰役當中，我們仍存有理想。<br>\n<br>\n不是民間記者會那樣交代戰況，不是各種派系那樣的流於口號。<br>\n<br>\n我們戰鬥，目的不是「五大訴求」，而是「理想」。<br>\n<br>\n「五大訴求」只不過是一個邁向使用「制度化」的基本手段。<br>\n<br>\n- 不處理警隊權力過大的問題，根本不能重新合理討論發展方式。<br>\n- 不獲得一個公平公正的選舉及政府組成制度，無法令香港以合理情況走向新世代。<br>\n<br>\n而「理想」又是什麼？<br>\n<br>\n房地產價格上漲，通貨澎漲，公屋分配失衡，新移民擁入導致人口過多，傳播媒體由政府操控，娛樂事業發展受監控，科技/體育/各行各業資源受限等等。<br>\n<br>\n香港，其實有很優厚的地理位置，也有高度的國際關注。<br>\n<br>\n我們可以向台灣的小本經營但自由氣氛濃厚看齊。<br>\n我們可以向美國的各項行業開發發展自由看齊。<br>\n我們可以向法國巴黎濃厚的藝術發展看齊。<br>\n我們可以向韓國那樣發展演藝事業的創意看齊。<br>\n我們可以向不同的世界，不同的國家看齊。<br>\n<br>\n香港，不就是世界的縮影嗎？<br>\n<br>\n我們追求的，是比97年前後都應該更好的世界。<br>\n<br>\n我們不用再煩惱基本的住屋問題，不再擔心收入與生活開支不平，不用再擔憂必須同流合污才可生存。<br>\n<br>\n熱愛體育的，熱愛創作的，熱愛表演的，熱愛科研的，及其它。<br>\n<br>\n我們知道過程是痛苦，現實是殘酷。<br>\n<br>\n但只要能夠勝利，那就是理想鄉的第一步沒有第一步，就沒有第二步。<br>\n<br>\n我們，你們的下一代，大家願意走多一步嗎？<br>\n<br>\n這刻，我們滿身鮮血，而我們追求的，相信不是大家反對的。<br>\n<br>\n請正名我方「革命」的第一步。<br>\n<br>\n- 取締軍警<br>\n- 普選政府<br>\n- 嚴懲邪惡<br>\n- 齊建理想<br>\n<br>\n<br>\n<br>\n【前線戰士的真正需求】(估算)<br>\n<br>\n【前言】<br>\n作為一個N年前既前線人士，以下係個人認為前線既真正所需。<br>\n<br>\n【作戰文宣】<br>\n<br>\n過來人，你認為前線會想見度一街悲情文宣又或者講香港已經仆街到一個咩既地步既宣揚?<br>\n<br>\n其實前線最需要既係號召更多既前線。<br>\n<br>\n如果一街都係強身訓練、技術知識、作戰警示既文宣，先係對前線最大既鼓舞。<br>\n<br>\n因為咁樣可以話度比前線知大家已經開始做作戰準備，又可以令更多一般後排理解更多前線或中排所需要既知識，更可以令到會係物資援助上既人更理解要提供咩類型既資源。<br>\n<br>\n【分工團隊】<br>\n<br>\n雖則呢家已經有不同大外圍人士以不同網頁、TG Bot、Map等去做情報支援，但其實遠遠唔夠。<br>\n<br>\n外圍既情報收集分工，再加埋現場既分工都好重要。<br>\n<br>\n現場係真係要有對講機專員去將前排／後排既消息帶去前／後排，一黎可以阻止鬼分化用Be Water散水，二黎亦可以比前後排都清楚雙向既情形。<br>\n<br>\n而現場亦欠缺攻守引導Mic手 (唔係大台)，即係係對持or有轉變既情形之下，可以有「拎起我地既勇氣，123衝」「敵人400，我方3000，攻／轉場」呢D咁既模式。人數多既情況對家聽度都無你符，人數少既情況，可以確保前後排有足夠離場既預備。<br>\n<br>\n分工亦有大頭攝影師，鏡頭處理員等等，有高風低風位，最緊要唔好個個都係鳩叫鳩企唔知係度做乜。<br>\n<br>\n【減少鳩叫】<br>\n<br>\n雖則大家係好仇警，但試諗下，假如你戰友被捕，我當你地怕死而係外圍係咁叫放人(雖則已經係曬氣)，但都唔應該亂咁屌對家。<br>\n<br>\n係呀，係唔係都打，但我拉左你，仲要係咁聽住人屌鳩我，我會唔會重手多少少？<br>\n<br>\n少Ｄ鳩屌唔係放過差佬，而係減少被捕者係對家情緒失控下更加重手。<br>\n<br>\n另外，當你人多過對面，唔好鳩叫放人，直接去救人啦。<br>\n<br>\n【唔好玩膠】<br>\n<br>\n前線都係好認真同埋好憎膠，開戰，你播膠歌，預備開戰，又播膠歌。麻煩播返Ｄ戰歌，要既係士氣，唔係笑對家。<br>\n<br>\n呢家播D笑鳩對家既歌同果時香蕉奶唱海闊天空根本一D分別都無。<br>\n<br>\n【唔好捉鬼】<br>\n<br>\n前線自己都已經會預防好多鬼既交流或者確保前場距離，你地唔係上前既，捉鬼定扮柯南？你會上前已未有同伴既，自己思考下咩叫安全距離。<br>\n<br>\n前線完全唔怕有鬼燒野掉野打人，因為呢Ｄ正正就係呢家最需要而最少人做既行為。<br>\n<br>\n避鬼留返比前線，你地專心做好你地分工既岡位，個人既訓練，實事。<br>\n<br>\n【生活支援】<br>\n<br>\n無論你地點捐錢比唔同你地眼中既組織根本都無用，因為絕對唔會有錢流度落去，前線亦唔會敢收，因為唔知你乜水。<br>\n<br>\n咁可以點幫？<br>\n<br>\n首先你去學First Ad，當你救過一兩個人，就會有一兩個人比你支援。<br>\n<br>\n另外，好多人都清楚戰線中係以學生為主，得閒去學校派下Free Lunch，義載時支援下幫助下。<br>\n<br>\n仲有，真係有現金流既，請你確保唔好話自己係乜水，封利事形式，清楚比前線知係無任何鏡頭，大家只係經過我咁岩想派利事就算。　前線係要好隱密的。<br>\n<br>\n【唔好救火】<br>\n<br>\n火係難起易救，而且火既持續係下一波既攻勢必需常駐既野。<br>\n<br>\n唔好講會影響度人傷度人之類乜乜７７，差佬打人前線夠痛啦，又唔見你去趕走差佬救前線？<br>\n<br>\n救火有如向戰士踏多一兩腳。<br>\n<br>\n【不要ON9】<br>\n<br>\n咪信任何野，呢個係所有香港人都要學既野。連登也好，記者會也好，警方也好，小道消息也好。<br>\n<br>\n重點係７分戒心３分思考。<br>\n<br>\n當你過份相信一樣野既情況之下，你就會慢慢比左公權力佢。<br>\n<br>\n大家追求既係制度，而唔係信任。<br>\n<br>\n所以Ｄ咩登報集資、連登重炮手、終極情報又或者係我呢Ｄ　Page都好，最緊要係保持懷疑同思考。<br>\n<br>\n有理既就發展思考落去，無理既就質疑反對。<br>\n<br>\n【應對技巧】<br>\n<br>\n當對面唔講道理，你用嘈音KO佢絕對無問題。<br>\n但當對面做緊戲既情況下，麻煩你地咪咁小學雞用咩歌聲嘈響去唔比佢地講野。<br>\n<br>\n你地係應該即時拎返Ｄ實際野去反駁佢，當場拆穿佢地既謊言。<br>\n<br>\n因為佢地做戲既目的係鏡頭同新聞，你只有當場用理據去KO返佢，先可以破壞佢地既計劃，醒少少當幫手好麻？<br>\n<br>\n【咪阻住開拖】<br>\n<br>\n開拖既人係鼓左幾大勇氣先會衝上開戰？係呢個情況之下，你地唔應該叫佢地唔好，唔好講話咩有鏡頭影住乜乜77。<br>\n<br>\n係支持既，麻煩幫勇士蓋一蓋d鏡頭，擋一擂d敵方媒體攝影，但現場勇士快快手ko完快快手走。<br>\n<br>\n太子果晚，其實就係你地d阻勇士開拖既人，令個對持時間增長左，明明30秒無手尾快閃係可以，你地就係咁拉住勇士，拖拖拉拉令成個流程長左。<br>\n<br>\n唔係一早走曬，一早重拳快閃送報應比人啦！<br>\n<br>\n【最後發一下顛】<br>\n<br>\n幾個月，同幾年前都仲係無咩分別。<br>\n好多人話好嬲好嬲，好憤怨好反對。<br>\n<br>\n但你又願意做Ｄ乜？<br>\n<br>\n各方都好努力，但以「話」堅決抗爭既「人數」黎講，有咩可能到今時今日連一個「完整」既警察濫暴資料庫都做唔度？<br>\n<br>\n我地幾家人想收集返曬Ｄ影片、搵返曬差佬Ｄ罪證、藍絲Ｄ暴行，整理好每個FILE再去公開，想搵Ｄ所謂既抗爭者幫手，即使一人幫手整一段都好，100萬200萬300萬人，拎十分一出黎都已經應該有10萬個FILE以上存在。<br>\n<br>\n但大家連整理到呢家都幾得百幾二百個File起度，百幾段片分度日期做整理，你話香港人有幾失敗？<br>\n<br>\n連被捕個案跟進，白宮聯署我地都起唔度一個完整既數據庫出黎。<br>\n<br>\n話獨立？話建國？話自治？<br>\n<br>\n咁既水平既野，咁既人數都做唔度出黎，我地有咩資格？<br>\n<br>\n以我地香港人今時今日咁既水準，就算真係可以自治，最終都只係交返係一班人手，再由得權力腐壞，再黎一次循環。<br>\n<br>\n麻煩你地真係好好檢討一下，成日話唔當前線係Condom，大家係戰友，好多人努力緊既同時，點解仲有更多人明明當大家係Condom但又要扮曬唔係。<br>\n<br>\n唔好講咩負擔唔同，個個人都有，但係唔係有負擔就大撚曬，個未來你無份？<br>\n<br>\n每日抽個幾鍾或者幾個鍾時間去做ｄ實質野，真係咁難？ <br>\n<br>\n<br>\n<br>\n<br>\n附錄：在品蔥上找到的作戰案例（注意，主要針對的是共匪警察，而不是所謂的恐怖襲擊）<br>\n<br>\n1991年库车县“2·28”爆炸案<br>\n<br>\n1991年2月28日，东突厥伊斯兰改革党在新疆维吾尔自治区阿克苏地区库车县客运站录像厅制造了一起爆炸案。爆炸造成民众1人死亡、13人受伤。同日，东突恐怖组织还在库车县县城的一家个体商店内安置了炸弹，但未能爆炸。<br>\n<br>\n1991年沙雅县“11·13”运钞车抢劫案<br>\n<br>\n1991年11月13日，东突厥伊斯兰改革党在沙雅县制造了一起银行运钞车抢劫案，抢劫中国农业银行棉花款50万元。这是中华人民共和国成立以来，该国最大的一起银行运钞车抢劫案。随后，抢劫者转移至喀什地区叶城县的一所不引人注目的院落中，在该院落建立了新疆维吾尔自治区境内第一个恐怖训练基地，该基地先后培训了3期共62名恐怖分子。其后几年，他们在新疆制造数起暴力恐怖案件。<br>\n<br>\n乌鲁木齐二·五爆炸案<br>\n<br>\n乌鲁木齐二·五爆炸案发生于1992年2月5日（农历大年初二）中华人民共和国新疆维吾尔自治区首府乌鲁木齐市。四颗定时炸弹被安放在公共汽车、影剧院、住宅楼里。其中52路和30路公共汽车上的两颗发生爆炸，造成这两辆公共汽车被炸毁。52路公共汽车的爆炸异常惨烈，3人当场死亡、23人不同程度受伤，现场一片狼籍。<br>\n<br>\n南疆系列爆炸案<br>\n<br>\n6月17日，喀什市地区农机公司办公楼发生爆炸，大楼坍塌，２人死亡、７人受伤；8月1日喀什地区莎车县外贸公司录像厅爆炸，15人受伤；8月19日和田市文化宫前象棋摊爆炸，6人受伤。<br>\n此外，6月30日，叶城县公安局政保股长停放在一饭馆门前的三轮摩托车被炸；7月1日，英吉沙县2处炸弹因发现及时被排除；7月22日，自治区卫生厅工作组停放在莎车县一民族餐厅前的丰田越野车被炸；8月10日晚，喀什市红旗照相馆陈列橱窗爆炸，16日，喀什市人武部武器库房顶爆炸，均未造成人员伤亡；9月5日，英吉沙县公安局局长家门上发现爆炸装置。<br>\n<br>\n7.18”系列爆炸案<br>\n<br>\n1994年，毕业于新疆大学的新和县渭干乡副乡长艾沙·玉山组建东突厥斯坦正义党，谋求新疆独立建国。开始时拉拢大学同学和疆内大学生，后因大学生无号召力，改为拉拢宗教人士，该组织发展壮大，与境外建立联系。他们以政府机关、重要公路桥梁为目标，在阿克苏、新和县制造6起爆炸案，又暗杀2名群众。<br>\n<br>\n江格勒斯乡事件<br>\n<br>\n6名东突人员身着迷彩服，其中2人戴公安大檐帽，于1996年8月27日凌晨2时许携手枪、匕首、炸药包分乘两辆轿车到新疆维吾尔自治区叶城县江格勒斯乡人民政府(恰其昆管理区)。他们割断电话线，闯入副乡长办公室杀死副乡长吾布力艾合买提和警察买买提阿不都拉；随后又到该乡一村，绑架了1名水管员、3名治安员，劫持到10公里外的戈壁滩上杀害。在此过程中，还杀伤2人。<br>\n<br>\n1997年乌鲁木齐“2.25”公共汽车爆炸案<br>\n<br>\n1997年2月5日发生伊宁二·五事件，2月19日邓小平逝世，2月25日北京召开追悼会，爆炸正好发生在这一天。当日，乌鲁木齐市2路、10路、44路三辆公交车被投放了定时炸弹并发生爆炸，包括维吾尔族、回族、柯尔克孜族、汉族群众在内的9人丧生、68人受伤。<br>\n<br>\n1998年喀什系列投毒案<br>\n<br>\n1998年1月30日至2月18日，“东突解放组织”成员在喀什市通过在水中投放毒剂，制造了23起投毒案，致4人中毒、1人死亡，数千牲畜死亡或中毒。<br>\n<br>\n1998年乌鲁木齐“5·23”系列纵火案<br>\n<br>\n1998年5月23日，“东突解放组织”成员在乌鲁木齐市华都商厦、大西门、河滩路布料批发市场、红山木材市场、长征旅社批发市场、乌鲁木齐旅社、商贸城等繁华的公共场所投放40余枚化学自燃纵火装置，制造出15起纵火案，声称“要将乌鲁木齐变成一片火海，要造成几百万、几千万、几亿元的损失”。<br>\n<br>\n泽普县赛力乡派出所遇袭事件<br>\n<br>\n当日凌晨，东突厥斯坦独立运动支持者携枪支、大刀、爆炸燃烧装置，袭击泽普县赛力乡公安派出所。他们包围派出所后连续投掷燃烧瓶和爆炸装置并向派出所开枪。后闯入派出所枪杀１名联防队员和１名留置审查的犯罪嫌疑人，枪伤１名警察和１名联防队员。烧毁派出所１０间房屋、１辆吉普车和３辆摩托车。<br>\n<br>\n2008年喀什袭击事件<br>\n<br>\n2008年喀什袭击事件是2008年8月4日发生于中国新疆维吾尔自治区喀什市的一次针对武警的恐怖袭击案件。在案件中，两名男子驾车对正在出操的喀什市边防支队武警发动袭击，共造成武警17人死亡、15人受伤。<br>\n<br>\n2008年库车爆炸案<br>\n<br>\n2008年库车爆炸案是中国新疆维吾尔自治区阿克苏地区库车县于2008年8月10日发生连环自杀式袭击事件，袭击发生在当地政府办公楼、公安局和武警哨所，一名维吾尔族保安丧生，两名警察和两名平民受伤。警方击毙八名恐怖分子，抓获两人，另有两人自我引爆后身亡，三名恐怖分子逃跑。 由于时值北京奥运期间，及6天前喀什亦发生袭击，事件格外引人关注。<br>\n<br>\n乌鲁木齐七五事件<br>\n<br>\n2009年7月5日在中华人民共和国新疆维吾尔自治区首府乌鲁木齐市爆发的持续数日的大规模骚乱与暴力活动。起初只是一场示威活动，后演变成维吾尔族人针对汉族等族裔的暴力袭击。至少有1000名维吾尔人参与了事件首日的暴动。中国政府出动了武装警察加以应对。两天后数百名汉人发起反击，与警方以及维吾尔人发生冲突。中国官员称，这起事件一共造成至少197人死亡，大部分为汉族，另有1721人受伤，以及大量车辆、建筑物被摧毁。人权观察报告43起于骚乱后数日的警方大规模清理行动中失踪之事件，并认为真实失踪人数会高得多。<br>\n<br>\n2010年阿克苏爆炸袭击事件<br>\n<br>\n2010年阿克苏爆炸袭击事件是发生在中华人民共和国新疆维吾尔自治区阿克苏市的一起爆炸袭击事件，一名据官方报导为维吾尔人于当地时间8月19日10:30分，在联防巡逻队人群中使用三轮车引爆炸弹，导致至少7人死亡，14人受伤。受害者多数亦为维吾尔人。<br>\n<br>\n2011年和田市“7·18”暴力恐怖袭击事件<br>\n<br>\n和田“7·18”严重暴力恐怖事件是2011年7月18日在中华人民共和国新疆维吾尔自治区和田地区和田市发生的一起严重暴力恐怖事件。暴力恐怖分子先后袭击了税务所和和田市纳尔巴格街派出所。在袭击税务所时造成2名税务所干部受伤。在袭击派出所时，暴力恐怖分子劫持人质6名，杀害1名联防队员（协警员），杀害2名在派出所办事的群众（当时也是人质，不包括在前述6名人质中），重伤2名无辜群众。暴力恐怖分子还在派出所楼顶升起写有“真主至上，以真主名义开始”的黑色圣战旗帜。袭击派出所事件处理过程中，1名武警战士死亡，1名特警、1名联防队员（协警员）受伤；14名暴力恐怖分子被公安和武警击毙，4名被抓获；6名人质被解救。<br>\n<br>\n2011年喀什暴力恐怖袭击事件<br>\n<br>\n7月30日23时45分，两名犯罪嫌疑人在新疆喀什市美食街路口劫持一辆正在等候红绿灯的单排座卡车，持刀杀害一名司机后驾车冲向人群，并下车持刀砍杀路边群众，现场造成六名无辜群众死亡，28名群众受伤。周围群众奋力抓捕，搏斗中一名犯罪嫌疑人死亡，一名犯罪嫌疑人被抓获。<br>\n7月31日16时许，一伙暴力恐怖分子按事先预谋，冲入喀什市香榭街一餐厅（位于步行街），杀害店主和1名服务员，并实施纵火。公安民警、消防官兵赶赴现场救火时，这伙暴徒冲出餐厅，肆意砍杀周围无辜群众，又致使4名群众死亡，12名群众受伤。<br>\n<br>\n皮山县挟持人质事件<br>\n<br>\n皮山县挟持人质事件，是在2011年12月28日晚，中华人民共和国新疆省皮山县，15名维吾尔族青年越过边境进入巴基斯坦接受圣战训练途中，挟持两名牧羊人为他们指路。他们很快遭遇五名警察，他们挟持牧羊人进行谈判，并用刀袭击警察，打死一人，打伤一人。警方还击，打死7人，打伤并抓获4人，释放了两名牧羊人。<br>\n<br>\n2012年叶城县“2·28”暴力恐怖袭击事件<br>\n<br>\n2月28日上午，阿布都克热木·马木提在家中召集组织成员，进行编组、分工，分发刀、斧等工具，确定实施暴力行动。下午18时许，暴力团伙一行人来到叶城县幸福路步行街，持刀、斧疯狂砍杀平民，当场致13人死亡，16人受伤（其中2人经抢救无效死亡）。<br>\n7名暴力恐怖分子被警方当场击毙，另1名被击伤后抢救无效死亡，阿布都克热木·马木提被捕。在处置过程中，1名联防队员牺牲，4名公安民警受伤。<br>\n<br>\n阔可寇热克村恐怖袭击事件<br>\n<br>\n阔可寇热克村恐怖袭击事件发生在新疆的自杀式袭击事件。2012年10月1日中华人民共和国国庆，新疆喀什地区叶城县阔可寇热克村边防部队基地，一名约二十岁维吾尔族电单车手引爆强烈爆炸品，当地人士指事件导致约二十人死伤，但官方至今未证实事件。<br>\n当地居民指，两至三名维吾尔族青年由和田地区皮山县，分别骑电单车到喀什地区的叶城县，并在基地附近视察环境，大约11时，其中人在距离基地六公里下车，剩一人驾驶电单车袭击，该名袭击者相信已死亡。<br>\n<br>\n2013年巴楚县“4·23”暴力恐怖袭击事件<br>\n<br>\n4月23日下午13时30分，3名社区工作人员走访镇内民居时，在一所居所内发现可疑刀具与人士，随后通过电话转报上级，其后被隐蔽室内的几名暴徒控制。当地派出所接获警报后，随同社区管理人员前往调查，赶赴现场时遭到居室内外的暴徒的袭杀，室内被控制的3名社区工作人员被杀害。赶来的众人遭到多名暴徒持1.2米长的刀具伏击，唯一携带手枪的派出所所长发射全部6颗子弹后仍然未能够突围，众人被逼进一间房间。暴徒随后堵死房门，灌入汽油，并且纵火将众人烧死。遇害者中包括蒙古族、色力布亚镇副镇长孙超。最后继续施暴的暴徒被警察击毙，合共6人，其余8人被逮捕。事件造成15位社区工作人员和人民警察殉职（其中维吾尔族10人、汉族3人、蒙古族2人）、2人受伤（均为维吾尔族），共21人死亡。烧毁房屋11间。<br>\n<br>\n2013年鄯善县“6·26”暴力恐怖袭击事件<br>\n<br>\n根据2013年6月30日，案件告破时警方发布信息，艾合买提尼牙孜·斯迪克自2013年2月以来纠集多人进行宗教极端活动，收听煽动暴力恐怖活动的音频资料，形成了17人的暴力恐怖活动团伙。6月中旬以来，该团伙筹措资金，购买刀具、汽油等作案工具，多次踩点。6月25日，公安机关根据线索抓获该团伙成员1人。艾某因害怕罪行败露，26日晨，伙同15名暴徒，先后袭击鄯善县鲁克沁镇派出所、巡警中队、镇政府、建筑工地、个体商店和美容美发厅，烧毁车辆，持刀疯狂砍杀公安民警和无辜群众，造成24人死亡，其中维吾尔族16人、汉族8人，2名女性，另有21人受伤。处置过程中，当场击毙暴徒11人，击伤并抓获4人，缴获刀具、汽油桶等作案工具若干。经群众举报，最后一名逃犯伊布拉音·艾力于6月30日被抓获。<br>\n<br>\n2013年巴楚县“11·16”暴力恐怖袭击事件<br>\n<br>\n新疆巴楚县“11·16”恐怖袭击事件是指2013年11月16日在中国新疆西南部喀什巴楚县西南色力布亚镇发生的一起袭击公安派出所的暴力事件。而七个月前，当地亦发生了一起类似的暴力袭击事件。<br>\n据喀什警方消息，11月16日下午17时30分左右，阿布拉·艾海提等9名暴徒持刀斧袭击色力布亚镇派出所，致使2名协警牺牲，2名民警受伤。暴徒被当场全部击毙。<br>\n死亡协警一个叫玉苏普‧阿卜杜克热木，另一名是汉人。袭击者全为17至23岁左右的维吾尔族青年，无身份证明文件。据说袭击者开车冲进派出所院子，从车上一冲下来就把协警杀了。有民众要求警察活捉袭击者被拒绝。<br>\n<br>\n2013年疏附县“12·15”暴力恐怖袭击事件<br>\n<br>\n萨依巴格乡位于疏附县城南郊，乡政府与县城的直线距离3.5公里。15日23时许，疏附县公安局民警在萨依巴格乡展开常规入户调查，当民警进入其中一户村舍时，发现内有大量人员聚集，正当民警对屋内人员进行询问时，有人突然使用砍刀袭击民警，2名民警当场牺牲，他们还从屋内取出自制爆炸物袭击赶来增援的公安联防人员。公安人员警告无效后，果断开枪处置，当场击毙14人，抓获2人。截止17日，警方已抓获嫌疑人6名，缴获一批爆炸装置、自制枪支、刀具等。<br>\n<br>\n2013年莎车县“12·30”暴力恐怖袭击事件<br>\n<br>\n莎车县暴力事件是指2013年12月30日上午6时许发生在中国新疆西南部喀什地区莎车县的一起袭击县公安局的暴力事件。<br>\n据新华社电，当时9名暴力恐怖分子持砍刀袭击，投掷爆炸装置，纵火焚烧警车。公安民警迅速反应，击毙8人，抓获1人。<br>\n<br>\n2014年昆明火车站暴力恐怖袭击事件<br>\n<br>\n2014年昆明火车站暴力恐怖袭击事件是于2014年3月1日21时许在中华人民共和国云南省昆明市昆明火车站发生的一起由新疆恐怖分子组织策划的砍杀无辜平民的恐怖袭击事件。此案共造成平民31人死亡、141人受伤。 当年3月3日下午，官方宣布破案，作案团伙共8人，5名直接参与袭击者中4人被当场击毙，1人被当场击伤抓获，其余3名策划者早于2月27日在红河州个旧市沙甸镇被拘捕。同年9月12日，此案由云南省昆明市中级人民法院审理完毕并宣判。<br>\n<br>\n新和县爆炸案<br>\n<br>\n新和县爆炸案2014年1月24日18时40分许在中华人民共和国新疆维吾尔自治区阿克苏地区新和县县城发生的系列爆炸。当天一美容美发店和一菜市场发生爆炸，致1人死亡，2人受伤。公安机关出警处置，在围堵一可疑车辆时，该车自爆。<br>\n<br>\n2014年乌鲁木齐火车南站暴力恐怖袭击案件<br>\n<br>\n2014年乌鲁木齐火车南站暴力恐怖袭击案件是于2014年4月30日19时10分左右在中国新疆维吾尔自治区乌鲁木齐市火车南站出站口接人处发生的一起持刀砍杀人群、同时引爆爆炸装置的爆炸事件。中国官方称这一事件为“乌鲁木齐火车南站‘4·30’暴力恐怖袭击案件”。事件共造成3人死亡，79人受伤，其中4人重伤。3名死者中有1名平民，2名袭击者系引爆身上炸弹身亡。中国警方称此次爆炸案为“东突厥斯坦伊斯兰运动”恐怖组织所为。<br>\n<br>\n2014年乌鲁木齐公园北街早市暴力恐怖袭击案<br>\n<br>\n2014年乌鲁木齐公园北街早市暴力恐怖袭击案（中华人民共和国官方称为“乌鲁木齐市‘5·22’暴力恐怖案”，媒体也称为“乌鲁木齐爆炸案”、“乌鲁木齐暴力恐怖案”）是2014年5月22日7点50分许在中国新疆维吾尔自治区乌鲁木齐市沙依巴克区人民公园西侧的公园北街早市发生的严重暴力恐怖案件。事件造成43人死亡（其中无辜群众39人，袭击者4人），94人受伤，死伤者大多数是买早餐的老年人。<br>\n<br>\n2014年和田市砍杀事件<br>\n<br>\n6月15日17点45分许，3名持刀歹徒冲入和田市迎宾路一家棋牌室，对正在下棋的群众进行砍杀。武装巡逻力量1分20秒迅速赶到现场，与群众合力与暴徒展开殊死搏斗。附近商户听到警报后，立即拿起大头棒、灭火器对暴徒进行围追堵截。最终将3名歹徒制服。2名歹徒重伤不治死亡，1名受伤被抓获。4名群众在与歹徒搏斗中受伤。<br>\n<br>\n墨玉县芒来乡袭击案<br>\n<br>\n墨玉县芒来乡袭击案2014年6月20日发生在中国新疆维吾尔自治区和田地区墨玉县芒来乡的袭击案。当天早上四点在该乡一处哨所，身份不明的袭击者先刺伤在哨所外站岗的两名民兵，然后放火焚烧哨所房屋，里面正睡觉的三名民兵被烧死，两名被刺伤的民兵也在送医途中死亡。检查站设在卡亚什村，前往早祷的穆斯林信徒发现两名受伤民兵及3具尸体在一个房间内，随即报警。现场发现5瓶空汽油樽。歹徒用刀捅伤两人后反锁大门，然后从烟囱倒入汽油放火，令其他3人没法逃生。<br>\n<br>\n2014年莎车县暴恐袭击案<br>\n<br>\n7月28日凌晨，暴徒袭击艾力西湖镇政府、派出所，并有部分暴徒窜至荒地镇，打砸焚烧过往车辆，砍杀无辜群众。官方通讯社新华社报道时仅称事件造成数十名维汉族群众伤亡，31辆车被打砸，其中6辆车被烧，但未提及具体人数。此外，当地互联网和通讯被切断。<br>\n28日凌晨5时左右，由于喀什商品交易会正在进行，当地安检比较严格，公安提前发现有暴徒携带了易爆物，暴徒随即与警方发生冲突，其间有暴徒逃脱，并在当天上午煽动更多人袭击镇政府、派出所以及下乡工作组的驻地，并拦截大巴，劫持人质。事态升级后，当地政府紧急抽调公安干警和民兵，对暴徒可能出没的地区进行搜查，对当地通信设施实施管制，截至29日晚，调查和抓捕还在进行中。有消息透露，这伙暴徒多达数百人，在莎车县五地点制造恐袭后，向莎车县荒地镇方向逃窜，喀什支队90名官兵分两路前往现场处置，途中遭到30名暴恐分子持刀斧袭击并驾车冲撞。<br>\n30日，《南华早报》报道，28日的袭击中有22名袭击者被击毙，41人被捕，10名平民遇害<br>\n<br>\n2014年轮台县爆炸案<br>\n<br>\n2014年轮台县爆炸案系2014年9月21日发生在中国新疆维吾尔自治区轮台县的系列爆炸案。该事件由一名陌生人通过电话下达行动指令。<br>\n中国官方称袭击者组织者为买买提·吐尔逊，称他自2008年以来，受宗教激进思想影响，在承包工程中聚集发展成员，形成组织。该组织于2014年9月21日17时许，先后在轮台县阳霞镇一少数民族人士居多的农贸市场、阳霞镇派出所、铁热克巴扎乡派出所、轮台县城一商铺门口等处制造爆炸。造成2名警察、2名协警、6名平民死亡，54名平民受伤（维吾尔族32名、汉族22名，其中3名重伤）。袭击者自爆身亡及被警察击毙40名（买买提·吐尔逊被击毙），另有2名袭击者被抓获。<br>\n<br>\n2014年巴楚县暴力恐怖袭击事件<br>\n<br>\n10月12日上午约10时半，4名来自阿克萨克马热勒镇的约25至30岁的男子分乘两部电单车抵达农贸市场，其中2人袭击街上巡逻的警察，另2人袭击正要进入市场开铺的汉族商户。武装分子携带砍刀和爆炸物进行袭击，导致18名警察和商贩死亡，四名武装分子被警察击毙，另有几十人受伤。该市场大部分商户都是汉族人，袭击者确保行动时没有维吾尔顾客在市场。袭击发生后，巴楚县安保措施升级，肇事地点邻近地区图木舒克市进入红戒备状态，派出所举行紧急会议，准备任何可能性的袭击，此前的10月10日，和田皮山县发生袭击，造成3名警察及3名官员死亡。<br>\n<br>\n12·28墨玉县县委袭击<br>\n<br>\n12·28墨玉县县委袭击是指在2016年12月28日发生在新疆和田墨玉县县委的一场恐怖袭击。当日16时50分许，3名袭击者驾车冲入墨玉县县委大院并引爆炸弹，随后持刀砍杀，事件造成一名官员和一位保安死亡，另外有三人受伤，袭击者随后被当场击毙。","date":"2019-10-06","agreeCount":2,"discussionCount":0}