{"type":"answer","id":206037,"parentType":"question","parentId":20986,"uid":832,"contents":"我只能说我真的感谢当初为了工资和天气离开英国……尽管我超喜欢英国地景，啤酒也更对我口味。<br>\n这个吐槽我是不知道从哪里开始比较好。<br>\n这个背景是英国政府决定不关闭学校和禁止大型集会。<br>\n英国政府做出这个推荐的理由是<br>\n<ul><li>把大家关在家里，会“疲劳”于此，于是会想办法绕过这些限制。因此，没有必要早早使用这些措施。</li></ul><br>\n<ul><li>政府的目标是flatten the curve（降低感染最高峰时的感染人数），而不是完全不令人感染（即减少疫情期间感染的总人数）。</li></ul><br>\n<ul><li>让一些人感染然后痊愈会令社会有群体免疫，从而真正长远减少这个病毒的影响。否则，一旦控制措施松懈，病毒就会卷土重来。</li></ul><br>\n而英国政府做出这些决定的假设是<br>\n<ul><li>人们会对疫情控制措施感到疲劳，并有办法绕过限制。</li></ul><br>\n<ul><li>已经没有办法减少疫情期间减少的总人数。</li></ul><br>\n<ul><li>病毒痊愈后会有免疫力，而且病毒不会被彻底消灭。</li></ul><br>\n但是<br>\n<ul><li>首先，尽管我们也知道疲劳是一个确实的因数。不少研究都有指出这一点。但是绕过限制未必是可行的。因为一般而言，被困在家中感到无聊的居民不会自行举行社区音乐会。而且，即使他们举办了，一个对于聚集活动的禁令可以解决这个问题。</li></ul><br>\n<ul><li>病毒并 不会 在你什么都不做的前提下，自己flatten自己。意大利和中国的经验已经告诉了我们，如果我们什么都不做，后果就是我们现在的看到的大爆发。虽然，目前的证据显示，关闭学校和避免大型活动，对疫情的帮助并没有很多人想象的这么大。但是鉴于这个病毒的特性，我认为更保守的措施，是有必要的。而且考虑到英国政府之前的建议是多么ambivalent，包括对于轻症状患者的voluntary isolation的建议，称英国政府做的不够，是totally justifiable的。我也同意，flattening the curve is more realistic than a absolute suppression，但是这两个关于关闭学校和禁止大型聚会的措施，尤其是后者，is far from extreme, as implied。 </li></ul><br>\n<ol>而且，英国政府这一番说法，完全没有考虑到这个病毒的特性。如果他们觉得，2%的死亡率，即一般季节性流感10-100倍的死亡率，不可怕的话（而且这是在医疗比较好的情况下的死亡率，像意大利就很可怕了）；那10-15%的重症率，就是很可怕了。对医疗系统的挤兑才是这个病毒真的的麻烦。死人我们可以不管，但是需要重症监护室的病人，其中大部分能救回来的，就需要问问你自己了 - 你会乐意看他死在ICU门口吗？医院门口呢？你会乐意在知道这个病人存在时，不派救护车吗？就算我们在讲，给每一个这样的患者，一盒对乙酰氨基酚，我们也会需要很多的资源，当感染的人数足够多的时候。而这个病毒已经证明了他的感染力了。</ol><br>\n<ul><li>群体免疫需要足够多的人被感染。但是，考虑到这个病毒的特性，照顾这群感染者的人，已经可以用光我们的所有资源了。在我们投入资源之前，我们不会知道那些人会成为得到了免疫力的一份子，那些人会成为倒霉的死人 - 除非我们决定只投入很少的资源，然后看到一个像非典的死亡率。</li>而且群体免疫真的会产生吗？我们还不完全知道新冠病毒突变的有多快，虽然目前看来，好像还不算特别快。如果病毒发生一点突变，那群体免疫就会失效。我们都知道，病毒传播人数越多，复制次数越多，突变的几率就会越大。而且，并不是每一种病毒感染后都会产生足够强的免疫力。而我们对于新冠病毒有多immunogenic还不知道 - 但是之前有痊愈者重新感染的消息，已经是非常alarming了。如果被感染者产生的免疫力还持续不了一次疫情的时间，那群体免疫也就弱很多了。</ul><br>\n<ul><li>英国政府还担心病毒不会被彻底消灭，随时会卷土重来，因此群体免疫很重要。但是，这个假设，目前还没有足够的证据支持这一点。而且，与其说依靠群体免疫，依靠更好的surveillance，对早期症状患者早发现，早隔离，岂不是更好的方法。</li>当然，考虑到英国政府之前称只对重症患者检测，不对轻微症状人检测，他们这样重视群体免疫也说的过去。但是，虽然说对轻症患者的检测确实不会改变management，但是surveillance这个作用就被扔掉了。</ul><br>\n当然，其实我们回头看的时候，也许英国政府是对的。也许其实中国韩国付出了那么多钱都是没必要。也许台湾最后人人健康但是没有群体免疫，在卷土重来的新冠病毒面前弱不经风。但是在这个阶段，我认为，更合理的是根据目前的已知——包括韩国给我们证明的严格的防疫措施的效果来做决策，而不是凭着一些可能的理论来。我们看过EBM的都知道，一个实验室看起来再厉害的理论，也未必抵得过一个case control。科学家可以讨论，但是政府需要做决定。","date":"2020-03-14","agreeCount":6,"discussionCount":0}