{"type":"answer","id":206446,"parentType":"question","parentId":20986,"uid":41244,"contents":"王烁 BetterRead 今天<br>\n<br>\n过去这几天，新冠病毒在全世界大火熊熊，美国总统、英国首相、法国总统、德国总理相继讲话，介绍本国策略。一句话总结：美国打法在变硬。欧洲打法在变软。<br>\n<br>\n硬与软，以对待病毒检测的态度为标志。美国启动大规模检测，欧洲从检测往后退，不满足极严格条件不检测渐渐要成为欧洲主流做法。<br>\n<br>\n中国防控的经验与教训，我总结过20个字：严防院感，重症救治，轻症方舱，疑似隔离，全程透明，有的是经验有的是教训，其实要再加4个字，全国停摆。2月初以来的成果摆在那里，但代价也极为沉重。<br>\n<br>\n中国以外的中等规模以上国家中，较为成功的是韩国。韩国是中国外第一个大规模爆发的国家，到目前基本控制住，得益于硬朗的打法。韩国打法与中国相近，却没有全国停摆，经济损失有限，很值得研究。它有两个重要特点：<br>\n<br>\n<br>\n<br>\n第一是广泛快速的检测，迅速筛出感染者。中国当时还有个疑似隔离挑战，比轻症隔离更不好操作，但韩国用广泛快速检测把疑似这个类别给消灭了。<br>\n<br>\n第二是有监督居家隔离。患者居家，但是接受隔离人员在各种信息工具支持下的监督和沟通，有效地实现了隔离。<br>\n<br>\n其实，不管哪个国家，不管用什么打法，千言万语总结下来就三句话，用什么方法实现都可以，重要的是实现：<br>\n<br>\n1. 检验防控效果的惟一标准是不发生重症挤兑；<br>\n<br>\n2. 控制重症患者数量的惟一办法是感染者总量不失控；<br>\n<br>\n3. 防止感染者总量失控的惟一办法是有效隔离传染源；<br>\n<br>\n稍微解释一下。<br>\n<br>\n关于1，不发生重症挤兑，则死亡率大约是0.8%，但一发生重症挤兑，死亡率立即飙升，今天意大利作为一个发达国家，其死亡率居然会逼近7%，就是因为发生了重症挤兑。重症活下去靠床位、医护人员、维生设备。有这些还能活，没这些就要死。<br>\n<br>\n关于2，目前新冠的重症率是患者总数的20%，控制住感染者总数，才能控制住重症的数量。<br>\n<br>\n关于3，不隔离传染源，感染者传染家庭，传染环境，传染医护，收拾不住。关于新冠病毒的传染性有好多说法，一个是基本再生数R0是2到2.5，远比流感为高；一个钟南山论文模型估计无干预情况下感染者数量五天变三倍；最近看到FT做的图表，按感染者日增33%画了一条直线，拟合现在欧洲各国的感染者增长情况，欧洲几大国现在走势基本都在这条线的上方，也就是比33%还高。日增33%什么意思呢？五天四倍！<br>\n<br>\n中国自2月初以后，韩国在大邱爆发后，都做到了这三点。而做到这三点，纲举目张，源头是有效隔离传染源。有效隔离传染源才能防止感染者总量失控，才能防止重症挤兑。<br>\n<br>\n那么，有效隔离传染源又以什么为前提呢？<br>\n<br>\n检测。用检测把传染源筛出来。<br>\n<br>\n之所以说美国打法在变硬，就是因为美国开始大规模检测，筛出传染源。之所以说欧洲打法在变软，就是因为欧洲从检测往后退，包括英国在内的一些国家开始为检测设置很高门槛。<br>\n<br>\n刚才讲过，再强调一次，关键是有效隔离传染源，怎么做到的不重要，各个国家蛇有蛇道鼠有鼠道，重要的是做到。<br>\n<br>\n<br>\n<br>\n已有案例中，强制集中隔离可以做到有效隔离传染源，中国自2月初以来是这样做的；有监督居家隔离可以做到有效隔离传染源，韩国自大邱爆发以来是这样做的。但无监督下的居家隔离，早期武汉失败了，意大利也失败了。隔离感染源失败，则恶性螺旋转动：感染者基数猛增，20%变成重症患者，挤兑医院，死亡率飙升。<br>\n<br>\n无监督居家隔离，往往伴随着不检测政策。这给个人自主隔离带来了更大的挑战：自己都不知道自己是不是感染者，如何隔离？<br>\n<br>\n即使是今天，一个有发烧症状的人，也只有大概1%的概率感染了新冠。那么，一个普通人发烧了，没有检测，他应不应该自主居家隔离？他所在的机构采取什么政策？<br>\n<br>\n不检测+无监督居家隔离，把这些判断的责任交给了每个人和机构自己，对人民的能力和素质要求很高。这句话反过来说，是可以失败的点很多。<br>\n<br>\n目前这打法有个异数日本，检测门槛很高，居家隔离，但到目前为止没有出现重症患者数量暴发，显示的信息是居家隔离有效。不过呢，一是不知道重症集中出现的时候到还是没到，二是日本不易学，谁能复制日本人的自肃作风？<br>\n<br>\n欧洲打法变软，以英国为代表，从防控转向治疗，检测门槛提高，不再大量检测，轻症疑似自主居家隔离。这套打法跟日本相似，区别在于把问题点得更透。英国首相讲话说，这么做的理由，在于新冠病毒斗争长期化，可能在未来一两年内感染总人数的六成甚至更多，战而胜之不可能，不如拖（delay）。<br>\n<br>\n为什么要拖呢？<br>\n<br>\n因为如果不能消灭病毒的话，拖就是惟一现实的目标。拖的意思就是将病毒感染人群的时间拖长，把峰值降下来，避免出现集中的突然大爆发，崩断医疗体系。<br>\n<br>\n拖的第一个目标时间，是到6月流感季结束。并不是说科学家们已经确定气温升高能抑制新冠病毒，但气温升高抑制流感是确定的。流感季结束，那些救治流感重症的资源就释放出来，新冠疫情对医疗资源的挤压到时会缓解，因为有效的医疗供给增加了。<br>\n<br>\n拖的第二个目标时间，是未来12个月到18个月，要准备好新冠病毒会反复来袭。<br>\n<br>\n对抗新冠病毒有三个办法，第一是特效药，正在研发，第二是疫苗，正在研发，这两者各国全力以赴，但何时到来无法确定，有可能要花很长时间，许多困扰人类的病毒至今没有药。第三是抗体。<br>\n<br>\n抗体就是人体硬扛，死去的死去了，活下来的绝大多数人获得抗体，当这些人占到总人群的足够比例，就形成全社会的免疫防火墙，有效地阻拦隔断病毒进攻无抗体人群。<br>\n<br>\n英国人说，我们选这条路。<br>\n<br>\n走这条路，就是承认赢不了，且战且退，通过卫生警示，减少公共活动，迟滞延缓病毒的传播，以期将传播期拉长，压低峰值，达到与本国医疗资源匹配的水平，不出现重症堆积。<br>\n<br>\n这逻辑是自洽的，问题是如同前面所说，政府放掉轻症和疑似，只靠人民自主调整行为，到底能不能实现感染者的有效隔离，使患者总量不致失控，相应地防止住重症患者多到冲垮医院？<br>\n<br>\n看着今天意大利和早期武汉，我觉得挺悬。它对人民的要求太高。人民在不了解自己有没有感染的情况下，得自主做出是否在家隔离的正确决定，又掌握在家隔离的正确方法，还对如果病情转重能及时入院抱有信心。如果有这样的人民，还有什么事做不成？<br>\n<br>\n且战且退，败而不乱，极难操作。能做到且战且退，败而不乱的，都是不世出的名将，领千锤百炼之军。<br>\n<br>\n想像这个场景：足够多的人感染新冠，一些人死去，其他人获得抗体，在人群中形成全社会的人肉防火墙，为其余的人们提供屏障。如果新冠病毒最终与我们共存，这就是必经之路。但即使它是必经之路，也不意味着我们不能更好地抵抗。所谓防控，就是在这条路上从病毒虎口中把人命抢回来。<br>\n<br>\n早点开发出特效药，早点发明疫苗，这是科学家和企业的责任。个人的责任，是调整好自己的行为。政府的责任，是根据国情不管什么方法有效地实现感染源隔离，从而控制住感染者基数，最终避免重症挤兑，防止太多人死去。<br>\n<br>\n谁都不能放弃责任。<br>\n<br>\n现在看，到6月这个流感季结束前，中国的打法不会变。欧美不一定。美国打法正在变硬中，欧洲打法正在变软中，如果软拖没有出轨，没有发生重症挤兑灾难，就会继续，否则会调整。<br>\n<br>\n等到今冬新冠第二季来临，各国打法事实上会趋同。如果软拖继续正常，硬打的就不能再硬了，得渐渐卸力。反过来说，如果软拖的出了轨，就得向硬打的学习硬经验。<br>\n<br>\n但是，新冠危机的根本，是欧美都往长期看了，分析框架是看未来12个月到18个月感染总体人群中的多少比例。而在长期中，中国不可能始终硬打，得准备好管理卸力的进程：<br>\n<br>\n边境严查，境内露头就打，方舱模块化，医护人员加大传染病救治培训，加紧生产维生救治设备，能进口的进口，进口不了的赶紧国产替代。<br>\n<br>\n自己花惨重代价争取到的时间，自己不能浪费掉。","date":"2020-03-16","agreeCount":6,"discussionCount":2}