{"type":"article_comment","id":98013,"parentType":"article","parentId":7561,"uid":12700,"contents":"觉得你论述得有道理。<br>\n<br>\n不过从另外一个层次来说，现在看到的马主义（即使是原教旨马主义）很可能是后人臆想出来的马主义，并不是马克思真实的想法。（见推荐文）但我不清楚这个论证在西马研究界是否得到普遍承认，懂的可以来说说。<br>\n<br>\n用你文章的语境说：马主义是对现代性问题的修正，而前现代国家却强行套用。史傅德的采访就指出了这些国家是强行套用他们臆想出来的马主义。<br>\n<br>\n至于哪个比较problematic真的不好说（笑cry）。<br>\n<br>\n<br>\n——<br>\n推荐一文，《财经》杂志对少数看过马克思全部手稿的学者史傅德的采访。当时这篇采访出来后引得国内（官方正统）马克思主义研究者纷纷发文批判，可有意思了。<br>\n<br>\n<center>史傅德：寻找真实的马克思——彻底颠覆你的印象！<br>\n来源：《财经》杂志&nbsp;记者 马国川</center><br>\n<br>\n<br>\n经济学家凯恩斯曾经说过，“经济学家与政治哲学家的想法，无论是对是错，其影响力均超过一般人的理解。自认能够完全不受知识影响而偏重实务之人，其实经常是某些已故经济学家的奴隶。”<br>\n<br>\n<br>\n马克思就是这样一位影响世界历史进程的“经济学家与政治哲学家”。可是，随着历史渐行渐远，100多年后的今天，马克思的形象就像雕塑一样固定下来，令人仰望而难以接近。幸好，马克思留下来大量的手稿，可让后人深入了解一个思想家的心路历程。<br>\n<br>\n“马克思手稿的流传过程非常非常复杂，也是一个很好的故事，”复旦大学特聘教授史博德(Fred E. Schrader)先生说，“最初给了恩格斯，恩格斯交给了德国社会民主党总部，1938年德国社会民主党把它们交给了荷兰社会历史研究所。现在这些手稿已经全都电子化了，可以在英特网上找到。谁愿意研究都可以去看，只怕没人看得懂，因为马克思会几种语言，而且有很多缩写，还有他自己创造的写法，非常难以辨认。”<br>\n<br>\n作为德国著名学者，史博德是极少能辨认马克思笔迹的人，也是当今世界极少看过马克思全部手稿的学者。史博德的毕业博士论文研究的就是马克思1850年到1860年思想转变的手稿。2002年－2012年间，他作为柏林科学院马克思和恩格斯新全集编委会成员，负责整理、编辑出版马克思未刊历史笔记，又有许多新的发现和心得。<br>\n<br>\n在上海巨鹿路的一家咖啡馆里，史博德先生接受《财经》记者采访，详细讲述他阅读马克思手稿的认识，给我们描述了一个既熟悉又陌生的马克思。<br>\n<br>\n为什么1850年后马克思开始反思？<br>\n<br>\n<b>《财经》：</b>马克思虽然在中国知名度很高，但毕竟已经是100多年前的人物，所以普通中国人对他个人并不了解。您在大学里上课，学生们对马克思感兴趣吗？<br>\n<br>\n<b>史傅德：</b>我教中国学生的时候发现，他们不能接受真实的马克思。<br>\n<br>\n其实，马克思是19世纪的人，他使用的所有资料和信息都是19世纪的，然而，他的思想是超前的，并不局限于要解决19世纪资本主义的那些问题。这两者是脱节的，好多人没有意识到这一点。<br>\n<br>\n和马克思不同，恩格斯是比较现实的，他要解决19世纪的社会民主党、银行国有化等问题。马克思在手稿里写道，这些行不通。马克思有大量笔记手稿，许多话题并没有和恩格斯讨论，也没有发表。通信讨论的还是两个人比较一致的观点。<br>\n<br>\n实际上，马克思在和恩格斯讨论当中，不断在试探到底恩格斯能接受到哪一步。解决资本主义社会问题，恩格斯和马克思的讨论限于政治层面，而马克思在笔记里想得更深，从经济结构、生产结构、生产方式等多方面去思考。<br>\n<br>\n<b>《财经》：</b>传说马克思、恩格斯是亲密无间的朋友，看来并非如此？<br>\n<br>\n<b>史傅德：</b>他俩是特别好的朋友，但是思想上并不是完全一致的。19世纪40年代他们是亲密战友，共同写了《共产党宣言》和《德意志意识形态》。从手稿看，你写一段、我写一段，还互相评论。但是1850年以后明显分开了。<br>\n<br>\n马克思是真正的学者，他不断在进行思想实验，也不断在试探恩格斯，看你到底能懂到什么地步，能够沟通到什么地步。可是恩格斯没有理解马克思另外的想法，所以1850年以后两人思想上已经有了分歧。但是在感情上还是一样，只是理论上求同存异。马克思自己继续思考探索。<br>\n<br>\n<b>《财经》：</b>思想上求同存异，这种朋友很难得。<br>\n<br>\n<b>史傅德：</b>他俩感情上一直是非常好的朋友，恩格斯知道马克思是个奇才，他也需要这么一个奇才。马克思也需要恩格斯，因为恩格斯是真正的行动的政治家，马克思根本不能付诸行动。另外恩格斯也确实在财力上支持他。<br>\n<br>\n<b>《财经》：</b>您说马克思从1850年后思想发生转变，可是上世纪80年代，马克思的《1844年政治经济学手稿》在中国思想界影响很大。人们突然发现，好像有另一个完全不同的马克思。是不是马克思思想转变要更早些？<br>\n<br>\n<b>史傅德：</b>《1844年政治经济学手稿》实际上是马克思的阅读笔记，档案中看到的不是一本书，是一部未完成的手稿。它是哲学思考，讲了对人类解放，所以非常有意义。<br>\n<br>\n这本书1932年第一次出版，然后大家就忘了。到了上世纪50年代苏联解冻时期，又被重新发现，拿来反对斯大林。马克思提倡人类的解放、自由主义、个人，西方学者也拿这个来反对斯大林专政。这种观点对改革开放以后的中国也有冲击力。这本书一次次被拿出来说事，这种现象特别有意思。<br>\n<br>\n在1850年以前马克思的思想还是比较清晰的，就是暴力革命、无产阶级政权等主张。列宁特别欣赏这一套，列宁主义就是沿着这么一条线发展起来的。可是1850年之后，马克思进入反思<br>\n<br>\n<b>《财经》：</b>为什么在这个时候马克思会产生反思，是什么事件或者什么因素促使了他的转变？<br>\n<br>\n<b>史傅德：</b>首先是1847年－1848年和1857年－1858年两次经济危机，马克思忽然认识到，这两不但是经济危机，还是金融危机。金钱分两部分，10％进入个人消费领域，90％是债券、股票等资本运作。和过去危机完全不一样，这是第一次全球化的金融危机，政治革命根本解决不了这些问题。最重要的是，他意识到从此以后，经济危机不再是一个国家的事，而是全球化的。经济全球化的思想在马克思这里开始出现。<br>\n<br>\n其次，法国1848年革命以后建立“法兰西第二帝国”，政治经济基础是国家银行、重工业、信贷银行等。马克思原来认为，这个帝国不可能持续，早晚垮掉，由无产阶级掌权。结果与他的预料完全相反，法国社会越来越稳定。这对他的震撼非常强烈，也促使他开始反思过去的那些想法。<br>\n<br>\n还有一个因素，就是和蒲鲁东针锋相对的斗争。蒲鲁东是德国社会民主党的兄弟，其实支持拿破仑第三。马克思要回答蒲鲁东的理论，就必须要深入思考。<br>\n<br>\n<b>“无论政治还是军队，相对于市场都是失败者”</b><br>\n<br>\n<b>《财经》：</b>从资料看，当时恩格斯坚持政治家的实践性，甚至身体力行去练骑马射击，准备打仗。<br>\n<br>\n<b>史傅德：</b>马克思钻到他的思想实验室里，转向经济学、金融研究，研究经济危机的内在逻辑和运行机制。在此之前他不是一个经济问题专家，真正进入研究之后，才发现和原来的结论是完全不一样的。<br>\n<br>\n<b>《财经》：</b>概括地说，1850年以后马克思的思想发生了什么转变？<br>\n<br>\n<b>史傅德：</b>他越来越觉得，政治革命、暴力革命是行不通的。暴力革命也只是换汤不换药，把政府换掉了，但是资本主义体系是不可能被政治革命打碎的。<br>\n<br>\n<b>《财经》：</b>作为一个经济学家，马克思对政府和市场关系怎么看呢？<br>\n<br>\n<b>史傅德：</b>1850年之后，马克思的思考是围绕着资本运作展开的，他从来没有给出结论。如果说有结论，就是：第一，无论政治还是军队，相对于市场都是失败者。拿破仑第一，还有俾斯麦，在强大的市场面前都是失败者。<br>\n<br>\n第二，面对金融市场，政府也是个失败者。马克思经常以嘲讽的口气在手稿里说，不论是英美还是德法，要说政治和市场之间有什么关系的话，唯一的关系就是政治家被市场腐化了。他非常辛辣地嘲笑说，政治家想要对市场做什么，只有被它腐化。并不是市场来积极地腐蚀他，而是政治家自己积极地被腐化。<br>\n<br>\n<b>《财经》：</b>马克思讲得特别精彩、特别重要。他有没有预见到计划经济？<br>\n<br>\n<b>史傅德：</b>他说，理性或合理的市场解决方法，实际上是乌托邦，并不是说国家来介入就能够解决经济问题。所以，他根本不能认同后来苏联的那种所谓的计划经济。<br>\n<br>\n对未来社会，马克思并没有一个非常完整的构想。他说，我们不能想象未来社会是什么样的。他强调社会自身演进，最反对国家来支配生产和分配。<br>\n<br>\n<b>《财经》：</b>那么，马克思对私有制持什么样的态度？<br>\n<br>\n<b>史傅德：</b>认真阅读马克思就会发现，甚至在共产党宣言里，他都承认私有制在历史上的进步作用。在手稿里，他特别讲私有制在18世纪对社会推动和生产力发展起了很大的作用，所以私有制才能被全社会所接受。还有，私有制对个人的发展、对人的自由也是很重要的。他认为，哪怕你是个拿薪酬的工人，你都是个自由的人。<br>\n<br>\n在马克思看来，生产力发展如果超越了个人消费的界限，所有制本身就不再是私有了。发展到一定程度，私有制就成为一个悖论了。<br>\n<br>\n<b>《财经》：</b>私有财产超过了一定限度之后，就会变成社会公共财富。但它并不是以政治的方式变成公共财富，而是自我演化的内在逻辑。是不是这个意思？<br>\n<br>\n<b>史傅德：</b>金钱变成资本，资本进入公共领域的循环体系，私有制其实就异化了。私有财产不再私有。马克思并没有只说要消灭私有制，而是说私有制有一天会超越自己，自己否定自己。而且私有制超越到一定程度，会否定国家，而不是说通过国家干预来消灭私有制。<br>\n<br>\n马克思的意思是说，社会有一种自我繁殖、自我再生产的能力。有一天社会生产将超越社会、超越所有个人的利益，超越金钱，超越资本，但必须是社会自我繁殖，政治外力不可能超越它。<br>\n<br>\n<b>“马克思反对强化国家在经济当中的作用”</b><br>\n<br>\n<b>《财经》：</b>马克思在1850年之后，参与过现实政治活动吗，参与到什么程度？<br>\n<br>\n<b>史傅德：</b>他对第一国际、第二国际起了理论引导作用，很谨慎地参与，真正参与的是恩格斯，当然他们是互相沟通的。第一国际、第二国际的纲领是马克思起草的，但是这些纲领把他的想法简化了，二者之间有落差，也可以说是矛盾的。<br>\n<br>\n<b>《财经》：</b>不过对于1871年发生的巴黎公社，马克思很快就写了一本书《法兰西内战》，说明他还是关心现实政治的。<br>\n<br>\n<b>史傅德：</b>巴黎公社期间，马克思就写了《法兰西内战》，实际上是即时的反应，根本没有足够的信息，也没有经过缜密思考。巴黎公社之后，是不是无产阶级掌权了？全是猜想，没有坚实的事实基础和充分信息。<br>\n<br>\n<b>《财经》：</b>在此之后，马克思对有些基本判断是不是有过修正或者校正？<br>\n<br>\n<b>史傅德：</b>很难说他到底有没有反思，因为他的兴趣和注意力再一次转移到经济问题上。但是能看出来，他越来越认为政治在资本主义经济中没有什么太大作用，所以他反对强化国家在经济当中的作用。<br>\n<br>\n马克思认为，国家不能占上风，不能是强者，政治也不能起决定性作用。马克思越来越反对政治控制经济，而恩格斯还是强调国有化的重要性。<br>\n<br>\n<b>《财经》：</b>马克思主义的很多基本原则，共产主义、暴力革命、公有制等等，这些东西难道不是马克思学说里面的内容吗？还是说，马克思思想里面本身也充满了巨大矛盾？<br>\n<br>\n<b>史傅德：</b>马克思的思想其实从来不是一个结果，不是一个结论。马克思的思想一直是发展的，从来没有完结。<br>\n<br>\n例如，《资本论》从来没有完成定稿，第一卷有八个版本和草稿，互相矛盾。现在通行的版本是恩格斯整理定稿的。后来德国马克思全集研究小组发现，恩格斯编《资本论》第一卷把它浅化了，甚至加了很多政治内容，其中一些和马克思手稿里的内容甚至是冲突的。也不能说恩格斯是篡改了马克思的思想，权威的《资本论》版本其实是没有的，因为马克思自己留下了好几个开放性的选择。<br>\n<br>\n<b>《财经》：</b>马克思逝世后，恩格斯出版了《资本论》第二卷和第三卷。<br>\n<br>\n<b>史傅德：</b>因为马克思留了几十本手稿，恩格斯又把好多不理解的搁到一边去，觉得哪个更适合自己，就选择了哪一个。<br>\n<br>\n考茨基、列宁都觉得恩格斯的版本特别好，因为里面线索很清晰：先有生产，然后有交换、剩余价值，把这些都消灭以后，社会主义实现，所以他们就沿着这条线拼命往下走。但是看马克思的手稿，根本就找不着这条线索，完全是后人的主观理解。<br>\n<br>\n<b>《财经》：</b>列宁描述的马克思主义说，资本主义的危机一次比一次大，到最后大爆炸，工人阶级夺取政权。马克思承认这个观点吗？<br>\n<br>\n<b>史傅德：</b>特别是1860年以后，马克思越来越排除了总崩溃的结论。他说，要改变一个社会当然是可以的，但是不可能从外界用政治手段一下子来打碎它，只有在不同领域的空间里来寻找改变社会的可能性。<br>\n<br>\n其结果，马克思自己排斥的观点，最后却被考茨基、列宁强化。<br>\n<br>\n<b>《财经》：</b>马克思对于资本主义矛盾有没有提出解决方案？<br>\n<br>\n<b>史傅德：</b>没有。在他看来，按照内在的逻辑是不可能解决的。在现行体制中解决这些问题，还是要进入资本的运作，必然多少年再来一次经济危机。用实用主义的政治手段解决，他也觉得不可能。必须走出这个体系和逻辑，才能解决。但是他说，我没有想出来怎么办。<br>\n<br>\n<b>“马克思是极端的天才”</b><br>\n<br>\n<b>《财经》：</b>作为一个思想家，马克思研究的主要是什么？<br>\n<br>\n<b>史傅德：</b>马克思的思想研究没有主线，经济、金融只是一部分。他想成为一个百科全书式的人物，所以他的手稿里头什么都有，包括电力、化学、文献学、生物学、地理，甚至他对数学也有兴趣。他有三大本历史手稿从古罗马社会一直到英国革命，他要研究政权传承的合法性和逻辑。<br>\n<br>\n<b>《财经》：</b>通过阅读手稿，您认为马克思是个什么样的人？您对这个人怎么评价？<br>\n<br>\n<b>史傅德：</b>马克思的手稿是一个思想大实验室，实验的是解决社会问题的各种模式。<br>\n<br>\n马克思是19世纪的人，但他研究得出来的结论符合今天社会的一些情况。如果好好读马克思的话，特别是他没发表的东西，都能看到他真的有一种预见性。例如，中央银行、信贷和政府债券的作用——这些是19世纪没有发生的，马克思的手稿里完全推断出来了，而且做了非常详细的描述。<br>\n<br>\n马克思是一个极端的天才，或者是一个天才式的“疯子”，毕生的精力都在寻找一种他不可能得到的结论。从天才性来说，他可以跟黑格尔相比，他在思考的层面已经触及了可能的边界。所有他之后的政治家，或者是在他的这条线上思考的人，都没有到达他的高度。<br>\n<br>\n<b>《财经》：</b>怎么理解马克思思考的边界？<br>\n<br>\n<b>史傅德：</b>对马克思来说有两方面，一个是他想知道历史上发生了什么事，实际是什么样的，这是可触及的、相对物质层面的东西；还有一个就是，人的精神和思考的临界点在哪儿。他一直在研究人类意识形态的演变，结果是相互矛盾的，这是他所触及的临界点。<br>\n<br>\n不管从哪个层面上说，马克思都不是德国社会民主党或者其他政党宣扬的马克思。真实的马克思不是后来被描述的，特别是德国社会民主党和后来列宁他们塑造的那样。<br>\n<br>\n<b>《财经》：</b>其实早在《资本论》第一卷出版的时候，很多德国年轻人阅读后，兴奋地声称自己是马克思主义者。马克思知道以后气愤地说，我什么都是，但我绝对不是马克思主义者。<br>\n<br>\n<b>史傅德：</b>确实，马克思并不是从一而终的马克思主义者。流行的马克思主义是1850年以前马克思的思想，后来马克思本人成了一个反马克思主义者。可惜没有人去好好研究，也没人理会马克思后来的思想，因为不想接受。<br>\n<br>\n马克思主义者都说，马克思作为政治家和思想家是不可分的。但是，政治家必须是可以交流的，必须有听众，但是马克思本人的思想是自相矛盾的，大部分东西无法交流、无法让听众马上明白。从这点上说，马克思不是一个政治家。特别是阅读他的手稿以后，我真的不能把这两者捏在一块，完全是两个形象。<br>\n<br>\n<b>《财经》：</b>既然不是从事实践的政治家，所以马克思也不应该为后来共产主义运动的实践负责？<br>\n<br>\n<b>史傅德：</b>马克思思想在共产主义国家被接受的其实是很少的一部分，主要是国家革命、暴力革命之类，这些都是1850年以前马克思继承傅里叶、圣西门、欧文等人关于社会主义、共产主义的思想。19世纪50年代对英国的经济状况研究以后，就像前面谈到的，马克思的思想发生了巨大改变。<br>\n<br>\n马克思主义和后来发展下去的那些理论是另外一个历史。它不是马克思思想的延长线，而是衍生出相对独立的另外一条历史线索。作为思想家，马克思不能、也不应该为共产主义运动实践负全部责任。","date":"2019-11-04","agreeCount":3,"discussionCount":0}