{"type":"answer","id":19885,"parentType":"question","parentId":3983,"uid":4499,"contents":"【从唯物主义者来看，道德不过就是<b>社会为了利益最大化</b>而产生的一种规范】，，对于<b>没有足够智力</b>区分【个人利益】与【社会利益】的，把两者混淆的。。。姑且叫人，实在无法再说什么了。<br>\n<br>\n曲婉婷错在把她个人利益替换成社会整体利益。就如同<b>不能</b>因为神父性侵了上万儿童就说<b>信神的都是鸡奸犯</b>。尽管神无处不在，信徒进行任何犯罪时神都从来没有出来制止。相反，神爱世人。生前无论怎样杀人放火奸淫掳掠，只要信了神可以进天堂。<br>\n<br>\n当然只要信了神可以进天堂不是我原创的，<b>不读圣经何以当神棍</b><br>\n<blockquote>如果他的悔改是真心的，那我們將來會在天堂與他碰面<br>\n<br>\n可以從幾個方面來看:<br>\n一、罪的問題<br>\n1.罪的定義 :<br>\n聖經原文中’罪’的意思是”不中的”就是不符合神心意.創世紀中亞當不守神的命令吃了善惡樹之果,就是不符神心意,就是罪,所以罪無大小之分<br>\n2.罪的廣度:<br>\n聖經理說的&quot;罪&quot;跟一般人想的有很大不同,法律只講”犯罪行為”而不講”內心的動機”但耶穌是洞察人心的神,他不只看”罪行”,也看你的內心<br>\n（太 5:27-28）你們聽見有話說：不可姦淫。只是我告訴你們，凡看見婦女就動淫念的，這人心裡已經與他犯姦淫了。<br>\n所以啦,聖經的標準可是比法律高上許多倍的<br>\n<b>（羅3: 10）就如經上所記：沒有義人，連一個也沒有。</b><br>\n<b>（羅3:20） 所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。</b><br>\n<br>\n3.罪的感染力：<br>\n就以（太 5:27-28）來說，強姦犯有可能只是從性幻想開始的，罪會不段的擴大直到破壞你的生命。<br>\n<br>\n<br>\n4.罪的代價<br>\n<b>（羅6:23）因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裡，乃是永生。 </b><br>\n由以上可知：<br>\n1.殺人姦淫並不比我們說謊,不守規…等的罪來的更大。<br>\n2.”沒有義人，連一個也沒有”沒有什麼公平性的問題，因為每個人都有罪，都需要耶穌基督來洗淨我們的罪。<br>\n<br>\n有一段聖經，記載著耶穌被釘十字架時，兩個同釘的犯人和耶穌的一段話：<br>\n（路 23: 39-43）那同釘的兩個犯人有一個譏誚他，說：你不是基督麼﹖可以救自己和我們罷！那一個就應聲責備他，說：你既是一樣受刑的，還不怕神麼﹖我們是應該 的，因我們所受的與我們所作的相稱，但這個人沒有作過一件不好的事。就說：耶穌阿，你得國降臨的時候，求你記念我！耶穌對他說：我實在告訴你，今日你要同 我在樂園裡了。<br>\n<br>\n<b>任何人只要願意悔改歸向神，最後都會在天堂與主相會。</b><br>\n<br>\n<br>\n其他有用的經文：<br>\n<br>\n《約翰一書》第1章7節-2章2節 – 節錄：<b>「我 們若說自己無罪，便是自欺，真理不在我們心裡了。我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。……我的孩子們，我寫 這些是要使你們不犯罪；如果有人犯罪，我們有一位公義的耶穌基督，替我們向天父陳情。基督犧牲自己，贖了我們的罪；他不但為我們的罪，也為全人類的罪，犧 牲自己。」</b><br>\n<br>\n<b>沒有任何的基督徒可以過完美的生活，一個完全討神喜悅的生活。但我們是藉著耶穌為我們死而被上帝接納；我們如今被赦免，被上帝宣告為無罪—都是因為耶穌是無罪的。</b><br>\n<br>\n《羅 馬書》第3章20-26節 -- 「所以凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。但如今，神的義在律法以外已經顯明出來，有律法和先知為證：就是神的義，因信 耶穌基督加給一切相信的人，並沒有分別。因為世人都犯了罪，虧缺了神的榮耀；如今卻蒙神的恩典，因基督耶穌的救贖，就白白的稱義。神設立耶穌作挽回祭，是 憑著耶穌的血，藉著人的信，要顯明神的義；因為他用忍耐的心寬容人先時所犯的罪，好在今時顯明他的義，使人知道他自己為義，也稱信耶穌的人為義。」 （「義」就是「無罪」的意思。）<br>\n<br>\n上帝說，我們不再活在要求表現的律法之下（就是上帝對我們的要求和期待）。反之，我們活在他恩典之下，因為耶穌滿足了律法的要求；透過他的恩典，上帝迎接我們與他建立關係。<br>\n<br>\n<b>我們擁有永恆生命是根據在我們對耶穌的信心，不在我們勝過罪的能力。耶穌因著我們的罪，為我們死在十字架上。他根據自己所做成的，讓我們可以被赦免。他讓我們在他面前被稱為無罪，被接納為神的兒女—這都是因為他替我們成為贖價，將我們贖回來。</b><br>\n<br>\n我們目光的焦點應該在神的話語上，求他在我們生命中建立我們在聖經上所看見的東西。<b>我們必須依靠上帝；他會在我們生命中作這件事。不要灰心，持續信靠他；你可以安息，因為他有能力改變你，使你脫離罪惡、得自由。應該順服他，因為他提供我們逃離誘惑的唯一出路—記得用這條路逃脫！</b>（哥林多前書10章13節）記得，改變生命的能力在於他，不在我們自己。 </blockquote>","date":"2019-05-07","agreeCount":1,"discussionCount":13}