{"type":"answer","id":196734,"parentType":"question","parentId":20376,"uid":2058,"contents":"美国的医疗体系确实问题多多，不过鼓吹欧洲公共医疗的也可以休矣了。我举个例子，以下内容来自于一位在伦敦访问的美国神经外科医生的经历：<br>\n<br>\nOne Sunday, a middle-aged man was admitted after having a subarachnoid hemorrhage during sexual intercourse with his wife. He was in excellent condition: awake, alert, and with only a trace of headache. Back in the States, we would have performed angiography and surgery to clip the aneurysm within twenty-four hours of his arrival. But this was London. We simply tucked the man into his ward bed and scheduled his cerebral angiogram - the next slot was fourteen days away. He would have to wait. Dr. Newley, the attending neurologist, saw the patient three days after he was admitted.<br>\n<br>\n“Shouldn’t we get the surgeons involved?” I queried him, somewhat brashly.<br>\n<br>\nHe looked at me with the serene compassion of a master looking at his impudent dog. “My dear boy,” he replied, “let’s get the angiogram first and see what the chap’s got first. I hate to bother Mr. Davies with this until we’re sure.” British surgeons carry the title “mister,” a throwback to the days when surgeons weren’t physicians but barbers, farmers, blacksmiths, or anybody else a physician could con into wielding a scalpel without benefit of anesthesia or sterile technique.<br>\n<br>\nWait and see what the “chap” has got? This calm approach to subarachnoid hemorrhage disturbed me. I was accustomed to a more aggressive management style.<br>\n<br>\nThe “chap” waited uneventfully through the first week. The following Sunday, though, while glancing over the sports page and eating lunch, he shouted, grabbed his head, and fell forward into his bowl of vegetable soup. He burbled into the bowl for untold minutes until one of the sisters found him. She pulled him out and started CPR, but he quickly died.<br>\n<br>\n“He might have had a seizure and drowned in his soup,” said William.<br>\n<br>\n“Bullshit,” I interjected.<br>\n<br>\n“Oh, you Americans are so wonderfully blunt,” William continued, “but I doubt we’ll ever know what really happened.”<br>\n<br>\nNo autopsy was performed.<br>\n<br>\nExcerpt From<br>\nWhen the Air Hits Your Brain: Tales from Neurosurgery","date":"2020-03-08","agreeCount":5,"discussionCount":0}