{"type":"answer","id":97777,"parentType":"question","parentId":12699,"uid":2296,"contents":"<b>关于死亡率极高的原因</b><br>\n<br>\n地区人口老龄化所带来的就是人口死亡率的上升，日本一些乡下就是如此，都是高龄老人，一年里基本上几个里面就要死一个。而且我怀疑新疆政府为了掩盖人口流失，把一些迁出户口的谎报为死亡。所以说我觉得可能是新疆政府把户口迁出谎报为死亡，甚至把一些集中营里关押的维族注销了户口，以隐瞒集中营人数。因为新疆是一带一路的重要枢纽，对疆工作小组组长是汪洋。汪洋和习近平本来在道路上就不同，绝对不会为陈全国背这个屠杀新疆的黑锅，如果因为新疆经济和人口崩溃被汪洋找到攻击点就不好了。而且南华早报前两天也写了，汪洋向习近平举报陈全国胡作非为，导致了新疆基层到平民的怨声载道。<br>\n<br>\n<b>新疆吸引人口的政策</b><br>\n<br>\n新疆的年轻人都在往外面走，这两年新疆本地的大学生源严重不足，很多学校不得不依靠降低分数线来吸引学生。但是吸引来的内地学生毕业后都回到原户籍。<br>\n<br>\n另外新疆在以非常高的工资来招募老师，可能是用来给维族小孩子洗脑，这个宣传在各大师范院校都有。但是基本上不是揭不开锅的人，都不会去新疆当老师。因为北方人重土安迁，南方人难以适应新疆的气候和饮食。甚至，听说当你去了新疆，单位会以各种原因克扣你的工资原来8000元到手只有不到4000，甚至还会拖欠一到两个月。<br>\n<br>\n另外新疆也在以上万的高薪招募内地学历很低的人去新疆当警察，这个甚至很多骑行去新疆的驴友都会在囊中羞涩的时候去兼职两个月警察。但是据说现在也很难发出工资，经常有拖欠工资的情况。<br>\n<br>\n另外新疆生产建设兵团在以屯垦的模式招募内地汉人进入南疆。说是给30亩地，住房问题很好解决。在一些无良自媒体的宣传下，把其中解决配偶工作的选项曲解为介绍一个维族老婆。这点吸引了内地很多光棍，单身汉，diao癌前往，但是在贴吧看到一些帖子，很多人在前往屯垦一个星期以后就已经无法适应，甚至交罚款也要回到内地，但是他们的户口已经第一时间被转入新疆，可能是永远回不去了。<br>\n<br>\n<pre>维吾尔时报，2018年11月14日<br>\n<br>\n作者：Miher<br>\n<br>\n中共对东突厥斯坦的控制不仅让维吾尔人处处受限，同时也让越来越多的汉人开始感到担忧。<br>\n<br>\n由于担心极端分子以及恐怖活动，中国近年来加强了对东突厥斯坦的严控。特别是2016年8月陈全国出任中共东突厥斯坦党委书记以来，更是把已经受到严密控制的东突厥斯坦变成了世界上最大的露天监狱。<br>\n<br>\n根据中国2010年的人口普查，东突厥斯坦的维吾尔人口总数为1100万，而东突厥斯坦的总人口为2300万。<br>\n<br>\n为了打击极端主义以及东突厥斯坦分裂主义，北京在东突厥斯坦部署大量警力和监控系统。数以百万计的维吾尔人、哈萨克人被送到不具名的拘留中心，接受共产党的教育。中共试图加速同化维吾尔人且强迫他们放弃宗教信仰和维吾尔民族身份。<br>\n<br>\n2016年末开始，中共当局开始收缴维吾尔人的护照，以阻止他们到海外旅行。中国国安部的警察不断向海外的维吾尔人施压并要求他们回国。维吾尔人在东突厥斯坦内部的活动也受到种种限制。中共在东突厥斯坦设立新的地区安全网络，总共由7300多个检查站组成。<br>\n<br>\n由于在东突厥斯坦的监控设备越来越广泛的设置且中共严格限制老百姓在各城市之间的活动，因此就连生活在东突厥斯坦的900万汉族人也开始对种种限制产生不满情绪。愈加严厉的管理措施让他们的生意越来越难做，顾客越来越少。<br>\n<br>\n在东突厥斯坦的汽车也要安装卫星定位系统，以便中共进行跟踪监视。店家还要购买金属探测器、雇佣保安等安保措施。这些显然都使生意的成本增加，对商业不利。一名在乌鲁木齐从事中药生意的汉人说，根据新的规定，他需要花费8万人民币购买探测器。报道引述一名不具名的美国国务院官员的陈述指出，陈全国甚至要求自己家人通过金属探测器及全身扫描机，令汉人官员感受到没有人能成为特例。这些日益增强的监控措施让当地汉族人也感到恐惧。<br>\n<br>\n此外，东突厥斯坦居民无论是维吾尔人或是汉族人，他们的手机经常都要随时随地接受检查。所有大学的电脑都被要求安装监控软件。<br>\n<br>\n仅2017年一年，东突厥斯坦迁回内地的汉族人口就达一百二十多万，而东突厥斯坦的汉族总人口还不到一千万。2017年一年，乌鲁木齐流往内地人口达四十多万。造成乌鲁木齐人口急剧下降。<br>\n<br>\n显然这个现象引起了习近平政府的关注。政府出台了一系列措施，以图挽回这一局面：例如，迅速大幅度提高汉人在东突厥斯坦工资福利待遇，给以每年至少两个月的带薪假期。同时对在东突厥斯坦工作的汉族人，如果其父母亲属子女迁往东突厥斯坦居住，都要给予公务员退休医疗福利。<br>\n<br>\n整个西欧面积不过100万平方公里，而东突厥斯坦有160万平方公里。中共政府可能正在考虑在发放固定生活费的前提下，大规模把西北贫困人口移地搬迁到东突厥斯坦，以增加东突厥斯坦里的汉族人口，以此加快对当地维吾尔人同化速度。</pre>","date":"2019-12-07","agreeCount":7,"discussionCount":15}