{"type":"article_comment","id":462788,"parentType":"article","parentId":22607,"uid":3317,"contents":"这是典型的鸡同鸭讲<br>\n<br>\n首先说一句，这个新闻原发自中共媒体，英文世界目前的所有相关新闻都是援引翻译自中文媒体。美国官方并没有披露这次对华发生了什么。中共官媒这次对美国人的表述应该不会有大的篡改，但是比较微小的意思上的歪曲，或者断章取义，我觉得很有可能存在。所以这个新闻的真实性是有可能打折的。<br>\n以下的分析基于这个新闻是高度真实的假设的基础之上。<br>\n<br>\n美国的这种表态“保持对话，管控危机，防止误判，降低风险”，<br>\n而且是出现在<b>军方</b>的对话中<br>\n根据以往的经验来说，<br>\n明显是两国关系很差的时候会进行的，<b>只代表美国不想打莫名其妙之仗，并不是说不要打，换言之，这次沟通并不代表两国关系缓和，恰恰相反，是代表高度的对抗意愿甚至战争风险。</b><br>\n先举例：比如前几年南中国海关系紧张的时候，美国有个日裔海军司令哈里哈里斯，他在南海是一个对华鹰派的人物，当时就要跑过来和中国军方对话，也是说的类似“保持对话，管控危机，防止误判，降低风险”的话。然后整个冷战过程当中美国和苏联也经常出现这样的沟通。<br>\n然后解释下为什么这么说：<br>\n1.首先对话发生在<b>军方</b>之间。注意重要的东西说三遍：<b>军方，军方，军方！</b>西方国家的思路非常清楚，如果要表达缓和意图，一般是要由外交部的人来说这样的话（毕竟人家是真·外交部，不是中共的对外关系破坏部），最起码也不会让军方的人来说。道理也很简单，军队是用来干什么的？也许在中国和一些东南亚和非洲国家，军队是用来统治国家的工具甚至就直接是国家的统治者，但是在人家西方国家，军队就踏马是用来打仗的，打仗是什么意思~~~understand？就是把炮弹扔到敌人头上，就是用武力压制和杀死敌人，就是把敌人非法占据的领土夺回。所以人家派军队来谈判，虽然说并不表示一定会打，但是也表示有很大的打起来的风险了，因此人家就是来和你谈一谈如果开打，具体怎么打对双方都比较好，避免无谓牺牲损耗的相关细节，而不是应不应该打的问题（应不应该打不是军队要考虑的问题）。<br>\n2.那么为什么说军方要“保持对话，管控危机，防止误判，降低风险”呢？是因为人家美国好比一个心态成熟的成年人，懂得要控制自己的行为，做到和当下的立场相一致，也希望对手能够做同样的事情。但是国家毕竟不同于个人，个人可以自我控制，但是国家是一个复杂的综合体，每个军人也有自己的意志，又存在两方之间语言不通沟通不便的问题，所以在双方剑拔弩张的时候就容易出现“擦枪走火”，类似于野狗和野猫互相看不顺眼，狗因为体型明显占优，猫的爪牙无法给狗致命打击，所以和猫打起来，狗基本没有生命危险，相反因为狗的牙齿锋利咬合力强，所以猫有可能被狗咬死。但是同时，狗却没有猫的灵活和爪子这个进攻手段，所以一打起来不免被猫抓的啃得遍体鳞伤，于是有时候面对一只猫各种挑衅，狗即便已经看这只猫很不顺眼了，但是因为不想受伤，所以还是表示忍让，并且把这种忍让用左右摇尾巴来表达出来。但是狗和猫语言不通，狗左右摇尾巴表示善意和友好，猫的肢体语言当中左右摇尾巴意思很多，在剑拔弩张的时候猫左右摇尾巴就是要发起进攻的信号，结果猫看到狗一摇尾巴，呦呵傻大个你这是要打架啊，直接二话不说扑上去就是一顿无影爪，狗一脸懵逼的同时也不得不立刻反击，最后的结果就是狗被啃得挠得得到处是伤，猫被咬成重伤或者咬死。在国家和国家之间的对抗比猫狗打架更复杂，擦枪走火的可能性也更多，除了前面提到的军人个人行为和沟通不畅之外，还有比如唯恐天下不乱的第三方介入等等，造成的结果也比较复杂，除了军队莫名其妙打起来之外，也有可能造成其他恶劣后果--典型的比如误伤平民：当年苏联空军干下一架大韩航空客机，美国海军干下一架伊朗客机，通过现在得到的信息，基本可以推断出都是误读和读不懂信号导致的（军方误判觉得客机的行动模式具有侵略性，认为可能是假扮成客机的军机，于是向客机发出警示，但是客机没有看懂，于是。。。），完全可以通过这种军方的沟通避免掉，还有类似的比如50年代初的时候中共PLA干下过一架我大英帝国的国泰客机，俄罗斯前两年干下的马航客机，也不排除有信号误判的因素在里面的可能。所以说这种莫名其妙的擦枪走火，是美国希望避免的，恨明显美军方通过这次对话想要达到的目的就是<b>避免这种擦枪走火</b>。而如果双方彻底谈崩了，决定要打一场了，那就好好打，这个是美国军方<b>没有想要避免的</b>。那么为什么有要谈避免擦枪走火风险的必要呢？说明双方已经携带着子弹上膛的枪见面了啊！不然两个人只是出门散步互相撞到，然后都很不爽然后互相在那边指着鼻子对骂，那也没有要怕擦枪走火啊！<br>\n<br>\n但是事实上这次对话明显没有达到美国军方想要达到的效果<br>\n因为从魏凤和方面在这次对话中的言论来看，<b>这次对话本身就是鸡同鸭讲，如前文所说，美国派军人打电话过来想和中共的军队谈万一打起来，该怎么打（How），结果中共的国防部长作为一个没有实权的傀儡，根本就没有一个国家军队领袖的觉悟，把自己当作外交部长和对面谈要不要打（Whether）</b>，双方磋商连个疑问词都没有统一，根本就是无效的沟通。<br>\n<br>\n以上","date":"2020-08-07","agreeCount":12,"discussionCount":0}