{"type":"article_comment","id":43372,"parentType":"article","parentId":695,"uid":11486,"contents":"本人并非法律专业，仅根据法律和政治常识，抛开本人立场，从立法者的角度去讨论一下其中逻辑：<br>\n<br>\n1. 马克思主义认为，单独工人阶级自发反对资本主义的斗争不足以领导革命，解放全人类，必须根据马克思的科学共产主义建立政党、领导革命并建立社会主义作为向共产主义社会过渡的人类最后一种有阶级斗争的社会。因此社会主义国家的宪法必须规定以上述共产主义政党作为领导，工人阶级为统治阶级的主要阶级成分，坚持无产阶级对资产阶级的专政。<br>\n2. 中国是历史上第二大社会主义国家，没有什么成功先例可以借鉴。所以社会主义理论并无现成的理论可以借鉴。它能借鉴的，只有失败的例子和人类目前的最高文明形式——资本主义社会。<br>\n3. 宪法的目的是建立法治成熟的社会，避免个人的特权凌驾于宪法法律之上。因此宪法必然要解决最根本的国家权力来源、社会根本制度问题。<br>\n4. 根据第第1、3条，中国必然在宪法中规定共产党为领导社会主义建设的主要政党，这是体现国家性质的最重要一条。<br>\n5. 根据第2条，社会主义民主必然要借鉴资本主义民主制度，因此和巴黎公社、西班牙第二共和国政府、苏联等一样，中国的宪法必然规定某种民主代议机制为最高的国家大事决策机制，那这必然和第4条政党的领导权出现对立的情况，因此2者关系必须进行梳理界定，通过人为设计，形成对立但统一的关系。<br>\n6. 根据宪法设定目的，人大作为国家最高民主决策机关，必须有权决定所有政府最高首脑的人选，无需征得任何政党或个人的同意。共产党作为领导国家政治目标、发展方向的政治党派，成为宪法框架下的天然合法执政党，实现其领导作用，即共产党员有权参选、选举政府最高首脑，但其民主权利不得凌驾宪法之上，和其它政党、组织个人一样。<br>\n7. 民选结果可以在支持共产主义的人选之间公平选举政府重要部门最高首脑，但不可能选择反对共产主义的的人，其作用可以说是为了防止共产党的党内腐败、个人崇拜主义和独裁，而不是反对共产主义，恰恰是为了保护共产主义的革命纯洁性。宪法对候选人的党派没有做出明确的限制性条款，因为全国人大选择共产党员作为政府、军队最高首脑这几乎是不言而喻的——既然只有共产党是宪法允许的执政党，民选结果怎么可能选出无法执政的党派或无党派人士呢？非共产党精英人士可以通过政协这种专门的机制参政议政，可以和共产党员一起合法参与被选为较低级别各级人大代表、较低级别政府机关的公务员。<br>\n<br>\n这道理说起来是挺简单，但其实其理论要认真追究一下还是蛮复杂的。本人参加过在北京举行的基层人大代表选举，过程无非是负责组织选举的机构（法律规定应该是基层人大常委，但没见过也不知道是谁）挑几个候选人，通过一级级党政人员通知下来，本人登记为选民后发选票在本单位就可以投票（可能是一个桌子、一个箱子有2个人看着，选票写好你决定的候选人名字扔进去就行），候选人根本没见过，但是会有基本的介绍和提名理由，如果不是特别有名的人，通常的理由是前任人大代表已经当了几届了，需要换一个合适的人去当当。<br>\n具体法律参考选举法，选民可以联名提名，但如果没有十足的实力去挑战其它候选人，估计没人会去白费力气。<br>\n<br>\n总结，法律是好法律，除了备受争议的任期取消限制一条，算得上是世界一流的宪法，政治正确的东西基本都放进去了。<br>\n<br>\n说说最近修宪，政府主席任期限制取消的事，一开始也是耸人听闻的，后来开窍了，其实逻辑和前面人大和共产党执政需要在宪法里面建立对立统一关系是一样的：<br>\n1. 政府主席、党的总书记、军委主席分别是国家、政党、军队的最高首脑，其中总书记是党内选举，军委主席由党的中央军事委员会自行决定，只有政府主席是人大选举，如果人大选举的人和总书记、军委主席不是同一个，不就可能产生对立了吗？怎么解决，如法炮制，干脆取消了政府主席原有的任期限制，理论上叫做“三位一体”。当然，反对的人也可以要求修改党章，规定党的总书记、军委主席任期限制，获得同样”三位一体”的结果。但是，这就要看党章的科学性、民主性和党员的党内民主素质了。党章这方面唯一的限制，是说党内所有职务，都不是终身的，但是具体几届没定，只说年龄和健康状况不适宜续任的才按法规退休。因此，在产生个人崇拜和独裁的风险防范上，党的组织制度目前看还是有较大漏洞的。实际风险不大，因为中央政治局还是邓小平时期保留下来的实行民主表决的集体领导制，要实现终身担任或者世袭，实际上是比较困难的，专业的分析见纽约时报文章：https://cn.nytimes.com/opinion/20180320/deng-yuwen-forever-xi-jinping/","date":"2019-08-25","agreeCount":-1,"discussionCount":0}