{"type":"answer","id":199663,"parentType":"question","parentId":20636,"uid":25544,"contents":"你的看法很奇怪。<br>\n<br>\n<blockquote>我發這帖就做好了被踩到體無完膚的打算，<b>之前只是實事求是為中醫說句公道話就迎來了一堆踩甚至被折疊</b>，這讓我對品蔥的言論環境感到質疑。對於這帖，有不同意見的歡迎發表，也可以踩，但希望管理員別轉水或刪帖處理，我不是挑事，是真心討論。</blockquote><br>\n支持中医的用户在这边看起来不是主流，我的经验是你说得符合逻辑，而不是单纯表示支持却没加上可信的、合逻辑的原因，就比较不会被踩。<br>\n<br>\n<blockquote>從小學讀書我就很反感共產黨，因為所處環境中推行簡化字排擠正體漢字、推廣普通話打壓地方語言還有所謂破除封建迷信等等無一不在破壞中國傳統文化，甚至蒙元滿清統治中國用的名義上也是孔孟之道，雖然被他們加了很多奴化的糟粕改造，<b>中國歷史上從未有一個朝代像共產黨這樣以一個外國人的學說作為立國之本的，這才是真真正正的胡人之治</b>。</blockquote><br>\n不管是哪国人的学说，是好的，就应该学习，不好的，就应该舍弃。共产党是因为做法很不好才被大家反对，而不是因为外来的才被大家反对。<br>\n<br>\n<blockquote>在半年前因香港事件專注做反賊罵中共罵粉蛆之前，<b>我罵得最多的其實是中醫黑和佛教。</b>罵共匪是因為他們破壞中華文化。罵狹義科學信徒（中醫黑）是因為他們未經求證而盲目否定中華文化。<b>罵佛教這個最可惡，因為他以外來糟粕垃圾冒充中華文化。</b></blockquote><br>\n<br>\n我是自己试过中医后才对中医有信心的，所以我明白你对他人未求证就盲目否定的感觉，但是，你一边骂狭义的科学信徒（中医黑）因为未经求证而盲目否定中医，一边又乱骂佛教，你不觉得自己的做法自相矛盾吗?<br>\n<br>\n还是你只是如你所说的，只看立场，因此觉得有违反你的大中国的部分就骂?<br>\n<br>\n第一，佛教是外来的，但是，佛教哪里冒充中国文化了?我还想说中国的一些不正确的思想掺杂进去导致中国佛教更加的变质呢。<br>\n<br>\n第二，你说的糟粕垃圾，是因为不符合中国产就被你如此的归类吗?中医，星象，卜卦这些说不定还是从印度等其他地方传承过来的。要不要查看看张仲景，孔仲尼，庄周，他们那些人的出生地点、个人思想和学说的著成地点来确认他们和他们的学说是不是Made In China?<br>\n<br>\n你说的中华是哪个中华，有没有仔细想过?黄帝吗?有熊部落才多大?别忘了古书里，超出他们的范围的都被称为蛮，夷这些称呼，那些地盘是被占领、吸收、融合，是被打下来的，这合理吗?如果合理，元，清，日本，都打下过中国的区域，那\"中国\"被各国占领、吸收、融合是不是很合理?还是说符合你所接受的思想的立场才是正义之所在，不论行为?<br>\n<br>\n<blockquote><b>如果說我心中有必需維護不容玷污的，那麼就是中華文化，當然，還有一個廣府文化。</b>這叫做文化認同感，是證明你是哪裡人的依據，和血緣籍貫出生地無關。如果認同的不是自己國家的文化而是別國的文化，就是所謂的精神某國人。</blockquote><br>\n前面已说过，不管什么文化，对的，不应该舍弃，不对的，不应该保留。<br>\n<br>\n<blockquote>反共是必需反的，但愛國也是要愛的，而且愛國才是反共能夠成功的前提。起事講究出師有名，你要知道我們行動針對的是中國國土，面對的也是中國人民，如果你愛的是美國而不是中國，那麼共產黨只需一句“外國反華勢力”自然讓你不攻自破。我們做的是反共救國，而不是反共滅國，共產黨才是中國的對立面，而不是我們反賊，如果反賊自己把自己放在中國的對立面，那正是共匪所喜聞樂見的。<br>\n<br>\n明朝雖然腐敗，但反明結果換了個滿清進來，那造反還有甚麼意思呢？</blockquote><br>\n这边都有很多人提到，是在反共而不是在反人民。他们针对的是人民，不是国土，人民才是最重要的，国土只是死物。<br>\n<br>\n不管你爱什么，只要共产党有权利强行蒙蔽真相，都没有用，只是需要转变用语而已，比如'勾结外国的反华势力'。<br>\n<br>\n所以他们才追求提升人民的素质。<br>\n<br>\n<blockquote>我在牆內說話都毫無顧忌，但在這裡發言真的有點怕，我不怕被共匪請飲茶，但我怕西式政治正確的冷暴力，更怕破壞反賊間的團結。這兩天品蔥開了宗教版，但我一直不敢表明自己的宗教立场，因為我很清楚，在這裡的宗教自由可以包容基督教、伊斯蘭教、佛教甚至法輪功等一切外來教派，唯獨中國土生土長的道教是不受待見的，不過，嚴格来說我信仰的也不是道教的神仙，而是老莊的道家思想，同時亦對道家的山醫命相卜等術數感興趣。</blockquote><br>\n我看过道家的东西，觉得只是禅定的范围而已，而且感觉很多地方都说得不怎么清楚，比较过就知道了。","date":"2020-03-10","agreeCount":1,"discussionCount":5}