{"type":"article_comment","id":350321,"parentType":"article","parentId":17884,"uid":47001,"contents":"【新冠肺炎·舆情】中国自由派为何失败了？<br>\n中国<br>\n撰写：泉野<br>\n2020-03-28 10:45:03<br>\n当2019年香港反修例甚嚣尘上之际，很多人看到了中国自由派从“群情激奋”到“哑然失语”的变化。而当2020年新冠肺炎疫情这只最大的“黑天鹅”飞出后，尤其当中国疫情得以基本控制、全球疫情蔓延开来后，中国自由派这一群体又一次主动或被动地完成了从亢奋到离场的角色转换。<br>\n<br>\n先来回顾一下香港反修例中中国自由派的表现。概括一下，可以分为三个阶段。第一阶段是反修例运动爆发伊始，尤其是罕见地百万人游行示威，让中国内地自由派颇为亢奋，直言“为香港骄傲”，力挺香港民众走上街头争取民主和自由。第二阶段，眼见发生了暴力冲击立法会等事件，一些自由派虽然有摇摆，但仍认为是香港警察以催泪弹、布袋弹、橡胶子弹应对在先，而后才有了示威者不得已的暴力抗争；到了第三阶段，当看到暴力抗争越来越失去民心民意，故而一边奉劝香港年轻人“不要用青春的血祭不爱你的国”，一边也不得不渐次退场。<br>\n<br>\n再看这一次的肺炎疫情，也基本上沿着这一脉络展开。第一阶段，疫情在中国爆发时，因前期瞒报人传人以及官僚主义、形式主义等问题，中共成为众矢之的，防火墙内外舆情沸腾，一度形成强大倒逼态势。鉴于此态势，原本沉浸的自由派以及公知等也纷纷站了出来，揪着中国各方面的问题口诛笔伐，而官方此前的一些说辞，比如“厉害了我的国”等，也纷纷被解构，用于反讽，也用于夯实己方的先见。<br>\n<br>\n也因为有这样的“先见”，所以当不少西方媒体挥舞着“民主”、“人权”的大棒来围堵中国、讨伐中共时，不少自由派虽然对于《华尔街日报》的“东亚病夫论”不敢苟同，但却路径依赖式地“欢迎”着那些来自西方世界且明显带有意识形态色彩的围攻堵截。而中美之间因为“东亚病夫论”展开的媒体战，在不少人自由派看来，中国从一开始就是输家，因为“新闻自由”这一关就过不了。<br>\n<br>\n待到进入第二阶段，也就是中国疫情在“全国一盘棋”之下得以基本控制，转而世界范围内开始蔓延和扩大化后，原本活跃的公知和自由派则纷纷扮演起了“游说者”的角色。具体来说，虽然都是封城、封国，但中国封城是彻底的，是限制民众自由的，是不人道的，而意大利、西班牙、美国等西方国家，就显得人道多了，还能遛狗，还能随意出门，酒吧餐厅还营业。而当英国首相提出“群体免疫”一说后，又有不少公知举起了“科学”这面大旗。可设想一下，如果这样的“科学”概念从中国领导人口里说出来，估计就是另外一回事了。<br>\n<br>\n到了第三阶段，也就是全球范围内拉响警报，中国开始扮演积极角色。世界不少国家都对中国表示了感谢之情，世卫组织也延续了一开始的态度，对中国防疫举措给予肯定。一些原本气势汹汹的自由派，被迫失语和离场。<br>\n<br>\n从香港反修例到今次的新冠肺炎疫情，人们不禁要问：中国内地自由派和公知真的失败了吗？要知道，自由主义在中国，长期以来都有着丰厚的土壤。自由派所倡导的自由权利、人身安全、法治秩序以及私产神圣不可侵犯等价值观，也早已深入人心。一边是“振臂一呼、应者云集”的感召力，另一边却是在现行体制之下的失语和离场，问题究竟出在哪里？<br>\n<br>\n这其中，不可否认有中共的原因，比如包括《炎黄春秋》、《共识网》以及南方系等自由派媒体的纷纷沦陷，还有一些公知在言论管控下消声。中山大学博士陈纯在《中国知识分子的分裂及舆论的两极分化》一文中，就将自由主义在舆论场的式微归咎于公权力的全面打压，“打压高潮则是2015年：《慈善法》出台、709律师被逮捕、微博‘公知’悉数被封””等。<br>\n<br>\n以上，是切实存在的事实，但也仅仅是构成自由派分化、变质的“外因”，最关键的还是“内因”在起决定性作用。而且某种程度上，一些“内因”反过来加速了“外因”的广度与强度。<br>\n<br>\n具体来说，自由派首先面临的是“意识问题”。鉴于自由派知识分子天然地追求自由，对爱国主义充满警惕、反感，拥抱市场经济，社会运行上赞成分权自治，强调程序正义，所以中共的诸多做法，都让自由派看不惯。因为多数自由派预设了一个大前提，那就是中国必须走上西方式的道路，美国学者福山（Francis Fukuyama）的“历史终结论”仍在他们的脑子里不停盘旋。即便历史终结论本身已经自我终结，福山也对此做了自我检讨，还是阻挡不住自由派趋之若鹜。<br>\n<br>\n历史学家、现任香港中文大学教授秦晖早在2012年就说过，不要老提什么西方和平演变中国，中国也有可能和平演变西方。虽然不知道中国和平演变西方的那一天会不会到来，以及什么时候到来，至少这样的说法背后，有一个基本事实在支撑：中国改革开放四十余年，被西方改变的地方少之又少，改变西方的可能性却越来越大。显然，很多自由派并不愿意承认这一事实。<br>\n<br>\n更早之前的1998年，北京大学百年校庆之际，，曾担任中国社会科学院副院长兼美国研究所所长的李慎之曾为有着中国年轻一代政治学者的领军人物之谓的刘军宁的《北大传统与近代中国》一书作序《弘扬北大的自由主义传统》，序文中写道，“世界经过工业化以来三百年的比较和选择，中国尤其经过了一百多年的人类史上规模最大的试验，已经有足够的理由证明，自由主义是最好的、最具普遍性的价值。”坦白说，这不是翻版“历史终结论”又是什么？<br>\n<br>\n意识问题之外，自由派的兼容性也越来越差。新文化运动领军人物胡适说过，容忍比自由更重要。但目前来看，很多自称或被称自由派的人，不仅没有了自由主义者秉持的所谓“自由”、“包容”，而且脑子里充满了非左即右、非黑即白的二元化思维。在学术界，甚至不断出现了因为某一个毛左派参会，自由派拒绝与之同会的情况。给出的理由是，道不同不相为谋。<br>\n<br>\n时政评论员石勇在《“左翼自由主义”在中国的命运》一文中就直言，历史给自由主义提供过非常好的机会，一直到大概2008年以前，中国社会舆论的土壤都有点偏右。一方面，精英们要“防左”，“左”有历史污点，被污名化，在“势”上落了下风，而自由主义却在竞争中占据了天时地利。可惜，很快就不行了。<br>\n<br>\n“不行”的原因，除了近乎民粹的极端化二元思维之外，石勇还提到了一点，当年那些“自由主义者”念念有词的“自由主义”，并不是多么与时俱进，恰恰是西方早已抛弃的历史垃圾。这种版本的“自由主义”，只是对应于西方资本主义原始积累时期的那种低级版本，站在资本一边，对平等、社会福利政策特别反感。这正是经典的“右翼自由主义”：古典自由主义+经济自由主义。这种版本的“自由主义”，被学者甘阳质问，到底是贵族的还是平民的？回答是：贵族的。因为一种站在资本一边，拒斥平等、社会福利政策的“自由主义”，逻辑上虽然没有否定，但一定兑现不了平民也享有自由的理论承诺。而至少从二十世纪九十年代中期开始，中国同时面临两个大问题：制约权力、社会不公。这种版本的“自由主义”，最多能够对解决第一个问题提供思路，而对于第二个问题无异于火上浇油。因此，在贫富悬殊、国企管理层收购（MBO）的热潮中，“自由主义”退化为一种为社会不公和权贵资本“抢劫”进行辩护的理论。这样的“自由主义”不走向自我污名化，那就奇怪了。<br>\n<br>\n面对这样的窘境，自由派内部也有一些反思的声音出现。比如学者荣剑就曾在《中国自由主义的“第三波”》一文中，将自由主义的问题归结为“致命的自负”。具体来说，任何理论的“自负”，均是来源于对自我能力的过高估计或对自我边界的模糊。就前者而言，是错误地以为依靠某种理论能够解决一切现实问题；就后者而言，是不了解理论有它存在和发挥效用的约束条件，脱离这些约束条件，理论将一无所用……自我反思和审查是困难的，如果做不到这一点，又怎能保证理论的有效性？所以，自由主义在中国要想成为一种普遍的价值观，必须摒弃其“致命的自负”，清醒地认识自身的局限，主动适应现实中的约束条件，以中国的问题意识为导向，将西式话语置入中国语境，开展与各种思想的全面对话；惟有如此，才可能在中国的现实土壤上夯实其理论生存和发展的基础。<br>\n<br>\n其实，抛开自由派本身的问题，放在更大范围和更长时间周期来看，人们对专制主义各种“问题”的认知是相对容易的，批判也因此从未间断过，但对于自由主义过去一百多年在中国的存在，却往往缺乏必要的再认识与反思。好像只要举着自由的大旗，就天然地站稳了道德制高点；好像只要站在现行体制的对立面，各种不如意都可以归咎于政府。<br>\n<br>\n“中国自由主义者必须能够解决中国当代面临的各种问题，尤其是关键性的一些问题，这才是最重要的。”从教育家严复系统将西方自由主义输入中国开始至今，中国在不同阶段面临着不同的问题。五四时期，人们看到了“德先生”（Democracy，民主）、“赛先生”（Science，科学），却忽略了积贫积弱之下普罗大众对于“钱先生”的基本诉求；毛泽东时代，中国依然一穷二白，内外两个大局风雨飘摇，自由主义必然归于沉浸，因为历史条件不成熟；邓小平时代，自由主义有起有落，基本上也未能脱开“关键性问题”本身。到了今天，自由主义再次进入低谷，原因不会是单向度的自由派本身或是中共，而是各种历史与现实因素共同导向的结果。<br>\n<br>\n那么问题来了，究竟该如何认识自由主义在中国的实践与问题？中共党史专家王海光认为要在人文社会科学的专门领域深化对自由主义相关主题的研究。在他看来，这是一个更大的挑战。学术的专业化，不仅要求学者秉持价值中立的学术立场，而且还要求学者必须有丰富的知识储备。目前自由主义理论能力的不足，除了是受制于体制的约束因素之外，还受制于学者自身的知识局限。正是在外在的体制和内在的知识的双重约束下，自由主义在理论上无法达到像上世纪三十年代那样的原创水平，因为那个时代的言说条件和知识条件都具备了。<br>\n<br>\n就历史研究而言，王海光的深刻体会是，每一个重大历史问题的“破题”，都是对原有的意识形态构建的一个很大突破，现在这样的工作已经方兴未艾。而自由主义现有的研究模式是缺乏必要的知识支持，仅仅是从理论到理论，从逻辑到逻辑，其中缺少丰富的历史内涵、中国元素以及对本土经验的总结。<br>\n<br>\n中国最大的“本土经验”是什么？恐怕不是自由派所谓的“自由”、“民主”，而是共产党打败国民党的“小米加步枪”，是毛泽东的“农村包围城市”。早在1939年，毛泽东有关五四运动的讲话中，就提到了问题的症结，放在今天同样适用。原文是这样说的，“在中国的民主革命运动中，知识分子是首先觉悟的成分。辛亥革命和五四运动都明显地表现了这一点，而五四运动时期的知识分子则比辛亥革命时期的知识分子更广大和更觉悟。然而知识分子如果不和工农民众相结合，则将一事无成。革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。他们的最后分界仅仅在这一点，而不在乎讲什么三民主义或马克思主义（Marxism）。真正的革命者必定是愿意并且实行和工农民众相结合的。”<br>\n<br>\n这就是中国的现实国情，脱离了这个大前提，永远认不清、看不透。<br>\n<br>\n陈纯在《中国自由保守主义的没落》一文中，曾有过一段“慷慨激昂”的假设：多少人幻想过的“历史重来”，不就是现在吗？现在中国有一个比清王朝更有组织力的政治体制，有一个比1840年更友善的国际环境，现在中国重新遭遇西方会怎么样？说不准。但通过“去西方化”，模拟一次“三千年未有之大变局”，再以更“健全”、更“有底气”的心态去应对，而非“挥刀自宫”以求生存，这不是多少读书人梦寐以求的时刻吗？和这个相比，所谓的以市场经济走向自由民主，让中国变成某个西方国家的一个拷贝，又算得了什么？<br>\n<br>\n历史不会重来，“三千年未有之大变局”也没办法模拟。不过至少，自由主义在中国历经百余年的跌宕起伏，也是时候结合中国的关键性问题来一场彻底的自我反思和自我“革命”了。否则，最后剩下的，可能只是一堆脱离中国实际的口水和谩骂。这与自由派一直以来看不上眼的毛左派，又有什么不同呢？<br>\n<br>\n回到这一次的新冠肺炎疫情，的确这场突如其来的重大危机检验了一切，也拷问了一切。对于中国内地自由派来说，如果可以，不妨也以此为契机，重新思考中国的“关键问题”，理解中国的现实国情。毕竟，鞋子合不合脚，只有自己知道。","date":"2020-04-18","agreeCount":-1,"discussionCount":0}