{"type":"article_comment","id":350320,"parentType":"article","parentId":17884,"uid":47001,"contents":"多维新闻/多维客/百闻/内文<br>\n大浪淘沙+关注<br>\n“别了，司徒雷登”——特朗普撕掉了公知们的最后一块遮羞布<br>\n2020-03-30 09:36<br>\n美国总统特朗普屡次声称“中国病毒”，美国国务卿蓬佩奥在G7会议上试图让“武汉病毒”的说法通过决议，美国驻华大使馆的官方微博连续使用“武汉病毒”公然挑衅中国人民。近日美国政府和特朗普的种种表演有一个“好处”，让我身边的不少“美分”“精美”这类人纷纷“闭麦”了。<br>\n<br>\n我很早之前就说过，认同美国、崇拜美国、甚至“精美”在一定程度上是情有可原的，人家毕竟世界第一强国，资本主义也有值得我们学习的地方，无论在科学技术还是制度法律甚至价值观的层面，都有比我们先进很多的部分。人家比我们先发几百年，如果说没有值得我们学习的地方，那就是夜郎自大。<br>\n<br>\n但是呢，有些人“精”着“精”着就把自己脑子给“精”坏了，不是变成了学习与思考的路线，而是变成了无脑跪舔美国，甚至还产生了优越感要再踩祖国一脚。这次疫情中特朗普和美国政府的种种表现，无疑给了他们一个响亮的耳光。因为特朗普这个地图炮是针对所有中国人，让这群“精神上的美国人”被粗暴地抽醒了，意识到自己不但不配姓“美”，还是被美国大统领地图炮的轰击对象。我是谁？我在哪？我干了什么？成为了他们日常反思的问题。<br>\n<br>\n政治光谱这种事，每个人因人而异，有的人就是自由主义、个人主义多一些；有的人就喜欢大一统、大政府、集中力量办大事——这都是再正常不过的事，任何一个现代文明都应该包容这样的意识形态。但是有些人不是正常的政治倾向问题，他们是脑子坏掉了，还有些人就是发自内心的坏，更有一些是真正意义上拿钱的“美分”。但是绝大多数人，被美国所包装的假象蒙蔽了，被曾经世界的和平与繁荣麻痹了神经，认为美国就是西方优秀价值观的典范，认为美国可以做我们的老大哥、带路人。现在的现实给了这些人最好的警醒，让他们惊觉了自己跪舔了很久的美国爹竟然要搞死自己，让他们发现美国不是世界的灯塔、普世的火炬，反而露出了它吃人的獠牙——他们的幻想破灭了，他们的信仰崩塌了，他们踌躇了，他们迷茫了，他们闭麦了。<br>\n<br>\n这是好事，能让在和平与繁荣的假象下懒于思考的人们第一次触及到了他们的意识盲区。1949年毛主席写过一篇论战雄文《丢掉幻想，准备斗争》，这个“幻想”就是指对美帝国主义的幻想。这篇文章的写作背景是1949年八月美国国务院发表的《美国与中国的关系》白皮书，里面详细记载了美国是怎样援助蒋介石政权发动反人民内战的，美国政府在书中详细列举了对蒋政府的种种援助——占“国民党政府货币支出的50%以上”；白皮书的末尾还非常坦诚的交代了蒋政府为了获取援助，是怎样出卖国家核心利益的——当时签订的各种条约相当于把中国变成美国新的半殖民地。<br>\n<br>\n白皮书的公布让众多“中间路线的知识分子”大失所望，因为他们发现美国不是文明之光、人类灯塔，不是自己吹嘘了很久的“两颗原子弹搞定日本”，原来他们还想跟日本一样，把中国变成他们的殖民地，把中国人民变成他们的奴工。毛主席一针见血的指出：“美国白皮书和艾奇逊信件的发表是值得庆祝的，因为它给了中国怀有旧民主主义思想亦即民主个人主义思想，而对人民民主主义、或民主集体主义、或民主集中主义、或集体英雄主义、或国际主义的爱国主义，不赞成，甚至抱有反感，但是还有爱国心，并非国民党反动派的人们，浇了一瓢冷水，丢了他们的脸。特别是对那些相信美国什么都好，希望中国学美国的人们，浇了一瓢冷水。”<br>\n<br>\n跪舔洋大人这种事吧，上面早就不做了，韬光养晦这种路线早不走了，看我们我们外交人员，该打脸就打脸，该掀桌就掀桌。下面就没有媚洋的传统，一百年前就有义和团了，中国老百姓可能知识不多、见识不广，但是骨气从来都是有的。唯独中间这一坨，以各路教授、律师、媒体人和部分官僚为代表，具体可分为两大表现：一是舔洋如爹，一是畏洋如虎。<br>\n<br>\n这些“中间一坨”主要成长在八十年代，是开放初期同时也是中国国力跟西方差距最大的时候。他们毫无疑问称得上“精英”，但未必有多“正确”，价值观形成时期的西方意识形态已经深入骨髓，西方的强大让很多人PTSD和斯德哥尔摩综合症。所以在他们眼里西方永远是发达的、先进的、正义的、高素质的人类灯塔。中国人搞吉尼斯纪录就是恶俗、浪费；外国人搞就是民众幸福、生活富足。无论人家搞出什么东西，要都是要高我们一等的，如果你觉得不高级，那是你思维没有跟上，你看跟着我的思路来，是不是就能理解这“更高级的人道主义”了？舔洋如爹和畏洋如虎是内在统一的，是统一思想根源在不同领域、不同环境下的两种表现，是我们必须要清除的思想余毒。<br>\n<br>\n然而中间这一坨，在一定的时间内产生了很坏的影响，确实忽悠到了很多群众。因为他们掌握了话语权，而且往往都以“精英”“知识分子”的面目示众，在群众尤其是年轻人、学生中有很普遍的影响力。所以很长一段时间崇洋媚外都是舆论的主流，以至于产生了很多不靠谱的谣言，比如青岛下水道有德国的油纸包、日本小学生夏令营负重30kg越野10km等等，现在看来十分可笑，但是一度流传度非常广的普遍观点。<br>\n<br>\n大浪淘沙始见金，现实是人民最好的老师，人民也会在实践中不断学习，不断摸索事物的本质和真相。这次疫情就是最好的例子。我们疫情爆发初期，知名媚外自媒体“大象公会”发表文章《美国出现疫情会比中国处理得好吗？》开头就果断的下了一个结论——“但没人能隐瞒疫情。”<br>\n<br>\n然而事实上，美国国会参议院情报委员会主席、特朗普的铁杆亲信、共和党人理查德·伯尔曾在2月中上旬，即美国疫情暴发、股市崩溃前，一边对公众表示美国的疫情可防可控，一边却抛掉了大量的股票。而且不是他自己抛售，还秘密通知了他自己的一大批金主们，告诉他疫情会很严重，早点抛售离场。<br>\n<br>\n大象公会还表示“或许，彼此独立、没有隶属关系正是答案所在。”<br>\n<br>\n然而我们看美国疫情下各州一盘散沙、各自为政各自为战的表现，很难认同这一观点。联邦政府并没有发挥起统一协调、统一指挥、统一配置的作用，反而各州与联邦政府矛盾重重，几个初期爆发疫情的大州也没能很好的阻止对外扩散，各州各市政令不一，就连封城这种事都没有统一协调（几乎等于没封）。相比而言，我们短时间内全国驰援湖北，体现了集中力量办大事的优越性；同时全国配合封省封城，很快遏制了疫情的蔓延。<br>\n<br>\n大象公会还表示“而一旦疫情公开，社会各环节就能迅速动员。这就是为什么美国缺乏像中国一样高效的传染病直报系统，却很少有人会指责他们防疫拖沓的原因。”单就目前来看，特朗普总统除了在推特上口嗨很积极，还有画了一张复活节复工的大饼之外，并没有看到什么“迅速动员”的特别之处。倒是对外宣传动员很及时，我们的公知马上在嘴上给美国建了八座野战医院。现在美国确诊人数已经弯道超车世界第一，我倒也挺好奇到啥时候控制住了才不算“拖沓”。<br>\n<br>\n在这个历史当口，重温毛泽东主席的《别了，司徒雷登》就显得非常有必要了。近年来，公知和“翻案史学”大行其道，为司徒雷登翻案就是其中之一。他们为司老爷翻案是假，想要给伟人泼脏水是真。想要以司徒雷登在中国办学校、开医院、做慈善等种种行为，来证明伟人的不讲情理和谬误，进而证明他所反对的美国也是友爱的、亲善的。<br>\n<br>\n公知们写这种文章就是明白了冒着坏水的，然而为这种文章叫好的九成九都没读过《别了，司徒雷登》原文。文章里很明白的认可了司徒雷登的个人道德与对中国的贡献——“在中国办过多年的教会学校，在抗日时期坐过日本人的监狱”。但是为什么批判司徒雷登文章里说的很明白，因为他不是个人，他作为美国大使代表的是美国，他是美国对中国变相侵略、妄图把中国变成其殖民地的在华执行人。<br>\n<br>\n《白皮书》里交待的很清楚，为什么美国要援助国民党打内战？因为1946年蒋介石与美国签订了《中美友好通商航海条约》——这个条约相当于把中国变成了美国独享的殖民地，所以美国要支持蒋政府打内战，要维系他在中国独有的利益。而签订这个条约的美方代表就是司徒雷登，这个时候他的个人道德已经无所谓了，他就是一个站在中国人民对立面的帝国主义代表。<br>\n<br>\n《中美友好通商航海条约》比袁世凯为称帝签订的“二十一条”有过之而无不及，当时我们的《解放日报》社论就指出：“蒋介石——这个出卖国家利益的无耻战争贩子——签订了这张卖身契，就把中国一切经济命脉双手献给美国金融财阀！把中国变成美国商品倾销的殖民地市场！把从水上到陆上，海洋到内河的全部中国领土、中华民族的生存权利，拍卖得干干净净了！”历史课本是这样描述条约的影响——“条约签订后，给中国的主权和政治、经济利益带来了极大地损害。美军驻扎中国不走，为非作歹。同时，美国商品如潮水般涌入中国市场，形成独占地位，这对民族资产阶级是个毁灭性的打击。工商企业大量倒闭破产，工人失业，国统区的工业体系趋于瓦解。”<br>\n<br>\n所以司徒雷登他是一个道德模范还是一个恶棍跟我们中国人民有关系吗？他的身份决定了他就是一个美帝国主义霸权政策的执行人，而他个人优秀的道德反而产生了负面影响——迷惑了一批中国人，尤其是知识分子。毛主席就指出：“（司徒雷登）颇能迷惑一部分中国人，因此被马歇尔看中，做了驻华大使，成为马歇尔系统中的风云人物之一。”<br>\n<br>\n但是，正如我上文所说，现实是教育人民最好的老师，通商条约签订后“美国利用该条约对中国进行了无休止的经济掠夺，加上国民党的野蛮掠夺和战争消耗，国统区的经济危机空前严重，进而引发了更严重的社会危机。它加速了国民政府的瓦解，更将民族资产阶级和小资产阶级推到了共产党一边。”大家认识到了美帝国主义的侵略属性，自然就不会被司徒雷登的表面文章骗到了。毛主席也指出了这一点：“我们中国人是有骨气的。许多曾经是自由主义者或民主个人主义者的人们，在美国帝国主义者及其走狗国民党反动派面前站起来了。闻一多拍案而起，横眉怒对国民党的手枪，宁可倒下去，不愿屈服。朱自清一身重病，宁可饿死，不领美国的“救济粮”。”<br>\n<br>\n为什么朱自清先生不领美国的“救济粮”？因为“救济粮”已经和司徒雷登一样，成为了美帝国主义侵略中国的符号，朱自清先生是有骨气的、真正的知识分子。“别了，司徒雷登”不仅仅是告别司徒雷登，更是告别美帝国主义对中国的侵略，更是代表着自1840年以来西方国家对中国的掠夺、压迫与剥削到此为止了！<br>\n<br>\n这也是为什么《别了》一文是经典中的经典，也是为什么“别了，司徒雷登”这句话蕴藏着无穷的意义。司徒雷登不再仅仅是他个人，而是代表着美国、甚至所有帝国主义。司徒雷登成为了一种符号，所以公知洗地也一定要洗这种符号。他们不是想赞美司徒雷登，而是想洗干净他们的美国老爸爸。<br>\n<br>\n在文章中，处处体现着毛的政治智慧与思想觉悟，他不止一次提出，要把美帝国主义和美国人民区分开来，帝国主义的特点是对外侵略与对内压迫，无论中国人民还是美国人民都是美帝国主义的受害者——“干涉就叫做担负国际责任，干涉就叫做对华友好，不干涉是不行的。艾奇逊在这里强奸了美国的民意，这是华尔街的“民意”，不是美国的民意。”<br>\n<br>\n同理，在这一次疫情中，我们可以批评某些国家（例如那些带头搞群体免疫的）草菅人命、不作为；可以批评他们政府不给轻症检测是侥幸心理；可以批评穷人和富人完全无法得到同等的检测机会。但是我们不能对别国的疫情冷嘲热讽，因为无论在哪个国家，人民都是最大的受害者，我们都是站在统一战线上的兄弟姐妹。<br>\n<br>\n推而广之，全世界人民现在都应当手挽手、心连心站在一起，因为所有人都有着共同的敌人：除了病毒之外，就是自己国家里不作为的官僚、别有用心的政客、发国难财的资本家。<br>\n<br>\n毛主席说：“艾奇逊在给你们上课了。艾奇逊是不拿薪水上义务课的好教员，他是如此诲人不倦地毫无隐讳地说出了全篇的真理。”同样的，以特朗普为代表的西方政客也给我们许多人上了一课，让很多被“普世价值”所蒙蔽、所迷惑的人们产生了反思。这是很好的现象，信息越来越透明，人民群众的认识一步一个台阶，传统公知那一套已经很难再欺骗到群众了。<br>\n<br>\n美乙己一上网，所有网友便都看着他笑，有的叫道，“美乙己，你昨天造谣又被打脸了！”他不回答，默默编辑着“美国是世界第一强国，一旦动员起来就让病毒见识到什么是残忍”很快便排出一百十四个字。网友又故意的高声嚷道，“美国确诊病例世界第一了！”美乙己睁大眼睛说，“你怎么这样凭空污爸爸清白……”“什么清白？我前天亲眼见特朗普在推特说复活节复工，被州长们吊着打。”美乙己便涨红了脸，额上的青筋条条绽出，争辩道，“美国的疫情……哪能算爆发么……美国人天生自由，控制不住怎么了？”接连便是难懂的话，什么“普世价值”，什么“灯塔”之类，引得众人都哄笑起来：网络上充满了快活的空气。&nbsp;<br>\n<br>\n司徒雷登走了，特朗普来了，很好，很好。这两件事都是值得庆祝的。","date":"2020-04-18","agreeCount":-2,"discussionCount":0}