{"type":"answer_discussion","id":159424,"uid":24208,"date":"2020-01-13","contents":"作者：南山大仙<br>\nhttp://blog.sina.com.cn/s/blog_73e14d510101gt7t.html<br>\nhttp://www.szhgh.com/Article/wsds/history/201312/39661.html  <br>\n　　文革结束后，在海内外资本势力的操控下，在国内官僚集团的默许下，无耻右派文痞开始疯狂的造谣污蔑毛泽东和文革。这位历史巨人暂时是被金钱制成的墨水泼脏了衣角。 <br>\n　　说起张志新一案，真是天下第一奇冤。毛主席冤枉，毛远新冤枉，四人帮冤枉，文革更冤枉。而无耻至极的，是那帮右派文痞。 <br>\n　　百度张志新：张志新(1930-1975)女，汉族，天津市人，中共党员。曾任中共辽宁省委宣传部干事。张志新怀着对党、对人民的赤胆忠心，在“文革”期间，反对林彪、“四人帮”的倒行逆施，遭受了残酷的迫害。她坚持真理，公开揭露林彪、江青一伙篡党夺权的阴谋活动，反对毛泽东大搞个人崇拜，替彭德怀和刘少奇等人喊冤，被“四人帮”一伙定为“现行反革命”，于1969年9月被捕入狱。1975年4月4日她惨遭“四人帮”杀害，年仅45岁。1979年3月21日，中共辽宁省委为她彻底平反昭雪，并追认为革命烈士。 <br>\n　　看看，俨然一副控诉文革，控诉毛泽东，控诉四人帮的样子。而右派文痞们甚至还加上了什么馒头沾着经血吃，被残忍割喉，在监狱中被轮奸，被毛主席的侄子毛远新下令枪毙等等无中生有的东西。 <br>\n　　百度毛远新：毛远新，乃是为革命牺牲的毛泽民烈士的儿子，童年跟父母一起被捕，在国民党监狱里就表现出了大无畏英雄主义，1975年在辽宁海城避震，拯救了十万辽宁群众，乃是功德无量之人。怎么会干这种事呢?其实，以张志新在文革时的言论，在任何一个省都是很严重的事件，都违反了当时的“法律”(公安六条)。任何省出了这种事都会重判，辽宁也不例外。处决张志新是辽宁省委集体决定，若把此事推在毛远新一人身上也并不公平。 <br>\n　　那么张志新一案到底是怎么回事? <br>\n　　1957年，张志新调任中共沈阳市委宣传部干事，中共沈阳市委党校教员，中共辽宁省委文化部、宣传部文艺处干事。(从这里看来，她也算是个当权派，是革命群众监督的对象)由于工作的关系，张志新与沈阳军区政委的周恒相识了。老革命周恒遇到了青春少妇的张志新，虽然张志新已为人母，却也是风姿绰约的美少妇!正所谓英雄爱美女，两人之间发展出了一段地下情，连私生子都有了。文革开始后，张志新的这段婚外情，后来被革命群众用‘大字报’揭发出来。此外，张志新与沈阳一文艺工作者有染，在天津时也有外遇。现在司空见惯的‘官员包二奶’，在那个时候，可是了不得的事。 <br>\n　　本来也只是作风问题，并没有上升到政治问题。被下放到盘锦五七干校十二连劳动改造。张志新的丈夫也自然知道了内情[后来离了婚]。重压之下的张志新，精神上出现了问题。大冬天跳到洗牛的池中乱蹦乱跳。此后，张志新接连口出狂言，大批林彪，江青，后来干脆直指毛泽东。张志新在公开场合多次书写张贴大量直接针对毛泽东主席的反动标语，包括“打倒毛泽东”、“绞死毛泽东”、“油炸毛泽东”、“千刀万剐毛泽东”等等。张志新在她自己的“毛选四卷”上书写了大量的攻击、漫骂毛泽东主席的言论。 <br>\n　　张志新还有攻击、漫骂周恩来总理的言论。 <br>\n　　我甚至认为张志新在当时与其说是什么“追求真理”，倒不如说她是有意“寻死”。或是真的有点“短路”。 <br>\n　　据查，当时判处张志新死刑的依据是1967年1月中共中央国务院发布的《公安工作六条》。  《公安工作六条》第二条规定：“凡是投寄反革命匿名信，秘密或公开张贴，散发反革命传单，写反动标语，喊反动口号，以攻击污蔑伟大领袖毛主席……，都是现行反革命行为，应当依法惩办。 <br>\n　　【看看这伟人的心胸】毛泽东说：“我看文件上要写明只有行凶、杀人、放火、放毒的才叫反革命，写大字报、写反动标语的不能抓。有人写“拥护共产党，打倒毛泽东”，你抓他干什么?他还拥护共产党嘛!历史反革命分子留下要使用，如果表现不好就斗(主席历来提倡要文斗不要武斗)他嘛!”(毛泽东1966年7月24日在中央政治局常委会上的讲话) <br>\n　　【要把犯人当人看】1972年，毛主席对原铁道部副部长刘建章妻子刘淑清来信反映北京某监狱一天只给犯人放风30分钟，喝三杯水等问题”作出批示“这种法西斯的审查方式，是谁规定的?应一律废除。”和“要把犯人当人看”。全国大规模撤消监狱、劳改单位，大批服刑人员回原住地、原单位接受群众监督改造。 <br>\n　　她是75年才被枪毙的。只可惜主席当时不能事事亲为，如果他本人知道，他是一定会阻止的。 <br>\n　　张志新被“割喉”一说，当初就引起了公安战线广大同志的强烈不满。押解张志新去公审大会会场和刑场的干警同志中没有人看见她被割过喉，参加公审大会的人没有一个出来证明其看见她被割过喉，她被处决后的照片中没有她被割过喉的任何痕迹。至今没有发现有谁下达过对她进行“割喉”的命令，至今没有发现有谁割过她的喉，否则，这些人绝对会在1980年被作为刑事犯而判刑，当年殴打彭德怀的人就被判了刑。在对“四人帮”、毛远新以及“四人帮”在辽宁的其他死党的指控中，也没有涉及所谓“割喉”问题(这应该是控诉“四人帮”的头号重磅炸弹呀)。当年主持辽宁工作的陈锡联听到所谓“割喉”之说，更是感到莫名其妙。 <br>\n　　有关张志新被杀是毛远新所为一说，也不是事实，张志新被抓时，毛远新远在中越边境，根本不知此人。后来在决定枪决张志新，毛远新也只是投了赞成票，而不是主要决定者。张志新被割喉，也只在地摊文学中提到，并没有任何官方资料。 <br>\n　　难怪当年许多公安战线上的同志说：“我们的确在文革中犯过‘左’的错误，但我们毕竟还是在党的领导之下，我们是共产党的警察，不是国民党和希特勒的警察。这样的法西斯暴行，即使文革中也不会在我们公安队伍中出现一起。更何况当时左的政策，谁要是干了这样的事，那就不是仅仅扣上一顶‘法西斯’帽子的问题了!” <br>\n　　张志新一案乃是当时无耻的南方系报业编撰的，还是胡耀邦亲笔批示流传全国的。其险恶用心就是用张志新---文革---毛远新---四人帮----毛泽东这条黑线来妖魔化毛泽东。列宁说得好：手段有多卑鄙，目的就有多卑鄙。其实，这些败类们要在中国复辟资本主义，大可不必如此龌龊的往这位历史巨人身上泼脏水。要知道，你们的外国干爹，美国主子都敬毛泽东三分。 <br>\n　　把一个普通犯人打扮成英雄，右派实在太无耻。再杜撰一个什么“割喉”暴行，右派更是无耻之极!89年罗马尼亚事件，右派也是无耻地把一个因病死去的孕妇从太平间中拉出，并开膛，然后硬说成是被共产党屠杀的。“割喉”、“剖膛”是右派污蔑共产党的惯用伎俩(蒋介石当初早已用过这个伎俩)。 <br>\n还有什么林昭啦，遇罗克啦，什么打破毛泽东像就被迫害啦等等等等，数不甚数，都是无耻右派文痞无中生有或者是非不分的东西。关于林昭本人不明内幕，就不置喙了。遇罗克，他写的一本书《出身论》，是反对血统论的。血统论谁搞的?就是文革开始时联动份子(高干子弟红卫兵)为了保护自己子承父位，保护他们的走资派老爹宣扬的。所以，遇罗克是走资派搞死的,当时是因为他藏了两颗手榴弹谋害毛泽东被判死刑的。","parentType":"answer","parentId":1833}