{"type":"answer","id":6119,"parentType":"question","parentId":1287,"uid":2,"contents":"中共这一精心粉饰塑造出来的愚民工具的真相早已经被一一揭穿，不光照片补拍的，《雷锋日记》也是中共写作班子集体补写的。大陆网民说“……本故事纯属虚构”；“这年头，老百姓不好骗了”。<br>\n<b>“做好事的瞬间身边总有名摄影师”</b><br>\n“在那个年代，为什么雷锋这样在当时再普通不过的士兵，做好事的瞬间身边总有一名摄影师碰巧在场，并拍摄下来呢？”这个曾经被淹没在狂热崇拜下的疑问，在那个时代结束后，已经引起越来越多的质疑。<br>\n最早提出这个问题并且去追寻答案的，是美联社的四位记者。他们曾经专门到抚顺雷锋纪念馆采访，他们指著雷锋给伤病员送月饼、扶送大娘的照片说：雷锋做好事是自发的还是被迫的，为什么雷锋做好事还有照片，这是不是“导演”出来的？<br>\n据媒体报导，雷锋被树立为学习毛选标兵。1961年2月，解放军各部队掀起学习雷锋的高潮，沈阳军区决定由政治部和雷锋所在的10团筹办雷锋先进事迹巡回展览，展览筹备小组准备用照片来反映雷锋入伍后的事迹。<br>\n<b>“军旅里为雷锋拍摄照片的还有7位军人”</b><br>\n《华西都市报》2003年采访了当时的解放军沈阳军区宣传报导助理员张峻，承认雷锋做好事的照片是补拍的。在雷锋当兵两年多的时间里，张峻先后9次为雷锋拍摄照片，共拍下了雷锋生前活动的照片222张。张峻说，军旅里为雷锋生前拍摄照片的还有7位军人。<br>\n曾多次撰文揭露雷锋<a href=\"http://www.epochtimes.com/gb/tag/%E9%80%A0%E5%81%87.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">造假</a>的作者穆正新撰文介绍，雷锋的许多“助人为乐”的事迹，都是由沈阳军区某部机关作出决议，由该部宣传摄影人员张峻、季增等干部设计场景、调配人员、指定服饰，然后指挥雷锋和其他“群众演员”站位、扮姿势、做笑容等等后拍摄下来的。<br>\n<br>\n<b>正正经经认认真真搞出来“雷锋剧照” </b><br>\n像雷锋搀扶大娘、“精心”保养汽车、关心小学生、给公社积肥等光彩夺目的照片，都不是新闻照片，而是正正经经、认认真真搞出来的“剧照”。<br>\n在著名的雷锋精心保养汽车照片上，雷锋不穿工作服。他整整齐齐地穿戴着出席正式仪式的外套，扎着腰带、胸前还佩戴着奖章。世界上恐怕再也没有比这更加“正经”的保养汽车了。<br>\n在“雷锋送老大娘回家”中扮演老大娘的“群众演员”，是大连《新商报》副总编辑王盛波的奶奶。据王盛波说：他奶奶当时人就在家里，并不需要别人送她回家，是雷锋和新闻干事季增找上门来攀谈。<br>\n“雷锋也没闲着，帮着给我奶奶家挑水、扫院子。临走时，那位新闻干事拿出相机问我奶奶：‘老人家，你跟雷锋照张相好吗？’奶奶高兴地答应了。这时，那位新闻干事看到邻居苏姓家中的小姑娘正在院子里玩耍，就忙喊：‘小妹妹，过来，一块儿照个相。’摆好姿式正要按快门，那位新闻干事好像又想起了什么，跟我奶奶说：‘老人家，你家里有没有包袱？拿来用一下。’”<br>\n<b>多次带雷锋到处做这种“好事”</b><br>\n据张峻等回忆，他们多次带雷锋到处做这种“好事”。有一回在列车上排演时遭乘警干预。乘警说一个正在接受雷锋“助人为乐”的老太太的出身成分不清楚，一旦是地富反坏的话，谁为拍下来登报的照片负责？张峻知道阶级斗争的厉害，只好罢手。<br>\n雷锋是汽车兵，本没有多少乘火车出差的机会。显然是部队领导机关特意派他们去“拍外景”的。把“摆拍”或者“补拍”剧照当作部队的任务分配给雷锋等去完成。世界上再也没有比这更“正”的“正搞”了。<br>\n文章称，其实“正搞”雷锋，归根结底是为了“正搞”人民。搞到几亿人傻头傻脑地把作秀当真。<br>\n<b>《雷锋日记》是写作班子补写</b><br>\n不光是照片补拍的，红遍全国的《雷锋日记》也是补写的。<br>\n据知情人透露，当年给雷锋拍照组织了一个专门的拍摄队，同时也成立了专门的《雷锋日记》写作班子。《雷锋日记》正是沈阳军区文化部的一个写作班子的集体创作。<br>\n《雷锋日记》最有名的那句话：“对待朋友要像春天般的温暖、对待敌人要像秋风扫落叶一样残酷无情”。一个参与写作的退役军人事后告诉朋友，这都是我们写的，雷锋根本写不出这些内容。<br>\n《雷锋日记》为写作班子作品已是公开的秘密。一个高小毕业生能写出这样语言简练生动、文学性很强、且几乎无错别字的文章，一般作者都写不来。<br>\n为雷锋拍摄的摄影家张峻也在采访中透露：雷锋只有小学文化水平，雷锋事迹讲话稿——《解放后我有了家，我的母亲就是党》是我们帮他整理的。我跟着他出去，每次做完报告他都会问我讲话中有什么问题。如果我听出来，就会告诉他哪些地方应该做修改。<br>\n<b>矛盾重重的《雷锋日记》 </b><br>\n正因为《雷锋日记》及报告也属于<a href=\"http://www.epochtimes.com/gb/tag/%E9%80%A0%E5%81%87.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">造假</a>，里面大量好人好事无法自圆其说。<br>\n　　 <br>\n1. 粪便大礼包<br>\n雷锋在1960年的一次录音报告中说：“我连过年所放的假都没有休息，我去捡大粪，初一初二那两天我一共捡大粪600来斤。”雷锋在1960年的一次录音报告中说：“我连过年所放的假都没有休息，我去捡大粪，初一初二那两天我一共捡大粪600来斤。”<br>\n　　 <br>\n第二年， 2月15日，《雷锋日记》中说道：“为了在春节期间给人民做一件好事，吃过早饭后，我背着粪筐，拿着铁锹到外地拣粪，大约拣了300来斤粪，我送给了抚顺望花区工农人民公社，……”还说：第二天又送了一大车的粪便去，人民公社的负责同志面对这样的“大礼包”，很受感动。<br>\n　　 <br>\n《雷锋日记》中还说到，这些宝贵的粪便是居民区小孩们在屋前屋后留下的。<br>\n　　 <br>\n小孩的粪便只不过二、三两重。春节期间，雷锋居然能在当地居民的屋前屋后，平均一天之内就捡到重达300多斤、数以千堆小孩的粪便！外界质疑：当地人难道就在这样臭气冲天粪堆里过春节的？也太离谱了吧！<br>\n<br>\n2.没来源的“善款”　<br>\n<br>\n雷锋说，庆祝抚顺市望花区人民公社成立，他送去200元；辽阳地区遭受洪水之灾，他寄去100元；战友小周的父亲病重，他寄去10元；一位妇女车票和钱丢失，他为这位妇女买了车票。仅他的这一小部分事迹就已经支出300多元。<br>\n而雷锋在部队仅呆了2年8个月，当时部队津贴最高每月只有8元，就算他拿最高津贴标准，合计收入也只有256元，雷锋不是什么官儿，灰色收入或黑色收入都不具备条件。这个亏空他是如何填的？<br>\n　　 <br>\n3．好事从不留名吗？　<br>\n<br>\n报导说，雷锋做好事从来不留名。然而，有案可查的就有：雷锋1961年2月15日，给抚顺市望花区工农人民公社祝贺信；1959年12月13日，雷锋致姑嫂城公社领导的信；1960年8月28日，雷锋致辽阳市委的信；1961年1月18日，看见一堆漏掉的水泥，带回装进节约箱；1961年2月16日，雷锋写慰问信给抚顺市西部医院的全体休养员；60年6月初帮助一个老太太，请老太太吃饭，给老太太买车票。所有这些好事后面都留下7343部队15分队战士雷锋的名字。<br>\n　　 <br>\n4．前后矛盾的说法<br>\n　　 <br>\n雷锋说，一次突然下雨，工地上散放着7,200袋水泥，他先说自己和二十多个小伙子，用雨布和芦席盖，避免国家财产受到重大损失。但一年后又说成是“把自己的棉衣、被子拿去盖”。真是想到哪说到哪。<br>\n　　 <br>\n5．光着大腿去开会<br>\n　　 <br>\n雷锋做报告说，有一次去团里开会，看到一个十来岁的小孩，衣服很单薄，就脱下自己的棉裤送给了他。可是，部队军纪是不允许把武器、服装送给老百姓。而且，当时部队服装是裤面和裤里与棉花缝在一起的，没有罩裤。雷锋把棉裤给了小孩，自己就只能穿着衬裤光着大腿到团里开会了。<br>\n　　 <br>\n6．半夜“壮举”<br>\n　　 <br>\n雷锋在报告中说：一个严寒的冬天，雷锋等战士睡在一个简陋营房里。半夜，雷锋发现炉子座板把地板烧坏了，立刻从外面打来一盆水，把炉子浇灭了，又把地板上火浇灭了，然后把窗户、门都打开，可是，屋里变得非常冷。只好又到外面找来小木头柴，把炉子重新点燃。可是，简陋营房怎么会铺地板？炉子座板是隔绝煤炭的热辐射防止地板被烤焦的，能把地板烧坏？深更半夜，雷锋“呼啦”一大盆水浇向炉子，吱吱嘎嘎开窗关窗，那么大动作，他的战友居然一个都没醒，都睡成了死猪啦？<br>\n<br>\n7.学习毛选的奇效<br>\n　　 <br>\n雷锋对自己学毛选的“钉子精神”做了高度的概括和总结：“懂得革命道理才能做毛主席的好战士。我也积极学习毛主席著作，挤时间学，有时晚上学习太晚，头昏，我就洗一洗脸……利用开饭前后，有时连到厕所也不放过学习。”<br>\n　　 <br>\n还举例说，他学理发，开始时学不会，学过毛选后，就会了。他扔手榴弹，不及格，学毛选后，就及格了。毛选居然有如此功效，神了！ <br>\n　　 <br>\n<b>学雷锋的幕后政治</b><br>\n中共为何要如此不惜代价来宣传这样的一个平凡普通的小兵呢？<br>\n<br>\n有分析称，当时唱遍全国的一首名为《学习雷锋好榜样》的歌给出了答案：“学习雷锋，好榜样。毛主席的教导记心上，爱憎分明不忘本，立场坚定斗志昂……”<br>\n也就是说，要做好人首先得“听毛主席的话，读毛主席的书，做毛主席的好战士”。还有全国上下到处张贴的雷锋认真学习“毛选”的生动照片，来教育您。雷锋如此高的道德境界原来得益于伟大领袖。似乎还嫌力度不够，伟大领袖又亲自发出号召：“向雷锋同志学习！”<br>\n以后，更是一发不可收拾：雷锋之后有王杰，欧阳海……每一位都在身后为大家留下“毛主席挥手我前进！”“无限忠于毛主席！”这样的豪言壮语。 <br>\n<br>\n“学习雷锋”不过是打着“做好人好事”在前开道，目的是为了偷偷灌输对毛泽东的个人崇拜的政治阴谋。事实上，自从闯下大跃进、人民公社大祸后，毛的威信在中央开始动摇，因此，急于要翻盘。<b>从学雷锋开始，老毛被抬到无以复加的高度，高高凌驾于国家和党之上，实际上是为“文革”作舆论准备，充当了“文革”的急先锋，让中国老百姓再一次陷入苦难的深渊。</b>","date":"2019-01-11","agreeCount":4,"discussionCount":0}