{"type":"article_comment","id":3667,"parentType":"article","parentId":486,"uid":1847,"contents":"顺便谈谈一个很有意思的题外话，品牌机安装盗版windows。<br>\n<br>\n大部分整机厂商的恢复策略不够人性化，加之用户可能对技术了解不够，往往在重新安装系统时误安装了盗版系统。从法律上讲这样肯定是盗版行为，但道义上来讲，不一定绝对有错。毕竟购买电脑时已经付过一次正版系统钱了，而这么做并不会让世界上多一台“本应购买正版windows但没有购买”的电脑，因此很难说这样侵犯了微软的利益。不过我们可以看到自从windows8自带“恢复功能”之后，大大降低了“重装系统”的门槛。为了重装系统去安装盗版的人也是越来越少了，这说明大家潜意识中还是认可正版系统的。真正明知故犯的盗版行为是提取品牌机的windows序列号，然后用于组装机或未预装windows的品牌机之上。<br>\n<br>\n若是十年以前，工具软件肯定会排是第二，那时大家都用着盗版的卡巴斯基希望熊猫不要一把香烧到自己头上，3721正忙着跟番茄花园合作将每台机器的主页都绑死在网址导航上，不过他们的网址导航不知道有个网站叫sourceforge，否则好压的到来应该会更早一些。但暴风影音的人不光知道sourceforge，还知道里面有个ffmpeg。于是乎暴风影音大行其道，并且暗自为一年后席卷全国的一场网络风暴酝酿着力量。<br>\n<br>\n当然随着近两年国内软件的流氓劣习越来越遭人揭露并唾弃，7Zip、Avira、VLC、XnView、notepad++等一大批优秀国外软件走入了国人的视野。因此盗版winrar、acdsee、flashget（甚至是他们自身）的时代也是一去不返了。<br>\n<br>\n不过不能否认就是任何用户群中，肯定都有一些不太懂技术或者守旧的用户，因此，工具软件在每个用户群中都有盗版，是被盗版最广泛的一类软件。<br>\n<br>\n至于行业软件，也无需多说，CT软件离了CT机什么也干不了，高频交易的人工智能不接到交易所里也是一无是处，这些软件没有盗版的意义。最常见的可能也就是单位的技术私下修改修改或者开发个外挂一类，至少硬盗版应该是不存在且无必要的。<br>\n<br>\n正版软件方面，正版的普及率就是上面那个表倒过来：<br>\n<br>\n• 行业软件<br>\n<br>\n• 工具软件<br>\n<br>\n• 操作系统<br>\n<br>\n• 工作软件<br>\n<br>\n• 娱乐软件<br>\n<br>\n<br>\n<br>\n在个人正版消费者群体中，还有一个有意思的现象，就是情怀消费，这种情况在软件消费中是客观存在的。具体的表现就如同steam玩家所谓的“喜加一”（因为喜欢而买游戏，但不一定玩），购买多份，购买不同平台的同一产品等。都是属于情怀消费。<br>\n<br>\n情怀消费也不局限于娱乐软件，购买数种windows只为收藏包装盒者有之、重金订阅Adobe CC但工作中却用盗版者有之、甚至在软件开发商倒闭前接盘公布源代码者亦有之。（没记错的话，是blender）但这些大多乃个人一时兴起而为止，并不会对整个软件行业产生什么影响。<br>\n<br>\n国内主机圈的正盗版之争，大抵争论的内容就是正版玩家谴责盗版玩家不购买游戏，开发商赚不到钱。盗版玩家则认为正版玩家交易二手光碟也会让开发商赚不到钱一类的。<br>\n<br>\n至于PC圈的正盗版之争则不太常见，大约是因为steam更为普及，因而不存在交易二手游戏的现象把。<br>\n<br>\n其实正盗版之争存在并不很久，大约是xbox360破解后开始出现。这种争论本质上至不过是以前的“主机PC之争”的延伸。而“主机PC之争”本质上不过是一种炫耀的行为罢了。<br>\n<br>\n其时间线及逻辑的演变如下：<br>\n<br>\nhttps://i.imgur.com/rBlP3W3.png<br>\n<br>\n逻辑发展到这一步的时候，参与辩论的人已经并不关心自己在讨论什么，纯粹只是希望能从中得到一些优越感而已，但从外部社区得不到的时候，炫耀的行为就开始反噬自己的社群内部。<br>\n<br>\n于是主机社区的逻辑成为了：数字正版玩家&gt;光盘正版玩家&gt;破解版玩家<br>\n<br>\nPC社区也是类似，只不过缺少了光盘正版这个层级。<br>\n<br>\n最终社群内部又分化为了正版玩家和盗版玩家者两股势力，直到现在发展出了游戏圈的正盗版之争。<br>\n<br>\n最后谈一点个人的想法：你自己可以用盗版，甚至不阻止别人用盗版，但是永远不要花钱买盗版，或试图利用盗版挣钱。这个观点不太关乎法律，但是关乎道德。<br>\n<br>\n资料来源: 品葱<br>\n<br>\nhttps://www.pin-cong.com/p/100629/","date":"2019-01-23","agreeCount":0,"discussionCount":0}