{"type":"answer","id":229137,"parentType":"question","parentId":22760,"uid":26898,"contents":"你覺得值得就是值得的<br>\n我說幾個重點<br>\n先說好，我也不是留日的，但是以前想去日本而做過很多功課<br>\n1.入學基本流程/時間表<br>\n日本的開學季節和中國不同，是春季開學為主流（也有個別大學有秋季入學項目）<br>\n請樓主參考自己心儀大學的申請截止時間表和申請流程<br>\n不同國家的申請方式不一樣的，尤其日本申請方式和英美差距很大要多注意<br>\n2.考試<br>\n日本大學除了中心考試（類似高考）還可能會有面試<br>\n如果報考的不是國際生項目，各種答題都是日本風格，注意按照日本人的解題思路去解<br>\n我看過日本的數學題，其實難度不難，但是對問題的描述方式、答題思路都和英美的差距很大。樓主要是語言過關可以去google搜索日本人的升學輔導教材/在線課程來看，抓一個感覺<br>\n日本有名大學可能會有自己的題目，然後日本也盛行『針對報考東大/京大學生的教材/培訓班』，也能買到過往真題。可以通過刷題來了解日本的出題方式（但是不推薦通過大量刷題提升錄取率，按照東京大學對自己家學生的研究刷出來的學生往往畢不了業）<br>\n另外，日本考試是全科考試，就算報考經濟也一定要回答數學題，還可能遇到小論文因此需要一定日語寫作能力<br>\n學術風格的寫作和說明書、商務日語或日常對話都不一樣，多看多練<br>\n還有和英美接受海外考不同，日本考試很多都一定要去日本才能考，請安排好時間行程<br>\n3.語言<br>\n我不知道樓主現在日語水平多好，我個人是日常對話還可以但是學術寫作完全不行，我之前說的都是假設樓主的語言水平和我一樣，那只要學習學術寫作就沒問題<br>\n<b>如果樓主現在是個日語盲，那請樓主先暫時放棄留學日本</b><br>\n<b>我不推薦任何『語言這種東西到了對面再學』</b>的做法<br>\n是的，日本大學有些提供國際班，純英語教學並接受英語論文，只是上課的話不一定要是日語通（當然啦，你要是要寫論文找資料，在日本還是日語書比較多，看得懂會方便很多）<br>\n但是日本人（按照你居住的地區不同會有一些差別，不過就算東京等大城市其實也沒好哪裡去）的英語普遍不好。不僅僅是發音難懂，很多日本人都對自己的英語沒有自信因此你一開口對他們說英語他們就會很緊張，所以哪怕只是問個路，你用英語問他可能就很緊張指一個方向就想逃甚至無視你趕緊逃掉，你用殘破的日語問他可能就會告訴你具體怎麼走甚至會帶路<br>\n在餐廳之類地方也是，哪怕是殘破的日語也好，你不說日語店員只會指手畫腳阿諾誒多的，只要店員知道你會日語馬上就會開始話多了<br>\n再說了，日本人英語整體而言真的很爛，非常之爛。就連東京大阪京都橫濱等大城市也是一樣，不發音成日本腔可能聽不懂，他說話全是日本腔你也很難聽懂，而且語法用詞都有問題。<s>當然也有例外，橫須賀英語就好得像母語，閉著眼睛完全猜不到是個日本人在說話</s><br>\n還有，商務日語和日常日語和學術日語是不一樣的，留學生主要要使用的首先是日常日語，如果不是全英語教學的國際班那還需要學術日語，只有打算留下工作的或者打工的才需要商務日語。國內報日語學習班大多是學商務日語，附帶一點點日常（但往往時代久遠，很多詞彙現代日本人都不用了）<br>\n所以如果不打算特別學商務日語，可以找找日本人家教學日常日語對話，日常日語離商務日語很接近的（日本人也有寫面向本國學生的商務日語攻略，因為基本上其實就是職場禮儀）個人經驗，哪怕多看一點動漫都比學那些老年人說的商務日語好<br>\n當然，如果樓主日語水平已經很好了，上面這段話當我沒說<br>\n4.生活<br>\n樓主說服務好環境好，不知道樓主是真的去過日本了，還是只是看日本的刻板印象？如果是真的去過，是跟著旅行團還是自由行？去了多久？<br>\n個人經驗之談，跟著旅行團去看到的當地風土人情和你自由行看到的根本是兩回事。要是你沒有自由行去過日本，希望你決定留學之前先去踩踩點，看看日本真正的情況。一個城市至少呆上一個禮拜才能掌握當地真正的狀況決定自己適不適合，與其到了那邊才後悔水土不服後悔個幾年不如花個幾個禮拜先考察一下再來決定。不是要你走遍全日本，你可以列出一個自己喜歡的大學名單，假設說你喜歡3所東京都的大學，你就可以去東京旅遊一次，不用去參觀大學校區（要是想去也可以）只要切身體會一下東京生活就可以了<br>\n當然，如果樓主已經去旅遊不少次了，那當我沒說<br>\n5.法德等國家<br>\n和日本一樣，存在全英語課程，但不是每個大學每個專業都有<br>\n和日本考試應該不一樣，我沒研究過，你可以去看看有關攻略<br>\n據說法國考試風格和英國類似但是比英國的還難<br>\n但是我也不推薦到了當地才學語言，或者臨時抱佛腳學語言以後才去留學<br>\n至少也要到看得懂雜誌電視的程度才去，不然到了當地連電視都聽不懂會很辛苦（我知道你不會一直看電視，但不想看電視和不能看電視是兩回事）<br>\n<u><b>6.如何準備（適用於任何國家）</b></u><br>\n這篇回答的重點來了，請做好筆記<br>\n首先請樓主銘記，網絡上的大神往往都不是大神，只是比你會Google而已。你要讀書，要讀大學，就要學會自己去Google挖乾貨，不管是去日本還是法德都一樣<br>\n所以在發問『不知道怎麼準備』之前，先去想怎麼準備。今天我心情很好，而且看到樓主高中生，所以特別回答一下，但樓主也快大學了，這種事應該學著自己做<br>\n比方說簽證手續方面，可以去看各個國家當地政府的官網、當地名校的留學生指導手冊（申請日本的就去看東大京大，尤其是東大的留學生指導手冊做得很好）<br>\n入學手續方面，參照自己心儀大學的官網，如果還沒有心儀大學那就看當地普通大學的官網，因為名校可能招生和別的大學不一樣不具有參考價值<br>\n生活方面，找自己同鄉人或文化相近者在當地的攻略比較有參考價值。比方說留學日本的話，整體文化上氣候上比較相近，最好找中國同鄉人的攻略，留學歐洲的話如果中國人攻略很少，日本人台灣人的攻略也可以一看（尤其推薦日本人，因為日本人比較嬌……所以有一點點不滿都會寫出來很有參考價值）<br>\n但是盡量挑離自己相近的人寫的攻略，比方說一個江南人說當地氣候宜人，一個西北人到了當地可能就覺得過於潮濕很不舒服。當然氣候這一點也是可以通過事先踩點能一定程度避免的，只是舉個例子而已","date":"2020-04-05","agreeCount":6,"discussionCount":0}