{"type":"answer","id":229994,"parentType":"question","parentId":22760,"uid":45375,"contents":"只了解德国的申请情况，大概介绍一下，仅供参考，希望对你有帮助。<br>\n<br>\n如果楼主有去欧洲留学的打算，那我个人觉得德国算是最优选了，一来出于经济上的考虑，免收学费，生活费控制得当的话每个月大概在800～1000欧左右（慕尼黑等大城市除外，房租太贵）；二来德国毕竟是欧洲老大，将来就业和留下来的机会也多一些。至于社会环境和大学氛围，每个人观感都不同，但我个人还是比较喜欢的，平时身边同学的抱怨基本集中在业余生活太乏味，以及难民（早几年比较多，现在基本也不提了），不过说实话这些对于决心肉身翻墙的葱友来说都不是问题哈。<br>\n<br>\n但针对楼主的现状，我觉得有必要先说明一下，<b>如果楼主有去德国留学读本科的打算，参加高考和大学成绩基本就是申请的必要条件。</b><br>\n<br>\n看楼主的描述大概是文科生？除了一些人文社科专业或者德语系的学生，选择留学德国的文科生一般都是申请商科和法律，倒是正好符合你的意向。不过这类专业基本都是所谓的NC，即受限专业，实际申请起来还是有难度的，这里的难度不是说完全申不到学校，只是一些名校录取率比较低，竞争较为激烈。而且像法律这样的专业，我印象中对语言水平是有较高要求的，德福必须在18分或以上（及格16，满分20)。<br>\n<br>\n想去德国读本科一般有两种路径，一是正常参加高考，拿到211大学第一个学期的成绩后，直接申请大学的入学资格。<br>\n（只要是211大学就行，985更好，是不是名校无所谓。非211则需三个学期。但要注意专业匹配度，比如想申请企业经济学，大学就选一个经济相关的专业。）<br>\n<br>\n二来可以选择读一年预科，通过预科结业考试后申请，理论上通过考试后可以申请所有大学，申请本校则有几率加成。预科有公立、私立之分，公立大学的预科生拥有学生身份，免收学费；私立则需要每学期缴纳几千欧不等的费用，好像也不是学生身份。<br>\n<br>\n德国大学的预科一般都面向参加过高考的高中毕业生以及大学在读生，除非是少数FH，即应用大学（类似国内的专科）。<br>\n<br>\n剩下就是少数的合作和定点项目了，但我印象中一般都是针对理工科的学生，而且大多也比较坑。<br>\n<br>\n<b>其他的硬性条件包括：</b><br>\n<b>1) 语言：</b><br>\n①在国内学习德语，通过德福考试后直接申请（获得及格及以上分数）。<br>\n②如未通过可选择申请公立大学语言班，根据分班考试的情况，就读一学期或多学期后，参加本大学以及部分开放外考名额的DSH考试，通过后可申请德国境内所有大学；或者用未及格的德福成绩申请大学的带条件offer，在新学期入学前通过本大学的DSH考试即可入学。<br>\n③也可以直接读德国的私立语言班，再通过德福或者部分开放外考名额的DSH考试。<br>\n④总体来说通过DSH比德福容易，理论上两者效力相同，所以一般留学中介都推荐学生尽早出去，一边读语言班准备DSH考试，一边找机会刷德福成绩。<br>\n<br>\n<b>2) 通过APS审核和</b><b>Test AS考试（针对大学直接入学申请者）：</b><br>\n需要向审核部递交相关资料，他们会和大学核实申请者的情况，Test AS则是一种考试，分专业部分（理工科、文科、商科等）和核心部分（类似智商测试题），不难，适当刷题排名基本都可以入前20%以上。审核通过后获得APS证书，上面有换算后的大学成绩。至于AS考试的成绩，高分对申请有一定帮助，但意义不大（除非排名前1%）。<br>\n<br>\n<b>3）其他：</b><br>\n根据各个学校和专业的申请条件，还会有一些其他的要求，比如申请商科基本都要求有雅思成绩，但不像申请英语国家的学校，没有一年的有效期限制。<br>\n<br>\n我不知道楼主放弃高考是完全出于现实考虑，还是因为对墙内教育的抵触情绪，但仅就留学德国而言，入读211大学确实是必须也是最划算的选择。因为无论是直接入学或是读预科，都对申请者的德语水平有一定要求，所以可以利用大学的业余时间或寒暑假学习德语；再者大学第一学期要修的都是一些基础的大课，拿高分比较容易，对申请学校也有较大帮助。<br>\n<br>\n如果楼主是基于现实的考虑，确实是无法也不愿参加高考，那留学德国就不太可能了；如果是出于感性的因素，不管将来选择去哪个国家都好，还是建议楼主先参加高考，毕竟也读到高三了，不差这几个月的时间。<br>\n<br>\n但无论如何，楼主在成年前就有脱离墙国的打算和觉悟，还是比绝大部分人要清醒的。所以也不要给自己太大压力啦，了解各国留学基本的情况后，顺从内心的选择，即便要付出一些额外的时间成本和金钱，都是值得的。<br>\n<br>\n也提前祝你留学成功，虽然这只是迈向自由世界的第一步。加油！","date":"2020-04-05","agreeCount":2,"discussionCount":0}