{"type":"article_comment","id":314566,"parentType":"article","parentId":16736,"uid":33232,"contents":"可以看见有可能不安全，如果十分在意请不要进入。不过在国外的应该可以放心玩<br>\nMOJANG 隐私权政策 <br>\n我们十分重视对您隐私和数据的保护。 最重要的是，我们想让您知道，我们不会在未经您同意的情况下使用您的数据。 这就是为什么我们制定了本隐私权政策：让您清楚了解我们打算如何使用您的数据。<br>\n<br>\n请注意 Mojang 现在是 Microsoft 的一部分。 当本政策中提到“我们”时，这是指 Microsoft 并包括 Mojang 和其他控制下的子公司和分支机构。<br>\n<br>\n本隐私权政策是我们任何网站的使用条款（“帐户条款”）和我们游戏的最终用户许可协议（“EULA”）的一部分。 您同意我们的“帐户条款”或者 EULA，意味着您也同意本隐私权政策，所以仔细阅读是十分重要的。 同意本隐私权政策是“帐户条款”和“EULA”的条件。 因此，如果您不同意我们的隐私权政策，您无法玩我们的游戏或使用其中的功能，也无法使用我们的网站或其中的部分。 我们对采取这种方法表示歉意，因为有很多人玩我们的游戏和使用我们的网站，所以我们很难跟踪谁同意或不同意我们使用他们的数据。 我们也依靠这些数据来使我们能够继续高效地开发我们的游戏和网站。 希望您能理解。<br>\n<br>\n还请不时回到这里进行查看，因为我们将会每隔一段时间更新本隐私权政策。 当我们更新时，我们将修改位于政策顶部的“最后更新”日期。<br>\n<br>\n我们收集的数据<br>\n当您在我们网站注册或购买一个我们的游戏，您将会被要求提供一些个人信息，如您的电子邮件地址。 当您使用我们的网站或游戏的其他部分或当您联系我们时，您也会提供您的个人信息，比如您的姓名。 当您使用我们的网站或游戏，我们会对您的访问进行数据收集。 其中包括交通数据、位置数据和通信数据。<br>\n<br>\n对 COOKIE 的使用<br>\n我们也使用互联网 cookie 来对您的访问进行信息收集（如统计）。 互联网 cookie 是一个放置在您所使用的设备里用来访问我们网站的小文件。 cookie 也帮助我们获知您的再次访问并帮助您从上次离开的地方（或附近）继续。<br>\n<br>\n如果您不希望我们将 cookie 放置在您的电脑或其他设备，请您改变浏览器设置以便您的浏览器拒绝使用 cookie 功能。 请注意，如果您这样做，我们网站的某些部分是无法正常工作的。 如果您一直使用我们的网站且没有改变您的浏览器设置，我们将默认您同意我们使用 cookie。<br>\n<br>\n一些较新的浏览器已经添加了“请勿追踪”功能。 在启用后，大多数这些功能会向您访问的网站发送表示您不希望被追踪的信号或意愿。 即使您已经表达了意愿，但是这些站点（或者这些站点上的第三方内容）可能继续进行可能被您视为追踪的活动，这取决于该网站的隐私惯例。 因为缺少一个用来解释 DNT 信号的共识，Microsoft 目前在自己的网站或在线服务上并不响应浏览器 DNT 信号。<br>\n<br>\n我们如何处理您的数据<br>\n我们可能会使用您的数据给您发送我们的游戏信息或通知您使用我们的网站。 如果我们需要通知您产品或服务的变更或者我们必须让您了解那些影响我们游戏的事情,我们也可能会使用您的数据并和您取得联系。<br>\n<br>\n我们从 cookie 中收集的信息使我们能够评估我们社区的大小，来了解我们的社区是如何使用我们的网站和游戏的；来使我们的网站可自定义，当您回访我们网站时来记住您。 这些信息使我们能够了解如何改善我们的网站和我们的游戏。<br>\n<br>\n分享数据<br>\n我们可能提供您的数据给我们公司集团的另一个成员或与我们合作的公司（如 Skrill 或 PayPal 等支付提供商）。 一般来说，我们不会将您的数据提供给无关的第三方，但在某些情况下可能会。<b> 比如，为了遵守法律或规定，为了保护我们的游戏，或者在我们被接管的情况下，我们可能会透露您的数据。</b><br>\n<br>\n我们可以让您在我们的网站上发布信息，<b>比如在一个论坛上。 如果您选择在我们的网站上发布信息，你应该事先仔细考虑。 您发布的信息将会被公开并可能被别人利用。</b><br>\n<br>\n儿童<br>\n我们不会未经过父母同意故意收集、使用或披露13岁以下儿童的个人信息，除了在儿童在线隐私保护法案（“COPPA”）或其他适用法律允许的情况下。<br>\n<br>\n父母可以要求审查他们13岁以下儿童的个人信息；删除这些信息或拒绝允许通过在&nbsp;<a href=\"https://account.mojang.com/terms#contact\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://account.mojang.com/terms#contact</a>&nbsp;联系我们来进一步地收集或利用孩子的个人信息。<br>\n<br>\n访问您的数据<br>\n<b>您有权知道我们掌握了您的哪些信息。 如果您想了解我们掌握了哪些信息，请您与我们取得联系。 如果我们掌握的您的相关信息是错误的、不足的或无关的，那么您有权确保它得到纠正或被移除。</b><br>\n<br>\n您的数据存储和安全<br>\n在 internet 上数据传输并不完全安全。 我们将一直尽我们最大的力量来保护您的个人数据，但我们不能保证您发送给我们的数据是完全安全的。 尽管我们使用严格的程序和安全措施来保护您的数据，仍不能完全排除有人会未经授权地访问您的数据的可能性。 我们收集的数据可能存储并处理于美国或者任何其他 Microsoft、Mojang 或我们的关联公司、子公司或服务提供商维护设施所在的国家。 Microsoft 遵守美国-欧盟安全港框架协议及美国商务部关于从欧洲经济区和瑞士收集、使用和保留数据的规定。 若想更多地了解“安全港”计划并查看我们的证书，请访问<a href=\"http://www.export.gov/safeharbor/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.export.gov/safeharbor/</a>。<br>\n<br>\n如何联系我们<br>\n<ul><li>如果您有技术或一般支持问题，请访问&nbsp;<a href=\"http://support.microsoft.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://support.microsoft.com/</a>&nbsp;了解有关 Microsoft 支持服务的更多信息。</li><li>如果您有一般性的隐私问题，或者要向 Microsoft 首席隐私官提出问题，或者想请求访问您的个人信息，请通过使用我们的&nbsp;<a href=\"http://go.microsoft.com/fwlink/linkid=321116\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Web 表单</a>&nbsp;联系我们。[ul][li]通过邮件： Microsoft Privacy, Microsoft Corporation, One Microsoft Way, Redmond, Washington 98052 USA</li><li>通过电话：+1 425-882-8080</li></ul><br>\n[/li]<br>\n[li]<b>Microsoft 爱尔兰运营有限公司是我们对于欧洲经济区和瑞士的数据保护代表。 可以通过以下地址联系Microsoft 爱尔兰运营有限公司数据保护官。</b><br>\n<ul><li><b>Microsoft Ireland Operations, Ltd. Attn: Data Protection Carmenhall Road Sandyford, Dublin 18, Ireland</b></li></ul><br>\n[/li]<br>\n[li]要查找 Microsoft 在您的国家或地区的子公司，请访问&nbsp;<a href=\"http://www.microsoft.com/worldwide/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.microsoft.com/worldwide/</a>。[/li]<br>\n[/ul]","date":"2020-03-24","agreeCount":1,"discussionCount":0}