{"type":"article_comment","id":70271,"parentType":"article","parentId":6089,"uid":14852,"contents":"事先聲明，本來我打算說完就離開繼續去做應該做的事的，畢竟打嘴炮不是我的專長。所以賬戶都是一次性的。密碼也是隨機的。<br>\n<br>\n但是一次又一次見到品蔥上的怪話，所以忍不住一次又一次註冊新帳戶。<br>\n<br>\n勇武派是很忙的，沒時間打嘴炮，還要考慮保密，所以很多時候話語權就掌握在你們的手上。<br>\n<br>\n我的存在，就是告訴你們，問題出現在哪裡。<br>\n<br>\n為的就是讓你們更好地促進和理非和前線的合作。而不是引起互屌。<br>\n<br>\n--------------------------------------------------------------------------<br>\n啊真趣怪，啊又有趣，我望望Facebook裡。<br>\n<br>\n某些左膠，在香港人舉起美國國旗請求國際援助的時候，直接搶奪國旗，說是不要給共產黨鎮壓的藉口。<br>\n（這是有視頻為證的）<br>\n<br>\n之後，又有左膠站出來，說不要喊“光復香港，時代革命”又說不要給共產黨鎮壓的藉口<br>\n<br>\n然後，又說為了要所謂的畫面感、鏡頭感。堅持10.1去港島集中，而不是分散各區開花，大圍捕導致大量手足犧牲。<br>\n<br>\n現在，又說為了國際戰線的鏡頭感，要勇武退場。打算用國際戰線牽制勇武行動。<br>\n<br>\n千萬別忘了，要勇武退場的呼喚之前已經出現了很多次了。<br>\n<br>\n不斷地病態捉鬼，散播陰謀論。找到幾張照片只能夠證明有臥底的存在，你不能說凡是勇武的都是臥底。<br>\n<br>\n你們怎麼不能夠學黑社會一哥，無論警察做了什麼都說“你們沒有做錯！”“yellow object”<br>\n<br>\n<br>\n<br>\n反勇武、反港獨、反勾結境外勢力這些事情，你們怎麼做得比共產黨還積極？<br>\n<br>\n而且不可否認的是，現在大多數中國人都認為香港搞獨立，你們已經浪費了極大的資源去洗地。<br>\n<br>\n而且還導致被共產黨迫害轉而尋求真正的獨立的香港人受到壓力。（例如你們說他們是共產黨的特務）（戰爭都還未結束，你們就已經開始內鬥了）<br>\n<br>\n這是不公道的，與其要求香港人放棄獨立，怎麼就不能讓所謂的開明中國人支持香港獨立呢？<br>\n<br>\n而且輸出革命為何那麼死板？怎麼就不能試試讓小粉紅變成義和團？<br>\n<br>\n給小粉紅說：現在西方勢力猖獗，為了保家衛國，我來教大家製造武器的方法。<br>\n<br>\n閉關鎖國是一定的，共產黨正義的鐵拳砸向小粉紅也是極有可能的，如果小粉紅不掌握武器，那麼被共產黨鎮壓的時候，就是一哭二鬧三上吊的菜人。<br>\n<br>\n有了武器就不一樣了。炸彈一爆炸，至少可以拉幾個特警墊背。還可以加速小粉紅所在地區的新疆化，消耗共匪的資源。<br>\n<br>\n互聯網檔案館什麼都有，例如homemade c4這樣的經典書。整天喊著沒槍沒槍，paladin press一大堆槍。<br>\n<br>\n給黑社會走私犯罪集團輸出技術也是可行的，我們完全可以給他們輸出更高級的技術。<br>\n<br>\n教他們造無人機、導彈、RPG。教他們cia網站上的情報知識、YouTube上的美軍軍訓。<br>\n<br>\n讓普通的土匪升級成悍匪。發展成省港旗兵。給共產黨公安帶來巨大的麻煩（主要是消耗共產黨的資源）<br>\n<br>\n但是以上這些僅僅是停留在文宣層級的嘴炮輸出革命，你們都沒在做。<br>\n<br>\n天天沉迷於政治討論之中，自己打飛機，圍爐取暖。實際上你什麼也沒有做。<br>\n<br>\n按照這樣發展，你們和那些叫囂“厲害了，我的國”的人將會毫無差別。<br>\n<br>\n<br>\n<br>\n基於不割席、不分化的原則，我不能指責你們是共產黨特務。（當然我內心裡是將你們當作匪諜的）<br>\n<br>\n希望左膠檢討一下自己究竟在做什麼。到底是誰在被共產黨利用？<br>\n<br>\n當然也希望勇武派提高自己的心理素質，即使CIA也有很多不被承認的black ops，無論別人怎樣說，做好自己就是了。<br>\n<br>\n------------------------------------------------------------------------<br>\n<br>\n<br>\n相信你一定知道什麼是長輩圖，什麼是保民生、反修例、促發展、穩經濟。<br>\n<br>\n首先假設梁文道是我們的人，那麼，你難道會相信長輩圖裡面的鬼話嗎？<br>\n<br>\n例如：林鄭是英國特務，故意搞亂香港，給習主席抹黑......<br>\n<br>\n出口用的文宣，如果出口轉內銷，會導致自己也將自己騙了。<br>\n<br>\n法輪功就是這樣的作用。關鍵看你們怎樣用。<br>\n<br>\n你們不會真的相信大紀元說的鬼話吧？（不過對輸出革命倒是有用，畢竟中國人熱衷於陰謀論）<br>\n<br>\n黃歧山是臥底、汪洋又是臥底、王滬寧還是臥底..怎麼習近平身邊的全是臥底？全部都在下大棋？<br>\n<br>\n好事都是習近平幹的，壞事都是江派給習近平他老人家挖的坑？<br>\n<br>\n你們啊！不是趙家人就不要擅自意淫了。什麼體制內改革派、開明人士都是垃圾。<br>\n<br>\n妄想統戰建制派，還不知道到底誰被統戰。<br>\n<br>\n開明派和帝師派的區別，在於讓你們吃狗屎的多與少的問題。<br>\n<br>\n從來都是你們被招安，不要意淫自己戰勝了共產黨。<br>\n<br>\n聰明的老人去市場將同一堆的菜，分開來賣。一堆賣完了，將另一堆再分，再賣。<br>\n<br>\n一堆貓屎，一堆狗屎。只有死了的共產黨才是好的共產黨。<br>\n<br>\n你所謂的勝利，就是靠出賣別人而取得的。<br>\n<br>\n只要不是行動派，嘴上說說，那有個屁用？共產黨一聲令下，管你開不開明，全部歸邊投票。<br>\n<br>\n根本就沒有納下投名狀，怎麼可能值得信賴？<br>\n<br>\n<br>\n<br>\n<br>\n其次，假設梁文道是共產黨的匪諜，那麼你們的損失就大了。<br>\n<br>\n但更關鍵的是你們自己。<br>\n<br>\n<br>\n<br>\n面對黃金神棍/變態香蕉（支納維基搜索李威）散佈的閉關鎖國言論，有幾種人<br>\n<br>\n1.反正最後都是死，那就和共產黨死拼到底<br>\n2.安安靜靜地等死.向共產黨投降<br>\n3.加入共產黨煽動義和團，越左越好，用正義的鐵拳砸向小粉紅，促使他們轉變立場<br>\n<br>\n<br>\n<br>\n面對劉仲敬理論，有人的眼中只有罵“辱華、分裂國家”“妄想”,<br>\n<br>\n而劉仲敬在我眼中，他的所有理論的核心，就是練好狼牙棒、發展好組織。<br>\n<br>\n不管他以前說了什麼，反正我是對事不對人。提劉仲敬理論而不提狼牙棒的，還好意思說？<br>\n<br>\n其實問題很簡單的，就是佛系與非佛系的區別。<br>\n<br>\n你們準備好了為自己所相信的任何整理理論，流血犧牲嗎？<br>\n<br>\n<br>\n<br>\n再次，煽動極端和理非和極端勇武難道就不是共產黨做的嗎？<br>\n<br>\n沒有這個技術又學別人抓所謂的間諜。實際上很多情況是賊喊捉賊。<br>\n<br>\n劉仲敬有哪一天建議香港人衝去解放軍軍營送死的？<br>\n<br>\n劉仲敬是說，要大力發展香港地下黨，避過共產黨的主力，廣泛地開展游擊戰，增加共產黨維穩成本，加速共產黨資源消耗。","date":"2019-10-07","agreeCount":4,"discussionCount":0}