{"type":"article_comment","id":237753,"parentType":"article","parentId":14186,"uid":13979,"contents":"在信息封鎖言論管制的環境下討論民意是沒有意義的，此時的民意由於長期的洗腦愚民，在政治方面已經變成一台盲目執行專制者命令的機器，對於自己的行為沒有判別是非的能力，因此民眾在有意識或者無意識執行專制者意志、維護專制者統治的行為不應具有可責性，因為他們不可能意識到自己的行為具有社會危害的可期待性，當局甚至還鼓勵該行為是對社會有利的，就像精神病發作的病人無法意識到犯罪後果，此時的民眾相當於沒有意識的工具。<br>\n<br>\n僅以我周邊瞭解真相仍然擁護趙家的人為例，他們都是擁護趙家的統治，這是個客觀現實，我們不應該去回避。但！牆內民眾維護趙家的統治並不是因為覺得趙家統治得好，更不是擁有什麼共產主義的崇高理想，或者你會很好奇，既然不滿趙家的統治又沒有信仰的支撐，為什麼還會擁護趙家的統治，這就不得不佩服趙家的愚民洗腦的高超，他們這些趙家的擁護者認為，趙家雖然罪犯滔天、罄竹難書，但如果趙家不復存在，中國就會變成下一個阿富汗、伊拉克、利比亞、敘利亞、委內瑞拉、津巴布韋、埃及，圈養再差也比生活在鬥獸場里好。<br>\n<br>\n我們自由派當然知道這個結論是荒謬的，其他國家還處於動亂中，以戰後相對穩定的伊拉克為例，2013年伊拉克戰爭後10年，世界銀行的數字，經過價格調整以後的實際GDP，比戰前的2002年增長87%；比起波斯灣戰爭的1991年增長7倍。2002年薩達姆在位的最後一年伊拉克人口只有2400萬，15年後的2017年增加到3800萬，增長了50%幾。人口恢復是社會安全的一個重大標誌。但牆內沒有允許我們發聲的空間，這些話在牆內的大平台是發不出去的。<br>\n<br>\n牆內不是沒有敢說真話的人，而是我們根本不能夠發聲，不是捱屏蔽就是捱刪帖封號，嚴重的則被「造謠」而全部捉走，不過你也不用太悲觀，現在網絡上有相當一部分五毛是網信辦的工作人員或者在監服刑人員，他們都是受利益驅使或政治任務而說話，祗是一台輿論機器，並非出於自己的個人態度和立場。<br>\n<br>\n如果大多數民眾真的是在瞭解真相以後仍然反對反送中那麼內地為什麼要封鎖消息而且不給支持派發聲呢？因為他們很清楚，一旦給我們發聲，他就無法再通過謊言來愚弄大眾，大眾就會站到香港民眾這一邊，因此內地是否有敢說真話的民眾不能看封閉禁言下的環境，這不是他們瞭解真相後的真實想法。<br>\n<br>\n牆內真正支持趙家的是少之又少，一個是多數反對聲音不是被屏蔽就是不敢發聲，另一個你可以參照一下股市，趙家一再宣揚自己的經濟多麼多麼發達，但是你去問問任何一個小粉紅，現在趙企資金困難，他們當中又有多少個砸鍋賣鐵去給趙企輸血的？不去輸血說明他們根本就不相信趙家說的這一套，否則經濟這麼發達，肯定是一本萬利的，小粉紅怎麼放著利人利己、利國利民的大好機會不幹呢？而且小粉紅不幹，趙家也不應該允許外資來幹呀，不然豈不是讓外資借助趙企發橫財賺中國人的錢來造子彈打中國人，相反趙家還在瘋狂期待有外資來給他續命呢，可見小粉紅他們祗是媚權罷了，精緻的利己主義者。哪天趙家說憲政民主好，他們也會跟著支持憲政民主。<br>\n<br>\n牆內的民眾現階段並不需要去做些什麼，相反，祗要民眾不去做些什麼，不去配合當權者作惡，不去充當五毛戰狼小粉紅為當權者洗地，對於當權者一言一行也不信任，在維穩經費如此龐大的當下，當權者無利可圖，自然就會土崩瓦解。這在政治學上，叫做塔西佗陷阱。那怎麼才能讓當權者陷入塔西佗陷阱？那就要瓦解當權者的公信力，而謊言是專制體制賴以延續的根本，因此，我們就需要反其道而行，堅持攻破防火牆、傳承真相、保留火種，瞭解真相的民眾越多，謊言就越少人信服，當權者的公信力蕩然無存之時，就是專制統治瓦解之日，所以我們目前可以做的事情還有很多。<br>\n<br>\n葉利欽反蘇不是因為切爾諾貝利，也不是因為經濟問題，更不是因為他身居高位，而是因為他的貪腐問題被調查。但是如果沒有切爾諾貝利，沒有經濟問題，沒有美蘇爭霸，就算他因為貪腐想造反也沒有人支持他。社會變革往往不是單一原因，而是各種綜合原因的結果，不能急於求成。天災人禍併發、經濟下行壓力、趙美衝突加劇、內部鬥爭深化，幾乎所有的客觀條件都完備了，就差一個導火索事件。有可能是沙丘之變，也可能是神龍政變，也可能是斧聲燭影，也可能是奪門之變，而我們祗需要靜觀其變。<br>\n<br>\n綜上所述，我們不需要去說服多少人，祗要在關鍵的時刻在關鍵的位置說服那個關鍵的人物作出關鍵的舉措就足夠了，其他人都是站隊而已，你看前幾年牆內言論還有限開放的時候，輿論主要市場哪裡有小粉紅說話的地方，人不會那麼精分的，短短數年間在沒有任何反轉的新事實新證據的前提下，同樣一批人怎麼可能突然一百八十度改變自己的立場？唯一的可能，就是他們都不過是站隊而已，並非真的信奉當前這一套。","date":"2020-02-09","agreeCount":18,"discussionCount":0}