{"type":"answer","id":160349,"parentType":"question","parentId":18064,"uid":29312,"contents":"转自知乎鱼吞舟的雄文<br>\n<br>\n<ul><li>任何一个右翼分子或是组织，其最大的成功就是能够控制一个国家，然后利用国家机器去完成他们的“事业”。然而要做到这一点非常难，起码要满足三个条件：一是大资产阶级面对危机无可奈何，常规手段用尽而无效，不得不采取剑走偏锋的办法化解问题，或者至少拖延无产阶级革命，以期达到为资本主义续命的目的；二是小布尔乔亚阶层在恐慌中不得不托庇于一个强力组织，为自身不稳定的权利而寻找强人的行为；三是流氓无产阶级的规模扩大和政治投机。想要建成一个“成功的”法西斯政权，三个要素缺一不可。</li>我们来分析一下这三个要素：首先是大资产阶级。请记住一句话“从来都是黑社会巴结有钱人，不是有钱人求着黑社会”。换句话说，任何一个法西斯组织想要上台执政，只能期待大资本的垂青，而不是反过来。法西斯看起来厉害，有时候甚至能够对付某些作为个体的资本家，但是作为一个政体而言，法西斯只是大资产阶级的政治代理人，正如所谓“多党制”的各个政党一样，他们可以互相攻击，可以分分合合，但是绝对不敢得罪各自的金主。在常规状态下，资产阶级是不可能让法西斯上台的。因为资本的生命在于利润，要谋求利润就必须让资本流动。我们说军国主义是帝国主义的产物，而帝国主义实际上就是国家垄断资本主义。然而这种垄断主要凭借的并不是行政命令，而是大资本凭借资本优势在一定规则下对中小资本的市场碾压。对大资本而言，在一定程度上，政府越弱越好，管的越少越好。如果不碰上危机，大资本家绝对不会自己找麻烦去支持一个碍手碍脚的大政府。这与右翼分子想要的那套“集中国家一切资源，去完成一个大目标”是根本矛盾的。何况，大资本没有祖国，不希望其在全球范围内的流动受到干扰，自然也不会大力支持法西斯的那套国家主义/民族主义。即使碰上中小规模的经济危机，大资本也并不着急。正如农业社会遇上饥荒正是地主兼并土地的良机一样，一定规模的萧条正是加速垄断进一步形成的条件。在一般程度的经济危机中，中小资本在寒冬下的寿命一定比拼不过规模更大还可以影响国家政策的大资本。通过兼并，大资本获取利润的能力更强，所在国的工业大生产也更加发达，同时也会逐步实现“自由资本主义-一般垄断资本主义-国家垄断资本主义-国际垄断资本主义”的升级蜕变。然而，利润越高，工资越低，购买力越不足。经济危机可以延迟，却绝不可能逃脱。大的经济危机到来资本家人人自危，更加要捂紧钱袋子。哪个资本撑不住先倒下去，就会成为其他资本的食物，正如饥饿时候自相残杀的鬣狗一样。时间长了，所有资本都有一起完蛋的趋势。这么说吧，所谓的资本主义繁荣，其实是一个财富收集的过程。所谓“水往低处流，钱往高处走”。在市场中，资金（背后必须有实实在在的财富支撑，不能是印钱）的流动虽然纷繁复杂，但总体趋势是向少数大资本手里集中。在民间财富比较充足的时候，普通人敢于花钱，就像水库里释放的水流一样，推动者资本主义的发电机正常运转。然而，水库必定有干涸的一天。当财富越来越集中的时候，水库里的水就再也无力推动发电机的叶片了。当然，谁都知道应该想个法子让水再回到水库里去，这就要求资本家敢于花钱。问题是越是危机，所有人就越有“灵活倾向”，也就是说越不敢花钱，人人都在持币观望。如果有人在这个时刻盲目扩张，那就等于是放自己的血去填满水库，谁先动谁先死。各个大资本大眼瞪小眼，都等着别人犯错，只要有人倒下，其市场份额就可以空出来，同时贡献出自己的尸体让别人饱餐一顿。在这种心理下，明知道再这样下去大家一起完蛋，也没有人会主动站出来缓解危机。何况资本家也根本没有等待竞争对手自然熬死的机会。在危机时期，阶级关系高度紧张，吃不上饭的工人必然会自行组织起来同资本家做斗争。特别是在资本主义的薄弱环节已经被无产阶级夺取政权（苏联）的的情况下，对本国无产者里应外合颠覆的危险是资本家考虑的第一问题。所以，大资产阶级需要一些人替他们办一些事：军事上，抵抗苏联的扩张和镇压本国工人的起义，并伺机彻底扼杀之；经济上，采取强力措施“救市”，走出大眼瞪小眼的怪圈（哪怕是暂时的）；政治上，坚决有效的镇压工人运动。谁能办到这三件事，资本家就会让谁上台。很明显，当危机到了一定程度，大资产阶级只有一个选项，那就是法西斯。哪怕内心深处对这些人如何厌恶，也必须让他们“试一试”。军事上“成功”的典型的例子如波兰的毕苏斯基政权。其成功的击败了“红色拿破仑”，遏制了苏联西进。当然，谁都知道以波兰这样的落后的农业国是不可能永久阻挡苏联脚步的，因此全球的大资产阶级不得不物色更加强有力的替代品，比如德国。作为一个新兴的工业化国家，德国本身对其在资本主义体系内部的定位不满。特别是一战战败使其内部危机更加剧烈，使得德国“要么倒向共产主义，要么倒向法西斯主义”。必须说明的是，德意等国的法西斯化不但得到了本国资本家的支持，同时也得到了英美法等核心资本主义国家的支持。这些国家由于拥有广阔的殖民地，对抗危机的能力较强，因此暂时不需要本国政权的法西斯化。但他们希望在苏联周边形成一个法西斯隔离带，遏制苏联的革命输出，并希望“红黑火并，同归于尽”。于是当这些法西斯国家大体按照他们的愿望发展的时候，对其大开绿灯、暗中支持。这就是为什么日本占据了东北，国联只是发表了一个不疼不痒的报告，还强迫中国接受现状，只维持一个宗主国地位的原因；也是当意大利入侵埃塞俄比亚，宣布同时对双方军火禁运（意大利能自产军火，埃塞不能），同时不关闭苏伊士运河放任意大利运送兵力的原因；也是希特勒吞并奥地利、吞并苏台德地、甚至直接军事侵略波兰之后，英法躲在马奇诺防线后面进行“静默战争”的原因。在某种程度上说，德意日等国的法西斯化其实有“代替”资本主义核心的英法美等国的因素。因为法西斯化这剂猛药实在副作用太大，英美法觉得还是让德意日替他们喝掉比较好。因此可以说，法西斯的成长不但需要本国大资产阶级的支持，同时也需要核心资本主义国家的（暗中）支持，至少是默许。</ul>","date":"2020-02-12","agreeCount":1,"discussionCount":1}