{"type":"answer","id":211215,"parentType":"question","parentId":243,"uid":42320,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; 我和楼主一样。我觉得我这辈子都不会好了。我打算一个月内离开，但楼主不要和我一样，愿你好好活下去！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我从初中就学会了翻墙，当时只是单纯地想和外国人（说英语的）聊天。结果仿佛打开了新世界。我看到了很多颠覆原有价值观的东西。但这些东西，也解开了许多我心中关于这个政权的迷。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 虽然我也成为了反贼，但只是反贼中的温和派：我还是好好学习，对TG的一些歌颂式宣传表面不说，内心则进行了无数次辩证（当然不是TG式辩证），对TG不会很明显地批评更不会辱骂，只是就事论事地认为它某些地方做的不对。TG喜欢把丧事变喜事这一点是我觉得最恶心的。还有中国人总是分不清党和国家，认为党就是国家，有国才有家。我不太认同。我认为国是由千千万万个家庭组成的，人都没了哪来的国呢？我当然希望中国好，我不希望中国是一个言论自由、公民权利被严重限制的国家，也不希望中国是一个党派林立，游行遍地开花的国家，更不希望中国是个在各方面都要听美帝的国家。也许总有一种相对民主制度适合中国吧？不一定保证领导人直选和党派轮流执政，但至少能实现司法独立，党政分开，撤销防火墙，新闻自由，言论自由，官民平等，省市县长民选，人大代表民选，官员财产公开透明。领导人能真正被人民发自内心喜爱，人民有批评他的权利。做生意不再担心哪儿又没打点好关系。出台一系列政策真正解决房价问题。鼓励高校百花齐放，中小学教育以培养独立思考能力为主而非政治背书能力。保留一部分国家宏观调控经济的能力，但禁止暗箱操作，禁止官员拥有大量国外财产。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但我觉得这些都太理想化了。后来上了高中，接触过一些类似『1984』『自由在高处』的书。但毕竟“岁月静好”，也只是平常偶尔和同学调侃调侃，膜一下蛤乳一下包，刺激小心脏缓解学习压力。高中班上反贼挺多的但应该不是真正意义上的反贼，虽然他们什么都说得出来，但基本上是口嗨或玩梗，写作文还不是得继续歌颂党，歌颂伟光正的习近平？而且全班都是团员。女生呢，应该全体小粉红和小深红。小粉红不出奇，毕竟在党的伟光正领导下谁都很容易粉，我和其他反贼们之前也是。但小深红，基本是那种价值观有点问题的人，拜金主义，达尔文生存法则，无条件相信一切党的官员说的话，敬畏官场又自以为全中国都是正能量。小粉红呢，只要有机会听我不带任何感情色彩客观地叙述八平方事件，都会露出惊讶的表情，并立即表明党这么做是错的，隐瞒真相也是错的。小深红呢，即使听到语文老师说叶剑英是花帅，有很多个女人，她们第一反应：“啊？怎么可能？一定是假的。”好在小深红毕竟是少数。一些小粉红快被一红一反的俩历史老师整的精神分裂了。有点心疼。小粉红无罪吧，毕竟哪个反贼不是从小粉红过来的呢？我只觉得我和他们都很可怜，丧失了对一些事物独立思考和发表意见的权利。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 扯了这么多别的，都和我抑郁症没太大关系。政治离我们太远了，但它就在身边，你不理它，它自动找上门。可以说我在后来一段时间我也突然懒得关心政治了，膜和乳什么的累了，也觉得自己生活还行，上着国内比较好的高校，认识的同学和老师包括一些（基层）党员都是人品挺好的。可能处于一个比较稳定的区域，从小也没体验过穷困潦倒，对一些社会问题感触不深。虽然有时觉得学校的政治宣传挺恶心的……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 但感触不到并不意味着问题不存在。我算是比较幸运的，而我的一些同学，曾经就没那么幸运。官民对立，官民斗争，一直存在。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 还是没扯回正题。至于我为什么抑郁，和政治关系不大，只是觉得我没活成自己喜欢的样子，也无法改变。活着太压抑，周遭也太压抑，有些话无法自由表达，不单指政治敏感，甚至有些比较平常的言论，发表出来还要接受各种网络暴民狂喷，所以我从不在微博上发表意见。有一种被人监视和监听的感觉，觉得自己的手机电脑上发出的每一个byte都在官方的掌握下。高中谈过一次恋爱，被对方刷新了三观。现在喜欢了一年的人也准备慢慢和我绝交了，朋友都快做不成。曾经还是很亲密的朋友。放不下。为什么所有人都对我如此残忍？我恨我自己没有活成希望的样子。但还是谢谢品葱，谢谢各位葱友，虽然我来这里才一星期，但我被品葱的友好氛围感染了：没有知乎微博乌烟瘴气的骂战，没有无脑跪舔XX，虽然有些骂TG骂的太不文雅我也觉得怪怪的（特别是骂钟南山的，我不喜欢看到别人骂他，他是个直言者吧，毕竟非典当年被当局堵口还顶回去的），但并不影响我对品葱的好感。有时候乳b也挺搞笑的嘛，我的某信昵称之前还是丹麦小学生呢（后来怕了改掉了）。高中某朋友更狠直接叫“鱼戏毛泽”，这是一个梗，出自上课时他无聊调侃“鱼戏毛泽东，鱼戏毛泽西，鱼戏毛泽南，鱼戏毛泽北”。我说你这昵称咋回事，他说鱼儿在长毛的沼泽里嬉戏，我快笑死。还好他QQ没被封。他有一次问我为什么微信名改成习包子会不成功，我：？？？<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 想起修宪时期，校园内还是听得到一些讨论的，甚至某不要命的女生大声讨论：“我爸说习近平改宪法啦，要一直做下去呢！”吓得我心惊胆战。我们的语文老师呢，年级语文一把手，表面上一直是个习近平吹，共产党吹，华为吹，给我们出的一些作文题也是……但现在想想，他应该是个高级的反贼，他的言论即使避讳发网上也是分分钟被喝茶的节奏，毕竟他泄露太多天机了……<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我们学校6月4号都有一个传统：高考喊楼。高一高二为高三喊“高考加油”。这是一个容易引发人们遐（瞎）想的日期，也是同班同学玩梗高潮日：你说他们在高三楼下聚集算不算非法集会呢？哈哈哈。然后令我疑惑的事发生了：怎么有人带节奏喊起了华为加油？噢还是稿子里写的，太神奇了吧……现在真想知道高中语文组的华为吹们是如何看待251的，非常期待。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 也许是觉得世界太虚假，也许，是因为我不能很愉快地做自己喜欢的事（旅游、编程、阅读、恋爱、音乐）。这些都与政治无直接关系，我的人生本来就很压抑，只是顺便想到政治方面的事，更压抑了而已。我永远无法成为想象中的自己，无法被她喜欢，永远无法要求社会改变成喜欢的样子，所以我才想离开这个世界吧。即使生在美国，以我的状态，同样会选择离开。（也许，我喜欢新加坡和台湾）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 昨天看了YouTube上一个“爱国者”的转变，讲述了上街保卫钓鱼岛的粉红在经历了“shzy铁拳”后是如何转变的。我有些感动，更觉得无奈。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 谢谢葱友们，虽然你们只陪伴了我一周，我还没有声望发起提问，但，真的很喜欢你们。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我很压抑，真的很压抑。对不起。一个月内我要走了。谢谢大家尊重我的选择。","date":"2020-03-19","agreeCount":0,"discussionCount":0}