{"type":"answer","id":240214,"parentType":"question","parentId":5266,"uid":45796,"contents":"宗教信徒們對於演化論的看法有兩種。<br>\n<br>\n1. 演化是神大能的行為。基督教公、正教會部分學者，伊斯蘭教許多學者持此觀點。<br>\n1.1 就算地球是演化的，靈魂也是創造的。人在墮落後才來到了地球。<br>\n1.2 就算靈魂的創造也是演化的一部分，這都是神的默許和旨意。神作為至真的存在，就算不是世界直接的創造者，也不能被證偽，相反因為世界的一切都是存在，存在本身存在，神就是這必定存在的存在的基礎、特質。<br>\n<br>\n2. 演化荒謬，地質測算「超過六千年」有其他已經證明的可能的形成原因。神創萬歲。基督教公、新教會大多數學者持此觀點。<br>\n<br>\n同樣，演化論也有兩種。<br>\n<br>\n1. Microevolution. 事物受先天侷限的演化，好比樹木長高，但長到一定程度就不會再長。同樣，自然的基因變異只會減少不會增加，97%以上的變異也是有害而非有益，就像狼變成狗，只有生活習性、身體上少量的、暫時的、先天容許的變化，並沒有根本的、基因上的、超越先天的變化——放生野外幾代後狗就又稱為狼了。宗教信徒不反對這種微演化論。<br>\n<br>\n2. Macroevolution. 事物不受先天侷限的演化，樹木長到一定高度會自然地基因突變，永無止盡地往上生長，甚至到了太空會進化出更高效利用太陽能而不受紫外線傷害的能力；活在海邊的狼的基因會逐漸改變，長出鰭和鰓：這是根本的、基因上的、超越先天的變化。部分宗教信徒不認為這是可能的，即基因的自然地演化，就像 @gratesque 所說的，諸多原子自然結合形成細胞——細胞已經足夠複雜了——DNA、鞭毛？——如果細胞的一個部分缺失了，它就無法存活。又有許多生物是互相依賴生存的，如此之巧他們同時進化，所以沒有只有一個進化然後死亡的情況？<br>\n<br>\n我是正教徒，我不聲明我的立場，我教部分學者認為進化論並不與我教教義對立，請不要踩我的回覆。Arigatou!<br>\n<br>\n附<br>\n<br>\n匿名用戶 2019-07-03 說演化論是「当今生物学的基石 . . .&nbsp;包括新药开发的动物实验、粮食杂交、传染病预防。」宗教信徒不一定反對人為對基因的部分改變，但演化論指的是，基因自然的、大幅度的改變，乃至於物質憑空組成單細胞生物，單細胞生物進化為魚、猴子、人類，後者才是大多數宗教信徒反對的。<br>\n<br>\n@小鈣 2019-07-03 提出，「宗教解释则限制了对世界探索的其他可能性」。我是不贊同的。很多宗教，比如上文提到的伊斯蘭教、基督教公、正教會——我們在歷史上可沒有迫害過什麼科學家，甚至伽利略也只是政治鬥爭而非宗教鬥爭的犧牲品（他是反對教宗才被殺害的，日心說從來都不是普遍的謠言所說的異端）——真的是容許百花齊放的，就像一個科學研究者發現出了一個理論，不代表後人不可以提出另一個截然不同甚至相反的理論。就說正教會一家——我自己的教會——對於創世的紀錄就有至少十種不同甚至矛盾的解釋，包括字面意思、象徵意思、和近代的創始是神意的理論。<br>\n<br>\n@rtgzddgh 2019-07-03 提問，「福音书中圣灵感孕、童女生子，以水变酒，水面行走，死人复活等完全不符合已知的几乎可以说确切无误的生物学/化学/物理学/健全人常识的东西，为什么反而被使用来质疑的反而不如创世纪的“不符合科学”多？<br>\n是因为对演化论/大爆炸假说的信心已经超过了健全人常识和科学中已经几乎研究透彻了的部分？是演化论的证据更坚实呢？还是水不能凭空变酒，人不能在水上行走的证据更充分？」<br>\n因為創世論 vs. 進化論是我們今天仍然可以研究的——六千年前的地球和今天是同一個。但童女生子、以水变酒、水面行走、死人复活是某個/些人的行為，而這個/些人已經「升天」了，所以我們無法在今天研究這個/些人和這些事件，只能在今天研究地球。<br>\n好比說我爺爺告訴我兩百年前有個外星人傳送到了我們家，把我們的祖先復活了，外星人傳送走後，祖先又活了七十年然後去世了。我問同鄉的祖父輩們，他們也這樣告訴我（耶穌也有幾十上百個見證人）。在外星人不在地球上，又沒有遺留任何證據的時候，我們真的無法作出什麼「因為我們無法傳送、復活，所以外星人也無法傳送、復活」的判斷，就像過去的人沒辦法因為他們沒有電燈，就說電燈是違反科學的。至於相不相信這幾十上百個見證人和他們的後代的證詞，就是你的決定了。至少絕大多數的試驗和研究，你們聽了四五個人的證詞（研究報告）也就相信了。聖經裡的證詞、聖經外的證詞、這些證詞作者的身分和可信度，請你們自己評判。","date":"2020-04-15","agreeCount":0,"discussionCount":0}