{"type":"answer","id":243144,"parentType":"question","parentId":5266,"uid":25544,"contents":"有些看起来跟科学有冲突的部份，我会想，是不是观察的方法/解释的角度不同，所以得到不同的说法，我有没有误解了经典里要表达的意思。自己没修行到能验证那些说法的程度，就等有机会时再听可靠的来源的验证。<br>\n<br>\n附上佛教的说法。<br>\n<blockquote>.........<br>\n<br>\n這樣經過了一長時期，然後起了大雲，初下細雨，次第的下了如蓮莖、如杖、如杵、如多羅樹幹等一樣大的水柱，直至充滿了百千俱胝的輪圍界中一切業被燒掉了的地方，大雨才停止。在那水的下面起了風而吹過水，令水凝成一團圓形，如荷葉上面的水珠相似。怎麼能把那樣大的水聚凝成一團的呢？因為給以孔隙之故──即那水讓風吹進各處的孔隙。那水由風而結集及凝成一團而退縮時，便漸漸地向下低落。在水的漸漸低落之時，落到梵天界的地方便出現梵天界；落到上面的（空居的）四欲界天的地方便出現了那些天界。再落到地（居天及四大洲）處之時，便起了強烈的風，那風停止了水不讓再流動，好像在閉了口的水甕裏面的水相似。在那甘的水退縮時，（水的）上面生起了地味，這地味具有顏色及芳香美味，猶如不沖水的乳糜上面的膜相似。&nbsp;<br>\n<br>\n<b>這時那先生於（第二禪的）梵界中的光音天的有情，因為壽終或福盡，從那裏死了而生於此。</b>他們以自己的光明在空中飛行，如在起世因本經2 2 中所說，因為他們欲嘗地味，為貪愛所制伏，便開始吃它一口，因此便失掉自己的光明，成為黑暗。他們見黑暗而起恐怖，此後便有五十由旬大的日輪出現，令他們消滅恐怖而生勇氣。他們看見了日輪，非常滿足而喜悅地說：「我們獲得了光明，它的出現，滅除我們恐怖的人的恐怖令生勇氣，所以它為太陽」，便給以太陽之名。當太陽於日間發光之後而落下時 ，他們又生恐怖說：「我們得到了的光明，現在也失掉了」！他 們又想：「如果我們獲得另一光明是多麼幸福啊」！這時好像知道他們的心相似，便出現了那四十九由旬大的月輪。他們看到了，更加歡喜滿足的說：「這好像是知道我們的希望而出現的，所以為月」，便給以月2 3 的名稱。如是在日月出現之時，各種明星亦出現。從此以後，便能分別晝與夜，及漸漸地辨別一月、半月、季節及年等。當日月出現之日，亦即出現了須彌山、輪圍山及雪山，它們是在孟春月的月圓日同時出現的。怎樣的呢？譬如煮稷飯時，一時起了種種的泡，有的高，有的低，有的平，（而此大地的）高處為山，低處為海，平坦之處則為洲。&nbsp;<br>\n<br>\n在那些吃了地味的有情，漸漸地有些長得美麗，有些長得醜陋。那些美貌的人往往輕蔑醜陋的。由於他們的輕蔑之緣，消失了地味，出現了另一種地果；由於他們依然如故，所以地果也消失了，出現另一種甘美的藤叫槃陀羅多。以同樣的理由，這也失去了，又出現一種不是耕種的熟米──那是無皮無糠清淨芳香的白米實。此後便出現器皿，他們把米放在器皿中，置於石上，能起自然的火焰來煮它。那種飯如須摩那花（素馨），不需湯菜等調味，他們希望吃那樣的味，即得那種味。因為他們吃了這種粗食，所以此後便產生小便和大便了。<br>\n<br>\n........<br>\n<br>\n<br>\n22 《起世因本經》(Aggabba-Sutta)D.III,p.80f.27經。《長阿含》小緣經(大正一．三七 b)，《中阿含》一五四婆羅婆堂經(大正一．六七四 b)，白衣金幢二婆羅門緣起經(大正一．二一八 b)，《長阿含》世記經世本緣品(大正一．一四五 a)《俱舍論》卷一二(大正二九．六五 b)等處，都可以參考關於這種世界變化的說法。<br>\n<br>\n23 月，通常都用Canda，但底本都是用Chanda(欲)來解釋的。<br>\n</blockquote><br>\n《清净道论》 第13 说神通品 四、宿住随念智论 （世间的破坏）<br>\n<br>\n<blockquote>一〇<br>\n<br>\n婆悉吒！或經過相當長久時期之後，此世界有轉起。此世界轉起之時，大部份之有情生於光音天，而彼等住於彼處，於意所成，以喜為食，自放光明，飛於虛空，保其光輝，長久時期之間，維續〔如是之狀態〕。婆悉吒！又經過相當長久之時期後，此世界有轉起。此世界轉迴之時，大部份之有情，捨棄光音天之生存，復歸&nbsp;[P.85]&nbsp;於此世。而彼等於意所成，以喜為食，自放光明，飛於虛空，保其光輝，長久時期之間，維續〔如是之狀態〕。<br>\n<br>\n一一<br>\n<br>\n然，婆悉吒！其時，萬物皆成為水，黑暗而不見物，日月不現，星宿不顯，晝夜不分，日月之黑分，白分不分明，無年之季節，無男女之別，萬物唯是萬物而已。於彼等萬物，或經過相當長時期後，甘美之地味，周徧於水中。猶如煮沸之牛乳粥，將冷於表面生泡，而現出〔大地〕。彼地色具、香具、味具也。恰如有完全之醍醐，或如呈現純粹乳酥之色，又如混入蜂蜜之味。<br>\n<br>\n一二<br>\n<br>\n婆悉吒！其時，或有貪欲性質者，言：『嗚呼！此是如何之物？』以指嚐甘美之地味。〔再三〕以指嚐甘美之地味，轉而被甘美所誘，於身滲出欲望，婆悉吒！其他者等亦倣彼，以指嚐試甘美之地味，〔再三〕嚐試甘美之地味，轉而被甘美所誘，於身滲出欲望，婆悉吒！其時，彼者等，以手掬甘美之地味，始恣意食之。婆悉吒！&nbsp;[P.86]&nbsp;爾來，彼等由手掬甘美之地味，始恣意食之，彼等自放光明漸漸轉薄，由自放光明漸轉薄而日月顯現，由日月之顯現而星宿亦顯現，由星宿之顯現而知晝夜之區別，由知晝夜之區別而知日月之黑白，由知日月之黑分白分，則年及季節顯現。婆悉吒！如是，如此世間再轉迴。<br>\n<br>\n一三<br>\n<br>\n然，婆悉吒！彼等食甘美之地味，以此為食糧，以此為滋養，〔此狀態〕長久繼續。婆悉吒！由彼等食甘美之地味，以此為食糧，以此為滋養，〔此狀態〕長久繼續之間，可見彼等之身漸益堅固而起容貌之變化。或者容貌為美，或者為醜；美者欺侮醜者，思惟：『我等比彼等美，彼等比我等醜。』而且彼等恃憑自己之美而生憍慢，如是，消失甘美之地味。由甘美地味之消失，彼等集合，集合已，慟哭而言：『嗚呼！美味……嗚呼！美味……』。今日，當眾人獲得甘美之味，曰：『嗚呼！美味……嗚呼……美味……』。眾人只是重復過去之辭句而不知其本義矣。<br>\n<br>\n[P.87]&nbsp;一四<br>\n<br>\n婆悉吒！其時，彼等消失之時，甘美之地，出現地餅。此恰如菌之發生。彼地餅具色、具香、具味。其色實如完全之醍醐，或純粹之乳酥；其味又實如混蜂蜜；婆悉吒！其時，彼等開始食地餅。而且彼等食此，以此為食糧，以此為滋養，〔此狀態〕長久繼續。婆悉吒！由彼等食地餅，以此為食糧，以此為滋養，〔此狀態〕長久繼續之間，彼等之身漸益堅固而現起容貌之變化，或者容貌美，或者容貌醜。美者欺侮醜者，思惟：『我等比彼等美，彼等比我等醜。』而且恃憑自己之美而生憍慢，如是，地餅消失。由地餅之消失而蔓草出現。此恰如竹之出現，具色，具香，具味……〔乃至〕……如混蜂蜜。<br>\n<br>\n[P.88]&nbsp;一五<br>\n<br>\n婆悉吒！其時，眾人開始食蔓草；而且彼食此……〔乃至〕……眾人只是重復過去之辭句而不知其本義矣。</blockquote><br>\n漢譯南傳大藏經　第08冊 No.4 長部經典(第24卷-第34卷) (11卷) 【通妙譯】 第 27 卷<br>\n起世因本經&nbsp;Aggañña Sutta<br>\nhttps://tripitaka.cbeta.org/mobile/index.php?index=N08n0004_027","date":"2020-04-17","agreeCount":4,"discussionCount":2}