{"type":"answer","id":27585,"parentType":"question","parentId":5266,"uid":165,"contents":"计算机科学好像不算自然科学。<br>\n基本上我对生物学的了解仅限于高中知识和一些科普小文章。对自然科学的了解也接近文盲状态。<br>\n但是我想大部分人也不会更强了，我不必先读一个生物学phd再来讨论宗教。<br>\n以下只提供生物学文盲程度的看法。<br>\n<br>\n<br>\n据我所知，一般出现的“宗教和科学有冲突”的疑问是只有演化论和创世纪的记载不同的疑问吧？<br>\n也就是指向“圣经无误的话为什么有古生物化石/衰变矿物比例显示地球年轻远超6000年”这一类的问题？<br>\n如果硬让我回答，那就是<b>其实我不知道</b>，<b>刚好我的生活又恰好不常接触生物学/物理学上的试探嘛！那我不去想他就好了</b><br>\n<br>\n有一点也许说得通的解释，就算接受演化论是对的，那又怎么了？<br>\n相当多的人认为创世纪并不是完全按字面上的故事发生的每一件事，很多内容都是比喻，如同耶稣在福音书中常用的比喻<br>\n目的就是筛掉听了也不信的人（<b>我懂我懂，这里又肯定会被批评神棍没话说了嘴硬狡辩</b>），只留下信心足够的人<br>\n如果<b>给人类在所有方面留下了确凿无疑的证明</b>，那又怎么说“不可试探你的神”呢？<br>\n两个例子<br>\n索多玛天使降临直接第二天就焚城了，为什么不是先让天使通报全城“今天晚上神击杀更坏的一半人口，稍好的一半人应该警醒！”<br>\n为什么不呢？福音书中说索多玛如果有机会听到福音必定会悔改，死去一半人的警告肯定会转回吧？但是直接焚城了<br>\n埃及十灾中固然神使法老的心刚硬，但是降下的十灾，前九灾都如同普通的自然灾害一样，说是神迹也说得过去，说不是神迹也讲得通，换个普通人过去心里也得打鼓“到底是不是摩西说的神的作为？”<br>\n<br>\n我对此的理解是，无论演化论正确与否（实际上我的确认为演化论可能是对的）<br>\n<b>神恰好让每个时代的人都有自以为正确的知识，足够他们用来背弃神</b><br>\n犹太人用他们的律法，巴比伦/波斯/罗马用他们短暂的胜利<br>\n启蒙运动/共产主义时代的人用根本没有任何事实根据的“原始人本来就很好”之类的梦呓<br>\n中国今天的民小抱着伊比鸠鲁悖论和卢梭/马克思/列宁的言论反宗教<br>\n<br>\n摘录一段讲道的内容：<br>\n<blockquote>请想想：你的曾祖父母有大半的看法，都会令现在的你觉得可笑吧，是不是？<br>\n他们的想法令你觉得难为情。难道你不知道，他们对你也有同感吗？<br>\n难道你要拒绝让圣经的权威和它的能力去重新恢复你的身份吗？<br>\n<b>难道你为了接受那一套在五十到一百年之后便要过时的文化观，而拒绝圣经的能力，让你的心灵重新被挑旺，并且抗拒这可以轻易地带给你智慧的能力吗？</b><br>\n啊！得了吧！<br>\n我们知道，在两千年前、一千年前、五百年前、今天、以致将来，永远都会有一群人相信并且接受圣经所承载的就是智慧！<br>\n但任何反智慧的思想文化却是瞬间即逝的。<br>\n正如鲁益师所说：「<b>任何非永恒的事物，都会永远地过时。</b>」</blockquote><br>\n虽然这篇讲道只是谈的不同文化对福音的抗拒，但是任何知识不也是这样？<br>\n我对生物学确实是接近文盲，但是我了解的，人们今天还认为正确的生物学知识一般是建立了多久的？<br>\n不过几十年，相当多解释有问题的物种起源出版到今天不过一百六十年<br>\n<br>\n宇宙的来源，二十世纪之前的科学界普遍认同的是静态宇宙模型，大爆炸理论的提出也不过是不到一百年<br>\n<br>\n<b>我为什么要为了一个看起来再过几十年，一百年还是要再次被淘汰的理论，来放置我对世界的认知呢？</b><br>\n<br>\n<b>“罗素的茶壶”对我来说是倒着用的</b>，罗素的看法是什么？没有理由和足够的动机就不去相信那个茶壶存在<br>\n如果我持有以下信念<br>\n“宇宙是机械地只由物理规则开始<br>\n地球的生命也只是大量随机事件后偶然产生的结果，和康威生命游戏实际上是一样的<br>\n世界上没有真正的善恶，没有公义，<br>\n只由人类社会出于生物本能的斗争，生物本能又是基本由电磁相互作用决定的<br>\n人只是精密的机器，实际上人生没什么特别的意义，人也真的没有什么本质的尊严，<br>\n我的快乐只是激素的作用罢了，根本上说我的个人意识对世界来说毫无影响<br>\n我可以对别人好也可以不好，别人对我很坏我也没有根本的理由去要求<br>\n张献忠将军也是服从物理规律的生物体，我虽然不喜欢也必须得承认，<br>\n物理规律虽然客观存在，但是民主与科学这只是人类主观上喜欢地东西，<br>\n没什么神圣的，就算不给也没什么，我不能真把他们当真了”<br>\n<br>\n<b>我信这些对我有什么好处？</b><br>\n（嗯，这里终于到了神棍反转提问的环节了）<br>\n<br>\n<br>\n另外还有个问题想问（这个我倒是确实不知道了）<br>\n福音书中<b>圣灵感孕、童女生子，以水变酒，水面行走，死人复活</b>等完全不符合已知的几乎可以说确切无误的<b>生物学/化学/物理学/健全人常识</b>的东西，为什么反而被使用来质疑的反而不如创世纪的“不符合科学”多？[url=https://www.hoc5.info/letsfollowjesus/main/daily/articles/01/cn.0117-M1-Holy-Spirit-makes-pregnant.html][/url]<br>\n是<b>因为对演化论/大爆炸假说的信心已经超过了健全人常识和科学中已经几乎研究透彻了的部分</b>？是演化论的证据更坚实呢？还是水不能凭空变酒，人不能在水上行走的证据更充分？<br>\n我似乎没见到多少还算是基督徒的人会说福音书里面的神迹也是比喻，但他们往往乐意在创世纪部分使用接近智能设计论的解释，<b>按说福音书才是不符合常识/科学的大毒草</b>，而且一般的信徒连含糊其辞都不会有。","date":"2019-07-02","agreeCount":2,"discussionCount":3}