{"type":"answer","id":48457,"parentType":"question","parentId":5266,"uid":12269,"contents":"（摘录）工具主义——第三种方案<br>\n<br>\n<br>\n原文：<a href=\"https://reformation.edu/scripture-science-byl/pages/08-instrumentalism.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://reformation.edu/scripture-science-byl/pages/08-instrumentalism.htm</a><br>\n<br>\n<br>\n大多数基督徒都接受——或显或隐地——一种“实在主义”的科学理论观。他们相信，声称解释或推广观察数据的科学理论，应当尽可能地符合实在。因此，他们觉得，我们应当尽力确保我们的理论是真实的。或者，至少，尽可能接近真相。<br>\n<br>\n<br>\n不仅科学，圣经也声称告诉我们一些关于超越我们观察的那个实在的事情。这当中包括，告诉我们过去、将来、和灵界中的事件。特别是在过去的150年里，来自对于圣经的传统解释的真理和来自世俗科学的真理之间有激烈的冲突。（此处“世俗”（即非宗教的）科学一词指代的是，那种声称只受到观察与理性的引导的科学进路的科学方法，有别于其他那些接受特殊的神的启示（如圣经）为知识主要来源之一的科学方法（如创造论科学））。这个认识论的冲突如何能得到解决？<br>\n<br>\n<br>\n一方面，很多基督徒都接受现代世俗科学的基本正确性。他们一般试图解决这个危机的方法是修正他们对于圣经的解读，这是通过对导致问题的经文采取更有弹性的解读，或适当降低圣经权威的性质和程度。这个方法的巨大困难是，如何找到有效、客观的分界线：圣经在哪方面是权威的、在哪方面不是的？它在哪方面是不可错的，在哪些方面是犯错？哪些地方需要重新解释？如果我们真诚地愿意将圣经作为上帝的话来听，那么很显然，我们不可以随意限制或重新解释它。很少有基督徒会愿意跟从Rudolph Bultmann，照着他接纳现代科学的热心，否认灵体和神迹的物理实在性——甚至基督的复活。但是他们应该在哪里划清界线呢？他们应该如何解决科学的断言、与他们仍旧认为是圣经核心教导的内容之间的冲突？<br>\n<br>\n<br>\n而另一方面，也有许多基督徒谁仍然相信圣经的传统解释的根本真实性，因此拒绝上述方案。这当中包括一些人，他们试图建立一个更宜于圣经的新的科学框架。但这个方案也有其问题。不谈重写科学以解决与圣经冲突是何等艰巨的任务，我们仍旧困扰于客观标准的缺乏。比如，我们如何证明一个理论（如创造论）比另一个与此竞争的理论（如进化论）要“更好”？我们该怎样才能确凿证实或证伪任何给定的理论？在两个都自称符合圣经的理论中，我们如何选择？简而言之，当一个“符合圣经”的科学的断言超过观测和圣经的时候，我们怎么确保它会比世俗科学要更接近真理？<br>\n<br>\n<br>\n在过去的半个世纪中，科学理论的性质和地位是科学哲学家的众多讨论的焦点。Popper, Kuhn, Lakatos, Feyerabend等人都认为，理论无法从观测中逻辑推导出来，而主要是科学家的创造性的想象的结果；科学理论是同样不可证明的，同样不大可能的，同样不可证伪的；而对于理论的接受和拒绝在很大程度上依赖于我们先有的哲学前提。<br>\n<br>\n<br>\n由于科学的理论的主观性，和确定证明任何特定的理论的真实或虚假的不可能性，有人可能会觉得，对于任何科学理论，采取不对其作真实性断言，未尝不是更谨慎的做法。因此，在本文中，我们想审视解决科学和圣经之间的冲突的第三种方案：接受一种工具主义的科学理论进路。工具主义者区分观测数据——科学的事实依据——和声称“解释”或推广数据的科学理论。工具主义者主要将这些理论看作“有用的虚构”、对于总结、操作、预测观察结果有很大用途，而更关注它们的用处而非真实性。<br>\n<br>\n<br>\n【历史背景】<br>\n<br>\n法国物理学家-哲学家Pierre Duhem（1861-1916）将工具主义的观点追溯到柏拉图（前427-347）作出的一个提议：天文学家应该尝试设计数学模型来“保存”天体运动的“现象”。这个工程是希腊天文学家进行的，在托勒密（85-165）的几何构造中达到了高峰。在他的《天文学大成》中，托勒密采用了反实在主义的观点，认为他的天文学理论仅仅是有用的虚构，使他能够预测行星的位置。他在选择理论的唯一标准是“保存现象”的准确度和最大的简单性。（然而，托勒密并非完全自相一致：在“Hypothese Planetarum”中他为实在主义的理论观作了辩护。）<br>\n<br>\n<br>\n与此相对的“实在主义”的理论观是亚里士多德（前384-322）所提倡的。他认为，理论应该不仅保存现象，也应该符合事物的实际性质。因此，他的追随者拒绝了托勒密的系统，因为它不符合亚里士多德的物理学原理（如，托勒密的设计之一是equant，这产生了非匀速圆周运动，而不是由亚里士多德更偏好的理想的匀速圆周运动）。此外，在亚里士多德的宇宙论中，天体嵌在以地球为中心的固体晶体壳里。这不符合托勒密的周转圆（epicycle，绕着大圆圈上一点的小圆圈）和偏心圆（eccentric，不以地球为中心的圆圈）的系统。<br>\n<br>\n<br>\n五世纪的Proclus（410-483）延续了将托勒密的周转圆和偏心圆仅仅当作数学虚构的这种解释。六世纪的Simplicius和John Philoponus持有类似观点。后来，著名犹太哲学家摩西.迈蒙尼德（1135-1204），和托马斯.阿奎那（1225？-74？），以及许多其他人，都支持了非实在主义的立场。这些作者都相信亚里士多德的物理学的有效性，因此通过对天文学理论的非实在性解释，来调和他们对托勒密系统的接纳。他们认为，地上的物理学能够发现它的研究对象的真正性质与动因，但只有神能理解天体的真正运动。<br>\n<br>\n<br>\n一个对于实在性解释的更彻底的拒绝受到后来中世纪唯名论者的青睐。<br>\n<br>\n<br>\n在整个中世纪，哲学家们非常关注理性与启示的关系。奥古斯丁、安瑟伦、阿奎那都试图证明基督教信仰的合理性。例如，这导致了对于神的存在的理性“证明”。经院哲学家们因相信哲学与神学的理性合一而受到启发。他们认为，真知识可以通过人的推理而达到。<br>\n<br>\n<br>\n唯名论者，最为著名的是奥卡姆的威廉（1300？-1349？）和他的追随者，反对这种实在主义。特别而言，他们反对给予人的理性的高地位。如Dijksterhuis所说的那样：<br>\n<br>\n<br>\n他们批评，构造系统的博士们（如阿奎那），在他们的后继者看来，在他们的神学中给予了人的理性过高的地位。这个批判首要是针对托马斯主义综合的理智主义特点——其声称人的理性可以靠其本身的努力来想到至少一部分的宗教真理。<br>\n<br>\n<br>\n奥卡姆认定，我们无法获得对于任何实在的知识，除了我们的经历。因此，他提出了著名的奥卡姆剃刀法则——若无必要，勿增实体。他反对提出没有可观测后果的理论性实体。宗教真理被认为是无法证明的，纯粹属于信心的对象。他认为，从理性上证明这些事情，既不可能，也无必要。这就否认了自然神学的可能性。在对经院哲学家的理性主义的反对中，唯名论者启发了马丁.路德，他称奥卡姆是他的导师。<br>\n<br>\n<br>\nNicolas of Cusa（1400-1464）将非实在性的理论的概念从天文学推广到了物理学。他主张，只有神能洞察宇宙任何一部分的真实本质。人永远无法知道事物的真实动因与本质。因此他只能研究虚构的概念和动因。<br>\n<br>\n<br>\n对于天文学理论的实在性和非实在性观点之间的冲突，在哥白尼1543年的《天体运行论》出版后加剧了。哥白尼（1473-1543）自己是一个实在主义者，但Andreas Osiander，在哥白尼的书的序言中，将这个理论仅仅当作是一个有用的计算工具：<br>\n<br>\n<br>\n“……这作品的作者没有做任何可责的事。因为天文学家的责任就是通过仔细和高超的观察来书写天体运动的历史。至于这些运动的动因或对此的假设，他必须设想——因为他无法达到真正的动因——使他能准确计算运动的假设……这些假设不必是真实的、甚至不必是有可能的；只要它们能提供一个符合观察的计算系统，这就够了……对于这些假设，请任何人都不要期待从天文学中得到任何确切的答案——它无法提供——免得他将本作别的用途的观念当成了真理，而在学习中成了更大的傻瓜。”<br>\n<br>\n<br>\n事实上，哥白尼也不得不借助大量（48）的周转圆来“保存现象”。他不大可能认为这些在任何意义上是“实在”的，尽管他无疑确实相信地球是动的。<br>\n<br>\n<br>\n在接下来的四十年，大多数天文学家继续持有对天文学理论的非实在性观点。然而，渐渐地，实在主义的观点得到了重视。这导致了那场著名的冲突——在那些基于圣经、拒绝了哥白尼系统的人，和那些接受了其真实性的人。第三种方案，工具主义的立场，被贝拉明主教提倡为解决伽利略和教会的冲突的方法。在一封给Fosearini神父（一个之前写书提倡哥白尼系统的人）的信中，贝拉明写道：<br>\n<br>\n<br>\n“……如果说，地球动、太阳不动这种设想比偏心圆和周转圆要更好地保存各种天体现象，这么说是很合理的、没有任何危险。这么说对数学家就够了。但如果说，太阳真的在宇宙的中心，只是在其轴上转动、而不从东到西地运行，而地球处在第三圈、快速地绕太阳转，这就是非常危险的态度，不仅会激怒经院哲学家和神学家，也会伤害我们的神圣信仰，因与圣经矛盾……”<br>\n<br>\n<br>\nMarin Mersenne（1588-1648），这门新科学的积极传播者，得以维持他的宗教信仰、而不与自然科学冲突，是通过采纳了一种实证性的科学知识进路。在他看来，科学关注的是对于观察到的现象的量化管理。它的目标不是猜测事物的本质，而是提供有用、实用的知识。超过观察的事情是信心的对象，受制于圣经的权威。<br>\n<br>\n<br>\nPierre Gassendi（1592-1652）也强调了形而上学猜测的无用、和理性神学的不可靠性。他相信，宗教真理是无法证明的，但比科学结果更加真实，因为后者总是不确定、具有实用价值、而非真理价值。Gassendi认为只有启示或直接观察的才是真知识。<br>\n<br>\n<br>\n艾萨克.牛顿（1641-1727）的力学的巨大成功，极大地加强了实在主义的阵营。乔治·贝克莱（1685-1753）担心，牛顿系统会导致宗教信仰的下降；因为很多人觉得这个成功证明了，人的理性具有——在没有圣经帮助下——发现世界表象之下现实的能力。在他的《人类知识原理》（1710）中，贝克莱试图维护基督教信条、而不拒绝科学的实用结果。做到这点是通过否认科学有可能超过观察。在贝克莱看来，科学概念与理论不过是一些数学假设，提供了方便的工具来计算、预测物理现象。他甚至进一步否认了物质的真实存在，声称神是我们一切感知的直接原因。因此，神不仅对于宇宙的创造是至关重要的，也对其持续存在是至关重要的。对于贝克莱，只存在观念与心灵。<br>\n<br>\n<br>\n科学和信仰之间的冲突也导致Pierre Duhem（1861-1916）重新解释科学理论的认识论地位。在他的\"Physics of a Believer\"中，他面对科学断言和形而上信念、为天主教信条辩护。Duhem开展了一个“约定俗成”的科学进路。Duhem认为理论只是人的发明、无法证明也无法证伪，他声称我们认为某些科学命题是真的，不是因为经验上的原因，而是出于实用或美学的考量：我们因约定俗成而接受某些理论。因此，“宗教信仰的有效性与科学形成对比，后者的价值主要是功利的。”<br>\n<br>\n<br>\n更近一些，改革宗哲学家Gordon Clark提出类似的主题。Clark关注于反驳实用主义的科学理论观，这导致了许多现代科学家和哲学家用科学断言来攻击宗教。他声称，“科学不应当被看为是认知性的，而是一个利用自然来满足我们需要和想往的企图”，而达到一个有些极端的结论，“科学总是虚假的，但是经常是有用的。”<br>\n<br>\n<br>\nClark的论证一部分是基于现代物理学所遭遇的问题。量子力学中的困难导致了许多当代物理学的理论家提倡一种工具主义的科学观。最主要的困难来自于这个事实：看起来不得不将波和粒子的特性两者都归于电磁辐射和物质粒子。例如，有些涉及光的现象（如，干涉、衍射）只能以波的方式来解释，而另一些实验结果只能以粒子的模型来解释。但波和粒子的描述是不兼容、矛盾的。<br>\n<br>\n<br>\n1928年，玻尔将互补原则引进量子物理学。这一原则断言，虽然电磁辐射具有波和粒子两者特性，这些特征是互补的，而不是相互矛盾的：在任何特定的实验中我们观察到波或粒子的特性的其中一个，但从来都不会同时观察到两者。波普曾形容，这是放弃企图来将原子理论作为任何事情的描述：<br>\n<br>\n<br>\n“因此，工具主义哲学在这里被临时运用，为理论提供了一个逃生通道、避开威胁到它的特定矛盾。”<br>\n<br>\n<br>\n海森堡，量子力学的另一位创始人，也坚信自己的量子理论必然导致工具主义的立场。<br>\n<br>\n<br>\n作为我们简短的历史回顾的总结，显然可见，非实在性的科学观在哲学思想史上一直就被提倡过。它们往往是出于反对科学或哲学猜测对宗教真理的攻击。工具主义的立场允许肯定神的启示的认识首要性，强调没有帮助的人的理性的局限性，而同时可以利用科学研究的实用成果。<br>\n<br>\n<br>\n【对工具主义的反对】<br>\n<br>\n近年来，工具主义的立场没有得到基督徒的支持。绝大多数基督徒似乎是科学理论上的“实在主义者”。事实上，在目前的基督教作者中，工具主义通常都不被认为是一个可行的选择。例如，基督教地质学家D. A. Young，在他对于创造日的解释的研究的总结中说：<br>\n<br>\n<br>\n“事实上，如果能够证明毫无疑问，圣经要求一日是24小时的观点，那么基督徒科学家必须接受这一点，并且，实质上而言，放弃地质科学、去做别的事情。如果他在他对于圣经的信仰是一致的，他必须这么做。”<br>\n<br>\n<br>\n同样，神学家Langdon Gilkey写道：<br>\n<br>\n<br>\n“任何使用地质科学来寻找石油或煤的人已经隐性放弃了圣经的字面观。”<br>\n<br>\n<br>\n这两位作者都是“实在主义者”——他们觉得他们不应该利用他们觉得是虚假的科学理论。工具主义者没有这个顾虑。事实上，一致的信仰并不禁止使用方便、但虚假的理论——只要它们被清楚地这么认为。利用世俗地质学——或，洪水地质学也一样——高效地总结、预测的观察性的关系（如，地质构造和石油储蓄之间的关系），并不迫使我们要接受他们对于久远过去所发生事件的理论解释。<br>\n<br>\n<br>\n对工具主义的一个主要反驳是某些理论的成功。实在主义者宣称，一个理论在经验预测上的巨大成功是证实了它的根本真实性。若科学的理论是可能错误的，科学怎么会在经验预测上这么成功呢？<br>\n<br>\n<br>\n然而，这种乐观并不受到历史的支持。一个最大的反例是牛顿力学。从未有过一个更有用、更成功的科学理论。许多18、19世纪的科学家都完全相信它的根本正确。英国科学家、哲学家William Whewell（1794-1866）甚至认定，牛顿的运动规律是必然真理。然而今天，在相对论和量子力学出现后，普遍承认牛顿力学严格来说是虚假的。没错，它在经验上的成功——在一个限定范围内的经验——仍旧使它是极为有用的。但是它的基本理论观念（如，时间、空间、质量，等）与现代物理学有根本差别。<br>\n<br>\n<br>\n或者，考虑19世纪的以太理论的命运。同样，它们在经验预测上有极大的成功，以至于大物理学家麦克斯韦（1831-79）说，以太比任何自然哲学中提出的理论实体都要更好地被证实。当代物理学家很少会支持这一评价。<br>\n<br>\n<br>\n历史充满了更多的这类例子。显然，虚假的理论可能有真实的观察性后果，因此理论的成功并不确保它的真实性。<br>\n<br>\n<br>\n有人认为，由于大多数科学家是实在主义者，我们必须重视实在主义。从历史上看，对真理的追求提供了构造科学理论的强大动力。一个科学家的自己的理论是真实的，而他的竞争对手的理论是虚假的——这激励了许多的科学家。在构造科学理论中，真理的概念是一个突出的——很多人会说不可缺少的——心理因素。<br>\n<br>\n<br>\n然而，我们也必须考虑到的事实，大多数的科学家——有些著名的例外——一般是哲学上缺乏反思的，因此，并不总是完全清楚自己的（通常隐性的）假设和标准的主观性。此外，真理的概念，尽管提供了强大的动力，已被证明是一个不良的指导：如上所述，大多数曾经被认为是真实的理论已经后来被否决为是虚假的。<br>\n<br>\n<br>\n一个人是否必须是实在主义者、才能做一个好科学家？工具主义的科学哲学是否会阻碍科学的进展，正如实在主义的支持者有时断言的？这种担心似乎是多余的。工具主义，在其各种形式中，被许多著名科学家所提倡，包括Ernst Mach, Pierre Duhem, Henri Poincare, Gustav Kirchhoff, Heinrich Hertz, Percy Bridgman, Werner Heisenberg, Arthur Eddington, 以及Niels Bohr和其他接受量子力学的哥本哈根解释的人。这强烈暗示，有份量的科学研究完全可以不采纳一个实在主义的科学理论观。一个例子是，托勒密的工具主义的周转圆的进路，就比亚里士多德的实在主义宇宙论要更成功地预测天体位置。<br>\n<br>\n<br>\n在近期的Journal of the American Scientific Affiliation的文章中，Walter Thorson提出了一系列更多对工具主义的反对。他觉得：<br>\n<br>\n<br>\n“如果我们接受操作主义（工具主义的一种形式）作为一种充分的科学的认识论，我看不出为什么我们不能接受它作为一种充分的基督教信仰和生活的认识论。”<br>\n<br>\n<br>\nThorson得出这个结论，是因为他看到了圣经和科学知识之间存在根本的相似性。在圣经中，如Thorson指出的，我们找不到一种对于属灵真理的抽象知识的观念。相反，知识要求顺服（功能应用）。因此神学（“理论”）提供了实际生活的基础。Thorson博士在科学中发现了类似的情况，特别是在Michael Polanyi对于科学知识的描述。Polanyi强调，科学中没有抽象知识，而只有个人性的知识，包含了个人委身和功能应用。<br>\n<br>\n<br>\n然而，即使圣经和科学知识之间确实有一些相似之处，我们决不能忽视其内容和来源的巨大差异，正如J. C. Keister指出的。“在圣经中，我们得到了超过经验的知识、以命题性真理的方式呈现、要作为全知的造物主的神的不可错的话来接受；在科学中，可错的人努力超过他的观察范围、通过创造性地发明理论来解释他对自然的感知。”<br>\n<br>\n<br>\n但是，自然不也是神的启示？当然，因此，我们可以期待对自然——神的普遍启示——的观察，和圣经——他特别的启示——的内容是一致的。然而，这不能扩展到科学理论。没错，神给予了我们大脑，创造了宇宙、从而演绎逻辑的法则是适用的。但是我们的理性能力不仅仅限于运用演绎逻辑，而也包括抽象、猜测性的思维——科学理论的来源。这个工具可能被我们的内在意愿所操纵。因此它很容易被误导——“因为从心里发出来的、有恶念”（太15:19）——我们被督促“将人所有的心意夺回、使他都顺服基督”（林后10:5）。显然，人对他的思想负责，因此也对它们的成果负责：科学理论。<br>\n<br>\n<br>\n因此，神是自然的作者，但不是科学理论的作者。这也被历史显明：如果神真的是我们的科学理论的作者，那么我们不会碰到虚假的理论。<br>\n<br>\n<br>\nThorson博士担心现代实证主义对客观实在的观念的攻击会对基督教信仰产生不良影响：<br>\n<br>\n<br>\n“这不仅意味科学的死亡，而且还意味一切对于一个——至少在原则上有意义的——客观权威的观念的最终消解。换言之，基督教会比现在更加地不可置信……”<br>\n<br>\n<br>\n我由衷同意Thorson博士，基督教信仰的前设就是一个外部客观实在：圣经的事件必须被认为是真实的，而非仅仅是存在性的符号。但是接受工具主义的科学观并不迫使人否定客观实在的存在，而是仅仅质疑人可以通过构造科学理论来获得对这个实在的知识。过去的400年中，人对于人类理性的评估在不断上涨——代价是圣经的权威。如果现代人终于认识到，人类理智在获得客观真理上的能力具有严重局限性，这应当是值得高兴而非担心的。对于人的渺小的清楚认识是一个开头，引向接受圣经的基督为真理和救恩的唯一之道。基督徒必须宣告，只有在神的话中，我们才能找到我们生活的意义，行为的指导，和关于现实的绝对真理。<br>\n<br>\n<br>\n工具主义的立场与圣经是否相容？有两个做科学的动机往往从圣经中被得出。第一个是创世记1:28的文化使命，人被吩咐要治理这地。然而，这里的强调是应用，而非探索真理。当然，人必须首先调查自然、才能发展、管理它。科学研究是必要的，如果他要获得对自然的密切认识：人必须广泛观察，进行实验，寻找规律，等等。这些都会涉及构造理论。然而经文表示，人在科学中的最终任务不是猜测观测背后的实在是怎样，而是提供有用的结果。<br>\n<br>\n<br>\n第二个动机往往来自那些宣称神通过自然启示自己的经文（如，诗篇19，罗马书1）。但这个启示的主要目的是救赎性的（即，使我们得以认识、承认神是造物主），因此所启示的知识局限于对于神的权能、美、与伟大的印象。由于罪的侵蚀效果，连这个有限的启示在人的眼中都昏暗不清了，而需要特殊启示——以圣经、和圣灵的内在工作的形式——使我们完全察觉到这点。而且，这个启示是通过我们对于自然的直接观察而显明的，而非通过我们的理论猜测。神不通过我们的科学理论来启示他自己。相反，圣经强调人类思想的局限性：约伯记38-41强调人对于起源、和自然的深层问题的无知；提摩太前书6:20警告我们要提防所谓的科学——或学问——的抵挡。基督才是“所积蓄的一切智慧知识都在他里面藏着”（歌罗西书2:3）。<br>\n<br>\n<br>\n总之，我在圣经中找不到对工具主义的科学观的反对。事实上，工具主义，由于它对人类理性的力量有更保守的评估，看起来比科学实在主义要更符合圣经。如果我们对于科学理论的信心使我们扭曲神的话——这是实在主义存在的更大危险——这肯定没有将荣耀归于神。<br>\n<br>\n<br>\n当然，工具主义的进路只适用于当我们的主要目标是实用。有些研究领域（如社会学和心理学）不仅关注于观察、预测人的行为，而且也关注于将其改造来符合预设的标准。这时理论就有了显著的伦理后果。因此基督徒必须坚持圣经伦理规范的权威、和对人性的见解。另一些领域（如历史和哲学）的主要目标是真理。这时我们没有选择，而只能作实在主义者：拒绝那些与圣经矛盾的理论、而寻找符合基督教的其他选择。","date":"2019-09-07","agreeCount":6,"discussionCount":0}