{"type":"answer","id":58361,"parentType":"question","parentId":9383,"uid":14157,"contents":"我尝试一个普通美国人的版本（不是大神），我就各样提一下，有什么再追问吧。太复杂了：<br>\nliberal/progressive - 民主党那一卦 = D<br>\nconservatives - 共和党那一卦。= R<br>\n美国历史以来的政治氛围很强。现在主要可以分成 trump vs。 not trump。<br>\nAmerica can be separated into 4 branches of government. 1) Executive (Trump); 2) Congress (House (D) and Senate (R); 3) Supreme Court (R); and 4) All the agencies and branches such as FBI, SEC, CDC, FDA, FTC, FAA etc....<br>\n<br>\n现在川普在政治上有优势因为他控制了senate （100位议员）和总审法庭（好像5位R, 4D，然后保守派的法官比较年轻，他们都是终身法官）。保守派支持小政府。Conservatives support stricter immigration regulations such as cancelling family immigration, border wall. Conservatives are historically small government supporters who believe there should be minimal government control, so they support lower taxes, lower social security/ social welfare, gun ownership, no abortion, and don't invest heavily in climate change. Politically, the Republican party is paid by large corporations such as Walmart, Koch brother, oil companies, and weapon manufacturers. So they're generally richer than Democrats. 军队一向都是保守派的。<br>\n<br>\n民主派喜欢大政府。很多移民群体和社会边缘群体譬如同性恋，有色人种之类的。<br>\nDemocrats are in favor of more government intervention to solve issues like gun violence (ban gun), discrimination (affirmative action, black lives matter), income inequality (tax the rich), solve climate change (tax oil companies etc), health care reform (medicare for All). But they are guilty of being not hawkish enough to China.<br>\n<br>\n90-00后开始长大了。大部分的年轻人都是anti-establishment。所以bernie sanders 和 warren这种有很大的支持。然后美国白人生育率插水， 过几年拉丁裔会是最大的群体。但白人还是掌管了大部分实权。&nbsp;<br>\n<br>\n美国最大的一个问题就是polarization特别严重。所以很多事情都是狗咬狗。特别是trump上台后。但是他也从新激活了这个国家的政治参与度。没有谁好谁错。都是看你个人环境。美国正在进行他的使命就是：互相抗衡。但是政治两极化现在导致最大的问题就是不能做任何事。导致很多社会问题没能解决导致民怨沸腾。法院变得越来越政治化。保守派甚至透过gerrymandering来规划地区线来为自己争取有利的选举结果。progressives就反trump和扩大社会福利。<br>\n<br>\n最后到底谁输谁赢，不知道。因为美国最好的就是政治多元化。希望两党能取得平衡。但是美国是越来越反对现有的资本主义模式，想转型socialist democracy了，就是sanders那些。不一定是坏事。但是军费坚决不能减！<br>\n<br>\n我：年轻人，想要改善枪支问题，医疗改革（我们花20%gdp在医疗福利上却得到同等国家一半的收益，很多人为了可以拿政府医疗，特意做低收入的工作因为如果他们过了收入线，就没有医疗了。这样对经济来说也是没有效率的），大企业靠税漏洞逃税导致我们损失了很多收入来还钱。本来是老老实实的白左，现在因为中共被中和了一下圣母底。","date":"2019-10-07","agreeCount":1,"discussionCount":3}