{"type":"answer","id":55198,"parentType":"question","parentId":9035,"uid":6868,"contents":"<blockquote>我是觉得没有像样的组织，如果有个组织的话大家可以加入进去慢慢发展。如果组织能提供武器的话更好了，因为其实中国人并不怕死，也很暴力。只是组织能力太弱。<br>\n如果是我的话，我会为了理想牺牲自己的生命，当然我认为有这种想法组织起来肯定很多。<br>\n其实知识分子真的还不如浩浩荡荡的法轮功团体。表面都是理智科学藐视愚昧，其实根本没有集体信仰。<br>\n还有姨学的巴蜀国，一般都是也把事做起来了再建国，这样一个人弄只增笑耳。思想挺好的，也有煽动性，但是一讲历史没完没了，索然无味。怪不得粉丝量那么少。</blockquote><br>\n<br>\n<br>\n分享一則劉仲敬先生關於中國散沙社會的討論，應該能幫助同志理解中國境內的反共活動無法形成組織的真正原因<br>\n<br>\n<br>\n<b>缺少土豪的世界</b><br>\n<br>\nhttps://medium.com/@LiuZhongjing/缺少土豪的世界-3f6c7941712b<br>\n<br>\n照我看來，《一席》的風格是特克爾《美國夢尋》的多媒體化。八零九零後大概不會知道特克爾是誰，不過他在八十年代曾經是風靡中國大陸的明星級作者。他的切入點就是：通過普通人自身的命運，體現美國歷史的形成。用當時時髦的詞彙，就是尋找美國夢。美國小姐、卡車司機、記者、妓女……人人都覺得他自己就是美國的主動塑造者，而不是消極旁觀者。所以，我很容易理解他的角色設定。不過有一點不一樣，中國夢其實是沒有的。所謂美國夢，就是一種貫穿歷史和社會的穩定共識。個人主義、個人奮鬥、普通人的主角意識，諸如此類。中國沒有這樣的共識，中國夢只是一句場面話。場面話就是用來敷衍的，僅此而已。美國夢是非常爛俗的東西，但它穩定而有效。演員像萬花筒走馬燈一樣，情節卻是老套的、千篇一律的。理想和追求，面目雷同。我分不清誰是誰，現在也分不清斯瓦辛格和里根。<br>\n<br>\n最近三十年的中國恰好相反，符合《書經》那句古話：「人唯求舊，器唯求新」。從八十年代到現在，演員基本上還是同一批人，價值觀可是折騰過好幾次了。「以今日之我向昨日之我宣戰」，在梁啓超時代是一種特立獨行的標籤，在今天變成了群眾性的現象，具有濃厚的投機和犬儒性格。我自己就是見證人，但很難說是參與者。我不知道有什麼共通的中國夢，心理上始終把自己當成局外人。八十年代我還小，但也能體會到社會上那種「我們愛科學」的土鱉進步氣氛。現在有人說是正能量，其實是半通不通的裝逼和勢利組合。我當時的小學校長就有一句名言，我至今都沒有忘記：「小孩子要多吃碳水化合物，不要多吃糖。」當時只有極少數天之驕子的大學生和民國老人才知道碳水化合物和糖是一回事，所以她也不算特別不同。<br>\n<br>\n那是鄧小平搞「少年大學生」、「計算機從娃娃抓起」的時代，所以「碳水化合物」這個詞就顯得很有逼格。我當時想象中的計算機總是跟科幻小說和外星人聯繫在一起，一點沒有料到這玩意兒居然會變成日常用品。接下來一點預兆都沒有：什麼謝絕海外高薪的歸國留學生不值錢了，回國投資的商人取而代之。接下來忽然又出現了公務員熱和「土豪，我們做朋友」的時代。我重復一遍，人還是同一批人。張中行說：他認識一位女士，文革時聲淚俱下地崇拜江青同志，文革後同樣聲淚俱下地控訴江青。他感到很奇怪：這人怎麼做得這麼自然，好像顛倒價值觀像開關水龍頭一樣容易。我現在的感覺跟他一樣，只是奇怪的對象不是一個兩個人，而是包括差不多所有我認識的人。乾脆地說，就是包括全社會。孔子有句話叫風行草偃，就是風往那邊吹，所有的草就跟著往哪邊倒。今天的中國人就是這樣，記憶力只有五分鐘，所以時刻都有惶惶不可終日的感覺。<br>\n<br>\n孔子那句話還有另一半，就是君子之德風、小人之德草。他的意思是：老百姓本來就是這樣隨風倒，價值觀是士大夫給他們灌輸進去的。我們要是從歷史角度分析一下，就會看出他這話不完全是胡說。有自我美化的成分，但美化背後還有實質性的東西。士大夫好聽一點叫君子，難聽一點就叫土豪。《射雕英雄傳》裡面的金刀駙馬郭靖，在《宋史》裡面就叫土豪。他老人家沒有死在襄陽，而是在金兵入侵漢中的時候自殺殉國的。金庸把襄陽守將呂文德兄弟寫成一個毫無用處、全靠郭靖幫忙的膿包。但《宋史》告訴我們：呂文德的出身和郭靖是一樣的，他們全家都是土豪。所謂土豪，就是接受了儒家基本價值觀的社會賢達。他們有錢有勢，但沒有做官。當然，這不是絕對的。呂文德最後就做了官，他的部隊號稱呂家軍。郭靖如果不死，後半輩子可能跟呂文德差不多。土豪的要害就在一個土字，他的勢力離不開鄉土和鄉鄰。他有固定的歸屬，因此是社會的穩定力量。二十世紀上半葉的歷史就是土豪衰敗滅亡的歷史，這一進程其實就是傳統中國的滅亡。<br>\n<br>\n土豪土崩瓦解的同時，游士突然佔據了舞台的中心。游士就是孟子看不順眼的蘇秦張儀一類人，沒有固定的歸屬，依靠政治投機為生。民國是游士的時代，是楊度、梁啓超、李大釗、陳獨秀的時代。許多人懷念民國其實就是因為這一點，謝泳那些書、楊奎松那部《忍不住的關懷》都屬於這種類型。作者把自己代入了這些游士的位置，只恨自己生不逢時。真正的問題在於，這些游士做了什麼其實不太重要。他們無論如何都不會成功的，因為游士抬頭相當於蛆蟲爬出屍體。蛆蟲的任務是加速屍體的分解，然後毀滅自己。游士的存在是舊文明毀滅的標誌，但不是原因。他們沒有再造文明的能力，卻一再高估自己的重要性。<br>\n<br>\n春秋戰國是封建制度和貴族文明毀滅的時代，百家爭鳴其實是潰敗的表現。游士的風氣一直延續到西漢，所以才有「為天下者不顧家」的格言。這些沒有歸屬的浪人征服了項羽、田橫之流離不開共同體的舊貴族，自己也是曇花一現。經過數百年的沈澱，儒學家族共同體才填補封建貴族共同體留下的真空。新中國 — — 也就是我們今天說的「傳統中國」 — — 慢慢產生了自己的土豪，就是司馬懿、諸葛亮這樣的角色。他們是新社會的凝結核，守衛可持續價值觀 — — 也就是道統，從此百家爭鳴不再有必要，「天不變道亦不變」。這時，游士退出歷史。任何人離開家族共同體，就喪失了自己的身份，變成不受法律保護的人。穩定的局面維持了一千多年，在二十世紀初再度崩潰。嚴復在1905年說：當今是商鞅變法以來未有的大變局，我沒法預見故事的結局。我們看到南通壯元張季直和收租院長劉文彩窮途末路，投機策士章士釗和政治掮客南懷瑾左右逢源，心裡就要有數：我們生活在禮崩樂壞的時代，身邊都是大大小小的蘇秦張儀。<br>\n<br>\n土豪不是中國獨有的，任何穩定社會都有類似土豪的凝結核。土豪的有機性越強，也就是說，他的共同體屬性越強，社會就越是穩定。美國社會從華盛頓·歐文的時代，經過馬克·吐溫的時代，直到羅伯特·弗羅斯特的時代，基本結構沒有多大變化。他的土豪團體非常小：牧師、法官、小學校長、醫生，再加上幾個比較急公好義的商人。地方事務基本上就是由這些人包辦的。湯姆·索耶走丟了，撒切爾法官召集家長一起找。哈克貝利·費恩無家可歸，法官和牧師替他找養母。謠傳強盜出沒，也是這些土豪組織精壯男人巡邏守護。社區自治不是一盤散沙的群眾能玩得下來的，需要高度同質化的地方精英核心才能運作。沒有社區自治，美國憲法就是一紙空文。美國土豪的同質性依靠新教倫理維繫，也是幾百年只有細節修改。什麼叫公民社會？就是說社會和土豪存在某種有機共生的關係。你可以在台灣看到柯文哲這樣的人物，證明他們的公民社會已經存在了。他是醫生，不是知識分子或思想家。他在台北市民當中廣結善緣，積攢的社會資本足以挑戰兩大主要政黨。李敖呼風喚雨的1960年代，台灣還是游士社會。柯文哲穩打穩扎的2010年代，台灣就是土豪社會了。游士社會是敏感的、脆弱的，一點點刺激就會改變軌跡。土豪社會是遲鈍的、穩定的，能抵抗巨大的壓力，頂多只會緩慢地磨損。<br>\n<br>\n沒有土豪的時代就是過渡時代，塵埃尚未落定。一切堅固的紐帶都在煙消雲散，社會變成一片流沙。這是知識浪人和思想雇傭兵的黃金時代，但好景肯定不長。大多數人忍受不了缺乏規範和方向的生活，寧願讓別人指揮，也不願漫無目的。索爾·貝婁有一部小說《晃來晃去的人》，就是描繪這種心理。主人公本來很不願意當兵，但是檢查的時間拖得太長，懸而未決的狀態非常難受。最後軍隊真的來找他，他反倒如釋重負，覺得去了反而放心。許多逃犯就是這樣，一旦被捕就輕鬆了。懲罰雖然可怕，但未知比懲罰更可怕。其實人類真正的恐懼是不確定性，就像小孩子害怕黑暗一樣。想象中的危險最可怕，一旦落實反倒不那麼可怕了。例如：沒有上過戰場的老百姓，總覺得軍人非常勇敢。軍人自己往往沒有感覺。在他看來，戰爭只是一連串瑣事。大部分就是宿營、吃飯、分裝備之類雜事。開炮、挖戰壕、躲轟炸之類都是技術性步驟，感覺上跟司機修理汽車差不多，死人只算是意外事故。軍隊是有規範的社會，危險大卻不可怕，因為人人都知道：我的上級會做什麼，我的下級會做什麼，我的左鄰右舍會做什麼。流沙社會恰好相反，人人都是沒有原則和方向的投機分子。任何事情都可能發生，可預期性完全解體。就拿我自己來說，只要兌現時間超過半年，任何人的話我都當做耳邊風。無論發生什麼翻雲覆雨的事情，我一點都不驚訝。只有中學生和偽君子才會大驚小怪。社會上有錢有勢的人多的是，都跟劉漢和吳英差不多。說他好說他壞，都是一張嘴的事情。<br>\n<br>\n土豪連續二三十年難產，就是社會重建已經失敗的鐵證。我們要是用歷史的眼光看社會，就會明白「摸著石頭過河」是什麼意思。意思就是：我們都想離開現在的狀態（就是文革的狀態），但對於目標沒有共同的意見。如果剛開始動身的時候就爭論該去哪兒的問題，大家當時就會打起來。所以目標和方向的問題不能亮出來，先走幾步再說，反正大家都想離開，最初幾步路還可以「不爭論」，希望拖時間能夠讓問題自行解決。可惜天下沒有這麼便宜的事情，目標是成功最必不可少的先決條件。做事情連目標都不敢說出口，這種奇葩在全人類的歷史上都非常罕見。當然，一定要找先例，也不會找不到。美國獨立時期的奴隸制問題就是這樣：不能提，只能拖。只能做，不能說。分裂越拖越大，共識越來越難，最後只能大打出手。<br>\n<br>\n所以前幾年秦暉寫了本書叫做《共同的底線》，最近有一批人馬在牛津開了個「共識會議」，就是看到了這方面的問題。不過他們也太自戀了，這種事情哪裡是知識分子能夠解決得了的？我當時編段子嘲笑他們：「底線就是用來破壞的，共同底線就是大家從各方面一起破壞的。」&nbsp;中國知識分子缺乏審慎的德性，喜歡高估輿論的力量；在輿論的力量當中，又喜歡高估自己的輿論影響力。直截了當地說，游士不能把自己當成土豪。土豪能夠代表他所在的共同體，游士只是浮在水面上的泡沫。在中國歷史上，兩者的關係是對立的。此消則彼長，游士興則土豪亡。游士的謀生之道就是出售他的錦囊妙計，買主當然只有帝王。帝王需要的錦囊妙計一般就是如何從社會汲取更多資源，土豪是他們的主要障礙。所以從商鞅、李克開始，游士的主要工作就是打土豪。打土豪成功了，社會瓦解成散沙了，要錢就方便。魯迅說過一句非常深刻的話：什麼叫一盤散沙？那就是治理的成績。治理成功的標誌，就是社會瓦解。<br>\n<br>\n商鞅變法的主要成績是什麼？廢井田開阡陌，論功行賞。我們用孟德斯鳩的眼光分析「法的精神」，就能發現這是一種原子化的個人主義。西周的社會細胞是宗族共同體。無論上面的政治鬥爭怎樣變化，這個細胞不受影響。如果周朝打敗了商朝，武王或周公就下命令，某某族給衛國，某某族給齊國，某某族留給宋國。宗族作為整體單位，改變了主人；但宗族的內部結構是不變的。共同體參加戰爭和政治、從事農業和工藝，都是集體性的。一般不會有針對個人的論功行賞，國王賞賜的青銅器之類寶物，一般是給一個宗族的、甚至是給一個諸侯國。井田、阡陌、百工都是集體行動在歷史上留下的痕跡。集體行動是危險的能力。西周和春秋時代留下了許多國人、百官、百工暴動的記錄，彷彿是從西歐歷史上摘錄下來的。商鞅變法的目標就是解散這些有行動能力的共同體，把土地和財產分給一男一女幾個小孩的核心家庭，根據個人的軍功分配官爵。他這種規劃有沒有百分之百落實、到底落實了多少，不好說。但基本精神是明擺著的，就是要一盤散沙的社會。百代皆行秦制度，就是說土豪長不大。土豪長不大，就不會有英國那種鄉紳和商人推翻國王的局面。最後天崩地裂，英國人的軍艦打進家門。民國初年，土豪獲得了唯一一次機會，但時間非常短暫，只開花不結果。張季直和劉文彩失敗，就是民國失敗。梁啓超和羅隆基成功還是失敗，其實沒什麼關係。只有在台灣，他們有半個多世紀的時間，最後才會有柯文哲這種人物出現。土豪來了，游士就會邊緣化。<br>\n<br>\n有人引經據典地說：我們的市場經濟已經很發達了，數字是多少多少。某某某西方偉大學者說過什麼什麼話，那是不會錯的。民間社會就算現在還沒有發育好，至少也在不斷發展。就我親眼看到的中國，這話說反了。中國所謂「後三十年」市場經濟，在精神上是商鞅變法的進一步展開，在社會上是「前三十年」的進一步展開。托克維爾如果起死回生，肯定會說：我們根本不是在塑造什麼集體主義，而是在塑造沒有共同體的原子化個人主義。如果要講集體主義，美國新教徒的自治社區才是集體主義。「前三十年」的基本精神是社會整合，把原有的所有社會組織都打散，所有成員以個人身份納入一元化的社會組織，一切都要統一安排，連結婚都不例外。這不是一個計劃經濟的問題，因為經濟是次要的、社會才是主要的。商鞅的社會理想就是這樣，用戶籍制度和二十等爵把所有人固定下來，不允許任何中間團體存在。「後三十年」的基本精神是社會解散，把軍隊-公務員-文教系統以外的組織撤掉，但不允許替代性的社會組織填補真空。這是原子化和散沙化的進一步加強。美國所謂市場經濟是充滿了自發組織的，跟他們的社會和文化不能分開看待。大家都知道，新教國家一向以社會自治能力強大著稱。沒有這個背景，討論自由市場沒有意義。中國所謂市場化有一個非常怪異的特點，它是一個去組織化的進程，需要看得見的手不斷清理，像園丁鏟除雜草一樣。吳英這一類人之所以會跌倒，關鍵還是在於去組織化的基本精神。挑明了說，我們不能聽任潛在的土豪產生，任何不可控制的東西都是危險的。<br>\n<br>\n人總是社會動物。從客觀上講，一個人強大，不是因為他本人強大，而是因為他的社會關係強大。拆散他的社會紐帶，他自然就弱了。從主觀上講，人不是完全依靠麵包生活的，符號和象徵的作用之大，超過我們平常的想象。原子化社會的結果就是，每個人都充滿了不安全感。你孤立，自然就容易受到傷害。人人都孤立，社會就會變得非常殘暴。大家要明白：人道、文明、公正這些素質不是道德教育的產物，而是共同體培養的習慣。你為什麼對人好？因為他是自己人。你為什麼對人不好？因為他是陌生人。如果人人都是陌生人怎麼辦？那就自然會出現人人整人人的場面，也就是霍布斯所謂的「所有人對所有人的戰爭」。現在所謂公務員熱是怎麼回事？其實就是歸屬感飢渴和身份焦慮的問題。當然，這樣達不到目的。官僚組織跟宗族社會不一樣，你沒有與生俱來的地位。共同體的問題解決不了，你仍然是散沙。從中世紀到現在，西方和中國相比，有一點是一以貫之的，就是他們的組織資源始終比中國豐富得多。中國社會平鋪散漫，是無數單細胞的疊加，複雜結構產生不了，就好像流沙上面建不起寶塔。現在許多人去台灣，回來就吹噓台灣人溫文爾雅、很有素質，不像我們的社會粗暴野蠻。我覺得這些務虛的說法沒有多大意義，實質問題就是他們有穩定的共同體。粗暴是一種無意識的預期：等我們下次見面的時候，我們的身份角色和社會的遊戲規則已經面目全非了。文明也是一種無意識的預期：我們下次還會見面，雙方都會記得上次所受的待遇。無意識的預期是非常靈驗的東西，很容易變成現實。<br>\n<br>\n說到面目全非，我的小夥伴都已經面目全非了。小學唯一的學霸對手比我早上研究生，結果卻改行開餐館。最寵我的幾位女老師都在九十年代的解體時期下了崗，學校也不存在了。當時好像堅不可摧的單位，結果都像紙糊的東西不堪一擊。最重要的是，留下的空間沒有人填補。我雖然一直留在體制內，但總覺得身邊的真空地帶越來越大，好像自己生活在孤島上，洪水正在不斷上漲，淹沒的地方越來越多，不知道什麼時候會把孤島全部淹沒。如果歷史經驗在將來仍然適用，那麼今後的中國仍然不會有穩定的遊戲規則。這個社會上最稀缺的東西不是權力、財富和知識，而是組織資源。即使按西方標準非常薄弱的組織力量，在中國都能像吸星大法一樣威力無窮，源源不斷地吸取散沙社會的權力、財富和知識。","date":"2019-09-29","agreeCount":5,"discussionCount":15}