{"type":"article_comment","id":243285,"parentType":"article","parentId":14414,"uid":1784,"contents":"我这也经历过奇葩事故，不过都是会上的材料，现场不是。基本都是违规操作，违规操作，违规操作。<br>\n1，某厂的两道传送带出了故障卡住了，工人没有关闭机器就用手去摸索卡住的位置。。。。。。。。。删号。<br>\n2，隔天两家伙去清理一个什么锅炉或罐子类的，在口子上闹了点啥，砰的一下，一个重伤，一个被气压送出30多米，掉到一水池里，但还是删号。<br>\n3，检查供暖管道口，两家伙下去没事，上来了，另两家伙就大意了，没带面具下去。删号。<br>\n以上这几个虽然是删号，但更应该说是卖号了。<br>\n还有个更奇葩的事，大概情况是，某厂检修设备，罐口去两人，第三个是指挥，交代第四个家伙关闭某某管路。该仁兄违规操作，没有关闭好管路，结果前两位就中毒掉了进去。指挥一急就违反了程序，一面叫第四个家伙马上关闭这些那些的设备之类的，自己就去罐口想救人。万万没想到，第四位还是没关好设备，是急了还是不懂不得而知，结果指挥也掉了进去，然后第四位兄台就不带面具跑去救人，毫不意外的，他自己也掉进去。灭团了。事故责任认定报告说这位兄弟违章操作，但人死了，就不追究责任了。他老爹接受不了，申诉上访起诉要求认定他儿子是见义勇为的英雄。但我是投了反对票，理由很简单，那三位根据认定报告<br>\n<br>\n<b>你的专业特长在什么情况下能让你成为超级英雄拯救世界？</b><br>\n你的专业不变，年龄不变，体力不变，智商不变，脸不变……总之什么都不变。但每个人总有一点独特之处对吧。野比大雄是世界上最善于翻花绳的人，明早外星人就要来和地球人比赛翻花绳，输了就消灭世界，大雄这个废柴小学生代表人类出战责无旁贷。<br>\n<br>\n比如某小学生最熟悉一个废弃工厂的内部结构，经常到里面玩，结果碰上恐怖分子把这个工厂当据点；又比如老张每天修理几台快报废的施工机械，忽然间爆发超级地震交通断绝，在24小时内，这几台施工机械是全市唯一能动的救灾工具……总之你的专业技术能发挥的作用越大越好，技术本身越平凡越好，情节越合理越好。<br>\n<br>\n作者：孙朔铣<br>\n链接：https://www.zhihu.com/question/44719093/answer/111531466<br>\n来源：知乎<br>\n著作权归作者所有，转载请联系作者获得授权。<br>\n<br>\n嗯，这个问题嘛，我也许可以引用我之前的某个回答<br>\n<br>\n<blockquote>链接：如何成为一名化工工程师？除开考试环节，对于思想见闻心性等有哪些要求，如何达到？ - 孙朔铣的回答<br>\n<br>\n我被任命为副班长的一周前，车间主任叫我喝咖啡，我以为领导是要亲自再进行一轮面试，去之前还温习了一下学习笔记，可是坐下来的时候，第一个问题却是“我们本可以直接把你从操作员提升为技术员，但是我们没那么做，既然这样，你知道为什么先让你当班长吗？”<br>\n<br>\n我想了想“是让我先掌握一些班组管理的经验？”<br>\n<br>\n主任摇摇头“班组管理是班长的事情，对于技术员来说，你要做的不是干涉班组管理，而是正确适当地给班组下达指标、发布指令，你插手到班组基层管理中，结果就是把班长梳理好的班搅得一团糟。基层的工作经验，你在操作员的岗位上该学到的都学到了，没学到的比如班组绩效奖金分配、人事平衡、人际关系也耳濡目染了。”<br>\n<br>\n我试着问“那是让我去学习整个系统的全面工作？”<br>\n<br>\n主任还是摇头“整个系统的学习，是建立在你能纵览全局的前提下的，在技术员的岗位上你会更多地从技术层面统观全局，而在班组班长岗位上对全局的认识是停留在操作层面上的，从操作层面去学习技术层面的视野是一种浪费时间的培训方法。”<br>\n<br>\n看到我也无法猜下去，主任问我，“任命你作为副班长，但是你也知道，在班组里起骨干作用的仍然是班长，以及各个岗位上经验丰富技术过硬的老操作员，为什么要让你在副班长这个层级上停留一段时间呢？”<br>\n<br>\n“我想，也许是考验一下看我能不能带好一个班？”<br>\n<br>\n“差不多接近了，但是思路不对”，主任点点头，“作为一个技术人员，技术过硬是本分，这是你说话有人听的前提，然而有一种技术以外的能力我们是培养不出来的，就是在化工厂面对突发事件时的冷静决断能力——你试想一下，某天夜里，电闪雷鸣，装置遭遇生产波动，公用工程系统一片混乱，步话机里的声音时断时续，各种告急的电话和报警声响成一片，内操在拼命维持物料平衡不压空不互串，装置里响起了压力超高冲开安全阀泄压的声音，机组轴振动在上升，压缩机组操作点接近喘振边缘，你作为当班班长，你有权下令装置停工退守，这样连续生产中断，装置非计划停工，将带来上百万的损失，你也可以选择再咬牙坚持挺一挺，代价是一旦判断失误没能挺过去，几百万上千万建成的装置可能就化为一片火海。<br>\n<br>\n计算机屏幕上的参数不断跳跃，你必须当机立断尽快决定，770℃炉管或许还可以再坚持一下，780℃呢？800℃呢？操作员一边竭力维持，一边等待着你的指令，他们期待着听到坚决有力的声音明确地告诉他们该怎么做，你必须做出决定，发出正确的命令——不但要正确，而且要尽可能说话平静、自信、有说服力，要表现得镇定自若甚至有点漫不经心，如果你说话哆哆嗦嗦、充满恐惧甚至前后矛盾，你会发现平日里训练有素的班组变成了一群吓破了胆的无头苍蝇，他们会很快把这个装置彻底玩砸。兵熊熊一个，将熊熊一窝。将帅一怯，百万精兵顿成羔羊。”<br>\n<br>\n“我们可以培训操作员和技术员，送他们去学习，给他们教材和期刊，为他们组织各种模拟实战的考试，但是我们也没有什么好办法把每逢大事有静气，愈是危险愈沉着的人和那些善于考试、善于写论文、善于讨论总结解决技术问题的人区别开，后者适合去搞学术，做专家，而前者才适合去做生产一线的工程师。<br>\n<br>\n我们有时发现某个人，年轻聪明，拿着过硬的文凭，学会了做为一个技术员应该学会的各种知识技能，然后他在某一次事故时呆若木鸡，茫然无措，大脑一片空白，想不起任何有助于改善现有局面的办法。而这时已经晚了，当班班组、他的领导、整套装置乃至整个工厂都得为选拔了他来坐这个位子而付出代价。”<br>\n<br>\n主任认真地看着我：“如果因为你的某次错误决策，装置反应器泄漏炉管撕裂引发了一次大爆炸，有毒气体扩散，整个城市被迫搬迁，你知道你会判几年吗？”<br>\n<br>\n我吓得结结巴巴，“少说得判个十年往上吧。”<br>\n<br>\n“你瞧，仅仅是想一想，你都会感受到这种责任带来的沉甸甸的压力。当你面对事故时，能顶着这种压力做出决断就是一种最宝贵的素质。”主任摊摊手，“作为一个化工行业从业者，社会责任等等看似空虚的东西，往往最为沉重，所以在你成为一个管理装置工艺技术的技术员之前，我们先把你放在副班长的岗位上，让班长、老操作员辅佐你，支持你，磨炼你，给你犯错误的余地，希望你展现出能够独当一面的潜质，直到你心理足够坚强能够承担起一言兴亡的责任，你才会从一个化工行业从业者变成一个化工工程师。”<br>\n<br>\n<br>\n————<br>\n3 班长工作权限<br>\n3.1　对本班当班期间的生产有指挥权；<br>\n3.2 有权拒绝执行任何违章指令；<br>\n3.3 在紧急状况下对生产安全有权临机决断；<br>\n<br>\n————<br>\n印度博帕尔事件，由于该化学农药厂工艺生产管理不善、设备老化，事故隐患未及时查明，操作失灵时当班班组临场指挥失误，博帕尔市遭到毁灭性杀伤，2.5万人直接致死，55万人间接致死，另外有20多万人永久残废。</blockquote><br>\n<br>\n引用完了补充两句：化工行业许多时候都是赚着卖白菜的钱，操着卖白粉的心，一个月薪3000元的人所拧开的阀门，在最糟糕的情况下足以毁掉一座城市，所幸在大多数时候，我们有应急联锁系统、有紧急泄放设施、有规章管理制度、有事故应急预案。<br>\n<br>\n然而，最终起决定作用的，仍然是人。<br>\n<br>\n四川开县井喷事故发生时，当班班组在井喷的现场操作至最后一刻，无一人后退。<br>\n<br>\n汶川地震发生时，位于绵阳的高通量工程试验堆主操控室内，当班班组值班长易逸临机决断，紧急强制停堆。<br>\n<br>\n反面例子也很好找，福岛核事故。<br>\n<br>\n那么回答题主的问题：你的专业不变，年龄不变，体力不变，智商不变，脸不变……总之什么都不变。但每个人总有一点独特之处对吧。你的专业特长在什么情况下能让你成为超级英雄拯救世界？<br>\n<br>\n我没有太多的独特之处，我的专业特长在行业中也未必如何了得，但如果哪一天，时也势也，我站在一场浩劫的十字路口，需要我做出抉择的时候，我会竭尽绵力和生命来守护大家的。（认真脸）<br>\n<br>\n<br>\n<br>\n<br>\n钻井遇某高压含硫天然气地层造成井喷，选择点火，价值数千万的井架钻机将报废，但可以避免毒气蔓延；选择等待，也许再过5分钟地层就没有压力，可以压井，但也许会冲坏井口，造成不可控的毒气井喷。<br>\n5分钟后平台经理决定点火，井架钻机全部烧毁，再过5分钟，井喷停止，火焰熄灭。<br>\n到底哪种决定是对的？<br>\n<br>\n<br>\n如果只看你的这段文字，那么现场负责人做出的决定是对的。<br>\n<br>\n<br>\n然后平台经理事后被撤职了，原因是造成重大财产损失。<br>\n<br>\n那也没什么好办法，撤职就撤职呗，人生要看得开。<br>\n数英雄，论成败，古今谁能说明白。以结果论事，谁又知道当时人的彷徨。<br>\n<br>\n你说的这个事情本质上是衡量人命和设备财产哪个更重要，如果不点火，毒气井喷，就是当年开县的重演，硫化氢会毒死所有笼罩范围内无防护的人，点了火，设备烧毁，起码不出事。在我看来：如果造成人员伤亡的损失后果不可接受，那么意味着风险的巨大，就应该选择点火。<br>\n<br>\n在当时的情况下，现场的工作经验很重要，指挥者要凭借自己的技术、经验去判断，这个井喷能不能压住，能不能控制住，这是一言兴亡的责任和压力，你选择了什么，其实不重要，重要的是你必须做出选择，要把这决定性的责任十字架背负起来，这是一个工程师必须有的精神，那就是敢于担当敢于决策，并为自己的决定负责。<br>\n<br>\n只是替那位平台经理感到惋惜。<br>\n太多的事情只以结果论成败。<br>\n[url=https://pincong.rocks/article/javascript:;][/url]","date":"2020-02-12","agreeCount":0,"discussionCount":0}