{"type":"answer","id":294806,"parentType":"question","parentId":19827,"uid":51934,"contents":"实名反对所有羞辱无神论的人，真相是宗教徒道德败坏，不宽容！无神论道德好，尊重他人！可笑某些品葱的朋友罔顾事实，违背科学大道！<br>\n附：美国监狱1997年的数据（<a href=\"http://www.adherents.com/misc/adh_prison.html#dichotomy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.adherents.com/misc/adh_prison.html#dichotomy</a>）<br>\n<br>\nThe Federal Bureau of Prisons does have statistics on religious affiliations of inmates. The following are total number of inmates per religion category:<br>\n<br>\nResponse Number %<br>\n---------------------------- --------<br>\nCatholic 29267 39.164%<br>\nProtestant 26162 35.008%<br>\nMuslim 5435 7.273%<br>\nAmerican Indian 2408 3.222%<br>\nNation 1734 2.320%<br>\nRasta 1485 1.987%<br>\nJewish 1325 1.773%<br>\nChurch of Christ 1303 1.744%<br>\nPentecostal 1093 1.463%<br>\nMoorish 1066 1.426%<br>\nBuddhist 882 1.180%<br>\nJehovah Witness 665 0.890%<br>\nAdventist 621 0.831%<br>\nOrthodox 375 0.502%<br>\nMormon 298 0.399%<br>\nScientology 190 0.254%<br>\nAtheist 156 0.209%<br>\nHindu 119 0.159%<br>\nSanteria 117 0.157%<br>\nSikh 14 0.019%<br>\nBahai 9 0.012%<br>\nKrishna 7 0.009%<br>\n---------------------------- --------<br>\nTotal Known Responses 74731 100.001% (rounding to 3 digits does this)<br>\n<br>\nUnknown/No Answer 18381<br>\n----------------------------<br>\nTotal Convicted 93112 80.259% (74731) prisoners' religion is known.<br>\n<br>\nHeld in Custody 3856 (not surveyed due to temporary custody)<br>\n----------------------------<br>\nTotal In Prisons 96968<br>\n<br>\n<br>\nI hope that this information is helpful to you.<br>\n<br>\nSincerely,<br>\n<br>\nDenise Golumbaski<br>\nResearch Analyst<br>\nFederal Bureau of Prisons<br>\n<br>\nNow, let's just deal with the nasty Christian types, no?<br>\n<br>\nCatholic 29267 39.164%<br>\nProtestant 26162 35.008%<br>\nRasta 1485 1.987%<br>\nJewish 1325 1.773%<br>\nChurch of Christ 1303 1.744%<br>\nPentecostal 1093 1.463%<br>\nJehovah Witness 665 0.890%<br>\nAdventist 621 0.831%<br>\nOrthodox 375 0.502%<br>\nMormon 298 0.399%<br>\n<br>\nJudeo-Christian Total 62594 83.761% (of the 74731 total responses)<br>\nTotal Known Responses 74731<br>\n<br>\nNot unexpected as a result. Note that atheists, being a moderate proportion of the USA population (about 8-16%) are disproportionately less in the prison populations (0.21%).<br>\n<a href=\"http://www.patheos.com/blogs/friendlyatheist/2013/07/16/what-percentage-of-prisoners-are-atheists-its-a-lot-smaller-than-we-ever-imagined/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.patheos.com/blogs/friend...ists-its-a-lot-smaller-than-we-ever-imagined/</a><br>\n宗教家庭出身的孩子更刻薄？是的，英国卫报转载芝加哥大学的一项研究报告时使用的标题就是这样说的：<br>\n研究发现，宗教家庭孩子们比世俗家庭孩子更寡情（或刻薄），宗教信仰看上去对孩子们的利他精神以及对其他人行为的论断上有负面影响，尽管那些父母认为他们的孩子更富有同情心。<br>\nReligious children are meaner than their secular counterparts,study finds: Religious belief appears to have negative influence on children’saltruism and judgments of others’ actions even as parents see them as ‘moreempathetic’.”&nbsp;<br>\n这跟我一向所认为的，有巨大的反差。<br>\n<br>\n最近几年，在微信上接触了不少华人基督徒和慕道友。不少人表现出相当的道德自信和优越感。有人声称：最烂的基督徒，也好过最好的无神论者一千倍。这样的论调当然是极端了， 但类似想法的人，却也比较普遍。比如那位在美国的神棍张洵，一边是毫无来由的道德自信，一边是动辄让跟他意见不同的人下地狱。<br>\n前几天，跟一个基督徒姊妹交流，她的观点颇有代表性：“无神论者不得救而且罪恶滔天才是事实。只有无神论才是没有底线，可以无所不做，历史已经证明”。&nbsp;尽管“历史已经证明”的结论是相反的， 因为有了“神”的加持，那些教徒们做起坏事来更加无所畏惧。因为有神为他们承担责任。（历史证明无神论者是后习俗时代道德，碾压宗教）<br>\n坦率地说，许多基督徒都是很好的人，一心向善，怀着对信仰的追求和基督教的好感，加入教会（尽管并非所有的人出自此朴素的动机）， 但是相当多的人进入教会后竟然都出现类似的精神症状，这是很值得反思和警惕的。这其中主要的原因，一个是牧者的认知水平，再就是一向缺少宗教实践体验，缺少启蒙运动洗礼的华人信徒的总体素质决定。<br>\n什么是基督徒？基督徒就是效法基督行事为人敬神的人，是严于律己而非勇于断人（所有宗教都是如此且道德是没有标准的）。然而，我们更多的是看到他们把基督徒的身份当作一份体现自身优越感的道德合格毕业证书，而非是一种追随耶稣基督道路的新的人生起点。<br>\n不过，虽然我对他们的高度自信和对无神论者的贬低非常的不屑，但也曾觉得，信仰了宗教，会让人心更加柔软，更有同情心和利他精神。我既遇到过一些不像样的基督徒，也看到过一些非常令人欣赏敬佩的基督徒姊妹弟兄。总体而言，我是倾向于认为，宗教是教人向善的，而且那些主要宗教的教义也的确是如此。<br>\n不仅宗教家庭的家长，包括我这样非宗教家庭的家长，也倾向于认为，宗教能够促进孩子们的道德发展和道德追求。尽管我的感觉并非来自我的观察，而是一种通常的推论。但是芝大的这份研究，推翻了这样的想当然。<br>\n<br>\n2015年11月5日，芝加哥大学在他们的刊物“Current Biology.”（当代生物学）上发布了一份研究报告。报告的题目是“研究发现，宗教家庭出身的孩子更少利他精神”（Religious upbringing associated with less altruism, study finds），这份研究报告在当天被一些媒体如英国卫报、福布斯和科学美国人（scientificamerican.com）转载。<br>\n这是一项由著名心理学和精神病学家，芝加哥大学“Child NeuroSuite”学院院长，&nbsp;Jean Decety教授领衔的一组发育心理学家（developmental psychologists）进行的国际研究。该研究小组从美国、加拿大、约旦、土耳其、南非和中国的5-12岁孩子中提取了1170个样本，其中基督徒24%， 穆斯林43%， 非宗教（世俗家庭）28% （其它的如犹太教徒、佛教徒、印度教徒等因样本太少未被列入研究对比），研究了他们与他人分享的倾向 – 以衡量其利他精神，以及他们在论断和惩罚其他人方面的倾向。<br>\n他们的研究证明：那些宗教家庭出身的孩子，跟世俗家庭的孩子相比，更不愿意与他人分享他们手里的东西；且对于一些犯错的行为更少宽容心，更倾向于加重惩罚。<br>\n&nbsp;“常识和人们通常所推测的认为，宗教家庭出身的孩子会利他对其他人更友好，但是我们的发现却恰恰相反。研究证明，那些无神论者家庭和非宗教家庭出身的孩子表现得更加宽厚。”Decety 教授说。<br>\n在“利他精神”一项，孩子们参加了一个叫做“毒菜者游戏”（Dictator Game），在游戏中他们每人分到一定数量的贴纸，并给他们机会去把贴纸分享给另外（他们看不到）的孩子。通过分析他们分享了多少张贴纸，衡量孩子们的利他精神。<br>\n在“道德敏感性”一项，孩子们观看了一个动漫短片。在短片中一个人有时是有意有时则无意地推撞另外一个人.&nbsp;&nbsp;然后问那些孩子们关于此类（人际间的轻微伤害）行为的看法，以及对行为人应该被施予多少惩罚。<br>\n<br>\n<center>blob:https://pincong.rocks/2349b8ca-8413-4d59-967e-a865cd8c7a99</center><br>\n<center>Scores for generosity (left) and judgments of meanness(right) for non-religious, Christian and Muslim children (Figures: Decety et al/ Elsevier)</center><br>\n<center>（左边是宽厚分数，右边是对于坏事的判决的严厉程度分数，分别是世俗家庭、基督徒家庭和伊斯兰教家庭）</center><br>\n同另外两组相比，穆斯林孩子们认为伤害性行为非常恶劣，应该给与更严厉的惩罚。基督徒孩子次之。然而，他们在给与惩罚的等级上并没有什么区别。这跟基要主义也是一致的：即对一件行为的判断上，非错即对，在两极之间，并无其它的道德梯度。总而言之，教徒家庭的孩子对一些轻微有害的行为不如世俗家庭孩子更宽容，他们更愿意施加更加严厉的惩罚。<br>\n这个分析结果也支持了以前对于成年人的相关研究结论：宗教性与对人际间的冒犯行为的惩罚性态度上是正相关的。&nbsp;<br>\n<br>\n总体而言，孩子们年龄越大，越愿意与人分享。但是，从基督徒和穆斯林家庭出身的孩子，与那些非宗教教徒家庭出身的孩子相比，则更不愿意分享他们的贴纸，而且这种宗教虔诚与利他倾向之间的负相关关系会随着年龄的增长表现得越来越强烈：那些在宗教家庭成长时间越久的孩子，越不愿意跟其他人分享他们的贴纸！<br>\n而家长们则完成了关于他们的宗教信仰、宗教实践，以及对他们自己孩子的同情心以及对于正义敏感度看法的调查问卷。回答问卷的家长们也根据其信仰情况被分成三组：基督徒、穆斯林和无信仰者（其他宗教信仰家庭的家长，同样因为样本太少，未被列入分析）。相比之下，那些宗教家庭的家长更倾向于认为他们的孩子更富有同情心。<br>\nDecety 教授说：<br>\n“这些研究结果揭示了不同国家间在宗教信仰对孩子们利他主义的负面影响方面的相似性。这样的研究结果也挑战了关于宗教性有助于培养亲社会性的行为习惯的看法，也让宗教信仰在推动道德进步方面是否关键成为一个疑问– 说明道德教育的世俗化并不会减少人类的善性。”<br>\n这项“世界范围内宗教性与孩子们的利他主义负相关性”的研究，得到了约翰坦普利顿基金会的支持和资助（John Templeton Foundation）.&nbsp;<br>\n（注：这是一家由逆势操作投资家约翰坦普利顿投资成立的慈善机构，致力于推动宗教与心灵知识进步，尤其是在宗教信仰与科学方面的关系方面的研究的基金会。）<br>\n<br>\n为何宗教人士更少道德？Decety 教授认为，一个原因是一种被称为是“道德许可”（moral licensing）的心理现象， 一种无意识的偏见。他们认为他们做了某种好的事情，比如祷告，就有资格断定某个行为是坏的或者是不道德的。“他们甚至没有意识到，这跟他们在教堂里所学的是不兼容的。”<br>\n正如以色列心理学家本杰明 贝特-哈拉米认（BenjaminBeit-Hallahmi）所认为的，历史证据也支持关于世俗的人更道德的科学研究证据。比如大多数美国民权运动的白人支持者是世俗白人；那些虔诚的基督徒是南非隔离制度的建立和支持者，而那些无神论者则往往反对隔离政策。<br>\n关于所谓世俗个体道德上可疑的看法，是深深根植于美国社会的；无神论者，不可知论者被认为不值得信任，乃至是不道德的。这也解释了为什么不信神的人不大容易被选举为高级政治职位的原因。<br>\n更少利他精神 – 更喜欢论断他人 – 更少宽容精神，倾向于对于犯错者施加严厉的惩罚。后两者可以由历史上的长期的宗教迫害宗教战争得到证明，也可以从一些基督徒身上观察到；但“更少利他精神”，确实令人意外，因为历史上确实存在一些非常有献身精神的传教士、游走四方、深入蛮夷、推动教育、扶危济贫，尽管是少数；而且教会也常常举办慈善事业– 至于他们从教众的奉献中拿出了多少用于慈善事业，在法国大革命前期的法国农民看来，是颇为怀疑的。如今，由于越来越多的国家加强了政府在建立民生保障方面的角色，教会在慈善方面的作用已经大大弱化。<br>\n人们常说世俗家庭功能失范、群龙无首（在基督教家庭里，如果遵守圣经教导，那么男人为首，女人要贤良顺服），因为他们缺少宗教的安全感。但是，从1971年开始就负责加利福尼亚州代际研究的社会学家Vern Bengston 说，这并不是真的，“许多世俗家庭的家长比一些宗教家庭的家长对坚持伦理道德原则更加看重和更富于热情... 绝大多数表现得在生活中有方向感和道德感，并且认为他们的生活很有意义。\"<br>\n我们学习好的道德行为，来自家庭生活和教育，而非宗教的教导。<br>\n<br>\n<center>blob:https://pincong.rocks/2bfcd0c3-4253-4fd9-98fa-9663d61194c2</center><br>\n<center>White-headed capuchin monkeys (Image CC BY 2.0:kansasphoto / https://flic.kr/p/6hC7hW) （僧帽猴照片）</center><br>\n<br>\n为何道德那么重要呢？<br>\nJean Decety 说，“道德与宗教是两件不同的事情：宗教是人创造的， 道德则是我们生物学的一部分。”&nbsp;Decety解释说，道德敏感度几乎是与生俱来的，大概在人类婴儿时代，6-9个月时就开始有了。\"在他们会说话前，在文化尚未塑造他们的思想前，他们就已经开始构建道德大厦了”<br>\n<br>\n道德的进化（Evolution of morality）<br>\n跟许多生物一样，道德感也是自然选择的结果，因为它对群体中的个体是有利的。这也跟我们关于公平和正义的感觉相连结，它保障一些成员不会剥削其他的成员。这样的一些行为我们甚至可以在僧帽猴（capuchin monkeys）群体中观察到。<br>\n宗教也有进化上的优势。Decety 教授说：“它让我们的种类能够进行合作，在大型的群体中生活。这也是为什么宗教可能也进化了：它让我们更群居，更有社交性”<br>\n为何在人类社会中宗教会流行？根据人类学的研究，其中一个原因是可以增加团体凝聚力，“宗教已经进化，它能帮助本团体在同其它团体的竞争中更好地战斗和生存。”&nbsp;Decety说。由于有了全球化，比如航空旅行，将不同的团体带到一起。“我们今天的问题是我们生存在一个非常不同的世界 – 一个像是公开市场的世界。\"<br>\n<br>\n组织化的宗教生成排他性的团体，其成员则属于“被拣选”的人。自然地，这就会引发同其它团体的冲突和对那些团体的不宽容 –包括那些有同样信仰的其它教派，比如伊斯兰教的逊尼派和什叶派；基督教的天主教和新教。法国宗教战争（1562-1598），欧洲三十年宗教战争（1618-1648），英国内战等等。几乎在每个既有新教徒又有天主教的国家，都曾发生这样的教派战争。即便到了北美，不同新教教派之间，也是势如水火，去之后快。都认为自己一拨才是掌握了绝对真理的一方。在真理面前，要立场坚定，决不妥协，毫不宽容！越是虔诚的教徒，越不宽容。相比天主教徒，新教教徒更决绝，思想控制方面比教皇有过之而无不及。无论是路德在德意志还是加尔文在日内瓦，还是温思罗普在北美殖民地，都是如此。新教徒们都想的是建立属于各自教派的纯洁的组织，迫害其其它小众教派来，毫不手软，如路德教派对兹温利派新教徒。而新教教徒中，则清教徒更决绝，也更少包容性。英国清教徒对国教会的不满，部分原因就是因为英国新教跟天主教决裂不够彻底，对天主教徒的迫害不够坚决彻底。清教徒的马萨诸塞州殖民地，不允许贵格会基督徒进入，否则，警告三次后会格杀勿论等。<br>\n<br>\n伊斯兰教这方面的历史了解有限，但他们内部的厮杀也从不手软，主要是什叶派和逊尼派之间。像自称最虔诚穆斯林的伊斯兰国分子，杀起他们的穆斯林兄弟姐妹来，比杀基督徒更理直气壮。<br>\n根据皮尤中心在2010年的统计，世界人口的84%依附于某个宗教组织，但世俗人口的数量在逐步增加。在美国，基督徒人书比例从1990年的85%，到2001年的81.6%，2012年的78%，再到2015年的75%，逐年下降。在荷兰，不相信任何宗教的人口比例到2018年已经上升到53%。<br>\nDecety教授自认为是一个世俗化的犹太人，目前正在将其研究扩大到14个国家的孩子。他的关于宗教无关乎道德的发现震惊了许多人，但并未让科学家惊讶。那些有更高世俗人口比例的国家，如比利时、荷兰、丹麦、瑞典、日本和新西兰等 – 社会更加平和，犯罪率在世界上也属于最低的一类国家。<br>\n他并不指望他的研究结果能够对美国大众产生多少影响，尤其是那些不顾事实的福音派基督徒们。\"我想，他们会否认我所作的 – 他们不想要科学，他们不相信进化论，他们不希望在学校里教达尔文的东西。他们会说，‘哦，又是那些邪恶的科学家’。”Decety教授说<br>\nDecety指出，善良并不需要宗教，正如成为一个恨好的人并不需要多么的宗教虔诚。“世俗性，像是建立在理性思考基础上的法律和规则， 对每个人来说，理性要比圣书更好。”<br>\n是否必须有信仰才能更加道德？这方面的争论已久。而Decety 教授和其他一些专家的这个调查研究结果，提供了一个非常有益的论证。<br>\n下面这张皮尤中心的调查数据图，也比较有参考价值。看看不同国家，关于是否需要信神才能道德的不同认可比例，也能作为一个旁证。从表里我们可以看到，伊斯兰教国家持赞同的比例比基督教国家高；非洲一些贫穷的国家，无论是穆斯林国家还是基督教国家，都是持赞同的比例非常高；而在发达国家中，美国持赞同的比例最高。发达国家中，美国的犯罪率属于最高一类，而幸福指数则排在第19位，属于发达国家中的末流。<br>\n<center>&nbsp;左边是持否定观点的比例，右侧是持肯定观点的比例。</center><br>\nblob:https://pincong.rocks/ad1c5ee9-fa79-4268-8155-e15309f782b3<br>\n<br>\n宗教信徒，越是“虔诚”（自认为的），越容易有道德优越感，越热衷于干涉他人的私人生活，对他人做道德判断；对经典的解读越教条死板，越少人文主义精神。<br>\n清教徒属于基督教各派里偏极端的派别，所以也更少宗教宽容。他们在英国对天主教徒，到了北美则是不仅对天主教徒，对其他新教教派的教徒，同样毫不宽容。&nbsp;<br>\n英国清教徒革命期间，清教徒掌握的议会颁布命令，禁止伦敦的市民观看戏剧和其它一些娱乐活动，并进而扩展到全英格兰。他们认为那些大众娱乐是有罪的。而在詹姆士一世和查理一世时期，反而是乐见那些娱乐活动能够让国民快乐。<br>\n伊斯兰教政教合一的某些国家也是如此，会限制民众的一些正常娱乐活动，规定信众的着装。比如伊朗的Dress Code等。<br>\n即便在中国，也有过原教旨的时代，比如，全国上下一篇灰，《青春之歌》被列为黄书；即便到了80年代，大学里禁止穿喇叭裤，女生禁止留长发等等。<br>\n宗教信仰当然有其好处，但非常可惜的是，宗教虔诚，或者是原教旨主义，除了更容易衍生出极端、不宽容和残忍倾向外，对于提升人们的道德，并无多少正面的影响。<br>\n&nbsp;<br>\n新闻链接：<br>\nhttps://news.uchicago.edu/story/religious-upbringing-associated-less-altruism-study-finds<br>\nhttps://www.forbes.com/sites/jvchamary/2015/11/05/religion-morality/#42e83aa07aea<br>\n<a href=\"https://www.theguardian.com/world/2015/nov/06/religious-children-less-altruistic-secular-kids-study\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/world/2015/nov/06/religious-children-less-altruistic-secular-kids-study</a><br>\n<br>\n研究报告PDF 下载网址：<br>\n<br>\n<br>\nhttps://www.sciencedirect.com/science/article/pii/S0960982215011677?via%3Dihub<br>\n（<br>\n客观靠谱）<br>\n<br>\n再说道德：<br>\n因为就连在做道德判断时，我们依靠的也只是脑中的感性直觉，而不是自以为的理性分析。因此，生活在不同社会环境中的人会有不同的感性结构，于是我们对于道德问题才会有那么大的差异。<br>\n基本上，我们只是“先用感性直觉对事物作出好恶判断之后，再动用理性思维为我们的好恶编织合理化的借口，好让自己看起来很理性而已”，这也就是为什么人与人之间总会产生价值判断的分歧，并且总是坚持己见，还会试图批判或说服他人的原因。<br>\n如果你觉得这种说法很荒谬，觉得自己才不是这种人，那我们不妨先来思考一些道德问题：<br>\n问题1：某户人家的狗在门口被车撞死了，而这家人早就听说过狗肉很好吃，那么既然现在狗已经被撞死了，不趁机吃吃看也是浪费，于是就把狗的尸体切来煮一煮当晚餐吃了，而且没人看到他们的行为；（没伤害他人（以大脑为准！侵犯他人合法权益）<br>\n问题2：有个男人每周都会到超市买一只全鸡，而在煮鸡之前，他会用这只鸡来自慰，然后再煮来吃；<br>\n问题3：有个女人在清理旧衣柜时发现了一面老旧的国旗，而她刚好需要一条抹布来清理浴室，于是就把国旗裁开成一片片的抹布；<br>\n问题4：茱莉和马克是一对姐弟，他们在暑假时一起到法国旅行。某天晚上，在酒酣耳热的意乱情迷之下，他们两人觉得如果在这种情况下做爱应该会很有意思，而茱莉本来就有在吃避孕药，但为了保险起见，马克当晚还是用了安全套（对她们有利没伤害他人！符合科学自私大道！）；<br>\n问题5：某个男人在自杀网站上征求一位自愿被他吃掉的人，而刚好某个想自杀的人看到了这则讯息，也真的前去找男人，让男人把自己杀死之后吃掉。<br>\n对于以上五个问题，你觉得这些行为是否是不道德的？为什么？<br>\n如果你发现在阅读到“这些行为是否是不道德的？为什么？”之前，你就已经对其中的某些问题产生了厌恶感，然后在我问你“为什么认为这些行为是不道德”时，你才会开始构思认为这些行为不道德的“理由”的时候，那么你也属于作者提到的那些“在做道德判断时，总是‘直觉先来，而策略推理在后’”的那类群体。（科学研究表明道德是感性无标准的）<br>\n是的，很多人都是透过事后编造的理由来合理化自身的好恶，并表现出非常公正、客观和理性而已。好，下面我们就以三个部分来为大家解说这本书。<br>\n一、道德从何而来？<br>\n如同前面提到的例子与《象与骑象人》里的内容一样，作者在这本书中再次重申了一个观点：“我们总是先用感性下了判断之后，再用理性为自己的判断找借口。”<br>\n你看，前面某些可能会让你反感的问题（例如：吃掉死去的狗、用鸡来自慰、姐弟做爱）其实并没有伤害任何一个人，也没有损害任何公平原则，但却仍旧会让你觉得“这种行为是不道德的”，这是因为我们的道德判断并不是理性分析的结果，而是透过我们的感性直觉而下的判断。<br>\n1999年时，普林斯顿大学的心理学教授&nbsp;约书亚·格林（Joshua Greene）曾做过一项实验，他设计了20个比“电车困境”（可参照公开课《公正：该如何做是好》里的内容）更为复杂的道德难题，让受试者们表态是否赞同这些充满争议的做法。与此同时，他还对受试者的大脑进行核磁共振扫描。结果发现，在绝大多数的情况下，当受试者们进行道德判断时，大脑里那些与情感活动相关的区块会表现得比平常还要活跃（科学研究大概率靠谱，宇宙真理！）。<br>\n针对这个研究结果，格林的结论是：“人们在做道德判断时，依靠的是面对问题时所产生的强烈感受与直觉。而聪明的哲学家们透过理性编造了一些说法，好让我们有种错觉，认为这些感觉其实是有理性意义的。”<br>\n多伦多大学的另一项研究还进一步显示：“我们的道德判断非但不理性，而且还会受到我们所处的环境影响”。研究人员向受试者们发问券，问他们一些和“道德纯洁”有关的行为的看法，例如：色情与毒品问题。结果发现，如果让受试者们在受访之前用肥皂洗手的话，那么受试者对纯洁问题会越严苛，越无法容忍任何不纯洁的道德污点。<br>\n二、六种道德味蕾<br>\n就像我们吃东西会有酸、甜、苦、咸…..等味觉，而且感受程度也会因人而异一样。各种影响我们道德判断的原则就好比我们舌头上的味蕾，是为了在人类社会中更好地生存而演化出来的生理特性。<br>\n我们之所以会觉得是不道德的，但另一个人可能觉得这没有什么，就是因为我们每个人的“道德之舌”不一样，因此在对事件作出判断时，才会“尝到不同的道德味道”。<br>\n1、关爱/伤害<br>\n这是我们在照顾脆弱的孩子们所发展出来的道德特性。这种特性已经深深地刻入了人类的道德情感之中，以至于我们看到任何哺乳类的幼崽时，都会觉得他们“可爱”，为的就是能够让更多的基因延续下去。而演化也会更青睐那些“能对他人的需求与痛苦更快地作出反应”的人。这同样也是为了基因的延续。<br>\n换而言之，“关爱/伤害”是为了因应“关怀脆弱儿童”这项适应难题，使我们对感知他人的受苦和需求的能力变得更加敏锐，因此我们才会那么样的鄙视残忍行径，同时也会想关怀那些受苦的人。<br>\n2、公平/欺骗<br>\n“公平/欺骗”是为了因应“获得合作的报偿，并且不被利用”这项适应难题，让我们能分辨哪些人可能是合作互利的好伙伴与坏伙伴，透过对种种迹象的道德判读，让我们得以躲开或惩罚叛徒。<br>\n人类这种社会型生物是需要合作的，因此，懂得知恩图报的个体更能够获得社会其他成员的尊重，也更容易继续和其他人合作获利（演化论宇宙真理系列！）。<br>\n如此一来，我们就会对可信的对象产生好感，对不可信的对象产生愤怒，甚至是恶心的道德感受。<br>\n3、忠诚/背叛<br>\n“忠诚/背叛”是为了因应“组成并维持联盟”这项适应难题，这种道德原则让我们能认识到什么样的行为代表一个人没有团体精神，使我们信任并奖励那些忠于团体的人，并想要伤害、放逐，甚至是杀死那些背叛我们团体的人。<br>\n这种道德情绪是在“巩固群体”的过程中出现的。人类对叛徒的憎恨古已有之，有时候甚至会超过对敌人的仇恨。因此，无论是在哪个国家，爱国主义都是道德中的基本成分。<br>\n4、权威/颠覆<br>\n“权威/颠覆”是为了因应“在社会的阶级制度中建构有益于我们的关系”这项适应难题，让我们学会分辨哪些迹象代表着“位阶”或“地位”，而哪些迹象又代表了该行为对行为者所拥有的地位而言是不是恰当。<br>\n因此，在不同社会与不同文化背景下，不同的人对于阶级与应有的行为会有不同的认知，但也有些行为是无论走到哪里都不能被接受的。<br>\n5、圣洁/堕落<br>\n“圣洁/堕落”是为了因应“杂食者的困境”以及“在充满病原体与寄生虫的世界里生存”这两项适应难题。这项道德原则包含了行为免疫系统，可以让我们识别外在的各种象征物语威胁，并督促我们保持谨慎的态度，使我们能对于不同的事物给出极端的评价（正面或负面），同时也能凝聚团体社会的向心力。<br>\n关于圣洁与堕落的道德感，最明显的就是“恶心感”。这种感觉是在演化的过程中形成的，人类作为杂食动物，必须具备分辨食物是否安全无毒的能力。而恶心感的出现，正好能为我们更好地选择食物，应对病菌与寄生虫的威胁。<br>\n6、自由/压迫<br>\n个体想要获得支配地位是一种生物本能。所以，只有对权威的压迫行为敏感，个体才能尽可能地保全属于自己的资源。而这样的个体才更可能存活，并将这种反抗压迫的基因传递下去。<br>\n前面说的“吃掉死去的狗、用鸡来自慰、姐弟做爱、吃人协定”多少都挑战了这六种道德情感。吃掉死去的狗挑战了“关爱/伤害”，因为怎么会有人忍心吃掉饲养多年，和你有着深厚感情的可爱生物？很多人之所以成为素食主义者，也是因为他们的“关爱/伤害”道德感非常强烈的缘故。<br>\n同理，“把国旗当抹布”的问题之所以会触动某些人的道德意识，就是因为他们挑战了“权威/颠覆”原则；而“吃人协定、用鸡自慰、姐弟做爱”则挑战了我们的“圣洁/堕落”原则，于是给了我们一种不对劲，甚至是恶心的感觉。<br>\n所以很多时候，道德判断并不是什么“我对你错”的差异，而是因为“感觉道德”的舌头在道德味觉的比例上有所不同，因此才让我们对“这件事和不合乎道德”有这么大的分歧。<br>\n透过不同程度的道德味觉组合，我们可以将社会粗分成下面（三大类）：<br>\n1、自主伦理观<br>\n人是独立的个体，有因人而异的欲望、需求与偏好，只要不过度彼此干扰，社会应该发展权利、自由与正义等道德观念，以让不同人满足以上欲望、需求与偏好。例如：“怪异人群”。<br>\n2、社会伦理观<br>\n人是各种组织（国家、军队、公司、部落族群、家庭姓氏、宗教团体）的成员，每个成员有义务扮演好个人角色以保护这些组织与团体。于是发展出爱国、阶层、名誉名声等道德相关概念；为自己而活是自私又不受欢迎的，而是奉献给组织团体，乃至于牺牲，则是备受推崇的伟大精神。例如：劳工阶层、日本人。<br>\n3、神圣伦理观<br>\n人不是动物，而是上帝的子民，身体是圣殿，行为举止要合宜，不能使造物主蒙羞、违反宇宙的神圣秩序。发展出的观念有：圣洁与罪恶、纯净与污秽、高尚与堕落等。人要对抗私欲，有慈悲心去渡化众生。即便故事情节没有受害者或因私利而伤害团体，还是会使人产生强烈情绪反感。例如：宗教信徒，种性社会观念，人会轮回受到审判转世&nbsp;。（举证责任逻辑谬误！基督教佛教伊斯兰教诈骗杀人犯）<br>\n你看，就算你自认为是非常理性、进步的公民，你也不会只受自主伦理派的影响，我们每个人多少都会受到各种不同的伦理道德的熏陶。而这些熏陶一旦碰到合适的时机，就会凸显它们对我们道德判断的影响。<br>\n例如：<br>\n自由派（民主党/偏左）关心的议题有：种族公平、公民权益、政教分离。<br>\n保守派（共和党/偏右）关心的议题有：效益利益、社会秩序，反对堕胎同性恋。<br>\n而他们的道德味觉有不同的比例分配，因此就会对同一个事件产生不同的价值判断。<br>\n左右两派其实都衷心想创造美好理想社会，所谓的个人见解其实潜藏着各种可能性，人人心中都有左派与右派，只是比例不同。<br>\n所以，每个人看别人都觉得异常，所谓的标准永远是公说公有理，婆说婆有理，因为人其实很难认清自己的那把道德量尺其实是歪的。因此，如果真要说自己是理性中立，那就不要用自己内心那把道德的尺来衡量别人。<br>\n三、道德使我们团结，却也使我们盲目<br>\n作者认为，演化是在“个体与群体”等多层面上发生的。<br>\n在个体层面上，人类会像黑猩猩一样竞争；<br>\n但在群体上，人类也会像蜜蜂一样合作，共同与其它群体、部落做竞争。<br>\n这种竞争并不见得是你死我活的战斗，而是“谁能够更高效的比资源传递给后代基因”的对决。作者认为，人类在90%的情况下是黑猩猩，注重个人利益超过全体利益；但在剩下的10%里则趋近于蜜蜂，会为了群体利益而携手合作。而促使人类合作的契机就是“蜂巢开关”。蜂巢开关有很多种，而一旦我们打开开关之后，就自然会追逐一种“群体归属感”和“在群体之中实现自我价值的感觉”。<br>\n例如：到偏远地区做志工、加入某些社会团体为公益奔走、在酒会上随众人起舞做一些疯狂举动、在万人膜拜的法会里信奉师傅……等。<br>\n那么我们为何会坚持“我是对的，而你是错的”这种道德判断，并且总想批判或说服他人呢？<br>\n因为每个人看重的道德原则（上述六种）的比例都不一样，但我们天生的群体属性却会让我们和我们共享道德原则的人群走到一块，从而形成宗教与政党。作者认为天择的演化动力留下了那些具有强烈团体感的个体，因为当我们的炮口一致对外时，最能够万众一心，力量也会更强。因此，我们天然会有拉帮结派、寻求共识的倾向，所以虽然道德使我们团结，却也使我们变得盲目。<br>\n之所以说“道德是盲目的”，就是因为“道德情感在前，而道德推理在后”。以至于我们经常无法设身处地地理解他人看重的道德原则，甚至无法理解“我们彼此之间的分歧并不是出在分析与推理上，而是在对道德的感性认知上”。而且，道德其实是一种相对的概念。所以，不同偏好的道德原则与人群属性，便能够将我们带往任何方向。于是，群体之间的隔阂就会越来越深，而成见也将越走越远。","date":"2020-06-24","agreeCount":11,"discussionCount":9}