{"type":"answer","id":29514,"parentType":"question","parentId":5558,"uid":6092,"contents":"对知识分子的打压从建政起一直未停止过。早在1942年未建国之前，已经在延安开展了整风运动。后续在50，57以及文革时期又多次对知识分子进行批评，羞辱，迫害知识分子。近年大范围对知识分子进行污名化是从微博时代开始的，薛蛮子嫖娼，慕容雪村被无限封号，艾未未远走，贺卫方被批等一直到近期的许章润被抓，崔永元道歉<br>\n污名化知识分子的本质是把持话语权，作为一个靠群众运动起家的政党深知言论自由对于当权者的威胁有多大，所以不断打击，限制言论范围来减少反对言论，将反抗运动扼杀在萌芽中。进而有效降低行政成本。被打压的不只有自由派，异议公众知识分子，也有左派公众知识分子(如周小平，马前卒等等)。拔掉“粉红大V”的原因很简单，随着他们影响力的增长，万一反水，带来的不利影响更大。去核心化是近两年呈现出来的主要趋势，在宣传方面只需要普通工作人员(团团，长安剑等组织公共号)，不需要大V来弱化宣传机器的作用。<br>\n<br>\n节选部分George Kennan在他著名的long telegram中对于苏共外宣，外交以及知识分子政策的分析<br>\n(g) Among negative elements of bourgeois-capitalist society, most dangerous of all are those whom Lenin called false friends of the people, namely moderate-socialist or social-democratic leaders (in other words, non-Communist left-wing). These are more dangerous than out-and-out reactionaries, for latter at least march under their true colors, whereas moderate left-wing leaders confuse people by employing devices of socialism to serve interests of reactionary capital.<br>\n<br>\n(a) Everything must be done to advance relative strength of USSR as factor in international society. Conversely, no opportunity must be missed to reduce strength and influence, collectively as well as individually, of capitalist powers.<br>\n(b) Soviet efforts, and those of Russia’s friends abroad, must be directed toward deepening and exploiting of differences and conflicts between capitalist powers. If these eventually deepen into an &quot;imperialist&quot; war, this war must be turned into revolutionary upheavals within the various capitalist countries.<br>\n(c) &quot;Democratic-progressive&quot; elements abroad are to be utilized to maximum to bring pressure to bear on capitalist governments along lines agreeable to Soviet interests.<br>\n(d) Relentless battle must be waged against socialist and social-democratic leaders abroad.<br>\n<br>\n<br>\n再次推荐共党的治民宝典：商君书<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=eYHB5iKKzt0&amp;t=7829s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=eYHB5iKKzt0&amp;t=7829s</a>","date":"2019-07-13","agreeCount":6,"discussionCount":0}