{"type":"answer","id":145605,"parentType":"question","parentId":16850,"uid":14394,"contents":"哈哈，一盘大戏真正开场了嘛。看起来实验室泄漏已经越来越有可能了。<br>\n<br>\n现在就等国外的哪个实验室赶紧重复验证一遍这个论文，如果能够重复的话，那就八九不离十了。<br>\n<br>\n这种千载难逢的机会估计很多人要抢破头。<br>\n<br>\n不过在出结果之前大家还是冷静一下，先观望几天再说。<br>\n<br>\nhttps://www.reddit.com/r/China_Flu/comments/ewuotw/discussion_biorxiv_preprint_on_2019ncov_spike/<br>\n<br>\n这边Reddit上面专业人士的评论很多都表示不看好这个研究。我个人的看法，还是要暂且观望一下，目前的证据还不能支持这个病毒是实验室合成的结论。<br>\n<br>\n有一位说他找了一圈发现一大堆类似的，没有办法证明一定就是从HIV上面来的，所以这个paper就是shit。<br>\n<br>\n另有一位说用基因编辑手段可能实现，但一个同时感染HIV和冠状病毒的生物也有可能在身上进行基因重组从而创造出这种病毒。并且长期的突变会洗刷掉大量HIV相关片段而只保留跟感染相关的关键片段。他的答案我觉得比较有意思在这里摘录，关键部分高亮了：<br>\n<br>\nsebast13<br>\n<br>\nI have tried to post my own analysis but it was removed by mods. Here it is :<br>\n<br>\nI am talking about this article, which is not yet peer reviewed : https://www.biorxiv.org/content/10.1101/2020.01.30.927871v1?=1<br>\n<br>\nMy experience<br>\n<br>\nI do not pretend to be a world class expert on virus genomics. I did publish one paper in the field of evolutive ecotoxicology when I did my master's degree. My work involved methods that are very similar to what these authors have done. I have worked with high-throughput sequencing in research labs, but also behind computers, alinging sequences, blast searching for similarity and 3D-modelling proteins, among many other things. I have worked four years in the field and I can explain what the article is about, but I am not pretending to be in position to fully review this publication.<br>\n<br>\nAs I've mentionned, this has not yet been peer-reviewed, meaning that reviewers could still find inconsistencies in this paper. The authors are all indian and seem to work in the same teams from what I've gethered. Usually, researcher teams always do internally review their papers before attempting to publish them.<br>\n<br>\nI did read the entire article in great detail, but I will not take time to explain absolutely everything; that would take forever.<br>\n<br>\nI did not take the time to replicate the author's methods either, so I cannot pronounce myself on it's validity; I will only comment on the contents of the article.<br>\n<br>\n<br>\n<br>\nIntroduction<br>\n<br>\nI did take a bit of time to look at the published genomes of 2019-n-CoV on GenBank and played a bit with it, blasting both the nucleotide sequences and protein translations for my own interest. Virus genomes are extremely small, this one is close to 30 kbp meaning it contains close to 30 000 nucleotides which are usually represented by the ''letters'' A, T, C, and G that you may have heard about as they are the base of the genetic code. After translation, this genome of 2019-nCoV codes for only 10 different proteins (viruses are very simple structurally). The first protein coded by this genome is much bigger than the others; it takes up to 2/3 of the entire genome. The article is about the second and also second biggest protein in this genome ( https://www.ncbi.nlm.nih.gov/protein/1800489758 ). This surface glycoprotein, after being synthesized by the ribosome, folds in a certain way. The end result is that parts of the structure protrude outwards to form the characteristic spikes of coronaviruses. The composition of the tip of the spikes is very important functionally because they allow the virus to recognize a host cell by binding to it. Different amino acid composition at the tips of these spikes give the virus the property of recognizing differents types of cell as their host which makes them bind and inject their genetic code into the host. What basically happen afterwards is that the virus genome (in this case, RNA) will highjack the cell's molecular machinery to replicated itself in many copies that are then externalized, meaning they leave the cell to infect other cells. That is how viruses successfully reproduce to spread and try to ''win'' the game of evolution. Keep that in mind, I will come back to this later in this text.<br>\n<br>\n<br>\n<br>\nAnalysis of the paper<br>\n<br>\nHere is what the researchers say they have done, in crude terms. They took 55 published sequences of 2019-nCoV and aligned them together to get a consensus sequence. Then, after translating sequences into proteins, they performed alignements between other coronaviruses's surface glycoproteins and 2019-nCoV's. When they did that, they say they were ''intrigued'' (actual phrasing in the article) by the fact that there are four gaps in the alignment. This means all coronavirus have a very similar sequence, except that 2019-nCoV has four very different sites in this protein that cause a gap in the alignment. After looking for similarity between those four unique sites and databases, it turns out the four sequences are very similar to some HIV-1 protein variants (two of them are 100% identical in terms of amino acid sequence). As they explain, this protein is very variable between HIV strains and the variants that match the 2019-nCoV sites are found in Africa and Asia. To explain this another way, the unusual spikes of 2019-nCoV match sequences from HIV, but not all knowns strains of HIV as they are highly variable in this region of the genome.<br>\n<br>\nAnother thing these authors did is to actually 3D-model the 2019-nCoV surface glycoprotein (from the conclusion : '' Further, 3D modelling suggests that atleast 3 of the unique inserts which are non-contiguous in the primary protein sequence of the 2019-nCoV spike glycoprotein converge to constitute the key components of the receptor binding site. Of note, all the 4 inserts have pI values of around 10 that may facilitate virus-host interactions.''). They basically used software to simulate how the protein will fold into its final shape (we call this ''conformation'') inside a living cell. Conformation is very important in terms of protein functionality. They use this method to show the sequences that are similar to this HIV strain, after 3d-modelling, could be at the tip of the spikes of the surface glycoprotein (what I've explained in the introduction).<br>\n<br>\n<b>I will also note that authors are definitely surprised by this finding, but they never directly make the claim that 2019-nCoV could have been engineered in a lab for malicious intents.</b> They do say that this in the conclusion : '' This uncanny similarity of novel inserts in the 2019- nCoV spike protein to HIV-1 gp120 and Gag is unlikely to be fortuitous.''. <b>They do not mean that it is impossible that nature could do this on its own.</b> They mean it is unlikely that their observation conveys no significant information about 2019-nCoV's evolutionary history. In other words, they imply that it is unlikely that all of these four sites both evolved in 2019-nCoV and specific HIV strains independently. <b>By extension, this implies they presume that the sequence could potentially have been passed from HIV to 2019-nCoV.</b> They conclude with this '' Our work highlights novel evolutionary aspects of the 2019-nCoV and has implications on the pathogenesis and diagnosis of this virus.''. They basically say the pattern they found is significant in understanding this virus better.<br>\n<br>\nThey mention the unique sites they have found can be used to design very specific primers to diagnose the disease (PCR diagnosis is apparently already used efficiently to diagnose 2019-nCoV; I'm not sure if there is a clear need for better primers right now).<br>\n<br>\n<br>\n<br>\nConclusions<br>\n<br>\n<b>If confirmed, this could be a very significant finding and could mean that a small, but very functionally significant, part of 2019-nCoV's genome comes from a specific strain of HIV found mostly in Africa and Asia. This could be key in explaining how 2019-nCoV gained the ability to infect a vast array of different cells.</b><br>\n<br>\n<b>About people that imply this means 2019-nCoV was genetically engineered in a lab using HIV genes. Look, I cannot say it is impossible; it's definitely possible and not very difficult to insert four small sequences like that in a genome. However, horizontal gene transfer (between genomes of unrelated individuals) happens all the time in nature! It's extremely common and a massive portion of our own genome is of viral ancestry. I personally think that, if confirmed, it is more likely that it could have happened naturally in a scenario where a single host is both infected by HIV and the virus that is the ancestor of 2019-nCoV.</b><br>\n<br>\n<b>Why does it look so suspicious that the only HIV sequences are solely found at the very functionally relevant spike sites? Most likely because evolution has selected very strongly for keeping only adaptive sequences after a horizontal transfer event.</b><br>\n<br>\n<b>Why is very old viral DNA still present in our own genomes while 2019-nCoV's genome would have been washed out of all but four sequences of HIV DNA?</b> <b>Most likely because of the fact that viruses have strong selective pressure for the smallest genome possible (this is key in their ability to reproduce in vast numbers and infect other hosts; it is part of what defines what we call fitness which is the evolutionary fit of an organism in its environment). This means that evolution is likely to have flushed out most HIV DNA that was transfered to 2019-nCoV execept the four small sequences that were adaptive. These sequences would be key to allow 2019-nCoV to better reproduce and spread; they increase its fitness.</b><br>\n<br>\n<br>\n<br>\nI'll be glad to answer questions you may have!<br>\n<br>\n<br>\n<br>\n-------<br>\n<br>\nEDIT : Immediately after I posted this and before it was removed, some guy commented on how it was suspicious how elaborate my answer is, considering how recent the publication is. I am indeed very passionate and took the last three hours to analyze the paper and write this analysis!","date":"2020-02-01","agreeCount":4,"discussionCount":0}