{"type":"answer","id":3403,"parentType":"question","parentId":820,"uid":1006,"contents":"其实私认为楼主你的问题问的方式就不对。在中国，你的生命，自由是掌握在他人手里的，你自己主宰不了。你的担忧也是十几亿人共同的担忧，但是更难受的是，这里恐怕没有人可以给你一个确切的答复。<br>\n<ol><br>\n<li>已经是反右2.0，没有虚拟式，没有将来时。别问我怎么知道的消息，爱信不信：<b>寻衅滋事罪抓网民的数量是按照人口分布分摊到各省市县公安机关的硬指标，必须完成，否则当地公安部门领导就等着中纪委抓吧</b>。这个罪是以你的动机来给你进行有罪推论，纵使你再小心，你没关系没背景也是白扯。</li><br>\n<li><b>文革2.0发动的可能性不大（不是没有），</b>道德委员会是言论管控方面，应该入<b>1</b>等门类。</li><br>\n<li>破坏与世界的联系，将会使整个国民失去一种非常重要的“理解他人”的能力，以自我为中心。贵支<b>昭和化</b>你大可不必担心<b>。</b>但<b>主体化</b>对你支还是很容易的。统一<b>台湾的关键在台湾，台湾最理想的情况是“一旦中共入侵，一个十岁的小女孩也要拿起武器抵抗到底”。</b>这样的台湾中共肯定不敢碰，然而照现在台湾这个情况发展下去是将来<b>根本用不着去统一台湾。</b></li><br>\n<li>在官方的话语体系里肯定不会，但在你所思所想所感受上没准会。</li><br>\n<li>这是他们的问题，不是你的问题，我也不好回答。他们认为需要那就扩展。<b>你可以回想一下今年多少人被收了护照。</b></li><br>\n<li>同4，官方话语体系里肯定不会。</li><br>\n</ol><br>\n&nbsp;<br>\n&nbsp;<br>\n至于你如何逃亡，不知道你的家境是什么样的，你的年龄多大。如果你是小于25岁你可以申请出国留学（<b>明年六月前搞不定你就坏菜了</b>）过去你还可以说是去法国，因为学费便宜。而现如今法国大学的注册费猛涨。就读好一点的学校<b>学费+注册费大约需要5000欧元</b>，和英国已经差不多。（这个真的很可惜，提早一年都你都能走）。<br>\n&nbsp;<br>\n当然就法国而言你还有另一条路可以选，<b>如果你的眼睛没有问题，牙也没有问题你可以考虑加入他们的外籍军团。</b><br>\n&nbsp;<br>\n美国的话我倒比较了解，我是知道一个项目，就是不知道现在还有没有。<b>签署劳工合同，去阿留申群岛做苦力，并在阿留申居住满10年，给与美国国籍。</b><br>\n要么可以用更传统的方式，去美国旅游，<b>落地申请政治避难</b>。当然我绝不建议你这么做。<br>\n&nbsp;<br>\n而且还有一个很可惜的，早五个月你可以申请加拿大移民的。<br>\n&nbsp;<br>\n还有一条比较憋屈的就是<b>“移民南美的一些小国家”。虽然也需要十几万美金，</b><br>\n&nbsp;<br>\n先说说我自己，父母当年带着我北漂，等我长大了不让我在北京高考。最后的我是根本不愿意去想该怎么办，天天沉浸在各式各样的腐宅动漫和各式各样暴烈快节奏的游戏中孤僻的逃避着现实<b>，然而，他们就是要连看我喜欢的动漫的权利都被他们剥夺走。最后一根稻草也没了，所以，我除了远走美国别无出路。</b>至于你，我不知道你的业务能力，更不知道你的家庭背景。你若是留在国内能够有更大的发展<b>你所想要做的事情，完全没有必要</b>。<br>\n&nbsp;<br>\n我无意给你灌鸡汤，但是我还是得跟你说：<br>\n&nbsp;<br>\n<b>别问别人你该怎么办，你该问你自己想要做什么，无论你做出什么样的选择，你的余生都将要为你所做的选择付出终生的代价。我们能做的最多也只是给你一个利弊分析。你支可能好，如果它好了，你这笔生意就做亏了。</b>虽然这可能性说百分之一略夸张，但绝不超过百分之五。<b>你真觉得如果靠美国干翻了中共，那些西方列强能放过你支？能让你支过上像日本那样的生活？2018美国对你支那套组合拳，即使是一个再喜欢美国的美分，你难道相信除了意识形态方面的原因美国没有夹带任何一点私货？</b>但是可能性的确是有，我绝不否认的。而且就贵支的国土面积和人口基数而言，<b>爆发委内瑞拉和前苏联那样严重的危机的可能性的确也是不高。</b><br>\n&nbsp;<br>\n但是去年郭文贵放出的一个录音里边具体什么名字我忘记了，他说<b>最可悲的是，中国最好的结局就是变成韩国那样。</b>你不想走，就好好干你的事业，我也算是吃技术饭的，我们这样的人是饿不死的。你若是担心也可以多存一些生活必备物资，以备你从那洪水中幸存下来。但是若是你要是想走，赶紧做准备，别问，别想，就去做。很多事情等你计算完利弊黄花菜都凉了。<b>去寻找一切可能的路径离开这个茅屎坑。再拖下去估计连申请护照都费劲了</b>。","date":"2018-12-23","agreeCount":4,"discussionCount":4}