{"type":"answer","id":258065,"parentType":"question","parentId":24851,"uid":30264,"contents":"Washington<b> (CNN):</b> Intelligence shared among <b>Five Eyes nations</b> indicates it is \"highly unlikely\" that the coronavirus outbreak was spread as a result of&nbsp;an accident in a laboratory&nbsp;but rather originated in a Chinese market, according to <b>two Western officials</b> who cited an intelligence assessment that appears to contradict claims by President Donald Trump and Secretary of State Mike Pompeo.<br>\n<br>\nCNN, CNN, CNN，敲黑板！！！自从金正恩事件以后，这种FAKE NEWS MEDIA的消息，我都不想去FC了。且看一下原文吧：<br>\n<br>\n（第一、二个消息源）\"We think it's highly unlikely it was an accident,\" <b>a Western diplomatic official with knowledge of the intelligence</b> said.<br>\n<br>\n且不说美国并没有把情报完全分享给五眼联盟，这个消息源本身就不是五眼联盟情报机构里的，他只是一个“<b>西方外交官员</b>”，甚至都不是美国人，他只是<b>with knowledge of （</b><b>知道）</b>这个情报机构。<br>\n<br>\n嗯，他可能和五眼联盟里的某个人吃过饭，所以知道有这么个机构。这样的人根本不可能接触到一个情报机构的核心。<br>\n<br>\n（第三个消息源）A third source, also<b> from a Five Eyes nation</b>, told CNN that the level of certainty being expressed by Pompeo and Trump is way out in front of where the current Five Eyes assessment is. This source acknowledged that <b>there is still a possibility that the virus originated from a laboratory</b>, but cautioned there is nothing to make that a legitimate theory yet.<br>\n<br>\n第三个消息源就更加可笑了，<b>他只是来自一个五眼联盟的国家。</b>CNN还特意在前一段解释了一下什么是五眼联盟，也就是美国、英国、加拿大、澳大利亚、新西兰。这个消息源只是这五个国家的公民而已。<br>\nThe Five Eyes alliance is made up of the United States, United Kingdom, Canada, Australia and New Zealand -- and the countries share a broad range of intelligence in one of the world's tightest multilateral arrangements.<br>\n<br>\n这个人说，Trump和Pompeo的确定程度，比目前五眼联盟的评估更进了一步。他也承认：<b>病毒来源于某个实验室的可能性是存在的</b>，但是没有证据。<br>\n<br>\n----------------------------------------------------------------------------------------<br>\n我在另一个回答里指出：<b>川普根本没有说过自己“有证据证明”</b>病毒是实验室出来的。。。<br>\n<a href=\"https://pincong.rocks/question/24602\">https://pincong.rocks/question/24602</a><br>\n<br>\n原话是：川普承认有东西带给他高度自信，让他认为病毒来源于武汉生物研究所。而且这是记者的诱导性问题<br>\n<br>\nJohn:&nbsp;My question is:&nbsp;<b>have you seen anything</b>&nbsp;at this point that gives you a&nbsp;<b>high degree of confidence</b>&nbsp;that the Wuhan Institute of biology was the origin of this virus?<br>\n<br>\nTrump: Yes, I have. Yes, I have. 之后大段在批评WHO，与本问题无关。<br>\n<br>\n连用两个 “Yes, I have.” 是非常确定的语气，总要跟着解释一下，但是解释的内容是WHO，所以我怀疑他都没听清楚记者的问题。<br>\n<br>\n但是NBC News篡改了这段对话，变成“川普<b>声称</b>他发现了武汉实验室<b>制造</b>病毒的<b>证据</b>。”<br>\n[NBC News] President Trump&nbsp;<b>suggests&nbsp;</b>he has seen&nbsp;<b>evidence</b>&nbsp;that the coronavirus was&nbsp;<b>created</b>&nbsp;in a Wuhan lab.&nbsp;<br>\n<br>\nNBC 歪曲了三点内容：<br>\n1. 被动回答记者问题，变成川普主动声明<br>\n2. 有东西给他高度自信，变成发现证据<br>\n3. 病毒源于武汉lab，变成武汉lab制造病毒<br>\n<br>\n---------------------------------------------------------------------------------------------<br>\n综上所述，<b>美国情报部门没有打川普的脸。</b>三个消息源都不属于五眼联盟的情报机构，五眼联盟不是美国情报机构，川普也没说有过发现“证据”。","date":"2020-05-05","agreeCount":11,"discussionCount":1}