{"type":"video_comment","id":24742,"parentType":"video","parentId":2822,"uid":25982,"contents":"<a href=\"/video/item_id-24737#\" title=\"/video/item_id-24737#\"><blockquote>谁的持枪权啊？是持枪的KKK用私刑烧死有色人种的那种持枪权吗？ </blockquote></a><br>\n<br>\n回去学点历史再来做五毛。<br>\n<br>\n<br>\n1860年英法联军在北京烧了圆明园。如果收集事件的起因就可以发现他们的<br>\n行为至少是有借口的，而且烧的也不是老百姓的住房。但是烧了就是烧了，<br>\n放火是一种犯罪行为。<br>\n<br>\n当时黑奴在北美洲殖民者的种植园里劳作。 关于美国黑奴，白人女作家斯托<br>\n夫人写了黑奴的故事：「汤姆叔叔的小屋」在1852年出版后。 南方人立刻<br>\n发现了这位北方女作家完全不了解黑奴在南方享受安宁生活的真实处境，相<br>\n比黑奴，工厂里的工人也并没有得到更舒适的工作环境。 奴隶制没有在封<br>\n建社会消失，事实上它在工业社会还存在，它不一定是人们想像中的残暴恐<br>\n怖。然而，不论如何美国南方人和北方人打起来了，就是美国南北战争，<br>\n废奴战争，从1861 打到1865年，南北双方战死75万后南方人终于承认到<br>\n他们输掉了这一场富人的战争穷人的战斗，战斗中美军的靴子是不分左右<br>\n脚的。 <br>\n<br>\n南北战争时美国在工业化，这个国家不仅有奴隶制而且有多妻制，摩门教在尤他<br>\n州修建新的教堂并且尝试多妻制。人们在性高潮的时候可能搞不清楚天<br>\n堂和地狱的区别，但是，罪恶如果还能够公开的话，就还可以控制。<br>\n美国做为一个国家，从来没有包容天下的胸怀， 却始终能够挤上人性的台<br>\n阶，这几乎就是一个奇迹。这个国家的历史中出现了各种罪恶体制，但是如<br>\n果还有一件令人认同的事情的话，就是它还让人们保持理智，拜自由言论之<br>\n福。<br>\n<br>\n辩证法的逻辑可以证明这一切都是阶级斗争，然而解放奴隶的不仅仅是战斗<br>\n的奴隶，多妻制中的女人的也不是暴动的女人解放的，人类良心<br>\n的存在实在不需要辩证法做为前提。<br>\n<br>\n战争原因之一是一位白人女作家写的黑人大叔的故事，不管有没有人相信<br>\n，当时的美军总司令也就是当时的美国总统，林肯，是这样说的： 小姐你<br>\n搞出一场大战。<br>\n<br>\n让我们提前窥视一下大战之后的情况，观看时间轴上另一条独立的线索：<br>\n<br>\n战后一周林肯遇刺身亡。美国史上被杀掉的总统常常是优秀的总统，共有<br>\n四位。副总统接任了林肯的职务，然后黑人问题被推后了一百年，比如教<br>\n育权、选举权、平等就业和人身安全之类的问题。黑人当时的教育和经济情<br>\n况远低于当时美国的平均水准，我们并不知道如果林肯活着他会如何处理<br>\n这些问题，但是毫无疑问，林肯并不是一个天真的理想主义者。<br>\n<br>\n后来美国南方3K党兴起，他们讨厌的人不管是黑人还是白人在半夜遭受吊打致<br>\n死。这种私刑被称为凌迟，英文是： lynch，这其实是中文音译，通常是吊<br>\n死，也可能是枪击、跳河、酷刑折磨致死， 是美国史中的一个关键词。<br>\n1880-1968年间大约 4743人被凌迟，其中3446名黑人，暴行中通常宣布受<br>\n害者犯下谋杀或者强奸的罪行，但是据调查有1/3 是冤枉的。被凌迟的也有<br>\n贫穷的白人（包括爱尔兰、普鲁士 、东欧地区的移民），受害者中同样少<br>\n不了亚洲后裔。而废奴宣言给南方黑人的解放已经得到了修正：平等并且<br>\n隔离。<br>\n<br>\n在内战中黑人得到机会加入北军，他们表现还不错，维护了军人的名誉。但<br>\n是后来，在军队中黑人同样被隔离使用，（1917）一战中仅承担辅助工作<br>\n。（1944）二战末期一些战事激烈的战区取消了种族隔离。二战中一些开<br>\n明的部队，比如在巴顿将军的坦克军中，更早就开始平等对待黑人士兵，<br>\n同样的武器同样的任务。巴顿将军对黑人和对任何士兵一样说：你他妈的<br>\n不要让我失望，如果有麻烦就来找我，我在第一辆坦克上。到了朝鲜战争<br>\n（韩战1950-1952）军队内普遍不再区别对待种族差异，黑人和白人士兵完<br>\n全混在一起。底层士兵通常来自社会底层，他们中许多人在其它地方没有<br>\n得到职业训练，因此选择入伍参战。韩战后期，军人总统艾森毫威尔当选<br>\n，这名老兵对黑人军人没有异议，提拔了许多黑人军官。他任期内经济不<br>\n是很好，但是在当时冷战压力下美国局势受益于他身为军人平静果敢的处<br>\n事方法。参选总统时人们问他：韩战什么时候结束？他说：如果当选，我<br>\n会亲自去朝鲜。于是人们知道这场战争算是结束了。As good as over. 美<br>\n国另一位名将，在朝鲜指挥了仁川登陆的麦克阿瑟原来也有机会竞选总统<br>\n，但是他被中国军人狠狠的教训了一顿，当时已经被图门总统解职了。不<br>\n过就在被解职前的二战之后韩战之前这几年里，他已经帮助日本开始了战<br>\n后改造。朝鲜战场上有成千上万的中国军人的尸体，具体的数目是个秘<br>\n密。而且他们并没有官方身份，他们都被当做志愿者组织成为志愿军，他<br>\n们在法律上和当时统治中国的共产党政权没有关联。在美国，4743 名遭受<br>\n凌迟私刑的人里主要是黑人，他们的尸体吊在这一段从内战到韩战甚至越<br>\n战的时间轴上。而同一个时间段上，在中国遭受厄运的人数也许至少要乘<br>\n以一万吧。之后，黑人才开始得到更普遍的平等。从汤姆叔叔的小屋，到<br>\n废奴宣言，在选票、国会、法院、军队中寻找平等，在美国经济中得到生存<br>\n和挤身中产阶级之后，大约一百年后，路德金永存的演讲：我有一个梦...<br>\n这是美国黑人在 美军之内和之外，在废奴战争之中和之后一百年的时间里<br>\n的一些情况。<br>\n<br>\n回到美国南北战争初期。<br>\n<br>\n1861年慈禧太后成为中国实际统治者， 直到1908年去世。 她是顽强的女人<br>\n，风雨中这一段时期中国满是灾难， 不仅是清朝的结束期，也是所有中国<br>\n帝王家族和太监们的最后历史。 在二千年王朝更迭即将终止的血色夕阳里<br>\n， 是一位女人而不是男人在统治中国。<br>\n<br>\n秦始皇定下中央帝制的二千年后，在最后的风景中，<br>\n一位美丽的女人，她端坐在满族清朝金字塔之巅。<br>\n做为最高统治者，镇压了半个世纪的凄凉。<br>\n苛政猛于虎也，她一生操纵猛虎，随意的疏忽可以制造千万人的死亡。<br>\n<br>\n她统治的年代，这个世界彻底殖民化。工业化的力量冲入殖民地体系中，<br>\n机器、商品流向全世界的同时，政治和战争也在全球化。这样的背景下，<br>\n代表中国的实际上是慈禧太后和她的脚下的大臣们。<br>\n<br>\n死亡人数是对统治者最后的评价，这对她太不公平了。在天地变化的洪流中，<br>\n要一个女人，尽管她篡取了最高权力，为满族皇族和中国黎民承担命运？<br>\n<br>\n她的统治后期，在汉人官员中，袁世凯从军方上升，后<br>\n来成为直隶总督。 徐世昌在文官中升职成为东北总督，<br>\n慈禧太后像是贾府老太太看着他们长大。<br>\n<br>\n可是人们已经知道：大观园破落了。<br>\n<br>\n文学名著就这样预言了历史，假作真时真亦假。红学本身是个陷阱，<br>\n作者连自己的名字都不敢写，一群群研究者却要凭借这本书拿教授薪水。<br>\n<br>\n慈禧太后的名字太长了，我们以后尊称其为：慈后。和她身前、身后的男人<br>\n们相比，她的权力来源同样是：偷来、骗来、抢来。然而和最终继承了她的<br>\n权力的中国共产党相比，慈后以更间接的手段行使了统治中国的权力，<br>\n相比之下，她更诚实，也更仁慈。<br>\n<br>\n1862年，普鲁士驻法国大使俾斯麦请普鲁士王威廉一世任命自己做首相，他<br>\n很快发起战争，兵锋指向丹麦、奥地利、法国。<br>\n<br>\n1863年1月，林肯发布废奴宣言，此时内战打了已经将近两年。<br>\n<br>\n1863年11月，林肯发表盖兹堡演讲。在原哈佛校长、美国参议员和演说家<br>\n埃弗里特两个小时的演说之后，林肯演讲的长度只有两分钟。在这两分钟内<br>\n第一小段实际引用了独立宣言：人们是生来平等的。用短短的两分钟，他将<br>\n这一场南北战争，美国的内战，定义成了奴隶解放战争。更令人惊奇的是，<br>\n在他的演讲中实际上无法区别战死和献身的到底是南方还是北方的军人。<br>\n在两分钟内，林肯用一口今天听起来更像是乡下方言、混合着当时印第安纳<br>\n和肯德基（Indiana, Kentucky）的口音，他不仅改变了战争的目的，而且改<br>\n变了历史走向。<br>\n<br>\n而解放奴隶的不仅是在北美大陆战斗的南北两军，还有封锁非洲几十年的英国皇<br>\n家西非舰队，不仅有议会枯燥的辩论语言，还有作家写出的曲折故事，还有律<br>\n师精彩的法庭陈述。而奴隶们的表述途径，只有身体语言。<br>\n<br>\n如果非要证明阶级斗争解放了奴隶，也许可以有一百种证明途径。阶级斗争<br>\n的理论是一种同类相残的理论，解放奴隶的历史可以说明问题， 这种后来<br>\n盛行在中国和苏联的理论不会真的解放奴隶，只会制造新的奴隶主。<br>\n<br>\n其实，南北战争是一场内战，奴隶问题只是问题之一，历史从来都不简单。<br>\n<br>\n南北战争的时候，已经有照相技术，因此战争的记录更为真实。武器<br>\n方面，转轮手枪使用6发弹仓，但是要手工装填火药，比如 Colt Revolver。<br>\n<br>\nSpringfield 1861 型来福枪使用的子弹是尖头的，相比圆球弹丸更容易<br>\n穿透人体。Henry 1860型来福枪0.44口径，使用预制子弹带有弹壳，可以提<br>\n前装入15发，连续射击。然而陆战的主角还是火炮，12磅、6磅和3磅的火炮<br>\n，多数还是滑膛炮，大炮轰鸣的位置常常就是主战场的位置。机枪和铁甲<br>\n战舰都在战争中出现， 工业影响了这场战争，武器相当便宜，军队沿着铁<br>\n路线作战，而林肯总统可以通过电报了解军情。如果不是工业，也许南军<br>\n有更多机会取得军事胜利，他们有相当出色的军官，比如最后决定投降的李<br>\n将军， Robert E. Lee，他战后在弗吉尼亚的一所大学做校长，<br>\nWashington and Lee University。<br>\n<br>\n武器升级意味着印第安人也将失去战斗优势，哪怕他们可以骑在光背马上<br>\n奔驰。然而和战斗中的遭遇相比，无法建立对等的法律系统也许才是将最<br>\n后一族红皮肤的人押入保留区的最大因素吧？他们不可能建立这种系统，却<br>\n清楚的知道白人用一份份合同和法案骗了自己。不是每个白人都是坏蛋，<br>\n红人也不全是傻呵呵的好人。为贪婪寻找借口，如果人们只能做到这个程度<br>\n，实在用不着卖弄聪明。后来当人们刚有机会测试IQ的时候，就发现红人、<br>\n也就是印第安人的IQ不比白人更差。热心前去传教的白人传教士曾经羞愧的<br>\n发现这些土人还没有学会打孩子，也没有学会区别对待自己和别人的孩子<br>\n，他们的部落生活远比这些自以为是的传教士的预期更和谐。可是他们最终<br>\n无法抵抗白人的病菌和酒精。酒醒之后，没人能说清楚哪一方犯了更多的<br>\n罪行，毕竟部落战争早在白人来之前就存在了。毕竟，不仅红人剥过白人头<br>\n皮，白人也剥过红人头皮。不论如何，美国内战之后，北美印第安战争也<br>\n就很快落幕了。<br>\n<br>\n当时也有一些中国人在照片上留下了身影，许多人目光呆滞好像失魂落魄，<br>\n如同一群群待宰的猪羊。后来，有国外摄影师说出了缘由： 当时当地官员<br>\n在场。这些洋人摄影师后来展示了另外一些他们在中国得到的照片，在没有<br>\n官员在场的时候，中国人神情自然，仪态从容。<br>\n<br>\n思无邪，意思是说：思想(本来)是无邪的。但是被甲骨文切断后又被金字塔镇<br>\n压，现在的中文是金字塔上的植物，成为一种有毒植物，毒性超强，让不<br>\n识字的人也中毒。 而读书的人跪在一个女人脚下并没有抬高这个女人，只<br>\n让读书人更下贱。<br>\n<br>\n此时的世界人口应该已经过13亿了，一个半世纪后中国一国人口就有这个数目。<br>\n没有人能够证明人之初性本善，读书的过程中人体没有变异，心灵却变<br>\n得深邃，13亿人可能是13亿陷阱，鲜血长河流入了这一片沼泽。<br>\n<br>\n文字通常是黑的。看书的时候人们忘记语言和身体的关系，<br>\n没有一种语言可以脱离身体语言，看了跪着写的书，读者也会跪下来。<br>\n<br>\n你主子的KKK 才是你嘴里的持枪者， 毛泽东的：枪杆子里面出政权。<br>\n在更短时间里制造超过一万倍死亡的一个匪黨还有脸提 KKK","date":"2020-08-12","agreeCount":0,"discussionCount":0}