{"type":"answer","id":165510,"parentType":"question","parentId":7251,"uid":33163,"contents":"你好，今天刚注册了品葱，进来新手区回复这个问题。<br>\n<br>\n1.想請問中國是如何學習六四事件，學校歷史會學習嗎？，而政府是如何解釋這件事？<br>\n六四之後已過去三十年是否還有其他的民主運動？<br>\n<br>\n回答：本人是八十年代初生人，一般城市平民，六四时候大约小学一年级，因为家里住在大学区附近，所以那时候对于六四的印象就是看到很多大学生抬着花圈在路上敲锣打鼓。还有就是家里那时候妈妈下班会拿一整袋冰棍回家，听家里人说，如果不去集会，单位会发冰棍和给10元钱。当时只记得新闻里有播放什么解放军叔叔被坏人杀死，肠子都出来了的新闻，但是因为年少混沌，并没有深刻的触动或者强烈的感情。<br>\n<br>\n印象中仿佛历史课没有讲过这件事情，或者历史课上也许讲过，只是年代久远，已经完全忘记了。只是有时候会听家里人讲，某个熟人朋友的孩子六四时候从北京跑回了家待着，说有的同学当时失踪，再也没回来，熟人的孩子六四过后立刻申请出国了，云云。<br>\n<br>\n六四之后的民主运动，我想到了一个，可能不大恰当，就是镇压法轮功，总体来讲，这个事情对我来讲就是突如其来，我上次回家收拾杂物还有看到当时那个引起争论的那期《青少年科技博览》杂志。后来听说，是因为这个杂志的的里边一个，当时名字不知道这么念的人（何祚庥）写的一篇文章，导致什么教育学院被法轮功的人围住，云云。那个文章我也看过，只是记得里面说人可以进去看到几千度的锅炉里什么的，当时也就是看看，也没觉得怎样。。。但是后来过后不久新闻里就忽然很猛烈的批判法轮功和李洪志了，个人感觉仍旧一头雾水，但是政治课有讲，因为是考点。 个人总体觉得法轮功这个事情莫名其妙，不知道为什么国家要大力镇压，对法轮功其实没有概念，不觉得有多坏，但是听到会采取退避三舍的态度。毕竟从小受到的教育就是要自保为主，遇到危险要退避。。。<br>\n------------------------------------------------------------------------------------------------------------------------<br>\n另外對於中國網路上的諸多限制，比如刪除微博或者關鍵字，比如翻牆，網路掃黃封號<br>\n以及關於出版業的國家審查，中國網友如何看待？<br>\n回答：我个人觉得我的青少年时代还是江的时候，94年到2005年， 言论相对自由，有很多日本的动画片看，各种书籍也都有。高中时候有各种各样的小说可以看，也有同学看各种漫画，那个时候虽然对漫画不是很感兴趣，但是也知道BL漫画，圣传什么的，都是公开贩售，同学间传阅，并没有限制。学校也有文学社团，有学生自己组织的联谊活动，可以自己办校报。同学的爱好也都广泛，有喜欢画漫画的，有学吉他，电贝司的，有唱歌的，也有写诗的，总体氛围是轻松的，老师还会鼓励这些活动。政治老师也没有像初中的老师那样，经常说资产阶级自由化什么的，他经常会讲一些，跟我们印象中不一样的事情，比如说，朝鲜战争其实是北朝鲜先开的枪，招惹南朝鲜什么的。 <br>\n2000年时候开始有QQ，各种论坛，因为本人是LGBT人士，所以大约大学二年级就开始在网上搜寻各种信息，那时候有很多小的LGBT论坛，也有聊天室，网络环境相对宽松；国内天涯的上的一路同行版块，曾经是最经常上的版块，后来听说一路同行被关掉了，不知道现在恢复没有。<br>\n<br>\n之后，我05年就出国了，对于后来国内的变化没有切身感受，只是近几年打电话回家，我妈说，不要我在电话里乱说，说时代已经变了，已经不是我出国的那个时候的氛围了，具体怎样，我不知道，我爸只是说莫谈国事。作为普通的民众，生活也是继续吧。<br>\n<br>\n05年后，只回国过三四次，主要的感受只有两点，一是灰蒙蒙的天空，空气污染 ，呼吸不顺畅。二是物价贵了，我出国的时候煎饼果子只要1,2,元，牛肉烧饼两三块钱，后来回国煎饼果子要7块钱，牛肉烧饼27元，早餐喝一碗普通羊汤要17元。。。。当时为了出国，家里卖了一套房子， 10万左右，回国时候，同样的房子要购买已经104万了。还有总体环境的变化，城市里很多变化，已经找不到小时候生活的痕迹和感觉，再也不是那个印象中的故乡了。<br>\n<br>\n我个人认为国家应该开放和自由，允许多种言论的发出，而不是只能有一种偏好，出版审查应该放宽，应该允许民众自身去经历和判断。<br>\n------------------------------------------------------------------------------------------------------------------------------------<br>\n台灣近年來發生多起假消息，假新聞事件，導致現在看到一件新聞我都習慣會再搜索過其他資料來確認真偽，中國是否也有出現此種現象？<br>\n中國的報紙或是新聞真實性約有多少？<br>\n<br>\n回答： 中国国内也会有假新闻的。我认为世界上各地都有假新闻，如果自己看起来觉得离谱或者不相信的，自己再搜索确认即可，这个应该是大多数社会人的常态。<br>\n<br>\n报纸和新闻的真实性的话，只能说，在我的小时候，我就听周围的人说过，报纸上只有天气预报是真实的（当然，天气预报也可能不准 :P)我觉得对于大多数政治类的新闻，普通老百姓都是听听就算的，从我小时候起就是这样感觉的，我觉得周围的人也一般应该都是这种感觉，都比较胆小怕事，只是想安心过好自己的生活，其他的其实都是浮云。。<br>\n--------------------------------------------------------------------------------------------------------------------------<br>\n最後，關於法輪功或者新疆集中營的消息，中國人關心與否？<br>\n宗教自由，言論自由，人權在中國是存在的嗎？<br>\n回答： 我个人觉得普通民众是不关心的，因为离自己的生活比较遥远。 都是敬而远之的态度。<br>\n去年去过柏林的犹太人博物馆。参观完后，和同行的人有讨论过。就是那些犹太人，他们被迫害的时候，是否当时的德国普通民众也有知道的很清楚详细，还是他们也只是听说。<br>\n后来有进一步讨论到，现在的新疆，是不是也只是因为不报道，没有确切消息，所以普通民众也以为是没有发生，不存在的。但是讨论没有结果，这个话题也就结束了，总体来讲，除非特殊情境，我个人是不会关心法轮功或者新疆集中营的消息的。<br>\n<br>\n你的最后一问题，我只能说，我个人觉得不错触碰红线的时候什么都存在，触碰红线后什么都不存在。。。什么都是相对的。。。。<br>\n<br>\n希望世界和平，中华民族平安，早日实现言论自由。<br>\n谢谢你的阅读。","date":"2020-02-14","agreeCount":1,"discussionCount":0}