{"type":"answer","id":196938,"parentType":"question","parentId":7251,"uid":40678,"contents":"我记得我知道六四是在一本灵异小说里看到的，里面讲了一个六四屠刀下的鬼魂在某大学鬼楼里出没的故事。<br>\n法轮功嘛，据我集合墙内外的信息分析，大概就是个以气功理论为基础的宗教，比白莲教组织度高一点，但不能作为民主化运动的理论主力，因为气功理论甚至还不如共产党仅仅为辅的唯物理论要更能促进生产力，虽然共产党主要并不是用唯物主义统治中国而是用商君书（根据共产党的行动推断，弱民强国是典型的秦国商君书做派），至于共产主义，中共贯彻得还不如苏修，虽然苏修也是过度集权导致官僚乱政但不管毛时代还是改开都是一副压榨底层公社农民和农民工的做派，曾经的计划经济基本成了权贵特权的花园，所以中共得益于唯物主义对物理学应用还算合格（物理学理论是白痴哦）经济也是白痴要不是米畜放水毛时代早就农民起义了。<br>\n不过，虽然毛时代以毛泽东冠名，但毛泽东并不是造成一切的元凶，至多他只需要负一半责任，毛时代对公社农民的压榨，追责要追到那些城市居民和共产党权贵，而毛泽东，他是个理想主义者，他一直在鼓动群众斗权贵和官僚，为他那个虚幻的亦或是共产主义亦或是天下大同的梦，但是最终他的斗争就像热战争一样死了大量的人口，最后还什么也没能实现，这是毛泽东时代的一切中毛要负的另一半责任。毛泽东时代一直是个混乱的时代，权贵和底层的斗争从来也没有停止过，但改开以后，权贵，也就是那些早期共产党领袖，骨干和他们的后代，他们赢了，中国从此不再有人敢撼动权贵，八九六四之时，宛若平民之花永远凋谢。<br>\n至于中国后续的民主运动，在我看来从来都没有切中过民主的本质，只是在空喊口号。民主的本质，在于每个人都能将自己的利益摆在桌子上，让大家决策的时候尽可能考虑每个人的利益，这就是民主的本质，同时引入多数人原则避免波兰贵族民主试图保全每个贵族权益最后没能度过难关的窘迫状况，添加了壮士断腕机制，壮士断腕的情况下，国家的情况自然是十分严峻，像美国从来也没有壮士断腕的时刻，机械化大农场，西部油田能源供应，资源充足，能够容下大量细化的社区自由发展，不需要断腕解决危机，或许南北战争是唯一的一次，自那以后就再也没有了。中国则不同在于，长期的生育观念生育了过多中国土地难以承载的人口，这是时刻都有的危机，这也是毛泽东的过错，他简单地以为人多力量大，但人多吃粮也多，如果是民主社会需要的社区细化也多，土地很显然无法承载，最终只能迫使大部分底层让出利益给政治力量强大的权贵，最终形成不民主的社会。<br>\n中国当前的人口下滑趋势是世界赐予的机遇，至少能够让大部分丘陵山区没必要种粮，然后抓紧提高人口素质，让人均资源分配（我讨厌人均收入这个数据，因为金融的影响使它失真，我更愿意用人均资源分配的数据甚至计划经济的数据）增加，人均资源产出也增加，这样才能有足够的生存空间容纳多元社区的发展，从而促使产业甚至科学学科的细化。<br>\n根据以上信息，民主化最好从年轻人身上着手，启蒙他们独立思考的能力并寻找适合自己的知识和生活习惯（不同知识的人生活习惯也会不同）这样人的能动性会增强，生产力提高，同时因为中共的负面影响他们会更讨厌中共，断人财如杀人，要知道几乎每一个在steam上发独立游戏的中国游戏制作工作者都会天然讨厌中国共产党，因为他们拿不到版号，至少我认为中国游戏的未来在于那些steam上发游戏，敢于和国外游戏竞争的人身上。第二步，既然已经形成这些在中共大一统环境下处于大一统边缘的小圈子，就可以秘密连结他们，这是锻炼我们民主执政能力的时候，边缘之人，由于资源不足，天然仇恨分配资源的共产党，大一统社会就像一个多环圆，核心是习包子，接着一环二环三环，最外层是最被忽视的人群，这些人群数量最多，但分化也最多，不过民主的优势就是社区细化，借着为他们建立小圈子社区的趋势告诉他们民主将让他们能在政治分配上发言并得到更多资源，他们自然会趋向民主，各位反贼通过锻炼民主执政能力也能得到他们的信任，但现在不要揭竿而起，你要先吃下所有外圈，接着渗透内圈，一般来说，中间圈是投机派，这时可以停止渗透，因为内圈面积天然少于外圈，投机派只能用利益拉拢，中共如今在收缩内圈权力，清洗平民派官员，这导致有时候你甚至能得到一些平民派官员的支持，这时正是改变他们思维的时候，从君臣思维到民主思维。<br>\n最后，我们要让民主执政能力和体系保持继承和持续锻炼，充分调动我们麾下每一个社区的能力，逐渐让他们参与决策并回以利益，让他们能够生存，虽然危难之时我们可能会因为多数人原则牺牲一些社区保住民主执政体系的存活，但是只要人在，社区就能再次建立，我们最终会再回来，这时我们会补以更多补贴以奖励这些人的战斗。<br>\n注意利益分配，这很重要，没人能在没有利益的时候生存下去，不能不切实际教条主义。<br>\n这个时候，就算中共倒台，也不会发生倒后乱世，因为民主执政体系已经建立，我们将迅速填补空白。","date":"2020-03-08","agreeCount":3,"discussionCount":2}