{"type":"answer","id":41365,"parentType":"question","parentId":7251,"uid":2858,"contents":"我代表一部分（前）体制内人物（现80%墙内的仍然能保持联系的，都去体制内了，学校的缘故）的回复，可以做一个参考<br>\n1. 64的时候我还小，所以我第一次启蒙是我初中毕业的时候的老师，他告诉我们，中国前几年发生了一件很可怕的事情，你们以后人生中也可能会遇到（还真遇到了），这种时候，你们要记住的是，该做什么<br>\n那就是，想想，自己去，能不能改变什么，如果能，那么就去，也许就差你一个<br>\n如果不能，那么就想，怎么对自己危害最小<br>\n如果想不通，那么就关起门，把这件事情永远的记住，一定要记住细节，然后告诉你的孩子<br>\n最后，祝你们有机会，都能出国<br>\n<br>\n最强的是，这个老师，一个中学老师，最后居然去读博出国了，你敢信？我猜可能他读博都40多了，现在在美帝（现在就更大了)<br>\n他的经历，可能在那个时代并不离奇，因为太多离奇的事情发生<br>\n而现在，也一样有无数离奇的事情，唯一的区别是，没有煤体敢报道<br>\n<br>\n<br>\n2。 网络封禁，是我07-08年那会出国的最重要原因，我发现google开始不好用了，我当时的工作必须有google，我跟领导反映，领导说上头也说不知道怎么回事，后来发现是百度（可能背后还有信息部之类的）攻击了google<br>\n而在党的红色洗脑攻势下，成长起来的一代人，他们根本没有经历过自由，自然不知道什么是自由，也不会理解自由的价值，更不能明白baidu和google的区别<br>\n但是，这不代表，没有人知道<br>\n你去任何一个墙内年龄层次偏大的论坛，发baidu的噩耗，和google的对比，起码80%以上的人都会支持你，打倒百度，迎来google<br>\n这说明，大家都明白，只不过平时不敢说，借着这个机会，实际上都是在讽刺中共呢，你看看比例就知道有多少人恨中共<br>\n<br>\n3. 报纸真实性，如果是民生领域，我觉得60-70%都是真的<br>\n政策领域，分析文章的真假不好说，但是具体的内容100%是真的<br>\n但是不能全假，否则就没人看了<br>\n至于海外内容，丧事60%-70%是真的<br>\n敏感话题，100%是<br>\n假的<br>\n<br>\n4. 法轮功我们墙外人都看过转法轮这本书，内容胡说八道，完全颠覆了现代西方科学的基础，而对人体和医学这部分则是完全颠覆了西方进现代医学的根基<br>\n所以说，大家无论是支持中共，还是反对中共，都不会认为李洪志这个人有任何价值<br>\n但是法轮功本身的垃圾，不代表法轮功群体也都是垃圾<br>\n我们一样感谢他们这20年来持续带给大陆真相，给弱势群体发生，做免费的VPN等等<br>\n这是两件事<br>\n法轮功是彻头彻尾的谎言<br>\n但是法轮功群体对中国人的帮助太大了<br>\n很多国人就是因为辨证能力不够，因此老是不敢承认他们的错或者他们的对，这很可怕，容易被一小撮别有用心的中共或者五毛利用，变成了“敌人的敌人就是朋友”这种混蛋逻辑，进而造成反共的爱国人士的内讧，大家一定要避免，我们相信法轮功群体对真相的科普，但是我们不相信法轮功本身<br>\n<br>\n5. 新疆问题，体制内所有人，都知道，没有例外。我因为也很久没和体制外的人讨论政治了，但是似乎，真的有人不知道? 我不敢想象，一个起码1亿人都知道的事情，是如何做到让其余13亿人完全不知道的。。。挺梦幻的一件事<br>\n<br>\n最后，也感谢台湾人对香港问题的支持，台湾产品的质量也是仅次于日本全世界都闻名，希望你们珍惜手中的选票，也能积极的拉拢身边人，起码不要把票投给亲共的政党和政客，也许你们在有能力的情况下，多多来大陆交流访问，把更多的真相普及给大陆人<br>\n<br>\n大陆人对台湾香港人民的歧视，心理学上，是由于长期自卑带来的畸形的暴发户心态，虽然全国人民生活水平不要说和台湾香港一般人比，就是和贫困线的比都远远不如，但是个别人就认为一线城市最有钱的那群人就代表了大陆普遍生活水平，而台湾香港不是废青就是废物，这种心态之可悲也是党一贯以来洗脑教育的成果<br>\n但是他们无法代表大陆沉默的部分人，大陆有无数看清真相，等待反共时机的人，而且这部分人随着习近平这几年的瞎搞乱搞也越来越多，目前需要的是契机，也许是大陆经济进一步衰退，也许是发生下一次金融暴雷，也许是商业银行的倒闭，也许是下一次收割韭菜的房产税宣部<br>\n<br>\n所以也希望两岸所有支持中华人民的人可以团结起来，一起对抗中共，两岸一家亲，只有中共才是最大的拦路虎","date":"2019-08-22","agreeCount":128,"discussionCount":7}