{"type":"answer","id":42937,"parentType":"question","parentId":7251,"uid":11938,"contents":"<blockquote>想請問中國是如何學習六四事件，學校歷史會學習嗎？，而政府是如何解釋這件事？<br>\n<br>\n六四之後已過去三十年是否還有其他的民主運動？</blockquote><br>\n中國是如何學習六四的呢？我是1995年生人，我念高中的年代，歷史書上對於那件事只提過一句話“發生于989年春夏之交的動蕩”，甚至連六四事件這個名字都沒有提過，學校老師也不會講，考試更不可能考（其實我覺得這反而激起了學生的好奇心。你知道，老師越是不想講的東西，學生就越感興趣）。政府是如何解釋這件事情的呢？政府認爲他們是“暴徒”，政府的鎮壓軍隊保持了高度的“剋制”（我知道這很扯淡）。<br>\n六四過去三十年之後是否還有其它民主運動？&nbsp;要看你怎麽定義，如果是為了維護基本的生存權利，這種上街遊行每年不知道有多少起，數都數不過來，只是國内新聞不會報導，所以大家感覺社會一片安寧的樣子。就比如今年武漢要建某個工廠，不過因爲它極其破壞環境，遭到居民上街抗議。結果呢？不了了之咯。還有前幾年的成都市民戴口罩到天府廣場抗議霧霾嚴重，也被警察帶走了。<br>\n<blockquote>另外對於中國網路上的諸多限制，比如刪除微博或者關鍵字，比如翻牆，網路掃黃封號<br>\n<br>\n以及關於出版業的國家審查，中國網友如何看待？</blockquote><br>\n<br>\n首先刪除微博，屏蔽關鍵字，我很反感。說句老生常談的話，這嚴重侵犯了公民的言論自由。對了，我們是居民，不是公民。這也就是我爲什麽這麽想移民到國外：我也想為中國人民爭取基本的人權，奈何共匪有槍啊。<br>\n對於翻牆，其實這是一個灰色地帶。政府說你違法你就違法，政府說你合法你就合法。今年就因爲有人翻牆被抓進去了，罰款幾千元，理由是“擅自建立、使用非法定信道進行國際聯網”。爲什麽“說你合法你就合法”呢？因爲墻之所以可以翻，是因為政府有意無意地留了一個口子。如果中國所有人都無法翻牆，那外企還怎麽做生意呢？出口商還怎麽做生意呢？其次，政府讓你有機會翻牆，是因為他覺得你已經“被洗腦成功”了，接下來，你只需要翻到墻外面，看看西方媒體的“醜惡嘴臉”，你就會心甘情願地維護共產黨。（這的確很荒唐，不過政府對學生從小到大的教育就是“西方媒體和政府反華”，“西方組織煽動顛覆”，“西方媒體報假新聞”，所以那些人翻到墻外一看，他們在反共=他們在反華，果然還是政府英明，早就看透了他們的醜惡嘴臉）。<br>\n最後，關於出版業的國家審查我如何看待？當然是反對咯。現在什麽媒介不被中共審查？要反對的我看不止是出版業哦。<br>\n<blockquote>中國的報紙或是新聞真實性約有多少？</blockquote><br>\n你覺得真實性有多少呢？就拿這次反送中來説，拿一張幾年前的照片說成是警察手指被咬掉，然後各大媒體紛紛轉發，然後網友紛紛指責香港“暴徒”；說被警察射瞎眼的游行者是被自己人弄瞎的。這些例子一抓一大把。不說現在，就說以前。卡扎菲倒臺那段時間，中央電視臺把人家遊行民衆反對卡扎菲的標語翻譯成支持卡扎菲，欺負中國人看不懂英文是嗎？再遠一點，非典的時候，有多少家中共媒體信誓旦旦保證沒有事？<br>\n媒體確實喜歡預設立場傳遞片面信息，這是每個媒體的通病，然而我們要做的是努力讓各種媒體都得以發聲，讓不同的聲音，從不同的角度，以不同的政治立場傳達出來，這才是一個理想的媒體市場。任何人都不能保證他傳遞的訊息是公正無誤的，所以我們要做的就是保證大衆能接受到不同的訊息來源，把辨別真僞的權力交給民衆，所謂“真理不辨不明”就是這個道理。然而中共做了什麽？“你只准報導對中共有利的消息”，僅此而已。<br>\n<blockquote>最後，關於法輪功或者新疆集中營的消息，中國人關心與否？<br>\n<br>\n宗教自由，言論自由，人權在中國是存在的嗎？</blockquote><br>\n首先說法輪功。其實很多中國人想不到的是，誕生于上世紀90年代的法輪功，在其發跡之初曾經受到許多人民群衆的追捧，甚至許多政府官員也是其信徒（這與那時候的氣功熱有關）。根據中共的估計，在1999年以前曾經有7000万至上億的人為法輪功信徒。但是在法輪功壯大后，它開始不願意接受中共的管制，拒絕與中共建立合作関係，因此遭到中共政府的打壓。中共政府也正是從那時候開始宣稱法輪功是“邪教”，還搬出那張著名的“自焚照片”企圖宣稱法輪功教人自焚。我正式在這樣的教育下長大。我相信我周圍的人，甚至手普通的民衆，一聽到法輪功立馬就會把它跟邪教聯係在一起（他們甚至連法輪功這三個字都不敢說）。這一點我不敢苟同。<br>\n新疆集中營的事情，中國人關心嗎？“那是西方反華勢力在造謠”，“那些新疆人是接受必要的漢化教育”。","date":"2019-08-25","agreeCount":5,"discussionCount":0}