{"type":"answer","id":65311,"parentType":"question","parentId":7251,"uid":17044,"contents":"Q1：想請問中國是如何學習六四事件，學校歷史會學習嗎？而政府是如何解釋這件事？<br>\n&nbsp;六四之後已過去三十年是否還有其他的民主運動？<br>\n<br>\nA1：这部分内容历史书上不是必考的，提及的是【春夏之交的一场政治风波】，民主运动比较有名的是08宪章吧。<br>\n目前，我们一般不以民主运动冠之，取而代之的是【维权运动】，例如乌坎村实践，和全国大大<br>\n小小的维权行动。<br>\n<br>\nQ2： 另外對於中國網路上的諸多限制，比如刪除微博或者關鍵字，比如翻牆，網路掃黃封號<br>\n&nbsp;以及關於出版業的國家審查，中國網友如何看待？<br>\n<br>\nA2：当然很厌恶。不敢说绝对不会受惩罚。我也在网上骂过政策，骂过决策者。就从我本身出发而言，不敢代表别人。什么丢工作，坐牢什么的，我是一概没有。很多时候你骂的东西涉及敏感根本发不出去。而且很多人都夸大了这种现象，你要说有没有人因言坐牢，肯定有。但身为普通人，我长这么大，周边的人，同学，亲人，没出现过这个，因言坐牢的现象。<br>\n<br>\nQ3:台灣近年來發生多起假消息，假新聞事件，導致現在看到一件新聞我都習慣會再搜索過其他資料來確認真偽，中國是否也有出現此種現象？<br>\n&nbsp;中國的報紙或是新聞真實性約有多少？<br>\n<br>\nA3: 但凡新闻，都是有偏向性的。大陆媒体涉及经济类国际类新闻事实类的专业程度我还是非常<br>\n敬佩的。 有些事件，报道的角度不同。因为我也经常翻墙，我也并不觉得，外媒报道的就都是<br>\n真相。<br>\n<br>\nQ4: 最後，關於法輪功或者新疆集中營的消息，中國人關心與否？ <br>\n宗教自由，言論自由，人權在中國是存在的嗎？<br>\n<br>\nA4：<br>\n先说法轮功： 我曾在国外留学，法轮功那些人脑子也是不正常。小时候记得，他们去天安门静坐，<br>\n原因就是有人对他们的功法在报纸上提出质疑。然后接着有信徒自焚的新闻。<br>\n我觉得，它宣扬所谓的真善忍，一个都没做到。<br>\n<br>\n再说新疆：这两年新疆旅游热。我周边的很多朋友都去新疆玩，景色真的是很壮观丹霞地貌啊峡谷啊天山啊太多了，民风太淳朴了也好客。现在新疆估计是全中国最安全的地方，各种安保力量协同工作。<br>\n我只能代表我自己，实话实说，所谓的集中营，我也只是在外媒新闻里看到。<br>\n7.5事件给大家的阴影现在还有，当年，维族暴徒砍杀无辜群众我感觉和种族屠杀无异。而且当局囿于对少数民族的优厚政策，没有人敢去马上制止和控制。导致事态扩大，汉族社区只能自行开始自卫。台湾可能根本无法领会到当时一个普通人的无助。当一个人拿着一把带血的大刀冲你走来时，民主人权自由什么的，<br>\n应该都很虚无吧。<br>\n<br>\n最后说宗教自由，言论自由与人权：<br>\n信啥没人管你。官方层面，对穆斯林管理的最多。如果你自己私自信一些东西，呵呵，只要你不伤害别人或者干涉别人或者违反法律，你开心就好。<br>\n<br>\n言论自由，威权体制下，你懂的。和岛内台湾还是没法比，所以我能理解你们在言论自由上面如何看待我们。&nbsp; 但也不是你们想象的那么夸张，什么都不敢说，不能说，也没有。<br>\n<br>\n人权呢，仁者见人。品葱上99.99%的人都觉得中国没有人权。外媒大部分人也这么觉得。在我看来只是程度问题。如果你绝对的说没有。那是不是所谓的核心人权，来自维基百科所说的核心人权，生命权，自由权，财产权，公正权，在中国都被剥夺了？如果是，何来每年留学数量的井喷？何来经济高速增长？何来世界第二大市场?我又如何能翻墙发言？<br>\n<br>\n品葱上的人大部分都是，经济状况良好，渴望得到更多诉求的群体，但是，中国高等教育普及率大概只有4%左右。也就是说基本上有超过12亿以上的人，没有受过太多的高等教育。还有超过7亿的民工，他们受教育<br>\n程度普遍不高。<br>\n<br>\n中国大陆，<br>\n以占全球6.6%的淡水资源和9%的耕地，养活了世界近20%的人口，<br>\n&nbsp;从根本上消除了饥饿，2012年至2018年，每年有1000多万人稳定脱贫。<br>\n&nbsp;中国成为世界上减贫人口最多的国家 <br>\n&gt;&gt;&gt;&gt;&gt;脱贫就不是人权？<br>\n<br>\n近10年间全国总体癌症的5年生存率由30.9%提高至40.5%，<br>\n&nbsp;人均预期寿命从新中国成立之初的35岁提高到2018年的77岁<br>\n&nbsp;&gt;&gt;&gt;&gt;&gt;享受更好的医疗就不是人权吗？<br>\n<br>\n新中国成立之初小学净入学率和初中毛入学率仅分别为20%和3%，<br>\n2018年，小学学龄儿童净入学率达99.95%，九年义务教育巩固率达94.2%。<br>\n&gt;&gt;&gt;&gt;&gt;人们享受更好的受教育的权力就不是人权吗？~<br>\n<br>\n所以，这个问题我要表达的是，程度不一，但并不代表没有。","date":"2019-10-23","agreeCount":1,"discussionCount":1}