{"type":"answer","id":65419,"parentType":"question","parentId":7251,"uid":14692,"contents":"Q1 中國是如何學習六四事件，學校歷史會學習嗎？，而政府是如何解釋這件事？<br>\n六四之後已過去三十年是否還有其他的民主運動？<br>\nA1 书本上只字不提or只有一句话大概是“受到资产阶级自由化的思潮影响，89年春夏之交发生了一场政治风波，党和政府采取果断措施，平息了风波”<br>\n<br>\n现在基本彻底不能讨论（08年以前网上还有很多讨论，gfw温水煮青蛙现在彻底没了），更别提解释了，当年政府洗地的说法现在都要翻墙才能看。<br>\n官方说法：<br>\n《必须旗帜鲜明地反对动乱》（4.26社论）<br>\n<br>\n《紧急通告》“首都今晚发生了严重的反革命暴乱。暴徒们猖狂袭击解放军指战员，抢军火、烧军车、设路障、绑架解放军官兵，妄图颠覆中华人民共和国，推翻社会主义制度。”&nbsp;<br>\n<br>\n<br>\n死亡人数：“有241人死亡，其中：戒严部队指战员23人，地方218人。地方（含市民、学生、外地人员和暴徒）218人中，北京高校学生36人，外地人员15人。约7千多人受伤，其中：戒严部队指战员5千余人，市民约2千人。天安门广场范围内没有打死一个人。”&nbsp;&nbsp;<br>\n<br>\n<br>\n<br>\n现在的发言人：今年恰逢1989年北京军事镇压30周年，中国军方如何评价这个纪念日。&quot;首先，我要澄清一下。我不同意你使用的'压制'一词。&quot;他说：&quot;30年来中国改革发展稳定的进程和取得的成就，已经回答了这个问题。&quot;<br>\n（这也是共产党现在执政合法性的最大来源 不管共产党有什么问题都可以用这个回答“这几十年共产党领导，中国经济快速发展，取得了举世瞩目的巨大成就！” “没有共产党领导，中国就会乱，就会分裂，就没有稳定的环境发展经济，就会遂了美帝国主义的意！”）&nbsp;<br>\n<br>\n墙内能搜到的官方唯一资料http://www.people.com.cn/GB/shizheng/252/5301/5302/20010613/488133.html<br>\n<br>\n值得一提的是六四的这套操作也基本成了共产党的SOP，对此后的群体事件，共产党基本都是用这套的：<br>\n<br>\n在外国势力的阴谋下，一小撮暴徒，勾结外国势力，煽动了大量不明真相易被煽动的群众（废青），打砸抢烧无恶不作，将事件发展成了暴乱（与恐怖主义无异），企图颠覆国家政权（某地独立）（cia发动的颜色革命）（目的就是把中国搞乱，压制中国的发展）。<br>\n<br>\n将事件扭曲为<br>\n爱国vs不爱国 维护国家完整vs分裂国家 理性vs被煽动 促进国家发展vs打压中国发展<br>\n<br>\n<br>\n<br>\n其他的民主运动/维权运动/群体性事件：包括 中国民主党 08宪章 茉莉花革命 反日游行 撑粤语行动 乌坎事件 老兵维权 佳士工人维权（可惜影响很有限，尤其是民主运动主要人物基本都被判“颠覆国家政权罪” 多个学校的“马克思主义研究会”被干烂）<br>\n<br>\n以前南方系的媒体是中国的良心 现在估计也彻底赤化了（绝唱请搜索“媒体姓党，魂归大海”）<br>\n<br>\n<br>\nQ2 另外對於中國網路上的諸多限制，比如刪除微博或者關鍵字，比如翻牆，網路掃黃封號<br>\n以及關於出版業的國家審查，中國網友如何看待？<br>\nA2 知道的网友清一色是骂的（新时代有些网友是真的不知道网络被严重管控的程度了）<br>\n&nbsp;你别看现在貌似那么多小粉红，大多数是控评，删评，五毛，洗脑的产物。<br>\n真的不是我们不骂，只是骂不出声。（现在说阅兵很无聊都能被拘留，你说呢）<br>\n<br>\n<br>\n<br>\nQ3 台灣近年來發生多起假消息，假新聞事件，導致現在看到一件新聞我都習慣會再搜索過其他資料來確認真偽，中國是否也有出現此種現象？<br>\n中國的報紙或是新聞真實性約有多少？<br>\nA3 彻底假消息假新闻倒不会，但是他们可以彻底封锁他们不想让你看见的消息，对想要你看的消息加以大肆宣扬/歪曲报道。他们歪曲报道的能力应该是毫无疑问世界第一<br>\n（比如“如果我们的铁骑继续前进...”）<br>\n<br>\n但是非官方媒体可能放出彻底的假新闻在反正网民记忆只有三天<br>\n<br>\nQ4最後，關於法輪功或者新疆集中營的消息，中國人關心與否？<br>\n宗教自由，言論自由，人權在中國是存在的嗎？<br>\nA4法轮功在大多数人心目中坏透了 邪教组织 根本不关心什么迫害 镇压他们理所当然。<br>\n<br>\n新疆集中营 大部分人都不知道 我告诉了我几个长辈 他们好像不太在意 可能老一辈都被共产党整怕了 只要不整到自己头上就行。<br>\n<br>\n我个人对法轮功和穆斯林的看法：遭共产党打压 但是他们自己也确实成为了社会不稳定因素 但是他们如何成为了不稳定因素 共产党的政策可能有点责任。<br>\n<br>\n宗教自由：存在 只是程度问题 中国宗教（基督 天主 东正 佛 伊斯兰）都在共产党领导下 （政府登记了）而有的不愿意去政府登记（天主教地下教会） or cult不在这五个宗教之内的 就只能在地下搞 如果共产党认为会造成潜在的社会危害 就会加以干预/打压。<br>\n<br>\n至于共产党对登记的宗教怎么干预：钦点了班禅转世灵童， 选定了天主教的神父。<br>\n<br>\n言论自由：不要骂党国 不要反华 别的随便 像是种族歧视 性别歧视 地域歧视 都随便<br>\n&nbsp;（这叫言论自由吗，哈哈哈）<br>\n<br>\n人权：屁民基本没有政治权利，弱势群体必须抱团示威，“按闹分配”","date":"2019-10-23","agreeCount":2,"discussionCount":0}