{"type":"answer","id":228048,"parentType":"question","parentId":22602,"uid":23944,"contents":"不難啊，請參考盧恩光。<br>\n<br>\nhttp://www.bjnews.com. cn/inside/2017/06/28/448394.html<br>\n<br>\n節錄如下。<br>\n<br>\n<br>\n<b><br>\n　　转身从商</b><br>\n<br>\n卢恩光的人生转折，出现在他发明快速绘图仪之后。<br>\n<br>\n国家知识产权局的资料显示，卢恩光的首个专利快速绘图仪发明于1989年。这个后来遭到不少人诟病的仪器，成为卢恩光敲开另一扇大门的钥匙。<br>\n<br>\n上世纪90年代，社会上兴起校办企业之风。此时，尚无正当职业的卢恩光即已展现出他长袖善舞的一面。<br>\n<br>\n多位与卢恩光接触过的人称，卢恩光为人聪明，长于交际，尤其擅长拉关系。一旦认识对他有用的人，他便通过送钱等手段，拼命把关系拉近，为其所用。<br>\n<br>\n1990年，卢恩光找到高庙王中学和当地教育局、财政局等多个部门，依靠县财政局下拨的20万元贷款作为扶持资金，创办了名义为校办企业、实则由其私人掌控的阳谷县科仪厂。<br>\n<br>\n这一步，被视为卢恩光空手套白狼的开端。阳谷县教育系统的老干部刘华（化名）称，卢恩光并未在日后还上这笔钱。这笔贷款，最终由作保的县教育局还上。<br>\n<br>\n据新京报记者了解，当时阳谷县教育局一位副局长对快速绘图仪的实用性并不认同，在对绘图仪可行性的讨论时曾发表不同意见，也因此遭到卢恩光的怨恨。但这一意见并未影响科仪厂的创办。<br>\n<br>\n此后几年间，快速绘图仪经历了四次改造，并都申请了相关专利。官方资料显示，这个在当年并未流行开来的仪器，主要组成部分是尺子、圆规和量角器。<br>\n<br>\n早年间在科仪厂工作的一位人士透露，当年，卢恩光等人曾多次找到各级教委，希望在教育系统推广，但这一产品终因与教材不配套、实用性不强等原因，未能在市场上获得成功。<br>\n<br>\n尽管没赚到钱，卢恩光仍借助企业家的身份，为自己争得了相关荣誉。公开资料显示，1994年，阳谷县科仪厂厂长卢恩光被评为山东省十大杰出青年。<br>\n<br>\n在此之前，卢恩光已经改掉原来的名字卢方全。李文认为，之所以改名字，可能是因为他希望与过去的自己切割，弃掉原来象征着街头混混的名字卢方全。<br>\n<br>\n快速绘图仪的商业变现之路困难重重，头脑活络的卢恩光转而开拓另一项产品。<br>\n<br>\n1995年12月，卢恩光连续申请了四项专利，分别是“一种双体玻璃瓶”、“一种双体玻璃容器筒”、“一种夹层玻璃瓶”和“双层艺术玻璃容器”。从设计图纸上看，这四个玻璃容器不断改进，有了双层玻璃杯的雏形。<br>\n<br>\n1996年到1997年间，这四项专利相继获批。也是在1997年，卢恩光成立山东阳谷玻璃工艺制品厂。<br>\n<br>\n这一年，成为卢恩光在商场上扭转势头的关键年。他发明的双层艺术玻璃容器，最终成为诺亚口杯（即双层玻璃杯），在全国市场上热销一时。<br>\n<br>\n<b>　　步入仕途</b><br>\n<br>\n凭借乡镇企业家的光环，卢恩光在上世纪90年代中期获得了仕途上的首个职务——高庙王乡科技副乡长。<br>\n<br>\n据李文介绍，当年企业家在乡政府担任副乡长的情况并不少见，但都只是虚职，并没有编制。卢恩光此举也是为自己日后的仕途铺路，不曾到高庙王乡政府上过班，政府里也没有他的办公室。<br>\n<br>\n差不多同一时期，卢恩光通过非常规手段，完成了民办教师转正的关键一步，正式成为财政在编人员。<br>\n<br>\n曾在高庙王中学工作的相关人士透露，卢恩光从来没当过民办教师，更没有教过一天课。<br>\n<br>\n刘华称，卢恩光在当时打通了县里的关系，顺利成为公办教师，吃上了财政饭。卢恩光还编造了民办教师的工作经历，称自己从1984年开始在高庙王中学任教。但在学校的工资单上，他的名字在1995年成为公办教师后才出现。<br>\n<br>\n卢恩光的简历中还提到，他在担任高庙王乡副乡长时，兼任高庙王中学副校长。<br>\n<br>\n据知情人介绍，卢恩光转了公办教师后，才当过分管勤工俭学的副校长，但他“没上学校去过，也没履行过职务”。<br>\n<br>\n当地传言，卢恩光办企业之后，曾请风水先生动过自家的祖坟，以求在仕途上得以进步。<br>\n<br>\n随着卢恩光旗下方舟集团的兴起，再加上身披山东十大杰出青年、山东省劳动模范、阳谷县政协委员等多个光环，卢恩光与当地官员的联系越来越多。<br>\n<br>\n如今，方舟集团的网站上“大事记”栏目中，仍有多位前国家领导人、山东省原主要官员到厂里考察的简讯。<br>\n<br>\n但新京报记者查证后发现，这些简讯真真假假，其中至少有两位原中央政治局常委，以及一位原国家领导人之子前去视察的新闻，均属捏造。另外，还有其所称前往视察的相关官员的职务或名字被写错。<br>\n<br>\n而据李文透露，卢恩光喜欢吹嘘自己和一些高官的关系，但实际上都是夸大其词，经不起推敲。<br>\n<br>\n方舟集团的一位离职老员工透露，曾有山东籍的省部级女官员，到过卢恩光的厂里视察。此后，厂里便挂上了该女官员视察的照片。不过，这些照片后来被摘掉，原因不明。<br>\n<br>\n另一位原方舟集团员工记得，当时方舟集团经营不错，确实有不少官员到厂里视察。<br>\n<br>\n前述离职老员工记得，在厂里给中层干部培训时，卢恩光第一步便向大家灌输敢说假话的理念——“不说假话干不成大事。你说十句假话，别人信一句你就赚了。”<br>\n<br>\n<br>\n<b><br>\n　　商海博弈</b><br>\n<br>\n一面在仕途上不断攫取政治资本，另一面则在商海中大杀四方。<br>\n<br>\n新京报记者获悉，上世纪90年代末，卢恩光旗下方舟集团凭借诺亚牌口杯赚得盆满钵满。1997年，方舟集团便创下1.5亿元销售额。而另一个事实是，跟方舟集团的双层玻璃杯有竞争关系的商业对手多被其起诉，并有人最终获刑。<br>\n<br>\n当年，四川商人周小波和河北商人李树增，因假冒专利罪被判有期徒刑两年，彻底离开了双层口杯市场。<br>\n<br>\n时隔多年，周小波和李树增仍认为当年遭受卢恩光的非正常竞争手段。他们的理由是，双层口杯专利最早发明人系吉林人董玉杰，周、李都据此认为他们并未侵权，并申请卢恩光的专利无效。<br>\n<br>\n6月19日，周小波对新京报记者称，他生产乐凯口杯使用的是董玉杰的专利，而董玉杰的专利在1997年已经失效。<br>\n<br>\n“失效的专利就是公知技术，大家都可以合理利用的。”周小波说。<br>\n<br>\n1993年3月，吉林人董玉杰申请了“双壁式口杯”专利，该专利于1994年6月公开。国家知识产权局对董玉杰“双壁式口杯”专利的介绍为：本实用新型公开了一种既有内壁又有外壁的双壁式饮水用口杯，口杯的内壁外边附着各种图案，外壁以透明为主要特征。<br>\n<br>\n卢恩光的多项关于双层口杯的专利中，最早一项名为“一种双体玻璃瓶”的专利，申请于1995年12月，比董玉杰的专利公开时间晚了1年半。<br>\n<br>\n卢恩光的专利与董玉杰的专利是否有所区别，两个专利是否存在重复授权的问题，目前尚难定论。<br>\n<br>\n率先发明双层玻璃杯专利的吉林农民董玉杰，也在与卢恩光扯上干系后被判入狱。这位因敲诈勒索罪入狱的民间发明人，至今仍认为卢恩光模仿了他的专利。<br>\n<br>\n董玉杰服刑期间写就的申诉状，叙述了他入狱的经过。申诉状称，他在1994年获得“双壁式口杯”专利授权后，因无厂家与他联系生产，认为自己的专利与市场不对路，遂停止交年费，专利在1997年4月失效。专利失效后，董玉杰得知方舟集团在他的专利有效期内已开始生产双层口杯，遂到方舟集团找相关领导，希望得到一些专利使用费。<br>\n<br>\n2000年5月，董玉杰找到方舟集团，表示要发表声明，认定卢恩光的专利无效。 方舟集团相关负责人问董玉杰想要多少钱。随后，经与方舟集团商量，董玉杰和同伴写下拿到四百万元后不做伤害方舟之事的保证书。<br>\n<br>\n之后，方舟集团相关负责人以先给20万元为由，领着董玉杰去取钱，并开车将其送到邮局汇款。未料，董玉杰刚走进邮局大门，即被刑警队抓捕。<br>\n<br>\n该案随后经由阳谷县法院一审，判处董玉杰有期徒刑七年。董玉杰不服判决上诉，聊城中院二审改判有期徒刑四年。<br>\n<br>\n<b>　　显达之路</b><br>\n<br>\n卢恩光向上攀爬的脚步，不曾因商场上的缠斗而停止。<br>\n<br>\n上世纪90年代末，他从阳谷县政协副主席一跃进入山东省政协，成为省政协科技开发服务中心副主任，随后转正成为该中心主任。<br>\n<br>\n2001年，卢恩光从山东进京，担任华夏文化出版集团筹备组副组长，后任华夏时报社社长。<br>\n<br>\n华夏时报由中国残联主管。该社一员工表示，社长属正厅级干部，其任命需经残联任命。<br>\n<br>\n在前述华夏时报员工看来，对于卢恩光来说，华夏时报社社长的职务只是一个跳板。<br>\n<br>\n在2001年到2007年的6年间，卢恩光除了担任华夏时报社社长，还曾到四川省遂宁市挂职市委副书记，并在之后担任中国残疾人福利基金会副理事长兼秘书长。<br>\n<br>\n有媒体引述华夏时报员工的话称，卢恩光在媒体管理上堪称外行。但这位外行，2003年在学术刊物上发表论文《我国报业集团的经营环境与经营对策》，2004年发表论文《传媒业经管人员的绩效考核》。2005年，卢恩光再次与他人合作署名，相继发表论文《我国报业集团的协同治理结构》和《我国报业集团三维绩效均衡治理模式》。<br>\n<br>\n<b>2007年，卢恩光转身进入国家部委，先后担任劳动保障部办公厅巡视员兼副主任、人力资源和社会保障部劳动监察局巡视员兼副局长。</b><br>\n<br>\n也是在这一年，卢恩光再次发表论文。这一次，他将论文主题转移到了司法方面，先后发表《侦查讯问程序改革研究》和《论我国审前羁押制度的完善》两篇论文。有知情人士称，这是他为下一步腾挪做的准备。<br>\n<br>\n<b>两年后，卢恩光再次顺利转身，担任司法部政治部副主任。</b>这也是卢恩光进京后工作时间最长的一个职位。<br>\n<br>\n<b>2015年，卢恩光由副转正，成为司法部政治部主任、党组成员，官拜副部级。</b><br>\n<br>\n彼时的卢恩光或难想到，终于跻身司法部领导层的自己，竟在1年后突然落马。<br>\n<br>\n在近日的通报中，中纪委称，卢恩光为在职务提拔、企业经营等方面谋取不正当利益，送给国家工作人员巨额财物，涉嫌行贿犯罪。<br>\n<br>\n目前，卢恩光实际控制的多家企业仍在经营。<br>\n<br>\n其中，方舟集团的法人为卢恩光的二哥卢方立。新京报记者近日两次来到方舟集团，该公司人员拒绝接受任何采访。<br>\n<br>\n而根据知情人的说法，位于北京西直门北大街的天方饭店，也系其实际控制的涉外酒店。不过，该酒店的法人同样并非卢恩光。记者近日前往探访，该酒店处于正常营业状态。<br>\n<br>\n距北京千里之外的刘化育村，卢恩光德行碑仍立在村口。<br>\n<br>\n石碑背面的字已经斑驳：卢恩光，1965年出生于刘化育村，大学文化，为人忠信孝悌，谦虚谨慎，大胆开拓，锐意创新。","date":"2020-04-03","agreeCount":0,"discussionCount":0}