{"type":"article_comment","id":191518,"parentType":"article","parentId":12159,"uid":25982,"contents":"媒体常常讽刺他的夸夸其谈，此时美国的统计数字显示大量向上的箭头，但<br>\n是，人们首先拿出向下的箭头来写文章。如果说美国是一只国家，腐败而且<br>\n发臭，可是这里死亡的统计数字仍然有可能得到认真的证伪。如果说中国是<br>\n一个强大的力量，注定超越一切国家，可是这里五千年的文明之后无人敢于<br>\n公开研究死亡和酷刑的数字。<br>\n<br>\n就在川普的解释中，他又搞错了一件事，直接见面在欧美流行，不仅是一种政<br>\n治秀，而且是常见的解决问题方法，因为政治已经扁平接地，政客需要见<br>\n到选票们。在金字塔上，这可不是个好方法。在塔上，位置就是权力，上位者<br>\n屈尊接见抗议者会丧失权威，破坏金字塔结构。这是近年香港与台湾领导人<br>\n的不同之处，一个在走向美欧体制，一个在走向金字塔体制。这就是为什么<br>\n林郑无法和抗议者沟通，因为她的主子在金字塔上。<br>\n<br>\n香港局势如果采用金字塔力学来分析，抗议者就会知道永远不应该排除被暴<br>\n力镇压的可能，这是金字塔的本能。如果香港人相信了解放军不会入港，<br>\n那样的愚蠢判断可能导致非常恐怖的结局，这始终是一种可能性：军队入港镇压。<br>\n对中共显示人性的任何期待都是100%的幻想，金字塔上只有权力，此上而下的力量。<br>\n<br>\n金字塔上面，<br>\n1亿人的利益集团是第一利益集团，站在第一层。<br>\n2亿人的利益集团是第二利益集团，站在第二层以上，<br>\n已经接近或者超过美国中产阶级的购买力。<br>\n3亿人的利益集团是第三利益集团。<br>\n<br>\n对于第一层也就是第一利益集团来说，他们真心的认为社会安定、和谐是世<br>\n界上最好的事情，他们不打算听到下层的声音，他们并不是口是心非的希望<br>\n保持现况，他们完全不打算理解中共与中国的区别。并且，他们可能具有<br>\n极强的战斗力，叙利亚和委内瑞拉都是例子，上层人口占有战斗优势。<br>\n<br>\n然而他们都是下层集团，核心集团的人数不需要用亿计算，而是千万、百万、<br>\n十万。到达十万之内，也许可以称为铁核集团了，此时钱不再是钱，它们每<br>\n一只脚下都是金钱铺地，只有权力，只有当权者之间的关系值得重视。 在<br>\n铁核的眼中，就算是第一层也是底层。在金字塔上只有位置最重要， 铁<br>\n核脚下的狗，哪怕是刚捡到的流浪狗，也可以非礼第一集团，可以羞辱第<br>\n一层人口，这就是金字塔上的权力， 这就是中共人的信仰。<br>\n<br>\n当人数缩小为：千。也许应当称为血核，此时生殖关系相当重要，<br>\n这千人都是政治血脉提纯后的核心，紧紧围在 Alpha 周围，也是令最高领<br>\n导真正恐惧的一群人，比整个世界都更值得他依赖，也比整个世界都更让<br>\nAlpha 恐惧。<br>\n<br>\n投资无法再推动经济的原因之一是上边几层截流了全部利益，再大的投资也<br>\n无法让底层受到益处，相反资金会被挪用到高利润行业：地产、金融。同样<br>\n基建为社会经济的推动也无法让底层民众受益，从而使金字塔下层无法<br>\n流动经济血液的区域越来越多，出现坏死。<br>\n<br>\n中国经济的几架马车：投资、外贸、基建、国内消费，都将摔下悬崖。而<br>\n反映社会不平等的 GINI 系数长期保持在 0.45 的深红界线之上，<br>\n但是金字塔上层却是繁荣茂盛的生长，每一个位置都更昂贵，爬上去的难度<br>\n如同在热带密林几十米厚的植被中爬行。（GINI 数据参考 CEIC，其它来源<br>\n有较大不同）<br>\n<br>\n金字塔上资金的流动是逆流，无法流到基层。塔上的河水是向上流动的，因<br>\n为宝塔的力量是：天天向上。 一些学者讲中等收入陷阱，当人均GDP发展到<br>\n中等水准时，投资再无法推动国民经济。在中国，这就是投资再无法流入基层<br>\n的时候，生产者没有资本去劳动。更麻烦的是，他们也没有机会出声，<br>\n只能期待着金字塔崩溃。表面上看起来只要中共有能力将资金推入基层就可<br>\n以跳出这一类陷阱，然而，这等于要求它们战胜金字塔力学。<br>\n<br>\n如果它们可以成功， 金字塔还有机会存在吗？<br>\n<br>\n聪明人会设想：资金无法达到基层的现象可以发生，可是，救济物资必须要<br>\n面对基层。直到他们看到救济经费也被截流和挪用的时候，他们还是不相<br>\n信，最终他们不仅对同胞说不出一句实话，连自己的眼睛都要自己骗过去。<br>\n金字塔力学的方向决定了这个结果，截流救济才是正解。当穷人得不到救<br>\n济时， 镇压和维稳是必须的，结果也就是容易预期的：难民逃亡，或者大<br>\n规模死亡 。这个结果可能在几个月内爆发，也可能维持十年、 二十年。<br>\n<br>\n其<br>\n实没有人愿意看到这样的结局，把经济学概念放在金字塔上， 就会看到很<br>\n多不证自明的结果。<br>\n<br>\n另一个陷阱是债务陷阱，债务链的暴发会有连锁反应，不欠债的人也如同置<br>\n身在炸药包边上，同样难逃厄运。此时房价、股价直接摔碎。债务陷阱暴发<br>\n后，生产资金会被一下抽空， 经济停转。可是，中共欠债也要还吗？在某<br>\n种程度上要还，当印钞还债也还不出来的时候，经济债转为血债，东方将<br>\n再次升起红太阳，此时，西方经济学家都会傻眼。<br>\n<br>\n维稳是唯一出路。以后，试着忘记经济学，试着采用奴隶制思维，这会让整<br>\n个世界的运转都清楚的呈现在眼前。<br>\n<br>\n鸦片战争后，香港就是金字塔脚下的化外之地，今天称为一国两制。自1842<br>\n年交给英国之后， 当时英国是掌控海权的帝国，香港就已经成为中国的金<br>\n字塔屁股上的痛。今天五小战流不屑的将香港抗议者称为蟑螂时，却不知<br>\n道自己的份量在铁核层的眼中远不如一群香港曱甴， 粤语发音GAZA，普通<br>\n话发音 YUE1 YOU3， 学名蟑螂，俗称小强，英文名：Cockroach. <br>\n<br>\n当香港防暴警察冲向示威者抡起警棍狠命殴打时，它们失去理智的一边打一<br>\n边大喊：曱甴！曱甴！！常常忘记警察训练时要求避免使用警棍打击头部。<br>\n<br>\n五小战流可能没有想到，就是在金字塔的第一、二层的眼中，相比香港曱甴，<br>\n五小战流才是垃圾。它们印不出美元，而香港人却把港币挂在美元上面成<br>\n为联系汇率货币，换种说法：很多情况下港币等同美元，汇率恒定。而中<br>\n国银行有份参与港币发行，和渣打、汇丰银行一起。一千港币一张的纸币<br>\n等于 126 美元。也因此，对第一利益集团而言这是迟早的喜爱：香港曱甴<br>\n比五小战流更可爱。在香港问题上，五小战流就像是一群赶过来帮着父母打<br>\n孩子的傻瓜。<br>\n<br>\n做为金字塔脚下的金融港和贸易港，香港必然成为富豪的乐园，也注定保持<br>\n贫富之间的分化距离。而对富豪来说，经过殖民训练的底层人口远比<br>\n五小战流更令人放心。<br>\n<br>\n也许在自由女神的眼中，整个金字塔的份量也配不上一只自由的甲由。<br>\n<br>\n厌恶五毛也是无谓，为五毛钱而去骂人的也是无奈。 当五小战流失去自由<br>\n的时候也一样会伤感，丢掉良知却没有换来金字塔上的位置，其命运正如鲁迅<br>\n所说的：怒其不争，哀其不幸。<br>\n<br>\n金字塔的结构重点在顶部，上层对下层高度支配，官大一级压死人。 在武<br>\n装清场的手段之外，中共可以轻松的要求香港的老板收拾上街抗议的员工，<br>\n至少约束他们。 汇丰银行高层变动，国泰航空高管离职，都即刻完成，轻<br>\n松写意无需抬手之力。在中国公司里，老板收拾员工还用什么废话？商场借<br>\n用官场的力量，头上是青天，上对下的权力是宝塔力学基础。 第一利益<br>\n集团的人不用屌第三利益集团的人 ，同样，铁核集团的人看着第一利益<br>\n集团就像是看傻逼。金字塔就是要这样的态度，这是力量的体现。中共<br>\n人早已经习惯，却不知道自己在一个资讯全球化的世界像一群原始兽类。<br>\n<br>\n在街头抗争的鸡蛋们被警棍们打碎，那些自以为操纵了警棍或者鸡蛋的却<br>\n恰恰不知道自己和上层的距离还是天涯路远，远得比西游记还要远。而良知<br>\n却恰恰在街头。在香港街头。<br>\n<br>\n金字塔的本能就是压碎良知。<br>\n<br>\n许多被捕者很年青，落难时脑袋被按在地面，反扣手腕，<br>\n惶恐的眼神缺少经验。最年青的被捕者12，13岁。<br>\n<br>\n当小粉红们自以为正义，甚至自鸣得意，放心的指责打着雨伞的卑贱的鸡<br>\n蛋们，被西方媒体愚弄，被政客操纵，被金钱收买，被民主自由的词汇洗<br>\n脑，被阴谋推去破坏秩序，无知的葬送香港未来，应该被一片片扫射...<br>\n他们忘记了警棍们才是完全符合他们全部的指责的嫌疑犯，他们忘记了自<br>\n己聪明的正义不过就是站在强权一边的无知。<br>\n<br>\n而所谓侠义，就是被打碎的鸡蛋，和永远将镜头指向警棍的相机们。<br>\n<br>\n最好的武侠小说仍然是香港人写的。今天人们才发现武侠的真正演员<br>\n只是这些港灿、耶青、殖民地后裔、大陆仔、偷渡客的孩子，一群鸡蛋而已。<br>\n<br>\n当这些人走在街头的时候，没人发现他们中许多其实就是来反共的，<br>\n但是，中共太强大，数千万刀下亡魂，十亿奴仆，谁敢反共？<br>\n<br>\n川普不知道有没有想到，当他反复强调他要为美国的伟大和所有国家战斗的<br>\n时候，也许他可以证明自己既没有被俄国人收买也不会被中共人收买，可是<br>\n华尔街却是可以被收买的，这条街上的资本家可以操控全球金融，而且它无<br>\n须证明什么资本家就是需要资本。这可能是另一场华尔街盛宴，中共极想盛<br>\n装出席。<br>\n<br>\n金融业已经变成可以自己产生利润的行业，人们关心如何把一千万资本增值<br>\n成为二千万，却不关心如何把一千元的薪水变成二千元。对资本而言，如果<br>\n来中国可以收利，它不介意谁在这里统治。<br>\n<br>\n川普通俄门的调查还没有结束，美国人应该明白他们的选票早就是被操纵的。<br>\n<br>\n处理香港问题代价高昂，然而，金字塔可以承担这个成本。<br>\n<br>\n如何粉碎香港暴乱，这是个仁者见仁，智者见智的问题。","date":"2020-01-11","agreeCount":3,"discussionCount":0}