{"type":"article_comment","id":191550,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n香港人权法案在美国参议院待办事务中排名200之后，<br>\n想要法案通过还需要说服近三十位参议员，香港人要加油。<br>\n中共可以承诺一年500亿买美国农产品，<br>\n当然还有大把美金用来买下，或者至少诱惑这些参议员。<br>\n<br>\n最近排在参议院和众议院的法案中有不少相关于中国: <br>\n禁售香港警察装备，中国电信公司安全威胁，支持香港法案，<br>\n纪念8964反监控，承认清朝中国人对美国铁路的贡献（H.Res.165），<br>\n帮助中国法轮功学员抵抗人体器官活摘，预防华为，中国网络军事化威胁，<br>\n公平贸易强化法案，中国技术转移控制案，反共法案，声援基督徒反迫害，<br>\n解放军签证安全法案，防止军备竞赛法案，...大约上百个中国相关法案。<br>\n其中台北法案推进较快，该法案增加台湾国际地位，帮助台湾防御。<br>\n最近参议院又提出了一个新的香港的法案：香港如水法案。<br>\n该法案试图保护香港市民抵抗警察暴力。在国会两院大量的立法程序中有<br>\n新疆人仅、西藏人权、中国宗教人士的人权...相比北京和联合国人权大会，<br>\n对于受苦受难的中国人民来说，美国国会山是最高上访目标，<br>\n是当之无愧的圣山。<br>\n<br>\n大陆的觉醒将比香港困难一万倍，这可以用八千万条尸体来证明。<br>\n这都是些大数字。生命难于用数字来掩盖，<br>\n那些落在无数小数点后的生命，微小到从无可能在历史书中留下名字，<br>\n可是我们不知道上帝如何对待他们，只知道天堂是个好地方。<br>\n<br>\n在祖国器官移植科学的发展中，为了保证供体器官不被药物污染，<br>\n需要活摘下来，采用纯物理方法，中国人真的以为这样的科学需要发展？<br>\n<br>\n忏悔吧，因为天堂就在手边。<br>\n<br>\n这是耶酥说的。<br>\n<br>\n可是，也许你能证明到：最后的忏悔总是没有人能够听到。<br>\n<br>\n11月2日，香港警方提前布防，约1400pm在集会前一小时防暴警察已经包围<br>\n了维多利亚公园，也许有一个营的兵力，有警车、装甲车和笼车。沿港岛地<br>\n铁线向东，铜锣湾、湾仔、金钟、中环都有警察进入地铁站，将地铁站作为<br>\n临时兵站。地面上，自东向西有层层防线，铜锣湾西面波斯富街一条防线，<br>\n湾仔西面卢押道一条防线，一直到中环站北爱丁堡广场。另有水炮车等候在<br>\n政府总部附近。1500pm左右，已经有速龙和特警们落地准备。<br>\n<br>\n看到这样的武力部署令人怀疑集会抗议还有什么成功的可能。<br>\n<br>\n同时，自港岛返回新界的交通要地，地铁尖沙嘴站向北到油麻地站警方已经<br>\n全部控制， 轮渡码头，过海隧道出口，也都布置了兵力。这意味着在港岛被<br>\n打散的人群在返回的路上将会遭遇追捕。<br>\n<br>\n黑狗部队一定是想趁着刚刚进入11月的第一个周末就把更深的恐惧打入抗议<br>\n者心中，虽然最近二个月来，提前布防提前进攻早都已经是警察部队的标准战术。<br>\n<br>\n此次抗议成功申请到一些不反对通知书，为此人们采用了集群战术。当第一<br>\n位维园集会的申请失败后，过百位区议会候选人宣布 1500pm 将去维园和选<br>\n民互动，从而将维园集会变为合法。另有其它团队配合作战，成功拿下了<br>\n港岛线附近的两个不反对集会通知书，<br>\n一个就是中环站东北的爱丁堡广场，人们来支撑美国国会的香港人权法案，<br>\n另一个是中环站东南的遮打花园，人们会去折纸鹤祈祷和平。<br>\n<br>\n并且，人们希望用环保步行的方式前往这些地点，维园的人群也有计划步行<br>\n四个地铁站前往中环的集会场所。<br>\n<br>\n直到 1550pm 左右警察才开始打催泪弹，<br>\n迟了一个小时，也许是为了兼顾夜班加薪。<br>\n<br>\n维园西边的告士打道，一公里之外的轩尼诗道几乎同时打起催泪弹，<br>\n这明显是按命令进攻。警察部队不会理会抗议者是不是和平，<br>\n收到命令按时发射，封锁人行天桥。<br>\n然后，一个接着一个街口都打起了催泪弹。<br>\n<br>\n维园外，警察举旗，从南北两面开始进攻维园。<br>\n速龙和特警从东面冲入，水炮车也从这个方向过来。<br>\n<br>\n只留下西面的方向让市民逃离，这个方向是大量发射催泪弹的位置，<br>\n冲出维园外层后，有一层一层的警察防线。<br>\n从地图上看，警察部队一定是下了决心要修理香港市民。<br>\n它们正在把人群赶向重兵布防的方向，而不是简单的驱散或者平息事态。<br>\n<br>\n金钟站附近同时发起进攻。在市民抗议半年后，疲惫的市民遇到警察的新战<br>\n术，这样的战术只能在地图上看到：把抗议者赶入重防的路线，让市民一<br>\n路逃生，一路承受一队队防暴警察的殴打，直到过海之后还有提前部署的<br>\n警察等着他们。这应该是针对集会游行主体人群和理非的战术，延长恐惧<br>\n和痛苦令他们今后退出抗议。<br>\n<br>\n地图上可以看到警察的进攻次序就是自东向西，不慌不忙的发动进攻。<br>\n<br>\n大约1700水炮车在湾仔附近发射，另有水炮车在金钟附近等候，<br>\n三部水炮车全都在港岛线。<br>\n大量市民如同羊群被驱赶，但凡人们有武力可以威胁到警察的安全，<br>\n它们都不敢采用这样的战术，<br>\n如同狼群放牧羊群，形成群体虐待的局面。<br>\n<br>\n抗议者每一次都大量出现，齐上齐落的精神就令人赞叹了。<br>\n1745pm 湾仔新华社分社玻璃墙被打破，入口大堂被放火。<br>\n<br>\n在港岛举行抗议也有一个好处，这个位置对记者非常方便，<br>\n集中在这里抗议可以令海内外记者拍摄到大量图片。<br>\n<br>\n到1810pm，开始在爱丁堡广场放催泪。而早先聚集在维园的区选候选议员已<br>\n经有人被捕。十分钟后，遮打花园也开始放催泪。警察把今天港岛的场都灭<br>\n了。从中环遮打花园到铜锣湾维园，到处都是防暴警察。<br>\n而返回新界的隧道外警察开始拦截盘查，<br>\n渡轮过海的码头上也是重防，一幅关门打狗的阵式。<br>\n<br>\n被拘捕人数也不会少，一天200人已经不是大数字了。1930pm 后防暴警察在<br>\n尖沙嘴至深水埗一线重兵防守。之后就在油麻地、旺角、太子一路全力制<br>\n造暴乱镜头，直到凌晨还在放催泪烟，将社会撕裂为两半： 有权力殴打和<br>\n抓捕的一方，反抗的一方。<br>\n<br>\n很明显，四中全会之后中共仍然无法血洗香港，它们将用如下替代方案：<br>\n警察暴力，官员无耻，学者失智，谣言和恐慌，还有磕头的美国参议员...<br>\n美国是个自由市场，参议员是有身价的，可以买下来，完全可以。<br>\n<br>\n在香港，警察士气越来越好，它们得到的武器、权力、法律保障、薪水都是<br>\n史无前例的最好。抗议者喊了千万遍的「解散警队」是一种笑话，市民手中<br>\n有什么权力来做到自己的口号内容？而警察出动早就不再是打市民，而是打<br>\n曱甴， 资本家、财团、 政府和北京都支持它们，这不是什么新闻，也可能<br>\n不是短暂的现象，历史上台湾和韩国的军政府都享受过这样的幸福岁月，<br>\n漫长而且甜蜜。<br>\n<br>\n11月3日是星期日，抗议者发动七区开花。有和理非市民去到太古城商场筑<br>\n人链、唱歌、折纸鹤，警察多次驱散。晚上，有亲政府市民藏着刀前来，冲<br>\n突中刺伤五人后又将民主派区议员赵家贤的左耳咬下来。<br>\n<br>\n下半年香港经济预期下滑，GDP降低至少2%。美国经济状态不错，就业率处<br>\n于历史高点，而统计显示中产家庭年平均收入增加4000美元。川普确实是商<br>\n人，他应该会继续在经济和商贸上落力，不会过于关心他国的政治冲突。中<br>\n国和前苏联的不同之处是中国更依赖外贸，利益集团喜欢外汇，这是一个致<br>\n命的缺陷，但是无法克服。解决问题的方法是奴隶制，奴隶工厂大量生产和<br>\n出口销售，产生令人吃惊的结果是奴隶们热爱自己的身份。<br>\n<br>\n中国一带一路项目投资总额大约一万亿美元，这些境外投资多为基础建设项<br>\n目，当地人很难完成这样的投资和工程。亚洲和非洲是人口快速增长的地<br>\n区，如果一带一路如同中国大城市房价一样增值，项目的回报将是惊人的。<br>\n<br>\n然而，将大量资源投入在建造死物上是因为已经难有办法让资金流入金字塔<br>\n底层，天天向上的力学使得底层变为枯沙。<br>\n<br>\n11月5号吃过晚饭后，有勇武18区开花。<br>\n聚集18处，戴上面具，朗读宣言，设置路障，<br>\n打破红色店铺，投掷汽油弹。<br>\n让18区警察都可以继续无耻的领OT薪酬。<br>\n手足撚狗，狗就拉人。在元朗和将军澳都撚狗过了午夜，<br>\n就这样为绿皮狗和黑皮狗们多发了一天的OT狗粮。<br>\n<br>\n勇武们称今天的行动是 115 V煞日，V for Vendetta，<br>\nV字是世仇的意思，国民党和CCP都不愿意将这个电影的名字翻译准确。<br>\n好像 Z 是佐罗的意思，Z for Zorro, 他们都是以勇武战胜邪恶的侠客，<br>\n如同古中国的（仗义多为）屠狗辈，今天由香港的年青一代扮演。<br>\n被捕的近千名18岁不到的孩子就是让全世界喝彩的一群小 V 煞。<br>\n而他们的对立面则是三万警察部队、林郑和她的主子们，<br>\n它们是在爬一座巨大的金字塔，V 字的颠倒形状。<br>\n<br>\n独裁者当然想要平息这样不断的挑衅，<br>\n香港却是一个国际城市不能公然的杀或者害，<br>\n警察部队有足够的杀手可以执行秘密杀害，<br>\n但是最近市民对于消声、失踪、死亡事件极度关注。<br>\n多起警察宣布死因无疑的案件被市民苦苦追讨。<br>\n警察已经不想要什么信誉，但是市民又迫使它们要回信誉。<br>\n除非能够连这些装傻的市民都消声，或者杀掉... <br>\n自由言论对警方来说是一件可恶的东西。<br>\n<br>\n林郑这几天去了上海和北京，她握到了最高领导的手！<br>\n<br>\n实际上，国际媒体清楚的显示习近平至少响应了川普的部分建议，<br>\n他决没有公开支持迫害香港，他大多数时间对这个问题保持了沉默，<br>\n而这一次不惜弄脏自己的手也可以视为甘愿为香港人民做出一定程度的牺牲。<br>\n<br>\n而法国总统也前来参加上海进博会，和前不久来拜码头的德国执政官一样，<br>\n他带着大批企业商人。欧盟两大国都清楚的表态，中美贸易摩擦中有实力的<br>\n国家不会轻易选择站队。而英国也有议员表态：香港抗议者应该保持和平，<br>\n安静回家。<br>\n<br>\n自诩高明的人不屑于喊打喊杀，杀鸡屠狗是厨房后面的营生，<br>\n这些人只知道给别人灌鸡汤，继续自己的风清云淡，<br>\n直到地狱降临才知道油锅里不区分人肉狗肉，<br>\n自己的鸡汤自己喝，生前的高明不要在踏上黄泉路后显摆。<br>\n那些不幸落于火线的人，并非讲不出什么性格决定命运、<br>\n勤劳至富以和为贵的大道理，落入油锅后什么道理都没用，<br>\n全部煎熟，这就叫揽炒。<br>\n<br>\n林郑见过大领导后，人们普遍认为她已经接下了最肮脏的任务。<br>\n<br>\n欧洲媒体开始转变风向，尝试确认这场运动变为暴力。不是所有人都知道最<br>\n强暴力工具在政府手中，军警和特工现在使用的是中国制造的催泪弹，烟幕<br>\n更浓，燃烧更烈。欧洲媒体们立刻得到大量的抗议者暴力证据，无可避免。<br>\n<br>\n如果你们不攻击警察，警察为什么攻击你们？<br>\n<br>\n这样的讨论很快变成如果没有鸡，哪里会有蛋的循环。并且成熟的政客和欧<br>\n洲媒体也开始假装并不了解制造暴力的武器在警察手中，不论如何，非暴力<br>\n的奴隶主是这个世界上最受欢迎的阶级，非暴力和环境保护一样容易流行。<br>\n<br>\n强调非暴力的老头子好象是一位好老师。宗教革命历史中，马丁路德并没有鼓吹<br>\n暴力，可是欧洲陷入的战争。还可以多举例一些不流血的社会进步吗？<br>\n如果人类组成了社会，社会结构就是嗜血的怪兽。<br>\n原有的社会结构有提供非暴力的改良机会吗？<br>\n<br>\n有！老师们继续用高明的理论证明非暴力的伟大。<br>\n<br>\n中国历史中的暴力都可以被证明为不存在。即使存在，<br>\n这些暴力也可以被证明为中国人确实需要被管治到非暴力状态。<br>\n<br>\n真实的世界太复杂，一个丰衣足食的命运实足珍惜。<br>\n<br>\n如果你犯法了，法律必须惩罚你！<br>\n<br>\n更多香港人并没有必要置身于一战定胜负的绝地。<br>\n<br>\n其实，没有罪的是不可能生而为人的。<br>\n<br>\n抗议人数确实下降了，但是剩下的人却更坚决了，也确实更暴力了。<br>\n<br>\n这一批人是清清楚楚的再无法混入人群的人，<br>\n他们被一些人尊重，也被更多人鄙视。<br>\n<br>\n不割席，但是整个社会被切开了。<br>\n<br>\n11月8日，多位民主派议员被拘捕。<br>\n<br>\n11月9日周六，在添马公园市民集会，为堕楼身亡的香港科技大学学生周梓<br>\n乐祈祷。警方否认自己谋杀学生，但是，市民不信任警方的说法。林郑当天<br>\n为警察颁发奖章，统治者的傲慢令人无语。但是，这一次林郑的助攻没有太多效果。<br>\n<br>\n同日，是柏林墙倒塌三十周年纪念。但是，默克尔一人前去柏林墙就好了。<br>\n现代社会没有减少人们心中的恐惧，如 Merkel 这样摆脱了专制制度的人却返<br>\n身帮助建筑更高的柏林墙。在她的第三个任期里，她变得像是个神经大妈，<br>\n她让人迷惑，是不是在德国人严谨的面孔下总是掩藏着疯狂的思维。<br>\n<br>\n香港正在建立类似中共的统治结构，一群人统治一个社会，<br>\n所谓精英治理模式脱胎于阶级斗争，只要统治集团可以掌控足够大的利益集团，<br>\n统治可以长久存在，社会动荡甚至战争都无法颠覆政权，<br>\n这在叙利亚、委内瑞拉都被证实的明明白白。中美对抗既然开始了，<br>\n那么，一切社会资源都要向党政军收拢，这是国际形势压迫的结果，<br>\n很少人可以亲历上层权力斗争，只有听到泄露出来的一些声音，<br>\n如同鳄鱼们在进食。<br>\n精英们说：任何民主制度中，<br>\n普选的结果也不过就是让一小群人统治另外所有的人。<br>\n今天的香港仍然保持新闻自由，但是真相已经开始被蒙蔽。<br>\n统治者需要证明也有能力证明：<br>\n抗议者都是港独、暴力犯罪分子，这些废青被西方势力洗脑、<br>\n被几个美元收买，不惜做乱香港。或者，他们是在逐渐变得暴力和分裂，<br>\n证明的过程不同，结果是一样的。<br>\n<br>\n法国总统回国后中止了中国地产商万达王建林在法国的项目，据说相关地产<br>\n开发涉及30亿欧元。而马来西亚总理马哈帝儿早一年就开始干涉中国地产<br>\n商碧桂园的项目，据说森林城市涉及千亿美元投资，这个数字令人吃惊。<br>\n类似事件不断出现，这意味着中国资金正在国外被狙击。然而出手的决不只<br>\n是海外政商，他们的同胞同样加入进来分食倒下的巨兽。<br>\n<br>\n在习近平集权的过程中，习派未能协调金融行业，也没有为民间企业提供安<br>\n全感，今后的中国，民营企业必须更紧的依附在权力脚下。这一座金字塔将<br>\n逐渐从这个世界撕离，成为对抗人类的宝塔。<br>\n<br>\n在智利暴发大规模抗议示威后，台湾成为全世界少有的独裁成功转型到民主的<br>\n国家。然而，台湾能否被称为国家还存在疑问，这也是全世界少有的。中国<br>\n只有一个，普天之下，莫非王土。只要<br>\n国民党还未认识到自己的无能与无耻，台湾的所谓成功转型，言之过早。<br>\n<br>\n美国国防部近日提议加强中美军事合作，找回美军在二战中落于中国的士兵<br>\n遗骸。中国人常说美国没有历史，可是相比之下，中文却像是一种历史过于<br>\n悠久已经接近死亡的语言。<br>\n<br>\n或者说：人类的语言可以退化成为猩猩的语言。<br>\n<br>\n言论自由有一百万种缺点，但是只要有一个功能就值得捍卫：<br>\n让人在死前发出声音，虽然这是令人恐怖的声音。<br>\n<br>\n民主制度也许有一百万种缺点，但是只要能保障言论自由，<br>\n就值得战斗，如果你相信十万年的人类进化史，这就是简单的选择。<br>\n<br>\n美国已经明确的拒绝华为和中兴的产品，这两家公司代表中国电信技术。<br>\n甚至美国有可能绕开5G，也许会更多采用WIFI技术，总之，<br>\n美军将华为和中兴视为敌人的军工企业，而不是一般的商业公司。<br>\n美军已经讲出类似这样的说法：中国的威胁远比前苏联严重。<br>\n它利用了西方的自由市场，充分的进入了国际贸易体系，<br>\n中国成为世界第二大经济体，甚至可能已经是最大的，<br>\n它渗透到所有西方国家的政府体制里，能力之强，<br>\n令苏联望尘莫及。<br>\n<br>\n香港就是这样一场新冷战的前线，抗议者至少已经赢了一战：<br>\n让百倍于自己的敌人不敢血洗这座城市。<br>\n<br>\n11月10日是周末，日光晴朗，就在人们以为抗议者难以为继的时候，下午八<br>\n区开花，防暴队也再次冲入香港的大街小巷，而记者们也即刻冲去前线，用<br>\n镜头收集被打翻在地的勇武，周围踩着黑色的防暴靴。<br>\n2019年香港的周末总是催泪烟和水炮车，<br>\n市民亲口证实无色水炮中也加入了辣椒剂。<br>\n<br>\n高压水柱会把人直接打翻在地，容易打散人群。<br>\n蓝色水剂将衣服和皮肤染色，方便警察继续抓捕。<br>\n而水中增加的化学药品就会让皮肤刺痛，如果进入眼睛就如同辣椒喷雾。<br>\n顺着道路扫荡的水炮车是压制人群的利器，<br>\n对人群集结而言，水炮是制造团灭的大型火力。<br>\n<br>\n当晚1900pm 市民再次聚集中环遮打花园为周梓乐祈祷。<br>\n<br>\n消息流传有16岁少女被警方轮奸怀孕，这听起来像是假新闻，<br>\n可是当女孩去做流产手术时警方竟然无法辟谣。<br>\n<br>\n警方周身黑气，官与警有足够人手、足够的经费和装备，<br>\n多数罪证都可以被消除。香港的记者们哪里都敢去，<br>\n他们通常第一时间就钻到催泪弹烟幕中，顶着防暴弹四处采访，<br>\n可是这一次他们常常找不到受难者的家属。<br>\n<br>\n香港入境事务队有225名队员联名发公开信，不愿与纪律部队同流合污。<br>\n<br>\n11月11日，周一，勇武决心清晨设置路障，触发罢工，这是首次黎明行动。<br>\n大约0730am， 一名交通警在人行路口疑似过于紧张，<br>\n他拨出手枪后又拉住一位白衣人，接着向周围连开三枪，击中两人，<br>\n其中一名21岁黑衣勇武腹部中弹，情况危殆。<br>\n开枪地点在港岛，西湾河太安楼附近，<br>\n防暴赶来后捆绑重伤昏迷的青年好似屠夫在翻弄案板上的肉块。<br>\n5分钟后年青醒来，试图逃离，冲出5米后再次被扑倒。<br>\n<br>\n0800刚过，<br>\n已经成为中共英雄的光头警长刘泽基用微博分享枪击成果：这才是国际标准。<br>\n<br>\n香讨论坛，discuss.com.hk，发出一片喝彩声。<br>\n<br>\n不到0900，多间大学宣布停课。<br>\n<br>\n港岛、九龙、新界，警方立即全线布防。<br>\n<br>\n葵芳新都会广场有交通警察情绪失控，驾驶警用电单车冲向抗议者，<br>\n机车好像冲入保龄球道一样把人冲倒。<br>\n<br>\n午餐后，中文大学门口打开催泪弹。中文大学早已经得到暴大的称谓，<br>\n历史上该校成立之初就有逃离中共迫害的学者参与，<br>\n若不反共就是背离传统了。<br>\n<br>\n马鞍山站有黑衣勇武进入破坏地铁入口闸机，一位中年责骂<br>\n勇武被淋火水并且点燃，所幸甩脱上衣后火焰熄灭。<br>\n消防队员和防暴赶来后将他送去医院。约一小时后，防暴试图<br>\n冲入马鞍山广场，被街坊及商场保安阻止。<br>\n<br>\n各区都发生冲突，沿交通线大埔冲突、<br>\n靠近罗湖的上水车站开始发射催泪弹。<br>\n向西元朗、屯门，再向东荃湾也开始打催泪弹，<br>\n向南九龙城区弥敦道一线是必然的冲突高发区，<br>\n而观塘线自钻石山至蓝田亦沿线开花，成队防暴警察落地，<br>\n警车、笼车、应急车各处行驶。<br>\n<br>\n港岛线西端，香港大学站附近一度有防暴戒备，之后转去上环站。<br>\n在中环毕打街一带，午餐的工薪族聚集在一起快闪抗议，人群越来越多，<br>\n警察开始发射催泪弹。<br>\n下午1600后，中环防暴举蓝旗推进。<br>\n<br>\n水炮车在太子站附近推进，有装甲车跟随保护。<br>\n略向北一些，在深水埗有速龙落地准备。<br>\n旺角、黄大仙、天水围都有抗议者将砖头丢满街道，<br>\n令防暴警察难以快速冲锋。许多学生女仔被看到混在人群中丢砖头。<br>\n<br>\n网络上传言警方将得到搜查令进入中文大学等多间大学。<br>\n大学宿舍里藏有很多文具，比如面具、防毒滤芯、头盔、雨伞、黑衫，<br>\n更可能有一些用于设置路障的工具五金。<br>\n<br>\n中大今日成功拒敌于校外，<br>\n有学生提议下一战应放狗入校园再打校内游击战。<br>\n<br>\n中大、浸大、理大都宣布明天继续停课。<br>\n<br>\n蔡英文在 Facebook 上说：<br>\n政府不该对手无寸铁的人民开枪，开枪只会恶化问题。<br>\n林郑则在新闻发布会上说：不会让暴徒得逞。<br>\n烧人事件令林郑愉快的有一个借口，一众男女高官站在她身后。<br>\n<br>\n她的权力来源无关乎香港市民，因此市民的愤怒决不会让她头疼。<br>\n<br>\n激烈冲突150天之后仍然没有警察因为失职被调查，<br>\n一昧指责西方媒体的偏颇报道就难以自圆其说了。<br>\n<br>\n早上中弹男子被证实为专业教育学院的学生，手术后取出了穿过腹部打入脊<br>\n椎的子弹。起火中年入院后情况危险。医管局于 1905pm 公布消息，<br>\n当天有49男、15女受伤送院，多人情况危险。<br>\n<br>\n晚餐后，市民在旺角、油麻地和圆盾防暴对峙，水炮车和装甲车前来支援。<br>\n这一带是BOSS级地图，游戏新手和老玩家都不会放过，被捕手足也应该是一<br>\n个很大的数字。<br>\n<br>\n不少记者们已经发现，在紧急突发时刻，专业设备常常不如<br>\n一支手机抢拍更快。<br>\n<br>\n警察们执枪对着记者大喊： 唔挑衅，做翻你专业的事情。<br>\n街坊们就喊回来：专业的市民呼吁你地立即解散，请你地即刻离开！<br>\n<br>\n面对防暴警察，勇武们很快撑起雨伞阵。几十顶雨伞，伞面向外布在一起，<br>\n伞阵下还是有很多女仔，防暴们几乎忍不住就要冲锋。<br>\n<br>\n此时多个地铁站已经关闭。几乎所有大学都宣布明日停课。<br>\n<br>\n当天多间中资银行被破坏，亲共店铺被装修。据说被捕者有287人。<br>\n香港示威者保持着令人吃惊的作风，他们在袭击店铺时不会盗取财物。<br>\n<br>\n将军澳，尚德广场有示威者点燃一架客货车。有视频显示驾驶员和示威者冲<br>\n突，也有记者和救护员被袭击，据街坊说驾驶员还曾经用一部自行车袭击妇<br>\n女。当权力拥有者滥用暴力时，市民自卫也就比报警更合理。<br>\n<br>\n有冷气军师开始担心：林郑和她的黑警们变得更为残暴，<br>\n这是为了给北京铺路，让中共高层有足够空间来出场扮演正确角色。<br>\n<br>\n对于11月24日的区议会选举，苹果日报上出现清楚的口号：<br>\n光复香港，踢走共产党。<br>\n&nbsp;","date":"2020-01-11","agreeCount":0,"discussionCount":0}