{"type":"article_comment","id":191541,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n香港警察的行为会促进心理学研究的进步，有几个里程碑式的题目将得到案<br>\n例研究：组织劫持，人性剥离，集体犯罪动力学。<br>\n<br>\n然而红色警察如果要把所有可能上街的年青人抓起来，参考美国暴力犯罪率<br>\n千分之3.8， 警察还需要尽快抓到两万人，现在远远不够。警察屌爆天，<br>\nON9。抗议者弱势无助，在每一条街上挨打。而抗议者中掺杂大量的特务和<br>\n情报人员，中国的、美国的、台湾的、日本韩国... 仅仅中国的就包括而且<br>\n不限于习派 、反习派、中共统战派、蓝丝 、黄丝、江泽民曾庆红派、政治<br>\n异见人士、 89民运、法轮功...各有各的诉求和斗争方法，就算香港本土力<br>\n量中最坚定 的部分也至少区分为和理非、勇武派，各有各的视角，从这个<br>\n局面来看， 目前对暴徒们最好的指挥就是：没有指挥。只有网络是必需的<br>\n，任何指挥 在眼下都不一定是好的。一些军师建议向大陆输出革命， 听<br>\n起来不错，但是大陆哪里需要进口革命意识，大陆人其实都悄悄等着呢。<br>\n对香港而言， 在武装暴动之前，不断培养下一个千分之3，运动就有大把<br>\n机会不败。<br>\n<br>\n川普正在被弹劾，但是他及时在十一前发出几条 tweet：<br>\n中国贸易混乱，中国敦促我们冷静和理智...中国想要主宰21世纪...美国醒<br>\n来面对中国...不仅有贸易对抗，而且有军事竞争...祝中国生日快乐。<br>\n<br>\n这大约是美国总统在半个世纪内给中国的最好祝福。他仍然没能区分中国和<br>\n中共，虽然他有一个团队为他处理细节事务。 这个月第七舰队一条航母在<br>\n南中国海航行，李根号驶过了中共用做军事基地的岛礁，这条船有两个核反<br>\n应堆，可以带90架飞机，一年前去过香港，这一次应该直接回去母港日本<br>\n横须贺市。中国据传正在修建4条航母， 尽管是初学航母建造，但是仍然<br>\n可能对台湾防御造成威胁。<br>\n<br>\n另有传闻并且得到白宫的一些讨论，美国可能严查一批中国公司。中国在美<br>\n国股市上市的公司有大约200 家，目前市值1.2万亿美金，但是这些企业财<br>\n务状况并不透明，很可能经不起财务审查。<br>\n<br>\n决心在十一决战的勇武并没有意识到，他们舍身出来其实只是为了唤醒国人<br>\n。欧美习惯民主和法制的人不会理解平民暴力，他们也不会考虑为什么政<br>\n府拒绝同示威者沟通。香港勇武也并不是乌克兰人，多数没有受过军事训<br>\n练，这样出动几乎是赤手空拳去面对武装到牙齿的暴政。最好结果也不过<br>\n让暴警在以后略为收敛，如果年青人伤亡过重，和理非真是辜负了他们。<br>\n<br>\n一墙之隔的中国大陆处于国庆大阅兵前的平静中。中共驻港部队的兵力暗中<br>\n增加到1.2万人，远超正常的7千。<br>\n<br>\n鬼墙分隔，这一道中国互联网防火墙，首先开始攻击的不会是美军的网络技<br>\n术人员，相信会是世界各地的开源程序员首先开始攻击。而美国会耐心的等<br>\n待中国GDP进入负增长，历史上美国在大国对抗的问题上从来都很谨慎。<br>\n<br>\n如果中国建立公正、公开的法律系统，就可以轻松接入世界，但是这个简单<br>\n的想法有可能吗？这违反了金字塔力学，没有可能。<br>\n<br>\n证伪的力量可以进入中国吗？在中共治下，没有可能。<br>\n<br>\n10月1日上午，国庆阅兵。北京天安门广场上队列严正，纪律严明，态度积<br>\n极、场境宏伟， 藐视一切敌人的飞机从空中列队飞过。香港的勇武派也许<br>\n还在睡懒觉，警察已经重防，据说今天有6千警员，已经有11个地铁站停运<br>\n，并且更多的地铁站将关停，大量商铺停业。清晨，香港紫荆广场外，有人<br>\n试图抬出棺材游街。<br>\n<br>\n年长的知名人士无视警方书面反对，按照民阵申请的路线游行，在警方全力<br>\n恐嚇阻止人们出行的情况下，人数出奇的多。其它六个行政区的人将会自己<br>\n找机会行动， 这些就多是勇武了，兄弟爬山，各自努力。<br>\n<br>\n1400pm 左右，黄大仙的警队开始发射催泪弹，据说打到一排电单车引发大<br>\n火和浓烟。屯门勇武开始围攻防暴警察，油麻地勇武也开始出动，防暴被<br>\n迫后退，1510, 据说有警察实弹射击两颗子弹。在荃湾警察发射大量的催泪弹和橡<br>\n胶子弹后，在川龙街发射一枚实弹。<br>\n<br>\n大约四个月的大规模抗议、被反复的殴打之后，勇武决心不再退却。<br>\n<br>\n防暴警察增援屯门，将勇武打爆头。几乎所有地区地铁停运，令人无法出行<br>\n，港铁早已经被称为党铁，它运送警察，对勇武小队关门打狗，贡献地理位<br>\n置极好的车站作为警察的战术基地，并且可以清除警察打人的监控视频。新<br>\n鸿基地产名下的商场几乎都闭门停业，不给勇武机会逃入商场。抗议者只好在<br>\n各处撒纸钱，请鬼魂前来为警察部队收魂。<br>\n<br>\n一些人感觉奇怪，香港是一个长期接触西方文化的国际城市，为什么回归中<br>\n共之后沦落到如今的地步？这就是金字塔力学的现场展示，镇压。<br>\n这是无可避免的情况，金字塔的本质特点之一，镇压。<br>\n<br>\n当警察变黑狗之后，香港另一个较有名的是：教育界。多所大学都在亚洲前<br>\n一百名内，校长的年薪常常过30万美金。然而... 多数校长变狗了。<br>\n还是那句老话：仗义每多屠狗辈，负心常是读书人。<br>\n<br>\n同时五小战流的恶毒语言始终在轰炸每一个网络直播的评论区。 并不是每<br>\n一位香港人都明白为什么会有这么多无底线的中文用户，这不是中国人的语言<br>\n，中国人都被隔离在网络 防火墙里，不可能出现在鬼墙之外。看起来百万<br>\n人的骂人大军其实只有一个主子，中共，今天这个主子过生日，它们骂得很<br>\n卖力。只有在全英文 的直播评论区情况会好一点。<br>\n<br>\n1640pm 金钟政府总部水炮车发射，水炮带有蓝色染色剂。raptors, 就是速<br>\n龙小队在捕猎勇武时出手极狠，城市战场上，只有一方拥有武器枪支，而所<br>\n有的警察都不会显示警员编号。对于一支拒绝出示有效证件的警察部队，欧<br>\n美观众多数不会认为它们是警察。然而一些看了几分钟的西方人并不知道真<br>\n实情况，他们立即开始谴责香港市民的不服从，为什么要抗拒警察执法？<br>\n优势武力的警察开始一条接一条的清扫街道，打断骨、打爆头，拘捕束缚，<br>\n能够阻止它们当街屠杀的好像只有记者的摄影机。警察部队显示自己完全<br>\n可以控制街道，哪怕数十万市民坚持上街。<br>\n<br>\n1721pm 实弹射击的视频出现在网上。 一个防暴左手持长枪，右手持手枪，<br>\n冲入人群中将子弹打入一名勇武胸部，facebook 上数万人以10倍慢速看到<br>\n这一瞬间的悲剧。中弹的可能是一名中学五年级学生， 枪响后，一位勇武<br>\n走过来察看中学生的伤势，他放弃了逃生或者反抗的企图，他是一位博士。<br>\n一个防暴将他扑倒，另一个防暴捡来一根铁棍做为中学生袭警的证据。几个<br>\n防暴身边一时空旷无人站立，他们脚下的人都可能被判定为监禁十年的暴动<br>\n罪犯。美国国会议员已经明确的说明，被香港政府定为暴徒的人，可以申<br>\n请避难美国无须查看港府的犯罪记录。台湾国民党绝不敢给出同样的条件。<br>\n这些被中共和港府认定为暴徒的人绝非社会渣子，相反，他们就是注定要<br>\n埋藏中共的精英，这是中共必然输于美国的原因，人才战早就开战了。<br>\n<br>\n林郑据说去了北京观赏国庆阅兵，她可能还没注意到，就在此时，<br>\n香港已经上了各大媒体头版，CNN，BBC，NYT，WSJ，Guardian...<br>\n曾经的金融港，现在幸运的变成了城市战场。<br>\n<br>\n在天安门激扬的旗帜在香港被焚烧，<br>\n<br>\n一支又一支摄像头将现场实况传过网络，让中国之外的所有人如上帝般透视<br>\n到一个又一个街头战场，俯视这一座曾经被称为东方之珠的港口城市。<br>\n<br>\n1800pm 医院证实有 30-50 名被捕的伤者接受治疗，其中两名重危。 中弹<br>\n的中学生接收手术，子弹距离心脏3CM，警方说打中的是肩膀。 事后警方确<br>\n认当日冲突中有180名勇武被捕，警察在四个地方实弹开六枪，有2枪是<br>\n向天开的。<br>\n<br>\n这一天打出1400发催泪弹，900发橡胶子弹，190发布袋弹，239发海棉弹。<br>\n港铁当天一共配合关停至少35个地铁车站。有烈火，有浓烟，有催泪弹烟幕<br>\n中移动的雨伞，和全身防暴装备的一队队香港警察，还有始终插入前线的<br>\n一支支摄像镜头。当天大约有260人被捕，并不是每一个都被镜头记录。<br>\n<br>\n中弹的中学生是不是暴行犯罪？他一手持游泳训练用的浮板做为盾牌，一手<br>\n持一根塑胶水管做为武器。有一百万五小战们可以证明他是个暴徒。 他们<br>\n永远看不到使用暴力的是政府、警察和中共， 也看不到这些明摆的事实：<br>\n警察配备世界一流的装备却不敢出示警员姓名、编号、委任证， 在街头和<br>\n他们口中的暴徒一样的掩藏面容， 宣称采用最低武力的时候却配备实弹手<br>\n枪， 休班不穿警服的时候也持有官方配备的伸缩警棍。警察是真正的懦夫<br>\n，无胆的小人。<br>\n<br>\n然而，在自由的世界，总有不同的声音，如果世界是自由的，每一种观点尽<br>\n可以存在，这恰好就是抗争的目的之一，Freedom，保障五小战们可以真正<br>\n的拥有批评抗议者的自由的正是他们口中香港的蟑螂。<br>\n<br>\n至今为止抗议者都是无力自卫的弱势一方，<br>\n却成功的让自己的抗争压过中共大阅兵的风头。<br>\n在能够得到同样广泛的国际媒体覆盖的公民抗命运动中，<br>\n香港抗议者有显明的特点：声音大，外形酷，武力弱。<br>\n<br>\n抗议者用了近两个月才学会使用燃烧瓶，每每让观众点评：好，可以改进。<br>\n不断的有法国黄马甲提醒他们可以用颜料油漆弹对付防暴头盔的护目镜，或<br>\n者用汽车 的废机油达到类似效果同时制造难以追杀勇武的光滑地面，而香<br>\n港人至今还没有学会。印尼抗议者演示的攻占水炮车战例让勇武们羡慕不已，<br>\n甚至想要筹款请印尼同学们前来香港旅游。而乌克兰退伍军人的悍勇战力<br>\n和迫使防暴警队最后跪低的战绩对香港勇武而言就只能暂时做为梦想了。<br>\n<br>\n然而他们证明了一件事，在一个保持言论自由的社会里，<br>\n中共的战斗力令人鄙视，以百千倍的财力和武力却拖延而无法消灭对手。<br>\n<br>\n十一之后香港抗议者被清算的可能性大大增加， 最可惜的将是大量的年青<br>\n人损失在警棍的武装暴力下。 预计黑社会的行动也将更为阴毒，而抗议者<br>\n将持续而艰难的克服自己武力弱的天性。<br>\n<br>\n中共严防死守防火墙，鬼墙迅速加高，禁绝一切真相传入中国。<br>\n护旗手几乎可以摧毁一切敢于对抗血旗的个人、企业和宗教组织。<br>\n<br>\n现在不论人们喊多少遍：Sir! this way! 美军没有机会支援香港，甚至CIA<br>\n也难有机会送入枪支， 无法升级武器意味着警察部队更嚣张，更多人会被<br>\n打服。<br>\n<br>\n历史上的起义多以失败为结局，对于香港的抗议者，如果过于乐观，代价会<br>\n更为高昂。在失败后，也许数千、也许数万人有机会逃离，不论多少，更多<br>\n的人不会有轻松逃亡的机会，他们将经历恐怖、霸凌，沉沦在社会底层，被<br>\n聪明的人视为港猪、废物，被新的社会淘汰。<br>\n<br>\n在人民越来越难于集会发声时，也许钞票将开始发力。HKEX，鳄鱼们已经在香<br>\n港证券交易所外一个月一个月的安静等候。在美国不断的传言可能调查在美<br>\n上市的中资股票时，港股很可能已经在劫难逃，美欧政府需要关注的重点仅<br>\n仅是应对港股崩盘后对全球金融的冲击，剩下的战场有大群金融界的鳄鱼无<br>\n须军令就会清扫干净。香港的4千亿和传闻中中共的3万亿美金让鳄鱼们<br>\n饥渴难耐，甚至包括中共各派系的资金都急于分享即将开幕的血宴。<br>\n<br>\n中弹学生胸口缝合血迹未干，前任特首男，给学校写信要求开除这个学<br>\n生，或者要何传耀纪念中学校长辞职，迫使老师们联名回了他一封信，也<br>\n许可以做为他的中文写作范文。 接着更令人吃惊，美国共和党议员Solomon<br>\nYue 知道后竟然在twitter 上评论特首男为走狗：<br>\nCY Leung is a sick running dog! <br>\n议员几乎使用了可以媲美鲁迅的中式英文，再直译回来就是：乏走狗。<br>\n<br>\n&nbsp; &nbsp; https://twitter.com/SolomonYue/status/1179387388398845958<br>\n<br>\n没有人知道现任特首林郑在北京阅兵台上时<br>\n真实的心情，照片中她端坐如淑女，面带甜蜜笑容。当港币搂紧美元脖子<br>\n的时候，她非要去北京找爸爸。<br>\n<br>\n可见女人不是越傻越好的。<br>\n<br>\n对中共，这是历史给予的机会。现在仍然是推出几个替罪羔羊的好时机，<br>\n丢出几个港官，还是有可能挽回声誉。拉几个警察送中，这其实不用送中法<br>\n也可以操作，到了中共手下，它们会承担一切罪名，想出一切方法让香港人<br>\n放弃抗争。然而，金字塔会给中共机会吗？<br>\n<br>\n这同时也是另一种机会，历史给习近平成为铁血大帝的机会，阅兵之后，<br>\n为什么不派兵入港？现在不控制住香港，她只会跑去自由世界。难道中共堕落<br>\n到看不清形势？还是只会派出特务、伪装警察、间谍卧底这一类黑暗生<br>\n物？<br>\n<br>\n中共很强大，同时，猩猩远比人类的想像要愚蠢。<br>\n<br>\n香港人继续找法子和全身军备的三万警察部队作战，人们估计现在的警察数<br>\n目完全超过三万人。相比之下，抗议者手无寸铁，却坚持不被消灭。<br>\n<br>\n人类进化到今天，面对野兽时仍然缺少武力。战胜野兽的方法仍然是语言、<br>\n智慧和艺术。陷阱仍然是对抗野兽的最强技术，一个个陷阱布下，让中共明<br>\n知故犯、无法回避。机关暴发时天地变色。在香港，今天人们绝对无法得到<br>\n武器，无力自卫的悲惨现况却在变成陷阱的一个要素，残忍但是必须，因<br>\n为要抓捕的野兽是中共。<br>\n<br>\n一国两制将送给中共两个恶梦。<br>\n<br>\n香港女学生周庭在日本得到发言权，她的日文 twitter 得到大量关注，<br>\n一些日本人称她为圣女贞德，让香港人都感觉惊喜。<br>\n<br>\n在英国超过50位议员讲到中英联合声明和香港问题，在英国脱离欧盟的最后<br>\n时间段，这也是相当高的关注度了。<br>\n<br>\n川普陷身弹劾风波，这并不会让他在10月的中美贸易谈判上放松，相反，人<br>\n们预计美方的立场会更为强硬。双方对抗的阵地已经有可能开始扩展，从贸易<br>\n的货物到金融的货币，中美脱钩后的局势研判不再是一个新鲜话题。<br>\n<br>\n舆论方面中共正在失去整个西方世界，如此下去可能会走向闭关锁国。<br>\n维稳将成为国内政治最重要的内容，自由思想很快将没有容身之地。<br>\n<br>\n10月3日，香港政府推动禁止蒙面法，这个动作清楚的显示港府的计划，在<br>\n消除大规模抗议的机会后加速消灭勇武派。在警察可以蒙面、掩藏身份标<br>\n识的同时，去除抗议者蒙面的机会。显然林郑从北京回来后手腕变硬了。<br>\n如果抗议者过于轻视这一法案他们就会误判港府的进攻方向，这一次是针<br>\n对勇武。成功之后就可以边缘化所有的抗议人群。<br>\n<br>\n10月4日，林郑引用紧急法通过了禁止蒙面法，当晚2400将生效。1530pm 记<br>\n者招待 会尚未结束，香港人就已经聚集在各处街头。紧急法出现在世界各<br>\n大媒体首页 。5个小时后人们仍旧在街头并没有更多行动，无大台是个优势<br>\n也是个弱点，无武器 、无指挥就是勇武在街头屡战屡败的原因，这些弱点<br>\n不知道有没有机会被克服。lihkg.com 也显示出自己的弱点，极易被网攻，<br>\n连登用户缺少网络上的逃生路线。并且连登上不仅出现了一些大<br>\n台，而且出现了一些愚蠢或者假装只在关键时刻愚蠢一下的连登大台。<br>\n<br>\n如果中共还有聪明人的话，这是很可能的，毕竟中共党员高达8千万，这么<br>\n大的人口基数中出现一些阴毒狡猾的军师不令人奇怪。它们一定就会把 lihkg<br>\n当做一个伏击战场来布置战术。<br>\n<br>\n2100pm 后热点地区的地铁站开始相继关停，港铁密切配合警察行动，2120<br>\n确认元朗有休班警开枪打伤14岁学生，市民们已经习惯了。多处警察开始施<br>\n暴，然而今晚还算克制。<br>\n<br>\n当晚有人发出了成立香港临时政府宣言，一群无法判断国际形势的人如何能<br>\n写好一份宣言？这恐怕正中港府下怀，而中共队伍里有头脑的就记下这个宣<br>\n言做为随时出兵的借口。<br>\n<br>\n勇武派改变策略，不再跨区集结而是各区自由行动，开始进攻中共资本的物<br>\n业，港铁、美心食品、福建黑帮的店铺、中资银行。 2225pm 港铁全线停<br>\n运，但是对于在本地街道游击的勇武作用不大。<br>\n<br>\n网络上，五小战流的人数远远超过街头的勇武派，他们开始采用新的战术，<br>\n冒充香港抗议者公然谋划各种犯罪行为，令人感觉香港即将变为烧杀虏掠<br>\n的罪恶之城。这迫使勇武多做一份工作，他们需要在破坏亲中店铺后再把入<br>\n店窃取财物趁火打劫的亲中共人士私了掉。私了已经变成香港人处理此类案<br>\n件的首选方法，如果报警，警察会前来抓捕勇武并且照顾亲中共人士安然<br>\n离开， 福建黑帮更是警察的亲兄弟，报警对抗议者非常不利。有一种鸟叫<br>\n做狮鸟，它的名字和私了同音， 最近成为香港人的新宠物，被称为神兽。<br>\n<br>\nAvi Yemini 在澳大利亚访问中共留学生，他们极度愤怒的谴责香港人分裂<br>\n祖国、妄图独立、做汉奸、甚至从西方间谍手里拿钱。他们红旗高昂的组织抗议和反抗<br>\n议集会，但是，这些人完全说不出香港抗议者的口号与诉求，他们以为五大<br>\n诉求就是：分裂祖国、收钱、做汉奸、烧杀虏掠... 。难以想像身在澳洲<br>\n的小粉红就是这样的爱国，他们声嘶力竭的喊：One China, No Hong Kong!<br>\nNo Taiwan!! Only China!!! 他们中有身份的就开着法拉利说：CNMB。<br>\n<br>\n他们去到国外却仍然没有发现自己变成了狼二代、猩猩的子孙。他们知道自<br>\n己不是中共党员，却不知道自己整个大脑都被中共洗得干干净净，他们说：我<br>\n们看新闻，我们知道真相，烧了国旗的人还算是人吗？！<br>\n<br>\n林郑总是在恰当的时候推动香港人上街。以至于人们在做沙盘推演时需要把<br>\n林郑放在抗议者一边。<br>\n<br>\n一些人预计香港的结局也就是另一个8964，这些人忘记了今天的抗议者并不<br>\n是1989年北京的那一批，他们清楚89年的故事，中共难以得到同样的屠杀的<br>\n自由。而中共港澳办、中联办的官员们，这些东西目前最想要的是不穿军装<br>\n的军队，和不像中共镇压的镇压。最终，它们也找不到什么不像8964的<br>\n8964，杀人决不是什么创造力，猩猩缺少人类的创造力。<br>\n<br>\n如果告诉香港人8964的可能性很小，这是个可能带来数千条尸体的判断，傻<br>\n子绝没有傻到用香港人的生命来做自己判断的代价的程度。但是，从现任<br>\n中共领导的性格来判断，从香港人的抗争智慧来判断，重演8964的机会较<br>\n小。一个把首席中美谈判代表带去为西路军献花却至今无法用中国人的语言来<br>\n讲述香港问题的领导的智慧，无法和香港年青一代相提并论。中共的工作重<br>\n点将是内斗，将是更凶残的内杀，杀大陆人更多而已。<br>\n<br>\n有本事就来和香港的年青一代做一场大龙凤。用百倍千倍的资金和武器却<br>\n无法消灭抗议，这已经是一场中共之耻。抗议者里面有来自北京的力量，<br>\n有反习的各路人马，也有反共的一群中共藏在里面。人们知道这些隐情，<br>\n猩猩们知道人们知道吗？<br>\n<br>\n许多人会奇怪港府处理事态的弱智手法，更有人开始进入阴谋论思路。<br>\n如果理解金字塔，就知道这是一种合理局面，林郑爬上金字塔后，她就对下<br>\n方的声音失去听力，金字塔兽化的力量就是这样来的，很简单。<br>\n<br>\n中美贸易战早已经超过一年，美方必然会承受部分代价。如果欧盟、日韩可<br>\n以从美方的损失中获利，这一场战争美国就有很大机会失败。那样的话，美<br>\n英将再次面对德法，并且处于不利的位置。目前，美国经济减速的迹象已<br>\n经浮起，美国减弱对中国的压力也很有可能。<br>\n<br>\n至于台湾... 因为台湾人与香港人本是同根生，所有傻子总是在这个时候想<br>\n起台湾。 台湾人非常好，至于台湾的政客们... 他们以为做一个政治正确<br>\n的小学生是一件很重要的国际课程，秀，台湾的问题其实还是枪的问题好吗？<br>\n和香港人的问题一样，昨天没有得到枪权，今天就在挨揍，在全世界面前被打<br>\n得哭爹喊妈，只有挨揍的人才知道枪的意义，明白吗？圣母永远禁枪，中共<br>\n也永远禁枪，它们都不怕F16V Fighter，它们最怕枪，因为枪是历史上人类<br>\n为普通人的安全做出的一项伟大发明所以中共不能让人类有持枪的机会，它<br>\n们有一万个理由不让人类持枪，圣母也有一万个同样的理由，它们是一对好<br>\n搭档，就像林郑和她的主子。<br>\n<br>\n她娇喘一声倒在主子的怀抱里... 台湾人以为是情色作者的意淫，其实这就<br>\n是他妈的现实。一百多天百万人的抗争，结果只是2000人被抓捕，一个个被<br>\n打得像一条条狗，就在香港的街道上，这不是他妈的什么意淫，这真实得不<br>\n能再更真实了。<br>\n<br>\n香港也许还应该明白，美国人不会将香港利益放在美国利益之上。各国首脑都必然会<br>\n如此执政，不论是现在美国对香港的支持，还是德国执政官对香港的无奈，<br>\n都应该是抗议者用来构造国际防线的材料而已。国际媒体决不会赞美屠杀，<br>\n也同样不会去阴沟里寻找被黑社会丢弃的垃圾，只要暴出美学，暴出让国际<br>\n媒体 不得不赞的美学，抗议者就可以暴。如何成为美学就是创造力的挑战<br>\n了，比如愿荣光归香港，这一曲子就是在鼓励反抗！<br>\n<br>\n有SARS和Ebola病毒做为例子，人们不知道明天是什么样的，是否会有数万<br>\n丧尸突然出现在一个城市中？那时候，无法战胜丧尸的社会无法有安全感。<br>\n<br>\n之前国庆大抓捕时已经有人预言无名尸体将出现的规律，<br>\n女尸浮海、男尸跳楼，警察消案。事实果然照着剧透进展。<br>\n<br>\n10月5日，港铁停运，市民仍然举行蒙面游行。人们的口号变成了：<br>\n香港人，反抗！<br>\n&nbsp;","date":"2020-01-11","agreeCount":0,"discussionCount":0}