{"type":"article_comment","id":191542,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n10月6日，更大的两场游行在港岛区和九龙区同时进行，人们预计会有百万<br>\n人参加。1400pm 游行起步，1500后警察在湾仔、金钟出现，切断游行之后<br>\n开始发射催泪弹。在九龙塘窝打老道，防暴也开始推进、驱散游行队伍。<br>\n旺角警署很快举起黑旗、橙旗，举枪瞄准游行队伍。在金钟防暴举起红旗<br>\n警告， 随时可以使用暴力了。而成队防暴不警告就冲入人群的镜头记者们<br>\n也常常拍到，连续的暴力盛宴。<br>\n<br>\n在警察武力之下，大规模集会和游行都是不可能的。<br>\n<br>\n抗议者的口号增加了：解散警队，刻不容缓！民意调查显示大约七成市民支<br>\n持解散警队，过半数市民给警察评0分。<br>\n<br>\n支持警察的人，有许多身在大陆，他们会对抗议者说：是你们自己破坏了民<br>\n主、法制、自由。在他们眼中，香港警察已经非常克制。就是这样程度的武<br>\n力，也是抗议者也无法抵挡的攻击。<br>\n<br>\n勇武很快转移战场，破坏了几位建制派议员的办公室。一些勇武和哨兵开始<br>\n使用实况地图，人们在地图上刷新警察部署。晚上，热点转移到北方的沙田<br>\n、元朗、荃湾、屯门等地。然而再回到南边九龙区的旺角、油麻地，各区勇<br>\n武的行动效率更高了。直到近2400，各区的警察开始撤回。<br>\n<br>\nlihkg 不时落入五毛军师手中，每个黎明前的几个小时更是如此。五小战流<br>\n的预算纳入数千亿美金的军费和维稳费用，怎能缺少军师。另一方面，如果<br>\n抗议者有机会改善实时地图，他们将得到另一项武器。<br>\n<br>\n然而至今抗议者没有占领一处根据地，体育馆、球场、警察局、政务大厦，<br>\n没有占领任何一个应该占领的地方做为基地。抗议者常常希望美国或者台湾<br>\n的政客派遣军队来支援自己，他们有时候只是嘴上说：我们不会忘记被捕的<br>\n手足...或者再一次重复历史中无数次的忘记受难中的手足... 如果抗议者<br>\n只有这个水准，人们也可以换一个心态来对待这一次抗议，胜无喜、败无<br>\n忧。<br>\n<br>\n而香港政府开始成功的将人们的注意力引去谴责暴力，许多人没有想到自己<br>\n原来是和平主义爱好者，他们开始批评抗议者的暴力行为，破坏店铺时外国<br>\n人并不知道这是中共控制的店铺，报复卧底时旁观者并不清楚这是独裁者派<br>\n来的特工。而自以为立场中肯的人常常没有意识到自己的潜意识是希望和特<br>\n权阶层站在一边，他们也不可能去研究弱者如何坚持战斗半年，如何承受<br>\n2000人被捕的痛苦，为什么被3万条警棍殴打却仍然不愿意放弃。<br>\n<br>\n10月7日，重阳节假期，抗议者陷入阴谋论陷阱。大量网络文章都在批评示<br>\n威者暴力，四个月里饱受暴力虐待的抗议者将被认定是暴徒。一种思路是这样的<br>\n：暴徒失去国际舆论支持之后，北京与香港政府合理镇压暴动。<br>\n<br>\n当人们知道连登网已经被卧底渗透后，无法判断这些文章的真伪。<br>\n<br>\n另一种思路是美国发现抗议者做出的暴力行为后，将停止香港人权法案审议<br>\n。相反，这个法案就会在一星期内通过。可是如果停止抗议，美国会认为林<br>\n郑用紧急法通过的蒙面法已经有效解决了问题，法案同样会停止审议。<br>\n<br>\n再有舆论认为十月份中美下一轮贸易谈判时，中方可能会向美国送去大礼，<br>\n换取血洗香港的自由。有8964带来的强烈反感，这种谣言始终无法消失。而<br>\n中共推迟了很久的全国代表会议也可能要召开，为了这个四中全会也可能需<br>\n要提前镇压香港局面。<br>\n<br>\n傍晚，警方突然在黄大仙等地成功围捕勇武。人们发现速龙小队没有乘坐警<br>\n车行动，而是藏身白色货运箱车中，接近后突然冲出。这样使抗议者的哨<br>\n兵失去了报警时间，哨兵是一种业余专业人士，这一次自愿来做哨兵的抗议<br>\n者傻眼了。<br>\n<br>\n而在将军澳地区的居民建筑旁，一群防暴警察试图进入搜查，人们在围观，<br>\n一辆自行车从空中坠落下来摔到警察头上。现场即时响起掌声。警察们很<br>\n快举枪试图射击，却听到整齐的口号声：黑社会！黑社会！...<br>\n<br>\n以前在防暴警察暴力对待守护孩子的老人后，警察部队发言人曾说参与围殴<br>\n的警察脚下是黄色物体，yellow object，因为守护孩子的成员都穿黄色马<br>\n甲。现在，香港人说起绿色物体就是指军装警察，green object。因为防<br>\n暴的制服是浅绿色多功能作战服，再配备护膝护肘、胸背马甲、和带有护颈<br>\n的头盔，头盔上有强光电筒可以令相机无法拍摄，头盔护目镜内有反光膜隐<br>\n藏面容，同时携带的护具还有防毒面具和战术手套，在发射催泪弹前佩带。<br>\n<br>\n目前在美国，一周内通过香港人权法案几乎是不可能的。这个法案还需要经<br>\n过众议院和参议院两轮投票，之后还有总统签字认可环节，之后还有总统如<br>\n何使用法案的具体问题。而且，美国法案并不直接保护香港抗议者的利益。<br>\n法案只是为美国政府研讨香港问题提供法律框架，法案首先保障数万美国人在<br>\n香港的安全，这是美国讨论香港人权状态的主要目的，它也会影响美国政府<br>\n对香港经贸地位的判断，之后可以参照另一个香港回归后一直在使用的法案：<br>\n香港政策法。这样就确认了美国和香港政府之间的互动方式。<br>\n<br>\n然而对抗议者来说，任何一层国际关注都可以为他们提供一层安全感。<br>\n<br>\n美国开始从叙利亚撤军，ISIS已经失去大多数领土。日本和美国签订贸易协<br>\n议，日本撤消了对美国农产品的关税。台湾也已经承诺购买更多美国农产品<br>\n，这意味着日本台湾的企业帮助美国农民解决了销路。还没有完成销售的农<br>\n产品可以出口给巴西、阿根廷，因中国不可能停止农产品消费，中共很可能<br>\n去这些国家采购。中共打击美国农业产区的行为实际上是逼迫川普去解决他<br>\n最擅长解决的问题，川普毫无疑问是个商人，美国人知道得一清二楚。美欧<br>\n关系被川普搞得像一盘凉拌黄瓜，欧盟不接受美国抓到的ISIS战俘，这些<br>\n战俘中有很多来自欧洲的战士，土耳其准备接受这些战俘，然而这些战俘目<br>\n前在库尔德人的手里，库尔德人好像是被川普抛弃了，后来土耳其军队进攻<br>\n了库尔德控制的地区，令美国难堪。<br>\n<br>\n川普目前最需要担心的是他的竞选对手，前 副总统拜登无论如何都会<br>\n在中国问题出牌，而另一位民主党竞选人 竟然是一位华裔男士。 下一步川<br>\n普很可能要告诉美国选民：中国要给你们 选一个新总统...不要再调查我通<br>\n俄、通乌...我在保护你们。川普还处 在被国会弹劾调查的状态中。美国人<br>\n好像要对世人演示他们如何迫使一位 正在被弹劾的老家伙做好总统应该做<br>\n的工作。而川普也已经把自己和乌克兰 总统的通话录音公布了，然后这些<br>\n天他一直在公开的批评拜登和国会发言人 偑洛西女士。<br>\n<br>\n拜登和偑洛西都明确的支持过香港人争取民主的抗议，这一切都让香港人很<br>\n是迷惑，现在到底要怎样判读美国舆论风向？其实美国政坛从来都可以保持<br>\n混乱，单线条的解读从来都没有必要。而一些经济学者重新解读了美欧过去<br>\n二十年的经济，他们认为，简单的说一个应该采用通缩政策的经济体被通胀<br>\n政策治疗了二十年，现在应该开始换药。这种说法吻合美联储不愿意降息刺<br>\n激美国经济的固执态度。<br>\n<br>\n美国目前的失业率数据低于3.5%，这是个破记录数值。如果川普感觉竞选压<br>\n力不大，他很可能找个机会再对中国出手。他的幕僚当然会在这几个战场<br>\n为他准备策略：贸易战、金融战、科技战、间谍战、军备比赛等等。如果川<br>\n普希望拉近自己和李根的距离，他很可能推动科技战，利用贸易战中的优势<br>\n推动美国科技行业发展。而他的做法很可能以再次打破失业率记录为目标，<br>\n因为每一个就业机会都是一张选票。具体做法就是要求科技公司雇佣更多美<br>\n国人。<br>\n<br>\n中共显然会努力拉拢欧盟。投入俄罗斯、伊朗，甚至北朝鲜的怀抱也并非没<br>\n有可能。然而中共高层喜欢美元，金字塔高层渴望美元，这让维稳的预算在<br>\n人民币汇率上很难维稳，如果能够把对美元的渴望转换成为对欧元的渴望，<br>\n维稳还是有很大机会长生不老。更好的做法是放弃对外币的渴望，对下层人<br>\n类血肉的渴望难道不是猩猩们最应该沉醉的美酒吗？中国，应该只有繁荣富<br>\n强， 人民安居乐业，领导不忘初心，一起实现百年中国梦。<br>\n<br>\n在这个国度，伟大的前景可以被证明，<br>\n证伪的方法不存在，欠揍的人活不下去。<br>\n<br>\n10月8日，美国篮球联盟爆出一件新闻，NBA，休斯顿火箭队一名队员发了条<br>\n支持香港的短信，被球队经理转发后引起中国篮球协会的不满，电台停播<br>\nNBA比赛。中共外交部发言说NBA伤害中国人民的感情。NBA随即向中国人民<br>\n道歉，面对巨大的中国球迷市场，NBA也没有忘记巨大的美国球迷市场，道<br>\n歉的中英文是相当不同的文本。可是，美国国会议员相继评论此事，让人<br>\n们意识到NBA在用中共标准对美国球员的言论进行自我审查。类似事件正在<br>\n不断发生，运动界、娱乐界、动漫人物扯成一团热闹起来，反华情绪在社<br>\n会各层面扩散。这样下去，事情就有可能逐渐向着慈禧太后时的排华法案<br>\n的故事剧本搞下去了，这其实毫无必要。虽然今天不可能再套用同样的历<br>\n史法案，但是中共外交部消费中国人民感情的方法真心让慈后宽心，后继<br>\n有人。<br>\n<br>\n考虑NBA在美国的影响力，中国外交部把一个球员说的一句话提升到外交层<br>\n面的做法说明外交部或者并不在意即将开始的下一轮中美贸易谈判，或者，<br>\n外交部领导对于自己的进食位置已经公然不满了，而他们的攻击对象是下一<br>\n轮谈判的领队人：国务院副总理刘鹤。<br>\n<br>\nSouth Park 影响力不及NBA，却也是在美国播出20年的动漫剧。在23期的第<br>\n2集的中国乐队内把中国的新疆再教育营、器官移植、言论管制统统演成动<br>\n漫，也让不少美国人知道如果想去中国赚钱，需要理解这些事实在中国都<br>\n不存在。<br>\n<br>\n在香港，就算许多抗议者有机会移民，他们也不会走了。当人们意识到自<br>\n己被两道巨大的人文浪潮夹击在中间，他们就相信自己在改变人类命运，<br>\n也就甘愿死战了。中共想要将仇恨集中在警民之间，黄蓝之间或者贫富之间<br>\n的企图也因此变为火中取栗一般，人们已经看清形势。香港人的国际公关<br>\n能力相当好，他们因此更清楚自己的位置，甘心置身于中西对抗的大浪中间。<br>\n<br>\n最终迫使他们离去的将是他们为之战斗的普通市民，当市民最后无法忍受更多<br>\n的时候，沉默的大多数最终将为暴政发声，开始谴责弱者，让抗议者放弃是<br>\n最低社会成本的方法，平静就可能这样到来。这就是为什么林郑和警察部队敢<br>\n于激怒整个社会，因为最终人们将站在政府的一边。长期战已经对抗议者<br>\n不利，在动乱中得到加薪的是警察和政府。<br>\n<br>\n已经有2300人被捕。<br>\n<br>\n暴政统治的一个规律就是：<br>\n如果坚持暴力和谎言，人们最终还是会投入暴政的怀抱。<br>\n<br>\n金字塔上人们很难理解这样的心态，以微小的身份参与抗拒大潮有什么意<br>\n义？而在欧洲的文化根基中，耶酥也是以一个微小的人类身份死去。也许，<br>\n只要人类的血液还在流淌，这样的对抗就不会停止。<br>\n<br>\n香港的抗议者在一开始就知道等待自己的可能是绝望，而警察部队的暴行更<br>\n是将他们一次次推入更深的绝望，因此他们会不顾一切的争取每一份国际支<br>\n援，这是比较容易理解的人类心态。另一方面，中共其实并不了解自己的<br>\n心态，它们以为自己的目的不外乎保党、保国和崛起，其实非也。野兽有野<br>\n兽的本能，不参考兽群行为就难于理解中共心态。狮群进食 的时候， 雄狮<br>\n必须得到最好的位置。 这就是中共的心态，它们自己不了解 自己的行为特<br>\n点，中共被自己的暴力和谎言束缚。当雄狮得不到进食位置 的时候，它不<br>\n会向牛群进攻，它会向其它狮子展示实力。同样，香港是中 共眼中的牛排<br>\n， 当它们吃不到牛排的时候，它们不会向英、美、欧、日等 国进攻，甚至<br>\n不会向香港进攻，它们将开始内斗。<br>\n<br>\n从这个角度观察，习近平目前急需向他的官员下手。也许会从副省级官员开<br>\n刀，这样的官员在中国至少有数百人，逐渐升级到省级官员，达到震骇百官<br>\n的效果。在中共完成内部整肃之前，香港人是没有机会见到解放军的。<br>\n<br>\n而美国却连续的出现 NBA，游戏公司 Blizzard，动漫公司被中国言论审查<br>\n的新闻热点。如果从另一个角度来看，这些公司都不需要制造工厂，中国是<br>\n做为它们的市场而存在的。也就是说，在美国完成制造产业撤离后，下<br>\n一步将思考如何对待中国市场。美国与中国的关系，在企业层面的破裂正在<br>\n沿着投资、生产、销售的链条蔓延。<br>\n<br>\n此时，大陆有数千万的人仇视香港，而香港也开始敌视大陆，讲普通话的人<br>\n在香港会感觉到非常明显的不方便。双方大多数都没有意识到造成这个局面<br>\n的只是一组电脑，中共部署这些机器中断网络数据在国内外的传递。<br>\n<br>\n而中方谈判团队恐怕还没有认识到美国已经准备好随时触及这个敏感的题目<br>\n了：言论管控，或者互联网市场。这也说明目前美国对政治、经济、军事的<br>\n协调能力远超过中共。这一场冲突从贸易谈判开始，美国让农民得到保障，<br>\n让企业得到足够信号和时间，让军队得到经费和重新部署的机会，不断的将<br>\n压力传给中国，甚至道义上支撑了香港的抗议者。一系列操作中共都<br>\n跟不上。<br>\n<br>\n现在能让美国停下观望的也许只有欧盟了。这个月，英国不得不完成脱欧的<br>\n最后动作。之后，美、欧就自然得到一个相互审视的机会。如果欧盟不调节<br>\n与中国的经贸关系，那就真是一场豪赌了。<br>\n<br>\n在生物学者看来，也许人类对人权的追求是卑微的同时也是狂妄的。<br>\n<br>\n中共无法融入人类社会，原因是这个组织的力量来自于一座金字塔，这一座<br>\n塔扭转人性与兽性。人权必须要被中共重新定义，人们对于生命、自由和财<br>\n富无法放弃的欲望必须要被中共重新按排和管控。<br>\n<br>\n10月10日，香港人宁愿举起国民党的旗帜。智利仔的 youtube 香港实况频<br>\n道终于被五小战们搞坏了。因为他在视频里长时间的跟住解说一个一个实况<br>\n镜头，毫无编辑和伪造新闻的情况，这令五毛、小粉红、战狼和中共主子恨<br>\n之入骨。<br>\n<br>\n被捕2300人后，香港的示威力量明显减弱。被捕者从12岁到82岁，在示威人<br>\n群人有杰出人士，也有大量的社会底层，来自单亲环境、家庭暴力、生存线<br>\n之下的空腹游行者。他们是最容易走进示威人群的一群人，也是最容易被<br>\n捕的一批人。而在大陆，绝不止于此数的人正在遭遇更为非人的待遇，没<br>\n有声音，这就是灭口的力量。此时，美国宣布对中国新疆迫害人权的官员<br>\n停止签证，遭到了中国外交部的严厉谴责。香港抗议者最憎恶的是警察，<br>\n接着就是五毛。 中资银行的店面被破坏，抗议者的愤怒勉强的被拉回来，“<br>\n对准政权”的口号要人们思考如何给政府最大打击，破坏商业店面的行为被<br>\n分为黑红蓝黄四个颜色等级。 港警和五毛还都没有意识到自己已经开始被<br>\n自己的主子厌恶， 它们的主子中共被它们推入了一个没有准备好的战场。<br>\n在主子眼中，它们也是将香港资讯带回大陆的第一媒介。<br>\n<br>\nHKMAP.live 这一款软件显然让警察害怕，并且希望尽快的删除它， HKMAP<br>\n还是一款很粗糙的软件，但是已经可以将警察的动态显示到地图上。苹果总<br>\n裁库克被迫亲自解释 为什么从 Apple Store 删除了 HKMAP，这几乎是在为<br>\n软件做广告了。当冲突蔓延到软件和手机游戏的领域，警察们发现自己手中<br>\n的枪棍都无法为自己带来安全感。<br>\n<br>\n在美洲、欧洲、亚洲的力量变化中，中共貌似强大，资金、人力和武器都可<br>\n以迅速调集并且投入战场。然而，中共无法面对一种非常便宜的进攻，真相<br>\n的进攻。当互联网防火墙越建越高的时候，人们就越来越难于放弃打穿鬼墙<br>\n的诱惑。在这个博弈系统中，参与者会难于拒绝这样的诱惑。金字塔和鬼墙<br>\n将成为中共最大的弱点，博弈关系中的火力吸引点。<br>\n<br>\n而香港人也还没有注意到，他们最大的支持会来自大陆。<br>\n<br>\n10月12日，川普宣布将和中国签订一个阶段性贸易协议。美国 继续收取25%<br>\n的关税，不会加到30%。中国会购买超过400亿美元农产品，开放中国市场、<br>\n遵重知识版权、维护货币汇率等等。股市和经济指数即刻上升至少1个百分<br>\n点， 华尔街确实给了总统很大压力。当问到香港，他说：香港抗议的声音<br>\n小多了，他们会照顾好自己，这个协议对香港也有利。<br>\n<br>\n川普同时也当着刘鹤的面说，如果拖到他连任总统，协议就会更难签订。<br>\n<br>\n中共如何报道这一事件就不知道了。<br>\n<br>\n中国副总理刘鹤仍然坐着面对川普办公桌的右角，他习惯<br>\n于这个谦卑的角落。实际上这只是无数个回合中的一个，中美之争不可能<br>\n一下决出胜负。刘鹤的姿态应该做为一个身体语言信号，中共仍然足够的警惕，这意味着它是难于战胜的。<br>\n美国是现任冠军，中共是挑战者，川普很容易犯下傲慢保守的错误。<br>\n川普在现场面对记者说的足够直接：我们有船和飞机，他们也有（军舰战斗机）。<br>\n<br>\n一些香港抗议者认为川普停止支持香港了。不，川普的工作是做美国总统，<br>\n他的工作从来都不是支持香港抗议。今天在美国大约有55万人无家可归，仅<br>\n在旧金山（San Francisco）就有超过6千人只能睡在街上，他们更值得川<br>\n普去关心，如果他能够连任，并且他至少没有在道义上放弃香港， 他没有<br>\n说香港人不应该争取人权与民主。他已经比8964之后美国总统的表现好多<br>\n了，当时美国总统老布什直接宣布了在中共屠杀之后美国也会保持相当好<br>\n的中美关系。<br>\n<br>\n相比林郑，和仍然把林郑当做一个女特首的三万名警察，还有它们背后的中共<br>\n的大人物们，它们完全没有把香港人当做可以沟通的对象，西方媒体确实站<br>\n在了抗议者一边。<br>\n英国曾经的香港总督发言批评香港警察后，林郑回应说，现在发生的根本不是合法合<br>\n理的抗议，如何发生在西方，他们会如何？<br>\n<br>\n相比之下，川普已经做得相当好了<br>\n<br>\n在历史上，美国就是一个回避决战的国家。阶段式的确认战果是美国的必然<br>\n选择，如果对此有疑问可以研究美军二战中太平洋战区的表现，当时美军的<br>\n战术是跳岛战术。在完全有能力直扑东京的时候，美军仍然一个岛一个岛的<br>\n打下来。美国的历史、政治结构都决定了她必然如此。<br>\n<br>\n在现实中，批评香港抗议者的人数绝不少。他们会得到至少一亿人的坚定支<br>\n援，这一亿人是受益于中共统治的第一利益集团，他们可以驱使中国十亿人<br>\n为批评者提供更强大的支持，虽然全世界都知道这十亿人不了解真相，他们<br>\n自己却不知道。当人们以为网络战争是芯片与程序代码的战争时，中共演示<br>\n给全世界看：网络战争是人民战争的汪洋大海。<br>\n<br>\n香港的运动有几百万市民参与，一次又一次一两百万人和平的游行。整个社会<br>\n汇聚的力量来自所有街道，来源于香港每一块地面，影响力传播到整个世界。<br>\n在IT技术上，HKMAP这样的软件真得让警察部队害怕，它们立即运用了中共<br>\n的力量来掐灭危险。《愿荣光归香港》这样的歌曲让中共的心都在颤抖，<br>\n让五小战们想要切掉自己的耳朵。<br>\n<br>\n香港的运动只是个开始，将为香港人提供最大帮助的将是他们的大陆同胞，<br>\n就是那些一直不敢出声的中国人。他们将一起挑战更黑暗的命运。对香港人<br>\n而言，有一个任务尚未完成：赤手空拳，如何战胜警察部队。<br>\n<br>\n这并不是什么不可能完成的任务。人类就是这样开始进化的，面对野兽，面对整<br>\n个世界，团聚在营火周围，和部落同伴一起活下去。<br>\n<br>\n虽然今天的情况有点不同于二十万年前的地球，一道编程指令可以在一秒钟<br>\n内瘫痪整个中共防火墙，一组视频可以在一秒钟内传遍整个世界。<br>\n<br>\n至今被捕的两千多人里，有750名年龄不到18岁，104名不到16岁，这些 孩<br>\n子中有一些是背着家长参与街头对抗的，有一些来自缺少温暖的家庭，没有足够<br>\n的教养和社会安全感。如果两百万名游行者无法救回这两千人，香港不值<br>\n得拯救。有男尸摔到楼下，女尸浮在海上，一个人的命运是一个社会的一<br>\n瞬间， 在70亿人类同时存在的世界上，只有上帝可以同时关心住每一个人。<br>\n<br>\n10月12日，没有提前申请，但是人们还是一呼百应的参与抗议活动，有银发<br>\n老人们组织静坐48小时，在湾仔警察总部外面，他们将和香港被捕义士一起<br>\n渡过48小时。在尖沙嘴，有50万人参加反对紧急法游行，人们举着许多反<br>\n抗中共的标语：天灭中共，驱除共党，全民抗共... 。太子站B1出口外面，<br>\n市民固执的为受难者焚香、献花，尽管警察和港铁都早已经否认了这里<br>\n发生过悲剧。这才是真正的懦夫，全副武装却不敢说一句实话。<br>\n<br>\n从人类语言的空间来看，全球化和大国对抗的背景下，中文和英文进入了同<br>\n一个空间，而中文还是被束缚的语言。从一种语言中剔出真相，结局真是<br>\n不难意料。<br>\n<br>\n一门语言的命运竟然要700名孩子牺牲自己来拯救，中文真可悲！<br>\n<br>\n10月13日，（LIHKG）连登预订的计划是18区开花，勇武按时出动了，又一<br>\n次大量被捕，估计一共被拉200人左右。虽然大部分被捕者会在48小时后得<br>\n到保释机会，但是这决不是容易渡过的48小时。<br>\n<br>\n当市民看到勇武被捕时，数百名围观市民发出整齐的喊声：放人！放人！<br>\n...&nbsp; 但是没有用。这样的情况在香港街头已经很常见，但是大陆同胞是看<br>\n不到的 ，他们只能看到标准的暴徒。在屯门时代广场，冲入商场抓捕勇武<br>\n的防暴被业主坚定的赶了出去，大队的防暴被迫撤退，但是仍然围住商场不<br>\n肯离开。<br>\n<br>\n连登军师浪费了大量的勇武，他们一时半会儿也不会发现到自己的错误。<br>\n<br>\n勇武在抗议行动中原有的作用是带动人群突破警察防线。然而， 香港警察<br>\n展示了绝对武力，这个作用就只好放弃了，这是香港抗议的第一个特点。抗<br>\n议人群极弱的武力现状，勇武派属于三无人员：没有基地、没有武器 、没<br>\n有头领。<br>\n<br>\n勇武被愚蠢的军师送去做炮灰。 武力不平等的时候，聪明的军师应该让勇武<br>\n藏身人海中，给他们准备一份表格， 列出对手的官员、议员、红色商业机<br>\n构，办公室、银行、商店附近的安防设施。 军师们整理好清单之后就不要<br>\n再做指挥，时间地点人物和手段都让勇武自己去研究。 如今一群猪头把勇<br>\n武喊出来，不论是集中一区行动，或者是今天的 18 区开花， 结果有什么<br>\n区别？集中一区就一网打尽，18区开花就变成18条鱼， 如此而已。<br>\n<br>\n三无勇武中有很多是一时血热的年青人，不少人一出头就被猪头军师残害了<br>\n，根本没有时间得到战斗智慧，其中还有一些女孩子，让人们想不明白为什么<br>\n在香港总是有女孩子走在前线。<br>\n<br>\n折纸鹤的活动没有把所有女孩子吸引去。<br>\n<br>\n然而香港抗议者有一项技能是全球领先的，国际舆论控制力。人们能够跟住<br>\n每一个国际舆论风向，港府和警察在这个区域一败涂地。<br>\n<br>\n为什么香港勇武的力量显得如此弱？这并不是他们的错，他们的对手其实是<br>\n中共，在制服和屠杀同胞这一个领域拥有最强力量，历史上的纳粹和苏共都<br>\n还比不上中共。<br>\n<br>\n这种情况下，每一次落单的防暴警察被打倒的镜头都让市民反复的观看然<br>\n后收藏和分享，一起体验一种疗愈的感觉。而迟一步赶到的摄影师就遗憾<br>\n的放下镜头，没有意识到需要对防暴警察的遭遇表示同情。在防暴眼中，<br>\n摄影师们早就是一群顽固的中立暴徒，防暴们冲撞、喷辣椒水、或者故意<br>\n用防暴枪射击摄影师是他们相互之间的常用招呼。<br>\n<br>\n今天被捕的人数相当多。因为多数是被警察滥捕，他们有机会在48小时后得<br>\n到自由。反抗的势头没有减弱的迹象，今天第一次有人以刀具袭击警察，而<br>\n连登上面人们却想为刀客募集资金。<br>\n<br>\n警察暴力占有绝对优势，中共军情系统绝对强大，港府资金绝对充足，中共<br>\n宣传机构绝对可以抹黑抗议者。最后，哪怕有两百分港人不甘，也不得不放<br>\n弃，逃亡可能是唯一的出路。而他们的对手将得到大把狗粮，以美金计算，<br>\n并且被视为爱国者应得的光荣。一群群圣母以温柔的口气批评勇武，你们破<br>\n坏了公共财物。一群历史学者以理智的口气批评勇武，你们的行为好像中共<br>\n文革中的红卫兵。一群群生意人以务实的口气批评勇武，你们应该知道和气<br>\n生财。<br>\n<br>\n有两位美国参议员相继来到香港，Rafael Edward (Ted) Cruz, Josh<br>\nHawley, 两位都是共和党。<br>\n<br>\n此时中共发现自己可能已经授人以柄，两天前刘鹤在白宫宣布的临时贸易<br>\n协议还要等待一个月的时间才能签署，到现在中共也无法公然对香港下毒手。而<br>\n川普在12日，就是昨天在推特上说中国应该立即开始购买美国农产品，而不是<br>\n等待一个月后协议签字。他称自己为美国农民拿下了最大的销售合同，他不知<br>\n道农民们能不能生产这么多农产品出来。实际上中美贸易谈判代表恐怕很多都<br>\n不知道美国农民能生产多少，川普也仅仅知道他需要为自己的农民抢个大合<br>\n同先。<br>\n<br>\n目前香港只能让警察部队以更阴湿的手段平息抗争的怒火。 然而 ，香港<br>\n积累的警察暴力记录越来越多，这些不人道的记录堆积在防火墙外面，越<br>\n堆越高。人们总会想起一件事情，如果把这些原始记录送去五小战的家乡<br>\n会有什么效果。<br>\n<br>\n下一轮中美贸易谈判中，中国可能会为互联网市场的问题承受巨大代价。<br>\n<br>\n中共利益集团，不论是第一亿利益集团，还是第二利益集团，都忽视了一<br>\n个事实，在中共统治史上，一次次运动一次次屠宰，但是，从来没有一次有<br>\n人敢举起这样的标语： 天灭中共。 从来没有举起《天灭中共》还能活下去<br>\n的人。而今天却有成千上万的反共标语举了起来！<br>\n<br>\n傻子向你保证，中国人决不懦弱。看看中共脚下，砍下的人头，切下的鸡巴<br>\n，活摘的器官，抢到手的金钱... 都堆成了山。这不是个笑话，中华文明五<br>\n千年的底蕴，中共统治70年，没人敢举这个牌子：反共。<br>\n<br>\n举起的是香港的历史地位。经济已经是个小问题，一旦香港被举起，<br>\n钱还算是问题吗？<br>\n就好像在鸦片战争之后，无论清朝皇室多么痛恨香港都要将香港视为中英之<br>\n间的纽带。<br>\n<br>\n香港人看不清这个问题吗？香港人不会这么傻。只有能够抗争的人才有资格<br>\n谈地位，但是牺牲700个孩子换取胜利的人无法通过最后的审判。<br>\n<br>\n香港人也不会傻到不懂用枪。香港政府和警察部队紧紧盯着每一个角落，确保<br>\n不会有枪支出现。中共军警和国安系统也紧紧盯着香港周边。而冷气军师们<br>\n明智的不提这个问题，香港警察已经是被操控的僵尸，但是仍然有崩溃的可<br>\n能。一声枪响也许就会触发崩溃。而一支枪的成本只有500美金，是一名最<br>\n底层警员一两次的加班补贴而已。<br>\n<br>\n用不用枪其实是一个心理防线。<br>\n<br>\n这一道脆弱的心理防线也被抗议者默默遵守着。香港是一个人口密集的都市，人<br>\n群中用枪会带来意外伤害。然而，警察暴力导致的受伤的人数不断的挑<br>\n战人们的底线。twitter, facebook, youtube, instagram... 各种媒体上<br>\n积累的愤怒冲击着这一道防线。<br>\n<br>\n而冷气军师们应该理解此时已经太迟，必须立即发出枪击预警。<br>\n就算激进人士不用枪，卧底和特工也会用枪。<br>\n如果连这样的事件都无法预估，以后就改名做冷气猪头吧。<br>\n<br>\n当美国议员前来为香港站台的时候，猪头们有没有想到：14日人权法的集会<br>\n必须打出的标语：枪！美国宪法第二修正案保障的枪权。<br>\n<br>\n也许人们已经在考虑用可以手机遥控的飞行玩具，这种被称为 Drone 的东<br>\n西可能成为未来战场的做战工具。抗议者已经试过用 Drone 观察防暴的部<br>\n署，但是香港还没有出现携带炸药的 Drone。<br>\n<br>\n中共在香港的表现就是把一群群年青人打到满街乱跑，捉一些年青示威者去黑<br>\n暗刑房发泄兽欲，美国议员却勇于千里迢<br>\n迢的赶来，当他们站在香港街头时，中共的爱国主义可以更搞笑一点吗？<br>\n<br>\nHawley 亲自在香港街头拍摄，然后发布在网上。<br>\n没有一位中共高官敢于做这样的事情。<br>\n<br>\n&nbsp; &nbsp; https://twitter.com/HawleyMO<br>\n<br>\n10月14日，警察部队开始为休班警员配发辣椒喷雾枪。它们有一切理由这样<br>\n做。穿着便服的警员现在可以使用警棍和化学武器攻击市民，而它们没有任<br>\n何身份证明，也无须让市民知道自己的警员编号和姓名。<br>\n<br>\n陈彦霖死亡事件引发关注。她是15岁女学生，擅长游泳，<br>\n在9月22日被发现浮尸海面。<br>\n当时一位钓鱼的男子在魔鬼山对面一百米海面上发现她全裸的尸体。<br>\n26日警方宣布无性侵痕迹并且视为自杀案件无可疑之处。<br>\n她生前就读于香港知专设计学院，HKDI。确认参加过抗议活动，<br>\n14日下午，大批学生发现校方拒绝提供完整的监控录像后，<br>\n勇武派对学校宣战了。<br>\n<br>\n&nbsp;","date":"2020-01-11","agreeCount":0,"discussionCount":0}