{"type":"article_comment","id":191544,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n10月14日晚1900，有另一场集会，大量市民前往渣打花园声援美国国会的香<br>\n港人权法。花园里只能容纳一万人，多数市民站在外面的马路上，估计超过<br>\n10万。集会无法更和平了，但是警方仍然找机会拉走了几个人。当美国众<br>\n议院通过投票后， 参议院的投票过程会变得更慢。中共和港府有更多机会<br>\n游说参议员狙击法案。<br>\n<br>\n10月16日消息传来，美国众议院顺利通过香港人权法案。同时通过了《保护<br>\n香港法案》，该法案以停售警察装备的方式保护香港市民。而美国国防部、<br>\n五角大楼的官员也开始开始公开表达对香港安全的看法。中共自然发出强<br>\n烈谴责，这些谴责的声音如同来自坟墓。习近平在访问尼泊尔的时候发出了<br>\n强悍的声音：任何分裂祖国的人都会粉身碎骨。习近平的愚蠢可能是推动这<br>\n个世界的燃料，爬到金字塔顶端的人真得只能做猩猩。也许他更应该小心自<br>\n己身边的中共官员，香港连着大陆但是离他很远，而抗议者隔着太平洋也可<br>\n以拉紧美国。<br>\n<br>\n欧盟将成为最大的不确定因素，在中美欧的局势变化中。英国脱离欧盟可能<br>\n是一个正确的决策，欧盟正在以政治正确的方法构造一个金字塔，将一个巨<br>\n大的组织结构吊装到欧洲政治上层。然而，欧洲文化不会为金字塔提供地基，最<br>\n大的金字塔是被马丁路德掀翻的，那一次事件就是：宗教改革。历史告诉傻<br>\n子，任何金字塔都会带来奴役，不管欧盟的政治家如何能言善辩，欧盟的权<br>\n力必将被削弱，傻子相信自己对金字塔的敬畏是有道理的。<br>\n<br>\n香港的抗争还在持续，林郑当天在立法会宣读施政报道时被民主派议员赶下<br>\n台，她在成群保安人员的簇拥下离场。少数派民选议员戴着习近平的面具用<br>\n激光笔把标语射在墙上：五大诉求，缺一不可。她仿佛从来没有听到过抗<br>\n议者的诉求，施政报告仿佛也和抗议者无关。政客在从政的途中失去以普<br>\n通人的头脑思考的能力，然而她和港府、警察以及中共的招数仍然很有效<br>\n果。从战争角度来说，抗议者仍然处于绝对劣势，港府和警察部队拥有充<br>\n足的资金、 人力和武器。从施政报告这种政治行为的傲慢表现来猜测，大<br>\n清洗很有可能。<br>\n<br>\n傻子已经发现一件恐怖的事实：<br>\n窥探世界大势是远远超出傻子的承受能力的事情。<br>\n<br>\n据说施政报告中显要的一项措施是：买房可以得到高达90%的贷款。800万港<br>\n币的房子可以用80万的首付款开始购买，这样的房子面积大约是50平方米。<br>\n而现在一百万美金在加拿大、美国、澳大利亚都可以去开农场了。<br>\n<br>\n当无数人希望这座城市能够顶住的时候，仍然冲在前线的常常还是未成年人<br>\n，仍然有人没有稳定的食物和住宿。已经遭遇不幸的人，因为他们生死的卑<br>\n微， 总是渐渐会被市民忘记。古时候的读书人说仗义每多屠狗辈，可见读<br>\n书人对文化的鄙视。而今天冲上街头的却几乎没有不识字的，他们的命运<br>\n却同样卑微，正是这些猪狗般存生于香港的人，承受被警察称作曱甴蟑螂的<br>\n命运，它们最值得救赎。地狱的降临自有其理由，地狱不是为一个人准备的<br>\n，但是当地狱降临，绝没有一个人能够把痛苦分享给第二个人。<br>\n<br>\n如果香港沦陷，也是无可奈何。<br>\n<br>\n当天下午大约1900pm，民阵召集人岺子杰(Jimmy Sham)遇袭。四、五名歹徒<br>\n以钝器击中他的头部，血流满地，这是他在半个月之内第二次遇袭。民阵<br>\n之前发布的最近一次召集是将在 10月20 日举行的九龙塘大游行，估计警方<br>\n会照例发出反对游行通知书，这是近期的常态。 岺子杰远不是近来唯一受<br>\n害的人，而不论什么政府的施政报告，如果藐视市民的生命，还不如留给<br>\n自己擦屁股， 这就是民主的定义之一。<br>\n<br>\n因为袭击者貌似南亚族群，民阵随后传出消息，希望20日游行的市民注意保<br>\n护南亚人聚集的重庆大厦和附近的清真寺。香港抗议者真是<br>\n愿意牺牲，他们的国际声誉无法不好。<br>\n<br>\n中国流行的武侠玄幻小说仍然在推崇武力不断升级的大侠，他们早已经可以<br>\n摧毁星球， 这个世界上有另一种文学倾向就落实在卑微者的平凡命运中。<br>\n要上帝遵重人性的人可能太狂妄了，可是人类的上帝为什么不尊重人性？<br>\n<br>\n在香港， 各种黑与白的力量都在渗透，阴谋论时隐时现，没有人知道所有<br>\n的秘密。 强者受到挑战，弱者不肯离开街头。<br>\n<br>\n警方早已经开始搜捕在网络上发言的人。10月20日可能将是一场大战。<br>\n<br>\n天朝的化外之地，香港，是金字塔脚下的一国两制，<br>\n是富人的赌场，穷人的生死场，<br>\n一座无法屈服的港口。<br>\n<br>\n相比美国，中国的国家模式更为简洁，只有一座金字塔。<br>\n只要来到塔上就会发现脚下的全是弱者。<br>\n<br>\n此时 youtube 上最多次播放的视频有65亿次播放，是Luis Fonsi 两年前<br>\n创作的一个载歌载舞的音乐片，片长4分42秒充满美欧风情。 最多次播放<br>\n的香港示威是VOX三个月前制作的一个视频，片长9分钟，有6百60万次播放<br>\n。 两者的比例大致为千分之一，符合香港在世界中的人口比例。<br>\n<br>\n&nbsp; &nbsp; - Luis Fonsi – Despacito ft. Daddy Yankee.<br>\n&nbsp; &nbsp; - Hong Kong’s huge protests, explained. VOX<br>\n<br>\n10月16日，youtube 上的订阅第一 PewDiePie 在自己视频中讲香港。他<br>\n有一亿订阅用户，20个小时内视频就被观看200万次。<br>\n连登仔又开心起来。而 PewDiePie 当然就被中国封杀了。<br>\n<br>\n写到这里，历史写入了现实，之后的事件傻子还没有看到。 <br>\n<br>\n有人批评傻子：历史记录不应该预设立场。<br>\n<br>\n但是这是现实，并且您忘记了吗？ 在国家这种野兽第一次出现在历史上的<br>\n时候我们就站定了位置， 这算是预设立场吗？<br>\n<br>\n傻子很多时候也不傻，但是写出中共的真相就是世界上最大的傻子，之一。<br>\n<br>\n傻子曾经相信时间带来了历史，现在傻子忽然对爱因斯坦的相对论有了一点<br>\n心得，时间真得是相对的。在鸡蛋破碎的一瞬间，使命就已经完成，不再需要<br>\n什么历史和时间的流淌。<br>\n<br>\n10月18日，香港中文大学的学生原谅了他们的校长，段校长原本高高在上，<br>\n后来显示出人性一面，而学生们就买单了。<br>\n<br>\n勇武多是年青人，如果中共愿意施展怀柔政策，年青人很有可能被感化。<br>\n香港的官员队伍也还算清廉高效，如果给他们机会去争取市民，他们很有能<br>\n力将任务完成，政府拥也有足够的资源来安抚社会底层。这样不仅可以救<br>\n回香港， 也有机会争取年青人的信任。在中美对抗中香港的作用无法轻视<br>\n。然而，类似的想法对中共而言是可望不可及，有人想到也不会有人做到。<br>\n因为，暴政的第一个特点就是：暴。<br>\n<br>\n从金字塔力学来说，金字塔不会给这群猩猩任何机会变回人。<br>\n<br>\n正常人都知道：<br>\n整肃三万名警察的代价远比整肃七百万市民的代价低。<br>\n而且，市民已经完成了进化，这一座城市被注入了不屈的DNA。<br>\n<br>\n救回香港的代价远比救回中国的代价低。可是猩猩们不会这样计算。<br>\n猩猩是一种群居的灵长目生物，族群中 Alpha 的受到的威胁仅仅来自它的身边。<br>\n<br>\n10月19日，一名内地男子来到香港，在大埔连侬隧道附近，用刀将一名正在<br>\n派发传单的19岁香港年青刺倒，又追上去在肚子上补了一刀，肠子流出。<br>\n内地男子乘车逃离现场后去警署自首。<br>\n<br>\n中港仇恨到了这个地步，内地人可以向不认识的香港人拔刀行凶了。<br>\n<br>\n在欧洲，欧元是欧盟的货币。历史上，1999年欧元第一次做为结算货币开始<br>\n引入欧洲各国的银行，这一年也是美军F117在欧洲(南斯拉夫，科索沃)被击落的时<br>\n候。大约2002年，欧盟国的市场中已经日常使用欧元。欧元统一欧盟区之后，<br>\n各国之间借贷更为容易，欧元区的银行之间关联更紧密。可是， 各国政府<br>\n的运作方式并没有统一，预算和财务平衡的方法不同，最终导致欧元区的<br>\n内部争议。比如德国生产力更高，财务也严谨，人们作事有板有眼不妥协<br>\n。而意大利和希腊就更随意，政客喜欢向人民许诺，提供高福利保障，人们<br>\n喜欢浪漫的文化。 最后，各国的税收、财务、债务和国民福利问题在欧元<br>\n区银行系统里纠缠在一起。 2009年爆发债务危机，希腊、葡萄牙、爱尔兰<br>\n、西班牙等国无法自己解决政府债务。<br>\n<br>\n欧元流通之后的大约二十年正是中国实力超越欧盟的时间。<br>\n<br>\n德国银行近几年惨淡经营，它在中国有分部，最近德国银行在中国的运作丑<br>\n闻也被曝光，勾结中共高层、 丧失职业道德。而目前在全世界银行界，按<br>\n照资产排名，德国银行名列17，前四名都是中 共银行：中国工商银行、中<br>\n国建设银行、中国农业银行、中国银行。之后才 轮到美日英法的银行：<br>\nMitsubishi, JPMorgan, Bank of American, BNP Paribas 等。中共对财富<br>\n的集中掌控也许会让人们大吃一惊。<br>\n<br>\n历史上，欧洲与中国完全不同。就是教皇也没能一统欧洲，拿破仑和希特勒<br>\n的武力征服更是仅仅昙花一现。欧盟目前只有两个选择：用一个更大的行政<br>\n机构 去管理各国财政，或者减小自己的存在感，更少干涉各国的运作。欧<br>\n洲各国对自己的文化和历史的保护意识不是中国人能够想像的，可以预计<br>\n欧盟很难得到授权。从文化和宗教上来说，欧洲人从来没有让金字塔笼罩在<br>\n自己头上的习惯。如果说欧元能够统一欧洲，那就是个奇迹了。 这个时候<br>\n请思考这样一个问题：历史上，黄金和白银有没有统一欧洲？<br>\n<br>\n傻子一看到这个问题就知道自己无法找到答案。<br>\n<br>\n英国脱离欧盟的工作将在这个月结束，最后一段时间的争论在于如何脱离<br>\n欧盟关税区，这涉及三个不同的地区：英国、北爱尔兰、爱尔兰共和国。<br>\n上一份脱欧协议被英国议会否决，新的协议还在等待英国议会投票。<br>\n软脱或者硬脱，总之英国必须脱欧，BREXIT。英国脱欧对欧洲国家都会产生<br>\n影响，比如德国，预计明年的GDP增长将下降0.4，达到1.1%左右。<br>\n<br>\n美元、欧元、人民币，三种货币的战争中。如果中共无法解决香港问题，<br>\n它会输得很惨。商人没有祖国，目前这个世界上能够和中共<br>\n合作的只有商人。<br>\n<br>\n日韩企业比欧洲的企业更快的离开中国。日元是一种相当好的避险货币，经<br>\n过二十年的调整，日本银行更稳健，而日本社会也始终稳定。韩国的政治结<br>\n构也同样稳定，不断的送总统去监狱的国民无法不强大。<br>\n<br>\niPhone 11 开始在印度组装，这意味着苹果已经开始转移生产供应链。<br>\n消费电子和软件的生产其实在脱离中共的控制，相对应的，<br>\n市场还在中共手中，十四亿中国人在中共手中，被牢牢的控制着。<br>\n<br>\n香港动荡已经五个月，400次游行集会之后，社会中沉默的大多数已经失去<br>\n沉默 的空间。港币仍然挂在美元一方，港府和警察抱紧中共，优势武力大<br>\n概只是将丧钟敲得更响。<br>\n<br>\n台湾仍然在专注2020总统选举，如果香港沦陷，台湾将 是下一个战场。 闷<br>\n声发大财的机会早晚变成丧失人性的代价。国民党是亡国之党，但是对商<br>\n人而言，跟着国民党赚钱更放心。<br>\n<br>\n10月20日，1330pm，香港，九龙大游行。难以统计人数，有称35万，有称数<br>\n万，游行路线在尖沙嘴向西到西九龙，更有大量抗议者汇集在尖沙嘴向北直<br>\n到深水埗地区，警方的权力和武力都不给机会让人们统计人数。警方部署<br>\n了装甲车，从 1500pm 开始发射催泪弹，人们拍摄到警察卧底冒充示威者在<br>\n四处制造纠纷。防暴部队沿着游行路线，轰击催泪弹，发射蓝色水炮，把<br>\n和平大游行轻易扼杀掉了。1930pm 后，勇武继续行动，当天破坏了一些中<br>\n共控制的商业设施，比如中国银行、交通银行、Starbuck、福建优品360等<br>\n。在旺角一带冲突较为激烈，多人被捕。<br>\n<br>\n当天警察出动拆弹小队和机器人，拆除了路中间的一个空纸箱，<br>\n<br>\n这一次游行连登仔提前一周落力宣传，<br>\n然而并没有明显的百万人大游行的效果。<br>\n原因首先是近期的恐怖氛围成功的恐嚇了市民，<br>\n其次是五个月的抗争也已经让市民疲惫不堪。<br>\n如果林郑不给抗议者一次强力助攻，抗争可能会就此渐渐平息。<br>\n<br>\n普通市民永远是弱者，胜利属于统治者，虽然可耻，但是合理。<br>\n可以理解大量的香港人已经开始寻求移民的机会，离开熟悉的城市并不容易，<br>\n可是，流浪是一种古老的命运。<br>\n<br>\n相比下等人，统治者总是了解更多资讯、拥有更多手段。现在与中共进入联<br>\n合国的七十年代不同，中西之间不仅有经济、文化的交流，政府之间有保持<br>\n官方接触，而且中西方领导人之间也会保持一定程度的私交。西方的文化环<br>\n境迫使他们的领导人不敢对任何一个人的生命表现出蔑视，在中国，领导<br>\n的面子远比下等人的生命更重要。并不是领导心眼坏掉了，而是权力的结<br>\n构推出了这个结果。<br>\n<br>\n香港的抗争已经是中共建国以来遭受的最响亮的耳光。<br>\n<br>\n略略的安慰了八千万难以被记录和研究的亡魂。<br>\n<br>\n香港没有被血洗。 川普多次向习近平喊话，反复为香港问题要求人性与人<br>\n道。 香港问题值得他在联合国讲半分钟，这是一个重要的因素让香港避免<br>\n被血洗。于是三万警察和它们的主子派来的各种秘密生物演出了一部好戏，<br>\n一场场大规模人口控制技术的演示，人群驱散，抗议镇压，社群分化，<br>\n舆论诱导， 让市民观赏死因被警方认定无可疑的浮海少女、和溅不出血的<br>\n坠楼男子。<br>\n<br>\n权力都是罪恶的，包括革命的权力。<br>\n<br>\n革命者绝不愿意看到社会革命的激情消退。然而没有永远上升的浪潮。<br>\n<br>\n流浪才是人类的宿命。<br>\n<br>\n10月21日，人们静坐纪念721元朗事件，下午2点元朗站封停。静坐的抗议者<br>\n被防暴警察赶的满街跑。但是防暴也无法离开街头，当地地形复杂，一群群<br>\n防暴在街坊的辱骂中四处在居民建筑间追捕勇武青年，直到深夜，完全确认<br>\n领到OT酬劳后才收兵。逮捕了许多。<br>\n<br>\n没有枪的人都是下等人。中共和圣母都不会让人有机会拿到枪。<br>\n<br>\n当日林郑去日本参与天皇典礼，人们发现后当即在网络上送出超过三万名连<br>\n署，恳请天皇不要为林郑丧失颜面。<br>\n<br>\n有关香港的报道，可以评论的地方都布满恶评。一些人已经知道这是五毛大<br>\n军的战果，这是中共网军的主力军，让中国人名声越来越差。<br>\n<br>\n苹果公司总裁前往中国接受名誉职务，中国的销售占苹果市场的1/3。美国<br>\n应当已经意识到无法同中国做经济上的切割。中国国际互联网大会在乌镇<br>\n召开，一个没有互联的互联网大会依然是万众云集，但是西方科技公司<br>\n已经开始回避类似场合。最近没有DDOS攻击LIHKG，说明这个网站已经被网<br>\n军卧底们拿下了。相比 LIHKG 顽强抵抗至今，wenxuecity.com 这样的海外<br>\n中文网站就早早卖身，笑颜相迎了，反正是挡不住的，卖身好过被强奸。<br>\n<br>\n相比之下，香港抗议者被十亿人民仇恨，这就是荣誉。<br>\n<br>\n从第一艘全金属战列舰下水，科学和工程学对社会的改变一度令人服低。<br>\n然而至今科学无法解决下列问题：人与神的关系，中国的金字塔，<br>\n上等人的兽化，人与金钱的关系...<br>\n<br>\n在中、美、欧、日韩台的力量背景中，香港抗议者是最微小的力量。<br>\n美国可以谋求阶段协议、得到休息和调整的机会，而抗议者就只有不断坚持<br>\n像短跑选手一样跑马拉松的长跑。周一至周五上班上学，周六周日上街，重<br>\n要节日还要大爆一场。他们得不到休息的机会，这样的抗争<br>\n节奏是香港无法承受的，发展下去，就算中共不出兵，抗议者也可能不得<br>\n不转入效率更高的恐怖主义。<br>\n<br>\n如果上帝仅仅照顾上等人，凭什么不屠神？<br>\n<br>\n喜爱耶酥的人可能无法喜爱教皇，原因在于耶酥是一名反抗者。<br>\n如果识别这两个英文单词，你会发现它们是一个来源：<br>\n<br>\n&nbsp; &nbsp; protester&nbsp; 抗议者<br>\n&nbsp; &nbsp; protestant 新教徒<br>\n<br>\n23日，LIHKG 激烈争论是否支持西班牙加泰民族独立，Catalan<br>\nIndependence。因川普并无兴趣支持，而香港有人大力推这个集会，并且人<br>\n们怀疑中共在助力将香港抗议定义为同样的标签：港独。<br>\n最后终于有人再次提醒这次运动的大原则：<br>\n<br>\n兄弟爬山，各自努力，无大台，不指责、不割席、不笃灰。<br>\n<br>\n笃灰，是香港口语，粤语中可以理解为：悄悄拍一点香灰、或者草灰在人背后，<br>\n这样就让这个人被官兵认出来抓捕入狱。不笃灰就是不告密的意思。<br>\n<br>\n无大台的好处是无领导。敌人太过强大，一出现大台就会被捕杀。<br>\n无大台实际上是让所有人自己分担大台的命运：被瞄准、被虐杀、被污名。<br>\n这一方法的缺点就是敌人会不断培养“假的大台”，这些伪大台可以分裂和误<br>\n导大量的市民。<br>\n<br>\n从口号中我们可以看到粤语喜欢用三个字的成语，但是也接受四个字的：<br>\n真普选，反送中，演化为：光复香港，时代革命，再演化为：天灭中共。<br>\n<br>\n实际上后来联手加泰的集会非常和平、成功。如果加泰人敢于高唱<br>\n《愿荣光归香港》，而香港抗议者却不敢正面回应的话，就太懦弱了。<br>\n<br>\n反送中的点火人：陈同佳今日在香港出狱。<br>\n<br>\n大量舆论出现，告诉人们他会去台湾自首。这是个笑话。<br>\n<br>\n台湾发出消息，台湾不鼓励他的自首，台湾司法人员宁愿即刻前往香港押回<br>\n疑犯陈。 他们不愿意等待一个如同僵尸般前来做戏的疑犯，不希望被香港<br>\n政客愚弄， 人民战争原来就是僵尸战争，多一个僵尸毫无出奇。不论僵尸<br>\n穿着什么衣服，囚服、警服、牧师服，当它们无法证明自己可以自由使用人<br>\n类语言的时候，它们以人民的口气说话。台湾司法人员希望不仅仅押回一<br>\n条僵尸，而是拿到为可以香港人申张正义的案卷资料。但是台湾警方前来<br>\n香港办理香港人被杀案件， 这本身就是香港警方的国际笑话了。<br>\n<br>\n这些警察在自己的街道上被称为黑社会，却在大陆被称为人民英雄。 它们<br>\n不知道自己在发神经，疑犯是香港男子，受害人是香港女子，香港警方让<br>\n一条僵尸自己订机票去台湾自首，旅途上还可以自由行兼背包客。后来，<br>\n香港方面假装白痴无法回应台湾的同僚。为什么一个曾经以谨守法制闻名的<br>\n城市搞出这样的笑话？因为它们换了主子。它们的主子现在是金字塔上的<br>\n上层人，而金字塔上的力学特点就是：主子就是天，主子就是上帝。<br>\n<br>\n香港政府自己提供一出法制沦落的案例，呈现在世人眼前。<br>\n<br>\n超过400场集会和抗议，自然有千百方的势力藏身香港，每一个势力<br>\n都想凭风借浪，都想获益其中，然而，香港人的最终选择是卑微的：做为<br>\n人海中的微小一员，为谁上街游行，为谁发声喊口号，为谁吃催泪弹，为<br>\n谁承受警棍殴打？<br>\n<br>\n三千人被捕。耶酥曾说：当我的监狱里，你来看我。当革命者纠缠于美国<br>\n与西班牙加泰独立的大题目，圣经却只是告诉你们：被捕的手足才是真正的<br>\n大题目。救助贫困是高成本的任务，然而一个社会，为富者不仁，沦落也是<br>\n难免的。而政府却有大把金钱，不仅可以武装三万警察，而且随时可以做出<br>\n援助贫困的姿态。<br>\n<br>\n超过半年的抗议，香港人三打白骨精打了过三百次，没有打出林郑的原形。<br>\n最后，女人还是要女人来打，蔡英文轻抬玉手就让林郑原形必露。做为现任<br>\n台湾总统她的其它政绩我们没有深入研究，但是她对付林郑确实风轻云淡。<br>\n<br>\n国民党全力妄图从蔡英文手中抢回总统宝座。在中共脚下有一群狗，而国民<br>\n党这一次的表现如同一根丢给狗的骨头，连狗都算不上。<br>\n<br>\n10月24日，LIHKG 时事-热门台无法更新，但是连登仔们仿佛无人注意。<br>\n下午，几条转发的新闻关于39名中国人被发现死于一部英国冷藏货柜车中。<br>\n案件刚开始侦察，一起人间悲剧，国际媒体相当关注。<br>\n<br>\n连登网站上却出现大量庆贺。<br>\n<br>\n用户 burgerandfries 在1800pm后发出一则消息《英國貨櫃藏屍案據報39名<br>\n死者是中國人》， 一小时内引来600条up vote，二十页数百条评论中几乎<br>\n都是喜悦和嘲讽。接着十数篇转发报道都引来贺电般的留言，又有两篇得到<br>\n过千条 up vote，这在连登是很高的 UP VOTE，用户 aka功夫胖妹的帖子得<br>\n到3000次UP VOTE，《原來英國貨櫃果單全部都係福建人》。<br>\n<br>\n有关这39名遇害者的资料还几乎是空白，无法确认他们和香港有什么关联<br>\n，或者做过什么有损香港的事情。而连登已经变成一个低俗的种族歧视和偏<br>\n激的鼓吹暴力的平台。后来，很快发现至少有两人是来自越南，悲剧成分<br>\n并不因此改变。<br>\n<br>\n就算连登是被卧底操纵的，几个小时内不断有人开贴留言祝贺，不断推上时<br>\n事台最新版， 几乎没有正常用户出声制止。 如果说连登论坛被敌手控盘<br>\n，能控盘到这个程度，只能说连登已经没有正常用户，没有和理非了。亵渎<br>\n无辜的死者不 是值得尊敬的行为。五个小时后终于见到一个新贴子<br>\nomegatrade 告诉连登 仔这件事 被发到了 reddit，这个提醒保持人性态度<br>\n的贴子被更快的 down vote，300 人推起竟然又被500人推下去，包括中立<br>\n的声音都被打压下去。 少量文过饰非的评论则强调中共更值得批评。 对着<br>\n人间悲剧，开怀大笑之后再找借口掩饰，以此来平衡自己曾经遭受的五小<br>\n战们的毒骂。<br>\n<br>\n这一悲剧在国际上普遍引发同情。在香港一度引发狂欢。<br>\n在社会动荡中智者常常以谴责弱者的方式掩饰自己的无耻，然而我们一直站<br>\n在抗议者的立场，因为他们一直表现出色，为人权战斗，兄弟爬山各自努力<br>\n，有和理非、有勇武，不割席。但是现在LIHKG 进化成为 Low Inhumane，<br>\n变得下贱无人性。却没有和理非的声音。民权抗争变为中港仇恨，港毒的名<br>\n声毫不过份，勇武其实割席了和理非。<br>\n<br>\n一个至少数十万本地用户的论坛眼睁睁看着自己的用户为一场人道灾难欢呼。<br>\n太多连登仔失去教养后选择了暴力与恶毒。祸不远矣。<br>\n<br>\n可惜的是那些为捍卫人性而战的勇者，已经被这样一群曱甴淘汰了。<br>\n不要对死者不敬，这不仅是中国传统，这几乎是文明世界的基本人性要求。<br>\n当勇敢的市民在前线战斗时，他们的贡献就被这几百张臭嘴糟蹋了。<br>\n<br>\n连登，LIHKG，是一个用户讨论群，无法保证一个合适比例的人性意识，<br>\n做为逆权运动的主要网络平台，甚至无法让理智的声音保持起码的比例。<br>\n<br>\n这次运动如果失败，毫不出奇。<br>\n<br>\n中共有大把手段对付这一种曱甴，它们只担心你不够恶毒。<br>\n<br>\n中共当然有派系之争，但是任何一个派系都不怕你跟它玩毒。<br>\n<br>\n最近川普没时间说香港，他如同被激怒了一般反击对他的弹劾，<br>\ntwitter 上，他对民主党和美国媒体的攻击连篇累牍。<br>\n他当然也很清楚香港有人想要利用他，他并不完全把香港人做为自己人。<br>\n美国人也很清楚香港有些什么人，他们反复请求香港的抗议者保持和平理性。<br>\n<br>\n中美对抗中，美国如果不是站在道德高地上，她失败的机会就更大。<br>\n<br>\n当天美国副总统彭斯演讲，中美关系。他并不是在寻求对抗，虽然中美确实<br>\n在对抗。他仍然支持台湾和香港，但是他也明确说明问题必须要和北京一起<br>\n来解决。实际上，中美关系可以在任何时候改善，中共也可以在任何时候<br>\n把中美对抗转化为变得更强大的机会。然而，彭斯也说得很清楚，川普已经<br>\n让美国人也下定了决心。<br>\n<br>\n这是一位副总统公开而且正式的表述中美关系，Forbes 几乎随即发出的评<br>\n论对彭斯肆无忌惮， 题目是：VP Pence Throws China A Bone, But<br>\nPolitical Risk Elevated For Investors.<br>\n<br>\n中美牌桌上，副总统已经暗示了美国有多少张牌可以打出。至少知识产权方<br>\n面，美国可能会叫价：一年5000亿美金。总统和副总统都亲自讲NBA问题也<br>\n是美国政治的一贯风格，亲自下场打篮球，接地气，不怕弄脏手。同时说明<br>\n美国开始解决下一 个问题，美国企业从中国移出制造链之后应该如何面对<br>\n中国市场。很显然他 们不会放弃这个市场，但是，总统们的意思也已经很<br>\n清楚了： 不许磕头， 站直了冲进去！要尊重知识产权，不许给技术，只许<br>\n去抢钱！<br>\n<br>\n这是令中国军人们吃惊的一件事：<br>\n世界大战已经开始了，但是，没你们什么事情。<br>\n<br>\n在权力游戏中，LIHKG 远没有资格代表什么，而且中共没有任何理由把权力<br>\n交给恶毒、却远远不如自己恶毒的一群曱甴， 中共的恶毒没有底线，它们<br>\n最喜欢这群小小的曱甴。<br>\n<br>\n连登，原来可以作为香港自由战士的堡垒，现在已经沦为中共手中的玩物。<br>\n<br>\n做人要有人性，做猪要有猪性。<br>\n<br>\n在中美欧的大国关系中，香港仍然是弱小而无助的角色，她的战斗仍然是代<br>\n表着正义的力量，战斗的理由是：自由、人民自决、普选、法制独立。几乎所<br>\n有政客都在为香港寻找法制基础：一国两制。这不是最好的法律，却是现在<br>\n唯一可以依赖的国际法基础。打破这个基础，人们还不知道如何帮助香港人。<br>\n如果进一步打破人性底线，就请自己下地狱吧。虽然， 任何一个数百万<br>\n人的城市都不可能仅仅有和平和理智， 但是当抗议者被非人性的力量劫持<br>\n的时候，失败并不值得吃惊。<br>\n<br>\n10月25日，南美智利爆发百万人上街抗议。智利仔开始在香港讲解两地情况，<br>\n一样的故事：失败的政府镇压抗议的人民。而在智利，半个月时间，已经有<br>\n至少16人死亡，2800人被拘留，5000人被扣留。智利总人口1860万，首都圣<br>\n地亚哥目前已经宵禁。<br>\n&nbsp;","date":"2020-01-11","agreeCount":0,"discussionCount":0}