{"type":"article_comment","id":191579,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月26日，凌晨，上水警署被火魔法攻击。<br>\n<br>\n警方多次大围捕，旺角被围捕人数据说超过200人。<br>\n<br>\n从圣诞节前夕开始，警方就已经多次展示这样的战术，每次围捕过百人。<br>\n香港已经成为一个猎场。<br>\n警察如同猎犬，将猎物赶去杀场。<br>\n<br>\n司法灾难后可能是金融灾难，到时候金融鳄鱼将会入场狂欢，<br>\n然后再决定将餐桌搬去何地。<br>\n<br>\n大陆是另外一种情况。<br>\n<br>\n中国大陆在中共治理下，大城市仍然在扩展。<br>\n现代化过程似乎没有停下的迹象，成片的完成基础建设，<br>\n原有的设施也在被维护和升级，一线城市已经从硬件上超越了港台。<br>\n相比之下，台北和香港不仅变得普通，甚至有点乡下的感觉。<br>\n<br>\n房价虽然爬得很高，但也只是对还没有买到房的人来说是这样。<br>\n对有房一族来说，折算下来一平米一万美金的价钱会让人有国际化的身价。<br>\n<br>\n稳定与繁荣就是主流，在这样的心态中，大陆决不想要任何革命。<br>\n只有感恩和进取的思想是正确的，而且这样的思想也确实充满了富裕的住宅<br>\n区，流淌在城市街道和商场之间。并且经过高速铁路、高速公路、<br>\n崭新的地铁网、大型机场送去祖国的每一个角落。<br>\n<br>\n美国近期关注的重点当然是 2000 亿的中共大订单，这和自己GDP增长两千<br>\n亿完全不同，这是从对手身上咬下的肉。台湾的重点当然是总统选举，<br>\n也无法更多支援香港，因此香港人需要自己照顾自己一段时间。<br>\n这是近日旺角式滥捕发生的原因之一。连登还是常常飞去自己的同温层，<br>\n但是最近明显的有本地键盘战士和文宣坚定的防守。<br>\n在承受大量的痛苦之后，抗争者紧紧抓着天大的机会，<br>\n一旦中共被定义为人类之敌，全世界都会冲过来分享盛宴。<br>\n香港也会得到直接的回报，商务、金融和世界地位。<br>\n<br>\n可是人们仍然有疑惑，ChiNazi 这个词带着一个欧洲人的痛点 Nazi，<br>\n而纳粹也似乎远比中共更绅士。<br>\n人们仍然没有决定是否用这个词来围攻中共。<br>\n<br>\n人们期待着中共袭击珍珠港，却没有意识到香港就已经是珍珠港。<br>\n<br>\n在对抗的两大系统之间，中共利益集团的结构简洁高效，<br>\n团结一切的是一座金字塔。 而美国是一个复杂到混乱的结构，<br>\n有总统，有总统选举，两大政党，国会两院，100名参议员，400名众议员，<br>\n大法官、选民，联邦储备局，银行，联邦政府、州政府、军队...<br>\n在复杂的结构中将一切连接起来的是自由言论、自由市场、还有自由的信仰，<br>\n如果把言论也看做是一种思想交易的话，团结一切的就是交易，transaction.<br>\n做为社会基础的是对交易者生命和财产的安全承诺，<br>\n最后这个结构被称为民主。<br>\n<br>\n当政府和华尔街银行家可以操纵的交易远远大过一个普通人的生命的时候，<br>\n人们仍然在这个更大的交易系统中，利用言论自由和交易自由来约束政府和<br>\n各种可能的大家伙。最基础的概念就是，交易是人类交往的方式，<br>\n民主社会需要保障交易者生命和财产的安全， 让交易者得到交易的自由。<br>\n<br>\n如果耶酥回来这个世界，他也需要把自己的信仰用交易的方式让人们接受。<br>\n<br>\n当人类遍布地球表面之后，任何人走在任何一块土地上都是走在社会中。<br>\n历史上有太多人走完生命也没有看到社会的全貌，我们也不能看穿一切，<br>\n只能你看着我，我看着你。在香港，<br>\n当抗争者宣称自己为自由而战斗的时候，<br>\n人们笑话他们不仅不知道什么是战斗，也不知道什么是自由，<br>\n也许年青人的大脑确实还需要时间的滋养，<br>\n但是他们已经找到了战斗的理由，做为人类，<br>\n无论如何也不能屈服于金字塔。<br>\n<br>\n这就是人类的自由，只能以自由交易的系统来模拟。<br>\n<br>\n26日中午有日偏食，也是和你SHOP第三日，<br>\n圣诞抗争变成多区和你shop，一个接一个大型商场被和你SHOP。<br>\n蓝店被迫落闸，抗争者就尽快消失，商场生意大减。<br>\n<br>\n警方的应对就是大量围捕，大量放鬼，以至于防暴警察抓回了便衣警察。<br>\n<br>\n而抗争者始终不捉鬼，尤其是前线行动的时候。因为军师们一直坚持说：<br>\n捉鬼的代价非常高，不如不捉。因此前线一直不捉鬼，只是不断多派哨兵，<br>\nTelegram 上不断的多开哨兵群组。哨兵喊不住前线的时候，人们就急了，<br>\n直接去连登上喊，比如：新世界（商场）快散水！<br>\n这就是催促还留在新世界的傻仔们尽快撤离。狗队行动也越来越快，<br>\n收到报警后常常不用五分钟就入场了，因为一早就埋伏在附近。<br>\n<br>\n和理非相信自己零装备入商场就算是被捕也无法被控罪。<br>\n而警方则相信大围捕可以熄灭抗争者的火焰。<br>\n<br>\n26日，台湾国防部说：中共新服役的航母，山东号，当天通过台湾海峡。<br>\n这条船显然被台军特别关注，可是近期欧美军舰频繁通过台湾海峡都没有引<br>\n发台湾的担忧， 相反被认为是保障自由航行的行为。<br>\n<br>\n在台湾大选之前，中共航母穿过台湾海峡是为国民党助选的臭棋。<br>\n<br>\n山东号航母是第一艘国产航母，结构上仍然照抄乌克兰航母的设计，<br>\n技术落后。可以作为研发平台，也可以作为训练平台，<br>\n但是用在威赫台湾的场合其实有点愚蠢。当然也有可能，<br>\n这一艘航母只是为了回避外海航行的风险选择通过更为安全的台湾海峡而已，<br>\n或者干脆就是赶回母港修理过年。<br>\n<br>\n目前台湾处于一种自我防卫心态中，尽管国、共两党有无法轻易搞清楚的历<br>\n史渊源，但是以现代人的理解能力来说，做为现代国家要多么凶殘才能一天<br>\n到晚把武力统一台湾讲来讲去的挂在口上，并且是用国家级媒体反复的讲。<br>\n<br>\n这一条航母服役和运作的状态令人想起慈禧太后的火车，<br>\n因为慈禧太后嫌蒸汽机声音太吵，太监们就用一大群马拉动火车。<br>\n而山东号也恰好没能安装蒸汽弹射装置。这条船与其说是用于武统台湾，<br>\n不如说是用来丢人现眼。<br>\n<br>\n台湾现任总统蔡英文在2018年时已经民望下滑，当时台湾经济没有起色，<br>\n而蔡英文执政期间同性婚姻立法等问题也引发社会上保守阶层的不满，<br>\n另一些政策更是让政府文职人员SPIN不过来，具体是什么傻子一下搞不清楚，<br>\n总之当时人们以为蔡英文很难连任，而民进党也跟随落入低潮。<br>\n<br>\n却没有想到林郑挺身而出成为蔡英文最强的助攻手，林郑推动香港局势暴发后，<br>\n蔡英文处置得当，民望回升。而国民党却让人怀疑是不是早已经卖身求荣，<br>\n在台湾人们戏说目前台湾最大的政党是：讨厌共产党。<br>\n这个党内的极端派系就是：最讨厌共产党。<br>\n<br>\n国民党在几个月内就这样几乎失去了台湾一代年青人。<br>\n<br>\n在台湾国民党也通常被称为蓝营，因为国民党的党旗上有显著的蓝色，<br>\n民进党就被称为绿营。 也许是凑巧，港台两地的蓝营就都是穿红色底裤的，<br>\n好像中共老干部在文件上划圈圈时喜欢用红蓝铅笔，<br>\n将红蓝两种颜色掌握在同一支笔上。<br>\n<br>\n目前，中共外交部几乎就自我展示成为一个战狼部，<br>\n告诫台湾应该欢迎中国航母才对，这是你们亲爹亲妈的船啊。<br>\n<br>\n近年中共在国际关系中，公然的和独裁国家、恐怖组织称兄道弟，<br>\n提供经费和设备，而且自以为这就是大国崛起的雄韬伟略。<br>\n<br>\n一带一路项目中搞出了不少债务陷阱，并且悄悄沿着港口和海运线布局，<br>\n现在，美欧资金开始沿路反击。<br>\n<br>\n中共对内就越来越凶狠。互联网封锁一天天加强，异见人士想活下去的话，<br>\n不仅不要开口，而且要找到老鼠洞藏起来。<br>\n<br>\n经济方面，现在不是官在抢钱，而是党国政府在抢钱。<br>\n<br>\n近年中共的行为简单的说：粗暴、顽固。<br>\n<br>\n保党将是第一任务，一旦香港抗争意识传入大陆，<br>\n中共对内镇压将会是毫不犹豫的残暴。<br>\n<br>\n如果参照俄国历史来对照，这将不是出现戈尔巴乔夫的年代，<br>\n而是末代沙皇的样子，自以为强大的俄军盲目的进入第一次世界大战战场，<br>\n屡败屡战。这是将沙俄送入地狱的年代，包括沙皇自己一家人。<br>\n<br>\n经济上，傻子我看不清楚。<br>\n有钱人当然会更有钱，但是最终要送给有权的人。<br>\n<br>\n有人说，中华文化渊源博大，不会这样赤裸裸。<br>\n儒教为官，导之以德、齐之以礼、制之以法... <br>\n这儒教为什么听起来就像是：塔教？<br>\n<br>\n请不要以为中国史就是人类史。<br>\n<br>\n在人类史中，身体语言、口头语言、文字语言、科学语言，<br>\n漫长的进化是被无数的交流推动的，之后是无数的交易，Transaction。<br>\n<br>\n交易者的人身自由和安全就成为进化史揭示的基础要素，<br>\n而交易者的行为就需要被更多的交流和交易来约束。<br>\n<br>\n自由市场中称之为上帝之手。<br>\n<br>\n这就是为什么中共必败，因为人类史显示出的规律是：<br>\n自由市场 + 自由言论。<br>\n<br>\n可是，金字塔就是来镇压人类的。<br>\n<br>\n那么这就是中国人将为人类做出的贡献：解构金字塔。<br>\n<br>\n这一份成就，将远比金字塔更伟大，几乎比量子力学和相对论加起来一样伟大！<br>\n<br>\n万里之行始于足下，傻子希望这一次始于香港人傻呵呵举起的五个手指：<br>\n五大诉求，缺一不可。<br>\n<br>\n交流和交易，只能被更多的交流和交易来约束。<br>\n人与人的交流和交易，人与历史的交流和交易，人与自然的交流和交易。<br>\n<br>\n中共的作法却是打断交流与交易。<br>\n<br>\n我们可以理解：人与天的交流。<br>\n那么我们也就可以理解：人，甚至想与天交易。<br>\n中共一定是想与天交易的一种非人类存在，这就是中共优越性的来源。<br>\n<br>\n自己解构或者让世界潮流来解构，不同的选择将决定世界的未来。<br>\n<br>\n香港人已经在为此支付代价，千分之一的人口被抓捕。<br>\n其中三分之一是学生，七分之一不足18岁。<br>\n这就是这句话的含意：富人的战争，穷人的战斗。<br>\n<br>\n中共是大大的富人，很有钱的。<br>\n但是一笔两千亿美金的开销还是有点吃不下，中美贸易谈判还会有变故。<br>\n如何购买美国产品将是明年执政和维稳的重心。<br>\n<br>\n有算命先生指点生意人说：去美国买狗屎回来做黄金出售，可以发大财。<br>\n<br>\n2020年，中国将成为向联合国交纳最多经费的国家，<br>\n将支付超过12%的经费。虽然只有3.34亿美金，这也是中共崛起的一小步。<br>\n而美国早就是拖欠联合国资费最多的国家，<br>\n也因此，联合国人权组织可能成为中共的走狗。<br>\n美国最近要求联合国停止将中国视为发展中国家，<br>\n因发展中国家的地位不符合中共大国形象，<br>\n而且这个地位让联合国不断的为中国安排大量的资助。<br>\n<br>\n而香港蓝营中的草根们还分不清香港现况，多位美国议员早已经讲得很清楚：<br>\n香港正在变成警察国度，香港警察已经不仅仅是一群暴徒这么简单，<br>\n而是镇压自由、迫害人权、反对民主的部队，是纳粹党一样的打手。<br>\n<br>\n做为政客，他们在使用这些词汇的时候当然知道自己在说什么。<br>\n<br>\n曾经出现的抗争口号：解散警队，势不容缓。其实已经不需要再喊了，<br>\n因为现状不仅仅是警队造成的，而是人民和暴政之间不死不休的死结。<br>\n把这一群自称为警察的狗全宰了也不会让奴隶主难过，<br>\n抗争者须要让林郑和它的主子付出足够代价，一千亿再一千亿，<br>\n用美金计算。<br>\n<br>\nChinazi, 赤纳粹，支纳粹，这样的词汇也已经不够分量用来形容中共的邪恶了。<br>\n<br>\n香港如果失败，那么港人就可以荣升为：五毛、小粉红、战狼。<br>\n<br>\n相反如果美国爸爸们前来中国，<br>\n最先为爸爸们开生日爬、唱生日歌的却会是大陆的五小战们。<br>\n<br>\n一些经济学者出于好意提醒香港人，金融中心的地位是一时无法撼动的。<br>\n金融中心的建立和转移都需要相当长的时间，只要香港是一个金融中心，<br>\n政府就可以不断的收集大量的金钱用于镇压市民，<br>\n这就意味着长期的镇压。<br>\n<br>\n这也意味着长期的反抗。反抗者的意志在斗争中变得如同一颗颗钻石，<br>\n上帝也应该承认这样纯洁的精神力量，他会在天堂为抗争者留下位置。<br>\n<br>\n而且历史就是这样发生的，每一秒钟都在变成历史，<br>\n不需要等待什么相当长的时间。<br>\n<br>\n对于经济学家的言论，请不必盲目相信。仅以近两年的经济学权威的预测来<br>\n看，一大批权威学者没有预测到贸易战中异军突起的攻防转换，没有预测<br>\n到中国经济衰落和外资出逃，也没有预测到川普上任后美国经济的强势起跳<br>\n。从预测来说，傻子可以提供一个100%准确的预测 ：中共将会为两千<br>\n亿美金的大订单演出很多花招。而美国政客们一定会抢下更大的订单，他<br>\n们会努力证明自己是合格的政客，至少在维护美国利益的态度上不会比川<br>\n普更差，证明的办法就是来抢下更大的订单并且迫使中共吃下去。 <br>\n会有一次接着一次的订单，有一位接着一位这样的政客出现，<br>\n不论川普是否连任。<br>\n<br>\n川普用 twitter 的作法让他成为历史上和普通人沟通最直接的一位美国总<br>\n统，而川普的 twitter 也成为经济波动的晴雨表。当川普在 twitter 上不<br>\n断的讲油价太高的时候，油价真得降下来了。而川普又不断的讲美联储应该<br>\n减息、降准、宽松货币，最后美联储也真的被推去了这个方向。当川普和一<br>\n群经济大鳄唱反调时，他说美国股市长期看好，结果美股真的反弹起来。<br>\n川普的纪录是一天发出126份 twitter， <br>\n这当然成为有史以来美国总统的最高记录。<br>\n<br>\n而他也当然的说过：如果他不能连任美国总统，美国股市会崩溃！<br>\n<br>\n另一项可以准确预测的是中国人将保持巨大的生产力，不论怎样，<br>\n哪怕是动乱或者饥荒再降临，都会大量的生产。钢铁、金属、太阳能面板、<br>\n电池、电动汽车、无人驾驶汽车、道路、现代建筑... 然而金字塔的压力不会减少，<br>\n不论怎样这一压力会落在大约十亿人身上，并且变成一种幸福感。<br>\n<br>\n伟大的幸福感，不享受的就忍受。<br>\n<br>\n台湾总统选举接近投票日，社会上开始广泛讨论一项立法：反渗透法。<br>\n这一项立法跟随澳大利亚和五眼联盟的相应法案，<br>\n也在国民党的选票中深切一刀，国民党几乎无法对抗。<br>\n<br>\n香港政府也正在推动几项立法：包括国歌法、禁止侮辱公职人员法。<br>\n而抗争者可能会用中国国歌歌词做为下一场的口号：<br>\n起来，不愿做奴隶的人们。<br>\n<br>\n面对即将来临的元旦，新年初始的第一天的对抗，<br>\n尚不知道警方这一次会采用什么样的打压策略。<br>\n<br>\n迎头击溃，拦腰截断，追尾清场，这些招式都用过了。或者盘蛇大战？<br>\n<br>\n12月28日是圣诞之后的第一个周末，香港仍然有和你SHOP行动，<br>\n警方在上水等地的商场抓捕几十人。<br>\n<br>\n进入周末，上水等地的水客也遭遇冲突，人们去挑衅水客，欺辱这一群人，<br>\n有人去踢踩水客们拖行的行李箱，水客如果被推到在地上就更危险了，<br>\n可能和行李箱一样遭遇踢踩。 水客是低价值的走私客，<br>\n专门携带数百数千元的商品反复过关。<br>\n上水靠近罗湖口岸，是深港过境水客聚集的地方，<br>\n他们的行李箱里可能装着要带去深圳的香港货，比如大罐的婴儿奶粉。<br>\n<br>\n本地人认为成群的水客买光了香港当地的物资，<br>\n并且行为低俗，影响当地环境。<br>\n而成千上万的水客就顽强的前来赚取数百数千元的水货利润，<br>\n不少水客其实有香港居住证。<br>\n<br>\n除去水客冲突，在警方看来，经过多次围捕之后，<br>\n和你SHOP行为渐渐被打压下去了。<br>\n<br>\n再说水客们，水客夹带去对面的深圳的都是一些民生产品、百货类的商品。<br>\n其实在深圳，市场上并不缺少同类产品，至少在数量上完全不会缺少，<br>\n很多水客带过关的不过是民生日用产品而已，深圳的<br>\n商场里同类商品可谓琳琅满目。仅以婴儿奶粉来说，随时随地可以买到的何止十数种，<br>\n但是孩子的父母们仍然更相信从香港买到的奶粉，哪怕是同一个牌子的产品。<br>\n<br>\n因为国产奶粉有毒的大案件多数都是无声无息的结案，近年不止一两起这样<br>\n的全国性产品毒害案件，相关的新闻报道也都会不痛不痒的从媒体上消失。<br>\n<br>\n如深圳这样的城市，硬件环境已经不输于一流国际大都市。<br>\n而在中国，同水准的城市有一大串：北京、上海、广州、天津、南京、<br>\n杭州、武汉、重庆... 在这些城市里现代建筑都群聚在一起，一个街区连着<br>\n一个街区，路边的扶手、脚下的地砖都是高档的材料。可谓金钱铺地，<br>\n每一脚都踩在钱面上。近年里，这样高水准的设施还是一片接着一片的完成建设，<br>\n如地图般铺开，一线城市之后是二线城市，如同梯队一样的铺开发展。<br>\n<br>\n过去三十年左右，房价上涨大约一百倍，每一平米从五百元涨到五万元。<br>\n<br>\n在古时候，农民在风雨中瑟瑟发抖，现在，农民在房价中瑟瑟发抖。<br>\n涨价前买不起的，涨价后还是买不起。城镇化的进程仿佛是个魔法，<br>\n现代化城市生长起来，引着人们进城追求全新的生活。<br>\n<br>\n泥腿子进城，不是一个两个，是一亿两亿。<br>\n<br>\n遇到饥寒交迫的时候就发现脚下一块脚掌大小的地面比自己一身衣物更贵，<br>\n也比果腹的一餐食物更贵。但是不管房价如何，只要活着就有机会。<br>\n<br>\n过去的三十年里，最初改革开放拉动的经济悄悄的变为城镇化拉动的经济。<br>\n在经济大潮中，人们看到大量的成功人士，<br>\n在宣传中他们因为智慧和勤劳成为财富阶层。<br>\n这是一个现代化的过程，也是一波爱富嫌贫的大浪潮。<br>\n波动里有没有注意到：国家赚钱的方法与老百姓不同。<br>\n<br>\n这有什么不对吗？国家凭什么要用老百姓一样的方法赚钱？<br>\n<br>\n这非常的不对。这意味着，多数人的生命只是被收割的农业作物。<br>\n<br>\n这个环境里的真相就是：要往上爬，财富其实聚集在权力的脚下。<br>\n<br>\n在一个正常的世界里情况不应该是这样的。<br>\n正常社会中，商人以推动流通的方式致富，<br>\n企业家以组织研发和生产致富，小业主以劳动和服务换取收入。<br>\n农民依靠种植、工人进工厂劳动、办公室人员去写字楼做事、<br>\n投资人寻找好的股票、基金、公司投入资金... <br>\n而国家向所有人收税，收到的钱用于管理社会。<br>\n<br>\n中国的真相就不是这样，一切都是自上而下。中国人其实是一个植物社会，<br>\n所有人都像是风雨中的农作物，金字塔就是一层一层的人口梯田。<br>\n<br>\n在金字塔上，几代人的命运叠加，换来的都是一样的收割。<br>\n<br>\n过去房价很贵，现在房价也还是很贵。这样的社会中能力和智慧的作用被宣<br>\n传得很高大，等到人们磨炼出能力和智慧就发现自己上当了。<br>\n面对一个台阶，上不去就是上不去，没有生在那块田里就别想着自己能跑去<br>\n那块田里，社会学的真相是在植物学中才能学到的。<br>\n科学和技术也被宣传得很重要，但是，等到人们学会科学技术，<br>\n再发现这些都没有用或者被淘汰的时候，<br>\n经过这样一个轮回才会发现自己又上当了。<br>\n于是人们又说，性格、爱好和心态才是大智慧，<br>\n这样就进入新一轮宣传周期。<br>\n<br>\n香港也有充分条件发展到同样的方向，政府的收益不是来自底层市民，<br>\n金融中心的条件让政府可以从金融系统中收取财富，<br>\n而土地规划的方式则又为政府带来巨额财富。<br>\n情况就是，不仅政府高官和立法会议员不由市民选举，<br>\n政治运作成本也不来源于市民贡献。<br>\n这样的系统就不可能尊重民意，<br>\n市民得到的鄙视和镇压是系统的必然输出。<br>\n<br>\n傻子我一直在为中共与中国套用金字塔模型，从理论上来说，<br>\n或者从现实中来说，小如台湾，大如美国，搞一个总统选举不就把金字塔模<br>\n型破解了吗？这样容易破解的模型真的就不过是傻子的玩具吧？<br>\n<br>\n从四千年前埃及人建筑地球上第一座金字塔，<br>\n到二千年前中国人秦始皇建筑亚洲第一个巨大的人口金字塔。<br>\n无数英雄来来去去，中国哪有一次破解过金字塔？<br>\n<br>\n都不过是往上爬。<br>\n<br>\n从生产力来说，是不是农业社会都一定会成为金字塔？<br>\n这个问题就扯远了，也超出傻子的能力。<br>\n<br>\n不管在不在金字塔上，是不是被收割，血脉流传却是可以持续的。<br>\n<br>\n研究革命的暖气军师如果能看到现代化城市群落中的人口梯田，<br>\n有多少雄心也都可以放弃了。研究中美脱钩的问题，<br>\n不如研究一下为什么小民经济已经和国家财富脱钩了。<br>\n<br>\n而且也不是只有中国有这样的情况，全世界的金融阶层都已经离地而起了。<br>\n七十亿的人口，不开垦梯田能行吗？<br>\n<br>\n中国治理模式，中共统治智慧不仅要坚持，而且要输出全世界。<br>\n<br>\n昨天，中国长征五号运载火箭发射成功，这是早就计划好的发射，<br>\n但是也显示中国有能力响应川普太空军的建军计划，<br>\n因中国有能力将作战物资送入太空。<br>\n<br>\n中国的技术公司华为当年营收达到8500亿人民币，相当于1217亿美金。<br>\n营收年度增加达到18%，仍然低于华为公司的计划，<br>\n原因是今年被美国狠狠的制裁，但是这已经是惊人的数字了。<br>\n华为设备被用于通讯核心网络，也被数亿人拿在手里，<br>\n随时随地的用做个人电脑和电话，同样被许多政府利用，<br>\n大量安装监控人群维持社会稳定的AI系统，<br>\n将一个接着一个城市的人口纳入监控。<br>\n<br>\n中国、俄罗斯、伊朗在这几天举行联合军事演义。从对抗全世界来说，<br>\n这三个国家的组合很合适：俄罗斯提供军事能力，伊朗提供石油，<br>\n中共提供世界治理模式、经济总量底蕴、人口基数、生产能力。<br>\n而中国前几日更是从潜艇发射新型洲际导弹，展示最新武备。<br>\n<br>\n一天前的中共中央政治局会议强调：<br>\n面对当今世界百年未有之大变局，面对错综复杂的国内外风险挑战，习近平<br>\n总书记高瞻远瞩、统揽全局、运筹帷幄、指挥若定，作出一系列重大科学判<br>\n断，提出一系列重大战略策略，推动一系列重大工作，领导全党全国各族人<br>\n民在进行具有许多新的历史特点的伟大斗争、推进... 成就，展现了...<br>\n理想信念...人民领袖...情怀...领导艺术。...<br>\n<br>\n一层层梯田，在阳光中享受春风。<br>\n<br>\n这样的风景发生在现代都市中就很魔幻了，处处都是不息的人流。<br>\n在梯田中，流动的资讯必须被过滤，如同灌溉的水肥必须有人认真把关，<br>\n而心存不满的人士就像是梯田中的害虫，需要杀除。<br>\n除了好好种地，其它的都是邪门歪道。<br>\n<br>\n近日连登仔总结和你SHOP：手机应该提前设置好，去除指纹解锁功能，去除<br>\n人面识别解锁 ，解锁只用密码，并且增加SIM卡密码锁定，防止警察解锁被<br>\n捕者手机获取控罪资料。 大量末成年人近日在和你SHOP中被捕，警方改进<br>\n方法，既有围捕，也有便衣跟踪至无人地点再突袭抓捕。警方抓捕技术也日<br>\n益标准化：飞扑、拖倒、踩压、膝压，踩头踩脸都很常见，稍不服从就警棍<br>\n劈打。而便衣们行动时就会尽快的抽出伸缩警棍使用，一面将对手击打到难<br>\n于反抗，一面令围观人群见到警方的制式装备后畏惧后退。<br>\n<br>\n但是和你SHOP行动被认为非常成功， 是最低成本最大收效的抗争手段。<br>\n黄色经济圈也被认定是成功的，让对手紧张，<br>\n并且派出红黑力量在媒体上大量抹黑黄色经济圈。<br>\n因此还须努力，不完美，可改进。<br>\n<br>\n香港苹果日报29日刊印出一份新年日历，用2019年的抗争纪录标定了2020年的节日。<br>\n而几天前台湾总统的国民党竞选人，韩国喻，也送出一份年历，在反渗透法的<br>\n压力下竟然将台湾国庆日标错，他的年历决定台湾将在2020年10月1日国庆，<br>\n与中共同一日庆祝，真是一不小心就露底。人们都说蔡英文什么都不用<br>\n做就可以赢了。<br>\n<br>\n但是媒体中这样的讽刺绝不少：香港人在流血，蔡英文在补血。<br>\n这是自由媒体出现后让政治家头痛的情况，绝对无法讨好所有人。<br>\n<br>\n而在近年在中国暗潮涌动的不满情绪，与其说是经济问题，不如说是资讯的流<br>\n动和道德意识的恢复。可是如果把道德看做一种工具，中共史上用过几次这<br>\n样的工具？<br>\n<br>\n这个问题留给更专业的历史学者去研究吧，此时傻子我突然发现自己竟然学<br>\n会了中国文人的技法：借时事抒发心中的不满。<br>\n这是个恶习，以后需要戒免。<br>\n<br>\n看到大量不满18岁的孩子被捕时惶恐的眼神，如何能吃下这样的人血馒头。<br>\n<br>\n然而一天也就才抓了几十人，在几百万人的城市里也少有记者能够捕捉每一<br>\n个场景。多数街道仍然是正常的都市日常，几乎是所有的街道。如果给一点<br>\n民主，要市民去投票，这几十人也根本不算是多少票。如果要全中国人来投<br>\n票的话，香港问题的投票结果只有一个：十亿票决定香港是中国的，<br>\n香港人必须乖乖的。<br>\n<br>\n又有拆字先生来说，香港，就是：千八日水共已。<br>\n说完就走了，不多拆一字。<br>\n<br>\n不管是一千八百日，还是一千零八日，从六月开始围住立法会算起，<br>\n现在仅过去了六个月多，还早，坚持满一千日再算吧，<br>\n真是一场官与民的精彩搏斗，这样的战斗从来不容易。<br>\n<br>\n以目前香港被捕人数来计算，二百天的抗争被捕人口千分之一，<br>\n一千日需要付出千分之五。这是没有考虑增速的简单计算，<br>\n如果算上增长因素，抗争者想要成功就可能需要坚持到百分之一的人口被捕。<br>\n<br>\n如果连登仔得知有这样的成功手段一定会开始大喊：求下你地，快去被捕。<br>\n<br>\n预测美国将会专心收取第一阶段贸易谈判成果，确保两千亿美金的订单。<br>\n弹劾川普和总统竞选将分散美国的主要精力，但是美军已经确认了明年的军<br>\n费，完全可以开始部署和调整。<br>\n<br>\n在中美下一轮谈判中，不少学者预测重点可能是中国国企补贴，<br>\n但是傻子认为，美国的进攻点将可能在：知识产权。<br>\n这是一个每年可能直接收取数千亿美金的领域，<br>\n既然美国要步步为营的进展，如同二战中对付日军的太平洋跳岛战术，<br>\n谈判场中每笔千亿美金的收益就将是美方每一次作战的目标。<br>\n知识产权的收取不仅可以直接获益，<br>\n而且这样的目标很方便和欧洲携手进攻。<br>\n<br>\n假设美国理解中共的金字塔本质，互联网市场就不会轻易得到关注，<br>\n相反会把这个议题留到最后，收取足够利益后才会派出开膛手。<br>\n<br>\n傻子的预测可能不专业，但是跳岛战就是要这样打的，一次一个岛，<br>\n对中美谈判而言，就是要一次数千亿美金。人们可能怀疑这样会一下搞死中<br>\n共，请注意，搞死中共不一定是美方的真实意图，请回忆一下：慈禧太后一<br>\n生签下多少卖国条约？可是她一生统治中国如梦如幻，权势从未离手，<br>\n她死后中国才有辛亥革命。<br>\n<br>\n明年一方面川普无法全力关注中美谈判，一方面美国也需要时间来完成这几<br>\n件事：确认美国金融行业在中国的操作方式，等待美国的生产型企业将关<br>\n键技术撤离中国。然而中国市场是美国企业不愿意放弃的，因此这就需要<br>\n一个缓冲期，以谈判取得的优势地位让美国产品冲入中国市场，但是却要<br>\n将关键的供应链和制造能力保留在中国之外。<br>\n同时欧美互动也要围绕中国进展。<br>\n另外还要测试打击中国科技企<br>\n业的手法，还要寻找美国资金获利和离场的条件。<br>\n<br>\n换句话说，要将中国变为美国经济的大蹦床，为美国提供弹跳的活力。<br>\n<br>\n中共完全可以配合，本来就是一个巨大的梯田结构，让美国来蹦踏几年，<br>\n说不定哪天美国摔下去了，那个时候再试手问青天。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":1,"discussionCount":0}