{"type":"article_comment","id":191547,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n10月26、27日是周末，香港天气清凉，政治运动好像要进一步降温。<br>\n<br>\n26日，有医疗专职抗暴集会。27日，有自由纸鹤追悼会。<br>\n还有市民计划在九龙塘举行反对警察暴力游行。<br>\n<br>\n但是， 27日警察部队提前沿着弥敦道布防，从九龙塘区南端的梳士巴利道<br>\n一直向北到旺角、太子，一路重防。防暴、黑警、黑社会和来源世界各地<br>\n的各种阴暗生物或明或暗，爬在这一条发生过很多次冲突的路上。<br>\n<br>\n当天警察采用新战术，成队便衣和黑狗乘车快速冲过街口，然后抢下车来，<br>\n大肆抓人。直升机悬停在天上，地面上几十条警棍挥舞，<br>\n几十面盾牌随即围来挡住围观市民的手机镜头，画面相当美，领导们还<br>\n算满意。但是狗群被迫在各个街头奔忙直到深夜，当然可以申请加班薪水，<br>\n这样的小事不应该打扰主子。<br>\n<br>\n被打昏的人被拖入车内，不叫急救车。记者也难拍到片。<br>\n<br>\n勇武们随即在各区开花，警察在沙田、大埔，甚至元朗也同样需要放出几群<br>\n狗，去捕捉更多晚饭后出来逗狗的勇武市民。 现在，这一项活动在粤语中<br>\n被称为：撚狗。勇武会突然架设一道路障，或者打破中资银行的门面，他<br>\n们不断发明新的战术和目标。<br>\n<br>\n当天被逮捕200人左右。活动组织混乱。其中弥敦道一条路线上抓捕最多，<br>\n超过150人。 并且，又有大约55名女士被捕。如果前线撚狗是一个战场，女<br>\n战士的比例有点太高了。还有外国记者同样被捕。据传说每抓捕一个市民<br>\n黑警可以收到3万5 千港币，相当于至少三部最新最高配制的 iphone 11，<br>\n因此 Apple 一出新机黑狗就喜欢拉多啲人。 本地不少女子记者，常常跑<br>\n得很前，而且很会抓拍残暴镜头，可是她们辛苦一个月也只有1万多月薪。<br>\n相比现在的前线警察轻松月入5万，这些年轻女子承受的风险回报绝对不成<br>\n比例。正如同儿歌唱的：做狗、乞米...&nbsp; 。对狗来说， 这就是职业选择<br>\n方法。实际上，如果现在警察开放招聘，再招十万人都可以轻松招来。任<br>\n何城市都是这样，有勇者就有贱者，分不清。<br>\n<br>\n当香港成为中美牌桌上的筹码， 港府应该明白：就算再抓捕3000人，还会<br>\n有下一个三千。只要美国适时提起香港人权法案，就会有更多人出来撚狗。<br>\n<br>\n有传言北京已经在安排林郑的下一位。<br>\n<br>\n虽然人们猜测中共的不同派系早已经参与在香港事件中，但是北京始终带着<br>\n手套处理香港问题的克制态度还是让一些政治观察家表示认同。没有公然出<br>\n兵用坦克碾压就是进步，或者说，北京也不想用机枪扫射大群的和理非。<br>\n<br>\n中共不动如山。<br>\n<br>\n金字塔是极度稳定的结构。<br>\n<br>\n期待美军仰攻金字塔的民运分子，希望《香港人权法案》可以给港府致命一<br>\n击的港毒分子，如果不尽快逃亡，被金字塔踩到脚下就是你们无法逃避的命运。<br>\n<br>\n金字塔难于崩塌，除非防火墙被击穿。这座鬼墙已经千疮百孔，但是仍然有<br>\n效的将真相挡在墙外，证伪的力量如怒潮拍击鬼墙，但是高墙耸立，鬼火飘<br>\n逸。没有人知道摧毁鬼墙的程序代码会从哪里开始启动运行。金字塔上如果<br>\n发生雪崩，也只是一群群猩猩绝望的摔落，然后，又一群革命的猩猩欢喜的<br>\n爬上去， 这就是宝塔的力量，天天向上。<br>\n<br>\n而香港也必然成为反共基地，这个世界并不缺少敢于挑战中共的勇者。<br>\n<br>\n中共也并没有一统天下。<br>\n<br>\n中共确实很会杀人，但是和清未朝廷的统治者一样，也只是会杀中国人而已。<br>\n事实上，鸦片战争之后，中国的统治者就是被西方国家拿来撚狗玩的下贱物种。<br>\n这就是它们不敢放弃鬼墙的原因之一。<br>\n<br>\n当晚，香港街坊来报告：发生一件大事。川普公然记者会， theguardian.com<br>\n话他和美国政府在以后贸易谈判期间将不表态支持香港民主运动。<br>\n<br>\n一个勇武换下 black bloc 说：乜撚野道理，侵侵唔撑香港？<br>\n<br>\n侵侵是香港勇武对川普的称呼。 川普可能真的是被民主党撚狗了，或者他<br>\n认为自己作为大国总统应该和习近平做好朋友，在中共四中全会前为朋友<br>\n扫清障碍。总之，侵侵送了一份大礼过来。如果这样，民主党就一定<br>\n会在国会全力推一下香港民主法案了。<br>\n<br>\n过了一会，那个和理非又回来说：唔系，唔系...<br>\n<br>\n原来，他刚才搞错了。那是月初的川普说话，今天川普说的是：美军在叙利亚<br>\n突袭行动...<br>\n<br>\n美军打死了ISIS首领，Abu Bakr al-Baghdadi，他的中文名是：阿布-巴克<br>\n尔-阿尔-巴格达迪。据说这位48岁的阿拉伯男人是研究古兰经的博士，也是<br>\n一位隐士。2016年起，美国国务院就对他发出了高达2千5百万美金的通缉<br>\n悬赏。<br>\n<br>\n于是几个香港勇武说：屌， 唔关香港事。<br>\n<br>\n几个和理非回敬说： 完全系香港人一向自私作風，<br>\n你自己咁自私但想人地撐你，乜撚野道理！<br>\n<br>\n于是和理非们拉出一张清单，都是还没有公开支持香港人权法案的美国参议员<br>\n的网络用户名，开始教勇武们拿出手机用 twitter 去 follow 这些议员。<br>\n然后输入些：I love you, stand with Hong Kong...之类简单英文。<br>\n想了一下，他们又加上一句：congratulations!<br>\n<br>\n现在川普在 twitter 上有六千六百万个 followers, 多一个不多，少一个<br>\n不少。但是，有些参议员还只有几十万个 followers。<br>\n<br>\n川普说他在军情室看了实况，拍摄得非常清楚，他说：好像在看电影。<br>\n他后来专门把追上阿布...巴格达迪的那条军犬的照片发到了 twitter 上和<br>\n大家分享。他忘记了到底是海豹还是海豹特战队完成了任务，<br>\n实际上都不是，是三角洲去干的。<br>\n他没有忘记说俄罗斯、土耳其、叙利亚和库德人都提供了方便。<br>\n<br>\n不少美国人都觉得自己的总统太不着调了，但是他做得相当好。他不会把讽<br>\n刺自己的人丢去监狱。他最大的风险是让中共超越美国，而目前看来他完全<br>\n控制着局面。中美问题是一个前两任总统都失败的环节，他没有回避挑战，<br>\n暴露了问题，并且用一种务实而且让人大吃一惊的方法解决问题。他有点自<br>\n大，并且不擅长使用书面语言，但是看起来他有资格自大。<br>\n<br>\n川普在中东的军事撤离相比上任总统奥巴马至少毫不逊色，<br>\n或者说他在替奥巴马擦屁股。<br>\n另外， 他也在土耳其攻击库德人后相当严肃的沟通了一下土耳其方面，<br>\n现在至少土耳其军队在叙利亚北边也不打库德人了。<br>\n<br>\n美军的重新部署相当顺利。<br>\n<br>\n但是很明显，香港人不用指望川普最近会提起香港。<br>\n<br>\n10月28日，周一，港人正常上班，回到正常的平行空间。这就是香港人决<br>\n不会和黑警发动周末决死战的原因，因为周一要上班，周末的抗争不能影响<br>\n第二天返工。同时，也就是说抗争将会是长期的，香港特色。<br>\n<br>\n再有年青人去地铁站用身体挡住车箱门，让地铁无法开出车站。<br>\n上斑时间到了，大量急于返工的打工族拥挤在车站中，不少人开始愤怒，<br>\n这个年青人很有可能将被群众痛打一顿。但是在众目睽睽之下，他坚持着，<br>\n就在一节车箱门口，他的身边挤来数百名想要赶去公司返工的乘客，<br>\n越来越多人开始劝他离开，无数目光投向他，一大圈手机围住他拍摄，<br>\n他低头却坚持顶住车门，他的行为是引发民愤的好方法。<br>\n年青人已经找不到更好的抗争手段了，<br>\n他们想用挡住车门的方法引发实际上的大罢工。<br>\n<br>\n没有暴徒，只有暴政。反回去看，三个月前人们还不相信：<br>\n香港是个批量生产暴徒的城市。<br>\n<br>\n在网上，和理非输掉连登，运动可能会很快降温。facebook, twitter 都是大台模式的<br>\n网络媒体，从技术上来说，连登是传统论坛模式，提供非常重要的议题汇聚<br>\n功能。连登可以汇集大量议题让人们分类和选择。但是小型网站有一些难以<br>\n克服的缺点：开发人员少，易被威胁和收买，网络攻击（DDOS），卧底帐<br>\n号控制局势。<br>\n<br>\nTelegram 可以不断出现新的小群组，抗渗透更好，更适合小队人马使用。<br>\n或者说，还没有一个软件完全适合香港人的抗争方式：无大台。<br>\n<br>\n对手利用无大台的特点操作连登。卧底控制连登网的手法很多：参与讨论，<br>\n在共识中推出分歧，推起支线行动，弱化主线议题，推出外围议题，分散中<br>\n心势头，推出弱智题目，借用年青人的冲动，推动仇恨，借用义愤。这样<br>\n连登网上的环境恶化，一些和理非就开始离场。之后，沿着仇恨路线推向极<br>\n端的种族主义，借用革命的名义推起民族仇恨，这是很难被和理非接受的方<br>\n向。和理非继续离场，当连登仔发现自己身后出现一条裂谷的时候，已经被<br>\n推进对手的伏击圈。游行没有认真计划，没有正确的口号，没有充足文宣，<br>\n匆匆推出后，现场缺少组织团队。只有防暴警队提前部署了，而且位置准确<br>\n，战术合理，下手无情。<br>\n<br>\n连登很有可能已经是黑警或者类似的阴暗力量在运作。<br>\n一个值得信任的网站必须让开发和运作人员不时曝光在世人面前，<br>\n尤其是网站关系到人们的安全的时候。<br>\n但是见不到关于连登的开发活动，也见不到连登的管理人员。<br>\n<br>\n有人试图在连登发贴追踪被捕或者失踪的勇武手足，<br>\n他们的帖子竟然纷纷被秒沉，无法浮起令人看到，明显有人为操作。<br>\n<br>\n街道也始终被警方控制，当和理非在网络上也被打散时就真的被打散了。<br>\n此时连登如同鸡肋，但是如果和理非夺不回这一阵地，<br>\n就在网络上留下一个青年勇武的屠宰场。这是一场键盘战。<br>\n<br>\n风向被带乱后需要有大台站出来。<br>\n<br>\n无大台意味着各自努力，并不是说要杀掉大台。<br>\n<br>\n当黄色与蓝色对立，人们无法不选择。一条鸿沟被划出来，中<br>\n间立场是无法立足的。不是黄，就是蓝，中间只有仇恨，成为深渊。<br>\n在抗争中，就是开一间饮食小店也要选择：是黄还是蓝。<br>\n<br>\n极端的黄色被自己的仇恨推向前方，在许多胜利之后发现对面的蓝色是有权<br>\n力和武力支撑的堡垒。而身后却出现一道断裂，沉默的大多数无法跟随自己<br>\n这一团最耀眼的黄色。这就是群众斗群众，进入伏击场后再讲道理毫无意义<br>\n。<br>\n<br>\n被捕的年青人被推入警车前最后回望，双手反缚，流着鼻血，面容迷茫。<br>\n当地狱降临时，它只属于一个人，周围有再多的摄影机也没有用。<br>\n<br>\n要求年青人做对每一件事情是很过份的。而香港的街道下一条条蛇类从阴沟<br>\n里爬出来，这是一个危险的城市，年青人无法相信自己的老师，无法相信政<br>\n府，更无法相信警察，连他们的父母都无法诚实的相信自己。<br>\n<br>\n只要中美的大磨盘继续旋转，就会有不断出现的一团团黄色。不断的被推入磨盘。<br>\n<br>\n18区议会选举本月24日举行，这里将成为主战场。如果赢得区选，今后的运<br>\n动可以得到支撑。但是区议会在传统上是建制派控制，18区没有例外。总体<br>\n上建制派3比1压倒民主派，而在民主派中许多议员都不受连登仔的支持。<br>\n<br>\n选出敢于抗争的议员非常重要，因为，<br>\n跟随匿名的网络用户参与抗争变得越来越危险。<br>\n匿名用户很可能是黑警卧底、或者其它阴暗生物，<br>\n它们会设伏将抗议者送入陷阱，<br>\n而看得见人的议员远比这些生物值得相信。<br>\n<br>\n对抗议者而言，尤其是那些赌上了生命和希望的人，绝不应该信任一个开发<br>\n和维护都明显失职的小网站。Telegram 仍然可以用，而对 twitter,<br>\nfacebook, youtube 这些大站，不论多么难用都应该坚持做为信息主场。<br>\n<br>\n全球反共是意识形态，跪舔中共收取红包就是生活方式。<br>\n<br>\n川普仍然需要应对弹劾与竞选，但是美国在战争中选总统也不是第一次了。<br>\n对中国，他明显不会过份利用香港施压，他会在关税和经济方面反复出牌，<br>\n科技对抗是必然的。如果香港抗议者无法在经济和科技方面配合美国行动，<br>\n利用价值并不高。 因此，与其每周送200人给警察，<br>\n不如去组织抗议者商会，或者干脆去砸掉证券交易所。<br>\n<br>\n网络上，这一场运动被愚蠢的种族歧视份子劫持，港独和港毒变得猪一般狂<br>\n妄自大。 地缘上香港无法脱离大陆，鼓吹民族主义其实很弱智，这样做的<br>\n人很少被捕，因为它们不是真正的抗议者，而是香港的五毛、小粉红和从<br>\n不上前线的战狼。这些东西歧视普通话，并且自鸣得意，却不知道就连宗教<br>\n信仰都应该是自由的，何况语言。港毒口中的自由，也是个笑话。<br>\n<br>\n中共在国际关系中的倒行逆施，拖累中国，如果因此令港毒受益，<br>\n让这一群东西吃到人血馒头，也是一件无奈的事情。<br>\n<br>\n黄之锋参与区议会选举，但是被直接取消资格。这就是为什么在建立了选举<br>\n制度的地区可以和民主政治背道而驰，因为选举只是一种谎言。<br>\n<br>\n这件事迅速上了几十个国家媒体，取消资格的通知书成为一份测试报告，让<br>\n各国进一步认可香港抗议者没有机会在体制内抗争。也再次确认中国正在帝国化，<br>\n强大而且难于沟通。<br>\n<br>\n在英国为香港派来港督的岁月里，<br>\n港府官员可以借助英王室或者英议会的荣光给自己涂脂抹粉。<br>\n当港督离开后，港府就不知道什么叫做脸面了。<br>\n<br>\n中共四中全会得以在10月28日召开，公布的新闻稿和实际的议题相去甚远，<br>\n实际的议题和目前真实的形势也相去甚远。人们以为这是正常的。谎言之后<br>\n只有暴力，而数百倍于香港黑警的维稳队伍早已经饥渴难耐。<br>\n<br>\n英国脱欧的难题并没有完成，英国议会再次拒绝妥协，<br>\n截至日期再次拖延三个月。<br>\n39名亚洲偷渡客正在被确认身份，英国和越南方面正在合作处理，<br>\n其中仍有一些中国人情况不明。<br>\n<br>\n美国和墨西哥边境的墙终于高高的树立，<br>\n川普对边境墙的固执被左胶们广泛讽刺。<br>\n左胶，Leftard，在香港几乎是贬义词，<br>\n这个词被滥用，因此我们将沿用这一种滥用。但是，<br>\n这个词绝无法用来形容中共左派，因为左胶常常代表大爱泛滥。<br>\n在美国，它也是川普的拥护者对反对派的讽刺。<br>\n<br>\n其实，如果没有左胶就没有美国的今天。<br>\n历史上，正是和左胶一样的人在奴隶制很赚钱的时候终止了奴隶制，<br>\n在温顺的女性不需要选举权的时候送去了选举权，<br>\n在殖民主义资源富饶的时候停止了殖民扩张，<br>\n在日本侵略中国的时候停止了美日贸易，<br>\n在苏联遭受侵略的时候援助大量物资。<br>\n在越战中拥有火力优势的时候撤离了越南。<br>\n接着，以精密制导武器切除了战争屠杀平民的借口。<br>\n<br>\n如果说整个国际关系构成一座金字塔，<br>\n美国有幸处于金字塔顶层的原因，很多就是因为左月交。<br>\n如果没有左胶，美国可能没有机会爬到这金字塔的顶层，<br>\n在今天75亿的人世界，也可能被更快的打下金字塔。<br>\n<br>\n今天，他们以大爱的精神帮助美国新移民和少数族群，<br>\n反对边境墙，反对财政扩张，反对福利消减，反对环境污染，<br>\n反对美军海外行动，...<br>\n为地球的未来要求所有人牺牲经济利益，<br>\n这被认为是损害美国大众利益。<br>\n<br>\n在香港，左胶会挺身而出保护落单警察。<br>\n这种敌我不分的行为让市民怒了，<br>\n人们开始在连登讨论：要不要召唤神兽，狮鸟。<br>\n狮鸟会一下飞过来，私了一个需要暴力洗礼的市民，然后飞走。<br>\n左胶拉仇恨，制造混乱，以至于神兽都可能会回应愤怒的市民。<br>\n<br>\n如何面对混乱系统一直是工程师的课题之一。<br>\n<br>\n当九位将军率军攻打敌人的城堡，拜占庭的守军还有一战之力。<br>\n进攻还是撤退？一半将军要攻，一半将军要撤，剩下一位是关键一票，<br>\n但是他是一个双面间谍。拜占庭的挑战就是当将军们组成军事系统后，<br>\n如何在混乱中得到正确结果，不论进攻还是撤退。<br>\n<br>\n香港无大台的抗议行动就是在测试混乱系统的容错能力。<br>\n<br>\n总有抗议者愿意牺牲自己。虽然等待他们的命运可能比中东难民营中承受轮奸才<br>\n能挣到一美金食物的非洲女人还好一点，这些盲目大爱的另外一个恶习就是<br>\n总要提醒人们另外一个时空的悲惨故事。<br>\n<br>\n在二战后有四十年的冷战，苏联长期挑战着美欧，GDP大约是美国的一半以<br>\n上，人口略高于美国。苏联的政治和文化寒冷无情，整个社会是沉闷的。<br>\n而美国受益于自由市场、自由言论和自由思想，<br>\n在科技、经济和文化中保持的创造力。<br>\n<br>\n今天美中关系从交合走向竞争，from engagement to competition.<br>\n<br>\n中共走入苏共的位置，如果历史重演就可能会有四十年的阴暗岁月。<br>\n在积累大量财富后，中共无法和其它国家友好相处，无法说明在权力、统治<br>\n和镇压之外自己的生存目的是什么。外交部好像在做国防部的工作，<br>\n国防部却像是商务部，买官卖官搞阅兵，前任军委副主席富可敌国。<br>\n对内，中共不尊重生命，不保护国人，相反，要民众奉献血肉。<br>\n对外，贪婪与独裁引发反感，<br>\n偷窃技术和盗版知识产权的同时切断互联网，<br>\n如同清朝禁海一般封禁信息海洋。<br>\n<br>\n怎样才能建设一个自我封锁的强国，这是征服者的题目。<br>\n<br>\n在上周末大量被捕后，香港远未平息。<br>\n10月30日，屯门数百市民置疑警方泄漏不明气体，<br>\n却被大量拘捕，据说有过70人被捕。<br>\n当天远在联合国人权委员会上，<br>\n英国大使代表23个国家谴责中国在新疆镇压维族人的做法，英美日德法加新挪荷瑞...<br>\n白俄大使代表54个国家支持中国，中巴俄埃玻...。<br>\n第二天，31日，万圣节前夜，这是百鬼夜行的节日，<br>\n也将是市民和孩子们面具狂欢并且挑衅蒙面法的好日子，<br>\n晚上在中环兰桂坊人们和警察冲突，警察封锁了这一片酒吧区。<br>\n当天也是831警察恐怖袭击太子站的二月忌日，<br>\n太子站直到油麻地发生警民冲突，接近子夜，<br>\n警察还在弥敦道旺角一带发射催泪弹，围捕市民。<br>\n<br>\n当日中共四中全会胜利闭幕，400人开会4万人保安，<br>\n勾心斗角，压抑而防范，真相从不流出，<br>\n但是如果说出来也就是暴力和谎言两件事而已。<br>\n<br>\n至今总计近三千香港人被捕后，市民仍然没有武器，也再不肯放弃。<br>\n被捕者中有264人为大学在校学生，理工大学暂例第一，有58人，<br>\n中文大学第二，有57人，校长们忘记了中国曾经有五四运动，<br>\n当他们以学者身份高倨台上时，他们所领导的大专学校排名正在交替上升。<br>\n想要香港人老老实实接受现实，恐怕必须要大量捕杀，<br>\n中共必须抛弃迟疑、重操8964旧业血洗香港才好。<br>\n如同目前这样的镇压与反抗只让世人反复观赏所谓香港警察的丑态。<br>\n催泪弹存货早已经用光，美欧都不肯供货，现在用的都是中国制造。<br>\n<br>\n香港人不断把警察名单加入西方各国的人权黑名单中，<br>\n警队手中不缺武器，但是却没有退路了。<br>\n<br>\n动刀者死于刀下。<br>\n<br>\n总有失去武器的一天，再无路可走。<br>\n中共的命运也不会比死于其手中的冤魂更好。<br>\n言论自由的代价决不会仅仅由抗争者支付。<br>\n如果语言学的研究没有出现翻天的变化，语言就是人类进化的原因之一。<br>\n香港做为中国仅存的抗争之城，正在帮助她进化。<br>\n<br>\n然而，体制导致的愚蠢无人可救。<br>\n<br>\n11月2日更将是一场国际游行，海外超过30个城市将一起和香港人游行。<br>\n<br>\n&nbsp;","date":"2020-01-11","agreeCount":0,"discussionCount":0}