{"type":"article_comment","id":191525,"parentType":"article","parentId":12159,"uid":25982,"contents":"但是攻击这个防火墙既不赚钱也不增加选票。<br>\n<br>\n美国在1972年尼克松访华之后期望中国走入自由市场，然后走向相同的价值<br>\n体系。 现在美国的转变就在于他们开始放弃这种想法，开始相信中国是对<br>\n手，美国人的对抗心态越来越强。<br>\n<br>\n如果美国能够从中国收取足够利益，那么世界体系会更稳定。这并不<br>\n是梦想，仅仅迫使中国遵守知识产权一项就可能提供一年五千亿美金的收<br>\n入。美国收到这个钱之后可以反过来帮助中共维稳，这样可以让中共更长久<br>\n维持世界经济蹦床，贡献在人类命运共同体的未来命运中。<br>\n<br>\n不使用简洁的战术迅速击败对手却贪图着更大的收获， 这一回美国完全有<br>\n可能栽倒在中共手中。对中共而言川普如果无法连任不见得是一件好事情。<br>\n<br>\n对欧美而言，中共的崩溃并不是什么一定值得期待的事情，对中国人也是<br>\n一样，用鲜血和混乱结束中共不如等5G 发展到15G 时让政权更自然的过渡<br>\n，或者等待 AI 可以帮助人们管理社会后再做选择。 鲜血并不降低知识成本<br>\n，等待是更耐心的方法。<br>\n<br>\n这不是革命的时机，革命的时机永远不对。<br>\n<br>\n中共的灭亡是必然的，然而，如果中文无法变为一个箭头向上的语言， 无<br>\n法成为一门有能力承载真相，保持宽容的语言，中共在不在台上有什么区<br>\n别？革命是否成功除了骗人还有什么用途？<br>\n<br>\n如果一种语言不能用来骂统治者，民主不民主都是扯蛋。 相反，如果中文<br>\n可以用来批评统治者，其实这个时候让所谓独裁者留在宝座上也无所谓。<br>\n<br>\n华尔街的老狐狸们知道这一点，他们会抓住这个投机的大好机会。<br>\n<br>\n在中文改变方向之前，香港的抗<br>\n争结果已经被两种语言的力量对比钉死了，尽管港人已经创造了奇迹，<br>\n他们也已经被钉上十字架。逃离香港将会成为许多人无法不接受的命运。<br>\n<br>\n8月23日，中国对750亿美金美国商品增加关税，川普响应很快对中国商品再加5%<br>\n关税，并且再次指责中国向美国走私芬太尼，他说这种毒品每年害死10万美<br>\n国人。人民币对美元冲破7.12 ， 香港保持抗议活动，部分市民沿着道路手<br>\n拉手组成数公里的人链，并且打开手机灯光引起大量的注意力。<br>\n<br>\n可是记者却去拍摄两个中学生，<br>\n女生的手没有直接拉到男生，而是一支圆珠笔。<br>\n<br>\n有谣言在流传，林郑会搭建市民沟通平台，后来人们发现她搭的是撑警平台。<br>\n无须惊叹她的顽强，知道金字塔的人应该知道金字塔镇压大地的同时提供向<br>\n上攀登的台阶，每一层台阶都附加更强的兽化力量。<br>\n<br>\n8月24日，G7 峰会在法国举行，7个国家行政首脑会晤，美国、加拿大、英<br>\n国、法国、德车、意大利、日本。 在一系列议题中，贸易和香港问题都有<br>\n出现。G7重提1984年的中英联合声明存在并且重要，也许是因为中共发言人<br>\n曾经说这是一份过期文件，轻易过期的说法令中共丧失立场。<br>\n<br>\n难道两个国家的联合声明是写在面包上面的？<br>\n<br>\nG7的经济和军事能力在新世纪逐渐下滑 ，这些国家的人类发展指数却始终<br>\n居高不下，HDI。 会晤中，无可避免他们会对中美冲突产生一个面对面的<br>\n感觉。G7包括了所有的二战邪恶轴心国，这一次可能成为共同对付中共的<br>\n主力。这一群貌似不合的国家也许会如同狼群一般进入战场，贸易战、货<br>\n币战、网络战、科技战最后打成烂战。其实港人完全不必一次用尽全部力<br>\n量，战场要比想像的更大，行政、法制、金融一一沦陷后，只要还有一点<br>\n可以自由的言论，或者还有逃亡的机会，也许仍然不能算输尽了，为什么<br>\n要碎在街头？<br>\n<br>\n烂战中，如果 G7 无法合力做战，美国很有可能将被中共打下来。<br>\n虽然中共在最近一系列事件中表现出迟钝和无法正确反应事态的愚蠢，<br>\n金字塔却给它足够的镇压力量。中共多次证明自己不需要敏捷和理智就可以<br>\n得到理想战果。<br>\n<br>\n我们尚不知道在中美对抗的事件上中共能否赢，<br>\n我们知道中共从未输过的一件事：杀中国人。<br>\n<br>\n义正严词，慷慨激昂，大义凛然的杀中国人，有理、有利、有节的屠杀中国<br>\n人，一边杀人一边发财一边成为伟大光荣正确的存在，无论是在黑暗中<br>\n杀还是在光明中杀，杀中国人这件事无人比得上中共。以至于有学者开始认<br>\n同说：中国人就是要杀一杀才能治理。<br>\n<br>\n在舆论上，仅仅中共党员就有十倍于香港总人口的数量，骂起人来可以用口水淹死香港。<br>\n<br>\n对生活在G7的人来说，让香港得到公民自决的权利仿佛是一个自然的思路，<br>\n在中国的现实中这条路很难找到，金字塔的思路总是稳定的镇压。 其实在中美对<br>\n抗局面不明的情况下增加香港的自治权为，也许可以让香港在以后发挥类<br>\n似1949年后的历史作用。但是金字塔决定了爬在塔上的猩猩的思路，中共<br>\n的行为反映着这样的思路，就是人们看到的中美摩擦和香港问题中中共的<br>\n神经反射模式。<br>\n<br>\n一国两制为香港人做了两个笼子，突破一个笼子在其它国家是革命成功，<br>\n在香港这只是成功的一半，如果香港人用颜色革命的方法推翻一个制度，<br>\n还有一个更难推翻的制度。<br>\n<br>\n此时林郑在新闻发布会上的表情已经和1989年中国总理宣布戒严时的表情类<br>\n似，僵尸一般，要吃人血馒头的表情。<br>\n<br>\n近年香港金融系统信用透支，目前处于高杠杆，高楼价状<br>\n态中， 这不是一个好状态。 香港对大陆投资过重，本地生活成本对港人压力过<br>\n大。然而在动荡中林郑的支持者在金融上将是最危险的一批人，傻子不确定他<br>\n们是不是色谱中的蓝系。港币挂钩美元的现实对蓝系不利，至少目前<br>\n是这样的，中美对抗中，北京需要节约外汇子弹，可能无力及时搭救蓝系。<br>\n很可能， 他们将是最快跳楼的一批人。<br>\n<br>\n鸡蛋们却要和他们揽炒。揽炒是香港话意思是：揽在一起跳入炒锅。<br>\n<br>\n当北京和香港的外汇储备联成一个资源池，它们会被一起抽取，一起接受国<br>\n际资本反复冲洗。这个时候，港币可能被当做标靶让金融玩家们练习射击。<br>\n<br>\n这个时候中共把英国不当回事，从经济实力上也许中共可以轻视英国，但是<br>\n政治上和法律上如果中共蔑视多年前的《中英联合声明》，这就无法用文<br>\n化差异来做借口，不管是谁，说话都需要算话。让香港失去政治上的立足<br>\n之地后，经济上人们不能让香港做为一把单面开刃的刀握在中共手中，这时候，<br>\n美国就有充分理由将香港当做中共的鸡巴，反复的尝试切割。<br>\n<br>\n而这个切鸡巴的过程就不需要美国独立作战了。新加坡、台北、东京、首尔<br>\n...一拥而上。切下来之后，乘着人民币贬值再从新的香港冲入中国抢<br>\n购资产，反复洗劫。<br>\n<br>\n这一个群殴的场景什么时候出现？在美欧资本确认自己安全的时候。也就是<br>\n说，还需要时间让资金、物料离场。需要一个准备期，让产业链、供应链<br>\n转移，中美割席、清空场地后才开始准备围殴。因此首先需要中共以世界为<br>\n敌。<br>\n<br>\n这一个场景原本不需要出现，原本，只要让中文成为真实的语言，她会立即<br>\n找到治病的方法，还世界一个强大的语言体系。这是巨大的机会。但是金<br>\n字塔不允许中文得到自由， 中共不允许中国人自由说话。它们的做法将是<br>\n迫使一个巨大的奴隶军团同全世界对抗。<br>\n<br>\n此时最富有的香港人，李嘉诚，他的资金已经转移到英国和欧盟，香<br>\n港中产阶级应该跟从他的榜样。<br>\n<br>\n林郑会带领香港共产党顽强拼杀，而在街头，勇武少年<br>\n们会拖死林郑。中产阶级可以留下部分资产用于投机，这是个好机会。勇<br>\n武们需要物资，更需要法律支援和智慧，街头需要更多的摄像机，更多的防<br>\n护装备。 但是不要让勇武派去捉间谍，他们天生不适合这种工作，这样的<br>\n工作也绝不应该在街头来做。街头需要摄像机，和 twitter，facebook,<br>\nyoutube&nbsp; 连在一起的摄像机。难道川普还没有教你们吗？他在用行动教你<br>\n们：来twitter. 这里才是川普的战场。<br>\n<br>\n而对香港的妈妈们来说，如果拉不住勇武少年，他们真的会死在猩猩们<br>\n手中，这样做并不会让猩猩们伤心。千百个家庭被撕裂，碎片一样的人体丢<br>\n在金字塔上血祭。如果我们没有搞错的话，中国史一直是这个样子。<br>\n<br>\n这原本是改写中国史的机会，可惜，中共无法抓住这个机会。喝了太多人血<br>\n后，它变得肥胖而且迟钝，一次觉醒的机会再一次变成一场僵尸战争。<br>\n<br>\n人们发现中共学习了俄罗斯特工的 twitter 战术，购买大量帐号，<br>\n存入关系数据库。自动开始建立帐号之间的关联，互相添加粉丝关系，并且<br>\n为对方的发言点赞。这些成片的帐号成为一片片网络上的垃圾场，<br>\n这些帐号开始去为香港抗议者点赞，渐渐将抗议者帐号引入了垃圾场，<br>\n前来关注抗议的人也发现自己进入了垃圾场。<br>\n<br>\n主战场在金字塔上。傻子不想预言战果。<br>\n至8月26日，被捕的市民超过800人，一些受伤的市民不敢去医院，因为警察<br>\n关注着医院。<br>\n<br>\n一场世界级对决中，中共的外汇储备可能增长，房价可能增长，股价可能增<br>\n长，GDP可能增长，外贸交易可能增长，美国可能被打败，中共的权力也可<br>\n能疯狂的增长，我们是傻子不懂得判断中共是否一定会轻易胜利或者失败<br>\n，这是我们和民运斗士的不同之处，傻子不介意谁爬上金字塔，只希望塔<br>\n上的猩猩能够放下屠刀，我们只尊重拆除宝塔的人，那些爬上去的东西傻<br>\n子常常不认识。老民运分子中许多人并不理解互联网和知识成本降低会达<br>\n到的效果，这让真相也如水一般流动，将金字塔浸泡在水中。而便宜的真相<br>\n将证伪的力量带来，如光一般出现在金字塔底层，这意味着今天的战场照明<br>\n完全不同。当人们滑手机的时候，没有意识到数据加密、IPV4、IPV6、分<br>\n布式计算、开源软件、超高频电波和卫星互联网可能就在每一个手机APP后<br>\n面帮助他们得到真相。至于经济增长与衰落，听说这一切都是投机的机会<br>\n，傻子希望投机者赚钱的本领也相应增长。在所有的增长中，唯一不希望<br>\n看到的增长是： 杀人的数目。<br>\n<br>\n杀人的事情傻子不想讲更多了，说起货币，听人说美元是一种不断腐烂的货<br>\n币，人民币是一种不断杀人的货币，港币是一种挂在美元脖子上却喊人民<br>\n币爸爸的货币，你一定比傻子更清楚货币是什么。好了，留一些想不清楚<br>\n的问题傻子不想去想得太明白，全想清楚的话傻子就要变成神经病了。<br>\n<br>\n8月29日，白宫网站收到10万份请求，在被大陆网军干扰的同时不到20天人<br>\n们就收集到了足够数量的请求，一定有许多绝望的香港人紧紧盯着这请求<br>\n的总数，人们清楚控制着香港警察施加暴力的其实是中共。这10万份请求要<br>\n求指认中共是恐怖组织。现在，僵尸们可以跳过来，公平的指认美国也是<br>\n个恐怖组织，或者指认美国有很多恐怖组织。全世界都期待着中美两国领导<br>\n人，和中美两国的两军、三大党成员，还有无数的专家、顾问、评论员就此问题好<br>\n好的辩论， 证明一下到底谁是个恐怖组织， 光明正大的来证明一下。<br>\n<br>\n太极图上的黑色要如何才能光明正大？<br>\n<br>\n此时，我们善意的提醒被僵尸捂住嘴巴急得说不出话的人，说不出话也不用<br>\n着急，它们可以证明一切，但是不用担心，因为科学总是把更强大的力量<br>\n送来：证伪。<br>\n<br>\n&nbsp; &nbsp; https://petitions.whitehouse.gov/petition/call-official-recognition-chinese-communist-party-terrorist-organization<br>\n<br>\n这10万个请求，就当是给美国政客捡枪。一边全球化，一边禁止外国干涉内<br>\n政的僵尸们，美国真是把香港当做中共的鸡巴了。你们也可以去干涉啊，<br>\n你们也可以去找美国的鸡巴，10万个请求就贴在白宫网站上，快去证明吧。<br>\n<br>\n警方开始搜捕知名的抗议人士，一些人被黑社会袭击，两天搜捕了大约28人，抗<br>\n议者常去的网站被黑客攻击，毫无疑问是来自大陆的攻击。<br>\n<br>\n民阵申请8月31日游行被拒绝，当天是星期六，人们在原来的游行路线上散<br>\n步，并且在附近购物。宗教界组织集会，唱圣歌。当晚局势恶化，警方使用<br>\n催泪弹、染色水炮车，化身示威者... 仍然没有实弹射击，但是市民捡到了<br>\n速龙小队和其它警察精英队伍的Glock17/19手枪弹壳。<br>\n<br>\n8月31日晚， 警察冲入地铁站，如同疯狗一般的成群扑击车箱中的乘客。而<br>\n地铁公司配合警方停驶列车、封闭站台。记者被赶出现场，医护人员被逼<br>\n在墙角面壁。 事后警察宣称地铁站内没有打死人，地铁公司拒绝交出监控<br>\n录像， 尽管有一些记者和乘客提供的视频，警察仍然有大量机会消除罪证<br>\n， 之后人们一直尝试追索地铁站内的真相，人们担心831被做为没有真相的<br>\n事件被遗忘。<br>\n<br>\n在警察们疯狂的时候，他们抡着警棍一边打一边骂：曱甴。蟑螂在香港的名<br>\n字太难写，有人写做甲由。 学生和市民被当做甲由暴打，被速龙小队摔到<br>\n地上掰断手臂。当他们看到日本记者，他们要求自卫队前来解救。当他们<br>\n看到美国记者，他们要求陆战队前来解救。中共宣传部门立刻抓住了这两<br>\n个请求，大肆宣传。因为中共宣传逻辑中，只要说出这两句话中的任何一<br>\n句就可以被千刀万剐了，有理由踩死甲由了。 以至于亲中的老蓝丝笑道：<br>\n你地应该多读些书。<br>\n<br>\n有人怀疑警察的食物被混入了精神科药品，也许是某种狂化药剂，不然无法<br>\n解释为什么这些防暴队员发了狂一般殴打市民。五小战当然会说：放你妈屁<br>\n，香港警察好样的，适当使用武力维护社会安全，相比美国、法国、意大利<br>\n、希腊... 仅仅以最低杀伤完成职责，香港警察素质极高。<br>\n<br>\n香港有一间名为国难五金的店铺，当天被抓捕多名店员，因为店里常常低价<br>\n出售护具给学生，比如防毒面具和滤罐、滤芯，让学生在前线减小伤害。<br>\n<br>\n林郑其实也是个受害者。在民主社会她的行为几乎无法被理解的， 为什么<br>\n她做出这些行为？原因是操控她的力量可以完全压制正常人的良知。 当她<br>\n的民意支持率向下击穿记录时，面对残存24%的支持率，她没有辞职的自由。<br>\n许多抗议者也丢掉了一句口号：林郑下台。此事其实与她无关了。<br>\n<br>\n八月分过去了，香港没有被暴力压服的最大原因是：守住了言论自由。<br>\n成群的记者们始终追逐着警棍，把镜头对着每一场可能追到的暴击场面。<br>\n<br>\n一首歌曲被连登网站发出，《我愿荣光归香港》，可以期待这美丽的歌曲<br>\n被中共禁掉。它们禁掉人性中最美好的创造力，切碎人性，却自称中华民族<br>\n的继承人，这就是中共了。","date":"2020-01-11","agreeCount":2,"discussionCount":0}