{"type":"article_comment","id":191508,"parentType":"article","parentId":12159,"uid":25982,"contents":"6月12日，林郑再次推动立法会二读逃犯条例，数千抗议者身穿黑衣堵在立<br>\n法会大楼外试图阻止，他们吃了警棍、催泪弹。但是从此香港抗议者都跟随这<br>\n些人穿上黑衣，改了颜色。<br>\n<br>\n6月16日，民阵组织了200万人游行，警方说33万。差距有点大，总是迫使傻<br>\n子同时采用两个数字。警方也明显黑化，仍然引用它们的数字是为了允<br>\n许证伪。<br>\n<br>\n连侬墙再次出现，不同颜色的手写便利贴拼在一起成为一种临时墙面艺术，<br>\n各种小贴纸上写了祝福、口号、歌词，还有手画的漫画，最后整个人行隧道<br>\n都被帖满。<br>\n<br>\n抗议规模打破香港的抗议记录之后，各个团体的抗议接连不断，老人、学<br>\n生、主妇、教师、甚至公务员组织大量的抗议活动，他们中大多数都希望保<br>\n持和平、理智、非暴力。活动之多已经无法全部列出，期间太多英雄没有留<br>\n名。 当傻子发现自己漏掉很多英雄人物和事迹时，只好说傻子就是傻子，<br>\n这点事儿就记不清楚了。<br>\n<br>\n网络上记录着抗议过程，也记录着谩骂。中共让部分网民爬出网络长城之<br>\n外攻击香港，五小战流从网上光临，开始谩骂，网络上关于香港的讨论区大<br>\n部分都被刷屏，几乎现场批斗着这些抗议者。<br>\n<br>\n组织起数亿人臭骂香港的形势让人们忘记了中共统治下没有言论自由，让这<br>\n些爱国者回到自己的地盘去骂更好：中共的地盘上你们敢骂吗？一亿人骂一百万<br>\n人是个奇迹， 然而，在事实上，如果让人公开的骂、公开的辩解，中共就<br>\n只有下台了。五小战流甚至不敢回家去骂香港人，而香港人应该明白：骂你<br>\n们不仅是五毛和小粉红，还有很多来自于第一利益集团，和自由的精神天生敌<br>\n对。<br>\n<br>\n总结一下五小战流，五毛、小粉红、战狼之流的思路：香港是中国的，都杀<br>\n掉就没人抗议了，中国多得是人可以轻松解放香港， 坦克开去香港就没有<br>\n人抗议了，欺师灭祖，断水停电， 留港不留人，港猪造反，一群白痴，深<br>\n圳取代香港... 其实五小战流的语言是和人类文化的发展方向背道而驰的。<br>\n<br>\n他们甚至不知道自己不过是中共的爪牙，<br>\n五毛 OR 小粉红 OR 战狼 OR 爱国者 == 僵尸实验所的产品<br>\n<br>\n香港总人口不过730万，大比例的港人已经用和平抗议表达了意见。 可是，<br>\n在网络上他们得到的是傲慢的侮辱，从表面上看，他们在被14亿人嘲笑。<br>\n实际上，这 14亿人中的多数是没有机会表达真实的自己。 <br>\n<br>\n在抗议中被捕的香港人被称为义士，理智的人应该明白在大陆同样有很多想<br>\n要声援香港抗议的义士，他们一旦出声可能遭遇的折磨会来的迅速而且残<br>\n忍， 没有声音能传出来。 一国两制的系统让港人紧贴着围墙生活，就在中<br>\n国边境旁， 与深圳市一河相隔，港人有更大的渠道了解世界，艰难的保留<br>\n着言论自由，却无法让对面的同胞理解自己。<br>\n<br>\n在吹起狂风的香港对面是风平浪静的深圳，这是气象学的奇观。<br>\n<br>\n类似的情况曾经发生在德国柏林墙两边。<br>\n<br>\n一切香港的报道都被过滤、扭曲，透过鬼墙变形后才能进入中国。<br>\n<br>\n也许港人的抗议原因之一就是不希望自己变成同样的人，忘记同胞的死亡，<br>\n为屠夫辩护，却自以为爱国。以颠倒是否做为生存的代价，站在强权的一边<br>\n自以为聪明。面对别人的痛苦 风轻云淡、装作成熟老练。痛骂弱者，却自<br>\n称侠义。<br>\n<br>\n香港抗议者中的勇武派渐渐开始对抗防暴警察，暴力场面越来越多。<br>\n<br>\n不知道暴力是在哪一个时间点准确触发的，人们说是6月12日，但是学生放<br>\n暑假可能是另外一个重要的时间巧合。年青人去打暑期工赚零花钱，他们可<br>\n能对家长说加班劳动了，其实却是跑去街头冲动。<br>\n<br>\n中西方的家庭文化不同<br>\n，在香港这个拥挤的城市，年青人会在自己的双肩背包里藏很多秘密。中<br>\n二生回家时需要想办法把沾染催泪烟雾味道的衣服藏起来，也要把街头游<br>\n戏的道具妥善保存，而一度被认为优秀的香港警队就无法隐藏自己堕落的<br>\n身影了，全身铠甲立盾持枪把一群群学生轰入一团团催泪弹烟雾中。<br>\n<br>\n6月28日，G20 Osaka，二十个国家首脑会议在日本举行峰会时，川习会晤，<br>\n中美两国领导人决定暂时停止升级中美贸易战，于是谈判重新开始。<br>\n<br>\n7月1日下午14：30（1430），香港民阵组织55万人反送中游行，警方说：19万而已。<br>\n示威者提出五大诉求：撤回条例，释放被捕的示威者，取消暴动定性，<br>\n成立独立委员会调查警暴，普选立法会和行政长官。<br>\n<br>\n当天发生攻陷立法会的事件，<br>\n立法会大楼坐标为22°16′51.64″N 114°9′58.69″E。<br>\n也许人们会想起台湾人在太阳花事件中攻占立法会的情形，<br>\n然而，这一次类似的事件中香港警方的表现可疑。<br>\n<br>\n立法会大楼原本就是民阵游行的终点，已经通过了申请，<br>\n但是当天下午警方要求游行改变终点，得到了同意，但是<br>\n仍有部分抗议者去到立法会大楼。他们和原来就在此抗议的人群<br>\n一起试图冲入大楼，在当晚9点左右（2055pm）防暴警察突然撤离，将人群吸入楼内。<br>\n这样造成了暴徒占领立法会打、砸、抢的事实，警方立即发布视频谴责暴乱。<br>\n人们怀疑警察布局陷害，设空城计诱杀抗议。<br>\n<br>\n立法会被涂鸦，一面黑色条幅上写着白色标语：没有暴徒，只有暴政。<br>\n<br>\n五毛每发一句话可以收五毛钱，很多五小战流们免费为警官辩解：<br>\n防暴警察就是以打人为职业的，一年前法国防暴警察打人更凶，，可是他们<br>\n对面的抗议者手里有选票，足以让这些警察的老板下台。五毛们又说：美<br>\n国防暴警察打人更凶，，可是他们对面的抗议者不仅有选票而且有持枪权。<br>\n香港抗议者手中有什么？... 雨伞。 <br>\n<br>\n一些香港人也将焦点对准暴徒，以理智的口气批评暴徒。如果他们了解中共<br>\n建国后在中国制造冤魂的数目，他们也许还是会以善意的批评教育暴徒。假<br>\n装自己不了解谴责弱者的技巧，假装自己不了解政府和警察代表强权， 假<br>\n装自己没有吃过人血馒头，假装自己不懂得利益集团的站位技巧。另一方面，人<br>\n们无法假设谴责暴徒的人都是别有用心的人，如果社会有机会保持言论自由<br>\n，人们不会过于介意这些批评。然而，中共治下从来没有言论自由！<br>\n<br>\n警察没有想到的是冲入立法会的人还在一面墙上留下巨大的英文： China<br>\nwill pay for its crimes against Uighur Muslims. 意思是：中国将为<br>\n对（新疆）维吾尔族穆斯林的罪行付出代价。许多人没有注意到这一句话，<br>\n但是记者上楼拍下了这写满一面墙的黑色涂鸦。<br>\n<br>\n中共人也许忘记了，新疆维吾尔族穆斯林也是中国人。","date":"2020-01-11","agreeCount":6,"discussionCount":0}