{"type":"article_comment","id":191563,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月4日，美国众议院通过维族人权法案，送去等候川普签署。<br>\n可能，川普已经不需要着急[中美贸易协议]的签署了，<br>\n而美国国会可能需要同时对抗白宫、华尔街、欧盟和中国。<br>\n<br>\n&nbsp; &nbsp; S.178 - Uyghur Human Rights Policy Act of 2019<br>\n<br>\n意大利也通过了撑香港的议案，呼吁制止香港警察暴力。<br>\n<br>\n12月5日，香港报纸，星岛日报、明报刊出全幅黑版，<br>\n整张黑纸上只有惨白的中文广告：<br>\n<br>\n&nbsp; &nbsp; 恭贺<br>\n&nbsp; &nbsp; 公民党、民主党及全体泛民阵营<br>\n&nbsp; &nbsp; 成功争取美国通过辱国祸港的<br>\n&nbsp; &nbsp; 香港人权与民主法案<br>\n&nbsp; &nbsp; 历史绝不会忘记你们！<br>\n&nbsp; &nbsp; 香港市民<br>\n&nbsp; &nbsp; 纵经千百劫<br>\n&nbsp; &nbsp; 所作孽不亡！<br>\n<br>\n香港抗争者已经被定为：祸港、辱国。<br>\n<br>\n越来越多的词汇都要从反面来理解，中文如此沦落。<br>\n明报不明，信报不信，文汇大公，都是权贵脚下走狗。<br>\n<br>\n但是不论如何，至少三亿中国人，想都不用想，要杀灭香港。<br>\n而且有十亿大军，免费打手，随时出动。<br>\n<br>\n香港人则摆出了12月的抗争时间表，<br>\n摆满12月要做的抗争活动后发出来。<br>\n<br>\n中华民族说： 背叛中华民族！<br>\n<br>\n中国人以为自己和全世界将一起观看：<br>\n这一小撮香港反叛者将如何被捏死，弄死，玩死...<br>\n<br>\n其实只有全世界在观赏中国人。<br>\n<br>\n寒流中冷气军师推策着中共接下来的套路，<br>\n最强套路是推华尔街去操控白宫。<br>\n次强一路是联合欧盟为美国制造灾难。<br>\n再次一路是中俄伊朗、金砖五国对杀全世界。<br>\n再次一路是闭关锁国后重启洋务运动。<br>\n再次一路是送出中国金融市场，全力保住中国互联网洗脑功能。<br>\n...<br>\n<br>\n军师们过虑了，中共一路都不用。维稳大法破一切法，<br>\n镇压，收割，如此而已。中共唯一要考虑的是如何把十亿人卖出去，<br>\n并且让美国和全世界收货。<br>\n<br>\n试着对全世界说：收回那几个人权法，丢去垃圾箱。有十亿个人权送给你们，<br>\n十亿个奴隶，十亿个劳动力，十亿套心、肝、肺...<br>\n<br>\n十亿套人权，和一个不可遏制的将要崛起的中华民族，送给全世界。<br>\n只有中共可以送给你们这一份大礼！<br>\n<br>\n香港立法会开始推动「国歌法草案」，爱国是必须的，<br>\n中华民族要求所有人爱国，包括香港人。<br>\n哪怕这个国是中共手中的玩物，也必须爱！<br>\n<br>\n当日（1205）有几位暴徒过堂，在法庭上，<br>\n几位被提审的市民都在10月1日以独特方式庆祝了中共祖国的生日。<br>\n有中弹的18岁中学生，有同一地点被捕的博士，还有一位39岁的清洁工。<br>\n其中，清洁工没有聘请律师，他因为在祖国生日的暴动中纵火被控告，<br>\n法官提问时他说：自己年龄较大，没有请律师是因为不想麻烦他人。<br>\n<br>\n香港人用土话回应他： 咁大罪都驚麻煩人地？<br>\n<br>\n其实唔麻烦架。。。我地麻煩你就真！<br>\n<br>\n广告界同仁在举行为期一周的罢工，这在香港是很难得的，香港人爱打工。<br>\n<br>\n民阵早已经开始申请12月8日大游行，民阵的游行现在通常都可以成为节日。<br>\n<br>\n人们立即开始出谋划策：全世界同我出来，勇武宝宝不要出来，<br>\n文宣发动，全世界发动，贴满连侬墙，吹大鸡呀！...<br>\n吹大鸡的意思是很久很久以前有人烧好一只很大很大的烧鸡请人们来吃饭...<br>\n<br>\n人们立即又开始盘算：黑警9成要放催泪烟，冲散人群，截车查装备，<br>\n放狗咬人，拉男仔，捉女仔，橡胶子弹，警棍爆头，轮奸抛尸...<br>\n<br>\n军师们忽然想起：中共只要让港警犯下滔天罪行，<br>\n就可以用黑警人头来换回香港民意。如果香港人不收货，<br>\n也许，可以让黑警们犯下更大的滔天罪行？<br>\n<br>\n而且人们难道忘记了？现在水炮车一炮打来就可能要一群人全部冻爬。<br>\n<br>\n12月的天气很冷！<br>\n<br>\n于是不分人与鬼，连登上就早早规划好了这个周末的行程表：<br>\n<br>\n程序如下︰ （optional︰起步前5分钟，警方以XXX为由宣佈游行即时终止）<br>\n游行起步, 正义的警察开始射TG、胡椒球弹，暴龙出动咬人，<br>\n更多TG、布袋弹、橡胶子弹、传闻中的木弹（唔用？呃你咋）、震撼弹，<br>\n警方卧底向党铁车站投掷汽油弹后，登上政府车辆离去，<br>\n水炮车、锐武装甲车、各式警车追撞人群，党铁提早收车，<br>\nTG放题、各式炮火密集发放、白色雷射大汇演，<br>\n政府对使用暴力的暴徒（警方除外）予以最最最......强烈谴责。<br>\n<br>\n因为人们将有机会品尝：到底是水炮中的化学药剂毒辣，还是冷水冰冷？<br>\n所以市民们提醒和理非，请准备物资：大毛巾、雨衣、暖包、保温杯。<br>\n<br>\n学生们开始组队去贴连侬墙，明报就把一群穿着校服的学生照片刊出来。<br>\n打工一族不肯让学生独自被害，坚持每天和你lunch，<br>\n在午餐时出来找催泪弹吃，在中环和其它商务区都这样举个标语牌去吃午餐，<br>\n成为一种香港抗争方式。<br>\n<br>\n市民们憋着劲要扇政府一个大耳光，抽中共一个大嘴巴。<br>\n<br>\n128维园见。<br>\n<br>\n红色议员们就责问：问责团队为什么还没有找出暴徒们的金主和幕后老板？<br>\n媒体就提问：为什么一小撮外国势力还要挑起香港乱局？为什么要钻到敌人的阴谋中？<br>\n一群饱学之士则痛声疾呼：是何人？局何心？要断送中华崛起之希望？！<br>\n忠孝大义置于何地？<br>\n<br>\nDLLM，忠孝大义就放在忠诚勇毅四大堂口里。<br>\n<br>\n而且，那一小撮没有藏在黑幕后面，他们就在美国国会山上，<br>\n光天化日的对着全世界振臂高呼！习总统的好朋友川普都拿他们没有办法。<br>\n<br>\n北京人相信美帝这一次肯定还是搬起石头去砸自己的脚。<br>\n香港人则要全世界都知道128大游行。吹大鸡。出嚟呀，全人類出嚟！<br>\n128是国际人权日！<br>\n<br>\n现在，在美国首位总统，华盛顿，1732-1799，<br>\n主动离开总统职务之后已经有两个多世纪，<br>\n人们依然有些无法理解，这到底是文化传统、还是骑士风度？<br>\n让人们有机会自己选择领袖，还有机会弹劾领袖。<br>\n<br>\n中国人有着比天还高的智慧和道义，却找不到一位华盛顿吗？<br>\n<br>\n父母中就算尽职的一群，也是以教养的名义让子女好好学习天天向上，<br>\n远离政治、爱国爱中华... 最后，却是甘心为猩猩们供应羊肉。<br>\n<br>\n生为草芥，再不要以忠孝为名义施加束缚，人类社会中有大量的兽类存在，<br>\n对于其中的人类来说，无论多么卑微，都可以感受到灵魂的存在。<br>\n这样的感受能力让猩猩们仇恨，它们无法理解人类的感觉，<br>\n无法不敌视民主或者自由。<br>\n<br>\n猩猩们相信消灭人类肉体就可以消灭人类的一切，它们注定失败。<br>\n<br>\n和猩猩们的理解不同，人类的身体、语言和创造力的自然表达，<br>\n就是人类的最高礼义，不介意什么民主自由的概念被扭曲或者滥用。<br>\n文字语言来源于身体语言，再生长成为让创造力流传的媒介。<br>\n就算失去文字，人类也会把猩猩击败。<br>\n<br>\n从身体语言开始，有进化，有文字语言，有武器发明... 猩猩夺去武器，<br>\n只是胜了一场而已，哪怕猩猩们以为自己的谎言已经成为迷宫，<br>\n人类总是能够从猩猩自以为是的迷宫中脱身，找到人性，<br>\n哪怕需要抛弃权力和财富，甚至鄙弃所谓知识和智慧，<br>\n哪怕需要进入下一轮轮回。<br>\n<br>\n川普从伦敦回去美国，纽约时报说：川普本来去推销他的外交政策，<br>\n可是人们对小道消息更有兴趣，川普还说加拿大总理是两面人...<br>\n<br>\n不论如何，北约增加军费，可能会增加一千亿美金之多。<br>\n而川普早就说纽约时报上太多假料，并且让白宫停止订阅这一份报纸。<br>\n他真的是个商人，而纽约时报就根本不买他的账，<br>\n继续讽刺挖苦甚至报出些似是而非的假料。比如：<br>\n川普其实不想签字，但是香港人举起TRUMP的大牌子让他很虚荣。<br>\n<br>\n香港抗争让中共处境困难，令三亿受惠于中共的大陆人恼火，<br>\n中港矛盾加剧。如果三万港警不够镇压动乱，还有三亿人愿意出手。<br>\n<br>\n征服，意味着绝对的支配。<br>\n<br>\n这是一群自费五毛，中共防火墙、洗脑、愚民...他们都支持。<br>\n清洗香港、攻占台湾，他们也支持。<br>\n同时他们也愿意去美国或者欧洲旅游甚至生活。<br>\n<br>\n如果打压香港人可以让他做到世界公民，他们毫不犹豫的打压香港市民。<br>\n反之，如果出卖香港警察可以让他们得逞，<br>\n香港警察也不算是他们的好儿子。<br>\n<br>\n对于香港抗议者，五毛们有许多反驳：<br>\n<br>\n&nbsp; &nbsp; - 凭实力说话。<br>\n&nbsp; &nbsp; - 谁当皇帝都一样。<br>\n&nbsp; &nbsp; - 这世界没有绝对的公平。<br>\n&nbsp; &nbsp; - 你们不是暴徒谁是暴徒？<br>\n&nbsp; &nbsp; - 不是暴徒你扔汽油弹？<br>\n&nbsp; &nbsp; - 中国不能乱。<br>\n&nbsp; &nbsp; - 这种事哪朝哪代都有。<br>\n&nbsp; &nbsp; - 大陆饿死人你看见了？<br>\n&nbsp; &nbsp; - 国家大事，关你啥事？轮得到你来指指点点？<br>\n&nbsp; &nbsp; - 总要有个过程。 中国太大了不好弄。<br>\n&nbsp; &nbsp; - 咱国家人太多了。这就是结果。<br>\n&nbsp; &nbsp; - 你行你上啊。<br>\n&nbsp; &nbsp; - 不喜欢你可以出国啊。<br>\n&nbsp; &nbsp; - 不要以为自己太伟大。<br>\n&nbsp; &nbsp; - 一只蚂蚁和一群蚂蚁没有什么区别。曱甴呢？<br>\n&nbsp; &nbsp; - 不论怎样都是一群卖国者。<br>\n&nbsp; &nbsp; - 离开祖国你什么也不是。有国才有家。<br>\n&nbsp; &nbsp; - 反国教其实是阴谋反对爱国教育。<br>\n&nbsp; &nbsp; - 美国（或者XX国）警察打得更狠，不信去XX国试试。<br>\n&nbsp; &nbsp; - XX旗不是你们的国旗吧？<br>\n&nbsp; &nbsp; - 只是欺骗年青人送头而已。<br>\n&nbsp; &nbsp; - 西方媒体当然要提高收视率。<br>\n&nbsp; &nbsp; - 连你也信了？<br>\n&nbsp; &nbsp; - 香港以后就是这样了。<br>\n&nbsp; &nbsp; - ...<br>\n<br>\n这些还算是文明的反驳，<br>\n一个叫拍案惊奇的视频节目介绍了更多，<br>\n这些反驳常常是一针刺血般的锐利。<br>\n至于不文明的，就要有沾亲带故的刻骨仇恨了。<br>\n<br>\n现在，在香港街头，没有人知道防暴警察中有多少是真的香港人。<br>\n而在北京，经济学者们还在用西方经济学模型预测中国经济。<br>\n<br>\n不用奴隶模型的经济学者不是蠢的，就是假装是蠢的。<br>\n<br>\n香港警首正在北京出差，他观赏了天安门升旗仪式并且感叹祖国强大。<br>\n天安门同时也是8964屠杀地，强大的祖国从来不允许在这里举行祭奠仪式。<br>\n然而，考古学证明人类是在坟墓边上进化的。<br>\n<br>\n台湾，蔡英文连任总统似乎没有问题。香港事态把她的连任之路铺平。<br>\n当香港学生代表前往台湾寻求台湾的难民法支持时，台湾官员集体缺席。<br>\n如果期待台湾对抗中共，几乎是期待在中国沦陷第二次。<br>\n关于香港，台湾政客只是对自己捡枪的运气表示一点欣喜而已。<br>\n蔡英文不时的选择在一些香港新闻边上做出点评论，<br>\n以不同语气和语意变化表达出自己的正确态度。<br>\n<br>\n五毛中的学者轻松的说：没有政客是可靠的。你地终归太年青！<br>\n<br>\n也没有什么地方愿意收留难民，包括台湾。<br>\n不少抗争者对台湾抱有过于美好的幻想，这是一件危险的事情。<br>\n<br>\n而且蔡英文又不欠你一毛钱！<br>\n<br>\n对中国人而言，这恐怕也是最危险的事情。<br>\n<br>\n12月8日，川普在香港时间今天的第一分钟发出一个 facebook 消息：<br>\n香港是关键的对美国的努力来说对确保一个和中国的贸易协议来说。<br>\n<br>\n'Hong Kong Is Critical To US Effort To Secure A Trade Deal With<br>\nChina'<br>\n<br>\n天光未亮，黑色中仿佛要酝酿一件大事，天气很冷。<br>\n<br>\n有人将香港比做二战中的诺曼底海滩，盟军登陆之地。<br>\n<br>\n这完全错了，香港人一直在自己战斗，200万市民，<br>\n30万大学与职业学生， 30万中学生。他们的对手貌似3万香港警察，<br>\n实际上却可能是三亿中共人，是将要征服世界的一个利益集团。<br>\n<br>\n游行计划从1500pm 开始，提前申请了不反对通知书，<br>\n路线从维多利亚公园，到遮打花园附近。<br>\n<br>\n警方提前三小时戒备，1210，维园东面，已经关闭天台巴士总站。<br>\n水炮车已经开往港岛。警方宣布搜查到了手枪和子弹，有105发之多。<br>\n<br>\n水炮中加入的化学药剂可以保证让人痛苦，这实际上是化学武器。<br>\n<br>\n街头巷尾，赶往维园的市民观察着每一个POPO，就是防暴，<br>\n没有人知道今天会有多少人出来游行。<br>\n<br>\n一些耶酥信奉者也就是耶青、耶老们也许还不知道，<br>\n天主教香港教区，枢机主教陈日君前几日表示：这一次年青人是领导者，<br>\n我们老人是追随者，香港人不愿意做奴隶。<br>\n<br>\n而中共国歌正是：起来，不愿做奴隶的人们！<br>\n<br>\n提前到达维园的市民有在表演人形艺术，戴着黄色头盔的 black bloc<br>\n在地面上爬行，同时用身体做为一大串白色气球的 Anchor，<br>\n表示拖住白色恐怖做爬虫爬行。<br>\n<br>\n中共加强网络过滤，确保香港消息无法进入大陆。<br>\n党员五毛粉红和战狼们也认为香港的危险值得防范，<br>\n其实中共哪里是防香港，防的是大陆。<br>\n<br>\n1300，上环、中环、金钟、湾仔，各地铁站都有出口封闭，<br>\n维园的多个公厕外都有防暴恭候。连登仔们在网上喊：<br>\n求快出，今次林郑条扑街真系惊游行人数。求你地快出！<br>\n<br>\n翻译一下就是说：快来，求你们快来，<br>\n林郑这个扑倒街头死了没人问的家伙害怕这一次游行人数太多...<br>\n<br>\n然后就有人装作五毛的口气说：每次两三万人，事后吹嘘一百万就好啦！<br>\n然后就吵了起来：游行目标係唔係屌林郑？...出紧...中共问题，<br>\n唔关特首事...落街...我比你地负评，五大诉求...天气寒冷...出呀...<br>\n楼主言论不完美、可接受、可改善...黎緊...<br>\n<br>\n中午阳光亮丽，虽然前几天降温超过十五摄氏度，<br>\n今天却是南海的晴冬。维多利亚海港旁有风，<br>\n沿着港岛线 POPO 已经增加了密度，绿色的防暴警，黑色的速龙警，<br>\n分布各处的防暴狗有不少照旧完全蒙面，据说今天警力布置三千。<br>\n白色的水炮车黑色装甲车沿港岛线巡行，有穿着反光马甲的荧绿色骑警，<br>\n坐骑是两缸的BMW重型摩托，GS1200系列。<br>\n<br>\n1400，维园旁一些道路已经被警察封掉，<br>\n人们也已经看到有便衣警悄悄的出来了，<br>\n大家都装做不认识的样子。<br>\n<br>\n集合时间到了，游行路线将是：起点维园，向西走，经高士威道、<br>\n怡和街、轩尼诗道、金钟道、德辅道中，到中环遮打道行人专用区为终点。<br>\n民阵的游行召集人是岑子杰，就是前一阵被打爆头的一个英俊男子，<br>\n据说是黑帮南亚仔打的，真相没人知道。他刚才32岁，<br>\n却已经是这一场逆权运动中的老人家了。<br>\n<br>\n1415，警方在维园西面，谢斐道，举起蓝旗，警告。<br>\n十分钟后换黑旗，防暴一度戴上猪嘴式防毒面具。<br>\n警方旗语颜色大致为：<br>\n<br>\n&nbsp; &nbsp; 黑色：警告，催泪弹发射。<br>\n&nbsp; &nbsp; 黄色：后退。<br>\n&nbsp; &nbsp; 橙色：人群退散或者警方射击。<br>\n&nbsp; &nbsp; 红色：不许动，将使用武力。<br>\n<br>\n维园早已经过万人。在网上，抗争者通常只发出警方资讯，<br>\n不会发出自己人的信息，以免警方借机了解情报。在维园东面天后站，<br>\n有地盘工人在给市民派瓶装水，同时宣传地盘工人组建工会。<br>\n<br>\n1455，怡和街防暴也开始上猪嘴，举黑旗。原因是警察和市民互骂。<br>\n<br>\n1500，人潮涌出维园。实际上维园早就满了，很多市民都在外面等候。<br>\n但是，不少市民并不是等在半路上，他们的想法是等前面的走了，<br>\n维园出现空间之后，自己先进入维园再走满全程。<br>\n<br>\n就算有市民想直接加入队伍，因为人流非常密集，能加入的位置也不多。<br>\n如果从空拍图像来看，就会看到很有秩序的流水式人流。<br>\n而在70亿地球人口中，关注着这一小小流水的人又有多少呢？<br>\n不会太多，毕竟，这是一个繁忙的星球。<br>\n<br>\n仍然有市民刚才下楼，不少还在新界、九龙：没有上车就塞爆了。<br>\n而游行队伍以每小时不到两公里的速度已经走上轩尼诗道。<br>\n<br>\n游行的主题是：守护香港，和你同行。人流中人们举着五个手指，<br>\n举着各式标语牌：<br>\n打倒暴政，言论自由，查警暴，止警谎，独立调查，五大诉求，<br>\n今日新疆，明日香港，支持维族人...等等。<br>\n所有的标语都有相应英文翻译，<br>\n也少不了「天灭中共」「退党保平安」的横幅，<br>\n直接挂在道路中两个路灯之间。还有人抬出数米长的漫画作品，<br>\n相当不容易的跟随游行队伍。<br>\n<br>\n1700，左右，队头抵达终点，队尾仍然在维园。<br>\n中间警方多次举黑旗，但是还算是没有武器发射。<br>\n海面上刮东风，风力增强。1725，有救护车进入人流，<br>\n人流中再次演出分红海场景，让车辆顺利通过。<br>\n<br>\n天色渐暗，人们打开手机灯光，游行队伍成为一条灯河。<br>\n很久没有不反对通知书的大规模游行，市民们在灯河中喊口号：<br>\n五大诉求，缺一不可！驅逐共黨，光復香港！<br>\n天滅中共，全黨死清光！香港人，報仇！<br>\n<br>\n有人说：呢類仇恨言論，大家一齊叫個心情好舒服，<br>\n好震撼。 痴线。<br>\n<br>\n1822警方在铜锣湾搜查市民，有男子被拘捕。<br>\n<br>\n高等法院的铁闸疑似被汽油弹点燃，消防到场灭火。<br>\n连登仔们一片欢呼，土话说得好：法制面前穷人含撚。<br>\n就是说：穷人必须跪舔法制。<br>\n<br>\n在警方设置的路障前，有黑衣人出现，和警方对峙。<br>\n黑衣人来得这么快是因为他们躲去附近的雨伞下换上黑衣就赶来了。<br>\n游行的市民组成人链开始传送雨伞等物资，前线就撑开伞阵，<br>\n用一组伞面组成港式雨伞阵对峙着防暴警冲锋前的队形，<br>\n阵法启动后，重叠伞面形成的防护罩可以减弱橡胶子弹的伤害力。<br>\n<br>\n有直升机飞到上空盘旋。<br>\n<br>\n人们开始喊：唔好守，be water，不被捕呀...<br>\n<br>\n之后，有黑衣人跟随游行队尾离开，也有人留下继续对峙。<br>\n<br>\n<br>\n在湾仔军器厂街天桥有大约30名防暴戒备，多数蒙面。<br>\n市民游行经过时不少人就竖起中指，人们开始一起大喊：<br>\n黑社会！杀人犯！黑警死全家！<br>\n<br>\n游行组织者民阵强烈呼吁市民不要停留，停止打卡聊天，<br>\n警方随时可能失控，民阵希望市民安全离开。<br>\n<br>\n有身穿橙色反光马甲的人权观察员受到防暴狗挑衅，<br>\n警员无故前来辱骂，用强光手电照射，称其为垃圾，<br>\n并且手持辣椒喷雾罐威胁对方。观察员讲：今天是国际人权日...<br>\n<br>\n有记者被防暴多次赶走，被多次警告。<br>\n最后防暴用强光射向记者大喊：你地去影住暴徒啦！<br>\n<br>\n(可是记者恰恰就是在拍摄暴徒)<br>\n<br>\n在游行线路的终点附近，公共交通一时很难及时将人群送走，<br>\n此时发生冲突，警方很容易包抄阻截，对勇武相当不利。<br>\n各个通讯群组里都是一面倒的要求：BE WATER. 走啦走啦。<br>\n<br>\n市民离开的主要方式只有：地铁、巴士、天星小轮渡船。<br>\n<br>\n中环，皇后大道中有防暴搜查市民，<br>\n大批市民围观并且大喊：放人！放人！<br>\n有示威者前来撑开伞阵再次开始和警方对峙。<br>\n<br>\n今天至此为止警方都算是在忍耐，<br>\n中美贸易谈判和香港局势捆绑在一起也是今天的游行保持和平的一个因素。<br>\n美国国会坚定的推进，把数千亿美金的赌注和升级对抗的筹码直接推上了赌桌，<br>\n中共和港警一时不敢出手。<br>\n<br>\n现在要看人们能不能组队离开，不要落单。<br>\n<br>\n天黑后，警方在皇后大道中拦截人流的做法明显阻碍市民离开。<br>\n毕打街附近抗议者再次打开伞阵和防暴对峙，2009pm，<br>\n在防暴对面，市民为周同学默哀。<br>\n人们相信他是在这个时间被警察杀死的。<br>\n<br>\n民阵的工作人员要求警方保持克制，警方以伞阵为借口，<br>\n但是，民阵愿意帮助警方去撤下伞阵。防暴再指责记者，<br>\n要求他们把镜头转向示威者。记者们则不希望警察来指导自己的工作。<br>\n<br>\n2020，民阵宣布游行人数80万。<br>\n<br>\n有连登仔立即宣布这是从维园出来的人数，加埋其它地方至少150万。<br>\n接着有人说：可以啦，（当年）反基本法第23条都不过50万人游行。<br>\n接着开始闹那些游行却没有走去计数点的人，接着又有好多其实，<br>\n其实就算80万啦，其实是过一百万啦...<br>\n<br>\n当天有中资控制的星巴克咖啡店被装修，玻璃破碎，<br>\n外墙被喷涂装修原因： 抹黑示威者。<br>\n有示威者借助伞阵掩护，在乐礼街放了一个纸箱， 上面写着一个炸字。<br>\n<br>\n2045，警方亦公布人数：高峰时有18万人参与。不论多少市民上街，<br>\n在现代武器装备下，解放军出来一个营都可以全部歼灭，<br>\n如果这就是现代化的意义的话。<br>\n<br>\n当天有人见到林郑去教堂里听布道。<br>\n而中文大学旁的大学站从二号桥一战后就始终停开。<br>\n<br>\n12月9日清早，警方继续防范黎明行动，派出成群蒙面防暴到主要车站。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}