{"type":"article_comment","id":191581,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月29日，星期日，德国网络连署全球人权法案，当天是申请的最后一天，<br>\n还差4万7千人从网络上申请才可以达标。香港人在网上推推推，不断的推，<br>\n用廉价的各种口水和眼泪诱惑各种人在一天之内借用google翻译德文以肉眼<br>\n可见的速度填满了这4万几千个申请表。 促使德国国会安排宝贵的时间来<br>\n讨论相关的人权法案，Magnisky Act. 这不仅对中共不利，而且让德国政<br>\n要忧心，德国政商界本来有很多人都是很希望和中共保持做好朋友的， 包<br>\n括默大妈。<br>\n<br>\n目前中国的局势可以比拟南宋时期，金国不断的勒索，不断的成功，<br>\n金国、辽国(西夏)都可以从南宋身上获取财富，<br>\n可是南宋却发展到繁荣的农业和文化。<br>\n目前的美国却远胜金、辽，堪比当时的蒙古人。当时，<br>\n成吉思汗和蒙古牧民才是最强的战斗集团，<br>\n他们可以在数千公里的任何一个地点响应敌人的行动，投入战斗，<br>\n胜利或者撤退都很快，来去如风。<br>\n美国总统和民间互动也非常快，问题时常在几个小时内得到总统的回应。<br>\n蒙古的部落酋长和牧民一起吃住作战，他们的战斗从决定到行动都非常快，<br>\n金、辽、南宋都没有军队能够和蒙古人一样快。<br>\n美国政客也是同样混身在平民之中。<br>\n香港局势演化至今，见不到中共高官到香港研讨形势，<br>\n美国的多名重量级议员却早已经去过香港街头，<br>\n亲身经历过香港人的街头斗争。<br>\n中共目前这种作风，想赢很难。<br>\n<br>\n然而，金字塔是中国古代神人传下来的法宝，不动如山，永远胜利。<br>\n<br>\n当人类发明无线电设备后，欧美政客用广播和人民互动。<br>\n当发明电视后，他们用电视和人民互动。当发明互联网后，<br>\n他们用互联网和人民互动。而中国的统治者，永远用金字塔和人民互动。<br>\n<br>\n并且永远是高大的胜利者的形象。<br>\n<br>\n这也是奇怪的一个原因，傻子我从来不会鼓励年轻人去推翻共产党。<br>\n从来不想让年青人和所谓革命家、民主斗士走在一起。<br>\n为什么要被骗去和一座塔决斗，你又不是不知道唐吉柯德如何与风车作战，<br>\n为什么要和死物决战？保留自由的思想和自由之身不是更好？<br>\n<br>\n况且，社会核心的肿瘤应该让年长者从事细心切除的工作，<br>\n现在却相反，年青人牺牲之后年长者享受收益，这会让社会更腐败。<br>\n<br>\n另一方面，我既然已经自认傻子，当然无法准确量出到底还要多少街头战斗<br>\n才能让香港这一个大汤锅里褒出一锅好汤。只希望最后不是只有一群老不死<br>\n的在这里喝汤就好，那样也太过无耻了。<br>\n<br>\n当天香港有雨，但是爱丁堡广场仍然聚焦大群市民撑着伞来做支线任务，<br>\n集会的名称是：香港人抗争的日与夜集会。集会的人在几十米长的黑布上亲<br>\n手写满香港抗争的时间线。<br>\n<br>\n（类似的集会香港人一直在组织，<br>\n&nbsp; 第二天同在爱丁堡广场的集会名为：痛心疾首。）<br>\n<br>\n人们也应该已经发现了，在香港抗争中，取得大陆同胞的支援是最难的事情。<br>\n原因就是首先大陆有两亿刚进城的农民还要享受幸福生活，<br>\n而且中共知道这些人哪来的，想干什么，于是提前在这些寄托美好愿<br>\n景的城市里安装了数亿支监控摄像头射住了他们。<br>\n<br>\n香港人如果想要大陆同胞来支援抗争者，就好像是要太监勃起，<br>\n很容易搞出变态的玩意儿，造成的结果通常比较有害健康。<br>\n<br>\n很久以前，西洋人的养马术传入日本之前，日本人不会给战马去势，<br>\n初时还认为这样的做法残忍。但是当这种标准去势技术推广之后，<br>\n人们就发现去势的战马更容易喂养。<br>\n<br>\n也许当世界人口达到80亿时，中共就可以对全世界说：全部给我听着，<br>\n只有采用我们中国的治理模式，这个世界才有和平！<br>\n<br>\n杀人就是给社会去势，公然杀人就是更彻底的去势方法。<br>\n杀一批人可以稳定三十年，上一次去势手术是89年6月4日，<br>\n现在刚好三十年过去了。但是人们不知道法轮功还杀了一批，<br>\n或者装做不知道的样子，因此差不多又到了该杀的时候了，<br>\n不杀不足以平民愤。其实一直在杀，但是没有公开杀效果就不够好，<br>\n太监们心知肚明主子早在琢磨着这件事儿，都悄悄等着呢。<br>\n<br>\n本周，香港的被捕人数并不少，但是街头抗争仿佛减少了。<br>\n明显警方又赢，在阴暗处抓捕，在记者赶到之前抓捕，<br>\n抓勇武，抓和理非，抓街坊，抓的不少还没有被拍到。<br>\n<br>\n港警又可以领取不少加班奖励，钱是港府发的，无须主子操心。<br>\n中共，做为主子必须费心做另外一件事，灭除信仰。<br>\n没有信仰的人更容易训练成为五毛、小粉红和战狼。<br>\n<br>\n针对新疆维族的再教育营引来的国际关注太多，不得不转入地下，<br>\n减少了迫害的范围，香港人的抗争也在其中产生了作用。<br>\n这些被捕的少年、青年们确实在为中国人战斗，<br>\n如果教育营中的新疆维族也被中国算做中国人的话。<br>\n<br>\n伊朗的抗议者仍然在持续，至少数百名抗争者已经被杀死。<br>\n抗议起源于国际制裁、国内经济低落、政府提升汽油价格等等。<br>\n不同的消息来源有不同的死亡数据，国际特赦组织、伊朗国内消息源...<br>\n美国国会的数据则是多于1000人死亡。而伊朗就已经切断互联网，<br>\n阻止更多消息流出伊朗。<br>\n<br>\n俄罗斯在乌克兰2014年爆发起义的事件中兼并了克里米亚，<br>\n之后那里就也没有准确数据了。<br>\n<br>\n首先它们悄悄地杀害领导者，<br>\n接着它们公然地消灭反抗者，<br>\n接着它们杀掉不肯跪下的人，<br>\n接着它们杀掉跪下不磕头的，<br>\n接着它们杀掉磕头不虔诚的，<br>\n接着它们杀掉虔诚却不微笑的，<br>\n最后所有的人都微笑、虔诚、下跪、服从。<br>\n<br>\n世界就变为天堂，让它们为所欲为。<br>\n<br>\n在这样的天堂中，人们不再使用文字语言，也会放弃口头语言，<br>\n但是身体语言就无法掩饰的表达着真相。人们不再尊重自己的世界，<br>\n没有人尊重自己的同类，他们的身体表达出这样的意识，<br>\n总是会撞开其它人，把自己的尿液、痰水、垃圾直接丢出来。<br>\n<br>\n他们对同类的行为相当野蛮，随时可能超出正常人的理解能力。<br>\n<br>\n然而一旦见到上位者，<br>\n在一瞬间之前它们即转入完美的人类的微笑与服从。<br>\n<br>\n来自天堂的上位者有什么理由和香港抗争者沟通？<br>\n<br>\n有什么必要？<br>\n<br>\n元旦的大游行计划得到了警方的不反对通知书。连登仔们开始困扰，<br>\n如果没有一百万人游行怎么才能称为大游行？干脆，连登仔们开始呼吁：<br>\n人数不重要，只要坚持！<br>\n<br>\n另一个问题更尖锐，在游行的时候喊什么口号？<br>\n<br>\n&nbsp; &nbsp; 香港独立，唯一出路！<br>\n<br>\n这个口号引起连天连夜的争执，一喊出口就会死人的。<br>\n<br>\n然而连登仔可谓一群混蛋，<br>\n完全不顾及游行召集人是民阵而且民阵定下了口号就是：<br>\n勿忘承诺...反动警察加人工。<br>\n近半年香港人发明的口号也是非常多，<br>\n即幼稚又有明显的进步台阶：<br>\n<br>\n&nbsp; &nbsp; 香港人，加油！<br>\n&nbsp; &nbsp; 香港人，反抗！<br>\n&nbsp; &nbsp; 香港人，拖还！（粤语，报复的意思)<br>\n<br>\n有人拖出鲁迅名言为香港独立的口号辩护：<br>\n<br>\n&nbsp; &nbsp; 中國人的性情總是喜歡調和、折中的，譬如你說，這屋子太暗，<br>\n&nbsp; &nbsp; 說在這裏開一個天窗，大家一定是不允許的。但如果你主張拆掉屋頂，<br>\n&nbsp; &nbsp; 他們就會來調和，願意開天窗了。----魯迅<br>\n<br>\n当连登仔们争吵不休的时候，<br>\n另一批人埋头研究如何在明年夺取立法会半数议席，<br>\n这是个几乎不可能的任务。因为制度已经设定了，<br>\n立法会只有少数议席可以由市民选举出来。<br>\n<br>\n无论连登仔们如何折腾，现实中好像几乎没有大陆同胞会赞同他们的行为。<br>\n<br>\n同胞，变成一个好沉重的词汇。<br>\n将来也许只有无知的孩子才会轻率的使用这样的词。<br>\n<br>\n12月30日，香港天气多云。2019年很快就要过去了。<br>\n台北气温略低，有小雨，台湾总统选情让人感觉好奇怪，<br>\n民进党几乎就是在追讨着国民党：你是红的还是蓝的？<br>\n你是国民党还是共产党？<br>\n<br>\n国民党却说不出话来，狼狈不堪。<br>\n<br>\n国民党仍然有一批铁票，他们会顽强的投票给国民党，他们被称为军公教，<br>\n就是当年从大陆撤军到台湾时的那一批老兵和他们的后人。<br>\n<br>\n如果每个军公教都拉出五、六个家人亲友投票给国民党，就可以胜利翻盘。<br>\n而且蔡英文的口才几乎是在三位竞选人中垫底，让不少人只能暗下决心：<br>\n也许是要含泪投票给蔡英文。<br>\n<br>\n在电视辩论会上，<br>\n记者提出这样的问题请候选人回答：<br>\n台湾的假想敌是谁？<br>\n<br>\n韩国喻口才无碍却竟然避而不答，<br>\n先说和平没有输家，再说避战最高明。<br>\n他再幽默也说不出口： 台军的假想敌就是我奶爸！<br>\n<br>\n而苹果日报记者更提问韩国喻如何让台湾人相信他是诚实的，<br>\n这就直接让他开口骂脏话了。韩粉就说他真性情，喜欢，骂得好。<br>\n<br>\n民主社会就是这样乱，不论管是谁只要拿到选票就是总统，<br>\n总有一个比例的人口看着自己厌恶的人成为总统。<br>\n如果每个人都把希望寄托在总统的身上，<br>\n就一定有一个很不小的比例会失望。<br>\n台湾在政治制度的建设上明显的受到美国影响，<br>\n台湾现状是身处中共威胁之下，<br>\n美国也恰好在独立之前是被英国操纵的，而美国的选择是战斗。<br>\n美国以民兵持枪的权力面对当初的自己武力薄弱的困境，<br>\n今天台湾面对同样的难题，<br>\n台湾民兵再不去领枪就可能就来不及了。等韩国喻上台，<br>\n台湾不是韩国的但是也可能不再是台湾人的，<br>\n至少对一部分人来说这是一定的。<br>\n<br>\n换句话说，台湾已经学习了美国政治的自由与混乱，<br>\n却没有学习美国人坚定的自卫的决心。<br>\n<br>\n国家的国防能力和民众的自卫能力是矛盾中的平衡，<br>\n民众面对国家放弃自卫，国家暴力就一定会对内欺压民众。<br>\n相反，民众拥有自卫的能力的时候，国防就会成为对外的国防。<br>\n<br>\n在香港，最近犯罪率上升，但是警方以人手不足的理由减少巡逻。<br>\n人们都知道这是黑社会在勒索，只是对着总人数达到三万的忠、<br>\n诚、勇、毅四大堂口，大家都没有什么办法。<br>\n<br>\n中共军方也放出声音，比如：<br>\n暴徒越来越嚣张，但是不要以为中国军人是摆设。<br>\n在大陆的和平与阳光边上，只有台湾和香港还在挣扎。<br>\n从2016年确定习近平的核心地位，17年习思想写入党章，18年写入宪法，<br>\n然后确认成为永远的领袖。中国成为一个永远崛起和伟大的国度，<br>\n整个世界的真相都没有机会进入中国。<br>\n<br>\n就算是流传到中国内部，也会被清洗干净。<br>\n数亿五毛、大大小小的粉红、<br>\n战狼们已经彻底改变了世人对中共网络长城防火墙的态度，<br>\n这一长城绝对是在保护中国人民不受外国阴谋的腐蚀。<br>\n<br>\n然而中国与当年的苏联不同，大量国际航班来来回回的飞着。<br>\n就在这样的情况下，中国人成为了一个不同的人种。<br>\n<br>\n中国经济仍然是有体量、有弹性、有韧性，有研发能力，有创新能力...<br>\n<br>\n实际上只有体量而已，是十亿具血肉之躯的合成体。<br>\n<br>\n有生物学的数据好像是这样的：一斤牛肉需要 20斤饲料，<br>\n一斤羊肉5斤饲料，一斤鸡肉 1.5 斤饲料。这是草食动物的饲料产肉比例。<br>\n对肉食动物，以狮虎来说，至少在 1斤肉/200斤饲料之上。<br>\n<br>\n这些数据不是养殖业出现之后才有的，而是自然形成的一种比率。<br>\n<br>\n那么人类的饲料产肉率是多少？ <br>\n<br>\n1斤肉至少500斤饲料，生物圈最高的料肉比。<br>\n<br>\n这个料肉比太高了吗？一方面最高的料肉比在人性启蒙之前阻止人们吃人，<br>\n另一方面阻止人吃人的不仅是料肉比。人是最会配合其它人的动物，<br>\n比鸡鸭牛羊都更会为主人劳动，比最讨人喜欢的狗类还要懂得讨主人满意。<br>\n和高额的料肉比率同时出现的是劳动能力，人们很早就发现了吃人是非常浪<br>\n费的行为。<br>\n<br>\n穿越回去参观一下奴隶种植园就知道人类是一种非常特别的生物。<br>\n几十年前，你可以去到一个咖啡豆种植园里，看到一个<br>\n骨瘦如柴的黑人小孩抱着一个大筐，筐里装着采下的咖啡豆。哪怕他的料<br>\n肉比高达500，他每天的劳动都可以足够的换来他的饲料。<br>\n<br>\n吃人的收益远不如养成奴隶。<br>\n<br>\n这就是原因之一，为什么人类进化史上吃人的现象并不太多。<br>\n<br>\n观察以冷兵器作战的时期，虽然有不少残暴屠城的事例，<br>\n但是多数战争中人们宁愿将敌国的人民抢来用做奴隶。<br>\n不这样做就太浪费了，那种屠杀行为是生物圈里最浪费的事情，<br>\n就像虎狼浪费自己的食物一样，生物的本能会禁止它们这样做。<br>\n人们很少见到虎狼等兽类做出这样的行为：只杀不吃。<br>\n<br>\n少数残忍嗜杀的军队或者部落常常是长期在生死线上挣扎的结果，<br>\n经历过死亡的人更愿意让自己的同类去品尝死亡。<br>\n那些所谓因为经历过死亡所以更珍惜生命的说法常常是骗人的，<br>\n害人不浅。<br>\n<br>\n当人口增加后，人肉成本其实变得不重要，<br>\n以13世纪的蒙古部落为参考，他们认为战马能跑到的土地都是牧场，<br>\n他们常常吃掉敌人，在他们眼中天地就是一片牧场和战场，<br>\n和中国历史上朝代灭绝时的农民战争一样，<br>\n这些战场上人类都可能被视为两脚羊。<br>\n两脚羊和四脚羊的区别就是：四脚羊需要放牧，<br>\n而两脚羊自己就会长大变得肥美。<br>\n<br>\n人类社会是70亿个肉体形成的总体，即有文化、艺术、科技、信仰，<br>\n也有根生在每一具血肉中的生物本能。对中共与美国的对抗，<br>\n不少学者解释为两种文明的对抗，学者当然是正确的，<br>\n尤其是官方学者几乎就是永远正确了。然而，<br>\n从兽类的眼中看来，不过是人类妄图否认自己的兽欲罢了。<br>\n<br>\n人们以为进化论的重点是进化。<br>\n可能恰好相反，人类进化的原因是人类想要摆脱自己的肉体。<br>\n<br>\n或者说，人类想要死亡。<br>\n<br>\n吃人的人常常陷入绝望，<br>\n因为他清清楚楚感觉到被自己吃掉的人去了天堂，<br>\n而自己却深陷地狱。<br>\n<br>\n这至少就是一部分香港抗争者的潜意识，<br>\n他们认为自己的牺牲不仅让同类手足得到保存，而且让敌人进入地狱。<br>\n香港的抗争者就是在和中共死磕。<br>\n<br>\n台湾也在对中共说：不。<br>\n可是两个地方人口加起来也不过中国大陆的1/50.<br>\n<br>\n中共对内讲，近年社会上的形势是人民物质生活改善之后产生了参与政治生活的要求。<br>\n这是继续鬼扯。社会的形势是一部分的人产生了人性的觉醒，<br>\n醒来之后发现自己生错了地方，这不是个人类的生存空间。<br>\n这是个让兽类进化的空间，<br>\n想要得到进化的机会就要装作一只兽类重新混入进化者队列。<br>\n<br>\n这是个金字塔，而且塔顶上的生物自称是人类的精英。<br>\n<br>\n于是觉醒的人好想去死。<br>\n<br>\n问题的本质几乎和中共无关，是人类和一个几何体的问题。<br>\n<br>\n而且全人类都已经开始利用这个几何体。全世界都需要中国人继续把自己堆<br>\n积成为这个几何体，这样就可以继续人类的进化，文化、信仰、科技、贸<br>\n易、金融...以至于战争都会围绕这个金字塔布局。<br>\n<br>\n在金字塔上，精英们的身体语言就表现为每一步都要四平八稳，实际上就<br>\n去除了大部分的人类身体语言。而在这样的几何体上，没有人梯如何站上去？<br>\n因此派系斗争是必然，也是金字塔结构的要求。一个顶点下面必然是多个三<br>\n角体，每一个三角体都要向基层扎根。而四平八稳的上位者脚下就都是尖锐<br>\n的锐角。<br>\n<br>\n谁暴露锋芒，谁就被切割。俗语说的是：枪打出头鸟。<br>\n<br>\n而共产党的内部清洗，从历史上来看不仅中共如此，苏共也是一样，<br>\n这样的清洗不是共产党自觉的行为，而是金字塔的结构要求。<br>\n停止清洗等同于死亡，是灭党之灾。金字塔的要求是这样的，<br>\n由上杀到下，由内杀到外。<br>\n<br>\n现代中文称为亮剑。<br>\n<br>\n这样的结构内，想要保留人性的真的是生错了地方。<br>\n不杀就被杀。金字塔不在乎谁爬上来，不行就换一批，<br>\n不论什么朝代、什么党、什么制度或者名义。<br>\n<br>\n这种背景下问题就可以很简单的回答：中共会放手港台吗？<br>\n哪怕是临时的让一下步，毕竟国际形势都比较明白了...<br>\n<br>\n答案是不可能。<br>\n<br>\n在更大的对立中，港台将做为切割线，在人兽之间反复切割。<br>\n<br>\n而在中共国内就会对危害国家安全的人亮剑，对造谣传谣的人亮剑，<br>\n对勾结港台一小撮的阴谋份子亮剑，对邪教亮剑，对黑恶势力亮剑，<br>\n对恐怖份子亮剑，对腐化通奸低俗下流的人渣和社会败类亮剑，<br>\n对偷税漏税的亮剑，对黄赌毒亮剑，对不务正业的亮剑，<br>\n对非法谋利的亮剑，更会对被西方洗脑妄图分裂祖国的人亮剑...<br>\n建国后的政治运动中反革命份子是一批批指定的，<br>\n改革后的反腐斗争中贪官是一批批制造的，<br>\n都是些不杀不足以平民愤的东西。<br>\n<br>\n必须亮剑，再有迟疑，金字塔会抛弃中共。<br>\n<br>\n人们以为中共是一党执政，错了，中国是一塔执政。<br>\n说什么都是瞎逼逼，一句话说到底：你行你上。<br>\n<br>\n有智之士就说：什么金字塔，一个选举制度不就搞翻它了？<br>\n看看俄罗斯吧，民主选举了很多届了，还是普京。<br>\n<br>\n有识之士就说：这是末法世代而已，人民如果有信仰，<br>\n一座金字塔何足道哉。看看伊朗吧，信仰是普遍深入的存在的。<br>\n<br>\n再看看前两天中、俄、伊的联合军事演习，<br>\n这三个家伙早料到你们这些高人的高明了。还是那句话：你行你上。<br>\n<br>\n近日香港警方的数据显示，报名投考警校的人数显著上升，<br>\n参加辅警训练班的人数也上升。这些人也都是香港人，<br>\n也许其中就有许多会成为未来社会的中坚力量。<br>\n<br>\n同时黄色经济圈就被舆论围攻，<br>\n其中各种丑恶现象和险恶用心都被揭露出来，<br>\n文汇大公带着数十小弟亲身落场征战这个经济圈，<br>\n估计金融圈和商界人马也会随时出手。<br>\n然而抗争者安装黄店地图等APP的人数就迅速增加，<br>\n这群傻仔们就连买瓶水都要先看一下黄色蓝色的区别。<br>\n<br>\n中共对美国的心理状态是多重的，好像意识与潜意识，<br>\n人格与多重人格。首先，中共对美国有赶超心态，<br>\n其次有敌对心态，再有畏惧心态，最后变为羡慕，<br>\n产生了在过度自信和不自信之间激烈摆动的状态。<br>\n<br>\n结果是在贸易战中误判对手，也误判自己。<br>\n<br>\n中共畏惧民主与人权的文化意识，与美国相关的新闻报道多报丑恶现象。<br>\n中共希望战胜美国，并且将理论重心藏在进化论之中，弱肉强食胜者为王。<br>\n祖宗的马列学说已经撑不起中共官员身上的西装，中共就假装在中国传统文化<br>\n中寻找一些内容，可是传统文化早被阉割了，儒教道教都被中共去除人性再<br>\n拿来糊弄，还是打不过美国文化中的民主、人权、自由。言论自由和信仰自由<br>\n更是中共屁股上的痛。最后，就只剩下内心的狂野：胜者为王！<br>\n老子宰了你，你就连个屁都放不出来。<br>\n<br>\n中共好想杀人，可是美国就不断标榜自己尊重生命，<br>\n常常不惜代价的去拯救一个两个的美国人，<br>\n美军也发展出精密打击的武器回避平民伤害，<br>\n这一大类武器对中共最大的伤害就是这些武器不杀平民。<br>\n如果美国人被当做人质劫持，<br>\n美国总统可能毫无身段的去向恐怖份子救人，<br>\n向塔利班、伊拉克、阿富汗、朝鲜要人，<br>\n不论对手多烂美国总统都可能去交个朋友、要回美国人质。<br>\n<br>\n中共就说，只要中国超越了美国，中国就是世界之王。<br>\n可是返身却发现一大批中国又觉醒了人性，这些人根本不可能上当。<br>\n这就让中共吃惊，因为这一批人是人口清洗之后的一代，<br>\n也是被计划生育出来的一代人，竟然还能觉醒人性。<br>\n<br>\n相比美国，中共更怕的就是人性。<br>\n<br>\n它们希望中国人保留在进化论中，或者保留在儒教中，<br>\n继续享受不断升级的梦境，继续陈真打败各国武士的武功升级。<br>\n<br>\n民运份子不是中共的对手，<br>\n因为中共已经在塔上，而民运份子甚至没有意识到自己也想爬上金字塔。<br>\n在香港泛民也很可能不是中共的对手，<br>\n能做中共对手的只是普通的香港人，一群挖空心思就要揽炒的市民，<br>\n一群群坚持一次次走去维园、走向爱丁堡广场的鸡蛋。<br>\n<br>\n12月31日是2019的最后一天，香港人当然不会放空。<br>\n首先会纪念831在太子站被警察恐怖袭击的市民，接着沿多条地铁路线组人链，<br>\n再就是多间商场去和你SHOP，然后会去到迎新年必去的几个地方：时代广场、<br>\n海港城、兰桂坊、维港两岸、会展中心，等等，这是为了把2019年的最后八<br>\n秒钟变为齐声喊出来的八个粤语繁体字：光復香港時代革命<br>\n<br>\n这一年，全世界的关键词都少不了： Hong Kong。<br>\n<br>\n最后，不仅在中国，在任何一个国家，政治观点不同的人都是很难沟通的。<br>\n政治上的分歧可以让军警发动战争和屠杀、让夫妻分手、让朋友反目。<br>\n对于港台问题，做为他山之石，大陆人可以试着看一些台湾学者的研究，<br>\n比如台湾大学政治系的退休教授明居正，他在 youtube 上有不少视频。<br>\n他一直研究和讲授政治学，至少可以代表一些港台的思考方法。<br>\n然而他也不可能代表所有人，<br>\n看一下台湾总统的辩论过程，这些观点和看法对立到混乱的程度。<br>\n这些完全公开的内容就提供一个概况，可以了解到就算在台湾，<br>\n人们对政治问题的思路也是充满的乱流的。<br>\n对于中共的各种做法，武力攻占、实力压制、渗透收买、文化融合，<br>\n明教授的研究至少是在学界酝酿数十年的， <br>\n但是是和台湾总统选举反应的现状一样，<br>\n一位台大政治系教授也无法让所有的台湾人接受他的学术研究。<br>\n而且有很大机会港台以后都一直保持在类似的混乱中演化，<br>\n当政治包容人性的时候，就必然产生这样的混乱现实。<br>\n<br>\n中国的不同之处在于，不同政见者一旦被五毛、小粉红、战狼、<br>\n甚至更高的利益集团成员告密就将被迫害，很可能落入求死不得的地步。<br>\n统治者不喜欢反对意见，走狗们就积极的堵死人民的嘴巴。<br>\n<br>\n让你们证明了一切，还能容许一丝一毫的证伪的力量存在吗？<br>\n<br>\n讲那么多梦想和未来有什么用？<br>\n就连让异见者活下去的这么一点宽容都很可能拿不出来，<br>\n造成十亿人随时准备着屠杀港台的滔滔形势，还讲什么文明古国。<br>\n<br>\n然而，当人们以为大陆人再无法同港台同胞沟通的时候，<br>\n卑微的现实却是恰恰相反，他们可以沟通并且非常自然的就开始沟通。<br>\n如灰尘般卑微的人在心中暗藏的人性力量超过猩猩们的想像力，<br>\n这就是和光同尘的境界。<br>\n<br>\n傍晚，香港市民在多处组织人链，在太子站，市民纪念831受害者。<br>\n警方已经三次出动将市民摆放的白色鲜花没收，丢进黑色的垃圾袋。<br>\n<br>\n接近子夜最后一个小时的时候， 2317pm，水炮车在旺角发射，<br>\n水柱打向市民和记者。<br>\n这只水箭乌龟喷射加料的水箭，为新年倒计时做准备。<br>\n<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。<br>\n<br>\n<br>\n------<br>\n&nbsp;<br>\nversion: hk.1.23<br>\n<br>\nsource:<br>\n<br>\nhttps://github.com/goodagood/story/blob/master/y10m/hong.kong.2019<br>\n<br>\nhttps://github.com/goodagood/story/blob/master/y10m/sand.markdown","date":"2020-01-11","agreeCount":7,"discussionCount":0}