{"type":"article_comment","id":191521,"parentType":"article","parentId":12159,"uid":25982,"contents":"8月15日机场得到法庭批复的禁止令，接机的香港人和抗议者离开机场。<br>\n香港政府公开计划向市民发放190亿港币现金资助，等值24.2亿美金，对平<br>\n息抗议几乎没有起到作用，几乎无声无息的变成香港人对来自港府的金钱的<br>\n蔑视。<br>\n<br>\n8月17日香港建制派组织集会，建制派就是中共的人马，以反暴力、救香港<br>\n为口号，他们说有47.6万人出席，警方说10.8万。这是建制派第四次、也是<br>\n最大规模的一次。当时在下雨。人们不想说暴力就是正义，但是可以说防暴<br>\n的暴力维护秩序。社会早已经分化为不同阶层。<br>\n<br>\n当天，在多伦多和温哥华，声援香港市民的当地华人被豪华车队轰懵了。<br>\n亲中共的海外中共人开着法拉利、保时捷举着红旗嘲骂当地挺香港集会人群<br>\n，CNMB。按喇叭摇红旗，排气管轰鸣，Free China, 港灿和废青，开不起<br>\n法拉利还敢上街抗议？<br>\n<br>\n可以保证的是，开不起保时捷出不起国的普通大陆人绝不是这个素质。<br>\n中国人和中共人是两个不同的概念，如果中共人不杀人、不酷刑，其实用不<br>\n着以偏见对待中共人。看不起内地人的香港人肯定有不少，同样，看不起香<br>\n港人的内地人也会有不少，人类社会中的各种偏见是无法消除的。<br>\n<br>\n8月18日民阵成功组织170万人在维多利亚公园集会，警方事后说：12.8万<br>\n。警方早应该知道要求一百万人去一个只能容纳十万人的公园集会意味着<br>\n什么，并且只允许集会不允许游行，这将意味着大量的挤压、冲突、踩踏和<br>\n暴力。然而香港人回避了可能发生的悲剧。而香港警察以自己的行为证明<br>\n了自己的身份：中共操纵的地狱部队。<br>\n<br>\n集会在大雨中安全的进行，和平、理性、非暴力，简称和理非。人潮流<br>\n入公园然后离开，形成流水式的集会。一些人直到午夜还不愿意散去，<br>\n到第二天凌晨人们才以和理非的方法将激进的年青人劝回家，这些具有更强<br>\n身体行动力的人就是勇武派。<br>\n<br>\n无论专业人士如何计算抗议的人数，密集的人潮流过附近的街道，<br>\n塞满周围的车站，充满公园，然后溢出。活得越久见得越多，常见人们用不<br>\n同的脑袋做思想，一百万脑袋有一百万种想法，然而，一百万人同时流淌在<br>\n香港街道上为受压迫的现代人类演示：流水式抗议。<br>\n<br>\n这是身体语言的集体表达。<br>\n<br>\n但是，这一次身体语言竟然被文字语言打败。网络上大量的指责将集会人群<br>\n淹没，视频中拼接人群中必然会发生的龌龊镜头。香港的事情水很深，他们<br>\n的五大诉求中绝没有香港独立的字眼，但是所谓明眼人一眼看穿这样的抗议<br>\n必然就是港独的操纵。 臭骂中，大量的谩骂是简体字，来自中共控制的大<br>\n陆。 这是一件奇怪的事情，中共统治下没有言论自由的人们却把仇恨从远<br>\n方送来香港。 <br>\n<br>\n大陆人绝对不敢做类似行为，如果做了，会有成千上万人被活活打死。<br>\n<br>\n和大陆同胞不同，更多香港人知道真相。香港的网络还没有被中共过滤，<br>\n直接连接到真实世界。亲中力量已经开始迫使学校修改教科书，但是教师仍<br>\n然会讲述真相。 香港的宗教信仰也还是自由的，人们有心灵的支撑。媒体<br>\n也还有自由度。和台湾的岛国心态不同，香港直接连接到大陆，非常清楚大<br>\n陆状态，一些人感慨大陆的经济膨胀，另一些人却看透中共的黑暗。曾经艰<br>\n辛逃离大陆的人很难被迷惑。种种因素让更多香港人知道真相，而凡是知道<br>\n中共历史的中国人，都几乎不会对它保留幻觉。<br>\n<br>\n除了大规模的和平集会，街头的激烈对抗天天发生，将抗议持续推动在时<br>\n间线上。勇武派中有许多年青人，牺牲太可惜。直面强权是一个世纪前的做<br>\n法，也许， 今天的香港人应该有能力把这些激进的年轻人救下来。<br>\n<br>\n反送中运动如同火山爆发，影响到中国之外几乎每一个有华人聚集的地方，<br>\n墙内却如同冰山般沉寂。鬼墙，不负其名。<br>\n<br>\n一国两制下，几百万香港人是十亿中国人中仅存的还能抗议的人。当人们批<br>\n评他们行为过激的时候，也许遮蔽良知的恰好就是智慧。而十亿墙内的同<br>\n胞也如同僵尸般扑向抗议者，扑向能给自己带来希望的最后的同胞。<br>\n<br>\n表面上是这样的。接着人们开始质问：骂脏话的人是哪里来的？<br>\n<br>\n终于 twitter, facebook, google 开始删除被中共控制的帐号，<br>\n中共禁止国人使用这些工具，自己却以这些工具来攻击香港抗议者，并且一<br>\n付理由充足的样子。它们真的忘记了什么叫做无耻。<br>\n<br>\n而对于批评者，除了其中的五小战流和第三利益集团之上的三亿受益人，<br>\n在批评者将抗议者的权力剥夺之前，请问侠义的精神是不是救助弱者？<br>\n<br>\n请问你们有没有想过自己站在强权的身后是多么安全？难道上帝看不到你们<br>\n意识中或者潜意识中的小小算盘？你们真得以为自己比一颗鸡蛋更值得上帝<br>\n珍爱？<br>\n<br>\n每个人心中的上帝可能都是不一样的。学者并不一定能找到自己的上帝，<br>\n但是当他指着圣经质疑：你真的相信你的上帝吗？他搞错一件事，上帝不需<br>\n要一定在圣经中。上帝就是上帝，至少要比圣经强大一千年，而他<br>\n仍然是那个上帝。<br>\n<br>\n勇武派可能像一群疯子，没有武器，没有财富，没有胜利，什么都没有，被<br>\n打倒在地口鼻出血，固执的面对防暴警察，破坏社会秩序，毫无正义感<br>\n和理智，但是他们是目前唯一能以勇武对抗金字塔和猩猩的中国人。<br>\n<br>\n我们希望他们明白自己的敌人不仅是猩猩，而且是金字塔。<br>\n他们的敌人甚至不是中共，而是让中共爬向天空的金字塔。<br>\n<br>\n而这个时候，傻子终于看到了良知的样子：碎在街头的鸡蛋。<br>\n<br>\n大致到8月18日，累计超过700人被捕，香港市民一起吃下了近2000 颗催泪<br>\n弹，300颗塑胶子弹。人群中，女孩子跳出来用不锈钢碗盖住浓浓发烟的催<br>\n泪弹，中二学生用矿泉水浇灭催泪弹，如果没有被防暴警察拖走， 这个暑<br>\n假将让他们终生怀念。 香港人已经创造了这一年的世界记录：最大规模的<br>\n抗议和最和平理智的抗议。 而香港警察也尚未公然杀死一名抗议者，也尚未有<br>\n一名警员被杀。<br>\n<br>\n法庭尚没有被警方控制，被捕人士中有超过八成是以和理非方式抗争的，<br>\n不少甚至是街坊市民，法庭会直接释放这一部分被捕人士，或者允许保释。<br>\n通常被释放的人为了避免再次被捕，他们也不会再轻易去抗争的街头前线了。<br>\n而每一次示威人群中的勇武抗争者总是逃跑更快，下一次示威又会回来，<br>\n令得警方头痛。<br>\n<br>\n通过各种比较，与网络上大量流传的各国防暴警察的暴力行为对照，<br>\n这届香港政府可以被证明为仁慈。如果没有证伪的存在，证明的功能是邪恶的。<br>\n<br>\n英国殖民者留下的通用法系成为双方最后的理智，法官不理会警察部<br>\n队的要求，不断释放所谓暴徒，这让五小战愤怒！杀掉大法官成为五<br>\n毛、小粉红、战狼的强国梦！<br>\n<br>\n抗议者被打断骨头，而且是在被捕之后。香港人中的警察忘记了香港是一个<br>\n拥挤的城市，没有逃避的空间，积累冤仇就如同加热高压锅一样。港警其实<br>\n也如同城中斗狗，无处可逃。<br>\n<br>\n以职责为理由回避良知，此时就一点都不可笑了。<br>\n<br>\n中共指责前线抗议者收取西方的金钱，这是惯用伎俩也很容易让人相信：<br>\n如果给一名中学生二千港币，这是255美金，一部二手 iphone 的吸引力会让<br>\n这名中学生心甘情愿的举一下午牌子：警察黑社会。反正人们也已经知道警<br>\n察确实和黑社会合作了，这个牌子没有说假话。<br>\n<br>\n然而五毛的眼睛却集中在二手iphone上，他让自己的同类相信一切的原因和<br>\n结果就是这个iphone。<br>\n<br>\n实际上，这些在香港长大的学生很清楚中共在说什么，而且他们不愿意受到这<br>\n样的指责。这一座国际都市里长大的孩子不肯让人轻视，可是防护面具都<br>\n比较贵，警方投射越来越多的化学毒雾，并且派便衣在五金店恐嚇购买防<br>\n具的学生。这些3M护具可能会用去几乎全部零钱，这几年在 KFC 或者麦当劳<br>\n吃饱一餐大约需要30港币，而一个防护面具可能是半个月的午餐， 因此游<br>\n行的人群中有饥饿的学生，他们掩饰着饥饿的肚皮喊口号，并且越来越靠近<br>\n前线。<br>\n<br>\n市民即刻开始筹备餐票，为了不让自尊的年青人尴尬，不说是餐费，而是联<br>\n络餐饮店凭票供餐。同时不要求出示学生证，不要求询问姓名，不要求除<br>\n下口罩，可是学生仍然常常不愿意来领取餐票，亲中共的蓝色大爷大妈却<br>\n赶来将大把餐票领走。有一间穆斯林的餐馆干脆什么都不要，来了就吃，<br>\n吃饱再走，餐馆人员回答问题时说 ：我们的宗教师傅认为我们可以凭心供<br>\n应食物。可是穆斯林兄弟的咖喱饭好难吃，这还不是香港主流食物，很多饥<br>\n饿的学生也不知道还有这么好的穆斯林，还是常常饿着肚子在游行队伍里<br>\n从人们身边走过。不被注意。<br>\n<br>\n市民捐助的物资站也常常被亲中共的蓝丝人士光顾，他们习惯于中共统治下<br>\n的侵占和贪婪。而香港是一个国际金融城市，没有诚信是无法做金融的，至<br>\n少要有表面上的诚信。一些人会质问募集金钱的慈善组织为什么成本高昂，<br>\n试验一下就知道成本确实很高，如果想把一张餐卷送给合适的人。而留在前线试图保<br>\n护市民撤退的少年中仍然有饿着肚子的，只有在暴力压制下组织过示威活<br>\n动的人能够了解其中艰辛。而一群聪明人却不知道这样的必然成本，提前消<br>\n灭了少年们得到水和食物的机会，这些少年就是最容易成为勇武派的人。<br>\n<br>\n当防暴警察宣告非法集会后，很快警棍就要打到人群身上。勇武派通常会坚<br>\n持到最后，给更多时间让市民撤退，最后他们当然被防暴队中的速龙队员、<br>\n或者其它精英警察小队打倒在地，头破血流，几秒钟内骨头就被打断，然后<br>\n拖去警局。如果在没有言论自由的社会，勇武少年的痛苦将被五小战流深<br>\n埋在口水下方，浑身被贴上暴徒标签，从此无人知晓真相。<br>\n<br>\n收钱打人的是防暴警察。这是无法否认的事实，却被五小战忽视 ，防暴任<br>\n务薪酬丰厚。 一群防暴警察冲过来安全的把人打一顿然后回去数钱，收入<br>\n足够他们每人都去买一部全新的 iPhone。平息暴乱后，香港会多出3万名<br>\n中产， 大致等同于香港的3万警员，如今应该称它们为暴力从业人员了。<br>\n<br>\n这些香港警察在香港的街头被市民冷眼看待，在闯入黄大仙居民区行动时<br>\n居民用此起彼伏“黑警、黑警”的呼声请它们离开，人们录到很多这样的视频<br>\n。在街上香港人看到警车就喊：黑警！黑社会！而在网上，它们却仿佛得<br>\n到十四亿人民的支持。一个画皮的政府就这样把一个社会扭曲到无法直言<br>\n的地步。挑动一个国家批斗一个城市，操纵一个警察部队殴打市民，发动<br>\n市民中的一部分对抗另一部分，文化大革命的2.0版本。<br>\n<br>\n在中共宣传中，西方媒体的报道偏颇，这让中共人愤怒，中共说不仅中国记<br>\n者被打了，中国人去到香港也被打，说普通话的人很危险。可是，言论自<br>\n由让西方记者甚至可以放心的胡扯自己对香港问题的理解，这些理解不比<br>\n叉烧蛋烧腊饭更有营养，因为对他们而言这本来就不比在香港街头吃快餐<br>\n更严肃。西方记者确实偏颇报道，连川普也这样说，他自己发推特消息，<br>\n被称为川普的 tweet ，其中白纸黑字的说美国媒体发了太多假消息。而中<br>\n国记者来报道确实有危险，危险来自他们的祖国，说错一句话、录错一个<br>\n镜头都会连累自己的同事和亲友。现实中，如果所有香港人真的仇视中国<br>\n人，鄙视普通话，那么香港机场是怎样每年流过八千万人流的？<br>\n<br>\n大纪元电台始终以普通话播报，很多香港学生都说：小姐姐声音好好听。<br>\n<br>\n老的中国民运分子，新的颜色革命分子，他们好像认为这是香港最后的抗争机<br>\n会。应该注意，鼓动革命的人都是偏激的，这是职业特点。<br>\n<br>\n民运分子中的老家伙经验丰富，他们的这些经验来自一生的艰辛思考，<br>\n8月22日李一平在 youtube 讲解局面，他说中共下面有三招对付香港的公<br>\n民抗命：降温、防扩散、挑拨警民斗争。 <br>\n<br>\n中共尚有浓浓的危机意识，这让它们很难被轻易打倒。<br>\n<br>\n就算是二百万人上街，也还有五百万人没有上街游行。沉默的总是大多数。<br>\n<br>\n中国这一批老民运有个无法回避的弱点，他们太想要中共下台了。有时候他<br>\n们会把这个理想看得比自己的生命或者别人的生命都更重。 从1989 年后，<br>\n他们被打压、迫害，在逃亡中被收买、腐化和丑化，然后又被唾弃。许多<br>\n人无法爬回金字塔内，无法了解中国的实际情况，甚至无法理解印度人半<br>\n个世纪前的非暴力运动的真义。中共完全不怕这些民运人士，藐视他们的<br>\n思想。用民主这一套早被骑劫的词汇对付中共得不到什么成果。人们要的也<br>\n许是更基础的生命、自由、财产，如果民主变成空洞的口号，不要忘记中<br>\n共没有抢得天下的时候也很会宣传民主。<br>\n<br>\n简体汉字的民主，中共早已经将这个词汇污秽，浸泡在猩猩的粪液<br>\n中。 这是人们无法在大陆使用这个词汇的原因。<br>\n<br>\n另一方面，中共此时崩溃中国人能够获益吗？杀一条毒蛇带一群狼进来？<br>\n<br>\n中共是屠夫，可是目前，没有人能取代它统治中国。而且在过去三十年里，<br>\n它越来越克制自己杀人的兽欲。 这并不完全是一件坏事。现在至少上三层<br>\n利益集团指望中共给自己一个好生活，如果揭出事实说明这三层人口都活<br>\n在基层的悲惨命运之上也确实比较难堪。<br>\n<br>\n在中国，自76年文革结束之后，运动和群众杀人的情况就减少了。自80年代<br>\n改革之后，大规模杀人的情况继续减少，除了8964，几次严打的治安系统杀<br>\n人， 99 年法轮功，之后人体器官医学发展需要一些黑色代价。自2001年加<br>\n入 WTO之后，公然并且大规模的杀人几乎没有了。 杀也只是悄悄的杀。<br>\n<br>\n在这一段时间里，如果一个人闭上嘴巴，他和他的家人可以谋生，也有机会<br>\n富裕。如果一个人愿意背井离乡，他有可能逃离去寻找言论自由的地方。<br>\n当然人们还不清楚近年，2019年，新疆教育营内外成百万的人与家庭中究竟发<br>\n生着什么。<br>\n<br>\n中共统治中国，谎言和暴力是基因，金字塔是信仰。可是，仍有进化的迹象。<br>\n<br>\n也许这并不是一个荒诞的建议：再等二代人。等到红五代、官五代、军五代<br>\n都在富裕的环境中长大，等他们接受良好教育、得到人性束缚后，中国人就<br>\n可以得到人权。那个时候，证明和证伪和力量可以平等出现在神州大地。这<br>\n样的代价也许比革命更低。<br>\n<br>\n现在，台湾和香港都没有能力接手中国，难道美国愿意接手？中共恐怕很清<br>\n楚美国不想要这个，搞死中共对美国没有益处，美国只需要一个更虚弱更<br>\n好打交道的中国。国家是一种兽类，用良知去琢磨国家可能是一件危害巨<br>\n大的做法。 对任何一只国家都不应该假设良善。国家很难有诚信，暴力和<br>\n谎言可以由任何一只国家藏在任何一种制度中。<br>\n<br>\n只有证伪的力量才能把一切谎言都打败。然后良知才能开始约束暴力。<br>\n<br>\n民运分子解读时局的同时，台湾大学政治系明居正教授也提供另一个角度的<br>\n分析。 <br>\n<br>\n可惜的是，中共治下的民运分子如果期待台湾能够对中国民运斗士<br>\n有所帮助就大错特错了，台湾影响力最大的政党其实早已经是：共产党。<br>\n<br>\n贸易战和香港抗命都是可能逆转中共国运的大挑战。<br>\n<br>\n习近平最好的招数仍然是：拆墙、反腐。然而，他可能已经没有能力用这两<br>\n招了，或者，至少拆墙这种方法对他来说闻所未闻。或者，他已经难于控制<br>\n军警，外汇见底，属下拆台，朋党藏刀，捉襟见肘... 不知道具体情况怎样<br>\n藏在金字塔黑色的顶端。<br>\n<br>\n拆墙的问题，中共其实太把网络防火墙当回事了，这鬼墙不仅深害中国，也<br>\n已经对中共没有真正益处了，为什么要顽固的守在墙上呢？<br>\n<br>\n你们都变身华尔街投资人了，还他妈的计较中国人多知道些真相？<br>\n<br>\n现在连美国恐怕都已经知道这一堵墙对美国的意义了，他们中的阴谋家会帮助中<br>\n共维持这一堵鬼墙。既然还找不到天堂，就让地狱留在中国，多一天算一天。<br>\n<br>\n能不能想想等到美军开启网络战来拆墙的时候，你们会有什么下场呢？<br>\n<br>\n中共的想法和正常人不一样。<br>\n<br>\n如果中国人得到自由说话的权利就会开始张罗着消灭中共，中共就是这么想<br>\n的，可见它们知道自己做了多少坏事。捂得越严，未来的证伪的力量来<br>\n得越强大，真以为中文真的和现在这些中国人一样软弱吗？<br>\n<br>\n拆掉网络防火墙，恢复中文说实话的能力。 历史上没有任何一个国家的共<br>\n产党做到过类似的事情。种种迹象表明现在的中共也不会去做这件事。<br>\n<br>\n中共的心态不是正常人的心态。从相反的角度来看，淡泊的人无法理解官场<br>\n的人，追求学问的人无法理解追求金钱的人。中共不会珍惜历<br>\n史真正的历史机遇，相反会死守地狱战场。<br>\n<br>\n就算是对于第一层利益集团、第二层利益集团...来说，中国也不是地狱。<br>\n<br>\n在兵棋推演中，拆墙很可能成为美军在中美冲突中的最后大招，一招致死。<br>\n<br>\n回到香港，这里的混水到底有多深？这个问题的答案比人们想像的简单：<br>\n水的深度和金字塔的高度一样。","date":"2020-01-11","agreeCount":3,"discussionCount":0}