{"type":"article_comment","id":191539,"parentType":"article","parentId":12159,"uid":25982,"contents":"一群中学生或者大学生可能在两、三周内就完成进化。<br>\n每个月各地有几十场集会和游行让他们参与，<br>\n也有一些市民走到前线只是为了照相留念。<br>\n<br>\n9月20日，台湾宣布与太平洋岛国吉里巴斯断交，也许她不希望再次被断交<br>\n。四天前所罗门群岛刚才与台湾断交，据说得到中共许诺5亿美金。<br>\nKiribati, Solomom。这是蔡英文就任总 统后失去的第7个邦交国。 台湾还<br>\n有15个邦交国，虽然台湾人无须签证就可以前往的国家远比大陆人多，但<br>\n是这些国家都不愿意明确和台湾建交。这样令五小战流骄傲， 这就是中共<br>\n需要大陆人保持的心态。<br>\n<br>\n9月21日，在香港屯门公园人们申请到一次合法游行，但是地铁提前关闭了<br>\n两个车站。游行开始后仅三分钟警察就举起了黄旗警告，虽然这是一次和理<br>\n非游行。当天，当人们聚集在大商场集会唱歌结束后，警察布局在商场外抓<br>\n捕离开的市民，这种行为不仅阴险而且无耻。 <br>\n这就是警察国度的正常周末活动，香港现在是一个猩猩乐园。<br>\n<br>\n五小战的网络大军仿佛有百万之众，以脏话为炮火空袭了每一个直播视频，<br>\n持续的火力覆盖。它们时常得到新生力量的支援，香港词汇：左胶。就是以<br>\n貌似理智的论点为金字塔的稳定提供顽强的辩护，如果维护言论自由的力<br>\n量不被消灭，左胶，当然也可以享受言论自由。然而在现实中，左胶通常<br>\n扼杀言论自由，现在积极的加入了五小战流。<br>\n<br>\n理想中，正义总是胜利。暴政的丰收则是现实。痛打市民的警队在午夜0001<br>\n后开始收队，超过2400之后的这几分钟使得OT警队可以多申请一班超时津贴，<br>\n街道恢复了平静。<br>\n<br>\n这一天，防暴警察再次大胜，武运隆昌斩获颇丰， 包括抓到的一名10岁男<br>\n性暴徒，一名13岁女性暴徒。用辣椒水喷倒一位72岁老暴徒，当地人称为<br>\n陈伯，陈基裘，他组织一小队守护孩子的老人四处替年青人挡警棍。有市<br>\n民从楼上拍摄防暴警察将身穿黄色工作马甲的守护孩子队员拖入小巷踢打，<br>\n警方发言人员证实似乎有警员踢到黄色物体。<br>\n<br>\n此类事件傻子难有机会确认，也再无法一一记录。<br>\n<br>\n金字塔上是个官就说不出人话，不是自甘堕落，而是上个台阶就被宝塔的力<br>\n量束缚，连个小小的警员都是这样，香港警方的说法早就无法取信于市民。<br>\n<br>\n第二天的计划包括阻塞机场交通，9月22日是星期日。大部分计划是公开在<br>\n网络上讨论的，警方可以提前布防，这样两方的对抗常常就是桌面上的兵棋<br>\n推演，警方隐藏在暗处，示威者暴露在明处。 警方严密防守机场，但是人<br>\n们转移去了计划中的另外一个：汇聚商场。 沙田商场里每一层都是人群，<br>\n唱歌搞文宣，当一面中共红旗落在洁白地面时，年青人争上去踩，有人拖住<br>\n红旗跑动，很快变成了抢球似的游戏，接着连成人链， 又转换成为火车钻<br>\n洞的游戏。警方加速赶来 ，但是直到1700后才到达沙田地铁站开始包围商<br>\n场周围的街区，当时人们已经离开。青衣和屯门也聚集了许多人。太子站<br>\n出口旁有纪念 831 恐怖警察暴袭殴打市民的花墙，总有市民在这里，旺角<br>\n警署也就在B1出口旁， 晚上，记者们赶回太子站时， 失去控制的警察用辣<br>\n椒喷剂对付了一群记者和他们的镜头。 还有一群便衣卧底警察冲出来抓人<br>\n，确实抓到了，卧底战术常常能把示威者坑害。<br>\n<br>\n今天，如果离开这三个地点：沙田、屯门、青衣，香港的大多数地方都是平<br>\n静的。和平与安全是否一定比自由更重要？这个问题也许轮不到傻子我来回<br>\n答。傻子有时候希望像真正的学者一样中立，但是如果说我没有立场就一定<br>\n是骗人了，谁能没有立场？<br>\n<br>\n在过去三个多月，香港人几乎是被林郑和三万名警察一次次赶到街上，甚至<br>\n抗议者都自嘲的说：林郑让我们团结。人们也许还没有意识到一个局面已<br>\n经形成，香港正在升级自己的历史地位，做为联结东方和西方的港口，在<br>\n中国人无法反抗的时候如果香港的反抗能够成功 ，除去文化和政治将被刷<br>\n新的结果，香港可能得到两个巨大的市场：大陆和西方。这个经济回报是<br>\n无法从内部对抗的，因香港可能成为东西方之间真正的平衡点，当大陆和<br>\n台湾、共产党和国民党都不愿意成为面对东西方文化冲突的大浪对冲时的<br>\n岩石的时候，香港人已经快要抢到机会。<br>\n<br>\n但是如果无法坚持到十一国庆之后，什么结果都不会有。<br>\n<br>\n9月23日，香港学生抵制美心集团办理的餐厅，学生反感美心集团撑警的态<br>\n度。学生举起纸板上面写着：有美心无良心。许多市民早已经拒绝美心的蛋<br>\n糕、月饼。<br>\n<br>\n美国逐渐深入分析华为公司的技术链，确认了对华为更有力的打击方案。同<br>\n时将其它中国技术公司加入黑名单，包括大疆无人机，海康监控设备，网络<br>\n公司阿里巴巴、腾讯、百度等。然而，川普显然还无法确认自己的工作重点<br>\n，他去美国墨西哥边境察看围墙的建设进度，确认这是非法移民很难爬过来<br>\n的一种高墙，很可能挡住墨西哥人。但是对于中国问题，如果川普无法连任，民<br>\n主党和共和党一起支持反中政策对他而言也没有什么意义。中共在意70周年<br>\n十一国庆，川普好像不大会在十一之前给香港或者美中经贸问题添乱。<br>\n如果香港人无力坚持，川普也需要改变他的计划。<br>\n<br>\n台湾媒体解读中国统治层有鹰派、鸽派之分，然而美国国会却没有必要针对<br>\n中国不同派系制作不同法案，中美对抗是立体的，从文化、政治、经济、科<br>\n技、人才到军事，一层层全面对抗。美国国会尚不至于深入到对抗中国派系<br>\n的细节，也许这样的工作留给CIA更好。上任总统奥巴马看似并没有对中国<br>\n造成什么压力，但是他本身可以归入文化或者人才战的层次。美国让一位<br>\n非洲人的后裔做了两届总统，这件事本身就是向全世界宣告，任何人，任<br>\n何肤色和种族的人才都可以来做美国总统。中共绝对无法做到同样的程度<br>\n，在文化战和人才战的战场，中共输在起点。<br>\n<br>\n宏观经济上，和操纵人民币汇率相比，提升关税是更方便的招数 。人民币<br>\n汇率不应该让美国海关来定价，不需要高深的经济学中共就应该明白这个道<br>\n理。美国可以一道指令将关税提升一倍，中国却不敢以同样速度改变人民币<br>\n汇率。<br>\n<br>\n人们预计中国GDP增长率会进一步下降，未来几年多数预期在 5% 左右，但是考<br>\n虑通涨、 货币利率、汇率之后，这个数字已经没有太多造假的必要，中共<br>\n得到一定的空间来选择性的诚实。<br>\n<br>\n当人们期待着中国进入革命的时候，傻子只希望一件事情不要被忘记： 言<br>\n论自由。让人说实话。或者说松绑中文，停止文化阉割。 从哲学家那里得<br>\n到更准确的说法：如果证伪的力量无法回归中国，不论革命、民主、自由还<br>\n是任何一组好名字都可能被劫持，也许都会变成又一次兽欲的证明。<br>\n<br>\n毕竟，无论使用多么高明的理论来解读社会，相信正常人无法回避的是更基<br>\n础的概念：生命、自由、财富。在洛克用这些概念作为社会契约的基础的时<br>\n候，那是三百年前，大清康熙年中，初期有禁海令，香港渔村荒废，原来捕<br>\n鱼、晒盐为生的村民被迫迁居内陆，死了很多。后来禁海令松了，再回到海<br>\n边，修船、捕鱼、晒盐、捞珍珠，防守村落抵抗海盗，几十年、过百年才渐<br>\n渐恢复人气，直到鸦片战争前后英国人看中这里的港口。1970年后香港电影<br>\n业兴盛，有一句台词说：有人的地方就有江湖。 一张张口中说出或咸或淡<br>\n的说话，不论话语中是什么内容，请不要忘记， 遇到不给你机会说话的社<br>\n会，你一句话也说不出来，还讲什么高明理论？！<br>\n<br>\n在9月24日传来消息，香港警民冲突中几乎开枪的一位香港警员，人称光头<br>\n佬，合家到大陆内地置业安居，当地人民热情的迎送，他也好像忘记了自<br>\n己原本应该被香港人称赞才正常，据说他已经受邀去北京观赏中共十一国<br>\n庆阅兵，据说他是英雄。<br>\n<br>\n倪匡曾经说过一句话：共产党的话你也信？<br>\n<br>\n民阵发出一份集会申请，一份游行申请。9月28日集会1900-2100，主题是反抗威权，<br>\n迎接黎明。10月1日游行1400，主题是没有国庆，只有国殇。许多网络群组开始<br>\n重新制定配合计划，lihkg, telegram.org 通信群组逐渐将不同的计划汇聚<br>\n在网络不同位置，或明或暗，和理非和勇武的不同声音开始讨论。如果香港<br>\n警察和为它们提供大量技术情报、装备、人工智能和特工的中共公安、国<br>\n安有力对抗，就来吧。<br>\n<br>\n如果历史如我们所知的一样，香港的抗命者们已经胜利的鼓舞了许多人。<br>\n雨伞运动中的成名人物前去海外寻求支援，每当他们的面容出现在当地媒体<br>\n上，香港抗议者的声音也相应传去。而抗议者也就开始接受他们为可爱的外<br>\n交吉祥符。<br>\n<br>\n整个世界不得不尊重香港，而香港将因此得到更好的经济发展空间。 香港<br>\n人从来没有忘记64，他们同样不会忘记这一次的义士，不仅有甘愿留到最<br>\n后等候警棍的勇武派，有汇聚巨大数量的和平示威的和理非，也有在躲在<br>\n空调房贡献脑细胞的冷气军师，还有已经被捕的约1500人，失去生命无法<br>\n确认原因的数十人 ，无数的叉鸡饭柠檬茶，无人知道的泪水和义愤。<br>\n<br>\n尚不知道天安门广场堂堂正正的威武之师能否把香港所有的鸡蛋踩碎。<br>\n<br>\n9月24日林郑的民意调查得分24.9，竟然在谷底站稳了，无论多差的领导都<br>\n还有支持者，至少对香港这样一个7百万人口的城市来说，是这样的。<br>\n<br>\n同时出现文汇报刊出文章批评612人道资金滥用，有20万被民阵用于音响设<br>\n备，引得许多人相信以后再不应该捐款。<br>\n<br>\n文汇报是党性极强的报纸，很难说出一句人话。当年89-64时难得说了四个<br>\n字：痛心疾首。就有随后中共香港大头目许家屯出逃美国的世纪大案，<br>\n时任文汇报董事的金尧如也逃去了美国。<br>\n<br>\n这一次局面恶化，中共输在一件事上：<br>\n它们没有发现自己进化了，进化到习惯美金的程度。<br>\n<br>\n24日香港时间的晚上，川普在第74届联合国大会演讲。根据他的演讲内容，<br>\n这个世界需要选择理解美国的价值观，或者加入中国、伊朗、北朝鲜、古<br>\n巴、委内瑞拉这些国家。中国和香港的问题放在一起讲，很显然，中美贸易<br>\n谈判的条件会更艰难。他的表达方式已经足够刺耳了。<br>\n<br>\n香港得到了超过三十秒的时间，这听起来很短暂：“...尊重中英协议...中<br>\n国处理香港问题的方法决定她在未来世界的角色...我们期待习总统是一位<br>\n伟大的领导人。美国不寻求国家冲突...但是我不能不保护美国利益。” <br>\n<br>\n人权的主题也讲了很多。<br>\n<br>\nhttps://www.youtube.com/watch?v=UrDqWODR2NY<br>\n<br>\n<br>\n在川普看来，香港仍然是中国人的问题，<br>\n如果中国人民解放军出兵镇压香港抗议，他很可能不会让美军介入。<br>\n但是对抗局面显然会加速升级，从道德战场、国际政治战场，直到军事对峙<br>\n现在已经是火车对撞双方难以回避的局面。<br>\n美军也已经提升，川普上台后投入了2.5万亿美元军费。<br>\n<br>\n对中共无限信任的人会说：镇压又怎样，89年镇压之后中国一样崛起。<br>\n那么就参考中国在89年之后的经济数据来判断(如果)中共镇压香港之后的经济落差吧。<br>\n刚好三十年，可谓三十年河东，三十年河西。<br>\n<br>\n这一次，许多中国人还是鄙视香港人：卖了国还算什么人。烧国旗就是叛国<br>\n罪，挥舞美国旗就是卖国罪...&nbsp; 其实，卖国的是中共。能把你们都卖了的<br>\n，目前只有中共。 然而，中共从小洗脑他们，血旗和国旗早被混为一谈，<br>\n错不在人。<br>\n<br>\n当天又发生一件令人更吃惊的事情，<br>\n偑洛西在美国国会正式启动弹劾川普的程序，<br>\n民主党要求调查他借用乌克兰打压民主党的总统候选人拜登的事情。<br>\n<br>\n如果人类世界将变形为一座巨大的金字塔，那么塔顶的任何混乱都是好的。<br>\n<br>\n川普陷入防守，他称民主党在猎巫，搔扰总统。拜登自己也陷于有关中国<br>\n和乌克兰的丑闻，涉及经济利益输送。对川普来说，这一次来自民主党的攻<br>\n击相当强悍，可是两位候选人都不好过。<br>\n<br>\n在川普的带领下，美国已经调整了方向，更注重国内经济和就业率，放弃全<br>\n球化中承担的过多义务，不为全球气候危机买单，不为维持自由贸易买单，不为别人的<br>\n理想买单。川普清楚的说明各国追求自由和民<br>\n主的人应该去面对自己的政权寻求答案，显然美国也不会为普世价值再轻易<br>\n买单。中美抗衡的局面还看不到结局，中国既有可能走入冷战中苏联的角色<br>\n，也有可能走入清朝末年中央帝国的角色。对抗是多维度的，傻子我当然不<br>\n知道前景。<br>\n<br>\n香港抗议者早已经准备在十一挑战中共的尊严，他们中的多数仍然没有打算<br>\n追求香港独立，一国两制如果不是假的他们显然可以接受。川普对香港的支<br>\n持显然还是将一国两制做为国际法律基础。<br>\n<br>\n市民中沉默的大多数也许有一部分已经厌恶这种长久没有结果的抗议，<br>\n他们也许感觉停止抗议并不会让自己被暴政吞噬，也许很多人都有机会逃离<br>\n香港。然而，总有一部分无处可逃的。<br>\n<br>\n最差的未来也不是面对一群为所欲为的警察，被打，被踏在地面像一只只蟑螂，<br>\n被拉去1500人拘留。而是失去言论自由后，被洗脑，争相去求主子殴打自己<br>\n做为救赎。反共远不是香港人自己能做到的，时间也不站在香港人一边。<br>\n<br>\n勇武们充满战斗精神，却几乎没有武力值，他们主要是设置路障，撑起雨伞<br>\n阵，常常是一群陌生人偶然混合在一个阵地，尽量顶在前线，当防暴警察冲<br>\n锋时为其它人争取时间。在防暴眼中他们太弱了，扯倒在地上，用警棍劈<br>\n打。不断的有人被捕，又不断的有新的勇武出现，总是全身黑衣 ，自称<br>\n为 Black Bloc，在催泪弹烟雾中必须有防毒面具才可能坚持在前线，大多<br>\n数勇武喜欢在猪嘴面具上加两个显明的紫红色过滤罐。<br>\n<br>\n而警方则把催泪弹射到人群上方炸开，或者直接射向人体。<br>\n<br>\n镇压者和抗议者巨大的武力差距让人敬佩香港人的勇气，然而如果无法<br>\n成为中国的以色列，拥有市民自己选择的议员和特首，迫使他们真正为市民<br>\n工作，如果做不到，港人前途未卜，中共的历史就是清算史。如果失败，下<br>\n一位特首也不会关心市民，相反会欺民媚主。警察也只受中共指令，打市<br>\n民如打蟑螂。最恐怖的是，将言论自由剥夺后，哪里还有抗议的思想？都<br>\n会被洗脑成为五小战流。那个时候，挨打的市民只会感恩主子对奴仆的救<br>\n赎。<br>\n<br>\n同时，香港并不是普通的城市，市民有逃跑的能力，也因此能<br>\n够把抗议演化成为中共的恶梦：国际政治游击战，全球化的。<br>\n战争的目的却仍然卑微：保留良心，保留除去护具、站立说话的资格。<br>\n<br>\n政府和警察的优势地位下，抗争的力量仍然在寻找机会对抗。重点从反送中<br>\n转向反极权。美资在撤离中国，台湾资金也在撤离。看似风云翻卷时，中<br>\n共鬼墙毫无动摇，真相无法去到金字塔脚下。若抗争失败，鸡蛋成片的碎在<br>\n街头，大量港人外逃，如同星火四散，却难有一粒火星飞入墙内。<br>\n<br>\n如果攻击鬼墙的程序启动，也许只要一秒钟高墙就可能崩塌。<br>\n但是这一秒钟可能还在很久很久以后。<br>\n<br>\n几年前，曾经有开源软件的作者开发了一款可以翻墙的软件。<br>\n结局就很可悲，他受到的打击不仅来自政权。<br>\n一些身处安全环境的程序员前来分享光环，（git clone, github fork），<br>\n复制代码后增加的功能，却，不和原作者分享，变成了自家的祖传秘方。<br>\n另一些人以加密技术的名义将自由开源的软件变为私有软件，<br>\n实际上，开源的加密技术更值得信任。<br>\n大量的小白以技术服务的名义让他义务回答数千个问题，<br>\n还有人以商业化的名义成为了软件的「官方」尝试开始收费，<br>\n最后警察迫使他把软件从国外的机器上删除。<br>\n据说作者还活着。 <br>\n<br>\n研究开发类似的软件是一件危险的工作，孤独、难有名利，<br>\n不仅会触怒政府和暴力机构，而且是和中国人为敌，和商业为敌。<br>\n<br>\n9月27日，lihkg 有用户极力禁止使用单词：ChiNAZI. 又有人撰写香港独立<br>\n宣言，抄袭美国独立宣言。这几乎是公然打脸川普在联合国的讲演，川普希<br>\n望香港人得到自由、法制和民主，可是这一份宣言直接哄骗香港人去同中共<br>\n开战，战争中除了鲜血、杀戮、军令，有可能有自由法制民主吗？发出宣言<br>\n的同时有可能给前线勇武一支枪或者一件防弹背心吗？ 好在 lihkg 随后阻<br>\n止关于香港独立的任何建议。 随后又一份光复香港宣言出 台，文字冗长，<br>\n毫无创意，唯一的好处是保留了五大诉求。 这一切令人怀疑连登网站已经<br>\n沦陷。lihkg 是个太容易被中共劫持的网站， 如果用户不懂得连接川普的<br>\n主战场 twitter 做为退路， 连登变鬼是件无法回避的事情，随时可能发生。<br>\n<br>\n前线没有指挥，勇武没有武器，<br>\n冷气军师在后方操作前线，送头快递公司就这样开始拓展业务。<br>\n为了维持国际战线，香港人需要在街头挨打。如果不能在每一街区组织守护<br>\n孩子这样的队伍，会被打得更狠。<br>\n<br>\n连侬墙也开始失去创意，手写的小纸条被大片打印纸上的廉价口号取代。<br>\n<br>\n如果香港人是为了逃离恐惧而战斗，人们有义务提供帮助。 如果是为了权<br>\n力，就请自己去面对警棍吧。以城市的名义宣言，以人民的名义说话，带<br>\n出浓浓的共产党的味道。忘记了1500次逮捕有1500次恐惧经历，每一次都有<br>\n一个人走入生命隧道的暗处。<br>\n<br>\n9月29日的游行没有申请，计划是和理非，但是警察在游行开始前两个小时<br>\n就进行抓捕，防暴队可以打散超过一百倍的人群，催泪弹、水炮车、塑胶<br>\n子弹、盾牌、警棍，造成大量的伤残。示威人群 在前线没有指挥，当特警<br>\n冲过来时，人群就像是混乱的羊群。冲突持续 到夜晚，当天世界上有数十<br>\n个城市都在举行声援抗议者的活动，而香港却成 为暴行展示场。<br>\n警方控制街道和公共交通，清除大规模人群汇集的可能性。当警方进一步控<br>\n制网络后，香港将会平静。<br>\n<br>\n当天警察发射800枚种类弹药，抓倒146人，25人送医院，至少两人情况危重。<br>\n<br>\n此时，在街头被当做甲由殴打的香港人也许有机会明白一个简单的道理，不<br>\n让人拥有武器的政府都是流氓政府，妄谈民主法制和自由就像是砖头打飞<br>\n机，平民自卫权才是做人的基础。没有持枪权，政府一翻脸，市民就傻眼。<br>\n<br>\n英国政府禁枪，其实是一种极度可疑的行为，尽管英国皇室的声誉可以为政<br>\n府行为做约束，英国议会的理性也可以为平民的人权做保障，同时英国警察<br>\n也保证在日常勤务中不会偑枪，而且英国的民主制度有长期的历史证明自己<br>\n可以保护公民的权益，但是这个决定仍然非常可疑，英国的没落也是不争的事实。<br>\n<br>\n自从反送中开始，没有迹象显示出香港政府还有和示威者对话的功能，<br>\n港府与北京的沟通则是军事机密一般无从了解。<br>\n<br>\n在美国国会，不仅香港人权法案在审议中，而且中国新疆、西藏的人权法<br>\n案，还有和台湾相关的法案，都在议程中。<br>\n<br>\n9月30日，警察继续上门搜捕，为十一扫除隐患。而抗议者在承受重击后积<br>\n攒力量要把十一办成国殇追悼会，他们并没有找到对抗警察武力的方法，人<br>\n数无法变为战斗力，武器和指挥官都一下找不到。但是，进化仍然在发生，<br>\n集中港岛的作法可能变为六区开花，迫使警察分兵在六个行政区同时作战，<br>\n黄大仙、屯门、沙田、荃湾、湾仔、深水埗。<br>\n大规模抗议人群已经没有机会出来，大浪变为大雨，尝试分散作战，将警察<br>\n部队带入雨中。进化方<br>\n向如果错了，进化速度再快也没有用。如洛杉<br>\n矶时报所说，香港正在变为一个城市游击战场。可是抗议者得不到任何战场<br>\n支援，虽然香港抗议已经得到大量国际舆论支援，然而看起来还需要更多的<br>\n记者投入战场。<br>\n<br>\n对警察而言，香港变成一个追打抗议者的战场。从未见到林郑给警察部队下<br>\n达指令， 她其实没有指挥权。香港警察很清楚自己就是大陆公安、中国武<br>\n警，对它们而言，这也是一场输不起的战争。港警派遣大批卧底便衣秘密<br>\n发动恐怖袭击，分化抗议者并且栽赃，它们通常是带枪的，于是抗议者全<br>\n部将上衣系在裤带里，全体摄衫，即清楚表示自己腰带上没有挂枪，也迫使<br>\n卧底无法快速拔枪。而一份份人道罪行名单也在加长，香港人决心把警察们送<br>\n去国际人道法庭，如果无法拆散警队的话。<br>\n<br>\n抗议者的五大诉求以普选为基础，如果得到民选执政官，警察也就无法被包庇。<br>\n然而真普选的要求已经无法通过和平请愿达成，北京不在十一前答应，十一<br>\n后答应的机会就更少。一时间，抗议者找不到升级的方法。这是香港斗争与<br>\n颜色革命的不同之处，颜色革命只要打破一个政权，香港人却要面对两个。<br>\n<br>\n在没有武器的情况下，推广送头公司的业务实在不如推广庆典公司的业务，<br>\n丧事做喜事办，喜事做丧事办，红白喜事是传统中国文化。一定要推着人们罢<br>\n工罢课同警察搏斗，这一定是被民运老鬼下毒了，用中共的斗争方法打中<br>\n共，新生一代还缺少经验。和理非如果不办好庆典公司的业务，勇武们的送头公司<br>\n就要把一份份的惊喜快递给黑警了。年青人控制不住自己的愤怒，和理非应<br>\n该多做些工作，可是现实并不讲这么多道理。法庭是另一个战场，英国一直无力帮<br>\n助香港，但是法庭上用的还是英国的通用法系，这里是英国人能够给予最大<br>\n支援的位置。集资请律师远远不够，能不能把警察部队施暴的法律基础打掉？<br>\n这些问题人们都不知道。<br>\n<br>\n十一国庆前一天，香港渐渐显出大战的氛围。","date":"2020-01-11","agreeCount":0,"discussionCount":0}