{"type":"article_comment","id":191559,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n11月19日，0200，凌晨二点左右，尚有市民妄图增援理大。<br>\n然而，油麻地弥敦道发生人踩人恐慌剧，人体叠垒几层，<br>\n下两层人体被压住完全无法挣扎，大量受伤。<br>\n当时疑似警方使用闪光爆震弹，有强烈闪光和连续的巨响。<br>\n另有警察驾驶多部小客车冲向人群引发恐慌奔跑。<br>\n仅此一处，有说警方抓到60人，也有说抓到200人。<br>\n<br>\n（现场附近的美国老兵事后发出视频，<br>\n&nbsp; 并且向人们解释如何对付警方的这些技术：<br>\n&nbsp; 人群压缩、挤压导致踩踏，然后得到大量拘捕。<br>\n&nbsp; 他用自己在伊拉克、阿富汗的经验和亲身从香港得到的<br>\n&nbsp; 视频解释如何观察街道现场被丢弃的鞋子判读事件。<br>\n&nbsp; 他教导抗争者避免在出现密集人群时使用汽油弹，<br>\n&nbsp; 停止架设路障，减少人群密度，<br>\n&nbsp; 给人们分发哨子以便市民自己可以前后吹哨预警，等等。<br>\n&nbsp; 抗争者也开始检讨，并且在网络上传递新的军规：<br>\n&nbsp; 没有猪嘴的离开前线200米，人链传送物资不得奔跑，<br>\n&nbsp; 情侣出来的去后方天桥上放哨，等等。）<br>\n<br>\n港警夜战又胜。<br>\n<br>\n寒冷的一夜之后，黎明，0745，据官方知情人说，有300人走出理大，<br>\n其中200人不足18岁，拍照、抄写身份消息后暂时放走，其余的拘捕。<br>\n大约40人体温过低，10人送医院。这两日战斗激烈，<br>\n但是送医人数反而很少。过了几个小时，<br>\n林郑宣布理大已经抓到400人。<br>\n<br>\n传言校内有抗争者尝试从地下水道逃离，未知下落，<br>\n今后越来越多的抗争者将如老鼠般在地下生存和战斗。<br>\n<br>\n中午，中环站再封几个出口，<br>\n金融街的打工仔女们还想在午餐时间跑出来吃催泪弹。<br>\n下午警察又回理大布陷阱， 红磡站和红隧都保持关停。<br>\n新任警察头目说：过去几个月证明了香港警察是最优秀的。<br>\n这个论点是抄袭五毛、小粉红、战狼们的专利。<br>\n<br>\n信仰非暴力哲学的人开始反感不断增加的暴力事件。<br>\n如果回顾一下非暴力的著名创始人：印度，甘地。<br>\n在他的非暴力运动中，几百万印度人死于非命，<br>\n可能比香港人口都多。<br>\n<br>\n从战场的角度来讲， 令天算是相当安静。<br>\n<br>\n不断有人走出来被捕。<br>\n<br>\n下午据传说，警方的数据显示理大一战已经拉到 1100 人。<br>\n<br>\n官方规定香港的法官自14年起就必须爱国，但是香港法制尚还存在，<br>\n有记录的被捕在送法庭之前只能关押48小时，<br>\n没有罪证的必须释放，而且警方也无法公开镇压抱有同情心态的市民。<br>\n可是，有不少人被捕时似乎失去思维能力，<br>\n当围观市民打开手机录影并且大声问：<br>\n你叫咩名？（你叫什么名字？）的时候，<br>\n年青的被捕者竟然大声喊起了口号：光复香港!...<br>\n<br>\n同时，就算是在香港，坚定支持警察的决不是少数。<br>\n而且网上，中共五毛的战力就更强大了，<br>\n这些影像旁的大量留言充满蔑视，包括中英文的留言。<br>\n<br>\n人们反思理大一战，be water <br>\n不是禁止阵地战，但是战斗中，最好，要保有退路。<br>\n<br>\n1750，已经在理大停留两晚的立法会议员，许智峰，他相信自己已经得到暴徒<br>\n身份，同警方沟通后，陪同一批抗争者出来。然而警方不守承诺，<br>\n将抗争者带上警车，许智峰无奈。<br>\n<br>\n稍晚他告诉人们，校内至少还有几十人。<br>\n<br>\n美国总统最近一直没有为香港发声，<br>\n但是国防部长和国务卿都为抗争者说了话。<br>\n总统弹劾案在升级，川普的日程表上应该排不下香港事态，<br>\n中美贸易的第一阶段协议也可能出问题，川普更不会轻易提起香港。<br>\n<br>\n可是。<br>\n<br>\n一夜过去，11月20日，香港时间清晨0615，<br>\n美国参议院一致通过香港人权与民主法案。<br>\n一个月前10月15日的时候，众议院也是一致通过这一法案。<br>\n在美国达成如此强烈的表决，香港警察真是把美国国会两院都打爆了。<br>\n<br>\n美国的政治有一个基本特点就是混乱，然而议员们清楚他们在做什么。<br>\n<br>\n香港本身是一个重要的金融港口，香港形势对国际政治有影响。<br>\n有八万美国人在香港生活和工作，美国完全需要对香港有一个清楚的政策。<br>\n当中共或明或暗的改变香港统治方法时，<br>\n这一法案是保护美国人和美国资金安全所需要的。而香港抗争者，<br>\n则视之为第三方对香港人权与民主状态的监督，<br>\n因此超过非常的欢迎这一法案。正如共和党参议员马克-卢比奥所说：<br>\n香港人民见证即将来临的，<br>\n（是北京）对香港自治权和自由的坚定的侵蚀。<br>\n<br>\n从对美国国会的游说力量来说，香港外汇储备四千亿美金，北京三万亿，<br>\n形成全世界最大的游说力。然而得到这一结果，标志着中美关系的转折。<br>\n一百位参议员、四百位众议员，两院都一致通过这一法案，<br>\n带出一种有些愤怒的对抗情绪。<br>\n<br>\n川普也无力改变这一局面。这是他建筑贸易壁垒的做法带来的一个结果。<br>\n<br>\n在美国，这一法案可以影响另外一个法案：香港政策法。<br>\n也可能并入更大的防卫法案。美国国务院从此每年都要审议香港局势，<br>\n以便决定美国与香港的贸易、科技、金融关系。在香港政府一方，<br>\n就是可能每年都要为保住美国关系而做一次努力了。对香港抗争者来说，<br>\n就是美国可能每年都审议一次香港政府和警察的高官们是不是需要应用人权法制裁，<br>\n禁止入境美国，冻结他们在美国的资产，甚至送入国际人权法庭，<br>\n连登仔们急切的期待着这样的制裁。虽然启动制裁的条件是侵犯美国利益。<br>\n<br>\n参议院民主党领导人就说的更直接了：<br>\n我们给习近平送去一个消息：你对自由的压制...不会长久。<br>\n你无法成为一个伟大的领袖，你不会成为一个伟大的国家，当你反对自由，<br>\n当你对香港人如此残暴... Chuck Schumer 在法案通过后如是说道。<br>\n<br>\n太平洋的局势会不可逆转的改变。目前从政治上来说，<br>\n南中国海的大国并不是中国，而是美国。<br>\n<br>\n毫不令人吃惊，美军海军舰只在近几个月不断向太平洋东部游动，<br>\n不是为了战争，主要是为了平衡部署。<br>\n<br>\n昨夜连登论坛强风，决定今晨强推黎明行动，就是今天一早开花堵路。<br>\n<br>\n然而，没有。<br>\n<br>\n今早天气冷冷清清，少数些人早早出来，设好路障就悄悄溜走。<br>\n<br>\n连登被港共操纵已经是一个事实，<br>\n抗争者真实的讨论区已经转入 Telegram 的大大小小的群组中。<br>\n不久的将来连登有可能变成一个中共的间谍训练工具。<br>\n以之前警员中箭事件来说，没人知道连登上的大量喝彩又有多少是<br>\n来自警察卧底自己人、有多少是没心没肺的连登仔？<br>\n连喝彩语气都模仿警察公关部门说谎的语法。<br>\n<br>\n过去两周抗争者损失惨重，需要时间回血。24日将有区议会选举，<br>\n也需要一个平静的时间。而港警则相反，<br>\n需要在中大、理大两大胜利之后再接再厉打碎抗争意志。<br>\n<br>\n因为最近香港局势激烈变化，两院在法案中临时加入辣椒份量不同，<br>\n结果法案需要再送回众议院重审一次。参院同时通过另一项法案，<br>\n禁止美国向香港出售人群控制武器。<br>\n<br>\n上午，香港中环依旧增强警备，<br>\n有一小撮抗争者据说在中环悄悄的寻找电讯管路。<br>\n如果切断连接几座金融中心的光纤，<br>\n不管金融交易的电脑服务器藏在哪里，<br>\n金融数据传输都可能被一把袖珍电锯切断。<br>\n<br>\n大纪元记者尝试去播出理大校园实况，停战之后仍然有学生滞留在校。<br>\n警察守在外面不进来，学生也不出去。<br>\n记者询问他们知不知道美国通过了香港人权法？<br>\n精疲力竭的学生就冷淡的把美国国旗贴在门上，<br>\n一个学生说：出兵。 另有学生说：想回家。<br>\n<br>\n理大地理位置的特点现在成为示威者的大麻烦，周围都是公路和地铁交通枢<br>\n纽。市民难以接近支援。 多层的高架公路在校园北面，高速公路立体交叉<br>\n，行人无法通过，车辆也无法从这些方向进入校园。西面是军营、东面是大型地铁站，红磡站。<br>\n南面是博物馆、教堂、体育馆。市民想要支援就需要穿过校园周围一公里的封锁区。<br>\n这是现代城市的建筑特点，理大完全被公路包围着，却没有几个地面出入口。<br>\n理大被警方隔离封锁后，断水断电切断食物衣物供应。港府开始导演围城第二集，<br>\n政府和警方这样公然折磨校内示威者，上演惨剧，<br>\n全世界都知道这就是人道危机。政府却自以为得计。<br>\n<br>\n在香港的报刊媒体中，中资渗透严重。因此傻子我只是看着连续而且不做编<br>\n辑的视像资料。官字两张嘴，一张嘴也不给人留怎么行呢？<br>\n中文的中字，难道真是一刀斩过一张口吗？<br>\n<br>\n最近有算命先生为林郑看相，此女为神不附体之相。<br>\n<br>\n当天理大周围不少路段仍然被警方封锁。<br>\n有人见到消防员进入下水道搜索，有人见到蛙人在入海处下水。<br>\n<br>\n警方一直围住理大，但是并没有决定是否公然进入校园。<br>\n而家长也不被允许进去寻找孩子，因为害怕他们进去后就不出来。<br>\n晚上，2000pm，再有20人走出理大，裹着保温锡箔，<br>\n救护员带着他们去了救护车上。<br>\n<br>\n在昨夜和今天，主教夏志诚和牧师多次进入学校，访问被围困的人，<br>\n下午曾带出一名不足18岁的学生。另一间大学的校长，港大校长，<br>\n也曾经进入理大寻找自己学校的学生，没有找到。<br>\n<br>\n到现在为至大约有一千名抗争者走出理大，当中300多人不足18岁。<br>\n面对这样的年龄统计，不知道香港警察部队要如何维持颜面。<br>\n<br>\n而香港政府最急切想要知道的也许是：抗争者是否驯服了？<br>\n<br>\n部分抗争者试图将消息送入大陆，这注定没有可能。 <br>\n消息发出不久，一个大陆人就消失了，无影无踪。<br>\n大陆的空气中充满一种叫做洗脑的病毒， <br>\n没有一个大陆人愿意提及这一种病毒， 但是也没有真相有可能流传。<br>\n大陆证明了自己是最伟大的人种，最伟大的国家， <br>\n拥有最伟大的历史和文化，也创造了最伟大的经济奇迹， <br>\n并且正在实现更伟大的梦境，但是没有证伪的力量有可能在大陆存在。<br>\n他们认为自己可以在任何政治环境下生存，做为受害者，或者迫害者，<br>\n或者两者之间，每一种选择都可以被视为生存者的智慧。<br>\n<br>\n现在，十亿人民将香港人视为叛国者。<br>\n<br>\n11月21日，美国国会，众议院竟然以417票支持1票反对的大比例通过参议院<br>\n版本的香港人权法，并且全票通过禁止向香港警察销售武器的另一法案。<br>\n这是打破历史记录的事情。<br>\n<br>\n对川普而言，目前想要顶住国会的压力是极困难的。在中美关系中，<br>\n美国政客们已经明白，面对中国，总统需要做的事情很简单，<br>\n去切下一大块肉来送上美国人的餐桌。中国对美国犯下七宗罪：<br>\n贸易逆差、技术盗窃、违约欺骗、货币操纵、人权迫害、颠覆美国、<br>\n倾销假货、信仰摧毁、言论审查、人口洗脑、酷刑杀害、恐怖主义......<br>\n甚至超过七宗了，远远超过满清入关时的七大恨，必须纠正甚至报复。<br>\n而川普其实明白，这个任务需要中共配合。<br>\n可能，国会对川普是太不留情了。<br>\n<br>\n在美国的态度清楚表达后，美欧关系将成为影响局势的一个因素。<br>\n德法做为欧盟大国，至今的表现令人想起二战前的欧洲，<br>\n无法面对世界变局，无法选择政治方向，以和平的名义纵容暴政。<br>\n<br>\n理大外的勇武们也终于冷静下来了，<br>\n现在勇武们救不了理大，需要做的是将更多专业人士送入理大。<br>\n勇武们也需要承认在国际战线作战的文宣手足战绩相当好，<br>\n这群手足上街作战就很可能是一群废物，勇武需要和他们配合。<br>\n<br>\n而且在过去的二周内，警方再度犯下严重而且违背人道的罪行，<br>\n罪证需要收集，受害案件需要整理，这些耗时的工作需要完成。<br>\n如果一味进入下一个行动，警方会很开心，它们可以因此得到<br>\n更多机会用下一场暴行去清洗上一场暴行留下的罪证。<br>\n<br>\n当天，香港人在 charge.org 发起的请愿联署达到55万人，<br>\n超过了请求海牙仲裁法庭的开庭要求50万人，而且还在增加。<br>\n香港人以这种方法向国际仲裁法庭控告香港警察所犯的罪行。<br>\n这一份控告明明白白的说明香港警察部队真不是香港人想要的，<br>\n也就是人们已经喊了很久的口号：解散警队，刻不容缓！<br>\n<br>\n当晚有人在理大校外听到防暴警员在用扩音器对着校内喊：<br>\n你哋做人冇原則、冇底線、冇承擔、冇責任感，同埋冇腦啊。<br>\n我哋收工後可以到深圳食海底撈、可以飲冰凍啤酒，<br>\n而你哋就繼續喺度食生命麵包......<br>\n通常基層拾荒者老人家食，我覺得好可憐。<br>\n<br>\n冇脑，就是没有脑子的意思。<br>\n冇，是香港常用字，没有的意思，发音是：谋。<br>\n<br>\n直到11月22日，仍然有地下的救援行动试图帮助理大被困者逃出。<br>\n警方已经在理大校外缴获一千人左右，其中700人正式逮捕。<br>\n警方相信抗争者中的勇武精锐有二千人，这些人散布在街坊中难于搜捕，<br>\n却为反抗者提供最多的活力，因此过去两周的作战图谋诱捕勇武。<br>\n<br>\n理大的建筑特色是红褐色的墙体结构，现在红墙围城静静的持续，<br>\n同时将双方市民的意志推向坚定的方向。支持警方的人是蓝色一方，<br>\n相信叛乱一定会被扼杀。反抗者是黄色一方，就默默等候下一场决战。<br>\n<br>\n墙外阳光明媚，多数能够返工的人都上班去了。失业率有所上升，<br>\n但是多数人仍然抱紧一份工，香港人是打工动物，能做都做，<br>\n做不到全工的也找机会做半工。社会中的抗争者常常是少数，极少数。<br>\n校内残存的抗争者说：我现在能为手足做到的就是不自首。<br>\n食物和水都还有，但是没有足够睡眠。<br>\n<br>\n校园外的街道上，警车停在一旁，有防暴警员落车休息，享受阳光。<br>\n<br>\n过海遂道仍然封闭，红磡站仍然关停。中大边上的大学站也保持关闭。<br>\n在理大东面，较远处直线距离在一公里外的土瓜湾边上，<br>\n人们随时记着把电单车充满电。<br>\n<br>\n警方依旧说：所有从理大出来的示威者都涉嫌暴动罪，十年刑期。<br>\n<br>\n谈判的权力其实在强权手中，然而在中美对抗的大潮中，<br>\n香港政府和警方的作用也只是局部的细节。<br>\n强者有更强的理由和更多的借口，弱者被无情的嘲讽。<br>\n还有对手幽默的手法，比如：当西方记者得到学生的幼稚回答，<br>\n我们为自由战斗。之后记者就完成了工作。之后我就笑了。<br>\n<br>\n历史上可以同中共媲美的苏共在二战大胜后坚定的统治了四十年才解体，<br>\n中共是同样残忍的党，而且目前有更强的求生意识。<br>\n以此为镜，中共在经济发达之后更有可能再坚定的统治几十年。<br>\n数千万党员和第一利益集团的过亿人眼中，这个世界必须和平和稳定，<br>\n并且人类命运共同体的命运只有这样才是最好的。<br>\n<br>\n可以预期中美之间，经贸与科技领域将不断的发生攻防。<br>\n杀机最重的一场很可能是互联网市场与技术，只有当真相传入中国，<br>\n金字塔才有可能坍塌。<br>\n<br>\n而一片曾经发明了文字和造纸术的土地今天却在禁锢自由信息的流动也可谓<br>\n人类史学奇观。<br>\n<br>\n进化的目的也许不是为了延续。<br>\n<br>\n反抗不需要理由。<br>\n<br>\n11月23日，又是一个周未，也是香港区选投票日的前一天，<br>\n不少蓝丝相信可以用区选中给抗争者一个教训。<br>\n<br>\n连登上一度有风向拒绝投票，不少连登仔年龄不够投票。<br>\n区议会是传统的蓝色阵营主宰，以前几乎所有的区选都是绝对的蓝色优势。<br>\n而且连登仔们认为政府和警方将会用各种手段保持优势：盗用身份投票，<br>\n重复投票，故意错票，恐嚇阻止投票，卧底袭击投票站，中途停止区选...<br>\n而且两百万人上街游行不能改变的政治当然有可能用投票箱来骗人。<br>\n一方面投票过程可能充满舞弊操作，<br>\n另一方面六个月之后抗争者可能已经失去这两百万人的支持。<br>\n而且不论区选如何，立法会中也只有6个议席来自区选议员。<br>\n不少人在连登讲不用去投票，或者去投白票，或者去投废票...<br>\n<br>\n直到终于有心智成熟者将连登仔们劝服，我哋要争取每一个机会。<br>\n<br>\n终于有连登傻仔决定明天不训懒觉也要去投票。<br>\n政府则讲要在每一个投票站配备多名防暴警，<br>\n不知为何最近人们将防暴警称为韩国仔，也许是他们的军装颜色为韩国军绿。<br>\n于是连登仔们再表示不会害怕，要坚持投票。更有表态，<br>\n决不在投票日制造动乱。<br>\n也有人表示可以在投票日藏起蓝丝亲友的身份证件，<br>\n让这群废老也投不到票。在连登仔看来年过30已经完全是废老，<br>\n而投票给蓝阵的就完全是港猪了。<br>\n<br>\n经过半年的激烈抗争，有相当多的市民非常同情抗争者，<br>\n他们会为黄色阵营投票。 增加区议会席位是完全有可能的，<br>\n但是，主流并不期待抗争者在区选翻盘。只要看一下目前的席位分布就知道，<br>\n蓝色的建制派拥有绝对优势。蓝阵控制的政、警、金融圈更是铁票仓，<br>\n相对的，多名黄阵竞选人已经被搜捕和殴打。<br>\n<br>\n警方更向抗争者讲：等着看区选结果吧。<br>\n<br>\n警察部队一直战斗一直胜利，港岛战胜，九龙战胜，街战街胜，<br>\n广场战胜，校园战胜，战无不胜，打得香港人大败，<br>\n下一战当然是投票站胜。<br>\n<br>\n警方的暴行也已经被整理成为数千份记录流传在网上，罪证不断积累，<br>\n这是抗争者唯一的胜利。被捕人数、被殴打人数、被自杀的人数，<br>\n抗争只能尝试从死亡中找出击败警察的线索。<br>\n<br>\n这个周未将可能是民情测试的关键，<br>\n有可能黑马杀出，也可能是一场大乌龙。<br>\n<br>\n连登猪仔们终于吹响集合号：<br>\n聴朝，全世界唔好训懒觉，全世界同我6點半起身，<br>\n刷牙洗面落街食早餐，7點半準時去投票！<br>\n<br>\n听起来连猪仔们做好投票准备了，<br>\n他们甚至要求所有人搞定家里所有人的票。但是，突然发现，<br>\n他们没有搞清楚要把票投给谁。统同过千参选者，其中有蓝色有黄色，<br>\n还有很多由蓝变黄，实蓝假黄，更有假蓝真黄，就是说身在蓝营心在黄...<br>\n<br>\n政治诡异，人鬼难辨，比如：泛民，这一种政客听起来如同泛太平洋一样广泛的民主，<br>\n其实这一批人早被连猪们发现曾经狠狠的出卖猪仔，比建制派更狠毒。<br>\n<br>\n建制派支持中共，泛民派出卖香港，候选人里找不到本土连登猪，<br>\n但是为了打败建制派，连登猪仔们可能要含泪投票给泛民。<br>\n<br>\n在连登猪仔们看来，连猪付出的血汗和血泪就要被泛民收获。<br>\n<br>\n而泛民就几乎被气死了：你哋一群猪头，搞唔明？我哋支持五大诉求！<br>\n<br>\n就算选定了候选人，连猪们也发现投票时间不是越早越好，<br>\n突然之间，年青人自己不知道自己应该在投票日当天的什么时候投出宝贵一票。<br>\n<br>\n如果早早投票，建制派就会提前了解到连猪们的投票结果，<br>\n因地制宜，在午餐时间发动蓝色群众力量，推起下午的投票热情在结束前改写战局。<br>\n相反，如果连猪们想要等到最后一刻投票，政府就会哄骗一帮老人家早晨去投票，<br>\n之后警方就可能配合早早宣布紧急事件发生，午餐时就结束投票！<br>\n<br>\n你们还是太年青！官员们笑言。<br>\n<br>\n就算是选举胜利，当选的区议会议员将仅仅负责社区生活垃圾处理等琐碎事务，<br>\n无法左右政局，但是市民仍然认定这是一个态度表达的机会。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}