{"type":"article_comment","id":191506,"parentType":"article","parentId":12159,"uid":25982,"contents":"这个《逃犯条例》可以有千万条专业的理由需要加速通过，可是对香港人来<br>\n说， 他们宁可相信这条法案会把他们轻松的送去给中共，简称：送中。准<br>\n备一批逃犯的帽子就可以给香港人戴上这样的帽子，戴好帽子就可以送去<br>\n杀猪场了。而对于台湾人来说 ，去香港游玩的时候可能一不小心也就被扣<br>\n上逃犯的帽子， 然后同样被送去给中共。 这条法案因此一点不好玩， 可<br>\n以成为连接中、港、台的送中管道， 把台湾串在一起烤成美味串烧。更不<br>\n要说谁能搞清楚多少西方国家会被串到一起，总之，太多人不想要这个逃犯<br>\n条例。可是林郑就是要推进这个条例！人们猜测中共希望推进送中法是因为<br>\n华为的公主被美国从加拿大用类似法例引渡了，因此希望仿制一个引渡法，<br>\n减低和美国的差距。<br>\n<br>\n躺在战壕里中枪叫做：躺枪。走在路上拣到枪叫做：拣枪。<br>\n台湾是躺枪，蔡英文是拣枪，林郑当然是送枪的好心人。<br>\n<br>\n如果立法通过，台湾政客以后过境香港的时候会如何担忧呢？只要林郑点点<br>\n头，他们这些政治犯就被送去大陆，然后他们就有机会认真学习，用简体字抄<br>\n写板书：台湾是中国的，给情人钱财就变成了嫖客，愚蠢是一种严重的罪行...<br>\n<br>\n香港人反对这个立法条例简称：反送中。从2014年雨伞运动中的真普选，我<br>\n们可以了解香港口语喜欢使用三个字的词汇，这和粤语发音很配合。<br>\n<br>\n说起法制或者立法， 在大清帝国的时候，西方人无法接受大清的司法待遇<br>\n，双方法制系统无法对接。现在中共的法律系统进步了，但是缺少透明监<br>\n督却是事实，司法体系中藏污纳垢，同样还进化不到和港台对接的程度。一<br>\n些五毛会立即反对：祖国的法制系统是人人平等... 这些人能不能睁开眼<br>\n睛呢？ 请你们先去监督一下自己祖国的法制体系，看看其中有多少血腥和<br>\n酷刑，用证据说话，让江泽民用讲科学的态度讲讲练习某种中华内功的人该不<br>\n该被折磨弄死或者活摘器官比你们自己来讲更好。与大陆不同，香港人始终<br>\n允许法轮功学员把控诉做成展板树立在公共区域，这些展板真得令人恐惧。<br>\n<br>\n而且更恐惧的是：什么叫做法轮功学员？有没有司法定义？<br>\n这样的定义能不能被人类接受？<br>\n<br>\n港人的抗议并不完全都来自立法问题。<br>\n<br>\n如果说这一次的巨大动荡仅仅是因为香港都人精通法律就有点夸张了，<br>\n香港抗议不是令年才开始的，从十年前起，反国教，真普选，<br>\n到2014年有雨伞运动，16年有鱼蛋革命（熟食小商贩），<br>\n政府和市民的矛盾冰冻三尺非一日之寒。<br>\n<br>\n经济上，香港7百万市民，地产商人和政府互动将住房成本推高到世界之巅。许多香<br>\n港人白天穿戴整齐出门打工，晚上回来挤到五平方米的茏式房屋内。这种和<br>\n鸡笼一般的住房英文是：Cage House. 平均每天价钱却等于在美国旅游时住<br>\n的汽车旅馆 ，Motel. 社会畸形发展，财富停留在极少数人手中，年青人看<br>\n不到希望。 和半世纪前从大陆逃生香港的人不同，年青人不会满足于鸡笼<br>\n中的未来。 当他们寻找自己的未来的时候，不难发现，他们的未来在林郑<br>\n手中，而林郑在中共手中。不仅特首已经成为木偶，政府各大部门已经被<br>\n充分渗透，警察部队早成为坚硬的刀把子，立法会中不仅建制派而且泛民<br>\n派都被或明或暗的掌握了。在金融领域，银行、股市被布局，社会中黑白<br>\n两道全被悄然统战了。对香港人来说，不仅仅在经济和生活上压力增加，<br>\n而且有即将痛失家园、失去香港的感觉。 这些社会压力总有爆发的方式。<br>\n但是有一个有趣的现像，自抗议开始至今，没有人提出经济救助的口号，香<br>\n港的年青人有自己的自尊。<br>\n<br>\n这一种自尊也导致很搞笑的一些场景，香港人谢绝谈钱的问题，大陆媒体却<br>\n不断的说香港人是为了钱上街游行。如果不是为了钱，就一定是为了房子。<br>\n中共媒体很希望香港人谈谈钱的问题，可是，香港人就是不谈！<br>\n<br>\n香港是一个接受殖民的城市，也是一个接受回归的城市，从这个历史来说，<br>\n香港人不是在乎虚荣的市民，可是没有抗议团体提出经济求助的口号，<br>\n除非是亲中共的伪抗议团队，在群众斗群众的策略出现后才会有这样的口号。<br>\n<br>\n同时，中美多次贸易谈判后， 中国不知道是民族主义情绪涨潮，还是领导<br>\n人忽然吃错药， 在谈判的下半场断然否认了贸易协议的草稿。前面的谈判<br>\n都是无聊的电视剧而且导演导错了，谈判暂停。<br>\n<br>\n2019年5月10日，美国拿起第三份中国商品清单把税额加到25%<br>\n<br>\n5月16，美国禁止华为采购美国零件，华为是中国最大的电信设备公司，营<br>\n业额超过每年千亿美金，可是它必须从美国进口一些高科技的硬件和软件。<br>\n在中国，华为的成功原因是强大的研发和市场能力。但是美国认为华为盗窃<br>\n知识产权，受到国家补贴，并且威胁美国的信息安全，等等，<br>\n这些都是非法的。<br>\n<br>\n在香港，一国两制中，香港应该是个民意可以表达的社会，<br>\n为什么要为一个立法对抗民意呢？因为金字塔的意识中，民意就是用来压迫<br>\n的。香港需要明白自己身处金字塔脚下，林郑早已经是爬上去的人。<br>\n<br>\n中共封锁消息， 不论是对于贸易谈判还是对于香港抗议，都是西方国家和<br>\n媒体阴谋造谣，从而使人们理解偏激。煽动民族主义情绪仇恨美国人或者香<br>\n港人。网上骂一次人收五毛钱的被称为五毛，全心维护统治集团不收钱白白<br>\n来骂人的年轻人被称为小粉红，小粉红骂得自己心肝都碎了。战狼就更具有<br>\n攻击性的一部分中共人，五毛、小粉红和战狼都会标榜自己为爱国者。物种<br>\n太多，简称为：五小战流。<br>\n<br>\n爱国者谈论香港问题的时候，标准的开头是：香港是中国的...<br>\n如果身为香港人的立场，这句话确实带着一种强烈的暗示。<br>\n五小战流更会让港人无法不领会到这样的暗示。<br>\n<br>\n另一种说法是反腐运动中受打击的大陆派系长期把持香港， 搞乱香港，做<br>\n为政治筹码。话说，阴谋论伴随着人类史，是人是鬼的问题请时间来判读吧。<br>\n<br>\n6月4日，香港人照例纪念1989年6月4日被屠杀在天安门的中国人。<br>\n<br>\n几乎没有中国人敢于在中国组织这样的纪念。五小战流代表的爱国者们如<br>\n果可以转过身说出这个数字：8964，那么香港人也不介意你们隔空来嘲弄<br>\n一下，香港脚确实是潮热气候中劳动的苦力容易感染的脚部疾病。<br>\n另一方面，当这些香港脚总是在香港纪念被杀于北京的人的时候， <br>\n请考虑一下中共的感受， 这么多年看着香港人哀悼 64 也是件郁闷的事情，<br>\n这关你们麻事？<br>\n<br>\n6月6日，法律界3000人游行抗议。<br>\n<br>\n6月9日，香港民阵组织游行，大量三个字的标语：反送中。<br>\n民阵说103万人反送中， 警方说：实际只有2-3万人。","date":"2020-01-11","agreeCount":5,"discussionCount":0}