{"type":"article_comment","id":191552,"parentType":"article","parentId":12159,"uid":25982,"contents":"&nbsp;<br>\n11月14日，连登仔已经养成了早起的习惯。对于雷暴大雨也要返工的香港人来<br>\n说，交通被人工堵塞是一件值得破口大骂的事件，可是连登仔硬是添堵！<br>\n<br>\n东铁线勉强开通一半，可是党铁决心开通尽量多的地铁线和轻轨线。<br>\n旺角、将军澳、屯门、西湾河，这是几个必然被勇武们手工关停的重点车站。<br>\n街道上有些垃圾被胶水粘到路面上，警署附近地面可能有空心铁钉。<br>\n<br>\n香港理工大学有一条人行天桥跨越红碪海底隧道入口，<br>\n示威者一早开始从天桥向下丢垃圾，令通向港岛的隧道瘫痪。<br>\n防暴警察出洞，它们赶来发射催泪弹，将示威者赶入理大校园。<br>\n警察声称有示威者向它们射箭，这些警察也许是在暴大留下恐惧症了。<br>\n<br>\n解放军仍然不出动，但是天上的直升机貌似中国制造。<br>\n福建帮却又开始活动，藏着伸缩警棍突袭落单的黑衣勇武。<br>\n<br>\n美国国会领袖，Macro Rubio，在国会强推香港法案，尝试在本周内迫使参<br>\n议院表决。香港示威者即刻将1989年天安门的火光和2019年中文大学的篝火<br>\n拼成一幅图片发到他的推特上，跟着有示威者挥舞美国国旗的图片，让他的<br>\ntweets 图文并茂。<br>\n<br>\n骄傲的五小战们，如果你们可以把8964天安门的图片和不论多么鄙视香港废<br>\n物青年的恶毒言语拼在一起拿回自己的祖国，香港人可能同样会给你们发五毛钱。<br>\n<br>\n如果港警实弹进攻中文大学时，必须请外国人一起防守，<br>\n黑狗武装到牙齿，市民手无寸铁，只有请外援。<br>\n<br>\n林郑近日已经为香港政府增加了一种名为特务警察的物种，<br>\n就是可以便装出现、身蔵各种武器随时打杀市民的东西，<br>\n当然在名义上他们是辅助防暴警察做一些配合押送的工作。<br>\n港府尝试发明更卑劣的招术，做出不知道自己臭气冲天的样子，<br>\n林郑仿佛是想要这些警察穿上自己的内裤把这场动荡克制掉。<br>\n<br>\n大学生得到足够时间参与运动会给林郑和她的主子们带来恶梦。<br>\n各所大学的地理位置将成为黑警们的打工地点。<br>\n中文大学切断东部交通线，并且有山林可以藏身，<br>\n城市大学和浸会大学处于九龙塘闹市中心，<br>\n理工大学靠近红碪地铁站和红碪过海隧道。<br>\n香港大学靠近中环金融中心。<br>\n<br>\n中大已经停课，科大、浸大都改做网上授课。<br>\n理大、恒大则暂时停课一周。<br>\n<br>\n潜入连登的网军开始努力带风向：不要坚守大学校园，be water，<br>\n不要重犯雨伞运动占领中环的失败，放弃中大，放弃理大...<br>\n没有一个校园值得防守，固守就会被一网打尽，<br>\n防暴警察最喜欢你们固守校园...<br>\n更有消息说二号桥被加料催泪弹化学污染暴大学生不撤离就会中毒...<br>\n<br>\n校园作为基地确实产生被集中消灭的危险，但是如果提前准备的话，<br>\n也有相当多的优点，比如可以开始进行学生动员，组织训练，<br>\n装备研发... 并且抗议者有了一个相互帮助的机会，<br>\n让饥饿的前来分享食物，让街头过夜的得到遮风避雨的屋顶，<br>\n而希望帮手的市民也就有一个递送物资的目的地。<br>\n发动活动时，示威者就可以利用校园地理位置的特点突然的出击，<br>\n也可以利用校园建筑对抗警察武器优势。<br>\n如果懂得管理好一个基地，运动就有更大机会成功，前提是：如果...<br>\n观察一下其它国家的社会运动经验，就会知道，<br>\n就算是 leaderless, 拥有至少一个基地也是非常重要的。<br>\n<br>\n保安局近日公布数据，相比去年的数据：<br>\n香港今年自6月至9月自杀案件增加31起，尸体确认增加311起。<br>\n<br>\n当晚在中环爱丁堡广场举行消防救护集气大会，<br>\n人们打开手机灯光形成一片灯海。<br>\n<br>\n11月15日，凌晨两条新闻令人关注，美国参议院加速审议香港人权法，<br>\n习近平在巴西发表声明支持香港警察。习在巴西是为了出席金砖五国会议，<br>\nBRICS，巴西、俄罗斯、印度、中国、南非。他的发言虽然和曾经的指示没<br>\n有本质区别，止暴制乱而已，很久以前也说过要严刑峻法。<br>\n但是这是一次公开表态，说明香港警察可以更暴力，不择手段了。<br>\n<br>\n香港大学、城市大学都相继宣布停止本学期，或者停止课堂授课。<br>\n人们好像还没有关注到校方的用语技巧，没有一间大学使用这个词汇：<br>\n罢课。这可能意味着校方有机会和警察合作把学生赶出校园，<br>\n因为香港的城市特点，香港大学的住校生比例会较低。<br>\n<br>\n有传言，多名大陆人在香港已经被抓走，他们可能是得到香港居住权的人，<br>\n参与了社会运动。被抓走的时候，抗议无效，报警无用。<br>\n<br>\n二号桥在凌晨三点和六点发出消息，要求政府保证按时举行区议会选举，<br>\n要求成立独立调查委员会调查警察暴力，要求释放被捕义士。<br>\n并且设置24小时截止期限，到时会封停桥下交通。也就是说新界东部的交通<br>\n会被截断。（事后... 发现凌晨三时的消息，竟然，<br>\n不知道是谁发出的，三名发言人带着面罩，全身黑衣，black bloc）<br>\n<br>\n今天的黎明行动代号为旭日，勇武们继续早起，<br>\n港铁站一个接一个的开始关闭。<br>\n<br>\n周末明天来临，时间不会有一分钟的延迟，这将是一个可能成为分水岭的周末。<br>\n<br>\n昨夜，警方重兵布置在尖沙嘴海岸线公路，今天上午在海面上发现浮尸。<br>\n人们可能会奇怪为什么金字塔体制会把奸杀的权力交给武力部队，<br>\n现代社会统治结构中为什么会保留奸杀权力？<br>\n虽然是不受承认的一项权力。<br>\n<br>\n这是必须的，这是让人们爬上金字塔的动力之一。<br>\n<br>\n这就是金字塔的力学结构中必然的结果。<br>\n<br>\n奸杀的权力才是中共与全世界之间的鸿沟，人与兽之间的战线。<br>\n<br>\n理工大学（Poly）学生再次占领了校园东面的天桥，<br>\n两座天桥连接校园和红碪站出口，红碪隧道因此被截断了。<br>\n学生在校园内建筑砖墙工事，城市战场上有学生在练习弓箭，<br>\n有学生在学习使用汽油瓶。很多人来援助，记者来采访，<br>\n校内有物资站，校门口设置检查站，<br>\n人们知道警察卧底在四处放鬼。<br>\n<br>\n近两月来，香港市民被捕时如果有记者摄影师在场，<br>\n就会报出自己的名字，并且大声宣布：我不会自杀。<br>\n如果没有记者，周围市民也会协助录影。<br>\n这已经成为被捕仪式。<br>\n<br>\n美国参议院为香港人权法案开启热线程序，<br>\n开始给全部100位参议员去电话，如果无异议，法案就通过。<br>\n因为已经有40位参议员联署赞助香港法案，所以可以进入加速流程。<br>\n<br>\n香港问题并不是国会最重要的议题，总统弹劾案已经完成一次听证会，<br>\n很快弹劾案将被送入参议院大厅。虽然川普认为自己和乌克兰总统的电话没有<br>\n问题，偑洛西，Nancy Pelosi，却指出这通电话已经可以证明川普使用军事<br>\n援助压迫了乌克兰调查美国前副总统拜登。<br>\n<br>\n在日本，有议员开始商议拒绝习近平明年访问日本。<br>\n英国议员开始商议采用国际人权法案评估香港官员。<br>\n台湾大专学院联合发布声明，接受香港学生赴台就学，<br>\n只要持有香港学生证即可。<br>\n<br>\n港岛，香港大学门口也构筑着路障和学生的伞阵。<br>\n屯门，岭南大学宣布停课。<br>\n<br>\n如果配发实弹冲锋枪，一千军警就足够清理所有香港大学。<br>\n然而，放出一千军人vs损失一千亿美金，<br>\n这就是主子要面对的选择题，比五小战们的爱国理论要简单得多。<br>\n<br>\n近五个月警方打出超过9300发催泪弹，<br>\n有测试报告显示最近发射的中国制造催泪弹带有致癌成分，<br>\n二恶英，Dioxin。<br>\n国际舆论不断吹向负面的时候，在港府看来也许没有停手的机会，<br>\n必须不断针对反击，做坏人是一件辛苦的事情，必须勤劳。<br>\n<br>\n而中大、理大已经开始自己混乱。住宿和清洁都是管理混乱，<br>\n校内人和校外人发生分歧。对手放鬼战术也奏效，<br>\n人们用大量的时间讨论捉鬼不捉鬼、守城还是游击这些问题。<br>\n勇武压力非常大，不断的堤防警方的进攻，<br>\n还要不断的防身边鬼偷袭。<br>\n<br>\n下午中大校长发出公开信，段崇呼吁校外成员离校。<br>\n传其它学校已经有报警的，相比之下中大可以算是慈悲。<br>\n<br>\n中大占据二号桥阻止了东部交通，北面的大埔区很难外出。<br>\n接着今天的争论之后，有人提出建议大意是：<br>\n中大归中大人，各回各家，周末休息。<br>\n<br>\n这样做大概不仅仅让市民吃惊，也会让政府和警方傻眼。<br>\n<br>\n当晚2000左右警方开始向二号桥进发，中大生和勇武提前撤离，<br>\n桥面上一度起火爆炸，但是没有人在附近。<br>\n至2200左右已经没有理由请警方大规模攻击中大。<br>\n<br>\n前几日，在12日二号桥战斗胜利后，中大一度成为一个基地，<br>\n但是她和所有的香港学院一样被放鬼战术打乱。<br>\n校园内人们无法区分激进勇武和鬼，之后，<br>\n有假装勇武的卧底在校内偷袭学生，<br>\n几度有学生流血呼叫救护车。校园内部压力迅速上升。<br>\n还有无间道卧底在校内，<br>\n使得学生和暴仔们开会也商讨不到结果，真勇武和学生们都被引入了思维混乱。<br>\n此时中大还给中大就是一个合理的做法了。<br>\n<br>\n香港的抗议者是同时被政府、警察部队打压，黑白两道都在攻击抗议者。<br>\n传统香港帮会的所谓义气，这一次沦落无底线。警察卧底战术每天都在应用，<br>\n中共统战技术就更是无形无影、无处不在。<br>\n<br>\n抗议者有大量物资留在中大，包括可以制备过千枚燃烧汽油瓶的材料。<br>\n<br>\n11月15日夜，2200后，最后几位勇武暗伏在二号桥，<br>\n直到凌晨0500之后悄然撤离。<br>\n<br>\n11月16日，0800, 英籍香港防暴指挥官，Rupert Dover，他的中文名是：<br>\n陶辉。12日二号桥一战就是他前来溜狗时引发的。中国人和英国人都有养狗<br>\n的历史，做狗就要吃狗粮，其实狗粮比许多抗争者的食物要好太多。<br>\n此时他再次来溜狗，捡到桥上遗留的镰刀和汽水瓶，如获至宝。<br>\n<br>\n天光大亮。<br>\n<br>\n香港中文大学东面二号桥至今最为光辉的一周，翻过成为历史。<br>\n<br>\n在尖沙嘴东，红碪站一度关停，红隧也无法开通，隧道行政楼被严重破坏。<br>\n理大手足的战斗效果一流，当日抢夺天桥时，有手足被速龙和防暴痛<br>\n打，牺牲很大。占领天桥后，理大也被入鬼，政警黑鬼在校园内和网上同时<br>\n挑拨谩骂理大学生， 让他们承受巨大压力。当人们无法令强权屈服时，就<br>\n转过头来要求受害者表现完美，以天使的姿态受屠，这有可能吗？沉默的<br>\n大多数其实并不那么沉默，人类的悲剧自有其原因，没有一个人是无辜的。<br>\n然而这一次， 理大学生的成绩相当好，直到16日中午红隧还在瘫痪中，<br>\n这是连接港岛的三条隧道之一，如同现今港府女性高官的几条阴道，<br>\n被关停了。<br>\n<br>\n不论如何，中共统战香港高校这一战赢了。<br>\n几乎将香港的校园变为构陷抗争者的陷阱。<br>\n<br>\n抗争者再次隐身于街市间。<br>\n<br>\n五小战们的新表达是：Why you still call them protesters?<br>\n它们把类似英文贴到所有网络评论区，却不敢把相关内容贴回中国。<br>\n<br>\n中国，废土，只剩下一座血肉金字塔，让人爬上去领取地狱门票。<br>\n财富、荣耀、地位和权势的诱惑在时光眼中如风中殘叶，<br>\n却引得英雄折腰，雌类脱衣。从攀登能力而言，人类比不上猩猩。<br>\n而从金字塔的眼中看来，是不是中共爬上去其实无所谓。<br>\n<br>\n大学之道，在明明德... <br>\n<br>\n明明德，既是说明白光明之德。日月运行之后，才有人类。<br>\n自人类学会取火，才算是踩上进化之路。光与暗之间，<br>\n德为何物，猩猩们永远不懂。<br>\n<br>\n可是当大学沦为一间生意场，贩卖所谓学问和镀金文凭，<br>\n看到中文的沦陷也就不必叹息了。<br>\n<br>\n中美对抗中，美国很可能输掉。<br>\n中共有几项冠绝全球的技术让美国人望尘莫及，<br>\n比如，中共宣传部是一部巨大的洗脑机器，<br>\n这部机器让十亿人民全心全意的相信一小撮香港暴徒罪恶滔天。<br>\n<br>\n确实如此，这数万暴徒蒙面，拒绝向市民出示身份ID或者委任证明，<br>\n它们手持各种凶暴的武器，接受高额报酬，成群出动，<br>\n杀人放火、奸淫骄奢，犯下成千上万起令人发指的罪行，<br>\n却无人能够追究责任，并且有强大的宣传机器为它们洗去一切罪名，<br>\n它们就是香港警察、政府高官和中共特工。<br>\n<br>\n95%的香港人认为警察在犯罪，95%的大陆人在坚定的支持香港警察。<br>\n<br>\n当日是周六，香港学生手写了几百封信，再送去市民手中。<br>\n这群傻仔在信中解释自己为什么干出这些傻事：堵路、贴连侬墙、<br>\n夜里10点在住宅窗前大叫口号、撑住地铁车门不给放行、<br>\n涂鸦墙面、写脏话、把垃圾筒推到道路中间、尝试占领校园、<br>\n对失德教授下跪、鄙视普通话、臭骂大陆客，... <br>\n这些还都是小错，更有对峙防暴警察，丢汽油弹，<br>\n身藏刀具，发誓要杀官除恶...<br>\n<br>\n对一些人来说，这些学生幼稚。<br>\n<br>\n许多人认为痛苦是一种肉体反应，别人的痛不算痛。<br>\n请相信上帝是有能力制造地狱的，而地狱它有自己的尊严，<br>\n它保证傲慢的人理解什么是无可承受的痛，不论有没有肉体。<br>\n<br>\n当日下午，驻港解放军从九龙塘军营出来，<br>\n士兵们协助市民清理路障，这是首次解放军公开露面。市民们真心激动了，<br>\n假装不知道8964是谁杀了谁，真诚的感谢了人民子弟兵的帮助：<br>\n多谢哂！曱甴搞幾日路障，解放軍一陣就搞掂！<br>\n<br>\n后来有人猜测这是曾经在新疆执行过镇压任务的特战八连。<br>\n<br>\n当晚警方进攻理工大学。<br>\n<br>\n理工大，在红碪地铁站西面，位于闹市，周边繁忙地段。<br>\n理大校园南北400米，东西200米，一个不规则长方形。<br>\n校内建筑密集，特色是大片红砖颜色外墙，<br>\n很多圆柱体的建筑连接着四方体的建筑，<br>\n楼与楼之间多有回廊相通，<br>\n到处都是楼道，台阶，天桥，因此进入校园后地形复杂，<br>\n很容易形成楼道战、迷宫战，难于进攻，火焰魔法的破坏力极强。<br>\n四处都是台阶、楼道、立柱、天井、<br>\n几乎每一处都可以构成埋伏和高空投掷的区域，入校作战其实是一种挑战。<br>\n校园建筑以字母标记，A - Z，其中 A Core, D, L, P, Y Core，<br>\n都是暴发激烈战况的地点。<br>\n校园外环绕着公路，<br>\n校园与外界最最要的连接就是东面通向红碪地铁站的两条人行天桥。<br>\nD, L, 连接两条通向红磡地铁站的人行天桥。<br>\n其中 D Core 向东有公路行人双层天桥连接红磡 D 出口，<br>\n天桥下面的公路进入红磡过海隧道，有十几条公路车道和收费闸机，<br>\n并且天桥有分支向南跨越畅运道。<br>\nL Core 位置有天桥连接红磡地铁A 出口。<br>\n人行天桥都长达百米，顶部有遮雨篷盖，夜里灯光通明。<br>\n在校园北面，X， Y， Z 之间更是有公路天桥和地道联结。<br>\n<br>\n因为傻子我并没有机会把每一条通道走一遍，<br>\n有错漏的地方请包涵，对傻子而言走入这里很容易迷路，<br>\n或者被高空坠落击中。<br>\n<br>\n这些天桥钩连在理大建筑上，形成四通八达的出入管道。<br>\n更重要的是，跨越交通干线，让学生拥有居高临下切断交通的能力。<br>\n不仅可以切断进入红磡隧道的公路，而且，因为处在十字路口上，<br>\n可以将附近东西南北的交通全切断。<br>\n<br>\n对于进攻方来说，这样的地形是个难题。<br>\n警方首先的主攻方向在校园西南角，漆咸道南与畅运道的连接处。<br>\n这里，靠近理大的建筑 A Core。从攻守来说，<br>\n双方都没有选择的自由。<br>\n对警方而言需要回避被学生占据天桥多层次攻杀的危险。<br>\n同时向 A Core 进攻的话，南北方向可以沿漆咸道南调兵，<br>\n东西方向也可以从柯士甸路进退。<br>\n就算做战不成功，也可以保持在一个平面行动，<br>\n无须担心被从天桥上下袭击。<br>\n因此以后看到警方不断沿漆咸道南出击就不必迷惑，<br>\n这里是最低攻击成本发生的位置。<br>\n<br>\n这里，也是勇武血肉抵挡打击的场所。<br>\n虽然，如果学生一方足够狠毒的话，从战术上来说应放警察进入少许，<br>\n在迷宫内给敌人制造恶梦。相反，当武器差距过大时，<br>\n放弃地形优势就几乎是资敌了。<br>\n<br>\n从地形来说，理大的攻防远比中大艰苦。<br>\n<br>\n而从文化因素上来说，中大的传统保留清楚的文人气节，<br>\n而理工大学则容易被工程技术的复杂掩盖价值取向。<br>\n在文化对撞形成的战争激流中，<br>\n中大校方和理大校方的表演也是决定校园战局的重要因素。<br>\n<br>\n理大西边，隔条马路就是解放军驻港部队军营，<br>\n一般认为解放军是不会出营的。<br>\n<br>\n警察四面围住校园后，几十量防暴警车闪灯开警报，音响刺耳，<br>\n再以大功率激光反复照射理大示威者。<br>\n港警部队在漆咸道和柯士甸道交叉处推进，四处都是大片砖阵，<br>\n砖头被竖立在地面上，如果快速冲锋就可能摔伤，<br>\n这一次摔伤下一次就无法出勤领取加班酬劳了。<br>\n<br>\n防暴警立长盾、戴猪嘴，枪支上膛，举起黑旗，接着就是换橙旗，<br>\n连续发射催泪弹，然后防暴队形步步推进，逐渐接近示威者防线。<br>\n<br>\n勇武中可能只有百名最勇武的留在理大帮助防守。<br>\n警方早已经大量放鬼，大学里一定有卧底。<br>\n<br>\n校园内也有砖阵和伞阵，很快被警方催泪弹淹没。就算是戴上猪嘴，<br>\n也只有体能极强的人才可以在这样的环境生存，拥挤的城市环境中，<br>\n拐来拐去，上楼下楼，随时要像老鼠一样四处奔窜和藏匿在各种路障后。<br>\n几十名记者也在现场，决心要用镜头记下最后的一幕。<br>\n<br>\n（中国大陆的抗争者可以相信：中共一定会注意到记者的作用，<br>\n&nbsp; 在未来的抗争中，统治者会保证提前清除所有的镜头，<br>\n&nbsp; 并且断网也是必然。）<br>\n<br>\n随着警方推进，示威者丢出来汽油弹，催泪烟雾中团团火光燃起。<br>\n然而现场决不享受，面具里进到一点催泪烟就一定涕泪齐下，<br>\n这是生理学的反应，医学专家可以保证不论多么强壮的人一定都会：<br>\n涕泪齐下，如滔滔江水绵绵不绝。<br>\n有哮喘的就危险了，直接呼吸系统痉挛。<br>\n<br>\n理大之外，香港勇武四处开花，<br>\n为理大分散压力，地图上警方被迫四处响应。<br>\n<br>\n在防暴警冲过来之前，几位外国人抓紧时间做最后的拍摄。<br>\n有美国的基督徒希望把教友受难的画面送回去，<br>\n并且在现场为理工示威者做了最后的祈祷。<br>\n<br>\n尽管守卫者都已经没有时间聚焦一处，<br>\n两位香港女记者随即来采访美国牧师，并且直播到网络上。<br>\n牧师当场确认他们要让美国人同时看到香港战场上和平的示威者和暴力的警察。<br>\n<br>\n当警察暴力无法控制的时候，哪里会有和平的示威？<br>\n<br>\n共产党的宣传部组建了世界第一的洗脑公司，<br>\n完全证明了统治者的高大上，爱党才是爱国。<br>\n问题是，中文不是这样用的。<br>\n<br>\n让每一个老百姓说话，<br>\n让每一个镜头说话，这就足够让整个世界尊重中文了。<br>\n<br>\n理大最后的防线是人行天桥，部分摄影师退到这里。<br>\n这是一条跨越红碪海底隧道入口的人行天桥，有百米长，<br>\n夜色中灯火通明，桥下有几条原来应该繁忙的干线公路，现在空荡荡的。<br>\n<br>\n在牧师的感召下，示威者喊出口号：五大诉求，缺一不可。<br>\n零散的声音从天桥附近一堆堆垃圾间传出来。<br>\n<br>\n此时记者们的相机手机都快没电了。<br>\n<br>\n当日上水的一位区议会候选人被暴打，并且被警告：<br>\n如果敢于选上，就打X死你。候选人是28岁男子，蒋旻正，<br>\n他是支持民主的无党派政治素人，并没有从政经验。<br>\n<br>\n在中大二号桥，政府连夜运去巨石堵塞了桥面，每块石头都过一人高。<br>\n手足们傻眼的时候，有地盘佬提醒：政府帮你地做紧 road block.<br>\n<br>\n连登仔们又开心起来，这里有不少没心没肺的小孩子。<br>\n现时，人们普遍不再轻信连登网站，这里是网络无间道，<br>\n鱼龙混杂，行动计划只会在事后发布。<br>\ntelegram, twitter, facebook, IG, 渐渐成为保留工具。<br>\n<br>\n而在理大，警方在几个小时后决定撤退，此时夜幕笼罩不夜城。<br>\n很显然，它们不敢进攻了，但是也可以肯定，将会有更多暗杀，<br>\n更多黑社会，更多的浮尸和坠楼，而警方会继续确认无可疑。<br>\n<br>\n示威者的策略也在调节：无大台，若水，现在又加一项，谦卑。<br>\nBe Leaderless, Be Water + Be Humble.<br>\n<br>\n前线示威者一小时接着一小时的承受被捕和被虐杀的压力，<br>\n当无法分辨身边同伴是不是鬼的时候，更容易情绪失控陷入暴怒。<br>\n现在他们开始不断提醒自己谦卑，谦卑，be humble.<br>\n<br>\n网络直播结束时 youtube 上也只有区区几十K观看数，<br>\n繁忙的世界给予香港的关注仍然很少。<br>\n又有人提问昨夜理大手足为什么不撤退，<br>\n一句香港土语回应过来：<br>\n<br>\n而家校外係唔係重兵包圍網？ 係既話根本唔洗諗要走。<br>\n<br>\n翻译过来就是：现在校外是不是防暴重兵包围？<br>\n是，就是说根本不用想要撤退。<br>\n<br>\n除了几只汽油瓶，手无寸铁的一群孩子，<br>\n留在学校内可能是被捕，出去就可能是送死，而且是在暗处。<br>\n<br>\n此时，天光又一次大亮了。<br>\n<br>\n&nbsp; &nbsp; TG: Tear Gas, 催泪弹。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}