{"type":"article_comment","id":191560,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n11月24日，区选投票正常开始，有六百多投票站。<br>\n不少国际观察员也在香港。<br>\n投票人群中有大量的年青人。<br>\n据说有研究显示，当一个社会存在言论自由和基层选举时，<br>\n民主化的进程就很难阻挡。<br>\n<br>\n而五毛中的儒家就说：香港人缺少儒家思想中的家国情怀，<br>\n没有高贵的爱国精神，甘当潮流中的棋子，在亲者痛仇者快的道路上越走越远。<br>\n<br>\n情怀要高贵到多高才能落手于杀害？<br>\n<br>\n到午餐时间，投票人数已经超过一百二十万人，投票率过三成。<br>\n<br>\n午餐后投票人数更多。<br>\n<br>\n大量的连登猪仔们早已经投出了手中一票，<br>\n只有眼巴巴看建制派用大巴车接送一车车不认识的选民前来投票。<br>\n手中没票的中学生就想尽办法把家中废老们的潜力挖掘出来，试图改变结果。<br>\n<br>\n一直到晚上2230投票截龙。<br>\n<br>\n投票率过71%为香港历史最高，投票人数294万。<br>\n亲民主派得到至少270个席位，数字还在统计，但是已经取得大翻盘式的胜利。<br>\n<br>\n原来的区议会是蓝色的，建制派占有75%议席，大量的议员都是亲北京、亲<br>\n中共、撑政府、撑警察，这一次雪崩式的掉落席位。区议会大面积转黄。<br>\n原来亲北京的建制派政党民建联失去96席位，泛民阵营瓜分了民建联，<br>\n民主党、公民党、区政联盟、民协、新民主同盟分享了民建联失去的席位。<br>\n结果，目前的数据显示区议会389席变为黄色，仅给建制派留下59席，<br>\n18区除了离岛区全部变为黄色（离岛10席中有8席不参选，无得变）。<br>\n<br>\n然而从投票总数来说黄蓝对比大致是 6：4<br>\n<br>\n这个结果说明年青人、学生、连登仔们功不可没，<br>\n他们一定是成功盯住了每一个席位，确保了议席争夺的胜利。<br>\n<br>\n年青一代以极大的热情和明显的报复心态投入这一次区议会选举投票，<br>\n这种报复心态是可以理解的，警方逮捕的人数目前是超过4400人、<br>\n相当于人口千分之0.6。看起来，警方如果真得想要建立警察统治，<br>\n它们需要以逮捕千分之一的数量来制订计划，也就是再逮捕7000人，<br>\n然后再配套相当数量的杀害和酷刑。这种趋势中，<br>\n它们被年青人记恨就不出意外了，这种仇恨已经难以化解。<br>\n<br>\n这一次投票的泛民党派内部斗争不是重点，苹果日报和大纪元报<br>\n不断重复的重点是：踢走共产党。年青人的投票原则就变成了：<br>\n投不到喜欢的也要踢走不喜欢的。<br>\n<br>\n结果明显是踢走了民建联，至于共产党是否被踢走了，目前言之过早。<br>\n<br>\n这个周未也是半年来难得的和平的周未，市民的表达方式是投票而不是冲突。<br>\n<br>\n人们认同了抗争者的诉求，抗争者中有大量的学生不够年龄投票，<br>\n如果让这些17岁学生也投出票来，区议会的颜色大概会黄到耀眼。<br>\n<br>\n然而，选票的作用到此为止。这是制度的设计，<br>\n一人一票无法继续向上推出立法会议员，和特首。<br>\n<br>\n对连登仔和全世界来说，这个结果很可以接受了。<br>\n<br>\n理大仍然被围城，据说只有少数几个人还坚持藏在校园里，<br>\n连日承受围城压力后有几人精神逐渐崩溃，出现幻觉，<br>\n唯一还能清醒的意识就是不被捕不自首。<br>\n有律师开始着手理大的案件，这完全有可能成为法律学攻防的经典战役。<br>\n<br>\n中美贸易谈判显然会受影响，中共会更凶狠的对中国人，国内高压维稳，<br>\n更多特务赶赴香港。 而五毛们的玻璃心已经碎了一地，它们是最可怜的一群人，<br>\n努力霸占了全世界的网络评论区，却无法亲身前去香港投一票，<br>\n更无法向祖国人民汇报自己辱骂香港人的胜利战绩。<br>\n中共不允许真相回国，包括骂人的真相。<br>\n<br>\n一度被称为一小撮的乱港祸国的少数派黄色份子就醒悟了一般：<br>\n拜托，以后改口称蓝丝为少数派！保皇党！原来你们才是少数派！<br>\n你哋还以为黄色经济圈是少数经济圈吗？<br>\n<br>\n他们的朋友就说：蓝丝们现在改口称自己为：中立派！<br>\n<br>\n或者说：阿，少数派请尊重我们多数人的意见啦。<br>\n<br>\n而在中环每天坚持和你Lunch的一群人就分享生命面包，<br>\n这是香港的一种廉价面包，<br>\n他们认为自己需要和理大的困守者一起吃生命面包，<br>\n同时向警察们喊：你哋去深圳吃海底捞不要回来了！<br>\n<br>\n黄大仙地区因为赶跑了所有的建制派议员，<br>\n不少人建议将黄大仙改名做黄金大仙。<br>\n<br>\n因为这一次的公民逆权运动是年青人用力推起的，<br>\n只要教委继续停课，学生们就会将运动推向下一个浪潮。<br>\n<br>\n11月25日下午，1720，几位当选的区议员走入埋大寻找还埋在里面的手足。<br>\n可能仍有数十人在埋大校内。有的市民公开说：里面没有人了。<br>\n但是不管有没有人，市民决不愿意见到警察进入校园。<br>\n<br>\n&nbsp; &nbsp; 1750，医管局职员和救护人员进入埋大。<br>\n&nbsp; &nbsp; 1840，油尖警区警察指挥官表示一直在以和平有弹性的方法处理事情，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 并且表示遇到受伤的受困者一定会以救治为先。警方说，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 到目前为止，理大一共出来1100人，其中300人不足18岁，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 警方更想强调其中只有50人是理大学生。<br>\n&nbsp; &nbsp; 1920，埋在埋大的手足发出消息，请市民不要为他们和警察冲突。<br>\n&nbsp; &nbsp; 1950，牧师和教徒也来到校内寻找困守者，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 他们说警方希望向校内派遣联合救援小队，<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 而困守者们却听到：狼来了的消息。<br>\n<br>\n一些市民希望能确认手足们的食物、药品和衣物状态，<br>\n另一些认为不能因此让手足被警方偷拍大头像，<br>\n还有市民认为如果他们不急于出来可以去埋大图书馆打发时间，<br>\n如果警方同样不急于攻城的话。<br>\n<br>\n埋大真得成为埋大了。<br>\n<br>\n苹果公司高调的在美国国内建厂，准备生产最高端的 Mac 机型。<br>\n川普几天前去参观过，他成功迫使美国公司转变策略，<br>\n重要设备的生产能力需要回到美国。而大公司则开始讨论 NBA 的中国策略<br>\n，那就是坚持美国价值观的同时冲入中国市场。<br>\n在NBA事件上，中共外交部证明自己是最佳助攻手。<br>\n美国共和党和民主党的总统候选人都已经清楚，<br>\n想要当总统就要清清楚楚说明白自己将如何面对中国。<br>\n而未来的中美关系重点在于：对抗。<br>\n<br>\n而另一间巨型科技公司 google 却已经犯下一个致命的错误，<br>\ngoogle 没能进入中国市场却允许 Android 被中共商业公司切割，<br>\n如同互联网一样，出现了两个 Android，一个是原生的开源软件体系，<br>\n一个是中国版本的。不少人已经注意到 google 的错误，<br>\n这是一个容易被忽视的技术错误，任何可以被切割分裂的技术都会被中共用<br>\n于杀害。<br>\n<br>\n在中国大陆，爱国者和五小战们对香港人的仇恨看起来已经怒不可遏，<br>\n仿佛朝鲜领袖去世时朝鲜人民的悲伤。<br>\n<br>\n在香港问题保持相当长时间沉默后，川普却说：如果不是我，<br>\n香港在14分钟内就被消灭了...中共在香港北方有一百万军队。<br>\n<br>\n做为大陆反抗者今后的命运，如果以香港局势为参照来预估的话，<br>\n根据目前的逮捕人数，香港警方需要以千分之一人口为目标制定计划，<br>\n为了镇压逆权的精神，需要针对千分之一的人口做搜捕、殴打、杀害。<br>\n这是在香港社会保持互联网畅通，保持言论自由，<br>\n保持大量西方媒体的存在，等等，在这些条件下需要的镇压力度。<br>\n以大陆而言， 没有任何一个条件存在。<br>\n也许应该以百分之一为起点预估可能的镇压力度，<br>\n就是说反抗地区人口的百分之一将被逮捕、殴打、轮奸、酷刑、杀害。<br>\n以一千万人口的大城市来说，就将是十万人的悲惨死亡，<br>\n如果发生类似事件的话。<br>\n<br>\n这就是大陆为什么有大量的爱国者、五毛、小粉红和战狼，<br>\n上面有权势和财富，下面有求生的需求，<br>\n现实情况的存在也是难以过度谴责生于其中的人。<br>\n<br>\n对香港人的投票结果，中共媒体一时找不到方向，<br>\n原定的稿件无法发出，中共洗脑老百姓的结果是自己也被洗脑了，<br>\n现在无法理解香港人的投票结果。<br>\n<br>\n就好像大饥荒时不理解大丰收的结果为什么会造成大饥荒，<br>\n所有的媒体还都在讲亩产过万斤！<br>\n<br>\n在中共治下，就连武打小说、玄幻小说、甚至童话故事里美帝、英帝、<br>\n日帝...都还是一群黑脸黑心的白痴，随时都想来中国强奸杀人。<br>\n却不知道强奸杀人的是中共和香港警察，<br>\n而黑痴们赶去香港却是为了报道真相。<br>\n<br>\n略聪明一点的就只好再次用更大的一盘棋来继续证明黑痴们一定是坏蛋！<br>\n<br>\n这一群东西真是分不清什么是真相，相比一盘很大的棋，<br>\n对被强奸的人来说，强奸是真相。对于被殴打的人来说，殴打是真相。<br>\n对于被抓捕的人来说，抓捕是真相。然而，对中国文人来说，<br>\n那盘很大的棋才是真相。这一群教师、学者、官员、作家和记者到底是什么<br>\n东西？<br>\n<br>\n吃狗狼长大的作家和记者，只会给读者喂食狗粮。<br>\n中国制造中最大的假货就是这群东西造出来的，一群自称网络写手、<br>\n编剧、博主、大V、网红、或者传统上被称为老师、作家和记者的东西。<br>\n<br>\n中共不断加强网络审查，香港的消息极难被中国人了解，一刀切断网络的代<br>\n价是科学技术资料也难以通过网络获得。在国外一秒钟可以下载的技术资料<br>\n在国内可能要一天才可以拿到。技术创新的成本其实很高，中共宣传提升<br>\n创新能力，但是，其实中共最重视维稳。如同苏联一样，中共不可能在科<br>\n技上和欧美竞争，因为体制成本高到令人吃惊，中共最具备竞争力的产业<br>\n是：维稳大业。<br>\n<br>\n这是一个政府杀人成本最低的国家，没有哪个国家能够在独裁事业上和中共竞争。<br>\n<br>\n最近有一名中国特务叛逃澳洲，王立强，揭出了一间中共公司的背景，<br>\n这间公司名为：中国创新。但是，王立强可能是个假名，<br>\n甚至可能这个名字本身是为了做为诱饵，澳洲和美国同在五眼联盟中，<br>\nFive Eye, FVEY, 大把军费是用来做情报战和反情报战的。<br>\n可能只是有一个军情机构想观察共产党和国民党如何为这个名字互动。<br>\n<br>\n不少香港人亦相信林郑是英国埋下的高级特务，<br>\n如同一颗定时炸弹在2019年突然点爆，把中共在香港的统战力量炸成碎片，<br>\n并且让香港人提升战斗力成为一个更团结的社会。<br>\n<br>\n现在，香港局面平静，埋大副校长进入校园寻找困守者，<br>\n却只找到一个疲倦的睡在学生处沙发上的女人，她身体虚弱也不想说话。<br>\n<br>\n勇敢的围困埋大的防暴警们开始怀疑人生，<br>\n它们怀疑自己最后几天投入大量警力在埋大围城却只是围紧一座空城，<br>\n而且是不是所有香港市民都在骗它们？<br>\n骗它们像一群白痴一样围死埋大好多天！<br>\n<br>\n这时候它们想起一个厨师的说话：只要还有一个勇武还在理大，<br>\n我就要给他煮饭！<br>\n<br>\n这个厨师大叔在埋大开战后就赶来为人们煮饭，<br>\n而几天前他是搭上救护车离开埋大直接去了医院接受医治。<br>\n<br>\n(后来，大约一个月后，人们发现这位厨师被送入了精神病院，<br>\n他无法离开医院，被强制喂药，据说是狂燥抑郁症。)<br>\n<br>\n警方继续围住埋大，警察新头目就职后提出的新口号是：忠诚勇毅。<br>\n市民继续声援困守者，并且说这个口号是代表黑社会14K的四大堂口：<br>\n忠字堂、诚字堂、勇字堂...。<br>\n<br>\n这两天有点安静，有人忍不住说。没有勇武开花，没有大规模游行...<br>\n<br>\n当晚理大留守者召开记者会，会上人们得知<br>\n最近每夜都有疑似黑社会的人前来搔扰留守者，这些夜行客蒙面进入校园搜索，<br>\n并且还留下字条说可以帮助留守者消除案底。<br>\n听到消息市民们担心警察和校长会偷偷下手让留守者真的消失，<br>\n也有市民担心警方下一次会为夜行客配备搜索犬，<br>\n市民们一时不知如何帮助留守者。<br>\n<br>\n一位英国人权人士在泰晤士报发表文章，<br>\n讲述他在埋大附近被警方抓住后的遭遇，<br>\n让英国人猎奇他遭受羞辱和恐惧的过程。<br>\n在西方媒体中， 所谓香港的法制已经被广泛的质疑。<br>\n<br>\n人们希望香港各区议会能够成为政治攻防的一个基地。<br>\n一些人想要议员们冲出去抢资源，一些人却想要保护自己用选票换来的议员，<br>\n避免他们初一上任就被警方和政府抓走，议员中确实有不少是曾经被抓捕过的抗争者。<br>\n中共已经开始下一场统战，港府就还有一万亿港币可以用来对付市民。<br>\n<br>\n11月28日，川普签署了香港人权和民主法案。<br>\n<br>\n一般认为在两份文件中，香港法案和中美贸易协议，川普更希望先签署贸易<br>\n协议。然而国会两院加速将香港法案送到他的办公桌上，两次一致通过，<br>\n一次一票反对，他基本上没有拒签的机会。 在美国国会，<br>\n和中国相关的法案与议题还有150个之多，<br>\n涉及香港、台湾、西藏、新疆等地。<br>\n<br>\n中国外交部的反应大致是：<br>\n美国...严重干预香港事务，严重干涉中国内政，严重违反国际法和国际关<br>\n係基本准则，是赤裸裸的霸权行径，中国政府和人民坚决反对... 香港回归<br>\n祖国以来，“一国两制”取得举世公认的成功，香港居民依法享有前所未有<br>\n的民主权利。美方罔顾事实、颠倒黑白，公然为疯狂打砸烧、残害无辜市<br>\n民、践踏法治、危害社会秩序的暴力犯罪分子撑腰打气，性质极其恶劣 ，<br>\n用心十分险恶，其根本目的是破坏香港繁荣稳定，破坏“一国两制”伟大实<br>\n践，破坏中华民族实现伟大复兴的历史进程...我们正告美方...<br>\n<br>\n这个法案的提出、讨论、审议和签署过程有好几年，<br>\n这是个公开的过程。如果中国人民可以了解这一过程，<br>\n就不会有多少愤怒的感觉了。<br>\n<br>\n人类的语言具有讲述事实的功能，然而，<br>\n中共外交部不仅定义中文的用法，而且将有可能会定义英文的用法。<br>\n<br>\n当天香港警方联同消防400余人进入埋大，搜索到600支疑似汽油弹，<br>\n20瓶硫酸，还有其它危险物品。<br>\n<br>\n(后来警方称汽油瓶数目是超过3900支， 甚至有发现高效的燃烧瓶生产线。<br>\n然而香港人都知道警方不爱读书，连自己发射的弹药数目也都已经令人怀疑的点不清，<br>\n能不能点算清楚敌人的饮料瓶就更值得怀疑了。)<br>\n<br>\n总之，至此埋大一战落幕， 警方又宣布在埋大一战拘捕1377人，<br>\n校内810人，校外567人， 并登记18岁以下 318 人，再次和校方一样强调只<br>\n有大约50人是理大学生。总之，警方再次大胜。<br>\n<br>\n红磡过海隧道也已经通车两天了。至今，香港人举行了900场大大小小的集<br>\n会、抗议和游行。警方拘捕5800人，其中落案控告923人，严重滥捕，<br>\n自称仅仅射击一万五千枚催泪、橡胶、布袋子弹，还有19次实弹射击。<br>\n警方曾经说过这些实弹射击都是受过职业训练的警员在<br>\n石火电光之际根据严格规定做出的合法合理使用适当武力的行为。<br>\n<br>\n多个国家的评论则显示国际社会普遍不认可这种武力的所谓适当性。<br>\n香港警方出现在不需要警方携带实弹枪支来解决问题的场所，<br>\n这些问题在理智的社会环境中是通过对话、政治妥协和法律裁决来解决的。<br>\n而香港政府却派出防暴警察带着实弹枪支来解决问题，<br>\n并且，还强调美国警察拥有更多武器和更高武力。<br>\n台湾总统蔡英文则说台湾警方不会在类似场所携带实弹枪支，<br>\n当大量市民带着愤怒情绪反复的集合在一起的时候，<br>\n警方荷枪实弹的出现本身就是说明了问题。<br>\n<br>\n另一些人则以法国警方同法国黄马甲抗争者的冲突证明香港警方的正义性。<br>\n法国政府不代表正义，法国不仅是个禁枪的国家，<br>\n而且可能是个没落的欧洲老朽国家，法国的公共场所只有警察可以带枪。<br>\n所有剥夺公民自卫权的国家都可以证明它的国民是暴徒，<br>\n并且这样的证明会越来越轻松。<br>\n<br>\n2014年美国曾经发生牧场主抗议当地政府和中国公司勾结夺取土地的事件，<br>\nBundy Standoff, Nevada.<br>\n持枪的牧场主很快就迫使警察和美国土地管理局退却。<br>\n这个时候他们不敢说什么合法合理使用警察武力，这时候他们必须反思美国<br>\n宪法第二修正案：所谓民兵，就是全体美国人。<br>\n<br>\n而拥有持枪权的美国牧场主们，<br>\n他们不需要如同香港人一般不断的集合成千上万的人来承受警方合理射击，<br>\n然后再承受警方的羞辱：这是低杀伤武器射击！人性化执法，合法合理，<br>\n警方高度克制，符合适当性原则。<br>\n<br>\n另一方面，把最好的民主制度交给一群羊，也只是变成餐桌上的羊肉而已。<br>\n<br>\n台湾也不会例外，在人民没有自卫权的情况下想要对抗中共几乎就注定会<br>\n演出一场悲剧。不管今天的台湾政府看起来有多么貌似具备了民主体制，这<br>\n都是暂时的假象，除非人民被允许得到武器。相反，所谓人民就只是羊肉而已。<br>\n<br>\n为什么自卫权必须有武器保障？<br>\n因为武器是人类的发明，现在却被猩猩们霸占了。<br>\n<br>\n台湾人还没有进化到理解民兵的层次。<br>\n<br>\n什么是民兵？就是人民。就是全民皆兵。<br>\n<br>\n人民拿到枪就会打败侵略者？<br>\n对，但是人民会先打败贪官污吏和无耻政客。<br>\n<br>\n人民拿到枪就会出现大规模枪击案件...<br>\n这样，政府有枪人民没枪就可以阻止枪击案件？<br>\n这是圣母婊抢去平民枪支的借口，<br>\n只有枪可以阻止枪击案件。<br>\n你应该知道枪击案中的死者都想要：枪。<br>\n而政府通常就是最大的侵略者。<br>\n<br>\n他们都被打死了我怎么知道他们想要枪？<br>\n因为圣母婊提前抢走了他们的枪让他们被枪打死了。<br>\n先有鸡还是先有蛋的问题不应该讨论太久，<br>\n枪和安全的问题也是同样的逻辑，没有鸡和蛋，只有枪能对付枪。<br>\n<br>\n这个世界太危险了。<br>\n对，最大的危险就是不知道危险。<br>\n<br>\n打个比方，人们不允许在公共场所放火。<br>\n但是，人类不能被剥夺用火的权利。是谁为人类带来了火种？<br>\n<br>\n什么是圣母婊？<br>\n...就是貌似圣母的婊子，小学生不需要学习这个名词。<br>\n<br>\n枪很贵的？不，其实，枪比 iphone 便宜。<br>\n<br>\n圣母会以 Yemen 为例讲述枪支的无益性，<br>\n也门离中国很远，而且每个也门男人可以娶四个圣母。<br>\n<br>\n香港市民开始为香港人权法筹备制裁名单，列表高官、议员、选举主任、黑警，<br>\n并且汇集相应罪证，虽然不知道什么时候这一份名单会被用到。<br>\n<br>\n11月28日当天仍然有多场集会。在尖沙嘴钟楼数百人声援理大，<br>\n在中环遮打花园有父母集会。而在中环爱丁堡广场集会的人数最多，<br>\n市民在感恩节感谢美国通过香港人权法案。这是个提前计划好的集会，<br>\n川普恰好当天签署了法案。数以千计的市民不断前来，<br>\n在寒冷天气中举起美国旗。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":1,"discussionCount":0}