{"type":"article_comment","id":191567,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月12日，网上流传着一份报道，是高登记者「崔锐蛋」采访的故事：<br>\n富仔是一位香港男子，两天前和朋友吃完饭回家，<br>\n听到有防暴警察向他大喝，他回头看到防暴形态疯癫如同吃过了迷幻药，<br>\n在富仔还没有反应的电光火石之间，防暴向他冲来发射辣椒喷雾，<br>\n更有防暴向他开枪，以胡椒弹击中富仔眼部，造成眼球暴裂。<br>\n富仔仅仅是路过的普通市民，警察发现打错后就离去了。<br>\n<br>\n有医生为富仔紧急手术，他的眼球有可能保住，<br>\n尚不知道会有什么后遗症。<br>\n<br>\n这就是香港警察的现况，如同疯狗，<br>\n没有身份标识，没有名牌，没有委任证，蒙面行凶。<br>\n这只是它们的最低武力，更有强奸、轮奸，不分男女的，<br>\n有酷刑、抛尸，并且禁止调查，请来监督警察的国际专家也没有什么办法。<br>\n<br>\n而中共将它们塑造成为英雄，用图片和视频编辑方法拼造出光荣事迹，<br>\n人们就相信了，不仅五毛、小粉红、战狼们相信，十亿人民都相信。<br>\n<br>\n同时市民也在怀疑警方正在改变策略：不做公然的街头抓捕，<br>\n改为大量的事后搜捕，让记者们难以赶到现场，减少媒体暴光。<br>\n<br>\n12日傍晚，大批市民前去送别坠楼身亡的科技大学学生周梓乐。<br>\n他于上月4日在将军澳尚德邨附近遭遇不幸，<br>\n许多人相信是警方做的坏事。<br>\n<br>\n13日报道港警近半年的加班费高达9.5亿港币。<br>\n<br>\n川普发推特：我们和中国达成一个大协议，他们答应结构调整和大量购买农<br>\n产品、能源、工业制品还有很多。25%的关税继续收，剩下的收7.5%关税，<br>\n12月不加税。第二阶段协议将立即开始谈，不会等到总统选举之后。<br>\n...华盛顿邮报关于中国协议的报道几乎完全是错的。<br>\n<br>\n川普仇视华邮，他要求白宫不要订阅华邮。而华邮则毫不客气的继续发出让<br>\n川普不満的报道。川普自己也是个大喇叭，这份协议至今还没有签字。<br>\n<br>\n美方贸易代表莱特希泽， Robert Lighthizer，当日告诉记者，<br>\n中方承诺两年内增加购买二千亿美金货物。<br>\n就是说每个美国人可以分得至少600美金，<br>\n价值1.1公斤白银，用清朝子民的说法：每人22两银子。<br>\n而川普说过不下一百遍了：我要让美国再次伟大！<br>\n<br>\n&nbsp; &nbsp; 注：当日国际市场白银价格 0.54 USD/Gram，50克算做一两。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 如果考虑清朝一斤十六两，当时一两银子只有30几克。<br>\n<br>\n美中协议对香港抗争者的影响可以说非常大，当华邮提前发出的消息传到香<br>\n港时，人们一时都悄不做声，各自做事，其实都在等待观望。<br>\n第一阶段中美协议貌似仅解决两个问题：<br>\n知识产权保护，中国开放金融市场，不涉及国企补贴问题。<br>\n也不解决互联网市场，不打击洗脑技术。<br>\n不少连登仔想不明白：为什么美国人不一次把中共击败？<br>\n为什么要放弃这一次的大好机会，国际形势太有利了！<br>\n川普却想要签订什么协议！<br>\n<br>\n这一次中共又赢。<br>\n<br>\n接下来，香港人的待遇就可以拭目以待了。<br>\n<br>\n五毛骂香港人常常比广场舞大妈更狠：<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 一群废青，你们不是和平抗议者，你们是暴徒。<br>\n&nbsp; &nbsp; 经济一制裁，香港就是个废港。一群傻屌！<br>\n&nbsp; &nbsp; 刚才在微博看到一个视频，一个大陆人被一群废青围殴，<br>\n&nbsp; &nbsp; 真的好心疼啊！&nbsp; 这些人真的没有心！！！<br>\n&nbsp; &nbsp; 废青扔进垃圾桶 不可回收的有害垃圾。<br>\n&nbsp; &nbsp; 关键是她普通话好烂我都听不懂。<br>\n&nbsp; &nbsp; 我们的国家岂容外国人指手划脚。<br>\n&nbsp; &nbsp; 在大陆偷税漏税勾引女员工。<br>\n&nbsp; &nbsp; 香港警察太软弱，在美国早换冲锋枪了。<br>\n&nbsp; &nbsp; 废掉香港。<br>\n<br>\n&nbsp; &nbsp; 港人自以为缺了他们，世界还不转了。<br>\n&nbsp; &nbsp; 自我洗脑。<br>\n&nbsp; &nbsp; 美国要搞死香港，香港吃谣言喝洋洗脚水长大傻暴们居然扛旗感恩！<br>\n&nbsp; &nbsp; 有这样的傻暴香港玩完只是时间问题。 希望他们能醒吧！<br>\n&nbsp; &nbsp; 若搞金融中心， 香港不如澳门， 澳门不如深圳。<br>\n&nbsp; &nbsp; 哈哈这是要放弃香港啊，港独们傻眼了！<br>\n<br>\n&nbsp; &nbsp; 是港疝急了，就连真普选都开始幽怨了。<br>\n&nbsp; &nbsp; 港疝太把自己当回事了。<br>\n&nbsp; &nbsp; 香港这点破事没完没了..自卑又自恋！<br>\n&nbsp; &nbsp; 问题是自由太多了所以出了问题，<br>\n&nbsp; &nbsp; 香港已经烂透，没必要关注，<br>\n&nbsp; &nbsp; 明显的胡说八道占据了香港媒体。<br>\n&nbsp; &nbsp; 毛孟静就是在立法会上提议不准讲普通话只能讲英语和粤语的议员，<br>\n&nbsp; &nbsp; 这女人是赤裸裸地反华的。<br>\n&nbsp; &nbsp; 大陆没有任何理由搭手传播谣言！<br>\n&nbsp; &nbsp; 一个丁点大的边陲小岛， 总当自己戏精。作天作地作妖作死。<br>\n&nbsp; &nbsp; 离美国万里，离大陆近尺，打大陆人，烧大陆的店铺，<br>\n&nbsp; &nbsp; 吃喝拉撒睡工作全靠大陆，<br>\n&nbsp; &nbsp; 这样打砸烧抢对香港人有什么好处？香港人要想明白。<br>\n&nbsp; &nbsp; 最终只会自作自受，丧失一切正当性。<br>\n<br>\n&nbsp; &nbsp; 十年后中国GDP超过美国！<br>\n&nbsp; &nbsp; 我现在唯一忧心的就是靠反华政治吃饭的人，<br>\n&nbsp; &nbsp; 生计怎么维持的问题!<br>\n<br>\n&nbsp; &nbsp; 反中蛆心塞。<br>\n<br>\n&nbsp; &nbsp; 五大竖毬放在时代封面可能不太好看。<br>\n&nbsp; &nbsp; 只是示威的话说不定能上，但是变成暴徒，<br>\n&nbsp; &nbsp; 有脑子的都不会选恐怖分子吧。<br>\n&nbsp; &nbsp; 美国致力于搞乱其它国家 可不想搞乱美国<br>\n<br>\n&nbsp; &nbsp; 6个月之前，香港的自由度排第三。<br>\n&nbsp; &nbsp; 现在，香港人乘地铁出行的自由都没保证，<br>\n&nbsp; &nbsp; 黑衣人拖了香港自由的后腿，呵呵！<br>\n&nbsp; &nbsp; 香港示威转变成恐怖行为，活该遭到唾弃！香港暴徒=ISIS<br>\n<br>\n&nbsp; &nbsp; ...还有过亿条类似评论，<br>\n&nbsp; &nbsp; 一条五毛也不过五千万人民币，<br>\n&nbsp; &nbsp; 远低于香港防暴警察们的加班费...<br>\n<br>\n<br>\n中共洗脑极为成功，下面是和一个受过大学教育的大陆人的真实的对话：<br>\n<br>\nA, 我给你说，有一个十三岁的香港女孩因为尝试烧国旗被警察起诉。<br>\n<br>\n烧国旗的当然是罪犯。<br>\n<br>\nA, 可是警察为什么要对付13岁的女孩？<br>\n<br>\n是不是中国人？香港人烧了中国旗，为什么不滚出中国去？<br>\n<br>\nA, 多数示威者认为自己是真正的中国人。<br>\n<br>\n我是以公正的立场告诉你，黑衣蒙面人肯定是做贼心虚。<br>\n<br>\nA, 我给你说，那个女孩没有伤害任何人。<br>\n<br>\n你有什么证据，而且别想给我洗脑。女孩的父母为什么不教育好她？<br>\n<br>\nA, 已经抓捕了70位老师。<br>\n<br>\n这就对了，反对国家、参与和支持暴乱的教育人员，<br>\n一定要清除，不能留有害群之马祸害校园，毒害青年，毁掉社会未来。<br>\n<br>\nA, 你是共产党吗？<br>\n<br>\n不是。<br>\n<br>\nA, 你知道8964吗？<br>\n<br>\n我同学死了！<br>\n<br>\nA, 你为什么在XX镇买房？<br>\n<br>\n我跟你说，五年后你绝对见不到这个价钱！<br>\n中国势头正猛，想停下来都不行社会矛盾虽多但是都能化解处理。<br>\n<br>\n...<br>\n<br>\n据欧洲发达国家之一德国的一些很知名的经济学家预测，<br>\n可能在2020年后的某一年，非常确定会是20年代到30年代之间，<br>\n当中国GDP达到26万亿美元时，美国只有25.2万亿，被中国稳稳超过，<br>\n也有人说这是《参考消息》上的学术文章。<br>\n<br>\n因此在大陆的叙事结构中，中国的未来拥有一切美好的承诺。<br>\n对香港弹丸之地，本来可以分享机会，可是你们闹腾，你就没有机会。<br>\n而且会戴上很多愚蠢和罪恶的标记，也有一系列的定义词汇：背叛、<br>\n卖国、洋奴、接受阴谋煽动、成为暴徒、越来越穷，等等。<br>\n<br>\n而大批的大陆同胞自己是怎样的？他们仿佛很清楚金字塔结构，<br>\n又同时仿佛不知道这一座塔的存在。<br>\n一座主宰所有人生命意识的塔同时是不存在的塔，<br>\n他们绝不会从塔外的角度看待金字塔。<br>\n<br>\n一些人漂洋过海却从没有意识到自己仍然生活在塔上。<br>\n<br>\n人们对香港的态度其实和对自己的态度是一样的：<br>\n顺从，还有机会上塔，不顺从就只有下地狱。<br>\n<br>\n12月15日星期日，香港有集会为社会福利界的罢工集气，<br>\n之后将有两千人罢工三天。<br>\n另外，「和你Shop」 活动中，人们一起去到商场针对蓝色店铺号召罢买。<br>\n将军澳 Popcorn，沙田新城市广场，九龙湾德福，<br>\n葵芳新都会，这几个商业广场都有抗议者汇集。<br>\n广场内的元气寿司、360店、Starbuck、美心，都被特别关注。<br>\n便衣警察和防暴警察进入几个商场，有市民被抓捕，仅在沙田就被拉走十人。<br>\n更有近百市民去到英国领事馆请求废除「中英联合声明」，<br>\n有人在领馆外搭了帐篷长期请愿。<br>\n<br>\n当天也有支持警方的领会，在港到添马公园，警方前去护场，<br>\n并宣称有过1.1万人参与。<br>\n<br>\n入夜后有市民在旺角聚集，防暴赶到打催泪弹，抓人，<br>\n记者也被催泪弹直射，不管他们是不是身穿明显的荧光马甲，<br>\n平射的高温弹头几乎将一名浸大的学生记者眼睛击爆，血流满面。<br>\n<br>\n警方并没有停止抓捕，过去的一周拉了近百人，<br>\n包括今天拉去的31人。每个周未都是市民的反抗日，<br>\n也是警察的狂欢和收取OT财富的好日子。<br>\n<br>\n而且，貌似有十亿中国人民坚定的站在三万香港警察背后。<br>\n<br>\n港府的数据显示香港有140万贫困人口，因为香港的金融和贸易行业发达，<br>\n所以贫富之间的差距就更大。此时政府关注贫困人口，<br>\n显然是准备以经济手段处理政治问题。<br>\n<br>\n普遍认为，香港事态很难平息。如果不给香港人洗脑，<br>\n他们的抵抗意识太强。二代年青人的思想已经被运动塑造成形，<br>\n新生代年青人达到了绝不愿意接受中共统治的程度。<br>\n<br>\n有人将香港比喻成为一个小媳妇，曾经让大英帝国看养了几多年，<br>\n现在要了回来，却不肯和中共同房！<br>\n<br>\n而北京的高层已经无法理解香港人的思想，全世界都知道香港人想要什么，<br>\n北京却完全不知道，这是蠢的？还是假装蠢的？什么都不懂，只懂强奸。<br>\n<br>\n当香港的黄色阵营努力推起黄色经济圈，这本身是个很难成功的任务，<br>\n蓝色建制派就发表文章说：搞黄色经济圈就是搞港独。<br>\n北京方面就推动上海、广州、深圳，甚至澳门，<br>\n使这些城市成为替代香港的国际金融中心。<br>\n<br>\n香港市面惨淡，越来越多店铺公开表态支持黄色经济圈。<br>\n婚庆行业尤其不愿意接警察业务，常常会被人赶来撒纸钱。<br>\n<br>\n美国同贸易伙伴一一重新谈判，取得大幅进展。美国和北边的加拿大，<br>\n南边的墨西哥进入的协议简写为：USMCA。美国和日本、英国、欧盟都会进<br>\n行类似的贸易谈判，美国和台湾更是不会进入对立关系。在全球地图上，<br>\n美国贸易重新规划，思路已经非常明显。<br>\n<br>\n美国和国际贸易组织已经分手，WTO送给中国了。<br>\n<br>\n英国脱离欧盟是一件大事，历时漫长。<br>\n英国国内各方面押注了巨大的政治筹码。<br>\n<br>\n全球范围风向好像都在转变，国际上的左胶是一群以大爱为名的人，<br>\n人们开始尝试摆脱左胶。左胶们强调政治正确，左胶们提倡全世界保护环境，<br>\n全球贸易合作，赈救地球赈救人类。曾经没有人敢和左胶唱反调，然而，<br>\n人们发现这样的左胶思路既没有解决富国的问题，也没有解决穷国的问题。<br>\n<br>\n环保的代价最终让穷人承担，他们既不可能消费价格高昂的环保产品，<br>\n也不敢出声提出异议。全球贸易让全球金融界成为上层世界，<br>\n令穷人更穷、富人更富，所谓努力就可以改变命运的说法其实已经被离地飞<br>\n升的全球金融业否决了。<br>\n<br>\n为环保投入的资源数额惊人，而穷人一天只有两美金的生活费， 却不敢出<br>\n声：气候变化不是穷人造成的。 气候变化的原因其实学者也还没有研究清<br>\n楚，就被左胶们当做借口来炒作。 一只环保购物袋一百美金，还自称赚钱<br>\n是为了拯救气候和求助穷人。而穷人进十次超市都买不起这样一只购物袋。<br>\n<br>\n人们对左胶的思路越来越鄙视。<br>\n<br>\n然而，这样的思路转换是发生在西方世界的，那里不需要强调更基础的普世<br>\n概念：自由市场、人权、民主和法制。东方和西方是一个巨大的对立，<br>\n由香港和台湾画出一条分界线。<br>\n<br>\n香港示威者的成功之处就在于一次一次将全世界的目光拉回更本质的问题。<br>\n<br>\n12月16日，林郑再次去北京汇报工作。据流传的消息说，<br>\n她得到的指示仍然是：严正执法。<br>\n<br>\n她这一次不仅见到国家主席习近平、国务院总理李克强，<br>\n更见到政法委书记郭声琨。政法部门的老大是专业镇压和维稳的刀把子,<br>\n这可能暗示着接下来对香港的打压操作已经有了预案。<br>\n<br>\n香港政府在推动新的立法，以后市民侮辱公职人员可能成为犯法行为。<br>\n<br>\n远在中共进入世界贸易组织之前，就曾经将中国人压入大饥荒和文化大革命<br>\n中。现在中共从世界贸易中得到大量财富和科工技术，无人敢于估计未来的镇<br>\n压，如果来临的话，会是什么样的强度。<br>\n<br>\n不少学者曾经以为让中共进入西方市场之后，中共就可以开始接受人类文明<br>\n的洗礼。现在，很多学者已经承认了自己的错误。<br>\n<br>\n如果说存在就是理由，中共与西方世界共存的现实也就说明两种力量同时存<br>\n在：西方奉行的人性、人权、民主法制，中共的独裁、无情、秩序和效率。<br>\n最后很多人就不敢说白色一定优于黑色，而人生在其中显得多么弱小。<br>\n<br>\n香港的抗争必须转入另外一种形态，就是长期的对抗中共。<br>\n<br>\n看热闹的人可以散去了，六千人被狗咬不是什么热闹，<br>\n这是一场人道灾难，警察抓捕的示威者远多于其它罪犯，<br>\n半年内警方抓捕的人数超过香港目前关押在监狱内的总人数。<br>\n今后香港的监狱将主要用来关押政治犯。<br>\n虽然对中国而言6000是个小数字，撒去人海中不过一滴水。<br>\n<br>\n而中共也承受了很大的挑战，应对失策，不断的出臭棋。<br>\n<br>\n问题的根源在于金字塔，这个权力宝塔让中共享受高高在上的地位，<br>\n也把它们变得愚蠢。每当中共放出昏招，人们就感觉奇怪，<br>\n忍不住想问：这样也可以？<br>\n<br>\n答案是怎样都可以。金字塔镇压的力量超过一切智慧。<br>\n<br>\n而且不少人认为中国的现状很好，并且会更好。<br>\n而其中更有不少人认为这才是香港人的问题，<br>\n这些人绝不在少数，可能有三亿人都是这样的思想状态，<br>\n其中更有不少真心的认为：如果香港抗争者不转变心态跟随中国，<br>\n他们以后会后悔自己的选择。<br>\n<br>\n这是个庞大的人口群，三亿人是无法想像的庞大，他们不觉得分割互联网有<br>\n什么不对。互联网一出现就成为知识仓库，举个例子，上世纪八十年代，<br>\nGNU 开始发布开源软件，这些软件代码一直就放在互联网上，公开自由免费。<br>\n如果切割网络， 就不可避免的会将大量类似的知识关在门外。 <br>\n这只是一个例子，互联网是最大的知识库，<br>\n但是三亿人就把十三亿人切割在这个知识库之外，并且认<br>\n为须要这样做。尽管三亿是一个估算的数字， 但是这么多人支持愚民政策<br>\n也是人类史上的一个奇迹。<br>\n<br>\n这就是中国的现状，无可理喻。<br>\n<br>\n和三亿人对抗几乎没有生存的可能，傻子才这么做。<br>\n<br>\n在经济方面，中共中央今年下半年的工作要求六稳：<br>\n稳就业、稳金融、稳外贸、稳外资、稳投资、稳预期。<br>\n金字塔的特点也恰好是稳定，只是它一定要大量的杀害、欺骗和奴役。<br>\n<br>\n人类是否一定要戒杀？<br>\n<br>\n我们身边有不少人是食素的，他们的食物中不包含动物肉类。<br>\n<br>\n然而植物学者提出了一些让素食者再度反思的实验结果。<br>\n塔勒水芹是一种被广泛研究的植物，英文名是：Thale Cress。<br>\n对塔勒水芹的实验是这样的：当播放毛毛虫啃食叶子的声音时，<br>\n植物开始分泌毒害毛毛虫的化学物质。当播放其它类似频率的声音时，<br>\n不论是风声还是雨声，植物都不分泌毒害物质。<br>\n<br>\n可能，这说明植物也有求生反应。<br>\n<br>\n所有的生物都需要进食才能生存。广义的说，就算不被其它生物杀害也会被<br>\n时间杀害，所有的生物都共享着这样的命运。这是不是说明杀害是必需的？<br>\n<br>\n敢于回答这个问题的人也许会自称哲学家或者神学家。对普通人而言，<br>\n也许有一条界线，这是一条模糊不清的界线：至少不要杀人。<br>\n等到有一天人们都看到这一条界线时，对人类而言世界会更美好。<br>\n<br>\n也正是从这一条分界线我们可以观察到人类社会中总是有这样的人：<br>\n他们总是选择自我牺牲，不管这样做有多么愚蠢。<br>\n<br>\n也同样我们可以看到，相比大陆，香港人是走得太前了。<br>\n至少有一部分港人已经在追求：自由、民主和法制。<br>\n<br>\n人民币对美元汇率小小回落到 6.99，几天后又上升到 7.01<br>\n<br>\n12月18日，一分来自香港监狱的信流传出来。<br>\n希望抗争者去争取加入陪审团，并且试着在暴动罪中加入落日条款。<br>\n落日条款是一种比喻，是说所有的法律都有适用条件，当法律去到边缘，<br>\n就应该像落日一样离开，不论日照当空时多么耀眼。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}