{"type":"article_comment","id":191531,"parentType":"article","parentId":12159,"uid":25982,"contents":"一首歌曲被连登网站发出，《我愿荣光归香港》，可以期待这美丽的歌曲<br>\n被中共禁掉。它们禁掉人性中最美好的创造力，切碎人性，却自称中华民族<br>\n的继承人，这就是中共了。<br>\n<br>\n黑暗的出现有自己的理由，在一亿坚定的中国利益集团面前，七百万港人如<br>\n鸡蛋般脆弱。香港变为一个无法同自己的市民沟通的政府，傲慢而暴力，<br>\n却得到百倍千倍的金钱、装备和舆论支援。<br>\n<br>\n香港人也许尚未发现自己被诱入陷阱，反对警察暴力是一个陷阱。没有一个<br>\n普选立法会或者罢免最高行政长官的政治权力，冲向警察的民众只是鸡蛋而<br>\n已。而直面中国一亿利益集团的炮火，更是速死之法。保障香港首长为香<br>\n港工作才是问题的解法，普选制度才是争取的方向，而敌人太狡猾，轻易<br>\n将市民引去同警察搏斗。<br>\n<br>\n迫使一支部队合作的方法无非是：威逼利诱。对香港警察部队而言仅仅利诱<br>\n是不够的，还要威逼。中共的军队、武警、公安、国安都可以在香港派出<br>\n特工， 它们可以让警察部队产生深深的恐惧，甚至连放下武器都不敢，只<br>\n有更凶残的杀向市民。<br>\n<br>\n统治者在响应民意方面非常迟钝，镇压的手法却很沉重。<br>\n<br>\n对于许多香港市民来说，这并不他们唯一可以生存的城市，他们可以四散去<br>\n世界各地，不需要最后死在这座城市里。战斗在街头的常常是一些无身家牵<br>\n挂的年青人，仗义每多屠狗辈。 屠狗辈就是底层民众，屠狗卖肉之流。<br>\n在最终的审判时，人们可能会奇怪为什么买到了教皇的天国赎罪卷却仍然不<br>\n受宽赦，因为真正的天国门票可能是在屠狗辈手中。<br>\n<br>\n九月之初，抗议者原有两个计划，第一，将目标对准机场，称之为香港春袋<br>\n，也就是香港的鸡巴。 第二，在学校开学后教育警察部队的子女。港府在<br>\n两个地方都重点布防，护紧春袋。<br>\n<br>\n很多香港歌曲在网络上传唱，《愿荣光归香港》，《问谁未发声》，<br>\n《和你飞》， 《香港人，Shall we talk》... 与此相对，猩猩是无法创作<br>\n出真正的艺术的。五小战擅长的只有辱骂，人数众多却绝不<br>\n敢在自己的祖国之内表演同样的爱国骂戏，主子还没示意，它们绝不敢回去骂。<br>\n那样可能会令大陆内部民众得知真相。<br>\n<br>\n组织成千上万的人来骂人，这仿佛是荒诞现实主义，然而对中共而言，这就<br>\n是爱国。香港演艺界曾经明星闪耀，如今多混迹在中共手下成群的戏子中。<br>\n<br>\n常言道：婊子无情戏子无义。年青人不知道这句话的含义，现在去数一数香<br>\n港街头的香港艺人，香港有多少艺人？现在街头上有百分之一吗？<br>\n<br>\n然而抗议者有自己的艺术、自己的音乐，也有自己的歌手，比如何韵诗。运<br>\n动有一个特点是如水般汇流，勇武派常常对艺术有天生的抗拒，最后众人自<br>\n发的去推，兄弟爬山，各自努力。<br>\n<br>\n警察的训练手册中，警棍使用方法就是：打断骨头。学生们在断手断脚的瞬<br>\n间会知道打他们的是些什么东西，这一瞬间的恐怖让抗议者得到一切正义，<br>\n他们是在为人类战斗。<br>\n<br>\n中共文宣长期将饥饿与人民起义等同 ，这是<br>\n一种侮辱，它们将食物问题与暴力手段等同在一起。实际上，早在人类学<br>\n会穿衣服之前，分享食物的方法就是：智慧与良知。这是人类脱离动<br>\n物的原因。而香港人的抗命也许可以让中共治下的国人理解：抗命就是抗命<br>\n，食物仅仅是其中一个极小的因素。在人口与知识的洪流中，人们蔑视金字<br>\n塔的镇压，因此抗命，不要总是将人当做动物，香港人抗命不是为了食物。<br>\n抗议的原因很简单：公民抗命。<br>\n<br>\n中共亦将革命与杀人紧紧联系。然而，至少至今为此，香港抗议者中的<br>\n两大派别，勇武派、和理非，保持沟通，相互配合，多次拆解了可能令<br>\n人溅血的阴谋。渴望着制造流血冲突的是中共，它们派来大量的间谍和便衣<br>\n不断尝试挑起流血冲突。<br>\n<br>\n多数人在对抗流血冲突，这也让激进人士愤愤不平。网络环境下的运动不同<br>\n于历史中的运动，追踪趋势形成的过程会陷入脉络复杂的网上迷宫，但是趋<br>\n势就是趋势。 在大潮中可以自由行动，也可以跟随趋势。<br>\n<br>\n让抗议者坚持至今的重要原因是低成本的资讯发布。如果令中共控制媒体，<br>\n它们早已经用共产党的浩然正气笼罩香港把祸乱社会的蟑螂们清除干净了。<br>\n<br>\n年青人抓一部手机玩，<br>\n他看到的情况可以迅速发布在网上，视频和短信甚至贴到卫星地图上。人们<br>\n在网络媒体上交流意见，汇总集体智慧，形成集体决策过程。自发的聚集到<br>\n敌人难以承受的位置。<br>\n阴谋论始终笼罩着香港，中共文宣攻势形成十亿人围打一群蟑螂的态势，<br>\n抗议者的声音却坚持不被淹没。只要有手机和相机，人们就可以将现场传递<br>\n上互联网。而打压真相的力量不断从中共防火墙里倾泄而来，<br>\n只有在防火墙外人们可以看到一场力量绝不平衡的兵棋推演明明白白摆上桌<br>\n面，港府港警拥有绝对武力，可是无法熄灭抗争。<br>\n<br>\n林郑已经无法公开说出真实想法，如同一只僵尸，仍然自怜自爱，将一段谈<br>\n话录音由路透社（RT）泄密流出。她令人同情，却是已经讲不出人话。金字塔<br>\n有着魔力，踏上台阶后得到力量加持，她生于香港，现在却无法同香<br>\n港人讲香港话了。<br>\n<br>\n美国国会推动：香港人权和民主法案。这个法案有可能令美国重新审议香港<br>\n的政治地位，也可能以人权标准对香港官员进行制裁。民主党和共和党现在<br>\n都在推动这一法案，但是该法案在2014年，15年和17年都未能通过，利益<br>\n集团不断的狙击这一法案。Hong Kong Human Rights and Democracy Act<br>\nof 2019.<br>\n<br>\n9月4日，林郑宣布撤回逃犯条例。此事显得突然，穷其原因，<br>\n一说她无法承受人格分裂的压力，一说她得到中共高层派系斗争秘密，<br>\n一说她要为中共70大寿跪舔。还有说法是在高层权贵斗争中，<br>\n此举以退为进，麻痹对手后，在香港、北京一举解决党内党外敌人。<br>\n<br>\n林郑终于对逃犯条例用了一个人们无数次提示过她的词汇：撤回。<br>\n<br>\n外国朋友向香港人祝贺，香港人焦急的举起五个手指：<br>\n五大诉求，缺一不可。他们现在意识到自己的错误：<br>\n五大诉求比五个单词难记。这自动成为下一个文宣重点，抗议者需要集体拉动停留在反送中阶<br>\n段的西方媒体。<br>\n<br>\n伸展五个手指成为运动转变后的手语，<br>\n唱歌时人们纷纷举起手，张开五个手指。以简单而清楚的身体语言表达，<br>\n人们也许没有意识到其中的智慧，如果你已经从头阅读到这里，应该明白：身体<br>\n语言的表述是最强大的一种力量。<br>\n<br>\n香港的一个贸易港，有太多懂得跟随国际订单的业务人员，每一份国际支援<br>\n都被紧紧的跟单，让香港事件联系到越来越多的国际支援。这一方面令中共<br>\n恐慌，不敢屠城。另一方面也让抗议者被束缚，每一次行动需要更多的检<br>\n查：德国人不反对吧？美国人不生气吧？英国人如何看？加国、澳国... 而<br>\n警察却只是更狠的打来。一群没有进化的兽类妄图打服一群已经进化到可<br>\n以凭借非暴力战胜敌人的新人类。<br>\n<br>\n香港具有经济动物的本能，当他们以贸易技能投入运动时，中共极度头疼。<br>\n<br>\n据说中美贸易战会拖累全球经济，具体是如何拖累的，傻子还不知道。<br>\n<br>\n勇武派急于得到对抗警察的武器，许多人也许梦想着一支枪。此时，这样的<br>\n想法不仅不现实，而且不合适，对手也不会害怕。打倒对手的是全球互联的<br>\n知识、经济、政治、思想和情感的网络，必须维持这个网络，虽然，可是，<br>\n确实，现在是勇武们在承受越来越多的殴打，男孩女孩都被拉进警车，可以<br>\n理解他们越来越愤怒的报复心情。被殴打时完全不可能分享痛苦。<br>\n<br>\n此时，超过1100人被捕，勇武派已经被打到很快无以为继。此时林郑玩弄撤<br>\n回把戏。<br>\n<br>\n迫使中共撤回送中条例是香港抗争多年首次小胜，但是影响更大的是中共那<br>\n一边。中共宣传引擎进水，港澳办、中联办、外交部一时不知道如何对外讲<br>\n话。五毛、小粉红、战狼们忽然有点梦醒，看见自己的同志们如一群僵尸失去<br>\n指挥。<br>\n<br>\n然而这远不是胜利， 香港网络承受中共的技术破坏，除了DDOS 攻击之外，<br>\n破坏力更强的方式是非 技术手段，间谍用户开始在网络上发布假消息、带<br>\n节奏、改风向、推动无关热点分散用户关注 、分化抗议人群。连登就是<br>\nLIHKG，Telegram 是加密通讯群组，都维持着勉强的正常。运动中，集体智<br>\n慧取得胜利的部分原因是对手在政治上无法避免的缺陷，他们的敌人有许<br>\n多明知不合理却必须执行的政治决策，也有明知不人道却必须下手的纪律<br>\n，这些行为让港府和中共无法不走向失败，明知也会故犯。<br>\n<br>\nLIHKG 是传统的网络讨论区，人们可以把议题推上去或者推下来，thumb<br>\nup/down.<br>\n<br>\nTelegram 是加密通讯区，上面有大量的小群组，也有少量的大群组。小群<br>\n内可能只有两三人，做为秘密小队组织行动。大群可能有数万人参与，被<br>\n称为公海，做为消息共享区域。<br>\n<br>\n抗争需要自由网络。在中共防火墙被攻破之前，大陆与自由遥遥无期。<br>\n自由网络上不仅有真相，更有汇集集体智慧的可能。传统的抗争领袖在自由<br>\n的网络上服从普通人的指引，人们自发对抗议者给予协助。 不<br>\n需要少数领导人以个人权威带动人群，人们自动合作如同水一般流动，<br>\n李小龙功夫电影中的台词被推出来：BE WATER。抗议者公开的在网<br>\n上讨论街头战术，让警队看到却无法找到更好的方法消灭抗议，因暴力<br>\n面对正义总还是要遮掩一下。英国媒体将这一次运动称为：水革命。 香港<br>\n人这一次的抗命，让人们看到知识成本降低后，资讯亦如水般流淌，公民抗<br>\n命的成本因此降低了。<br>\n<br>\n台湾政府无可能支援抗议者。蔡总统面对年底的选举压力如同走钢丝一般小<br>\n心翼翼。她的对手是国民党，一个曾经丢下数千万同志给中共屠宰的党，<br>\n绝不敢在中共面前出声，这是它的历史基因。<br>\n<br>\n香港政府证明了自己没有自治的实质，沦为中共走狗， 香港警察甘为暴力<br>\n打手。它的行为说明在它内部早就已经完成了中共政治工作的多个步骤：<br>\n建党、统战、斗争，类似督战队或者政治委员的灰色组织应该已经藏在每一<br>\n支警队里。林郑如果不是共产党员绝对无法指挥港警，<br>\n中央人民政府驻香港特别行政区联络办公室（即中联办）才是更有可能的战<br>\n地指挥机构。<br>\n<br>\n2014年香港的雨伞运动仅在2014年有一个简介，实际上那一次运<br>\n动和这一次水运动密不可分，雨伞运动不仅是抗议者进化的台阶，也是警察<br>\n部队加速堕落的坐标点。因此这一次警察们可以执行对外斗争，表现坚定。<br>\n它们站定立场在强大的一边，财富和权势如血般浓稠。 这一场血宴中，<br>\n五毛、小粉红、战狼也极力挤到前台分食抗命者的痛苦遭遇。<br>\n<br>\n曾经参与雨伞运动后投身警察部队的人现在在做什么呢？在为屠杀良知而工<br>\n作。 他们中真的是有为了舍身饲虎而进入警队的，现在只能站在抗议者的<br>\n对面。 金字塔兽化人性的力量岂能被几个凡人战败，登上宝塔，每踏上一<br>\n层台阶都留下一个兽化的足印。<br>\n<br>\n9月5日，据说索罗斯入场做空港股，他是90年代制造亚洲金融危机的资本大<br>\n鳄，香港证券交易所电脑及时出现故障，发生无法交易的情况，令他无功而<br>\n返，损失24亿港币。 港府和主子甚至没有实弹应战，但是鳄鱼们也可能已<br>\n经开始摸清对手资金的仓位。HKEX, George Soros.<br>\n<br>\n9月6日，德国执政官，默克尔女士，访问中国，她带了一大群德国企业家，<br>\n中共给予她极高的礼遇，和她之前在美国得到的平淡对待显明对比。 她确<br>\n实对中国领导人说起了香港，可是她带着的大群企业家说明了一切。 这是<br>\n个清清楚楚的信号，德国将在中美对抗中谋求经济利益。默克尔大妈来过中<br>\n国十几回了，德国经济中大约 有一百万个工作岗位和中国相关，因此她需<br>\n要数千万中国工人和 14 亿中国市场的配合，中共可能许诺给她这一份礼物<br>\n。 大妈的青年时代生活在柏林墙东面，一直在东德警察的统治下，后来她<br>\n成为统一之后的德国领导人，连任三期，做出巨大贡献。今天，如果她还<br>\n没有失忆，蹒跚着赶去中国分享血馒头的样子就是一种带着历史讽刺意味<br>\n的插曲了。<br>\n<br>\n同时，9月8日，香港人为了争取美国国会通过香港人权法案在烈日下集会。<br>\n亚热带骄阳如火，人流不息走过灼热的路面，毫不犹豫的从遮打花园走向美国使馆。<br>\n<br>\n当我们陷入细节时，我们失去历史大局观。而现在我们完全落在时光剪影破<br>\n碎后的碎片中，我们只是看到这个世界这个瞬间香港几条街上的情况。<br>\n<br>\n警察部队如临大敌，在每一个路口部署兵力，全程施加压力。大量便衣警察<br>\n混入人群，伺机挑动暴乱。不久警察即封锁了中环地铁站，开始拘捕市民。<br>\n返回香港的知名人士，黄之锋，从德国返港时一下飞机就被逮捕。策略上，<br>\n警方无论如何也要阻止百万市民出来游行。<br>\n<br>\n1603pm，警察封锁中环地铁站，开始截杀这一周末前去集会的人流，借口是<br>\n有人使用镭射笔照射警员。接着警方即勒令遮打花园集会提前到1645pm中止，<br>\n将集会压缩成为不到二个小时。在中环地铁站警察部队开始与市民严肃对峙。警方急于升<br>\n级警告标志，举起黄色警告后很快就拿出红色警告标志。对抗议者来说，<br>\n他们早已经达成共识今天需要全力保持和平，但是警察部队不会给他<br>\n们这个机会。冲突开始升级，中环站之后是金钟站，接着是铜锣湾站。<br>\n事前人们已经预料今天制造混乱的人几乎可以肯定是中共特工，或者警方卧<br>\n底，现场看到仍然令人惊叹，这帮警察为了加班薪水和今后的升职机会<br>\n也算是拼了。<br>\n<br>\n1800pm，警方防暴部队和卧底们配合，在金钟地铁站再次挑起警民对峙。<br>\n香港地铁公司一个接着一个车站的献给警方做戏，仿佛要用整套公众交通系<br>\n统来阻吓市民，也寻求机会尝试令美国国会无法推动香港人权立法。<br>\n<br>\n暴徒们在中环地铁站F 出口放火。<br>\n<br>\n最后，终于成功的阻止了一次可能达到百万人的和平示威。<br>\n仅有20万人有机会靠近集会场。中共抬抬手让200万中共人继续臭骂这些蟑螂。<br>\n<br>\n骂人的常常都是大义凛然。然而，<br>\n所谓侠义，绝不是占在强权的立场安全的辱骂对手。而当人们从强权手中得<br>\n到正义感的时候，滔滔不绝，却不会发现此时一个哑巴也远比自己更侠义。<br>\n<br>\n当天的细节不再累述。<br>\n<br>\n事后，林郑前去中环站亲切安慰了被打伤的地铁检票闸机。<br>\n<br>\n现令没有香港人不会唱这首儿歌：<br>\n有班警察毅进仔，人又废，又要威，有班警察弱智仔，做狗、乞米...<br>\n<br>\n做狗其实真得好，有加薪，有超人装备，打人也好爽，<br>\n抡起警棍，着肉打，一棍破头，一棍断骨！<br>\n<br>\n卑鄙是卑鄙者的通行证。<br>\n在一座城市被一座金字塔吞食前，<br>\n香港警察落力表演着这一场好戏。<br>\n<br>\n受益于金字塔的人，如同毒蛇的后代悄悄向上爬去。而中共会为新生的香<br>\n港送来许多朋友，等待抗命者都消失之后，在一个仿佛可以治愈PTSD的环境<br>\n中，共享暴力与谎言的盛宴。<br>\n<br>\n对大陆而言，情况和香港完全不同。为了避免被中共残忍的虐杀，<br>\n在没有拆除防火墙之前只有忍耐。金字塔沉重如山。<br>\n<br>\n港府寻找国际公关公司挽救香港形像，居然有几间大公司不接生意。<br>\n<br>\n于是另一种战术出现在网络上，付钱给网络红人，网红发出有关香港美食、<br>\n旅游、人文地理的帖子，有文章、相片、视频。当人们搜索香港的时候，<br>\n这些内容首先出现，淹没有关抗议的新闻。如果手机上一个屏幕可以排列十<br>\n条搜索结果，港府完全有实力每天购买上百位网红创作关于香港的作品，<br>\n而网红就可能遮蔽大量搜索香港抗议的访问。这个战术可以称为：淹没。<br>\n<br>\n这个战术同样失败。<br>\n<br>\n中美对抗的背景中，出人意料的一场冲突暴发于香港。 这一座不夜城尚未<br>\n被共产党占领，也没有被国民党糟蹋，如今无可避免的变为一根导火索触发<br>\n冷战之后的烂战。东方明珠成为权贵的筹码，富人的投机乐园和穷人的狗<br>\n斗场。 当警察变身为中共打手后，香港已经陷落。抗争未熄火，前途却渺<br>\n茫。 救回被捕的手足，审判警察黑社会，立法会直选，官府首长直选，为<br>\n行政机构注入理智和人性，维持法律的正义性，这一步步都是难以轻易面<br>\n对的挑战。<br>\n<br>\n中共强迫爱国者爱中共。但是，人应该爱人。它们不希望人们发现：<br>\n人，首先是人。也许人们都没有发现自己的思想是这样的奇怪：<br>\n国家首先是巍巍长城。<br>\n<br>\n此时美国总统川普在美国国内并缺少敌人，美国媒体几乎站在他的对立面。<br>\n他和曾经的李根有些类似之处，都是老年总统，主政时都直面一个帝国的对<br>\n抗，都饱受批评，李根甚至被刺杀过。不过，敢于站在批评中的总统应该是<br>\n勇敢的人。中共的力量更强过当年的苏联，烂战中，美国也许需要准备不止<br>\n一位总统来面对中国。<br>\n<br>\n自从尼克松将中美关系推入轨道，川普已经成功将中国推出。正是因为川普<br>\n能够承受大量的批评，这令人相信他是个好总统，他可能将习近平击落。<br>\n<br>\n台湾政客，至少有一些，人模人样的走到了人道之外。台湾目前是一个自我<br>\n标榜为民主自由和法制的政治环境，如果误导人性，这些都是扯蛋。台湾人<br>\n资助香港示威者可能冒犯“资敌罪行”，但是仍然有人在悄悄资敌。国民党目<br>\n前是在野党，试图在2020年 1月大选中夺回总 统的位置，如同这个党70年<br>\n前因为自己的无能而抛弃大陆的时候，今天也一样的无知，一样的无耻。<br>\n如果中文仍然可以在未来的人类文明中占有一席之地，希望不要落在这种<br>\n党的手中。而台湾的防御，也许应该听听香港人的意见：今日香港明日台<br>\n湾。在台湾人没有得到持枪自卫的权力之前，台湾防御是个出卖台湾人的<br>\n大生意，做这生意的竟然是一群圣母，兴高采烈的又买回了66架F16V，一<br>\n种曾经先进却无法在空中隐身的战机，而80亿美金采购费用足够给台湾一<br>\n人配一把枪了。对于这个小岛，政治占领可能无声的完成，军事占领可能<br>\n在几小时内完成，如果台湾人不理解民众持枪的含义，台湾只是金字塔脚<br>\n下的一个无知女奴。<br>\n<br>\n在台湾曾经每一个男生都要服兵役接受战争训练，却始终没有给他们日常持<br>\n有个人武器的权利。没有人感觉这是一个笑话，也没有人相信目前台湾的最<br>\n强政党不是民进党、不是国民党，而是共产党。<br>\n<br>\n人们说中国是中共一党独裁没有反对党，这个说法其实有点偏差，<br>\n香港和台湾至少是两个反对派，尚可以弱弱的反抗一二。<br>\n而美国更是个大反派。至于大陆人，<br>\n五毛小粉红和战狼，简称五小战，老天要人们体验这世道人心。<br>\n<br>\n从49年后的反革命，到文革中的反动派，被打倒后永世不得翻身的人，<br>\n躺在地上的时候看一看，哪里都不会缺这一类生物。<br>\n它们的世界没有言论自由，它们说的话需要计较吗？<br>\n<br>\n混入连登、痛骂大陆人的港毒种族主义分子也是同样阴暗的生物。<br>\n<br>\n香港警方开始为休班警员大量配备伸缩警棍，便于警察下班后打人。同时，<br>\n警方开始借用WhatsApp网络通讯开通十条用于告密的热线，在数百万人抗议<br>\n的背景中，这些热线应该会很繁忙了。这些手法都很中共，便衣的打人权利<br>\n和黑暗中的告密权利都是发起群众斗争的好手段。然而WhatsApp官方得知消<br>\n息后很快停止了这十条热线服务，他们没有理由支援香港警方。<br>\n<br>\n在每一次勇武派和防暴警察冲突时，一些私家车群组悄悄在网上等<br>\n候着，他们多是有车的中年人，可能有数千人，收到信息时就停车在冲突<br>\n区域外围，将撤退的少年勇武送去安全的位置。一些车主透露，当勇武们上车<br>\n后，老司机们常常只问去哪里，然后一言不发的架车，以免勇武们惊慌。有时他<br>\n们会准备干净衣物，让勇武有机会换装，这样多一些机会躲过搜捕。<br>\n<br>\n在港府和<br>\n中共掌握绝对武力优势的情况下，抗议者能坚持到现在已经是个奇迹。<br>\n过 1200人被捕， 不少中学生眼神还是无辜而单纯直到被几根警棍打到头破<br>\n血流的时候，女性被羞辱，太平绅士被拒绝探访新屋岭拘留场所，而被捕<br>\n人士在开庭前的主动认罪率毫不奇怪的迅速升高。港人很快将被打服。打<br>\n服就是痛打到驯服的意思。<br>\n<br>\n9月 10号世界杯足球预选赛香港对伊朗，人们决心去球场高唱《愿荣光<br>\n归香港》，结果，当局竟然停止出售球票，并且检票机器很配合的坏掉了，<br>\n令三万七千人容量的大球场空了一半，而场外人群久久不散的应着场内球迷歌唱。<br>\n港府已经摆明不要脸了，将一个和以色列相仿的人口规模用暴力踩下，<br>\n强权入侵后，民意抗争显得毫无希望。<br>\n<br>\n中秋节快到了，香港的月饼是相当有名的中秋节传统食品。相传元朝末年蒙<br>\n古统治者对起义者镇压残酷，起义的情报无法传递，刘伯温为朱元璋想出一<br>\n个计策，将农历八月十五月圆起义的纸条藏在月饼里流传。而最近，大陆从<br>\n香港进口的月饼里据传说出现了同样的纸条，于是停止了几个品牌的月饼<br>\n进口。 元朝的统治者如果得知自己后继有人，一定在九泉之下欣然入梦，<br>\n此时是共朝。","date":"2020-01-11","agreeCount":1,"discussionCount":0}