{"type":"article_comment","id":191523,"parentType":"article","parentId":12159,"uid":25982,"contents":"如果回忆1967年中共在香港放炸弹的行为，当年那些炸弹被称为菠萝， 人<br>\n们应该知道今天的局面下， 中共完全应该戒严，甚至它们不应该害怕流血<br>\n，也不应该害怕受到国际谴责 、抵制和封锁，如果中共基因还没有彻底变<br>\n异的话。<br>\n<br>\n这样就不会为林郑的顽固感到奇怪，每一次她都能把人赶到街上，<br>\n香港警队显然不接受她的指挥，她却不断纵容警察暴力。因为只有这一招。<br>\n<br>\n人潮淹没维多利亚公园的时候，香港人为人类留下一组珍贵的镜头。<br>\n<br>\n知识成本的降低是无法阻挡的潮流，当真相成本降低到比水更便宜，金字塔就会被淹没。 <br>\n<br>\n而当香港人的嘴巴被一点点缝死后，这个城市也就可以变乖乖了。<br>\n在这个过程中，暴力和谎言显得惊人的美丽。<br>\n它出手的招式令人无从抵挡，带着一座金字塔的力量。<br>\n最终可能会让七百万张嘴巴一齐唱出旋律优美的赞歌。<br>\n<br>\n理论上，整座金字塔不应该比一句谎言更强大，现实中它却已经镇压了二千年。<br>\n<br>\n光复香港，时代革命。这是一句让中共感觉幼稚的口号。<br>\n<br>\n中美对抗是拉平中国与西方的知识成本的机会。对美国出口的五千亿美金<br>\n不可能全赔掉， 加税加成本可能会把中国商人赶去全世界，把便宜货更多<br>\n的卖到地球的每一个角落，怎么可能被川普一口咬死？<br>\n<br>\n金字塔结构让这个机会必须被放过。<br>\n当年绊倒苏联的戈尔巴乔夫的新思维现在不存在，<br>\n中国也还没有出现退党的叶利钦，可是习近平却飞快的跑向了普京。 带着12万<br>\n亿美金跑向一头身价1.5万亿美金的北极熊能有什么结果？ 中共已经无法<br>\n看清现实， 明白的告诉它们真相也无法让中共有机会找回人性，或者找回<br>\n智商，金字塔的力量早已经将它们变成了这样。 习近平对法国总统说，他<br>\n将达到我将无我的层次。对中共而言十亿奴隶还有余力，还可以继续压榨<br>\n，保住金字塔是它们的必然选择。<br>\n<br>\n当抗议者为自己应用网络工具取得成绩沾沾自喜时，他们的连登网站，<br>\nlihkg.com， 悄悄的出现了几十个、几百个、几千个新帐号，有些是远程操<br>\n作的。一条条消息被推到热门：XXX 站有废老欺负抗议学生。<br>\n<br>\n各区的勇武派立刻赶去救场，结果发现白跑一场。有人一天赶了三、四个空<br>\n场，气得回来大骂。和理非人士中有许多在自己家里分析情报，因为有空调<br>\n享受他们被称为冷气军师，冷气机们终于发现对手在开展假消息战术时，一条真消<br>\n息出现： XXX 站有废老欺负抗议学生。孤零零赶到现场的几个勇武手足发<br>\n现人手不够时， 被埋伏的警察抓捕，这个结果叫做：送头。<br>\n<br>\n更糟糕的是， 原来几百名用户推起的讨论就可以变成为决策，现在上千名<br>\n真实用户也无法推出一个结论，因为误导性的主题越来越多。<br>\n<br>\n离岸爱国主义中， 五毛和小粉红的猖狂得到了真实的支撑：他们的主子们<br>\n开着法拉利举着红旗嘲弄香港抗议者，CNMB。 在多伦多开着法拉利挥舞红<br>\n旗的很快被认出是中共某前省长的孩子、某市委书记的孙子，等等。 令人<br>\n吃惊的一个细节是，游行中，这些豪车竟然自动按照官位排列车位。 中文<br>\n沦为权力的语言， 金字塔力学指定了语言的方向。<br>\n<br>\n此时人们应该发现英文的伟大之处，这种语言保证了人们可以用她<br>\n嘲讽皇室和总统，而不是相反。<br>\n<br>\n烂战仍然是语言之间的战斗，一种箭头向下的语言却要打败箭头一个向上的<br>\n语言。香港的抗议形成气候，中共在香港问题上的迟钝反应它的本质，暴力<br>\n和谎言的成功让它们失去了智慧和敏捷。习近平在国内至少面对四种反习<br>\n派：江泽民曾庆红的隐藏力量， 太子党红二代中的反习派，军中失权的军<br>\n官，反腐运动中的几百万贪官。 虽然名为军官和贪官，他们并不比现任官<br>\n员更恶劣，他们实际上是因为派系斗争而落马的，因此会将反习斗争作为<br>\n最后希望。底层中国人并无意愿让任何一方胜利，然而一场好戏是可以免<br>\n费观赏的。<br>\n<br>\n香港无可避免的陷身在中美摩擦中，天空中的力量不管是来自西方还是来自<br>\n东方都比700万人强大。除非抗议者能够一步一步的再走出三个奇迹：1, 救<br>\n回被抓捕的手足，他们一时勇武陷于敌手。正常的法律对他们不利，他们<br>\n是被政治力量推入困境的，而法律却对将他们推下去的力量没有办法。 <br>\n2, 救回十亿同胞对香港的仇视，这是无人能够对抗的力量，是中共控<br>\n制舆论推动的。香港就在中国边上跑不掉，如果全国人民对港人搞阶级斗<br>\n争，积累无法化解仇恨哪里会有未来？<br>\n3, 救回警察，像耶酥一样宽恕恶人。<br>\n<br>\n第一步已经很难做到。其余二步看似梦境。<br>\n<br>\n8月20日，离开北戴河习近平带着刘鹤前往甘肃省为西路军烈士献花。 <br>\n<br>\n刘鹤是去西方美国谈判贸易的<br>\n，西路军是向西方进攻寻找生路的。西路军全军覆没，这就是谜语的提示：<br>\n向西方的方向失败而且不会有真相。西路军1936年10月受中共中央命令西<br>\n渡黄河，被送入优势敌军的包围中。当年12月西安事变后，中共中央得到<br>\n蒋介石妥协危机解除。 也就是说中共得到了安全生存的机会， 而西路军被<br>\n继续推向更强的敌人、 向更荒凉的地区行军，最终几乎全部葬送 。数万战<br>\n士被丢在敌人的马刀下，高层斗争的血腥真相在之后80年里被深深埋藏。<br>\n这就是中共高层的政治方法，不管多么高明，就是从来都不说出真话。<br>\n<br>\n然而有一点很明确，不论中美冲突和香港局势如何发展，中国共产党的利益<br>\n将高于一切，习近平的行为如果需要解读，那就是：决心保党。<br>\n<br>\n这并不意味着中共会向美国妥协，重点在于中国内部：维稳高于一切。 换<br>\n句话说：一切代价由十亿中国人吃下去。强悍的、稳定的、不惜一切代价<br>\n的要你们吃下去。保持党高于一切，党领导一切的现状。<br>\n<br>\n巨额维稳经费，普及监控设备，异见人士消失，鼓励告密，党组织进入民营<br>\n企业<br>\n<br>\n此时如果中国的所谓中产阶级还无法明白未来如何，请观赏好莱坞的僵尸大<br>\n片，想像一下被成群僵尸围攻时的情况。你们应该明白自己所习以为常的中<br>\n产优越感其实毫无基础，金字塔是一台时光机器，可以轻松的将你们送回三<br>\n十年前，如果现在还没有想到要逃生。<br>\n<br>\n身为中产应该可以理解流浪的真义吧？ <br>\n<br>\n无家可归。<br>\n<br>\n中共领导人可能认识这个动词：证明。<br>\n它们很可能不知道同样有力的另一个动词：证伪。<br>\n它们不知道证伪的力量将把它们击碎在时光长河中，生死不计。<br>\n<br>\n而这个世界，包括台湾，并不知道自己的对手并不是中国，不是中国人，也<br>\n不仅仅是中共现在这一群领导人，而是一座金字塔。这座塔有多么奇怪？黑<br>\n色的河水向上流淌 ，越来越黑，塔顶上是墨汁般的黑暗缓缓流入顶点，时空<br>\n扭曲， 不允许任何真相流出来。<br>\n<br>\n随后几天川普有提到刘鹤给美国官员打电话，但是中国外交部强硬的否认了<br>\n有这样的电话。当人们问川普是不是胡扯的时候，他和助手确认了电话存在<br>\n，那么中共内部的裂痕已经在扩大了。黑暗中的真相只有蛛丝马迹可能泄露<br>\n。<br>\n<br>\n香港警察曾经被认为高素质，现在却以更高的速度为人们演义警察向黑社<br>\n会的变异速度，让人们理解猩猩与人类的同生关系： 当一个组织保持人性环<br>\n境时，其成员是人；当一个组织去掉人性要求时， 其成员迅速兽化。<br>\n<br>\n香港的最坏结局并不是解放军出动， 而是在解放军出动之前就失去言论自<br>\n由。 镇压之后的清洗重点恐怕并不是街头的暴徒，而是学校里讲历史的老<br>\n师，他们绝对没有再开口的可能。香港还有一群敢讲真相的老师，这<br>\n就是香港孩子懂得抗争的原因。 早在2011年时，反国教运动中，<br>\n中学生就拒绝接受国家教育提供的教材，反对洗脑教育，简称反国教。<br>\n<br>\n中国强大后，香港的GDP相比缩小，然而香港的金融体系和中国互补。没有一个<br>\n内地城市可以发行港币。在中美贸易战开辟货币战战场的时候，更多资金<br>\n将进出香港。这些资金可能轻易的点爆香港本地的经济，比如楼市、股市<br>\n、赛马场，也会带来大量的工作机会，物流、金融、贸易跟单。 <br>\n<br>\n抗议者担心血洗天安门的事件在香港重演。做为阶段分析，现在还很难发生，香<br>\n港人不用微信微博使中共难于删除手机图像，美国已经将香港问题和中美<br>\n贸易谈判挂钩， 武力屠杀会触发台湾进入战备，而台海军情的升级会迫使<br>\n中共在没有完成军备升级的时候进入太平洋战场，一切因素都在阻止屠杀<br>\n再现。而且，香港是中共铁核集团洗钱、藏钱、然后谋求进一步投资的钱<br>\n包。撕掉钱包的代价远远高过操纵政治、操纵法律。 水确实很深，国庆节<br>\n点也快到了，什么都可能发生，安排林郑自杀、或者布局警察被杀都可以<br>\n使香港抗议者失去抗议目标，如果了解一点历史，就不能低估中共的黑与<br>\n狠。林郑和黑警都应该被看做大怪物，在游戏中吸住大怪才能控制局面，<br>\n如果吸不住大怪就是自己团灭。可是，香港人没有控制大怪物的能力。 中<br>\n共手中的牌会令美国头疼，哪里是香港人能够轻易左右的。 不需要军队进<br>\n入香港，政治和经济手段的反复运用就可以让香港人反反复复的体验冰与<br>\n火的洗礼，最后变为被一条条线索操控的玩偶，变得像林郑一像说不出一<br>\n句人话。这些线索是这样的： 政府官员、警察阶层、黑社会、金融机构、<br>\n商人、企业老板、 中资机构、管理层... 他们远比防暴警察更深入社会各个<br>\n角落，这些线索成为香港的神经线，由这些渠道被明言或者暗示的人绝非少<br>\n数，这是中共统战的传统战法。拉住这些神经线，然后香港的抗议会变成一<br>\n只木偶的抗议，按照中共的要求抗议。<br>\n<br>\n3M7500, 6800, 3200, 6200 成为香港流行的防毒面具，都是在有毒环境使<br>\n用的工程面罩，这些猪嘴半面或者全面，勇武喜欢为猪嘴配上两个紫红色<br>\n过滤罐， 成为前线面对防暴警察时的标配。五金店老板就认真的为孩子们<br>\n研究每一种新型时装的防护效果，和滤罐搭配方案。<br>\n<br>\n川普开始把香港问题和89-64天安门镇压放在一起讲，但是他也说这其实不<br>\n是他的事情，这是习近平的事情。川普也终于把 humanely 这个词换成为<br>\nhumanitarian， 这是个可以更得体的用在人的身上的词汇，不知道是谁提醒<br>\n了他。他确实帮助了香港抗议者，但是如果香港或者台湾对美国抱以更高的期<br>\n待，那可能就错了。在1989年6月4日的第二天，当时的美国总统老<br>\n布什发表一篇悼词般的关于天安门屠杀的讲话，把民主这个词用了无数遍，最后<br>\n的意思是美国会克制并且会和中共保持联系。当时苏联尚未解体。民主是个<br>\n好东西，用来骗人同样可以很厉害。<br>\n<br>\n中共一直指责有黑手操纵香港抗议，阴谋论总是有市场，但是川普就公开的<br>\n挺香港，你们不需要担心找不到黑手：川普。G7也挺香港，都是黑手。<br>\n<br>\n林郑的傲慢反映中共的傲慢，仅仅得到上面的一点暗示，她就可以硬怼港人。支撑<br>\n她的滔天的权势其实相当虚弱，一旦网络防火墙被攻破，中共就会像被开膛一<br>\n般难以站立，五毛和小粉红们也将立刻投入新爸爸的怀抱。<br>\n<br>\n但是攻击这个防火墙既不赚钱也不增加选票。","date":"2020-01-11","agreeCount":3,"discussionCount":0}