{"type":"article_comment","id":191534,"parentType":"article","parentId":12159,"uid":25982,"contents":"在共朝的奴隶，请放弃前一代民主运动斗士的战斗方法。如果中共网络防火<br>\n墙没有被攻破，请深藏战斗的心。这是一堵鬼墙，令人痛苦，不断送来大<br>\n量的僵尸，地狱军团无可战胜，鬼墙需要被从外部攻破。请理解：用同胞的<br>\n血换来的不是勇敢而是地狱烈火，永不熄灭。在鬼墙内起义牺牲时得不到<br>\n外界的任何支援，千刀万剐而无声无息，只有上帝静静的看着。数据在鬼墙<br>\n内部也无法传递，完全被监控，只有能传出的数据才是安全的数据。必须等<br>\n，攻破鬼墙之后，真相才能如洪水般涌入， 证伪的力量也可以发芽生根如生命<br>\n大树般生长。 证伪的成本会不断下降，一直降到自来水成本之下，等同空<br>\n气的成本，那个时候中共将被迫同空气做战。 此时开战可以减少死亡， 百<br>\n倍千倍的减少。 相反，如果没有真相、没有证伪的力量，所谓强大、<br>\n爱国、 财富、民主、自由、法制...&nbsp; 所有美丽的词汇都可能是谎言，<br>\n包括生命， 也是个谎言。 <br>\n<br>\n此时不应该战斗。<br>\n<br>\n9月11日，美国参议院通过维族人权政策法案，下一步将由众议院投票。<br>\n这个法案针对中共在新疆迫害维族的罪行。通过一个法案有漫长的程序，<br>\n香港人权法案还需要需要经历4个步骤：委员会、众议院、参议院、总统。<br>\n<br>\n中共停止从美国进口猪肉后从俄罗斯进口生猪，将当地猪瘟疫引入<br>\n中国，加剧了猪肉价格波动。水果价格也在波动，民运分子期待着食品价格<br>\n引发通货膨胀和民变，其实就算把中国所有的猪都杀了，也可以毫无民变。<br>\nGDP继续毫无意外的上升，吃下一头猪的猪还是猪，GPD=Green Dirty Pig.<br>\n<br>\n香港的抗争被称为：无大台。就是说没有少数的领导人和相关组织机构，运动是<br>\n以网络汇集和互动的方式组织。这样避免了大台被抓捕后的迅速熄火。然而<br>\n中共对付这样的斗争模式也很有经验，中共的名言：阶级斗争一抓就灵。无<br>\n大台意味着很容易被分化。化分的方法极多，香港人可以分为：蓝丝、黄丝<br>\n，接受英国教育的人，接受中共教育的人，富商、中产、底层，公职人员<br>\n、打工者、学生，警察、市民，强健的、羸弱的，勇武派、和理非，金融<br>\n、旅游、零售行业... 分化运动挑起内部斗争后，无大台的致命缺陷将暴<br>\n露出来，要知道就算200万人上街，还同时有500万人没有上街。<br>\n<br>\n另一个令抗争者吃惊的事情是他们没有力量去面对，至少表面上，中国数百倍<br>\n人数的同胞的仇视与咒骂。一个大陆人说：这一小撮香港人就是被窝里的虱<br>\n子，搭不起帐篷。在神州大地，这已经是相当客气的说法了，<br>\n一块神奇的洗净了证伪力量的大地。<br>\n<br>\n如果说中共高层没有关注香港局势恐怕是过于傲慢了，不仅当权派，也就是<br>\n习近 平的势力关注着香港，反习派也必然注视着局势。当然和习派不同，<br>\n反习派显然无法公然行事。同时，美国总统，美国两党两会，欧盟领导，<br>\n德国、 英国、 日本、法国、台湾，如果请他们不要对香港说三道四，不如<br>\n请他们去做外星人。德国外长已经表现出和德国执政官怼对的态度，公然<br>\n将一位抗争名人黄之锋请去做客。香港这千分之一的世界总人口，引发了<br>\n远远超出比例的目光 ，仿佛是一只发光的鸡蛋。<br>\n<br>\n然而，鸡蛋的命运仍是破碎。<br>\n<br>\n林郑再次为警察部队增加加班薪酬，警官们已经不屑于每天开记者会，取消。<br>\n<br>\n当抗议者唱“同行儿女为正义时代革命”，蓝营组织唱国歌：“起来不愿做奴<br>\n隶的人们...”，抗议者着对蓝营大喊一个数字：六四。奴隶们不能认清这个<br>\n数字，1989年后这个数字是中文中的禁忌，这个数字将国歌变为一种讽刺。<br>\n而蓝营则要求黄营去掉口罩，这样方便警队来辨识、殴打和抓捕黄丝。<br>\n<br>\n大陆来的蓝丝们尝试嘲讽：64该杀。这时候他们已经搞错了，对于五毛、小<br>\n粉红、战狼们来说应该尽快将这个数字从自己的脑海中删除，该杀与不该杀<br>\n都不是你们应该想的事情。<br>\n<br>\n已经拘捕超过1300名香港抗议者，暴动罪可以判刑十年。<br>\n<br>\n中秋月圆，可能是抗争衰落的起始。接着中秋，<br>\n中共将十一国庆，至少从它极需要的脸面上来说，可能是抗争者的死期。<br>\n<br>\n9月13日，人民币对美元汇率 7.04，被老练的压低了 2%，显然是为了国庆。<br>\n<br>\n十一国庆之前，川普与中共互抛媚眼，各自取消一点关税。中美贸易谈判下<br>\n月继续，中共互联网市场将成为一个重要议题。或者说，鬼墙可能被市场<br>\n力量击毁。 而对中共而言，如今遇到美国疯狂总统，抬头是一刀，低头也<br>\n是一刀， 不如先操刀对内、血祭斗争大法，因此专家预计年内贸易战没有<br>\n希望得到结果。<br>\n<br>\n而美国也没有保障香港自由的决心，抗命的香港人还可能被打得更惨。<br>\n<br>\n此时youtube上面，《愿荣光归香港》就要突破2百万次观赏，其它几个版本<br>\n的演绎也在突破百万次。为什么一首两分钟的音乐比2百万香港人上街的场<br>\n面得到更多的观赏？<br>\n<br>\n因为这是人性，从来如此。回顾一下历史：南北战争和汤姆叔叔的小屋。一<br>\n个虚构而真实的故事，一场胜利而失败的内战。艺术是人类超越野兽时更好<br>\n的武器，从来如此。<br>\n<br>\n坚强的和腐败军警的战斗，勇武、正义，但是这个世界缺少兴趣，在叙利亚<br>\n、伊拉克、阿富汗等等的混战之后，更在一战、二战的铁血大军之后。如果<br>\n无人能够将香港人的战斗提升到艺术化的高度，人类见惯了此类战斗，毫<br>\n无胃口。而中共拥有一千倍的铁血力量。<br>\n<br>\n9月15日，传闻中的中秋血夜已经平安度过。警方再次拒绝了民阵的集会游<br>\n行请求，民阵服从。但是人们按照原申请路线出行。香港示威也已经变为每<br>\n周末的全民运动， 面对又一份警方的反对通知书，人们不再用逛街做借口<br>\n，直接游行，都知道这是非法的。从各个角度的街景来看，这一次游行比上<br>\n一个周末规模更大。<br>\n<br>\n多数市民只在周末反抗，香港人是薪水的奴隶。等到周一，就是明天，<br>\n他们会乖乖的去上班，乘坐被自己打坏的MTR党铁赶去办公室。<br>\n<br>\n当天，沙特阿拉伯炼油厂被袭击，滚滚浓烟中，世界原油价格很快上升15%<br>\n，一度超过了69美金一桶。中国消耗世界一半原油， 中共在华尔街的战友<br>\n们一定密切关注着中国的美元储备，人民币对美金汇率盘亘在 7.10 之下<br>\n，港币当然还吊在7.8上。<br>\n<br>\n智利仔 Chilli Lucas，是一个 youtuber，他跑来香港用英语和香港口语直<br>\n播抗议， 在9月15日的实况视频中，无穷无尽的抗议者遵守一个国际城市的<br>\n居民应该遵守的一切， 游行队伍中自发的分出义工，分享食物，回收垃圾<br>\n，准备医疗救护小队，喊口号唱歌，勇武们前后观察警察动态，四边守护。<br>\n烈日下人流如水，一个直播画面无法统计全部人数，但是一定会比警方将<br>\n要报道的数字高出很多，有许多记录即时上传到 youtube, instagram,<br>\nfacebook, twitter, 有视频有图片。<br>\n<br>\n1553pm，警方出动两部水炮车。1648pm 金钟地铁站停运。<br>\n1650pm，警方宣布将驱散金钟站和中环站人群。<br>\n<br>\n一些勇武派没有跟随主流，他们去到夏慤道政府总部，在 1700pm 已经开始<br>\n扔砖头。这如果不是自杀式进攻，也至少是自殘式进攻，警察会以优<br>\n势武力反击并且把勇武们打趴下。现在，这些警察已经无法分辨市民对自<br>\n己的称呼有什么意义：黑社会。它们对这个名词免疫了。<br>\n<br>\n毫无意外，香港作为警察的国度，当天的游行很快被催泪弹、橡胶子弹、布<br>\n袋子弹、水炮车打散。 然后开始四处追捕香港人中的勇武。<br>\n<br>\n警察和林郑也只有用这种方法表达自己对主子的忠心了。<br>\n<br>\n1732pm 水炮车发射，高压水打在身上的感觉如同被拳击手重击。<br>\n水柱中掺有蓝色染色剂，起初是间歇染色，很快就完全使用蓝色水柱。<br>\n3分钟后有燃烧瓶击中水炮车，但是人们发现水炮车有自我灭火功能，<br>\n只好给这东西起了个新名字：水箭乌龟。<br>\n<br>\n黑旗和红旗同时举起，在防暴警察冲锋前一刻。<br>\n<br>\n每周末打断和平游行也成为警队的例行工作。<br>\n<br>\n人群散去后，据说有福建帮在北角出动。<br>\n<br>\n智利仔当晚用三、四个不同角度现场摄取的视频讲解了一场全副武装的防暴警<br>\n察保护穿白色 T-SHIRT 的黑社会在北角炮台山人群中打人然后安然离开的好戏。<br>\n<br>\n据说有勇武手足悄悄跟住了几个白衣人，打算做721元朗悲剧的报复，貌似<br>\n轻伤了几个福建帮，但是也有勇武受伤被捕... 网上有更准确的视频和图片。<br>\n<br>\n傻子还没有找到这些勇武的下场。<br>\n<br>\n中共否认中国的历史传统：如果政府沦为暴政，人民就自动得到权力推翻暴政，<br>\n这是一个痛苦战斗的传统权力。这些勇武就是以行动证明中国还保留着这样的传统。<br>\n<br>\n又是一场富人的战争，穷人的战斗，从六月时对抗升级到现在也只是刚刚开始，在香港。<br>\n<br>\n港人仍然是幸运的，在一国两制的另一制中，如果有大陆人做出类似的抗议，<br>\n目前只可能有一个结果，早已经被打死打殘。这一个结果至少有三个维度：肉体<br>\n上消失，经济上搞垮，名誉上搞臭，并且会株连九族。这是伟光正江泽民的意思。<br>\n香港的经验也许可以告诉中国人，奴隶们，不打破鬼墙就不要起义。如果没有<br>\n网络通讯自由，就算是香港人依靠奇迹也几乎不可能坚持到现在，<br>\n早被杀灭在黑暗中。<br>\n<br>\n不出意外，每一个视频旁，每一张图片旁都出现大量的辱骂和嘲讽，<br>\n大部分来自中共大陆，仿佛有数千万的五小战在痛骂。五小战是五毛、小粉红<br>\n和战狼的简称，这类生物太多了，称谓名词不够用，浪费字数。<br>\n<br>\n当晚人们发现一些白衣人持刀并且开始淋汽油，市民和记者围住了一块街区，<br>\n此时防暴警察迅速赶来救场。被举报的白衣人遇到警察好像遇到战友，<br>\n成队防暴警察态度和蔼的伺候白衣人打电话，休息。记者围在建筑周围实时<br>\n发送图片和视频，人们相信这几个是福建帮的，<br>\n数十只镜头尝试盯住他们。<br>\n大队防暴警察设置防线推开记者，护送白衣人离开。<br>\n防暴警察开始抓捕周围不肯离开的人，<br>\n迅速举起黑旗，然后就是催泪弹、防暴冲锋队、<br>\n速龙小队挥舞警棍冲出截杀围观的市民。<br>\n<br>\n一名19岁勇武手足抽出棍子扑向防暴警察，三名市民趁机逃生，<br>\n三名防暴连续扑落，终于成功抓捕到他，<br>\n打得头破血流后按在地上贴着脸喷射辣椒喷雾剂，<br>\n这一位勇武身上印着一个汉字：岳。<br>\n<br>\n记者的镜头们即刻盯住了岳，有女记者大声问他的名字，没有回答。成千上万的<br>\n香港人即刻称他为岳， 反复确认他有先被送入医院缝针，缝了7针。<br>\n法庭第二天下午就让他得到保释，案件待审。<br>\n<br>\n在网络上，爱国的五小战们疯狂的为警察喝彩，对记者咒骂，对抗争的香<br>\n港人刷屏羞辱，它们发现自己恨死了香港法官。这就是中共的爱国者，如果<br>\n记录在历史书中，也许会成为令后人难以置信的一种生物。<br>\n<br>\n在街灯下人们录到另外一段清晰的警黑合作视频。两位黑道人物走到街上，<br>\n身后跟着防暴警察， 警察手持警棍全身装备。黑道领头横行在街头，现场<br>\n演示中国成语：狐假虎威。<br>\n<br>\n这时候，黑道看到路边一位女记者将镜头转来，他一脚<br>\n踢去，几乎踢倒对手自己也快要摔倒，站稳后他又挥出长长的一拳。女记者<br>\n是一位消瘦港女，身穿黄色荧光记者马甲，出奇的没有跌倒，记者马甲显<br>\n得过于肥大。 一位外国摄影师冲过来以身体挡住了想要继续殴打的黑道，<br>\n而军装警察始终如同木偶般跟在黑道身后。不知道是什么样的黑道大哥让它<br>\n们选择无视周围的摄影师和镜头，然后大哥搂着警察离开。<br>\n<br>\n这一个周末警察又成功的驱散了游行，但是黑社会办砸了差事。<br>\n<br>\n抗议者使用的方法可能是新的政治模式。无大台，不割席，不割席就是<br>\n不分裂，这样包容而且团结，容纳更多声音形成分布模式，也容易如水般<br>\n运动，be water. 网络和手机是基础工具，社群媒体和讨论区是必须的，问题开放在网上讨论，不需要<br>\n委员会和指挥部，各自行动。创造力更强，提议快、落实快，纠正错误也快。 这些方法不是<br>\n没有缺点，比如：混乱、难于保密，关键时刻缺少统一决断、无法命令全部力<br>\n量投入决战。而这些方法取得了令人惊奇的成效，抗议者对抗了政府、立<br>\n法会和警察，也就是对抗了整个政治生态，让社会全面进步。<br>\n<br>\n抗议者使用的方法其实不止上面几种，他们使用了开放的系统，这是最强的<br>\n一种方法，可以让新的力量迅速加入，带来新的魔法，比如争取国际声援，<br>\n市民的外交能力远比政府强，一条接着一条的国际战线让政府狼狈不堪。<br>\n港人大声喊、 抢头条的能力超凡。记者是抗议者最好的朋友，如果没有<br>\n成群记者，警察 的嚣张可能更没有底线。而无大台的方法就没有统一发言<br>\n人，这样给记者机 会采访到各种千奇百怪的抗议主题。就是这样，抗议对<br>\n抗了资金和装备都似 乎没有底线的强权。<br>\n<br>\n第二天警队高官鼓励警察部队勇做最后一道守卫防线。 警察们也许以为<br>\n8964中杀人的军人都升官发财了，其实它们中的大多数人都被转业和严控了。<br>\n而在香港这样一座城市里，可以用做武器的可不仅仅是警察们手中自以为强<br>\n大的装备。<br>\n<br>\n中共发出的新闻稿奇怪的变换了称谓，将以前的暴徒称做了示威者， 不知道<br>\n是一种恭维还是原本安排的示威者尚未报告失败。它们不知道这其实是一<br>\n种毫无人性的表现，它们以为这种巧妙的称谓变化是主子对奴才的高明暗示。<br>\n<br>\n已经有1400人遭受抓捕，从12岁到72岁，仅占香港人口 0.02%。中共大外<br>\n宣可以推动另一场香港暴徒的运动，将问题转化为阶级斗争。对中共而言<br>\n如果买不下川普，至少可以买下好莱坞、CNN或者纽约时报中的许多写手和<br>\n演员。<br>\n<br>\n香港警察如同解放军一般被中共指挥，三万人的队伍已经被渗透，并且高<br>\n效的操控，抗议者可能还不知道自己的战斗暴露的事实有多恐怖， 但是各<br>\n国军情机构应当有大吃一惊的，如果开始自我检视将发现自己也可能已经<br>\n被渗透，军方、政治体系、媒体市场...今后都可能会传出令人吃惊的间谍<br>\n案。<br>\n<br>\n川普始终对香港有保留态度，他在组织同盟团队战方面也可能有劣势， 另<br>\n外，他也可能不擅长货币战、人权战...他对商业斗争很拿手，但是缺少高<br>\n明政客的策略布局能力，因此不少人猜想换一个美国总统可能会令战事进展<br>\n更快。不论如何，两个核武国家登上了搏击场，这将是一场好戏。<br>\n<br>\n而对于香港人来说，川普提及香港的次数远比习近平要多，真心无法分辨谁<br>\n才是中国人。<br>\n<br>\n在民主社会，当大量游行和示威出现时，选票分布会迅速改变，主政一方就<br>\n会安排沟通，变换关键职务的人选，令社会意见得到响应。就算不是民主社<br>\n会，在契约社会中，这样的规模示威也会迫使人们开始重新审议社会契约<br>\n，令社会回复平静。然而香港却暴露了极权社会的本质，压制与反抗不断升<br>\n级，勾画出金字塔巨大的身影，反应迟钝，但是镇压的力量源源不断。<br>\n<br>\n当人们看到香港的抗争时，没有多少人看到在大陆，<br>\n更多的义士消失的黑暗中，没有声音。<br>\n<br>\n没有离开过民主制度的人很难理解不民主的制度。<br>\n<br>\n没有在金字塔上生活过的人很难理解金字塔的几何学限制。当西方政客要求<br>\n用和平与沟通解决问题时，他们不知道为什么中共不能和底层人民沟通。<br>\n金字塔的几何学说明：只有位置最重要。<br>\n他们几乎不可能理解这种几何原理。<br>\n<br>\n我奴隶的奴隶，不是我的奴隶。那么是什么？什么都不是。<br>\n如果，我和我奴隶的奴隶沟通，那么我就会变成奴隶。<br>\n<br>\n如果香港在十一国庆穿起黑衣，<br>\n一片黑色的香港将意味着她与中共只剩下决战，<br>\n没有人想看到以卵击石的结果，一片黑色的鸡蛋还没有被打碎。<br>\n<br>\n9月17日，星期一，地铁出轨，一条铁轨断裂，车箱冲出轨道，没有死亡。<br>\n<br>\n抗议近四个月， 警察发射了2414颗催泪弹，503颗橡胶子弹。100个<br>\n燃烧汽油弹不能确认是谁丢的，如果只是勇武在丢汽油瓶很难没有被现场抓捕的，<br>\n超过40个地铁站被破坏， 1453人被捕。香港事件被中共层层压制，<br>\n而高层却始终保持的随时变脸的自由。<br>\n<br>\n当天， 美国国会为香港人权和民主法案举行听证会，香港五位代表发言，<br>\n何韵诗、黄之锋、谭竞嫦、张昆阳、还有一位外国人，他们都站在街头的抗<br>\n议者一边。这只是国际关系演化的一个案例，如果再强调中国内政不容外<br>\n国干涉...&nbsp; 也只是为愚民史增添一些笑料而已。<br>\n<br>\n9月18日，国会众议院举行记者招待会，共和党民主党都参加，香港代表被<br>\n簇拥着发言，美国政策正在改变，长期政策的改变。数百万港人街头抗争到<br>\n此时终于得到一些有力的保护。当美国正视香港问题后，香港发生<br>\n大屠杀的可能性再一步降低。中共将被迫借用更多黑社会和恐怖组织。<br>\n<br>\n中共发言人果然说：美国政客是非不分......说三道四...以自由和正义为<br>\n幌子...配合不屑、轻蔑的表情，使用或者痛心或者愤怒的语气，甚至能带<br>\n出一些有点高明的幽默和讽刺。<br>\n<br>\n对中共发言人的语言，反过来听已经不够了，要以神经病医师的心态来听。<br>\n这些发言也许有更多机会保留下来，不知道后人会怎样来回顾这些扭曲的中文。<br>\n<br>\n五小战爱国者当然认定了这是卖国。来自香港的代表都是年青一代，<br>\n政治成熟度差。他们跑入美国国会其实是去躲警棍的，<br>\n讲那么多爱有什么用？警棍还是警棍。<br>\n<br>\n香港开始流行另一首歌曲，肥妈有话儿，尖锐的女高音：<br>\n... 呀～～～　死黑警，又唔做嘢，又唔读书，呀～～～　死黑警，<br>\n點解可以唔道歉，　害人哋嘅仔女...<br>\n<br>\n极尖的女高音吓人一跳，但是香港人喜欢。<br>\n<br>\n香港的GDP大约是伊朗的4/5, 政府历年积累的财政储备高达1万亿港币，大<br>\n约是1,276亿美金，香港总的外汇储备有4484亿美金，仅仅 2018年政府的财<br>\n政结余就超过1300亿港币，主要来自卖地收入。政府的预算完全可以承受<br>\n一年6千亿港币甚至更高，有足够资金面对压力，如果以军费支出来做比喻<br>\n，港府可以支付3万名警察无限期的作战。<br>\n<br>\n从经费上来说，香港人正在对抗相当于美军军费的镇压力量，全球第一的对<br>\n内镇压预算。而中共只是苦于无法直接派出军队，只能做一些驻港部队换防<br>\n之类的动作。中央逐渐将香港的动乱认定为颜色革命后，镇压将可能是唯一<br>\n的选择。示颜色革命中威者用一种颜色的服饰做标志，不断的群众示威让颜<br>\n色扩散，引退政权变更。但是统治者加强军警的掌控时，颜色革命就失去<br>\n机会。善意的人开始提醒抗议者，如果争取自由的结果是失去自由，自由<br>\n的代价就是镇压了。<br>\n<br>\n在美国国会明确的进入香港问题后，中美对抗不再是一位美国总统的孤独战<br>\n斗， 也不再仅仅是贸易问题。可是，川普也将被迫面对整体战场，经济、<br>\n科技、军事、人权、同盟国。而最近，他显然在反复的催促美联储对付人<br>\n民币挑战， Federal Reserve. 国会实际上让他失去了一定的自由空间难于<br>\n充分发挥商人议价能力，难以把中美问题限制在商贸领域。他也许并不喜欢<br>\n这个法案，也不希望它来得这么快，这可能让他最近无法用我的好朋友来称<br>\n谓习近平。至少在最近，他暂时不方便这样忽悠自己的好朋友了。<br>\n<br>\n也许中共的强国梦将变成恶梦。在中国人得到人权之前，这本来就是恶梦。<br>\n而中共这一次真没有准备好，中文无法传递真相，没有神经缺少反应。<br>\n铁核集团能够理解吗？政权就是兽欲。<br>\n<br>\n中共无法回避自己的本能，暴力和谎言，无法公开杀人就暗中杀<br>\n人。无法发动阶级斗争就发动恐怖袭击。<br>\n香港局势恶化后，群众内斗会更广泛的暴发。<br>\n为了避免火星飞入中国，中共有越来越强的欲望将香港做为抗议者的鸡巴切下来。<br>\n令人惊奇一个利益集团为什么放弃进化的机会，宁愿将钱包撕开因为它<br>\n们更强的本能是充当：猩猩中的Alpha。<br>\n不应该高估中共的智力，基因的作用让它们无法放弃暴力和谎言。<br>\n<br>\n抗议者的提出了新的词汇：ChiNAZI，赤纳粹。<br>\n<br>\n不论是中共的习近平势力还是反习势力秘密推动了香港的混乱，<br>\n现在都已经失去控制。也许有来自中共不同派系的暗藏大台或者小台，<br>\n都在为香港的动荡无偿打工。<br>\n<br>\n一名香港人以和平理智和非暴力做为自己的抗争思想，他就被称为和理非。<br>\n<br>\n他的进化路线是这样的：一开始几次，跟随游行队伍后面。<br>\n渐渐走前一些看到前方一百米防暴警察和人群对峙的场面。<br>\n渐渐观察到人群传递物资的方法，发生对峙时，人们很快把手中的雨伞、手<br>\n套等装备捐出、传递给前方。一名和理非可以观察前线手足堆积路障的方法，<br>\n这些路障用垃圾筒和拆来的各种物品堆在一起，可以阻挡防暴警全速冲锋，<br>\n使得后方人群可以有时间撤退。之后，这名和理非开始帮助搬运物资，<br>\n帮手准备路障，并且观察着前方一百米的动静。在每一次回来后，<br>\n去网络群组里继续交流和学习，<br>\n也很有可能他已经在前线加入了几个新的群组，<br>\n他会因为各种原因修正自己和理非的思想。<br>\n<br>\n之后每一次出来发梦，他都有机会走到前线区域，100米，80米，50米。<br>\n很有可能现在他已经积攒了面具，猪嘴和配套的几个防毒滤罐、滤芯，<br>\n护目镜，手套等。他通常都已经有了常见面的队友，学习了各种技术。<br>\n哨兵，负责把情态汇总在通讯群组中。路障师，会架路障。<br>\n结界师，会带铁锁锁住地铁出口让防暴警察冲不出来。<br>\n然后他就常常出现在前线三十米内，<br>\n一名新勇武的实习期就开始了。<br>\n<br>\n前线勇武们一开始的任务主要是做肉盾，和防暴警察对峙一会儿，<br>\n吃一些催泪弹，让后方人群撤离。前线有许多和他一样的陌生人，<br>\n这些人仍然不知所谓，新勇武可能就此开始在前线指挥：<br>\n企松哋（疏散距离）。蹲下。开遮（就是打开雨伞）。女仔走啦。...<br>\n当然之后勇武们就不断升级。砖头、挡板、燃烧瓶...<br>\n和世界其它地方的暴力示威一样，示威者使用燃烧瓶，<br>\n不断进化火魔法。<br>\n<br>\n一群中学生或者大学生可能在两、三周内就完成进化。<br>\n每个月各地有几十场集会和游行让他们参与，<br>\n也有一些市民走到前线只是为了照相留念。","date":"2020-01-11","agreeCount":0,"discussionCount":0}