{"type":"article_comment","id":191566,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月9日清早，警方继续防范黎明行动，派出成群蒙面防暴到主要车站。<br>\n<br>\n各大媒体开始发表昨日游行的盛况，然而只要在连登论坛上说一句：<br>\n其实不到一百万。就可以引得连登仔们愤愤不平，其实点少了人数...<br>\n其实插队党没有走去计数点...我宣布全世界同我回去重新计数...<br>\n<br>\n其实人数方面，警方早有暗算。游行前就关闭了维园边上的足球场，<br>\n这个大足球场原本可以让大量市民停留等候。但是被警方低调的封闭了，<br>\n迫使想要进入维园的市民从铜锣湾开始等候。不仅增加交通阻塞，<br>\n而且增加插队和不计数的人数。能够进入游行路线的人数确实被减少了，<br>\n虽然说只要努力多花时间在路上就一定可以进入现场。<br>\n<br>\n另一个计谋，连登仔现在尚未发现。与以往迎头打击示威人群的做法不同，<br>\n这一次警方追住游行队伍尾巴，紧密护送，做到了提前结束游行的目的。<br>\n这种做法是不求正面击溃或者拦腰截断，而是悄然包尾让计数停下。<br>\n不求完全打落连登仔的士气，只收取一次小小的情绪回落。<br>\n<br>\n其实在欧美都很少见五十万人的游行，更何况80万人在冷风中出来，<br>\n并且要准备好面对警方暴力，在香港史上也是少见了，<br>\n虽然今年已经有三次过百万的大游行。<br>\n<br>\n这也说明香港人又夺回了大部分连登网的舆论权，<br>\n一些连登仔们更开始证明：昨天火烧高等法院铁闸不仅非常正义，<br>\n而且几肯定是警方卧底做的！<br>\n<br>\n计数党闹过之后，人们开始为屠龙小队的末日反思，<br>\n警方昨日公布的消息搜得手枪及子弹是来自恐怖组织的屠龙小队，<br>\n连登仔一面叹息义士被捕，一面感激正在悄悄组建的革命军，<br>\n然后开始推荐谍报影片。此类事件，连登通常都很快就达成共识，<br>\n毫无意外，完全是黑警栽赃，没有屠龙小队只有黑警部队，<br>\n如果不是栽赃就一定是设局陷害！<br>\n<br>\n要连登论坛保持理智几乎是不可能的，他们是一群本质疯狂的人。<br>\n当局势停滞时，只有他们可以推动混乱的各种计划，<br>\n并且进化出类人的逻辑，也只有他们可以让林郑和黑警们头疼，<br>\n并且失宠于自己的主子。<br>\n<br>\n因为天气变冷，连登冷气军师进化为暖气军师。<br>\n<br>\n街头战力不足始终是军师们的遗憾，警方因此随心所欲施展不同战术。<br>\n<br>\n暗中流传着消息，又有曾经被警察强奸的女人偷渡离开香港去打胎。<br>\n她们不敢在香港做手术，因为警方可能以参与暴动的罪名控告她们，<br>\n这是十年刑期的罪名，并且警方对于此类控告操作熟练。<br>\n<br>\n而港府则已经发表了周末总结：128游行证明了香港人拥有言论、新闻、<br>\n集会、游行、示威...&nbsp; 各种自由。<br>\n<br>\n政府发言甚至得不到连登仔的嘲讽。<br>\n<br>\n警方持续搜捕，在没有记者出现的时候进行抓捕，<br>\n主动搜捕可以避免在镜头前使用不堪入目的暴力。多抓一些，<br>\n也可以减少今后市民集会时勇武的比例。<br>\n冲得过前的勇武已经不敢公开购买机票离港，<br>\n从香港到台湾的偷渡船票高达一万美金，七百公里的航程。<br>\n<br>\n台湾是否有义务帮助香港抗争者？<br>\n<br>\n用官话来说：没有。<br>\n<br>\n香港人搞不定一个本地的林郑，有什么理由要台湾政治介入？<br>\n有历史学者指出：民国的历史和香港有关，等等。<br>\n据说秦灭六国之后人们说：灭六国者，非秦，六国也。<br>\n<br>\n台湾虽然不被中共承认为合法的国家， 但是抗争者却需要以国家来看待台湾。<br>\n政客始终有自己的利益重心，勇武们是无法和政客沟通的，<br>\n需要有同样专长的人去处理他国政客的问题。<br>\n抗争想要成功，就只有在不同空间作战，争取每一点机会。<br>\n台湾战线必须交给可能比台湾政客更虚伪的人，让他们尽量发挥，不管是用<br>\n大义之名，还是用卑鄙手腕。<br>\n<br>\n现代社会的抗争就是如此，抗争者的处境从来都是无助的。<br>\n暴力还是非暴力？不论抗争者能不能搞到武器，不论搞到什么样的武器，<br>\n统治者都有更强武器反制。<br>\n<br>\n港府可以筹备数千亿美金，可以买到所有市民买不到的武器，<br>\n也可以组织各种不一定称为部队的部队，总之，有充足的力量对付反抗者。<br>\n<br>\n有根据地，就毁灭根据地。有领导，就毁灭领导。<br>\n有大台就灭大台，冇大台，就在所有街道上打击抗议者，<br>\n从各个角落搜捕市民。抓六千人不够，就再抓六千，迫害六百不够，<br>\n就再消失六百。恐怖战术失效，还可以洗脑，<br>\n买下所有的大学、中学、小学校长，<br>\n洗到全社会一片小粉红爱港爱国。<br>\n<br>\n抗争者想要求生，就必须进入所有可能的空间，街道、广场、<br>\n媒体、国际舆论，经济、文化、科技、政治。使用所有的战术，<br>\n冇大台、有大台，非暴力、暴力，无阵地、有阵地，挨揍、反抗，<br>\n不合理的战术要比敌人不怕的高明战术好。<br>\n国际政治和国内政治，法庭上和街道上，<br>\n键盘上或者手机上，能够打赢的战场一定要打。<br>\n就算是愚蠢的行为，只要能让敌人痛苦就值得坚持做下去。<br>\n<br>\n当达到无所不用其极的程度时，不要丢掉自己的灵魂。<br>\n<br>\n没有人能够同时做到所有的事情，总要有人走入一个个不同的领域，<br>\n牺牲后无人知晓。为陌生的手足复仇，想出恐怖主义的计划。<br>\n最后发现自己也必须要依赖陌生的手足为自己复仇，<br>\n这是完全没有保障的救生网。<br>\n<br>\n抗争的本质从来没有变过：以弱击强。<br>\n<br>\n在统治者恃强凌弱的情况下却要抗争者保持非暴力。<br>\n<br>\n然而，非暴力的目的就是要达到暴力难以做到的程度！<br>\n<br>\n把统治者送入地狱。让抗争者有机会寻找天堂。<br>\n<br>\n资本家是中共的好朋友，它们有一个共同兴趣，它们都想要全世界，<br>\n一个想要钱，一个想要权。<br>\n<br>\n而抗争者陷入饥饿的时候，想要找到一份免费的午餐并不容易。<br>\n<br>\n12月10日，相对平静的一天。 有人提醒连登仔，<br>\n台湾不应该走去「难民法」方向。台湾应该做的是：<br>\n跟随美国国会，启动台湾版本的香港人权法案。看到高手支招，<br>\n大陆的数千万亡魂情何以堪！<br>\n<br>\n没有大陆的昨天，哪里有台湾的今天？<br>\n<br>\n所谓人生，总是忘记十亿个停留在 comdon 中的精子兄弟。<br>\n<br>\n而香港的国际战线上，其实真有高手在幕后。<br>\n无大台的乱局中，期待他们能够沉住。<br>\n<br>\n是香港推动了世界，还是世界推动了香港？<br>\n对这样的简单的二选一问题，傻子我突然不敢回答了。<br>\n在开始记录香港的2019年时，<br>\n虽然我们有时候把事件记录在分钟的刻度上，<br>\n貌似细致，实则凌乱。<br>\n然而每一分钟里，<br>\n香港七百万人有七百万个想法，又岂容一笔带过？<br>\n<br>\n起笔之初已经明白这是个傻子的记述，在这里再一次确认一下，<br>\n写错的地方还请包涵。因为有写有错，就还要恳请独立研究，<br>\n独立思考，独立证伪。<br>\n<br>\n台湾问题在香港被浮起讨论之后，<br>\n大专学界国际事务代表团的方忠贤很快道歉。<br>\n<br>\n去台湾要求难民法是草率行为。<br>\n<br>\n年青人没有国际公关经验，香港也缺少这样的人才。<br>\n良好的工作方式要求对工作地的政治环境理解到具体人事细节的程度，<br>\n抗争者很难做到这个层次。他们在国家级游戏场现在属于政治牺牲者角色，<br>\n还没有达到游说者的位置。Victim -&gt; Lobbist<br>\n<br>\n显然有一些阅历丰富的市民被迫出手解局。<br>\n政治冲荡中行错一步就可能风云剧变，而千万家庭就将命运转折。<br>\n这一个局势中其实真是容不下政治爆发户的轻率行为。<br>\n若不是美国国会的风向早早定住，香港年青一代<br>\n以青壮姿态去随意冲撞台湾政界很可能带来港台都无法承受的结果，<br>\n正中对家下怀。<br>\n<br>\n香港抗争者被迫以友邦心态小心面对台湾，<br>\n说明岛上政治格局也已经动荡不堪。总统选举尚未开始投票，<br>\n立法委员的选举又已经在布局。<br>\n中共渗透已经达成强势，<br>\n有红色代言人、美国力量在对抗，<br>\n除了国民党、民进党，还有民众党、时代力量、<br>\n亲民党、新党，绿党等，<br>\n各种政治力量的细分，外人不足以轻易了解。<br>\n<br>\n香港年青人中，雨伞革命之后的已经被算做两代，<br>\n这一批人付出巨大，在被捕和被迫害的人群中占据相当大比例，<br>\n也造就了英雄出少年的时代。<br>\n<br>\n比如简称 Gphone 的黄之锋，16岁起反国教，<br>\n今年不过23岁，已经上了时代杂志封面，在香港却被讲为：百屌成材。<br>\n他和周庭都在香港众志，周庭在日本被称为圣女贞德。<br>\n歌手 hocc 年纪轻轻就常常被连登仔们称为阿姨。<br>\n在无大台战术中这批人被抗争者做为国际政治吉祥物，<br>\n他们自己也都完全伏首在无大台的激流中，不做大台，有错就认。<br>\n<br>\n而雨伞革命后早早入狱的梁天琦等人就曾经被视为更胜一筹的政治新星，可<br>\n惜都被关了进去。<br>\n<br>\n香港的抗争是数百万份努力汇合而成，<br>\n然而，如果说这样就可以成功，恐怕还为时过早。<br>\n<br>\n中共堪称人类之敌，岂容小视。<br>\n<br>\n川普开玩笑时说一句：我是天选来对付中共的。<br>\n就引来大量评论，完全不会缺少负面和讽刺。<br>\n<br>\n中国局势清楚得很，这是一个金字塔局。<br>\n民间多少高手，二千年来多少人看得清清楚楚，无力翻天而已。<br>\n而爬上金字塔去的，又不能不被兽化。<br>\n<br>\n这一次中共连出昏招，金字塔却远远没有去到动摇的程度。<br>\n金字塔最强的力量就是镇压的力量，历史上中共屠人如麻并且自有道理。<br>\n人兽之战在定局之前，什么人才能够自以为是？<br>\n<br>\n观看德国 DW 对香港抗争者的访谈，西方的政治观察者很明显想要传达一个<br>\n消息：也许暴力抗争会把香港的民主动向破坏掉？然而这就是政治，没有人<br>\n敢于直断的表达。欧美的观察家们可能想要说的是：香港人，安静一下，<br>\n让美国先来狠狠打出一套组合拳，中共就会被放倒了。<br>\n<br>\n可是谁敢保证美国出手一定成功？<br>\n<br>\n如果美国失手，香港难道不会被当做筹码丢弃？<br>\n就算能让勇武忍住，收手，藏起来，<br>\n对手有可能给他们机会这样做吗？<br>\n<br>\n因此香港人选择：无大台。实为各自搏命。<br>\n<br>\n这样的情况能够持续多久？不少人已经开始预料五年、十年的周期。<br>\n他们的对手不仅拥有大量资金、人力、组织结构、物资装备、军队和武器，<br>\n而且更有时间的优势，甚至有可能看到对手被迫自行解体。<br>\n<br>\n李嘉诚提供十亿港币为小商铺解困，现金都已经派完。<br>\n<br>\n最近通过的香港人权法案和可能通过的新疆法案的制裁措施如何具体执行仍然是悬念。<br>\n这些制裁很可能直接打击到香港和大陆的具体官员。随着贸易冲突的发展，<br>\n科技和金融的冲突也无可避免，然而这些冲突同样会令美国的企业头痛。<br>\n以十年计算，美国的外交重心也可能转移，从太平洋移去大西洋也不是没有<br>\n可能。<br>\n<br>\n贸易谈判中，美方的消息是中共开始增加从美国购买大豆。<br>\n12月中旬将有一个加税台阶，美国并没有派谈判代表前去北京。<br>\n<br>\n香港能否得到双普选？自治的选举特首和立法会委员。<br>\n人们都举着五个手指喊：五大诉求缺一不可。可是有多少人知道什么时候得<br>\n到真普选的权力？北京不肯让出权力。<br>\n<br>\n在金字塔力学中，谁向下释放政治权力，谁就被巨塔镇压下去。<br>\n因此几乎没有可能等待北京出现政治慈善家。种种迹象表明中共知道自己的<br>\n处境：金字塔的重量增加，已经有可能压碎自己的脚了。<br>\n它们并不是没有危机感，相反，这每一个博弈区间都有布置和反制。<br>\n<br>\n真普选就成为一个诱饵，有效的吸引着中共前来施加压力。<br>\n也不断吸引欧美民众的注意力，<br>\n因为他们自然的以为普选的权力是基本权力，<br>\n然后就吃惊的见到香港人为此付出的艰辛努力。<br>\n原以为抓捕两千人就可以平息的局面，引来了六千人送头。<br>\n污毁抗争者领导人的镇压技术换来了无大台的抗争模式。<br>\n<br>\n美国通过两份有关香港的法案后，香港也不再是免费的筹码，<br>\n美国的政治资源下注在香港。<br>\n<br>\n而抗争者就，甚至，开始培育自己的外交人才。<br>\n<br>\n香港政府审议公务员加薪方案时，过两百位议员，包括立法会议员，<br>\n联名反对给警察加薪，这也是毫无犹豫的虎口夺食了。<br>\n<br>\n警方终于公布了最近的弹药使用情况：11月17日对理大使用3325发弹药，<br>\n第二天18日理大变埋大警察更是喜庆狂欢节：发射3293发催泪弹、3188发橡胶子弹、<br>\n667枚布袋弹和499枚海绵弹，当时不断发射的水炮就如同喷泉般没得计数了。<br>\n相比早先11月12日中大一战仅使用了4693枚弹药，<br>\n而十一国庆日就更是仅仅使用了3344枚弹药。<br>\n<br>\n警方表示不想回应记者们以军事行动来描述警方的工作方法。<br>\n<br>\n12月11日，报道说监警会的外国专家集体辞职了，<br>\n等于是说监警会的报告不会有什么可信度了。<br>\n也让人大笑，这不就等于说主子太昏君了吗，<br>\n连大价钱请来的专家团都跳船走了。<br>\n<br>\n另外，上诉法庭也驳回香港律政司的上诉，《禁蒙面法》作废。<br>\n黑警蒙面而市民不得蒙面，只有中共和港共做得出这样的法律。<br>\n<br>\n半年来一直抗争，人们或者以为中共与港府已经拿抗争者没办法了，<br>\n其实可能相反。中共的手段：分化、抹黑、栽赃、渗透、捉鬼。<br>\n分化敌人，一一击溃，或者敌人就乱做一团自己消失了。<br>\n和理非和勇武坚持不割席，<br>\n就去扮演最勇武的勇武然后回来批评和理非。<br>\n和理非以为自己理智，就去扮演和理非中的左胶，<br>\n做出一定要用大爱赈救世界的样子，保护蓝丝不受伤害，<br>\n但是让勇武承受代价。以勇武的口气去说：你这样我会被你害死...<br>\n以和理非的口气去说：你有没有脑？这样这样运动就会失败...<br>\n对市民可以区分出比如商铺、旅游业、外贸、金融、地产...<br>\n对颜色可以分出扮黄、浅黄和深黄。行为上<br>\n分出愿意举美国旗的和不愿意举美国旗的，重视英国和轻视英国的...<br>\n在海外战线方面，可以一一试手带乱台湾战线、英国战线、德法战线，<br>\n比如已经成功的：同是抗争者为什么不支持西班牙加泰地区抗议？<br>\n去声援的是鬼...不去声援的才是鬼！集会声援只要人多讲民主就好。<br>\n但是已经中计咗！你地被骑劫，我感到雨伞运动后期的味道。<br>\n我地已经成功 connect 法国黄马甲！但是法国总统马克龙就...<br>\n大量的切割手法，其实防不胜防。<br>\n市民给泛民投票，就以抗争者的口气说：泛民党派记住：不要吃人血馒头，<br>\n要帮回市民...对有影响力的人，就指认他是想做大台。<br>\n放鬼又捉鬼，让人感觉一切都值得怀疑。<br>\n<br>\n还有大把手段等着抗争者。按照九评共产党一书的总结：<br>\n邪骗煽斗抢痞间灭控，每一个字都是一套黑暗的操作手法。<br>\n<br>\n当天，台湾外交部长接受美联社访问时明白的说明一件事：<br>\n如果北京加强镇压，中国军队在香港武力介入，<br>\n就是达到暴力新层级，台湾会帮助港人。<br>\n<br>\n这是相当及时的在回应香港抗争者的困境。<br>\n而抗争者方面，早一天就已经反思了大专学界代表在台湾的冒失行为。<br>\n双方可谓及时协调了。<br>\n<br>\n在台湾现有的法律体系中，只要按照人道原则去做，<br>\n台湾就已经可以处理香港「难民」问题。<br>\n而如果开动难民法的立法过程却反而可能走入麻烦，<br>\n这个问题中共和台湾有交过手，<br>\n国民党独裁的时候国军曾经杀害过难民。<br>\n而且台湾在总统选举之前政局中有很多悬念，<br>\n也许真不应该尝试这样的立法程序。<br>\n<br>\n对台湾，傻子可能一直有误判，就是以为台湾处在大国压迫下，<br>\n如果没有决心坚守，沦陷是很容易的事情。<br>\n但是现实就是台湾官员不断显示出高超的智慧。<br>\n如今在台湾和中共过招的不是国民党，<br>\n而是历史上没有和中共上过战场的民进党，<br>\n但是民进党也同样被抹黑，通常被描述成为偏激短视的一群台独份子。<br>\n<br>\n一旦香港发生灾难，台湾是最近一个可以接受逃亡港人的地方。<br>\n而台湾也有能力照顾一大批港人，到时候中共会怎样反应？<br>\n出兵台湾，或者就眼睁睁看着台湾受到国际社会认可。<br>\n<br>\n和五小战们以为的不同，<br>\n出兵台湾对中共而言不是一件容易完成的任务。 <br>\n空战、海战、登陆战都要打过才知道胜负，<br>\n海面和登陆滩头都需要抢下来才行，<br>\n导弹攻防，地面陆军的炮火交换和推进阻击也几乎必然会发生。 <br>\n尤其在现在的局势下，第一天打不下来，<br>\n全世界的火力支援就可能去到台湾了。<br>\n<br>\n然而，傻子最不明白的就是，台湾既然很认可美国，<br>\n为什么就不学习美国政策：给予公民自卫权。全民持枪，全民皆兵。<br>\n这不是最简单有效的防卫吗？然而看到一群智慧超人的台湾官员，<br>\n傻子也就不敢说什么了，台湾一定有台湾的具体情况。<br>\n<br>\n香港如果陷落，下一个战场就是台湾。<br>\n<br>\n现在理解枪权的人一定包括香港的勇武。<br>\n枪权是自卫权，是平民对暴政的最低武力。<br>\n正如同法制不是以法制国，这个词汇仿佛很正义，表达的意思五毛们都误解<br>\n了，法制不是以法律制伏国民，相反应该是国民以法律制伏统治者。<br>\n<br>\n可是，其实香港人也很清楚他们现在不能用枪来反抗，<br>\n全世界都不希望香港走到这一步，中共除外。<br>\n中共可以用一场枪杀案来抹黑抗争者。而抗争者多数是年青人，<br>\n他们其实非常愿意听从正确意见，无论风向多乱都不轻易升级武力，<br>\n宁愿去做肉盾挨打。<br>\n<br>\n在伞阵后面和防暴警察对峙的其实是弱者，<br>\n而且全世界都希望他们继续扮演弱者。<br>\n<br>\n抗争者可能找到了新方法，去瘫痪税务局。一群连登仔又激动起来，<br>\n讨论着水炮车敢不敢轰入税务局，催泪弹打在办公大厅里应该很大烟。<br>\n这可能是机场之外港府的又一个春袋。恐怕税局的公务员都期待勇武们去攻<br>\n一回。 香港土语中，春袋就是雄性动物卵袋的意思，<br>\n打中就会产生极大痛苦。 于是人们又紧张的投入战术讨论，<br>\n如何送入装备，如何监察警方动态。<br>\n<br>\n港府春袋真多。<br>\n<br>\n据说今年的人类发展指数评定中香港得名竟然进步了，<br>\n达到全球第四名，和德国并列第四。<br>\n看来抗争和进步是一起来到的。<br>\n实际上，当一代年青人把抗争融入生活后，他们的心态都在变化。<br>\nPTSD，伤害后遗症的状况被人们藏起来，<br>\n这一批年青人的处世方法已经变得与众不同。<br>\n他们不仅从社群媒体和网络上找到行动方案，<br>\n而且去到现场和陌生人配合行动，<br>\n回来后仍然像陌生人一样只在手机屏幕上互动，<br>\n而且还是通过加密频道。<br>\n<br>\n「Time」年度封面人物评选结束，环保少女 Greta Thunberg 站上封面。<br>\n这是编辑们的选择，读者投票就是香港抗争者排名第一，以30%得票率击败<br>\n第二名，就是说2700万读者中有超过800万投给了抗争者，但是编辑<br>\n们更爱环保少女。<br>\n一时抗争者都在努力的尝试保持风度，提醒队友不做玻璃心，<br>\n或者聪明的请 Thunberg 关注黑警滥射化学武器催泪烟污染香港的环保。<br>\n其实，很多时候抗争者确实已经将自己视为世界影响力第一！<br>\n<br>\n相对来说，Thunberg 作为封面第一向读者投票第一表达一次敬意有多难呢<br>\n？然而推动到意气之争的地步就无益了。<br>\n这个女孩也很快就表示：Stand with Hong Kong.<br>\n<br>\n在封面人物五强中，还有川普和引发川普弹劾案的告密人，<br>\nwhistleblower，告密人指责川普为2020大选引入乌克兰干涉。<br>\n川普很想把告密人找出来，但是，<br>\n众议院的发言人佩洛西，Nancy Pelosi，不会让他轻易得逞。<br>\nPelosi 同时也是推动香港人权法案的主要力量。<br>\n<br>\n这就是美国政治，瑕不掩瑜，<br>\n川普也许是为了美国的再次伟大而努力的工作。<br>\n但是，危害国民利益的事情就要查！而且就是能一查到底。<br>\n这是美国史上第三次总统弹劾案。尽管普遍认为川普可以活下去，<br>\n并且有很大机会连任总统。美国就业率达到50年新高，<br>\n经济增长超过2%，股市指数在一年内也增长两、三成。<br>\n<br>\n当川普去欧洲向北约游说中共威胁论时，<br>\n人们普遍更想知道的是：告密人能不能一脚踢到川普屁股上。<br>\n<br>\n而在香港法庭显示出独立性时，人们想知道中共会不会有所不满。<br>\n<br>\n不会有什么表示，香港对中共而言还是一个权力斗争的二级问题。<br>\n<br>\n中共目前有一个任务，两种困境。<br>\n<br>\n一个任务是保党，也就是保住权力，或者说保全中国梦，<br>\n为中华民族的伟大复兴努力奋斗。 两个困境是：<br>\n国内经济在退步，国外被美国打压。<br>\n如果一二三的深究下去，具体情况就太多了，<br>\n暂时傻子我无力完成这些研究。<br>\n<br>\n那么习近平的对策是什么？<br>\n<br>\n是这样的：胡萝卜加大棒子。放松打击贪腐官员，让官员们搞好经济。<br>\n搞得好GDP等指标的，贪点坏点没关系，这叫做容错。搞不好经济指标的，<br>\n纪律部门介入，用贪腐的罪名抓捕起来，因为无官不贪所以几乎不会抓错。<br>\n<br>\n这不失为可行之策，会有效果吗？<br>\n<br>\n难说，国内经济下滑的原因在于：1, 人口结构扭曲，老龄化。<br>\n2, 生产成本上升，房价撑高的。3, 投资政策失效，<br>\n这是金字塔上资金向上流的结果，投资无法去到真正的底层生产者手中。<br>\n4, 高层不了解底层，错误指令千奇百怪，行政损失巨大。<br>\n5, 城市化推进后继无力，基建项目大投资大腐败，<br>\n百姓已经无法从国家基建中受益。等等...<br>\n<br>\n更深层的问题根源是中国文化丧失，没人敢说实话。<br>\n<br>\n用哲学理论来说：国家的伟大被完全的证明，可是没人敢证伪。<br>\n<br>\n这种情况下，中国人无法发挥出创造力，<br>\n创造力是上天赋与人类的最基本能力，是不是？<br>\n<br>\n这些问题都_不是_用督战队驱赶官员大军胡乱冲入战场就能够解决的。<br>\n用抱薪救火来比喻，问题的来源是统治者权力太大，<br>\n增加官员的权力就是抱薪救火。<br>\n因问题涉及的人口数量巨大，傻子我不知道自己是不是把问题看清楚了，<br>\n再次恳请读者自行判断，用独立的脑袋去思考。<br>\n<br>\n如此下去，中共必胜，中国必败，<br>\n这样一个简单的事实却无人敢说出来。<br>\n<br>\n这就是为什么香港人值得敬佩，<br>\n因为他们举起了无人敢举起来的巨大的四个字：天灭中共。<br>\n<br>\n林郑和三万警察部队也是香港人，敢于抓捕六千人却不敢说出：<br>\n我们是狗娘养的港共而已！或者就是港共养的狗而已。<br>\n<br>\n共产党是一个很强的党。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":1,"discussionCount":0}