{"type":"article_comment","id":191561,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n11月28日当天仍然有多场集会。在尖沙嘴钟楼数百人声援理大，<br>\n在中环遮打花园有父母集会。而在中环爱丁堡广场集会的人数最多，<br>\n市民在感恩节感谢美国通过香港人权法案。这是个提前计划好的集会，<br>\n川普恰好当天签署了法案。数以千计的市民不断前来，<br>\n在寒冷天气中举起美国旗。<br>\n<br>\n与会人群达成的感谢名单很长，但是次序方面有一个共识：<br>\n首先是感谢美国民众，接着是感谢议会议员、议长，<br>\n然后当然感谢川普。之后同时感谢美国通过的另一法案，<br>\n保护香港法案， 该法案阻止美国向香港警察提供武器。<br>\n<br>\n这个次序是因为人们已经提前说好：<br>\n今晚唔好重复犯错，美国点都大过Trump。<br>\n<br>\n目前是国会在支持香港，川普只是在抽水而已。<br>\n民主党甚至可能利用香港议题压迫川普，<br>\n他因此感觉到香港是一个麻烦。<br>\n<br>\n荷兰、丹麦、英国、加拿大、日本等国也都有类似的法案在议程中。<br>\n联合国人权组织，相反，很可能支持香港政府和警察，<br>\n因为这是个被中、俄控制的组织。<br>\n<br>\n香港人在集会中撑美国旗的作法多次受到嘲讽，中英文的嘲讽都有。<br>\n可是香港人坚持撑万国旗就是不撑中共旗，他们说：<br>\n我们撑美国旗是因为我们认可美国坚守自由和民主。<br>\n<br>\n在欧洲，可以期待二战前的绥靖政策重演，德法都需要中国的市场。<br>\n<br>\n人民币对美元汇率盘恒在7.03，<br>\n走得前的人仍然会感觉事态的演变太慢，<br>\n可是历史从来都只按照自己的速度走来。<br>\n当统治者以为可以放弃一代香港年青人，<br>\n这个世界提前抛弃了林郑和她的防暴部队。<br>\n<br>\n理大围城结束后，有人分享了从排水道逃出的过程。<br>\n围城时，有排水道路线图经过不同的网络群组转发到校园内。<br>\n人们就开始寻找入口，方形井盖是污水井，圆形井盖是排水暗渠。<br>\n<br>\n打开井盖后看着入口，手足们迟疑不定，<br>\n地下幽暗的水道里水位常常超过一人高，地下管道内也难于辨识位置和方向。<br>\n在另一边可能有市民在等待接应，他们都被称为家长，<br>\n也有工程师在计算潮水高度，但是远远不能保证安全。<br>\n<br>\n最后有人组成队伍，一个接一个的下去，消失到暗黑的水道里。<br>\n不久就有人返回，他们因为身高、体能、情绪等各种原因无法走下去，<br>\n而爬出去的人常常很难及时确认平安。<br>\n<br>\n有一队成功出去的人事后说下水道里很容易爬错路，墙上密布蟑螂。<br>\n他们终于找到出口时，见到有家长在放风，帮助他们换了衣服。<br>\n一些人坐上家长车后开始傻笑，无法停下的傻笑。<br>\n<br>\n在警方至今拘捕的5890人中，年龄跨越为11岁到83岁，<br>\n其中有2345人是学生，有910人不到18岁，共有1522人是女性。<br>\n更恐怖的是不少市民都无法再相任警方的数据，<br>\n不在名单中的勇武有多少？<br>\n人们最担心无法追踪到的被捕人士。<br>\n<br>\n作为一座国际城市统治者已经辜负了国际舆论对香港的期待。<br>\n<br>\n11月30日又是一个周未，香港多处集会，<br>\n很多人到太子站纪念831警察袭击时在这里受难的市民，<br>\n警察赶来和市民发生冲突。警方再次开始举旗、打枪，反复清除市民摆放的鲜花祭坛，<br>\n直到凌晨两点，多人被捕。<br>\n<br>\n冲突时有警长大呼：我哋系香港好警察！<br>\n<br>\n市民则大喝倒彩，并且让他先脱下一身防暴装备再说。<br>\n<br>\n在国际法方面，因中共常说《中英联合声明》已经作废，<br>\n有香港律师因此开始推动英国方面同样放弃这一份声明，<br>\n目的是使中共失去对香港的主权依据，这样可以使香港人得到真实的自治。<br>\n<br>\n中共常说香港自古就是中国的，问题在于中国自古就不是中共的。<br>\n而香港人并无法将香港从地质结构上切割下来，<br>\n然后当做一艘大船驶去大海深处，<br>\n从而让中共和它的奴才们无法打杀到香港人。<br>\n<br>\n12月1日是星期日，香港继续集会和游行。<br>\n再次旗帜飘扬，光复香港的黑旗，美国星条旗，大量的人群聚集，<br>\n市民队伍缓慢移动，人们纷纷举起手伸展五个手指，带着大量的标语，<br>\n五大诉求，天灭中共，听演讲、喊口号、唱歌，<br>\n看着必然到场的防暴警察。<br>\n<br>\n警方先在港岛中环戒备，午餐前有名为「孩子不要催泪弹」的游行。<br>\n接着，还是在中环有名为「感谢美国保护香港」的游行。<br>\n然后转战九龙，下午4时，1600pm，从尖沙嘴钟楼开始，<br>\n沿梳士巴利道走，终点是红磡体育馆。<br>\n这条路和解救理大时的路线一致。<br>\n<br>\n警方沿梳士巴利道布防，提前两小时就开始布防。<br>\n<br>\n对市民来说，这一轮是合理非上场。<br>\n勇武们在理大一战展示了进化速度，火魔法多有变幻，<br>\n甚至战败了警方的装甲车。 但是勇武损失也很大，可以说是巨大，<br>\n总体来说香港勇武们都比较自制，就连勇武派自己也感觉自己需要更强武力，<br>\n每当勇武们看到其它国家示威者的暴力表演时，总是很羡慕人家的武力值。<br>\n毕竟香港的勇武中很多都是没有参加过军事训练的20岁以下年青人。<br>\n<br>\n而合理非们总是一方面强调着自己非常不合理的合理非理念，<br>\n一方面急于给勇武们提供精神和物质上的赞助。<br>\n今天是周未，也就是合理非为勇武提供训练场的日子。<br>\n<br>\n周未再次成为勇武新手们现场观察对手的热身训练日。<br>\n<br>\n尖沙嘴，警方很快开始举起蓝色警告旗。韩国仔防暴警和市民对峙，<br>\n速龙狗群落地增加威胁，从尖东站到红磡站盯紧游行的市民。<br>\n很快韩国仔们开始喷射辣椒喷雾，大约1557pm，开始打出辣椒枪弹。<br>\n<br>\n1600pm，当游行队伍前锋到达红磡体育馆时，后队还没能出发，<br>\n仍有市民赶来，而警方已经封锁了漆咸道南向东的路口。<br>\n游行中市民遇到防暴就喊：黑警，强奸犯。<br>\n常常使防暴们忍不住想要冲上来。<br>\n<br>\n1640pm，警方开始发射催泪弹，<br>\n然后弥敦道附近开始放狗，速龙狗扑向人群。<br>\n<br>\n有大群韩国仔和速龙狗从弥敦道进入梳士巴利道，然后停在路上，<br>\n好像是要等候命令从游行队伍的尾部向头部追杀。<br>\n<br>\n但是，这要让林郑如何向主子汇报？<br>\n我哋拉左6000人，可恶的曱甴还是出来游行！<br>\n而最近被命名为小强的警察头目还没有完成新官上任的三把火。<br>\n<br>\n这一次游行的名称是：勿忘初心。这应该是习近平喜欢的名字。<br>\n<br>\n游行被强制提前结束。<br>\n<br>\n主持人是个连登仔，宣布游行人数为38万。<br>\n事后，负责点数的义工介绍了他们点数的方法，<br>\n原计划在三个天桥上点数，有时会被警方催泪弹打断，<br>\n义工们认为没有计算到全部数据，不少市民也没能走出出发点。<br>\n因为是手工计数，是否相信这些数据在这样的情况下也就和立场有关了，<br>\n事实就是警方已经失信于民，至少参与游行的市民不会去相信警方的数据。<br>\n<br>\n一些五毛粉红战狼们也开始奇怪画面中防暴狗为什么都是蒙面的，<br>\n因为他们是中共特种兵，它们用普通话发号施令时严禁记者在场。<br>\n而所谓的港警其实有无限兵力和武器用来作战。<br>\n<br>\n然而司法方面就无法得到同样自由的兵力注入，抓了六千人后，<br>\n其中有近千人可能面对十年暴动罪的起诉，<br>\n律师们已经加装马达全力接过案子。<br>\n在香港，这些案犯无法被人道销毁。<br>\n<br>\n接着，黄埔站附近发生状况，大批防暴赶去。<br>\n但是到场之后只是被街坊们围观辱骂，一时搞不清状况。<br>\n1730后发射催泪弹，中国制造的催泪弹被证实有二恶英成分，<br>\nDioxin，可以引发癌症。 这种催泪弹燃烧温度在2000摄氏度之上，<br>\n最高温度可以超过3000摄氏度， 市民将这种东西称为化学武器。<br>\n<br>\n当地一位民选女议员声音很大，鄺葆賢，<br>\n不用大声公（扩音器）就把一队蒙面防暴逼退。<br>\n一队防暴指责她冲击警察，而她只是站立不动，<br>\n身材并不高大，但是她对着防暴大声说：<br>\n没有人冲击你们！我没有碰你！走开！<br>\n<br>\n1930pm，在德安街、红磡道交叉，一队防暴狗做出要撤离的样子，<br>\n并且向周围街坊挥手告别。正当人们猜测防暴狗的意图时，<br>\n防暴狗向人群打出一串催泪弹，并且开始发射橡胶子弹。<br>\n<br>\n被打出火的街坊随即架起路障，并且前去装修了中资公司的店铺，<br>\n吉野、元碌寿司、360福建帮等店铺最先被装修。<br>\n而防暴狗们就回来抓捕市民，发射更多TG，赚取OT收入，<br>\n并且抓到两名女子。<br>\n<br>\n有议员上前询问两名女子将被抓去哪里，防暴狗不予理睬，上车离去。<br>\n<br>\n旺角、深水埗也给防暴狗们发了OT。<br>\n<br>\n上半年香港政府有一千亿港币左右的赤字，<br>\n政府的储备应该足够让警方打几年。<br>\n<br>\n而黄埔勇武们则反复快闪出来，破坏中资公司，点燃地铁出口，<br>\n然后在警方赶到现场前已经消失在人群中。对于这样成功的快闪，<br>\n有连登军师冷静的指出这是警方为了在黄埔站拿到更多OT放鬼做的。<br>\n警方因此截查行人，记者就赶去为警方摄影留念，<br>\n却被防暴狗毫无谢意的推开，并被指责妨碍办差。<br>\n<br>\n垃圾记者！自取其辱啊记者！<br>\n<br>\n服务暴政可以得到丰厚的收入，有骂人打人的权力，<br>\n并且可以被至今多数香港报纸赞美，<br>\n也随时拥有数百万内地小粉红粉丝。<br>\n<br>\n在旺角，防暴们追不到勇武，就把橡胶子弹打向一群记者。<br>\n相比实弹，有防暴狗更喜欢橡胶子弹，因为实弹会一枪击杀，<br>\n而橡胶子弹则提供更长时间的观赏乐趣。<br>\n<br>\n这就是为什么人们用这样一句话送给柯尔特转轮手枪的创始人：<br>\nGod made men, Colts made man equal.<br>\n高德造人，柯特造人之平等。<br>\n<br>\n而猩猩们就自以为可以让人类在发明枪械之后再失去枪械。<br>\n<br>\n元末，蒙古人以为杀尽了汉人反抗者，却被杀回草原深处。<br>\n明末，崇祯以为自己可以治乱天下，却被赶去上吊。<br>\n清末，起义军被杀无数被称为剃头，<br>\n曾国翻和一众洋务大臣中兴天下所谓立身立言立学立名，<br>\n却不断向欧洲日本赔款，最终慈禧一蹬腿，大清朝也就翘掉了。<br>\n<br>\n然而任一朝代杀人的数量都没有中共这般多，<br>\n尚不知道它能否杀尽天下英雄。<br>\n<br>\n也许中国就是一片杀与被杀的土地。<br>\n<br>\n生于暗世，看着狗吃人，<br>\n不知道要多少个轮回才能离开这样的世界。<br>\n<br>\n中国经济的秘密之一在于人口供应，今年出生率下降，<br>\n但是早就在计划生育一盘更大的棋中有了大局规划。<br>\n<br>\n有人的地方，就有权贵和狗。<br>\n<br>\n中共体制在香港都无法倾听民意，更何况在大陆。<br>\n之后的中国走势可以参照清末、民末、或者二战后的东欧、<br>\n阿富汗战争后的苏联。<br>\n<br>\n仅以清末线索来说，割让香港之后，有超过半个世纪的内外纷扰，<br>\n有洋务中兴、有起义镇压。最后，大清朝其实跟着一个女人走了，<br>\n辛亥革命之后天下权柄落入袁世凯手中，却也只是暂时的。<br>\n而袁世凯对中国人口的伤害相比其身前身后的同辈可以算是较小的一个。<br>\n<br>\n总是回照历史也是一种恶习，当年毕竟没有互联网和CPU。<br>\n可是人还是一样的人，走过的是同一空间，重复在不同的时间里。<br>\n<br>\n在太平洋上，美英加澳新组成的五眼联盟明显的增加了活动，<br>\n这是一个联合军情组织。在欧洲，美方高官不断推动北约活动。<br>\n12月3日，川普亦前往伦敦出席北约峰会，<br>\n不论其它议题如何，北约的欧洲成员国都已经承诺增加军费。<br>\n<br>\n大国对抗需要的巨额费用已经开始推动军情机构运转，<br>\n可是川普仍然在强调他和习近平的好朋友关系。<br>\n另外，他和金三也已经是好朋友。<br>\n金正恩的名字听起像是金正日的弟弟，但是其实是父子关系。<br>\n<br>\n美国和北约却在争吵不休，欧盟议会主席，Donald Tusk，曾经这样说：<br>\n川普是历史上唯一一个反对欧洲团结的美国总统。<br>\n<br>\n团结的欧洲确实是一件伟大的事情。<br>\n但是如果为欧洲覆盖一座巨大的金字塔就将是一场人类灾难了，<br>\n历史上教皇也没有做到同样的伟大事业。<br>\n<br>\n华盛顿邮报则站在欧洲国家的立场说话：<br>\n欧洲和美国这一对老夫妻还没有离婚...<br>\n川普要做什么？...北约经历了13位美国总统...<br>\n川普却说北约欺负我...他从叙利亚撤军，丢下库德人，<br>\n迫使北约去处理麻烦...我们不要俄罗斯...川普回来吧...<br>\n<br>\n而美国国会就开足马力继续弹劾川普。<br>\n<br>\n回到中国，不论今后的趋势如何，<br>\n对于中共治下的人来说也许只有两条出路：爬上去，或者逃出去。<br>\n<br>\n十三亿人中，有十亿人无力走向任何一条路。<br>\n有时候，做尽坑蒙捌骗的勾当也无力爬出地狱，生而为人实属不易。<br>\n<br>\n在大陆的聪明人会告诉人们一百万个理由你为什么没有什么的什么和什么...<br>\n其实只有一个理由：你是十亿分之一。<br>\n<br>\n在台湾，国民党的总统竞选人已经狗急跳墙，<br>\n他甚至承诺一旦当官就会给人们发钱，让学生有钱去旅游，<br>\n让公务员出国度假...可是他不会说发钱是发人民币还是台币。<br>\n<br>\n他是个中共代理人，林郑的同事。<br>\n<br>\n国民党遇到共产党，就只能演丑角。这是历史，也是现实。<br>\n<br>\n上帝如果给这样一个党做人的机会，上帝不值得信仰。<br>\n这个党葬送了一个国家，丢弃了数千万具尸体后，<br>\n逃去台湾冒充民主，再返回大陆捞钱，吃喝嫖赌之后再回台湾冒充民主。<br>\n而台湾人如果让这样一个党上台，不可思议。就算不是国民党，<br>\n吃下中国人的血馒头，再回家去做民主女神，这画面也很不堪入目。<br>\n中共改写了历史而台湾人忘记了历史，<br>\n有这样的一群弱智在民主的公园里自得其乐，<br>\n台湾被沦陷也是注定的。<br>\n<br>\n听说有一句老话：没有无辜的人。<br>\n<br>\n在香港，市民需要为被捕人士筹集律师费用。<br>\n人们发现几千万港币根本不够用，<br>\n每一起暴动罪辩护费可能高过百万港币。<br>\n但是，市民没有抱怨律师费太高，<br>\n而是更努力的找钱，结果发现香港人每年给慈善机构捐出20亿，<br>\n可是这些慈善机构更本没有为抗争者出过一点赞助。仅在去年，<br>\n香港人给宣明会9亿，无国界医生5亿，乐施会2亿，奥比斯2亿，<br>\n联合国儿童1.7亿...<br>\n<br>\n这些NGO的英文名是：World Vision, Medecins Sans Frontieres,<br>\nOXFAM, ORBIS, UNICEF...<br>\n<br>\n抗争者必须解决经费问题才有可能继续。<br>\n不然一群被捕手足就好像是一堆被丢弃的避孕套。<br>\n<br>\n于是，数十万香港人放下《天灭中共》的标语牌，转向这些慈善组织。<br>\n一大堆所谓的慈善组织急忙急忙想要藏起一大堆人血馒头。<br>\n它们证明一个道理，光复香港之前必须把 NGO 们先审判了。<br>\n<br>\n关于避孕套的问题，很明显，<br>\n被捕义士和连登仔包括其中的中共卧底都不应该被看做用过的避孕套。<br>\n相反，防暴狗们其实很喜欢这些抗争者，这些人是它们的薪水和OT，<br>\n是买新iphone或者移民需要的经费来源。防暴狗们其实想要拥抱抗争者，<br>\n它们甚至在执勤时用举起双臂向市民做出心形姿态。<br>\n<br>\n任何一个人都可能来自一堆 condom 中的十亿分之一，<br>\n存在与消失的区别其实很微小。对中共不应该过度仇视，<br>\n这个世界上没有什么人是无辜。抗争者常常就是这样的一群人，<br>\n如同连登上常常出现的无耻发言，偏激、疯狂、弱智、情色变态、<br>\n无修养、无节操、无底线...<br>\n只有这样的人才能打败林郑和她的主子还有她的防暴部队。<br>\n只有放弃人性才能理解林郑和它的主子，还有五小战们的来源。<br>\n<br>\n对政府而言，滥捕、秘密逮捕、酷刑、虐杀、毁尸...实际上有很多好处。<br>\n圣母们绝不承认这样的好处，林郑就是一个优秀的圣母。<br>\n<br>\n此时中共军队的用法，是否出兵香港不是首要问题，问题是如何对付台湾。<br>\n中共军人，如果直接穿着中共军服出现在香港街头，一方面已经没有必要，<br>\n另一方面会成为一个清楚的信号让台湾人警觉。<br>\n可能让台湾立即开始国防动员，不利于突袭。<br>\n突袭要求中共军队有能力在台海周边秘密集结，<br>\n而且出兵台湾需要得到空中优势，或者至少破坏对手的空战能力，<br>\n这就可能要面对美军布置在附近的F22/F35战机，航母战斗群。<br>\n技术上是一个挑战，但是仍然有机会尝试。<br>\n而且台湾有很多人会帮助中共，<br>\n不仅仅是国民党。<br>\n<br>\n只要台湾没有充分的民兵化，军事上就有机会。<br>\n<br>\n然而世界不仅仅是中、港、台。<br>\n<br>\n香港人就是在这些机会的夹缝中抗争，多数连登仔并没有意识到这一点。<br>\n他们当中有一群傻仔，但是他们做到了没有中国人敢做的事情：公然反共。<br>\n<br>\n这一段时间内中共的反应则说明上层已经无法理解下层。<br>\n甚至，上层根本没有理解和反应，是权力的结构自己在反应。<br>\n<br>\n这是一座金字塔的反应。<br>\n<br>\n一年前，也许还没有人能意料到香港政府以光速暴露为暴政，<br>\n这是多么华丽的转身？<br>\n<br>\n寒流来临，香港气温下降15摄氏度。仍有学生坚持黎明堵路，被便衣警察无情<br>\n的擒获。不少学生仍然盲从连登网上的煽动，而警方就扮做正义使者前来伏<br>\n击学生，便衣卧底们成功拉倒年青人之后骑坐在猎物身上抓出一只对讲机给上级汇报。<br>\n<br>\n便衣女警的同事就令周围市民退避，<br>\n早起返工的市民们站去略远处看着原来的市民卫士们如何摇身一变成为特权阶层。<br>\n<br>\n年末，香港失业率上升，在圣诞节和春节来临前，<br>\n底层市民将面对更无情的世态。<br>\n中环的中资银行减少雇佣本地人，这已经不算什么行业秘密。<br>\n<br>\n撤出中大又逃出理大的抗争者悄悄来到一面连侬墙下，冷风中，<br>\n墙上有一片手写的便签贴纸，彩色的贴纸间，他贴上自己的一张：<br>\n期待煲底下相见的一天。<br>\n<br>\n煲底下，是指香港立法会大楼下的抗议区域。<br>\n<br>\n一位15岁的少年被捕，然后被保释出来，他说：<br>\n我会继续抗争，香港爱了我15年，就用我未来的15年换做抗争的养料。<br>\n<br>\n然而，实际上他却是来自缺少关爱的社会底层。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":1,"discussionCount":0}