{"type":"article_comment","id":191551,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n相比金字塔上层，英美的议员们更接地气，每当他们对一个事件表达关注，<br>\n香港人就通过 twitter, facebook, youtube 等等送去事件背景，视频和证<br>\n据，再把官方描述中的漏洞一一指出，保证英美议员随时掌握一手资料。这<br>\n些键盘侠再把政客们的反馈传达给勇武手足，促使他们配合国际战线。而本<br>\n地文宣也就开始寻找宣传方向，制作手板图片。<br>\n<br>\n这样的情况只能说明本地的抗议者和统治者已经无法相互沟通了。<br>\n<br>\n香港股市恒生指数一天掉去700点，收跌在26.92K，<br>\n总体来说，恒指超过97回归之时两倍数值，仍有大把空间。<br>\n<br>\n香港成为鬼墙上的一个洞。自秦始皇修长城，鬼墙的功能从抵御外敌变为禁<br>\n锢国人，墙内的金字塔巍巍如山。在中美科技对抗无可避免的时候，<br>\n中共的法宝战无不胜：禁网、灭口、洗脑。就这样，中国人还自诩聪明，<br>\n妄图打赢科技战。只有脑袋被洗坏了才会相信这美好的梦境。<br>\n<br>\n历史上，数百万人在逃往香港的路上遇害，他们的身体曾经被子弹打穿、<br>\n被狼狗撕开、被海水泡烂，今天，这座城市无法屈服，除非再一次烧掉所有<br>\n的历史记录，埋掉所有的历史讲师。<br>\n<br>\n据说香港警察目前招生情况很理想，尽管有一些人离职，更多人愿意报考。<br>\n<br>\n11月12日，天光破晓，勇武们不打算睡懒觉。防暴们也开始布防，<br>\n九龙塘车站附近有城市大学和浸会大学，已经有黑警速龙埋伏。<br>\n中环是昨天发现的午餐战场，今天一早就有成队防暴走街，<br>\n更有几个便衣警察被发现鬼鬼祟祟的藏着，离午餐还有好几个小时啊。<br>\n地铁沿线多狗， 港铁更表示将配合及时关站，<br>\n勇武们知道这就是随时送狗的意思，港铁早被称为党铁。<br>\n<br>\n破晓再战。<br>\n<br>\n几个月前，当警察部队抓捕了一千位市民的时候，<br>\n林郑想：再拉一千个就OK。<br>\n现在数不出拉了三千几百了，看来再抓捕三千几也许就OK了。<br>\n<br>\n早饭尚未吃完绿色物体们就开始在城市大学北面的歌和老街射催泪弹。<br>\n<br>\n地铁沿线的防暴们不时进入地铁站台炫耀一下装备：实弹手枪，防暴枪，<br>\n辣椒喷筒，对讲机，圆盾、警棍、头盔护颈，防拍摄雷明电筒，防暴黑靴，<br>\n全身铠甲下面是防暴衫、防暴裤，布料防切割防火，防毒面具，<br>\n防辨识口罩，护目镜防曝光... 绝不佩带身份标记，没有警员编号，没有委任证，<br>\n没有任何ID也没有办法区分它们是大陆公安武警还是香港本地土狗。<br>\n<br>\n但是非常肯定它们今天可以领到额外勤务酬劳，也许又可以买多一对新款无<br>\n线耳机 Apple Airpod pro。<br>\n<br>\n也许有人冒充中文大学学生发出消息：恐怖分子进攻中大。<br>\n但是连登仔没有上当，他们知道暴大如果不入狗就没有围攻价值。<br>\n对激进分子来说，暴大学生搞错一件大事，<br>\n处在交通要道却不切断交通，这是兵家大忌，<br>\n东铁线和9号干线都从暴大外绕行而过，学生们什么都不做如何期待连登仔<br>\n们放弃更高商业价值的目标前来支援弱鸡暴大？<br>\n<br>\n（恐怖分子是香港警察的昵称）<br>\n<br>\n这班连登仔的网站已经被渗透操控，但是仍然能够保持一点本色。<br>\n昨天，当废老大叔被烧时，连登仔们表示有效果，他们的愉快表情几乎和林<br>\n郑有得一比。当客货车被当做路障点燃时，连登仔们也表示有效果。今天，<br>\n当中环的上班族打听要不要继续暴中环时，连登仔们群情踊跃。<br>\n<br>\n至于暴大，马鞍山勇武们就在暴大南边，随时可以过去。<br>\n通常说来，黑狗吃多了才会进攻暴大。暴大学生今天不用上课，<br>\n不出来打卡还想要支援进去？<br>\n<br>\n暴鸡们愧对暴字号的另一个原因就是抗争至今抗议者都没有一个基地，<br>\n中大背山对海易守难攻却没能爆成为革命基地，<br>\n真是没有爆的暴，一群弱暴鸡仔。<br>\n<br>\n但是，暴大学生还真拍到了防暴在暴大外巡逻的图片，<br>\n还有一个鬼佬带队。当人们发现是鬼佬在遛狗就更放心了，<br>\n也许就是狗粮太多了。<br>\n<br>\n接着，暴大生从运动场推出来一排弓。终于有点兴趣了，<br>\n可是黑警连催泪弹都没放一个，只举了一下橙色旗。<br>\n双方在大学体育中心运动场边上的一个小入口对峙。<br>\n<br>\n蓝田附近，启田道上有人设置了路障，警察放催泪弹后一旁戒备。<br>\n林郑则表示多数市民坚持上工，她有敬意。<br>\n<br>\n破晓行动过去了，效果就是让一大群黑警领到加薪。<br>\n连登仔急忙喊：林閪你中计，我地最怕你停工。<br>\n连登不无耻就屌不住林閪。<br>\n<br>\n午餐前，20只速龙赶到了中环，希望吓住安心来上班的工薪族。<br>\n不管今天出勤多么辛苦，林郑都可以把你们卖掉。真是一物降一物。<br>\n午餐时，防暴从中环到香港站布防，一心要这些高级打工仔安心就餐。<br>\n始终保持不打 Tear Gas.<br>\n<br>\n人民币兑换美元汇率在7.00上下，不管是上还是下，<br>\n美国都有借口说中国操纵汇率。<br>\n<br>\n1517pm 中大学生仍然在和警察对峙，战场在在体育场东面二号桥，<br>\n学生支起伞阵，推着大垃圾箱、小垃圾筒，电脑椅和各种校园里的材料凑成了抵挡防<br>\n暴警冲锋的路障，坚持到下午学生们开始在网上呼叫手足。<br>\n<br>\n二号桥东西长约百米，是跨越公路铁路的天桥，<br>\n桥两头都是小公路，沿路两旁有的树丛和草丛。<br>\n桥东头是生物路，再向东50米就是沙田海。<br>\n桥西头是中大，有停车场、网球场和大操场，然后地势沿山势升高。<br>\n如果二号桥落入学生手中，党铁东铁线双向两条铁轨、<br>\n9号干线公路（吐露港公路）双向八条车道都在桥下，<br>\n学生就可以切断香港东部的交通干线。<br>\n警察在进攻，至于原因，没人知道一群狗为什么进攻一座世界百强学府。<br>\n学生已经架设了路障，防暴警举起橙旗。<br>\n<br>\n不到半个小时，防暴警开始对暴大校园发射催泪弹，<br>\n冲破二号桥防线，抓捕学生。多人中弹，催泪弹用长枪打出来力道很大，<br>\n弹体拖着尾迹打入大操场。<br>\n有人眼部中弹，有头部中弹。学生们一时大批受伤，<br>\n被打翻的学生就惨了，防暴毫不客气警棍劈头打去，<br>\n然后拖死尸一般拖去桥上。<br>\n<br>\n最少的时候，前线只剩下不足百名学生躲避在垃圾箱路障中间和催泪烟中。<br>\n<br>\n但是学生渐渐回聚在网球场边上，用各种能抓到手的垃圾做武器，<br>\n投掷汽油弹，砖头也砸过去，路中间一架废弃的私家车被推来点燃。<br>\n防暴前进到网球场外，架起长盾，发射橡胶子弹，试图建立新防线。<br>\n<br>\n有速龙接近中大埋伏，速龙是黑警中的特种兵。<br>\n<br>\n南面20公里外，港岛中环举了蓝旗，拉了几十人，却始终不放催泪弹。<br>\n很显然警方希望勇武前去中大这样的地方作战，以便在闹市区外大展手脚。<br>\n<br>\n多名民主派议员急忙向中大赶去，下班的打工仔们也上路了，<br>\n而直升机已经在中大上空盘旋。<br>\n<br>\n中环站西侧，德辅道中和毕打街路口，<br>\n防暴被大批市民围骂：杀人犯！杀人犯！<br>\n喊声越来越整齐，防暴们步步后退。<br>\n1650pm 时终于枪声大做，连续打出一颗颗催泪弹，烟雾腾腾。<br>\n有男子头部中弹，血液满身，中国制造的催泪弹威力大温度高。<br>\n<br>\n接着全港多区开花。港岛、九龙、深水埗、观塘、黄大仙、沙田、荃湾、<br>\n屯门、元朗、大埔、和中大。<br>\n<br>\n中大校长，段崇智，赶来调解，<br>\n副校长中午已经和学生们沟通过了，公关处长则下午就在场调解。<br>\n<br>\n中文大学的根系中有清末、民国的大师和同期的美国基督教新教教会汇合而成。<br>\n长老会和圣公会是这样的教会，就算是对教皇也不会盲目信任。因些中文大<br>\n学如果屈服于中文传统和上帝之外的力量，<br>\n被警察镇暴，其实会成为笑话。8964, 2012反国教，2014雨伞运动等，中大都<br>\n是一个集会地。<br>\n<br>\n1725pm 防暴再发射催泪弹，向网球场南推进。<br>\n<br>\n约二十分钟后，段崇智前进到网球场边和防暴沟通。他成为校长也只有一年<br>\n左右时间，10月中他曾经发出公开信要求查证警方不当暴力，但是警方回应<br>\n：连最基本资料都见不到。当双方略做谈判，段崇智撤退后，<br>\n防暴并不撤退，完全不给校长面子。<br>\n<br>\n1815pm 共享单车公司 LocoBike 公司宣布系统故障，<br>\n沙田到中大的单车都自动解锁，可以自由骑行。<br>\n<br>\n1905pm 后，防暴在旺角站E 出口附近打催泪弹，然后上车后又下来，<br>\n接着打催泪弹，好像它们和旺角有仇一样。<br>\n<br>\n1922@中大二号桥附近，手足推进，段崇智也在其中试图与警方谈判。<br>\n警方恐嚇，举起蓝旗，很快又举起橙旗。<br>\n学生扔汽油弹，现场相当混乱，<br>\n尚未分清挑衅的次序，警方也不计较自己是武力优势一方。<br>\n1929pm 橡胶子弹和催泪弹发射，<br>\n直到1938，仍然持续发射TG, Rubber Bullets。<br>\n同时有防暴沿二号桥增援，并且向北研究生宿舍方向发射TG。<br>\n<br>\n这是要决战中大。<br>\n<br>\n更多防暴沿9号干线、2号干线从南边增援而来。<br>\n并设置路障阻截火炭与马鞍山方向的勇武支援。<br>\n2号干线通过城门河桥后汇入9号干线，这一座桥可以阻断马鞍山来的增援。<br>\n<br>\n1958@二号桥，防暴继续射击，橡胶子弹和催泪弹，<br>\n另有二十名防暴在二号桥上长盾立阵。二号桥是东西走向，跨过一条铁路、<br>\n一条公路干线，桥头有一个哨亭，有路牌、路灯，<br>\n十来米高的大树相当茂盛。警察以交通安全为理由一定要占领这座桥，<br>\n校长提议让学校保安看管，警察们不接受。<br>\n<br>\n现在，中大南边城门河两岸直到沙田都有狗，两条地铁都停开，增援暴大不容易。<br>\n<br>\n2007@暴大临时发出消息，中大讲师与教授发起活动让人们有得体的理由前<br>\n来中大，活动名称是：中大校友夜。此时暴大三面被围，另一面靠山。<br>\n前来中大的道路很快就更为拥塞。<br>\n<br>\n2010@暴大二号桥，继续打催泪弹，枪声没有停息过。<br>\n烽烟四起，桥头火光熊熊，<br>\n所有能拿到的物体都被暴大人链传来前线，<br>\n一面两米多圆的餐桌面板立在阵地前挡子弹，<br>\n所有能烧的都烧成发火路障，<br>\n狰狞的火光透出催泪浓雾挡住了大群桥头暴警。<br>\n夜幕下，桥头岗亭也变成一个大火炬，<br>\n人们就在火路障中穿梭，<br>\n黑色身影戴着猪嘴，猪嘴外挂两个紫红的大滤罐，<br>\n双肩背包里装一点急救药品，藏身于四射的弹雨中。<br>\n暴仔们的前线在二号桥西出口三十米南，一点点向前推。<br>\n一面黑旗飘舞，旗面上八个繁体白字：光复香港时代革命。笔意张扬。<br>\n这有点越战中美国大学的味道了，可是林郑并不是民选的总统。<br>\n黑警们打光了催泪弹打橡胶弹，暴仔回射弓箭，美名其曰穿云箭。<br>\n入夜后，投掷汽油瓶的效果更明显，黑警不敢轻易进攻，<br>\n脚下随时爆出一片片火焰，燃烧瓶随时砸碎在盾牌上。<br>\n<br>\n2012 中大讲师梁启智发出 Facebook 说明校长段崇智中了催泪弹，<br>\n但是安全撤离，再去警署救学生。并且说明是警方首先打校长，<br>\n学生才掟汽油弹。副校长，吴基培仍然在前线。<br>\n<br>\n2028pm 后有少量防暴后退，但是其中有些躲入路边草丛中，<br>\n明显要布置伏击。稍远处，有更多警车从北边支援过来。<br>\n<br>\n暴大学生阵地已经推进过网球场，距二号桥二十米内。<br>\n2040 有学生头部中弹昏迷。<br>\n2120 吴基培和立法会议员林卓廷在前线向警察喊话，<br>\n说明已经和上级警官达成协议，要求停火。然而枪声依旧，<br>\n手雷式催泪弹直接扔到吴基培身边，他正在喊话，<br>\n刚好大量吸入催泪剂，被迫后退。<br>\n<br>\n水炮车和装甲车从北边接近二号桥。桥西面是山地，<br>\n很快升高到海拔100米，因此水炮车只有从北方沿学科学园路从东面过来。<br>\n<br>\n2150 时多名学生中弹，副校长再上火线，吴基培回前线尝试谈判。<br>\n从学术上来说，中共并没有几所学校可以和中大相比，包括清华北大，<br>\n在国学、社会学、历史学、哲学、新闻学等等方面早已没落，也无法不没落。<br>\n中大目前有五名诺贝尔奖得主在校或者挂职，<br>\n其它奖项得主应聘于中大的更是远不止于此数。<br>\n<br>\n2200 水炮车已经抵达二号桥，发射蓝色水炮。<br>\n<br>\n这一仗，已经打掉了香港政府最后的颜面，如果还有的话。<br>\n<br>\n警方在网络上发布消息，双方已经沟通，警方将后退。<br>\n2217 学生勇武们向二号桥推进，黑警后退，<br>\n水炮车后退。<br>\n<br>\n2230 暴仔夺回二号桥。<br>\n<br>\n有记者中弹，被多枚橡胶子弹集火射击，头破血流，滚落山坡。<br>\n被水炮射中的勇武们浑身疼痛，水中的化学品有强烈刺激性。<br>\n男生就地冲洗，女生就更为痛苦。<br>\n<br>\n此时，港岛的香港仔、西湾河，新界的深水埗、土瓜湾、荃湾、<br>\n马鞍山、大埔... 都在打催泪弹。<br>\n<br>\n2232时中大前任校长，沈祖尧到场，呼吁学生停止战斗。<br>\n记者问他对冲入校园的警察有何看法，他一言不发。<br>\n<br>\n人们在桥头再点燃一堆营火后准备撤离。<br>\n有知情人说，香港互联网接口在中大碧秋楼，9成9的数据通过这里。<br>\n今天暴大战场有60人受伤，多人昏迷。<br>\n<br>\n中文大學联合书院前校董，王维基当晚也在中大，<br>\n带着防毒面具准备战斗。<br>\n<br>\n2240 警方再度申明，学生是暴徒，不懂得遵守双方协议，<br>\n警方被迫使用武力等等。<br>\n<br>\n2245 装甲车和速龙增援到二号桥北约200米，创新路附近。<br>\n可能有防暴警察藏身在二号桥附近草丛内，水炮车也就近徘徊。<br>\n<br>\n在暴大西面，大批换班防暴警乘车沿大埔公路前来，有速龙，有便衣。<br>\n很快速龙和防暴布防在暴大四周。<br>\n<br>\n2317 消防员赶到二号桥熄灭营火。第二天人们在这里捡到2356个弹壳。<br>\n<br>\n大量市民赶来中大运送物资，帮手救护，交通一直拥塞。<br>\n<br>\n此时香港各处还在打催泪弹，<br>\n不少了解暴大战情却无法赶去救援的市民转身就地战斗，<br>\n用围魏救赵之计挑战警方。<br>\n两处最近的地点，南边，马鞍山勇武们直接冲向了当地警署，<br>\n北边，大埔警署西侧防暴打出的催泪弹幕几乎浓到迷雾一般的程度。<br>\n<br>\n当天打了超过1560发催泪弹，1312发橡胶子弹，380枚布袋弹。<br>\n总数超过3259枚弹药。拘捕142人。<br>\n<br>\n11月13日，大学继续停课。<br>\n示威者一早起来继续破坏交通，用这种方式制造事实上的罢工。<br>\n港铁有多条线路停运，多个车站封停，巴士也有停运。<br>\n警方沿交通线布防。<br>\n<br>\n不少网络媒体已经被洗版，留下大量评论支持香港警察。<br>\n<br>\n13日是黎明行动第三日，昨夜大战之后，今天清晨和你塞的效果更明显。<br>\n<br>\n中环工薪族午餐时再次快闪示威，甚至传言要破坏港交所。<br>\n<br>\n傍晚，中大宣布取消本学期的课程，直接放寒假了。<br>\n学生们在社会运动中越走越前，令人以为学校就应该是激进的，<br>\n然而就校园本身来说却应该是远离战火的。<br>\n现代的大学学校不仅有教书育人的传统名分，<br>\n而且更要争取提升学术地位。因此对老师们来说，<br>\n不管讲不讲课都要找时间做研究。而现在中大取消了课程，<br>\n从结果上来说，和罢课也差不多。<br>\n<br>\n市民给暴大送去大量物资，多到不要不要的，<br>\n甚至人们开始商量如何让坚守桥头的年青人吃到热饭，<br>\n准备发展一种新魔法职业：肠仔饭伙頭兵。<br>\n如果暴仔们守不住暴大，香港沦陷而已。<br>\n<br>\n有小学生们在课间赶来向向暴仔们挥手：哥哥姐姐加油！<br>\n他们的老师吓到急忙把小学生拉回教室，沙田海旁也有经不起风浪的老师。<br>\n<br>\n不少大陆学生当天撤离中文大学，香港水警提供了船只。<br>\n中大有台湾学生303人，140人当天撤回台湾，<br>\n其中126人由台湾驻香港经济文化办事处协助乘车去机场。<br>\n韩国也接走数十名留学生。很显然各方面都认为局势将会变得危险。<br>\n<br>\n在天水围，防暴警继续激战，防暴枪轰出中国制造催泪弹，<br>\n将一名十五岁孤儿头部击破，送院作开颅手术。<br>\n<br>\n动乱半年后，何时开始铁血镇压成为悬念。大镇压必须以平息事态、<br>\n掌控香港为目标，那么就需要：大搜捕、杀害、震慑示威者，<br>\n同时还要维持港币和金融业，保持大陆公司的融资机会，<br>\n保持自由贸易港的功能，等等。这是一个复杂的操作，<br>\n首先，必须要激化暴徒们的反抗，进入下一个紧急状态...<br>\n<br>\n如果林郑从北京回港后就已经开始配合工作的话，<br>\n昨日中大校长们的作为让林郑和警队很头疼，<br>\n因为校长们纷纷上了前线，可是警方却难于将校长们指认为暴徒。<br>\n人们可能还没有意识到，段崇智、吴基培这几位老师吃的催泪弹，<br>\n有可能消灭了一次屠杀的谋划，也可能，<br>\n这只是一个没有机会插入现实的平等空间而已。<br>\n<br>\n下午下班时，暴大始终保持平静，学校里开始研发抛石车。<br>\n中环防暴警清场时大肆抓捕几十人。<br>\n其它各区就开花了，催泪弹发射。<br>\n<br>\n11月14日，连登仔已经养成了早起的习惯。对于雷暴大雨也要返工的香港人来<br>\n说，交通被人工堵塞是一件值得破口大骂的事件，可是连登仔硬是添堵！<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}