{"type":"article_comment","id":191515,"parentType":"article","parentId":12159,"uid":25982,"contents":"8月9日，香港机场万人接机，据说人们都去接两个游客回家，他们的名字是<br>\n：范宋中、梁知。这发音其实是：反送中、良知。在之前8月5日的罢工号召<br>\n中已经有3000机场工作人员响应，香港机场是一个每年客运接近一亿人的航<br>\n空港。 在机场工作人员的配合下也许真的能够接到这两个名字。到了8月11<br>\n日，在其它抗议地点有一位年轻女士被警察以布袋子弹击爆了右眼。大量<br>\n抗议者遮住自己的右眼要求警察还眼，警方拒绝承认是防暴警察击暴了女<br>\n士的右眼。 事件难于在混乱中得到清查，更多抗议者来到机场向乘客<br>\n解释他们的诉求，机场被挤暴。中共媒体大肆报道：香港人让世界人民烦<br>\n死了，无礼，无知，行为丑陋...<br>\n<br>\n香港人继续举高五个手指：五大诉求，缺一不可。<br>\n<br>\n14日，据报道中共人付国豪在机场被打，他对着镜头说：我支持香港警察，<br>\n你们可以打我了。中共媒体立即企图将他做为英雄报道，香港暴徒被五毛们<br>\n痛骂。小粉红也是骂人主力，它们和五毛的区别是小粉红真心实意的骂，<br>\n不用付五毛钱成本，一分钱都不用，小粉红就骂得义愤填膺伤心欲绝了。<br>\n<br>\n可是，在被成千上万暴徒围打之后，付国豪全身而退。或者说，过万名暴徒<br>\n暴打了他，但是付国豪和英国特工007邦德先生一样，打不坏。人们很快发<br>\n现他可能是中共特工，他可以带着一份过期的身份证件滞留在香港机场拍<br>\n摄抗议者大头像，他说自己是环球时报记者可是没有任何证件和文件证明<br>\n。大五毛胡锡进得知此事后立刻证明他们的记者不需要记者证。而付国豪<br>\n英勇的承受香港暴徒殴打之后，安然离开，几天后又安然进入香港。不论人们是否发<br>\n现他和国家安全部门有无法否认的联系，他都有很大可能成为民族英雄。<br>\n<br>\n香港警察已经沦为中共走狗，这一次香港人抗议时间越久，<br>\n它们收入越高，付国豪后来去参加支持港警的集会。<br>\n<br>\n此时香港抗议者已经在机场为自己的行为过失举牌道歉。<br>\n<br>\n当人们在网络长城内外批评港人过份的时候，仿佛不知道鬼墙之内、就是<br>\n利益集团的天堂下镇压着多少不敢怒不敢言艰难求生的影子。相比香港的混<br>\n乱，中共统治的天国中只有一种声音，这是真正可怕的地方。<br>\n<br>\n没有言论自由的人为什么会有那么多的道理？<br>\n<br>\n五千亿美金的中国商品被加税不是个小数目，可是失业的中国人去哪里了？这世界<br>\n上有这么神奇的地方让大量的失业者悄悄的消失？碰到<br>\n中共就是这么邪门，从兵法上来说中共还真有可能让美国总统川普找不到北。<br>\n美国受损农民的喊声吓得川普不断拨款，全美国总共只有3百万农民，川普已<br>\n经拨了280亿美金补偿贸易战对农民的伤害。他要是再补下去的话，他真要伤害<br>\n这个世界上几乎所有农民的感情了。因为贸易战的原因，每亩种豆的农田都<br>\n可能领到33美元补贴。另一方面，美国海关仿佛是在<br>\n从空气中收税 ，补贴了农民之后还有大把的钱。<br>\n<br>\n被影响的不仅仅是五千亿美金，而是金钱背后的人。压制和补贴之后， 无<br>\n人出声，如同真空，一个神奇的国度。如果能打败美国，也真是毫不出奇。<br>\n<br>\n在香港，阻碍机场旅客确实不是一件好事，正常人不做这种事情。正常人<br>\n同样不会去推住地铁车门阻碍赶时间上班的人流。可是正常人也不会为了<br>\n社会公义疯狂抗争。同样，正常人也不会去发现数千万人死亡的离奇历史<br>\n故事，这些故事被埋藏在深沉的时光河底。<br>\n<br>\n抗议者新的方法论：如水，be water。在城市各处突然出现，设置路障，留<br>\n下标语， 当大队警察出现时就主动撤离。抗议者没有明确组织和指挥情况<br>\n一时让警方头痛，实际上行动中怎能没有领导和分工？但是人们并不为名为<br>\n利建立层级结构，几十个、几百个小组各自行动，从而让警方找不到大头目<br>\n。然而镇压者其实仍有对策：耐心的一一击破，逐渐搜捕活跃分子，让抗<br>\n议失去动力。而且，警察得到极高的收入，精良的装备， 它们同样愿意延<br>\n长镇压时间换取加班收入，尤其是在抗议者回避暴力冲突的时候，五小战<br>\n流无法认识到警察是前线战斗的获益者，港府毫不迟疑的付款。<br>\n<br>\n在网络上，五毛和小粉红们的言论占满屏幕，这被称为洗板，或者刷屏。<br>\n抗议者被连续的刷屏讽刺和羞辱，效果很好。<br>\n香港抗议者良莠不分的被全国人民厌恶，好像一个城市在被一个国家咒骂。<br>\n香港人收钱抗议成为五小战流制造的事实。<br>\n<br>\n奇怪的是这些五毛小粉红战狼之流绝不敢擅自把他们咒骂的对象和内容，<br>\n不论是图片还是视频放回他们的祖国中国大陆，这本身就是荒诞的讽刺。<br>\n<br>\n所谓奴才，就是主子让舔哪个脚趾才敢舔哪个脚趾头。<br>\n<br>\n中共领导人去度假胜地北戴河秘密开会，一支中国武装警察部队被部署到<br>\n香港边境外深圳市显要位置， 而川普终于发现香港问题值得他说句话，虽<br>\n然他仍然搞错的习近平的职衔，8月14日，他隔空用twitter.com向中国领导人喊<br>\n话： 我不怀疑如果习总统想要快速而且人性化的解决香港问题，他可以做<br>\n到。 亲自会面？<br>\n<br>\n&nbsp; &nbsp; ... I have ZERO doubt that if President Xi wants to <br>\n&nbsp; &nbsp; quickly and humanely solve the Hong Kong problem, <br>\n&nbsp; &nbsp; he can do it.&nbsp; Personal meeting?<br>\n<br>\n其中较为显眼的词汇是：人性化的，这个中文翻译已经美化了原文，英文原<br>\n文中带着像人一样的含意。或者说他在请中共像个人一样的处理这个问题。<br>\n<br>\n&nbsp; &nbsp; Humane : 人的，形容词。<br>\n&nbsp; &nbsp; Humanely：像人一样的，副词。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个词自19世纪起使用频率减少，尤其是用于人的时候。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个词更容易被用在区分人兽的情况中，比如：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; A humanely killed animal is still killed.<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 尽管不想说：不用军队消灭抗议仍然是用武器消灭抗议。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 或者说：无痛人流仍然是人流。<br>\n<br>\n&nbsp; &nbsp; Humanity：人性的名词。 Humanitarian: 人道的形容词。<br>\n<br>\n中国其实没有习总统，现任最高统治者是：习近平。他的最高职衔是中共总<br>\n书记，军事委员会主席，国家主席。总书记是共产党的头衔，在中共出现之<br>\n前中国人不知道这个职位，而现在如果有人这样扩展这个职衔可能会很快<br>\n得神经病： 总.也不允许书.本记.录真相。但是，这就是真相的缩写。不知<br>\n道习总统能不能以行动结束这个恶劣的缩写，毕竟他的任期还不知道什么<br>\n时候结束。<br>\n<br>\n川普的英文水平也许和他的商业技能成反比。美国人立即问他：谁和谁亲自<br>\n会面？于是他又向全世界人民解释：...我说的是...习总统和香港人民亲自<br>\n会面解决问题的意思。<br>\n<br>\n香港人应该注意，人道精神令川普不得不说句公道话，可是他其实不喜欢<br>\n香港人干扰他的计划：控制中美贸易战，连任美国总统。<br>\n<br>\n他是个自大而且缺少战略思维的美国总统，他只是不小心打到点上。","date":"2020-01-11","agreeCount":2,"discussionCount":0}