{"type":"article_comment","id":191570,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月18日，一分来自香港监狱的信流传出来。<br>\n希望抗争者去争取加入陪审团，并且试着在暴动罪中加入落日条款。<br>\n落日条款是一种比喻，是说所有的法律都有适用条件，当法律去到边缘，<br>\n就应该像落日一样离开，不论日照当空时多么耀眼。<br>\n<br>\n暴政有什么权利审问暴动？<br>\n<br>\n当天习近平去到澳门，将在20日出席新一任澳门特首和政府官员就职典礼。<br>\n澳门与香港分立在珠江入海口两旁，相距不过两小时的航程。<br>\n澳门人口不到70万， 赌博行业世界闻名，<br>\n人均年收入达到惊人的12万美元。<br>\n<br>\n12月19日，终于，美国众议院投票表决通过弹劾案，法案将转入参议院。<br>\n如果参议院能够以2/3比例通过投票，川普将获罪下台。<br>\n两条罪名是：滥用职权，妨碍国会。<br>\n<br>\n&nbsp; &nbsp; Abuse of power, obstruction of Congress.<br>\n<br>\n川普早就公开了自己和乌克兰总统的电话记录，<br>\n但是这一次还是被众议院投票认定值得弹劾。<br>\n电话中他提及了民主党候选人拜登，也提及了美国对乌克兰的资金援助。<br>\n<br>\n然而普遍认为川普不仅能活过弹劾案，而且很可能会连任成功。<br>\n他作为第45任美国总统是第三位被送入弹劾进程的总统，<br>\n美国人将再一次向人们证明他们的总统可以一边被弹劾一边工作。<br>\n<br>\n川普呼吁人们把佩洛西赶出众议院。他一定认为她是一位巫婆。<br>\n而川普的共和党早就说这是民主党在发动一场猎巫行动。<br>\n<br>\n猎巫行动是中世纪天主教留下的污点，<br>\n当时许多人被扣上巫婆巫师的罪名被追捕，遭受酷刑和各种死亡。<br>\n包括法国圣女贞德，也被视为一位巫婆。<br>\n<br>\n美国和英国的政坛都在振荡。前几日英国提前大选，工党大败，<br>\n传统的工党铁票仓都转投保守党。美国也显示同样的迹象，<br>\n在民主党的传统优势地区，选民不再相信大福利、大环保、全球化之类的号<br>\n召，转而关注就业、贸易、移民、基建维护等可以看到收支平衡的题目。<br>\n<br>\n众议院通过弹劾案并没有动摇川普粉丝的信心，人们相信川普看似夸夸其谈<br>\n，但是政策执行中却能一一落实。 在众议院，民主党占多数，<br>\n投票结果却也并不是很大的优势，<br>\n在众议院里经过六小时的辩论后结果是：229票对198票。<br>\n<br>\n从川普的情况来看，他目前也需要签下中美贸易谈判的第一阶段协议。<br>\n如果现在不签，民主党可能会把战线推前，使他失去机会摘取一个阶段战果。<br>\n实际上前几天白宫的发言说明他已经把签字的问题授权给相应官员了，<br>\n这一次签字不再需要中美最高领导出场。<br>\n<br>\n12月19日，香港警方搜捕了星火同盟，冻结7000万港币的银行账户，<br>\n账号在汇丰银行，HSBC。警方表示星火同盟涉嫌洗黑钱，抓捕四人。<br>\n<br>\n星火同盟是抗议活动中主要的筹款组织，现金是为被捕人士提供法律援助的。<br>\n过去半年多不断众筹、收集捐助，得到的资金没有用于其它用途，<br>\n几乎全部保留着准备用做被捕抗争者最后的法律救援。<br>\n每一位暴动罪的法律成本都超过一百万港币，<br>\n案件需要走相当长的时间， 反复辩护。<br>\n星火这笔钱还不足以支付全部法律成本，但是初期当被捕者开始被提堂的时候，<br>\n星火可以撑住一段时间，包括支付保释金、 聘请律师等费用。<br>\n<br>\n现在失去资金援助后的被捕人士就更难得到法律支援，可想而知会落到什么下场。<br>\n<br>\n警方这一次抢去抗议者积攒的众筹资金，可是说是釜底抽薪，<br>\n让所有抗议者失去法律保障，这种手段真是狠。<br>\n更有可能警方会开始追查捐款市民，造成白色恐怖。<br>\n<br>\n当12月20日消息传出后，人们都知道这一次抗议者被打中了死穴。<br>\n<br>\n在抗争者一边，还有612基金尚在运作。这个基金也在跟进被捕人士，<br>\n提供法律费用，提审入庭保护，也为受伤人士提供医疗费用，<br>\n已经有大约一千个案例得到资金支援。<br>\n612基金在今年十月以前就已经筹集到大约8000万港币，<br>\n这个基金也早就被对手盯住，曾经被文汇报这种重量级的报纸出手抹黑。<br>\n<br>\n沉重的打击首先落在勇武们心里，认输还是反击？剩余的勇武其实不多了。<br>\n失去法律援助的救生保护网后一旦被捕就变成用过的避孕套。<br>\n这个词在香港越来越令人作呕，如同台湾人厌恶人血馒头，<br>\n香港人越来越厌恶谈论 comdon. <br>\n<br>\n如果反击，目标是什么？<br>\n汇丰银行、警察、政府官员、建制派议员、红黑商铺，<br>\n其中至少有一两处是警方预设的伏击场。<br>\n警方敢抄掉示威者的小金库，就是做好了准备让你们反击。<br>\n<br>\n以攻击银行来说，很可能招致国际舆论的强烈反应。<br>\n没有人注意到一个奇怪的现象，当说起香港勇武们袭击银行时，<br>\n人们不会联想到抢劫，全部默认这是一种破坏，<br>\n市民都知道勇武们不会去碰银行的现金。<br>\n这些勇武的口碑也算是一种奇迹，写入银行抢劫史也会很显眼。<br>\n民意调查的结果显示大约一半的市民认为勇武们的犯罪行为是正义的，<br>\n尚不包括持有中立态度的市民。<br>\n<br>\n这几天天气特别冷。在年底圣诞节和元旦前夕，失业率上升，<br>\n更多勇武变成穷人。<br>\n<br>\n这时候，习近平还在澳门，距离香港不到五十公里，<br>\n就隔着一个珠江入海口。香港警方就在这个时机出手，<br>\n这一刀捅得真狠。<br>\n<br>\nSolomon 提醒人们要调查 HSBC 在银行业的问题，<br>\n美国人似乎已经提前了解到汇丰银行配合政治的行为。<br>\n<br>\n汇丰银行则回应说：关闭相关户口的决定和近日香港的情况没有任何关系。<br>\n银行如果有意阻挠星火同盟的账户服务，迫使星火转移资金，<br>\n警方再暗中跟入，把提取的信息套用到洗黑钱等罪证里，<br>\n抗争者当然难有机会翻案。<br>\n<br>\n当日，香港教育局开始清算，<br>\n杨局长向所有中小学发信，宣称要严肃跟进，清除失德的教师。<br>\n今年有80位教师和学校员工被捕，蓝营普遍认为教师是动乱的重要原因。<br>\n人们会奇怪为什么港府一贯自诩才德兼备的高官们都原形毕露。<br>\n因为近二十年来舔共升职的官员们绝对不希望社会动荡，<br>\n他们是既得利益集团，推翻现状是他们的恶梦。<br>\n<br>\n中共对待知识分子的杀害已经成为历史的一部分，<br>\n然而这一部分历史已经被掩埋。这也是秦朝焚书坑儒之后的大传统，<br>\n书生造反，十年不成。<br>\n<br>\n九龙湾德福广场有市民聚集，声援星火同盟。<br>\n荔枝角看押所外有数千市民聚集，声援被捕义士。<br>\n当天也有勇武开始行动，<br>\n大浦翠屏花园外的便衣警察声称：有人向警察开枪。<br>\n市民则要求它们出示委任证，后来防暴警察赶来放催泪烟。<br>\n沙田新城市广场内部的玻璃围栏遭到毁坏。<br>\n林郑则去到澳门，习近平正这里出席典礼，<br>\n林郑又得到机会与习近平握手，握手长达8秒钟， <br>\n仅比律政司的郑司长少一秒钟。<br>\n<br>\n可是更吸引人们眼球的是林郑的老公，当全场起立为习近平唱国歌时，<br>\n林郑她老公是唯一一个即不开口唱歌也不拍手打拍子的人。<br>\n如果他不是林郑老公，早就被当场拖出去打个半死了。<br>\n<br>\n民意调查显示市民林郑的评分仍然在下降，<br>\n尽管早已经达到破纪录的20分，<br>\n可是每一次评分仍然可以破记录，<br>\n这一次又降了0.1分，达到19.6分。<br>\n<br>\n经济学家们认为，中国经济处于30年来最高减速期，<br>\n预测明年可能继续减速，但是政府拥有足够的操作技术，<br>\n简单说就是局面可以控制。<br>\n<br>\n经济减速的根源在于长期执行的计划生育政策，这一政策是逆天之道，<br>\n必然会有天惩。人口结构老化之后，社会缺少活力，<br>\n一群群大叔大妈每天跳广场舞享受生活，用移动音箱播放震耳的舞曲污染城<br>\n市空间，年青人拿他们没有什么办法。<br>\n<br>\n利益集团的财富总是流向投机行业，成为全球最大的金融集团。<br>\n现金无法流向生产者，而且当大量投机落空时会带动资金链连锁反应，<br>\n随时可能让生产力停滞。中国古人曾经以药物比喻钱财，张说，钱本草，<br>\n味甘、大热、有毒。<br>\n<br>\n钱财如同血液，如果无法流动到合适的身体部位，身体坏死是必然的。<br>\n<br>\n维稳的巨大成本，加上政府只升不降的结构性成本，<br>\n中国从整体来说早已经失去竞争力。<br>\n<br>\n但是对利益集团来说，这是个天堂。<br>\n十亿具血肉，燕瘦环肥，无数的醉生梦死。<br>\n<br>\n世界分为两个阵营，一边强调控制，另外一边强调自由民主。<br>\n<br>\n中文至今混淆两个单词的翻译：Freedom, Liberty。<br>\n<br>\nFree, 包含放生的意思。 Liberate, 也有这个意思，<br>\n但是更多带有自我挣扎。<br>\n<br>\n应该有越来越多的人已经意识到没有人性的民主其<br>\n实是个骗局，而人类的挣扎一定带来人性的智慧。<br>\n<br>\n语言和知识的分享大约是帮助人类进化的要素，<br>\n而中文，和任何一种语言一样自相矛盾，如果可以说实话人们大概会说：<br>\n解放军带来的不是解放。<br>\n<br>\n从来都不是。<br>\n<br>\n解放，其实就在鸡蛋破碎的瞬间降临。<br>\n<br>\n已经有六千人被捕，一千人将会被提审，没有计算难以查证的轮奸和杀害，<br>\n社会正义还需要多少代价来实现？此时香港前景仍然没有确定，<br>\n如果香港有六种结局，就会有不少聪明人自信已经猜到了结局。<br>\n如果上帝在香港投一个骰子，旋转之后，只有六个结局：<br>\n从一个点到六个点。请问到时候出现几个点？<br>\n<br>\n上帝不投骰子。这是爱因斯坦说的，他是公认最聪明的学者，之一。<br>\n<br>\n让我们继续以傻子的思路来预测香港局势，<br>\n（也请原谅傻子面对聪明人的时候有天生的畏惧）。<br>\n<br>\n如果上帝投个骰子在香港，他提前知道会出几点吗？<br>\n<br>\n如果他知道，他投出来的是个什么骰子？<br>\n<br>\n如果他不知道，为什么说上帝是无所不知的？<br>\n<br>\n如同这一颗旋转的骰子所展示的，我们人类就是这样思考的。<br>\n<br>\n好了，请放弃思考，老天有一个名字叫上帝，<br>\n是他让我们做人，香港的局势暂时不去预测，<br>\n以人的身体做人就够了。<br>\n<br>\n12月21日，沙田附近海面发现浮尸，捞出来的时候可以看到有胶带封着死者<br>\n的嘴。昨天在将军澳也有19岁男子尸体浸在水中，另有26岁女子上吊。<br>\n而香港人记忆犹新的是：近半年来，警方对此类案件常常说：无可疑。<br>\n香港人则用粤语说：DLLM 冇可疑！<br>\n<br>\n令人奇怪的就是死者都是年青人。<br>\n<br>\n为防止市民前往纪念721元朗暴徒恐袭事件，港铁宣布元朗站将在1300pm关闭。<br>\n<br>\n警方已经改变战术，它们全程监视网络动态，<br>\n在抗争者可能聚集的街道派遣便衣狗。<br>\n便衣为了自己的安全通常会3-5人一起出没，<br>\n遇到单身黑衣青年就可能出手截杀。但是当抗争者超过十几人时，<br>\n便衣狗会呼叫绿色防暴狗增援。<br>\n<br>\n抗争者也在进化，十人一组，突袭，目标可能是破坏中资银行、港铁、黑色<br>\n店铺。 行动越来越快，在便衣狗喊来绿衣狗之前撤退。暖气军师们仍然相<br>\n信装修行动有价值。 然而，抗争者常常要和陌生的队友合作， 事前缺少<br>\n战斗磨合，失手的代价很高。<br>\n<br>\n对抗暴政的代价当然是生命凋零。<br>\n<br>\n镇压者的思路可能是：大规模的游行打散成小规模抗议，<br>\n小规模抗议压迫成为分散的地下抵抗，<br>\n然后以恐怖主义和反恐技术慢慢消灭。<br>\n<br>\n这是一个好机会， 可以借机喂养一群群地狱生物，<br>\n特务、卧底、间谍、刑讯高手、变态酷刑爱好者、人体器官贩卖医生、<br>\n双面行政人员，种种黑暗生物都是权贵们的宠物，现在被送来香港，<br>\n让它们在这个藏污纳垢的国际大都市悄悄生长。<br>\n<br>\n据说习近平和川普在近日有电话沟通，他要川普克制对中国香港、<br>\n新疆和西藏的言行。川普当然愿意和他做好朋友，就好像他和金三是好朋友<br>\n一样。在美国国会，弹劾川普的进程最近没有显著进展。中共也许已经把握<br>\n到了和川普打交道的秘诀：二千亿美金而已。如果考虑两年内完成二千亿美<br>\n金采购的难度，毕竟也会买回大量美国货，不能算做赔钱。如果顺便买两个<br>\n航母战斗群回来，甚至可以说是赚到了。<br>\n<br>\n昨天川普签署美国国防授权法案，明年美军军费达到7380亿美元。<br>\n并且增加太空军，这是一个新的军种，号称美军70年来第一次增加军种。<br>\n但是，如果还记得李根执政时期的星球大战计划，这几乎就是星战V2。<br>\n当年苏联被星战计划诱惑陷入太空军备竞赛，今天人们以为中共不会再犯同<br>\n样错误。但是一位香港商人说：生意人都知道，老套路最好用。<br>\n<br>\n今天（21日）台湾举行大型游行，两位总统候选人的支持者同时游行。<br>\n现任总统蔡英文，民进党。她的竞选对手是高雄市长韩国瑜，国民党。<br>\n<br>\n距离选举投票只有二十几天，挺韩和罢韩双方同时游行，<br>\n警方出动二千警力慎重对待。<br>\n香港方面有小道消息说美国情报人员给台湾方面提醒：<br>\n这一场对抗式的游行可能被中共特工操控，<br>\n因此台湾警方首脑们如临大敌，从台北赶赴高雄现场压阵。<br>\n但是游行是和平的。<br>\n<br>\n在高雄，罢韩一方声势浩大，有30万人，举着标语牌写有：光复高雄，草包下台。<br>\n挺韩一方自称也有30万人，但是空拍现场看来确实与对方有数倍的人数差距。<br>\n<br>\n台湾社会排斥中共渗透的情绪已经广泛蔓延，民众心态是：不管是谁当总统<br>\n，必须保护台湾，要敢于顶住中共。<br>\n<br>\n而国民党的韩市长则无法说清楚自己和中共的关系。<br>\n在他为政高雄不长的时间里的表现已经让人们严重怀疑他为官的真实目的，<br>\n国民党也在他身上输掉大量的赌注，声望迅速下降。<br>\n在总统行情中， 蔡英文的民意调查高出国民党候选人几十个百分点。<br>\n但是她也有丑闻缠身，而且她对媒体质疑的回应也显得过于低调：<br>\n求学时期论文有没有造假？出访海外时下属有没有私带进口香烟？<br>\n<br>\n但是，蔡英文已经明确的拒绝中共的一国两制。<br>\n<br>\n22日，星火同盟被捕的人士都已经得到保释，案件在审理中。<br>\n<br>\n对抗争者来说，尽管有星火同盟这样的公益组织，很多人被抓进去才发现很<br>\n难得到资助，如果还存在家庭问题，比如家人都是蓝色阵营的情况，情况就更<br>\n糟糕，可能一个人在牢里烂掉。一方面星火也不知道所有的被捕人士，<br>\n就算知道也不可能全部资助。另一方面警方也不会配合的让暴徒自由接触电<br>\n话或者网络。但是，如果没有星火情况就更差了。<br>\n<br>\n相比抗争者， 对手拥有无限的武力、权力、财力。<br>\n而且除了这些公开的实力，政府和警方的暗战能力更让人防不胜防，<br>\n这也是它们得到中共最多资助的战场。<br>\n<br>\n抗争者相互之间的信任感是暗战打击的目标之一，<br>\n分化、抺黑、放鬼、收买、误导，在这些专业手段的操弄下，<br>\n抗争者无法信任自己人。就是被抓捕的人在拘留所里也担心遇到鬼，<br>\n律师的建议通常是什么都不要说，也不要和其它被捕者交流情况，<br>\n直到律师到场。<br>\n<br>\n而在经济上，越来越多的抗争者将落入贫困，没有人喜欢真正的落魄者，<br>\n他们缺衣少食，艰难的糊口，难于相信任何人，没有朋友。<br>\n当这一批人被压入社会底层后，边缘化是必然的，<br>\n到那个时候就算被放出来他们也连逃亡都做不到了。<br>\n<br>\n抗争人口就算有一百万人比较坚定的成为一个整体，<br>\n对中共而言仍然是微小的力量。至于其中的个人，常常只能自救多福。<br>\n<br>\n从整体来看，抗争力量的最重要来源是：新闻自由，网络自由。<br>\n只要有自由网络，就有自由新闻。<br>\n这一处无形的据点是镇压者一时难于击溃的位置。<br>\n<br>\n大陆的互联网封锁不断的升级。在中国，<br>\n因为使用翻墙软件就被拘捕的消息不会成为新闻，<br>\n只有海外少数渠道流传着相关的消息。<br>\n各种翻墙技术早就开始失效，甚至成为陷阱。<br>\n不仅来自大陆的 VPN 访问被阻断，<br>\nssh 流量也被 AI 识别，然后很彻底的切断。<br>\n<br>\n这些被捕者得不到同情，相反他们被认为是害群之马，他们的同胞认为他们<br>\n不是偷看色情网站就是传播更有害的内容。计划生育后长大的这一代人具有出<br>\n乎意料的服从心态，他们从小得到更好的物质条件，但是也习惯了被安排好的<br>\n生活，脱离被管理状态对他们来说是一件可怕的事情。他们从小被安排好<br>\n衣食住行，从幼儿园到小学中学甚至大学都是如此，吃可以吃的， 穿可以<br>\n穿的，看可以看的书。家长们教育孩子远离政治，在服从中寻找自由。这<br>\n一代人找不到的自由，下一代人有机会找到。这一代人得不到的知识，下<br>\n一代人可以轻松得到。活着最重要。<br>\n<br>\n而有一批独立思考的人，其实是来自缺少关爱的环境，<br>\n他们以肮脏的眼睛窥视着这个社会，他们当然会被淘汰。<br>\n<br>\n总之，大陆和港台就已经无法沟通，甚至相互仇恨，虽然这样的仇恨来得莫名其妙。<br>\n<br>\n12月22日下午，在爱丁堡广场，有大约千人聚会，声援被关在新疆在教育营<br>\n中的中国维族人，有人举起东突厥斯坦旗帜。1711pm 之后，有人将会场外<br>\n的中国国旗拆了下来。防暴警察就进来发射了催泪弹和至少二发橡胶子弹，<br>\n有防暴情绪冲动，抽出手枪指向示威者。市民就用手指指向防暴，<br>\n人群中一位女性则把天灭中共的标语举在枪口前。<br>\n<br>\n遥远的新疆对香港也说是一个恐怖的地方。今天新疆，明天香港。<br>\n这是不少抗争者坚持的原因之一，不希望香港落入新疆的地步。<br>\n<br>\n近日防暴警察们有一个新的变化，就是常常拎着实弹步枪出来。<br>\n<br>\n而本地媒体就不断带风向：香港独立。其实多数人都知道五大诉求里没有独<br>\n立，许多香港人不想独立，只想自治。真普选是为了让中共滚蛋，不是什么独<br>\n立，香港人知道自己是哪里来的，过去一个世纪的历史记录里，每一次大陆<br>\n有灾难，香港人也都大力援助，捐款送救援。多数香港人没有意识去爬金<br>\n字塔， 他们首先想要把香港政府高官中的共产党扯下来，扔回北京，这是<br>\n为了保证香港的官员为香港人工作。<br>\n另外有一部分公然讲独立的人却正是为了自治，他们认为只有独立才有自治。<br>\n从本质上来说，独不独立香港都<br>\n无法从亚洲大陆切割下来。但是，这个词汇已经代表另一种情况，<br>\n人们知道一讲独立，中共就好像打了春药有了借口来强奸杀人。<br>\n<br>\n从川普到英国首相、欧盟主席，香港和全世界都统一了口径：人权法案，<br>\n中英联合声明， 一国两制。而中共媒体却只讲：你地一小撮港独。<br>\n<br>\n于是数千万大陆的独生子女就继续对香港表演做爹做妈的伟大传统：<br>\n爹妈爱你们，你们要乖乖，不听括就要打屁股。<br>\n<br>\n谁家打屁股是用 AR-15, Glock 17 的？三万支左轮手枪都装填实弹，<br>\n三万名警察都换便衣拎着伸缩警棍出没。<br>\n<br>\n12月23日傍晚，市民在爱丁堡广场聚会，声援星火同盟。<br>\n主办方统计有4.5万人参与，现场人山人海。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":1,"discussionCount":0}