{"type":"article_comment","id":191575,"parentType":"article","parentId":12159,"uid":25982,"contents":"pincong<br>\n<br>\n12月23日傍晚，市民在爱丁堡广场聚会，声援星火同盟。<br>\n主办方统计有4.5万人参与，现场人山人海。<br>\n<br>\n香港局势如同近千年前的蒙古打襄阳一战。苦战数年襄阳终于陷落，<br>\n抵抗最为坚定，蒙古人却没有最后屠城，相反的给予礼遇。<br>\n元灭南宋，不仅因为蒙古骑兵已经势不可挡，而且因为南宋已经从上到下的<br>\n腐朽。亚洲东面的这一片大地充满了邪恶，引来天惩。<br>\n<br>\n香港的抗争者中出现一种新的职业，专业名称好像是：搜身大师。<br>\n这种职业要求参与集会游行时打扮的和勇武一样，背着一个20L的双肩背包，<br>\n但是背包里只有一本《好市民手册》、一些可以分享给小朋友的零食，<br>\n和少许换洗衣物。背包里绝不会有任何可能引起警方怀疑的物品，<br>\n连冲洗催泪烟的眼药水或者生理盐水都不会放在包里。<br>\n<br>\n在集会和游行时， 每当防暴狗冲来的时候，<br>\n搜身大师们就惊慌的在防暴狗眼前逃跑，让防暴把自己捉住，<br>\n搜身时却发现只是捉到一个好市民。搜身大师必须学习设定手机，<br>\n在被搜身时自动发出求救信息，因为绿狗也常常抓无辜市民，<br>\n而且不少人消失了。<br>\n<br>\n当绿狗或者速龙搜查这些搜身大师的时候，勇武们就已经逃生了。<br>\n<br>\n美国刚刚签署的国防预算引起中共的警觉，因为这份法案中，美军需要按<br>\n照国会最近通过的法案调整部署，包括与香港、台湾有关的法案将会大大影<br>\n响美军的资源调配。人们知道战争不会发生，这是很遥远的事情， <br>\n但是形势就已经比较压迫了。<br>\n<br>\n圣诞前夕，香港的抗争已经催生了一颗果实。这也是一种揽炒，<br>\n只是没有打破香港经济，却把解放军刺激到了。<br>\n香港拒绝美军军舰停泊补给，<br>\n中共第一艘国产航母已经下水开始服役，可以搭载36架军机。<br>\n<br>\n港股恒生指数回弹到2.8万，人民币对美元汇率7.01<br>\n<br>\n中共至今毫无同抗争者对话的诚意。为什么呢？西方人不会理解。<br>\n这是金字塔力学，金字塔上只有层层镇压，必须这样。<br>\n如果高层去和底层沟通，它会破坏力学原理，也会失去自己的位置。<br>\n因此看似简单的对话在金字塔上就是不能允许的禁忌行为，<br>\n谁这样做，谁就是终结苏联的戈尔巴乔夫，或者叶利钦。<br>\n金字塔结构决定了它的行为：不会有对话，只有圣旨，<br>\n或者自己来揣摩圣意。<br>\n<br>\n在中国经济滞缓的时候，全球反共的舆论也已经形成。<br>\n一些作者认为中共崩溃的时间为期不远了。<br>\n有这种轻敌的态度是因为还没有看到金字塔。<br>\n<br>\n如果站在金字塔上看出来，这一年的风云变化只是一场风而已。<br>\n<br>\n一层层台阶都是血肉与权力的融合体，坚实的镇压到大地深处。<br>\n崩溃是一种幻觉，战术上来说还没有什么可能性。目前互联网被切断，<br>\n自由的洗脑，洗出完美的世界，没有新闻自由，没有言论自由，也没有学术自由，<br>\n简单的说没有证伪的可能。个人的财产不安全，生命不安全，<br>\n也没有开始人权的启蒙，距离触发崩溃还有很多环节。<br>\n<br>\n而金字塔高层并非没有朋友，全球化经济的金融权贵和它们是天然的盟友。<br>\n<br>\n应该有漫长的僵持，就算中共崩溃，金字塔也不会轻易崩溃。<br>\n只有当证伪的力量从时空中穿梭回来时，这座塔才会被击碎。<br>\n<br>\n明居正讲政治学基本原理之一是：暴政必亡。<br>\n<br>\n一百年后再亡也算暴政必亡，有谁能到百年之后见证暴政的死亡？<br>\n<br>\n12月24日，圣诞夜。原来计划有平安霜夜倒数大游行，<br>\n人们准备在午夜倒数的最后八秒万众高呼八个字：<br>\n光复香港时代革命。<br>\n<br>\n但是警方将游行时间和路线都做了危险的更改，<br>\n迫使数万人通过靠近海外的狭窄人行道，参与的市民可能遭遇不测，<br>\n游行召集人决定放弃。<br>\n<br>\n人们就改做其它：变装游行、<br>\n圣诞夜和你shop，酒吧和你SUCK，蒙面行街，礼物分发等，<br>\n最终都是一个目的：搞衰圣诞，Suck the Chrismas。<br>\n抗争者打算和被捕的义士一起放弃过节的自由，搞一个黑色平安夜，<br>\n让拘留所和监狱中的手足清清楚楚的听到：没有忘记你。<br>\n<br>\n民间勇武们将将在尖沙咀的海港城、中环IFC兰桂坊、<br>\n铜锣湾时代广场、旺角朗豪坊商场及沙田新城市广场聚集。<br>\n<br>\n晚餐后，警方派出大量便衣。<br>\n<br>\n尖沙嘴，尖东，广东道， <br>\n从天星码头起沿着疏士巴利道的几个街口都有大量防暴警察，很快就找到借口<br>\n纷纷举起蓝旗、黑旗、橙旗。过百防暴沿着街道推进，寻找机会抓勇武。<br>\n<br>\n勇武们回避阵地战，快速移动，在街坊的配合引着成群的防暴狗跟住扫街。<br>\n<br>\n2245pm 弥敦道发射催泪弹，水炮车、装甲车到场。沿着弥敦道一路上，<br>\n太子站关闭，旺角地铁站被火魔法攻击，关闭。警车也同样被燃烧瓶攻击，<br>\n车轮旁燃起一片片热烈的火焰，周围市民拍手称赞。<br>\n旺角汇丰银行被装修，网上就出现大量的欢呼和感谢。<br>\n<br>\n在尖沙嘴地铁站附近，大量发射催泪弹。<br>\n2309pm 水炮车发射。当时气温19摄氏度，风向西吹。<br>\n此时被水炮打中就不仅仅是物理伤害，还有化学药品腐蚀和低温速冻。<br>\n其中化学伤害是香港绿皮狗的独门秘方，比较阴损。<br>\n中招者常常要用洗洁精冲洗身体，洗好几次才能洗掉这种令人痛苦的药水。<br>\n<br>\n元朗、沙田也参与了多区开花，成群防暴现场戒备。<br>\n在港岛，中环和金钟，大批防暴巡街。<br>\n在兰桂芳酒吧街，有过百名市民被搜身。<br>\n多个传统庆祝地点都如同在戒严，商场落闸，地铁关门。<br>\n防暴多如狗，速龙满地走，令晚都可以OT加薪发大财。<br>\n<br>\n平安夜放鬼的数量很大，警察放出男鬼女鬼、有穿黑衣扮勇武的、有戴圣诞<br>\n帽的，有彻底街坊装的，有青年有中年，有做哨兵的，更有卧底搞事的。<br>\n有年青情侣因戴着口罩就被截住殴打，行凶的一群人中有人手持伸缩警棍和<br>\n辣椒喷雾，警察不管。<br>\n<br>\n另有上百名市民被引去进攻了油麻地警署，损失惨痛。<br>\n据说还有大约同样数量的勇武被引去警察总部玩 Treat or Trick 游戏, <br>\n当然也是中伏，大量市民被截住搜身。<br>\n<br>\n香港警察学习中共武功九大招：控煽斗抢骗邪间灭痞。<br>\n并且就在街头拿着一群群市民做武功实战练习。<br>\n<br>\n配合武功心法，中共人最大的乐趣就在于： 我升级了！天天向上！<br>\n我好强大！我真牛逼！我干翻你！我升官了！<br>\n我有最强武力！你是傻逼！我又升了！我又赚了！<br>\n<br>\n在圣诞夜最后一个小时内，数百防暴和速龙如同成群狼狗走弥敦道一线，<br>\n身上的装备带有闪烁发光标志，警车运来成群人马，落街，推进，扫荡，包围。<br>\n<br>\n理大厨房佬再次在尖沙嘴被捕，他被从精神病院救出来刚刚自由了几天。<br>\n发现他再次被拉走后，人们去到多间警署找他，都没有找到。<br>\n马上就要倒计时了，还没有找到这个疯厨师。<br>\n<br>\n这是几十年来最混乱的平安夜。水火交炽。2350，水炮在旺角发射。<br>\n<br>\n政府发言人致辞：谴责平安夜暴力及破坏行为，暴徒破坏交通灯，<br>\n设伞阵、堵路、破坏商场店铺、纵火，甚至冲击警务人员...<br>\n实在令人愤慨...<br>\n<br>\n在最后一分钟内，旺角、尖沙嘴各处防暴部队被迫打出催泪弹、<br>\n橡胶子弹、胡椒弹，用枪口喷射的火花做了最后的烟火。<br>\n<br>\n弥敦道上防暴警们在各处举着蓝旗和黑旗的时候，<br>\n人们完成了平安夜最后八秒倒数：<br>\n光复香港时代革命。 <br>\n五大诉求缺一不可。<br>\n<br>\n更有人喊：香港独立唯一出路！引来大量喝彩。<br>\n<br>\n而警方就打出连串的催泪弹。<br>\n不少没有装备防毒面具的市民被迫去到街角洗眼睛。<br>\n<br>\n市民也有些奇怪，平安夜的防暴比平时更为暴动，<br>\n好像疯癫的要分享勇武狂欢热情，<br>\n速龙们甚至是从民用大货车里成群冲出来。<br>\n直到凌晨一点，防暴还在弥敦道上高举着好几面黑旗、蓝旗，<br>\n还在打TG。<br>\n<br>\n勇武们就玩了一个通宵的打赏这些疯狗。<br>\n让被关押的手足开心，也让天空中的市民成夜的观赏。<br>\n<br>\n东方日报或者名字叫星岛什么的报纸报道：<br>\n成群黑衣人在街市巡游。香港报纸和媒体通常是红色阵营的，<br>\n或者装作蓝色的样子。东方说：区议会选举后，<br>\n蒙面黑衣人曾稍为收敛，惟至昨日...<br>\n捣乱商场，挑警开战...&nbsp; 元朗防暴警察追一名青年，他跌下楼去... <br>\n头部没有受伤，亦没有内出血... 右手骨折...<br>\n<br>\n总算讲出了一处骨折的事实。<br>\n<br>\n东方日报其实是好想帮助警方说出：严正执法无可疑。<br>\n<br>\n当晚旺角也有16岁少年被防暴狗追，最后摔落10米，<br>\n被抬上救护车时仍然在喊：我不想被消失。<br>\n<br>\n中共没有控制的报纸大约只剩下苹果、大纪元等不多的几家。<br>\n中资如果要收购西方媒体难度当然就会大一些，<br>\n但是YAHOO本地新闻之类的就可以当做红媒来看。<br>\n<br>\n对即将来到的元旦，民阵（香港民间人权阵线）已经公布，<br>\n他们将于2020年1月1日下午两点发起“毋忘承诺并肩同行”大游行，<br>\n计划从维多利亚公园中央草坪游行到遮打道行人专用区。<br>\n民阵已向警方申请不反对通知书。<br>\n民阵表示，这场游行是要向政府说明：港人虽然已经抗争了半年，<br>\n但他们的新年愿望仍然有「五大诉求，缺一不可」。<br>\n<br>\n中共官员说：这是颜色革命。并且定义顔色革命是个贬义词。<br>\n五毛、小粉红、战狼组成的十亿大军高声说：对，就是贬义词！<br>\n<br>\n十亿人的军团当然就是人民战争，五小战们却高呼：<br>\n人民战争是褒义词！人民战争就是中华之崛起！<br>\n<br>\n这其实是已经成功的煽动起了民族主义，纳粹的做法。<br>\n<br>\n德国执政官默克尔大妈希望德国使用华为5G设备，<br>\n如果德国继续请她执政的话，二战的胜利果实也就可以丢去喂狗了。<br>\n<br>\n台湾总统候选人已经开始电视辩论，投票将在2020, 0111举行。<br>\n<br>\n台湾对中共是无法放弃的诱惑。<br>\n在科技领域，台湾科技公司在半导体芯片方面拥有决定性的力量，<br>\n台积电已经掌握了5纳米以下芯片最大的生产能力。目前，<br>\n市场上最强的CPU仍然在用7纳米以上的工艺。<br>\n在量子计算机出现之前，硅芯片生产力布局上台湾投下的赌注大过日韩两国，<br>\n台积电有能力推出量产的产能，形成一个直观重要的技术堡垒。<br>\n以芯片刻板来说， 5纳米以下的光刻机全世界每年只能量产30台，<br>\n台积电已经预定了其中的一半。未来几年，<br>\n所有人都要依赖台积电不断增加的5纳米生产力。<br>\n仅从芯片生产来说，美国都不可能轻易放弃台湾。<br>\n<br>\n中美对抗一旦开始，就必然会有一场芯片争夺战。<br>\n<br>\n而地理上，当中共要崛起时，不面对太平洋是不可能的。<br>\n要进入太平洋就要突破太平洋西部第一岛链，<br>\n而第一岛链上最好捏的软柿子是：台湾。<br>\n<br>\n美国当然知道台湾柿子的情况，而且美军不仅需要考虑太平洋，还要考虑印<br>\n度洋和南中国海。 最近美国决定把F16战斗机的亚洲维修中心放在台湾。<br>\n<br>\n可是就算台湾开始修飞机，在军事上谁会把自己的战机送去给台湾修？<br>\n兵家利器不能给人随便修来修去，这需要有很多军人认真考量之后才会送去修，<br>\n哪怕是免费保修都需要认真考量考量。<br>\n<br>\n因此很可能修理中心只是个借口，<br>\n在实际上是把第三代战机技术放在F16合同后逐步交给台湾了。<br>\n<br>\n为什么不直接给台湾更新的 F35 甚至 F22 战斗机？<br>\n<br>\n一方面，太平洋西部的 F22 其实已经在台湾上空。F22 是隐身的。<br>\n另一方面，考虑这个问题需要了解有一个背景，就是说<br>\n如果在中国之外寻找最了解中国的人，<br>\n这些人很可能是在香港，或者台湾。<br>\n就在这样的背景中，台军这一次可以说是清楚明白的选择了<br>\nF16， 而不是 F35。<br>\n<br>\n这仍然有很多问题，日本不是已经有 F35？<br>\n以色列不是也有 F35 ？ 沙特不是也有 F35？<br>\n或者， 为什么不是多一个引擎的F15？ 双发动机、<br>\n双驾驶员的战机不是更好吗？<br>\n<br>\n问题太多不是傻子我可以业余的解释的。<br>\n<br>\n战机在战场上是一个点，代表对空气的控制。<br>\n这样想的话，能控制住就可以了，不一定必须要提前准备 F-15-16-22-35 <br>\nX-47B B-1-2-52 这样的账面符号。从防守上来说，F-22 只是表示敌人无法<br>\n在数百英里的一团空气中自由行动。所以就算是有 F-22，如果F-22下方的<br>\n数百英里土地上只有羊群，敌人仍然可以有丰富的晚餐。<br>\n<br>\n现在，香港悲剧上演后，台湾民众如果还能从香港抗争者身上看到一点教训的话，<br>\n不是对抗解放军，不是中共的渗透与操纵，甚至不是专制与独裁的选择，<br>\n应该是：国民自卫权。不论多么好的政府和体制，如果国民没有自卫能力，<br>\n就很可能落到和香港人一样的处境。如同羔羊一般承受宰杀。<br>\n香港是人类发展指标在全世界名列前茅的国际城市，<br>\n当政府变脸的时候，一样无力对抗，落入牢笼。现在，<br>\n被打被捕的人数已经是人口的千分之一了，这听起来像是一个小数字。<br>\n<br>\n公民持枪的权力，至少对中国人而言，就是人权的基础。没有自卫权的民主<br>\n社会都是骗人的。 没有这个权力还讲什么富强？都和林郑的英文名的发音一样：<br>\nCurry Lamb.&nbsp; 咖喱羊肉。<br>\n<br>\n12月25日圣诞节。<br>\n警方公布昨晚在警察总部附近，一举抓捕过百人。<br>\n这一批人在铜锣湾参与和你SHOP，并计划去附近兰桂坊酒吧去，<br>\n有58男47女。警方说是非法集结， 并且搜到一支镭射笔。<br>\n<br>\n更多圣诞视频出现在互联网上。从平安夜起，<br>\n一群群便衣警察和无法从服装区分的蓝丝市民在商场痛打年青的抗争者。<br>\n他们说：和你shop是无赖行为，便衣抽出伸缩警棍疯狂的抽打，<br>\n甚至还取出辣椒喷雾贴近喷射。之后防暴警察前来逮捕抗争者。<br>\n<br>\n蓝丝们有自己的想法，他们不想要社会动荡。他们也不是有钱或者有权，<br>\n只想着有一份工作好好活下去。甚至一些人认为政府权力无法对抗，<br>\n反抗的回报只有镇压，对个人来说，这样的镇压无法承受。<br>\n活下去并且传宗接代就是对暴政最大的打击。<br>\n<br>\n当子女和蓝丝父母对抗时，家庭就被撕裂。<br>\n<br>\n而且在卑微的眼中也可以看到每个人自己都带着黑暗面，抗争者也不例外。<br>\n如果看到每一个抗争者都是会拉屎的生物，<br>\n就知道臭气熏天的也不仅仅是政府。<br>\n<br>\n年轻人不理解和政权对抗的下场，大脑欠缺养料，身体却输出过剩的活力。<br>\n这些力量是一种幻觉，一旦被统治机器打击时，就轻易的粉碎了。<br>\n<br>\n在统治者看来，既然你是臭的，我为什么不对你用手段？<br>\n<br>\n统治者的武功有九个字：控煽斗抢骗间痞灭邪。<br>\n这九个字是《九评共产党》总结的中共九大招，次序不同，<br>\n以后就直接简称为：九字真经，九大招，九式，灭神九法，九灭神功，<br>\n破法九部，逆天密言九要，轮回入圣九字经，等等。<br>\n<br>\n这份武功秘籍给不同人会看到不同的心法，<br>\n官话中同样的武功是不同的讲法，只有一个字：爱。<br>\n<br>\n爱国、爱党、爱人民、爱人类...<br>\n<br>\n或者另一种描述：民族复兴的艰苦道路。<br>\n这种描述带着沧桑久远的伟大气氛，底蕴深厚，却是同一套武功。<br>\n<br>\n香港人要对抗的就是这样一部武林传奇。<br>\n<br>\n秦国用法家之法而杀商鞅，统治者总是有办法证明自己的正确。<br>\n<br>\n反抗者必须学习同一套武功，而且出乎意料，香港人已经学会了。<br>\n用香港土话来讲这个武功心法就是：DLLM<br>\n<br>\n要证明 DLLM 等于灭神九式超过了傻子我的能力。<br>\n<br>\n1959年曾经出版一本哲学书《科学发现的逻辑》 Karl Popper, 1902-1994.<br>\n傻子我看不懂，只好偷懒说：看懂了两个词汇，证明和证伪。<br>\n为了交作业写出一个很厉害的公式：<br>\n<br>\n&nbsp; &nbsp; 证明 == 证伪<br>\n<br>\n两个等号代表两倍的等号，永恒的相等。<br>\n<br>\n反过来说，一切人类的思想，如果无法证伪，又何须证明。<br>\n<br>\n这就是哲学了，这一种学问教人尝试以神的思路去思考，<br>\n最终就会发现一件秘密：每个人的脑袋也都只是一个人类的脑袋。<br>\n<br>\n生而为人，就不要自作聪明。<br>\n<br>\n和你SHOP行动出现一个大错误。前去商场的抗争者没有接受过训练，<br>\n当在一个商场喊口号、唱歌、文宣、巡游、甚至装修蓝铺后，<br>\n人们就不知道该做什么了。 一些人真得开始shop了，走去逛黄色店铺，<br>\n另一些人开始看手机发消息，还有一些人你看着我，<br>\n我看着你，进入 CPU 时钟空闲状态。<br>\n<br>\n此时便衣警察和蓝丝市民已经进入商场，防暴也已经到达后方戒备，<br>\n商场的主要出口就已经阻断了。而警方高层就已经开始进入决策矩阵：<br>\n是要公然的打，还是要公然的拉...<br>\n<br>\n12月26日，凌晨，上水警署被火魔法攻击。<br>\n<br>\npincong","date":"2020-01-11","agreeCount":0,"discussionCount":0}