{"type":"article_comment","id":191510,"parentType":"article","parentId":12159,"uid":25982,"contents":"抗议者当晚撤离立法会，之后，和平抗议中出现越来越多的暴力倾向。防暴警<br>\n察每天出动， 全身护甲、盾牌、警棍 、头盔、防毒面具、催泪弹、橡胶子<br>\n弹、海棉子弹 、布袋子弹、 装甲车、胡椒喷射手筒，一天天将抗议者打得满地<br>\n哭喊。<br>\n<br>\n记者拍摄到警察便衣隐藏在抗议者中，然后他们突然变脸将抗议者打倒。<br>\n大量中共特工、武警渗透进入香港，隐藏在队伍中秘密出手。<br>\n<br>\n勇武派升级装备，黑衣服、黄头盔、防毒面具、双肩背包渐渐成为前线标配。<br>\n<br>\n光复香港，时代革命，这个2016年梁天琦使用的口号重新出现。<br>\n梁现在还在监狱中服刑，因为他参与过当年的旺角骚乱（鱼蛋革命）。<br>\n<br>\n正常市民中确实有反对这个口号的，也有完全反对这个示威的，<br>\n傻子的记录也难免保留偏见，这些偏见很大程度来自于对金字塔的憎恶。<br>\n甚至许多生活在金字塔中的人一生都不会认为自己受到压迫，<br>\n但是从傻子的了解来说，几乎找不到比金字塔上的猩猩杀人更多的哺乳类生<br>\n物。这就是金字塔制造的罪恶，它超出大多数人的想像，<br>\n这是傻子赞同香港抗议者的理由。<br>\n<br>\n7月14日左右，香港深圳边界水客冲突。在深港边境关口，水客是<br>\n私带香港商品到深圳谋利的过关客。以奶粉为例，大陆一些奶粉对婴儿有<br>\n毒害， 香港奶粉因此抢手。一筒奶粉港币280，带到深圳可能赚到100元。<br>\n这些水客为了每天几百元收入反复出入深港边境，私带类似商品过关，有<br>\n数万香港人和深圳人以此为生。这个群体的出现原本是边境两边政府失职<br>\n的结果，但是蝇头小利让数万水客之间积累仇恨，此时借机发作，手法恶<br>\n劣。中共和港府一些官员对此喜闻乐见，当水客们打起来的时候，官员们借<br>\n势丑化抗议者形像。<br>\n<br>\n7月21日，示威者围聚中联办，这里是今天游行的终点，而中联办是香港真<br>\n正的领导机构。中联办关上门不各示威者沟通，抗议者投掷鸡蛋，并且涂<br>\n污了中共国徽。<br>\n<br>\n之后，大量抗议者在元朗遭到殴打，元朗是民主派议员影响力很低的区域。<br>\n在此，人们拍摄到警察与黑社会勾结。回家途中的抗议者被黑社会大哥们痛打，<br>\n拳脚棍棒，暗里甚至用刀斩。地铁站内的行人也被牵连挨打，可是警方反驳说这<br>\n是抗议者自己打架，暴徒打群架而已。 中共百分百正确的宣传这是<br>\n暴徒暴行，确不说抗议者是被暴的一方。 <br>\n<br>\n27日抗议者再去元朗组织抗议时就被认定为非法，<br>\n28 万人与 2500名警察对峙冲突， 防暴警察这一次亲自<br>\n扫荡清场，一顿顿好打，抗议者爬在地上哭喊挨揍，做警察就是爽啊。<br>\n<br>\n打人有薪水。<br>\n<br>\n警察很快就开始隐藏警员编号，也不再给市民出示自己的委任证，<br>\n所有的警察都这样了，市民很难分辨警察的名字和ID。<br>\n<br>\n抗议者越来越多的呼喊口号：光复香港，时代革命。<br>\n<br>\n抗议者使用了一些先进的手段对付打压，他们不使用中共控制的通讯软件，<br>\n用不同的社交网络沟通，没有单一的行动组织机构，群组自发活动，这使得<br>\n警方难以按照组织层级进行高效率的抓捕，抗议活动就避免了被监控之后一<br>\n锅端。<br>\n<br>\n这种组织方法是：无大台。就是说不需要大台，有影响力的人降低身段接受<br>\n普通市民的指挥，人们在网络上汇集思路和行动方案，然后自动入场，各自<br>\n发挥。<br>\n<br>\n人们使用的软件是 Telegram, lihkg.com, facebook, twitter...<br>\n<br>\n但是一个错误可能已经出现了，反送中变成了五大诉求，涨价太快。<br>\n<br>\n外国人也已经糊涂了，不光找不到运动发言人，而且好像不再是什么反送中。<br>\n为什么一个法案变成了五大诉求？ 我们很忙，香港人要我们记住什么：一<br>\n个还是五个？ 五个指头算一个手掌吗？<br>\n<br>\n于是这个月里，还有以后每次游行中抗议者都大喊：五大诉求，缺一不可！<br>\n<br>\n8月1日，川普宣布他会对剩余3000亿中国商品再加税10%，他计划从9月1日开<br>\n始加税，两周后他推迟了这个日期到12月，因为一部分商品是可以做为圣诞<br>\n礼物的，他希望有足够存货，让美国人先过一个愉快的圣诞节再开始下一阶<br>\n段的关税战。<br>\n<br>\n对于中共，这一次川普似乎不经过思考的就出拳。<br>\n在贸易战中，美国总统是个商人，这个确实是个令中共遗憾的巧合。<br>\n<br>\n8月5日印度戒严克什米尔，取消当地的自治地位，切断了所有的通讯，监禁<br>\n300名当地领导人物。当地有近千万人口，但是，很多人只是将这个新闻一<br>\n扫而过，毕竟这是个70多亿人的世界。<br>\n<br>\n730万香港人大约接近世界人口千分一，她的警察曾经自诩为亚洲最好，<br>\n今天只是在成千上万的镜头前演示如何殴打一个没有自卫武器的城市人口，<br>\n市民竭尽勇气将警察暴行公之于世界，业务跟单一般紧跟每一个国家对香港<br>\n抗争的支持，争取每一个国际机会，勉强让香港人的承受的殴打不被消声。<br>\n<br>\n人民币对美元汇率冲破 7 CNY 关口，达到十年最高汇率，暴露了用人民币<br>\n贬值对冲美国关税的货币战手段。这不仅可以让中国降低对美国的出口成<br>\n本，而且使中国对其它国家出口更有优势。 贸易战不仅有可能刺激中国出<br>\n口增长 ，而且提供了一个难得的机会让中国做结构调整，如果中共能够抓<br>\n住机会的话。<br>\n<br>\n中共能不能抓住机会？<br>\n<br>\n很难，这无关经济学的智慧，也无关政治学的韬略，<br>\n这是金字塔结构决定的，这个力学结构只能加强无法减弱。<br>\n让一门伟大的语言得到自由的机会也许是真正的历史伟人梦寐以求的机会，<br>\n但是，白白送给中共它们也不会要。金字塔有金字塔的特点，镇压是本能，<br>\n猩猩们其实无力对抗金字塔，它们其实是被金字塔兽化的。<br>\n<br>\n8月6日美国宣布中国为汇率操纵国，这是公然的宣布。<br>\n<br>\n戴上这顶帽子后，人们会紧张的盯着中国的外汇储备。现在大约3万亿美金<br>\n的余额，预算中可以使用很多年，但是也可能被一两次外资出逃跑得一干二净。<br>\n<br>\n很明显，中美双方的分歧不在于数千亿美金，美国已经可以通过关税收到这<br>\n个数目，数千亿美金不再是谈判重心。谈崩的原因应该十倍于这个价钱，<br>\n或者很可能就是金钱之外的原因。<br>\n<br>\n美欧做为世界主流无法容忍中共的弯道超车。","date":"2020-01-11","agreeCount":5,"discussionCount":0}