{"type":"video_comment","id":21434,"parentType":"video","parentId":2302,"uid":51175,"contents":"[url=/video/item_id-21371#][/url]<blockquote><a href=\"/video/item_id-21371#\" title=\"/video/item_id-21371#\">即使真的是紀念N64，任天堂這種完全不甩中國怎麼想的氣魄也是很厲害啊你要知道一個活動從籌劃到推出是要...</a></blockquote><br>\n[url=/video/item_id-21371#][/url]<br>\n你太瞧得起任天堂了，网站明着写了纪念nintendo64角色。拿这件事调侃人不人道姑且不论，如果不是仅仅图个自嗨，想要革命成功，至少也要学习下别的国家的革命纲领。五大诉求因为简单易传播，短时间闹闹事可以，但是它没有指出政府的根本问题所在，也没有一个足够有号召力的诉求，现在的困境是，国安法实施后，面对撤资，如何还能持续且合理地表达自己所坚持的意愿。<br>\n<br>\n我从小在大陆长大，相对比较理解大陆人的思维，可以模拟下他们的回应来做个舆论战，欢迎在下面留言，事实上这一切也经常发生在身边的港台朋友和大陆人身上，因此如果有我不懂的地方，我也可以咨询他们。五大诉求中最具备革命性的诉求，其实就是第五条，其他四条都是针对港府的不当政策的回应。所以这里我着重讲这一点。<br>\n<br>\n首先你需要了解大陆人的思维，如果简单地认为他们都是顺民，都需要一个皇帝，就好像大部分大陆人简单地认为香港因为经济发展差而上街宣泄情绪游行一样。在目前香港政治上属于中华人民共和国的前提下，不了解对方想什么而盲目替对方下定义的方法，无助于从根本上解决问题，想让对方认可你，首先需要让对方觉得你理解他们。大部分香港人和台湾人可能不具备这些条件，或者没有去大陆的意愿，我可以拿自己以前所观察到的现象和感受，来回答一部分大家的疑惑，欢迎留言。以下全部是典型的大陆人思维，后面就不特意解释了：<br>\n<br>\n1.双普选。首先需要明白，这里简单地理解是，直接选举的人大对标的是立法会和美国两院，间接选举的主席对标的是香港特首和美国总统。很明显大陆建国时，没有参考周边国家的制度，而是直接把美国的模式从形式上搬了过来。双普选的好处在于每个人都有机会发声，不过美国间接选举总统也是有自己的考量，类比香港的情况就是，香港目前的劳动市场主要是金融和转口贸易，以及服务于这两项的服务业，这里不讨论房地产等行业的原因是，这些行业虽然积聚了大量的财富，但没有创造出与之对应的就业岗位，代表不了绝大多数香港人的声音和利益。如果一个没有从事上述行业的香港人，在双普选的制度下就会处于人数的绝对劣势，难以让社会听到自己的声音。所以大陆人普遍认为，美国式的直接选举间接选举混合制度不见得比双普选要差，还可以回避民粹带来的风险。<br>\n<br>\n2.自由与民主。必须明确的是，这两个口号是在70年代冷战时期，分别由美国和苏联提出的。夸张点说，这两个词也可以代表今天的中国和西方自由主义国家价值观的核心差异。因为大家一直都生活在自由的社会中，这里我就不过多强调自由的好处，单纯讲讲自由和民主的两面性。下面先举几个美国近期的例子：<br>\n<br>\n美国在奥巴马时期首次成功推行了奥巴马计划，这种参考社会主义制度的全民医保，其实是对自由的侵犯。每个个体失去不买医保的自由，在政府层面，全民医保会将药企和医院捆绑，有孕育贪污的风险。对美国人而言，健康是种义务，就是说美国人并不要求，也不希望小政府来保障他们的健康权，而是自己对此负责，并且承担不传染给别人的义务。所以美国会选择全民免疫，但也因此享有出入境自由。说到最近的黑人问题，有的人说这是种族矛盾，有的人说这是因为黑人族裔和底层人民重叠度过高而被掩盖的阶级矛盾，通俗点说就是贫富矛盾。但这其实是因为美国的自由，美国人有拥有枪支的自由，所以为了保障国家执法部门的强制力，警察部门就必须配有更高的执法权，以确保在突发情况下可以控制住局面。而因为自然人本身的不可控，所以偶然执法过当，或着借执法之名公报私仇就成为可能。这点对理解香港问题也有启发，在未来可能存在的更好的全新制度下，如何保证不再演变成社会性的大冲突，并不应该寄希望于人们能够出于理性控制好自己，所以健全的法制，应该考虑的是限制未来暴徒持有的暴力武器，或者给予警察更强力的执法权。<br>\n<br>\n作为大陆长大的人，民主的体会真的是深入骨髓。社会主义制度强调的就是民主，虽然因为大陆起步慢发展落后法制不健全甚至是政策制定层面产生过很多问题，但是不能将所有的矛盾简单地归结到一个与自由相反的民主制度上，这并不是民主本身的错。还是香港的例子，绝大多数人对香港的理解，是一个自由港，不仅仅是贸易，政治制度上也是绝对的自由。从港英政府到今天的香港特区，香港是全世界少有的政府拿大资本相对而言无可奈何的地区。但这就是自由的魅力，自由可以使有能力的人得到自己想要的权力。只是这确实会侵犯人与人之间的平等，一个弱势的人，很难在一个绝对自由的制度下不去贱卖自己的权利，就像灾年地主贱价买农民的土地，为了活着农民别无选择。这种故事发生在今天也是一样，只是不这么明显罢了。有多少妓女是出于自愿和爱好而选择了这个职业，有多少服务员是因为喜欢陪笑而选择了这个职业？自由主义下每个人都有选择，但这个选择空间到底有多大，除了出卖自己的尊严为生是否还有别的生存方式？这是我们需要思考和说服大陆人的问题。<br>\n<br>\n我个人以为这一切很难。我已经离开大陆6年了，回想今年年初的疫情，看到一位台湾名嘴说，日本人都不喜欢给别人添麻烦，会自己乖乖地隔离。事实上，这次日本防疫和经济的双重失利给安倍非常大的压力，在国内的支持率创下新低。确实，不止日本，东亚的文明，或者说儒家文明传承的国家（包括越南），都包含了大政府的意味，就是希望政府来维护自我健康的权力，而不是自己健康与否是我的自由，法律只需我做到不传染给别人的义务。大陆人站民主不站自由，往好听里讲是民族文化的习惯，说难听点这就是劣根性。但也必须承认，自由和公平是硬币的两面，病人随意出行不戴口罩的自由就是侵犯健康人的公平，资源有限的社会中，有钱人随意购买资源的自由就是侵占其他买不起又应该被照顾的群体的公平，这些该如何平衡，我觉得值得每个人去思考，但如果只是一味地宣传自由，就会被那些以点盖面的营销媒体当个傻子来报道游行队伍过度自由的部分，而失去自己的合理性和正当性。社会的出路到底在哪里，可能需要不断的尝试和摸索，希望能看到更多更有价值的回复来互相启发。","date":"2020-06-08","agreeCount":0,"discussionCount":0}