{"type":"answer","id":30573,"parentType":"question","parentId":5684,"uid":6279,"contents":"所以没人说武器和战术方面吗？<br>\n<br>\n（以下<b>所有</b>内容转载于知乎：骑士王的刚毅，部分晦涩难懂的地方稍微补充了一些）<br>\n作者：骑士王的刚毅<br>\n链接：https://www.zhihu.com/question/279485559/answer/495941412<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; https://www.zhihu.com/question/326093571/answer/718736305<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n陆军：<br>\n中美俄，以重型合成旅为例<br>\n中国坦克集群数量最少（质量稍后说），突击能力最弱。<br>\n<b>美国</b>：一个旅<b>87辆</b>，其中58辆集中在2个装甲联兵营（每个营2坦克连），其他15辆在步兵联兵营（1坦克连），14辆在装甲骑兵营（1坦克连）<br>\n<b>俄国</b>：一个旅<b>84辆</b>，全部集中在2个合成化坦克营（每个营4坦克连）<br>\n<b>中国</b>：一个旅<b>60辆</b>（按照2018年9月演习配置），其中<b>40辆</b>集中在2个重型合成营（每个营2个坦克连），其他20辆在中型合成营（每个营1个坦克连）<br>\n即便按照18年早些时候的14车试点，一共84辆坦克，其中重型营加起来也就<b>56辆</b>。<br>\n<br>\n覆盖火力最差<br>\n美国：配1个炮兵营……3个155自行火炮连，共18门<br>\n俄国：配2个炮兵营……6个152自行火炮连，共36门、外加一个独立火箭炮兵连，6门冰雹式火箭炮<br>\n中国：配1个炮兵营……155自行火炮连1个，6门；122自行火炮连1个，6门；自行火箭炮连1个，6门。（实际上大多数合成旅没有155，只有12门122加上6门火箭炮）<br>\n<br>\n训练水平最差<br>\n美国:基本全面实行合同化，军人全面职业化。<br>\n俄国:征兵制、合同制混合，军人合同化改革正在加速，全俄武装力量40%以上部队实现合同制，空降兵部队已超80%，陆军的每一个战区都必须配备1个全合同化摩步旅，另外新组建的部队也必须实行合同化。<br>\n（什么是合同化，合同化就是职业化，待遇很高，退伍后推荐上大学/获得房屋等等，但是同时，训练难度也大，按照合同要求的训练水平，一旦考核不合格或者违纪，就可能会被中途退伍）<br>\n中国:基本全面征兵制，拿着低微的收入（我当年第一个月148块，到2010年义务兵最高津贴660），没有什么社会保障认同，退伍就失业，训练水得一比，更没什么淘汰机制。训练全面挂科无所谓，都可以顺利退伍。军队干部更无所谓，不合格转业求之不得朝九晚五当公务员拿事业编进国企岂不美哉？老一辈我不说，诸君周围退伍下来的（新一辈），啥样？<br>\n<br>\n防空能力最弱：<br>\n旅级部队：<br>\n俄罗斯摩步旅：<br>\n1个道尔营（3个导弹连），12辆<br>\n一个加强防空连，配备6辆通古斯卡<br>\n一个加强防空连，配备6辆箭-10<br>\n中国合成旅：<br>\n1个防空营（2个防空炮连+1个导弹连）<br>\n一共12辆09高炮+6辆红旗17<br>\n<br>\n军级层面：<br>\n俄罗斯集团军：标配山毛榉防空系统<br>\n中国集团军：&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;。<br>\n俄罗斯方面军：标配加强版S-300V4野战防空/反导系统<br>\n中国方面军：&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 。<br>\n<br>\n<br>\n<br>\n当年美国搞合成旅改革，装甲旅砍到每个旅58辆坦克，不保留坦克营编制和装甲集群。全部坦克编队拆散下营，中国亦步亦趋，跟着搞，军迷在网上又蹦又跳的吆喝雀跃，说什么这种编制才是时代潮流，扁平化，战斗力反超一个团，合成营突击训练震惊世界，美国吓尿日本吓哭，前来观摩的俄军总参谋长格拉西莫夫大将被吓得屁滚尿流。后来美国人演习之后发现这点坦克数量不够，于是增加到87辆，军迷傻眼了，各路水军集体失声。然而，通过继续实践，美国人发现这种陆军部队真心没治疗：这么瞎搞下去，最多只能打治安战，就第二次车臣战争那种烈度都没戏，于是乎2017年开始，在我国军迷的痛心疾首的哭嚎中，美国人开始“大开历史倒车”，恢复了装甲联兵营，重型旅变成2个装甲营（2坦1步）+步兵营（1坦2步）+骑兵营（1坦2轻步）。然后嘞？接着中国去俄罗斯参加东方-2018演习的部队，也出现了新编制：2坦2步的重型合成（坦克）营，1坦3步的中型（装步）营。这是巧合还是巧合还是巧合，反正我说是巧合你信不信我是信了。就现在按照陆军最豪的重型旅，坦克总数、突击集群数量勉强能和美国ABCT持平，都用不说武器装备的抄袭了，连部队编制，战法都是亦步亦趋的抄袭，没有一点脑子，主见，连战术都不存在独立创新，你怎么可能在装备上创新？抬着嘴去么？还吹什么陆军。<br>\n<br>\n<b>【这几年，合成化建设都搞这样子了，基本是瞎搞，在网上“主流”的观点还是指鹿为马，认为我们这方面如何天下第一，如何不断的、自始自终的在进步，那更不用说其他方方面面已经被吹嘘到什么程度了。】</b><br>\n<br>\n这两天科罗廖夫这摇棍冒充“英国《卫报》”，说我鳖“东方2018战略演习”歼灭了俄国一个4390人的“摩步团”，也是厉害了，俄国一个摩步旅也就4000出头，这4390人的摩步团不知道是哪儿来的？科棍自己拉着小粉红们给组建的么？<br>\n然后随便翻阅一下资料，整个参加演习的两个俄国战区，<br>\n东部战区第5、29、35、36四个集团军，加上第11航空兵集团军，加上中国2个营，蒙古一个排，扮演联合防守方。<br>\n中部战区第2、41两个集团军，加上空降兵，远程航空兵，军事航空运输司令部，第14航空兵集团军，扮演立体进攻方。<br>\n整个防守方，东部战区并没有什么“摩步团”<br>\n而进攻方--中部战区，所有的单位里唯一一个摩步团，<br>\n是【第41红旗诸兵种合成集团军】下属的【两次荣获红旗勋章的 近卫第90“维捷布斯克－诺夫哥罗德”红旗坦克师】的所属部队--第228摩步团，这是整场演习里唯一的“摩步团”。<br>\n看这一长串头衔也知道是什么狠角色了，该坦克师，是2017年在几个旅基础上重建的坦克师，师部位于车里雅宾斯克。属于4团制加强师，拥有夸张3个坦克团，1个摩步团，1个炮兵团，1个防空导弹团，和数个直属营。实力远超莫斯科卫戍部队的塔曼师和坎捷米罗夫卡师，全师人员1万以上，坦克数量超300，自行火炮100余门，全员合同化，没有义务兵，均为职业军人，是整个俄军的战略预备队，整个欧亚大陆上规模最庞大、战斗力最强的师。仅仅计算坦克/装甲车/火炮数量，这个师的规模已经超过英国或者德国的陆军总和。<br>\n那么谣棍嘴里的啥“摩步团”，就只可能是近卫第90红旗坦克师下属的228摩步团了，配30辆坦克，127辆战车，也只有2204人编制。不谈其他和228团在一起进攻的20多个旅团，2个中国合成营，还是防守状态，顶着3个坦克团（每个坦克团装备近100辆坦克）的围殴，把俄罗斯228摩步团搞“全军覆没”，这用的是什么塞伯坦武器死光枪？？？？<br>\n我在群里边艾特那个谣棍，丫的不敢吱声，第二天又发微博：“很奇怪，虽然一切证据都指向英国卫报，但英国卫报从来没报道过解放军成建制消灭俄军摩步团一事，所以不知道是谁传出来的消息。”。不是他编的我是信了。<br>\n<br>\n<i>另外再说说质量方面，从历届俄罗斯国际军事比赛上的表现看中国ZTZ96式坦克：</i><br>\n<br>\n<i>2014年国际军事比赛：</i><br>\n<i>中方参赛用车-96A型，800马力；对手-俄罗斯代表队使用乌拉尔车辆制造厂的T-72-B3M原型车，1130马力；其他国家参赛团队使用俄军自用的T-72B，840马力。</i><br>\n<i>96A发生故障20多起，7起影响了最终成绩，2次发动机故障导致停车，1次履带断裂导致停车，1次火控系统故障导致无法射击。另外由于俄罗斯代表队的失误，被俄罗斯车辆撞击一次。作弊偷偷使用自带的穿甲弹（其他国家代表队使用举办方提供的破甲弹--译者注）</i><br>\n<i>比赛成绩：</i><br>\n<i>综合成绩，即包括驾驶+射击+车组成员个人体能，第3名；不包括车组人员个人体能：第8名。</i><br>\n<i>网上舆论表现：</i><br>\n<i>中规中矩吧，俄罗斯人真坏，故意撞我们导致我们拿了第8；坦克就是用来射击的，打不中就没意思，这个比赛就是用来跑车的，设计的不合理，我们的火控世界一流，真打起来肯定吊打T-72；俄国人拿第一是因为自己用刚出厂的新车，这叫作弊，开挂，而且还装着周视仪。</i><br>\n<br>\n<i>2015年国际军事比赛：</i><br>\n<i>中国代表队使用自带的96A，800马力；其他国家代表队使用俄国中部战区现役的T-72B，840马力。</i><br>\n<i>96A跑圈还是追不上T-72B；806号车两次抛锚，射击时三发全部脱靶。</i><br>\n<i>最终成绩：</i><br>\n<i>含车组体能，第2</i><br>\n<i>舆论表现：</i><br>\n<i>俄罗斯害怕我们的96A坦克，故意改了规则坑我们。</i><br>\n<br>\n<i>2016年国际军事比赛：</i><br>\n<i>中国代表队也使用了自带的新式96B型坦克，采用了刚刚研发完毕还没有正式列装的液力传动系统，动力提高至1000马力；其他国家参赛团队使用俄罗斯现役的T-72-B3-mod2014，1130马力。</i><br>\n<i>机动性比以前大幅提高；射击时再次出现了3发全脱靶的情况；过障碍行驶至一半时右侧一个悬挂结构损坏，通过障碍地段以后悬挂断裂，与该部件相连的负重轮飞了；另外撞了俄罗斯代表队一次。</i><br>\n<i>最终成绩：</i><br>\n<i>含车组体能，第2。</i><br>\n<i>舆论表现：</i><br>\n<i>三发全脱靶是因为俄罗斯人坑我们，只给了我们3次试射的机会（我天了噜，3次居然还不够--译者注）；裁判作假；飞轮子是因为新车尚需磨练，出现这种问题也正常（俄罗斯人2014年用新车的时候你们说风凉话，现在自己用新车了就这么能原谅自己，呵呵--译者注）。</i><br>\n<br>\n<i>2017年国际军事比赛：</i><br>\n<i>中国代表队使用和上一次相同的96B，液力传动1000马力；印度代表队自带的国产T-90S，1000马力；其他国家代表队使用俄罗斯军队塔曼师现役的的T-72-B3-mod2014，1130马力。</i><br>\n<i>96B再次三发全脱靶，输给了哈萨克斯坦代表队</i><br>\n<i>比赛成绩：</i><br>\n<i>含车组体能，第3</i><br>\n<i>舆论表现：</i><br>\n<i>俄罗斯人作弊！！他们自己的车为了减轻重量连周视仪都拆掉了！！！俄罗斯人故意坑我们，不让我们用校炮镜！！（问题是别的代表队都没有用校炮镜啊，为啥就你们能用--译者注）</i><br>\n<br>\n<i>所以总结一下，</i><br>\n<i>输了，是因为俄国人要么作弊使用新车开挂（1130马力的T-72-B3），要么使用没有服役的试验车（T-72-B3M）；对于这些开挂车，有的火控系统太好（带周视仪的T-72-B3M），有的为了减轻重量把火控都拆了（不带周视仪的T-72-B3-mod2014）。</i><br>\n<i>我们的火控天下第一，看看2014年打了满环就知道了（作弊的那次--译者注），三发不中是因为俄罗斯裁判眼瞎（这里解释一个问题，其实国际军事比赛采用的是裁判团队制度，每一个参赛国家都要派出一名裁判。在最终公布成绩之前裁判团队要反复核对比赛录像以免出现错判，对于有争议的结果采取投票表决制度--译者注）。主办方的后勤必须要搞好，不然我们车组状态不好（2015年），试射至少要3发以上（2016年），我们想开什么就开什么你们不能拦着（2017年）。</i><br>\n<i>输给亚美尼亚是因为他们会魔法，输给哈萨克斯坦是因为我们一带一路要搞好中哈关系，反正就是毛子不想让我们赢。</i><br>\n（以上斜体部分来自超级大本营2017年贴）<br>\n<br>\n空军：<br>\n以歼20为例：<br>\n&nbsp;步步高点读机DVD水平的薄薄小弹舱，只能装4枚中距弹，比F-35还差，还号称自己是“重型机”，我真是不想打击，远距离弹，反舰弹，巡航导弹和对地攻击通通没指望。前些年小青年非要吹“6中2近”也是抽得响。（珠海航展格斗弹仓故障，卡死关不上，全网洗地：“是故意不关的！！”， 呵呵，故意不关一侧的弹仓，啥意思，意思是说<b>左右两侧弹仓是分开控制？</b>得，歼20飞行控制系统的一项数据就这样传出去了。---译者注）。用两台AL-31F发动机，说自己可以超机动。就AL-31F这个俄国人38年前的发动机（0.57涵道比，加力12.5吨）不出意外2029这边也造不出，WS-10的都啃了29年时间。2006年超大就开始吹WS-15“重大突破”“即将试飞”，过了13年还是没影，俄罗斯那边“产品30”型发动机又上天了，和WS-15同时间启动的117S装了几百架飞机在飞来飞去（中国还巴巴的买买买），就日本人那XF-9都出来了，WS15在哪。<br>\n为了争点名头，抢一个“亚洲第一款服役的五代机”，只试飞了60个起落，2001号原型机改了个编号变成了“新飞机”，抢在日本的F35之前服役了。那边SU57和F22都去了叙利亚炸过人，正儿八经去战场上刀口舔血，自称“试飞”，这边粉墨登场服役之后除了宣传片里以外哪儿都不去，小粉红还因为个五代四代的问题全民共识“中国淡泊名利，不搞什么4还是5”。在叙利亚，英国美国法国土耳其沙特以色列的预警机满天飞，雷达遍地都有，大家飞机天上飞，什么信号什么状态都能看到，心知肚明，也没见西方军队说Su-57隐形差。但是中国小粉红就可以，因为他们比外国军队的技术人员还懂技术。别说南海、宫古海峡、台海这种有争议的地区了，J-20敢去西藏么？分分钟参数电信号的裤衩就被看得清清楚楚。印度那边说我们在藏南发现了歼20，这边分分钟澄清--没有没有，瞎说，乱讲。我们没有去过。<br>\n啊对，SU57全身上下7台雷达，蒙皮预埋光纤，AI辅助加上猎人-B无人机协同作战，A侦查B攻击，这都不算航电，小粉红们说了：只有大屏幕才能叫航电。于是SU57就用上了曲面单屏，这边立刻--这照片是假的！！这是PS！！J-20基本方案就个米格1.42（还不是1.44）废案，全世界都知道的事实，非要扯<b>“莱特兄弟飞机也是2个翅膀”、“狒狒也有2手2脚20个指头”。</b><br>\n<br>\n再来说说中国最迷的J-10产量<br>\n已知：<br>\n1，J-10系列，除了5～6架试验机搭载WS-10以外，均搭载俄制AL-31FN发动机<br>\n2，俄罗斯与中国签署全部协议之和（到2018年12月），约定到2020年，一共供应大约600台AL-31FN，目前已经到手的，最多也就450台～500台<br>\n3，2010年以前，中国购买的近400台AL-31FN寿命均为1500小时，2010年开始供应的不到100台AL-31FN-M1，使用寿命达到了3000小时<br>\n4，中国J-10战备程度很高，天天飞（爱国青年是这么说的）<br>\n5，中国飞行员训练负荷极高，和美国差不多，人均每年200小时训练时数（爱国青年这么说的）<br>\n7，中国飞行员多，飞机少，正在人才爆发期，3～5个人飞一架飞机，（也是爱国青年这么说的）。<br>\n8，第一批AL31系列发动机在2002年开始交付，已经用了16年整<br>\n9，按照战备最低标准，J10这种单发飞机应当配1.5个发动机（也就是2架用3台，2台装机，1台随时维修备用）。<br>\n10，按照最低使用标准，J-10机体飞行寿命约3000+小时，需要配2个发动机才能飞到额定寿命。后期型如果机体寿命突破5000，那还造更多的发动机才够用啊。<br>\n而爱国青年早就把J10服役数量吹到<b>400，甚至600（还有包括40架J20也在用）</b>了。我反正是瑟瑟发抖的，我反正也是不敢直接质疑J-10数量的（毕竟谁质疑谁就是跪久了站不起来，就是日本人、台湾巴台子、港灿、教主、俄黄），所以我在想，是不是俄罗斯的AL-31FN发动机造得神妙无方，个个都有8000+小时的使用寿命？所以飞了16年不会坏？或者是绝对不需要维修保养什么的？哎，不是爱国青年都说俄国发动机做工粗糙寿命短，不如国产发动机么？emmmm？<br>\n谁还记得2011年投产的SSJ100都造了170架卖了150架了，还有A220系列，当年信誓旦旦“ARJ21必将主宰支线客机市场！！”&nbsp;&nbsp; “支线客机只看中国！！”&nbsp; 的人们呢？？还敢出来走一走么？？<br>\n<br>\n<br>\n2010年到2019，这快10年了，倒是真的还有一点值得吹得军工技术么？<br>\n眼看就要下马的长征5？<br>\n3年打飞5个卫星的中国航天？<br>\n前两天把“UFO”给打丢的潜射弹？<br>\n出门就抛锚的052D？<br>\n和SSJ-100比高低的ARJ-21？<br>\n和MS-21争高下的C919？<br>\n地面试车炸鸡又去求俄国人的500吨煤油机？<br>\n华龙正面干VVER和BN-600快堆？<br>\n想来想去就是055吧，主机雷达还是052D老样子，无非放大一码<br>\n<br>\n<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。","date":"2019-07-18","agreeCount":13,"discussionCount":5}