{"type":"article_comment","id":5194,"parentType":"article","parentId":566,"uid":2336,"contents":"1月8日，陈女士由武汉市中西医结合医院（武汉市第一医院推荐）来到武汉市第四医院，根据医生的诊断她右桡骨远端骨折。管女士介绍说：“手术前进行了两天的检查，都显示是正常。因为是小手术，母亲自己签了手术同意书，1月11日中午进行了局麻手术。”“当天（11日）医院就下达了病危通知书，我赶到医院，妈妈躺在ICU里，身上插满管子，全身苍白，怎么叫她都没有反应。一个这么小的手术怎么就会发展到如此？”“下午院方请了华中科技大学同济医学院附属同济医院的一位专家过来，之后医生把我叫到办公室告诉我妈妈已经脑死亡了，没有抢救的必要了。”“根据监控显示，11日，手术进行到30分钟左右的时候，我妈妈抽搐了一下，但是医生并没有发现。在进行到45分钟的时候，医生才发现。”“术毕麻醉医师发现患者出现呼吸不应，心率下降，立即协助麻醉医师抢救处理”。“局部麻醉 只是打了臂丛的意思吗？ 还是只是手术医生打得局麻？全程无监护吗？？？”<br>\n<br>\n在武汉市第四医院里，其最大破坏性并不仅仅是腐败滥权等信息的屏蔽、作恶观念的灌输、强权的干预，还有对人性、精神、伦理和思维的毁坏。除了外部监管的不足与内部的形式化管理使得腐败存在较大空间，还因为（类似薄周徐郭令孙苏等关系网）长期的作恶观念孕育和恶行示范，以及一些医务人员处于对各种社会组织或民间组织的低参与、绝少阅读、封闭性职业习惯、经济上不安全感的状态，决定了在压力和引诱下，很容易成为机器上的齿轮继续作恶。骨科情况不清楚，至少武汉市第四医院（武汉骨科医院，武汉普爱医院）消化内科仍然如此！！！尽管武汉市第四医院在某些方面（例如消化科等）超过武汉市第一医院，但代价是通过各种假大空的洗脑强制将一套浑身上下透着邪气的东西根植于医务人员的内心，培养一批又一批精致的利己主义者与反文明的中坚力量，通过利益诱惑与逆淘汰机制提拔一批誓死捍卫主子利益、出卖良知帮助主子洗地的专家。所以认清本质，牢记作恶之人才是关键。<br>\n<br>\n<br>\n<br>\n武汉市第四医院（武汉市骨科医院，武汉市普爱医院）消化内科丁祥武，利用职权，排除异己，疯狂打击迫害受害人，致多人精神心理障碍，家人处于破败的境地。。消化内科科室里趋炎附势，无耻者张扬，环境黑暗。<br>\n<br>\n医院有领导坚持损害一部分人利益，不顾事实，一味打压，很多人都知道，敢怒不敢言，都是和谐社会，为什么这里没有阳光。<br>\n<br>\n<br>\n如果医患双方的权利有保障，大家才能活成真正的人；如果医患双方的权利没保障，大家永远是一群奴才和饿狼。奴才就是医院某些领导让它去咬谁它就咬谁，饿狼就是医护人员只要有利可图，无论对错，甚至谋财害命也在所不惜。奴才和饿狼组建的团体（尤其是武汉市第四医院消化内科丁祥武等奴才的保护伞，恐怕不逊于薄周徐郭令苏孙等利益集团，几年下来继续作恶而无所顾忌，尤其一些科室负责人的任命更是如此，水平比丁祥武还差，作恶更多的人才会受到保护伞的青睐），永远不会强大，更不会伟大。<br>\n<br>\n<br>\n<br>\n“我舅舅看了手术视频，所以才知道整个手术过程没有护士没有麻醉师。&quot;<br>\n<br>\n<br>\n我们还是要给武汉市第四医院某些领导的言论给予高度评价，即使有演戏的成分，“敢于革命的勇气”，“不该死去的病人死去了”，“耗材也居高不下，这就极不正常了”，“有些知名学者专家……”等，还是要承担巨大政治风险的。很多医疗专家都不敢提及医疗体制改革，革命等观念，甚至走上了历史潮流的对立面（维护权贵利益）。但是我们也要看到上级机构，监管部门等与他们内在的一致性（滥权和腐败），这样才能够理解他们持续打压和损害医患的合理权益的原因。没有公平正义，就不可能减少对医务人员和患者的剥夺，就不可能有以全人类命运与共的视野和远见。<br>\n<br>\n<br>\n“我们不能接受这个结果，要求他们把病历给我们，我们要去同济协和看病，我们要转院，他们以周末没有领导上班为理由拒绝了！凭什么！我情绪激动想要看看我的妈妈，他们以我情绪激动为理由喊来一群保安阻止我！”<br>\n<br>\n武汉市第四医院赶过市级医院（二医院等），超过省部级（人民协和等）医院，豪气干云，但凡以所握世俗权力希图改天换地之际，也就是最为恐怖之时。像崔永元那样有后台背景的人在网上发帖只能证实真实性，却解决不了任何问题，所以这场关于武汉市第四医院的医疗纠纷很大概率会以失败而告终！！！即使打赢了官司，也就是几个小人物去顶锅，下次受到伤害的也许不是您，但一定是其他患者和医务人员！！！武汉市第四医院中官场水之深，权贵利益错综复杂，消化内科等保护伞有通天之能耐，即使是国家机器也奈何他们不得！！！但我们要感谢和钦佩武汉市第四医院的某些人，因为在其离开人间之际，完成了自己的道德涅槃，不惜冒犯医疗行业潜规则和武汉市第四医院某些领导，完成了自己告别人世的最后的人生答案。我们不仅要哀悼定居美国去世的李咏，更要关注为维护医患权利而死的中国底层人员。尤其是武汉市第四医院消化科的情况，为我们提供了极为难得的真实情况的标本以及预示着换汤不换药的现实。<br>\n<br>\n<br>\n<br>\n通过巡察组对省市卫计委进行巡察，可能完成任务，也有可能完不成任务。如果巡查组因为武汉市第四医院某些领导滥权弹劾到上层领导的宠臣身上，或者弹劾到某个原本就是秉承上层领导旨意干的事儿上了，很有可能就起不到对医疗行业的监管作用，消化科的问题及保护伞也得不到解决。无论是巡察组还是卫计委同属官僚阶层，都有权力和背景。时间一长，大家就都想明白了，与其把人看得死死的，大家一起无利可图，不如与人方便，大家利益均沾。到了这个时候，所谓的监察权，就变成了利益分配权。很多官员，从此沉沦，成了只知道升官、挣钱的行尸走肉。官员或者武汉市第四医院的某些领导，如果没有滴滴这种严于律己、刮骨疗毒、自查自纠、自我下架的决心和勇气，仍然会在利益和所谓技术的名义下滥权，消灭医患肉体，磨灭尊重人权和保障人权的核心价值观，继续残害生命。<br>\n<br>\n<br>\n<br>\n有些人特别不懂事，你不懂事不要紧，但你的不懂事已经打了同行的脸，既有老前辈的脸，也有同辈的脸，还有晚辈的脸，它们如何容得下你。要替不能说话的人发言，维护孤苦无助者的权益，要替他们辩护，按正义判断他们，为受害者，贫困缺乏的人伸冤。别说是像崔永元这样的名人，一个普通人要说这些话，都会被当成病人，让其提前“病亡”，放着优越的生活不珍惜，却要谈一些权益、正义、贫困、伸冤，已经是病入膏肓。有的人活着，他已经死了；有的人死了， 他还活着。武汉市第四医院（武汉普爱医院，武汉骨科医院）一些医务人员选择了“明哲保身”，等着别人牺牲后坐享其成，为众人抱薪者，就是这样死绝的。不过，从某种意义上说，南京大屠杀被填满的万人坑有一个意味深长的隐喻：大家都在同一个坑里，如果一个人被屠杀了，那么其他人也不会安全；永远不要对他人的苦难无动于衷，永远不要因为滥权腐败所遭受的迫害就放弃辩护，因为谁也无法保证下一个不是你我。","date":"2019-02-14","agreeCount":0,"discussionCount":0}