{"type":"article_comment","id":455505,"parentType":"article","parentId":3399,"uid":42908,"contents":"其一，中共的国务院报告我看过 ，内容极其荒谬，1989年接近30万其中相当大一部分经历过战争的有装甲车坦克步枪机枪的戒严部队，对阵只有石头木棍课本，没有组织武装训练的十万学生，在稻shang飞下令实弹镇压的前提下结果是军队伤亡几千，学生一个没死，难不成学生是绝地武士？既然学生这么可恨，那徐勤先为什么还要冒着上刑场的危险抗命？张明春何燕然及28军全体官兵为什么宁愿被裁也要停下脚步？七上将为什么要苦口婆心劝稻上飞不要带兵进城？张世军这样的普通军人为什么会因为写信要求平反六四被劳改？<br>\n其二，不谈媒体报告，就谈中共给的死伤军人名单，分别是：<br>\n<br>\n1)刘国庚，陆军第63集团军直属通信团第2营第4连第1排少尉排长；<br>\n<br>\n2)王其富，陆军第38集团军直属炮兵旅第5营营部无线电通信班班長；<br>\n<br>\n3)李强，陆军第38集团军直属炮兵旅第5营第2连第1班士兵；<br>\n<br>\n4)杜怀庆，陆军第38集团军直属炮兵旅第5营第2连第3班士兵；<br>\n<br>\n5)李栋国，陆军第38集团军直属炮兵旅第5营第2连第4班副班长；<br>\n<br>\n6)王小兵，陆军第38集团军直属炮兵旅第5营第2连第4班士兵；<br>\n<br>\n7)徐如军，陆军第38集团军直属炮兵旅第5营第3连有线通信班班长；<br>\n<br>\n8)崔国政，陆军第39集团军步兵第116师步兵第347团炮兵营榴彈炮2连士兵；<br>\n<br>\n9)马国选，陆军第54集团军步兵第127师炮兵团第2营第6连代理排长；<br>\n<br>\n10)王锦伟，陆军第54集团军步兵第162师步兵第486团后勤处中尉战勤参谋；<br>\n<br>\n11)李国瑞，武装警察部队北京市总队第2支队第1大队通信班士兵；<br>\n<br>\n12)刘艳坡，武装警察部队北京市总队第1支队第1大队第1中队士兵；<br>\n<br>\n13)于荣禄，陆军第39集团军政治部宣传干事，少校军衔；<br>\n<br>\n14)臧立杰，陆军第39集团军步兵第115师步兵第345团第3营第7连士兵；<br>\n<br>\n15)王景生，陆军第24集团军步兵第70师步兵第210团第1营第1连第3排排长。<br>\n<br>\n<br>\n<br>\n其中王景生于7月4日在巡逻执勤中突然病发死亡。 王其富、李强、杜怀庆、李栋国、王小兵、徐如军六人在北京市海淀区翠微路路口拐弯时造成翻车，油箱爆炸起火因无法逃生被烧死。 于荣禄作为宣传干事拍摄解放军戒严部队清场行动的照片，独自身穿便装前往广场，途中中弹，抢救无效死亡。臧立杰于1989年6月7日与同伴乘坐军车路过北京市东城区的建国门时，被从外交公寓里射出的子弹击中面部，当场身亡。<br>\n<br>\n死于‘’暴徒‘’手下的，大约 6人，真如小粉红赤纳粹五毛所说，六四学生打砸抢烧，无恶不做，残杀军人，在全国几百万人数十个城市参与长达一个多月的抗争中，怎么可能只死区区几个人？要知道＂共和国卫士‘’的死亡率比2016年交通事故死亡率<br>\n还低一半，也就是戒严部队在清场时比在大街上玩还安全，可见学生跟市民对戒严部队保持了极大的克制。<br>\n其三搬运品葱https://pincong.rocks/question/431<br>\n六四之后，中共邓小平、杨尚昆、李鹏、陈希同等领导人当即评选表彰了10名共和国卫士，并召见了他们的亲属。<br>\n人民出版社还迫不及待地出版了《共和国卫士》一书。1989年10月之后，这些书籍就绝迹。有新华书店的人透露，接中央指令，所有包括《共和国卫士》在内的宣传六四平暴的书籍，全部封存并尽力回收，大包成捆送到废纸厂做成纸浆。自从1990年起，任何官方出版物，从军队报刊到各种党报书刊，还包括中国境内的互联网，都不见任何记念宣传这批《共和国卫士》的只字片语。北京市中国人民解放军军事博物馆和解放军报在每年隆重庆祝八一建军节时，再也看不到1989年六四所谓镇暴活动的任何讯息了。那些“共和国卫士”，牺牲的不准被提及记念，活着的没有一个以此殊荣上过任何媒体，无论是平面还是立体。没有人捕捉到任何一个这样“卫士”挂着勋章上街开会或者其他出场的镜头，也没有见到任何一位在后来的升迁求职就业中的履历中有提及这样光荣称号显著功勋的。<br>\n对自干五进行一番忠告：<br>\n一不见共产党为这些烈士立碑，号召军人与党员和群众向他们学习致敬，二不见共产党在这些烈士的牺牲周年进行任何纪念，甚至不允许包括你们在内的热血志士去纪念悼念他们，你们的男儿气哪儿去了？你们的男根哪儿去了？你们的头脑有没有连同自己的男根一起被化学阉割？你有没有种今年去天安门广场凭吊记念为平息反革命暴乱而壮丽牺牲的解放军战士，或许那些战士里就有你的亲人同学好友？如果你因此而被国安逮捕，俺一定为你喊冤！你如果获得中央领导热情肯定接待，得到解放军官兵的支持爱戴，不管你对俺什么态度，也不管俺有多少同学亲人在六四中丧生，俺一定跟着你高呼“拥护党中央”！<br>\n可是，当看到被高调册封的六四“共和国卫士”被无情地销声匿迹，看到邓家子女出来撇清邓小平对六四开枪发令的责任，看到李鹏也把日记弄到香港出版，坚拒对自己六四丰功伟绩的奉承，连陈希同这位现场“总指挥”在大牢里至今虽还认定这是“平叛”，也承认六四杀人很多，但是却不敢领受勋章，否认自己为邓小平提供情报与建议，从江泽民接受华莱士采访到胡温习李，没有一个人至少在对外场合胆敢使用“平息暴乱”这样的当时邓小平李鹏袁木的标准党语，甚至没有一个人在任何时候关心慰问记念一下活着与死去的“共和国卫士”，你们问问自己的脚趾头，“六四”是什么？<br>\n<br>\n是延安窑洞抗战？<br>\n<br>\n是继辽沈平津淮海渡江战役之后共产党的又一伟大胜利战役？<br>\n<br>\n是继反右大跃进文革之后的又一丰功伟绩？<br>\n<br>\n是中印边界珍宝岛西沙之战和对越战争之后人民解放军战斗力的又一光辉战例？<br>\n<br>\n人民解放军的坦克部队在天安门广场抗击八国联军？<br>\n<br>\n那些牺牲的和被册封的“共和国卫士”在同谁作战？<br>\n<br>\n他们英勇杀戮的是什么样的敌人？<br>\n<br>\n是什么样的敌人让他们惨死于首都天安门金水桥畔？<br>\n<br>\n他们献出生命保卫的是谁是什么？他们的勋章现在得到谁的承认？<br>\n<br>\n他们以及他们的家属现在能够公开亮出他们的勋章来吗？<br>\n<br>\n如果他们之中有人如今不幸失业，或者家境困难，把那些个勋章在北京地摊上出卖，你们能够想象他们会得到什么回应报偿吗？","date":"2020-07-31","agreeCount":0,"discussionCount":0}