{"type":"answer","id":114876,"parentType":"question","parentId":11663,"uid":24208,"contents":"反特、灭特的办法正如从前那样发动群众革命起义，也就是第二次文革或第二次社会主义革命。参看下文：<br>\n<a href=\"https://i.imgur.com/mUpb3vG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mUpb3vG.jpg\" alt=\"https://i.imgur.com/mUpb3vG.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n及以下两篇和一个视频：<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>江青：在法庭的辩论词</b><br>\n<br>\n<br>\n一九八0年十二月二十四日上午，开始法庭辩论。<br>\n　　首先由公诉人江文发言，他说：“经过第一审判庭的六次法庭调查证实了本厅指挥被告人江青组织领导反革命集团，阴谋颠覆无产阶级专政的政权，罪证是确凿的。其主要犯罪行为有……”。<br>\n　　接着江青发表辩护词。<br>\n　　她说：<b>“我对他的意见，也就是刚才所讲的《起诉书》的那一套，整个地说，就是：颠倒是非，混淆黑白，歪曲、篡改历史，隐瞒捏造事实。你们说了我那么多罪名，没有一件能站得住脚。远的不说，那就更说不清了。就从一九六六年五月十六日以来，也就是中共中央通过重要的通知，发动文化大革命以来，到毛泽东主席逝世，我没有什么自己的纲领，我所做的每一件事情，都是执行捍卫以毛主席为首的党中央的指示和政策的，是执行毛主席为代表的无产阶级革命路线的。你们逮捕审判我，这是丑化毛泽东主席。审判我就是丑化亿万人民，丑化亿万人民参加的无产阶级文化大革命。”“你们审判我就会使‘文化大革命’中的‘红卫兵’和‘红小兵’抬不起头来。”“我是执行捍卫毛主席的无产阶级革命路线的。”“我现在是为捍卫无产阶级文化大革命尽我的所能。如果不承认，就是离开重大历史背景，隐瞒重大历史事件！”</b><br>\n　　她继续说：<b>“我和毛主席结婚已经三十八年了，我怎么能够反对毛主席呢？当初华国锋抓我的时候就捏造了许多谣言，这些东西现在提都不提了。为什么？不敢见人嘛。你们捏造的这些东西和国民党当年对我的丑化和攻击有何不同？我和毛主席的感情是用历史来证明的。战争年代撤离延安的时候，留在前线追随毛主席的女同志唯有我一个，你们都躲到哪里去了？！”</b><br>\n　　她继续说：<b>“你们的起诉书把林彪这个要杀死我的人，作为我这个所谓集团的成员，怎么能把谋害人的和被谋害的搞在一起？说以江青为首的搞这个阴谋活动？然后罗列一些种种莫须有的罪名强加于我，十足地暴露出你们的无耻和卑鄙。通篇的文字，绝大多数是造谣嘛。比如说，你们的材料里说我说过邓小平是汉奸，汉奸这个罪名要有事实呀，我没有材料说他是汉奸呀。我什么时候说过这句话来呢？没有，我从来就没有说过。就是又造谣嘛。不错，我和邓小平之间有斗争，我从来不否认这一点，但是我没有说的话怎么能承认呢？还有，我对时传祥这个人根本不认识，也从来没有听说过这个人，我怎么会说他是什么工贼呢？这一些事实就说明了，这个起诉书采用了没有的给我捏造，小事情给我夸大，别人的加在我头上。用这样的方法来制造了这起大大的冤案。你们开了这个头，好，后人就会群起而效之，你们将来也逃脱不了这样的下场。就是现在不会这样，将来也免不了这样，这是你们首先挑起来的。”</b><br>\n　　她继续说：<b>“我同林彪是有你死我活的斗争的，我和这个卖国贼斗争的时候，你们还不知道在哪里呢！林彪和刘少奇一样，都是要篡夺党和国家的最高领导权的，都是把亲手把他们提拔起来的毛泽东视为眼中钉、肉中刺，迫不及待地企图取而代之。我作为毛泽东的妻子和战友，为捍卫党的原则，和保卫毛主席的安全，我挺身而出是自然的。党中央授予我一定的领导权后，我始终就在这个权力的范围内进行我的工作，这怎么能说我是非法的呢？这样说，你们把以毛主席为首的党中央究竟置于何地？你们究竟还承认不承认九大和十大通过的政治报告和党中央的一系列的重要文件和毛泽东同志、周恩来同志的讲话和批示？你们根据什么，竟能得出结论说什么有的人是犯了错误，有的人是有意要推翻无产阶级政权？难道毛主席亲自发动，亿万人民积极参加的无产阶级文化大革命是为了推翻什么阶级专政、夺取什么政权吗？这真是一个荒谬不堪的论点，是一个简直叫人难以置信的诬蔑和构陷。你们这样说，就等于把全国人民的意志都强奸了。我所干的这一切，邓小平、华国锋，包括你们现在在台上的绝大多数人都曾经异口同声地拥护过，参加过，你们又怎样解释你们当年的行为呢？”“毛主席早就对我说过，要警惕刘少奇、邓小平、陆定一、杨尚昆以及周扬、田汉、廖沫沙等人的翻案活动，他们肯定是要翻案的，这是一条不以人们的意志为转移的客观规律。这一条预见，由于华国锋这个坏家伙和叛徒的出卖，你们暂时地得逞了。但是，有一点我要告诉你们，你们不要高兴得太早了。中国是经过无产阶级文化大革命和毛泽东思想熏陶的，人民是经过锻炼的，你们这些修正主义分子，人民将来是不会放过的，我也在这里要告诉你们……”。</b><b>***<br>\n </b>　　她继续说：<b>“林彪指使叶群和他们的小分队去抄郑君里、赵丹他们家的事情，我回顾了很久，这是林彪的罪恶和阴谋的一部分，郑君里和赵丹的死，我是在这里才听说的，你们把这些强加在我的头上，难道不是和林彪一样地对我的迫害吗？吴法宪那个王八蛋是他的走狗，他的话怎么能作为凭据呢？他早就对我和张春桥恨得咬牙切齿，这是人所共知的。我再在这里申明一遍，林彪和他的小分队对郑君里和赵丹以及对秦桂贞的事情，和我没有任何的关系，你们也拿不出像样的证据来。我倒是怀疑，你们已经和吴法宪这类人串通好了，有意要陷害我，不然，为什么你们至今不让我和郑君里家里的人好好地对质一下事情的经过。你们这样做，就是要造成一种效果，好像我江某人在三十年代干了什么见不得人的事情。现在你们把要说的话都说出来嘛，我究竟有什么样的把柄攒在你们手里呢？没有，没有，根本没有。江某人在三十年代的所作所为是光明正大的。你们做出了林彪要做而没有做出来的事情，你们才是地地道道的林彪的同伙呢。其实，毛主席发动批邓、反击右倾翻案风的时候，就是把他们结合起来批的，只不过你们要把林彪的设想变成现实罢了。</b>”<br>\n　　她继续说：<b>“你们所说的那个所谓诬陷八届中央委员、候补中央委员的事情，简直是有史以来的奇谈怪论。文化大革命中，群众对各级机关和部门的领导人提了很多的问题，揭发出许多历史上的丑行，我作为中央文革小组的第一副组长，向康老要一个有问题的人的名单，就成了所谓的诬陷的证据。难道说，革命群众揭发的那些问题，都是我江某人炮制出来的吗？难道说庐山会议上对彭德怀等人的揭发材料，也是我江某人策划搞的吗？明明是党中央给他们定的案子，我看了材料给人们讲一讲，就成了我江某人的诬陷，这能说服历史和后人吗？我这里还只是说就算你们所说的材料是假的这个前提上，更何况党中央整理他的每份材料和定的案子都是正确的呢。照你们说来，文化大革命十年来，亿万人民群众参加的这场运动中，所有揭发出来的走资派和叛徒、特务以及一切牛鬼蛇神等等，统统都是假的，统统都是冤案、假案、错案，都是我江某人策划的，这可能吗？这岂不把你们的能力和才华都抹杀了吗？我江某人真要有这么大的本事，我怎么会坐到这个被告席上来呢？我这样一讲，可能人民群众就能看清事实了，你们这个特别法庭搞的这一切，就是一个有组织、有计划地精心制造出来的大冤案。你们所采取的手段，就是攻其一点不及其余，然后扩大范围，把我搞臭。天地良心，你们的良心哪里去了？我还是毛泽东的妻子，你们就敢于如此，可见王洪文为什么到了法庭，到了这个地方吓得连话都说不出来了。”</b><br>\n　　她继续说：<b>“刘少奇的叛徒材料，是他自己三次被捕坐监所写出来的，难道是我编造的吗？他是怎样出狱的，连延安整风的时候，你们现在的中央里的人都提出过怀疑，还有揭发，就是因为证据不够，毛主席没有把这个问题提到桌面上来，而且刘少奇还受到重用。直到这次文化大革命中红卫兵小将和革命派揭发出来他们大批这样的问题，才进一步引起了毛泽东主席和党中央的高度重视，这才经过中央政治局扩大会议研究和批准，成立了中央专案组。这个专案组所有的中央领导同志和中央文革小组都参加了，所有的材料都是集体审定和共同研究的，你们仅仅抓住我批准他们拘留了几个人的报告，就断定刘少奇的专案是我江某一个人制造出来的，是不是编造得太离奇了吧？是不是难以让历史和后人所接受呢？除非你们和当时的中央是木偶人，否则这一套就是荒谬的，站不脚的。”</b><br>\n　　江青的辩护词，讲了近二个小时。<br>\n　　于是，审判长宣布把江青带出法庭，休庭。此时已是上午十一时三十八分。<br>\n　　邓小平看了江青在法庭辩论时的发言后，气愤地对彭真说：“告诉特别检察厅的同志要准备一篇很好的发言，一条条地批驳这个娘们的诡辩，把她的画皮彻底地剥下来。这个家伙，我早就料定她会在法庭上表演这么一下子的。下次辩论的时候，她如果再继续攻击党的领导人，你们就采取措施，不能让她这样为所欲为。否则，就收不到我们审判的预期目的。”<br>\n　　彭真当即把这个指示通知了特别检察厅：“你们再不能允许江青在法庭上攻击党和国家的领导人，如果她要再讲，你们就押她出去或者采取当庭制止的措施。总之，不能允许她继续如此。”<br>\n　　江华立即做了相应的布置。<br>\n<br>\n（摘自《秦城冷月》）<br>\n<br>\n<center><b>江青针对所谓的“判决书”写的批语</b><br>\n</center><br>\n作者: 宁老怪物<br>\n<br>\n日期: 2006-02-15 18:37<br>\n<br>\n<br>\n<b>“你们的起诉书把林彪这个要杀死我的人，作为我这个所谓集团的成员，怎么能把谋害人的和被谋害的搞在一起？说以江青为首的搞这个阴谋活动？然后罗列一些种种莫须有的罪名强加于我，十足地暴露出你们的无耻和卑鄙。通篇的文字，绝大多数是造谣嘛。比如说，你们的材料里说我说过邓小平是汉奸，汉奸这个罪名要有事实呀，我没有材料说他是汉奸呀。我什么时候说过这句话来呢？没有，我从来就没有说过。就是又造谣嘛。不错，我和邓小平之间有斗争，我从来不否认这一点，但是我没有说的话怎么能承认呢？还有，我对时传祥这个人根本不认识，也从来没有听说过这个人，我怎么会说他是什么工贼呢？这一些事实就说明了，这个起诉书采用了没有的给我捏造，小事情给我夸大，别人的加在我头上。用这样的方法来制造了这起大大的冤案。你们开了这个头，好，后人就会群起而效之，你们将来也逃脱不了这样的下场。就是现在不会这样，将来也免不了这样，这是你们首先挑起来的。”</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n这时审判长向江青宣布：“现在，你还有最后陈述的权利。” 江青又继续作“最后的陈述”：<br>\n<br>\n<b>“你们这个法庭根本就不敢把事情的真相讲清楚。华国锋和邓小平对我说的这些事情都有过赞扬的话。当初他们对刘少奇采取的是和我一样的态度。他们的一些表态和检查就在我的保险柜里，你们可以去拿嘛。为什么你们不敢把他们传过来对证。我要和华国锋对证。他就是新的证人，你们……”</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n审判长打断江青的话说：“法庭已经传唤了证人作证……” 江青打断审判长的话说：<br>\n<br>\n<b>“你们完全是假的，为什么我要的证人你们不让出庭？什么法律面前人人平等，是骗人的！”</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n曾汉周：“法庭将追究你新的犯罪。”<br>\n<br>\n江青说：<b>“那就让我多长几个脑袋，割了算了嘛，我在这里……” </b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n曾汉周打断江青的话，宣布：“现在我宣布，本次开庭全部结束，把被告人江青押出法庭！” 就在江青身后法警突然出现，将江青双臂反扭，连拉带推，押出了法庭。 一路上，江青不断地高呼口号：<br>\n<br>\n<b>“革命无罪，造反有理！革命无罪，造反有理！……</b>”<br>\n<br>\n（叶永烈《江青传》）（《秦城冷月》下册第381-382页）<br>\n<br>\n***<br>\n<br>\n<br>\n看到监管人员不再来纠缠自己，江青开始对所谓的判决书写了大量批语。 针对所谓迫害刘少奇、王光美及其它人的“罪状”部分，江青写道：<b>“</b><b>1966年底，毛主席跟刘少奇谈话，我在场。刘少奇问：‘我们现在是社会主义国家，也要造共产党的反吗？’毛主席说：‘走资本主义道路的当权派就在共产党员内，就要造他们的反，不从党里抓要从哪里抓呢？你读读列宁是怎样教导我们的。’毛主席把《国家与革命》中的一段指给刘少奇看：‘资产阶级思想家，特别是小资产阶级的思想家，迫于无可辩驳的历史事实而不得不承认，只有在有阶级矛盾和阶级斗争的地方才有国家，但他们又来‘改正’马克思，说国家是阶级调和的机关。在马克思看来，如果阶级调和是可能的话，国家就不会产生，也不会保持下去。在市侩的庸俗的教授和政论家们（他们往往善意地引用马克思的言论！）看来，国家正是用来调和阶级的。在马克思看来，国家是阶级统治的机关，是一个阶级压迫另一个阶级的机关，是建立一种‘秩序’，来使这种压迫合法化、固定化，使阶级冲突得到缓和。在小资产阶级政治家看来，秩序正是阶级调和，而不是一个阶级压迫另一个阶级；缓和冲突就是调和，而不是剥夺被压迫阶级用来推翻压迫者的一定斗争工具和手段。’‘看完了吗？’毛主席说：‘我的书和列宁的书中，都是这个观点。我们的修正主义者很奇怪。当他们打击左派的时候，从来也不讲法律，不讲民主，专门搜集左派的材料，他们对我们可狠哪。无产阶级刚刚准备反击，他们的一切舆论就都来了，这难道是平等吗？这又能说明什么问题呢？’‘那以你之见，就这样闹下去吗？’刘少奇反感地和毛主席辩论：‘就不需要制定一定的规矩吗？’毛主席气愤地说：‘又是你们那一套党有党规、国有国法，是不是？以我看，革命就是要打烂一切条条框框，让群众起来彻底革命。在推翻走资派统治的斗争中，是不能给造反派指定那些陈规旧俗的。要不然，还有什么革命二字？’我把这段毛主席与刘少奇的对话，写在这里。立此存照，让世人、后人去评论我有没有所谓的‘罪行’。” </b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n对于把江青等人和林彪集团搅在一起，江青写的批语是：<b>“邓小平他们把我们和林彪集团并为一案审判，有着极大的阴谋。其一，林彪在毛主席发动的文化大革命中批判过刘少奇、邓小平一伙。他们对所有批判过他们的人都怀着极大的仇恨，以百倍的疯狂进行秋后算帐，所以他们要把批判他们的人一块进行报复；其二，毛主席领导全国人民开展了批林批孔，林彪集团已经臭不可闻。邓小平想把我们与林彪搅在一起，借助毛主席的号召，达到他们把无产阶级革命派搞臭的罪恶目的；其三，掩盖林彪集团的极右实质，为推行邓小平的反革命修正主义路线鸣锣开道。他们和林彪是一丘之貉，都是极右派，都代表了官僚垄断阶级的利益。我还是那句话：我是最早坚决反对林彪集团的极右路线的人之一。”</b><br>\n<br>\n<b>***</b><br>\n<br>\n<br>\n<center><b>戚本禹：江青是娜拉、晴雯式的人物</b><br>\n</center><br>\n文化大革命开始下久，我即被指定为毛泽东的秘书，毛泽东外出时，我是留守中南海的总管（中央办公厅代主任）。这个期间我常到毛泽东那里去，有时深夜也去，我怎么从来没有在毛泽东那裹看到李志绥为我们描绘的那种房中秘戏图呢！相反的，我倒是看见毛泽东对女同志格外尊重。包括日夜与他接触的护士吴旭君，毛泽东对之都很尊重。因为我在中南海呆的时间久，同中南海的服务员很熟悉，她们中确实有漂亮非凡的年轻姑娘，她们最愿意为毛泽东送水、送热毛巾，她们经常对我说「主席真伟大，不仅政治上伟大，生活上也很朴素」。毛泽东对她们也很尊重，有时问她们的姓名、家庭，讲几句鼓励的话。有几个姑娘也替我打扫办公厅，同我无话不谈。她们受委屈，找我申诉，有时有人对她们有非礼的言行，她们也找我申诉。她们向我反映过好几个人的非礼行为，最严重的一次是李志绥好朋友做的，但她们从来没向我讲过毛泽东有任何非礼行为。李志绥好朋友做的事，李志绥后来也知道了，但他笔头一转竟把它硬按到毛泽东的头上了。党同伐异，尚可理解，歪曲事实，是何道理！<br>\n<br>\n<br>\n李志绥最肮脏的造谣是说毛泽东同江青达成秘密妥协，江青允许毛乱搞女人，毛允许江青参与文革，这真是一石双鸟，既攻击了毛泽东，又攻击了江青，但毛江妥协既是秘密的，你李志绥从何得知，难道你真是蛔虫族。再者，<b><u>毛泽东和江青都不是简单的个人，他们的一切都在党、群众，特别是为数众多的中外政敌的监视之下，他们不可能作这样的妥协。在几十年的革命历史上，谁也没发现毛泽东有过以党的原则来换取个人私利的行为。江青虽有种种错误，但她泼辣的性格很难改变，她是娜拉、晴雯式的人物，连死去的杨开慧她都要死命妒嫉，怎么能想象她能在这种问题上与毛泽东达成什么秘密妥协！</u></b>我以为，指毛泽东为「专制独裁的封建帝王」，认文革为「毛刘之争」，仅表明李志绥在政治观念上的无知与庸俗。<br>\n<br>\n<br>\n作为一个留洋的医生，长期生活在一个大国的政治权力中心，纵然有千万自以为是的「灼见」，却难启齿，一旦找到宣泄之机，长期被压抑的政治表现欲骤然爆发，便飘飘然以为自己在一夜之间成了政治评论家。得意之余，容易忘形，夸大扭曲，在所难免。对此，我觉得尚可理解。但不能容忍的，是李志绥利用自己担任过毛泽东保健医生的身分，编造毛泽东的「假隐私」，蒙骗世人。这不再是一种正常人的心理需要，而是一个道德败坏者的宣泄了。李志绥写的那些黄色的、下流的东西，其实是从地摊上的黄色小报上改头换面抄袭来的，不同的是除了几个众所周知的人物如江青、张玉凤以及电影明星等，黄色小报再造不出多少女人的名字，李志绥毕竟在一组呆过多年，知道不少女机要室人员、女服务员的名字，他造谣的本钱比黄色小报大得多，他还会吹嘘自己，把自己说成是毛泽东身边的重要人物，装腔作势、藉以吓人，企图使人相信他捏造的各种谎言都是事实。<br>\n<br>\n<br>\n曾参杀人，毛泽东玩女人，这古今两大流言，都发人深省。<br>\n<br>\n选自“戚本禹批判李志绥的《毛泽东私人医生回忆录》”<br>\n<br>\n<br>\n<center><b>蒯大富：江青几乎在一切方面都是非常杰出的</b><br>\n</center><br>\n<br>\n采访人物：蒯大富，原清华大学学生，文革期间红卫兵五大造反派司令之一<br>\n<br>\n采访地点：深圳市南山区新桃园酒店22号房<br>\n<br>\n<br>\n田炳信采访蒯大富<br>\n<br>\n<br>\n田炳信：你曾跟江青打过不少交道，外面说她很厉害很霸道，是这样吗？<br>\n<br>\n<br>\n蒯大富：胡说，她很有修养。1992年时我下海到山东蓬莱，当时山东省外事办的副主任找到我，说有外国记者要来采访，你可别乱说。我说外国人我见多了，不会乱说的。两个日本记者来后，一口气就问了很多问题：“文革”期间，你和江青女士有很多接触，你对她怎么看？现在全国到处都讲放《东方红》，你对毛泽东又怎么看？“文革”初期你们曾反对过邓小平先生，现在他在主持中国的改革开放，你怎么看？邓小平先生百年之后，中国将会怎样？全是哪壶不开提哪壶。<br>\n<br>\n<br>\n田炳信：你怎么回答？<br>\n<br>\n<br>\n蒯大富：我说先回答关于江青女士的问题。江青女士在我眼里对我格外地关怀。有次开会中间，江青到旁边的休息室休息，她把我叫过去跟她汇报清华大学的情况。我们分别坐在两个沙发上。汇报过程中，她的护理给她打开头发梳头。<br>\n<br>\n<br>\n<b><u>田炳信：她有头发吗？</u></b><br>\n<br>\n<b>[u]&nbsp;[/u]</b><br>\n<br>\n<b><u>蒯大富：外间胡说八道，她有非常漂亮的乌黑的长发，护理给她梳头的目的就是按摩吧。她因癌症化疗，耳朵听力受了影响，头发一打开就更听不到了，她就一把拉着我坐到她身旁，贴着她耳朵说话。我认为，江青女士在当时中国的</u></b><b><u>8</u></b><b><u>亿人口，尤其是女同胞里，几乎在一切方面都是非常杰出的。</u></b><br>\n<br>\n<b>[u]&nbsp;[/u]</b><br>\n<br>\n田炳信：她能写一手好毛笔字。<br>\n<br>\n<br>\n蒯大富：对啊，她的马列主义水平、组织和宣传能力都很强，还有她的书法，更甭说她有文艺方面的特殊才能。非如此，我们怎么能解释毛泽东主席会挑选江青做自己的夫人？他选择的余地非常大，这只能说明江青确实有过人之处。但无可否认，她也有缺点，毛泽东曾批评她“缺少自知之明”，她确实想当领袖，但她的德和能还不相衬，所以不可避免地造成后面的悲剧。<b>【编者：此话不确切</b>】我讲的这些后来日本人在《每日新闻》上一字不落地全发了出来。<br>\n<br>\n***<br>\n<br>\n<br>\n<center><b>毛主席的生活管理员吴连登怎么看待江青？</b><br>\n</center><br>\n网友：您怎么看待江青？<br>\n<br>\n<br>\n吴连登：江青，因为她的工资也是我管的，她的开支也是我管的。江青这个人生活上来看，我觉得她花的钱也就在她的工资里面来支出，因为她这个人，一个是喜欢摄影，她宁可吃饭的钱少吃一些，但是这个钱要花去搞一些照片，爱好摄影，另外一个，女同志总需要打扮一些，当时我就觉得她可能要做一些衣服需要购置一些什么东西，都是由我来办，<b><u>因为她没有那么多钱做衣服，就经常把白色的衣服染成灰色，后来又染成黑色。她生活上还是艰苦的。有人说江青拿牛奶洗澡，这个都没有，家里身边工作人员都非常清楚，我觉得避开政治问题不谈，生活上，江青还是没有什么更多特殊的东西。因为后来又有人讲四人帮是以江青为首的，后来东西拿出来大家一看，江青真拿不出多少东西，江青一个戒指耳环都没有。中国最好的人是谁呢？就是毛泽东，最坏的女人就是江青，我觉得这个说法不成立。政治上的事我们不谈，生活上我很清楚，她每天喝什么，吃什么需要什么都由我来办，江青当年用过最高级的就是喷发的发胶。那是在友谊商店买的，后来江青因为钱不够，欠新华社</u></b><b><u>8</u></b><b><u>千块钱。</u></b><br>\n<br>\n<br>\n网友：江青生活中为人刻薄吗？<br>\n<br>\n<br>\n吴连登：一般来讲，我觉得还是可以的。有的时候可能有一点，但是作为这种特殊家庭，可能大家就比较在意这些事情。有时候对身边工作人员可能有一些要求可能有一些严了，有时候发一些无明火。因为江青和毛主席他们工作时间不一样，生活上两个人也生活不到一起。为什么？主席是通宵达旦工作，到天亮这个时候吃晚饭，睡觉睡到中午12点左右起床，作为江青是晚上9点钟左右就开始准备，到10点以前就肯定要休息，生活上有一些不一样，但是江青她的生活上对自己我觉得要求的还是比较好的，因为她跟主席的年龄正好差20岁，这个年龄的差距也是这样，过去人不知道，我们那个时候知道，江青怕风，因为她有肩周炎。先把门窗弄好了，如果不弄好就要发脾气。<br>\n<br>\n<br>\n主持人：据说她睡觉喜欢开窗户？<br>\n<br>\n<br>\n吴连登：那是主席。两个人完全不同的，主席睡觉不能关窗，嫌憋气，江青不能开窗。现在知道了，江青她也有更年期，那个时候没有这个说法，现在人慢慢研究透了，有的时候她就这样，当时我就讲，江青身边有一个厨师叫做程儒林（音），给江青做家常便饭做了17年，但是有的时候看江青这个人，有些地方，人在这种环境和地位下，可能有一些大家都比较注意，特别到后来，<b><u>作为四人帮定性了以后，人们更多的传说了，我觉得有些东西不是真实的。</u></b><br>\n<br>\n<br>\n<center><b>为什么邓小平一定要置江青于死地</b><br>\n</center><br>\n<br>\n作者: tianran<br>\n<br>\n日期: 2006-02-15 23:04<br>\n<br>\n<br>\n为什么邓小平一定要置江青同志于死地，原因就在于江青同志掌握邓小平之流大量见不得人的证据。<br>\n<br>\n<br>\n江青同志在法庭上的揭露，只是有限的一小部分，大量的还在江青同志的保险柜、中央的档案室以及江青同志的大脑里。在审判江青同志之前，邓小平就多次指示要杀掉江青同志，有许多人的回忆证实了这一点，审判中又通过陈毅的儿子陈昊苏在人民日报上发言传达邓小平“国人皆曰可杀”的指令，邓小平及彭真之流要的是江青同志的脑袋。（彭真有句著名的话：造反派要的我们的权，我们要的是他们的脑袋）之所以当时没有处死江青同志，主要是当时参与审判的人中，还有不少人受毛主席“大部不抓、一个不杀”的政策的影响，（许多回忆录讲到这一点），加上国际上不少组织、个人包括美国的总统都呼吁不要杀江青。邓小平不在乎历史怎么说，可当时在乎美国总统怎么看，因此判死缓是邓小平不情愿的。江青同志不死，始终是邓小平的心病。一旦江青同志有机会向全党、全国人民公布真相，邓小平、包括华国锋、叶剑英等人将在党内、国人中、在国际上会无容身之地，他们的罪恶将昭示天下。<br>\n<br>\n<br>\n89年6·4之后，党内和人民中对毛主席的怀念以及党内左翼人士反和平演变的思潮令邓小平恐惧，他极为担心在这种情况下江青同志有可能被释放出狱，因此派党羽害死被他们长期严密囚禁的江青同志，然后公布假相，声称江青同志在“保外就医的寓所”自杀，掩饰穷凶极恶卑鄙地杀害江青同志的罪恶行径。对于江青同志之死，海内外有识之士早就疑问重重。现在许多当事人包括看押江青同志的女看守、江青同志的女护士【<b>编者：还有</b><b>秦城监狱管教科科长何殿奎</b>】都向媒体证实江青没有被“保外就医”，而是死在监狱里。为什么当局假造江青同志“自杀于保外就医的寓所”，不是心里有鬼，欲盖弥彰又会是什么呢？<br>\n<br>\n<br>\n江青同志始终高举毛主席无产阶级继续革命的旗帜，是文化大革命的旗手，是造反派的光辉代表。无论是文革中，还是在法庭上、监狱里，都坚决地捍卫了毛主席的革命路-线，历史将永远记住这位为无产阶级革命事业而献身的革命家。江青同志未竟事业就是毛主席无产阶级继续革命的事业，就是无产阶级革命派为之终身奋斗的伟大事业。<br>\n<br>\n<br>\n<b>（以上摘录自：参阅文章（第119</b><b>期及120</b><b>期）2014</b><b>年3</b><b>月5</b><b>日【纪念江青百年诞辰】 </b><b>）</b><br>\n<b>____</b><br>\n<br>\n无为李爷 《人民和历史不会忘记》<br>\n作者: 老秦在在(华.园.紫.柏) [2377111:2380], 17:28:38 12/25/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2377111.shtml<br>\n<br>\n从前，有一位老人。书上说他无数次挽救了中国共产党，挽救了中国工农红军，挽救了中国革命。书上没有说，老人家被一次次的靠边站，但是从不计较个人得失。他的战友一次次抛弃他，他一次次挽救他们。这位老人，为了中国人民的革命事业，付出了他能付出的全部。 <br>\n<br>\n他的第一位妻子被国民党反动派残酷杀害了。他的第二位妻子在长征途中被国民党反动派的飞机炸成了重伤，脑部受到了严重刺激脾气变得暴躁不定，最后在延安不听他的苦留离他而去。他的第三位妻子跑到延安在延安跟随他，一直到老。这位妻子在他晚年头脑发热得罪了人，他老了后她被判了死刑，缓期两年执行，最后自杀身亡。<br>\n<br>\n这位老人，他一生为人民谋幸福。<br>\n他有两个弟弟一个妹妹，都牺牲了。<br>\n他有两个侄子，一个牺牲了，仅19岁。<br>\n<br>\n一个曾经当机立断挽救了数十万人民群众的生命。在他老去之后，他的这个侄子被判了17年，刑满释放。嗯，没有一天减刑，刑满释放，腿已残。<br>\n<br>\n不要哭，这并没有什么。革命嘛，哪有不死人的。嗯，他的四个儿子，三个跟着外婆流浪在上海街头。<br>\n<br>\n一个儿子遭受流氓暴打，脑部因重击留下了后遗症神志不清，对，就是这个儿子的儿子，现在被公知恨国蛆经常嘲笑，它们有什么资格嘲笑呢？没有，它们没有任何资格。<br>\n<br>\n老人另外一个儿子，则直接走失了，杳无音讯不知所踪。<br>\n<br>\n他的大儿子比较幸运，陪着他过了一小段人间生活。<br>\n<br>\n还有一个儿子呢？因为革命斗争的需要，在井冈山送人了。和在上海丢失的孩子一样，杳无音讯不知所踪。解放后，这个孩子的姨妈不听老人不要再寻找了的话，一个人跑去寻找这个孩子，不幸身亡。<br>\n<br>\n他还有一个女儿，刚出生就在长征中送人了。<br>\n<br>\n中华人民共和国成立后，中国人民站起来了。当中国人民以为从此过上太平日子的时候，西方列强的炮弹声又在鸭绿江边响起来了。西方列强的军舰，在中国的一条海沟里穿梭，阻止中国人民解放台湾。送脸上门，欺人太甚。这位老人，大手一挥，刚刚站起来的中国人民放下手中的锄头奔过了鸭绿江。他们知道，这一去，可能永远回不来了，因为他们将要面对的是世界历史上武器装备最强大的敌人。但是他们义无反顾。中国人民跪的太久了，他们在这位老人的带领下站起来太不容易了，他们宁可倒下也不会再跪下。所以，他们要御敌于国门之外。他的儿子也去了，一般革命家庭关系嘛，人民的儿子是儿子，他的儿子也是儿子。<br>\n<br>\n1950年11月25日，这位老人的大儿子在战场上牺牲了。老人的战友们知道，老人这一生受到的打击已经太多了，就瞒着他。但是这位老人是瞒得住的吗？终于瞒不住了，老人说了一句，战争嘛，哪有不死人的。又有谁知道，老人的内心有多么的悲伤。<br>\n<br>\n1953年，抗美援朝胜利了，中国人民的头从此抬起来了。老人的儿子和很多普通中国人民的儿子一样，永远留在了国门之外。<br>\n<br>\n1976年9月9日，这位老人留下一个强大的国家和他心爱的人民走了。他逝世后，他的战友们又……不说了，老人自己都不计较。<br>\n<br>\n他一直都在，因为中国人民永远不会忘记他。🙏<br>\n<br>\n劳动人民不会忘记他！他永远活在劳动人民心里。/no_text<br>\n[ 1:0 ] 沽人2(昌.庄.红.鸟) - 19:41:15 12/25/2019 <br>\n<br>\n想哭<br>\n深怀念毛主席！！！！！！<br>\n[ 2:24 ] Wer(周.江.梦.兰) - 03:34:45 12/26/2019 <br>\n<br>\n很好的文章！ 只是头脑发热四个字应该加上引号才是。<br>\n<br>\n赞好文！ 只是“这位妻子在他晚年头脑发热得罪了人。。。”这句话的头脑发热四个字应该加上引号才是。<br>\n<br>\n毛主席说他一生做了两件事：<br>\n第一件是把蒋介石赶到台湾岛上去了；<br>\n第二件就是发动了文化大革命。<br>\n<br>\n用黎阳大师的话说就是毛的<br>\n第一件事是与抢劫人民的武装匪徒进行了流血的武装革命；<br>\n第二件事就是与抢劫人民的文匪进行了不流血的文化革命。<br>\n<br>\n毛的第一任妻子为毛的第一件事献出了宝贵的生命；<br>\n毛的最后一任妻子为毛的第二件事献出了宝贵的生命。<br>\n毛的第一任妻子死在国民党的监狱里；<br>\n毛的最后一任妻子死在特色党的监狱里。<br>\n<br>\n她们为什么会牺牲？ 因为毛热爱人民，所以要保护人民，所以用他的一生同持枪抢劫的蒋匪和依权抢劫的文匪进行了殊死的斗争。作为毛的妻子，在这个过程中她们勇敢战斗坚贞不屈为丈夫的人民事业，为人民共和国的诞生和人民共和国的颜色不改而献身殉难了。 <br>\n<br>\n满门忠烈的毛家，为他们挚爱的国家和这片土地的人民前赴后继英勇斗争鞠躬尽瘁死而后已。<br>\n<br>\n“为有牺牲多壮志，敢叫日月换新天”，毛为了还给人民一个晴朗的天，不惜打碎金身也要与抢劫人民的匪徒战斗到生命的最后一分一秒！<br>\n<br>\n多么的伟大，多么的悲壮，多么的惊天地泣鬼神！<br>\n<br>\n历史怎么会忘记，人民怎么会忘记！<br>\n<br>\n[ 3:1016 ] 凡人修真(赵.岛.青.石) - 14:05:17 12/26/2019 <br>\n<br>\n原 帖 [ 3 ]<br>\n赞！<br>\n<br>\n第二件事就是与抢劫人民的文匪进行了不流血的文化革命。<br>\n<br>\n[ 4:106 ] 沽人2(昌.庄.红.松) - 15:03:24 12/26/2019<br>\n<br>\n<a href=\"https://youtu.be/G9lFl4fBASE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江青</a>","date":"2019-12-27","agreeCount":1,"discussionCount":0}