{"type":"answer","id":96673,"parentType":"question","parentId":11663,"uid":12652,"contents":"谈真假共产党<br>\n<br>\n真共产党 = C.C.P. ≠&nbsp; 特色党（T.S.D.，TeSeDang，即假共产党）。反对盗国集团 ≠ 反对真共产党。要严格区分1976年反革命政变前后中国两个决然不同的阶段。 反共这个词是很不准确的，因为它既意味着反对真共又意味着反对假共，所以尽量避免这种具有歧义的词。同样，也不要使受用anti-C.C.P. 这个词，除非是要反对真共。反对特色党•盗国集团可以使用反特•盗国集团或反中特，即anti-T.S.D. 用反对共产党来代替反对特色党的后果是什么？就有为特色党张目的嫌疑，因为它是个假共，口头上的共，私底下反共——反对真共，所以就会变成为它帮腔了。无论如何，尽量不再使用共字；注意把共字改称特是最准确的用法。同理，反C.C.P. 或反CCP也都是不准确的用法。<br>\n<br>\n盼望特色党会体恤自己生活状况并得到改善，已经不可能了。正确的道路是全国人民分别在各地成立革委会，发动二次文革。只有社会主义能够救中国，也只有毛主席的继续革命路线能够使中国回归社会主义。一切其他办法都是无用的幻想。[Mark Wain 2018-10-18；10-30增补]<br>\n<br>\n“朱棺材”此次没有露面70大庆，他极端仇视社会主义，是我们工人阶级的死敌。他是邓贼在政府中推行改开半殖民地资本主义最得力的当权派；是对美霸“消气外交”的主导者，是在政府高层中支持FLG的最大势力；是走资派中的代表人物，是他们的黑旗手。<br>\n<br>\n这样的顽固不化的发动右派分子，却一直备受尊崇，继续发挥其影响力，而没有受到批判与抵制，还有像“瘟神”那样的一大批贪腐权贵把持着超重，说明现在的“左转”是一句骗人的空话！[J 10/7/2019 ]<br>\n<br>\n特盗集团的所谓左转就是为遮掩右倾机会主义进一步大搞对内镇压、对外投降实质所作的伪装。为了达到欺骗世人的目的，安排朱氏不露面，以增加可信度。[Mark Wain 2019-10-07]<br>\n<br>\ner qw 6 hours ago（https://www.youtube.com/watch?v=z7eY4Irfzko）<br>\n朱镕基是挑起笫三次世界大戰的罪人，不是朱镕基搞起得搶劫運動把中國人民弄成弱勢窮人，將幾百萬貪官污吏一夜扶值起來成世界首富，中國人民也不會窮到看不起病，讀不起書，買不起房，買不起墓，還要吃地溝油，昅毒空氣，喝毒水。朱镕基的搶劫改革讓貪官富可敵國，使人民窮途潦倒。就是中國貪官太多太貪，才使中國政府不斷印錢來填補貪官污吏轉移財產造成空洞。中國的房產泡沬500萬億就是個大泡沬，錢被大大小小貪官偷走，由中國人民后代當奴隸來償還,美國被中國騙走的稅錢也是中國貪官搶走，中國人民沒得任何好處，川普英明，川普偉大。與其被中國貪官騙走搶走美國人民的財富，還被朱容基騙子當傻瓜嘲弄，不如把這些錢用在美國人民身上，讓美國更強大，世界人民的自由民主和平才有保障。<br>\n<br>\n由于特色党实行自欺欺人的修正主义现代版路线，思想逻辑混乱到了极点，可以说已经到了动辄得咎、语无伦次、自相矛盾、前言不搭后语、笑柄遍及世界的地步。但是更为致命的是它不知末日将至，仍然按照此路不通的修正主义路线意图侥幸过关；这不但说明：官僚买办资产阶级是一个无可救药的、将被人民群众一脚踢开的、野蛮落后愚蠢霸道的、不受国际待见的反动阶级，也说明：世界资本主义制度及其政党走向没落已经越来越紧迫了——看看当前全世界风起云涌的反走资本主义道路当权派的革命风暴就豁然开朗了。顺便一提的是：西方资产阶级一个阶级专政下的议会道路按照其实质而言也和特盗集团不相上下，即议会法西斯道路与特色党的法西斯道路之别，例如美霸的共和、民主二档代理资本进行独裁，其实这两档都是资本豢养出来的、装在资本口袋里一档的两派而已；但这是另一个话题，暂且打住。[Mark Wain 2019-11-19]<br>\n<br>\n三.&nbsp; <br>\n如果说伟大领袖毛主席是个人独裁，那么为什么会有群众的四大自由——大鸣大放大字报大辩论和人民民主革命专政下人民翻身解放、当家做主？可见毛主席的路线才是最不独裁的路线，而邓小平路线却对内镇压、对外投降，是一条反对人民民主革命专政的官僚买办资产阶级与民为敌的法西斯专政的路线。历史不允许抹杀真相，也不允许信口开河。[Mark Wain 2019-10-29]<br>\n<br>\nhttps://www.youtube.com/watch?v=HtqufYcp7J4&nbsp; ↆ<br>\nMark Wain 1 second ago<br>\n选举能够解决领导人不合格问题吗？在资本主义社会，所有候选人都是装在资本口袋里的，不论选哪个，他们都是同样不合格的，选民被迫不去投票，或只有资本的同路人才去投，请问：解决问题了吗？没有！这就是为什么当前许多国家里的人民群众上街游行示威抗议的一个根本原因。不要信口开河，要经过理性思考，得出的结论才有价值。[Mark Wain 2019-11-16]<br>\n<br>\nMark Wain 1 second ago<br>\n民主机制可以和平解决不合格问题？特朗普很早（大概是去年）就向美国人民群众声明，一旦遭到正式弹劾，他将发动第二次内战来阻止弹劾成功。这就是阁下所说的“和平解决”办法吗？阁下知道支持他的美国成年人占人口的比例吗？注意：在这里几乎人人有枪，而且是强杀伤力的自动步枪AR-15；双方开战一触即发，这可不是开玩笑的或说说而已，而是极具潜在威胁的政治争夺所引发的战争和暴力。[Mark Wain 2019-11-16]<br>\n<br>\n实行真双普选即使被港府认可了，革命群众就可以高枕无忧了吗？完全相反，普选其实不但解决不了当家做主的问题，反而因为这种形式主义大行其道，真实民主权力即人民民主革命专政下的民主权力将被彻底抛弃掉而代之以使用权钱势三位一体的收买、贿赂、威迫利诱等黑钱、黑权、黑势等三黑政治方式操纵选举的勾当，从而政治舞台上的头面人物仍然如旧甚至更坏、更腐败、更野蛮、也更受特盗的掌控。即使选举上台的人倾向于革命，也不能制止反革命特盗集团安插好的革命叛徒伪装革命者上台掌握大权、从中掣肘以至捣毁革命政权的可能性。<br>\n<br>\n*<br>\n<br>\n资产阶级的“普世价值”、“文明”、“民主”...能解决香港或内地的政治问题吗？当然这是幻想。推翻对内法西斯的阶级斗争才是解决问题的根本办法。毛主席的继续革命论才是路线和理论的战斗根据和打败邓江胡习修正主义的唯一正确的武器。[Mark Wain 2019-09-30]<br>\n<br>\n四. 《香江谣之一》<br>\n<br>\n无套裤汉2019-09-03<br>\n<br>\n文革好，六七妙，政经权利能得到。港陆合，走大道，反法专政最重要。不割席，不笃灰，建立政权须趁早。[Mark Wain 2019-09-03]<br>\n<br>\n注：<br>\n<br>\n文革：1966年5月—1976年10月06日。伟大领袖毛主席发动的无产阶级文化大革命。以反对走资本主义道路当权派为主的反对修正主义和防止修正主义的人民民主革命。文革特别强调了人民群众必须掌握四大自由（大鸣大放大字报大辩论）的监督共产党的政治权力，但是由于人民群众的工农武装力量被缴械和失去领导，第一次文革结果被走资派即背叛无产阶级专政的修正主义叛徒集团先是使用军事政变的办法，不战而篡夺了继续革命政权，失去革命政权的人民群众其后节节败退，以至被邓小平为首的最大最凶恶的阶级敌人团伙篡夺了党政军权力，从此中国作为国家已经失去了原先的社会主义的性质，脱变为官僚买办资产阶级法西斯专政下的半殖民地资本主义的国家，以至今日。由于邓江胡习四修带头大规模盗窃国家与人民的财产，几百个盗国资本大家族为主的官买资产阶级已经掌握了社会财富的极大部分，虽然被这个特色盗国集团伪政权以国家机密为由拒不公布财产，但估计其财富总额在几百万亿人民币之谱。这些不义之财必然会被箭在弦上的二次文革的胜利进军所追讨和没收。<br>\n<br>\n六七：1967年香港革命人民发动了反对港英殖民地倒行逆施和争取政治与经济权利的群众革命起义。<br>\n<br>\n港陆合：指香港和大陆即内地人民群众联合起来。香港人民必须团结内地革命群众互为依存，内地人民也要从香港人民的革命经验中学习发动二次文革的战略和策略。<br>\n<br>\n大道：“大道之行也，天下为公”是汉语成语，出自西汉·戴圣《礼记·礼运篇》，意思是天下是人们所共有的，把品德高尚的人、有才能的人选出来，（人人）讲求诚信，培养和睦气氛，表达的是一种大同的理想社会。虽然这是在追思理想国度，但也不是没有根据的，例如，在人类历史的原始公社时期，生产工具社会（公社）占有，私有制还没有具备其客观与主观条件，朴素的、原始的公有制时期的“社会关系“大体就是这样的。但是港陆两地的乱相毕露恰恰是由于两地的社会制度出了问题。香港是一个殖民地资本主义的社会，内地则是从毛主席时代继续革命的社会主义堕落成为官僚买办资产阶级的半殖民地资本主义社会。由于邓江胡习四修（四个修正主义者）先后乱华四十年之久，内地的国家已经成为爬到人民头上作威作福的、法西斯专政的、希特勒式的暴力工具。港府也就自然成为法西斯专政下的“中央”所豢养的反动派加傀儡。现在的危险是众所周知的特色党盗国集团（即假共产党或真中华纳粹党，简称华纳党）正在将香港变作它的一个大集中营，一如希特勒纳粹党时代的那样，但规模超级地大，并把香港人民当成东亚的犹太民族，任由它折磨残害。<br>\n<br>\n反法：两地人民反对法西斯专政的革命斗争。<br>\n<br>\n不割席：不抹黑。不笃灰：不背叛。<br>\n<br>\n政权：特指香港人民民主革命政权。当此帝霸修反（帝国主义、霸权主义、修正主义[即打着马克思主义的旗号，反对马克思主义的复辟资本主义的无产阶级叛徒主张]、反动派）四位一体为了对全世界劳动群众创造而被资本无偿占有的剩余劳动价值分赃，它们联起手来反对全世界劳动人民民主革命黑云压顶、山雨欲来之际，各国、各社会、各地区必须“兄弟爬山，各自努力”，尽快成立并巩固各自的革命政权，取代越来越处于被动的对立面——反革命伪政权。这是由于整个资本主义世界进入了危机重重的、被动挨打的、新的人民民主革命时期。在内地，这就是爆发二次文革的新时期及与之相适应的新的时代革命。<br>\n<br>\n[Mark Wain 2019-09-03]<br>\n<br>\nhttps://www.youtube.com/watch?v=pKDmlL1s7nY&nbsp; ↆ<br>\n<br>\nMark Wain 1 second ago<br>\n据郭文贵的估计，内地有六亿人支持毛主席及其政策，其实不止六亿人。为什么毛主席时代的真共产党民意基础雄厚，而今邓江胡习四修特盗集团的民意基础如此薄弱呢？基本原因在于修正主义路线错误之故；这个反革命集团彻底违反了马恩列斯毛主义的学说和教导，于是其一言一行都错误百出，可信度近乎零，走向失败的深渊当然就不可避免了。<br>\n<br>\n如果有人异想天开，打算依样葫芦地去复辟资本主义，但使用所谓三权分立和全盘西化的方式，来矫正特盗集团的修正主义路线错误，希望会出现奇迹般的胜利结局，这也是同样不切实际的幻想，必然遭受失败，因为逆历史潮流而动的路线方针和政策，无一例外地将被社会、历史发展规律所击败，绝无侥幸可言。中国政局的发展只有一途，那就是通过二次继续革命的道路重建毛主席时代的革命社会主义社会制度。可参阅：《毛泽东重上井冈山时与张平化的谈话》无套裤汉选摘于2018-06-29 <br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzI0OTA4<br>\n<br>\n西方资产阶级一个阶级专政下的议会道路按照其实质而言也和特盗集团不相上下，即议会法西斯道路（请回想一下：斯诺登事件、阿桑奇事件以及更早期的人民群众被麦卡锡迫害的事件、二战期间日裔公民被关入集中营事件、排华事件、几百年来原住民被屠杀和黑人族裔被奴役并处以私刑等令人发指的法西斯专政案例）与特色党的法西斯道路之别，例如美霸的共和、民主二档代理资本进行独裁，其实这两档都是资本豢养出来的、装在资本口袋里一档的两派而已。<br>\n<br>\n[Mark Wain 2019-11-21]","date":"2019-12-05","agreeCount":0,"discussionCount":0}