{"type":"answer","id":109697,"parentType":"question","parentId":13673,"uid":6868,"contents":"現代文明是歐洲數千年來累積的文化結晶所展現出的成果<br>\n東亞互害社會每隔數十年、數百年定期發一次大洪水，任何物質、文化都無法積累<br>\n<br>\n<br>\n[01:27]劉仲敬：東亞是一個特殊狀態。等於說，文明是有興有衰的，它代表文明衰落以後、破壞以後的狀態，而不是代表文明興起以前的狀態。什麼是文明呢？文明就是提供一個保護你不斷上升的構架。而文明以前沒有這個構架，或者說缺少這個構架。你的小共同體，部落之類的，必須直接面對著大自然。部落的結構是比較平等的，部落勇士也就是酋長，巫師也就是知識分子，他們跟普通人的差別不算是很大，階級上升可以說是很容易的事情。勇士的子弟如果不勇敢，他就當不了酋長。而一般的人變成勇士，在下一次比如說日耳曼人或者愛斯基摩人什麼的打獵的時候表現勇敢，他自然而然就像是你在一個班級的足球隊裡面出人頭地一樣，不用什麼特殊手續，自然而然就進入了勇士的行列，進入長老和領袖的行列。特別聰明的孩子也很容易被只有幾百個人、幾十個人的小部落的巫師看中，變成下一代的巫師。它的階級結構也就只有這麼簡單，所以上升不是什麼重大問題，主要的考驗來自大自然。而文明把資源和階級結構都弄得很複雜了，所以才出現了階級結構上升的問題。<br>\n<br>\n[02:45]而文明的毀滅照例是因為，在國家產生以後，背離了原有的國家是保護文明的這個基本功能，反而是為了統治的需要，不斷地破壞正常的德性積累和物質積累。一般來說，物質積累的破壞也是德性積累被破壞的結果。我們都很熟悉，典型的就是秦始皇那種搞法，因為自發秩序的生長對他的專制統治有害，所以他懷著猜忌的心理盡可能地一路砍下去，盡可能地削弱中間階級。文明發展到這個地步，就要開始走下坡路了。如果嚴重的話，文明可能會完全毀滅。而東亞就是處在這種割草機狀態，所以東亞人的傳統智慧就是怎樣繞來繞去，避免被割草機割掉。被割草機割掉以後，那麼就是幾代人的積累前功盡棄。而每隔幾十年，頂多二、三百年，這樣的割草機就要重新割一下。<br>\n<br>\n[03:37]結果，東亞的種族替換是全世界主要文明中最頻繁的（如果不算那些沒有形成文明的其他地方的話），物質積累、技術傳統的積累都是不斷地要從白地上重新開始的。歷史上失傳的技術是很多的，例如很多官窯的陶瓷技術，在改朝換代的時候那幾個工匠死了就失傳了，下一個朝代開始的時候又已經沒有了。諸如此類的東西，無論它原來是自發產生出來的，還是外來引入的，它都得不到保護和積累。結果就等於是，別人在銀行裡面一點一點存錢，而你每隔幾年，銀行就要清空一次。在這種情況下，階級結構不能複雜化和精緻化，正是社會資源得不到積累的一個寫照。所以，你搞出來的任何東西都很粗糙。哪怕是還有殘餘自由搞的極少數項目，比如說飲食之類的東西，所謂的幾大菜系，其實認真說來都是清朝中後期以後才產生的，甚至是民國以後才產生出來的，而日本和歐洲相應的傳統怎麼說也可以追溯到江戶時代或者更長遠的時代。<br>\n<br>\n[04:53]很多中國人聲稱他們的歷史源遠流長，其實這不過是他們的歷史神話編得比較大膽而已。別人要是按照同樣方式編的話，編出一萬年的歷史也是沒有問題的。而如果按照嚴格的方式編的話，它的歷史是延續得最短的，大多數情況下只有一百多年，極少數世家能夠追溯到三、四百年就差不多了。五、六百年，也就是元末明初那一場大劫，是所有東亞居民能夠追溯到的最高上限，比起歐洲和日本的封建結構是非常之短暫的。封建結構本身是一種保護德性積累和物質積累的方式，其實現代所謂的民主制度都是從封建制度直接轉型過來的，美國普通法也是英國普通法的分支。而美國黑人這樣一點一點積累的方式恰好就說明，它在最近美國這二百年時間內沒有經過中斷或者收割，可以一點一點上升。<br>\n<br>\n[05:55]那麼你在這種破壞性的文明廢墟之上，你就面臨著很大的問題。你跟在原始部落上不一樣，原始部落只是自然環境惡劣，物質積累比較少，它沒有人為的障礙。用通俗的方法就是說，部落民是心地淳樸的，他們沒有什麼歪點子壞心眼。而文明廢墟的特點就是人壞，絕大部分智慧 — — 特別是上層人物的智慧跟早期文明不一樣：早期文明的精英階級是因為依靠對共同體做了貢獻，比如說我是特別能幹的勇士之類的，才能夠變成上層人物的；而晚期文明的精英階級恰好是因為他整人的能力特別出色，才能夠做官或者做其他什麼人，所以越是上層人反而越壞，聰明能幹的人都是壞人，而不那麼壞的人一般就是笨人和下層人。這種結構基本上是相當令人絕望的。<br>\n<br>\n[06:50]一般來說，比如說典型的做法就是，在宋明式這種儒家社會裡面，一個聰明的學生中了狀元或者其他什麼的，然後他進入官場，他就會發現，如果你真的要按照孔孟之道和孔子在封建時代傳下來的那些倫理規矩的話，你會很快完蛋的。因此你必須人格分裂，實際上按厚黑學這些經驗方法來行事，但是口頭上還要仁義道德。你必須把這種人格分裂的把戲玩兒得很順手，一面整人，一面反過來把那些被整的人說成是壞人，這樣做你才能夠飛黃騰達。而且你就算是這樣做了以後，你也是“君子之澤，五世而斬”，你不可能像孔子時代的人那樣維持長期的世家。總有一天，在下一次官場鬥爭中，你會被整下去。或者，你總有一天要老，而你的子孫繼承不了你的能耐，同時科舉制度還不斷培養出新人來，於是你的子孫哪怕是拿著你的錢回到鄉下去，也會被新一批的人整。很快的，你的錢和物資也就沒有了，你照樣要重新淪落到社會底層。這就是一個基本的互害社會的結構。<br>\n<br>\n[07:54]然後等到共產黨把儒家的倫理道德和社會基層（就是鄉里面那點宗族制度的最後屏障）都給搞掉以後，連我剛才描繪的那種宗族社會內部的格局，就是我是一家之長，我跟外面的人雖然是這樣爾虞我詐，但是我跟我的子孫和表兄弟之類的，內部還是相互維護的，把這種格局也打破了。於是，所有人都變成孤立的人，即使是父子和夫妻之間也像是敵人一樣相互對待了。事情走到這一步，實際上基本上是註定要斷子絕孫而滅亡了。也就是說，如果僅僅是物資匱乏的話，你可以在一個乾淨的土地之上重新開始；而晚期文明進入互害狀態的時候，要麼就是通過大災難而滅亡，因為這樣的文明自身的抵抗能力也是非常脆弱的，稍微有一點機會大家就相互殘殺起來了，如果遇上外敵攻擊的話肯定是爭先恐後地投降和帶路，很容易遭到系統的滅亡。如果被外敵入侵的話，那就是所有人都淪落到最底層甚至完全被消滅；如果遇上自然和生態環境的變化，基本上是無法合作而迅速遭到滅亡。<br>\n<br>\n[09:03]歷史上文明進入晚期而能夠復興的極少數例子都是通過相當狂熱的宗教改革，而新宗教的信徒發揮了跟蠻族一樣的力量。也就是說，他們在自己狂熱而虔誠的團體內部重建了高信任度，但是他們毫無例外地把周圍的腐敗社會看成是索多瑪一樣的應該滅絕的東西，而且通常也實實在在地把他們滅絕了，就像是醫生對傳染病很多的地方用來蘇水進行消毒一樣。這樣製造出來的社會，儘管是通過宗教的形式，但性質上來講跟蠻族入侵是差不多的，實際上都是要首先清空舊文明那些破壞性的因素。然後那些心眼不太多的普通人才能夠在不受坑害的情況下一步步積累資源，一步步起來。普通人都能夠這樣，那麼文明才能夠有復興的希望。<br>\n<br>\n[10:01]如果沒有這樣的程序的話，你單方面積累，那你的積累是頂不住別人的破壞的，而且人的時間資源和注意力資源是有限的。如果你不隨時隨地去整人和防著人，單方面積累，你很快就會被別人吃掉，這樣做你是維持不了多久的。比如說別人在日本那種穩定的封建結構之下，幾代人都可以心思很單純地專門去研究某一個繡品的結構，然後就變成大師了；而你呢，又要顧這個又要顧那個，可以說你雖然也是一個紡織工人，你只要能夠勉勉強強做到織出的物品不破不爛也就差不多了。而且你周圍的消費者，因為其他人也是這樣的，也得不到更好的東西，你這樣的貨物照樣也能夠搞得出去。你就只能夠生活在粗製濫造當中，同時也用粗製濫造的產品去忽悠別人，把自己的主要精力都用來防人和整人。那麼你長期處在這種情況下，你未來的發展和子孫後代的下場肯定不如已經移民到其他地方的人。","date":"2019-12-20","agreeCount":28,"discussionCount":6}