{"type":"answer","id":109846,"parentType":"question","parentId":13673,"uid":14986,"contents":"因为仁慈的周王室没有采纳姜太公的意见、没有把前商余孽种族屠杀掉。<br>\n<br>\n在人与动物没有区别的年代，生命毫无意义，只是为了活着而活着，食物是第一、甚至唯一需求。<br>\n当“弓箭”得到普及，获取食物的效率显然就会大大提升。<br>\n但此时的人如果没有上进心、“需求”没有水涨船高，那么“弓箭”反而等于是在加速把人往马尔萨斯陷阱里推。<br>\n毕竟资源的再生速度，赶不上人口的繁衍速度。<br>\n这必定导致人们为了争夺唯一的生存资源而越来越没有节操和底限、产生内斗。<br>\n所以不是我们的祖先真的认为“世界那么大，我想去看看”，而多半是被黑叔叔们赶出非洲的。<br>\n你永远不知道你拿着弓箭正瞄准着猎物的同时，你背后又有多少把弓箭正在瞄准着你。<br>\n<br>\n问题是黑叔叔们赶走了别人、独霸了整个非洲，它们的认知天花板也仅仅止步于“弓箭”。<br>\n因此，你永远不要片面地认为白人曾经对黑人有多狠，你应该看到黑人对黑人更狠。<br>\n事实上，所谓的“黑奴”，绝大部分都是黑人抓黑人，再卖给白人的。<br>\n<br>\n直到今天，你去非洲开公司，如果你胆敢把工资月结，那么你刚给它们发完工资，立马就看不到人了。<br>\n它们不把钱花光，是绝不会回来上班的。<br>\n我前女友的学校，来过一些非洲人，它们在看到我老家重庆的“梯田”后，纷纷表示：非洲人宁肯饿死，也绝不肯这样耕作。<br>\n倒也是。对着大树踹一脚，就有果子吃，它们凭什么要奋斗、凭什么要上进、又哪里有从生物学意义上的人进化成社会学意义上真正的人的动力？<br>\n<br>\n它们还活在反人类的共产主义状态，看什么都是“公有”。<br>\n它们就像动物一样，毫无规矩、毫无责任感。<br>\n这就不难解释为什么它们一旦进入文明社会，犯罪率会如此之高。<br>\n毕竟世世代代都玩单机游戏的，一旦接触到一种叫做“网络游戏”的东西，难免看谁都是NPC。<br>\n<br>\n而作为被赶出来的人，也未见得就能好到哪儿去。<br>\n虽然打不过黑叔叔，但毕竟也学会了弓箭，欺负动物还是绰绰有余的。<br>\n所以它们沿着欧亚大陆，跨过白令海峡，一路吃到了南美，吃得沿途大量物种灭绝。<br>\n它们的认知天花板，同样止步于“弓箭”。<br>\n<br>\n这就是动物水平的思维与行为方式。<br>\n狼不会考虑羊被吃完，自己又该去吃什么；羊不会考虑草被吃完，自己又该去吃什么。<br>\n它们暂时还能维持存在，完全仰仗的是大自然的宏观系统暂时还没崩盘。<br>\n<br>\n而东亚土著，就是这波移民的残余。<br>\n这就是为什么殷商人尽管在血缘上，可能与印第安没关系，但文化上却高度相似。<br>\n<br>\n高贵的华夏人（周族人），其实是后来才从西方杀进来的（这个“西方”不是今天意义上的西方）。<br>\n是高贵的华夏人给东亚带来了真正的“文明”。<br>\n<br>\n为了解决马尔萨斯陷阱，大致有两种解决方案：<br>\n一种是儒家，引导生命从兽格进化成人格、再从人格进化成神格。<br>\n另一种是以《道德经》为代表的害人的伪道家，它反智、反社会、反文明、反人类，教唆大家回到动物状态。<br>\n<br>\n儒，人之需，本意是指知识分子。知识分子，生来就是要思考的。<br>\n孔子，宋国人而已，前商余孽的后裔，并没有完全达到儒家的境界。<br>\n“述而不作”的孔子，毕生弘扬的其实都是“周公之道”。<br>\n孔子所起到的作用，仅仅只是让后世管一种思想叫“儒家”这么个名字而已。<br>\n而真正在实际行动上弘扬周公之道的，其实是伟大的管子。<br>\n<br>\n在管子时代的齐国，吃个蛋还要涂鸦、烧个柴还要雕花。<br>\n这种表面上在浪费劳动力的行为，事实上就是在不动声色地解决“马尔萨斯陷阱”的问题，是在无中生有地不断给人制造“需求”。<br>\n所以，齐国会越来越富、越来越繁荣。<br>\n<br>\n伟大的管子是在制造价值，而孔子则恰恰是在糟蹋价值、逼着你把一辈子辛辛苦苦积攒的财富全浪费在死人身上。<br>\n放到今天，孔子的身份就是个高级教育家、兼职丧葬一条龙业务。<br>\n这就是为什么孔子去到齐国时，晏子死活不肯收留。<br>\n因为晏子害怕孔子把齐国变成穷光蛋国家。<br>\n孔子这样的人若能得志，王莽的故事必定会提前几百年爆发。<br>\n<br>\n而害人的《道德经》，则把一切文明化的事物看作洪水猛兽。<br>\n正如前面所提到的“弓箭”，按照《道德经》的“逻辑”，如果世上没有弓箭，大家就不会无节操地竞争。<br>\n所以一切都是“弓箭”的错，大家应该反智、反社会、反文明、反人类，再度回归到动物状态去，才更符合“道”。<br>\n是谓“甘其食、美其服、安其居、乐其俗、虚其心、实其腹、弱其志、强其骨”。<br>\n<br>\n问题是，动物既有头脑简单的一面，同时也有野蛮的一面。<br>\n“反智”的本质，就是从心理学上彻底消除大脑的“学习区”。<br>\n那么你就只剩了“舒适区”与“恐慌区”。<br>\n当你处在“舒适区”时，或许真的跟个傻子似的人畜无害；可一旦有了需求，你就会迅速掉进“恐慌区”。<br>\n你一恐慌，你就必定会给别人带来恐怖。<br>\n<br>\n那么人们必定就会重新开始思考如何让生活变得更安稳、更有效率。<br>\n所以就产生了法家和墨家——<br>\n法家就是法西斯，它是只顾自己，而绝不管别人的死活。它是上对下的主动攻击，通过辱民、弱民、贫民、愚民、疲民，强行物化别人，变成自己的声控工具，以让自己称王、称霸。<br>\n墨家就是射秽主义，它虽然号称“兼爱”、追求“人人平等”，但为了管理这一摊子，它要求所有墨者彻底放弃自我意识，而由钜子来替大家支配一切。一旦墨者真的这么干了，这就等于是下对上的纵容，获得了巨大权力的钜子就会被动地成为王者、霸者、独裁者、邪教教主。<br>\n此二者所导致的体制，本质上是一样的。<br>\n正如在卡尔马克思、尼采这类疯子的“指导”下，希特勒德国与屎大淋苏联的体制，并无本质区别。<br>\n<br>\n后来的历史大家也看到了，法家得了天下。<br>\n野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国再从里面借壳翻盘、借尸还魂，这就等于是把所有人都变成了沐猴而冠的“楚人”、降维回了动物状态。<br>\n只不过改了个名字，叫“汉族”而已。<br>\n所以，汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化的延伸、是东亚土著文明的复辟。<br>\n<br>\n皇权思维、巨婴思维、女人思维、小人思维、农民思维，事实上都是法家（法西斯）思维，是没进化好的动物思维。<br>\n站在皇帝的角度看世界，它会认为全世界都该围着自己转——这尼玛不就是动物么。<br>\n它自己都不是人，它当然就更不会把别人当人。<br>\n在这种酱缸里泡个几千年，上至皇帝、下至屁民，统统都是满脑子皇权思维、动物思维。<br>\n<br>\n它能在过去几千年看起来很先进，全仰仗有周朝的老本可以啃。<br>\n不然为什么周朝以后，你再也没听说过“百家争鸣”这样的事？<br>\n这不就等于是把所有人又降维回了印第安人、非洲人那动物般的水平么？<br>\n它们的认知天花板，止步于周朝。<br>\n<br>\n所以，我从头到尾都不是在谈血统论，而一直谈的都是文化。<br>\n汉族文化，除了名字是“儒家”，其它统统跟儒家没关系，甚至恰恰从来就容不下真正的儒家、尤其容不下孟子那种追求权责对等的激进派。<br>\n《道德经》的作者，那根反人类的楚国神棍，才是这个罪恶民族真正的教主。<br>\n<br>\n值得一提的是：表面上伪道家的态度消极，卡尔马克思看起来积极，但事实上它们会导致相同的结果。<br>\n伪道家反智、反文明、反社会、反人类，是挑明了在把所有人往动物的方向带。<br>\n而卡尔马克思自以为是在发展生产力，却根本没意识到自己的“理论”客观上同样是在把所有人朝动物的方向带——<br>\n“脑子”存在的意义，就是为了让你能做出“选择”。如果有一种体制，能够让你不需要通过“选择”，就能直接得到最好的结果，你还要“脑子”有什么用？你跟“动物”还有什么区别？<br>\n看看我家狗子：狗粮也吃、米饭也吃、肉也吃，有时上街没拦住，连屎都吃。除非多种方案同时摆在面前，否则只要自己肚子饿了，一切可以用来充饥的，都叫“食物”。<br>\n所以，“共产主义”，其实就是披着理想主义外衣的犬儒主义。<br>\n所以，汉民族根本用不着一个脑子有问题的犹太神棍来祸害，它早在两三千年前就已经被一根更狠的楚国神棍给祸害透了，它本来就是一个反人类的共产主义民族。<br>\n它的文化，一直就在法家、墨家、伪道家三者之间恶性循环。<br>\n或者说，是在法西斯、射秽主义、共产主义三者之间恶性循环。<br>\n人人都是畜生，而不自知。<br>\n它们野蛮而又懦弱，愚昧而又鸡贼，冷漠而又狂躁，自卑而又自大，奴性十足而又目空一切，它们一直就在这样的状态下精神分裂。<br>\n<br>\n鲁迅先生在思考“仁义道德”的字缝里全是“吃人”二字、思考这个民族的“劣根性”时，早就精准地指出了“中国之根柢全在道教”——只不过，先生虽然找准了祸根，但并未区分道教、道家、伪道家，而只是和大多数人一样，错误地把老庄这种害人的伪道家当成了“道”之正统。先生嘴里的“道教”，指的就是老庄。<br>\n<br>\n前面提到了黑叔叔，不多吐槽了。<br>\n看看美国以南，为什么至今仍然还是满地军阀、毒贩。<br>\n看看中国以北，那些被赶到北面、变成游牧民族的东西，为什么数千年来不断在给中原制造灾难，且至今仍然是守着金山要饭的状态。<br>\n而由于遭到“汉族文化”的祸害，你看看亚洲有一个不是皇权国家么？同时期的欧洲虽然也有皇帝，但哪个欧洲皇帝的权力能有亚洲皇帝大？<br>\n它们是同级别的群体。<br>\n<br>\n当今天下，要么是古希腊、罗马一支，要么是古华夏一支，你从没听说哪个部落发展成了文明强国。<br>\n可日本、韩国、新加坡、香港、台湾等等“华夏”强国，事实上统统都是二战以后西化的结果、统统是香蕉。<br>\n<br>\n所以，我个人认为现代文明之所以诞生于欧洲而不是中国，应该怪几千年前的周武王、周公过于仁慈，引起了蝴蝶效应。<br>\n古罗马对野蛮人，讲的就是狠。<br>\n可我高贵而伟大的华夏恰恰是起点太高，选择了怀柔。<br>\n虽然华夏文化很有魅力，把作为东夷的齐国人、作为前商余孽的宋国人都逐渐改造成了真正的人。但你的能量毕竟有限，且野蛮人也不见得都具备被改造的潜力。<br>\n有时候，你还是应该顾全大局、趁早斩草除根。<br>\n这样的杀戮不是出于种族主义的为了杀戮而杀戮，而是为了铲除反人类的“文化”。<br>\n<br>\n周王室没有把前商余孽杀干净，导致一个幽灵、一个伪道家（共产主义）的幽灵，一直就在华夏大地上游荡。<br>\n尽管今天的江西、湖南、湖北人，血缘上早就不是先秦的楚人了，而是原来的中原人南迁后与当地土人结合的产物，以至于现在的这里很盛产帅哥美女。<br>\n但只要它们的文化没有断，无论迁进来多少新鲜血液，统统都会被拉低到楚人的水平。<br>\n所以这片罪恶的穷山恶水，隔三差五就会冒出几个神棍祸害天下，长得再漂亮也是人渣——<br>\n两三千年是害人的老庄，是它们害死了高贵的华夏文化；<br>\n一千年前是王安石、朱熹，一个从政治上毁灭大局，一个从文化上毁灭大局；<br>\n至于近代，就懒得说了，闹赤匪闹得最猖獗的，还是它们，甚至江西还是“中华苏维埃”。<br>\n甚至今天的长三角、珠三角的职场，依然是被一群江西、湖南、湖北农民搅得乌烟瘴气。<br>\n<br>\n当然，毛遮洞那样的，多半是比较纯的前商余孽。因为它和印第安人一样，几乎长不出胡子。<br>\n<br>\n纵观几千年历史，楚地，虽然也不乏前面的伍子胥、屈原，中间的曾国藩，近代的彭德怀，但这类内心深处还残存了良知的楚人，活着的时候就郁闷、且往往最终还都没落得好下场。<br>\n楚人，它们连自己人都不当人，又怎么会把别人当人？<br>\n<br>\n轰动全国的悍匪张君，是哪里人？<br>\n弄死红十字会的郭美美，是哪里人？<br>\n动车事件发布会上，公然“至于你信不信，我反正信了”那位，是哪里人？<br>\n前两年特火的“基因编辑婴儿事件”的主谋，是哪里人？<br>\n<br>\n它们不被杀干净、或被强制改造，非但会害得本地人永远看不到未来，甚至它们做大之后还会出去祸害全世界。<br>\n它们本来就反智、反文明、反社会、反人类。<br>\n远了不说，先秦时代人才辈出的山东（不是今天的“山东省”），为什么自秦汉以后，几乎就回到了被周公、姜太公、管子、荀子等大师改造前的东夷状态，以至于近代居然还能带头冒出“义和团”这种东西？<br>\n这都是楚文化给害的。","date":"2019-12-20","agreeCount":3,"discussionCount":19}