{"type":"answer","id":109927,"parentType":"question","parentId":13673,"uid":24739,"contents":"《宇宙的鐘擺：從天使魔鬼、煉金術走向科學定律，現代世界的誕生》<br>\nThe Clockwork Univese：Issac Newton, the Royal Society &amp; the Birth of the Modern World<br>\n大轉向：物性論與一段扭轉文明的歷史<br>\nTHE SWERVE: How the World Became Modern<br>\n(放英文是方便找書)<br>\n<br>\n這兩書有簡體。可了解那個神學走出科學年代，人們是怎樣想的，看故事比較容易了解「社會轉變的原因」而不是冰冷地把不同事件連起來猜。樓主這種問題的答案可以很多種，我們可以問：<br>\n<br>\n到底我得到甚麼，才能覺得自己得到了答案？<br>\n<br>\n這又是…心理問題。有三種答案：<br>\n1. 因果推理，人在歷史中只是棋子，往歷史動力一步一步走到現在。<br>\n2. 「人」的質素是主要動力，可能是「文化」，可能是「血統」，可能是「DNA」，總之，甚麼人就做出甚麼事。&nbsp;<br>\n3.「故事」，那時候的人怎麼想？他們為甚麼要去做這些事？(如記錄星空等)過甚麼生活？追求甚麼？<br>\n<br>\n第1可以讓自己「感到」自己得到了答案。<br>\n第3可以讓自己有自信「感到」自己得到了答案。<br>\n第2是沒有用，只是循環論證。<br>\n以上兩本書都是故事向的。<br>\n<br>\n---<br>\n那時人為了了解神而研究世界，不小心發現還真是猜對了，神真的以充滿美感的方式建造世界。這很搞笑，我們現代可能為世界有魔法而驚訝。那個年代的人會為世界有規律而驚訝。「太神奇了！世界沒有魔法！」太概是這種反應。在他們年代，「魔法」是生活一部份，反而「規律」是新鮮事。知識份子把數學當PC遊戲玩也是很搞笑。只能說古希臘人玩的腦子遊戲，透過羅馬人的威望打下很深的傳統。<br>\n<br>\n中西最大分別是經濟結構。歐洲人發現美洲、黑死病(還讓天主教會顏面無存)大大提昇了人命的價值。而且新式武器的誕生，讓軍隊變成燒錢遊戲，使君主用更多方法集資才能生存。結果是迫出一套信用體系。中國人也很少提及歐洲國家之間為甚麼能「封建」，是來自契約的遵守(至少是被迫遵守)，中國人理解歐洲史最難的部份是法律傳統，其次是哲學史，兩者與中國相差很遠，初看我就覺得很魔幻。<br>\n<br>\n沒讀十九世紀的社會學，理解世界會容易很多。<br>\n<br>\n----<br>\n回應 snowhoof <br>\n<br>\n特地又回來品蔥，希望不要刪我這回答。<br>\n會談到一些價值觀問題。<br>\n<br>\n首先，snowhoof兄你的行文真的充滿弱肉強食，優勝劣敗，看不到一點文明。<br>\n<br>\n你這樣寫是故意，還是，字面上的意思就是你想的東西?<br>\n如果是後者，其實你和你批評的那類人相差不遠。<br>\n<br>\n你的行文邏輯極跳躍，全都是由一個類比跳到另一個類比，這種思考方法很容易做到。類比是沒有加工過的聯想，人自然就會有的，這個很像那個，歷史會重複的，你很像我某個朋友等等，只是你看得多，能把很多相似的東西一次過說出來。但中間沒有任何推理，都是一種人，第二種人，第三種人，都是人為性格，人本質高低。高質素就是高質素，低質素就是低質素，劣幣驅逐良幣，好人都死掉了。。。<br>\n<br>\n夜了，往後回來再補充這種描述現實問題是甚麼。<br>\n你沒想過會遇到這種批評吧。<br>\n<br>\n牆外就是會有這種人。<br>\n品蔥內無限制罵中國是小圈內文化，大家明白，但如果把你的文章譯成英文傳出去，你會看到我這種人出現，外國人也會看得很尷尬。<br>\n<br>\n不能說行文包裝不重要，人家看到甚麼就是甚麼。<br>\n客氣不是裝的，是預計任何時空形形式式的人都會看到，就算可能性很低。這是對自己思考結果的重視(或自信)。如果只能面對少數人，就很可能有問題。<br>\n<br>\n好遊戲也要有好畫面。做好畫面不是虛偽，除非只喜歡做遊戲的過程。<br>\n<br>\n_____<br>\n<br>\n補1。<br>\n由走出非洲到今天都是人為因素，性格因素，講不通呀。這是巨型的性格決定命運理論。(若非種族主義)<br>\n<br>\n由於你的跳躍的邏輯，你可以堅持你是文化決定論(就算是，也是極惡意的一種。<br>\n<br>\nhttps://www.psychologytoday.com/us/blog/the-human-beast/201211/why-cultural-determinism-is-not-science<br>\n<br>\n上文只是說文化決定論不科學。如果回答此類是為了舒情，不用理會。如果較真，可以思考方法上的問題。<br>\n<br>\n把現實好壞都訴諸人品質高低，做人會很辛苦。首先，你會要求每一個人包括古代名人都要有能力抗拒環境生理心理際遇，否則，噢，我就太失望了。這對自已和別人都太嚴格，看得大家都很窘迫，就是一條絕路。<br>\n<br>\n多補充一點自然力量驅使，別人會看得愉快一點，而且也更接近真相。這就要科學幫助了。<br>\n<br>\n______<br>\n<br>\n補2<br>\n<br>\n我認為應先走出十九世紀。<br>\n<a href=\"https://www.hk01.com/%E9%96%8B%E7%BD%90/135016/%E4%BF%82%E6%84%9B%E5%91%80-%E5%93%88%E5%88%A9-%E7%A0%94%E7%A9%B6%E6%8C%87%E6%84%9B%E7%9C%8B-%E5%93%88%E5%88%A9%E6%B3%A2%E7%89%B9-%E9%83%BD%E4%BF%82%E5%A5%BD%E4%BA%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">係愛呀 ，哈利。</a>","date":"2019-12-20","agreeCount":5,"discussionCount":0}