{"type":"answer","id":110460,"parentType":"question","parentId":13673,"uid":728,"contents":"作者：陈毓秀<br>\n 链接：https://www.zhihu.com/question/22600327/answer/22020343<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n自四九年以来，有诸多历史想象统治着我们的心灵，这些历史想象以其谬误妨碍着历史事实的再发现。以本题为栗，就有两点经常能看到的历史想象：“黑暗的中世纪”以及“中国其实跟欧洲一样原本也可以发展出XXX”。<br>\n<br>\n我们的教科书以马克思主义纲举目张，其历史理论的核心乃是植根于历史进步论，提炼出公式便是从人类必然要经历奴隶社会——封建社会——资本主义社会——社会主义社会——共产主义社会的历史进步五段论，在斯大林以后的马克思主义大师们的历史想象里，社会主义理论乃是普世皆准，放诸海内外而无碍的不刊之论，无论在何时何地，人类都会因循这条脉络而演变。现代历史学家承认人类历史的演变具有规律性，而马克思主义史学家将之置换成目的性，将实然偷换成应然。但事实上人类各大文明的发展千奇百怪，并不必然朝着某一社会形态而自发演变，诸多农业文明反倒可能因为马尔萨斯陷阱陷入过密化的深渊，在玻璃天花板下重复轮回。<br>\n<br>\n因此所谓的李约瑟命题：“中国为什么没有像欧洲一样发展出近代魔法”，预设着古代中国与欧洲具有相似的社会形态，然而事实更可能是当欧洲处于封建社会之时，中国拥有的是截然不同的社会形态，根本无法类比。并且不单是中国没有发展出近代魔法，星空下除欧洲外的列国万邦都没有发育出近代魔法，因此这个命题应该被置换成：“为什么只有欧洲能够发展出近代魔法，就像为什么只有欧洲能够发展出资本主义”。而要回答这个问题，窝萌学校的体育老师告诫我们要从学术的内部脉络和外部环境入手，而这都绕不开所谓“黑暗的中世纪”。<br>\n<br>\n就学术的内部脉络而言，我们所谓的近代魔法，可以分为两个部分：一种我们称之为魔法的方法论以及我们通过这种方法论得出的某些结论/知识，前者远远重要于后者。作为魔法的方法论有如下各种特征：他预设世界有其统一规律，并且我们可以通过实验与观察而认识；只研究可被经验的事物，无法经验无法实证无法证伪的事物悬置而不问，直到该事物能够被经验为止；他以演绎法、归纳法这些形式逻辑而非黑格尔的辩证逻辑作为工具，更多地以数学而非语言文字来表述观念；他秉持怀疑主义精神，认为我们现在所相信的各种知识都有可能是错误的，只是在发现可能更加正确的知识之前姑且信以为真，这使得魔法成为一个能够迅速更新新知识剔除旧错谬的体系。<br>\n<br>\n与之成鲜明对比的则是巫术式的思维方式——相信事物表象之间存在无法实证的因果，却不对此进行检验，和宗教式的思维方式——由某个先验概念出发，进行逻辑推导，并对此坚信不移，拒绝相信其可能是错误的。人类聚落之中主导的思维方式往往是巫术式或者宗教式，哪怕在今天也是如此。<br>\n<br>\n而魔法的以上特征是从经院哲学分离出来的结果，如果我们对历史脉络进行简单梳理的话，可以看到以下粗线条的概括：古希腊的自然哲学，在中世纪经基督教经院哲学扬弃，最终在近代发育出现代魔法体系，从此与神学分道扬镳但又无法与之脱离干系。古希腊的自然哲学是经院哲学之父，也是近代魔法之父，而经院哲学则是近代魔法之母。如果说古希腊自然哲学是泽越止，那么近代魔法便是伊藤诚。<br>\n<br>\n具体说来，经院哲学大致发端于八世纪，其诞生的目的在于调和基督教神学与哲学之间的矛盾，即理性与信仰之争，一般说来，爱尔兰人J.S.埃里格纳被视为经院哲学的创始人。其特点是更多地以理性和逻辑，而非神秘主义来进行神学论证，这是基督教神学非常重要的传统，也是不同于其他文明之处。弗里蒂利希在《欧洲思想史》里认为这应当归功于当时兴起的修道院制度，刻板并且有条理有秩序的苦修方式，使得欧洲的修道士形成了有条理地进行思维的习惯。<br>\n<br>\n到了11世纪，随着亚里士多德的著作在欧洲再发现，经院哲学分裂成“唯实论”和“唯名论”两大阵营。唯实论认为共相（理念、种属）可以独立于，并且在逻辑上和时间上优先于具体个别的可感事物而存在，而且可感事物只不过是对共相的一种摹仿和分有。而唯名论认为共相并非独立于、而只是寓于可感事物之中，并且在逻辑上和时间上都要后于可感事物，所谓共相不过是一个主观的名称而已。唯名论与唯实论之争，在认识论上是关于普遍概念的形成﹑性质和意义问题的争论﹐在本体论上是关于理念﹑精神实体和个别事物的独立存在问题的争论。<br>\n<br>\n这两种具有相互张力的思想构成了近代魔法的思想生态，唯实论继承柏拉图主义传统，重视经验现象背后的本质的、理性的世界，认为认识这个世界需要运用理性而不是感官，特别是需要数学工具进行推衍。出于对理性的推崇，唯实论发展出了演绎的逻辑方法。而唯名论继承了亚里士多德哲学中的经验主义，引导人们把目光转向对具体事物的经验与观察，初步形成了经验还原论的方法，并使归纳逻辑得到重视。同时，由于唯名论一直不符合基督教自教父时代确立下来的奥古斯丁-柏拉图主义的传统，素来有被视为异端的危险，因此在向唯实论挑战的过程里更具有自由探索的精神和勇气。<br>\n<br>\n到了近代，魔法师们继承了经院哲学在中世纪争吵中发展出的理论工具，并从中跳脱开来，研究经验世界。与魔法相比，经院哲学并不重视经验世界，他们更多地是从某些无法被证伪（比如上帝与三位一体）的先验概念演绎其逻辑，哪怕是唯名论其实也不如魔法。我的男神，也就是我的体育老师井越告诫过我们，在彼时的西欧学术可以简单概括为两种学问：研究上帝的学问和研究上帝以外的经验世界的学问。但近代魔法体系的诞生亦可以说是从唯名论神学家对经验世界的观察开始的。对经验世界的观察与实验，使魔法师形成怀疑主义的习惯，即我怀疑我可能是错的，而非神学家坚信我一定是对的。在这一点上魔法师与神学家们就此分道扬镳，老死不相往来。几百年来一家独大，成为现代世界最具有活力的学术体系，人们相信通过魔法师们的方法论得出的结论正确性更高，于是误以为魔法便一定是真理，这其实是悖逆魔法精神的。<br>\n<br>\n而学术的外部环境，则是中世纪一团散沙的封建王国为经院哲学的发育提供了机会。对中世纪的抹黑来自于欧陆启蒙主义传统，但事实上自11世纪以来到文艺复兴这一阶段，欧罗巴的发展并不逊色于世界任何地域，如果说不是超过他们的话。魔法在现代之所以如此昌盛的原因之一，在于西欧从封建社会演变成资本主义社会，特殊的社会形态为魔法的研究提供了物质基础，而魔法研究又保障了这种社会形态。<br>\n<br>\n马克思主义学说信奉的五段论错谬之一在于自欧罗巴偶然地演变成封建社会以来，同时期的列国万邦几乎都是亚细亚式的“哔—”政体，即中央高度集权的吏治小农社会，与西欧是纯然不同的社会形态。就像黄仁宇所说的，认为亚洲的这种社会制度如果能够自发生育出资本主义，就好像指望在陆地上行走的一匹小马驹长出翅膀翱翔于天空，不经脱胎换骨转世重生根本不可能。而黄仁宇所念念在兹的数目字管理，是西欧封建社会的传统，翔实的数字档案使得有经济史论文以1200至今八百余年英格兰建筑业工资数据做长期人均收入变迁考察，其他地区此类研究不可想象。<br>\n<br>\n我的体育老师数卷残编阿姨认为：<br>\n<blockquote>数目字管理，其实不是资本主义、而是西欧封建特征。日本武士僧侣有几分类似，但数量级相去甚远、不及五百分之一。（日本虽不过明清两省规模，然而文人史书遗存数量级等于中国。）基督教欧洲以外，前现代全世界所有可靠史料总和，不及欧洲十分之一。树大者根必深，根本不存在哥伦布时代前后之分。<br>\n <br>\n 有些人不了解西欧封建，十四世纪普通人婚丧购物遗产嫁妆纪录，今天仍然完好无损。五十三名骑士保证不是五十豪杰，十三万镑七十七先令十二便士关税保证不是岁入巨万。今天你去翻教区档案，随时可以查出爱德华三世朝雇工工资、啤酒价格、一村多少耕牛。西欧以外，其实没有历史。<br>\n <br>\n 四川几乎没有嘉庆以前原始纪录，绝大部分州县只能追溯咸丰。江浙保证明清，以前纯属捏造。大部分地区可靠材料始于海通。文人故事性历史仅限于宫廷与上层政治，几乎无一能经受安瑟伦主教与经院学者内外证勘对。要求欧洲历史与其他历史合编世界史，等于窝老与李嘉诚合资开业。窝老只负责发明历史。<br>\n <br>\n 西欧封建与资本主义同构性确实极高：自治市镇、法人团体与公司三者在词源和法律渊源上几乎无从区别。亨利三世特许状、马萨诸塞特许状、东印度公司和伦敦冒险商公司遗传学关系，犹如猫咪、母老虎与猞猁雪球。今天世界大多数老牌公司由十七世纪荷兰特许权变形而来。<br>\n</blockquote><br>\n<br>\n<br>\n封建社会不存在大一统的中央集权吏治帝国，这使得地方自治的欧罗巴列国在经济上具有极大的活力，更重要的是当学者在某地受到迫害之时，他可以选择跑路，到可以接纳的国度之中，而这在中国根本不能想象。尽管中世纪在形式上是一统于罗马教会的信仰之下，但这与大一统国家也是完全不同的两种概念。教皇并非国王们的首脑，事实上教会制衡着王权，而王权同样制衡着教会。认为中世纪的欧洲远远不如中国，其实只是中国人的历史想象而已。<br>\n<br>\n<br>\n华中吃饭大学 陈毓秀","date":"2019-12-21","agreeCount":6,"discussionCount":1}