{"type":"answer","id":118691,"parentType":"question","parentId":13673,"uid":8197,"contents":"这个问题其实就是鼎鼎有名的“李约瑟难题”<br>\n<br>\n李约瑟（1900-1995），英国人，在中国生活了23年，长期致力于中国科技史研究。他在《中国科技史》这部浩瀚巨著中向世界表明：“在现代科学技术登场前10多个世纪，中国在科技和知识方面的积累远胜于西方”。中国虽然是很多东西的最早发现者和发明者，但最终征服和统治世界的却是欧洲的科学和思想。“如果我的中国朋友们在智力上和我完全一样，那为什么像伽利略、拓利拆利、斯蒂文、牛顿这样伟大人物的都是欧洲人，而不是中国人或印度人呢？为什么近代科学和科学革命只产生在欧洲呢？为什么直到中世纪中国还比欧洲先进，后来却会让欧洲人着了先鞭呢？怎么会产生这样的转变呢？”<br>\n<br>\n——这就是著名的“李约瑟难题”。<br>\n<br>\n找了一些资料：<br>\nhttp://blog.sina.com.cn/s/blog_b7a8a16d0102wqpd.html<br>\n<br>\n说实话，明朝是个不太尽人意的朝代，但即便是如此，明朝也是群星璀璨的朝代，比如出现了无数科技等方面的成就，<br>\n<br>\n最为著名的如徐光启、徐霞客、宋应星、方以智和李时珍等。其中方以智则是在天文学 和数学方面有着显著贡献，<br>\n<br>\n徐光启则编著农业巨著《农政全书》以及和利玛窦合作翻译《几何原本》，现今几何上的很多用语，比如点、线、面、三角形、平行线 等，<br>\n<br>\n都来自于《几何原本》，并深刻影响周边万邦，徐曾说：“百年之后，必人人习之，即又以为习之晚也。”而宋应星的《天工开物》，<br>\n<br>\n当时在全世界都是先进 的，牵扯到农业、军事、日常用具的制造等各个方面。徐霞客的《徐霞客游记》更是详细的描述了山川地貌。<br>\n<br>\n明朝大量翻译的西方著作是很多的，比如《建筑十书》、《各种精巧的机械装置》、《哥白尼天文学概要》等等。<br>\n<br>\n明朝还编著了《崇祯历书》，着重的介绍西方数学和天文学知识。明朝并非一个封闭和黑暗的朝代，&nbsp;<br>\n<br>\n现在很多人认为鸦片战争之后清国的国门打开，清国人才初步的接受西方科学技术，<br>\n<br>\n这实属一种误解；明朝时期，就已经在不断的接触和吸收西方的科学技术。<br>\n<br>\n在上面“现代伪中华的鼻祖-满清”部分 中说到，拒学者统计，满清修订四库全书中禁毁图书达3000多种，10几万部以上；<br>\n<br>\n禁毁的书名可谓是种类繁多，不仅仅包含关于民族、政治、文化等方面的， 连科学、技术、经济等类型的也要禁止，<br>\n<br>\n比如《经济考》、《军器图说》等。更为可恶的是，在满清统治的几百年里，诸如《天工开物》之类的科学技术书籍居然消失了；<br>\n<br>\n《天工开物》在当时而言就是相当先进的，直至民国在日本发现了此书，才得以使之重现中华大地。<br>\n<br>\n《天工开物》还算幸运，很多书籍就没有这种运气了。满清禁毁图书的程度在汉人史上可以说是前无古人的。<br>\n<br>\n上一段说过的满清禁书《军器图说》，实际上是明朝火器部队重要的图书之一，明朝时期中国军队的装备是一点也不落后于西方，<br>\n<br>\n自隆庆年间，明所使用的火器多达几十种。在航海方面，著名的郑和下西洋就是个例证，当时郑和所乘的船就是最为先进的，西方造不出来。<br>\n<br>\n有郑和所乘的船和哥伦布的船复原模型的对比，哥伦布的船就显的太袖珍了。<br>\n<br>\n桐城方氏作为一个思想家和科学家，曾完成过《物理小识》，后来满清入关，方氏对其研究的领域小心翼翼，尽量避免敏感词汇，<br>\n<br>\n即使是这样，在戴氏的《南山集》案中牵扯到了方氏，两家死的死，流放的流放，其著作也就随着迫害而被淹没了。<br>\n<br>\n可以看得出来，满清为了防汉治汉，甚至防治汉人接触科技类的著作。<br>\n<br>\n对于华夏文明，满清有三个主要原则，凡是不利于满洲殖民统治的书籍，如若是比较生疏的，知道的人不多的，一律销毁；如若是知名度一般的，则进行篡改；<br>\n<br>\n如若是人人皆知的，那么满洲政府就进行私自解读，就是说按照有利于他们统治的方向进行解释，这就是所谓的满清最为发达的“训诂学”。<br>\n<br>\n从文字狱和编纂《四库全书》可以看出来满清为了防汉治汉干了什么，在满清时期，满洲人不用从事劳动直接发俸禄，是一大批游手好闲的寄生虫；<br>\n<br>\n而内务府等满清的后勤部门，则为这些旗人吃喝嫖赌提供资金，当然要搜刮汉人百姓的民脂民膏。<br>\n<br>\n在太平天国之前，满清中央政府基本上没有汉族势力，满清几乎完全只提拔满洲人，只有在太平天国之后， 汉族地方势力上升，<br>\n<br>\n满清才不得已而为之的提拔了少数汉人进入中央。满人和汉人犯同样的法处理也不一样，就是《大清律》规定的同罪不同刑，并且满人有自己专门的司法机关。<br>\n<br>\n官员方面，先说地方，地方 总督在满清统治前期汉种的数量“十中无一二”，后来逐渐的对半，但管理军事等实权的官员，还是满人为主体。<br>\n<br>\n在中央，满清表面上继承明朝的体制，实际上是实行民族压迫统治，满清前期权利很大的议政王大臣会议，几乎全是满人；<br>\n<br>\n无太大实权的内阁，首揆由满人担任，大学士和协办大学士满汉对半。后来雍正设立了军机处，军机大臣满汉对半但满人为首。<br>\n<br>\n这些满汉对半看似公平，实则是民族压迫，因为汉人的人口数量远多于满人，并且汉人几乎当的是无实权的官员。<br>\n<br>\n官缺也是满人能担任汉缺，而汉人则不能担任满缺。总之，满清保持满人在中央的绝对统治地位一直到灭亡，<br>\n<br>\n满清不得不立宪的时候，还整出个皇族内阁（满9人，汉4人），这 就致使一些保皇派也对满清失去了希望。<br>\n<br>\n其余的政策，比如迁地禁海，就是指汉人必须内迁若干里地，不得靠近沿海；比如禁止东北地区，<br>\n<br>\n而事实上早在周朝，东三省的辽东半岛就是汉人的传统居住范围，后来遭到了努尔哈赤的种族清洗。<br>\n<br>\n在防汉治汉，在民族压迫统治下，那么满清的落后也就是必然的了；有个著名的李约瑟难题，<br>\n<br>\n即“尽管中国古代对人类科技发展做出了很多重要贡献，但为什么科学和工业革命没有在近代的中国发生？”<br>\n<br>\n答案很明显了，那就是：因为中国被满清灭了，汉人当了奴隶了。<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/80649588<br>\n<br>\n满清的殖民统治，导致汉人无法顺利近代化<br>\n<br>\n我 ：我直接提观点：一个民族能近代化，有两个条件：其一是该民族农业时代的积累达到一定程度，其二是该民族在近代化浪潮到来时，未被蛮族殖民，能够无阻力地去学习。<br>\n<br>\n历史爱好者 ：第一个很好理解，不然非洲早就近代化了（笑）<br>\n<br>\n我 ：没错，日本近代化慢其实也有这个原因，日本的农业生产力一直不太行。人均财富、粮食等远低于明末的江南，明末的江南是真的富裕，并不比同时期的尼德兰差。<br>\n<br>\n历史爱好者 ：明末……那接下来就到了……<br>\n<br>\n我 ：不错，接下来就到了满清。你刚刚可能想问我：汉人是一二两个条件哪个不满足呢？我可以告诉你，都不满足。由于满清的到来，原本满足的两个条件，一下子都不满足了。<br>\n<br>\n我 ：满清入关，数千万汉人死于非命。清初对比明末来看，耕地大幅减少，《天工开物》《齐民要术》等大批珍贵农业、手工业技术书籍失传，这还不包括那些至今未被今人所知，直接遗失与历史长河中的文物。有经验的老农、有手艺的匠人成批死于残酷的大屠杀，他们世代积累的经验和秘诀付之一炬。汉人一座座文明的城市变成尸横遍野的人间地狱，汉人一片片沃野良田变得荒芜人烟。此乃农业社会生产力的一大倒退。<br>\n<br>\n历史爱好者 ：唉，满清入关确实是华夏的一大劫难。<br>\n<br>\n我 ：还不只是这个。如果说满清像正常汉人王朝一样，对民间不严加控制，而是允许一定程度的社会自治的话，那么聪明勤劳的汉人还能从清初的苦难中慢慢缓过来。<br>\n<br>\n我 ：然而满清不是这样的。“小族临大国”的立场和入关时候的累累罪行，让他们时时刻刻胆颤心惊，“满汉大防”是满清时时刻刻惦记的第一要务。满清依赖八旗和满城在全中国建立起了“深入.基层”的维.稳体系，汉人一旦有反抗的苗头就予以诛杀。这个所谓“反抗的苗头”的定义权当然也是掌握在满人手中的。比如如果有人聚众超过一定人数的话，满清统治者会认为此人图谋不轨，会直接将其处死。不管这个人是要造.反，还是只是想讲学、结伴游玩、或者与人合伙做生意。这意味着一切社会自治、民众的自发组织和结.社都宣告失效了，整个社会完全失活。<br>\n<br>\n历史爱好者 ：嗯……<br>\n<br>\n我 ：不仅如此，就算你放弃一切有危险的社会活动，专心在家寄情书本，吟诗做赋，一样有麻烦找上门来。<br>\n<br>\n历史爱好者 ：这个我知道，文字狱是吧，乾隆年间就有百来起文字狱，牵连数万人。<br>\n<br>\n我 ：关键是汉人被迫形成了一种麻木不仁，莫谈国事的氛围，随便想想就有掉脑袋的风险，整个民族既失去了行动上的自由，也失去了思想上的自由。真正成为了后来各路知识分子们所批判的““麻木的中国人”。当然这些近代知识分子错把满清的个例当作整个古代的典型来批判，这是大错特错的，而且造成了非常严重的后果，不过这又是另一个话题了。<br>\n<br>\n我 ：请问在这种严密的监视与肆意的凌虐下，汉人何谈学习，更何谈创造？！<br>\n<br>\n我 ：举个最简单的例子，满清中期有人提议发展火器，被乾隆以“骑射为满洲之本”的理由当即驳回？这是为什么？这是因为满清酋长乾隆清清楚楚地知道，发展火器之后，力量得到增强的不是他们满人，而是汉人。火器所需的训练要求少，火器列装后人力能最大限度地转化为战斗力，汉人的武力能得到极大的增强。所以发展火器对满人有什么好处呢？<br>\n<br>\n我 ：对于国家来说最重要的军事科技的革新，满清都以满汉大防的角度来考虑问题。那么满清对于其他的汉人自发对近代化成就的学习，所会采取的态度，不就很明显了吗？终满清一朝，汉人不仅没有像以往历朝历代一样，出现数位大思想家、大科学家、大艺术家，哪怕一名都没有！就连像“大唐西域记”或者明末西法党的作品这样，介绍外来思想的翻译作品，也一个都没有出现！这难道是汉人自己的问题？这难道不是满清殖民者阻碍汉人近代化的明证？<br>\n<br>\n历史爱好者 ：唉，别人蒸蒸日上的时候，我们却正好天灾人祸，明亡于满清，真是汉人的一大悲剧。","date":"2020-01-01","agreeCount":1,"discussionCount":0}