{"type":"article_comment","id":121045,"parentType":"article","parentId":8869,"uid":13151,"contents":"香港小弟，你好，首先很钦佩你的成熟与勇敢，由于大陆与香港之间的隔阂，使得我们这些人也很难同香港手足建立流畅的沟通渠道，希望你能更多地帮我们牵线搭桥，让我们帮香港手足出谋划策。<br>\n<br>\n&nbsp;我会先回答问题，然后来构思对策。<br>\n<br>\n关于你说的几点，我先谈五毛和粉蛆。<br>\n首先，我主逛Twitter,所以从推特角度来看，TG的外宣效果非常的差，因为真正翻墙逛推特别是政治推的人其实对香港的这次抗争运动有非常完整的认识，几乎不可能被中共外宣扭曲。你们的文宣工作需要针对的更多面向国际，而不是中文圈，而普通五毛粉蛆极大部分文化素质都较低，使用英语困难。<br>\n至于孙狗徒子徒孙，直接用chain block插件解决即可。<br>\n<br>\n而你们真正要担忧的是那些高级五毛和被收买的伪民运分子。<br>\n伪民运基本都是从割席入手，你们保持核弹不割即可<br>\n<br>\n而高级五毛则是需要注意的，这批人实际上很可能是真正的中共网军。我近期从电报群里观察到不少，他们会伪装成黄丝和勇武，通过带节奏带风向等方式套取情报，鼓动极端暴力，甚至带你们落入圈套。<br>\n对于这些人，我建议从以下角度出发：<br>\n1.对于感觉发言不正常的人进行标记，观察，并报告管理员<br>\n2.通过一些钓鱼问题引诱他们上钩，让他们暴露自己,然后踢人，封ip，禁止登录<br>\n3.完全保护好自己的隐私，切勿透露真实姓名，手机，及其他个人信息，做好反社工，切记<br>\n<br>\n接着我们谈发动群众。目前中共在不断的发钱给蓝丝甚至内地人来站台撑警，你们要做的是1.不断得向理性蓝丝宣传成为中共奴隶的下场，你们可以把维基上的中共内地社会性事件制成文宣，进行反洗脑。2.鼓动更多的合理非转变成温和勇武，告诉他们一旦勇武被消灭，下一个被消灭对象就是合理非<br>\n<br>\n然后我们谈针对警暴。<br>\n首先，你们需要立即升级你们的装备，抛开武器不谈，面对不断升级的警察武器以及不断替换的内地武警军人，你们的防御装备已远远落后。<br>\n其次，坚持Be Water策略，多搞游击战，做到敌进我退，敌驻我扰，敌疲我打，敌退我追，多点开花，分散警力。<br>\n最后，核心勇武需要转入地下，进行更安全的联络，比如设置各类验证，加强安全保障和反侦察。<br>\n<br>\n现在我们谈谈近期策略的问题<br>\n1.除了继续理大救人之外，近期勇武派应该偃旗息鼓，养精蓄锐，升级装备，防止被找借口拖延或取消区议会选举（尽管我感觉几率很大）<br>\n2.鼓动更多合理非上街快闪，消耗警力<br>\n3.监控区议会选举，防止作弊，并针对区议会选举可能出现的意外制定对策，因为中共非常阴险狡猾，什么无耻下流之事都做得出<br>\n<br>\n4.至于海外文宣方面，美国政界的帮助只能说是比锦上添花略好一点，因此无需完全指望，但相比国内密不透风的墙，引发海外民意，继续占领道德制高点从而倒逼政客是更为有效的方式。<br>\n<br>\n还有我要驳斥楼上几个葱油的观点<br>\n1.分化警员- 这个策略目前几乎没有任何效果，大量警员已经被替换为内地武警和军人，去让一个被洗脑几十年的人清醒是极为困难的,真正有良心的警员早已辞职不干或被强制休假<br>\n<br>\n2.针对墙内文宣-付出极大，收益极小。先不说墙内宣传应该由已翻墙的内地人来干，光在内地网络上宣传就极不现实，光注册就要实名验证，而且随时可能被完全封杀<br>\n<br>\n最后我谈谈我自己的看法<br>\n我认为香港要获取胜利是极为困难的，因为按照目前已经极速升级的局势判断，只有中共倒台，香港人民才能获得他们的最终胜利-即真双普选。但这不代表就应放弃斗争，因为实际上中共目前也面临着非常多的内忧外患。<br>\n内忧- 人口结构失衡，滞涨风险，经济增长降速，失业率上升，地方债危机，维稳费用和军费暴增，房价泡沫，猪瘟，鼠疫<br>\n外患- 贸易战，产业回流，经济脱钩风险，台湾问题，外汇干枯风险，外债问题<br>\n<br>\n一旦这些因素结合爆发，中国将可能经济全面崩盘<br>\n<br>\n从历史的角度看，实际上中国目前正在转变成上世纪70年代苏联和30年代纳粹德国的结合体，即上层苏共化，底层法西斯化。而中共对付敌对分子的策略也完全会采取相似的策略-杀一批（暗杀，各种被自杀,浮尸，明杀因为目前直播技术和网络传播发达不现实），关一批，管一批。根据猜测，目前按中共分析，你们勇武派大概有3万人，只要基本击溃你们，即可达到武力威慑和恫吓效果。<br>\n<br>\n因此你们需要好好保存好你们的有生力量，毕竟你们的生命比那些渣滓败类宝贵的多。即使之后的议会斗争失败，你们也可以把这场斗争转为持久战，维稳战，治安战，像上个世纪阿富汗那样消耗中共巨量的维稳经费，变成一个无底洞，从而彻底拖垮经济，虽然这会是一个长久的时期，但一旦到那时你们就将迎来胜利的曙光。<br>\n<br>\n最后，愿荣光重归香港！","date":"2019-11-19","agreeCount":7,"discussionCount":0}