{"type":"article_comment","id":167806,"parentType":"article","parentId":11151,"uid":19705,"contents":"我觉得韩国瑜今天的表现恰恰很好。直接指出了民进党的软肋，而蔡英文全程都在回避国家认同问题。我们必须要说清楚几个问题：<br>\n<br>\n1，中华民国宪法有没有合法性？<br>\n<br>\n如果没有合法性，那么蔡英文选的是什么总统？是一个非法国的总统么？如果有合法性，那么中华民国宪法产生于1948年，通过宪法的国大是台湾和大陆地区在内的有选举权国民通过合法程序产生的，宪法制定也是经过合法程序产生的，而中华民国宪法及增修文明文指出两岸是中华民国自由地区和大陆地区的关系。而中华民国国籍法也明文指出，除非主动退出国籍，否则不能削夺国民的国籍，那么蔡英文要竞选的总统究竟是台湾共和国的总统，还是只包括台湾的所谓中华民国（台湾）的总统，还是国土包括大陆，但因共匪窃国，所以目前治权只限于金马台澎的中华民国的总统，蔡英文当然有资格讲清楚，尤其是过去民进党为了选举上台，大肆宣扬所谓中华民国是流亡政府之类的论调，否认中华民国宪法的合法性，蔡英文的竞选副手赖清德也宣称自己是台独工作者，那么这个台独是什么独，从哪里独？是从中华民国独立么？中华民国目前治权范围只剩金马台澎，这是要和共匪一样消灭中华民国么？如果是所谓中华民国（台湾）的总统，那么大陆人民的祖辈在1948年的时候显然是具备中华民国国籍的，中华民国国民的子女显然也具有中华民国国籍，共匪暴力窃国并不代表广大大陆人民参与共匪叛国，自然也不存在退籍问题。那么一个民主国家，未经合法程序，削夺十几亿国民的国籍，是何道理？在这种情况下，难道蔡英文没有义务把自己的国家认同，对中华民国的解释，对中华民国宪法的认识讲清楚么？<br>\n<br>\n2，擅自公投独立有没有合法性，是否是民主国家必须承认的公民权利？独立是否促进民主？<br>\n<br>\n这里很多朋友受到独派人士，以及近年网络上甚嚣直上的李硕、刘仲敬之流的影响，同时可能是出于对共匪鼓吹统一的反感，所以认为民主国家就应该承认公投独立，因而主张中国分裂，反对大一统。我认为这种看法对民主化和反共大业只有负面影响，绝无正面影响。<br>\n首先公投独立绝对不是各民主国家普遍承认的民主利权之一，比如当年魁北克要独立，加拿大最高法院作出过裁决：”根据加拿大宪法，一省不经国会同意单方面宣布从加拿大分离是非法的。但如果该省公投支持分离，则该省政府有权追求分离，而需 要与其他省份协商分离的条件。“以及”根据国际法一个主权国家的一部分并无利权单方面宣布从其母邦分离。“（参见<a href=\"https://en.m.wikipedia.org/wiki/Reference_Re_Secession_of_Quebec\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.m.wikipedia.org/wiki/Reference_Re_Secession_of_Quebec</a>）。<br>\n大家注意苏格兰当时要公投独立，也是要先得到英国国会批准的。而加泰罗尼亚擅自公投独立，西班牙政府就直接抓人了。<br>\n法兰西第五共和国宪法第2条明确指出：<br>\n”法兰西为不可分割、非宗教的、民主的并为社会服务的共和国。全体公民，不论血统、种族和宗教信仰的不同，在法律面前一律平等。法兰西共和国尊重一切信仰。“<br>\n而第5条则指出”共和国总统负责保证民族独立、领土完整，以及条约和共同体协定的遵守。“<br>\n至于美国，美国宪法里面虽然没有说禁止独立或者美国不可分割，但美国宪法第一条第十款明确指出：<br>\n”各州不得缔结任何条约、结盟或组织邦联；不得对民用船只颁发捕押敌船及采取报复行动之特许证；不得铸造货币；不得发行纸币；不得指定金银币以外的物品作为偿还债务的法定货币；不得通过任何褫夺公权的法案、追溯既往的法律和损害契约义务的法律；也不得颁发任何贵族爵位。<br>\n未经国会同意，各州不得对进口货物或出口货物征收任何税款，但为了执行该州的检查法律而有绝对的必要时，不在此限；任何州对于进出口货物所征的税，其净收益应归合众国国库使用；所有这一类的检查法律，国会对之有修正和监督之权。<br>\n未经国会同意，各州不得征收船舶吨位税，不得在和平时期保持军队和军舰，不得和另外一州或外国缔结任何协议或契约，除非实际遭受入侵，或者遇到刻不容缓的危急情形时，不得从事战争。“<br>\n请大家想一下，一个国家独立需要那些条件？<br>\n如果不能事先和外国订立条约，则国际贸易必然陷入瘫痪状态，国民要出国都有麻烦（总得先让外国承认该国颁发的护照以及设立领事机关吧？）；不能发行货币，经济上无法运转；不能提前组织军队，那么独立以后边境检查和边防都搞不起来，偷渡客就能把这个国家搞得鸡飞狗跳。<br>\n所以美国宪法虽然没说不许独立，但第一条第十款实际上就是反分裂条款，已经把擅自分裂的路给堵死了。如果独立是普世人权，难道美英法加西等民主国家都在侵害人权？<br>\n独派人士经常用的一个说辞是，民族自决是国际人权公约承认的基本人权，但实际上国际人权公约说的是”所有人民都有自决权。他们凭这种权利自由决定他们的政治地位，并自由谋求他们的经济、社会和文化的发展。“（参见：<a href=\"https://www.un.org/zh/documents/treaty/files/A-RES-2200-XXI-2.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.un.org/zh/documents/treaty/files/A-RES-2200-XXI-2.shtml</a>），就是承认人民有自治的权力，和什么公投建国毫无关系。<br>\n而公投建国的所谓民族自决这套理论，真正的祖师爷其实是列宁。这种理论对于民主政治的实施有害无益。因为所谓民主，其基本原则在于主权在民，及国家主权属于国民全体，而国民通过公平、合法选举产生的代议制机关、政务官等；或通过公投来决定国家事务。那么要搞选举，首先要确定谁是国民，谁是非国民，要确定谁是国民，谁是非国民，则必须明确国土范围。否则其它国家要破坏另外一个国家的民主政治很简单，直接移民一大帮人进来，然后影响你选举就行了，正如我们在格鲁吉亚看到的那样。<br>\n此外，主权不容分割也是民主政治正常执行的基本条件。否则比如A党整体支持度高，B党支持度低，但也在某些地方占据优势，如果B党选举选不赢，直接让自己支持者占优势的地区公投独立，这样玩起来，民主制度不瘫痪才怪。而且如果允许某省公投建国，那么是否允许某省下面的某市公投建国，某市可以公投建国，下面的县、镇、村乃至某甲某户，你凭什么不准人家建国？台独人士主张台湾建国，那么你问问他们，支持花莲建国么？李硕要搞满洲国，那么长春能搞长春国么？如果都允许的话，会发生何种局面呢？这些小国家失去了原先宪法的约束，首先领土争端就是个问题，可别指望这帮小国家都是和平理性，到时候领土争端搞起来，动不动就互相打仗。<br>\n当今世界上没有世界政府，所以容易发生战乱，没有联合国约束的时代更有甚之。有统一的宪法和政府的化，情况就好办的多，比如美国宪法条款禁止各州改变边界，就是为了以统一来防止各州之间相互攻击侵占引发战争。欧盟成立的目的之一也是为了避免战争。<br>\n独派人士总把大一统和专制挂上钩，但是美国是大一统，现在韩国则处于分裂状态，美国大，韩国小，试问是美国民主还是北韩的金三胖统治区民主？专制小国，这个世界上还少么？大一统恰恰有利于维护民主和人权，比如今天尚未完全统一的欧盟，&nbsp;某国违反人权的话，欧洲人权法院就有权审判， 欧盟集体有权干涉该国侵犯人权的内政。别说你想干坏事就说我要脱离欧盟，那可没那么容易，你就算不是这个组织内的，干坏事侵犯人权，统一的组织一样有权干涉，比如南联盟的种族屠杀。人权高于主权，这就是国际走向统一秩序的体现。<br>\n对于分裂之下的中国，鼓吹分裂实则是分散了反抗力量，制造了族群对立，变相帮共匪续命。去年达赖尊者访问台湾的时候说，台湾不应该寻求独立，应该解放中国，还指出大陆游客去台湾爱看台湾国会辩论的事情。不过如果大陆游客看见的是台独分子大骂支那猪云云，会有何感想？<br>\n而且其它民主国家也有统独问题，比如加拿大的魁北克问题，比利时的弗莱芒问题，西班牙的加泰罗尼亚问题，英国的苏格兰问题。一帮人天天鼓吹独立，让这些国家的人民怎么想，有利于争取国际支持么？<br>\n事实上，抹独已经成了共匪欺骗人民维持统一的手法之一，比如香港泛民绝大部分并不支持港独，但共匪一律以港独分子称之。比如达赖尊者，多次声明不支持西藏独立，去年也表示反对台独，但共匪一向装傻，反复要达赖尊者放弃西藏独立的主张。但不容否认的是，很多反共人士不能和独派分子保持距离，也要负一定的责任。这些独派分子已经成了潜伏在反共人士中的定时炸弹，必须予以警惕。<br>\n<br>\n3，共匪说台湾问题应该由全体中国人民来决定有没有错？由全体中国人民来决定是否意味着共匪有权武统台湾？<br>\n<br>\n基于主权不容分割原则，台湾问题应该由全体中国人民来决定当然没有错。但共匪和中国是绑匪和人质的关系，共匪不能代表中国，所以共匪这话虽然没错，但这句话和共匪毫无关系，因为共匪政权毫无合法性可言，所以台湾问题应该由全体中国人民来决，那也是将来推翻共匪以后，由全体国民经过合法程序来决定。<br>\n但必须要指出的是，共匪绑架中国，民进党也在帮共匪绑架中国。比如，前几天，有网红让蔡英文能不能称共匪为中共，不要叫中国，蔡英文扭扭捏捏一番以后，说称共匪为中国政府，这仍然是承认共匪代表中国。反而国民党等蓝统派一直是称共匪为中共，虽然软弱，但起码没有原则错误。<br>\n<br>\n4，民进党的政策和国民党的政策究竟那个有利于保卫台湾？<br>\n<br>\n很多人觉得国民党对共匪太软，或者对连战等人媚共姿态表示不满。但问题是，今天两岸军事力量的差距已经失衡。很多人认为匪军贪污腐败，所以打仗一触即溃，但匪军从兵力兵器上说，毕竟是世界第三强的武装力量，且拥有核武器，即便是美俄两强，要和共匪实施全面战争，也需要付出极大代价才能取胜。而且指望美国一定会救台湾的，也别忘了当年美国是如何放弃干预大陆和南越局势的，二战也是到了日本奇袭珍珠港以后才参战，虽然罗斯福本人是主战派。何况目前的共匪是有核武器的。<br>\n所以我们面临的现状很简单：<br>\n1，想靠国军反攻大陆完全不可能。推翻中共只能靠国际和大陆内部局势起变化。<br>\n2，匪军如果武力攻台的话，虽然不可能如他们自我吹嘘的那样几天拿下台湾，但绝对会给台湾造成极大伤亡，且美国不一定会及时支援台湾。如果不能引起大陆内部变化，又无外援的话，共匪拿下台湾只是时间问题。<br>\n3，在推翻中共的过程中，台湾能起的作用只能是引导大陆内部的变化，正如达赖尊者所说：”是将教育、高度发展的成功经济、民主制度，最重要的是台湾所保存的中国几千年传统文化，这些都重新带回中国。“<br>\n但这一切，首先要把共匪和中国分开，把大陆人民当成自己人，而不是敌国公民来看，否则效果绝不会好。那么我们很容易看出，民进党的路线，是把民主专制之争变成国家与国家，民族与民族的争端，而今日共匪原来的马列毛主义实质上已经破产，开始鼓吹中华民族伟大复兴，搞民族主义，实质上已经从极左变成极右，民进党的路线恰恰会帮助了共匪实施民族主义动员而转移矛盾。反而当年马英九一边不统不独不武的路线，一边放大陆观光客来台，让共匪有劲没处使。民进党当年对马英九抹红，说马英九卖台，但马英九买了八年也没见把台湾卖掉，反而占了不少的便宜。很多台独人士说国民党放大陆人来台湾是特洛伊木马，但请问，究竟是有大批大陆人民来台，共匪动手的时候顾忌大，还是两边划清界限顾忌大？今天共匪要对美国动手，最怕的恐怕不是美国的核弹，而是大批在美定居的大陆人，尤其是共匪权贵家属。要我说，马英九的问题不是让大陆人来台湾，而是开放力度还不够，没有开放台湾毕业的大陆学生留台工作。事实上，只要有一个大陆学生在台湾，那么就有一家大陆人会反对共匪攻台，制造内部变化的可能性就又大了一份，而共匪想抹独的难度又大了一分。而民进党等绿营人士，不断挑台陆之争，省籍之争，究竟是保台还是毁台？<br>\n民进党把所有和共匪接触都说成是卖台，我就不知道民进党想怎么办？想重新回答蒋经国时代的不接触、不妥协、不谈判么？但问题是当时实力对比和今天完全不一样。要让大陆人民来台，就必须和共匪接触。台湾不是美国，无法和共匪完全脱离接触，切断人员和经贸往来而能保证自身安全。<br>\n至于很多人因为王立强爆料，所以担心韩国瑜卖台。但问题是几千万级别的资金进入，作为政治对头，又掌握政权的民进党，居然拿不出证据出来，可能性有多大？2000万元可不是2万元，直接现金交易，银行不可能不留下痕迹。所以我认为，这是子虚乌有。何况中华民国毕竟已经是民主国家，韩国瑜也当不了万年总统，也不是他想干啥就干啥。假如韩国瑜真的收了共匪的钱，难道就不能弹劾他下台么？这又不是在共匪控制区。","date":"2019-12-18","agreeCount":-5,"discussionCount":0}