{"type":"article_comment","id":168630,"parentType":"article","parentId":11151,"uid":19705,"contents":"<blockquote>你拿美国法国加拿大的例子来说，只能说这些国家的法律不完善，并不能说明民族自决，公投独立有问题啊。美加...</blockquote><br>\n民族自决，公投独立是不是反民主反宪政，独立论对于反共是否有害，我前面的评论，我觉得已经讲的很明白了，我不知道你有没有认真看：<br>\n<br>\n主权不容分割也是民主政治正常执行的基本条件。否则比如A党整体支持度高，B党支持度低，但也在某些地方占据优势，如果B党选举选不赢，直接让自己支持者占优势的地区公投独立，这样玩起来，民主制度不瘫痪才怪。而且如果允许某省公投建国，那么是否允许某省下面的某市公投建国，某市可以公投建国，下面的县、镇、村乃至某甲某户，你凭什么不准人家建国？台独人士主张台湾建国，那么你问问他们，支持花莲建国么？李硕要搞满洲国，那么长春能搞长春国么？如果都允许的话，会发生何种局面呢？这些小国家失去了原先宪法的约束，首先领土争端就是个问题，可别指望这帮小国家都是和平理性，到时候领土争端搞起来，动不动就互相打仗。<br>\n当今世界上没有世界政府，所以容易发生战乱，没有联合国约束的时代更有甚之。有统一的宪法和政府的化，情况就好办的多，比如美国宪法条款禁止各州改变边界，就是为了以统一来防止各州之间相互攻击侵占引发战争。欧盟成立的目的之一也是为了避免战争。<br>\n独派人士总把大一统和专制挂上钩，但是美国是大一统，现在韩国则处于分裂状态，美国大，韩国小，试问是美国民主还是北韩的金三胖统治区民主？专制小国，这个世界上还少么？大一统恰恰有利于维护民主和人权，比如今天尚未完全统一的欧盟， 某国违反人权的话，欧洲人权法院就有权审判， 欧盟集体有权干涉该国侵犯人权的内政。别说你想干坏事就说我要脱离欧盟，那可没那么容易，你就算不是这个组织内的，干坏事侵犯人权，统一的组织一样有权干涉，比如南联盟的种族屠杀。人权高于主权，这就是国际走向统一秩序的体现。<br>\n对于分裂之下的中国，鼓吹分裂实则是分散了反抗力量，制造了族群对立，变相帮共匪续命。去年达赖尊者访问台湾的时候说，台湾不应该寻求独立，应该解放中国，还指出大陆游客去台湾爱看台湾国会辩论的事情。不过如果大陆游客看见的是台独分子大骂支那猪云云，会有何感想？<br>\n而且其它民主国家也有统独问题，比如加拿大的魁北克问题，比利时的弗莱芒问题，西班牙的加泰罗尼亚问题，英国的苏格兰问题。一帮人天天鼓吹独立，让这些国家的人民怎么想，有利于争取国际支持么？<br>\n事实上，抹独已经成了共匪欺骗人民维持统一的手法之一，比如香港泛民绝大部分并不支持港独，但共匪一律以港独分子称之。比如达赖尊者，多次声明不支持西藏独立，去年也表示反对台独，但共匪一向装傻，反复要达赖尊者放弃西藏独立的主张。但不容否认的是，很多反共人士不能和独派分子保持距离，也要负一定的责任。这些独派分子已经成了潜伏在反共人士中的定时炸弹，必须予以警惕。<br>\n<br>\n分辨是不是独派，最简单的办法是看是称共匪是“中国”，还是“中共”（直接叫共匪要求太高，也不聪明）。DPP显然是台独政党。至于国民党官方称共匪为“中央”，抱歉，我没有见过，如果你见过，请提供证据。<br>\n共匪当然不怕死人，但他肯定害怕后方不稳，民变四起，明年一大堆群体事件你当是假的？当年64大屠杀的时候，共匪就怕北京的军队调不动，而从外地调兵镇压，镇压以前还把军队集中起来洗脑，即便如此，也出现了38军高层抗命的事情。在台湾的大陆人越多，台湾方面对大陆人民越友善，共匪要洗脑难度就越大。台湾届时也越有可能透过在台大陆人的管道在大陆实施反向统战，激发民变，国民党很多人是对共匪太软了点，但比起独派一堆人天天426、支那猪，配合共匪制造对立，煽动仇恨，那个对台湾威胁更大，不言而喻。<br>\n有些人真是很天真，以为民进党挂着民主、进步的招牌就是真民主，真进步了。完全看不到现在民进党根本不是当年争取台湾民主的党外运动，而是具有严重的种族主义色彩和反民主本质的乱党。太阳花之乱，民进党的的本性已经暴露无遗。<br>\n太阳花之乱，直接冲进立法院，对于这种毁宪乱政的暴民运动，民进党是何表现？当然有人觉得太阳花之乱是民主运动。但是，现在中华民国是不是一个民主国家，立法院是不是民主选举产生的民意代表机关？因为议员立场和自己不同，不是等待下次选举把议员搞下台，而是直接占领立法院，这是民粹政治，而不是民主。你们可以好好查查，其它民主国家的法律允许这样攻占立法院的反民主暴行么？英语里面独裁和口授是一个词根，就是要表达独裁就是独裁者口述指令让所有人听从的意思。太阳花暴民运动领袖口授法律，命令政府听从，而不遵守民主决策机制，自命代表人民，这不是民主而是独裁。而民进党台联党以霸占会场闹事禁止议事的方式反民主，跟明里暗里配合太阳花暴民。蔡英文上台之后，口称“中华民国”，但又称共匪为“中国”，“中国政府”（有些人骂马英九卖台，但马英九无论何种场合都是称中共、中共当局，不称中国、中国政府。），甚至在被提醒以后仍然如此。蔡英文的副手赖清德更是自称务实的台独工作者，根本就是拿中华民国来包装搞台湾共和国，因为中华民国宪法和两岸关系条例对中华民国领土是否包含大陆有清楚界定：<br>\n宪法第四条：中华民国领土，依其固有之疆域，非经国民大会之决议，不得变更之。<br>\n宪法第六十四条：立法院立法委员，依左列规定选出之：<br>\n一　　各省、各直辖市选出者，其人口在三百万以下者五人，其人口超过三百万者，每满一百万人增选一人。<br>\n二　　蒙古各盟旗选出者。<br>\n三　　西藏选出者。<br>\n宪法增修条文序言：为因应国家统一前之需要，依照宪法第二十七条第一项第三款及第一百七十四条第一款之规定，增修本宪法条文如左。<br>\n‘尤其宪法增修条文对台湾地区的称呼是“自由地区”，而不是全国。同事两岸关系条例更有明确界定：<br>\n第一条　　　　　国家统一前，为确保台湾地区安全与民众福祉，规范台湾地区与大陆地区人民之往来，并处理衍生之法律事件，特制定本条例。本条例未规定者，适用其他有关法令之规定。<br>\n第二条　　　　　本条例用词，定义如下：<br>\n一、台湾地区：指台湾、澎湖、金门、马祖及政府统治权所及之其他地区。<br>\n二、大陆地区：指台湾地区以外之中华民国领土。<br>\n三、台湾地区人民：指在台湾地区设有户籍之人民。<br>\n四、大陆地区人民：指在大陆地区设有户籍之人民。<br>\n蔡英文的不包括的大陆的所谓中华民国，完全是不符合中华民国宪法和两岸关系条例对中华民国含义的界定的，根本就是偷梁换柱，把台湾共和国拿中华民国包装一番上市，这算什么承认中华民国，承认中华民国宪法？不遵守中华民国宪法，又要选中华民国总统，这不是诈骗，啥是诈骗？就别提赖清德的务实台独工作者了。一个民主国家的元首、政府首脑和执政党，不遵循宪法，这不算毁宪乱政，那请问什么算毁宪乱政？<br>\n民主宪政，就是要按宪法来，按法律来。你觉得法律不合理，宪法有问题，没问题，但请遵循程序正义，按合法程序，通过民主机制来修改。自说自话，找一通借口，公然违法违宪，搅乱民意机关运行这不就是共匪当年起家的套路么？别忘了共匪当年在新华日报上面民主自由也是喊得响。","date":"2019-12-19","agreeCount":1,"discussionCount":0}