{"type":"article_comment","id":169454,"parentType":"article","parentId":11151,"uid":19705,"contents":"<blockquote>哦？我不觉得有人，或者主流意见是把分裂和民主划等号啊。而现在的问题是，中国对台湾的统一，还有对其他地...</blockquote><br>\n<br>\n怎么没有人把民主和分裂划等号？李硕、刘仲敬和他们的fans不就这样么？姨学那帮人天天解体保障自由，你难道没听说过么？姨学那帮人又从那里得到的启发呢？知道热血汉奸这个论坛的人肯定知道答案。那么热血汉奸上面的“吴三桂”这帮人的人，又从那里得到的启发呢？自然是台湾绿营。<br>\n独立不是靠政党可以做到，但是政党可以鼓动其支持者来支持独立。B党通过政治地位让该地区分离，是简化模型，但这并非不可能实现。<br>\n而且分裂可以无限进行，某省可以公投独立，自然某县也可以，县下面的乡镇村，甚至一家一户都可以公投独立。否则你可以允许台湾独立，凭什么不能允许花莲独立？如果你认为政党不可能因为政见不同而煽动独立，那某个人是否可能因为不想交税、偷东西怕被抓之类的原因宣布在自己地盘上独立建国？这在现实不是没有发生过，比如西兰公国，只不过没有得到承认罢了。如果按照你们的公投独立合法，反而美国、法国宪法反分裂条款是“法制不完善”，加拿大最高法院的判决也是“法制不完善”（我也不明白你那里来勇气指责美国的国父们、老牌民主国家一帮政治和法律专家起草的宪法不完善，加拿大最高法院的大法官都是在瞎判案。一般指责专业科学家胡扯的多半民科。），那么西兰公国之类的个人公投独立显然也是可以的，不然你们就是在玩双标。<br>\n你承认中华民国宪法有领土问题和国民问题的规定。那么蔡英文作为总统是否有义务遵守宪法的规定？总统可不是一般人，如果一般台湾人口嗨说什么对面是中国，共匪是中国政府，这属于言论自由。但是总统是国家政权的一员，说的话时常是具有政治效力的，如果总统可以无视宪法，胡说八道，请问这是否是遵循民主宪政原则的行为？蔡英文固然没有宣布台湾独立，但她一直在打擦边球，说中华民国基本上都是“中华民国台湾”，说对岸都是“中国”。上次钟明轩问她，很多大陆朋友反感他们把中共叫成中国，能不能改成中共，她在这种情况下都还是“中国政府”。北京这个是”中国政府“，那么台北这个看来就不是中国政府了，请问，依照中华民国宪法，究竟北京这个是中国政府，还是台北这个是中国政府？一个中华民国总统不承认自己的政府是中国政府是不是违宪？她作为总统，不承认自己的政府是中国政府，反而承认对岸的那个是中国政府，这已经不是言论，而是行为了。<br>\n至于说到太阳花之乱，首先我要指出你说的希特勒靠民主上台是共匪用来抹黑的谎言，希特勒根本就是靠钻空子上台，他从来就没有在任何一次正常的选举中获胜。既然你承认中华民国已经是一个民主国家。那么请问，是否一个人或者一群人，可以宣称自己代表民意，而不管法律规定的议政程序，让国家政策按自己的意志来？这种行为是民主还是专制？别忘了共匪当年上台就是宣传自己代表最广大人民的民意，然后公然暴动篡国。你是否认为共匪也是民主的？<br>\n那么我们来看看太阳花之乱，绿营干了些什么。我们先不说服贸这事对不对，因为就算不对，反服贸也得按法律规定来，这是基本的程序正义问题。绿营先是在立法院用霸占主席台的方法，让立法院无法正常运转，这已经是很恶劣的行为。你去美国、法国、英国的国会看看，有这么玩的么？孙中山翻译改编过《罗伯特议事规程》，请你仔细阅读，看看正常的民主机制下，议事应该是怎么玩的，能是这样霸占主席台的玩法么？但下面更恶劣的是攻占立法院。不错，完全可能存在议员，政客用借助民主制度给予的权力破坏民主，但议员和政客的任期都有限制，人民不满，下次让他下台就行了。但是如果自称代表人民，自称代表民意，就直接包围甚至冲进民意机关的议事场所，让国会无法正常运转，从而要挟国会，我告诉你，在中国，上一个这么玩的人是袁世凯，还有一个是段祺瑞。<br>\n而正常民主国家，如美国，禁止在国内内部示威游行。法国国民议会则拒绝个人访问者进入，同事对于团体访问者，要求先通过议员至少提前一个月预约，而且一次进入人数不得超过50人(http://www2.assemblee-nationale.fr/decouvrir-l-assemblee/visiter-l-assemblee-nationale)。像太阳花暴民这样，直接冲进立法院，让立法院完成处于瘫痪，在别的民主国家能被允许么？如果你觉得可以允许，那是否那天国民党也可以这么来一次，或者张安乐那帮人也可以这么来一次？张安乐那帮人可是黑道出身，玩这套搞不好还比太阳花暴民专业呢！如果太阳花学运那帮人是吧行政院占领了，你说是公民不服从，我就认了；如果是把马英九揍一顿，我也不说啥。但攻占立法院议场，这性质就完全变掉了，完全就是成了裹挟民意的暴民运动。你给这种暴民运动叫好，我不能不质问你究竟懂不懂什么是民主，是真支持民主，还是只支持对自己有利的“民主”？","date":"2019-12-20","agreeCount":1,"discussionCount":0}