{"type":"article_comment","id":73690,"parentType":"article","parentId":6257,"uid":15267,"contents":"建議按原來的規則走就好，不要自亂陣腳。<br>\n<br>\n如果你有目睹連登是如何被爆破的，那麼就不用看以下的字。<br>\n（如果你有TG並加入了香港的group的話，應該可以了解到我所說的是事實）<br>\n<br>\n在有遊行的時候，通常很少人上連登，在遊行末尾的時候總是有引戰的post<br>\n（煽動和理非和勇武互屌）<br>\n<br>\n平時就將亂七八糟的情感宣洩post利用水軍給推上去。（例如新聞、或者一點小事就說“我們要贏了！”或者大驚小怪“我們要輸了”）<br>\n<br>\n外加ddos<br>\n<br>\n所以現在有很多人已經放棄了連登，轉向TG。TG也有光復連登的group，試圖力挽狂瀾，在高峰期將行動post推上去。結果有時成功，有時失敗。<br>\n<br>\n品蔥看樣子也差不多，一大堆情感宣洩post外加引戰post。<br>\n<br>\nTG 和連登、品蔥的最大區別就是管理員可以直接踢人，而且經常有對話。<br>\n<br>\n雖然說審查言論是不對的，但是TG有其他的群組給你選擇，如果你被人踢走了，這是因為不是同溫層。<br>\n<br>\n品蔥就不一樣了。所以我特別建議設置左（熱水）、右（冷水）、混合區（溫水區）<br>\n<br>\n要戰鬥就去溫水區戰鬥，然後同溫層要保持交流。或者仿照離心機，多建幾個區。<br>\n<br>\n仿照《優獸大都會》（瘋狂動物城）那樣建立品蔥。讓不同的人去到不同的區域保持存在。<br>\n<br>\n<br>\n這次事件在我看來就是一次國會縱火案，前前後後看來不尋常。<br>\n<br>\n強烈反對限制言論自由的做法！！！！希望管理員三思而後行！！！<br>\n<br>\n<br>\n另外，請留意用戶：天安门上挂维尼<br>\n<br>\n這是他/她發的第二張引戰post<br>\n<br>\n第一張是關於穆斯林的，我強烈反對這樣的標題：伊斯兰之殇or血债累累？新疆恐怖袭击事件全面汇总。（个人资料整理） <br>\n<br>\n<br>\n第二張是：对于小二离开，我的一些看法。我们应该重视起来，消除不友好和极端言论。 <br>\n<br>\n<br>\n我再次強烈譴責，將姨學post視作不友好和極端言論。<br>\n<br>\n<br>\n<br>\n<br>\n下面摘錄一下：<br>\n<br>\nGeena<br>\n既然是讨论理性讨论，那就先撇除不代表真人意见的五毛。<br>\n<br>\n极端、仇恨、辱骂言论当然是要封的，是已有的习惯法封禁理由。<br>\n<br>\n现阶段最影响的是一部分留言，貌似讨论，实质夹杂姨学黑话、讥讽、轻蔑、充满戾气的语言，令讨论失焦。这类留言一多了，就显得论坛满是打嘴炮抖机灵，还是粗俗那种。<br>\n<br>\n<br>\n天安门上挂维尼 回复 Geena<br>\n窝老最近专注于和郭文贵蚂蚁帮斗争，姨学没怎么注意。看起来以后要和姨学做斗争了。<br>\n<br>\n<br>\nGeena 回复 天安门上挂维尼<br>\n我个人观察，就讨论语言而言，郭粉起码态度真诚，较少不友好不尊重的语言。姨粉呢，除了五毛外就是了。<br>\n我管你信郭文贵刘阿姨还是马克思，相互引战有何意义。难道学不会正常好好说人话么。<br>\n<br>\n<br>\n天安门上挂维尼 回复 Geena<br>\n郭粉的问题是反智，不过也不怪他们。姨粉都觉得自己很聪明，比其他人看的深刻。其实他们早就进了传销圈套。<br>\n<br>\n<br>\n<br>\n強烈譴責對姨學家的迫害！我每次都是發完言就潛水，加入品蔥的時間不長，沒見過姨學家在搗亂。<br>\n<br>\n即使有人用劉仲敬的語言風格進行灌水引戰，也不能將這些人標籤化作“姨學家”啊！<br>\n<br>\n況且現在還引戰，將這些人的行為放到每一個所謂的姨學家身上。<br>\n<br>\n究竟是不是姨學家，還需要另外判定。<br>\n<br>\n這不是共產黨所散佈的：凡是穆斯林就是恐怖分子嗎？<br>\n<br>\n<br>\n<br>\n怎麼就不能兄弟爬山，各自努力呢？<br>\n<br>\n天安门上挂维尼 回复 Geena<br>\n窝老最近专注于和郭文贵蚂蚁帮斗争，姨学没怎么注意。看起来以后要和姨学做斗争了。<br>\n<br>\n你天天忙著鬥爭，你才是失焦吧？<br>\n<br>\n共產黨都還沒倒，你天天喊著要鬥爭鬥爭，是什麼意思？<br>\n<br>\n<br>\n<br>\n再看這張post簡直讓人火大！<br>\n<br>\nOnion<br>\n同意，一个论坛的质量是有它的用户群决定的。随着高质量内容创作者的逐渐流失，论坛的质量也随之下降。反过来，它对其他高质量内容创作者的吸引力也越来越低，恶性循环。<br>\n<br>\n要想保留高质量内容创作者，就要去除排斥他们的因素。我认为，任何宣扬bigotry或ignorance的用户都必须受到制裁。他们的存在是对”兼容并包“原则和”知识性“原则的损害。<br>\n<br>\n一个论坛相当于一个社区，自有社区准则的制约。我建议论坛对极右翼言论采取措施，制止它们的扩散。否则”劣币驱逐良币“，品葱会没落成和其他中文论坛一样的社区，甚至成为8chan。<br>\n<br>\n在这里我先点名三个有代表性的极右翼用户：@窝佬路过的，@FreedomAsia，@巴巴罗萨<br>\n<br>\n<br>\n<br>\n我對你表示強烈譴責與強烈憤慨！！！！強烈反對你的言論！<br>\n<br>\n8chan有什麼問題？極右翼怎麼了？什麼是劣幣驅逐良幣？左就一定是優秀嗎？<br>\n<br>\n<br>\n<br>\n希望管理員明白這個事實：（純屬摘抄）<br>\n<br>\nFreedomAsia 回复 Geena<br>\n姨粉标签被针对是事实，姨粉的政治观点不管有多么政治不正确，通常也就像一般网民一样被事件驱动，发表两句评论就了事了。而那些号召封禁姨学帖子，我已经见到好几拨。匿名网站就这点不好，我不知道这真是一般性不满的体现，还是一群人故意挑起事端。不论如何我会保持对这种现象的警惕性。<br>\n<br>\n<br>\n個人觀察，這是最近的風向，希望你們了解一下事實。<br>\n<br>\n五毛最愛賊喊做賊。右翼從來都沒有開帖子說建議封掉左翼的帖子，也沒有說要抓所謂的間諜。<br>\n<br>\n反而左膠天天抓間諜，天天說要封禁。","date":"2019-10-09","agreeCount":3,"discussionCount":0}