{"type":"answer","id":163590,"parentType":"question","parentId":18298,"uid":27926,"contents":"外宣多維2019年曾給夏寶龍的標題是《“浙江铁军”夏宝龙意外复出后再添新职》，可料想到他是個什麽人。https://www.dwnews.com/%E4%B8%AD%E5%9B%BD/60142729/%E6%B5%99%E6%B1%9F%E9%93%81%E5%86%9B%E5%A4%8F%E5%AE%9D%E9%BE%99%E6%84%8F%E5%A4%96%E5%A4%8D%E5%87%BA%E5%90%8E%E5%86%8D%E6%B7%BB%E6%96%B0%E8%81%8C<br>\n<br>\n夏寶龍最大的特點可能是他的蠻狠與包子如出一轍，他對包子的忠心那簡直了……（不知道如何形容）https://www.molihua.org/2017/05/blog-post_9.html<br>\n<blockquote>夏宝龙在告别讲话中「深情」回顾他在浙江的14年，甚至秀出当年赴任时的一首矫揉造作的打油诗：「精忠报国在津沽，一纸千钧到西湖。丈夫坦荡凌云志，不图名利为苍生。」反覆表达对习近平的赤胆忠心，希望主子大大开恩，在肉麻的八个「忘不了」中，最重要的一个是：「我忘不了，我们大家一道，学习习总书记系列重要讲话精神，回顾总书记在浙江工作时对我们言传身教的那种亲切切表达。」而他「最大的政治抱负」，就是「把习近平同志思想和总书记在浙江工作时作出的一系列战略决策部署在浙江大地落地生根、开花结果。」<br>\n</blockquote><br>\n<br>\n感覺他應該是包子嫡系中的維穩利器。<br>\n<br>\n<br>\n——下面是夏寶龍的一篇“光輝事跡”——<br>\n<br>\n<b>夏宝龙挑战百万基督徒 习近平不满</b><br>\n<a href=\"http://m.creaders.net/news/page/745990\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://m.creaders.net/news/page/745990</a><br>\n<br>\n<a href=\"http://m.creaders.net/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《名星》</a> 03-07 22:38<i>+</i><i>-</i><br>\n<br>\n2014年浙江省掀起拆十字架风暴，从2月到7月底，全省至少229座教堂十字架被拆除，“重灾区”是被称为“中国耶路撒冷”的温州。<b>拆十字架的总指挥，便是省委书记夏宝龙。</b>因此，夏宝龙和浙江都陷入遭到舆论抨击的风暴之中。<br>\n<br>\n香 港《亚洲週刊》2014年8月发表长篇报导，醒目的标题是“浙江省拆十字架风暴 书记<b>夏宝龙</b>vs百万基督徒”。报导直指，夏宝龙改变过去尊重宗教自由的政策，也和全国的政策相悖，以清除违章建筑的名义，强行拆除十字架，若有反抗，就把 整座教堂拆掉，引爆百万基督徒抗争，也引起全国三自教会的严厉指责。<br>\n<br>\n该文介绍说，2012年年底，夏宝龙接过赵洪祝的班成为浙江省委书记，这位在外界看来行事低调、韬光养晦的共产党员在上任后便开始大刀阔斧的建立自己的政绩工程，内容包括：“三改一拆”、“美丽乡村”和“五水共治”。<br>\n<br>\n所谓“三改一拆”，即指自2013年至2015年在浙江全省深入开展旧住宅区、旧厂区、城中村改造和拆除违法建筑三年行动。而拆除十字架的运动就被划入了“三改一拆”的名目之下。<br>\n<br>\n从信徒郑乐国统计的《浙江、温州教堂及十架教桉涉拆清单》中显示，2014年2月27日起，馀杭区的黄湖基督教堂的十字架第一个遭遇强拆，摧枯拉朽式的清洗 十字架运动便拉开了序幕。之后的六个月中强拆十字架的包括：杭州、宁波、舟山、温州、台州、义乌、海宁等地，截止至7月底，涉及被拆十字架的教堂共229 所。<br>\n<br>\n6 月底，浙江省委书记夏宝龙根据行程安排将会视察温岭市，在此之前，信徒们在温岭教堂祷告了一夜，内容是希望夏书记能够看不到高耸入云的十字架。从2014 年年初开始的这场被信徒们认为是浩劫的强拆十字架运动中，夏宝龙是幕后推手，他对显眼的十字架表现出不是一般的“厌恶”。“据说夏宝龙没有看到，为什么还是要拆十字架呢？”一位不愿具名的温岭教堂人士说。<br>\n<br>\n据《纽约时报》报导，查阅到的一份政府内部文件清晰地显示，拆除教堂是限制基督教公众 影响战略的一部分。其中长达九页的浙江省政策声明中称，政府的目标是管理“场所过多”、“过热”的宗教活动，而且文件中只明文提及了基督教这一种宗教，也 只提到了十字架这一种标志物。“重点拆除高速公路、国道、省道线两侧宗教活动场所的十字架”，文件中写道：“分期分批把十字架从屋顶移到建筑立面上来。”<br>\n<br>\n更普遍的说法流传在浙江的官民之间——<b>有一次，夏宝龙夜裡到了温州，看到无论是高架还是高速公路的两旁，通宵明亮的十字架都非常显眼，十分不满地说道：“这是基督教的天下，还是共产党的天下？”</b><br>\n<br>\n自此以后，浙江各地开始要求十字架夜晚熄灯。经记者实地求证，包括位于杭州、迄今为止全球最大的华人教堂崇一堂（可容纳5500人），就是从2014年2月份开始被要求十字架每夜熄灯。<br>\n<br>\n对于早前三江教堂强拆所引发的海内外巨大震动，据一位接近政府官员的消息人士透露，习近平表示不满，并对此做出过批示，但具体内容不得而知。","date":"2020-02-13","agreeCount":14,"discussionCount":4}