{"type":"answer_discussion","id":144098,"uid":6868,"date":"2019-12-26","contents":"冬川豆：呵呵，終於到洪水學時刻了。您認為桂枝具體會面臨什麼樣的一個前景？<br>\n<br>\n劉仲敬：實際上這是個機會窗口的問題，正因為以後機會不如現在，所以現在是當務之急。所以你看有一些事情表面上是進攻性的，實際上是防禦性的。防禦性的主要原因就是現在做不好，然後又下不了決心說不做。蔣介石為什麼在 1937 年非打不可，就是因為再過十年滿洲國就站穩了，所以儘管我現在沒有準備好，但是我寧可拖你下水，跟你一起死…… 這個是不理性的，但是在情理之中。但是蔣介石這人就是不理性的，最開始東北抗爭，最後要東北打內戰，理由都是這樣的，寧為玉碎不為瓦全，與其沒有東北，我在南方當小朝廷大王，不如沒有東北我們大家一起死，這個邏輯是很有可能發生作用的。因為現在跟蔣介石不一樣，你要拖下去的話情況可能會更不妙。而且 TG 看 Tai 灣的感覺就國民黨看東北的感覺差不多。這個不僅僅是地方問題，還是一個合法性的問題。我剛才說的漏了一點，對蔣介石來說，如果我們審時度勢不打了，那北洋政府當時不是這麼做的嗎。一天到晚說他們賣國，結果我上來還用它的邏輯繼續賣，那我還不如北洋政府，根據這個邏輯就非打不可了。因為他上台的邏輯就是別人都是不如它維護民族國家的，只有它維護，他把自己弄上台就退不下來了。現在 Tai 灣問題也是這樣，現在不打以後機會越來越糟，但是這樣一來，革命敘事、大國崛起中華復興的邏輯整個破產，為了不讓這個邏輯破產，那這就是個機會窗口，就是說其他國家還沒有武裝好，而你的武裝還沒有衰退下去這個窗戶打開了。這跟德國之前一樣的，一個德國海軍上將跟希特勒算過賬，德國的相對實力在 1943 年達到頂峰，以後就會走下坡路，為什麼呢？因為德國比其他國家提前 20 年重整軍隊，所以你的軍隊達到高峰的時候別人才剛剛起步，但是你再等 20 年別人就趕上了，儘管從目前絕對值講還是有進步，但是從相對值來講，你和其他鄰國的差距是不斷縮小的，桂枝加大軍費從 90 年代中期開始，當時其他周邊國家，除了美國之外，其他國家都在削減軍費，所以目前桂枝就處於相對實力的最高峰。但是現在其他國家正在開始趕上來，再過 20 年的時間那時候你就必須放棄了。所以這種情況就要看你有沒有底氣了，你現在放棄，你心裡很清楚機會再也沒有了，能賭的就是現在。在這種情況下有很多人是經不住誘惑的。<br>\n<br>\n輝格：嗯嗯嗯，那你對洪水的判斷理由主要是來自上面怎麼做的問題？<br>\n<br>\n劉仲敬：洪水包含兩層含義，不一定非要打仗，慢性的社會崩潰也會導致洪水，這實際上是一個轉移的問題，打仗是把整個上層消掉，不打仗呢洪水可以從底下慢慢淹上來，把一些偏遠地區，農村小城市給淹掉，把那些地方遺棄掉，變得黑幫橫行的地方，力保大城市。這實際上也是一種洪水氾濫。實際上兩種情況在可能性相差很近時，就要看當事人的決斷，等你下了決斷你能不能熬得下去，能不能面對以後，現在不打以後就再也沒有機會了的那個前景，如果你面對不了很可能現在就打了。<br>\n<br>\n冬川豆：內地財政黑洞的問題會越來越嚴重。<br>\n<br>\n劉仲敬：實際上是基本上已經發生或者正在發生的。<br>\n<br>\n冬川豆：上面會不會用這個沿海這些發達地方的轉移支付的方式填補？<br>\n<br>\n輝格：一直在填。<br>\n<br>\n冬川豆：上海再窮窮不到 80、90 年代的水平，所以如果它們下決心就是要這樣填，那是不是這件事情還能一直拖下去。<br>\n<br>\n劉仲敬：這個對上海非常不利，這就是為什麼要講解體論，解體論對內地是無所謂的，但是對上海來說差別很大了。你解體不解體，那就像是荷蘭獨立不獨立，荷蘭獨立不獨立那就差別挺大的，你要說是奧爾良獨立不獨立，那沒有關係，它反正在法蘭西內地很偏僻的地方，你獨立了也是那麼回事，不獨立也就那麼回事，但是荷蘭獨立了就是一個小英格蘭了，一個陸上的英格蘭，只是地理形勢不大有利，但它到底還是一個資本主義的富裕國家，不獨立那就是一個安特衛普的下場了，安特衛普被西班牙佔領後，它整個資本主義就滅亡了。就是因為它可以榨乾，榨乾以後用到意大利啦塞維利亞啦，肯定要這麼做的。<br>\n<br>\n資本主義競爭就是爭這麼一點，你被多榨了一點，別人就多那麼一點點資金，這一點資金可以讓它在下一次技術革命搶先一步。然後第二次技術革命就搶先 5 步，第三次技術革命就能搶先 50 步，這樣你被越甩越遠，越來越趕不上。<br>\n<br>\n冬川豆：權力用自己的手坑害了自己。<br>\n<br>\n輝格：Dang 內的人誰都知道是忽悠，民族主義那些東西。<br>\n<br>\n劉仲敬：他們知道釣魚島是忽悠的，但是他們不見得知道中華民族是忽悠的。他們心目中的世界可能是 19 世紀的那種世界，可能是打了敗仗以後還是要重新回過去的，不太相信是一敗塗地回不去。<br>\n<br>\n輝格：這一點好像黃章晉也是這麼認為的，蠢的程度是，呵呵呵呵<br>\n<br>\n冬川豆：遠遠沒有他們的父輩聰明，都被父輩洗腦了。<br>\n<br>\n輝格：我是覺得不至於蠢到那個程度。但是黃章晉好像認為，就這麼蠢！呵呵呵呵。<br>\n<br>\n數卷殘編 (幫閒不幫忙) 2014-05-01 18:03:18 有機體依靠免費土豪生產秩序，流沙依靠高價龍騎兵生產秩序，龍騎兵之後就是洪水。前三十年位於一二步驟之間，後三十年位於二三步驟之間，本質都是過渡。吏治國家的擴張和秩序生產費用的上升是文明從衰老到死亡的精確度量衡，洪水在秩序開支增長速度超過汲取能力增長速度的時刻來臨。# 為真命天子驅除# 雲遠: 關於大洪水<br>\n<br>\n由於我們都比較關心自身，所以談話的內容大多是圍繞大洪水來的。我不太記得阿姨具體回答的先後順序，就按照自己整理的脈絡來寫了。<br>\n<br>\n為什麼是 17 年？<br>\n<br>\n根據趨勢，17 年應該是大洪水元年。原因如下：2016 年的美國大選無論是誰上台，都會對貴國進行進一步封鎖，貴國在國際上搭順風車的好日子將一去不返。北京政權會制定相（zuo）應（si）的政策，17 年是政策落實開始出現結果的時間窗口，大洪水應該從這裡決口。<br>\n<br>\n大洪水的成因<br>\n<br>\n簡單說，紅龍的意識形態決定了大洪水注定到來。<br>\n<br>\n打個比方來說，綠教是病菌，有寄生體可以活得很有生命力，但沒了宿主自己也能活，就是活得憋屈點。但紅教是病毒。根據紅教的理論，如果紅教的目的真正實現了，那麼一定會殺死宿主，而宿主一旦死亡，病毒也會跟著死亡。於是紅教國家就處於一種無限精分的境地：一面要宣揚自己在意識形態上走自己的路，一面又要小心地不殺死宿主。所以，所有紅教國家都必然一路高歌「從一個偉大勝利到另一個偉大勝利」地走鋼絲，最後迎來大崩盤。<br>\n<br>\n紅龍的這種意識形態，注定了紅龍就像是一群蝗蟲，在成熟的麥田中大吃大喝，麥田吃乾淨沒飛到新麥田上就會被餓死。<br>\n<br>\n1945 年的滿洲，1978 年的人口紅利，就是紅龍面臨原有麥田吃完困境時新找到的麥田。而現在，貴國的人口紅利基本吃完，紅龍急需一塊新麥田，而最近最可能被貴國收入囊中的麥田就是港台。<br>\n<br>\n紅龍要想存活，那麼勢必要吞下港台，用港台的麥田養活自己，但時間不等人，2030 年前不完成吞下港台的動作，就永遠不可能有機會了。因為根據貴國的人口結構，2030 年是老齡化問題徹底爆發的時代，人口紅利完全變成人口負債。所以說，當今萬歲對外作死的手腕看似愚蠢（其實也是真愚蠢），但這其實都是被鎖定的路徑。","parentType":"answer","parentId":111649}