{"type":"answer","id":42505,"parentType":"question","parentId":7328,"uid":11512,"contents":"藉由此篇我想轉一篇文章讓大家看清學運出來的黃國昌與時力<br>\n<br>\n有香港人來台尋求庇護時，時力嫌她沒有名氣而拒絕幫忙，最後還是基進黨帶人去找民進黨幫忙的<br>\n<br>\n時力可以為了選票，棄守價值和立場<br>\n處處打壓因學運後有了一些關注的基進黨<br>\n(學運以主辦方自居現場收掉基進所有文宣，反紅媒也不讓他們上台)<br>\n去年立委選舉，高雄是基進的家<br>\n提名了四席偏偏時力也硬要在這四區選，後來基進的人全都因為打韓落選了，連難過的時間都沒有就速度展開了環島演說讓大家更重視中共的侵略嚴重性<br>\n民進黨的陳其邁也幫時力站過台要資源給資源，結果換來無數的抹黑與背刺<br>\n護台防中基進主席很早就在推動了無奈聲音比較小，結果黃國昌突然冒出來說要推，所有光環就又落到他身上<br>\n基本所有偏綠黨派都被時力這樣對待過<br>\n民進黨的蔡英文或者是陳其邁被如此對待都沒有對時力講過一句重話，時力吃定別人風度好還一直窮追猛打<br>\n三年來都是這樣，所有改革法案只有民進黨早起或守夜，第二天跟國民黨拉扯打架，黃國昌只需要開記者會罵人不夠努力就好<br>\n有誰去開會，先做好布條，然後趁大家離開大議會去小議會事開協調會的時候，拉開布條開直播說：全立院只有我來上班？<br>\n<br>\n民進黨是沙包，時力是背刺，真不是喊假的<br>\n所有對時事不關心的人全都怪民進黨無能，國民黨躺著就能回血<br>\n<br>\n<a href=\"https://images.plurk.com/1w9S7SZpcRrm8osDr9r8gs.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://images.plurk.com/1w9S7SZpcRrm8osDr9r8gs.jpg</a><br>\n<br>\n<br>\n<b>黃國昌的「鼻子」跟「眼睛」</b><br>\n<br>\n翁達瑞 / 美國大學教授<br>\n<br>\n身為一位政治評論者，我知道不能拿人的長相做文章，因為長相來自遺傳，不是個人的選擇。但有句俗話叫「小鼻子、小眼睛」，用來形容一個人缺乏格局。而時代力量的創黨主席黃國昌就是缺乏格局，也就是「小鼻子、小眼睛」，導致全黨瀕臨解體的困境。以下就是我的分析。<br>\n<br>\n時代力量的創黨背景<br>\n<br>\n時代力量的創黨空間，來自四年前民進黨面臨的兩個結構性限制：<br>\n<br>\n一、在四年前的大選，蔡英文以「維持現狀」作為兩岸政策的訴求，往統獨光譜的中間靠攏，希望吸引更多中間選民的支持，其代價就是疏離了對兩岸現狀不耐的本土選民。<br>\n<br>\n二、民進黨的人才篩選管道出現阻塞，除非有長輩的提攜或大老的加持，年輕人不易出頭。縱使蔡英文有意破格提拔年輕人參選，黨內的提名機制也由不得她。<br>\n<br>\n民進黨這兩個結構性限制，就是時代力量創黨的基礎。民進黨往中間靠攏的同時，時力可以順勢接收不滿兩岸維持現狀的本土選民。透過對時力的禮讓，蔡英文也可跳過黨內的提名機制，支持非「政二代」或「子弟兵」的年輕人參選。<br>\n<br>\n在民進黨及蔡英文的大力助選下，時代力量果然一鳴驚人，贏得三席區域與兩席不分區立委。未料一個任期不到，時力的創黨主席黃國昌就放棄連任，另兩席區域立委林昶佐與洪慈庸先後退黨。不分區立委高潞-以用又身陷貪瀆風暴，正處於被除名的邊緣。<br>\n<br>\n時代力量原來的五席立委只剩其一。屋漏偏逢連夜雨，甫接任黨主席的邱顯智又無預警辭職，讓時代力量處於群龍無首的狀態。一個新興政黨可以在這麼短的時間解體，絕非巧合或意外，而是眾多原因重疊交會的結果。<br>\n<br>\n黃國昌忘了權力的來源<br>\n<br>\n政治的本質很簡單，不管專制或民主，都要服務權力來源。專制體制的官員必須服務獨裁者；民主體制的官員就要服務選民。<br>\n<br>\n時代力量的崛起，係因民進黨的禮讓與偏綠選民的支持。如果黃國昌謹記時力最早的權力來源，他領導的立院黨團應支持民進黨的政策，甚至加入民進黨團的運作。如果有時力的區域立委宣布加入民進黨，這也不會讓選民感到錯愕或驚訝。<br>\n<br>\n問題是，黃國昌忘了時力的權力來源。他領導的立院黨團不只獨立運作，而且還處處與民進黨做對。政策上，時力黨團慣於加碼民進黨的提案，製造民進黨與社運團體的矛盾。在議事規則方面，時力黨團對民進黨吹毛求疵，卻輕縱國民黨的惡意杯葛。<br>\n<br>\n黃國昌的選票算計<br>\n<br>\n時力立院黨團的運作，背後有黃國昌精密的選票算計。<br>\n<br>\n在2016的大選，蔡英文大贏朱立倫300多萬票；國民黨在立院的席次也降到「成事不足、敗事有餘」的地步。在黃國昌眼中，國民黨已經是「死豬不怕滾水燙」，犯不著浪費力氣追打。而全面執政的民進黨頗有大綠併小綠的氣勢，黃國昌怎能放著不打。<br>\n<br>\n更重要的，時力追打國民黨不會有選票，只是爽了民進黨，因為藍色的選民不可能跳過民進黨，去支持一個更綠的政黨。相反的，只有追著民進黨打，製造社運團體對民進黨的不滿，時代力量才會壯大，因為時力與民進黨的支持者高度重疊。<br>\n<br>\n時代力量在後面挖牆腳，迫使民進黨回防，修正往中間靠攏的政策，沒有繼續對國民黨乘勝追擊。黃國昌的選票算計，並未擴大綠營整體的基本盤，反而間接讓國民黨有喘息與重整的機會。<br>\n<br>\n黃國昌只想當明星<br>\n<br>\n黃國昌具有明星的性格，享受鎂光燈的焦點，到最後忘了政黨領袖應有的角色與責任。黃國昌的明星式問政風格，顯示在三個地方：<br>\n<br>\n個人重於團體。雖然立法院有113位委員，時力黨團也有5位成員，但黃國昌只會單打獨鬥，不會與別人分享鎂光燈。有趣的是，黃國昌不再競選連任的理由，竟然是他一個人在立法院太孤單了。<br>\n<br>\n爆料重於立法。從上任到現在，黃國昌沒有值得誇耀的立法成績。在多數決的立法院，這是小黨的困境。但黃國昌的真正問題，在於他把問政的重點放在爆料，強化他在選民心目中「戰神」的地位。黃國昌忘了他真正職責不是抓弊，而是立法。<br>\n<br>\n表演重於內容。黃國昌要當抓弊立委，這也沒什麼不可以，只要選民認同就好了。然而爆料要做功課，否則不會有內容。如果不做功課但還要有鎂光燈，那就只好靠演技了，例如飆淚、咆哮、怒吼、拍桌等。這些表演手法已讓黃國昌贏得「景濤」的美名。<br>\n<br>\n黃國昌揭弊對人不對事<br>\n<br>\n作為一位爆料立委，黃國昌的問政風格屬「對人不對事」。在揭弊或質詢時，他對制度的缺失沒興趣，只會追著當事人打。<br>\n<br>\n例如在普悠瑪事故發生後，黃國昌追著台鐵局長打，而不檢討台鐵這家百年老店的制度缺失。在揭發慶富案時，黃國昌也把矛頭指向前金管會主委李瑞倉，完全放過國家資本介入金融市場的體制問題。國安人員夾帶超買的免稅菸進關，黃國昌只追著蔡英文打，不顧這是行之有年的積弊。<br>\n<br>\n對人不對事的問政，讓黃國昌贏得鎂光燈，也讓他的盟友減少，甚至敵人增加。政壇的孤立讓黃國昌有志難伸，也讓他更仰賴對人不對事的爆料來刷存在感。這樣的惡性循環，最後讓黃國昌眾叛親離。<br>\n<br>\n黃國昌自作自受的高調<br>\n<br>\n黃國昌的爆料問政，終究會有彈性疲乏的時候。為了吸引媒體的關注，黃國昌的調子要越拉越高，檢驗別人的標準也越來越嚴苛。到最後，這一切都反噬到他自己身上。<br>\n<br>\n第一個例子是選罷法罷免門檻的修正，黃國昌拉高調子提案，只要投票過半贊成，罷免案就算過關。由於民進黨踩剎車，增列贊成人數必須超過選區公民總數四分之一的門檻。黃國昌後來被連署罷免，且贊成票高達投票數的76%。依照黃國昌提案的標準，他早就被罷免了。<br>\n<br>\n第二個例子就是黃國昌打貪不遺餘力，但在在打貪的同時，黃國昌會無限上綱，把個案的貪瀆打成集體的腐敗，或把基層貪腐的責任掛在上級頭上。可是當時力的不分區立委高潞-以用涉及貪腐時，身為時力高層的黃國昌卻神隱了，逼得鄉民紛紛在網路上協尋失蹤的黃國昌。<br>\n<br>\n唱高調的結果就是自作自受，最後黃國昌只能採取雙重標準，嚴以責人、寬以待己。在面對選民再次的檢驗之前，黃國昌龜縮了，宣布不再競選連任。對時力的群龍無首、眾叛親離、分崩離析，黃國昌也只能撒手不管。<br>\n<br>\n壓垮黃國昌的最後一根稻草<br>\n<br>\n政治算計不能忘記「公平」兩字。時力的權力來自民進黨與偏綠選民，但取得權力後的黃國昌卻追著蔡英文打，完全不顧蔡英文是推動時力創黨最積極的人。<br>\n<br>\n壓垮黃國昌的最後一根稻草，就是下屆立委時力的提名策略。簡單講，時力的策略就是選不上，也要讓民進黨難看。這樣的提名策略就像被寵壞的小孩，吃不到糖就要搗亂。問題是，民進黨不是溺愛孩子的父母，而是會採取反制的執政黨。<br>\n<br>\n時力在新北淡水及高雄鳳山確定提名參選，而這兩者都是民進黨連任的立委選區。民進黨反制時力最直接的辦法，就是在林昶佐與洪慈庸的選區也提名人選。為了尋求民進黨的禮讓，林洪兩人只好先後退出時代力量。面對黨內主戰派的逼宮，勢單力薄的時力主席邱顯智最後也只能辭職明志了。<br>\n<br>\n結語<br>\n<br>\n四年前的黃國昌，是一位前途看好的政治新秀，如今卻拔劍四顧茫茫，不知道下一個戰場在哪裡。能在這麼短的時間，把所有政治資本揮霍一空的人物，黃國昌若不是絕後，至少也是空前。<br>\n<br>\n歸根究底，時代力量今天的困境，肇因於創黨主席黃國昌的「小鼻子、小眼睛」。這個描述無關黃國昌的長相，而是為了凸顯他缺乏應有的政治格局。","date":"2019-08-24","agreeCount":20,"discussionCount":18}