{"type":"answer","id":220739,"parentType":"question","parentId":22131,"uid":43939,"contents":"3月21日大西洋周刊的一篇文章<a href=\"https://www.theatlantic.com/health/archive/2020/03/how-many-americans-are-sick-lost-february/608521/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theatlantic.com/health/archive/2020/03/how-many-americans-are-sick-lost-february/608521/</a><br>\n标题：How the Coronavirus Became an American Catastrophe<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 冠状病毒是怎样变成美国的灾难<br>\n副标题：The death and economic damage sweeping the United States could have been avoided—if only we had started testing for the virus sooner.<br>\n假如我们（美国）能够更早地开始病毒测试，横扫美国的死亡和经济损失是可以避免的。<br>\n<br>\n<b>The truth is: We don’t know how many Americans are infected with the coronavirus.真相是：我们根本不知道有多少美国人感染了冠状病毒。</b><br>\n<br>\n1.On the last day of February, the CDC reported that&nbsp;<b>15 Americans</b>&nbsp;had tested positive for COVID-19, the disease caused by the coronavirus.experts believe that the United States still isn’t testing enough people to detect the outbreak’s true spread. The virologist Trevor Bedford has found evidence that the coronavirus began spreading in the United States in January. It has already infected&nbsp;<b>approximately 87,000 Americans</b>, he says.<br>\n2月28日才有15人测试呈阳性，但病毒在1月份就已经传播开来，测试严重不足，跟不上病毒的扩散速度。<br>\n<br>\n2.When Wuhan began burning with infections in December, the U.S. government took only illogical, inadequate actions to stop the virus’s spread: It&nbsp;<a href=\"https://www.whitehouse.gov/presidential-actions/proclamation-suspension-entry-immigrants-nonimmigrants-persons-pose-risk-transmitting-2019-novel-coronavirus/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">banned foreigners</a>&nbsp;from entering from China, but inconsistently monitored Americans returning from the country. The president laughed off the virus and the Democrats’ response to it, calling it their “new hoax,” which immediately polarized the citizenry’s&nbsp;<a href=\"https://www.kff.org/global-health-policy/poll-finding/kff-coronavirus-poll-march-2020/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">response to precautionary public-health information</a>. When the sparks of this conflagration hit, Seattle was aflame before anyone at the CDC had started to reach for water.<br>\n疫情在武汉燃烧时候，美国采取的措施毫无逻辑严重不当：禁止来自中国的外国人进入，但并不跟踪回国的美国人。川普总统藐视病毒，称之为民主党的“新闹剧”，让民众对公众卫生信息两极化。西雅图着火时，CDC还没找到水。<br>\n<br>\n3.The virus was spreading as a delay in test kits became a national shortage.The death came at the end of a month that was America’s last chance at containing COVID-19. But it was too late. February had been lost.The virus was now clearly spreading, but the CDC still seemed stuck in neutral.<br>\n当开始救火时，测试工具全国范围内不足。失去的二月份。CDC不作为。<br>\n<br>\n4.No one at the federal level was moving fast enough to actually deal with the looming disaster.Without strong federal leadership, each state has been going after its own solutions and running its own show, as if its residents would stay neatly within their own state lines.<br>\n联邦层级的人面对即将来临的灾难，行动不够快。没有坚强的联邦层级领导，各州各自为政。<br>\n<br>\n总结：前期隔岸观（中国）火，却不知道小火苗已经在自家烧起来，并认为这个小火苗是自己人在烧火取暖，当真正形成火灾时，灭火器具严重不足。家长缺乏统一指挥，家庭成员自己灭自己房间的火。","date":"2020-03-27","agreeCount":1,"discussionCount":1}