{"type":"article_comment","id":135640,"parentType":"article","parentId":9635,"uid":210,"contents":"首先萨义德的反殖民理论只适用于中亚地区，在东亚洼地是否适用非常存疑。其次黑格尔的东西早就被波普尔祛魅化过了，引用这两个人的东西使得我对这个人的水平非常存疑，下面是具<b>体段落具体分析</b>：<br>\n<br>\n<blockquote>前天Q君转发我一则香港时局的报道，义愤填膺地指责香港暴徒投机。我对香港局势的恶化并不吃惊，倒是吃惊于Q君的态度——政治冷感的Q君，之前对香港一向漠不关心。打开朋友圈，或许是受到最近恶性事件的刺激，这两天许多好友表达了鲜明的反对香港运动的态度，包括此前保持沉默的自由派——事情已经起变化了。一场运动的成败，从来就不只是几个参与者的事。沉默大多数的人心向背，才是维系运动能否持续的薪火，失去了自由派、进步派的同情，反送中的失败已在所难免。</blockquote><br>\n谁是自由派谁是进步派啊？这段话的意思好像是自由派保持沉默是他们主动选择的结果，而忽略了核心问题是大陆的所有社交媒体都有控评还有国安盯着小粉红举报，要冒着删号喝茶的风险去在社交媒体上发东西相比完全安全的站在政府那边的立场，表现得后者是人心向背那样，我只能说这是作者的偷换概念带节奏。<br>\n<br>\n<blockquote>这让我想到七十年代意大利盛极一时的极左翼组织“赤色旅”，其创始人雷纳托·库乔为社会系学生，社会学家乔治-寨梅里亚为其架构组织纲领。赤色旅的基层单位为小组，每组不超过五人，各组之间并无牵连，以避免被一网打尽。因此意大利官员称之为“一条被切成数段的蚯蚓，每段都能蠕动”。这倒与如今香港运动中的“去中心化”有些类似。赤色旅成立之初，便以腐败的政府高官为攻击对象。其早期的典型活动为安排杀手，射击政府高官的膝盖（而不取其性命），来达到一种象征性的“使权力机构残废”的意味。运动的高潮在1978年，赤色旅绑架了前首相莫罗，在要挟政府失败后，将莫罗弃尸街头。成功绑架前总理，无疑标志着赤色旅组织动员能力的巅峰，但同时也是其由盛转衰的转折点。起初，民众普遍对这一组织打击腐败的目标报以同情，但在看到莫罗暴尸街头后，便视之为“恐怖组织”而非“左翼运动”。同情与支持者的疏远，直接导致了赤色旅的迅速没落。</blockquote><br>\n您咋不举举成功案<b>例民族之矛和哈加纳</b>呢？民族之矛和哈加纳去殖民化做的咋样？<br>\n<br>\n<blockquote><br>\n首先说结论，<b>由于特殊的历史背景与当下纷繁复杂的政治环境，香港正不可避免地经历着一种“自我殖民化”(self-colonialization)的过程。这个自我殖民化所诱发的心理结构，在回归大陆后“殖民者”客观上的缺位面前，激荡出不可调和的内在矛盾。</b></blockquote><br>\n<br>\n结论纯属扯淡，当然他把结论放在这个位置我觉得也是挺神奇的了，既没放开头也没放结尾……<br>\n<br>\n<blockquote>1978年，萨义德在其名著《东方主义》中指出，东方主义（orientalism）乃至现代语境的“东方”，完全是西方建构的产物，旨在为东西方建立一个明显的分野，从而突出西方文化的优越性。中国人要理解这一点并不难：比如在唐朝，印度就算西方了；但同时期日本却把唐朝当作西方（所以才自称日出之国，而隋唐为日落之国）。当时的西方仅有地理上的相对意义，甚至偶有贬义（毕竟紫气东来，日薄西山）。如今国人再谈到西方人、西方文化与西方文明等等冠以“西方”的话语，其中内嵌的优越性是不言而喻的。这种完全接受西方话语之逻辑，主动扮演西方眼中的他者形象（the other），以试图在西方主导的政治经济秩序下获得认同的思维范式，在学界被称为自我东方化（self-orientalism）。在orientalism的视野下，东西方的对立不再是地理上的对立，也是野蛮/文明、恶/善、蒙昧/启蒙、被殖民者/殖民者的一系列对立。了解了自我东方化的背景，我们再来看看香港是如何自我殖民化的，并如何随着历史的进程而演化出不可调和的内在矛盾。</blockquote><br>\n首先萨义德批评的是在中亚的地区的殖民，<b>和东亚有何关系</b>？国内比较强调萨义德的作者我印象里有<b>汪辉</b>？号称是新左的代表，实际上是象牙塔里的本质舔共分子，看看<b>《秦晖，汪晖，温铁军对话》</b>（一定要看完整版）就知道了，被秦晖从逻辑到立场爆到渣都不剩，这就是国内学术界强调反殖民主义的货色。本质上大约等于胡鞍钢、杜钢建的所谓夺取话语霸权……<b>可惜小学文化的包弟不认啊，舔共效果远不如周小平……</b><br>\n<br>\n（后面的我边修改边发）","date":"2019-11-26","agreeCount":13,"discussionCount":0}