{"type":"article_comment","id":135714,"parentType":"article","parentId":9635,"uid":210,"contents":"<blockquote>任何自愿接受殖民统治的人，自然会将殖民者视为自己现代化的目标。如果结合心理分析的凝视理论（gaze theory）以及结构主义（signifier的形式与其所代表的signified没有必然关系，语言的含义建立在一系列signifier的互相指代之上），我们可以说，被殖民者总是通过殖民者的凝视（gaze）来获得自我认知。实际上香港一些民众也是如此表现的：他们对殖民时期的更有身份认同，而对当时能否普选不以为意。虽然大陆人往往视之为卑劣谄媚，但这实则和个人品性无关，而是一种结构性的被殖民心态。</blockquote><br>\n然而这一段又典型的忽略事实了，香港没有选举难道不是因为<b>周半旗的威胁</b>吗？请见<br>\n[url=https://cn.nytimes.com/china/20141028/c28hongkong/][/url]<blockquote>https://cn.nytimes.com/china/20141028/c28hongkong/</blockquote><br>\n[url=https://cn.nytimes.com/china/20141028/c28hongkong/][/url]这就像<b>真妈妈被逼无奈只得撒手，假妈妈得不到就把其毁掉一样的寓言</b>那样，到底谁是真妈妈一目了然。<br>\n<br>\n<blockquote><br>\n………………于是我们看到，在香港的不满与控诉中，大陆被形塑成了至少在政经层面的“殖民者”。似乎任何民生问题都是大陆所导致的。例如，大学毕业买不起房也怪大陆人来香港买房太多，这种把阶级问题偷换成族裔冲突的诡计，和当年排犹的口号如出一辙。（香港已开放用地仅占25%；四大富豪家族李嘉诚、李兆基、郭得胜、郑裕彤无不以地产起家；连所谓公摊面积都是霍英东发明祸害到大陆的，再说下去偏题就不展开了）</blockquote><br>\n<b>请问这段大陆指的是共产党政府还是大陆人？能在香港买房是大陆的既得利益者还是普通人？共产党政府是不是最大的资产阶级？共产党政府是不是强调自己和大陆14亿人不可分割？控评之后的民意的表现是不是小粉红支持共产党政府？</b><br>\n<blockquote>换句话说，在政经上，大陆或许被塑造为殖民者，但在文化及现代性（modernity）上，香港又从未放弃以启蒙者（也就是二元对立中的殖民者）的身份自居。这一想象的启蒙身份，集中体现在温和派运动者所表达的“我们也是在给你们争取自由”，或者激进派运动者说的“我们叫你们支那是因为你们拒绝启蒙”。发展到这里，虽然依然reasonable（reason就是我上述的分析），却不再rational。</blockquote><br>\n<b>这一段指代又开始扯淡了。您的大陆到底指的是政府还是大众？政府和大众是“一刻也不可分割”的嘛？</b><br>\n<b>如果是，叫支那一点问题都没有，如果不是，香港人什么时候针对共产党搞启蒙了？这里的大陆显然是指共产党政府嘛，那么是哪位香港人给包包当秘密狗头军师了嘛？您的内幕消息灵通，我真比不了。</b><br>\n<blockquote>在两个身份间反复跳跃，固然能形成某种程度的“逻辑自洽”，并部分合理化大陆人控诉的“只要权利不要义务”之行为，但终究经不起仔细推敲——毕竟殖民者与被殖民者存在本质上的矛盾。这种矛盾不仅使得港人的叙述越来越难赢得中间派的认同，更进一步促使港人自身在政治运动中趋向韦伯所说的“工具理性”而非“价值理性”（因其所提倡之价值，其自身存在不可调和的矛盾）。出于工具理性（为达特定目的不择手段），也就解释了为何此次香港的运动愈演愈烈，到了如今连许多自由派也难以同情的地步。</blockquote><br>\n这段算是狐狸尾巴露出来了，香港人认为殖民者是港共政府和背后的共产党，而这位作者实际上是在偷换概念，<b>他实际上说的是，共产党的执政代表了大陆的民意…… </b><br>\n<b>然而更打脸是这几天的选票……</b><br>\n<br>\n<blockquote>香港的特殊性在于，其虽然摆脱了殖民者，但自己却并非“反殖民”的主体。香港的主权经由英国归还中国，并非由港人抗争而来。主体性的缺位，导致部分港人看来，殖民/被殖民的二元对立并未打破，只是换了大陆这个新的殖民者。这也解释了前述港人之所以产生这种思维惯性的原因。也正是因为在心理层面，这种二元对立依然存在，所以港人自然地想采取第一种途径以获得认同，即成为新的殖民者。然而不仅政经上的殖民毫不现实，文化上的殖民也不切实际，只能停留在以“进步、启蒙、文明”自居的心理满足层面。换句说话，困于实际上已不存在、心理上依然维系的“殖民/殖民者”的二元困境，这些港人将永远处于“应然未然的殖民者状态”（forever would-be colonizers）。</blockquote><br>\n<br>\n<b>港人什么时候是要启蒙支那了，最激进的口号是脱支独立，本土自决（民族自决），然而民族自决可是联合国规定的权利。</b><br>\n<b>[url=https://zh.wikipedia.org/wiki/%E4%BA%BA%E6%B0%91%E8%87%AA%E6%B1%BA][/url]</b><br>\n<blockquote><b><a href=\"https://zh.wikipedia.org/wiki/%E4%BA%BA%E6%B0%91%E8%87%AA%E6%B1%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E4%BA%BA%E6%B0%91%E8%87%AA%E6%B1%BA</a></b></blockquote><br>\n<b>要是中共不承认这个权利当然可以，顺便也不要承认基本法当中的允许香港普选的文件（历史文件），这可以表明党国是必然说话不算话的，所以最后很简单，中美脱钩就行。您国输出低人权优势可以，别国当然有权搞贸易保护主义或者踢开你让你自生自灭去吧。</b>","date":"2019-11-26","agreeCount":4,"discussionCount":0}