{"type":"answer","id":256352,"parentType":"question","parentId":24717,"uid":27926,"contents":"【<b>聲明：爲了展現“人才外流”是一個在中國老生常談的話題，本回答采用了大量墻内鏈接，慎點！</b>】<br>\n<br>\n今天官方如果再談“人才外流”，那恐怕是共匪建政后的第四波。上一波全國流行關於“人才外流”的討論是在中國加入WTO前後。新華網（2002.3.8.）開兩會專欄稱“代表提醒:\"入世\"后中国可能出现第三次人才流失”：&nbsp; http://www.xinhuanet.com/focus/xiangguan/czzx/08.htm<br>\n<br>\n節選部分如下：<br>\n<blockquote>　　高同声介绍说，<b>在上个世纪的８０年代和９０年代，中国相继出现过两次大规模的人才外流</b>，一些发达国家吸引了中国的优秀人才。与那时相比，中国加入世贸组织后，在这场围绕人才展开的争夺战中，出现了新的变化。 <br>\n　　他分析说，前两次人才流失基本上是流向国外，这次可能出现的大量流失则是由国内的中资机构流失到国内的外资机构。十多年前，在中国建立的跨国公司的管理人员９０％以上是从国外派来，今后，这些公司９０％人才可能都将来自中国国内。追求人才本土化成为跨国公司发展的必然趋势。[...]高同声说：\"我们必须正视这种变化，积极探讨应对措施，防止出现第三次大规模的人才流失。目前，北京和上海已经采取了一些措施，重点吸引高层次人才，国家人事部也正在制定相关的法律法规。我希望我们能在这场人才争夺战中赢得主动。\"<br>\n<br>\n董清秀算了一笔账：培养一个熟悉中国保险市场和业务的中高级人才，至少需要10年，外企挖走这些人才，就等于节省了10年的竞争时间。至于高级人才被挖走造成的损失，那更是无法估量。因为从企业经营技能和从业经验以及市场资源来说，这些人才的流失会对工作造成持续性的负面影响，有些影响甚至是长期的、宏观的。</blockquote><br>\n<br>\n只不過，相對於今時今日，那時的黨媒還知道反省自身的“人才環境”，甚至將“用腳投票”寫到報導中，不會完全歸咎於崇洋媚外的移居者：<br>\n<blockquote>今年４月，失业达１６个月的浙江省第一位脑外科博士郭品正，终于被美国加州大学医学中心高薪聘用了。３５岁的郭品正原来在浙江大学医学院（其前身为浙江医科大学）附属邵逸夫医院工作。１９９８年１２月１４日，他意外地接到医院人事部送来的解聘通知而失业。谈到下岗\"原因\"，郭品正认为与他拒绝使用某种能拿回扣的抗生素药有关。这家医院人事部却认为，郭品正下岗是科室人员优化组合的需要。下岗后，郭品正先后向国内多家医院求职，却杳无音讯。在国内屡屡不得志的\"落魄秀才\"，最后却在世界一流的研究机构找到了自己的位置。<br>\n　　另一件事情发生在广州。１９９６年，颜光美等１２名博士放弃国外的优厚待遇，集体回国，成为一大新闻。由于种种原因，与颜光美一道回国的博士，大部分离开了广州，其中４名又去了美国。<br>\n　　据了解，待遇偏低并非留学人员归国的最大障碍。回国后缺乏良好的创业环境是令不少海外华人担忧的重要因素，最可怕的是偶然性太大的国内人才管理方式。<br>\n　　人才外流令人惋惜，人才回来又倒流更使人寒心。教育部有关人士分析说，\"吃一堑长一智\"的心理不仅使不少当事人改变了回国服务的初衷，也令有回国意向的留学人员不寒而栗。他们无法用手投票，不得不用脚投票，一走了之。</blockquote><br>\n<br>\n有鑒於高級人才離開中國，中國科學院（2003）刊文稱：<br>\n<blockquote>■&nbsp; 建国只有200多年的美国发展成为当今世界唯一的超级大国，其成功有多种因素，但人才的吸引和培养是美国兴盛的根本所在 <br>\n<br>\n■&nbsp; 不仅美国制定并实施了人才安全战略，为了应对美国的挑战，为了在全球化竞争中占据自己的一席之地，人才战略已经成为世界各大国的国家战略 <br>\n<br>\n■&nbsp; 中国必须站在国家战略的高度尽快制定并实施系统的人才战略，把丰富的人力资源转化为人才资源优势，以人才优势赢得全球化竞争的胜利</blockquote><br>\nhttp://www.cas. cn/xw/zjsd/200906/t20090608_643792.shtml<br>\n<br>\n用强制手段“留住”人才也不是第一次見。人民網（2003）刊文稱（節選）：<br>\n<blockquote>尽管如此，我们仍然必须看到移民现象，特别是<b>人才外流对发展中国家，总的说来是弊大于利的</b>。如果人才外流在某一领域发生得突然剧烈，就会造成很大危害，甚至使科研和企业的许多朝阳项目因人才流失造成“智力或知识断代”而陷入危机。原东欧和中欧的一些国家已经为此付出了沉重的代价。纳税人用自己辛苦所得投入教育事业培养出的人才，流失到发达国家，对民族对国家都不能不说是一种<b>肥水流入外人田的重大损失</b>。<br>\n党中央高度重视人才安全问题<br>\n发展中国家究竟该怎么做呢？首先第一道防线当然是要设法留住或吸引人才。<b>目前我国还没有可以遵循的人才安全全方位的立法</b>，但留住人才的关键是要营造一个较好的工作环境。 <br>\n</blockquote><br>\nhttp://www.people.com. cn/GB/paper2515/9528/880788.html<br>\n<br>\n綜上，共匪眼裏的人才外流，就是才俊們的用腳投票。共匪討論要用强制手段阻止人才外流也不是今日才有。只不過，這種聲音在文革2.0的今天恐怕尤爲刺耳瘮人。<br>\n<br>\n在我看來，<b>遷徙自由</b>這個寫入聯合國人權宣言的基本人權一直和中國人安土重遷，排斥“背井離鄉”的傳統觀念格格不入。遷移就是不愛家鄉，不愛家鄉就是有過——這種觀念我從小到大聽過無數遍，駁無可駁，只能一走了之江湖不見。<br>\n<br>\n中國傳統觀念被共匪施行的城鄉二元的戶口管理制度綁架，加上視海外各國為零和博弈對手的“狼性”思維，一整套扭曲的遷移觀發展了70年，於是共匪中國的血淚史上就有了“八千湘女上天山”，知青下鄉，返鄉創業，歸國效力，支援大西北，防止人才外流等等怪誕的促遷徙和反遷徙的政治運作。在這些名詞的背後，是一個個受傷害的個人的人生。<br>\n<br>\n<br>\n深入閲讀，可參考知網關鍵詞：“人才外流”：http://xuewen. cnki.net/R2006061250003897.html","date":"2020-05-03","agreeCount":2,"discussionCount":0}