{"type":"article_comment","id":289649,"parentType":"article","parentId":12943,"uid":40000,"contents":"是有奇人异士，不服不行<br>\n<br>\n------------------------------<br>\n<br>\n<br>\n<b>黎晶：我所了解的奇人王恩庆</b><br>\n<br>\n<i>（黎晶，原任黑龙江五大连池市委书记，后任北京延庆区、门头沟区区委副书记，退休前任北京文联党组副书记、副主席）</i><br>\n<br>\n1<br>\n　　近日，何新先生的微博发布了一组回忆文章，文中述及我在五大连池工作时，曾介绍他认识了一位异人王恩庆。此人能够神准预知人事未来，貌似神话。因之此文发布后轰动一时，引起许多人来向我询问真假。<br>\n　　文章的起因，其实是由于几天前我曾经与何新兄通了一个电话。王恩庆确实是经我介绍给何新的，此后老王的命运即发生重大转折，泾渭分明。而故事发生的起点，则是在我当时任职的黑龙江省五大连池市。<br>\n　　何新先生的文章已经讲述了关于他与王恩庆认识后的一部分故事。至于王恩庆之前的故事，则我知道更多——其中有些是我的亲身经历，也有些是我当年在当地听到的一些传说。<br>\n　　何新兄近日又跟我通话，提议说，你不妨也把老王的前事写一写，可以作为野史，至少可供有兴趣者解闷儿。也好，反正我现在也已退休，无官一身轻了。<br>\n　　故事始于1990年春。这一年我接到黑龙江省委组织部的调令，我由黑河地区行政公署经济技术合作委员会主任、党组书记的职务，转调为中共黑龙江省五大连池市任市委书记。作为一个下乡北大荒已经二十多年的老北京知识青年，当时我还处在39岁风华正茂的年龄。<br>\n　　到新工作岗位后，我初次担任一个县级市的一把手，但也是孤身一人独闯入一个陌生的政治生态。所遇到的困境可想而知。好在经过一年多的辛劳工作，在新地方也还是干出一点业绩，政声鹊起。（可参看当年黑龙江日报的通讯报道“一座新火山的传说”，还有《人民文学》杂志发表的关于我的报告文学“跨世纪的人”。）<br>\n　　工作之余的闲暇之际，我常爱听市委办公室的秘书们介绍当地的风土人情。<br>\n　　有一天他们中有人告诉我，说当地有一个半仙之人，名叫王恩庆，有许多关于他的奇异到近乎离奇的故事。<br>\n　　那些传说的事情，听起来简直近乎神话。当然，做为一个市委书记，我是不会、也不可能轻信这种东西的，听听而已，然后就一笑置之——左耳进右耳出。<br>\n<br>\n2<br>\n　　但是五大连池市政府一位副市长家属突然遭遇了一次车祸。而围绕此事发生的一些传闻，却让我不能不设法要认真探个究竟。<br>\n　　那位王xx副市长的妻子生前是本市司法局的副局长。据说王恩庆曾预先告诉她本月某日不可外出她有血光之灾。不知她是忘记了那个黑色的日子，还是根本就没当回事不相信。那天她接到地区通知去黑河司法局开会，会议结束返回的路上，遭遇意外车祸身亡。<br>\n　　一时间此事在市里沸沸扬扬传得神乎其神。传到我的耳朵里，我意识到问题的严重性，这种情况怎么可能呢？说小了，这是传播迷信，说大了会动摇我们的基本信仰。我决定在追悼会上要和这位副市长认真谈一谈。<br>\n　　我与王副市长谈话时，他似乎很淡定。悲痛之余，叙述了事情发生的前后过程。<br>\n　　关于王恩庆其人的详细情况，副市长说他并不熟悉。其实王恩庆的本名和来历当地人似乎知道很少，只知道他在当地有个绰号是“半仙”。<br>\n<br>\n　　王副市长的妻子也是本地人。前些时候她的娘家遇到点事情，有人建议她找王先生给指点一下。但是见面后，王先生却说:妳娘家那点事是小事，妳自己最近却有灾缠身。如果妳能躲过此劫，娘家的事也会迎刃而解。本月X日妳不能出屋见光，24小时后就平安无事了。<br>\n　　王妻回家后将此话当笑谈告诉了丈夫，但也随手将日子写在月份牌上。<br>\n　　快到那一天的时候，王副市长还半作真半玩笑地提醒妻子，最好明天请假不要上班。但是无巧不成书，单单那天妻子接到地区司法局的通知，要她去黑河汇报工作。党员干部当然一切要以工作为重。关于那种所谓的预言忠告，自然她立刻就丢到了脑后。叫上司机她就去了黑河。却没想到回来竟然遭遇一场多车追尾的车祸，结果唯独她不幸身亡。<br>\n　　对王副市长的这些陈述，我仍然表示不可能相信，我认为，这最多也只能说是一种巧合。因此，当时我即以党性原则告知王副市长，关于此事这些说法应该到此为止。以后不要散布，也不要传播。我们是唯物主义者。绝对不能轻信这种无稽之说。<br>\n　　但是，纸包不住火。关于王副市长夫人的去世，还是在当地被人炒的沸沸扬扬地。<br>\n<br>\n3<br>\n　　围绕王副市长夫人离世的传闻，让我对本地这位“半仙”产生了一定的关注。<br>\n　　有一天省劳改局永丰农场的政委来拜访我。饭桌之上闲谈，他也聊起了这位奇异之人王恩庆。<br>\n　　正如何新在他的文章里提到的，五大连池那个劳改农场逃逸的犯人均会在王恩庆的指点下被一一抓捕归案。<br>\n　　这位农场政委曾经拍着胸脯信誓旦旦地告诉我，这是百分百的真实情况。政委还笑着说，跟农场的犯人提起王半仙比狱警管用，不用吓唬他们，永丰从无一个犯人能逃跑成功。<br>\n　　政委的说法既令我半信半疑，也令我对此人进一步产生了关注的兴趣一一难道小小的五大连池市竟然真有这样一个奇异人？<br>\n　　于是有一天，我叫来市委办公室的工作人员滕贞甫，一个聪明干练的年轻人，他机关应用文写的不错，业余还喜欢舞文弄墨，在报刋上不时有文字作品发表。他是我到任后才提拔起来的新干部，是我比较信任的人。（顺便说一句，这位笔名“老藤”的他现在仍然在工作，是现任的辽宁省作家协会主席、党组书记。）<br>\n　　我交代小滕，你替我去办一件严肃又必须保密的事情。我将一个纸条交给他，上面有我事先写好的我的公历出生年月日。<br>\n　　我交给他后，特别慎重地嘱咐他说——你对他不能提我，你就说这个是从你山东老家寄来的，你的亲戚。不是人们都说王恩庆会看吗？你就让他测测此人，看看前途如何？<br>\n　　小滕答应说晚上下班后就过去找他。<br>\n　　我记得那天当晚是个无月漆黑之夜。小藤去拜访了这位传得神乎其神的王先生。<br>\n　　以下是小藤回来向我汇报的内容：<br>\n　　王恩庆小心翼翼地开门接待了小藤，他接过纸条仔细看过，听完小藤的说辞，思忖了几分钟。然后这位王半仙郑重地将纸条放在桌面上。<br>\n　　他端详了一会小滕，忽地一声冷笑说——这哪儿是你山东什么亲戚呀！你是懵唬我啊！这是咱们市委书记黎晶的八字。<br>\n　　滕贞甫说，当时他听这话后，顿时倒吸一口气，被惊得目瞪口呆。<br>\n　　缓了一下神后，他毕恭毕敬地问王先生：王老师，那您能不能跟我说说黎书记的前途如何呢？<br>\n　　王恩庆笑了。他说:这我可不能跟你说。天机不可泄露，以后有机会当着黎书记的真人面再说吧。<br>\n　　听完小藤的汇报，从不相信歪门邪道的我，也有点不知所从了。我想，就算王恩庆能知道我的生辰一一任职简历上可能有。但全国全市和我同年同月同日出生的人多了，小藤的同事和领导也为数不少，而他怎么一下就能一口断定那就是我的生辰八字呢？<br>\n<br>\n4<br>\n　　我决定找时间要亲自登门拜访一下这位“半仙”，一辦真伪。<br>\n　　为了尽量缩小影响，我让市委办公室事前做了一些较周密的安排，轻车简从，封锁消息。选在一天夜深人静的时侯，在小藤引导下，我跨入了老王家那个让人难测高深的农家院子。<br>\n　　王恩庆把我让进了他自己住的小屋。看上去，王恩庆五十岁左右，略显单薄清瘦，一个大众常规的脸，看起来没有任何奇特之处。<br>\n　　见面后沒有寒喧，谈话直入主题。我说久闻你大名，有些事想向你请教。<br>\n　　他单刀直入地就谈了我的从前，包括我的家庭情况，婚姻子女，乃至包括一些很私密的个人的事情。他的似乎无所不知，当时让我简直瞠目结舌，百思难解。<br>\n　　王恩庆说：黎书记你在五大连池的政绩，百姓有口皆碑，你如今是全省政界的一颗新星。但是恕我直言，你干的就是再好，也不会在本省再得到提拔。<br>\n　　我问为什么？<br>\n　　老王就一二三四地讲出官场中近期与我有关的一些事情，包括我面临的矛盾、争议、非议和纠纷。这些情况，有些我只有隐约感觉，自己也不明其就里。但是他却能一一娓娓道来，以至什么人是给我助力的贵人，什么人是相克的小人云云。<br>\n　　最后他说，其实这些对你都不重要。三年之内，你一定会举家南迁。<br>\n　　我惊讶地问他，我南迁去何处？他说目前不能说，天机不可泄露。<br>\n　　听完他的话之后，我心里有些沮丧，而且十分不悦。<br>\n　　我心想，自己久已立志要在黑龙江干出一番事业，怎么可能三年内就会离开五大连池这块好山好水的火山宝地呢？<br>\n　　离开王恩庆家回来，我半夜未成眠。对他的话我心存极大的疑惑。<br>\n　　如果不信他——为什么他居然能说出我那么多过往之事和家事？这些事情我甚至从未对外人讲过。但若说可信他，我却从来没有考虑以后离开此地。<br>\n　　实际上，当时我并不相信会有这个结局。<br>\n<br>\n5<br>\n　　1991年中央组织部决定在京举办一期全国优秀县委书记班，每省仅有一个指标，参加者作为提拔对象直接进入中央党校的地厅干部班学习。<br>\n　　黑龙江省委组织部经过选拔，决定派我去参加学习。黑河地委领导也已经同意，认为这也是地区的一种荣誉。<br>\n　　当然，此事对我个人来说是天大的好事。第一有机会进入中央党校学习镀金，是当年多少青年干部的梦想。其次，此行对我还有一种更重要的意义。我的父母年事都已高，疾病缠身，如果我在京学习一年即可以有机会侍奉父母，尽尽孝心，一补过去二十年身在边疆对二老的亏欠。<br>\n　　但是话说回来，如果我的此行成行，那么从党校毕业之后则时间已过三年，王恩庆所预言的我会在三年之内举家南迁，就只能当作一个笑谈。<br>\n　　不久，我就接到了中央党校的入学通知书。我立即安排预订了进京的火车票，只待按时启程。但是没有成想的是，突然平地一声炸雷，破灭了我的进京学习之梦。原因是黑河地区的领导班子在我行前突然有变。<br>\n　　新到任的黑河地委书记到任后，专门约我见面谈话，他表示：目前不同意我进京去学习。理由是他新到任，需要我帮助，而且五大连池的工作也不能离开我。<br>\n　　尽管我再三申辩和恳求，结果全然无效。我感觉这位新领导是如此不通情理，我这个不懂官场潜规则的北京知青，当时几乎与他闹翻了脸，谈僵了。<br>\n　　进京学习的好事，也就瞬间变成一团泡沫，然后彻底破灭。回到五大连池后，我的心情低沉压抑，陷入痛苦。<br>\n　　但是，五大连池毕竟是黑龙江的一块风水宝地，是具有独特火山地质、地貌和丰富资源的著名风景名胜区。每年来这里观光考察的领导和文化人都有很多。<br>\n　　恰在此时，何新先生到来了<br>\n<br>\n6<br>\n　　记得那件事也很奇怪。我和黑河地区那位新领导谈崩回来后，曾经见到王先生，他安慰我不要沮丧。<br>\n　　那天晚上，老王特地去找小藤，关照他告诉我，这两天北京就有人来。请黎书记特别注意迎候。最好是去招待所住。<br>\n　　后来与何新相识的过程，老何的文章里已有介绍。<br>\n　　在何新先生从五大连池走后，还有一些北京市的领导，包括东城区委书记、北京市政协副主席兼通县委书记等先后到五大连池市考察。作为北京的同乡，他们听说我的事情后都很同情。尤其是通县书记卢松华，那是我原籍的父母官，我以前在黑河地区工作时与他即有交往。他们都表示，有机会愿意助力将我调回北京。<br>\n　　在何新兄及上述领导的关注下，尽管我做梦都没想到今生还能回北京工作，结果仅仅三个月时间便大功告成。<br>\n<br>\n7<br>\n　　一纸调令果真从北京飞来——是中共北京市委组织部发给省组织部的红头商调函：关于同意引进北京知青人才，同意接收黎晶同志全家进京安排工作的通知。真是喜从天降呀！<br>\n　　1993年的春天到来了。但是，3月间的北大荒的清晨，仍十分寒冷。<br>\n　　临行那一天，我五大连池的家门口，一早起来就拥满了前来送行的当地百姓。我含着热泪和已经相处三年的父老乡亲们握手道谢告别。<br>\n　　在黑压压的人群中，我看到了王恩庆，他居然也挤在人群中前来为我送别。我走过去拉住他的手，他笑一笑，没有言语，表情十分复杂。他给我手中塞了一个纸条。但当时人山人海，我来不及看，也无法多说什么。等我就要登车，回转身再想与他告别，他人却已经不见了。<br>\n　　一辆丰田中巴载着我们全家及行装驶向北京。<br>\n　　坐在汽车上，我打开了他给我塞的那个纸条，上面写了几句话（大意）：此行回京必有重用，最终归宿是文艺。<br>\n　　然而我又有疑惑，我一直的期望是继续从政，怎么以后会与文艺打交道呢？<br>\n　　回到北京后，我就在北京多个郊县区辗转任职，工作调换了多个岗位。<br>\n　　有一段时间，我曾经听说王恩庆来京，但是他没和我联系。北京太大了，人海茫茫，我后来与他即无缘再见面。不仅如此，最近的二十年，我与何新兄实际上也是我忙他也忙，因此闻声不见人，多年里中断了联系。<br>\n　　2011年，我从北京市文联第七届驻会副主席、党组副书记的任上办理了退休手续。而我最终的工作岗位，确实竟然就是北京市的文艺圈——正如老王塞给我的那个临行赠语。这难道也是巧合吗？<br>\n　　可惜，当年老王最后交给我的纸条没有保存下来。不然留到今天，会是对生活中曾确有如此奇异之人的一个有趣的证物了。<br>\n　　以上所记述，是因我读了何新兄那篇《奇人王恩庆》之文后，有感而引发的一些回忆，也算是对于我们两人这位共同朋友的一个纪念吧。<br>\n<br>\n　　【2018年9月23日夜记于北京寓所】","date":"2020-03-10","agreeCount":8,"discussionCount":0}