{"type":"article_comment","id":289641,"parentType":"article","parentId":12943,"uid":41257,"contents":"不知道有没有人相信通灵,催眠,遥视,两个出处<br>\n<ul><li><i><b>Unprecedented ET outreach for the survival of the people of Earth&nbsp;</b></i></li><li><i><b>Real&nbsp;number of infections and deaths much higher than reported</b></i></li><li><i><b>Actual incubation period up to four weeks to 3 months</b></i></li><li><i><b>Breathing masks useless, virus penetrates&nbsp;because so small&nbsp;</b></i></li><li><i><b>Full-body protective suit, breathing apparatus only real protection</b></i></li><li><i><b>Hermetic quarantine required, must be longer than 2 weeks</b></i></li><li><i><b>Asian races initially most susceptible but will spread to others</b></i></li><li><b><i>The WHO culpable for not immediately&nbsp;proclaiming pandemic risk</i></b></li></ul><br>\nl<i><b>為地球人[i][b]類的生存，外星人</b></i>前所未有的擴大服務活動[/b][/i]<br>\n<br>\nl<i><b>實際感染人數和死亡人數遠高於報導的資料</b></i><br>\n<br>\nl<i><b>實際潛伏期長達4週至3個月</b></i><br>\n<br>\nl<i><b>一般口罩沒有用，因為病毒太小，會滲透穿過那些口罩</b></i><br>\n<br>\nl<i><b>全身防護服以及呼吸器才能有真正的防護作用</b></i><br>\n<br>\nl<i><b>（疑似患者）需要密封檢疫，並且必須超過2週</b></i><br>\n<br>\nl<i><b>亞洲種族最初是最易感染族群，但（疫情随后）也會蔓延到其他人種</b></i><br>\n<br>\nl<b><i>世衛組織應該為他們沒有在第一時間宣佈疫情大流行的風險而受到譴責</i></b><br>\n<br>\nThe current SARS-CoV-2 virus or the corona virus, as it is popularly called, was accidentally and unintentionally spread and released from two secret laboratories in Wuhan. Two of the secret lab technicians have since died of the novel lung disease, while these two persons spread the corona virus to several other persons, causing the epidemic to spread quickly.<br>\n<br>\n目前爆發的<b>SARS-CoV-2病毒</b>或俗稱的<b>新型冠狀病毒</b>，<b>是</b><b>無意間從武漢的兩個秘密實驗室釋放而傳播開來</b>。在那之後，<b>兩名秘密實驗室技術人員死於新型肺炎</b>，而在此同時，<b>這兩人又將新型冠狀病毒傳播給了其他幾個人，並導致疫情迅速蔓延</b>。<br>\n<br>\n<br>\n看清事實真相<br>\n<br>\nQ：然後呢？請問宇宙意識，還有什麼事情要告訴她的嗎？還有看到什麼、感覺到什麼？請再繼續跟我說。<br>\nA：這裡有很厚、很黑的雲層，這裡的雲層很灰、很黑、很髒欸，像能量一樣的雲層。好像在兩片烏雲中間，可以看到遠方有亮光，但是很遠。這裡就是一片很厚、很灰、很髒的能量層。<br>\n<br>\nQ：再多觀察一下，這裡是哪裡？<br>\nA：這片黑黑髒髒的能量籠罩在地球某個地區的上空，很黑、很厚。<br>\n<br>\nQ：有沒有聽到什麼聲音？<br>\nA：不舒服的雜音。<br>\n<br>\nQ：有沒有聞到什麼味道？<br>\nA：燒焦的味道。<br>\n<br>\nQ：這個能量是什麼？<br>\nA：是……如果你在另外一個層面，或者說以能量的狀態來看這次疫情的發展狀況，發生在地球物質層面的事件可以以這種能量狀態來顯現。如果你進入地球另外一個次元層面，你可以看到這樣的能量顯現狀態。而……現在看到的就是現在這個肺炎在地球上空的病毒能量的擴散狀態，從另外一個層面來看。<br>\n<br>\nQ：妳說那個黑黑灰灰的能量就是代表這次的肺炎能量狀態嗎？<br>\nA：是。<br>\n<br>\nQ：好的，妳看到的分佈發展的狀況如何？<br>\nA：中國上方比較黑，有擴散出去，但是沒有中國上面分佈的黑。不會外溢到很嚴重，主要還是在中國。<br>\n<br>\nQ：台灣上面黑嗎？<br>\nA：不會很黑，不用擔心，台灣上空相對乾淨。<br>\n<br>\nQ：香港呢？<br>\nA：很黑，比台灣黑。<br>\n<br>\nQ：澳門呢？<br>\nA：很黑。<br>\n<br>\nQ：整個中國都很黑嗎？<br>\nA：海南島少一點。<br>\n<br>\n<br>\nQ：日本呢？<br>\nA：比我們台灣黑。<br>\n<br>\nQ：南韓呢？<br>\nA：比我們黑。<br>\n<br>\nQ：美國呢？<br>\nA：美國在零星地區。<br>\n<br>\nQ：泰國呢？<br>\nA：也比我們黑。<br>\n<br>\nQ：西藏呢？<br>\nA：沒有那麼黑，零星地區。<br>\n<br>\nQ：英國有嗎？<br>\nA：有。<br>\n<br>\nQ：希臘呢？<br>\nA：零星地區。<br>\n<br>\nQ：病毒要到什麼時候減緩呢？<br>\nA：不會擴散得太嚴重，會得到控制。主要還是在中國大陸部分，但是會被控制住。<br>\n<br>\nQ：可以去看一下事件發生的原因嗎？<br>\nA：好，可以去看看。<br>\n<br>\nQ：（引導至事件發生之時，看看是什麼原因造成的？）<br>\nA：我看到……有一個火山口正在噴發黑色能量，但這個火山口並不是真正的火山口。這個比較像是象徵畫面，就是說……這些烏雲的產生源自於某個地方，就像是一個火山口將這些黑色能量噴發出來，籠罩在地球上一處很大的區域。<br>\n<br>\nQ：繼續接著看，可以再多說一點嗎？<br>\nA：好像是一個實驗室，像是兵工廠的實驗室，實驗室裡面的人穿的都像是解放軍的制服。他們噴出、釋放出很黑、很黑的能量，那團黑黑的雲接著籠罩在整個中國大陸上面，我剛剛進入的就是那團黑黑的能量。<br>\n<br>\n<br>\nQ：然後呢？<br>\nA：我的意識現在進入那個實驗室，應該在湖北，很大的實驗室，是解放軍的實驗室。外觀呈現白色或灰色的方形，好幾間連在一起。實驗室裡面女生比較多。我看見他們在走來走去，很緊急。這裡是軍方的實驗室，看不太清楚他們的臉。他們的實驗人員都具有軍職，女性實驗人員佔多數，看到的主要研究人員也是女性。<br>\n<br>\n……他們運用人體做實驗，好像是把犯人還是政治犯拿去做人體實驗，種入病毒。他們自己的人也有被感染，…….他們運用這種病毒作人體實驗，他們用健康的政治犯做實驗，有人逃出去……，然後造成擴散。<br>\n<br>\n但是他們不能說，因為他們在做人體實驗，所以不敢公佈。不止一個人被做實驗，好幾個人逃出去，沒有很多，有些人逃出來就死了，有些跑走了，所以就擴散出去了。<br>\n<br>\n那些被做實驗的人不清楚自己被做了什麼實驗，他們被幫忙……好像有某一個單位還是某個勢力來把他們救出去，但是他們並不清楚自己被種了什麼樣的病毒，他們四散逃了出去，因此病毒也就被四處傳了出去。<br>\n<br>\nQ：為什麼這個實驗室要研究這種病毒？<br>\nA：他們想要減少那些不聽話的某些地區的人口，拿來當成武器，卻不小心擴散出來了。<br>\n<br>\nQ：好的，接下來呢？<br>\nA：因為有人逃出來了，他們軍方特務為了隱匿人體試驗這件事情，所以趕快在最近的市場投放病毒到那些動物身上。他們想要隱匿因為人體試驗而造成人傳人擴散的事實。他們本來以為可以控制疫情，卻沒想到會擴散得那麼快。<br>\n<br>\nQ：還有嗎？<br>\nA：實驗室裡面也有美國、蘇俄的研究員，不是只有解放軍而已。裡面有美國人、蘇俄人，也有歐洲秘密實驗室來的白人研究人員。<br>\n<br>\nQ：所以這樣的實驗其它國家也有參加？<br>\nA：如果解密等級不夠高的話，也無法知道這個實驗。川普的解密等級不夠高，他不會知道這個實驗。<br>\n<br>\n<br>\n必須是解密等級比川普還高的那些參與黑暗秘密實驗工程的軍方人員才會知道，必須是解密等級在總統之上的暗實驗人員才會知道這些秘密實驗的真實狀況。<br>\n<br>\n這樣的秘密實驗一直存在，他們很早期就跟外星科技合作。只是因為現在中國大陸境內可以比較明目張膽地做人體實驗，所以他們來跟中國合作。這些實驗人員在一般國際正統資訊交流與機構中是不會知道他們的存在的。<br>\n<br>\nQ：實驗室裡面有外星人嗎？<br>\nA：沒有看到，可能這個實驗室的等級還不夠高到有外星人吧，我沒有看到。主要是中美的合作，俄國人只有一兩個，不是主要的。<br>\n<br>\nQ：那些秘密實驗的黑科技的目的是什麼？<br>\nSC：權利，為了控制全地球。但今天不多討論這個部分，先不多說。<br>\n<br>\nQ：所以這次的疫情是因為意外，並不是人為刻意散播？<br>\nA：不是人為刻意散播，而是不小心擴散出去。但是如果從某個層面來說，這並不是意外，而是生命的安排。<br>\n<br>\nQ：既然病毒是被製造出來的，那麼他們也研究出疫苗了嗎？<br>\nA：還沒來得及研究出有效的疫苗就已經擴散出去了。不過有沒有研究出疫苗不是重點，重點是中國官方願不願意好好面對疫情，才能有效控制。現在是他們官僚體系的問題，並不是能不能防制或醫治的問題。這是整體中國人的共同體驗，每個人都可以從這個體驗學習到他們生命可以經歷到的。當然以人類的角度來說，這不會是一場美好的體驗，但是他們會共同體驗到他們可以體驗到的。以整體生命而言，其實沒有好壞，或者說死亡或活著是好是壞也只是人類的分別而已。<br>\n<br>\nQ：關於疫情，還有沒有什麼要提醒的？<br>\nA：今天這些訊息出來只是不希望你們的內在還是處在整體人類的戲劇當中，不要跟著一起陷在這場戲劇當中，隨著劇情起起伏伏，所以讓你們看到事實。<br>\n<br>\n知道事實並不一定要告訴別人，因為還活在這個戲劇當中的人，他們還沒有脫離這場戲劇，他們就是還會沈浸在這場戲劇當中演出。<br>\n<br>\n當然，外在行為上面，你們必須遵守你們所在地區的規定還要要遵守，必須做好的防護還是要做。身心靈的融合是表示在這三個層面，你都必須瞭解事實。<br>\n<br>\n在身、心、靈三個層面，妳該體驗、理解、遵守的部分，妳還是要去做，因為妳也還是一個人類。<br>\n<br>\n<br>\nQ：（引導至一個重要的日子）<br>\nA：一位外國白人女醫師在解剖一個病人屍體的胸腔，整個肺部都纖維化了。感覺最後幫助解決病毒擴散的專家應該也是女性科學家。她的旁邊也有很多參與的醫生與專家。<br>\n<br>\n雖然他們每一個參與研究的專家或醫生心裡都明白髮生了什麼事，但是每個人為了明哲保身卻也不會講出他們知道的事實真相。因為說出真相不一定會被相信，反而可能為他們帶來麻煩，甚或災禍。<br>\n<br>\n為了世界安定以及國家與國家之間權利的平衡，這些真相不會被放到檯面上揭露出來。這就是地球長期以來一直維持著的一種恐怖平衡的狀態，這就是你們從古至今地球上的現實狀態。<br>\n<br>\n知道真相的人不會說出來，這就是這個世界不斷在發生的事情。就算說出事實真相，相信的人就會相信，不想相信的人還是不會相信。每個人都活在自己創造的現實裡面，活在自己的小我戲劇當中。<br>\n<br>\nQ：（引導至另外一個重要的日子）<br>\nA：疫情會有結束的一天，當疫情結束之後，世界組織表揚中國，大力稱讚中國。這個就是這個世界的真實狀態。在這當中的每一個人都有他們自己個人的目的以及想要從中扮演的角色，你們要超脫這個戲劇來看這整件事情。<br>\n<br>\n而在這次事件當中犧牲、受苦的人都會得到很大的報償，在生命的狀態中。也許這樣的報償無法立即在現實生活當中看得到，但是在他們的整體生命流轉當中，在他們的靈魂上，他們在這次的經驗當中都會得到很大的回饋。<br>\n<br>\n你們不要只是去看到他們死亡，或者覺得他們好可憐，他們被中共如此對待，他們好倒楣。但是在他們的整體生命當中，他們都會得到很大的報償。而你們在此世人世無法立即看得到這些報償，但並不代表他們就沒有得到很大的回報。<br>\n<br>\n所以，不要用人類有限的眼界與角度來看待生命當中發生的事情，那遠遠不及於這整體生命你們可以看到的。慢慢學習看到生命整體的真相，而不是只是從人類有限的眼界與角度來看。<br>\n<br>\n<br>\n不要落入人類的集體意識當中的戲劇看待這些事情，如此你將無法看清事實真相，你就只能還是一個被操控的人類。跳脫出來，看見整體的事實。<br>\n<br>\n這樣你們的智慧才能夠開展，而不是跟著新聞、網路輿論吵吵鬧鬧，罵東罵西，恐懼擔憂。每個人都在自己的戲劇當中，你要從中學習看到事實真相。<br>\n<br>\nQ：（引導至事件的最後一天）<br>\nA：會有平息的一天，大約至少半年的時間之後，疫情就會得到平息。看到好多墓碑，應該是意象，死了很多人。這次的事件造成很多人死亡，比中共官方公佈在新聞上所知的還要來得多。<br>\n<br>\nQ：為什麼會有這樣的事情發生呢？<br>\nA：這次的事件也會改變每一個人的內在，每一個人都會從這當中重新看待自己的生命。對於整體生命的層面而言，這是一次全體人類同意發生的事件，為了改變。<br>\n<br>\n這是一個改變的開始，然而會怎麼改變則是每一個人的決定與選擇。有些人會因此提升，有些人則會變得更人類（小我意識）。這是一次地球重大事件，並且是在每一個人的靈魂同意之下所發生的事件。<br>\n<br>\n那些因此而犧牲死亡的人，並不是白白地犧牲死亡，他們會得到他們的智慧與報償。每一個人都會因為這個事件而在內心產生轉變，而更加回到自己的內在。<br>\n<br>\n總有一天，每一個人都會清醒，都會知道在這個地球物質世界中只是夢幻，只是一場戲劇。你越早清醒，就能夠越早得到智慧，不需要繼續在這場戲劇當中受苦。<br>\n<br>\nQ：關於這個疫情，還有其它重要的訊息要告訴我們的嗎？<br>\nA：事實只有一個，而每個人會依據他們內在的目的以及想要扮演的角色，選擇他們想要相信的事實。每個人會隨著自己內心的真實慾望，選擇他們自己想要認知的說法或想法，但那些不一定是事實。<br>\n<br>\n有些人會因為自己的利益，或者他們就是想要在自己的最大利益維持不變的狀況下，扮演一個善良的人，那麼他們就會選擇他們想要相信的角度看待這些事情，做出他們想要扮演的角色的行為。<br>\n<br>\n<br>\n有些人就只是想要扮演一個過著安定正常人類生活的人生，他們就會選擇相信這次的疫情是因為亂吃野味、蝙蝠才會造成的病毒傳染。<br>\n<br>\n而有些人會從這次的事件當中開始覺醒，選擇看到事實真相，從而改變他們的生命方向。<br>\n<br>\n每一個人在這一次事件當中，都可以從中更加看清楚自己內在的真實想法，更加看清其他人內在慾望所顯現的外在行為，更加看清楚這個世界各個方面呈現出來的現象而產生自己可以有的體驗與智慧。<br>\n<br>\n只看個人的選擇而已，這當中沒有對錯。有些人他們就是不想瞭解事實，他們就是想要繼續活在自己想要扮演的角色裡面，活在自己的戲劇裡面，他們並不想清醒。而你們去罵他、對他生氣是沒有用的，因為他們就是還想要繼續沈浸在自己所扮演的角色當中；你想要去搖醒他們，叫醒他們是沒有用的。<br>\n<br>\n也許你可以試著提醒一兩句，但是還是得尊重他們還想要繼續在自己的戲劇當中演出。想要繼續睡的人，你是叫不醒的；但是你可以試著提醒他們一、兩次，並且尊重他們的選擇。<br>\n<br>\n所以，不用太在意還活在他們戲劇當中不清醒的人說的話，中共高層有他們自己的考量，世界各國、軍方或一般民眾有他們自己的考量與立場，在台灣不同的人也擁有各自不同的立場。而你要清醒地看待、看清這一切，然後知道自己該怎麼做就好了。沒有對錯，因為每個人都有自己的立場，每一個人都活在自己的戲劇當中。<br>\n<br>\n不要跟著一起去演這場戲啊，要跳出來看，不要跟著一起演。所以，才讓你們知道這些事實。知道嗎，不要跟著一起演。","date":"2020-03-10","agreeCount":6,"discussionCount":0}