{"type":"answer","id":200194,"parentType":"question","parentId":20676,"uid":25936,"contents":"谢邀<br>\n总的来说，大陆军事爱好者最尴尬的处境是：中国先进军事装备公开程度比较低<br>\n作为一个钓鱼岛时期关注军事与政治的爱好者，曾经的我在为中国的进步欣喜的同时，谜之尴尬总是挥之不去<br>\n所以，墙内军事爱好者只得以有限的信息揣摩装备的真实性能。不幸的是，民族主义的抬头影响到了军迷圈。于是乎，很多人便在猜测的过程中尽可能的高估中国武器的性能。<br>\n这种做法与我坚信的客观理性不能相容。于是我逐渐退出了圈子<br>\n<br>\n具体说到055驱逐舰，我可以肯定的说，中央军委对其很满意（我也觉得这款战舰好漂亮啊）所以才会连续开动四个船台批量生产，而不是从前的“小步快跑”（多个实验型号，每个少量生产）<br>\n导弹驱逐舰最关键的作战任务是舰队防空。而055装备的红旗9舰空导弹射程不足（160公里，毕竟瓦房店火箭技术）而美国即将装备的标准6舰空导弹射程达到了惊人的400公里，并且可以在美军体系中兼容（例如用F35引导）<br>\n055装备了有缘相控阵雷达，与美国计划中的 阿利 柏克三型属于同一代产品（但具体性能未知，尴尬吧）逼美国现役主力驱逐舰 阿利 柏克二型的 无缘相控阵雷达领先一代<br>\n055型的动力系统采用燃气轮机（乌克兰瓦房店产品）而发动机一直都是中国的弱点。美国柏克二装备的lm2500燃气轮机是使用几十年的成熟产品<br>\n055最大的短板在于反导（洲际弹道导弹，核弹头的载具）而美柏克级的优势正在于此。标准三型导弹使得美国海军拥有最强的反导能力。全世界独一无二<br>\n<br>\n综上所述，055级驱逐舰代表了中国军事装备的普遍现状：表面看来与美国同类装备没有代差（军事装备差一代就是吊打）但是具体性能不敢恭维<br>\n<br>\n歼20同理。最大的短板依旧是发动机。至今仍在使用俄罗斯上一代的al31f发动机的瓦房店产品。所以五代战斗机的超音速巡航能力是歼20欠缺的。导致了歼20战略机动能力较差<br>\n而美国F22装备了强大的F119发动机，在不打开加力燃烧室的情况下率先实现了超音速巡航，成为了五代战斗机的标杆<br>\nF35装备了史上推力最大的F135发动机，仅靠一台就能实现垂直起降。虽然气动阻力较大（肥电不肯减肥啊）但是F35的机动性仍旧碾压F16<br>\n歼20全新的鸭翼气动构型能在发动机不足的前提下尽力提高机动性。但是现在仍旧有“鸭翼干扰隐身能力”的争论。我对此保留意见<br>\n美制战机的传统气动构型虽然不如鸭翼，但是美国发动机动力强大（可靠性寿命比中俄海高几倍，气人不气人）所以美制战机的机动性依旧强大。歼20在换发动机以前难以比肩F22<br>\n第五代战机最重要的属性是隐身（低可探测性）以往飞机的克星雷达因此被大大削弱。三十多年前的F22靠着昂贵的涂料实现了最强的隐身能力。而今天的F35采用了便于维护保养的涂料，成本大大降低<br>\n歼20的涂料性能未知（又一次尴尬了）但参考当年南斯拉夫大使馆事件，中国有可能获取了美国第一代隐身轰炸机F117（比F22还早）的涂料，保守估计涂料基本可用<br>\n美新一代F35享受了电子科技发展的成果。标志性的头盔能连接机身各处的光电探测头（摄像头），使得驾驶员能在头盔显示屏上直接看见机身外部（自由飞翔的感觉）以及各种数据。F35相比F22，最强大的能力就是联合作战。F22的数据链只能在自己的几架飞机内部沟通，而F35几乎可以连接美国所有的作战平台（战斗机轰炸机预警机军舰雷达卫星）几次军事演习都展示了高效的配合<br>\n歼20也准备采用类似的头盔，中国军队近来也在学习（瓦房店化）美国的数据链系统，具体进度不可知（军迷就是这么尴尬）<br>\n可能中国军方觉得歼20难以抗衡美空军，于是在他的作战任务上打起了主意。最近中国曝光了一种巨大的远程空空导弹，装备歼20后便可以执行截击任务（类似美国F14熊猫和AIM54不死鸟的组合，还有苏联米格25米格31类似）拦截敌轰炸机预警机加油机。类似能力美空军需求不大（敌人弱小没几架大飞机，更别提进攻了）截击任务是苏联和中国这种弱势空军的重点<br>\n<br>\n总之，受限于中国的制度和传统文化，创新研发能力不足的劣势在军事领域暴露无遗。近几年中国虽大幅提升军事投入，军事装备与美国拉平了代差（终于不用歼8打F22了）但是具体关机指标上可能与美国还有较大差距，而此时此刻数量优势还在美国那边：歼20几十架，f22 180架F35产量突破500<br>\n055六艘，而柏克级已经70多艘了","date":"2020-03-11","agreeCount":111,"discussionCount":4}