{"type":"answer","id":96443,"parentType":"question","parentId":12569,"uid":16376,"contents":"香港傳統泛民中的派系已經不少，雨傘運動後本土派自決派等新興陣營出現，泛民又分裂出更多派系，形勢就更復雜了，香港人也未必能分清楚。<br>\n<br>\n所以我只回應一下這幾位人物，有趣或重點部份會加粗：<br>\n<br>\n<b>梁天琦，本土派</b>。本土民主前線的領導人物。在湖北武漢出生，被視為「<b>新移民</b>」參與香港社會運動的代表。<br>\n<br>\n<b>本土民主前線</b>是於2015年成立的本土派組織，由一群於2014年雨傘革命中<b>反對泛民主派及學聯等傳統組織</b>的參與者組成。主張香港「<b>民族自決</b>」，對抗中國共產黨政權。<br>\n<br>\n受到陳雲根的《香港城邦論》的影響，定位為「忠誠於香港」的激進本土派，鼓吹香港本土運動，及公開倡導香港獨立運動。他<b>不認為自己是中國人</b>，宣稱香港有能力獨立，並且獨立也是必然的發展。<br>\n<br>\n因雨傘革命失敗，宣稱「<b>以武制暴</b>」是正確的抗爭策略，香港民眾應以武力保護自己及其他示威者，是<b>勇武派</b>的先聲。<br>\n<br>\n2016年旺角騷亂後，提出「以武抗暴」、「<b>光復香港，時代革命</b>」 、「時代革命，世代之爭」等口號。<br>\n<br>\n後來梁天琦被判入獄，本土民主前線其他兩個領導人物黃台仰和李東昇流亡德國，兩人獲得德國政治庇護。<br>\n<br>\n前本土民主前線成員，大多都參與了2019年6月開始的反送中運動，而且成為當中骨幹份子。「<b>光復香港，時代革命</b>」 也成為了反送中運動的主要口號。<br>\n<br>\n<br>\n<b>黃之鋒，自決派</b>。香港眾志的領導人物，曾任學民思潮召集人，現時主要從事國際戰線。<br>\n<br>\n2011年至2012年間，<b>學民思潮</b>組織<b>反國教運動</b>，反對德育及國民教育科遊行、集會，黃之鋒開始加入香港社會運動。<br>\n<br>\n2014年9月底，響應學界大罷課，發動中學生罷課，由黃之鋒帶領而宣讀罷課宣言。當晚他在和平佔中的罷課集會結束後，號召集會人士衝入政府總部東翼前地，發起<b>重奪公民廣場</b>行動。<br>\n<br>\n重奪公民廣場事隔不足2星期，10月初（當時和平佔中的佔領行動仍繼續進行），美國<b>《時代雜誌》亞洲版以黃之鋒為封面</b>，標題為The Face of Protest。隨後他更被《時代雜誌》選為當年25名最具影響力少年之一。<br>\n<br>\n雨傘革命旺角清場期間，黃之鋒因違反禁制令而被控刑事藐視法庭。他被裁定刑事藐視法庭罪成，被<b>判監3個月</b>。<br>\n<br>\n2015年3月底，國際財經雜誌《財富》選出全球50名偉大領袖，學民思潮召集人黃之鋒亦以「雨傘運動」領袖之姿態名列第十，首十名包括有蘋果公司CEO提姆·庫克、歐洲央行行長馬里奧·德拉吉與中國領導人習近平等人。<br>\n<br>\n2016年4月，黃之鋒與香港專上學生聯會前秘書長羅冠聰等人成立<b>香港眾志</b>。提出「自發、自主、自決、自立」四大主張作為黨綱，以「<b>民主自決</b>」為最高綱領，即<b>自決派</b>。認為香港民主運動要找到新方向，才能跨越失敗，不再只關注政制等問題，把眼光放在2047年之後的香港，因此推動自決運動，希望爭取港人2047「<b>前途自決</b>」。<br>\n<br>\n2019年6月，加入反對逃犯條例修訂草案運動，表明港府應明確撤回逃犯條例修訂草案，並撤回將6月9日百萬人大遊行定性為暴動之錯誤，他指林鄭月娥因造成香港人流血而已無資格再當特首。<br>\n<br>\n<br>\n<b>黃毓民，激進民主派，本土派</b>。社會民主連線、普羅政治學苑及人民力量的領導人物。<br>\n<br>\n2006年，黃毓民與梁國雄、陳偉業、陶君行等人成立了<b>社會民主連線</b>。<br>\n<br>\n2008年，黃毓民不滿施政報告中長者生果金的問題，先後打斷時任特首曾蔭權發言，被立法會主席曾鈺成要求退席，離開時黃毓民<b>把香蕉擲向曾蔭權</b>站立的主席台前，是香港議會文化的首次「<b>激進行為</b>」。<br>\n<br>\n社會民主連線成員<b>擲香蕉、大罵高官、辛辣言論、替官員改綽號、帶示威道具進入議會、粗言諧音斥罵官員</b>等「激進行為」，<b>改變了以往守舊的議會</b>、政圈、社會政治生態。<br>\n<br>\n2010年，黃毓民連同其他四名議員，包括陳淑莊、梁家傑、陳偉業、梁國雄，辭去立法會議員職務，發動「<b>五區公投</b>」。<br>\n<br>\n因香港並沒有公投法，他們要借<b>補選</b>讓全港市民進行一次變相「公投」，公投議題為「實現真普選，取消功能組別」，為香港政制改革、功能組別的存廢表態。<br>\n<br>\n2011年，黃毓民與社會民主連線決裂，並與陳偉業等另組<b>人民力量</b>。<br>\n<br>\n2012年，黃毓民及陳偉業提出1,307項修訂，多次要求點算人數，發動「<b>拉布</b>」以拖延表決時間，希望令條例草案二讀及三讀無法獲得通過，迫令政府收回。<br>\n<br>\n2013年，退出人民力量，<b>與泛民主派決裂</b>，轉而支持本土派政團。<br>\n<br>\n2014年佔領運動，黃毓民對佔領運動立場與一般泛民主派不同。在9月28日前，他及與其關係密切的熱血公民皆<b>反對由泛民主導的和平佔中</b>。不過9月28日後他亦支援雨傘革命，並<b>高度評價年青人、學生的表現。</b><br>\n<br>\n他本人<b>反對泛民、佔中及雙學過份被動的「和理非非」</b>手段。11月29日多名蒙面示威者暴力衝擊立法會大樓，他未有隨其他泛民主派議員高調與暴力事件劃清界線，反而<b>批評泛民主派消極退縮</b>的態度。<br>\n<br>\n在2016年立法會新界東選區補選中，<b>黃毓民</b>為<b>梁天琦</b>助選。<br>\n<br>\n<br>\n<b>毛孟靜</b>，泛民主派，溫和本土民主派，政治立場被認爲是<b>自治派和中間偏左</b>。<br>\n<br>\n從政前是<b>知名傳媒工作者</b>，曾經擔任法文記者、擔任英文記者、在無綫電視新聞部擔任主播、在香港電台擔任節目主持等，自言曾在北京採訪「六四清場」，稱「有接近死亡之感」。<br>\n<br>\n她是香港立法會議員中唯一<b>懂得法文</b>者，所以世界各地的法文記者對其均會直接使用法文採訪瞭解香港時事或香港立法會的新聞消息。<br>\n<br>\n2012年，毛孟靜代表公民黨參加立法會選舉，出戰九龍西地區直選並成功當選。除屬公民黨外，亦與新民主同盟議員范國威組成二人政團「香港本土」，以捍衛正體字、廣東話等本土事物及價值為目標。<br>\n<br>\n在任內與范國威倡議政府取回單程證審批權，認爲此舉能紓緩其所謂「低學歷新移民」大幅增加所帶來的福利負擔。<br>\n<br>\n2012年，亞洲電視在政府總部外舉辦集會，反對政府再發新牌照。直到節目尾聲，她堅持上前要求與王征對話，王征向她破口大罵︰「我知道你是誰，你是香港禍害，滾回去！」事後她回應：「嚇到我，你堂堂電視台高層，傻咗呀，<b>傻的嗎</b>」，明顯地懂得使用<b>高登（網絡討論區）的粗口Filter</b>。<br>\n<br>\n2013年8月底，毛孟靜與范國威、張超雄及多名社運人士在Facebook發起「抗赤化活動」，<b>由數百名港人集資</b>於9月3日在《明報》及《都市日報》刊登「反梁」廣告，批評梁振英漠視港人利益，讓自由行陸客肆虐香港，破壞香港的文明和秩序，宣稱香港人基本生活需要不斷被剝削，已讓港人忍無可忍，表明「換特首是出路」，<b>促請北京政府停止干涉香港特別行政區內部事務</b>。<br>\n<br>\n並在台灣《自由時報》刊登「香港面對嚴重中國化，<b>請台灣引以為鑑</b>」廣告，宣稱港人要面對香港引入大陸新移民及旅客後的苦況，要台灣人避免被大陸客「攻陷」。<br>\n<br>\n2014年11月，<b>毛孟靜和張超雄</b>在雨傘革命旺角清場危機中，充當<b>人盾</b>。<br>\n<br>\n2015年，香港大學爆發副校長遴選風波。《人民日報》海外版點名公民黨為首的反對派是風波背後「始作俑者」。有20名市民到公民黨總部抗議，批評公民黨是製造校園對立的罪魁禍首。<br>\n<br>\n示威者於公民黨總部門外拉起「政治幹預校政 用心何其惡毒」、「公民黨 政棍黨」等橫額及標語牌，又高叫「顛倒是非 挑起風波」口號。<br>\n<br>\n毛孟靜事後於facebook上載圖片，質疑有關人士露出馬腳，「以為<b>干預的『干』</b>係簡體字，叻唔切咁改做<b>『幹預』</b>！」<br>\n<br>\n2015年，<b>無綫</b>數碼頻道「J5」的普通話新聞使用<b>簡體字字幕</b>，受到不少市民非議。<br>\n<br>\n毛孟靜去信無綫電視行政總裁<b>李寶安</b>投訴，認為TVB使用大氣電波屬公共資產，理應以港人主要使用的語言及文字為優先考慮，更指北京當局曾表示「媒體要姓黨」，無綫即作有關改動，不禁令人懷疑<b>TVB有意迎合當權者</b>。<br>\n<br>\n毛孟靜在個人facebook專頁<b>上載了李寶安的回信</b>，李稱不能苟同毛的「似是而非的指稱」，例如強調普通話新聞只佔新聞時段的2.3%，並附合電視牌照規定。李寶安更批評毛孟靜漠視眾多說普通話、使用簡體字人士的需要，更直言「假如這不是歧視那是甚麼？」。<br>\n<br>\n李寶安又指毛孟靜是資深新聞從業員，理應了解改變字幕籌備需時，不可能因為北京有所表示而即作出重大改動，去迎合當權者，認為有關指控不是外行，便是強行扣帽子。<br>\n<br>\n毛孟靜表示，自己客氣地去信李寶安，對方<b>回信卻是猶如《文匯報》、《大公報》式論調</b>，她會逐點回信反駁，並會要求通訊局到立法會解釋。<br>\n<br>\n2016年香港立法會選舉中，她成功連任。同年11月，因與公民黨在本土、拉布等問題上均有分歧，她正式<b>退出公民黨</b>，並以香港本土成員的身份擔任立法會議員。<br>\n<br>\n<br>\n<b>曾鈺成</b> ，<b>民建聯創黨主席</b>，疑似是<b>中共地下黨員</b>，香港政界的老油條，水平較大多數建制派高。<br>\n<br>\n1989年，中國北京正發生六四事件，曾鈺成是時任<b>廣東省政協委員</b>及教育工作者，多次於報章發表聯署廣告，支持當時的愛國民主運動，但自從創立民建聯及出任立法會議員後，<b>絕口不評論六四</b>事件。<br>\n<br>\n1992年，曾鈺成與一群志道同合人士，成立政黨民主建港聯盟（民建聯），並出任創黨主席。<br>\n<br>\n六四事件發生後，又臨近1997年香港回歸，很多香港人擔心香港前景，紛紛移民海外。<br>\n<br>\n曾鈺成與左派中人籌組民建聯，「留港建港」是為其口號，但另一方面於1994年，被揭發正與<b>太太和女兒安排「後路」移民加拿大</b>，行為令部分市民反感，批評他「講一套做一套」，並質疑其誠信。<br>\n<br>\n2004年香港立法會選舉時，曾鈺成被翻此舊帳，他反駁稱：「這些是十年前的議題，況且<b>拿外國護照不等於不愛國</b>，《基本法》也規定持外國護照者也可擔任議員。」<br>\n<br>\n他競選第四屆立法會主席，出席立法會的競選論壇時，社民連梁國雄議員當眾質問他<b>會否退出中國共產黨</b>以示中立。他沒有正面回應，只說自己會保留民建聯黨籍，一旦出任主席，作出裁決時不會受到任何政黨支配。<br>\n<br>\n梁國雄再追問他是否<b>秘密保留共產黨員黨籍</b>時，他則回答：「<b>既然你也說是秘密，我當然不會答你</b>。」其後曾鈺成再多次被追問，他的<b>回應非常含糊，既無承認、但也不否認是共產黨員</b>，其回應包括「香港還未成熟到可以討論這個問題」、「在香港被指是『土共』是很負面的標籤」、「中共黨章和立法會主席的職責沒有抵觸」等。<br>\n<br>\n2012年，立法會議員黃毓民、陳偉業、梁國雄等，在立法會發動「<b>拉布</b>」，欲阻止多項「惡法」三讀通過。立法會主席曾鈺成動用《議事規則》第92條，結束議員出缺安排草案有關辯論，被稱為「<b>剪布</b>」。<br>\n<br>\n2015年，立法會表決2017年<b>香港政改方案</b>當天，曾鈺成雖然在會議上表現中立，實則私底下積極參與建制派在網絡聊天平台WhatsApp的群組討論當中。<br>\n<br>\n期間他在人民力量的陳偉業返回議事廳時，在群組中發言「賊來了」。又通過WhatsApp<b>向建制派指揮</b>，<b>要求強迫陳偉業先發言</b>，並提出「盡量避免自行按發言按鈕，全部用舉手。」甚至叮囑建制派議員們購買「防偷窺貼膜」，避免被傳媒拍到手機屏幕。<br>\n<br>\n後來建制派<b>在投票的關鍵時刻集體離場</b>，實質上在WhatsApp群組未有交流，更無人提及要<b>等待議員劉皇發</b>（等埋發叔）。表決過後，曾鈺成在群組內問「玩乜？（玩什麼？）」<br>\n<br>\n醜聞曝光後，曾鈺成會見記者承認當天在建制派議員的通訊群組內，向建制派議員提出發言的建議。他分別向建制和泛民的議員表示道歉，但<b>不認為自己違反了任何議事規則和違背主席的責任，因此拒絕辭職</b>。<br>\n<br>\n2019年，曾鈺成於《信報》發表其作為立法會主席的回憶錄，提及於2008年初，有<b>主管港澳事務的中央官員要求他</b>在局長，立法會主席和立法會議員三個職位之間選擇。有網民批評此舉明顯違反基本法第二十二條，即「中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。」<br>\n<br>\n2019年<b>7月1日晚上</b>，<b>立法會大樓被示威者闖進</b>，大量地方受到示威者塗鴉破壞，以宣洩對立法制度及政府施政的不滿。<br>\n<br>\n當中回歸後的首任立法會主席范徐麗泰及時任主席梁君彥的肖像均被塗鴉踐踏，而<b>曾鈺成之畫像卻一度完好</b>，未有遭到明顯塗鴉破壞。<br>\n<br>\n雖然肖像最終仍被拆下及破壞，有傳媒更拍到畫像在夏慤道馬路上出現，但曾鈺成卻對傳媒表示<b>寧願自己的肖像也一併被塗黑</b>，因為回歸後三名立法會主席當中只有他的肖像沒有被明顯破壞，<b>會令人誤會他是否也為泛民主派的一員及站在衝擊者一方</b>。<br>\n<br>\n他在接受有線新聞訪問時，稱雖譴責示威者暴力衝擊立法會大樓，但<b>執政者同時亦要反思年輕人為何敵視一國兩制</b>，並需決心承認問題，以及<b>不能迴避政改</b>。<br>\n<br>\n他認為不追究、不檢控所有人是違反法治精神，而<b>有人建議行政長官應特赦他們，他稱不會完全反對</b>，但特赦仍需要在拘捕、檢控和審訊之後。<br>\n<br>\n反送中運動期間，他曾<b>讚揚《願榮光歸香港》</b>的技巧和質素相當高，表示由這首歌曲已充分反映反對一方的<b>文宣水平相當高</b>，香港政府已遠遠落後。","date":"2019-12-05","agreeCount":5,"discussionCount":0}