{"type":"article_comment","id":505842,"parentType":"article","parentId":24557,"uid":53871,"contents":"其实可以请人翻译日文版发到日本的社交网站上去。<br>\n<br>\n本人N5，实在无能为力，只能机翻。在此处附上机翻版本。<br>\n<br>\n<blockquote>VTuberを監視するためにGFWをバイパスするすべての中国人が「有毒な荒らし」であるように感じるのはなぜですか？<br>\n<br>\nVTubersに関する最近のイベントでは、関連する多くの議論が行われました。 私は多くの外国人を見て、GFWの外での中国の行動についての彼らの知識について話しました。 彼らの知識はほとんど正しいが、詳細に多くの不正確さがある。 そのため、詳細を明確にするために記事を書きました。<br>\n<br>\n<br>\n1.中国本土でVPNを使用している場合、YouTubeビデオを視聴する場合、視聴回数は台湾からのカウントと同じですか？<br>\n<br>\n番号。<br>\n<br>\nその理由は実際には非常に単純です。 彼らが使用したGoogleアカウントは、中国の電話番号に関連付けられています！<br>\n<br>\n新しいGoogleアカウントにサインアップするときは、電話番号を確認する必要があります。 あなたの電話番号が中国本土からのものである場合、あなたは中国本土からのものであり、ここで間違える余地はありません！<br>\n電話番号を確認しないと、Googleアカウントを登録できません。 中国人として、それは回避できないものです。<br>\n<br>\nシークレットタブを開いてこれを確認し、新しいGoogleアカウントにサインアップしてみてください。 電話番号を確認する必要があり、中国、香港、マカオ、または台湾の電話番号から選択できます。<br>\n<br>\n人がGoogleアカウントにログインしたことがない場合でも、この人の出身地を推測するのは難しくありません。<br>\n簡単に言うと、誰かのIPアドレスが別の場所（日本、台湾、香港、シンガポール、アメリカなど）に変更されたが、YouTubeの表示言語が中国語（簡略化）に設定されていて、ブラウザが常に中国語（簡略化）を要求する場合 ）ウェブページのバージョン、別名「zh_CN」（zh_HKまたはzh_TWではありません）。 では、この人はどこから来たのでしょうか。推測するのはそれほど難しいことではありませんか。<br>\n<br>\nちなみに、VPNを使ってVTuberを見ると、個人的には「最速の出口ノードを選ぶ」というものは実際には存在しません。 それが実際に存在するとしても、彼らは確かに日本の出口ノードを選ぶでしょう。 なぜ台湾なのか？ 誤ってカウントされたとしても、それは日本のビューとしてカウントされるべきです。<br>\n<br>\n2. YouTubeやTwitterなどのサイトで見られる「ほぼすべての」中国人が、失礼で攻撃的で非常に愛国心が強いのはなぜですか。<br>\n<br>\n中国政府は、すべての中国人のオンライン活動を彼らの本当のアイデンティティに結び付けさせようとしています。&nbsp; YouTubeとTwitterの活動も例外ではありません。 中国政府による監視の絶え間ない心配は、CCPとは異なるスタンスを持つ人をだれにでも沈黙させることを選び、あえて意見を共有したり、彼らが中国人であるという事実を隠そうとしたりします。&nbsp; CCPと同じスタンスの人でも、やりたいことができます。<br>\n<br>\n中国人が所有する「YouTubeアカウント」でさえ、その中国人の正体と結びつく必要があることはすでに述べました。<br>\nあなたが思うかもしれませんが、中国政府はあなたがYouTubeアカウントを持っていることだけを知っていますが、特にどのアカウントを持っているかは知りません。 その見返りとして、これを尋ねます。中国政府はすでにすべてのGoogle Webサイトをブロックしているのに、なぜGoogleからのすべての確認メッセージを傍受/ブロックしないのでしょうか。 中国政府とGoogleの間には何らかの協力関係があり、Googleが必要に応じて中国政府にアカウント情報を提供するようになっていると思います。<br>\n<br>\n中国人が中国のウェブサイトで使用しているのと同じエイリアスを使用している場合、中国政府はその人が実際に誰であるかを知るためにGoogleの情報さえ要求しません。<br>\n<br>\nしたがって、中国人がCCPとは異なる意見を持っている場合、彼/彼女はそれらを話すことを恐れます。 この人が電話番号のバインドを解除してエイリアスを変更した場合でも、この人は中国人政府がこの人が使用した電話番号を「永久に記録」したことを心配します。 したがって、まだ安全とは感じていません。<br>\nこの人が罰せられずに何かを話したとしても、CCPが気づいていないか、今のところ罰しないことを選んだのかわからないので、この人は決して大丈夫だとは感じません。 常に剣が頭の上にぶら下がっているように感じます。<br>\n一方、CCPと同じスタンスを共有する意見は自由に行きます。<br>\n<br>\n3.実際、この失礼な中国人は何人ですか？<br>\n<br>\nはっきりと答えることはできません。 しかし、私は、中国人の「半分以上」が理にかなっており、常識を持っていると信じています。<br>\n理由は非常に単純です。 常識に欠け、忍耐力のない失礼な人でいっぱいの国なら、もう崩壊してしまう！ 社会は昔から混乱に陥っています！ 精神病者でいっぱいの社会はまったく機能しません。 しかし今まで、中国社会はまだ混乱に陥っていません。<br>\n<br>\n私の本当の心配はそれです：ほとんどの中国人が合理的で常識があるとしても、それは重要ですか？ 中国人の99％が理性を持ち、常識を持ち、コミュニケーションの忍耐力があるとしても、国の統制がまだ1％の手にある限り、どのような違いがありますか？<br>\n<br>\n4.「台湾」の言い方、そして安全ですか？<br>\n<br>\n安全な方法はありません。 あなたは「安全」が欲しいですか？&nbsp; 「台湾」は一切言わないでください！<br>\n<br>\n中国政府は「台湾」の正式名称を変更し続けています。&nbsp; 「チャイニーズ・タイペイ」から「チャイニーズ・レース・タイペイ」へ、最近「チャイニーズ・タイペイ」に乗り換えたい。<br>\n<br>\n注：英語では、「中国」と「中华」を区別していません。 どちらも「中国語」に翻訳されています。<br>\n実は「中华」は「中華民族」という意味です。&nbsp; 「中华」は意味をなさない概念です。 つまり、中国の土地にいるすべての人々は同じ「人種」として数えられ、人種は「中华民族」（中国人種）と呼ばれます。<br>\nこれは意味がありませんが、「中华」（中国人種）はすべての中国人がよく知っている用語です。 どうしてそれを無視できますか？<br>\n<br>\n当初は「中国台湾」でしたが、後に「中国香港」の「香港」は都市の名前だと思われます。 したがって、「台湾」は「チャイニーズタイペイ」と呼ばれる必要があります（注：正確には「チャイニーズタイペイ」ではありませんが、「チャイニーズタイペイ」に翻訳されています）。 そして今、彼らはそれを正式に「チャイニーズタイペイ」に変更することを望んでいます。<br>\n代表的な例は、2008年に中国の首都北京で開催されたオリンピックです。 台湾チームの名前は「チャイニーズレース台北」です。 最もばかげた部分は台湾のシンボルであり、中国の赤い旗ではなく、ROCの旗でもありません。 彼らはROC旗の左上隅を使用しました。 誰がそれを推測できますか？<br>\n<br>\nCCPの「ルール」は非常に単純です。 ランダムな人は、台湾について言及することは許可されておらず、台湾に関連することについて言及することも許可されていません。 例えば。 台北101ビルについては触れないでください。 映画「ミッションインポッシブル」を撮影するときは、台湾のシーンを撮影しないでください。 誰もが台湾が存在しないふりをして、大丈夫になるでしょう。<br>\n<br>\n<br>\n注意：この記事では、中国語版と英語版の両方を作成しました。 中国語版と英語版の内容は「完全に一致」していることを保証します。 これは当たり前のことではありません。&nbsp; *はぁ*<br>\n2つのバージョンが一致することを確認するために、中国語と英語の両方に存在する用語のみを使用して妥協しました。 例えば。 英語には「真名制」という言葉に相当するものはありません。「すべてのアカウントは真のアイデンティティに結びついている」のように言わなければなりませんでした。</blockquote>","date":"2020-09-28","agreeCount":0,"discussionCount":0}