{"type":"answer","id":271533,"parentType":"question","parentId":25794,"uid":40799,"contents":"不会的，他越加速，民众就越反。自由民主只是抽象价值，没有实业背书的自由民主是空谈。习近平不断集权，其实打压的是中国的实业，根本不是民主和自由。<br>\n<br>\n老习不断集权至少打压了国际贸易的生存空间。以《全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定（草案）（香港国安决定）》为例，根据王晨《香港国安决定》的解释，<a href=\"http://www.xinhuanet.com/politics/2020-05/22/c_1126019468.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.xinhuanet.com/politics/2020-05/22/c_1126019468.htm</a><br>\n我大致说下我的观点。<br>\n<br>\n首先，北京重新强调的一国两制中，一国优先于两制，一国是前提，保全两制是目标。这种表述一改邓小平时期的“政策50年不变的观点”。邓小平认为两岸战争对台湾或香港都不利，两制对话是前提，统一是目标。而且邓小平的理论中，中共国的主体的社会主义，某些地区可以是资本主义，意味着互不干涉。换而言之，习的一国两制，为了保一国，可以放弃两制。而邓的一国两制，只要两制能对话，一国可以暂时搁置。进一步拓展，资本主义是公民社会自发组成的，需要公民充分地对生产方式的内部讨论，并良好地融入国际生产合作。而在社会主义的统筹分配、首先满足政策目标的结构下，成熟的资本主义公民空间会被压缩。因此如果一国两制，以一国为前提，那么香港的生产方式可能与国际脱节。香港的国际繁荣被打压。<br>\n<br>\n《香港国安决定》主要内容的解释中，也提到了排除境外干预的手段，包括中共国安入驻香港、国家安全列入香港司法机关的任务、排除境外势力对香港政治的干预（在香港落实两个维护？）。这会压缩外国媒体和金融机构在香港的活动空间。进而降低司法保护的可预测性，提高投资的风险。需要怀疑是否欧盟会放弃对香港的独立关税待遇。<br>\n<br>\n香港的公司注册的诱惑力在于独立关税区和外汇自由兑换。对香港制度完整性的破坏可能完全击垮前两个优势。欧盟对直接发往香港的贸易货物采取免增值税政策。如果，香港丧失独立关税区与大陆并轨，很多代购开设的皮包公司就失去价值了。另外，北京上海的大量公司都是用香港公司持股，换取投资稳定性和汇兑方便。像我们刚才提到的，司法保护丧失可预测性，投资稳定性就基本不存在了。<br>\n<br>\n香港不再自治，外国投资成本上升（意味着外国人要学中文，学中共法了），中共国内的设备成本和融资成本都上升，中共一样吃个哑巴亏。当然以上都是自由主义观点，唯物主义者观察不到，毕竟唯物主义只有影响吃喝、没法骗小姑娘的时候，才意识到损失。<br>\n<br>\n这次的《香港国安决定》其实受伤的也有大量的权贵，只有习近平从中受益。习近平不断集权，也是不断打压异己。等他把实业都打没了，连保镖都分不到利益了，最后他的党羽就只剩下他的血亲了。习近平得有多能生，才能靠血亲治理中共国？民主和自由是现代国家的信仰，中共国又不是现代国家，哪来的民主自由的空间。但是吃不上饭的肯定会反。<br>\n<br>\n额外的，我还是觉得打倒四人帮是和平演变的开始，8964是结束。<br>\n<br>\n————————————————————————————————————————————————<br>\n<br>\n再额外地，我声望不够，谁能帮我@庆丰自挂东南枝，我对他的回答有评论，先谢谢了。以下是评论：<br>\n<br>\n我觉得这个假说限于静态分析之中，没有考虑资本流向东德之后，西德内部的变化。资本虽然流向东德，但并不必然导致工作也流向东德。资本流向东德，但是西德会利用摄取的超额利润提高产业附加值，高附加值的行业又会进一步细化分工。而且，高附加值行业还会提高民主政府治理的复杂性。民主社会，为了限制行政权，也会要求和独裁社会脱钩。<br>\n<br>\n还有一方面，不断剥削会导致结构僵化，因为没有资源用于改善生产。其实这次的武汉肺炎就是社会主义的典型漏洞。一旦体制僵化，外部性就是持续积累的。一旦外部性积累在了人类的共同弱点上，就是人类灭绝。因此，从人道主义角度，西德也会与东德脱钩。<br>\n<br>\n最后，像我们上面提到的，社会主义本身的集权体制本身是不可持续的。社会主义由于不存在竞争，很容易僵化，出错的概率太高。否则乌克兰就不可能在苏联时期总闹饥荒了。","date":"2020-05-22","agreeCount":10,"discussionCount":0}