{"type":"answer","id":131953,"parentType":"question","parentId":3399,"uid":26898,"contents":"要是在新中國之前，那我不覺得是抵觸的問題<br>\n我覺得是出於某種原因（原因我也不清楚），中國人相較於歐洲人更加缺少對我們現在稱之為科學的領域的好奇心和探究心<br>\n可能是因為土地肥沃了以後不用好奇不用研究也能活下去吧，具體原因我真的不知道，想不通<br>\n個人比較熟悉歐洲史，不是很清楚宗教在其他地方類似於美洲或非洲的狀態（還有就是埃及諸神實在搞不清……）<br>\n據我所知日本似乎也和中國一樣，不是太虔誠，不知道為什麼<br>\n話說宗教，不論是什麼宗教，根源必定是對世界的某種說法<br>\n比方說以基督教為例，就是認為『有一個有意志的存在，我們稱之為上帝好了，創造了世界』，這就是基督教對世界起源的回答，世界如何運轉？當然是按照上帝的喜好<br>\n『剛剛提到的這個上帝，創造了世界以後又創造了眾生』這就是他們對生命起源的回答<br>\n且不說這些回答是對是錯，至少他們都是想要回答一些問題，那就是『世界/生命是如何開始的』『世界是如何運轉的』<br>\n也就是科學想要回答的問題<br>\n佛教的『輪迴轉世』也是一種對世界如何運轉的回答，個人不熟伊斯蘭教和猶太教，貌似創世方面也是和基督教類似，但這裡還是就不多嘴了<br>\n其他還有像是世界是烏龜背上的、世界是一棵樹上的、世界是一顆蛋……之類，各種各種<br>\n總之，宗教本來都是想要回答一些現代科學想要回答的問題，針對這些問題提出的早期學說。可能用今天的眼光看並不是那麼學術嚴謹，但畢竟歷史悠久，那麼早之前的事了<br>\n然後信這些教的人，就認為這些理論是真理，就會從真理開始推導出更多的內容包括『我們應該如何生活』和一些神學辯論，也會因為信仰不合產生爭執甚至戰爭<br>\n嘛，今天人也在筆戰地平論者呢，一樣的意思<br>\n『我們應該如何生活』這一問，就延伸出來了影響實際日常生活的內容，也就是神學的應用篇<br>\n比方說『因為如果城市做了太多罪惡，像是市民都很荒淫，就會有天罰，所以市民都應該避免罪惡過虔誠的生活』，就是『有太多罪惡會引來天罰』這條從神學中得到的結論（且不論真假），帶來了實際的應用『市民應該要虔誠，不荒淫』<br>\n用現代科學的話說，就像是『如果吃太多高油高鹽食品會生病，所以不要吃』一樣<br>\n當時人確實相信了，也做了<br>\n後來可能有了其他的現象，推翻了之前的理論。比方說『葡萄牙明明很虔誠卻還是地震了，難道地震不是天罰？』<br>\n這樣的突發事件會帶來新一輪的神學討論，最後得出一個新的結論或者分成幾個派系<br>\n現代科學的話來說，就像是『新發現：在微觀世界牛頓物理不適用』以後出現量子物理一樣<br>\n雖然很多人對宗教並沒有深入研究，就像現代很多人其實也不懂為什麼高油高鹽食品不健康一樣，但部分人對宗教還是有好奇心和求知慾，並會基於現有的對現象的觀測（像是葡萄牙地震）或者過往的理論而進行學術討論，就像科學家一樣<br>\n哪怕是『教會發行，一張就能抵消罪惡的贖罪券』，翻譯成現代科學，其實就是『NASA也在用，一顆治好慢性疲勞的保健藥』一樣，難怪有人買……<br>\n………………以上，是歐洲直到近代為止的情況<br>\n佛教也有互相辯論的環節，但因為佛教在印度不算主流所以不方便用作參考，主流的印度教嘛……請原諒在下實在搞不清那些手腳一大堆顏色還怪怪的神明<br>\n總之，現代科學興盛之前的早期的宗教和現代科學其實是非常接近的<br>\n但！是！<br>\n不是在中國<br>\n中共向來宣傳宗教是人類捏造出來用來掌控人心的騙局，雖然我完全不同意這個說法，但中國歷史上宗教卻似乎真的不怎麼學術<br>\n當歐洲的神職在探討上帝為什麼要這麼做的時候，中國的神職在巴結國王以求國教地位（我心裡有想一個例子但我不想點名是誰）<br>\n『有求必應』成了神明的廣告詞，『必』這個字總讓人覺得有點強制性，就好像神明成了服務業一樣<br>\n要是從歐洲式的學術神學的角度看，那『勸人向善』這句話是不成立的，只是從世界的運轉方式看來，這個宗教相信做善事會對你有好處，並沒有主動勸你如何如何的<br>\n但是很多中國人卻認為宗教『就是勸人向善』，這似乎有點倒果為因了，而且就連台灣人也這麼說，似乎不知是中共洗腦的結果<br>\n到了現在學科學也是一樣，歐洲學術基本上要求你要『嚴謹可靠』『沒有人做過』就可以了，而在中國，學吃力不討好的科學不如學簡單爽賺錢的商科<br>\n我不想說『中國人天生就是比較不求甚解』這種話，但我真想不出為什麼會這樣啊","date":"2020-01-18","agreeCount":1,"discussionCount":0}