{"type":"video_comment","id":346,"parentType":"video","parentId":145,"uid":2054,"contents":"關於死海古卷 分享一篇基督徒自己寫的文章:<br>\n<br>\n〈「死海古卷是否證明聖經有錯」之總結〉<br>\n<br>\n文◎tjm<br>\n<br>\n1998年十月一日shirley兄貼出了一些相關的POST，主要是論及死海古卷證明新舊約聖經有很多錯誤，並認為教會故意封鎖消息，所以這些證實聖經錯誤的證據都不被基督徒所瞭解。這一些post引起許多爭論，目前大概已經算是雙方把該說的都說完了。<br>\n<br>\n為了避免這些討論無疾而終，不久之後又重新被拿出來討論，所以我特別整理基督徒方面的意見，當成是這段討論的總結，期望對大家有幫助。另外，我整理這些是為了總結爭論，而不是另外引起爭論，所以如果沒有新的論點進來，我就不會繼續回應這個話題了。<br>\n<br>\n一、死海古卷是否證明聖經有誤：<br>\n<br>\n其實，這樣的說法一開始就有問題了，因為我們完全無法證明死海古卷比今日的聖經抄本更接近聖經原著，死海古卷和今日的聖經抄本都是「抄本」，都是可能有錯而必須對照研究，而不是被盲目尊崇的。<br>\n<br>\n死海古卷不是聖經，而是一堆古典籍的抄本，裡面包含有聖經的碎片。因此，研究死海古卷，是屬於舊約經文鑑別學的範疇，而不是要建立塑造另一本「聖經」。<br>\n<br>\n亦即死海古卷裡面的聖經殘卷是被用來研究到底舊約聖經的原文是什麼，現有的舊約聖經到底有沒有因為抄寫而有些錯誤，而非是另一部更準確的聖經。再者，死海古卷算是一本「抄本」，並不一定比現有的馬所拉經文接近原文，到底哪一個抄本比較接近原文，得要透過經文鑑別學的研究才能決定。<br>\n<br>\n因此，當有人宣告「死海古卷證明聖經有誤」，其實是因為誤解了經文鑑別的研究方法，而下錯了結論。<br>\n<br>\n二、死海古卷裡的版本如果與瑪所拉經文有差異，對基督徒是不是傷害？<br>\n<br>\n基督徒忠誠的目標是上帝與上帝的話，因此能夠清楚知道「聖經的原文到底是什麼」，是一件可喜可賀的事情。而抄本的差異是經文鑑別學中常見的現象，如果能夠透過比瑪所拉經文早幾百年的死海古卷抄本，讓我們更接近上帝的話，那大多數的基督徒都會非常樂意的。<br>\n<br>\n事實上，死海古卷中所發現的經卷抄本，內容大部分都跟目前的沒有兩樣。在Wadi al-Murabbaah 洞穴中所發現的十二小先知書，甚至跟今日的瑪所拉經文完全一致。<br>\n<br>\n三、死海古卷中有沒有新約經卷：<br>\n<br>\n以下是shirley兄引的資料「 七號洞共出浦草紙古卷19部，其中兩部於1962年已經翻譯，知是出埃及記和《耶利米書信》（次經）兩書的希臘文。<br>\n<br>\n一九七二年，西班牙耶穌會學者何西奧可勒根（他是羅馬主教聖經研究學院的一位蒲草紙文獻專家）宣佈，那餘下的17部古卷中有新約經文。他利用古文書學的知識翻譯了其中9個片斷，包括：馬可福音、使徒行傳、羅馬書、提摩太前書、雅各書、彼得後書。這些手抄本的年代經證實後是公元五十至一百年」<br>\n<br>\n我所查到的資料中，大部分都沒有提到這件事情，楊牧谷的當代神學辭典中只說「第5-10號洞的資料比較沒有價值」，但是透過搜尋引擎可以查到兩個網站：<br>\nhttp://www.flash.net/~hoselton/deadsea/cave07.htm 談到：<br>\nAll the manuscripts recovered from this cave are in Greek and, untilrecently, were thought to be exclusivelybiblical compositions. There has been some conjecture that they were NewTestament texts, however thisseems so unlikely that it requires extraordinary supporting evidence to betaken seriously. The best recentevidence suggests something quite different.<br>\n<br>\nhttp://pw2.netcom.com/~emuro/index.html這篇的內容是作者檢驗出第七洞所謂「the first New Testament」是以諾書的一部份而非新約的一部份。不過我去看了一下碎片的圖片，還真是小....居然由這小小的碎片就可以推測出到底是那一本書，真是令我讚嘆不已。<br>\n<br>\n另外，在新約經文鑑別學權威Nestle的聖經中，也沒有提到死海古卷足以成為新約經文鑑別學的新文件資料。<br>\n<br>\n四、如果死海古卷真的有新約，基督徒會不會難過？<br>\n其實，如果單單為基督教的好處，基督徒應該非常樂意接受這些資料的，想想：<br>\n馬可福音著作年代大約是西元 65年<br>\n使徒行傳著作年代大約是西元 60年以後<br>\n羅馬書著作年代大約是西元 58年<br>\n提摩太前書著作年代大約是西元 64年左右<br>\n雅各書著作年代大約是西元50年左右<br>\n彼得後書著作年代大約是西元60年或90年左右<br>\n<br>\n尤其其中提摩太前書、彼得後書有比較多的爭論，如果今天找得到西元50-100年間這些聖經的抄本（注意，不是原著喔！），那就打了很多比較自由主義學者的耳光。因為有抄本就證明原著已經出現，而且是流傳一段時間了才產生抄本。 如果這真的是聖經學者的共識，那對基督教真的是大大的好，呵呵！而我想Nestle這些人應該會立刻把死海古卷當成是新約經文鑑別學資料的一部份，修正目前新約的原文去接近這麼接近著作年代的聖經抄本。但是我們看不到這件事情被教會界廣為宣傳，我手邊不管是自由派或者是保守主義的書籍都沒有提到這偉大的發現。談聖經無誤的書籍也沒有這方面的說法，那....我們心裡就該有數了。<br>\n<br>\n五、死海古卷是不是證實正典的選定有問題？<br>\n<br>\nshirley認為死海古卷中出現一些目前被列為次經、偽經的資料，就代表目前的正典書目是經過後人刪改過的（亦即shirley兄認為出現在死海古卷中的文件就是當時被認為是正典的文件）。<br>\n<br>\n不過，死海古卷包含：舊約抄本、社群守則、感恩詩卷、光明之子與黑暗之子大戰、哈巴谷書註釋、銅製藏寶圖、巴柯巴的私人信件、法律文件、聖經譯本等等文件總不能說這些東西全部都被昆蘭社團當成是「正典」吧？尤其在第四號洞裡面發現了四百件文獻，一般認為這裡是昆蘭社群的小圖書館，總不能說整個圖書館的內容都是正典吧？<br>\n<br>\n在缺乏文獻直接記載正典書目的情況下，直接由出土的文獻內容要判斷到底什麼書被昆蘭社團的人當成是「聖經」，是有相當困難的。貿然拿著文獻目錄就來質疑今日的正典書目，更顯示自己對整個死海古卷的內涵瞭解不夠。<br>\n<br>\n六、結論<br>\n<br>\n死海古卷的發現，對基督教、猶太教、天主教與舊約聖經，都是一件福氣，幫助我們回溯了近一千年的時間，對舊約聖經與耶穌時代的昆蘭社群有更深入的瞭解。至於有網友居然會把這福氣說成是基督教的災難，我個人是非常不解的。不管如何，能夠引發這麼詳細的討論，應該是對許多人都有幫助的一件事。<br>\n<br>\na2z.fhl.net/textual/textual25.html","date":"2019-07-19","agreeCount":1,"discussionCount":0}