{"type":"article_comment","id":71051,"parentType":"article","parentId":6148,"uid":1,"contents":"善用Google Translate，下面是机翻的，修改几个明显的错误名词就好了，标注了几个例子<br>\nPeople's Daily: Morey touches China's bottom line, we will never <s>promise</s><u>agree</u>!<br>\n<br>\nPeople's Daily: <s>Dallas</s> Morey, general manager of the Houston Rockets, released a picture on Twitter on October 5, which was &quot;Fighting for Freedom, Together with Hong Kong&quot;, intended to <u>support</u><s>be</s> Hong Kong thugs <s>Zhang Mu</s> <u>, but </u> was immediately bombarded by Chinese fans. Morey had to delete this picture and put in another photo of &quot;Tokyo is awake.&quot; Although the team's owner, Filtita, made an urgent push, saying that Morey does not represent the Houston Rockets, as the general manager of the team, Morey should clearly know his identity and representativeness.<br>\n<br>\nChinese fans have left a message on social media asking to remove Morey. The Rockets have countless gold in China in the past few years. Morey is also a beneficiary. Now he has to get cheap and want to sell it. For his move, the fans are not angry.<br>\n<br>\nIn fact, in the United States, there are many people who have similar similarities with Morey. Not long ago, the author visited a home of an NBA team. The head of the museum was enthusiastic, meticulously explained, and the sales promotion was strong. It was amazed at the market potential of China, but it was very interesting to the Chinese fans. . I am passionate about my mouth, and I don’t know what I think. On issues such as Hong Kong, it would not be surprising to say that it is exactly the same as Morey.<br>\n<br>\nMorey's mental journey can be traced back at least from three aspects.<br>\n<br>\nPublic opinion is misleading. Since the anti-amendment incident in Hong Kong, the mainstream media in the West have been cumbersome, but the violent assaulters have become &quot;competitive heroes&quot;, and those who maintain order are accused of &quot;violent law enforcement.&quot; In the large number of pictures published in the US media, the news events reflected in the composition of the scene are often quite different from the facts: the bloody scene of the police being besieged was deliberately ignored, and the police’s self-defense screen was infinitely magnified; the scene of the mob chasing the police on the street was difficult. The scene of the rumors, the mob turned and performed in public, was highlighted; no mobs threw petrol bombs at the police, and the police fired tear gas to disperse the demonstrators... So selective reports, can you not mislead? !<br>\n<br>\nPrejudice is respected. The popularity of selective media reports is also due to the existence of a certain public opinion soil. In the eyes of many Americans, only the Western system is the cure for the country. The Chinese system is incompatible with it and belongs to the deviant. Prejudiced news meets the tastes of these readers. Especially in the current environment, for the fairness of China, it is often labeled as &quot;pro-communist&quot;. In recent years, some politicians in the United States have demonized China's chaotic labeling, which is unscrupulous and contributes to the formation of social prejudice.<br>\n<br>\nHypocritical mindset. No matter it is the sports, business or financial world, many of them are the driving force behind them. They are shouting democracy and freedom, and they are actually working for the capital. For this reason, they will not hesitate to see the wind, the rudder, the downfall, and the oppression. Since the opening of the Sino-US trade dispute, the American business community, which has already earned a lot of money in China, has sang a sing with the politicians, and it is the best note to turn the black and white &quot;American loss theory&quot;.<br>\n<br>\nHong Kong is China's Hong Kong. In the movie &quot;Me and My Motherland&quot;, the scene of the five-star red flag rising on time on July 1, 1997 at 0:0, let hundreds of millions of people shed tears, and let the Chinese children who have experienced hardships and perseverance become more convinced: The era of being bullied by the Western powers is gone forever! Any force wants to challenge &quot;one country, two systems&quot; and challenge the sovereign independence of China, and we will never promise! Morey should be clear, enjoy the Chinese market dividend, but challenge the Chinese people's bottom line, absolutely no way!","date":"2019-10-07","agreeCount":2,"discussionCount":0}