{"type":"answer","id":116339,"parentType":"question","parentId":14199,"uid":9304,"contents":"在朝阳区定福庄一排排高楼的东边，有一处破旧的平房，掩映在北京第二外国语学院里面。<br>\n<br>\n这处平房盖于几十年前，安置的是当时北京第二外国语学院征用的一片农村用地的居民。目前居住着20户左右，每户面积目测不到30平米，大多已被当时的拆迁户租了出去。<br>\n<br>\n孙文斌的母亲，95岁的孙某氏，户籍就在此。孙某氏，这个名字，在那个年代非常常见，一些没有名字的女性，在婚后冠以夫姓，后以婚后名字报户口。<br>\n<br>\n据住在平房的人和周边人的讲述，这一家人十年前就已经搬走了，搬去了附近小区。此后再也没见过年纪这么大的老太太。<br>\n<br>\n据知情者回忆，因为脑梗塞的后遗症，孙某氏长期卧床鼻饲营养，生活质量不高。<br>\n<br>\n她大儿子曾是中国传媒大学的职工，任食堂经理，但前几年已经退休。他住在管庄路口附近的一栋塔楼里，阳台朝东，喜欢养鸽子。据北二外的保安透露这位大儿子总是开车进出北二外。<br>\n<br>\n弟弟孙文斌和他不住在一起，也不太听他的话。孙文斌就是民航医院的行凶者，55岁，是一个屠夫。<br>\n<br>\n十多年前，孙文斌又养猪又喂牛，曾在通县东边租过一个农村的院子。他的养猪生涯并不顺利，老是死猪丢猪，经常到传媒大学食堂掏泔水。<br>\n<br>\n据和孙某氏一个病房的人回忆，孙文斌和值班大夫拉过家常，说他下过海、挣过大钱、养过猪，也干过兽医，离婚了。孩子上学名额被有钱人顶了，卖过菜，还倒腾过服装。在他的描述中，自己命运悲惨，所有人都对不起他。<br>\n<br>\n95岁的孙某氏平时大多和孙文斌居住，偶尔也到孙文斌姐姐家住。生活拮据的孙文斌赡养母亲，不需要自己贴钱，很可能还有些补益。<br>\n<br>\n出生于1923年的孙某氏，是一名超转人员。也就是指，国家建设征地农民户转为居民户的原农村劳动力中年龄超过转工安置年限（男满60岁，女的满50岁以上）。<br>\n<br>\n超转人员，享受城镇退休老人医疗报销比例待遇。年满70岁以上，报销比例90%以上。除此之外，据《北京市征地超转人员服务管理办法》（下文称《办法》）规定，超转人员每月都享有一定金额的生活补助费。<br>\n<br>\n据悉，虽然超转人员退休金不多，但拆迁后村委会还会给老人分钱，年龄越大，分的数额越多，包括股份收入、老龄收入，超过80岁还给一次性奖励。<br>\n<br>\n为防止已去世的征地超转人员的家属冒领这笔收入，《办法》规定，街道（乡镇）超转人员服务管理工作经办机构对所管辖超转人员的健康及生存状况要做到每月一核实。通过生存状况核实，确认超转人员已死亡的，区（县）民政部门应按规定停发其生活补助费。<br>\n<br>\n<b>那天究竟发生了什么？</b><br>\n<br>\n12月4日，95岁的晚期肿瘤患者孙某氏突然呕吐不止、意识不清。于是，被几个儿女就近送往北京民航总医院急诊科。<br>\n<br>\n一位医生回忆，因病情较重，当天本要由急诊科转入肿瘤科病房，但正是年底，住院部肿瘤科的重症监护室床位已满，便留了在急诊科的重症监护室。<br>\n<br>\n一位民航总医院的医生，在丁香园发表了一篇文章，谈到了当时的情况：“接诊的是急诊科的杨文医生。家属签字拒绝一切检查，仅要求输点液，但是输液后病情无改善好转，几个家属就认定是杨文医生输液给输坏了。”<br>\n<br>\n与此同时，一个隔床的患者家属也在网络发表了一篇回忆帖子，和那位的医生的回忆细节吻合：“我们家老爷子14日肝脓肿进了民航，当时也在急救抢救室，这家子人就跟我们隔了一张床，孙文斌和他姐姐一起看着老太太。当时说他母亲发烧，大夫开的点滴不对，导致高烧不退。一晚上，一直在找值班大夫说这事。孙文斌说自己懂医，就是大夫开错了药，导致的这种情况。”<br>\n<br>\n在那位医生的回忆文章中，“我们努力说服家属同意检查，证实病情本就不乐观，老太太全身重症感染（胃肠道、泌尿系、肺部）并伴有心衰、心肌损伤，加上基础病多、高龄、自身免疫功能低下，治疗效果不好预后差是肯定的。我们和家属交代病情，但完全没办法沟通。”<br>\n<br>\n孙文斌尤其极端和情绪化，“总说老太太死了，我们谁都别想活。半个多月，我们上班都是忍气吞声、胆战心惊。”上述医生回忆。他当时的原话是，“我妈要是还不退烧，就把大夫弄死”。<br>\n<br>\n“第二天早晨，孙文斌的大哥过来了，骂孙文斌说，你什么都懂，怎么把妈弄成这样。”<br>\n<br>\n之后的半个月内，据北京民航总医院的医生回忆，一家人不接受疾病、不接受死亡，每天都会因为细微病情变化和怀疑医生用药，不停吵闹、辱骂、威胁。<br>\n<br>\n“我们建议病人转院，建议家属走医疗鉴定，都不同意。他们就在抢救室天天跟我们干架”。<br>\n<br>\n悲剧发生在12月24日凌晨6点多。在杨文伏案工作时，孙文斌和她交流了20分钟。突然从背后揪住她头发，扼住她颈部，连砍数刀。据一位医生回忆，这把刀是在3天前就备下的。孙文斌早在四五天前就说要杀了她。<br>\n<br>\n一个小时后，北京市卫健委组织的来自北京协和医院，中日友好医院和北京同仁医院的抢救小组到达了民航总医院参与抢救。<br>\n<br>\n一位参与抢救的医生回忆，“医院的急诊科门口停着7辆警车，抢救室现场有大量血迹，杨文医生躺在抢救床上，满身是血，颈部有多处刀伤，其中一刀砍断了右侧颈全部肌肉，砍断了食管、气管、颈内静脉、颈总动脉，和通往身体的神经，连颈椎骨都断了。”<br>\n<br>\n经过长达13个小时的抢救，最终没能挽回杨文的生命。<br>\n<br>\n另一位医生的回忆中，随后的一幕令人寒心。<br>\n<br>\n杨文去世的早上，孙某氏的家人问值班医生，心率这么快，你们不管吗？下午，有五六个人围着质问，老太太什么时候可以住院，不让抽血检查、复查CT。事发第二天，孙文斌的哥哥还在问，老太太为什么越治越差。<br>\n<br>\n“尽管早告诉过他们肌酐正常，血象好多了，但他们就是听不到。”<br>\n<br>\n根据其他医生的讲述，12月26日晚上，卫健委组织专家给孙某氏会诊，会诊持续了5个小时。家属要求这位癌症晚期的老太太在经过治疗后，能说（话）能走（路）。<br>\n<br>\n12月27日下午，孙某氏被转至朝阳医院急诊重症监护室，减免一切治疗费用。目前，孙某氏仍处于昏迷状态。<br>\n<br>\n<br>\nhttps://news.ifeng.com/c/7snIzA0djhQ","date":"2019-12-29","agreeCount":4,"discussionCount":1}