{"type":"answer","id":261356,"parentType":"question","parentId":25057,"uid":593,"contents":"《林则徐及其神话》 刘仲敬<br>\n<br>\n林则徐早在鸦片问题论战爆发以前，就以能员著称。他在福建巡抚张师诚幕府，处理当地盛行的贸易和走私（如果两者还能清楚鉴别的话）问题，颇受上峰赏识。他积累的经验是：走私其实就是官吏和绅商的利益勾结，海盗贸易者是这些人的代理。前者只能恐吓，适可而止。后者必须打击，尽可能消灭。他辅佐张师诚，剿灭了海盗（其实更有可能是武装走私集团）蔡牵。皇帝感到满意，地方官绅不得不暂时收敛。他走后，走私活动死灰复燃，至少延续到严复的时代。林则徐后来在广州非常自信，就是因为早年的成功经验。做官，做的就是分寸。分寸只能通过经验获得，而寒门子弟却经常把读书看得太重。科举场的英雄做官经常失败，多半就输在这方面。林则徐不是神童型的人物，办过多年杂务，结果反而对他有利。<br>\n<br>\n林则徐中进士后，在翰林院度过了默默无闻的几年。他成功的时间之晚，本身已经证明他缺乏诗人和文学家的天赋，更适合从事实际工作。嘉庆二十五年的水灾威胁黄河、运河的安全，给他提供了机会。他和琦善第一次合作，相当迅速地解除了京师的隐患。道光十一年，新君再次命他治河。他在湖广、陕甘、云贵总督任内，都能给朝廷留下良好的印象。也就是说，他懂得怎样处理人事关系。说得刻薄一点，就是他知道怎样锯箭杆。在他所处的时代，拔箭头是不可能的和危险的，但他也不是尸位素餐之辈，不会放任自己能够解决的问题。这些问题大多数属于人事问题，解决以后就能迅速缓解各方的不满，当然不满很快就会重新产生，但他的练达已经造成了足够的效果。<br>\n<br>\n仁、宣两朝的关注重点在于整顿吏治和财政，鸦片问题是财政问题的附属品。后世往往把鸦片问题特殊化，套用现代毒品贸易的想象，但在当时的大清和英国，这种观念都不存在。鸦片又名洋药，不能算是掩饰，而是本来如此。同一时期，英国的药店可以直接购买鸦片和鸦片酊。文豪德·昆西、柯勒律治、威尔基·科林斯都是鸦片迷，从来没有人称他们为西欧病夫。毒品的非法化是非常晚近的事情，而且总是落后于成瘾药物的出现。可卡因刚刚发明时，医学界曾经寄以厚望，犹如后来的放射疗法和糖皮质激素，仿佛能够包治百病。在危害性最终暴露以前，许多医生已经以身试药，包括弗洛伊德的一位同学。<br>\n<br>\n鸦片在全世界非法化，已经是第一次世界大战前夜的事情。颇有讽刺意义的是，英国人其实是鸦片非法化的主要推动者。大清和民国之所以同意分阶段禁止鸦片，主要是因为英国大棒加胡萝卜的政策。道光朝争论各方的关注点，主要还是在税收方面。争论之所以无法解决，部分原因在于大家都建立了错误的因果联系。<br>\n<br>\n朝廷错误地认为：白银流出和岁入不足是一回事，鸦片是白银流出的主要原因。其实，真正的问题在于：土地税收的征敛能力取决于吏治国家对民间的控制能力，这种能力必然日益衰退。朝廷开支主要是军费和人事费用，随着战斗力的减退、士大夫集团的膨胀和腐败而不断恶化。两者在帝国体制内都只能治标，不能治本。朝廷在几次战败以后，从西方学到了征收商业岁入的技术，才摆脱了崇祯和历朝晚期君主无法应付的困境，将岁入增加到康乾之世闻所未闻的地步。然而在赫德以前，谁都没有能力改革财政。许乃济希望征收鸦片税，其实朝廷当时并没有这样的技术。粤海关的账目一片混乱，勒索性开支已经使外商感到无法忍受，本来已经很低的关税却仍然稳定不了。<br>\n<br>\n林则徐希望用人事手段禁绝鸦片，实际意义就是不需要运用现行体制之外的因素，当然更受欢迎。他使用了一系列道德论据，给后人造成了误解，以为他属于历史上经常出现的儒家原教旨主义者，其实从他以前和以后的表现看，他始终是经世致用的实干家。他引用的道德修辞大抵是例行公事式的，缺乏对人对事的针对性，这就很能说明问题了。你如果称英国上议员为“可敬的某某”，并不能代表你尊重他个人，因为所有贵族都适用于这样的敬语。同治朝的清流使用道德措辞，一般要参照攻击对象的个人特点。林则徐的作风不是这样的，道光朝的政治空气也不利于清流。他喜欢敲山震虎，却没有具体的攻击对象。<br>\n<br>\n林则徐在争论中表现了太多的自信心，因为他觉得广东鸦片贩子不会比福建海盗可怕多少。反正大家都是走私弄钱，毛病还是出在幕后利益集团。问题解决不了，无非是因为主管领导缺乏责任心。他自己就是福建人，所以皇帝也相信他确实内行。他相信真正的病根就是广东官绅，但作为经验丰富的大臣，他无意将自己人赶尽杀绝，只想恐吓他们适可而止。走私贩子不是自己人，属于可以牺牲的对象。如果非要有人牺牲不可，他准备借这些人的头，正如他以前借蔡牵的头。如果谁都不能牺牲，他就没法做事了。而且，他对英商都是手下留情的。他懂得法律没有必要、也不应该完全执行，即使是犯法的刁民，也要先施恩再执法。广东和福建的海盗都有许多接受招安，攻打其他海盗，最后安度晚年。<br>\n<br>\n林则徐要求各国商人集体担保不再贩卖鸦片，否则“货即没官人即正法”。这话说起来仿佛很可怕，其实意思就是既往不咎宽大处理，不让（他认为）隐藏在幕后的官绅难堪。帝国官场通常认为恫吓是威望的必要组成部分，正如执行力的软弱是仁政的一部分。如何实现两者的经验性平衡，是考验老官僚手段的试金石。这一套把戏，大多数“大清通”是完全心里有数的，很痛快地表示接受。他们习惯于给新来的商人上课，教后者怎样通过适当渠道送礼，用大清官员听得懂的语言，做大家都有利可图的事情。如果没有外行搅局，事情很可能向以下的方向发展：皇帝发现林则徐办事得力，大大奖励他；林则徐的支持者觉得他应该升官；反对者希望他快点滚蛋；钦差大臣回朝以后，三令五申沦为具文。清英双方早在1820年代就已经发生过类似的冲突，结果以类似的方式不了了之。如果没有一系列阴差阳错，这次的事件同样很可能虎头蛇尾地收场。<br>\n<br>\n这时的义律是一位屡遭挫败的堂吉诃德式人物，对周围的环境很不满意。在乌烟瘴气的粤海，他的人品大概是所有出场人物当中最好的。从他后来信誓旦旦保证香港居民财产和习惯的做法看，他对英国式古老传统的道德优越性确实深信不疑。他一会儿要求英国人禁烟，一会儿要求大清尊重人权。双方都很讨厌他，他也没有理由希望任何一方太平无事。他早就知道威斯敏斯特不肯保护走私，但他可以打人权牌。他理直气壮地指出：每个人只应该为自己的行为负责。某人有没有走私，其他人怎么保证得了？大英臣民理应享有公正的审判，这是他们自古以来的权利，不能搞野蛮的连坐。事情一旦演变成保护女王陛下臣民的人权问题，英国政府就不能不管了。在林则徐看来，这种要求纯属找茬。大清根本没有分辨不同夷人好坏的能力，之所以同意义律之流自封“领事”，就是希望“领事”发挥“夷目”的功能，替大清完成“外商社区保甲长”的任务。义律居然一脸无辜地问他“怎么保证得了”，已经证明自己尸位素餐了。<br>\n<br>\n钦差大臣愤怒地责问义律：“你这个领事，到底领的是什么事？”意思就是：“谁走私，谁没有走私，难道不应该由你这个领事来调查清楚吗？你倒反过来问我？”何况，连坐是秦始皇以来始终没有动摇的极少数基本国策之一。大清如果发生治安问题、更不用说政治问题，一向都要求左邻右舍、更不用说三亲六戚集体负责。谁都没有觉得不公平，凭什么就你事儿多？林则徐决定绕过义律，直接联系维多利亚女王，因为根据他的经验，大多数人都不会这么不讲道理。小官狐假虎威，无非想通过刁难办事人员，夸张自己的重要性，这种事他见得多了。他不是东林党那种只顾虚名、不在乎事情办成办不成的角色，坚信人事问题在哪儿都一样，在英国也不会例外。英国海军居然上门闹事，他实在忍无可忍。凭良心说，他已经很给这些刁民留面子了。然而刁民居然很懂闹事的门道，绕到他的辖区外扫他的面子。钦差大臣的权力秘诀就在于控制天子的耳目，控制地方事态发展反倒不太重要。<br>\n<br>\n事情一旦闹大，林则徐就要倒霉。宣宗不大可能知道自己在打败仗，但肯定知道各地督抚都在向他要钱，理由都是筹备海防。这就足够了。皇帝之所以要禁烟，就是为了整理财政，节俭开支是重中之重。如果禁烟必须以增加军费为代价，那他又何必禁烟呢？林则徐夸下海口，说他对那些奸商的小聪明了若指掌，结果却把事情弄成这样，岂非欺罔君上？穆彰阿的看法就比较符合圣意：与其浪费时间和资源，防备这些寻衅闹事的走私贩子，不如给两个钱，打发他们赶紧滚蛋。不让皇上操心，就是最大的国家利益。当然根据帝国的修辞习惯，他们也要把自己的动机拔高，重新解释为体恤和平居民和无知蛮夷的大仁大义之举，丝毫没有不负责任的意思，更不是出于恐惧。在最后一方面，皇帝很可能没有说谎，毕竟所有人都在欺骗他。这一套修辞术不大可能感动皇帝的臣民和继承者，却把泰戈尔感动得五体投地，觉得道光朝真是他鼓吹的东方道德模范。<br>\n<br>\n英国人的文件送到大沽口，大清翻译家发挥了高度的觉悟。译文首先用大部分篇幅历数林则徐的残暴苛刻，有意无意地暗示他对儒家价值观缺乏应有的尊重，最后用一种哀怨的语调，要求给他们免遭秋后算账的保障（也就是国耻教育称之为割地赔款的那些内容）。即使现代的读者看完，也会觉得这些说法很像一群上访者的鸣冤叫屈。大明和大清皇帝都以天下共主自居，对蛮夷告御状的做法并不陌生，知道蛮夷闹事的原因往往出在官吏一方，赏罚分明就能防止许多不必要的纠纷。朝鲜、越南和浩罕都曾经控告辽东、广西和新疆地方官，使后者遭到皇帝的惩罚。英国人在大沽口既不杀人，也不抢劫，连走私贩子通常的买卖都不做，以异乎寻常的执拗坚持非要大清皇帝回覆不可。这类案件的关键就是罢免地方官，一方面给上访者出一口恶气，另一方面为中央调查人员的工作提供方便，因为只要纠纷制造者仍然在位，有关证人就不敢说真话了。皇帝一撤换林则徐，英国人就同意返回广州，更强化了皇帝一厢情愿的想法。<br>\n<br>\n林则徐下台后，首先在浙江协助裕谦备战。皇帝对他的做法完全清楚，默许就是以观后效的意思，可惜后效谈不上出色。琦善在广州拒绝做的事情，裕谦都做到了，然而结果还是大败。林则徐制造的大炮和船只已经过时三百年了，在拿破仑战争以后的年代无异于古董。蒋廷黼遗憾地说：因为林则徐及时下野，才留下了神话。这种想法是错误的，因为林则徐的计划已经在浙江付诸实施了，而鸦片战争的主战场就是在浙江，清军主力也是在这里崩溃的。神话制造者之所以制造神话，是因为他们需要欺骗，不是因为他们不了解真相。裕谦是林则徐的好朋友，在林则徐遭到控告时极力为他辩护，在军事方面对他言听计从，按说应该得到好评。然而结果恰好相反，因为这种赞美适足以暴露林则徐自以为是的荒谬，只有干脆忘记他，才能维护神话的完整性。林则徐从新疆返回后，继续在陕甘和云贵担任总督。他研究的西学不足以抵抗西方人，但足以镇压藏、回叛乱。文宗想借重他的战争经验，镇压太平军，但他已经一病不起。<br>\n<br>\n林则徐神话比林则徐本人更重要，分为前后两期。前期神话就是经世之学可用，可惜断送在奸臣之手。胡林翼和左宗棠深受此说影响，功业相当可观，但同样只能用在内地。左宗棠总是看李鸿章不顺眼，部分原因在于：经世之学以圣贤之道为基础，而李鸿章招徕的洋务人才往往是功利之徒。盛宣怀就是功利之徒的典范，大清很大程度上就是亡在他手里的。他那种不留余地的理财方法，在招商局时期就已经招致物议，在保路运动时期就变成了众矢之的。随着儒臣和儒将退出历史，这种神话渐渐褪色。后期神话主要是日本人的贡献，将他塑造成反英反帝的亚洲英雄。溥仪和汪兆铭的文化部门准备了大部分材料，略加修改后就构成我们今天熟悉的民族英雄林则徐。大东亚共荣圈推崇的英雄人物跟后来的爱国主义教育非常相似，包括林则徐和甘地。林则徐是东亚反英第一人，甘地是当代反英第一人。反面人物也非常相似，包括蒋介石集团和美帝。新京出版的通俗文学当中，《宋美龄艳史》、《蓝衣社秘史》、《虎门风云》之类作品占据了非常重要的地位，不亚于《福昭创业记》之类“满洲爱国主义”题材文学。日本人的工作照例细致周密，以致后来的宣传家没有多少可以发挥的余地。八十年代的爱国主义依赖“满洲国”材料，仅次于陈伯达的《人民公敌蒋介石》依赖汪兆铭政权的文宣材料。最后，林则徐终于变成了我们熟悉的神话人物，像《罗密欧与朱丽叶》当中的家族世仇，早已没有人在乎真正的来龙去脉。","date":"2020-05-11","agreeCount":4,"discussionCount":2}