{"type":"answer","id":143072,"parentType":"question","parentId":16639,"uid":1784,"contents":"北京疫情有转入扩散期迹象 疫情高发区来京人员将需报告<br>\n2020年01月29日 15:51<br>\n<br>\n北京市委市政府认为疫情出现由输入期转入扩散期的迹象，对疫情高发区来京人员加强筛查，建立报告制度<br>\n<a href=\"https://img.caixin.com/2020-01-29/1580284495401263_480_320.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://img.caixin.com/2020-01-29/1580284495401263_480_320.jpg\" alt=\"https://img.caixin.com/2020-01-29/1580284495401263_480_320.jpg\" style=\"max-width:100%\"></a><br>\n<center><a href=\"https://img.caixin.com/2020-01-29/1580284495401263.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原图</a></center><br>\n资料图：2015年3月11日，北京南站，一名乘务员推着食品车经过高铁车辆。春节后返京大人流即将到来，防疫工作到了紧要关头。<br>\n<b>【财新网】</b>北京市委办公厅、市政府办公厅1月28日发出通知，要求进一步做好新型冠状病毒感染肺炎疫情防控工作。《通知》全文如下。<br>\n<br>\n各区委、区政府，市委、市政府各部委办局，各总公司，各人民团体，各高等院校：<br>\n<br>\n当前，新型冠状病毒感染肺炎疫情防控形势严峻。全市确诊病例逐步攀升，疫情出现由输入期转入扩散期的迹象。春节后返京大人流即将到来，防疫工作到了紧要关头。疫情就是命令，防控就是责任。为深入贯彻习近平总书记重要指示精神，进一步做好疫情防控工作，现就有关事项通知如下。<br>\n<br>\n一、加强统一领导，切实把疫情防控作为当前最重要的工作来抓。全市上下要增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把思想和行动统一到习近平总书记重要指示精神和党中央决策部署上来，始终把人民群众生命安全和身体健康放在第一位，坚定信心、同舟共济、科学防治、精准施策，坚决打赢这场疫情防控阻击战。各级领导班子和领导干部要在疫情防控一线彰显责任担当，以实际行动践行初心使命。各级党政主要负责同志要靠前指挥，守土尽责。市新型冠状病毒感染的肺炎疫情防控工作领导小组派出指导组加强工作指导。市四套班子领导分别下到联系区检查督促指导。区级领导和机关干部要深入到街道（乡镇）推动工作。街道（乡镇）干部要包社区（村），抓好工作落实。要加强对各级领导班子和领导干部防控疫情表现的考察考核，激励引导广大党员干部冲锋在前、迎难而上、勇挑重担，经受住这场严峻斗争的考验。<br>\n<br>\n二、压实属地责任，不折不扣落实落细各项防控措施。各区要全面担负起辖区内上级部署防控措施和任务的落实。加强疫情每日会商研判，做到科学防控、精准防控。要坚决阻断传染源，对疫情高发区来京人员加强筛查，建立报告制度。对疑似病例、密切接触者按医学要求做好观察，有发热病例及时送发热门诊。对解除观察者给予妥善安排，提供必要的帮助。要加强对社区、酒店、旅馆、工地等场所的巡查。除重大工程项目，一般工地要推迟开工。做好公共交通、公共场所的通风、消毒等工作。严禁野生动物买卖，关闭农村活禽市场。各级机关干部要如期到岗，进一步把力量组织起来，抓好疫情防控和日常工作。各区要负责本辖区的市场保供稳价工作，积极做好医疗物资的储备。要关心关爱奋战在疫情防控斗争一线的专家和医护人员。<br>\n<br>\n三、推动重心下移，紧紧抓住社区（村）防控这个关键环节。要落实街道（乡镇）主体责任，细化社区（村）防控措施。街道（乡镇）干部要沉下去，加强社区（村）力量，为社区（村）提供指导和帮助。要制定简便、易操作的社区防控实施办法。市、区疾控中心要加强防疫指导，做好对街道（乡镇）、社区（村）干部和基层医疗卫生服务人员的培训。充分发挥社区卫生服务中心和家庭医生作用，将外地返京人员纳入社区健康管理。加强防护用品向社区投放，保证蔬菜等生活必需品供应。社区要组织开展爱国卫生运动，及时开展消毒、及时清运垃圾，营造卫生健康的居住环境。<br>\n<br>\n四、坚持党建引领，把全社会广泛发动起来。要继续深化党建引领“街乡吹哨、部门报到”改革，完善“接诉即办”工作机制，用好12345发热咨询专线，及时办理涉及疫情防控的市民诉求，为群众解疑释惑。要做好健康宣教，通过多种途径普及防控知识，提醒市民出门戴口罩，做好个人防护，提高疫情防控的知晓率和参与率。要积极回应社会关切，加强政策措施宣传解读，增强全社会共同战胜疫情的信心。基层党组织和广大党员要充分发挥战斗堡垒作用和先锋模范作用，广泛动员群众、组织群众、凝聚群众，全面落实联防联控措施，构筑群防群治的严密防线，让党旗在防控疫情斗争第一线高高飘扬，打一场万众一心、众志成城的人民战争。<br>\n<br>\n中共北京市委办公厅<br>\n<br>\n北京市人民政府办公厅<br>\n<br>\n2020年1月28日","date":"2020-01-29","agreeCount":1,"discussionCount":0}