{"type":"answer","id":171305,"parentType":"question","parentId":18832,"uid":32199,"contents":"有在日本或者對日本疾控系統了解的朋友嗎？<br>\n<br>\n前些天俞天任寫的這篇文章可靠性怎麼樣呢？<br>\n----------------------------------------------------------------<br>\n放心好了，日本不会有什么“新型冠状病毒暴发期”<br>\n原创&nbsp;俞天任&nbsp;<a href=\"https://www.pincong.rocks/question/javascript:void(0);\">冰眼</a>&nbsp;<i>4天前</i><br>\n（该内容为腾讯独家合作内容，未经许可禁止转载，否则将承担法律责任）<br>\n<br>\n<br>\n昨天的2月14日开始，网络上突然出现了好几个标题为“日本即将进入新型冠状病毒暴发期”，“日本疫情告急”标题的自媒体文章。<br>\n原因似乎是因为13日日本出现了首例死亡病例以及“出现了感染路径不详的病例”的传言。<br>\n<center>加藤胜信厚生劳动大臣有关首例死亡病例的记者会见<br>\n</center><br>\n当新型冠状病毒正在中国武汉肆虐的时候，日本的疫情之所以能有如此高的瞩目度，除了同病相怜的心情之外，还反应了现在几乎是这15年来中国民众对日本印象最好的时期有关。特别是这次来自日本的各种援助物资箱子上贴的各种中国古诗文真叫暖心。<br>\n本身日本就是中国游客最心仪的目的地，这次不少国内的小伙伴们不当心被新型冠状病毒关了起来正在因为不能去而憋着气准备过些日子天暖和去日本找回账呢。￼所以这时候传来的“日本也可能沦陷”的说法可真是个可怕的噩耗。但老冰觉得这种说法不会成为事实。现在有关日本的自媒体不少，但很多就是批发日本媒体上的说法或者言论回中国，并没有自己的分析和认识。日本的传媒基本上在事实上面还算靠谱，即便有时有误差也是因为不懂，并不太有意说谎或者造谣。你可以采信他们的事实陈述，但除此之外的分析和预测则千万千万要忽略不计。这是因为传媒的特性所决定的。要说日本传媒不怕天塌地陷那是不对的，应该说日本传媒乐见天塌地陷才对，因为天塌地陷媒体才会有话题。所以即便是一条小裂纹，传媒也必须渲染成天塌地陷。“岁月静好”对于传媒来说才是真正的灾难，他必须带节奏，所以千万不要相信日本传媒的预测。为什么说日本不会爆发新型冠状病毒呢？<br>\n<b>1.&nbsp; 首先爆发的时间已经没有了，日本占了天时之利。</b><br>\n这类病毒有个邪性，爆发一般是头一年年底，然后到第二年的5月就消失了。2003年的非典是这样，2009年的猪流感到了2010年的5月基本上也没有了。就连1918年到1919年的西班牙流感都是这样，爆发于初春和冬天的第1波和第3波都没捱过5月就没了，那时人们甚至还没有病毒的概念，更无法抗拒病毒，但到时候就是没了。不知道为什么会这样，这就是大自然吧？老冰原来在赣北插队，种过双季稻，赣北的晚稻秧苗一定要在阳历8月1号以前插下去，所谓“不插八一秧”。7月31日插下去能结穗，8月1日插的就结不了穗。现在已经是2月中旬了，也就只有一个多月的时间。到时候自然而然的就没有了，更不要说疫苗或者别的什么特效药在这段时间就会问世，所以新型冠状病毒在日本无法大流行。其实，这个结论都不仅限于日本，包括在中国也是这样。新型冠状病毒的肆虐已经到了尾声。起码在湖北以外的地方各种数字已经在朝好的方向走了，所谓“拐点”到了甚至已经过了。<br>\n<b>2.&nbsp; 其次是日本是岛国，占有地利。</b><br>\n到2月15日上午，日本感染新型冠状病毒的人数为259人，仅次于中国为世界第二。这个数字看上去挺吓人，但实际上里面包含了“钻石公主号”邮轮上的218人、从武汉接回来的4批日本侨民中的13位、以及来自湖北的观光客人和到过武汉观光的12人、再扣除和旅游有关行业的服务人员之后，说不清楚的就只有5个人。但以前被认为“传染由来不明”的东京都70多岁的出租车司机现在已经确定了被传染途径，可能是在新年会上被武汉出身的服务员有关，另外首例去世的80多岁的老太太是出租车司机的岳母，于是这两位被移出了“不明”名单，于是到现在真正说不清楚感染由来的就仅有3个人。这3位的情况是这样的：和歌山县有田医院的一位50多岁的医生和医院内的一位70多岁的病人，病人已经是重症病人。医生没有到过中国，也没有和中国人接触的记忆。医生从1月31日开始发热，2月3日到5日带病上了3天班，从2月6日开始休息。问题是另一个病人2月6日才开始住院，和治疗的医生没有交往。<br>\n<center>最受人瞩目的那位医生的新闻<br>\n</center><br>\n还有一位千叶县的20多岁的确诊病人也自诉没有到过中国没有和中国人接触过。<br>\n考虑到日本和中国在经济和旅游方面的紧密交往，在病毒流行几乎有了一个多月的现在，这个数字真的不算多。至于“钻石公主号”，传媒人田崎史郎对来自“纽约时报”和“华盛顿邮报”的批评根本不屑一顾：“本来就是你美国人的船，美国海军在几公里之外的横须贺就有基地，你接过去啊”。<br>\n<center>停在美军横须贺基地隔壁的横滨港内的“钻石公主号”<br>\n</center><br>\n在世卫组织1月30日宣布将新型冠状病毒疫情列为国际关注的突发公共卫生事件（PHEIC）之后，日本就禁止曾在湖北逗留的外国人入境，现在又把浙江也算了进去。当然如果世卫组织在1月23日就把疫情列为PHIEIC效果会应该更好。<br>\n<b>3.&nbsp; 日本人有很多挺好的生活习惯以及日本社会抗击流行病的能力比较强，也就是人和。</b><br>\n比如说日本人见面没有握手、拥抱或者贴面等身体直接接触的问候方式，互相鞠个躬，生人也就是递上一张名片而已，大大减少了接触病毒的机会，说到这里不由得想到中国人原来也就是互相拱拱手啊。日本人对口罩不抵触，尤其在初春之时把戴口罩作为预防流感或感冒的手段。口罩并不仅能够直接切断一些病毒，还能在口腔周围维持一个温暖湿润的环境。研究结果表明，温暖湿润的环境不利于感冒病毒和流感病毒的生存。在口腔周围维持了一个不利于病毒生存的环境，自然就能减少感染，甚至还有日本厂家针对感冒和流感病毒的这种特性专门开发了“保湿口罩”。<br>\n<br>\n<center>“保湿口罩”</center><br>\n各种病毒侵犯的身体组织不同，引起的病症也不同，但各种病毒本身的性质却区别不大。一种病毒不能生存的环境中另一种病毒一般也不能生存，所以能防止感染流感病毒就可以防止感染新型冠状病毒。<br>\n日本人戴口罩这个习惯大大降低了感染病毒的概率。另外日本社会抗击流行病的能力很强。比如这些年的几次流行病中，2003年的非典就根本没有能在日本登陆，2009年的猪流感时世卫组织调查了10个国家之后发现日本每10万人住院病人为2.9，死亡人数为0.2，均为最低。日本抗击流行病能力强的原因很多，比如有完备的医疗保险制度和医院网络，这样经济负担或者不方便就不会妨碍病人就诊，有些病例就可以在没有转为重症之前得到医治。另外日本政府对社会的组织控制能力比大家能表面看到的要强得多。日本是世界上现在还有户口制度的三个国家中的一个，政府能够确认到每一个人的所在。日本居民社区的自治会和町内会也起到了中国居委会的作用，而且完全是志愿者，不需要国家发工资。日本有《民生委员法》，规定了一个“民生委员”制度，这是从1918年就开始的制度，当时叫“方面委员“。这个“民生委员“算地方公务员，但没有工资，是志愿者，由各地方政府指定负责社区的各项福祉，和地方政府的各机关对接，基本上是女性，有点像“日本的朝阳区大妈”。日本现在没有国营企业，大部分民营企业的员工都是一个萝卜一个坑的顶在那儿。日本公司不能随便开除员工，反过来说也就是不容易找到代替的工人，而且本来日本社会的失业率就不高。日本中小企业中还有不少制造业，制造业和服务业不一样，不是谁都能顶上来的。所以各公司对员工健康的管理都非常到位，催促起洗手漱口起来比员工本人还积极。还有一点地方很值得注意。这次新冠肺炎的重症病例和死亡病例中老年人的比例较高，其实就暗示了人的身体很可能对这个病毒有自愈能力，身体好的年轻人在感染了这种病毒有可能不知不觉中就痊愈了而没有发现自觉症状。日本上班族乘坐的“满员电车”看上去是个十分恐怖的概念，日本老年人和青年人的活动时间是错开来的，满员电车上没有65岁以上的老年人。原来有朋友问过我在日本会不会发生老年人和青年人在公共交通上抢座位的事情。我告诉他首先日本老年人和年轻人的外出时间就不一样，年轻人上班的时候老年人不出门，而当老年人出来的时候年轻人都已经在岗位上了，没有交叉点这点就决定了不会互相抢座位。而且日本的老年人也不太扎堆，互相感染的机会也少。所以不管从天时地利还是人和来说，日本都不会有什么“新型冠状病毒暴发期”。","date":"2020-02-20","agreeCount":5,"discussionCount":5}