{"type":"answer","id":208938,"parentType":"question","parentId":20320,"uid":26898,"contents":"我先説好，我踩了樓主，因爲我看樓主一些表述覺得不舒服<br>\n但是因爲我也是在海外就業方面摸爬滾打2年多了，比樓主肯定有經驗，所以作爲前輩我還是感到了為樓主提供經驗的義務<br>\n<br>\n接下來，首先我會説一些很實惠的答案回答樓主的問題<br>\n先説好，我在英國，因爲語言原因找工作主要在英國、日本<br>\n<blockquote>1.国外职场会不会重男轻女？国内女孩子就业，升职我觉得比男生吃亏。<br>\n2.国外有没有产假？如果有，有哪些要求，限制，待遇？可以申请多久呢？<br>\n3.如果有产假，工资是怎么发的？全额，还是按病假算？相关费用报销么？例如产检？<br>\n4.生孩子，算哪国国籍？<br>\n5.你推荐女生做什么工作？</blockquote><br>\n會不會重男輕女這個要看國家、業界<br>\n比方説日本相對歐美比較重男輕女，科技業傳統上也比較重男輕女<br>\n但是不少國家有diversity這個概念，這些國家的公司會盡量追求男女平等，因此<b>如果是本來比較偏男性的職場可能會爲了diversity而對女性比較溫和</b><br>\n剛剛説科技業傳統上重男輕女，但是因爲這個傳統太有名，因此很多公司開始主打diversity/Female in STEM所以現在已經相對緩和不少了<br>\n至少在英國，diversity對很多公司而言很重要，雖然可能只是一個面子問題，但足以滿足大公司們的貴族義務責任感，而且可以帶動小公司學習<br>\n<br>\n產假一般歐洲都規定要有的，具體情況我不清楚，因爲我近期沒打算生產<br>\n生孩子要看情況，一般如果是本國公民的孩子那算本國國籍。比方説你和英國人生的孩子會是英國籍，而且因爲是英國人的後代所以就算失去英國國籍以後再入英國籍也很方便<br>\n如果你和中國人生孩子，那我不清楚，我想英國應該不是按照出生地給國籍的（美國我記得是）<br>\n不過如果一個外國國籍的孩子在英國完成了基礎教育，那是可以申請永居/國籍的<br>\n<br>\n推薦做什麽工作這是一個很無謂的問題。女性占了人類約莫一半的人口，沒有一個職業是適合全體女性的<br>\n不要問「我是女生，推薦做什麽」，要問「我能做什麽」<br>\n或者問「我擅長XX，不擅長XX，推薦做什麽」<br>\n樓主説到護理，護理的確是全世界都缺的人。但如果有個女生就是暈血，那就不適合做醫療業。另外護理也是一個比較需要體力的工作，如果這個人體力比較差那也不適合<br>\n請樓主具體描述自己的長短項，我們可以進一步為樓主分析<br>\n<br>\n工作住哪裏、合租問題，這個都是看情況的<br>\n比較好的公司可能會有社員宿舍，部分公司甚至會强制社員住宿舍沒得選<br>\n而且每個公司所在地都不一樣<br>\n以英國而言，比方説如果你在倫敦，那就算沒有住在公司附近也可以地鐵巴士通勤，如果你在鄉下最好就要離公司近，最好也要有自備交通工具，因爲英國鄉下的巴士往往不準時你會遲到得很慘<br>\n具體選擇什麽交通工具，按照你的經濟狀況、駕照狀況、當地地理環境決定。如果經濟和駕照允許，那在坡度比較多的地方推薦摩托車或汽車，可以不用推<br>\n如果沒有當地駕照也最好去考一個，可能比較難考，但不少工作都要求駕照的<br>\n自己住還是合租也是看你個人喜好、經濟狀況、工作内容<br>\n如果你爲MI6工作，你最好不要合租，就算合租也最好不要在公用區域工作，實在要在公用區域工作也要記得做完收好<br>\n當然，大多數人（尤其是外國人）都不會在MI6工作，只是舉例子而已<br>\n個人覺得與其考慮合租與否，應該重點考慮地理位置。盡可能選擇通勤方便、離公司近的才是真理。你可以從一開始就在家遙控工作，但如果遲到或無故缺勤會是很沒禮貌的<br>\n<br>\n回答完了樓主的問題，現在請允許我對樓主的發言提一些不怎麽友善的意見。如果樓主不喜歡聼反對意見，大可以不必看。從分割綫開始我説話可能會有一些火藥味，因爲我需要發泄一下怒火<br>\n但我發誓到目前爲止我都是心平氣和地為樓主回答問題、希望幫到樓主的<br>\n————————————————————分割綫————————————————————<br>\n<blockquote>女孩子，不适合程序员。。。</blockquote><br>\n我就是女程序員，也沒覺得有什麽不適合的<br>\n又不是游泳運動員，每個月會比男生少掉幾天練習時間的。程序員不需要太多肌肉，對體型相對男性較小的人類女性而言不是正好？<br>\n你知道<b>發明BUG這個詞的人就是女程序員</b>嗎？你知道NASA早期的計算都交給女生的嗎？<br>\n你可以覺得自己不適合程序員，沒問題，每個人都有適合和不適合的。你也可以是個女生並不適合程序員，這都沒問題<br>\n但你不適合不代表所有女生都不適合了<br>\n如果你不想當程序員，請直説，請不要把你自己對編程的不擅長推到你的子宮上<br>\n<blockquote><b>没必要关心我去哪里</b></blockquote><br>\n我們關心你去哪裏，是爲了更好的給你幫助，不是爲了鷄婆<br>\n這是一個好心，你可以不要，但不可以給我們貼冷屁股<br>\n<blockquote>写的是海外，希望大家把自己知道的都写出来，<b>这样就不用每个国家单开一个帖子了</b></blockquote><br>\n全世界約莫200個國家，如果所有的都寫在這裏不單開一個帖子，那想要去任何一個國家的人都會被逼著爬超級長的樓。你這就是沒有在爲別的用戶著想（很明顯，你不僅不適合當程序員，也不適合當設計師）<br>\n如果每個國家都單獨開一個帖子，那我想找A國，我只要在網頁上方的搜索処搜索「A國 就業」就可以了，不必要爬很長的樓，比較方便<br>\n<blockquote>男生基本都是理工科，出国机会一大把，尤其是程序员。不用讨论男性了</blockquote><br>\n我身邊有很多男性都不是理工科的，有學商科的、心理的、音樂的……你這句「男生基本理工科」請問是從哪來的？<br>\n我自己就是理工科出身的人，文科生經常説我們理工科最重視數據，那請你把「男生基本理工科」這句話的證據拿出來？誰做的統計，有百分之多少的男生是理工科了？<br>\n你走進任何一個大學的文科講座看，你難道看不見裏面坐著男生嗎？<br>\n<blockquote>有人回答让女生去卖淫，拍AV什么的，其他管理员看到的话，就直接封了它吧</blockquote><br>\n的確，AV女優很難賺拿到簽證程度的高薪，但樓主這麽説是不是有涉嫌歧視AV？如果沒有，那是我的誤解，還請接受我的道歉。但結合樓主的上下文，我的確感到樓主有一種「女性一定是不情願進行性行爲的」這樣的偏見，如果樓主沒有這樣的偏見，那還請樓主注意一下用詞，不要讓人產生不必要的誤解了<br>\n很多本國女性不需要工作簽證，在自己國家賣淫、拍AV。其中有的人以得到顧客的滿意回饋為動力，也有的人明明學歷允許更高薪的工作卻選擇了這個可以直接接觸到各色人的行業。所謂娼，不是逼良才能為娼的","date":"2020-03-17","agreeCount":41,"discussionCount":43}