{"type":"answer","id":218402,"parentType":"question","parentId":15541,"uid":18169,"contents":"<pre><br>\n<br>\n她虽然是孙夫人，但对三民主义的理解不仅远不如胡汉民、蔡元培、张静江、冯自由、居正、邹鲁这些大佬们透彻，甚至还不如汪兆铭、孙科、廖仲恺和陈友仁到位，只是共产国际需要她作为一个响亮的牌子表明是国民党右派们背叛了孙，尽管事实上国民党右派们和孙文的表面分歧才是暂时的并很快将达成一致（北伐一旦结束后就没有“联俄”的必要性，而这是左派们和莫斯科都不愿看到的）。<br>\n<br>\n按照孙的设想，苏俄和国民党才是平级合作关系，共产党是国民党的下级因此必须服从国民党的安排（否则就要被开除），陈独秀对此颇有微词还导致孙文一度发飙<br>\n<br>\n鲍罗廷认为，孙中山和蒋介石一样“不过是一个中派”，“都同样具有强烈的反共意识”。（注：《张国焘关于鲍罗廷的回忆》，中国社会科学院近代史研究所现代史研究室编《鲍罗廷在中国的有关资料》，中国社会科学出版社，1983年，第281页）<br>\n<br>\n从现有材料来看，哪怕孙文在世时宋庆龄都没有流露出半点愿意致力于积极发展“五权宪法”的迹象。<br>\n<br>\n对她而言参加革命比设计宪制更具有吸引力，<br>\n<br>\n所以她不会像邹鲁那样埋头整理国父政治思想著述，也不满足于像孙科那样在国民政府内起草五五宪草为“训政”到“宪政”的过渡做准备，以至于在30年代直接秘密加入共产国际。这些都是那个年代全世界左派们被招募进共产国际或者NKVD的共同路数（远东共运主要靠共产国际，北美共运离不开NKVD-NKGB）。这不只是性格因素在决定着她的选择，实际上其中缘由恐怕更适合用一种接近“补偿心理”的状态来解释：<br>\n<br>\n既然无缘成为辛亥革命骨干，那就只能后来投身世界革命来补偿。<br>\n<br>\n<br>\n类似的补偿心理在鲁迅身上也存在，不妨大胆假设下，倘若宋庆龄早一些出生而成为同盟会骨干，那么她幸许可能会选择成为秋瑾那样的人，尽管她可能依然不像秋瑾那样看重华夷之辨。<br>\n<br>\n<br>\n宋庆龄和鲁迅的这种相似的补偿心理导致他们在30年代借“中国民权保障同盟”保护红色间谍牛兰，两者唯一的不同之处在于对北伐的认知不同，宋庆龄很清楚共产国际的操纵作用，鲁迅则还幻想那是新一轮的“法国大革命”（其同乡蔡元培作为国民党元老早已看清共产国际的操纵作用而支持蒋中正清党）。<br>\n<br>\n<br>\n由于她的年龄导致无缘像其他同盟会元老那样亲历反清革命始末，这就限制了她的眼界——无法看清辛亥革命背后凝聚着“儒家华夷之辨”和“民主化”的共同诉求（参见秦晖的《走出帝制》）。这样一来，她后半生投身世界革命的词典里基本见不到“华夷之辨”，也忘了孙文原本是不折不扣的大汉族主义者，孙文一生从未忘记过自己作为汉人的使命:<br>\n<br>\n谈民族主义和亡国危机的看法参见 《三民主義/民族主義第五講》<br>\n<br>\n“從前做滿洲人的奴隸，現在做各國人的奴隸。現在做各國人的奴隸，所受的痛苦，比從前還要更甚。長此以往，如果不想方法來恢復民族主義，中國將來不但是要亡國，或者要亡種。所以我們要救中國，便先要想一個完善的方法來恢復民族主義。<br>\n……拿歷史來證明，從前宋朝怎麼樣亡國呢？是由於崖門一戰，便亡於元朝。明朝怎麼樣亡國呢？是由於揚州一戰，便亡於清朝。”<br>\n<br>\n其强烈的民族主义立场不言而喻。<br>\n<br>\n毫不夸张地说，孙文的民族主义立场决定了他对第三国际的认可程度不可能比欧洲社民党（第二国际）更多，而众所周知的是欧洲各国社民党（尤其是芬兰）的民族主义立场和国际共运的尖锐矛盾难以调和。这解释了为何他对马克思的强烈批判恰恰和社民党的思路颇为一致<br>\n<br>\n《三民主義/民族主義第四講 》：<br>\n<br>\n“我們中國的新青年，未曾過細考究中國的舊學說，便以為這些學說就是世界上頂新的了。殊不知道在歐洲是最新的，在中國就有了幾千年了。從前俄國所行的，其實不是純粹共產主義，是馬克斯主義。馬克斯主義不是真共產主義；蒲魯東、巴古寧，所主張的才是真共產主義。”<br>\n<br>\n因此这是宋庆龄和很多国民党元老的真正隔阂所在——即无法理解他们的汉民族主义<br>\n<br>\n由于她理解不了这点，因此在理解孙文的三民主义中的“民族主义”方面金九同为民族主义者甚至都比她更具有天然的优势，读《白凡逸志》就会发现金九就是受三民主义启蒙颇深，国民党援助金九领导的韩国复国运动就是传播三民主义的一部分，参见《散札：韩国国父的不朽自传》<br>\n<br>\n<br>\n“一部分所谓的左倾分子否认祖国，轻视有血亲关系的同胞，而主张所谓思想的同志及无产阶级是国际性的阶级，好像一提民族主义就不合真理，实在是愚蠢的想法。只有同一民族，才能肩负起盛衰与兴亡的共同使命，屹立于世，垂诸永久。”<br>\n“人类向着四海一家前进是好的，也是应当做的，但决不能脱离现实，现实的真理是每个民族建立其最好的国家，发展最好的文化，与别国相互交流，互相合作。为了我们民族的独立而奋斗，也就是为了全世界人类而奋斗。”<br>\n……<br>\n“金九受启于我们的民族主义，也受启于我们的民权民生主义“并非采摘的自由，而是栽种的自由”，主张共和政体要传承李朝的弘文馆、司谏院、司宪府、科举和暗行御史，指出阶级斗争将产生无止境阶级斗争，这借鉴了五权宪法平均地权。”（金九倡导的共和政体传承李朝的五部分借鉴了“五权宪法”，即效仿中华民国政府的五院制）<br>\n<br>\n由于以上种种原因，她和国民党人分道扬镳就是情理之中的事情。<br>\n<br>\n总而言之，两方面的原因使她选择加入共产国际，背叛了孙先生的初衷：<br>\n<br>\n首先是宋庆龄对三民主义的理解完全没有通常以为的那么成熟甚至有很多自己添加的想象，其次她在对革命的认同方面和那些很早就追随孙文的同盟会元老们（相当一批人是国民党右派且十分尊儒）有很深的隔阂，后者限制了前者中她无法真正理解三民主义（尤其是其中“民族主义”部分）<br>\n<br>\n<br>\n</pre>","date":"2020-03-26","agreeCount":14,"discussionCount":2}