{"type":"article_comment","id":325593,"parentType":"article","parentId":17057,"uid":13737,"contents":"<center><b>第二编</b><b>&nbsp; </b><b>基本制度</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本编规定联邦和省的基本制度。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章系基本制度的一般规定，包括基本原则、基本概念，并具体规定民主和法治原则。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>基本原则</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章定联邦宪法的基本原则。法律原则是法律的基本价值判断。宪法基本原则代表宪法的整体价值，其主要功能在于：宪法条文须结合基本原则解释；在宪法存在漏洞时，也可以直接适用基本原则填补漏洞；同时，修宪时不能修改宪法基本原则（第六百二十三条）。<br>\n<br>\n<br>\n<b>第二百六十八条</b> <b>（基本原则）</b><br>\n<br>\n<b>联邦，是一个民主、法治、保护人权、保障地方自治、恪守国际法的联邦制共和国。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦宪法的基本原则是以下七项：<br>\n<br>\n第一，民主；第二，法治；第三，人权；第四，地方自治；第五，国际法优先；第六，联邦；第七，共和。<br>\n<br>\n民主、法治、人权和地方自治是当代自由民主国家共同宪法原则，国际法优先也得到越来越多的国家认可。<br>\n<br>\n从现实来看，单一制国家均为面积较小的国家，大国几乎全部实行联邦制，也有若干小国实行联邦制。因此，本联邦宪法采取以适用范围更广的联邦制为基础。在联邦制下，联邦和各组成单位均具有人口、领土、政权三要素，均为国家，在纵向上分别享有主权。<br>\n<br>\n在自由民主国家中，部分国家基于历史传统实行君主立宪制，但即使君主没有实权，仍然是对民主制度的限制；共和制国家以民主的方式恢复君主制，非常罕见。因此，本联邦宪法采用共和制。<br>\n<br>\n本条确立的基本原则也约束省宪法（第三百条）。<br>\n<br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>基本</b><b>概念</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节定义联邦宪法中，与公权力有关的基本概念。<br>\n<br>\n<br>\n<b>第二百六十九条</b> <b>（公共机关）</b><br>\n<br>\n<b>公共机关包括：</b><br>\n<br>\n<b>（一）联邦与各省；</b><br>\n<br>\n<b>（二）按照联邦或各省法规范设立的公法人；</b><br>\n<br>\n<b>（三）公法人实际控制的私法人或其他组织。</b><br>\n<br>\n<b>根据法律或法规范的授权，以自己名义执行公务的其他人，在执行公务的事项上，视同公共机关。</b><br>\n<br>\n<b>适用排除公共机关享有的人权或其他权利的规定时，外国、国际组织以及在一定领土上实际执行公务的组织，及其实际控制的法人或其他组织，视同公共机关。</b><br>\n<br>\n<b>根据联邦宪法或省宪法进行公民投票时，全体享有投票权的人，视同公共机关。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对法治原则中公共机关概念的解释。<br>\n<br>\n第二款规定，被授权执行公务的人，视同公共机关（参见瑞士联邦最高法院裁判BGE 127 I 84, 90 E. 4.c）。<br>\n<br>\n第三款系外国公共机关的规定。外国公共机关不承担联邦宪法上的义务，但也不享有人权。<br>\n<br>\n第四款规定，公民投票时，全体投票权人视同公共机关（参见瑞士联邦最高法院裁判BGE 129 I 217, 225 E. 2.2.1）；但个别投票权人，不是公共机关。<br>\n<br>\n根据第一百三十三条行使抵抗权的人，是否属于“公共机关”，存在争议，本联邦宪法不作规定，留待案例与学说探讨。<br>\n<br>\n<br>\n<b>第二百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（公职人员）</b><br>\n<br>\n<b>第二百六十九条第一款规定的公共机关的一切管理人员和雇员，均为公职人员。</b><br>\n<br>\n<b>第二百六十九条第二款规定的个人或者组织的雇员，根据法规范授权执行公务的，在执行公务的事项上，视同公职人员。</b><br>\n<br>\n<b>排除公职人员享有的人权或其他权利的规定，同样适用于外国公职人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公职人员。公职人员仅指自然人。<br>\n<br>\n<br>\n<b>第二百七十一条</b> <b>（法律和法规范）</b><br>\n<br>\n<b>联邦议会或省议会根据联邦宪法或省宪法规定的立法程序而制定的文件，均为法律；联邦议会或省议会批准的国际条约，以及联邦议会或省议会通过的预算，均视同法律。</b><br>\n<br>\n<b>国际条约、国际组织的机关作出的一般性决定、法律以及行政机关在立法机关授权下制定的一般性规范，均为法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对法律和法规范的定义。明确“法律”是指形式意义上的法律，而“法规范”是指一切成文法规范，即实质意义上的法律，但不成文法，如习惯法和法理（第二百八十五条），并不属于本联邦宪法的“法规范”。<br>\n<br>\n<br>\n<b>第二百七十二条</b> <b>（行政行为）</b><br>\n<br>\n<b>公共机关作出的包含权利义务关系的个别性决定，为行政行为，但法院作出的裁判除外。</b><br>\n<br>\n<b>公共机关决定的相对人系根据具体事件确定的群体、直接针对特定物作出的决定或者为特定设施制定的使用规则，均视为个别性决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条说明行政行为的概念。立法机关的个别性决定，同样属于行政行为，相对人有行政程序权。<br>\n<br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>民主</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n民主是指一切公共事务由人民决定。民主的具体内容包括形式上的民主，也就是公共事务在形式上都可以追溯到人民，以及实质上的民主，也就是人民对公共事务的有效影响。<br>\n<br>\n由于本联邦宪法已经对公共机关的组织和职权做了相当详细的规定，只要遵循本联邦宪法，违反民主原则的案例在实务中是非常罕见的。<br>\n<br>\n<br>\n<b>第二百七十三条</b> <b>（人民主权）</b><br>\n<br>\n<b>联邦的主权，属于全体联邦公民；省的主权，属于全体省公民。</b><br>\n<br>\n【说明】<br>\n<br>\n本条确定人民主权原则。<br>\n<br>\n<br>\n<b>第二百七十四条</b> <b>（形式上的民主）</b><br>\n<br>\n<b>一切公共事务，均由联邦或省全体公民直接或间接选出的代表决定；但地方自治法人的自治事务，可以由该地方的公民直接或间接选出的代表决定。根据联邦宪法或省宪法规定，可以采用公民投票的事项，由联邦、省或特定地方的公民直接投票决定。</b><br>\n<br>\n<b>一切公共机关的设置、职权及人员任免，均由联邦或省全体公民直接或间接决定；但地方自治法人机关的设置、职权及人员任免，可以由该地方的公民直接或间接决定。</b><br>\n<br>\n<b>公民直接或间接作出前二款的决定时，除有正当理由外，应尽可能保证每个有投票权的公民的意愿具备同等权重。</b><br>\n<br>\n【说明】<br>\n<br>\n本条采用“民主正当性链条理论”，即一切决策均可直接或间接追溯到公民。在联邦制和地方自治制度下，联邦决策应追溯到全联邦公民决定，省决策应追溯到全省公民，地方自治法人决策应追溯到该地方公民（参见德国联邦宪法法院裁判BVerfGE 83, 37, 55）。<br>\n<br>\n对民主制度作出具体规定。第一款规定“公共事务决策”的民主正当性链条，第二款规定“公共机关设置及人员”的民主正当性链条。<br>\n<br>\n此外，基于反对民粹主义的考虑，对公民投票应给予严格限制，第一款特别规定公民投票的“宪法保留”，该原则也体现在第六章。<br>\n<br>\n第三款规定有投票权的公民意愿的平等原则。“除有正当理由外，应尽可能”意味着存在正当理由时，可以偏离平等原则，例如选区划分不可能保证每个选区人口完全相等，只要人口差异不超过一定比例即可（第四百七十一条）。<br>\n<br>\n本条未对投票权作具体规定，投票权具体规定在人权部分（第二百一十二条）。<br>\n<br>\n对于合议制机关，是否可以吸收不具有民主正当性链条的成员参加（例如涉及劳工事项时，吸收工会代表参加）。德国联邦宪法法院采用双重多数理论，即任何决议不但需要全体成员多数同意，并且需要具有民主正当性链条的成员多数同意，就符合民主原则（参见德国联邦宪法法院裁判BVerfGE 93, 37, 67; 107, 59, 87）。这一理论在学理上依然存在巨大争议，因此本联邦宪法不作规定，留待判例和学说进一步探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百七十五条</b> <b>（外国人参与决定公共事务）</b><br>\n<br>\n<b>联邦加入的国际组织，如果该国际组织符合民主及法治原则，且充分保护人权，则根据组成该国际组织的国际条约，该国际组织成员国全体公民，可以直接或间接决定第二百七十四条规定的事项；根据组成该国际组织的国际条约，第二百七十四条规定的地方自治法人的自治事务，也可以由居住于该地方的该国际组织成员国公民决定。</b><br>\n<br>\n【说明】<br>\n<br>\n随着世界人民交往越来越密切，国际组织在促进各国合作、统一法律制度、便利人民交往和流动方面作用越来越大。目前，欧盟、非盟等国际组织的决议，对成员国人民具有直接的权利义务。在亚洲虽然尚无此类国际组织，但是在本联邦宪法中有必要留有空间。<br>\n<br>\n国际组织的决议对成员国人民具有直接的权利义务的情况下，国际组织的决定，不能追溯到联邦公民，而是只能追溯到成员国全体公民，此即人民的“影响力减损”（德文Einflussknicke，参见德国联邦宪法法院裁判BVerfGE 142, 123）。德国联邦宪法法院认为国际组织符合民主原则的，此种“影响力减损”合宪（参见德国联邦宪法法院裁判BVerfGE 89, 155“马约案”、BVerfGE 142, 123及2019年7月30日2 BvR 1685/14与2 BvR 2631/14号裁判），但应当符合个别授权原则，即国际组织的决定应具有相关条约的明确授权（参见德国联邦宪法法院2009年6月30日2 BvE 2/08号“里斯本条约案”裁判）。<br>\n<br>\n对此，本条特明确规定，此种“影响力减损”系对民主原则的限制，必须以国际组织符合民主、法治、人权原则为前提。此时，国际组织成员国全体公民在国际条约授权下，可以直接或间接决定联邦国内事务，也只有在这种情况下，联邦方可通过国际条约令国际组织的机关决定对个人产生直接效力（第三百七十八条）。<br>\n<br>\n同时，参考目前欧盟对其他成员国公民投票权的规定，本条也允许通过国际条约，赋予国际组织其他成员国公民对地方自治事务的投票权。然而，联邦和省都是国家，与地方自治法人性质不同，根据该款反对解释，对于联邦与省的事务，其他成员国公民，不享有投票权。<br>\n<br>\n本条所称“国际组织”，实际上也包括更高层次的联邦国家，也就是说，本条允许联邦与其他国家共同成立更高层次的联邦国家，即加入多级联邦制国家。<br>\n<br>\n<br>\n<b>第二百七十六条</b> <b>（实质上的民主）</b><br>\n<br>\n<b>公民根据第二百七十四条和第二百七十五条的规定，直接或间接决定公共事务时，应当确保公民对公共事务的有效影响；但自治公法人的自治权不受影响。</b><br>\n<br>\n<b>在确定公民对公共事务的有效影响时，应当综合考虑公民对公共事务的影响力，和公民对公共机关人员、职权、设置的影响力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定实质上的民主正当性，也就是人民对公共机关的行为须存在有效的影响（参见德国联邦宪法法院裁判BVerfGE 83, 60, 72; 90, 37, 66; 107, 59, 91）。<br>\n<br>\n一般来讲，形式上的民主正当性链条越长，则意味着人民的影响力越弱。在政治实务中，也常有人故意设置很长的民主正当性链条，从而架空民主行专制之实。因此，有必要通过实质上的民主补充形式上的民主不足。<br>\n<br>\n第二款明确，判断人民影响力时，应当从事务上上的民主正当性与人员和组织上的民主正当性两个角度考虑。二者存在互补关系：如果公共机关行为内容的确定性很高，即裁量空间很小，人民对公共事务上的影响力主要通过法律体现，即在事务上存在较高的影响力，则此时允许减弱人民对公共机关人员、职权、设置上的影响力。反之，若公共机关的裁量空间很大，则人民对该公共机关人员、职权、设置必须具有足够强的影响力。<br>\n<br>\n不过，即使在实质的民主正当性下，在自治公法人的自治权，如公立大学，也应当得到保障。<br>\n<br>\n在实务中，当行政机关设置仲裁、调解或调查机构时，须特别考虑人民是否具有足够的影响力，以防个别团体实际取得权力而架空人民。<br>\n<br>\n<br>\n<b>第二百七十七条</b> <b>（任期延长）</b><br>\n<br>\n<b>宪法修正案、法律或其他法规范，延长公民直接或间接选举的人员任期或增加其连任或复任次数的，均不适用于该法规范生效时在任的人员。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦宪法修正案由联邦议会决定（第六百二十三条）。然而，人民直接选举的联邦议员，选举即附有任期限制，联邦议会若通过修改宪法自行延长任期，属于“议会自肥”，当然违反民主原则（参见台湾司法院释字第四九九号大法官解释）。<br>\n<br>\n然而政治实践中，独裁者常通过修宪，绕开人民，自行延长任期或取消复任次数限制，作为其继续专权的手段，如白俄罗斯总统卢卡申科等。因此，本联邦宪法基于防范专制主义的考虑，将禁止延长任期或增加复任次数的范围扩展至一切间接选举的人员，如联邦总统、联邦总理、联邦宪法法院法官等。该等人员选任时，亦隐含任期限制及复任次数限制，其任内联邦议会若通过修宪或其他方式，延长任期或增加复任次数，当属违反民主原则，予以禁止；延长任期或增加复任次数，只能从下一任开始适用。<br>\n<br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>法治</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n法治起源于18世纪，本来的目的是以议会参与制定的法律限制君主的权力，但随着社会发展，限制君主的权力渐渐不再成为法治的主要任务，而且议会本身的权力也要受到限制。<br>\n<br>\n法治，包括形式上的法治和实质上的法治。形式上的法治仅仅指内容上的法律优先，而实质上的法治则指一切公共机关都要遵守公平合理的法规范。<br>\n<br>\n本节将法治原则具体分为两目：三权分立及公共机关基本准则。在许多宪法理论中也将人权列入法治的一部分，本联邦宪法第一编已经专门规定了人权，因此不需要再重复。<br>\n<br>\n某些其他事项，既涉及个人利益，也涉及公共机关基本准则，例如行政和司法的公平程序（第一编第七章第五节与第六节），也可以被认为属于公共机关基本准则。也就是说，这些事项既属于法治原则的内容，也属于人权的内容（参见德国联邦宪法法院2000年1月18日1 BvR 321/96号裁判、2004年5月4日1 BvR 1892/03号裁判、2009年10月8日2 BvR 547/08号裁判、2009年10月15日2 BvR 2438/08号裁判等）。在本联邦宪法中，对此类事项规定在人权部分（第一编），在本章不再重复规定，这是因为，人权受侵害可以提起宪法诉愿，对人民保护更为完善。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>三权分立</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n三权分立是指，公权力分为立法、行政、司法三类，分别由不同机关行使。三权分立的目的在于防止公共机关滥用权力。在历史上，民主制度确立前，三权分立曾经起到了人民通过议会制衡君主权力的作用。在现代民主社会，三权分立作为法治原则的一部分，依然具有防止公共机关滥用权力的作用。<br>\n<br>\n“三权分立”首先是指权力的划分，也就是说，公共机关不得行使与其性质不相符的权力（参见德国联邦宪法法院裁判BVerfGE 90, 286“境外出兵案”、南非宪法法院“卫生部长等诉Treatment Action Campaign and Others案”裁判[2002] ZACC 15），其次是指权利相互制衡，即需要防止权力过度集中在一个部门（参见南非宪法法院“S诉DoDo案”裁判[2001] ZACC 16）。<br>\n<br>\n司法机关和司法权的独立性通常没有疑问（第三百四十一条）。不过，在某些国家，司法权的独立性存在历史原因遗留下来的问题，例如荷兰国务委员会（荷文Raad van State）处理行政纠纷，在1980年代不满足司法独立的要求，侵害当事人的诉讼权（参见欧洲人权法院1985年10月23日8848/80“本瑟姆诉荷兰案”裁判）；经过改革后，目前荷兰国务委员会设专门处理行政诉讼的部门，方满足司法独立的要求。<br>\n<br>\n但是，立法机关和行政机关往往存在交叉：<br>\n<br>\n1、在人事方面，大多数议会制国家采非强制一元化，即允许立法机关和行政机关成员相互兼任（但并非强制），本联邦宪法也采取这样的立场。在这种情况下，行政和立法之间分权制衡的关系通常转变为执政党和在野党在之间的分权制衡，从而衍生出的少数议员的权利（例如一定比例的议员即可设置调查委员会）。<br>\n<br>\n2、在职权方面，立法机关和行政机关事实上存在交叉。这一点无论议会制还是总统制都没有区别。但各国普遍认可，某些重大事项属于立法权的“专属领域”，行政权不能触及；反之是否存在立法权不能触及、属于行政权的 “专属领域”，则存在疑问：<br>\n<br>\n（1）少数国家持肯定态度：如德国、葡萄牙、东帝汶、佛得角、台湾。这些国家在立法或判例上均认为存在行政权的“专属领域”。<br>\n<br>\n在德国，立法权和行政权的具体划分，目前德国学说上主要以“核心领域理论”和“重要性理论”为基础，但同时又发展出“功能最适理论”作为补充。也就是说，限制人权的个别性决定、行政机关内部决策以及外交和国防事务，均属于行政权的“专属领域”（参见《德国基本法》第19条第1款、德国联邦宪法法院裁判BVerfGE 49, 89“卡尔卡案”、BVerfGE 67, 100“福力克案”、BVerfGE 68, 1“导弹部署案”以及BVerfGE 90, 286“境外出兵案”）。在劫机的情况下如何采取保护措施，也应当由政府尽心个别性的裁量（参见德国联邦宪法法院裁判BVerfGE 46, 160）。<br>\n<br>\n葡萄牙、东帝汶、佛得角、圣多美和普林西比，均采“核心领域理论”，宪法明文规定，政府的组织和运作，是行政权的“专属领域”（《葡萄牙宪法》第198条第2款、《东帝汶宪法》第115条第3款、《佛得角宪法》第203条第1款、《圣多美和普林西比宪法》第70条第4款）。<br>\n<br>\n在台湾，司法院同样采“核心领域理论”，认为行政机关的人事权是“专属领域”（台湾司法院释字第六一三号大法官解释）；<br>\n<br>\n（2）大多数国家持否定态度，不承认行政权存在“专属领域”。<br>\n<br>\n特别是，法国宪法委员会在解释《法国宪法》第34条和第37条时，否认立法权受行政权“专属领域”的限制（参见法国宪法委员会1982年7月30日82-143号裁判）。<br>\n<br>\n在这些国家，议会在政府面前“万能”，只要不违反宪法和国际法，议会可以对一切事项作出决议。<br>\n<br>\n在本联邦宪法中，将三权分立规定为一项基本原则，立法权和行政权相互区分。立法权和行政权均有自己的“专属领域”。对于行政权的专属领域，议会无权直接作出决定，仅能通过倒阁、预算等方式监督政府。<br>\n<br>\n鉴于三权分立的理论仍在发展中，本节以德国法上的“核心领域理论”和“重要性理论”作为出发点，但不明确接受“功能最适理论”。不过，不排斥判例和学说对未来三权分立理论的进一步发展和补充。<br>\n<br>\n<br>\n<b>第二百七十八条</b> <b>（三权分立）</b><br>\n<br>\n<b>联邦及各省均实行立法、行政、司法三权分立。</b><br>\n<br>\n<b>立法机关、行政机关、司法机关只能依本节的规定行使相应职权，不得行使与其性质不相符的职权。但国际法、联邦宪法或省宪法对立法机关、行政机关、司法机关的职权另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n在本条系三权分立的基本规定。三权分立的例外规定，属于“宪法保留”事项。<br>\n<br>\n在三权分立的一般原则下，仍可能存在性质有争议的机关。例如本联邦宪法规定的联邦审计院，能否界定为司法机关，尚存在争论。本联邦宪法不作具体界定，留待判例与学说探讨。不过，由于本联邦宪法对联邦审计院职权已有规定，联邦审计院的性质争论对实务影响不大。<br>\n<br>\n<br>\n<b>第二百七十九条</b> <b>（立法机关的职权）</b><br>\n<br>\n<b>立法机关的职权为：</b><br>\n<br>\n<b>（一）制定一般性法规范；</b><br>\n<br>\n<b>（二）对其他一般性事项作出决议；</b><br>\n<br>\n<b>（三）在不违反第十一条的前提下，对个别性事项作出决议。</b><br>\n<br>\n<b>除联邦宪法另有规定外，立法机关的决定，不得涉及行政机关内部决策过程和其他性质上专属行政机关的事项。</b><br>\n<br>\n<b>在不违反第十一条的前提下，立法机关可以对重大公共设施的相关事项作出决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系立法机关权力的基本规定。同时规定了法律保留的“重大保留说”，与第二百八十四条对应。<br>\n<br>\n一般来讲，立法机关负责处理一般性事项，但是，在实务中，并不禁止立法机关制定“个别性法律”（参见德国联邦宪法法院裁判BVerfGE 25, 371, 398“莱茵钢厂案”）。但“个别性法律”不得限制人权（第十一条），也不能侵害平等权（第二十一条），因此，只有在存在正当理由且符合比例原则的情况下，方可制定“一般性法律”。<br>\n<br>\n根据“核心领域理论”，行政机关内部决策过程，为行政机关的“核心领域”（参见德国联邦宪法法院裁判BVerfGE 67, 100“福力克案”），立法机关不享有该权力。<br>\n<br>\n对于外交和国防政策，德国联邦宪法法院从“功能最适”理论出发，认为除宪法明确授权（国际条约和军队调动的批准权）外，外交和国防事务属于行政机关，无论多么“重大”的事项，立法机关都没有主动作出决议的权限（参见德国联邦宪法法院裁判BVerfGE 68, 1“导弹部署案”以及BVerfGE 90, 286“境外出兵案”）。但“功能最适”理论仍有一定争议，而且目前德国判例仅适用于外交和国防事务，是否能作为普遍性的理论，并不明确。因此，第二款不明确接受“功能最适”理论，而是留待判例和学说进一步探讨。<br>\n<br>\n第三款系解释性规定，立法机关有权决定重要公共设施的建设计划；但该权限并非排他性的，行政机关也有权决定重要公共设施的建设计划（参见德国联邦宪法法院裁判BVerfGE 95, 1）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（行政机关的职权）</b><br>\n<br>\n<b>行政机关的职权为：</b><br>\n<br>\n<b>（一）对个别性事项作出决定；</b><br>\n<br>\n<b>（二）作出约束下级行政机关的行政规则或其他指示；</b><br>\n<br>\n<b>（三）根据立法机关的授权，制定一般性的法规范，但重大事项除外。</b><br>\n<br>\n<b>行政机关不得对犯罪或法律争议作出裁判，但对下级行政机关行为的效力进行裁判的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系行政机关权力的基本规定，其中第一款第三项系基于“重要性理论”，第二款系针对行政复议而设。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十一条</b> <b>（司法机关的职权）</b><br>\n<br>\n<b>司法机关的职权为：</b><br>\n<br>\n<b>（一）对犯罪或法律争议作出裁判；</b><br>\n<br>\n<b>（二）根据法律规定，对可能涉及不特定人利益的个别性非讼案件作出裁判；</b><br>\n<br>\n<b>（三）根据法律规定，强制执行法院裁判或其他可以强制执行的法律文书；</b><br>\n<br>\n<b>（四）为确保将来的法院裁判执行，事先采取适当的措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系司法机关权力的基本规定，包括争讼案件、非讼案件、执行案件以及保全措施。<br>\n<br>\n非讼案件，司法机关和行政机关的职权也存在交叉。传统上，司法机关通常负责涉及不特定人利益的非讼案件。但这类案件的处理，具体分配给行政机关还是司法机关，本联邦宪法并不作具体规定，而是交由立法机关裁量。<br>\n<br>\n强制执行案件，司法机关和行政机关的职权也存在交叉。传统上，剥夺人身自由的刑事裁判由行政机关执行，而其他法院裁判由司法机关执行；行政行为的强制执行，根据具体行为类行，也存在行政机关执行和司法机关执行的不同规定。本联邦宪法对强制执行的权限并不作具体规定，而是交由立法机关裁量。<br>\n<br>\n对于司法权，有必要区分形式意义上的司法和实质意义上的司法。形式意义上的司法是指司法机关的活动。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>公共机关行为准则</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定公共机关的各项行为准则。<br>\n<br>\n<br>\n<b>第二百八十二条</b> <b>（法律优先）</b><br>\n<br>\n<b>联邦立法机关的行为，应当符合国际法及联邦宪法。省立法机关的行为，应当符合国际法、联邦法及省宪法。其他自治公法人立法机关的行为，应当符合约束该公法人的法规范。</b><br>\n<br>\n<b>行政机关与司法机关的行为，应当符合国际法、联邦法及其他法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n法律优先是指一切公共机关的行为应当遵守法规范。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十三条</b> <b>（法规范位阶）</b><br>\n<br>\n<b>法规范位阶依次为：</b><br>\n<br>\n<b>（一）国际法；</b><br>\n<br>\n<b>（二）联邦宪法；</b><br>\n<br>\n<b>（三）联邦法律；</b><br>\n<br>\n<b>（四）联邦行政法规；</b><br>\n<br>\n<b>（五）联邦行政规则；</b><br>\n<br>\n<b>（六）省宪法；</b><br>\n<br>\n<b>（七）省法律；</b><br>\n<br>\n<b>（八）省行政法规；</b><br>\n<br>\n<b>（九）省行政规则；</b><br>\n<br>\n<b>（十）自治章程；</b><br>\n<br>\n<b>（十一）自治法规；</b><br>\n<br>\n<b>（十二）自治规章。</b><br>\n<br>\n<b>下位法生效时，内容违反上位法的，下位法自始无效，且不因上位法修改而恢复效力；下位法生效后，由于上位法修改而违反上位法的，自修改的上位法生效时自动失效。</b><br>\n<br>\n<b>下位法制定时，制定程序违反上位法的，仅当程序违法严重或显而易见时，下位法自始无效。</b><br>\n<br>\n<b>对下位法的解释有疑义的，应当采用符合上位法的解释方式。</b><br>\n<br>\n【说明】<br>\n<br>\n法律位阶的理论源自汉斯·凯尔森，是法律优先原则的内容之一，包括下位法违反上位法无效，以及下位法应按照符合上位法的方式解释两方面内容。<br>\n<br>\n一般性的法规范，下位法的内容违反上位法，自始无效，不存在例外；但下位法制定程序违反上位法，基于法的安定性考虑，仅在程序严重违法（参见德国联邦宪法法院裁判BVerfGE 31, 47, 53）或明显违法（参见德国联邦宪法法院裁判BVerfGE 91, 148, 175）时，下位法才无效。例如，法律案由没有提案权的人提案，即为无效（参见巴西最高法院ADI 2867 ES号裁判）。<br>\n<br>\n下位法程序上是否违反上位法，应当以制定时为准；下位法内容上是否违反上位法，应当以生效时为准。也就是说，预计上位法可能会修改，允许预先制定未来生效的下位法。<br>\n<br>\n下位法生效时符合上位法，而上位法事后修改的，自动失效。在葡文法学中，使用“上位法造成的违宪”（葡文inconstitucionalidade superveniente）这一概念，是否承认“上位法造成的违宪”，对法律自身效力并无影响，但对诉讼程序产生影响，即决定是否属于宪法法院进行违宪审查的对象。<br>\n<br>\n无论下位法自始违宪，还是下位法事后违宪，进行违宪审查的程序并无本质差别，既然下位法自始违宪由联邦宪法法院审查，那么事后违宪也同样应当由联邦宪法法院审查，因此，本联邦宪法采肯定说。<br>\n<br>\n下位法生效时，内容上违反上位法的，自始无效；但将来上位法修改，下位法的效力能否恢复，存在争议。在葡文法学中，称为“上位法造成的合宪”（葡文constitucionalização superveniente），在英文法学中，称为“遮蔽理论”（英文doctrine of eclipse）。<br>\n<br>\n是否承认“上位法造成的合宪”，直接关系到法律的效力。巴西最高法院认为无效的法律自始无效（参见巴西最高法院AD 2728/AM号裁判），事后也不能恢复效力，因而否定“上位法造成的合宪”（参见巴西最高法院RE 390840/MG号裁判）；而印度最高法院则持相反观点（参见印度最高法院“Bhikaji诉中央邦案”裁判AIR 1955 SC 781）。<br>\n<br>\n下位法违反上位法即自始无效。假如承认“上位法造成的合宪”，那么当下位法已经被公认为无效，或者被法院宣布无效时，事后上位法修改，是否自动恢复效力，又需要再一次审查，损害法的安定性，因此，本联邦宪法采否定说。<br>\n<br>\n虽然下位法违反上位法即自始无效，不过，对于根据无效下位法实施的个别行为，法秩序的存续力或信赖利益的保护仍发挥作用，未必一概无效。例如，根据无效的选举法已选出的联邦议员，其身份及在联邦议会中的行为，通常仍然有效；再如，行政机关无效法律作出的行政行为，其效力应当根据行政法的一般规定判断，通常属于可撤销或可撤回的行政行为；而法院根据无效法律作出的裁判，可以申请再审的裁判。<br>\n<br>\n在法律实务中，下位法无效可能会导致具体事项无法处理，特别是法律违反宪法时经常存在这种情况。因此，本联邦宪法明确规定，联邦宪法法院宣告法规范违反宪法或国际条约而自始无效时，可以作出临时规定处理相关事项（第八百二十七条第二款）；省宪法法院，自应比照该原则处理。而普通法院无法作出具有普遍拘束力的裁判，自然无法制定临时规定，应当以填补法律漏洞的方式处理（第二百八十五条）。<br>\n<br>\n联邦宪法法院作出临时规定，甚至可能规定无效的法规范暂时适用（参见德国联邦宪法法院裁判BVerfGE 33, 303, 304），但在理论上，这仍应当认为系法院新制定的临时规定，无论如何也不能认为法规范自始无效的例外情况。<br>\n<br>\n对于国际法与国内法的关系，本联邦宪法以一元论为原则，国际法高于国内法，且直接适用（第三百七十二条）；但对于国际条约则部分例外的采用二元论（第三百七十九条），以防公共机关借助国际条约规避联邦宪法的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十四条</b> <b>（法律保留）</b><br>\n<br>\n<b>行政机关与司法机关的行为，影响个人利益的，应当以国际法、宪法、法律或其他法规范为依据；仅仅规定行政机关职权的法规范，不得作为行政机关的行为依据，但第三款的规定不受影响。</b><br>\n<br>\n<b>重大事项，应当由联邦、省或自治公法人的立法机关决定；特别重大的事项，应当由联邦宪法、省宪法或自治公法人的自治章程规定。</b><br>\n<br>\n<b>行政机关的公告、警告、通知或其他类似行为，虽然不直接设定权利义务，但对个人利益有实际影响的，如果上述行为属于法律或其他法规范规定的职权范围，视为符合第一款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是法律保留的规定。这里的法律是实质意义上的法律，也就是一般性规范的统称。<br>\n<br>\n各国都不同程度地接受“法律保留”原则，目前实务中有代表性的观点主要有：<br>\n<br>\n1、侵害保留说（德文Eingriffssvorbehalt），这是19世纪产生的理论，即侵害行为适用法律保留：<br>\n<br>\n（1）西班牙采侵害保留说（参见《西班牙宪法》第53条第1款）。<br>\n<br>\n（2）荷兰最高法院通过1973年和1986年两个判决确立了侵害保留说的立场（参见荷兰最高法院裁判ECLI:NL:HR:1973:AD2208 “加氟案”、ECLI:NL:HR:1986:AC9460“美沙酮信件案”），同时荷兰宪法还规定了其他重大事项的法律保留。<br>\n<br>\n（3）意大利、阿根廷、乌拉圭、秘鲁、巴拉圭、格鲁吉亚、乌克兰、立陶宛、韩国、日本、波黑、克罗地亚、塞尔维亚、吉尔吉斯、罗马尼亚、苏里南、捷克、保加利亚、以色列同样采侵害保留说。尽管日本也有全部保留说的主张，但目前实务中仍以侵害保留说为主。<br>\n<br>\n2、仅对宪法明文规定的事项适用法律保留，例如：<br>\n<br>\n（1）法国法学理论上一般没有与“法律保留”类似的概念，实务中根据《法国宪法》第37条，法国行政机关法律未规定的领域内有行政权，主要是警察法上的行政权。只有“议会保留”的事项，行政机关的行为才必须具备法律依据。从结果上来讲相当于重大保留说。<br>\n<br>\n（2）在墨西哥、智利、厄瓜多尔、哥伦比亚、印尼、蒙古、挪威，宪法上规定的某些事项适用法律保留。<br>\n<br>\n3、“重大及侵害保留说”（德文Eingriffs- und Wesentlichkeitsvorbehalt），该学说19世纪的“侵害保留说”基础上发展起来，即侵害个人权利的事项和重大事项，均需有法律依据，例如：<br>\n<br>\n（1）德国（侵害保留，参见德国联邦宪法法院裁判BVerfGE 6, 32, 37；重大保留，参见德国联邦宪法法院裁判BVerfGE 34, 165, 192）；<br>\n<br>\n（2）台湾（参见台湾司法院释字第四四三号大法官解释）；<br>\n<br>\n4、“全面保留说”（德文Totalvorbehalt），即行政机关的行为，原则上都要有法律依据，例如：<br>\n<br>\n（1）奥地利（参见《奥地利联邦宪法》第18条第1款）；<br>\n<br>\n（2）瑞士（参见瑞士联邦最高法院裁判BGE 130 I 1, 5 E. 3.1及BGE 141 II 169, 171 E. 3.1）；<br>\n<br>\n（3）巴西（参见《巴西宪法》第37条）；<br>\n<br>\n（4）波兰（参见《波兰宪法》第7条以及波兰最高行政法院2010年1月5日I OSK 948/09号裁判）；<br>\n<br>\n（5）比利时（参见《比利时宪法》第105条）；<br>\n<br>\n（6）葡萄牙（参见《葡萄牙行政程序法典》第3条第1款），东帝汶、佛得角、圣多美和普林西比继受葡萄牙的学说，采取同样的态度；<br>\n<br>\n（7）希腊，通说同样采全面保留说。<br>\n<br>\n（8）英美法系国家，如英国、印度、南非、澳大利亚、新西兰、加拿大、加纳、马来西亚、美国、菲律宾，同样采全面保留说，但“法律保留”的基础不仅包括议会法，也包括普通法。只要有议会法或普通法的依据，政府即可实施相关行为。<br>\n<br>\n由于给付行政并不会对个人利益产生直接损害，仅仅可能间接损害第三人利益，通过平等权（第二十一条）等人权保护足以保护第三人利益；即使在采全面保留说的国家也存在若干例外，以填补法律漏洞。因此，本联邦宪法接受德国和台湾的法律理论，采“重大及侵害保留说”及“层级化法律保留”理论，分为宪法保留、议会保留、一般的法律保留三个层级，即：特别重大事项需要宪法规定，重大事项需要议会通过法律规定，而其他侵害行为适用一般的法律保留，有行政法规规定即可；行政机关授益行为原则上不需要法律保留，属于行政机关职权内事项即可。<br>\n<br>\n德国联邦宪法法院认为，重大事项是指“实现人权的重要事项”（参见德国联邦宪法法院裁判BverfGE 34, 165, 192; 47, 46, 79）。但本条并未直接采纳该观点，对“重大事项”概念不作具体界定，而是采取开放性的态度，留待判例和学说探索。<br>\n<br>\n法律保留是指行政机关的行为需要有法规范作为依据；关于行政机关职权的规定，不能作为行政行为的依据，但可以作为事实行为的依据（第三款）。<br>\n<br>\n行政机关的公告、警告、通知等事实行为，对个人权利产生影响的，德国联邦宪法法院放松了法律保留的要求，认为存在行政机关的职权的法律规定即可（参见德国联邦宪法法院裁判BverfGE 105, 252“乙二醇案”以及105, 279“冥想案”），而荷兰最高法院则采相反观点（荷兰最高法院裁判ECLI:NL:HR:1986:AC9460“美沙酮信件案”）。<br>\n<br>\n行政机关的事实行为固然也对个人权利产生影响，但行政机关及时发布信息对公共利益也具有重大作用，在信息内容本身正确且发布信息的行为符合比例原则的情况下，应当允许公共机关发布相关信息。因此，本条第三款接受德国联邦宪法法院的观点，也就是说，只要相关法规范规定了行政机关的职权范围，即视为对行政机关的事实行为作出授权，不需要另外的法规范授权。<br>\n<br>\n例如，负责产品质量管理的行政机关，公告某些产品的质量检验结果，属于事实行为，不直接对产品生产者和销售者产生权利义务效果，但仍对产品生产者和销售者的利益产生影响，即属于第三款规定范围。行政机关此种公告只需要其具有产品质量管理的职权即可，不需要法规范进一步授权。<br>\n<br>\n行政合同。订立行政合同本身并不需要具有法规范依据，但行政合同的内容仍然应当符合“法律保留”的要求。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十五条</b> <b>（法律漏洞）</b><br>\n<br>\n<b>法规范存在漏洞时，公共机关应当按照习惯法处理，没有习惯法时，应当按照法理处理。按照法理处理时，应当尽可能参照有说服力的法学学说和法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是法律漏洞填补的规定。法律漏洞，既包括成文法应规定而未规定的事项，也包括成文法形式上有规定但明显不符合法规范目的的事项（即“目的性限缩”）。<br>\n<br>\n根据本条，在成文的法规范存在漏洞时，习惯法和法理成为补充性的法律渊源。习惯法只能在成文法存在漏洞时才能适用，因此，本条隐含习惯法不能违反成文法的规定。然而，某些成文法规范，事实上长期没有实际适用，是否仍然应当认定其效力，换句话说，习惯法能否废除成文法，在本条中并没有明确规定，而是留待学说和判例探索。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十六条</b> <b>（比例原则）</b><br>\n<br>\n<b>公共机关的行为，应符合下列标准：</b><br>\n<br>\n<b>（一）行为具有正当目的</b><b>；</b><br>\n<br>\n<b>（二）行为时，可以合理预期该行为有助于达成行为目的；</b><br>\n<br>\n<b>（三）在同等程度上有助于达成目的的方法中，对个人利益影响最小；</b><br>\n<br>\n<b>（四）对个人利益的影响与行为目的在程度上没有显失均衡。</b><br>\n<br>\n<b>本条不适用于以其他公共机关为相对人且对个人利益不产生直接效果的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n比例原则是公共机关行为最重要的准则。比例原则是著名公法学家奥托·迈耶在1895年《德国行政法》（Deutsches Verwaltungsrecht）一书中提出，20世纪50年代在德国人权法上广泛运用，并对整个欧洲大陆产生影响，在20世纪60至70年代逐步被美洲和亚洲的大陆法系国家接受，20世纪90年代被加拿大接受，进而在2000年前后被其他英美法系国家接受。<br>\n<br>\n目前仍有极个别国家不采比例原则，如美国，除刑法之外其他事项，通常不接受比例原则（刑法上的比例原则参见美国联邦最高法院1892年“O'Neil诉Vermont案”裁判144 US 323）；虽然美国也有某些判例事实上也运用了与比例原则类似的思想，但未形成比例原则的完整理论（参见美国联邦最高法院1982年“纽约诉费伯案”裁判458 US 747）。<br>\n<br>\n本条具体规定比例原则。第一款第二项至第四项依次规定了“合目的性”、“必要性”、“相当性”的判定标准。<br>\n<br>\n通说认为，比例原则仅适用于公共机关对个人的行为，而不适用于公共机关之间的行为。本条第二款特明确规定。公共机关之间的行为，不适用比例原则（参见德国联邦宪法法院裁判BVerfGE 81, 310, 338），但仍应遵守诚实信用原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十七条</b> <b>（明确原则）</b><br>\n<br>\n<b>公共机关的一切行为，内容应清晰明确，使相对人能够认识到其内容。</b><br>\n<br>\n<b>法规范引用其他法规范作为相对人权利或义务的前提条件的，应当明确指明所引用的法规范，以便相对人能够确定其内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定了明确原则。明确原则要求法律规范的相对人能够清楚其内容（参见德国联邦宪法法院裁判BVerfGE 5, 25, 31、格鲁吉亚宪法法院2007年12月26日1/3/407号裁判、罗马尼亚宪法法院2007年1月18日61号、2012年1月11日1号裁判）。不过，明确原则并不妨碍法律使用“不确定的法律概念”（参见荷兰最高法院裁判ECLI:NL:HR:2000:AA7954）。<br>\n<br>\n引用其他法规范作为相对人义务的前提条件，应当载明具体名称和条文编号（参见德国联邦宪法法院裁判BVerfGE 26, 338, 367; 47, 285, 311; 87, 399, 407; 92, 191, 197），而不能适用“按照相关法律规定”或“违反相关法律规定，处以罚款若干”这样的模糊文字，在这种情况下，当事人将不知道自己的义务内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十八条</b> <b>（诚实信用原则）</b><br>\n<br>\n<b>公共机关不得以不正当的方式行使职权，并应当以诚实信用的方式行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定了公共机关行为的诚实信用原则（参见加拿大最高法院“De Savoye诉Morguard Investments案”裁判[1990] 3 SCR 1077）。该原则适用于一切公共机关；在联邦与省的关系上，本联邦宪法特别强调了诚实信用原则（第三百一十三条）。<br>\n<br>\n“以不正当的方式行使职权”，乃是严重违反诚实信用原则的行为。公共机关行为应当客观评判，不考虑行为人自身动机和是否存在故意，因此，本联邦宪法不使用“滥用职权”这种包含主观动机的法律概念。<br>\n<br>\n在德国、瑞士，使用的概念为“禁止随意”（Willkürverbot），如公共机关行为内容自相矛盾（参见瑞士联邦最高法院裁判BGE 140 III 167, 169. E. 2.2; BGE 124 I 11, 23）、事实认定明显矛盾（参见瑞士联邦最高法院裁判BGE 129 III 417, 419）、公然违反法律基本原则（参见瑞士联邦最高法院裁判BGE 131 I 57, 61）等。<br>\n<br>\n<br>\n<b>第二百八十九条</b> <b>（真正溯及既往）</b><br>\n<br>\n<b>公共机关的行为，不得以溯及既往的方式改变行为作出之前的法律关系；剥夺法律关系产生的利益的，视为溯及既往。但有下列情形之一的除外：</b><br>\n<br>\n<b>（一）明确公共机关原行为的具体含意的；</b><br>\n<br>\n<b>（二）个人无值得保护的信赖利益或信赖利益微不足道的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关真正溯及既往的行为，并且特别指明，剥夺已经终止的法律关系产生的利益，视为溯及既往，例如补贴发放后，要求返还已经领取的补贴。<br>\n<br>\n真正溯及既往的行为原则上禁止，即使为公共利益的目的，也不能真正溯及既往。但在相对人没有值得保护的信赖利益的情况下，则例外允许。例如法规范或行政行为仅因程序瑕疵而被宣告无效，公共机关再次制定同样的法规范或实施同样的行政行为，并溯及至原法规范或行政行为生效时，相对人并无值得保护的信赖利益，则例外有效。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（不真正溯及既往）</b><br>\n<br>\n<b>公共机关的行为，对行为作出前已成立并仍在持续中的法律关系，规定自行为作出时或作出后某时刻起发生变更的，应具备正当目的，且符合第二百八十六条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关不真正溯及既往的行为，例如改变已退休公务员未来的退休金。公共机关不真正溯及既往的行为，亦涉及信赖利益的保护（参见希腊最高行政法院1508/2002号裁判），对此，应适用比例原则（参见波黑宪法法院CH/98/375号裁判）。<br>\n<br>\n关于刑事处罚及其他处罚，第一百八十九条另有特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十一条</b> <b>（信赖保护）</b><br>\n<br>\n<b>个人对公共机关行为的合理信赖，应受保护。</b><br>\n<br>\n【说明】<br>\n<br>\n第二百八十九条、第二百九十条实际上是信赖保护的具体规定。本条是信赖保护的一般规定。<br>\n<br>\n根据本条规定主张权利，须具备以下四个条件：第一，相对人相信公共机关会实施某种行为；第二，这种信赖是合理的；第三，公共机关实施了不符合其信赖的行为损害其利益；第四，公共机关的行为不符合比例原则（参见瑞士联邦最高法院裁判BGE 129 I 161, 170 E. 4.1; BGE 137 I 69, 72 E. 2.5）。公共机关违反本条规定，产生的后果是撤销其行为及损害赔偿等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十二条</b> <b>（特殊群体权利的平等保护）</b><br>\n<br>\n<b>军人、公务员、学生、被公共机关剥夺人身自由的人以及与公共机关存在其他特定法律关系的人，其权利及利益，应受平等保护，不仅因其身分而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n“特别权力关系”系19世纪德国法发展的理论，将军人、公务员、学生、囚犯以及公营造物使用人，视为公权力内部的人，而排除在法治和人权保护之外。该理论在二战后逐渐受到质疑，最终在1972年被德国联邦宪法法院废弃（参见德国联邦宪法法院裁判BVerfGE 33, 1）。受德国学说影响较深的台湾，也在近年抛弃“特别权力关系”理论（参见台湾司法院释字第六八四号、第七三六号大法官解释）。<br>\n<br>\n鉴于“特别权力关系”仍有一定影响，故特设一条予以澄清。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-04-01","agreeCount":0,"discussionCount":0}