{"type":"article_comment","id":325592,"parentType":"article","parentId":17057,"uid":13737,"contents":"<center><b>第七章</b><b>&nbsp; </b><b>请求权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n请求权，是指要求公共机关实施特定行为的权利，包括请求作为和请求不作为的权利。按照耶林内克的四种公法关系划分，属于“积极地位”（拉文status positivus）。<br>\n<br>\n实际上，许多人权的内容也包含请求权，例如许多人权包含请求公共机关保护的权利（第六条第二款），信息自由包含请求公共机关提供信息的权利（第八十五条）等。本章规定的，是一些典型的请求权。<br>\n<br>\n本章条文，主要采用描述公共机关的义务的方式。但本章标题已经表明，该义务并不仅仅是公共机关的义务，同时也是相对人的权利，相对人有权请求公共机关履行该义务。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>政治庇护</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定政治庇护。在理论上，政治庇护权有自由权和请求权两种不同学说，前者认为政治庇护实际上是免受遣返的自由，后者认为政治庇护是请求公共机关给予停留许可的请求权。本联邦宪法采后一种学说。<br>\n<br>\n<br>\n<b>第二百一十八条</b> <b>（政治庇护）</b><br>\n<br>\n<b>身处联邦领土内的外国人，由于种族、宗教、国籍、属于某一社会团体、具有某种政治见解或其他政治原因，有受到本国迫害或者存在受到迫害的</b><b>危险的，有权请求联邦给予政治庇护。</b><br>\n<br>\n<b>外国人离开本国领土后故意导致自己受到本国迫害或者存在受到迫害的危险的，无权请求政治庇护。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政治庇护，权利人是外国人或无国籍人。本条针对的时政治难民，经济难民（如穷困、自然灾害、战争、暴乱等原因而生活困难，参见德国联邦宪法法院裁判BVerfGE 80, 315, 335）不属于本条规定的范围。也就是说，适用本条时，受迫害的原因应当是政治原因。所谓“政治原因”，主要是指联合国《关于难民地位的公约》第一条规定的事由，但为防止该规定的疏漏，设置了“其他政治事由”的兜底条款。<br>\n<br>\n所谓“迫害”是指个人权利受到侵害，无法以其他方式避免（参见德国联邦宪法法院裁判BVerfGE 74, 51, 64），且无法期待其继续在本国生活（参见德国联邦宪法法院裁判BVerfGE 76, 143, 167），例如受到羁押、身体或心理伤害、禁止参与宗教活动、禁止生育或强迫堕胎、剥夺参与社会生活的的机会等。无正当理由禁止结婚，同样构成迫害；但仅仅禁止同性别结婚，却并不禁止其同居，则未达到“迫害”的程度。强迫违背信仰服兵役，是否构成“迫害”，存在争议，本联邦宪法不作具体规定，留待判例和学说进一步探讨。<br>\n<br>\n“迫害”仅限于本国公共机关的迫害行为，私人团体实施的迫害行为不包括在内。但本国公共机关对私人团体实施的迫害采取纵容态度的，应当视为本国公共机关的迫害，例如1955年伊斯坦布尔“水晶之夜”对希腊人的劫掠，即在土耳其当局纵容下进行的；1983年斯里兰卡僧伽罗人对泰米尔平民的报复性屠杀，同样是在斯里兰卡当局纵容下进行的（参见德国联邦宪法法院裁判BVerfGE 80, 315, 336）。<br>\n<br>\n第二款旨在防止外国人滥用政治庇护权行移民之实。也就是说，外国人在自身安全的情况下离开本国后，故意挑衅，令自己陷入受本国政治迫害的境地，不得请求政治庇护（参见德国联邦宪法法院裁判BVerfGE 74, 51, 64）。不过，本条并不要求离开本国与受迫害具有因果关系。一个外国人由于其他原因离开本国之后，例如前往其他国家旅游，本国发生对其迫害的活动，仍然可以申请政治庇护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百一十九条</b> <b>（推定规则）</b><br>\n<br>\n<b>本国基本制度严重违反民主及法治原则且严重侵害人权的，具有该国国籍的公民，身处联邦领土内并申请政治庇护的，推定为受政治迫害。</b><br>\n<br>\n<b>申请人的国籍国基本制度，符合民主及法治原则且充分保护人权的，除申请人提供充分证据证明其受政治迫害外，不得给予政治庇护。</b><br>\n<br>\n【说明】<br>\n<br>\n本条为了简化大规模难民的审查程序而设立。第一款针对严重侵害人权的国家国民（如朝鲜），推定为受迫害；第二款则相反，对于符合民主、法制、人权原则的国家国民，推定为未受迫害。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（拒绝军事行动）</b><br>\n<br>\n<b>外国军事人员，拒绝参加本国明显违反国际法的军事活动，而有可能受其本国机关法律处罚的，推定为受政治迫害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条主要为违反国际法侵略他国的国家的逃兵而设置。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十一条</b> <b>（无国籍人的政治庇护权）</b><br>\n<br>\n<b>无国籍人享有本节规定的权利。适用本节规定时，其居留国视为国籍国。</b><br>\n<br>\n【说明】<br>\n<br>\n本条无国籍人的政治庇护权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十二条</b> <b>（多国籍人的政治庇护权）</b><br>\n<br>\n<b>外国人的其他国籍国不存在本条规定的情形的，不享有本条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对多国籍人设置。如果可以前往其他国籍国居住，即不享有本条规定的权利。但几个国籍国都存在政治迫害，则仍然可以申请政治庇护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十三条</b> <b>（拒绝庇护）</b><br>\n<br>\n<b>申请政治庇护的人有在联邦领土内实施严重危害公共安全行为的危险的，不得给予政治庇护。</b><br>\n<br>\n【说明】<br>\n<br>\n为保护公共安全，本条规定禁止给予庇护的事由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十四条</b> <b>（政治庇护的内容）</b><br>\n<br>\n<b>受政治庇护的人，有权在联邦领土内合法停留，并不受遣返，同时享有《关于难民地位的公约》规定的权利。</b><br>\n<br>\n<b>受政治庇护的人的其他权利，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政治庇护权的内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十五条</b> <b>（政治庇护的终止）</b><br>\n<br>\n<b>申请政治庇护的事由不再存在时，政治庇护终止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政治庇护的终止。但法律也可以根据实际情况，允许当事人继续在联邦领土内居住，这属于立法者的裁量范围。<br>\n<br>\n<br>\n<b>第二百二十六条</b> <b>（临时停留）</b><br>\n<br>\n<b>申请政治庇护的行政程序和诉讼程序进行中，申请人有权在联邦领土内停留。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政治庇护申请过程中的临时停留权；即使申请明显无理由，也不例外（参见德国联邦宪法法院1992年8月25日2 BvR 1433/92号裁判）；这是因为，只要关于政治庇护的最终决定尚未作出，即不能完全否认申请人得到批准的可能，这种情况下，一旦遣返申请人，将造成无法弥补的损害。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>领事保护</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定领事保护。<br>\n<br>\n<br>\n<b>第二百二十七条</b> <b>（领事保护的内容）</b><br>\n<br>\n<b>联邦公民，在联邦领土之外，有下列情形之一的，有权请求联邦派驻当地的领事或其他行使领事职权的组织提供适当的救助和保护：</b><br>\n<br>\n<b>（一）死亡的；</b><br>\n<br>\n<b>（二）遭遇严重事故或疾病的；</b><br>\n<br>\n<b>（三）被剥夺或限制人身自由的；</b><br>\n<br>\n<b>（四）涉嫌犯罪或被裁判有罪的；</b><br>\n<br>\n<b>（五）紧急情况下，需要补办证件的；</b><br>\n<br>\n<b>（六）意外或紧急情况下，有联系亲友或经济救助的必要的；</b><br>\n<br>\n<b>（七）遭遇灾害、暴乱、重大传染病传播或其他重大危险事件，而有撤离的必要的。</b><br>\n<br>\n<b>本人无法请求救助或保护的，直系亲属、配偶、兄弟姐妹可以请求救助或保护；无上述亲属的，本人的其他亲属或有密切个人关系的人，可以请求救助或保护。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公民请求领事保护的权利。<br>\n<br>\n本人死亡的情况下，除继承人（第三条第四款）之外，第二款规定的人也可以行使领事保护、权全，包括请求领事协助查明死因、运回遗体、追究相关的赔偿责任等。<br>\n<br>\n本人丧失人身自由、下落不明、丧失意识、无法联系领事或有其他原因无法行使领事保护权时，第二款规定的人可以行使领事保护权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百二十八条</b> <b>（领事保护）</b><br>\n<br>\n<b>领事保护产生的费用，由本人承担；但本人无能力承担全部费用的，公共机关应当减少或免除费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定领事保护的费用承担。<br>\n<br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>请愿权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定请愿权。所谓请愿，是指向公共机关提出某种请求的活动。<br>\n<br>\n<br>\n<b>第二百二十九条</b> <b>（请愿权）</b><br>\n<br>\n<b>任何人都有向公共机关提出请求、建议、投诉和批评的权利，且不得因此而受到不利对待。</b><br>\n<br>\n<b>除提出请求、建议、投诉、批评明显不存在答复的必要之外，公共机关应当给予合理的答复。</b><br>\n<br>\n【说明】<br>\n<br>\n本节规定请愿权。请愿的行为，与表达自由相互交叉。不过，请愿权还包括请求公共机关给予答复的权利（参见德国联邦宪法法院裁判BVerfGE 2, 225, 230）。<br>\n<br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>国家赔偿</b><b>和补偿</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定国家赔偿和补偿。<br>\n<br>\n<br>\n<b>第二百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（一般规定）</b><br>\n<br>\n<b>公共机关或根据法规范授权执行公务的其他人，执行公务的违法行为给他人造成损害的，无论是否有过错，受损害的人均有权请求撤销违法行为或宣告违法行为无效、恢复原状、停止侵害、排除妨害、金钱赔偿、恢复名誉或其他适当形式的赔偿；公共机关侵害人格权或侵害情节严重的，受损害的人可以请求以金钱方式赔偿精神损害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系国家赔偿的一般规定。本条重点确认三项原则：第一，国家赔偿为无过错责任；第二，国家赔偿的方式包括金钱赔偿和实物赔偿（参见比利时最高法院1980年6月26日裁判、2011年5月5日裁判）；第三，国家赔偿包含精神损害赔偿。<br>\n<br>\n本条的适用要件包括：<br>\n<br>\n第一，可归因于公共机关的行为，也就是公职人员的行为，或者其他受托人受公共机关委托实施的行为。不过，公职人员利用执行公务的机会给他人造成损害，应当认定为个人行为，不构成国家赔偿；但是，公职人员在执行公务时出于个人目的滥用职权给他人造成损害，例如军人在战斗中出于泄愤目的杀害平民，仍构成国家赔偿。<br>\n<br>\n第二，执行公务的行为具有违法性。<br>\n<br>\n第三，行为与损害之间具有因果关系。因果关系并不等同于“若无、则无”的条件关系，公共机关并不需要对非常遥远的“损害”承担赔偿责任。但关于因果关系的理论，本联邦宪法不作具体规定，而是留待学说和判例探讨。<br>\n<br>\n尽管法官独立（第三百三十九条），但法院的违法行为仍然产生国家责任（参见比利时最高法院1991年12月19日“Anca第一案”裁判）。<br>\n<br>\n议会决议同样产生国家赔偿责任。但有争议的是，议员个人职务上的违法行为，是否产生国家赔偿责任（参见比利时最高法院2006年6月1日裁判，认定议员个人的职务行为产生国家赔偿责任）。在本联邦宪法采肯定说，即使议员是人民的代表，其职务行为依然是执行公务的行为。即使联邦议员个人根据第五百九十二条免责，国家的赔偿责任也不因此而免除。<br>\n<br>\n本条不涉及国际组织的责任。国际组织的责任是国际法问题，联邦宪法不作规定。<br>\n<br>\n<br>\n<b>第二百三十一条</b> <b>（立法不作为）</b><br>\n<br>\n<b>根据国际法或联邦宪法，联邦议会或联邦理事会应当制定联邦法律而未制定的，受损害的人有权根据第二百三十条的规定请求赔偿，也可以请求按照公平原则制定临时规定。</b><br>\n<br>\n<b>根据国际法、联邦法规范或省宪法，省应当制定省法律而未制定的，受损害的人同样有权根据第二百三十条的规定请求赔偿，也可以请求按照公平原则制定临时规定。</b><br>\n<br>\n<b>前二款规定中，对省立法机关违反省宪法的赔偿请求，如果省宪法或省法律规定由省宪法法院管辖，从其规定；省宪法或省法律没有规定的，由普通法院管辖。其他情形下，由联邦宪法法院管辖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条确认，立法不作为，即立法机关有立法义务时没有立法，也同样导致国家赔偿责任。并且，在立法不作为的情况下，受害人主张权利常常无法可依，仅仅依靠赔偿无法真正填补损害。因此，本条特别规定，在立法不作为的情况下，法院可以按照公平原则制定临时规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百三十二条</b> <b>（公职人员的赔偿责任）</b><br>\n<br>\n<b>公职人员职务上的违法行为给他人造成损害的，根据其过错程度，对受害人承担相应的连带赔偿责任；所在的公共机关已经承担赔偿责任的，应当向公职人员追偿。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公职人员的赔偿责任。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百三十三条</b> <b>（特别牺牲补偿）</b><br>\n<br>\n<b>为公共利益而有必要时，法律、其他法规范或公共机关根据上述法规范作出的决定，给特定人的利益造成不合理的损害的，应给予充分、迅速、有效的补偿。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定源自18世纪普鲁士法上的特别牺牲理论（德文Sonderopfertheorie）。任何一个人为公共利益而受到不合理的损害，应当得到补偿，例如为保护自然遗产而限制使用某块土地、警察为追捕嫌犯误伤路人、接受强制疫苗注射引起重大不良反应。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百三十四条</b> <b>（防止重大传染病传播）</b><br>\n<br>\n<b>为防止重大传染病传播，法律、其他法规范或公共机关根据上述法规范，对特定人采取下列措施的，对其受到的损害，应给予充分、迅速、有效的补偿：</b><br>\n<br>\n<b>（一）限制或剥夺特定人人身自由的；</b><br>\n<br>\n<b>（二）限制或禁止特定经营活动的；</b><br>\n<br>\n<b>（三）杀死或销毁可能导致传染病传播的动物、植物或其他财产的；</b><br>\n<br>\n<b>（四）其他对特定人造成不合理损害的措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系特别牺牲补偿的具体规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百三十五条</b> <b>（刑事补偿）</b><br>\n<br>\n<b>在刑事诉讼程序中，最终未认定犯罪嫌疑人实施犯罪行为，公共机关合法的采取羁押、搜查、监视、扣押及其他强制措施，或者合法的中止犯罪嫌疑人权利或资格，给犯罪嫌疑人造成损害的，应当给予补偿。</b><br>\n<br>\n<b>在刑事诉讼程序中，公共机关合法的采取羁押、搜查、监视、扣押及其他强制措施，或者合法的中止犯罪嫌疑人权利或资格，根据第一百九十八条折抵后，仍存在超出部分的，应当给予补偿</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对刑事补偿作出特别规定。对无罪者实施的强制措施，尽管程序合法，但仍应补偿。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五节</b><b>&nbsp; </b><b>行政程序</b><b>权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定行政程序中的权利。这里的行政程序，特指作出行政行为的程序。立法机关的个别性决定，同样受到行政程序权的保障（例如议会作出的人事任免，参见美洲人权法院2001年1月31日“宪法法院诉秘鲁案”裁判）。<br>\n<br>\n<br>\n<b>第二百三十六条</b> <b>（程序参与权）</b><br>\n<br>\n<b>公共机关作出行政行为过程中，该事务的利害关系人，有权请求以适当的方式参与行政程序，并有发表意见和提供证据的权利以及获取该行政程序有关信息的权利。</b><br>\n<br>\n<b>为保护公共利益或他人利益的目的、紧急情况下、针对不特定人的行政行为或者自动化批量作出行政行为时，可以限制前款规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政程序参与权，包括听证权（参见波黑宪法法院AP 1139/06号裁判）。<br>\n<br>\n本条第二款允许为行政效率和保护他人的目的，限制程序参与权。<br>\n<br>\n<br>\n<b>第二百三十七条</b> <b>（说明理由和救济途径）</b><br>\n<br>\n<b>公共机关的行政行为，应当以可以合理期待相对人理解的方式，说明理由和救济途径。</b><br>\n<br>\n<b>为保护公共利益或他人利益的目的、紧急情况下、针对不特定人的行政行为或者自动化批量作出行政行为时，可以限制前款规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定说明理由和救济途径。理由和救济途径必须能够令相对人理解（参见比利时最高行政法院2006年6月24日160544号裁判）。然而，相对人可能存在特殊情况，例如理解能力较低或语言不同等，而公共机关未必能够完全知道上述情况；因此，本条采用“可以合理期待”的标准，也就是根据一般人的理解能力和公共机关知道的特殊情况，确定是否属于“可以合理期待相对人理解”的标准。<br>\n<br>\n<br>\n<b>第二百三十八条</b> <b>（通知）</b><br>\n<br>\n<b>公共机关的行政行为，应当以适当的方式通知相对人。</b><br>\n<br>\n<b>针对不特定人的行政行为，可以采用公告的方式通知。该公告除载入《联邦公报》外，必要时还应当张贴在相关地点。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政程序中的通知义务。<br>\n<br>\n<br>\n<b>第二百三十九条</b> <b>（回避）</b><br>\n<br>\n<b>公共机关处理个别性行政事务时，公职人员与所处理的事务存在利害关系，而有影响公正行使职权的可能时，应当回避。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政程序中公职人员的回避。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（费用）</b><br>\n<br>\n<b>除法律另有规定外，公共机关作出行政行为或者采取其他行政措施的，不得收费。</b><br>\n<br>\n<b>法律可以规定相对人须支付适当的费用，或者补偿公共机关的开支。相对人证明自己无能力支付费用的，公共机关应当全部或部分免除其费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政费用。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第六节</b><b>&nbsp; </b><b>诉讼权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本条规定诉讼程序中的权利。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系诉讼权利的一般规定。<br>\n<br>\n<br>\n<b>第二百四十一条</b> <b>（法院裁判请求权）</b><br>\n<br>\n<b>个人发生法律纠纷且该法律纠纷与联邦或各省存在适当联系，或因联邦或各省公共机关违法而受到损害时，有权请求联邦或各省相应的合法、独立、公正的法院裁判。但根据对个人约束力的国际条约或者国际组织的机关作出的一般性决定，案件由国际条约或国际组织设立的法院管辖的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定请求法院裁判的权利。<br>\n<br>\n形式意义上的司法权是指司法机关的职权，而功能意义上的司法权是指对法律纠纷的裁判（参见德国联邦宪法法院裁判BVerfGE 31, 43, 46; 60, 253, 269）。<br>\n<br>\n本条规定保障个人请求司法机关行使功能意义上司法权。虽然其他机关也可能某些法律纠纷存在裁判权，例如行政复议，但最终的裁判权仍然属于司法机关。同时，法院的职权也不仅仅是实质意义上的司法权，法律也可能允许司法机关也可能行使其他权力（第二百八十一条）。<br>\n<br>\n本条规定并不排斥仲裁。也就是说，当事人可以放弃本条规定的权利，而自愿接受法院以外的其他机构或个人的仲裁裁决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十二条</b> <b>（法定法官）</b><br>\n<br>\n<b>各法院的管辖权，由法律规定。</b><br>\n<br>\n<b>各法院法官的专业分工和法庭组成，按照法律规定的程序公平合理的确定，并且应当给予相应人员发表意见的机会。</b><br>\n<br>\n<b>法院受理的审判事务，按照专业分工，有多名法官或多个法庭可以分配的，应随机分配。具体分配方式由法律规定，但不得有影响审判结果或审判公正的可能。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定“法定法官”原则，也就是案件分配给哪个法官审理，应当按照法律规定的程序分配，而不能由人为决定，以防对法院裁判的不正当影响（参见德国联邦宪法法院裁判BVerfGE 40, 356, 361; 138, 64, 86）。<br>\n<br>\n法定法官包括三个层次：第一，法官管辖权；第二，法官专业分工；第三，具体案件的分配（参见德国联邦宪法法院裁判BVerfGE 4, 412, 416; 21, 139, 145; 40, 356, 361; 82, 286, 298; 95, 322, 329）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十三条</b> <b>（诉讼程序参与权）</b><br>\n<br>\n<b>当事人在诉讼中有权委托法律专业人士，并有权提出证据、发表意见。</b><br>\n<br>\n<b>法院裁判所依据的证据，应当给予当事人充分发表意见的机会。</b><br>\n<br>\n<b>当事人提出的意见和证据，与裁判结果相关的，法院的裁判应当充分考虑。</b><br>\n<br>\n<b>当事人在诉讼中有权及时获悉其他诉讼参与人提交给法院或法院调查取得的证据以及其他诉讼参与人的意见。</b><br>\n<br>\n<b>须紧急作出裁判而无法给予当事人行使本条权利的机会，或给予当事人行使本条权利的机会将损害裁判的目的，法律可以在裁判作出或裁判执行前限制当事人行使本条的权利，但应当事后给予当事人提出异议的机会，并且当事人在异议程序中享有本条的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定参与诉讼程序的权利。第一款至第四款规定的权利包括：<br>\n<br>\n第一，当事人发表意见的权利（参见瑞士联邦最高法院裁判BGE 127 I 54, 56）；<br>\n<br>\n第二，当事人提供证据的权利（参见东帝汶上诉法院59/CO/2010/TR号裁判）。特别是，当事人为证明某一事实，可以提供任何种类的证据。对当事人的证据形式作出限制，是对当事人诉讼权的干涉。例如，规定当事人只能通过纳税资料证明其收入，排斥其他形式的证据，侵害了当事人的诉讼权（参见葡萄牙宪法法院283/2012号裁判）。<br>\n<br>\n第三，当事人对他方或法院取得的证据发表意见的权利（参见瑞士联邦最高法院裁判BGE 127 I 54, 56; BGE 142 I 86, 89 E. 2.2）；<br>\n<br>\n第四，当事人请求法院予以充分考虑其意见和证据的权利，但并不意味着当事人漫无边际的提出意见和证据，法律都必须考虑；法院考虑的范围，仅限于与裁判结果相关的意见和证据（参见瑞士联邦最高法院裁判BGE 136 I 229, 236 E. 5.2）；<br>\n<br>\n第五，当事人获悉包括他方提供或法院调查取得的证据和意见的知情权（参见德国联邦宪法法院裁判BVerfGE 89, 28, 35）；同时，法院文书应当以适当的方式送达当事人（参见葡萄牙宪法法院99/2019号裁判）。<br>\n<br>\n本条第五款允许特定情况下限制参与诉讼程序的权利。例如财产保全的裁判过程中，如果事先通知被保全人，则被保全人可能会转移财产，导致财产保全的目的落空，因此有必要限制被保全人参与诉讼程序的权利，但应当事后给予其提出异议的救济机会。<br>\n<br>\n<br>\n<b>第二百四十四条</b> <b>（说明理由）</b><br>\n<br>\n<b>法院裁判，应说明理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法院裁判须说明理由的义务（参见瑞士联邦最高法院裁判BGE 112 Ia 107, 109）。<br>\n<br>\n本条仅仅规定法院说明理由的义务，但并未具体规定法院理由的详细程度。在实务中，本条与第二百四十五条存在着冲突，如果希望法院尽快裁判，则必然无法详细说明裁判理由。因此，本条规定中，法院理由的详细程度，应当根据当事人的利益衡量。特别是，剥夺当事人人身自由的裁判，需要更详细地理由（参见瑞士联邦最高法院裁判BGE 133 I 270, 283 E. 3.5; BGE 142 I 135, 145 E. 2.1）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十五条</b> <b>（尽快裁判）</b><br>\n<br>\n<b>法院应当尽快审理并作出裁判。</b><br>\n<br>\n<b>如果不立即作出裁判，当事人的利益可能受到不可弥补的损害，法院应当立即作出裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法院尽快裁判的义务。第二款则规定急迫情形下立即裁判的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十六条</b> <b>（上诉）</b><br>\n<br>\n<b>上诉，由法律规定。但应当给予同类案件同等的上诉机会。</b><br>\n<br>\n<b>对任何剥夺人身自由的法院一审裁判，被剥夺人身自由的人均有上诉的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n诉讼权，通常并不包括上诉权的保障。<br>\n<br>\n本条仅规定被剥夺人身自由的当事人的上诉权（参见欧洲人权法院2009年4月23日31001/03号裁判）。因为这是对人权的严重干涉，应当给予当事人请求再次审查的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十七条</b> <b>（法律援助）</b><br>\n<br>\n<b>个人有法律咨询或诉讼的需要，但没有能力支付法律专业人士的咨询、代理或其他法律专业服务费用的，有权请求联邦或省援助。</b><br>\n<br>\n<b>法律援助费用，涉及联邦宪法法院或联邦最高法院诉讼的，由联邦承担；其他情况下，由省承担。</b><br>\n<br>\n【说明】<br>\n<br>\n在当代社会中，普通人进行诉讼，通常必须求助于法律专业人士。如果当事人无能力支付法律服务费用，则在诉讼中会陷入不公。因此，本条规定请求法律援助的权利。本条第二款规定法律援助费用的承担者。<br>\n<br>\n<br>\n<b>第二百四十八条</b> <b>（刑事诉讼被害人）</b><br>\n<br>\n<b>在刑事诉讼中，被害人视为当事人。</b><br>\n<br>\n<b>被害人死亡的，其配偶和直系亲属，视为当事人；没有配偶和直系亲属的，其继承人视为当事人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定刑事诉讼中被害人的权利（参见美洲人权法院1998年1月24日“Blake诉危地马拉案”裁判、1999年11月19日“Villagrán Morales等诉危地马拉案”、2000年8月16日“杜兰德与乌加特诉秘鲁案”、2001年3月14日“Barrios Altos诉秘鲁案”裁判、2001年12月6日“帕尔梅拉斯诉哥伦比亚案”裁判、2003年6月7日“Juan Humberto Sánchez诉洪都拉斯案”裁判、2003年9月18日“布拉西奥诉阿根廷案”裁判、2004年7月5日“19名商人诉哥伦比亚案”裁判；阿根廷最高法院1998年321:2021号裁判、2007年330:3092号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>公益诉讼</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定公益诉讼。<br>\n<br>\n<br>\n<b>第二百四十九条</b> <b>（公益诉讼）</b><br>\n<br>\n<b>任何人都有权为保护供公众使用的土地或其他财产、文化遗产、公众健康或环境，而向法院提起请求制止违法行为和向受害人赔偿的诉讼。</b><br>\n<br>\n<b>任何人都有组建以保护前款规定的利益为目的的团体的自由。该团体同样有提起前款规定的诉讼的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公益诉讼，包括个人提起公益诉讼的权利和团体提起公益诉讼的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>犯罪嫌疑人的诉讼权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定犯罪嫌疑人的权利，旨在实现控辩双方“武器平等”（参见德国联邦宪法法院裁判BVerfGE 35, 263, 279; 52, 131, 144、瑞士联邦最高法院裁判BGE 126 V 244, 250; BGE 139 I 121, 124 E. 4.2）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（指定辩护人）</b><br>\n<br>\n<b>犯罪嫌疑人未委托法律专业人士辩护时，法院应当为其指定法律专业人士为辩护人。指定辩护人的费用，涉及联邦法院的，由联邦承担；其他情况下，由省承担。</b><br>\n<br>\n【说明】<br>\n<br>\n在刑事诉讼中，犯罪嫌疑人通常处于不利的地位，因此，有必要设置辩护人平衡双方地位。辩护人是独立的诉讼参与人，而非犯罪嫌疑人的代理人。因此，无论犯罪嫌疑人是否同意，只要其未委托辩护人，法院均应指定辩护人。并且，由于辩护人是独立的诉讼参与人，因此，即使犯罪嫌疑人败诉，指定辩护人的费用也不应当由犯罪嫌疑人承担。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十一条</b> <b>（翻译）</b><br>\n<br>\n<b>犯罪嫌疑人不熟悉联邦或有关的省通用语言的，委托辩护人时，可以同时聘请翻译；法院指定辩护人时，并应同时指定翻译。翻译可以辅助辩护人行使相关的权利。</b><br>\n<br>\n<b>法院指定翻译的费用，适用第二百五十条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪嫌疑人聘请或由法院指定翻译的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十二条</b> <b>（询问犯罪嫌疑人）</b><br>\n<br>\n<b>询问犯罪嫌疑人时，应有辩护人在场，但犯罪嫌疑人明确同意无须辩护人在场的除外。违反本条规定取得的供述，以及依据该供述取得的材料，不的作为处罚的证据。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，询问犯罪嫌疑人须有辩护人在场，旨在防止刑讯逼供。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十三条</b> <b>（沉默权）</b><br>\n<br>\n<b>犯罪嫌疑人在刑事诉讼中不承担提供相关信息的义务。</b><br>\n<br>\n<b>犯罪嫌疑人履行其他法规范义务而提供的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n<br>\n<b>询问犯罪嫌疑人前，应明确告知本条的权利；没有明确告知的，询问犯罪嫌疑人取得的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n<br>\n【说明】<br>\n<br>\n本条第一款规定犯罪嫌疑人的沉默权。第二款旨在防止公共机关规避沉默权的规定。第三款规定公共机关的告知义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十四条</b> <b>（犯罪嫌疑人获悉基本信息的权利）</b><br>\n<br>\n<b>犯罪嫌疑人、其委托或法院指定的辩护人，有权获悉涉嫌的罪名以及涉嫌犯罪的相关事实及理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪嫌疑人获悉案件基本信息的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十五条</b> <b>（辩护人的会见及通信权）</b><br>\n<br>\n<b>犯罪嫌疑人被羁押或限制人身自由的，辩护人有权会见或通信。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪嫌疑人与辩护人之间的会见与通信权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十六条</b> <b>（犯罪嫌疑人获悉证据的权利）</b><br>\n<br>\n<b>犯罪嫌疑人及其辩护人有权获悉检察官持有的证据；即使在侦察阶段，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪嫌疑人及辩护人的阅卷权（参见欧洲人权法院1997年3月18日22209/03号裁判），旨在保障犯罪嫌疑人及辩护人及时获悉检方的证据并有针对性地辩护。本条权利与第二百五十四条的权利不同，在妨碍审判或侵害他人权益的情况下，可以限制阅卷权，但不能限制第二百五十四条的权利（第二百五十七条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十七条</b> <b>（犯罪嫌疑人权利的限制）</b><br>\n<br>\n<b>有可能妨害审判或侵害他人权益的情况下，法院可以在必要范围内，限制犯罪嫌疑人第二百五十五条与第二百五十六条的权利，或以其他方式替代。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对接见和通信权、阅卷权的限制。但对该权利的限制，适用“法院保留”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十八条</b> <b>（辩护准备时间）</b><br>\n<br>\n<b>犯罪嫌疑人和辩护人有权请求公共机关给予辩护的必要时间。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障犯罪嫌疑人和辩护人必要的辩护时间（参见欧洲人权法院2005年1月20日63378/99号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十九条</b> <b>（询问证人）</b><br>\n<br>\n<b>刑事诉讼的证人询问，应当在法官面前进行，同时应给予犯罪嫌疑人和辩护人询问证人的机会，否则，不得作为刑事诉讼的证据。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定刑事诉讼中的证人证言。本条规定证人证言只能在法官面前陈述（参见欧洲人权法院2005年4月5日39209/02号裁判），并保证犯罪嫌疑人和辩护人询问证人的权利，以防止检察官或警察诱导、胁迫证人乃至伪造证人证言。<br>\n<br>\n目击者或被害人在检察官或警察面前的陈述，虽然可以作为案件进一步侦查的线索，但不能作为刑事诉讼的证据。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（犯罪嫌疑人申请最终裁判的权利）</b><br>\n<br>\n<b>在法院作出是否犯罪的生效裁判前，即使犯罪嫌疑人死亡或不再具备受处罚的可能性，或者公共机关由于其他原因决定终止刑事诉讼程序，犯罪嫌疑人依然有权请求法院对是否犯罪作出裁判；犯罪嫌疑人死亡的，其配偶和直系亲属有权提出请求，没有配偶和直系亲属的，继承人有权提出请求。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪嫌疑人请求法院作出最终裁判的权利，旨在给予犯罪嫌疑人获得无罪判决、恢复名誉的机会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第七节</b><b>&nbsp; </b><b>社会权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n社会权，在20世纪逐渐为各国所承认。社会权的主要目的过缩小经济和社会地位的差距、促进社会平等。<br>\n<br>\n生存权，即满足个人基本生存需要的权利，是社会权的核心部分（参见德国联邦宪法法院裁判BVerfGE 40, 121, 133; 44, 353, 375; 45, 187, 228; 125, 175, 219、巴西最高法院RE 482611-SC号裁判、格鲁吉亚宪法法院2002年4月18日1/1/27, 129, 158号裁判）。生存权并不同于生命权。生命权是指生命免于直接受到威胁的权利，而生存权是指取得维持生活所需的财物和服务的权利。<br>\n<br>\n然而，在许多国家，宪法上社会权的规定并不直接赋予个人权利，例如：<br>\n<br>\n1、《德国基本法》并没有社会权的具体规定，《德国基本法》第20条第1款“福利国家”（德文Sozialstaat）的规定并不能直接赋予个人请求权（参见德国联邦宪法法院裁判BVerfGE 27, 253, 283; 39, 302, 31; 41, 126, 153; 82, 60, 80; 94, 241, 263; 110, 412, 445）。德国某些州法上关于社会权利的规定，但仅仅视为公共机关的义务，而不直接赋予个人权利。<br>\n<br>\n2、《瑞士宪法》中，满足个人基本生存需要的规定，被称为“社会目标”（德文Sozialziele）而非权利，仅仅具有宣示性作用，而不赋予个人对公共机关的请求权（参见《瑞士宪法》第41条第4款）；<br>\n<br>\n3、《荷兰宪法》中，仅有第20条第3款关于社会救济的规定直接赋予个人请求权，其他社会权利的规定均不赋予个人直接的请求权；<br>\n<br>\n4、葡萄牙宪法法院同样不允许个人主张宪法上社会权利，仅仅承认人性尊严中“最低限度生存需求”的权利（葡萄牙宪法法院590/2004号裁判）。<br>\n<br>\n5、《西班牙宪法》第53条第3款明确规定，只能根据法律主张社会权利。<br>\n<br>\n6、《哥伦比亚宪法》第85条也不允许个人主张社会权。<br>\n<br>\n在上述国家，如果认为社会权不赋予个人权利，那么实际上就无法对公共机关主张权利，宪法上的社会权利规定实际上仅仅具有宣示性作用，缺乏法律上的约束力。<br>\n<br>\n然而，也有一些国家明确将宪法中的社会权视为个人权利，例如巴西（参见巴西最高法院207号摘要、RE 260922号裁判）、阿根廷（参见阿根廷最高法院329:553号裁判）。<br>\n<br>\n如果仅仅将社会权视为国家的义务，但不作为个人的权利，那么实际上没有人能主张社会权，社会权将被架空。因此，本联邦宪法中的社会权是个人享有的权利，性质上属于对公共机关的请求权。本节是社会权利的主要部分。除本节规定外，弱势群体的保护（第二百〇九条）也属于社会权利。<br>\n<br>\n<br>\n<b>第二百六十一条</b> <b>（社会保险）</b><br>\n<br>\n<b>联邦法律应按照国民经济发展的状况，为联邦公民以及在联邦领土内合法居留且经常居住的外国人或无国籍人，制定适当的健康、养老、失业及其他社会保险制度。省法律可以对在本省居住的人的社会保险，作出补充规定。</b><br>\n<br>\n<b>社会保险不得因本人或亲属的出生地、国籍、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇。</b><br>\n<br>\n<b>雇员的社会保险，不得因雇主的身份而给予差别待遇。</b><br>\n<br>\n<b>对于健康保险，权利人在联邦领土内接受健康服务，不得因服务地点不同而给予差别待遇；权利人在联邦领土外接受健康服务，在适当范围内有权请求赔偿适当的费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定社会保险制度。同时禁止地域歧视。联邦法律对全联邦的社会保障规定必须一视同仁。而同时，各省可以对本省居民作出补充规定。<br>\n<br>\n雇员的社会保险也不能因雇主身份而有所不同，特别是，公职人员的社会保险和私营企业员工的社会保险不得有差别待遇（参见意大利宪法法院238/1978号裁判）。<br>\n<br>\n不同省的规定不同，这可能导致各省居民的社会保障存在差别；由于这种差别系不同省各自规定所致，并非同一个公共机关歧视所致，因此并不违反第二款禁止歧视的规定。<br>\n<br>\n社会保险是立法机关的义务，立法机关未履行义务的，产生国家赔偿责任（第二百三十条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十二条</b> <b>（社会救济）</b><br>\n<br>\n<b>联邦公民或在联邦领土内合法居留且经常居住的外国人或无国籍人，生活基本需求无法满足或者生活无法自理，且按照社会保险或其他制度无法得到保障的，有权请求社会救济。</b><br>\n<br>\n<b>社会救济由经常居住地所在的省负责，但法律另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定社会救济制度。与社会补偿不同，社会救济的目的在于保障基本的生活需求，因此有必要地方给予不同的社会救济。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十三条</b> <b>（扣押与强制执行的限制）</b><br>\n<br>\n<b>因社会保险或社会救济法律关系取得的利益或请求权，不得扣押，也不得作为强制执行的标的。</b><br>\n<br>\n<b>依法扣押或强制执行时，应保留满足相对人及由相对人扶养的人的基本生活需求的必要财产。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定扣押或强制执行程序中对个人生存的保障。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十四条</b> <b>（犯罪被害人补偿）</b><br>\n<br>\n<b>因属于联邦管辖的犯罪行为而受到损害的人，如果无法通过其他方式得到赔偿，有权请求公共机关给予适当的补偿。</b><br>\n<br>\n<b>犯罪地点发生在多个省，或者全部或部分发生在联邦领土外的，由联邦补偿；其他情况下，由犯罪地点所在的省补偿。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定犯罪被害人的补偿。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十五条</b> <b>（公用事业服务）</b><br>\n<br>\n<b>各省应当确保所有在本省领土内合法停留的人都有机会得到适当的供水、供电、燃气、排污、交通、通讯、医疗、教育及其他的公用事业服务；但法律规定由联邦、地方自治法人或其他公法人负责提供上述服务的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定普遍性的公用事业服务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十六条</b> <b>（住宅补助）</b><br>\n<br>\n<b>在联邦领土内经常居住的联邦公民、联邦公民的配偶以及联邦公民的直系亲属，没有足够的经济能力为自己或家庭成员取得适当的住宅的，有权请求经常居住地所在的省给予适当的补助；但法律规定由联邦、地方自治法人或其他公法人负责补助的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n公共机关并不能保证每个人都能在联邦领土内找到适当的住宅，只有提供适当补助的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百六十七条</b> <b>（促进就业）</b><br>\n<br>\n<b>在联邦领土内经常居住的联邦公民、联邦公民的配偶以及联邦公民的直系亲属，无法取得有适当报酬的工作机会的，有权请求经常居住地所在的省提供适当的工作技能培训补助及协助寻找就业机会；但法律规定由联邦、地方自治法人或其他公法人负责上述事项的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n公共机关并不能保证就业，只承担促进就业的义务。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-31","agreeCount":0,"discussionCount":0}