{"type":"article_comment","id":325620,"parentType":"article","parentId":17057,"uid":13737,"contents":"<center><b>第四章</b><b>&nbsp; </b><b>联邦政府</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦政府，同时规定联邦间接行政。<br>\n<br>\n本章第一节规定联邦政府的组织，第四节规定联邦直接行政，即由联邦政府各部门处理行政事务；第五节规定联邦间接行政，即由联邦设立的公法人处理行政事务。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>联邦总理的任免</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总理的任免。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>选举联邦总理</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总理选举程序。为提高效率，不实行联邦总统提名的制度。<br>\n<br>\n<br>\n<b>第六百七十六条</b> <b>（新一届联邦议会的选举）</b><br>\n<br>\n<b>新一届联邦议会首次会议时，应当开始选举新联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，新一届联邦议会首次选举即开始选举新联邦总理。但事实上，联邦总理人选更多的是通过政党协商选出的。如果协商顺利，可以立即选出联邦总理，如果协商不顺利，选举过程可能极其漫长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十七条</b> <b>（出缺）</b><br>\n<br>\n<b>联邦总理因辞职、死亡、长期性无法履行职责或其他原因出缺的，联邦议会在会议期间的，应当在出缺后次日开始选举联邦总理。联邦议会在休会期间的，联邦议会议长应当在三十日内召集联邦议会重新选举联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理出缺时重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十八条</b> <b>（候选人提名）</b><br>\n<br>\n<b>选举联邦总理过程中，四分之一以上的联邦议员，可以提出联邦总理候选人，该提名须经候选人书面同意。</b><br>\n<br>\n<b>联邦议员撤回候选人提名，应当经过全体提名人同意，但提名人已经丧失联邦议员资格的，无需其同意。</b><br>\n<br>\n<b>候选人被任命为联邦总理前，可以随时撤回同意，此时视为撤回提名。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理候选人的提名。如联邦总理人选久拖不决，可能影响候选人转任其他职务，因此，本条允许候选人撤回同意。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十九条</b> <b>（不进行讨论）</b><br>\n<br>\n<b>联邦议会选举联邦总理，不进行讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总理人选更多的需要通过政党协商，签订组阁协议，在联邦议会里讨论不仅无意义，而且阻碍了政党协商。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（绝对多数选举联邦总理）</b><br>\n<br>\n<b>联邦议员根据第六百七十八条提名联邦总理候选人后，应当立即进行表决，候选人得到全体联邦议员过半数同意的，联邦议会议长应当向联邦总理提请任命其为联邦总理，联邦总统应任命联邦议会选出的人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定绝对多数选举联邦总理的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十一条</b> <b>（相对多数选举联邦总理）</b><br>\n<br>\n<b>自开始选举联邦总理起经过十四日，联邦议会仍未能以绝对多数选出联邦总理的，经四分之一以上联邦议员请求，联邦议会应当对全部已提名但尚未撤回的候选人进行表决。表决时，每一名联邦议员最多选择一名联邦总理候选人。</b><br>\n<br>\n<b>得票最多的候选人得到全体联邦议员过半数同意的，应当根据第六百八十条的规定任命联邦总理。未得到全体联邦议员过半数同意的，联邦议会议长应当提请联邦总统任命得票最多的人为联邦总理；得票最多的有数人的，联邦议会议长应当提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定相对多数选举联邦总理的程序。<br>\n<br>\n议会制下，联邦总理由联邦议会选举产生，理想情况下，应当以绝对多数选出联邦总理。联邦议会选举实行5%门槛（第四百七十三条），根据实务经验，在这种情况下，通常只有四至六个党进入议会，一般不会出现政党林立、相互拆台的现象，通过政党之间的协商能够选出多数政府。<br>\n<br>\n但是，在联邦议会无法选出多数政府的情况下，也可以直接以相对多数选出少数政府，并交由联邦总统选择任命少数政府或者解散议会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十二条</b> <b>（未能选举联邦总理）</b><br>\n<br>\n<b>自开始选举联邦总理起经过十四日，联邦议会仍未能向联邦总统提出任何人选的，四分之一以上的联邦议员可以共同向联邦总统提出解散联邦议会的请求，联邦总统应当立即解散联邦议会。</b><br>\n<br>\n<b>前款情形下，联邦总统也可以自行决定解散联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对少数政府都无法选出的极端情形，也就是连四分之一的联邦议员的共识都无法达成，此时，联邦议会实际上已经完全无法运作，四分之一联邦议员和联邦总统有权解散联邦议会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>不信任案</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定不信任案。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十三条</b> <b>（联邦议会提出的不信任案）</b><br>\n<br>\n<b>任何四分之一以上的联邦议员，可以共同提出新的联邦总理人选，从而提出对现任联邦总理的不信任案。</b><br>\n<br>\n<b>前款规定的提案不进行讨论。不信任案提出四十八小时后，四分之一以上的联邦议员可以提议对该提案进行表决。</b><br>\n<br>\n<b>新的联邦总理人选经表决得到全体联邦议员过半数同意的，联邦议会议长应当提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，政府对议会负责。但为防止议会动辄倒阁，致使政府无法正常行使职权，频繁引发政治危机，许多议会制国家都规定，议会倒阁权应当限于提出“建设性不信任案”，即议会罢免总理的同时，必须以绝对多数提出新的总理人选，方可倒阁。该制度始于1949年的德国，目前越来越多的国家确立这样的制度，例如波兰、比利时、西班牙等。<br>\n<br>\n联邦议会不信任联邦总理，但又无法以绝对多数选出新联邦总理，则联邦政府只能以少数政府运作。解决途径是通过政党协商选出绝对多数的新联邦总理，或者解散议会（第六百八十四条）<br>\n<br>\n本条第二款规定提案与投票时间间隔不得少于四十八小时，目的是给予各政党充分协商的机会。<br>\n<br>\n与第六百八十四条不同，提出“建设性不信任案”，并不需要任何理由。过半数联邦议员基于自身的政治判断，重新选出总理，既不会影响政府运作，也不会损害其他政党参政的权利，因此，也不必要求“建设性不信任案”某种理由（参见比利时最高行政法院2011年7月11日214529号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十四条</b> <b>（联邦总理提出的不信任案）</b><br>\n<br>\n<b>如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据第六百八十三条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。</b><br>\n<br>\n<b>前款规定的提案不进行讨论。联邦总理提案经过四十八小时后，四分之一以上的联邦议员可以提议对该提案进行表决。</b><br>\n<br>\n<b>联邦总理不得在其信任未受任何怀疑的情况下，提出第一款规定的请求。</b><br>\n<br>\n<b>联邦总理请求解散议会的，联邦总统应当对联邦总理是否违反第三款规定进行审查；如果联邦总统认为其未违反第三款规定，应当立即解散议会，否则，联邦总统应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理解散议会的权利，这也是解决少数政府的一种途径。<br>\n<br>\n联邦总理决定解散议会的情况下，联邦议会可以以绝对多数重新选出新联邦总理，从而阻止联邦议会解散。这种情况下，由于少数政府问题已经解决，则无需在解散联邦议会。<br>\n<br>\n本条第二款的目的同样是给予各政党充分协商的机会。<br>\n<br>\n一个值得探讨的问题是，联邦总理能否故意让执政党议员给自己投不信任票，从而达到解散议会的目的，例如科尔1983年解散德国联邦议会、施罗德2005年解散德国联邦议会，均系执政党故意让议员投不信任票的情况，从而引发合宪性的争议。对此，德国联邦宪法法院虽然认为这两次议会解散合宪，但同时指出，联邦总理解散联邦议会必须符合解决少数政府问题的目的，也就是说，只有在其支持确有疑问时方可解散联邦议会，并且，联邦总统有权审查其解散联邦议会的行为是否符合该目的（参见德国联邦宪法法院裁判BVerfGE 62, 1，认定科尔1983年解散德国联邦议会合宪；BVerfGE 114, 121，认定施罗德2005年解散德国联邦议会合宪）。<br>\n<br>\n这种观点是值得赞同的，联邦总理为消除潜在的不信任因素而解散联邦议会重新大选，仍符合本条款规定的目的；即使仅仅是执政党内部的分歧，同样可以作为联邦总理解散议会的理由。但在对联邦总理没有任何怀疑的情况下，联邦总理故意解散联邦议会重新大选，则意味着执政党有随时决定大选时间的机会，它可以根据选情变化对其他政党不公平，对自由民主制度的存续也是巨大的风险。<br>\n<br>\n因此，本条第三款接受这种观点，旨在防止联邦总理违反诚实信用原则（第二百八十八条），滥用解散议会的权利，故意让执政党议员给自己投不信任票，在选情有利的情况下故意解散联邦议会、重新选举，从而争取更长的执政时间。本条第四款则赋予联邦总统的违宪审查权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦政府的组织。<br>\n<br>\n<br>\n<b>第六百八十五条</b> <b>（组成）</b><br>\n<br>\n<b>联邦政府由联邦总理、联邦内政部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦经济部长、联邦卫生部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的联邦部会首长若干人组成。</b><br>\n<br>\n<b>除联邦宪法和联邦法律另有规定外，其他联邦部会首长的数量及名称，由联邦总理决定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，内阁的组成包括：第一，联邦总理；第二，联邦宪法规定的十三个部会首长；第三，法律规定的部会首长。<br>\n<br>\n对于部会的设置，联邦总理有一定的自由选择权，并可决定部会首长职权（第六百九十四条第一款），已足够满足其施行政策的需要。为机构精简的目的，本联邦宪法没有规定“不管部长”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十六条</b> <b>（联邦政府其他成员</b><b>的任免）</b><br>\n<br>\n<b>联邦各部会首长，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<br>\n<b>联邦总理应从联邦各部会首长中任命一名联邦副总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府其他成员及联邦副总理的任免程序。<br>\n<br>\n绝大多数议会制和半总统制国家，都规定联邦总理任免其他阁员，维护内阁的统一性；议会只能通过罢免总理的方式罢免整个内阁，不能单独罢免一名阁员。只有少数国家允许议会罢免任何一名阁员，例如荷兰、波兰、意大利、乌拉圭、挪威，另外比利时也曾实行过这样的的制度：<br>\n<br>\n1、在荷兰，虽然阁员由首相任免，但议会两院可以罢免阁员。这项权利是不成文的，乃是1866年以来的宪法习惯。不过议会第一院能否罢免全体阁员，仍存在疑问，现实中，议会第一院极少提出个别阁员的罢免案，并且仅在2012年提出过一次全体阁员的罢免案。<br>\n<br>\n2、在波兰，议会同样可以罢免阁员（参见《波兰宪法》第158条）。<br>\n<br>\n3、比利时也曾在1980年代实行过这样的制度（参见《比利时关于1980年8月10日宪法改革的特别法》第71条）。<br>\n<br>\n4、南非有两种不信任案：议会对总统以外的内阁成员的不信任案，以及对全部内阁不信任案（参见《南非宪法》第102条）。<br>\n<br>\n然而，议会罢免阁员的制度，不利于阁员之间的合作和执政联盟的稳定；而且，由于阁员由总理任命，议会即使罢免阁员也不能真正影响总理施政。因此，本联邦宪法不采用这样的做法。<br>\n<br>\n本条规定的目的是维护联邦总理和阁员之间的相互信任，因此，联邦总理可以自由任免联邦阁员，而不需要审查是否具备正当理由（参见比利时最高行政法院2012年2月14日217984号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十七条</b> <b>（就职和宣誓）</b><br>\n<br>\n<b>联邦政府各成员应当在联邦总统面前宣誓就职。</b><br>\n<br>\n<b>第四百四十二条的规定，适用于联邦政府各成员。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦政府成员像总统一样，需要宣誓。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十八条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦总理对外代表联邦政府；联邦各部会首长对外代表该部会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理及各部会首长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十九条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。</b><br>\n<br>\n<b>联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理和联邦政府其他成员的代理问题。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（禁止兼职）</b><br>\n<br>\n<b>除联邦议员、省议员、地方自治法人议员，或者国际条约、联邦宪法或联邦法律规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何其他公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n<b>联邦法律规定联邦政府成员可以兼任的职务，但在性质上不得与联邦政府成员本职冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的兼职。<br>\n<br>\n总统制下行政机关和立法机关相互分立，不能兼任，但议会制和议会总统混合制国家则存在立法机关和行政机关是否可以兼任的问题，有以下几种不同制度：<br>\n<br>\n1、强制一元化：全部阁员都必须是议员，只有部分英美法系国家采取这种制度，例如英国、印度、南非、澳大利亚、加拿大、新西兰、马来西亚。<br>\n<br>\n然而，在英国，如果首相选择非议员进入内阁，国王会任命其为上议院议员，事实上首相选择阁员的范围不受限制。<br>\n<br>\n2、部分强制一元化：只有极少数国家采用这种制度，例如日本、加纳规定半数内阁成员必须同时是议员；以色列规定总理必须同时是议员，<br>\n<br>\n3、不设限制：内阁成员，可以是议员也可以不是议员。大多数议会制和半总统制国家都不设限制，例如德国、比利时、葡萄牙、东帝汶、圣多美和普林西比、佛得角、波兰、法国、奥地利、西班牙、意大利、希腊、乌克兰、格鲁吉亚、立陶宛、波黑、克罗地亚、塞尔维亚、吉尔吉斯、罗马尼亚、捷克、保加利亚、挪威。<br>\n<br>\n4、部分强制二元化：如蒙古。2001年修宪后，蒙古不设限制，但2019年修宪后，蒙古改为部分强制二元化，只允许总理和最多4名其他阁员兼任议员。<br>\n<br>\n5、强制二元化：不允许立法机关成员兼任行政机关成员。几乎所有的总统制国家都采强制二元化，例如巴西、阿根廷、墨西哥、智利、厄瓜多尔、哥伦比亚、巴拉圭、印尼、台湾、韩国、美国、菲律宾。部分议会制和半总统制国家也采二元化，例如秘鲁、乌拉圭、瑞士、荷兰、苏里南；2001年以前的蒙古也采二元化。<br>\n<br>\n二元化的本意是立法机关和行政机关相互分离和制衡，但议会制下议会凭借对政府的人事权，政府通常无法真正独立；议会和政府在人事上的分立，反而可能妨碍组阁协商。反之，一元化限制了总理选择阁员的范围，也是毫无必要的。因此，本联邦宪法不设任何限制，在这样的制度下，通常总理和一部分阁员兼任议员，另一部分阁员不兼任议员。同时，本联邦宪法也不禁止其兼任其他民意代表，包括省议员或地方自治法人议员等。<br>\n<br>\n国际条约、联邦宪法或联邦法律可以允许联邦政府成员兼任其他职务，例如兼任国际组织的公职人员，或者兼任国内公法人的公职人员。<br>\n<br>\n同时，第二款特别明确，联邦法律允许兼任的职务，在性质上不得与本职存在冲突。例如联邦政府成员兼任公立大学校长，违反大学自治原则（第四百一十一条），二者性质上冲突，因此，联邦法律不得允许联邦政府成员兼任公立大学校长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十一条</b> <b>（禁止联邦议会议长兼任）</b><br>\n<br>\n<b>联邦议会议长不得兼任联邦政府成员。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，联邦议员通常可以兼任联邦政府成员。但是联邦议会议长有主持联邦议会的权力（第五百六十一条），如果兼任联邦政府成员，可能妨碍联邦议会监督联邦政府。因此，本条禁止联邦议会议长兼任联邦政府成员。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十二条</b> <b>（联邦政府成员的任期）</b><br>\n<br>\n<b>联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职责，但除紧急情况外，不得任免联邦各部会首长，也不得订立或修改无需联邦议会批准的国际条约、联邦行政法规、联邦行政规则或其他法规范。</b><br>\n<br>\n<b>联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，内阁对政府负责，联邦议会换届时，内阁即应自动免职（参见台湾司法院释字第三八七号大法官解释）。联邦总理变更时，其他内阁成员同样自动免职。<br>\n<br>\n根据本条第一款第二句规定，若联邦议会暂时无法选出联邦总理，则采用看守内阁自动留任的制度，以应对该危机。然而，看守内阁并非普通的内阁，其职权自应受到限制。原则上，看守内阁只能维持现状，除紧急情况下，不能进行重大的人员调整和政策变更。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十三条</b> <b>（辞职）</b><br>\n<br>\n<b>联邦政府成员可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦总理辞职的，适用第六百九十二条第一款第二句的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的辞职。<br>\n<br>\n联邦总理辞职后，原内阁自动变为看守内阁。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十四条</b> <b>（联邦各部会的职权）</b><br>\n<br>\n<b>联邦各部会的权限，联邦宪法或联邦法律未规定的，由联邦总理决定。</b><br>\n<br>\n<b>联邦各部会的权限存在争议时，由联邦总理裁决。认为联邦总理的裁决违反联邦宪法或联邦法律的，由联邦宪法法院裁判。</b><br>\n<br>\n<b>联邦各部部长行使职权，应服从联邦总理指示；在不违反联邦总理指示的前提下，联邦各部部长有权决定该部职权内的事项。</b><br>\n<br>\n<b>联邦各委员会根据联邦宪法或联邦法律的规定，决定其职权内的事项。联邦宪法或联邦法律允许联邦总理作出指示的，联邦各委员会应当服从其指示。</b><br>\n<br>\n【说明】<br>\n<br>\n各国内阁的议事方式，主要有以下几种做法：<br>\n<br>\n1、德国、葡萄牙、东帝汶、圣多美和普林西比、佛得角、日本、西班牙、意大利、希腊、格鲁吉亚、立陶宛、苏里南、保加利亚实行“首长制”和“合议制”结合。行政首长有制定基本政策的权限，在此范围内实行“首长制”；但行政首长不能对阁员直接发布指示，内阁其他事项应当采用“合议制”。<br>\n<br>\n2、罗马尼亚、波黑、克罗地亚、塞尔维亚、韩国、巴拉圭、台湾、秘鲁、乌拉圭、荷兰、瑞士、波兰、奥地利、捷克、挪威内阁完全实行“合议制”，即内阁决议完全通过一人一票决定。这些国家的内阁首长只有主持会议的权力，但没有单独向其他阁员发布指示的法律权力。不过，在荷兰和台湾，行政首长还有安排议程以及在平票时投决定一票的权限。<br>\n<br>\n3、大部分总统制国家和英美法系国家实行“首长制”，例如巴西、阿根廷、墨西哥、智利、厄瓜多尔、哥伦比亚、印尼、英国、印度、南非、澳大利亚、加拿大、新西兰、加纳、马来西亚、美国、菲律宾。另外还有少数其他国家也实行首长制，例如吉尔吉斯、法国、比利时、蒙古、乌克兰、以色列。<br>\n<br>\n法国、比利时、英国每周举行一次部长会议（法文conseil des ministers；英文meetings of the cabinet），但决策仍然由行政首长作出。<br>\n<br>\n在议会制下，内阁通常集体对议会负责，且总理有权随时任免其他阁员，如果其他阁员对联邦总理的政策有异议，则联邦总理通过将其免职即可继续推行自己的政策。换句话说，只有在行政首长由阁员轮流担任，对其阁员不享有任免权的情况下，合议制才有意义，例如瑞士。<br>\n<br>\n由此可见，大多数国家的实务中，由于行政首长享有任免其他阁员的权力，因此，“合议制”事实上无法贯彻。这样的 “合议制”不仅在实际的政治决策中并无意义，而且可能降低决策效率。因此，在本联邦宪法中，规定联邦政府采首长制，不采合议制。<br>\n<br>\n当然，联邦政府实行首长制，并不禁止召开联邦政府全体会议讨论相关事务。只不过，在联邦宪法上并没有规定联邦政府全体会议的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十五条</b> <b>（内部决策过程不受调查）</b><br>\n<br>\n<b>联邦政府及各部会内部的决策过程，不受联邦议员质询，也不受联邦议会调查委员会调查。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于三权分立原则（第二百七十八条），确保联邦政府内部自由的决策空间。根据本条规定，联邦议员或调查委员会只能针对进行联邦政府已经作出的决定进行质询或调查。联邦政府内部决策过程，不属于联邦议员或调查委员会调查的范围（参见德国联邦宪法法院BVerfGE 67, 100, 139，允许政府拒绝向调查委员会提供政府内部决策过程的文件；以及台湾司法院释字第三二五号、第四六一号、第五八五号、第六三三号大法官解释）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十六条</b> <b>（议事规则）</b><br>\n<br>\n<b>关于联邦政府的组织和职权行使，联邦宪法及联邦法律未规定的，联邦总理征求联邦政府其他成员意见后，可以制定联邦政府的议事规则。</b><br>\n<br>\n<b>联邦政府的议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>联邦政府的议事规则，由联邦总理解释。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦法律可以对联邦政府组织和职权行使作出规定；联邦法律未规定的，联邦总理可以制定议事规则。<br>\n<br>\n在首长制下，本联邦宪法未规定联邦政府全体会议，但议事规则仍然可以规定联邦政府全体会议，作为咨询机构。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十七条</b> <b>（下属机关）</b><br>\n<br>\n<b>联邦各部会下属机关的设置，联邦宪法或联邦法律未规定的，由联邦总理决定；在不违反联邦宪法、联邦法律和联邦总理决定的前提下，各部部长或各委员会可以自行决定下属机关的设置。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定下属机关。<br>\n<br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>联邦公务员</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦公务员基本制度。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十八条</b> <b>（联邦公务员）</b><br>\n<br>\n<b>受雇于联邦、省或其他公法人的人，为联邦公务员；但联邦总统、联邦议员、联邦理事、联邦政府成员、联邦审计院院长和副院长、公法人理事或类似职位的人员、联邦审计院审计员、法官、检察官、军人除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条界定联邦公务员。<br>\n<br>\n<br>\n<b>第六百九十九条</b> <b>（编制）</b><br>\n<br>\n<b>联邦政府各部会及其下属机关的联邦公务员人数、职务类型、级别和任期，除联邦宪法或联邦法律另有规定外，由各部部长或委员会决定。</b><br>\n<br>\n<b>联邦总统办公室、联邦宪法法院、联邦最高法院、联邦审计院的联邦公务员人数、职务类型、级别和任期，由联邦法律规定。</b><br>\n<br>\n<b>其他公法人的联邦公务员人数、职务类型、级别和任期，根据联邦法律规定的程序确定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的编制。<br>\n<br>\n<br>\n<b>第七百条</b><b>&nbsp; </b><b>（招聘）</b><br>\n<br>\n<b>联邦公务员职位有空缺时，负责任免的机关应当公开发布招聘公告；但有正当理由，根据联邦法规范不需要公开招聘的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定招聘。<br>\n<br>\n<br>\n<b>第七百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任期）</b><br>\n<br>\n<b>联邦公务员任期不受限制，但可以按照第六百九十九条规定的方式，决定设置有特定任期或临时任命的联邦公务员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的任期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（试用期）</b><br>\n<br>\n<b>联邦公务员的试用期，按照第六百九十九条规定的方式决定。</b><br>\n<br>\n<b>任期不满一年或临时任命的联邦公务员，不设试用期。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的任期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（借调）</b><br>\n<br>\n<b>联邦公务员借调，须经联邦公务员本人同意。具体由联邦法规范规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的借调。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（兼职）</b><br>\n<br>\n<b>联邦公务员兼职，应以不影响本职工作为限。具体由联邦法规范规定。联邦法规范也可以禁止或限制特定的联邦公务员兼职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员兼职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（退休）</b><br>\n<br>\n<b>联邦公务员任期不受限制的，退休年龄为六十周岁，按照第六百九十九条规定的方式另有决定的除外。</b><br>\n<br>\n<b>联邦公务员任期不受限制的，距离退休年龄不满五年的，可以申请减少工作时间，具体由联邦法规范规定。</b><br>\n<br>\n<b>在联邦公务员本人自愿同意的前提下，可以延迟退休时间，具体由联邦法规范规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的退休。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（报酬和退休金）</b><br>\n<br>\n<b>联邦公务员的报酬和退休金，根据联邦公务员的职务类型、级别、工作年限和工作地点确定，具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的报酬和退休金。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>联邦直接行政</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦直接行政，即联邦政府和下属机关直接处理行政事务。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系联邦直接行政的一般规定。<br>\n<br>\n<br>\n<b>第七百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦行政事务的执行）</b><br>\n<br>\n<b>联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦的行政事务，原则上采取直接行政的方式，仅在联邦宪法或联邦法律有规定时，方才采取间接行政的方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦行政法规）</b><br>\n<br>\n<b>仅当联邦法律有明确授权时，联邦总理、联邦部长或者联邦政府的委员会，可以对不特定的人，就一般事项，制定联邦行政法规。联邦政府的委员会制定行政法规时，适用该委员会决策相关的规定。</b><br>\n<br>\n<b>制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。</b><br>\n<br>\n<b>如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。</b><br>\n<br>\n<b>授权时，可以对联邦行政法规的制定程序、生效日期或生效条件作出规定，也可以要求联邦行政法规制定完成后经联邦议会批准后生效。</b><br>\n<br>\n<b>重大事项，不得授权制定联邦行政法规。</b><br>\n<br>\n<b>被授权制定联邦行政法规的人，不得转授权，但联邦法律允许转授权的除外。</b><br>\n<br>\n<b>联邦行政法规的文本，应明确载明制定行政法规的授权。</b><br>\n<br>\n<b>联邦行政法规应予公布，未规定生效日期的，自公布次日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政法规。<br>\n<br>\n在历史上，始终存在议会和政府之间立法权的竞合。然而，如果对政府享有无限制的立法权，实质上的民主（第二百七十六条）和三权分立（第二百七十八条）均无法保障；但若单纯根据民主和三权分立原则，将立法权完全授予立法机关，却又难以满足实务需要。<br>\n<br>\n政府制定行政法规的权限，主要有以下几种做法：<br>\n<br>\n1、政府仅在“议会保留”的事项上不享有立法权，但在其他事项上仍然享有较广泛的立法权。例如荷兰、葡萄牙、东帝汶、佛得角、圣多美和普林西比、法国、印尼、乌克兰、立陶宛、苏里南。<br>\n<br>\n（1）在荷兰，尽管政府逐渐“自律”，在议会没有授权的情况下一般不再制定行政法规（荷文algemene maatregelen van bestuur），然而宪法和法律上对行政法规并无明文禁止（参见《荷兰宪法》第89条第1款）。<br>\n<br>\n（2）在葡萄牙，除议会专属立法权的事项外，政府仍享有制定行政法规（葡文decreto-lei）的权力（参见《葡萄牙宪法》第198条第1款第a项）。<br>\n<br>\n（3）在东帝汶，虽然宪法没有明文规定，但东帝汶上诉法院认为，政府在职权范围内可以立法（参见东帝汶上诉法院01/CONST/09/TR号裁判），实际上与葡萄牙宪法规定的效果相似。<br>\n<br>\n（4）在法国，除议会保留的事项外，其他事项政府可以制定行政法规（参见《法国宪法》第37条第1款）。<br>\n<br>\n（5）在佛得角，除议会专属立法权的事项外，政府可以制定行政法规（参见《佛得角宪法》第204条第2款第a项）<br>\n<br>\n（6）在圣多美和普林西比，除议会专属立法权的事项外，政府同样有制定行政法规的广泛权力。<br>\n<br>\n（7）在乌克兰，政府同样有制定行政法规的广泛权力（参见《乌克兰宪法》第117条）。<br>\n<br>\n（8）在立陶宛，政府同样有制定行政法规的广泛权力（参见《立陶宛宪法》第85条）。<br>\n<br>\n（9）在印尼，除了议会保留的事项外，政府同样有制定行政法规的权力（参见《印尼宪法》第11条第2款）。<br>\n<br>\n（10）苏里南政府同样有制定行政法规的广泛权力（参见《苏里南宪法》第117条）。<br>\n<br>\n2、原则上只有在执行法律有必要的情况下，才能不经授权自行制定行政法规，例如比利时、巴西、西班牙、意大利、格鲁吉亚、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、巴拉圭、哥伦比亚、蒙古、日本、韩国。<br>\n<br>\n（1）在比利时，制定行政法规需要以法律为基础（法文germe，参见比利时最高法院1924年11月18日裁判），只有执行法律有必要时才可以制定行政法规（参见《比利时宪法》第108条），也就是制定法律的实施细则。<br>\n<br>\n（2）1985年巴西民主化后，出于限制总统权力的考虑，1988年的《巴西宪法》规定，总统原则上只能为执行法律而制定法令（葡文decreto，参见《巴西宪法》第84条第4项），仅在紧急的时候有制定“临时措施”（葡文medida provisória）的权力（参见《巴西宪法》第62条）。<br>\n<br>\n（3）西班牙行政机关也可以为执行法律制定行政法规（参见《西班牙宪法》第106条）。<br>\n<br>\n（4）意大利行政机关也可以为执行法律制定行政法规（参见《意大利政府与总理职权行使法》第17条第1款）。<br>\n<br>\n（5）格鲁吉亚也采同样态度（参见《格鲁吉亚立法法》第12条第1款）。<br>\n<br>\n（6）在阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、巴拉圭，在法律没有规定的事项上，只能制定行政机关内部的“自治法规”（西文reglamentos autónomos）的权力，不得对外制定行政法规。<br>\n<br>\n（7）蒙古也采取同样态度（参见《蒙古宪法》第45条第1款）。<br>\n<br>\n（8）日本也采取同样态度（参见《日本宪法》第73条第6项）。<br>\n<br>\n（9）韩国也采取同样态度（参见《韩国宪法》第75条）。<br>\n<br>\n3、除紧急情况外，制定行政法规需要法律授权，而且不得“空白授权”，例如德国、台湾、瑞士、波兰、奥地利、希腊、罗马尼亚：<br>\n<br>\n（1）在德国，1949年《德国基本法》生效后，政府仅仅在议会明确授权的范围内可以制定行政法规（参见《德国基本法》第80条）；<br>\n<br>\n（2）奥地利与德国的情况类似（参见《奥地利宪法》第18条第2款）；<br>\n<br>\n（3）在台湾，1999年《行政程序法》生效后，也采取了与德国类似的制度（参见《台湾行政程序法》第150条）；<br>\n<br>\n（4）在瑞士，1999年修宪后也采取了类似的制度（参见《瑞士宪法》第5条第1款），不过瑞士联邦最高法院认可了某些例外，即政府未经明确授权，可以制定行政法规，填补法律的“微小漏洞”（德文untergeordnete Lücken，参见瑞士联邦最高法院BGE 126 II 283, 291 E. 3.b）；<br>\n<br>\n（5）波兰采取和德国类似的态度（参见《波兰宪法》第92条）；<br>\n<br>\n（6）希腊也采取同样态度（参见《希腊宪法》第43条）；<br>\n<br>\n（7）罗马尼亚也采取同样态度（参见《罗马尼亚宪法》第108条第3款）。<br>\n<br>\n4、制定行政法规需要法律授权，但原则上允许空白授权，多数英美法系国家采用这种制度：如英国、印度、澳大利亚、加拿大、新西兰、加纳、马来西亚、南非、美国、菲律宾。在英美法系存在禁止“过度授权”（英文excessive delegation）的学说，但并未被广泛采纳。<br>\n<br>\n（1）菲律宾、英国、印度、南非、澳大利亚、加拿大、新西兰、加纳、马来西亚政府同样仅在议会授权时才能立法，但允许议会空白授权（拒绝适用“过度授权”理论的裁判，例如英国枢密院司法委员会“霍奇诉女王案”裁判[1883] UKPC 59；但也有接受“过度授权”理论的裁判，例如南非宪法法院“Executive Council, Western Cape Legislature&amp; Others诉President of the Republic of South Africa &amp; Others案”裁判[1995] ZACC 8）。<br>\n<br>\n（2）美国政府制定行政法规原则上需要议会授权，但授权时只需要提出“可理解的原则”（英文intelligible principle）即可，实际上相当于空白授权（参见美国联邦最高法院1928年“J. W. Hampton, Jr.诉美国案”裁判276 U.S. 394、2019年6月20日“甘迪诉美国案”裁判），在军事领域，授权给总统更可以不设任何限制（参见美国联邦最高法院“Loving诉美国案”裁判1517 US 748）；在外交领域，授权给总统同样不受限制（参见美国联邦最高法院“美国诉Curtiss-Wright案”裁判299 US 304）。<br>\n<br>\n防止政府凭借行政法规架空议会和执行法律的灵活性出发，本联邦宪法采用方案，即联邦政府在联邦议会授权下，可以对非重大事项制定行政法规，但授权必须符合确定性和可预见性的要求，而不能随意的进行“空白授权”，即授予联邦政府很大的裁量权。<br>\n<br>\n实务中，授权政府制定行政法规主要是技术性或专业性事项，以及与行政机关自身组织密切相关的事项。<br>\n<br>\n根据第一款规定，联邦议会可以授权联邦总理或各部会首长制定行政法规。行政法规与法律一样，是一般性的规范。行政法规的制定程序相对简单，能够灵活的处理具体事务。在实务中，行政法规的数量通常多于法律。<br>\n<br>\n本条第五款规定，联邦议会对联邦政府制定行政法规的授权应当具有确定性和可预见性（参见德国联邦宪法法院裁判BverfGE 1,14; 4, 7; 5, 71）。本条第四款进一步根据“重大保留”原则，规定重大事项只能由联邦议会决定，不得授权制定行政法规。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦行政规则及其他指示）</b><br>\n<br>\n<b>对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，联邦政府下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。</b><br>\n<br>\n<b>联邦行政规则只能规定下列事项：</b><br>\n<br>\n<b>（一）关于机关内部的组织、事务分配、业务处理、人事管理的一般性规定；</b><br>\n<br>\n<b>（二）关于事实认定、法规范含义、行使裁量权的一般解释性规定。</b><br>\n<br>\n<b>联邦行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据第二十一条主张相应的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政机关内部的指示。<br>\n<br>\n行政机关内部指示，对于行政行为的统一、效率和和目的性至关重要。行政机关的内部指示，仅仅约束行政机关内部，不直接对外产生效力。行政机关内部指示包括个别指示和一般性指示，一般性指示称为“行政规则”。本条第二款和第三款对一般性指示的内容和效力做了明确规定。通常情况下，行政规则不能对外产生效力（参见德国联邦宪法法院裁判BVerfGE 100, 249, 258），但如果行政规则事实上得到执行，个人有权根据平等权的规定（第二十一条），要求适用行政规则中对其有利的效果。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（紧急情况下的授权）</b><br>\n<br>\n<b>联邦法律可以规定，在战争、叛乱、灾害或其他紧急情况下，如果联邦议会无法正常开会或者无法正常作出决议，由联邦总理或其授权的其他联邦政府成员，在不违反联邦法律的前提下，作出必要的决定。除联邦法律另有规定外，第七百〇八条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法、联邦宪法和联邦法律；保护人权的规定，也不受影响。</b><br>\n<br>\n<b>前款规定的联邦法律，须经联邦理事会同意。</b><br>\n<br>\n<b>紧急事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下的“空白授权”。本条系第七百〇八条的例外规定，不直接对联邦政府授权，仅仅允许法律对联邦政府进行紧急情况下的“空白授权”。<br>\n<br>\n在紧急情况下，如果联邦议会不能正常开会，则无法对紧急情况下的各种事项作出决议。本条规定并未直接授予联邦政府权力，而是允许联邦议会事先通过“紧急法”，对行政机关进行概括授权。该概括授权仅在紧急情况下适用，紧急情况消失后，如果联邦议会不予追认，则联邦政府的决定失效。<br>\n<br>\n概括授权仅仅在程序上给了联邦政府更大的行为空间，但联邦政府的决定仍然不得违反国际法、宪法和法律，也不得侵害人权。（第一款第三句）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>联邦内政部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦内政部的职权。<br>\n<br>\n<br>\n<b>第七百一十一条</b> <b>（联邦内政部的警察及治安职权）</b><br>\n<br>\n<b>联邦内政部负责下列警察及治安事务：</b><br>\n<br>\n<b>（一）边境与海岸线巡防、人员出入境检查及其他边境安全保护；</b><br>\n<br>\n<b>（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；</b><br>\n<br>\n<b>（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（四）联邦派往外国的官方代表人员的安全保护；</b><br>\n<br>\n<b>（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（六）外国派往联邦的官方代表人员的安全保护；</b><br>\n<br>\n<b>（七）航空、联邦铁路、联邦公路、联邦水域及其运输秩序的安全保护；</b><br>\n<br>\n<b>（八）领海、毗连区、大陆架、专属经济区的安全保护；</b><br>\n<br>\n<b>（九）外国人及无国籍人的入境；</b><br>\n<br>\n<b>（十）身处联邦境内的外国人及无国籍人的管理；</b><br>\n<br>\n<b>（十一）防范跨省或涉外犯罪，并在检察官的指挥下侦察跨省或涉外刑事案件；</b><br>\n<br>\n<b>（十二）国际警务合作；</b><br>\n<br>\n<b>（十三）联邦法律规定的其他警察及治安事务，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦内政部主要负责涉及联邦或跨省的警察和治安事务。省内警察和治安，原则上由省内政部门负责。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十二条</b> <b>（其他机关的警察及治安权限）</b><br>\n<br>\n<b>联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦内政部的警察及治安权限被排除。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦宪法和联邦法律规定某些机关自行处理警察和治安事务的，联邦内政部的职权被排除，例如联邦议会（第六百五十三条）、军队（第七百二十二条）、海关（第七百三十五条第二款）等。<br>\n<br>\n本联邦宪法没有规定联邦宪法法院、联邦最高法院是否设置法警，该事项由联邦议会，如果联邦法律规定其设置法警负责治安，则联邦内政部对联邦宪法法院、联邦最高法院的警察和治安职权也被排除。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十三条</b> <b>（重大治安事务移交）</b><br>\n<br>\n<b>省或其他公法人设立警察或类似机构，可以将其职权范围内的重大治安事务移交给联邦内政部处理，或者请求联邦内政部协助处理，但联邦法规范或省法律禁止的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许省和其他公法人的警察机关，将重大案件移交给联邦内政部处理；但相关法规范可以禁止移交。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十四条</b> <b>（联邦情报机关）</b><br>\n<br>\n<b>联邦内政部设联邦情报机关，负责收集和处理与联邦外交以及保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁相关的信息。</b><br>\n<br>\n<b>联邦情报机关应当遵守第三百三十四条以及其他关于人权的规定。</b><br>\n<br>\n<b>联邦情报机关的组织和职权行使，由联邦法律规定；联邦法律可以规定联邦内政部设数个联邦情报机关，分别行使不同的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦情报机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十五条</b> <b>（联邦统计）</b><br>\n<br>\n<b>全联邦范围的人口普查和其他统计，由联邦内政部负责；但联邦宪法或联邦法律另有规定的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦内政部负责统计。联邦宪法规定，联邦经济部负责涉及经济事务的统计（第七百四十条），联邦卫生部负责健康事务的统计（第七百四十一条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>联邦外交部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦外交部的职权。<br>\n<br>\n<br>\n<b>第七百一十六条</b> <b>（一般规定）</b><br>\n<br>\n<b>联邦外交部及其下属机关负责联邦外交事务，但联邦宪法或联邦法律规定由其他机关负责的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦外交部负责外交事务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十七条</b> <b>（使领馆）</b><br>\n<br>\n<b>联邦外交部长决定联邦驻外使馆和领事馆的设立与撤销，并提请联邦总统任免联邦外交代表和领事官员。</b><br>\n<br>\n<b>联邦驻外使馆和领事馆的其他人员，由联邦外交部长任免，并根据联邦外交部长的指示行使职权；但联邦法规范规定，由其他公共机关或其他公法人负责管理的人员除外。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦驻外使领馆大部分人员由联邦外交部长任免。但例外情形是，联邦驻外使领馆也包含其他部门派驻的人员，由其他部门任免，例如联邦国防部长派驻的武官。<br>\n<br>\n<br>\n<b>第七百一十八条</b> <b>（非官方名义的组织代行使领馆职权）</b><br>\n<br>\n<b>对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交事务。该组织适用关于联邦驻外使馆和领事馆的规定。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对不承认联邦的国家，规定使领馆职权行使。","date":"2020-03-31","agreeCount":0,"discussionCount":0}