{"type":"article_comment","id":325611,"parentType":"article","parentId":17057,"uid":13737,"contents":"<center><b>第三目</b><b>&nbsp; </b><b>会议程序</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会（含党团、委员会和主席团）的会议程序。<br>\n<br>\n<br>\n<b>第五百五十七条</b> <b>（首次会议）</b><br>\n<br>\n<b>每一届联邦议会首次会议由联邦总统召集，并应当于选举后三十日之内召开。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会首次会议召开时间和召集人。<br>\n<br>\n<br>\n<b>第五百五十八条</b> <b>（会期和召集）</b><br>\n<br>\n<b>联邦议会的开会及闭会时间，由联邦议会决定。</b><br>\n<br>\n<b>联邦总统、联邦总理、联邦议会议长有权随时召集联邦议会会议；联邦议会党团或十分之一以上的联邦议员，有权随时请求议长召集联邦议会会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会可以自行决定开会和闭会；但相关人员可以提议召开临时会议。<br>\n<br>\n实务中，议会每年会期约为八至九个月，冬季休会一个月左右，夏季休会二至三个月。在休会期间，必要时可以召集临时会议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百五十九条</b> <b>（召集通知）</b><br>\n<br>\n<b>根据第五百五十七条或第五百五十八条第二款召集联邦议会会议的，召集人应当在会议开始前五日发布公告，并将通知送达各联邦议员；但由于联邦议员下落不明、通知发出后发生意外情况或者由于不可抗力无法按时送达通知的，只要发布公告，即不影响通知的效力。</b><br>\n<br>\n<b>前款规定中，由于紧急情况须召集联邦议会会议的，在全体联邦议员过半数出席的情况下，不受前款规定的召集通知期限的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定召集联邦议会的程序。<br>\n<br>\n<br>\n<b>第五百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦议会的议程）</b><br>\n<br>\n<b>主席团决定联邦议会的议程，但不得违反联邦议会关于议程的决议。</b><br>\n<br>\n<b>联邦议会每次会议开始时，议长应当宣布议程。任何一名联邦议员有权提议修改议程，并立即进行表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十一条</b> <b>（主持）</b><br>\n<br>\n<b>联邦议会会议由议长主持。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长主持会议的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十二条</b> <b>（委员会、主席团、党团会议程序）</b><br>\n<br>\n<b>委员会、党团、主席团会议，应当在联邦会议会期内举行。</b><br>\n<br>\n<b>委员会和党团会议的首次会议，由成员自行召集，并应当选举主席，对于主席，适用第五百四十二条至第五百四十六条的规定。</b><br>\n<br>\n<b>委员会、主席团、党团会议的时间不得与联邦议会会议的时间冲突。在联邦会议会期内，委员会、主席团、党团会议的具体时间，分别由委员会主席、议长、党团主席决定；但在任何情况下，十分之一以上的成员，可以召集委员会、主席团、党团会议。</b><br>\n<br>\n<b>委员会、主席团、党团会议的议程分别由委员会主席、议长、党团主席决定；此时相应适用第五百六十条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定主席团、委员会和党团会议程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十三条</b> <b>（发言或质询的时间和顺序）</b><br>\n<br>\n<b>联邦议员发言或口头质询时间限制，由联邦议会议程规定。但议程应当保证每一名发言或口头质询的联邦议员，均有同样的时间限制。</b><br>\n<br>\n<b>联邦议员发言或口头质询顺序，以向议长登记顺序为准。联邦议会议程可以规定登记截止时间。</b><br>\n<br>\n<b>数名联邦议员可以共同登记，从而共同发言或口头质询；其发言或质询的时间限制，为实际出席的各联邦议员时间限制的总和。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定发言或质询的时间和顺序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十四条</b> <b>（列席）</b><br>\n<br>\n<b>联邦理事及联邦政府成员有权列席联邦议会、委员会或主席团会议，并有权发表意见。</b><br>\n<br>\n<b>四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议；四分之一以上的委员会或主席团成员，有权请求联邦政府任何一名或数名成员列席该委员会或主席团会议。</b><br>\n<br>\n<b>联邦议会、委员会或主席团，可以决议邀请其他人列席会议。列席会议的人员仅在联邦议员对其询问或者主持人允许其对相关事项发言时，方可就相关事项发表意见。</b><br>\n<br>\n<b>联邦议会党团也可以邀请其他人列席会议，此时同样适用前款的规定。</b><br>\n<br>\n<b>联邦政府成员列席联邦议会、委员会或主席团会议时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员共同出席并给予协助；在第二款情形下，联邦政府成员有正当理由无法出席时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员代为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款和第二款规定联邦理事和联邦政府成员主动列席和被动列席。其中，联邦理事有主动列席的权利，但没有被动列席的义务。<br>\n<br>\n要求联邦政府成员列席进行口头质询，是反对党监督政府的重要方式。然而，实务中，口头质询容易被滥用，变成议员个人与政府成员辩论的场所，违背了质询的本意。因此，第二款对联邦政府成员被动列席设置较高门槛。<br>\n<br>\n第三款规定其他人员的列席。<br>\n<br>\n根据本条及第五百六十五条的规定，列席人员分三类：<br>\n<br>\n第一类，联邦政府成员：有主动列席联邦议会和发言的权利，也有被要求列席和接受质询的义务，少数议员即有要求联邦政府成员列席的权利。<br>\n<br>\n第二类，联邦理事：有主动列席联邦议会和发言的权利，但没有被要求列席和接受质询的义务。<br>\n<br>\n第三类，其他人：既没有主动列席和发言的权利，也没有被要求列席和接受询问的义务，少数议员也不得要求其列席。只有联邦议会或委员会多数决议，方可邀请其列席；列席时，其并无主动发言的权利，也没有接受询问的义务；仅当议员对其询问时方可发言，但也可以拒绝回答。<br>\n<br>\n党团会议原则上由党团成员自行召开，但也可以邀请其他人列席。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十五条</b> <b>（质询）</b><br>\n<br>\n<b>联邦议员有权书面质询联邦政府成员，也可以在联邦议会、委员会或主席团会议上口头质询列席的联邦政府成员。</b><br>\n<br>\n<b>口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。</b><br>\n<br>\n<b>质询过程中，有必要了解相关情况时，联邦议员同时有权请求联邦政府成员向其交付相应的文件或物品。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对联邦政府成员的质询。质询本意是帮助议员了解信息，而不是给议员与联邦政府成员相互辩论的机会。因此，第二款特对质询方式作了必要的规范。<br>\n<br>\n联邦政府成员有回答的义务。并且，对联邦政府成员质询，不以问题属于其职权范围为前提；但联邦政府成员可以以问题不属于其职权范围为由拒绝进一步回答。<br>\n<br>\n第三款规定请求被质询人交付文件或物品的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十六条</b> <b>（公开及秘密会议）</b><br>\n<br>\n<b>联邦议会的会议应公开举行。</b><br>\n<br>\n<b>存在保护联邦或省的利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n虽然许多国家宪法规定议会可以举行秘密会议，但实务中几乎不存在秘密会议。为防止联邦议会滥用职权，特对举行秘密会议设置严格条件。<br>\n<br>\n<br>\n<b>第五百六十七条</b> <b>（委员会和党团会议的方式）</b><br>\n<br>\n<b>联邦议会委员会、主席团和党团会议秘密举行，但其决定公开举行的除外。</b><br>\n<br>\n<b>其他联邦议员可以列席联邦议会委员会和主席团会议。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会委员会和党团会议，通常承担协调不同政党或不同派系意见的任务，因此，原则上秘密举行，但委员会或党团也可以决定公开举行。<br>\n<br>\n<br>\n<b>第五百六十八条</b> <b>（笔录）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团会议，由书记在会议结束后二十四小时内作成笔录。笔录作成后，联邦议会和主席团会议笔录，由联邦议会议长确认；委员会笔录，由委员会主席确认；党团会议笔录，由党团主席确认。</b><br>\n<br>\n<b>公开举行的会议，应当不迟于笔录作成后的下一个工作日将笔录公开。联邦议会、委员会或主席团秘密举行的会议，笔录仅限相应的联邦议员及其他列席人员查阅；党团会议的笔录，仅限党团成员及其他列席人员查阅。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议笔录。<br>\n<br>\n<br>\n<b>第五百六十九条</b> <b>（对笔录的异议）</b><br>\n<br>\n<b>对于委员会、主席团或党团会议的笔录，任何一名成员均可在笔录作成后下一个会议日提出异议，由委员会、主席团或党团会议作出决定。</b><br>\n<br>\n<b>对于联邦议会的笔录，联邦议会党团或十分之一以上的联邦议员可以在笔录作成后下一个会议日提出异议，由联邦议会作出决定。</b><br>\n<br>\n<b>对笔录的异议被否决的，不得再次提出相同的异议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议笔录的异议。<br>\n<br>\n<br>\n<b>第五百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（档案）</b><br>\n<br>\n<b>联邦议会、委员会及主席团的档案，由联邦议会保管，任何一名联邦议员均可查阅。新一届联邦议会首次会议时，上一届联邦议会应当将档案移交给新一届联邦议会。</b><br>\n<br>\n<b>在公开举行的联邦议会、委员会或主席团会议上使用的任何档案，都应当公开；除保护联邦或省的利益、公共利益或个人利益有必要保密外，联邦议会可以决定公开其他档案。</b><br>\n<br>\n<b>党团档案的保管、查阅和公开，由党团自行决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定档案保管、查阅和公开。<br>\n<br>\n<br>\n<b>第五百七十一条</b> <b>（决议票数）</b><br>\n<br>\n<b>联邦议会、委员会、主席团的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n<br>\n<b>联邦宪法对某项议案的表决规定更高要求的，除联邦宪法另有规定外，仅该议案最终表决需要符合该要求。</b><br>\n<br>\n<b>党团会议的决议，适用前款规定。但党团可以对决定票数规定更高要求，也可以规定出席或投票的最低人数要求；此种决定本身，也应当符合该要求，方才有效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定决议票数。<br>\n<br>\n<br>\n<b>第五百七十二条</b> <b>（议案最终表决的出席要求）</b><br>\n<br>\n<b>联邦议会对任何议案最终表决时，须全体联邦议员过半数出席，方可通过；投票期间联邦议员出现在投票地点的，即为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定议案最终表决时的出席人数要求，以防少数议员在大多数议员无法出席的情况下，以突袭的方式表决通过议案。该规定仅适用于议案最终表决（法律案和预算案的三读表决，以及其他议案的二读表决）。只要出席即可满足表决条件，不需要实际投票。<br>\n<br>\n在实务中，议案审议过程中，通常各党团仅派少数议员出席并发言；要求议员经常出席全会既没有必要，也常常不现实。因此，联邦议会的审议和程序性事项，对出席人数没有要求，以免拖延审议。委员会、主席团或党团会议对出席人数也没有要求。<br>\n<br>\n<br>\n<b>第五百七十三条</b> <b>（投票方式）</b><br>\n<br>\n<b>联邦议会选举联邦总理以及弹劾联邦总统案的最终表决，应当以无记名投票表决。</b><br>\n<br>\n<b>联邦议会对制定或修改联邦议会议事规则的议案、法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案以及预算案的最终表决，应当以记名投票表决。</b><br>\n<br>\n<b>联邦议会其他决议的投票方式，由联邦议会决定；未作出此种决定的，应当以记名投票表决；除联邦宪法或联邦议会议事规则另有规定外，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>委员会和主席团的决议，应当以记名投票表决；但联邦宪法或联邦议会议事规则另有规定的除外。委员会和主席团也可以决定以无记名投票表决，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>党团的决议，应当以无记名投票表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票方式。<br>\n<br>\n法律案和预算案则应记名投票，目的在于确保联邦议员服从党团决定，进而通过党团协商，可提高法律案和预算案的议事效率。同样，委员会和主席团原则上也采用记名投票，以提高议事效率。<br>\n<br>\n选举联邦总理和弹劾总统案无记名投票，目的在于给予联邦议员真正表达意见的机会：前者保障联邦总理真正得到过半数联邦议员的支持，保证联邦政府和联邦议会顺利运作（例如2018年德国联邦议会选举总理，执政党基民盟、基社盟、社民党合计399席，但实际上只有364票支持默尔克，有35票违背了政党的意愿，但体现了议员的真实意愿）；后者避免联邦议员因各种原因不敢弹劾违法的总统，而导致联邦总统滥权。<br>\n<br>\n联邦议会选举其他公职人员的投票方式，本联邦宪法不作规定，由联邦议会自行决定。<br>\n<br>\n党团的决议，必须采用无记名投票。一方面，党团决议对其成员没有法律上的约束力，无需考虑议事效率问题；另一方面，采用无记名投票可以防止政党党魁把持政权，损害联邦议员的独立性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百七十四条</b> <b>（禁止亮票）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团无记名投票的情形下，投票期间，联邦议员不得泄漏其投票内容。</b><br>\n<br>\n<b>如果联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效；必要时，也可以禁止该议员对该议案的投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在防止议员以亮票的方式规避无记名投票的作用。<br>\n<br>\n<br>\n<b>第五百七十五条</b> <b>（会议地点）</b><br>\n<br>\n<b>联邦议会的工作场所，由联邦议会决定。</b><br>\n<br>\n<b>联邦议会、主席团、委员会、党团的会议，均应在联邦议会的工作场所内举行。</b><br>\n<br>\n<b>联邦议会、主席团、委员会、党团的会议，有正当理由无法在联邦议会的工作场所内举行的，召集会议的人可以决定在其他地点举行。</b><br>\n<br>\n<b>由于战争、叛乱、灾害或其他原因，联邦议会、主席团、委员会、党团的会议无法在特定地点举行的，召集会议的人可以决定举行远程会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议地点。<br>\n<br>\n<br>\n<center><b>第四目</b><b>&nbsp; </b><b>议案审议</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定议案审议程序。<br>\n<br>\n<br>\n<b>第五百七十六条</b> <b>（提案）</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会议长提出属于联邦议会职权的议案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的提案权。<br>\n<br>\n虽然大多数提案都附理由，但说明理由并非强制性的（参见德国联邦宪法法院裁判BVerfGE 75, 246, 268）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百七十七条</b> <b>（二读原则）</b><br>\n<br>\n<b>联邦议会的议案，须经二读方可表决。但联邦宪法另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n各国议会审议议案，主要有以下几种方式：<br>\n<br>\n第一，议案审议从一读开始。一读的主要目的是通知全体议员，多数英美法系国家和少数大陆法系国家采用这种方式。一读后的处理主要有两种方式：<br>\n<br>\n一种是直接交委员会讨论，然后在二读中进行讨论、修改，例如德国、台湾、新西兰、捷克、西班牙、菲律宾；<br>\n<br>\n另一种是先进行二读，然后在委员会中讨论、修改，例如英国、印度、澳大利亚、加拿大、加纳、马来西亚。<br>\n<br>\n第二，议案审议从委员会开始，绝大多数国家采用这种方式。也就是说，议长或议会主席团收到议案后，直接送委员会讨论，同时书面通知全体议员。<br>\n<br>\n在本联邦宪法下，主席团和委员会作为联邦议会的组成部分，并没有独立的会期（第五百六十二条），因此，只要主席团和委员会开会，就必要意味着联邦议会开会，因此，在联邦议会中设置一读程序，并不会导致立法程序拖延，而且在一读中可以“径付二读”（第五百七十九条第三款），从而加快立法程序。<br>\n<br>\n因此，本条规定联邦议会的审议程序须经二读，确保议案经过充分讨论。通常情况下，一读宣读议案内容，然后提交委员会讨论，二读则宣读委员会意见，然后由议员发表辩论意见及修改意见，最后表决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百七十八条</b> <b>（一读）</b><br>\n<br>\n<b>一读时，联邦议会议长应宣读议案；但议案内容已经以书面或电子方式分发给联邦议员的，仅宣读议案主要内容。</b><br>\n<br>\n<b>一读过程中，对议案不进行讨论，但有下列情形之一的，应当进行讨论：</b><br>\n<br>\n<b>（一）主席团决定进行讨论的；</b><br>\n<br>\n<b>（二）经联邦议会党团或十分之一以上的联邦议员提议，出席的联邦议员三分之二多数决定进行讨论的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定一读程序。一读通常不进行讨论，但例外情况下可以进行讨论。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百七十九条</b> <b>（委员会审议）</b><br>\n<br>\n<b>联邦议会的议案一读完成后，应当将议案交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>审议议案的委员会，由联邦议会主席团决定，议长应当在一读完成后立即宣布；但联邦议会党团或十分之一以上的联邦议员可以提出异议。此时，按照提出异议的先后顺序，由联邦议会依次进行表决，任何一项异议通过的，其他异议不再表决。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会主席团、联邦议会党团或十分之一以上的联邦议员可以提议无须相关的委员会审议及发表意见；该提议先于第二款第二句表决，并且需要出席的联邦议员三分之二多数通过。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，一读后，议案交由相关的委员会审议（第一款）。交给哪些委员会，原则上由主席团决定，但议员也可以提出异议，由联邦议会决定（第二款）。<br>\n<br>\n第三款规定“径付二读”。该制度目的在于，对各党团无争议的议案，加快审议程序。因此，“径付二读”须出席联邦议员三分之二多数通过，而不得以简单多数通过。<br>\n<br>\n<br>\n<b>第五百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（开始二读）</b><br>\n<br>\n<b>一读后，相关委员会均审议并发表意见后，或者无需委员会审议及发表意见的，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，议案进入二读。</b><br>\n<br>\n<b>在相关委员会审议完毕之前，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，出席联邦议员三分之二同意，议案进入二读，但不影响委员会继续审议和提出意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定二读的开始。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十一条</b> <b>（议案修改）</b><br>\n<br>\n<b>二读过程中，任何一名或数名联邦议员有权对议案的任何部分提出修改建议。</b><br>\n<br>\n<b>联邦议员提出的修改建议，应当按照提出建议的先后顺序进行表决。经简单多数通过的，应当对议案进行修改，并且，与该修改冲突的修改建议不再表决。</b><br>\n<br>\n<b>联邦预算案或其他议案的修改建议，根据第六百二十七条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。</b><br>\n<br>\n<b>对联邦议员提出的任何一项修改建议进行表决前，或者联邦议会认为必要时，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，可以随时决定将议案及所有尚未表决的修改建议重新交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>根据第五百六十条确定的议程中，可以规定联邦议员提出修改建议的截止期限；超过期限提出修改建议的，除全体联邦议员过半数共同提出的修改建议外，不予处理。但是，联邦议员提出的修改建议表决通过后，对于与修改有关的部分，联邦议员仍有再次提出修改建议的权利，此时，可以根据第五百六十条重新确定提出修改建议的截止期限。</b><br>\n<br>\n<b>议案拆分或合并，适用议案修改的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障联邦议员修改议案的权利。然而，预算案和涉及预算的法律案，根据第六百二十七条需要联邦总理同意，因此，联邦议员若提出修改建议，仍需联邦总理同意方可修改。<br>\n<br>\n在本联邦宪法中，委员会对议案并无修改权，只有联邦议员有修改权。<br>\n<br>\n第四款旨在防止部分联邦议员反复、大量提出修改建议，妨碍议案审议。<br>\n<br>\n第五款明确允许议案拆分与合并。特别是，实务中，法律案部分内容需要联邦理事会同意，部分内容无需联邦理事会同意；预期到联邦理事会可能不同意时，联邦议会可以将议案拆分。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十二条</b> <b>（不进行讨论的议案）</b><br>\n<br>\n<b>对于联邦宪法规定不进行讨论的议案，应当根据第五百七十八条第一款的规定进行一读。</b><br>\n<br>\n<b>对于联邦宪法规定不进行讨论的议案，联邦宪法规定的议案表决的条件成就时，开始表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定不进行讨论的议案，主要是选举联邦总理和对联邦总理的不信任案。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十三条</b> <b>（合理期限内审议）</b><br>\n<br>\n<b>向联邦议会提交的任何议案，联邦议会及其委员会均应当在合理期限内审议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条对联邦议会审议期限作出概括规定，防止联邦议会利用程序上拖延阻碍议案审议（参见德国联邦宪法法院裁判BVerfGE 1, 144, 154）。具体议案期限按照具体情况确定。发生争议时，由联邦宪法法院裁判。<br>\n<br>\n由于现实中议案大多由联邦政府提交，很少出现拖延的情况。不过，若执政联盟内部发生争议，则可能出现主席团或委员会利用自己的权限故意拖延议案的情况。本条旨在防止这种拖延。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十四条</b> <b>（撤回议案）</b><br>\n<br>\n<b>联邦议会对议案进行最终表决前，提案人有权撤回议案。</b><br>\n<br>\n<b>多名联邦议员共同提出的议案，应由全体提案人共同撤回；但提案人已经丧失联邦议员资格的，无需其同意。党团提出的议案，应由该党团提出议案时成员的过半数共同撤回。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定撤回议案。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十五条</b> <b>（终止审议）</b><br>\n<br>\n<b>联邦议会对议案进行最终表决前，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，联邦议会可以以绝对多数决定终止审议议案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定终止审议。终止审议需要绝对多数，以防部分联邦议员无法出席时，其他联邦议员借机终止审议议案。<br>\n<br>\n<br>\n<b>第五百八十六条</b> <b>（更正笔误）</b><br>\n<br>\n<b>联邦议会已经通过的议案，存在明显的笔误，任何一名联邦议员可以随时提请联邦议会决议更正。该决议以简单多数表决，并且不受参加投票人数的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定笔误的更正。<br>\n<br>\n如果议案存在笔误，都需要按照修改议案的程序重新审议，是完全没有必要的（参见德国联邦宪法法院裁判BVerfGE 48, 1, 18）。因此，本条规定更正笔误的简易程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五目</b><b>&nbsp; </b><b>届期不连续</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会届期不连续原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十七条</b> <b>（届期不连续）</b><br>\n<br>\n<b>联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。</b><br>\n<br>\n<b>联邦议会任期届满时，已设立的调查委员会和其他临时委员会的自动解散。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的届期不连续原则。由于联邦议会定期改选，一方面，新一届联邦议会在程序上不应受上一届联邦议会的约束；另一方面，若上一届联邦议会未完成的议案在新一届联邦议会继续审议，则相当于剥夺了新一届联邦议员充分发表意见的机会。<br>\n<br>\n第二款特别规定，联邦议会任期届满时，调查委员会职权终止；如果需要继续调查，应当设立新的调查委员会。<br>\n<br>\n<br>\n<center><b>第六目</b><b>&nbsp; </b><b>议事规则</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会的议事规则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百八十八条</b> <b>（议事规则）</b><br>\n<br>\n<b>联邦宪法未规定的事项，联邦议会可以自行制定议事规则。</b><br>\n<br>\n<b>联邦议会议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>议长解释议事规则；但联邦议会党团或十分之一以上的联邦议员对议长的解释提出异议的，由联邦议会决定。</b><br>\n<br>\n<b>新一届联邦议会没有决议修改或废除前一届联邦议会的议事规则的，前一届联邦议会的议事规则继续适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议事规则。<br>\n<br>\n联邦议会议事规则虽然也是由联邦议会通过，但并非法律，不需要总统签署和公布。<br>\n<br>\n第二款规定议事规则的解释。<br>\n<br>\n根据届期不连续原则（第五百八十七条），每一届联邦议会均视为一个独立的机关。然而，实务中，通常没有必要重新制定议事规则，因此，第三款规定，新一届联邦议会如果没有修改或废除前一届联邦议会的议事规则，则前一届联邦议会的议事规则默认继续适用。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>联邦议员</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦议员个人的身份、权利和义务。<br>\n<br>\n<br>\n<b>第五百八十九条</b> <b>（联邦议员的地位）</b><br>\n<br>\n<b>每一名联邦议员均为联邦全体公民的代表，不受任何人指示和约束，按照本人的认知、信念及道德观行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的地位。<br>\n<br>\n关于议员的地位，各国的不同制度主要有：<br>\n<br>\n1、在绝大多数国家，议员独立行使职权：议员是全国人民的代表（即使分区选举的议员，也是全国人民的代表）。在法律上，议员不受任何约束而独立行使职权，也不存在提前罢免的可能性。<br>\n<br>\n在这种制度下，由于法律上禁止政党通过党纪约束议员，政党职能在政治上约束议员。实务中，通常由同一政党的议员组成党团，投票决定党团的立场；党团决议对议员没有法律上的约束力，只有政治上的影响力。党团成员通常遵照党团的决议，不遵照党团的决议可能影响其在党内的地位。<br>\n<br>\n2、实行政党忠诚制度。由于法律不禁止政党对党员在议会中的行为进行处分，因此，在议会中，议员事实上按照党魁指示投票，且存在罢免的可能性。极少数国家采用这种做法，例如台湾、巴西、南非。<br>\n<br>\n建立政党忠诚制度的主要理由是，议员当选后退党或者不按照政党议员投票，是对选民的欺骗。然而，这种制度的实际运作与原始的意图相距甚远。政党忠诚，常常意味着议员被迫服从党魁，而不是对选举自己成为候选人的党员负政治责任，导致议员与普通选民的距离变得更远。特别是，如果政党内部组织缺乏民主和监督，则政权实际上被几个政党的党魁操控，选民的权利被架空。<br>\n<br>\n在巴西，议员有正当理由的情况下退党不影响议员资格（例如由于政党政策发生重大变化），而在台湾，不分区立委退党自动丧失资格，区域立委又可以随时被罢免，立委对党的依附性更加严重，政权完全被两大党的少数高层控制。<br>\n<br>\n因此，本联邦宪法采用联邦议员独立行使职权的制度，也就是说，每个联邦议员都是联邦全体人民的代表，独立行使职权；即使选区联邦议员，同样是联邦全体人民的代表。因此，本联邦宪法也没有任何罢免联邦议员的规定。<br>\n<br>\n根据本条规定，联邦议员在法律上不受指示和约束，独立投票；它仅仅受政党政治上的约束。在现实的政党政治中，议员若违背政党的投票要求，对其政治前途往往有不利的影响。但是，在联邦宪法上，联邦议员自由投票的权利受到保障。具体而言，在法律上，政党党章中因为议员投票产生的任何罚款、开除党籍等纪律处分条款均无效（参见德国联邦宪法法院裁判BVerfGE 10, 4, 14; 44, 308, 318）；联邦议员事先对政党的任何投票承诺均无效，也不影响其自由投票及投票的效力。<br>\n<br>\n<br>\n<b>第五百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（不得表达忠诚）</b><br>\n<br>\n<b>不得要求联邦议员宣誓或者采取其他表达忠诚的手段。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会决定联邦重大事项，并且系联邦人民直接选举产生。联邦议员仅按自己的认知、信念、良心行使职权（第五百八十九条），因此，联邦议员在职务上并不存在忠诚义务，因此，不得要求联邦议员宣誓或表达忠诚。<br>\n<br>\n一切要求联邦议员表达忠诚的规定，即使是表达对国家、对人民、对宪法或者对自由民主价值观的忠诚，或者其他冠冕堂皇的名义，一概不允许。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十一条</b> <b>（任期）</b><br>\n<br>\n<b>联邦议员任期至新一届联邦议会首次会议开始时届满。联邦议会解散的情形下，同样如此。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的任期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十二条</b> <b>（发言及投票免责权）</b><br>\n<br>\n<b>联邦议员在联邦议会、委员会及党团会议中任何发言及投票，均不得因此受处罚、赔偿或承担其他不利的法律后果；但联邦议员故意诽谤、侮辱、泄露他人隐私或商业秘密或者严重侵害人权的除外。</b><br>\n<br>\n<b>联邦议员根据前款不承担责任的，不影响联邦根据第二百三十条应承担的赔偿责任。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员发言和投票的免责权，旨在防止其他公共机关通过追求其责任，干扰联邦议员行使职权，确保联邦议会正常运作。<br>\n<br>\n该权利系联邦议员个人权利，联邦议会也无权剥夺其豁免权（参见德国联邦宪法法院裁判BVerfGE 104, 310）。但该权利仅限于发言及投票，其他行为不享有免责权。例如，议员在议会开会时实施了打架、破坏会场设施等暴力行为，仍应承担法律责任。<br>\n<br>\n然而，无限制的豁免权，可能给他人人权造成损害。对此，欧洲人权法院一开始允许豁免侮辱和泄露隐私的行为（参见欧洲人权法院2003年1月30日40877/98号裁判、2003年3月17日35373/97号裁判），但随后认为煽动种族仇恨的言论不享有豁免权（参见欧洲人权法院2009年12月10日15615/07号裁判）。<br>\n<br>\n事实上，豁免权的目的是防止议会运作受其他公共机关干扰，却没有任何理由将议会运作凌驾于人权之上，因此，本条采用“相对豁免主义”，联邦议员故意严重侵害人权的民事和刑事责任不能免除。<br>\n<br>\n第二款系解释性规定。联邦议员的职务行为，是执行公务的行为，职务上的违法行为，自然产生国家赔偿责任。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十三条</b> <b>（羁押联邦议员）</b><br>\n<br>\n<b>羁押联邦议员前，执行羁押的公共机关应当向议长提出羁押申请，由联邦议会作出决定。但是，根据法院的刑事处罚裁判进行羁押的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n对豁免的态度，有以下不同态度：<br>\n<br>\n1、豁免所有刑事诉讼措施（但现行犯和某些重罪可能例外），大多数国家采这种态度。不过，目前德国联邦议会已经预先取消了议员的大部分豁免权。<br>\n<br>\n2、仅豁免羁押：台湾、格鲁吉亚、菲律宾；<br>\n<br>\n3、议员在议会外的行为不享有任何豁免权，例如荷兰、印尼、东帝汶、哥伦比亚、苏里南、美国。<br>\n<br>\n议员的刑事诉讼豁免，目的在于防止其他公共机关随意联邦议员，干扰联邦议员行使职权。在民主化早期，议员的豁免权常常是议会与政府斗争的工具。但随着议会权力增加，议员滥用豁免权销毁证据、逃避刑事责任的风险也在增加。<br>\n<br>\n事实上，只要不剥夺联邦议员人身自由，联邦议会的正常运作即足以得到保障，联邦议员通常有充分的能力委托律师对其他侦查措施提出法律救济。为防止联邦议员滥用豁免权，本条规定，联邦议员的豁免范围仅限于羁押。也就是说，公共机关可以对联邦议员采取其他刑事案件审查措施，如监视、搜查等，无需经过联邦议会同意。<br>\n<br>\n联邦议员仅豁免定罪前的羁押；联邦议员被确认有罪而判处有期徒刑的，当然就不再受保护（参见巴西最高法院Inq. 510 DF号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十四条</b> <b>（紧急情况下羁押联邦议员）</b><br>\n<br>\n<b>紧急情况下根据第四十条或第四十二条羁押联邦议员，且有羁押超过二十四小时必要的，执行羁押的公共机关应当在羁押后二十四小时内向议长提出羁押申请，由联邦议会作出决定；二十四小时内未提出申请或联邦议会不同意羁押的，应当立即释放。</b><br>\n<br>\n<b>前款规定中，因自然原因或不可抗力无法向议长提出申请并且需要继续羁押的，无法申请的期间，不计入二十四小时的期间内。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，紧急情况下羁押联邦议员的批准程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十五条</b> <b>（联邦议会的羁押决定）</b><br>\n<br>\n<b>第五百九十三条及第五百九十四条规定中，联邦议会应当根据相关证据及法律，并听取被羁押的联邦议员或其指定的代理人的意见后，对是否应当羁押联邦议员作出决定；联邦议会的决定明显没有理由的，申请羁押的公共机关或联邦议员有权向联邦宪法法院提起诉讼。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会决定羁押的程序。联邦议会的决定包括事实和法律审查。赋予联邦议会的羁押决定权，目的在于适当平衡议会正常运作和刑事审判两种利益。因此，联邦议会在决定时，应当赋予其一定的裁量权；仅当联邦议会的决定明显没有理由时，方可请求联邦宪法法院撤销或改变联邦议会的决定（参见德国联邦宪法法院裁判BVerfGE 104, 310）。<br>\n<br>\n这样的制度，既保障联邦议会正常运作，也可以防止联邦议会多数议员滥用权力，借此包庇己方议员，或者排挤其他议员。<br>\n<br>\n特别是，当联邦议会当中的大部分联邦议员都卷入某项犯罪时，很难期待联邦议会能供公正的作出决议，联邦宪法法院就有必要进行审查（参见巴西最高法院HC 89417号裁判，该案中，朗多尼亚州大多数议员涉嫌共同挪用公款，巴西最高法院在朗多尼亚州议会无法作出公正的逮捕决议的情况下，准许逮捕朗多尼亚州议会议长）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十六条</b> <b>（事先放弃豁免）</b><br>\n<br>\n<b>联邦议会可以决定，免除羁押联邦议员前申请联邦议会许可的义务；也可以对联邦议员因特定事由而羁押的情况，免除申请联邦议会许可的义务；但在任何情况下，不得事先对个别或部分联邦议员免除许可义务。</b><br>\n<br>\n<b>前一届联邦议会免除申请联邦议会许可义务的，后一届联邦议会没有作出相反决议前，继续有效。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会能够不受行政机关干扰，正常行使职权的情况下，反而可能产生联邦议员滥用豁免权的风险，本条允许联邦议会事先放弃豁免权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十七条</b> <b>（拒绝作证权）</b><br>\n<br>\n<b>联邦议员，关于其职务上的事项，有权拒绝向法院作证及提交相关文件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的拒绝作证的权利。本条旨在保障联邦议员职务上的秘密，确保联邦议会正常运作。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十八条</b> <b>（假期及免于雇主不利对待的权利）</b><br>\n<br>\n<b>联邦法律应当保证，联邦议员为履行其职权，有请求雇主给予必要假期的权利，并且不因此而受到解雇或其他不利的对待；但雇主因联邦议员履行其职权而受损害的，有权请求联邦补偿。</b><br>\n<br>\n<b>竞选联邦议员的，同样适用前款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员免于受到雇主不利对待的权利，确保联邦议员正常行使职权。<br>\n<br>\n在当代社会，随着政党政治的发展，议员行使职权的压力主要来自政党而非雇主，因此该条的意义在逐渐下降，但仍有必要保留。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百九十九条</b> <b>（公共交通工具和公路免费使用）</b><br>\n<br>\n<b>联邦法律应当保证，联邦议员有免费使用公共交通工具和公共道路的权利；但公共交通工具或公共道路的经营人有权请求联邦补偿其应收的费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员使用公共交通工具的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百条</b><b>&nbsp; </b><b>（联邦议员的助手）</b><br>\n<br>\n<b>联邦议员聘用的助手，在合理的限度内，可以共同出席联邦议会、委员会、主席团及党团会议，并查阅联邦议员可以查阅的文件，但不得代联邦议员发言或出具书面文件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员助手出席会议的权利。在当代社会，联邦议会讨论事务繁多，经常涉及专业性事务，因此，联邦议员有必要聘请助手协助处理事务，提供专业意见。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（兼任公职）</b><br>\n<br>\n<b>联邦议员于任期内，其他公职的权利义务自动中止。列入联邦议员候选人名单或公开举办联邦议员竞选活动的，在竞选期间，同样如此。但竞选期间公职人员的退休金，不受影响。</b><br>\n<br>\n<b>联邦议员兼任省议员、地方自治法人议员、联邦政府成员、省政府成员或地方自治法人的政府成员的，不受前款规定的限制。但是，联邦议员兼任省议员或地方自治法人议员，领取报酬时，应当扣除同时担任省议员或地方自治法人议员期间领取的报酬数额。</b><br>\n<br>\n<b>联邦宪法法院法官、联邦审计院院长及副院长、联邦中央银行理事、联邦交通调查局理事以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。</b><br>\n<br>\n<b>军人当选联邦议员的，自动退役。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的兼任公职。<br>\n<br>\n在议会制下，联邦议员当然可以兼任联邦政府成员。对于兼任联邦和地方议员的问题，在实务中，只有少数国家禁止双重代表，如台湾（参见台湾司法院释字七四号大法官解释）。不过，议员只有参与投票的权利，并无单独的决策权，因此，同时兼任联邦和地方议员，即“双重代表”，无需禁止。至于双重代表行使职权在时间上的冲突，由议员和所在党团自行安排。本条仅仅禁止其领取双重报酬。<br>\n<br>\n公务员或其他公职承担党派中立的义务，与联邦议员的身份冲突，因此，公务员或其他公职人员参选或当选联邦议员，公职自动中止（第一款第一句、第二句），联邦议员任期届满后，则恢复原公职；不过，联邦议员竞选期间，仍应享有生活保障，因此公职关系产生的退休金并不受影响（第一款第三句），不过联邦议员当选后，已经享受联邦议员报酬，自然不得再领取退休金。<br>\n<br>\n根据第三款，联邦宪法法院法官、联邦审计院院长及副院长以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。这是因为，这些职位的有固定任期，不可能暂时保留职位，等待联邦议员任期届满后再回任原职务。联邦最高法院院长、副院长也有固定任期，如果当选议员，其院长、副院长职务自动终止，但联邦最高法院法官职务仅仅中止，议员任期届满后可回任法官。<br>\n<br>\n为防止军人干政，第四款特规定，军人当选为联邦议员，自动退役。<br>\n<br>\n<b>第六百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（兼任其他工作）</b><br>\n<br>\n<b>联邦议员在任期内，兼任任何有报酬的工作，或担任任何以营利为目的的公司或其他组织的管理人员的，应当立即报告联邦议会议长，由议长公告。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议员兼任其他职务，法律上并不禁止，但应当公告。<br>\n<br>\n公告联邦议院的兼职情况，目的在于令公众能够监督联邦议员是否存在滥用职权或腐败行为。因此，联邦议员有兼职收入的，对联邦议员的报酬不进行扣减，以减少联邦议员产生隐瞒兼职的动机。<br>\n<br>\n<br>\n<b>第六百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（无须回避表决）</b><br>\n<br>\n<b>联邦议员在联邦议会、委员会或党团会议投票时，其投票权不因表决事项涉及个人权利义务而受到影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定，联邦议会与行政机关、司法机关不同，联邦议员投票时无需回避。<br>\n<br>\n<br>\n<b>第六百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（不受失去党员身分影响）</b><br>\n<br>\n<b>政党提名而当选的联邦议员，其联邦议员资格不因其失去党员身分而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议员系全联邦人民的代表，独立行使职权（第五百八十九条）。因此，本条规定，旨在保障议员的独立性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（辞职）</b><br>\n<br>\n<b>联邦议员可以随时向联邦议会议长提出辞职；联邦议会议长应当同意其辞职请求。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的辞职。<br>\n<br>\n<br>\n<b>第六百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（资格丧失）</b><br>\n<br>\n<b>联邦议员丧失资格的，由联邦议会决议确认。对联邦议会决议存在争议时，由联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员丧失的确认程序。<br>\n<br>\n联邦议员资格取得，由联邦选举委员会确认（第五百二十七条）；但联邦议员资格丧失，主要基于辞职、丧失担任公职的权利、丧失联邦国籍等原因，由联邦议会确认更为合适。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（领土减少）</b><br>\n<br>\n<b>由于一个或数个省退出联邦，或部分地区脱离省领土导致联邦领土变更的，本届联邦议会的议员资格，不得仅因领土变更而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n理论上，联邦议员当选后，即为全体联邦公民的代表。因此，即使一个或数个省退出联邦，也不影响已经当选的联邦议员的资格。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（分娩期间的代理）</b><br>\n<br>\n<b>联邦议员因分娩无法履行职责的，可以指定一名代理人代其履行职责。代理人在代理期间享有联邦议员的权利和义务，但固定报酬部分，仍然支付给被代理的联邦议员。</b><br>\n<br>\n<b>代理人应当具有联邦议员的被选举权，并且在代理期间不得担任任何其他公职。</b><br>\n<br>\n<b>代理人的代理期间由被代理的联邦议员决定，该期间最长</b><b>三</b><b>个月。</b><br>\n<br>\n<b>在任何连续一年内，同一名联邦议员只能行使一次指定代理人的权利。</b><br>\n<br>\n<b>指定代理人应当通知联邦议会议长，由议长公告。</b><br>\n<br>\n【说明】<br>\n<br>\n随着女性议员比例越来越高，但分娩期间，女性议员可能无法行使职权，给所在的政党造成影响。因此实务中，政党通常不愿意提名女性候选人。在本联邦宪法禁止为女性保留名额的情况下（第二十四条），特允许女性议员在分娩的情况下指定代理人，保障实质上的公平。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（纪律处分）</b><br>\n<br>\n<b>联邦议员的纪律处分，包括警告、罚款以及禁止实施与联邦议会有关的特定行为。对每个行为的罚款数额，不得超过联邦议员六个月的报酬。</b><br>\n<br>\n<b>纪律处分的前提及处分内容，须由联邦议会议事规则明确规定。</b><br>\n<br>\n<b>联邦议会议事规则规定的纪律处分，应当以联邦议员的职务行为损害他人利益或妨碍联邦议会行使职权且存在过错为前提，并且，处分内容应当与行为性质相当。</b><br>\n<br>\n<b>任何一名联邦议员或因联邦议员行为而受损害的其他人，均可向主席团提出纪律处分的请求。主席团听取该联邦议员的意见后，作出决定。</b><br>\n<br>\n<b>对主席团的决定不服的，提出纪律处分请求的人或联邦议员均可向联邦宪法法院提起诉讼。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定纪律处分。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-04-01","agreeCount":0,"discussionCount":0}