{"type":"answer","id":112317,"parentType":"question","parentId":13876,"uid":6868,"contents":"因為小日本早在 1919 年到 1945 年間就已經身體力行地干預了國共兩黨在貴國製造的人權問題<br>\n<br>\n<a href=\"https://i.imgur.com/mbbYtNg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mbbYtNg.jpg\" alt=\"https://i.imgur.com/mbbYtNg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/XZq66iW.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XZq66iW.jpg\" alt=\"https://i.imgur.com/XZq66iW.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/RMwG3O6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RMwG3O6.jpg\" alt=\"https://i.imgur.com/RMwG3O6.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/EOna7w9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EOna7w9.jpg\" alt=\"https://i.imgur.com/EOna7w9.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<blockquote><b>现在中国问题的中心是不要弄到共产党手里。共产党是国际的，中国共产党没国籍，中国让共产党发展下去那真是亡国了。中国永世不能翻身。所以我们不是卖国，而是真正的爱国，我们不能眼看中国共产党坐大，把中国引向灭亡。 --- 汪精卫&nbsp; 1939年12月</b></blockquote><br>\n<br>\n<b><a href=\"https://www.youtube.com/watch?v=_wyH8jOEYJI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">汪精卫谈为什么要中日合作（演讲字幕版）</a></b><br>\n<b><br>\n如果最後勝利比和平更好，那為什麼還要說和平呢？</b><br>\n<br>\n我們要知道在剛開始打仗的時候，政府的宣傳，輿論的宣傳都是說，日本的財政經濟最多不過三個月，或者六個月，就會崩潰了。又說國際制裁，尤其是，蘇聯來參戰呢，最多三個月，一定會實現的，因為這樣大家才相信，最後的勝利屬於我們。不過現在我們知道已經幾個三個月了，有沒有一點效果呢？大家知道這種話是假的了吧，那當初為什麼這樣說呢？在當初的時候或者是不得已的，因為當初開戰的時候想鼓舞人心，要振作軍心，只能這樣說，猶如古人說望梅止渴，等人心裡覺得有梅的，流口水了，就是這種心思，都不能怪他們，但是已經過了兩年了，這種話就別拿來騙人了，但是為什麼現在還要這樣說呢？我們要明白，這些宣傳已經被共產黨利用了，以前還叫望梅止渴，現在說實話，就是吃砒霜來止渴一樣了。我只說一個例子，比如說蘇聯參戰，共產黨在初開戰的時候吵得最大聲，一直都支持蘇聯參戰的，但是三個月之後，上海失守，南京失守，共產黨在武漢馬上改口了，說凡是主張蘇聯參戰的都是托派漢奸，你說奇不奇怪呢？各位，不只說和平的，共產黨叫他們漢奸，叫蘇俄參戰的也叫漢奸，為什麼呢？因為共產黨所謂漢奸，是替蘇聯想的，並不是替中國想的，所謂最後勝利也是這樣。中國失剩最後一塊地也好，死剩一個人也好，都要為蘇聯犧牲，這樣蘇聯就一兵也不用出，一顆子彈也不用打，最後勝利當然歸他們了。連反對中途妥協，抗戰到底，都是一樣道理。共產黨我就不用說了，最奇怪的是蔣介石跟著共產黨走，還要帶著中國同胞跟共產黨走。我當時就說過，這條路是亡國的路，是滅種的路，就是這個意思。所以我們對於第一個疑問呢，我解答清楚，沒有什麼是最後勝利比和平更好，這句話我們大家說老實話。<br>\n<br>\n<br>\n<b>日本是不是有誠意的？我們會不會上當呢？</b><br>\n<br>\n這個問題還算憂心遠慮，不過我認為都很容易解答。要解答，只要把《中山全書》裡面那篇「大亞洲主義」的演講看一回，我們就明白了。這篇演講是孫先生在 (民國十三) 1924 年 11 月 28 日在神戶市對著商業會所 5 個團體發表的演說。這是孫先生最後的演講，因為從那次之後，到了天津，到了北平，他就一病不起了。這不只是他一生最後的演講，而且是他一生最大的抱負。為什麼呢？他裡面說得很明白，中國人和日本人只應該做朋友，千萬別做仇敵。如果這兩個國家做了仇敵呢，一定是兩敗俱傷。做朋友還能共同生存，共同發達。可惜他這番話，兩國都忽略了，兩國都忘記了，到了今天，兩國做了仇敵，看著就快兩敗俱傷了，所以現在只有快點回過頭來做回朋友，攜手走上共同生存，共同發達的路。為什麼日本提出和平條件呢？為什麼日本沒提出割讓領土的要求，沒賠償軍費的要求呢？為什麼只提出睦鄰友好，共同防共，經濟合作這三條呢？就是泛亞洲主義，想大家做朋友，不要做仇敵的意思，這個不能說他 (日本) 沒有誠意，他既然有誠意，我們中國也應該有誠意，怎麼才叫有誠意呢？就是認定了大亞洲主義，作為共同的目的，來共同努力，來共同擔負責任，這種大亞洲主義不是排斥其他的人，不是排斥其他國家，這只是說明我們兩個國家在亞洲應該做朋友，做朋友比做仇敵好，做仇敵就算一方勝利一方失敗，這個勝利不是真的，做朋友雙方得益才是真的勝利，明白大亞洲主義就知道誠意是真的，我們即管放心去做，我認為是不會上當。<br>\n<br>\n我們想想吧，兩年以來已經有幾百萬將士，幾千萬人民，為救國家免於滅亡，把自己的血流出來了，這些血我們可以使它白流的嗎？我們應該盡快結束戰爭，把全副精神用在恢復和平的工作。中國如果得到和平，可以建設起中國，中日兩國如果得到和平，可以建設起東亞。這樣我們的將士和人民的血才不會白流，他們也一樣是這樣。所以我認為流了這回血之後，至少要使先生的大亞洲主義能夠實現起來，才對得起那些死了的父兄，才對得起那些未來的子弟。各位同胞，快起來吧，把共產黨亡國滅種的陰謀粉碎吧，我們大家走上共同復興中國復興東亞這條大道。","date":"2019-12-24","agreeCount":15,"discussionCount":10}