{"type":"article_comment","id":323516,"parentType":"article","parentId":1752,"uid":43942,"contents":"中國沒有民主，台灣民主了，這種狀態讓很多中國民運人士感到困惑。<br>\n<br>\n有中國民運人士曾經提出疑問，他們說為什麼台灣的野百合學運最終可以圓滿收場？為什麼在那之後台灣開始民主化？為什麼中國經歷了六四卻越來越專制了？回答這個問題不困難，原因很簡單，這是台灣人的運氣呀。<br>\n<br>\n日本侵華創造了有利於台灣實現自由民主的歷史條件與社會條件，從長遠看，日本侵華在實際效果上，有利於台灣的民主化。<br>\n<br>\n如果沒有日本侵華重創國民黨，國民黨真的在一九四五年接管台灣之後的國共戰爭中剿匪成功 台灣與中國在同樣一個龐大的國家機器的統治之下，國民黨的一黨專政自然不會那麼脆弱。<br>\n<br>\n如果中華民國同時統治著中國與台灣 如果台灣與中國沒有主權上的隔閡，當台灣方面的專制政權可以與中國方面的專制政權聯合在一起在鎮壓人民方面可以互相支援 即使台灣爆發野百合學運，下場估計會和二二八一樣，結果就是國民黨不斷的從中國派兵過來鎮壓。<br>\n<br>\n正是因為日本侵華造成兩岸在主權與法統上被分成了兩個國家，在台灣的中華民國已經不是以前那樣擁有以前在中國的時候那麼強大的國家機器的專制國家了，世界格局也不會因此發生改變。<br>\n<br>\n如果中華民國同時統治著中國還有台灣，說不定北約也不會把台灣作為圍堵中國的盟友了，台灣內部的民運人士也就失去了來自於北約的支持，因為那個時候台灣已經是北約的敵人了，北約自然不會把推動台灣的民主化區隔台灣與中國作為首要任務了。<br>\n<br>\n同時統治中國與台灣的國民黨因為存在龐大的國家機器作為後盾，自然也不會因為統治基礎薄弱而被迫向台灣的主流民意妥協了。<br>\n<br>\n在台灣的國民黨更不可能會出現有利於台灣民主化的權力分配結果，不可能會出現李前總統取代蔣經國，然後清理國民黨內部的軍系權貴與民眾裡應外合實現台灣的民主化的結果了。<br>\n<br>\n因為日本侵華造成國民黨剿匪失敗，國民黨退守台灣，對岸雖然出現了一個新的專制國家中華人民共和國，但是也確實讓國民黨失去了對中國的統治權，失去了以前可以在中國進行專制統治的國家機器。<br>\n<br>\n即使有帶來一些殘兵敗將，可是因為國民黨在台灣不存在長期的經營，統治基礎非常薄弱。<br>\n<br>\n國民黨在失去對中國的統治權之後逃來台灣，本身就帶著一種恐懼感，這讓國民黨在台灣的統治雖然也很殘暴但是沒有共匪那麼殘暴，這些因素為台灣之後的民主化提供了便利條件。<br>\n<br>\n台灣到了八十年代中後期隨著與美國的交流不斷深化，自由民主的意識形態逐漸成為主流，結束國民黨的一黨專政統治逐漸成為主流民意。<br>\n<br>\n國民黨的本意是拒絕自由民主的，但是因為在台灣是外來政權本來統治基礎就很薄弱，外加對岸的中國被共匪統治，共匪又不是隸屬於國民黨的利益集團，那個時候共匪對台灣的統戰基本上還是軍事上的恐嚇，根本沒有與國民黨形成買辦結構。<br>\n<br>\n所以國民黨基本上不可能藉助對岸的專制勢力來維持他在台灣的專制統治，國民黨更不可能利用北約來維護他在台灣的統治。<br>\n<br>\n因為北約很清楚，台灣如果民主化就會與中國越來越疏遠，再加上國民黨失去了政治強人，按照當時的政治制度，作為總統的蔣經國死後副總統，也就是李前總統自動成為總統。<br>\n<br>\n一開始雖然李前總統的權力很薄弱，反對民主化的軍系權貴還有很大的權力，後來經歷一系列的權力鬥爭，李前總統先是假裝表態堅持國民黨的領導 然後把軍系權貴安排到文職工作上面，讓軍系權貴認為即使不掌握軍權也有好處可以撈，於是就去行政院了。<br>\n<br>\n軍系權貴失去對國民黨主導權之後，李前總統開始結合黨外勢力通過一系列裡應外合的方式實現了台灣的民主化，先是終止動員勘亂，然後廢除萬年國代，讓台灣的選舉制度可以真正的符合自由選舉的原則，反對派再也不會像威權時代那樣因為政治理念與國民黨有明顯衝突而被取締參選資格了。<br>\n<br>\n於是反對派開始有機會真正的進入公權力部門，之前被安排到行政院的國民黨內部的軍系權貴也在台灣的民主化運動中失去了特權地位，被黨外勢力趕出行政院，隨後台灣真正的進入地方自治總統直選的民主時代。<br>\n<br>\n台灣的民主化可以說是台灣人民以及李前總統還有日本侵華等因素所促成的，如果沒有日本侵華，搞不好台灣現在與對岸的中國就是一個國家。<br>\n<br>\n之後國民黨用以俄為師，以黨領政與軍政 訓政 憲政三階段論的名義繼續在政治上實行一黨專政。<br>\n<br>\n繼續以發達國家資本的名義壟斷著中國與台灣的經濟命脈，台灣人與中國人一起成為政治奴隸，台灣人如果要得到民主就只有暴力革命了。<br>\n<br>\n相信台灣人最終會取得成功的，不過所付出的社會成本絕對會很大。<br>\n<br>\n所以日本侵華對於推動台灣的民主化是有利的，如果沒有日本侵華，台灣與中國是一個國家。<br>\n<br>\n台灣如果只是中國的一省，僅憑一個省內部的人民進行非暴力的公民抗爭運動是不可能讓台灣實現民主化的，也許這就是命運的安排吧。<br>\n<br>\n很多中國人痛恨日本侵華是因為日本侵華讓共匪趁機奪取了政權，國民黨統治中國的時候雖然也搞權力尋租，但是畢竟不會像毛澤東時代的共匪那樣徹底的取締非公有制經濟，不會徹底的剝奪人民的經濟自由。<br>\n<br>\n如果沒有日本侵華，國民黨剿匪成功，中國人根本不用經歷大鍋飯的時代，不用過那種只能為黨工作，然後得到多少勞動產品由黨來決定的生活，不必經歷全盤國有化與計畫經濟的時代的那種極端的兩級分化以及大饑荒。<br>\n<br>\n很多中國人原本家裏是做生意的，因為共匪占領了中國，被迫經歷官僚計畫經濟對民營工商業的改造，家人的公司被共匪霸占，家人被迫要去勞改營接受勞動改造。<br>\n<br>\n他們也跟著被劃分為黑五類，不能上學，不能去事業單位工作。<br>\n<br>\n改革開放之後，之前造反奪權的流氓無產者的下壹代，通過所謂的國營企業改革 把被共匪集體占有的大量黨營事業分給他們自己，並利用價格雙軌制的便利條件，用所謂經商的名義倒賣國家物資，改革開放之後成了新的資本家。<br>\n<br>\n之前因為官僚計畫經濟對民營工商業的改造被打倒的舊的資本家的下壹代則因為成長過程中失去了歷練的機會因為沒有機會接受教育，沒有機會找到工作，在改革開放之後又沒有資金沒有行政支持，已經得到好處的新資本家也不可能會跟他們分享利益，不可能開放行政審批讓他們也去創業賺錢。<br>\n<br>\n他們找不到好的工作，他們也不能去創業 只能被迫在底層掙紮，可以說日本侵華改變了他們的命運，這也正是他們痛恨日本侵華的原因。<br>\n<br>\n當然了除了痛恨日本侵華之外他們還應該痛恨那個促使國民黨錯過剿匪的最佳時機從而剿匪失敗的張學良，如果不是國軍內部發生了不該發生的叛變估計很多黑五類家庭的小孩在中華民國統治中國的時候所享受到的豐富的物質文化生活跟精神文化生活會壹直延續到二十壹世紀。<br>\n<br>\n很多臺灣人為了幾十年前的土地征收糾紛至今還在跟國民黨打官司，如果中國人知道了這些事情尤其是那些黑五類家庭的人知道了這些事情不知道他們是不是會鼓起勇氣也跟共匪打官司要求共匪償還社會主義改造時期被共匪沒收的財產。<br>\n<br>\n不要說中國今天還是壹個專制國家即使按照中國目前的法律他們也有理由要求共匪償還，因為他們的家人只是依法經商的民營企業家，共匪用剩余價值理論作為理由沒收他們家人的財產用中國改革開放之後的法律來檢視屬於濫用職權是犯法的，如果臺灣人有權不接受特殊的歷史背景中所發生的特殊狀況可以用現在的法律去檢視政府過去的行為並依法追究責任，有權要求針對改朝換代所造成的社會變遷進行平反，那麽<mark>支那</mark>人應該也有權利用現在的法律去檢視共匪以前的行為並依法追究法律責任。<br>\n<br>\n共匪進行的官僚計畫經濟對民營工商業改造根本就是不合法的，用剩余價值理論作為依據搶劫別人的公司沒收別人的財產在中國早就不合法了。<br>\n<br>\n改革開放之後中國內部的那些在民營的從事食品加工 化工制造 金屬冶煉 紡織服裝 建築材料生產的企業中從事生產勞動的產業工人是不是可以充份的分享剩余價值？那些把按照馬克思的說法全部由產業工人創造的企業凈利潤中的主要部份拿走變成商業利潤的資本家是不是就是資本論中所講的剝削者？如果他們是剝削者廣大產業工人是不是被剝削者，根據馬克思的造反絕對有理的說法他們是不是有權造反？很多中國產業工人還不清楚他們被共匪愚弄了，中國民運人士應該跟那些產業工人好好講講馬克思主義看看他們的革命的熱情是不是可以被激發出來。","date":"2020-03-31","agreeCount":4,"discussionCount":0}