{"type":"answer","id":227594,"parentType":"question","parentId":22637,"uid":3317,"contents":"以学术界的观点来看，<br>\n汉语（Chinese or the Sinitic languages）是一个单一的但是拥有很多方言的语言，还是很多不同相近语言的总称，是有争议的。<br>\n额，学术性的东西我还是习惯用英语表达。<br>\n<br>\nIt is controversial whether the Sinitic languages are a group of distinct languages or a variety of dialects of a same language.<br>\n<br>\nThe Sinitic language family is a large diverse group of languages and dialects which are often mutually unintelligible to each other. What unites them is their shared origin that stems mostly from Middle Chinese and the classical Chinese literary tradition. They also share a common written form,&nbsp; which is learned and understood by speakers of all Chinese varieties. Although there are two major versions of this writing form-- the traditional and simplified Chinese, most users of each version have no difficulty understand the other, as is demonstated in pincong. <br>\n<br>\nYet this shared writing system is far from enough to help the Chinese users to communicate verbally without specifically learning Mandarin.This is a good reason to consider Chinese a group of languages, or a language family, rather than a single language with many dialects.<br>\n<br>\nAs for Cantonese, whether it is considered a language in its own right, or a dialet of Chinese, it is currently one of the most prominent varieties of the Sinitic languages. It is more robust and stable in nature than many other varieties of Chinese in many aspects, e.g. It has a unique written vernecular system (白话), and its language features (such as tones) are much further researched, regularized and standardized than its conceivable counterparts like the Wu and Xiang dialicts of Chinese (especially the varieties that are only spoken in areas currently occupied by the CCP, for reasons that most pincongers would&nbsp; easily understand). As a result, Cantonese assumes a higher political position and exerts much more influence (especially in an international context) than many other Chinese varieties. For instance, it is one of the four official languges of Singapore, and many movies&nbsp; has cantonese subtitles.<br>\n<br>\n总结一下前面的，汉语是一个单一的但是拥有很多方言的语言，还是很多不同相近语言的总称，是有争议的。原因很复杂，主要的矛盾点在于汉语的各种口语变体互相之间高度不互通，但是书面语却又高度互通这一对矛盾，当然其他还有很多因素。粤语在很多种汉语方言/变体当中，相比而言被研究得更多，有白话系统，更为规范，拥有具有比较强势的地位和影响，因此从这个角度来说它比其他汉语方言/变体更有被看作一个独立的语言的潜力。<br>\n<br>\n我一直主张，社科研究的很多话题不要搞二分法（dichotomy）而更适合用continuum去分析，粤语是否算是一个独立的语言，以及很多其他回答讨论的，一种语言/语言变体拥有独立语言地位与否，是否和这个语言/语言变体的所有使用者拥有独立的国家有关系，这两个点我觉得都不是非黑即白的，而是可以理解为一个从黑渐变为白的过程当中的continuum中的灰色部分。关于粤语是否为独立语言，我认为处于一个灰色地带，前面已经解释了，独立语言地位是否和使用者拥有一个独立的国家有关联么，我觉得一定有重要关联的，但是这种关联并非是决定性的。葡萄牙语和Castellano（西班牙最普遍的语言）的差异，并不大于加泰罗尼亚语和Castellano的差异，但是葡萄牙语算是一种独立的语言，而Catalan不是，这里和葡萄牙是一个独立的国家而加泰罗尼亚不是，确实有很大关系。但是同时你看看瑞士这个国家，它的德语区说的德语，基本上德国北方人是听不懂的，但是瑞士的德语仍然被称为德语，同样，奥地利的德语也被成为德语，而不是奥地利语。一个语言是否可以被看作一个独立的语言，学术界也有很多不同的评判标准，以现在比较流行的标准来看，一个语言变种是否和其他语言变种存在mutual intelligibility，是评判它是否能够成为一个独立语言的一个重要的指标（前面英语写的部分，关于汉语其他变种是否算是独立语言，其实我也是用了这种指标来分析的）。一个人群如果形成了自己的国家，确实很有可能推动自己的语言变种发展得和其他变种非常不一样，进而形成独立的语言，但是即便这一点也不是非黑即白的，尤其是现在全球化那么严重的情况下。比如再回到瑞士，瑞士人说的法语和巴黎法语非常近似，只是语速慢一点，少数几个词不一样而已，但是瑞士的德语和德国的德语相比，那是天差地别，我自己这个不怎么会德语的人，从德国到瑞士也明显感觉到他们说的语言天差地别。<br>\n<br>\n当然，以上是从比较学术的角度去讲的。从我个人感性的角度去分析，我自己的母语（方言）并不是粤语，我希望并她应该拥有和粤语相同的地位，并且也认为这种地位是她应得的，它和粤语的现状不同只是因为粤语有着广大的海外使用者免遭共产主义的迫害，因为CCP在语言上采取的极端集体主义思想，现在很多国内的方言都已经逐渐在被遗忘，很多人没有注意到的是，很多方言当中的词汇有些人已经不知道其辞源（对应的哪个文言字），比如上海话的“白相”，还有比如南京话“啊要辣油啊”，第一个“啊”是哪个字的变体？而且有些地道的表达逐渐在被遗忘。我自己在努力保留很早之前的一些有声资料，比如已经故去的人的讲话，然后学习他们的讲话，讲好自己的方言，甚至现在有一些老一辈的人（现在五六十岁的人）都说我的方言说比他们地道很多，说我知道很多古早的表达，我是感觉很悲哀的，因为其实方言的流失和消亡其实在他们这一代已经开始了。<br>\n<br>\n希望粤语的使用者也不要有一种优越感，中文的所有变体或者说方言，只要不是中共搞出来的一些畸形产物（比如简体字），都理应拥有和粤语相同的地位。当然我自己完全理解在某些论坛比如连登不欢迎非粤语人士。这是因为敌人（CCP）太强大，而不得不采取的一些极端应对措施。我自己对有些所谓”粤支隔离“的说法表示不赞同。我觉得在反中共这件事情上，因为敌人的强大狡诈残酷和无底线，尤其善于分化搅混水，需要我们这些反贼足够团结和互相宽容。","date":"2020-04-03","agreeCount":8,"discussionCount":15}