{"type":"answer","id":115993,"parentType":"question","parentId":14212,"uid":749,"contents":"谢谢邀请<br>\n<br>\n老魏是真正的英雄好汉。<br>\n<br>\n在1979年北京民主墙的反抗者中，魏京生是代表性人物，他两次被中共判刑，类似坐牢18年。<br>\n<br>\n老魏在西单墙贴出点名批判邓小平的大字报之前，是做出了被中共枪毙的准备的。在北京民运刊物的联席会议上，很多人怕惹来中共的镇压，劝阻老魏。但老魏说“没有时间和机会了，必须赶在邓小平镇压之前揭露他。”老魏甚至告诉其他的民运人士说，你们被共产党抓了之后，就把一切的罪名都推给我，我如果死了你们还能继续为民运奋斗。<br>\n<br>\n当年中共对魏京生是直接正式逮捕，然後在北京中级法院公开审理。虽然听众都是中共指定的，但人数有四百人，还有中央电视台、新华社等记者参加。当年中共政府给老魏提供了一个女律师，这位女律师为难的给老魏说，你是反共的，我是中共党员，我怎么给你辩护？老魏二话没说，把她辞了，做自我辩护。法庭允许魏京生宣读了他的5700字的自我辩护词。随後法庭互辩长达四个小时，允许魏京生答辩以及反驳检察官。老魏在法庭的自我辩护陈述，没有任何美化当局的言辞。而且，在和检察官对辩的时候，他甚至当庭直言“现在中国的总理（华国锋）和副总理（邓小平）是不合法的”！后来法院判处老魏十五年徒刑，老魏当时听说自己被判刑十五年，还非常高兴。因为他当时认为自己会被邓小平杀掉。<br>\n<br>\n施明德曾经给我说，当年老魏的争取民主的义举，也震撼到了他们这些美丽岛的党外人士。<br>\n<br>\n老魏入狱后，先是在死牢呆了八个月，然後被单独监禁了五年，最後被送到环境恶劣的唐山监狱和青海劳改农场。据说邓小平是想用青海高原的缺氧环境，让魏京生自然死掉，结果老魏天然没有高原反应，邓小平的阴谋没有得逞。<br>\n<br>\n由于中国在九十年代初，想审判2000年奥运会，所以把老魏这个国际知名的政治犯释放了。结果后来申奥失败后，又把老魏抓回了，被判处十四年徒刑。克林顿1998年访华前，老魏是美国政府向江泽民索要的政治犯之一，老魏因此获释。<br>\n<br>\n老魏在监狱期间，牙齿全部掉光，身体也非常不好，他在美国之后，曾经做过一个肾脏的大手术，在做手术之前都留下遗言了。<br>\n<br>\n老魏在美国的生活其实也不容易，他英文很难学好，所以并没有自食其力的能力，他在美国基本就靠一些捐助和募款很拮据的生存。老魏在美国做手术的时候，由于付不起医疗保险，手术费用承担不起，靠一些政界朋友关系，碰巧这个医院是纽约前市长的一个基金会资助的，才免掉医疗费。<br>\n<br>\n老魏另外一个最大的贡献，就是坚决反对克林顿政府把贸易和人权脱钩。他是完全反对克林顿政府给中国政府永久最惠国待遇的。当时不仅仅是中共政府和克林顿反对老魏，就连一些民运人士当时都站在老魏的对立面（比如王丹）。请各位看这个视频：<a href=\"https://www.youtube.com/watch?v=Qd0lkDoJaJk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">魏京生专访：美国让共产党挣了钱是巨大错误</a>，读这篇文章：<a href=\"https://pincong.rocks/article/11269\">魏京生四年前的受奖感言，今天看来依然非常深刻，切中要害</a><br>\n<br>\n老魏其实在1995年，差一点获得诺贝尔奖，丁子霖当年还是魏京生得奖提名的推荐人之一。他最终没有得奖，主要有两个原因：①杨振宁这个媚共的老畜生作为诺贝尔得主，公开反对发奖给魏京生。杨振宁作为诺奖得主，它的话是有一定分量的。②共产党策动了一个老魏曾经的藏族女朋友，让这个女人造谣说老魏曾经对他强奸未遂。其实老魏给刘晓波更应该获得诺贝尔奖，如果1995年老魏得奖了，那么中共不会拿到美国的永久最惠国待遇，中共也无法加入WTO，北京奥运会也没机会了。<br>\n<br>\n当年老魏也有缺点，主要的缺点就是坐牢太久，和现实社会有脱节。当然也有一些民运人士对老魏的个人批判的地方，但是这都是小事情，不能抹杀掉老魏对中国民运的卓越贡献。<br>\n<br>\n论海外民运人士对美国国会的影响力，老魏和吴弘达是影响力最大的。不过吴弘达的口碑和人品，比老魏差太多了。<br>\n<br>\n总而言之，老魏是一个真正的民主斗士，中国民主运动的指标性人物。中国民主化以后，中央银行应该给老魏做一款纪念币。<br>\n<br>\n<br>\n推荐大家看一部法轮功给老魏做的访谈，非常深刻：<a href=\"https://www.youtube.com/watch?v=niphgcJ8k9U\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">魏京生专訪 第1集：革命年代</a>","date":"2019-12-28","agreeCount":60,"discussionCount":5}