{"type":"article_comment","id":92771,"parentType":"article","parentId":7241,"uid":6319,"contents":"看得讓本人瞠目結舌，一時間竟然不知道怎麼說話。感謝這個觀賞博物館藏的機會<br>\n<br>\n<br>\n“捎带还有可能被人问候家人祖先”<br>\n據我所知，品蔥應該沒有或者很少<br>\n<br>\n“明天北美的黑人们也会因为自己的同胞会警察射杀而掀起一场骚乱。至于这些以各种理由，哪怕是出于正义，在缺乏有效的控制下，都将会走向失控。”<br>\n<br>\n狗屁的正義，群體A為了自己的利益和群體B鬥爭，有什麼正不正義，人不具有上帝視角，不要站在你站不到的高度說話。我也不覺得我是正義的，我說話是為了我的利益，而且我和別的理想主義者試圖拯救的博愛情懷還不一樣，是我是0093的夏亞，理想破滅者。<br>\n而且我沒有覺得北美在失控，或者說在權力分治的角力前提下騷動失控基本是很少見也不會造成多大傷害的，不像你匪信息一關個人崇拜一喊那簡直是屠殺級別的騷動<br>\n<br>\n<br>\n“所依靠的只能是脚下的这片土地。除非这片土地已经不能够再让你生存”<br>\n所以香港人才會抗爭<br>\n<br>\n“终迸发出生产力，并能够使人类社会，人类文明维持在一个相对稳定的状态，并保证人类的繁荣发展。也许现在资本主义是好的，自由民主也都是好的，但是这个制度是绝对不完美的。如果这个制度是完美的，那么台湾的民主不会陷入无休止的党争”<br>\n<br>\n你們這群赤匪（抱歉我實在想罵人）天天嘴上冠冕堂皇地一口一個完美一口一個繁榮發展，有的是天真有的是投機，就說那群天真的，覺得世上真有烏托邦，人真的可以以集體的模式完美的生存，人組成的集體真的可以用公式123進行描述求解從而讓絕對理想的大家長全權控制走上繁榮。幹！只要嘴上說這一套的，不管臉上多天真無暇，我一定唯恐避之不及，因為這一套鴉片一樣的烏托邦妄想的結果只有一個，也不停地被歷史實踐，那就是屠殺和血海。徐志摩的血海說法的唯一問題是，血海對面還是血海，不可能有天堂或者烏托邦。<br>\n你們所嫌棄的民主議會的爭論不休和互相陷害，正是考量了人最惡的本性而設計的用犧牲部分的效率避免最惡事態的勇敢和坦承。<br>\n<br>\n“资本家为了获取最大的利润，就要确保自己在生产资料上的垄断地位，通过不断地压榨人民来获取最大的收益，俗称割韭菜。”<br>\n那是你匪【權貴資本主義】（by編程隨想）的作風。承接上一點，有工會這種抗衡力量在，兩方不停鬥爭妥協，企業和資本才以一種健康而共贏的方式在西方茁壯成長<br>\n另外，看你視「資本家」為邪惡之源，可真是符合文盲馬教主和文盲列教主的文盲世界觀。文盲們沒有最新有效的經濟學常識，把問題歸因於最簡單粗暴的靶子「資本家」上，不知奧地利學派正在並持續粉碎文盲們沾沾自喜的「理論基礎」，比如「剩餘價值」（&lt;- 甚至打出這個詞都讓我覺得噁心），並展示出一個更合理的圖景：企業是一種高效率運作的經濟元素。<br>\n當然，到你匪手裡，攻擊「資本家」又有額外的好處：藉著大義凜然的旗號，暴力掠奪「資本家」「地主」家產土地，肥了匪首腰包，順便給手下打手多了幾根骨頭啃，還能把土匪最看不慣的文明氣息和努力勞動徹底擊碎，讓整體氣氛野蠻化愚昧化，真是偉大的發明<br>\n<br>\n<br>\n“复旦大学有位教授说，当下中共体制的优点在于，一方面能够避免中国出现像西方那样，整个国家完全被金融寡头和资本力量控制，避免政府沦为资本的代言人而非人民的代言人。另一方面，也能有效的防止社会向民粹化的发展。”<br>\n復旦大學的教授能說這話，果然是小學生能當博士的世界 笑。我怎麼覺得，中國第一已經完全被趙家金融寡头和趙家资本力量控制，資本淪為政府的代言人，第二全國已經一片軍國主義昭和氣氛。<br>\n<br>\n最後，滿嘴「資本家」「資本主義」，妄想指點江山，實踐自己白日夢里個體意識和價值喪失的「社會主義」，這種馬克思原教旨主義恐怖份子我覺得實在是沒救（對我看誰都是沒救）。看此人自述可能還是一個小小趙，希望能在中國像毛前輩，史達林前輩，西奧塞古前輩，波爾布特前輩一樣把烏托邦做到極致，加油<br>\n<br>\n-------------------------------------<br>\n“习上台这些年的所有举措，其实都是围绕着一条绝对主线进行的，这条绝对主线就是统一党内外的意识形态。”<br>\n這條絕對主線就是當皇帝。看你差不多也是個小小趙，總覺得自己高人一等，可以站在眾生之巔指點江山，鄙視其他人的個體差別和人格自由，恨不得所有人都按你的想法來，把「統一意識形態」這種匪氣十足的流氓話說得義正嚴辭。<br>\n<br>\n“总比泰国沙特这种把整个国家的财富全部纳入到皇室最后还要人民感恩戴德要好得多。”<br>\n不是我還是沒弄明白 趙老爺們的權貴資本主義不就是「把整个国家的财富全部纳入到皇室最后还要人民感恩戴德」嗎，你真的是需要檢查一下自己有沒有精神分裂了","date":"2019-10-28","agreeCount":21,"discussionCount":0}