{"type":"article_comment","id":92927,"parentType":"article","parentId":7241,"uid":8275,"contents":"哎糟糕，這槽太多了，簡直不知從哪裡吐槽起。。。<br>\n<br>\n[今天中国的爱国小将们可以借助爱国的名义，去打砸日系的品牌企业。明天北美的黑人们也会因为自己的同胞会警察射杀而掀起一场骚乱。]<br>\n<br>\n哎不是，你拿中國特色民族主義跟人家黑人比較？中國的民族主義是從上而下的，中共要你恨誰就恨誰，不恨誰就不恨誰。跟蘇聯好時煽動仇美仇英，跟美國好時煽動仇蘇聯和越南，改開後仇日仇臺，一帶一路，齊仇印度，全是製造敵我矛盾的愚民手段。黑人面對的問題卻是真實的，他們的憤怒是從下而上的，你警察開槍明顯雙標還不許我為同胞取公道？<br>\n<br>\n[至于这些以各种理由，哪怕是出于正义，在缺乏有效的控制下，都将会走向失控。]<br>\n<br>\n不是，除了共產和法西斯，沒有一種群眾運動是必然有「有效的控制」的。為什麼？因為他們不是well trained for it，他們平常要上班，而且他們根本不喜歡參與群眾運動，只是被逼參與：有時是生活逼他們，有時是義憤逼他們，有時是良知逼他們，有時是恐懼逼他們，於是他們行使公民權利。因此失不失控，其實責任在政府身上。<br>\n<br>\n當然，共產和法西斯的群眾運動，是在有控制下的故意失控，主席要你鬥誰就鬥誰，寧左勿右，目的是政治鬥爭。換言之，群眾運動在有效的控制下造成「有效的失控」，對社會造成的破壞往往比沒有有效控制的運動更甚。<br>\n<br>\n至於在中共治下得到默許的群眾運動，更像是黨國主義的濫醉狂歡。<br>\n<br>\n[但是资本没有国界的概念，资本家更没有。因为他们到了哪里都是上层，到了哪里都有人伺候，有人端茶倒水。而”贫贱不能移“，局限于自身所在的阶层地位，你所依靠的只能是脚下的这片土地]<br>\n<br>\n哎不是，所以呢？資本有國界就一定好了？像中國這樣資本家被共產黨捏住喉嚨，任黨魚肉就好了？而且資本家不只有大的，還有小的呢。你問一下民企們「混合所有制」好不好？支不支持民企為國企打工？支不支持在企業內成立黨支部？<br>\n<br>\n[我现在不敢说，我明白了多少。但是我至少明白一个道理就是，政治绝没有我想的那么简单。封建主义，资本主义，社会主义，共产主义。往本质上来说，这些都不过是一种能够将全人类有效的组织起来，最终迸发出生产力，并能够使人类社会，人类文明维持在一个相对稳定的状态，并保证人类的繁荣发展。]<br>\n<br>\n哎不是。。。社會主義、共產主義和資本主義不是一回事。前兩者是人工設想的經濟制度，後者是隨著社會發展自然出現的現象。當時由於工業革命，當時的中下階層也就是手工業者被淘汰，形成嚴重的社會問題。這些問題在WWI後擴大，加上戰爭後遺症，因此誕生了社會主義、共產主義和法西斯主義，前兩者主張階級鬥爭和國際主義，後者主張階級合作和極端民族主義。<br>\n<br>\n問題來了，當時的資本主義是誕生於一套人工的經濟理念嗎？機器是為了達成資本主義才被創造出來的嗎？有幕後黑手創作出一套「資本主義」來動員人民改革政府嗎？<br>\n<br>\n沒有吧。<br>\n<br>\n共產主義、社會主義、法西斯主義，是為了改變「資本主義」這種「社會經濟生態」，而創作出來的「人工理念」，不是平級的東西。正如環保政策跟大自然本身不是平級的東西。水土流失，你可以植樹，但你說水土流失是壞東西，植樹才是好東西，那不是一回事，你明白這意思嗎？<br>\n<br>\n要比較，你該用凱恩斯的「政府調控經濟」、海耶克的「自由市場經濟」，來跟共產主義、社會主義比較，這些才是對等的東西。當你把自然的現象和人工的政策理念混為一談，就說明你不了解這些東西是什麼。<br>\n<br>\n[如果这个制度是完美的，那么台湾的民主不会陷入无休止的党争，香港的贫富差距不会如此悬殊，印度也不会依旧保持中古甚至上古时期的种姓制度，泰国也不应该出现人妖]<br>\n<br>\n哎不是，那共產就完美了？人工的東西本來就不可能跟自然匹敵，每一種人工的制度都終會落伍，這不是常識嗎？現代民主制度已經是自我遷善能力最好的制度了。<br>\n<br>\n台灣二黨黨爭有什麼不好？看似不和諧，但絕大部份不和諧的能量都在檯面上釋放了，而且轉化成有益的討論。像中國，一尊底下沒有黨爭，但社會問題的檯面討論卻被逼轉到檯下，沒法轉化成推動公共政策的力量，有什麼好？<br>\n<br>\n再說，印度種姓和泰國風俗業跟民主有什麼因果關係？我一臉黑人問號。。。<br>\n<br>\n[至于中共为何以全球经济第二的体量，但在话语权上有时候表现的甚至连一个特别行政区的香港还不如的状态。除了因为中国本身确实存在太多黑点，前科太多（虽然我个人倾向于世界上没一个国家屁股是干净的）之外，主要还是意识形态的根本对立。]<br>\n<br>\n哎不是，你知道自從中蘇翻臉，美國就是中國最大的朋友嗎？那時文革都未發生呢。甚至在習近平上台前，美國的假想敵還是俄羅斯，中國威脅論在美國的市場很小的。可以說，意識形態的衝突也就是冷戰，主要是在美蘇之間，跟中國的關係沒你說的那麼大。你看美國把中國引進WTO，各國多高興。甚至在美國次按風暴後，歐洲還一度把中國視為「新時代的救世主」，只是沒想到這救世主只是個充大頭的。<br>\n<br>\n中國本身的黑點就是，你沒說錯，前科太多，四處攪棍，沒有合約精神，失去了國際信譽，僅此而已。<br>\n<br>\n[资本家为了获取最大的利润，就要确保自己在生产资料上的垄断地位，通过不断地压榨人民来获取最大的收益，俗称割韭菜。]<br>\n<br>\n換言之，中共是中國最大的資本家？<br>\n<br>\n噢，這話還真沒錯。<br>\n<br>\n[共产主义的兴起当然不是无缘无故的，正如丘吉尔所说，共产主义就是一个幽灵，每当资本主义陷入危机，人民生活难以为继的时候，他就会冒出来，又如切格瓦拉所说，“我们走后，他们会给你们修学校和医院，会提高你们的工资，这不是因为他们良心发现，也不是因为他们变成了好人，而是因为我们来过”。]<br>\n<br>\n共產主義是個幽靈，但做實事的是社會民主主義，換言之，是民主政治給予其他思想參與社會改革的空間，但這種空間在共產主義底下是不存在的。<br>\n<br>\n對了，別提改開，鄧小平後的中國不是共產主義國家，而是權貴資本主義國家，何清漣稱為「共產黨資本主義制度」。<br>\n<br>\n[复旦大学有位教授说，当下中共体制的优点在于，一方面能够避免中国出现像西方那样，整个国家完全被金融寡头和资本力量控制，避免政府沦为资本的代言人而非人民的代言人。另一方面，也能有效的防止社会向民粹化的发展。大家千万不要低估民粹化所导致的危害，日本军国主义的崛起与整个民族的民粹化逃脱不了干系]<br>\n<br>\n人民的代言人？負責抹殺人民聲音的人民代言人？中共體制的唯一優點是低人權優勢下的超穩定社會制度，並孕育出「數位極權」體制。<br>\n<br>\n還有，一個群體民不民粹，視乎這個群體在多大程度上依靠民族主義來維繫。<br>\n<br>\n[但是我还是愿意相信，当马克思和恩格斯在发表共产党宣言，在向整个世界发出“全世界的无产者联合起来”宣言的时候，他们是真的怀抱改变这个世界，让这个世界尽量变得公平的美好愿景来的。毕竟资本主义来到人间从头到脚每个毛孔都滴着血和肮脏的东西，而无产者失去的只是锁链，得到的是整个世界。]<br>\n<br>\n我也相信馬克思是的，但恩格斯我不確定。<br>\n<br>\n共產主義平分了土地後又壟斷了土地，像土改，地權國有，沒有一分土地的所有權是屬於人民的。在共產主義下，正如《動物農莊》所言，是「有些動物比其他動物更平等」。<br>\n<br>\n資本主義從沒要求過要來到這人間，而共產主義用鐮刀、鎚子、鎖鏈和無產者的血肉，佔有了一切私產，還美其名曰「解放世界」。<br>\n<br>\n===========<br>\n<br>\n再來吐槽你的第二次發言哈。<br>\n<br>\n[而且我一直认为香港的问题本质上并不是香港和大陆的问题，而是被积压了生存空间的香港年轻一代与上面资本家的问题。历史唯物主义的角度来说，一切问题本质上都是物质基础也就是经济问题。香港的问题主要出在自身的经济上，在某种程度上，中国其实是背锅的，当然这个锅背的也不冤]<br>\n<br>\n問題本質不是只有一個。香港的困境有兩個本質，一個是經濟霸權，第二個是中共。後者為了壓制民間聲音而加強了前者：你搜一下「立法會功能組別」就知道我說什麼了。<br>\n<br>\n至於今年六月起的反修例運動，問題本質明題是中共，五大訴求中沒半個是關於經濟的。當然中共會告訴你它是背鍋的：事實上它在絕大多數問題上都會聲稱自己是背鍋的，真正的禍根在資本家，在反對派，在外國勢力，它從來都是無辜的，是背負罵名的救國者。你相信它嗎？","date":"2019-10-29","agreeCount":10,"discussionCount":0}