{"type":"article_comment","id":76453,"parentType":"article","parentId":6395,"uid":2858,"contents":"基本看完了双方的争执，概括下，不确定是否完整<br>\n1. 事件起因，是@海伦 发了一个被删除的留言，我猜有点猜不出来是什么<br>\n然后@還是小學生 回复了一个我完全看不懂立场的话<br>\n然后@海伦 说不要污蔑我五毛<br>\n那么按照正常逻辑，第一句话应该是一个会让人误解五毛的话，后文也提到了攻击污名化美国华人，那么海伦这边信息我基本能明白，看他（她）之前的留言也的确不是五毛，那么根源只在于她第一句话是不是故意扯开话题这一点就能做双方后续争论的一个判断。但是海伦并没有提出申诉，我就暂且认为这事按下不表。<br>\n<br>\n而应该是因为这个，引发了后面@purpluemango的回复“同样也被这个@還是小學生 毫无理由accuse 过我试图影响北美华人投票倾向”，并最终导致争议。<br>\n我查看你们之前的帖子，猜测你们争论的起点，应该是trump or biden的问题。而根据@purpluemango的留言时间，我推断合理的时间线，应该是他之前不知道biden儿子在国内监控企业的入股信息，通过查询资料找到了WSJ的报道，然后多个帖子中回复这部分，我称之为A。而他后来了解到Biden儿子的情况后，我称之为B，他没有每一个之前回过A的地方，都回复了一次B（我看到的只是回复了1个，且不是下面提到的），所以小学生质疑了A这部分（与事实不符），认为是对biden的洗白，引发了不满，用我认为相对激烈的语气提出了质疑。<br>\n<br>\n如果时间线是这样的，那么我完全能够理解小学生发生不满的原因。也认为@purpluemango 做的并没有错。这俩人做的事情，仅仅是因为，信息不对等，或者说不同步所造成的误解，一方认为我针对完全一样的问题，回复了，以及之后勘误了。一方认为，你洗白，你就是坏。<br>\n<br>\n由于@purpluemango 在下面的回帖中，对提到“你是对的”这点基本可以确多绝对不是五毛/故意捣乱了。我从没见过五毛/故意捣乱主动认错。<br>\n<br>\n但是由于时间线不明，所以的确可能同在15日发生其余的情况，所以这部分我只能说，按照合理的逻辑判断，双方起码到这部分，都没有过错。<br>\n<br>\n<br>\n好，继续下一部分。那就是@還是小學生 ”鋰電池理論最大能量密度是汽油1／3不到，靠政府補貼鋰電池汽車這種奢侈品玩具無法長久，你這樣和馬雲見面的成功人士不會不了解吧，“这一部分，我有比较大的疑惑，这句话也是双方核心争论语句。<br>\n<br>\n我首先要问，为什么会出来这句话<br>\n这句话，回复的内容是，“你没看到他们都在提出同一个问题吗？回答“hunter biden在他和他爹访问你国之后，被你国银行放款十五亿美元的事情”这个意见的回答当然是同样的。有问题？”<br>\n<br>\n其中前半句，“你没看到他们都在提出同一个问题吗？”，这部分很明白，是指上面对于biden的问题。<br>\n而后面15亿美元，我猜是说biden在中国成立公司，银行放贷的问题？<br>\n<br>\n而这一部分，应该是没有提到电动车吧。（因为后面小学生质疑电动车玩具）<br>\n我查了下主流电动车厂家，特斯拉融资15亿是17年的事，蔚来IPO15亿是18年的事，那么和这部分内容没任何关@還是小學生 这部分，要质疑一下@還是小學生 ，为啥提到电动车，后面的什么和马云见面。。这个帖子也没提到<br>\n所以我能做出的合理猜测，就是他们之前，在别的帖子有过节，而这部分，是@還是小學生 主动引到了那个话题上。<br>\n所以这一部分，我认为是小学生有主动引战的嫌疑，且嫌疑很大。帖子自然应该讨论这个帖子下的，否则来回乱战岂不是和五毛（此处不针对双方，仅仅是指出五毛的一些特点）来回拉扯话题很类似吗?<br>\n而是否主动引战，那很简单，如果小学生可以提出，他为何这么提，双方上一次这么争吵的根源是什么，且对方过失，这些（不一定要全，但是起码要合理）资料，那么就可以讨论不是主动引战。否则就是主动引战。<br>\n<br>\n而这一部分，我要指出是小学生问题，还有一个原因，那就是，他们把这次争吵，又引入了下一次。这次是@purpluemango 提出的“同样北美，同样也被这个@還是小學生 毫无理由accuse 过我试图影响北美华人投票倾向”.<br>\n这部分实际上也有引战的嫌疑，但是这和上面是有不同的。暨上一次，是毫无根据的针对内容的引战，让人的确是认为毫无理由的攻击，而这次是针对上一次攻击的质疑，我认为质疑相对来说是合理的。的确我看完也觉得毫无理由。所以我认为不是无端引开话题。当然，如果一直这么战下去，更无聊。。但是这的确是言论自由的一部分。（因为截止到目前，双方都没有辱骂情况，口角全世界最严格的法律也没有惩罚）<br>\n<br>\n以上是整个争论的内容的叙述和个人看法。懒得看的如下：<br>\n希望@還是小學生 可以自证，为何回复那句“鋰電池理論最大能量密度是汽油1／3不到，靠政府補貼鋰電池汽車這種奢侈品玩具無法長久，你這樣和馬雲見面的成功人士不會不了解吧”，这部分毫无道理而且有岔开话题的嫌疑<br>\n如果可以自证，则看证词继续往上追溯<br>\n如果不能自证，则属于引战话题，看看版规有没有相应处罚，如果没有是否需要补充（如果没有，则本次不能对小学生使用处罚，因为目前没提到追诉期等等，补充也只是针对以后）<br>\n<br>\n<br>\n然后针对LZ提的几点质疑<br>\n1-a. 我也没看到你反复回复。。我看到2-3次，且都是有意义的回复，这个我认为可能是小学生对于“重复刷屏”的理解，和他以及我（我和@purpluemango 的看法一致）有所不同。只要留言是必要，且为了沟通可以继续下去，有足够信息量的，就不应该看作是重复留言。<br>\n1-b. 不像正常人，我觉得也有点不合适。哪怕是一样的内容，但是只要内容可以回复（暨有足够的信息量，且答为所问），那我认为用3次左右不算是灌水。<br>\n2-a. 这部分内容，我部分支持部分反对@purpluemango的说法。反对的地方，在于网络论坛，不需要那么严格的，和看paper一样去校正对方的逻辑错误。<br>\n而我支持的地方，在于他说的没错。。还是小学生的ID这一部分，的确是逻辑有问题。。<br>\n可以把签名改为“虽然他们都喊我博士。。。”，你要是说“我其实是博士”严格意义上是说“X博士”的水平远远高于他的实际学历。。。。这部分逻辑正好说反了。在墙内无所谓，墙外这个ID逻辑，很容易让人误伤友军。。。以为你是夸奖X博士<br>\n2-2. 这部分回应了我上面，对于小学生，毫无理由的这句话的质疑，我是看不懂这句话和上面逻辑在哪。如果我说错，希望@還是小學生 可以指出来<br>\n2-3. 完全同意@purpluemango的说法，管理员和用户有矛盾，绝对不能对对方进行操作。这点希望@海伦 能理解，绝大多数管理员都不可能这么做。这要是严重违背针对目前管理员要求的。<br>\n<br>\n综上，针对双方<br>\n@還是小學生 1. 我认为你应该提出自证，为何你回应对方这句话<br>\n2. 你应该跟@海伦表示歉意，因为你有权限，但是没有权力，作为管理员，去封杀或者折叠和你直接产生矛盾“非五毛言论”。3. 最好把ID留言改改。。<br>\n@purpluemango 我认为除了不用那么严格以外，这件事我看不到他有什么过失。。<br>\n但是严格与否，是自我的选择，是言论自由的一部分，这部分完全没有错<br>\n<br>\n以上@還是小學生@purpluemango@海伦@electron8964 <br>\n<br>\n<br>\n说个提外话，https://pincong.rocks/article/5519这个帖子，有好几楼，都有分化海外华人的嫌疑，我觉得这个是不太友好的交流方式。既然你心都开始追求自由了，希望能互相保持尊重，更要尊重普世价值，哪怕你只是恨中共，但是并不向往西方民主，也希望不要说出来，因为没有西方民主精神，中共可以说是坚不可摧的，这是一个基本的逻辑。<br>\n希望大家起码有个感恩的心，而且不要说革命尚未成功，现在香港闹这么大，也只是把中国解放的大门拉开了一个超级小的口子（还主要是集中在西方），现在就开始分化分裂割席，不觉得可笑吗。。。","date":"2019-10-11","agreeCount":4,"discussionCount":0}