{"type":"article_comment","id":174570,"parentType":"article","parentId":11449,"uid":20115,"contents":"<i>我没法回复那个关于禁止「反平权」言论的RFC，所以只能在这里说明一下我的想法。至于这个文章本身组织得不是很清楚，有我赞同的地方也有我不赞同的地方，我不想具体评论什么，但我觉得下面的内容也是足够相关的。</i><br>\n<br>\n往大了说，伦理学上可能惟一的真理就是没有真理，因为大多数不够精密的论证都可以以简单的「我不同意」来否决掉。我们不能假定某些观念天然是好的（一千年前的人们可能抱着相反的一套同样被认为天然是好的观念集合），能做的只有说服别人这么做是有好处的。比如说，我们追求自由不是出于对自由的信仰，而是因为自由确实带来幸福（比如长期来看那些政治上不自由的国家的国民过得真的不好），而不是出于某些先验的、哪怕（充满文学色彩也因此）听起来激动人心的口号。<br>\n具体说的话：<br>\n<b>「平等」至少有两个相互矛盾的含义</b>：机会平等和结果平等。除非可以证明某个系统中结果平等是均衡状态，否则直接实现结果平等一定是以某种歧视为代价的。比如一个随机交换财富的群体一定会终于某种「不平等」的财富分布，如果在这个群体中直接实现「平等」就必须以某种歧视性的政策剥夺某些人的财富，坏的一面在贵国的展现参见土改。如果认为这个自然演化出的分布是不好的，那必然有某些在当前版本的朴素模型中没有被考虑进去的因素，我们应该去解决那些东西而不是粗暴干涉系统自身的运行。比如说me too运动被反对的一个原因是它选择了在举证责任上进行歧视来实现结果上的「平等」，而作为破坏了无罪推定的原则的代价带来了预想中的损失（错误的激励扭曲人的行为，降低整个社会福利，具体到这里是对女性员工就业上造成的损失），也没有解决问题（btw 我对2010年左右还在向国内科普无罪推定的法学观念的人在今天转而支持用破坏举证责任的手段实现「正义」的行为感到极其失望）。而司法上的问题实际上出在难以搜集证据上（怎么降低性犯罪的损失另说），那我们能去解决的并且也只应该去解决的就只有怎么有效搜集证据的问题，并且还要考虑相应的办法的代价、进行权衡。当然，这听起来一点都不浪漫，然而我们只能这么去做，哪怕被指责是conservertism（我不会认领这类标签的，在我心中左翼的反义词是正常人，而不是右翼。如果你不同意的话，我只能说：我支持厘清语义的分析哲学式道路，我支持只考虑可观测量而忽视车库里的隐形火龙，我支持竭尽所能地定量讨论问题，就这样我只是支持了现代科学的基石，就自动变成了左翼的反面，我也很绝望啊）。<br>\n对于平权运动（性别、种族…… ）的讨论的一个问题是：很多支持者在用例子为自己观念的正当性辩护的时候挑选了那些机会平等的例子（比如投票权、工作权，我在这个问题下面都看到了），这是不怎么被反对的，而这个群体想对现在的社会进行的改变却是结果平等式的，也就是说「想推行的」和「所辩护的」是分离开的东西。<br>\n还需要说一下言论自由的问题。很多人对言论自由的理解是「只限于政府」。且不论社会舆论可以某种程度上effectively等价于法律的问题，我们真正对言论自由的追求源自「言论自由是好的」（因为它为我们带来了新的信息等等，这也是我觉得这里的诸多习惯法中「禁止复读」比其他的要正义一点的原因），这意味着在任何地方（<b>即便不是出于政府</b>）对言论自由的压制都会降低社会总福利，<b>包括压制错误的言论</b>（这个结论源自John Stuart Mill，现代论证请自行组合任意的comprehensive的博弈论与法经济学教材）。<br>\n一般而言在类似的议题上我会选择机会平等（这是个非常粗糙的说法，朴素的「机会平等」当然只是现实中的行动策略的零阶近似）。正面的原因是在没有额外信息的情况下同等对待就是最优（overfitting程度最小的）策略。反面的原因有：考虑到禀赋不是一样的，结果平等不能最大化社会福利（c.f.比较优势）；为了达到结果平等所必需的法律、行政等手段都是有代价的，从经济上的代价（见法经济学里对司法成本的权衡）到著名的通往奴役之路，不一而足；为了实现结果平等需要的那个补偿幅度是不可计算的，特别是还要求对历史进行补偿的情况下；Arrow不可能定理类型的论证可以说明没有良定的「平等」，这样连补偿的目标都是无法确定的了……<b>仅仅考虑虑到平权运动的现状下我的这种立场不能免于被划分为「反平权」的风险，我就无法支持这个动议，更不要说压制「错误」的言论也是不正义的了</b>。<br>\n<br>\n关于性别议题还有一个额外的评论。我以为：gender这个概念及它在人类群体中的运行是人类最初的、也是现存惟一的大规模基因检测技术，它的结果也回答了关于「如果基因检测技术大规模普及会怎么样」一类的科幻向问题。现实中我们通过性器官来检测性染色体，进而（通过假想的实际上根本就没弄清楚、我怀疑也不太可能真正弄清楚的 性染色体的影响来）做出不合理、甚至对所有人都没有好处的区别对待。在此框架下去identify「不平等」并对gender进行无穷无尽的细分无助于解决问题，从LGBT到LGBTQA+这种不断增加分类数量的做法（从科学史上看）通常是某种想法从源头上就不太对劲的征兆，在我看来这和当年地心说不断往上加本轮和均轮什么的在精神上是类似的（我有意选择了一个不太精密但受众更广的类比，我是知道现代观点下地心说等价于Fourier展开的）。我想说：是时候重新思考一个真正现代的性别观念了。我期望它可以从根本上消解很多现在面临的dilemma，并让我们看到在旧观念下看不到的新世界（相比之下现在所谓的progressivism一点都不progressive）。当然，这也意味着很多相关议题需要从头去认真思考，比如婚姻等等，时间所限我不能在这个问题里面去展开了…… 这非常困难，哪怕在数学这种精确的地方做这种移山填海式的工作都是难以言说的伟业（我觉得没有办法在一万字以内描述清楚），更不要说社会科学中了。<b>但是，为了那个沐浴在自由的阳光下的未来，我们必须去做这件事，去填平自古以来便是如此的沟壑深谷，而不是贪图捷径修建在狂风中动荡的吊桥。</b>","date":"2019-12-27","agreeCount":7,"discussionCount":0}