{"type":"video_comment","id":15816,"parentType":"video","parentId":1728,"uid":14330,"contents":"看完了。之前的红龙之爪我也看了，为你而来我也看了。<br>\n尴尬，和红龙之爪一样的问题，总想要把所有的内容都给做进去，导致内容很散。<br>\n<br>\n浩晨的变化肯定是最主要的内容，虽然浩晨的示范问题有点大——逃院没有接受治疗，只靠服止痛药和练功，晚期心脏淋巴瘤就完全康复，实在是太迷了。我不是说不可能，但概率也太低了。男主演员姜光宇，按照法轮功网站的介绍（<a href=\"https://www.epochtimes.com/gb/17/7/18/n9429939.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/17/7/18/n9429939.htm</a>），他也是练功后鼻炎和胃病好了——可不是什么晚期肿瘤。（当然我查了一下，姜光宇在采访中表示是把他和剧组内另一个工作人员的故事拼在了一起→好吧，也不是完全不可能发生的事情嘛）浩晨的问题出在他的内容太简略，没啥说服力。因为要塑造别的人物，为了插入价值观内容又塑造了更多没有意义的人物，所以浩晨转变的内容支离破碎。“死前要做的事”不是什么新鲜的题材，但即便大量影片珠玉在前，本片还是没有拍好。浩晨和李雪的感情线也从片头的浓墨重彩，到片尾基本看不到（片头多次强调他们的恋人关系，也给了不少表现他们相爱的桥段；片尾他们的互动却下降到了“知己也能做”的地步，看不到“恋人”才会做的事情了），挺可惜的。让人有种错觉，就是练了法轮功就没爱人关系、只有同志情谊似的。<br>\n<br>\n更大的问题出在女主角和配角们——女主角李雪，光看她在片中出现的工作就应接不暇了。早年是演员，因练功入狱两年【这个可能来源于李雪扮演者郑雪菲母亲因练功入狱两年半】，出狱后出国到加拿大。这还能理解，但自浩晨见到她开始，她就有过 法轮功传教志愿者、餐馆服务生、舞蹈老师、老人看护 几项工作，还要陪着浩晨游山玩水、骑马开飞机。浩晨是确诊后思前想后才来加拿大的，见到李雪后时间肯定在三个月之内，这李雪简直是超人，或者说工具人——为了塑造法轮功女学员真诚、善良、坚忍的形象，给了这个人物过多的负担，反而让这个人物显得有点不真实。【仔细想想，应该是打了几份工，李雪不是full-time worker而是part-time worker，这样就能解释了】<br>\n<br>\n然后是浩晨的对手云飞，这也是个奇怪的人物。他在片头、片尾两次当面被浩晨侮辱，还用投飞镖的画面表现云飞对浩晨的深仇大恨，这让我觉得云飞一定是想置浩晨于死地而后快。但云飞只在“百日直播”前突然（的确很突然。毫无铺垫）出现在浩晨在加拿大的家门口，而且还带了两个混混上门来教训浩晨。云飞是在中国国内拍片的小演员，仅在浩晨患病之后刚当上主角，而且还不受重用（公司捧一个只出场了一面的小鲜肉）。这样一个小人物，突然出国就能找当地混混当小弟装大哥，非常的奇怪。另外云飞就因为李雪的几句话就走了也很奇怪，云飞可不是大法学员，他本应该更加愤怒才对，变化得太匆忙了。<br>\n<br>\n还有那个广电总局的谭处长也是，在片中是隐藏在体制内的法轮功学员，做的事特别奇怪。因为李雪是大法学员而提前通风报信做警告，间接导致李雪锒铛入狱；和另一个体制内反贼交流一份“退党名单”——鉴于退出中国共产党的实际难度，名单上这么多退党人员根本是扯淡，大概是从三退网站上抄来的名单；不分青红皂白地就指骂李雪，这个“儿子”好像一点也不关心在加拿大生活的“老妈”的情况啊。如果这也是大法学员，那谭处长就是本片里最反面的大法学员了……<br>\n<br>\n还有很多工具人般的配角在电影里有表现，但是很莫名其妙。比如一直站在浩晨这边的两个女演员，她们为什么力挺浩晨，完全看不出来。比如牙宝乐的老板林总，你说有描写嘛，他毕竟是投资方；但似乎有他没他完全不影响影片的叙事。这个林总完全没有存在的意义，顶多就是主动说了句“老江（江泽民）都要死了XXXX”，把法轮功的价值观生硬地植入影片内而已。<br>\n<br>\n影片的细节也很怪。我理解很多国内的镜头不方便拍，可是你把高清的影片贴在陈旧过时的录像文件上，犹如被马赛克包围在中间的高清图一样，一眼就看得出来。而且这些录像，我通过出现的店名搜索店铺位置，发现浩晨行踪很是诡异，时而出现在北京、时而出现在上海、时而又出现在别的地方。天天多地来回跑真是辛苦了。<br>\n男主在酒吧里喝的酒，瓶子上有corona extra字样，这是很有名的平价洋啤酒科罗娜啤酒，酒精浓度不到5度，结果男主就喝倒在街头。那男主后面是怎么在酒桌上白酒一杯接着一杯干的……<br>\n再比如说影片最后的百日直播，主持人先说直播是在加拿大多伦多开的，后面致词时又说“今天到场的中外记者XXXX”。如果真是在多伦多直播，他应该说“今天到场的加国记者和外国记者”，怎么会说“中国记者和外国记者”呢？这种剧本上明显的漏洞还不止这一处。与此相比，男女主角之外的演员演技粗糙、棒读，倒还是能理解的——我并不会要求过高。但是有些毛病就是很怪，没法圆。<br>\n<br>\n唔，这个Accolade Global Film Competition，连自己的wikipedia都没有，估计是挺野鸡的奖。不过片子还是有优点的，首先男女主角演技都是在线的，尤其是男主，完全用自己的演技把几段独角戏给撑起来了。还有就是BGM一响起来，一般都拍得挺好——这些片段也是我觉得本片本来最应该重点对待的东西。还有翻译挺好的，我全程看字幕感觉有些翻得很巧。不过本片要想让挑剔的观众觉得好看，不太可能就是了……嘛，要求不能太高，不是吗","date":"2020-04-14","agreeCount":3,"discussionCount":0}