{"type":"answer","id":267989,"parentType":"question","parentId":25532,"uid":593,"contents":"转述刘仲敬先生的观点，从军在在封建社会是荣誉的标志，在军国主义社会是良民的标志，在世界帝国是噩运的标志。<br>\n<br>\n<blockquote>刘仲敬：<b>所謂的“良家子不進行戰爭訓練，而經歷戰爭訓練的人都是所謂的江湖豪傑或者地痞流氓”，那就會造成典型的僭主制度的社會格局。</b>我可以這麼解釋，就是說，人類的政治體制和社會體制雖然千奇百怪，可以劃出幾千種或幾萬種，但是按照亞裡士多德式的方法，根本性的體制其實只有三種：一種是封建貴族制，它的上等人是習慣戰爭而且以戰爭為榮譽的最高來源的，下等人不會打仗，依靠上等人保護，這是封建貴族制；民主共和制，所有的公民都習慣於戰爭，所有的公民都習慣於統治；僭主制是什麼呢？社會上的上等人完全不懂得戰爭，而且害怕戰爭，認為戰爭的犧牲是下等人做的事情，下等人承擔戰爭的職務，但是同時隨時都仇恨上等人，很想用張獻忠那種手段對付上等人，只是在社會穩定的時候不能得逞。這樣的社會就只能產生僭主政治，因為上等人不但不能統治，連自我保護都做不到。請問誰能保護他們呢？只有統治者。統治者用各種權術手段使下等人服從統治者，然後利用他掌握的由下等人構成的流氓軍隊向上等人勒索。<br>\n<br>\n<b>晚期羅馬帝國和宋朝、明朝這樣的費拉帝國和吏治國家就是以這種方式組織起來的，它的不穩定性是顯而易見的。</b>上等人是如此的軟弱而卑鄙，隨時都容易遭到奴役和屠殺，他們必須隨時用各種陰謀手段對付上等人和統治者。上等人、統治者和下等人之間是形同敵國的關係，三者誰都不能統治和管理自己，三者之間隨時都會發生殘酷的暴行，不斷發生極度殘酷的改朝換代。統治者一定不能善終，上等人一定會被下等人搶劫和屠殺，下等人的生活一定是毫無尊嚴而悲慘的。我們使用漢語的居民面臨的歷史遺產就是由這個僭主制社會結構造成的。所謂的講漢語的中產階級，大多數是繼承了士大夫階級這方面的有害遺產的，他們害怕戰爭。</blockquote><br>\n<br>\n中国军队的内部誰都不願意上前線。<br>\n<br>\n<blockquote>刘仲敬：比如說在中國空軍和中國軍隊，這裡面就會出現一個跟中國員警和中國消防隊員同樣的問題：<b>我為什麼要去當飛行員呢？我坐在辦公室裡面不是更好？</b>飛行員摔死了一批又一批，我幹這一行的目的難道不就是為了活下來領退休金嗎？我摔死了，對我自己有什麼好處？摔死的人總是吃虧的。你不要看宣傳上說得這麼好。如果你摔死了、你的老婆孩子如果去上訪的話，你自己就變成打黑物件或者維穩物件了。TMD，一點都不划算。如果你根本不去上前線、你一直活下來的話，那些摔死的人理論上就要變成你的維穩物件了。這一點是極其赤裸裸的。你不要以為中華人民共和國宣傳家在海外吹得多麼厲害，但在<b>它的強力部門內部是誰都不願意上前線的，誰上前線誰吃虧。</b>而且這一點跟我的直覺都非常違背，以至於我是親眼看到過這一套以後才不得不承認事情就是這個樣子的：在中國軍隊、員警、消防這些部門裡面，你是千萬不能去上前線的。上前線的總是農村出身、家庭背景最卑微、而且對體制內情況最不瞭解的傻大哥，這種人是有去無回，然後他們會被他們坐在機關裡面吃人血饅頭的同事分吃。<br>\n<br>\n這件事情在俄羅斯都不是這樣的。俄羅斯在阿富汗戰爭的時候，上前線犧牲的軍人，他們的老兵協會這些是真的很看顧的，這就說明蘇聯還是繼承了俄羅斯的軍事傳統的。<b>但是中華人民共和國的軍事傳統內部，真正為國犧牲的那些軍人或者類似的人，他們的下場真的跟《水滸傳》裡面的楊志、呼延慶這些人是一樣的。</b>掌權的人、發財的人總是那些坐辦公室的文官，真正上前線犧牲的軍人反而會受到他們的迫害。因此他們覺得，還不如上梁山跟著宋大哥去大塊吃肉大碗喝酒。中華人民共和國的軍人很不幸地沒有繼承滿洲帝國的巴圖魯的傳統，而是繼承了宋朝和明朝那些只有窮困無依、走投無路、科舉考不上、沒有辦法做士大夫的無產階級才會當兵、當了兵就是活該當犧牲品這種可悲的傳統。就憑這一點，它也非失敗不可。因此，在空軍內部，幹飛行員這一行是走投無路的人才幹的。你已經是死定了，你跟下煤礦的工人是一樣的。</blockquote><br>\n<br>\n那些上前线的人想娶同部门的女人是不可能的。<br>\n<br>\n<blockquote>刘仲敬：我是公務員，我要嫁給一個跟我的階級地位相同的人，我沒有打算去當寡婦的。我都已經是公務員了，我可以安安全全地領工資領一輩子，等到退休才有工資，這就是我嫁人的一個資本。我肯定要嫁一個要麼錢比我掙得多、地位比我高的人，要麼跟我同樣是公務員，我至少要保證他能夠活著跟我一起領退休金，而不是在我二十多歲的時候就讓我當寡婦的這樣的人。而且因為我也是本單位的人，我知道哪些地方最危險，那些人我絕對不會嫁的。所以，這些危險部門的工作人員和軍人，他們要麼是到死都沒有娶到媳婦，像煤礦工人一樣；要麼是組織要為他找一個剛進城的農村媳婦或者其他什麼沒有背景的人。她們不知道機關內部的水深水淺，以為我嫁了一個公安局的人或者嫁了一個軍隊的人，一輩子有了保障了。農村姑娘特別容易有這種想法。然後就會出現，真正幹活和打仗的人，他們要麼是娶不上媳婦，要麼是只能娶沒文化、考不上大學、為了避免打工的辛苦就願意嫁一個軍人或者員警的農村媳婦。<b>而軍隊或者公安局本身的文職人員當中的女性軍官和女性警官，一定會找一個辦公室工作人員、技術人員或者領導幹部來嫁，絕對不會去嫁前線的人，</b>因為她們自己是內部的人，她們知道哪些地方最危險。</blockquote><br>\n<br>\n由于吃苦耐劳的贫下中农越来越少（娶不到媳妇绝后了），中国的军队体制也将难以维持。<br>\n<br>\n<blockquote>刘仲敬：永遠吃虧的、需要上前線的那一部分人需要靠孤苦無依的農村貧下中農來補充，而這個貧下中農的人口正在逐漸減少，所以時間視窗是非常狹窄的。等到人民解放軍沒有足夠的農村大頭傻冒來給他們當犧牲品的時候，現有的這個體制就要維持不住，你必須在此之前搞一點什麼。<br>\n<br>\n人口资源正在迅速枯竭，从这里开始，通向计划死亡是用不了多长时间的。而且就现有的、我们所在的这个社会的传统，应该是，以前一直是属于社会底层、最贫贱、最能耐苦、生命不值钱的人才适合于当兵。<b>如果中产阶级的子弟，适合于做大学生那种品种进了军队，这样的军队就无法管理、无法作战</b>了。军官很难指挥这样的士兵，这样的士兵也不可能承受像以前那种高死亡率和高虐待率而不发生其他的事端。</blockquote>","date":"2020-05-19","agreeCount":29,"discussionCount":1}