{"type":"article_comment","id":202075,"parentType":"article","parentId":12582,"uid":16397,"contents":"<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;呼兰胖子：走了好，走了好，一切烦恼都忘了</b><br>\n<br>\n贵州那个常年吃糟辣椒拌饭导致身高只有1.35米，体重43斤的女大学生吴花燕死了，死在了这个春节之前。她是饿死的吗？肯定不是。她生命的最后阶段是在医院里度过的，肯定能吃饱饭；她不是饿死的吗？这样说肯定也不对，她死于因长期营养不良而导致的多脏器衰竭。如果在某个时代，她完全可以被划为“二号病”类别。什么是“二号病”？请大家谷歌，百度是不行的，你搜不到真相。<br>\n<br>\n可不知为什么，她的死我并不悲痛，我甚至有种轻松感。关于我这种轻松感，不说别人，我那妹子红拂就会骂我冷血。早上我看她说她自己有种排山倒海的悲伤，这点我非常理解。这个才女跟吴花燕有微信，而且有颗悲天悯人的心，她悲伤是因为她心里的爱而生。但是，我猜她看到我说自己轻松一定会震怒，觉得我没人性。可是，我真的不悲伤，真的很轻松。<br>\n<br>\n为什么？在我看来，吴花燕解脱了。她再也不用再看这个丑陋的社会，再也不用吃糟辣椒拌饭，再也不用忍受别人异样的眼神了。吴花燕的事情刚爆出来的时候，有天我跟大厨娘谈起这件事，大厨娘很忧郁地说：这孩子，也许从来没有得到过异性的爱抚，也从来没有体味过爱情的美好。我听了这话觉得心里酸酸的，说：是啊，以后她怎么度过今后的人生呢？<br>\n<br>\n我这么担心不是没有道理，很简单，我们必须面对一个现实：吴花燕那么矮，那么瘦，形象那么特别，即便她能活下来，她能得到爱情的机会会非常渺茫。关键是，她以后能找到一份可以让自己和以后不可能有工作的精神病弟弟过上有尊严的生活的工作吗？在这个伟大的国家，很难。所以说，如果她活下来，她今后的人生将是非常黑暗而难熬的。<br>\n<br>\n关键是一个大问题，吴花燕未来如何面对自己和面对这个伟大的国家？跟才女红拂不一样，我没有吴花燕微信。其实，我想加她微信很轻松，我身边好几个人都有她的微信。我为什么不加？我说出来大家别惊掉下巴，她是个彻彻底底的小粉红，她不仅坚定地爱国，还恶言恶语地对待想帮助她和她弟弟，让国外的医疗机构介入的网友。斯人已逝，我不想说太多。当网友把那些对话发给我的时候，我顿时就断了加她的念头。我在想：她和弟弟落到如此下场是为什么她难道没有想过吗？为什么这么仇视外国？为什么这样了还这么死心塌地的爱国？<br>\n<br>\n但我并不恨她，我知道，她也是受害者，是被人家长期驯化后变成了这样。我没加她是不想让她举报我，毕竟我被销号大厨会挨饿的。但是，我还是担心她以后会无法面对现在的自己。毕竟她说了太多的爱国言论，到了某一天她可能会羞愧的。而且，到了那天，那将是一次精神层面的酷刑。现在，她在还没有醒悟之前就离开了，带着满满的爱国情，自豪感，其实挺好的。毕竟，她不经历思想的炼狱，不会在冰与火中痛苦挣扎。仅从这点来说，她就这么离去了，带着幸福感，也算是件好事吧。<br>\n<br>\n对于某些生活在黑暗和痛苦中的生命来说，死也许是最幸运的事情，而死不了又活不好恰恰是最不堪的状态。对于当年在夹边沟的某些右派来说，死了，一切就完了，一了百了；如果靠吃同伴尸体或者是牲畜排泄物里的豆子活下来，这一生恐怕都要时时被噩梦侵袭。我看过若干关于当年纳粹集中营的回忆，其实，当年活下来的人都是“最糟糕的人”，而他们以后的人生尽管可以不用担心饥饿，但还是“最糟糕的”，因为，回忆会经常折磨他们，内疚会常常使他们痛不欲生。<br>\n<br>\n何况，吴花燕是生活在一个她的的父母官可以往下水道里到茅台的省份，生活在眼看着她常年吃糟辣椒拌饭却不向她提供任何帮助甚至可能歧视的一群冷漠的人群中？我不知道她会不会为某碗粥受到美国“欺负”而愤怒，我不知道她会不会为某些强大而自豪，我更不知道她每天躺在床上是不是用微信看“今日头条”？但是，现在，她走了，一切的爱国热情也好，一切的痛苦也好，都烟消云散了。从这个意义上讲，她走了，其实就是逃离了痛苦、逃离了歧视、逃离了未来不可知的艰难。<br>\n<br>\n而且，因为她的离去，她那患病的弟弟一定会得到很好的照顾。毕竟对于某些“爱心”机构来说，她留下的那些网友捐款是一个硕大的馒头。充分地“爱护并且照顾”她弟弟，那是绝对“应该的，馒头不能被别人掌握嘛。仅从这点上讲，吴花燕是用自己的生命为自己的弟弟买了今后的饭票，她可以放心的离去了。从这个意义上讲，我们是不是也该松口气？<br>\n<br>\n走了好，走了好，一切烦恼都忘了。一个活着的时候就像一只蝼蚁的女孩，以这样的方式离去，对红拂、郑极夫等有爱心的写手以及众多网友来说，他们内心的柔软被强烈地触动，他们怎么表达自己的悲伤我都理解。但是，我还是感到轻松，因为，我似乎看到了上帝正在牵起她骨瘦如柴的小手，走进了一片柔和的光之中。<br>\n<br>\n但愿天堂里不会有饥饿，但愿天堂里不会有人要求吴花燕无理由地爱他，但愿天堂里没有外国势力......吴花燕，看到你走了，我的面部肌肉正在松弛，声带即将发出无耻的笑声。<br>\n<br>\n呼兰胖子","date":"2020-01-20","agreeCount":8,"discussionCount":0}