{"type":"answer","id":275708,"parentType":"question","parentId":26097,"uid":593,"contents":"转述刘仲敬先生对自己人生选择的论述，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：我的理論跟別人的理論不一樣，不是根據誰誰誰的理論直接拷貝複製下來和推理出來的。我雖然很瞭解西方那一套的各種政治理論，但是我都是像實驗物理學家或者生物學實驗室的工作人員那樣，拿到我周圍的現實中去稍微實驗了一下或者至少是模擬實驗了一下什麼能用什麼不能用，篩選以後才加以運用的。所以經過N多次試錯和排除，經過各種追索，然後我才一步一步的，<b>首先像普遍的啟蒙知識分子或民主派小清新那樣打破了共產黨那一套歷史敘事的謊言，然後再打破國民黨製造的那一套反共的歷史敘事謊言，打破他們背後那一套中華民族歷史敘事的謊言，</b>然後一步一步地把非常具體的文化、政治、乃至於種族血統的每一個集團的來源都考證出來，然後再對照我自己的家族和我身邊的人的家族。歷史必須進入微觀才能夠被證明是正確的，因為越是宏觀的東西就越有可能是假的。如果你的歷史理論用在你自己本人的家族史當中都是可以使用的，那才可以是真的。<br>\n<br>\n<b>最後我就得出了這一套理論，然後我精確地按照這一套理論來指導自己的行為，就造成了現在的我。</b>所以實際上，現在的我等於就是一個現成的相當於是實驗動物或者實驗切片的那種東西。假如我的理論是正確的，我做的事情就會成功。我之所以現在極其相信我的理論是正確的，因為我這套理論大概在2003年左右有一個初步的規模，以後逐步地豐滿起來，以後的話，我按照這套理論指導做出來的事情，結果按照世俗意義上來講是有利於我的。所以我認為，按照一般的實驗原則來說的話，它是一個有效的工作假設。然後我用滾動式的方法去考慮，假如過去的實驗證明這一套理論是可行的，然後我就可以繼續用這一套方法來分析現在的形勢和各種選擇。<br>\n<br>\n在現在的各種選擇當中，按照我以前的假定來說，<b>要選擇風險最高的那條可能的路，而不要選擇風險最低的那條路，越是怕事就越是多事。</b>這種選擇方式兌現到我現在的處境就是說，我要不要搞一個大蜀民國政府呢？按照風險比較高的理論來說，我應該這麼做。按照逃避風險、普遍的費拉方式，我就不應該這麼做，因為我已經在美國了，我做一個知識分子，跟那些民運的人鬥一鬥，或者寫一些書，搞一些專業的東西，我似乎按照過去三十年的經驗也可以混得下去。但是這就有一個問題：假如在未來發生什麼衝突，類似第一次世界大戰的那種衝突，所有的中國人都變成了敵僑，這時候你怎麼辦？假如這時候你是一個所謂的大蜀民國流亡政府的創始人的話，在這種情況下你甚至有機會像是馬薩裡克那種人一樣，借助西方盟國的力量達到你的政治目的。至少你通過自己的活動，已經使你自己的政治身份非常明確了，你跟那些匪諜不再是一回事了，不可能再是一回事。<br>\n<br>\n當然，這樣做你就很可能把自己和自己的家庭放在很容易被車禍掉或者被暗殺掉之類的處境，但是根據我過去的經驗來說的話，<b>我從九十年代的大學生，然後變成體制內的公務員，而且還是強力部門（雖然是技術官員，但畢竟是強力部門）的公務員，變成有反賊色彩的啟蒙知識分子，然後直截了當地變成民族發明家，</b>一路搞到現在這一步，每一步都是有風險的，其實每一步都是有可能被做掉的，而沒有被做掉的話，最簡單的解釋方法就是，因為世界上每一件事情都是上帝支配的，你可以說這是上帝要用我，所以排除了基於偶然和幾率而會發生的各種情況。那麼你也可以假定，假如我現在做的事情是符合上帝旨意的話，那麼上帝還會繼續保佑我；而我如果逃避了的話，無論我自己以為多麼安全，上帝要整你都是一點問題都沒有的，就像上帝可以派鯨魚去吃掉約拿一樣。<br>\n<br>\n當然這是一種純粹的神棍理論，但是這種神棍理論其實是有世俗版和科學版的。你可以用更加複雜的科學語言來描繪這種理論，就是說，<b>你面臨著不可預測的複雜系統的危險的時候，你要盡可能把危險放在自己的前方。</b>如果危險放在你自己能夠看見的地方而不是在你看不見的地方，你處理起來反而會成本更低，成本更低就是效益更高。所以，按照歷史經驗而不是按照任何神棍的理論，就是說，就迄今為止歐洲和全世界的歷史經驗來說的話，越勇敢的人越安全。<br>\n<br>\n你不要看歷史記載上勇敢的人經常死在戰場上，那就意味著他不會像是豬羊一樣被抓到監獄裡面去或者是因為被敲詐勒索而死掉，或者是更多情況下因為默默無聞，死了都沒有人知道。你不要以為歷史上沒有提到你的死你就不死了，實際上大多數下層人都是，沒有被提到是因為死了都沒有人知道，而勇士死了是有人知道的。<b>你計算死亡率就會發現，其實軍隊的死亡率不是最高的。</b>平民被轟炸或者由於戰爭和經濟崩潰，各種張獻忠，各種黑市經濟，因為各種社會崩潰造成的傳染病、饑餓、營養不良之類的系統性死亡率，比前線的人的死亡率要高得多。軍隊就算是死，也是吃飽了再死的。<br>\n<br>\n所以，這跟大多數費拉 — — 包括我自己的身體習慣和我出身的那個階級的習慣不一樣，就是說，<b>你不能逃避危險。</b>如果我在國內的話，那麼必須硬著頭皮拉起武裝，爭取一個死在前線的機會；如果在國外的話，你就有一個投機取巧的機會，你可以做國父，組織起一支軍團來，自己做總統，真到打仗的時候是年輕人去打仗而不是你本人去打仗。所以兩項選擇當中，在國外等於是借了西方勢力的光，使你的起點比在國內高了一層。<br>\n<br>\n但是即使是這樣，你也需要隨時做出準備，<b>比如說哪一天在美國待不下去了，或者哪一天你要贏得自己的政治地位，你必須像捷克斯洛伐克軍團一樣，帶領自己的軍團打回去，</b>而不能雞賊地像韓國臨時政府一樣，等著美國人登陸以後再回去要求美國人承認你。那時候美國人就不肯承認你了，你又沒有參戰，別人憑什麼要承認你？這樣的準備要做好。如果在國內的話，那就要準備像是梁山好漢、江湖好漢那樣，搞一點毛澤東式的武裝割據。雖然你的目的和組織形態跟毛澤東都不一樣，但是必須使用武力（包括割據）這一點是你早晚需要做的事情，這一點你逃不過去。逃過去，只會使你的階級地位更低。等別人搞起來以後，你變成一個受保護者，你只會更不安全而不是更安全。</blockquote>","date":"2020-05-27","agreeCount":3,"discussionCount":0}