{"type":"answer","id":50875,"parentType":"question","parentId":1078,"uid":6952,"contents":"其實...這問題已經被問過了...<br>\n<b>[url=https://pincong.rocks/question/8400][/url]<a href=\"https://pincong.rocks/question/1078\">https://pincong.rocks/question/1078</a></b><br>\n<br>\n<b>---------------------------以下是當時自己的一些愚見------------------------------</b><br>\n<br>\n首先，我必須先說，我多少會帶有點既定立場看這問題，所以......如有偏頗，請輕點噴...<br>\n<br>\n<b>第一點：外援</b><br>\n在中國當時的狀況下，要想打贏一場像樣的戰爭，還是需要外援的，國內不是沒兵工廠，只是沒辦法支撐這樣等級的消耗，所以無論抗戰還是內戰，外部援助都佔了很大的影響<br>\n那戡亂時外援的狀況是如何呢?<br>\n一言以蔽之:<b><u>蘇聯援共，美國同情中共，英法作壁上觀</u></b><br>\n蘇聯就甭說了，在蔣中正的南京國民政府政權大抵親美的狀況下，要蘇聯支援?不大可能，<b><u>事實上蘇聯給了中共大量的支持</u></b>:<br>\n&nbsp; &nbsp; 1.蘇聯佔領東北以後，跟著在蘇聯之後<b>一起進去的還有中共的組織和部隊</b>，本來東北是\"一片淨土\"，既無中共的組織，也無國民黨的組織，雙方在東北的立足點基本平等，這個動作等同於造成國府在東北先天上的劣勢，<b>收復東北只能打進去</b>，而且東北還是抗戰後相對較完好的地區，還有日本帝國長年作為前進基地的建設，即便遭受蘇聯的大量劫掠，相比已經在抗戰八年中打到糜爛的關內，<b>工業優勢還是存在</b>的<br>\n&nbsp; &nbsp; 2.蘇聯給與中共大量武器，基本上過去所謂<b>\"小米加步槍\"就是一個道地的謊言</b>，蘇聯給予中共的武器基本可分成幾部分，第一是離開東北時留下的<b>日本帝國皇軍武器和偽滿軍武器</b>，透過蘇軍之手轉交給了中共或原封不動讓中共接收，同時<b>或許也有些蘇製武器被轉交</b>，這些應該基本成為了\"東北民主聯軍\"(四野的前身)的武器；第二是<b>透過關東州(蘇佔大連旅順)生產武器</b>並支援\"東北民主聯軍\"或關內共軍；第三是在戰爭中，<b>東北的共軍能夠退到蘇佔區</b>(外蒙、大連旅順、朝鮮北部)<b>進行整補</b>，大概用的是大連製武器或蘇製武器整補；第四則是一些傳言，諸如租借法案中，美國對蘇聯113億美元的援助最終有三分之一流入中共手中等，但基本難以證實<br>\n再來先說英法，當然，對他們來說，中國內戰看似與己無關，因而可做壁上觀，但其實國府也能把這場內戰變成與他們利益相關，從而獲取英法兩國的支援，比方說讓他們知道中國赤化對他們在中南半島和香港的殖民統治不利，或是利用在越南北部的受降駐軍威脅法國之類的<br>\n至於美國，有許多人認為美國是和國民政府站在同一陣線上，支持國府戡亂的，甚至過去還有<b>\"八百萬美械\"</b>甚至\"六十萬德械\"<b>的謠言</b>，首先，\"六十萬德械\"完全就是瞎掰，國軍僅有的德械師早在抗戰初期就消耗殆盡，至於\"八百萬美械\"，呃...真有這麼多裝備精良的部隊，中共應該不到1947就被幹翻了吧...更何況<b>國軍數字從沒達到八百萬過</b>。<br>\n基於<b>美國\"歐洲優先\"的戰略</b>，即便是抗戰，國軍也只從美國手中拿到16億美元的援助(就不說這數字除了被不少非軍械灌水之外，其他的部份還主要用在了印緬戰場的遠征軍，當然，有給就很感謝了，總比沒給好)，相比英聯邦、蘇聯，甚至法國(32億美元)都還少；至於美國對中國在戰後的安排，一個是按照雅爾達會議(a.k.a蘇英美分贓會議)的安排，要求中國承認外蒙的現狀(獨立)以及蘇聯在東北的利益，基本上，國府是不想認也得認，兩大強權已經說好了，當時的中國還沒打完抗戰，即便打完了，也沒有向兩大強權直接叫板的能力，只能和蘇聯簽個\"中蘇友好同盟條約\"，要他們別在向新疆和中共伸手，並要他們在時限內離開東北，當然，蘇聯違約是另一回事，另一個安排是<b>要求國民黨和中共、第三勢力成立聯合政府</b>，這要求在今天看來天方夜譚，但在當時，由於一些\"中國通\"的影響下，<b>中共被誤認為是\"和藹可親的社會改革者\"</b>，而國府則被認為貪污腐敗無能，<b>直到1950年代韓戰爆發，麥卡錫主義興起，這種歪風才被杜絕</b>。由於美國國內的這種同情中共的想法，以至於在1945~1946年赫爾利、馬歇爾來華調停未達成效以後，美國自<b>1946年8月起，對華實施軍火禁運</b>，國府的<b>精銳美械師</b>(<b>數量不多</b>，13個美械軍，4個半美械軍)，便<b>不得不換裝國械</b>，畢竟有彈藥的國械和沒彈藥的美械比，有彈藥才有用，<b>直至1948年方才有少量援助</b>(然而據說有不少還是卡在美國那，直到戰局崩盤還未能收到)，<b><u>美國對國民政府在國共內戰中的援助完全可說是半心半意</u></b>(自然，這最後給美國的亞洲戰略造成了無比的災難，本來國府是可以作為美國在東亞的代理人，幫助處理朝鮮半島與中南半島上的共產主義問題，現在隨著國府的崩盤，美國不得不親自參與韓戰、越戰，面對新生的赤色中國\"輸出革命\"的威脅，而且1980年代末，歐洲的冷戰雖然結束，但東亞的共產主義極權卻持續至今)<br>\n<br>\n外部因素談完了，接著說內部因素，中國和國府的內部環境<br>\n<b>第二點：組織</b><br>\n<b>行政組織程度和動員力成正相關</b>，然而很不幸的，國府的行政組織只到縣級(而且抗戰以後還有沒有很難說)，而中共的行政組織卻能達到鄉村的村級(畢竟是極權組織、極權政府)，基本上這意味著<b><u>國府在動員時實際上的能力會相對於中共要弱</u>，同一區域能徵到的糧食、兵源，也相對少</b>；在諜報組織上也是，在<b>戴笠發生意外以後，<u>國府的諜報組織幾乎失去了作用</u></b>，相反，<b><u>中共的諜報組織甚至能深入到國府的國防部作戰廳廳長</u></b>，一場在規劃時就已經被敵方知道作戰計畫內容的戰役，還會有多少成功的機會?至於軍事組織，國軍的<b>弊病源於北伐，<u>吸收大量的軍閥導致國軍內部派系眾多</u></b>，正常來說應該在收編後打散重編以免派系問題繼續存在，但是...上次對軍隊大規模動刀是在1929的編遣會議，目的是編遣軍隊以節約軍費，並往軍隊國家化的目標邁進，最後的結果卻是因為動刀動到軍閥的切身利益上，造成之後接連爆發了蔣桂、蔣唐、蔣馮戰爭，以及最大的中原大戰，雖然蔣的中央軍獲得勝利(他要輸了，北伐好不容易的成果---名義上的政治統一，也很有可能崩潰，中國大概會回到軍閥混戰的年代，中央政府再次失去效果...毫無疑問大災難)，不過<b>派系問題卻沒解決</b>，新桂系和晉系在不久後又回到中國的政治舞台(雖然已被大大削弱)，最終，在<b>戡亂中給國府帶來了巨大的傷害</b>，像<b>有友軍部隊被圍而拒絕前往援助</b>(孟良崮戰役失敗的最大原因)，以及不少前軍閥<b>部隊叛逃向共軍</b>等，尤其在<b>徐蚌會戰以後</b>，新桂系李宗仁為首的主和派向蔣施壓，迫蔣下野，卻只換來屈辱的北平和談，國府代表團全數投共，而且北平的傅作義(前晉系軍閥)也向共軍投降，此後<b>軍閥向中共大規模投降者層出不窮</b>，在渡江戰役，江陰要塞因共諜叛變，致使共軍大舉渡江南下後不久，程潛(湘系軍閥)率其部十餘萬人投共，在後來還有劉文輝的成都叛變、盧漢的雲南叛變，<b>東南半壁江山便是在大量的投共叛變中淪陷赤化</b><br>\n<br>\n<b>第三點：經濟</b><br>\n國府在晚年經常被詬病的點是經濟，通貨膨脹、物價飛漲、民不聊生，蔣中正的南京政權的最終崩塌往往被認為與此脫不了關係；<b>國統區經濟的崩盤</b>基本有兩個原因，很明顯的，兩者都<b>與長達十二年的全面戰爭有關</b>，第一是<b>抗戰與戡亂帶來的直接戰爭損害</b>，比方工廠被空襲炸毀或鐵路被拆除以阻滯敵人等，當時全世界(或者至少歐洲、東亞)都有這種問題，但是中國比他們更慘些，歐洲只打了6年，但<b>中國打的時間包含內戰足足是歐洲的兩倍--12年</b>，第二是<b>戰後的復原措施不當</b>，包含著名的濫發法幣、金圓券、銀圓券造成的惡性通貨膨脹，有些看法認為金圓券、銀圓券是\"蔣介石與四大家族掠奪人民財產的手段\"，首先所謂\"四大家族\"就是個謊言，孔宋在國府成立前就很有錢，蔣家、陳家僅掌握黨政，而\"掠奪人民財產的手段\"也是錯的，<b>國府進行貨幣改革的目標是回復國統區的經濟穩定</b>，因為顯然狀況已經不能拖到戡亂成功以後，卻沒想到貨幣改革<b>反而造成更嚴重的通膨</b>，<b>致使政府信心崩盤</b>，鈔票淪為廢紙，而國府增發紙幣事實上要追朔至抗戰爆發，\"大砲一發，黃金萬兩\"，<b>抗戰所造成的軍費增加</b>事實上很是讓國府吃不消，尤其是<b>國府的精華區</b>:東部沿海尤其是京滬杭地區，抗戰爆發<b>不到兩年幾乎全部淪陷</b>，<b>稅源不足</b>造成國府只得命令中央印鈔廠<b>增發法幣</b>，於是抗戰時期通貨膨脹便是因此而來，抗戰結束後理應整編軍隊、整頓財政，但在<b>共黨緊接著叛亂而前淪陷區經濟未能恢復</b>(原因之一是<b>國府對於法幣與偽中儲券兌匯的錯誤決策</b>，本應1:50的比率卻錯誤設定成了1:200，偽中儲券的價值被低估，而使國統區有心人士能利用價差牟利，<b>造成前淪陷區經濟更加混亂、難以回復，也造成大量淪陷區民眾破產</b>)<b>的狀況下</b>，<u><b>國軍無法編遣，膨脹的軍費也只能繼續透過增發法幣的方式解決，然而增發法幣又有礙於經濟的恢復，最終這惡性循環引爆了中國的惡性通膨，並且把國府的權威和支持率一掃而空</b>...</u>那為何<b>中共</b>就<b>沒受到太大影響</b>?有幾個原因，一是<b>中共貨幣大多是和實際糧食、物資掛鉤的糧本位貨幣</b>，第二是由於<b>中共組織能深入農村</b>，且<b>鬥倒了過去取走部分糧食的地主、鄉紳</b>(然而過程很暴力!過程很暴力!過程很暴力!)，而<b>能取得更多的糧食</b>，於是並不愁糧食物資缺乏，<b>因此中共的糧本位貨幣基礎很難動搖</b><br>\n<br>\n<b>第四點：政治</b><br>\n政治上，<b><u>中共有個很大的優勢---他是在野黨</u></b>，萬年不變的定律是--人們總喜歡在野黨更勝於執政黨，原因也很簡單，還沒執政，無從檢驗，等到在野黨上台了...換個人被罵，當然了，等到中共上台，一切都晚了...<br>\n而<b><u>國民黨、國民政府，在政治上犯的錯誤太多了</u></b>...首先關於<b>土改的承諾</b>部分，也許是想先戡亂，也許是與地主的利益糾葛，也許是控制力沒到位，<b>在內戰的4年中並沒有兌現，這使得農民或多或少向中共靠攏</b>；再來是<b>接收官吏貪汙腐敗</b>，據說原因是抗戰打到太窮了，反正最後是<b>造成不少地區的接收作業形同\"劫收\"</b>，<b>以至於淪陷區民眾對政府怨聲載道</b>；緊接著，<b>編遣軍隊的決定導致了被裁軍人的不滿</b>，因此鬧出了\"中山陵哭陵事件\"，之後甚至有<b>不少人在</b>\"老蔣不要，老毛要\"的<b>統戰下投向中共</b>，軍心、士氣因而受到一次打擊；之後是<b>取締中國民主同盟</b>，雖然民盟到後來路線愈發親共，但此舉<b>無疑將大部分第三勢力推向中共</b>，也<b>使知識分子對國府愈加不滿</b>；最後是<b>經濟的錯誤政策</b>，使國內陷入惡性通貨膨脹，不少民眾破產，<b>這使得中產階級--也就是國府最重要的支持者，對政府失去信心</b>，至此，<b>國府已風雨飄搖，民心幾乎散盡</b><br>\n至於<b>內戰的爆發，國民政府作為當時執政的中央政府，是需要付出責任的</b>，然而<b>中共的責任顯然更大</b>，戡亂戰爭基本就是因為中共要搶受降權引起的，而共軍以武力拒絕國軍從蘇聯手中收復東北則成為全面內戰的導火線；另外共方常指責國府未遵守政協會議決議，然而事實是國府為等待中共與民盟參加\"1946年制憲國民大會\"兩度推遲開會時間，且會上通過的《中華民國憲法》基本符合政協決議(有國民黨代表試圖恢復五五憲草，還被蔣中正勸止)，會後國府還三度做出和平努力，但中共拒絕和談並要求取消\"偽憲法\"，和談徹底破裂；具諷刺意味的是，批評國府獨裁，並宣稱《中華民國憲法》為\"偽憲法\"的政黨在建立政權後並未舉辦一次民主選舉，也未給予其國民足夠、完整的自由權，反倒是奉行\"偽憲法\"的政權在1948年的民主選舉之後，雖因國家統一尚未實現及某些其(Kê)他(Jên)原(Ssu)因(Li)而實質凍結憲法45年，但最終仍走向民主憲政、自由法治，實現當年\"政治民主化、軍隊國家化\"的理想<br>\n<br>\n<b>第五點：指揮、軍事</b><br>\n...基本沒什麼好說的，大都受到前述因素的影響，四平會戰追擊問題--馬歇爾收到投訴，於是要求蔣下達停戰令，毫無疑問受到外援因素所影響(然而一個月後美國政府還是對國民政府實行了武器禁運)；孟良崮戰役--國軍內部派系問題；徐蚌會戰--諜報系統問題；值得提的...<b><u>國府的士氣最高其實不是在內戰中，而是抗戰剛爆發時，為保家衛國而戰</u></b>，可是在死撐硬撐了八年以後，好不容易迎來了抗戰勝利，緊繃的精神終於得以放鬆，卻<b>被告知還要面對另一場對抗自己(的被中共影響的)同胞的戰爭，只怕國軍將士大多意興闌珊</b>...而對手<b><u>共軍</u>卻早已被共產極權洗腦到<u>認為這是場\"解放中國的正義之戰\"而士氣正昂</u></b>...<br>\n<br>\n<b><u>Blessing one day, the Republic, democracy and freedom will return to the mainland which was ravaged by the communist totalitarian red devils</u></b>","date":"2019-09-14","agreeCount":26,"discussionCount":8}