{"type":"answer","id":5111,"parentType":"question","parentId":1078,"uid":728,"contents":"在东亚反恐战争当中，虽然国军主力一溃千里，但是拖的久的地方战事并非没有。<br>\n共产匪军与晋绥军的战斗以1946年7月匪军进攻大同为起点，匪军花了三个月仍未攻陷大同，直到10月国民政府下发停战令，匪军借停战令占领了大同。<br>\n匪军徐向前部五万余人于1947年4月进攻运城（与此同时，“刘邓大军”才刚刚“挺进大别山”），守军仅一万人，战事从4月一直拖到12月匪军才获得胜利。<br>\n后来又经历了临汾战役、晋中战役一直到太原战役，在此期间其他战场经历了孟良崮、沙家店等等等等乃至三大战役，中国军队一败再败，匪军连战连捷，匪军的实力不断壮大，然而三晋父老们一次又一次对匪军进行了可歌可泣的战斗，以至于南京被攻陷的第二天，太原才告陷落。而在整场太原围攻战中匪军的兵力更是达到了33万之巨，要知道渡江战役的匪军也不过百万而已。<br>\n这就戳破了共产党和某些大一统中国人捏造出来的“共产党得人心”的谎言。试问如果中共真有那么得人心，晋人为什么要如此浴血奋战来保卫自己的家园呢？<br>\n那么为什么晋人的战斗力如此彪悍？当然我们不能接受人种解释，我们不相信巴蜀人或者吴越人会和晋兰人之间有什么人种上的差异。<br>\n阎锡山于1936年在他的《肃清共匪后告人民书》中记载了这么几个故事：<br>\n<blockquote><br>\n共匪此次渡河，在他政治部颁发与各小组的训令上写明先分粮分地后再杀人，但是口头上却是拿的杀富济贫的口号来欺骗，殊不知我们山西人民都晓得他是先甜后辣，贫富皆杀，有钱的先要钱后杀，没钱的先给些小利后迫使填炮眼，均不受他的欺骗，这是很好的一件事。我举几个好人民例子告诉大家：匪到交城时，曾费力的找一个当地的穷人。找到以后他说，我是杀富济贫，你要帮我的忙，告我说这城是那一个门最好攻。本是东门最好攻，西门最不好攻，那穷人偏告他说西门最好攻，匪遂攻西门，结果大受损失。又匪到新绛时，也是尽力的在县南俊儿村找一个穷人说：『我是杀富济贫，你告诉我实话，新绛有军队否』？那穷人说有了还不少。匪说我听说前天还没有军队。那穷人说昨天晚上才到。实际上没有，因此匪人不敢攻城而去。又匪在赵城集合穷人演说他杀富济贫的主张。有一个穷人说，我虽是个穷人但我不赞成你的主张。匪说你不赞成我就杀了你了。这穷人说，杀了我我也不赞成你的主张。又中阳河塘村村民张金华武茂凤王秋明程志考等四名在河塘协助军队搜剿残匪甚为热心。又匪到岚县时有一个人在共匪过境的时候，匪与他分粮他不要，他说，宁饿死不愿分人粮；与他分物分财他说不义之财不要；匪怒执之说，这老东西倒难感化，你不受时即将你带走。他说带走就带走，遂胁走数十里，白文镇战役匪仓卒出走，该民遂得以乘机逃脱。后共匪每和人曰，山西人民真不易感化。<br>\n</blockquote><br>\n<br>\n不是说土改是造福于农民的吗？为什么三晋农民如此反感土改？<br>\n首先，土改造福农民完全是共产党捏造出来的谎言，这一点我们只要看看共产党后来做了什么就明白了——人民公社，他们把土地又收为己有了。甚至于不但收回土地，连生产工具都要一并上交，锅碗瓢盆都要拿去大炼钢铁。之所以当初土改的时候不这么做，不过是因为彼时匪党羽翼未丰，不敢同时得罪两个阶层。<br>\n当然了，当时三晋的农民们未必能理解到这一点，那么这里我们就要回顾一下那条今日非常著名的诗了：<br>\n起初他们追杀共产主义者，我没有说话——因为我不是共产主义者；<br>\n接着他们追杀犹太人，我没有说话——因为我不是犹太人；<br>\n后来他们追杀工会成员，我没有说话——因为我不是工会成员；<br>\n此后他们追杀天主教徒，我没有说话，因为我是新教教徒；<br>\n最后他们奔我而来。却再也没有人站出来为我说话了。<br>\n尽管彼时三晋农民们显然不可能听过这首诗，但是他们完全有可能敏锐的感觉到：你杀死了地主，下一个不就轮到我吗？<br>\n何况，当时地主和农民的关系，是并没有像共产党宣扬的那么坏的。<br>\n文革时期，辽宁农民孔兆明被干部要求上台“忆苦思甜”时，孔兆明说走了嘴：“我们当时在周家吃的是啥？吃的都是饼子，苞米粥，还有豆腐，比现在吃的好多了……当时在周家一年能挣8石粮，可养活全家。”干部连忙把孔兆明拉下了台。<br>\n这里的“周家”，就是被共产党拿来到处宣传的，大名鼎鼎的“周扒皮”。<br>\n康米们肯定要狡辩了：这都是周家后人编出来诋毁共产党的！但是如果我们稍有一点经济学常识就应该知道：如果一个地主甲当真去剥削他的农民，那么很快农民就会到别的地主那里去打工了，这就会导致地主甲颗粒无收，那么为了获得收入，地主甲就必须降低地租，提高农民待遇。<br>\n那么既然这样还愿意支持土改的，基本上不是被共产党胁迫了就是流氓无产者了。但是三晋毕竟有晋商传统，流氓无产者也未必有那么多。<br>\n而土改之所以要先选择地主下手，是因为当时很多地主手上是有团练的，说不好哪天就把共产党的地方官崩了。而农民就没有这么强的反抗力量，想怎么欺负都成。<br>\n在这样的背景之下，我们就不难理解：当晋人（无论阶级）面对共产党的时候，他们保卫自己家乡的欲望有多强烈。<br>\n但是对于中国军队，这个说法就不成立了。因为中国军队是以各地抓来的壮丁构成的，那些壮丁们的背后根本就不是自己的家园。他们就很难滋生出那种像晋人一样促使他们勇猛作战的感情。所以当匪军横渡长江的时候，中国70万守军竟有43万投敌，也就不奇怪了。<br>\n但是即便如此，我们还有一个问题：为什么其他地区没有出现这样的大规模自卫战呢？<br>\n很简单，蒋介石天天琢磨着攘外必先安内，如果这个内只是共产党那当然好。问题是他假借安内之名把地方上的自组织都搞烂掉了，共产党来了可不就靠不住了吗？<br>\n阎锡山特殊就特殊在他在山西扎根甚早，地方自治非常完整，所以蒋介石拿他没什么办法。中原大战联军战败，阎锡山通电下野，结果蒋介石发现自己派往山西的官员非常不受欢迎，简直寸步难行，没办法还得让阎锡山来。<br>\n有人可能要问了：难道你觉得军阀很好吗？答案是：那得看跟谁比啊。<br>\n我们今天之所以觉得军阀是个很糟糕的东西，那是因为我们现在有更好的制度——军队国家化。<br>\n但问题是：在过去的那个时代，不能选择军队国家化的时候，其他制度又孰优孰劣呢？<br>\n共产匪军也好，蒋军也罢，他的本质，是党卫军。<br>\n党卫军历史上干过什么好事？<br>\n三年大饥荒的时候，架起机枪阻止饥民逃荒的，是党卫军；<br>\n89年的时候，在木樨地屠杀抗议群众的，是党卫军。<br>\n就算我们抛开中共党卫军不谈，台湾的二二八，纳粹屠杀犹太人，苏联的卡廷森林惨案，不都是党卫军所为？<br>\n相比之下，军阀们抽抽大烟搞搞姨太太是不是可爱多了？<br>\n然后他们都被蒋介石的党卫军搞掉了，剩下一个死硬的阎锡山。那么请问了：就这么一个想方设法坑害盟友的玩意，对上由苏联武装起来的中共匪军，他不速败有天理吗？","date":"2019-01-05","agreeCount":18,"discussionCount":2}