{"type":"answer","id":9544,"parentType":"question","parentId":1970,"uid":2315,"contents":"首先，谈论文明的高级低级是没有结果的。要是按照大多数人类自身的标准定义，那当然是越像自己越好，简而言之，我最高级。题主问的应该是在宇宙里的普遍适应性，或者说生存能力。我也只回答生存能力。<br>\n这取决于光速带来的信息限制究竟有多大影响。<br>\n以下讨论基于一个前提：计算力与生存能力正相关。计算力有多种表现形式，学习能力、科技发展水平、对自然的认知、保留计算结果的能力、计算效率、等等。也可以笼统地称为文明的智力水平，但计算力更好量化，更直观，所以此处称为计算力，这个“计算力”与形容计算机的xx次浮点计算的“计算力”不完全等同，也许称为\"信息处理能力”更合适一点，不过“算力”更简单直白，我喜欢这样叫。人类称霸地球就是靠的远超其他动物的计算力。人类文明，目前很难想象，对文明自身来说，有什么能力比算力更重要。<br>\n动物和文明不太一样。动物由于不具备制造工具、其实质是改造肉体，这种能力，在计算力之外还要受到“力量”、“信息获取能力”等等的限制，一旦发展成文明，缺失的器官最终都能通过算力制造出来，因此至少在目前人类文明的认知里，算力是最核心的能力。<br>\n一旦认可算力最重要，题目就能转化成“一台超算的算力更高还是一群微机的算力更高”。这和前面有答主 @<a href=\"https://pincong.rocks/people/%E6%A9%98%E5%B8%8C%E5%AE%9E%E9%A6%99\">橘希实香</a>&nbsp;给出的“中心化或分布式之争”，看起来很像，其实是两个问题。仍以一个人举例。一个人是一台超算，看起来是中心化的，但人脑的神经元计算方式要比所有计算机都分布得多。这些神经元死掉一半，整个人都可能继续活蹦乱跳（参看一些切断左右脑联系的记录），一个人至少在计算力层面上是分布式的。<br>\n而回到一台超算和一群微机，假如账面上的算力相等，或者说CPU、内存、显存等硬件数据相等，一台超算的计算能力会远远超过那一群微机。<br>\n理由不多打字了，主要是通信带宽，因为看了 @<a href=\"https://pincong.rocks/people/%E6%97%A0%E5%85%B3%E6%B5%AE%E5%90%8D\">无关浮名</a>&nbsp;@<a href=\"https://pincong.rocks/people/LittleCa\">LittleCa</a> 的回答，下面更多地讨论“BadDecision”。光速限制也不讨论了，本质都是算力问题。<br>\n“BadDecision”要致整个文明于死地之前，首先需要能力的支持。一个细胞不能致人体于死地，哪怕是癌细胞(需要一大群)。一个个体似乎也不能致文明与死地。这个类推要打一个问号。<br>\n至少在人类文明中，随着科技的进步，可以预见，一个个体代替文明作出“BadDecision”的能力正在越来越强。也许不久的将来，随着核扩散，一小拨恐怖分子就能制造出核武器。发展强大的文明，终归要面对这个问题：如何约束个体利用文明整体的能力反过来绑架文明？这种恶性事件的发生率当然毫无疑问与多样性、个体自由都正相关，对比单一文化国家和多元文化国家间恶性事件的频率差距即可知悉，但更重要的仍然不是多样性或者自由度，单纯的就是科技本身的发展趋势，到底有没有可能使个体毁灭整体？<br>\n经验上破坏比防御更容易。偶尔例外，如中世纪的城堡，真地只是偶尔而已。<br>\n经验上这个趋势也是越来越强的。核武器已经强大到没必要再加当量了，反导系统仍然没法应对饱和攻击。整个人类文明越多元化，其中出一个掀起核大战疯子的概率也就越大。<br>\n“BadDecision” 的问题，不管是否“Hive-mind”的文明，都要面对，不足以作为反驳。<br>\n还有一点必须考虑的是，很多“BadDecision”单纯因为能力不足，上面已经讲过，对两个表面参数类似的计算系统而言，“Hive-mind”的实际算力会更强。那么它作出“BadDecision”的概率当然也就越小。<br>\n最后，说到底这个问题是没法回答的，我们只有人类文明这一个样本，不知道宇宙里究竟是什么样的规律发挥着作用，仅是一点夸夸之谈。作为我自己的一点微不足道的想象力的结果，我给出的最强生存力的样本是下面这样的：<br>\n每个个体就像神经元一样可以随时与整体相连，每个相连的“独立图”形成一个“Hive-mind”。于此同时，每个个体也都可以随时断开连接，随时组成一个新的“Hive-mind”，甚至个体完全独立，就像人类这样。这种生物在某些科幻作品里出现过，不过那科幻把单一个体描写得像个弱智似的，而最终组成的“Hive-mind”又比人类聪明不到哪里去，实在没有写出精髓。（另外我记不起作品名字了。谁知道的希望可以告诉我一下。）","date":"2019-02-14","agreeCount":1,"discussionCount":1}