{"type":"article_comment","id":163634,"parentType":"article","parentId":8965,"uid":22679,"contents":"李敖 你不知道的228 <a href=\"https://github.com/whatot/leeao/blob/master/14.%E5%8F%B0%E6%B9%BE%E5%8F%B2%E6%94%BF%E7%B1%BB/%E4%BD%A0%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E4%BA%8C%E4%BA%8C%E5%85%AB.md\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://github.com/whatot/leeao/blob/master/14.%E5%8F%B0%E6%B9%BE%E5%8F%B2%E6%94%BF%E7%B1%BB/%E4%BD%A0%E4%B8%8D%E7%9F%A5%E9%81%93%E7%9A%84%E4%BA%8C%E4%BA%8C%E5%85%AB.md</a><br>\n<br>\n<ul><br>\n<li>《你不知道的二二八》序（一）李敖<br>\n</li><br>\n</ul><br>\n在蒋介石死后二十年之日，李敖和汪荣祖出版了一本《蒋介石评传》，诛奸宄于既死、发史德之幽光；在二二八事件五十年之日，李敖和陈境圳出版了一本《你不知道的二二八》，为本省人立心、为外省人立命、为二二八开绝学、为台湾岛开太平。<br>\n<br>\n为什么要立心？因为有人淆于是非之心；为什么要立命？因为有人难于安身立命；为什么要开绝学？因为有人把学术强奸污染；为什么要开太平？因为有人口口声声高唱二二八公义与和平，但一举手一投足，却是一片栗冽、一片肃杀，使人感到的不是太平与春阳，而是阴影中的寒噤。<br>\n<br>\n寒噤起自五十年来，我们并不全面知道二二八，却自以为知道。结果呢，一谈二二八，我们就陷入三条错路：<br>\n<br>\n第一条错路是国民党对二二八的导向。国民党从不准谈二二八，到头疼医头、脚疼医脚式的谈二二八，一直陷入解释上的困境，它的基调只是两点：一、维护蒋介石；二、一切推给陈仪。这一基调从蒋介石枪毙陈仪就预设了，五十年来，一直照预设发展，最后闹到二二八纪念碑文之争，在列不列入蒋介石的名字上讨价还价，其实最后碑文修正为“蒋中正闻报即派兵”也修正错了，因为这并非蒋介石的真正罪过。蒋介石真正罪过不在派兵，以当时情况，设身处地，世界任何统治者都会派兵。蒋介石真正罪过在派了陈仪主台，却又派了其他派系挖陈仪墙脚。另一方面，他又认同了陈仪信任台湾人的好心肠，同意把风纪不良的六十二军、七十军调回大陆。结果变起之日，陈仪除了少数部队和警卫外，全无兵力应变，以致事件扩大，不可收拾。如今一谈二二八就把一切推给陈仪的人，其实都中了蒋介石的计、上了国民党的当！1月28日，发布纪念碑文，两次点名批判陈仪，甚至以“歧视台民”落实他的罪状，殊不知陈仪之“罪”，正在不“歧视”台民，反倒关心台民，甚至当年陷害陈仪的要角之一——国民党特务头子毛森，在四十年后垂老著文，都“其言也善”的指出：“最后我要代陈仪说句公道话，二二八的账都记陈的头上，是不公平的。……部队军风纪欠佳，引起台人反感，陈仪素重纪律、军容，故坚持撤走驻台之破烂叫花兵，因陈坚拒驻军，汤恩伯、林蔚等苦苦劝说，徐学禹也从旁力劝，……须驻军防变。陈仪说，我以至诚爱护台人，台人绝不会仇我，万一有意外，我愿做吴凤。大家建议由他最心爱的李良荣军驻防，陈说：‘我信任李良荣，但不欢迎他的叫花兵。’故二二八事变发生，毫无维持治安力量。”设想当时有“维持治安力量”，二二八根本不可能扩大。可是直到今天，二二八碑文上还在乱盖乱赖陈仪呢！<br>\n<br>\n第二条错路是共产党对二二八的导向。国民党除了把一切推给自己人陈仪外，也附带临门一脚，把责任推给敌人共产党。有好长一段时间，国民党把二二八的原因，归咎于“共产党煽惑暴动”。……（编者略）<br>\n<br>\n第三条错路是“台湾精英们”对二二八的导向。“台湾精英们”包括“台独”分子、民进党、学者教授以及受难者家属等等。这些人的心情是悲怆的，悲怆得令人同情，但是因悲怆就觉得自己有权利背离真相，则对历史而言，其不公道，却跟国民党相同。不幸的是，他们却陷入这一情境而不能自拔，相激相荡之下，二二八碑文中竟看不到一丝一毫外省人伤亡的痕迹，这公道吗？再以李登辉指示《二二八事件研究报告》为例，在该报告附件中，明明“大溪档案”第49页有“张镇呈蒋主席3月5日报告”，明载到3月5日止，“外省人之被袭击而伤亡者，总数在八百人以上”，但在该报告正文中，却为何视而不见，全给抹杀？在厚达四百三十四页的该报告中，严格说来，谈到一般外省人受害的，加起来只有半页而已！并且夹叙夹议，还动了手脚。该报告对外省人受害，用的字眼，是“暴力行动”、是“打”、是“毒打”、是“殴打”、是“痛殴”，看不到“死”字和“杀”字。唯一一次用“打杀”外省母子、一次用“日本军刀砍杀”外省孕妇，并且立刻予以消音，以“据闻”处理、以“传闻”处理，还加上“不少本省人斥之为捏造”十个字，而这十个字毫无出处，也无注释，这可就太“技术犯规”了！学术报告必须言必有据，该报告也公开以“让资料说话”为号召，如今报告中竟出现了于资料无据而全是学者自己捏造的话，这叫什么学术！这叫什么报告！事实上，当时杀人情况可分四大类：<br>\n<br>\n一、外省人误杀一个本省人。——2月27日取缔私烟时，查缉员傅学通因群众“紧追不舍”，“为求摆脱，乃开枪警告，不幸却误射当时在自宅楼下观看热闹的市民陈文溪（年约二十岁，次日死亡）。”（这是该报告原文）<br>\n<br>\n二、本省人开始滥杀外省人。<br>\n<br>\n三、引发外省人跟进滥杀本省人。<br>\n<br>\n四、在外省人滥杀本省人时，许多本省人参与杀本省人。<br>\n<br>\n如今事涉本省人杀外省人，就轻描淡写或按下不表；事涉外省人杀本省人，就夸大其词或愈加愈多，这不但与真相不合、与历史不合，也不是公义、和平之道，更不是消弭族群对立之道。该报告就外省人杀本省人，特别加工加油加酱，该报告说：“人口学推估无法获致死亡的人数的结论，而统计数字之所以如此悬殊，主要来自官方统计之不被采信与民间之渲染。”可见已明知“人口学”的不可靠。既明知不可靠，却在附录中，以十四页篇幅，刊出《二二八事件死亡人数的人口学推计》，说“我们认为二二八事件的死亡人数，也许是在一万八千至二万八千人之间”。立刻喧腾中外，这是什么意思呢？何况，统计学上误差达百分之一者都是大事，二二八死亡人数，在这票学者的推计中，罹难误差竟高达百分之五十，这又是哪一国的统计学呢？又是哪一国的人口学呢？<br>\n<br>\n关于二二八死亡人数，本来就是众说纷纭的。从杨亮功的死亡一百九十人到史明的十几万人所在多有。但是，既然查无实据，碑文硬说“数以万计”岂不自寻苦恼？岂不徒增仇恨？没死那么多人硬说死那么多，何苦来啊？<br>\n<br>\n台湾省文献委员会《二二八事件文献辑录》收有访问二十一师参谋长江崇林的谈话：<br>\n<br>\n国军二十一师共辖二旅五团及直属五营，官兵计有二万多人，坊间却不着边际说从基隆杀到屏东，血流成河，杀了二万人（每人杀一人），请问是什么人？在什么时间？用什么方式？所做的调查统计证据何在？……那时，台湾共分为八县九市，除澎湖外，如依“二万人被杀”的传闻来除以十六，每一县市平均要死一二千人，请问可能吗？且说，谁能在任何一县市列出一二千位死亡者的姓名来？<br>\n<br>\n江崇林被访问时已八十二岁，记忆力或有问题，但他提出的一个“任何一县市列出一二千位死亡者的姓名来”的方法，其实是今天真正求取二二八死亡数目的唯一“笨方法”。上万人的死亡不是小事，死者应有亲友邻居追忆他们的姓名和特征。可是，开放登记以后，登记到1995年底，也不过一千四百七十六人！纵使全真，比起“数以万计”来，也未免太少了！难道台湾人竟这么健忘、这么胆怯、这么无情，在近五十年之后，仍不肯为亲友邻居留下一点姓名和特征吗？用“笨方法”去列举出台湾精英的英名榜，岂不更具体、更完美、更取信于人吗？又何必在估算死人上做天马行空的数字猜谜呢？<br>\n<br>\n不论谁死、不论死多少人，都是悲剧。但回想悲剧的形成，五十年来，究竟有几人好好反省了呢？<br>\n<br>\n今天“台湾精英们”的反省结果，百分之百全怪外省人。但我怀疑，到底有没有一个小数点——百分之百怪外省人中的一个小数点，本省人也不妨反省反省呢？例如事件之起，是缉私人员惊慌中开枪误杀了一名看热闹者，这种缉私人员应予严办，是对的，但群众包围警察局，要求立刻“就地正法”，这种不懂事的要求，任何官员都做不到。做不到就起暴动，把外省人中的无辜者予以打、砸、抢、杀，妇女予以强奸，婴儿予以摔死，这种行为，不该反省反省吗？由这种暴民滥杀行为招致来的暴君派部队登陆滥杀，能够百分之百全怪外省人吗？我绝对不是说国民党政府惹起民变、处理民变是对的，但相对方面，本省人的肆虐与招祸反应，也不无反省之处。但是，直到五十年后的今天，又有几位反省了呢？<br>\n<br>\n事件之起，陈仪答应“惩凶赔款”“不秋后算账”，本已息事宁人、本已屈服，但是，本省人价码节节升高，答应了三十二条，又来了四十二条，不懂事的要求，使任何官员都做不到，最后只好兵戎相见，进一步造成悲剧。这种没有底价似的讨价还价，活像六四天安门前的学生，最后乱开价，逼得对方忍无可忍，只好动粗。如今一家哭引发一路哭、一路哭引发全岛哭，说不该动粗，你看你把我打成这样子，动粗的确不该，但不动粗，又该怎么做才能平息四处蜂起的暴乱呢？五十年了，谁又假设假设，如果你设身处地，你怎么想？如果你是二十一师的抗战老兵，老子跟日本鬼子打了八年仗，光复了台湾，台湾人居然戴起日本人军帽、唱起日本人军歌、拿起日本人军刀军枪，沿街打杀外省人，这种亡国奴习性，老子还不教训教训你吗？——如果你是那种老兵，你会有更理性的表现吗？<br>\n<br>\n外省人不设身处地替本省人想，本省人至今遗责；但本省人有无也该设身处地想想外省人呢？想想无辜被打杀的外省人呢？想想仇日老兵的报复心态呢？<br>\n<br>\n我绝不说外省人对，但我觉得，本省人的真正精英，应该勇于站出来，矫正矫正自己人的方向，“障百川而东之，挽狂澜于既倒”，而不是听任暴民胡来。<br>\n<br>\n本省人精英林献堂先生就是一例。在台中地区的外省人被暴民集中、要予以杀光的当口，林先生挺身而出，大声说：外省人像蚂蚁一样多，我们今天杀光他们，他们明天就来杀光我们。暴民听了，怕了，才没一错再错。<br>\n<br>\n但是，同是本省精英的林茂生先生，以他那么崇高的学术地位，照他儿子林宗义先生的回忆，却是“他同意，加诸大陆人的暴力，以及对政府大楼与公务员的伤害，来表达极端的愤怒，乃是人民的幻灭与普遍而强烈的挫折感的一种合理表现”！林茂生先生明知“这种对财产与大陆人的普遍而不分皂白的暴力，用来作为有效的政治行动，是没有意义，也是没有用的”；明知“后果会很严重，真吃力（台语）”，但他无法像林献堂先生那样挺身而出，大声引导自己人适可而止。作为精英，在百川狂澜当前，他是不是少做了点什么呢？<br>\n<br>\n五十年过去了，“台湾精英们”众口一声，平反二二八了，谁先动手，一概不提；阿山受害，按下不表；死人灌水，两万八千；流氓昭雪，以精英论……全部的是非，都一面倒了、都在学术外衣下清一色了。哀呼是适当的、悲恸是应该的、感情的语言是可以理解的。但是，这些以外，对苦难做一点真正反省也是必要的。当年的不懂事、不能“知其所止”，节外生枝，引来了进一步的悲剧；五十年后，以二二八做政治诉求的“台湾精英们”，是不是也该想想后果呢？把二二八牌这样打下去，省籍对立与台湾“独立”是明显的因果发展，而悲剧重演与“血洗台湾”是明显的历史必然，说大陆不会打台湾、不能打台湾、不敢打台湾的人，无须今天“台湾精英们”来说，二二八时提出四十二条的精英们早都说过了，当时若说他们目光狭窄，没有见识，他们一定不信。但是，当墓草久宿之日、当劫后余生之时，他们还不信吗？<br>\n<br>\n以上三条错路，使我们无法全面了解二二八，也无法从二二八中得到真正的公义与和平。<br>\n<br>\n我的立场最后声明一下：我是只谈二二八的真相真理的，无关本省人与外省人。我虽是外省人，但在我的笔下，哪一省的人我都骂。在我眼里，只有好坏之分，没有省籍之别。虽然，在外省人当权派迫害本省人之际，我站在本省人被迫害的一方，曾为义助本省人而坐过牢、受过难，并且在“台湾精英们”还不敢明目张胆的谈二二八之际，首先刊出谈二二八苦难反省的文字、首先刊出本省人被冤杀的文字，以开风气与勇气之先；如今，本省人出头了、胆大起来了，人人都会二二八了，扬眉吐气固是好现象，但扬吐之间，违反公义却是不应该的。人可以得意忘形，但不能忘掉真相真理，尤不可以披着学术报告的外衣，忘掉真相真理；恰如其分不可立碑勒石，歪曲真相真理。<br>\n<br>\n为了追求真相真理，在二二八五十年之日，我和陈境圳先生合作，写了这本《你不知道的二二八》，提出一千个问题，再巨细不遗的找出一千个答案。每个答案都有来源、有根据，我想再不懂事的人，看了也会心服口服。我自十四岁抵此岛，连续住了四十七年，一天都没离开过，未来也将老死于斯。我爱台湾，故出危言；我忧台湾，故作罪语。拜托拜托，“不认同台湾”的大帽子，大可不必朝我头上戴啦！<br>\n<br>\n1997年1月29日<br>\n<br>\n##《你不知道的二二八》序（二）陈境圳<br>\n<br>\n最初李敖先生邀请我与他合写这本《你不知道的二二八》，我以为他在说笑话，虽然我帮他抄写演讲记录、虽然我在东吴听了他两年的课、虽然他是我研究所的指导教授、虽然……这一切的虽然，都改变不了一个事实——就是我们要合写这本《你不知道的二二八》，如同电脑的指令敲下，一切都蓄势待发，一大堆的书籍、一大叠的资料，就是从这里开始，往后的生活就是夜以继日的埋首书中，每周二必须到李先生家去“验收成果”，彼此讨论，接受李先生的“下周指示”，从“从宽录取”到“控制进度”、到“增加新资料”、到“一问一答式”，我们从“五百个题目”增加到“八百个题目”，再增到“一千个题目”；字数限于篇幅，从“六十万字”浓缩到“四十万字”，再浓缩到“二十万字”，这本书能够完成，在李先生的意料之内、在我的意料之外。<br>\n<br>\n二二八的问题当然不止于一千个，但是这一千个问题却是“披沙沥金”“精挑细选”的结果，它用一千个答案来述说二二八的真相；它用一千个题目来呈现二二八的面相。在编写答案的过程中，从宽录取了许多答案，有正面的说法、有反面的意见；有公开的扯谎、有秘密的真话；在编写问题的过程中，从宽录取了许多问题，有解惑的问题、有荒谬的问题；有可笑的问题、有可悲的问题。最后这些数量庞大的“问题与解答”，通过“一问一答”式的强迫瘦身，留下的，就是原汁、就是精华。二二八五十周年即将来到，五十年后，人们又将大肆庆祝它（？），在历史的洪流中，我们留下这本《你不知道的二二八》，为过去的人们做见证，向现在的人们做说明，给未来的人们做警惕。<br>\n<br>\n<br>\n&nbsp;","date":"2019-12-14","agreeCount":3,"discussionCount":0}