{"type":"article_comment","id":501704,"parentType":"article","parentId":24359,"uid":1784,"contents":"转战广东！武汉弘芯再爆猛料：拍照作秀、看成功学、民工讨薪、逼员工写PPT泄露前东家技术资料<br>\n<br>\n\"眼看他起朱楼，眼看他宴宾客，眼看他楼塌了！\"<br>\n<br>\n眼看他换阵地...<br>\n<br>\n芯榜接到爆料，武汉弘芯团队从武汉撤退，前往广东再大干一场。同样的套路，同样的割政府韭菜？<br>\n<br>\n1、根据爆料，武汉弘芯本就没有打算运营，都是拍照作秀。让工程师学习卡耐基成功学，看三国演义或者了不起的盖茨比等影视或者视频。假借武汉弘芯秘密套路下家，假造芯片、真割政府韭菜。<br>\n<br>\n2、弘芯高层秘密转移部分\"信得过\"的管理层、工程师到广东XX，却让武汉弘芯继续给这些人支付高额薪水。广东再大干一场。另外，让挖来的工程师写PPT、Paper等泄露老东家的技术资料。（这些工程师有些来自台积电、长江存储等）。<br>\n<br>\n3、很多大陆工程师都是看蒋尚义来了才敢加入。结果明知道是骗局，还继续招聘，忽悠求职者。很多人应届生，或者离职后至今还未入职，<br>\n<br>\n4、有台湾同事公开表示，“干倒弘芯倒闭，就去广州下一家干。人家汉岂的员工盆满钵满，而弘芯的员工还不知道下一家在哪。”<br>\n<br>\n5、武汉弘芯发生多起民工讨薪事件。<br>\n<br>\n6、武汉弘芯多家工程承包商，由起诉武汉弘芯转起诉相关政府。武汉弘芯已无起诉价值。<br>\n<br>\n7、武汉弘芯台湾人都在秘密离职，却保留通讯录。给人一种未离职的假象。<br>\n<br>\n8、武汉弘芯、济南泉芯、珠海逸芯、湖北天芯、山东海佑等等多家半导体公司与曹山有关联。不知道是本人能量强，还是背后人能量强。<br>\n<br>\n9、济南全能网站出现四大天王核心团队，刘德华、郭富城、黎明、张学友。链接<br>\n<br>\nhttp://qnic.com. cn/a/guanyuwomen/hexintuandui<br>\n<br>\n10、爆料指向广东汉岂工业技术研发有限公司。更大的项目正在广州酝酿。广州集成电路产业基金发布当日，在弘芯办公的所谓的“技术人员”当日全部撤离前往佛山汇合，眼见弘芯被消费殆尽，准备在广州建设新的晶圆厂。<br>\n<br>\n注：以上信息不做任何法律证据。但是作为行业人，假的真不了。但相信广东迎来首位技术性副省长，此类骗局应该很难有所作为（喜讯！王曦升任省副省长！广东半导体迎高光时刻！）。希望警醒，莫贪大喜功，忘了初心。<br>\n<br>\n<br>\n<br>\n另外，武汉弘芯、山东泉芯从套路注册资本额来看，都是一波人操作的。甚至山东泉能网站上出现了四大天王为高管的介绍。（注泉芯、泉能不是一家公司，相关联）<br>\n<br>\n两家新公司凑一起，怎么看怎么讽刺？<br>\n<br>\n<br>\n——————<br>\n——————<br>\n<br>\n多个产业园区造“芯”运动埋雷：烂尾项目换个“马甲”，仍有地方政府接盘<br>\n21世纪经济报道 21财经APP 夏旭田,实习生缴翼飞 北京,南京报道<br>\n2020-09-22 20:06<br>\n<br>\n当前，中国多地正在掀起一场轰轰烈烈的全民造“芯”运动。动辄千亿目标的集成电路产业规划、遍地开花的半导体产业园区、各地政府设立的产业投资基金、纷纷上马的半导体项目、名目繁多的补贴与奖励是这场运动中各地的...<br>\n<br>\n再次在健身房遇见王通的时候，他的身份已经变为某半导体公司创始人。<br>\n<br>\n一个月前，彼时还在做区块链虚拟币交易平台的他，正在为云南的一批矿机被当地扣留而苦恼，而如今的他改头换面注册了一家半导体公司。<br>\n<br>\n这并非个例，21世纪经济报道通过启信宝统计发现，截至2020年9月1日，今年全国已新设半导体企业7021家，去年新设半导体企业也超过了一万家。<br>\n<br>\n当前，中国多地正在掀起一场轰轰烈烈的造“芯”运动。动辄千亿目标的集成电路产业规划、遍地开花的半导体产业园区、各地政府设立的产业投资基金、纷纷上马的半导体项目、名目繁多的补贴与奖励是这场运动中各地的标配动作。<br>\n<br>\n多地规划目标超1.4万亿<br>\n据21世纪经济报道不完全统计，目前已有安徽、江苏、上海、浙江、北京、福建、湖北、湖南、陕西、重庆等十余省市制定了集成电路产业规划或行动计划，并明确了相关目标。<br>\n<br>\n福建集成电路产业规模的目标是到2020年达到4000亿元，同期江苏的目标是3000亿元，上海的目标是2000亿元，陕西是1200亿元，浙江、四川、湖北、等地是1000亿元，天津和湖南的目标分别是600亿元和400亿元，仅此数省2020年的规划目标即达14200亿元。而据中国半导体行业协会统计，2019年，中国集成电路产业销售整体收入为7562.3亿元。<br>\n<br>\n集成电路园区更是遍地开花，据高工产业研究院不完全统计，截至去年5月，全国已建成、在建和正在规划中的半导体产业园区数量达67个。其中，2018以后开工或规划建设的园区数量达到37家，百亿级别投资规模的园区占比达到37%。这些半导体产业园区中，由政府作为建设主体的比例高达64%，由政府加企业作为半导体产业园区建设主体的比例为24%，园区对企业在资金、土地、税收等方面大都提供了一系列优惠措施。<br>\n<br>\n半导体项目也纷纷上马。据集微网不完全统计，2020年上半年，已有21个省份落地半导体项目超140个，仅统计披露投资额的项目，上半年落地项目总投资额已超3070亿元。<br>\n<br>\n从地域分布上看，长三角地区落地项目数量最多，国内排名前五位的分别是江苏、浙江、广东、安徽、山东。其中，江苏一地即落地34个半导体项目，总投资额达724.55亿元；浙江、广东均落地14个半导体项目，总投资额分别为378.12亿元、201亿元；安徽和山东落地半导体项目分别为13个和11个，投资额分别为254.4亿元和313亿元。<br>\n<br>\n国产芯片自给率要达70%<br>\n工信部赛迪研究院集成电路所相关负责人刘雨接受21世纪经济报道采访时指出，各地纷纷上马半导体项目与当前背景下的国产化替代预期高涨相关。<br>\n<br>\n“从全球范围看，中国半导体市场堪称‘一枝独秀’，中国每年进口半导体超过3000亿美元，连续多年是中国进口规模最大的商品。而在中美贸易摩擦持续升级的背景下，国产化替代被放到了更迫切的位置。”刘雨指出。<br>\n<br>\n中国半导体行业协会副理事长、原清华大学微电子所所长魏少军近日接受21世纪经济报道采访时指出，从底线思维出发来考虑产业链的安全问题是必须的，但必须冷静、理性地看待芯片的国产化替代问题。<br>\n<br>\n他指出，必须在开放的环境下、按照产业发展的客观规律来发展半导体产业。半导体行业历经60年时间和数十万亿美元的投入，已经形成全球化布局最为彻底的供应链。尽管国际环境在发生变化，但开放合作仍是主流，在全球产业链中不要尝试什么都自己做，不要以落后来替代先进，更不能把自己封闭起来。<br>\n<br>\n魏少军强调，各地不能一讲芯片受制于人，就全民一窝蜂地大搞芯片，产业发展有其客观规律，各地禀赋条件并不都适合。“如果总是凭着一种激情来发展产业，恐怕成功的概率不会很大。”<br>\n<br>\n值得注意的是，在半导体领域，一个流传甚广的说法是，中国芯片自给率要在2025年达到70%，而2019年中国芯片自给率仅为30%左右。传言均称这一目标来自国务院或是新出的8号文，然而上述来源并无这一数字目标。<br>\n<br>\n21世纪经济报道从多位权威人士处获悉，中国官方并未制定过上述目标，这一目标也是不切实际的，很大程度上是部分投资者热炒半导体的一个噱头，也是当前半导体热潮的一个写照。<br>\n<br>\n地方政府亲自上阵做风投<br>\n刘雨表示，各地争相上马半导体项目也与地方招商引资的攀比和竞争不无关系。<br>\n<br>\n“现在有一个苗头就是，常常会有些地方政府说，我这个城市还没有12英寸（晶圆）线，某城经济水平远不如我，在IT行业的地位也不如我，为什么人有我无？于是各地纷纷上马12寸线。”<br>\n<br>\n他指出，由于半导体园区在全国遍地开花，但园区大都由地方政府规划建设，缺乏整体统筹，一些园区会互相倾轧，地方政府之间为了引进企业可能在土地、财税补贴、现金奖励等方面开出过于优厚的条件，不排除一些企业会借此套利。<br>\n<br>\n厦门半导体投资集团总经理王汇联在近日的一个演讲中表示，各地发展半导体业产业盲目性很大，这实际上是对产业发展路径的不尊重，不仅带来了过度炒作和资源分散，也难以补齐技术短板，提升产业核心竞争力。<br>\n<br>\n“招商引资并不适合这一产业，各地不能以招商引资的路径来投入半导体产业，这样不仅会浪费巨大的人才物力和财力，而且容易上当。”王汇联说。<br>\n<br>\n值得注意的是，在这一轮半导体产业发展大潮中，地方政府不仅是“筑巢引凤者”，不少地方政府更是亲自上阵，成为地方项目的天使投资人。<br>\n<br>\n在地方招商引资圈，最为人津津乐道的是“合肥模式”。2007年合肥市拿出巨额财政投资京东方，2017年合肥市又出资75%与兆易创新成立合资公司合肥长鑫，专攻DRAM芯片，这些投资相继大获成功，合肥市政府因此也被戏称为“中国最牛风险投资机构”。<br>\n<br>\n刘雨指出，地方政府变身风险投资人，其本质是一种升级版的招商竞争，为吸引企业落地，地方政府通过地方融资平台、产业引导基金等方式入股企业，以利益互绑的方式招徕企业入驻。<br>\n<br>\n根据第三方机构清科研究中心的数据，截至2020年第一季度，中国已设立政府引导基金1729只，目标规模10.75万亿元，已到位规模达4.67万亿元。<br>\n<br>\n不过，关于地方政府是否应成为“风险投资者”也备受争议。<br>\n<br>\n支持者认为，在半导体等重投资、长周期、高壁垒行业，由于社会资本对高风险的规避，政府需要承担起引导作用，通过直接投资与企业形成利益共同体，这一模式也是不少后发地区追赶的一条捷径。<br>\n<br>\n反对者则质疑，上述领域投资规模巨大，市场风险很高，如果引资失败，由地方政府投资是否能够持续。此外，风险投资失败概率较大，如果投资失败，用纳税人的钱埋单是否合适。<br>\n<br>\n多地半导体项目烂尾<br>\n事实是，并非每个地方政府都能成为合肥。近年来，在半导体领域接连传出项目烂尾或破产的消息，不少地方损失惨重。<br>\n<br>\n7月30日，武汉千亿级半导体项目弘芯被曝出“存在较大资金缺口，面临项目停滞的风险”，弘芯刚刚进场一个多月的大陆唯一一台7nm光刻机尚未开封即被抵押。武汉弘芯的两个股东中，包括武汉临空港经济技术开发区工业发展投资集团，而其大股东则为武汉市东西湖区国资监督局。<br>\n<br>\n与此类似，原计划投资近400亿元、号称国内首个专注于柔性半导体暨新型显示技术开发与自主化的项目陕西坤同半导体，年初也曝出拖欠员工薪水的问题。其两大股东中，背靠沣西新城管委会的沣西发展集团已陆续实缴出资，而项目方北京坤同尚未实缴出资，成为“0元大股东”。<br>\n<br>\n需要注意的是，不少烂尾项目似乎有着同样的套路，先由发起人拿着项目书画出一个“大饼”，然后引入政府基金，设立公司前后大肆宣传项目“填充了国内空白”，此后一边建设一边期望引进大基金投资，再借助大基金的品牌效应，带动社会风险资本投入。而一些项目之所以夭折，直接原因就是大基金并未如期入局，社会风险资本又在局外驻足观望，结果资金链断裂，项目停摆。<br>\n<br>\n在这场游戏中，地方政府往往成为“一地鸡毛”的接盘者，而大股东却往往全身而退，甚至“马甲”一换，再到新的地方另起炉灶，照样有地方政府“接盘”。<br>\n<br>\n业内备受关注的一个案例是，南京德科码董事长李睿为在三年内在南京、淮安、宁波三市相继落地半导体项目，但所过之处尽皆烂尾。<br>\n<br>\n2016年，李睿为计划与江苏淮安市政府合作投资成立淮安德科码，但是在淮安德科码开工之后，其承诺的投资并未到位，退出项目后李睿为起诉淮安要求不得使用德科码，项目改名为德淮半导体。<br>\n<br>\n今年7月，李睿为担任董事长的南京德科码晶圆厂项目在停摆超半年之后最终以破产收场。该项目曾一度宣称总投资额达30亿美元，与南京台积电相当，南京政府在该项目上投入接近4亿元，却鲜有社会资本进入。<br>\n<br>\n2019年初，在南京德科码资金链断裂之后，李睿为又召集部分人前往宁波注册了“承兴半导体”，在获得700万元政府资金后亦近乎销声匿迹。<br>\n<br>\n反思这些案例，魏少军表示，现在全国招商引资热度高涨，有些项目的上马是不切合实际的，也违背了产业发展和市场规律，此时一些半导体项目的停摆也就不足为奇了。<br>\n<br>\n刘雨指出，现在上马的一些半导体项目缺少足够的尽职调查，在各地“大干快上”的氛围下，不少项目泥沙俱下，一些项目的停摆或许会为烈火烹油的市场浇下一盆冷水，但只要市场热度仍在，没人能保证这些烂尾项目会就此终结。（应采访对象要求，刘雨、王通为化名）<br>\n<br>\n（作者：夏旭田,实习生缴翼飞 编辑：李博）","date":"2020-09-22","agreeCount":8,"discussionCount":0}