{"type":"answer","id":302078,"parentType":"question","parentId":28251,"uid":1962,"contents":"托勒密埃及岂是罗马之敌？<a href=\"https://i.imgur.com/BIou4L5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BIou4L5.png\" alt=\"https://i.imgur.com/BIou4L5.png\" style=\"max-width:100%\"></a><br>\n“对罗马人来说，战争的目的不仅仅是打败敌人、建立和平。只有当先前的敌人变成了罗马的“朋友”和盟友时，结束战争才会令他们心满意足。<b>罗马的抱负并不是让整个世界都屈膝于罗马的权力和帝国之下，而是将罗马的同盟体系推广到地球上的所有国度</b>。”<br>\n<br>\n劉仲敬《美國主導的世界秩序與中國成長》：<br>\n<pre>1989年结束了短暂的二十世纪，正如1914年结束了漫长的十九世纪。在国际体系存在(近代欧洲的历史范式往往使人误以为它是永恒的)的大部分历史时期内，外交、联盟和对抗产生于实力相近的大国或政治联盟之间。实力不在同一数量级的弱小国家只能作为联盟的一部分实施有效干预，或者根本不能实施有效干预。只有在迦太基灭亡到埃及灭亡、以及柏林墙倒塌至今这两段时间内，国际体系才呈现极为独特的现象。第一：国际体系仍然存在，并未或尚未被帝国结构取代。罗马之外的旧日列强完全解体，任何其他实体或新兴实体在可以预见的未来不可能达到实力相近的数量级。罗马有能力仅仅依据国内和盟国的需要实施单边行动。加强国内力量或缔结反罗马联盟的努力会增加、而非减少失败的危险，远不如游说和争取罗马政治家和选民政治集团更现实而有效。<br>\n在这种情况下，争取“罗马人民的朋友”资格变成了最大的国家利益。获得元老院的安全承诺，与已经获胜没有实质性区别。争取罗马人民的不干涉承诺失败，与已经失败没有实质性区别。如果元老院宣布帕加马为罗马的敌人；该国就会被邻国和国内敌对政治势力瓜分，因为这是唯一能增加权力而又不冒毁灭性风险的途径。于是，罗马世界的国际纠纷逐渐从属于罗马各党派的斗争。政治习惯长期化，形成路径依赖。最后，这个利益攸关者组成的多国共同体被公认为“罗马帝国”；尽管从法律上讲，“罗马人民的朋友”有自己的元老院和民众会议，还有其他某些部分甚至连罗马的行省臣民都不是。<br>\n后冷战世界体系的表象是多极世界，实质也是罗马世界。反对单边主义的呼声和冲突实际上不断强化了罗马秩序，因为这些反对只有两种来源。其一，罗马盟友或利益攸关者有不同意见。无论这种意见是否能改变罗马政策，都会开启或强化盟友或利益攸关者对罗马政治结构的依赖程度。如果诉求针对罗马，主要就会增加罗马的权威，其次才会增加诉求胜利者的权威，最不可能增加诉求失败者的权威。中国的科索沃外交、利比亚外交属于这种模式。其二，不对称政治集团发动的非常规战争。这种战争不可避免会损害罗马秩序，从而损害盟友或利益攸关者。后两者的自卫和反击能力远不及罗马，因此势必形成维持秩序的国际协调行动。这种协调主要有利于罗马，在较小的程度上有利于后两者；但后两者不能采取其他行动，因为她们无法承受即使是较小的损失。中国的反恐外交属于这种模式。<br>\n表面上，中国有一种德国式的外交选择。她似乎可以启动陆权对海权的挑战。然而，这种相似性仅仅存在于地缘形势方面。21世纪初的中国确实与20世纪初的德国一样孤立无援，易受包围；但德国的产业、技术和军事与英国处在同一数量级，在某些当时的尖端科技上领先于英国，这一点清楚地体现于20世纪初的诺贝尔奖名单。事实上，中国外交之所以尚有可为，就是因为中国在数量级意义上不能构成美国的竞争对手。基辛格的新书《论中国》其实就是用比较委婉的语言描述这一事实。如果你有德国的弱点，却没有德国的优点；就不能合理地指望在德国失败的地方胜利。<br>\n假定在可以预见的未来以外，中国能够拥有上述数量级的力量，她能否启用上述的德国式外交选择呢？《克劳备忘录》已经对此作出了答覆：世界足够广阔，完全容许英德共存共荣；但是任何跟英国平起平坐的海权都跟大英帝国的生存不能兼容。英国只能以两倍的速度建造舰队，直到德国自愿放弃。如果德国不能自愿放弃，历史已经做出答覆：英国将用她的海外资产为赌注，德国将以本国居民和现存宪制为赌注；英国的力量不仅在于她自身，而且在于她的宪制和世界体系同构。先发国家用她们的宪制塑造世界体系，后发国家只能依据世界体系塑造她们的宪制；这是她们存在的先在条件，超乎公正和不公正之外。时间与路径是世界历史的主人，智慧和能力只是主人的化妆师而已。<br>\n</pre>","date":"2020-07-08","agreeCount":8,"discussionCount":0}