{"type":"article_comment","id":173574,"parentType":"article","parentId":11413,"uid":23371,"contents":"<b>3，非暴力斗争的民主化效果——克服恐惧，积累经验，自我实现</b><br>\n<br>\n人们服从独裁者的一个主要原因是恐惧。哈维尔说，”每个人都有理由恐惧——因为恐惧失去自己的工作；中学老师讲授他自己并不相信的东西，因为恐惧自己的前途不稳；学生跟在老师后面重复他的话，因为恐惧自己不被允许继续自己的学业；青年人加入共青团参加不论是否必要的活动。在这种畸形的制度下，因为恐惧自己的儿子或女儿是否取得必要的入学总分，使得父亲采用所有责任和‘自愿’的方式去做每一件被要求的事。恐惧拒绝的后果，导致人们参加选举，给推荐出来的候选人投票，并且假装他们认为这种形同虚设的走过场是真正的选举。出于对生计、地位或者前程的恐惧，他们投票赞成每一项决议，或者至少保持沉默。……”<br>\n<br>\n恐惧并不可耻，但我们需要了解自己的恐惧并面对它。我们可以采用非暴力理论专家罗伯特.赫尔维的方法来应对恐惧：1，避免以对手擅长的方式与之交手。这也是非暴力的核心所在，采用暴力革命的方式去对抗可随时调用军队武装镇压的国家机器是不明智的。2，风险评估，寻找支持网络。很高兴这次的抵制微信行动帮助墙内外的同道看到彼此。我们还需要更多类似的活动扩大我们的支持网络，包括获得法律援助、国际声援。<br>\n<br>\n哈维尔主张“在真实中生活”，“从小处着手”。听从自己良心的声音，并不一定非要去做惊天动地的事情。有时只需要拒绝谎言、拒绝为适应政治需要而压抑自己内心深处的道德要求。这当然有可能付出代价，但这是我们凭自己可以做的最安全也最安心的抵抗了。这是改变权力关系、进行自我管理、建立公民意识的必经之路。<br>\n<br>\n甘地认为，非暴力不仅仅是一种斗争策略或者抵抗侵略的战术，它与更广泛的社会正义、经济自主、生态和谐、自我实现的追求等密切相关。<br>\n<br>\n东欧民主化成功的国家（波兰、捷克、匈牙利、斯洛文尼亚、以及波罗的海三国），他们的民众在剧变之前，已经积累了一些公共参与和民主实践的经验：捷克、匈牙利、波罗的海三国早年对苏联干预的抵抗，八十年代波兰团结工会的斗争……他们在民主化过程中得到了较多的锻炼机会，因而权力交接过程相对平和，过后也能理性发展。<br>\n<br>\n而在另一些国家，虽然发生了政治革命，但民众从来没有自我组织和自我管理的经验，不是被外国“强加民主”，就是“军事夺权”，在这样的情况下，建立一个新社会十分困难。在一个公民社会长期遭到严酷镇压、民众完全没有任何政治参与经验的国家，如果民众未做好准备，骤然开放具有高度竞争性的多党制普选，此时最有可能上台的很可能是新的独裁者。<br>\n<br>\n因此在这之前最好能有一个让民众在社区与基层获得较多公共实践机会的过程，让众多社会议题得以在实践中获得互相理解的空间，也让民众有充分的机会培养批判性思维。但这个过程指望独裁者赐予是痴心妄想，那么我们就可以用非暴力不合作的方式，在大大小小的社会运动中获得成长。<br>\n<br>\n我们看过了太多的抱怨。太多人在散发失望、犬儒和虚无，认为中国没救了，中国人从基因上就是卑劣的，中国共产党的诡计和残暴胜于所有其他的权力掌控者。这些人在网络空间里哀叹，羡慕别人的抗争，轮到自己的时候，一边说“没用的”，一边随波逐流加入这个社会的权力逻辑。<br>\n<br>\n外在命运是自我实现的预言。所谓自我实现的预言，就是你说了某句话，对它产生了认同，在一遍一遍重复的过程里，推动事情朝着这个方向发展最后成为现实。当我们整个社会都认为对那个怪兽无法撼动分毫的时候，毫无疑问，没有谁会去做一件注定要失败的事情。<br>\n<br>\n这不但是一种受害者思维，还是自我中心的自恋，总觉得自己遇到的困难才是最大的困难。纳粹统治下和第三波民主化中的人们，通过发行非法报纸，传单，书本，录音带和录影带进行联系。古巴社会至今无比孤立和分化——他们连互联网都没有，但他们不会听天由命。传送门：<a href=\"https://www.iyouport.org/%e6%8e%a2%e7%b4%a2%e6%9b%bf%e4%bb%a3%e4%ba%92%e8%81%94%e7%bd%91%e5%92%8c%e4%b8%8d%e5%af%bb%e5%b8%b8%e7%9a%84%e7%bd%91%e7%bb%9c%e5%bd%a2%e5%bc%8f-%e5%9c%a8%e5%93%88%e7%93%a6%e9%82%a3%e6%8c%91%e6%88%98/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">探索替代互联网和不寻常的网络形式: 在哈瓦那挑战恶劣的”互联网”生态</a>&nbsp;<br>\n<br>\n”虚无主义只会让社会安于被压迫的现状，这意味着永远无从改变。中国不仅毫不特殊，而且相比很多国家都有更多的反抗空间，这些空间的浮现取决于有多少人对这一问题进行思考。“","date":"2019-12-26","agreeCount":5,"discussionCount":0}