{"type":"answer","id":127817,"parentType":"question","parentId":15264,"uid":25675,"contents":"我以前也是粉红，少先队到共青团，庆幸没把自己变成党员，学校门口复印店里的客人批评共产党我都还会跟他耐心理论，跟他讲至少共产党不会像伊拉克一样让中国被侵略（我不咄咄逼人，还是很有礼貌的，所以那个叔叔笑着说现在的孩子没救了，看看，被共产党洗脑了）。<br>\n我父母文化水平比较低，我妈妈不关心政治，我爸爸也不关心，虽然他是一个粉红，而且是比较奇葩的毛粉和习近平粉，讨厌江泽民和胡锦涛，说邓小平虽然有很大的功劳但不如毛泽东，夸习近平整治贪腐得力，不然中国完蛋了，我给他们看郭文贵爆料王歧山以后他们倒不好意思夸习近平了，说毛泽东好，我说毛泽东害死几千万中国人，还有我给我爸念《毛泽东鲜为人知的故事》，我爸说那是自然灾害和苏联逼的，还有江青和四人帮搞的，不能怪在毛泽东头上，至于黑毛泽东的是西方媒体瞎编的，我只能无语了。<br>\n我的觉醒是潜移默化的，从一开始学校里的一些小细节的违和感，小学时候一个人品很好的同学因为家里三个姐弟，被一个小熊孩子追着时不时嘲讽超生游击队，恶心他，这个同学真是小学到高中我见过人品最好的人又有礼貌，小学遇到班霸霸凌弱小的同学他会出言讥讽，我高中的时候在小学同学会上有女同学被办party的咸猪手，他也会委婉地拉他的小圈子跟那位同学对着干，让那个同学忌惮他不敢再乱动，好在他现在出国了。我觉的中国这样的环境不适合他。<br>\n然后我的高中算市里最好的了，但是还是有霸凌，老师也不管，同学也不管，大家冷冷漠漠一起冲高考成绩，好在高考压力也让霸凌绝迹于高二。不过学生会脏脏的勾心斗角还是让人恶心，家长会上一众家长对一个同是市里比较高位的公职家长点头哈腰， 这些都让我留下疑惑，到了大学的时候开始翻墙，第一次看六四的纪录片《天安门 》，然后又看了很多共匪的黑历史。我的脑袋终于顿悟，我不满意的社会可算让我逮到把柄了，我一直以为自己有问题，原来是制定规则的共产党有问题，所以有这样一个冷漠的不关心正义，没有关怀的社会。<br>\n&nbsp;但我是那种比较容易被洗脑的人，“只有不务正业的人才天天关心政治，不要去掺和游行什么的，社会上的闲散人员会伤害和利用你们，有女高中生被扒衣，男生被持刀伤害抢劫...”这一条在高中（恩就是市里最好的高中，也是省里有名的）被洗进我的脑子里的信条 ，所以当我看了《天安门》和毛泽东和共产党的的黑历史高兴一下以后，脑子里又跟自己说“我知道了共产党邪恶的历史又怎么样，中国现在经济发展起来了，那么多精英不也是没有批评现在的共产党和社会吗？比如我一个主课老师还是粉红，我又没有他们优秀，有这个资格吗？” 这里我已经承认内在的自己不喜欢共产党了，但是有一点还在盲从于大众跟权威，尤其提到日本的时候，喜欢日漫日剧然而讨厌日本的精分，钓鱼岛的时候我是支持中共的，但是反对抵制日货，我支持中共去国际法庭抗争，去联合国抗议，后来我才知道其实日本已经就二战侵略中国给出了很多道歉了，二战以后美军移除了日本所有的重工业（虽然韩战的时候又发展回来了），只准留下少许的轻工业，麦克阿瑟给日本人写了一套新宪法，定了一个新金融体系，解散财阀，还有东京惨烈的燃烧弹轰炸，加上广岛和长崎的轰炸，日本人已经不复当年那个日本了，军国主义也已经一去不复返了，只是墙内一直扭曲说日本没有道歉，日本的历史教材把侵略洗地为发展大东亚共荣圈，翻墙不积极，之后才关注日本就侵略中国的道歉的,还有一堆对中国的援助和补偿，日本现在的成就也几乎是从一穷二白靠自己努力得来的，所以我现在对日本只有佩服了。<br>\n举目所见虽然也有同道（明显的话三四个，都是大学的，不过应该还有很多，只是我内向打交道的人少，但我们班成绩最好的里面有一个深度粉红，眼里容不得沙子的那种，说蛮横也可以），但”只有社会闲散人员才对社会不满，潜台词是只有loser才反党”深入骨髓，所以我比较郁闷吧，自己讨厌一个大家都觉得合理的东西，<br>\n父母觉得合理，老师觉得合理，同学里成绩最好的觉得合理。我就这样一直郁闷的保持自己讨厌共产党的心，真庆幸自己没得什么精神疾病。然后呢忽然郭文贵爆料了，这也是为什么我有自信去游说我父母，虽然失败了，但我心情好了很多，感觉自己是孤零零的感受真的不好过。但郭文贵的爆料一洗以往民运给人的印象— —你只是loser在那里夸夸其谈，同时中国的经济在腾飞，各种专业人才和公司，什么千青，什么华尔街的投行，微软都在中国做的风生水起，外国大学经济教授也夸赞邓小平的改革开放，西方主流媒体也报道中国经济的优越性（后面我知道是拜登在那里吹）。当然，也有我的心智更成熟了，更懂经济了，更懂公民素养了，和文贵先生爆料也恰逢中国经济形势大滑坡，以前光鲜的谎话全部被扯破。<br>\n写的比较乱，我也不整理了","date":"2020-01-13","agreeCount":9,"discussionCount":0}