{"type":"answer","id":103332,"parentType":"question","parentId":13159,"uid":20687,"contents":"北京青年报记者12月11日了解到，日前，北京市高级人民法院就无印良品侵犯商标权纠纷案作出终审判决，判株式会社良品计画及其子公司立即停止侵犯棉田公司、北京无印良品注册商标专用权的行为，在天猫“无印良品MUJI官方旗舰店”和中国大陆的实体门店发布声明以消除侵权影响，并赔偿经济损失50万元及合理开支12.6万余元。&nbsp; 　　北青报记者注意到，目前日本无印良品已在天猫“无印良品MUJI官方旗舰店”挂出声明，部分产品的名称也从“无印良品MUJI”更改为“MUJI”。&nbsp; 　　北京“无印良品”起诉&nbsp; 　　日本“無印良品”侵权&nbsp; 　　北京棉田纺织品有限公司以及其商标授权公司北京无印良品发现株式会社良品计画以及其子公司上海无印良品生产、销售的抹布、面巾、浴巾、浴室用脚垫等商品上使用了“无印良品”“無印良品”字样，侵犯了其对涉案商标享有的权利，遂诉至北京知识产权法院。&nbsp; 　　根据判决文书，本案原告北京棉田纺织品有限公司（下称棉田公司）系第7494239号“无印良品”商标（下称涉案商标）的所有权人，该商标注册于2001年，核定使用在第24类“棉织品、毛巾、毛巾被、浴巾、枕巾、地巾、床单、枕套、被子、被罩、盖垫、坐垫罩”商品上。北京无印良品成立于2011年6月，棉田公司为其投资人之一。2011年6月，棉田公司授权北京无印良品在中国独家使用涉案商标，用于商标项下指定商品的生产、销售及宣传推广。&nbsp; 　　本案被告之一株式会社良品计画（下称良品计画）是注册于日本的一家企业，2005年5月其成立了上海无印良品，主要经营生活杂货等商品。&nbsp; 　　原告请求判令二被告立即停止侵犯相关“无印良品”商标权的行为，共同在天猫“无印良品MUJI官方旗舰店”（muji.tmall.com）和中国大陆的所有实体门店及相关媒体发布声明消除影响，并赔偿其经济损失及合理开支共计260万元。&nbsp; 　　二被告共同辩称，其在浴室用脚垫商品上有注册商标，在该商品上使用“无印良品”“無印良品”系使用己方注册商标的行为，不构成商标侵权。此外，原告主张权利的商标是简体字“无印良品”，而其使用的是繁体的“無印良品”，且为其首创，主观上没有侵权故意，故不应承担赔偿责任。&nbsp; 　　二审维持原判&nbsp; 　　认定日方在浴巾等品类商标侵权&nbsp; 　　法院经审理查明，被控侵权商品上使用的“無印良品”“MUJI無印良品”“无印良品MUJI”与棉田公司、北京无印良品的涉案商标“无印良品”相比，仅存在“无”和“無”的差异以及有无“MUJI”的差异，故构成相同或者近似商标。此外，二者同时使用在浴巾、面巾等同一种或类似商品上，容易导致相关公众对商品来源产生误认。&nbsp; 　　另查明，良品计画在第20、21、27类商品上拥有“無印良品”注册商标，但上述商标指定使用商品均不涉及被控侵权商品，不能成为合理抗辩事由。&nbsp; 　　因此，二被告在浴巾、面巾、浴室用脚垫等被控侵权商品及商品包装上和商品宣传推广中使用与涉案商标相近似的“無印良品”“MUJI無印良品”“无印良品MUJI”标识，侵犯了原告对涉案商标享有的注册商标专用权。综上，判决二被告立即停止侵权行为，并在天猫“无印良品MUJI官方旗舰店”（muji.tmall.com）和中国大陆的实体门店发表声明消除影响，赔偿原告经济损失50万元及合理开支12.6万余元。&nbsp; 　　对于此次判决，良品计画和上海无印良品不服，并提起上诉。最终，北京高院二审判决，驳回上诉，维持原判。&nbsp; 　　MUJI旗舰店发声明澄清&nbsp; 　　部分商品名称去“无印良品”&nbsp; 　　北青报记者登录相关电商平台发现，如果搜索“无印良品”关键词，并不会像其他品牌旗舰店一样弹出顶部专属的半屏页面，而是只有商品链接。处于搜索最顶端的还是一则广告链接，非其旗舰店内商品。&nbsp; 　　在该平台的“无印良品muji官方旗舰店”中，日本无印良品已经在其首页的底部挂出“郑重声明”。&nbsp; 　　声明称，“無印良品”自1980年在日本诞生以来，株式会社良品计画在包括日本在内的世界各地开设店铺，注册“無印良品”和“MUJI”商标。在中国大陆范围内，株式会社良品计画几乎在所有的商品·服务类别上注册了“無印良品”商标，但是仅在布、毛巾、床罩等商品类别的一部分上，被其他公司抢注了“无印良品”商标。因此，株式会社良品计画以及无印良品(上海)商业有限公司在中国大陆范围内，针对这些商品不能使用“無印良品”商标，但于2014年及2015年错误使用了该商标。&nbsp; 　　“为消除上述行为给北京棉田纺织品有限公司等造成的影响，我司已对上述商品的商标标注情况进行了整改。”株式会社良品计画以及无印良品(上海)商业有限公司在声明中表示。&nbsp; 　　此外，北青报记者注意到，在该电商旗舰店中，部分商品已经在名称中去掉了“无印良品”字样，包括箱包、拖鞋、家居用品中的沙发、床上用品、织物的笔袋和桌垫等纺织品。（记者 张鑫&nbsp; 制图/潘璠）&nbsp; 　　声音&nbsp; 　　日本无印良品进入中国前 没提前布局注册商标&nbsp; 　　对于无印良品的此次败诉，法律业界人士认为，日本无印良品在进入中国市场之前，没能提前布局注册商标，导致中国的“无印良品”商标在部分商品类别中被他人抢先注册。而这类国际商标诉讼，此前也有一些案例，如王致和在德国遭遇抢注等。&nbsp; 　　事实上，目前有一定商标意识的国内企业在开展生产经营之前都预先合理进行商标布局，应尽可能在和企业生产经营的商品或服务类别有关的商品或服务类别上注册商标，有的甚至是全品类注册，从而预先防止其他企业的抢注。部分企业在进军海外市场前几年就会考察相关市场的近似商标情况，以防抢注发生。","date":"2019-12-13","agreeCount":2,"discussionCount":1}