{"type":"answer","id":204876,"parentType":"question","parentId":20987,"uid":6868,"contents":"當然是伊斯蘭文明，東亞窪地處在歧視鏈最底層不是沒有原因的 (๑◔‿◔๑) <br>\n<br>\n與同志分享 <b><a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-011-2018-1114-cbbd73b57f8e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 011 @ 2018–1114</a></b>，很好地說明了相對高等的伊斯蘭文化是如何逐步淘汰低等的中華文化，進而產生馬來西亞與印度尼西亞這兩個民主的伊斯蘭國家<br>\n<br>\n[00:01:06]主持人：我自己是醫生，我有很多同事其實不是在臺灣出生的，他們是在馬來西亞出生的，他們是所謂的馬來華僑。他們會講英語和普通話，但是不會講馬來語，也不會講原來祖父母那一輩的語言。為什麼會有這麼奇怪的現象？我在很多同事的名字上面發現，他們的名字拼寫不是用普通話的威妥瑪拼音，而顯然是用粵語或者不知道是福建哪裡的方言拼出來的，但是他們地地道道就是講了一口普通話。您之前提過，馬來西亞曾經在1930年代到1940年代非常危險，當時所謂的華人這個族群占人口的總人數快要接近一半，他們有可能顛覆這樣的一個國家，讓它成為國民黨或者共產黨的白手套。後來依靠英國殖民主義和冷戰結構的關係，這個危險沒有成真。臺灣現在的這種危險是更加迫近的，因為臺灣的國民黨政權實際上已經把普通話這個東西推廣到所有臺灣人身上了。不知道您可不可以拿這群在臺灣生活的講普通話的人（不管他的自我認同是中國人還是臺灣人）跟馬來華人做一些對比？<br>\n<br>\n[00:02:40]劉仲敬：馬來華人其實是民族發明學的一個典範，因為它是兩次發明的產物，而這兩次發明，《想像的共同體》的作者安德森本人都是提到過的。我們首先看所謂的馬來華人的先民是怎麼樣的。我們知道，在歷史上，東南亞文化區是一個整體，它並沒有被今天的國界線所切斷。它是延伸到揚子江以南的所有高地，除了三吳平原地帶（就是今天江西、浙江、湖南的山地）以外，更不用說福建和廣東的山地，一直延伸到越南、泰國、老撾三國的山地，向南延伸到馬來半島和東印度群島。這一帶是整個一個連綿不斷的東南亞人口區，在文化上和種族上都是連續的。<br>\n<br>\n[00:03:34]當然我們都知道，北方的殖民帝國就是通常稱為中原帝國的秦漢帝國及其繼承者，一直在向南方侵蝕。但是直到明清時代以前，他們侵蝕的一般是沿著江河口岸、沿著幾條大江大河的沿江平原向前前進，占土地面積95%以上的山地和沿海地區仍然是所謂的一片蠻荒。所以，像王朗這些做過宰相的漢朝士大夫在黃巾軍大亂、南下逃難、坐船經過福州的時候還以為福建是一個島國。那是因為秦人和漢人在福建的據點總共就只有閩江口岸的那一個貿易站，像歐洲人在剛果河口的貿易站一樣。內陸是什麼樣的，他們完全不知道，他們也不知道福建的內陸實際上跟豫章郡的內陸是連在一起的。贛江沿線以外的地方他們完全沒去過，閩江口以外的地方他們也完全沒去過。<br>\n<br>\n[00:04:32]當然，這些人並不是說因為他們不懂漢語、沒有講漢語的士大夫給他們記錄歷史，他們的歷史就不存在，他們的交流和遷徙始終是存在的。由於海流的原因，實際上越過臺灣海峽倒是非常困難的，但是福建、馬來半島和東印度群島之間的交往一直是非常頻繁的。可以說，十七世紀以前，所謂的馬來人和所謂的閩越人之間在人種上和風俗習慣上是沒有什麼區別的。他們經常信奉的，就是以地方性崇拜（有宗族特色、有泛靈論性質、還有部落和地方神在內的這些宗族崇拜）為底色、再加上一點佛教和印度教色彩的宗教。這樣形成的共同體是他們的基礎。等於是，以宗族和部落為基礎的多神教泛靈論性質很濃的小共同體是它的基礎。裝逼一點的知識分子，他們會學一點婆羅門教或者佛教的東西。最高逼格的，他們可以自稱自己是憍陳如(Kaundinya)或者婆羅門教的某某移民的家族，然後建立一個印度化的小王國。<br>\n<br>\n[00:05:43]但是這一點就產生出了差異，就是說，這樣的小王國遍佈了今天的東南亞，但是在閩越卻沒有。這當然是因為，大一統帝國雖然並不能夠實質上統治閩江口以外的地方，但是它的輻射阻止了山區建立較高級王國的可能性。因為你如果正式稱王的話，你就是叛亂了。本來人家只當你是酋長的，像是清朝統治的臺灣生番一樣，你是化外之民，雖然實際上管不了你，但是我們也犯不著來討伐你；但是如果突然冒出一個叫做朱一貴的傢伙，說自己是大明天子的後代，這一下我們就非得討伐你不可了。酋長們當然也知道這裡面的利害，就是說，一般來說他們也就不自己稱王，只要不稱王的話，他們原有的生活方式是能夠保持的。但是如果是在東印度群島或者馬來半島的話，他們就理直氣壯地稱王了。<br>\n<br>\n[00:06:34]但是，無論在哪兒，主流的信仰都是印度教和佛教。信奉儒家的、講孔廟的都是極少數流官和士大夫的子弟，他們在人口中所占的比例可以忽略不計。他們也像王朗那樣，一到天下大亂、做官做不穩的時候，他們就揚長而去，跑回自己的老家或者是投奔其他諸侯去了，不可能在本地紮根。而印度教和佛教移民的情況就不是這樣，因為印度教和佛教本身是一個溝通渠道，使他們能跟土族溝通。所以，從錫蘭和今天泰米爾這些地方、從印度東南部和錫蘭島來的移民，從海路源源不絕地進入南洋。有些從南洋出發也到了廣州，但是到廣州以後就沒有記錄了。我相信他們還是有二次記錄的，他們在廣州建立了各種寺廟以後，自然會培養出門徒弟子。大家都知道，中古時期、南北朝時期的佛教是有南北兩個來源的：北源是從內亞輸入到長安，鳩摩羅什那一條線；南源是義淨那些人從南洋到廣州，沿著贛江向北輸入的。這些次級輸入，也可能是由他們自己輸入的，也可能是由他們自己在廣東教出來的土族弟子再做二次輸入。整個文明傳輸方向就是這樣的。<br>\n<br>\n[00:07:47]十七世紀以後，新的因素開始出現：伊斯蘭教徒和天主教徒幾乎是前腳搭後腳地開始在南洋建立新型政權，這些政權自然而然也就吸收了一些願意皈依的人。伊斯蘭教的組織模式是這樣的：我們的賢人，通常是一個留學生，他學了一些沙裡亞法，因此數學成績和法學知識這些都比當地原有的印度教和婆羅門教的組織力量更強一些，然後他組織這些人，他可以帶這些人去開荒，例如很多大米產區都是他們開發出來的。這個其實跟北美清教徒在沒有國家、沒有政府的情況下，一幫清教徒自己開荒種地、過感恩節之類的做法是一樣的。其實，所謂的政教合一或者是沒有國家，就是因為他們的宗教組織實際上能夠提供主要的社會需求。例如像《紅字》這部小說中講的那樣，一般的犯罪就是由宗教長老、牧師之類的再加上地方上的幾個長老審判的，他們這樣的比較粗樸的社會也產生不出太複雜的犯罪，用這樣的鄉里審判的方式、道德跟法律不分的方式就能夠解決。例如，女人通姦按說是道德問題，但對他們來說跟法律問題沒有什麼區別，不講道德和不講法律一股腦地用同樣的方法懲罰了。這就是所謂的政教合一。這種方式，至少是在荒地上開荒是可以做到的。開荒建立大米生產團體，然後建立香料貿易團體，然後建立香料和大米相互交換的貿易網，通向印度和中東。然後歐洲人來了以後，這些貨物又相應地進一步延伸，賣到了歐洲去。然後天主教徒來的時候也是這樣。<br>\n<br>\n[00:09:26]他們的團體是從哪兒來的呢？當然是這些留學生和宗師吸引了一些本地土族門徒。宗師本人有可能是阿拉伯人或者印度人，也有可能是本地人到阿拉伯和印度的留學生，但是團體的大多數當然也就是原先的東南亞人皈依了伊斯蘭教。他們的來源是各式各樣的。有原先印度教帝國的太守、郡守這樣的大官。這些大官跟這些伊斯蘭教團體發生交往的關係是為了好處。他們有了這樣的強援，就好像在北洋軍閥時代，你跟上海租界打上了交道以後，你的武器裝備、貸款的可能性和逃命的可能性都大大加強了，這對你在王朝本身的政治鬥爭中很有好處。一般的民眾、有些最窮困的人則是編戶齊民，在印度教帝國之下是納稅的編戶齊民，沒有什麼地位。他們覺得，加入伊斯蘭教以後，伊斯蘭教的管治還更公正和寬鬆一些。上層人物到下層人物就是這樣的，建立了伊斯蘭教的團體，然後這些團體慢慢地就變成國家。國家的蘇丹和大臣往往是從阿拉伯和印度進口的，但是底層人一般還是原有的東南亞人。<br>\n<br>\n[00:10:40]葡萄牙天主教徒和荷蘭新教徒進入東方以後，就跟當地原有的各個習慣法團體打交道。貿易上，等於說，他們實際上跟伊斯蘭教團體打交道還比較多，因為伊斯蘭教原有的貿易體系已經相當發達，可以有現成的香料和其他東西可以出口。當然，爭霸、打仗、海上封鎖之類的事情也是免不了的。對於荷蘭人和葡萄牙人來說，本地的團體都是些小團體。他們的頭目一般來說是教長、甲必丹、蘇丹之類的。一般的做法就是按習慣法統治。你們可以向我們的東印度公司稱臣納貢或者是向我們的國王稱臣納貢，但是我們不干涉你們原有的團體。這些原有的團體當中，有很多其實就是早在鄭和那個時代甚至是更早的時代就遷移過來的閩越人甚至吳越人。<br>\n<br>\n[00:11:32]比較有歷史記載的就是所謂的施大娘和施進卿那一家。他有一個中文的姓名，姓施，但是在生活的絕大多數方面完全是伊斯蘭教徒，做的事情都是不符合儒家倫理的。例如，鄭和以明朝皇帝的名義任命他為舊港的商務監督，但是實際上這是一個名義上的東西，他早就是當地商團的領袖了。而且，他們的商團持續了好幾代。跟他們的商團打交道的其他伊斯蘭教王國，例如淡目王國、帕章王國之類的，把他們家的女兒記載成為公主，把他們家的頭領記載成為國王。這就說明，他們在當地的身份實際上就是一個小邦的酋長或者國王 — — 這兩者其實是沒有任何區別的，只是外人記載起來好像是國王顯得更莊嚴一些一樣。據說，他們家的公主是某一個伊斯蘭教王國真正的創始人。她是一個很有冒險精神的女冒險家，她自己帶著還沒有出生的兒子去開疆拓土，生下的兒子就是未來的王國的創始人。儘管正式的史書要把那個男孩子當作創始人，但是實際上是她媽媽幹的。同時，伊斯蘭教社團當中，他們家的女性也起了很大作用，所謂的施大娘和施二姐之類的，在歷史上都是有記載的。<br>\n<br>\n[00:12:44]他們是比較突出的，但是像這樣的人非常多，所以產生了很多從姓氏上就可以看出是屬伊斯蘭化中間狀態的人。比如說陳馬六甲(Tan Malaka)這樣的名字，這個“陳”字看上去好像是福建人的後代，但是“馬六甲”這個名字說明他已經是本土化得很深了。這種人再過兩三代，像現在印尼這樣的人是很多的，就是說他連漢字的名字都沒有，他就是一個穆斯林團體的甲必丹。“甲必丹”(Kapitan)本來是“船長”(Captain)的意思，是西方貿易者到東南亞以後，東南亞的土族人覺得這個詞的逼格很高，你們的頭頭叫“船長”，很好，我們的頭頭也叫“船長”吧，於是大家都一哄而上地叫起“船長”來了。因此，在巴達維亞的荷蘭殖民者和馬六甲的葡萄牙殖民者看來，最簡單的方法就是，我跟你們這些甲必丹打交道，不管你們是誰，我們都先管你們叫“甲必丹”好了，這些人也自己管自己叫“甲必丹”。他們不是一個民族，而是無數的習慣法團體，他們的頭頭就是甲必丹。<br>\n<br>\n[00:13:38]甲必丹的內部管理體系有些是伊斯蘭教式的，有些是半伊斯蘭教式的，有些是印度教或佛教式的，也有一些像現在被人吹得很厲害的蘭芳共和國之類的，它就是金庸小說裡面的陳近南的三合會、三點會那種性質的。但是我們要注意，它們的階級地位是不一樣的：伊斯蘭教徒是真正建立了王國和主權國家，蘇丹和貴族會議統治下的主權國家；但是蘭芳共和國只是一個租地人，它只是蘇門答臘西部的蘇丹國的一個租地人，它是蘇丹國的臣屬，它的土地是租來的，不是它自己的，所以它的階級地位先天就低了一點，伊斯蘭教王國衰落的時候它又依附于荷蘭人。這一點跟習慣法的產生能力是很有關係的。比如說信仰伊斯蘭教的閩越人、信仰天主教的閩越人和按照三合會宗族標準搞自己的團體的閩越人，他們就代表著三種不同的習慣法生長機制。<br>\n<br>\n[00:14:42]自發秩序這個東西像幹細胞一樣，在它的最核心層面是一回事，幹細胞是可以分化成任何細胞的，眼睛、肝臟、心臟都可以。只有分化了幾代、變成了心臟細胞以後，它才不可逆地不能再變成肝臟細胞了。自發秩序是可以表現在各方面的，習慣法是最關鍵的，但是語言其實跟習慣法之間是有極為密切的關係的，至少它決定你的天花板的高度。好像是，先天性心臟病的病人如果坐在辦公室裡面，他跟正常人是毫無差別的，他不會覺得有什麼缺陷；但是如果要去攀登珠穆朗瑪峰的話，攀登到一定程度上，別人還挺得住，他就挺不住了。<br>\n<br>\n[00:15:20]事實上，三合會習慣法跟伊斯蘭教習慣法和基督教習慣法相比的話，那麼差異就很明顯地顯示出來了：伊斯蘭教習慣法能夠建立起蘇丹國和印度洋貿易體系，基督教習慣法能夠建立起人類所知的所有形態的政體和全球貿易體系；而三合會建立起來的全都是地方性的小國，而且還是沒有完整主權的國家，大多數三合會的會長甚至連蘭芳共和國都建立不起來。他們只能在馬來蘇丹國這些國家當依附性的大臣、拿督之類的官，然後為了他們自己的祖國，蘇丹國或者其他國家，跟其他的蘇丹國打仗。為了在本國當更高級的大臣，相互之間打。可以說是華人殺華人，但都是為了不同的蘇丹國而殺，是為了不同的宗主。這就像是基督徒殺基督徒、伊斯蘭教徒殺伊斯蘭教徒一樣，不能說因為他們有共同的文化背景就說他們是同一個國家。他們顯然是在一種正在融入其他國家的過程當中，這個過程一旦結束以後，就連華人（其實是閩越人）的痕跡都談不上了。<br>\n<br>\n[00:16:27]當時你還很難說“華人”這個概念，因為“華人”是近代才發明出來的。“華人”的關鍵就是說，你有儒家文化背景，是使用漢字的，或者兩者都有。然而閩越的大多數人，95%以上的人，顯然跟帝國的其他居民一樣是目不識丁的，他們根本不認識漢字，他們的日常生活其實要靠他們口傳的神話傳說、家族記錄或者諸如此類的東西。閩越人的家譜，能夠證實是明朝中後期以前出來的，簡直沒有。明朝中後期就算比較早了。儘管閩越人的家譜當中有開漳聖王這樣的說法，但是這很明顯是發明的產物，並不是真正能夠追溯到五代時代的那個閩越王國，只是為了給自己臉上貼金。這種做法是人人都做得到的。<br>\n<br>\n[00:17:15]這樣的比較初級的宗族體系面臨著比較高級的體系的時候，為了求得庇護或者爭取更好的機會，它很容易被吸納進去的。特別是，比較高級的體系，至少是天主教的體系和伊斯蘭教的體系，並不會排斥他們宗族內部的規矩。像澳門和馬六甲的天主教徒，澳門尤其典型，因為澳門的天主教徒保留了華人的姓名，他們內部的宗族自治體系被天主教會保留下來了。而伊斯蘭教，特別是在東南亞，對習慣法的吸納也是非常寬容的。它是可以容許，你的頂層是伊斯蘭教徒，但是基層小共同體內部不是。它是不妨礙他們（特別是目不識丁的婦女在她教育兒童的過程當中）按照原來的習慣法和風俗習慣生存下去的。這樣形成的就是數以百萬計的小共同體和幾百個大多數在不同程度上受西方殖民者保護的大小王國。<br>\n<br>\n[00:18:16]然後接下來就進入了二十世紀。隨著二十世紀民族國家在歐洲的興起，西方殖民者從十七世紀和十八世紀的那種習慣法管理體制 — — “我們只要貿易賺錢，其他的事情我們根本懶得管”，漸漸地向更加規範的荷蘭人稱為“倫理政策”(Ethische Politiek)的方向轉化。“倫理政策”就是說我們要造福人民，不能消極地賺點錢就滿意了，我們要修橋補路，建立公共工程，給人民提供教育，諸如此類。這種事情是從法國大革命開始的。拿破崙戰爭以後，荷蘭分為兩黨：巴達維亞那一黨是支持法蘭西共和國這一派的，堅決要求啟蒙和進步，把啟蒙和進步帶給他們的臣民；而威廉國王那一派是堅持英國自由主義的，要求確定財產權，實行普通法的財產管理制度，諸如此類blabla。也就是說，把英國的現代化模式和法國的現代化模式分兩路，通過今天的馬來西亞的前身和今天的印度尼西亞的前身，輸入了東南亞。<br>\n<br>\n[00:19:14]於是，他們與此同時自然而然就培養出來一個本地的精英階級。這個本地的精英階級受的不再是傳統的宗教和習慣法的教育，而是英國人和法國人帶來的世俗的教育，因此產生了一幫啟蒙知識分子。啟蒙知識分子的產生是民族發明學產生的先聲。第一批啟蒙知識分子基本上都是歐洲混血兒，歐洲人跟當地婦女生下的孩子，他們既不是歐洲人，又不能說是當地的土族伊斯蘭教徒或者印度教徒之類的。同時，照他們的文化教養和工作能力來說，按說應該跟歐洲人平起平坐，如果不考慮出身只考慮能力的話。但是實際上由於出身的緣故，他們就達不到這個水準。他們必然地像俄國十二月黨人一樣，產生了痛苦的思考，開始考慮認同問題。<br>\n<br>\n[00:20:00]東南亞人民的民族發明學就是從他們開始的。“因蘇林德”(Insulinde)這個詞跟“巴蜀利亞”差不多，後來被淘汰了，改成了“印度尼西亞”，但它是“印度尼西亞”的始祖。“因蘇林德”是一個荷蘭血統的東印度群島的小說家發明出來的，“印度尼西亞”這個詞是英國的學者發明出來的。東南亞的民族發明學的族群，其實他們自己都不知道，大多數都不是土族的產物。中古時期是伊斯蘭教徒和印度教徒在做，近代以來其實是歐洲人在替他們做。但是他們拿到這些歐洲人的發明以後，並不排除他們可以拿這些東西作為本土民族主義的工具，像馬哈蒂爾那樣，作為反對殖民主義的工具。在這個民族發明學展開的過程中，原有的各習慣法團體也展開了各種不同的深度融合。<br>\n<br>\n[00:20:50]歐洲人開始的全球貿易對伊斯蘭教徒和印度教徒有極大的幫助，對儒教徒和三合會、三點會也有極大的幫助，因為你到麥加去、到倫敦去或者到南京去都變得極其方便了。像康拉德的著名小說《吉姆老爺》就是描寫一個歐洲人的船長，他開了一艘船，這艘船上坐的是什麼人呢？全都是窮光蛋，很窮的穆斯林朝聖者。他因為在海難的時候表現怯懦而拋棄了他們，終生感到良心不安，所以最後又做了一個本地土族人的酋長來滿足他的贖罪心理。以前去麥加是很難的，只有極少數極精英的人才能做到，現在普通的中產階級都可以去麥加了。<br>\n<br>\n[00:21:30]因此，在世俗知識分子和民族發明家產生的同時，伊斯蘭教的精英團體紛紛到了埃及和麥加留學，推行埃及的蔡元培那一套，就是在伊斯蘭教的範圍內推行西方的理性主義，堅持論證在伊斯蘭教的傳統內有理性和科學的傳統，把伊斯蘭教古代科學傳統發掘出來，促使伊斯蘭教現代化。現在中文的《古蘭經》的翻譯者馬堅就是這個學派的弟子。現在的媒體給人一種誤解，好像伊斯蘭教專出恐怖分子，但顯然不是這個樣子。伊斯蘭教的大多數，就算在現在的話，基本上還是十九世紀伊斯蘭教蔡元培和理想主義者的後代，大多數阿訇和學者都是他們教出來的。在印度尼西亞尤其是這樣，印度尼西亞的穆罕默德協會(Muhammadiyah)差不多就是一個伊斯蘭教的教育機構，它的主要宗旨就是我剛才說的，基本上就是蔡元培在北大的那一套教育宗旨。因此，這些人也使伊斯蘭的團體現代化了。<br>\n<br>\n[00:22:29]馬來的王公貴族，因為他們是貴族，比如說是武吉斯人(Bugis)，是以打仗為業的貴族，拿短劍打仗的貴族，他們自然也想到，他們跟純粹的學者和教法學家是不一樣的。我們要學學英國貴族，到英國貴族讀書的那些法律學校去讀書。這些人的子弟，英國人把他們說成是親王，但是在本地的意思其實不一樣。比如說馬來西亞有一位前總理叫做東古·拉赫曼(Tunku Abdul Rahman)，“東古”這個詞就像西班牙人的“堂”一樣，是一個貴族稱號。但是這個貴族稱號不是一個歐洲式的封建式正規貴族，而是一個本地社會自發秩序產生出來的榮譽稱號。“東古”的意義就像是中亞的“巴依”這個詞，是民眾口碑上說的可敬者的意思，差不多就是德高望重的意思。<br>\n<br>\n[00:23:16]“東古”像是日本中古時期的有德之士，有德之士必然是有幾個錢的，要不然你也德高望重不起來，但是僅僅有錢是不夠的，你還必須有點學問，而且一舉一動要顯得你真是一個讀了聖賢書的君子。就是說，我不會欺男霸女或者說話粗鄙，我真的像是讀了孔孟之道而且真的像是踐行孔孟之道的君子一樣，見了老人我要扶一把，見了孤兒寡婦我要扶一把，而不像僅僅是有錢有勢就要欺男霸女的那種土豪惡霸，我是一個有文化的、自覺地用孔孟之道的價值觀來要求自己的人。如果我是一個自覺地踐行穆斯林皆兄弟、要救濟孤兒寡婦、要做修橋補路和各種公益事業的這種伊斯蘭教的君子的話，我周圍的同胞就會管我叫做“東古”。這是一個榮譽稱號，它不一定是傳子傳孫的。也就是說，你的兒子和孫子如果欺男霸女起來的話，很可能大家就不再叫他們“東古”了。其他什麼人如果表現很好，也可能被叫做“東古”。<br>\n<br>\n[00:24:14]它是自發秩序的產物，因為它是沒法強制的。但是英國人或者荷蘭人要跟當地的村民打交道的時候，他自然說是，我一個人打交道太麻煩了，就像是科幻小說當中外星人來到地球一樣，第一句話就是，請你們叫你們的領導人出來跟我們對話。當地的村民拍一拍腦袋，自然會去找東古出來說話。於是英國人一想，這傢伙必定是當地的貴族，於是在他們的記錄當中就說“東古”就是一個貴族頭銜了。於是，這樣的貴族世家就產生出了後來的東古·拉赫曼這樣的人。他們因為被英國人和荷蘭人認為是當地的頭人，自然而然就變成當地的經紀人。英國人要收稅的時候，他們就找東古，你們想辦法收稅吧。有問題需要處理的時候，找東古。而東古掌握了收稅權和其他權力，他實際上就由原先非正式的、基於威望的權力變成一種准建制性的權力，就等於是殖民體系的一個組成部分了。這個地位自然而然會給他帶來很多好處，這些好處不一定需要通過直接掠奪的方式。僅僅是通過威望和信用的擴張，很明顯，歐洲人帶來的先進技術或者開公司、辦企業和其他機會，他一定是獨佔鰲頭的。所以，他一定是發財發得最多、勢力增長最快的，因此自然而然變成本地的精英階級。然後他從英國再留學回來以後，自然就更加不得了了。<br>\n<br>\n[00:25:26]與此同時，三合會那些黨，他們的後裔可以說是苦力社會吧，在三合會原有的組織近代化的過程中間漸漸地變成了黑社會組織。這是第一個階級下降。請注意，殖民化對伊斯蘭教的團體是有保護作用和發展作用的，保護作用是最主要的。儘管鎮壓也有，例如你要發動叛亂、搞自己的哈裡發運動或者是搞宗教上反對西方的運動的話，可能引起軍事衝突；但是除了這一層以外，西方擴大貿易體系帶來了經濟上的好處，去麥加朝聖、到埃及旅行遊學帶來了文化教育上的好處，而且整個殖民體系對伊斯蘭教是採取歐洲式的那種宗教信仰自由的標準。只要有宗教信仰自由，我們把你當作跟猶太教、天主教或新教平起平坐的一個可以自由存在的宗教，那麼你的身份是合法的，你是白道上的人。而且不用說，你還是當地的頭人。我們歐洲人尊重地方自治，你變成了地方自治的頭人。但是三合會很糟糕，它被英國人和荷蘭人認為是跟黑社會的區別極其有限、而且經常作偽證的團體，像萊佛士爵士寫《新加坡史》之類的就有這樣的印象。<br>\n<br>\n[00:26:39]他們對伊斯蘭教是不信仰也不喜歡的，但是他們不能否認土族人的宗教信仰自由 — — 不要說是土族人，就是英國人也有改信伊斯蘭教的自由，因為宗教自由的原則是他們不可能公開否認的。你信仰宗教，根據沙裡亞法要娶一個十四歲的小姑娘，我們是拿你沒有辦法的。但是你按照三合會的規矩，集體鬥毆，在英國人的法庭上集體作偽證，讓英國人的法官判不了這個罪，照普通法來講這就叫做密謀結社罪。當然一般來說英國人也是辦不了的，但是他們並不是不知道。他們知道辦不了你，就悻悻地在他們的回憶錄中寫道，“這些人在他們的黑社會統治下隨時都會作偽證，把英國人的法律看得跟放屁一樣，把他們黑社會的幫規看得神聖不可侵犯”，總之是一臉的不喜歡。當然，他們這樣還是能夠發財致富。幹活的苦力是大多數，發財致富、開錫礦、做生意發財的人也有，但是他們的社會地位顯然不如伊斯蘭教的教長或者村長。英國人雖然不能定你黑社會的罪，但是他心裡面知道你是黑社會。而且，你們在歐洲的法律制度下沒有地位。三合會雖然沒有被取締，但是它既沒有資格作為宗教團體也沒有資格作為政黨團體。它是在一個灰色地帶，依靠殖民官員的睜一眼閉一眼而被寬容，但是犯罪集團的性質非常嚴重，為體面社會所不齒。<br>\n<br>\n[00:28:06]信仰了天主教和伊斯蘭教的那些華人，他們在進一步上升的過程中間，一點都不高興讓英國人、阿拉伯人和印度人知道他們跟這些有可能參加各種犯罪和鬥毆活動的團體有關係。這個事情，其實你只要看一下舊金山的唐人街就知道了。唐人街那些三合會是以廣東人為主而不是以福建人為主的，但是差別不大。那些組織給美國人留下的印象是什麼？其中到最嚴重的時候，有一個三合會的會黨頭領連女兒都被美國人的法庭判不能由她父親撫養，要交給基督教的家庭撫養，因為在她父親家裡面撫養的話會把她捲入有組織的犯罪，這是對未成年兒童的嚴重虐待。美國人說他是有組織犯罪，那是一點也沒有冤枉的，但是他畢竟還是一個父親，得到這個判決以後簡直是傷心欲絕，但他也沒有辦法。這就是所謂的文化衝突，文化衝突的背後是充滿血淚的。後來舊金山的華人，我們都知道，唐人街仍然存在，甚至到現在都還有那些只會講廣東話的人，既不會講普通話也不會講英語。但是這些人在美國社會中的地位一定很低，就是說他們基本上走不出唐人街的範圍，只能做一些賣關公像和土特產之類的小生意勉強糊口而已。能夠走得出去的人都是學了英語，信了基督教，這些人是一點也不高興跟三合會發生關係的。<br>\n<br>\n[00:29:27]因此在這一個關口，習慣法的產生能力出現了重大的落差。我們要承認，穆斯林或者基督徒搞黑社會的也多得很，有很多窮凶極惡的基督徒和伊斯蘭教犯罪分子幹下的壞事比起三合會這些幫派幹下的壞事還要可惡幾百倍，但是凡事不能這麼看。無產階級在哪兒都是一樣低，但是資產階級高到什麼地步那可就不一樣了。壞人或者沒本事的人在哪兒都是一樣壞或者一樣沒本事，但是你的群體能夠產生出來的最高境界的是什麼人，決定了你這個族群的高度。這時候你就不能政治正確和理客中地說全人類一律平等，對不起，有些人就是能夠產生出莫札特，你給我搞一個莫札特出來看看。你能夠產生出孔子，不錯，孔子是一位大賢人，我們把他放在蘇格拉底和柏拉圖的身邊也還算是可以的；但是要產生出埃德蒙·伯克、聖路易或者耶穌基督，你就找不出類似的人。你有的，人家也有，你不能說是你有了孔子而人家沒有蘇格拉底；但是人家有耶穌和穆罕默德，人家有埃德蒙·伯克和黑太子愛德華，這些是你沒有的。就是說，你有的人家都有，人家有的有些東西你沒有，人家就高了你一層。等於用數學上的術語來講，它是一個超集，你是一個子集。你有的東西都在它這裡面，而它有的東西有些你摸不到，這就是高度不同。高個子的人跟矮個子的人相比，高度相同的部分每一部分二者都有，但是他高出來的那截你沒有。閩越和南粵這些移民團體和苦力社會產生出來的最高級精英就是三合會的幫主、兄弟幫的幫主，以及有錢但是沒文化的大老闆，就這兩種了，它的社會是很單調的。這說明什麼？說明它的習慣法團體生產能力比伊斯蘭教徒要差很多。<br>\n<br>\n[00:31:20]伊斯蘭教徒產生出來的精英不僅能夠做到蘇丹和大臣，而且種類也多得很。沙裡亞只是一個總名，它像日耳曼習慣法一樣，是有幾千種不同的沙裡亞。四大法學派有無數種小法學派，其中有講羅馬法的，有講希臘哲學的，包羅萬象，無所不有。它包括了相當於孔子學說的這一派，也包括了更加宗教化或者更加法學化的其他各種各樣的派系。所以，有些中亞的伊斯蘭教徒就說，我們應該把孔子收編成為沙裡亞第五學派，把孔夫子起一個阿拉伯名字叫做阿布·秦政家，按照這個名字，孔夫子就阿拉伯化了，因此我們可以把東亞人全部變成伊斯蘭教徒。而且他們絕不像是有些低級宣傳家說的那樣，伊斯蘭教徒來了以後就要滅盡還是怎麼樣，他們其實是想把東亞的古聖先賢全都說成是古代沙裡亞法學家。這樣也很有道理，因為沙裡亞法擴張的過程就是，他們到異教徒所在的地方，基本上會把異教徒 — — 比如說印度教或者佛教的長老學者收編進來，變成他們的沙裡亞法學家，然後舉行一次宗教辯論什麼的。我們不都是敬天法祖嗎？敬天者，信奉獨一無二的上帝也；法祖者，使用各自的習慣法也。我們把習慣法拿來比較比較，你就是某某習慣法法學派的宗師了，我們信奉同一個上帝，但是屬不同的沙裡亞學派，這樣我們不就可以友好相處了嗎？你再去麥加朝一朝聖，這對你是有好處的，你不見得會有便宜不占吧。然後過了幾代人以後，伊斯蘭化的過程就完成了。其實他們在明朝的時候就已經準備對東亞的儒教徒用這種方法處理了，而且這種做法在伊斯蘭教擴張的過程中始終是有先例的。<br>\n<br>\n[00:33:00]這一套把戲，馬來和南洋的苦力社會就搞不出來。這些苦力社會，他們的精英就沒有什麼文化。他們只有一些口傳的幫派文化，例如相當於媽祖崇拜的這些地方神崇拜。他們的傳說是口傳的，祭司也是沒文化的。我們家族的傳說，我們家族什麼什麼時候給荷蘭人當了包工頭，包了一大批苦力到南洋來，從此發了財，或者開了錫礦什麼的，怎麼怎麼樣發了財，這些口傳的傳說。三合會有相當於韋小寶各路香主之類的口傳傳說，還有商人做生意形成的各種口傳經驗，他們全都是沒文化的人。而伊斯蘭教徒和天主教徒儘管血統上講也包括了很多閩越人，閩越人跟馬來人血統上本來就沒差別，但是就算是十六世紀從閩越本土移到南洋的那些閩越人，也有很多皈依了伊斯蘭教和天主教，以後的華人發明學就沒有他們的事了，儘管他們血統上講跟現在的李光耀他們是毫無區別的。華人發明學的原材料是什麼呢？就是這批不識字的苦力社會。有些人變成了有錢人，但是仍然不識字。而伊斯蘭教徒的阿訇和學者，他們就算是沒有去過麥加，古蘭經至少是讀過的，他們至少是懂阿拉伯語的。如果他們皈依了印度教，那麼印度教翻譯成爪哇語和馬來語的那幾個經典他們至少也是讀過的。也就是說，印度教、天主教和伊斯蘭教精英，最差最差，就算是本村的土牧師，他也是識字的人。<br>\n<br>\n[00:34:28]苦力社會是，下南洋的人基本上都是失敗者，沒有什麼正經的儒家學士，連朱舜水那種人都沒有。或者是出來闖天下的窮人，或者是根本沒有漢化或者儒化的土族人。根據幾千年以前就已經存在、後來一直還存在的獨木舟原始貿易線跑來跑去的這些人，只有原始部落的那些知識，沒有儒家的高級文化和任何的高級文化知識。這些人當中，被印度教、基督教和伊斯蘭教同化的那些人就不算是他們的一員了，沒有被同化的那些人構成了十九世紀初葉的馬來苦力社會。他們沒有高級文化，因此自然而然的，一方面是不斷地被其他的傳統所吸納，另一方面就是，沒有被吸納的人的社會地位始終很低。你就算有幾個錢又怎樣？別人，伊斯蘭教徒、基督教徒和印度教徒照樣也有富翁，而且人家的富翁有法律保護；而你的富翁的錢跟黑錢差不了多少，一有風吹草動的話人家很可能說你這是非法財產的。<br>\n<br>\n[00:35:28]這種局勢一直延續到十九世紀末二十世紀初。這些人當然痛苦地感覺到，他們在殖民地社會的地位是很低的，不僅比作為統治者的歐洲人低，甚至是比印度人和伊斯蘭教徒更低。這事就涉及一個認知圖景的問題了。你就要按照我某一次曾經說的邏輯，你要說這是你自己的錯還是別人的錯。如果我是火星人的話，我就要說，你們都有錯。歐洲人難道不能更仁慈一點嗎？你們看到這些人比較弱逼，你們作為基督徒，多做一點好事、給傳教士提供一點方便不行嗎？法律制度上網開一面不行嗎？土族社會，你們為什麼自己這樣不爭氣？但是如果你自己是土族的話，你不能按照火星人的方式說話。你如果說這都是帝國主義的錯或者穆斯林的錯的話，你就算是完蛋了，因為你的心態自然就會搞出我應該怎樣打擊他們報復他們。我在這裡像一個客人或者外人一樣，儘管我們家可能世世代代住在這裡，比某些阿拉伯人和印度人來的時間還要早，甚至可能我們從歷史沒有記載的、記憶所不能溯及的遠古就是這樣的，但是我在這裡的地位始終是一個局外人或者僑民；而他們呢，要麼是統治者，要麼就是公民，是政治社會的一部分。我完全被排斥在政治社會外面，我掙下來的東西都沒有安全保障。這樣的話，你可以往哪個方向去做呢？你可以加入他們原有的政治團體，也可以創造自己的政治團體，也可以尋找一個依附者。<br>\n<br>\n[00:37:02]這時因為已經是十九世紀末期，他們在英國人和荷蘭人的統治下已經發了一點點財，這些財在歐洲人的標準來看不算什麼，而且沒有保障，在伊斯蘭教徒和印度教徒的標準來看也不算什麼，但是在大清帝國臣民的標準來看是挺不錯的。這些人的錢跟廣東人和福建人的錢差不多，也許跟吳越人的錢差不多，他們比湖北人、四川人要富裕得多了。在河南人、山東人和河北人眼裡面，哇塞！你簡直是一個了不起的大人物呀。隨時回鄉旅行一下，到唐山旅行一下，隨手扔幾顆小費的銀子，我們一輩子都沒有見過呢。《二十年目睹之怪現狀》就描寫過，一個廣東的鄉下人，看見一個咸水妹回來，家裡面隨手擱著幾箱銀子，就經受不了誘惑，偷了一箱銀子，跑回自己家裡面，被自己的爸爸痛打了一頓。他爸爸說：“你竟敢做賊，我們家幾代人都沒有掙下一箱銀子，你居然這幾天依靠做賊偷了一箱銀子，我要捆你出去見官。不過念你是初犯，讓你去找原主人賠罪。”後來又展開了其他的故事，但是就沒有關係了。銀子是什麼？不過就是一張鈔票罷了，普普通通放在桌子上的鈔票並不值什麼錢。所以那個原主人看到他這麼做反而感動起來了，說：“哎呀，我真沒想到你們一家人都是老實人。我值錢的東西是放在保險櫃裡面的，我放在桌子上的東西都是零花錢，丟了也沒關係的。我本來也不打算追究的，沒想到你們這麼老實，還給我送回來了。我太感動了，你們這家人真是好人。”後來的故事就不講了。這就可以看出，南洋人心目中的一點點零花錢在普通的廣東鄉下農民眼裡面都是很了不起的大錢了，對於北方人來說那就更不用說了。因此，他們有一定的利用價值。<br>\n<br>\n[00:38:43]在十九世紀末，太平天國之亂已經過去了，南洋風雨飄搖，三合會的反清運動從來沒有被徹底鎮壓下去，現在又死灰復燃了。接著，孫中山和其他什麼人也鬧起來了。他們開始考慮，錢總是重要的，我們要搞反清活動，自然要錢，我們可以加入三合會。孫中山他老人家就是洪門的洪棍，他的目的當然是為了籌款。你那點錢，在英國人和馬來西亞的本土人看來算不上什麼，但是我拿回去，拿到廣州去鬧一鬧革命的話，大清朝的官員是很頭疼的。大清朝的官員當然也有相反方面的考慮。一方面我要跟革命黨作對，另一方面，就算我不跟革命黨作對，甲午戰爭以後大清的財源實在是十分困難，我們大清朝不改革開放是不行了。改革開放的一部分就是要招商引資，招商引資的一部分就是要請南洋或者舊金山這些發了財的華人回廣東來，你們投資呀。我們大清朝雖然嚴格鎮壓革命黨，但是對於不涉及政治的新學和實業，能給我們大清朝掙錢的，我們還是歡迎的。<br>\n<br>\n[00:39:45]但這些事情不能沒人管理。這樣一來，我們滿人當中沒有合格的人，搞科舉的雖然沒有合格的人，但我們還是可以用客卿。美國人蒲安臣可以到總理各國事務衙門當差，代表大清國出使西歐各國，南洋華人為什麼不可以？這裡是不是有一個香港律師，聽說他叫伍廷芳是不是，他一輩子都是在馬六甲混的，他還到倫敦去讀過書，讀完書回來在英國殖民地香港開業做了一個律師，聽說他很熟悉南洋這些事情。我們給他升官，讓他發財，任命他做我們大清國的外交官，到新加坡去做一做領事，然後再到美國和墨西哥去當一當差。他的任務是什麼呢？一方面要防止孫中山那撥人給我們搗亂，另一方面，我們要說服這些南洋的華人：“親愛的，你們不是覺得你們在殖民地左右不是人嗎？我告訴你們，現在不是乾隆爺那個時代了。乾隆爺那個時代你們私自下南洋，按反賊算，我們殺你全家；但是現在我們大清國已經改革開放了，往事既往不咎。現在你們只要認我們大清國，我們承認你們是我們大清國的臣民。這樣一來，我們派一個領事去，根據領事裁判權，在歐洲人面前保護你們的利益，以後你們就跟伊斯蘭教徒和印度教徒平起平坐了。以前你們沒人保護，現在我們大清國領事保護你們。你們是華僑了，好不好？”當然，有一部分人就聽了他們的話，變成了華僑。<br>\n<br>\n[00:41:07]領事裁判法正式的叫法應該叫做司法自治，就是說各人用各人的習慣法。比如說，英國人在上海，由英國領事召集一批英國陪審團，按普通法。法國人呢，法國領事召集一批法國陪審團。但是，他們高貴的英國人和法國人是根本不屑于管你大清國的事情的。如果你大清國的臣民跑到上海租界裡面來犯了事，我們歐洲人的法庭根本不會審你，但是又不能不管，那麼怎麼辦呢？上海道不是有一個道台嗎，我們有習慣法，你們也可以有習慣法呀，你們請上海道道台來自己舉行會審公堂。然後有趣的事情就發生了，這件事情其實在蒙古帝國時代就已經發生過。蒙古帝國也是搞習慣法審判的，蒙古人用蒙古人的習慣法，中亞各部族各自用各自的習慣法。然後他們滅了金和宋以後發現，原來世界上還有一批人居然沒有自己的習慣法。他們如果犯了罪，是聽任縣官老爺打板子來決定的。天下居然還有這種賤民，我簡直感到不能理解。但是我們既然拿了你們的錢，而且統治了你們，算了算了，我們就拿你們亂七八糟的狗屁法當作習慣法來處理吧。你們原先不是有一撥叫做士大夫的人嗎，把他們給我叫來，按照習慣法的方式審理吧，你們原先怎麼幹就怎麼幹。於是，上海道的道台和廈門的地方官在鼓浪嶼的工部局和上海的工部局內部扮演了一個沙裡亞法教法學家的角色，或者是扮演了一個英國領事的角色，你可以按你的習慣法審判。<br>\n<br>\n[00:42:40]當然，他們找出來的習慣法只有兩種：第一就是大清律，其實就是“大明律”上面換了一個字，像“大明門”改成“大清門”那樣變成了“大清律”；第二就是儒家宗族長老的習慣，這些習慣跟伊斯蘭教的習慣法比較起來就顯得非常簡單了，他們只能夠處理什麼不孝之子、宗族大房二房之類的法律糾紛、還有男孩子可以繼承土地而嫁出去的女兒沒有份這些事情。英國人的看法就是，我日……很野蠻嘛，但是幹我屁事，你們習慣就好，歡迎你們繼續習慣下去。於是，一直延續到現在，就有了香港的丁權。丁權的實質就是，這些土地在英國人來以前是你們宗族的，我們英國人以尊重財產權為本，是你們宗族的就是你們宗族的。你們宗族的規定是只准男孩子繼承不准女孩子繼承，很好很好，那我們也就把這些東西記載在本地習慣法的法典當中，這就叫做丁權，女孩子沒有份。然後後來因為英國和中華人民共和國交涉的緣故，又載入了普通法，丁權一直維持到現在。這就是英國人執行習慣法的方式。<br>\n<br>\n[00:43:43]於是，大清國的領事到了南洋以後，到了新加坡、吉隆坡、巴達維亞和其他地方以後，就像是上海道道台到了上海租界或者是何如璋這種人到了大阪長崎一樣。何如璋在長崎的主要任務是當司法官，他像是縣衙門在松江府審案一樣，他在長崎審案，但他不能審日本人，他只能審長崎的清國僑民。而且，長崎的清國僑民當然是自願選擇的。如果你自己在文化上忠於清國的話，你有了糾紛可以找領事審；但是你如果非要信仰基督教，變成一個日本基督教徒，那你就要按照日本明治維新以後的法律對基督教徒和宗教信仰自由的規定，你就變成日本新式法庭的審判對象，就不能由何如璋審判了，何如璋他老人家作為領事，是不能派捕快去抓你的。司法自治是願者上鉤。例如，斯賓諾莎原來是猶太人，所以猶太人就說你欺師滅祖，簡直不是猶太人，我們要審你。但是他說，老子不信奉猶太教，怎麼地？然後猶太教就只能為他舉行葬禮。大家都清楚，這傢伙以後不是猶太人，我們不認他了。他繼續在荷蘭過得好好的。這就是司法自治。司法自治是最符合自由秩序的，因為它完全是願者上鉤。<br>\n<br>\n[00:44:55]大清國的南洋領事是全世界華人發明學的第一波，它在世界範圍內第一次為“華人”劃出了邊界。如果我們說“華人”這個概念是怎麼來的，那麼它是分三代的。第一代“華人”的正確定義就是，大清國外交官和領事根據西方國家和伊斯蘭教國家普遍推行的司法自治的規矩，在全世界各地網羅來的願意接受大清國領事司法管轄權的這一撥入，就叫“華人”。他們不是按照種族和血統分的，而是按照自願選擇的司法管轄權。這就像是美國最近川普想要取消出生公民權時引用的那句話那樣，在美國司法管轄權之下，這個司法管轄權之下的花頭是非常多的。蒙古帝國治下的居民並不等於蒙古習慣法管轄的居民。例如基督教的居民，他們是基督教司法體系管轄之下的，但是他們仍然可以效忠於蒙古帝國，從蒙古帝國得到俸祿，然後給蒙古帝國提供技術服務或者其他什麼服務。這是第一代“華人”，它產生于伍廷芳那個時代。<br>\n<br>\n[00:46:07]當然這樣一來，司法管轄的結果就是，領事官還有跟領事官打交道的像伍廷芳這樣的極少數南洋華人有了一定的儒家文化修養。領事官肯定是大清國的大臣，他必然是四書五經讀出來的，跟他打交道的那些人也可能是受他影響。但是大多數苦力，無論有錢沒錢，仍然目不識丁。同時，正如國恥教育告訴我們的那樣，大清國在外交上是極其不NB的。他們向南洋華人要錢，跟革命黨人一樣地十二分積極；但是要回饋南洋華人，做的成績十分差勁。因此有很多南洋華人就覺得，日你大清國，我受你的保護，白白給了你這麼多錢，回到家裡面還給你招商引資，幹了各種事情，結果你們的衙門照樣給我各種貪污腐化，敲詐勒索，弄得我的企業經營不下去，而給我的保護在哪兒呢，反正我是沒有看到。我還不如去找一找孫中山，希望孫中山先生給我建立起一個像模像樣的中華民國，在這裡我們能夠像西方列強一樣揚眉吐氣，然後我拿錢去捐助孫中山吧。有很多人就是這樣被大清國逼成了孫中山的革命黨，但是大多數人 — — 特別是那些比較窮的人只是覺得，我上了當，我以後不再上當了，給了一撥錢我就不給了，其他的事情我也不做，我也做不了，於是他們還保持著原有的樣子。<br>\n<br>\n[00:47:26]於是，歷史時針繼續向前運轉。北洋大體是一個清聯邦，它的一切政策都是清帝國政策的延續。它派到南洋的領事也是大清國那一套，基本上沒有改變基本格局。但是，北伐戰爭、蘇聯加入和國民政府改變了這個基本格局。國民政府作為一個比北洋和大清管治能力強得多的列寧主義政黨，它的“大有為”性質更要大得多，也就是說它花的錢要更多，因此它更加缺錢。因此它有必要把它在南洋本來就有的募捐機構進一步升級，同時把它的民族發明學推進，因此產生了1930年代的第二代、也是最關鍵一代的華人發明學。這一代華人發明學建立在“帝國主義壓迫我們，我們要在國民黨的領導之下建立一個新中國，替我們揚眉吐氣”的基礎上。請注意，這一套跟共產黨現在的宣傳很相似，但是這一套宣傳是國民黨發明出來的。共產黨至少是到七十年代以後，甚至是到1990年代以後，抱著收編、統戰和消滅國民黨的目的，才把這一套吃下來。因為直到1990年代，舊金山那些地方的很多華社仍然是國民黨上述意識形態的產物，如果共產黨不把這一套意識形態接下來的話，他們也實現不了打擊和收編國民黨的目的。這一套在南洋的直接結果就是，我們以前為什麼不行呢？因為以前缺少一個列寧党的正確領導。列寧党的領導不能像以前的統治者那樣只管表面上那一套，我們要深入基層。<br>\n<br>\n[00:48:55]以前你們是華人，你們說你們受了孔孟之道的影響，第一，孔孟之道是落後的意識形態，第二，你們大多數人學的孔孟之道還只不過是從看戲或者其他通俗文化得到的，你們連字都不識，你們怎麼能算是華人呢？但是，要讓你們識字，如果要讓你們自願上學的話，占人口大多數的人都會說，老子我上不起，而且我的孩子十歲就出去打工，賺的錢比上學的人賺的錢多得多。你們廣東人上學，識了字以後可以當舉人，將來可以做官；我們馬來華人上了學、讀了四書五經、識了字以後頂個屁用，英國人又不會讓我們的舉人做官，我們白癡啊，我們還不如讓他們到商店裡面去當夥計，早點出來賺錢好。因此，他們的識字率甚至比廣東和福建更低。這樣做是不行的，這樣做下去，很明顯，要麼你們始終是窮困落後，要麼你們產生出自己的精英階級以後都被伊斯蘭教和基督教收割走了，華人越來越少，精英階級根本沒有。<br>\n<br>\n[00:49:50]這個問題需要解決，當然要靠知識分子。舊式的知識分子為了賺錢而開學堂，改變不了這種局勢，所以需要有一批革命理想主義者。如果你翻看南洋華人的歷史，你會發現，南洋的所有新式學堂和現代化的報刊雜誌都是1930年代起步的，它們的主持者清一色地都是國民黨人。比如說像余光中他們家就是幹這一行出身的。他們有一些是南洋本地的資產階級，有了一點錢，但是又不高興跟著西方殖民主義者或者伊斯蘭教徒走，想要自立門戶，但是自己的資源又不夠。如果你自己的資源不夠，那你有兩種辦法：第一是你本人慢慢積累，說不定半路上就被別人收割走了也有可能，但是你必須等待不確定的未來；第二種辦法就是你找一個靠山，國民黨找蘇聯是這個原因，而南洋華人這些人找國民黨也是這個原因。另一些人就是赤裸裸的南京人或者廣州人。但是無論如何，他們都是在南京接受的訓練。他們到了南洋，大辦新式學校，大辦報刊雜誌。他們發明了今天的“馬來華僑”這個概念。<br>\n<br>\n[00:50:59]“馬來華僑”一開始就是一個反帝國主義概念。英國人，包括直到現在安德森本人在書中還很不高興，因為照他看來，這些人根本不是一家，在種族上和文化上從來不是一家，他們說的語言彼此誰都聽不懂，把他們硬要發明成為一個民族是極不地道的。而且，把他們原先是幾千幾萬個無數的小的甲必丹通過新式學堂的士大夫階層發展成為一個馬華協會或者馬華總商會這樣的團體，他們就對殖民統治構成潛在威脅，這意味著他們的金錢和效忠都指向國民黨南京政府，這是非常嚴重的事情。英國人在南洋的統治是因俗而治的，輕徭薄賦，它基本上不要你什麼，它的管治是消極的管治。你一定要找普通法的法庭打官司，你是自願的，那你就交點訴訟費打官司吧；但是你如果要到伊斯蘭教法庭或者按照三合會的規矩自己解決的話，英國人是根本懶得管你的。因此，這樣一個政府需要的錢是很少的。所以南洋華人能夠發財，因為英國人的統治是廉潔的，同時收稅又收得很少。大清國的稅收雖然不重，但是腐敗很嚴重。在大清國發不了財致不了富的，到了南洋，你擺脫了那些貪官污吏，你立刻就發財致富了。這就是下南洋的主要動機之一。這其實也是一個秩序落差的問題。<br>\n<br>\n[00:52:19]你們這些人在大英的保護之下發財致富，然後把你們的錢交給了國民黨，然後國民黨跟蘇聯聯盟，打出了反殖反帝的旗號。而且要命的是，國民黨在馬來、南洋建立了自己的黨部，這個黨部就像二號政府一樣，跟大清國和北洋政府的領事就不是一回事了。大清國和北洋政府的領事搞的是司法自治的老規矩，他們跟伊斯蘭教的阿訇和英國領事、法國領事、普通法官員一樣，是消極的，你不來找他，他就不來找你，他不會主動去傳教或者主動去找你；而國民黨的黨部就是一個典型的列寧黨，它動作起來是要建立一系列基層組織，結果英國殖民者還沒有基層組織，你的黨部已經遍佈了南洋各個華社，這不是要搞叛亂是什麼？你們國民黨人當年是怎樣製造沙基慘案，是怎樣收回九江和漢口的英租界的，不都是這麼搞起來的嗎？先由黨部把群眾組織起來，然後一幫婦女兒童往前沖，沖到英國警察局前面。你說英國警察開槍不開槍呢？開槍，全世界進步輿論高呼侵犯人權；不開槍，你們進了警察局，敲鑼打鼓歡迎國民黨進來，“我們收回了英租界，實現了反帝外交和革命外交的一個重大勝利”。王正廷他老人家是專業幹這個的。這個事情按照遠古邪惡的詞匯就叫做碰瓷，但是國民黨的革命外交完全按照碰瓷的方式進行。你能夠在漢口和九江幹這種事情，誰知道你在新加坡不會照樣幹？這事不能不防。因此，華人一開始就具有准敵僑的身份。人家不明確聲明你是敵僑，但是你做了華人以後就使得英國人必須推行下一步建制化了，消極管理必須轉化為培養土族精英階級。<br>\n<br>\n[00:53:58]哪些精英階級值得扶持呢？顯然就是接受了英國教育的那些馬來王公貴族的子弟，就是東古·拉赫曼這些人。這些人所受的教育是英國式的。在英國的時候，習慣於跟英國子弟在公學打獵、獵狐、賽馬這些，當然也很會講英語，過英國人式的俱樂部生活。他們的利益跟英國殖民主義的利益不可分割地綁在一起。因此我們要扶持他們，推行英國人讓權放利，讓權放利就落到了各土族團體頭上。這時如果華人團體仍然是甲必丹的領袖的話，他們必然也是讓權放利的結果，當然他們也會像是馬來貴族一樣得到一部分地方自治權。假如這種事情發生的話，那麼馬來聯邦就不會只有幾十個蘇丹，而是會有幾十個蘇丹和幾十個華人甲必丹，這幾十個甲必丹將會和那幾十個蘇丹構成馬來聯合邦的主權者。而現在的情況是，馬來西亞的主權者全都是那些蘇丹或土族部落的頭領，華社一點也沒有。但是這是十九世紀末以後的操作。十九世紀初以前，十七世紀和十八世紀，這個區別是不存在的。雙方看起來還是（如果這還能算是雙方的話，應該說是多方），大家是都有的。各種土族頭領，甲必丹也好，部落酋長也好，屬華裔的是很多很多的。搞到現在，一個也沒有。這就是1930年代華人發明學製造出來的第一個結果。它非常有效地消滅了閩越人和南粵人的後裔在統治者這個階級佔據一席之地的可能性，這就是它做出的第一件偉大事業。","date":"2020-03-13","agreeCount":3,"discussionCount":2}