{"type":"answer","id":96571,"parentType":"question","parentId":12538,"uid":21337,"contents":"1. Should military service be mandatory? （是否应当强制服兵役？）<br>\n——否<br>\n军队应当职业化，实行募兵制，招兵就像企业面试那样有标准，这样军人才更专业。要不然流氓混混也被招进去，我认为那是祸害，谁知道他们会干出什么可怕的事。与此同时，憎战者（例如我）就不必被迫参与自己痛恨的组织和事情。<br>\n<br>\n2.&nbsp;Should pornography be legal? （色情是否应该合法化？）<br>\n——是<br>\n有限制的合法化。毕竟这也是生理需求之一，既然允许成人用品商店的存在，甚至允许成人用品公开在便利店销售，那么在成人用品店销售色情产品也是合情合理的。<b>但限制对未成年人销售</b>。<br>\n<br>\n3.&nbsp;Should abortion generally be legal on request? （若有人请求，一般堕胎是否应当合法？）<br>\n——是<br>\n万一怀孕者条件不足以养育孩子，生下来后遗弃婴儿的话，对这个婴儿来说不见得比当初堕掉要好<br>\n<br>\n4.&nbsp;Should prostitution (the exchange of sex for money) be legal? （卖淫是否应该合法？）<br>\n——否<br>\n约炮是私人之间的享乐行为，一旦收钱不就变质了？<br>\n<br>\n5.&nbsp;Should gay marriage be legal? （同性婚姻是否应该合法化？）<br>\n——是<br>\n现代科学和医学的大量研究都不断地告知大众，同性爱慕并不是精神病，自然界本来就有，人类作为地球生物继承了这一点特性没什么值得意外的。当然，不少宗教并不搭理。既然迫害哥白尼的事情都做得出，那么继续维持反同的骚操作其实也是意料之中的吧。<br>\n既然婚姻适用于两个相爱的人，那么无论同性和异性都应当一视同仁。<br>\n<br>\n6.&nbsp;Do you support the death penalty?（是否支持死刑？）<br>\n——是<br>\n真是难到我了。绝大多数一命偿一命除了带来安慰之外，其实无法解决问题。然而对付刁大犬的话，我觉得只有让他不存在才行，以免反扑。<br>\n<br>\n7.&nbsp;Should the State provide universal healthcare to all its citizens? （国家是否应当推行全民医保？）<br>\n——是<br>\n提供最低限度的保障，要不然穷困人士得病看不起医生就该死？尤其是严重传染病，要是因为去医院看病贵而一直不去的话，传染出去感染了更多人怎么办？如果有了最基础的保障，例如感冒发烧什么的可以负担得起（但由于是最低限度保障，可能要排队等很久），就能让这些人觉得“应该先去了医院再说”，万一是严重传染病（例如鼠疫）就可以控制住了。<br>\n对于想要获得更好医疗服务的人士，可以采取自购商业医保、并前往高端私立医院（这种医院应该鼓励存在）。<br>\n<br>\n8.&nbsp;Should college education be free? （大学教育是否应该免费？）<br>\n——否<br>\n都大学了，绝大多数学生都已经是成年人（此处排除超级神童），应该开始学会自己<b>负责</b>、自己想办法，包括财务上的。是要家庭承担，还是申请奖学金，或者助学贷款，甚至兼职打工，都应该开始学会自己做<b>负责</b>的决定。<br>\n<br>\n9.&nbsp;What kind of income taxation do you support? （你支持哪种收入所得税？）<br>\n——递进税率，最高线低于33%<br>\n收税可以理解，但某些政客宣称对富豪收税不设上限，那等于扼杀进步之心。<br>\n<br>\n10. What are your thoughts on private business regulations?（你的私人企业规定条例有什么想法？）<br>\n——我基本上支持商业自由，然而我相信某些限制是必要的<br>\n例如，假设不设限制，企业要求员工不但996，甚至还要007那怎么办？又或者这些企业的存在其实是偷窃其它公司的商业秘密甚至科技成果的间谍机构呢？不能由得它们随便偷。<br>\n<br>\n11.&nbsp;Should the State allow the expression of views that challenge its authority? （国家是否应当允许挑战其权威的观点表达出来？）<br>\n——是<br>\n必须允许，这不仅是言论自由，谁能保证权威一定是对的？权威一样要受到监督<br>\n<br>\n12.&nbsp;Should the State allow free elections? （国家是否应当允许自由选举？）<br>\n——是<br>\n没有自由选举，生活在独裁统治之下，受迫害者惨起来只有更惨，没有最惨。任何人都可能变成受害者。<br>\n<br>\n13.&nbsp;What are your thoughts on gun control? （你对枪支管制的看法是什么？）<br>\n——私人拥枪应当限制或禁止<br>\n枪支这么危险的东西，别说私人拥有，我觉得就连警察使用都应当受到严格监管，打出去多少子弹，打在哪都要写入报告并向公众公报，滥用就罚。至于军队，我本来就不喜欢它的存在，最好禁止军人带枪外出，哪怕是执行任务，也得在任务执行点再发放枪支，不可以随便拿着枪在街上大摇大摆。外敌入侵状态除外。<br>\n<br>\n14.&nbsp;Should marijuana be legal? （大麻应该合法化吗？）<br>\n——是<br>\n仅限医用，大麻成品药凭医生处方购买使用。无论是大麻香烟，还是自己种大麻，继续禁止。<br>\n容易导致上瘾的东西就不要再广开大门了，看不见香烟的危害吗？看不见酒鬼的酒精上瘾的后果吗？<br>\n<br>\n15.&nbsp;&nbsp;Should women be allowed to serve in military combat roles? （是否应该允许女性在军队中任军事战斗角色？）<br>\n——是<br>\n现在不是格斗硬碰的冷兵器时代了，打仗没必要再区分性别。反应敏捷、有充足判断能力的女性一样可以担此重任。<br>\n<br>\n16.&nbsp;Do you support free trade? （是否支持自由贸易？）<br>\n——是<br>\n你有需求我卖给你，我有需求你卖给我，合情合理。<br>\n<br>\n<br>\n<br>\n结果：<b>加拿大</b>（13）<br>\n接下来最接近的是法国、乌拉圭、美国，都是12。<br>\n<br>\n<br>\n噢，我个人也喜欢加拿大，除了那里的气温。","date":"2019-12-05","agreeCount":0,"discussionCount":0}