{"type":"article_comment","id":415647,"parentType":"article","parentId":20490,"uid":23171,"contents":"<a href=\"/article/item_id-415324#\" title=\"/article/item_id-415324#\"><blockquote>逼不得已投民眾黨甚至國民黨也是可以的。</blockquote></a><br>\n你怎麼不乾脆一點直接投共算了？<br>\n而且就算不講這兩個黨拼命吸中共的噁心奶水<br>\n民進黨至少防疫做得還不錯<br>\n這兩個黨到現在有甚麼實績讓你覺得投他們不會是一場災難？<br>\n馬英九卸任前台灣是甚麼樣子，才四年而已你就忘了？<br>\n<br>\n台灣目前比較大的政黨只有兩個半能投<br>\n兩個是民進黨和基進黨，半個是左膠力量只能投地方議員，沒有其他了<br>\n<br>\n國民黨就不說了，這東西根本不能算是政黨，只是披著政黨皮的利益集團<br>\n黨內從老的到小的，幾乎都是自以為高級的廢物，不然就是黑道<br>\n整個黨裡一點理念都沒有，為反對而反對的鳥事一大堆<br>\n最糟的是因為幾十年來的黨國體制讓他們的觸手遍及台灣各地和各領域<br>\n即使到今天，農漁會這種基層機關都還在他們的控制之下<br>\n這黨根本巨大垃圾，早點焚化掩埋比較正經<br>\n<br>\n親民黨是舊的廢物黨<br>\n宋廚餘就是初代媒體造神的產物，他之後才是馬英九，然後才是韓國瑜<br>\n差別是當年宋廚餘是一個才幹普通的人被造神<br>\n馬英九是笨蛋，韓國瑜是廢物中的廢物<br>\n當年親民黨還曾經是第三大黨，看看現在泡沫化成甚麼樣<br>\n活了這麼多年的政黨，每年還領這麼多政黨補助款<br>\n結果劉文雄去世後整個黨除了宋廚餘以外叫得出名的只有一個黃珊珊<br>\n黃珊珊還跑去投靠柯文哲了<br>\n這經營能力根本悲哀<br>\n<br>\n民眾黨則是新的廢物黨<br>\n柯文哲只想選舉，底下的人只想靠柯文哲衝自己聲望<br>\n光看前段時間搞那三小口罩販賣機就知道這些人都不是做實事的，卻自以為聰明<br>\n滿腦子以為事情只會照計畫來，一旦出包就怪台灣人素質差<br>\n整個黨寄生在台北市政府，黨政不分<br>\n為了打民進黨，連實際上人人有份的口罩預購沒抽到籤這種造謠都可以臉不紅氣不喘地說<br>\n幹這才成立不到一年的政黨欸<br>\n新的政黨通常應該論述和路線比較明確，比較沒有那些狗屁倒灶的行為<br>\n幹這黨國際政策到現在都講不清楚，亂七八糟的東西一大堆<br>\n當年柯文哲還說韓國瑜讀多少書多有料咧<br>\n館長至少還為挺過韓國瑜道歉，柯文哲呢？<br>\n呵呵<br>\n<br>\n時代力量基本上就是左膠<br>\n自從他們把全部的創黨元老、林昶佐和洪慈庸都逼走後整個黨中央就是一群左膠<br>\n他們目前就是只站在道德制高點出一張嘴<br>\n講話好聽就有人支持，反正又沒執政不必負責任<br>\n高談闊論很會，但根本沒有和意見不同者溝通的能力<br>\n從去年的代理人法到前陣子罷韓，跟他們多少有合作的人沒有對他們沒意見的<br>\n光看其他小黨寧願找民進黨也不和他們合作就知道溝通能力有多差<br>\n所以只有地方議員能支持<br>\n至少他們的地方議員還年輕，身段也比較軟，比較本土化<br>\n不過我認為這些議員以後肯定會跟左膠黨中央有衝突，到時又會有一波退黨潮<br>\n如果黨中央的態度不改，泡沫化也是遲早的事<br>\n<br>\n基進黨理念很清楚就是台灣獨立，一點都不含糊<br>\n同時是這些政黨裡面唯一一個把總部設在台灣南部的政黨<br>\n可以看出對於平衡台灣南北發展有一些想法<br>\n同樣是新政黨，比起左膠力量和柯文哲黨來說務實的多<br>\n這個黨從還不是一個政黨的時候就開始與許多人合作推動法案<br>\n當年韓國瑜鋒頭正盛的時候第一個跳出來打韓國瑜草包的也是這個黨<br>\n他們也是罷韓的主要推手，出錢出力都有他們的份<br>\n不像某些人只收收聯署書事後卻講的好像自己是主辦方<br>\n目前來說是真正會為了理念去做吃力不討好的事的黨<br>\n能夠保持下去的話未來令人期待<br>\n<br>\n民進黨，簡單來說就是正常民主國家的正常大黨<br>\n雖然實際上因為台灣外有中共內有國民黨使得民進黨也沒那麼正常<br>\n但比起國民黨親民黨柯文哲黨，民進黨真的是正常到不能再正常了<br>\n前面很多人提到民進黨內鬥甚麼的<br>\n我是不知道為什麼政治潔癖的人那麼多，講得好像派系多內鬥很糟糕怎樣<br>\n實際上全世界民主國家的政黨都是這樣<br>\n畢竟就算是同一個政黨也不可能要求所有人的意見都要一樣<br>\n所謂內鬥也就是一個黨內磨合不同意見的過程<br>\n所以雖然民進黨內部有派系有內鬥，但鬥完就是會一致對外<br>\n跟全世界民主國家的大黨都差不多<br>\n<br>\n同時民進黨也是台灣現在唯一能執政的政黨<br>\n這指的不是選舉能拿多少票，而是有沒有能力的問題<br>\n因為台灣內外交迫的狀況，要對抗中共和國民黨，各方勢力的資源很容易集中<br>\n有能力設計政策分析情勢的智庫、反國民黨的地方勢力等等都會集中到民進黨傘下<br>\n這些智庫的田野調查和報告對於政治人物下判斷是很重要的<br>\n國民黨智庫基本上都投共了，而其他黨根本連一個智庫都養不起，更別說複數<br>\n地方勢力也是一樣的概念，西瓜偎大邊<br>\n這些勢力通常在地方事務上扮演重要角色，比如說農會對於傳達新的農業政策就很重要<br>\n(當初民進黨搞北農總經理就是為了要拔國民黨張榮味在農會的勢力<br>\n結果柯文哲不配合搞到現在農會還是張榮味當家，還搞出個韓國瑜)<br>\n<br>\n另外我也很不能理解為什麼一直有人說民進黨經濟不行<br>\n啊不然現在哪個國家經濟行的？<br>\n就算是武漢肺炎疫情發生以前，哪個國家不舔共經濟行的？<br>\n很多人愛講韓國經濟多好，啊韓國那個社會結構有多噁心？<br>\n香港人很有錢，這有錢建立在甚麼樣的基礎上？<br>\n<br>\n台灣很多人都愛做那種不切實際的夢，又要經濟又要環保又要生活輕鬆愜意還要不舔共<br>\n幹這根本不可能<br>\n實際上台灣就是人口密度太高，本身先決條件要養這麼多人就是要有所犧牲<br>\n魚與熊掌就是不可兼得<br>\n作為台灣人，要好好想想甚麼是可以犧牲的，可以犧牲多少<br>\n好好面對很多問題根本不會有最佳解的現實<br>\n最後根據你的選擇來投票，投給理念最相近的政黨<br>\n<br>\n做不到，那台灣就會出現第二第三個韓國瑜，靠講不切實際的夢話上位<br>\n選上以後亂搞一通才發現甚麼都做不到，然後被趕下台<br>\n沒學到教訓的台灣人繼續抱怨每次選舉都是爛蘋果<br>\n然後期待下一個宣稱自己甚麼都做得好的救世主出現","date":"2020-06-18","agreeCount":6,"discussionCount":0}