{"type":"article_comment","id":302014,"parentType":"article","parentId":2201,"uid":21220,"contents":"这也是很多被汉化的回族，包括我，曾经苦恼的一点：<br>\n<br>\n到底我们回族是什么？汉族穆斯林？儒化贝都因人/波斯人？<br>\n因为中共的文化同化政策，现今回族无论是中国哪里的回族，以非汉语为母语的人已经不到半数，以阿拉伯语/波斯语为母语的更少，回族本身在划分上是以使用汉语为基础的回族，但当然<b>这种判断方式不科学</b>，所以回族本身就是一个大熔炉，从前撒拉，东乡，保安等回回其实与儒回非常亲近，后来分了出去。维吾尔，哈萨克人也是信伊斯兰，有自家语言，不知道为什么他们有部分人民族认定后也成了回族，近似的例子还有使用白族语的回族同胞。<br>\n<br>\n我们西北穆斯林有一个好处，就是相对其他回族仍然保留一定的民族语言，虽然说汉语，但至少相当一部分人可以说波斯语/阿拉伯语，目前在防止沙化阿化的大潮下中共仍然对回族人学阿语比较担忧，反而波斯语比较能接受。一般来说，阿訇两种语言都要学，平时讲卧尔兹用汉语，因为不是人人懂阿语波斯语。格底木不一定学阿语波斯语，可以只懂汉语。瓦哈比耶派系只用阿拉伯语，用波斯语是异端，用汉语更是异教行为。<br>\n<br>\n一般来说，东部沿海回族只会使用汉语，也就是网上天天吹的回族=汉回<br>\n但西部穆斯林就非常复杂了，滇西他们那边讲的民族语言陕甘宁的人听不懂，我们也听不懂伊犁回族同胞的哈萨克语/维吾尔语。所以为免抓破头纠结这个问题，我们把范围限制在陕甘宁一带，但是很令人惊讶的是，<b>我们主要语言还是汉语</b>。<br>\n<br>\n好了，我们翻开经典之一的《曼丹叶哈》，这可是本民族的重要经典，就我而言里面每个字都能看懂。<br>\n<a href=\"https://i.imgur.com/0nUlzTl.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0nUlzTl.jpg\" alt=\"https://i.imgur.com/0nUlzTl.jpg\" style=\"max-width:100%\"></a><br>\n我自出生起用的母语是汉语，第二语言英语。记得小时候爹和阿訇用阿拉伯语吱吱喳喳的说话，我一个字都没听懂。后来有些堂兄也是用波斯语为母语，汉语为辅的，我一开始也是感觉他们讲的汉语怪，而我一句波斯语也不懂，可能他们也认为我挺奇怪的。这些使用不同语言的近亲令小时候的我反思<b>我到底是什么人</b>？后来我告诉我妈，我妈告诉我一个蝙蝠的故事，就是鸟不是鸟，哺乳类不是哺乳类的那个童话，好像最早是南美父母用来安抚麦士蒂索小孩用的。<br>\n<br>\n但是问题是，我的母语是汉语，日常用的汉语，出门和其他人说话用的都是汉语，那我是不是汉人？但是在三道防线上，也就是饮食，婚姻和丧葬上与汉人不同，本身就是高度汉化，日常生活起居与汉人无异，但是感觉不像汉人。我相信很多高度汉化的少民也与我们有差不多的身份认同问题。后来我爹给出了一个非常好的解释，就是四海之内皆兄弟，<b>不需自找烦恼，一个人的身份认同是多元的</b>。<br>\n<br>\n当我高中时，我爹带我分别到汉族的地方，全程讲汉语。又去奉行原教旨的教坊，全程讲阿语。晚上回家后，我爹问我他们有什么不同，接下来问他们有什么相同的。我领会到<b>语言会塑造一个人的思想</b>。回族中瓦哈比派的阿语明显比苏菲门宦的具有更多宗教语言，有更多暴力相关的用词。但是我们的阿语至少可以相通，顶多就是用词有一点不同。汉语反而更复杂，承载的意思更多，用词更多元。<br>\n<br>\n后来我用汉语与对岸<mark>台湾同胞</mark>沟通，发现他们会追求生活品质，小确幸啥的。我们还在追求生存质量，当年还没有佛系这个名词。还有早期等离子电视在国内还是高大上的东西，价格相当昂贵。认识的台湾朋友认为电浆电视在台湾是普遍的东西。汉语本身承载的思想与方言地域紧密连系，汉语中的方言如此之多，其变化之多，令人目不暇给，我曾经问一个浙江朋友能不能听懂他邻市的方言，他的回答是<b>不能</b>，十里不同音。这确保了汉语的多元化，因为不同的思想碰撞在一起，即便中共推普机开了这么久时间，我仍然能见到不同的汉语方言的使用者，<b>不要低估汉语的生命力</b>。<br>\n<br>\n<a href=\"https://youtu.be/QUBvVTNRp4Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最后送给各位一首阿语歌</a>","date":"2020-03-18","agreeCount":14,"discussionCount":0}