{"type":"answer","id":173067,"parentType":"question","parentId":18949,"uid":28607,"contents":"西化当然要从自身做起，每个<mark>支那</mark>人都应先鞭笞自个的<mark>支那</mark>性，就是下贱的奴性和<mark>支那</mark>特色的种种劣根了，当然每个<mark>支那</mark>人的父母、子女及其他亲人和朋友、同事等等，都终生在受共产党教化的洗脑，都是<mark>支那</mark>贱人，每个人都概莫能外，比如我的父母就都是彻头彻尾不折不扣的<mark>支那</mark>贱人，当然要尽力能帮着他们脱支并用西化思想开导他们就尽力去开导他们啦，使得他们能人生过得好一点，就要使得他们西化，譬如他们都迷信中医吹牛逼吹出来的所谓“神奇”，这个相信许多西化的国人都做过了，但都开导不成功，只能说又蠢又坏顽冥不化的父母们都被洗脑给洗成脑残了…… 但仍应尽力去做了……<br>\n<br>\n所谓“脱支”不应是身体脱离<mark>支那</mark>土地的意思，而应是指的脑子脱了<mark>支那</mark>旧思维、旧传统、旧陋习，而新<mark>支那</mark>思维只能是西方化的头脑思维，就是说脱旧<mark>支那</mark>后的新<mark>支那</mark>只能是西方的一员，并为新西方做出自个的贡献……<br>\n至于那些连反抗都不敢反抗的贱人，一门心思就想着移民脱出<mark>支那</mark>的土地，这样的人根本算不上什么脱支，我都瞧不起这些个即使脱了<mark>支那</mark>入籍外邦还怂到不敢公开怼共的<mark>支那</mark>贱人，你看，余杰先生脱了支，入籍了外邦，但他先是思维脱支，并跟土共斗了，魏京生先生亦是在<mark>支那</mark>时就跟土共怼了坐了土共大牢，陈光诚先生一个盲人也是怼了土共后多年才移民西方，这些人继续在西方怼土共，比起那些连丁点反抗土共行为都不敢的怂人贱民，都是好得多呢…… 移民并不适合任何人，反抗共惨暴政最需要思想和心灵上脱了支进行了西化并留在<mark>支那</mark>，终生都致力于反抗<mark>支那</mark>并使得这<mark>支那</mark>土地及其上人民都西化，首先那些西化人自个不断进行自我西化，也西化自个的家人，譬如最近被捕的许志永先生和之前藏匿他的女律师就都是这样的西化好人，可惜此次疫情使得毛灵复活，共产党的动员机制和严密社会控制机制都启动了，挨家挨户强力搜索，结果老许不幸被捕，现在的楼房都没能有阿兰德龙主演电影《佐罗》那样总督府总督泡妞时可走的暗道…… 否则老许就不会被严密盘查的警察给搜到了…… 唉，另个北京异议人士胡佳的父母又被土共威逼而出现<mark>支那</mark>性了，对胡佳发出所谓最后通牒，威胁胡佳如不闭嘴，就要断掉父母关系…… <mark>支那</mark>人的父母就都这么混蛋，当年刘晓波的父亲就曾混蛋地给刘晓波双膝下跪，威逼儿子向共匪就范写下“悔过书”并央视上电视“认罪”…… 当年热比娅的全家人包括子女都被土共动员向她威逼，共产党真是无所不用其极，往往动用“亲情”去威逼异议人士“就范”，这招儿好损呢，亦多是混账亲属不识好歹不明是非和大义，甘做糊涂虫啊…… 大家看王全璋的老婆李文足女士就深明大义，是个西化的好女人和好妻子，连王全璋都被土共在狱中给修理老实给教化傻了，但李文足却不吃共匪那一套，这就跟电影《贝隆夫人 Evita (1996)》里异议军阀贝隆被独裁军事政权关进了大牢，开出条件叫他流放到国外，并保证永远不再回国…… 贝隆就动心思了，因为继续硬下去可能被独裁政权判处死刑或者终生监禁…… 而流亡美国却可享受“岁静”，大家可以不妨看看该音乐剧里麦当娜精彩演绎的贝隆夫人狱中探监时那个唱段，她劝说丈夫改变这种没出息的想法，表示我们一起度过这段艰难时期，就能拿下整个国家…… 贝隆夫人真是跟李文足一样深明大义并志向远大而不浅见短视啊…… 同样有志的西化<mark>支那</mark>人们，相信最终这个国家一定属于你们滴，…… 为不移民的<mark>支那</mark>脱支者点赞，未来西化的<mark>支那</mark>新大陆是属于你们滴！别看人数还很少呢 现在还是少数，将来路会越走越宽，因为这是一条光明正路，一定会使得人们越来越脱支，西化的人们会越来越多，最终汇成势不可挡洪流，有林昭、刘晓波这样深明大义、大志大勇的西化先驱做榜样，坚信最终西化<mark>支那</mark>人经艰苦卓绝的不懈努力一定能拿下整个<mark>支那</mark>，<mark>支那</mark>的未来定会是新西方，亦定属于不断推动西化的人们！","date":"2020-02-20","agreeCount":3,"discussionCount":0}