{"type":"answer_discussion","id":227320,"uid":19693,"date":"2020-03-12","contents":"我補充了一些材料，看完之後覺得形勢不容樂觀<br>\n<br>\n1. CDC和NIAID的主任在本周四的聽證會上都承認公衛實驗室無法進行快速及大劑量的檢測<br>\nhttps://www. cnbc.com/2020/03/12/top-us-health-official-says-coronavirus-testing-system-is-failing.html<br>\nThe CDC has the capacity to process between 300 and 350 tests a day, Redfield said. He said other systems that can process thousands of specimens are coming online with private labs LabCorp and Quest. Public health labs just aren’t set up to process a high volume of tests quickly, Redfield and Fauci both testified.<br>\n<br>\n2. 截至本周一下午四點，下文只查證到4384人接受過檢查，當時確診數為570<br>\n<a href=\"https://www.theatlantic.com/health/archive/2020/03/coronavirus-testing-numbers/607714/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theatlantic.com/health/archive/2020/03/coronavirus-testing-numbers/607714/</a><br>\n<br>\n3. 据科學雜誌與Linoj Samuel的訪談（who heads the clinical microbiology division that oversees lab testing for the Henry Ford Health System in Detroit, spoke with Science about the situation he’s facing. Henry Ford has six hospitals and many medical centers that cover most of southeast Michigan. ），在CDC放寬檢測標準之前，他們只向州立實驗室提交過幾個樣本，放寬之後也差不多：<br>\nQ: Do you know how many samples you sent to the state lab prior to them relaxing the criteria?<br>\nA: Not many. It was probably in the single digits.<br>\nQ: Do you know how many you've sent since they've relaxed it?<br>\nA: That just happened in the last 2 days. So we've probably sent maybe four or five samples.<br>\n<a href=\"https://www.sciencemag.org/news/2020/03/were-behind-curve-us-hospitals-confront-challenges-large-scale-coronavirus-testing\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencemag.org/news/2020/03/were-behind-curve-us-hospitals-confront-challenges-large-scale-coronavirus-testing</a><br>\n訪談中Linoj Samuel也抱怨CDC的檢測標準太嚴格，規管太多，阻礙了檢測進度<br>\n<br>\n4. 在周四的聽證會之後，多位參議員對檢測裝備短缺和現有數據是否能反映真實感染人數表達了憂慮<br>\n<a href=\"https://thehill.com/homenews/senate/487213-senators-vent-frustration-with-senior-officials-over-coronavirus-testing\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thehill.com/homenews/senate/487213-senators-vent-frustration-with-senior-officials-over-coronavirus-testing</a><br>\n<br>\n5. 上周一，Pence及FDA委員表示到周末可為一百萬人進行檢測，但很快又承認這個目標只能在下周末達到<br>\n<a href=\"https://www.bbc.com/news/world-us-canada-51761435\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-us-canada-51761435</a><br>\nAt a press briefing on Monday, Food and Drug Administration Commissioner Stephan Hahn said close to a million tests would be ready by the end of this week.<br>\n<br>\nBut Vice-President Pence - who is coordinating the US response to the outbreak - conceded on Thursday that that target would not be met.<br>\n<br>\n\"We don't have enough tests today to meet what we anticipate will be the demand going forward,\" Mr Pence said during a visit to a factory in Minnesota.<br>\n<br>\nBut he said that by the end of next week the US government's diagnostic supplier would distribute kits across the country that would enable 1.2 million Americans to be tested for coronavirus.","parentType":"answer","parentId":203504}