{"type":"answer","id":21742,"parentType":"question","parentId":4265,"uid":2858,"contents":"谢邀<br>\n<br>\n<br>\n生活了差不多10年了，谈下“人”这一小方面，社会太大，我不敢谈。<br>\n实际上墙外，也不仅仅是一个感受，留学生，刚毕业找工作，获得绿卡（PR）获得身份<br>\n这四个，是完全不同的体验，分别说说（虽然有的阶段我没经历，但是我也看过身边一些人，不敢说能代表，但是起码作为一个参考）<br>\n<br>\n<br>\n<br>\n首先，留学生，和刚毕业找工作这两类，我认为，是没有办法全面的叙述，墙外生活的<br>\n学生大多是18-25岁之间出来，15岁就出来的父母几乎都似乎外籍，不敢说一定非富即贵，但是也绝对是中共反人民邪政的受益者，他们虽然看的最清，但和你不可能有共鸣与借鉴价值。<br>\n<br>\n18-25是人生除了婴儿阶段外，最无忧无虑的7年，墙内有个高考，墙外有个大学入学考试，之后大多数人的心情是放松的。但是他们的思想，大多还是被小部分污染的，所以很多人是真的自干五。<br>\n他们高中阶段经历的，是相对严格（除了国内个别素质教育学校，但是这些学校学生一样父母非富即贵，能看清中共邪恶面目，但是他们不具有普遍性，基本进入的都是美英TOP20/TOP5的学校，你也遇不上）的教育，而老师由于面对高考，会帮教育部洗脑，但是不会有太多功夫，所以我说只是小部分脑污染<br>\n但是为何，这部分人，会是自干五呢？很简单，因为他们见得少，经历少，一个人没有体会过失去，是不可能懂得珍惜的。<br>\n所以这部分人大多是自干五，但是据我观察，一般会在回国5年内<br>\n要不融入体制自甘堕落，要不重新出来，要不绝望许久（大部分）要不撑到35-45直接移民<br>\n而优点在于，他们实际上，这四个都是能认清中共问题的，所以我认为，留学生，实际上还是最重要的一股反共人民力量，因为只有你见过民主，见过人性，见过政府应该是什么样子，才能认清盗国集团的本质<br>\n<br>\n他们比较容易宣传的，是国外学校，在种族制度的黑暗，不同肤色人种的奇葩，中餐的伟大，以及社会表层的差异。因为他们大多也只能接触到这个层面，富二代（家产5000w以上，北上广深1个亿以上）很少会参与这类讨论，他们主要关心的是车和娱乐活动，包括各类极限运动等等。<br>\n所以算是完全割裂开的2个世界，交集只可能是白穷美强钓或者富二代下探，科研领域可能有学术小牛惊鸿一瞥，但是总体交集不大。<br>\n当然，大众媒体上，只能看到一般屌丝群体（国内父母中产，非官和军家，家产100w-5000w这个级别）说的第一类<br>\n<br>\n<br>\n第二个就是刚毕业决定留下的这批人。这批人一般要不就是家里有背景，觉得混个几年经历甚至中层再回去，亦或者是家里觉得还是国外安全，就等等看再说（官家和商家孩子居多，打工中高层孩子这样选的很少，认识还是有差距）最后就是读书好，开始模糊的觉得中国不好，自己想留下，这类孩子不少是新疆西藏和广东等地的，一个是见识过中共的残暴统治，还有就是中共触角没那么容易触碰到的地方<br>\n这批人由于情况也比较多变，只能说，大部分，在国内媒体上，宣传国内好国外不好的，就是这类人。他们刚刚经历国外制度，不知道国内是啥样，但是国外找工作，搞身份，准备英语，租房换房（甚至买房）买车考驾照等等一系列事情，都给他们心情一个比较烦躁的可能。<br>\n所以你看国内论坛上，一般说国外不好的，就是这些人，大多毕业1-3年之内，各种国内好。集中于有中餐有同学有父母有大房子（？）身边都是国人等等。<br>\n<br>\n当然，也有回去的，如果不进体制，大部分是悔的肠子都青了。同学是有，天天007，一个月能见一面？而且都不是一个世界的人了（爱好不同）见个2，3次一般也就没啥好聊的了，天天都加班，聊个屁啊，加班有啥见识？<br>\n<br>\n中餐，回超一线吃几天还好，回1，2线老家，吃几顿妈妈做的，门口苍蝇馆，就开始怀念国外健康便宜的食物了，发现自己原来工资买点牛排都买不起，收入差距和汇率差距差不多，中餐原来也没那么好吃，天天吃原来也会腻，最美的中餐原来只是个幻想，还不如国外每天5点下班回家自己做的中西结合大餐好吃<br>\n<br>\n大房子?可能有，但是就这么一套，想换？工作20年，挣出一个差价?我这边工作4年就可以买一个house，工作2周就可以交一年的房产税<br>\n<br>\n身边都是国人?再也回不去可以帮助陌生人，也少有陌生人帮你的社会了，原来身边是国人，是这么XX的一件事。<br>\n更不要提入职，办理各类手续，被政府机关的人各种推诿造成的巨大冲击。各种封路，安检，“文明执法”（关键多少执法都是不必须的）导致的心情极度抑郁<br>\n<br>\n而网上的抱怨，也主要是集中于回国2年左右的这类人，他们经历了 不知道-爱国-恨国的过程后，初步的理解到了共产党的邪恶，但是他们大多已经回不去国外了，只能悔恨终身（如果不经历第二次文革的话，经历了可能也好，说不定几年就肉体解脱了）<br>\n<br>\n<br>\n第三类就是拿到PR的这类人，我身边这类人最多（也可能是一般人有了这个，就没人关心他是不是拿到身份了，这个每个国家政策不同，我就不细说了)，大部分人都是满X住Y年这类（X&gt;&gt;Y)<br>\n身份嘛，90%，是：最低也是处级领导的家人，以及公司高层的家人，还有就是上市公司领导的家人，以及毕业坚持够X年的，这四类人。<br>\n这类人，除了公司高层家属以外，其余人已经全部知道了（不敢说认清，或者说，没人能完全认清这么大一个邪恶政权的全部面貌，皆为管中窥豹）中共的真面目，这类人是怀着矛盾之心看着中国<br>\n<br>\n一方面部分人是靠邪恶政权压迫人民赚的得收益，现在回头看可能会有不忍或者不屑（取决于人品，家属一样一堆没民主之心的恶人）<br>\n另一方面，他们家属还在中国继续剥削人民，给中共政权卖命，又怕出事。（除非你是赵家人）<br>\n<br>\n他们一方面享受着共产党剥削人民的利益，另一方面又担心赵家人把他们给收割（党和赵家人我觉得还是要分开讨论，否则没意义）他们尚且如此，任何一个想往上走的人，或者说和中共沾亲带故的人，都是这样，没法真正的做自己。而必须做两面人。<br>\n<br>\n举个例子，比如我的一个好兄弟，10年前刚来的时候就是一起的，当时比较招摇，知道了是全国某超大型城市副职的亲戚，来我们这边，对我很好（那会我还在努力工作）我俩都是初来，我帮他很多忙(我语言还不错）<br>\n所以请我吃顿海鲜，花了合RMB大概6000左右，还给我打了个包。我后来知道原来他是走他XX的公款，送回国都能报销。<br>\n也就是说，我一方面，也成了浪费人民血汗钱的恶人，另一方面，我吃的的确挺爽。我当时已经开始认识到中共的邪恶了，但是我还是吃了这顿饭，我认为想到这些，不是矫情，而是真的你一边花着中共的黑钱，一边骂，显得很无耻。<br>\n后来我就再也没让他请过我吃饭了，都是有来有回。还带他去海外玩了一圈，基本上算是还清了。（花的自己工资）<br>\n加一点，这类人如果说反党救国，我觉得会划分为两派。纯粹看国内家属的屁股定。也许有个别体制内的，进步思想的，官职偏低的人，能做出义举，但是这个逆向淘汰，严格封锁，思想禁锢的政体下，大部分人应该都不是无辜的。我老爹也跟我说，别掺和这些事，斗不过他们。所以希望体制内反体制，是不可能的。必须是外部的，<br>\n而商人，作为被中共打压非常严重的一个团体，我觉得毫无疑问是可以吸纳进来的，尤其是看到目前白手套也纷纷逃不了被清算的噩运后（因为我社交圈问题，商人接触的几乎没有。这部分可能只是自己yy）<br>\n<br>\n<br>\n<br>\n最后就是拿到身份了，这批人和上一批人的区别在于，明显不太关心中国了，以前的那几个当地华人热门网站，现在也都逐渐没落了。当然，这可能和自媒体/youtube的兴起有关，国内论坛实际上衰落的也和国外差不多<br>\n但是他们子女，严格来说，不会去怎么看中文论坛了，就跟中国人也没几个会去看ptt这些优质的繁体字论坛一样。虽然他们子女大多能说（还很多说不好的）但是绝大多数都不会写除了自己名以外的中文，也不愿意看，而且也不爱吃中餐<br>\n（这也另一个方面证明，中餐和基因习俗都没关系，纯粹是国内只有中餐能同时满足廉价和质量，毕竟是原产地，我个人平事都是做fushion这一类菜，不会去专门做中餐）<br>\n所以这类人，对于中国未来，实际上完全不关心，无论是中共真的习禁评完成邪恶工程，全国人民都在他眼皮底下天天歌功颂德跪地求饶，还是江政变成功，最后派另外一个听话的狗来压迫人民，他们都完全不关心。他们能做的只是网上帮忙喊几句中共邪恶，但是他们早已经是当地人几十年了，中国好不好可能也就是当个普通新闻。所以民运之类的找他们也没啥作用，完全就是老年人没事干跳秧歌出来骂骂共产党，实际上反党，站在人民这一面的决心，并不大<br>\n<br>\n<br>\n最后谈谈外国人<br>\n我认为，如果说国人的平均素质，是-100 to 80<br>\n国外可能就是-50 to 100，<br>\n重合度非常高，无非就死活下限略高，上限略高，实际上没那么邪乎。海外华人骗子也不少，所以我们基本上都是和当地人，还有起码认识了有一段时间的朋友，才敢交心。最靠谱的，永远是你学生时代的朋友（前提是好学校，靠谱学校，没钱的人很多是会变的）<br>\n外国人相对来说，愿意帮助别人，更开“放”，但是这个不是指 open sex这种，而是指，他起码愿意和你交流和沟通，虽然他心里不一定把你当朋友，但是国内不和你沟通的，一样心里不一定愿意把你当朋友，甚至还可能坑你<br>\n所以相对来说，还是国外的这类人，值得我们学习，起码你先愿意交流，沟通，帮助别人，再说论心，甚至没必要论心<br>\n<br>\n都是一些很浅层得东西，深了我也没有能力control整个的内容，所以期待别人的回答把。<br>\n<br>\n国外从来不是天堂<br>\n但是和中共比，国外相比之下，的确是天堂，尤其是你融入以后","date":"2019-05-19","agreeCount":104,"discussionCount":8}