{"type":"answer","id":246629,"parentType":"question","parentId":4265,"uid":45377,"contents":"生活习惯变化会很大。。。在墙内我也曾经粉红过，典型的例子就是希望父母给我买这个买那个，希望朋友们围着我转，不想脚踏实地地学习、做事，认为机遇很多（靠关系）。<br>\n随便扯一点感想。<br>\n<br>\n日本：<br>\n第一次坐飞机，从各种安检我都很紧张，因为怕出丑（仍然墙国心理），然后坐飞机，起飞时耳朵胀，看下面的景色，心里想着：我终于可以看看外面的世界了！ 到了成田机场下飞机，看到人来人往的人群、不同的肤色，忙碌的工作人员，好多人穿正装，空气没有什么改变，或者说当时根本激动地无暇考虑空气是否香甜。<br>\n一路交通路线到都内，我心里都很紧张，但是周围的同事都显得再正常不过。在地铁里，我连播音员的话都努力去听懂每一个词，日本交通空间很安静。<br>\n后来就是到了都内，其实也没有什么特别明显的感官冲击因为之前在上海已经麻木了，唯一的不同就是到处都是日语，没有中文，接着就进公司，HR派人安置我们，带我去安置的住所，然后开始生活。<br>\n<br>\n在日本生活的感受就是刚开始很好，什么都很好，有些东西会觉得好贵，但是品质让人从心里感到满足，到处都是刺激消费的手段，上班每天都很有干劲。人的素质很高，主要体现在尽可能避开碰撞，日本有一句话叫Ometenashi，这个词用中文我至今不知道怎么表达，大概就是高情商。第一个月我去了一家顾客那边提供咨询，去之前很紧张，会不会敬语不到位，会不会不专业之类的担心。实际过去了以后，当时是夏天，面谈室没有开空调，跟我会谈的人从头到尾不看我一眼，然后坐下来我的汗就从额头开始滴在纸上，这时候他就挥个手饰，然后前台就过来送上冰水，开上空调，还送了我一份汗巾。然后那个会谈前辈就说一句充满干劲的年轻人真是出色呀；依然不看我的眼睛。会谈的时候基本上一直是我在说话，他就看着其他地方，时不时快速眨眼，（日本人很多都没有直视他人眼睛的习惯，不礼貌）最后我说完了。他才开始说，上来就夸奖赞扬，然后提出问题，当然都是很直白的是他希望能否“通融”的，都是合理的要求就是可能需要适当付出更多人力，我答应了。然后他起身感谢，送我离开，说还需要观察和考虑。明明是个看上去很刚的大叔，但是却无时不刻地让我感觉他的性格很温很暖，是不是gay啊？实际上这是墙国才有的变态社会现象，对男派女，对女派男。（日本基本上所有这种商谈的事情都会这样，社会风气谨慎，认为这是对他人尊重，对自己负责，所以不可能当场决定的） 过了两天我就收到了合作通知，很高兴，后来我主动联系那位前辈电话感谢，他说没关系，加油！ 后来我收到了很多他的转介绍客户，超暖，我甚至曾经爱慕上过他，他是120%直男，只是这是日本社会的正常现象，晚辈服从前辈，前辈照顾晚辈。<br>\n<br>\n说一说负面的：到处都是刺激消费的陷阱，从墙国出来的很容易无法控制经济，什么都想买。<br>\n日本社会真的很瓶颈，因为许多制度说好听点完善，说难听点固死了，所以基本上机遇这种事只存在人与人之间，不存在政策上，即便政策做处改变但收益力度很局限，我想这可能也是日本人爱骂政府无能的原因之一，但人与人之间再多机遇也是很有限，早晚所有的机遇也都认识你了，这也是为什么日本人很注重信誉，一旦破了，圈子就这么大，后面马上有新人上位，如何谢罪都晚了，所以平时都要很小心踏实地做好每一件事。<br>\n圈子霸凌，其实我至今认为日本人也是把我当外国人看，无非说好听点就是不太支的外国人。所以这个现象我没有遇到但我听说很多，就是日本社会呢，人与人之间比较是普遍存在，但是跟中国的勾心斗角使坏又有点不同，日本人会通过这种比较而使自己进步，比如最常见的主妇们，部门社员，学校里，任何地方都有。<br>\n很多国人会说日本很好，可能不适合我，我现在已经派遣德国了，原因是对我来说无形的限制力很大，比如同事们都知道我是Gay也口头上说支持我，但是绝对不会主动提起关怀我这方面，因为他们还是觉得“太过了”。<br>\n如果你是一个有一定能力，性格不太张牙舞爪，踏实勤劳服从，顾家负责的“内向”男人，那你很适合来日本。<br>\n<br>\n德国：<br>\n德国我真的写不出太多，天气马马虎虎，我去的地方是巴伐利亚州的一个小地方，在慕尼黑下机。生活品质跟日本差别不太大，但是人差别很大，日本人很多都是大家理想的样子，德国则是五颜六色什么样的奇葩都有。<br>\n刚下飞机准备离开机场时进电梯，一个2米多的德国男性和女性在电梯里对我微笑，我也主动对他们微笑。第一感觉就是民主热情我来了！然后不是。走到前台询问的时候那个德国大妈跟我偷了他家小孩一样态度冷漠。来德国三个小时我就知道德国人严重分三六九等。这个很明显，着装，谈吐马上可以分辨。德国人愣头青到森么程度，看见亚洲人就认为你不是厨师就是护工，你不可能从事it工作更不可能是医生，这种人真的有，普遍是60岁以上的大爷大妈。很多人会觉得年轻人会好很多，然而不是，年轻人也分愣头青和非愣头青，有的年轻人脑容量真的让我质疑，有的年轻人则非常友爱。生活在德国我最大的感觉就是一群优雅的上流和农民挤在一个菜市场里。但这根本原因我觉得是德国人非常直接，不玩亚洲那套表面的，是什么说什么，不喜欢你也需在乎。这是跟许多其他国家相比一种截然不同的自由民主。很多德国男性都很nice，身材好，银白色的头发，银白色或跟海水一样蓝的瞳孔无处不散发着“优秀人种”的好人很多，也有披头散发对你语言威胁的臭胖墩。但是话说回来，谁在乎呢。我写不出太多德国的原因就在这里，毕竟我生活的是小地方，但是也并没有因为这是小地方而缺少什么，也许我家后就是山，但是大家进屋子一开电脑，做贸易，小作坊的出口都是面向世界各地。<br>\n我还没有去过东德，但是在东德不愉快的华人体验听说了很多。我有几个德国朋友，熟悉以后他们没有把我当过外国人，什么都关起门来使劲说，我们休息日就聚在一起，一起笑一起闹一起狂喝啤酒。很多人担心文化问题和一些笑点和八卦点get不到，这个真的不用担心，时间和环境会让你适应了理解。当我开始进入做梦都是德语的环境时，我就能get到很多以前不理解的点，因为已经融入了这个文化，不只是德语，英语也一样，因为我的生活环境也有许多英语环境，德国英语普及率也非常高。以前别人跟我说are you finished？ no im english。的时候我会觉得所以呢？现在如果出现类似这种我会笑炸裂，笑到五官变形。这就是改变，自己是察觉不到的。另外我已经完全适应了狐臭。。。哈哈！我们一起去泡桑拿，回来开车路上整个车里都弥漫了一股狐臭。但习惯了真的没什么。<br>\n在日本和德国虽然我的生活没有太大的品质区别，但是在这里我有一种家的感觉。<br>\n我这两年的确想找一个德国男性接触相爱组建一个家，随着眼光高了难度也大了，很多人会说亚洲人被人看不起，其实在能力面前人种都是一样的，很多白人也是低学历或低能力只会干体力活，连ppt都不会做的白人，大有人在。我前任bf是奥地利人，他对我就是爱的死去活来但是他的一部分思想太保守我无法接受所以提出了分开，比如问我能否辞掉工作跟他去奥地利，只给我五秒钟考虑和回答。这种我有点受不了，我们分了一年多了他还每隔一段时间就发消息问我怎么怎么样，其实就是想复合。说这个只是想告诉不管男女，只要你是亚洲人，在任何事情前都不要自卑！！！相信自己，会有人爱你如生命！<br>\n生活上，人工费很贵，在墙内一有啥就下单找人过来这样那样。在德国我除了放假庆祝，自己是不可能去餐厅的，德国也有许多实惠的，炸鸡汉堡什么的很便宜，因为这种快餐就是流程，人工成分不深或不多。但我总不能天天吃这些吧，一些健康的富有高级感的食物肯定会贵一些。超市买东西感觉比上海便宜很多，肉蔬菜水果都在一个平均水平，不存在只有素菜没有肉会显得你很寒酸这种说法，最爽的就是冰淇淋可以抱一大桶按斤地放开了吃。其次会开始注意健康和身材，我现在特别在乎口腔健康和个人卫生等等问题，每一两个月必看牙医，确保自己张嘴别人闻到的是一股薄荷味。开始健身，在西方社会肥胖往往会让人往没有“社会地位”联想，当然这点在小地方会好很多，但是为了健康和美观还是会爱护自己的身材。东西坏了自己修，前段时间自己买了几个零件和木头做了个桌子，床也是自己做的，最开始很不可思议自己可以做到，现在习惯了，这可以省下许多钱。如果你是一个人生活，尤其是对年轻人来说，在墙内墙外区别可能仅限于政治言论自由。这也是为什么会有这么多心甘情愿的小粉红，因为只需要顾眼前，顾自己。但是随着你的年龄增长，收入，福利保障，成家等等，墙国根本非人待遇。这点德国好太多了。<br>\n<br>\n最后最重要的一句，不要以为出来就无敌了，幸福了。能力是最重要的，这里没有大锅饭，没有能力和特点你在哪里都是混得一样的。现在出不来在墙内的，一定要保持学习知识和提高能力。否则你真的就只能一辈子在墙里做国外梦了。。。<br>\n<br>\n以上本人纯手打，不含政治成分，因为我在日本和德国都没有太多牵扯政治，生活很幸福也很忙碌。辛勤付出的劳动换来的是肉眼可见的成就和果实。墙国是无时不刻地把人牵扯政治，或者把人变成猪。<br>\n（编辑了一些细节于1st.may.2020）","date":"2020-04-21","agreeCount":27,"discussionCount":1}