{"type":"article_comment","id":175107,"parentType":"article","parentId":11502,"uid":18160,"contents":"再谈下什么是爱。<br>\n<br>\n青少年，在青春期，荷尔蒙作用下，对异性产生好感，是很正常的。<br>\n没必要感觉到精神压力。我的建议是写日记！<br>\n【划重点：我知道你们不需要写日记了，但你们的孩子需要。<br>\n希望大家可以好好对自己的孩子，教他们什么爱情，而不是训斥他们早恋。】<br>\n<br>\n<br>\n写日记，记录自己对ta的点点滴滴。不管是暗恋，还是已经表白成功，你都应该记录你所看到的ta的一切。<br>\n日记内容可以是：今天上课去偷瞄ta、可以写小纸条递给ta，或者仅仅是和ta有一个对视。<br>\n日记内容不限，但是要具体！<br>\n记录ta今天穿了什么衣服，你看到ta什么感觉。你和ta今天有没有说话，明天打算和ta做些什么，说些什么？<br>\n<br>\n今天下雨，他有没有带伞？他淋雨了么？<br>\n我和他，一起撑伞回家了么？<br>\n<br>\n这是我们两个人第一次一起回家，他送我到家楼下。<br>\n说完再见他就走了，我看着他的背影感觉很幸福！<br>\n<br>\n今天，我们有没有一起放学回家呢？<br>\n周末我们去看电影了，这是我们第一次去看电影，我把电影票贴在了日记这页<br>\n<br>\n今天为了他，学习了十字绣，在手帕上修了他的名字送给他。<br>\n<br>\n期末考试的时候，我没有准备复习，去织了一条围巾，送给他，因为冬天了，我怕他着凉！<br>\n第一次给男生织围巾，心里全是他，担心他。<br>\n<br>\n寒假，我们出去玩，我亲手做了点心，中午休息的时候可以一起吃。<br>\n为了他，愿意做任何事情，学习怎么当一个好妻子。<br>\n<br>\n寒假，父母去上班，家里一个人，我很害怕，他会来我家保护我，给我安全感！<br>\n陪我看，我喜欢的电视剧，在我哭的稀里哗啦的时候，知道给我纸巾。<br>\n<br>\n电脑坏了，没有声音，QQ上找他，他会开远程帮我修好电脑，让我觉得很有安全感！<br>\n<br>\n<br>\n------<br>\n以上都是范例！按这个颗粒度写！<br>\n重点是，正确描述发生了什么，自己当时的想法。一点点写下来，毫无保留的那种！<br>\n如果，能修成正果，那么结婚的前一晚，记得拿出来看看，会哭的！<br>\n洞房那天，乘他喝醉了，让他躺着，自己一页页念给他听，让他知道他是世界上最幸福的那个人！<br>\n有我这样的一个女孩子，爱着他每一天。。。<br>\n<br>\n<br>\n如果分手了，就在分手后，拿出来看看，思考下，自己是真的想要放弃了，还是只是一时冲动？<br>\n如果，日志可以让你冷静下来，那么感情还可以修复，建议复合，否则留下的是一辈子的后悔<br>\n毕竟是初恋。。。有些人，失去了，就再也没有可能了。。。<br>\n<br>\n如果真的分手了，就把日志烧了，撕了，当什么都没有发生过。哭过就好。。。<br>\n谁年轻的时候，没有遇上过几个人渣呢？<br>\n<br>\n当家长的，不要去看孩子的日记本，这个是人的隐私，侵犯隐私是不对的！<br>\n孩子的爱情，不应该被诋毁，哪怕你不认可，也不应该用粗暴的方式去解决<br>\n偷看日志的行为，不可饶恕！<br>\n<br>\n当然，也可以和我一样，遇到喜欢的人以后，每天都在纸条上写上他的名字，加一句情话！<br>\n然后把纸折成一颗星星，放到一个玻璃罐里！<br>\n你可以看看，你能存下几个玻璃罐。看到一罐罐的星星，其实也见证了自己和他的爱情。<br>\n<br>\n很多人问我，为什么和男生谈恋爱要做这些无聊的事情？既麻烦，又浪费时间。<br>\n我说，爱情，一生只想有一次。为了这一次，我投入的是我自己的全部！<br>\n我做这些，从来不给自己留后路。不是见一个爱一个。认定他，就愿意跟他一辈子！<br>\n不论生老病死，贫穷富贵。<br>\n<br>\n做这些事情，是为了记录我们两个人的点点滴滴。<br>\n是为了让自己知道，如果连这些小事，我都坚持不了，我如何坚持爱他一生一世？<br>\n是为了让自己知道，如果这点付出都不舍得，自己对他的爱情到底能付出多少？<br>\n是为了在自己想要放弃的时候，告诉自己别放弃的理由。<br>\n<br>\n我知道很多男生，追女孩子都是广撒网，看哪个女生眼瞎被你骗。不要去欺骗女孩子的感情，玩弄她们。<br>\n但是，我希望男生明白，这世界上，很多女孩子把第一次看得多重要！<br>\n初恋，多么希望可以走到白头！你们男孩子，要学会对女生负责任，不要糟蹋了人家。<br>\n女生在感情上的付出，不能被男生践踏。<br>\n如果男生选择分手，看到女生的日记本，看到女生叠的几十罐星星，看着女生为自己的付出，想到两个人在一起已经那么久了，希望男生不要做伤害女孩子的事情！<br>\n<br>\n我不知道某些男生，为了女孩子付出过什么？是不是觉得请客吃饭看电影，付钱就是付出？<br>\n女生，很简单，只是希望做的事情有心就好，钱多少是不在乎的。<br>\n程序般的到节日就送礼物，不算什么。哪怕礼物再贵重，也只是商品。<br>\n<br>\n你们男人啊，根本不懂女人。。。<br>\n你们男人送礼物，在意的是礼物的对错。其实更多的是为了自己的得失！<br>\n女人在意的第一件重要的事，是尊重！<br>\n女人在意的第二件主要的事，是诚意！<br>\n<br>\n<br>\n你们明白么？哪怕你们送的东西，女生不喜欢，不需要，但是如果满足上面两点，女孩子也可以开心一整天！<br>\n但是，又有几个人能做到呢？选礼物，真的有用心思么？<br>\n<br>\n偏题了，拉回来。<br>\n如果你现在是一个单身，要学会为自己的感情负责。为ta开始写日志，记录你对ta的感觉和感情。<br>\n不要抱着随便找个人的态度，觉得分手，失败都无所谓。<br>\n应该是不给自己留退路，认定ta就义无反顾，投入自己全部感情，倾其所有的觉悟。<br>\n不要老觉得舔狗到最后一无所有的想法，就对女孩子毫无所谓。<br>\n如果你觉得你们不可能，就不要找她，你觉得她无理取闹，拜金，就不要去招惹她。<br>\n谁还不是有一个公主心？谁不想被呵护，得到童话般的爱情？<br>\n她对你撒娇是真的爱你。对所有人撒娇才是绿茶婊。。。你如果这些都看不出来，那叫喜欢么？<br>\n<br>\n你每天写日记，等到你求婚告白那天，把日记给她看，让他看你写了好几本日记本，你觉得女生有多感动？<br>\n女生看到男生的日记本，记录着两个人的点点滴滴，有几个女孩子会听到求婚的时候对你说不呢？<br>\n写日记，对男生有那么难么？明明成本那么低的事情，明明可以对女孩子产生暴击的伤害。<br>\n明明可以虐狗，为什么你们男生，这点事情都不愿意做？<br>\n被女孩子问，今天是什么纪念日的时候，一句话都答不出来？<br>\n追女生的时候，不要老是这样心不在焉，就为了上床。。。<br>\n女生只是希望得到一个人的心。如果愿意和你交往，说明对你有好感<br>\n所以你的付出是值得的。<br>\n<br>\n如果你自己都知道女孩子对你是利用，那么，你不要去当舔狗。。。<br>\n如果你觉得女孩子是喜欢你，那么，你对她那叫宠，不叫舔！","date":"2019-12-27","agreeCount":3,"discussionCount":0}