{"type":"article_comment","id":73604,"parentType":"article","parentId":6173,"uid":14856,"contents":"谢谢你，我查了相当多的资料。不知道您是否当地学生家长，如果是，并且如果你觉得我接下来的回复有所冒犯，我先道歉。毕竟我不是当事人，也不是当事家长，也不是华人口中的性活跃者。<br>\n<br>\n首先你的用词让我非常震惊。“给孩子洗脑”？“体验同性恋”？？练习KJ/GJ？？？听起来不像是加拿大了，倒像是法西斯在培养儿童做性奴。我不知道你是否有同SOGI推广人士交流过，但是很明显，在我查到的所有资料、所有发言和解释中，SOGI强调的都是对性别和性取向的认同、接受、尊重。但是到你口中，却变得充满色情意味。<br>\n<br>\n几十年前有些人第一次读《红楼梦》也会大吃一惊，这不是一本淫书吗？然而红楼梦就是红楼梦，你只愿捕捉其中与性有关的片段，并只从色情的角度去批判它，这不是红楼梦的错，你在红楼梦里读到的本来应该更多。<br>\n<br>\n您声称SOGI“鼓吹性别是由后天选择的“，我想您有必要区分一下sex和gender的概念。并且你的说法是以自己的理解来替换概念。正确的说法是gender是流动的和多元的，这一概念可以追溯到1984年美国著名性学家金赛的研究。至于你所说的“后天选择”，这是呼唤权利平等语境下的“选择权”概念。像你这样简单粗暴的一言以蔽之，真的什么都不用讨论了，不仅仅是儿童性别教育领域，任何复杂和有争议的话题（最典型的比如民主）都可以被你一句话拍死。<br>\n<br>\n并且您的判断也基于一个你的认知，即性取向是可以人为改变的，这一点“不换肩的维尼”已经说过了。我也读到您的回应。我再现身说法一下，如果性取向可以改变，那么我从小到大耳濡目染全是异性恋教育，为何我还是一个同性恋，没有变成异性恋？实际上同性恋无法变成异性恋这是国际上百年各种研究已经研究烂了的结论，即使是臭名昭著的扭转疗法，在近百年里伴随各种研究深入和理论更新，扭转治疗也不断改头换面，至今还有在暗地里“治疗”同性恋的，但是没有一例是科学确认成功的。反之异性恋也无法变成同性恋。无论受过什么教育的儿童都不会。<br>\n<br>\n再说性别认同。根据美国儿童医生学会（AAP）的研究，通常在三岁之前，儿童就能够发展出模糊的性别认同，在四岁的时候，儿童的性别认同就已经完全确定了。事实上这已经是美国做出的保守的结论，国际儿童专家基本公认的是儿童在三岁前完成自我性别认同。<br>\n<br>\n您拿小粉红这一政治议题与性别议题作类比非常站不住脚，政治倾向与性取向/性别认同完全不同，拿政治倾向来佐证性取向可以改变是非常无厘头的。你若一定要坚持己见，不妨发信给AAP再研究一下儿童几岁之前确定政治倾向呗，看他们怎么答复你。<br>\n<br>\n谈到“性别流动”的概念，这与上面段几话并不冲突。但这概念一旦展开说又会大跑题，我只能说，你的孩子原本是什么样，就是什么样，SOGI不会改变你的孩子。但若是你的孩子与你想的不同，SOGI能帮助你的孩子认识和接纳TA自己，周围的人也会接纳TA，这是幸运的。而在世界上许多地方，这样的孩子只能自我放逐。<br>\n<br>\n关于你提到的，让学生练习KJ/GJ，并不是SOGI的范畴，SOGI也说了网上有许多谣言。而根据某华人资讯的爆料，其实所谓的“性爱午餐”是普通的性教育课，与同性恋无关也跟SOGI无关。<br>\n<br>\n（其实这个翻译也相当的肮脏，英文本意就只是很中性的Sex，性，性别，而已。结果满脑子成人思想的华人家长把它翻译成性爱，在中文的语境中就变成了make love，erotic，甚至可以联想到porno这样的东西）<br>\n<br>\n华人的抗议文章我基本都看了，作为新闻系出身的我，实在无法认同。各种循环论证，用语都相当执拗和充满偏见，并试图用自己数十年固化的思维模式去描述自己认知范围之外的事物，在这样的语境下，性教育当然就是色情化污名化。在中国，性教育如此匮乏，不知你们对此做何感想。深圳有过几次出版（针对异性恋的）儿童性教育读本，被家长抗议的好像世界末日来了一样。<br>\n<br>\n华人的批判说到底其实无关同性恋或异性恋，而在于性本身，性在华人社会永远是羞于启齿，一旦有人碰到这个话题就好像扯下一块遮羞布一样让人难堪。当年在国内，民主是洪水猛兽，现在移民出去了，好不容易习惯了民主，性别平等又变成是洪水猛兽。<br>\n<br>\n华人文章还有这样一段话——美国儿童和未成年人精神病协会（AACAP）说：“很多孩子对身体部分有他们自己的语言，找出他们已经认知的、并且很自然的词语是重要的。这样和他们谈论问题更容易。父母应该针对他们每一个孩子不同的需要和好奇程度做出相应的回答，不多也不少。” 孩子的性教育应该是不多也不少，而SOGI显然都是太多、太早、太偏离、太极端。<br>\n<br>\n然而上面这段话是典型的偷换结论。首先AACAP的说法能够得出的结论不是“SOGI太多太早太偏太极端”，即使有这样的判断，也应该由AACAP来作出而不是由华人家长。AACAP的研究与论证，跟SOGI是否有冲突也应该由双方来解释。既然你无法理解，就应该去向专业人士求助，而不是自己胡乱解释一通再把自己臆测的结论信以为真。","date":"2019-10-09","agreeCount":1,"discussionCount":0}