{"type":"answer","id":127066,"parentType":"question","parentId":8442,"uid":26610,"contents":"本人在大陆从事近20年的基础建设规划设计工作，在2019年来台湾交流了10天左右机场、港口和道路建设，去了台北公共交通转运站、台北桃园机场、台湾高铁公司、高雄捷运公司、高雄港区，应该算比较有发言权。目前看，台湾的交通等基础建设明显落后于大陆的一线和二线城市，但得益于人口较少，没有大陆这样动辄上千万人口聚集带来的塞车、资源挤占等等带来的问题，且机构臃肿程度较低，这些都具有优势。<br>\n&nbsp;至于上面大家所说的大陆建设都是为拉动GDP捞钱什么的，应该说绝大多数的基础建设都不存在这个问题，大型项目的新建立项都需要上级机构审批，可行性研究需要提供详细的社会、经济等数据并提供双院制的咨询报告，就算数据掺水也不会太离谱，当然有诸如港珠澳桥之类不计成本的形象工程，但绝大多数都是确实调研了当地需要的，比如我在云南参与设计的一些花费巨大的跨山桥梁，在外人看来在这样的深山里修桥就是白花钱，但桥梁通车后当地孕妇生产死亡率降低了90%以上（以前交通不便只能在家生），当地的很多农产品也得以对外销售，增加了农民收入，总体肯定是有效的。&nbsp;<br>\n在我看来，大陆基建狂潮的最大推动力是全球没那个国家有中国这么大的人口迁徙和经商需求，而大陆旺盛的进出口贸易需求，催生了一批怪兽级的港口和口岸，世界前十港口有6个在大陆，与之配套的高速、运河、铁路规模全球第一是很正常的。台湾占地有限，人口不算多，货物流动需求不大，自然不需要那么多的基础建设，现在的虽然不算很多，但也够用了，完全不用觉得自身不足。<br>\n<br>\n<br>\n<br>\n节选一段这次来台的调研报告：<br>\n&nbsp; &nbsp; 台湾的公共运输发展历程，总体遵循了三个重要的主线。<br>\n（1）政府对公共运输的立法支持与长期计划。<br>\n台湾当局共提出过多项推动公共运输的方案或计划，其中有促进大众运输发展方案（1996-2001）、振兴公路大众运输发展计划（2001-2003）、提升地方公共交通网计划（2004-2007）、人本公路客运提升计划（2009），同时从2002年陆续颁布施行发展大众运输条例及细则，提出了大众运输事业补贴办法，其中公路运输发展计划（2001-2011）提出固本筑底、人人有车搭的愿景，政府预算经费每年约34.2-41.7新台币。2013-2016年提出的公路公共运输提升计划提出新的愿景为迈向拔尖、服务更创新，预算经费每年约31.9-47.22亿新台币，着眼未来，2017-2020的公路公共运输多元推升计划提出“路上有公车、车上乘客多”的愿景，申请经费每年约34.5-40.5亿元新台币，期望达到公共运输市场占有率30%的总体目标。<br>\n（2）政府与民间均扮演重要的兴建与营运角色。<br>\n以台湾高铁为例，台湾高速铁路北起台北市，南至高雄市，全长约 345公里（双轨），其中隧道约 48 公里，高架桥约 260 公里，全线设置了 8 座车站和 4 个主要停车场/编组站。该高速铁路线采用日本制造 700T 系列车标准，并应用混合欧洲规范与体系的日本新干线技术，其设计和运行速度分别为 350 公里/小时和 300 公里/小时。如此，乘坐高速列车从台北到高雄仅需不到 90 分钟，而正常驾驶汽车则需耗时 4 至 5 小时。台湾当局批准台湾高速铁路股份有限公司（THSRC，当地的一家私营联营公司）承建该项目，项目采用 BOT（兴建－营运－移交）模式，兴建营运台湾高速铁路特许权期限为 35 年(1998-2033)，对高铁沿线的五个高铁车站特定区的商业开发与使用期限为 50 年。此后便相继移交给政府。台湾高速铁路股份有限公司的 BOT 承包范围包括建造、运营和全部设施的维修和管理。台湾高速铁路项目于 2000 年批出首个土建工程合约，历时7年建成，于2007年初全线贯通并开始运营。来自20多个国家超过2000多名专业工程师和超过20,000名岛内外的工人参与了该工程的建设。工程造价约为170亿美元。<br>\n（3）持续大力推进轨道交通系统改造与服务提升。<br>\n明确规定系统是运输系统的骨干。明确一规定交通为主、公路交通为辅的建设导向，同时提出公路是轨道交通竞争方式的同时，也是互补的方式，推动高铁与台铁建设连接成网，台铁逐步升级改善台东地区服务，例如推动东部铁路动力统一化，花东线双线建设以及相关电务及票务系统升级改造。同时，推动铁路立体化改造，并提升通勤出行速度，都市圈层面大力推进捷运系统建设，对于台中台南地区，推动观光铁路支线的建设。目前，基本形成城际轨道站间距约30-50公里，捷运站间距为1-2公里，公共交通站点间距为300-500米的格局。","date":"2020-01-12","agreeCount":0,"discussionCount":0}