{"type":"video_comment","id":22298,"parentType":"video","parentId":2422,"uid":18160,"contents":"<center>（四）</center><br>\n&nbsp; &nbsp; &nbsp; 袁平不知道什么时候闯进了我的生活，那个曾经扮演皇帝的男孩子。他总会给我带来很多惊喜，比如很多的花，很多的巧克力等等。我知道他家很有钱，有个在市里做官的老爸。<br>\n&nbsp; &nbsp; &nbsp; 我没有道理的和袁平谈起了恋爱，那时候妖爸爸就开始收拾家里的东西，新的电视，新的家具，不停地拉着我去给我买新的衣服。他说他的女儿出去不能丢人，要穿得很好，他说他的女儿带男朋友回家不能丢脸，所以家里一切都是最好的样子。<br>\n&nbsp; &nbsp; &nbsp; 妖爸爸说这些话的时候头上的白发一颤一颤的，<b>我知道他才41岁</b>，可是白发很多了。我忽然不想结婚，<b>我说我现在才21岁</b>，还很年轻，可心里明白真正的原因——<b>结了婚就要离开妖爸爸</b>。<br>\n&nbsp; &nbsp; &nbsp; 我终于进入了一所学校，袁平的老爸的本事。可我知道，我不能就这么一辈子等着袁平的老爸施舍给我日子过。<br>\n&nbsp; &nbsp; &nbsp; 我报了教育专业的进修，我得学习，有了资本我就什么都不怕了。<br>\n&nbsp; &nbsp; &nbsp; 袁平对我还是一如既往的好，对妖爸爸也好。可我对袁平始终没有感觉，但是我听妖爸爸的，就像是当年听小妖的话，他说像袁平这样的好男孩子很难得了。我点了点头。<br>\n&nbsp; &nbsp; &nbsp; 小妖毕业了。留在了厦门，她在信里不停地说那里水很好，空气也好，她谢谢我照顾妖爸爸，她说她要出人头地，赚很多钱，总有一天要把妖爸爸和我都接到厦门去。<br>\n&nbsp; &nbsp; &nbsp; 我知道她说到就一定能做到，因为她聪明，还因为她有胆子，就好像当年她蹦到水里一样。<br>\n&nbsp; &nbsp; &nbsp; 我和袁平分手了。我费了很多的时间来确定自己是不是爱他，最后我才知道也许我曾经的确是爱过他的，就是那个做皇帝的袁平，那个第一个亲我的小男孩，然而，长大了我并不爱了。<br>\n&nbsp; &nbsp; &nbsp; <b>我知道我爱的是谁</b>。<br>\n&nbsp; &nbsp; &nbsp; 分手后，我又花了很多时间决定放弃了那个单位，想办法调到了离家很近的另一所学校，我知道，袁平暗中也有帮忙，他很得体，他对我说，<b>颜，你很好，是我没福气</b>。颜，你是个适合做老师的人，到了新的地方没有人知道你的背景，不会说三道四，你自己好好打拼吧。<br>\n&nbsp; &nbsp; &nbsp; 我感激他，“好男人”，我说。<br>\n&nbsp; &nbsp; &nbsp; <b>小妖颓废着回来了</b>。<br>\n&nbsp; &nbsp; &nbsp; 她晃晃悠悠，脸色腊白，如同一张薄的透明的纸，阳光下也找不到一丝血色。<br>\n&nbsp; &nbsp; &nbsp; 她瘦得不得了，常常抽烟，躲在房间里不停地抽，妖爸爸很心疼，可是从来不表达，只有我去问，我去安慰。<br>\n&nbsp; &nbsp; &nbsp; 小妖哭了，这是我22年来第一次见到小妖哭。很伤心。她紧紧地抱着我不停地说对不起，我没有问她为什么，只是像当年妖爸爸抚摸我的头那样抚摸着小妖，我说，亲爱的别怕，一切都会好的。<br>\n&nbsp; &nbsp; &nbsp; 她睡着了，很安静。<b>我把布娃娃放在她的怀里</b>，我看到一滴泪珠始终挂在她的眼角。<br>\n&nbsp; &nbsp; &nbsp; 小妖终于还是走了，她说哪里摔倒还要在哪里站起来，我和妖爸爸没有反对。只是劝她小心。<br>\n&nbsp; &nbsp; &nbsp; 后来传来了消息，<b>24岁的小妖要被枪决了。理由是贩毒。</b><br>\n&nbsp; &nbsp; &nbsp; 她被警察抓住，身上携带了很多毒品。她几乎包揽了所有的罪，最终被判死刑。我和妖爸爸去看她，她竟然平静得像个菩萨。<br>\n&nbsp; &nbsp; &nbsp; 她说她对不起我们，，都是自己的错，明明没有什么地方不如别人，工作时却处处受排挤。<br>\n&nbsp; &nbsp; &nbsp; <b>她说她真的是想赚很多钱</b>，让妖爸爸和我过上好日子，我们三个永远在一起。她把腰挺得很直，仿佛在讲述别人的故事。<br>\n&nbsp; &nbsp; &nbsp; 我和妖爸爸泪流满面。<br>\n&nbsp; &nbsp; &nbsp; 小妖说她死了以后要我们把她的骨灰撒到海里，她说，爸，<b>你说有水的地方就有妈</b>，我死了，你把我丢到海里，我就可以和妈在一起了。<br>\n&nbsp; &nbsp; &nbsp; 然后他第三次拉着我的手，看了我好久，说，<b>好好照顾我爸</b>。<br>\n&nbsp; &nbsp; &nbsp; <b>深夜里我抱着布娃娃</b>，妖爸爸不说话，他就是摸我的头。<br>\n&nbsp; &nbsp; &nbsp; “妖爸爸，你说小妖是个坏女孩吗？”<br>\n&nbsp; &nbsp; &nbsp; “不是，小妖是个好女儿。”<br>\n&nbsp; &nbsp; &nbsp; “那为什么她要死了？”<br>\n&nbsp; &nbsp; &nbsp; “<b>不是所有的好孩子都有糖吃</b>。”","date":"2020-06-28","agreeCount":0,"discussionCount":0}