{"type":"answer","id":74327,"parentType":"question","parentId":10752,"uid":18802,"contents":"<b>会有</b><br>\n当面对一个<b>有选择</b>的话题时，如果有人选A，那选B的人也一定不会太少。e.g: 你喜欢喝牛奶么？<br>\n现在我匪还能“受到广大人民群众一致好评”的主要原因是：<br>\n<b>它不问你喜欢喝牛奶么</b>。（问这类问题一定会导致有选A的有选B的，而在党国选B是一件很危险的事：））<br>\n<b>它也不会具体告诉你喝牛奶有什么好处</b>。（代表先进生产力的发展要求，代表先进文化的前进方向，代表广大群众最根本的利益。我不认为这很具体？）<br>\n<b>它会直接告诉你</b>，<br>\n就是这样一瓶牛奶，曾经是多少人活下去的希望。也是多少人内心最崇高的信仰和荣耀，我们今天再次和同学们来讲述这个故事，就是希望大家明白一个道理，今天的我们，要像爱护生命一样爱护牛奶，因为牛奶神圣不可侵犯，大家说，能做到么？(ง •̀_•́)ง<br>\n反过来想想共匪真特么是高手。<br>\n<b>正常厂商广告</b>以广大群众喜闻乐见的特仑苏为例。<br>\n“限定专属牧场”，“3.6克乳蛋白”，“120毫克钙”，“营养新高度，成就更好人生。”以及最著名的“不是所有牛奶都叫特仑苏。”<br>\n看完广告后的我：“我要去买特仑苏，特仑苏奶牛生活条件好，特仑苏营养高，喝特仑苏代表了本屌高贵的身份以及与众不同。”<br>\n<b>共匪广告</b>以美丽的董卿女士在开学第一课为例：<br>\n这瓶牛奶是很多人活下去的希望，是很多人内心最宝贵的东西，我们要像爱生命一样爱牛奶，因为牛奶神圣不可侵犯&nbsp;&nbsp;你能买么(ง •̀_•́)ง<br>\n看完广告后的我：“我不买牛奶我特么还是人么？”<br>\n我跟你说，这种广告小朋友看了根本把持不住。<br>\n它刨去了所有的思考过程，不再吹嘘自己为什么好（“专属牧场，3.6克乳蛋白，120毫克钙。”），而是以一种近乎道德绑架的模式来推销自己的牛奶。<br>\n这也导致我认识很多数理化溜得飞起，理性思维一个个堪比福尔摩斯的大神一谈到忠党爱国就变成了人形自走复读机。（他们的理性思维因为道德压力的存在不会用来思考忠党爱国的合理性。）<br>\n<b>因为去除了思考的过程，所以不存在批判性的思维。</b><br>\n综上，在墙内受董卿女士这样的人影响较深的人看到该不该支持CCP这类问题时会面临着如同“该不该上自己姐姐”一样强烈的自我道德谴责而无法正常思考的问题，从而导致无法做出理性的选择。<br>\n（注：正常人在想到该不该上自己姐姐这个问题时，肯定不会想用什么样的体位，在什么地方，应该做多久这类细节的问题，而是在第一时间就被自己的道德感制止了，哲学上叫超我。如果CCP把叛国和乱伦等价，叛党和叛国混淆，很多人第一时间就会停止这方面的思考变成复读机。）<br>\n我个人认为对于该不该支持ccp的思考在墙内大多数情况下不是一个<b>有选择话题。</b><br>\n<b>这是我对于第一个问题“翻墙了解真相后会不会有人继续支持CCP”的回答，会有。</b><br>\n<b>问题编号2与第一个问题等价，已答。</b><br>\n<b>关于问题编号3“如何避免被反洗脑？”</b><br>\n遥想当年我还是一枚英gay兰留学生的时候，对于历史略感兴趣的我看了袁腾飞老师的视频。<br>\n发现了大饥荒饿死亡人过千万的史实（当时真的挺震撼的，我一直感觉到了共匪的坏但我实在没想过有这么坏。）<br>\n很兴奋的打给了我在国内的朋友小红，<br>\n“你知道么，当年大饥荒的时候饿死了上千万的人！”<br>\n“你在哪里听说的？”<br>\n“我在网上听袁腾飞讲的!”<br>\n&quot;有什么证据么？&quot;<br>\n“中国人口统计官方数据！通过人口增长率就可以推算出来！”<br>\n“哦！”<br>\n一个意味深长的哦结束了这次通话。<br>\n（注：小红是俺当时想追的女孩子(๑´ڡ`๑)，现在已成前女友&nbsp;(/= _ =)/~┴┴。党员，浅红。回想起自己去追一个党员尽去聊些党国的黑历史，也是蛮二的LOL。不过党员女朋友有党员女朋友的好处。每次吵架她要打我我都会大声喊，共产党打人了！٩(//̀Д/́/)۶，然后她很快就会开始维护起党的形象来。如果有人和我说共产党一点好处都没有，我肯定跳起来第一个反驳！扯远了。）<br>\n那么问题来了，<b>当时的我被袁腾飞洗脑了么？</b><br>\n我的回答是 <b>是的！ 我被袁腾飞洗脑了！</b><br>\n我在电话中回答中国人口统计官方数据的时候自己并没有查证这个数据，也没有通过它去推算三年饥荒的具体死亡人数导致我说这句话的时候十分心虚。（语气上听得到的心虚！以至于后面的“哦”）<br>\n直到在數年前找到了<b>编程随想</b>大神的博客才使我证实了大饥荒死亡人数的确是过千万的。<br>\n附上博客传送门<a href=\"https://program-think.blogspot.com/2012/05/three-years-famine-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2012/05/three-years-famine-1.html</a><br>\n<b>为什么我不认为自己被随想君洗脑了而被袁腾飞洗脑了？</b><br>\n因为袁腾飞老师受制于讲课的方式来传播知识，<b>并不严谨。</b><br>\n虽然他所说的死亡人数破千万是正确的，但是没有相关的链接来佐证导致可信度很低。<br>\n面对这种可信度，我在没有考证的情况下无脑相信了，还拿去和朋友说，这就是被洗脑了。<br>\n这种状况下，袁腾飞说饿死8000万我也是信的。：）<br>\n而你只要进去看看随想君博客的内容就知道为什么我不认为自己被随想君洗脑了，因为极高的可信度：）。<br>\n所以，<b>面对洗脑，学会搜集多方数据并加以自己的逻辑判断是最重要的！</b><br>\n附上典型的数据对比案例：<a href=\"https://program-think.blogspot.com/2010/09/sino-japanese-war.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2010/09/sino-japanese-war.html</a><br>\n对于<b>问题编号1.</b><br>\n<b>随想君博客里罗列的书籍足以让阁下对民主有初步认识了。</b><br>\n恭喜题主找到宝藏男孩一枚(ง •̀_•́)ง 。<br>\n完结撒花。:.ﾟヽ(｡◕‿◕｡)ﾉﾟ.:｡+ﾟ","date":"2019-11-09","agreeCount":9,"discussionCount":1}