{"type":"answer","id":286868,"parentType":"question","parentId":27003,"uid":29187,"contents":"首先搞清楚华人的概念是什么？和汉人有什么区别？事实上华人只不过是近代广东人出于政治目的发明出来的一个概念。<br>\n<br>\n辱華本來是一個沒有定義的事情。沒有定義，那你就隨便怎樣定義都行。首先我們要定義一下什麼是“華”。“華”這個詞本來的意義是高門貴胄的意思，就是有文化、有身份的人算華人。到最後被搞成現在這個定義，那顯然是近代民族發明學的一個分支了。它產生出來，本身就是有政治目的的。而且“華人”這個詞產生的時間比“漢人”這個詞產生的時間還要晚。可以說，在章太炎他們發明“漢人”這個概念、眼睛裡只有滿洲人和蒙古人的時候，“華人”這個概念還不存在。他們沒怎麼把伍廷芳和南洋那批人當作自己的親戚，認為這些人好像不存在一樣。當然，這是因為發明“漢人”的大部分是吳越人，對於他們來說南蠻很難說得上是自己人。而“華人”是廣東籍的國民黨人發明出來的，具體的原因就是因為他們很依賴南洋的馬來一帶的捐款或者是那一帶的幫會的支持。而用“華人”這個詞可以產生一個重心轉移的效果，就是說夏威夷和馬來西亞的這批幫會可以比吳越士大夫在聲勢上和組織上占一些上風，而且同時邊界還能夠包括清帝國十八省的所有領土。這樣一來，就正好可以把他們的主要金主和他們覬覦的主要領土都劃在同一個共同體裡面。<br>\n<br>\n[00:26:18]如果按照章太炎他們的發明方式來說的話，“漢人”跟吳越人基本上沒有什麼區別。它體現的是一種以吳越士大夫知識分子為核心來統戰和統治十八省、像法蘭西領導全世界所有拉丁國家一樣把河南人、湖南人和廣東人都領導起來的基本模式。廣東以外的，那就不算是自己人了。這個發明方式對於廣東人來說顯然是非常不利，而好戰的湖南人顯然也不會滿意。吳越人能夠站得住腳的時候，實際上靠的是滿洲人的鐵蹄，而他們要推翻的主要目標又恰好就是滿洲人的鐵蹄。這是自古以來武力不足而又偏要覬覦統治權的知識分子不可克服的弱點。他們想要反對的力量，其實既限制了他們又保護了他們。如果推翻了這個力量的話，他們自己也會一起倒下來。但是這一點他們多半是不知道的，他們覺得自己是老二，就把老大看成是主要敵人。不考慮一下，如果你自己不具備武力的話，老大倒了以後你連老二的位置都維持不住了。<br>\n<br>\n[00:27:21]主持人：您剛才說，“華”這個東西在現代是一個政治操作和民族發明的標的。您認為，不管是推特、臉書或者其他報章雜誌上面這種針對華人的不友善的所謂辱華的群體和言論，是背後真的有政治勢力，還是一個散漫的、解構性的力量？<br>\n<br>\n[00:27:49]劉仲敬：當然是散漫的。任何東西都可以帶有侮辱性，全看你自己的感覺了。例如英國笑話經常拿老處女開涮，因為據說老處女的敏感性特別高。你不知道，說了什麼話，別人不在乎，而她會認為是侮辱到了她。一件事情有沒有侮辱性，就像阿Q不能聽別人說“燈”這個詞一樣，因為他是禿子。其他人不容易想到這點，所以很容易提到“燈”，然後被他認為是侮辱。你認為什麼東西是侮辱的，就是說你的傷痛在哪裡，那是完全散漫和不確定的，別人是預見不到的。如果說當今世界上有什麼禁忌的話，那是因為相應的政治活動團體實力很強，把這些禁忌傳播得範圍相當廣。實際上大多數情況下這些東西都是在日常交流中間不可能避免的。<br>\n<br>\n[00:28:34]但是，當然你可以從中開發出政治利用價值來。至少可以開發出綁架性或者反綁架性的價值來，可以把目標團體離間出來、推出去或者拉過來諸如此類的做法。例如，你可以把美國華人通過“華人”這個概念離間出來，把他們變成中國的第五縱隊之類的。在海外，例如把在國民黨有極大勢力範圍的那些晚清華僑和粵僑之類的在哥斯達黎加或者舊金山的堂口拉到共產黨手下來，或者是把緬甸那些在抗戰時期是屬國民黨系統的土司借此機會消滅掉。我認為共產黨的安全機構幹的主要就是這個工作。表面上看上去被那些永遠是外圍和受人利用的死大學生看成是口角的諸如此類的事情，體現了你說了什麼或者不說什麼的，骨子裡面的技術性結構也就是這個樣子的。其實這是一個持續了幾十年的戰略，它體現於組織結構嚴密的列寧党特務機構和舊式的三合會、三點會那種幫會式的國民黨外圍組織之間的半全球性戰爭（因為華人還沒有資格算全球性戰爭）。從二、三十年代的上海和南洋就開始，一直搞到現在。其基本方式都始終是國民黨節節敗退，原來組織比較鬆散的幫會性結構一個一個地被組織嚴密的列寧黨攻破。但是由於他們分散的範圍比較廣，到現在還沒有辦法完全吃完。但是我覺得離最後吃完的日期已經是不算太遠了。","date":"2020-06-10","agreeCount":1,"discussionCount":0}