{"type":"answer","id":57257,"parentType":"question","parentId":9269,"uid":14506,"contents":"想要回答这问题,便先要搞懂什么是法西斯<br>\n<br>\n在主流的论述中，法西斯主义、社会主义和共产主义被形容得好像是大同小异的东西，就因为社会主义国家和法-西斯主义国家表面上有些共同点，例如大的国家机器。<b>不过要达到这种错误结论，必须无视国家的阶级性质和政策。</b><br>\n<br>\n会那样说的人，有时会用''集体主义''来形容这些不同的制度，但他们同时忽视资本，即生产资料，<b>在资本主义下的极端集中化。</b><br>\n<br>\n<b>那种人也几乎不提法西斯主义维持的是资产阶级专政，因此是资本主义的一种类型。</b><br>\n<br>\n进一步来说，<b>法西斯主义是资产阶级维持其阶级专政的最后防线</b>。原始公社，奴隶占有制和封建主义，都是生产资料还没有集中化的社会----------<b>生产资料的集中化正好是资本主义发展过程中的一部分</b>。<br>\n<br>\n通常，我们讨论法西斯主义的时候，提的都是某些个人，例如希特勒和墨索里尼，和他们政权表面上的某些特征。比方说，我们讲到希特勒的时候，通常会提到犹太人大屠杀。当然，这件事情是非常重要且不能遗忘的历史事件，但我们不能说这是法西斯主义的决定性特征，<b>由于我们的教育体制和媒体解释法西斯主义的方式，很多人根本不知道法西斯主义究竟是什么，而且认为涉及到种族灭绝的制度才有可能是法西斯，同时也忽视在类型较为自由的资本主义体制下发生的许多种族灭绝活动。</b><br>\n<br>\n法西斯政权的例子包含二战的轴心国，即纳粹德国，墨索里尼的意大利和日本帝国，其他例子包含皮诺切特的智利和佛朗哥的西班牙。今天，我们就来讨论希特勒和墨索里尼的政治经济政策和他们的阶级立场，也讨论一下他们意识形态的其他方面。<br>\n<br>\n一般而言，法西斯主义带有强烈的民族主义，很排外，而且非常反共，但并非所有法西斯主义政权都散布纳粹式的种族理论，也不见得有不含糊地称自己为法西斯主义的政党；像日本就没有法西斯政党，但他们的天皇制国家主义实质上就是一种法西斯主义。轴心国之所以在二战前夕建立盟国关系，不是因为他们主张国际主义或什么世界人民大团结，而是因为他们反共。他们的盟国关系是在1936年签订《反共产国际协定》时成立的。<br>\n<br>\n<b>法西斯主义的一个明显特征是利用民族主义，民粹主义和种族主义等工具来淡化群众的阶级意识，同时赢得他们的支持。民族主义本身不进步也不反动，关键在于它怎么被利用。</b><br>\n<br>\n在越南，它被国际主义的民族解放运动当作动员人民反抗法国，日本和美国殖民者和帝国主义者以及越南买办分子的工具。相反的，小资产阶级的民族主义和其他类型的反动民族主义的目的通常是维持现有的阶级关系，而它的提倡者主要是抗拒无产阶级化的，生活没有过去那么稳定的小资产阶级。这种人对资产阶级和法西斯主义政权非常有用，而且各个法西斯政权都有迫害工人运动。<br>\n<br>\n虽然墨索里尼年轻的时候，在第一次世界大战之前，是个社会主义者，但他的同志们经常怀疑他只不过是个机会主义者。一战结束后，墨索里尼在意大利资产阶级的名利和权力诱惑和资助下，证实了怀疑。<br>\n<br>\n那时候，他和资本家一起镇压劳工。在有钱人的资助下，他以意大利战斗者法西斯领导人的身份加入了政治。意大利战斗者法西斯是身穿黑衣的前军官组成的运动。除了主张军国主义和爱国主义和反对一切与社会主义和有组织的劳工有关的事物之外，他们并没有明确的政治主张。他们的活动包括攻击工会会员、&nbsp;社民主义者、共产主义者和农民合作社。<br>\n<br>\n那时候，意大利陷入了战后的经济衰退:他们的投资停滞不前，重工业的业运营远低于产能，而且企业的利润和农企业的出口都在下降。大地主和工业家为了维持利润水平，不得不削减工资并提高物价，而国家也得减他们的税还有给他们大量的补贴。国家要给企业这些福利，必须提高民众的税并减少福利支出。不过那时的政府并不完全有采取这些措施的自由，因为意大利工人和农民早就组了公会和政治组织，并透过示威、罢工、工厂占领和农田占领，争取了结社自由和其他的让步，例如较高的工资和较好的工作条件。<br>\n<br>\n假如要对工人和农民实施全面的紧缩政策、资产阶级就必须撤销那些帮助工人和群众维持一定的生活水准的民主权利，解决方案是粉碎他们的公会、政治组织和民权。工业家和大地主需要一个能够完成这些任务并严厉管制群众的人-------被选中的是墨索里尼和他的黑衫军。<br>\n<br>\n德国的法西斯主义者和资本家之间也出现了类似的关系。德国工人早先赢得了组织工会的权利、八小时工作天和工作保险。工业和金融界的主人们希望能减少工资，并从国家得到庞大补贴和减税，以复苏利润水平。1920年代，由商业界资助了纳粹冲锋队，主要被用作恐吓工人的反劳工准军事部队。<br>\n<br>\n到了1930年大部分资产阶级得出了结论，是对于工人过度宽容的魏玛共和国已经不是为资本家服务的政府了，因此，他们大大增加对希特勒的补贴，推动纳粹党登上国家舞台。<br>\n<br>\n企业家慷慨提供给纳粹的资源，被用于取得城市和乡村宣传活动所需的汽车队和扬声器，也被花在纳粹党组织青年组织和准军事部队上。<br>\n<br>\n<b>我们平常只追问什么样的人提倡法西斯主义，好奇个别法西斯主义者的人格，但这么问的话就把法西斯主义简化成道德问题，并忽略了阶级利益。我们应该问的是，法西斯主义者支持的到底是谁?</b><br>\n<br>\n要找出这个问题的答案，可以从观察希特勒和墨索里尼的政策开始，希特勒和墨索里尼以反共为借口，禁止的工会和罢工，工会和农民合作社的财产都被没收并转交给富有的资本家。除此之外，有关最低工资，加班费和职业安全的法律也都被废除。在这种情况下，工人的工时被加长，而报酬被减少。<br>\n<br>\n在德国公司被减少了百分之二十五到四十，意大利除了工资被减半，童工也再度被雇用。当然统治者有给老百姓少许的一些福利，例如免费的音乐会和体育活动，以及一些微薄的社会福利和主要由工人负债的失业救济金。这些国家也建设了一些华丽的公共工程，以唤起老百姓的自豪感。<br>\n<br>\n这里要提醒大家，光是提供像是全民建保的社会福利，不表示一个国家是社会主义国家，许多非法西斯主义的资本主义国家也有这些。<br>\n<br>\n<b>要再次强调，没有无产阶级专政就没有建设社会主义的条件，而法西斯主义恰好是无产阶级专政的相反。</b><br>\n<br>\n在墨索里尼和希特勒的领导下，许多财务状况良好的国营企业，例如钢厂发电厂、轮船公司和银行，都&nbsp;&nbsp;被私有化。这是他们向赞助他们的大财团致谢的方式，他们用公共财政补贴重工业，也用公共财政扩展和赞助了农企业。德国和意大利在承担投资的大部分风险和损失的情况下，向大企业保证资本回报。在一般老百姓的税收增加的时候，最富有的少数人的税收则被降低，在某些情况下甚至直接被取消。<br>\n<br>\n<b>法西斯国家是支持垄断资本主义和反对劳动群众的，不过大部分自由主义学者都刻意对法西斯政权与大企业的勾结只字不提，有些人甚至把它曲解为变形的社会主义。</b><br>\n<br>\n法西斯不只是赤裸的暴政加资本主义，但这确实是法西斯的特征之一。希特勒不断的说，要帮工业家和银行家打倒马克思主义和布尔什维主义，还称马克思主义和布尔什维主义为犹太人的阴谋。<br>\n<br>\n意大利和德国的革命左派从来没有强大到能够夺取国家权力，但他们的势力足以减少利润率并干扰资本积累的过程，从而挫败资本主义解决其内部矛盾的企图，也就是把更多维持资本主义所需的成本推给劳动群众承担。德国和意大利的法西斯主义在美国企业家当中也有不少的支持者。<br>\n<br>\n有些资本家例如，亨利福特，到罗马和柏林致敬，并获得有利可图的交易。许多资本家甚至分享了军事工业秘密给纳粹政府，并且暗中进行交易支持的纳粹的战争计划，1920年代到1930年代，《华尔街日报》和《纽约时报》等主流出版物称墨索里尼是将意大利从无政府混乱状态和激进主义中拯救出来的英雄，声称贫穷和共产主义在意大利被他消灭。根据这些出版物，意大利建立了和谐社会和《新民主》。与此同时，反法西斯主义的声音在美国资方媒体中几乎没有曝光。为了获得更正面的报道，纳粹支付给国际通讯社的费用几乎是订阅费的十倍。作为回报，国际通讯社的创始人威廉·赫斯特指示他在德国的记者提交对希特勒政府友善的报道；不愿意正面报导纳粹的人都被解雇。美国空军飞行员在战时收到的命令是，不得打击属于美国的德国工厂。<br>\n<br>\n到了1930年代末，意大利和德国与日本结盟。这三个国家积极寻求世界市场和殖民地赃物的份额。正是他们的扩张主义使他们成为更成熟的资本主义国家，如英国，法国和美国发生冲突。正是因为这些国家和英美法起了帝国主义利益冲突，美国媒体才开始批评轴心国。主流媒体报道法西斯主义的时候，比较常见的做法是强调对一般观众而言较为离奇的特征，例如人民对统治者的崇拜和无所不包的极权统治。他们这么做，就忽视了法西斯主义国家的政治经济内容。<br>\n<br>\n<b>法西斯主义强调的价值观可说是”一个民族，一个帝国，一个元首”。与强调阶级斗争和共产主义不同，在法西斯主义下，人们不得关注阶级，而必须将自己视为和谐整体的一部分。这种观点透过掩饰阶级剥削来拥护阶级关系的现状。</b><br>\n<br>\n<b>法西斯主义者喜欢宣传的观点是，阶级只不过是一种思维框架，而不是具有物质基础的关系，即人与生产资料之间的关系。有趣的是，人民的光荣牺牲都由穷人承担，但享福了却是富人。这样做是为了消除工人中的强烈阶级意识，民族沙文主义种族主义和性别歧视都是统治者用来讨好保守人士。是消除阶级意识的工具。</b><br>\n<br>\n<br>\n法西斯主义常用革命的大众呼吁，包装反动的阶级政策。纳粹党的全称是民族社会主义德意志工人党，一个听起来很左倾的名称。意大利和德国的法西斯主义者都有意图窃取左派的声望。他们动员群众，建立青年组织，组织劳动队，举行集会和游行，而且用很多旗帜口号，他们不断谈所谓的''纳粹革命''，说它将振兴社会扫除旧秩序，并以新社会取而代之，正因如此主流将法西斯主义和共产主义视为集权的''双胞胎''。<br>\n<br>\n凭两者外形的一些共同点给不共戴天的内容画上等号，就连所谓‘左派’特别是西方‘左派’，也常犯这毛病。如果我们凭纳粹的全称证明纳粹是个社会主义政党，那么照样的逻辑，凤爪就真的是凤凰的脚。<br>\n<br>\n<b>法西斯主义并没有解决资本主义内在的矛盾，他是资产阶级摘下民主面具后用来维持利润的阶级斗争形式。</b>法西斯政变是一场利用民粹主义情绪来培养革命外观的假革命，他完全缺乏革命的阶级内容，他在宣扬新秩序的同时，<b>维持现有阶级关系</b>。<br>\n<br>\n<b>虽然法西斯主义者积极的误导老百姓，但他们自己对事实非常敏锐，他们没有将农业集体化或废除生产资料的私有制，也更没有支持国内外的共产主义运动和民族解放运动。</b><br>\n<br>\n<br>\n在缺乏阶级意识的社会，阶级对一般人而言只不过等于一个人的职业收入，而不是一个人与生产资料即资本的关系。<b>一个人是为买生活资料而出卖劳动力呢？还是为了生产资本而购买劳动力</b>？对于他们，这些问题和阶级是无关的。资产阶级也吃定了这一事实。<br>\n<br>\n当然，在资本主义社会，资产阶级和无产阶级之间确实存在着在两者中徘徊的阶级，<b>例如小资产阶级和劳工贵族</b>，但他们各有不同，于不属于同一个“中产阶级”，因此，他们应该叫做中产阶层。言归正传，资本家为什么这么做呢？我们可以得出的结论是：法西斯主义的既得利益者是资产阶级，<br>\n<br>\n<b>法西斯主义也是资产阶级在资本主义面临危机的时候用以拯救自己的紧急措施。</b><br>\n<br>\n所有政权必须要在群众中找到根据才有办法生存。<b>法西斯主义虽然利于资产阶级，但他动员的却是日益无产阶级化的中间阶层。</b><br>\n<br>\n<b>&nbsp;越多的资本集中在越少人手中，是资本主义的发展规律。</b><br>\n<br>\n<b>因此，中间阶层的无产阶级化是不可避免的痛苦过程</b>，但这不表示每个受影响的人都清楚明白他的处境是从哪来的。毕竟。所有社会的所有人，包括你我，思想或多或少都会受到主流意识形态的影响，而在资本主义下，主流意识形态是资产阶级的意识形态。被法西斯主义吸引的人通常只知道过去的生活比较好，而现在的困难是外来民族或其他替罪羊造成的，不可能是制度本身。<br>\n<br>\n<b>在我们的社会，当资本主义危机来临的时候，法西斯主义很可能成为很大的危险，尤其是因为我们不怎么被教育法西斯主义究竟是什么。在群众没有阶级意识的情况下，法西斯主义是很吸引人的假革命。</b><br>\n<br>\n<br>\n看完上面的話你可以對比一下現在的中國.......................","date":"2019-10-04","agreeCount":0,"discussionCount":0}