{"type":"article_comment","id":121064,"parentType":"article","parentId":8884,"uid":2296,"contents":"中国：奇迹的黄昏 － 袁剑<br>\n权力经济的超速发展，是以官僚政治权力对经济和社会体系的单向输出为手 段的。中国改革模式一方面无限制的放开政治权力对经济和社会的输出，企图用 政府的有形之手推动快速经济增长；另一方面却绝对封闭社会对政治体系的输 入。按照邓小平自己的说就是“不争论”，即用“压制”的手段消灭在改革问题 上的观念竞争，以确保其经济增长目标不受到损害。邓提出这一观点的主要背景 是为了“防左”，这从邓小平的个人历史经验来看显然具有充分的合理性。然而， 在屏蔽了“左”的损害的同时，中国改革也失去了所有的修正可能。于是，中国 人便只好无条件的被动接受官僚政治体系以神圣经济增长名义所进行的任何改 革。而经常的情况则是，那些以改革或者经济增长名义所进行的政治性输出往往 私下携带着官僚体系对本集团利益的强烈冲动。而这种冲动表现在下层政权中， <br>\n 经常就是野蛮的掠夺。这样，中国的改革中便呈现出一种十分紧张的状态：不受 监督和约束的政治权力体系不断加大对社会的输出，并引发各种严重问题；同时， 封闭的政治体系的开始承受着越来越大的输入压力，这个压力在进入 90 年代之 后逐渐聚集起来。期望用快速经济增长来舒解这种压力是一种非常可疑的办法， 因为没有任何证据表明经济增长可以自动消灭这些社会问题。相反，不少发展中 国家以及发达资本主义国家的历史甚至表明：社会问题本身就是经济增长的直接 后果。掩盖在平均增长数字之下的，往往是不易察觉的相对剥夺感。而正是这种 相对剥夺感而不是别的什么，构成了转型社会最大的稳定隐患。中国人说，不患 寡而患不均。并不是他们天生喜欢寡，而是他们害怕相对剥夺。对于一个特别善 于压抑自己情绪的中国社会而言，最可怕的可能是那些被剥夺者的忍气吞声，一 付逆来顺受的样子。因为这等于告诉执政者，他们准备秋后算总帐。这种沉默的 另外一个危险含义是：他们可能采取非制度性的手段来剥夺剥夺者。整个中国历 史就是这样一部有着固定情节的血腥剧目。相形之下，那种看上去声势浩大，但 显然具有娱乐性质的现代游行，实际上并不值得担心。在 90 年代中期，中国社 会的相对剥夺感已经上升到相当敏感的程度。1995 年的统计数字表明，年收入 在 1200 元之下的中国城市贫困人口已经达到 1200 万之众。任何一个在中国城市 生活过的人都知道，1200 元的年收入意味着什么。显然，贫困或者绝对贫困这 类字眼在这种残酷事实面前都会显得苍白无力。1994 年江苏某报的一篇报道说， 某地区由于缺粮，老鼠纷纷窜上车道自杀。寓言从来就不以真实作为基础，这则 报道应该也不会例外。但这篇报道中所潜藏着的“缺粮——自杀”的典型寓言结 构，则让我们深刻触摸到了中国社会对未来的严重不安情绪，而这种不安正在激 发部分民众对生活的黑暗想象。 很清楚，迟至 90 年代中期，中国已经有相当部分的社会群体已被抛离中国 疾驰的改革列车，他们对改革产生了普遍不适应症状——改革综合症。这种在后 改革时期逐渐蔓延的改革综合症严重削弱了中国改革的社会基础，并开始直接威 胁中国改革的另外一个不可或缺的前提：稳定。不过，对稳定的威胁并不仅仅来 自于已经初具规模的贫困人口，而来自于我们根本无力舒缓这些贫困阶级的痛 苦，来自于我们根本无力阻止这个阶级的大规模复制。深入中国社会的内部，我 们就会发现，中国城市贫困人口的后备军庞大得惊人。大量奄奄一息的国有企业 所可能带来的失业工人，浪潮一般涌向城市的失业农民，都将在未来某个时候对 中国社会稳定构成决定性挑战。对此，有人寄望于中国毫无基础的社会保障体系， 但看一看各级政府的财政赤字以及各级官僚争先恐后加入的世纪末奢侈竞赛，我 们就知道，无论是在能力上还是在道德上，我们都没有做好起码的准备。（当时 的一则报道清楚的显露了地方政府在对待贫困问题上的儿戏心态，在号称中国最 富庶地区的广州，市政府为了救济 3 万贫困人口拿出了 60 万元救济款。显然， 这仅仅只具有做秀的意义，因为平均每人 20 元的救济款大概只相当于来回的交 通费用。） 或许，最能震撼后改革时期社会稳定局面的，莫过于来自社会不同阶层、不 同利益集团但同样紧迫的利益诉求。他们一齐汇聚于中国的政治体系之门，构成 对封闭政治体系的空前压力。经过 20 年改革分化，不同利益群体已经日益成熟， 他们虽然得失不一、诉求相异，但有一点却非常一致，那就是，他们都认为本集 团的利益具有第一优先性。具有讽刺意味的是，中国完全封闭了政治参与的权力 体系仅仅代表着传统官僚集团的利益。这多少说明，中国的执政体系仍然沉溺于 革命时代的“全民党”幻觉之中。他们似乎无法理解这种新的政治形态，企图用 领袖们个人的全局视野以及卓越能力，来调和、折中、平衡这些利益冲突。<br>\n<br>\n显然， 这并不是一个聪明的办法。制度的效力可能要比领袖的奇禀异赋可靠也可求得 多。1992 年“十四大”之后，中国共产党曾经提出一个 20 字方针，即“抓住机 遇、深化改革、扩大开放、促进发展、保持稳定”。在这个面面俱到的方针中， 明显凝聚了中共领袖们的某种均衡发展的远虑。但同样明显的是，他们似乎还没 有准备好将这种调和诉诸于一种制度。他们仍然准备借助于领导人的个人能力来 度过难关。但事实却是，从 1992 年到 1995 年，这 20 字方针强调的重心已经经 历了一个完整的轮回。从强调发展到强调改革再到强调稳定。这不啻于说明，现 有的政治体系已经很难应付远为复杂的利益冲突。一个分化了的并将继续分化的 社会，一个大量的冲突资源都已经逸出了传统政治系统的社会，是不能用传统政 治刹车的方式来加以调控的。在邓小平的理解中，党内的稳定就意味着社会的稳 定，但在社会阶层日渐分化的后改革时期，他的这种传统理解遇到了巨大的难题。 因为尖锐的社会冲突必然以某种方式扩散到决策体系内部，并在其中导致裂痕。 如果不能迅速改造传统的政治体系，以容纳更多阶层的利益表达，改革赖以生存 的“稳定”，必将成为一条河床不断抬高的悬河。河床垒得越高，其崩溃的摧毁 力也就越大。这大概不需要更多的论证。90 年代中期的社会失序事实上已经以 中国这一代执政者并不熟悉的方式预告：“共产党内部不出乱子”并不足以保证 天下太平。因为政治系统稳定与社会系统稳定的传统同步性已经成为过时的皇 历。（以上部分为 1996 年年初所写） 遗憾的是，深嵌于中国改革逻辑中的体制惯性并没有因为巨人的离去而改变 甚至稍微放慢脚步。1997 年 2 月 19 日，中国人目送邓的西去，心情复杂。相信， 即便那些反对邓的人也会承认，他为我们这一代年轻人洞开一个完全不同的世 界。这个世界让我们目眩神迷，几乎来不及思考。听到邓辞世消息的第二天，一 位年轻人急急告别他刚刚出生的女儿，行色匆匆的从南京飞往深圳。此刻，他神 情忧虑，担心着这个突如其来的利空给股票市场带来的冲击。这位年轻人正是作 者本人。他心理非常清楚邓的离去对中国可能意味着什么。不过，仅仅经过刹那 间的惊恐和短暂的犹疑，中国的改革列车即加大油门、重新向前。一个极具象征 性的事件出现了：在仅仅一天的恐慌性下跌之后，中国股市便止跌回升，旋即在 2 个多月之后，创造中国股市当时的历史新高。这种走势让所有的人都无比惊讶。 然而，这与其说暗示了一个民族已经长大，不再需要伟人的扶持，倒不如说暗示 了一种机制已然型构完毕，要加速度地按自己的意愿开花结果。很明显，带有先 天缺陷的中国改革正在成为一种定型的制度被巩固并确立下来。几乎与邓逝世同 时发生在中国股市中的一个著名事件，清楚的揭示了邓的继承者们的无能为力。 1996 年年底，当中国股市疯狂上涨的时候，朱鎔 基——这位在邓之后最让人着 迷的政治领袖，以他的铁腕将中国股市连续敲出好几个跌停板。但在半年之后的 次年 5 月，中国证券市场就用更加狂热的姿态嘲讽了他。这种结局不仅使邓的逝 世显得特别像一个无关紧要的插曲，也使朱鎔 基的铁腕变成了徒唤奈何的笑柄。 这个故事隐喻的是，在 1990 年中期的时候，以权力为核心，以资本为面目的中 国权力经济已经发育得相当强大。其典型表现就是各种具有金融控股性质的大型 财阀的出现。这种类金融控股公司贯通地方和中央，具有体制内和体制外的双重 面目，正在成为一种“自觉”的力量。这种力量对自己的利益有清醒的意识，四 处搜寻着掠夺的猎物，所谓“有条件要上，没有条件创造条件也要上”。1999 年 发生在中国股市中的“5.19”行情，就是这种力量主动“创造条件”大干快上的 经典之作。显然，改革本身已经变成一种迅猛向前的畸形体制，邓的继承者必须 中国：奇迹的黄昏 － 袁剑 - 20 - 与它赛跑。这种以个人意志力量为底线的赛跑，结果其实早已注定，而比赛的范 围如此广泛，领导人疲于奔命的状态就可以想见了。缰绳已经不在他们手中。 事实证明了这一点。1997 年之后，中国改革在前 20 年中逐渐积累起来的各 种矛盾逐渐系统化、结构化的呈现出来。城市化进程缓慢如初，农民仍然以天文 数字被禁锢在土地上；城市失业浪潮势不可挡；腐败以溃烂的形式四处蔓延，如 此等等，无不说明一直潜伏在中国改革中的病灶正在进入全面发作状态。于是， 中国领导人变成了四处灭火的消防队员，对“改革”的改革只好无限期搁置。这 一时期，由于单纯的经济增长已经很难掩盖恶化的社会问题，经济增长带来的共 赢假象开始幻灭，改革的合法性基础就不再能单单依赖于经济增长，而且要依赖 于经济增长的速度。一个荒诞的经济逻辑在经济史中出现了：不保持 7％以上的 增长速度，社会就不能稳定。这并非中国宏观经济管理者在自我吓唬，这的确是 一个非常严酷的事实。在后改革时代的中国领导人那里，这句话的意思是，不保 持这样的经济增长速度，中国的失业问题，金融问题等一系列曾经被速度掩盖的 问题就将大白于天下。在亚洲金融危机之后，一位中国经济领导人在为自己的政 策辩护的时候曾经感叹到，如果不是及时采取一系列扩大内需的政策，中国经济 早就崩溃了。这种评价是符合真实情况的。但问题在于，一个经济体没有 7％以 上的增长速度就要出大故障，这个经济体不是脆弱到以至于荒谬吗？这种脆弱显 然不能用中国严苛的资源约束来解释，而只能从中国改革以及由改革所衍生出来 的经济增长模式中去寻找。有趣的是，由于经济的自发增长机制远远没有形成（中 国民间投资从 1998 年以来一直不能启动就是明证），对于后改革时期的中国领导 人来说，要维持经济增长的速度，就必须从财政、金融等多方面加大政府吸取民 间资源的力度。而在现有体制下，这种竭泽而渔方式所造成的大部分负担必然落 在弱势阶级身上（1998 年之后，中国农村、失业等诸问题的显性化，都与此相 关）。换言之，这种经济增长方式本身就已经成为制造社会问题的原因所在。这 实际上是中国改革模式走向最后衰竭的明确信号。 公允地说，在既定的体制舞台上，中国的经济管理者可能已经做到最好了。 但一个明显的事实是，他们无力改变这个舞台本身。他们只能在这个体制中，尽 可能的利用这个体制所赋予他们的全部资源，来保持中国经济增长不至于突然减 速和停摆。突如其来的亚洲金融危使更使这种压力大大增加。我们看到，1997 年之后，中国最具英雄色彩的经济管理者朱鎔 基先生的全部精力都花费在了这种 努力之中。清楚的是，对于中国的未来而言，这种努力只具有相当有限的战术意 义。或许，我们不能渴求于这些领导人，连邓小平本人都望而生畏的工程，我们 又怎么能期望那些权威资源远为不济的后来者呢？1980 年代初，邓小平在复出 之初，曾经一度将政治体制改革放到过相当重要的位置上，在改革顺序上也具有 相当的优先性。作为中国政治体制最著名的受害人之一（对此他一定刻骨铭心）， 他有强烈的理由这样做。或许是经济增长在他心理的分量太重，也或许是他想将 这个任务留给更为睿智的下一代领导人，邓在这个巨大的挑战面前犹豫了，并最 后退却了。无论是从个人的经验及智慧，还是从个人权威所造就的政治位势，邓 小平都是毛之后有可能改造中国政治体制的最佳甚至是唯一人选。如果邓都不能 有效约束和说服官僚体系以同意他的全面改造，那又有谁能够这样做呢？但邓可 能很难想到，历史的机会并不是随着时间的推移而变得更加可能，机会之所以是 机会，正是因为它千载难逢。而历史一旦按照另一种路径展开，其惯性就会大的 惊人。从这个意义上说，邓的继任者实际上已经成为这种惯性的囚徒。他们可以 做的仅仅是在这个既定的轨道（邓与官僚体制博弈之后所选定的最终改革路径）上延续改革，直到将这个体制提供给他们的所有可能资源全部消耗完毕为止。<br>\n<br>\n毕 竟，英雄的时代已经彻底过去了。然而，一个显见的困窘是，后改革时代所消耗 的时间越长，资源越多，那么，新一代领导人可用于启动新革命的本钱就越少， 腾挪的余地就会越狭窄。， 总的来说，从 1992 年“中共十四大”到 2002 年“中共十六大”这十年中， 中国建立了一些与现代市场经济相匹配的宏观管理框架，比如财政、金融体系。 按照一种更加通俗的范式，这就是说，中国在这十年中建立了一个具有现代化色 彩的上层结构。比之 1980 年代，中国的上层管理结构具有了更加浓厚的专业化 色彩。也正是凭借这些在 90 年代中期建立的资源配置工具，通过对资源大规模 行政调配和诱导，中国领导人在 90 年代末期和本世纪初期竭力支持了中国的经 济增长速度，勉强维持了改革的合法性基础。由于中国金融业尤其是银行业的国 有垄断性质，中国宏观管理当局吸取资源的能力极其惊人，而这种能力因为民间 财富尤其是居民储蓄的高速积累而被加倍放大。在这样的情况下，创造某种增长 和表面繁荣并不是什么了不起的奇迹。换言之，这种增长仍然是某种行政主导增 长的变异，而不是消费者主导的自主增长。也正是因为这个原因，我们要对这个 增长奇迹保持非常高的警惕性。中国计划经济时代以及诸多发展中国家的高速增 长的历史经验都为这种怀疑提供了有力证据。潜藏于这种增长中的浪费、腐败和 低效率将在未来让我们付出高昂的代价。中国国有银行系统目前的可悲处境，强 烈的暗示了我们未来可能遭遇的经济动荡。 中国上层结构现代化的过程在 90 年代中期之后基本上停顿了，这倒不是说， 这个进程已经取得了全面的成功，恰恰相反，这是因为这个进程遇到了巨大的障 碍。在党政分离、社会保障体系、国有资产管理，司法体系等诸多方面，中国上 层结构的现代化进程还远未竟其全功。在这里，中国上层结构的改革显然遇到了 传统政治体制的坚硬内壳。这种迟滞的另外一个重要原因是，90 年代后期，高 速经济增长越来越成为中国领导人的压迫性约束，他们已经无暇顾及。与上层结 构的有限进展相比，中国下层结构的发育则付之阙如。我们所说的下层结构，是 指那种具有自由意志的、能够充分发挥其主动性的，并且具有现代市场经济道德 的经济主体。这虽然牵涉到长期和复杂的文化转型（毫无疑问，这也是社会转型 最核心和最重要的意义所在），但明显的是，中国领导人在这方面做出的努力非 常微不足道。相反，这种文化转型受到了来自官方的压抑。这一点并不奇怪，因 为培育具有充分权利和相称责任意识的公民（企业、组织），几乎从来就没有出 现在中国领导人的改革视野中（马克思说，“这个人是国王，只是因为有别人当 做他的臣属。）。相反，这经常被视为对政治垄断的一种威胁。但不幸的是，这种 公民和组织恰恰是现代市场经济最重要的微观基础。一个没有健康、强大的微观 主体的经济体系，其前途肯定是黯淡的。当宏观手段不堪利用的时候，这一致命 缺陷就会充分暴露它的破坏性。与下层机构的发展相平行，中国横向中介组织和 结构的发育也相当滞后。这使中国的现代化体系中又短缺了一根关键的链条，作 为沟通上层结构和下层结构，协调社会行动的现代化中介组织的建设，是公民社 会得以成立的基本前提。没有这一环扣，现代市场经济是很难正常运转的。而这 种组织也恰恰是历代中国领袖不熟悉因而也最为恐惧的。虽然在这十年中，中国 各种中介组织如雨后春笋大量涌现，但其基本特色仍然是凭借权力寻租，其功能 也不过是增加了一道寻租层次。一个明显的例证是，在中国，一个律师如果没有 与法院的“良好关系”，其打赢官司的希望就非常渺茫。只有在相当罕见的场合， 中国的律师业才具有专业和正义的色彩。当向法官行贿成为律师们的主要工作 时，人们很难相信他们是在从事某种神圣的职业。<br>\n<br>\n更多的可能是，人们会想起中 国历代以来就名声恶劣的讼棍。律师如此，会计师、官办行业协会等其他组织也 不遑多让。太多的丑闻不仅败坏了这些中介组织的名声，也使社会公众对这些机 构的信心降低到了最低点。这个情况并不出人意料，因为这些组织大体都具有与 官方联系紧密的“权力”色彩，但这个趋势如果持续下去，中国社会中介组织的 现代化之路就很可能被完全阻断。从这个角度看，许多观察家认为中国已经出现 了“市民社会”的判断是相当轻率的，完全不足以成为我们观察中国的真实凭据。 与这些观察者的判断可能正好相反，经过 20 多年的改革，我们并没有得到了市 民社会，仅仅得到了数量庞大的原子化个体（100 年之前，孙中山先生曾经说过， 中国是一盘散沙），仅仅得到了四处泛滥的向野蛮返祖的利益冲动，而由此构成 的利益博弈带着浓厚的前资本主义色彩，它倾向于零和的掠夺，而不是多赢的竞 合。这种微观基础组成的经济体，其自我维持和自我生存能力微乎其微。历史从 来就没有证明过，一群仅仅具备贪婪欲望的原始人聚在一起，就可以自动的创造 出神奇的现代资本主义。这种神话只存在于某些固执的原教旨主义分子的臆想之 中，从来就没有存在于我们的经验世界中。 如果我们将中国改革比作一场游戏的话，那么经过 20 多年漫长的改革，我 们已经发现，越来越多的中国人已经被淘汰出局，改革正在沦为少数人的分赃活 动。他们是丛林之中的获胜者，他们因而必须垄断战利品的全部分配。然而，21 世纪的中国不可能完全退回到丛林社会，文明社会的底线不可能轻易沦丧，一旦 触及这个底线，社会的剧痛就必然激起报复性的反弹。虽然在 1992 年之后的中 国，出现了许多我们这一代人从未亲身经历过的新事物，有待于我们去洞察和辨 识，但有一点却是现在就可以肯定的，那就是：以官僚集团利益最大化的改革逻 辑却一直在主导潮流并贯穿始终。换言之，官僚利益集团的利益最大化始终是中 国改革（不是经济增长）的一个主要动力。这一点不仅决定了中国改革的路径， 也决定了中国改革的分配及其后果。如果官僚利益的最大化偏好不是中性的，那 么政府的中性就是不可能的，不太容易察觉的是，官僚利益集团的最大化往往被 包裹在政府利益最大化的中性形象之中。这其实就是整个后改革时代一个不可告 人的秘密。在这个逻辑的支配之下，政府行为的两个趋势就变得至为明显。一方 面是政府推动经济增长的职能（官僚体系经常成为经济增长的经纪，这在政府招 商引资的积极表现上体现得非常突出）被不断强化，另外一方面则是，政府提供 公共品职能被不断弱化。这种趋势在以后将导致严重的后果。 指出这一点，我们是想表明，直到今天为止，中国改革（如果它的目标是指 向一个现代化国家的话），并不像其奇迹般的 GDP 所显示的那样，已然走上了一 条不可逆转的现代化轨道。其现有的成果，也完全有丧失的可能。现代化之路远 不是一条启动了就必然一路向前的历史路径，它完全可能被突然中断或被锁入歧 路。对于中国改革来说，后面一种危险相当之大。","date":"2019-11-19","agreeCount":2,"discussionCount":0}