{"type":"article_comment","id":315089,"parentType":"article","parentId":16734,"uid":42808,"contents":"我们从一个实例看看“洗脑”到底有有多可怕！<br>\n<br>\n&nbsp; &nbsp; 一个家境优渥的乖乖女，在这个男人的操纵下杀人碎尸；一个小有名望的家族，在这个男人的操纵下互相残杀。这一切究竟是怎么一回事？直到今天，这个案件都称得上是日本历史上最可怕的杀人事件，而致命的“凶器”，竟然是精神控制！<br>\n&nbsp; &nbsp; 男人名叫松永太，乖乖女是他的高中同学，名叫绪方纯子。生在名门望族的纯子家教十分严格，培养了她娴静的性格。但也正因为出生在富裕的家庭，让她成为了松永太的目标。<br>\n&nbsp; &nbsp; 高中毕业多年后，松永太再次联系了绪方纯子，向其表白，但多次被拒。某次见面后，松永太强奸了绪方纯子，成为了她的第一个男人。松永太对纯子的精神操控就是从肉体上的支配开始的。<br>\n&nbsp; &nbsp; 随着感情的深入，松永太对纯子的操纵欲日益加深，他要求纯子对他不能有一丝隐瞒，或许你会觉得情侣之间这很正常，但松永太要的远不只如此。他还要求纯子回顾自己过去所有认识的男性，逐一向他汇报。一旦他觉得可疑，就痛打纯子，甚至要求纯子给其打去电话痛骂一顿。<br>\n&nbsp; &nbsp; 服从和隐忍不会让他满意，只会让他愈发嚣张。渐渐地，他的暴行越加升级。一段时间下来，纯子在他的支配下，几乎打电话痛骂了身边所有的朋友。隔绝她的朋友圈，这正是松永太希望达到的目的，这拉开了洗脑的帷幕，预示了未来一幕幕可怕的场景即将上演。<br>\n&nbsp; &nbsp; 切断朋友圈只是第一步，第二步就是切断她与家人的联系。松永太一方面不断在纯子面前造谣，破坏家人在她心目中的形象；另一方面却在家人面前扮成“好好先生”，让家人放心的把纯子托付给他。他隔断了纯子与家人的一切联系。最后在家人的托付下，尝试自杀失败的纯子住进了松永太的家，开始了长达数年的囚禁生涯。<br>\n&nbsp; &nbsp; 自此之后，纯子一直在松永太的虐待与电击下生存着，直到最终被警方逮捕。<br>\n&nbsp; （被捕后的绪方纯子）那段日子里，松永太限制纯子每天的进食次数和量、限制她上厕所、不许她出门。在松永太的控制下，纯子变得麻木而呆滞，顺从的就像提线木偶一般。为了逃脱电击，她不断加害其他受害者，向他们施以电击，甚至杀人碎尸也在所不惜。<br>\n&nbsp; &nbsp; 这时的纯子已彻底坠入地狱，可她远远满足不了松永太对金钱的欲望。松永太以纯子曾经杀人碎尸为把柄，多次向纯子一家索取“封口费”。可不久，即使纯子一家四处抵押、借债，也难以填补松永太的口。为此，松永太要求纯子的妹妹和她的侄子侄女也与他住在一起当人质。<br>\n&nbsp; &nbsp; 在松永太的要求下，他们多次向亲友借债或以亲友的名义借高额利息的贷款。无力偿还之下，纯子的父母与妹夫都按松永太的要求住进了其租住的房子。<br>\n&nbsp; &nbsp; 可能你要说，这时的他们如果奋起反抗，松永太一个人是远远抵挡不了的。的确是这样，可是他们并没有这样做。反而是松永太“棋高一着”，通过精神控制和通电惩罚，让他们互相敌对。<br>\n松永太提出了一系列苛刻的要求，但凡违反者就要接受通电的惩罚，而举报者可以减免惩罚。来看看这些所谓的“戒律”吧！<br>\n↓↓↓<br>\n1. 成员之间严禁语言交流，不许聊天。所说的每一句话都需要如实向松永太汇报；<br>\n2. 每名成员的通讯工具一律上交，禁止阅读报纸和书籍，禁止收听收看广播电视；<br>\n3. 成员必须呆在自己指定的房间里，禁止随意走出房间；<br>\n4. 每名成员必须严格遵守上厕所时间和吃饭时间；<br>\n5. 在屋中的移动，一律采取匍匐的姿势，不许站起或是坐下。<br>\n不得不说，跟邪教、传销等控制手法有很多相似之处！<br>\n&nbsp; &nbsp; 最后，可怕的事情发生了：他要求他们将至亲杀害，子杀女、母杀子这样灭绝人性的事情接连在这个屋子里发生。其中最可怕的是，他要求纯子年仅10岁的侄女对90岁的外公和其年仅2岁的弟弟亲下杀手……<br>\n&nbsp; &nbsp; 就这样，纯子一家，包括其父母、妹妹妹夫、侄子侄女一共六人，在多日的精神和肉体的虐待下，在被至亲杀死的痛苦中，迎来了死亡。<br>\n&nbsp; &nbsp; 然而，精神控制的可怕远比想象中来的恐怖。在警方逮捕他们后的很长一段时间，纯子都保持着被洗脑的状态，让松永太一直气焰嚣张，逍遥法外。最终，至亲的父爱还是叫醒了她，她选择站了出来，揭露松永太的罪恶，让这个可怕的恶魔得到了应有的惩罚。<br>\n&nbsp; &nbsp; 这就是洗脑的可怕，让人变得不再是原来的自己。当精神都被牢牢掌控住的时候，被控制者就只是操纵者手下的提线木偶。自己在做什么？这样做对吗？对于这些，早已失去了是非曲直的基本判断……<br>\n==========================================<br>\n洗脑步骤：<br>\n步骤一：千方百计和你套近乎，骗取你的信任，建立互信关系。<br>\n<br>\n步骤二：切断你与外界的联系，要你远离家人和朋友，甚至放弃工作和学业。<br>\n<br>\n步骤三：引导你怀疑人生、仇视亲友，推翻过去的认识，以便植入新的价值观。<br>\n<br>\n步骤四：树立自己的权威，让你产生依赖感和绝对崇拜。","date":"2020-03-26","agreeCount":7,"discussionCount":0}