{"type":"article_comment","id":385668,"parentType":"article","parentId":19189,"uid":3685,"contents":"相关报道<br>\n<br>\n<br>\n许章润再发长文 叹中国成“文明孤岛”<br>\n<br>\n<i>继今年二月初发文痛斥中国政府隐瞒疫情将其道德沦丧暴露无遗后，清华大学教授许章润日前再发长文，形容中国已经成为了“世界文明大洋上的孤舟”。</i><br>\n<br>\n2020-05-21&nbsp; RFA<br>\n&nbsp; <br>\n<br>\n继今年二月初发文痛斥中国政府隐瞒疫情将其道德沦丧暴露无遗后，清华大学教授许章润日前再发长文，形容中国已经成为了“世界文明大洋上的孤舟”，并指出去中国化的新秩序必将在后疫情时代加速形成。但他也表示，这场疫情也给中国政治文化转型带来了重大契机。<br>\n<br>\n今年二月初，清华大学法学院教授许章润以《愤怒的人民已不再恐惧》一文，直言新冠疫情不但让中国渐渐成为了“世界孤岛”，也暴露出了中共体制前所未有的脆弱。半个月后，英媒就引述他的一位不愿具名的友人说，许章润春节从安徽老家探亲返京后就被警方软禁，他的微博、微信账号也被封杀，外人难以与他取得联系。<br>\n<br>\n就在本周四，近况仍然不明的许章润以《世界文明大洋上的中国孤舟》为题再发万字长文，探讨了中国政治在新冠疫情下暴露的种种问题，并谈及了中国重建文明、革新制度的途径。<br>\n<br>\n网络截图显示，这篇文章的作者署名“言午先生”，但清华大学社会学系教授郭于华向本台证实，该文作者正是她的友人许章润。<br>\n<br>\n中国落单了？<br>\n<br>\n许章润开门见山地说，这场疫情掀开了潜藏已久的文明论疏离和种族论敌意，新一轮重塑世界秩序的精神进程已经开启。他表示，全球排华效应逐渐发酵，对于中共极权体制再次产生了应有的警觉，这让中国信誉扫地，使其空前地孤立于世界体系之中。<br>\n<br>\n旅美宪政学者、中国民主转型研究所所长王天成指出，短期来看，中国的确被孤立了。<br>\n<br>\n“短期之内，我们的确可以看到中国变得空前孤立的趋势。长远来看，我们现在还不能确定，因为后续情况可能还会发生变化，各国之间的关系也存在变数。”<br>\n<br>\n很可能仍受当局监视的许章润清晰地认识到了持续发布这类针砭时弊的文章无益于他的人身安全，但他仍然义无反顾。自称“书生”的他在文中说，在这样的危急关头，他有不得不说的话。即便他迟早会消失，但太阳仍会照常升起。<br>\n<br>\n在文章开篇，许章润就比较了中美两国的防疫工作。他分析说，中国政府起初试图掩盖疫情无果后，后期采取了“一刀切”的全权维稳措施，短期内看似显示出了威权体制雷厉风行的优势。相比之下，美国的协商政治体系延缓了决策机制的运行，再加上美国政府前期有所懈怠，导致了疫情在全美泛滥成灾。<br>\n<br>\n但许章润指出，中国举国上下看上去一条心，归根结底源于一个“怕”字。当局封锁疫情信息造成全民恐慌，这迫使民众越发依赖公权，变得更为顺从。至于有网友说，中西方人民在疫情面前之所以选择了不同的生活方式，是因为中国人更“怕死”。许章润则表示，这顶多是闲聊谈资，不可当真。<br>\n<br>\n针对中国的政治制度使其在防疫工作上更胜美国一筹的说法，王天成认为，防疫成功与否与之并无关联。<br>\n<br>\n“传染病防控有自己的一套规律。不论一个国家的政治体制是民主的还是专制的，你违背这套规律就会失败。只有尊重这套规律，你才有可能取得成功。”<br>\n<br>\n疫情将重塑世界格局<br>\n<br>\n随着疫情持续冲击全球经济，国际社会普遍认为，这场危机将从根本意义上重组全球供应链，而这在短期内显然对中国不利。许章润对此表示，疫情已经终结了产业链全球化，而一场去中国化的全球新秩序在后疫情时代会加速推进。尽管中国此前常被称作全球化的最大赢家，但清华大学社会学系教授郭于华认为，中国的社会秩序还远没有被“全球化”。<br>\n<br>\n“在社会领域方面，我认为中国并没有融入全球化。从全球范围来讲，无论是发达国家还是一些发展中国家，起码它们都有公民社会存在，并发挥了一定的作用。它们都没有像中国这样，把社会空间压缩到这么微弱的地步。”<br>\n<br>\n就如何防止这类悲剧在中国重演，许章润在文末还提了八点建议，包括追究直至最高领导人的政治责任，责令当局向民众道歉谢罪；释放公民记者、维权律师等因此受到迫害的无辜民众，停止迫害敢言教授；设立“李文亮日”，让全民铭记言论自由的宪政意义。<br>\n<br>\n值得注意的是，本文在网上流传的时间正值全国两会开幕之际。许章润说，中国当前应围绕上述几点建议展开公民行动，一点一滴地撬动僵化的政治秩序，推动社会进步和政治改良。","date":"2020-05-22","agreeCount":0,"discussionCount":0}