{"type":"article_comment","id":240567,"parentType":"article","parentId":14297,"uid":1784,"contents":"卓明谷<br>\n[欢乐] 骑行日记（大结局）&nbsp;<i>楼主</i><b><a href=\"https://bbs.saraba1st.com/2b/home.php?mod=space&amp;uid=482226&amp;mobile=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">银星下灰兔</a></b><br>\n<ul>2020-2-10 10:35</ul><br>\n<br>\n流浪者与赞美诗<br>\n<br>\n——我必远游，宿在旷野。(诗篇 55:7 )<br>\n<br>\n有天朋友转发了条消息给我，说有个湖北人在景区搭帐篷被带去隔离了。朋友在那头哈哈大笑，说这是不是你。<br>\n我说不是，朋友说你不也是湖北人吗，我说我是。<br>\n朋友说那你现在在哪，我说我在被带去隔离的路上。<br>\n字面意思。<br>\n<br>\n我出发的时候是去年的元宵，我还记得那是一个有雨的阴湿晚上，我和朋友分别，发现自己还没上路呢，手套就丢了，不像是个好征兆。那晚我睡在上海天桥底下，脑袋被寒风吹得头痛欲裂。现在又是一个元宵，整整一个农历年过去了，我打下这行字的时候人正在宾馆，在靠窗的一张桌子上码字，窗外大片的卷层云遮住太阳，只剩一点刺眼的光晕。<br>\n<br>\n我对旅程的结尾有很多想象，平淡或者倦怠，如果我选择去漠河，可能是危险伴随着情绪高涨，从流浪变成了一场冒险。如果选择兜个圈，回到出发时的上海，再与遇过的人相见，想必有更多的感慨。或者干脆继续往前骑，彻底扔掉地图，只是骑够三百六十五天，骑到哪里算哪里，这样的收尾会是浪漫的。<br>\n每个选择都很有吸引力，我决定骑到福州再做考虑。<br>\n<br>\n事实证明这个想法是对的，还没有骑到福州，我就已经不用抉择了。<br>\n<br>\n事后回想，每件事的发生都有征兆。我在路上并非与世隔绝，该收到的消息都接收得到。只是那时候，看上去并不是什么大不了的事。像是前不久的鼠疫，再严重一点，无非是猪肉涨价类似的结果——对生活有一些影响，可因为远离漩涡中心，只有一些遥远的余波。<br>\n我继续往前，贴着海岸线骑行。骑过一个转弯，旁边跟上来一辆摩托，车上一个穿着白衣的青年和我搭话，照旧是问我从哪里来，到哪里去。我跟他讲了，他露出感兴趣的样子，对我提议说，这附近有一座山，景色是很好的，要不要同去？<br>\n<br>\n当时是新年，我独自一人也太久了，也想有人陪我说说话。至于山，我看了太久的海，也确实想再看看山上的景色。于是就没有推辞，在一个分岔口掉头。<br>\n路上没太多车，我们并排骑着，他也讲了一些自己的事，说自己从小就喜欢这些户外运动，大学就加入了社团，毕业以后，也在从事类似的工作。我问他都去过哪里，他腼腆一笑，说自己担任的大多是文职，真正出行的次数很少，主要是听别人的故事。<br>\n山在很偏僻的地方，我们从国道转入乡道，七转八折，连他也找错过方向。许久没爬过这样吃力的坡，他在前面尽量放缓了速度，每一个转角都能看见山对面遥远的风车。<br>\n山对面水汽翻腾，云如潮水漫过山顶，风车像是被冲刷上岸的细小贝壳。就在我们登顶的地方，同样有风车矗立，我抬起头，扇叶像是咫尺之遥接着太阳。<br>\n青年对我说，他想看的正是这样的景色。<br>\n他抬起胳膊对我示意：“那边是海，不知道你看不看得出来。”<br>\n我问他，和天空融为一体了吗。<br>\n他说是的，已经融为一体了。<br>\n<br>\n我们在山顶坐了一会，他接了个电话，告诉我家里举行祭祀，正要他赶回去。他说自己只是今天心血来潮，想到山上来看看。<br>\n<br>\n从山上下来的时候，事态开始起变化。家里不再催我回去，而是让我继续骑车。街道变得空空荡荡，零星的车开过去，一天也见不到几个行人。<br>\n<br>\n渐渐起风了，云幔攒拥，有大雨将临。<br>\n<br>\n我沿着海岸线骑车，迎面是铺天盖地的风，山顶上风车旋转，转个不停。手边是微绿的海水，已然弥弥发胀。苇草被吹得倒伏，穗都被拨到一边。天暗下去，海天交界处倒还有一线光亮。耳畔风声鼓胀，傍海的公路总是起伏盘旋，重力和风携手把你往下推，我用力踩着踏板，链条发出吱呀呀的响动，是该上些油了，我想。<br>\n最终没躲过大雨，全身淋得湿透。尽兴的云翳逐渐散去，露出天空青碧，带着些许金色的阳光照透进来，白色水鸟掠过山脉赭红的肌肤，水面光滑如镜。视野开阔，两边低矮的平房林立，高塔电线由线及面，铺开切碎的天空。道路和房屋都显得干净，暴雨冲刷了全部的尘土，空气也清新。一抹淡金色照亮了天的一角，云如烟消散，阳光从耳后照过来，我身上的水汽也被阳光烤散。我一个人在马路上慢吞吞蹬着车，整个世界空无一人。我突然回过味来，为什么骑着车就变成了世界终末的旅行？<br>\n<br>\n黄昏时候，飞鸟成排而过，我看见了很好的日落，我已经不记得自己看到那些好日落的次数，武汉封城的事过去了几天，厦门的朋友说他在岛上等我，我看了眼地图，离轮渡已经不远。<br>\n<br>\n我骑过整个城市空空荡荡，防护网后的铁轨长满芦花，一切阒寂，汽车和火车一样寥寥，近处房屋林立，可没有一点人的痕迹。只有一些偏僻的小镇，才能遇到还在开门的饭店，人一走城市就空了，前不久路上的拥塞和喧嚣，仿佛幻影一样破灭。发动机的轰鸣声从我背后传来，只是零星，路上已经看不见行人，这声音像是城市单薄的回响，一个人在空旷街头说话传来的回音。<br>\n<br>\n<br>\n晚上又会有一场大雨，地还是湿淋淋的，我实在不想扎营，准备找个旅馆去洗刷一番。可这时候情况已经和我想象的不一样了。<br>\n“你是哪里人？”<br>\n“湖北，但我一整年都没有回去过。”<br>\n旅馆老板娘露出了歉意的表情，“算了，我们停业。”<br>\n我走出去，脑子有点发懵。想了想不死心，换了家店。<br>\n“我是湖北人，住宿多少钱一……”<br>\n<br>\n“我们不提供住宿。”<br>\n“不好意思我们房间满了。”<br>\n……<br>\n<br>\n我依旧不死心，宾馆和旅店都不行，可洗浴中心还是能过夜的，结果一去问，这阵子干脆停了住宿业务。我人都傻了，摸黑继续往前，骑了十几公里，眼看都快到码头了，路边有一家小旅馆，我决定最后试一下。<br>\n“你好，我虽然是湖北人，但一年都在外面骑车没有回去，这是我一年的移动轨迹……”<br>\n我掏出手机准备给老板看，老板躲过去了，只是挥手示意我快走。<br>\n<br>\n于是彻底放弃住宿了，要是自行车能渡海，我可能就连夜骑到厦门了。最后，总算是在一家废弃的酒店门口搭好了帐篷，我在帐篷里把我的事分别讲给我朋友和我妈听，她们意见倒是一致：因为你的湖北户籍，趁早投案自首。<br>\n早上有人敲我帐篷，是附近的保安，她请我去她们值班室吃烤红薯，听说我要去厦门，非常诧异，问我：你怎么去？<br>\n我说我乘轮渡过去，她说，昨天下午两点，轮渡就彻底关了。现在厦门封岛了，你根本进不去。<br>\n我人傻了。<br>\n<br>\n骑到轮渡站门口，白纸黑字的告示终于让我彻底死心。工作人员好心建议我先到龙海市，从集美那边也许可以骑过去。我问厦门的朋友现在是什么情况，他那头沉默了一会，说，你现在上岛可能就直接被带去隔离了，现在敏感时期，你这身行头太显眼了。<br>\n我摸了摸口袋里42开头的**，也觉得自己有点像生化恐怖分子。无论怎么看，自己都觉得自己确实太可疑了。<br>\n我决定放弃登岛，离人群远远的，如今的所见所闻都是一种难得的记录，我应该珍惜这种机会，也尽量别给现在的社会情况火上浇油。<br>\n我是这么想的。<br>\n<br>\n于是我晚上在一个没啥人的地方搭了个帐篷，好好睡了一觉，想好了明天的行程。<br>\n<br>\n第二天醒的时候，我被人叫醒，看了我的**，被带去酒店隔离14天。<br>\n<br>\n流浪日记，自此而终。","date":"2020-02-10","agreeCount":6,"discussionCount":0}