{"type":"answer","id":94290,"parentType":"question","parentId":12441,"uid":9304,"contents":"估计得死过亿。<br>\n<br>\n[url=http://www.todayonhistory.com/a/cailiao/1502.html][/url]中国历史上十四次人口大灭杀[url=http://www.todayonhistory.com/a/cailiao/1502.html][/url]<br>\n<br>\n1.秦末农民战争消灭了原来人口的70%。<br>\n<br>\n从公元前205到公元前195年西汉建国初，共历10年。秦朝末年全国有2000多万人口，到汉初，原来的万户大邑都只剩下两三千户，消灭了原来人口的70%。也就是说，大城市的人口剩下十分之二三。甚至出现了“自天子不能具钧驷，而将相或乘牛车，齐民无藏盖”的现象（《史记·平准书》）。<br>\n<br>\n2.汉武帝伐匈奴<br>\n<br>\n汉武帝在位50多年（前140-前87），独尊儒术，重用酷吏，大兴冤狱，剥夺民财，重刑杀戮，穷兵黩武，四处用兵（打了30年的仗，征发兵力200万），弄得民不聊生，百姓易子而食；全国人口减少一半，其昏聩比秦始皇有过之而无不及。<br>\n<br>\n3.西汉末年混战，人口损失率65%。<br>\n<br>\n《汉书.王莽传》载“连年久旱，…人相食，…死者十（之）七八”；“会稷大疫，死者万数”。公元2年全国人口5959万，经过西汉末年的混战，到光武中元二（公元57）年，人口2100万。中国人口减少3859万，损失率65%（2010年11月12日中央电视台说死亡率占总人口的80%）。20年间，西安的人口从68万减到28万，大荔从91万减到14万，兴平县从83万减到9万，绥远县从69万减到2万……<br>\n<br>\n4.三国鏖战，人口损失率98.3%。<br>\n<br>\n汉桓帝永寿三年（157），中国有1067万多户，5648万多人。经过黄巾起义和三国混战，公元208年赤壁大战后的全国人口为140万，公元221年人口下降到90万，损失了98.3%。曹操描述为“马前悬人头，车后载妇女”、“白骨露于野，千里无鸡鸣。生民百余一，念之断人肠”。一直到公元265年，三国人口总计才767万。晋武帝太康元年（280）三国复归一统，中国人口只有1616万多人。<br>\n<br>\n5. 西晋的八王之乱后人口减少80%<br>\n<br>\n从公元291年开始，先后有司马皇族的八王为争夺皇位，相互攻杀，战乱历时16年之久，，史称“八王之乱”。这场祸乱令晋室元气大伤，更使生灵涂炭。都城洛阳及关中是主战场，受害尤烈。单单灭赵王伦一役，就“自兵兴60余日，战斗死者近10万人”！与此同时，全国各地又爆发了罕见的蝗灾和瘟疫， “流尸满河，白骨蔽野” (《晋书·食货志》)。<br>\n<br>\n6. 东晋内乱和南北朝混战，人口损失率60%以上。<br>\n<br>\n公元311年，刘曜攻长安，关中地区的人口仅余原人口的1%-2%。整个“五胡乱华”时期，北方的汉人几乎被屠戮殆尽，最少时仅剩下400万汉人，惨遭屠杀的汉人多达2200万。北朝的齐国有2000万人，到北周时人口仅900万；南朝宋国有469万人，到南陈国灭亡时只有200万人，损失率达60%。<br>\n<br>\n7. 隋末大乱，人口损失率73%。<br>\n<br>\n从公元611到628年18年间，兵变、民变和宫廷政变共136次，有50多位称帝称王者，均统兵15万以上，各据一方，相互混战。全国户数由890万减至290万，人口由公元606年4602万人，减到639年1235万，损失率73%。<br>\n<br>\n8.安史之乱，人口损失率68%<br>\n<br>\n公元755年至公元763年，爆发了安史之乱，历时8年。唐朝皇帝为夺回江山，竟乞求匈奴、回纥帮忙收复洛阳，应允其任意抢掠三日，使洛阳成了一片废墟。历时8年的残杀，使黄河流域萧条凄惨，人烟断绝，兽游鬼哭。中国人口从900万户锐减至200万户，3/4的人惨死于变乱之中，残存者以纸为衣。公元755年，全国有5292万人口，到760年，全国人口仅余1699万。损失率68%。<br>\n<br>\n9.黄巢起义及唐末之乱，人口损失率76%。<br>\n<br>\n当时有一句俗语:“黄巢杀人八百万——劫数难逃。”黄巢等农军以人肉为军粮，吃人无数。唐末到五代十国，前后历时80年，中国内外一片混战，亿万生灵涂炭。前后58个皇帝，有42个死于非命。<br>\n<br>\n唐武宗（841年-846年在位）时，全国有496万户，后周世宗（955年-960年在位）进，仅余120万户。到宋初为200万户。损失率76%。<br>\n<br>\n10.金、元灭两宋，人口损失率高达91%。<br>\n<br>\n靖康元年（1122年），全国人口9347万。到元初至元十一年（1274年），人口仅剩887万。损失率高达91%。中国有60%的人口死于蒙古人的屠刀下。中国北方90%汉族平民惨遭种族灭绝，忽必烈就下令屠杀了1800万汉人。焚烧房屋农田造成冻死、恶死，用死尸污染水源造成的疾病没能直接统计，估计是3000万。<br>\n<br>\n11. 元末大混战，人口损失率75%。<br>\n<br>\n1351年农民领袖徐寿辉在湖北称帝建天完国。各地义军蜂起，到处是皇帝。朱元璋逐步扫平群雄1368年称帝。朱元璋的军队是个吃人肉上瘾的军队！各路军阀乱杀无辜，导致的人口损失率75%。<br>\n<br>\n12. 明末大混战，人口损失率80%。<br>\n<br>\n从1627年饥民暴动，到1682年三藩之乱结束，改朝换代的战争历时55年。明末人口为1亿，到1655年清世祖时全国人口只剩下1400万人了，锐减了80%多，损失人口8000多万。<br>\n<br>\n13.清代的白莲教起义（1796-1805）损失了1亿1千万人口。<br>\n<br>\n1786年人口3亿9110万人，起义失败后，人口为2亿7566万人，损失了1亿1千万。白莲教起义军在历时9年多的战斗中，占据或攻破州县达204个，抗击清政府从16个省征调来的大批军队，歼灭了大量清军，击毙副将以下将弁400余名，提镇等一﹑二品大员20余名。清政府耗费军费2亿两，相当于4年的财政收入。这次起义使清王朝元气大伤，此后清王朝的统治逐渐走向衰落。<br>\n<br>\n14.太平天国起义损失了2亿人。<br>\n<br>\n太平天国起义爆发（1851年）前夕，中国人口4.3亿，太平天国失败（1863年）后，中国只有2.3亿人，一场农民战争使中国损失了2亿人，其中有4000万人直接死于战争，曾国藩及其湘军要负大部分责任！到1911年全国恢复到3.4亿人。<br>\n<br>\nhttp://blog.sina.com.cn/s/blog_4a78b4ee0102xgkp.html","date":"2019-12-03","agreeCount":7,"discussionCount":1}