{"type":"answer_discussion","id":136397,"uid":5393,"date":"2019-12-16","contents":"@9957:首先我不站在党国的立场，我痛恨党国的统治，驱逐马列，而且它得国不正，可偏偏在思维惯性上恰恰就把“中国”和“党国”捆绑在了一起，恨屋及乌，所以给中国历史辩解在潜意识上就给了一种认为是在帮党国辩解的印象，就成了党国的“五毛”和“战狼”愤青，与这些人的特征联系到了一起，我事先声明我是与这些人划分界限的，党国其实是与中国文化为敌的，在破四旧中的所作所为大家都知道。300年前满清时期编撰的四库全书就是借整编之名实则对中国文化和进步思想进行了一次大清洗，毁损的书籍跟编撰的一样多，毛腊肉时期的文革则是满清文字狱的2.0，早已面目全非，也难怪当今天朝会被调侃为后清，网民们讽刺领导人所P的图也是用的清朝皇帝的官袍龙袍，而不是以往朝代的皇帝<br>\n<br>\n其次我是敬佩西方价值观里的思想的，也读过孟德斯鸠，卢梭，伏尔泰等西方学者的书籍，深深认同“专制被暴力推翻后，人们面临的问题是如何在社会中达到新的平等。通过暴力打破专制后只会成为新的专制，而不能制衡权力。那么剩下的就只能用契约作为人间一切合法权力的基础。卢梭的社会政治哲学所追求的最高目的是人的自由和平，而共产主义的教条里虽然没有明确提到专制，但最终只会走向专制”<br>\n<br>\n以下言论乍一看很容易被扣帽子成“皇汉”，但是我不是民族主义者，也不至于对自己的文化感到自卑，而是理性认识和了解<br>\n<br>\n回到正题， 按照经济学“需求拉动”的原理，宋朝商品经济的繁荣很大程度上是需求拉动的结果。正是因为国民的相对富裕导致了持续的旺盛需求，这种需求又导致了资金和劳动力向手工业和服务业倾斜；反过来，投资手工业和服务业取得的高额回报又再一次地将需求推向了新的高度<br>\n<br>\n传统农业社会自给自足的“小农经济”是不可能生产出能够满足流通领域如此巨大需求的产品的。因此，没有理由怀疑在工商业如此繁荣的宋朝存在大量的以雇佣劳动为特征的资本主义的生产方式。<br>\n<br>\n单就反映流通领域商品价值量的货币总供给来看，北宋中期以后平均每年的铸币量就要超过唐朝几十年铸币量的总和。在流通领域中的商品无论从数量上还是价值上都可谓是“前无古人，后无来者”<br>\n<br>\n宋朝的知识分子们所做的研究拿现代意义的学科分类来衡量，所涉及的领域不仅包括经济学范畴，更包含哲学，社会学，政治学以及管理学等社会科学诸多学科的诸多方面。<br>\n<br>\n这些研究不仅造就了宋朝的经济繁荣，更实现了宋朝文化教育事业的昌明。政府通过对知识分子的宽松政策实现了科技与管理水平的飞跃，这种飞跃又为经济的发展提供了可观的“原动力”。在旺盛持续的社会需求拉动下，最终实现了工商业和社会经济文化的的繁荣。<br>\n<br>\n你说的機器自動化、標準化生產也是在工业革命推动之后的成果，工业革命后（这里指受工业革命所影响所辐射的国家，范围和区域），由于理论的革新，新技术的发现和广泛应用，当时全世界都发生了在此基础上科学技术和新发明的集中性爆炸（尤其是第二次工业革命），来来回回那些产品的原动力本质上都离不开蒸汽和电力，而不是某个国家特有的，恰恰把科学技术视为奇淫技巧并且拒绝工业革命思潮的也是满清统治者，只是我无法理解这种保守和不思进取跟儒家有什么关系，如果是儒家的锅的话，那么明朝并没有取缔儒家思想，但是我看到的是它派出船队和外部进行交流，能对西方科技产生巨大的兴趣，能够仿造红夷大炮，能够编练神机营。在与日军争夺朝鲜的战斗中，使用了数以万件的火器。一百年之后，这个民族仍然保存了一种古老文明特有的、可贵的向往技术的“好奇心”，这一点，可以在这个朝代对新式武器的态度上清楚的看到，位于澳门著名的波加劳铸炮厂曾是葡萄牙支援明朝对抗满清入侵时期，为其制造军火的地方。<br>\n<br>\n五四运动和孙中山驱逐胡虏其实反对的是满清入关以后的腐朽文化。满清入关之前的中华以人为本的先进思想，以民为贵的文化早就有了启蒙，只是很多人误把中国的奴化、愚昧、落后、劣根性等等认为是儒家传统造成的，儒家的进步思想，人权思想早已在编撰四库全书时期的所谓康乾盛世消灭了<br>\n当世界跨入了十七世纪，他们讨厌船，更害怕大海，他们从内心深处是仇恨新技术所带来的武器进步的，将其称呼为奇淫技巧。道光帝甚至不知道英国人是从哪里来的，以及英国在什么位置，还对英国的最高统治者是个女人并且只有20岁而感到不可思议，反观明代流传下来的“坤舆万国全图“就能看出当时中国人对世界地理认知上的前瞻性。到了鸦片战争爆发时，清军火器不管用的时候龚自珍献给林则徐的秘密武器竟是明朝的战船和火炮。面对洋人的坚船利炮，皇帝求神问卜，占梦得吉，命令士兵放弃简单的火器，只拿大刀、长矛上阵；指挥御敌的臣僚有的在阵前悬挂“姜太公像”求神，有的把老虎头骨投入水中，企图激怒“龙王”，达到掀翻“夷船”的目的，<br>\n<br>\n在自然科学方面汉人还是很推崇的，自己不会也会虚心向西方学习，正如16-17世纪生活在中国明朝的曾德昭评价说明朝人非常谦虚，能够勇敢承认自己的不足，发现比自己先进的地方，就能虚心学习，尤其重视遵守时间和承诺，利玛窦评价中国人的智识和能力卓越非常，若详细写出就需要几大册，莱布尼茨说：中国即使农夫与婢仆之辈，日常谈话或隔日会面之时，彼此非常客气，其殷勤程度胜过欧洲所有贵族，贤明的君主、良好的法律、健全的行政机构，构成了中国这样一个全新的道德世界。这令一直激烈谴责天主教会的伏尔泰如同发现新大陆一样兴奋。他赞扬中华文明伟大的奥秘在于其贯穿了理性与道德的原则。。到了乾隆年间马嘎尼访华时，英国使团的笔下，记录了与明末传教士完全不同的一幕，他们没有看到传说中勤劳聪明，生活富裕休闲的中国农民，只看到了一路破旧的房屋，生命如草芥一样为英国使团拉纤的民工们。一个民族从强盛到衰落的过程，这些普通的民众便是缩影。<br>\n<br>\n“鞑靼统治下的中国，科学极度落后，人民普遍贫穷，军队不像军队，腐败处处可见，它很想凌驾各国，但目光极为短浅，只知道防止人民智力进步”，同时预言“鞑靼王朝将继续压制人民，并将发生变乱”18世纪末英国使团还远渡重洋到中国表现了与中国通商和建交的兴趣，并带来了精美的天文仪器，蒸汽机、棉纺机、织布机，而乾隆视其为奇淫技巧<br>\n<br>\n300年的奴役和压制，早就磨掉了文人的风骨和批判精神，变成精神上的奴隶，而不是什么异族殖民才会导致进步，扬州十日记还是辛亥革命后从海外带回来的（再一个你参考一下瑞典开发商的游戏&quot;王国风云2&quot;的中国dlc Jade Dragon，里面的中国以强大而富庶的帝国形象出现，玩家可以和唐、宋两朝的皇帝互动，朝贡宝物讨好他们，以此获取恩典，还可以通过“丝绸之路”搜集各种中国文物。甚至可以通过归顺这股强大的东方力量，在东亚地区获得一些好处。）","parentType":"answer","parentId":75180}