{"type":"answer","id":53983,"parentType":"question","parentId":8833,"uid":9304,"contents":"李彦宏反共反习:<br>\n在反共反习中已然跳上前台的百度董事长李彦宏，背景复杂，高深莫测，他所依附的政变势力，早已盘根错节，在近年更是显现出了倒海翻江之势。种种迹象表明，李彦宏不是一个人在战斗，他所背靠的，是一个足以改天换日、随时将皇帝给拉下马的庞大军团，其军团成员隐身于各要害部门，时至今天，摆明了还在把持国之重器。<br>\n<br>\n<center><a href=\"http://pub.creaders.net/upload_files/image/201901/20190127_15486350458089.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://pub.creaders.net/upload_files/image/201901/20190127_15486350458089.png\" alt=\"http://pub.creaders.net/upload_files/image/201901/20190127_15486350458089.png\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n百度李彦宏的独特性及安全性，足以佐证他的非同一般，实属另类。想想吧，何以谷歌被挤出中国大陆后，国内其它搜索引擎就是再怎么奋发图强，也总是处于式微之地，也总是被有意无意边缘化，而百度却能吃独食，唯我独大？为何没有搜狗竞价、360竞价……百度却单单可以将网页搜索变作屠宰场，磨刀霍霍，以百度竞价的方式吃定了医疗市场？为何百度竞价年深岁久谋财害命，人神共愤，可迄今为止李彦宏也还是安然无恙，毫发无损？官场人人自危、明星人人自危、企业人人自危……何以李彦宏不仅安之若素，还能不合时宜、趾高气扬，在新年的首个工作日，就急不可待公开宣告2018年，百度“营业收入”正式突破了千亿？在盛行“剪羊毛”的年月，是否还有第二个中国企业的老总，敢像百度李彦宏这样，旁若无人得瑟和炫富？……<br>\n<br>\n<br>\n<br>\n　　为什么，千万个的为什么，都在指向同样的焦点：哪怕李彦宏再怎么谋财害命，哪怕制造出了再多的魏则西，在中国大陆，至少到目前为止，没有哪个部门敢动李彦宏半根毫毛。即使李彦宏再怎么公然叫板和宣战，哪怕高高在上若习近平若王岐山，在目前也一样是拿他毫无办法。与黑暗势力结为连襟的百度李彦宏，有恃无恐，形同又一个桥头堡，多年来朋比为奸，互为呼应，从方方面面极力促成了中国人权的不断倒退，并以连根拔起之势，向“胡温新政”发难，向“习李新政”发难，实已彻底动摇了中共的执政根基，共产党到现在也还是拿其完全没辙。所谓“反腐”与“打黑”，于百度只是笑话。<br>\n<br>\n原本“铁肩担道义”的传媒被戴上了口罩；法治在图谋政变的周永康在位时，就已渐趋归零；能随心所欲人为放大和隐藏的百度，又能给政变势力不断打掩护和造势，反复扯出漫天的黑幕，硬是将白的说成黑的，将黑的说成白的……如此这般，党国的自愈机能，自然也只能是武功全废。党天下就是再怎么编织妖艳的“中国梦”，忙到头来，也只会是南柯一梦。真正从根基上危及中共统治基础的，不会是草芥，而是在朝堂之上，是在与公权力勾肩搭背、眉来眼去的李彦宏之流……政变其实一天也没有消停过，百度李彦宏已是涉嫌两度参与了政变，“胡温新政”时如此，“习李新政”时也如此。<br>\n<br>\n在客观上反共已久的李彦宏，胆子越来越大，趁着中共内外交困之时，已在毫不掩饰他的反习。为了让我少码字，不码字，这一年多来，一拨人费尽心思，软硬兼施，对我做了不少卓有成效的工作，这也已是有目共睹。廖梦君惨烈遇害一案，在这一年多来已是相对平息，迄今尚未信佛的我，都已在与人为善，为生活所迫反复为佛教美言了，都已在写谜语写风花雪月了，都已在任由文字的田野经久荒废了，百度却鬼头鬼脑跳了出来，令党政一年多的努力即刻就功亏一篑，非要再次给“新政”以难堪。李彦宏其实只是一个小角色，只是被幕后的政变势力授意而已，否则就是吃了豹子胆，他李彦宏该也不会胆大成这样。换作一般人，谁敢这般给党政下绊子公然作对？<br>\n<br>\n百度受人之托，能以如此下流的方式，逼迫我廖祖笙“复出”，自然也一样能以种种下流的方式，逼迫中国社会的每一个角落，都怨声四起，都群起反抗，在此后的日子里，弄得中共更是颜面无存，弄得掌门人越发焦头烂额。党国内外交困的原因之一，就是因为有人明里暗里长期里应外合，否则党国也至于方寸大乱、一地鸡毛成这样。况且政变势力所操控的，何止是一个百度呢？强权人为播撒的黑暗随处可见，漫漫长夜，明眼人都能看到树欲静而风不止的影子。政变者上回没成事，这回天时地利人和，兴许能成事。李彦宏背靠的这个足以改天换日、随时将皇帝给拉下马的庞大军团，说不准哪天就能弄出一声晴天霹雳。<br>\n<br>\n百度李彦宏的反共反习，不是一个人在战斗，这股幕后的政变势力不但已呈盘根错节之势，而且在不择手段、极之下流地逼迫人反共反习，政变势力在集合所有能集合的力量。至于其图谋是否能得逞，长期谋财害命的李彦宏，在甘当马前卒中，能否因为乱拳打死了老师傅，而得到民主法治时代的宽大处理，那又是后话了。怪不得李彦宏的公然得瑟和炫富，有政变势力罩着的李彦宏，不得瑟不炫富，他所拥有的实力，都早已是不允许。君不见，他所把持的百度，胡作非为久矣，就连起码的道德底线都已是不要了，都谋财害命这么多年了，还不照样是毫发无损，傲立于法外之地？<br>\n<br>\n君不见，人尽皆知百度竞价谋财害命，纪委、政法委及其相关职能管理部门，一概都只能是靠边站，都只能是选择性失明，全拿李彦宏没辙。啧啧，百度李彦宏，舍李其谁，一个形同螃蟹的李彦宏，让中国企业界多少人相形见绌，黯然无光？走在政变势力前列的李彦宏，有其强大的后盾，风雨飘摇、自顾不暇之际，所谓“法治国家”，谁能将谋财害命、朋比为奸的李彦宏，如何？<br>\n<br>\nhttp://news.creaders.net/china/2019/01/27/2046558.html","date":"2019-09-24","agreeCount":0,"discussionCount":0}