{"type":"answer","id":303822,"parentType":"question","parentId":28382,"uid":21365,"contents":"转一篇短文， 讽刺传销的，也是认为跟共产主义有关。<br>\n<br>\n<a href=\"https://latewrite.wordpress.com/2012/08/17/%e5%93%aa%e5%a3%b6%e4%b8%8d%e5%bc%80%e6%8f%90%e5%93%aa%e5%a3%b6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">August 17, 2012</a>&nbsp;by latewrite<br>\n<br>\n<b>一个声音高叫着 – Get Paid to Shop –&nbsp; “赶快买呀，给你经济自由！”</b><br>\n<br>\nWe’ve satirized the “Second Look” through spoof and since then the term “Second Look” has been changed and replaced by UBP.&nbsp; Just recently we’ve decided to satirize UBP and would like to run a series of it.&nbsp; We’d expect that soon after the term UBP will likely to change and be replaced by something else.&nbsp; For better or for worse,&nbsp; UBP no longer stands for UnFranchise Business Presentation, at least in our satire, it doesn’t, it’s new abbreviation reads&nbsp;Unlock&nbsp;Bitter&nbsp;Points (Chinese equivalent: 哪壶不开提哪壶).<br>\n<br>\n哪壶不开提哪壶<br>\n<br>\n刚做的没做的没想做的还有没挣钱的人谈论起美安来，难免是说着说着就说走了调儿，而且是哪壶不开提哪壶，很是让主持会议的上线们头痛。<br>\n<br>\n例一：一会后会上，上线问一位刚被带来新人：“那谁，你给大家说说，说说你最喜欢的一点是什么？” 那人答道：<br>\n<br>\n大刀阔斧的号子，<br>\n牵强附会的调子，<br>\n没完没了的唠子，<br>\n会里会外的套子。<br>\n<br>\n上线忙喊停，散会后找他谈心，要他重读人民日报解放军报美安版，“谁是最可爱的人？”<br>\n<br>\n例二：一场二对一后，一上线问一位听呆了的新人，你说说看，你最喜欢的一点是什么？ 新人一时答不出，倒是一下线操着东北口音抢答了。<br>\n<br>\n大哥呵，你听我说，<br>\n你要想凭你那小买卖挣出一辈子的钱来，那绝对是不成的， 对吧？<br>\n在一旁的上线放下粉笔点头称是。<br>\n你想那边守着您那生意，这边蔫不急了地鼓揪着美安，那也绝对不成！<br>\n上线一边坐下一边点头称是。<br>\n你再有本事，你想一杆子高尔夫球舀出去钻两坑儿，那也绝对不成！<br>\n上线一边喝水一边点头称是。<br>\n你想外边儿彩旗飘飘家里红旗不倒，那绝对不成！<br>\n~ ~ 上线喷水喊停。<br>\n<br>\n事后请他吃饭，小声地给他讲“海内存知己一定要，天涯若比邻无限好！”的道理，借新IBV为题，并且当晚就教他怎么列名单。<br>\n<br>\n例三： 美安年会的会后会上，一上线问一位第一次来开会的新人，那谁，你也给我们大家也说说，说说第一次来开美安年会最受感动的一点是什么？ 那人信口吟来一首变了味的“叶挺囚歌”：<br>\n<br>\n为赚流入的门紧锁着，<br>\n为亏爆出的洞敞开着，<br>\n一个声音高叫着 —<br>\n“Get Paid To Shop!”<br>\n赶快买呀，给你经济自由！<br>\n我渴望自由，<br>\n可我深深地知道 —<br>\n经济自由岂能从“多买”的幌子里脱出！<br>\n<br>\n上线听后脸铁青，咬牙片刻，打电话，争得组织同意，叫来美国警察，将此人绑送台湾交国民党崩了。 国民党见了直挠头皮，心说：“娘希匹，搞什么鬼？”<br>\n<br>\nhttps://latewrite.wordpress.com/2012/08/17/哪壶不开提哪壶/<br>\n<br>\n<br>\nAll rights reserved by latewrite.","date":"2020-07-11","agreeCount":0,"discussionCount":3}