{"type":"answer","id":207787,"parentType":"question","parentId":21179,"uid":20469,"contents":"<b>為何不存在純正血統？</b><br>\n<br>\n“血統”這個提法在科學上並不嚴謹，並且其意義在不同的場合有所差異，但是同樣由於通俗易懂的緣由，此處依然採用這個說法。血統對應的現代科學概念是“遺傳譜系”，即由DNA承載的可以在世代間傳遞的遺傳信息。<br>\n<br>\n千百年來，在幾乎所有的族群中，“血統”的觀念一直深入人心，至今許多人仍然以“血統純正”為榮。然而從遺傳學的角度來看，實際上並不存在所謂的百分之百“純正血統”。歷史上對“純正血統”的追求，要麼是出於生物繁衍本能的驅使，要麼是一種由於誤解產生的文化傳承，但大多數時候是由於政治上的需求。<br>\n<br>\n我們先來看看血統是怎樣傳承的。姓氏傳承是我國漢族人很有特色的一種文化，血統往往是與姓氏的傳承綁定在一起的，當然在其他族群或國家也有類似的情形。每個人的遺傳物質一半來自父親，一半來自母親。一個張姓的男性實際上繼承了李姓母親一半的血統，他與王姓妻子生下的兒子則同時繼承了張、李、王三個姓氏的血統﹔而他的兒子與陳姓妻子生下的孩子則同時繼承了張、李、王、陳四個姓氏的血統。依此類推，很容易得出每個人幾乎都是“百家姓”的結論，也很容易理解為何所謂的“純正血統”沒有任何意義，也完全不存在。即便是有些場合血統特指純父系遺傳的Y染色體，也由於其所佔個體遺傳物質比例很小、容易在世代傳遞過程中丟失，並且完全忽略在人類繁衍中佔據重要地位的女性而意義不大。<br>\n<br>\n<b>史書記載的民族去哪裡了？</b><br>\n<br>\n族群的起源和演化與以上姓氏家族的傳承有相似之處。同樣的道理，不存在也不可能存在所謂的血統純正的民族。歷史上頗具影響力、曾經以其獨特血統為榮、至今我們依然耳熟能詳的一些民族，都不是血統純正的族群。匈奴不是，突厥不是，回鶻不是，蒙古不是，契丹不是，女真不是，鮮卑不是，日耳曼民族不是，大和民族不是，漢族也不是。更不用講那些以宗教或政治因素構建出來的民族了。<br>\n<br>\n可以說，沒有一個民族是從天而降、憑空產生的。這也意味著任何一個民族的歷史，如果往前追溯一段時間，必定會發現與其他民族有共同的起源。從這個角度去看問題，就不難理解我們每個人的基因組中，或者通俗地講，我們的血液中流淌著其他民族的血液。<br>\n<br>\n即使在某一個歷史階段，族群消亡了，族群的名稱消失了，但是族群的血緣還在。在很多時候，與其說那些族群消亡了，還不如說是族群的名稱改變了。他們去哪裡了？他們在我們每個人身體裡。<br>\n<br>\n比如現今的滿族，其部分血緣可追溯至遼金時期的“女真”、隋唐時期的“黑水靺鞨”、南北朝時期的“勿吉”、漢晉時期的“挹婁”和先秦時期的“肅慎”。<br>\n<br>\n又如現今的蒙古族，其部分血緣可追溯至明代的“韃靼”和“瓦剌”、宋遼時期的“蒙兀室韋”、南北朝時期的“鮮卑”和“柔然”、秦漢時期的“烏桓”以及先秦時期的“東胡”。<br>\n<br>\n再如維吾爾族，可追溯至隋唐時期的“回鶻”（亦稱回紇）、秦漢或更早時期的“匈奴”。<br>\n<br>\n而這幾個民族的先民，在近幾千年歷史中的彼此接觸、征戰、交融幾乎從未停止過。因此，一方面，那些歷史上的民族，即使族稱不復存在，但血緣並未消亡，而是融入了后來的其他族群中，也許，我們每個人的身體裡，都或多或少地流淌著他們的血液（攜帶著他們的基因）﹔另一方面，可以想見，現存的族群，無論叫什麼名稱，其遺傳組成都是非常復雜的！即便是人口最多、文化高度統一的漢族，其遺傳組成或血緣也是高度復雜的。<br>\n<br>\n漢族的起源和演化歷史目前尚無一致的定論，但有一點是肯定的，即漢族不是一個單一血緣的民族。近年的遺傳學研究發現，其遺傳構成中融入了幾乎所有現存少數民族的成分，隻不過南北漢族存在差異，其中北方漢族有更多的北方少數民族成分，而南方漢族有更多的南方少數民族成分。因此，可以這樣講，我國境內的各個民族，無論是漢族還是少數民族，彼此都存在血緣關系，在遺傳上都是緊密關聯的。<br>\n<br>\n<b>族群在遺傳上走向融合不可避免</b><br>\n<br>\n在人類的演化歷史長河中，族群之間的“混血”時有發生，造就了許多“混血”人群。如大家熟知的美國總統奧巴馬，就是典型的美國黑人混血人群的代表。維吾爾族看起來與漢族很不一樣，人群中你一眼就可以認出來，可是維吾爾族的基因組中，差不多有一半是東方人血統，這部分東方人成分與漢族人是高度相似的。<br>\n<br>\n藏族居住在那麼高的地方，很多漢族人一輩子也不會去西藏，而藏族人很多一輩子也不會走出西藏，但是藏族和漢族共享至少80%的遺傳成分。如果追溯到更久遠的時期，藏族和漢族的祖先也有共同的起源。<br>\n<br>\n隨著現代交通和通訊的發達，人群之間的交流越來越頻繁，異族通婚甚至跨國婚姻已經司空見慣。按照這個趨勢，人群之間、民族之間、種族之間的遺傳學界限必將更加模糊，這也是人類族群未來發展的趨勢。也許，如同地球上曾經出現過的其他物種一樣，人類總歸有走向滅亡的那一天。無論是否有什麼巨大的自然災害導致人類滅亡，還是政治、文化、宗教沖突最終讓人類自取滅亡，在此之前，族群在遺傳上走向融合是不可避免的趨勢。如果說族群的消亡有一個順序，那些封閉自己，敵視他人的族群往往最先走向消亡。","date":"2020-03-17","agreeCount":17,"discussionCount":2}