{"type":"video","id":1142,"title":"最近武汉肺炎的事，想和葱友吐一下我的感想，再不吐要憋死","uid":30372,"topics":[977,5262],"contents":"先附一个文昭先生近期的视频，标题略土，冰雪奇缘居然也能和共党扯到一起，但终究是扯到一起了。<br>\n<br>\n最近看了个微博截图，心情很沉重，止不住要回想，里面提到了很多人和事，比如白发人送黑发人、全家感染，轻症的硬扛照顾重症的、情侣先后得病，生死不明、志愿者感染死亡、一线抢救的医生感染进ICU。今天早上李文亮医生也走了。维稳的狗倒是从头到脚裹得跟粽子一样，装备齐全得很。<br>\n<br>\n其中一些人还算幸运，好歹进了医院，此外还有很多很多人缺医少药，在无尽的等待中崩溃，然后慢慢死去。我不是反对封城，但是后勤供应丝毫未部署，春运都差不多结束之后你他妈来给我封城了？？截图里面有句话真的刺痛我了，‘那些在封城之前逃出去的，受到了奖励’。<br>\n<br>\n火神山雷神山造完了没得吹了，新闻于是又扭头吹火速建成的方舱医院。最近上海东方台那个叫何婕的主播真的很让我火大，这位女士是党员不用说，温婉娴静得坐在那儿拐弯抹角给她的党脸上贴金。对了，我记得《这就是中国》似乎有这位女士搅混水，印象最深的就是她边上一傻卵口出狂言‘台湾选得出习近平吗’，她在旁为虎作伥得赞同，还有马克思这老贼的200诞辰纪念节目这位女士是主持，在里面同样温婉娴静毒害下一代。<br>\n<br>\n貌似扯远了，我刚是在说方舱医院。陈秋实先生在他的小节目里说，有医生认为这种明显是战地模式的医院没有隔离，不适合传染病防控，万一交叉感染了怎么办。官方给出的解释说，收进去的都是确诊后的轻症患者，此外还会做流感抗原筛查，所以不存在交叉感染。<br>\n<br>\n但病毒是有分型的，比如艾滋病。其实有些艾滋病患者反倒是得病之后感到无所畏惧，于是各种约炮各种骚操作。反正最坏的情况已经发生了，而且艾滋病现在有保命药，乖乖吃一辈子也不会死，结果依旧把自己活活作死了。因为艾滋病有高遗传变异性，各种分型的病毒一感染，彼此基因一交流，捏出个超级艾滋来，什么保命药也不管用。<br>\n<br>\n之前阿三研究发现这个病毒有艾滋片段（划掉），又爆出来和武汉病毒研究所某合成实验有关（这也划掉），痊愈者会二次感染，核酸检测已在一些确诊患者身上呈现阴性，且经过这么多代传播，我不知道这次的新型冠状病毒有没有艾滋这么骚气。现在一切都是未知。我的专业和医学有关，但不是病毒学专业，如果以上我说错了，希望葱友指出。说实话，我挺希望我是错的。<br>\n<br>\n总之，武汉的同胞们，别听电视上瞎吹，方舱医院是没有办法的办法，听说目前设施都不完善就仓促使用了，去了之后，一切都要万分小心，去不了的，塞翁失马，焉知祸福。虽说现在特效药有眉目了，你愿意当小白鼠么？就算愿意，特效药什么时候用到你身上也是个未知。所以目前无论方舱还是定点大医院基本都是对症缓解治疗，扛过去就扛过去了，扛不过去就…唉。<br>\n<br>\n说是不论如何都不能放弃自救，但我得承认，脱离医疗机构，个人能做的真的很有限，最实际的就是隔离好病人，卧床休息、注意保暖消毒，开窗通风，最了不起也就是有个家庭呼吸机。至于抗病毒药，就算能搞到，没有医嘱也不能乱吃吧。其实最重要就是看身体素质能不能扛过去。<br>\n<br>\n唉…又想叹息一声。说真的，捐物资用空投是个极好的主意！回头看看我家那个小破无人机因为死共党规定只能飞半小时连我家小区都出不了。之前听说某霸道总裁手下一堆直升飞机，从萧山飞到武汉空投过，或许哪天空投个几吨84消毒液？我很想做什么，做梦都梦到和一堆小伙伴爬山，人手一架无人机，飞到武汉上空运口罩来着。但现实是我只能坐在这里BB。<br>\n<br>\n一直看到有人说中国人支性难改，什么饥荒死三千万都没反抗，文革一直有人洗地，多恶心的事热度都不会超过三天，此外还有许多许多理由。我就反驳一条吧，也是最明显的谬误，我都不记得我对这条反驳过多少次了。其实饥荒的时候很多地方都有反抗，共党的官方地方志档案馆都有记载，详细请看杨先生的《墓碑》，只是都失败了你不知道而已。这次李医生的事终究热度会降下来，这是正常的，但不代表我们会忘记。某天某一刻，一个当初有感于李医生的小人物阴差阳错被推上决定历史的风陵渡口，TA不会想起李医生，不会想起国民曾经受的许多苦难，因为这些都已融进TA的潜意识，最终影响TA那一刻的决定。<br>\n<br>\n此外，文昭先生这期视频让我茅塞顿开，‘民众参与度越高，政权更迭后的社会就越平稳’，我一个屁民做不了啥，不过至少可以把这句话往墙内带，昨天看这个东东故意把声音放出来了，在哪儿看的我就不说鸟，但我能百分之百肯定我不会有麻烦。<br>\n<br>\n写得挺乱，给了些不成建议的建议，望海涵。","videoUrl":"https://www.youtube-nocookie.com/embed/gCYimVRmCRI","date":"2020-02-07","agreeCount":11,"discussionCount":4}