{"type":"video","id":1154,"title":"2020年2月8日郭文贵先生回答武汉疫情为何是中国共产党制造并释放出来的","uid":9686,"topics":[3272,169,5262,345],"contents":"视频：https://www.youtube.com/watch?v=XusGkbsnw1g<br>\n文字： https://gnews.org/107513/<br>\n<br>\n<br>\n在2月8日星期六举行的两场直播中，郭先生根据他迄今收集到的情报探索了武汉冠状病毒爆发的原因。<br>\n<br>\n武汉冠状病毒是中共人工制造的一种生化武器。<br>\n它是故意针对香港和共产党内某些政治反对派的。<br>\n由于中共内部权力斗争造成的无意的人为错误或有意报复，使病毒的致死性失控。<br>\n习近平和王岐山在残酷的权力和财富巩固中树立了许多敌人，影响了超过一百万的中共党员。<br>\n<br>\n中共打开了潘多拉盒子，但事与愿违。<br>\n中国人民，军队和执政党“内心”的巨大混乱<br>\n从中共内部各种渠道收集到的信息表明，在社会等级制度的各个层面上都存在巨大的混乱。从最高层到地方政府，由于巨大的压力，共产主义政权处于崩溃的边缘。<br>\n<br>\n说明中共的动机<br>\n郭不同意那些说中共打算用这种人为病毒杀死一半的中国人，特别是老年人的人。<br>\n他不认为中共想利用这种病毒彻底消灭香港或袭击美国。<br>\n人为释放冠状病毒并不是共产党做出的“集体”决定。相反，这是一小撮高层盗窃者的决定，目的是在香港实施戒严令并杀死政治对手。<br>\n<br>\n最初的意图是进行有限度的，可控的病毒袭击，以精确打击杀死武汉市和香港市的人，但由于破坏活动或人为失误而以某种方式失控。<br>\n<br>\n世界上最著名的生化武器专家告诉郭，武汉冠状病毒来自武汉P4实验室。<br>\n在没有透露他的名字的情况下，郭说，生化武器领域的世界领先专家以100％的确定性证实武汉冠状病毒不是来自动物或自然界，而是来自武汉的实验室。<br>\n<br>\n中共即将灭亡是这场灾难的背景<br>\n一年前，迈尔斯曾表示，中共将在其灭亡之前制造一场人道主义或自然灾害。但是他从未给将要造成这种灾难的人命名，因为他当时没有信息来识别他们。但是他知道中共内部有人有这种意图。<br>\n三年前的2017年，迈尔斯宣布，中共将在三年内被淘汰。<br>\n迈尔斯（Miles）于去年四月表示，2020年6月4日将是没有共产党的日子。<br>\n<br>\n中国共产党内部的三个团体<br>\n主要的权力斗争是北京帮和上海帮之间的斗争：<br>\n1. 北京帮派包括习近平，栗战书，丁薛祥，陈希，许其亮等。<br>\n2.上海帮派包括王岐山，江泽民，韩正，郭声坤，孟建柱，孙立军，孙春兰等。<br>\n3.以汪洋，胡春华为代表的无能为力的中间集团没有参与病毒袭击。<br>\n<br>\n在中共三大集团中，北京或者上海帮派（不确定）下令进行病毒袭击。<br>\n<br>\n中国总理李克强是这三个集团中的人们所不喜欢的局外人。<br>\n<br>\n疫情爆发前的异常活动<br>\n美国政府将调查武汉大流行之前发生的股市操纵行为，包括（但不限于）：<br>\n在上海，深圳和香港的证券交易所大量股票被沽空。<br>\n了解病毒攻击的人们向美国，欧洲和沙特阿拉伯的投资者出售了大量股票。出售股票的许多人包括江志成（江泽民的孙子，中国前总统），孟海晶（孟建柱的女儿）和高燕燕等。<br>\n香港亲CCP大亨李嘉诚（Li Ka-shing）在11月12日之后卸掉了大部分股份，这一举动在香港民主抗议期间没有采取。<br>\n自2019年11月12日以来，许多中国商业大亨一直在做空股票并向外国人出售股票，同时却闭嘴。<br>\n<br>\n1月初，“上海帮”韩正警告他的密友在上海，远离香港和湖北省。武汉是新型冠状病毒的震中，是湖北的省会城市。<br>\n<br>\n<br>\n中共对武汉冠状病毒爆发的初步反应<br>\n1月中下旬，中共最高领导人一致决定放弃湖北，以保护北京和上海，这两个城市分别是北京和上海帮派的权力中心。<br>\n但是事情并没有按照他们的计划进行，因为该病毒很早就传播到了北京。<br>\n<br>\n北京中央纪委的一些官员从武汉带回了该病毒并死亡。他们还感染了北京的医生。但是所有这些感染都被保留为最高机密。<br>\n出于安全考虑，习主席不再在中南海工作。<br>\n但是李克强被派去湖北访问，却不知道该病毒的致命性。<br>\n<br>\n第一个计划失败后，中共内部斗争变得恶毒<br>\n北京和上海之间的面具斗争已成为一场斗争。<br>\n<br>\n朱镕基立即将家人送往国外。他们大多数现在在纽约。<br>\n前中国国家主席江泽民采取了一系列果断行动（没有更多细节可用）。<br>\n<br>\n中共的不断掩盖已经导致许多城市更多的人死亡。<br>\n中共的政府机构除宣传机器外停止运转。<br>\n<br>\n转折点<br>\n特朗普总统要求美国科学家调查武汉冠状病毒的起源。<br>\n<br>\n接下来会发生什么<br>\n我们将在2月29日左右看到一些可怕的结果。<br>\n上海，深圳和香港的证券交易所将关闭。<br>\n香港将被封锁。<br>\n美国将发布官方调查查询。<br>\n我们会尽快得到答案。<br>\n整个事件将很快结束。<br>\n惩罚将是严厉的。<br>\n没有中共，会有一个新中国。<br>\n<br>\n美国参与调查的意义<br>\n美国领导层对于发掘真相的国际合作至关重要。<br>\n美国将从调查中提供准确的报告，以回答以下问题：<br>\n<br>\n是人为或自然产生的病毒<br>\n是病毒“泄漏”是有意还是无意","videoUrl":"https://www.youtube-nocookie.com/embed/XusGkbsnw1g","date":"2020-02-09","agreeCount":11,"discussionCount":42}