{"type":"video","id":1239,"title":"【香港歷史】警察唔係免費服務社會㗎！They are well paid for it!","uid":23944,"topics":[752,6684,3064,17,2740],"contents":"沈智慧裁判官：「警察唔係免費服務社會㗎！They are well paid for it!」<br>\n（普通話翻譯：警察不是免費服務社會的！他們高薪厚祿！）<br>\n<br>\n蘋果日報2013年的報導<br>\n【本報訊】瀆職警司黃冠豪因貪圖4,000多元飲食折扣及威士忌着數而斷送前程，昨就公職人員行為失當罪，被判囚一年。他由警隊中的「明日之星」淪為階下囚，喪失自由兼可能失去千萬元長俸，過往努力可謂付諸流水，昨更被裁判官直斥他令警隊蒙羞，今天的下場是咎由自取，裁判官並拒絕讓他保釋等候上訴，黃被即時收監。<br>\n記者：鍾焯如<br>\n<br>\n加入警隊27年、現年51歲的黃冠豪，曾任前警務處處長曾蔭培和李明逵的副官，06年升任警司，及後獲派為灣仔分區指揮官，主要負責處理遊行示威及國家領導人訪港等保安安排，備受器重。<br>\n不過，裁判官謝沈智慧昨對黃不留情面，直斥他知法犯法，違反警隊對他的信任。裁判官指本案案情十分嚴重，黃屬高級警務人員，兼負責簽批區內酒牌申請。其上司亦曾作供指，該職位容易涉及利益關係，必須小心挑選情操高貴的警員負責簽批。<br>\n<br>\n<br>\n■黃冠豪曾被視為警隊的「明日之星」。<br>\n毫無悔意　謊話連篇<br>\n裁判官斥︰「警隊對你委以重任，但你卻違反誠信，令警隊蒙羞！」裁判官續斥，黃於審訊期間毫無悔意，謊話連篇，「為官咁耐都未見過咁差的證供！」<br>\n辯方指黃可能喪失長俸，並呈上黃下屬撰寫的求情信，惟信未讀畢，官已揶揄指︰「嗰區（灣仔區）忙吖嘛……但係6點半已經到咗餐廳吖嘛！」當辯方提及黃對警隊「無功都有勞」時，裁判官再度打斷︰「警察唔係免費服務社會㗎！They are well paid for it!」<br>\n另外，辯方多次強調本案並非如10年前的高級警司冼錦華「免費召妓案」般嚴重，惟裁判官指兩案「其實冇乜分別」，「香港都冇乜人唔知冼錦華單案，你（黃）應該以此為鑑」。辯方強調黃於公務完畢後才到涉案食店晚膳，惟裁判官再次揶揄︰「冼錦華都係放工後先去召妓啦！」<br>\n裁判官重申，黃於酒牌批核中的角色尤其重要，惟他卻對食店無牌賣酒視若無睹，更不停在該無牌賣酒的地方飲酒，已經犯案，事件涉及整個酒牌小隊，指他「累埋下面班細」。<br>\n辯方呈上的60封信件中，包括黃於06年升任警司後的嘉許信，當中有由警務處、中聯辦保安科、美國領事館所頒發。黃的前上司、高級助理警務處長傅俊聲，以及總警司周秉燊亦為他撰寫求情信，另亦有太平紳士。<br>\n據了解，被定罪的警務人員不一定喪失長俸，消息人士指過去大部份犯法的警員也成功取回長俸，「喪失長俸」只是律師求情時的伎倆，以申請貸款及任擔保人時隱瞞欠債、被判囚六周的前警司鄭保恩也獲得長俸，另有打人的督察服刑後也獲得長俸。警方發言人強調案件屬個別事件。<br>\n案件編號︰ESCC2192/2012<br>\n<br>\n■裁判官沈智慧<br>\n裁判官金句<br>\n【1.辯方指被告無功都有勞】<br>\n官︰「啲警察唔好犯法之後，又話自己服務社會啦！警察唔係免費服務社會，They are well paid for it！」<br>\n<br>\n【2.下屬指被告工作繁重】<br>\n官︰「佢係好上司、嗰區（灣仔區）忙吖嘛，7點鐘放工，但係6點半已經到咗餐廳吖嘛！忙？……公務員5點半放工都叫忙？你（辯方大律師）忙嗰陣點會記得6點半去食飯？」<br>\n<br>\n<br>\n謝沈智慧法官<br>\n[img]<a href=\"https://i.imgur.com/fgueumc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/fgueumc.jpg</a>[/img]<br>\n<br>\n<br>\n這個故事為香港人津津樂道。我認為沈官金句代表的態度也很值得中國人學學。政府官員、公務人員，乃受薪提供公共服務，同樣是普通人而已。不要再神化、崇拜、畏懼、奉迎公職人員。如果拿了薪水卻怠工、貪污、瀆職等，沒有任何藉口原諒。","videoUrl":"https://www.youtube-nocookie.com/embed/s7KTJzJTxKY","date":"2020-02-18","agreeCount":5,"discussionCount":0}