{"type":"video","id":1246,"title":"[舊聞]習近平正享用世間最美好的巧克力蛋糕 特朗普告訴他剛導彈空襲敘利亞政府軍 習沉吟10秒表示認同","uid":23944,"topics":[929,136,842],"contents":"2分48秒開始看特朗普演繹my best friend President Xi吃蛋糕的場景。<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.zaobao.com.sg/znews/international/storyuntrusted fake 2049bbsrnational/story20170414-748332</a><br />\n特朗普：下令空袭叙利亚时 正与习近平吃甜点他说OK<br />\n来自 / 联合早报<br />\n发布 / 2017年4月14日 3:30 AM<br />\n<br />\n（华盛顿法新电）美国总统特朗普透露，他本月6日与到访的中国国家主席习近平在餐桌上“享用甜点”时，下令对叙利亚发动军事攻击，而习近平当时得知美国的行动后，给予认可。<br />\n<br />\n特朗普在美国福克斯商业新闻网12日播出的专访中说：“我们刚吃完晚饭，正在享用甜点，那是一块非常漂亮的巧克力蛋糕，习主席吃得津津有味……后来我收到将领们通知说军舰已经就位和上弹，接下来要怎么做？我们决定就这么办，所以就把导弹发射出去。”<br />\n<br />\n特朗普说他当下就对习近平透露美国的这个军事行动。“我说‘主席先生，让我跟你说件事’——那正是享用甜点的时候——‘我们刚发射了59枚导弹’。”<br />\n<br />\n特朗普说，习近平听了之后“顿了10秒，然后要求通译员再说一遍”。就在特朗普“以为那不是好迹象”时，习近平回应说“对于如此残暴地使用毒气危害儿童和婴儿的人，这（军事打击）是可以的……他认为没有问题。他同意了。”<br />\n<br />\n特朗普本月6日在他位于佛罗里达州的海湖庄园设宴款待习近平，这是特朗普上台之后，两国最高领导人第一次会晤。特朗普不时在周末到该庄园小住，因此那里也被称为“南方白宫”。<br />\n<br />\n美国军舰当天从地中海向叙利亚一个空军基地发射导弹，以回应叙利亚伊德利卜省南部小镇4日遭到有毒化学气体袭击。那次化武袭击夺走87条人命，死者多为儿童。<br />\n<br />\n俄罗斯第八次否决 联合国对叙利亚决议<br />\n美国国防部长马蒂斯周二表示，化武袭击“毫无疑问”是叙利亚政府干的。不过阿萨德的盟友俄罗斯却驳斥说，没有真凭实据可证明这一点。<br />\n<br />\n昨日在联合国，安理会的一项谴责叙利亚化武袭击的决议草案，遭俄罗斯否决，无法通过。这是俄罗斯在叙利亚六年的内战中，在联合国第八次否决针对叙利亚的决议。而曾经六次否决叙利亚方案的中国，这次则投下弃权票。<br />\n<br />\n特朗普在上述访谈说，美国发射的59枚战斧巡航导弹都命中目标。他将那一次的军力展现形容为令人“难以置信”“惊讶”“不可思议”“棒极了”。<br />\n<br />\n<br />\n<br />\n香港作家陶傑抽水文<br />\n狂人翻盤<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly9oay5sawzlc3r5bguuyxbwbgvkywlses5jb20vbglmzxn0ewxll2nvbhvtbmlzdc8zntmwntexl2rhawx5l2fydgljbguvmjaxnza0mtuvmtk5otazmja\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/3530511/daily/article/20170415/19990320</a><br>\n轟炸敍利亞、朝鮮半島準備開戰，在阿富汗丟下一隻巨型炸彈。一連串的大動作，耳目一新，美國的世界警察形象回來了，這就叫做真正的Change。<br>\n左翼低估了這個狂人總統。指責川普親俄？他從善如流，聽取西方左翼民意（但對於同樣親俄而投靠普京的史諾登，左翼卻尊為英雄），就跟普京扯破臉給你看。攻打北韓，也令「自由知識份子」失聲，無法像反越戰一樣「聲援弱小」。最後對阿富汗的恐怖份子山洞巢穴補一個大炸彈，摧毀了西方知識份子的一切「論述」──你不是說川普是「希特拉再世」（Trump is literally Hitler）嗎？哈哈，現在「希特拉」真正動手了，左翼還不一起大愛聲援普京、阿薩德、金正恩和伊斯蘭國？<br>\n叫中國的習近平來佛羅里達莊園，當面通知轟炸敍利亞。「當我告訴習主席的時候，他正在品嚐最精美的朱古力蛋糕。他停頓了十秒，叫翻譯再說一次，然後答：『OK，因為他們用毒氣殺了許多孩子』。」川普將推特的功能發揮得很神奇，三言兩語，就推倒了中國在聯合國屢次否決軍事干預敍利亞政府的那堵長城。<br>\n川普露出這幾手，長痛不如短痛，真正Think outside the box。跳出三界之外，不入五行之中。這個世界被「精英」建立的什麼「論壇」、「程序」、「指引」、「對話」、「六方會談平台渠道」、什麼聯合國加上口水花四噴的大愛包容、嚕嚕囌囌的左派理論，糾纏膨脹成為一個大腫瘤。<br>\n正如電影「一念無明」裏婚宴的那場戲：上台大罵賓客喧嘩的余文樂是狂人，還是滿座在噴口水的賓客才有神經病？讓這些以精英自居的庸人，不斷論述，天天乘飛機出席論壇、會議、收容難民、無限混吉，腫瘤則不斷膨脹，「精英」領取行政高薪和公幹旅行食宿津貼，在非洲與飢餓的兒童合拍了幾張照片，他贏夠光環混夠了之後，留下一個爛透了的世界給下一代。<br>\n川普穩住了中國，騰出手來大整合。危中有機，一個新格局來了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n習近平像掉了筷子的劉備，還是像樂不思蜀的劉禪呢？","videoUrl":"https://www.youtube-nocookie.com/embed/ncerGtCHHBM","date":"2020-02-19","agreeCount":1,"discussionCount":0}