{"type":"video","id":1278,"title":"以古為鏡-古羅馬的三次大瘟疫","uid":23783,"topics":[2643,2372,5262,130,163,161],"contents":"一、尼祿迫害基督徒<br>\n招瘟疫喪己命公元64年，尼祿為擴建皇宮，火燒羅馬城，把皇宮和阻礙皇宮擴建的、難以拆遷的居民房都燒掉了，然後嫁禍於基督徒，把基督教描繪成<br>\n反社會的迷信邪教，煽動羅馬民眾加入迫害。<br>\n大批基督徒被殺、被投入鬥獸場在羅馬人的呼喊聲中，被猛獸撕裂⋯⋯<br>\n尼祿還命令把基督徒與乾草捆在一起、排綁在花園中，作為夜間遊園會的火炬。<br>\n聽信謊言參與迫害基督徒的古羅馬人，很快遭到了報應。<br>\n第二年爆發瘟疫。<br>\n又三年後，羅馬城暴動，尼祿在逃亡中自殺。<br>\n繼任的羅馬元首們，仍然延續尼祿迫害基督徒的暴政，不相信迫害正教（正信）會給國家、給人民、給自己招來災禍，更不相信上天的警告，因此基督教一直被定為非法，那場時松時緊的迫害持續了近三百年。<br>\n<br>\n二、「安東尼瘟疫」<br>\n公元161年，奧勒留•安東尼成為羅馬皇帝。<br>\n他在位期間，要在全國剷除基督教徒，並下令把基督徒的家產判給告發者，利誘全國人告密。<br>\n政府用種種酷刑，強迫基督徒放棄信仰，不放棄就被斬首或扔進鬥獸場被猛獸撕碎，還讓人觀摩取樂。<br>\n公元166年，一場大瘟疫降臨了，史稱「安東尼瘟疫」，這個羅馬皇帝的名字，就永遠和瘟疫綁在了一起。<br>\n當時的羅馬人民聽信謊言、追隨迫害，得到了一時之樂，可是，隨後的安東尼瘟疫肆虐16年。<br>\n史書上的記載觸目驚心：“因屍體無人埋葬而在街道上開裂、屍體重疊著屍體，在角落裏、街道上、庭院的門廊裏以及教堂裏腐爛。……”<br>\n橫跨亞、歐、非三大洲的古羅馬帝國的黃金時代，以及數千萬人的生命，<br>\n就斷送在迫害正教的安東尼手中。<br>\n安東尼本人與他的副手維魯斯，和許多追隨他們迫害基督徒的人們，同樣喪命於瘟疫。<br>\n<br>\n三、德休斯的迫害與大瘟疫<br>\n公元249年，德休斯（Decius）即位，為轉移危機，他發起對基督徒的空前迫害。<br>\n他以法律的形式，規定人人都必須去祭拜羅馬的神像和羅馬帝王像，沒有得到官方的祭拜證明的人就會被處死。<br>\n因為基督教的教義，不承認也不能祭拜別的神，大批基督徒為了信仰堅貞不屈被處死。<br>\n次年，瘟疫降臨。<br>\n德修斯即位兩年即戰死，而瘟疫猖獗了近二十年，奪去2500萬人的生命。<br>\n在高峰期，羅馬城每天死5000人，軍隊戰鬥力大減。<br>\n270年，繼任的克勞狄二世也被瘟疫吞噬。<br>\n<br>\n四、為什麼瘟疫中<br>\n大量羅馬人改信基督教大瘟疫中，信仰多神的古羅馬人，虔誠地向他們崇拜的太陽神等諸神祈禱，但無論怎麼都無濟於事。<br>\n他們把患病的親人拖到門外，或者拋屍街頭，唯恐被傳染，而被羅馬政府迫害的基督徒們卻走上街頭，照顧治療病人，向他們傳播福音、做禱告，或者幫助埋屍，為死者做一個相對體面的入葬儀式。<br>\n為什麼基督徒們無懼瘟疫？<br>\n因為他們知道：瘟疫與他們無關，他們的正信在保護他們。<br>\n而民眾是謊言的受害者，陷入極大的危險之中。<br>\n基督徒們相信自己的善行能夠擊破謊言，自己所傳播的福音能夠拯救謊言受害者的靈魂。<br>\n古羅馬人震撼於基督徒們至善的神性，同時也震撼於事實——如果基督徒也象他們一樣在瘟疫面前大量死亡，和他們沒什麼兩樣，古羅馬人會繼續嘲弄<br>\n這群人的迷信愚昧的。<br>\n所以，這段歷史背後的真相，就是瘟疫面前，基督徒的神奇的死亡率低——<br>\n那時的聖徒，真能使瘟疫遠離。<br>\n從那時起，大量古羅馬人開始信奉基督教。<br>\n<br>\n五、加列留斯促使迫害迴光返照<br>\n戴克裏先繼位後，開始對基督徒還算寬容。<br>\n但是303年前後，在其副手（女婿）加列留斯（Galerius）的蠱惑下，瘋狂迫害基督徒。<br>\n他們拆盡基督教堂，大肆焚毀基督教的經卷書籍，沒收財產，在軍隊和政府中清除基督信徒，甚至囚禁、折磨，不放棄信仰就處死。<br>\n但是，此時正信已經深入人心，包括戴克裏先的妻子和一些侍從都是基督徒。<br>\n政府的謊言和強權不得人心，迫害多被暗中抵制。<br>\n兩年後，戴克裏先因健康問題退位，繼任的加列留斯把迫害推向高潮，但是加列留斯不久就得了怪病。<br>\n史學家記載：<br>\n加列留斯遭受的病痛殘酷的折磨，正如他的殘酷統治一樣，他的下體出現了感染化膿的症狀，後來長出巨大的腫瘤，蛆蟲從裏至外吞食著他，他簡直已經腐爛，而劇烈的痛苦也讓他變得沒了人樣。<br>\n醫生們束手無策。<br>\n到了最後，加列留斯的身體完全走了形，看上去就是一個大腫包。<br>\n311年，加列留斯被慘烈的病痛折磨了一年之後，終於醒悟。<br>\n他呼喊著上帝真心懺悔了。<br>\n他在病床上發佈詔書，在他的東羅馬轄區內取消了對基督徒的禁令，停止了對基督徒的所有迫害，並皈依了基督教。<br>\n幾天後，加列留斯如釋重負，輕鬆離世。<br>\n兩年之後，313年，篤信基督教的君士坦丁和李錫尼（Licinianus）一起，頒佈了米蘭敕令，給基督教平反。<br>\n但這只是個人的功德和輝煌，無法抵償古羅馬帝國三百來年迫害基督教的罪惡。<br>\n君士坦丁大帝之後，龐大的古羅馬帝國分裂了，後來雖然又被熱衷於基督教的皇帝狄奧多西短暫統一，但還是不可逆轉地走上了分裂和滅亡之路。<br>\n古羅馬政府持續迫害信仰、迫害修行者，得到了什麼？<br>\n三次大瘟疫，先後約6000萬人死亡。<br>\n而基督徒面臨死亡還為無知的施害者祈禱，他們在艱難中崛起，走向世人普遍敬神信神的一個全盛時期。<br>\n歷史的車輪在向前推動，現在的基督教已經和當年不一樣了。<br>\n在當下的神州，神的故鄉，瘟疫正在肆虐，希望的路在哪里？<br>\n這是值得我們深思的問題。","videoUrl":"https://www.youtube-nocookie.com/embed/G53a8HTA288","date":"2020-02-23","agreeCount":2,"discussionCount":0}