{"type":"video","id":13,"title":"MIT-哈佛 维吾尔人权危机会议（英文）","uid":4896,"topics":[401,552],"contents":"MIT-Harvard Conference on the Uyghur Human Rights Crisis<br>\n<br>\nMIT Center for International Studies<br>\nPublished on Apr 24, 2019<br>\nThis conference aims to present the police state in China, where over one million innocent Uyghurs and other Turkic Muslims have been forced into concentration camps since 2016; explore China’s use of technology to escalate the crisis by conducting digital, biological, and cyber surveillance on the Uyghur; introduce the biopolitics of China’s “war on terror” in countering Uyghur people as an ethnicity; and open a dialogue on our role as leaders, educators, and technologists in engaging with China while being aware of its massive human rights violations.<br>\n<br>\n <br>\n<br>\nAGENDA:<br>\nWelcome &amp; Speaker Introductions<br>\n<br>\nPanel 1 Keynote Speakers:<br>\n<br>\n(30:54) Sean R. Roberts, PhD: Associate Professor of the Practice of International Affairs; Director, International Development Studies Program, George Washington University<br>\n<br>\n(50:30) Darren Byler, PhD: Lecturer of Sociocultural Anthropology, University of Washington; Writer for CNN, ChinaFile, Dissent, and SupChina<br>\n<br>\n(01:15:06) Rian Thum, PhD: Associate Professor of History, Loyola University New Orleans; Author of The Sacred Routes of Uyghur History (Harvard University Press, 2014) <br>\n<br>\n(01:41:30) Q&amp;A with speakers <br>\n<br>\nPanel 2 Keynote Speakers:<br>\n<br>\n(01:57:21) Jessica Batke: Senior Editor at ChinaFile in New York City; former foreign affairs research analyst in the US State Department’s Bureau of Intelligence and Research of Uyghurs<br>\n<br>\n(02:12:29) Gene A. Bunin: Independent scholar, freelance journalist, and curator of the Xinjiang Victims Database at shahit.biz<br>\n<br>\n(02:41:20) Joi Ito: Director of the MIT Media Lab,  Professor of the Practice of Media Arts and Sciences<br>\n<br>\n(02:58:49) Q&amp;A and discussion with speakers<br>\n<br>\n<br>\nCo-sponsors:  MIT Center for International Studies, Radius at MIT, Harvard University’s Committee on Inner Asian and Altaic Studies, Harvard FXB Center for Health and Human Rights, MIT Student Activities Office, MIT CIS Human Rights and Technology Program<br>\n<br>\nEvent held Saturday, April 20, 2019 at 9:30am to 1:30pm at MIT Building 32, Kirsch Auditorium, Room 123 (Stata Center) <br>\n32 VASSAR ST, Cambridge, MA 02139","videoUrl":"https://www.youtube-nocookie.com/embed/kDNz-V31FCA","date":"2019-06-02","agreeCount":1,"discussionCount":0}