{"type":"video","id":1336,"title":"【光復香港】太古割席 林夏如不足2個月突辭獨董 疑中共打擊 20200219","uid":23944,"topics":[161,3160,4273],"contents":"（影片是她的女兒郭佳怡Stefani Kuo。）<br>\n<br>\n<br>\n<a href=\"https://hk.appledaily.com/finance/20200219/SEIYPZUDMUKSBW227VMWCWL23I/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.appledaily.com/finance/20200219/SEIYPZUDMUKSBW227VMWCWL23I/</a><br>\n【抗暴之戰】太古割席 林夏如不足2個月突辭獨董 呂秉權：中共系統性打擊<br>\n<br>\n著名政治經濟學者林夏如教授上任不足兩個月，便辭任太古（019、087）獨立非常務董事，原因是作為一位獨立評論員與學者「與公司業務營運的現實狀況不協調逐漸顯現」，並與太古就辭任達成共識。<br>\n<br>\n太古去年11月底公佈林夏如擔任公司獨立非常務董事，今年1月1日上任，換言之，上任至今不過一個多月便辭去職位。遊走商界、學院多年的林夏如履歷亮麗，是哈佛大學優等畢業生，並擁有香港大學國際公共事務碩士學位及政治與公共行政學博士學位；曾經是高盛集團亞洲最年輕的合夥人，負責亞洲私募投資和創投業務，早年投資阿里巴巴協助公司渡過艱難時期而被喻為馬雲「貴人」；其後轉投學術界，為美國維吉尼亞大學米勒公共事務中心康普頓國際關係訪問教授及香港中文大學客席助理教授，並獲港府委任為太平洋經濟合作香港委員會委員。<br>\n<br>\n女兒郭佳怡曾拍片撐抗爭者 盼美國人聚焦香港<br>\n<br>\n其女兒、舞台劇演員及作家郭佳怡（Stefani Kuo）去年底曾經網上發佈一條名為「2047」、長逾六分鐘的短片撐抗爭者。開首即說最近會想像胸口中槍、張開雙手地死去，繼而講述香港抗爭運動至今多個令人難以釋懷的場面。雖然她非在港親歷其中，卻能真實地表達當中的痛苦與可怕。短片後部她以英文誦讀一首名為「2047」的詩，輔廣東話穿插加入「香港人加油！香港人不放棄！」，希望所有美國人聚焦香港。<br>\n<br>\n隨着影片廣泛流傳，郭佳怡的背景亦引起討論。她是「香港一代線王」郭正達後人、全國政協常委唐英年之姪女。郭佳怡曾經向本報表示，發言全屬個人真實感受，與家人無關，而唐英年亦透過發言人稱郭佳怡的言論僅屬其個人意見。雖然「2047」影片已經由公開轉為私人，惟副本繼續在網絡瘋傳。<br>\n<br>\n林夏如曾指反送中事件影響台灣總統大選<br>\n<br>\n在逆權運動期間、太古宣佈任命之前，林夏如曾經以學者身份於華府出席聽證會，認為香港社會運動反送中已經發展成年輕世代為爭取民主、自由等核心價值的抗爭，並預告北京對一國兩制的堅持完全不為台灣所接受，事件將對台灣總統大選的結果構成重要影響，尤其是對首投族。有分析指，若果太古未清楚其言論及工作性質便貿貿然委聘她任獨董，到後來短時間內卻發現其言論「與公司業務營運的現實狀況不協調」，反映在聘請獨董時未有深思熟慮，屬於重大失誤。<br>\n<br>\n太古回覆本報指，林夏如辭任與其女兒郭佳怡於去年底在網上發佈一條名為「2047」的短片無關，而公告已交代林教授辭任的原因，公司對無其他補充。<br>\n<br>\n曾於中大課堂與林夏如有數面之緣的資深時事評論員呂秉權指出，曾研究過太古於11月時作出任命安排到今日林夏如突然辭職，中間只發生了數件事，包括女兒公開支持抗爭者，及林教授評論台灣總統選舉、兩岸關係等。呂秉權特別指出，林夏如在政治經濟學術層面，一如既往是專業、學術，並無「出格」行為例如支持台獨或港獨等言論，故此可以反映其女兒撐抗爭者影片是被太古辭退主因。<br>\n<br>\n呂秉權分析，從林夏如任命至辭任時間之短，幾可肯定是非自願性質，相信中間有外力干預，「中共希望製造寒蟬效應，女兒支持抗爭者便會誅連母親；亦不會理會林夏如本身在學術、金融成就，只要你掂政治就冇運行，屬於向外資發放的重要訊息。」他相信，這類中共系統性打擊會持續存在，白色恐怖及紅色資金將會香港的主旋律，反修例風波之後的清算會持續。<br>\n<br>\n國泰受壓後鼓吹員工篤灰 CEO問責辭職<br>\n<br>\n事實上，太古在連串社會運動中備受壓力，旗下國泰（293）去年八月份遭到中國民航局施壓、中資「罷坐」，太古集團主席施銘倫北上會見民航局高層後，國泰隨即鼓吹員工「篤灰」，開始解僱支持或參與反送中運動的員工，英籍行政總裁何杲（Rupert Hogg）、顧客及商務總裁的盧家培亦因社會風波而雙雙辭職。<br>\n<br>\n記者：陳東陽","videoUrl":"https://www.youtube-nocookie.com/embed/IIYOb4aWJ34","date":"2020-02-28","agreeCount":4,"discussionCount":0}