{"type":"video","id":1378,"title":"美聯儲又減息了 這次減到零 20200315 （美國聯儲局宣佈減息20200303）","uid":23944,"topics":[5262,7151,2454,312],"contents":"<a href=\"https://www.bbc.com/news/business-51726954\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/business-51726954</a><br>\n<br>\nUS Federal Reserve slashes rates amid coronavirus impact<br>\n<br>\n40 minutes ago<br>\n<br>\n<br>\nThe US central bank has slashed interest rates in response to mounting concerns about the economic impact of the coronavirus.<br>\n<br>\nThe Federal Reserve lowered its benchmark rate by 50 basis points to a range of 1% to 1.25%.<br>\n<br>\nThe emergency move comes after the G7 group of finance ministers pledged action earlier on Tuesday.<br>\n<br>\nIt follows warnings that slowdown from the outbreak could tip countries into recession.<br>\n<br>\nIn a statement, the Fed said that the US economy remained \"strong. However, the coronavirus poses evolving risks to economic activity\".<br>\n<br>\n\"In light of these risks and in support of achieving its maximum employment and price stability goals, the Federal Open Market Committee decided today to lower the target range for the federal funds rate by 1/2 percentage point, to 1 to 1‑1/4 percent,\" it said.<br>\n<br>\n\"The Committee is closely monitoring developments and their implications for the economic outlook and will use its tools and act as appropriate to support the economy\".<br>\n<br>\nThe last time the bank made an unscheduled interest rate cut was during the global financial crisis of 2008.<br>\n<br>\nEarlier on Tuesday, both Australia and Malaysia cut interest rates as a result of the outbreak, while finance ministers from the G7 group of nations pledged to use \"all appropriate policy tools\" to tackle the economic impact of coronavirus.<br>\n<br>\nThe group of major economies said in a joint statement they were monitoring the outbreak and ready to deploy \"fiscal measures\".<br>\n<br>\n<br>\nOn Monday, the Organisation for Economic Cooperation and Development (OECD) warned the global economy could grow at its slowest rate since 2009 this year because of the virus.<br>\n<br>\nThe influential think tank forecast growth of just 2.4% in 2020, down from 2.9% in November, but it said a longer \"more intensive\" outbreak could tip many countries into recession.<br>\n<br>\n<br>\nHowever, stock markets had started to rebound this week amid signs that governments and major central banks would work together to tackle the economic hit of coronavirus.","videoUrl":"https://www.youtube-nocookie.com/embed/2sq-PdEJ7vo","date":"2020-03-03","agreeCount":2,"discussionCount":0}