{"type":"video","id":1410,"title":"我们对冠状病毒了解（和不了解）的事情| 戴维·海曼（附采访全文翻译）","uid":6275,"topics":[5262,4155,11],"contents":"[截至2020年2月27日早上，全世界至少确诊了82,000例冠状病毒病例，其中2810例死亡。 TED邀请David Heymann博士分享有关疫情的最新发现。]<br>\n<br>\n[如果您感染了冠状病毒怎么办？]<br>\n<br>\n在大多数人中，这看起来像是一种非常轻微的疾病，如普通感冒。有些人被感染并且病情很重。其中包括卫生工作者。这是一种非常严重的感染，因为他们接触病毒的频率比正常人高，而且他们并没有免疫力。因此，在一般人群中，感染后所携带的病毒量可能远小于卫生工作者所携带的病毒量，因为卫生工作者感染的情况更为严重。因此，普通人的感染不会那么严重。这样就使老年人和合并症患者真正成为我们必须确保在医院得到照顾的人。<br>\n<br>\n[哪些人最应该关注这个？]<br>\n<br>\n好吧，最令人担忧的是那些首先在发展中国家，如果他们的国家发生流行病，就无法获得良好的医疗服务，甚至可能根本无法进入医院的人们。这些人，尤其是老年人，将面临极大的危险。所有人口中的老年人都处于危险之中，尤其是那些无法靠自己获得足够氧气的人。在工业化国家中，患有合并症，患有糖尿病，患有其他疾病以及处于危险之中的是老年人。普通人群似乎没有很大的风险。<br>\n<br>\n[哪些先前存在的健康问题使人们处于更大的危险之中？]<br>\n<br>\n首先，作为合并症存在的肺部疾病也很重要。通常，老年人的风险更大，尤其是70岁以上的老年人，因为他们的免疫系统不像以前那样有效，而且他们更容易受到感染。此外，在中国的某些情况下，流行性感冒并发感染，与此同时，正在发生的肺炎中有一些细菌超感染。<br>\n<br>\n[我们在哪里可以找到最新信息？]<br>\n<br>\n亚特兰大疾病控制中心一直保持跟踪，并在其网站上定期进行更新。另外，正在协调国际上正在进行的许多活动的日内瓦世界卫生组织也有一个每日更新的网站。以个人身份获取信息是我们的责任，因此我们了解并确保我们能够以自己的方式为预防重大传播做出贡献。<br>\n<br>\n[您领导了2003年对SARS疫情的全球应对。这次疫情与之相比如何？]<br>\n<br>\n所有新感染都存在相同的问题。这是一种全新的病毒。他们没有任何抗体保护，也不清楚他们的免疫系统是否可以抵抗这种病毒。这是一种通常会在蝙蝠或其他动物中才能发现的病毒，可是突然间，它在人类中传播了。人类只是没有这种病毒的经验。但是，逐渐地，我们开始学习很多东西，就像对待SARS一样。而且您知道，死亡人数肯定比SARS还要多。但是，如果将其除以被感染者的分母，则被感染的人数比SARS感染者要多得多，但是病例死亡率低。即SARS中死亡人数与病例数的比率，约为10％。对于当前的冠状病毒，COVID-19，它是2%或更少。因此，它是一种毒性较小的病毒，但它仍然是导致死亡的病毒，这就是我们希望它得到控制的原因。<br>\n<br>\n[我们是否在机场等过境点作出了适当的反应？]<br>\n<br>\n众所周知，机场或任何陆地边界都无法阻止疾病的传播。处于潜伏期的人们可以越过边界，进入国家，然后再感染他人。因此，边界不是通过检查温度来防止感染进入一个国家的手段。边界很重要，因为您可以为可能有感染风险的地区的人们提供服务，使他们了解（书面或口头的）理解，感染的症状和体征以及什么如果他们认为自己可能已被感染，应该采取措施。<br>\n<br>\n[疫苗的时间表是什么？]<br>\n<br>\n疫苗目前正在开发中，正在进行大量研究。这项研究首先需要开发疫苗，然后再对在疫苗接种后受到病毒攻击的动物中的安全性和有效性进行研究，然后必须进行人体研究。动物研究尚未开始，但不久将开始某些疫苗的研究。据认为，到今年年底或明年年初，是一些候选疫苗，然后可以由监管机构进行研究以获取许可。因此，我们谈论至少一年，直到可以在许多人群中使用的疫苗为止。<br>\n<br>\n[关于爆发的哪些问题仍未得到解答？]<br>\n<br>\n显然，我们知道它的传播方式，我们不知道它在人类，社区或非封闭区域内传播的容易程度。例如，我们知道，在游轮的封闭区域中，它非常容易传播。我们需要更好地了解一旦它进入更加开放的区域，在那里人们容易接触到可能患病的人，它将如何传播。<br>\n<br>\n[全球反应如何改善？]<br>\n<br>\n当今世界的一个主要问题是，我们将阻止（在发展中国家的）暴发视为必要的手段。因此，当发生埃博拉疫情时，我们认为“我们如何去阻止该国的爆发？”我们不会考虑“我们如何帮助该国增强能力，使其能够发现并应对感染？”因此，我们在帮助各国发展其公共卫生核心能力方面投入的资金不足。我们已在全球范围内对许多机制进行了投资，这些机制可以为其他国家/地区提供支持并阻止爆发。但是我们希望看到一个世界，每个国家都可以尽其所能来阻止自己的爆发。<br>\n<br>\n<br>\n[我们将来会看到更多的新兴疾病爆发吗？]<br>\n<br>\n今天，有超过70亿人。当这些人来到世界上时，他们需要更多的食物，他们需要一系列的东西，他们生活得更加紧密。实际上，我们是一个城市化的世界，大多数人居住在城市地区。同时，我们正在养殖更多的动物，这些动物也为人类提供了食物。因此，我们看到的是，人与动物之间的界面越来越紧密。这种密集的动物农业和人类共同居住在同一星球上的密集增长确实是一个大熔炉，在那里可能发生并确实爆发。我们最终将有越来越多的此类爆发。因此，今天出现的感染仅仅是未来发生的警告。我们必须确保世界范围内的技术合作能够一起进行，以确保我们能够在爆发时理解这些爆发并迅速提供控制它们的必要信息。<br>\n<br>\n[最糟糕的结果是什么？]<br>\n<br>\n我无法准确预测。因此，我只能说我们必须为最坏的情况做好准备。同时，当下要做的，是了解我们如何保护自己和其他人。","videoUrl":"https://www.youtube-nocookie.com/embed/f8c3TzQtD4k","date":"2020-03-08","agreeCount":4,"discussionCount":0}