{"type":"video","id":1423,"title":"金庸前半生多次批评中共 暗讽中共是邪教 | 承认《鹿鼎记》的神龙教影射共产党","uid":23499,"topics":[7307,1419,1755,163,276,161],"contents":"[img]<a href=\"https://i.imgur.com/0m7TzF3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/0m7TzF3.jpg</a>[/img]<br>\n<br>\n【大纪元2018年10月31日讯】（大纪元记者张顿报导）香港著名的武侠小说家金庸10月30日去世，他与中共政权有杀父之仇，他说自己从来都反对共产党制度。他生前曾多次公开批评中共，利用他的小说暗讽中共是邪教。<br>\n<br>\n金庸与中共有杀父之仇<br>\n原名查良镛的金庸1924年3月生，在国共第二次内战期间的1946年赴上海东吴大学法学院（后并入华东政法学院）学习，同年秋天进入上海《大公报》任国际电讯翻译，1948年毕业并调往《大公报》香港分社。<br>\n<br>\n中共1949年10月建政，1950年初就发动了“镇反”运动。当年，中共将查良镛的父亲查枢卿作为大地主进行批斗，并将其判处死刑，枪决。<br>\n<br>\n除两间老屋外，查枢卿的全部家产被没收。查良镛的继母为了抚养几个子女，想要卖掉老屋维持生计，但被中共扣上“地主婆要反攻倒算”的帽子，并遭到公审和斗争，被毒打三天三夜。<br>\n<br>\n查良镛当时因为身在香港而逃过这次劫难。<br>\n<br>\n金庸多次批中共<br>\n1957年，查良镛不满《大公报》不愿发表反对中共的“大跃进”的文章而辞职，两年后创办了《明报》。<br>\n<br>\n1963年，时任中共外交部长陈毅称“当了裤子也要造核子”，查良镛随即发表了《宁要裤子，不要核弹》的社评。批评中共把“军事力量放在第一位，将人民的生活放在第二位，老实说，那绝不是好政府”。<br>\n<br>\n文章质疑中共造几枚袖珍原子弹有何用处，呼吁中共“还是多做几条裤子让人民穿吧”！<br>\n<br>\n一石激起千层浪。查良镛的评论遭到左派媒体的攻击，如《大公报》刊发“《明报》主笔的罪恶”等文章。查良镛随即予以回击，他撰写的《批评中共就是反华？》社评文章说，“反对政府的某些措施，反对执政党的一些做法和主张，是反对国家？人民有没有批评政府或执政党的权利？”<br>\n<br>\n1966年，中共又发动文化大革命，香港也受到冲击。香港亲共人士于1967年5月初发起工人运动、反香港政府示威，进而演变成后来的恐怖主义及炸弹袭击平民等行动。这场持续多半年的运动，史称“六七暴动”。<br>\n<br>\n1967年5月17日，《明报》就“六七暴动”发表社评，强烈反对左派骚动，反对左派暴力袭击民众等行为。<br>\n<br>\n为此，一些左派激进人士甚至给查良镛寄送炸弹邮件，查良镛因此远避新加坡。<br>\n<br>\n金庸暗讽中共是邪教<br>\n查良镛最后一部小说是《鹿鼎记》，当时10年浩劫的文革正在进行中。《鹿鼎记》中描写的神龙教，是明末清初江湖一个邪教，目的在于一统江湖，“称雄天下”。<br>\n<br>\n外界认为，神龙教暗喻共产党，因为神龙教要“一统江湖”与中共要在全世界实现“共产主义”的“大同世界”非常相像。<br>\n<br>\n而神龙教的教主洪安通，为人心狠手辣，喜欢听教徒谄媚奉承。外界认为，洪安通搞的文字狱、语录、歌功颂德等等，与中共党魁毛泽东的所为十分相似。<br>\n<br>\n2013年，查良镛在接受耶鲁大学东亚研究博士生傅楠（Nick Frisch）访问时，承认了神龙教是在影射共产党，承认他的最后几部小说的确是影射“文革”。<br>\n<br>\n金庸：我从来都反对共产党<br>\n文革结束后，查良镛在1981年7月携家人回国访问时，见了中共第二代领导人邓小平。当时，邓小平主动提到查良镛父亲查枢卿被中共处决的事，并要求查良镛“团结起来向前看”，并得到查良镛的认可。<br>\n<br>\n随后，查良镛开始参政，并于1985年出任香港基本法起草委员会委员，但他提出的选举香港特首等方案遭到民主派的批评。<br>\n<br>\n1989年4月开始，大陆爆发爱国学生民主运动，却遭到中共的开枪镇压。查良镛与香港民主党创党主席李柱铭等人因此辞去起草委员会委员职务。<br>\n<br>\n查良镛1991年接受港媒专访时表示，“我从来都反对共产党主义制度，……我相信在我的这一生应可看到共产党垮台。”<br>\n<br>\n金庸是中共统战、拉拢对象<br>\n<br>\n成名的查良镛在香港主权移交前的谈判时期，成为中共统战、拉拢的一个重点对象。之后的一些事情成为他的污点。<br>\n<br>\n1988年，查良镛作为《基本法》起草委员会委员和查济民委员提出“政制协调方案”，即选举团选举香港行政长官并且限制立法会直选议席数目，建议到第三任行政长官任内，才举行一次全民投票，决定第四任特首、第五届立法会是否普选产生。<br>\n<br>\n查良镛的这个“双查方案”，被批评者认为阻碍了香港的民主发展，“出卖了香港的民主”。<br>\n<br>\n一年之后，邓小平下令镇压六四爱国学生，查良镛再度认识中共的本质，辞去基本法草案委员的职位。<br>\n<br>\n但后来中共继续对他进行拉拢。1995年，查良镛担任香港特别行政区筹委会委员；2009年担任中共作协第七届全国委员会名誉副主席。<br>\n<br>\n1999年3月，查良镛又被大陆浙江大学聘为教授，并兼任浙大人文学院院长。<br>\n<br>\n1999年10月，在浙大举行“新闻业机制改革与管理会议”时，查良镛发表了《两种社会中的新闻工作》的演讲，批评美国的资本主义，赞扬中共的社会主义，引发争议。<br>\n<br>\n查良镛的演讲当时受到不少批评与非议。香港《苹果日报》、《争鸣》杂志等纷纷批评查良镛的言论，认为他给中共唱赞歌“昏庸”，他是“给专制者按摩的弄臣”等等。 #<br>\n<br>\n责任编辑：林诗远 <a href=\"https://www.epochtimes.com/gb/18/10/31/n10821154.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/18/10/31/n10821154.htm</a><br>\n<br>\n<br>\n金庸曾承认《鹿鼎记》的神龙教影射共产党<br>\n<br>\n【大纪元2018年10月31日讯】（大纪元记者洪梅综合报导）香港武侠小说泰斗金庸在香港去世，他撰写的《射雕英雄传》、《鹿鼎记》等十几部作品一度对华人社会影响很大。金庸生前曾说，自己的小说是关于现代政治的寓言，《鹿鼎记》中的神龙教指的就是共产党。<br>\n<br>\n金庸小说以史为镜 隐喻中共的危害<br>\n《明报》31日报导，2013年金庸接受《纽约客》（The New Yorker）杂志专访时承认，《鹿鼎记》中的神龙教影射的是共产党。《纽约客》今年4月刊出一篇由耶鲁大学东亚研究博士生傅楠（Nick Frisch）专访金庸的文章，作者在文中说，4年前他在香港专访金庸时询问，有关他的作品的政治意涵，金庸承认自己的小说是关于现代政治的寓言，他后来几部作品的确有文化大革命部分事件的寓意。<br>\n<br>\n关于金庸作品《鹿鼎记》中出现的神龙教，金庸答道：“你说神龙教的洪教主？是的，神龙教说的确实是共产党。”<br>\n<br>\n《鹿鼎记》中的神龙教，为明末清初江湖一个邪教，目的在于一统江湖，神龙教将称雄天下。<br>\n<br>\n金庸动笔撰写《鹿鼎记》时是1969年，正值文化大革命席卷神州大地。<br>\n<br>\n根据维基百科所载，金庸笔下的神龙教教主洪安通为人心狠手辣，喜欢听教徒谄媚奉承。他搞的文字狱、语录、歌功颂德等等，被认为与文化大革命时期的毛泽东所为十分相似。洪安通在其妻的操纵下大力发展少年教众，迫害老一辈教众，也被认为是影射红卫兵批斗老革命。而洪安通的妻子与少年教众，被认为从头到脚都闪烁着江青和红卫兵们的影子。<br>\n<br>\n金庸的父亲查枢卿毕业于震旦大学，受过西式教育，他在中共建政后不久的“镇反”运动中被定性为“黑五类之首的地主与恶豪阶级”，遭中共批斗，不久后在家人面前被处决。<br>\n<br>\n金庸曾说，父亲被杀是难以想像及接受的悲剧。<br>\n<br>\n另外，《纽约客》专访中还指出，金庸的作品《射雕英雄传》虽是一部武侠小说，却以史为镜。<br>\n<br>\n《射雕英雄传》中叙述的古代北方游牧民族侵略中原的故事，也是影射共产党占领大陆带来的创伤。故事的主角面临和金庸世代相同的挑战：决定加入新兴的北方政权或是逃往南方成为爱国遗民，永怀失去故国河山的悲痛。<br>\n<br>\n据报导，金庸本人曾因写文章和社论批评毛泽东推动“大跃进”和“文化大革命”，招致香港的地下共产党人士扬言对他不利，1967年他一度离开香港避居新加坡。<br>\n<br>\n《明报》透露，针对中共镇压1989年六四学潮，金庸曾说：“不应当发生的事发生了，没什么特别可说的，伤心就是了。”此后他接受访问，曾表示他的记者生涯中最希望采访的，是原中共总书记赵紫阳。#<br>\n<br>\n责任编辑：林琮文 <a href=\"https://www.epochtimes.com/gb/18/10/30/n10817284.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/18/10/30/n10817284.htm</a>","videoUrl":"https://www.youtube-nocookie.com/embed/saxwqn0L66A","date":"2020-03-09","agreeCount":3,"discussionCount":0}