{"type":"video","id":1468,"title":"【維基解密案】Chelsea Manning獲釋","uid":23944,"topics":[28,1727,1728,7432],"contents":"<a href=\"https://www.bbc.com/news/world-us-canada-51865165\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-us-canada-51865165</a><br>\n<br>\nChelsea Manning case: Judge orders release from prison<br>\n<br>\n6 hours ago<br>\n<br>\nFormer US army intelligence analyst and Wikileaks source Chelsea Manning has been released from prison.<br>\n<br>\nManning was remanded for refusing to testify in an inquiry into Wikileaks. She had been held in a detention centre in Virginia since last May.<br>\n<br>\nShe was scheduled to appear in court on Friday, but the judge ruled that it was no longer necessary for her to testify.<br>\n<br>\nManning was found guilty in 2013 of charges including espionage for leaking secret military files to Wikileaks.<br>\n<br>\nShe accrued more than $250,000 (£198,000) in fines for refusing to co-operate with the inquiry. Her legal team had asked for these to be vacated, but the judge said they must be paid in full.<br>\n<br>\nManning, 32, refused to answer further questions about Wikileaks from investigators because she said she had already given her testimony during the 2013 trial.<br>\n<br>\nHer release order on Thursday came shortly after her legal team said she had tried to take her own life and was recovering in hospital.<br>\n<br>\nPolice confirmed there was \"an incident\" involving Manning at the detention centre in Virginia on Wednesday afternoon. \"It was handled appropriately by our professional staff and [she] is safe,\" a police statement said.<br>\n<br>\nManning leaked hundreds of thousands of secret US military files relating to the Afghan war to Wikileaks in 2010. She was sentenced to 35 years in prison, but former President Barack Obama commuted the rest of her sentence in 2017.<br>\n<br>\nUS prosecutors have been investigating Wikileaks for several years.<br>\n<br>\nThey are currently seeking the extradition of its co-founder Julian Assange from the UK over his alleged role in the 2010 release of classified military and diplomatic material.<br>\n<br>\nAustralian-born Assange faces a charge of conspiracy to commit computer intrusion in the US.","videoUrl":"https://www.youtube-nocookie.com/embed/QaVGH9x1sjU","date":"2020-03-13","agreeCount":1,"discussionCount":0}