{"type":"video","id":1578,"title":"关注这帮阴谋论者，包子有可能会雇佣他们进行关于病毒的洗地","uid":13059,"topics":[28,4977,5262,345],"contents":"原文如下：<br>\n<br>\nGeorge Webb is an investigative journalist in the Washington, DC area that discovered the DNC blackberries and hard drives used by DNC Chairwoman's IT assistant, Biden Awan. Webb produced a fact witness, a Marine named Andre Taggart, and Taggart confirmed the government marked blackberries and drives stashed by Awan in his home. Webb also interviewed a Capitol Hill staffer with a three decade relationship with Joe Biden that provided insider information about Biden Awan that was later confirmed in a House hearing. The House insider also left the phone with Webb which had Congressional markings, and the blackberry mapped to a DIA staffer on Capitol Hill in the Human Intelligence Services.<br>\n<br>\nA summary of his three years of reporting has been summarize in a five video playlist called The Webb Report and can be found here.<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=H9sjb...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=H9sjb...</a><br>\nInvestigative Reporter George Webb Has Prepared A Five Chapter Video Storyboard To Get You Up To Speed Quickly On His Spy Ring In Congress Series. Addition Chapters Available At Patreon.<br>\n<br>\nThe Webb Report - Chapter One Summary - Awans, Biden Blackberries, Covert Action Server, Evergreen<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=H9sjb...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=H9sjb...</a><br>\n<br>\nThe Webb Report - Chapter Two - The Biden Blackwater Blackberries<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=MFioO...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=MFioO...</a><br>\n<br>\nThe Webb Report - Chapter Three - Crowdstrike Strikes Back With Fiona Hill Gang<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=6trMh...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=6trMh...</a><br>\n<br>\nThe Webb Report - Chapter Four - Blackwater Blackberries Between The Senate And the DNC<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=1FZXJ...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=1FZXJ...</a><br>\n<br>\nThe Webb Report - Chapter Five - E Is For Energy And Epstein<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=X8xv4...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=X8xv4...</a><br>\nTo get up to speed quickly on investigative journalist George Webb's investigation of the DNC and their covert communications with encrypted Blackwater Blackberries and Crowdstrike DNC Server, start with the Webb Report. Five videos later, you will be completely up to speed.<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=H9sjb...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=H9sjb...</a><br>\nGeorge Webb is a Washington DC based journalist who discovered the stashed hard drives and Blackwater Blackberries of the famed DNC and DCCC servers, dampening the Trump Russia narrative of the DNC. George Webb produced a fact witness named Andre Taggart that testified that Imran Awan, the key consultant to DNC Chair Debbie Wasserman Schultz, stored Congressional marked hard drives and Blackwater Blackberries at his Lorton, Virginia home. In addition, George Webb also produced a Congressional blackberry from an informant from the office of Senator Joe Biden coded named Deep Blackberry that may have been Trump Takedown leader, William Taylor. Webb has researched all the Imran Awan safe houses and has researched occupants and businesses associated with over a dozen Awan properties. For quick summary of the three year video series, we recommend watching the YouTube video playlist \"Awan 911 - The Webb Report - What The Mueller Report Left Out\" available here. <br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=W5A2l...\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=W5A2l...</a><br>\n<br>\n以下video 是幾個住Virginia 的老美想追查冠狀病毒第0号病人，找出那位10/20 去武漢參加軍事奧運的女軍官的 (Maatja Benass) 資料 ⋯⋯ 意外發現她和生化武器Lab 的關係，而且她家族另兩個也得病，其中一人還是荷蘭的笫一個病例。<br>\n<a href=\"https://m.youtube.com/watch?v=moT5qxeC6Fk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.youtube.com/watch?v=moT5qxeC6Fk</a><br>\n照慣例這個video 應該很快會被消失⋯ 現在讓大家知道一下。","videoUrl":"https://www.youtube-nocookie.com/embed/moT5qxeC6Fk","date":"2020-03-23","agreeCount":4,"discussionCount":0}