{"type":"video","id":1676,"title":"共产主义的本质与共产主义能否实现：1共产主义成功的条件及范例","uid":23851,"topics":[161,163,528,698,731],"contents":"视频文字稿：<br>\n<br>\n提到共产主义，墙内民众首先想到的概念通常是“物质极大化”、“按需分配”，之类的语句，这跟教科书的灌输不无关系，而后也就仅仅到此了。一度我也是单纯持有此种认知，然而当我尝试认真思考这个概念究竟是什么的时候，才发现过去的认知太过想当然和人云亦云了。就像我们从远处观看一朵花的时候，采取的是那种带着固有的“审美正确”的态度去观察的，我们被告知它是美的。但是一走近，俯首凝视，整个花朵映入眼帘，花瓣的褶皱也被真切地看到的时候，真正的美丽会让我们震惊并由衷赞叹不已。<br>\n<br>\n同样，我开始思考共产主义究竟是什么。它的意思难道只是物质极大化后按需分配么？（因为我们看到中国共产党开始划分什么“初级阶段”之类的说辞，为自己打着共产主义的旗号的专制统治寻找理由）。并不是的，共产主义并不一定要物质极大化，它的字面出发点是指非单个的人，对资源的共同占有，占有意味着可以使用。<br>\n<br>\n所以我先定义共产主义的概念范围：没有“剥削”（“剥削”是指主观主动进行零和博弈，只取大概平均需要的，不多占），自愿为社会工作；完全公有制，可量化资源按需分配，个性化资源自然分配；没有商品生产、无需货币、没有交易（没有市场经济，实行计划经济）。<br>\n<br>\n<br>\n明确了共产主义的定义，接着定义何为成功。既然这是一种社会制度，那么我觉得如果一种社会制度设计是以制度式牺牲个体成员为代价，就不能称之为成功。所以我对成功的定义是：全体成员能够长期生存、繁衍传代、进步发展，并非短期过渡。<br>\n<br>\n明确了共产主义和成功与否的定义后，我发现成功的条件和范例都有一些共同点，其背后内在的底层逻辑其实是相辅相成的，悟性好的同学应该能发现，从而窥想反之失败的原因。（大家可以参考这个思维导图）<br>\n<br>\n我发现成功的情况都是处在一种相对封闭的系统中，物质条件想象力主动或被动地被禁锢，我分为“苛刻环境”和“自愿隔离”两种情况。<br>\n<br>\n首先讲第一种情况“苛刻环境”。我基本称它为“原始共产主义”，虽然有些例子并不“原始”，但都反应了环境方面的强制约。<br>\n<br>\n第一个例子是原始部落，由于原始人技术的匮乏，要在艰难的环境中生存繁衍下去，所有人必须尽力而为，共同对抗自然环境。<br>\n<br>\n第二个例子是迷失于大海的船员，可想而知这是一种绝望的境地，但理论上假如船体够大，具备一些物资，船员们能够不断地从大海中获取物质，并且气象条件一直良好的话，即使不靠岸，理论上也是能生存繁殖的。<br>\n<br>\n第三个例子是末世避难者，这种情况我首先想到的是近年来的一些生存游戏大作，无论是战争，还是超级火山爆发，还是丧失病毒蔓延全球等偶然原因导致的正常社会瘫痪，一夜回到工业文明前的作品，都做出了新的诠释和演绎。人们被迫放弃现代社会的运作方式，适应灾后的生存模式，高效的资本主义连结已是奢望，此时唯有团结求生。<br>\n<br>\n第四个例子是离地太空生活者，顾名思义，有点像第二个大航海的例子，只不过环境换成了星辰大海，如此一来，环境更加苛刻，海洋好歹还是在地球，太空中离开舰机和太空服会立刻死亡，而且又远离地球，面对的是天文单位的距离，所有人都必须自律和守规则，因为大家都在一条“船”上。假使人类要殖民外太阳系，以人类那时的技术，也要经历几代人才能到达，所以共产主义是完成星际旅行必需的。我们发现上述例子中，苛刻环境逼迫所有人调整生存模式，人们疲于奔命，大家都出力维持整个团队的生存。<br>\n<br>\n再来看第二种情况“自愿隔离”。这里又简单分为“避世而居”和“两性生殖排ta性妥协”（因为我主张人类性别平等，所以不写作”排他性“，而写作”排ta性“）。<br>\n<br>\n先看避世而居的情况，相比于前述的苛刻环境，这种情况并没有什么苛刻的环境，完全是人们出于自愿的考虑，远离通常的人类社会，而进行某种隔绝栖居的朴素生活。分为“泛宗教生活团体”和“自由化新生活隐居团体“。两者的区别在于，前者更多是基于宗教信仰的凝聚力，后者是基于思想前卫特别的驱动力，都可以促成这些团体远离人世，在自己的秘憩栖园中寻找各自需要的意义。我们偶尔能在非主流新闻读到类似的内容。<br>\n<br>\n再看”两性生殖排ta性妥协\",也就是我们说的婚姻家庭。其实这点离我们每个人都很近，或者就在其中，甚至可以说几乎是无所不在地出现在人类生活中地，只不过绝大多数人没有意识到婚姻某种程度上就是共产主义的最小团体。夫妻（通常是异性）共同拥有家庭的财产，而联系的纽带就是生殖排ta性妥协，虽然也会有争吵和矛盾，但是毕竟还没有离婚啊。另外关于一夫多妻和一妻多夫之类的情况，与主题关系不大就不延伸开去了。<br>\n<br>\n关于共产主义成功的条件和范例就简要介绍到这里，通过这些例子我们能看到成功的情况的很多共同点。无论是苛刻环境还是自愿隔离，都是主动或被动的物质条件想象力禁锢，也就是处于相对封闭系统中，这种共产主义我称之为自然化共产主义。所以也就反应出背后关于共产主义的本质和共产主义能否实现的根本的底层逻辑。也是因为这种逻辑，导致了共产主义失败的情况，这点先不点破，在下一篇介绍共产主义失败的条件和范例中，将一同分析。（谢谢）<br>\n文：独思君","videoUrl":"https://www.youtube-nocookie.com/embed/ZJayBUZ-xNQ","date":"2020-04-07","agreeCount":9,"discussionCount":0}