{"type":"video","id":1683,"title":"共产主义的本质与共产主义能否实现：2共产主义失败的条件及范例","uid":23851,"topics":[528,163,161,698,731],"contents":"视频文字稿：<br>\n<br>\n上一篇介绍了共产主义成功的条件及范例，通过研究这些例子，我们发现能成功的都属于“自然化共产主义”。这篇我将分析共产主义失败的情况和范例。<br>\n<br>\n首先同样明确共产主义的定义，概念范围和前一篇相同：没有“剥削”（“剥削”是指主观主动进行零和博弈，只取大概平均需要的，不多占），自愿为社会工作；完全公有制，可量化资源按需分配，个性化资源自然分配；没有商品生产、无需货币、没有交易（没有市场经济，实行计划经济）。<br>\n<br>\n然后同样明确何为成功，仍然与之前一样：全体成员能够长期生存、繁衍传代、进步发展，并非短期过渡。<br>\n<br>\n马克思的共产主义理论推导是源于劳动价值论，劳动价值论的本质是客观价值论。而实际上，价值是主观的，不存在什么客观价值，主观价值论一直实际主导着真实世界人类的活动，也就是说马克思的理论从一开始就是错的。<br>\n<br>\n马克思从客观价值论得出劳动价值论，理由是劳动创造了全部的客观价值，而实际上任何事物的价值都伴随时空环境和个体对象的变化而变化，比如同样一瓶水，在沙漠里和在湖边对需求者的价值不会完全一样，并没有什么客观不变的价值。<br>\n他又从劳动价值论推出劳动剩余论，也就是认为利润来自劳动剩余价值。马克思认为价值是客观的，那么利润只能来自于劳动，所以利润应该全部给予劳动者，雇主没有劳动却获取了利润是剥削，所以雇主不应该获取利润。<br>\n<br>\n他的逻辑是：产出-（土地+生产资料+劳动）=剩余价值（利润）<br>\n所以利润应该全部归于劳动者，雇主在“剥削”<br>\n真实事实是：产出-（土地+生产资料+劳动+筹划与风险）=正负债务<br>\n<br>\n（实际上不存在“劳动剩余”，劳动报酬是谈（博弈商讨）出来的<br>\n雇主亦是劳动者，劳动者亦可持有资本）<br>\n<br>\n马克思从劳动剩余论推出“剥削”的概念，进而推出劳动阶级和剥削阶级，也就是阶级论。这种单纯从经济差异就把人分成不同的对立阶层的观念十分荒谬。荒谬到仅仅因为经济差异就推出不同阶级具有完全不同的人性的地步，也就是阶级人性论。阶级人性论发展起来的后果就是把所谓的“无产阶级”偶像化，“资产阶级”妖魔化。<br>\n<br>\n然后，从阶级论推导出了无产阶级专政的概念：对所谓人民实行民主，对所谓敌人进行专制。无产阶级是人民，资产阶级是敌人，然而实际上变成了共产党污名并铲除异己的借口。<br>\n最后，又因为共产党是无产阶级先锋队的先锋队理论，就得到了列宁式专制主义共产党。<br>\n<br>\n到了列宁式专制主义共产党这个阶段，我们可以通过历史实例来分析共产主义实践的理论原理，以及为什么会失败。<br>\n<br>\n先来看中共党国，主要分析两个例子，第一个是人民公社化运动，也就是吃大锅饭。大锅饭会导致什么呢？概括一下的话就是：懒惰者打击勤奋者的积极性，生产效率低下；加之大跃进计划经济浮夸反智坐吃山空；最后饿死几千万人。其背后的底层逻辑是：事实（结果）平等但程序（劳动）不平等，积极性无法维持，经济崩溃；强制公有，粮食危机，生存困难。<br>\n<br>\n第二个例子是文化大革命，这里我们不考虑其它因素，单纯只分析与共产主义有关的部分。毛泽东等运动的发起者仿佛认为人不应该有私心，认为发动政治运动可以改变人性。这实在是滑天下之大稽，也非常不“科学”，你好歹做一下动物实验啊，上来就直接用几亿人做实验，实验失败的后果可都是被试承担的啊。其背后的底层逻辑是：人的私心不是应不应该存在，人的私心存在是客观现实无法改变，运动无法改掉私心，古已有云“人不为己，天诛地灭”。<br>\n<br>\n再看苏联，苏联各国内部实行计划经济，联盟国之间进行国家资本主义的经济交换。最后结果是军备竞赛，经济崩溃，人民生活苦不堪言，人心思变，难以继续。其背后的底层逻辑是（不重复表述之前强调过的因素，只单独强调计划经济的原因）：失去价格值观，资源配置低效；并且计划经济不可计量统筹。<br>\n<br>\n其实近现代欧美思想家早就做过空想社会主义的实验，比如欧文新和谐村，两年失败放弃；各式庄园小社会实验都失败放弃，皆短期内和平解体。<br>\n<br>\n回到宏观层面，当原教旨共产主义在一定规模的世俗化、多元化人口广泛推行的时候，就变成了全社会共产主义，再推向极致的时候就变成了全人类共产主义。马克思似乎也认为共产主义只可能在全球同时实现，但根据我之前一篇分析共产主义成功的条件和范例的内容，以及这篇，共产主义只可能在自然化的小范围内实现，全人类共产主义是不可能实现的。<br>\n<br>\n全社会共产主义推向极致后的全人类共产主义不可能实现，因为两点。一，按需分配不可能：计划经济不可计量统筹；其背后的底层逻辑是：个性化需求微观即时动态实时变化无限复杂。<br>\n<br>\n二，资源极大化不可能，底层逻辑是：（1）人的欲望是无限的；（2）个性化资源时空稀缺性；（3）人口变量；（4）技术发展有限（闭合）性/环境制约无限（开放）性。<br>\n<br>\n分别补充说明一下。（1）人的欲望是无限的，这点应该很好理解，欲望取决于先天构造、认知边界和能力范围。<br>\n（2）个性化资源时空稀缺性，很多人从这点入手反驳共产主义，比如我记得文昭就举过歌唱会门票的例子。<br>\n（3）人口变量，全人类并没有规定多少人口，假设全宇宙只有两个人，也算作全人类，很多很多人，也是全人类，要满足所有人按需分配的要求是有区别的，人口作为计算的分母必须考虑。<br>\n（4）技术发展有限（闭合）性/环境制约无限（开放）性，人类对资源的认知却决于人类的认识能力和改造能力，那么在某一阶段（实际上是所有阶段），当人类的认知能力领先于改造能力的时候，对人类来说，就必定存在稀缺资源，所以物质资源极大化无论对于个体还是全体人类而言都是不可能的。比如太阳系其它星球的资源人类就只能忘而兴叹，当人类刚刚能开采月球资源的时候，对火星资源只能暂时望而兴叹，等待人类的，是无数个下一个火星，这里还没有考虑人类能不能活到那个时候呢，事实上，人类目前连掌控全地球的资源还完全做不到。<br>\n<br>\n总结全社会共产主义和全人类共产主义失败的原因：【非极端或封闭环境下，世俗化、多元化个体无法自愿为社会工作】像共产党那样不停地搞各种运动杀一部分人的做法，即便杀到只剩毛泽东、斯大林、列宁一个人，他们也无法解决人性和经济现实的内在矛盾，所以【暴力专制杀人无法使全部个体生存发展】这与我一开始设定的成功标准矛盾，并且必定地造成【公有制与计划经济无法维持导致经济崩溃】，一旦崩溃，要么解体，解体即失败，要么继续杀一部分人，杀人又与全体成员额能够长期生存、繁衍传代、进步发展的成功定义矛盾，所以无论选哪个都是失败。<br>\n<br>\n总结：我从成功和失败两方面分析了共产主义的本质和实现条件，发现原教旨主义（包括共产主义）只适用于基于自愿（加入和退出）的群体内，无法适用于整个世俗社会。也就是说，基于国家社会而非自由社群的共产主义或是其它任何原教旨主义都不可能成功。<br>\n<br>\n所以，关于共产主义：【全社会共产主义】不可能成功；【自然化共产主义】可以并且一直有在实现，最常见的是婚姻家庭。<br>\n（仓促成文，语句不顺的地方请见谅，实际就是写作能力差）<br>\n 文：独思君","videoUrl":"https://www.youtube-nocookie.com/embed/deDElN_gBn4","date":"2020-04-08","agreeCount":7,"discussionCount":0}