{"type":"video","id":1734,"title":"Robert Spalding将军 一个炸过中国南斯拉夫大使馆 对华为5G下狠手的男人 ——专访","uid":44856,"topics":[538,161,3654],"contents":"不好意思 我是斯伯丁将军滴粉丝 容许我给大家介绍他 以下是对他本人生平经历的介绍 与本视频内容无关如果大家点进来感觉有点强行预售标题党的话就抱歉咯 大家可以去推特关注这个人！！！ 很有趣的哦 ：一个开过B2轰炸机炸过中国南斯拉夫大使馆 对华为5G下狠手的男人—— “罗伯特。史帕丁准将（准将罗伯特·斯伯丁三世）已完成在美国空军服役26年，他是B-2幽灵[B-2 Spirit]战略轰炸机，以及B-52轰炸机的飞行员。但他对于战略也很有兴趣，所以在美国国防部的语言学院上中文课他曾任美国国防部'中国，蒙古与台湾科'科长，以及五角大楼战略规划与政策办公室的幕僚。2017年6月19号，新的人事命令宣布他担任白宫国家安全会战略规划高级主任[战略规划高级主任]。 <br>\n史帕丁是美国前国家安全战略顾问，对川普总统军事战略有巨大的影响力，川普下决心打击华为就是史帕丁将军影响的直接结果。史帕丁在军队生涯中专门学习中文，以学霸级优等生毕业，又专项到上海同济大学交换学习，后任美国驻华使馆军事参赞，一个不折不扣标标准准的中国通。 （小彩蛋：这家伙会中文 中国通 从美国国防大学学了中文 之后是全美被选中的三个到同济大学读书交流 <br>\n-------------------<br>\n2002年7月7日至2004年4月，上海同济大学Olmsted Scholar，<br>\n2013年7月17日至2014年6月，外交关系委员会军事研究员，纽约， <br>\n2014年6月18日至2016年7月，首席，中国，蒙古，台湾分部，联合参谋部，J-5，五角大楼，华盛顿特区，<br>\n2016年12月19日至今，美国高级国防官员和驻华国防大臣，北京 <br>\n发生在1999年五月七日的中国驻南联贝尔格莱德大使馆被美军炸毁的事件。案发之前，一份由CIA撰写的“贝尔格莱德战争大楼1号”的打击目标一直在NATO司令部传阅，请求攻击批准，但一直不了了之，最后，这份神秘的目标攻击请求被转到美军战略空军全球打击司令部，完全超出NATO司令部的管辖范围，完全由美军授权了这次非北约的攻击。接受打击任务的单位就是美国战略空军全球打击司令部第八方面军的赫赫有名的509打击大队。该大队驻扎在美国腹地密苏里州的怀特曼空军基地，由该大队的一架B-2执行打击任务。509打击大队司令当即命令常规攻击副总指挥亲自率队披挂上阵，搭载5枚JDAM常规联合攻击弹药，输入目标诸元远征战区。十个小时的漫长飞行之后，这五颗JDAM联合攻击弹药在B-2领班攻击飞行员的操作下，从天而降，准确命中了中国驻南联大使馆。<br>\n<br>\n外界只知道是美国空军的509打击大队的战绩，但飞行员是谁？却是军事机密一直讳莫如深。美军一份非机密文件中暴露当初执行轰炸任务的是怀特曼基地的负责常规攻击副指挥。而当时在那里担任常规攻击副指挥的正是Rob Spalding准将！有人在一次非正式场合私下求证此事，Spalding准将心情愉快，微笑的进行了“你懂的”式的回复，解开了是谁轰炸驻南联大使馆之谜！ <br>\n个人经历：<a href=\"http://www.yilubbs.com/thread-106706-1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.yilubbs.com/thread-106706-1-1.html</a> <br>\n各位别再说我编了一个将军出来 我可不敢编人家美国空军官网 加个美国空军官网对他的介绍网址：<a href=\"https://www.af.mil/About-Us/Biographies/Display/Article/999629/brigadier-general-robert-s-spalding-iii/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.af.mil/About-Us/Biographies/Display/Article/999629/brigadier-general-robert-s-spalding-iii/</a> <br>\n各位如果还想看的话请给我留言点赞给我反馈 这个视频只是他众多专访的一个而已 ！！！议题太多不可能在一个视频内讲完 所以如果想看我会继续搬运斯伯丁将军的视频 关于他对香港 台湾 以及中共美国新冷战 中美军事战略等等等等的分析专访 我会逐一搬运","videoUrl":"https://www.youtube-nocookie.com/embed/g7VIeykAxsE","date":"2020-04-13","agreeCount":17,"discussionCount":0}