{"type":"video","id":1758,"title":"西朝鲜中共党国红色纳粹专制帝国的真实现状：3意识形态","uid":23851,"topics":[2,2312,1092,163,161],"contents":"视频文字稿：<br>\n<br>\n其实我纠结了一段时间，应该从哪个角度去描述墙内人的意识形态。如果从全局看，似乎是极其多样庞杂的，我不知从哪个层面去入手。如果观察中共党国的各种群体，从游戏、动漫、电视剧、养花，到股票、美食、泡妞、旅行...如果单纯观察各个领域，好像跟自由世界的很多国家没有什么区别，所以最后我明确了抛开那些生活化方面的标签，直接考虑更上层的政治和社会心态方面。毕竟我的主题主要还是关于社会转型和政治博弈方面的。<br>\n<br>\n先从事实行为上支持体制的阶层来看，虽然很多人你问ta支不支持体制，ta会说不支持，但ta的行为却依然是顺着体制中利益运作的方式去行动的，也就是被体制化了，正是因为大多数人都选择个人直观成本更低的体制化生存，而不是个体直观上成本更高的反抗体制（某种程度上是必然的），所以体制的生命力才如此强大。这种微妙的博弈形态演绎，符合从个体心理学到群体社会学的推演；也是我个人经常从愤怒、悲观，到沉下去进入心流状态，冷静思考如何破局的一些底层逻辑的路径印记。<br>\n<br>\n回到上述，事实行为上支持体制的群体大致上我分为：<br>\n<br>\n【红色家族】江山、事业、情怀，以及特权，还有既得利益的心态。<br>\n像打江山坐江山的那种心态，在保守派红一代鼎盛时期很明显，例如邓小平的党领导的基本原则，陈云的红色子弟放心论，很大一部分仍然保留到了红二代掌权的现在，像习近平的守家业，鹰派军方人士等等，这是江山心态。还有事业心态，对很多权贵和官僚来说，一步步爬上体制高位是ta们一生的事业，体制倒了意味着自己的事业的失败，对年事已高的他们来说也是人生的挫败，是不能接受的。还有情怀，陈平转发文的真正作者薛扶明对习近平的评价是：习近平是个平庸的人，习近平既不存在左，也不存在右，他脑袋里只有他遗留下的文革的那点词汇量，他没有什么思考，他也并不懂得文革的意义。很多人都认为习近平搞的各种毛泽东化的倒行逆施的动作来源于他青少年时期的文革斗争教育。至于特权心态和既得利益心态很好理解就不多说了。<br>\n<br>\n【党内干部】事业、情怀，以及特权，还有既得利益。需要说明的是，许多人可能没有红色血统，而是属于官僚和秘书帮。<br>\n<br>\n【富商】权利交换捆绑，还有既得利益。大多数是马云、王健林等白手套。相当于党内干部，ta们一般都被党掌握着把柄，要么是主动交的投名状，所以不可能反，与体制勾兑必然把自己染黑。<br>\n<br>\n【基层公务员】雇员心态，还有既得福利心态。作为吃皇粮的，放下金饭碗骂自己的老板，有这种觉悟的一般也很少进体制。同时ta们很清楚自己能享受双轨制带来的比体制外更好的福利。<br>\n<br>\n【小资中产】岁月静好，唯物质安稳心态，精神，政治冷漠。作为体制外国家资本主义的食利阶层而非被“剥削”阶层，忙于沉浸在物质世界的安稳生活之中无暇再花心思思考政治与社会等严肃的话题。<br>\n<br>\n【底层小粉红老红卫兵】爱国主义洗脑，并被狭隘民族主义裹挟，囿于高龄认知固化和低龄认知局限。老红卫兵小时候被洗脑，年龄的增涨使得他们的思维固化，在社会风气较开放的80年代和胡温时期，青春时代已过，不愿再思考。小粉红成长在摩天大楼和移动支付等构造的物质世界顶峰的错觉中，和五毛、水军泛滥的墙国年代，信息不对称，被洗脑是极大概率事件，除非家庭中有一定的干预影响。<br>\n<br>\n【底层屁民】信息封闭，无知心态，挣扎在生存线上，无力ta顾。底层人民由于缺乏裙带关系，缺乏良好的教育资源和家庭环境，大概率成为专制社会的韭菜被收割。<br>\n以上是行为上维护体制的群体，下面我们看看有哪些影响体制稳定的群体：<br>\n<br>\n【被反腐贪官】有人说现在官不聊生，恕我无法感同身受，在我看来官再不聊生，也属于镰刀群体，完全是奢侈的自嘲，只能引来我等韭菜的嘲讽，而不是同情。ta们中有些高级别的确实会偶尔跳出几个不安分的，比如郭伯雄、徐才厚、郭文贵等，因为利益分配和权斗等因素给党造成一些冲击的情况。<br>\n<br>\n【体制内被下岗人员】吃过皇粮的人没了金饭碗自然是不甘心，由奢入俭难。争取利益时对党国维稳造成一定冲击。<br>\n<br>\n【知识分子】知识分子被没收了话语权，要么同流合污，要么暗地求生，但只要有机会，就会争夺话语权。还包括维权律师等具有一定言论影响的群体，给党的话语权垄断造成冲击。<br>\n<br>\n【维权访民】包括各种p2p金融难民，强拆、冤假错案受害者，假食品、药品受害者等。ta们天真地相信上访这种途径，其实就是相信专制体制下的青天大老爷；或者是深谙按闹分配的染缸生存哲学。<br>\n<br>\n【宗教被迫害人士】包含基督教、伊斯兰教、法轮功等各种宗教人士。共产党不允许任何不在掌控中的组织形成规模，然而宗教人士往往因为虔诚而成为反抗意志最强的群体，成为反对中共专制迫害最团结的群体。<br>\n<br>\n【失业工人】非体制内的工人失业后容易形成社会动荡因素，对维稳形成一定压力。例如农民工虽然认知层次通常有限，一般只是诉求合理的工资和基本的生活保障，不会直接打出反抗体制的口号，但工运也有可能被有良知的真左派所牵头领导，形成较大的影响力，是共产党重点提防的，如佳士事件。<br>\n<br>\n【三无农民】无工作、无土地、无社保的三无农民，因为各种原因失去土地后，生活失去保障，必然成为基层不安定因素，可能拖累基层福利和维稳体系。<br>\n<br>\n【思想叛逆学生】觉醒的学生因为没有社会包袱，可能会因为真挚的理念和年轻的冲劲，喊出做出一些打破潜规则、等级认知、社会传统等真正进步和冲击专制统治的口号和行为，成为学运潮生的火花。如果中共从学校和家长两方面施压无效，直接镇压和迫害学生就要冒很大的道义风险，而失去舆论支持。如89学运、香港青年等。<br>\n<br>\n换一个角度，从更宏观一些的层面，来认识中共党国普遍的社会心里和意识形态。<br>\n<br>\n【现实主义】<br>\n[等级]中共党国是个等级意识很强的社会，“领导”在我看来是个十分恶心的词汇，却又无处不在，象征着广泛的家长制；不管是公司、单位、学校、家庭，都潜移默化的深入其中，没有真正的互相尊重和对真的尊重。这可能与两千多年的皇权专制和儒家的等级身份制不无关系，所以这片土地上还没有学会议会斗争，只有弱肉强食、成王败寇。<br>\n<br>\n[裙带]没有民主宪政（法治）的社会必然是关系、人情盛行的地方。<br>\n<br>\n[物质体面]中共党国的绝大多数人都在追求物质体面，到了极其疯狂的程度，而这种体面是建立在政治思索被阉割、精神沙漠化的基础上的，其实反应的是很多人内心的自卑。以至于形成了跌倒老人没人敢扶的冷漠社会，只有你把自己从这个社会中抽离，才能深深地体会这种怪异和冷酷。<br>\n<br>\n【民族主义】<br>\n[爱国主义]虽然墙国人几乎人人高喊爱国，但如果你让ta为爱国付出利益时，你就会发现，大多数人其实是精致的己主义者，爱国主义面纱的背后是廉价、口水式的专制政治正确。<br>\n<br>\n[地方沙文主义]墙国人被官媒引导成玻璃心脏，动不动就被辱华；而在国内又普遍互相歧视。这种建立在无个体尊重之上的团结不过是海市蜃楼，有名无实，不过是专制红龙统领的一帮乌合之众。<br>\n<br>\n【框架内逻辑】被压迫的厉害国国民很少有反思制度的能力，即便是反抗也通常只是在威权给的框架内反抗，扛着红旗反红旗，最后人人自觉孤立，中共很巧妙地利用了这点，实施柔性硬集权，留一种相对低成本的反抗空间和方式，而不是全面封死，让自己的维稳系统失去弹性，增大风险。同时，大多数人因为信息不对称等各种原因，又缺乏国际视野，找不到框架外的反抗逻辑和方式。<br>\n<br>\n我试图从意识形态入手，窥探微观心理与体制生命力的相关性，妄图获得微观操作破局的角度；但仅仅描述就耗尽了我的文字叙述能力，虽有所总结收获，但未有豁然开朗的顿悟。后来发现关键点其实已经点出，如果反向思考，跟我之前想过的逻辑不谋而合，以后可能在专门的主题中展开。","videoUrl":"https://www.youtube-nocookie.com/embed/3qbwGrOKsZQ","date":"2020-04-15","agreeCount":2,"discussionCount":0}