{"type":"video","id":1902,"title":"新世纪影视基地：电影《黑暗中的曙光》，推荐给您","uid":23783,"topics":[3467,130,3914,7321,425,80],"contents":"<a href=\"https://www.zhengjian.org/node/234714\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhengjian.org/node/234714</a><br>\n<br>\n加拿大真相故事片摄制组推出的故事短片《黑暗中的曙光》最近又获“俄勒冈国际电影节银奖”和“北美电影节银奖”。 目前，该影片自发行以来共获得了7项国际电影节奖。<br>\n<br>\n除了以上两项国际电影节大奖之外，《黑暗中的曙光》获得的另外5个奖项分别是： “美国阿克莱德电影节荣誉奖”、“最佳短片电影节成就奖”、“Headline国际电影节成就奖” 、 “洛杉矶国际网络影展入围影片”和“独立制片国际网络影展入围影片”。<br>\n<br>\n《黑暗中的曙光》讲述一个中共“610”官员（王副主任）追随中共前党魁江泽民迫害法轮功，后来遭遇车祸，导致双腿残废，仕途被毁，人生走到最黑暗的边缘。后来一段奇缘，他的人生出现神奇般的大逆转……<br>\n<br>\n影片是故事情节曲折，画面震撼，给人以深层的思索。<br>\n<br>\n部分国际电影节介绍<br>\n<br>\n“独立制片国际网络影展”是世界上规模最大的网络影展，由评审委员会挑选获肯定的作品，收录于影展网页内供大家欣赏，之后颁发奖项。《黑暗中的曙光》已选为获肯定的影片。<br>\n<br>\n“洛杉矶国际网络影展”是全球性的比赛，项目众多，如长片、短片、纪录片、预告片、动画片、音乐MTV和电影剧本等。洛杉矶制片人组成的评委每年挑选入围准决赛的作品，最后在所有项目中选出及颁发最优奖。《黑暗中的曙光》今年入围准决赛。<br>\n<br>\n“阿克莱全球电影比赛”已有14年历史，被誉为全世界最顶尖25个影展之一，好评不断。每位辛苦工作的导演、制片人及演员如在“阿克莱”中获奖，“阿克莱”将会为他们的作品铺路，发布和广播到4万余国际媒体，在世界电影平台上展露头角。<br>\n<br>\n每年，“阿克莱全球电影比赛”有超过70个国家的作品参赛，数目上千。包括长片、短片、记录片、电视、动画片、教育片、音乐MTV等。阿克莱每年颁发4项大奖：一等影片奖、最佳杰出奖、最佳功劳奖和最佳表扬奖。一些阿克莱获奖者之后得到更杰出的成就，如荣获奥斯卡金像奖及艾美奖等。<br>\n<br>\n《黑暗中的曙光》今年荣获“阿克莱最佳短片表扬奖”。<br>\n<br>\n<br>\n<br>\n<a href=\"https://renminbao.com/rmb/articles/2020/4/28/70752m.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://renminbao.com/rmb/articles/2020/4/28/70752m.html</a> 多图没转<br>\n<br>\n【人民报消息】获奖影片《黑暗中的曙光》2016年获多项奖，但我昨天才在网上偶然发现。连看了四遍，都被感动落泪，遂决定与各位朋友分享。 <br>\n<br>\n主演李炎，曾在《归途》影片中饰演广电总局处长，《黑暗中的曙光》他饰演的是610办公室的王副主任，与小女儿相依为命，表演很到位，非常感人。这部41分钟的故事片有大片风范。 <br>\n<br>\n记得网上曾报道过李炎修炼法轮大法的经历，刚才找到，原封不动照抄下来： <br>\n<br>\n《归途》广电总局处长扮演者李炎：师父心里装的是天下所有人 <br>\n<br>\n我叫李炎，来自北京。一九九五年，父母因为修炼法轮功，多年不治的顽疾都好了，他们每天都很开心，变成了善良乐于助人的好人。看到他们的变化，我内心受到触动，当时读过一遍《转法轮》，也许是悟性不高，或执着心太重，没有完全相信，错失了修炼的机会。 <br>\n<br>\n一九九九年中共开始了对法轮功的镇压，父母被迫害给我们全家带来了很大伤害。由于受中共媒体的造谣宣传，我对法轮功产生了负面的看法。到了海外虽有很多机缘了解真相，我却都是躲避、拒绝，甚至是反感。 <br>\n<br>\n现代社会由于受高科技和无神论的影响，人们逐名求利，我也随波逐流，想成就一番事业，出人头地。表面上，我的人生一帆风顺，一切看上去还不错，可是我的内心深处却充满失落，甚至是痛苦。 <br>\n<br>\n从小我就总在想一个问题，人为什么活着？我为什么存在？如果我死了去哪里？就真的什么都没有了吗？表面上，我爱热闹，好逗大伙开心，其实内心充满忧怨、消极，甚至恐惧。 <br>\n<br>\n小时候，曾有人给我算过一次命，说我忙忙碌碌过平生。不知为什么我一直都记着这句话，尤其在我遇到挫折的时候，就会想起它。 <br>\n<br>\n是呀，人为什么活着？每天忙忙碌碌地奋斗、拼搏，可是纵使拥有了巨大的财富，得到了显贵，又能怎样呢？我没有摆脱随波逐流，消极厌世，甚至想早死的念头，抽烟、喝酒、熬夜成为我自甘堕落的常态。 <br>\n<br>\n2005年的一天，一个偶然的机会，我看到了师父一篇经文《二零零三年加拿大温哥华法会讲法》，破除了很多中共的谎言和我的迷惑，原来修炼是这么回事呀。 <br>\n<br>\n接着我一口气读了《转法轮》和师父的所有经文，我被深深地吸引了，大法博大精深的法理一层一层地解开我心中的迷惑，我似乎找到了生命的根。 <br>\n<br>\n直到有一天，我突然意识到自己有师父了——这世上最伟大的师父！他告诉了我宇宙的真理，生命的真谛——返本归真。那一刻，我就像一个孩子一样，蹦呀，跳呀。可是没过多久，我就开始痛哭，感觉自己好像是和父母走失多年的孩子，在人世间无助地漂泊，吃了无尽的苦，终于找到了亲人一起回家。 <br>\n<br>\n我流着泪水心里问：师父，您为什么才管我呀？可是转念想一想不对，师父不是早就把转法轮给我看了吗？而且这么多年一直给我听真相的机会，并没有放弃我，是自己不悟呀！ <br>\n<br>\n现在那些世上的常人，又何尝不是如此呢？慈悲的师父不是一直在让他上亿的大法弟子给世人讲真相、给予世人被救度的机会吗？真相福音遍布全球，师父心里装的不是天下所有的人吗？ <br>\n<br>\n我无法用人间的语言表达对师父的救度之恩的感激：师父，弟子不仅戒掉了所有的恶习，而且走在修炼精进的路上，我会把大法的美好和真相告诉世人，不辜负师尊的慈悲苦度。 <br>\n<br>\n以上是李炎所写的自己的人生经历。有了一段迷茫的过程之后，他找到了自己的新生。就这一点与他饰演的王副主任有类似的心理历程。这部影片他演的相当感人。(文/梁新)△ <br>\n<br>\n（人民报首发）","videoUrl":"https://www.youtube-nocookie.com/embed/P2w0Ixi3FEY","date":"2020-05-02","agreeCount":4,"discussionCount":0}