{"type":"video","id":1907,"title":"哈佛大学医学研究员汪志远是如何走入法轮功修炼的？","uid":22486,"topics":[425],"contents":"汪志远，男，毕业于中国第四军医大学，曾任中国全军科学技术委员会委员、《航空军医》杂志编委。他同时是主任医师，行医几十年，救治了无数病患。<br>\n<br>\n1995年，汪志远到了美国，在哈佛大学的一个心血管研究中心工作，他希望哈佛医学院–这个世界一流的高等学府能够医治渐冻人症。但令他极其失望的是，这里也没有办法。<br>\n<br>\n1998年2月的一天，一个朋友告诉汪志远法轮功很好。抱着试试看的心理，汪志远参加了在麻省理工学院法轮功学员办的九天学习班。<br>\n<br>\n结果，法轮功的神奇让他大吃一惊。<br>\n<br>\n汪志远说，第一天参加学习班，往那儿一坐，他就感到滚滚热流从头热到脚，能感受到一种非常强大的能量场，非常舒服的一种暖流。而且坐在那里，无缘无故的眼泪直流。当天回去的时候，已经到了半夜11、12点，但浑身感到轻松，很有力量。这个感觉他已经有十多年没有了。<br>\n<br>\n<a href=\"https://www.epochtimes.com/gb/18/6/6/n10461502.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/18/6/6/n10461502.htm</a><br>\n<br>\n<a href=\"https://www.minghui.org/mh/articles/untrusted fake 2049bbss/2014/8/27/%E8%B5%B0%E5%87%BA%E2%80%9C%E6%B8%90%E5%86%BB%E2%80%9D%E7%BB%9D%E5%A2%83%E7%9A%84%E7%94%9F%E5%91%BD%E5%A5%87%E8%BF%B9%EF%BC%88%E5%9B%BE%EF%BC%89-296500p.html</a><br />\n<br />\n美国临床肿瘤学会ASCO,American Society of Clinical Oncology:<br />\nAn observational cohort study on terminal cancer survivors practicing falun gong (FLG) in China.<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly9tzwv0aw5nbglicmfyes5hc2nvlm9yzy9yzwnvcmqvmti3mze3l2fic3ryywn0\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://meetinglibrary.asco.org/record/127317/abstract</a><br>\nBackground:<br>\nIn China, cancer patients may choose to practice FLG -- the most popular Qigong since 1992 -- after treatment failure, arousing great interest in the medical society.<br>\nMethods:<br>\nWe collected reports from Chinese cancer patients between 2000 and 2015 via a web platform, including diagnosis, FLG practice duration, Actual Survival (AS) till report date, symptom improvement, and Quality of Life (QoL). All reports were reviewed by 2 physicians. Predicted Survival (PS) was assessed using the NIH SEER data if the treating physician’s Clinical Prediction of Survival (CPS) was unavailable. Reports of terminal cancer patients (PS ≤ 12 months) with sufficient and verifiable medical information were considered eligible. Symptom Free Survival (SFS) was also calculated.<br>\nResults:<br>\nIn the web database, using the search terms \"late-stage\" and “cancer\", we found 406 prospective cases, wherein 152 terminal cases (PS ≤ 12 months) were deemed eligible. Primary cancer types included lung (n = 38), liver (n = 29), stomach (n = 17), leukemia (n = 12), esophagus (n = 10), gynecological (n = 9), pancreas/bile duct (n = 8), colorectal (n = 7), and others (n = 22). The onset age was 53.3±15.6 years. Among them, 65 patients experienced cancer treatment failure, 74 patients did not take any further cancer treatment after diagnosis, and 13 patients received treatment along with FLG practice. The FLG practice duration was 53.1±58.9 months. As of the report date, 149 patients were still alive. Compared with PS (5.1±2.7 months), AS was significantly prolonged to 56.0±60.1 months (P &lt; 0.0001). CPS (5.1±2.0 months) was close to SEER survival (5.2±3.2 months), indicating the reliability of CPS and these reports. Time to Effect was 1.3±1.7 months. A total of 147 patients (96.7%) reported complete symptom recovery with 60 patients confirmed by treating physicians. Time to Symptom Recovery was 3.6±3.3 months, and SFS was 52.7±61.1 months. QoL after FLG practice significantly improved (all Ps &lt; 0.0001). Multivariate analysis showed FLG practice duration was the dominating predictive factor for AS and SFS.<br>\nConclusions:<br>\nWe observed that FLG practice can help terminal cancer patients survive significantly longer, in addition to notable symptom improvement.","videoUrl":"https://www.youtube-nocookie.com/embed/69l7G7xF_Mk","date":"2020-05-02","agreeCount":7,"discussionCount":0}