{"type":"video","id":1940,"title":"对于“旅美学者”冯胜平等人支持的“党组立宪”的一些看法","uid":23851,"topics":[343,299,993,161,163],"contents":"关于党组立宪，经过一段时间的了解和观察，我觉得可能人们的悲观和质疑主要是4方面：<br>\n<br>\n1是对于可行性的否定 ；<br>\n2是对于以往温和改良建议的结果的绝望 ；<br>\n3是对于一党专政作为中国政治体制最终形态的不认可 ；<br>\n4党组立宪的说法某种程度上迎合了共产党对自身专制延续的一贯的借口性说辞，容易让“不明真相”的人往这方面联想。<br>\n<br>\n1对于可行性的否定是因为，共产党历史上延续至今，从宏观到微观，经常普遍性地说话不算数；践踏法律和承诺；污名化批评和建议；禁声声讨和控诉；打压维权和自救。<br>\n<br>\n2对于以往温和改良建议的结果的绝望是因为，像许张润、许志勇、陈秋实、方斌、李泽华、任志强、709律师等等这样，<br>\n仅仅因为进行或温和或激烈地批评，或者寻求社会真相、遵循法律,就被以口袋罪入狱，真诚的劝告换来的是身陷囹圄。<br>\n<br>\n3对于一党专政作为政治体制最终形态的不认可：<br>\n<br>\n我个人是坚守对一党专政作为政治体制最终形态的不认可的；<br>\n因为我相信绝对的权力导致绝对的腐败；我相信权力拥有者只会对ta权力的来源负责；<br>\n我相信只有选票选出来的政府才会对选票负责，对选民负责；<br>\n<br>\n我相信民主宪政；民主就是多元的、世俗化的人们通过同样权力的政治程序，进行观念的博弈，最终以少数服从多数的方式进行妥协。<br>\n一般来说，合理的宪政保证公民有思想自由、信仰自由、言论自由、新闻&amp;出版自由、迁徙自由、结社自由、集会自由、罢工自由；<br>\n因为有【结社自由】，异见者可以组党结社参与程序化的民主政治博弈，一党专政没有给予异见者平等的政治权力。<br>\n<br>\n我认为多元的、世俗的社会中，人们的观念、利益、诉求是细碎多样的；<br>\n一个党无法代表一个多元、世俗社会中，所有人的理念、利益和诉求。<br>\n<br>\n但是党组立宪作为一种反对共产党专制延续，谋求改良的建议，我个人是不反对的。<br>\n<br>\n因为即便是那些温和，或者稍激烈的批评，共产党也是害怕的，也会给共产党压力；<br>\n党组立宪作为一种温和的改良建议，即便呈现的是一种一党专政下的法治社会，也是共产党害怕的，也会给它压力。<br>\n<br>\n所以我觉得在中国专制变革到来的那个时刻，党组立宪的温和改良建议，它的反当前专制延续的一面也会成为，<br>\n给予共产党压力、推动民主变革的力量的一部分。<br>\n<br>\n<br>\n<br>\n然后关于党组立宪的内容；党组立宪的党，有党内不民主和党内民主两种情况。<br>\n<br>\n党内不民主的情况，有点像古代的朝代，整个朝廷包括皇帝就是一个朝廷党；朝廷党立宪不同于君主立宪，君主立宪君主是没有实权的；朝廷党立宪是朝廷党专政下的立宪，要么立的是如古代一样蒙昧、不合理的宪法；要么是装点门面的假宪法，如中共党国。<br>\n<br>\n党内民主的情况，有点像古希腊雅典的民主，古希腊雅典式民主，不是真民主，是一种专制，因为女人不是人，奴隶是物品，都没有人权，没有公民权，没有平等的政治权力。<br>\n<br>\n如果古希腊雅典民主算一种精英专政，那么那些打引号的“非精英“的女人和奴隶的利益和诉求，是否应该永远被那些打引号的”精英“所代表？ <br>\n我个人认为不应该。<br>\n共产党就认为自己是精英，它的“精英专政”害死了世俗社会几千万人，并且还没有结束；共产党把反民主的一党专政写进了宪法，但是除了一党专政以外，宪法的其他部分它都不遵守。<br>\n<br>\n4党组立宪某种程度上迎合了共产党对自身专制延续的一贯的借口性说辞，这么说是因为，就好比，<br>\n一个频繁对妻子孩子实施家暴的男人，整天对外说自己多么爱妻子和孩子，外人都是别有用心企图颠覆家庭，妻子孩子是被蛊惑了。<br>\n有一天妻子在人权律师的帮助下，把家暴案诉到了法庭；男人的律师说，只有继续相信这个男人，往后他必定一诺千金，如此对这个家庭是最好的。<br>\n如果我是法官，看着遍体鳞伤的女人和孩子惊恐的眼神，再看看对我微笑，但狡黠地望着女人的男人，我不会觉得男人律师陈述的希望很有力，对于判决我最终想的是参考或思索其它的方式。<br>\n<br>\n另外还有一点就是，关于社会变革，并不是除了暴力革命和党组立宪，就没有别的民主变革方式了。<br>\n<br>\n谢谢！","videoUrl":"https://www.youtube-nocookie.com/embed/NXdyDlEWB0A","date":"2020-05-05","agreeCount":-2,"discussionCount":0}