{"type":"video","id":1953,"title":"【章天亮】也说五四101周年（最后附章天亮《世紀悲歌 五四運動的百年回》首链接）","uid":33153,"topics":[8776],"contents":"听到视频里的这段话觉得说的很好，所以摘录一下。（听打，可能存在手误）<br>\n<br>\n“五四运动”在我看来并不是一个值得纪念的活动，而是一个值得反思的活动。“五四运动”在中共的宣传中也称为“新文化运动”，很多人认为它给中国人带来了民主与科学，但以民主和科学为旗帜的五四到底给中国人带来了什么呢？<br>\n<br>\n网上有个玩笑：“五四过去100年，德先生没来，赛先生也没来，谭德赛来了。”谭德赛其实是个来自埃塞俄比亚的共产党。共产党在不同的国家名字虽然不一样，但都属于马克思主义邪教旗下的一个分支机构，所以很多人管他叫谭书记。明居正教授曾分析说，该党派在埃塞俄比亚叫做提雷格人民解放阵线，属于极左的马克思主义政党，犯下了累累的反人类罪行。所以no wonder谭德赛为什么如此亲共。<br>\n<br>\n李泽厚曾经对五四提出一种说法，叫做五四之后是“救亡和革命压倒了启蒙。“五四本来是想讲民主和科学的，但是民主和科学随后却并没有在中国实现，救亡和革命的迫切需要压倒了启蒙和对自由的向往。但是我并不很同意这种说法。因为如果说救亡压倒了启蒙，那么我们到底救了谁的亡？如果说救亡救的是中华民国的亡，那显然并没有成功嘛。中华民国已经被赶到台湾去了，放弃了大片的领土，现在只剩下一个小岛。如果说救亡挽救的是中华民族呢，那也说不通。因为在我们的观点看来，一个民族更多的是一种文化的概念，而不是一种地缘的概念，甚至不是一种血缘的概念。中华民族实际上是不同民族的混合体，包括汉族、满族、蒙古族、回族等。关键是大家都认可中国的传统文化，所以我们把他们统称为中华民族。所以在历史上中国被很多的异族入侵，比如清朝是满人，元朝是蒙古，甚至唐朝是鲜卑人，以及突厥，包括很多国家派遣唐使来中国做官，所以中国文化是很多不同民族留下的文化的混合，形成中华民族综合型的文化。当这种文化消亡的时候，中华民族也就没有了。<br>\n<br>\n为什么我说民族是一种文化分类呢？下面我拿犹太民族来举例。犹太民族在把耶稣钉在十字架上之后呢，因为赎罪被迫到世界各地流散。虽然这个民族有将近1800年的时间没有自己的领土，没有自己的政府，但他们作为一个民族始终存在，因为他们始终没有丢掉自己文化的传承，一直保持着严格的犹太教的传统。所以就算没有土地，就算没有政府，只要文化在，民族就还在。但是如果文化消亡了，那么民族也就消亡了。<br>\n<br>\n现在有中国人说自己是满族，是八旗后裔。但是如果连满语都不会说，自己的习俗都不知道，那么我们只能说满族的这个血缘还在，但是在文化上已经完全被汉化了。所以我想说的是，民族是一个文化的概念。那么如果我们以这个为前提，就会发现五四运动是对中国文化的一次灭绝运动。比如当时有很多激进的左派学者，对中国文化很仇视，认为中国文化是吃人的文化，是低劣的文化，甚至提出废除汉语。所以实际上新文化运动是对中国传统文化的一次灭绝，由此才能把马克思主义邪教的那一套文化移植到中国，建立起一套党文化。而共产党在夺取政权以后一直在致力于中国的民族文化灭绝运动，不管是破四旧也好，还是对宗教的迫害也好，中共一直在通过文化的灭绝来实现民族的灭绝。五四运动不光没有挽救中国文化的作用，反而将中华民族几乎推到了万劫不复之地。<br>\n<br>\n五四的主要倡导者胡适被认为是自由主义者，但实际上很多方面的思想胡适深受社会主义影响。胡适在美国留学的时候师从杜威，而杜威对将全世界的教育系统导向共产党起到了特别关键的作用。杜威在哥伦比亚大学当了五十多年的终身教授，有一个机构叫做工业民主联盟（LID），杜威是LID主席。LID类似于英国的费边社，致力于把资本主义社会逐步改编为社会主义社会，直至共产主义社会。他还在哥伦比亚大学建立了一个教师学院，这个教师学院在杜威执教期间培养出来了全美国五分之一的学校的校长，也就是说全美国五分之一的学校的校长都是杜威的学生，学的是杜威的那一套教育理论。杜威是一个道德上的相对主义者，无所谓神，道德上无所谓好坏善恶，你自己看着办。这些思想对于破坏人的道德基础，把整个教育系统导向共产主义产生的影响是相当深远的。<br>\n<br>\n在共产党的宣传中，五四运动是非常正面的，但是实际上五四运动却给中华民族带来了非常深重的灾难。由于时间有限这个话题我们先说到这里。。。<br>\n<br>\n<br>\n世紀悲歌 五四運動的百年回首 兼答網友問題（史海揚帆第9集 20190503）/天亮時分<br>\n<a href=\"https://www.youtube.com/watch?v=pCIxbkpExL4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=pCIxbkpExL4</a><br>\n<br>\n胡适认为新文化运动可以媲美欧洲的文艺复兴和后来发生的启蒙运动。我们知道文艺复兴实际上复兴的是古希腊的文化，也是一种传统。但是新文化运动不是在复兴任何一种传统，而是对传统彻底的否定。所以胡适把新文化运动比作文艺复兴是非常不恰当的。那么新文化运动可以比作启蒙运动吗？其实这样也不恰当，因为启蒙运动强调的是人的理性，而共产党这样的一套邪说，你站在任何逻辑或者理性的角度来判断的话，你都会发现这个学说漏洞百出，所以共产党拒绝人们去讨论它本身学说的合理性，并且下大力压制人们的言论自由。如果它真的符合逻辑与理性，它会鼓励人们去认识他。当它拒绝人们去理性讨论它的时候，恰恰说明共产党这一套都是反理性的。<br>\n<br>\n现在有很多人还是很欣赏推动新文化运动的人物，还有些人觉得自己读过很多的书并做过很多深入的思考，所以对传统文化抱着一种否定的态度。但当我们抱着这样一个态度看待传统文化的时候，实际上我们已经陷入到新文化运动所带给中国的那个共产党集权体系，以及这个集权体系所建立的党文化的环境中。新文化运动除了导致共产党的出现，还给共产党的出现营造了一个党文化的环境。如果我们在这样一个环境中讨论共产党的话，我们就没有办法真正的看清共产党。","videoUrl":"https://www.youtube-nocookie.com/embed/ZYX_v40KGeg","date":"2020-05-05","agreeCount":2,"discussionCount":0}