{"type":"video","id":2070,"title":"中国政治变革：1颜色革命策略","uid":23851,"topics":[9048,9049,1,2566,163,161],"contents":"上篇说到中国政治变革并不是除了暴力革命和党组立宪就没有别的方式了，上述两种方式我认为只存在理论上的可能，并且一个成本和难度极高，一个极其理想化；我思考的是成本和难度最低，最有可能的情况。<br>\n<br>\n中共跟所有专制组织和帝国一样，首先是求生存，保存生命，其次再图谋扩大，完成江山遍布全球的野心。所以能看到它的行为模式是极其现实主义的，没有任何原则和立场，所有的口号和宣传，如有需要都可以一百八十度颠覆，先生存再扩大发展就是它唯一的主义。<br>\n<br>\n如果我们看台湾民主化的变革就会发现，国民党当时面对台湾人民的反抗，反对力量的崛起；美国的压力；和共产党的渗透。蒋经国为了保国民党，最终选择了开放民主，走议会斗争的道路。<br>\n<br>\n共产党也一样，这种不能讲道理的流氓非民主政党你不给它压力，它是不会放权的。<br>\n<br>\n逼迫共产党开放民主，走议会斗争道路，不需要清算共产党，甚至不需要推翻共产党，这是成本最低，阻力最小，最可行的斗争路线；不仅对共产党，对整个社会，对所有人都是最好的，成本最低的变革方式。<br>\n<br>\n就像突尼斯小贩自焚引发的茉莉花革命，一旦某个黑天鹅事件引发一个中共和所有人都没预想到的契机，或者经济衰退这样的灰犀牛事件，促使人们上街要求变革；再配合国际舆论对中共的压力；甚至包括欧美对中共官员家庭海外资产等制裁法案。同时发力，才有可能迫使中共面对几乎无限高的统治成本，不得不坐下来谈。<br>\n<br>\n有人说八九六四不就是由胡耀邦逝世引发的黑天鹅加灰犀牛事件吗，共产党还是挺过去了。当时苏联还没解体，欧美在战略考量上有所顾忌。<br>\n<br>\n其实八九六四时期，人们的政治思维都还很幼稚，赵紫阳本人、学生们的所谓“爱国民主运动”（包括现在墙内信息茧房教育下的大多数年轻人、改良派）都还认为：一党专制和民主是可以共存的；他们认为自己的诉求只是要求解决腐败、开放言论等等，根本不认为自己是想要推翻共产党，所以绝食要求官方撤回反动反党反革命暴乱的社论定性；很多学生根本不知道过去共产党干过那么多坏事，更不认为所谓解放军、子弟兵会对学生、人民开枪。只有邓小平等强硬派和想搞颜色革命的各方“黑手们”是清醒的。最后邓赢了。<br>\n<br>\n邓小平知道一旦搞选举、自由化，最后一步步就会动摇中共一党专制。赵紫阳也是在去世前才慢慢改变自己的看法的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n另外我最想说的其实是八九六四运动组织中的一些不足之处：<br>\n<br>\n和理非抗议示威要避开共产党找借口镇压的锋芒；可以暂时撤退积蓄力量，或者退到外国人员较多的区域，使得共产党不能或不敢镇压。要避免像八九六四那样被直接镇压，导致普遍民意认为共产党开枪了什么也改变不了。<br>\n<br>\n要千方百计往提高中共统治成本、镇压成本、积蓄更大声势方面运作；要运作到统治成本、镇压成本高到让共产党认为开枪也没用的程度。<br>\n<br>\n要争取一切的国际舆论和国内民心，以及中共非强硬派；要运作到使得共产党觉得统治风险极高，收益极低的程度；要运作到让共产党认为镇压不但没用，反而对它不利的程度。<br>\n<br>\n与狡猾的中共对话要不卑不亢，体现契约精神。跟8964一样跪着上书算什么呢？我们不是求别人，不是求独裁者，是对话，是谈判；要尊重狡猾的专制政府，更要尊重自己，就像尊重犯罪嫌疑人一样；你可以平时鄙视专制政府，但如果你想要跟它对话，达成妥协，在那个时刻，请尊重它，就是尊重自己。<br>\n<br>\n共产党非法镇压、开枪肯定要找借口的，不然它的信誉就会直接破产。<br>\n共产党肯定会渗透、潜入和理非抗议，搞破坏，制造镇压借口，破坏和理非形象，这也是抗议活动操作难度很高的地方。<br>\n<br>\n信誉破产、乱开枪的话，暴力反抗就是理所当然的了，在国际社会和普遍的民心定性非法镇压之前应当保持和理非。<br>\n<br>\n面对共产党的暴力镇压首先要找证据对暴力镇压定性，然后公之于世，并广泛传播；逼迫它露出獠牙来，让全世界看到。<br>\n<br>\n周围的所有势力都不会站在一个被定性了的胡作非为的非法政权一边；就像美国和国际社会不会坐视一个乱扔核弹的非法政权不管。<br>\n<br>\n暴力武装革命力量应在暴力非法镇压被公认定性后再考虑入场，此时便有道义合法性和国际支援作支撑；以便进一步施压中共。<br>\n<br>\n<br>\n<br>\n所以说，我并不排斥武装反共的人，只是我认为有成本更低，损失最小，更可行的做法。并且入场时机掌握不好容易成为中共镇压、争取民心的借口，盲目勇武反而很可能被中共利用。操之过急，运作失当的政治运动很容易失败，何况我们面对的是中共这样一个流氓黑社会犯罪组织，必须比它更谨慎、更耐心、更团结、更智慧，才有可能成功。","videoUrl":"https://www.youtube-nocookie.com/embed/QmDlx-MYOcI","date":"2020-05-18","agreeCount":2,"discussionCount":0}