{"type":"video","id":2229,"title":"Do NOT compare us riots to the Hong Kong protests","uid":1962,"topics":[17,163,28],"contents":"The riots in America are NOTHING like Hong Kong, and comparing the two is bloody disgraceful.<br>\n<br>\nHong Kongers have been protesting for a year now, fighting for their freedom from Communist China under the constant and real threat of STATE SANCTIONED police brutality.<br>\n<br>\nWhat's happening in America is nothing alike. <br>\n<br>\nWhat happened to George Floyd is horrible and inexcusable –– but it's no justification for Antifa extremists to tear down everything that is American. Everything Hongkongers are fighting to obtain.<br>\n<br>\nWhen activists like Drew Pavlou draw any comparison between the two, he undermines the legitimate cause Hongkongers are fighting, bleeding and dying for.<br>\n<br>\nYou cannot compare US police to the Hong Kong police.<br>\n<br>\nHow have many Police in Hong Kong been punished for their brutality? None. <br>\n<br>\nMeanwhile, in the US, George Floyd's killer is already facing murder charges. <br>\n<br>\nThere are some corrupt cops in the US, just as there are some here in Australia. The vast majority are good, just doing their job. Many of which STAND WITH HONG KONG against the police brutality there. <br>\n<br>\nCops in the West are accountable.<br>\n<br>\nTake, for example, in Minnesota, the same police force at the centre of this crisis. A couple of years ago a BLACK cop shot and killed an unarmed WHITE Australian woman. He's now in jail.<br>\n<br>\nNo one came out and rioted. <br>\n<br>\nPeople understood he was a rotten egg. But in Hong Kong, the police force is spoiled from top to bottom. They work at the behest of the Chinese Communist Party. <br>\n<br>\nThe kind of brutality George Floyd suffered is a daily occurrence in Hong Kong; the difference is, none of the perpetrators stands trial.<br>\n<br>\nFunny thing is Drew is not the only person supporting these riots; he's in great company; The CCP is also celebrating these protests via Chinese state media. <br>\n<br>\nIf you're protesting for freedom and the Communist Party of China starts supporting you... you're doing it wrong. <br>\n<br>\nIn case anyone is still not convinced of the vast differences between America and Hong Kong, take a look at how the supposed 'protesters' are behaving in the US.<br>\n<br>\nIn all my time spent at protests in Hong Kong, I've never, even once, witnessed protesters looting.","videoUrl":"https://www.youtube-nocookie.com/embed/vrkbM7SAK9s","date":"2020-06-01","agreeCount":16,"discussionCount":0}