{"type":"video","id":2306,"title":"财经冷眼：中小银行危机显现，央行财政部联手救助！结果正在失控","uid":15146,"topics":[161,26],"contents":"中小银行危机再现，财政部和央行救得了吗？<br>\n今年以来，中国救银行的措施不断，特别是对中小银行的支持，力度越来越大，频次越来越高，总感觉哪里不对劲。我们一起看下。<br>\n1<br>\n6月1日，人民银行联合银保监会、财政部、发改委、工信部印发了两个文件，一个是《关于进一步对中小微企业贷款实施阶段性延期还本付息的通知》，另外一个是《关于加大小微企业信用贷款支持力度的通知》。<br>\n其中，后一个文件明确，央行会同财政部使用4000亿元再贷款专用额度，通过创新货币政策工具按照一定比例购买符合条件的地方法人银行业金融机构普惠小微信用贷款，促进银行加大小微企业信用贷款投放，支持更多小微企业获得免抵押担保的信用贷款支持。<br>\n这次央行和财政部联手帮扶中小银行，被一些主流媒体、专家继续大肆吹捧。比如民生银行首席研究员温彬表示，直达实体经济的货币政策工具的实施，使货币政策更具针对性，在增加银行的投放能力、提高信用贷款投放比例等方面有积极推动作用，既可以提高金融机构对于普惠小微信用贷款的发放，也有助于增强中小金融机构服务实体经济的能力。说的非常完美，天衣无缝。但是，实际上是不是完全如此呢？我看未必。<br>\n要分析这个政策是否合适，我们首先要看这个措施是为了解决什么问题的。我认为他们是为了解决两个问题。<br>\n首先是为了救小微企业。这次才情爆发之初的1月底很多机构就预测，中国的6成的企业撑不过3个月，特别是中小微企业现金流更差。现在一晃已经是4个月过去了，很多企业估计都在生死边缘挣扎。就算是复工复产了，但是不管是外需还是内需，基本上都是冰冻了，没有收入。这也是为什么地摊经济火爆的主要原因。在这个时候，现金流无疑是决定企业生死存亡的关键。到期的贷款本金能否延期支付，没有到期的贷款利息能否延期支付，基本上决定着企业的生死存亡。<br>\n如果银行在这个时候强行收取本息，这些小微企业将会被加上最后一根稻草。相反，如果银行能高抬贵手，他们可能还能撑一段时间。不至于马上死。要知道，企业倒掉容易，但是重建就非常难。这也是美国大规模救助企业的主要原因。中国政府也当然知道这个道理。所以，这两个文件就是为了给小微企业延期支付本次作出的安排，不仅如此，还要求地方中小银行继续放贷。<br>\n2<br>\n这就涉及到另外一个问题，中小银行收不到本息，还要加大放款力度，那么钱从哪里来呢？<br>\n这就是我要谈的，这个措施要解决的第二个问题，为了救中小银行。<br>\n这几年每一次央行放水，打的旗号都是拯救实体经济，实行普惠金融，给中小企业发放贷款。但是今年以来，小微企业生存艰难，更谈不上盈利，银行的本息当然是还不上的。银行强行去收的话，只能是要钱没有，要命有一条。这样，银行的经营就很困难了。而且这些银行是信用贷，没有抵押物的，风险更高。一旦小微企业还不上钱，这些中小银行的坏账率会暴增，也会被拖下水。那怎么办呢？<br>\n央行和财政部想出了一个办法，联手出钱4000亿，购买地方银行持有的小微企业的信用贷款。债务不会消失，只会转移。现在央行和财政部将中小银行面临的债务违约风险，通过新设置的货币工具，转移成央行和财政部的风险。这样中小银行就解脱了，小微企业也能延期还本付息，还可以继续贷款，皆大欢喜。但是接盘的人是以个烫手山芋。<br>\n4000亿，对于央妈和财爸来说，一起接盘确实也不算多。财政部今年本身就要发特别国债，赤字率也在大幅上升，就算承担4000亿中的一半，2000亿也可以承受。央行就更不在话下，大家知道央行的的钱从哪里来呢？除了印钞机，也没有其他的办法了。<br>\n所以，这次购买小微企业的信用债，替小微企业债务兜底，本质上还是广大税务人在兜底，因为是动用的中央财政的资金，这个成本迟早是要转移到纳税人头上的；也是通过央行增发货币的形式，向中小商业银行购买信用债券，在放水发行货币，让大家在为超发的货币进行通胀的兜底。<br>\n3<br>\n这里就涉及到一个问题，就是放水的问题。<br>\n这次央行打着支持实体经济的旗号，在以前酸辣粉、麻辣粉、逆回购等一些放水工具的基础上，一鼓作气创新了两个货币工具，给中小银行放水解困。确实开了一个先河。<br>\n我之前一直在分析央行的资产负债表，说朱镕基改革之后央行货币发行一直是以外汇占款为基础发行，美元为锚。<br>\n在外汇占款达到83%之后，资本在2015年疯狂出逃，一年多的时间外汇储备下降了近万亿美元。为了应对外汇储备流失造成的基础货币的被动减少，中国央行病急乱投医，将信用很差的地方债券纳入进来，作为央行抵押品进行货币发行。<br>\n就是我们通常说的麻辣粉、酸辣粉等一些英文放水工具，他们通常叫做叫“对其他存款性公司债权”。<br>\n“对其他存款性公司债权”是人民银行对商业银行、政策性银行等其他存款性公司的再贴现、再贷款、逆回购操作和结构性货币政策工具余额等所形成的债权。这类资产可以理解是央行为对商业银行的债权。<br>\n在2010年时以“对其他存款性公司债券”为锚发行的货币只占3.1%。在2015年将地方债纳入资产负债表进行印钞后，到2019年上升至31.5%。这都说明，在外汇占款流失严重的情况下，中国央行在增加以垃圾地方债为抵押印钞。外汇占款从2013年高峰的83%，下降到了目前的58%，下降了25%，这些正好被增加的垃圾地方债替代。说明以美元为锚30年的货币发行机制正在发生根本性动摇.<br>\n但是现在这次，央行开启了一个危险的货币发行模式，就是以小微企业的信用贷为货币发行的锚了。比起地方政府债，比起大中型公司的抵押贷款债券，这些小微企业的信用贷含金量更低，风险更高。美联储启动的无限量美元宽松，都不敢将小微企业的贷款作为货币发行的抵押品，中国的央行已经开始这么干了！想起来确实很恐怖！<br>\n如果这个闸门开了，这些小微企业是否违约姑且不论，要是以后将商业银行给企业的信用贷款作为抵押进行印钞，人民币将彻底脱离美元，进行无锚印钞，这样恶性通胀也就不远了。<br>\n4<br>\n那有朋友可能会说，央行和财政部为什么不进行降准呢？可以给中小银行释放很多资金，这样就没必要冒险印钞啊！<br>\n降准当然是一个缓解中小银行流动性的一个好办法，但问题是，中国这两年来已经降准无数次，已经到了降无可降的地步。<br>\n就拿今年来说，继2月央行IMF，LPR双降，3月实施普惠金融定向降准，释放长期资金5500亿元后。4月3号人民银行发布消息：4月15日和5月15日对中小银行定向降准，共释放长期资金约4000亿元。<br>\n降准只能暂时缓解银行的现金流，不改善银行的资产质量，都是治标不治本。加上去年的几次降准，可以说已经降无可降了。超过4000家的中小存款类金融机构（包括农村信用社、农村商业银行、农村合作银行、村镇银行、财务公司、金融租赁公司和汽车金融公司等）的存款准备金率已降至6%，这是中国历史上最低值！<br>\n再降的话，银行的系统性金融风险将上升。万一储户挤兑，一挤一个准，保证全倒闭。所以降准是不敢再用了。<br>\n后来政府和银行也想了一个招，就是发行永续债。永续债是目前银行补充一级资本的重要途径，尤其是对于中小行而言。<br>\n截至6月2日，今年以来已有14家银行发行了永续债，合计规模达2829亿元，其中有11家为中小行。当然从发行规模来看，国有大行仍占据绝对优势。今年已发行的永续债中，农行、中行、邮储银行三家的发行规模占据总发行规模的72%左右，其中，农行以高达850亿元的规模位居第一，邮储银行和中国银行分别以800亿元和400亿元位列第二和第三。城商行、农商行的发行规模则大多在100亿元以内。也算是不小了。但是永续债毕竟还有利息支出的压力，也不能无限量借。<br>\n而一旦这些企业资金枯竭破产倒闭，会直接导致中小银行的贷款不能回收，成为坏账，银行将面临破产倒闭，引发金融危机。所以，想来想去，最终还是需要央行和财政部出手，直接下场都买来及债券，购买商业银行借给小微企业的信用贷。所以此次中国央行降准实际上就是在救银行，以免出现坏帐大增，进而出现金融危机。<br>\n五一假期最后一天，刘鹤主持召开的第28次金稳会，其中的一个重点就是如何继续为中小银行注入资金，那时就可以看出中小银行的问题已经到了危机整个金融体系的地步，才被迫作为金委会的重点话题；今天这个所谓新货币工具，也证明中小银行已经不能靠降准续命，必须靠央行印钱、财政部借钱的地步！<br>\n而这种货币发行和财政救助方式，也必然会进一步稀释人民币的信用，用一个比地方债券更差的抵押资产，也就是以小微企业信用贷为抵押发行货币，人民币将在贬值、崩溃的道路上再进一步；政府的财政赤字也将加剧。<br>\n一旦这种放水方式大规模实行，将开极恶劣的先例，中国的财政和货币可能最终不堪重负而坍塌！","videoUrl":"https://www.youtube-nocookie.com/embed/aU9rOSe9hvI","date":"2020-06-07","agreeCount":0,"discussionCount":0}