{"type":"video","id":2361,"title":"中国政治变革：2民主新中国宪政框架","uid":23851,"topics":[343,993,1140,299,161,163],"contents":"（1）民主、宪政、法治、自由&amp;人权的本质<br>\n<br>\n关于民主、宪政、法治、自由&amp;人权这些概念是有关宪政框架的核心概念，所以我觉得有必要明确其意义，这对思考宪政框架可以说如基石般重要。<br>\n<br>\n之前已有一篇介绍过民主的本质，故直接拿来用：<br>\n<br>\n民主就是多元的世俗化的人们通过同样权力的政治程序，进行观念的博弈，最终以少数服从多数的方式进行妥协。<br>\n<br>\n民主是政治博弈程序。<br>\n<br>\n基本人权包括：<br>\n<br>\n人身权：生命权<br>\n<br>\n自由权：思想自由、信仰自由、言论自由、新闻&amp;出版自由、迁徙自由、结社自由、集会自由、罢工自由<br>\n<br>\n财产权：私有制<br>\n<br>\n自由是基本人权的第一人称表达。<br>\n<br>\n宪政是以基本人权和民主程序为根本基石的法治化延申的政治执行框架。<br>\n<br>\n法治是以法律契约为判断标准的裁决方式。<br>\n<br>\n民主、自由&amp;人权、法治4个概念，是现代宪政框架的核心支柱，其中自由&amp;人权是一体的。<br>\n<br>\n<br>\n专制政权总是强调人民，在其统治中大量使用“人民”前缀以装点合法性门面，却故意不使用“人权”做叙述，回避聚焦一个个具体的人，因为“人民”是个抽象、虚伪的概念。现实社会中凡是充斥“人民”两个字的国家几乎都没有人权，因为专制政府可以轻易说你不是“人民”，把你扣上一小撮“敌人”和叛徒的帽子，从而对你实行迫害和打压的人治；然而总不能说你不是人吧？这就是为什么人权是普世的，不可侵犯的。不可侵犯的普世人权隐含着平等，因为大家都是人，而每个人的人权都不可侵犯，无论贫富、地位、年龄、性别。<br>\n<br>\n这就是为什么我之前说过（有时我会讲自己突然想到的观点在blogger文末尾以补充说明的方式更新）阶级论也是一种等级论；认同阶级论的极左和认同种族论的极右，都是刻意把所有平等的一个个具体的人，抽象化地分成不同等级，妖魔化区别化从而非人化，以便为其释放自身人性的恶对被害者侮辱迫害的行为进行合理化。行文至此，我不禁产生为人类历史上所有因此受害的同胞默哀之情愫；转念又想到此时此刻人们互相的迫害无时无刻不在进行着，未来总也会或多或少依然如此，愈发感觉有些悲凉。无论如何，我知道自己会坚守自身的信念，并求索至真。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n（2）四权分立（兼论从美国骚乱看美国政治制度的不足之处）<br>\n<br>\n随着年龄的增长，人们会越来越发觉环境在人成长中的塑造作用。家庭环境和学校教学质量极大影响了人的眼界、素质、行为习惯和社会竞争力。从社会现实来看，只有相对较少的人群能突破父母所在的社会阶层，这点在古今中外的不同国家都得到了可见的印证。<br>\n<br>\n那么是否能采取某种办法，尽可能地降低阶层固化带来的群体对立和可能随之而来的社会动荡呢？这是个值得所有关心社会发展的人们长期思考的问题。<br>\n<br>\n最近美国各地爆发了“black lives matter”的抗议游行，其中伴生了很多激进成员的打砸抢烧和暴力行为，反映出运动本身的动因并不单纯，可以说夹杂了警察暴力、种族歧视、贫富阶层对立等诸多因素，以及大规模群众运动通产带有的政治诉求不明确和过于情绪化的问题；以至于一些极端化思想组织乘机打出旗号吸纳成员，试图利用主导这场运动。<br>\n<br>\n按理说美国社会已经不存在系统性的种族歧视了，而反歧视依然是此次运动参与者们主要口号，因为这个理由本身是最政治正确的。何况对于这起警暴致死的个案政府并没有任何包庇，完全可以在司法系统内解决。<br>\n<br>\n我欣赏那些坚持和理非唤醒潜在的或多或少的存在种族歧视的警察们同理心的和平抗议者，而不是对所有警察一视同仁地无差别鄙视谩骂的情绪化抗议者，后者们的行为又何尝不是一种刻板印象下的偏见和歧视呢。当然，所有打砸抢伤害平民、损害公共财产的行为都是犯罪行为；暴力犯罪不应当在拥有民主、法治、言论自由的社会被纵容鼓励成为主流。<br>\n<br>\n尊重并且不歧视一个人最简单的办法是不把ta标签化，否则自我的刻板认知容易扩大化，造成作为个体的人之间的误解和隔阂，成为人际摩擦的导火索。<br>\n<br>\n比如当看到众多的警暴视频，黑人的暴力行为和哄抢商店的视频，共产主义人士和极左人士的显眼的旗帜，我提醒自己：并不是所有警察都有歧视或者暴力倾向；并不是所有黑人都支持此次抗议示威，并不是所有黑人都参与哄抢；并不是所有抗议参与者都认同极左思想。不要忽视和理非的大多数，以及沉默的大多数。<br>\n<br>\n前面关于blm运动铺垫了那么多，其实我想引出的就是极端化思潮和阶层对立背后反映出的美国政治制度的不足之处。<br>\n<br>\n美国当前的政治制度在很多人包括我看来，可以说是人类社会迄今为止最完善和成功的制度，吸引了全世界50%以上世俗意义上的人类精英。虽然如此，美国社会的现状依然有很多问题，并不是完美的。<br>\n<br>\n其实很多问题的根源都是贫富分化和阶层对立。早前就有一种说法认为中产阶级的壮大是一个国家稳定繁荣的基石。因此需要考虑如何解决社会竞争机制的最大化公平，又不使市场和合理竞争失灵是一切的入手点。前面说过家庭环境对人的塑造非常重要，在一个教育失败和社会风气失调的社会很容易造成阶级固化。所以我认为在义务教育中加入经济学教育很重要，有利于平衡家庭出身差异造成的社会竞争力差异；同时还有宪政教育，加入义务教育，能够尽可能地去除极端化思想；以及政治学教育，让思想还未成熟的人能够对世界的社会政治思想博弈有多元的认知，不至于陷入一种单一的教条中，以至于不同认知的人水火不容地互相敌视而无法包容妥协。<br>\n<br>\n所以我主张4权分立：行政、立法、司法、教育（宪政经教育（宪政、政治、经济学）），4权分立、制衡。<br>\n<br>\n宪政经教育即宪政、政治、经济教育，建立公民意识，文明观念，平衡极端思想，建立经济学思维，平衡环境对贫富的影响。<br>\n<br>\n教育体系极大程度地影响社会中新一代人的观念，对社会的运作和博弈起着重要的影响作用，甚至可以说不亚于司法、立法和行政的作用，如此我认为教育权（宪政经）也应当列入分立权中，组成4权分立。<br>\n<br>\n如果没有教育独立，自由灯塔的美国随时可能被黑暗中的巨浪所侵蚀吞没，无法成为黯夜中的明星。<br>\n<br>\n中国的教育体系中，逻辑是缺失的，可能非洲很多国家也是这样，所以中国教育体系教育出来的人，很大一部分都是不怎么讲逻辑的。所以义务教育地通识教育中还应该加上逻辑课，但不必包含于4权分立中地教育权内。<br>\n<br>\n中共通过低成本的教育洗脑，养听话的人肉电池，不停的收割韭菜，收买五毛、战狼、自干五助纣为虐，让社会风气劣币驱逐良币；反洗脑成本要比洗脑高很多。<br>\n<br>\n所以第四权，很重要，开玩笑地说就是洗脑权；宪政经教育培养高素质国民，让社会“良币驱逐劣币”，建立良好环境的软实力制高点优势，这是独特的博弈优势。<br>\n<br>\n<br>\n<br>\n(3）联邦与独立法<br>\n<br>\n《联邦与独立法》的设想初衷主要是想解决可能的新中国的统独与分列问题。<br>\n<br>\n主要内容：<br>\n<br>\n1在民主投票独立之前，（含港澳不含台湾）默认为加入联邦的状态。<br>\n<br>\n2允许各省在（省内）民主投票下加入或离开联邦，或者离开后联合。<br>\n<br>\n3联邦有权干预非民主、宪政的独立省民主化（助其民主宪政化，再民主自决投票，非直接纳入联邦）<br>\n<br>\n4联邦法允许民主台湾通过民主程序（前提是联邦也民主投票同意）加入联邦；如加入则联邦法对其适用（也意味着跟其它省一样退出时只要省内民主通过即可）。<br>\n<br>\n5联邦法允许联邦对非民主台湾进行民主化干预（助其民主化，非直接纳入联邦）（通俗地说就是：对于主权国家台湾，如其专制复辟，联邦法作为*国内法*认为有权对台湾进行干预助其民主化）<br>\n<br>\n<br>\n联邦与独立法总的来说就是允许民主宪政框架（普世价值（民主、人权&amp;自由、法治、宪政））下的独立与联合。<br>\n<br>\n联邦法与独立法旨在平衡、尊重和解决中华人民共和国（中共党国）解体后，中华联邦世俗共和国（新中国）成立时，社会与民间遗留的统独思潮，以及和平理性、互相理解尊重、进步地对待台湾问题的历史遗留。<br>\n<br>\n有关为什么只允许省一级独立或统一的问题，是考虑到现实惯性和可操作性的问题；理论上的每家每户都独立的无限分割，不具备当前时代的易操作性，并且需要考虑过渡成本的问题。","videoUrl":"https://www.youtube-nocookie.com/embed/J9QScg5L3js","date":"2020-06-17","agreeCount":0,"discussionCount":0}