{"type":"video","id":2512,"title":"两位英国音乐人疾呼：变革即将到来 中国人快退党！","uid":23783,"topics":[3467,67,1006,8877,8340,3914],"contents":"北京时间：2020-07-08 08:15<br>\n<br>\n【新唐人北京时间2020年07月08日讯】英国音乐人Yulia和Patrick发表歌曲《即将到来的变革》，歌词指出中国共产党即将崩溃。“这一巨大的事件即将改变整个世界。每个中国人退出中共至关重要。”<br>\n<br>\nYulia曾在荷兰舞蹈学院和纽约的表演工作室学习。在纽约，她也开始学习专业演唱，并开始和娱乐业联系。但她很快意识到音乐产业，尤其是娱乐业的堕落，于是她离开纽约，搬到英国。<br>\n<br>\nPatrick曾在英国利物浦约翰摩尔大学学习美术，参加不同的乐队表演，也曾在伦敦组建了一个乐队——The Rafters，这个乐队3年后解散。<br>\n<br>\n在英国，Yulia和Patrick相遇，结为夫妻，组建了一个名为“临时居民”的乐队。Yulia演唱，Patrick吉它伴奏。近期，他们发表了一首名为“即将到来的变革”的音乐MTV。<br>\n<br>\nYulia说，“中国，这个拥有五千年丰富历史和文化的国度，在过去七十多年中几乎丢掉了自己的灵魂。”<br>\n<br>\n“为何如此？”她表示，“因为共产主义的本质是邪恶的，其目的是毁灭人类，不仅仅针对中国，而且针对全世界。共产主义思想毒害了这个社会的每一个角度。”，“世界各地的人们将从共产主义的恐怖中惊醒。”<br>\n<br>\n她表示，导致中共崩溃的一个重要原因是中共残酷迫害自己的人民，包括迫害法轮功，这部分在他们的歌曲也进行了呈现，“我们在歌曲中讲述了中国共产党如何迫害无辜的法轮功学员以及中共如何强制性（活体）摘取人体器官。”<br>\n<br>\n对于Yulia来说，亲身体验法轮功和得知中共如何残酷迫害法轮功，源于13年前的那个夏天。<br>\n<br>\n2007年夏天，Yulia刚从纽约的一所艺术学校毕业，一天早上，她到Bryant公园参加一次免费的太极课程，巧遇法轮功。<br>\n<br>\n“我看到一群中国人张开双臂（法轮功第二套功法：法轮桩法）站在远处，我瞬间就被震撼住了。因为即使我离得很远，仍然能感受到他们散发出的能量，而且能量很强大。那能量吸引着我。”<br>\n<br>\nYulia走了过去。那群炼功人中的一位女孩走了过来，向她作了简单的介绍。就在那一天，Yulia加入了他们的行列，炼法轮功第五套功法——打坐，她第一次打坐，坐了半个小时。<br>\n<br>\n“我感到强大的能量环绕在身体周围，感到温暖。”她表示，炼完功后一身轻松，“像长了翅膀”，“身体很轻盈，从地铁站出来，我跳上台阶，连跨几个台阶。”<br>\n<br>\n就在她在公园炼功的那个早上，一位法轮功学员告诉她，大陆的法轮功学员遭受迫害，甚至被迫害致死。<br>\n<br>\n“我简直不敢相信！我以为这一定是在开玩笑！这个地球怎么会发生迫害如此和平人的事情？”她说。<br>\n<br>\n中共从1999年开始迫害法轮功。根据中共公安部内部的统计数据，当时法轮功修炼人数达7千万至1亿人。时任党魁江泽民出于恐惧法轮功人数超过中共党员，以及出于一个小人的妒忌，下令迫害。但是，法轮功在海外依然蓬勃发展，包括美国在内，全世界一百多个国家和地区，都有人修炼法轮功。法轮功的主要书籍《转法轮》，被翻译成四十余种文字在全球发行。<br>\n<br>\n在纽约法轮功学员的介绍下，Yulia尝试炼功之后，便开始阅读《转法轮》，“读完这本书，心里像是卸掉了一座大山。”她表示，书中所说的宇宙本善的法理在她心中产生强烈的共鸣。<br>\n<br>\nYulia没有想到，法轮功给她的生活带来很多真切的改变。<br>\n<br>\nYulia说，“我过去经常抽烟、喝酒，经常在生活中作出错误的选择，我心脏非常疼痛，感到沮丧。自从我认真遵循法轮大法的原则（‘真、善、忍’）以来，所有这些都发生了变化，我的生活也彻底改变了！”<br>\n<br>\n“我丈夫告诉我每一天我都在变化。每一天，我就像一个新的人一样。”<br>\n<br>\n<br>\n“儿童时期给我的心灵留下很大的创伤。我相信法轮大法已经治愈了我内心很大的伤口。”<br>\n<br>\n“法轮大法从很多方面疗愈了我，改善了我的性格，使我变得更好。周围的人称赞我有多好，甚至陌生人也称赞我，祝福我。”<br>\n<br>\n“法轮大法就像在是雕刻钻石一般塑造着我。”她表示，这个过程并不轻松，需要努力，因为得真正按照法轮功“真、善、忍”的原则去实践。<br>\n<br>\n就在Yulia沉浸在修炼法轮功中的喜悦的时候，有一天，那个第一天在纽约的公园里教她炼功的女孩告诉她，她在中国大陆修炼法轮功的母亲被绑架了，“没人知道她被带到了哪里。我的朋友非常担心她的母亲。一两个星期后，朋友告诉我，她的母亲被关在洗脑班。家人甚至都不被允许知道洗脑班的地址。”<br>\n<br>\n中共针对法轮功学员开办的洗脑班的目的是为“转化”，也就是强迫其放弃信仰。中共对法轮功的迫害，全部围绕着“洗脑转化”（也称“再教育”）这一核心而展开。为了达到“转化率”，中共各级监狱、劳教所、洗脑班等机构不惜使用一切手段，包括酷刑、性侵害、精神病药物……<br>\n<br>\n“听到这个消息，我真震惊。”Yulia说，她也逐渐听到其它更多可怕的迫害故事，包括法轮功学员被活摘器官。<br>\n<br>\nYulia在她的MTV里也包含了这则消息：2020年3月，英国独立人民法庭发表最后的书面判决，判决说，“大规模强摘器官在中国已经存在多年，法轮功学员是其中一个——并可能是主要的器官来源。”<br>\n<br>\n在开始炼法轮功之前，Yulia骨子里本来就有点儿“侠女”气概，喜欢“路见不平，拔刀相助”。<br>\n<br>\nYulia说，从听到法轮功学员惨遭迫害的第一天开始，她在内心就发了个誓，“我发誓要尽一切力量为这场可怕的迫害伸张正义！让全世界知道中国正在发生的这种邪恶。”<br>\n<br>\n“我开始告诉所有人中国的（防火）墙后面发生了什么！”<br>\n<br>\n她说，所有不同的宗教信仰都讲述了一个同样的故事——“最后的审判”，所有人最后都要接受神的审判。<br>\n<br>\n“中国共产党做了这么多恐怖的事情。”她表示，中共一定会被审判、被神解体和清算。<br>\n<br>\n“这一信息对中国人民来说非常重要。中国不是中共。我们不希望中国人随着共产党一起坠入（深渊）。”<br>\n<br>\nYulia和Patrick的音乐MTV，以英文演唱，配以中文字幕。Yulia表示，因为这首歌就是为可贵的中国人而演唱的，希望他们退党，“每个中国人退出中共至关重要。可以匿名在网上退出。”<br>\n<br>\n音乐MTV的片尾说：“现在是远离共产党的时候。对中国人来说，趁早退党，是关键。要趁早退党。您可以在这里退党：<a href=\"https://en.tuidang.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.tuidang.org/</a>。”<br>\n<br>\n（转自希望之声/责任编辑：叶萍）","videoUrl":"https://www.youtube-nocookie.com/embed/qplBcRCiLvI","date":"2020-07-10","agreeCount":4,"discussionCount":0}