{"type":"video","id":2533,"title":"特异功能大师梅辛：破迷的时间快到了","uid":23783,"topics":[2599,10016,1043,8877,8340,3914],"contents":"上方是下集<br>\n这个是上集 <a href=\"https://youtu.be/ScwUUvdr2os\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/ScwUUvdr2os</a><br>\n<br>\n文章原文链接：<br>\n<a href=\"https://www.epochtimes.com/b5/17/5/2/n9096785.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/b5/17/5/2/n9096785.htm</a><br>\n<br>\n沃爾夫．梅辛（Wolf Messing，1899年~1974年）是上世紀20、30年代最有名的特異功能大師。<br>\n<br>\n1899年9月10日，梅辛出生於波蘭華沙附近古拉凱爾一個猶太人家庭裡。他小時候患過‌‌「月夜夢行症‌‌」，後來他的父母在他的床前放一盆冷水，他下床夢遊時踩到水後就會醒過來，父母用這種方法竟然治好了他的怪病。<br>\n<br>\n6歲時梅辛被送到一個宗教學校去讀書，他背誦祈禱詞的非凡記憶能力令人們大為吃驚。後來他就讀於猶太中學，兩年後逃學，坐上了一列客車，躲在椅子下面睡著了。當列車員問他要票的時候，他從地上撿起一張紙遞過去，竟然讓他矇混過關，一路順利到達柏林。<br>\n<br>\n超常能力被發現<br>\n在柏林，梅辛靠給人做雜役獲取微薄的報酬，有一次他在街上暈倒被人送進了停屍間，一個名叫亞伯的神經專科教授救了他，亞伯教授也是第一個發現梅辛有超常能力的人。<br>\n<br>\n當亞伯教授發現了梅辛具有特異功能後，開始對這個少年進行讀心術的測驗。梅辛常常可以立刻猜測到教授心裡想著要他做什麼，並毫無差錯地立刻執行，亞伯教授也常常對實驗的結果深感驚訝。教授對梅辛進行進一步訓練後，帶他到柏林的市場上，測試他是否知道那些攤販們的心裡在想什麼。<br>\n<br>\n亞伯還訓練這個少年學會如何‌‌「關閉‌‌」掉身體對痛苦的感覺，於是梅辛就可以進行一種驚險的表演：他在觀眾面前讓人用釘子刺傷他的胸部和頸部，他卻可以若無其事，臉上毫無痛苦的表情。他把賺來的錢寄給貧窮的父母補貼家用。<br>\n<br>\n梅辛在亞伯教授的訓練中，發現了自己可以進入一種強直性昏厥的狀態，一種有意識，但無身體反映的狀態，梅辛發現自己在這種狀態下可以預測未來。<br>\n<br>\n愛因斯坦和弗洛伊德對梅辛的測試<br>\n16歲時梅辛到了奧地利首都維也納，不過他已經放棄用釘子刺傷的那套表演來吸引觀眾了。梅辛開發了他謹慎地稱之為‌‌「心理實驗‌‌」的節目，他會根據現場觀眾心中所想要的來進行表演，例如說出那些從未謀面的人以往的經歷，或者發現觀眾藏在身上的物品等等。梅辛的表演往往令現場觀眾震驚不已。<br>\n<br>\n梅辛在演出時通常做這樣的打扮：一身黑色的燕尾服，白色的襯衣和白色的領結。那時大街都貼滿了梅辛的‌‌「心理實驗‌‌」演出的海報，並配以大幅標題‌‌「神祕的人預言未來‌‌」。當時波蘭和歐洲很多國家的軍事政治活動家，都極力推崇梅辛的特異功能表演，這一特別的現象在社會上引起巨大的轟動，也促使他到很多國家進行巡迴演出。<br>\n<br>\n1916年，梅辛只有17歲，就已經擁有‌‌「世界第一號神奇人物‌‌」的稱號，他的‌‌「心靈感應術‌‌」表演產生了轟動效應，名氣也越來越大，於是引起一向好奇心很重的愛因斯坦的濃厚興趣。愛恩斯坦與大名鼎鼎的奧地利心理學大師弗洛伊德是好朋友，倆人決定對這個才華出眾的年輕人做一次實驗。<br>\n<br>\n一天，應愛因斯坦之邀，梅辛來到維也納郊外愛因斯坦的住處。<br>\n<br>\n在梅辛到達之前，弗洛伊德早就在浴室的抽屜裡放了一把銅質小鑷子和一把鐵質大鑷子。當梅辛進屋後，愛因斯坦和弗洛伊德都一言不發。弗洛伊德用思維向梅辛發出第一個指令：‌‌「請你從右邊洗澡間的小柜子上的第一個抽屜裡取一把銅質小攝子來。‌‌」<br>\n<br>\n只見梅辛毫不猶豫地走向洗澡間，並把銅質小鑷子取了出來，拿在手上。<br>\n<br>\n弗洛伊德大吃一驚，不過他不動聲色，接著又用思維向梅辛發出了第二個指令：‌‌「用你手中的鑷子，以最快的速度從愛因斯坦的八字鬍裡拔出三根鬍鬚來！‌‌」<br>\n<br>\n梅辛走過去，對愛恩斯坦說：‌‌「對不起，教授。‌‌」然後拔下了三根鬍鬚，數目絲毫不差。<br>\n<br>\n弗洛伊德和愛因斯坦為此而驚歎不已。<br>\n<br>\n在離開愛恩斯坦的住處前，梅辛對愛因斯坦說：您將會在1921年，獲得一項非常重要的獎項。愛因斯坦聽到後，幽默的吐了一下舌頭，並沒有在意。後來事實的發展應證了梅辛的預言。1921年，愛因斯坦因光電效應以及對理論物理學的成就，獲得諾貝爾獎項。<br>\n<br>\n弗洛伊德對梅辛的測試大為驚歎，他表示：要是能來世再生，他希望能夠獻身從事特異心理學方面的研究工作。<br>\n<br>\n逃向蘇聯<br>\n1917年，梅辛開始環遊世界各地，他的奇特表演讓各地的觀眾大為驚訝。一些騙子視他為敵人，他的超能力總能及時識破那些人的計謀，梅辛還協助破案，幫人尋找丟失的貴重物品。<br>\n<br>\n1929的一天，波蘭國家安全部頭頭恰爾托雷斯基伯爵的家中丟失了一批價值80萬茲羅提的珠寶。警察和祕密偵探搜尋了一個月仍一無所獲。因此伯爵請梅辛幫助，伯爵承諾，只要梅辛能替他找回這些珠寶，他願意支付25萬茲羅提的報酬。<br>\n<br>\n梅辛來到伯爵的宮殿，就對一個小男孩產生了懷疑，很快就在一個玩具熊的肚子裡，在各種彩色玻璃塊、玻璃球、玻璃片的玩具中找到了珠寶。<br>\n<br>\n梅辛成功後，拒絕接受伯爵的報酬，他請求伯爵對波蘭政府施加影響，取消限制猶太人權利的法律。兩星期後，波蘭政府取消了這項法律。<br>\n<br>\n1937年，梅辛在華沙的一個劇院裡表演時預言希特勒‌‌「如果轉向東方‌‌」攻打蘇聯，希特勒必亡。迷信的希特勒聞言大怒，懸賞20萬馬克要取梅辛的頭。希特勒是想殺了梅辛還是想利用他的特異功能，沒有人說得清楚。但梅辛不得不在很長一段時間裡躲避德國人的追捕。<br>\n<br>\n1939年以後，納粹占領了波蘭首都華沙，華沙的街頭巷尾到處都是懸賞抓捕梅辛的傳單。有一次，梅辛在一條熱鬧的街上被抓，並遭受毒打。梅辛被關在警察局裡，他決定出逃，他集中了他所有的意念力量，讓所有監獄工作人員包括監獄的負責人接收到一個信息：所有人立刻到走廊盡頭的一個房間裡集合。當所有警衛都跑入那個房間後，梅辛立刻跑到走廊上，衝過去把房間的大門反鎖起來，然後迅速從下水道裡逃離華沙，躲在一輛裝滿乾草的大車裡，乘著夜幕逃到了蘇聯境內。<br>\n<br>\n<br>\n<br>\n斯大林的測試<br>\n在蘇聯，梅辛很幸運沒有被送到古拉格集中營，他得到一個白俄羅斯人的幫助，在街頭表演以維持生活，但不久就被祕密警察送往莫斯科。他被關押在克格勃總部大樓，貝利亞命令梅辛不許離開關押他的房間，更不准離開克格勃大樓，但是貝利亞的命令完全失效，梅辛在房門窗戶緊鎖和戒備森嚴的情況，自由進出。梅辛的神奇能力於是傳到斯大林的耳朵，斯大林對梅辛很感興趣，為測試梅辛的這種超能力，斯大林命令梅辛去搶劫一家銀行。<br>\n<br>\n沒多久，手無寸鐵的梅辛在祕密警察的監視下走進了莫斯科的一家大銀行Gosbank的大樓，他走到營業窗口，把一張從學校筆記本上撕下來的白紙遞給一名上了年紀的出納員，並同時打開他的公文包。梅辛用思維向出納員發出指令，出納員立即熱情地按梅辛提出的數目遞給他10萬盧布。<br>\n<br>\n梅辛把錢放入公文包後，走出了銀行大樓，交給在外邊等候的祕密警察。便衣警察們清點了梅辛帶出來的10萬盧布，震驚不已。警察清點後，把錢交還給梅辛，梅辛立刻返回大樓，將錢還給了那位出納員。可憐的出納員看著那張空白的紙條和那一堆錢，嚇得心臟病發作，癱坐在椅子上，幸好這次心臟病發作沒有取走他的性命。梅辛知道出納員的遭遇後，非常內疚。看到克格勃的報告後，斯大林開始對梅辛的特異功能深信不疑。而這件事也使得梅辛揚名蘇聯，成了當時的超級明星。<br>\n<br>\n後來，斯大林又布置了另一個測試，他要求梅辛設法繞過訓練有素的警衛，不經通報，直接到他的別墅去見他。<br>\n<br>\n在斯大林布置完這個任務不久，梅辛徑直走入了斯大林的別墅區，他沒有出示任何證件，沒有任何藉口，卻沒人敢把他叫停下來，更沒有人去盤問他，甚至斯大林的貼身警衛還恭敬的為他讓路。梅辛穿過走廊，別墅內的工作人員也沒有任何人阻攔他。當梅辛快要接近內室時，這裡進出的都是斯大林的貼身服務員，他們都是老資格的祕密警察，但是仍舊沒有人出手阻攔梅辛。當坐在椅子上的斯大林抬起頭時，看見一個人站在他面前，這個人正是沃爾夫．梅辛。<br>\n<br>\n斯大林問梅辛到底是怎麼進來的？梅辛說，他向所有的人發出一個意念：我是貝利亞——也就是臭名昭著的祕密警察頭子。沒有人會想到要去盤查貝利亞，就這樣他通過了斯大林的考試。<br>\n<br>\n特別的‌‌「通行證‌‌」<br>\n俄羅斯著名歷史學家羅伊說：‌‌「斯大林對梅辛的特異功能很感興趣，多次邀他座談。斯大林本人親自見證了梅辛催眠的能力。很多接觸過梅辛的人說，當梅辛用自己細小的聲音講話時，人們的意識就會進入麻痹狀態。於是一天，斯大林對梅辛說：我留下您的通行證，您是否還能從克里姆林宮走出去？梅辛說：沒問題。於是斯大林坐在自己的辦公室，等著警衛給他電話‌‌『梅辛沒有通行證，已被扣押。‌』但是時間過去，沒有警衛給他打電話。斯大林按捺不住，於是親自撥通了最後一崗警衛的電話，問：‌‌『梅辛過去了沒有？‌』警衛說已經過去了。斯大林激怒的說：‌‌『你們是怎麼放他出去的？‌』警衛說：‌‌『因為他給了我們通行證，上面有您的簽名。‌』斯大林立即命令把那張紙帶過來！警衛找到梅辛的‌‌『通行證‌』後一看，嚇出一身冷汗，因為那只不過是一小片報紙。‌‌」<br>\n<br>\n找回斯大林的絕密公文包<br>\n梅辛在蘇聯的舞台上，在公眾面前展現出許多驚人的特異功能。他可以遠距離獲知別人的思維活動，也能只看某人的照片一眼就可以說出這個人的過去和預測他的未來。在共產黨強權統治下的蘇聯人都很喜歡看梅辛的表演，因為在蘇共的無神論洗腦宣傳中，梅辛奇妙的特異功能表演令觀眾們震驚的同時又感到耳目一新，開闊了觀眾的思想。梅辛的表演幫他們打開了一扇神奇的窗口。所以無論梅辛到任何一個城市表演時，劇院裡總是人滿為患。<br>\n<br>\n有一次梅辛正在基輔市表演的時候，突然被一位高官緊急帶到莫斯科，原來是斯大林下令梅辛幫忙找回一個裝有絕密文件的公文包。<br>\n<br>\n梅辛被帶到那個丟失公文包的官員辦公室裡，他查看著屋裡的東西，並同時施展著他的遙視功能，在他大腦的視覺範圍裡出現了一道河岸的斜坡，一個小教堂，一條河，河上有座小橋，橋上有一個黑色的物體，那就是他們要找的公文包。梅辛將他所‌‌「看‌‌」到的這些景物仔細的描述給熟悉當地地形的專家。經專家們研究，在莫斯科附近有兩處地方與他描述的景物相符，於是兩輛裝載武裝警察的卡車立即出發，幾個小時後，裝有絕密文件的公文包被放在了蘇聯官員的面前。<br>\n<br>\n預言希特勒死亡<br>\n梅辛曾請求蘇聯科學家對他進行研究，以解釋他為何擁有這些特異功能，他甚至提出自己出錢建立實驗室，幫助科學家探索新的視野，但他的請求遭到當局的拒絕，連他的表演也遭到禁止，從1943年開始到二戰結束，梅辛一直沒有從事表演。<br>\n<br>\n在納粹進攻蘇聯之前，梅辛被帶去與紅軍高級將領交談。梅辛預言蘇聯與德國人將會有一場大戰，但戰爭會在1945年5月3日和5日結束。在德軍入侵蘇聯一年後，梅辛預言蘇聯將會戰勝納粹德國，他說：‌‌「蘇聯的坦克將開在柏林的馬路上。‌‌」他的這個預言被報告給了斯大林。戰爭結束後，斯大林發了一封祝賀電報給梅辛，這封電報梅辛一直保存了好多年。<br>\n<br>\n戰爭期間，梅辛的家人都死在了納粹大屠殺中。俄羅斯的電視特別節目報導說，梅辛在希特勒死亡前的20個小時曾與斯大林會面，預言說希特勒死期已近。<br>\n<br>\n救了斯大林的兒子<br>\n2011年，俄羅斯電視台‌‌「Рен‌‌」曾播出過一集長達47分鐘的探索節目，該節目基於現存的歷史鏡像檔案和眾多的當事人，對前蘇聯時期梅辛的‌‌「心理實驗‌‌」進行再現和探索。節目中提到一個梅辛與斯大林會面的細節：1950年1月4日，梅辛在沒有任何通行證的情況下，運用催眠術毫不費力的穿過斯大林的層層警衛，來到斯大林的辦公室。會見持續大約一個小時，梅辛在離開之前對斯大林說，請不要讓BBC團隊明天乘坐飛機，否則成員無法生還。雖然斯大林多次領略了梅辛的特異功能，但是多疑的斯大林為了再次驗證梅辛預言的真實性，僅僅勸阻了他的兒子瓦西里和教練波波羅夫乘坐火車前往斯維爾德洛夫斯克，其他隊員依然是乘飛機前往。第二天，LU-2型飛機失事，11名曲棍球隊員、醫生以及6名乘客無一生還。<br>\n<br>\n用長針穿刺肺臟和心臟<br>\n<br>\n米哈伊爾‧米哈爾科夫是俄羅斯作家協會成員，他和梅辛建立了非常友好的私人關係。梅辛曾邀請米哈伊爾到維甚聶夫學院，看蘇聯專家對印度瑜伽師的分析研究。當時在印度很多人在研究和拍攝人體的腳、手、脖子的疼痛反應。但是沒有人敢碰心臟和肺部，因為這非常危險，一丁點的差錯都會導致人死亡。米哈伊爾在回憶中說：‌‌「梅辛仔細聽過後對大家講：‌‌『那就讓我做給你們看一看‌』。於是，他單獨進入房間，很快又回來，赤裸著上身。人們看到梅辛拿著一根很長很長的針，從前胸慢慢刺入肺和心臟，從後背穿出來，把針取出來後，大家看到穿孔的地方沒有出血，梅辛的臉上也看不到有絲毫疼痛的表情。在場的瑜伽師很震驚。這是我當時在場親眼目睹的事實。‌‌」<br>\n<br>\n淡薄名利的一生<br>\n梅辛作為一個傳奇人物一直工作到1974年。那時他能夠流利的說幾種不同的語言，包括：俄語、波蘭語、希伯來語和德語。他沒有子女，與妻子相伴一生。<br>\n<br>\n1974年11月8日梅辛去世後，他被埋在莫斯科一個公墓中，在他妻子的墳旁。而克伯格立刻搜繳了他的所有日記和資料，這些資料至今尚未解密。<br>\n<br>\n梅辛通過表演獲得了豐厚的收入，在他去世後，蘇共政府強行占有了他的所有財產。梅辛生前沒有想方設法為自己生兒育女來繼承財產，相反的，在他的心裡，他把這些物質財富看的很談，有和沒有是沒有分別的。也許正因為他能做到淡泊名利，他擁有的那些神奇的特異功能才一直沒有退化和消失。<br>\n<br>\n能同時感知上千人的思維<br>\n1974年，曾在‌‌「俄新社‌‌」工作的莫斯科著名記者弗拉基米爾，按照美國週刊《國家的諮詢者》的請求預約聯繫梅辛。弗拉基米爾在回憶中說，他用了一個禮拜的時間，預約到梅辛。第一次拜訪梅辛時，還沒等按門鈴，門就已經打開了。第一次會面，他們談了幾個小時。弗拉基米爾準備把會面的內容在《星期》上發表，但是當時共產獨裁政權還沒解散，來自‌‌「上面‌‌」的電話取消了發表這次採訪的機會。這是梅辛最後一次接受媒體的訪問。這次訪問直到35年後，弗拉基米爾才敢於公開其中的部分內容。<br>\n<br>\n2012年，弗拉基米爾在第31期《烏克蘭真相》上長篇發表了和梅辛訪談的部分內容。文中提到：梅辛可以同時清晰的感知上千人的心理活動，每當他看到人們為了追求利益在內心發出傷害別人的念頭或者對他人懷有惡意的念頭，這些沒有善念的思想活動常常令梅辛如同受到精神折磨一樣難過，清晰的感受常常使他非常痛苦，因為他知道人的惡念和惡行往往會給人帶來不幸。當梅辛預見別人的不幸時，他會用含蓄的方式表達：‌‌「請您珍惜哪一天‌‌」。<br>\n<br>\n因果報應是真實存在的。為了自己的利益而幹壞事的人往往會認為自己有多麼聰明，手段如何高明，能瞞過別人的眼睛，但其實這一切只能騙得了人，卻騙不了神。<br>\n<br>\n梅辛曾在他的自傳中表示：‌‌「我的任何能力都不能當作獲取物質利益的一種超常手段。假如這樣幹了，就不會取得成功，而且還會遭到懲罰性的報應，一定是這樣！‌‌」他說：‌‌「人類明白這些神祕現象的時間快到了，這一切並沒有什麼奇特。‌‌」現在我們就處在破迷的前夕。<br>\n<br>\n來源: 人民報（讀者 Su He 推薦）<br>\n責任編輯：文靜","videoUrl":"https://www.youtube-nocookie.com/embed/lb6BsujLGUE","date":"2020-07-11","agreeCount":0,"discussionCount":0}