{"type":"video","id":2742,"title":"袁弓夷：亲共者走投无路 反共联盟全球剿共","uid":23783,"topics":[3267,8340,8877,539,3467,3914],"contents":"<a href=\"http://cn.ntdtv.com/gb/2020/08/02/a102908394.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.ntdtv.com/gb/2020/08/02/a102908394.html</a><br>\n<br>\n北京时间：2020-08-02 10:14<br>\n<br>\n【新唐人北京时间2020年08月02日讯】在美国联合自由世界围剿中共、立法会选举和疫情的大背景之下，最近香港有很多热点话题，包括立法会选举延期、香港大学DQ戴耀廷教授、行政会议召集人陈智思被美资银行查封账户等。<br>\n<br>\n<br>\n<br>\n针对这些话题，在美国华盛顿的香港电子工业实业家、时事评论员袁弓夷接受大纪元《珍言真语》连线采访时表示，美国非常重视香港的人权和自由自治被侵犯，开除戴耀廷教授和支持拖延选举的人全部要被制裁，香港高官也将不能在美国银行开户口，全家都要受影响，将来走投无路。而被香港政府迫害的香港人，可以向美国申请绿卡。灭了中共之后，香港人要争取自治，重建家园。<br>\n<br>\n7月31日，港府以疫情为由将原订9月6日举行的香港立法会选举推迟一年，特首林郑月娥强调这一决定受到北京的支持。袁弓夷表示，民主派初选61万人参加，香港那帮高官及北京明白如期选举，建制派必然输定了。但延期一年选举，就是侵犯人权了，美国就要制裁。<br>\n<br>\n“你们不知道美国有多么重视这件事，他们准备了这么久，很细致。你看看尤其在制裁方面，侵犯香港自治人权和自由的人，全部要受到制裁，无论是官员还是团体。”<br>\n<br>\n根据《香港自治法》，美国政府将对与破坏香港自由和自治的中共和香港官员有业务往来的金融机构施加二级制裁。“正供楼的即刻就断了你（贷款），银行说对不起，不做了，麻烦你还钱，是这么严重的，不要小看啊。”<br>\n<br>\n“所有credit card，Visa、Master、American Express，全部美国公司来的，相当于银行，这几间公司全部同银行一模一样，卡没得用，去吃完饭，刷卡（不成功）被人退回来，你说那种还惨过在街上给人抓，所以你告诉香港的年轻人，叫他们不要担心，就来了，就是天灭中共的报应来啦。”<br>\n<br>\n袁弓夷指出，如今亲共连家属都要受到牵连，全家都可能出事。现在香港有些官员已经在做准备了，立法局和行政局的蓝丝，精明的话应该马上诈病辞职走人，过一段时间就可能出不了境。律政司长郑若骅已经没有自由了，出境全部要得到北京同意，现在整班香港官员都是如此。<br>\n<br>\n<br>\n“不是讲笑啊，他们不知道后果啊！美国就拉其它国家，有五眼联盟，欧盟27个国家现在都支持了，日本也支持，讲过了，这两天，也逼韩国支持。”对于印度的态度，他说，“老实说，印度直接支持。所以到时这伙人，被人制裁的人，走投无路啊。”<br>\n<br>\n日前行政会议讨论选举延期的决定时，有些行会成员是不被通知的，包括身兼立法会参选人的行会成员，连叶刘淑仪都没被通知。对于这个现象，袁弓夷说，他们讲大话没谱，这是那些人不想来出席，将来避免给人制裁。现在凡是不出席的人，心里已经开始动摇了。<br>\n<br>\n“行会谁不是有钱人？被人制裁是很大祸的，全部身家。”他举例说，何柱国在美国有大把财产，说要制裁他，他迅速卖掉星岛了，已经头痛的厉害，比香港的年轻人还要头痛得多。<br>\n<br>\n蓬佩奥7月23日在尼克松图书馆的演讲中，表明要建立民主联盟来战胜中共暴政。最近他去了英国之后，又去澳洲与外长签署了八项协议，其中谈到香港问题。现在全球联盟的形势到什么阶段了呢？袁弓夷表示，是全部联合对付中共。蓬佩奥那个演讲说白了就是灭共宣言，现在已经基本上团结了全世界的先进国家，一起要灭了中国共产党。<br>\n<br>\n“共产党为了这条国安法，得罪了全世界。它真是不知所措，它完全是误判，是不是？它以为国安法出来后最多不是制裁几个香港港官啊、北京官员，那赔了钱就没事了。”他说，“对我们香港人来说很痛苦，但是长期来讲是好事，因为这件事造成美国会制裁它。然而最后就灭了共产党。我们才有安全，才有可能自治。”<br>\n<br>\n袁弓夷透漏，现在香港这班高官，周围全部有人监视，“不要以为他们做的很过瘾，表面上的笑容而已。共产党已经渗透完了，派来司机、秘书给你，不是自己人，他们在写字楼和家里都不敢乱讲话，没有北京的允许全部不准离开香港。”<br>\n<br>\n<br>\n陈智思这次讲出了很多实话，说其他高官也有被美国制裁的情况。袁弓夷认为，这是讲给北京听的，因为国安法他们才遭到制裁。北京什么都强硬来，跳过香港政府、香港法庭，跳过立法会，蓝丝官员很恼火，甚至压力比反共人士还大。“因为他是召集人嘛，这段时间也不怎么出现了，好长一段时间没有去做召集人了。那根本就是讲给北京听，你再这么乱来，我们就唔捞（不干了）。”<br>\n<br>\n至于戴耀廷被香港大学开除的原因，袁弓夷说，因为他是民主派的组织人，帮他们内部组织好，让他们不用互相消耗，使初选那么成功，人数增了好几倍，是居首功的，中共恨之入骨。但是中共赖在戴耀廷身上，不赖自己强施国安法。不过他认为是好事，不要紧，“让全世界看到，他们怎么炒的戴耀廷，怎么样拖迟选举。这个是给全世界看到他们的坏事。然后全世界制裁它。最后，灭了中共，让我们可以重生，让我们光复（香港）。”<br>\n<br>\n以下为采访内容整理。<br>\n<br>\n推迟选举是欺骗 侵犯香港自由者全部要受制裁<br>\n<br>\n记者：香港立法会选举延期一年，您怎么看待这件事的发展？<br>\n<br>\n袁弓夷：很明显，就是香港这帮人害怕输，那个初选的结果那么多人参加，他们输定了，所以就要出猫（使诈），就是出术，就是欺骗。香港如果通过延期一年，那么美国就要制裁，谁出猫、欺骗选举，就是侵犯人权了，很明显。侵犯自主，我们是自治，《香港自治法》就是让我们说了算，那他们是不是在违反自治呢？<br>\n<br>\n<br>\n现在开始，老实说，其实我去年就说了，人家问我最后的结果如何？就是香港最后的结果，我不觉得这是结果，这个都是过渡，我就跟他说是中美共管，就是大陆在这里搞事，美国就监督它，谁做的不对就制裁谁。所以7月13日签署的美国总统令，他实际上所有说的内容（就是）‘你做的事情违反《中英联合声明》，违反《基本法》，我就要制裁你’。我现在在整理名单，是两张名单，一张是炒戴耀廷（的人），一张是谁故意公开发起和支持拖延选举的，这两张名单递到我手上，我交给国务院。这些人就是要受到制裁的，就这么简单。<br>\n<br>\n所以你不要以为美国说过就算了，他们想得很细致，整个通过那条法律，《香港自治法》和总统令。现在有的人知道，有人就不知道，你说行会那班人是不是全部玩完了？立法会那帮建制派那些又是支持（拖延），也是玩完。哪个公开讲，你就把电台新闻之类的资料给我，我全部拿去制裁他们。我现在在做帮手，帮你们递，你们不知道美国有多么重视这件事，他们准备了这么久，很细致。你看看尤其在制裁方面，侵犯香港自治人权和自由的人，全部要受到制裁，无论是官员还是团体，全部要受到制裁，我再提醒提醒，不要说我不提醒已经有人醒了，个个都知道了。<br>\n<br>\n说到这个，等下我说说关于制裁和一些银行，还没制裁已经开始了，对不住了，那些有争议的人，麻烦你不要在我这里开户口，有钱麻烦你拿走，已经到这个地步了。我最清楚，因为我去年已经知道这件事情，但是那些议员要面子，不能讲出来的嘛，人家银行不给他开户口，怎么能讲出去呢，人家银行让他快点拿着钱走，只有这个陈智思，他自己做银行所以他就不怕，其他那些人真的很没面子的，等下一起讲。<br>\n<br>\n蓝丝官员将不能在美国银行开户口<br>\n<br>\n梁珍：袁爸爸你刚才说的，你说去年就知道有的人开不了户口了。<br>\n<br>\n袁弓夷：是的，我不想说名字，去年就已经有人开不了户口了。<br>\n<br>\n<br>\n然后那些黄丝一直都被人家退回钱啦，又说人家收那笔钱不对，汇那笔钱出去又不对，黄之锋都给汇丰银行拒绝了，这些事现在掉转头全部发生在蓝丝身上，他们也恶很久了，这样，发生在他们身上，这个不是开户口一件事，所有credit card，Visa、Master、American Express，全部美国公司来的，相当于银行，这几间公司全部同银行一模一样，卡没的用，去吃完饭，刷卡（不成功）被人退回来，你说那种还惨过在街上给人抓。所以你告诉香港的年轻人，叫他们不要担心，就来了，就是天灭中共的报应来啦。这伙人以前就亲共。<br>\n<br>\n记者：那如果credit card都用不了，结不了帐好麻烦的。<br>\n<br>\n袁弓夷：那就用现金喽，什么都现金搞定，买好手袋放现金。不是啊，更惨啊，正供楼的即刻就断了你（贷款），银行说对不起，不做了，麻烦你还钱，正供车的都给你断了（贷款），是这么严重的，你不要小看啊。那些所有财务公司，财务公司它都不想被美国制裁的嘛，因为所有同经济有钱财来往的。还有跟你（受制裁者）买楼、卖楼给你都是问题，所有的经济交易、财务交易，就是跟他做生意的那个人叫作第二轮受制裁。你们不要小看啊，我在美国住了20年，我有时给那些法律烦到我没办法说，写出来的法律今天不追究，改天翻出来一样当你犯法，所以他们都不知道那种惨法。<br>\n<br>\n亲共者全家受影响 被制裁可能走投无路<br>\n<br>\n记者：还有那些家属是否也受影响？<br>\n<br>\n袁弓夷：肯定是啦，讲明了直接家属，说的很难听就是冚家铲（咒骂全家死光），就是这样的意思。亲共冚家铲，全家都出事。<br>\n<br>\n<br>\n所以有些人已经正在做了，就是立法局的蓝丝，行政局的蓝丝，精明的话马上现在诈病走人，诈病辞职走人了，马上搬到别的地方住，不要在香港住，它不就找不到你了，如果不是这样，过一段时间出不了境，那个律政司长郑若骅就是没有自由了，以后她出境全部要得到北京同意的。现在整班官员、香港官员，出境一定要得到北京同意的。<br>\n<br>\n我估计行政会议那些人出境分分钟是要通告的，通告的意思是，可以给你出境，也可以不给你出境，这么理解。那立法会那些还未到，如果我是立法会议员，我就诈病，我马上诈病去别的地方养病，别在香港，去那里避一两年。那就等这个风波过了之后再回来。不是讲笑啊，他们不知道后果，我知道啊！我现在天天和他们美国国务院之间，我们有好多事情谈，所以我知道那个后果，真是中美共管，那美国就拉其它国家，有澳洲、五眼联盟，整个欧洲现在都支持了，27个国家。日本也支持，讲过了，这两天，也逼韩国支持。<br>\n<br>\n记者：还有印度。<br>\n<br>\n袁弓夷：老实说，印度直接支持。所以到时这伙人，被人制裁的人，走投无路啊。不是讲笑啊。我们香港那帮年轻人被他们欺负，到时中美谈判的时候，要求全部特赦这些年轻人。世界轮流转，轮到这帮人了，真是青天有眼了。<br>\n<br>\n中共和港府是疫情罪魁祸首 反让香港人代罪<br>\n<br>\n记者：这次他们推迟立法会的选举，说是因为疫情的关系。星期三香港限聚令收紧到2个人。现在外面公共场合全部戴口罩，市民要到街上去吃饭，但所有的堂吃是禁止的。有些人说那些清洁工可能要在厕所、公厕那里吃饭，要沦落到这么个情况。它用疫情这个理由来推迟选举，这招您怎么看？<br>\n<br>\n<br>\n袁弓夷：那我问问现在大陆那20多万人是不是还是允许进来的？<br>\n<br>\n记者：是的。<br>\n<br>\n袁弓夷：有没有搞错啊？这帮人才是罪魁祸首，为什么搞我们，又要我们香港人替他们代罪，我真的不知道说什么了。我不是很懂怎么搞制裁，但是他们炒戴耀廷，他们那个选举延期一年，那两件事我已经在做功夫的了，我正在做材料交上去，我估计下个礼拜一定搞定。就拿他们那帮人（名单），香港有个校董会，就赞成的那18个人。这次延期一年，谁公开建议和支持的名单，有人帮我在找了，我现在推特和脸书开始运作了，很多人向我报告，我要什么，立即一呼百应，先多谢各位！多谢各位！<br>\n<br>\n成员不出席行政会议 为避免将来被制裁<br>\n<br>\n记者：行政会议开会说要讨论延期的决定，但有的行会成员是不被通知的，包括在身兼立法会参选人的行会成员不被通知，连叶刘淑仪都没被通知的，你怎么看？<br>\n<br>\n袁弓夷：哎呀，他们讲大话都没谱的。我说给你听，如果我是行会会员，我就要求辞职。我要求不来开会，这就是将来避免给人制裁，制裁是很大祸的，害得小孩子日后读书都有问题。所以他们到底是，不给他出席还是他说自己不想来？你知道啦，要面子嘛。他说我不来了，我有其它事等等。现在开始凡是不出席的人，那个心里已经开始动摇了。可能不给他们辞职。行会那些全部都是有钱人，被人制裁是很大祸的，全部身家。你看何柱国那些人多痛苦？现在美国个个都喊打喊杀，如果是美国人在美国有大把财产，说要制裁他，他迅速卖掉星岛了。但是，已经头痛的厉害。你说那班年轻人头痛，比起他们来，他头痛万倍都不止。<br>\n<br>\n建制派也恼火北京乱来 将来全要受监视<br>\n<br>\n记者：所以陈智思这次都讲出很多实话出来了，他说其他高官都有这种情况的。陈智思虽然是行政会议的召集人，但其实他是相对比较低调些的。你记得去年6.12开枪的时候，他还说了希望这些人不是纪律部队，是以外的人做的，意思就是说，可能大家都明白的。<br>\n<br>\n袁弓夷：不是，他不是讲给我们听的，他讲给北京听的。说我们现在受迫害，就是因为你们北京搞的这条国安法，搞这样，搞那样，我们现在受到迫害，你们再搞的话，我们最多就“唔捞”（不干了），实际他在那威胁著北京，这才是真事。他们这班人现在很恼火的，不过他又不能出来讲。就说北京什么都强硬来，是吧，而且还要跳过香港政府，跳过香港法庭，那你强硬来，立法会什么都跳过，那帮蓝丝根本就是还恼火过我们。那陈智思那些人，最多就不干了，是吧？因为他是召集人嘛，这段时间也不怎么出现了，好长一段时间没有去做召集人了。那根本就是讲给北京听的，你再这么乱来，我们就“唔捞”。<br>\n<br>\n这个你要明白他们的心，其实跟我们一样是香港人，只不过他是亲共的。他同样也感到这种压力，他们的压力还大过我们，真是的。内部这班人全部没有北京的允许不准离开香港。现在大陆就是怕他们（跑），很没面子的，那等于叛逃了嘛，是吧！这班建制派的亲共的人突然之间走了不回来了，那时那个阿郑（郑若骅）律政司，用专机去伦敦押她去北京那里“洗脑”，洗完脑再回来香港。<br>\n<br>\n现在这班高官，他们的周围有人监视他们，全部受监视。你们不要以为做的好过瘾，那班高官，表面上的笑容，全部有人监视的。老早已经渗透了，共产党已经渗透完了，派来个司机给你，派来个秘书给你，你信不信？不是你自己人，那些人在写字楼和家里都不敢乱讲话。那些工人去住在大的官邸里面，连工人都给你。<br>\n<br>\n那些工人你信任吗？什么都是同大陆完全一样，大陆政治局委员、常委、中央委员，所有服伺你的，全部都是，8341部队，那时全都是中办，就是中共中央办公厅，是他们委派的。你什么事情，什么时候起床、什么时候去厕所，他们都知道。真的不是讲笑。就是中共不只是对付我们，也对付他们，已经进来了，已经把香港全部都渗透了，这班高官将来行会、立会那些人全部要受监视的。<br>\n<br>\n<br>\n香港高官不请假不能出境 以后全家人可能走不了<br>\n<br>\n记者：所以他们都是被胁迫的？是吗？你都觉得他们是身不由已地去做一些决定。<br>\n<br>\n袁弓夷：什么身不由己啊？活该，他们自己要亲共，没人叫他去亲共的，那也就为了小小的利益，为了小小的名声，为了小小的权力，出卖了自己，真是出卖了自己一家人。还不撤？分分钟整个家里人都走不了。现在大陆开始了，所有护照开始全部收回，就是在大陆，那么一国一制之后香港也会这样做的，你现在看发生在大陆的那些坏事，将来全部要发生在香港。<br>\n<br>\n记者：所以他们的护照可能到时都会受控制的吗？<br>\n<br>\n袁弓夷：还用等以后吗？现在已经是这样了。那些高官，你试一下，你没有同林郑请假，所谓请假实际上就是征求同意，你看你出不出到关？关都出不了，香港，你将身份证放进去（出境机器），不会有反应。<br>\n<br>\n美国基本团结了全世界先进国家对付中共<br>\n<br>\n<br>\n记者：蓬佩奥去了英国之后，又去了澳洲，与澳洲外长他们签署了八项协议，其中都谈到香港问题，包括疫情。大家全部都是联手的。你觉得现在他们这个全球联盟的形势去到什么阶段了？<br>\n<br>\n袁弓夷：是全部联合对付中共。蓬佩奥上个礼拜四在尼克松图书馆（的演讲），我讲这就是灭共宣言。人家有的人说是冷战又说什么热战的开始，讲来讲去，我就讲这是灭共的宣言。他已经基本上团结了全世界的先进国家要一起来灭了共产党，你看这几天军事多厉害，天天在中国的海岸线那里飞来飞去，你一动手他就打你了的。所以根本就是，你记得前两个月我都讲，现在叫全面战争。就是说所有的事每一方面都是跟你顶住的，不是说只是一方面，全面战争。<br>\n<br>\n所以呢，共产党为了这条国安法，得罪了全世界。它真是不知所措，它完全是误判，是不是？它以为国安法出来后最多不是制裁几个香港港官啊、北京官员，那赔了钱就没事了。别说它误判了，我们香港人都没想到这么大件事的，我老早就说这是好事。对于我们香港人来说很痛苦，但是长期来讲是好事，因为这件事造成美国就会制裁它。然而最后就灭了共产党。我们才有安全，才有可能自治。<br>\n<br>\n被迫害的香港人和人才可以申请美国绿卡<br>\n<br>\n记者：我们现在要回答网友的问题，我选了三条。第一个问题是，美国会不会特赦香港人移民到美国？<br>\n<br>\n袁弓夷：是啊，这几天议会正在谈，叫做《香港安全港法案》。那这个实际主要是针对去年一年来我们有一些，比如黎智英、黄之锋，就是受香港政府迫害的那些还有在街上被人抓、被人打的，这些人要给他们一个安全港，那反共的人士可以用这条法的。跟着美国都是在考虑著，这条法去到美国参议院又加了几项，如果你是人才，可以用这条法来申请，都可以去美国。<br>\n<br>\n<br>\n所谓难听一点叫做政治庇护，实际就是给绿卡。只不过你的申请是政治庇护。现在那些人也叫我申请，他说你现在这样，在美国你也都算是安全。但是你离开了美国，那就保护不到我了。那就叫我也去做，那我也在考虑，你知道放弃国籍是值得考虑的一件事，但是有时为了安全都没办法。<br>\n<br>\n记者：第二个问题就是有人问，美元会不会有问题？<br>\n<br>\n袁弓夷：没有，绝对没问题，那根本就不成问题。它（中共）在这里做事，共产党在这里操作而已。又叫高盛说美元弱势，这真是，高盛是它的马仔，有几个报社、有几间投行、有几间大学专门帮它讲话的，你最紧要看是谁在讲，连我女儿都相信！真是，没美元还有什么元啊？什么元都没了。<br>\n<br>\n灭了中共之后 香港人要自治 重建家园<br>\n<br>\n记者：还有一个问题问袁爸爸，香港是否有机会重新给我们过一些安居自由的日子，始终很多人都想离开这个家，亦都是没有条件这样走了。<br>\n<br>\n袁弓夷：我没有权劝别人走还是不走，因为个个的环境都不一样。但是当我们灭了中共之后，我主张我们香港人就应该一定要自治，就再建立我们的家园。那我觉得我们完全有能力，新加坡人都建起自己这么好的地方，我们香港人的能力比他们强得多。但是大前提是要灭共，就是帮美国，或者请求美国，我们帮不上她的手。等她灭了共产党，因为中共不灭，全世界都没安全，包括我们香港。<br>\n<br>\n<br>\nBNO护照和英国护照没分别 香港官员讲话错乱<br>\n<br>\n记者：另有网友问，香港的BNO（英国海外公民）持有人会不会可能被禁止出境。<br>\n<br>\n袁弓夷：我分两件事谈。BNO（英国公民海外护照）我也有件事要说。实际BNO就是英国护照，她给你居留的话，就跟英国护照没分别了。有居留权就是很多国家应该按照英国护照一样是免签的，包括美国。英国护照去美国不用签证的，去很多地方不用签证的。英国护照是很好的护照，那我们BNO应该和他们一样权利，原本人家有点怕，怕如果有什么事就不准回英国，那又要收留你。但现在全世界的态度都改变了，对香港人是欢迎的。<br>\n<br>\n现在英国连居留权都给我们，所以这张护照就和英国护照没有分别的了。美国，我说应该再去查一查，这件事美国人一定帮忙的，因为有BNO的全是97年前在香港出生的那些人和他们的子女，所以美国应该不会歧视这张护照。歧视的意思，那是相对英国护照，同英国护照对等就好得不得了，很多国家根本不用签证。<br>\n<br>\n那讲回香港，那个叶刘淑仪又在乱说话了，说BNO（英国海外公民）不给回香港。回香港都不用护照的，回香港用身份证回来的嘛，返香港怎么用护照？都是胡说。我觉得他们那些人这段时间有点不正常，可能是怕美国制裁，惊到睡不着，所以讲话有点错乱。<br>\n<br>\n香港高官以后只能找几家中资银行开户<br>\n<br>\n<br>\n记者：如果被美资银行制裁，那么中资银行是不是提供服务给他们呢？<br>\n<br>\n袁弓夷：可能中资银行会找两间打算不怕美国制裁、或者打算不用美金做，有几间的，有间叫昆仑银行，专门同北韩、伊朗做生意的，有一间叫做包头银行，它们这些是已经判了死刑的。这两间银行。<br>\n<br>\n那就找这两家银行帮他们做啰，不怕美国制裁，存钱在那，就看你自己放不放心啦，是吧。但信用卡不能用。那些Debit卡，借记的银行卡就可以，但信用卡就对不起了（不可以），那他们可能用银联。后来很多地方也接受银联，用银联顶替。<br>\n<br>\n但是，银联都不敢和他们做生意，分分钟，银联接受他们的话，也会受到制裁。银联很大的，但要制裁你就制裁你。那就等于脱钩了。现在基本上这几天在华盛顿都在谈脱钩和断交了。你知道啦，都快打仗了，不止是南海呀，台海南海那两边一起搞，中国那边也做着准备了，上海和北京做了什么防空演习，有什么事情可以钻洞里，实际避什么呀，现在人家都不是打你的人民，打就是你的飞弹基地、原子弹基地，打那些，他们故意让人们做这样的准备。<br>\n<br>\n戴耀廷在民主派居首功 中共对其恨之入骨<br>\n<br>\n记者：您觉得戴耀廷教授，他终身教职，选在这个时候DQ（取消）他，你觉得真正的原因是什么？<br>\n<br>\n<br>\n袁弓夷：因为他是民主派的组织人，帮他们内部组织好，让他们不用互相消耗，这个方面他们（中共）当然恨之入骨。所以初选那么成功。戴耀廷是居首功的，他组织的很好。当然，是因为国安法，个个都那么憎恨，初选的人爆棚，多了好几倍。但是他们（中共）赖在戴耀廷身上，不赖自己国安法。<br>\n<br>\n好事好事，不要紧的，这种事情的发生，全部都是“揽炒”，是我们要跟它揽炒的一部分。但揽炒不是为了揽炒，揽炒是为了灭了中共之后，让全世界看到，他们（中共）怎么炒的戴耀廷，怎么样拖迟选举。这个是给全世界看到他们的坏事。然后全世界制裁它。最后，灭了中共，让我们可以重生，让我们光复（香港）。<br>\n<br>\n（转自香港大纪元/责任编辑：李敏）","videoUrl":"https://www.youtube-nocookie.com/embed/N35BDK-U51g","date":"2020-08-02","agreeCount":2,"discussionCount":0}