{"type":"video","id":2744,"title":"减轻反共压力 | 忘却伤痛记忆 | 和解现实矛盾 | 获得内心平静：『零极限法』及每日感悟续更","uid":23820,"topics":[3173,4362,1267,5382],"contents":"相由心生、境由心转，<br>\n回到‘空、无、零’的状态，<br>\n每件事都是完美的！<br>\n这个时候，疗愈就会自然发生。<br>\n<br>\n<br>\n<br>\n深度清理内心 带来奇迹疗愈<br>\n<br>\n<br>\n修·蓝博士治好了几千例病人，但他的治疗方法却很独特。他并不和病人直接接触，只是用清理自己内心的方法令病人痊愈。<br>\n<br>\n他只需要病人的四样资料：姓名、出生年月日、住址和病历。他的治疗方法听起来非常简单，不需要和病人见面，只做观想，每天三十分钟，观想自己和病人一体，看病人的病历就当是看自己的病历，用使自己内心清净的方法使身体细胞恢复健康。<br>\n<br>\n就这样，一段时间下来，病人的病就好了。<br>\n<br>\n曾有个妇女，得了三十几年的哮喘病，很苦恼，一见到修蓝博士就开始抱怨，几个小时之内，修蓝博士一句话也没说，只是在不断地清除自己的内在，最后这个妇女突然发现她的哮喘不见了。<br>\n<br>\n她很高兴，表达对修·蓝博士的感谢，修蓝博士却说，“我没有治疗您的哮喘病，我只是清除我内在的哮喘病的记忆而已。”<br>\n<br>\n修·蓝博士用的是一种夏威夷的古老疗愈方法，名字叫——“欧荷波诺波诺大我意识法”（注：也被称为“零极限”的方法）。<br>\n<br>\n修·蓝博士第一次去学这个方法的时候，带着怀疑的态度，听了三个小时就一走了之，不学了。<br>\n<br>\n第二次，再报名、缴费，又觉得老师讲的太匪夷所思了，再次跑掉了。<br>\n<br>\n修蓝博士第三次去，是因为他的女儿得了一种医生都治不好的皮肤病。没想到，这位老师见到他女儿之后，没用任何药物，他的女儿病就好了。<br>\n<br>\n此时，修蓝博士才意识到，原来负起百分之百责任可以治疗任何疾病、解决任何问题，他才开始死心塌地跟着这个老师学习。<br>\n<br>\n这位老师就是莫娜•纳拉玛•西蒙那——“荷欧波诺波诺”大我意识法的创始人及第一位导师。<br>\n<br>\n修蓝博士见到她的时候，她的桌上有一块牌子，上面写着：“平静从我开始。”<br>\n<br>\n修蓝博士跟着老师努力学习了一年多之后，就能够治疗三十几个病人了，而在这以前，他得花好几年，甚至十年左右，都未必能有很大改观。<br>\n<br>\n<br>\n而更神奇的案例，发生在夏威夷州立医院！<br>\n<br>\n那是一所直属于夏威夷州卫生署的精神疾病治疗机构。在修蓝博士受聘以全职心理学家的身份在那里服务之前，那里所有的隔离病房都住满了凶暴的病人。<br>\n<br>\n这些病人犯有谋杀、强暴、吸毒和暴力攻击他人、强抢财产等罪行，病人攻击病友或工作人员的暴力事件时常发生。<br>\n<br>\n每天都有几个病人被套上手铐和脚镣，病人不能轻易离开这个高度戒备的地方，也几乎没有病人家属来探望，院区内也没有康复性活动。<br>\n<br>\n当修蓝博士三年后离开时，隔离病房已经不再被使用；手铐和脚镣也被收了起来；暴力行为极为少见，通常只发生在新来的病人身上；<br>\n<br>\n病人可以自己照顾自己；病人可以进行单位外的休闲及工作活动，而且不用获得心理医生的许可；病人的家属也来探访了；病人从入院到离开的时间，由几年大大缩短到几个月。<br>\n<br>\n最后，这所精神病院因为没有了病人，而奇迹般地关门了……<br>\n<br>\n那么，修蓝博士到底做了些什么？<br>\n<br>\n其实，他没有为单位里的病人进行任何治疗或咨询，也没有参加任何跟病人有关的工作会议，他仅仅用这个“荷欧波诺波诺”大我意识疗法，行进内心的忏悔、原谅和转化。<br>\n<br>\n修蓝博士所做的很简单，就是重复地说:“我爱你”、“对不起”、“请原谅”和“谢谢你”。<br>\n<br>\n他说这些的对象不是人，而是神性，目的是要清理掉那些共有的负面能量，这样别人就不必再经历这个能量了。这是净化，而且要持续地净化……<br>\n<br>\n“不断重复‘对不起’、‘请原谅’、‘谢谢你’、‘我爱你’这四句话，就能清除我们潜意识中过往的讯息，把它归于接近‘零’的状态。”<br>\n<br>\n“回到‘空、无、零’的状态，每件事都是完美的。”<br>\n<br>\n“没有期待是非常重要的事。当不期待任何结果的时候，我们才会处在自由的状态里。”<br>\n<br>\n“当你做了清理，你就会拥有它；当你接受，宇宙就会给予。只需要不断清理自己 ，不断地说‘我爱你’，能量就会流动，开始靠近你！”<br>\n<br>\n这一切看似玄幻，其实包含着最殊胜的宇宙法则，那就是——相由心生、境随心转。<br>\n<br>\n<br>\n请让自己变得幸福<br>\n<br>\n修蓝博士曾经在文章中写到对全世界女性的建议——<br>\n<br>\n近几年，我在日本、韩国等地区举办了荷欧波诺波诺的演讲，发现每个国家都有很多不幸的女性。<br>\n<br>\n绝大多数的女性深信 “只要出现完美而正确的男性，我就会变得幸福！”也有许多女性认为 “只要我变得更漂亮，我就会变得幸福”。<br>\n<br>\n然而，无论出现什么样的男性，女性都不会变得幸福。穿戴再怎么美丽，也无法填满自己内心的空虚。<br>\n<br>\n我想告诉女性的是，不该继续等待男性。<br>\n<br>\n你在等待丈夫、情人改变吗？你在等待父权社会改变吗？这样等待，想必永远都得等待吧。<br>\n<br>\n女性的愤怒，影响全世界。女性如果不幸，男性也会不幸。因为男性也是女性生的。<br>\n<br>\n同样地，女性的幸福能创造全世界的幸福。<br>\n<br>\n要断除一连串的不幸，其中最重要的事，女性要让自己变得幸福。<br>\n<br>\n那么该怎么做，才能让女性变得幸福呢？只能透过清理。<br>\n<br>\n另一半暴力相向、在父权社会受到歧视......这些都是重播的记忆，女性在历史上饱受凌虐的、负面的记忆。关注灵性觉醒中国梦<br>\n<br>\n百分百负责的立场。<br>\n<br>\n面对怨恨的情绪，要以 “百分之百是自己的责任” 的立场来进行清理。怨恨丈夫、父亲，只会让现状恶化。<br>\n<br>\n在采取任何应对行动前，都要先清理了再付诸行动。否则即使地点、时间改变，相同的问题（记忆）还是会再上演。<br>\n<br>\n“丈夫完全不肯了解我。那也是我的责任吗？”<br>\n<br>\n相信有人会觉得不合理。不过发生在身边的所有事情，都是过去的记忆被重播。<br>\n<br>\n有问题的，是自己的内在。一定要清理，摆脱那些对男性产生负面情绪的记忆。<br>\n<br>\n“他很容易生气，总是在大吼大叫。只要清理，他就会变得温柔吗？”<br>\n<br>\n曾经有人这样问我。然而，以修正对方易怒性格为目的进行清理，是不对的。<br>\n<br>\n是不是因为你的内在发生了什么，才会让你体验 “我的另一半很易怒” 这件事呢？<br>\n<br>\n原因全都存在于你的记忆里，所以该清理的不是他，而是你。这是荷欧波诺波诺的观念。<br>\n<br>\n<br>\n让清理成为习惯<br>\n<br>\n清理每个你觉得 “没有人爱我” “没有人重视我” 的瞬间。<br>\n<br>\n很简单，只要反复说：“谢谢你，我爱你” 就好。<br>\n<br>\n一而再，再而三地重复，让清理变成习惯。<br>\n<br>\n当你恢复零，也就是无的状态，你才终于变得自由。拨云见日，让光能够通过，你将成为光。<br>\n<br>\n当你成为完美的存在，完美的男性就会出现。你能够拥有恰到好处的人际关系、良善的事业、完美的收入、适合你的小孩。<br>\n<br>\n当你成为光，你就能护得所有你需要的事物。<br>\n<br>\n<br>\n先让自己变得幸福<br>\n<br>\n先让自己变得幸福是获得爱情、丰裕的诀窍。<br>\n<br>\n经济方面陷入窘境的女性，也要清理。幸福的女性，经济方面是丰裕的。唯有恢复零的状态，才能获得丰裕。<br>\n<br>\n幸福的女性，会在完美的时机获得需要的金钱。或许是自己的事业成功，或许是丈夫出人头地，没有人知道。<br>\n<br>\n如果你想认识完美的男性，请先让自己变得幸福。我由衷希望各位能够实践荷欧波诺波诺（零极限）。<br>\n<br>\n<br>\n<br>\n荷欧波诺波诺祈祷文<br>\n<br>\n如何您愿意和修蓝博士一起清理，诚挚邀请您在冥想静坐时与自己的内在交流，并朗读如下祈祷文：<br>\n<br>\n<br>\n祈祷文一<br>\n“我”就是“我”。<br>\n“我”来自空无、显现、光明，<br>\n“我”是滋养生命的气息，<br>\n“我”是那超越一切意识所能理解的空性、虚无。<br>\n“我”是万相，是一切。<br>\n<br>\n<br>\n祈祷文二<br>\n创造出内心的恐惧，担忧，期待，执著，自卑，自责，内疚，后悔，愤怒，抱怨和怀疑……<br>\n我要对你们说：<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n<br>\n<br>\n祈祷文三<br>\n<br>\n合二为一的神圣创造者、父亲、母亲、孩子啊，从创世之初到现在，如果我的家人、我的亲友、我的祖先及我个人，在思想、言语、行为及行动上曾经触犯过您、您的家人、您的亲友和您的祖先。<br>\n<br>\n那么我请求在这个创造中所有能量相互之间的宽恕，让这种清理、净化和释放，剪断所有负面的记忆、阻碍、能量或振动，并把这些不需要的能量转化为纯净之光，这一切就完成了。<br>\n<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n对不起，请原谅，谢谢你，我爱你！<br>\n<br>\n<br>\n祈祷文四<br>\n以下祈祷文请重复四次：<br>\n<br>\n我对（某某事件、人、信念）的感觉与想法的源头。<br>\n<br>\n将我这个存在的所有层次、层面和面向都带到那个源头去。用神的真理完美地消解它。<br>\n<br>\n请穿越时间及永恒中的世世代代，疗愈因这个源头而起的每个事件及相关的种种。<br>\n<br>\n请依照神的旨意进行，直到我处于当下，充满了光与真理，充满了神的平静与爱；<br>\n<br>\n直到宽恕了我所有的错误认知，宽恕了造成这些感觉与想法的每个人、每个地方、每个状况和每个事件。<br>\n<br>\n<br>\n最后，结束祈祷文：<br>\n<br>\n平静就是“我”，平静就是“我”当下所在。<br>\n<br>\n平静常在，从现在到未来乃至永恒。","videoUrl":"https://www.youtube-nocookie.com/embed/Sa5bRGB3sPk","date":"2020-08-02","agreeCount":0,"discussionCount":0}