{"type":"video","id":2799,"title":"以色列军队演示城市战方法，这就是中国抗争模式","uid":25982,"topics":[10387,3547],"contents":"中国将来的抗争和香港在2019和2020的抗争一定会有不同。 区别在于中国会很快进入巴勒斯坦模式，因此提前了解以军作战方法很有必要。<br>\n<br>\n以色列军队演示的现代城市游击战的第一个重点是：不要留在街道上，进屋，进楼，破门而入！ 更多时间留置在建筑物内。 所以解放军和武警一定会立即学会这一招。 在它们的对立面，中国人可以学习香港人的抗争精神，但是香港人的街头战术不一定适合中国国内。 聚人会很难，同时解放军也不会留在街道上，它们很快也就不敢留在街道上， 它们会进屋， 而且是以班排小组为单位进屋进楼。 中国人不会遵守私家物业不得进入的法规。<br>\n<br>\n在中国武警是直接打死抗争者，因此对家也不会和平理智非暴力。 对于双方来说，街道都不安全，但是对解放军和武警而言就更不安全。 他们喜欢夜间扫荡，小村小镇小型居民区一次扫荡之后抗争者就全灭了， 因此， 提前去大城市。 <br>\n<br>\n断网是一定的，手机信号会提前消失，还有记者都会被提前驱赶，但是仍然要大量录像，SD卡很容易传出来。 生活区里要保留大量可燃物品， 住宅区围墙需要提前拆除， 这样才不会被围奸。 一幢楼燃烧起来后，敌军增援很快就会来， 包括消防员， 抗争者须要提前转移到附近准备路障， 带燃烧瓶上楼。 枪战必然发生， 但是更多的是火魔法。地面点燃后，把煤气瓶拧开然后丢下去不知道效果如何？<br>\n<br>\n大量的爆炸装置是必须的， IED 制作方法 和阿富汗人学习，还有伊拉克， 他们制作了几十万个招待美军，这个应该很快在中国普及。比如这里： <a href=\"https://www.youtube.com/watch?v=9W_OeAknNFE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=9W_OeAknNFE</a><br>\n一些朋友会说我活这么大都没见过路边爆炸装置， 一旦开始就越来越容易， 一吨农药就可以做几百个。<br>\n<br>\n像乌克兰人一样留守广场不合中国国情， 证据就是：占领天安门也没有用。 占领政府大楼和大型超市好一点。 <br>\n<br>\n健康码，安全码会被大量应用。 每个人都要准备多部手机。 监控会更普及，要习惯于戴口罩和帽子。<br>\n<br>\n全国新疆化是不太可能的， 新疆模式其实是堡垒模式，每一个街道和村庄都被堡垒化了， 这样成本比较高，其它地区如果要普及很快就承受不起这个成本。<br>\n<br>\n一座城市暴动之后不可以停留在原地，立即组织议会接手政府后把武器和人力送去另一座城市。 和中共谈判就是找死， 对家一旦送来军队就会开始清洗。 中国现在的情况就是俄国一战时的情况，大城市暴动是摘取成熟果实的最快方法。 农村和山区里的抗争者更容易被户外狩猎一样的被解放军消灭。 只有多座城市暴动之后，大规模的集会游行和群众意见表达才有意义。<br>\n<br>\n这是菲律宾 MARAWI 的一次“平叛”军事行动，可以看到低矮的建筑区域已经带来相当的困难， <a href=\"https://www.youtube.com/watch?v=-lUDKxN0BVk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=-lUDKxN0BVk</a><br>\n<br>\n如果是在更密集更高的建筑里，军队的优势更少。<br>\n<br>\n这两分钟是菲律宾的一次实战情况，两名工程兵被打伤，特种部队从装甲车去救援， 用烟雾弹掩护，但是仍然有一名特种兵被打伤腿部，还好爬了回来。然后， 又三名特种兵去救了另一名受伤的工程兵。 这些都算是菲律宾的精英部队了 <a href=\"https://www.youtube.com/watch?v=w0N_qz20uo0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=w0N_qz20uo0</a> <br>\n<br>\n城市战不是什么冲出战壕英勇冲锋。共军和武警绝不会有那样战斗的机会，通常它们是打老百姓更顺手。<br>\n<br>\n这是2004年美军过万人进攻伊拉克的 Fallujah， 一个不到 30万人的小城， 可以见到城市战争的情况。美军装备精良，但是每个建筑房屋都让他们紧张不已。 没有士兵敢让自己落单， 每间房门都要小心的打开。<br>\n<a href=\"https://www.youtube.com/watch?v=pjQvk5PrqdA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=pjQvk5PrqdA</a> 大城市战争远比这个困难。<br>\n<br>\n应该还有非常多的学习内容...","videoUrl":"https://www.youtube-nocookie.com/embed/bzY59lJ1A-w","date":"2020-08-09","agreeCount":11,"discussionCount":0}