{"type":"video","id":2975,"title":"知道华为坏，没想到华为这么坏","uid":7507,"topics":[350],"contents":"曾经名震一时的加拿大“国宝级”电信巨头北电网络在2009年宣布破产了。随之崛起的是来自中共国的电信公司华为。这真是华为创造的长江后浪推前浪似的商业神话吗？华为绝非像其宣称的那样，是一家表面上激进的私营企业，实质上是中共军方的情报部门。华为就是PLA（中国人民解放军）！华为身后支撑它的是一国之力，是中共控制全世界的野心。当然，北电网络除了时运不济，自身在运营上也有很多问题。但北电致命的失误就是它对华为这个当时不起眼的竞争对手的轻视和误判：北电不但对（被证明了是）来自中共国的黑客攻击置之不理，还在后期向华为敞开大门，引狼入室希望与其成为合作伙伴。<br>\n<br>\n华为其实就是中共的一个缩影：它毫无底线，如果能偷，骗，抢，就绝不会按照规则和法律办事。华为就像中共，趁大家都还没有看透它，已经喝着西方公司的血变大变强。现在西方公司如果想要在与华为的竞争中胜出，那么当务之急的是要认清华为的本质。西方国家在对待中共时，又何尝不是这样呢？基于信仰理念的分歧，西方国家如果还不能认识到与中共，无论是在经济上或政治上都没有合作可言，那么中共吞噬全球只是时间问题。<br>\n<br>\n是一起中共黑客事件终结了加拿大最伟大的科技公司吗？<br>\n<br>\n北电网络曾是世界无线技术的领军者。一场黑客攻击和随之而来的华为崛起改变了一切。<br>\n<br>\n这些文件在2004年4月，一个星期六上午的8点48分开始到达了中共国。这里一共有近800份文件：有客户会议的PPT演讲文稿，有最新的销售亏损分析，有为美国通信网络而制作的设计细节。其他的则是技术性的文件，包括代表属于北电网络一些最敏感的信息的源代码。这家当时世界上最大的公司之一的，<br>\n<br>\n在2000年，北电网络的巅峰时期，这家电信设备制造商曾有9万员工，市值达到3670亿加拿大元（当时约合2500亿美元），在加拿大基准股市指数TSE300中占的比重超过了35%。在这个充满希望的科技生态系统的中心是北电网络庞大的渥太华研究园区，其周围挤满了由北电的前员工创办的初创企业。北电网络主导着光纤数据传输系统的市场；它发明的触摸屏无线设备比iPhone早了近10年，并控制着数千项光纤和无线的专利。北电不但没有流失其最有前途的工程师到硅谷，它还吸引了来自世界各地的优秀编码专员。北电网络似乎肯定会是那个帮助下一代无线网络基础，也就是我们现在所说的4G和5G，奠定基础的公司。<br>\n<br>\n那时，渥太华这个并不是传统型的（或从那以后也不再是）魅力都市，它到处是跑车，公司专机，更甚者，有科技公司CEO为主角的社会丑闻。1999年，从北电网络发迹的，Corel 公司的联合创始人举办了一场晚宴，他的妻子现身时身穿价值100万加元，带有符合解刨学的黄金胸甲和一个15克拉乳头的皮质连体衣。在北电工作了30年，任职包括首席采购官的肯-布拉德利说：“你身边到处都是这个世界上最有趣，最聪明的人。没人会跟我说，我做不成大事。”<br>\n<br>\n北电的欣欣向荣，金光闪闪的发展也使其成为了目标。从上世纪90年代末开始，加拿大安全情报局 – 加拿大的中央情报局，就意识到了有“异常流量”，暗示来自中共国的黑客正在窃取渥太华的数据和文件。当时负责该机构亚太部门的Michel Juneau- Katsuya说：“我们去到在渥太华的北电并告诉他们的高管‘他们（中共国黑客）正在吸走你们的知识产权’。北电没有对此做出任何行动。”<br>\n<br>\n到了2004年，黑客已经攻入了北电的最上层。向中共国发送了约800份文件的人似乎就是当时官司缠身的北电首席执行官Frank Dunn。因为在他掌管下的会计丑闻导致该公司需要重新公布业绩这个事件而被解雇的Dunn，在(解雇)四天前，有人用他的登录名将PPT和其他敏感文件转发到了一个注册于上海复现（音译）公司的IP地址。而这似乎是一家幌子公司，与北电没有业务往来。<br>\n<br>\n<br>\n当然，Dunn不是偷窃者。黑客盗取了他的密码，以及6位来自北电投资了数十亿美元的光学部门的员工密码。入侵者使用了一个名为ll.browse的程式，从北电的系统中横扫了所有的类别：从产品开发，研究和开发，到设计文件和会议记录等等。当时北电系统安全方面的高级顾问、也是这次入侵事件5人调查小组成员的Brain Shields说：“他们就是把一个文件夹里所有的内容都拿走了。- 就像一个吸尘器一样的手法。”<br>\n<br>\n许多年后，Shields把那次黑客攻击，以及北电未能合理充分地对应这次黑客攻击看作是北电公司最终衰落的开始。也许是出于作为市场领军者的傲慢，或是由于它被一系列业务失败分散了注意力，北电从来没有试图确认凭证是如何被盗的。它只是简单地更改了密码；可以预料到的是，黑客继续对（北电）进行攻击。到2009年，北电公司宣布破产了。<br>\n<br>\n华为真正的实力在于其对数字时代管道的控制力<br>\n<br>\n没有人知道是谁成功入侵了北电，也不知道那些数据都去了中共国的哪儿。但是Shields，和其他许多研究过这个案子的人都强烈怀疑黑客是中共政府，中共在推广自己的技术冠军 – 包括大型电信设备制造商华为技术有限公司，的同时削弱了一个重要的西方竞争对手。华为表示，他当时并不知道北电被黑客的事情，也没有参与其中。华为还说他没有收到过北电的任何信息。华为在一份声明中说：“任何关于华为了解或参与间谍活动的指控都是完全错误的。华为的任何产品或技术都不是通过不正当或邪恶手段开发的。”<br>\n<br>\n没有争议的是，北电黑客事件发生的同时，华为单独发动了一次攻击。这一次是完全合法的，甚至可以说更具破坏性。在北电为生存而挣扎的时候，华为却因其独特的结构而茁壮成长 – 以一家私营企业，但却享有国有银行慷慨的信贷额度，并有能力在其产品盈利之前承担多年的亏损。华为挖走了北电最大的客户，而且最终还挖走了那些让他（华为）在5G网络中处于领先地位的研究人员。Shields说：“这一切是这样的简单明了：经济间谍摧垮了北电。你只要看看世界上的哪个实体接管了这第一的位置以及他们是如何迅速做到的。”<br>\n<br>\n大多数的人知道华为是因为它的手机。华为在2004年左右开始销售廉价的仿制手机，随后开始生产具有顶级处理器，大屏幕和光鲜软件的手机。如今，它在手机制造业务中排名第二，仅次于三星电子但领先于苹果公司。<br>\n<br>\n但华为真正的实力在于其对数字时代管道的控制。该公司销售引导数据的路由器和交换机，储存数据的服务器，传输数据的光纤电缆组件，将数据发送到无线设备的无线电天线，以及管理这一切的软件。华为公司愿意在地球上几乎任何地方建立这些网络，包括珠穆朗玛峰，撒哈拉沙漠和北极圈以北的地方。<br>\n<br>\n任正非，退伍的军队工程师，1987年在中共国资本主义试验田-深圳创立了华为。中共政府当时希望能减少电信行业对外国设备几乎是百分百的依赖，而华为是数百家旨在加快这一进程的公司之一。任当时把目标锁定在了中共国被忽视的农村腹地，在那里，华为成为了提供廉价，可靠，易于维护的设备的专家。<br>\n<br>\n一旦华为有了能力，他就开始在研发上投入大量资金。到了90年代中期，它开始赢得更大的合同，通常是通过激进的降低价格来击败对手。华为通过将免费设备与合同捆绑在一起，超越了上海贝尔，成为了国内最大的交换机制造商。在路由器方面，华为通过提供比同类设备40%的价格优惠，从思科公司手中夺走了中共国第一的位置。<br>\n<br>\n到了2000年，华为在北京控制的国家开发银行和中国进出口银行106亿信贷的帮助下，开始将它的战略转向海外。接下來的10年，华为的信贷额度达到了1000亿美元。华为，作为中共国的冠军企业，可以向电信运营商和移动运营商提供来自国有银行的低成本长期贷款来购买其设备。（2012年，华为告诉一个美国国会委员会，从2005年到2011年的1000亿美元信贷额度中，客户只借了59亿美元。）<br>\n<br>\n2005年，中共通过开发银行给尼日利亚政府贷款2亿美元来购买华为设备用于其全国无线网络。根据日本对外贸易组织的一项研究，中共提供给尼日利亚的利率低得离谱，只有1%（当时的基准利率在6%以上）。1999年，华为的海外销售为5000万美元，到了2005年年底，销售额激增了100倍，达到了50亿美元。<br>\n<br>\n大约在这个时候, 西方的公司开始抱怨知识产权盗窃的问题 – 华为不是否认这些投诉就是将其归结为误会。但即便是如此，成熟的电信公司大多忽略了华为，只是把它看作是一个低成本的竞争者，难以在本国竞争市场。但是在2005年，华为震惊了业界，赢得了一项价值100亿英镑（190亿美元），旨在用数字网络取代英国的16个国家級电话网络。北电和马可尼电信公司都落选了。然后，在2008年，华为在其本土击败了北电，在加拿大从Telus 公司和贝尔加拿大公司赢得了一份价值10亿元加元的无线网络合同。<br>\n<br>\n在这两个案例中，西方买家都提到了华为提案的技术实力。但人们普遍认为，华为出售的装备也（比其他公司）要便宜很多很多。华为当时的名声是：最初在承担巨大的亏损的情况下提供产品以占据市场，然后赢得升级和服务（合同）。这引发了人们的担忧，尤其是在美国，担心华为会因为中共国支持下而最终拥有世界上大部分的关键电信基础设施。时任美国进出口银行负责人的弗雷德-霍赫伯格在2011年的一次演讲中说：“七国集团国家中没有一个国家提供的融资程度接近中共国开发银行的。这让我夜不能寐。”<br>\n<br>\n华为指出，他的竞争对手也享有来自本国政府的支持，但是公开数据显示，这些支持相比华为得到的支持要温和很多。在20世纪90年代，北电主要用自己的现金为交易融资，因此当网络泡沫破灭，购买其设备的电信初创企业破产时，北电遭受了巨大的损失。<br>\n<br>\n尽管如此，尽管把大合同输给了华为，有迹象表明，到了2008年，北电正在转危为安。但随后因为全球金融危机，冻结了信贷市场，北电再次陷入了危机。公司高层曾希望加拿大总理斯蒂芬-哈珀的政府会救助北电，但哈珀却把注意力放在了汽车行业，花137亿买下了通用汽车（General Motos Inc）和克莱斯勒(Chrysler LLC)的股权，寄希这能帮助说服美国公司不要关闭他们在加拿大的工厂。<br>\n<br>\n那笔投资是个彻头彻尾的败笔： 根据加拿大纳税人联合会的计算，加拿大在这笔交易中损失了37亿加元，通用汽车最终还是关闭了位于安大略省奥沙瓦的大型工厂。与此同时，北电最有前途的业务部门被竞争对手收购了，他们包括爱立信，Ciena和Avaya。当时的自由党领袖迈克尔-伊格纳蒂耶夫在2009年9月说：“斯蒂芬-哈珀在北电问题上失手了，是他让加拿大的明星企业走向灭亡。”<br>\n<br>\n2013年，网络安全公司Mandiant宣布，它完成了对美国，加拿大和其他主要英语国家的141家公司在过去9年中涉嫌遭受的网络攻击的详尽调查。研究人员发现，几乎在每个案例中，数据都可以追溯到上海的一个行政区，该区附近有一个负责监视美国和加拿大计算机网络的中共军事单位。Mandiant公司现在是FireEye公司的一个部门，它终于大声说出了许多人怀疑已久的事：中共国政府直接参与了经济间谍活动。<br>\n<br>\n华为本身也曾多次被指控盗窃知识产权。最著名的是在2003年，当时，思科公司称这家中共国公司从一台路由器上逐字逐句地窃取源代码，复制其帮助屏幕，甚至复制其手册，这其中还包括了错别字。在另一起知识产权盗窃的诉讼中，位于纽约州罗切斯特的无线天线开发商Quintel Technology Ltd. 引用了华为在美国的一项专利申请，竟在专利申请中的版权声明注明为“QuIntel Technology Limited 2009”。<br>\n<br>\n华为否认了这两起案件的指控，而两家起诉公司最后都与华为和解了。但今年早些时候，美国司法部以敲诈勒索和密谋窃取商业机密给华为定罪，指控其窃取了6家公司的商业机密。华为称这些指控是“毫无根据和不公平的”，并称指控是基于“过去20年中回收的民事纠纷，而这些民事纠纷都已经得到和解、完成诉讼或，某些案件被联邦法官和陪审团驳回”。华为在2月份的一份声明中说，华为被以“商业竞争有关的原因，而不是合理执法的原因”当成了攻击目标。<br>\n<br>\n华为悄悄地聘请了20位一直在开发5G无线技术基础工作的原北电科学家<br>\n<br>\n中共国曾多次否认代表华为公司进行了间谍活动，但许多西方情报官员和科技高管对此并不相信。6月，前谷歌董事长埃里克-施密特（Eric Schmidt）再次提出了关于华为在其技术中建立后门的指控。他对BBC说：“毫无疑问，来自华为路由器的信息最终都很明显地落入(它的)国家的手中。”他把华为公司比作一间谍机构。而在今年早些时候的一次会议上，美国联邦通信委员布伦丹-卡尔（Brendan Carr）揭发了“中共国，以及为中共国服务的华为，” “他们的恶意行为清单比CVS收据还要长。”笼罩在这一切之上的是2018年华为首席财务官孟晚舟（任正非的大女儿），在加拿大因在美国的欺诈罪指控而被捕的事。中共国立即将两名加拿大人关进了监狱，此举被广泛视为报复。目前，孟晚舟在加拿大被保释出狱的同时在与引渡作斗争，她坚持自己是无罪的。<br>\n<br>\n<br>\n华为为了否认与中共国政府有任何关系，它有时候会诉诸一种企业戏剧化来证明自己的观点。在过去的几年里，华为邀请了外国记者到其深圳的总部来检查其股东名单 – 一套共10冊，被放在玻璃橱窗后面的文件。（这些卷宗上有员工的名字，但华为却说上面只有股东名字，且没有任何一个是政府机构或官员。）这并没有能说服批评者，他们指出，中共国法律规定公司有义务配合国家情报工作，并对这些要保密。换句话说，如果被要求，华为将不得不为国家进行间谍活动，并且掩盖这些间谍活动（美国公司也曾被指责有类似行为，最著名的是在前国家安全局承包商爱德华-斯诺登泄密之后）。<br>\n<br>\n无论是谁干的，北电受到的攻击要比其他那些著名的网络间谍案件都要严重。北电受到的攻击至少从2000年持续到了2009年。这比Mandiant研究中的任何一次黑客攻击都要长一倍。希尔兹说攻击的技术非常先进 – 显然是国家所为而不是由一个私人公司的。北电高层，为公司的起死回生耗费了所有的精力，没有对那些攻击采取任何行动。两位董事会成员说，网络攻击从来没有被提起过，尽管他们在2004年几乎每周都要与管理层见面。Dunn，那位被解雇的首席执行官甚至没有被告知网络攻击的事，因为他在漏洞被发现之前就被赶走了，取而代之的是公司董事，退休的美国海军上将比尔-欧文斯。<br>\n<br>\n但在接下去的五年里 – 他的安保团队会发现黑客，探查黑客，然后将其搁置 – 北电，这个曾经的全球技术霸主，用密码更新和向华为发出一系列邀请的方式来回应10年来，持续时间最长的中共国黑客攻击之一。欧文斯多次与任见面讨论合并的可能性。在2005年11月，他让位给迈克-扎菲洛夫斯基（Mike Zafirovski），扎菲洛夫斯基在此前担任摩托罗拉公司首席运营官时，曾在两年前差一点就完成了收购华为的秘密交易。在扎菲洛夫斯基的领导下，北电和华为在最后几周仍讨论设立路由器和交换机的合资企业、出售北电的太网部门，甚至可能的经济救援。<br>\n<br>\n这些都没有实现，这也许对这家中共国公司来说无关紧要，因为当北电走向倒闭时，华为悄悄地聘用了大约20位，一直在开发5G无线技术的基础工作的北电科学家。<br>\n<br>\n今天，华为在渥太华的研发中心没有当年北电的老园区那么令人兴奋。华为的“隐身大楼”虽然仍能唤起人们的活力，但是另一种活力。这座五层楼高的建筑被设计成类似可躲避雷达的B-2轰炸机的轮廓。<br>\n<br>\n实验室里有童文的研究，他曾是北电最多产的发明家，现在是华为无线业务的首席技术官。童在加拿大公司工作了14年后，于2009年带头从北电出走到华为。他是一名电子工程师出身，从中共国移民到蒙特利尔的康科迪亚大学学习并在无线研究领域积累了100多项专利，创造了北电最有价值的知识产权。2011年，当北电的专利组合最终在破产时以创纪录的45亿美元出售给包括苹果和微软在内的财团时，其中售价最高的是他的团队开发的技术。<br>\n<br>\n华为负责研究战略和合作伙伴关系的副总裁张松这样说道，直到北电倒闭以前，华为一直是一个跟随者，不是一个创新者 – 那个可以把事情做的更好，但更便宜的，位列第二的选手。张在90年代后期也曾在北电工作。华为一直热衷于加入到当时主要由西方公司主导的，下一代无线研究的圈子。<br>\n<br>\n数以千人在渥太华找工作，但华为给像童那样的科学家提供了一个极为罕见的圣殿：一个资金充足的，专注于基础科学而不是产品开发的实验室。实验室仿照贝尔实验室和施乐公司的PARC公司，这曾是20世纪美国创新伟大的推动者。张说：“他们想继续做研究，而且他们认为华为会在科研上进行投资。”<br>\n<br>\n童对一个后来被证明，对未来无线通信至关重要的课题特别感兴趣。在北电多年以来，他一直在研究数据干扰问题，随着数据传输速度的提高，无线干扰问题变得越来越严重。这个问题有点像，当汽车加速时，打开的车窗会淹没广播的声音一样。20世纪中期，数学家克劳德-香农计算出了一个无误传输信息的最大理论速度，但几十年来，全世界的研究人员都在为如何达到这个速度而苦恼。<br>\n<br>\n童一直为这个问题而冥思苦想。于是，在北电他有了“北电对克劳德-香农问题的回答”的绰号。他认为他在一篇神秘的科学论文中发现了答案，这篇论文时关于一种叫做极地编码的东西，一种用计算法来纠正错误的方法。深究它是有风险的，但是在华为的支持下，童赌了一把，花了几年时间尝试把这个想法转变成5G技术的关键部分。<br>\n<br>\n这些努力最终在2016年为下一代无线基础设施制定标准的行业会议上得到了回报。西方公司过去一直主导着这些会议，但这次，所有的中共国公司都排在了华为身后支持童的实验设计，反对一个赞成坚持高通公司开发的现有方法的阵营。（中共国电脑制造商联想集团最初站在了西方主导集团的这边，但后来转身站在华为这边。公司创始人后来在中共国社交媒体上被指责为汉奸后，发表了公开反驳。）<br>\n<br>\n参加了此次聚会的信号研究集团创始人迈克-西兰德（Mike Thelander）说：“没有人能就任何事达成共识。”他说，看上去似乎很明显，中共国政府向它的公司施压，不要与华为决裂。同时华为对它的解决方案感到自豪，并对它的优点很有信心。西兰德说：“华为在极地编码的研发上花了很多心血，他们是不会让步的。”最终，在凌晨2点左右，双方达成了妥协。极地编码和其他实验设计一起被采纳了。话句话说，华为将成为5G发展的核心。<br>\n<br>\n作为标准制定者，可以确保华为在未来几年内获得专利费。但更重要的是，定义标准的人是最熟悉下一波商业部署核心技术的人。话句话说，当其他人还在努力摸索下一代基础设施的蓝图时，华为已经在构建它了。<br>\n<br>\n尽管人们一直怀疑华为是潜在的知识产权窃取者，但鉴于华为聚集了大量的研究资源，有理由相信华为自己也可能成为网络间谍活动的目标。在2018年，华为成为了世界第四大研发支出者，一年内在研发上投资了153亿美元并在全球拥有9.6万名研发人员。仅在5G领域，华为过去十年就投入了40亿美元，比西方竞争对手投入的总和还要多。根据研究机构IPlytics GmbH的数据，国际标准制定组织审核的每五份5G提案中，就有一份来自华为。这比任何公司都多。<br>\n<br>\n今年早些时候，前总理哈珀在接受福克斯新闻采访时被问到华为，这个现在几乎为所有加拿大电信运营商供货的公司，是如何成功得深入到(加拿大)时，他说，这是因为华为发展得太强太大了，而且没有足够的西方公司可与之竞争。讽刺的是，他没有承认正是他的政府导致了北电的倒闭。“最终，美国政府将不得不与盟友合作，以确保所有这些设备和服务都有西方供应商参与。”他警告说，“否则，华为的吸引会越来越强。＂<br>\n<br>\n<br>\n原文链接<br>\n<a href=\"https://gnews.org/zh-hans/262812/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gnews.org/zh-hans/262812/</a><br>\n<br>\n<a href=\"https://www.bloomberg.com/news/features/2020-07-01/did-china-steal-canada-s-edge-in-5g-from-nortel\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/features/2020-07-01/did-china-steal-canada-s-edge-in-5g-from-nortel</a>","videoUrl":"https://www.youtube-nocookie.com/embed/LlwZhAGKlvs","date":"2020-09-09","agreeCount":17,"discussionCount":0}