{"type":"video","id":2989,"title":"拜登2020民主黨全國代表大會提名演講(中文字幕)","uid":3053,"topics":[12,101,312],"contents":"來源:<a href=\"https://www.ptt.cc/bbs/HatePolitics/M.1599710337.A.2ED.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/HatePolitics/M.1599710337.A.2ED.html</a><br>\n演講全文:<br>\n<br>\n晚安<br>\n艾拉·貝克(Ella Baker) 一位偉大的民權運動者 教導我們如斯的智慧<br>\n「給予人們光明 人們自會尋找出路」<br>\n給予人們光明 這正是我們時代所需要的<br>\n<br>\n現任總統長久以來讓美國陷入於黑暗之中<br>\n太多的憤怒 恐懼 與分化<br>\n此時此刻 我向各位發誓 如果你們將總統之位託付於我<br>\n我將與最好而非最差的人並肩奮鬥 我將成為光明而非黑暗的盟友<br>\n是時候讓 我們人民 齊心奮戰<br>\n<br>\n毫無疑問 我們能夠也將會克服 這個美國的黑暗時期<br>\n我們將選擇希望而非恐懼 事實而非虛構 公正而不是特權<br>\n我是個自豪的民主黨人 我非常榮幸能肩負起民主黨的大旗參與大選<br>\n以無比的榮耀與謙遜 我接受成為美利堅合眾國總統參選人的提名<br>\n<br>\n雖然身為民主黨的參選人 我仍將做一名美國的總統<br>\n我將以看待支持者般 對待那些沒有支持我的人<br>\n這就是總統的任務 總統代表我們所有人 而不僅限自己的選民或黨派<br>\n這並非黨派時分 而必須是美國時刻<br>\n現在是召喚希望 光明與愛的時刻 對未來的希望 對前途的光明 以及對我們彼此的關愛<br>\n<br>\n美國並不只是紅州(共和黨)與藍州(民主黨)利益衝突的集合<br>\n我們遠大於此 我們比這好太多了<br>\n近一個世紀前 羅斯福總統(Franklin D. Roosevelt)在一段大規模失業 不確定與恐懼的<br>\n時期 實施了新政 飽受疾病與病毒的摧殘 羅斯福仍堅持他會康復 如同他相信美國將會再<br>\n起<br>\n他做到了 而我們也能<br>\n<br>\n這場大選並不只是贏得選票 這是一場人心的戰鬥 是的 我們心中的美國之魂<br>\n我們要為心中的慷慨寬容而勝 絕非自私<br>\n我們要為辛勤工作的勞工們而勝 而非那些頂端的少數特權<br>\n我們還要為那些反抗以膝壓頸暴行的社群獲得勝利<br>\n許多年輕人 只見到美國不平等攀升 而機會卻逐漸減少<br>\n他們應該得到美國承諾 –這項承諾的全部<br>\n<br>\n從來沒有哪代人知道將面對什麼樣的歷史<br>\n當時刻來臨時 人們才清楚自己是否做好準備<br>\n現在 我們正面臨美國歷史上最艱難的時刻<br>\n四種歷史性危機同時到來 一個完美的風暴<br>\n百年來最慘重的瘟疫 大蕭條以來最嚴重的經濟危機<br>\n60年代以來最沉重的的種族正義呼聲 以及無可否認的氣候變遷加劇所帶來的威脅<br>\n<br>\n所以問題很簡單 我們準備好了嗎<br>\n我相信我們是 我們必須是<br>\n所有選舉都很重要 但我們內心深處都明白 這次大選將產生決定性的結果<br>\n如同許多人所言 美國正處在轉折點 一段真正危險 但又充滿非凡機會的時期<br>\n我們可以選擇更加憤怒 無望 又分化 那條暗影與猜忌之道<br>\n或著我們選擇另一種方向 攜手同心 抓住這個復原 重生與團結的機會<br>\n一條通往希望與光明的道路<br>\n這是一次改變美國命運的大選 它將深遠長久的改變美國的未來<br>\n<br>\n品格將受到考驗 同情心將受到考驗 正直 科學 民主 都將在這次選戰中受到檢驗<br>\n我們是什麼樣的國家 我們崇尚什麼價值 以及最重要的<br>\n我們想成為什麼樣的人 都將由這次的選舉決定<br>\n而這個抉擇再清楚不過 無須任何花言巧語 僅需以事實查核這位總統<br>\n五百萬美國人感染新冠肺炎 已超過十七萬人喪命<br>\n這是地球上所有國家中最差勁的表現<br>\n已超過五千萬人在今年申請失業補助<br>\n超過一千萬人今年內將失去他們的健康保險<br>\n將近六分之一的小型企業於今年歇業<br>\n<br>\n如果這位總統再次當選 我們都知道會發生什麼事<br>\n確診與病亡數將持續高居不下 更多小型商家 這次將永久性關門<br>\n薪水家庭艱難度日 同時 那百分之一的富人們 將因新的稅收減免賺進數百億鈔票<br>\n「歐巴馬健保」將不斷被侵蝕直至毀滅<br>\n並剝奪超過兩千萬人的健康保險 –這包含聯邦醫療補助(Medicaid)的那一千五百萬人<br>\n這將撤銷我與歐巴馬總統一起做出對數百萬既存狀況(pre-existing condition)病人所採<br>\n取的保護措施<br>\n談到歐巴馬總統 這位我有幸在身邊任職八年副總統的人<br>\n我想趁此機會講幾句一直沒好好說清楚的話<br>\n<br>\n謝謝你 總統先生 你是位偉大的總統<br>\n一位能讓我們的孩子學習效仿的偉大總統 然而沒有人會這麼形容目前那位佔據白宮的人<br>\n我們只知道若再給他四年 他會繼續做他過去數年幹過的事<br>\n一位毫無責任感的總統 拒絕領導 責怪他人 一個依賴獨裁 鼓譟支持者與分化的人<br>\n他每天醒來 想到的只有自己 從來不是你們 這是你想為家人 小孩 所打造的美國嗎<br>\n<br>\n我眼中的美國不是這樣<br>\n那是個寬容且強大 無私又謙遜的國家 一個我們可攜手重建的美國<br>\n作為總統 我要做的第一件事 就是控制住這個摧毀許多人命的病毒<br>\n因為我明白現任總統不理解的事<br>\n我們無法讓經濟重新啟動 無法讓孩子們安全回到學校<br>\n更無法阻止生命不斷逝去 只要我們還未阻止這個病毒<br>\n今日最大的悲劇 就是我們原本不必走到這一步的<br>\n<br>\n看看我們身邊<br>\n加拿大沒這麼糟 歐洲與日本也是 世界上任何一個地方都沒這麼慘<br>\n現任總統不斷告訴我們病毒會消失 他不斷等待奇蹟<br>\n我要告訴他 奇蹟不會來的<br>\n我們是世界上確診數最多的國家 是世界上死亡數最多的國家<br>\n我們的經濟一團亂 黑人 拉丁 亞裔與原住民社群首當其衝<br>\n但即使經歷了這一切 總統仍然沒有任何計畫<br>\n然而 我有<br>\n<br>\n如果我是總統 上任第一天 我就會實施我在三月就公布的國家戰略<br>\n我們將發展並佈署能夠立刻得知結果的快速篩劑<br>\n我們將生產美國所需的醫療補給與防護裝備 而且在美國製造<br>\n如此我們就不用再依賴中國或其他國家的施捨來保護我們的人民<br>\n我們將確保學校有足夠的資源 能安全並有效地重啟<br>\n<br>\n我們會將政治放在一旁 讓專家說話 如此公眾才能得知他們需要且應得的資訊<br>\n提供誠實與坦率的真相 我們要對民眾有信心<br>\n我們也會實施全國性的口罩強制令 戴口罩不是負擔 它是能保護我們每一個人的愛國行為<br>\n總之 我將會執行那些我們早該展開的措施<br>\n我們的現任總統幾乎在每一項對國家的基本職責都失敗了<br>\n他沒能保護我們 他沒能保護美國 親愛的美國同胞 這是不可饒恕的<br>\n<br>\n身為總統 我對你們做出這項承諾<br>\n我將保護美國我將防衛我們免於任何攻擊 無論看的見或看不見 永遠都會 永無例外<br>\n是的 我理解 在這個艱難時刻要保持希望有多麼困難<br>\n夏夜炎炎 讓我花點時間對失去摯愛的人說幾句話<br>\n我知道失去愛人是什麼感覺 就像胸口上被開了一個深深的黑洞 讓你感到整個人都要被吸<br>\n進去了<br>\n醜陋 殘酷 不公平 人生的確如此無常 但我學到了兩件事<br>\n<br>\n首先 你愛的人或許離開了這個世界 但他們從未離開過你的心 他們永遠與你同在 永遠活<br>\n在你心中<br>\n第二 我發現度過悲痛與哀傷最好的方法 就是找到一個目標<br>\n身為上帝的子民 我們每一個人的生命都有意義<br>\n做為一個國家 我們有偉大的目標 對所有美國人打開機會的大門 拯救我們的民主 再次成<br>\n為世界之光<br>\n為了不辜負並實現奠基我國的神聖憲法 所有男人與女人都生而平等<br>\n造物者賦予的權利是不可剝奪的 這包含了生命 自由 與對幸福的追求<br>\n<br>\n我的父親是個高貴正直的人 他曾重重摔落好幾次 但總能再度起身<br>\n他辛勤工作 為我們建立了一個很棒的中產家庭<br>\n他這麼說過 「小喬」「我不期望政府解決我的問題 但我希望他們了解問題在哪」<br>\n他接著說「工作本身比回報更重要 它是你的尊嚴 是人們對你的尊重 它是你在社群中的<br>\n定位<br>\n它讓你可以看著孩子的眼睛 然後說『親愛的 一切都會沒事』」我從未忘記這個教訓<br>\n<br>\n這就是為什麼我的經濟計劃重點全在工作 尊嚴 敬意 與社群<br>\n我們將會並有能力一起重建我們的經濟 而且我們不只重建 我們會將它塑造得更好<br>\n現代化的道路 橋梁 高速公路 寬頻 港口與機場 將成為我們新經濟成長的基石<br>\n水管將輸送乾淨的清水到每一個社區 還有五百萬新的製造業與科技業職缺<br>\n未來 將真正在美國創造<br>\n<br>\n我們的醫療保險提供低保費 可扣除額與低藥價 這些都由川普想撕毀的歐巴馬健保所提供<br>\n我們的教育系統將讓人民得以從事21世紀最好的工作 絕不會有任何一個職缺 是美國勞工<br>\n無法做的<br>\n其開銷不會阻止年輕人上大學 而學貸也不致壓垮他們 當他們進入社會<br>\n<br>\n我們的公共照護體系將讓家長外出工作的同時 使長者能夠有尊嚴的待在家中<br>\n而移民系統將會強化我們的經濟並反映我們的價值 全新強化的工會 將會成為我們中產階<br>\n級的中堅<br>\n我們還重視性別同酬 以及讓你能養育子女薪資提升 幫你建構家庭<br>\n是的 我們不只嘴上讚美基層勞工 還會真正付錢給他們<br>\n我們有能力 也將處理氣候變遷 它不只是個危機 還是一個巨大的機會<br>\n一個讓美國在乾淨能源領先世界並創造數百萬高薪職缺的機會<br>\n<br>\n這些投資的費用 可以從一個完全沒必要的漏洞<br>\n也就是川普總統對那百分之一富人高達1.3兆美元的稅務減免來支付<br>\n其中一些最大 獲利最高的公司 有的甚至完全不用繳稅<br>\n我們不要那種稅法 比起辛勤工作 它給予有錢人更多獎勵<br>\n我可沒要懲罰富人 完全不是 畢竟長久以來 我國的有錢人與大公司 都安分守法的繳稅<br>\n<br>\n對我們的長者 社會安全系統是個神聖的義務 一個神聖的承諾 國家將支撐它<br>\n而現任總統威脅要違反承諾<br>\n川普建議把社會安全的稅收砍半 卻沒有任何彌補收入的方案 這將導致社福削減<br>\n我絕不讓它發生 如果我是你們的總統 我將保護社會安全與聯邦醫療補助 這是我的承諾<br>\n<br>\n這個國家最振聾發聵的聲音 來自年經人 他們抨擊美國日益增長的不公不義<br>\n經濟不公 種族不義 環境失衡 我聽到了他們的呼聲 如果願意 你也會聽到的<br>\n無論是氣候變遷的生存威脅 校園槍擊帶來的生活恐懼 還是難以跨入職場門檻的無力感<br>\n找回這些失落的美國承諾 將是下一任總統的任務<br>\n<br>\n我不用獨立面對它們 因為我身邊將有一位很棒的副總統<br>\n參議員卡瑪拉·哈瑞斯(Kamala Harris, 賀錦麗)<br>\n他是這個國家強而有力的表率 他的故事就是美國故事 他深知我們國家中的各種障礙<br>\n他是女性 還是黑人女性 非裔美國人 南亞美國人 更是移民 還是左派與少數族群<br>\n他克服了所有他遭遇到的障礙 面對大型銀行與槍枝遊說 沒有人比他更加強硬<br>\n沒有人比他更堅定的批評當前政府的極權主義 這個不守法 又不願開誠布公的政府<br>\n卡瑪拉與我都受到家庭的支持 這是我們的力量泉源 他的丈夫道格與家人 我的妻子吉兒<br>\n與孩子<br>\n<br>\n我曾說過許多次 每個人一生中都值得擁有一個摯愛 但我有兩位<br>\n在我的前妻於車禍中喪生之後 吉兒進入了我的生命 將我的家人再度團聚在一起<br>\n他是一位教育家 一位母親 一位軍眷<br>\n他是一股勢不可擋的力量 當他勇往直前 要讓路的是你 因為他使命必達<br>\n他是個很棒的副總統夫人 我知道他還將成為一位偉大的第一夫人 他深愛著這個國家<br>\n<br>\n我擁有只有家庭能賦予的力量 杭特 艾希莉還有我的孫子們<br>\n我的兄弟 我的姊妹 他們支撐並給予我勇氣<br>\n我的孩子比歐過世後 他每天都激勵著我 他曾在軍隊中服役 是個授過勛的伊拉克戰爭老<br>\n兵<br>\n所以我的個人情感 讓我深切並光榮的肩負起 三軍統帥的責任<br>\n<br>\n我將會成為支持我們盟友與友人的總統 我將會明確地告訴敵人 你舒服獨裁的日子結束了<br>\n<br>\n當拜登總統上任<br>\n美國不會再無視俄羅斯賞金獵殺美國軍人的頂上人頭<br>\n也不會再容忍外國勢力介入我們最神聖的民主活動 –選舉<br>\n<br>\n我將會永遠支持 我們重視的價值 人權與人性尊嚴<br>\n我將為我們共同的目標奮鬥 構築一個更為安全和平與繁榮的世界<br>\n歷史帶給我們另一項更為緊急的任務 我<br>\n們是否能成為終於消除我國民族性中種族主義污點的那一代<br>\n我相信我們會的 我相信我們準備好了<br>\n<br>\n一周前的昨天 是夏洛特鎮種族衝突的三週年<br>\n請閉上眼睛 回憶當時在電視上見到的<br>\n還記得那些新納粹 三K黨與白人至上分子 帶著火把從田野中竄出<br>\n他們靜脈鼓脹 口中不斷噴出反猶相同的惡毒話語 如同30年代的歐洲<br>\n還記得隨後的暴力衝突 夾雜在散布仇恨 與勇敢反抗他們的人之間<br>\n記住當時總統是怎麼回應的 他說 我引述原話「雙方都是非常好的人」<br>\n這是個對我們國家的警鐘<br>\n<br>\n對我來說 則是行動的召喚 從那時起 我知道我必須有所作為<br>\n我的父親告訴我 沉默就是幫凶 所以我不能保持沉默<br>\n當時 我說我們正處在一場為國家靈魂奮鬥的戰爭當中 我們確實如此<br>\n<br>\n我在這整場選戰中做過最重要的談話<br>\n發生在與一位還無法投票的年輕人之間<br>\n我見到吉娜·佛洛伊德 就在他父親喬治·佛洛伊德(George Floyd)過世的前一天<br>\n他是個非常勇敢的女孩 我永遠無法忘記當我俯身與他交談時 他看著我的眼睛然後說「爸<br>\n爸改變了世界」<br>\n爸爸改變了世界 他的話語在我心中留下了一個深深的洞<br>\n或許喬治·佛洛伊德的謀殺是個突破點 或許約翰·路易斯(John Lewis)啟發了我們<br>\n無論如何 不管我們怎麼走到這一步的<br>\n美國已經準備好 –引用約翰的原話「最終 我們都將放下仇恨的沉重負擔」<br>\n開始著手艱難的工作 根除我們系統性的種族主義<br>\n<br>\n美國的歷史告訴我們 我們曾在最黑暗的時刻 成就最偉大的進步 我們找到了光明<br>\n而在這次的黑暗時刻 我相信我們將再次取得偉大的進展 我們將再次找到光明<br>\n許多人聽過我這麼說 我總是相信你可以用這個字來定義美國：潛力<br>\n這個定義揭示了在美國 一切皆有可能<br>\n在美國所有人 是的所有人 由上帝賦予的才能所領導 所有人都該被給予實現他們夢想的<br>\n機會<br>\n<br>\n我們永遠不能失去它<br>\n在這個充滿挑戰的時代 我相信我們必須勇往直前<br>\n一個團結的美國 團結在追求更良善的聯邦<br>\n團結在給自己與孩子們美好未來的夢想 團結在我們決心 使未來更加光明之下<br>\n我們準備好了嗎 我相信是的<br>\n這是個偉大的國家 我們良善又正直<br>\n這就是美利堅合眾國<br>\n<br>\n從來沒有任何事 是我們攜手合作無法達成的<br>\n愛爾蘭詩人謝默斯·希尼(Seamus Heaney)如此說<br>\n「歷史說道」<br>\n「別對墳墓之下抱有希望」<br>\n「不過 就這一生一次」<br>\n「讓你對正義之潮崛起的渴望」<br>\n「締造讓後世能希冀並以引為傲的未來」<br>\n<br>\n現在 就是我們能讓後世稱頌的時候<br>\n靠著熱情與決心 讓我們開始 攜手同心 一個上帝之下的國度<br>\n團結在我們摯愛的美國 團結在我們對彼此的大愛<br>\n因為愛 比恨更動人<br>\n希望 比恐懼更有力<br>\n光明 比黑暗更強大<br>\n這是我們的時刻 這是我們的使命<br>\n讓我們希望未來的歷史會這麼說 美國黑暗的一章 將由今夜此刻 開始終結<br>\n當愛與希望還有光明加入了這場國家靈魂之戰<br>\n只要共同奮戰 我們將一起贏得這場戰鬥 我向你們保證<br>\n謝謝各位<br>\n願上帝保佑你們 願上帝保佑我們的部隊<br>\n晚安","videoUrl":"https://www.youtube-nocookie.com/embed/zU26KLM2Qxg","date":"2020-09-10","agreeCount":1,"discussionCount":0}