{"type":"video","id":3079,"title":"《圣经-启示录》的预言在最后的应验中！","uid":23499,"topics":[8340,8877,130,276,3914,3467],"contents":"《圣经-启示录》以预言的方式，向世人预见了在末劫时期将要发生的关乎人类命运的一系列重大事件。这既是神透视的天机，也是神对人的警示！天上的“万王之王”看到众生由于道德败坏将面临被大劫难淘汰之时，出于慈悲，带领众神进入三界、来到人间传“神之道”，以救度众生；但是，以红色恶龙为形像的撒旦、魔鬼却极力阻挡，抵抗“万王之王”对众生的救度。于是，就发生了人类历史上最惨烈的正邪争战。正义终将战胜邪恶，接踵而来的就是神最后的审判、大劫难以及人类的新纪元。《圣经-启示录》所预示的天机就是神对本次人类历史最后时期的安排！后世流传的关于末劫时期的中外预言，都是预言家根据自己所在层次从不同侧面、不同角度对神的安排的认识和领悟。<br>\n<br>\n<br>\n现在人们已经认识到：自1999年7月20日开始的中共对法轮功的迫害以及法轮功学员的反迫害，就是《圣经-启示录》所预言的正邪大战。正邪争战的实质就是以“真善忍”法理（即神之道）教化世人的法轮大法在救度世人，以共产邪灵（红色恶龙）附体的中共要毁灭人类。二十年过去了，许多人以为这一切与己无关，而淡忘了神所启示的即将来临的大审判和大淘汰的严酷现实；然而，无量慈悲的“万王之王”却仍以各种方式在警示著世人！<br>\n<br>\n一、“藏字石”面世 萨斯病爆发<br>\n<br>\n“大淫妇”乱世 “巴比伦城”兴起<br>\n<br>\n2002年6月，也就是中共迫害法轮功已经三年、这场人权灾难的始作俑者江泽民即将从邪党党魁宝座下台的时候，在贵州省平塘县发现了已裂为左右两块的百吨巨石，右块巨石的断裂面上突现出“中国共产党亡”六个大字，被称为“藏字石”。经专家鉴定该巨石是二亿七千万年前生成、五百年前从山上滚下裂开的，六个大字天然生成，无人工雕凿痕迹，堪称旷世奇观。按照中国顶级地质专家的说法：“藏字石”的生成几率是几亿分之一，实际就是无奈的承认：这一地质奇观按照唯物论是不可能生成的。等于以“你懂的”的方式告诉世人：“藏字石”的生成只能是神的杰作，那么“中国共产党亡”就是神对中共的死刑判决——天灭中共！<br>\n<br>\n过了半年，2003年初，怪疾萨斯在中国爆发。尽管中共一再隐瞒萨斯的出现过程及严重后果，但是萨斯忽来忽去的神秘已给中国乃至世界造成了极大的震撼！稍有思想的人只要注意到一个神奇的时间表：1999年中共迫害法轮功，2002年亮出 “中国共产党亡”的“藏字石”面世，2003年萨斯出现，就会明白：这不就是《圣经-启示录》所预言的正邪大战、神的审判、人类的大劫难的来临吗？当时就有学者惊呼：这是东方版的《圣经-启示录》！那么，经历了第一次瘟疫的警示，2003年后这个世界发生了什么？！<br>\n<br>\n2004年底，《大纪元》发表《九评共产党》系列社论，把中共邪党的残暴、腐败、流氓、反神佛、反传统、迫害正信的邪恶本性及其对中华民族所犯的累累罪行揭露得淋漓尽致。“九评”就是对天灭中共的阐释和论证！因为《圣经-启示录》把毫无人性的中共喻为“兽”，所以《大纪元郑重声明》中规劝“所有参加过共产党与共产党其它组织的 (被邪恶打上兽的印记的)人，赶快退出，抹去邪恶的印记。”从此，在中国大陆和全世界出现了法轮功学员向世人讲真相、传 “九评”、劝“三退”（退出中共党、团、队）的救人大潮，十多年波涛滚滚，延续至今，一浪高过一浪。<br>\n<br>\n中共邪党出于对《藏字石》和“九评” 的恐惧与仇视，对法轮功的迫害变本加厉。尤其是中共在沈阳苏家屯秘密集中营活摘法轮功学员器官（倒卖）的滔天罪行于2006年3月在世界曝光以后，中共从2000年就开始的这种泯灭人性的罪行被谴责为这个星球上从未有过的邪恶。但是，中共却使出了欺骗、撒谎、抵赖与收买的看家本领来掩盖自己的邪恶与罪行。<br>\n<br>\n《圣经-启示录》用“大淫妇”来比喻中共的谎骗、流氓、无耻。其中有这样一段描述：“因为各国都喝她淫乱烈怒的酒醉了；地上的君王与她行淫，世上的商人因她奢华挥霍就发了财。”中共以出卖国土、出卖民族利益和金钱贿赂等手段，使许多国家和国际组织的政要在信仰、人权等原则问题、特别是在法轮功问题上，装聋作哑，不闻不问，对中共妥协，纵容，甚或助共为虐。在此肮脏交易中，中共犹如最淫荡的娼妓。它以广阔的市场、廉价的劳力为诱饵、以牺牲环境、资源和民族工业为代价，诱使世界上的一些财团、巨商、成为中共行恶的支持者和帮凶。就这样，在那些“地上君王”和商人们的帮助下，中共用谎言欺骗了整个世界。它不仅蒙混进入世贸组织、取得世界银行的贷款，随心所欲的窃取别国的高新科技、智慧财产权；更为恶劣的是还捞到了为自己贴金的“奥运”举办权。<br>\n<br>\n2008年，是国际社会蒙羞的一年，也是人类历史上耻辱的一年。明知中共是践踏人权、屠杀人民的罪魁、流氓、无赖，是这个星球上从未有过的邪恶，但国际社会不仅未对中共迫害法轮功的罪行给予实质性的谴责与制裁，反而纵容国际奥委会将象征人权、自由、正义的“奥运”举办权“恩赐”给中共。中共以举办“奥运”为借口，大肆绑架、残害法轮功学员，使2008年成为迫害法轮功更为严重的一年。这令天地为之震怒，因此，在“奥运”前发生了震惊世界的 “汶川大地震”。神为何震怒？因为在神的眼里，2008年的“奥运”不只是人间的体育竞赛，更是撒旦、魔鬼向“万王之王”的挑衅，是更深层面的正邪大战！<br>\n<br>\n然而，神的震怒并未让那些被 “大淫妇” 淫乱烈怒的酒灌醉的地上君王们止住向中共献媚的邪恶脚步。他们口头上自诩为上帝的忠实信徒、普世价值的捍卫者，却不知羞惭的去为谤神佛、反人类、灭人性、双手沾满“圣徒”鲜血的中共站台、捧场，去欺骗世界，把自己作为魔鬼股掌之上的一只“鸟”乖乖的钻到“鸟巢”里。鸟者禽也，中共兽也，禽兽为伍、同为邪恶！这恰恰印证了《圣经-启示录》第十八章对正邪大战所描述的：“我看见那兽和地上的君王，并他们的众军都聚集，要与骑白马的并他的军兵争战。”地上君王成为了与“万王之王”争战的中共邪党的帮凶。那么，他们的命运将会非常可悲，他们也必将给本国、本民族带来灾难。<br>\n<br>\n“奥运”之后，中共对世界的欺骗、渗透、掠夺更加疯狂。在地上君王们的扶持下，中国大陆逐渐成为“世界工厂”，世界财富不断向中共挪移，中共自诩为世界第二大经济体。中共在庞大财力支撑下，更加独裁专制，对法轮功的迫害、对宗教团体的打压更加肆无忌惮。所以，神在《圣经-启示录》中用巴比伦城来比喻此时的中共政权。巴比伦城是公元前两朝巴比伦王国的首都，有过强盛、发达的辉煌。公元前586年，新巴比伦国王攻占了耶路撒冷后，将几万名犹太教信徒掳往巴比伦城进行迫害。四十八年之后巴比伦王朝被灭，犹太教民返国，重建耶路撒冷；而巴比伦城从此衰落，后成废墟。看看中共政权的表面强盛，再看看它迫害法轮功的邪恶，与曾经强大而又迫害正信的古巴比伦城何等相似！当然也预示了中共政权必将落得与古巴比伦王朝同样的下场。<br>\n<br>\n不可一世的中共，按照撒旦魔鬼的意志，做起了妄图以共产邪恶理念统治世界、毁灭人类的美梦。对内，用“厉害了，我的国”蒙骗国人，挑动民族主义情绪，掩盖它的罪恶目的；对外，加紧腐蚀、渗透，打着“人类命运共同体”、“一带一路”、“孔子学院”等幌子，利用大撒币的手段，掩盖它称霸世界的野心。<br>\n<br>\n面对被中共欺骗、迷惑而不知大难将至的世人，“万王之王”出于慈悲，教诲法轮功学员抓紧讲真相救人。尤其是神韵艺术团的全球巡回演出，《九评共产党》编辑部发表的《共产主义的终极目的》和《魔鬼在统治着我们的世界》使世人开始反思、觉醒。然而，当美国现任总统以维护国家利益的名义向中共发起贸易战、实行制裁时，有人却指责此为“反华势力”，许多地上君王仍然在维护着中共。就在这时，第二次瘟疫悄然而至！<br>\n<br>\n二、恶疫击醒世界 中共四面楚歌<br>\n<br>\n“大淫妇”被火烧尽 “巴比伦城”正在倾倒<br>\n<br>\n武汉肺炎搅乱了整个世界！由于中共对疫情的恶意隐瞒、谎言欺骗，造成了中国及世界各国重大的生命及经济损失，加之中共的推脱罪责、嫁祸于人的拙劣表演，顿时让世界看清了中共的真实面目。在《圣经-启示录》第十八章里，用主神判处“大淫妇”死亡的描述来比喻中共的谎骗、流氓、无耻的邪恶本质被世界所识破、所摒弃。“在一天之内，她的灾殃要一齐到来，就是死亡、悲哀、饥荒。她又被火烧尽了，因为审判她的主神大有能力。”这里的饥荒、悲哀是因为地上的君王们都远离她而去，她被全世界愤怒的烈火烧尽而死亡。这里用“一天之内”比喻这一过程的快速。<br>\n<br>\n大疫使中共四面楚歌。中共已是众矢之的、骂声载道，愤怒的人们把大疫叫做“中共病毒”。猛醒的国际社会纷纷与中共脱钩，中共被空前孤立， “世界工厂”的地位将不会长久，巨大的索赔与惩罚将接踵而来；在国内，民不聊生、人心思变、3亿5千多万人声明退出中共各类组织，中共上层四分五裂、内斗剧烈，无法遏制的倒闭潮、失业潮（包括工人、农民工、大学毕业生）和无法调和的社会矛盾、社会动荡，将使中共的独裁统治快速走向崩溃，中共灭亡在即已无悬念！《圣经-启示录》第十八章用“巴比伦大城”的倾倒、沉没，预言了中共独裁政权的垮台。“巴比伦大城倾倒了！成了鬼魔的住处和各样污秽之灵的巢穴，并各样污秽可憎之鸟的巢穴。”<br>\n<br>\n所以，神在利用这次瘟疫的突发让世界惊醒、让世人清醒，远离中共，逃离劫难。正如神在《圣经-启示录》中预言“巴比伦大城”倾倒时所发出的忠告：“我又听见从天上有声音说：我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃；因为她的罪恶滔天，她的不义，神已经想起来了。”这可能是大审判、大劫难前神给世人的最后一次慈悲的忠告，因为当大淘汰真的来到、也就是第三次瘟疫或其它大灾难在人间肆虐时，人已没有了从新选择的机会！<br>\n<br>\n三、大审判公义严厉 大劫难怵目惊心<br>\n<br>\n“万人”不死 “一人”难逃<br>\n<br>\n《圣经-启示录》以很大篇幅描述了正邪大战之后神的审判与大劫难。大审判是公义而严厉的，不只是与“万王之王”为敌的“兽”（中共的头目及迫害元凶）要被审判；所有的人、包括死去的人都得接受神的审判，因为人人都在这场正与邪较量中自觉不自觉的站在了正或邪的一方，选择了自己的位置，都得被神定论功罪。<br>\n<br>\n大劫难就是淘汰在大审判中被神判定为有罪、应该受到惩罚的人。在《圣经-启示录》的第八、九、十六章中描述了大审判时人类面临的大劫难。用六位天使吹号和七位天使把盛神大怒的七碗倒在地上所出现的令人颤栗的景象，描绘了人类大劫难的怵目惊心。什么人难逃劫难，什么人能走过劫难？神在《启示录》中都有明确的标准！所以，后世的预言家都根据自己的领悟，对这一至关重要的天机有着各种表述。笔者以为唐《推背图》的表述较为贴切和精辟。<br>\n<br>\n《推背图》第四十六象谶曰：“黯黯阴霾 杀不用刀 万人不死 一人难逃”。前两句是指阴霾之后出现的瘟疫（或其它灾难）；后两句是说大疫（灾难）有眼，不同的人会有不同的结果。此中的“万人”、 “一人”不是指人的数量，而是指两类人。<br>\n<br>\n“万人”是指“万王之王”所管的人。按照《圣经-启示录》的说法：当一个人声明“三退”，神就为他抹去了“兽”的印记；诚信“法轮大法好”、“真善忍好”就是接受了神的印记。没有了兽记而打上神的印记的人，他的名字就能进入神的“生命册”，就属于“万王之王”所管的人。这样的人（“万人”）就能走出劫难，进入人类新纪元。<br>\n<br>\n“一人”是指一直顺从“兽”的人。在当今就是一直跟党（中共）走的人，一直维护中共的人，这样的人，在神的“生命册”中无名，都在劫难逃！《圣经-启示录》第十八章的一段描述就是对这类人（“一人”）悲惨命运的写照： “我又看见一位天使站在日头中，向天空所飞的鸟大声喊著说：你们聚集来赴神的大筵席，可以吃君王与将军的肉、壮士与马和骑马者的肉，并一切自主的，为奴的，以及大大小小人民的肉。”明示不仅那些与“兽”为伍的地上君王、“兽”的军兵（迫害法轮功的610、政法委、公检法司的作恶者）将被神惩处；所有顺从中共的，不管是自愿的还是被胁迫的，不管是当官的还是老百姓，只要被打“兽”记都得被淘汰，没有了未来。<br>\n<br>\n请朋友们想想：神为什么在两千年前就以《圣经-启示录》向后人发出警示？为什么现在还用两次瘟疫的出现给世人以救赎的机会？因为当今的世人多是来自上界的宝贵生命，所以神一再期望人能明白真相、选择未来，包括那些曾经站在邪恶一方的人（首恶除外）。所以希望朋友们珍惜这稍纵即逝的最后机缘，不负“万王之王”的慈悲！<br>\n<br>\n（转自正见网/责任编辑：张信燕）","videoUrl":"https://www.youtube-nocookie.com/embed/GN-xs-xDPIc","date":"2020-09-28","agreeCount":0,"discussionCount":0}