{"type":"video","id":468,"title":"致香港手足： 抗爭已到死局，希望手足保重","uid":14394,"topics":[2143,163,17],"contents":"看了一個視頻，德國之聲記者采訪抗爭者代表，香港示威運動陷暴力難題：<br>\n<br>\n文字版在下面:<br>\n<br>\nhttps://www.dw.com/zh/%E4%B8%93%E8%AE%BF%E9%A6%99%E6%B8%AF%E7%A4%BA%E5%A8%81%E8%BF%90%E5%8A%A8%E9%99%B7%E6%9A%B4%E5%8A%9B%E9%9A%BE%E9%A2%98/a-51145467<br>\n<br>\nDW應該是西方比較偏右的媒體，這個采訪裏面主持人針對的主要是維護社會秩序穩定，反對暴力的一系列問題。我覺得主持人偏向性比較明顯，但提出的幾個問題，實際上還是有一定價值，需要反思的。<br>\n<br>\n我的看法如下:<br>\n<br>\n1. 抗爭者不和激進勇武切割，戰略上是不可避免的，而且可能是民眾達到訴求的唯一辦法。但是，正因為無法切割，公開說譴責包括警察和示威者在內的一切暴力，在香港目前的現狀來看必然是兩頭不討好的。但如果不堅持譴責一切暴力的立場，香港人恐怕很難進一步獲得國際支持。<br>\n<br>\n以歐美的政治光譜來看，右派要維護社會秩序，中間派反對激進手法，可能真正同情支持香港抗爭者的，只有歐美的左派。最有可能幹預的美英兩國政府現在都是保守右派占上風，加上國內政治不穩，所以除非出現重大事態惡化，例如開槍打死多人，很難指望國際社會目前會有立即行動。<br>\n<br>\n2. 主持人提到暴力失控的問題，目前是無解的。香港政府和香港警察，實際上已經失控，這完全是政府不作為，及缺乏監督機制導致的。就連政府請的外國顧問團，都認為現在的監察會沒有能力處理這種大規模警暴泛濫的問題，所以五大訴求裏面獨立調查委員會必須要實現，這個問題上香港人不能退讓半步。<br>\n<br>\n而在抗爭者的層面，暴力失控主要是因為去中心化導致的。雖然絕大多數勇武抗爭者都只用了自衛級別的武力，發現極端分子後也會予以阻止，但在無大臺的情況下沒法約束所有人都不越界。一旦越界發生，政府一定會以此作為借口進一步升級武力，而抗爭者也會認為“這一定是政府派的內鬼”，從而開啟進一步的惡性循環，甚至出現內部分化的情況。<br>\n<br>\n3. 無大臺帶來的問題是，抗爭者方面缺乏一個與政府對話的領導機構。政治鬥爭，並不是完全毫不退讓，而是在主要問題上堅持原則，次要問題上妥協。例如五大訴求裏面有不檢控抗爭者這一項，但如果一個抗爭者真的殺死或傷害警察，那麽還要堅持不檢控嗎？無法達成妥協，也沒有人可以作為抗爭者授權談判的對象，是香港人難以回避的問題，在采訪裏面也變成了明顯的軟肋。<br>\n<br>\n如果連政府和抗爭者自己都找不到一個足以服眾的群眾組織去對話，香港的這場運動最終只能走向六四的老路。從策略上看，這樣的結局未必是完全失敗，但會讓抗爭者和整個社會付出巨大代價。有必要反思的是，是不是還有更好的解決方案？<br>\n<br>\n4. 更好的解決方案當然有，那就是真普選，讓政府有充分的合法性，真正代表民意授權，這才是解開目前死結的關鍵。所以，真普選也是香港人應該追求的終極目標。<br>\n<br>\n但是，中共是肯定不會給香港人真普選的。就算中共想給，也不是一天兩天就能實現的，而現在民眾已經完全失去耐心，等不起了。這也是目前香港的死結解不開的關鍵所在。<br>\n<br>\n5. 關於激進言論。目前運動發展到這個階段，可以說是官逼民反，中共和港共難辭其咎。不誇張地說，現在的形勢已經跟六四發生前一個星期差不多了。可以想象，之後必然會有更激烈的武力升級，會有更多手足被打、被汙辱，甚至失去生命。<br>\n<br>\n我記得六四時的某位學生領袖說過，他可以接受為了運動獻身，但不能接受某些人躲在後面教唆別人去獻身，以達到自己的目的。連登也好，品蔥也好，都不乏殺警奪槍這一類的激進言論。這些言論看著很爽，但私以為，說這些言論的人和叫囂留地不留人的戰狼一樣，都是語言上的巨人，行動上的矮子。願意自我犧牲，是崇高和令人尊敬的。但教唆別人冒著被捕和犧牲生命的風險沖在前面，自己又不用付出什麽代價，那實在是慷他人之慨，卑鄙之極。<br>\n<br>\n人的生命是最寶貴的。希望每一位香港手足，在越來越暴力的警察面前保護好自己，不要輕易白白犧牲！","videoUrl":"https://www.youtube-nocookie.com/embed/V9nNeO0yWyk","date":"2019-11-12","agreeCount":25,"discussionCount":19}