{"type":"video","id":687,"title":"历史惊人相似！苏联和东欧共产主义国家垮台前出现的退党运动","uid":23499,"topics":[4197,375,161,163,3814,18],"contents":"原视频报道地址：中国人精神起义 三退保平安 https://www.ntdtv.com/gb/2011/08/15/a574151.html<br>\n————————————————————————<br>\n相关报道：<br>\n<br>\n谢选骏：叶利钦苏共28大宣布退党，一年引发400万苏共党员跟进退出https://www.bannedbook.org/bnews/comments/20180703/966136.html<br>\n<br>\n周晓辉：叶利钦退出苏共引发退党潮 http://www.epochtimes.com/gb/18/2/26/n10174332.htm<br>\n<br>\n李毅：苏共解体的退党潮正在中国上演 http://www.epochtimes.com/gb/15/5/1/n4424428.htm<br>\n<br>\n苏联解体26年 专家：中国民众须退党自救 http://www.epochtimes.com/gb/17/12/27/n9999420.htm<br>\n<br>\n亲历当年苏联退党潮 https://www.aboluowang.com/2017/0619/948294.html<br>\n————————————————————————<br>\n<br>\n章天亮博士：退党这样的事情啊，在苏联跟前东欧共产党解体的时候也曾经发生过。中国大陆呀，社会文献研究院曾出版过一本书叫做《苏联巨变研究》。这个里边呢，给出一个数据，就是在1990年的时候，苏联大概有180万人退出共产党，那么到了1991年7月份的时候，就是苏共解体前的一个月，苏联有420万人退出苏共，在1990年10月份的时候呢，苏共中央社会科学研究院呢，曾经在苏联对退党这样的一个现象，做过一个社会调查，其中有36%的人退出苏共的原因呢，是因为他们对共产主义理想彻底失去了信心，那么还有30%的人退出苏共的话呢，是因为他们不想为苏共在历史上的错误承担责任，还有23%的人呢，是因为如果跟苏共站在一起的话呢，将来会倒霉，这是一个非常有意思的现象。<br>\n<br>\n那么其实在中国呢，今天有很多人退出中共，他们的这个原因呢也不一样，有的人呢，是被中共迫害的走投无路，有的人的话呢，是看到中共这种贪污腐败呀，对民众的这种态度呀，这种生命的漠视呀，和掠夺呀，是难以容忍的，所以呢，退出了中共，那么有的人的话呢，他是因为觉得中共这样的一个邪教吧，在历史上可以说它是一个坏事做绝的犯罪团体，如果继续跟中共站在一起的话呢，可能会倒霉，所以在中国大陆呢，很流行一句话叫做“退党保平安”。为什么这样讲呢？因为中国人的话呢，尽管在长期以来受到中共的这种无神论的宣传和洗脑，觉得做了坏事了之后的话呢，衹要没有被警察抓到，就可以肆无忌惮地做坏事，或者说呢，如果可以买通警察的话，就可以肆无忌惮的做坏事，不相信有报应，但是还是有很多中国人还是相信报应的。那这种情况下我们看到中共呢，在历史上干的坏事，它造成了中国超过八千万人的死亡。就这八千万冤魂呢，就是中共永远也洗不清的罪恶，那么当然中共还做了很多，比如说包括迫坏这种生态环境呀、这种贪污腐败呀、这种聚众的淫乱呀，就是包括这个对民众的这种镇压和迫害呀等等，这些都是中共的罪行，那么如果留在这样的一个犯罪团体中的话，那么中共的这个罪行就等于是，这个鲜血吧这个血债就等于有其中每一个成员的一份，因为你是他的一份子，起到了壮大他的作用，所以说呢，那么中共的血债也就需要这些成员来替他承担责任，很多人的话呢，是出于这样的一种考虑，就觉得退出中共的话呢，至少得到一份良心上的安慰，至少得到一种心理上的平安，所以这是很多人呢，觉得退党能够保平安的一个原因，更何况呢，就是如果我们还可以考虑一下这种宗教的原因。<br>\n<br>\n苏联的话呢，他们在这个1985年的时候，戈尔巴乔夫上台，当时就把过去对宗教的压制，对这种宗教的清洗改变成为一种宽容和开发的政策，特别是在1988年的时候，曾经庆祝这个基督教进入苏联或者是进入俄罗斯民族1千年，那么曾经做过这样的一些很开明的宗教的宽容的政策。 那么这个就带动了前苏联的宗教繁荣，我们知道啊，这个共产党这样的一个意识形态啊是非常邪恶的，而宗教的话呢，太是讲“爱”的，它是讲“正义”的，所以一个人一旦有了宗教信仰之后的话呢，他整个道德观就会向这种爱啊，像这种正义啊，像这种善良啊这个方向来转变，而站在这样的一种道德角度来看呢，共产党所作所为的话，就会发现共产党是邪恶的，所以呢，就是其实前苏联或者东欧共产党解体啊，它和当时这种宗教的复兴和当时人的这种道德的这种复兴，也是有很大的关系的。<br>\n<br>\n那么中国的话呢，现在其实也是出现了一些信仰的复兴，从这个90年代初期吧，那么包括法轮功啊，包括其他一些别的信仰的传出呀，也是带动了中国整体的这种信仰的复兴或者说是道德的复兴，那么当共产党镇压法轮功之后的话呢，那么这些有信仰的团体他们在回过头来看共产党所做的事情的时候呢，就会知道共产党是非常非常邪恶的，这不但是一个不道德的政权而且是一个邪教犯罪集团，那么很多人的话呢就选择了退出了中共，所以说我想这个退党保平安那，也是跟这个中国的这种信仰复兴或者说是道德复兴的话呢这种社会背景也是有很大关系的。<br>\n<br>\n————————————————————————<br>\n<br>\n历史总是惊人的相似。上个世纪80年代末和90年代初，苏联和东欧共产主义国家垮台前也出现了退党运动。请看下列一组数据：<br>\n<br>\n匈牙利，人口1000万，党员78万，在解体前有12万人退党；<br>\n<br>\n前东德，人口1670万，党员240万，在垮台前有20万人退党；<br>\n<br>\n波兰，在1980年初有300万波兰联合工人党成员(波兰共产党员)，到了1981年秋天，就减少了100万；军管撤销后，波兰共产党党员减少的更多；<br>\n<br>\n捷克斯洛伐克，人口1500万，共产党员约70万人，在共产党解体前有6.6万人退党；<br>\n<br>\n罗马尼亚，东欧剧变后共产党员几乎全部退党；<br>\n<br>\n苏联，解体之前的一个月，也就是1991年7月，戈尔巴乔夫在苏共中央全会上做报告称，苏联有420万人公开退党。<br>\n<br>\n没有人否认，昔日苏联东欧这些国家的共产党员退党与今日中共党员的退党原因极为相似，那就是共产党的腐败、欺瞒、残暴、对民众的迫害以及在共产党统治下，民众缺乏言论、出版、信仰等自由和选举等民主权利已被人们彻底看清。退党的人们意识到，如果继续让共产党执掌政权，不仅个人的自由和权利无法得到保障，而且个人的意志和生活也将继续被共产党掌控。人，生来不是被奴役的，不愿被奴役的人们以退党以及脱离共产党附属组织的方式，向共产党政权宣告他们的失败。<br>\n<br>\n苏联东欧的退党先行者们最终收获了满意的结果：共产党一党专制被彻底颠覆，绝大多数国家通过和平转型方式走向了民主自由的道路，虽然期间有波折，有坎坷，但没有一个国家想回到从前，毕竟往事不堪回首。<br>\n<br>\n如果追问苏联东欧共产党政权垮台的原因，胡耀邦长子胡德平2013年的一番话道出了事情。他称如果苏共是一个全心全意为人民服务的党，是为了解放全人类的党，或者像战争年代表现的那样，冲锋在前退却在后，吃苦在前享受在后，那这样的党垮台，苏联和全人类都要悲伤了。但事实并非如此。俄罗斯共产党总书记久加诺夫曾总结说，苏共垮台源于三个垄断：政治、经济和意识形态垄断。因此，垮台就不值得大家悲伤。<br>\n<br>\n反观中共，不也正是在“政治、经济和意识形态垄断”的政党吗？因此，中共垮台又有什么值得悲伤的呢？<br>\n<br>\n对此，很多中国人虽然承认，但却担心中共一旦垮台将引发社会的动荡，比如发生战争或混乱，导致老百姓遭殃。但从苏东国家的历史看，和平转型的成功率更高，而今天的“三退”大潮，就是在开启中国的和平转型之路，他体现的是觉醒的中国人在精神上对中共的彻底抛弃，从而将和平的解体共产党，并将和平的过度到正常的社会。这样利国利民之事，我们每个中国人怎能袖手旁观？——节选于 刘英：三退与中国社会转型  https://www.aboluowang.com/2015/1127/651817.html<br>\n<br>\n————————————————————————<br>\n<br>\n人权日 美政要声援反迫害及退党大潮 https://youtu.be/n2Hd9q3AvbU<br>\n<br>\n人權日 退黨中心美國會舉辦研討會 https://youtu.be/ybVU0-KPeHU<br>\n<br>\n法轮功纽约游行 500华人三退 https://youtu.be/Zm0Gj93bKW8<br>\n<br>\n洛杉矶真相长城 声援三亿四千万三退 https://youtu.be/5NCjqxDK3SY<br>\n<br>\n<br>\n三退手册 http://qikan.minghui.org/qikan.aspx?id=171543<br>\n<br>\n点击图片在线阅读，点击图片下方可下载。","videoUrl":"https://www.youtube-nocookie.com/embed/-7q8BV1aFu0","date":"2019-12-12","agreeCount":0,"discussionCount":22}