{"type":"video","id":729,"title":"香港理工大學圍城戰中的廚師施先生被抓進精神病院一個月了","uid":19068,"topics":[4522,3240,3160],"contents":"影片裡面這位廚師施先生一直在理工大學煮食。網上有很多報導，很感人，大家可以自己查，看一下。<br>\n<br>\n理大圍城戰後，施先生被抓進精神病院，到現在還沒放出來！<br>\n<br>\n<br>\n<a href=\"https://www.thestandnews.com/society/%E7%90%86%E5%A4%A7%E5%BB%9A%E6%88%BF%E4%BD%AC%E9%9D%A2%E5%B0%8D%E7%9A%84-%E5%9B%9A%E7%89%A2-%E7%A9%B6%E7%AB%9F%E6%98%AF%E6%80%8E%E6%A8%A3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/society/%E7%90%86%E5%A4%A7%E5%BB%9A%E6%88%BF%E4%BD%AC%E9%9D%A2%E5%B0%8D%E7%9A%84-%E5%9B%9A%E7%89%A2-%E7%A9%B6%E7%AB%9F%E6%98%AF%E6%80%8E%E6%A8%A3/</a><br>\n<br>\n理大廚房佬面對的「囚牢」究竟是怎樣？<br>\n<br>\n2019/12/17 — 14:51<br>\n<br>\n<br>\n希望大家籍此反思精神病醫療體制問題<br>\n<br>\n據《蘋果》報道，在理大被圍困的時期，堅持留下每天煮飯比抗爭者的「理大廚房佬」，最近被送到東區醫院精神科病房，困了已經超過 24 日。他形容院方做法如同他判處「無期徒刑」，因為他是被強制留院，無法「自主」決定出院。<br>\n<br>\n理大廚房佬現在面對的困境究竟是怎樣？書生決定鼓勵勇氣，用客觀數字和個人經驗（書生早年因有抑鬱症曾住院）告訴大家，讓大家能更瞭解理大廚房佬面對的「囚牢」，也好反思精神病院的醫療體制問題。<br>\n<br>\n✽ㅤ✽ㅤ✽<br>\n<br>\n根據上年政府公佈的數字，香港人患精神病率（包括焦慮、抑鬱、鬱躁）高達 15.5%。換言之，7 個香港人之中就有 1 個患有所謂的精神病，你身邊總有一個。如果你無法理解這個數字到底有多龐大，你可以想像所有精神病人出來遊行爭取自己的權益，這個遊行人數是 120 多萬。<br>\n<br>\n世衛建議精神科醫生與人口的比例為 1:10,000。而香港現時的比例約是 1:20,000，落後足足一倍。把這比例和人口數字綜合計算，便可得出香港精神科醫生只有約 350 人。這即是說，350 個精神科醫生對全港 120 多萬精神病人，這究竟是什麼概念？精神病人真的可以得到適切的治療和照顧嗎？<br>\n<br>\n✽ㅤ✽ㅤ✽<br>\n<br>\n現在我們回到精神病院的狀況。病人面對的住院環境是怎樣的？<br>\n<br>\n第一，任何私人物品都不能留院，別說電話，連內褲也必須是穿醫院的。家屬帶進的任何東西均要被檢查，連食物也要被護士長期監管，在特定時間才能吃到。<br>\n<br>\n第二，病人不能離開精神院房。不像一般病人可以自出自入，落樓吃飯、買東西、呼吸新鮮空氣，看看陽光。院房有兩重厚實得像夾萬防盜的門口大閘，出入受到嚴密監控。<br>\n<br>\n第三，整個院房的病床房間分成「一般病房」和「隔離病房」。一般病房就和平時的醫院病房沒什麼大差別。「隔離病房」則是約 35 呎的空間，房內有一張白床，一個小櫃，其餘的空間就不過是供雙腳落床的位置，房內有鐵窗（用膠板再封住）、有門（但不能隨便出去），空間細小得可憐。<br>\n<br>\n第四，東區精神院房非常細小，只有五個病房之大，加上一個大廳（主要用作飯廳，平時不能進入）與兩個小廳。你的舉動受到嚴密監控，連去廁所也可能被過問。在院房裡，你最好別周圍走動，只留在床上，表現「正常」。這樣的地方，當然談不上有消遣娛樂的東西。<br>\n<br>\n✽ㅤ✽ㅤ✽<br>\n<br>\n那麼，在精神病院裡，究竟是怎樣接受「治療」？<br>\n<br>\n在精神病房裡，每個病人都一個主診醫生，只有他能夠決定病人能否出院（就算是家屬同意出院也不可以）；其他的則是當值醫生，主要負責紀錄病人（自己說）的情況，一般不負責診症。<br>\n<br>\n主診醫生通常每星期只會來病院看診一次，也就是說病人與醫生是極少機會接觸的，而且真正應診的時間極少，一般也不會超過 10 多分鐘。<br>\n<br>\n當然，病人可以要求見主診醫生，但醫生沒有義務前來。有些護士甚至會懶理病人的要求，說他們沒有這樣的權力。好的護士會說幫你留下口訊給主診醫生，看他「有無空」見面。<br>\n<br>\n在這一個星期裡，病人就只是留在病房內被「長期觀察與保護」，之後就是定時「吃藥」；必須吃，不吃就會被紀錄在案，想離開病院就會變得更加困難了。然後，就只能等主診醫生問診，看看病人還有無自殺傾向、情緒是否穩定，才決定可否出院。<br>\n<br>\n✽ㅤ✽ㅤ✽<br>\n<br>\n你可以想像到入住的精神病人是完全失去自由的，如同坐監獄。當然，一般為以上措施辯護的理由是恐防病人自殘甚至自殺。但是，防範措施真的必須通過這種方式實現嗎？在上述的環境，病人真的有獲得適切的照顧、治療和關心嗎？一般情緒病患與嚴重精神病患（思覺失調）是否應當分流處理？<br>\n<br>\n精神病患有不少都是心理病、情緒病，它不能只靠藥物解決，還需要心理治療。在這種病院下，病人的心理狀態會變得好還是更差？相信大家自然有答案。書生曾與十數名曾住院的人對談過，沒有一個表示住院期間的情況有得到過改善，多數的評價是「慘過坐監」、「如同地獄」，「必須裝正常」來爭取出院的權利。<br>\n<br>\n✽ㅤ✽ㅤ✽<br>\n<br>\n理大廚房佬的精神狀態是怎樣，我們無從得知，但他在精神病院受到的待遇，據他自己描述和客觀環境條件，我們可知是相當可怕的。即使他的情緒真的不穩定，他需要的是大家的關心，而不是囚在一個「叫天不應叫地不聞」的地方接受「治療」。<br>\n<br>\n香港本來就是一個高壓的社會，所以才有那麼多情緒病和精神病患者。近半年反送中運動，很多人的情緒都不穩，抑鬱、焦慮、創傷症後群，相信很多人都有類似問題。這些都是政府的罪過和責任，不應該由「病人」來承受。<br>\n<br>\n今日「理大廚房佬」可以被關在精神病院出不來，我們無法想像有一天這個特區政府會否認為很多青少年都有情緒問題、暴力傾向、反社會人格，去把他們都關進精神病院裡「勞改」。<br>\n<br>\n書生不期然想起哲學家傅柯的《瘋癲與文明》。香港走到今天這個地步，真正「瘋癲」、「不正常」的，究竟是香港人，還是林鄭、政治官員和警察？<br>\n<br>\n最後，書生呼籲各位多點關心身邊的朋友和家人。","videoUrl":"https://www.youtube-nocookie.com/embed/XqDI4MDLiVI","date":"2019-12-19","agreeCount":18,"discussionCount":0}