{"type":"video","id":737,"title":"以纳粹德国为背景的喜剧片 JOJO RABBIT 已经上映，感觉又是一部讽刺小粉红的神作（元首习特勒大量出镜）","uid":23862,"topics":[80,158],"contents":"IMDB 8.1分，设置在二战时期纳粹德国下的黑色喜剧，非常推荐。<br>\n<br>\n各位观看时可以自行把主角替换成小粉红，希特勒替换成习维尼。<br>\n<br>\n二战时期，男孩乔乔(戴维斯)和母亲(斯嘉丽)生活在纳粹德国统治下，他不知道母亲在家中藏着一个犹太女孩(麦肯齐)，而母亲秘密为抵抗军工作。乔乔渴望加入希特勒青年团，他脑内出了一个颠覆版的希特勒，这个希特勒有魅力、傻傻的、天真可爱，是他的朋友，帮助他应付生活中的困境。<br>\n<br>\n《少年乔乔的异想世界》（英语：Jojo Rabbit，香港译《阳光兔仔兵》，台湾译《兔嘲男孩》）是一部于2019上映的美国黑色喜剧剧情片，由塔伊加·维迪提编剧和执导。电影改编自克莉丝汀·卢南斯的小说《Caging Skies》，由罗曼·格里芬·戴维斯、汤玛逊·麦肯锡、维迪提、瑞贝尔·威尔森、史蒂芬·默钱特、阿尔菲·阿伦、山姆·洛克威尔和斯嘉丽·约翰逊主演。故事讲述一名希特勒青年团成员发现他的母亲在他们的阁楼里藏着一个犹太女孩。<br>\n<br>\n《少年乔乔的异想世界》于2019年9月8日在多伦多国际电影节举行全球首映礼，同时获得该电影节的观众票选大奖，并定于2019年10月18日在美国院线上映。<br>\n<br>\n以儿童+喜剧的角度来讲二战和德国人/犹太人的渊源很令人耳目一新，加上导演本人演希特勒和儿童对话的形式更是笑点频出，讨喜之余不忘用寡姐和山姆叔叔各自煽了个大情，该有泪点的时刻一击即中。台词智慧绵密，片子本身质量过硬，起承转合流畅无比，颁奖季目测有奖。<br>\n<br>\n真是哭笑并行，节奏感超强，不同于《美丽人生》，从小孩子视角切入，呈现的荒诞和疯狂具有喜剧效果和同时能够进行辛辣讽刺，结合近期的东西两边垄断情绪，让人沉浸同时感到不安，不经意间我们又到疯狂的时刻。戏里戏外的疯狂中保持理性和勇敢（戏外顶着压力支持伍迪）的斯佳丽·约翰逊，穿戴圣母玛利亚群青色大衣简直头顶光芒，圣母再现啊。小的遗憾是同性元素可以再运用好一些，captain K的转变稍显不自然。 如果漫威能敛财同时把一小部分资金，部分卡司持续投入拍此类片，对其继续收敛没啥意见。<br>\n<br>\n大部分时候会让你笑破肚皮，但却也有很多时刻让人不禁潸然泪下。塔导（泰卡·怀蒂蒂）睿智又富有讽刺性的幽默感贯彻始终，整部电影虽然是战争片，却充满童趣。选择从一个孩子的视角和喜剧方式去呈现二战战场的悲惨历史，这样做其实一不留神就会遭到争议，但最终，我觉得这个故事恰到好处，不仅恶搞了纳粹，展示了战争的残酷，也同样将成人的故事变成一个儿童寓言，更容易被年轻观众所接受。特别是卡司中的两位小演员，出演Jojo和他好友小胖的男孩，实在演得太好了，可爱死了。这部也是目前多伦多最爱之一。<br>\n<br>\n出演Jojo的小男孩Roman Griffin Davis从外貌上看真的与斯嘉丽·约翰逊长得很像，那双天真无邪的大眼睛在片中给人留下深刻印象。这双眼睛从最开始充满好奇和雄心，偶尔也会展示出恐惧和不安，到后来变得凄凉与悲伤，最终又恢复神采，小男孩目睹了二战德国战场上发生的一切，也从一个天真无邪、不会系鞋带、容易被纳粹控制的孩子，成长为一个可以独立思考，像他母亲一样的好人。<br>\n<br>\n整个故事都是以调侃讽刺的口吻讲述，人物塑造也十分鲜活。Jojo是个有点固执但心底善良的孩子，他的好友小胖则是直爽又讲义气，两个孩子之间的童言童语简直萌翻。但看到他们在战火中受到惊吓，被纳粹洗脑，说着一些他们自己也不明白却以为是正确的事情，特别是去纳粹训练营学习使用武器和如何杀人还闹出好多笑话，让人觉得可怜又好笑，又特别心疼。<br>\n<br>\n斯嘉丽出演的母亲是片中最阳光、正面的形象，充满了爱与慈悲；山姆·洛克威尔出演的纳粹军官也很闷骚，表面看上去装成硬汉，其实私底下是个内心敏感、善良的gay，成功赚取观众的眼泪和喜爱。塔导自己出演的贱兮兮的希特勒非常好笑，常常一边给小孩洗脑，一边自嘲，同时又带有夸张喜感，像是一个卡通角色，以简单直白的方式展示出纳粹在一个孩子脑中的样子，与斯嘉丽出演的母亲在对立的方向上影响着Jojo的人生观。<br>\n<br>\n描述二战的故事很多，大部分都是直接呈现战争的残酷，但本片视角绝对独特且新颖，让人充分体会到当年纳粹洗脑德国民众、迫害犹太人荒唐又可笑的一面。然而，这在今时今日居然也有重要含义。因为在很多地方，依然有不少领导者用着同样的谎言在蛊惑民众，挑拨种族之间的矛盾，这让本片看上去一点也不会过时。<br>\n<br>\n必须要把本片与之前上映的限制级喜剧《好男孩》（Good Boys）对比一下，因为都是把小孩子放到一个具有危险的成人环境中。但本片就做到了收敛、控制且有效。虽然小孩子在片中会学着纳粹去说犹太人的坏话，做出一些荒唐的举动，但基本没有任何出格的。没有脏话，也没有任何过分的行为，希特勒多次给小jojo递烟，也都被jojo拒绝，两个小孩身处环境的邪恶与危险却通过其他方式依然体现得很到位，让人觉得做得恰到好处。这也是为何本片是PG-13分级，而且其实正是拍给孩子和年轻一代看的，绝对会起到教育意义。<br>\n<br>\nGood Boys则显然不是给孩子拍摄的电影，小孩在片中则成为娱乐成人的工具。幽默感有很多种，我显然更喜欢塔导的幽默感，尖锐、诙谐，其带来的笑声和娱乐性一点不比Good Boys少，但却永远知道控制尺度，不仅是为了单纯的娱乐，还会有更为深刻、正面的影响力。","videoUrl":"https://www.youtube-nocookie.com/embed/tL4McUzXfFI","date":"2019-12-19","agreeCount":14,"discussionCount":7}