{"type":"video","id":905,"title":"阿曼蘇丹卡布斯逝世 享年79","uid":23944,"topics":[5410,5411,5412],"contents":"https://www.bbc.com/news/world-middle-east-50902476<br>\n<br>\nSultan Qaboos of Oman dies aged 79<br>\n<br>\n<br>\nSultan Qaboos bin Said Al Said of Oman, the Arab world's longest-serving ruler, has died aged 79, state media say.<br>\n<br>\nLast month he returned home after undergoing medical checks and treatment in Belgium. There were reports he was suffering from cancer.<br>\n<br>\nSultan Qaboos deposed his father in a bloodless coup with British support in 1970. Using its oil wealth, he then set Oman on a path to development.<br>\n<br>\nHe was unmarried and had no heir or designated successor.<br>\n<br>\nSultan Qaboos died on Friday evening, state media reported early on Saturday.<br>\n<br>\nThree days of national mourning have been declared.<br>\n<br>\nAccording to the sultanate's Basic Statute, the Royal Family Council - comprising about 50 male members - should choose a new sultan within three days of the throne falling vacant.<br>\n<br>\nIf the family cannot agree, members of the defence council and the chairmen of the Supreme Court, the Consultative Council and the State Council will open a sealed envelope in which Qaboos secretly recorded his choice and enthrone that person.<br>\n<br>\nThe leading contenders reportedly include three brothers who are cousins of Qaboos: Culture Minister Haitham bin Tariq Al Said; Deputy Prime Minister Asaad bin Tariq Al Said; and Shihab bin Tariq Al Said, a former Oman Navy commander who advises the sultan.<br>\n<br>\nThe sultan is the paramount decision-maker in Oman and also holds the positions of prime minister, supreme commander of the armed forces, minister of defence, minister of finance and minister of foreign affairs.<br>\n<br>\nFor almost five decades, Sultan Qaboos completely dominated the political life of Oman, which is home to 4.6 million people, of whom about 43% are expatriates.<br>\n<br>\nAt the age of 29 he overthrew his father, Said bin Taimur, a reclusive and ultra-conservative ruler who banned a range of things, including listening to the radio or wearing sunglasses, and decided who could get married, be educated or leave the country.<br>\n<br>\n<br>\nSultan Qaboos immediately declared that he intended to establish a modern government and use oil money to develop a country where at the time there were only 10km (six miles) of paved roads and three schools.<br>\n<br>\nIn the first few years of his rule, he suppressed with the help of British special forces an insurgency in the southern province of Dhofar by tribesmen backed by the Marxist People's Democratic Republic of Yemen.<br>\n<br>\nHe pursued a neutral path in foreign affairs and was able to facilitate secret talks between the United States and Iran in 2013 that that led to a landmark nuclear deal two years later.<br>\nImage copyright Getty Images<br>\nImage caption Using its oil wealth, Sultan Qaboos drew Oman into the modern world and brought its people prosperity<br>\n<br>\nSultan Qaboos was described as charismatic and visionary, and he was widely regarded as popular. But he was also an absolute monarch and any dissenting voices were silenced.<br>\n<br>\nA degree of discontent surfaced in 2011 during the so-called Arab Spring.<br>\n<br>\nThere was no major upheaval in Oman, but thousands of people took to the streets across the country to demand better wages, more jobs an end to corruption.<br>\n<br>\nSecurity forces initially tolerated the protests, but later used tear gas, rubber bullets and live ammunition to disperse them. Two people were killed and dozens of people were injured. Hundreds were prosecuted under laws criminalising &quot;illegal gatherings&quot; and &quot;insulting the sultan&quot;.<br>\n<br>\nThe protests failed to produce anything in the way of major change. But Sultan Qaboos did remove several long-serving ministers perceived as corrupt, widened the powers of the Consultative Council, and promised to create more public sector jobs.<br>\n<br>\nSince then, the authorities have continued to block local independent newspapers and magazines critical of the government, confiscate books, and harass activists, according to Human Rights Watch.<br>\n<br>\n<br>\n<br>\n這位蘇丹很厲害。政變推翻他爸的時候阿曼很窮。現在阿曼算發達國家了。所做的和阿聯酋、卡塔爾、新加坡相似。把錢投入基建、教育、醫療，營造良好營商環境請外國人來投資。當然阿曼本身很多石油。初始資金就是賣油的錢。<br>\n<br>\n卡布斯無嗣。屬意的繼任人在密函裡。","videoUrl":"https://www.youtube-nocookie.com/embed/fqOPsKmIHPE","date":"2020-01-11","agreeCount":2,"discussionCount":5}