{"type":"answer_discussion","id":292501,"uid":7887,"date":"2020-05-26","contents":"@地球联合国:我有说不让你发表观？我说的是你的观点都是主观臆断属于风凉话没有帮助，这叫不让你发表观点？我不明白你是怎么理解我的话的，我哪一个字说你不可以发表观点了？<br>\n<br>\n我什么时候说什么跑路的事？我一直说的就是“斗争不彻底，就是彻底不斗争”这句你自己说出来的下判断的话，而不是什么跑路不跑路的东西，你是看不懂中文还是不明白你自己在说什么？你偷换概念这么好玩的吗？我在上面那么多回帖问的都是你对彻底斗争的标准，你回答的也是你如何判断彻底斗争，怎么到了现在发现你说不清楚什么叫彻底斗争就开始转换核心概念了？你自己觉得斗争要有用就应该要彻底这种莫名其妙的概念对别人指手画脚，然后转过头来说别人斗争不彻底，这难道不是指责？指着别人的言行发表不负责任的言论，这不是指责是什么？我对你的言论没有合意不合意的感觉，我就是说你这样的风凉话没有帮助，你凭什么认为是你的言论不合我意？你怎么知道不合我意？你怎么总喜欢代表我来决定我的意思？你为什么总以为你有资格代表我告诉我我的感受？你这是什么习惯？<br>\n<br>\n一国两制就是以斗争得来的基础，不管是当时英国对中国的斗争还是现在香港人的斗争。同样一国两制的地方，澳门怎么没有什么人权法案？澳门不一样被CCP压迫？澳门人没斗争，按你的标准不是应该都一样结果？而且你在划等号的时候，你有说要考虑别的因素比如一国两制吗？没有吧？你所说的等式全部条件就是斗争彻底不彻底对上斗争有用没用吧？你自己翻上去看你自己那个等式里有任何一国两制的东西？怎么现在看到自己逻辑有矛盾了就扯出了一国两制了？那你当时写等式的时候怎么不写进去？你是当时没想好在乱写还是现在想圆回来在胡说？但不管怎样都说明你那个等式不成立，都说明你自己的概念里，斗争不彻底不等于彻底不斗争，就好像斗争是否有用不能判断斗争是否彻底，你自己的概念都支持不了你自己两个论点。<br>\n<br>\n我有说过世界都站在香港这里了吗？我在说香港在争取民主国家盟友，你看不懂话还是理解不了中文，这两个意思难道在你这里是一致的？在争取就等于世界全都站在香港这里？是不是你的主观臆想里，全世界就是那么简单的东西，要么就全是要么就全部是而且没有过程没有变化，这倒也可以侧面解释你为什么说得出“斗争不彻底，就是彻底不斗争”这种毫无逻辑的话。<br>\n<br>\n我不是香港人，所以我从来不评论香港人斗争怎么样彻不彻底之类，我根本没对香港人的斗争指手画脚，因为我认为外人的这种指手画脚就是不负责任的风凉话没有意义，包括我自己，有什么问题？我说的是你的言论属于不负责任的风凉话这叫什么理想主义？我的理想难道是你说话负责任？对不起我还真没这个理想我认为你根本不可能正常理解我话的意思。你没有理解能力去读懂我的话其实并不关我事，但我还是要指出：<br>\n<br>\n说你的话不对不代表我要香港人做或者不做什么，我说的就是你言论而已<br>\n<br>\n看得懂吗？少把香港人要怎么做扯进来，香港人要怎么做不关我事，我没兴趣站在外人立场去告诉他们该做什么不做什么。你的大脑能不能把你自己的言论和我对你的言论做出的评价与什么我要香港人抗争这种奇怪莫名其妙的概念分开？我说了那么多次这两者根本没这个关系我也没这个意思，这么简单的事这么难理解？<br>\n<br>\n美国人要怎么做那是美国人的事，他们通过了法案要怎么执行就是美国自己的事，我说的是美国通过了这个法案本身就是斗争获取的成果，也是过程的一部分，这要是对CCP没用为什么CCP要那么反对法案的通过？而且我什么时候说过美国要支持香港独立，你到底在说点什么东西，你知不知道你在说社么，你看不看得懂我在说什么？为什么你一直要扯没有关系的事，这到底和你判断彻底不彻底有用没用有什么逻辑关联？这怎么又变成了我的理想主义？我都不知道我有那么多理想你怎么知道的？而且你是怎么知道我在想什么撼动CCP感动自己的？撼动CCP又怎么感动自己？你怎么得出这种匪夷所思的观点的，这真的好笑。<br>\n<br>\n至于什么CCP亡了14亿难民之类，还是那句话，你为什么要扯这种毫无关联的话题？混淆视听？我有说过CCP亡了的事？你之前有提到过？你没提过我也没提过，那你现在扯进来做什么？你不觉得你这种一直顾左右而言他老是把没关联的东西扯进来的方式对你的论点没有帮助只会混淆你自己的概念吗？什么时候这又变成我剥夺你说话的权利了？你说那么多话不是你说的？你的权利要是被我剥夺了你为什么能和说那么多话？你指责我要剥夺你说话的权利，那你就拿出证据我怎么要剥夺了通过什么方式剥夺了，不然你不是胡说八道？告诉你，你尽可以随便说你要说的所有话，我从来不会不让别人说话，而且我乐于看见你说话，因为你的话里面有很多我觉得有意思的地方，比如还自以为是的要替我拥有各种各样理想，这些理想连我自己都从来没有发现过。<br>\n<br>\n至于客观主观，你这么基础的东西你也要我教你吗？你都能上网了你不能自己去了解下？还是说你觉得你的理解能力可能没办法正确理解客观的含义，也是这倒也有可能，但你还是要自己去做，因为：<br>\n<br>\n就像我不会叫香港人做什么不做一样，我也不会叫你做什么不做什么，那是你自己的事和我无关。你要做什么不做什么也不是我的理想，记得不要把你自己做不做再当作我的理想。<br>\n<br>\n至于审美我早说了美的判断是你自己的事，这和你判断别人的言行并不一样。况且，我没有说你不可以主观判断吧，我说的是你主观判断别人的言行用你自己臆想的标准来决定别人的斗争，那是风凉话不负责任。这不叫“不让你说话”，更不叫“我的理想是香港人要怎么怎么做”。<br>\n<br>\n我怎么可能为了你伤身体我要笑死了，你的这种脑洞开起来是到处乱开而且不带停的，你以为你是谁啊，哈哈哈哈。我倒是觉得你可以帮助我快乐，这也挺不错，也许还有益健康。<br>\n<br>\n不管你之前怎么理解，记得仔细看我下面的重点（3遍）：<br>\n说你的言论有问题，不等于我在说香港人要做什么不做什么，我只是说你的言论，香港人怎么做和我无关<br>\n说你的言论有问题，不等于我在说香港人要做什么不做什么，我只是说你的言论，香港人怎么做和我无关<br>\n说你的言论有问题，不等于我在说香港人要做什么不做什么，我只是说你的言论，香港人怎么做和我无关<br>\n<br>\n所以是不是你现在稍微能理解一点，香港怎么做和我没关系我也没有所谓要香港做这个做那个的理想，我的言论的目标，就只是你的言论，仅此而已。<br>\n<br>\n还是这一点对你来说依然太难理解了？","parentType":"answer","parentId":272044}