{"type":"article_comment","id":300706,"parentType":"article","parentId":16319,"uid":19693,"contents":"I suggest you read the following paper which was co-authored by two key members of Wuhan Institute of Virology (<a href=\"https://www.ncbi.nlm.nih.gov/pubmed/?term=Ge%20XY%5BAuthor%5D&amp;cauthor=true&amp;cauthor_uid=26552008\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Xing-Yi Ge</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/?term=Shi%20ZL%5BAuthor%5D&amp;cauthor=true&amp;cauthor_uid=26552008\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Zhengli-Li Shi</a>):&nbsp;<br>\n<a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4797993/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4797993/</a><br>\n<br>\nNote that a&nbsp;chimeric virus was developed by combining&nbsp;bat coronavirus SHC014 &amp; SARS virus:<br>\n<blockquote>In this study, we examine the disease potential for SARS-like CoVs currently circulating in Chinese horseshoe bat populations. Utilizing the SARS-CoV infectious clone, we generated and characterized a chimeric virus expressing the spike of bat coronavirus SHC014 in a mouse adapted SARS-CoV backbone. The results indicate that group 2b viruses encoding the SHC014 spike in a wild type backbone can efficiently utilize multiple ACE2 receptor orthologs, replicate efficiently in primary human airway cells, and achieve&nbsp;<i>in vitro</i>&nbsp;titers equivalent to epidemic strains of SARS-CoV.</blockquote><br>\n<br>\nYou may also check my previous comment&nbsp;<a href=\"https://pincong.rocks/article/item_id-256339\">https://pincong.rocks/article/item_id-256339</a><br>\n<br>\nUpdate: <br>\n1. Soon after publishing the paper, there's a debate on whether such engineered bat virus only imposes unnecessary risk for human:<br>\nhttps://www.nature.com/news/engineered-bat-virus-stirs-debate-over-risky-research-1.18787<br>\nIt is worth noticing that the chief designer of the experiment, Baric, said that \"he plans to do further studies with the virus in non-human primates, which may yield data more relevant to humans.\"<br>\n<br>\n2. A latest paper claims that \"No credible evidence supporting claims of the laboratory engineering of SARS-CoV-2\", where all 4 authors are from Ohio, US, including two Chinese<br>\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC7054935/","date":"2020-03-17","agreeCount":3,"discussionCount":0}