{"type":"answer","id":16409,"parentType":"question","parentId":3346,"uid":587,"contents":"没有共产党，假设国民党在不同时间线里，一定程度上在抗日战争前取得了内战胜利，并且保留了共产党成员的议政权，双方在苏联的干预下进行了深度混合后的可能性吧。<br>\n首先，中国会短期内进行政治与政府架构上的重组，而且因为内战与政斗失利，中共前成员无法根据自身立场提出有效或故意激进的改革要求，转而折中进入民盟来制约国民党。<br>\n蒋介石会重组政府，毛泽东等人会进入政府内部担任高层，比较可能的是以国民党身份成为立法机构的领袖，比如政协主席，章伯钧担任副主席。<br>\n传统的共产党人会加入国民党左派的“国民党革命委员会”来借壳上市，但显然是不可能跟当初相比较的。<br>\n因为在国共和谈过程里，虽然国民党谈判心思不大，但提出过激要求与拒绝参加国大的是共产党方面，所以真正不想谈的其实是共党高层，在这个基础上很多现实问题如果假设以共产党不存在或者失败了来推论就很容易理解。<br>\n社会首先肯定不会是公平、民主与公正的，相反需要有以下多个过程的演变。<br>\n<br>\n1945-1950年：<br>\n政治上：<br>\n蒋介石威信大增，开始改组政府，在党内独树一帜，其次较弱话语权的派系有较重要的话语权，左派党内外人士话语权最弱。<br>\n外交上：<br>\n苏联的影响力施加无法通过政党方式直接干预，过度参与左派人士独立性反而会让蒋介石加剧反共党速度，为了维护地缘利益苏联要么彻底与中国翻脸，要么与中国保持暧昧，接受自身在东亚控制力被削弱的事实。<br>\n美国则是中国最可能倾向于的盟国。<br>\n财政上：<br>\n战争过后中央政府背负大量债务与军事支出，必然会寻求大裁军，同时会要求各地财政自负盈亏，而因为蒋介石买办集团的特性，战后短期会仍旧有封闭式的买办垄断来抬高物价，但会随着全国性的关税区与贸易开放而被迫撤销。<br>\n经济上：<br>\n因为对外开放市场寻求快速恢复与发展，原本单独被欧洲、日本吞下的战后重建工业输出，中国也会分得其中一部分，同时中国极大量的人口与裁军，恰巧为这一阶段提供了大量过剩人力，比起大量人口战死的欧日仍有富余，而左派失势也让资本家对劳工剥削可能有天然的合法性基础，这更促进了中国自由市场下的经济繁荣可能性。<br>\n制度上：<br>\n战后存在大量的政策分歧，中央政府在允许财政自由的前提下，或许会面临短期的内战，而后逐渐停火，在五年到十年之内达成一个完整版的全国性宪法，又将在制宪完成前，逐步的推行土改来为之后工业化与流动人口稳固打下基础，立法机构与司法机构将成立用于更好的执行宪法，同时较低程度的约束蒋介石的个人或行政权力。<br>\n军事上：<br>\n考虑到苏联仍旧可能入侵，党内派系有大量矛盾，在大裁军的基础下，北方仍然会存有大量的军队来避免苏联开战，海军会是一个相对不必要的发展方向。军队国家化会是必然的，其逻辑类似于一群枪手同时放下武器来大字全体安全一样，前提是宪法的成立与政治制度的改革成果。<br>\n<br>\n1950-1960：<br>\n这十年间相信是对战后中国的总体清理，首先会为了安置大量的人口而实行全面土改，基本上同样会存在大量的矛盾与冲突甚至暴力，但针对性的破坏社会阶级结构去达成制度性目的的手法应该不会出现，相反会有很多的置换政策，让地主放弃无意义的土地，向政府出售土地后，利用资金投资到沿海工厂工业，要么自身置办在地的工厂完成阶级转型。<br>\n因为体量过于巨大，中国进入经济发展黄金期的速度要比日本同期更慢，相对的持续也更久。<br>\n以改革开放为例，中国在七十年代末正式确立改革开放的方向，将近二十年后才正式步入正轨，其后经历一次衰弱与第二次发展，整个社会风貌与经济结构都开始有所改变，然后整体社会阶级与收入分配也沉淀下来。<br>\n跟日本、英国等几乎完全一样，所以这种规则相信国民党治下的中国也不会有所脱离。<br>\n<br>\n1960-1980：<br>\n战后的二十年间，中国很大几率上迎来第一次真正意义上投入国际市场后的工业化发展，类似于改革开放后的成功在九十年代末到两千年初的累积，中国经济比较大可能经历两次下跌与三次高峰期，能在电子科技市场上与日本相比较，也可以在互联网产业上占据不输于欧美的头等车。<br>\n另一方面，国民党的政治氛围可能会随着蒋介石去世，转向为群龙无首，于是开始派系脱党，传统国民党内部分裂，旧左派人士独立成新左派政党，双方在一定年头的整合期内，组成了新的两党制。<br>\n同时对宪法进行修宪，针对蒋介石终生制的问题来做出最高领导人的任期修改。<br>\n有理由相信，蒋介石治下到死后的一段时期内，还是较大可能会以寡头精英制的形态维持国家，并且出现大量的类似于门阀贵族的国二代三代的状况。<br>\n代议制对平民有所排斥，政治话语权被垄断在少数贵族手中。<br>\n但是，因为派系与地方财政带来的普选效应，这种制度会随着一开始就没有肉体与暴力上消灭潜在政治对手，也没有从社会性上扼杀政治人士的诞生土壤，最终将随着经济发展，民间精英会引爆修宪与改制热潮。<br>\n类似的情况在全世界各地层出不穷，八九六四，美丽岛等等等。<br>\n<br>\n1980-2020：<br>\n这些年间，我认为中国基本上会经历日本经历的一切，因为更早发展，也更早会衰弱，陷入老龄化局面，但越早陷入，也意味着越早有机会从衰退中恢复过来。<br>\n事实上老龄化带来的经济衰退，一方面是科技发展跟不上人口的变化，另一方面是战后过多的填补性婴儿潮跟打鸡血一样鼓励了一个简单工业化时代。<br>\n而在这之后的工业化产业，是信息化与高度复杂的，社会整体更趋于精英化，而不是以人口为基数堆总值。<br>\n这样的社会里，更均匀的年龄层更重要。<br>\n事实上，因为中国人口足够多，四亿余人口在合理的工业化下，并不大可能产生后来共和国治下十几亿人的暴增。<br>\n共和国的人口暴增，一方面是源于简陋并且错误的生育观念，另一方面是因为因为共产党的政治制度与社会制度所带来的经济规则，让社会仍然处于农业产业核心，并没有真正建设一个工业化社会。<br>\n而我们都知道，农业社会里，人口就是一切，人口就是劳动力。<br>\n直到改革开放前，共产党都从来没有从骨子里真正改造中国的社会关系，有的只是靠政治教育或一定程度的工业化输入让人们变得更“现代化”。<br>\n但社会人与人之间的生产关系仍然是非常落后的。<br>\n<br>\n<br>\n以下再来谈一谈为什么共产党的存在是个中国历史里的死结：<br>\n全世界都是在同态发展的，有一些社会发展的更快，有一些更慢，如果我们错误的进入了历史的死胡同，就等于放弃了一段距离让别人弯道超车。<br>\n共产党的政治倾向与理想主义，在实践过后本身更近似于看上去好像不那么坏并且对很多人都很友好的“法西斯主义”，在根本不可能实现的当下，脱离现实的残酷竞争关系，将违背社会自然沉淀的政策，强加破坏了既定的秩序。<br>\n一些集中性的行政力量在找对了生产力的需求缺口后，理所当然的能够带来发展，但从头到尾无论是自由化的民主资本主义社会，还是集权制度的社会主义，真正带来发展的都是社会的民间本身，而不是依靠一个单独的政府推动一切。<br>\n共产党是违背了这一点，而事实上法西斯也是在做类似事情，只不过法西斯违背的人性更直观更残酷更让人肉眼可见的不可接受，共产主义似乎还有一个为了贫苦百姓的理想主义披风，所以即便是讨论而已，共产主义也比法西斯主义更容易让人接受产生遐想。<br>\n但事实上，共产主义在到了某些生活在现实世界里的人类手中时，就无可避免在实验的过程里遇到了客观规律的阻碍。<br>\n他们渐渐发现自己所实行的办法是无可避免失败的，而得到了政权后又不愿意放手承认自身失败，更别说放弃特权，放弃贵族式的生活。<br>\n所以这种共产主义政权，几乎无一例外的变成了一党专政的寡头制度，不是因为别的，纯粹是因为他们跟法西斯极权一样，是不先进且落后的。<br>\n<br>\n我们现代看到的西方式民主，也跟二战与一战时期的截然不同，甚至那一套在我们今天看来，更多的也是跟今日看到的共产党一样的寡头化贵族议政。<br>\n但这里的核心差异在于，西式民主的过去，同样存在大量的谎言与剥削欺骗，可这种规律是基于自然沉淀，人们明白并且也接受了这种现实，但同时又去反抗不公平，从没有刻意隐瞒的不公众获得基层的尊严与利益，如此逐渐扩大的话语权，所形成的民间力量，是各种政治运动的来源，也是随着生产力提高，人类社会精英化后生活更轻松便转向更多政治运动的一个结果。<br>\n要知道，十八世纪一天工作二十小时只吃三块面包没有黄油的伦敦工人们可不会关心政治。<br>\n所以，生产力、精英化是解放人类命运的关键。<br>\n一个合理制度，是解放生产力的根本。<br>\n<br>\n然而悲剧的是，某些国家，本身在这一套沉淀累积的道路上并不是那么自然，发展出了不同的阶段理论。<br>\n一些国家直接将不公归于外族，将发展归于掠夺，通过国家的所谓尊严来获取不同阶级的凝聚力，这也就是法西斯，法西斯是承认天然不公的，但却强调这种不公并非来自自身，也不打算靠自我内部调整来平衡矛盾，而是通过对外压迫来避免自爆，这种避免自爆的手段，是源自于法西斯政权阶级较高的一群人，比如银行家、政党高层寡头等等，说难听点就是转移矛盾，最后自己也信了，起码当时德国高层从没有苏联高层或者中共高层那么清醒。<br>\n<br>\n共产党则是以一个违背生产力规则的非理性目标起家，通过世俗的办法获得凝聚力与行动力，滚雪球产生了能力后，有的获取了实质性的胜利和政权，在实行后发现根本行不通，高层几乎很快就意识到了问题所在，但自身不能否定自身，所以就背着谎言宣传谎言，也有的自己也信了，便说是你们做得不对，或者说我们还在共产主义初期诸如此类。<br>\n<br>\n这一点在上世纪初的同时期人物里，的确是很难看出这种趋势，但现在我们有历史为背景和各种经济数据做比较，我们知道社会的发展是与生产力有客观关系的，老一辈人并不懂这些，他们的认知水平也打骨子里相信有可能，至于为什么不成功之后反而失败了还害死了很多人，我想除了那些想通了的人之外，有的人大概不敢真心面对这个问题，就如墙内许多人一样，他们找各种答案回避，避免自我认知崩溃带来的羞耻感让自己难堪，没人想打心底否定自己，更别说一直都在想一个错误的东西是真理了。<br>\n<br>\n非常可观清晰认知到共产主义背后本质，只是十八世纪欧洲各国都玩过的寡头游戏后，毛泽东、周恩来一类人是最快反应过来的，还有一些人也很擅长肃反，当然有赢的也有输的，但那都不重要了。<br>\n毛泽东与周恩来、邓小平这类人的区别在于，毛泽东骨子里仍然是皇帝，他并不把政府当做一个施政的工具，而是一种权力的工具，享受的本质是权力，周恩来与邓小平一类人，则首先将政府的功能性看做施政为主，权力是附属品。<br>\n<br>\n在之后，随着毛泽东这类普遍存在的权力者的死去，面对更现实的问题的邓小平等人自然而然选择顺从他们所观察到的事实，那就是人类社会生产力的客观规律，所以便有了改革开放。<br>\n而改革开放后的中国，本质上就是开国元老通过理想主义滚雪球得到政权后，认识到了政权本质，进而为后代谋取社会话语权的寡头政权。<br>\n社会的逻辑已经不依据开国或者共产党组建时的逻辑运作，共产党内部已经事实上否认了他们的初衷，而之后想赖在这个权力的地位上不走，该怎么做？<br>\n<br>\n答案很简单，特权是要靠流血的，在不流血的前提下，不断的谎言就成了最好的手法，维稳由此而来。<br>\n政治决定了一个社会运作的规律，现代中国作为全世界最大且独一无二的寡头门阀国家，通过户籍制度剥削全国几十年，又用军事政变屠杀在六四里彻底消灭了党内的改革力量，对中国人的未来是个极大的障碍，甚至乎让中国在本世纪到下个世纪都一蹶不振。（寡头制度越拖延终结，寡头垄断与绑定民族的利益越大，爆发时的反馈作用越大，爆发后的持续时间也越长，看看俄罗斯就是最好的例子，东欧国家到近年才开始回血，他们还是自我爆破，寡头带头解体苏联换取自身在新社会的存续和垄断，人口也只有中国的十几分之一，所以自下而上的清洗非常重要，否则就是第二个俄罗斯。）","date":"2019-04-08","agreeCount":303,"discussionCount":16}