{"type":"answer","id":338722,"parentType":"question","parentId":30740,"uid":56636,"contents":"罗翔这种人，实际上在中国有不少，尤其是高校（点名政法大学）的教授校长等等<br>\n但是，人在屋檐下，很多话真的不能得太直白，必须谨言慎行，否则下场大家都懂<br>\n<br>\n好多这类人选择把自己的孩子送出国，不是为了逃离，而是为了让孩子去见见识世面，提高独立思考和思辨能力，做一个正直的有智慧的人，这个格局，比一般人就高很多<br>\n<br>\n这些人和贵站不同，和民进党不同，他们不是恨国派，不会去侮辱自己的同胞，更反对自相残杀<br>\n他们认同中国，认同中国的民族，历史和文化，认为中国这片土地的历史宿命就是互相帮助共同发展，而非四分五裂各自为营<br>\n很多人孩子出国不回来了，老俩却始终不愿意离开这片土地，虽然平时经常抱怨政府和痛骂共产党<br>\n他们只是不认同这个政权，不喜欢这个政府的很多做法，不认同现在的中国共产党，虽然它们很多是党员甚至官员<br>\n他们反感现在很多制度和现象，比如法治，宪政，分权制衡，官商勾结资本无法无天，对弱势群体缺乏保障等等<br>\n他们想看到的是，中国能够通过和平的方式渐渐走向文明，越来越好，而不是中国动乱发生内战<br>\n<br>\n他们相对来说是社会上的强者，生活上比大部分人要轻松，比如虽然中国互联网有墙，但对这些人基本没有任何影响，虽然很多人买不起房，但人家肯定两车一房，许多人为医疗养老上学发愁，这些人基本不需要考虑，孩子都是非常优秀的，加上自己的关系，夸张点说，中国名校可以随便挑<br>\n<br>\n你可以说，这些人是爱国的，他们是朴素爱国主义，他们希望自己祖祖辈辈生活的地方越来越好，希望中国人更加自由，更加安全，社会更加平等，人人无论贫富都可以活得有尊严<br>\n<br>\n不像有些人，想让中国沦为白皮甚至黑皮的殖民地<br>\n<br>\n此外，他们认为自己是靠自己的学识能力为社会做贡献，因此获得报酬，而不是像那些黑心资本家一样靠钻空子坑蒙拐骗玩弄权术伤害他人骗钱<br>\n因此这些人有着中国古代文人的那种清高，说白了就是看不起做生意的，比如马云李彦宏这类人，（坦白讲马云其实还好，受不了阿里巴巴的腐败提前跑路了），认为这些人虽然有钱，但没有道德观念，赚的都是些肮脏的烂钱<br>\n<br>\n因此这些人或多或少也是反资的，我想这也是为什么他们讨厌现在的共产党的原因之一吧，因为共产党早就忘掉自己的初心了，变成了一个资本裹挟下的怪物<br>\n但他们也讨厌白左，认为他们是一群捣乱分子，他们认同现阶段人类社会需要一定程度的权威，认为社会要发展，前提是稳定，法治下的稳定，他们也比较反对黑命贵，反对欧洲佬动不动就罢工上街，大量接纳难民等等<br>\n<br>\n同时这些人在价值观方面也比较保守和传统，对新事物会有一种本能的质疑和抵触，比如转基因，很多教授其实都反对添加剂转基因之类的幺蛾子，更反对基因编辑婴儿<br>\n<br>\n但另一方面，他们往往却是工作在科学前沿，对科学探索实验却保持一种开放态度，只是不能接受放纵式的发展，你搞科学可以，但你不能拿老百姓做实验，但是如果拿黑鬼白皮做实验就无所谓了<br>\n<br>\n怎么说呢，也是一种大家长思维吧，外国人吸毒，那是他们的选择，他们的自由，我尊重，但你小子敢吸毒我就打断你的腿，就是这样一种逻辑，至于好坏利弊，见仁见智<br>\n<br>\n他们是社会真正的精英阶层，生活富足时间充裕学识渊博，有理想有抱负，对国家人民的发展进步有自己独特的见解，和这些人交往，你会学到很多，当然，对大部分混社会的人来说没有什么卵用，社会阶层不同游戏玩法也不同<br>\n<br>\n他们存在问题是，理想主义（象牙塔呆太久了）缺乏暗黑斗争经验，无法在官场上生存，无法取得实际权力，说白了就是too simple sometimes naive，不懂得闷声发大财才是坠吼滴<br>\n<br>\n他们虽然不满中国的现状，但也没有办法改变，一个人的力量实在是太弱了，无法形成合力<br>\n<br>\n非常同意，楼上观点，本站99%的人是没有资格评价这些人的，因为你们根本连接触他们的机会都没有，更不要说他们脑子里想什么了<br>\n<br>\n当然，在贵站一些人眼里，不支持分裂中国屠杀中国人的一律都该死<br>\n<br>\n讨论不过就封号删帖替换内容，还大肆鼓吹言论自由<br>\n<br>\n不过我还是要给你们提个醒，下次记得学学微博，一口气删干净，别让外人进来一看，好家伙，每个回答下怎么这么多删帖封号的？跟知乎似的，怎么？这里又是某阵营的舆论阵地吗？","date":"2020-09-11","agreeCount":5,"discussionCount":5}