{"type":"video_comment","id":7109,"parentType":"video","parentId":944,"uid":6868,"contents":"<b><a href=\"https://www.bbc.com/news/world-asia-51104246\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China needs to show Taiwan respect, says president - BBC（包含完整訪談影片）</a></b><br>\n<br>\n<b>Taiwan's President Tsai Ing-wen has told the BBC that China needs to &quot;face reality&quot; and show the island &quot;respect&quot;.</b><br>\n<br>\nShe was re-elected for a second term on Saturday, winning by a landslide after a campaign in which she focused heavily on the rising threat from Beijing.<br>\n<br>\nThe Chinese Communist Party has long claimed sovereignty over Taiwan and the right to take it by force if necessary.<br>\n<br>\nMs Tsai insisted that the sovereignty of the self-governing island was not in doubt or up for negotiation.<br>\n<br>\n&quot;We don't have a need to declare ourselves an independent state,&quot; the 63-year-old president told the BBC in an exclusive interview, her first since the election.<br>\n<br>\n&quot;We are an independent country already and we call ourselves the Republic of China (Taiwan).&quot;<br>\n<br>\nSuch statements infuriate Beijing, which wants a return to the &quot;One China&quot; principle favoured by the main rival she saw off in the race for president, Han Kuo-yu from the Kuomintang party.<br>\n<br>\nHis party traces its roots to the defeated nationalists in the Chinese civil war, who fled to Taiwan and continued to see the island as part of a greater China from which they had been usurped.<br>\n<br>\n<br>\nIn recent years, that concept of One China has proved a useful compromise, Taiwanese supporters of it argue.<br>\n<br>\nChina insists on its acceptance as a prerequisite for building economic ties with Taiwan, precisely because doing so is an explicit denial of its existence as a de facto island state.<br>\n<br>\nBut it is clear that Ms Tsai believes her victory is proof of how little appetite there now is for the One China concept and the ambiguity it allowed over Taiwan's real status.<br>\n<br>\n&quot;The situation has changed,&quot; she says. &quot;The ambiguity can no longer serve the purposes it was intended to serve.&quot;<br>\n<br>\nAnd what has really changed, she suggests, is China.<br>\n<br>\n&quot;Because [for more than] three years we're seeing China has been intensifying its threat... they have their military vessels and aircraft cruising around the island,&quot; she says.<br>\n<br>\n&quot;And also, the things happening in Hong Kong, people get a real sense that this threat is real and it's getting more and more serious.&quot;<br>\n<br>\nTaiwan's interests, she believes, are not best served by semantics but by facing up to the reality, in particular the aspirations of the Taiwanese youth who flocked to her cause.<br>\n<br>\n&quot;We have a separate identity and we're a country of our own. So, if there's anything that runs counter to this idea, they will stand up and say that's not acceptable to us.<br>\n<br>\n&quot;We're a successful democracy, we have a pretty decent economy, we deserve respect from China.&quot;<br>\n<br>\n<br>\nFor President Tsai's critics, her stance is needlessly provocative, one that only risks increasing the very danger she warns about - open hostility.<br>\n<br>\nBut she says she has shown restraint. She has, for example, stopped short of the formal declaration of independence - amending the constitution and changing the flag - that some in her Democratic Progressive Party would like.<br>\n<br>\nChina has said it would regard such a move as a pretext for military action.<br>\n<br>\n&quot;There are so many pressures, so much pressure here that we should go further,&quot; she says.<br>\n<br>\n&quot;But [for] more than three years, we have been telling China that maintaining a status quo remains our policy... I think that is a very friendly gesture to China.&quot;<br>\n<br>\nWhile Ms Tsai says she is open to dialogue, she is also well aware that as a result of her victory, Beijing may well increase its pressure on Taiwan.<br>\n<br>\nIn response, she is trying to diversify Taiwan's trading relationships and boost the domestic economy, in particular by encouraging Taiwanese investors who have built factories in China to consider relocating back home.<br>\n<br>\nAnd she is planning for all eventualities.<br>\n<br>\n&quot;You cannot exclude the possibility of war at any time,&quot; she says.<br>\n<br>\n&quot;But the thing is you have to get yourself prepared and develop the ability to defend yourself.&quot;<br>\n<br>\nAnd is Taiwan ready?<br>\n<br>\n&quot;We have been trying very hard and making a lot of efforts to strengthen our capability,&quot; she replies.<br>\n<br>\n&quot;Invading Taiwan is something that is going to be very costly for China.&quot;<br>\n<br>\n<br>\n<b><a href=\"https://www.ntdtv.com/b5/2020/01/15/a102753207.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n蔡英文：中共若侵台將付出巨大代價 - 新唐人</a></b><br>\n<br>\n【新唐人北京時間2020年01月15日訊】成功連任台灣總統的蔡英文，近日在接受媒體專訪時表示，任何時候都無法排除戰爭的可能性，台灣已做好軍事準備。蔡英文警告中共，如果攻打台灣，中共將付出巨大的代價。<br>\n<br>\n1月15日，蔡英文接受英媒BBC專訪時，作出上述表示。蔡英文稱，中共應該認真思考台灣人民透過選舉所表達的期望，這是台灣人民發出的強烈信號：他們不喜歡一直被威脅。<br>\n<br>\n蔡英文說，她的勝選連任，證明台灣民意現在對「一個中國」原則和它帶來的模糊空間失去興趣，「情勢已經改變，這種模糊已經無法達成原先的用意」。<br>\n<br>\n她表示，真正改變的是中方，因為過去3年多，中共加強威脅台灣……中共的軍艦和飛機繞行台灣。此外，在香港發生的事情，台灣人民感受到中共的威脅是真實的，並且愈來愈嚴重。<br>\n<br>\n蔡英文說，台灣的利益無法靠空話滿足，而是要面對現實，尤其是年輕人的想法。<br>\n<br>\n針對中共日益增加的壓力及當前戰爭的風險，蔡英文說，任何時候都無法排除戰爭的可能性，問題是必須做好準備，並且強化自我防衛的能力。<br>\n<br>\n更重要的是，「你需要得到國際社會的支持，所以我們採取了不挑釁的態度，因為我們不想挑釁對岸，讓情勢更糟，或給對岸藉口為所欲為」，蔡英文說。<br>\n<br>\n被問及台灣是否能夠抵抗軍事行動，蔡英文強調，台灣的軍事能力相當不錯，對中共來說，侵略台灣的代價將非常巨大。<br>\n<br>\n報導說，已執政4年的蔡英文，在剛剛結束的2020年台灣總統大選中，以高票贏得連任。她對中共政權持更加強硬的態度，被視為是贏得選舉的重要因素。<br>\n<b><br>\n蔡英文：不會屈服於威脅和恫嚇</b><br>\n<br>\n1月11日晚，蔡英文發表勝選感言時表示，「每一次大選台灣都告訴全世界，我們有多麼珍惜台灣的民主。」她向大家保證自己不會因為勝利，便忘記反省，未來4年會把來不及做的事件做得更好、更多。<br>\n<br>\n她說，這次大選受到了前所未有的國際關注。今次選舉不管投票給予了誰，都表明了台灣人民想讓國際社會見證我們對民主的承諾。<br>\n<br>\n蔡英文還譴責中共對台灣的打壓，並再次呼籲中共保持和平、對等、民主和對話。和平就是中共必須放棄對台灣的武力威脅，對等就是雙方都不否認彼此存在的事實。<br>\n<br>\n蔡英文說，民主就是台灣的前途要求2300萬人來決定。對話就是雙方能夠坐下來談未來關係的發展，也希望北京可以理解，民主台灣和民選政府不會屈服於威脅和恫嚇。這次大選的結果就證明了這一點。<br>\n<br>\n<b>路透：武力攻台將成為中共噩夢</b><br>\n<br>\n去年初，在中共軍委工作會議上，習近平簽署了「中央軍委2019年一號命令」，要求軍隊加快提升聯合作戰能力，做好軍事鬥爭準備。習又在《告台灣同胞書》中提出「一國兩制」統一台灣，並威脅「不承諾放棄使用武力」。<br>\n<br>\n2020年1月11日，中共軍隊東部戰區第73集團軍陸航部隊發布開戰訓令，雖然演習屬於例行動作，但73軍陸航部隊開訓和東海艦隊演習的發布選取的時間，恰逢2020年台灣大選開票日，加之73軍被指是攻台主力部隊之一，再次引發人們對中共武統台灣的猜想。<br>\n<br>\n有不少西方媒體此前已經分析了中共對台動武的可能性，認為中共若拙劣地入侵台灣，反而會引發習近平的政治危機及中共的加速崩潰。<br>\n<br>\n《路透社》曾刊發評論說，半個世紀以來，中共極力阻嚇台灣，並希望向全世界表明它足夠強大，可以隨時占領台灣。<br>\n<br>\n然而，占領台灣並不容易，當中共軍隊試圖跨越180公里的台灣海峽，面對的將是複雜的導彈網、潛艇、空戰，台灣人口稠密的都市、茂密的森林將是游擊隊的天堂。<br>\n<br>\n報導認為，中共若拙劣地入侵台灣恐造成嚴重死傷，屆時中共將面臨國際的羞辱，同時也可能引發中共領導層的政治危機。","date":"2020-01-15","agreeCount":7,"discussionCount":0}