{"type":"answer","id":176912,"parentType":"question","parentId":19191,"uid":19398,"contents":"用悲傷五階段來解釋不知道合不合適，五階段分別為<b>否認、憤怒、討價還價、沮喪、接受。</b><br>\n<br>\n這個模型是由一位瑞士裔的美國精神病理學家Elisabeth Kübler-Ross所提出，他將人對悲傷的反應分成五個獨立的階段。<b>獨立的意思是說，並非每個人都會照著這個順序走，也不必然每個人都會經歷到每個階段。</b>這個模型起初應用在被診斷為絕症患者的心理輔導上，之後廣泛應用在人對於生命中的創傷事件、災難反應上。<br>\n&nbsp;<br>\n<br>\n<center><b>否認 Denial</b></center><br>\n<br>\n我們傾向於接受我們所「偏好」的狀況（preferred&nbsp;reality），而非「實際發生」的狀況（actual reality）。這樣的差異，導致發生衝擊時，我們會第一時間否認真實發生的事情。這也可以視作是人心理的防禦機制，逃避了悲傷壓倒我們生存威脅的可能，並自我催眠一切都還在自己的掌控之中。也只有否認的感覺消退了，我們才能開始進入悲傷治癒的路程。<br>\n<br>\n第一階段解釋了普遍人對牆外的環境讓感到衝擊，啟動自我防衛，認為牆外都是假新聞，逃回牆內。<br>\n<br>\n<br>\n<center><b>憤怒 Anger</b></center><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當我們開始不否認，進而接受實際發生的狀況時，便會引動憤怒的情緒。因為這件事情難以理解，我們卻又陷入這樣的情形。這樣的矛盾，使我們產生憤怒的感覺：「為甚麼會是我？」憤怒像繩索，使我們抓住「面對現實」的最後一線希望<b>。</b><br>\n<br>\n第二階段為不得不接受事實而感到憤怒，對牆憤怒、對民主憤怒、對政府憤怒、對蛋糕憤怒，憤怒就像反擊現實的武器。<br>\n<br>\n<br>\n<center><b>討價還價 Bargaining</b></center><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在這個階段，我們會希望透過某種交換式的協議，免去或減輕痛苦。這其中包含了許許多多的內疚，內疚與討價還價的心態是共生的。然而，這其實是錯誤的期待。一些人之所以罹病、一些人選擇分手，並不是我們「改變了什麼」，就能夠喚回一個人。並不是「想回到從前」，我就能透過「改變」去回到那個過往的常態。<br>\n<br>\n第三階段，我覺得從這階段開始會因為價值觀不同產生不同結果。這個模型建立在悲傷上，但牆的衝擊有很多因素，自由、民族、政治等等，總的來說這階段開始消化衝擊，依價值觀轉變成各種討價還價。<br>\n<br>\n要是當初我們都起來反抗，現在就不會如此<br>\n如果當初不提生日蛋糕，我們說不定不會吵架<br>\n<br>\n<br>\n<center><b>沮喪 Depression</b></center><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在此階段，我們已經接受了大部分的事實，包含接受了「無法逆轉」這件事情，因而體會到「絕望」的感覺。這使我們容易出現生活頹靡，對任何事物感到麻木的身心狀態。不想說話、不想接觸人群。有些嚴重點的人，可能因此選擇自殺。對沮喪的人來說，這世界遠比我們想像的還要過分、不公平，而且還是常態。沮喪是個門檻，通過了就是門、停滯了就是檻。<b>由於這個時期可能是長期抗戰，因此請不要羞於去醫院看身心科或精神科，去尋求專業協助不代表就是異類，因為心理問題是人類共有的。</b><br>\n<br>\n第四階段會因為第三階段演化的派別形成不同結果，牆的存在讓嚮往自由的人不斷憤怒，讓小粉紅繼續沾沾自喜，讓保守派不安等等，套用樓主例子，是兩人彼此仇恨的時期，容易陷在特定情緒的漫長時期。<br>\n<br>\n<center><b>接受 Acceptance</b></center><br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b>經歷了煎熬的沮喪－－這可能需要幾天、幾個月、甚至幾年的時間－－我們逐漸平復的心情。我們接受了這個「新的」現實，這現實包含了再也回不去、之後我的日子沒有某個人事物，我們對於這新的平衡感到惋惜，也感到慶幸，這是使人重新調整自己的絕佳時機。<br>\n<br>\n第五階段是脫離情緒低潮，認清事實，解開誤會恢復友誼。覺得這個模型雖然是針對悲傷設計，但用來解釋受到衝擊的心理作用好像也行，只是第四階段會因人而異有不同情緒反應。","date":"2020-02-24","agreeCount":2,"discussionCount":3}