{"type":"answer","id":223582,"parentType":"question","parentId":21633,"uid":36775,"contents":"<b>习近平作为中共的党魁和中国的国家元首，人家习近平自己都承认了这次武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习了，这就等于是习近平钦定了新冠病毒就是中国引起的，是中国人民引起的！ 那新冠病毒可不就是应该称呼为中国病毒吗? <br>\n&nbsp;&nbsp; 习近平都已经钦定了新冠病毒就是中国引起的，是中国人民引起的，那么，咱们这些境内外的媒体和自媒体为什么还费劲的找什么实验室泄露的证据？咱们这不都是吃饱了撑得吗？</b><br>\n<br>\n<b>建议葱友在FB或者推特，特别是在川普的推特下面评论里写上上面中文含义的英文；小粉红到时候肯定就会闭嘴哑口无言的。</b><br>\n<br>\n<b>更详细的证据</b>和逻辑,请看完下面这篇文章:<br>\n<br>\n习近平钦定了!新冠病毒必须改为中国病毒<br>\n引述:最近一段时期,关于武汉肺炎(COVID-19)的传播问题闹得不可开交,在各国政客的互相指责中,特别是在美国总统川普大怒直接发了\"推特\"说新冠病毒是【中国病毒】之后,在境内外引起了各大媒体,自媒体的沸沸扬扬的讨论,大家讨论的都是关于: 病毒发源地到底是哪里？是哪个国家哪个政权引起了这次病毒的爆发和传染? 还有的直接讨论是谁对世界人民进行生化武器攻击？<br>\n&nbsp;&nbsp; 本博私以为,这些疑问仍然扑朔迷离,这个谜也许永远都无法解开。虽然有一些大神的博客的博文写着非常严谨的证据: 比如,武汉肺炎发生之前的若干年,中共的科研人员【石正丽】早就在《自然》杂志泄密新冠病毒的发源地,疫情初期， 舆论将所有矛头都对准了中共研究所的病毒专家石正丽， 她的大量有关冠状病毒的中英文文章， 政府奖状, 甚至招聘广告均被挖了出来。<br>\n&nbsp;&nbsp; 但是，抓贼抓赃，捉奸在床,大家都没有上帝视角，不可能把中共研究所的病毒专家石正丽的故意投毒或者意外漏毒的视频发出来，所以，中共完全可以死不承认，或者说中共压根就不需要表态，直接指示【石正丽】死不承认就OK了；<br>\n<br>\n那么,有没有什么证据可以一针见血，一剑封喉的证明武汉肺炎(COVID-19)就是中共(中国)引起了这次病毒的爆发和传染?<br>\n<br>\n当然有了！而且这个证据无可反驳,这个证据是中共境内外的五毛宣传系统也无法反驳的; 因为这个证据是: 习近平钦定的,习近平亲口说的,习近平控制的党媒官媒自媒体海量宣传的，习近平控制的人大常委会亲自立法的证据!<br>\n<br>\n证据有2个，2个证据相辅相成,就是:<br>\n<br>\n第1个证据: 在武汉肺炎发生了没多久,习近平控制的央视新闻,人民日报,环球时报等等党媒官媒自媒体就开始开足了马力宣传这次肺炎疫情就是因为中国人吃野味的陋习造成的，这不就等于习近平他承认了新型冠状肺炎病毒(COVID-19)的发源地和传染源头就是中国嘛,这是小学生都能明白的因果逻辑,大家说是不是?<br>\n<br>\n大家可以自行在GOOGLE或者百度搜索【习近平 野生动物陋习】或者搜索【求是 习近平 野生动物】,或者在中共的新浪微博搜索【野生动物 陋习】就可以看到大量的中共的官媒党媒发布的有习近平指示的新闻文章，新闻里写的非常清楚： 习近平说这次疫情的引起和爆发主要原因是因为中国人吃野生动物的陋习.<br>\n&nbsp;&nbsp; 当然了，习近平这个人特别喜欢甩锅,关于这个证据习近平可能还会派出御用五毛来辩解说: 这些中共的宣传媒体都被资本控制了，不是习近平可以管控的，这些宣传媒体是在故意高级黑习近平; 习近平可能会继续甩锅到主管宣传的王沪宁身上。因为王沪宁是所谓的“江系”啊，他要害习近平啊。<br>\n&nbsp;&nbsp; 呵呵，那么，下面的第二个证据，是习近平绝对无法甩锅的.下面的第二个证据绝对是和上面这个证据相辅相成的，无可反驳的!<br>\n第2个证据:&nbsp; 在中共的官媒党媒全天候不间断的发布习近平的指示说武汉肺炎就是因为中国人吃野味的陋习造成的之后，全国人大（确切的说是全国人大常委会）马上跟进，雷厉风行的推出了【全面禁止食用野生动物陋习的决定】大家可以自行网路搜索【】内文字来查看这个决定的全文，全国人大常委会的决定相当于中国最高的法律.<br>\n&nbsp;&nbsp;&nbsp; 这个决定的立法说明和出台说明，大家也可以看到习近平的指示, 大家可以自行在网路上先搜索【全国人大常委会】然后找到并且打开中共的全国人大的网站，然后在全国人大的网站里搜索【习近平 野生动物】即可再一次看到：习近平说这次疫情的引起和爆发主要原因是因为中国人吃野生动物的陋习.<br>\n&nbsp;&nbsp; 或者大家亦可以在中共的新浪微博里搜索【全国人大】找到中共全国人大的官媒微博，然后里面可以看到一篇关于禁止食用野生动物陋习的立法的长篇博文，里面您亦可以再一次看到：习近平说这次疫情的引起和爆发主要原因是因为中国人吃野生动物的陋习.<br>\n&nbsp;&nbsp; 全国人大那可是栗战书在分管，栗战书是全国人大委员长，是习近平的嫡系，这次习近平总不能再甩锅说全国人大也是在高级黑吧？<br>\n&nbsp;&nbsp; 通过上面的2个重磅的相辅相成的证据，直接证明了习近平的指示就是: 习近平先让宣传媒体说这次武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】<br>\n&nbsp;&nbsp; <b>习近平作为中共的党魁和中国的国家元首，人家习近平自己都承认了这次武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习了，这就等于是习近平钦定了新冠病毒就是中国引起的，是中国人民引起的！ 那新冠病毒可不就是应该称呼为中国病毒吗? <br>\n&nbsp;&nbsp; 习近平都已经钦定了新冠病毒就是中国引起的，是中国人民引起的，那么，咱们这些境内外的媒体和自媒体为什么还费劲的找什么实验室泄露的证据？咱们这不都是吃饱了撑得吗？<br>\n&nbsp;&nbsp; 不管这次武汉肺炎是:&nbsp; A.中共的病毒的研究所的石正丽故意或者过失泄露的，还是: B.这次武汉肺炎就是中国人民吃野生动物吃出来的; 不管是A项还是B项,只要一针见血，一剑封喉的证实一项即可，想要证实A，你即便在拿出数据什么的，中共照样可以指示石正丽死不承认。 证实B，是现成的压根就不需要找数据的，因为这是习近平亲口承认的亲自指示立法的；<br>\n&nbsp;&nbsp; 本来一件简单的事情何必弄得这么复杂呢？证实一项就可以证实: 新冠病毒就是中国引起的，是中国人民引起的. 所以人家川普在推特上面说的没错啊，新冠病毒必须改为【中国病毒】。因为这是习近平自己都承认了这次武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习(习近平还为此立法进一步背书了)</b><br>\n&nbsp; 所以，本博私以为，私建议海内外的各大华人媒体的编辑大神和自媒体的各位大神，最好是直接多发布一些类似这样标题的新闻和博客文章: 新冠病毒就是中国引起的，是中国人民引起的.因为有重磅的铁一般的证据就是:习近平承认武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】来背书!<br>\n&nbsp; <b>这些新闻或者文章只要多多的发出来，在意识形态上对中共的打击相当于氢弹级别，不敢说能让习近平睡不着觉，至少也够他喝一壶的；<br>\n&nbsp; 因为习近平都已经承认武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】来背书! 这些事实证据大家都知道之后:<br>\n&nbsp; (1)那么首先,川普的指责武汉肺炎是【中国病毒】就是完全正确的,川普总统就没有了所谓的\"国家歧视\",美国社会和美国两党内的【白左】对川普总统的压力也就迎刃而解!<br>\n&nbsp; (2)其次,中共最近在欧洲和世界范围内装B的疫情救援就不是友情帮助救援，而是中共在赎罪,可以直接让中共花的海量的金钱和人力买不来外国的人心，这对土共的打击亦是非同小可! <br>\n&nbsp; (3)再次,中共外交部的【赵立坚】之流在武汉肺炎的问题上也无法在甩锅美国或者他国了,因为他们的主人【习近平】都已经承认武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】来背书! <br>\n&nbsp; (4)全世界范围内，特别是美国国内,可以对中共造成的世界范围内的病毒疫情来进行民事起诉，要求中共赔偿亿万美金。最近，已经传出美国有不少州已经受理了律师团对中共的民事诉讼! 要求中共对病毒疫情负责赔偿！你要诉讼，就要有铁一般的证据，这就又绕回来了，你如果举证说这次武汉肺炎病毒是中共的病毒的研究所的石正丽故意或者过失泄露的，中共完全可以死不承认；所以你举证必须要使用这个在世界范围内都无可反驳的证据就是: 【习近平】自己都已经承认武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】来背书! </b><br>\n&nbsp;&nbsp; 所以说，不要小看意识形态,呵呵.<br>\n结尾:<br>\n&nbsp;&nbsp; <b>真不知道习近平当局的治国水平在哪里，也难怪好多网友都说：习近平说中国人吃野味是陋习什么的,难道习近平就没有看过有一个综艺节目，这个综艺节目是火遍了中国大江南北的一个外国人的野外探险活动，名字是【贝爷野外探险】,这个贝爷可是来自西方文明的国家吧（听说他是个英国人）？人家在野外各种野味都吃，天上飞的，地下跑的，船底长的，包括蛆虫（船底的蛆虫）都吃，而且还是生吃，蝙蝠洞人家贝爷也去探险过（而且没有穿什么防护服），大家亦可以在中共的bilibili网站搜索【野外探险 蝙蝠肉】即可看到大量的欧美外国人在海岛探险，活烤蝙蝠吃肉,人家这些外国人的政府怎么就没说这是陋习呢？ </b><br>\n&nbsp;&nbsp; <b>你习近平号召老百姓文化自信什么的，你习近平自己遇到事情反而先下跪了，你这不扯淡么。</b><br>\n&nbsp;&nbsp; 在这次武汉肺炎病毒的爆发和传播的问题上，不吹不黑的说，不管你是中共党内的左派还是右派，亦不管你是中共的95%以上的普通党员(包括所有的非习近平派系的中共党内大佬)还是中共的普通民众,还有包括所有的全世界范围内的华裔人民(中国人面孔)，这些所有的人数估计能有差不多20亿!<br>\n&nbsp;&nbsp; 因为【习近平】自己都已经承认武汉肺炎疫情的引起和爆发的主要原因就是因为中国人吃野生动物的陋习，然后习近平进一步要求全国人大迅速出台【全面禁止食用野生动物陋习的决定】来背书! <br>\n&nbsp;&nbsp; 所以,咱们这20亿人都要\"感谢\"习近平，\"感谢\"习近平当局往咱们这20亿人民脸上摸大粪,\"感谢\"习近平定义【吃野味是陋习】；\"感谢\"习近平让全世界都认为咱们这20亿人民都是喜欢【吃野生动物陋习】从而爆发和传播这次肺炎病毒疫情；<br>\n&nbsp; \"感谢\"习近平让全世界都歧视怨恨咱们这20亿人,以后在美国在欧洲等地，肯定会有大量的外国人因为怨恨而暴力辱骂打砸抢或者偷偷枪击咱们这20亿中国面孔的人民(人家可不会先看看你的ID是不是当地人,只要你是中国人面孔那么你就是报复对象)，这些\"功劳\"要都算在习近平的头上,这个事情会载入史册,习近平不光是中共的罪人,也是中国历史的罪人,也是华裔的罪人!<br>\n&nbsp; <b>习近平的乱作为让软弱的李克强也看不下去了：李克强发声说【病毒不会像非典那样突然消失，千万不要因追求清零而瞒报啊】,大家可以网路搜索【李克强 瞒报】即可看到李克强的发声新闻，李克强的潜台词就是: 国内0增长的命令不是我下的，这锅我不背.</b><br>\n<b>=============</b><br>\n<b>下面附上包子的讲话原文:</b><br>\n<br>\n第四，提高国家治理能力和水平。这次疫情是对我国治理体系和能力的一次大考，我们一定要总结经验、吸取教训。要针对这次疫情应对中暴露出来的短板和不足，健全国家应急管理体系，提高处理急难险重任务能力。这次疫情暴露出我们在城市公共环境治理方面还存在短板死角，要进行彻底排查整治，补齐公共卫生短板。<b>我们早就认识到，食用野生动物风险很大，但“野味产业”依然规模庞大，对公共卫生安全构成了重大隐患。再也不能无动于衷了！我已经就这个问题作出了批示。</b>有关部门要加强法律实施，加强市场监管，坚决取缔和严厉打击非法野生动物市场和贸易，坚决革除滥食野生动物的陋习，从源头上控制重大公共卫生风险。要加强法治建设，认真评估传染病防治法、野生动物保护法等法律法规的修改完善，还要抓紧出台生物安全法等法律。这次疫情暴露出重点卫生防疫物资（如防护服等）储备严重不足，在其他储备方面还可能存在类似问题，要系统梳理国家储备体系短板，科学调整储备的品类、规模、结构，提升储备效能。要优化关键物资生产能力布局，在关键物资保障方面要注重优化产能的区域布局，做到关键时刻拿得出、调得快、用得上。<br>\n<br>\n上面文字来源链接是求是网站:<br>\nhttp://www.qstheory. cn/dukan/qs/2020-02/15/c_1125572832.htm<br>\n-----------------------------------<br>\n问：全国人大常委会此时出台这个决定的主要考虑和重要意义是什么？<br>\n<br>\n全国人大常委会法工委发言人、研究室主任臧铁伟答：当前，全国上下众志成城、团结奋战，正全力做好新冠肺炎疫情防控工作。疫情发生以来，对滥食野生动物的突出问题及对公共卫生安全构成的重大隐患，社会各界广泛关注。党中央高度重视。习近平总书记多次作出重要指示。<b>2月3日，习近平总书记在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时发表重要讲话，明确指出食用野生动物风险很大，但“野味产业”依然规模庞大，对公共卫生安全构成了重大隐患。再也不能无动于衷了！讲话明确提出要完善相关立法、坚决取缔和严厉打击非法野生动物市场和贸易、革除滥食野生动物的陋习</b>、控制重大公共卫生风险等任务要求，作出重要部署。栗战书委员长要求全国人大有关委员会和常委会有关工作机构，深入学习领会、切实贯彻落实习近平总书记重要指示和党中央决策部署，尽快对有关法律进行研究，以最严格的法律条文禁止和严厉打击一切非法捕杀、交易、食用野生动物的行为。<br>\n<br>\n上面文字来源链接是全国人大网站:<br>\nhttp://www.npc.gov. cn/npc/c30834/202002/fe45c9fbd7a647d595d23601bc75c8fb.shtml<br>\n-----------------------------<br>\n贯彻习近平总书记重要指示要求和党中央决策部署，为有效防范重大公共卫生风险，<b>本次会议作出关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定，在野生动物保护法的基础上，以全面禁止食用野生动物为导向，扩大法律调整范围，在现行法律有关规定的基础上加重处罚。作此决定，一是顺乎国际社会普遍的文明理念，可进一步树立我文明国度的国家形象；</b>二是回应社会重大关切，为维护公共安全和生态安全，特别是人民群众生命安全和身体健康提供法律保障；三是根据实践新发展新要求作出新的规定，为下一步野生动物保护法等相关法律的修改定下基调。<br>\n<br>\n上面文字来源链接是全国人大网站:<br>\nhttp://www.npc.gov. cn/npc/c30834/202003/6a3feb2287884897ab62a4c71974bae8.shtml","date":"2020-03-30","agreeCount":10,"discussionCount":0}