{"type":"article_comment","id":308460,"parentType":"article","parentId":16562,"uid":19469,"contents":"<a href=\"https://pincong.rocks/article/item_id-308409#answer_list_308409\"><blockquote>受益匪淺！ </blockquote></a><br>\n感謝捧場。英文版：<br>\n<br>\nI can understand it is often difficult to reconcile the two stereotypes that there are sketchy, scummy, and even despicable Chinese, while there are also those ultra-clean, luxury car-driving Chinese.<br>\n<br>\nMy take on it is this. China is, after all, an under-developed Third World country. It has been centuries since the Christian reformation, the Enlightenment, and the Industrial Revolution took place in Europe. Those events achieved so much that even the descendants of the medieval serfs today are lawful and polite White men and women, perhaps working in the service industry somewhere and keeping their clients are happy.<br>\n<br>\nThis is not in case in Third World countries like China and India. If we can take a step back from political correctness, the vast differences among the castes in the Third World are very real. The top .5% of the wealthy elites in China and India are quite civilized. They are those that drive expensive cars and speak English with excellent breeding. Meanwhile, the majority at the bottom of those societies can be shockingly uncivilized. Many of them bring hate, brutality, and immorality from the places they came from. The lower castes in the Third World are literally centuries behind where the European lower classes are right now.<br>\n<br>\nYou want to take caution if you befriend these Third World guys and girls. In China, it is an unspoken rule that the urban middle class would invite anyone to the dinner table before befriending them. You can tell lot about one's breeding at the dinner table. (Although you shouldn't set your hopes too high, because, well, the 90% or so would NOT have good breeding.) Befriending European Americans is like shopping for tennis balls. You know they all measure up. Befriending those from the Third World, however, is like buying used car parts on the Internet. You have to be diligent like a detective.","date":"2020-03-21","agreeCount":2,"discussionCount":0}