{"type":"article_comment","id":196609,"parentType":"article","parentId":12343,"uid":18980,"contents":"李政熙參選時，一位手足為他寫了這句宣言「世上無從天而降嘅英雄，只有挺身而出嘅凡人」<br>\n<br>\n<a href=\"http://ubeat.com.cuhk.edu.hk/145-people/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://ubeat.com.cuhk.edu.hk/145-people/</a><br>\n<br>\n因地產離不開社會及政治因素影響，李政熙一直有從新聞了解政治，不過他真正參與的社會運動，是自2012年的反國教運動始，適逢同年其女兒出生，令他決定為下一代發聲。其後的雨傘運動及2016年的旺角警民衝突（下稱旺角衝突），李政熙也走上了前線，現時他已不願提起那些經歷，但提到因旺角衝突而流亡海外的弟弟李珏熙，他顯得有些失落：「我們是同伴，很多時在抗爭現場，我和他都是形影不離。除了彼此，我們都不會很相信其他人。」<br>\n<br>\n雨傘運動完結後，李政熙加入熱血公民，在2015年參加區議會選舉，出選北區天平西落敗。在旺角衝突之後，李政熙加入專為被捕人士提供援助的組織「月光抗爭支援」，負責聯絡被捕者家人、安頓被捕人士等。當時有熱血公民的成員反對他以組織名義提供支援，他反駁自己只是以個人名義幫助被捕者，「我覺得外面被捕的都是手足，不是只有加入了你組織的才是手足。手足一定要救，如果不讓我救，我就走。」於是，他便憤而離開熱血公民。<br>\n<br>\n在此之後，李政熙繼續關心時事，並在社運擔當前線的角色，直到在2018年11月，他因患上結核性腦膜炎而昏迷三個星期，雖然甦醒過來，但身體機能受損，連進食、步行、如廁等基本自理技能都要重新學習，幸而後來康復得快，現時尚有少許後遺症，如易失平衡、情緒不穩定等。<br>\n<br>\n本刊訪問李政熙是在11月初，剛好與他病發時相距一年，他說，預計醫生會在上一次複診告訴他大約還有多久時間存活，但他選擇不去複診。「每個人都不會知道自己可以活多久，為何要以一個限期來限制自己？現在我已經豁了出去，知道自己即將死亡，只想用餘下的時間去綻放生命的餘暉，起碼不會辜負自己。」昏迷三星期，感覺卻似兩年，李政熙在康復期間反思生命的意義，自覺已看淡生死，只想在餘下時間為社會做到最大的貢獻。<br>\n<br>\n貢獻又從何入手呢？有一天，李政熙在粉嶺的連儂牆，聽到一群二十多歲的年輕人在說，本來打算籌錢為前線示威者買些較好的裝備，卻被其他人質疑騙錢。李政熙靈機一閃，上前問：「有沒有興趣用兩萬元買一個夢？」李政熙邀請他們一同湊錢， 開一間以「極短租」形式營運、專賣裝備的店舖，每次只開三天，一天上貨、一天賣貨、一天清理，而且低價促銷。當時眾人都覺得他是瘋的，唯獨有一人答應了他，李政熙稱他為「暴躁經理」。<br>\n<br>\n李政熙為人強悍，如10月中曾在店內被人以木棍毆傷，他卻毫不擔心人身安全，在網上明言不會感到恐懼，翌日亦如常開業。但提到家人時，他的語氣中總帶感恩和內疚。他17歲時認識現在的太太，二人相戀直到25歲結婚，目前育有一子一女，還有一個仍未出生的小女兒。他在2017年因襲警而入獄七星期，太太每天都寫信鼓勵他；去年患病住院，太太擔心他吃不慣醫院的食物，堅持每天親自下廚送便當到醫院。李政熙說，要不是因為太太，自己是無法從人生多次低潮中站起來。<br>\n<br>\n夫妻相愛十多年，但在剛開始經營國難五金的時候，太太反對他犧牲健康、時間和金錢去經營，二人吵得鬧離婚的地步。李政熙竟對太太說：「老婆可以再娶，但革命的契機只有一次，我不可以因為你而放棄革命。這個社會的將來，比我們之間的私人感情更加重要。」當下太太哭得很厲害，後來理解丈夫的想法，轉而默默地支持他，只提醒他注意安全。現在回望過去，李政熙直言自己作為丈夫、父親，說出這番話很不負責任，如果時光可倒流，可能會選擇不辦國難五金。<br>\n<br>\n曾經站在社運前線的李政熙，目睹同伴相繼坐牢，自己亦曾入獄，如今只想退下來，做一個平凡人，追回與家人失去了的時光：「我很後悔沒有多花時間陪伴太太和子女，過去兩個聖誕節都無法陪伴他們，前年在荔枝角監獄度過，去年就在北區醫院的深切治療部。」李政熙說得紅了眼眶。問到今年的聖誕，他只是苦笑道，他早前於國難五金被警方指涉嫌藏有攻擊性武器而被捕，雖未被檢控，但可能今年聖誕要上庭，也不敢期望太多，能和全家人吃一頓飯，已經心滿意足了。<br>\n<br>\n以上是訪問截錄<br>\n<br>\n<br>\n凡人肯定會犯錯，也會有自私自利的時候。不過沒有那些挺身而出的凡人，犧牲自己的人生和金錢，社會永遠不會有改變<br>\n<br>\n「世上無從天而降嘅英雄，只有挺身而出嘅凡人」而這句宣言，也被部份藍絲和共匪媒體盜用來宣傳黑警。<br>\n<br>\n我想論譠上多數都是凡人，而且也沒有到達願意犧牲自己人生去坐監的覺悟。但究竟能做到什麼地步﹖","date":"2020-01-14","agreeCount":0,"discussionCount":0}