{"type":"article_comment","id":323484,"parentType":"article","parentId":10111,"uid":17793,"contents":"<a href=\"https://pincong.rocks/article/item_id-322184#answer_list_322184\"><blockquote>楼主，你好。特意为了这个问题注册。本人有意留学日本，想问一下几个问题：1、日本的留学签证有什么条件，...</blockquote></a><br>\n<br>\n抱歉，现在才看到，我都是上班的时候看品葱，周末的时候不看，回复晚了。<br>\n<br>\n1 申请留学的，条件就是要符合相应的学历。比如你去考大学院，就要有国内本科毕业，总共16年的教育，考大学学部，就要国内高中毕业，总共12年的教育时间。其实考大学学部的条件最好满足，高中毕业证网上查不到，有人直接办的假高中证也一样申请。<br>\n如果你不是日语特别好，或者特别有门路，最好还是用最好办的申请语言学校的方法。我那个时候特别简单，但是不知道现在条件是不是变了，你最好去留学中介去问问，咨询不花钱。<br>\n如果你不怕折腾，想自己弄省钱，那就可以自己联系语言学校。如果为了省事，那就去找留学中介，他们都搞定，我那个时候费用是7000人民币，不知道现在多少钱了。<br>\n<br>\n2 语言学校都有官网，上面有各种的联系方法，他们为了挣钱，肯定会各种帮忙的。我那个时候除了学费什么都不要，一般语言学校里都有会中文的职员，会帮着弄各种材料。但是日本对材料特别重视，如果为了成功率和省事，还是找留学中介吧。<br>\n我认为还是不要申请东京入国管理局地区的，申请的人太多，肯定择优入取，竞争太大。日本的语言学校就是学日语，有的学校也有对留学生考试的指导，一般都是语言方面怎么答题的，不会是解题的方法。<br>\n日本人特别按照规矩办事，你拿了什么证都要先到语言学校。如果你语言没问题，可以3个月就考入大学，学费可以退。学校我这里就不推荐了，免得做广告，基本就是不要去中国人多的那种，最好是校长和老师都是日本人的那种。<br>\n<br>\n3 我当初考的大学院，一年两次，4月和10月的入学。随时可以去找教授，如果教授同意要你，考试基本就是走形式了。学部的我不太了解，你可以问问同样考学部或者留学中介，好像也是一年两次，考留学生考试吧。<br>\n我推荐你考除了东京圈以外的乡下的国立大学，竞争少，很容易的。我当年在语言学校有个高中只上两年就来日本，直接考上乡下的一所国立大学了。如果你在国内能考上2本，我感觉你考入乡下的国立大学应该是没问题的。乡下的国立大学就那几个，网上都有，越是偏远的越好考。<br>\n<br>\n4 你在来日本入关的时候就会问你是不是要打工，如果没问就自己和海关的人说，你要打工，申请资格外打工的手续，会让你填个单子，然后在你的在留卡后面盖个章，就可以每周28小时以内的打工了。<br>\n找好一点的打工就是不要去中国人推荐的工作，自己在网上找。我当年就是在日本人找打工的网站上找的，坐办公室的打工，特别轻松，挣得还多。当时同学们都是互相介绍去饭店或者便利店，累还挣得少。<br>\n<br>\n5 日本总体的学费比欧美便宜太多了，对留学生有各种优惠政策，有点像国内对留学生一样。具体的费用每个学校都不一样，大体上国立的学费便宜，奖学金多，私立的学费贵。各个学校的官网上都有学费的。<br>\n如果你能考入有名的国立大学，可以做到不打工也够用。我朋友当年就是顶级国立大学，不打工，学费减免，申请奖学金。我当年上学花钱，他上学挣钱。反正就是好的国立大学本来学费就便宜，留学生有各种学费减免的政策，还有各种奖学金，只要学习好就不用打工。<br>\n<br>\n6 不需要高考成绩，以前语言学校有高中没念完，用办的假高中证都一样申请了，也就是只要高中毕业证。<br>\n<br>\n7 日本的大学不像国内，没有寝室那种东西。基本都是自己租房子住。但是为了照顾留学生，一般都有优惠的房子租给学生，特便宜。比如我那个朋友在顶级国立大学，就有一片专门的地区，都是租给学生的，最贵的房子只要2万日元一个月。<br>\n如果在外面自己租，那就也日本人一样了，价格看具体条件，差别很大，可以看看日本的租房子网，有各种详细的。<br>\n<br>\n8 具体条件去留学中介问，咨询不花钱的。我那个时候特简单，但是听说好像现在要求的多了。<br>\n大使馆不接受个人的申请，都是要去代办处弄，至少东北是这样的。有电话，但是那个只是最后问什么时候拿签证的。前期还是和语言学校联系，不停的弄材料，语言学校把你的材料送到日本语言学校所在地的入国管理局，如果通过了就会拿到在留，邮送给你所在地的大使馆办理签证，然后代办处通知你拿签证。根据一年两次的入学时间提前给你办好。<br>\n如果为了省事，留学中介把这些流程都给你弄好，你只要等代办处的电话就好了。如果自己联系，就要问语言学校需要什么材料，自己弄好邮送给语言学校，因为入国管理局的那个最重要，审查的最严格，如果拿到了入国管理局的在留，大使馆的签证就是走形式了。<br>\n<br>\n9 不需要什么条件，只要找到工作就可以把留学签证换成就职签证了。日本最近都是特别好就业，我的朋友们只要想留下来的都找到工作了。但是今年开始的瘟疫，全球受影响，不知道未来几年怎么样。<br>\n又是老生常谈的问题，我在日本没见过歧视，都是<mark>支人</mark>歧视人。不要用国内给你宣传的东西来看待世界，不然你就和那些人出来了，脑子还在墙内一样。","date":"2020-03-30","agreeCount":0,"discussionCount":0}