{"type":"answer","id":206990,"parentType":"question","parentId":21113,"uid":15243,"contents":"我觉得不仅是欧盟，澳大利亚的处理方式也是有一定问题的：<br>\n<br>\n<a href=\"https://pincong.rocks/article/16242\"><b>移民觀察：澳洲政府荒腔走板的「佛系防疫」全記錄</b></a><br>\n<br>\n<b>澳洲「佛系防疫」時間表（0123-0201）：政府基本零作為</b><br>\n<br>\n有著國難當前還能放心出國去度假的總指揮，加上各大機關長期以來力行「悠閒為上」的積習，不難想見這次面對新型冠狀病毒的威脅，澳洲政府會有什麼樣的處理。<br>\n<br>\n果然毫無意外：在疫情爆發初期到中期，澳洲政府還是力行「佛系辦公」的哲學，偶而「抄抄美國政府的作業」。以下就回放一下這幾個月來，澳洲政府的「佛系防疫大作戰」時間表：<br>\n<br>\n<b>1 月 23 日 - 1 月 24 日</b><br>\n<br>\n凌晨，中國武漢宣布封城，關閉所有交通要道。<br>\n<br>\n但澳洲政府此刻顯然還沒意識到「封城」是什麼概念，也沒有意識到封城前後有多少來自中國武漢的旅客入境澳洲。<b>武漢封城前一刻起飛前往雪梨的 MU749 航班，隔天照常降落雪梨。</b><br>\n<br>\n「佛系政府」雖有派員在機場等著，監測該航班所有人的體溫後才放行，但機場大廳除了該班飛機上的乘客外，<b>包括媒體記者、出入旅客無人戴口罩，一切仍彷彿天下太平。</b><br>\n<b><br>\n當天，台灣政府宣布開始管制口罩出口、隔日宣布提高防疫層級。澳洲「佛系政府」治下，每個城市的農曆新年慶祝活動繼續佈置、如期舉行。</b><br>\n<br>\n<b>1 月 25 日</b><br>\n<br>\n中國政府宣布取消所有的團體出境旅遊。<br>\n<br>\n晚上，澳洲「佛系政府」直播開記者會，宣布 1 月 23 日降落雪梨的 MU749 航班上，其中兩位乘客確診武漢肺炎。整場記者會下來，簡單意思就是：這兩人控制住了、隔離了，大家不要驚慌。<br>\n<br>\n<b>等等！那 1 月 23 日當天在雪梨機場，塞著滿滿過年出遊的旅客、記者、空服人員、地勤人員怎麼辦？是不是要自主隔離？要不要就醫檢查？有沒有追蹤或通報機制？</b><br>\n<br>\n<b>對不起，一切完全沒有交代，也未見任何後續處理。</b><br>\n<br>\n「佛系防疫」絕非浪得虛名。<br>\n<br>\n<b>1 月 26 日</b><br>\n<br>\n澳洲國慶，全國各地「舞照跳、馬照跑」，慶祝煙火大小派對遊行演唱會，樣樣都沒少。<br>\n<br>\n但也就在這時間，蝗蟲掠食般的景象開始在澳洲出現了──<b>全澳洲所有能買到的防護衣、口罩、消毒液，開始被數以萬計的大量收購。</b>澳洲海關無法可管。於是在中國航空公司的「協助」、中國海關的「默許」之下，這些醫療物資就這樣被成箱成箱地運到中國。<br>\n<br>\n澳洲口罩價格瞬間飆升，一日五市。這現象事實上不只在澳洲發生，而是在全世界 70% 的國家發生。除了已經管制出口的台灣以外，大概全世界各大城市的藥房前面，都貼上了「口罩缺貨」。<br>\n<br>\n後來的事情大家都知道了：「中國網友痛罵台灣政府」、「名人罵『狗官無良』引爆論戰」、「藝人老公赴日蒐購一萬個口罩」⋯⋯總之台灣內部吵成一片的同時，至少多數人還是有口罩買的，這裡就不多講了。<br>\n<br>\n此時中國黑市，醫用藍口罩一個已漲到約 15 元新台幣。 1 月 24 &nbsp;日最後一波陸客團體入境，回程大約是兩周後，加上之前入境團隊的返程航班，這段期間尚在澳洲當地的團體陸客，頓時成為「代購囤貨大隊」。<b>每天都有無數的醫療用品，在澳洲各大機場等著被運到中國。</b><br>\n<br>\n1 月 24 日起短短 14 天內，澳洲境內各大城市的口罩、防護服，幾乎被搜括得乾乾淨淨。只剩下零星在網路上販賣的，一盒 10 個要價折合 4000 元新台幣的 N95 口罩。<br>\n<br>\n面對防疫相關醫療用品的瞬間大量流失，「佛系政府」依然沒有任何作為，甚是輕鬆寫意。<br>\n&nbsp;<br>\n<b>1 月 31 日— 2 月 1 日</b><br>\n&nbsp;<br>\n1月 31 日美國政府宣布：「有 14 天內中國旅遊史的旅客，禁止入境美國。」<br>\n<br>\n澳洲政府直接照抄之，宣布除公民、綠卡持有者外， 14 天內有中國旅遊史的人一律禁止入境。<br>\n<br>\n<b>澳洲「佛系防疫」時間表二（0201—0228）：規避禁令「曲線返澳」竟有獎金</b><br>\n<br>\n接下來到一直現在，澳洲政府從聯邦到地方，沒有設立因應疫情的統一指揮部，各單位各自發布自己的相關規定。<br>\n<br>\n疫情多嚴重？留學生開不開學？能不能入境？ 本地學生如期上學嗎？ 14 天去過哪會被限制入境？⋯⋯<b>種種隨疫情擴散立即面臨的問題，在澳洲從沒有一個統一的指揮部門做統整規劃因應與對外說明。</b><br>\n<br>\n在沒有統一規範、各自為政下，澳洲許多大學「缺錢缺到各出奇招」，<b>甚至宣布留學生「流浪」後成功入境有獎金，以此方式規避入境管制。</b>（詳見：〈<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jcm9zc2luZy5jdy5jb20udHcvYXJ0aWNsZS8xMzA0Ng\">澳洲為抗疫頒「入境禁令」，各大學出奇招，補助學生「曲線返澳」</a>〉一文）<br>\n<br>\n然後第一波從中國出發、流浪地球 14 天後「曲線返澳」的留學生們，竟然也就這樣成功入境了。<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly83bmV3cy5jb20uYXUvbmV3cy9xbGQvcXVlZW5zbGFuZC11bml2ZXJzaXR5LXJlc3BvbmRzLWFmdGVyLXN0dWRlbnQtMjAtZnJvbS1jaGluYS1jb250cmFjdHMtY29yb25hdmlydXMtYy03MjcwNjg_ZmJjbGlkPUl3QVIzeXlEN3piX29sN3J0Vy13a1JYY3VaSDQ3WWRvTjRkWU9wUkQ1WlVjWUVEejdtN1licGc1OXZ6S1U\">結果，在這批留學生中出現了確診病例。</a><br>\n<br>\n「台灣、香港、澳門算疫區嗎？能入境嗎？需要隔離嗎？」澳洲政府沒有統一說法，大家只能每天追著新聞跑。赴澳台灣人社團裡大家彼此取暖之餘、各種真假消息也滿天亂飛。<br>\n<br>\n<b>澳洲政府這段時間唯一做的事，就是「抄了美國的作業」後，不斷地延長中國旅遊史入境的限制。</b>然後包機撤僑，派了專機把旅中澳洲人送到聖誕島去隔離。<br>\n<br>\n2 月 16 日，全澳累計有 15 名患者確診， 8 例恢復。這些人去過哪？有什麼接觸史？政府有沒有相應措施？從來都沒有統一的說法，想了解的人自己去拼湊。<br>\n<br>\n病毒從來不躺，而是用跑的、用飛的。 2 月的後兩周，新冠病毒不斷地向世界各地擴散，各國確診病例紛紛增加，但佛系政府仍然「躺得好好的」。除了每週定期宣布「延長中國旅遊史禁令」，讓我們知道「政府應該還沒倒」之外，沒有任何進一步的因應作為。<br>\n<br>\n<b>當地人仍普遍對疫情無感，甚至戲謔嘲笑</b><br>\n<br>\n有時候看一些災難片電影，總是會有點不屑地罵編劇，「這世界上怎麼有可能會有這麼麻木不仁、反應遲鈍的政府？」現在想想，這些編劇可能是澳洲人，或者是比較了解澳洲政府的人。<br>\n<br>\n在這裡一定要額外提一下，澳洲人民此時仍普遍對疫情無感，甚至有許多當地網友在論壇上嘲笑台灣、新加坡、香港、韓國民眾去超市搶購口罩、衛生紙等物資的行為。<br>\n<br>\n「亞洲人到底有幾個屁股？要這麼多衛生紙。」這是我白人同事在午飯時看完手機新聞後，親口對我說的話。<br>\n<br>\n<b>到了 2 月 28 日，澳洲總理終於宣布「啟動針對新型冠狀病毒的健康應急方案，全面升級國家防護」。</b><br>\n<br>\n看新聞標題這樣寫，我感動得眼淚都快掉下來了。躺累了，終於要坐起來做事了嗎？<br>\n<br>\n但一看詳細<a href=\"https://news.ltn.com.tw/news/world/breakingnews/3081952?fbclid=IwAR1sQ0GvlnRinv67gezl2J9q5aG5dipYXCqI9y80YKLKQNmauAGYIN1DjUk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新聞內容</a>：等等，國家防護的緊急方案？除了再次延長中國旅行史禁令，怎麼好像全都是空話，什麼新措施都沒公布？<br>\n<br>\n接下來的劇情發展，更讓人瞠目結舌。<br>\n<br>\n<b>澳洲「佛系防疫」時間表（0229 - 0303）：50 萬人大遊行照常舉辦</b><br>\n<br>\n是的，你沒有看錯。在病毒從亞洲擴散到歐洲、中東，各地疫情極劇升溫的情況下，一年一度南半球最大的同志大遊行，還是在澳洲雪梨如期舉辦， 50 萬人擠爆現場大街小巷，當中更 99% 的人都沒有戴口罩！<br>\n<br>\n澳洲政府至今，還是只禁止有中國旅遊史、新增有伊朗旅遊史的旅客入境——直到今日，近期同樣爆出嚴重疫情的韓國、日本旅行團，仍依然在澳洲各地趴趴走。同時間，澳洲已出現第一例無旅遊旅史的本土感染確診案例。<br>\n<br>\n此外，還記得前面提到的「大學補助留學生曲線返澳」嗎？這天，<a href=\"https://7news.com.au/news/qld/queensland-university-responds-after-student-20-from-china-contracts-coronavirus-c-727068?fbclid=IwAR3yyD7zb_ol7rtW-wkRXcuZH47YdoN4dYOpRD5ZUcYEDz7m7Ybpg59vzKU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">布里斯本確診了一位途徑杜拜、「曲線入境」澳洲的中國留學生。</a><br>\n<br>\n<b>而當澳洲民眾現在紛紛緊張地尋找口罩自保時，在全澳洲境內，已買不到任何合理價格的口罩了。</b>（原因很簡單，文章前面寫了）網路上，也只剩下少數雜牌、不知有無效用的口罩在販售。<b>至於真品的 N95 &nbsp;，現在價格再度翻倍， 10 個要價約 8000 元新台幣。</b>（此時中國黑市的醫用藍口罩，一個 40 元新台幣）<br>\n<br>\n直到 3 月 3 日的此刻，澳洲衛生防護主要委員會（AHPCC）才開始正式「討論」新的防疫措施，例如禁止大型群眾集會、關閉學校和托兒機構等。<br>\n<br>\n對比之下，台灣政府從 1 月到現在的防疫表現，相信大家有目共睹。台灣和澳洲政府動員的程度差異，基本上用一個是挑燈夜戰、上緊發條的考生；另一個則是滑著手機、躺在床上，還在想考試到底是幾月幾號來著的考生來形容，應不為過。","date":"2020-03-15","agreeCount":1,"discussionCount":0}