{"type":"answer","id":196970,"parentType":"question","parentId":20429,"uid":19693,"contents":"There's only one light touch on the issue:<br>\n<blockquote>The year was 1918, the last year of World War I. <b>Earlier that year, a new strain of influenza virus originated in China, spreading around the world from there.</b> This first wave wasn’t especially lethal, and over the course of the summer small outbreaks defined the disease. At some point during this period, the virus mutated, becoming far more lethal. It began killing healthy young adults.</blockquote><br>\nWhat follows is devoted to discussion on how the disease broke out in Philadelphia, and what we need to learn from history:<br>\n<blockquote>This tragedy could have been prevented. But a toxic mix of corruption and complacency opened the door to disaster.<br>\n<br>\n<b>It’s a lesson that local officials should heed as they prepare their own responses to the unfolding pandemic. If you embrace optimism instead of realism or put politics ahead of medicine, you may find yourselves in a catastrophe of your own making.</b></blockquote><br>\n<br>\nCourtesy of Wikipedia:<br>\n<blockquote>In 2014, historian Mark Humphries argued that <b>the mobilization of 96,000 Chinese laborers to work behind the British and French lines might have been the source of the pandemic</b>. Humphries, of the Memorial University of Newfoundland in St. John's, based his conclusions on newly unearthed records. He found <b>archival evidence that a respiratory illness that struck northern China in November 1917 was identified a year later by Chinese health officials as identical to the Spanish flu.</b><br>\n<a href=\"https://journals.sagepub.com/doi/10.1177/0968344513504525\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>https://journals.sagepub.com/doi/10.1177/0968344513504525</b><br>\n<br>\nCounterclaim:<br>\n</a>A report published in 2016 in the Journal of the Chinese Medical Association found no evidence that the 1918 virus was imported to Europe via Chinese and Southeast Asian soldiers and workers. <b>It found evidence that the virus had been circulating in the European armies for months and possibly years before the 1918 pandemic.</b><br>\n<a href=\"https://www.sciencedirect.com/science/article/pii/S1726490115002610\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencedirect.com/science/article/pii/S1726490115002610</a></blockquote>","date":"2020-03-07","agreeCount":0,"discussionCount":0}