{"type":"article_comment","id":260196,"parentType":"article","parentId":14987,"uid":12700,"contents":"狭义的“毛左”应该是指那群成长于毛时代现在仍然一心向主席的老红卫兵大爷大妈。<br>\n<br>\n现在广义的“毛左”应该是指国内叫的“新左派”。<br>\n<br>\n萧功秦有篇《<a href=\"https://www.modernchinastudies.org/cn/issues/past-issues/76-mcs-2002-issue-1/1219-2012-01-06-08-38-50.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新左派与当代中国知识分子的思想分化</a>》，下面是摘抄。<br>\n<br>\n思想核心是什么？<br>\n<pre>新左派思潮是以西方左翼社会主义思想理论为基础，以平等与公平为核心价值，把中国走向市场经济的过程中出现的社会不公视为资本主义私有制必然伴随的现象，主张用平均主义的社会主义模式来解决中国的现存社会问题。大体而言，他们的观点可被概括如下：&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;首先，中国现在已经进入“资本主义社会”，官僚腐败和社会不公的根源在于“国际资本主义在中国的扩张”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其次，他们有一种相当强烈的对社会平等的价值追求。新左派人士对公平分配的强调和对弱势群体的同情，使他们进而倾向于肯定平均主义，主张重新回到平均主义方式来解决“社会公正”问题；他们认为，既然人欲横流、贪污腐败盛行是“私有制”的必然产物，要从根本上防止人的异化，就应该实行平均主义的社会主义式分配，同时让下层民众在公有制前提下参与民主管理。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;再次，他们认为自己“重新发现”了毛泽东发动“文革”的意义与价值。</pre><br>\n咳咳，私以为一般来说年纪越大见识越少越崇拜毛…<br>\n<br>\n他们思想派别有何不同？<br>\n<pre>从学术出身来看，新左派知识分子大体上可被分为三类。第一类是人文学科尤其是文学批评出身的，他们更多地是以西方左派的法兰克福学派理论与后现代主义文学批评为理论资源。第二类是社会科学出身的，他们十分熟悉西方社会科学理论。第三类是反西方的民族主义者，以“后殖民主义理论”、萨依德关于“东方主义”的观点等为理论资源，不过，此类民族主义者与前两类人在观念上未必完全一致。</pre><br>\n私以为第一类第二类在国内生存空间受到打压。第三类出名有如陈平等党的御用学者思想内核大多是这个类别。<br>\n<br>\n他们方法论上有什么类型？<br>\n<pre>温和型新左派：后现代主义型。就此类人的理论资源与关注的核心价值而言，就其用后现代主义的价值来解读中国问题而言，或可称这部份学人为“后现代主义型”的新左派。此类新左派关注的重点是，国际市场经济的全球化趋势以及资本主义社会的矛盾与问题如何体现于当下中国的社会生活与精神生活之中。<br>\n<br>\n激进型新左派：民粹主义型。与温和派相比，这种新左派在当下中国大陆更具有消极性与危险性。他们过份地夸大了现实生活中市场经济与自由竞争过程中某种由于脱序和失范而出现的消极现象，并把此类消极面视为资本主义的本质表现。由于这种悲观估计，他们在情感上思想上对现实有一种更强烈的疏离感，并形成一种更具情绪化的激进的左的社会批判意识。</pre><br>\n私以为温和派与上面学术出身的第一二类重合较多，激进派与上面第三类重合较多。<br>\n<br>\n———<br>\n上面说完新左派这个思潮的源头和分流，再说说年轻人。<br>\n<br>\n如果是善良、用心学习、关心社会的年轻人，大多会受到一二类思想源头的影响，变成一个温和派，也会身体力行参与行动。如北大马会为深圳佳士工人维权。<br>\n这部分年轻人心是好的，我认为问题只是一种“中式左派”的奇怪缝合。有可能会往世界主流左派方向发展，也有可能越来越沉迷毛主席，大概要看他们接触的读物、眼中的社会环境。但这个就因他们的英文阅读水平和翻墙水平而异了。我觉得他们是值得争取的。<br>\n<br>\n如果是不读相关著作不学习相关理论的，大多只是跟着中宣部炮制的舆论走，网上跟风叫嚣美帝亡我之心不死。这部分人轻则适合推荐翻墙，重症的适合赵弹打击。但需要注意，这部分人数应该是很多的。<br>\n另外“不关心政治”的岁静年轻人里也很容易被党国宣传机器唤醒成这种类型。但是现实打击有时会让他们摇摆向自由派。","date":"2020-02-22","agreeCount":6,"discussionCount":0}