{"type":"article_comment","id":263292,"parentType":"article","parentId":14987,"uid":35000,"contents":"这个话题简直为我量身定做，因为我本人的政治立场是从自由派到毛左再通过马恩选集和文集超越左右。<br>\n毛左那一套我认为还够不到我值得批判的水准，这次我就直接运用马恩理论来直接批判毛泽东，只要毛泽东这尊神倒了，毛左那套自然就站不住脚了。<br>\n毛泽东当年打天下的时候还是挺唯物的，毕竟军事嘛，天时地利人和这些都得考虑才能取胜，这也导致毛泽东不得不唯物多于唯心。这个时期我是持肯定态度的。<br>\n建国之后，毛泽东他发现党的干部贪污腐化严重，这个时候他认为是干部们丢失了初心，还告诫干部们加强马克思列宁主义的学习。在三反五反整风反右开始毛泽东的唯心主义就开始大规模表露了。<br>\n在这里我想请问：腐败的根源是什么？有人说官员说道德堕落、有人说体制问题。<br>\n在这里我一一回复：<br>\n第一：道德堕落，按照唯物主义观点（不是费尔巴哈的唯物主义，这早在马恩选集第一卷马克思论费尔巴哈中就批判过了）物质决定意识，既然你说官员们道德原因导致的腐败，那么你说腐败的根源到底是道德原因呢，还是物质基础的原因呢？（这一点很好理解，理解了这一点毛左才能看到毛泽东唯心的一面）<br>\n第二：体质原因？中国有贪污，朝鲜有贪污，美国英国加拿大台湾也有贪污腐化和走私贩私，它们体制不同但一样有贪污现象，所以到底是体制问题呢？还是物质问题即资本主义生产方式的问题？<br>\n有人会对第二点反问（左右都有）：毛泽东时代实行所谓公有制和所谓社会主义，按道理说不应该是资本主义生产方式呀，那为什么还有贪污问题？这个问题非常之好，好到我可以理论马恩选集和文集来向左右讲清楚什么是共产主义。<br>\n马恩选集第一篇文章《黑格尔法哲学批判导言》就推荐德国应该先将英法目前的障碍当作自己的目标去实现。通俗点理解就是：英法在别墅中考虑吃牛肉还是吃鸡肉，而你德国一个老农民不应该嘲笑英法面临的抉择，而应该把在别墅里面为吃啥而苦恼当作你的目标去实现。<br>\n马恩选集，恩格斯《共产主义原理》中说：工人阶级应该帮助资产阶级取得国家政权。因为壮大资产阶级也是壮大在壮大无产阶级，帮助资产阶级获得政治上的自由也是在帮助无产阶级获得政治上的自由。<br>\n马恩选集《共产党宣言》关于封建社会主义一节中也说到：（大概的意思）法国人可以对资本主义进行批判，因为他们就是资本主义的，而你们德国人还有脸批判资本主义？拜托，你现在是封建主义呀，比资本主义还不如，你丫的这不是在做梦吗？<br>\n由此简略的可以看出：马克思恩格斯是指出必须先进入资本主义才能进入社会主义以至于共产主义的。（这还只是从马恩原话来证明，接下来我用自由这两个字来证明）<br>\n左派众所周知的，马克思的科学社会主义在于实现人的自由解放，所有马克思有一句话：在那里，每个人的自由发展是所有人自由发展的前提（李文亮医生不自由的发声，终究间接导致了全国全世界人民的不自由）；在人类诞生之初，每个人都是自由的。但随着人类征服大自然的过程中由于劳动资料和物质的逐渐缺失（这在1844年经济学哲学手稿中有说明），人类为了生存选择放弃自由，只有进入了资本主义，随着物质的丰富，人类不用为生存而担心，这时巨大的生产力为人类再次获得自由提供了机会和途径。这也是为什么必须要先进入资本主义再进入社会主义的原因！因为资本主义是全世界的活动，只有当全世界都成为资本主义，随即在资本主义的中心（欧美）进行社会主义变革才能带领世界进入社会主义。<br>\n所以每个人的自由发展是一切人自由发展的前提！！！！！这句话要实现，就必须要将世界所有国家都变成资本主义并且在发达地区和国家进行无产阶级革命运动，，，所以毛泽东和斯大林失败的原因就这里，一个贫穷国家不进入资本主义无法成为资本主义的中心谈何建成社会主义？<br>\n以上谈完了社会主义问题，接下来谈谈毛泽东的问题。<br>\n毛泽东建国初期以为贪污是由于中国还存在资本主义，于是他加紧进入社会主义完成三化改造（当然三化改造的原因不只有一个）；后来他发现还是存在贪污腐化，但这个时候他认为已经完成了公有制改造，之所以还存在贪污是体制问题，于是发动了文革。这既可以说是毛泽东唯心的地方也可以说是毛泽东对科学社会主义认识不完整的问题。不过他的大跃进不顾现实基础而提出目标这本质上也是唯心主义的，即妄想通过意识决定物质；文革后期毛泽东思维才开始开阔，通过文革的实践毛泽东发觉中国还缺少了一个必然阶段，于是毛也在晚年与美国建交，但他还是不肯放弃他所谓的公有制，在这种意义上毛泽东的确是一个好人也同时是一个坏人，他不愿意人民受到剥削于是他不肯放弃失败的公有制，但在历史面前他的确阻碍了中国的前进！<br>\n最后一个问题：毛泽东时代的公有制为什么是失败的？？<br>\n因为国家存在的时候，公有制实际上是国有制，运用马恩的话来说，国企越是多越是把控经济，国家就越是成为总资本家，剥削越多的公民","date":"2020-02-24","agreeCount":10,"discussionCount":0}