{"type":"video_comment","id":4443,"parentType":"video","parentId":703,"uid":24208,"contents":"粮荒问题严重将是经济社会政治总危机的前兆<br>\n<br>\n1.&nbsp;《警惕：粮食问题出现异兆！ 》<br>\n<br>\n参阅：https://mp.weixin.qq.com/s/UAx4up8PBv89mC57vE_Jvw&nbsp;<br>\n<br>\n2.<br>\n<br>\n噩耗传来！这是中国40年最沉重最不敢讲的话题！中国先进到消灭农村、农业和农民<br>\n作者: 警钟长鸣(昌.都.黛.桑) [2377043:3453], 17:30:43 12/12/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2377043.shtml<br>\n<br>\n这是一个40年沉重话题，<br>\n一个中国最优势的产业衰落，<br>\n14亿中国人的饭碗端在美国农民的手里，<br>\n用不了几年，中国先进到消灭农村、农业和农民，<br>\n中国人思想解放不吃粮食。<br>\n<br>\n2018年5月31日，《乡村振兴战略规划（2018－2022年）》和《关于打赢脱贫攻坚战三年行动的指导意见》被提出审议。<br>\n<br>\n务农重本，国之大纲。改革开放40年之际，从分田单干到乡村振兴是中国“三农”得失的深刻反思和重大转折。<br>\n<br>\n200年前英国经济学家琼斯评价中国农业时说：““它所具有的巨大生产力使之鹤立鸡群”，然而最近的中美贸易战暴露中国每人每年进口粮食200斤，还进口大量猪肉、棉花等巨额农产品，为中国的乡村振兴提供了数据依据。<br>\n中国雄踞世界的农业是怎样在短短的40年里衰落、凋敝、荒芜的？<br>\n中国农业的难题<br>\n<br>\n改革开放40年，中国面临的农村、农业和农民问题非常严峻，已经不是粮食产量高低的问题。<br>\n第一，农民绝后。80后、90后的年轻人已经没有人愿意种田，现在还务农的，都是老人和妇女。再过10年，中国可能就没有农民了，没人会种田了。<br>\n<br>\n第二，大量农田荒废。中国的农田是上千年农民开垦的，现在很多山区的土地已经撂荒，地堰坍塌，复耕困难。而靠近市、县、镇的大片良田被 工业园区圈占荒废。中国土地红线实际上已经不保。<br>\n<br>\n第三，农村荒废。许多远离城镇的乡村，年轻人进城打工，孩子进城读书，已经没有了年轻人，成了留守村，再过几年，就是无人村。<br>\n第四，农村打工者进城后，生活艰难，几代人的积蓄都掏出来买房，大多数人沦为房奴和社会底层。而年轻人经商创业等经验不足，被 骗很多，不少人背上严重债务，难以翻身。城市化让中国农民付出了太高的代价，甚至是几代人的代价。 ...华岳论坛 - &quot;http://washeng.net&quot;<br>\n第五，乡村组织垮了，村干部多成了村霸，人心涣散，要想组织起来做点事情非常困难。政府支持农业的资金大多到不了农民手里，大部分项目投资都打了水漂。这不是钱能解决的问题。<br>\n第六，农产品质量下降，高产量是化肥农药催生，粮不香，菜无味，还有纛，化肥农药严重超标，已经是不放心食品。<br>\n<br>\n第七，土地被板结毒化，已经种不出合格的粮食，不用化肥农药，化肥农药用的不多，也已经种不出粮食。七八成的土地已经是这样。如果要种出合格的粮食，需要休耕五六年，每亩土地需要投入4万元。这可能吗？<br>\n第八，生态环境被 破坏。不只是城市和周边的环境被 破坏，山区的环境也已经被 破坏。化肥农药板结了土地，随着水流侵蚀山地，很多小生物被 毒死绝种，动物植物多样性被破坏，泉水不能喝，农村怪病多发。<br>\n这不是争议是非功过的时候，是我们不得不面对的现实，也就是振兴乡村所需要解决的难题。<br>\n<br>\n我们现在扩大美国及世界农产品进口，意图是为中国农业的恢复争取时间，把13亿人的饭碗能端在自己手里。<br>\n<br>\n断粮十天，人就-死-光！<br>\n美国正在对中国发动贸易战，其中涉及芯片、粮食和石油。世界最早的贸易战记录在2700年前一部叫《管子》的典籍里。<br>\n《管子•枢言》说：“得之必生失之必死者，何也？，唯无。......一日不食，比岁歉；三日不食，比岁饥；五日不食，比岁荒；七日不食，无国土；十日不食，无畴类，尽死矣”。得之必生，失之必死的，唯有粮食。......一天断了食，等于过歉年；三天断了食，等于过饥年；五天断了食，等于过荒年；七天断了食，国土就保不住；十天断了食，同类皆无，全部都将死掉&quot;。 ...华岳论坛 - &quot;http://hua-yue.net&quot;<br>\n因此，齐国宰相管仲就使出一些手段，让一些国家为谋取暴利而放弃种粮，然后突然不再供应这些国家粮食，让这些国家断粮，灾民为活命纷纷投奔齐国，这些国家也只好投降齐国。<br>\n《管子》一书记录了大量当时农林牧副渔的资料，其中《地员》一篇是专论土壤学和种植学的，证明当时的农业科技已经非常发达，不输今天。还有《度地》一篇专论农田水利 基本建设及防水以及治理水患，其方法和组织今天还在沿袭。 ...华岳论坛 - &quot;http://washeng.net&quot;<br>\n这是中国先进农业在2700年前的记录。<br>\n<br>\n《管子》是人类第一部经济学著作，但公知说绝不可能，农业社会的中国怎么能产生经济学。这等于证明他们也没读过西方经济学，古典经济学大师李嘉图的经济学就产生于《谷物法》，而“土地是财富之母，劳动是财富之父”，也是西方经济学名句和信条。<br>\n思想再解放，观念再更新，人要吃饭，要种粮，饭碗要端在自己手里，进口粮食为生，说不定人家给你断粮，你就要死亡。断粮比断芯片要致命。<br>\n<br>\n<br>\n*** 回应主帖<br>\n*** 返回论坛<br>\n<br>\n跟帖目录:<br>\n<br>\n中国的公知这些年鼓吹是改革开放让人民的吃饱饭牛逼破了 - shandong1 18:25:38 12/12/2019<br>\n这才是比什么贸易战更加重要的问题 - 西北老农 18:51:16 12/12/2019<br>\n近日看到强国论坛有人还在宣扬现在有了5G能指挥开车，再过些年6G7G出来 - 好主见 20:34:29 12/12/2019<br>\nmj/no_text - HOM 22:18:22 12/12/2019<br>\n许多人不知道，一旦你种了转基因的种子，以后你都要买他们的种子。 - HOM 22:23:02 12/12/2019<br>\n张维营说“中国不需要粮食战略贮备，若打起仗来北大都可从种 - 沽人2 18:54:03 12/12/2019<br>\n<br>\n<br>\n原 帖 [ 0 ]<br>\n<br>\n中国的公知这些年鼓吹是改革开放让人民的吃饱饭牛逼破了<br>\n从改革开放一开始，就是靠进口美国的粮食，打压中国的粮价，让农民种地赔钱。<br>\n农民种地赔钱，当然就只好到城里去当农民工。 中国的三农危机，就是改革开放改出来的的。<br>\n邓小平搞出小岗村这个典型，搞人不为己，天诛地灭。 把共产党努力三十年建成的农村集体经济搞了稀巴烂。 环境彻底破坏，毒食品泛滥，农民看不起病，上不起学，搞独生子女，贫富差距。<br>\n习近平还在喊邓小平理论。 什么邓小平理论，就是祸国殃民的理论。<br>\n不把邓小平的祸国殃民的理论屁臭，中国没有希望<br>\n<br>\n[ 1:436 ] shandong1(楚.岛.绿.鸟) - 18:25:38 12/12/2019 *** 回 帖<br>\n<br>\n原 帖 [ 0 ]<br>\n这才是比什么贸易战更加重要的问题<br>\n楼主提出的问题是中华民族生死存亡的问题，是比贸易战更加重要的问题。<br>\n本人长久以来一直注意农村问题，对于文中列出的八个问题深有同感。<br>\n另外，还有几个问题同样重要，需要加以重视。<br>\n一是转基因粮食，包括转基因主粮及转基因油料、转基因蔬菜、转基因瓜果等。转基因农作物对农村的老鼠转了品种，上亿年的老鼠吃了转基因粮食，已经完全变了。对人类有什么影响？这还是一个未知数。本人感觉对于转基因粮食应该慎重考虑，不应该大力推广。<br>\n二是种子问题，这个和第一个问题相关。据我所知，我的家乡那边农民种地每年必须要换种子，那些种子都是一次性的。你如果不换种子，用当年打下的谷物来年下种，则或者不出苗，或者出苗但不结果子。这是一个大问题。以后万一种子的来源出了问题，你有地也种不出庄稼。<br>\n<br>\n[ 2:654 ] 西北老农(昌.谷.金.岩) - 18:51:16 12/12/2019 *** 回 帖<br>\n<br>\n原 帖 [ 2 ]<br>\n近日看到强国论坛有人还在宣扬现在有了5G能指挥开车，再过些年6G7G出来<br>\n人只要指挥机器做一切，一切都有了人就可按需分配实现共产主义呢。<br>\n[ 4:62 ] 好主见(巴.岭.甘.玉) - 20:34:29 12/12/2019 *** 回 帖<br>\n<br>\n原 帖 [ 2 ]<br>\nmj/no_text<br>\n[ 5:0 ] HOM(秦.埠.橙.草) - 22:18:22 12/12/2019 *** 回 帖<br>\n<br>\n原 帖 [ 2 ]<br>\n许多人不知道，一旦你种了转基因的种子，以后你都要买他们的种子。<br>\n那地不能再种别的了。生产转基因种子的公司以后就可以随便鱼肉你了。<br>\n[ 6:64 ] HOM(秦.埠.橙.草) - 22:23:02 12/12/2019 *** 回 帖<br>\n<br>\n原 帖 [ 0 ]<br>\n张维营说“中国不需要粮食战略贮备，若打起仗来北大都可从种<br>\n粮食，若其他国家卡中国粮食那也是中国做了过份的事了。”他还说“中国不需要耕地红线，定耕地红线是最大的独裁。”回国时遇上粮食局当头的同学，现在国家确实不再进行粮食战略贮备了。毛说广积粮、手中有粮心中不慌都悄悄地———。一旦天灾连续帝国主义再禁运，还能把责任向毛身上推？三年自然灾害没有进行粮食贮备谁的责任？当时谁在当权？还有626以前农村因无医而死的人谁的责任？<br>\n<br>\n[ 3:357 ] 沽人2(张.村.隹.楼) - 18:54:03 12/12/2019","date":"2019-12-15","agreeCount":7,"discussionCount":0}