{"type":"answer","id":7679,"parentType":"question","parentId":1532,"uid":1223,"contents":"&nbsp; &nbsp; &nbsp;&nbsp; 对中共倒台之后，中国会变成什么样？每个人都想寻求答案，能让自己有个安慰，不再纠结，可以安下心来等待其到来！大家对于后中共时代的中国，更多的争论是中共倒台后的是否会有民主，民主的质量；还有就是中国是大一统还是会走向分裂！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于是否会进入民主时代，我想在中共倒台之后大陆会进入自由民主的概率很大！因为从历史上讲，孙中山先生能够集结更多力量让清政府退位，进入共和，也是因为他的主张的三民主义中有和有自由民主。当时很多人无论立宪者，还是共和派，都认可西方的普世价值！即便是后来的南京国民政府和中共政府，虽然它们都是专制政府，但它们还是在其宪法中，写进了自由与民主，比如当年五四运动打的旗号德先生和赛先生，也是民主与科学！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以虽然中国一百年来一直是独裁专制，但却从来没有哪个政权公开说抛弃自由民主，抛弃共和！而且无论中共还是国民党都在说孙中山先生继承人。鉴于孙中山先生在中国两岸三地的影响力。所以不会有人公开反对孙中山先生的遗志，公开反对自由民主！当然也不能否认中共确实有在污名化自由，却从来没有说过民主是个坏东西！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当前中共体制内一部分开明的人也认为民主是个好东西！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《民主是个好东西》最初是俞可平为闫健在2006年10月出版的新书《民主是个好东西：俞可平访谈录》[2]写的序言。2006年10月23日，北京市委机关报《北京日报》以《关于“民主是个好东西”的辨正》为题登载该文，同时《人民网》、《新华网》等诸多中国中央媒体转载，并在2007年1月5日由中央党校刊物《学习时报》第367期再次转载，引起国际社会广泛关注。--来自维基百科<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以中国人对自由有很多争论，但对民主还是有很大一部分人认可它！而且中共本身的倒台也即意为专制独裁在中国已经不能走通，是条死胡同！既然袁世凯称帝倒行逆施时，都会有坚持共和的有义之士群起而攻之，最后也只得宣布退位，登基83天便以失败收场并于1916年6月6日逝世！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 民主其实就是程序正义性，鉴于中共的专制的前车之鉴，和汹涌的民意，和当前新生的富豪。已经没有独裁政权的生存土壤了。到那时中共之所以倒台，肯定是因为其独裁专制，利用高科技压制民意，而在变革之中的民众肯定不会接受一个新的独裁政府。当前新贵，如马云，王建林，任正非之流，虽然他们与中共有勾结，但当中共真的倒台后，他们也不会允许再有一个如中共一样独裁政权，因为这意味着他们在中共时代捞取的财富终将会完全失去，而且会被新的独裁政权拿来祭旗，来蛊惑民心！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 更何况再如当前的海外民运混乱一片，但我还没听说哪个政治团体对其追随者说，中共倒台之后，他们回到大陆之后，会实行新的独裁专制！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以从当前的形势来看，可以肯定中共倒台之后一定会是自由民主的新政府！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在我们来谈第二个关注点，中共倒台之后，中国是会维持大一统，还是逐渐分裂！这个争议也最大，基本没有共识！就如上面讨论自由民主，我也只是说中共倒台之后会是个自由民主的新政府，而不是说新中国。因为这个问题，确实变量很多，无法作出更精确的预测，粗略的猜测也不好说！我无法回答这个问题。因为中国因为安全和地缘政策，需要中国大一统;但地域的发展不平衡和当前严酷的民族分离倾向，如同一个定时炸弹，随时都会被引爆！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我在这不做猜测，但要谈下我的想法。我认为中共倒台之后，中国最好能够维持一个松散的联邦。这样可以避免中国的分裂与混乱。而一个分裂与混乱的大陆，因为其敏感地缘位置，必然导致其成为周边大国的角斗场！也许这片大陆会成为第二个巴尔干，一个随时会爆炸的火药桶，代理人战争会不断局部爆发！所以维护大陆的完整性很重要！从历史来说，中国一直是大一统的状态，就是因为一个统一的大陆，更有安全感！虽然有人认为大一统会破坏自由民主。但我要说的是若任由大陆分裂，也会造成地区的不安全感上升，自由民主也会艰难前行。另外我也不认为大一统会破坏自由民主，而且自由民主跟地域的大小的关系，还没有被证明有直接关系。且大国是专制体制也只有俄罗斯和中国。所以一个统一的中国也可以有自由民主。所以我希望中共倒台之后，各派和各地区民族势力能够坐下来谈，成立一个联邦大陆，地方政府和联邦政府能够相互制衡和平共处！即便对于台湾，一个联邦大陆对其也是一个好的存在，混乱的大陆，使它无法偏于一岛，也会成为火药桶的一部分！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我认为中共倒台之后，大陆实行联邦议会制，如德国和加拿大。各个地区都可以自治或连省自治。联邦政府要是一个小政府，尽量少插手地方政府的事情。联邦总理由各个自治地区的地方议会间接选取产生，总理组阁，产生联邦政府，五年一届。而地方政府的首脑由当地选民普选产生，也为五年一届。联邦议员也由各个选区普选产生，三年一届，监督联邦政府。检察则分为联邦检察和地方检察两个独立运行的检察的系统。法院则直接只有联邦法院，不设地方法院！最重要的一点军队一定要国家化，避免军队干涉政府运作。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 还有两外一个重点就是国家元首。我个人理想化的想法是若台湾政府愿意与大陆在形式上统一，则大陆国家元首也即可为台湾地区民选的中华民国大总统。无论对于台湾还是大陆都有其合法性，也可以减少两岸的冲突与对撞！如果最后还是不能成功，那还是让大陆民众和议会决定国家元首怎么产生！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以共产党倒台之后，中国再次专制的可能性非常小！至于共产党倒台之后，中国会大一统还是会分裂，我只能说我不知道！最后我还要说共产党倒台之后，会有一小段混乱的过渡阶段，但不会持续很久，因为中国周边的大国有很多，地缘政治的原因，他们希望即使是个火药桶，也先不要立刻爆炸，没人会喜欢，说不定会伤到自己，更何况中国有核弹技术，因为大家都还没有做好准备。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;","date":"2019-01-27","agreeCount":1,"discussionCount":1}