{"type":"video_comment","id":27943,"parentType":"video","parentId":3074,"uid":43695,"contents":"全文鉴赏：<br>\n<b>I am an ordinary korean girl</b><br>\n<br>\nI am an ordinary korean girl from an ordinary family<br>\n<br>\nthis is my grandfather, he was not a hero but a brave soldier, a war veteran I'm so proud of<br>\n<br>\nnow I'm old enough to realize the battle stories he used to tell me and the people he used to recall were part of the history.<br>\n<br>\nnow I see how his generation lived through the most fierce and painful years of war for all<br>\nno one wanted a war, that brought agony to every life on this land but a war we had to win at any cost, the fatherland liberation war.<br>\n<br>\nand I'm here today as I did last year, and a year before last by my family tradition<br>\n<br>\njust today I'm sure of my own and he's not here with me anymore<br>\nbut this is where the heroes patriots and veterans are alive to tell us the truth.<br>\n<br>\non June 25th 1950, early Sunday morning, peace was broken on Korean peninsula<br>\nand there was no way for Koreans to stand back.<br>\n<br>\nin population territory economy and military equipment the two years old republic<br>\nand the formed coalition forces could not be a match.<br>\n<br>\nand no one expected the war would last as long as 1129 days<br>\nand would go into history as the fiercest and the most brutal war since the second world war<br>\n<br>\ninnumerable innocent people killed and not a single brick remained intact.<br>\n<br>\nstill it was the Koreans who became the winner.<br>\n<br>\n<u>we call it victory because we successfully defended our land from the invasion by the strongest allied forces in the world</u>.<br>\n<br>\n<u>they disposed all its power to take over this tiny land but what they faced was a total shameful failure</u><br>\n<br>\nliterally it was a duel between a rifle and an atom bomb<br>\n<br>\nthe war had turned every citizen of the republic into a hero and they had their reason to become one.<br>\n<br>\n<u>for five dreamy years liberated from Japanese colony,</u><br>\n<u>farmers finally owned their land, workers became masters of factory</u><br>\n<u>and parents could send their children to school</u><br>\n<br>\nand people was ready to sacrifice anything to protect what they just gained the freedom, the democracy and their genuine life<br>\n<br>\nand they had the right leader the brilliant commander in his 30's<br>\nwho could lead their patriotism to a victory.<br>\n<br>\nso now I want to know the history better and thank them for what they have achieved<br>\njust most of them are already gone.<br>\n<br>\nbut this is what's left after them, the nation, the land, the freedom that I can call my life<br>\n<br>\nwe don't have to wander around and search for a shelter<br>\n<br>\nwe don't have to bend knees pleading for peace<br>\n<br>\nand we don't have to run from gunfire<br>\n<br>\nmy grandfather taught me to value the history<br>\nand he taught me to defend what's precious for<br>\n<br>\n------------------<br>\n<br>\n全篇文字十分煽情～ 美帝亡我之心不死的套路。<br>\n人民英勇奋战+伟大领袖的带领，最终成功的保卫了祖国，击退了美帝。<br>\n<br>\n好奇的是他们为什么提到了5年的「美好的日本殖民时期」朝鲜有被日本殖民过吗？我还真不知道。还有这么煽情的宣传视频，从头到尾也没有提国中国的帮忙，倒是咱们老跟这儿没完没了的宣传「抗美援朝」。<br>\n我想CCP要是看到这个，心里一定是“拔凉拔凉“的吧。","date":"2020-09-27","agreeCount":0,"discussionCount":0}