{"type":"answer","id":214328,"parentType":"question","parentId":21674,"uid":3541,"contents":"谷歌「country 分別」後出現的第一個知乎問題的最高票回答<br>\n<blockquote>“country”就是特别泛指了，既可以指主权国家，也可以指拥有高度自治的地区，也可以指地位不明或者有争议的地区。无论是“国际联盟”（League of Nations）还是联合国（United Nations）都将“country”定义为“能够独立行使法律管辖权”。<br>\n<br>\n<ul><li>波多黎各和关岛同属于美国的自治邦，但既不是美国的一个州也不属于美国的某个州管辖，无需向联邦政府纳税，因而也不具备投票权，一般而言作为“country”可以与美国并列，是没有问题的。</li><li>但加利福尼亚州，德克萨斯州，纽约市就不能跟美国同列了。</li><li>而香港、澳门特别行政区，以及台湾地区，由于可以独立行使其法律管辖权，所以在英语语境中被称为“country”是没有任何问题的。但这里必须明确申明的是，“一国两制”的英文是“one country, two systems“，也就是说，我国官方对于country的理解就是指“国家”，所以在这里会造成一些理解上的冲突。（至于港澳台为何会在国际贸易领域也被称为country，下文会解释。）</li></ul><br>\n何谓“独立行使法律管辖权呢”？最简单的就是看其司法终审权。<br>\n<br>\n<ul><li>美国各州的最高院在某些案件中享有司法终审权，但是，联邦最高院在另一些案件中则有最终的决定权，可以决定“提审”<i>(certiorari)</i>。也就是说，美国各州最高法院的终审权是受限制的。而波多黎各和关岛等美国海外属地的终审权则完全掌握在地方司法机关手中。</li></ul><br>\n<b><i>注意：</i></b><br>\n<br>\n<ul><li>英文语境下，一个“State”中也可以有不同的“country”。比如英国就包含英格兰，苏格兰，威尔士和北爱尔兰四个“country”。因为现在的英国是通过历史上的各种战争，婚姻和条约形成了现在的统一实体，四个区域在法律地位上是平等的。</li><li>country一词的主权意味其实是非常低的，国际法上“主权国家”的英文是“State”或“sovereign state”。因此我们会发现，在英语的发源地，英国，在其政府官方网站的介绍中说，英国由四个countries组成，英格兰，苏格兰，威尔士和北爱尔兰。<i>（原文：The United Kingdom is made up of&nbsp;<b>four countries</b>: England, Scotland, Wales and Northern Ireland. Its full name is the United Kingdom of Great Britain and Northern Ireland.）</i><a href=\"https://pincong.rocks/question/21674#ref_1\">[1]</a>那么被英国政府自己都称为country的这些英国的组成领土都是搞独立吗？显然不是。也就是说，我们通常学习英文时认为“country=国家”的这种理解本身就是错误的！而真正可以称这些地区为country的标准在于，这些地区往往具备相对独立的立法权和司法权，通称为司法管辖权（jurisdiction），这是不同于我们一直以国界、海关等物理或者政治界限为标准进行分界的观念的。</li></ul><br>\n另外，在国际贸易中或者国际贸易法中，country有其特殊的含义，这也是许多跨国公司所遵循的国际法的规则。<br>\n<br>\n<ul><li>世贸组织条约中对于country或countries的定义强调是“独立的关税区”。<a href=\"https://pincong.rocks/question/21674#ref_2\">[2]</a></li><li>这些独立的关税区可以以个体身份加入世界贸易组织，而且对名称也做了规定：如Hong Kong, China; Macau, China; Chinese Taipei. 在中文中对应的是中国香港，中国澳门，和中华台北。<a href=\"https://pincong.rocks/question/21674#ref_3\">[3]</a></li></ul><br>\n</blockquote><br>\n所以結論是別人這發言是完全、一丁點、絲毫與政治佔邊的意圖都沒有<br>\n看到這種「抵制」會直接把他們當成智障<br>\n這種事多了，反華情緒高漲當然只會是肯定的","date":"2020-03-21","agreeCount":6,"discussionCount":0}