{"type":"answer","id":160384,"parentType":"question","parentId":18041,"uid":3196,"contents":"美国的homeless的问题，并没有大家想的那么简单，既不只是他们懒惰不思进取，也不仅仅是制度压迫或遭受歧视。在目前的政治环境下，不管哪股政治势力，都没有也不愿意真正去考虑他们的现状和未来。美国的流浪汉这个群体（包括个人bankruptcy），已然是一个貔貅的胃，一旦进去了，几乎就不可能以任何形式再出来。<br>\n<br>\n为了更好的代入，现在假设我是一个最最普通的流浪汉新手，我自身技能不强，没有过人学历，有两个孩子，我跟我的妻子非常相爱，更爱自己的孩子们。之前在一个普通的工厂上班，工资略高于州最低收入，有个祖传的房子一直住着，基本月光没有储蓄，但至少有一些保险。但是由于资本全球化工厂关闭了，我失业了。只要两个月内我没有找到工作，我就很难再继续负担：小孩的学费、各种保险、甚至基本生活支出...如果我真的特别爱我的妻子和我的两个小孩，大家猜猜我应该怎么做？<br>\n<br>\n离婚，并且把小孩和房子都判给妻子（房子很容易会判给有小孩的一方）。感觉很奇怪对不对，这个时候离不离婚有什么意义么？离了婚妻子带着小孩不是更难生活？意义其实非常大。离婚后不管是联邦法律还是州法律，丈夫都要支付非常可观的一笔赡养费/抚养费给前妻及小孩，但是我都这样了，房子也判走了，我肯定付不出来这笔钱，这个时候我的前妻便可以直接从联邦的福利部门提前领走这笔赡养/抚养费来解燃眉之急，而且这笔费用是每年都有的，虽然也会很拮据，但是至少勉强可以维持开销，保证孩子的基本生活。那么从现在开始，我便变成了负资产（欠联邦政府的债）。这只是举个例子，其实在这种情形下，这些游走在社会底层的人士有一百种方法变成负资产而最终导致bankruptcy。<br>\n<br>\n我现在是一个标准的homeless了，而且还欠政府钱。这种情况下，我可以开始申请联邦和地方政府的福利，包括但不仅限于：<br>\n1. 低廉的租房。对于符合资质的成员，我的住房由政府安排，条件并不一定差，有时候还不错。（因为政府要求绝大部分住宅开发项目保留一定比例的由政府安排的affordable housing，并且具体为哪些房屋或房间是严格保密的，所以就算是很高端的公寓，仍然有配套的affordable housing的单元，只是我们不知道是哪些，这样做是为了避免歧视和打散低收入人群。）但房租并不是免费的，政府一般要求房租为月收入的五分之一到三分之一。因为我目前还没有找到工作，我的月收入为0，房租为0.<br>\n<br>\n2.&nbsp;Cash Assistance。各地标准不一，但从$220/月至$500/月都有可能。另外还有moving expense, storage fee, utility fee, transportation fee 等等，甚至包含重新置办行头的费用。<br>\n3. Food Stamp。这个很重要，吃饭问题必须得保证。<br>\n4. 各种教育、保险及法律援助等。<br>\n<br>\n这时，作为一个正常人，稍有点进取心的人，在温饱住行都能被基本满足的情况下，是不是应该更加努力找工作把钱还上，尽快走出困境呢？一旦你这么做，神奇的事情就发生了...<br>\n<br>\n一旦我找到任何工作，我前面所述的援助至少要丢失一半，因为我不再符合被援助的资格。我工作的时间越长，我丢掉的福利就越多。我现在这个情况，能找到多好的工作呢？勉强是糊口而已。但我咬咬牙，我省吃俭用也要攒点积蓄出来好日后咸鱼翻身，但现实很遗憾，我已经翻不了身了，大家别忘了，我还欠联邦政府一大笔钱呢...一旦我开始工作，我的social security被解冻，personal credit被重新启用，联邦政府就会开始定期强制清算我的财产了，每次清算完，我马上又回到倾家荡产状态，social security再次被冻结，personal credit再次破产，也就又丢掉工作的资格，再次回到homeless...这是一个永无止尽的轮回，因为就算不考虑利息，赡养/抚养费也是每年都在累积的...所以我还挣扎干啥呢，稳稳地做个homeless还不用折腾...<br>\n<br>\n上面只是我举的一个小例子，现实中每个个体的情况比这个还要复杂和残酷。至于如何解决这个问题，很多学者、政客、实践家已经做了很多努力，但是目前还未找到一个切实可行又不会遭到政治攻击的方案。我个人从事的并不是这个领域，但是碰巧有些接触，我在这儿唠叨这么多，其实只是希望大家要认识到，这些流浪汉的确主观上不想去工作，的确“好吃懒惰”，但是不要忘了更重要的原因是因为他们看不到未来和希望。我们不要过多的将责任归结到他们自身，当然有小部分人在毫无意义地浪费着社会的资源，但绝大部分人都在崩溃的边缘挣扎着。没有未来和希望的时候，谁又不是一个行尸走肉呢？","date":"2020-02-12","agreeCount":87,"discussionCount":10}