{"type":"answer","id":239244,"parentType":"question","parentId":23487,"uid":41854,"contents":"这是澳大利亚官方网站关于言论自由的页面：<br>\n<a href=\"https://www.humanrights.gov.au/our-work/rights-and-freedoms/freedom-information-opinion-and-expression\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.humanrights.gov.au/our-work/rights-and-freedoms/freedom-information-opinion-and-expression</a><br>\n<br>\nConstitutional law protection<br>\n<br>\nThe Australian Constitution does not explicitly protect freedom of expression. However, the High Court has held that an implied freedom of political communication exists as an indispensible part of the system of representative and responsible government created by the Constitution. It operates as a freedom from government restraint, rather than a right conferred directly on individuals.<br>\n<br>\n澳大利亚宪法没有明确保护言论自由。 但是，高等法院认为，隐含的政治传播自由是宪法所建立的代议制和负责任政府体制不可或缺的一部分。 它并非直接授予个人的权利，而是不受政府约束的自由。<br>\n<br>\n以及州一级对言论自由的保护：<br>\n<br>\nSection 16 of the Human Rights Act 2004 (ACT) states that:<br>\n<br>\n<ol><li>Everyone has the right to hold opinions without interference.</li><li>Everyone has the right to freedom of expression. This right includes the freedom to seek, receive and impart information and ideas of all kinds, regardless of borders, whether orally, in writing or in print, by way of art, or in another way chosen by him or her.</li></ol><br>\nThe rights in this act are subject to section 28:<br>\n<br>\n<ol><li>Human rights may be subject only to reasonable limits set by Territory laws that can be demonstrably justified in a free and democratic society.</li><li>In deciding whether a limit is reasonable, all relevant factors must be considered, including the following:</li><li>the nature of the right affected;b. the importance of the purpose of the limitation;c. the nature and extent of the limitation;d. the relationship between the limitation and its purpose;e. any less restrictive means reasonably available to achieve the purpose the limitation seeks to achieve.</li></ol><br>\nSection 15 of the Charter of Human Rights and Responsibilities Act 2006 (Vic) provides:<br>\n<br>\n<ol><li>Every person has the right to hold an opinion without interference.</li><li>Every person has the right to freedom of expression which includes the freedom to seek, receive and impart information and ideas of all kinds, whether within or outside Victoria and whether-</li></ol><br>\n(a) orally; or<br>\n(b) in writing; or<br>\n(c) in print; or<br>\n(d) by way of art; or<br>\n(e) in another medium chosen by him or her.<br>\n<br>\n<ol><li>Special duties and responsibilities are attached to the right of freedom of expression and the right may be subject to lawful restrictions reasonably necessary-</li></ol><br>\n(a) to respect the rights and reputation of other persons; or<br>\n(b) for the protection of national security, public order, public health or public morality.<br>\n<br>\n<br>\n谷歌机翻：<br>\n<br>\n《 2004年人权法》（ACT）第16条规定：<br>\n<br>\n人人有权保留意见而不受干涉。<br>\n人人有权享有言论自由。这项权利包括以口头，书面或印刷形式，通过艺术或以他或她选择的其他方式自由寻求，接受和传播各种信息和思想的自由，而不论国界如何。<br>\n此法案中的权利受第28条的约束：<br>\n<br>\n人权只能受领土法律设定的合理限制，在自由民主的社会中可以证明是合理的。<br>\n在确定限制是否合理时，必须考虑所有相关因素，包括以下各项：<br>\n受影响的权利的性质；<br>\nb。限制目的的重要性；<br>\nC。限制的性质和程度；<br>\nd。限制与其目的之间的关系；<br>\ne。合理可用的限制程度较小的手段，以达到限制所要达到的目的。<br>\n《 2006年人权和责任宪章》（维多利亚州）第15条规定：<br>\n<br>\n每个人都有权保留意见而不受干涉。<br>\n每个人都有表达自由的权利，包括在维多利亚州内外寻求，接受和传递各种信息和思想的自由，以及<br>\n（a）口头；要么<br>\n（b）以书面形式；要么<br>\n（c）印刷；要么<br>\n（d）以艺术的方式；要么<br>\n（e）他或她选择的另一种媒介。<br>\n<br>\n言论自由权具有特别的义务和责任，而该权利可能受到合理必要的法律限制，<br>\n（a）尊重他人的权利和声誉；要么<br>\n（b）为了保护国家安全，公共秩序，公共卫生或公共道德。","date":"2020-04-14","agreeCount":1,"discussionCount":0}