{"type":"article_comment","id":257444,"parentType":"article","parentId":14879,"uid":836,"contents":"预测不存在对错和指正，主要觉得楼主还不够给力。逐条写写，当小说看吧<br>\n<br>\n-，病毒变流感。病毒不消失，人们会习惯病毒的存在，如同流感或者肝炎。<br>\n也有可能是HIV那种。<br>\n-, 中国人不会起义。<br>\n也难说，抓住机会，有几股力量还是有可能用委内瑞拉或者香港形式的。但是如果你对了，那么中国才是真惨了。美国绝不可能在你本国人没意见的情况下牺牲自己解放你的。<br>\n-，半年内反复开工、停工，全球供应链撤离中国。<br>\n应该不会反复，不计代价开工，然后传染，全球会定性，大趋势无法挽回，发现开工没意义了，停工，然后应该不会再有复工了。再有也是为了计划经济。<br>\n-，美国从2000亿订单开始推进，科技战包括生物技术战、金融战、军备竞赛，但是不会帮助反贼破墙。<br>\n应该是万箭齐发，就像川普说的。而不是前两年递进模式。因为这个时候知道ccp啥都能干，为了自身安全是不会给太多时间的。破墙不是优先目标但是是结局（希望）。<br>\n-, 粮食短缺不是由于农业减产，而是由于政府没有组织送输供应。<br>\n外汇缺乏+全球粮食减产=40%粮食缺口， +市场瘫痪（就是你说的）+ 资源先军政策 = 持续饥荒<br>\n-, 中国人口下降，老年人比例减少。死亡数据：十万？百万？千万？<br>\n不确定，希望少死人。<br>\n-, 拒绝「病毒排华法案」的方法是让全世界中毒，或者出特效药、疫苗。<br>\n他们是这样打算的。但我觉得行不通，看看吧。<br>\n-，短期内内军队不会叛变。3年？5年？<br>\n难说，信息不全。<br>\n-，外资进入中国，低价洗劫中国资产。大资金很有耐心，但是一定会来。<br>\n已经完成时了。大资金去年就跑得差不多了。国内现在基本留的是债务。<br>\n-，中国加速芯片产业、AI，自动驾驶，新能源，核电，探索月球。仅芯片和太空技术就会赔掉数千亿，等值目前人民币，或者以10元1公斤鸡蛋计算，就是赔掉过数百亿公斤鸡蛋价值为了芯片和月亮。<br>\n不会发生。因为他们有这个科技能力早做了。<br>\n-，短期内言论自由还是做梦，墙会更高。拜谢习近平，真是名如其人：习禁评。<br>\n嗯。<br>\n-，港台越离越远，但是老百姓不关心。台湾守岛自重。美国调低香港抗争的政治价值，抗争者进入疫区抗争阶段。<br>\n一半吧。<br>\n-，一线城市北上广深楼价被撑住，甚至被增发的钞票顶上去。<br>\n这个问题已经没有意义。<br>\n-，如果中共党内分三派：左派、中间、右派。三派共识是保党，一起甩锅给习大大，解药出现之前，请他多坚持几年。如果按照届派来分：胡锦涛、温家宝，江泽民、曾庆红，再之前的老革命家族，没人会轻易出头接盘。<br>\n这是你想象的。没有左右，只有利益。<br>\n-，几个月内，人民币对美元汇率（离岸）基本会在7.00以上波动，一旦超过太多，比如7.15，川皇帝就要对习皇帝出手。但是总会出手的，选举再忙他也不会忘记出手。<br>\n几个月内老川万箭齐发的概率很大，如果他排干沼泽顺利的话，万箭齐发概率100%。一旦万箭齐发，双发撕破脸，人民币，港币，股市，所有对外金融会直接停止交易，硬脱钩。时间在6月前。<br>\n-，外汇储备被抽干，目前按3万亿美金计算。当水位下降一半时，中共停止公布数据，引起欧美强烈不满，因这一数据关系到对家财务安全，之后中共仅以外文发布数据，仍然被继续抽取，同时多位经济学叫兽出面证明中国外储坚强，但是货币战继续（搞笑）。<br>\n这是去年发生的。就外汇外债来说，现在已经是破产状态。现在只是通过限制流动性来维持假象。<br>\n*, 战争的可能性较小，美国已经提前反应，日本韩国都会积极跟进。在另外两个方向，南亚和中东，中共军方没有部署。军方将以支持豪门内斗为主要工作。<br>\n错，一旦撕破脸，南海和台湾战争是大概率。<br>\n*, GDP, 官方数字还会保持。实际上起跳点是减去 10%，这个数字已经和老百姓无关。<br>\n说这个有意义吗？<br>\n*, 蝗虫问题：已经被中东、东南亚国家预警，暂时不计入高风险，但是食物供应问题一定出现。<br>\n对，至少是间接伤害。<br>\n*,&nbsp; 三峡大坝崩溃的可能性较小，但是生态恶化，发电不足，轻度地震频率上升。<br>\n嗯，为什么说这个？但是，好像很怕怕的样子<br>\n<br>\n*不论以上预测准确度如何，政府、武警、公安、物业，各层级都将像收拾狂犬一样收拾中毒百姓。面对未来，最简单的预测四个字不会错：亡，百姓苦。<br>\n<br>\n然后他们自己也会被收拾。<br>\n<br>\n*请补充，请修正，谢谢。<br>\n<br>\n都是瞎猜，不客气。总结，情况会肉眼可见加速恶化，结局不确定取决于关键时候老百姓是否怂。不会2-3年，最多1年就可以看到巨变。","date":"2020-02-21","agreeCount":2,"discussionCount":0}