{"type":"answer","id":168982,"parentType":"question","parentId":18623,"uid":28607,"contents":"你应该重温一下刘磕巴早在上世纪的1988年就提出过的“三百年殖民地论”啦：<br>\n“<b>全盘西化就是人化、现代化。选择西化就是要过人的生活，西化与中国制度的区别就是人与非人的区别。换言之，要过人的生活就要选择全盘西化，没有和稀泥及调和的余地。我把西化叫做国际化、世界化，因为只有西化，人性才能充分发挥，这不是一个民族的选择，而是人类的选择。</b>”<br>\n“<b>中国的现代化需要经过长期的西化过程方能实现。</b>”<br>\n<br>\n其实呢，任何一个具有基本观察力的人都不难发现中国本土是逆淘汰上位，最差劲的猪头往往最居于高位，最无能者也最能得瑟并最祸害民众呢，毛猪头、习猪头就都是如此，就是他们都没西化，都是蠢蠢地在“中医治国”呢…… 揹多少书名、扛多少麦子都是白搭…… 就是会用混账<mark>支那</mark>式或<mark>支那</mark>特色来治理你支，当然你支也是有民众这个土壤滴，延安梁家河的民众混账思维是培育出猪头思维的深厚土壤呢…… 凡是人都不难知道农村是土包子思维，而西方是现代化思维，但一到节骨眼还是所谓“爱国”占了先，就一定要拒斥西方思维，就一定要给强调什么“反共不反华”或“反专制但爱中国”，“中国”“中华”早都跟共党专制血肉相连融为一团呢了，你怎么那么能耐能把党和国就分离开来呢，就如莎士比亚《威尼斯商人》里让你从胸口割下一块肉，但不许带一滴血，能办到么？根本不行！如果党是肉，人民是血，国家是皮肤，就让你把肉剥掉，但不许带皮带血，你能做到么？根本不行吧，这么浅显的道理，早都在改开刚开始时就<mark>支那</mark>知识份子们就都掰扯明白了，刘晓波们早都明白无误说明白了，但五毛网站(打着自由民主旗号的五毛网站)上特工五毛还反反复复去强调这个调调，要求大家无条件地”爱国“或”爱人民“…… 无语……<br>\n<br>\n你问问香港人，英国殖民者派出的各届总督，比之于你共指定的各个特首：董建华、曾荫权、梁振英、林郑月娥来，是不是能力和水准都强出了许多呢？所以呢，至今香港人民仍举着英国国旗，仍有众多人在爱着”旧主“大英帝国呢，而对你支土共这个新主及其傀儡的特首及特区政府都极其不满呢，不然怎会有”遮打运动“和”反送中时代革命“呢？如果让香港人自个选出自个的首脑，而非你匪操控出所谓特首，那才叫真正自治呢，那就是刘磕巴所谓的”殖民“，香港人本就是西方很厉害者，他们真正自个土地的事情自个说了算，不就相当于自个实行了”殖民“（其实此处殖民等同于西化的意思，刘磕巴的着意点亦在于西化，而非殖民，殖民主义当然应该反对，但有情绪的知识人就是说话不严谨，但传达的意思是没错的，五毛们就故意加以曲解，西方某些幼稚的知识份子就不明真相地随之起舞……），无须西方派人来”殖民“，<mark>支那</mark>人如自个主动西化了，则自个殖民自个即可实现全盘西化…… 就拿当前你支的治理来讲吧，多少地方官都是最高层猪头一句话就委派了，什么强调”五湖四海“，往往屁股没坐热呢就又调去别的地方做官了，走马灯一般换个不停，地方上连一般老百姓都数不过来有几任所谓父母官了呢，都叫不全前任或现任父母官的大名呢，而擢升呢全凭讨好上边及所谓”政绩“，根本不顾老百姓死活，大疫当前的湖北省和武汉市就是最明显不过的例子，即使换了新党官后亦仍会如此…… 猪头1月7号就知道了疫情严重，但从未对公众言明，拖了近俩个礼拜才在1月20号下令…… 如此亲自指挥亲自部署…… 其无能无德之差劲简直就是秃子脑门的虱子——明摆着呢！ 所以，与其<mark>支那</mark>本土的乡巴佬农民思维的猪头们统治，莫不如让西化的人，无论天南海北都是西化的人最牛，就连美国亦如此，美国亦有没见识的蠢蠢乡巴佬呢，但美国能让西化的思维或西化的人来主导国家治理呢，不似猪头自以为是出来屡屡得瑟，什么谈”治国理政“，什么迈向“中国之治”新境界，《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》…… 猪头们根本就是把乡巴佬那套拿来硬说成是现代化，其治理体系和治理能力是\"现代化\"么？魏京生先生早年在西单民主墙就贴出大字报主张第五个现代化，其实就是说的西化，土共就不承认正的西化，反倒屡屡推出邪的所谓\"现代化\"，拒斥西化却还要物质上各个方面现代化，这是哪门子现代化呢！所以中南海都是坐着穿西装的农民（或者西服领带的猴子），很滑稽是不？<br>\n<mark>支那</mark>自个土产的猪头这么无能又胡来，你们<mark>支那</mark>屁民都极其耐操地忍了再忍…… 西方化的思维那么好，可你们就是不学，或者就是被五毛有意曲解牵着鼻子走，没个主见没个思维力去识别好歹…… <br>\n从林昭到刘晓波这样伟大的红朝西化先锋，其西化真谛就是在你支不受待见啊，可是呢，反倒是大忽悠们屡屡总把你们忽悠得一个来一个来滴，你们都众腥拱曱般去粉这些个大忽悠…… 真是吃一百颗豆也不嫌腥啊……<br>\n从李鸿章当年苏州毁约屠杀太平军降将降兵、革命军阀冯玉祥当年毁约派鹿钟麟率军从紫禁城赶走溥仪……到你匪此番武汉肺炎隐瞒疫情、延误时机、无理蛮横地惩处训诫李文亮等知情医生、未经公议就擅自遽然封城、以及借疫情为借口而行种种侵犯人权恶行…… 都是你支未经西化洗礼的生动展现咯…… 习猪头是猪头，高层的中央都是猪头，整个共产党都是猪头咧，共产党治下的你民亦全民皆猪头咧，当然了我老人家亦终生受你支洗脑教化，亦会很猪头咧，猪头不可怕，要不断反思反省嗫，不断鞭笞自个的猪头，不断学好去西化呢……<br>\n猪头国一旦迈进西化了，何止是上海呢，整个<mark>支那</mark>土地都会成就一个个崭新都市，成为一片生机勃勃的新大陆，你<mark>支人</mark>民的脑子和心灵也会焕然一新成为西化先锐呢，在东方土地上彻底抛弃东方专制主义的紧箍咒，让脚下土地成为自由西方，让你自个成为西方一员，届时就不是”猪头“和”病夫“咧，而是真正西方人咧……<br>\n<br>\n一句话，<mark>支那</mark>人如果还想过得像人样，那就得西化，当<mark>支那</mark>土地上越来越多人西化了，连井冈上、延安、梁家河的土包子们都被西化了，”土壤“都变为西化了，那上层想螳臂挡车也挡不住滴， ……<br>\n<mark>支那</mark>不必请别人来用西式统治，或西式生活方式来教化，<mark>支那</mark>人自个西化统治自个，不就相当于自个殖民自个么！全民都西化了，整个国家都成西方国家了，这才是真正厉害呢！<br>\n混账们一听这个，西化是真五毛们最不喜欢滴啊，”人民“是五毛们最爱滴啊，倡西化、反人民肯定让五毛们很窝心了呢，肯定又不高兴了，不高兴你就来尽情喷吧，让大家伙都来见识见识打着自由民主旗号的真五毛的真面目、真货色咯……","date":"2020-02-18","agreeCount":5,"discussionCount":0}