{"type":"article_comment","id":429043,"parentType":"article","parentId":21126,"uid":26898,"contents":"<blockquote>勤劳而又聪明的人能否出头是一个社会好坏的首要鉴定标准</blockquote><br>\n可是中國人要是移民，要是真的要住到外國去的那種移民（而不是拿了外國綠卡/護照繼續呆在中國）那往往不是擔心在國內出不了頭或者自己的孩子出不了頭，是擔心保不住頭或自己孩子保不住頭<br>\n我沒去過加拿大，但我猜加拿大還不至於像對小海豹一樣對中國人移民<br>\n<blockquote>美国加拿大现在符合这样的标准吗？答案是No，社会资源被强制从勤劳和努力的人手中抢走，去分配給最穷最懒的阶层，让他们拼命生孩子，为社会制造未来的罪犯和懒汉。</blockquote><br>\n首先，按照這個標準，美國和加拿大的確比中國更好<br>\n可能一個歐洲人（具體歐洲哪裡？我不知道）不應該入籍美加甚至放棄本國籍入美加籍，因為美加沒那麼好<br>\n但要是和中國比？<br>\n美加的社會資源是從勤勞努力的人手裡搶走分配給流浪漢，中國的社會資源是從勤勞努力的人手裡搶走分配給趙家人<br>\n兩者選一，一樣要養，我寧願養個流浪漢<br>\n<blockquote>相反，啥也不干能得到多少？低收入住房，白住，一个单亲妈妈带两个6岁以下孩子，有人统计过，社会救济，牛奶金，退税，补助计划，加起来33000的总收入，啥也不用干。说实话，双码农高薪的家庭，真正的可支配收入，不如假离婚，男的卖大麻，女的带孩子吃救济的家庭。</blockquote><br>\n我倒想問你，一個單親媽媽帶兩個6歲以下孩子，她還有時間幹嘛有體力幹嘛？叫她去工作，小孩去哪裡？單獨放在家裡？然後哪天上新聞『單親媽媽不在家，幼兒從窗口跌落墜亡』之類的？<br>\n帶孩子吃救濟的家庭哪來什麼真正可支配收入，小孩很貴的，要吃要穿要陪伴。美加哪怕只是把小孩單獨放在家裡都可能會被關心，哪像你國還能把小孩放在車水馬龍的大馬路上玩，父母就站在一邊聊天，小孩被車撞了再來哭要賠償的？<br>\n<blockquote>如果碰到家庭破裂，赚钱的这个，会更加凄惨，被戴了绿帽子还要给野种高额的赡养费。所以，一个被老婆绿的牙医（高收入阶层）一怒之下，大开杀戒。</blockquote><br>\n你那麼高收入了，不會請個好律師嗎？黑的都能幫你說成白的，在美加這種比較法治的國家，好律師的威力我們都有目共睹的<br>\n<blockquote>而这一切，首先是国家暴力保障的，而为了防止群众的反抗，第一点就是没收群众的武装，群众失去了抵抗能力，就只能任人宰割了。所以，悲剧发生了，自由党政府不是去查凶手用的黑枪怎么进来的，而是首先没收良民的长枪（手枪早被收过几茬了）。</blockquote><br>\n這麼看來我更應該移民美加了，因為在很多歐洲國家或日韓之類國家，民眾更加沒有武裝，政府一定更加隨心所欲了。在中國，沒有人有武裝，連個激光筆都可能是攻擊性武器<br>\n最好是去格陵蘭，聽說格陵蘭超市裡就能買到機關槍，如果是真的那真是太帥了<br>\n移民不成格陵蘭的，這麼看來去美加比歐洲或日韓好太多了<br>\n<blockquote>在如此高税率之下，还能够积累大量财富暴富，可能吗？</blockquote><br>\n恕我直言，暴富這種事本來在世界的任何一個角落都不大可能。是的，不是毫無可能，的確有可能，但可能性永遠微乎其微<br>\n所以世界上那麼多人，真正稱得上暴富的就那麼幾個，甚至全人類歷史上稱得上暴富的也就這麼幾個<br>\n有智商的人，都不會期待自己暴富<br>\n<blockquote>youtube上有几个老人家，政庇出来，整天秀自己所谓好生活，整天大鱼大肉，龙虾海鲜的，是的，三天吃一顿当然够的，老人家不用买车，不用保险加油，开支也少一大块，当然够的，有人心向往之，别忘了，人家是在表演，做秀从youtube赚广告费（估计还是其他什么影视公司的账户收钱。）</blockquote><br>\n話說回來，你憑什麼斷定這些移民若非老人家，人人必買車呢？<br>\n就算買了好了，我可以不買燃費可怕又保費超高的福特Mustang，我買個二手的尼桑Leaf，吃電，開支一樣少一大塊。保險公司說不定還會因為我選了環保車，出於刻板印象以為我這種人就比較穩重不愛飆車，給我算便宜點呢<br>\n更加極端一點，我就和我親愛的腳踏車一起，多運動不也很好？省得自己肥得像個美國人似的<br>\n再說了，我在中國要吃大魚大肉，<b>有錢也吃不到呢。假的，都TM是假的</b><br>\n說是說北歐三文魚，其實就TM是條虹鱒<br>\n難怪我一直覺得中國的三文魚是都不新鮮嘛？怎麼都沒彈性捏？因為不是三文魚啊(／‵口′)／~╧╧<br>\n<blockquote>反贼们问一下自己，<br>\n你的外语水平如何？<br>\n你的专业技能如何？<br>\n你可以吃多少苦？比扛活，你比得上东欧壮汉？<br>\n你有自尊和期望别人的尊重吗？</blockquote><br>\n這部分，我覺得問一下自己很重要，畢竟不是凡事都像你想的那麼順利的<br>\n但各國移民局一定比你自己更了解你的能耐<br>\n移民局說你不行，你未必不行，可能只是移民局不喜歡加入更多移民而已<br>\n但如果移民局說你行，就是閱人無數的有關工作人員相信你行了，那你一定行。至少你的硬性條件是行的，努不努力是另一回事<br>\n就和考大學一樣，不要進了大學再怕自己跟不上，招生辦覺得你行就是你行，你不想認真上課是你的事，誰也救不了你。招生辦的眼光只保證『只要你認真，我看你就能安全畢業』，只要你認真做了就不用怕<br>\n移民局也是一樣，他給你綠卡了就說明他覺得你不會在當地餓死。那些人看遍全世界的申請者，看過的中國人恐怕比你一個中國人一輩子呆在中國看的還多<br>\n<blockquote>不要拿孩子作借口，说孩子上公校也能出头，自己在家能把孩子辅导出来，自己一句英语10个单词8个语法错误的，你能怎么辅导你孩子？学校也不讲，和好私校的孩子PK？洗洗睡吧。好大学的好专业，比如医学法学都是要拉丁语的，公立压根没有的。（只有上补习班的老中，可以公校申请上，补习班不便宜。）</blockquote><br>\n首先，不是每個父母都想要孩子出頭的。很多父母希望孩子健健康康、快快樂樂、注意安全，就很滿意了<br>\n其次，不要小看小孩的語言學習能力，聽了外面人說英語怎麼說的，他學的比你快。人是越年輕越擅長學語言的，你也不可能綁著小孩讓他永遠只聽你的broken english<br>\n再次，什麼是好大學的好專業？我孩子就是暈血，就不喜歡讀醫學，我孩子就討厭背誦，就不喜歡讀法學，你奈我何？你奈他何？我孩子愛讀的就是好專業，該專業好的就是好大學。我同意你之前說『不要把糞坑帶出來』的說法，<b>不要把你國古代那三六九等帶到文明世界來</b><br>\n<blockquote>距离产生美，看看大外宣对国外的宣传，有多美，你身在其中知道有多么靠谱。同样，我们身在加拿大的，更知道某些人宣传中的加拿大，和现实有多少的落差。很多东西，都是生意，号称买雇主可以办的，绝大多数都是骗子，旅游签证转庇护的，还有成功的希望，其他很多，绝大多数，都是中国人坑中国人的事罢了。<br>\n<br>\n唯一靠谱的，考雅思或者读法语而已。</blockquote><br>\n我看樓主全文，只要最後這兩小節就夠了<br>\n只有最後兩小節才是有營養的","date":"2020-07-03","agreeCount":13,"discussionCount":0}