{"type":"answer","id":287748,"parentType":"question","parentId":27087,"uid":49681,"contents":"我查了下支乎，中國還是有些吧?但我不知道有沒有落實，畢竟我是台灣人。<br>\n原網址:https://www.zhihu.com/question/26465487<br>\n<br>\n2020.4.2更新<br>\n<br>\n因为这个问题几乎没有认真搜集信息去回答的人，所以我觉得有挖掘信息的意义，故收集罗列了一些信息的集合，便于读者查看。至于赞同还是不赞同，赞同多少，每个人都有不同的答案，和谐讨论就好了。<br>\n<br>\n1.我认为税收是所有政府财政主要来源，以福利来自于大家的税收来反驳是不合适的。<br>\n<br>\n2.税收财政既用于提供公共服务，也用于福利项目。比如建立警察队伍维持治安，建立公共医院收钱治病这就是公共服务，很难说是福利吧。有些项目是否属于福利或许有争议性。<br>\n<br>\n3.五险一金有争议性，他主要是职工和企业的钱，专款专用。但是政府财政每年往资金池里注入的补贴资金，或许可以认为是一种福利吧？<br>\n<br>\n4.<b>新增</b>新冠肺炎的免费检测和免费治疗。根据数据，平均每位患者的费用是1.7万元人民币，轻症患者费用少，重症用了呼吸机和ECMO的话就很贵了。<br>\n<br>\n（如果是美国，目前只有检测是免费的）<br>\n<br>\n===========原回答=================<br>\n<br>\n所谓福利，一般指政府规定的，对广大人民群众有利的项目。一般经费来自财政收入，即“取之于民，用之于民”，是一种再分配。囿于我的个人认知，以下答案，不保证100%准确，而且是包括但不限于。<br>\n<br>\n<b>教育：</b><br>\n<br>\n9年免费义务教育。高中学费我这边是一千，不知道其他地方。<br>\n<br>\n大学包括清华北大，学费一般是5千左右。这个价格与教学质量，学校支出完全不匹配，依靠的是财政补贴。另外，大学食堂，大学超市也有财政补贴，商品价格比校外低。<br>\n<br>\n贫困学生助学贷款，大学四年期间无利息。贫困助学金，每人每年数千元，只要求贫困。<br>\n<br>\n励志奖学金，要求贫困，成绩也好。国家奖学金，只要求成绩好。<br>\n<br>\n<b>弱势人群保障：</b><br>\n<br>\n1.残疾人保障，包括残疾人公共出行免收费用，税收减免等。残疾人的补贴，据查，2017年是每人每月800。<br>\n<br>\n2.低收入者的低保，是城市的最低生活保障线，有城市差异，约每人每月800。有约7000万人领取了低保。<br>\n<br>\n3.老人的优惠，包括公交免费，某些城市的免费体检等。<br>\n<br>\n4.福利院，孤儿院收养被遗弃的儿童，无亲属的孤儿。<br>\n<br>\n5.面向艾滋病病人的“四免一关怀”政策。包括免费的抗病毒治疗，价值约每人每年数千元的药物，免费的病毒载量、CD4细胞检查等。肺结核，麻风等强传染性疾病也有类似的免费治疗政策。<br>\n<br>\n<b>职工保障：</b><br>\n<br>\n1.医保，工资的2%。报销比例还不错，从50%到90%不等，越大越贵的疾病，报销比例越高。普通疾病，就近在低级机构治疗，报销比例较高，去往高级别机构报销比例较低。<br>\n<br>\n医保的资金并不是简单来自职工工资的2%和单位的支出，也包含财政补贴。据查，2017年的补贴额度为每人每年450元。医保资金池中还划出资金成立了大病保险，针对恶性肿瘤，急性心肌梗塞，脑中风后遗症等大病，提高这些疾病的报销比例以减少“大病返贫”的情况。<br>\n<br>\n2.养老保险，是一种混合制度，包含个人账户的储蓄和利息，也包含同时代年轻人缴纳的养老保险资金的分配，还包含财政的大量补贴。（由于老龄化的主因，大量财政补贴也没有挽救某些省份养老金入不敷出的账目，目前据说在酝酿个人账户的这个储蓄性质不做实，此处略去不表。）<br>\n<br>\n3.工伤保险，生育保险，失业保险等顾名思义就好，懒得查。╮(╯▽╰)╭<br>\n<br>\n4.住房公积金，是一种政府监管的强制储蓄，相当于让职工众筹成立一个银行，为职工购房提供低息贷款。也可以支取用于缴纳房租，重大疾病治疗费用等。<br>\n<br>\n5.高温津贴，用人单位每年6月至8月安排劳动者在高温天气下露天工作，或者不能将室内工作场所温度降低到33℃以下的都要为员工发放高温津贴。（若日最高气温达到40℃以上，应当停止当日室外露天作业）。标准有地区差异。按月发放的约为每月100-200。按日计发的约为每日10-30元。<br>\n<br>\n<b>农村相关：</b><br>\n<br>\n新农合，农村人的医保。据查，2017年新农合的人均缴纳费用为180元/年，财政的人均补助标准为450元/年。报销比例从40%-75%不等，越大越贵的疾病，报销比例越高。普通的疾病，就近在村镇卫生院治疗，报销比例较高，去往高级别医院报销比例较低。<br>\n<br>\n危房改造，农村的破旧的，危险的房屋可以向政府申请危房改造。批准后，重建的资金大概是一两万级别，修缮加固的资金大约数千元。<br>\n<br>\n农机补贴，购买拖拉机等机械的补贴。<br>\n<br>\n家电下乡，购买电视等家电的补贴。<br>\n<br>\n各地扶贫资金自行研究出的套路。比如在我老家，政府免费提供果树幼苗，让农民领取后自行种植，并提供一定的种植指导。避免直接发钱，发食品券这种圈养性，低级扶贫手段。<br>\n<br>\n<b>生活日常：</b><br>\n<br>\n免费图书馆，免费博物馆，免费公共厕所，免费社区公园，部分地区的公共场所免费WiFi。<br>\n<br>\n（需要财政资金建立并维护）<br>\n<br>\n对公共，地铁，火车等交通工具进行的财政补贴降低了民众出行费用。<br>\n<br>\n（如地铁，据2016年的报道，中国内地只有北京地铁4号线、北京地铁机场线、上海地铁1号线等少量单线实现了盈利。地铁项目一般需要财政每年百亿级别的补贴。）<br>\n<br>\n<b>休假：</b>毕竟福利不等于金钱<br>\n<br>\n节假日公众假期。<br>\n<br>\n女性职工产假，常见的计算方式为：98天（产假）+30天(生育假)+15天(难产)+15天(多胞胎每多生一个婴儿)。地区有差异，其中比较夸张的是西藏自治区定了365天。<br>\n<br>\n男性职工的陪产假也有地区差异，约为半个月。<br>\n<br>\n带薪年假，法律规定的最低值为 “职工累计工作已满1年不满10年的，年休假5天；已满10年不满20年的，年休假10天；已满20年的，年休假15天。”<br>\n<br>\n<br>\n我并不想说中国的社会福利好到天上去，本来中国也不是欧洲那种高税收高福利模式。还有就是政策原因，贪腐问题等。还有一些国情就是财政会有蛮大一笔流向国企、事业单位，转化为单位员工、公务员的福利，这些福利与社会的其他职工无关。<br>\n<br>\n但是我这答案比那些张口一句“零福利”，“基本没有”还是更符合实际，更有诚意一些。。。<br>\n<br>\n<br>\n<br>\n<br>\n至於實不實際，各位更清楚。","date":"2020-06-11","agreeCount":2,"discussionCount":1}