{"type":"answer","id":193104,"parentType":"question","parentId":20158,"uid":33132,"contents":"大家從結果論來看台灣的確沒中國慘，選蔣好像是送分題很簡單。<br>\n但是仔細想想，要不是外省人比台灣人少得多，<br>\n蔣很可能早就宣布登基了，現在的蔣萬安小少爺可能還世襲了\"總統\"的位置。<br>\n<br>\n為什麼叫國民黨藍共不只是因為他們正在當中共養的狗，<br>\n你們看看全台灣到處中山堂經國路、蔣臭頭雕像畫像，<br>\n陽明山還有直通蔣中正專用避暑山莊的仰德大道，這路名真的有夠噁心；<br>\n當時軍國洗腦獨裁造神的程度可不輸世上任何一個共產國家。<br>\n<br>\n看看國民黨經營了這麼多年，佔盡台灣資源優勢，<br>\n結果弄到現在一盤散沙，還仍然狗咬狗鬥個不停，<br>\n外省人就已經少數了還可以再分成高級外省人和低級外省人，<br>\n可見利字當頭的鬥爭劣根性不是共黨專利。<br>\n<br>\n當初白色恐怖他們抓的所謂共諜，許多最早也崇拜著國民黨，<br>\n一開始國民軍來台時，台灣民眾從上到下可是歡欣雀躍，<br>\n萬眾盼望日本人走後改由同為漢人的政權來治理，<br>\n從此告別欺壓奴役，過上有尊嚴的日子；<br>\n哪想得到國民黨來了以後仍然被當作次等公民。<br>\n欺壓本省人不遺餘力，大搞特權與階級歧視，<br>\n而且比起日本人更顯得紀律渙散、智識水準低落，令當時台灣人晴天霹靂。<br>\n一直到228事件國民黨毫無正當性的濫殺本省人，<br>\n爆發抗爭之後還更進一步血腥鎮壓；使得許多高知識分子失望透頂，<br>\n其中一些人才會寄望當時還沒搞文革大躍進的中共，結果就有了後來的白色恐怖。<br>\n這些歷史在在證明了蔣家班有多粗鄙勢利，兼且治國能力低落。<br>\n<br>\n再看看在美國的支持下倚多打少的蔣仍然一路兵敗如山倒，<br>\n為了自保果斷炸了花園口堤防直接導致八十餘萬人罹難(炸完還誣陷日軍所為)、<br>\n近四百萬人流離失所；最後要不是逃到台灣能靠著黑水溝天險背水一戰，<br>\n逃到哪裡大概都難逃被共軍處刑示眾的下場。<br>\n(加上當時台灣對中共來說也不是首要目標，剛打下大片江山，安內維穩才是要事，<br>\n蔣果斷逃到台灣反而使中共更加高枕無憂)，<br>\n這些歷史都強烈證明了蔣的泯滅人性、貪生怕死，以及軍事智商的低下。<br>\n<br>\n雖說共產黨特別擅長洗腦策反低階層的人，<br>\n但當初國民黨會失勢得如此神速，<br>\n其中一個重要原因就是抗戰後接收日軍占領區時手腕蠻橫，<br>\n不只初始軍紀敗壞惹出許多亂子，接收完之後又治理無方使得人民積怨；<br>\n那些日軍占領區不少都是沿岸較富有的城市，<br>\n國民黨的嘴臉，城中比較富有、知識水準高的人都看在眼裡。<br>\n(228事件其實就是類似的模式，狗改不了吃屎。)<br>\n<br>\n綜合上面這些特質，我合理懷疑蔣當時即使成功打贏了國共內戰，<br>\n後續也不會有能力穩住整個中國；<br>\n先不提共黨極有可能死灰復燃，國民黨本身會不會分裂都很難說。<br>\n大家看到這裡，應該也已經清楚蔣那濃濃的螂性；<br>\n等到他確定美國不會發動戰爭強制干涉中國內政，<br>\n你覺得這個逃到台灣實行獨裁專政享盡榮華富貴，滿腦封建思想的山大王，<br>\n會乖乖在中國實行真正的民主？<br>\n<br>\n特色民主絕對不是共黨獨有，<br>\n從以前的萬年國大代表，賄選作票到近年多次的選舉改制、選區重劃；<br>\n一直到這次苗栗沉默開票(發現有人在錄影才急忙重開)等等選舉亂象，<br>\n顯示台灣現今的民主化絕不是天上掉下來，更不能算是蔣家班的德政，<br>\n而是台灣人多年努力一點一點爭取來的。<br>\n<br>\n最諷刺的是反共反了一輩子的國民黨現在反而拼命洗腦他的老支持者：<br>\n一手說中國已經比台灣進步文明、吹捧共產黨法治嚴律、行政高效；<br>\n另一手高喊兩岸一家親，煽動外省人的中國情結。<br>\n例如前省長宋楚瑜與勝選後露出真面目的柯文哲，<br>\n不久前還勾肩搭背一起在鏡頭前歌頌毛澤東。<br>\n總之，國民黨發現在台灣漸漸失掉特權地位以後，便轉求對共賣台換取更大的利益，<br>\n這根本已經是連遮掩都懶得遮掩的策略。<br>\n<br>\n<br>\n這樣一個毫無大義、貪生怕死、泯滅人性、文武雙殘的領導者與其政黨，<br>\n要跟毛和共產黨比爛，我覺得只是有沒有機會的差別而已。<br>\n<br>\n當然比較好的可能性也一定是有的，以下純屬個人臆測：<br>\n以蔣的治國能力來看，我猜中國最後可能會分裂，<br>\n但分裂也不見得就比較糟，看看現在，還在打仗的幾乎都是宗教仇恨因素；<br>\n畢竟現代大家忙著賺錢，打實體戰爭意義不大又必定傷害到經濟，更可能動搖政權。<br>\n自古統一大國對人民最重要的意義就是和平與安穩。<br>\n那只要和平、經濟政治平穩，追求超級大國還有沒有這麼重要？","date":"2020-03-05","agreeCount":7,"discussionCount":0}