{"type":"article_comment","id":115384,"parentType":"article","parentId":7785,"uid":15155,"contents":"要回答这个问题，首先应该问问当下中国的问题根源在哪。<br>\n<br>\n改革开放一定程度上是靠弱化集权搞成的。比如从计划经济时代的指令生产，政企不分，高度集中，全民公有制转为发挥市场决定性作用，解放农村生产力，鼓励民营经济，政府的服务型职能转变……这些都可以说明简政权弱化集权、减少干预的必要性。<br>\n<br>\n而从大陆的最近几十年经济发展的现实我们也可以看到，大陆经济的主要问题是由于公权力导致国企政府债务问题，根据中国社科院2019年一季度宏观杠杆率报告，国内债务已达GDP近260%，其中中央政府+地方政府债务总体规模在40万亿左右，非金融企业债务110万亿，金融部门债务40万亿，居民债务50万亿。如果对企业杠杆率进行拆分的话，六成以上（一季度达到68.2%）是国有企业债务；在国有企业债务里，超过五成是融资平台债务。也就是说，在近160%的企业杠杆率中，有很多是与国企、地方政府直接相关的。算上金融部门债务，中国发展40年政府国企总债务已加上居民和民企债务接近250万亿，超过发展了200多年的美国22万亿国债+13.5万亿居民债务+企业债务9万亿美元总共240万亿人民币，仅用了40年就超过了美国人发展几百年积累的债务，而美国人的可投资资产，股票、存款、养老金比中国人多了，美国人的抗风险能力远远高于中国人。<br>\n<br>\n而这样的数据还是经历了几轮卖地涨房价去杠杆才得到的，经历了几轮去杠杆行动，居民们的杠杆率上去了，然而政府国企们杠杆率却没降多少，少数权贵拿走了真金白银，留给政府国企一屁股债。<br>\n<br>\n近日有代表性的例子是独山县400亿债务，《中国纪检监察报》刊发了贵州省纪委监委梳理的典型案例汇编，其中披露,为了政绩,潘志立不认真落实党中央关于打赢脱贫攻坚战的决策部署，罔顾独山县每年财政收入不足10个亿的实际，盲目举债近2亿元打造&quot;天下第一水司楼”&quot;世界最高琉璃陶建筑&quot;等形象工程、政绩工程。他被免职时，独山县债务高达400多亿元，绝大多数融资成本超过10%,每年光债务利息就超过40亿元，全年财政收入不吃不喝也远不足偿还利息。<br>\n<br>\n而权力的集中必将导致财富的集中，根据招行《2019中国私人财富报告》，2018年，197万最富裕的国民控制了61万亿的现金类财富（即可投资资产），2018年我国非金融企业+非银行金融企业+个人存款=133万亿，考虑到所谓可投资资产总是会表现为这里那里的现金存款，所以这两个数据可以进行比较。这不到两百万人占有全国现金资产的46%，这还没计算这极少数富人手里的不动产以及其它资产。财富归边的趋势，已经无从遏制了。每一次吹响基建的号角，就是一次财富归边的盛宴。<br>\n<br>\n然后用了各种手段，转移政府国企的债务到普通民众头上，p2p，股市，楼市，通胀的终极目标都是为了转移政府国企债务。再之后就是高房价，低生育率，低消费，民企经营惨淡，贫富分化加重，所有的数据都在证明这条逻辑链的正确性。<br>\n<br>\n这一切问题源头就是不受限制的公权力，为了政绩搞出的与市场需求不符过度基建，就是导致国企和政府巨量债务的原因，结果就是巨大的资源浪费和钱权交易下的财富转移。<br>\n<br>\n表现是世界第一的房价收入比，发展中国家排名等一的负债率和杠杆率，世界前几的税收占比却与之完全不匹配的社会福利，世界倒数的生育率，老龄化下的养老金危机，还有已经不敢公布的基尼系数下掩盖的巨大的贫富差距。<br>\n<br>\n对于最近的经济下滑以及各种社会问题，国内的一些知名经济学家例如张维迎，向松柞等等都指出过高的社会治理成本和行政体制是元凶，体制问题不解决，房产税，土地财政等改革问题都解决不了，民营也会越来越惨。<br>\n<br>\n所以针对中国的大部分问题我们可以看到根源就是不受监督的公权力导致，看完中国集权制度的根源问题所在，我们可以再看看民主相比集权的优点:<br>\n<br>\n一、从人权保障这一标准来衡量，民主显然要比专制优越。人的基本尊严在民主体制下能够得到保障。举一个很小的例子，尚未见到和听说在一个民主国家中普通民众跪在官员或政府大院前的这种事情;而在中国，这类现象十分普遍(假如中国成了民主国家后，这种事情不可能再发生。我们只要看一下现在的台湾就可以得出这一结论)。另一个实例是最近在中国陕西安康市镇坪县曾家镇发生的惨案近在中国陕西安康市镇坪县曾家镇发生的惨案。因无钱缴纳4万元生二胎的罚款，一位普通农妇被强制大月份引产，这类事情在一个民主国家不可能发生。<br>\n<br>\n二、从体制的自我改造能力(即可改性) 角度来看，民主体制显然有更强的可改性。多党制下的政治竞争，定期的自由和公正的选举，媒体和舆论的监督与压力，以及民间社会的政治参与都为民主政体不需通过革命来进行自我改造提供了必需(但是不一定是充分的)条件。而集权制度的司法体系本身, 更多的是用来作为政敌之间相互斗争的工具。<br>\n<br>\n相比之下，专制体制缺乏内在的自我改造能力。这类体制要改变方向往往是通过两种代价惨重的途径实现。一是被民众通过革命推翻(如前苏联的垮台和阿拉伯之春，中国历史上周期性的农民起义，王朝更替)，二是一场自我制造的政治灾难(像中国的文革)等等一系列付出惨重代价的纠错过程。<br>\n<br>\n回顾历史，美国经历的都是各种温和的纠错过程，从战前的罗斯福新政的凯恩斯主义到二战后美苏对抗时的新自由主义和麦卡锡主义，再到里根时代的新古典自由主义，相比同时期天朝的大跃进，大饥荒，文革十年动乱，邓小平的改革开放也要等毛死后才能实行等等纠错过程要温和平静的多。而最近的例子有希腊在经历左派民粹政府实行高福利政策导致债务危机的阵痛之后的全民觉醒重新选举右派政府上台重回紧缩时代。<br>\n<br>\n200多年左左右右的摇摆，都证明了它可以让某种政治倾向走到极端之前以付出比较小成本的代价给它扳回来，而比较民主和专制体制各自的弊病时，最能说明问题的是这一现象:几乎没有人会提出通过专制来解决民主体制中的问题。但是，绝大部分人都会支持通过民主来解决专制体制中的问题。<br>\n<br>\n这也是为什么说“民主是最不坏的”，而不是直接说它是最好的，是因为目前人类已经认识到这个制度用得有些别扭，有不少毛病，但是还没有发现或找到更优的。<br>\n<br>\n因此, 相比较而言, 西方制度可以让普通民众的生活相对比较幸福一点, 我会愿意忍受一点行政效率低下带来的小麻烦, 而不是周期性的, 人为造成的社会灾难、人权灾难。","date":"2019-11-17","agreeCount":3,"discussionCount":0}