{"type":"answer","id":221477,"parentType":"question","parentId":22180,"uid":467,"contents":"来源http://blog.bnn.co/hero/201105/xuesong198/1_1.shtml<br>\n<br>\n<u><b>//选举制度的过渡</b></u><br>\n<br>\n通常有两种过渡方法：<br>\n一种是中央和地方同时开放选举；<br>\n另一种是先开放地方选举，再开放中央选举。<br>\n<br>\n民主最大的障碍在最高层，因此直接开放中央选举阻力很大。<br>\n<br>\n另外由于中央负责<b>国防、外交、国家安全、金融等领域</b>，<br>\n如果在民众民主素质不高的情况下，直接在中央推行民主选举，<br>\n容易引起大的社会动荡，所以不应该过早地开放中央选举。<br>\n<br>\n但是如果先进行地方选举，地方领导人就先于中央获得执政合法性，这样地方政治精英就可以利用这种合法性来反抗中央政府。<br>\n由于中央不是民选的，因而在与地方精英斗争时缺乏合法性基础，从而导致中央和地方对抗，不利于国家整体稳定。<br>\n前苏联就是一个很好的例子，先开放地方选举，中央与地方精英产生激烈对抗，诱发了政变，引起社会动荡，进而解体。<br>\n<br>\n有一种解决这种矛盾的方法——<b>按比例过渡</b>，一定比例的人大代表名额可以自由选举，其余部分由共产党指定，然后逐渐增加自由选举的比例；中央开放的比例可以小于地方。<br>\n<br>\n例如第一次选举时，开放50%的县级人大代表名额、30%的省级人大代表名额和10%的全国人大代表名额；<br>\n第二次选举时，县级、省级和全国人大代表分别开放70%、50%和30%；<br>\n第三次选举时，分别开放100%、70%和50%；以此类推，直到全部开放。<br>\n<br>\n由于地方没有完全开放选举，所以不具有全部的执政合法性；<br>\n而中央也有一定的自由选举比例，所以也拥有一定的执政合法性。<br>\n<br>\n因此中央领导人可以据此对抗地方精英，缓和中央和地方之间的对抗，有助于国家政权平稳过渡。<br>\n同时在地方选举的过程中，人民的民主素质逐渐提高。<br>\n有助于完全开放选举后，中央选举的稳定性，可以减少<b>“希特勒式”的政治投机者、短期主义者、民粹主义者</b>通过忽悠人民造成国家动荡。<br>\n<br>\n<br>\n<u><b>//选举人的素质问题</b></u><br>\n<br>\n<br>\n中国民主转型的一种阻碍是，很多知识分子认为农民、工人阶层容易被忽悠，不具有鉴别领导人、判断国家政策、评判外交策略的能力，<br>\n而这部分人数目庞大，赋予它们投票权可能把国家引向歧途，<br>\n但如果他们没有投票权的话，容易引起歧视。<br>\n<br>\n看看其它国家是如何解决这个问题的：<br>\n美国是从只有白人男性拥有选举权，再到全体男性，最后到全体人民；<br>\n英国是从只有大地主和贵族拥有选举权，到全体人民；<br>\n中国的人大代表选举，也是从农民只有1/8的投票权到1/4再到全票。<br>\n<br>\n为了解决知识分子的顾虑，同时避免歧视，中国可以考虑建立<b>民主考试制度</b>。<br>\n类似于<b>驾驶证的上机考试</b>，方法如下：建立一套含有十万道选择题的题库，包括识字、算数、政治经济外交常识、批判性逻辑等方面的题目，每道试题有五个选项。<br>\n用计算机从十万道试题中随机抽取100道，然后用计算机进行考试，每题一分，然后建立所有人的民主考分系统。<br>\n得30分的人拥有0.3票，50分的人拥有0.5票，100分的人有全票。<br>\n没有参加考试的人，依据其学历，取这个学历的人的平均分。<br>\n<br>\n因为要全民考试，不宜采取高考那样的集中考试方式，可采取驾驶证考试的形式——人民可以预约一年之内的任何一天到指定考场考试。<br>\n不用担心考题泄露，题目是计算机随机抽选的，每个人抽取的题目不相同。<br>\n即使题目全部被泄露，你能背诵的了十万道题目吗？<br>\n人民背诵题目也是一种提高人民素质的过程，我们希望人人都能得100分。<br>\n为了防止考试作弊，各地考场可以在网络上在线直播。<br>\n<br>\n民主初期，人民素质提高较快，可以三年测试一次；<br>\n若干次考试后，每个人的分数趋于稳定，可以五年甚至十年测试一次。<br>\n<br>\n在民主转型初期，民主考试使得底层农民有较低的投票权(估计平均0.35票左右)，可以削弱知识分子的这种顾虑。<br>\n同时，考试虽然不是一种完美的制度，但却是人类到目前为止发现的<b>最公平的制度</b>，它能有效地减小歧视，也比较容易被社会各界接受，包括农民(每题5个选项，瞎蒙还能得20分，况且他们人数众多)。<br>\n<br>\n经过十几年的民主启蒙之后，人民民主考分差距不大（题目不难，都是常识性的题目，知识分子平均可获得0.9票，工人平均0.8票，而农民经过多年启蒙后平均可得0.7票），基本可以达到公民政治权力的平等。<br>\n<br>\n实施民主考试制度，人民有动力提高自己的民主、科学和文化素质（素质越高，自己的投票权就越重）。<br>\n同时执政者也有动力施行一些政策，去提高“支持自己的选民”的素质（素质越高，投票权就越重，执政者就越容易当选）。<br>\n这样以来，在执政者的推动下，中国人民的整体素质会得到快速提升，尤其是农民阶层。<br>\n<br>\n民众素质越低，越容易被政客忽悠，民主后就越容易引起政局混乱；<br>\n民众素质越高，越不容易被政客忽悠，国家政局就越稳定，所以群众素质是民主国家能否稳定的重要因素。<br>\n<br>\n印度、菲律宾等国家民众素质较低，政局比较杂乱；欧美国家民众素质较高，政局相对稳定。<br>\n<br>\n在西方投票制度下，一人一票，执政者没有动力提高人民的素质，<br>\n政客也希望民众素质低，因为民众素质越低，越容易被政客忽悠，所以西方投票制度有助于政客愚民。<br>\n民主考试制度可以促使执政者提高民众素质，不仅有利于国家政局稳定，还能减弱<b>西方投票制度下的愚民政策</b>，一举多得。<br>\n<br>\n总之，这种民主考试制度是中国民主转型的一剂良药。","date":"2020-03-28","agreeCount":1,"discussionCount":0}