{"type":"answer","id":114311,"parentType":"question","parentId":10440,"uid":25304,"contents":"沒可能了呢！<br>\n繁體字早已跌落入萬劫不復深淵，永無翻身之可能了。<br>\n以支那(中國大陸)全球第一出版量的超級霸主的海量巨額壓迫，任何企圖復興正體字(繁體字)的舉動都無異於螳臂擋車了，並且即使寄望於今後中國共產黨覆滅了之後會復興，也只是一廂情願、自欺欺人的癡人説夢而已...<br>\n就說吾同門學古漢語的師兄弟師姊妹們吧，他們所學所習的所謂古文書籍其實都是簡化字印製的簡體字版的古文書籍咯，他們中的人連基本繁體字都不會寫，當然了他們倒是還會認繁體字了，不是吾自誇啊，像吾這樣經過艱苦自學後既能認又會寫出繁體字的人在支那已屬鳳毛麟角了... 在中國大陸，凡古文書籍，從四庫全書、二十四史到古漢語詞典、古漢語常用字字典…… 都是用簡化字重新印刷出版幾遍遍了的，甚至簡化字重印古籍書都無以數遍計了…… 凡外國人學中文，都是學簡化字，鮮有去學繁體字的了，都只識天下漢字是毛體簡化字，不認得任何繁體字的了…… 國際化大公司，像微軟、谷歌、亞馬遜、臉書...等等都只重視簡體字網頁網文出版物以及簡體字表達的軟體應用和產品説明書等等…… 繁體漢字都頂多只是敬陪末座的二奶或小三而已…… 在老字號商務印書館出的古漢語詞典、古漢語常用字字典等有關古漢語的字詞典中，繁體字都是被括號給括進了邊緣附屬的地位，被當作了二奶或小三來陪襯簡化字而已……在百度網站，譬如百度貼吧，爾發言若是用了繁體字的話，她度娘自動「貼心」地給爾轉換成簡化字來呈現…… 走出中國國門移民到海外任高級文字編輯的文字工作者們，都只識得簡化漢字而不認得繁體漢字和簡化漢字的區別了，尤其是毛化字中合并字的分別，比如紐約時報中的中文文字編輯們，屢屢將繁體中文「里」「裡」不分，總是出差為「裡氏7級地震」、「鄰裡美好的一天」、「帕索裡尼」等等... 連臺港澳的年輕人都受支那無所不在也無孔不入的簡化字威力影響下，在讚簡化字的書寫便利呢…… 尤其是台灣年輕世代，至少吾接觸過的不少台灣年輕人，都在極力大讚簡化字比繁體字好呢…… 長此以往，不出幾十年，簡化字將一統中文天下……這絕非危言聳聽！臺港澳的繁體字還能堅持多久，不遠矣！ 繁體字地方被簡化字徹底給統一了，只是時間問題了…… 也許頂多再過一個世紀，繁體字將徹底死掉，連在博物館中陳列為老古董都沒得可能了…… 是危言聳聽麽？看看世上近一個世紀來已經滅絕的文種吧，這絕非無稽之談……而況支那以整個國家威力作後盾不停壓迫和逼使繁體字徹底滅亡呢，文字領域反送中結果也仍將是給繁體中文送終，伴隨支那動用國力民力不斷鯨吞蠶食之下，必是行將式微，餘燼不可復燃了的……<br>\n<br>\n説來吾亦共慘鄙俗賤化字的受害者，爲了脫掉狼奶一輩子都掙扎著去學正體字或繁體字。吾自幼亦受簡化字教育，為撥亂反正，去自學了繁體字。衆所周知，簡化字是在大獨裁者毛澤東親自操刀主持下搞就的，毛不單單殺人如麻，亦殺字如麻，前不久去世的流沙河老先生生前曾沉痛言道：「每個簡化字都字理不通！……」，經濟學者茅于軾老先生亦曾指出中國人最大毛病就是「不講理」，並發文「全社會必須恢復講理的風氣」，其實這都跟中文的文字被毛化了有關，毛字本身就是不講理，不講字理地亂來胡搞。賤化字是在毛澤東親自瞎指揮下搞成的。如果僅僅是簡化字草案第一稿，那麽也頂多簡化字被真懂真通漢字者哂笑為是多采用了古人的草書偏旁而已，但毛不懂裝懂地瞎指揮：親自指示要把多個不該合并的多義字都合并為一個漢字，譬如：干、乾、幹、榦，發、髮，面、麵，鬥、斗，鬆、松，等等等等，「里」「裡」也是如此，是在毛親自瞎指揮的大手一揮下亂來所成就的惡果。吳玉章回憶錄寫得清清楚楚，毛是如何親自瞎指揮亂搞所謂漢字改革的…… 只要是受了毛化字的被教育者，終生都要努力去脫掉這種喝狼奶的惡劣影響，要爲此而生命不息，搏鬥不止……<br>\n<br>\n毛化字的危害其實是程度深淺不等的，那些僅僅只是用了草書偏旁的字的危害還不是最大，草書偏旁字也正多是紅色文改專家們簡化字草案第一稿向毛所推薦的字，毛不滿意，親自下達要至少簡化兩千字的任務指標，並親自指示說要把多個漢字合并為一個漢字，那些個合并字，譬如紐約時報繁體中文網站 ( https://cn.nytimes.com/zh-hant/&nbsp;)&nbsp;工作的中國大陸籍中文編輯們把「里」「裡」都統統混為了「裡」，正是應和了毛親自授意瞎指揮下亂改的不講理字！此類字對中文中字爲害亦最烈！<br>\n<br>\n總之，西洋人名用字翻譯為中文時該用「里」字才對，譬如「里氏7級地震」、「帕索里尼」等等；用作度量衡的單位也該用「里」，譬如「萬里長城」「千里之行始於足下」「里程碑」等等；用作表示住宅或戶口編制單位時、以及與「俚」通用的字時，也該用「里」，譬如臺灣有小芝麻官「里長」，再譬如「鄉里鄉親」「家長里短」「鄰里之間」「離邦去里」「不入里耳」「里仁為美」等等。<br>\n<br>\n「裡」字本為「裏」的異體字，現多為中華民國人用為了「裡」字，「裡」字在字理上是講得通的，就如日本所簡化的一些漢字，基本也多是在字理上講得通的，不似毛化字恁不講理，也講不通。李登輝先生曾言：「中華民國和中華人民共和國，中華民國在先，中華人民共和國在後，我們才是大哥、是兄長……」他講的當然很對，是歷史事實。「裡」字作爲表示裡外之別或者表示在中間、在其中的意思，都是正字，裏、裡都是同一個意思，在此中華人民共和國正體字應從善如流追從中華民國的「裡」，才會歸順了講道理的行列，才會面子和裡子都不輸呢。<br>\n<br>\n簡單舉例毛字中危害到簡化字受教育者終身都深受其害甚烈者如下：<br>\n<br>\n毛瞎指揮下隨意合並的字：<br>\n<br>\n干（干、乾、幹、榦）<br>\n<br>\n发（发、發、髮）<br>\n<br>\n后（后、後）<br>\n<br>\n面（面、麵）<br>\n<br>\n斗（鬥、斗）<br>\n<br>\n松（鬆、松）<br>\n<br>\n脏（脏、髒、臟）<br>\n<br>\n圩（圩、墟）<br>\n<br>\n于（于、於）<br>\n<br>\n里（里、裏、裡）<br>\n<br>\n卜（卜、蔔）<br>\n<br>\n… 等等等等「為簡而簡」的狗屁不通的合并字……<br>\n<br>\n毛瞎指揮下帶萬能偏旁字符又的字：<br>\n<br>\n如：<br>\n<br>\n鸡（雞）<br>\n<br>\n汉（漢）<br>\n<br>\n欢（歡）<br>\n<br>\n仅（僅）<br>\n<br>\n劝（勸）<br>\n<br>\n权（權）<br>\n<br>\n凤（鳳）<br>\n<br>\n邓（鄧）<br>\n<br>\n戏（戲）<br>\n<br>\n树（樹）<br>\n<br>\n对（對）<br>\n<br>\n泽（澤）<br>\n<br>\n聂（聶）<br>\n<br>\n轰（轟）<br>\n<br>\n…<br>\n<br>\n毛瞎指揮下帶萬能偏旁字符メ的字：<br>\n<br>\n风（風）<br>\n<br>\n冈（岡）<br>\n<br>\n赵（趙）<br>\n<br>\n义（義）<br>\n<br>\n…<br>\n<br>\n毛瞎指揮下所造的失衡殘疾字：<br>\n<br>\n产（産）<br>\n<br>\n厂（廠）<br>\n<br>\n广（廣）<br>\n<br>\n飞（飛）<br>\n<br>\n气（氣）<br>\n<br>\n…<br>\n<br>\n堂吉訶德大戰風車，或可一逞，但終究免不了失敗的下場…… 吾人這樣仍堅持學用繁體字的珍稀動物，終究難逃被滅絕的宿命！<br>\n請諸位仍抱持有良知的人類們：記得替正體字(繁體字)以及使用正體字國寶的吾們默哀吧！謝謝你們的追悼！吾們總算還曾存在過，在被徹底抹去之前，聊以作自慰吧... 聊以捏著自個那話兒來打飛機自爽吧，自娛自樂直至死亡降臨吧....<br>\n過路淑女君子聼吾講：從前，曾有一種文字，叫做 正體字(繁體字)，…… 唉唉，那啥，就算了唄……","date":"2019-12-26","agreeCount":1,"discussionCount":0}