{"type":"answer","id":220770,"parentType":"question","parentId":22139,"uid":31122,"contents":"路人一枚，学习英语11年，TOEFL 110分 (L28 R30 S 27 W 25)，GRE 330 (Q170 V160) +AW4.0&nbsp;<br>\n<br>\n想把英语学好，背单词是重中之重，没有别的捷径，再强调一遍，单词单词单词，或者说学英语或许唯一的捷径就是背单词了。 先从四六级开始背，然后托福单词，GRE单词，LSAT单词。没有词汇量想把英语学好，那就是痴人说梦。 直到现在，我还是会再翻翻红宝书，要你命3000之类的词汇书，或者做几篇GRE阅读当做休闲。像以前新东方的词汇老师，他们都是背牛津英汉字典，虽然我现在还没有那个动力，毕竟也不打算以教GRE为生。<br>\n<br>\n首先你单词关过了，而且是必须过，你会发现阅读基本没有什么障碍了，口语表达上你也会发现词汇选择变得很丰富。听力上更是重要，有时候母语者说的很快，抓住意思就是靠一些重要的单词，如果你连那个单词都没听懂，这句话你基本就别想听懂了。 扎扎实实的背好单词，会让你接下来的英语学习信心十足。<br>\n<br>\n写作是相对最难提高的部分，我的托福成绩中最低的就是写作了。写作需要一个长期的过程来提高。 我高中的时候为了提高写作水平，背了整本新概念第4册所有文章，以为只要记住那些高级句型就可以游刃有余的在写作时使用。说实话， 这个方法有点帮助，但是微乎其微。现在倒是摸索出来了方法，提高写作水平首先要靠多读，习惯性阅读西方主流媒体的文章，WSJ，纽约时报，经济学人，时代周刊这些顶级媒体的文章，要多读，而且是精读。 不用非要一天读几十篇，读个三四篇就可以，然后反复的去揣摩里面作者一些句子的使用方法。 西方的高级行文英语，大量使用各种倒装句型，大量使用各种从句，而且从句的位置灵活多变。 他们非常擅长并习惯把两个甚至多个句子用从句的形式合并成一个长句子。&nbsp;<br>\n<br>\n通过仔细模仿这些文章的写作技巧，有两个好处：<br>\n<br>\n1. 你可以学会符合英文读者阅读习惯的写作方式，这样外国人在读你写的东西时候，不会有读小学生作文的感受，即使你没有用很多高级词汇。 很多中国人写的东西，一眼望过去就知道是中国人写的。读书的时候，需要写一些essay或者report， 经常都是写完了，让同组的美国人再润色润色，修改修改。中国人写的文章，语法上一般都没有什么大问题，但是就是不符合外国人的阅读习惯，就是觉得读着不舒服。<br>\n<br>\n2. 你能感知当前的英文社会语言模式的一种趋势。就好比50后 60后人的语言风格和80后90后的语言风格截然不同。不然你通过新概念学习的写作风格，还是上世纪70年左右甚至更早的语言习惯，都已经过时了。<br>\n<br>\n一旦你能攻克了写作这道难关，相信我，你的口语也不会太差。因为你已经具备了游刃有余遣词造句的能力。 口音不是问题，再说一遍，口音不是问题，只要你能把句子说的足够清楚，口音一点不是问题！！！关键是你的句子组织能力。 美国人从来不会因为口音的问题觉得你的英语很差，记住！只要你的句子主干足够清晰，表达意思足够简练精准，他们都会觉得你英语很不错。我们中国人经常笑话印度人的咖喱味英语，我相信在美国工作学习过的人都清楚，印度人的英文熟练程度，他们词汇的丰富程度和使用复杂句型的熟练度，那基本就是母语水平啊。&nbsp; 而我们的中国学生，有些人口音是模仿的惟妙惟肖，但是一开口就是那几句车轱辘话，稍微表达一些复杂的含义就开始结结巴巴，说实话，我最早也是这样。&nbsp;<br>\n<br>\n<br>\n经过以上的这些训练，你的英文水平会有质的提升，基本可以作为工作语言来使用了，无论是和同事闲谈些娱乐 政治 体育，开会做个发言，还是写一些书面报告，或者平时发一些工作邮件，基本都得心应手。当然，这是在英语学习有更高目标的前提下，毕竟你提出来想专心学英语，也是为了职业上有更高的发展，而不是为了在美国干一些餐厅 快递 装修之类的体力劳动嘛，当然这里没有歧视这些工种的意思。 生活英语跟工作英语根本是两个学习目标，如果你只想去超市的时候会结账，或者去餐厅的时候会点餐，开车的时候会问路，那就不需要经历以上的训练和磨砺，刚开始下载个谷歌翻译就够了，生活个两三个月，你连翻译软件都不用了。<br>\n<br>\n你发的那些各种英语学习app，除了新概念，我一个没有用过，新概念第四册我是高三暑假花了一个半月背完的，基本一天背一篇。 说实话，我对各种英语学习的创新方法大多秉持怀疑态度。 其实英文学习没有那么多花样方法，就跟我们学习汉语是一样的，就是按部就班，根据既定套路来。 如果有人向你推销最领先的汉语习方法，你可能看都不会看一样。 那些app大多时候都是个噱头，因为真正踏实学英语的人都会发现，这是一项庞大且需要很长时间和精力投入的事情，于是很多不想费事费力的人就开始寻找捷径，在不同的app之间来回穿梭，企图花费最少的精力把英语学好。&nbsp; &nbsp;一句话，天底下哪有那么容易的事。个人建议，如果那些app不花钱，你可以当成辅助工具用一用，如果是收费的，那我觉得，你还是不如去下载点免费的资料。<br>\n<br>\n最后，有很多人问学习英语多久能达到母语水平，我个人的回答是：学习多久都达不到母语水平。至少我目前遇到英文到达近似母语水平的人微乎其微。&nbsp; 目前只有一个，是一位获得了管理学博士的associate professor，一个地道的中国人，在美国读的PhD，也是因为他的研究领域偏重文字领域而且应该个人应该付出了极其艰苦的努力，他的书面表达能力肯定毋庸置疑，毕竟发过那么多的paper，口语表达上面用词非常挑剔，句型组织结构完整，口语发音地道纯正，虽然一些非常小的地方还有那么一丝丝的口音，但是基本已经认为他是bilingual了。<br>\n<br>\n以上是个人对英语学习的一些浅见，希望能对诸位葱油有些许帮助。","date":"2020-03-27","agreeCount":10,"discussionCount":3}