{"type":"answer","id":265432,"parentType":"question","parentId":25319,"uid":19719,"contents":"<blockquote>「在抗戰前，我們的軍隊曾達到過三十萬，由於我們自己犯了錯誤，減少到兩萬多。在八年抗戰中間，我們軍隊發展到了一百二十萬人。你看，日本不是幫了我們的大忙？這個忙不是日本共產黨幫的，是日本軍國主義幫的。」《毛澤東外交文選》<br>\n</blockquote><br>\n3）日軍侵華期間，中共一分抗日，二分應付，七分發展， 十分宣傳，在國難中壯大自己；<br>\n<br>\n4）日軍侵華，中國軍民死亡人數達 2、3 千萬人，國難深重；<br>\n<br>\n5）1949 年後，中共歷次政治人禍、鬥爭、大饑荒、文革、六四等共害死 4-8 千萬人（據中、美、法學者的研究）；<br>\n<br>\n6）因死亡人數之巨，人類應該反省歷史，讉責暴行，追究責任。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n有關毛澤東感謝日軍侵華的內容，共有8處公開紀錄，出自中共文憲和毛澤東的私人醫生李志緩等，由作家余杰整理，現抄錄如下：<br>\n<br>\n1）一九五六年，前日軍中將、中日友好舊軍人協會創辦人遠藤三郎訪華，將一把日本軍刀親手交給毛澤東，表示日本軍人從此永遠不再和中國打仗，並為往日的戰爭行為道歉。遠藤三郎早年當過關東軍副參謀長和第三飛行團團長，戰後受托爾斯泰和甘地思想的影響，參加日本反戰運動，在日本被稱為「赤色將軍」。毛澤東對他說：「你們也是我們的先生，我們要感謝你們。真是你們打了這一仗，教育了中國人民，把一盤散沙的中國人民打得團結起來了，所以，我們應該感謝你們。」毛送給遠藤一幅齊白石的原作，上面有毛的親筆題詞「承遠藤三郎先生惠贈珍物，無以為答，謹以齊白石畫一幅為贈」。遠藤回國後寫了一本書，叫做《舊軍人所見之中共：新中國的經濟、政治、文化、思想的實際狀況》，替共產黨塗脂抹粉。<br>\n<br>\n（王俊彥《大外交家周恩來》，北京：經濟日報出版社，一九八八年版）<br>\n<br>\n2）一九五六年十二月十七日，毛澤東和陳雲等接見前來北京參加中日貿易協商交流會的日本輸出入組合理事長、資本家南鄉三郎等人。在會議最後，南鄉三郎鄭重地為日本曾經的侵略罪行道歉，說：「日本過去曾侵略了中國，這實在是對不住了。如果將來日本能變成中國的一個省就好了。」但毛告訴南鄉三郎說：「問題不是這麼看的，以前日本侵略者佔領了大半個中國，如果沒有這份民族危機感，受壓迫已久的中國人民未必會醒悟，未必會團結，那麼我們到現在可能還在山上，不能到北京來看京劇。」<br>\n<br>\n（毛澤東《毛澤東外交文選》，北京：中共中央文獻出版社、世界知識出版社，一九九五年版）<br>\n<br>\n3）一九六○年六月二十一日，毛澤東接見日本文學代表團與左派文學家野間宏等人時說：「我同很多日本朋友講過這段事情，其中一部分人說日本侵略中國不好，我說侵略當然不好，但不能單看這壞的一面，另一面日本幫了我們中國的大忙。假如日本不佔領大半個中國，中國人民不會覺醒起來。在這一點上，我們要感謝日本皇軍。」<br>\n<br>\n（毛澤東《毛澤東外交文選》，北京：中共中央文獻出版社、世界知識出版社，一九九五年版）<br>\n<br>\n4）一九六一年一月二十四日，毛澤東與日本社會黨國會議員黑田壽男會談。毛澤東談及一九五六年接見南鄉三郎時的往事：「日本的南鄉三郎見我時，一見面就說：日本侵略了中國，對不住你們。我對他說：我們不這樣看，是日本軍閥佔領了大半個中國，因此教育了中國人民，不然我們到現在也還在山上，不能到北京來看京戲……所以日本軍閥、壟斷資本幹了件好事，如果要感謝的話，我寧願感謝日本軍閥。」<br>\n<br>\n（毛澤東《毛澤東文集·第八卷》，北京：人民出版社，一九九九年版）<br>\n<br>\n5）一九六四年七月九日，毛澤東與參加第二次亞洲經濟討論會的亞洲、非洲、大洋洲訪華代表談話，再談及與南鄉三郎的談話：「有一位日本資本家叫南鄉三郎，和我談過一次話，他說：『很對不起你們，日本侵略了你們。』我說：『不，如果沒有日本帝國主義發動大規模侵略，霸佔了大半個中國，全中國人民就不可能團結起來反對帝國主義，中國共產黨也就不可能勝利。』事實上，日本帝國主義當了我們的好教員。第一，它削弱了蔣介石；第二，我們發展了共產黨領導的根據地和軍隊。在抗戰前，我們的軍隊曾達到過三十萬，由於我們自己犯了錯誤，減少到兩萬多。在八年抗戰中間，我們軍隊發展到了一百二十萬人。你看，日本不是幫了我們的大忙？這個忙不是日本共產黨幫的，是日本軍國主義幫的。因為日本共產黨沒有侵略我們，而是日本壟斷資本和它的軍國主義政府侵略我們。」<br>\n<br>\n（毛澤東《毛澤東外交文選》，北京：中共中央文獻出版社、世界知識出版社，一九九五年版）<br>\n<br>\n6）一九六四年七月十日，毛澤東接見再度訪華的日本社會黨人士佐佐木更三、黑田壽男、細迫兼光等，其談話提到感謝日本侵華：「我們從沒有軍隊，發展到三十萬人的軍隊，結果我自己犯錯，這不能怪蔣介石，把南方根據地統統失掉，只好進行二萬五千里長征。在座的，有我，還有廖承志同志。剩下的軍隊有多少呢？從三十萬減至二萬五千人。我們為什麼要感謝日本皇軍呢？就是日本皇軍來了，我們和日本皇軍打，才又和蔣介石合作。二萬五千軍隊，打了八年，我們又發展到一百二十萬軍隊，有一億人口的根據地。你們說要不要感謝啊？」<br>\n<br>\n（文革期間出版的《毛澤東思想萬歲》）<br>\n<br>\n7）一九七○年十二月十八日，毛澤東與《西行漫記》的作者、美國左派記者愛德格·斯諾談話：「那些日本人實在好，中國革命沒有日本人幫忙是不行的。這個話我跟一個日本人講過，此人是個資本家，叫作南鄉三郎。他總是說：『對不起，侵略你們了。』我說：不，你們幫了大忙了，日本的軍國主義和日本天皇。你們佔領大半個中國，中國人民全都起來跟你們作鬥爭，我們搞了一百萬軍隊，佔領了一億人口的地方，這不都是你們幫的忙嗎？」<br>\n<br>\n（姜義華編《毛澤東卷》第六篇，香港：商務印書館，一九九四年版）<br>\n<br>\n8）一九七二年九月二十七日晚毛澤東與日本首相田中角榮會面時，據說毛再次感謝日本侵華。這是兩國元首會談，如此表達就是鄭重其事的官方立場。中共迄今並未披露談話內容。毛的私人醫生李志綏在回憶錄中透露，當田中角榮就「日本侵華給中國人們添了很大麻煩」的說法進行解釋（日語含有道歉的意思，周恩來認為用詞太輕）時，毛主動說：「如果沒有日本侵華，也就沒有共產黨的勝利，更不會有今天的會談。」<br>\n<br>\n(李志綏《毛澤東私人醫生回憶錄》，台北：時報文化，一九九四年版）","date":"2020-05-15","agreeCount":1,"discussionCount":0}