{"type":"answer","id":102749,"parentType":"question","parentId":13064,"uid":6868,"contents":"<b><a href=\"https://udn.com/news/story/12681/2645899\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">班奈特主張的反生育主義</a></b><br>\n<br>\n文 / Constance（威斯康辛大學哲學系與社會學系）<br>\n<br>\n在華人社會，延續香火是傳統價值的核心。當代少子化的社會中，生育不僅僅是家庭期望，同時也是一種無形的社會壓力。原本只有過年的時候會被家人催婚催生，現在連政府都想要你多生幾個。勞動人口減少的後工業國家在經濟因素考量下，紛紛轉向鼓勵生育的政策。無論是減稅、補貼或是透過廣告輿論，不願生育的男女彷彿必須為他們的人生抉擇向社會做一個合理的交代。<br>\n<br>\n但生育真的是一件值得鼓勵的事嗎？為什麼我們哀悼死亡卻選擇慶祝生命呢？如果你覺得這些問題用「常識」就可以回答的話，那你可就錯了。<br>\n<br>\n哲學家大衛·班奈特 (David Benatar) 在他的著作《寧可不曾存在過》(Better Never To Have Been) 中，不但否定了生育的正面價值，他甚至提倡人類的自然滅絕。<br>\n<br>\n<b><br>\n反生育主義</b><br>\n<br>\n班奈特的哲學被稱為反生育主義 (Anti-natalism)。反生育主義正如其名，反對所有生命的誕生，並且相信生育以及繁衍在道德上是錯誤的。反生育主義者相信人類的自然滅絕是道德正確的必然結果，這並不代表反生育主義者主張殺生，而是單純的反對繁衍。<br>\n<br>\n班奈特認為，多數人相信痛苦 (pain) 是不好的，因此製造無謂的苦難是不道德的。根據這個說法，既然生育會為新生命帶來苦難，生育便是不道德的。<br>\n<br>\n當然一個立即的回答是：<br>\n<br>\n<blockquote>生命並不是只有苦難啊，生命可以經歷苦難也可以經歷快樂，而不存在便沒有經歷快樂的可能性。</blockquote><br>\n<br>\n針對這個說法，班奈特在書中提出享樂與痛苦的不對稱性 (Asymmetry between pleasure and pain)。這個不對稱性指的是在道德上，避免痛苦的重要性遠大於獲得快樂。假設我們手中有一種藥，我們可以決定要不要給甲跟乙，如果給了甲可以治好他的病痛，如果給了乙可以讓他變得比現在健康的狀態更強壯。在這種狀況下，多數人會覺得治療甲的病痛是正確的選擇，而不提供甲醫療是不道德的。另一方面，給乙服藥似乎是件好事，但不提供藥也並沒有不妥之處。這個不對稱顯示避免痛苦優先於製造快樂，而既然存在所帶來的快樂無法正當化它所帶來的痛苦，不曾存在（沒有痛苦也沒有快樂）因此是比存在更好的狀態 。<br>\n<br>\n當然有些人會想說：<br>\n<br>\n<blockquote>生命的價值難道不是自己說的算嗎？因此只要有一個人認為自己的人生是快樂且值得的，不就可以證明班奈特是錯的嗎？</blockquote><br>\n<br>\n對於這個批評，班奈特認為人類的主觀價值判斷並不可靠。他以心理學研究佐證人類主觀判斷的不可靠。例如，波麗安娜效應 (Pollyanna Principle) 是人類傾向於更精確的記憶正面訊息的現象。波麗安娜效應可以解釋為何過往經驗在記憶中比現實美好。另外，峰終定律 (Peak-end rule) 顯示了人對過往經驗的評價，其實是被結束時與感受最強烈時兩個經驗所決定。例如心理學家發現，讓兩個病患接受治療，Ａ 病患在最痛苦的時後結束治療，B 病患接受與 A 一樣的治療但延長時間，並在比較不痛苦的時候結束治療。根據峰終定律，雖然 B 比 A 經歷更多痛苦，但由於 B 的經驗結束在較不痛苦的時候，B 因此會比 A 對治療有更正面的評價。<br>\n<br>\n根據這些心理學研究，班奈特認為，你再怎麼享受人生都不能證明生命是好的。<br>\n<br>\n班奈特強調（註1）反生育主義不應該與其他「厭世」哲學——例如虛無主義——混為一談。反生育主義具有明確的價值判斷（受苦不好），相較於沒有價值判斷的虛無主義，反生育主義更接近效益論 (Utilitarianism)。對反生育主義者而言，一個行動是否道德取決於它所製造的苦難。<br>\n<br>\n反生育主義雖然相信人類滅絕是道德行為的必然結果，它並不鼓勵所有可以實現這個結果的手段。例如反生育主義者不支持透過暴力實踐人類滅絕，因為暴力是不必要的施加苦難在已經存在的人類。相較之下，反生育主義者會支持提供自願性結束生命的選項，例如安樂死。雖然反生育主義者相信沒有值得開始的生命，但有值得繼續的生命。例如許多人會覺得就算自己罹患特殊疾病，生命還是值得繼續，另一方面卻覺得應該要儘量避免產下患有特殊疾病的嬰兒。<br>\n<br>\n所以反生育主義的人類滅絕論，並不是出於反對人類，而是受苦，而節育是減少苦難的手段。<br>\n<br>\n<br>\n<b>反生育主義與社會文化</b><br>\n<br>\n或許有些讀者會質問：「反生育主義這麼莫名其妙的理論誰會信啊！？」<br>\n<br>\n但相較於其他當代理論，反生育主義意外地在學術圈之外擁有不少鐵粉。除了網路上大大小小的反生育論壇，它對當代文化也擁有相當實質的影響力。<br>\n<br>\n<br>\n<b>英國反生育黨</b><br>\n<br>\n雖然反生育主義理論始終給人一種異端流派的印象，它在英國居然有合法登記的政黨。反生育黨 (The Anti-Natalist Party) 在 2016 年在英國正式登記為政黨，並期望在 2017 年底正式參選。<br>\n<br>\n反生育黨在宣言中表示，人類終究要面對滅絕一途，而自願性滅絕是最優雅與和平的方式。反生育黨支持降低生育意願的政策，並且期望提供合法安樂死與墮胎的選項。另外，反生育黨擁護動物權，並支持課徵食肉稅。<br>\n<br>\n<br>\n<b>《無間警探》</b><br>\n<br>\n在 2014 年，反生育主義因為HBO的懸疑犯罪影集《無間警探》(True Detective) 而突然受到大眾的關注與討論。在影集中，由奧斯卡影帝馬修·麥康納所飾演的警探羅斯 (Rust)，擁有全世界最罕見的主角性格。他不熱血積極，反而悲觀厭世，連男配角都不屑地問他又何必每天從床上醒來。羅斯在劇中曾說：<br>\n<br>\n<blockquote>我認為人類的自我意識是一個演化悲劇，我們太警覺於自我的存在……我們是在自然律下不該存在的生物。……我認為我們的物種可以做的最光榮的事，就是否定我們的程式，停止繁衍，手牽著手走向滅絕……</blockquote><br>\n<br>\n覺得這段話很耳熟？《無間警探》的編劇尼古·皮佐拉圖 (Nic Pizzolato) 在訪談中(註2)揭示了影集背後的哲學影響——你猜對了，就是反生育主義。<br>\n<br>\n<b><br>\n少子化的潮流</b><br>\n<br>\n反生育主義乍聽相當聳動，但它的核心哲學在普羅大眾之間其實並不罕見。套用 PTT 網友一句話：「結婚生子傳宗接代根本抓交替」(註3)。當然，這些人並沒有支持人類滅絕，而只是單純地主張不生育或減少生育。有些頂客家庭或是單身族群，不諱言他們的選擇是出於不願見到子女受苦。除了自己成長所經驗過的痛苦，有些人擔心少子化社會下出生的子女，成年後將面對更沈重的撫養壓力。 這個想法的核心概念，也就是避免製造無謂的痛苦，其實與班奈特完全契合。然而獨身男女在提倡生育的當代社會中，依然承受異樣的社會眼光與壓力(註4)。<br>\n<br>\n不可否認地，少子化對經濟的影響是一門迫切的課題，甚至可以說，道德理論都不如實質的經濟發展重要。但不生育者真的是國家經濟的敵人嗎？其實以國家政策（而非國際政策）而言，鼓勵移民未嘗是一個選項。雖說勞力人口需求迫切，政府對移民政策卻沒有對鼓勵生育同等的熱情。與其逆轉低生育率（說真的要怎麼辦到？），在一個仍以青壯年人口居多的國際社會，一個開放的移民與領養政策其實是一個更值得改進的選項(註5)。<br>\n<br>\n<br>\n<b>驚世駭俗？也或是一個遲來的討論</b><br>\n<br>\n<blockquote>他竟然相信生育比殺人更無害。殺人是將一個人從生命中釋放，不是從他的一生，而是從一部份終究要結束的生命。至於生育，他會質問，你難道不需要為他一生的眼淚負責嗎？沒有你他就不會存在，而他為什麼存在呢？就為了取樂你，而不是他。他必須擔負你的名字，一個蠢蛋的名字。你大可以把自己的名字寫在牆上，為什麼要讓一個人去擔負這幾個字呢？<br>\n<br>\n&nbsp; &nbsp; ― 福樓拜，《十一月》</blockquote><br>\n<br>\n反生育主義挑戰了我們對生命神聖的基礎信仰。它質問如果痛苦不好，而生命注定是苦多樂少，我們用什麼理由正當化生命的價值呢？雖然班奈特的人類滅絕結論不怎麼討喜，但反對受苦的核心哲學卻是不難被接受的。當一個人環顧四周，看見人類社會所帶來的生態浩劫以及各種苦難，懷疑生育的價值還有這麼瘋狂嗎？<br>\n<br>\n所以你說呢，反生育主義真的有這麼極端嗎？還是它只是點開了一個我們避諱談論的道德問題？<br>\n<br>\n<br>\n<br>\n<b><a href=\"https://blog.xuite.net/kesaite/blog/521877941-%E5%AF%A7%E5%8F%AF%E4%B8%8D%E6%9B%BE%E5%AD%98%E5%9C%A8%EF%BC%9A%E6%8E%A1%E8%A8%AA%E5%A4%A7%E8%A1%9B%E3%83%BB%E7%8F%AD%E5%A5%88%E7%89%B9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">寧可不曾存在：採訪大衛・班奈特</a></b><br>\n<br>\nRVGN：可以向我們解釋一下，為什麼你會認為選擇生育的人反而可能得承擔更多負面的後果呢？<br>\n<br>\nDB：我的看法不只是他們可能會承擔更多負面的後果，而是這種後果是肯定會發生的。用俄羅斯輪盤來打比方的話，這就像在每一個槍膛內都上了實彈一樣。我之所以會這麼說是因為益處與壞處之間存在著嚴重的不對等性。沒有傷害無疑是一件好事，雖然可能會有些人不習慣它的缺席，但存在傷害卻絕對不會是好事。如此說來，存在其實並不比不存在具備任何優越之處。因此，只要漫長的生命中仍包含著傷害，那麼存在本身就更只會是一種純粹的傷害。<br>\n<br>\n<br>\nRVGN：在過去幾年裡，我們一直以來所關注的那些人權問題已經逐漸得到了重視。一般來說，我們通常相信只要沒有得到所有參與者的明確同意，那麼潛在的有害行為就應該被遏止。例如素食主義者就指出，非人類的動物根本就沒有辦法決定是否要同意任何我們經常施加在牠們身上的傷害。就像那些非人類動物一樣，尚未出生的人也無法決定他們是否要誕生在這個世上，但我們卻認為締造新生命是一件很棒的事，因為我們往往一廂情願地認定一旦他們也能這麼做，那麼他們就會再一次重複相同的行為。那麼，為什麼你認為這樣的假設無助於解決同意的問題？<br>\n<br>\nDB：大多數人認同生兒育女的假設可能都是像你說得那樣。然而，這並不能為我們選擇賦予孩子生命辯解。這部分是因為我們有理由相信，大多數人對於孕育生命的偏好已經變成了一種“調適性偏好”——也就是人們為了面對痛苦的現狀才不得不說服自己相信的偏好。當傷害本身反而使得受害者開始同意現狀的時候，我們就必須非常警惕。舉例來說，如果有個人因為被實施了腦葉切除術才開始支持切除腦葉，那麼我們顯然不會——也不應該——同意這是合理的。<br>\n<br>\n<br>\nRVGN：你還提出了一個論點認為，鑒於所有有知覺的生命縱其一生都在不斷承受著痛苦這一事實，所以“存在即傷害”是毋庸置疑的。你在你的書中列舉了人們除了要經歷日常生活中的痛苦之外往往還得面對種種慢性疾病，當然也有一些勝過這些消極經歷的中性或愉快體驗，但它們始終為數不多。就以我自己的生活為例，我的慢性（謝天謝地不是很嚴重！）背痛帶給我的負面經歷著實要比愉快經歷要更多。不過如果衡量起我的背痛和生活中的“細水長流的幸福”（或滿足），我會認為背痛還說得過去。你是否認為即使對我們這些很幸運地可以體會細水長流的幸福的人而言，痛苦也絕對是滿足感無法相比的呢？<br>\n<br>\nDB：我認為即使是在最幸福的生活中，壞處也終究大過於益處。這麼說的原因是因為很奇怪的是，（大多數）人類的心理特質總是導致他們低估了痛苦，使得他們以為生活裡的滿足要大於痛苦。這些特質中最突出的一種就是過分的樂觀主義，但還不止這些。<br>\n<br>\n<br>\nRVGN：你在你的書中的確引用了一些證明過分樂觀主義的研究。這令那些生活在水深火熱中的人依舊能對生活保持著熱情。這種享樂般的適應性顯然是演化優勢——畢竟那些已經對苦難忍無可忍的人不太可能還會有餘力再去延續自己的遺傳基因。你試圖提醒我們注意人類在評斷生活質量時的不準確傾向，但難道這種錯誤就不能被恰恰當作是生育後代的論據嗎？我的意思是，如果人人都相信他們的生活很快樂，那麼為什麼不能攜手締造更多令人稱羨的生活呢？<br>\n<br>\nDB：首先，並不是人人都如你所說得那麼積極樂觀，有很多人早已發覺生活的本質就是鬥爭。其次，儘管錯誤的判斷可能會讓人們以為生活還沒有那麼糟糕透頂，但生活的質量並不會因為它被誤判而有任何改善。就算有人是把生活想像得比真實情況還要糟糕太多也是，調適性偏好的道理同樣適用於此。<br>\n<br>\n<br>\nRVGN：當有人認為他們生活中的歡樂勝過痛楚時，許多反生育主義者可能會提醒他們不要被過分樂觀的偏見所誤導，並懷疑他們對自己是否幸福的評斷都有所失真。這幾乎使得斷言痛苦永遠大於快樂變得不可證偽，因此值得懷疑。有什麼辦法可以可以令人信服地反駁反生育主義者主張的“痛苦永遠大於快樂”嗎？<br>\n<br>\nDB：認識到致使人們過高地抬舉自己的生活品質的過分樂觀及其它心理特質是第一步。我們還可以列舉出生活中的各種好事和壞事，然後就可以從中發現支持悲觀結論的一些非常重要的經驗不對等性。例如，最激勵人心的歡樂向來過眼即逝，但痛苦卻令人覺得度日如年。最惡劣的痛苦再怎麼樣也比最美好的樂趣要讓人記憶猶新。人可以很容易就受傷，但重新振作卻艱困無比。有好幾個例子可以舉出，所有這些說法都是其來有自，它們不是不能被證偽的。<br>\n<br>\n<br>\nRVGN：ㄧ些反生育主義的反對者指責反生育主義者是“悲觀主義偏見”的犧牲品，這是在憂鬱症患者身上很常見的症狀。對於那些抨擊你對痛苦與幸福的相對比較是受情緒狀態影響，而不是依據自外部世界可供衡量的證據的人，你作何回應？<br>\n<br>\nDB：我並沒有陷入抑鬱難以自拔。我確實抱持著頗為悲觀的觀點，但我認為自己只是在持證據說話。因此，我也邀請反對反生育主義的人來更公平地考慮這些證據。我在這裡只會淺嘗輒止，我建議你的讀者可以去讀一讀《寧可不曾存在過》和《繁衍的爭辯》（本書收錄了我與大衛・沃瑟曼就這個問題的辯論）。<br>\n<br>\n<br>\nRVGN：另一個反生育主義者經常被問到的問題是，如果活著真是如此糟糕，那為什麼不主動結束它呢？反生育主義者需要為了不自打嘴巴所以支持自殺嗎？<br>\n<br>\nDB：不，反生育主義者並不是非死不可，至少不總是如此。一位反生育主義者完全可以同時認為活著與主動終結生命都是一件壞事。事實上，活著之所以這麼糟糕的其中一個原因就是我們最終都會死亡。但這也不是說死亡一定是不好的，在有些時候，當生活本身已經變得再也無法忍受時，選擇死亡可以算是二害相權取其輕，可是這並不意味著人們都應該在時候未到之前就親手終結生命。然而，認為在生活是多麼令人髮指的情況下把死亡當作是最不壞的選擇，是視生命本惡的一個很好的理由。如果我們不曾存在，我們就不會有痛苦的生活，同樣也無須面臨死亡帶來的灰飛煙滅。","date":"2019-12-12","agreeCount":13,"discussionCount":10}