{"type":"answer","id":10024,"parentType":"question","parentId":2144,"uid":15,"contents":"纯粹的主旋律政治秀，白芳礼老爷子不能入选要么是因为其事迹暴露了支那的贫穷与不公，要么是因为他与住豪宅包二奶的狗官形成了过于鲜明的对比<br>\n<br>\n<blockquote>白方礼曾两度入围央视“感动中国”候选人名单，但两度落选。2004年度“感动中国”评选，白方礼网络投票仅排在<a href=\"https://zh.wikipedia.org/wiki/%E5%88%98%E7%BF%94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">刘翔</a>、<a href=\"https://zh.wikipedia.org/wiki/%E4%BB%BB%E9%95%BF%E9%9C%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">任长霞</a>之后，名列第三，但最终经评委评选后落榜。2005年白方礼去世后，逝世的消息经媒体报道后引起舆论关注，再次入选2005年度“感动中国”候选人名单，但却再度落榜。<a href=\"https://zh.wikipedia.org/wiki/%E7%99%BD%E6%96%B9%E7%A4%BC#cite_note-5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[5]</a><br>\n<br>\n他支教的事迹感人，在网络上传播后影响广泛，却两度落选，引发公众的不满。在媒体和网络上流传着诸如“感动了中国人民却感动不了CCTV？”<a href=\"https://zh.wikipedia.org/wiki/%E7%99%BD%E6%96%B9%E7%A4%BC#cite_note-%E6%96%B0%E5%BF%AB%E6%8A%A5-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[3]</a>“感动中国容易，感动评委很难”<a href=\"https://zh.wikipedia.org/wiki/%E7%99%BD%E6%96%B9%E7%A4%BC#cite_note-6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[6]</a>等质疑<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9B%BD%E4%B8%AD%E5%A4%AE%E7%94%B5%E8%A7%86%E5%8F%B0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国中央电视台</a>的声音。尤其《白芳礼，你凭什么感动中国？》一文在网络上转载率很高，获得读者很多共鸣。<a href=\"https://zh.wikipedia.org/wiki/%E7%99%BD%E6%96%B9%E7%A4%BC#cite_note-%E6%96%B0%E5%BF%AB%E6%8A%A5-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[3]</a></blockquote><br>\n[url=https://zh.wikipedia.org/wiki/%E7%99%BD%E6%96%B9%E7%A4%BC#cite_note-%E6%96%B0%E5%BF%AB%E6%8A%A5-3][/url]<br>\n<br>\n<blockquote>　　　　白芳礼，你凭什么感动中国？你有曼妙的舞姿和优美的曲线吗？你有能力站在万人瞩目的舞台上，让无数的少男少女对你产生浪漫朦胧的遐想么？&nbsp;<br>\n　　　　白芳礼，你凭什么感动中国？你坐过宇宙飞船翱翔过宇宙吗？你享受过走下飞船后，那无边的花海和雷声鸣般的掌声吗？你只是一个小学都没上过的三轮车夫，怎能与我们的航天英雄相提并论？&nbsp;<br>\n　　　　白芳礼，你凭什么感动中国？你是一个国有大型医院的院长吗？你是一个在医疗界频频作出高姿态，仿佛圣人般能呼风唤雨的资产家么？你的唯一的财富只有那区区20几万，而且还散给了千千万的的贫寒学子。&nbsp;<br>\n　　　　当2005感动中国十大当选人中的所谓艺术家和科学家结束了一场金碧辉煌的晚会的录制，开着自家的高级轿车离开会场的时候，白芳礼，你在哪里？<br>\n　　　　当感动中国的科学家宇航员站在人民大会堂的讲坛上做长篇报告口若悬河，被万人景仰的时候，白芳礼，你在哪里？&nbsp;<br>\n　　　　白芳礼，知道你为什么不能感动中国吗？是因为你已经升到了天堂没有任何的宣传利用价值，你只是一个死后存款数为零生活在社会最底层让我们的上层阶级根本不屑一顾的老头儿！&nbsp;<br>\n　　　　“用第一抹光线的纯净，为世界画一双眼睛”&nbsp;<br>\n　　　　CCTV感动中国的优美歌词让人为之无限憧憬和联想，但是在CCTV的评委或者说在CCTV后台的一些领导眼中，只有伟大的航天员，只有华丽的舞蹈家才能或者说才配感动中国。感动这个词和三轮车夫，社会底层人民和穷光蛋这几个词语是一点关系也沾不到的。在今天的中国社会，”平凡中折射伟大”这种精神已经丧失殆尽。&nbsp;<br>\n　　　　当白芳礼无私的二十年如一日的把自己用血汗换来的助学款交到一个个家境不比白老强多少的学生的手里时，我们的电视里正上演着风靡全国的XX女声，我们的小学课本正在删除狼牙山五壮士的英雄事迹……&nbsp;<br>\n　　　　停手吧！你们还想给我们的后代留下点什么？&nbsp;<br>\n　　　　白芳礼让我们从这个物欲横流的时代看到了这个社会的一线希望，CCTV的感动中国评选又无情的把这微弱的希望扑灭。不，央视扑灭的不是白芳礼的个人荣誉的得失，已经远 在天堂的老人不会再计较这些尘世的虚名，央视扑灭的是一个民族未来的希望！当无私和平凡已经不在，我们的明天将何去何从？<br>\n　　　　白芳礼，这位平凡的老人，在生命的最后19年，省吃俭用、顶风冒雨奔波在街头，用蹬三轮车积攒的近35万元钱，资助了近300名贫困学生，而他的私有财产账单上是一个零。&nbsp;<br>\n　　　　2005年9月23日早晨，93岁的他静静地走了。无数活着的人在口口相传中记住了他——蹬三轮的老人白芳礼。这不是神话：这位老人在74岁以后的生命中，靠着一脚一 脚地蹬三轮，挣下35万元人民币，捐给了天津的多所大学、中学和小学，资助了300多名贫困学生。而每一个走近他的人都惊异地发现，他的个人生活几近乞丐，他的私有财产账单上是一个零。<br>\n　　　　1986年，74岁的白芳礼从天津回到家乡河北省沧县白贾村。这是一个让他悲伤而又牵挂的地方。小时候，他很渴望读书，可因家境贫寒，13岁便逃难到天津，做了一名卖 苦力的三轮车车夫。解放后，他靠蹬三轮成了劳动模范，并拉扯大了自己的3个孩子。当他看着他们中的两个成了大学生时，高兴得落了泪。&nbsp;<br>\n　　　　眼下，人老了，又有政府每月发的退休金，他计划回家乡安度晚年。&nbsp;<br>\n　　　　他走在村里，发现大白天到处可以看到正在干活的孩子。他问：为什么不上学？孩子们说，大人不让他们上。他便又找到大人问，为什么不让孩子上学？大人说，种田人哪有那么 多钱供娃儿上学！&nbsp;<br>\n　　　　这一晚，白芳礼一夜没合眼。<br>\n　　　　白芳礼虽然没有什么知识，可他很喜欢知识，特别喜欢有知识的人。他常对人念叨一个理儿：国家要发展，知识为先。眼前家乡的一幕让他无法平静。难道能眼瞅着家乡就这样一 辈辈穷下去？能眼瞅着那些没钱的孩子上不了学？不成！&nbsp;<br>\n　　　　第二天天一亮，老人便召集家庭会议，宣布了两件事：“第一，我要把这些年蹬三轮攒下的5000块钱全部交给老家办教育；第二，我要回天津重操旧业，挣下钱来让更多的穷孩子上学！”&nbsp;<br>\n　　　　74岁的白芳礼回到天津，重新蹬起了他蹬了大半辈子的三轮车。和以前蹬车相比，他现在感觉目标亮堂。他像是在圆自己的一个梦，这个梦他小时候做过却没能实现。现在，他要把这个梦扩展得大大的，要让它在更多的有梦的孩子身上变成现实……<br>\n　　　　每一个见过白芳礼的人，都会心酸。&nbsp;<br>\n　　　　他一年四季从头到脚穿的总是不配套的衣衫鞋帽，那都是他从街头路边或垃圾堆里捡来的。他每天的午饭总是两个馒头一碗白开水，有时往开水里倒一点酱油，那已是“美味”了 。馋得厉害了，就在晚上睡觉时往嘴里放一星肉，含着，品品滋味。&nbsp;<br>\n　　　　物质生活上压榨到最低点的老人，却把能量释放到最高度。一年365天，他没歇过一天。他曾在夏季烈日的炙烤下，从三轮车上昏倒过去；他曾在冬天大雪满地的路途中，摔到沟里；他曾因过度疲劳，蹬在车上睡着了；他曾多次在感冒高烧到39摄氏度时，一边吞着退烧药，一边蹬车……更有不为人知的，由于年事过高，冬天里他常憋不住小便，棉裤总是湿漉漉的，他就垫上几块布照样蹬着车跑。&nbsp;<br>\n　　　　白芳礼生于1913年5月13日，属牛。有人说，他真是牛命，吃的是草，出的是苦力，挤的是奶。&nbsp;<br>\n　　　　他为了什么？对于一颗挣脱了世俗羁绊的心灵，并不是每一个人都能理解。有人背地里称他是“高级神经”。&nbsp;<br>\n　　　　老人说：“我咋就不知道享受？可我哪舍得花钱！孩子们等着我的钱念书，我就只能往里挣才是！”&nbsp;<br>\n　　　　这是一颗太阳的心，默默无言，却灿烂炽热！<br>\n　　　　看到自己捐的钱能化为孩子们读书的甘露，他便有了无上的幸福<br>\n　　　　白芳礼每天最快乐的事，就是晚饭后抱着他那个小木盒子往里数钱；一元、一角都要把它们展平、码好。他每个月最快乐的日子，就是蹬着三轮车去学校捐钱。儿女们的印象中，<br>\n　　这样的日子老爷子总是像过年似的欢喜。&nbsp;<br>\n　　　　从1993年到1998年，老人资助了红光中学的200多名藏族学生，月月给他们补助，直到他们高中毕业。&nbsp;<br>\n　　　　白芳礼倾尽所能地把他的光和热洒向了众多需要帮助的学生身上，学生们从他那里获得的感动和成长，让他收获了无上的幸福。&nbsp;<br>\n　　　　一位来自新疆地区的贫困学生，功课优秀，没毕业就被天津一家大公司看中，拟以高薪聘用。这一天，他走上台激动地说：“我从白爷爷身上感到了一种前所未有的精神和力量。 我正式向学校、也向白爷爷表示：毕业后我不留天津，要回到目前还贫困的家乡，以白爷爷的精神去为改变家乡面貌做贡献！”他深深地向白芳礼老人鞠了一躬。全场掌声雷动。老人高兴得流下了眼泪。&nbsp;<br>\n　　　　事后，老人对他的老友说：“我过得是苦，挣来的每一块钱都不容易。可我心里是舒畅的。看到大学生们能从我做的这一点点小事上唤起一份报国心，我高兴啊！”&nbsp;<br>\n　　　　这些年得到白芳礼捐助的大学、中学、小学以及教育基金等单位达30家之多。老人捐钱从不图回报，许多得到他帮助的学生并不知道他的姓名。他的快乐和幸福来自他那一颗太阳的心！</blockquote>","date":"2019-02-18","agreeCount":3,"discussionCount":0}