{"type":"answer","id":166553,"parentType":"question","parentId":18489,"uid":28607,"contents":"这个就跟<mark>支那</mark>人要争取自由一样，也跟当前抗疫一样，<b>只能踏踏实实一步一个脚印地来，而甭总妄想着或指望着什么“毕其功于一役”“一蹴而就”地就一朝一夕能搞定它</b>……&nbsp; 所以sundayinvited讲得很对，就照他的方法去做呗……<br>\n<br>\nIELTS本身不是有着Collins出版的Get Ready for IELTS Listening及Listening for IELTS么？都带有光盘，都挺不错滴，New Concept English的四册听力材料就更是随处都可下载呢，都挺不错滴，就请一步一个脚印，就请天天戴着耳机跟着磨练你的耳朵吧……<br>\n<br>\n找资源请一定到BitTorrent去找，<br>\n不要到共匪的百度网盘去找，因为百度就是共产主义慢性洗脑大锅，都温水煮青蛙般来煮你们屁民呢，都潜移默化地祸害着傻缺魏则西们呢，都缺老德嘞呢，你花银子买它超级会员，一时下载得爽了，长期却跟吸毒上瘾一样，总受它摆布……<br>\n<br>\n另外也不要总听别人的什么建议你学标准语言发音建议，语言这个东西发音标准不标准不是共产党说了算的，也不是共产党式思维说了算了的，共匪的中央人民广播电台和中央电视台的播音员都是标准，共匪的所谓普通话都是标准，但是你日常都是共匪那个播音腔调，一定会廉价\"感动“到，所有听到你讲话的人都为假尤而敬而远之滴…… 标准伦敦腔和标准美语没啥大意义，你现实生活中遇到的跟你对话者可能任何腔调都有，就像<mark>支那</mark>人说普通话都南腔北调都各个不同一样，你都要能听懂才算好呢，不能说一个人听不懂四川味的普通话就指摘说话的人，而不检讨听话的人，就如刘晓波先生，他不是没毛病的，他的好友余杰就直言不讳指出，他这个满洲人本来就普通话好，因为普通话就是以满洲话为基础的，而他的好友廖亦武、余杰都是四川人，尤其老廖的川普，四川味更浓，刘磕巴就皱眉说老廖的普通话不过关，刘磕巴在这点上就没太过于反思自个的普话霸权主义论调了…… 所以大家学语言就要防止对这种所谓标准发音的过份强求，学听力当然要把精听和泛听结合起来，标准化发音的电影、歌曲都要精听，但是其他带有方言发音口音及各具特色的口音都要多听，”见多才能识广“，”听多也才能识广“呢，听得多的人一听说话人口音，就能分辨出其是哪嘎达来的，甚至能靠口音分辨出其种族背景及家庭出身背景、受教育程度或受教养的背景，所以说一向不识好歹的<mark>支那</mark>人怎么才能变得识好歹呢，就是不要被那些<mark>支那</mark>式条条框框所罩住了，给一叶障目了哦，<mark>支那</mark>网路上太多太多学语言的谬见，都是<mark>支那</mark>式自我为是地傲慢，甚至狂妄，就似刘磕巴这样伟人亦曾陷入的普通话式居高临下般傲慢，即对自个好友老廖的不标准普通话发音的不地道批评指摘……<br>\n<br>\nBT上各种听力材料太多太多，都可供你随意下载到，都会让你眼花缭乱，最近比较靠谱的是欧巴马前总统夫人Michelle Obama，她亲自指挥亲自部署的她自传Becoming，分为Becoming Me、Becoming Us、Becoming More三部份，不是常有<mark>支那</mark>小愤青总问把马子泡马子的诀窍么，可以从这个欧巴马夫人亲口自述中得知，当年欧巴马这个情种是怎样把到并搞掂”他的上级“的，亦可结合电影城南恋 Southside with You (2016)来学学欧巴马是如何把到高知女……&nbsp; 由前第一夫人Michelle亲口朗读的这个自传亦曾获得刚刚结束的今年格莱美奖，还是挺不错的英语听力材料，电子书和音频书都可通过BT瞬间下到电脑或手机里来，就多听呗，一旦遇到生词就查字典，就多听就反复听，跟着一步一个脚印听完整本音频书，不会是一点长进都没吧？<br>\n<br>\n一定要一遇到不会的地方就多查字典，其实掌握了基础词汇后可多查全英文字典，不要总是太过于依赖于英汉字典喽，在线的全英文字典推荐你放进书签或收藏夹的可以有：<br>\n剑桥在线词典 <a href=\"http://dictionary.cambridge.org\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://dictionary.cambridge.org</a><br>\n牛津学习者在线词典 <a href=\"http://www.oxfordlearnersdictionaries.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.oxfordlearnersdictionaries.com</a><br>\n韦氏美语在线词典 <a href=\"https://www.merriam-webster.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.merriam-webster.com</a><br>\n这三个词典，多查，多跟着点击”小喇叭“听发音，多看例句，相信勤奋又心细的<mark>支那</mark>人，哪怕能拿出武肺维稳过筛子万分之一的劲头，来一遍遍密实梳理各个英语词汇，就不信连猪头都学不通这个英语呢…… ”小盆右，小喇叭开始广播啦……“”世上无难事，只怕有心人“”别怂，做个好男儿……“ 猪头<mark>支那</mark>人们都请坚定信念，值此大疫全球都种族歧视甚嚣尘上都在排斥我<mark>支那</mark>人都嫌恶地对<mark>支那</mark>人敬而远之之际，更要坚定信念学好英文啊，拿出当初满人进关后学好汉文的劲头来，不信学不好英文滴…… 猪头不可怕，摆脱猪头就行了，英语不难学，多多去学就行了，就把它当成你的朋友或爱人吧，你天天去接触它，天天”睡“它，就会跟它熟悉了，并总跟它做爱，就自然会把它把到驾轻就熟了滴啊…… 嘁，哪还有啥其他诀窍？诀窍就是多跟它做爱，舍此别无它途咧……<br>\n另百科全书式条目也要常查，譬如：<br>\n大英百科 Encyclopedia Britannica <a href=\"https://www.britannica.com\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.britannica.com</a> 与 维基百科 Wikipedia <a href=\"http://en.wikipedia.org\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://en.wikipedia.org</a><br>\n你也应该放进你的浏览器书签或收藏夹里，常查并多查它，长姿势哦……<br>\n<br>\n歌曲呢很多其实都是Rhymes(韵文)，其实听多了跟学英语诗歌有着差不多的功效哦，不要贪多嚼不烂，可先多听刚刚过去的十年间比较不错的英语歌曲啦，可参加我在如下帖子回复中推荐的十首英语歌曲了，歌词都可通过谷歌搜到滴，歌中每个单词每个语法都务必搞得门清，反复听直到烂熟于心烂熟于耳可以毫不费力随着哼唱为止，绝对是听力会有长进滴…… 十首歌(The 10 Best Songs of 2010s)推荐回复的原帖网址如下：<br>\n<a href=\"https://pincong.rocks/question/18127\">https://pincong.rocks/question/18127</a><br>\n<br>\n电影呢就推荐你多看Oscar Award Winners和Golden Globe Award Winners的影片了，要注意这俩个奖项的片儿其实很多都是重合了滴，而且Golden Globe的最佳片又分为Drama与Musical or Comedy俩个类别，片儿的总数应该在二、三百部这个样子吧，多看多听这些个经典电影，绝对是习练听力的好法子，这些个经典片儿呢又全都可以轻松从BT下载到，又全都可从 <a href=\"https://www.opensubtitles.org\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.opensubtitles.org</a> 网站下载到其英文字幕，只要把其中一部分经典片反复看并反复听搞到烂熟于心于耳，则应西化心灵并英化耳朵都不成问题哦……<br>\n<br>\n电视剧呢，BT上可供下载的就更多了，海海的呢，你亦不该太多挑花眼了，也贪多嚼不烂，先拣选一些经典的，反复看反复听，直到烂熟为止哦，攻下一座城堡就要守得住才行咯…… 纽时推荐的去年英语国家的国际性好剧无疑很不错，参见 <a href=\"https://www.nytimes.com/2019/12/20/arts/television/best-international-tv-shows.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2019/12/20/arts/television/best-international-tv-shows.html</a><br>\n正好去年国殇日期间我曾下载过，可能一些磁力链接会已失效了吧，但相信大多数磁链还是有效的，附在下边供你下载参考了，如果磁链已失效你就再找找了，反正BT上一大把可供下载的英语剧集资源呢，你会一搜就一个准儿呢……<br>\n<br>\n廿部最佳国际英语剧集下载～<br>\n<br>\n(<br>\n<br>\n提示信息<br>\n<br>\n回复字数不得大于 20000 字<br>\n)<br>\n<br>\n品葱不让回复过多字数，抱歉只好把下载都取消了，都 自个去BT搜找吧……<br>\n<br>\n<br>\n其实呢，英语国家譬如美国吧亦很多很多家庭是穷嗖嗖的穷人家庭啊，譬如美国西弗吉尼亚州吧，也是穷人很多啊，跟<mark>支那</mark>吃了上顿没下顿的穷人一样哪，哪都会像猪头要”消灭“光光啊，这些个美国穷困家庭呢没钱买书本啊，更没上网条件可以BT下载啊，那他们咋学的英语呢，我告诉大家，圣经是最好的教科书，这不单单是秀兰邓波儿电影中被单身流浪汉收留时那么回事，在现实生活中亦如此啊，所以，<mark>支那</mark>人也应多看英文版譬如King James Version钦定版圣经哦，圣经的电子书可以轻松从网路下载到哇，圣经的音频书Audiobooks更是在BT上多如牛毛，都可轻松从网路下载到哇，跟着英文圣经学英语，你就跟英美国家的贫困人口一样可以有效”消灭“英文文盲了啊…… 推荐跟着圣经的有声书与电子书来学英文……<br>\n另外喜欢莎士比亚的人呢，也可轻松从网路获得莎士比亚全集的英文版及其有声音频书、全部三十几个戏剧的实况剧目演出视频、电影等等资源，网路上的莎士比亚资源也海海的，多如牛毛啊，从其学英文无疑是非常便利的哦……<br>\n就先推荐这么些吧，太多了也会吃多了就嚼不烂滴，<b>不要总试图一口吞个胖子，饭要一口一口吃，仗要一个接一个打，要各个击破么，要愚公移山么</b>，先前的愚公一铲接一铲并非白费劲哦，它是最后你”感动“天帝帮你一下子就移掉大山的必要哦，就譬如大胃王的你，吃了五个包子还觉着饿，又吃了十个猪头，还觉着饿，那当你又吃到第六个包子加第十一个猪头时，你觉着吃饱了，那先前吃下的五个包子加十个猪头就都白费了么，当然不是！它们是尔最终吃饱的先决条件和保障了，你的第六个包子跟先前的五个包子都同等重要，你的第十一个猪头不会废掉之前的十个猪头的功力啊！请你一口一口吃掉你面前的一个个猪头，祝你在学英语和西化方面 都能不断 有长进 有成果！","date":"2020-02-16","agreeCount":0,"discussionCount":0}