{"type":"article_comment","id":106337,"parentType":"article","parentId":8016,"uid":17081,"contents":"沒特別調排版 有些亂~加減看吧<br>\nAndrew Yang’s Campaign Has a Lot of Money. Now What?<br>\nThe entrepreneur is shifting his message, hiring more experienced political hands and spending big as he tries to expand his support in early states. (And yes, he expected to make it this far.)<br>\n<br>\n<a href=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" alt=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" style=\"max-width:100%\"></a><br>\n<a href=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" alt=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-01/merlin_164030082_fd3f41ee-ed1a-4905-a6af-feb6cbf3c505-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" style=\"max-width:100%\"></a><br>\nAndrew Yang signs posters and hats after a town hall at Flight Coffee in Dover, N.H.Credit...Sarah Rice for The New York Times<br>\n<a href=\"https://www.nytimes.com/by/matt-stevens\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://static01.nyt.com/images/2019/04/03/multimedia/author-matt-stevens/author-matt-stevens-thumbLarge.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/04/03/multimedia/author-matt-stevens/author-matt-stevens-thumbLarge.png\" alt=\"https://static01.nyt.com/images/2019/04/03/multimedia/author-matt-stevens/author-matt-stevens-thumbLarge.png\" style=\"max-width:100%\"></a></a><br>\nBy&nbsp;<a href=\"https://www.nytimes.com/by/matt-stevens\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Matt Stevens</a>&nbsp; Nov. 11, 2019<br>\n<ul><br>\nCONCORD, N.H. — Andrew Yang arrived for the first New Hampshire event of his presidential campaign in a Subaru with a dented fender. It was the spring of 2018, and he and three staff members had taken his car to Concord, where they were hoping a few dozen voters would be waiting for them at a coffee shop. Inside, they found one. She listened politely while Mr. Yang explained universal basic income, though she was mostly focused on her coffee and sandwich.</ul><br>\n<br>\nNineteen months and several million dollars later, the Democratic candidate&nbsp;punctuated his 22nd trip to this early voting state on Friday by filing paperwork to appear on the ballot inside the New Hampshire State House, just a few blocks from the coffee shop where the campaign had gotten off to a less-than-auspicious start.<br>\n<br>\n&lt;https://nyti.ms/2VDquIs&gt;<br>\n<br>\n2:59 Who Is Andrew Yang, the Internet’s Favorite Candidate?<br>\nAndrew Yang, a businessman from New York, is seeking the Democratic nomination for president. His focus on preventing mass unemployment caused by the automation of jobs has made him popular online, but will it be enough to propel him to the White House?CreditCredit...Christopher Lee for The New York Times<br>\nThis time, Mr. Yang arrived in a rented black Suburban, his advance team had distributed New Hampshire-specific bumper stickers and the voters who lined the hallway to the secretary of state’s office chanted Mr. Yang’s name as&nbsp;<a href=\"https://twitter.com/WMUR9/status/1192842395894898688\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">he marched triumphantly down it</a>, doling out high fives along the way.<br>\n<br>\n<br>\n<br>\n“Wow,” he said as he walked by, a grin widening onto his face. “Look at this.”<br>\n<br>\nEnthusiasm for Mr. Yang is probably most palpable here in New Hampshire&nbsp;<a href=\"http://cdn.cnn.com/cnn/2019/images/10/29/.top2_nh.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">where the entrepreneur has repeatedly polled around 5 percent</a>, his strongest showing in an early-voting state. Those kinds of numbers in February will not earn him any delegates. But by just about any measure — from the ubiquitous blue MATH hats to the lapel pins that spell the same thing&nbsp;— the entrepreneur with zero political experience is doing much better in this Democratic primary than many thought was possible.<br>\n<br>\n<a href=\"https://www.nytimes.com/2019/09/06/us/politics/andrew-yang-2020.html?module=inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">People recognize him on the street.</a>&nbsp;His central concern, automation, got attention&nbsp;<a href=\"https://www.nytimes.com/interactive/2019/10/15/us/politics/debate-live-analysis.html?module=inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">at a nationally televised debate</a>&nbsp;and many voters now know he wants to hand out a “Freedom Dividend” of $1,000 a month to every American adult.&nbsp;<a href=\"https://www.nytimes.com/2019/10/02/us/politics/andrew-yang-fundraising.html?module=inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">He raised $10 million in the third quarter</a>&nbsp;and has more than $6 million still in the bank —&nbsp;<a href=\"https://www.nytimes.com/interactive/2019/10/16/us/elections/democratic-q3-fundraising.html?module=inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the sixth most of any Democratic candidate as of the end of September</a>.<br>\n<br>\nAll of which leaves Mr. Yang and his senior campaign staff — some of whom, before this, had never run a campaign of any kind — with a new quandary: What do we do now?<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nImage<a href=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-02/merlin_164061672_47355ed1-5d02-4f3a-86db-9b66cc07e967-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-02/merlin_164061672_47355ed1-5d02-4f3a-86db-9b66cc07e967-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" alt=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign-02/merlin_164061672_47355ed1-5d02-4f3a-86db-9b66cc07e967-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" style=\"max-width:100%\"></a><br>\nMr. Yang arrives at the Statehouse in Concord, N.H.&nbsp;to officially file to be in the state primary.Credit...Sarah Rice for The New York Times<br>\n“We have been making a very similar case throughout the last number of weeks and months. It’s been a very fact-based case,” Mr. Yang said while munching on calamari after a chilly outdoor town hall in Portsmouth, N.H.<br>\n<br>\n<br>\n<br>\nBut moving forward, Mr. Yang said he wants his message to become “more human-based” — perhaps a necessary shift for a candidate seeking a broader audience who has thus far&nbsp;<a href=\"https://www.google.com/search?q=andrew+yang+robots+are+coming&amp;rlz=1C5CHFA_enUS743US743&amp;oq=nandrew+yang+robots&amp;aqs=chrome.2.69i57j0l2.7123j1j7&amp;sourceid=chrome&amp;ie=UTF-8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">focused much of his attention on&nbsp;</a><a href=\"https://www.google.com/search?q=andrew+yang+robots+are+coming&amp;rlz=1C5CHFA_enUS743US743&amp;oq=nandrew+yang+robots&amp;aqs=chrome.2.69i57j0l2.7123j1j7&amp;sourceid=chrome&amp;ie=UTF-8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">robots</a>. His vision of a “human-based” campaign, he said, involves talking more about the way he thinks his signature pitch can really change lives.<br>\n<br>\n“Telling the stories of the people that are receiving the Freedom Dividend, telling the stories of people who are not getting the Freedom Dividend but whose lives would be changed if they did and also telling my story to a higher&nbsp;degree,” Mr. Yang said.<br>\n<br>\nThe strategic pivot — the most significant in the campaign to date — is most clearly exemplified by&nbsp;<a href=\"https://www.youtube.com/watch?v=EgQb2NNQ43w&amp;feature=youtu.be\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the new television ad</a>&nbsp;Mr. Yang’s team put on the air Thursday in Iowa. They spent more than $1 million on the ad buy, the kind of seven-figure sum they did not have available to them for the long first few phases of his run. The ad was shot and produced by Devine Mulvey Longabaugh, the sort of&nbsp;<a href=\"https://www.nytimes.com/2019/02/26/us/politics/bernie-sanders-campaign-consultants.html?module=inline\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">experienced media consulting firm</a>&nbsp;that the campaign previously could not attract. Much of it is spent unpacking Mr. Yang’s personal story and ticking off a list of policy priorities, the last of which is universal basic income.<br>\n<br>\nIt’s the sort of ad that few on Team Yang were likely to have imagined running at the beginning of the year, back when the campaign was struggling to make payroll — or that even the most optimistic aide would have envisioned when a small group of political novices first started working on Yang&nbsp;2020.<br>\n<br>\n<br>\nMatt Shinners, now the campaign’s communications director, said he had the most political experience of anyone on the team at the beginning. He had volunteered on John Kerry’s presidential campaign.<br>\n<br>\n“It seemed like an interesting thing I could do for a while,” he said of coming on board. “Nobody’s joining the Andrew Yang campaign in 2018 because they want to advance their political&nbsp;career.”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nFrom the time Mr. Yang filed his statement of candidacy in the fall of 2017 to February 2019 when he went on&nbsp;<a href=\"https://podcasts.apple.com/us/podcast/1245-andrew-yang/id360084272?i=1000429743641\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Joe Rogan Experience</a>, the campaign consisted of the candidate and no more than eight full-time staff members. A few of those eight volunteered out of Mr. Yang’s mother’s apartment in Hell’s Kitchen for months before the campaign finally moved to an office in Midtown.<br>\n<br>\n<br>\n<br>\nAt first, the campaign was so focused on Mr. Yang’s basic income pitch that its website URL was “UBI2020.com,” not “Yang2020.com.” Policy pages were written off Mr. Yang’s campaign book, “The War on Normal People.” Top aides took pictures at angles that would make rooms look fuller than they were. They did not know to print signs with Mr. Yang’s name on both sides, so it would be visible from the front and back.<br>\n<br>\nThey set up their ActBlue account so that a&nbsp;<i>cha-ching!</i>&nbsp;sound would ring through the office every time someone made a donation. They celebrated every time.<br>\n<br>\nThere wasn’t that much to celebrate in the early days. In late 2018, Mr. Yang recalled, the campaign had “maybe $20,000 in the bank,” and held a New Year’s party as a fund-raiser that ended up being a “fund-loser.” The party was so bad, he added, one person who showed up demanded a refund.<br>\n<br>\nAll of which made the day of the Rogan podcast a significant turning point. On that day alone, the campaign raised “a couple of hundred thousand dollars,” Carly Reilly, the campaign’s national finance director said.[b]&nbsp;[/b](Ms. Reilly noted that she did not assume the title of “finance director” until July, when the campaign finally had enough finances to warrant a director.)<br>\n<br>\nMr. Yang qualified for the first debate in June, then the second. His team raised millions more, hired two dozen more people, expanded to another floor of their Midtown headquarters, opened 16 field offices and then hired even more staff members.<br>\n<br>\nThe team now has over 100 people — a much larger proportion of which have some background in politics. New hires have come from the now defunct presidential campaigns of Gov. Jay Inslee of Washington, Representative Tim Ryan of Ohio and former Representative Beto O’Rourke of Texas.<br>\n<br>\n<br>\n<br>\nBut Mr. Yang’s leadership team is still somewhat devoid of conventional political experience. Zach Graumann, Mr. Yang’s campaign manager, came from finance and the nonprofit world; Nick Ryan, the campaign chief, spent time in the military; Ms. Reilly had a background in finance and media.<br>\n<br>\nThere is “a very helpful degree of respect for the fact that we got ourselves to this point, not by following a typical consultant playbook,” Mr. Yang said. “Most of the experienced hands who have joined are like, ‘O.K., there’s something special going on here — let’s not break it.’”<br>\n<br>\n<a href=\"https://www.politico.com/news/2019/11/02/andrew-yang-campaign-hires-059919\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Politico recently called the operation a “pirate-ship campaign.”</a>&nbsp;Mr. Graumann has said he prefers to see it as a “start-up.” Asked what she would call it, Ms. Reilly initially used an analogy that suggested that, whatever it is, it is potentially breakable.<br>\n<br>\n“We talk about building a plane while flying — we’re like a janky but powerful aircraft,” Ms. Reilly said.<br>\n<br>\nShe paused to reconsider.<br>\n<br>\n“Not janky,” she revised. “We started like a Wright Brothers plane and now we’re like a G7.”<br>\n<br>\nIndeed, the campaign — if not the metaphor to describe it — appeared quite steady during Mr. Yang’s three-day swing through New Hampshire last week. The candidate did not stray far from his standard stump speech during the first few events, but by his third town hall in Dover, N.H., he began testing new material. He named specific people who have received the Freedom Dividend and explained how they had used it. Then he began an unfamiliar riff in which he outlined his priorities for education and argued that $1,000 a month would improve outcomes by freeing up parental time at home.<br>\n<br>\nAficionados of his pitch noticed the changes.<br>\n<br>\n“You know when you read online something that somebody wrote that was good? And you’re like, ‘Did a marketing person write that or did that really happen?’” said Mel Ingalls, 61, of Gilford, N.H. “There was a little bit of that.”<br>\n<br>\n<br>\n<a href=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign/merlin_162925146_83b962a8-b695-4d38-a478-6c3569d21249-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign/merlin_162925146_83b962a8-b695-4d38-a478-6c3569d21249-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" alt=\"https://static01.nyt.com/images/2019/11/11/us/politics/11yang-campaign/merlin_162925146_83b962a8-b695-4d38-a478-6c3569d21249-articleLarge.jpg?quality=75&amp;auto=webp&amp;disable=upscale\" style=\"max-width:100%\"></a><br>\nMembers of the Andrew Yang 2020 campaign work at their Midtown Manhattan campaign headquarter office.Credit...Gabriela Bhaskar for The New York Times<br>\nMr. Yang’s performance was also met with a mixed reaction by some of the people he still needs to win over. Chris Wilson, a 49-year-old Democrat from Durham, N.H, saw Mr. Yang speak in person for the first time last week and said he came away “underwhelmed.”<br>\n<br>\n“He’s established some of the issues — that we’re going to get run over by automation,” he said. “But what else are you going to do to change that?”<br>\n<br>\nWith less than three months to go before the Iowa caucuses, Mr. Yang will need voters like Mr. Wilson to join his camp if he hopes to have any chance of success. In his interview with The New York Times over&nbsp;dinner, Mr. Yang said he believes the fragmented primary field would likely help him and that the ad buy could help him boost his standing in Iowa and compete in all of the early voting states.<br>\n<br>\nMr. Yang’s aides have long seen New Hampshire as critical. He has found a footing here with the state’s significant share of undeclared voters, as well as libertarians and disaffected Trump supporters, leading Steve Marchand, one of the Yang campaign’s senior advisers and a former mayor of Portsmouth to proclaim that the state is “his best chance to shock the world in 2020.”<br>\n<br>\nHaving consumed a bowl of chowder and some of the calamari, Mr. Yang called out to a waiter who was whisking away an untouched piece of corn on the cob and procured it for himself.<br>\n<br>\nHe insisted that things are not going well in America, that he is deeply concerned that President Trump will get re-elected and that he genuinely believes he offers Democrats the best chance to take the White House.<br>\n<br>\n<br>\n<br>\nIs he pleased to be in this position? Yes. Surprised? He bristles at the suggestion.<br>\n<br>\n“I know there’s a wistful, ‘Isn’t it incredible Andrew Yang is still in the race?’” Mr. Yang said, to which he offered an expletive-laden response.<br>\n<br>\n“We’re in it to win it, we have the resources to fight the whole way,” he added. “Anyone who underestimates this campaign is going to look dumber and dumber over time.”","date":"2019-11-12","agreeCount":2,"discussionCount":0}