{"type":"answer","id":119269,"parentType":"question","parentId":14328,"uid":25304,"contents":"經常看到此葱地的支那網民對於常識非常非常無知，問來問去，究來究去，所問所究都圖樣圖心破...<br>\n譬如說曾看到有支那巨嬰問過圖樣圖心破的問題：大意是說滿洲獨立了是該稱作漢人的「東北國」好呢還是該稱作「滿洲國」？他就不知動腦子想一想，東北就是個地理概念，而且你既然要從支那獨立出去，那還稱「東北」請問：是誰的東北呢？不還是支那的東北麽！答案簡直就該不言自明咯。<br>\n説來就是刮民黨和共慘黨兩個俄爹兒子黨兼王八黨 對國民持續終生進行洗腦教育的惡果，總覺著「滿洲國」聼著不爽 並該稱呼似不屬於漢族，國民黨和共產黨就是這樣：在講歷史時，倆王八蛋黨都非要把「滿洲國」前邊强加一個「僞」字變成「僞滿洲國」才覺得符合他們意淫的心意，就跟當今支那人非要把臺灣和香港前邊加上中國二字變爲所謂「中國臺灣」和「中國香港」他們才覺得安心、放心和舒心，這都是同一個卑劣心理和下賤德性。據説支那的出版社編輯們都不幹正事，對一本書進行審核，就是要瘋狂把書中所有涉及到臺灣或香港字樣的地方，都冠上中國二字變成「中國臺灣」或「中國香港」，網站的版豬和小編也同一個德性、同一個賤樣... 出版社的大編輯們或者網站的文字編輯們，整天就去搞什麽把台灣前邊冠上中國兩字這樣下賤的活計，中國人的這點操性還真不敢讓人恭維呢，難怪港獨從無到有 硬生生被混賬土共及其率下混賬中國人民給逼出來呢.... 中國人民或中國網民也真就大都這個混蛋德性，不把滿洲國意淫為僞滿洲國、不把臺灣意淫為中國臺灣就覺著不舒心、不精神勝利…… 其實呢，王道樂土的滿洲國是國共兩黨共父的蘇聯爹爹都承認並與之正式建交了的國家呢，雖是日本扶持下才搞起來的，雖才不過僅僅存在了十三年而已，但卻不是什麽 僞的 哦，是歷史上一個正式國家呢！國共講歷史就這麽給人民洗腦，欺騙人民，長年纍月這麽洗腦，你說，那人民還能不無知不傻逼麽？中國人民爲啥那麽傻逼呢？就是國共倆王八蛋黨洗腦下給教育坏了的！傻逼的中國人民是怎樣練成的？是在國共兩黨的教育流水綫下成批量生產出來的！所以你們在學校在社會廣汎認知的所謂中華常識、文史常識等等都是假的，都是爲了愚民而洗腦的摻假精神食品，是摻了三聚氰胺的毒奶、是用餿水油炒出的炒飯！大獨裁者毛賊東和蔣禿子都很推崇秦始皇麽，歷史上説到秦朝時，是說它奮六世之餘烈，才滅掉了六國，搞成了為支那人如今所津津樂道的大一統的秦朝，打從秦始皇的所謂統一始直到他梗屁後不久暴秦亦隨之挂掉，秦朝總共也就十五年。而滿洲國呢，是奮大清國三百年餘烈，並受到日本和蘇聯這樣大國的外交認可的正式國家，至二戰末被蘇蒙聯軍滅掉前，總共存在了十三年，也可比照總共存活了十五載的秦朝麽，在歷史上就不是什麽「僞」！而是貨真價實的曾存在過的國家！支那人就是不願睜眼認事實！被洗腦給洗坏了洗愚了。頭腦清醒者亦應不斷鞭笞自個的無知與自大並亟需提升自省力並以終身脫狼奶為志業。（若滿洲需要獨立，當然應取名為滿洲共和國，或者用英雄名命名為曉波共和國。當然分治下統一於中國，則可謂之為曉波自由邦或曉波自治邦。）<br>\n以上証出了「滿洲國」才是正確説法，而所謂「偽滿洲國」其實是洗腦的提法，是僞概念。「東北」，亦僅是地理概念，連日本都有東北呢。你滿獨如不是三心二意地太圖樣圖心破，又怎會把「東北」選作你所預備的候選國名呢？腦子就那麽混麽，就不多想或多問一下：誰的東北？當然是中國的東北或支那的東北了，你都要從支那獨立出去，幹嘛還恁留戀「東北」呢！所以，所謂「東北」和「東北人」都是僞概念，是你黨長期洗腦灌輸給你民的僞念。正確提法應該是滿洲、滿洲人。當年蘇共和支共的共軍所謂解放滿洲驅逐關東軍時，滿洲皇帝溥儀就像他祖先所擄掠的宋朝倆皇帝一樣被蘇聯給擄掠而走了，有壯烈的愛國志士青年眼見國家山河破碎就為滿洲國而自盡殉國了，死得何其壯烈，跟當代圖博人民抗議土共的自焚很相像啊... 爾支那人尤其支那的滿洲人，不可忘卻歷史上曾有過的如今卻被湮沒了的悲壯英勇的殉國壯舉一幕啊...「大陸」，也同樣是地理概念，南極洲是個大陸，澳洲是個大陸，歐洲是個大陸，北美亦同樣是個大陸，所以，古代用作從梵語音譯過來的詞，即：支那，用以稱呼中國大陸是正合適的，中文尚簡，支那這個稱呼正好比起中國大陸四個字來要更簡潔明瞭，就如你厲害國的康南海先生的女兒康同璧曾自豪作詩道：「若論女士西游者，我是支那第一人」，被刮民黨殺害的詩人聞一多曾作詩「我是支那人！」你國左派文化幹將周樹人先生去日本住店時，自稱是「支那人」之后，當即被日本人視為貴客，免費給升級了客房規格... 所以，用支那來稱呼中國大陸，用支那人來稱呼中華人民共和國人，正合適，比起用Yankee來稱呼美國佬或美國北方佬似還更恰如其份呢...<br>\n<br>\n末代皇帝習禁評 還真挺無知的。吾是～對事不對人，請陛下息怒，請莫惱怒啊～ 恕為臣直諫之罪啦...<br>\n説到日本的文字(包括片假名和平假名)，都是來源於古代支那。就是說在文化上，<b>古代支那曾哺育日本</b>，但日本的西化或者說現代化，要比支那的大清國更先進，那<b>近代日本</b>就<b>又反哺了近代支那</b>，不然離開了日本文化反哺則現代漢語都不成立了呢！這個本都是基本的文化常識，多少任日本首相訪華，都屢屢發表講話，都把這個常識知識講爛講得透透的了。但支那人就是愚昧無比，很多很多支那人都連這個基本常識都不懂。所以傻逼不可怕，只要認真去垂下頭，不斷反思反省，真正下番功夫，學習一下，就進步了，就不傻逼了，我們的父母伴侶兒女都是大傻逼，真的，有五毛曾叫號問曰：你說中國人民都是大傻逼，你敢不敢說你全家都是傻逼呢？吾正氣凜然回這廝：是的，中國人民都是傻逼，我全家也都是傻逼！傻逼並不可怕，努力去脫離傻逼，就會成爲牛逼！<br>\n那中國人受土共的反日教育，不認可日本文字是來自古代中國，更不認可近代日本曾反哺了近代中國，幾乎所有現代漢語的詞匯都來自日本，都是按拿來主義從日文直接拿來的，就連 革命、共產 這樣的詞都直接從日本來的呢，日本的來源又可追溯到古代中國了。這不正説明中國最應跟日本成爲兄弟之邦麽，本應該是最親密的邦交，結果被土共洗腦的國民就是不開竅，非要事事去懟日本，要跟日本對著幹，就因爲二戰日本曾侵略過中國，就沒可能如法、德那樣搞好親密關係了，衆所周知二戰中德國亦曾侵略並侵占法國，而當今法國與德國是歐盟内的親密好哥們兒呢。<br>\n<br>\nJoJo0204 和 無紋水仙盆 都說的沒錯。<b>支那拼音和台灣注音符號，在本質上都沒啥差別</b>。拼音是參照了西洋字母來創設的，而注音符號是參照了日文來創設的，日文呢追到源頭還是在古支那。無論哪個，都比自古中土所用的「反切」注音法要進步得多。古人怎麽標注漢字的讀音呢？要拿出倆個字來，前一個字切出聲母，後一個字切出韻母，這樣拼出了一個字的讀音來。章太炎編創的注音符號，是參照了日文假名，而日文假名上溯又起源於中土，而支那和日本，本就是文化同族，何來什麽西洋舶來品之説呢？在這個問題上秀無知唧唧歪歪真的很圖樣圖心破呢！<br>\n<br>\n參看～<br>\n注音符号 学习教程<br>\n<a href=\"https://nobugin.com/how-to-learn-phonetic-symbols.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nobugin.com/how-to-learn-phonetic-symbols.html</a><br>\n從日語到日文：萬葉假名到片、平假名的誕生<br>\n<a href=\"https://taronews.tw/2019/11/13/525159\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://taronews.tw/2019/11/13/525159</a><br>\n日语入门知识：假名的由来<br>\n<a href=\"http://riyu.xdf.cn/201202/1034269.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://riyu.xdf.cn/201202/1034269.html</a><br>\n<br>\n説來呢，譬如日文「の」的字源，是古代中國草書中的「乃」，中華民國注音符號的「ㄋ」也是來自於「乃」，中文的白勺「的」其實是參照法文de來創制的，在古代只有「之」沒有「的」，因爲你國先猿從非洲走出分支到支那土地上，那些猿猴演變演進成人類就發音 之乎者也 ，上古時候先民其實就是用「也」「兮」「乎」來表示句末感嘆用的語助詞，而「啊」「吧」「呢」等等都是從西土拿來的。期望未來土共挂掉後，英語能被列爲官方正式語言，英語英文與漢語中文具有同等地位，而中國亦因此而成爲一個徹頭徹尾的英語國家，並隨著香港自由邦加入英聯邦國家而與世界上衆多英國前殖民地國家或地區，尤其與英語國家有著特親密的關係。傳統中文正體字與英文字並列是對中國國民最有益的呢。「現代化」或「近代化」，説白了説穿了就是「西化」呢。所謂東洋日本，正是當年遠東地區西化的先鋒呢，緊跟並學習西洋才成就了現代日本呢。你國呢，凡是向西洋東洋開放的時候，就是好時候，反之則是糟糕坏時候。説來，你國現代漢語根本就是個大雜燴，更由於毛賊東胡亂瞎指揮硬生生搞了個賤化字，你國文字就更是亂成麻繩拴豆腐了呢... 説來你國抵制所謂洋文化，譬如抵制聖誕節，抵制普世價值，其實最該抵制的是下流無比的簡化字才對呢！抵制支那混賬！抵制支那傻逼和支那傻逼文化！抵制支那一切鄙俗下賤的東西，抵制所謂「國學」「儒學」「漢服」「中醫」「春節」或所謂「傳統文化」，<b>堅決並堅定走全盤並全心西化的光明大道及正路，絕不走末代皇帝習禁評的邪路</b>！","date":"2020-01-02","agreeCount":3,"discussionCount":1}