{"type":"answer","id":136403,"parentType":"question","parentId":16014,"uid":7601,"contents":"大部分人没意识到中共对中国最大的摧残，就是原子化。原子化的个人是毫无力量的，才会万事都依靠政府。政府犯蠢，就社会总崩溃。<br>\n<br>\n我接下来给大家展示一下，非原子化，有着各种自发民间组织，凝成一团的民主社会，有多么强大吧。<br>\n<br>\n一个健康的民主国家，权力结构是自下而上的，会有很多很健康，非常有组织力的平民组织，典型就是当地教堂，哪怕政府无能为力的时候，也能随时组织起有行政能力和权威的地方组织。<br>\n肺炎这种东西，其实根本没那么可怕，有组织的平民完全可以控制。比如一个1000人的街道，会有一个每周两百人参加的教会。这两百个人，就可以组成行动核心。<br>\n1。宣传。200个人，挨家挨户去邻居家宣传。叫人缩在家里，没事少串门，去公共场合，一定要戴口罩。面对邻居的信息轰炸，再蠢的人也会知道严重，进而采取防护措施，大幅降低感染几率。<br>\n2.募捐。都是邻居，都知道谁家有钱谁家没钱，这种时候就要有钱家放血割肉，捐个几千上万的。有钱人常年住这里，100%不想家园变成浣熊市，当然也愿意掏钱。这个钱又会交给教会掌控，教会常年赢得了社区的信赖，避免了把钱交给陌生人，不信任的人的阻力。<br>\n3.分配资源。募捐的钱，集中在一个对当地极为了解的组织，可以极为高效地分配资源。教会知道哪家大概穷，哪家富，会把需要的食品和口罩，给他们发过去。这样穷人也不会因为缺乏资源犯罪，或者感染，给社区造成巨大的破坏。<br>\n4.互助。真有得病的，医院又爆满的情况下，也可以解决。本来病毒性肺炎就只能靠辅助性治疗解决，也就是喂饭喂水。一个社区的健康人，完全可以义务帮助得病的人。让得病的人存活率大大提高，大幅降低社区内的恐慌和绝望感，让运行效率大幅提高。<br>\n感染什么的有风险，但物资充足，又有一个护士医生指导一群志愿者的话，感染率不会比人满为患，气氛暴躁的医院高。本来大部分民主国家，大部分医疗都靠当地诊所的，所以已经有了一堆现成的，大家都熟悉新人的医生护士。<br>\n每个社区都这么做，大医院的患者数量就会巨幅减少，可以专门去接收重症患者，把轻症的交给民间。<br>\n<br>\n大家看到这里，就会发现民主国家对瘟疫的抗性有多强。除了一战时因为战争，导致瘟疫爆发以外，西方多少年没有经历过大瘟疫了？所以健康的民主国家，先是根本就不会让瘟疫散发到这种程度，但就算发生了，也能非常高效的控制。<br>\n<br>\n相反的，我们看看中共国，原子化人民的费拉表现。<br>\n1.宣传。政府垄断了所有媒体来源，反应极为迟钝，正确信息完全没能传导出去。民间早就有人判断出了瘟疫的威胁，但政府一个辟谣，就用错误替代了正确。社区除了政府，没有一个“大家都信任的信息来源“，所以政府一蠢，民众面对灾难，完全是盲人聋哑人。<br>\n2.募捐。捐给谁，你相信那个捐款机构么？中国的所有慈善机构，都必须和一个政府部门挂钩，真正想做慈善的人，早就放弃了，剩下的只有腐败的蛀虫。因此人民不信任慈善机构，自然不敢捐。然后这些慈善机构都是高高在上的，脱离社区的，谁知道捐的钱会不会用在自己最在乎的家园旁边？没了直接好处，人也不愿意捐大钱。<br>\n3.分配资源。原子化的人民，没有社区能提供的物资保障，只会想到一个办法：囤积！结果本来物资够的，几家要囤积，物资就不够了，逼得剩下的家庭也去囤积，最后社区资源分布高度不均。穷人得病多了，富人再多口罩也不会幸免于难。这同时还会导致物资紧缺的心态，进一步摧毁人与人之间的信任和配合。那些往医生脸上吐痰的，撕拉保护服的，就是个体面对完全原子化，极度脆弱下的崩溃。<br>\n4.互助。中共国人有多互助就不用说了，基本只有互害。结果就是人恐惧，紧张，哪怕一个小感冒，也要拼命往医院跑。结果反而被聚集在那里的真病人给感染了。医院爆满，这个前感冒，现在肺炎的病人，只能回到自己社区里，咳嗽不止，又感染一大堆人。医生被患者折磨，士气崩溃，效率低，注意力差，患者和医护人员感染率都会增加。患者被医生的紧张感染，进一步情绪恶化，负面循环。<br>\n<br>\n现在你们知道原子化是多么恐怖邪恶的事情了么？知道教会给人的帮助，又有多么巨大？<br>\n中共极为注意打压一切民间组织，消灭腐化教会，污染公益组织，攻击民间领袖（如地主），就是共匪的弱民之术。没了民间组织的人民，没有依靠，精神崩溃，反而会把唯一有能力帮忙的共匪政府当作神来崇拜，可谓是认贼作父。<br>\n所以中共不灭，中国人没有救，任何改良，资助，教育，援助，在共匪的污染下，都毫无意义。这种原子化灾难只会越来越多。我们品葱人能做的，只有传播真相，种下对中共仇恨的种子。中共覆灭，这种危机才不会再发生。","date":"2020-01-25","agreeCount":197,"discussionCount":20}