{"type":"answer","id":140273,"parentType":"question","parentId":16014,"uid":16374,"contents":"看看连百家号都能宣扬的民主国家做法吧，还是近三百年前的。（未查证描述是否确切，谨慎怀疑此文有动员民众的动机。）<br>\n<br>\n<a href=\"https://history.ifeng.com/c/7tWlyUbPhoy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://history.ifeng.com/c/7tWlyUbPhoy</a><br>\n<br>\n<blockquote>在医疗落后的年代，人类面对瘟疫时总会恐慌到失去理智，以致从局部扩散到更大范围。<br>\n<br>\n类似惨剧在过去几百年中比比皆是，其中最大的一场悲剧发生在17世纪的欧洲，也就是史书中记载的「欧洲黑死病」和「世纪大瘟疫」。<br>\n<br>\n但凡跟欧洲黑死病有关的文字记载，都离不开“老鼠、英国人和欧洲死亡2500万人”的字眼。<br>\n<br>\n如果还原历史的话，也就是“一只病变的老鼠把病毒传染给英国人，英国人再把鼠疫传染给整个欧洲”。<br>\n<br>\n据说最严重的时候，伦敦每周因黑死病而死的人，都在7000以上。<br>\n<br>\n但奇怪的是，这场导致欧洲2500万人死亡的大灾难，虽然从伦敦开始扩散，但英国北部却安然无恙的没怎么被肆虐。<br>\n<br>\n这一切与英国中部德比郡山谷中的「亚姆村」密切相关，甚至可以说是村民们把瘟疫挡在英国中北部的“大门”外。<br>\n<br>\n亚姆村很小，居民们主要来自中世纪英格兰开采铅矿的矿工。<br>\n<br>\n由于铅矿的储量足够供应南北所需，英格兰政府就把连接南北的交通补给点，设在了亚姆村。<br>\n<br>\n那里成为英国南北商人的必经之路，村民们也得以受惠过上优越的生活。<br>\n<br>\n然而，原本富足安宁的生活，被不速之客打破：<br>\n<br>\n一名从伦敦出发的布料商人把瘟疫带到了亚姆村，与布料商人接触最多的裁缝一家四口，两天后发烧昏迷、皮肤溃烂死亡。<br>\n<br>\n随着医生及探望者的离开，村民们也出现了高烧症状。<br>\n<br>\n此时，从几百公里外的伦敦才传来黑死病的消息，为了躲避瘟疫，村民们决定往北撤离。<br>\n<br>\n第一个提出反对的，是牧师威廉，他把村民们召集在教堂里商议：<br>\n<br>\n如果往北撤离，肯定会把瘟疫带到北方；<br>\n如果留在村里，或许可以阻止瘟疫波及剩下的大半个英国。<br>\n<br>\n经过简单的讨论，村民们做出了最痛苦的选择：<br>\n<br>\n留下来，阻止瘟疫通过亚姆村蔓延至北方！<br>\n<br>\n走的话未必能活，谁也不知道自己有没有感染瘟疫；<br>\n不走的话就会死，哪怕没感染的人也很容易被感染。<br>\n<br>\n但我们愿意试试，因为善良需要传递下去，后人们要记住善良。<br>\n<br>\n这段话被刻在亚姆村中央空地的纪念碑上，这段历史也被写入1950版的英国教科书中。<br>\n<br>\n通过决议，宁死不走的村民们，先把通往北方的道路封锁，留下几个身强力壮的男子在路边阻止行人。<br>\n<br>\n其余人将自己关在有水井的笼子或围墙里，确认感染者再将其移送到酒窖和地下室中，未感染或确认痊愈的人才能离开。<br>\n<br>\n遗憾的是，进入酒窖和地下室的所有人都没能活着出来，在那个缺乏抗生素和医疗水平的年代，感染瘟疫的存活率可以忽略不计。<br>\n<br>\n随着时间的推移，越来越多的村民被确认染上黑死病，村子里也出现了越来越多的墓碑，到最后几乎整个村子都是。<br>\n<br>\n之所以只有墓碑，是因为被感染的尸体只能集中深埋，留下墓碑是为了写几句话告诫活下去的人。<br>\n<br>\n比如矿工莱德写给女儿的是：“亲爱的孩子，你见证了父母与村民们的伟大”；<br>\n<br>\n医生写给回娘家的妻子：“原谅我不能给你更多的爱，因为他们需要我”；<br>\n<br>\n牧师威廉写的是：“希望你们把善良传递下去”<br>\n……<br>\n<br>\n亚姆村民的无私与勇敢，很快就感动了方圆百里的居民。<br>\n<br>\n为了表达谢意，附近居民约定轮流送来食物与药品。<br>\n<br>\n留守村民怕瘟疫传染给这些赶来帮助的人，只同意把物资放在村口围墙上，也就是如今竖立路牌的地方，曾经两米高的围墙，早已倒塌只剩半米墙根。<br>\n<br>\n村民们自愿隔离400天后，瘟疫才随着感染者的死去而消失，德比郡政府随后派人前来确认。<br>\n<br>\n据说连续十天的报纸都以“贤者之乡”为头版，内容是“全村只剩下70个人活着，其中33个是16岁以下的孩子，剩下的都是这些孩子的母亲和监护人”；<br>\n<br>\n图片则是每一块都写着劝诫语句的墓碑。<br>\n<br>\n令人揪心的是，这33个孩子被单独分别留在教堂的各个角落。<br>\n<br>\n除了牧师每天送一次食物外，任何人都不能接近，也不允许孩子们相互有肢体接触。<br>\n<br>\n对亲人的思念和长期的精神压抑，让这些孩子或多或少都患上精神疾病，其中一部分在郁郁寡欢中死去，或因为抑郁自杀。<br>\n<br>\n十年后，英国国王查理二世，偶然听到一名仆女谈起父母的事迹，被感动得当场落泪，随即要求全国周知，并特赦亚姆村后代世袭免税。<br>\n<br>\n至此，亚姆村的事迹才广为人知，在后续无数诗人画家的艺术作品中，亚姆村民一直被冠以“贤者善人”的代表。<br>\n<br>\n而这些村民的后人，也一直在贯彻祖先的劝诫，不仅拒绝了国王的补偿，连几百年后的德比郡政府，无数次送钱送地都不要。<br>\n<br>\n最近的一次就发生2019年初，他们拒绝的理由是：<br>\n<br>\n“我们可以种植农作物、饲养牛羊维生，而且也住惯了这里的石头房子，还有很多人比我们更需要这些钱。”<br>\n<br>\n所以，亚姆村被当英国北部居民当成圣地，有些新婚夫妇还会把婚礼放在这个曾经被瘟疫肆虐的地方举办。<br>\n<br>\n虽说现在知道这段历史的人并不多，但知道的人都会特地赶来看一眼，也会追着村民们要买他们私人家的羊奶、蔬菜水果，为的就是表达一点心意，以及对善良的尊敬。</blockquote>","date":"2020-01-27","agreeCount":3,"discussionCount":0}