{"type":"article_comment","id":125497,"parentType":"article","parentId":5348,"uid":12652,"contents":"写在港陆内战爆发的前夜<br>\n<br>\n无套裤汉2019-08-17<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU1MzEy<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39826<br>\n<br>\n邓贼搞一国两制的重要原因之一是由于当时邓贼团伙还没有巩固好特色改开教的普遍传播和强迫国人接受复辟半殖民地资本主义的条件，所以使用一国两制来倒逼改开，使之不会失败即被文革势力所击败。一国两制所以是一种以退为进的妥协产物。四十年后的今天，情况有所不同，改开教被人们在无可奈何之下被迫接受，所以不再需要一国两制这个妥协、退让、带有国耻色彩的罪恶声明继续下去，所以从前年开始，特盗非法伪政权拒绝承认中英联合声明的合法继续性而要重新规定和伸张对香港的主权，例如把香港作为特盗集团伪政权的一个七百多万人口的集中营，比照新疆的再教育营方式处理香港事务。志大才疏、反动、反革命透顶的吸金贫于是才要派伪军前往香港镇压香港人民民主革命运动和群众，才有血洗香港以小时计的世界危机。<br>\n<br>\n当此港陆内战爆发的前夜，怎样正确对待香港事变以及怎样即时阻止血洗香港不幸成为事实的可悲、可叹和可恨的下场，成为全世界爱好正义人士、特别是进步人士的责任和义务。<br>\n<br>\n呼吁和讲求理性地处理香港事变问题对特盗法西斯集团非法伪政权来说，是无效的，因为经过六四血洗天安门事件三十年之后而没有被人民群众推翻，这个法西斯伪政权愈发嚣张与跋扈起来，它要把法西斯专政在全世界普遍完成，暗地里以中华纳粹党的名义推动所谓人类命运共同体，把当年希特勒千年帝国之梦予以完成，做没有希特勒的希特勒，没有德国纳粹党的中华纳粹党党魁，其狼子野心昭然若揭，不能不引起世界广大人民群众的反对和斥责，因此它不得不稍加收敛，把法西斯镇压对准了内地和香港的人民群众，而把对外实行投降主义对准了美霸。特盗集团伪政权是世界所无的反革命法西斯主义和复辟半殖民地资本主义并对美霸投降的非法篡夺最高权力的法西斯专政、大资产阶级专政即由几百个盗国大家族组成的官僚买办资产阶级一个阶级的的独裁统治。<br>\n<br>\n要立于不败之地，只有创造存活下去的基本条件；如果幻想以不设防为前提，感化特盗伪政权的“良心”使之不入侵香港，避免香港群众的伤亡，那么结局几乎可以肯定地说是将要以巨大伤亡以及大规模逮捕先进与激进人士为代价，以失败告终。<br>\n<br>\n正确的抵抗战略和策略才会产生有利于革命的胜利条件。最基本的战略和策略就是坚决抵抗到底，绝不幻想妥协，香港人民群众必须发挥不怕牺牲性命的革命精神来对付当前的事变，如果稍有迟疑或畏惧战争的想法，必败无疑，而且后果不堪设想。对待法西斯专政的特盗非法伪政权绝无以妥协退让来换取和平退兵的可能。一旦退让和妥协，香港人民群众的鲜血必然浪费掉而无实效，换来的将仅只是对香港最野蛮、最残忍、最惨无人道的法西斯镇压与大资产阶级对广大劳动人民的独裁统治。<br>\n<br>\n只有拿起武器反对伪政权及其伪军的入侵，才能有以战止战的可能性；手无寸铁的革命群众是不可想象的，对待那种敌人会放弃入侵香港——群众生长的地方的传言只当蠢人的幻想，切莫当真。<br>\n<br>\n对于敌人忽然答应实行真双普选一节，尤其要小心这个毫无信用可言、以指鹿为马为生的谎言世家加反革命党的特盗集团的阴谋诡计和缓兵之计。要根据事实，揭穿其愚弄革命和群众的黑帮计谋。<br>\n<br>\n对于外国资产阶级势力的运用，要谨慎从事，他们随时会见风转舵，从援助香港人民民主革命迅速改为反对香港革命，全以厉害为转移，没有多少正义可言。要进退自如，做好他们随时会背叛对革命做出的承诺的准备。<br>\n<br>\n真正可靠的外援来自内地而不是外地。在血浓于水的天然关系上，内地群众永远是革命的支柱和最可靠的援军。那种怀疑他们的态度是错误的，应尽快改正过来，把他们当成友军对待才是有助于革命的正确观点。<br>\n<br>\n应当立刻准备成立革命政府，以取代特盗集团的傀儡——港府及其反动派和所谓建制派（其实应当译作当权派才是正确的）。<br>\n<br>\n港府最高层极有出逃的可能性，革命政府应当在边境设防，把外逃的当权派捉获并绳之以法，追讨其贪污受贿、搞乱香港的阴谋诡计。<br>\n<br>\n注意财政问题，把民生特别是基层群众的生计问题尽快和比较彻底地解决，争取基层对革命的向心力是极为重要的任务。当前革命群众上街的以大学生为主，这个现象需要调整，应当注意动员基层群众，协助革命的社会化和阶级化，使革命扎根在基层，这样革命的阶级斗争性质就会强化起来，准备将反法西斯专政的革命运动推向并过渡到无产阶级社会主义革命，与内地二次文革大军互相配合与支援。<br>\n<br>\n总之，把当前血洗香港的危险转化为革命向前发展到一个新阶段——以阶级斗争为主导的革命斗争是把坏事转化为好事的革命辩证法的基本观点。转化的办法就是没有条件也要创造条件，发挥主观和客观两个方面协调并进，决不气馁。[Mark Wain 2019-08-17]<br>\n<br>\n*<br>\n<br>\n附：<br>\n<br>\n0. 文革的時候，江青提出文攻武衛。文攻要不遺餘力地揭露、批判，在理據聲勢圧倒敵人，且䏻爭取群眾。武衛要及早預防對方的瘋狂，且能引起群眾的關注。當今香港反修運動，更多的是需要文攻，看到有人遊說國際，但勿忽視對內地群眾的爭取。注意在白色恐怖較薄弱的地方突破。[J]<br>\n<br>\n1. 不要迷信双普选<br>\n无套裤汉2019-08-04<br>\n<br>\n不要迷信双普选会解决香港的政治经济社会总危机，不但不会，反而将迎来另一伙同样腐败、同样独裁的大资本家为后台的政治代表，结果使危机的解决换汤不换药，得不到解决的正确办法。危机来自社会制度问题，所以更换社会制度才是根本之道。怎样更换社会制度？那就是通过人民民主革命的道路，要用人民民主来取代资产阶级一个阶级独裁统治的所谓选举民主，实际上的假民主、真独裁，因为这些人一旦上台，就把愚弄选民的昔日承诺忘得一干二净了。所以，香港的左翼（不带引号的）要登高一呼，身先士卒，带领广大的香港劳动群众起来进行民主革命即时代革命并取代当前的民阵的运动领导权。[Mark Wain 2019-08-04]&nbsp; <br>\n<br>\nMark Wain1 second ago&nbsp; （https://www.youtube.com/watch?v=myvNPWrOrZo）<br>\n阁下所言欠妥。挑动群众斗群众是第一次文革期间走资派的发明，是毛席所反对的。毛主席主张：要搞马克思主义，不要搞修正主义（走资派的最爱，也是当今邓江胡习四修的信条和统治基础）；要团结，不要分裂；要光明正大，不要搞阴谋诡计。（即著名的《三要三不要》指示）香港革命群众唯一正确的出路就是按照《三要三不要》的要求联合内地群众一起发动二次文革来推翻这个搞修正主义、制造港陆人民分裂和群众斗群众阴谋诡计的特盗四修伪政权，实行毛主席继续革命路线以进行第二次社会主义革命并敢于艰苦奋斗、排除万难、争取胜利。[Mark Wain 2019-08-07]<br>\n<br>\n参看： <br>\n<br>\n《基层之声》（52）为香港人民的时代革命欢呼 无套裤汉2019-07-28 http://blog.creaders.net/user_blog_diary.php?did=MzU0MjA2 http://redchinacn.net/portal.php?mod=view&amp;aid=39709 （in part） <br>\n<br>\n《基层之声》（51）香港未来的根本出路在于实行革命社会主义的一国一制 无套裤汉2019-07-24；26日增补 http://blog.creaders.net/user_blog_diary.php?did=MzU0MDI5 http://redchinacn.net/portal.php?mod=view&amp;aid=39696 <br>\n<br>\n《基层之声》（50）怎样正确对待独立运动？ 无套裤汉2019-07-22；26日增补 http://blog.creaders.net/user_blog_diary.php?did=MzUzODM0 http://redchinacn.net/portal.php?mod=view&amp;aid=39677 <br>\n<br>\n《基层之声》（47）写给香港社会主义者和进步人士的信 无套裤汉于2019-07-07七七事变八十二周年纪念日 http://blog.creaders.net/user_blog_diary.php?did=MzUzMDM5 http://redchinacn.net/portal.php?mod=view&amp;aid=39551 <br>\n<br>\n《基层之声》（43）香港反送中群众运动的实质 无套裤汉于2019-06-17 http://blog.creaders.net/user_blog_diary.php?did=MzUxNzU3 http://redchinacn.net/portal.php?mod=view&amp;aid=39323<br>\n<br>\n《基层之声》（53）风雨飘摇中的特色党盗国集团伪政权 无套裤汉2019-08-01；即前中国真共产党建军节纪念日&nbsp; http://blog.creaders.net/user_blog_diary.php?did=MzU0NDE5&nbsp; <br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39731 <br>\n和其他有益的观点和看法。请注意：不要上了特色党盗国集团虎狼般的伪政权设在境外的暗桩和监视人员的当。要小心啊！<br>\n<br>\n2. <br>\nMark Wain1 second ago&nbsp; replied<br>\n香港反法西斯专政的人民民主主义革命群众亟需进行武装自卫，Molotov cocktail 无法达到目的，而自卫武装战斗目标应该是夺取警察的军械库和弹药库，并尽快成立工人武装部队，守护香港，保家卫港。特盗法西斯伪政权派遣到香港的伪军人数将不会少于十万，很可能在二十万以上，也就是说三个伪集团军左右。香港人民武装因此必须装备百万人左右的武装力量才能有效抵抗，才能有击败敌人后取胜的物质条件。这是一个极其庞大的保家卫港游击战计划。如果到时候，敌军入侵香港而我军不能有效阻止住，那么就将进入长期巷战的时期，那会因为香港地形地物不利于装甲车和坦克车进行郊外的运动战，战斗将在市区内进行，我方就会占据优势，因为人多势众，能够使用全民皆兵和发挥不怕死精神压倒敌方。<br>\n<br>\n估计双方进入长期巷战后，内地革命人民会发动第二次文化大革命和起义，成立工农武装力量，来支援香港的保家卫港战争。特盗集团伪政权及其伪军受制于港陆两个方面的进攻压力，将被迫采取守势，由于保全内地优先于占领香港，有撤出入侵香港的伪军的可能。一旦撤出香港，保家卫港部队应及时调转前锋进入内地，希望能够和内地革命武装力量会师于内地多处，全歼敌伪反革命武装，然后解放全中国，一如当年毛主席率领的解放军解放全中国那样。<br>\n<br>\n在对外关系方面，香港我军的军备、军需、补给、医护、财政等必然要仰仗国际援助和内地人民群众的大力援助。怎样做好这方面的工作已经成为生死存亡和间不容发的任务。香港革命政府领导层宜于及早筹划，多方联系，派代表与国际和内地组成的反法西斯统一战线讨论香港保卫战的援助问题。香港革命政府应当欢迎外地、外国的志愿参战和援助人员的协助，赞扬工人阶级的国际主义精神，并给以鼓励。<br>\n<br>\n保卫战打响之前，就要做好群众总动员的教育、训练等战备工作，进入备战状态，并对内地敌军和敌人中下层人员进行喊话和瓦解他们士气的工作。心理战、宣传战、舆论战、信息战都是战争的重点目标。估计由于特盗集团伪政权长期不得人心，腐败无能，伪军的战斗力相对于我军必然低下很多，而且他们入侵香港、屠杀香港人民都师出无名，而我军则相反——不但师出有名，尤其是一个协助内地革命人民推翻特盗集团非法伪政权的正义之师。<br>\n<br>\n[Mark Wain 2019-08-15]","date":"2019-11-21","agreeCount":0,"discussionCount":0}