{"type":"article_comment","id":62508,"parentType":"article","parentId":5348,"uid":12652,"contents":"论伪爱国主义和伪十·一<br>\n<br>\n这么庞大受制于美霸的资本无疑是促成特盗集团甘当美霸买办而进行投降主义的根本原因。特盗集团大肆自我膨胀的所谓爱国主义何等虚伪和苍白，越来越多的人日益觉悟这种爱国主义不过是要老百姓爱这个卖国集团并继续残酷地剥削和压迫他们，把无偿占有的剩余价值外逃到国外罢了。[Mark Wain 2019-09-14]<br>\n<br>\n以上全文见：《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970<br>\n<br>\n爱国主义是一个对立统一的综合体，它既有积极进步的一面，又有消极落后的一面，并且彼此斗争，在阶级和阶级斗争中寻找出路。爱国主义属于历史的和阶级的范畴。毛主席指出：“爱国主义的具体内容，看在什么样的历史条件之下来决定的。”（《中国共产党在民族战争中的地位》，《选集》卷2，第520页）剥削阶级的爱国主义，例如地主官僚买办资产阶级封建主义国民党所号召的，在某种特定的条件下（例如抗日战争期间）具有积极进步的意义，因为入侵中国的日本帝国主义是比国民党更为致命的和危险的敌人，但是由于国民党所代表的官僚买办资产阶级是劳动群众的内部敌人，其爱国主义不免具有很大的阶级局限性，也就是说，资产阶级的爱国主义是暂时的，不可持久的、阶级局限很大的、甚至是剥削阶级特有的伪爱国主义，其政治派别因此是伪爱国派。只有无产阶级的爱国主义才是真正的、彻底的、长期的、目光远大的爱国主义，代表着本国人民和世界各被压迫民族的共同利益的真爱国主义即无产阶级国际主义，这是因为无产阶级的革命目的不但要求自行解放、当家做主，而且尤为重要的是要解放全人类，实现共产主义的伟大理想。<br>\n<br>\n特盗集团的爱国主义无疑是剥削阶级的伪爱国主义，是强加在人民群众头上的“爱国”（被混淆为爱特色党的同义词）枷锁，使之接受特盗集团挥之则来呼之则去的反革命指令，把人民群众当成连线玩偶来使唤。但是伪爱国主义必将日益暴露其不堪入目的丑态，例如邓小平设计好并被邓江胡习四修付诸实施的对美投降主义的事实真相，这是由于邓小平的特色改开教就是在国际资本的怂恿和支持下篡夺政权的，在两者之间，诚如习近平所说的那样，“你中有我，我中有你”，救国际资本就等于救中国的官买资本，两国关系实质上就是两个资产阶级之间利益的关系。但是他们无不意图使用国家的名义来掩盖资本之间的利益交换，大搞不可告人的分赃勾当，企图掩人耳目和欺骗人民群众于股掌之上。[Mark Wain 2019-09-08；伟大领袖毛主席逝世四十三周年前夕]<br>\n<br>\n以上全文见：《基层之声》（62）爱国、民族和人民民主专政下继续革命<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2NDYw <br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39927 <br>\n<br>\n由于特色伪党与该党统治的特色国家都是非法的，它们一切与毛主席时代的真共产党、真中华人民共和国、国旗、国歌、国徽、党徽、党旗、国际歌等都没有任何关系，因此必须不承认其指鹿为马的无耻非法继承权，拒绝认可特盗集团法西斯专政下的任何所谓法治、法理，一句话，由于其统治是非法的，因此是不被接受的，而必须按照毛主席时代的宪法、法治、法理、习惯、路线、战略、方针、政策为依据，全面取而代之，并筹办革命法庭，对违者予以严惩。即将来到的十月一日原是毛主席时代的国庆日，与特盗集团没有继承关系，因此现在“庆祝国庆”的含义随着特盗集团伪政权的非法化即不被承认而失去意义。社会主义祖国早在1976年十月六日的一场军事政变中结束了。此后的所谓国家到现在为止指的是邓江胡习四修的法西斯专政国家，与毛主席率领亿万人民群众建立的社会主义祖国完全失去了联系的内容和实质，因此，特盗集团的所谓国庆应当专指1976年至今这段法西斯专政阶段的日子，也就是说专指特盗集团反革命政变四十三周年或邓贼上台炮制特色改开教四十一周年而言。[Mark Wain 2019-09-14]<br>\n<br>\n以上全文见：《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970","date":"2019-09-26","agreeCount":0,"discussionCount":0}