{"type":"article_comment","id":62508,"parentType":"article","parentId":5348,"uid":12652,"contents":"论伪爱国主义和伪十·一<br>\n<br>\n这么庞大受制于美霸的资本无疑是促成特盗集团甘当美霸买办而进行投降主义的根本原因。特盗集团大肆自我膨胀的所谓爱国主义何等虚伪和苍白，越来越多的人日益觉悟这种爱国主义不过是要老百姓爱这个卖国集团并继续残酷地剥削和压迫他们，把无偿占有的剩余价值外逃到国外罢了。[Mark Wain 2019-09-14]<br>\n<br>\n以上全文见：《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970<br>\n<br>\n爱国主义是一个对立统一的综合体，它既有积极进步的一面，又有消极落后的一面，并且彼此斗争，在阶级和阶级斗争中寻找出路。爱国主义属于历史的和阶级的范畴。毛主席指出：“爱国主义的具体内容，看在什么样的历史条件之下来决定的。”（《中国共产党在民族战争中的地位》，《选集》卷2，第520页）剥削阶级的爱国主义，例如地主官僚买办资产阶级封建主义国民党所号召的，在某种特定的条件下（例如抗日战争期间）具有积极进步的意义，因为入侵中国的日本帝国主义是比国民党更为致命的和危险的敌人，但是由于国民党所代表的官僚买办资产阶级是劳动群众的内部敌人，其爱国主义不免具有很大的阶级局限性，也就是说，资产阶级的爱国主义是暂时的，不可持久的、阶级局限很大的、甚至是剥削阶级特有的伪爱国主义，其政治派别因此是伪爱国派。只有无产阶级的爱国主义才是真正的、彻底的、长期的、目光远大的爱国主义，代表着本国人民和世界各被压迫民族的共同利益的真爱国主义即无产阶级国际主义，这是因为无产阶级的革命目的不但要求自行解放、当家做主，而且尤为重要的是要解放全人类，实现共产主义的伟大理想。<br>\n<br>\n特盗集团的爱国主义无疑是剥削阶级的伪爱国主义，是强加在人民群众头上的“爱国”（被混淆为爱特色党的同义词）枷锁，使之接受特盗集团挥之则来呼之则去的反革命指令，把人民群众当成连线玩偶来使唤。但是伪爱国主义必将日益暴露其不堪入目的丑态，例如邓小平设计好并被邓江胡习四修付诸实施的对美投降主义的事实真相，这是由于邓小平的特色改开教就是在国际资本的怂恿和支持下篡夺政权的，在两者之间，诚如习近平所说的那样，“你中有我，我中有你”，救国际资本就等于救中国的官买资本，两国关系实质上就是两个资产阶级之间利益的关系。但是他们无不意图使用国家的名义来掩盖资本之间的利益交换，大搞不可告人的分赃勾当，企图掩人耳目和欺骗人民群众于股掌之上。[Mark Wain 2019-09-08；伟大领袖毛主席逝世四十三周年前夕]<br>\n<br>\n以上全文见：《基层之声》（62）爱国、民族和人民民主专政下继续革命<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2NDYw <br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39927 <br>\n<br>\n由于特色伪党与该党统治的特色国家都是非法的，它们一切与毛主席时代的真共产党、真中华人民共和国、国旗、国歌、国徽、党徽、党旗、国际歌等都没有任何关系，因此必须不承认其指鹿为马的无耻非法继承权，拒绝认可特盗集团法西斯专政下的任何所谓法治、法理，一句话，由于其统治是非法的，因此是不被接受的，而必须按照毛主席时代的宪法、法治、法理、习惯、路线、战略、方针、政策为依据，全面取而代之，并筹办革命法庭，对违者予以严惩。即将来到的十月一日原是毛主席时代的新中国国庆日，与特盗集团没有继承关系，因此现在“庆祝国庆”的含义随着特盗集团伪政权的非法化即不被承认而失去意义。社会主义新中国早在1976年十月六日的一场军事政变中结束了。到现在为止指的是邓江胡习四修的法西斯专政国家，与毛主席率领亿万人民群众建立的社会主义新中国完全失去了联系的内容和实质，因此，特盗集团的所谓国庆应当专指1976年至今这段法西斯专政阶段的日子，也就是说专指特盗集团反革命政变四十三周年或邓贼上台炮制特色改开教四十一周年而言。[Mark Wain 2019-09-14]<br>\n<br>\n以上全文见：《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970<br>\n<br>\n革命为什么会成功？<br>\n<br>\n一谈到国共斗争，人们往往会想到双方武装斗争的胜败具有决定性意义，完全忽视了非军事方面的重要性和战略性。这其实是一种主观片面的看法，因为一方面二十世纪国共武装斗争确实是当年中国革命的主要斗争形式，一如杰出的苏联马克思列宁主义者和共产党（布）的领导人斯大林所说：“在中国，和就政府的军队对抗的，不是没有武装的人民，而是以革命军队为代表的武装的人民。在中国，是武装的革命反对武装的的反革命。这是中国革命的特点之一和优点之一。”（“论中国革命的前途”[1926年十一月在共产国际执行委员会中国委员会会议上的演说]，《斯大林全集》第八卷，第326页）。“当时中国的社会和历史条件，中国不是一个独立的民主国家，内部没有民主制度，外部没有民族独立。统治阶级拥有庞大的军事机构，可以任意镇压人民革命运动。因此，中国人民没有议会可以利用，无产阶级没有组织工人、举行罢工的自由，共产党不能公开合法存在，群众运动通常遭到武装屠杀。这样，中国人民自由解放的唯一出路，就只能是一开始就用武装斗争来推翻反革命的统治。”（见胡华主编：《中国革命史讲义》，人大出版社，1962，北京，第161页）。另一方面，毛主席领导的真共产党总结出中国革命道路或三大法宝这样的革命经验——统一战线（始于包含工人、农民、城市小资产阶级和民族资产阶级在内的四个阶级统一战线的反帝反封建的北伐革命战争）、（真）共产党的领导和武装斗争。前面两项显然是不可少的，也就是说，非军事斗争是具有事关胜败战略意义的，也是必须具备的。<br>\n<br>\n革命的辩证法告诉我们如果思想政治路线正确，即使暂时处于武装斗争的劣势，革命群众也是可以以弱胜强、反败为胜的，例如当年的真中共就是这样取胜的；反过来说，路线不正确，虽有几百万大军到头来也会一败涂地，反胜为败的，例如当年的蒋介石国民党反动派就是因为背叛了孙中山先生这位旧民主主义革命家和反帝国主义、封建主义的革命先行者的三大政策（联俄、联共、扶助农工）或农工革命路线以至最终以失败出逃台湾的。毛主席一再警告后代：“路线是纲，纲举目张”，这就很恰当地应验在邓江胡习四修复辟半殖民地资本主义走入背叛工人阶级为领导的劳苦大众以至陷入走投无路，面临死亡边缘的可耻地步，其根本原因就在于特色盗国集团的修正主义路线是一条彻头彻尾错误的、背叛阶级的和反革命的思想政治路线。他们能够侥幸存活了四十年之久完全受益于五大红利（人口红利，美国二战迎来“黄金时代”红利和毛主席时代社会主义革命和建设红利，美国反恐战争红利和美国新自由主义模式红利；最重要的是毛主席时代社会主义革命和建设红利，其他都是次要的；参看：《谈从红利到黑害——与民为敌、国将不国的危机》http://blog.creaders.net/u/12901/201902/341208.html#  或 http://redchinacn.net/portal.php?mod=view&amp;aid=38369），其中被半殖民地资本主义的基本特征——帝国主义及其二十一世纪的衍生产品——霸权主义所支持、收买和保护着，太上皇并从中获取大量超额利润是分不开的。正如共产国际指示说：“二十世纪中国革命的性质是反对帝国主义、反对封建主义的资产阶级的民主革命”（见上），也就是后来由毛主席总结而成的新民主主义革命论。二十一世纪中国革命的性质则是无产阶级专政下的人民民主主义继续革命——由于霸权主义对中国修正主义具有强大的影响力，其投降与依赖程度与二十世纪处于殖民地资本主义下的蒋介石国民党反动派的处境不相上下。换句话说，以前的国民党被当前的特色党继承了其衣钵的大部分。当前人民民主主义的继续革命即二次文革不能不是反对以前蒋介石国民党反动派的继续与延伸。[Mark Wain 2019-09-19]<br>\n<br>\n全文见：《基层之声》（65）革命的回顾与前瞻：谈国民党、特色党及内地群众的五大诉求<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU3MDU3<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=40009<br>\n内地群众的五大诉求 - 新·品葱<br>\nhttps://www.pincong.rocks/article/5348","date":"2019-09-26","agreeCount":0,"discussionCount":0}