{"type":"article_comment","id":160171,"parentType":"article","parentId":10816,"uid":449,"contents":"<a href=\"https://zhuanlan.zhihu.com/p/95734648\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/95734648</a><br>\n今天看到这篇，简直乐死我了。<br>\n按照余承东的《一场针对华为的黑公关狂欢》（原文：<a href=\"https://zhuanlan.zhihu.com/p/95487656\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/95487656</a>）<br>\n仿写的：<br>\n《<b>普希金流放事件：一场针对亚历山大一世陛下的黑公关狂欢</b>》<br>\n<b>作者：一颗藤井树<br>\n</b><br>\n链接：https://zhuanlan.zhihu.com/p/95734648<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n<br>\n<blockquote>最近亚历山大一世陛下遭遇了一些风波，从“宫廷政变事件”到“反法同盟事件”再到这次的“普希金流放事件”。很多朋友留言问，怎么看待这次的普希金被流放事件呢？<br>\n<br>\n很简单，这是非常典型的黑公关活动，不是什么制度改革的问题。<br>\n<br>\n而且是一次全俄国、全十二月党发起的黑公关活动，大部分的西欧人、改革派，全部参与进来了。<br>\n<br>\n我们都知道，帝国的官员要宣传一次政绩和做一次危机公关，成本都是千万之巨。比如北方战争期间，彼得一世为了宣传自己的功绩，邀请的是瑞典这样的北欧强国作为他的对手，可见难度之大。<br>\n<br>\n而做黑公关的成本，是正面公关的很多倍。<br>\n普希金这样的普通贵族，显然没有这么大的能量来做这种操作，他只是一个可怜的棋子，被人利用了。<br>\n谁能有这么多的钱，并且还有动机来黑亚历山大一世呢？背后的推动力量，一把手都能数过来。因为通过分析，损害沙皇陛下，谁能受益就知道了：<br>\n<br>\n<b>法国是第一黑手。</b><br>\n<br>\n沙皇陛下是掌管全国的，俄国军事的强大，最害怕的是法国人。所以，幕后的第一推手，肯定是法国潜伏在圣彼得堡的间谍。<br>\n大家注意了，法国正在违反《宪章》的事情上焦头烂额，迫切需要转移国内矛盾、制造俄国内部的矛盾借以削弱俄国实力降低俄国的威胁。<br>\n很明显，这都是法国的惯用手法，在前几年间我们跟拿破仑作战的时候，他们经常使用的。<br>\n<br>\n<br>\n<b>竞争对手是第二黑手。</b><br>\n<br>\n除了法国人，还有一批人是见不得亚历山大一世好的，这就是沙皇陛下的竞争对手。<br>\n这背后的道理很简单，自从亚历山大一世陛下掌权以来，俄国军事实力突飞猛涨，沙皇陛下在军队和民间的威望与日俱增。<br>\n<br>\n这让其他的皇室们压力非常大，我就不点尼古拉、康斯坦丁等人的名字了。<br>\n<br>\n大家想想，普希金公然传播反动思想，这么明目张胆的违规行为，却只是被任命到南方任职，这说明了什么？<br>\n<br>\n<br>\n<b>作家诗人是第三黑手。</b><br>\n<br>\n像超级黑公关这种单子，作家诗人是收益巨大的参与方。他们游走于圣彼得堡乃至周边城市的街头路尾、咖馆酒店，毫无公正性可言。很多人可能以为，这些作家的收益主要来自于出版社的稿费，其实不是这样，知名的作家人大多数都是被背后的贵族养着的。<br>\n收钱办事，贵族要他们黑谁他们就在公共场合说谁的不是，赚的钱比稿费多多了。<br>\n<br>\n为什么作家的印象这么深刻呢？因为亚历山大陛下谋划政变上位的谎言，就是他们传播出来的。<br>\n<br>\n普希金这个事情，闹到现在这个样子，到底应该怎么解决呢？其实事情非常好解决。<br>\n<br>\n<b>第一，该俄国律例管的，交给法律管就行了。</b>哪个陛下没有被贵族非议过，如果出现贵族非议就上纲上线，那么一夜之间全欧洲的皇帝都要下台，各国的社会就停止运转了。所以说，就事论事，才是解决问题的正确方法和方向。<br>\n<br>\n<b>第二，杜绝贵族包养作家，</b>像这些搞黑公关业务的贵族和作家，该封禁的封禁，该处罚的就要从重处罚。<br>\n<br>\n<b>第三，东西欧之间的较量，是一个长期而艰苦的过程</b>，在这个过程中，沙皇陛下是冲在第一线的。法国人没能打垮亚历山大陛下，亚历山大陛下反而被我们内部人打垮了，这是非常恶劣的事情。如果因此俄国被法国人打垮了，大家都变成法国人的奴隶，那就为时已晚了。<br>\n<br>\n现在我们回过头来看看，普希金这件事情，亚历山大陛下真的错了吗？<br>\n<br>\n首先，普希金出身贵族家庭，又在贵族学校学那么多年的法律，连“传播反动思想”这样的规定都不遵守，沙皇陛下不应该治他吗？<br>\n<br>\n其次，普希金一个普通诗人，拿着并不高的薪水，却能毫不费力地把文章传播到大半个俄国，这背后折射出什么问题，大家难道不仔细想想吗？<br>\n<br>\n再次，普希金这起案件出来以后，贵族帮他开脱，牧守帮他周全，这背后都离不开他十二月党朋友的四处行贿。如果他真的没错，怎么可能会与十二月党人扯上关系呢？走正常渠道就可以了啊。<br>\n<br>\n最后，普希金有一个好朋友，在圣彼得堡刑事法庭当陪审员，叫雷列耶夫。大家可能不知道，这人是十二月党人领袖，能跟这种人交朋友的人，会是什么好鸟？<br>\n<br>\n相信大家也看明白了，普希金这样人，不遵守法律、存在经济问题、涉嫌抹黑国家，还勾结反动派，亚历山大陛下能够及时把普希金这个俄国贵族里的垃圾清除出去，可以说是俄国的一大幸事。<br>\n<br>\n为了这件事情批评和诬陷沙皇陛下的人，是出于什么目的，大家应该一目了然了吧。<br>\n<br>\n亲痛仇快的事情，我劝大家少做。</blockquote>","date":"2019-12-12","agreeCount":9,"discussionCount":0}