{"type":"article_comment","id":162526,"parentType":"article","parentId":10909,"uid":23862,"contents":"英国大选： 保守党胜利引发地震 约翰逊面临机遇和挑战<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/world-50781971\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/world-50781971</a><br>\n<br>\n英国执政的保守党以压倒性优势赢得2019年大选。英国下届首相仍将是约翰逊，但展现在世界面前的是一幅新政治版图。<br>\n<br>\n这次大选，保守党不仅获得了英国议会绝对多数，还一举在英格兰北部很多过去几十年来传统上支持工党的选区取得突破，改变了多年来似乎没有巨变的政治版图。这是英国保守党自上世纪80年代保守党撒切尔夫人在大选中大获全胜以来，获得的最大选举胜利。<br>\n<br>\n约翰逊首相已经随后觐见女王，女王批准其组建新政府。保守党目前在下议院拥有的席位比所有在野党及独立人士席位相加还要多80席，这是自1987年以来保守党首次获得如此压倒性的优势。<br>\n<br>\n预计，约翰逊正式就任首相后，当地时间12月16日（周一）将进行小规模的内阁改组。对政府进行一个更彻底的重组可能会推迟到2月份，在英国脱离欧盟后进行，并在3月份发表新财政年度预算声明。<br>\n<br>\n江山变色<br>\n在英国议会下议院650个席位中，保守党目前已经赢得365个席位，比上次大选席位增加了47个，远远超出执政所需的326个多数席位。<br>\n<br>\n这让约翰逊获得了几十年来保守党领袖获得的前所未有的公众支持，获得比他初任首相之际更大的授权。<br>\n<br>\n英国最大反对党工党在选举中则遭受历史性的惨败，落入政治低潮。工党获得203个下议院席位，比上次大选锐减59席。<br>\n<br>\n在其它党派中，苏格兰民族党获得的席位虽有增加，但目前总共48席，自由民主党仅11席，其党的领袖斯温森甚至落选，将无缘与下届议会政治。<br>\n<br>\n但是，约翰逊的新政府也面临着一系列复杂的局面。在一个世界政治和经济都发生巨变的时代，约翰逊也需要谨慎地运用英国民众赋予他的信任，处理一系列变化中的国内和国际问题。<br>\n<br>\n<a href=\"https://ichef.bbci.co.uk/news/624/cpsprodpb/EC25/production/_110135406_results_map_2019_chinese_640-nc.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://ichef.bbci.co.uk/news/624/cpsprodpb/EC25/production/_110135406_results_map_2019_chinese_640-nc.png\" alt=\"https://ichef.bbci.co.uk/news/624/cpsprodpb/EC25/production/_110135406_results_map_2019_chinese_640-nc.png\" style=\"max-width:100%\"></a><br>\n<br>\n英国脱欧<br>\n约翰逊首相在胜选演说中表示，这一结果是英国的新曙光，这类似于布莱尔领导工党在1997年大选中获胜时发表的评论。<br>\n<br>\n约翰逊不仅感谢保守党选民，还感谢工党选民。他说，他们中的许多人第一次支持保守党，因此他誓言要领导一个人民的政府，并履行对他赋予神圣使命。<br>\n<br>\n如同他数月前出任英国首相时的表态一样，约翰逊在大选获胜后在脱欧问题上表达了强硬的姿态。<br>\n<br>\n约翰逊表示，选举结果将会授权他完成脱欧任务，将在2020年1月31日前完成脱欧，“没有如果，没有但是，没有也许”。<br>\n<br>\n保守党赢得多数席位将对英国政治产生几乎立竿见影的影响，如果不出意外，英国下个月将脱离欧盟。<br>\n<br>\n在英国议会中，约翰逊的身后将是一批新的保守党议员，他们将投票通过英国脱欧法案。约翰逊依靠这一强大支持，足以应对任何反对派阻挡。<br>\n<br>\n分析人士认为，即使约翰逊在大选中胜出并推动议会最终通过脱欧协议，各方也可能在自贸协定谈判中发生矛盾和分歧。<br>\n<br>\n由于保守党获得压倒性胜利，约翰逊在议会下院享有更稳定、更充分的支持，英国很可能在未来5年内不会再有大选。<br>\n<br>\n全球化英国<br>\n约翰逊及保守党主张英国脱欧的精英一再强调，英国脱欧的目的是不希望受制于欧盟，而要重振英国经济和贸易，改善民众生活，重振英国的国际地位。<br>\n<br>\n面对国际局势百年之未有大变局，英国执政精英也在思考如何确保国家利益。除了发展经济之外，英国也会希望继续发扬光大传统上奉承的保守和自由主义思想，包括民主、人权；也会希望继续灵活运用其在欧洲之内的独特地位，在国际事务中发挥出5大联合国常任理事国之一的作用。<br>\n<br>\n英国的国际地位特殊，美国总统特朗普在英国大选结果明朗后立即发出推特，向约翰逊表示祝贺。欧盟领导人也在第一时间表示祝贺，显示他们对未来双边关系的重视。<br>\n<br>\n但面对在政治经济军事等各方面崛起的中国，以及作为英国传统外交政策三大支柱之一的盟友美国，约翰逊新政府估计仍会审时度势，在国际问题中发挥独特的影响和作用。","date":"2019-12-13","agreeCount":0,"discussionCount":0}