{"type":"article_comment","id":178384,"parentType":"article","parentId":7190,"uid":21489,"contents":"來，用力洗，你這個也是斷章取義。<br>\n<br>\n恩格斯只是說在某些操作層面過時了，主要指的是第二章末尾的那段，意思是不能簡單的接管國家機器，要進行全面的重塑，臘肉的文革就是幹這個的。（恩格斯沒説共產共妻過時， 這麽好的理論怎麽會過時？也沒説消滅私有制過時， And as our notion, from the very beginning, was that “the emancipation of the workers must be the act of the working class itself,” 工人階級還是要自己解放自己 ，看這種滿是惡臭的序言真的是需要捏著鼻子的），理論上還是偉光正的，具有重大的歷史意義，所以（神聖到）他們沒有權力去更改一個字。<br>\n<br>\n川普政府多次强調，美國永遠也不會成爲社會主義國家，美國成爲社會主義國家的那天就不再可以稱之爲美國。社會主義搞了這麽多年一個成功的都沒有，滿眼望去全是貧窮和落後。但，就是因爲你這種思想的人太多了，并且走了一條民主競選的道路，企圖對美國進行反向的顔色革命。<br>\n<br>\n馬教本身就是邪教化的，用的語言尖銳刻薄暴力激進，靠承諾人間天堂來吸納信衆。<br>\n<br>\n你說的這段話是1890年5月1日德文版裏的，但只是在重複其他版本的序言罷了，這個説法最早是1872德文版裏：<br>\nHowever much that state of things may have altered during the last twenty-five years, the general<br>\nprinciples laid down in the Manifesto are, on the whole, as correct today as ever. Here and there,<br>\nsome detail might be improved. The practical application of the principles will depend, as the<br>\nManifesto itself states, everywhere and at all times, on the historical conditions for the time being<br>\nexisting, and, for that reason, no special stress is laid on the revolutionary measures proposed at<br>\nthe end of Section II. That passage would, in many respects, be very differently worded today. In<br>\nview of the gigantic strides of Modern Industry since 1848, and of the accompanying improved<br>\nand extended organization of the working class, in view of the practical experience gained, first in<br>\nthe February Revolution, and then, still more, in the Paris Commune, where the proletariat for the<br>\nfirst time held political power for two whole months, this programme has in some details been<br>\nantiquated. One thing especially was proved by the Commune, viz., that “the working class<br>\ncannot simply lay hold of the ready-made state machinery, and wield it for its own purposes.”<br>\n(See The Civil War in France: Address of the General Council of the International Working<br>\nMen’s Association, 1871, where this point is further developed.) Further, it is self-evident that the<br>\ncriticism of socialist literature is deficient in relation to the present time, because it comes down<br>\nonly to 1847; also that the remarks on the relation of the Communists to the various opposition<br>\nparties (Section IV), although, in principle still correct, yet in practice are antiquated, because the<br>\npolitical situation has been entirely changed, and the progress of history has swept from off the<br>\nearth the greater portion of the political parties there enumerated.<br>\nBut then, the Manifesto has become a historical document which we have no longer any right to<br>\nalter. A subsequent edition may perhaps appear with an introduction bridging the gap from 1847<br>\nto the present day; but this reprint was too unexpected to leave us time for that.<br>\nKarl Marx &amp; Frederick Engels<br>\nJune 24, 1872, London <br>\nhttps://www.marxists.org/archive/marx/works/download/pdf/Manifesto.pdf","date":"2019-12-31","agreeCount":6,"discussionCount":0}