{"type":"article_comment","id":300825,"parentType":"article","parentId":7190,"uid":42483,"contents":"再论马克思主义治国，为何会治成人间地狱<br>\n<br>\n<br>\n对于马克思主义的基于仇恨与欺骗的血腥革命理论，批判的文章和专著已经很多，这里不再重复。本文重点探讨的是，暴力夺权成功之后，用马克思主义治国，为何不能实现其“美好的”共产主义人间天堂承诺，反而会建成人间地狱，其中原因，可分列阐述如下：<br>\n<br>\n<br>\n1. 唯物论的共产主义社会，无法满足人们心灵的需求<br>\n<br>\n根据马克思主义理论，在共产主义社会里，物质极大丰富，可以按需分配，人人都获得满足，于是共产主义“人间天堂”就建成了。但问题在于，这种共产主义社会的设想，是基于唯物主义无神论的，其中的最大错谬，是只重物质而无视心灵，以为只要满足了物质需求，人们的心灵也能获得满足。如果事实真是这样，世界上就不会有那么多亿万富豪患抑郁症，要通过吸毒、玩各种荒唐刺激游戏等方式，来暂时填补自己空虚的心灵了。<br>\n<br>\n<br>\n2. 物质如何丰富，都填不满自私和贪欲的深渊<br>\n<br>\n建成人间天堂的最大障碍，是人们的自私和贪欲；等级与特权制度，是此二者的催化剂，为它们推波助澜。<br>\n<br>\n马克思共产主义社会的设想，极大地低估，或者说无视了人们的自私、贪欲的作用。物质极大丰富、按需分配，就可以令人人都满足吗？事实是，富可敌国的大贪官，仍会继续海吃鲸吞国库民财；领土辽阔的大国帝皇，仍会继续四处征伐扩大疆土；自助餐里，如果没有不准外带的规定，一个顾客就可以把整个餐厅的食物都带回自家去。这些事例都证明，欲壑难填，人的自私和贪欲是可以无限膨胀的，以为只要物质极大丰富，就可以满足所有人？那如果有一个人，要独占全部社会财富，全占了还觉得不够，怎么办？<br>\n<br>\n<br>\n3. 取消货币，就能建成理想社会？<br>\n<br>\n据说钱是万恶之源，那我们不妨设想一种社会，取消了货币、按需分配，那人们是否就会失去无限赚钱的动力？<br>\n<br>\n答案是，没有了货币，人们会去收集、储藏越来越多的物资，以物易物，然后某些东西会成为流通货币。<br>\n<br>\n<br>\n4. 用强权统管一切，结果造成全面奴役<br>\n<br>\n对以上问题，共产党的解决方案是，把一切社会财富和资源都集中由政权掌握，把人民的衣食住行以至思想等一切都管起来，“狠斗私字一闪念”，甚至用强权禁止交易、禁止私人储藏物资，例如毛泽东时代，严打“投机倒把”、禁止农民私自储粮，要由国家统一收购、统一分配。<br>\n<br>\n结果，人民被剥夺了一切，彻底成了奴隶，普通平民确实不能贪得无厌了，甚至连日常衣食都短缺，以致大饥荒饿死人了，但高官权贵们呢？他们把“公有”、“国有”、“集体所有”的物资财富，全部当成自己所有，任意支配和挥霍，甚至在大饥荒之时，仍然坚决不开仓放粮，仍然要用粮食来酿酒，仍然要加大粮食出口！<br>\n<br>\n这里共产党又呈现出其自相矛盾之处：一方面用政治强权压抑了民众的自私和贪欲，另一方面却让高官权贵们的自私和贪欲极度扩张、肆无忌惮，甚至发展到极其残忍的地步。<br>\n<br>\n全民受奴役的社会，自私和贪欲并没有消除；等级与特权制度，又使高官权贵的自私和贪欲极度膨胀扩张，于是，共产党高官们所享受的人间天堂，对于被剥夺一切、被彻底奴役的民众而言，却是实实在在的人间地狱。<br>\n<br>\n也正因如此，共产党权贵对权柄的痴迷、死硬、顽固，达到了匪夷所思、不顾一切的地步，因为正是专制极权，使他们能享受“共产主义人间天堂”，能随心所欲、无所顾忌地奴役、驱使、侵害民众；一旦失去极权，不再能任意奴役大批民众，纵使仍享有优厚的待遇，他们也会感到极大的落差，所以他们要拼命反对“自由化”、反对民主和普世价值，要坚持永远奴役人民。<br>\n<br>\n<br>\n5. 对人的自私和贪欲的两种约束<br>\n<br>\n从上述事例可见，无论平民抑或官员，其自私和贪欲都可以无限膨胀，不管物质怎么丰富，都满足不了无限膨胀的胃口。<br>\n<br>\n在民主法治社会，对人的自私和贪欲有两种约束：硬约束和软约束。<br>\n<br>\n硬约束，就是制度约束，即三权分立、民主选举、民主监督、法治社会；<br>\n<br>\n软约束，就是宗教信仰、道德感化。<br>\n<br>\n软硬两种约束互为补充：软约束使人们自制、知足、谦让，使社会有温情，不是冷冰冰的只有严刑峻法；硬约束令不信宗教、没有道德的人也要受到制约，不能无法无天。<br>\n<br>\n两者之中，软约束，即宗教信仰和道德，才是真正的根本，因为再好的制度也要人来执行，如果执行制度的人普遍腐败、互相串通包庇，他们就可以让制度形同虚设，甚至颠覆制度。<br>\n<br>\n另一方面，也不能忽视制度建设。要保证分权的各方互相制衡，而不是相互串通，就要使各方有不同的利益出发点。<br>\n<br>\n例如官与民，就是存在利益冲突的一对，通过新闻自由、言论自由、民主选举、民主监督等，让民对官进行监督，民不会倾向于包庇官，因为包庇官就会损害民众自己的利益。<br>\n<br>\n<br>\n6. 只有软约束的理想社会<br>\n<br>\n只有软约束的理想社会，就是宗教里的天堂、净土，由于里面所有成员的道德水准都极高，所以不需要外加强制力的硬约束。<br>\n<br>\n在人世间，这种社会，理论上也有实现的可能，方法是选拔一群真正道德高尚、任何情况下都不会损人利己的人，组成一个无政府社区。真正道德高尚，以及无政府、无等级、无特权，使他们不会争权夺利、搞阴谋诡计，从而使强制力的硬约束不再需要。<br>\n<br>\n注意，这种理想社会形成的前提条件，并不是社会物质财富极大丰富，而是社会全员道德水准极高。 如果全员道德水准极高，哪怕物质财富贫乏，也不会出现争权夺利；反之，即使物质财富极大丰富，只要人们有自私和贪欲，天堂就不可能在人间实现。<br>\n<br>\n所以，在人世间，这种只有软约束的理想社会，只能通过一群道德极高尚的人组成社区来实现，而对于一个国家，由于里面各种人都有，情况复杂，若没有法律等强制力的硬约束，就会变成弱肉强食的丛林社会，恶人横行、天下大乱。<br>\n<br>\n<br>\n7. 共产党对两种约束都反对<br>\n<br>\n不幸的是，共产党对上述软硬两种约束都反对。<br>\n<br>\n马克思主义是明确反宗教、反道德、反法律、反伦理的，马克思本人的言论，及《共产党宣言》里的文句、对公妻制的提倡等，都是确凿证据。所以共产党残酷打压宗教信仰、迫害宗教信众、破坏人文道德、鼓励人们父子互斗、骨肉相残等。而且，共产党刻意建立逆淘汰的选拔机制，用以选拔出最大的恶棍：谁最能媚上、告密、斗人、陷害人，谁就最受赏识、升官最快。<br>\n<br>\n至于分权制衡、民主选举、民主监督、新闻自由等，共产党更是竭力反对、严防死守，绝不允许出现一丝缝隙。<br>\n<br>\n中国共产党与马克思原教旨有一点不同，他们不敢公然提倡公妻制，他们树立了“雷锋”这一“助人为乐”的偶像，还一再宣称“为人民服务”、“党员干部要加强道德修养”等等。<br>\n<br>\n但是，“雷锋”这一偶像是为共产党的阶级斗争理论服务的，当某人被党定性为“阶级敌人”时，雷锋对他就不再“助人为乐”了，而是会“像秋风扫落叶一样无情”。<br>\n<br>\n而且，由于马克思主义本身反宗教、反道德、反伦理，共产党要坚持马克思主义，又要坚决反对民主选举、民主监督、新闻自由，所以“党员干部要加强道德品质修养”必然成为空话，共产党被评为“好话说尽、坏事做绝”，更被认为是在蓄意欺骗人民群众。<br>\n<br>\n对于法律，《共产党宣言》是明确反对的，毛泽东本人也公开宣称要“无法无天”，但到后期，共产党自己也宣传要“依法治国”了。<br>\n<br>\n然而，共产党本身的专制极权理念、阶级专政理论、“无法无天”理念等，是与依法治国完全冲突的，所以“依法治国”也成了空话和谎言。<br>\n<br>\n<br>\n8. 人间乐土的要件 --- 自由<br>\n<br>\n笼中的鸟儿，饮食再充足，也不如自由翱翔天空的鸟儿快乐；专制社会中，平民纵能衣食无忧，也只是巨型监狱里的囚徒而已。<br>\n<br>\n人间乐土，自然要人人快乐；若人们没有自由，又怎能有真正的快乐？<br>\n<br>\n宗教信仰和道德感化，让人们知足、知止、自制、为他人着想，这些都是基于自愿、自觉，而不是强制的。如果是被强权统管一切，而不得不表现出“有道德”，便不是真正的有道德。法律、军警等强制力量，应该只针对作为社会少数的违法犯罪者，而不是用来统管一切、窒息一切。<br>\n<br>\n所以，人权和自由，是人间乐土，或曰理想社会，的关键要件。<br>\n<br>\n很不幸的是，共产党也反对人权和自由，还将人权和自由蔑称为“资产阶级自由化”，又叫嚣“没有绝对的自由”云云，似乎只要没有绝对的自由，共产党对人民的专制和奴役就变成合理了。<br>\n<br>\n<br>\n9. 马克思主义乃外道、魔道 --- 错误的建构、错误的树敌、错误的手法，导致灾难的后果<br>\n<br>\n综上所述，构成人间乐土的关键要件，共产党全部反对，全部反其道而行之，所以他们不能建成人间天堂，只能建成人间地狱。<br>\n<br>\n马克思的共产主义天堂理论，始于错误的建构，树立了错误的敌人，主张了错误的实施方法，因而必然造成灾难的后果。<br>\n<br>\n以佛法观之，马克思的共产主义理论实乃外道邪见。何谓外道？心外求法即为外道。真正的天堂净土，需要心灵的彻底纯净，才能达到；而马克思的理论，从目标、方法，到结果，都是舍本逐末、向外驰求，与真理完全背道而驰，故为外道。<br>\n<br>\n再者，一般谓修行能升天的，才称为外道；若不能升天，反堕入地狱的，则不仅是外道，更是魔道了。<br>\n<br>\n马克思的理论，是在各个方面，都与真理完全违背、完全颠倒的，所以其不仅是外道，更是魔道。实践马克思主义的结果，绝不会是人间天堂，只能是人间地狱。","date":"2020-03-18","agreeCount":0,"discussionCount":0}