{"type":"article_comment","id":300824,"parentType":"article","parentId":7190,"uid":42483,"contents":"资本主义与马克思主义之比较分析<br>\n<br>\n<br>\n凡俗之人，皆有三毒：贪、嗔、痴。资本主义占贪、痴二毒，马克思主义则贪、嗔、痴三毒俱全，且程度更甚。<br>\n<br>\n资本主义之贪：<br>\n唯利是图、见利忘义。没有制约的资本主义，可以把贪欲发展到残忍和恐怖的地步。<br>\n<br>\n资本主义之愚痴：<br>\n迷信金钱、奉行拜金主义、肯定自私自利、倾向世俗主义、一生以赚钱为最高目标，实际是浪费和糟蹋了自己的人生。<br>\n<br>\n<br>\n马克思主义之贪：<br>\n把全部社会财富、土地、资源等“收归国有”，垄断政治权力，剥夺全民的人权和自由，其贪之程度远甚于资本主义。<br>\n<br>\n马克思主义之嗔：<br>\n以批判资本主义为幌子，泡制“剩余价值”等谬论，煽动仇恨、鼓吹血腥暴力、阶级专政，造成席卷全球的共产浩劫，导致过亿民众死亡。<br>\n<br>\n马克思主义之愚痴：<br>\n反宗教、反道德、反法律、反伦理、反秩序、反对一切传统文化和价值观，结果只能瓦解一切、趋向毁灭。<br>\n<br>\n<br>\n究竟而言，资本主义与马克思主义皆形而下、末流外道之学，正如柏拉图《理想国》之“洞喻”所言，那些研究社会科学，只见世俗而不见神圣的学者们，犹如洞穴中研究影子的囚徒：囚徒们不能转身也不能移动，洞外的火光映射到洞内形成的影子，成为他们研究的目标。那些影子是被举着走过火光前面的矮墙上的一些玩偶映射出来的，即便影子的原型也不是真实的东西，但洞穴中的囚徒却指幻为真，他们之中最有学问的人，也不过是对这些墙上的影子出现的规律和次序有更多辨别力和记忆的人（《理想国》516D）。这些人会由于自己的关于影子的“知识”而得到人们的尊敬和奖赏。<br>\n<br>\n由于同属外道，及同样建基于贪欲、愚痴，资本主义与马克思主义的一些思维模式和逻辑是相同的，故难免导致相同或类似的恶果：<br>\n<br>\n<br>\n一、资本主义主流经济学和马克思主义，都只重经济和社会发展，而忽视环境和资源的承受能力。<br>\n<br>\n当今世界通行的资本主义的主流经济学，拼命强调经济增长、刺激消费、增加就业，甚至为了刺激消费和保住价格，不惜浪费巨量物资。但是，生产扩大了，消费和就业增加了，自然资源的消耗也随之大增。刺激经济，实质上就是刺激人们更疯狂地去消耗、浪费自然资源。近现代以来，人类对地球自然资源的消耗速度，是古代的百倍千倍，而且还在不断加速，试问，地球能无限承受下去吗？<br>\n<br>\n马克思主义及共产党的实践，同样无视自然的承受能力，大搞强制集体劳动、“战天斗地”、“大跃进”、“大炼钢铁”、“跑步进入共产主义”等等，但是，“物质财富极大丰富、人人各取所需” 的共产主义社会，地球资源能承受吗？如果每个人都想要十座摩天大楼、一百个庄园、一千亩地、一万个人造卫星，那怎么办？能“各取所需”吗？<br>\n<br>\n资本主义和马克思主义，都是加速自然资源消耗的贪得无厌的扩张式思维，都试图无限满足人们的贪欲，甚至故意刺激人们的贪欲，使社会和经济“发展”，所以两者都会导致自然资源耗竭、大规模污染、资源竞争、殖民扩张、战争等。而造成这些灾祸的根本原因，正是人们的贪、嗔、痴。<br>\n<br>\n当今世界，无论是发展中国家，还是发达国家，都在对自然资源进行疯狂索取、污染、浪费、破坏，不同的只是，发展中国家是对自己的生存环境进行疯狂消耗、污染、破坏；而发达国家则是通过资本操控、经济殖民，对别国的资源进行掠夺、消耗、污染、破坏。但是，就地球整体而言，资源的消耗并不会因为“挪了个地方”而有所减少，如果地球大部分地方的自然生态都严重恶化，少数发达国家也不可能独善其身。<br>\n<br>\n<br>\n二、资本主义和马克思主义都只重物质、忽视或无视心灵需求。<br>\n<br>\n很多富豪、明星，虽身家亿万，却精神空虚，或患有抑郁症，要靠各种荒唐游戏、猎奇、吸毒等来刺激自己，以获取短暂的快感，其中不乏家财数亿，却因抑郁症而自杀者。这些充分证明，人，不是只有物质需求。实际上，心灵的满足和快乐，与外在的钱财完全无关，但大多数人却认为钱财与幸福正相关。<br>\n<br>\n资本主义社会，用资本来创造和引领需求，刺激人们的物欲，扭曲人们的心灵需求，使人们为钱财而终生奔忙，忘记了什么才是真正的幸福快乐和心满意足；<br>\n<br>\n共产党统治的社会，则用教育和宣传全面洗脑，用强制力量奴役全民，人们的心灵被党宣传的精神垃圾填满，人们的物质需求被政权强制力量压抑至最低，民众如工蚁、机器一般集体劳动，被当权者任意欺凌、侵夺、杀戮，毫无人权可言。<br>\n<br>\n两相比较，资本主义社会尚有宗教信仰、道德、法律等作平衡器，而共产党却是明确反宗教、反道德、反法律、反伦理的，所以共产党治下的社会之恶，会像脱缰野马般失控狂奔，又如汹涌潮水般泛滥蔓延。<br>\n<br>\n<br>\n三、资本主义鼓励贪、痴；马克思主义鼓励贪、嗔、痴。<br>\n<br>\n资本主义鼓励自私、逐利、拜金主义、世俗主义、享乐主义，导致社会纸醉金迷、放荡、纵欲、堕落。<br>\n<br>\n共产党施行公有化、反对私有化、“狠斗私字一闪念”，似乎反对自私和贪欲，但事实上“共别人的产”的想法就是大贪，强抢别人财产和土地更是犯罪；共产党头子们垄断全部社会财富和政治权力，是极大的自私和贪婪，再加上血腥暴力阶级专政、反宗教反道德等，即是贪、嗔、痴三毒俱全，且程度更甚、为害更烈。<br>\n<br>\n要深入分析资本主义和马克思主义，就很难避开与它们同时代兴起的另一个深刻影响世界的学说：达尔文的进化论。<br>\n<br>\n人类比禽兽优胜之处，在于人有更多的戒、定、慧，即人有更多的自制力，能更好地克制自己的欲望和冲动；有更多的同情心，更愿意扶助他人；有更高的智慧、向往神圣。<br>\n<br>\n但达尔文的进化论主导世界之后，人们纷纷向禽兽看齐，视弱肉强食、丛林法则为真理，导致“人面兽心”者大行其道，更进而发展出社会达尔文主义。<br>\n<br>\n资本主义的自私和贪婪，加上社会达尔文主义，为其侵略和殖民扩张提供了理论支持。马克思也同样支持进化论和“先进征服落后”，所以马克思支持英国的鸦片战争和殖民侵略。<br>\n<br>\n<br>\n四、资本主义的各种金融把戏可以说是巧妙的欺骗；马克思的共产主义理想却是明目张胆的抢劫杀人和诈骗。<br>\n<br>\n资本主义的各种金融把戏，鼓励投机和赌博、惩罚老实赚钱存钱的本份人，对这一点进行批判的专著和论文已经很多，在此不再赘述。<br>\n<br>\n导致香港和英国产业空心化，并且至今仍令不少人引以为豪的各种“空手套白狼”金融把戏、各种“高超”投机技巧，以及通过货币和贷款政策让老实存钱的本份人为不负责任的政商“精英”买单等等，的确可以看作是某种巧妙的骗术。不过，至少资本市场的参与各方都是自愿的，没人拿枪指着你去存钱或炒股。<br>\n<br>\n但马克思的共产主义社会就不同了，是必须用血腥暴力强行抢夺全社会财富并垄断政治权力、用血腥暴力实施阶级专政才能实现的，说白了就是明目张胆的抢劫、杀人、诈骗。<br>\n<br>\n<br>\n五、没有制约的资本，和没有制约的权力，都会造成灾难。<br>\n<br>\n有着贪、嗔、痴三毒的凡人，掌握着资本或权力，若没有制约，便很容易肆意妄为、无法无天。<br>\n<br>\n马克思所批判的资本主义的种种丑恶现象，正是在资本缺乏制约的情况下出现的，但马克思没有开出正确的药方：给资本施加制约，而是开出了见血封喉的毒药：血腥暴力抢夺全社会财富、摧毁社会体系及文化、实行阶级专政等等， 结果造就了垄断全部社会财富和政治权力的共产党特权统治阶层，其肆意妄为、无法无天的程度，远超资本家。（详见前南斯拉夫共产党领导人吉拉斯所著《新阶级》）<br>\n<br>\n其实，资本主义的基本形态，是比较自然、符合人类社会的。商品生产、交换、雇工等，自古早已有之，只不过近代工业革命后，人性的贪婪凭借工业技术的大发展而疯狂膨胀，使人们不得不对资本主义的丑恶加以严肃注视，并对其实施制约。<br>\n<br>\n一般而言，资本主义是只要你的钱、不要你的命；马克思主义则是既要你的钱、又要你的命，所以马克思主义所造成的灾难，远比资本主义深重。<br>\n<br>\n<br>\n六、资本主义周期性的经济危机，和马克思宣扬仇恨与暴力的理论，都会导致战争灾祸<br>\n<br>\n潮汐有涨退，股市有起落，资本主义的经济景况也会如波浪般起落，会出现周期性的经济危机。各种经济学理论对经济危机的追责，或归咎于资本主义系统本身，或归咎于偶然决策等，莫衷一是。<br>\n<br>\n但是，正如自然潮汐是由月球牵引而起，股票涨落往往是由幕后庄家操纵，国家社会级别上的经济涨落，也不仅仅是群众集体无意识所造成，而往往是有国际级别的大庄家在操纵，通过刻意制造经济波动，不断高抛低吸，从而滚动积累财富。<br>\n<br>\n事实上我们也经常看到，某些国际性大银行的动作，对世界各国经济的涨落，起着决定性的、举足轻重的作用。<br>\n<br>\n经济危机对于幕后主导力量的好处之一是可以趁低吸纳。很多世界著名的大富豪，都是在经济大萧条时趁低吸纳而发家的。趁经济低谷时大量吸纳社会财富，本质上就是对社会大众的一种掠夺。<br>\n<br>\n经济危机也可能成为发动战争的契机，某些国家可能主动或被迫以战争的方式来刺激经济、消化失业人口、输出贫穷，同时让军火商大赚特赚。<br>\n<br>\n由经济危机而造成社会大众的财富被大规模掠夺甚至战争灾祸，这才是资本主义的最大罪恶。与此相比，工厂对工人的所谓剩余价值的剥削，只能算是小巫见大巫了。<br>\n<br>\n马克思对资本主义的经济危机作了一大通分析和批判，却没有指出一个幕后主导力量存在的可能性，这是马克思的洞察力不够，还是明知而不说，故意误导大众？<br>\n<br>\n其实，无论经济危机是由资本主义的系统设计所引起，还是纯粹由群众集体无意识所造成，抑或有幕后黑手在故意操纵，这一切灾祸的罪魁祸首，正是人的自私和贪婪。<br>\n<br>\n资本主义由自私与贪婪引致大掠夺和战争，马克思主义则以仇恨和暴力抢劫杀人并与资本主义爆发战争，其实它们是鬼打鬼，两个都不是好东西。 世界民众在这两个东西裹挟下互相战争杀戮，岂非愚昧之至、悲哀之极？<br>\n<br>\n<br>\n七、对贪、嗔、痴三毒的制约：戒、定、慧。<br>\n<br>\n资本主义与马克思主义的罪恶，究其根本，皆源于贪、嗔、痴三毒，故须以戒、定、慧制之，即以宗教信仰、道德、法律、伦理、社会规范等来制约，使三毒不能无限膨胀。<br>\n<br>\n资本主义社会并不反对这些制约方法，所以除了宗教信仰、法律、伦理之外，又设计了政治上的三权分立、经济上的反垄断法等。<br>\n<br>\n而共产党统治阶层则反对一切制约，想要永远把持全部社会财富和政治权力，所以共产党治下的国家，成了红色权贵的人间天堂、普通民众的人间地狱。<br>\n<br>\n<br>\n八、幸福之国的现实例子<br>\n<br>\n小国寡民的不丹（Bhutan），其国民幸福指数在全球数一数二。不丹全民虔诚信仰佛教，民风纯朴，民众钱财观念淡薄，生活节奏较慢、怡然自乐、幸福满足。不丹的民主制度，是根本没有经过革命，由国王自愿还政于民而建立的。<br>\n<br>\n这就是重视心灵而不重物质、信仰虔诚的幸福之国的现实例子。<br>\n<br>\n不信仰宗教的人也许会认为，虔诚信仰宗教者所感受到的心满意足和幸福快乐，是一种催眠或精神麻醉，但这不是事实。事实是，宗教信仰能给予人精神食粮，能给人的心灵注入能量，使人心灵开放、发出光芒、充满幸福快乐。精神能量、心灵能量、生命能量，才是真实、本质的存在，而物质才是虚幻不实的东西。<br>\n<br>\n正如美国开国总统华盛顿在离职演讲中所说：<br>\n<br>\n“所有导致政治兴盛的性质和习惯之因素，宗教和道德是不可或缺的其中支柱。如果某人企图推翻这些，而认为人类仍能获得伟大和快乐的支柱，那么这人自称爱国是徒然的......。我们必须小心，不要耽迷于某种以为离了宗教，道德还能维持的假设里面。”<br>\n<br>\nOf all the dispositions and habits， which lead to political prosperity， Religion and Morality are indispensable supports. In vain would that man claim the tribute of Patriotism， who should labor to subvert these great pillars of human happiness， these firmest props of the duties of Men and Citizens......And let us with caution indulge the supposition， that morality can be maintained without religion.<br>\n<br>\n人类应当回归神圣的信仰、友爱互助、克制自私与贪婪，才能走向光明的未来。","date":"2020-03-17","agreeCount":0,"discussionCount":0}