{"type":"answer","id":30481,"parentType":"question","parentId":5706,"uid":7295,"contents":"以下轉載自簡書，侵刪<br>\n<br>\n<b>作者：长青（原作者）</b><br>\n中国官方媒体对伊拉克的报道，给人的印象是萨达姆倒台后，没有了强势政府，导致社会管理失控，民不聊生。<br>\n事实上，伊拉克不但建立了运转正常的民主制度，并成功举行了多次大选，而且由于医疗水平的提高和全民福利的改善，人均寿命有明显增长；虽不时有恐怖分子滥杀无辜，但因为民主制度的建立，库尔德人也放弃了武力反抗，每年不再有成千上万的政治异己分子被政府秘密警察和军队处死，现在每年非正常死亡的人数比萨达姆时期下降了95%以上！<br>\n为了说明民主给伊拉克带来的混乱，每到伊拉克大选，中国官方媒体总是卖力宣传伊拉克到处都是袭击和恐怖，各路专家更解说由于恐怖分子威胁将破坏各地投票站，预测伊拉克的投票率将会不到30%，选举结果无法反应真实的民意。事实是，每次伊拉克选举都让中国官方媒体和各路专家们大跌眼镜——民众踊跃投票，每次投票率都高达70%左右，这在民主国家中属于非常高的投票率。这既说明伊拉克根本没有中国官方媒体宣传的那么混乱，同时又说明伊拉克民众对自由民主的渴望远比中国御用文人想像的强烈。<br>\n美军于2011年底全部撤离伊拉克时，中国官方媒体开足马力进行反美宣传，声称「美军撤离伊拉克留下一个烂摊子，失去了萨达姆的强权平衡，爆炸和暗杀让这片土地血流成河，百姓的生活水平从原来在中东地区排名中等，到现在下滑为世界的倒数第20位，不少人流离失所失去家园。」真不知道他们这些胡说八道依据何在！<br>\n事实怎样呢？让我们看两组最有价值的社会经济发展的数据：2002年萨达姆倒台时，伊拉克人口是2558万，人均GDP仅有625美元；在萨达姆倒台后，2011年伊拉克人口是3432万，人均GDP已经达到3788美元。2011年在世界各国经济增长缓慢的情况下，伊拉克仍然实现了9.9%的增长！<br>\n名列世界前茅的人口和人均GDP增长率，说明了伊拉克民主后社会经济发展取得了长足的进步，不理解中国官方媒体为何不告诉我们这些客观的事实。<br>\n百度一下「伊拉克」或「今日伊拉克」相关的新闻和图片，满眼都是当年战争留下的残垣断壁、美军用枪指着伊拉克人、伊拉克民众抗议美国军事占领的镜头，还有大量中国反美人士无中生有地编造的所谓美军强暴伊拉克少女的图片，以及中国官方媒体凭空想像的伊拉克人民处于水深火热中的惨景，相反，找篇能真实反映伊拉克战后恢复情形的文章或图片则犹如大海捞针。<br>\n伊拉克战争和阿富汗战争过去十多年了，对这两场美国领导的战争，官方媒体多是负面报导。官方媒体热衷宣传伊拉克和阿富汗的混乱，由此给国人洗脑：有了选举未见就是好事，民主就是混乱，稳定才应该压倒一切。结论，中国只有在维持现状下才能保持稳定。<br>\n人均收入增七倍<br>\n但事实是，无论伊拉克还是阿富汗，过去十年都发生了翻天覆地的变化，这从西方媒体引述的统计数字就可以看出来。<br>\n首先我们看伊拉克，在萨达姆时代，完全是独裁统治。虽然伊拉克也有「选举」，但每次都是萨达姆高票当选，他拿到的选票有时超过全国总人数。当然，这些「票」也并不都是作假，萨达姆大搞个人崇拜，广大民众被洗脑，崇拜「伟大领袖」。《纽约时报》曾刊文讽刺说，在八十年代，个人崇拜文化让伊拉克的1，700万人口翻了一番，成了3，400万，其中有1，700万人民和1，700万萨达姆肖像（遍布全国各地）。<br>\n在结束了萨达姆的专制统治之后，伊拉克不仅实行了一人一票的选举制度，成功地进行了多次全国性选举，由此产生了民选领导人，政局稳定，而且伊拉克的经济也发生重大变化。<br>\n在萨达姆统治后期，伊拉克人口2，600万，人均GDP只有625美元，通货膨胀率高达三位数。现在，伊拉克人口增至3，500万（增幅35%）。人均GDP增至4，600美元（增了七倍半）！通膨率从原来的百分之一百多，降到6%。在全球经济成长缓慢的情况下，伊拉克的经济却快速成长，2006年，遽增17%！2011年成长9.9%，2012年成长10.2%。<br>\n经济成长名列前茅<br>\n伊拉克的经济之所以发生巨变，是因为走向市场经济：战后第二年——2004年，伊拉克就改革税率，实行单一税率（flat rate）15%，由此进入全球实行单一税率的27国（地区）行列——香港（14%）、新加坡（16%）、爱尔兰（12.5%）、俄国（13%）等。<br>\n伊拉克并把关税降低到5%，制定优惠的外资政策，吸引大量外资，尤其是国际石油巨头。由此使伊拉克的石油产量迅速上升：在刚开始的2004和2005年，就分别成长了7%，2006年，石油生产设施修复重建完善之后，伊拉克的石油产量大幅成长了40%！<br>\n国内官方媒体当年渲染说，美国领导的伊拉克战争，主要目的是为了占取那里的石油。但美国在铲除了萨达姆后，马上把当地的石油管理权等交给了伊拉克新政府的石油部，等于交给了伊拉克人民。美国财政部副部长金米特（Robert Kimmitt）在《华尔街日报》撰文说，「美国把石油主权交给伊拉克人民之后，没有想做任何一点影响伊拉克石油政策的事情。」<br>\n中石油、中石化在伊拉克<br>\n而且近年美国在本土的石油开采剧增，去年底美国石油产量已超过沙乌地阿拉伯和俄国，成为全球第一。而中国，目前则已占据了伊拉克最大开采份额。所以当伊拉克ISIS闹事时，最着急的其实是中国。<br>\n现在无论人口成长率，还是经济成长率，伊拉克都名列世界前茅！这些成就，都归功于结束了独裁统治，实行了民选制度，有了新闻和言论自由（可以监督政府、制约腐败），并走向了市场经济的道路等。<br>\n阿富汗十年跳了一世纪<br>\n跟伊拉克相比，阿富汗在战前更加落后。无论人均收入，还是整体经济，都被列入世界最贫困行列。在砸毁千年佛像的野蛮塔利班统治下，阿富汗人民几乎就是生活在中世纪。<br>\n在美国领导的阿富汗战争铲除了塔利班政权之后，短短十年，这个国家发生的变化是名副其实的翻天覆地。阿富汗最大的媒体集团MOBY的主席莫瑟尼（Saad Mohseni）今年5月在《华尔街日报》发表《不被人知的阿富汗进展的故事》，用大量事实，讲述了阿富汗过去十年的巨变：<br>\n阿富汗人口现已3，530万，平均中等年龄只有17岁，60%人口低于20岁，是个非常年轻的国家。在塔利班统治的2001年，阿富汗只有90万孩子入学（没一个女生），现在入学孩子已达800万（增近9倍），其中260万是女孩。当年阿富汗女性文盲率高达88%，现全国识字率已增至33%，预计2025年增至60%，2040年达90%。<br>\n12年前，阿富汗人的平均寿命40岁，现迅速成长到超过60岁。2003年，阿富汗全国只有450个诊所和医院，现增至1，800个。婴儿死亡率被降低到千分之97，是当年的一半。<br>\n2002年，阿富汗全国只有32英里的道路，其他都是烂泥路，现增至7，450英里，增幅233倍！阿富汗首都喀布尔和其他几个大城市的国际机场，使阿富汗跟世界接通；每天从阿富汗到杜拜的飞机就有7班。更难以想像的是，人们印象中那个既落后、又危险的阿富汗，现在每年吸引40万外国游客；仅仅排在科威特和卡达之后，阿富汗成为第三个最吸引阿联酋游客的国家。<br>\n拒绝塔利班建成新国家<br>\n2001年时，阿富汗年度经济额是20亿美元，现增至200亿美元，十年增加了十倍。现在有2，000万阿富汗人（占人口三分之二）使用手机，60%民众常看电视，95%收听广播。而在2001年，整个阿富汗只有一万部座机电话，没有任何电子媒体。<br>\n更令人振奋的是，阿富汗——那个12年前还生活在中世纪的、贫穷、落后、野蛮的国家，一步跳跃地实现了和当今最先进的民主国家同样的一人一票的民选制度。那些举起仍沾着墨迹的手指的阿富汗人，充满喜悦和自豪——因为他们不再是奴隶，而有了选择总统的权利。<br>\n上述阿富汗最大的媒体集团的主席自豪地说，阿富汗最伟大的成就，是民主进展。明年，阿富汗将再次举行总统大选，后年，将国会改选。不管这个年轻的国家还将面临多少挑战，这位阿富汗企业家说，他的国家，绝不会再回到塔利班时代，而会发展成一个现代国家！<br>\n还有什么比这更激动人心<br>\n民主制度给他们带来的本质性变化，横扫般地摧毁了把老百姓从政治思想到经济生活都变成奴隶的社会，把圈在笼子里爬行的奴隶变成可以骄傲地站立起来举手投票的、可以接受自由讯息、可以开始自由思想的真正的人！还有什么比这一点更激动人心！<br>\n<br>\n<br>\n作者：银色地平线<br>\n链接：https://www.jianshu.com/p/4f94fa13ebd5<br>\n來源：简书<br>\n简书著作权归作者所有，任何形式的转载都请联系作者获得授权并注明出处。","date":"2019-07-17","agreeCount":26,"discussionCount":1}