{"type":"answer","id":171583,"parentType":"question","parentId":10690,"uid":3685,"contents":"我党早在十年前就布局了，养兵千日用兵一时<br>\n<br>\n专家谈中共导弹击毁卫星的前因后果<br>\n更新: 2007年02月21日 3:51 PM<br>\n<br>\n<br>\n【大纪元2月21日讯】伍凡：各位观众好，现在是独立评论时间。2007年1月11日，中共二炮部队在四川西昌导弹发射基地发射了一枚中程导弹，击毁了在离地860公里高空的极地轨道上的一颗老化的气象卫星《风云一号C》。事过5天，到1月16日由美国刊物报导此事，引起各国极为关注和抗议。今天我们来讨论中共为何要进行这次射击卫星试验，以及此事件的后果。<br>\n草庵：美国《航空与太空科技周刊》在1月16日率先在网络上报导此事件，它说，美国中央情报局 (CIA)、国家安全局、国防部情报局、国家航空暨太空总署(NASA)和其它情报部门，都相信中国进行了此一摧毁卫星试验。1月18日美国政府照会中国政府，对此事件表示强烈关注和指责，要求中国政府作出说明。之后，日本、澳大利亚和加拿大都对此事表示强烈关注。但是，中国驻美大使馆发言人李建华(译音)18日说，他已听说有关反卫星的报导，但不会发表声明，也无可奉告。中国国防部主管对外事务的发言人则说：“我们不知道有此测试。通常媒体根据传闻数据写东西，我们没有时间查证这样的报导。”中国外交部发言人也表示，对反卫星测试无可奉告，对于外界要求发表评论，也未答复。从中国国防部发言人的讲话态度看来相当傲蛮，一副爱理不理的模样，我干了这件事，你能拿我怎么的架势？<br>\n伍凡：直到1月22日，中国外交部发言人刘建超才出面证实，中国的确曾在本月早些时候进行过摧毁卫星导弹试验。这是在美、日、加、澳等国政府抗议之后，在美国刊物揭露此事件后一周才承认此事件，但中国外交部仍然没有对击毁卫星试验的意图做出解释？试验详细内容是什么？一概不谈。中共政权的沉默引发和助长了各种猜测。我们难以判断各种猜测的依据和准确性如何，但有一点是十分明显的，中共政权对各国政府和舆论界的激烈反应毫无准备，只是一味的回避和沉默。中共政权没有预料事件会闹得这么大。<br>\n草庵：我们现在来分析，这个事件涉及到的层面的严重性有多大。这次中共二炮导弹击毁卫星事件涉及到二个方面：一，安全和平使用太空；二，太空军事化激烈竞争。关于这次击毁卫星对安全和平使用太空造成了极大的威胁，美国国防五角大楼高级顾问海斯（PeterHays）指出：“这个试验制造了相当多碎片，毫无疑问会提高击中其它对象的风险，包括国际太空站。”美国防务信息研究中心也指出，卫星碎片四散，面积广阔，分布地球上空425公里至3,000公里一带，要数十年才能离开轨道，估计这个区域有120多枚卫星受到威胁。当然也包括中国发射的在这个轨道上的卫星同样受到威胁。<br>\n全球现时虽然未有国际条约规?反卫星测试，不过根据1967年的全球外层空间条约（Outer Space Treaty），任何国家都要为太空行动负责，代表中国炸毁卫星造成的碎片，假如损害到商业机构的卫星，商业机构或可向中国索偿。我想中共政权在击毁卫星时是不会顾及其它国家卫星的安全。<br>\n伍凡：太空军事化的?向逐渐明朗化了。过去20年，使用太空最多的是美国，发射了几百颗商业和军事卫星，其次是俄国，现在中国、日本和欧盟也逐步跟上来了。这次中共二炮击毁卫星试验就是在这个大背景下进行的，仅管中共外交部发言人刘建超声明中说“中国总是提倡和平使用太空，反对太空军事化以及太空军事竞赛”。他又指这次试射并非针对任何国家，不会构成任何威胁，至于碎片的影响，则是“一个高度技术性的问题”。可见，中共不愿意承认巳开始使用太空武装自己的军事卫星和军事用途，中共至今仍不愿把扩军备战意图透明化。这就是各国政府和媒体舆批评指责焦点之一。中共事实己步上太空军事竞赛的跑道，表面上不承认而己，世界各国的情报机构都在盯着中共的太空发展军事化。<br>\n草庵：美国对太空军事化是公开和明朗的，布什总统提出“新星战计划”，全名是“国家导弹防御系统”，可以说是里根总统提出的“星球计划”的提升版。该计划最初由克林顿提出，主要由天基探测系统、陆基探测系统和拦截导弹系统组成。2001年布什上任后正式展开“新星战计划”，估计需时10年，每年需花费约100亿美元。布什并进一步将“新星战计划”扩充至其它地区，建立全球性的“战区导弹防御系统”，覆盖了太平洋区的日本及台湾。2006年8月，布什总统还宣布了新的美国太空政策。该政策宣称，华盛顿将“保留其太空行动的权利、能力和自由”，并“劝阻或遏制他国拥有阻止美国运用这些权利的能力，或者开发以此为目的的能力。”<br>\n为什么美国要发展太空军事？因为全球反恐战争之需，同时也防止北韩和伊朗核子武器扩散，也为了防止中共军队进攻台湾。美国的军事战略和策略，以及军费是透明化的。<br>\n伍凡：相反，中共的军事战略和军费开支是保密不透明化。2006年10月03日新华网于2006年10月3日刊登一篇文章《新一轮核竞赛悄然开启太空军事化不可避免》，作者：任向群，任职于中国军事科学院。文章充分表达了中国军方的观点和立场：“为夺取未来军事斗争的制高点，各大国已纷纷瞄准太空，把开发和研制以夺取制太空权和制信息权为主导的新一代武器装备作为军队现代化的核心内容，太空军事化已不可避免。”在这篇文章中没有把中国名字点出来而已，明显的是“此地无银三百两”。<br>\n<br>\n并且在德国之声电台引用的另一篇中国新华社的文章中写道：“安全和战略研究所的一名专家称，美国的政策促使其它大国也军事投入太空；俄罗斯政府批准大量拨款用于购买和开发太空武器系统；日本2006年将第3枚间谍卫星送入太空并计划今年发射第4颗。此外，日本国内出现有关取消军事开发太空的自我限制。欧洲也有了激光卫星的新计划。这样的国际竞争加快了太空军事化。该文没有提及中国自己的投入和此次导弹试验。”<br>\n虽然中国官方的文章及外交部都刻意隐瞒中共的军事战略、策略和军费开支，但中共二炮导弹击毁卫星的试验就使中共军事秘密和太空军事实力曝光了。中共军队实际已悄悄的参于了太空军事竞赛，但口头上又反对太空军事化。<br>\n草庵：美国的军事力量很大程度上依赖太空中运行的各类军事卫星，美国在全球的军事部置、指挥、侦察、跟踪和通讯离不开卫星。因此，中共军方长期以来在研究和发展以攻击美国军事和商业卫星为目标的部置，这次击毁卫星试验是这个部署的一部分。中共军方计划采用“超限战”来攻击美国的“穴位” —- 卫星系统，削弱和破坏美国军事力量。我相信，通过这个事件，美国将对中共军事实力从重估计，并对“星战计划”要重新部署。也就是说中美双方在太空军事化中在新一轮竞赛中展开了。中共将把更多的人力，物力和财力花在军备竞赛中。在冷战时期，美国是运用军备竞赛的策略把苏联拖挎倒台的，或许美国也在运用这个军事竞赛策略削弱中共政权的财经力量。<br>\n伍凡：为什么选在此时作击毁卫星试验？我想和台海局势的发展有关。中国国务陀台湾办公室发言人杨毅办对今年两岸关系定调，在1月17日记者会上表示，2007年是反对台独、维护台海和平的关键时期，台湾当局通过所谓宪改、谋求“台湾法理独立”的活动将进入实质阶段，两岸关系将面临严峻挑战。<br>\n因此，为了应付这个严峻挑战局面，中共军方作了各种军事部署，击毁卫星是这个部署的一部分，并且在2007年1月5日，北京中央电视台高调介绍歼-10战斗机，其目的都是警告美日两国不要介入台海战争。我想事态会朝相反的局势发展，美日两国会加速对防卫台湾的军事部署，下个月美日两国外交和国防部长的联席会议一定会对中共击毁卫星之事加以分析，并研究对策。实质上，中共和美日两国对可能发生的台海战争都在作准备。<br>\n（以下略）","date":"2020-02-19","agreeCount":0,"discussionCount":0}