{"type":"article_comment","id":360075,"parentType":"article","parentId":16990,"uid":48407,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;我是大陆人，不是反贼，也不是无脑吹中共的小粉红，但是从当下现实上来说我是90后拥护共产党统治的。欢迎探讨<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;简单来说有几点原因。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1.参政议政，要求民主的观念肯定是正确的。但从世界整体上看，要求社会上有足够比例的中产阶级做基础。挣扎在温饱线上的人是没有精力，也没有能力，更没有这个心气去想民主。民主、自由是解决不了吃不饱饭的问题的。民主在中东、拉美地区往往就等同于贿选，实质上是趋同于寡头独裁。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;中国在改革开放以前是全民贫穷，开放以后土共扶贫工作做的是很好的，但是世界上其余两党制民主国家鲜有成绩。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2.民主、自由是宪法赋予人民的正当权利，但是民主形式为什么一定是两党呢？多党、两党、一党肯定是各有利弊的。取舍不同而已。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 两党、多党能提高人的政治参与，政治认同、幸福感，但是这些也是要有经济实力做保障。而且众所周知，众口难调。没有人能获得所有人的认同，两党制的政府肯定是有偏向性的，更多的是为选民服务。那些注定不会支持他的选民，或者说很难改变立场的选民，他是可以不去争取的。更重要的是两党制政府受制于任期，很难有中长期规划。而且由于轮流执政，资源浪费也是不可避免的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;一党就是共产党这种类型的，权力比较集中，党的大的政策方针只要不出问题，国家发展潜力应该是比较大的，因为中国有资源、人口、土地优势，党资源大就能起到火车头的效应。我个人感觉中国的党和政府很像企业的职业经理人，大权在握，但是也需要向董事会（人民代表大会）负责。但是问题也很突出，政府权力大，就需要强监管，要不然各种问题层出不穷。另外党的方针如果出错，就会有灾难性的问题。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 但是从最近三十年的结果看，土共做的还蛮不错的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3. 有关言论自由，从大陆视角来看，所有的审核、墙、封锁都和新疆地区的暴恐冲突有关，我不知道你们怎么看待为了激化民间和政府冲突，打砸抢烧这种行为的。8964、香港问题也一样，要民主，抗议示威等同于可以随便打人、杀人，毁坏他人、公共财物吗？大陆是可以抗议示威的，失业率高的时候，P2P集资诈骗等等时候去政府抗议示威都是可以的，前提是要去公安局备案，警方要确保治安，不发生暴力冲突，一旦发生暴力冲突，那就不是抗议示威了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4. 大陆的国防、科技创新、经济、文化实力都很强，尽管有些关键科技还是被欧美卡着脖子，但是前途还是积极的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;综上，在国家重视国防、教育、科技、文化，人才培养，扶贫，企业扶持，社会治安，就业、扫黑除恶、打击贪腐等等方面后，没有理由大动干戈改变政府。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;治大国，若烹小鲜，潜移默化还能行得通，大开大合肯定是没有好处的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;马哲有一个观点，经济基础决定上层建筑，刀耕火种的时候是不可能谈到民主的。中国有广大的农民，有些山区的人都没有通电通网。搞民主一人一票，固然是中产群体的胜利，但对这些人来说是不是太不公平了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 另外西方民主的诞生，一个很大的基础是代议制，不同势力间的妥协。但是近些年，西方很少看到妥协了，对立太多，包括国内也一样，没有妥协的民主不是民主，只能是多数人对少数人的暴政。所谓“皿煮”人士、小粉红都一样，没有妥协，只强调自己的诉求和立场，我都很难支持，必须要有让步和取舍，言论自由才是有意义的。否则大街上对着骂街，也算言论自由，但是这种自由有益吗<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2020-04-26","agreeCount":-4,"discussionCount":0}