{"type":"article_comment","id":506006,"parentType":"article","parentId":16990,"uid":57352,"contents":"&nbsp; 这个话题我来回答应该很合适，我从2005年开始上网关注时政，到现在已经15年了，也算是大陆互联网发展的一个见证者。本人80后老光棍<br>\n<br>\n关于自干五的问题，最早起源应该是在2005左右，天涯论坛，不过自干五真正形成规模也是2010年以后了。以我经历看，在2006年以前中文互联网非常不错，因为当时的网友基本上都是有学识有教养的，在QQ群辩论的话题也很有深度，辩论双方输赢都礼貌，胜不骄败不馁，相互勉励。我在很长一段时间玩QQ群，不知天涯那边更热闹，后来才知道点。在这个时期网络风潮是民族主义为主，民族主义和现在很多人无脑爱党是两码事，很多人可以持民族主义立场又反领导，对党政的认识也相当清晰。这个时期网络审查等同于无，轮子工具在那时候最好用，简直是网络时代的黄金时期。彼时我还是个民族主义者，也见证了保钓事件，钓鱼岛问题刺激了中日关系，中方民族主义泛滥，中文网络遍地都是反日网站，规模最大的是爱国者同盟网，不过爱国者同盟网后来别封过一次，流量大损，很多人就跑到其他反日网站去了。我那时候被人拉去做了一个98918反日在线的版主，当时我申请了一个新的板块，本来就是贴贴历史文章什么的，觉得自己很爱国啊。但是后来我就对反动文章感兴趣了，广泛粘贴反动文章，那时候也没人管。后来网站撑不下去，就关了，关之前站长说大家这么辛苦给大家发钱，我一下愣了，原来这可以赚钱，那以前怎么不给大家发，现在撑不下去了就说发钱，这种被欺骗的感受刻骨铭心，后来我就不管我的板块，再后来网站也没了。同期一个朋友网站叫抵制网，平日关系不错，他们就拉我过去做版主，但那时候也没心思了。后来另一个版主朋友跟我说网站被站长卖给日本人了，3万块。这个朋友和我现在还有联系。在这之后，我就不做民族主义者，转而成了右派。再说一下爱国者同盟网，这个网站后来因为请愿南京到上海的动车不用日本技术什么的，被封杀，再后来虽然重开，但是流量已经没了，不知道现在还在不。<br>\n<br>\n随着经济水平提高，识字人口扩张，互联网在2006年以后就开始乱起来，皇汉和极左冒头，典型就是乌有之乡这个粪坑，乌有之乡以支持毛为主，把同期社会问题推给邓，对支持民主自由的网络则漫骂为主，张口闭口问候对方老母，上下指点生殖器，连篇累牍。反方则以毒攻毒，网络风气一日不如一日，毕竟当时经济发展迅速，所以支持民主自由这一派的人越来越多，左派虽然被压制但也不死，当时传闻乌有之乡后台是邓力群，与之对应的是老干部支持的炎黄春秋，不过炎黄春秋是杂志期刊，舆论阵地则在凯迪。那时候的凯迪论坛风头无两遍地都是反贼。伴随着网络繁荣，领导的网络审查水平终于不断提升，网评员，关键字，博客审查都成了显学。现在我都难以想起当时发生的各种事件，只记得那段时间民主派从崛起到繁荣，直到猖狂。其中很大部分就是那些有头有脸人物开始登上网络，网友看到各种大V，就聚拢在大V旗下，彼时也是网络舆论时代最自由时期，现在说的什么共青团官号，什么环球之类，在当时连地摊杂志的影响力都不如。我在2006以后变成了民主派，也就是右派，支持民主自由平等博爱什么的。其实彼时只知道自由民主好，却没有足够的知识和阅历去承载这个观点，再加上后来民主派的猖狂，到了任何事件都要挂靠民主自由，政府所说所做任何事都要批判，民主派也把自己的信用透支干净了。我记得在墨西哥爆发猪流感，中国这边立刻提高戒备等级，民主派嚷嚷美国都没当个事，共产党这边大惊小怪，痛骂一段时间后领导又把等级降低。没想到过段时间美国又提高了等级，民主派又开始骂领导说美国提高中国还在降低，但领导后来也没再提高戒备等级了。这种事非常多的，很多民主派网友，给自己贴上民主的标签后，脑子就交给了大V。这个时期其实是很乱的，一方面经济水平大幅提高各种建设广泛铺开，各阶层对政府有一种认可的态度，另一方面则是轰轰烈烈的建设，又搞出非常多血腥事件，尤其是血拆，我印象中头条的血腥拆迁几乎无日无之。我曾经给一个上海人叫杨师旦钉子户告状过，他房子被推了几年，我告状手法也简单，就是写了一篇网文投到轮子网，没过一个月，上海市政府帮他解决了问题，他告诉我上海政府补贴了他几套房子云云，没过多久就退群了，这让我很气馁，我当群友是朋友，他却担心我是否会问他要好处。在当时网络倒是很活跃，比较有名的是韩寒，现在恐怕00后的都不知道这些事，在当时韩寒被捧到年轻导师的地步，后来方韩一战，简直是网络狂欢，全网网友和大V广泛加入阵营，这种盛况怕是再也不会有了。不过我一直鄙视韩寒，因为他发的文章在我看来并不新鲜，都是些稍微思考一下就能想通的常识，再者我小时候有神童之名，但是在作文的时候无论写的多好，都无法突破阅历的瓶颈。而韩寒的文章却能轻松驾驭阅历以上的东西，这让我有本能的怀疑。其实这个当时也想得通，就是做政治生意而已，和之前站长卖网站一个路数。<br>\n<br>\n<br>\n大概是2010年左右我跳到自干五群体是由两个原因，第一是民主派当时信口雌黄毫无下限，第二就是我内心恐慌起来，因为我一直认为网络上的自由不是大家争取而来，而是领导施舍和鞭长莫及，大家这么无节制的消耗言论自由的资源，恐怕会导致这微不足道的自由全部被拿走。自干五的大本营是在天涯论坛的国际观察，国观和杂谈是对着干的，所以当时在论坛看帖子吵架也是很有意思的事。包括后来的那年那兔漫画也是在天涯出了大名，与此同时观察者网，龙腾网，三泰虎这一类的自干五网站开始崭露头角，在舆论阵地和官方的强国论坛复兴论坛换防，并在之后慢慢做起来，其中观察者网做的最大，这个之后再讲。其实每一次转变阵营都是很痛苦的事，因为意味着否定自己以前的观点和立场，但我还是秉承追求真理追求客观的态度，做出了选择。关于自干五群体，自干五群体在很长一段时间是精英群体，没有毛左和民主派的无知极端，自干五的信条是有理有据，客观中立。我很喜欢这一点，我后来的考据能力也是在此时期练出来的。与很多人想象的不一样，自干五群体虽然是有理有据反驳民主派造谣胡扯，是领导的天然盟友，但不是奴才，很多人包括我在内，一方面会反驳民主派对政府的谣言，但另一方面也会反领导乱搞。有次我回家，因为家里门前的马路涵管被压扁，雨水排不出去，我父母各种请示领导都无下文，我在家赶上这事就开始写状子，从中央告到地方，到底是小官怕大官，一个星期不到政府就派人过来修理。有时候我也以此告诫那些自诩自干五的网友，你想象的中国和你所处的中国还有很大差距。其实自干五很像2006年以前的民族主义者，但是更多了理性。因为中国成功度过了2008年次贷危机，经济一枝独秀，反观各国还在泥沼，所以很多民主派网络纷纷投到自干五，政府的合法性源自于价值观，程序和政绩，前两者是废了，至少政绩还是慢慢得到大家认可，大概就是，虽然共产党你以前干尽缺德事，只要你好好发展，大家还是能接受。所以，自干五在2010年后又迅速崛起，同理，崛起的自干五群体也会走之前民主派的路，为了所谓辟谣，不惜花式洗地，在表达方式上，如果说过去民主派和乌有之乡还是蠢骂，那自干五群体的逐渐变质，就变得更加恶毒，对各种有损政府名声的事和人，一律报之以恶毒，杀人诛心莫过于此。自干五的蜕变大约在周带鱼横空出世之后，周带鱼前期应该也算是民族主义分子一类，他写的请不要辜负这个时代，还是很诚恳，自干五和民主派的掐架也是无时无刻，直到领导突然发文支持周小平，自干五群体一阵欢呼，终于得到领导认可了。从那时候开始，自干五群体变从精英群体走向了狗腿子群体，而周小平也借此机会进入体制成了周主席，洗脑发财，真是一门不错的爱国生意，也是风光了好些年。自干五群体的壮大还是有原因的，一方面是对民主派不满的网友加入，一方面是年轻一代识字网民的增加，还有比较重要的因素就是政府开始大力压制民主派，网络审查力度加强，再加上乌有之乡被解散，大量流量也进入自干五群体。这一切让我坐立不安，因为自干五群体又在重蹈民主派的覆辙，如果失衡，那自由也就不存在了，不过心里隐隐知道这一切是改变不了的。到了2014年后我受不了，于是在天涯国观发个帖子声称自己不做自干五，从此封号。<br>\n<br>\n&nbsp; 2014后，我跳出来算是不左不右不是自干五，不站阵营，但也不中庸，网路吵架遇到左反左，遇到右反右，遇到自干五反自干五，认真说我骨子里仍然是坚持自由民主观念，但也懒得说了，对着民主派，你跟他说要理性，不要逼得领导狗急跳墙撕下脸皮，说的通么？跟左派说共产党过去造孽这么多，你还支持毛主义，真要回归你消受得起么？跟自干五说你要保持理性中立，不要自甘为奴，说的通么？以前觉得去做自干五也是平衡一下民主派，后来觉得可笑，我算个屁啊，领导想给你开放点，想给你收缩点，都是领导心意，你管得着么？未免太一厢情愿了。不过2014年以后我倒是重新捡回读书兴趣，开始自学经济学，没学之前还好，无知还能快乐，学了之后终于能慢慢看懂领导的政策。所以在2014年以后我就开始了算卦之路，大概就是一边观察一边结论，按照思想政治课的说法就是通过现象看本质，通过本质又推测现象，真是乐此不疲。刚开始只是对经济现象感兴趣，再后来就很深入理解经济和政治的关系，再后来就简单了，理顺了改革时代的逻辑。大概到了2018年左右，终于知道了这几十年的改革开放，也知道了归宿。对于未来我只是想活着，看着以前的QQ网友还在聊民主好专制好的话题真是半点兴趣都无。现在唯一的兴趣，大概就是下毛片看毛片，仅此而已，作为一个长达15年的网络老油条，也不知道从一开始慷慨爱国到现在咸湿无匹，是否也是一种讽刺？因为墙内各种审查，不堪其扰，我在2014后就习惯了天天看外网的习惯，顺便在youtube吵吵架，反正看帖子看视频也是玩，超级爱也是玩，所以顺手把自干五的祖师爷leemz2002灭了，不知道自甘为奴的自操五是否会看着格局趋势反省自己的未来，不过对这一切，我已经不关心了。<br>\n补充一下观察者网和自干五的问题，观察者网在2014中国经济开始变坏之后就改变风格，开始各种洗涤粉饰，而我因为反对过几次帖子也被永久封号，在之后观察者网就成了明目张胆的洗脑机器，伴随着观察者网的发展壮大，金灿荣，陈平，张维为这些神兽也活跃起来，真是一代版本一代神，政治生意赶得上风口都能发财，只要不要皮不要脸就行<br>\n<br>\n题目说自干五对比，我就写得多了，十多年发生的事太多，实在记不起来，大家可以到维基百科上找找编年史看。<br>\n在这顺便赠送大家一个真理：在中国，千万别把自己当国家主人，或许你人都不是呢！","date":"2020-09-30","agreeCount":0,"discussionCount":0}