{"type":"article_comment","id":352406,"parentType":"article","parentId":17961,"uid":3212,"contents":"果然你們更熟悉薩格爾王，唉。筆者頗有一種寫了半天等於白寫的感覺。回帖僅為附上文內引用的牆內報導，筆者親自折疊。<br>\n<blockquote>金山《抗日之地雷战》天津发行纪念活动侧记<br>\n1998年3月15日，记者得知金山公司准备在天津连邦举行第一部反映抗日战争题材的大型游戏——《抗日之地雷战》的发行纪念活动，同时金山公司总裁求伯君还将在南开大学举行讲座，于是匆匆赶往天津进行实地采访。<br>\n中午11点30分，我们来到天津连邦专卖店，店外挂着两条醒目的大横幅，很多人纷纷询问什么时候可以签名，天津连邦专卖店的负责人只好在店外贴出安民告示：签名时间12：30~3：30。12：00，有人说求伯君在南开大学，于是一大群记者又驱车前往。为了避免记者们的“围攻”，求伯君临时在南开大学找到一间会议室，回答了记者的问题。有记者问，据说昨天你们已在南京大屠杀纪念馆举行了首发式，为什么今天在天津举办？求伯君回答说，为警醒人们“牢记历史，勿忘国耻”，我们与江苏省出版总社、南京大屠杀纪念馆一起在南京大屠杀纪念馆共同举办了大型的发布会，其意不言自明。今天在天津举行首发式同样有特别的意义。两年前，11名热血青年在这里抵制加工日本文化侵略软件《提督的决断》，因为他们的义举，才促使我们更快地开发出《抗日之地雷战》这部爱国题材的大型游戏。<br>\n北京金山软件公司总经理雷军补充说，我们开发的这部游戏，并不指望赚钱，只希望能给我们的下一代提供一部很好的爱国主义教材，让我们的下一代牢记这一段历史。<br>\n会上，记者见到了抵制《提督的决断》的4位天津热血青年：梁广明、郭海京、祁魏和高原。他们讲述了两年前抵制加工《提督的决断》的简单过程。1996年6月，日本光荣公司天津公司欲在天津加工游戏《提督的决断》，该游戏软件以第二次世界大战时太平洋战争为时代背景，但这部由日本人开发的游戏严重歪曲历史，美化日本侵略者，严重伤害了中国人民的感情。为此，天津公司电脑动画部的4位中国职员向日方提出了严正抗议，但日方对此反映冷淡。1996年7月5日，天津市新闻出版局对天津光荣公司进行检查，经查，该公司未经批准，擅自加工生产带有美化法西斯内容、损害中国人民感情的第二次世界大战题材游戏软件。为此，执法部门对天津光荣公司作出了勒令停业审查处理。同年10月7日，这4位热血青年集体提出辞职，10月9日，另外7名职员也联名辞职，以支持4青年的爱国行动。此后，北京、上海等地全力查禁《提督的决断》，中央电视台《焦点访谈》对此作了专门报道。<br>\n雷军告诉我们，当这11位青年离职后，还无去向时，在珠海的求伯君先生专程北上，力邀11位青年南下，共同研制开发表现民族气节的系列软件。经过一年多的时间，《抗日之地雷战》终于问世。因天津热血青年的义举而引发的中国游戏软件的革命，经过近两年的努力终于有了良好的开端。（编者按：在这11名热血青年中，有6名青年目前已在前导公司开发游戏软件，其中包括梁广明、郭海京、祁魏、高原。）<br>\n求伯君最后谈到，我国的游戏软件目前存在着一些误区，游戏内容不是武侠打斗就是妖魔鬼怪，虽然也也出了几款古典名著的游戏，但离现实过于遥远。天津热血青年的壮举，则不仅维护了民族的尊严，也给民族软件业以启迪，拓展了国产游戏软件的题材范围。事实上，爱国主义题材的游戏软件不仅可以拉近游戏者的现实感，更重要的是，能增强民族自豪感和民族凝聚力，寓教育于娱乐之中，起到潜移默化的作用。当我们与求伯君一起赶到天津连邦专卖店时已是下午2：30，只见专卖店已被人围得严严实实。很多买了《抗日之地雷战》的用户已在此等候了很久。记者好不容易才挤进去，见许多人围着求伯君纷纷要求签名留念，场面热烈感人。一位正在接受天津电视台采访的用户说，我早就想买这种爱国题材的游戏给孩子，让他们记住这段历史。我很感谢金山公司开发出这种反映抗日战争题材的电脑游戏，希望以后有更多的爱国题材游戏上市。<br>\n求伯君由于连续几天劳累过度，右眼血管渗血，但他仍坚持到下午4：00才去医院检查。<br>\n晚上8：00，在南开大学一个大厅里，求伯君向数百名大学生作了一场精彩的技术报告，主要内容包括：WPS十年开发历史，金山公司正在做什么，国内软件业面临的问题等。在场学生对求伯君的演讲不时报以热烈的掌声。大学生们表示，要支持民族软件产业，支持正版软件。演讲结束后，大学生们久久不愿离去，纷纷上台请求伯君签名留念。</blockquote>","date":"2020-04-19","agreeCount":1,"discussionCount":0}