{"type":"article_comment","id":352886,"parentType":"article","parentId":17961,"uid":3212,"contents":"附上文內引用的《人民日報》報導。筆者親自折疊。<br>\nhttps://web.archive.org/web/untrusted fake 2049bbsnminribao/1996/8/14/4/<br>\n<blockquote>1996年8月14日人民日报 第4版<br>\n第4版(要闻)<br>\n专栏：人民论坛征文<br>\n赞天津四青年<br>\n姜维朴<br>\n今年五月，天津市日资光荣软件公司因制作宣扬二战期间日本战犯形象的电子软件《提督的决断》，受到该公司中国青年职员梁广明、郭海京、高原、祁巍的坚决抵制。虽然日方经理以辞退相威胁，但四位青年并不退缩。他们的正义行动得到社会各界的有力支持。<br>\n这件事引人深思。对下一代进行历史知识教育，培养他们的爱国主义和为全人类服务的崇高思想，是每一个国家和民族应尽的责任。高尔基说过：“必须清除儿童心灵上的这种疯狂可怕的战争的血锈，必须恢复儿童心灵上的对人类的信心和对人类的尊重。”高尔基说这些话距今已八十年了，其间发生了两次世界大战，给人类历史留下“残酷和野蛮”的一页。日本军国主义给被侵略的国家和民族造成了重大的灾难，今日的当政者应该如实地对下一代讲明真相。“前事不忘，后事之师”，是应负的历史责任，也是文明进步的表现。在日本，确有不少敢于正视历史的人士，以亲身经历揭发军国主义的罪行，为坚持中日友好和反对军国主义复活，做出了应有的贡献。但是，也确有人企图抹煞历史罪恶，千方百计为战犯翻案，为军国主义招魂。当政者堂而皇之去参拜供奉甲级战犯的靖国神社，右翼政客极力散布所谓的“中国威胁论”，煽起军国主义气焰，就是明证。从这个意义上说，《提督的决断》的出现绝不是偶然的。尤其不该的是，竟然出现在深受侵略之害的中国。<br>\n利用孩子们的求知欲望，以高科技的手段，将精神毒品裹上“文娱性”、“游戏性”的糖衣，去腐蚀他们纯洁的心灵，这些事实说明，在文化领域争夺下一代的斗争何等激烈。那些别有用心和唯利是图的人，不是正在变换手法在我们下一代身上打主意吗？你们不是纪念抗日战争胜利五十周年吗，那我也乘机大做反面文章，一批批宣扬二战时日军将领的指挥舰“大和”号、“武藏”号的模型玩具，标着“显赫”战功的说明书在不少城市商店柜台上摆出来了，日本“皇军”的军帽、军服、军刀也相继出现了，连日本“皇军”操着刺刀伴着军歌冲刺前进的音像制品也出笼了。这样的咄咄怪事，理所当然地引起中国人民的极大愤慨。<br>\n我们感激梁广明等四位青年果敢的抵制行动，他们并没有在“解职”的威胁下失掉中国人的骨气。他们说得好：“年轻人，应该活得有点血性。”“除了眼前这一点利益，世界上应该还有更重要的东西。”“我们希望能唤醒一部分中国人！”<br>\n邓小平同志多次强调，培养下一代是关系到党和国家前途命运的大事。我们看到不少新闻单位发挥了“以正确的舆论引导人”的作用。我们还期待舆论界进一步重视保护下一代和教育下一代的工作，更敏锐果敢地对各种不良文化、精神毒品进行揭发和打击，伸张正义，支持爱国，唤醒迷途者，充分发挥舆论监督的作用。同时，我们的法制部门和文化管理部门，很有必要从战略高度进一步考虑完善培养下一代的法规，不让犯法分子和别有用心者在法律上有隙可乘，更有效地运用法律手段，打击和制裁那些戕害孩子心灵的一切犯罪分子。<br>\n让全社会都高度重视保护下一代的历史责任，保护孩子，就是保卫祖国的未来，也就是保卫人类美好的明天！<br>\n</blockquote><br>\n<br>\nhttp://archive.today/IJ48O<br>\n<blockquote>1996年8月18日人民日报 第1版<br>\n为了民族的尊严——记天津光荣软件有限公司四青年<br>\n第1版(要闻)<br>\n专栏：<br>\n　　为了民族的尊严<br>\n——记天津光荣软件有限公司四青年<br>\n本报记者陈杰<br>\n今年５月１３日，宁静的天津同安道１４号、天津光荣软件有限公司（下称“天津光荣公司”）发生一件拨动国人心弦的正义之举。这家公司的员工梁广明、高原、郭海京和祁巍等四青年承受着压力，坚决抵制制作带有二战时期日本战犯形象及法西斯内容的仿真游戏软件《提督的决断Ⅲ》，表现出个人的利益服从民族大义的政治觉悟和高尚的情怀。<br>\n去年秋天，正值纪念抗战胜利５０周年，北京光荣软件有限公司接到制作《提督的决断》的安排，受到具有爱国觉悟的青年员工的集体拒绝和抵制，工件退回日本，天津光荣公司的员工也参加了这一行动。但日本光荣总社今年５月初故态复萌，又将《提督的决断Ⅲ》图形修整业务安排到天津光荣公司，作业期限为５月１３日至２３日。<br>\n５月１３日，天津光荣公司图形部的“担当”（组长）将此活分给中国员工。梁广明等四人发现图形中有日本战犯及希特勒的头像和纳粹标志，日军使用的飞机、大炮、战舰，日军杀人和升旗欢呼的场面，非常反感，随即向部长提出：这活儿伤害中国人的感情，而且模糊了日本军国主义侵略的事实，我们不能做。梁广明说：“既然抗战胜利５０周年抵制了这活，难道５１年就没有抵制的必要吗？”高原、郭海京、祁巍等人随声响应。有人问，“你们不干，有什么理由？”梁广明回答：“中国人有自己的尊严和原则，这就是理由。”四个人走进经理室，对日方副总经理讲述了自己的心声。日方副总经理承认《提督的决断》伤害了中国人民的感情，表示理解，保证今后不再接这样的工作，但又说工作已经来了，时间较紧，应按计划交货，要将感情与工作分开。要求梁广明等四个人必须干，不要产生不愉快的后果。<br>\n梁广明等四人坚持正义的立场。第二天，他们以请有薪假的方式拒绝参加制作。<br>\n５月１５日上午，日方副总经理通知梁广明等四个人到公司，分别与他们谈话。有人劝说梁广明等人：“给你们台阶，就下吧。”是非面前，四人不退缩半步，继续与光荣公司的日方代表据理力争。他们说：历史就是历史，怎么能忘记，又怎么能游戏。不耐烦的日方经理摊牌了，马上要求他们辞职并在下午一点钟交辞职书。梁广明等人处之坦然。他们拥有共同的心愿：个人与民族利益紧密相连，维护民族利益不是空谈，而应付之实际行动。<br>\n梁广明等人并不孤立。“他们四个年轻人做的，是一个中国人起码应该做的。”听到公司要“炒”梁广明等人，中国员工愤愤不平，他们以各种方式保护自己的同事。公司的员工说：“《提督的决断》对中国人自尊的践踏是我们不能接受的。我们虽然在外资公司工作，但不能使我们忘掉民族所受的劫难，为了保护民族的尊严，我们可以抛弃自己的利益。”<br>\n天津光荣公司的青年把自己的正义之举告诉身边的亲人、好友，得到他们的支持。有的员工家长讲述遭受日本军国主义者迫害的亲身经历，情不自禁地流下热泪，叮嘱孩子挺直腰板，保持民族的气节。梁广明的一位中学老师打来电话，称赞他们做得对。一位员工的家长所在小学的美籍校长听到这一消息，对四名青年表示声援。青年员工通过当地和中央的新闻媒介，向外界介绍事实的真相，赢得社会各界的广泛赞同。数不清的国人，不管是相识的或不相识的，都表示支持天津光荣公司四位青年，并表达了对他们的关心和慰藉。<br>\n天津市委、市政府的领导了解到天津光荣公司制作宣扬日本军国主义的软件，极为重视，当即指示市新闻出版局等有关部门调查此事，依法作出了严肃的处置，使四位青年员工受到鼓舞。在这一形势下，光荣总社和天津光荣公司的负责人表示向中国人民谢罪，保证今后决不发生类似事件，尽力消除不良影响，求得中国人民的谅解。目前，天津光荣公司正听候中国有关行政部门的处理。<br>\n天津光荣公司四位青年的抵制行动难能可贵。在大是大非面前，他们以无畏的勇气，表达了热爱中华民族、热爱世界和平的炽热感情。</blockquote>","date":"2020-04-21","agreeCount":0,"discussionCount":0}