{"type":"answer","id":201884,"parentType":"question","parentId":20782,"uid":6868,"contents":"孫文作為國共兩黨的黨父，東亞大陸赤化的始作俑者<br>\n為了自己的野心，不惜使用暗殺、暴動、炸彈等方式企圖顛覆中華民國，並由他的繼承者蔣介石完成了整個顛覆工作，建立了一黨專制的假民國，自此鎖定了東亞通往無盡苦難的道路<br>\n<br>\n這樣的國父崇拜無異於認賊作父 (๑◔‿◔๑)<br>\n<br>\n<a href=\"https://medium.com/@LiuZhongjing/cantonia賣國賊孫文的第一批盧布-7563083f8fec\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n<b>Cantonia賣國賊孫文的第一批盧布</b></a><br>\n<br>\n苏联政府致孙中山的电报<br>\n<br>\n(1923 年 5月 1 日) t马林〕3接本年 5月 1 日越飞自热海来电<br>\n<br>\n请转孙中山:<br>\n<br>\n今收到我国政府对我们两人当初就您的长远计划(而非应急 计划)面说的一些具体问题的答复。<br>\n<br>\n第一,我们认为广泛的思想政治准备工作是不可以须央离开 的,您的革命军事行动和在您领导下的尽可能集中的机构的建立都应以此为基础.<br>\n<br>\n第二,我们准备向您的组织提供达二百万金卢布的款额作为筹备统一中国和争取民族独立的工作之用。这笔援款应使用一年,分几次付,每次只付五万金卢布.<br>\n<br>\n第三,我们还准备协助您利用中国北方的或中国西部的省份 组建一个大的作战单位.但遗憾的是我们的物质援助数额很小, 最多只能有八千只日本步枪,十五挺机枪,四门 “Opucako”(奥里萨卡)炮和两辆装甲车,如您同意,则可利用我国援助的军事物资和教练员建立一个包括各兵种的内部军校(而非野战部 队) .这就可以为在北部和西部的革命军队准备好举办政治和军事训练班的条件.<br>\n<br>\n第四,恳请将我国的援助严守秘密,因为遇公开场合和官方场合,即令在今后,对国民党谋求民族解放的意向,我们也只能 表示积极同情而已。充分相信您终将成功。屈 fS尽快摆脱暂时的困难,并祈能在 广州同您面谈1上述建议的细节.如果您愿尽快进行这样的谈 判,那么可通过马林同志2同我的代理人3进行。<br>\n<br>\n您的越飞 (译自斯内夫利特档案第 234/3048号俄文打字件〉<br>\n<br>\n<b><br>\n冯胜平：《孙中山：一国国贼, 两党党父》</b><br>\n<br>\n孙中山是一个处于历史盲点的人物。 他是国民党的国父，又是共产党推崇的先行者。 在辛亥革命百年之际，我们看到无论是海峡两岸的国共，还是海外侨界和民运团体，都在纪念这位据说是推翻了帝制的伟人。<br>\n<br>\n其实，这是对历史的误读。 结束满清帝制的真正功臣，不是孙中山，而是手握重兵、控制北洋六镇的袁世凯。 没有袁世凯的逼宫和清室优待条例，清室不可能和平退位。辛亥革命之成功，不在于推翻满清，而在于和平结束帝制。 1911年满清的退位，是当时中国政治家—袁世凯、孙中山、立宪派和满清贵族—合作促成的一个经典杰作。 它是中国版的光荣革命。&nbsp;借用一句毛泽东的话，“生的伟大，死的光荣”。 在中国，一个王朝生的伟大不难，死的光荣则几乎绝无仅有。 满清是中国历史第一个光荣退休的王朝。<br>\n<br>\n遗憾的是，失去总统权位的孙中山，心理严重失衡，逐渐退出了这一合作。 作为一个职业革命家，孙中山勤于破坏，拙于建设。 二次革命以来，中国战乱不断，民不潦生，其根源无不与孙中山的革命实践有关。<br>\n<br>\n革命、女人、读书<br>\n<br>\n孙中山曾对他的日本友人犬养毅说，生平第一兴趣是革命，第二兴趣是女人，第三是读书。 我们不妨按照这个顺序来看看孙中山的人生轨迹。<br>\n<br>\n1 革命：从一个立志改造中国的热血青年，到一个为达目的不择手段的冷血职业革命家，孙中山开启了中国近代史上百年动乱的先河, 是中国现代极权制度的始作俑者。 革命是孙中山的最爱，也是近代中国一系列悲剧的根源。&nbsp;正如权力使人腐化，革命使人堕落。 如果权力腐化当权者，革命则通常使那些追求权力者堕落。 这一规律完全适用于孙中山和他的革命拜物教的追随者。 为夺取最高权力，孙中山不惜出卖国家权益，换取日本，德国，苏联的金钱，把中国一次又一次地推入内战的血海。 辛亥之前，他接受日本政府津贴，游走于英、法、美政府之间，以东北，新疆，西藏，外蒙领土为条件，试图换取列强支持。 不果。 二次革命失败后流亡日本，他主动与日本政府签订十一条（原件为普大教授Jason于1986年在日本档案中发现），是为二十一条之源本。为此，孙得到日本军部140万日元资助。 1917年，孙通过流英学生曹亚伯从德国政府拿到200万鹰洋，在广州建立政府，向支持英法的段祺瑞政府宣战。 又不果。 1923年，孙中山与苏联大使越飞签订“孙文越飞宣言”，放弃中国对外蒙和中东路的权益，换取苏俄三千万卢布援助，遂有以后的黄埔建军和北伐。 正如梁启超所说：“孙文晚年已整个做了苏俄傀儡，没有丝毫自由”。（5/5/27） 值得注意的是，苏联花费巨款，支持孙中山革命，其目的并非促成中国进步，而是“立足于日美中三国利益发生冲突，要采取一切手段来加剧这种冲突”。（维辛斯基）<br>\n<br>\n读史人知道，百年前中国的状况是国脉如丝，列强环峙，瓜分迫在眉睫，亡国危在旦夕。 正是在这种情形下，孙中山与境外反华势力勾结，发起一次又一次旨在推翻本国政府的革命，锲而不舍，努力卖国，集数十年之努力，终于成功。<br>\n<br>\n2 女人：孙中山的确爱女人，而且是一种博爱。 孙中山一生中爱过的女人已不可考，但有名的有6位，卢慕贞夫人，陈粹芳夫人，宋庆龄夫人，宋藹龄，梅子和大月薰。 英雄爱美女，这本身并无可非议。 路德名言：一个人如果不爱诗词、美酒和女人，他就终生是个大傻瓜。 美女爱英雄，也是人之常情，尤其对那些有国母情节的女人更是如此。 问题在于，国父也好，国母也罢，都应遵守人类的基本伦常。人家已有妻室，就不该取而代之；朋友女儿还未成年，自己又居其家中，受人恩惠，就不该强求新欢，更不该对其博爱的后果不负责任。<br>\n<br>\n3 读书：没有证据表明孙中山是一个好学生。 他的三民主义是对林肯三民主义的拙劣抄袭，《伦敦蒙难记》更是毫无文采，纯属政治煽情之作。 孙中山真正的一篇好文，是上李鸿章书（1894）。那时的孙中山还在梦想走体制内的仕途。 可惜李中堂老眼昏花，不识英雄，遂使大清少了一个忠臣，中国多了一次劫难。 孙中山一生以博士自居，其实并无博士学位。国民党正史声称孙中山天资聪明，考试成绩优异，在班上不是第一，就是第二，的确是事实。 但同样的事实是，孙中山就读的香港西医书院是一所没有注册不受港英政府承认的野鸡大学，他班上一共只有两名学生。（孙中山和江英华）<br>\n<br>\n孙中山的政治遗产<br>\n<br>\n孙中山对中国的最大伤害，不是他的卖国，不是他的假博士，也不是他对女人的博爱，而是他与四个朋友的决裂。 这四个朋友分别是：章太炎，宋教仁，黄兴和陈炯明。 1909年，章太炎为反对孙中山专制独裁退出同盟会，重建光复会。 孙中山公开指斥章太炎为满清暗探，并指使蒋介石于辛亥革命后暗杀章太炎的好友、光复会二号人物陶成章。 1912年，孙中山与热衷政党政治，组建国民党与梁启超的进步党进行议会斗争的宋教仁分道扬镳。 据当时报刊杂志记载，为争夺国民党的领导权，孙宋关系恶劣，势同水火。 鉴于孙宋的历史恩怨和宋教仁在国民党内的实际领袖地位，有理由相信宋案的主谋不是赵秉钧而是孙中山。 1913年宋教仁被刺，黄兴力主法律解决宋案，孙中山则一意孤行，发动二次革命。 失败后又指责黄兴指挥无能，强行组建中华革命党，要求入党者按指模向他个人宣誓效忠，终于迫使黄兴远走美国。 1922年，孙中山与主张“联省自治”的广东实力派军人、黄花岗起义暴动队长陈炯明决裂，兵戎相见。 孙中山希望统一中国，不惜以国家领土权益为交换，陈炯明则效仿吴佩孚，主张建设地方，反对苏俄兼并外蒙，拒绝做其在中国的傀儡。<br>\n<br>\n综上所述，我们看到，&nbsp;孙中山和他四位朋友的四次决裂，分别堵死了四条可能使中国走向民主自由的道路。无论是章太炎的自由主义，还是宋教仁的议会道路，或是黄兴的法制道路，亦或陈炯明的联邦制，都有可能把中国带出黑暗，但它们都败于孙中山的革命。 历史证明，孙中山的革命道路，是一条通往奴役之路。孙中山的胜利，是中国的失败。&nbsp;<br>\n<br>\n革命是中国的劫数，中国在劫难逃。<br>\n<br>\n“一个国家，一个政党，一个主义”的党国体制，是孙中山留给中国人民的政治遗产。 蒋介石继承了这个遗产，毛泽东也同样继承了这个遗产。 不同的只是中华民国变成了中华人民共和国，中国国民党变成了中国共产党，三民主义变成了共产主义。 为争夺这一遗产，国共两党进行了22年的殊死搏斗。 鉴于孙中山的卖国纪录和国共两党对其的尊崇，“一国国贼，两党党父”应是他当之无愧的称号。","date":"2020-03-12","agreeCount":18,"discussionCount":3}