{"type":"answer","id":98134,"parentType":"question","parentId":8788,"uid":15243,"contents":"反对同性婚姻的那些人只不过看不惯别人与他不同罢了。以下对其常见言论进行批驳：<br>\n<br>\n反同者：【允许同性恋结婚，会出现更多的同性恋，没有人繁殖后代世界会灭亡。】<br>\n————这个我还能说什么(ー_ー)!! 同性恋自古代就有，几千年也没见人类灭亡，动物也有同性恋现象，这是自然规律，打压同性恋才是违背自然规律，同性恋是异性恋所生，你反不反对他都在那里，那些说消灭同性恋的人先把异性恋消灭了，就不会有同性恋出现！而且从科学的角度来讲世上本就没有永久一说，任何事物都逃脱不了灭亡。<br>\n<br>\n反同者：【允许同性恋婚姻就会有人兽婚姻，人物婚姻等等出现，所以不能同意。】<br>\n————说一些反同者读书少是没错的，多读读概率学，知不知道滑坡谬误？<br>\n<br>\n反同者：【以后你的孩子要怎么称呼双亲？】<br>\n————爸爸，爹地。大爹，小爹。爱咋叫咋叫，碍着你繁衍后代了么？<br>\n<br>\n反同者：【对孩子不好，孩子会被人歧视，会被人说。】<br>\n————哦？那这事怪同性恋者咯？你们不要逼逼孩子，他会被人歧视么？什么什么？谁让你们是同性恋？你这话听着怎么这么像“谁让你穿的这么骚活该被别的男人非礼。” 嗯，你们反同者是始作俑者吧？<br>\n<br>\n下面还有一些反同者反对同性婚姻合法化的常见言论：<br>\n<br>\n反同者：【婚姻的目的并不是保障爱情。所以用同性恋正常的所以应当跟异性恋一样拥有结婚的权利是荒谬的。婚姻法哪里写了相爱才能结婚？】<br>\n————这两者有什么关系吗？逻辑混乱！<br>\n<br>\n反同者：【婚姻法的本质是保障社会延续。一夫一妻制，继承权，夫妻共同财产都是围绕生育这件事制定的。】<br>\n————“为了生育”，多么伟大，过么高尚！且不讨论婚姻法是否为了生育，合着按反同者的意思是丁克家庭不应该拥有婚姻的保护。<br>\n<br>\n反同者：【否则你告诉我，如果不生育，夫妻间共同财产的意义是什么？ 父母跟子女怎么没有共同财产？】<br>\n————夫妻共同财产保护夫妻双方财产权，而且和子女没有任何关系，不知道你在想什么。<br>\n<br>\n反同者：【如果单纯的讨论家庭构建，共同财产的意义在哪？】<br>\n————同上，共同财产只是为了在财产法人不明确的情况下保护婚姻双方的合法权益。<br>\n<br>\n反同者：【一夫一妻制的意义在哪？ 】<br>\n————一夫一妻是为了在女性被物化的年代保障女性与男性平等权益的制度。<br>\n<br>\n反同者：【同性恋们想要同性婚姻，只不过是想被传统接纳来证明自己。】<br>\n————1、不是被传统接纳，而是被社会接纳。传统不是真理，错误的传统是腐朽文化，应当取缔。 2、在法律上证明自己是很重要的事。比如，当你的妻子病危，你可以为她签字手术；当你突然猝死，你的妻子可以合法继承你的财产，这是两个相爱且给彼此承诺的人应得的。<br>\n<br>\n反同者：【一旦同性婚姻通过了，就变成随便两个人（男男，男女。女女）只要登记一下就可以构建家庭。】<br>\n————赤裸裸的歧视。什么叫“随便”？在你眼中，同性恋就是随便相爱、随便承诺、随便结婚的人？而且，构建家庭怎么了？对社会有什么危害吗？<br>\n<br>\n反同者：【那么一夫一妻制的存在有什么意义呢？】<br>\n————上文写过。一夫一妻本意在于为男女平权，在法律上承认男女的地位平等。现在，这个制度理应改进。<br>\n<br>\n反同者：【认为结婚只能一人对一人不也是传统观念？】<br>\n————荒谬逻辑。同婚只是否认一部分传统，又不是完全否认传统。而且现在有观点认为婚姻制度完全可以在未来发展到更广泛的层面，比如三者互相相爱的三角婚姻。<br>\n<br>\n反同者：【如果认可伴侣并不一定要生育，那么现行的婚姻法只是对各种伴侣关系中能够繁衍后代的这一部分制定了规则和提供保护。】<br>\n————本来婚姻法就不是专注于保护后代的。它是保护婚姻双方的利益。而且，婚姻法也没有将婚姻和生育挂钩。<br>\n<br>\n反同者：【对破坏社会和谐的那一部分立法禁止，对无害的那部分放任自流。】<br>\n————放任自流即是歧视。当别人可以收到法律、社会的赞美和支持的时候，有一部分人被宣布“你爱咋地咋地吧，我们不管你了”，他们是什么感受？<br>\n<br>\n反同者：【从这个角度来说，同性婚姻只是不能登记而已。像什么共同财产，继承权完全可以自己定合同。】<br>\n————按你的思路，婚姻法也没有存在的必要了，毕竟人人都可以自己定合同。而且合同的法律效益远低于法律文书。有一部分人迫切的需求，因为与你没什么关系，也不是很符合你的认知，所以他们无数的辛酸都不足为道，所以你否认他们的需求，这就是你的逻辑。","date":"2019-12-07","agreeCount":97,"discussionCount":8}