{"type":"article_comment","id":101494,"parentType":"article","parentId":7698,"uid":10324,"contents":"川普已否定取消關稅以換協議。<br>\n<br>\n“I won’t do it,” he advised reporters on the White Home when requested a couple of full rollback of tariffs he has imposed on virtually $400 billion in Chinese language items.<br>\n<br>\nTrump additionally mentioned the preliminary deal will likely be signed “in our country,” presumably in Iowa.<br>\n<br>\nOfficers from Washington and Beijing on Thursday mentioned China and the US have agreed to roll again tariffs on every others’ items in a “phase one” commerce deal whether it is accomplished.<br>\n<br>\nEarlier than departing the White Home for Atlanta, Trump advised reporters he want to signal the deal in america.<br>\n<br>\nThe Chinese language Commerce Ministry, with out laying out a timetable, had mentioned the 2 sides had agreed to cancel the tariffs in phases.<br>\n<br>\nA US official confirmed the rollback could be a part of the primary section of a commerce settlement that’s nonetheless being put to paper for Trump and President Xi Jinping to signal.<br>\n<br>\nHowever the remark was quickly shrouded unsure after Reuters reported the plan confronted stiff inside opposition within the US administration.<br>\n<br>\nUS shares dipped after Trump’s feedback on Friday and the greenback to fell in opposition to the yen.<br>\n<br>\nThe president additionally mentioned will not be involved about depositions from present and former administration officers within the ongoing impeachment inquiry.<br>\n<br>\nHe mentioned the testimony he’s learn is okay — however repeated that he believes an important factor is the White Home-released transcript of his July cellphone name together with his Ukrainian counterpart.<br>\n<br>\n<a href=\"https://heraldpublicist.com/trump-denies-agreeing-to-roll-back-all-existing-tariffs-on-china/?fbclid=IwAR1VP-U9TRl4Bpj8GHd3-RG_RjXCf6COYLyzQ-iwP-2fIUkarWWnNFg_jQo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://heraldpublicist.com/trump-denies-agreeing-to-roll-back-all-existing-tariffs-on-china/?fbclid=IwAR1VP-U9TRl4Bpj8GHd3-RG_RjXCf6COYLyzQ-iwP-2fIUkarWWnNFg_jQo</a>","date":"2019-11-08","agreeCount":5,"discussionCount":0}