{"type":"answer","id":12793,"parentType":"question","parentId":1980,"uid":3022,"contents":"旧品葱的葱友早就讨论过这个问题，<br>\n本大炮认为根本原因是：<b>人口比例的问题</b><br>\n<br>\n以下葱友回答：<br>\n&quot;　　新疆问题<br>\n　　其实就是<b>人口问题</b><br>\n　　说准确些就是维吾尔族人口占新疆<b>人口比例的问题</b><br>\n　　十万二十万好办，一百万也好办<br>\n　　一千万就乱了<br>\n　　到了那天维吾尔人口三千万、五千万了<br>\n　　怎么办<br>\n　　注定要独立嘛&quot;<br>\n<br>\n&quot;反恐关键在于立刻停止针对汉族30多年的一胎化种族灭绝。把全国寄生狗集中起来，送到新疆给维族半胎化计划生育。不出30年，恐怖袭击消失的干干净净。<br>\n　　否则照这样丧心病狂灭绝汉人，异族疯狂繁殖，过不了多久，中华大地就会血流成河。<br>\n　　维族30年前，不到30万人，相当于一个小县城的人口，再怎么折腾，也不会多大动静，也不敢折腾。<br>\n　　现在维族已经2000多万人口，相当于一个欧洲大国的人口，必然会产生政治诉求，必然会与汉人包括土供的存在产生利益冲突。<br>\n　　这是无法避免的自然规律，再怎么自虐、使劲舔维族屁眼，也无济于事。&quot;<br>\n　<br>\n　　计划生育和民族宗教政策已经使中国即将分崩离析了!<br>\n　　这是党中央在卖国通敌!<br>\n　　勤劳勇敢的人民,辛勤工作一辈子,到头来因为党的傻逼政策,一切成就归于零! <br>\n<br>\n　　壮族也是少数民族人，人口差不多是维族的两倍。人家爱国爱家抵抗侵略，和谐团结，和周围众多少数民族以及汉族一家亲。大家在一起完全没有任何隔阂，简直就是民族团结的典范！<br>\n　　就维族人屁事多！自己穷怪别人，广西山里的那些少数民族不比他维族穷？<br>\n　 <br>\n　　&quot;允许维族生4个，然后给各种补贴，汉语生二胎就强制流产，谁才是恐怖分子？&quot;<br>\n　　&quot;在南疆农村生4个算少的，现在人家生多少个也给上户口，上学到高中免费。&quot;<br>\n&quot; 到那时候汉人是稀有物种，被人关进笼子里做观赏。像阿富汗全国只剩一头猪被关在动物公园里&quot; <br>\n<br>\n&quot;　　北疆地区<br>\n　　满人乾隆，对将军兆惠下令：对准葛尔盆地的反叛的蒙古准葛尔部落“必应全行剿灭，不得更留余孽”“此等贼人，断不宜稍示姑息”“此次进兵非同一般，各将厄鲁特彻底剿灭，永绝根株”，现在北疆多好，多安定啊。<br>\n　　-----------------------------<br>\n　　缅怀一下这个满人皇帝！看来要选个满族人当领导才能搞定这些人了。 <br>\n　　这是乾隆最正确的政策！ <br>\n评论 牛角相连：选满人掌枪杆子，汉人就等着挨枪子儿吧！<br>\n嗯，满人有罪，但有优点就得承认，我们应该学习来消灭邪教一撕烂。&nbsp; &quot;<br>\n<br>\n　　&quot;割20到30万平方公里把回维全部迁过去，但仅限于南疆，这叫做断尾求生。西域都护府汉朝就是中国的，那时候维还不存在，宁夏自古以来就是中华民族龙兴之地没想到居然成了外来极端宗教自治区 &quot;<br>\n<br>\n<br>\n　　从没见过以压迫主体民族讨好少数民族就能长久的国家。乱帮误国愚昧之政若还被当法宝，不要笑话法国，20年内，陕甘回乱必起。回教徒实际就是寄生在汉和其它开明勤劳少数民族身上，喝血吃肉，敲骨吸髓！<br>\n　　这样下去，等过个几十年汉人老龄化人口下降了看看那些人会不会造反！现在看着汉人不少，有12亿，但是这里面老龄化的多少？40.50.60的多少，过20年他们没了汉人人口就会大幅下降！历史上最深重的屠杀都是在中国，不知道我们离下一次还有多远！还能不能延续下去？<br>\n<br>\n<br>\n<br>\n新疆人口构成演变——让历史来告诉你真相，不要动不动说新疆是维吾尔族的地盘。<br>\nhttp://www.360doc.com/content/17/1022/14/48601348_697145054.shtml<br>\n<br>\n<br>\n<br>\n　　&quot;现在的内蒙古自治区是古代中国的五原郡、云中郡、右北平郡，<br>\n三国名将吕布，就是出生在五原郡，现在的内蒙古自治区，难道吕布是蒙古人不成？<br>\n都是老毛惹的祸，明明汉人自己的房子，房产证写外人的名字，遗祸子孙，<br>\n汉人在五原云中（现在的内蒙古自治区）设郡，建立有效统治时，<br>\n蒙古人的祖先还不知道在西伯利亚那个地方流浪呢，，<br>\n　　新疆也是一样，汉人经营西域上千年了，维族还是随着蒙古人入侵时来的，怎么就成了维族自治区了，就算当代人没意见，后代一定没意见？纯粹是遗祸子孙，&quot;<br>\n<br>\n<br>\n<br>\n　　卖汉坑爹党<br>\n　　吸着汉民血汗不够<br>\n　　还让渡部分血汗给异族<br>\n　　得过且过 安抚少民不造反 堵住洋人之口<br>\n　　只为了给自己寄生阶层创造一个安稳的吸血环境<br>\n<br>\n　　最重要的是要实行民族平等政策，现在主体汉族地位就象一陀屎一样低贱，这样贱的地位政策如何吸引其它少数民族主动融合？没有人愿意不做一等少数人而去做三等汉人的！还有就是取消灭绝人性的对汉族的计划生育，当在一些地区少数民族人口大增汉族人口增长跟不上时祸乱就是必然的，看南斯拉夫就知了！人口增长是野心膨胀的基础，维任生汉计生，时间一长就维多汉少再加宗教排汉，最后就是分裂了！当今这个抬高少数踩低主体汉族的垃圾自我分裂的民族政策就是一个找死找分裂的民族政策，而且这一踩低汉族抬高少数民族政策也让汉人慢慢产生怨气离心，没了主体汉族的支持，你们会被支持做少数王？做梦吧！<br>\n<br>\n<br>\n“嵌入式”使得维族的生存空间由狭窄干旱的南疆绿洲一下子合法地扩大到全国960万平方公里，再加上逆向歧视汉族补贴维族的政策开道护航，可以想象未来30年维族的人口将增长到2500万，60年后将增长到5000万，考虑到“铁改余”效应和穆斯林特有婚姻传教光吃不拉，数字会更加触目惊心。<br>\n　　至少我的感觉是现在深圳街头的维族烤馕及烧烤已经较前几年增加几倍，而且由于城管不管新疆维族，有些汉族商贩也因此和维族商贩勾结起来，有些地方的汉族商贩向维族人缴纳保护费，换取在城管来时由维族人出面说这些摊都是他们的，如此城管就没辙。<br>\n　　现在新疆维族商贩不仅仅只是卖烤馕，葡萄干，烧烤，由于他们的同胞用屠刀给他们争取了特权，他们可以在深圳大多数地方，汉族商贩想都不敢想的地方合法经营，甚至在街边当街杀羊卖羊肉，搭着大棚子卖皮具，以及榨甘蔗，卖书等等，范围越来越广。<br>\n　　深圳东站出口有一个卖烤馕的，生意火爆，他那个位置如果让汉族人去租，一万块一个月都不可能租到，他却因为一个民族身份可以免费获得。这种选择性执法就是将汉族人的饭碗夺下来再低声下气地送给维族人。<br>\n　　一方面城管需要扩大队伍，每条街派人严防死守对汉族商贩严加打击，一方面却对维族甚至回族人听之任之，维护着表面上的稳定，这只会两头不讨好，维族人不会领情，因为他们认为生来理应如此，他们的一切都是真主赐给他们的，以及他们同胞用屠杀卡费勒换来的，官府对他们越恭敬，他们会越鄙视，欲望无尽，总有一天他们索取官府头上那顶顶戴，官府没办法满足他们，维族人会挥刀相向，这时官府才会想起汉族老百姓来，但这时被官府欺骗欺压的老百姓会怎么样，傻子都明白，不要以为在美帝那里交了保护费就有后路了，国民党还有个小岛当岛主，而你这个党呢？往哪里逃？ <br>\n<br>\n<br>\n<br>\n　　 把新疆屯垦兵团变市是个重大举惜 你懂得<br>\n　　-----------------------------<br>\n<br>\n<br>\n　　tg一边压迫汉族，一胎化慢性种族灭绝汉族，还要汉族给他卖命，要不要脸？<br>\n　　车臣不过100万人，新疆豆奶已经超过1000万了<br>\n　　政客想用寄生豆奶小白冒黑鬼制约汉人，最后裆可能被这些吃掉<br>\n　它们是否在玩蒙古人把戏，和邪教联合制汉？<br>\n　　-----------------------------<br>\n<br>\n<br>\n　　中共要的是:以少治汉，以夷治汉，反汉灭汉<br>\n<br>\n　　维族人是中国人口增长最快的民族，已有1000多万人口，新疆和田是新疆最荒漠的地区，人都挤在绿洲上，1990年代90多万人口，现在200多万人了，人均耕地不到一亩，汉族不到1%，维族一家5、6个娃娃，没人管。汉族只能生一个。<br>\n　　19省市援疆，各种援助补助、生活补贴、免费的安居房、免费的粮食、大衣、彩电，填不满的人口黑洞，它们还要闹事叛乱。<br>\n<br>\n　　—————————————————<br>\n　　一直都做东郭先生，乐此不疲，一根筋做到低<br>\n<br>\n<br>\n。。。。。。。。。。。<br>\n<br>\n&nbsp;&nbsp; 　　1, 当某教教徒处于绝对劣势时, 他们会通过一系列**, 暴动, 犯罪, 以形成对当地人的威胁, 迫使当地人不堪其扰,搬离某教教徒聚集区,&nbsp;<br>\n来形成某教教徒的局部优势<br>\n　　 如 在法国, 澳洲,德国,等西方国家<br>\n　　<br>\n　　<br>\n　　2, 当某教教徒数量和当地人相当时, 他们一般就会发动武装叛乱, 挑起内战, 用杀戮,或逼迫当地人屈膝投降 来达到其目的, 如在, 泰国局部, 印度,&nbsp;<br>\n菲律宾局部, 前南斯拉夫, 车臣………………..<br>\n　　<br>\n　　<br>\n　　3, 当某教教徒数量达到绝对优势时, 就可以用国家机器,如制定歧视性法律, 或直接用暴力手段来清洗异教徒, 前者典型是马来西亚, 而后者典型当然是印尼猪了<br>\n　　<br>\n　　<br>\n　　以上皆是在世界各国发生的客观事实,&nbsp;<br>\n　　<br>\n　　<br>\n　　<br>\n　　一、初期，非穆斯林占绝对多数，有少数的穆斯林殖民者，他们人数很少，和周围邻居都能和睦相处，由于人口较少，也会和本地人通婚，只是对婚姻的要求很严格，必须让非穆斯林入教才与之通婚。通过通婚和较高的生育率以及传教，穆斯林人口渐渐增加。<br>\n　　<br>\n　　二、发展期，穆斯林殖民者进一步增加，但是在当地还是少数，围绕着清真寺出现了一定的聚居人口，依然通过通婚和高生育率以及传教传播。和周围邻居还是能够和平相处，但偶尔会有些小摩擦。<br>\n　　<br>\n　　三、扩散期，穆斯林繁殖民人口已经大量增加，虽然占总人口的比例还是少数，但是在局部，穆斯林人口已经能够占到多数了。围绕着清真寺成为一个团结的群 体，和当地的非穆斯林人口经常发生冲突。原因当然是非穆斯林不尊重他们的风俗习惯。没有组织的当地非穆斯林往往不是他们的对手。这时候他们会试图让当地的 元首信仰伊斯兰教。如果成功，就通过税收等行政手段迫使非穆斯林入教。如果不成功，就等待时机起事，夺取政权。<br>\n　　四、晚期，已经夺取了当地的政权，通过政权对顽固不肯入教的非穆斯林予以打击，部分就直接给予消灭，通过回教法，也采用税收等其他行政手段，压力和暴力并用，非穆斯林的生存空间越来越小。一个新的伊斯兰化地区就诞生了。<br>\n<br>\n&nbsp; &nbsp; 历史和事实证明：<br>\n&nbsp; &nbsp; <i>当穆斯林在一个国家的人口——</i><br>\n<i>&nbsp; &nbsp; 达到2%，该国穆斯林聚居区发生小骚乱；</i><br>\n<i>&nbsp; &nbsp; 达倒5%，该国穆斯林聚居区发生大骚乱，全国发生穆斯林引起的小骚乱；</i><br>\n<i>&nbsp; &nbsp; 达到10%，该国发生全国性的穆斯林骚乱；</i><br>\n<i>&nbsp; &nbsp; 达到20%，该国必然会发生穆斯林引发的战争，要么该国其他人口被杀而改信穆斯林，要么被穆斯林杀掉；</i><br>\n<i>&nbsp; &nbsp; 警惕，中国的穆斯林人口目前在2%～5%之间！！</i>","date":"2019-03-13","agreeCount":0,"discussionCount":0}