{"type":"article_comment","id":397101,"parentType":"article","parentId":19692,"uid":43942,"contents":"如發動罷工的工會是否有權設置糾察線禁止不願意罷工的工人進入工作場所繼續工作，罷課的學生是否有權對不願意罷課的學生的學習進行阻撓，壹個協會是否有權拒絕某個人或某類人的加入，等等。壹般來說，社團對於社團外的人沒有強制權力，即不能強使社團外的人作為或不作為，社團對外只有權利，即要求外人不幹涉其內部事務，不得侵犯其權利和利益，如果發生了這種幹涉和侵犯，社團有權要求政府或法院阻止或制裁對方（但不是自己親自實施制裁）。社團對外只有協商權、建議權、說服權、抗議權，但沒有強制權，社團外的成員沒有服從該社團決定的義務。社團外的成員要求加入某社團時，社團有拒絕的權力，只是拒絕壹般需有合理理由，如不得因為膚色、信仰、種族等因素而有歧視性排斥。 <br>\n（二）社團與社團之間的權利義務關系 <br>\n民主社會中大量社團組織的存在使各社團之間的關系也日益復雜，社團與社團如何相處，它們之間的邊界是什麽，都存在著壹定的權利義務關系。社團與社團之間不可避免地會有競爭，有些社團總是有壹種“惶惶不安的欲望，那就是要作壹些事情，以免他們的組織顯得無聲無嗅。”[99]它們有時候是為了社會、有時候是為了本社團的實際利益，有時候僅僅是為了表現自己而攻擊別人，有時候是出於這些原因中的某幾個原因或所有這些原因的總和而活動，而競爭。社團的多樣性決定了社團之間的關系有合作，也有矛盾和鬥爭，但並非是“妳死我活”的，在眾多社團同時存在於壹個社會中的時候，社團之間如何相處是需要有規矩的，每壹個社團的權利義務需要法律加以確定。壹個社團可以宣揚自己的觀點，也可以批評、反對其他社團的主張，但不能侵犯對方的名譽，不能造謠誣陷，這是起碼的準則，這樣才能保證彼此和平共處，發揮其各自的功能，以享受權利多元化格局帶來的好處。人與人（包括人群與人群）之間的矛盾沖突似乎是人的天性，但解決糾紛、化解矛盾卻需要後天的學習。雖然“壹種各方同意的和解總是反映了占優勢壹方的意誌”，[100]但畢竟不占優勢的壹方也是勉強可以接受的，尤其重要的是，以和解的方式解決沖突避免了暴力沖突，禁止暴力解決問題是法治社會的基本要求（可謂“君子動口不動手”）。[101]事實上在民主社會中社團的多樣性和復雜性使其中任何壹方都很難完全占盡優勢，多元主義者的政治理論認為“權力廣泛地分散於西方社會，因此，社會中某些團體（至少團體的領導人）在這些領域裏有權有勢，其他團體（或人）則在另外領域獨占山頭。故而，壹個人的權力不壹定使另壹個人無權。在不同權力源之間的商談過程中，法律是以各種利益沖突者的關系的妥協方案的面目出現的。”[102]不論是人數眾多、勢力強大的大社團，還是人數很少、勢單力薄的小社團，在法治社會中它們之間的權利義務關系都受到國家法律的調整和規範，如互相尊重，互不幹涉，通過協商對話進行交流和解決有關問題等等，在自己享有自由的同時也給他人以同樣的自由，在要求別人尊重自己權利的同時也對別人的權利給予尊重。 <br>\n（三）社團與國家之間的權利義務關系 <br>\n從西方社會的歷史來看，國家與社團的關系源遠流長。“古希臘時期，國家與社團無論在觀念上還是在制度上並無分別，國家權力尚未從社會自治權中分離出來。也就是說在社團自治權之外尚無更高的權威實體存在，因而，在理論上不可能產生社團自治權來自另外壹個更高權威的學說。”“至古羅馬帝國時期，國家權力不但與社會自治權相分離，而且相對社會自治權而言較為強大，社團力量則相對弱小。在制度上，社團自治權源於國家授予。許多私人聯合，包括維持宗教禮拜的組織、喪葬團體、政治團體以及工匠或商人行會等社團的權力，都來自皇帝授予的特權和自由。……因而，羅馬法學家們對壹個社團的存在和權力是來自某個公共權威的授權，還是來自創建人的意誌，抑或是來自它作為壹種聯合所固有的性質，並沒有進行討論。但在事實上，社團自治權只能是為國家所授予的壹種特權。在此情形下，社團自治權的性質被認為是為國家所授予的產物。中世紀，壹股強大的社會自治力量在發展中生成，這就是宗教。……此時的社團自治權取得了相對國家權力的獨立地位。”“近代，為支持民族國家的興起，啟蒙思想家提出了國家主權理論，教會力量隨之衰落。社團自治權與國家權力之間的平衡被打破，國家權力處於完全的支配地位。從法國博丹的國家主權學說，到霍布斯強大的利維坦，都將國家權力置於壹種至高無上的權威地位。”然而，當人民主權的理論取代了國家主權之後，“在人民主權的土壤中，社團自治權得以重生。”“在現代人民主權的理念下，社團自治權與國家權力在人民的層面上獲得了統壹，即他們只不過是人民在管理自己事務時，根據事務的性質所采用的不同的組織形式而已，二者的本源都是人民。”[103]<br>\n在現代社會，社團與國家之間的關系主要表現為與各國家機關之間的關系，其中與政府之間的關系是最密切也是最重要的，這種關系主要是監督與被監督、而不完全是管理與被管理的關系，社團的獨立性、自治性都體現出它是壹種自我管理的組織，政府的作用只是監督其自我管理是否符合民主精神，是否有違國家法律。社團自治並不排除政府對社團的監督，因為社團很難通過自治解決好自己的所有問題而“不逾矩”。社會團體的組織及其內部規則並不因其自發性、非國家性的就具有壹種天然合理性，沒有明顯的理由假定社團章程壹定比國家法律更能體現民主，社團行為壹定比政府行為更開明合理，有時實際情況還可能正相反。“憲政把自我約束的概念首先適用於政府，然後適用於它在任何地方可能發現的重大權力機構。”[104]由於團體“是比個人強大和可怕得多的，但對自己的行為承擔的責任卻小於個人。因此，不讓他們象私人那樣可以對政府有較大的獨立性，似乎是合理的。”[105]對於社團內部各種錯綜復雜的利益關系是否符合平等、民主、自由的法治原則，還需要政府適當監督，很多時候政府監督是比公民監督更有力的監督。如果對私人企業的限制沒有國家的檢查，“這些限制就不會有什麽效果。”[106]我國亦有學者“不主張利益團體完全獨立自治，目的在於避免實力強大的利益組織通過競爭壟斷利益輸入渠道和由於利益沖突破壞社會秩序的和諧，並導致社會不公。”[107] <br>\n政府對社團的監督是必要的，不可避免的，問題是在哪些方面監督，怎麽監督。“在政治統治的核心區域內，國家與市民社會之間的界限是明顯的，而且國家權力是在法規及正式程序中明確規定的。然而，在政治統治的邊緣區域，國家權力是分散的，國家與非國家之間的界限是難於劃分的；而且，在社會生活中，國家控制機構結合並利用了大量的非正式控制機構。”[108]法考特認為“國家應被看成是在‘綜合戰略’中連結各種微觀權力——即存在於各種社會生活所有層次之上的各種權力形式——的綜合體”。[109]如果說在西方社會，“在政治統治的邊緣區域”國家機構與非國家機構的關系是微妙的，那麽在中國，政府對社團的幹預和控制卻往往是明顯的，直接的。這或許要經歷壹個改變的過程，但並不能因此證明現狀的合理性。從世界各國社團與國家政府的關系來看，直接監督社團的國家機構主要是政府，而規範政府監督行為的是議會立法，同時政府對社團的監督行為本身又要受到來自議會的監督。當社團與政府、社團與社團、社團與個人之間發生糾紛時，法院也可能充當糾紛的裁決者。[110]從理論上說，既要防止社團濫用權力，侵犯個人人權，有損社會秩序和社會公共利益，又要防範政府權力過多、過強地幹預社團事務，出現政府專權。[111]從中國的實際情況看，後者是主要問題。<br>\n<br>\n六、社團與法律 <br>\n<br>\n在龐大的國家機構與眾多的社團組織之間（包括政府與社團組織、法院與社團組織，以及議會自己與社團組織之間），社團組織與社團組織之間，社團與公民之間，其各自的權利義務是什麽，界限在哪裏，是需要法律加以明確的。法律對社團規範的正當性、必要性壹方面源於社團的存在和活動的現實需要，另壹方面也來自憲法的授權。 <br>\n（壹）憲法對結社自由的保護和對社團的規範 <br>\n憲法對結社自由的保護來自作為制憲者的人民對生存在憲政國家中的個體之基本權利的承認和維護，這是人民對自己利益的承認和維護，是整體對個體的保護。但憲法中關於結社自由的規定不等於對社團的規定，雖然有的國家在憲法的同壹條文中對結社自由和社團都作了規定，但並沒有因此混淆這兩者的界限。如葡萄牙憲法第46條規定：“公民有權自由結社，無須征得任何許可，但其社團不得致力於推行暴力，其亦不得與刑法相抵觸；各社團可為其宗旨而自由進行活動，公共當局不得幹涉，國家亦不得將之解散或終止其活動，但在法律規定之情況，曾經法院作出裁判者，不在此限；不得強迫任何人加入社團，亦不得以任何手段強制他人留在社團內；不得成立武裝團體，或軍事性、軍事化或準軍事團體，以及鼓吹法西斯意識形態之組織。”[112]從該條文看，憲法對結社自由重在保護（如“公民有權自由結社，無須征得任何許可”，“不得強迫任何人加入社團，亦不得以任何手段強制他人留在社團內”），也有限制（如“不得成立武裝團體，或軍事性、軍事化或準軍事團體，以及鼓吹法西斯意識形態之組織”）；對社團也有保護（如“各社團可為其宗旨而自由進行活動，公共當局不得幹涉，國家亦不得將之解散或終止其活動”）和限制（如“社團不得致力於推行暴力，其亦不得與刑法相抵觸”等），但這兩種保護和限制還是有差別的，這壹點可以從許多國家由憲法對結社自由作出規定，但對有關社團的組建和限制則留待法律加以調整的布局中看得更清楚。可見結社自由與社團之間雖有密切關系，但它們仍然是兩個問題，前者是第壹位的、更重要的問題，壹般由憲法親自規定，而結社後所形成的社團，它們之間的關系以及社團與其成員之間的關系，壹般由普通法律予以調整。結社自由是憲法問題，而社團的權利和權力壹般是法律問題。在日本1993年關於企業與勞動者的雇傭關系的壹個案例中，最高法院的判決認為，憲法第14、19條的規定不能直接適用於私人之間的關系；[113]在日本某私立大學與學生發生糾紛的壹個案例中，最高法院認定憲法第19、21、23條等自由權的基本權規定並不是當然地適用或類推適用於私人相互之間的關系，[114]說明私營企業、私立大學這些社團組織與個人之間的糾紛屬於法律問題（而不是憲法問題），應由私法解決。 <br>\n法律在對社團進行規範時應有壹定限度，國家不能以法律的名義過分壓制社團，法律對社團行為的容忍度應受憲法規範。壹方面，社會團體的價值並不比個人的價值更高，個人不應淪為他們的工具，[115]對社團可能給個人造成的侵犯，法律應適當幹預；另壹方面，法律還要尊重公民自治，對社團的幹預不宜太具體。如在社團罰的問題上，法律壹般只能規定社團不能罰什麽，而不宜規定社團可以罰什麽，可以罰什麽應是社團自治的範疇，法律為社團罰劃出界限，界限之內的空間由社團自己掌握。對社團享有監督權的是政府，但規範、指導政府如何監督的是法律（所謂“依法監督”），而法律對社團的管理規定是否符合憲政精神，必要時要受到合憲性審查。如有關社團立法應符合憲法的權利平等原則，“如果某些結社被查禁，而另些結社仍被允許存在，則很難預蔔繼續存在下來的結社何日不被查禁。在這種遲疑不決的情況下，人們將會對壹切結社采取敬而遠之的態度，同時社會上將會出現壹種輿論，導致人們認為不管是什麽結社，都是壹種胡作非為和甚至是非法的活動。”“當行政當局可以肆意查禁或準許結社活動時，情況尤其如此。如果立法部門制定法律，規定哪些結社為非法，違者將受到法律制裁，則弊端可以少得多，因為在有法律明文規定的條件下，每個公民在行動之前可以知道自己行為的後果，即自己可以象壹個法官那樣事先進行判決，避免參加被禁止的結社，而努力去進行法律所允許的結社活動。正因為如此，所有的自由國家也就總是承認結社權是可以受限制的。但是，如果立法機構指定由某人負責事先判斷哪些結社是危險的或有益的，並允許此人可以任意將壹切結社消滅於萌芽狀態或讓它們繼續生成，那麽，任何人都無法事先知道在什麽情況下可以結社和在什麽情況下應該敬而遠之，而結社的精神亦將完全枯萎。前壹種法制只禁止某些結社，而後壹種法制則針對整個社會，使全社會受害。”[116]在美國1984年的“結社性別歧視案”中，壹個全美協會把選舉權限於18—35歲的男子，因而被指控違反了明尼蘇達州禁止在公共場所進行性別歧視的法律，該協會辯稱其結社權利受憲法第壹修正案的保護，不受州法的幹預，但最高法院判決州法並未侵犯公民的結社自由，認為“個人有權參與第壹修正案所保護的結社活動”並不是絕對的。在此以後，最高法院壹直維持各州禁止協會歧視的法律。[117] <br>\n（二）法律對社團的保護和制約 <br>\n法律保護社團是為了使其免受政府和社會的幹涉，保障憲政社會的基本自由；法律制約社團是為了防止其侵犯公共利益或個人權利，破壞社會秩序。[118] <br>\n國家對社團的介入首先表現為法律的介入，而不是政府越過法律的擅自介入。由於民主國家的法律是民選議會制定的，因此，用法律約束社團意味著用全體人民的意誌約束部分人民的意誌。法律“隨每個社會的社會組織而變化；這些組織機構越復雜，越繁多，法律也越完善。”[119]在私人企業成為政治秩序的壹部分時，“它們創立了壹個權利和義務、特權和懲罰的制度以及壹種權威類型，”以致使它們成為壹種“私人政府”。國家“為公司、大學、工會和家庭制定合法的規章”，“是其他形式聯系的組織者”。“美國30年代的工業關系立法，創造了壹種新形式的工業管理。不僅把統治權賦予股票持有者，而且賦予資方和勞方訂立的‘基本契約’，它規定了公司內權利與義務的基本結構。”[120]民主機制在團體內的建立和完善並不因為其性質是私人團體而有所排斥，由於社團權力和國家權力對個人的人權都可能構成某種威脅，因此法律對它們的限制都是必要的（但重點仍然應是國家權力），“正當程序或法治都能被用來針對這二者提出保護。這種認識可見於美國私法的某些變化，包括法官們越來越願意幹預私人談判訂立的合同條款，禁止不公平交易的原則和其他原則的運用，以及將勞動法發展成為工業民主的組成因素和在私人企業的內部活動中發展工業法治。”在私人組織中有壹種朝“治理的普通法”的演變，“這種治理既適用於私人制度也適用於公共制度，而且是以正當程序的核心概念為基礎的。”實用自由主義認為，“管理壹個企業和管理壹個國家壹樣是政治思想的壹個主題。它意味著實行這樣壹種管理不僅被解釋為是市場力量的產物，而且是壹個政策問題，……不僅要受開業者和專業人員檢查，而且要受公眾的壹般檢查。……這就是保證國家有比通常與古典的自由主義相聯系者更積極和更特殊的任務，而且它意味著古典的自由主義的法治概念不僅適用於國家而且適用於私人的管理機構。”[121] <br>\n社會團體立法的結構，各個國家均有不同，但是壹般說來都包括這樣幾個部分：第壹，社會團體的登記。第二，活動與目的的限制。第三，稅收地位；第四，資本積累；第五，內部管理；第六，社會責任和透明度；第七，中止與解體；第八，制裁條款。[122]， 其中除了第壹項“社會團體的登記”主要是針對公民結社自由（而不完全是針對社團的權利或權力）的保護和規範外，其余各項內容都主要是針對社團的規範（或者說除了在結社者們組建社團、訂立章程時涉及到這些問題之外，它們主要是針對社團成立後的社團活動的）。各國社團立法通常規定了社會團體的報告制度，如管理機關的審計報告主要審計社會團體的財政，稅務機關的審計主要確認社會團體的稅收地位。社團在資源枯竭，無以為繼，或者預定項目已經完成的情況下，有自動中止和解體的權利，但中止和解體依然要按照國家法律規定的程序進行。[123]而對於某些非法組織或合法組織的某些非法活動，法律授權政府可以依法對其采取罰款、補交稅款、甚至強制解體等制裁措施。[124]中國有學者認為，“當社團自治權的外部性僅涉及社團內部利益，國家權力對其在客觀上無法介入時，國家權力不予介入，完全交由社團內部的糾正機制解決其外部性。這種根本不受任何國家權力幹涉的社團自治權，筆者將其稱為絕對的社團自治權。當社團自治權外部性涉及社團以外的私人權利，則以保障公民權利為己任的國家權力不得不介入，而國家權力介入又有較大的外部性時，國家權力的介入應采用危險性最小的權力。在國家權力的各個分支中，司法權被西方稱為危險最小的權力，因為它是消極性的權力，權力啟動程序交由利益相關人自治，且司法權運作的程序最為公正和公開，因此當社團自治權外部性涉及私人利益，應由國家權力介入時，所介入者應當是司法權。由於這種社團自治權只受司法權的制約，仍然享有完全的自治，筆者將其稱為完全的社團自治權。當社團自治權外部性明顯地侵犯公共利益，必須由行政權力介入時，行政權才在最後介入。對這種受到行政權力限制的社團自治權，筆者將其稱為相對社團自治權，或者有限的社團自治權。有關社團自治權的上述理論表明：對不同的社團自治權，法律應當對其做出不同的制度安排。對於絕對社團自治權，屬法律根本不涉及的領域，完全由社團按照其章程自治，其合法性的標準應當是社團的章程；對完全的社團自治權法律可以對其邊界做出規定，限制其範圍，其合法性的標準應當是法律，對其合法與否的判斷權在於司法。而對於相對社團自治權，則受到行政權的限制；但由於行政權的高度危險性，社團自治權極易受到侵害，而社團自治權又是社團的基本權利，故依據法治行政原則中的法律保留原則，法律是行政權力對社團自治權進行限制的唯壹依據。”[125] <br>\n<br>\n七、對中國結社自由與社團權行使狀況的簡要分析 <br>\n<br>\n中國憲法第35條規定公民有結社自由，但相應的《結社法》卻壹直沒有出臺，有關方面的“依法管理”始終是“依法規管理”而不是“依法律管理”，[126]這與法治國家的要求無疑還有相當距離。也就是說，從規範層面上看，中國目前只有憲法層面對公民結社自由的保護，而相關法律（如社團法）卻沒有到位，這使公民憲法上的結社自由可能處於壹個很難落實、沒有保障的境地，有關社團的權利義務及權力也都缺乏相應的法律予以保護和規範，沒有這些具體的法律規範，憲法上的公民權利就可能在現實中淪為壹紙宣言。而政府越過議會立法的行政立法雖然可能具體詳盡，但又往往缺乏民主性。因此，結社自由寫進憲法並不等於在生活中就“自然”地能夠實現，對於中國人來說，爭取完全實現憲法上的結社自由仍然是壹個艱巨的任務，這壹任務的壹個重要內容是有關憲法性法律（如《結社法》）的出臺。 <br>\n中國改革開放以來，“社團組織的數量經歷了‘爆發式增長’，在短短的20年間，全國性社團數量已經從100個左右發展到1800多個，地方性社團數量從6000個左右發展到20多萬個，分別增加了17和32倍。社團組織的類別目前也已包括各種行業性團體、群眾團體、學術性團體、文化藝術團體、體育工作團體、社會福利團體、基金會、新聞工作團體、聯誼性團體和宗教團體等等。”[127]說明在我們的社會中公民們對結社自由已經有強烈的要求，政府的管理較之過去也有壹定的寬松。但由於缺少相關法律來落實公民的結社自由等多種因素，社團即使成立往往也未必真正實現了獨立和自治。政府既立法（制定社團方面的法規）又執法（具體管理社團），公民的結社自由就很難有真正的保障，所結之社也很難成為真正意義上的社會團體。有學者指出，在中國，“政府按其需要選擇形成了大概三種社團：官辦社團、半官半民社團和民間社團。每種社團對政府需要的滿足不同，國家權力對其態度也不相同，社團自治權的性質也就存在較大的差別。”[128]因此中國的許多社團目前的屬性具有“雙重性”，“社團構成上是‘半官半民’的‘二元結構’，社團的行為受‘行政機制’和‘自律機制’的‘雙重支配’”。[129]而“官辦社團是政府意誌的產物，民主性成分較少，”民間社團的權力來自公民個人的同意，社團的民主成分可能較高（僅僅是可能，民間社團並非當然就具有民主性），而“半官半民社團作為官民互動的產物，社團內部具有壹定的民主性，但又受到官方意誌的很大影響”。[130]“就官辦社團而言，則主要為了滿足政府機構改革的需要。政府精簡機構，下放權力，需要有壹個組織承載下放的權力，接受精簡下的人員。官辦社團成為滿足這種需要的最佳工具，學界將這類社團稱為政府裁員的‘蓄水池’。這類社團由政府撥經費，分配工作人員，配置工作設備等。它們不代表任何社會群體利益，質言之，只不過是披著社團外衣的政府機關。這種不是社團的組織當然不存在社團自治，也就根本不存在什麽社團自治權。”[131] <br>\n如果將中國社團的現狀放到整個國家現代化進程的大背景下來認識，就可以清楚地看到社團正由過去完全的官辦逐漸在向民辦轉變，“半官半民”是過渡時期的特征，它的出現帶有壹定的必然性，是社團自治進程中繞不過去的“坎”。如何應對過渡時期，走好過渡時期，是社會現實給中國這壹代或這幾代人提出的課題。與西方社會目前社團所具有的巨大能量不同，中國的社團還處在為權利而鬥爭的起始階段，社團的諸多問題中雖然也有集體權力太大而侵犯個人人權的現象，但更主要的問題可能還是社團的權利太少，沒有足夠的獨立性，需要無數社團成員為自己的利益群體而努力奮鬥。在中國爭取民主權利的歷程中，個人權利與集體權利都是非常重要的，但不可能完全同步進行，那麽，是先爭取集體權利再爭取個人人權，還是爭取個人人權之後再發展集體權利？或者以爭取集體權利為主、爭取個人人權為輔，還是以爭取個人人權為主、發展集體權利為輔？哪壹種模式更適合中國，哪壹種更可能成為現實？從目前的情況來看，個人人權的地位在現階段似乎還暫時讓位於集體權利，最突出的矛盾不是發生在社團與其成員之間，或者社團與社團之間，而是發生在社團與政府或個人與政府之間。[132] <br>\n由於結社自由沒有充分實現，導致社團的不完全獨立，社團的不完全獨立又自然地使政府和社團之間的權力沒有明確劃分，政府有時代替社團行使權力，社團有時又行使政府的某些職權。如在改革開放前，中國的體育和文化事業“完全被作為公共事務，由政府管理”，改革後雖然“將管理該事物的部分職能轉移給社會”，[133]但有關社團有時仍然把自己當成政府機關，往往還習慣於行使政府的處罰權力，而沒有及時地完成從行政部門到社會團體的腳色轉換。 <br>\n當社團違法的時候，政府有權對其依法進行處罰，這屬於行政處罰；而對社團中的成員的處罰權，政府和社團都享有，但其性質不同。如果社團成員違反的是國家法律法規，應由政府或法院處罰。如某球員雖然屬於足協，但其打架鬥毆造成他人人身傷害的行為，觸犯刑律的由刑法處罰，觸犯治安法的由政府進行行政處罰。行政處罰既可以是針對社團的，也可以是針對社團成員的。如果社團成員違反的是社團紀律或職業道德，則應由社團處罰。行政處罰與社團處罰的方式也有不同，前者主要是吊銷執照、停業整頓、罰款等，後者壹般表現為警告、批評、記過、開除等，社團處罰更接近於行政機關對其內部成員的行政處分，它們都屬於壹個機關或團體對自己內部成員的處罰，而不是政府機關對本機關外的團體或個人進行的處罰。","date":"2020-05-30","agreeCount":0,"discussionCount":0}