{"type":"answer","id":9443,"parentType":"question","parentId":2000,"uid":1006,"contents":"作为一名前不太出名，但处于事业上升期，正要渐渐出名<b>就被彻底封杀的</b>直播up主，这个问题解释起来的确特别麻烦。（<b>当然，信息已经做了点性化处理，但是这个问题不说自己的亲身经历根本没法回答</b>）这个问题我可以明确的回答：<br>\n<br>\n<b>女的说政事没人爱看。</b><br>\n<br>\n你要知道作为一个女生，你去做直播就要清楚的知道你在观众心里是什么定位。<b>游戏向的，唠嗑向的，日常向的</b>，<b>才艺向的</b>等等不同的定位，你要做出<b>不同程度地表演</b>。现在回头看起来，<b>本人直播的那段日子</b>跟美国这边的脱衣舞娘没啥区别。<br>\n<br>\n若是一个男性直播间或视频区，观众就会更加偏好他去做一些<b>技术类型的</b>（如绘画，游戏速攻等）视频。<br>\n<br>\n若是一个女性直播间或视频区，观众就会更加偏好她去做一些<b>才艺类型的</b>（老娘一手好吉他就是在那里被逼出来的）视频。<br>\n<br>\n我那个时候刚学吉他，刚刚能把最简单的《wake me up when September end》弹下来。是属于那种放学回家发牢骚，讲学校的故事。说说自己的户口的事儿的最新进展，夸一夸一个名叫<b>占海特</b>的前辈（也因此很多北京人<s>骂我DBB</s>夸我大宝贝），在批判一下国内的（我答应过别人，以后尽量不再用<b>你支</b>）教育制度，户籍制度。然后打会儿游戏，十一点准时结束，结束之前唱支（这个<b>支</b>真不是那个意思哈）歌儿。碎觉。<br>\n<br>\n如果说是一个女生做<b>游戏视频</b>，那么你做出来的视频<b>越笨越好。</b>表现出来的<b>胆子越小越好</b>。至于我是怎么知道的，有一次直播<b>ALEN WAKE</b>（当年还是让播的），直播间根本没几个人，我也玩儿过N遍了。<b>情况有些卡夫卡</b>，简明扼要的说就是：<br>\n<br>\n那天不知道为啥，我的直播间被推上了首页，（未签约的主播上首页还是很少见的）观众人数多了好多。结果是这样滴，玩儿到一个挺恐怖的一段，我觉得手很痒我用手一抓，我靠居然是一只<b>蜘蛛</b>（这个蜘蛛也不是那个意思哈，真的蜘蛛）！在开着摄像头的情况下吓得我<b>我嗷的一声就跳了起来</b>。正好是那段很恐怖的剧情，正正好好100%match，<b>一点违和感都没有</b>。<br>\n<br>\n弹幕摘要如下：<i>哈哈哈哈……；2333333；你至于被吓成这样吗？；好可爱……；莫怕，抱紧哥！；这是我老婆了，你们不许抢……</i><br>\n<br>\n<br>\n我就注意到五分钟之内观众人数增了八倍多……我至今也不知道，明明是在直播中，你的行为只是一个瞬间的行为，<b>为什么一瞬间就被那么多人捕获了呢</b>？后来那一段<b>还被剪辑下来放到弹幕网放在集锦里反复播放</b>。（这件事情细思恐极，就算我最火的时候也没人帮我<b>每期录屏</b>……当时的屏是<b>谁录得</b>？）从此打开了新世界的大门一发不可收拾。一个游戏明明没有那么恐怖，可你还是要演出特别害怕的样子。对我来说挺容易的，也蛮有趣的。<br>\n<br>\n打杀戮间（当年还是让播的），我害怕。寂静岭PT（这个的确挺恐怖的），害怕。镜之边缘（玩儿了八万多遍了），噼里啪啦的往楼下掉。跟其它up主合作打武装突袭（当年也还是让播的），你要装的特别小白，像是一个<b>混入军队的傻白甜女兵</b>一样的什么都问……<b>虽然所有的操作全部一清二楚</b>。<br>\n<br>\n后来我在一个视频下面发现了一则留言，原原本本一字不差地背下来了：<b>我记得当年她挺有思想的……怎么……。</b>留言的回复：<b>我不管他原来杀样，我就喜欢现在的她。</b>（错别字我都背下来了）<br>\n<br>\n所以说，作为一名女性的youtuber，观众走进你的直播间，<b>他们要看的是你可爱的那一面，而不是你有思想的那一面。</b>作为一个女生，<b>你的颜值跟你的思想必须成反比</b>。为什么我也说不清，但是我就知道观众喜欢。你做这样的视频才会有人看。而且说实话，<b>[b]我不是自恋</b>[/b]，<b>我长得还行</b>。感谢我老妈的基因，身材也好（这么跟你说吧，20个关系还算不错男生，其中<b>[b]5个因为表白被拒持续轰炸被我拉黑</b>[/b]。）在高中就是喜欢半敞着衬衫若隐若现的露出内衣轻声细语的撩人。（当然这招在西方不灵，比你胸大比你白比你美的妹子海了去了）更是因为没户口读了私立高中，校服不用穿运动服，穿像日本一样的校服，更是放开了可劲儿得瑟。某平台给我月薪5~6位数让我跟他们签约，（一点儿不骗你）。还有一些<b>垃圾国产游戏付我钱</b>让我在直播里玩玩他们的游戏，<b>因为我本身也是从小跟家人北漂的</b>，所以我<b>非常知道</b>创业的艰辛。<b>一般如果质量还说的过去的游戏我都免费帮他们推广，实在太垃圾的游戏给我十万我也不玩儿（这叫尊重我的观众），当然如果他们硬要给我塞钱我也不拦着。</b><br>\n<br>\n<br>\n<br>\n我可以再举一个不太恰当的例子：<b>生化危机4</b>其中一个桥段是保护碍事梨免遭僵尸伤害，<b>我玩儿那一段巨无聊。</b>我觉得你他妈就不能给她一把枪吗？<br>\n<br>\n但是男生对这个场景的评价<b>却出乎意料的高</b>（尤其是单身的男性），有一篇文章针对男女评价两极的原因做出了分析：因为在这个场景中，艾什莉的脆弱反而刺激了男性作为雄性的<b>保护欲望</b>。所以，在《生化危机4》里，你总是一直尝试保护艾什莉，而在《生化危机5》和《生化危机6》中，<b>你不会有欲望去保护吉尔，傻娃，海伦娜，雪莉或挨打王。</b><br>\n<br>\n所以说，我个人觉得，通过我本身的卖萌，观众们会从<b>安慰我的话语中</b>（无论你是蠢萌型，冒失娘型，胆小如鼠型，<b>冒失</b>元气少女型）得到一些满足一种<b>虚拟的，保护欲望的满足感</b>。虽然这对一个女生来说有点残酷，但是你可以随便在抖音上随便搜个萌妹子然后幻想她正襟危坐，像是文昭一样的侃侃而谈你是不是能接受<b>（我想象自己是一个男人的话我是接受不了的）</b>。<br>\n<br>\n因为政论话题，本身是一个<b>权威性很高</b>的节目，说白了就是“<b>你去听一个看起来很可靠，思想，人生经验很丰富的人去给你提供你想知道的信息</b>”。你本人不会关心主播的脸好不好看，你更关心的是他（她）本身的逻辑性是否融洽，学识是否丰富，语言吐字是否清晰。<b>而主播的脸反而是最不重要的一环</b>。而在<s>你支</s>天朝大众心理，漂亮的女生就不该有很高的学识，否则你遇到一个有思想的美女，<b>你往往会心生一种挫败感</b>。觉得她遥不可及。<b>久而久之也就没有人再去看了</b>。<br>\n<br>\n你别举例说台湾电视台，<b>电视台直播</b>跟<b>网络直播</b>是完全两个东西。你坐在电视机前你本身是一个<b>被动的信息接收者</b>。<b>他说啥你听啥</b>。即便如此，电视台请来的女性评论员<b>大多也是年过四十的阿姨们</b>（如周玉蔻），唯一一点例外的是<b>高嘉瑜（韩国瑜小编不算）</b>，但是她在电视上出现的形象大多也是那种<b>无脑性的发言</b>，我无法判断是她摸透了这一套准则，也就是说哪怕说出很在理的话也没人拿她当瓣蒜，<b>自己意识到自己只是节目请来的花瓶</b>而且接受这一点。<b>或是她压根就是这个德行。</b>如果是前者的话，<b>相信身为议员的她相信比当年的我还要痛苦。</b><br>\n<br>\n反而在网络平台，台湾最近崛起的自媒体新秀<b>风传媒</b>则是几乎没有出现过女性的身影。因为在网络上你是一个<b>主动的信息搜集者</b>，而对方则是<b>一个被动的信息提供者。</b>他为了赚取你的流量，就必须要从最近的热点话题，军事话题（这类节目还是以男性观众为主）请出（看起来）最靠谱的专家给出（听起来）最缜密的分析。这种场合哪怕<b>你是一个拥有艾达王一样的美貌，劳拉一样的经历，刀锋女王一样的智慧，辐射系列主角的战斗力的女性</b>你也得靠边儿站。<br>\n<br>\n你也别举例<b>村长</b>，村长能火<b>百分之八十以上</b>靠C菌<b>（她自己都跟我这么说）</b>。她火的原因在我看来不过是“<b>靠着C菌的提携+自己撩人的声线</b>&quot;（她可是从来没漏过脸哦，<b>而且估计她肯定有一个造价不菲的工作间+四位数美金的麦克风</b>）。而C菌本身又是<b>知名三怂+冒失娘</b>积攒了上百万的粉丝。<br>\n<br>\n好吧，最后说一下我的结局吧……我曾经考虑过签约（但听说签约之后<b>离境要交押金</b>，当时北京高考已经无望，已经准备美国行了。就在犹豫之中……）被另一个女的截胡了。（呵呵，她当年都27了，还他妈好意思装20，<b>妈的五年前你在YY就22了好吗？！</b>）。唱歌也好听。比我会撩人。结果大笔的钱砸给她了。<b>而且她的粉丝攻击力巨高</b>。我曾经打入<b>敌人内部</b>，直播完了我试着给我自己说好话，结果收到了<b>N个飞妈诅咒被踢出群</b>……后来我俩的粉丝见面就撕，后来她的粉丝见谁都撕。<br>\n<br>\n有一天玩游戏，生化7（当年也是让玩儿的……），心情也很烦闷。当时正是<b>郭文贵如日中天</b>的时候。我也不知道怎么没过脑子就说了一句：<b>一切~都是~刚刚~开始~</b>……<br>\n<br>\n弹幕摘要：<i>我知道你在说什么；哈哈，我也知道；哈哈哈，主播牛逼；一切都是刚刚开始；打倒盗国贼！；</i>???。<i>谁能给我解释解释什么情况？郭文贵什么的我根本不知道啊</i>。其中一个用户ID竟然是：<b>北美健身教练</b>。<br>\n<br>\n“<b>知道就好啦，不要作死哦</b>~”<br>\n<br>\n当然，我根本没想过这事情能有多严重，因为我之前也肆无忌惮的骂过<b>天朝文化部下架了我最喜欢的动画</b>。<b>我当时觉得就这样的事情觉得最多警告一下，最多最多封禁一个礼拜就算了。</b><br>\n<br>\n<b>抱歉，您的直播间被永久关闭……</b><br>\n<br>\n搜索ID：<b>抱歉，根据相关政策和法律法规搜索结果未予显示。</b><br>\n<br>\n就像从来没出现过一样<br>\n<br>\n(ノへ￣、)","date":"2019-02-12","agreeCount":5,"discussionCount":14}