{"type":"article_comment","id":310094,"parentType":"article","parentId":16407,"uid":23612,"contents":"2.4、社运范式的形成：反童工与反蓄婢运动<br>\n<br>\n1914年，一战爆发。随着大英帝国参与一战，香港四分之一的英籍男子走上前线，欧洲列强在香港的贸易额亦随之萎缩，香港华人地位则进一步上升。华商将资本投入了曾由西方人垄断的香港银行业及航运业，并与西方人一同捐资资助战争。欧亚混血儿何东在此期间涉足航运业及地产业，获得大量财富，曾向英军捐赠飞机。一批华工也随英军参战，华人与英国人获得了共同战斗的经历。一战结束后，香港人口继续增长，到1920年已达60万。<br>\n<br>\n然而，表面的快速发展并不能掩盖香港存在的种种社会问题。首先，香港依然存在着严重的种族不平等问题。1918年，港英政府推出《山顶地区法》，禁止非欧裔居民居住于香港岛的太平山顶。1919年，港英政府又将长洲岛部分地区划为专供英美传教士度假之处。虽然太平山山顶缆车早已于1888年运行，但直到这时，大部分非欧裔居民依然不能享受它带来的便利。<br>\n<br>\n另一方面，香港华人社会中普遍存在着使用童工，畜养“妹仔”（婢女）等习俗。大量不足14岁的儿童在华人商铺、工场、工厂中每日工作超过十小时，缺乏任何保障。许多贫穷的广东家庭则将幼女卖给香港华人，使她们成为近似家内奴隶的“妹仔”。虽有少部分妹仔在长大后成为男主人妻妾，甚至能继承财产，但对“妹仔”的性侵、虐待依然普遍。对于这两种不公义的恶俗，香港华人精英多视之为传统习俗，不思革除。一战后，左翼政党工党崛起于英国政坛，多次执政，进步主义思潮亦流行于英国。在此背景下，遂产生了英国人主导的香港社会改革运动。<br>\n<br>\n1918年及1920年，英国圣公会女传教士匹兹女士（Miss Pitts）及医生奥布雷（Dr. Aubrey）两次调查香港童工问题，发现华人童工中甚至有年仅11岁者。童工的悲惨情况被刊载于香港及英国本土各报刊，使舆论哗然。英国国会有议员就童工问题质询殖民地部，使港英政府面临来自本土的压力。1921年3月，港英政府委任了一个专责委员会，对童工问题进行了深入调查。然而因列席委员会的华商周寿臣、李平反对废除童工制，委员会未能提出完全废除童工。1922年9月，因应委员会建议，港英政府推出《儿童工业雇佣条例》，仅规定不得雇佣10岁以下童工，搬运重物及从事危险工作童工年龄不得低于12及15岁。经立法局批准后，该条例于1923年1月正式实施。此后，华人雇用童工的情况仍时有发生。但在港英政府不断检查之下，童工数量开始减少。至1930年代，港英政府将最低工作年龄上调至16岁，童工问题方得正式解决。<br>\n<br>\n与废止童工相比，反畜婢运动进行得更为艰难。1917年，一名英国国会议员得知香港华人中普遍存在畜婢情况，大感震惊，遂责成殖民地部调查。1919年，驻港英国军官之妻希士活夫人（Clara Haslewood）撰文抨击港英政府纵容华人畜婢，致使第十六任港督司徒拔（Reginald Stubbs）下令将希士活夫妇调回英国。希士活夫妇返英后，继续激烈反对香港蓄婢现象，一面组织群众集会、向报刊投稿，一面向英国国会施压。在香港，一批以华人为主的基督徒及劳工组织成员亦响应希士路活夫妇，于1921年9月成立“反对蓄婢会”。有见于此，态度保守的香港华人绅商在东华医院董事会、保良局、团防局支持下，针锋相对地成立了“防范虐婢会”，试图借“防范虐婢”之名保留蓄婢制度。1922年2月，英国殖民大臣丘吉尔（Winston Churchill）向国会承诺将在一年内废除香港蓄婢现象。在此压力下，反对蓄婢会与防范虐婢会于同年4月组成调查委员会，调查香港蓄婢情况。1923年1月，立法局通过《管制家庭服务形式条例》，规定禁止买卖婢女及释放10岁以下婢女。然而，这一条例仍未能帮助大龄婢女。到1929年，立法局又通过条例修正案，要求婢女需在政府注册，并获得薪水。1936年，立法局通过新条例，规定对虐待婢女之家主实施监禁。此后，香港婢女数量大幅减少。然而，残存的蓄婢风俗，一直在香港延续到1970年代。<br>\n<br>\n英国人主导的反童工、反蓄婢运动，为此后的香港社会运动提供了良好的行动范式。在这两场运动中，社会活动家及社会团体通过调查的方式揭露社会问题，并通过大规模宣传及动员民众制造舆论，从而倒逼政府回应、进行社会改革。港英政府对香港的治理虽然问题多多，但作为非极权主义政权仍会回应民意，并与民间形成互动，与共匪有本质不同。这一社运范式在此后的香港史中将多次发挥作用，并最终促成了二战后香港民主社会的形成。<br>\n<br>\n然而，此时的香港依然存在着严重的种族不平等问题，以及由此衍生的巨大贫富差距。占据优质社会资源的英国人及与他们合作的华人精英，与劳工之间形成了明显的阶级区隔。1917年俄国十月革命爆发后，列宁主义思潮传入中国，并与中国民族主义结合，形成了前所未有的极权主义邪恶势力。这一邪恶势力，很快就将利用香港的社会问题掀起巨浪，并成为此后直到今日香港城邦最为凶恶的敌人。","date":"2020-03-22","agreeCount":0,"discussionCount":0}