{"type":"article_comment","id":339280,"parentType":"article","parentId":17496,"uid":46058,"contents":"回应几点质疑：<br>\n<br>\n1. 基建不能拉动经济<br>\n<br>\n这要看讨论的时间跨度，个人估计几个月到1年的时间跨度，基建的提振效果有限。<br>\n<br>\n但当全球疫情完全控制住，各个国家和地区生产、消费彻底回复之时，产能过剩的问题会有所缓解，生产率提升对经济的提振效果就显现出来了。如何输出产能，就看政策的智慧了。<br>\n<br>\n咱不是政策制定者，手上没有供判断的所有信息，所以做出的推断更多的是盲人摸象，自说自话。<br>\n<br>\n最稳妥的办法，是看事后的结果来反推政策的效果。<br>\n<br>\n2. 地方政府债务高，无法启动基建<br>\n<br>\n我不知道某个回答里的303%是如何得出来的，数据的依据何在。政府的负债分显性和隐性，每个地方政府的负债率也有差别。就全口径负债而言，全国超过150%以上的有3个省，90%-150%的占大多数，90%以下的还有3个。这个债务存量是高是低，就涉及到一个基本的价值判断：对地方来说，什么是高，什么是低。恐怕在座的键盘侠凭着得到的有限的纸面上的数字是判断不出来的，无非是自己先有一个预设，然后找数据来作证。<br>\n<br>\n其次，34万亿的总量不是一次性投完的，时间上是摊到5年以上的跨度，空间上也是依地方经济和财政状况不同的。<br>\n<br>\n能不能启动基建，不是你一句话说没钱就没钱的。有钱没钱不是非黑即白的划分，它总是一个相对值，钱多就多投，钱少就少投，总之就是会根据财政情况，成本效益分析来启动。我还是那句话，你不是政策制定者，你手上永远没有供判断的所有信息，所以更多的只能是根据事后的结果来反推政策的效果。<br>\n<br>\n交给时间来验证吧。<br>\n<br>\n3. 产业升级受阻<br>\n<br>\n有人提到3个问题：<br>\n3a. 高端制造需要两种人才：高端技工，真正的工程类学术人才<br>\n“ 现实就是国内一无法培养这两种人才，二就算勉强有些自学成才的，由于社会官本位的思路，技术人才完全无法被激励，如果走不上管理岗，基本最后就是出去完全无动力的混日子状态。这样是根本无法支持高端制造的。”<br>\n<br>\n从哪里得来的现实？信息的来源是否全面可靠？<br>\n你怎么知道国内无法培养这两类人才？谁又告诉你技术人才完全无法被激励？一句官本位未免过于草率了吧。<br>\n<br>\n人才培养：我就说我懂的，<br>\n<br>\n- 学术界：现有的半导体应届生，应对当前需要的半导体设计水平是没问题的；国内名校博士生，跟UC Berkerley、MIT出来的（主要还都是中国留学生）比，有差距，不过基本功扎实，没什么硬伤，看清华、复旦微电子实验室近几年发表的ISSCC、JSSC paper数量增长可略知一二。另外，留学生有些是回来的，我在复旦的师兄师弟在国外毕业的七八十人，已经回来的有一半（有7、8个还是跟过Razavi、Gray、J.Shen这样超级大牛的）；剩下的有将近20个现在从美企出来单干，带着一帮国内招的小弟创业，公司能不能成是两说，但对国内小弟的水平带动却是实在的。<br>\n<br>\n- 企业界：就我的观察，蛮多技术雄厚的美国企业，比方说Intel、Qualcomm、NV、ADI、TI、Marvell，在我还是个小工程师的时候，国内分公司干的，基本上是验证之类的边角料活；大约6、7年前吧，开始陆陆续续把一些比较关键的模块带到国内分公司做了，现在又更进一步，把部分核心的架构、还有一些中端的设计开放给国内分公司来做了。当然不是最新的架构，但也是经过n多年量产考验的成熟架构了。国内这帮攻城狮学起来是很吓人的，技术一旦有了这些人的积累，再做优化、二次创新就有了基础，这方面我比较看好。<br>\n<br>\n人才激励：不同的单位，旱涝不一，科研、技术人才激励当然不一样。别的不说，我同学在搞航空的，搞材料的，还有计算所的，抱怨待遇低的一大把，但闷声发大财的也是大有人在，那福利待遇，还真不光是货币。<br>\n<br>\n顺便插一句，美国大公司激励问题、效率问题和治理问题，TI、Intel、AMD、Qualcomm、Nvidia，我这十几年一路做到VP，还真是见得不要太多，啧啧，互相推诿、派系斗争、中低层混吃等死、高层碌碌无为、拖薪、高管互塞红包、做得隐晦点的关联交易、报销大保健、包机去De Wallen、公费奢侈圣诞party一顿人均5000美金……五花八门，只有你想不到的，那叫一个精彩。比起国内企业，有过之而无不及。你还真别说，正应了一句话，天下乌鸦一般黑。（某些人有点慌了，觉得我破坏了心目中跨国企业的高大上形象是吧。有没有听过外企单纯，国企复杂？这种鬼话，也就只能骗骗在学校的孩子们了。）<br>\n<br>\n3b. 知识产权<br>\n<br>\n谁说这一定是抢饭碗了，谁说一定要买专利了。正常的商业规则起码有2个：支付专利费；自己进行架构创新。前者会促进合作，后者需要时间。<br>\n<br>\n千人计划的核心不是专利，而是技术本身，专利只是技术的部分外在载体。计划的目的是希望国外专家完成knowhow的转移，带动国内科研、工程人才。<br>\n<br>\n除了千人计划，各行各业都在挖人，有的是手段来规避法律。<br>\n<br>\n当然，挖什么样的人才能产生价值，怎样完成人才的整合，怎样实现knowledge spillover，这是值得考虑的事情。<br>\n<br>\n挖人又不是中国独有的，二战后美苏对德国的技术和人才，那是明火执仗的抢，我们这个阵仗，只是人家小弟的水平罢了，盘古面前耍大斧了，哈哈。<br>\n<br>\n3c. 信誉问题<br>\n首先，一句低价低质就能概括中国制造，我也是服。中国制造业参差不齐，有好有坏，这是事实，但一棒子打死所有行业，明显欠妥。<br>\n<br>\n另外，中国实现制造业升级，未必一定要卖给外国，这样国外对中国制造的惯有印象影响就削弱了。有些行业本土的市场足够大，以至于10年都不太需要开拓国际市场，比如半导体。<br>\n<br>\n还是要分行业分析，我只说我了解的。<br>\n<br>\n<b>半导体</b>：这个最能说明问题，我做这行十几年了。在TI，刚开始一片7805的小破LDO能卖1美刀你敢信？后来有批海归带人回来做，从低端市场开始渗透，性能是我60%，寿命是我50%，价格只有我的5%，就这样他还是赚的，然后开始抢地盘。工程这东西就是这样，有了用户，有了具体的应用场景，用户就会反映问题，你就会调试、优化设计，产品一步步迭代。愣是逼得我们批发价从1美刀打到15美分，我一路过来看傻了眼，后来利润太低了这个产品就停止维护了，就卖as-is了。一帮老外，刚开始拽得二五八万似的，remote debug还要10am上班，让客户和我们本地熬夜，这边客户急得火烧眉毛了，那边给你来一句family is first，节假日干脆撂挑子不干了。结果呢？竞争激烈了，乖乖的晚上9、10点陪着我们con call了。眼看着饭碗都保不住了，family提都不提了。很多国内半导体公司就是这么从低端市场，逼自己、苦自己起来的。你甚至去问问许多做国产软件的，都是这么拼过来的。<br>\n<br>\n要说为什么还有每年2600亿美金的缺口，原因是下游工业的需求太大了，自己的设计和制造能力毕竟起步很晚，远远跟不上。<br>\n<br>\n要说现在半导体差在哪儿，其实设计能力追的非常凶悍，比美国差不太多了，每个细分领域不太一样，CPU、FPGA、射频应该是差最多的；analog、consumer和enterprise digital差距较小。<br>\n<br>\n以前看最顶级的几个美国公司，Intel、Qualcomm、Broadcom，真的是仰望到脖子断掉都望不到边，现在的差距小多了。它们之所以在各自的领域强，一部分是因为早年经营起来的生态壁垒强大（如x86），一部分是产品架构成熟稳定，早年间有超级大牛奠基，后来量产一批又一批，碰到的问题基本上都解决的七七八八了。不过，现在也是啃老本的居多了。<br>\n<br>\n差的主要是制造的全产业链能力，中芯国际能解决的只是其中一环，其上下游都有大量薄弱的环节，比如大家喜闻乐见的光刻，再比如12英寸wafer原材料，还有EDA，等等吧。<br>\n<br>\n个人认为，不可能也没必要发展半导体全产业链，划不来，还到处树敌，总得给人留口饭吃吧，不然还怎么合作。这方面决策层的思路还是非常清晰的。<br>\n<br>\n<b>部分医疗仪器</b>：应该说出口的质量在提升，搁10年前，那是白送给印尼、印度，人还都不要，但现在情况好了很多。去年我一哥们刚签了一个6亿人民币的CT机的大单，客户喝酒的时候就在讲：你们的东西以前真不行，三个月坏一台，图拍的又矬；但是现在质量比以前好很多了，所以我们才愿意来看你们家的东西，跟你们合作。<br>\n<br>\n有人会说核心元器件不是自己的，这个不用在意，一方面会继续攻克，一方面也没太大必要搞所有的元器件，道理和半导体一样，成本太高，四处树敌，没必要。<br>\n<br>\n说句题外话，可能是某些人不爱听的，中国政府对自身的问题理解得绝对比在座的要深刻得多，别看网上媒体整天瞎吹，一帮没水平的瞎捧，但决策层、精英层一直是极其冷静理性的规划长期、实施战略。这才是各国最为惧怕的一点。<br>\n<br>\n以制造业举例，我建议你们去关注一下工程院每年发布的《中国制造强国发展指数报告》，采用4个一级指标和18个二级指标对制造水平进行综合评价，4个一级指标分别是：规模发展、质量效益、结构优化和持续发展。<br>\n<br>\n历年报告从来都没有唱衰美国制造业。<br>\n<br>\n决策层非常清楚，在生物制药、化工、军工、航空航天、电子芯片、汽车等高附加值、高技术含量领域，美国仍然具有碾压的优势。此外，与日本、德国的差距，报告里也写得一清二楚。<br>\n<br>\n国家对制造业的现状，对于继续提升的思路是有充分认识的。至于具体的发展路径，那就要看国家智囊的水平、决策层的魄力和政治能力、以及大国之间的博弈了。不需要某些人瞎操心，也不需要某些人唱衰。<br>\n<br>\n干好自己的事情，过好自己的日子，少点空谈。别觉得自己受了多大委屈似的，自己想好职业规划，然后就是踏实做事赚钱，有的是赚钱的机会。等你赚了钱，有了房子，有了家庭，有了存款，那个时候你再回过头想想，我想大部分人会明白孰是孰非。","date":"2020-04-11","agreeCount":3,"discussionCount":0}