{"type":"article_comment","id":339958,"parentType":"article","parentId":17496,"uid":27327,"contents":"<a href=\"https://pincong.rocks/article/item_id-339810#\"><blockquote>我也笑，还是接着回。1. 我没有否认产能过剩的问题，我的回答是疫情过去之后，产能过剩的问题会重新缓解...</blockquote></a><br>\n国内在经济增速出现下降的情况下总体债务水平是在不断上升的，这和美国08年之后杠杆率大幅度下降恰恰相反<br>\n<br>\n<br>\n你要清楚地方政府发债，买单其实还是国内的金融机构为主，主体和过去的城投公司其实是一样，但是这两年城投公司债务越滚越大破产清算数量增加，市场接受度已经走低，只能让地方政府直接发债，但是只要地方政府行为逻辑不变<br>\n地方债还是要出问题的<br>\n其实为什么会突然允许发债，还是因为大部分地方财政这几年下滑的比较快。发债也是财知道：5月21日，国务院正式印发文件，批准10个地方政府试点债券自发自还。你怎么看这个事情？<br>\n<br>\n朱海就：这是中央政府试图使地方政府的债务透明化、阳光化，并让地方政府自己承担举债责任的一个举措。众所周知，现在地方政府的负债额高得惊人，但由于中央政府和公众都不可能获得准确的信息，地方政府究竟由多少负债谁也说不清楚，这种“模糊性”甚至比债务本身的风险还要大。而地方政府实际上也正是利用信息的不对称性，以及中央政府给予最终担保的隐含预期，大肆举债，这样就透支了国家的信用。<br>\n<br>\n地方政府的盘子铺得很大，负债支撑了地方政府庞大的支出，其中主要一部分是基础设施投资。在过去，地方政府的这种行为得到中央的默认，但最近几年随着地方政府负债额的急剧增长，越来越多的人认识到地方政府投资拉动型的增长模式是不可持续的，在这个背景下，中央已经意识到如不及早采取必要的措施对地方政府的负债行为予以约束和控制，那么潜在的债务风险将会使整个经济崩溃。<br>\n<br>\n如出台这个文件的初衷是为了清理并最终减少地方政府债务做准备，如国务院5月20日批转的国家发改委《关于2014年深化经济体制改革重点任务的意见》中所指出的，是为了“剥离融资平台公司政府融资职能，对地方政府债务实行限额控制”，那么这件事具有积极的意义。相反，假如只是增加地方政府的融资渠道，为其在卖光土地之后开辟新的“财源”，或帮助地方政府偿还到期的负债，那么其意义就是负面的。<br>\n<br>\n地方政府发债打开潘多拉盒子<br>\n<br>\n对地方政府来说，债务是“软约束”，由于有国家信用担保，它不怕债多，就怕债少。而且对官员来说，债务是别人的，好处是自己的，再多的债都不需要自己偿还，相反还可以捞到不少好处。“债务最大化”符合其理性。所以地方政府总是有强烈的发债动机。<br>\n<br>\n财知道：很多人担心，在目前各地方政府财政预算没有约束的情况下，政府官员为了政绩，允许自发债务的话债务可能会失控。你怎么看这种观点？<br>\n<br>\n朱海就：某种程度上现在已经失控了，据报道，今年四月份地方政府融资平台发债规模达到1838亿元人民币，相比上年同期的390亿元，猛增了三倍多，这是相当可怕的。债务增长了三倍多，而各地的经济增长却普遍维持在7%以下的低水平，这一方面意味着政府投资效率的下降，增加的债务已经不能带来更多的产出，另一方面也意味着政府很大一部分新发行的债务可能用于偿还过去的负债，这和庞氏骗局几乎一模一样。<br>\n<br>\n对企业或居民来说，假如已经负债累累，那么他们一般是不敢再借钱了，别人也不敢借钱给他们。但对地方政府来说，债务是“软约束”，由于有国家信用担保，它不怕债多，就怕债少。而且相比私人信用来说，人们认为国家信用总是更可靠些，所以别人也愿意借钱给它。当债务累积到一定程度的时候，国家信用就破产了，经济将崩溃，但地方政府不会考虑这些后果。<br>\n<br>\n允许地方政府发债相当于打开了一个潘多拉盒子。地方政府总是有强烈的发债动机，因为再多的债都不需要政府官员自己偿还，相反，通过发债上一些项目，官员可以捞到不少好处。因此，对地方政府官员来说，债务是别人的，好处是自己的，一句话，“债务最大化”符合其理性。<br>\n<br>\n只要政府还能大量举债，改革就难以发生<br>\n<br>\n对面临债务危机的地方政府来说，正确的做法不是赋予其债券自发自还的权力，而是减少地方政府的支出，缩减地方政府的规模，出售地方国有资产，以及基础设施投资领域全方位地向民间资本开放。但是，只要政府还能大量举债，那么这些改革就难以发生。<br>\n<br>\n财知道：如果地方政府预算能够透明化和规范化，地方政府为了当地的基础设施、扩大公共支出、拉动经济增长而自行发债，这样可以吗？<br>\n<br>\n朱海就：再透明、再规范，也不能成为政府可以发债的依据。政府能够做多少事，应该受财政收入的限制，而不能反过来，由财政能力或融资能力决定政府可以做多少事。那样的话，政府的权力就可以大到无边，它可以把很多实际上没有任何社会效益的工程都说成是“有效益”的基础设施或公共工程，从而要求举债。<br>\n<br>\n中国目前经济所面临的困境恰恰是允许地方政府大肆地负债建设“基础设施”导致的，假如允许地方政府自行发债，地方政府的这种行为模式不仅不会改变，反而会被加强，债务不仅不会减少，还会增加，这也意味着中国经济的持续恶化。<br>\n<br>\n对面临债务危机的地方政府来说，正确的做法不是赋予其债券自发自还的权力，而是减少地方政府的支出，缩减地方政府的规模，出售地方国有资产，以及基础设施投资领域全方位地向民间资本开放。但是，只要政府还能大量举债，那么这些改革就难以发生。<br>\n<br>\n政府花钱总是没有效率，也是不公正的，再规范、再透明的规章制度都改变不了这一事实。应斩断政府的攫取之手，把更多的财富留在民间，通过效率的改善，产出的真正增加，才能最终解决债务问题。<br>\n<br>\n政府发债问题总是大于好处<br>\n<br>\n地方政府的负债机制（如融资平台）像一个巨大的黑洞，吞噬着巨量的社会资金，但吐出来的大多已是无效的产能、大量没有价值的基础设施，并且还通过制造通货膨胀的方式掠夺着大多数民众的财富。<br>\n<br>\n财知道：有一种观点认为，债总是要还的，政府债务会算在每一个纳税人头上，借债就相当于征税；而且纳税人未必能享受到发债的好处，很不公平。你怎么看这种观点？<br>\n<br>\n朱海就：发债产生的问题总是要大于它可能带来的好处，假如依靠发债就能不断地给居民带来好处，那么这个世界上就没有落后国家了。实际上，很多国家就是因为过度负债而陷入危机中的，如日本、希腊、意大利等等。<br>\n<br>\n政府不是合格的负债主体，由于政府的债务总归是每一个纳税人还，而自己可以从中获得好处，政府官员总是具有强烈的负债冲动，为了能够借到钱，政府会把没有价值的项目吹得天花乱坠，但可能存在的问题却会被掩盖，导致民众很难判断，在项目的执行中民众也很难监督项目的执行。<br>\n<br>\n如我们现在所看到的，地方政府的负债机制（如融资平台）像一个巨大的黑洞，吞噬着巨量的社会资金，但吐出来的大多已是无效的产能、大量没有价值的基础设施，并且还通过制造通货膨胀的方式掠夺着大多数民众的财富","date":"2020-04-11","agreeCount":2,"discussionCount":0}