{"type":"article_comment","id":340228,"parentType":"article","parentId":17496,"uid":46058,"contents":"<a href=\"https://pincong.rocks/article/item_id-339958#\"><blockquote>国内在经济增速出现下降的情况下总体债务水平是在不断上升的，这和美国08年之后杠杆率大幅度下降恰恰相反...</blockquote></a><br>\n<br>\n抱歉，我看到的只是观点的罗列，没有形成逻辑的链条。<br>\n<br>\n大致梳理如下：<br>\n<br>\n地方政府发债用于基建 --&gt; 基建没有价值（金融学的语言就是不产生正的净现金流） --&gt; 政府必须举新还旧，或者增加税收 --&gt; 影响政府信用<br>\n<br>\n链条中最大的漏洞就是 “基建无法产生正的净现金流”，请问这个论断如何得出来的？基建设施如水利、铁路、高架是白修的吗，政府是疯了还是傻了？<br>\n<br>\nCFA level II，corporate finance这门课，讲了项目资本预算大概的思路：<br>\n<br>\n计算initial outlay，计算interim inremental cash flow（基于调研结果，预测收入，现金成本，折旧成本，也就是你们讲的维护费），计算TNOCV。按照经项目风险调整的r进行折现计算NPV。<br>\n<br>\n也有IRR的算法，不过没有NPV合理。<br>\n<br>\n再考虑EAA，考虑实物期权。<br>\n<br>\n针对不确定性，考虑蒙特卡洛分析，情景分析。<br>\n<br>\n简单点讲：NPV &gt;0，就可以干；NPV越大，越值得干。<br>\n<br>\n这套思路，你放到任何一个公司，任何一个金融机构，任何一个经济主体，都可以这么算的。<br>\n<br>\n真实的政府预算，比我上面讲的还要复杂，再深入的我不太懂，涉及到比较复杂的微分方程组和带跳随机微分方程组建模。<br>\n<br>\n地方决策者背后是存在高手的。我就讲一个我略有了解的，贵州、云南一带修水电。<br>\n<br>\n很多人一看表象，脑子都不动就来劲了：这种项目，在穷乡僻壤的地方投入这么多，哪来的回报？铁定亏本。<br>\n<br>\n答案是，盈利靠的是发电供给数据中心，我不知道在座的有几个知道华为、腾讯、苹果、字节跳动的中国区数据中心都建在贵州一带，你说有没有回报？具体回报是多少，我没搞过也不懂细节，只是听一个在发改委的同学的同学提过，发改委派过一个小组，请了世界银行的专家，配合贵州政府做过定量的测算，当时的结论大概就是NPV远大于0，值得搞。<br>\n<br>\n从总体论调而言，你所援引的朱海就，是典型的奥地利学派观点——其基本立场是，政府做什么都是错的，甚至经济周期的根本原因是政府的调控。然而，1929大萧条打破了奥地利学派的信条，从此以后，一个西方经济学的基本共识，哪怕在70年代凯恩斯主义破产之后，也仍然存在，即：政府保持某种程度的宏观调控是必要的。<br>\n<br>\n长远来看，没有永恒成立的宏观经济学派，奥地利学派后的凯恩斯主义，新古典主义，新凯恩斯主义，只能在一定国情，一定全球宏观条件下，解释一部分的经济事实。<br>\n<br>\n顺带指出叙述中几个常识性的错误，随手挑的：<br>\n<br>\n1. 美国从08年之后杠杆率下降—— 这里美国的定义是美国国债还是企业？如果是前者，美国政府债存量看这里：<br>\nhttps://www.statista.com/statistics/187867/public-debt-of-the-united-states-since-1990/<br>\n08到19年，年复合增长率7.74%，名义GDP是多少不太记得，估计是3.5%左右，不知道杠杆率下降的说法从何而来。<br>\n<br>\n如果是企业，那近些年S&amp;P500大部分公司开启了举债回购，到后来中小股也开始回购，发行的企业债从IG慢慢扩展到了HY，意味着公司债规模逐渐增大。一个企业发债，意味着资产负债表上liabilities增加，回购意味着shareholders equity减少，所以D2E ratio增加，杠杆是增加的。注意，即使不发债，仅仅用库存现金回购，由于equity减少，debt不变，D2E仍然增加，杠杆还是增加的。<br>\n<br>\n政府和私人部门的杠杆率都在增加，不知杠杆率显著下降的结论是从何作出。<br>\n<br>\n2. 政府不是合格的负债主体—— 如果政府都不是，还有哪个主体能算合格的负债主体，违约风险更高的企业吗？<br>\n<br>\n“合格的”负债主体，这种说法最起码就不专业。合格与否是价值判断，不是科学事实。就我所知，衡量债务最科学的指标是收益率曲线，以及它所代表的负债风险。<br>\n<br>\n地方政府偿付能力比中央政府少了货币发行能力，但仍然保留强制征税能力（for GO bonds） 以及 公共设施营收（for revenue bonds）。一般认为其违约风险很低。<br>\n<br>\n纳税人交税，这在现代经济体系中不是正常的事情吗？难道因为政府要征税偿债，它就不是“合格”的负债主体了？<br>\n<br>\n财政学中有个课题是尚未有定论的，大致意思是：政府债务可用于公共设施和人力资本培养，提高生产率，提高居民收入，从而提高未来税负能力。但政府债务究竟增加到多少会导致 未来税负能力的边际增量 赶不上 债务规模的边际增量，目前不存在定论。所以我不知道所谓“合格的负债主体”是否来源于此课题。","date":"2020-04-11","agreeCount":3,"discussionCount":0}