{"type":"answer","id":57542,"parentType":"question","parentId":2738,"uid":13059,"contents":"The Prison<br>\n&quot;Looking at the internal environment I seriously doubt there's a worse penal facility in Norway, than the Basement of Ila prison, and I view being there as an additional punishment.&quot;<br>\n<br>\nThe Cell<br>\n&quot;The solitary cell that I am in is, as I said, stripped for furniture and has white walls that I'm not allowed to decorate. This worn cell from the 60s/70s is in the infamous cellblock that's nicknamed 'The Basement', where the only view you have is a prison wall that, with its nine meter height, blocks out everything except for the tops of a few trees.&quot;<br>\n<br>\nCorrespondence<br>\nIn his letter of complaint Breivik claims that only letters from &quot;new-testament Christians and other people who don't like me&quot; has gotten through censorship since the 8th of August. A short time before the central administration of the Correctional Services issued a memorandum to ensure that Breivik would not be able to control a criminal network from his cell.<br>\n<br>\nLack of daylight<br>\n&quot;As you know the windows have a dark foil applied to them, which reduses the available sunlight with around 60 percent. As a result of this I'm forced to take vitamin supplements to prevent Vitamin D deficiencies among other things.&quot;<br>\n<br>\nBeing unable to control the lighting<br>\n&quot;That the light- and TV- switch is outside the cell means that I have to call the prison officers through the intercom system for this (...) On several occasions when I was going to bed I've been forced to wait for up to 40 minutes before they've come to hand over my toothbrush and turn off the light.<br>\n<br>\nThe pen is bad<br>\nBreivik claims that the rubber pen he was issued doesn't work for him. Using this pen he can only write around 10-15 words a minute. IT is also not very ergonomic, and according to the mass murderer it makes his hand hurt after using it for only a short while. &quot;If it'd been theoretically possible to develop rheumatism, then I'm sure this rubber pen would have done the job.&quot;<br>\n<br>\nLack of common courtesy among the prisoners<br>\nBreivik has four times complained that another prisoner in the solitary block at Ila has provoked him by increasing the volume of his stereo system. Breivik also complains about being scolded by the prison officers, as well as screaming from fellow prisoners. &quot;I want peace and quiet. I want to be left alone.&quot;<br>\n<br>\nNo thermos-bottle for his coffee<br>\nThe terrorist is not allowed a thermo-bottle in his cell, according to the letter this means that he's forced to drink cold coffee 80 percent of the time.<br>\n<br>\nCollection of cardboard plates and plastic utensils<br>\nHe describes the way the prison officers collect his cardboard plates and plastic utensils is a form of &quot;low-intensity psychological terror&quot;, because he feels it requires him to hurry to finish eating and drinking.<br>\n<br>\nMoisturizer problem<br>\nHe reacts to not being allowed to have a container of moisturizer in his room, but instead he's issued a plastic cup filled with cream. This means that much of the cream will be ruined during the day.<br>\n<br>\nGets too little butter<br>\nThe terrorist complains that at times he only gets enough butter for 2-3 of the 4 slices of bread he eats. &quot;This creates unnecessary irritation because you ... either have to eat dry slices of bread or be made to have a bad conscience about asking for more.&quot;<br>\n<br>\nBad TV<br>\nThe mass murderer is upset that the TV has a very poor image and an echo to the sound, because it's locked up in a security closet made from steel and Plexiglas. Furthermore he's upset that his radio will only get channel P1 and channel P3.<br>\n<br>\nClothing<br>\n&quot;Since it is often quite cool in my living cell I usually wear a thick jacket / sweater at any given time (...) There are regularly problems when I ask for one of these garments. For some reason they often bring me a Lacoste sweater of the sort I use for special occasions. Despite the fact that I've pointed out several times that I don't want one of those, since they are quite valuable and should be spared a high degree of wear (...) I have therefore on several occasions wound up spending 1-2 days freezing until I manage to 'nag' my way into getting a prison officer to go into the storage area and fetch one of the correct jacket-sweaters.&quot;<br>\n<br>\nHandcuffs<br>\n&quot;To be handcuffed is offensive and creates a mental strain. National guidelines for SHS requires me to be handcuffed before I'm moved to other rooms / the exercise area and/or before the prison officers open the cell door. During the last 14 months I've been subjected to handcuffing on average of five times a day – a total of more than 2000 occasions.&quot; The murderer who killed 77 and maimed many other for life says that he has six times has suffered &quot;friction cuts where the steel edge on the inside of the handcuffs has ripped the skin on my wrists in a very painful way.&quot; This has led him to develop a fear of handcuffs.<br>\n<br>\nStrip searches<br>\n&quot;The number of daily strip searches was reduced from January on, but even today it sometimes happens that I'm subjected to this twice a day. A strip search involves me being made to take off all my clothes, after which each garment is carefully examined.&quot; He describes in detail how such searches are conducted. &quot;This is something I dread every day.&quot;<br>\n<br>\nFeeling watched<br>\n&quot;The two cameras and the peephole in the door leads to a constant feeling of tension and of being watched (...) On occasion I am subjected to one of the daily 30-40 door hatch checks at the precise moment that I'm using the toilet, something which leads to a particularly great psychological strain. At times this can be experienced as a mental shock, especially if the hatch is slammed a the same time.&quot;<br>\n<br>\nControls<br>\n&quot;There is a hatch check every 30-60 minutes – 24 hours a day. AT night I occasionally wake up from having a flashlight shone into my face. It has also happened that they have woken me up if I've been sleeping without moving. It is known that they are not doing this for sadistic reasons, but to make sure that the prisoner hasn't committed suicide.&quot;<br>\n<br>\nCell searches<br>\nRequire him to rearrange his documents as they are occasionally brought into disarray. Breivik is also upset that he has to make his bed again after these searches.<br>\n<br>\nBeing moved<br>\nIn the letter Breivik expresses great frustration that he is apparently made to wait overlong to be moved to his training-cell, the study cell, or the outdoors area. He says that since 15 October he has stopped using the study cell. &quot;The reason is that I feel the price I have to pay to use this offer is too high, as a daily struggle has to be fought to gain access to the cell for a full workday.&quot;<br>\n<br>\nDenied art and a view<br>\n&quot;The solitary cell in which I live is, as I said, stripped of furniture and with white walls that may not be decorated. One is therefore denied the inspiration and mental energy that art and a view can give you.&quot;<br>\n<br>\nDisturbed by prison wide messages<br>\nBreivik asks to be exempt from receiving prison wide messages on the intercom, as &quot;this is viewed as very irritating and at times an interruption.&quot;<br>\n<br>\nMoney<br>\n&quot;The requirement for my daily 'work money' allowance being raised from $7.2 / £4.5 a day to $10.25 / £6.5 a day from 1 October onwards was that in addition to studying, I would also wash the three cells that I use. In Skien prison I was given a mop with handle. In Ila on the other hand the only thing I'm given is the mop itself, despite for my verbal complaints about this. I am in other words forced to scrub all three cells on my knees, something I view as degrading.<br>\n<br>\nhttps://forums.spacebattles.com/posts/60235174/","date":"2019-10-05","agreeCount":0,"discussionCount":0}