{"type":"answer","id":86692,"parentType":"question","parentId":11845,"uid":13183,"contents":"中將退伍的軍情局前副局長翁衍慶卻表示，從王立強接受訪問的內容可以輕易辨別，他根本不是中共諜報人員，而是為了爭取在澳洲居留，因此宣稱自己是政治犯，藉此爭取不被遣返。從訪談中暴露他連謊話都很外行，對中共情報體系的瞭解非常薄弱，大概都是在海外看台灣衛星電視得知的。<br>\n翁衍慶在軍情局任職35年，他在任內的著名成績，包括獨家掌握鄧小平去世，以及成功策反中共解放軍大校邵正忠、少將劉連昆。他於2000年以中將軍階退休，沒有再去過大陸，近年曾出版《中共情報組織與間諜活動》一書。<br>\n<br>\n翁衍慶列出了十項王立強說法的不合理之處：<br>\n<br>\n1.軍委總參已更名為聯合參謀部，他不知道。聯參部下面何單位從事情報工作，他不知道。<br>\n2.國防科工委非情報機構，只派學者和科技人員出國收集軍事科技資訊，不會搞旁門左道的間諜活動。<br>\n<br>\n3.共軍情工人員都具軍職軍階，他顯然沒有。<br>\n<br>\n4.共軍軍情幹部很講究階級職位，他僅26歲，再怎麼升大約只中上尉，怎有資格和能力負責對台對港工作，尤其是領導工作，簡直天方夜譚。<br>\n<br>\n5.諜員派外工作，任務一定單一，他又負責香港，又兼顧台灣工作，違背全世界情報工作原則。<br>\n<br>\n6.情報人員外派變更身分，只准帶一個身分的証件，豈可能允許他帶多種不同的証件，一旦被外國情治單位查獲，豈非証據確鑿。<br>\n<br>\n7.香港銅鑼灣書店事件是中共公安部一局（國保）所為，跟總參無關，他簡直胡扯蛋。<br>\n<br>\n8.中共軍情特工外語能力都很好，他接受訪談時只會用華語，他的素質顯然很低，總參怎可能有這種弱勢諜員。<br>\n<br>\n9.中共為控制諜員，家人特別是妻小一定留在國內，他的妻兒竟能赴澳洲，不可思議。其次，諜員在外，不可擅離工作地，他竟能赴澳長達數月，舉世情報單位所無。<br>\n<br>\n10.他所說的對台工作內容，大家仔細看看，全是媒體揣測中共對台工作內容，尤其前陣子報載某黨與台灣宮廟關係，他是看報照本宣科，何足採信。<br>\n<br>\n記者獨家訪問翁衍慶，針對上述十點進一步解釋。翁衍慶說，王立強接受澳洲媒體訪問時，自稱出身總參謀部，但對於自己任職於總參謀部之下的哪個單位卻不提，也不提到自己的官階、職務為何。事實上，在習近平軍改之後，「總參謀部」早就消失，改稱「聯合參謀部」。總參之下原本負責情報的「情報部」，如今也改稱「情報局」。王立強不是說不出來，就是講錯，很明顯他根本不清楚。<br>\n<br>\n翁衍慶也說，中共有多個情報系統，各自核心任務不同。聯合參謀部情報局（原本的總參情報部）的主管是軍事情報的蒐集，包括吸收我方人員成為間諜，至於對台灣政情的影響，不是他們的業管。若說是政治工作部聯絡局（原總政治部聯絡部），可能性還比較高。國防科工委雖有情蒐能力，但是專攻挖掘各國的軍事科技情報，同樣也不會插足對台灣政治的影響。<br>\n<br>\n翁衍慶也直指，當初犯下擄走銅鑼灣書店店長林榮基事件的，不是解放軍，而是中共公安部之下俗稱「國保」的第一局人員所為。光是王立強宣稱自己參與過此事件，就知道他完全在說謊，而且是極外行的說謊。<br>\n<br>\n翁衍慶強調，情報世界其實講究「門當戶對」，真的要吸收打動對方，通常會派出比目標地位更高一點的人，軍隊也是最論資排輩的地方。王立強如果真出身軍方情報系統，必定畢業於解放軍國際關係學院，但以他自稱美術學校畢業，應該根本進不去。以他的年紀，最多只是中尉或上尉等級，但其宣稱從事過的對台對港業務，層級之高，「怎麼可能由一個毛頭小子負責？」<br>\n<br>\n情報世界強調單線領導，王立強卻宣稱自己同時向兩個上司負責，同時負責台灣與香港業務，絕無可能；他提到的香港中創公司是中共情報系統外圍單位，也是先前已經曝光的資訊。另外，情報員在外活動，當然經常會偽裝身分，但每次任務就是一個身分，絕對不會一次發給多個假身分的證件。這樣子一旦被查獲，光是身上有幾本不同的護照，身分就要穿幫。「他看電影多了，以為一個人同時帶著多種證照。」<br>\n<br>\n王立強宣稱自己的太太也是情報員，被派到澳洲，同樣被翁衍慶踢爆不符合行規。翁衍慶說，中共駐外的情報人員，家屬一定都會留在國內，發揮人質的效果，以免當事人叛逃。即使夫妻雙方都在情報單位服務，也只會同時外派一人。按照王立強的說法，他與太太不但各自派外，還可以到澳洲去探望妻兒，完全違反常規。<br>\n<br>\n翁衍慶也說，全世界國家對於外國間諜投誠，除了獲取其情報外，也必然會小心保護，避免遭到本國追殺，必須提供新的身分，協助他隱姓埋名。如果王立強真的是中共間諜，澳洲方面「把他當寶貝保護都來不及」，怎可能讓他在外面對媒體大談自己的工作？就算真的澳洲或美國希望暴露中共介入香港、台灣的政治，也會利用其他方式釋放消息，絕對不會讓他自己在外大談。<br>\n<br>\n至於王立強的真實背景，翁衍慶認為，大陸有非常多人偷渡到美國，王的籍貫福建南平，也是最流行偷渡的地區之一。到達外國後，有人維持「非法生存」，也有人設法爭取身分合法化，最常用的方式就是宣稱自己是政治犯，一旦被遣返就會遭到迫害。但是以他的說詞可以得知，對中共情報體系的瞭解實在太少，所以澳方應該發現根本是假貨，不願給予庇護，他才選擇利用找媒體放話。<br>\n…………………<br>\n王立強自稱曾參與2015年香港銅鑼灣書店行動，將店長林榮基、股東李波帶到中國，居中談判，只是林榮基則強調，根本沒看過他，懷疑他的說法，可能是「聽說來的」。<br>\n<br>\n林榮基表示，「（你有印象中有他嗎）沒有，（他這一位）沒有，我也沒聽過李波會說這個人，綁架的行為是『中央專案組』，他有沒有談這塊，沒有談，所以他很可能是做一些跟蹤監控，不把自己身份提高的話，他是不是會擔心人家不給你政治庇護，其實我們現在看他透露很多東西，大家都知道。」","date":"2019-11-24","agreeCount":1,"discussionCount":0}