{"type":"answer","id":231871,"parentType":"question","parentId":22928,"uid":21272,"contents":"<b>唯一的捷徑就是改變現有的飲食習慣，而不是短時間的食量控制。</b><br>\n<br>\n<b>找出並堅持你喜歡的多種飲食搭配，減肥也可每天吃的飽。</b><br>\n<br>\n以下内容來自油管Athlean-X。 引用其中2個節目：<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=wJ0QXCTqjUs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">How to Lose Weight WITHOUT Counting Calories!!</a><br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=DqXReXD_wZc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Full Day of Eating - Jeff Cavaliere (REVEALED!)</a><br>\n<br>\nB站也有翻譯 BV1fJ411N7Ce， BV1sx41197Hk<br>\n-------<br>\n<br>\n<blockquote>To start I divide my plate into thirds and dedicate a full third to my preferred protein. The remainder of the plate is divided up again for carbs with twice as many fibrous carbs occupying space compared to starchy carbs. For an example of this, be sure and check out the video where I demonstrate how I divide the plate and also show some specific meals I eat. It’s also important to mention that just because you’ve divided your plate up correctly doesn’t give you license to start stacking it higher and higher. That would defeat the purpose.</blockquote><br>\n<br>\n1. 一個大圓盤，1/3肉類，1/3蔬菜類，1/3米麵類。按份量比例吃，還不夠的話吃蔬菜類，盡量挑工少的粗糧。<br>\n<br>\n2. 少食多餐。3餐分成5餐食。&nbsp; 3~4小時進食一次。個人推薦蔬果，粗麥片。捨得花錢的話蛋白質也可以。<br>\n<br>\n3. 如果想要長時間果腹感，推薦增加肉類攝入，但注意，吃多了吸收不了的話會在尿液排出 ＞﹏＜<br>\n<br>\n如果有时间的话可以算下一天的卡路里摄入量，不用精确，大致就可以了。整天在家的話<a href=\"https://health.gov/our-work/food-nutrition/2015-2020-dietary-guidelines/guidelines/appendix-2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2000左右的卡路里</a> 一天就夠了。能將攝入量控制在1500 - 1800， 一周甚至可以瘦450克。 <br>\n<br>\n我覺得各種乾净的常見肉類大可放心吃。紅肉應該不會對人體不好。<br>\n<br>\n米飯麵包不是不好，只是很少的量就包含很高的熱量。1塊方包可以達到80-100卡路里。吃了也很快覺得餓。換成芋頭/番薯/南瓜有較長的果腹感。<br>\n<br>\n推薦准備個體重秤，每天早上早餐前測一次，1個月之内應該是可以看到效果的。 <br>\n<br>\n另外説運動，有氧运动很好，但如果不是专业运动员，非高强度的运动（与时间无关）燃烧的能量还远不如一颗巧克力糖。<br>\n<br>\n撸铁才是正路。鍛煉只與强度有關，與時間無關。 目的不是燃烧脂肪，而是增加肌肉来加大身体的能量需求。完全沒瞭解的話請從徒手深蹲開始。 （買對啞鈴也不貴）","date":"2020-04-08","agreeCount":0,"discussionCount":0}