{"type":"answer","id":261691,"parentType":"question","parentId":25070,"uid":24434,"contents":"欧洲陆地面积1016万平方公里，中国领土面积960万平方公里，几乎一般大小。<br>\n<br>\n然而，欧洲包含50多个国家，中国则是单一的政治实体。这还不只是现状，在有历史记载的2500年间，东亚大陆在大部分时段处于中国各个王朝的统治之下，除了春秋战国、南北朝、五代十国和南宋等分治时期。中国的中央集权程度一直存在加固的趋势，在明清两朝达到极致。<br>\n<br>\n相比之下，欧洲在多数历史时期处于四分五裂状态，只有亚历山大的马其顿、查理曼帝国、拿破仑法国、希特勒的德国等强权曾经短暂统治欧洲大部地区。罗马帝国似乎统一了当时的西方世界，但莱茵河与多瑙河以北地带仍在它掌控之外。这些欧陆军政强权一统天下的时代一旦结束，整个欧洲又陷入分而治之的状态。许天田（Victoria Tin-bor Hui）的近著《古代中国与早期现代欧洲的战争与国家形成》（War and state formation in ancient China and early modern Europe）比较了战国时期的东亚大陆和民族国家起源时期的欧洲，有力地论证了权力均势并非历史常态，只是欧洲的特殊历史经验。但问题在于，即使某一欧洲强政采取秦国的战略战术，全部或局部地统一了欧洲，它也很难长久维持这一局面。作为历史常态的中国统一和欧洲分治是需要解释的。<br>\n<br>\n我们常常见到一种流行的地理学解释。在他的名著《大国的兴衰》里，保罗-肯尼迪（Paul Kennedy）写道：“那里（欧洲）没有大片的平原任凭帝国的骑兵往来驰骋，强行统治；也没有宽广富饶的河流地区，例如恒河、尼罗河、底格里斯河、幼发拉底河、黄河和长江流域，为容易征服的劳动农民群众提供食物。欧洲的自然环境是破碎的，山岭和大森林分隔了散布在山谷里的人口中心；从北到南，从西到东，气候变化较大。这造成了若干重要的结果。首先，它使建立统一的控制很困难，即使是强有力和坚决的军阀也感到这样。同时，又减少了欧洲大陆可以被外来力量如蒙古游牧民族占领的可能性。”<br>\n<br>\n弗里德-扎卡瑞亚（Freed Zakaria）在他的近著《自由的未来》里，也缓引了类似的观点：“欧洲是被山川阻隔的大地。高原、河谷、山脉纵横。河流流入蜿蜒曲折，利于通航的地中海沿岸海湾。地中海海岸线很长，锯齿交错。这些地理特征意味着小区域容易自给自足。所以欧洲长期历史上充满许多独立小国。他们难以被征服，容易耕耘，河川和海道提供贸易渠道。相比之下，亚洲到处是广大平原——俄罗斯草原，中国大陆的黄淮平原——大军容易长驱直入。一点都不奇怪，那些地方千年以来，都有由中央帝国统治。”<br>\n<br>\n这样的解释似乎有理，然而我们稍看一下中国的地形图就会发现，征服中国一点也不比征服欧洲更容易——如果不是更难。上述流行的地理学观点概括起来主要有两条。第一，欧洲比中国存在更多的天然险阻隔断军事人员流动；第二，欧洲的海岸线比东亚的海岸线更曲折。第一点在事实上就很难讲得通，中国的平原面积的确比欧洲大，而且连贯，但中国人不仅征服了北方平原地带，也征服了江南的丘陵地带和中国西南地区的山地地带。不仅如此，甚至沙漠阻隔的西域和高原之上的西藏也长期处在中国的控制之下。<br>\n<br>\n第二点符合事实，也为东亚的地缘政治所验证。东亚唯一呈突出的半岛——朝鲜半岛，自古即是独立或半独立的王国；而日本则像英国一样长期绝缘于大陆政治。最基本的原因在于，相隔一道水域，大陆国家投送武力的规模就会受到极大限制。<br>\n（约翰-米尔斯海默（John J. Mearsheimer）在《大国政治的悲剧》里曾就这一点作过专门的讨论。）但是，曲折的海岸线并不能解释欧洲大陆内部的分裂状态。<br>\n<br>\n因此，我们需要寻找其他面向的地理学解释。回到两千年前，西方文明世界的轮廓并非今天的欧洲，而是围绕着地中海的一系列国家。他们包括南欧的希腊、罗马，中亚的波斯，北非的埃及和迦太基。哈德金曾说：“实际上，欧洲的南界过去和现在都撒哈拉，而不是地中海；因为正是沙漠才把白人和黑人隔开的。”这些国家以农耕和畜牧作为经济基础，通过地中海的航运进行海洋贸易。它们中的任何一个征服其他国家都是困难的，因为征服者需要统一的地理区域是一个圆周，而不像在中国是圆本身。罗马帝国侥幸做到了一这点，在它之前和之后，再没有哪一强权统治过上述大半地区。地中海格局决定了古代西方文明的政治分治状态，并且帮助塑造了西方文化传统的多元性和独立性。上文提到，即使是罗马帝国，也没有征服莱茵河与多瑙河以北的地方。这并非因为渡河艰难——罗马人已经能够航行整个地中海。<br>\n<br>\n戴维斯-兰德斯（Davis Landes）的《国富国穷》为我们提供了线索：“答案仍然是地理因素：阔叶森林的存在。……直到公元前1000年，欧洲人有了铁制工具之后，他们才能开垦阿尔卑斯山脉以北原本丰饶的平原。”<br>\n<br>\n北方森林中的蛮族习惯于狩猎和游牧生活，因此发达农业社会的军队既难以进入森林地带，同时也很难将他们的农耕航海文明传入。相比之下，东亚大陆只有在东北和西南等边陲地区才具有大面积的原始森林，大部分地区的土地较易开垦。一旦一个陆上强权出现，称霸往往就是个时间问题。中国以其朝贡体制作为臣服手段，在名义上进一步收归了边陲地区。<br>\n<br>\n即使黄淮平原的一马平川易于大军长驱直入，如果没有强权供养和指挥这样一支庞大军队，统一中国同样是不可想像的。在地形学之外，魏特夫等学者提出了“东方专制主义”理论，强调灌溉工程在中央帝国形成中的关键作用。为了避免降水不均带来的洪灾和旱灾，中国先民很早就开始修建大型水利设施。与此相对照，西欧“降水四季均匀，极少暴雨。”（见《国富国穷》页24），这就意味着欧洲人不必修建大规模灌溉工程。作者因此得出结论说，“欧洲可靠而均衡的降水，使这里的社会和政治组织形式与古时盛行的河流文明截然不同。”<br>\n<br>\n地理学解释并不否认文化因素的作用。比如，尽管各地方言众多，表意的象形文字可以脱离发音系统独立存在，使中国使用统一的书写语言成为可能。欧洲的表音文字系统基于各国的语音系统，因而“人言言殊”。语言在国家民族的认同中发挥着极其重要的作用。“书同文”为中国历代王朝提供了强有利的文化统治工具。<br>\n<br>\n综合起来，地中海文明的起源、阔叶森林的屏障、均匀分布的降水和缺乏有力的文化统治工具等因素共同造成了欧洲长期的分治状态。","date":"2020-05-11","agreeCount":1,"discussionCount":0}