{"type":"answer","id":25941,"parentType":"question","parentId":4984,"uid":2858,"contents":"我能对我熟悉的部分领域做回答把。但为了避免人肉到我墙内的老同学，我就不能说更详细的学科了。<br>\n他目前是清华的教授，我和他之前也讨论过，硕士不说是哪的了，太容易定位。MIT的博和博后。<br>\n我个人是转述，肯定有一些理解不到位的地方，多斧正<br>\n<br>\n总的来说，国内，凡是国家实验室，一般都是有水平的，起码学生的水平，并不比国外，平均水平差，当然，YY着天朝高中生水平天下第一的，那也是土包子。最强的一拨人中的很大部分，大部分都是考SAT出来了，毕竟之后硕博的申请难度要容易太多，而且本科也不会浪费时间，不过这是后话，不展开<br>\n<br>\n国内的差，主要体现在<br>\n1. 体制，这个谁都知道，要不为何国内高校（本科以上）都对中共有不小的怨言呢？而且这几年回去的明显比例开始降低，大部分海外学者采取观望的态度<br>\n<br>\n而差，主要体现在权力/职位和出产，不统一。你评副教授，教授，都要paper，导致大部分人实际上教学就是糊弄。<br>\n而一些地方，即使你够了线，且高出很多，还是会评不上。而最后发现，只是因为，今年要某某领导的儿子/女儿上。无形当中造成了巨大的精神压力和科研成果的的浪费<br>\n具体的例子不能举，举了就能被定位到人了。当然，这个是不是能被归类于体制，也要看你的理解<br>\n<br>\n网络这个绝对是体制吧，虽然大学都是IPV6，人人都有VPN，但是还是会有上不了，以及不方便上的时候。中共搞得对内防火墙，绝对是历史上最大的丑闻。没有之一。泱泱大国，因为害怕民众知道真相，就造成了每年几百上千亿的浪费，说好听了，是为了维护自身的统治，说难听了，就是反人类罪。对人类共同体造成了巨大的威胁。<br>\n<br>\n2. 资金。<br>\n青年学者，花基金的钱难，申请下来，还得找各种由头，而劳务费这一大头非常难用（这在海外很容易，proposal写上就能用）<br>\n而院士这种，则资源利用率极低，拿着大量的项目和基金，花钱也没人敢说，但是他们本身早就不在第一线了，博士跟他们很多时候不如跟青千长江好，而后者又有难花钱的问题<br>\n很多时候，要买设备了，钱申请到，没批下来，那么你怎么花?<br>\n<br>\n3. 出国难。各类程序，报表，跑的要死。但是学术，你不去参加海外国际会议，不去别的学校访问，如何能增加个人，和学校的影响力？没有影响力，哪来的大的国际合作？没有合作，哪来的大文章?<br>\n我甚至觉得，会不会是，国内就希望，逐步让所有行业，都不开展国际合作，所以才会越来越难？闭关锁国都是说好听了，最后就是建成一个大的牢笼?<br>\n<br>\n4. 教学累。上课说什么，还得提前想。我们上学那会，马哲老师，带头的天天骂共产党，说就是一帮土匪，给我们讲真理。那会我们学校也算是全国最好的高校之一。而现在的老师，他说点啥都担心“反党”“寻衅滋事”所以不敢和学生交心，无形当中失去了很多可以带博的好苗子（硕士绝对没人在清华读。。再蠢也会出国，但是博士和博后还是不少回来的）<br>\n<br>\n5. 论文。由于我国研究生和博士生阶段，还是用中文教学。而中文是一种不够精确的语言载体，再加上多年来被中共祸害，很多学生根本不具备基本的辩证思维能力。这就导致了，他们写文章，空话一大堆，关键的实验设计，结果解释，讨论，一点内容都没有。就会干巴巴的把最基本的描述下，废话则写了一堆。<br>\n<br>\n而到了博士必须写英文文章后，很多人写不出来，急得去抄袭，这在国外是不可想象的。我同学他们根本就没人查重，而回国后，根本不敢不查重，说不定哪天就被学生害的教学事故。<br>\n<br>\n哪怕是香港，大学以后，都是纯英文教学，所以香港虽然条件差，但是科研平均水平一直远高于我国。这也是一个原因。<br>\n<br>\n6. 收入，这个这几年好多了，前几年收入低的，除了暑假2周外，真的没优势。这几年还行，但是他们老员工还是老办法，也是够恶心人的。<br>\n<br>\n7. 合作。上面提到了，中共不让你出去。没合作，就没big/global data。没Big data, 就没大文章。没大文章，就没好学生/post-doc。没好学生，就只能吹<br>\n导致了我国，整体而言，除了生物领域以外，基本上别的领域都是落后于发达国家。生物民工被一公这货吹的次数太多，很多人还真信了。这和我国的科研投入，是不相符的。<br>\n<br>\n8. 未来。这才是最让人绝望的。我国之前虽然不算行，但是好歹底子薄。但是之后，随着进一步闭关锁国，习禁平王妖宁等人继续祸国殃民，科研人员大量的出去后不愿意回来，之后只会更差。而且大学政治思想教育加多，创造力减弱，大量的无意义行政会议/教育，导致科研人员对政府愈发不满。我同学也考虑借着访问，来UCLA这边看看有没有机会。他最后悔的事就是当初和我正好相反的选择，我出来，他回去。<br>\n<br>\n不过随着香港的初步成功，也算是看到曙光了。不展开了，只能说，香港加油，中国加油，不说推翻中共，起码也要让中共记得疼。","date":"2019-06-19","agreeCount":21,"discussionCount":7}