{"type":"answer","id":28699,"parentType":"question","parentId":5438,"uid":2296,"contents":"<blockquote>in context of psychology and political science, this argument has largely centered on the question of whether 16- and 17-year-olds possess the &quot;political maturity” of 18-plus-year-olds. Many scholars measure political maturity with varying combinations of characteristics that we would like to see in voters – having high levels of political interest and engagement, high political knowledge, and political attitudes that are somewhat stable and consistent.&nbsp;<br>\nResearch with British youth has found that 16 and 17-year-olds have lower political maturity compared to adults (<a href=\"http://journals.sagepub.com/doi/10.1111/j.1467-9248.2006.00620.x\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chan &amp; Clayton, 2006</a>) – they have less political interest, they are less likely to belong to a political party, and they have less factual knowledge about the political system. Yet, other studies with American teens have found 16- and 17-year-olds having similar (and in some cases greater) political efficacy, knowledge, interest, tolerance, and skills than 18-year-olds (<a href=\"http://journals.sagepub.com/doi/abs/10.1177/0002716210382395\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Hart &amp; Atkins, 2011</a>) and research on Austrian youth indicates&nbsp;that the quality of 16- and 17-year-olds voting decisions are similar to older voters (<a href=\"https://www.sciencedirect.com/science/article/pii/S0261379412000212\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Wagner, Johann, &amp; Kritzinger, 2012</a>).<br>\nThese limited and mixed findings do not necessarily answer the question of whether 16- and 17-year-olds are politically mature enough to vote, but we should take a moment to ask ourselves why teens&nbsp;<i>might&nbsp;</i>have lower political maturity in the first place. Are age differences in political interest and knowledge the result of insufficient developmental capacities, or is it simply that 16- and 17-year-olds have been traditionally excluded from the political system? Some have argued the former (<a href=\"https://www.theguardian.com/politics/2003/dec/13/highereducation.voterapathy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Dawkins &amp; Cornwell, 2003</a>), yet there is no neurobiological evidence to support this claim. If it is the latter, possible differences in political maturity will likely be a result of the current sociopolitical system&nbsp;and the civic experiences available to youth. Indeed, classrooms that allow youth to cast “mock votes” have teens with higher civic knowledge and intentions to vote in the future (<a href=\"https://onlinelibrary.wiley.com/doi/full/10.1111/j.0038-4941.2004.00269.x\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Meirick &amp; Wackman, 2004</a>), and research on Austrian youth shows that lowering the voting age to 16 increased youth political interest (<a href=\"https://www.tandfonline.com/doi/abs/10.1080/13676261.2013.793785\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Zeglovits &amp; Zandonella, 2013</a>). These findings would suggest that lowering the voting age to 16 may actually increase ‘political maturity’ over-time.</blockquote><br>\n16-17岁的年轻人投票都被认为是不理性的政治噪音，15岁以下的孩子更没法做出判断。因为连基本的政治教育都没有完成，而且对社会的理解也不够深刻。","date":"2019-07-08","agreeCount":2,"discussionCount":1}