{"type":"article_comment","id":134632,"parentType":"article","parentId":9417,"uid":15977,"contents":"王立強是間諜，應該有7-8成可信，中共的闢謠，有越澄清越黑趨勢。<br>\n<br>\n看一下中國官方發佈的消息<br>\n<br>\n【上海警方：#外媒报道所谓中国特工系涉案在逃人员#】@警民直通车-静安 通报：经核查，澳大利亚《悉尼先驱晨报》报道的所谓“中国特工”王立强，真实姓名王立强，26岁，福建南平人，系涉案在逃人员，曾因诈骗罪判刑一年三个月。4月10日，王立强持伪造的中国护照和伪造的香港永久居民身份证前往香港。<br>\n<br>\n「王立强持伪造的中国护照和伪造的香港永久居民身份证前往香港。」<br>\n<br>\n疑點1.詐騙犯拿著偽造的假護照跟偽造的假證件能輕鬆過海關，一路到澳洲去？<br>\n若是真的表示中國治安敗壞，海關安檢鬆散。<br>\n<br>\n百度有人發問假護照出國的機率，<br>\n<br>\n其中之一的回答：<br>\n用假护照出境的成功率是百分之零，每个国家的海关对入境的外国护照都有一定的识别能力，特别是持你入境国度假签证一般都是扣押的，他们都不是吃素的。<br>\n1、现在的护照都有防伪芯片，网上一查就能知道护照持有者的所有信息，假护照根本不可能蒙混过关。<br>\n2、用假护照出境是犯罪行为，可能会被追究偷越国（边）境罪和伪造、变造、买卖国家机关公文、证件、印章罪。伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的处三年以上十年以下有期徒刑。<br>\n3、护照是一个国家的公民出入本国国境和到国外旅行或居留时， 由本国发给的一种证明该公民国籍和身份的合法证件。 护照（Passport）一词在英文中是口岸通行证的意思。也就是说护照是公民旅行通过各国国际口岸的一种通行证明。所以世界上一些国家通常也颁发代替护照的通行证件。<br>\n<br>\n也許沒有到百分之零這樣，但機率也不高，就算真出了海關，到另外一個國家還是很高機率被捉到。<br>\n<br>\n使用假護照被捉案例<br>\n<br>\n一、2005年6月，美國演員韋斯利·斯奈普斯因為涉嫌試圖用假南非護照通過機場而被關押在南非約翰內斯堡國際機場。但斯奈普斯被允許回家，因為他有一個有效的美國護照。<br>\n二、2001年5月金正男（朝鮮前領導人金正日的長子）在抵達新東京國際機場（現在的成田國際機場）時被捕，他旅行使用別名為龐雄的一本偽造的多明尼加共和國護照 。<br>\n<br>\n說實話以中國如此嚴密的監控，一個小小的詐騙犯，不太可能持假護照出海關，好啦，就算真的出了，到澳洲的海關還是會很高機率被捉到，就會被遣返回國跟判刑。<br>\n<br>\n疑點2.根據上海公安通報，2019年2月得手460多人民幣，若真的是詐騙逃犯，通常越低調越好，怎麼會拋頭露面「我在澳洲喔」，而且460多人民幣夠他隱姓埋名好好過生活了，何必搞這事？況且一個小小的詐騙犯，中共也不可能設下天羅地網追捕。<br>\n感覺主要是曝光後，反而安全比較有保障，大家知道有這號人物，要是突然死了，中共只會更黑，被說是殺人滅口。<br>\n<br>\n疑點3.「王立強」其實是化名「並非本名」，中共急著澄清拿出王立強的假判決書，已經自己打臉自己，反正中共會製造假證據，也不是第一次了。<br>\n<br>\n根據澳洲《60 Minutes》節目指出，「王立強（音譯，Wang Liqiang）」表示，他去年就已到澳洲探視妻小並共同生活，且該姓名為上節目受訪專用的化名，真實姓名並未被澳媒公開，他也知道一定會被中國當局抹黑，早有心理準備。<br>\n<br>\n疑點4.都不是很大的爆料，其實間諜爆料珍貴的應該是從事此事共匪的名單，共匪名單沒有逐一詳談確認不會公佈的，怕打草驚蛇，而且澳洲此舉可能是警告意味比較大，希望中共不要在滲透，還有讓人民早日清醒，別被滲透。<br>\n<br>\n疑點5.台灣出入境無資料，澳洲政府媒體有說王立強本來是要去的，但不希望台灣變成香港，所以直接到澳洲，沒有到台灣。<br>\n<br>\n疑點6.關於翁衍慶的闢謠，翁衍慶說的其實是指「軍方情報人員，探聽外國軍情及機密專業間諜」，然而王立強的任務顯然並非此類型的間諜，主要工作為滲透及引導輿論（大概就跟五毛差不多），香港才是王立強的主業，對台灣他只是中間者，對澳洲而言王立強只是提供人名，並未真的滲透，香港、台灣等地皆是華語，負責滲透的水軍們也會華語，因此，王力強不太需要外語能力高強，現年27歲的王立強出生於福建省中產階級家庭，「父親是共產黨在當地的官員。」<br>\n<br>\n而關於前面兩項：<br>\n1.軍委總參已更名為聯合參謀部，他不知道。聯參部下面何單位從事情報工作，他不知道。<br>\n<br>\n因王立強非軍方間諜，自然這事也不會逐一吿知。<br>\n<br>\n2.國防科工委非情報機構，只派學者和科技人員出國收集軍事科技資訊，不會搞旁門左道的間諜活動。<br>\n<br>\n關於這點王立強是說後到「國防科工委負責軍事研究」，並沒有說在國防科從事間諜行動任務。<br>\n<br>\n中共慣用招指鹿為馬，模糊焦點。<br>\n<br>\n疑點七.韓國護照 韓文名字曹京美<br>\n<br>\n百度查了一下韓國護照：<br>\n<br>\n韩国护照包含以下个人资料内容：<br>\n持照人照片<br>\n类型（타입，P）<br>\n国家码（발급된 국가 코드，KOR，韩国的ISO 3166-1代码）<br>\n护照号（여권 번호）<br>\n姓（성，Surname）<br>\n名（이름，Given Name）<br>\n国籍（국적，Nationality）<br>\n出生日期（생년월일，Date of birth）<br>\n签发日期（발급일，Date of issue）<br>\n有效期至（기한만료일，Date of expiry）<br>\n性别（성별，{lang|en|Sex}}）<br>\n身份证号码（주민등록번호，Personal number）<br>\n签发机关（발급기관，Issuing authority）<br>\n<br>\n한글 서명翻譯是韓文簽名沒錯，<br>\n關於這點是比較有爭議，<br>\n一般皆是本國名直翻譯英文名，<br>\n然而在滿足某些特定條件下，<br>\n英文名字其實是可以跟本國名字不同。<br>\n澳洲海關是世界上最嚴謹的海關之一，應該已經有驗證過王立強韓國護照了。<br>\n<br>\n目前資訊看來澳洲政府還是可信度較高，王立強是執行對香港、台灣同化任務的中共間諜，未來在看看澳洲跟中共會在透露出什麼消息。","date":"2019-11-26","agreeCount":0,"discussionCount":0}