{"type":"answer","id":240106,"parentType":"question","parentId":23483,"uid":32199,"contents":"不明白诽谤韩寒抄袭如何就实锤了？提出观点的人有什么直接证据吗？-------然后大家就跟着起哄······<br>\n<br>\n我看所谓“人造韩寒”的闹剧<br>\n<br>\n作者：芦笛<br>\n<b>一、所谓“质疑”其实是诽谤</b><br>\n<br>\n坦率地说，我对此纠纷毫无好感，因为始作俑者麦田从一开头就有凭空污人清白之嫌。他毫无证据便指控韩寒是一个写作团队。此乃最下作的诬陷，盖它还不光是无证指控，而且指控的罪名是对方无法证伪的，等于剥夺了对方自辩的可能。<br>\n<br>\n我在旧作中反复指出过，文明人对他人的批判与指责，不但必须建立在坚实的证据之上，而且其指控必须让对方有证伪可能，否则即应视为诬陷。可惜由于毛共党文化的熏陶，许多国人（包括海内外所谓“民主派”在内）却毫无此种文明常识，动辄指控论敌居心叵测，是“五毛”，是“带路党”，是写作团队，等等。芦某本人就是受害长达十多年的受害人，对这正宗毛共冤狱功夫实在是深恶痛绝。<br>\n<br>\n早在2000年在《大家论坛》时，我就被人指为“美蒋特务”。同年转到《说东道西》，又先后被指为“写作班子”、“台湾特务”与“美帝特务”。2002年转移到《海纳百川》网站后，我又变成了“共特”，最后又升级为“共特集团”。此类指控非常下流，只是提出者居鲍鱼之肆，久而不闻其臭而已。<br>\n<br>\n其实这是明摆着的：被指控者该怎么才能证明自己不是特务，不是集团？根本就没有可能。自己再怎么辩解，别人都只会认为那是一面之词，不足取信，可又上哪儿去找旁证？请中、美、台的特务机构开出证明？那不是搞笑么？请他人证明自己不是集团？那不反倒成了“欲盖弥彰”？因此，此类下作指控，与当年积极分子们指控右派分子奉旨给中共提意见是“妄图推翻党的领导”一样，令受害人百口莫辩。<br>\n<br>\n诚然，没有证伪可能的指控，并不一定就不成立。但根据无罪推定的文明原则，指控者有责任证明自己的指控，否则即是诽谤。但问题恰恰在于，此类指控，根本也就是不可证明的（国家反间机关证明间谍罪除外），迄今我见到的“质疑”，无一不是疑人偷斧，捕风捉影，根本算不上什么证据。<br>\n<br>\n或许就是为此，麦田后来收回了指控并向韩寒道歉。然而刀笔小吏方舟子却在此际杀了出来，使出了他的拿手好戏，就是专作对方无从证伪的指控，只是把指控从“团队制作”改为“韩父捉刀”。<br>\n<br>\n可惜指控虽然改了，本质却没有改变，仍然具备上属两特性：被控方没有证伪可能，控方没有证明可能。可笑的是，“质韩”方似乎只有小安子安魂曲隐隐意识到，所有的质疑都不是直接证据（direct evidence），因而提出，北美某刑事案件的判决案例表明，靠circumstantial evidence（通译“间接证据”，安译为“环境证据”）也能定罪，而据说对韩寒的种种质疑，就是circumstantial evidence。（安魂曲：《关于少年韩寒不可能写出《书店》系列的三重证！》，<a href=\"http://club.kdnet.net/dispbbs.asp?page=1&amp;boardid=1&amp;id=8068071\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://club.kdnet.net/dispbbs.asp?page=1&amp;boardid=1&amp;id=8068071</a>）<br>\n<br>\n小安子此论，只暴露了他是个完全彻底的法盲，所以既不知道中国实行的是大陆法系，并不搞英美法系的案例法，又分不清刑事与民事案件的区别，竟然用刑事案例来作为处理民事案件的指南。就连什么是circumstantial evidence，他也丝毫不懂。<br>\n<br>\n下面是英文维基百科对circumstantial evidence的解释，请小安子这就去学习学习：<br>\n<br>\n<a href=\"http://en.wikipedia.org/wiki/Circumstantial_evidence\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://en.wikipedia.org/wiki/Circumstantial_evidence</a><br>\n<br>\n那上面解释得清清楚楚，法学上所谓“直接证据”，是说不需要任何推导或是其他证据就能证明真相的证据，某人犯罪时被拍下来的监控录像就是此类证据。而所谓“间接证据”，也就是需要推导才能作出结论的证据，例如犯罪现场发现的指纹虽然被一般人视为直接证据，但要通过它们得出“某人犯罪”的结论，还必须通过推理，因此其实是间接证据。只有在排除了其他可能性后，它才能被视为有效证据。例如在死者家里的杯子上留下指纹的人，并不一定就是凶手，完全可能是到死者家作客的无辜者。此乃人类常识，毫不费解，是不是？<br>\n<br>\n因此，要间接证据成立，最主要的一条，是其他的解释统统被排除了，只剩下它那唯一能成立的合理解释，这才能视为有效证据。光有一个有效间接证据往往都还不够，还得有其他类似证据加在一起，法庭才会将其视为有效指控，否则连案都不会立。正是因为不懂这些常识，《聊斋•胭脂》里的昏官们才会把那无辜士子判为杀人凶手。<br>\n<br>\n可惜昏官们实在太多，这才会看到控韩派的种种“质疑”便目迷五色，全然想不到其他解释不但存在，而且根本就是无法排除的。至于方舟子到底是此类不懂法律、不会思维的昏官，还是刻意诬陷人的刀笔吏，这个问题有诛心之嫌，老芦是文明人，不便深究。我可以说的，就是方舟子的一贯作派，就是专作对方没有可能证伪的指控，先定下罪名，再围绕那先入为主的罪状编织罗列“证据”，凭这些毫不成立的“间接证据”便作出定谳，放肆侮辱受害人，像煞了文革专案组的酷吏。“质韩案”就是最新最鲜活的表演，他放肆到这个地步，居然把韩家父子视为罪犯，连“串供”的侮辱话语都说出来了。更令人哭笑不得的是，到后来无论是他本人还是围观者，都疑人偷斧，杯弓蛇影，越看越觉得韩寒就是“人造的”。<br>\n<br>\n<b>二、所谓“间接证据”根本无法成立</b><br>\n<br>\n1）韩寒的中学语文不及格，怎么可能当作家？<br>\n<br>\n方舟子此论，只说明他那“高考状元”丝毫不懂文学是怎么回事。文学才能不是学校可以培养出来的。中小学的语文教育，只能培养出方舟子那种呆板码字机，亦即文字通顺，有一定表达能力，但不仅毫无想象力与感染力，而且毫无才气，毫无文采，毫无个人风格（诸如幽默感，生动感，激情，等等）。看遍他的所有文字，您也绝对记不住一句富有个人特色的警句，或哪怕是一句生动、机智或风趣的妙语，更别说什么洞幽发微、发人深省的观察与剖析了。他最适合写作的，就是毫无文采与个人色彩的说明文或其他应用文。这种人当然能高分通过考试，可惜毫无希望变成作家，哪怕是他最心仪并视为师表的鲁迅的冷峻与恶毒讽刺，他也没能耐学到手，不得不以 “打假”作为文学魅力的替代品，藉此耸人听闻，吸引眼球。他最后以科普作家为职业，确实是作出了唯一合适的选择。<br>\n<br>\n实际上，方舟子与韩寒恰好成了黑白两极，彰显了中国语文教育的不合理。它跟驾校一般，只教会学生该怎么遵守交通规则，却并不教你开车。学生要想在各种路况下作出正确应对，还得靠自己去实践中摸索。它是一种“规范教育”而不是“才能教育”，传授的主要是作文规范，诸如“的地得”的正确应用，如何立意谋篇布局，外带阅读时如何总结中心思想，段落大意，等等。但学会这一套，并不是当作家的必要条件，更不是充分条件。“高材生”的最好前途也就是当个“驾校教练”，也就是去作语文教师。<br>\n<br>\n如所周知，历史上许多大文豪，根本也就没受过多少教育。高尔基不必说，就连巴尔扎克又何尝不如此？巴尔扎克的小说中病句之多，连他自己都心知肚明，曾在某部小说中拿自己这个缺陷开玩笑。因此，优良的语文成绩，根本就不是成为作家的必要条件。更何况韩寒的作文成绩是否忠实反映了他的写作能力，只有天知道。国内作文框框条条之多，严重限制、甚至不准学生发挥才能。我上高中时，俄文作文曾有一次不及格，那完全是因为它“在政治上不正确”，突破了当时无比僵死的党八股写作范式。以韩寒飞扬跳脱的个性，他要能如方舟子一样，当上“语文状元”，反倒不可思议。反过来，语文成绩优异也不能保证该生可以当作家，方舟子本人就是行走着的证据。<br>\n<br>\n因此，从某种意义上来说，方舟子倒像是个驾校的考官，专业就是告诉别人哪个动作不符合交通规则，而韩寒则是赛车运动员，从来以吃罚单的速度开车。以方舟子僵化狭隘的视野，看不惯甚至看不起韩寒是必然的。两人根本不是一条道上跑的车。<br>\n<br>\n有趣的是，跟着方舟子质疑韩寒的人中，有的竟然列出韩寒得奖征文中的若干病句，并指出“的地得”不分是韩寒作品的突出特点，却丝毫意识不到，这正好证明了作家韩寒的所谓“语文基本功”不过关，恰是对方舟子的有力驳斥。实际上，2007年初，湖北省八所中学联考就曾以韩寒的博客文章为“改错题”，说明韩寒的汉语语法学得确实不怎么的。但任何一个识文断字的人都该知道，那与写作能力是两回事。<br>\n2）韩寒的写作速度与质量参差不一，悬殊太大。<br>\n<br>\n这也是方舟子的指控之一。据他说，韩寒自称在一年内就写出了20多万字的小说《三重门》，然而却花了很长时间（好像是十多小时吧，请读者以正式指控为准）才写出了个答辩帖子，而且文字水平极低，这像是超级才子干得出来的事么？<br>\n<br>\n这种指控都好意思提出来，只能说明方舟子长的是隧道眼（tunnel vision）与聚焦脑，不但视野极度狭窄，而且脑袋只会聚焦在一个兴奋点上，从来不会发散开去想想其他可能。怪不得他科研搞不下去，要去当靠抄袭为生的科普作家。<br>\n<br>\n这人也就能浑到竟然不懂：首先，世上有各种文体，能写小说的，未必能写政论；能写政论的，未必会写散文；能写散文的，未必会写杂文，等等。就连小说也有各种风格流派，能写迎合青少年胃口的小说的人，未必能写出让成年读者感兴趣的作品。作家一般只能写他擅长的文体，在写他不习惯的文体时，当然速度与水平就不会具有通常的水准。其次，活人不是方舟子的机械脑理解的那种匀速运动的机器人。作家尤其感情丰富，甚至感情用事，其情绪常有大起大落，在恼怒甚至气急败坏之时，写出大失水准的文字来几乎是必然的。最后，韩寒少年得志，一帆风顺，平时似乎也不曾与人在网上打相打，在蒙受了巨大的冤屈后必然极度愤怒与激动。何况他又无网战经验，估计此前从未写过自辩帖与反击帖，遇上的又是这种根本无法说清的严重指控，面临着身败名裂的巨大危险，心烦意乱，不知如何回答几乎是必然的，哪怕是气结失语都可以理解。方舟子一手给人带来巨大的困扰，非但不知自责，反而拿此做文章，完全是不知世间有羞耻二字。<br>\n<br>\n3）韩家父子的行文十分相似，可见韩仁均是幕后枪手。<br>\n<br>\n父子文笔相似又有什么好奇怪的？父亲常常是儿子小时候崇拜乃至模仿的对象，韩寒也很可能如此，他的笔迹很像韩仁均的就强烈提示这一点。别说是父子，就连兄弟也会如此。这还是从小在一起生活的人，就连网上相识的陌生人也可能如此。《芦笛自治区》过去有个名叫“锺会”的青年网友，是韩寒高中时代的朋友。蒙他青睐，老芦一度被他视为师傅。他后期写出来的文字，好几个网友说都像芦文。类似的事其实早就发生过，最初光临《海纳百川》网站讨伐我的青年网友“出尘公子”，在变成我的“野徒”后没多久，文笔就变得与我的非常相似。莫非根据这一点，就可以断言老芦为他们捉刀不成？<br>\n<br>\n4）韩家父子前言不对后语，彼此矛盾，可见他们说谎。例如韩寒声称从不看小说，但作品（似乎是《三重门》）中却引经据典，引用了大批中外名作。<br>\n<br>\n这又有什么好奇怪的？韩寒成名后，喜欢自吹，力图抹杀前人给自己的影响，意在将自己吹为无师自通的奇才。这似乎是王朔开创的时尚。你可以指控韩寒撒谎，但这充其量只能说明他自吹，并不能证明《三重门》或其他作品不是他写的。<br>\n<br>\n又如韩寒的《书店》与《杯中窥人》，很明显是模仿钱锺书的文笔，然而据说他后来却又说自己没看过钱锺书（或是不喜欢，记不得了），这又被吹求者们视为那两篇文字不是他写的证据。其实韩寒的高中朋友锺会网友就曾在芦区披露，韩寒当年对钱的小说非常着迷。锺会披露此事是几年前的事，那阵子此案还未发作，总不能说小锺与韩“串供”吧？其实韩寒之所以后来要否认钱锺书对他有过的影响，最简单也最合理的解释，就是上面说的那个——淡化他人对自己成长的影响，把自己说成是无师自通的天才，抒发对文坛的鄙夷（这是非科班出身的作家常有的情结）。这当然很无聊，但毕竟是无法排除的更有可能性的另类解释，而上引英文维基百科在解释“间接证据”时一再强调的就是，间接证据要视为有效，必须先排除别的解释。<br>\n<br>\n韩仁均也类此：儿子出名后，父亲自然很得意，要添油加醋吹一番。这也是俗人难免的情理中事。方舟子刻意搜集父子双方多年来信口说出的所有言论，当成法庭证词仔细对比，从中挑出“把柄”来“证明”预设结论，完全是蓄意制造冤案。当年延安“抢救运动”的一个绝招，便是让国统区来的知青们一遍遍反复写自传，找出其中不相符的话语作为突破口，就此成功地把人打成“特务”。我实在看不出方舟子与精通这一套的康生同志有何两样。<br>\n<br>\n5）韩寒中学时代又写小说，又踢足球，还看了大量古今中外的文学名著（有他的《三重门》和其他作品为证），他哪儿来的这么多的时间和精力？<br>\n<br>\n对此，韩寒已经解释过了，他并没有全看过那些他引用过的名著，只是作了摘抄而已。这完全是可信的。他那代人我不知道，可我那代人乃至更年轻一点的人有个习惯，就是专门搞个本子，把看到的所有名言都抄下来。许多人不过是寻章摘句，根本就没看全文。这并不需要多少时间。即使韩寒连这么干的时间都没有，那也不能排除他爸这么干过，而韩寒看过他爹此类笔记，在写小说时便引用了。这么做，根本不能算抄袭，也算不得作假，因为他并不像方舟子夫妇一样，在大段大段抄袭他人文字时，既不说明是引用，更不说明出处，被人多次揭发后还使举世无双的厚脸皮顶住。<br>\n<br>\n6）韩寒的《书店》、《求医》与《杯中窥人》等作品，流露的完全是中年人的心态，其中甚至有对性爱的感悟，绝非一个高中生可以写出来的，因此必然是他爸捉刀。<br>\n<br>\n这恰好证明了韩仁均不是枪手。任何一个头没让碓打晕的正常人都能想到：若是韩仁均真替他捉刀，那必然是处心积虑，处处怕露出马脚，岂会反倒在文中以中年男子口气发言？<br>\n<br>\n其实，青少年的一个特点，就是“为赋新词强说愁”。青年韩寒既然迷上了钱锺书，当然只会故作愤世嫉俗看透一切状，而这正是王朔轰动文坛的原因。这很可能影响到韩寒，于是便去效颦赶时髦。这正好说明韩寒当时的不成熟与喜欢跟风的青少年特性，哪能反用来作为韩仁均代庖的证明？<br>\n<br>\n青少年当然一般不会对性爱、对人生有深刻感悟，可一个爱读课外读物的高中生发点那种肤浅感慨，又有何难哉？随便看点名著就能东施效颦地说出那些话来。它们的“老成”只表现在口气上与态度上，内涵则毫无深刻可言。肖洛霍夫只受过四年教育，20岁就写出了《静静的顿河》的第一部，其中表现出来的对复杂人生的观察与再现，岂是韩寒那几篇浅薄杂文可比的？肖洛霍夫也因此被人怀疑剽窃了他人的心血结晶，尤以索尔仁尼琴力持此说。但这冤案已在近年得到平反。这是国际学界的权威结论。莫非我们的同志还要在老索的死路上潇洒走一回？<br>\n<br>\n安魂曲更滑稽，竟然说什么：“一个青少年完全可能模仿出中老年人的思想和文风，然而有一样东西他们绝对模仿不出来：这就是老一辈人真实的生活体验。”<br>\n<br>\n谁说的？自己没有真实的生活体验，难道不会人云亦云地转述别人的生活经验？或是不能在阅读的基础上，去想象某个特定场景中人的感受？<br>\n<br>\n张戎她外婆是个军阀的小妾。按安魂曲的“环境证据”说，张戎应该写不出她姥姥真实的生活体验来了吧？请小安子这就去看看《鸿》上对那些妻妾间的争风吃醋互相下绊子、以及对她姥姥的心事的描写又是何等生动。张戎后来介绍，她那些生动描写，主要靠的是她母亲留下的十多卷“口述历史”的录音带，部份则是靠自己的想象。例如对她姥姥出逃时的场景与心情描写，就完全是她设身处地想象出来的。就算是她只是翻译了录音带上的话，那也不是她姥姥而是她妈的口述。她母亲的经历、身份与地位，与她姥姥相去何啻天渊，当然不可能有作人小妾的真实生活体验。按照安魂曲的逻辑，《鸿》的有关章节必然是张戎早已过世的姥姥代为捉刀写出来的。您说这该有多可笑？<br>\n<br>\n这类笑话，也只有毫无文学想象力与感悟力的方舟子、安魂曲辈理工干面包才会闹出来。因为他们自己没那个本事，便深信别人也没那本事。但凡别人显示了这种能力，便只会引起他们的阴暗心理大发作，认定那非偷即抢，绝无可能是自己写出来的。尤其是方舟子那种什么文字都能偷的天下第一文贼，当然只会想到剽窃与作假的下三路上去。<br>\n<br>\n何况安魂曲质疑的韩寒那些心事，青少年照样可以有。例如韩寒在《书店》中谈到他从柜橱中拿出喜爱的书时的复杂心情：生怕看了不买丢脸，又怕太贵买不起。安却硬说，青少年绝对不会有这种心事，“反正我当年是只要口袋里有属于自己的钱，就绝无爱不释手却最后放弃的道理”。总之，他自己在那个年龄段没有过这种心理活动，就认定所有那个年龄段的人都绝不会有。<br>\n<br>\n其实芦某从小就有这种心病。上小学时去书店“站读”，每次都要鼓足勇气，才敢去书架上拿下书来看，因为自己只看不买，实在不好意思。脸皮是慢慢磨厚的。买书就更别提了，我在散文《初听》中写道：<br>\n<br>\n“年纪虽小，也知道大人的艰难。一次我在书店看见一本五角多钱的《汉语成语小词典》，思想斗争了半天，才跟她（母亲）开口要了钱。就这样，捏着那六角钱，我还是在书店门口转悠了老半天，把那钱都捏出了水才一狠心交了出去。交钱时我心里充满了罪恶感，仿佛那递出去的不是钱，是母亲那点点猩红的汗与血。”<br>\n<br>\n这说的是上初二时的事，其时我不过十三岁，比韩寒上高中时还小吧？怎么就可能有这种“老一辈人才会有的真实的生活体验”涅？<br>\n<br>\n当然，小安子还有后手，他说：<br>\n<br>\n“如果说韩寒少年磨难、惊人早熟，因此在14岁不到年纪就懂得勤俭持家。。。这个尚有可能。可我们很难想象，这么一个懂得生活艰难、懂得照顾自己面子和他人感受的韩寒，居然在自己父母望子成龙的教导下，居然会不好好读书、只想着扣女、任凭自己的所有功课差到不能再差的地步！”<br>\n<br>\n这种事，直线脑壳确实是无法想象的。他们心目中的人，就是非黑即白的纸剪平面人，多侧面、多色彩的充满矛盾冲突的血肉丰满的活人是不存在的。例如按他的标准，老芦也算是“少年磨难，超惊人早熟”了吧。可这并不影响我从小学胡闹到中学，上了高中后还“只想着扣女”，天天在课堂上偷窥女生做白日梦，以致高二教的内容竟然连一堂课都没能听进去，全靠晚上做作业前草草看一遍，才知道当天讲了些什么。那年所有的科目都等于自学。若不是必须交作业，则我就连自学也做不到，肯定要留级。我之所以“所有的功课”都没有“差到不能再差”，无非是我学习数理化的天赋比韩寒强一些，不必用功罢了。“天性悭吝，羞涩腼腆”与“知艰识苦，勤俭节约”未必是一回事，而“知艰识苦，勤俭节约”也未必就等于“意志顽强，能处处克制自己，全心全意学习”。这本是任何一个有“真实生活经验”的成年人都该知道的事，可安神童却偏偏不知道，要在这三项之间画上全等号，您说怪不怪？<br>\n<br>\n安魂曲列举的其他“环境证据”也同样可笑。例如他说，90年代全国已是开架售书，而韩寒却描写了他在闭架售书时的感慨；“写文章可以致富”、“倪匡致富”等等，在96年早就不再是什么新闻了，可韩寒却把“写文章可以致富”当成新闻讲。据安说，这些“时空倒错”、“时空穿越”的咄咄怪事，似乎就是韩仁均代子捉刀的铁证。<br>\n<br>\n安的这些质疑是否有事实依据，已有网人驳斥，此处不赘。我只想指出一点（其实是早已说过的老话）：酷爱作“阴暗心理分析”，终生热衷于阴谋论，勇于并善于作阴暗猜想的狂热爱好，将小安子的智商几乎降为负值。此所以他以神童之身，仍不免时时闹出惊天智力笑话，例如胡说“芦笛‘扫荡伪民运’是为了讨好中共，以便在国内出书”，瞎猜网人“北京小左”就是“加人”，“然然”就是“RR”，“云儿”是海纳百川网站斑竹，等等，从来是百发不中。这儿他又一次显示了独门功夫，证明了我当年这一观察真是鞭辟入里，一句顶一万句。<br>\n<br>\n我说小安子，你怎么就不会想想：就算你说的那“时空倒错”、“时空穿越”是真，那岂不是恰好证明了韩寒发表的《书店》并非由韩仁均捉刀么？连小白都该知道，倘若韩仁均真个是代子捉刀，他就绝不会把旧闻当成“近日喜讯”。因此，若是韩仁均代子作文送去发表，就绝不会出这种错；同理，若是韩寒抄袭他爸的旧作，并取得了他爸的同意，那这错误就必然会被他爸发现并加以改正，于是这“环境证据”也就不会出现了。剩下来的唯一说得过去的解释，便是韩寒背着他爸偷偷抄袭其几年前的旧作，而这根本就无法证明。可你这网上赫赫有名的神童，居然会连这最简单的道理都想不过来，请问到底是何原因哪？<br>\n7）韩寒自称《三重门》是用了一年时间在课堂上写的，这根本就不可能。<br>\n这指责再度暴露了方舟子以己度人的井蛙心态。其实，写手们若非方舟子那种低效码字机，就只会觉得，一年才写20万字，每天平均548字，已经是很慢了。如今的青年才俊动辄在网上连载长篇小说或史话，每日更新少说也有两三千字。网人“当年明月”也是79年生的年轻人，还是利用业余时间写作。但人家在网上只花了三年时间，就推出90万字的巨著《明朝那些事儿》。那还是史话，需要查对大量史料，不是无需案头准备的小说。他还是边写作边结集出版发行，其间有着大量的编辑校对等杂务。莫非那也是团队写作或他人捉刀？本人上网写作12年，一共出版了8本书，推出了13本免费电子书，共计六七百万字，此外尚有未结集的大量网战文字与聊天游戏文字，总字数几近两千万。那又该怎么说？<br>\n当然，用电脑写作比用纸笔快得多。不过，即使用手写，每天548字也绝对算不上什么高速度。而且，在校学生若不想高考，比成年的业余写手的写作时间其实多得多，成年人总有生活俗事要处理，公余应酬不必说，未婚者要谈恋爱筹措结婚，已婚者要做家务带小孩陪太太，哪比得上不想升学、一门心思写小说的高中生？<br>\n许多人怀疑老师根本就不会容许韩寒在课堂上写小说，重点中学尤其如此。其实不然，教师管不管，关键是看那学生有无升学希望。据安魂曲说，韩寒“所有功课差到不能再差”，可见毫无升学希望。对这种注定要浪费教师心力的“不可造之才”，老师根本就懒得去管。本人也曾作过教书匠，对此心理非常熟悉。<br>\n8）韩寒自称一次成稿，其手稿上很少有修改之处，可见是誊抄他爹为他写好的原稿。<br>\n方舟子此说，最能彰显此人心理之阴暗、狠毒与霸道，完全是不由分说入人于罪的文革专案组长——举证本是控方的责任，现在辩方拿出原稿来证明自己的无辜，控方却毫无证据地硬说韩寒出示的是誊抄稿，并非他爸为他写的原稿！<br>\n这到底是哪家的霸王逻辑？如果这逻辑能成立，天下还能有哪个作者是无辜的？肖洛霍夫“剽窃案”最终被推翻，其过硬证据就是发现了《静静的顿河》的手稿，其中605页是肖洛霍夫的手迹，285页则是他妻子和姐妹抄写的，用于写作的纸张是20年代生产的。俄国科学院世界文学研究所于此宣布，肖洛霍夫确实是该书的作者。而今方舟子之流在人家拿出原稿来后还要坚持诬赖到底，其霸道简直超过了张春桥与姚文元！<br>\n据韩父称，韩寒写作总是一次成稿，不必或很少修改，那也毫不足奇。鲁迅的手稿就很少作改动。鲁迅能做到，韩寒就不能？这也不是什么特殊本事。一挥而就有如宿构，与反复修改刮垢磨光，不过是风格上的区别，根本没有什么优劣之分。而且，同一作者写作的情况也不一样。我本人有的作品是一挥而就，有的则几次修改，完全取决于当时的写作状态。即使韩寒吹了牛，《三重门》经过了反复修改，那也不能证明它不是韩寒写的，任何一个心智正常的人都能看出这一点。<br>\n可笑的是，有人竟以韩寒出示的原稿上很少有改动之处为疑点。此类对出版一无所知的外行，竟然也敢来置喙，令人啼笑皆非——韩寒既要投稿，除非那手稿真如韩父所说是一次成型的，否则当然要誊清一遍。难道这也能当成韩仁均是枪手的证据？<br>\n9）韩寒错过了“新概念征文比赛”的复赛，却能在只有一名监考的情况下补考，违反了程序正义。<br>\n这是凯迪网友提出来的，也是本人所看到的 “质疑”中唯一能成立的一条。但这与“捉刀门”无关，并不能用作刻下韩方之争的证据。被控方其实是主持竞赛的有关部门，应作另案处理。建议有关当局进行调查，若所控是实，则应宣布撤销奖励，追回奖金。<br>\n总而言之，除了上述第九条外，我所看到的所谓“质疑”，统统是捕风捉影，涉嫌诽谤。<br>\n<br>\n<b>三、质韩案暴露了右愤们的反文明低素质</b><br>\n<br>\n方舟子哗众取宠、胡搅蛮缠不是第一次了，本不值得文明人理睬，只是《猫眼》上许多自称“民主派”的喧嚣，引起了我的严重不安与忧虑。这些人的表现，恰好证明了韩寒的“低素质论”起码适用于许多反韩愤愤。这些人虽然号称主张民主自由，其实连文明素质都缺缺，实际上构成了中国文明化与民主化的障碍。看来，要在中国识字分子中普及“普世价值观”，有志者还真是任重道远。<br>\n右愤们与毛左的共同特点，就是信奉“政治宇宙观”，以无比鲜明的政治立场去看待万事万物，将政治利益作为衡量一切人事的终极标准。他们把世间万事万物都政治化了，实行“凡是敌人反对的我们就要拥护，凡是敌人拥护的我们就要反对”。在他们看来，所谓“道德品质”，也就是“政治立场”的同义语，而事实真相绝不能脱离政治立场而存在。因此，对一件事到底是真是假，不能超越于个人的政治立场去作出孤立的判断。只要为己方政治利益需要，假的也应该是真的，真的也应该是假的。<br>\n只需去《猫眼》看看右愤们的谩骂，立即就能洞见以上所说绝非厚诬之词。自“韩三篇”发表以来，韩寒便成了右愤们的眼中钉。如今“人造门”爆出，这些人更是如获至宝，总算找到了一个打击持不同政见者的有力武器，可以卓有成效地把韩寒搞臭，起码能让他在一部份粉丝中丧失影响力。<br>\n这些人怎么就不想想，这就是您提倡的“民主自由”么？若您真是个信奉普世价值观的志士，那您就得学会容忍别人发表与己不同的政见。您当然有痛驳韩寒各种谬论的神圣人权，但您没有权利诽谤侮辱论敌。韩寒的政见如何，与他是否作假，完全是两回事。对事实真相的认知，不能受本人政治立场与主观感情的影响。哪怕他真是专制政权的鹰犬，人家没干过的事就不能硬说成是干过的。连这点文明常识都没有，您还配冒充什么“民主自由派”？难道民主国家能靠具有这种野蛮素质的公民建成？<br>\n右愤还可以原谅，他们毕竟没有在西方世界的生活经验，对民主自由的认知只能从纸上得来，当然难免用源于党文化的误识去代换西式文明观念。最不可原谅的是方舟子、安魂曲那种含血喷人的文革专案组酷吏。这俩人都曾在或至今仍在自由世界生活，却非常精通毛共那套造谣惑众的整人功夫，千方百计将韩寒打成政府豢养保护的走狗。方舟子竟然在微博上造谣，说什么“上海宣传部禁止上海媒体报道对韩寒的质疑”，污蔑韩寒“乞灵地方政府的保护”。而安魂曲更下作，他竟然使出当年在海外抓“共特”的惯技，在《猫眼》上贴说，据他统计，挺韩派多在白天上贴，而质韩派则多在夜间上贴，不但诬蔑韩寒受政府雇佣的“五毛”保护，而且一举将韩粉以及所有的韩寒同情者们全都打成了“五毛”！<br>\n这位安魂曲先生，就是我当年在海外发动“扫荡伪民运”的主要靶子。请诸位“民主自由派”看看，若是这类善于在网上“清理阶级队伍”的人当了未来“民主中国”的家，文革岂不是又要再度蹂躏神州大地？到底是这种人，还是韩寒那种“反革命”，对中国的前途的破坏更大？<br>\n<br>\n<b>四、给韩寒支招</b><br>\n<br>\n韩寒毕竟少年得志，一帆风顺，因此难免稍受折辱便暴跳如雷，大为失态，在这次与麦田和方舟子的冲突中，将其少不更事的弱点暴露得淋漓尽致。<br>\n固然，除了方舟子那种毫无羞耻心的人之外，作品被人指为来路不正，是一个作家能遇到的最大的屈辱，遑论是名作家。因此，韩寒在麦田发难后作出过度反应，是完全可以理解的。但他不知道，这种事只能靠自辩，很难或甚至无法靠旁证证明，而早有成见的人是绝不会相信自己的辩解的。相反，盛怒之下作出的辩解，难免语无伦次，词不达意，反倒会给别有用心者提供把柄。例如韩寒为证明《三重门》是自己写的，特地拍了张照片，立即就有人指责，韩寒居然将原稿铺在地上，还毫不心疼地坐在上面，可见那绝非他的心血结晶。遇上这种欲加之罪何患无辞的人，越为自己辩解便越适得其反。<br>\n那个悬赏两千万的宣言就更是只能自伤了。韩寒大概以为，悬赏的数目越高，便越能表明自己理直气壮。殊不知那高到吓死人的重赏只能激起旁观者的反感。一般人并不会换位思考，设身处地理解他的烦恼，却只会认定那是郭美美式炫富。在当今这贫富两极分化的极不公平的世界上，此举只能让韩寒失去中立者的同情，当真是愚不可及。可笑亦复可悲的是，那文盲范冰冰也来添乱，掺和她根本不配置喙的文人之争，将奖金增至四千万，更是雪上加霜，将“代笔门”直接变成笑剧。<br>\n其实韩寒若有方舟子的三分阴险老辣，也就不至于干出这一系列蠢事来了。方舟子是天下第一文贼，其剽窃的文字擢发难数，举报他剽窃犯罪行为的帖子也铺天盖地，却非但至今不身败名裂，反而能厚颜冒充“打假英雄”。此中秘诀就在于，凡是有人举报，方便要发挥诛心神功，强加给对方无法辨伪的罪名，反咬对方“报私仇”，然后再避实击虚，精心挑出一二难以成立的举报加以驳斥，却从来不敢理会那些铁证如山的指控。哪怕对方嚷翻天，他也只装作天聋地哑，全当无事人。因为他的知名度远远高于举报人，于是大众也就只看见他指责他人生痔疮，却看不到他本人满屁股流鲜血。<br>\n如果小韩知道这一点，则根本也就不用与方舟子去打什么官司，只需在此下载《方舟子抄袭剽窃年谱》：<br>\n<a href=\"http://www.2250s.com/read.php?2-6081-6081\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.2250s.com/read.php?2-6081-6081</a><br>\n再请上几个学术上与法律上的内行作顾问，将其中具有过硬证据的指控挑出来，再在公开辩论时亮出来，逼着方舟子拿出个说法来，向读者作个交代就够了。<br>\n这里必须指出，该书搜集的案例良莠不齐，不是都能成立，有的证据不足，有的相当牵强，但确有相当多的案例铁证如山，根本就不是什么需要推理的间接证据，而是看一眼即能判定作案的直接证据，这儿就是一例：<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n<br>\n<br>\n<a href=\"http://www.hjclub.info/bbs/files/3d4c4b44g75de6196f9a4and690_173.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"http://www.hjclub.info/bbs/files/3d4c4b44g75de6196f9a4and690_173.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.hjclub.info/bbs/files/3d4c4b44g75de6196f9a4and690_173.png</a><br>\n<br>\n总之，窃以为，韩方之争恐怕很难达到为韩寒洗清冤屈的目的，盖即使法庭作出判决，也会被方舟子之流诬为“政府保护”，倒不如将它化为保护作者与读者的权益、惩罚文贼的正义之战。须知剽窃与所谓“代笔”完全不同。上面已经说了，“代笔”的指控很难证伪。即使是真，也并未损害作者和读者的权益。而剽窃不但非常容易证明，而且案犯损人利己，严重伤害了作者与读者的利益。方舟子靠病态国情导致的偏激民气作掩护，逍遥法外多年，一面竟然还冒充打假英雄，甚至大言不惭地责问：“是我不正常，还是我们的社会不正常？”放肆嘲弄全国人民的智力与良知，一至于此！这种极不正常的局面，早就应该结束了。<br>\n<br>\n&nbsp;","date":"2020-04-14","agreeCount":3,"discussionCount":0}