{"type":"answer","id":21040,"parentType":"question","parentId":2745,"uid":449,"contents":"实际上，中国人思想是非常西化的，<br>\n<br>\n最近一百年来，中国人，尤其是大陆人，<b>基本上丢掉了所有过去的传统生活方式</b>。<br>\n<br>\n我们住的是西式现代建筑，小粉红向往的是西式花园别墅。谁家装修要是弄一堆传统家具绝对要被各种喷。<br>\n我们年轻人也吃汉堡薯条披萨炸鸡。穿的是西装裙子高跟鞋，今天你穿一身汉服上街那是cosplay，进校门赏樱花要被保安当作日本人请出去的。<br>\n<br>\n我们的语言也充满了各种外来语。<br>\n医院、图书馆、沙发、电脑、因特网这都不是中国传统词汇，更不要说，民主，专制，主义这些政治词汇。<br>\n<br>\n<br>\n==================================<br>\n秦晖有一句话总结得好：<br>\n<b>我们中国人把西方什么都学了，就是不学西方的自由宪政[b]民主。</b>[/b]<br>\n<br>\n他认为，这种”我们中国和西方不一样“的表述，<b>含义只有一种</b>：<br>\n<br>\n<b>我们的政治制度，和西方不一样</b>。<br>\n<br>\n<br>\n中国人想走自己的政治制度，不是从习近平开始的，甚至也不是从邓小平开始的，而是从毛泽东就开始了。<br>\n<br>\n文革时代有一句大家耳熟能详的口号：<br>\n<b>打到封资修</b><br>\n<br>\n封就是封建，也就是中国传统<br>\n资就是资本主义，也就是西方民主国家的体制<br>\n修就是修正主义，也就是苏联式的社会主义国家的体制。<br>\n<br>\n<br>\n说白了：<br>\n<b>中国传统文化不能要，西方民主宪政也不能要，苏联社会主义也不能要。</b><br>\n<br>\n<b>也就是，这个世界上一切其他国家的制度，都不能要~</b><br>\n<br>\n要建设一个，人类从未有过的，崭新的社会制度。<br>\n<br>\n这个豪言壮语，搞到文革末期，已经是滑天下之大稽，民不聊生，国家上下都觉得非常荒谬。<br>\n最后邓小平出来，把这个都给否定了。<br>\n<br>\n我们还是需要一些东西的。<br>\n<br>\n但是要什么呢？<br>\n<br>\n邓小平没有给出答案，只告诉中国人：<b>摸着石头过河。</b><br>\n<br>\n于是就摸啊摸，<br>\n<br>\n先是摸了一下民主宪政，结果摸出了八九六四天安门事件，镇压了。<br>\n陈云马上提出又去搞鸟笼经济，也就是去摸苏联社会主义。<br>\n<br>\n结果1990年到1992年，中国经济那叫一个惨，邓小平南巡说，你看苏联也要不得吧？<br>\n于是陈云撇撇嘴就不说话了。<br>\n<br>\n<br>\n于是中国又开始小心翼翼地摸资本主义。摸得还算可以，没出大乱子。<br>\n但是由于有六四的存在，中共不可能赞同宪政民主体制下的自由资本主义。而苏联解体又说明了苏联式的社会主义经济就是扯淡。<br>\n<br>\n那中国总要有个明确的说法吧？<br>\n<br>\n<br>\n这个很务虚问题，实际上到今天也没有解决，但是到了习近平这一代，他们似乎也明白了一些：<br>\n<b>资不能要，要太多就民主宪政</b><br>\n<b>修不能要，要太多就成了苏联解体了。</b><br>\n<br>\n<br>\n<b>那就只有重拾“封”了，也就是重拾中国文化传统。</b><br>\n<br>\n这就是为什么，中共最近几年天天以民族文化代言人自居，说自己弘扬了什么民族文化云云。<br>\n<br>\n但是，实际上大家心里也清楚，中国人的生活方式早已经西化，没有人愿意重新过上什么完全中式文化的生活。<br>\n<br>\n那么本质上，中共和习近平的意义就是说：<br>\n<b>我不会搞民主，也不会搞苏联社会主义。</b><br>\n<br>\n<b>我要搞新时代的中华传统帝制</b><br>\n<br>\n============================<br>\n所以秦晖的之前被禁的一本书，就叫做《走出帝制》<br>\n<br>\n他认为，中国现在正在向传统的帝制倒退，不是倒退回毛时代，而是一种皇帝的时代。<br>\n<br>\n他这本书出版于2015年，那会儿习近平还没有修宪，大家都觉得未来依然会有什么接班人云云。<br>\n结果十九大之后习近平一人独裁，成为了实际上的皇帝，中国内部政治压力越来越大，自然越来越小，人民生活越来越向古代王朝靠拢，唯一不同的，就是生活方式，是现代西化的。<br>\n<br>\n这种一方面高举民族文化大旗，喊着复兴传统；另一方面又要追求现代生活方式，最后的结果，就是法西斯主义。<br>\n<br>\n我认为中国的法西斯化，在习近平时代开始加速，未来二十年会得到快速发展。<br>\n如同日本一样，最终，军队或者秘密警察等暴力机关出身的人，会成为未来的独裁者，最终带领中国人民走向地狱。","date":"2019-05-14","agreeCount":14,"discussionCount":1}