{"type":"answer","id":45113,"parentType":"question","parentId":7752,"uid":4724,"contents":"你姨的最新讲解：<br>\n<br>\n主持人：很久以前您曾經說過，袁世凱其實是可以退的，他只是把事情搞砸了。如果袁世凱不想強行統一中國（雖然他是很純的中國人），分裂就分裂吧，有沒有合理的歷史路徑可以擋住共產黨的入侵？要依靠日本的力量嗎？<br>\n<br>\n[00:00:27]劉仲敬：不能擋住共產黨，但是共產黨的入侵本身就會導致中國的加速分裂。袁世凱不硬搞的話，那麼就有核心區和非核心區的區別。可以分為三層。第一層就是北洋本部，那就是中國核心地帶，北洋軍的主要來源，河北、山東、河南這幾省。山西是閻錫山的地盤，不能算數。這一部分的特點就是，它的財政依靠天津海關和保定的工商業。這個是袁世凱自己在做總督的時候親自搞近代化的成就。地方稅、土地稅只能支付縣級財政，基本上是不管用的。練新軍這些，主要依靠津海關的收入。他的這個核心體系就是，黃河中下游平原地帶的士兵，天津的海關收入，再加上保定一帶的新企業。這是一個典型的地主資產階級結構，這是他真正的基本盤。在這個基本盤內部，中國地主的士兵跟中國資產階級和買辦勢力的錢結合得非常完美，就像閻錫山在晉國的地盤一樣，是一個完整的財政軍事體系。<br>\n<br>\n[00:01:52]第二個體系是揚子江沿線的長江各都督。這是他在癸丑贛寧之役（二次革命）中從革命黨手裡面拿下來的地盤。這個地盤裡面，軍事長官是北洋軍的分支，而財政是由蘇州或者武昌的士紳和地主資產階級給他籌的款。吳越的士紳階級自己不當兵。浙軍是松滬鎮守使的系統，就是鄭汝成的系統，也是北洋軍的分支。但是由於北洋軍本身也是很鬆散的，它拿了別人的錢以後漸漸就會形成自己的體系，所以後來就會有直系、皖系等各系的區別。這種局勢就比較像是，德國的親王做了丹麥的國王，法國的親王做了西班牙的國王，而西班牙的外交政策並不符合法國的需要，丹麥也不是德國的附庸國。王室是一家，但是國家並不完全是王室，還有議會和本地的資產階級。所以，它執行的往往是議會的政策而不是王室的政策。你因此形成了第二個系統，這個系統在剛剛建立的時候各都督還能夠跟袁世凱保持一定的合作關係，但是時間長了以後他們也各自打自己的主意了。<br>\n<br>\n[00:03:16]第三層就是更外圈，就是以唐繼堯為核心的後來的護法七省聯盟的地盤。長期以來，甚至直到胡漢民那個時代，西南是雙中心的，它的軍事中心在昆明，而財政中心卻在廣州。這樣形成的一個鬆散的聯盟像是墨西哥帝國的中美聯合省一樣，始終跟墨西哥城處於對立地位，但是他們並不具備打擊墨西哥城的實力。從地圖上你就可以看出，瓜地馬拉檢審法院轄區，也就是今天的中美洲各小國，當時叫做中美聯合省，跟墨西哥副王總督轄地的級別和層次是差得太遠了。<br>\n<br>\n[00:04:06]這樣的衝突在墨西哥歷史上被解釋為自由派和保守派的衝突，因為墨西哥城的帝制主義者伊圖爾維德將軍(Agustín de Iturbide)是一個典型的袁世凱式的人物，他是在共和軍跟保王黨人相持不下的時候從保王党軍官當中推舉出來的一個人。他能夠左手勸說新墨西哥城的副王自己退位，右手勸說共和黨的革命軍不要反對教會。用梁啟超的話來講就是只有政治革命而沒有社會革命。這樣的話，以天主教會和大地主為核心的墨西哥社會精英們就覺得，西班牙國王和他的代表墨西哥副王退位了也沒有什麼關係，社會結構沒有發生變化，我們也可以接受一個獨立的墨西哥國家。於是他就當上了墨西哥共和國的第一任總統。然後如法炮製的，財政和各種問題解決不了，自由派的各省繼續反對保守派的各省。他就覺得，這是因為墨西哥缺了一個皇帝，他就在保守派的支持下建立墨西哥帝國了。結果卻使得自由派各省對他暗中的反對公開化，於是就蔡松坡雲南起義，瓜地馬拉檢審法院轄區自己成立了中美聯合省，然後墨西哥帝國再也沒有辦法統一起來。這其實就是，除了名字以外，所有的故事情節跟袁世凱是完全一樣的。伊圖爾維德在沒有稱帝以前，以共和國總統的身份鎮壓了那些不成氣候的自由派，但是稱了帝以後卻把自己原有的支持者趕到自由派一邊去，把自己給搞垮了。<br>\n<br>\n[00:05:38]袁世凱如果不亂搞，就不會把自己搞垮。沒有幾個人懂得適可而止。他如果在打敗了李烈鈞以後到此為止的話，那麼漸漸就會發現，段祺瑞、馮國璋這些人有了自己的財政系統以後漸漸就不聽話了。他不可避免就覺得，這樣做等於是趕走了一個李烈鈞又來了第二個李烈鈞，馮國璋眼看就要變成第二個李烈鈞了。但是如果按照歐洲或者拉美的規矩來說的話，那只有聽之任之，獨就讓他們獨去吧。那樣的話，他不用耗費北洋軍的核心資源。憑著津海關的財富，他仍然可以做一個縮小範圍的小墨西哥的大總統，就像後來墨西哥城的親天主教的保守派領袖一樣。北方的德克薩斯和加利福尼亞靠著美國的勢力獨立，差不多就相當於是滿洲和蒙古；南方的中美聯合省靠著英國的勢力獨立，差不多就相當於是蔡松坡和唐繼堯的西南聯盟；最後他還能夠剩下一個小型墨西哥。這個墨西哥很有可能除了中國核心地帶以外還包括長江流域的幾省，只是長江流域的幾省始終是自由派的據點。自由派和保守派不斷形成不同的軍閥混戰，使得墨西哥不斷陷入自由派省區和保守派省區的軍閥混戰當中。直到二十世紀初期，墨西哥仍然要定期發生內戰，也就是這個樣子。其實墨西哥也是解體不太徹底，本來它可以解體成為阿茲特克帝國的核心地帶和關係不太密切的其他自由派各省的。<br>\n<br>\n[00:07:20]當然，如果革命黨的策略好一些，贛寧之役就不會發生。他們也是錯估了形勢，把日本軍部的支持當成了日本政府的支持，沒有掐准日本國內政治鬥爭的形勢。辛亥革命實際上就是日本泛亞主義者背著政府搞的一次擴張。其實辛亥革命的形勢跟抗日戰爭的形勢沒有什麼不同。但是這一點國民黨絕對不肯承認，因為它自己的立場變化了。日本人的立場倒是一致的。但是它為了以自己為中心，所以就硬著頭皮說它自己是一貫而正確的，把整個歷史扭過來。在這兩次戰爭當中，日本的形勢都是一樣的。元老重臣出於謹慎，以國家利益為重，認為英國人是老大，日本人在國際上的地位靠的是英日聯盟，背叛老大是不忠不義，而且也是不謹慎的，把這麼大的國家利益拿出去，以國運為孤注，這不是謀國之道，所以不能這麼做。但是民間的泛亞主義者認為，英國人是白人，亞洲人都是黃種人，我們要把黃種人團結起來，推翻白人的霸權。我們苦心經營，最終的目的不就是為了這個嗎？英日聯盟只是為了使日本發達起來的一個階段性目的，目的達到以後我們就應該更進一步。但是，照現在的話說，他們是非建制派，建制的權力不掌握在他們手裡面。但是強國的非建制派跑到弱國就是一個極大的力量，同盟會和國民黨的人基本上就是他們煽起來的，真正的力量也是這些日本人。<br>\n<br>\n[00:09:03]像孫中山在南京組成的那個臨時政府，其實跟後來廣州的國民政府一樣，它是三層政府。它的部長一般是各省的土豪，這些土豪往往不到任。不到任的理由就是，他們跟自流井的那些鹽商一樣，覺得你們是爛隊伍。爛隊伍是什麼？沒有錢的隊伍。他媽的，沒有錢，最後還不是問我們要錢？我是有錢人，我可不願意給你們買單。我如果做了你的官，那就等於說是以後我要拿自己的錢來給你們買單了。不行，我要先觀望一下形勢。七個部長當中有五個不到任，但他們也不公開拒絕，他們就是現在所謂的兩面人。“先看一看，也許…也許…也許…”於是，市長都是同盟會的人。但是同盟會的人都是小資產階級知識份子，其實並不能辦事。顧問才是真能辦事的，顧問都是日本人，像內田良平這些人。內田良平這個人在抗戰以後的歷史書裡面就被寫成是日本軍國主義者侵略中國的元兇，但是在辛亥革命那一部分人看來，他無疑是孫中山和宋教仁最忠實的朋友，是辛亥革命的柱石。他在辛亥革命中的地位跟鮑羅廷在北伐戰爭中的地位是一樣的，他就是國民黨的亞父。沒有鮑羅廷，蔣介石那個二把刀的水準是根本打不敗陳炯明的。<br>\n<br>\n[00:10:23]這個是跟階級很有關係的。我們要注意，辛亥革命以後，閻錫山就當了都督，一當就是幾十年，而蔣介石他老人家繼續跑到上海去炒股票。這就是一個階級問題。蔣介石是陸軍預備學校出來的，他其實並沒有在任何正規軍校畢業，然後就迅速地回國參加革命了。閻錫山可是正規軍校畢業的，他當都督是有資格的。蔣介石不行，照現在的說法他是大學預科班、還沒有畢業就自己跑出來的那種人。這就是北洋系和國民黨系人員的階級差別。像蔣介石這種人，他是帶不了正規軍的，他就是一個學兵的水準。閻錫山和唐繼堯他們那批所謂的舊軍閥是日本人教出來的，日本人是根據普法戰爭以後普魯士的陸軍學校的規矩教出來的。像段祺瑞、唐繼堯、閻錫山那種人，他們可以當中級軍官，到凡爾登戰役去跟英法聯軍打仗的，他們就代表了第一次世界大戰以前的正規水準。第一次世界大戰以後，他們out了，落伍了，但是他們還是正規的。<br>\n<br>\n[00:11:35]蔣介石他們那批人在任何時候都是三腳貓，但是三腳貓有一點好處，就是他不受原來的正規體系的束縛。在原先那些人已經out的時候，他們可以通過鮑羅廷引進第一次世界大戰以後的新軍事體系。但是這個新軍事體系其實他們也是操作不靈的，要靠蘇聯顧問。東征不是蔣介石指揮的，而是蘇聯軍官指揮的。抗戰早期也是這樣。像昆侖關戰役、長沙戰役這些，國民黨的史書不會告訴你，真正的指揮官都是為數寥寥無幾的那幾個蘇聯軍官，有時候他們連名字都存不下來。白崇禧在杭州北伐，之所以能夠打敗孫傳芳是因為，孫傳芳的主力是白俄士兵，而白崇禧的主力是蘇聯軍官。蘇聯軍官打進了杭州，堅持要求白崇禧把那些被俘的白俄軍人處死。這個打法就是跟西班牙人在美洲打內戰一樣，幾百個西班牙人指揮著幾萬個印第安人打他們的敵手。然後打進去以後，只要把對手當中的那幾百個西班牙人殺掉，問題就解決了。印第安人有幾萬人還是幾十萬人，那無關緊要，投降收編過來就行了。白崇禧連這個蘇聯人的名字都不肯提，只叫他洋顧問，但是顯然就是蘇聯人。這個顧問顯然就是他的主力軍，是他絕對少不了的人。<br>\n<br>\n[00:13:01]後來共產黨拍主旋律電視劇《長沙保衛戰》，國民黨人 — — 包括大批中國的國粉怒不可遏地說：“你們不尊重歷史。長沙會戰是國民黨的英雄事蹟，而你們卻安排了一個共產黨員彭中華在國民黨司令部裡面指手畫腳，好像國民黨不依靠你們共產黨就打不了仗似的。你們共產黨不僅篡奪了抗日戰爭的主要功勞，還要毒害我們的廣大青少年。”他們不知道，共產黨遠比他們尊重歷史。雖然沒有任何一個中國人是尊重歷史的，但是相比之下，共產黨尊重歷史的成分比他們還要多一點。雖然共產黨也在撒謊，但是他們撒謊還要有一點點靠譜。彭中華是一個不存在的人，沒有這個人。共產黨那些山溝裡面出來的貧下中農跟國民黨那些小資產階級知識份子一樣，同樣都是不會打仗的。但是確實有一個相當於彭中華的人叫做崔可夫，他當然也是一個蘇聯軍官，在指揮長沙戰役。否則憑薛岳那種水準的話，他是不可能跟日本人硬扛的。昆侖關戰役也是這個樣子。直到後來蘇德戰爭爆發，蘇聯顧問才撤回去。<br>\n<br>\n[00:14:10]於是你就會看到抗戰當中出現一個很絕妙的現象：在蘇聯顧問滾蛋、美國顧問還沒有來之前，國民黨表現出一種快要完蛋的樣子；然後遠征軍出現了，美國人又來了，駝峰航線和美國顧問又到昆明了，於是國民黨又開始搞桂柳反攻、滇緬反攻了。你也可以看出，國民黨起的作用，乃至於整個中國起的作用，當然毛澤東也不例外，就是印第安人在美洲起的那些作用。美洲各共和國骨子裡面，可能阿根廷和智利例外，大多數人口其實是印第安人，少數白人和一部分混血人指揮這些巨大數目的印第安人。實際上真正的政治鬥爭發生在幾百個白人和幾百個白人之間，大多數印第安人只是在周邊跟屁。但是這個政治不正確，歷史不能這麼寫。美洲各個國家的民族建構已經成功，我們都是哥倫比亞人，我們都是秘魯人，不存在什麼白人和印第安人之間的區別，只有秘魯自由派和秘魯保守派之間的內戰以及秘魯人和智利人之間的戰爭，我們絕不會承認秘魯當中就是幾百個白人指揮幾萬個印第安人的那個故事。國民黨發揮的作用就是如上所述。<br>\n<br>\n[00:15:31]這就是為什麼你要以中國本位的觀點寫一部辛亥革命史或者抗日戰爭史會產生極其滑稽的效果。你無法理解，同樣一支軍隊，為什麼一會兒突然強，一會兒突然弱，一會兒好像是世界四強，一會兒好像爛得不得了的樣子。其實他們的地位就相當於那幾萬個印第安人，他們能打不能打全靠那幾百個白人在不在。有那幾百個西班牙人在，他們就突然能打起來了；那幾百人走了以後，他們突然就變成烏合之眾了。眾所周知，抗戰結束以後，美國人表態要回家，然後美國顧問就滾蛋了。而且還宣佈，他們為了熱愛和平、防止你們打內戰起見，他們一視同仁地給你們實行軍事禁運。蘇聯人的後勤部門和軍官，再加上日本在滿洲國的那些軍官，接管了林彪的部隊。於是共產黨又像閃電一樣變得能打了，而國民黨又突然變得不能打了。其實它在農村裡面征的那些數額巨大的幾萬或幾百萬的壯丁都是不管用的。北洋時候的情況比較健康，是因為那些日本人學徒的、唐繼堯一類的軍官跟負責出錢養他們的資產階級大體上還是同一個階級俱樂部之間的人，而大多數貧下中農是不用打仗的，他們也不想征太多的士兵。能出幾千人的士兵，在財政上就已經很緊張了。你想要當他們的兵都不是一件很容易的事情。<br>\n<br>\n[00:16:54]在這種情況下，結局無非是兩種。革命黨人應該明白，他們的力量來自於作為日本在野黨的後臺，而胳膊擰不過大腿，在野黨是鬥不過當權派的。如果在野黨打敗了當權派，那就是抗戰時期的情況了，那就糟糕了，那麼英日聯盟無法維繫，日本孤立無援，自己就被踢出了國際俱樂部。這一點才是日本倒楣的根本原因。所以元老和建制派根本上還是正確的。如果日本背棄西方，那麼日本的力量就會消失。泛亞主義者奪取了日本的政權，但它建立起來的這個泛亞聯盟註定會在西方的圍剿之下土崩瓦解。這就是第二次世界大戰太平洋戰爭的真正奧妙所在。所以，如果李烈鈞他們這些人的外交策略稍微高明一點，圍而不打，袁世凱是不會主動打你的。袁世凱也是一個謹慎的人，即使是日本的在野黨，他也只敢做小動作，不敢公開冒犯的。你偷偷從日本人那裡進口軍官和武器，截留款項不交，那麼袁世凱並不敢主動開刀來打你。這就像是美國內戰是南方發動的一樣。<br>\n<br>\n[00:18:13]其實，如果李烈鈞不去進攻湖口要塞的話，袁世凱找不到藉口打他，他就按照軍閥一貫的做法來給你軟磨硬抗。袁世凱即使撤了李烈鈞的職，上臺的還是歐陽武。他想依靠黎元洪的野心，利用黎元洪去對付李烈鈞，但是黎元洪也是一個資產階級人士，他並沒有太多的錢，所以他只有一個空名，實質上的權力還是在李烈鈞的人 — — 歐陽武手裡面。這就等於是袁世凱下臺而讓段祺瑞當權一樣，實際上李烈鈞並沒有真正下臺。按照這種軍閥政治來說，實際上李烈鈞坐著當太上皇，通過歐陽武繼續操縱南昌的政局，袁世凱是拿他沒有辦法的。袁世凱沒有錢，黎元洪也沒有錢。列強借款是善後大借款，是用來解散辛亥革命製造出來的太多民軍的。如果你用這筆錢去打仗，招募更多的軍隊，銀行團就不會給錢了。銀行團不給錢的話，袁世凱沒有錢打這個仗。他只能夠憑他的法統，他說我是大總統，你們都是逆賊，打一場“通電戰爭”，他可以不斷地發電報。這個電報能夠產生出來的效果是可想而知的。所以，革命黨方面的政策好一點的話，它可以把袁世凱逼成一個小中國的領袖，逼成一個隻佔有黃河中下游地區的中國領袖，然後把長江流域在日本人的支持之下變成日本的附庸國。<br>\n<br>\n[00:19:41]而泛亞主義者既然做成了這一件事情，只要他們的外交手腕更高明一點，不要在長江流域去冒犯英國人的勢力，就沒有問題。英國人在二次革命當中實際上是形式上中立，而暗中支持了袁世凱，原因也跟長江流域的革命黨人實際上是日本代理人有關係。所以，泛亞主義者如果在長江流域站住了腳的話，他們最主要的問題就是要處理英日矛盾的問題。因為英國人是日本人的太上皇，日本建制派是英國人在日本本國的代理人，而日本的泛亞主義者是革命党的太上皇，他們企圖利用革命黨的存在在日本國內推翻日本建制派的統治，所以英日鬥爭和日本國內的政治鬥爭投射到長江流域來，才導致了辛亥和癸丑兩場戰爭，出現現有的局面。其實就真實歷史的情況來說，英國的外交政策極其老奸巨猾。沒有出一個子的成本，除了善意的建議以外，也就是說除了它的口水以外，沒有任何的支付，就使得所有各方自動維護了英國的利益。日本建制派實行的是一個忠實附庸的政策，它不敢利用天上掉下來的餡餅給它製造的巨大機會，所以採取了一種極其守本分、不敢多拿一點點的政策，只按照狹義解釋保住了它可以得到的那點利益。而日本的革命黨人缺乏政治判斷力和政治德性，輕率出擊，然後又把自己得到的東西全部丟掉了。<br>\n<br>\n[00:21:33]李烈鈞這些革命党出身的諸夏軍閥，自己的政治判斷力就是從日本人那裡學來的，而且他們真正能打的那些極少數人都是日本人。二次革命的時候，日本軍部偷偷派出了很多顧問到江西和安徽去跟李烈鈞和柏文蔚打仗。最後柏文蔚化妝逃走的時候也是日本人護送他逃走的。而且還有少數軍官被黎元洪的軍隊抓住了，但是也沒敢怎麼樣，就趕緊釋放了。日本軍部還在漢口舉行軍事演習，牽制黎元洪出兵進攻江西。但是這些動作都是日本軍部背著政府幹的，霞關外交部和首相不予承認，而且為了維持大局起見，局勢稍微升溫一點就要強制他們趕緊罷手。而北洋軍也是知道這一點的。他們知道李烈鈞和黃興算個屁，日本人才是真正的敵人。而袁世凱自從甲午戰爭以來一直怨恨日本人，所以北洋軍攻陷南京以後就大肆搶劫。一般的搶劫無所謂，但他們搶的是日本僑民，這是違反國際條約的。他們殺了很多日本僑民，以至於日本海軍陸戰隊在南京登陸，好像是快要打起來一樣。袁世凱是一個很謹慎的人，他是不敢公開跟日本翻臉的，他立刻就撤掉張勳的職，派馮國璋去整頓軍紀。而日本人也是要看英國人面子的。於是，大家都看英國人的面子，問題就私法解決了。其實這裡面背後是政治問題。袁世凱部下的北洋軍恨他們的長官不爭氣，明明是日本人在搗亂，卻不敢殺日本人；但他們真的殺起來以後，又不敢違逆長官。真正的故事情節其實就是這樣的。二次革命的本質是第一代中國主義者袁世凱的抗日戰爭，李烈鈞和黃興就是當時的滿洲國。<br>\n<br>\n[00:23:39]但是，孫文在後來投靠到蘇聯那一邊了。當然，孫文一走，國民黨已經被日本拋棄了。這就涉及下一階段的發展了，就是西原借款的問題。西原借款代表著日本建制派跟段祺瑞和解，放棄了分割長江流域的計畫，而是轉而承認北洋系的政府。因此接下來就是，孫文和他手下的人被解雇了。於是他們流浪了一段時間以後，就做了像李大釗一樣的選擇。李大釗是在段祺瑞和章士釗垮臺以後，他作為段祺瑞和章士釗的知識份子和策士，自然而然被解雇了。像他這樣的人當然是不肯老老實實幹活的，於是他另外尋找雇主，就投到了蘇聯的門下。孫文也是在這種條件下，他首先找德國人，接著德國就戰敗了。他從德國那裡拿了幾百萬，企圖破壞段祺瑞的參戰政策。而日本轉而支持段祺瑞，也是因為第一次世界大戰的緣故。但是李烈鈞就很不高興，辛亥年的老國民黨人還記得國民黨是日本人的走狗，對日本人還有殘存的忠誠。於是，孫文北上去見蘇聯人的時候，李烈鈞和國民黨老幹部就自己湊了一筆錢，當時他從日本過境，趕到日本去苦勸孫文不要這樣做。但是孫文不聽。不聽的理由也很簡單：你丫有錢嗎？當然是沒有了。後來他們幾經演變以後就變成了西山會議派。我的老資格是有的，雖然我沒有錢也沒有勢力，但是我有嘴巴。我不斷地鼓噪說，辛亥年的國民黨是這個樣子的，你們全都叛變了。這就是他們發揮的歷史作用。<br>\n<br>\n[00:25:30]袁世凱在癸丑贛寧之役當中的勝利主要不是因為他自己有多高明，而是他巧妙地利用了日本泛亞主義者和李烈鈞、黃興的不高明，把本來保持中立的黎元洪拉到了自己這一邊來。但是控制長江流域已經是他力量的極限了，憑他自己的財政基礎是不可能做全大清帝國的主人的，這一點他應該很清楚。他的財政基礎是李鴻章留下來的，就是以津海關為基礎的北洋總督轄區，北洋總督轄區控制的華北那幾個省就是中國的核心地帶。南京海關、漢口海關各有自己的系統，不同的財政系統就會產生不同的軍事系統，那是他控制不住的。而且海關是由英國人以及英國人訓練出來的技術人員當家的，也不是任何一個願意遵守條約體系的政府能夠動得了的。換句話說，你要遵守條約體系的話，你是不可能把中國建構起來的；要建構中國的話，你必須革命，要摧毀英國人控制的條約體系，像國民黨在1928年那樣把海關奪回來，要不然你就沒戲。<br>\n<br>\n[00:26:46]田稅是固定收入，一般只能用於縣級地方開支。除非你發動土地改革，只要地主階級的勢力不動，這個基本格局就動不了。而北洋系的軍閥當然自己也是地主階級，是不可能做這種事情的。比較高級的軍隊要靠關稅和鹽稅的收入，兩者都是英國人整頓、由英國人訓練出來的技術人員管理的。在這個基本格局之下，條約體系不改，那麼清聯邦就是一個奧斯曼帝國。大英帝國駐開羅領事克羅默伯爵就是埃及國的太上皇。埃及國王是土耳其政府的總督還是法定的國王，根本沒有區別。克羅默領事大人組織的、由英國海關官員和英法債權人聯合委員會建立的埃及獨立關稅區，就是埃及民族國家的雛形。土耳其人摧毀不了這個獨立關稅區，埃及就一定會獨立。<br>\n<br>\n[00:27:52]獨立關稅區就會導致像是滿日條約或者鄂英商約這樣的條約。湖北以一個單獨的關稅區跟英國簽訂條約，這個條約不能由湖南人享受，也不能由山東人享受。任何一個湖北軍閥，如果他想要錢的話，鄂英商約是他不能推翻的。至於他有沒有效忠於北京的大總統，這完全是一個通電問題。他今天通電宣佈擁護，明天通電宣佈獨立。而且，即使在通電擁護的時候，北京也得不到他的一個錢。他老人家通電擁護北京袁大總統的意思就是，袁大總統可不可以給我幾百萬。如果過了兩天他發現袁大總統拒絕給他幾百萬的話，他就把臉一翻，通電宣佈獨立了。但是他的財政命根子，一是湖北的地主，二是漢口英國海關給他的收入。鄂英商約帶來的物流和商流決定漢口海關的收入，也就決定他能夠養多少兵。<br>\n<br>\n[00:28:51]所以，他的出身簡直就無關緊要。他是黎元洪的鄂軍自己出來的人，還是王占元的北洋軍派出來的人，只要你進了湖北這個攤子，要依靠漢陽造兵工廠的武器和漢口海關的收入，你就是湖北關稅區的政治代理人。即使你原先是北洋系的人，最後你會跟北京的段祺瑞形成死敵，就像是辛亥革命當年黎元洪和北京的袁世凱總理的關係一模一樣。王占元是袁世凱派出來的人，但他到了湖北就會變成袁世凱的繼承人段祺瑞和吳佩孚的敵人，這是沒有辦法的事情。當年五代時期的時候，太原的沙陀人的政權只要進了開封以後，馬上又會重新形成開封和太原的對立軸心，北漢就要跟北周形成對立局面，就像以前朱溫在開封、而李克用在太原的局面一模一樣。其實，五代中間有四代，開封政權根本就是太原政權的一個分支，但是你進了開封、依靠汴河的收入以後，你就跟太原的政權自然形成對立關係了。武漢政權和北京政權的關係也是這樣的。<br>\n<br>\n[00:30:04]所以，袁世凱在二次革命的勝利是不鞏固的。他如果不採取積極行動，比如說稱帝之類的，這些軍閥過上兩年也就是第二個黎元洪和第二個李烈鈞了，最後還是這樣。黎元洪沒有找對問題，但是找對問題他也解決不了。問題的核心在於他的財政和軍事結構，但是他是沒有膽量冒犯英國人的。他之所以能夠當這個總統，跟英國人在1912年的斡旋很有關係。他跟日本人一樣，都是不敢冒犯英國人的。他們都是只敢在英國人主持的這個國際體系之內做細微調整，占一些小便宜，像是兩個分公司的部門經理各自做小動作、但是誰也不敢跟總經理作對一樣。這樣事情是鬧不大的。鬧不大，就意味著大清帝國這個維持會註定要解體。但是他又不甘心，於是他就走意識形態路線，像伊圖爾維德那樣做。<br>\n<br>\n[00:31:00]正如馬克思主義者英明指出的那樣，伊圖爾維德和拉美的大地主大資產階級沒有懂得，拉美的真正問題是一個依附性經濟的問題，英國大資本完全控制了拉美的經濟和社會。除非以革命的手段摧毀英美帝國主義資本的控制，否則任何政治解決都是沒有用的。但是伊圖爾維德和袁世凱都不這麼認為，他們認為他們可以用意識形態，可以用中國主義。像是國恥教育，五九國恥，專門發通電要全國的小學生學習我被日本人欺負了，大家要仇視日本，今後下一代人一定要翻盤，這些東西都是袁世凱開始的。反日教育的第一代是袁世凱，因為他正確地看到，日本及其代理人的存在是中國核心重新統一滿洲帝國全部土地的最大障礙。但是他也很愚蠢，像今天的習近平一樣愚蠢，批判的武器不能代替武器的批判，錢和槍造成的格局只能依靠錢和槍來推翻，意識形態和教育算個毛。自古以來依靠文教宣傳的人都是沒有錢和槍的人，包括我老人家在內。如果我有的話，我就不這麼幹了。<br>\n<br>\n[00:32:17]袁世凱的問題就是，他的錢和槍不夠多，支持不了他的野心，於是他就用起文教來了，用中國主義。他還以為，皇帝的威靈比大總統要大，就算是鎮不住蔡松坡和陸榮廷，至少也可以鎮得住段祺瑞和馮國璋。他看不出，馮國璋的問題不是在於，大清皇帝是皇帝，所以我要服從，袁世凱只是總統，我就不服從。關鍵是在於，我馮國璋駐在保定的時候，無論是袁世凱還是皇帝我都要服從；但是我跑到南京去了，有蘇州的士紳和洋鬼子替我籌款以後，我當然不會再聽北京的無論是皇帝還是總統。你當皇帝還是總統不是要害所在，蘇州城的收入才是要害所在。你要讓馮國璋聽話，只有不讓他在南京紮根。但是你換一個人去，效果也還是一樣的。<br>\n<br>\n[00:33:21]這樣就可以像是“2+2=4”一樣得出一個清晰的邏輯結論：中間派和溫和派的政治改良是行不通的。要麼你順著帝國主義定下的規矩去走，那你必定像奧斯曼帝國或者墨西哥帝國一樣一步一步解體，產生出來很多小國。這些小國比原先的墨西哥帝國更加依賴英帝國主義，因此這將是帝國主義的勝利。這個不是帝國主義有意設計的，但是博弈的結果必然就是這樣。只要你順著原先的體系去走，那麼造成的結果必定會有利於原先體系的核心，無論這個體系核心是英國、美國還是其他什麼。它不需要有意識地、像川普這樣搞“美國第一”什麼的。其實，川普即使完全搞國際主義，甚至慷慨無私地對外援助，效果也是一樣的。體系本身的作用就足以把局勢推向對它更有利的方向來，而且像埃及、保加利亞這些獨立分子肯定會比英國人更加積極地要求獨立，為了他們自身的利益起見，所以局勢會自動演化的。<br>\n<br>\n[00:34:34]你要維持大清帝國的統一，你只能夠推翻帝國主義主導的這個國際體系，但是這樣的任務顯然不是袁世凱或者各路軍閥所能夠勝任的。而這個體系推翻帝國主義體系的結果，也要附帶地把依附帝國主義體系、在清朝末年成長起來的新地主和新資本家這個階級（包括他們的政治勢力和財富）全部掃空。這個跟庸俗自由主義者的說法相反：經濟是附屬於政治的。首先是喪失政治權利，然後經濟上的利益也會喪失。只要議會解散了，軍閥部隊被收編了，你就是喪失了政治權利。在四川，這就是1935年發生的事情。但是你的經濟上的權利仍然在。然而沒有政治權利以後，經濟上的東西是過不了十幾年就會化為烏有的。我們再反過來看，你們的經濟上的財富是從哪裡來的？絕對不是像庸俗自由主義者說的那樣，就是因為我善於經營、我有企業家的才能而來的。你的企業家才能在張獻忠時代算個毛，在洪秀全時代又算個毛。你這些才能之所以能夠賺到錢，完全是因為英國領事和英國海關坐在重慶的緣故。英國的領事法庭存在，你的私有財產就有保障。然後你的錢多了以後，你就可以組織自己的民團，然後是民軍，然後成立自己的議會和軍閥，然後再去搞什麼排滿革命。這個秩序完全是英國主導的國際秩序的一個外延。而且，你在沒有能夠長大到足以自己維持自己以前，一旦英國人在1926年撤退了，你立刻就撐不住了。<br>\n<br>\n[00:36:25]我們現在回到原來的問題。其實歷史的走向是只有兩種選擇：要麼就是袁世凱打掉了長江流域這一塊，要麼就是連長江流域這一塊都維持不住。於是接下來的結果就是，在二十年代以後，第一次世界大戰結束以後，就會出現一個相當於墨西哥共和國的小中國。這個小中國有兩種版本。一種版本是，這個小中國就像凱末爾的土耳其一樣，等同於北洋總督轄區。第二個小中國是比較大一點的小中國，相當於現在的墨西哥共和國。它除了北洋總督轄區以外，還控制了袁世凱在癸丑之役中控制的長江三省，就是湖北、江西、江蘇這三省。在這以外的地方，滿洲被控制在日本人手裡面，西南聯盟出現一種類似中美聯合省的破碎局面。","date":"2019-08-30","agreeCount":0,"discussionCount":0}