{"type":"answer","id":22701,"parentType":"question","parentId":4406,"uid":1006,"contents":"这么说吧，<b>可能性有</b>，但是<b>机率很低</b>。中共将来的灭亡有<b>大几率是崩溃式的</b>，<b>绝非是循序渐进式的</b>。这个崩溃很有可能<b>持续百年或者千年</b>。就好比是汉朝崩溃以后直到隋唐的几百年时间，<b>除非你是专业学习历史的，否则基本上接触到的就一句带过。</b><br>\n<br>\n首先声明一个现实层面的理论：天朝死几亿人。都<b>不构成</b>对习近平乃至<b>整个党执政地位的威胁</b>。<b>唯一动摇执政根基的事件就是发生让所有人知道我必死，我死之前一定要拉几个垫背的。</b><br>\n<br>\n举例来说，江南或其他人口稠密地区<b>核电厂发生泄漏</b>，党国封锁消息，拖了半年。在此期间不断地有人住院，死亡。<b>但政府一直在高度维稳和封锁消息</b>。<b>裆燃去海外就医的人肯定会走漏消息</b>。然后海外某篇报道横空出世，日韩也开始检测到放射物质，这时，革命的大好时机就到了。<br>\n<br>\n长期曝露在辐射之下的人身体每况愈下，开始上街抗议。有的开始逃离。<b>但在中共高层看来，这批人属于被海外谣言媒体忽悠的一批人，然后开始高强度镇压抗议群众，甚至被迫使用致命武力。知道自己命不久矣的人就会主动去攻击派出所，抢夺武器，展开内战。无论谁胜谁负，这场内战的烈度可能会消灭掉整个天朝60%以上的人口。</b>如果最后进入拉锯战状态，<b>俄罗斯跟西方列强肯定会插一杠子</b>。<br>\n<br>\n<br>\n<b>天朝人从来不缺乏反抗的理由，甚至不是缺乏反抗的方式。他们真正缺乏的是一种反抗的状态。</b>而对于这种反抗状态的缺乏，很大程度上归功于共产党政府长期以来对国内所进行的<b>洗脑教育</b>，<b>这种洗脑教育</b>造成了民众对于<b>现实感的极度匮乏</b>，<b>完全丧失了作为一个人类最基本的，感受外界的能力。</b><br>\n<br>\n<br>\n<br>\n举个很简单的例子，小粉红和五毛们深信：<b>朝鲜战争他们歼灭了联合国军“一百万人”。</b>但是经过多方查证<b>，联合国军在朝鲜战场投送的总兵力只有九十万人出头。</b>所以他们看到的世界跟你我看到的世界是不一样的，<b>裆燃他们对于民主政治的理解和对历史的反思裆燃跟你我也是不一样的</b>。<br>\n<br>\n他们拒绝相信发生的事情曾经发生过，甚至拒绝看到的事情现在正在看。他们把自己困在自己创造的温柔乡，低三下四的做着顺民祈求暴政不要降临在他们头上。<b>统治这样的人民，到了习近平时期，他们就算连找个智商健全的人出来编个故事忽悠你都懒得找了。</b>有朝一日中共用核弹镇压暴乱，恐怕台湾新闻的评论区也会出现：<br>\n<br>\n我就是XX（flare zone）人，我怎么不知道？<br>\n<br>\n楼上的巧了，我也是XX人，估计我们都死了，我们在阴间对话。<br>\n<br>\n<b>你别笑，这两条评论是我在响水爆炸期间看到的YouTube评论。货真价实，真实的评论。评论的人也不像是五毛，都是上传过很多视频有生活轨迹的人。</b><br>\n<br>\n<b>此乃叙利亚结局</b><br>\n<br>\n裆燃，小概率发生针对政府的颠覆活动以短促的方式开始，成功并结束并<b>不是没有可能</b>。但是你若是指望推翻中共会带来民主，那么你未必<b>太过于幼稚</b>。<br>\n<br>\n就现代民主政治而言<br>\n<br>\n党是一个<b>自下而上</b>的<b>组织系统</b>，授权由下至上。<br>\n<br>\n但是政府是一个<b>由上到下的授权系统</b>。<br>\n<br>\n也就是说，当今的天朝它<b>即是个由上到下的组织系统，同时也是个自下而上的授权系统</b>。<b>它几乎垄断了这个国家所有的自治和自制的形式</b>。如果这个系统轰然坍塌（别跟哀家说什么<b>去党留政</b>，为什么<b>不可能</b>我们一会儿再说）所造成的后果就是<b>全国陷入完全的无政府状态</b>。<b>就是姨学家们口口声声所谓的大洪水时期</b>。我们完全不用说中共，就拿三十年前解体的<b>苏东坡</b>来说，很多国家至今依然是贫瘠的存在。接受共产主义统治的越久，就越是贫穷。<br>\n<br>\n如乌克兰，曾经那里是整个苏联<b>最富庶，最发达的地区</b>，如今已经沦落成<b>欧洲不想要，俄国不待见</b>的失败国家。<b>同样的，还有被绿化，且至今仍饱受战乱之苦的南斯拉夫。</b>看起来哪怕是转型比较成功的如波兰，捷克，波罗的海三国。刚刚独立，变天的时候。<b>头十五年的经济数据也是每况愈下</b>。<br>\n<br>\n裆燃天朝也有自己的国情，<b>可能会避免</b>这样的灾难性后果。就是长期在<b>资本主义经济体系中所积累的四十年经验</b>。如果说，这套经济体系在共产党消失以后，<b>在一塌糊涂的政治环境之下依然能够维持高效运作</b>，那么整个国家就会被财阀控制。（<b>财阀也当然是来自于体制内</b>）<b>从此</b>，<b>成为一个超大号的韩国。</b><br>\n<br>\n<br>\n<b>此乃韩国结局。</b><br>\n<br>\n<br>\n<b>Q：为什么去党留政的策略不可行？为什么去党留政的策略不可行？为什么去党留政的策略【不可行？】</b><br>\n<br>\nA：<b>因为政府的权威性来自于党。如果党没了，政府的权威性也就不复存在。</b>权威的真空时段很可能会给社会带来许多<b>不可预料的结果</b>。<b>类似的可以参考二战日本投降后，敌占区的混乱。以及满清倒台后连年的军阀混战。</b>举例来说，党没了，政府还在。<b>每个觉青都</b>可以宣称自己才是唯一合法政府。因为一旦党消失，权威性即消失。而在过去七十年的话语权之下，<b>权威性</b>即<b>合法性</b>。<br>\n<br>\n一个人杀了人，<b>如果他声称他杀死的这个人曾经迫害过他。那么政府几乎不具备逮捕他的合法性</b>。<b>他只需要随意编造一个名字（至于这个名字是否真正确有其人并不重要），并且声称他们删除了这个人存在的记录。再找上几个托，附和一下，喊两嗓子。那么愤怒的群众就会自发地站在他的那一边。</b>动机可能是为了霸占死者的钱财，房产或是妻子抑或是真的有人遭到过迫害，并不重要，重要的是，谎言或者故事能够获得支持，支持可以转化为暴力，而暴力则成为了他获取合法性的唯一手段。<br>\n<br>\n<b>此乃利比亚结局</b>。<br>\n<br>\n<br>\n还有最后一条，更简单。<b>成为朝鲜</b>，<b>彻底终结改革开放。安排刘呈杰接班。</b><br>\n<br>\n以上四种<b>大几率结局全部</b>摆在台面上来了，奇迹<b>不是不可能</b>出现。<b>而是如果有人真的拿奇迹当成必然的发展规律藉此逃避现实，那哀家也没什么好说的了。你和小粉红五毛，觉青民群分子，真的没啥不一样。</b>","date":"2019-05-23","agreeCount":23,"discussionCount":5}