{"type":"article_comment","id":313458,"parentType":"article","parentId":16706,"uid":1927,"contents":"续上<br>\n。。。权力。<br>\n<br>\n现在的问题是，像令计划和周永康这样利用职权屏蔽互联网的“老干部”们到底有多少？按照中纪委和监察部的说法，贪赃枉法的官员是少数，但我个人认为应该占大多数，尤以高级官员为甚。前国家主席胡锦涛曾说过，中国的腐败问题已经严重到了要亡党亡国的程度。 人性本恶，要论贪污腐败，共产党人比起一般人一点都不差，由共产党人执掌的中国政府贪腐程度在地球上名列前茅。根据透明国际公布的“2014年全球清廉指数”（Corruption Perceptions Index），丹麦是全球最清廉的国家（得分92分，总分100），而中国排在第100位，得分为36分，离及格都还差好远。<br>\n对于这样一个糟糕的排名，中国政府不予承认。外交部发言人华春莹2014年12月3日在记者招待会上说，中国反腐败工作取得的明显成效，自有人民群众的公正客观的评价，不会以透明国际的清廉指数为标准。<br>\n<br>\n中国政府天天喊反腐，但从不承认出现结构性腐败，如果有谁胆敢说中国出现大面积腐败，政府就会让它闭嘴。到今天（2016年4月12日），透明国际的网站 www.transparency.org 在中国大陆依然不可访问。<br>\n<br>\n这个世界上没有神仙，每个人都会有缺点，都会做错事，无论他是普通老百姓还是高级公务员，亦或党和国家领导人。但中国的政治舞台却有大批完全没有负面新闻 的神仙。在中国，县处级干部还有可能在网上搜出一些负面新闻，厅级干部一般就没啥负面消息，副省级或者候补中央委员级别以上的就更不用说了，个个都高大完 美。这种情况很不正常。京东的老板刘强东在2015博鳌亚洲论坛上曾说：“如果一个人在网上一点负面没有的话，他一定是骗子。”<br>\n<br>\n在苏荣、薄熙来、周永康、徐才厚等党和国家领导人被查处之前，他们都和令计划一样，互联网上找不到他们的负面消息。虽然他们一贯贪赃枉法，生活糜烂，但是他们在台面上的形象永远高大光辉，没有任何缺点。<br>\n<br>\n毫无疑问，中国官方屏蔽了“老干部”们的负面新闻。国内的网络媒体不敢抗命，但国外的网站中国政府鞭长莫及，唯一能做的就是屏蔽这些网站。这种屏蔽当然只 能秘密执行，否则老干部们的脸往哪搁？这类例子比比皆是，比如《纽约时报》被屏蔽就是因为刊登了一篇报导，分析了中国前总理的家产。因为篇幅这里就不细说 了，请诸位自己搜索David Barboza和2013年度普利策新闻奖。关于纽约时报事件，我将有另外一篇文章详谈。<br>\n<br>\n一个人是不可能有效地自己监督自己的，一个政党或政府也是如此，所以新闻媒体的监督是一个清廉政府的必要条件。中国政府的做法则正好与此相反，谁敢报导政府高级官员的负面新闻就屏蔽谁。缺少了新闻媒体和互联网社交媒体的有效监督，中国的“老干部”得以为所欲为 。<br>\n<br>\n前文说过，互联网上有些内容是人类公敌，如恐怖主义、种族歧视、儿童色情、制毒贩毒等等，中国政府公开屏蔽这些网站的细节不会有问题，但因为有令计划这样 的“老干部”们在互联网管理中夹带私货，屏蔽自己的丑闻，使得中国的的互联网管理全都被迫秘密进行，没有任何机构敢站出来公布被屏蔽的网站名单或者被过滤 的敏感词汇表。<br>\n<br>\n为了维护少数“老干部”们的利益，中国政府采用黑箱操作的手段进行互联网管制，这种行为损害了法律的名声，干扰了人民的生活，阻断了信息传播，损害了企业的生产，也严重影响了中国的国家声誉。<br>\n一个政府管理互联网，出发点不是国计民生，而是维护“老干部们”的声誉。他们利用职权控制互联网舆论，禁止报导他们的丑闻，对搜索引擎进行敏感词过滤，并屏蔽相关国外网站。至于这么做对老百姓的生活以及企业的经营有啥冲击，都不在他们的考虑范围之内。<br>\n<br>\n不仅如此，他们还动用司法权严厉打击有不敬言辞的老百姓，有时就连私下说说也不行。2011年5月，重庆涪陵区林业局职工方洪被判处一年劳教，只是因为他发了一条微博说李庄案是一坨屎，暗讽了王立军和薄熙来。<br>\n<br>\n这种情况在很多西方国家是完全相反的。在日本，很多网站和报纸专门以曝光各级官僚来吸引眼球，如果你能搞到首相的独家丑闻，该报就可能发财。在英国，媒体 为了搞材料甚至对国会议员进行钓鱼采访。在美国，你可以随意骂总统或任何官员（除了不能以死亡威胁）。并且，你骂的官员级别越高，言辞的自由度反而更大。<br>\n<br>\n举个例子，2009年2月，《纽约邮报》刊登漫画，以黑猩猩暗讽美国黑人总统奥巴马，白宫最后也只是谴责它搞种族歧视，该报并没有受到屏蔽或者停业整顿之 类的处理。我们都知道，如果骂某普通美国黑人为黑猩猩，很可能会被告上法庭，赔得倾家荡产，还可能坐牢，因为种族歧视在美国是严重违法行为。<br>\n<br>\n谷歌作为一家典型的西方公司，它可能认为监督政府官员，尤其是监督政府高级官员，是新闻界、企业界乃至任何公民的基本职责，是放之四海而皆准的地球通用原则，它哪里知道中国政府不吃这一套呢。<br>\n<br>\n13.不作恶<br>\n2014年9月，在退出中国近5年之后，前谷歌CEO施密特（Eric Schmidt）出版了一本书《How Google Works》，其中一章回顾了谷歌撤出中国那几天的决策过程。<br>\n施密特是谷歌最初进入中国的推动者，但谷歌的创始人之一布林（Sergey Brin）并不赞成公司进入中国。作为前苏联的移民，他一向反感共产主义集权国家。但是谷歌的另一位创始人佩奇（Larry Page）当时站在施密特一边，于是谷歌就开始拓展中国业务，并于2006年正式运行Google. cn。<br>\n<br>\n谷歌同意遵守中国大陆的搜索审查，后来却发现许多要过滤的内容不知违反了什么具体法规，比如线上爆出来的一些名词，说央视大楼像大裤衩，谷歌就得对大裤衩的搜索结果进行过滤。<br>\n<br>\n2009年12月，谷歌发现遭到不一样的黑客攻击。这批黑客除了想获取谷歌内网代码，还试图检查某些Gmail邮箱（这些用户主要是中国的持不同政见 者）。佩奇以前站在施密特这边，但此次黑客事件让佩奇觉得这是“作恶”，于是转而站在布林一边。施密特虽然坚持留在中国有益，但面对两大创始人的反对，他 无能无力。<br>\n<br>\n到2010年1月10日下午四点，谷歌对黑客攻击的技术分析出来了，确认其来自中国无误，旋即开始讨论应对措施（包括是否撤出中国）。在谷歌总部，很多人都站在布林和佩奇一边。施密特最后建议投票表决。<br>\n<br>\n当晚9点的投票结果现在大家都知道了。第二天，谷歌发表正式文告《A New Approach to China》。公布之后，谷歌的北京办公室接到了好几个中国官方的电话，问谷歌这个公告是不是开玩笑，没有其他公司这样做过，他们要离开也是悄悄的。<br>\n<br>\n谷歌是商业公司，但这个公司也不完全金钱至上，它有一条著名的“不作恶”原则，源自该公司两位联合创始人佩奇和布林在2004年首次公开募股时发表的一封信，后来被称为《不作恶宣言》：<br>\n<br>\n“不要作恶。我们坚信，作为一个为世界做好事的公司，即使我们放弃一些短期收益，但从长远来看，我们会得到更好的回馈。”（原文是：Don’t be evil. We believe strongly that in the long term, we will be better served — by a company that does good things for the world even if we forgo some short term gains）<br>\n<br>\n所以，谷歌最后决定放弃在中国的业务，损失每年几十亿的收入，并且在今后很长一段时间都无法重返中国市场（只要中国现政府还在台），部分应该源自其“不作恶”的公司文化。<br>\n<br>\n14.真的不作恶？<br>\n谷歌的不作恶原则多年来被各方称赞，2010年初与中国政府公开翻脸更是被很多西方媒体赞扬。然而2013年6月，一个名叫斯诺登（Edward Snowden）的29岁美国程序员差点让谷歌等多家著名公司阴沟里翻船。<br>\n<br>\n根据斯诺登提供的情报，2013年6月6日，英国《卫报》曝光了美国国家安全局（NSA，National Security Agency）一个代号为“棱镜（PRISM）”的监视项目。《卫报》文章的标题是：美国国家安全局棱镜项目监控谷歌、苹果等公司的用户数据（NSA Prism program taps into user data of Apple, Google and others）。第二天，美国《华盛顿邮报》也刊登了爆料文章，标题是：U.S., British intelligence mining data from nine U.S. Internet companies in broad secret program.<br>\n<br>\n斯诺登此人高中未曾毕业，服过短期兵役，后来为多家美国情报机构工作。他提供的机密文件表明，数百家美国公司参与了棱镜项目，其中包括谷歌、雅虎、微软和 苹果等知名公司。通过该项目，美国国家安全局（NSA）可以获取这些公司的用户数据，分析音频、视频、照片、电邮、文件和连接日志等信息，跟踪用户的一举 一动。<br>\n<br>\n棱镜项目不但跟踪普通人的电话和网络信息，还跟踪著名人物，包括外国领导人，比如德国总理默克尔和法国总统萨科齐。欧盟各国领导人大发雷霆，指责美国人背信弃义，连盟友都不放过。一个小小程序员让美国陷入了一场外交危机。<br>\n<br>\n棱镜项目的前身是小布什总统在911事件后批准的恐怖分子监听计划（Terrorist Surveillance Program），奥巴马总统将其发扬光大。棱镜项目正式开始于2007年，参加该项目的大公司和加入时间如下：微软（2007年）、雅虎（2008 年）、谷歌（2009年）、Facebook（2009年）、Paltalk（2009年）、YouTube（2010年）、Skype（2011年）、 美国在线（2011年）以及苹果公司（2012年）。值得注意的是，著名的社交网推特Twitter不在此列。<br>\n<br>\n面对铺天盖地的指责，2013年6月9日，美国总统奥巴马发表讲话辩护说：“你不能在拥有100%安全的情况下还拥有100%隐私和100%便利。”奥巴 马说得不错，但他没法举证棱镜计划到底帮美国抓到了多少恐怖子。美国人民失去了隐私，但是按美国现在的情况，反恐形势依然严峻。<br>\n<br>\n斯诺登到底是叛徒还是英雄，这个问题见仁见智。如果你认为个人隐私重要，那他就是英雄。如果你认为反恐重要，那他就是叛徒。棱镜曝光的反响这么大，我个人 觉得很惊讶。美国监视德国和中国，中国和法国也在监视美国，世界大国都在互相监听，此事自古如此。这点事还互相指责，某些政客显得太矫情。情报机构对个人 和公司进行监视，这本来就是他们的工作。<br>\n<br>\n我个人觉得斯诺登最大的功劳并不是曝光了情报机构的工作，而是揭露了美国法律体系的一个秘密，那就是外国情报监视法庭（Foreign Intelligence Surveillance Court，简称FISC）。<br>\n<br>\nFISC其实也不算秘密，至少在表面上它是公开以及合法的。1978年，美国国会通过了《外国情报监视法》，FISC正是根据这个法律而成立的。该法案要 求美国情报机构实施监控之前，必须先向FISC提交申请。但实际执行的情况是，从1979年到2004年，FISC批准了18761次监控授权，只拒绝了 5次。FISC实际上变成了一个橡皮图章，美国情报机构几乎可以为所欲为，想监听谁就监听谁。尤其要指出的是，FISC是独立运行的，美国最高法院管不了 它。这简直就是法外之法。<br>\n<br>\n意料之中的，被斯诺登点名的各大网络公司都说自己冤枉。雅虎公司发表文告说，雅虎本来不想与美国政府合作，但是美国情报机构采取威胁手段，说若不合作将被 FISC判罚，罚款可能高达每天25万美元。雅虎只得服从。谷歌公司首席法律顾问德拉蒙德也立马发表公开信，强调没有任何政府部门能直接访问谷歌的服务器，并且对美国政府的要求谷歌也不是每次都照办。<br>\n<br>\n按照谷歌公司每半年发布一次的《透明度报告》，情况确实如此。美国政府2012年下半年共向谷歌提出了8438次数据要求，涉及账户14791个，88%的要求被执行了，无论是请求数和执行数都排名第一。中国政府的请求数为0，原因就不必说了吧？<br>\n<br>\n有不少中国愤怒青年上网骂谷歌，说谷歌公司高调拒绝与中国政府合作，但它转身就与美国政府合作，执行双重标准，又当婊子又立牌坊。网络作家周小平就是中国愤怒青年的代表人物，他有一篇名为《请不要辜负了今天这一切》的文章，这里摘抄一段：<br>\n<br>\n“再没有任何国家比今天的中国蒙受的不白之冤更多了。如今中国的网上大部分声音都是在恶骂中国，却还说中国舆论不自由，美国才自由。可是你难道不知道斯诺 登因为在网上曝光美国通过google监控全球用户的消息就被通缉了吗？你难道不知道维基网的阿桑奇因为曝光了一些美国的内幕消息就也通缉了吗？你是否还 记得当年google公司在中国到处宣传自己“不作恶”时，那些信以为真的天真糊涂蛋们表现出来的激动劲儿？可现实是根据解密资料显示：google不仅 纵容卖假药的诈骗信息泛滥，而且还安装有后门监控中国网民的网络账户密码以及信用卡信息。”<br>\n<br>\n周小平这段文字相当雷人。指责谷歌卖假药？要说纵容卖假药，地球上的网络公司有谁比得过百度？周小平对谷歌撤出中国事件缺乏基本的了解。前面我们分析了一 万多字，谷歌和中国政府翻脸主要是因为互联网审查等问题争执不下，包括网站屏蔽、搜索过滤以及敏感词审查等等。而谷歌与美国政府合作主要是提供用户数据以 供反恐之用。这完全是两个不同的问题。假如谷歌屏蔽了与美国政府立场不一致的纪录片，比如《华氏911》；又或者谷歌屏蔽了美国总统或参议员的丑闻，就像 中国政府屏蔽令计划+法拉利那样的，才能证明谷歌当婊子又立牌坊。棱镜计划的内容显然不能证明这一点。<br>\n<br>\n实际上，以反恐为由，中国政府对个人隐私的侵犯比美国政府还要厉害。2015年12月通过的《中华人民共和国反恐怖主义法》第十八条原文如下：“电信业务 经营者、互联网服务提供者应当为公安机关、国家安全机关依法进行防范、调查恐怖活动提供技术接口和解密等技术支持和协助。”<br>\n<br>\n很多人没有意识到这一条的重大意义，它实际上直接授权公安机关以反恐的名义进入任何电信和网络公司的主机，而且不需经过法庭的批准，其潜台词就是说：政府 的每一项监视和审查决定都是正确的。美国政府好歹还有FISC特别法庭这块遮羞布，而中国政府现在是直接裸奔。也许有人要说，中国公安几十年来不都是这么 做的吗？确实是这样。但现在强调依法治国，所以就专门制订了《反恐怖主义法》。你说这是好事还是坏事？<br>\n<br>\n15，谷歌产品封锁情况分析<br>\n根据谷歌透明度报告，到2016年3月，地球上还有四个国家屏蔽谷歌服务，它们是：伊朗、刚果（布）、塔吉克斯坦和中国大陆。我不知道为啥北朝鲜不在其中，可能谷歌认为北朝鲜没有互联网。下图是这四个国家在地图上的位置（红色）：<br>\n<br>\n下图是这四个国家屏蔽谷歌产品的具体项目（谷歌透明度报告截图）：<br>\n<br>\n此图可见，在封锁谷歌的程度上，中国排名世界第一，几乎所有的谷歌产品和服务都不可用（除了谷歌翻译和网页版谷歌地图）。同时封锁谷歌搜索、YouTube和Gmail的国家在地球上只有一个，那就是中国。<br>\n<br>\n为什么要全面封锁谷歌，中国政府并没有给出答案，下面我分产品谈谈个人观点。<br>\n<br>\nA，谷歌搜索。这个不用多说了，前面我们已经花了一万多字来讨论这个问题。谷歌搜索被封锁主要是两点原因，一是审查的内容谈不拢，二是审查的方式谷歌无法接受。<br>\n<br>\nB，谷歌学术，也就是Google Scholar。谷歌学术是全球科研成果集中营，也是科研人员和大学师生查资料写论文的必备工具。很多人不明白为啥一个为学术研究服务的工具会被封锁，我 认为这和谷歌搜索被封锁的原因几乎是一样的。学术界也有很多话题涉及政治。只要是涉及政治的选题，就可能出现与中国政府立场不一致的内容，尤其是人文与社 会科学研究。<br>\n<br>\n举个例子，现任教于美国芝加哥大学东亚语言与文化系的王友琴博士，她长期从事文化大革命研究，2004年出版了《文革受难者》一书，这是她多年的研究成果。王友琴博士还是“文革受难者纪念园”网站的创办人，而这个网站早在2002年3月就被中国政府屏蔽。<br>\n<br>\n根据《中国出版审查一百条明细》第18条，有关文化大革命的选题是必须审查备案的。王友琴在美国从事的研究工作显然没有在中国官方备案。<br>\n<br>\n关于文化大革命问题，邓小平同志曾有“宜粗不宜细”的重要指示。文革冤死了很多人，至少数百万，这一点大家都承认，但官方不允许过于详细的研究（具体到人 的民间悼念也不被允许，即便是网上悼念也不行）。王友琴的研究具体到人，还有被害的详细时间和地点，这显然不符合官方的指示。<br>\n<br>\n学术研究被屏蔽的情况并不止于中国现代史选题。清华大学社会学郭于华教授，还有北京大学宪法学教授张千帆等学者，他们的很多研究成果在中国大陆也都是被禁止传播的。 郭于华和张千帆的微博已被销号。<br>\n<br>\n总而言之一句话，中国政府要求学术界必须百分之百听从官方的指示，否则相关研究成果将被屏蔽，无论网上网下。对谷歌来说，如果谷歌学术不删除王友琴、郭于华、张千帆等人的研究成果，它就不能在中国运行。<br>\n<br>\n但是，政治相关的学术研究只占所有学术选题很小一部分，尤其是敏感的政治选题，应该占整个学术资料的1%都不到吧？为了这1%就得屏蔽剩下的99%？这不是把全国的研究人员都坑了吗？那些物理、化学、医学、计算机等等研究人员，都跟着一起抓瞎？<br>\n<br>\n情况确实是如此，中国政府在政治方向上有洁癖，宁可错杀三千，不可放过一个。至于封杀谷歌学术对中国科研的影响，那远没有政治方向重要。<br>\n<br>\nC，谷歌邮箱Gmail。邮箱业务是2010年初中国政府和谷歌翻脸的导火索。中国政府要检查某些异见人士的邮箱，但是谷歌不肯，于是中国政府组织黑客攻击谷歌邮箱服务器，强行检查。后面的故事大家都知道了。<br>\n<br>\n政府机构是否能随时检查公民的邮箱和信件，这个问题在谷歌2010年撤出中国的时候还没有明文规定，所以谷歌和政府吵起来了。现在这个问题已经有了明确的 答案。根据2015年12月刚刚通过的《中国人民共和国反恐怖法》，所有在中国做网络生意的公司都要给中国政府有关部门（公安、国安等）留后门，官方的说 法是 “提供技术接口”。<br>\n<br>\n简而言之，在今日之中国，任何互联网邮箱都必须无条件开放给政府部门检查。谷歌的Gmail如果做不到这一点，它就不能在中国大陆运行。<br>\n对不能访问谷歌这件事来说，也确实有愣头青采取过法律行动。2014年9月，深圳居民汪龙起诉中国联通，理由是其宽带、手机无法访问Google、 Gmail等网站。此案被称为“封锁Google全球第一案”。2014年9月28日，汪龙因涉嫌寻衅滋事罪被警方刑事拘留 。<br>\n<br>\nD，谷歌商店（Google Play）<br>\n<br>\n关于谷歌商店不可访问，我只想陈述一个事实：中国境内所有的合法手机应用商店都很难找到翻墙软件，包括简体中文的中国区苹果App Store，但香港的苹果App store里面各色翻墙软件应有尽有，包括ArkVPN和网际直通车等。这些App在中国大陆都被政府和谐了。当然，不排除有个别漏网之鱼，但随着下载次数的增加，这些翻墙App随即会在中国政府的要求下被和谐。<br>\n<br>\n当你打开谷歌商店Google Play，各种翻墙app比比皆是，很多还是免费的。如果中国人人都可以自由访问Google Play，个个都会翻墙，那网络封锁还有什么意义？<br>\n<br>\nE，谷歌图书（Google Books）<br>\n<br>\n谷歌图书被封锁的理由在我看来很简单，它收录了一些未经中国大陆政府同意出版并且观点与政府有异的书籍。<br>\n<br>\nF，YouTube<br>\n<br>\nYouTube是全球最大视频网，也是谷歌旗下网站（2008年10月谷歌以16.5亿美元收购了YouTube）。YouTube在中国首次被封大约是在2007年中，此后时断时续。2009年开始完全不可访问，至今没有解封。<br>\n<br>\nYouTube被封锁的理由在我看来也很简单，它收录了一些中国大陆政府坚持应该删除的视频。比如上文提到的柴静所拍《穹顶之下》、美国纪录片《六四天安门》等等。别说大中型制作，在中国就连个人发布的视频都管得很严。2014年有一个德国小伙子雷克用手机拍了一些个人点评视频都被各大网站屏蔽，因为有部分涉及时政。雷克的新浪微博也已被销号。我本人拍摄的纪录片《老杨的川藏线》，因为对藏传佛教说了几句闲话，也被优酷屏蔽，最后我只得重新剪辑，弄了两个版本。<br>\n<br>\n双版本也是很多影视公司对付中国政府审查的手段。所以，有些片子即使能在中国看到也不要高兴得太早，因为中国版和原版差异甚大。2009年的某一天，我看到书云导演的纪录片A Year In Tibet《西藏一年》即将在央视播出，当时我很惊讶，因为这部片子在BBC首播的时候，它在国内被屏蔽得严严实实，我翻山越岭好不容易才找到国外的资源。后来看了看央视播出的《西藏一年》，果然是特制普通话版，很多我印象深刻的经典镜头 和解说词都不见了。<br>\n<br>\n中国政府对视频和影视资源的管理比其他媒介都要严格，比如我个人很喜欢的娄烨电影《颐和园》就无法在中国大陆的视频网站上找到。中国政府不但严格管理影视和视频，甚至连影视评论也一起管了，有段时间连著名的电影数据库IMDB（Internet Movie Database）也打不开。IMDB是英文的，它在中国基本没有几个人看，封这个我一直没想通，直到发现电影《建党伟业》在IMDB上的一些评论我才明白，其中有一条评论是这么写的：<br>\n<br>\n“Ironically, from the movie we know that before the CCP, Chinese students could protest in Tiananmen Square without being massacred, and before CCP the Chinese people had the rights to form a party without being banned and persecuted.<br>\n<br>\nWhen watching this so-called the “Beginning of the Great Revival”, I believe most of the Chinese audience would like see “The End” of it.”<br>\n<br>\n简单翻译如下，“可笑的是，从这部电影里我们得知在中国共产党之前，中国学生可以在天安门抗议而不会遭到屠杀；在中国共产党之前，中国人有权成立政党而不会遭到禁止和迫害。当观看这部所谓的“建党伟业”时，我相信大多数中国观众都想看到这个党早日终结。”<br>\n<br>\nIMDB现在又可以访问了。当然，这条评论（以及很多类似评论）现在IMDB上已经找不到了。不过，IMDB好歹还留下了二十几条评论，而在中国的电影评论网豆瓣上，《建党伟业》是唯一不可评论的电影，七万多条评论都被删光了。<br>\n<br>\n本篇谈的是谷歌视频产品，聊这么多电影貌似有点跑题，但我想通过这部电影让大家明白中国政府对所有视频（以及相关产品）的态度。这个态度很明确：不得出现与官方观点不一致的内容，也不得对党和政府提出任何实质性质疑，否则删帖封网。<br>\n<br>\n有了这个态度，YouTube在中国被封得严严实实就是自然的了，它上面有很多中国政府不乐意见到的视频。话说回来，这些异见视频虽然不少，但总体来说也 不算多。到去年底为止，YouTube上总计有超过五千万条视频，我个人估计中国政府不满意的视频应该不超过五千条。我不是中宣部的，这个数字很难估计， 但顶了天也不会超过五万条，不到YouTube视频总数的百分之零点一。为了这0.1%，就得屏蔽剩下的99.9%？<br>\n<br>\n很遗憾这确实是中国互联网管理的现状。中国政府对异见内容的态度是：宁可错杀三千，不可使一人漏网。YouTube就是这么死在中国的。只因为极少的政治 异见视频，所有的影视、音乐、科技、娱乐、传记和动物世界等等视频资源全都看不到。作为多年的摄影发烧友，国外的器材视频评测我现在全都看不了；作为音乐 发烧友，全球最全的钢琴和交响乐视频现在也都和我无缘。应该说，封锁YouTube给我的个人工作和生活制造了很大的困扰，搞得我有时只想飙脏话。<br>\n<br>\n应该要指出，对YouTube不满的并不止中国政府。由于YouTube上的内容问题，该网站至少在全球十几个国家曾经受到过审查，包括巴西、印尼、伊 朗、巴基斯坦、土耳其、沙特阿拉伯、叙利亚、泰国和阿联酋等，但绝大部分国家已经解封。在泰国，据说是有人上传了抨击国王的视频，这在泰国是违法的。在一 些伊斯兰国家，对真主不敬的视频也是违法的。<br>\n<br>\n这个世界没有绝对的言论自由，谷歌自己也在进行内容审查。从2009年开始，谷歌每年都发布两次《透明度报告》，公布各国政府和法院要求屏蔽和删除部分内容的情况。根据这个报告，2013 年下半年，世界各国政府共要求谷歌从 YouTube 中移除 2199 项内容。谷歌移除了其中的 973 项 — 其中735 项是因为违反了（当地的）法律，另外238 项是因为违反了YouTube 的社区准则。<br>\n<br>\n但是在中国，我们都知道，当局的网络审查令没有一个是来自法院的判决，而且很多并非书面通知，他们有时会半夜打个电话要你过滤或删除某些内容。更重要的，这些审查命令都得100%完全执行，而且是立即执行，否则就让你网站关门。<br>\n<br>\n那么问题来了。在世界绝大多数国家，谷歌并没有完全执行政府和法院的指令，为什么谷歌没有被封锁？这些国家包括美国、英国、德国和法国等发达国家，也包括落后的非洲以及绝大多数穆斯林国家，为什么他们都能对谷歌求同存异，而中国做不到？<br>\n<br>\n我不知道该怎么回答这个问题。这么想象一下，如果一个国家的大多数居民都在使用谷歌YouTube看视频，大多数居民都在使用谷歌上网搜索，大多数居民都在使用谷歌地图给汽车导航，如果政府强行屏蔽谷歌，那这界政府（某党）可能是不想再干下一届了。<br>\n<br>\n但是在中国，目前貌似不存在这样的问题？<br>\n<br>\n16.重返中国？<br>\n自打谷歌2010年退出中国以来，有关其重返中国的报导都快成月经贴了，每个月甚至每周都有新的传闻。这些消息也不完全是空穴来风。谷歌虽然不满中国的互 联网审查制度，公开与中国政府翻脸，但它依然是留有余地的。比如敏感词过滤，谷歌至今没有公布当时与中国政府吵架的到底是哪些词汇。这应该也是给中国政府 留面子。谷歌手里并不是完全没有证据。<br>\n<br>\n从中国政府方面来看，虽然它对谷歌一肚子火，但也并没有彻底成仇。有的谷歌产品比如谷歌翻译，在中国依然可用。2014年12月，中美互联网论坛在华盛顿 举行，中宣部副部长兼国家互联网信息办公室主任鲁炜还参观了几家美国高科技公司。引人注目的是，鲁炜居然跑去参观了谷歌总部。在CEO施密特的陪同下，鲁 炜试乘了谷歌引以为傲的无人驾驶汽车，成为了第一个乘坐谷歌汽车的中国官员。<br>\n<br>\n由此可见，谷歌和中国政府的沟通渠道并没有断，它重返中国并非天方夜谭，一切皆有可能嘛。但是，为啥谷歌重返中国这事几年来只打雷不下雨呢？我想原因是双方面的。<br>\n<br>\n首先，谷歌并没有很强烈的愿望要重返中国。这个公司根本就不缺钱，作为全世界市值最大的公司之一，它现金多得用不完，各种匪夷所思的科幻项目每年烧钱几百亿都不在乎；二是因为谷歌的独特公司文化，它有一点理想化，“不作恶”是其准则之一 。<br>\n<br>\n中国政府方面也同样不着急，谷歌是否回来它都稳坐钓鱼台。手中有枪，心中不慌。原中宣部副部长蔡名照2010年4月说过这样一段话，“这个事情（指 Google退出中国）看似很大，其实也不是很大。它（指Google）在中国的业务量并不大，涉及层面主要是部分知识阶层。这些人，你无论怎样做，他都 会骂人，索性由他们……至于我们，再强调一下，网络监管是一个政治问题，是我们进行意识形态表态的程序。我们也不怕被说不自由。我们就是要表明，我们在 意识形态上，在原则上，反对这些，所以要封掉。。。这是原则和基点，是完全可以公开的。这也是同志们工作的原点，这个问题不理解，就不要从事宣传工作。”<br>\n<br>\n虽然中国政府不怕被说不自由，但情况正在起变化。2010年的时候，封锁谷歌的还有那么十来个国家，后来随着越南和缅甸解封Google和 Facebook，以及2016年古巴也即将解禁等等，现在全世界封锁谷歌国家就只剩下四个了，那三个都是无足轻重的小国。在世界大国中，除了中国，一个 封锁谷歌的也没有。孤家寡人的味道应该不好受吧。 如果北朝鲜不算在内的话，会不会弄到有一天，全世界屏蔽谷歌的国家只剩下中国一个？<br>\n<br>\n下面我们具体探讨一下谷歌重返中国的可能性。这个逻辑是：既然谷歌退出中国是因为和政府吵架，那只要有一方肯让步，事情不就解决了吗？<br>\n<br>\n先看看中国政府方面是否可能改变。我个人观点，目前中国的网络审查政策没有任何趋向宽松的迹象，整体趋势是越来越严，不但政治相关内容，现在连娱乐内容都管死了。<br>\n<br>\n但是，目前无法改变并不代表永远不变。想当年在台湾，一贯独裁的蒋经国总统突然下令解除报禁和党禁，让台湾走向了民主社会。当然，有人说蒋经国并不是突发 善心，而是被形势所逼。现在中国大陆舆情凶猛，政府四处忙着删帖禁评，形势之险恶比当时的台湾有过之而无不及，搞不好也有被形势所逼的一天。<br>\n<br>\n前苏联是1991年解体的，就在其寿终正寝前几个月，它都显得那么强大，谁会想到只一两个月就突然死亡呢。前苏联长期采取高压政策，严格管制媒体，压制人 民的呼声。虽然它表面看起来如同一个坚不可摧的钢铁高压锅，但随着内部压力的上升，它随时可能最后爆炸。当然，这个“随时”可能就在下个月，也可能长达几十年。<br>\n<br>\n目前中国政府不太可能改变，但谷歌自己却起了变局。2015年8月，谷歌宣布公司重组，成立Alphabet集团，Google变成了旗下子公司，其领导层也发生了重大变化，桑达尔•皮查伊（Sundar Pichai）出任谷歌新的CEO。<br>\n<br>\n印度裔的皮查伊是一个务实的技术派，他上任之后，有关谷歌重返中国的传闻明显多了，连Google Play大陆版的截图都放了出来，谷歌中国也开始招聘新的职员。现在的问题不是谷歌是否会重返中国，而是什么时候，以及以什么方式。<br>\n<br>\n谷歌产品要全线重返中国，除非现在的中国政府也像1991年前苏联政府那样突然死亡。目前来看这种可能性不大。谷歌的产品是一个一个死在中国的，它要重返中国也只能一个个的来。我个人观点，谷歌搜索目前不太可能重返中国。要谷歌重新遵守中国政府无法无天的搜索审查，这等于是自己打脸。即便谷歌新任CEO皮 查伊愿意，他的老板施密特和布林也不会同意，这两位才是公司真正的掌舵人，也是2010年初谷歌撤出中国的决策者。<br>\n<br>\n如果谷歌搜索不改变，那它的其他产品比如谷歌学术、谷歌邮箱Gmail以及YouTube视频改变的可能性也不大。我认为谷歌要重返中国，突破口应该是安卓手机应用商店Google Play。这个产品并没有历史包袱，2009年底谷歌准备撤出中国的时候，安卓手机系统才刚诞生一年多，没人想到这个满身bug的东西几年就席卷了全球手机市场。<br>\n<br>\n谷歌现在的赚钱大户之一Google Play是2012年3月才正式上线的。Google Play被中国政府屏蔽，主要原因在那些翻墙app。下架科学上网app并不算什么大事，苹果中国的应用商店App store一直就是这么做的。<br>\n<br>\n谷歌商店下架少数几个手机app来换取进入中国的突破口，这是目前看来最可能的重返中国的方式。至于谷歌搜索和YouTube等传统产品再入中国，我们还得耐心点，等待环境慢慢蜕变，或者突然爆炸。<br>\n<br>\n<b>17.四点建议</b><br>\n<br>\n这篇文章已经拖得太长了。这里最后总结一下，中国大陆的互联网管制目前有以下四个特点：<br>\n<br>\n<blockquote>A， 与官方（高层）不一致的言论不得在互联网上广泛传播。<br>\nB， 从社交网络到公共媒体，全面禁止报导高级官员的负面新闻，尤其是党和国家领导人的负面新闻。<br>\nC， 在管制方式上坚持秘密审查、秘密执行，不公布敏感词，不公布删除令，公众无从知晓被屏蔽的网站和网页具体违反了哪一条法律。<br>\nD， 虽然政府一直声称依法管理互联网，但没有一个屏蔽令或审查令是来自法院判决，多数时候连书面通知都没有，只有电话和口头命令。<br>\n</blockquote><br>\n以上四点每一点都与谷歌的传统与公司文化相冲突。谷歌坚持政府的删除申请必须是书面通知，不行还得走法律程序（起诉和上诉）。谷歌坚持自己有权驳回政府的请求，但中国政府要求网络公司无条件执行所有的审查令， 无论是内容删除还是搜索屏蔽。<br>\n<br>\n西方传统的价值观认为，监督政府官员，尤其是监督政府高级官员，乃是新闻界、企业界和任何公民的基本职责，是放之四海而皆准的地球通用原则。屏蔽腐败高官的丑闻也违反了谷歌的“不作恶”原则。但中国政府不吃这一套，谁敢曝光我就屏蔽谁，以秘密的手段。<br>\n<br>\n针对越来越多的互联网屏蔽请求，从2009年开始，谷歌每半年都发布一次《透明度报告》，将收到的各国请求数和部分实例公之于众。这也和中国政府秘密审查的做法完全背道而驰。总而言之，谷歌退出中国表面上是遭受黑客攻击，实际是因为网络 管制问题和中国政府严重冲突，从审查内容到审查方式全面冲突。<br>\n<br>\n凡是秘密审判并秘密执行的，均不是法律行为。中国政府声称的所谓依法管理互联网乃是一句谎言。它们既没有法院审判也没有执行公告，属于完全的黑箱操作。这 种不透明的互联网秘密管理，方便了“老干部”们在其中以权谋私，屏蔽对自己不利的信息，比如2012年3月突然屏蔽令+法拉利，2016年4月突然屏蔽巴 拿马文件等等，性质都是一样的 ，他们打着为人民服务的幌子，实际上是动用公权力为自己服务。<br>\n<br>\n前文说过，互联网上有些内容是人类公敌，如恐怖主义、种族歧视、儿童色情、制毒贩毒等等，中国政府公开屏蔽这些网站的细节不会有问题，但因为有 “老干部”们在互联网管理中夹带私货，使得中国的互联网管理全都被迫秘密进行。这种做法损害了法律的名声、干扰了人民的生活、阻滞了企业的生产，也严重影响了中国的国家声誉。<br>\n<br>\n国家行政和司法的公开化和透明化是世界趋势。潮流浩荡，顺之者昌。我们需要建立一个真正依法管理的互联网，既要有效过滤违法信息、保障公民获取资讯的权 利，还要杜绝少数“老干部”以权谋私，损害大多数人的利益。要做到这样，必须抛弃秘密管制方式，保障互联网管理的公开性和透明性。对此我本人有以下四点建议：<br>\n<br>\n<blockquote>A， 确立只有法院和相关政府机构才有权进行互联网审查。任何个人或群众性组织（包括党派及其下属机构），都无权进行互联网审查。<br>\n<br>\nB， 所有的互联网官方审查，包括敏感词库、搜索过滤、屏蔽网站和删除网页（含社交网络账号），均不得口头通知。要严格以法院的判决书和政府的行政公文为准。<br>\n<br>\nC， 法院的判决书应予以公开，行政机关的相关公文应予以公示。<br>\n<br>\nD， 屏蔽对国民经济、人民生活以及国家声誉有重大影响的网站，比如谷歌和Facebook等，应该广泛召开听证会，并由全国人民代表大会投票表决。<br>\n</blockquote><br>\n18.尾声：为人民屏蔽互联网？<br>\n传说在沙漠里，鸵鸟遇到敌情的时候就会把脑袋埋进沙子里，以为别人就看不到它了。鄙人观点，中国政府屏蔽谷歌等世界知名网站就是一种鸵鸟行为。我们都知 道，贪官污吏的“动人事迹”被屏蔽了，但是人家老外照看不误。现在国际交流这么频繁，出国旅游的人这么多，再加之经常翻墙的人在千万以上，俗话说“好事不 出门，坏事传千里”，那些被屏蔽的内容是瞬间秒传啊。<br>\n<br>\n中国还有一句俗话：此地无银三百两。越是屏蔽，越是被人怀疑。我不知道中宣部的决策者是怎么想的，大规模屏蔽乃是下下之策。骗得了一时，骗不了一世，凡事 总有公开面对的一天。要从根本上控制互联网舆论，唯有掐断海底光缆，并禁止人员出国。如果做不到这样，屏蔽谷歌等著名网站就等于是自寻死路。不是不报，时候未到。<br>\n<br>\n在探讨有中国特色的互联网管制政策的时候，常有人引用一句话，“我没有办法改变你，但是我有权利选择朋友。”这句话出自中宣部副部长兼国家互联网信息办公室主任鲁炜，他被国外媒体称为中国互联网大管家 。他表示，中国欢迎任何一家互联网公司进入中国市场，但是必须满足两个底线：第一不得损害中国国家利益，第二不得伤害中国消费者权益。<br>\n<br>\n按照鲁炜先生的说法，中国政府屏蔽谷歌Google、脸书Facebook、推特Twitter、彭博社Bloomberg、YouTube和维基百科 Wikipedia等上千家网站，都是为了“消费者的权益”和“国家的利益”。但是上文的分析我们已经知道，事实并不完全如此。中国的互联网之所以变成 了世界最大的局域网，很大程度上是由于“老干部”们在互联网管理工作中夹带私货，为了小集团和个人利益不惜屏蔽世界著名网站 。<br>\n<br>\n按照鲁炜先生的说法，这些被屏蔽的网站都不是中国人民的朋友，所以不欢迎它们到中国来。鲁先生言下之意是他代表了中国人民。我不知道鲁炜先生代表的人民都 是哪些人，以我自己的经验，我的朋友和学生好几百，绝大部分都对屏蔽谷歌这件事怨声载道，尤其是在高校从事科研工作的同事们，人人都在骂娘。没有谷歌学术 搜索，写论文真的难似登天。<br>\n<br>\n还有一件事鲁炜先生可能不知道，中国的“防火墙技术之父”、北京邮电大学校长方滨兴在2013年除夕发微博向大家拜年，短短两天收到两万多条“滚”字回复，成为新浪微博一大盛事，最后方校长只得关闭了微博评论。不知道这两万多位留言的微博用户，是否也被鲁炜先生代表了呢？<br>\n<br>\n自诩为人民代表是一件危险的事。2011年12月的文史参考刊登了中央党校教授左凤荣的一篇文章，《苏联崩溃因人民未成为国家主人》。左凤荣的观点是：苏 联共产党自认为他们所做的就是民众的需要，代表人民思考和决定一切。苏共妄自尊大，自诩为真理，害惨了俄国人民，最后葬送了自己。苏联倒台那时候还没有互 联网，但秘密审查的教训都是一样的。一个政党或者政府如果不能容忍不同的声音，顺我者昌逆我者亡，那它离毁灭也就不远了。<br>\n<br>\n“我没有办法改变你，但是我有权利选择朋友”，鲁炜先生说得不错，但是这句话也同样适用于中国的老百姓。水能载舟亦能覆舟，老百姓改变不了你，但是他们最终将有权利选择谁是他们的代表。<br>\n<br>\n谷歌篇就到这里吧。改稿仓促，未免错漏，请诸位朋友指正。<br>\n<br>\n杨飞，<br>\n2015/2/20新加坡初稿，<br>\n2016/8/12改于湖南长沙","date":"2020-03-25","agreeCount":19,"discussionCount":0}