{"type":"article_comment","id":208344,"parentType":"article","parentId":12877,"uid":13979,"contents":"&nbsp; &nbsp; &nbsp; 樓主說的有一定的道理，但是和事實有一些偏差，我補充一些觀點。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; 一、關於中國自由派的影響力。中國自由派的影響力有多大？這個判斷很容易，你對比一下近年來牆內網絡輿論的變化就知道了，如果不是自由派堅持傳播真相、保留火種，專制派就沒有必要花巨大的成本建牆、護牆，沒必要請一大堆網評員和水軍，沒必要成立網警監察部門，從而永久性的增加專制派人力物力財力等極高昂的統治成本。<br>\n&nbsp; &nbsp; &nbsp;自由派區別於小粉紅最典型的特徵就是小粉紅是用立場和態度做出判斷，比如日本人就是侵略者，比如港臺就是獨立，而自由派則是根據邏輯和事實作出判斷，如果講邏輯和事實在墻內的影響力可以忽略不計，為什麼專制派要黑品蔥的網站？如果講邏輯和事實可以忽略不計為什麼不能讓文昭、文睿、周周侃、明居正、蕭若元、波特王、陳之漢、陳秋實等飽學有識之士大大方方的在牆內自由傳播信息？如果講邏輯和事實可以忽略不計，為什麼牆內不允許上油管、推特、臉書、LINE、谷歌？<br>\n&nbsp; &nbsp; &nbsp;自由派的價值正如人體的器官，當你沒有察覺到它的存在，正說明他在正常運行，哪天專制派拆牆民眾也對他死心塌地的時候，你就會意識到如果沒有牆內自由派抗爭的世界會是什麼樣子。不能夠說你察覺不到所以我們就是以怨報德，就可以忽略不計，正因為你察覺不到，所以才說明我們在發揮著越來越大的作用。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 二、樓主講到一個群體意識的問題，大概的意思就是沒有自覺反抗的國人很多，有反抗意識的很少，大多數都是歲靜派，所以自由派的影響力有限。這個在邏輯認知上和事實認知上都是錯誤的。首先影響力的大小和人數的多少沒有必然的聯繫，和群體的團結程度組織程度有聯繫，在大多數國家，普遍的民眾都是歲靜派，民眾對於政治生活的關心僅僅停留於自己所認知的層面上，這是常態。發起一項社會運動往往不是絕大多數的民眾同時自發的相應而開始的，往往是一少部分人發起，其行為得到民眾的普遍認知，這個時候民眾對於時局的發展往往是從眾的，如果最終舊勢力取得優勢，那麼民眾就會擁護舊勢力，如果新勢力取得優勢，那麼民眾就會擁護新勢力，而不是說民眾一夜之間就良心發現、悲天憫人、大徹大悟，第二天就全部自發性的走上街頭，總是要先有一小群人帶動起來的。所以對於絕大多數歲靜派的意見還真的沒有這麼迫切，當講邏輯和事實的自由派在社會中佔據優勢地位，民眾自然會站到自由派的一邊。<br>\n&nbsp; &nbsp; &nbsp; 那麼自由派怎麼才能佔據優勢地位，那就是要求自由發聲，因為無論一開始對自由派的發聲是否讚成，當民眾察覺到聽取自由派的意見去指導自己的生活時，就能發現很多原本沒有意識到的社會問題，而由於侵犯民眾正當權益的當局沒辦法去說服民眾時，民眾就會產生反抗意識。這個觀點今天文昭先生的節目裡剛談到，有興趣的朋友可以去油管看看。而我們自由派一直都在堅持傳承真相、保存火種，靜待墻內發生變化。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;現階段並不需要民眾去做些什麼，相反，只要民眾不去做些什麼，不去配合當權者作惡，不去充當五毛戰狼小粉紅為當權者洗地，對於當權者一言一行也不信任，在維穩經費如此龐大的當下，當權者無利可圖，自然就會土崩瓦解。這在政治學上，叫做陀西塔陷阱。<br>\n&nbsp; &nbsp; &nbsp; 那怎麼才能讓當權者陷入陀西塔陷阱？那就要瓦解當權者的公信力，而謊言是專制體制賴以延續的根本，因此，我們就需要反其道而行，堅持攻破防火牆、傳承真相、保留火種，瞭解真相的民眾越多，謊言就越少人信服，當權者的公信力蕩然無存之時，就是專制統治瓦解之日。<br>\n&nbsp; &nbsp; &nbsp; 葉利欽反蘇不是因為切爾諾貝利，也不是因為經濟問題，更不是他身居高位，而是因為他因貪腐問題被調查。但是如果沒有切爾諾貝利，沒有經濟問題，沒有美蘇爭霸，就算他因為貪腐想反也沒有人支持他。社會變革往往不是單一原因，而是各種綜合原因的結果，不能急於求成。天災人禍併發、經濟下行壓力、趙美衝突加劇、內部鬥爭深化，幾乎所有的客觀條件都完備了，就差一個導火索事件。有可能是沙丘之變，也可能是神龍政變，也可能是斧聲燭影，也可能是奪門之變，而我們祗需要靜觀其變。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 三、中國人的群體素質問題。樓主說到中國人的素質差，然後還扯到黑人好吃懶做的問題上，今天我不想和樓主扯黑人是否真的好吃懶做，但說中國人素質差是一種與生俱來的天性還眞的不敢苟同。自古以來，中國人素有禮儀之邦的稱號，謙遜、低調、平和一直都是中國人對外的典型印象，遠的不說，看看港臺，難道就不是炎黃子孫嗎？所以墻內國人的素質和中國人的先天基因還真的沒有多大關係。那為什麼墻內國人的整體素質每況愈下？橘生淮南則為橘，生於淮北則為枳，葉徒相似，其實味不同。所以然者何？水土異也。今民生於齊不盜，入楚則盜，得無楚之水土使民善盜耶？這個道理兩千多年的人都懂，怎麼今天反而不懂了呢？<br>\n&nbsp; &nbsp; &nbsp;&nbsp;講到港臺對內地同胞歧視，有兩個不可忽視的原因。<br>\n&nbsp; &nbsp; &nbsp;首先，一個是和大陸有關，眾所周知，大陸無論在法治層面抑或社會觀念上，同世界主流，或者講普世價值觀有著比較大的差距，具體表現在內地民眾對專制政府的忍耐能力上，在憲政社會長大的民眾很難以理解，為何趙家專制派明明當民眾如螻蟻，一再侵犯民眾權利，但民眾卻逆來順受，不去維護自身的正當權益，正如魯迅講過的，有不少中國人，就是跪久了站不起來，甚至明明同是作為專制暴政下的受害者，反而經常以加害人的立場（比如不少所謂的愛國愛黨群眾就時不時會有，假如我是習近平我就怎麼怎麼樣，假如我是江澤民我就怎麼怎麼樣）去迫害、指責其他包括但不限於香港在內的中國同胞，國內做韭菜被收割，國外就扮演戰狼，用綁架愛國立場來為自己在世界各地的無恥粉飾，正所謂人不自愛何以為人所愛，而國內媒體不僅對這些不恥行為不予抨擊，甚至傳揚，給人一種非常流氓無賴的感覺，自然難免為人所鄙視。<br>\n&nbsp; &nbsp; &nbsp; 接著，講到港臺方面，雖然香港民眾是在一個相對於內地開放得多的社會環境，但無論內地同胞還是港臺同胞，每個人接受信息都祗能來源於自己所處的環境，就香港同胞而言，無論接受到的信息源是來自大陸或者無線、亞視等的港媒，抑或是來自偏港獨的自由傳媒，出於他們各自的政治利益，從來都是不區分大陸民眾與趙家專制派兩者之間的區別，甚至有意無意放縱乃至刻意混同兩者的界限，給港人一種只要是趙家專制派做的，就等同是大陸同胞做的錯覺，就好像爆買奢侈品、破壞香港法治等等，增加港陸民眾的仇視對立情緒，以此實現自己的政治目的。港人既然是在這種氛圍下長大，自然就難免會滋生出一種對大陸人的負面形象（就像不少大陸人一提到日本人就想起侵華、一提起臺灣就想起獨立這種刻板印象），但卻從來沒有任何媒體將這種錯誤觀點公開糾正過，這一種將趙家專制派和大陸民眾混同的觀念，直到2019年7月臺灣陳之漢發起的反紅媒運動才明確提出來關於內地民眾與趙家專制派的區別，陳之漢雖然是臺灣人，而且明確反對紅色滲透，但他的主要粉絲卻是大陸民眾，可見大陸民眾亦並非蠻不講理。而我們現在要做的任務，就是正本清源，傳播真相，借助互聯網的平臺，理性詳盡地向包括兩岸三地在內的中國人分析釐定趙家專制派與大陸民眾的區別，消除兩岸三地民眾的誤解，減少兩岸三地民眾不必要的對立情緒，闡明導致兩岸三地民眾對立的原因，為兩岸三地民眾能共同推動中國憲政化發展貢獻自己的綿薄之力。<br>\n&nbsp; &nbsp; &nbsp; 具體到港陸矛盾上，港陸矛盾其實無非就是三個方面，一個是說大陸人爆買搶佔香港資源，但想一下都知道，如果是指爆買奢侈品，那肯定是大陸極少數的權貴，因為大陸同胞2018年平均可支配月收入中位數才2028元人民幣，怎可能爆買香港奢侈品，真相是他們已經買光大陸奢侈品然後再去香港掃貨。如果是指醫院床位或者日常品比如奶粉，那是因為大陸不開放充分的市場經濟，大陸民眾收入低物價高，香港物美價廉，真是沒辦法才去同胞那購物。<br>\n&nbsp; &nbsp; &nbsp;第二個港陸矛盾就是指大陸人不文明，其實亦是偏見，因為我和好多朋友去香港從來沒試過不守規矩，那如果大多數內地同胞守規矩又不講話的時候，從外表上自然沒辦法分清楚哪些是大陸人，所以在香港不守規矩的大陸人是大陸人中的極少數，與此同時，這些人不單止在香港，就算在大陸都是受人歧視的，我不講廣東那麼發達，你可以去廣西看看，廣西南寧地鐵是一片垃圾都沒的，亦沒人吵鬧或者進食，非常有秩序，而當出現不受秩序的人就會受到大家指責，所以本質上就文明程度問題，不是港人與內地人的矛盾，是包括香港同胞在內絕大多數中國人和極少數不文明的中國人的矛盾。<br>\n&nbsp; &nbsp; &nbsp; 最後一個令香港人最反感大陸人的問題，就是大陸人破壞香港法治，但有常識都知道，作為一名大陸普通公民，連自己的法治都無法守護，又怎可能有能力去破壞香港法治，能夠破壞香港法治的不是大陸人，而是大陸權貴，他們不單止破壞香港法治，亦破壞大陸法治。我們和香港同胞一樣，都是法治被專制踐踏下的受害者，可謂同病相憐。<br>\n&nbsp; &nbsp; 綜上，所謂的港陸矛盾其實就是偽命題，根本不存在所謂的港陸矛盾，本質是包括香港人在內全體中國人和專制者和暴政的矛盾。它是我們共同的敵人，我們應該一致對外、拋開偏見、團結互助、同仇敵愾、守望相助。趙家專制派、港府、港獨派之所以混同中共專制派和大陸民眾的區別，將趙家專制派和大陸民眾道德綁架在一起，都是出自它們各自的政治利益，趙家專制派、港府將大陸民眾和他們混同，當趙家專制派犯錯就可以拉攏大陸同胞幫他們對付港人，港獨派將趙家專制派和大陸民眾混同就能夠加深港陸民眾對立實現分裂。瞭解真相的大陸同胞永遠支持香港同胞！！！<br>\n<br>\n&nbsp; &nbsp; &nbsp; 四、自由派對於勇武派的態度。樓主談到自由派是反對勇武派的，事實上的情況並非如此。就我身邊接觸到的自由派包括本人在內，我們一直也認為港人應該保持抗爭的態度，但應該搞清楚抗爭的對象，不要盲目排外看到大陸人不分青紅皂白就動手，要區分小粉紅和自由派的區別，不要樹立沒有必要的敵人，並且為共同的對手打擊自己的盟友，並且使得國際社會對勇武派的正當性有所非難。樓主談到，香港勇武派的抗爭是墻內妥協的原因，我認為這個理由不充分，2019年11月22日，川普自己爆出了一個大新聞。他在接受福克斯新聞採訪的時候，說🐷之所以沒有派軍隊對付反送中的示威者，是因為他的要求。他說：「在臨近香港的地方陳兵百萬，沒有動手是因為我的要求，我告訴他（指🐷）‘請不要這麼做，否則會犯下嚴重錯誤，會對貿易協議產生嚴重的負面影響’。」川普又說：「要不是因為我，香港在14分鐘內就被摧毀了」。因此，我倒認為美國在保障香港安全的作用上發揮的作用比勇武派要更大。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 五、關於婦人之仁。最後再談一談關於農夫與蛇和婦人之仁的事。原帖當中，樓主的意思是希望港臺同胞不應該向墻內伸出援手，把這種伸出援手的行為稱之為婦人之仁，因為其後的結果是像農夫與蛇一樣會遭到以怨報德。對此，我認為港臺民眾是否願意伸出援手，這當然是港臺民眾的權利和自由，幫是情分不幫是本分，無可厚非。我所質疑的是樓主認為幫助中國人就等同農夫與蛇，會遭到以怨報德的行為，對此，我認為樓主的觀點過於片面且不客觀，因為墻內的中國人也分支持專制的小粉紅和支持憲政的自由派，不應該把中國人等同於以怨報德的小粉紅，這是錯誤的刻板印象，這既不符合邏輯也不符合事實，如果一個社會不是根據事實和邏輯作出決策，而是根據一個人的背景出身成分等立場和態度因素作為決策的依據，那麼和小粉紅的義和團行為又有什麼區別呢？一個根據背景出身成分而不是根據邏輯和事實看待他人的思想，不正是納粹式的種族沙文主義嗎？祗不過是從猶太人換成了中國人罷了。<br>\n<br>\n&nbsp; &nbsp; &nbsp;綜上所述，不管樓主把小粉紅等同於中國人的歪理說得多麼冠冕堂皇，也不管極端派系換了幾身馬甲，我們都能從極端民族主義中的納粹思想識別出來。如果勇武派是為了反專制而最終成為更邪惡的專制，那麼專制反來對於港臺民眾而言又有什麼積極意義呢？","date":"2020-01-24","agreeCount":3,"discussionCount":0}