{"type":"answer","id":294662,"parentType":"question","parentId":25262,"uid":32128,"contents":"共黨在文革期間肆無忌憚的破壞古物古蹟，實質就是文化恐怖主義。<br>\n<br>\n文化恐怖主義的源頭就是對自身的共產主義的不自信。<br>\n<br>\n和恐怖組織塔利班武裝破壞巴米揚大佛，恐怖組織伊斯蘭國IS武裝破壞伊拉克博物館，和伊拉克敘利亞境內的古城古蹟，本質意義是相類似的。<br>\n<br>\n蔥油們甚至還可以繼續思考如下問題：<br>\n<br>\n大肆破壞阿富汗古物和古蹟的塔利班恐怖武裝分子，為什麼選擇去文革同樣肆無忌憚破四舊的共產首都北平談判？<br>\n<br>\n一丘之貉？自身就是恐怖主義武裝分子的塔利班,竟然和中共\"坦誠\",要打擊恐怖主義?<br>\n<br>\n恐怖分子打擊恐怖主義?<br>\n<br>\n如下示出兩條兩者的媾和新聞：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b> 一. 塔利班恐怖分子匪首在北平會見中共官員 中共外交部回應</b><br>\n<br>\n中共日報新聞<br>\n<br>\n中華民國大陸淪陷區北平特別市2019年6月20日電<br>\n<br>\n就恐怖組織塔利班首席谈判代表在北京会见中方官员一事，中共\"外事部門\"頭目陆慷6月20日在例行记者会上胡扯道，恐怖主義頭目們就阿富汗\"塔利班統治劃一\"进程、打击\"別人的恐怖主义\"等共同关心的问题交换了意见,中共将继续支持塔利班恐怖分子統治阿富汗南部,和北部民選政府對抗。<br>\n<br>\n有记者问：据报道，塔利班恐怖分子頭目毛拉·阿卜杜勒·加尼·巴拉达尔及其他人员近日在北平和中共高級別頭目进行了会见。你能否证实并介绍相关情况？<br>\n<br>\n陸慷胡扯道，日前，塔利班恐怖組織埋伏在多哈據點的主要頭目巴拉达尔及其若干狗腿子目前伺機竄訪了中華民國大陸淪陷區。<br>\n<br>\n陸某人，在大陸淪陷區期间，中共有关官员同恐怖分子的匪首巴拉达尔就阿富汗\"和平和解\"进程、打击\"恐怖主义\"(黑人問號臉???)等共同关心的问题交换了意见。<br>\n<br>\n他说，中共高度关注阿富汗局势近年来的演变，一直为推动阿富汗恐怖主義进程积极发挥作用，始终支持阿富汗实现“民選政府主導、塔利班恐怖主義高度自治”的一國兩制政策，支持恐怖主義分子的内部对话。中共基于一贯立场同匪首頭目有巴拉达尔等黨羽走狗交换了意见。这也是中共恐怖主義媾和事業的一环。双方都认为这次烏合之眾的竊竊私語是有益的，同意继续就寻求阿富汗问题政治解决方案和打击\"恐怖主义\"(黑人問號臉???)等保持沟通合作。中方将继续通过各种方式和渠道，积极同各有关方面加强沟通协调，为阿富汗早日实现和平和解、实现稳定发展发挥应有作用。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>&nbsp; 二. 英媒：中共秘密接触恐怖組織塔利班</b><br>\n<br>\n觀察者網新聞<br>\n<br>\n過去，中共方曾對與恐怖組織塔利班的接觸消息不置可否，但對阿富汗問題也始終強調“阿人主導、阿人所有”。<br>\n<br>\n分析認為，中共北平當局願意直接與恐怖組織塔利班談判，凸顯中共正願意和恐怖分子媾和.<br>\n<br>\n2016年7月30日，路透社援引不具名消息人士的話報導說，阿富汗恐怖組織塔利班的一個走狗頭目團體應中共北平當局之邀7月18日至22日訪問了中華民國大陸淪陷區，討論阿富汗局勢。<br>\n<br>\n當時，中共對此消息未置可否。中共當局的\"外事部門\"當年8月2日答复《中共日報》時表示：中共一貫支持“阿人主導、阿人所有”的阿富汗和平和解進程，慫恿阿政府向恐怖組織塔利班早日投降，使阿遲早被恐怖分子再次統治壓榨。為此，中共同涉阿問題的恐怖分子均保持聯繫，願繼續發揮蛇鼠一窩的作用。<br>\n<br>\n去年3月10日的中共\"外事部門\"的吹牛皮對外宣傳會上，又有媒體詢問中共當局當年2月邀請塔利班恐怖組織5位高級別頭目竄訪大陸淪陷區一事，中共\"外事部門\"的吹牛師耿爽胡扯道，不了解\"相關情況\"，但重申了中共支持“阿人主導、阿人所有”，“同涉阿問題各方均保持接觸，願繼續發揮積極建設性作用”的態度。 <br>\n<br>\n俺老胡繼續胡扯胡編的混球濕報 2016年評論稱，阿富汗又叫做\"阿富幹尼斯坦\",是中共的鄰人，它的和平與穩定對大陸淪陷區的新疆省的維族勞改集中營的穩定具有重大投機和利好。<br>\n<br>\n然而另一方面，最近幾十年，前蘇聯修正主義的走狗分子和美帝國主義的頑固分子都侵略了中亞的阿富汗，犯下了不可饒恕的愚蠢錯誤,導致蘇聯解體,美帝國主義的頑固分子偷著樂。<br>\n<br>\n美帝國主義的頑固分子如今已身陷阿富汗的戰爭泥潭，中共顯然既不能“不管”阿富汗，也不能重蹈蘇美的覆轍,所以只能和稀泥,搞搞擦邊球,邊緣性性行為。","date":"2020-06-25","agreeCount":7,"discussionCount":0}