{"type":"answer","id":309067,"parentType":"question","parentId":25262,"uid":1820,"contents":"这个思想，来自于新文化运动，或者更早。我记得苏联有个共产党学派，就是说为建成未来的共产主义，要毁灭过去的历史和哲学，从思想上消灭不平等的根源。<br>\n<br>\n谭嗣同还是谁说，中国两千年，乡愿与大盗之政，主张西化。新文化运动以后，说汉字拉丁化，说外国人来殖民中国很好，因为中国文化落后，外国人来带领中国进步是好的，因此很多人主张扩大租界。<br>\n<br>\n与此佐助的，是列宁还是谁的所谓历史阶段论，或者说社会进化论，就是说一个社会，就是从奴隶制到封建制 到资本主义制度，你在封建制度，你就是比资本主义制度落后，不存在什么特殊国情。<br>\n<br>\n新文化运动就奠定一个基调，中国文化落后于西方文化，要把德先生赛先生请进来。有的人说共和不如共管，好像是溥仪的遗老郑孝胥说的，说要列强出兵共同管理中国，反而会让中国地区文明度提高。胡适宁死不看中医，鲁迅对中医、京剧都嗤之以鼻，动辄讽刺“国粹”，这都是证明。<br>\n<br>\n所以到了建国以后，这种思想更加放大，土改的时候杀的人头滚滚，复旦大学等大学，竟然派出学生组去观摩甚至支持，这些年轻人十分期望革新，驱逐中国腐朽的旧文化。<br>\n<br>\n<b>到了1966年，陈伯达在《日人民报》写了个社论，说中国的旧思想，毒害人们数千年，是剥削阶级培养，和乡愿与大盗之争共生共存，这是新文化运动的一个典型的论调，直到现在，很多人也这样想，比如我。</b><br>\n<br>\n中国人奴颜卑膝的样子，政治败坏的思想根源，大多来自于古代的一些中庸思想，中国的文化天生靠近于集体主义，天生有文革潜力，秦始皇焚书坑儒，汉代罢黜百家独尊儒术，明清文字狱，大肆查杀私自修史者，这都是文革的前身。共产党没来之前，中国人心里，就永远有个印象，国家昏乱，是因为思想，明末很多人就这样抨击心学，主张杀一批，抓一批。<br>\n<br>\n还有言论，从很久远以前，西方人没有政府之前，中国就开始查禁言论了，周代的古王，就逼的人道路以目，到了明清，东厂到处抓捕平民，粘杆处特务机关，对内长期低烈度肃反，典型的思想警察。<br>\n<br>\n所以我认为中国人的文化是有疾病的，说回陈伯达。<br>\n<br>\n陈伯达发了这个社论以后，因为他是毛泽东的笔杆子，所以影响很大，林彪跟进，渲染这个破四旧的概念，张贴大字报，说旧的事物，是怪物和恶魔，反无产阶级的。<br>\n<br>\n于是北京的一些高干子弟红二代，在学习不好、被老师批评以后，起来打死老师，说造反无罪，他们在1966年到处刨古人坟。到处抄家破坏私藏的文物，所谓红八月中，高干子弟们，如习近平，在北京抄了十多万人的家，把他们的字画收藏抢走或者毁坏，人则赶出北京。<br>\n<br>\n高干子弟们说“老子英雄儿好汉，老子反动儿混蛋”，以贵族自居，要杀贱民黑五类，毛泽东起来支持，说不能镇压了红卫兵的热情，说北京太文明了，还要再加把劲。<br>\n<br>\n遇罗克写了个《出身论》，说出身不好的，被高干子弟们残酷虐待，这篇文章不是无的放矢，而是指的是北京高干子弟们对贱民的大屠杀。<br>\n<br>\n1966年8月，红二代在北京打死几千人，8月25日，在崇文区栏杆市附近，一个人用菜刀自卫，被红卫兵打死，之后在这一带血洗，见人就打，打死为止，有个地主婆寡妇，孤身一人住在家里，被红二代用开水灌下去，烫死了。最小的38天，就被红二代们一棍打为肉泥，最老的八十多了，也给杀了。<br>\n<br>\n遇罗克写了篇文章 ，被毛泽东干掉了。红二代们愈发无法无天，当时杀小孩子，就是踩住一条腿，然后撕开。毛泽东说“反革命，你不打他就不倒”，那只能打了。<br>\n<br>\n大兴屠杀以后，毛泽东接见红卫兵，说“斗争大方向正确”，红二代们自居的就是来自于苏联的思想，列宁主义，红色贵族，在他们这里，所有中国人，没有红色血统的贱民，秉持的文化，就是垃圾，毒草，他们如果能把全中国的一切打倒批臭，那就肯定能保证自己红色贵族，马列子弟对中国的统治，也就是所谓接班，中国人文化不行，那谁来接班，只有红色贵族。<br>\n<br>\n所以他们在拥有马列血统以后，批臭中国本地的文化，达到制造政治垄断，这是势在必行的目的，所以他们说血统论，老子反动的，儿子也是混蛋，子子孙孙都是地富反坏右，老子是革命的，儿子也是革命的，子子孙孙都高于普通<mark>支那</mark>人。<br>\n<br>\n这等于是印度的种姓制度了，这如果能成功了，红二代们就千秋万代了，虽然他们现在也是贵族阶级，共产党反贪，从来没有抓过一个红二代，抓的全是第三梯队。<br>\n<br>\n总而言之，汉民族的一切历史和文化全是假恶丑，毛泽东要扫除一切害人虫，那就捣毁汉族历史文物，上海静安寺夷为平地，现在的是90年代新建的仿古建筑，孔庙孔林全是红卫兵写的字，孔家尸骨被拖出来游街，万历也被挖出来。<br>\n<br>\n之后，他们就图穷匕见了，日人民报发表一个评论，说许多地方的名称、商店的字号和不少陈规陋习，都是封建主义资本主义的，毒化人民的灵魂，实在不能再容忍了。<br>\n<br>\n于是开始改地名，改商店名称，之后又开始查人们的发型和穿着，小裤腿、飞机头、帆布鞋的全部揪斗。那么，<mark>支那</mark>人生活中的所有事物的革命与否的解释权，全归于贫下中农无产阶级，这一般指的是贫下中农习近平，或者贫下中农红二代，他们住在中南海的宫殿里，或者是大酒店改造的家中，吃着特供，用日本进口的全套音响，解放军军区送来的白虎皮铺地，但他们是贫下中农无产阶级。<br>\n<br>\n于是这些贫下中农无产阶级，拥有了对民众生活、肉体与灵魂的干预权力，留长胡子，是四旧，要给你拔下来，这是文革中现实存在的。宗教徒全部打倒，只能信毛泽东，政协、民主党派勒令解散，一切权力归于红色无产阶级。<br>\n<br>\n干掉红二代们看不懂的古籍善本，龙门石窟的佛头砸烂，都是势在必行的事情，通过这种行为，他们才能获得专政的理由。","date":"2020-07-21","agreeCount":0,"discussionCount":0}