{"type":"article_comment","id":377230,"parentType":"article","parentId":18840,"uid":47196,"contents":"要是普通人討論，當场就給斃掉，不光封號，說不定還會被拘留判刑。<br>\n<br>\n這是官方媒體自己在討論。有可能他衹是出來探探口風，看看民眾洗腦的效果怎麼樣。<br>\n<br>\n我要是領導，現在看見下面的評論都笑開花了。<br>\n<br>\n<br>\n<br>\n<b>你自己看看下面那些小粉紅每一個都在說什麼，哎呀，國內的人智商太低，出去過後一定會被別人洗腦的。國內的營銷號都能給他們洗腦出去，外網那麼多間諜，肯定給他們洗的乾乾淨淨。</b><br>\n<br>\n<br>\n<b>千萬不要拆牆，我們的下一代需要健康的成長</b>。(說這話的傻逼玩意兒估計就是個下體大腦人。翻牆只知道看黃片，傻逼玩意兒)<br>\n<br>\n<br>\n<b>強是為了過濾弱智的，稍微有一點點智商的人隨便連一下VPN就能夠翻牆的事情，如果自己VPN都不會，那就是弱智就沒有資格翻牆。</b><br>\n(這種思想就是中國大陸典型的一種思維，他們在討論各種各樣的權利法規的時候，永遠都是以自己為座標，衹要自己在cover的範圍內，就不會去管別人的死活,.比如說今天要討論一個政策，規定一下房產稅應該交多少,,&nbsp; 有一套房子的人會說從第2套開始徵收,有兩套房子的人會從第3套開始徵收,有三套房子的人會從第5套開始徵收,結果最後出來是從1萬套開始徵收，因為領導有9999套.<br>\n<br>\n然而這些中國人的思維裡面，最缺乏的就是一種all man created equal的思想,&nbsp; 他們的戶口种姓制度，這種殘酷的反人類制度在至今依然能夠存在,他們的醫療教育養老，全都要依靠戶口本進行3門9類的分配, 這樣子的一個赤裸裸的種姓制度在21世紀依然存在，真的很令人震驚,&nbsp; 但是現在看一看他們也能理解, 因為他們只知道去看一下，有人比自己更爛，他就不會反抗，不會覺得有什麼不對.&nbsp;<br>\n<br>\n獲取信息和Free speech是天賦人權, 現在傳播學方面有眾多的研究，都指明了一個人的思想並非完全由自己控制媒體等等對你的思想塑造起到了非常大的作用, 如果不讓人民擁有接觸媒體和discussion的自由，那從某種程度上就是篡改了人的思想<br>\n<br>\n大家都都知道，我無緣無故砍掉你一隻手是犯法的, 但是無緣無故篡改一個人的思想，這個事情卻每時每刻都在發生，沒有人覺得他是不合理的)<br>\n<br>\n<br>\n<br>\n<br>\n<b>全面放開還為時過早。建議在學術技術領域先放開。</b><br>\n<br>\n說出這話的人，根據我上面的中國人屁股腦袋理論。100%就是一個沒畢業的大學生或者中學生。因為他衹要知道自己的利益在cover範圍內，別人的死活他是不會管的。<br>\n<br>\n<br>\n<br>\n<b>我覺得如果我們拆牆受到傷害的就是西方人民了，我們國家人這麼多，天天把西方人民吊打，到時候就輪到西方人民自己建牆了。</b><br>\n<br>\n純屬意淫。西方這個概念太過廣泛，每個國家的歷史文化各有不同。就以英國為例。即使英國從一個純白人的國家慢慢變成了黑人占一大半的國家,這足以體現他的包容。雖然有人反對，但是接納的聲音還是占多數的。你區區的幾條垃圾評論對他們來講，我認為是不足為患的。 反而是你們中國的惡臭屌男。看見中國女性跟黑人的自由戀愛都會感覺中國女人不道德被黑人操了,這種狹隘的思想和西方人民的自信和大度完全不是一條線上的。<br>\n另外再拿美國為例子。美國就算你買坦克買槍，他都懶得管你。(在法律允許的程度程度上 ,當然這一條界限在每個州會有不同，這些法案都是由每個州自己的立法機構制定的，如果你不服而你擁有那個州的身份，你完全可以用自己的力量去改變它，而不會因為尋釁滋事罪被抓。 當然做任何事情都不是百分之百成功的，你不能因為你改變不了這條法律，就說他沒有自由。自由衹能保證政府不會侵犯你的個人權利)<br>\n<br>\n<br>\n<br>\n<b>我反對拆牆外網的網絡環境太差了，一旦開放大量自由的言論就會湧入，沒有分辨率的人民會被洗腦。到時候中國就會完全被外國同化，不要迎合世界的潮流拆牆。</b><br>\n<br>\n這句話很好的詮釋了一個經典的話語，在籠子裡的鳥會認為會飛翔是一種病。<br>\n<br>\n<br>\n<br>\n<br>\n以上是我對某些評論的駁斥。<br>\n下面我想說一說我自己個人的看法。<br>\n<br>\n說真的，關於鍵盤政治圈兒，我覺得是比較混亂的。我也沒有明確的占中國或者占西方沒有非常的討厭中國。 如果讓我選擇一條我自己的政治主張的話。我認為中國最讓我不能接受的就是他的Free speech，完全不存在。<br>\n<br>\n刑法裡面寫著一大堆的口袋罪。網絡實行實名制，假裝說要保護網絡生態，結果實際上呢，營銷號賣片的人天天都在那裡上下鬧騰鬧的歡。實際上你衹要稍微說一點點某黨不對的事情，馬上遠程跨省抓捕。你賣黃片營銷號刷垃圾評論，跟明星粉絲對罵都沒有人管你，所以這一條互聯網實名制的法律表面上是要保護網絡環境，實際上網絡環境一點都沒有改善，衹是把不愛國的人給抓光而已，，當然也不是每一，個人都會被抓捕，衹是有人被抓捕，有一些人衹是被刪除了評論。而刪除評論僅僅是因為說了不愛國的話語，我認為這就是對言論自由的一個侵犯，這種侵犯雖然不如砍掉你一隻手這麼嚴重，但是對於崇尚自由的人來講，這最起碼相當於砍掉半隻手。<br>\n<br>\n我最渴望的一點就是我生活的地方能夠擁有言論自由。 至於我過得是否成功，我是否能夠成為中產階級，這些都是次要的。 目前想實現我的夢想有兩條途徑，第一就是中國實現了Free speech。根據現在的情況來看，這一條不光不會實現，中國接下來幾十年有可能還會大規模的迫害自由派人士。<br>\n<br>\n所以我衹能寄希望於早一點完成移民。我看過很多紀錄片。國外的移民生活也不光是幸福，也有很多痛苦的。比如我之前看過一個人，一天打幾份工，在各個餐館裡面幫忙。但是我認為生活在一個精神沒有壓迫的國度是相當重要的。另外在中國即使有精神壓迫，也沒有保證你肉體不受壓迫，現在資本家天天996就是福報，流水線上的工人超長時間工作，超低薪資美其名曰勞動力紅利，動不動就被開除罰款，如果要組織工會維權，還會被警察抓捕。<br>\n讓我們天天而我們天天辱駡的，罪惡的資本主義國家，卻在員工福利各方面做到了比中國好無數倍。出現了疫情，國家會發補貼，如果出現了失業社會福利會保證你不會餓死。這些都是比中國好的地方。<br>\n<br>\n<br>\n我不喜歡那種動不動就反共支殺光中國人的言論。但是我認為他們有說的自由，我也有不看的自由。我可能屬於比較激進的自由派吧，我對言論的容忍程度很高，因為它畢竟不會對人造成多少實際的傷害，而管控言論卻會對每個人造成傷害。<br>\n<br>\n希望有朝一日我們所有人都能在陽光下自由的交談。","date":"2020-05-15","agreeCount":11,"discussionCount":0}