{"type":"answer","id":264325,"parentType":"question","parentId":25255,"uid":9304,"contents":"一名党龄30年的老党员爆料<br>\n<br>\n<b>作者：东风小哥</b><br>\n<br>\n给胡编<br>\n<br>\n这几天闹腾的最欢的非胡锡进莫属了，胡编，你父亲曾在航天部一院，也就是中国运载火箭技术研究院工作，你也在那里工作过，你在北京市丰台区万源路小区居住生活过，据和你工作过的同事说，曾有传闻说你有收集女职工内衣和卫生带的癖好，还被男职工胖揍过，在家躺了好几天，你应该记忆犹新吧。相信胡编也是gnews的读者，能看到这篇文章。你也曾经是航天工作者，父亲在航天工作也算是航天世家。生产核弹头、洲际导弹又不是生产假口罩，中共产能、产量如何你心里没点儿B数？！这么写不但没有壮胆，反而引来反感和更猛烈的打击。<br>\n胡编的言论在我战友群里引起巨大反响。一个很简单的道理。就算你有1000枚核弹头，你再写出来1000枚核弹头，加起来2000枚核弹头，那么你有多少运载核弹头的洲际运载火箭？又有多少火箭能发射出去？发射的火箭发射阵地的生存能力，发射车的机动能力，隐蔽能力，你光说很强，强在那里？这篇文章咱们一起说说核弹头的投送能力，bo博士做过精彩解读，这里进行一些补充。<br>\n<br>\n<br>\n具备核弹头运载能力的目前有DF-5系列，DF-21系列、DF-26系列、DF-31系列、DF-41系列。其中21、26兼顾常规弹头。<br>\n固定发射井<br>\n前面的文章介绍了固定发射井的布局位置，路德节目中也爆料了常规寻找洲际导弹发射阵地的方法。简单回顾一下。<br>\n1.湖南、河南境内的贫困县。由于发射阵地的存在，当地经济发展是受限的，国内的企业在阵地附近建厂都是受限制的，外资绝对不可能。<br>\n2.有山，不能太高，一般就是200m左右。东风五号系列导弹两种弹头，总长度35.384m、34.987m，后面的装备我没参与了，但是从公开数据分析，并没有太大变化，长度不会超过45m，直径肯定是3.15m，因为这个尺寸是国内铁路运输的极限。这山的作用是能够把导弹竖着塞进去，同时下方还要留有排焰道。目前的阵地有两种布局，L型和W型，区别在排焰道的布局<br>\n3.发射井口地貌特点。山顶或者山腰要削平，做个场平，方便大型吊车的吊装和运输车辆的停放。这些场平平日用绿植伪装，但是绿植物法长期存活，一来，如果绿植生根，会影响井盖的开启，二来，钢筋水泥地面。<br>\n4.通往阵地的道路一定是高标号水泥路。贫困县没有什么工业，一般都是普通柏油路，这么高标号的水泥路。卫星图上一眼就能识破了。<br>\n5.发射阵地附近的军营。原因，一来，阵地内无法长期居住。平日阵地管理连的官兵都是居住在阵地外的营区，只有进入作战准备后阵地管理连同发射营才能一同进驻阵地。二来，导弹进入阵地前需要大量的大型车辆转运、吊装，井口的场平无法满足停放所有这些车辆的需求。待吊装弹体停放在营区里。弹体、弹头、弹上惯性组件、弹载计算器是分别运输的。<br>\n6.以发射井为圆心半径十公里内肯定有发射营居住的营区。通常是几个发射营居住在一个营区，一般选在人烟稀少的郊区。<br>\n<br>\n固定发射井发射一次后无法重复使用。<br>\n<br>\n阵地内布满了测试发射设备、线缆，燃料加注管路，操作号位，操作平台，作战人员生活设施，山体已经挖空了。根本不需要纠结发射井的精确坐标，对发射井进行定点轰炸。随便一颗炸弹，山体肯定塌方。<br>\n<br>\n个人认为，所有固定发射井已经暴露。只要进入战争状态，毫无战斗力可言。<br>\n<br>\n机动发射<br>\n这里我宁愿叫激动发射。<br>\n虽然没有从事过机动发射的训练、发射任务。但是基本原理还是比较了解的。DF-21、DF-26、DF-31、DF-41全系列都是冷弹（读tan二声）发射。发射筒尾部装有几十公斤的液态水，发射的时候，高爆炸药让这些水变成蒸气，把导弹（dan），弹（tan）出去。<br>\n墨博士根据作用力与反作用力原理，进行过计算，请胡编自行脑补。发现这些发射单元也不难。<br>\n<br>\n1.湖南省、河南省、甘肃省、青海省、云南省、辽宁省境内。前两省份为洲际导弹。根据《华盛顿自由灯塔》记者、我们伟大的战友比尔·格次先生的文章，推论，最先装备DF-41导弹的发射旅在河南省境内。根据个人经验，在南阳地区。一定是欠发达地区活着贫困县。<br>\n2.有山，这里主要是存储，类似DF-5的水平阵地，用于存放、进行水平测试。水平阵地附近一定有营区，阵地管理连所在。不远处设有技术营，进行装备日常维护。还有可能这两个单位部署在一个营区。<br>\n3.高标号水泥路。这点最容易暴露。贫困县和高标号水泥路的反差。<br>\n4.几个固定发射阵地。原因，其一，由于土共超级计算器的限制，弹道计算必须提前进行，战时进行装订，所以必须有几个固定坐标的地点进行弹道计算。其二，由于土共发射车装备的落后，发射点地面一定在平时进行工程改造。<br>\n至于DF-41具备铁路发射能力，个人推断，换汤不换药。国内的豆腐渣工程，不可能承受弹射瞬间的反作用力。大概率也是平时修建完备的铁路发射阵地，战时开上去而已。<br>\n<br>\n我查了一下比尔格次先生所有的关于DF-41的报导，全是第一时间！这说明，美军对DF-41准备已久，我一个离开导弹部队快二十年的人都能分析出来的东西不是秘密。<br>\n<br>\n潜艇发射<br>\nbo博士节目里面介绍过，我只需要补充一点，中共所有军港都在浅海大陆架上，只要潜艇一出港，就被盯哨了。<br>\n<br>\n胡编，你所谓的生存能力，只能骗一骗墙内无知老百姓，<br>\n胡编，你所谓的机动能力，只是你偷完内衣的逃跑能力，<br>\n胡编，你所谓的扩大核能，只能成为加速师的一剂猛药。<br>\n<br>\n为全球遭受中共病毒的人们祈福！为全体中华儿女祈福！为战斗在一线的我们的战友祈福！<br>\n<br>\n一切已经开始！<br>\n<br>\n（文章内容仅代表作者观点）<br>\n<br>\n<br>\nhttps://gnews.org/zh-hans/201872/","date":"2020-05-13","agreeCount":28,"discussionCount":6}