{"type":"answer","id":29641,"parentType":"question","parentId":5570,"uid":7270,"contents":"假如美国如此招收留学生…<br>\n<br>\n本文内容纯属虚构，如有雷同纯属巧合<br>\n<br>\n畅想一下，你作为一个中国人，高中肄业、失业在家、游手好闲，跟哥哥弟弟们挤在狭小的房间里撸管度日。这时另一个人均gdp为中国六倍的国家，也就是美国，忽然发了疯一样要高价聘请你去美国的top50学校读书，包学费、生活费、住宿、机票、签证，其中生活费一个月四五千美元，而且住宿免费。<br>\n<br>\n你到了美国的某大城市，发现学校的staff领着几个伴游女、哦不对，学伴女早在机场候着你，满脸堆欢。你上了学校的大巴，被送往留学生宿舍。<br>\n<br>\n到了宿舍后，你惊讶地发现，其他的美国本地学生都是住套间，一人一个卧室、共用厨房和客厅，而你竟然一个人住高档公寓的三室一厅！作为留学生的你，不仅人均居住面积100平米，而且每周都会有美国大妈来替你扫地洗衣，同时还有美国大爷在楼下24小时给你看门，保证当地学生不要来骚扰你（年轻女性除外）。<br>\n<br>\n你在高档酒店式公寓度过了惶恐的一晚，第二天你去学校上课，发现学校安排了最好的教授来为你授课，教授打开ppt，你惊讶地发现，这tm竟然是中文！对你没有看错，学校为了迎接你的到来，专门对教授进行了汉语培训，培训不合格者不得评教授职称。<br>\n<br>\n刚下了课，你走在校园的路上，瞬间迎来了一群美国女生的惊呼：“哇小哥哥好帅啊！好想给他生猴子！混血儿最漂亮啦！”，然后马上有两个不知廉耻，哦不对，是热情大方的金发女生向你走来，用蹩脚的中文热情地跟你打招呼，然后苦苦缠着你要陪你一起去吃饭。<br>\n<br>\n你受宠若惊，答应了她们的请求，在学生的自助食堂里，你什么也不用做，两个白妞一前一后地帮你取餐，取餐时还不忘呵斥旁边的男生：“你到我后面去！给摩尔人，哦不对，给中国人取餐能叫插队吗？美国男生素质真低！油腻！”<br>\n<br>\n一顿愉快的午餐之后，两个白妞谁都不愿意走，有一句没一句地跟你尬聊，希望另一个女生识趣离开。你看出了这无形的尴尬，于是发扬了中国传统的孔融让梨精神：“姐姐应该让着妹妹，妹妹也应该尊重姐姐，这样吧，我们一起回宿舍，仔细研究一下中国传统名著《金瓶梅》的伦理道德，问题不就解决了吗？”两个白妞面色一红，却又相视一笑，就这样一左一右挽着你，随你回了宿舍。<br>\n<br>\n第二天早上啊……<br>\n<br>\n你悠悠醒来，昨夜一宿的《金瓶梅》研究把你折腾得不轻，你拍拍左右两边光溜溜的屁股，叫她们起床滚蛋，可谁知她们又提出了更无理的要求，竟要你陪着她们逛街。你很无语，昨夜的操劳已经让你倍感疲惫，但这毕竟是你的学伴，直接拒绝确实不太合适，于是你起床穿衣，板着脸启动了其中一个女生的本田，在两个姑娘的指引下，开始认识这个陌生的城市。<br>\n<br>\n此时的你已经深刻了解了你和美国本地人民的地位关系，所以你满怀自信，眉宇之间一股君临天下的霸气，杀心自起。于是自然而然地，你的本田开上了斑马线，而且还是闯红灯，而且还是逆行……这时一个tm不识趣的警察却把你拦了下来，要你出示一个你压根没听说过的名为驾照东西，你心里一万匹草泥马奔腾而过，怒道：“老子最晚已经一夜没睡了，你这个瘪三还敢拦我！”你懒得离开，脚踩油门开车要走，警察情急之下，只能拔掉了你的车钥匙。<br>\n<br>\n你愤怒了，怒了！当着两个伴游，哦不对，学伴的面，竟遭受了本地油腻男人如此猖獗的挑衅！不能忍！于是你举起了正义的拳头，一遍遍地推搡警察，一边吼叫着：“give me back！give me back！”以证明其实你也是会一点英文的。<br>\n<br>\n后面的事情大家都知道了，你回校之后，坐在沙发上，看着面前这嬉皮笑脸低三下四的校领导，被迫接受了他的批评教育，不过还好，这老小子还算懂事，没有劝你罚酒三杯。毕竟你今天实在不想喝酒了，因为你已经在某酒吧找到了一份坐在窗户边上喝酒的工作，你懂的啦，只要你坐在窗边，美国姑娘们就进来了，美国姑娘们一来，美国小伙子们也就跟着来了，小伙子们一来，酒吧老板的生意也就来了。所以呀，男人要以事业为重，你白天确实不能多喝，再说明天还有不少ebay商家请你去当网店模特呢～<br>\n<br>\n三天前还在中国某村里抠脚撸管的你，现在却坐在大美利坚的高档酒吧的vip卡座，搂着一群认识的或不认识的金发姑娘，还有一群当地小伙在要来找你敬酒。<br>\n<br>\n此情此景，令你百感交集，你仰天长啸，壮怀激烈：<br>\n<br>\n“I love America, I love this beautiful country and her amazing culture! I love American food! My America dream has come true, this is the best country, ever! From now on, America is my second motherland!”<br>\n<br>\n当你满怀深情地在YouTube念出这段话时，你发现已经有两百万个人在你的视频下面点赞，此外还有三万多条留言，以及四千多条美国姑娘给你的私信，里面翻来覆去的，还是那句你已经听了五万多遍的话：“我要给你生猴子。”<br>\n<br>\n<br>\n<br>\n=======<br>\n本教务处外宣","date":"2019-07-14","agreeCount":22,"discussionCount":6}