{"type":"article_comment","id":142879,"parentType":"article","parentId":9979,"uid":6952,"contents":"...我是不介意反共同時反台獨啦...<br>\n只是這法案似乎只是為杯葛而杯葛而已，先不說這法條假設真通過以後，現在高層被赤化的KMT是會像蔣中正一樣既法辦匪諜也法辦台獨，還是只法辦台獨而放任親共言論、親共份子橫行，就先說看了一些報導都說內文有太多問題，包含行政權獨大、可能違憲等問題，而我自己看了也覺得內容有點太over...<br>\n<br>\n---------------------------------<br>\n最後補上關於這個法條的一些新聞連結，因為找不到全文(順便說下樓主，你提這討論又不附條文的全文或部分內文或完整新聞內容或連結，很難評斷)<br>\n<br>\n---------------------------------<br>\n<br>\n李俊俋指出，像是國民黨團版本的第2條，將「敵對組織」定義為「中華民國境內外，主張以武力消滅中華民國，或意圖危害或干涉中華民國主權之國家、政權、團體，及上述團體所設立、監督管理或實質控制之各類組織、機構、團體，經政府公告者」，就是不管是境內或境外，只要有相關行為都要處理，那如統促黨是公開主張統一、威脅台灣主權，「那請問國民黨要不要處理？」<br>\n<br>\n李俊俋質疑，像是國民黨團版本第3條提到「公務員發表言論，足使他人誤認國號變更者，處5年以下有期徒刑」，被誤認就要判處5年以下有期徒刑，中間沒任何討論、刑事過程。<br>\n<br>\n李俊俋質疑，在國民黨團版本第4條中，明定「通謀敵對組織或敵對組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑」，退將吳斯懷跑到中國參加中國國家主席習近平主持的活動，還為中共國歌起立致敬，是否也算是「通謀敵對組織成員」？這樣的行為難道還不通敵？李俊俋指出，這部草案定義不清、結構不明，把很多如刑法外患罪、國安法之類的條文都混進去。<br>\n<br>\n管碧玲解釋，為什麼說打假球？因為這個「反併吞法」，徹徹底底是一個行不通的耍賴的法案，像是第二條，很明顯是要法辦台獨；第三條，很明顯是要法辦小英的「中華民國台灣」，為了法辦小英，連總統的刑事豁免權也直接取消了法辦台獨、法辦小英以外，這個法最嚴重的問題是抄民進黨「反滲透法」的架構，結果漏抄了一條，是比過去的《刑法》100條還嚴重。<br>\n<br>\n管碧玲表示，「反滲透法」的第11條規定，「各級政府機關知有違反第3條至第9條之情事者，應主動移送或 函送檢察機關或司法警察機關偵辦」，有這一條，就完全沒有對行政機關的空白授權，各級行政機關唯一只能夠把他們的疑慮，移送給刑事偵查機關，任何案件的偵查，都一律進入刑事偵查的程序。<br>\n<br>\n管碧玲指出，這一條如果沒有，行政機關的權力，會大到比東廠還要東廠，大到完全可以為所欲為，偏偏，國民黨「反併吞法」抄漏了這一條！<br>\n<br>\n原文網址:&nbsp;<a href=\"https://www.storm.mg/article/2004695\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">國民黨推「反併吞中華民國法」　李俊俋：將造成嚴重的「藍色恐怖」</a><br>\n---------------------------------------------------<br>\n民進黨力推「反滲透法」草案，並要在今天院會逕付二讀。據了解，國民黨立法院黨團將提出對案，名為「反併吞中華民國法」草案。該法規定，通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。<br>\n<br>\n國民黨團在立法說明中指出，近年來無論國內外，對於中華民國主權存在之威脅不斷。不僅境外勢力以各種方式意圖影響選舉、政局及社會秩序，國內外對於中華民國主權觀念，受有心人影響，不斷出現借殼上市及偷換概念等「軟破壞」，實已造成中華民國國家主權及自由民主憲政秩序之嚴重威脅，亟有必要制定本法。<br>\n<br>\n「反併吞中華民國法」草案共15條，包括敵對組織定義、納入刑法外患罪規定，通謀敵對組織的罰則，定義對敵對組織的「資助行為」，其餘如幫助敵對組織破壞社會秩序、干擾選舉等，各有不同程度的處罰。<br>\n<br>\n另外，條文中也規定，負有忠誠義務的公務員，若發表關於破壞國體、竊據國土、以非法之方法變更國憲或其他涉及消滅、併吞、取代中華民國之言論者，處1年以上，7年以下有期徒刑。公務員發表言論，足使他人誤認國號變更者，處5年以下有期徒刑。中華民國總統犯前二項之罪者，應予追究刑事責任。<br>\n<br>\n根據條文內容，敵對組織指中華民國境內外，主張以「武力消滅中華民國」，或「意圖危害或干涉中華民國主權」之國家、政權、團體，及上述團體所設立、監督管理或實質控制之各類組織、機構、團體，經政府公告者。<br>\n<br>\n原文網址:&nbsp;<a href=\"https://udn.com/news/story/6656/4194485\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">綠拚反滲透 藍提「反併吞中華民國法」對衝</a><br>\n---------------------------------------------------<br>\n<br>\n《反併吞中華民國法》草案要點：<br>\n1.明定敵對組織之定義，凡主張以武力消滅中華民國，或意圖危害或干涉中華民國主權之國家、政權、團體，及上述團體所設立、監督管理或實質控制之各類組織、機構、團體，無論處中華民國境內外，經政府公告者，均屬之。<br>\n2.公務員不得違背國家忠誠義務發表涉及消滅、併吞、取代中華民國之言論，總統亦同。<br>\n3.刑法外患罪及國家安全法2-1條規範不足，另立特別規定。<br>\n4.協助敵對組織妨害公共秩序者，應予特別處罰。<br>\n5.影響選舉、遊說者，應予特別處罰。<br>\n6.法人、團體或其他機構犯本法之罪者，處罰其行為負責人；對該法人、團體、機構科以罰金。<br>\n7.敵對組織成員應負正犯罪責。<br>\n8.犯本法之罪者而自首或自白，減輕或免除其刑。<br>\n<br>\n原文網址:&nbsp;<a href=\"https://www.ettoday.net/news/20191129/1590578.htm#ixzz66npco1mE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">反制民進黨！國民黨推《反併吞中華民國法》　主權、人權並行</a>","date":"2019-11-30","agreeCount":1,"discussionCount":0}