{"type":"answer","id":71354,"parentType":"question","parentId":10497,"uid":6868,"contents":"天吶，和 <a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-029-20190320-%E8%AB%96%E5%B0%8F%E5%85%B1%E5%90%8C%E9%AB%94-9f310f53acd1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 029@20190320 論小共同體</a> 中的描述完全一致，難怪有種很強的既視感<br>\n<br>\n[00:03:31]主持人：不管美國選擇哪一條路，它的海上霸權這一點是不可能放弃的。所以說，整個太平洋島國，包括新西蘭、澳洲、臺灣，在美國衰弱之前還是永遠會是美國的勢力範圍。在這幾個地方的小共同體，包括臺灣的小共同體，還有在新西蘭或者澳洲講中文的小共同體，還有穆斯林的小共同體，您對于它們之後的博弈可不可以做一些預測？<br>\n<br>\n[00:04:06]劉仲敬：這個肯定是按造法能力來算的。誰的造法能力强，誰就會勝利。“造法能力”可以說是抽象的，因爲這個詞是我自己發明出來的，但是具體的東西顯然就是你應付各種事情的能力。你不斷要面臨各種事情，然後這些事情你怎麽處理呢？你總不會把頭埋在沙堆裏面，頭埋在沙堆裏面那就是造法能力等于零。藉口總可以找，而且也可以有很多高級藉口，但是你總會有某種處理方式，處理方式自然而然就會構成一種習慣法。而且它是有先例的，至少它對你自己有先例，構成先例效應。人的神經系統的特徵是累積性的，自己過去的所作所爲對自己以後會形成習慣性依賴的。你周圍的人，如果你做得成功或者有一定影響力的話，你自然而然會使你的先例擴散出去，用不著任何設計。實際上，演化就是這樣展開的。例如，像聖保羅當時在羅馬帝國寫了很多信，包括監獄書信(Captivity Letters)，其中有一些內容是，小亞細亞什麽什麽地方（顯然不是他所在的本地）有什麽什麽事情，然後他說，照我看應該是這樣應該是那樣。這些其實就是教會法起源的一部分。但是照他當時的看法就是，他可能是臨時應付一下。正好出了這件事情，你們來問我的意見，很好，我拍拍腦袋，我覺得應該就是這樣的。以後其他人又碰上類似的問題或者有點相似的問題，又來想想，當年是這樣的，聖保羅是這麽說的，看來我們應該這麽這麽做。于是教會法的傳統就是這樣一點一點製造出來的。<br>\n<br>\n[00:05:40]順便說一句，我非常厭惡中國有些基督教會提出的那種屬靈和屬世的分別法。照我看來它的意思就是這樣的：這些事情我處理不好，我對付不了的事情，我就說是屬世的；我認爲是屬靈的那些事情，跟準備高考的高三學生舉行的作文練習沒有任何區別。他們最明顯的特徵就是，無論你論證出怎麽樣是正確的，都是跟你在現實生活中怎麽做毫無關係的。像這樣搞出來的教會，如果你能搞出來的話，那麽它的組織度是接近于零的。不會說是，歷史上有些教會的組織度很高，而你跟它叫了同一個名字，你就會變得很NB。例如不久以前，我在推特上被另一位自己說是基督教徒的人給噁心到了，大體上就是這個意思：根本就不要去論斷什麽是罪什麽不是罪。然後我就想，像這種人組織出來的教會連蘇東坡時代的儒家也不如，因爲儒家至少還要講一個“成春秋而亂臣賊子懼”。就是說，你看到什麽事情是好的、什麽事情是不好的時候，你雖然不能動手，但是你還可以用嘴來評價評價，發揮一點輿論影響力。像你這樣做的話，那就是連說什麽是好的什麽是壞的都不能說了。像你這樣的教會，根本就是在走禪宗化的道路，如果你還能有任何教會的話。這樣做，無論你在理論上怎麽搞，你肯定是取巧的。<br>\n<br>\n[00:07:13]說這句話的同一個人還在譴責白左，好像他跟美國保守派教會是一夥的。但是實際情况就是，照他們活出來的方式，他們是比白左還不如的，是純粹知識分子零組織度的方式。他們一面贊揚美國的保守派教會如何好，一面嘲笑儒家士大夫如何壞。但是實際上這種分辨是純屬勢利的，主要原因就是因爲儒家現在表現得很不行，而美國保守派基督徒在政治上顯得很NB。實際上他們是這樣做的：他們的做法跟宋朝士大夫是一樣的，他們說孔子一樣的話，但是不做孔子一樣的事情，他們做秦始皇的官僚一樣的事情，但是說那些被秦始皇的官僚鎮壓的孔子門徒一樣的話。他們說美國基督教保守派一樣的話，而且把所有說話的標點符號跟他們不一樣的人都統統批鬥了一番，然後按照宋代禪宗和宋代儒家士大夫的方式做，也就是說這些事情統統是屬世的，不該我們管。那麽他們製造出來的組織度是怎麽樣的，我閉上眼睛就能够想出來，這樣的教會肯定是一吹就垮。<br>\n<br>\n[00:08:25]同樣是號稱基督教會，那麽你看它的造法能力就可以看出來了。造法能力是非常具體的，甚至你可以用電影裏面韋小寶用來看絕世武功秘籍的那種方法。在電影裏面，韋小寶跟陳近南學藝，陳近南說，“這是我練了幾十年才練出的武功”，然後一指。韋小寶說，“啊，這是絕世武功了。”“不對，這是絕世武功的目錄。請看，絕世武功在後面，還有一大堆。”韋小寶一看，“算了，給我一點速成的好不好，我實在是受不了這麽厚的書。”那麽你的造法能力在哪兒呢？在具體的檔案裏就有，比如說荷蘭或者佛蘭德的一個小教區的檔案裏面。從中世紀，比如說1024年或差不多的年份，也許是12XX年，也許是879年，但是應該就是在1200年前後的若干年之內，檔案一般是從那時候開始的。教區記錄，從每一個教民怎樣結婚、怎樣處理遺産的記錄開始，看那個東西的厚度，那個東西是真東西。<br>\n<br>\n[00:09:26]看那個東西的厚度，你就會有一個狼狽的發現：儘管我要發明歷史的話我要說巴蜀利亞民族是從三星堆起源的，但是四川真正的歷史是從嘉慶道光年間起源的；吳越真正的歷史是從明朝嘉靖年間起源的，也就是說從明朝中後期開始的；河南山東的真實歷史是從李鴻章那個時候開始的。你真能找到的像西歐那樣連續性的、可靠的歷史記錄就是這個樣子的。東亞大陸的歷史，能靠得住的歷史最長沒有超出五百年的。五百年以上，只有考古記錄靠得住，其他的都是跟政治宣傳材料沒有很明顯區別的朝廷記錄，脚下全是空的。但是你要說教會法是什麽的話，那麽每一個教區的歷史，像荷蘭是日耳曼法和羅馬法混合的地方，它有濃厚的習慣法成分（但是十六世紀以後它的法學走的是羅馬法的路），那麽它所引用的先例就是這樣一個巨大的教會檔案支撑起來的，包括教會的檔案和封建領地的檔案。封建領地的檔案就是，好人菲利普公爵(Philip the Good)嫁女兒的那個時代，根特的各行會是怎麽交稅的，或者其他諸如此類的東西，這些東西就是先例。諾曼底公爵領地的議會跟法國國王談判的時候，依據的就是這些先例，“我們可以加入法蘭西王國，但是本國的習慣法不變”，就是這些東西，這些就是習慣法的來源。如果發生了糾紛，就會有長老說，我們自古以來是怎麽樣說的，以前的教區記錄是怎麽樣的。領地和教區處理各種具體事務，包括麥收時節該有多少麥子用來做成啤酒，先例應該是怎麽樣的，饑荒時節的福利麵包是怎麽賣的，這些東西都是有各式各樣的先例在的。<br>\n<br>\n[00:11:45]這些東西，如果按照我剛才說的中國基督教徒的看法，那肯定是屬世的，這些東西你TMD都不該管，應該是由中央領導管了以後你閉著眼睛接受。但是這些事情是西歐中世紀以來的教會自古以來就一直都管的事情，這是他們組織度的根本來源。他們在管的時候要管很多純屬實際利益的事情，你怎麽也不能說這是跟你的靈魂得救有極其密切關係的純屬宗教性的事情。這些事情就是，牧師可不可以結婚，這涉及到他有沒有兒子、他的兒子能不能有封建領地的問題。哪些東西是屬牧師自己的，哪些東西是他爲某某教會服務、是教會給他的。還有某些教堂，哪些教堂是教區給他的，哪些是某一位有錢的爵爺樂施好善給他捐的。這些不同的教堂和不同的教區住宅，包括牧師晚餐桌上的啤酒和葡萄酒，都有不同的來源。比如說，麥酒是本教區的教民給他的，葡萄酒是根特伯爵送給他的，這兩種酒的地位不一樣。他要請客的話，請了不同的客人，請他喝哪一種酒，都是有不同的法律地位的。他餐桌上當零食吃的葡萄來自于不同的葡萄園，有的葡萄園是由神聖羅馬皇帝做太上皇，另一個地方的葡萄園是由英國國王做太上皇，第三個葡萄園又是由法國國王做太上皇。各自的賦役和出錢出力的歷史傳統都不一樣，這就涉及到非常複雜的法律博弈。<br>\n<br>\n[00:13:20]西歐基督教會的組織度就是這樣搞出來的。你可能是一個鄉村牧師，但是你如果在一個鄉村連續待幾十年的話，你必定會一天到晚都在處理這方面的先例。跟你打交道的人有伯爵夫人的嫡長子，有伯爵跟本地的其他什麽女人生下的私生子，有法律地位不同的各種大地主、二地主、三地主，以不同條件的永租、短租、長租的各種名義。他們各有自己的源遠流長、非常複雜的法律權利，而你這個教會牧師要替他們排憂解難。他們鬧出什麽糾紛來，小糾紛差不多就是道德問題，應該怎麽辦？鄉下最有學問的人就是你這個牧師，我首先來問一問你。他問一問你、你給他提建議這件事情，要麽不是强制性的，要麽介于强制和非强制之間。你拍著腦袋拿出來的東西或者你按照本地的先例拿出來的東西，有的東西顯得太古怪了，本地先例顯得好像有點不大公平，特別是對弱勢團體不太公平的時候，你就要拍拍腦袋：雖然按照本地的習慣法應該這樣，但是按照天理良心，我覺得這樣做才公平。但是我不能說是我認爲這樣是公平的，那麽我得找一個天理良心的理由，這個理由很可能就來自于聖經。我要在聖經上找一段，聖保羅或者耶穌本人在什麽什麽地方說過什麽什麽話，跟目前的情况好像很有點相似之處。然後我就比喻一下，覺得按照天理良心，這一回不按習慣，我衡平一下，我這麽樣判，你看合適不合適。衡平法的起源就是這樣。普通法源于習慣法，衡平法源于天理良心，所以宗教方面的影響更大一些。就是這樣反反復複，細枝末節，每一樣都牽涉到具體利益的博弈，造就了小共同體的强大，包括西歐基督教會的强大。<br>\n<br>\n[00:15:10]至于白左現在講究的愛與和平，照我看來，跟許多右狗的學說不一樣，那根本不是什麽理論家說的話，而是組織度退化造成的，是因爲現代提出這些理論的那些教會變成了不管事的教會。他跟任何人的具體利益都不發生關係了，大家有什麽疑難問題也不來找他了，因此他老人家一天閑著沒事，就只有搞抽象的東西，按照中華人民共和國淪陷區居民的習慣說法就是搞假大空的東西。假大空的東西跟任何人的具體利益都不一樣。愛與和平愛與和平，那麽怎麽叫做愛與和平呢？具體問題，什麽叫愛與和平？那麽你拿出來的就是一些誇張的表演性的東西，跟任何具體的人都沒關係。而且，這樣做連奧威爾和休謨所說的文風都改了。它會製造出一大堆：A，無主句，整個句子沒有主語；B，有主語，但是主語沒有具體的指代，它可以指任何人，也可以不指任何人。任何人如果神經過敏的話，都可以說這是在說我；任何人如果神經不過敏的話，都可以覺得這事幹我屁事。這個東西的組織度爲零。","date":"2019-11-04","agreeCount":3,"discussionCount":3}