{"type":"answer","id":71402,"parentType":"question","parentId":10497,"uid":7601,"contents":"想要了解中国基督徒的德性，必须先了解中国基督教会的组织结构。<br>\n<br>\n中国的基督教会有两种：<br>\n<br>\n1.官方教会，也就是“三自教会&quot;，由中共完全控制。官方教会的主教是中共派去批准的，工资也是中共拨款的。这也是唯一合法的教会。<br>\n<br>\n2.地下教会，所谓地下，就是任何非官方承认的教会。如果一个主教被从官方教会开除了，又想继续传教，信徒又继续跟着他，那他其实就已经创建了一个地下教会。这些教会通常会在某个教徒的家里举行礼拜，打游击战。2000年前的基督徒，并没有教堂，在官方打压的罗马，也是这么搞家庭教会的。<br>\n<br>\n这个组织结构不同，导致的是信徒虔诚度，凝聚力，主教道德人格的巨大差别。<br>\n<br>\n任何地下教会，或者没有官方支持的教会，比如美国的教会，主教收入必须得靠信徒捐款。主教是人，不是苦行僧，也是要吃饭的，而且资金充沛，就是传教都能容易舒服得多，主教也更有权力地位。<br>\n<br>\n所以，非官方主教有着强大的动力，去增加信徒的数量，并且让现有的信徒信仰虔诚，人生成功。虔诚的信徒有意愿捐，成功的信徒有能力捐。<br>\n<br>\n一个虚伪的，胆小的，不虔诚，无法帮助信徒的主教，会被信徒抛弃（换到另一个教堂），自然会丢工作。剩下来的主教，都是真诚虔诚，而且能帮助信徒的主教。千万不要小看了这种帮助，普通人能为心理辅导，各种“成功人士讲堂“付大钱，说明人生智慧是值钱的。好教会有智慧的主教，有互助群体，有长期的参与，提供的帮助更远胜于那些一次两次的辅导上课。<br>\n<br>\n<br>\n反过来，官方教会的主教，是没有什么动力去传教，帮助信徒的。人有惰性，主教也不例外，他们拿的政府死工资，八成捐款也会被政府给支配，自然没有任何动力去发展教会。<br>\n<br>\n这个不光是中国，西方一样如此，欧洲有国教传统，就是政府支持一个官方认定的教会。这些官方教会横行，里面的主教，素质其实是非常低的，丹麦出现过一个公开承认自己不相信上帝的主教，你们敢相信？这个主教还没被开除！谁觉得这种主教能提供有用的人生建议？<br>\n<br>\n如此丑陋的教会，导致欧洲民众对教会参与度极低。欧洲人参加周日礼拜的比例，只在10%-20%之间。这些参与礼拜的人，多半还不是去靓丽堂皇的官方教会，而是去更不方便的非官方教会。<br>\n<br>\n这也不光光是现代的问题。就是中世纪的教会，也大规模出现酗酒，嫖妓，连圣经都没读过的主教！罗马早期教会，信徒被打压，却没有出现这种问题。为什么？因为中世纪的教会，都是官方支持的，而罗马时代的教会，是靠信徒支持的。有竞争，有压力，和没有的区别，显而易见。<br>\n<br>\n而相反的，美国从开国以来，就没支持过一个教会派别。所以从一开始，不同的教会就在拼命竞争信徒，越虔诚严格的教会，信徒越互助，约束力更强，所以竞争性更强。这就导致了美国从建国的时候，就是世界上最虔诚的基督教国家。当年欧洲精英第一次去美国，会被信徒的虔诚给吓到，美国精英回欧洲，也会被欧洲人信仰的松散随便给吓到。今天，美国每周礼拜的人也有36%，发达国家遥遥领先的第一名，也可以说是实际上世界上最虔诚的基督教国家。很多穷困国家，信徒参加礼拜的更多，是因为他们无事可做，美国信徒可是得面对海量诱惑，却一样周日爬起来去教堂的。所以，美国是神祝福的国家，这绝对不是空话。<br>\n<br>\n所以，官方教会德性如此。在中共一个无神论组织领导下的教会，那些主教平均是什么德性，有多么懦弱，可想而知。一个虔诚勇敢的主教，根本不可能在官方系统里混的下去，能在官方系统里留着的，肯定是虚伪的老油条。这些油条能一边说不要崇拜偶像，一边把习近平画像挂上教堂的。问他们课本和圣经冲突，他们会说课本对。<br>\n<br>\n愿意参加这种教会的信徒，到底有多虔诚，也显而易见。他们多半属于那种孩子高考前去烧烧香的“信徒“。<br>\n<br>\n这些信徒不管说了多么离经叛道，多么恶心，多么罪恶的话，也不要有一点惊讶。中国的官方教会是从根源上就被污染的东西。<br>\n<br>\n反过来，地下教会，就是真正基督徒所在的地方。他们都是去劣存精的结果，哪怕顶着极大的压迫和压力，也愿意真正遵守圣经教义，虔诚崇拜上帝与耶稣。这些人和罗马时代的基督徒是一模一样的。高度互助，高度凝聚，高度虔诚。<br>\n<br>\n前面说了那么多虔诚的事情，要再提醒一下大家。<br>\n<br>\n虔诚的基督徒，统计数据来讲，更幸福，吃抗抑郁药的比例低得多，婚姻更持久，孩子也更多。<br>\n<br>\n为什么这样？是上帝神秘地让他们活得更好么？上帝不需要那么做。因为虔诚使得教会强大，教会强大，使得信徒人人互助。人和人之间真正信任互助，带来的效率和稳定是极为巨大的。有谁病了，教友轮流去看看，照顾一下，帮助非常大，平摊到每个人的负担，又非常低。谁经济困难，教徒之间互信，借款也要容易得多，能躲开那些高利贷。<br>\n<br>\n相反的，不虔诚的教会，是没有用的。<br>\n<br>\n如果人人都不把圣经当真，那又怎么会把互助的教条当真？嘴上说互助，真要掏钱全部缩卵，自私自利一点不比外面社会少。这种教会群体，对信徒没有半点帮助。<br>\n<br>\n在中国那种社会全面原子化，陌生人互信为零，拼命竞争的环境下。如果有一个能互助的群体，帮助是无可估量的。十年前的中共官员，为什么会搞各种同乡会？秘密组织？就是因为组织内能互助，一个群体的力量远大于个人。为什么“有关系，认识人“那么厉害？就是因为关系提高了互信，让合作的力量成为可能。<br>\n<br>\n那些参加地下教会的人，不是傻子，他们知道，有个真正互信的小社区，比官方的支持重要100倍。","date":"2019-11-04","agreeCount":22,"discussionCount":0}