{"type":"article_comment","id":122976,"parentType":"article","parentId":8970,"uid":19464,"contents":"大家好，我是一位妓女，就是你們口中所講的「雞」。我不介意你們這樣叫我，因為我都知道自己其實沒什麼值得人喜歡，沒有靈魂沒有自由意志，只會出賣自己肉體去換取金錢。不過我自問都挺靚，身材都挺好，在亞洲身型裡講真的算是這樣，那些人有時還讚我做「東方之珠」。<br>\n<br>\n<br>\n我的生世其實有小小複雜，上幾代因為家道中落的關係，曾阿爺又窮又弱。但他好鐘意吸煙，吸到上癮那種，之後有次和人起了一次爭執（對方好像是外國人），最後還打了架，我曾呀爺這麼垃圾當然打不過，最後他認自己衰，說可以賣自己其中一條血脈給那個鬼佬商人99年當是賠償。就這樣，我這條血脈就這樣被人放棄了，99年後才會再和曾呀爺的家族一起。<br>\n<br>\n起初的時候，我這條血脈的人都挺傷心，曾呀爺竟然就這樣塞了我們給其他人，但後來我們慢慢發現原來這個外國商人對我們這條血脈都不錯，還對我對供書教學，當然時不時都會有些小爭執小風波，但總體來講都叫融洽相處，畢竟這個鬼佬都是文明人。後來，我們條血脈的人憑住拼搏的獅子山精神，打出一遍天，看住80/90年代的風光，再對比當年曾呀爺另一條血脈的遠房親戚（好落後，又不文明，那些家長還很專制暴力控制那些疏堂堂哥/姐），覺得自己真是好好運，而有這樣的生活，或多或少都要感謝這位外商，正所謂「生娘不及養娘大」，而後來聽說原來那位商人是英國人。<br>\n<br>\n眨下眼，好快到了99年期限，就是1997年，亦即是我條血脈要回到我曾呀爺那個家族一起生活，那邊的疏堂呀爺笑笑口這樣說會保證我50年不變，我其實真的不是很想回去，但無奈我上一輩都沒怎麼出過聲反對去爭取，可能他們覺得50年後他們都不在了，所以沒什麼所謂這樣啦。就這樣，我就正式回去和一族人住，成為了我一生的轉捩點。<br>\n<br>\n開始幾年一齊住，生活相處上都尚算正常，都叫以禮相待，當時其實我是在做dancer，還沒做「雞」，但97年之後我自己經歷了幾次大風浪，03年的時候我還病得好厲害，醫生說那個病叫沙士（正名叫非典型肺炎）。後來發現原來病毒源頭是呀爺那裡的疏堂親戚吃野味傳回來，搞到死了好多人。就這樣，我都元氣大傷，跳不了舞，而那時呀爺就介紹了一份工叫我去他那裡做，不錯，就是做「雞」...<br>\n<br>\n當然，呀爺唔不是直接和我講是做雞，他哄我說只是接下他的客人，等他的客人下來玩下吃下東西購下物（什麼自由行），我只需要賣下笑服務下就可以，說不想浪費了我這麼靚一個女孩子，他又再次承諾我，說給我自己管理自己的工作，講了句「高度自治」，絕對不會逼我做一些我不想做的事。他的offer當時我覺得不錯呀，我當時又真的急需要一份工作，就唯有接了做著先，想著試下啦。<br>\n<br>\n做了一陣，這份份工的收入確實不錯，都賺到幾挺多快錢，呀爺的客人次次都一窩蜂這樣跑下來，一出鋪面就多人到插針都插不進，他們一箱兩箱行李箱這樣拉來拉去，大大聲叫好沒有儀態又沒有禮貌，整天都比他們撞到腳。有一次，我竟然見到一個客人在一間鋪裡面拉屎，什麼鬼？！我長這麼大都沒見個有人會到處當眾拉屎還好像沒事一樣，我驚訝的時候被另一個客人吐了口痰到我的裙子上，我當時真的懵逼了，但我竟然沒怎麼出聲，因為鋪頭老闆（呀爺委任，原本說可以自己選）叫我包容一下要和諧，我心想，那些客人怎麼這麼沒文化，希望只是個別事件，畢竟這些客人都挺有錢，忍耐一下啦，人們都說，「人工包埋嘛」。（不知道怎麼翻譯）<br>\n<br>\n後來才發現，原來不是個別事件，是呀爺的水客的文化就是這麼低質素，但為了生活賺錢，我都沒怎麼理。現在想來，就是那時候開始大家都只會默默接受一切，不會反抗，只是想住賺錢。<br>\n<br>\n過了沒多久，呀爺的客開始買樓搞到周圍都貴了，幾年升了一倍，呀爺都不知什麼時候開始起對我不一樣了，開始毛手毛腳，有次我無意間還聽到有個呀爺的客人和他的朋友講，「要不是呀爺，她這雞早就沒了」。<br>\n<br>\n終於有一日，呀爺叫了我進他房和他講事情，他鎖了門就對我摸來摸去，我叫不好，嘗試反抗。但他和我講，1997年之後你一早就是我的人，憑什麼叫不好。我很生氣這樣問他，你又說保證我50年不變？！還說什麼「高度自治」，原來全部都是騙我的？！到那一刻，我才猛然醒覺，其實呀爺一直都在利用我，他一開始就是垂涎我的美色，想完全佔有控制我，這段時間就是利用我幫他家族找客人做生意賺錢， 尤其是吸引那些外國人來他這裡。<br>\n<br>\n正當我想反抗開門逃走的時候，他就笑著和我講「你跑不掉的了，你從今只能依附我。而且，這間鋪，我早已滲透一切，安插了我的人，那個叫民健聯的，就是我老子的人，哈哈哈哈！」從那一天起，我就成為了呀爺的附屬品和性奴，他想對我怎樣就怎樣，他要我接什麼樣的客就接什麼樣的客。所有以前確立的做人原則通通都沒有了（例如我曾經相信過的三權分立、人權自由、中英聯合聲明）。<br>\n<br>\n如是者，過了一段時間，我慢慢見證到店鋪裡面好多的不公義浮面，好多官商鄉黑貪污勾結，員工交的員工基金被人用來添置了好多沒意義的大白象工程，老闆竟然在pantry飲水機旁邊裝了一個沒人想要的噴水池，原來這個工程費要幾億，單工程交了給文健聯的親戚做，最仆街的是，那些水還有鉛毒，但店鋪那個垃圾會被人控制住竟然說不用調查。我一直看了這麼多忍了這麼久，覺得在這個時候，我應該站出來發聲。<br>\n<br>\n在今年6月，我正式和呀爺還有那個傀儡老闆反面，我和他們大聲講，「我們要民主自由！五大訴求，缺一不可！」<br>\n<br>\n<br>\n<br>\n不好意思，不記得和大家說我的名字。<br>\n<br>\n我叫 香港。","date":"2019-11-20","agreeCount":3,"discussionCount":0}