{"type":"article_comment","id":122970,"parentType":"article","parentId":8970,"uid":16397,"contents":"大家好，我是一位妓女，姐就是你们口中所说的「鸡」。我不介意你们这样叫我，因为我自己都知道自己其实没有什么值得让人喜欢的地方，又没有灵魂又没有自由意志，只知道出卖自己肉体去换取金钱。不过我自知我很漂亮，身材又很好，在亚洲身型里来讲真是算不错，那些人有时还称赞我做「东方之珠」。<br>\n<br>\n<br>\n我的生世其实有小小复杂，上几代因为家道中落的关系，曾阿爷好穷又弱。但他好喜欢抽烟，抽到上瘾那种，之后有次和人起了次争执（对方好像是外国人来的），后面还打了架，我曾阿爷那么废物当然不够人打，最后他认输，说可以卖了他其中一条血脉给那个外国人商人九十九年当作赔偿。就是这样，我这条血脉就这样被人放弃了，九十九年后才可以回到曾阿爷的家。<br>\n<br>\n开始的时候，我这条血脉的人都几灰（<i><b>？这里不知道怎么翻</b></i>），曾阿爷竟然就这样把我们塞给别人，但后来我们慢慢发现原来这个外国商人对我们这条血脉都不錯，还对我们上课教学，当然中间都会有些小争执小风波，但总体来讲都算是融洽相处，毕竟那个外国人都是文明人。后来，我这条血脉的人凭借着拼搏的狮子山精神，打出一片天，才有了80/90年代的風光，再对比当年曾阿爷另一条血脉的远房亲戚（好落后，又不文明，它的家长还很喜欢专制暴力控制那些疏堂堂哥/姐），觉得自己真的好好运，而有这样的生活，或多或少都要感谢那位外商，正所谓「生娘不及养娘大」，而后來听说原來那位商人是英国人。<br>\n<br>\n眨下眼，好快到了99年的期限，就是1997年，也就是说我这条血脉要回去我曾阿爷那个家族到一起生活，那个疏堂阿爷满脸笑着说会保证我50年不变，我其实真的不是很想回去，但无奈我上一辈都没有谁出过声反对、去争取，可能他们想着50年后他们都不在了，所以没什么所谓，那样啦。就是这样，我就正式回去同那一族人住，成为了我一生的转折点。<br>\n<br>\n头几年一起住，生活相处上都尚算正常，都叫以礼相待，当时其实我还是做dancer，还没有做「鸡」，但97年之后我自己经历了几次大风浪，03年那个时候我还病得好厉害，医生说这种病叫沙士（正名叫非典型肺炎）。后来发现原来病毒源头是阿爷那边的疏堂亲戚吃野味传过来的，搞到死了好多人。就是这样，我都元气大伤，跳不了舞，而这时那个阿爷就介绍了一份工作叫我去他那里做，没错，就是做「鸡」...<br>\n<br>\n当然，阿爷不是直接告诉我说是做鸡，他哄我说只是接下那些客人，等他的客人下来玩吃下东西购下物（叫啥自由行），我只需要卖下笑服务下就可以，说不想浪费了我这么一个漂亮的女孩子，他又再次承诺我，说让我自己管理自己的工作，讲了句啥「高度自治」，绝对不会逼我做那些我不想做的事。他那个offer当时我觉得不错呀，我当时又真的是急需要一份工作，那只有先接下来做，想着先试下啦。<br>\n<br>\n做了一阵时间，这份工作的收入确实不错，都赚到了很多快钱，阿爷的客人次次都一窝蜂那样落下来，一出铺面就人多到插针都插不进去，他们一箱两箱行李箱的拉来拉去，大大声叫好没有仪态又没有礼貌，每天都被他们撞到脚。有一次，我竟然见到个客人在间店铺里拉屎，什么东西？！我长这么大都没有见过有人会在街上当众拉屎还好像无事发生那样，我惊讶之际让另一个客人吐了口痰到我的裙子上，我这下真是惊呆了，但我竟然没有出声，因为店铺老板（阿爷委任，原本说可以自己选）叫我包容下，要和谐。我心里想，这些客人那么没文化的，希望只是个别事件，毕竟那些客人都好有钱，忍耐下啦，那些人成日讲，「人工包埋嘛」。<i>（<b>包了你工资？工资足够多？</b>）</i><br>\n<br>\n后来才发现，原來不是个别事件，是阿爷那些水客的文化就就是这么低质，但为了生活赚钱，我也没啥理。现在看回去，就是那个时间开始大家都只会默默接受一切，不会反抗，只是想着赚钱。<br>\n<br>\n过了没多久，阿爷的客人开始买到那些楼周围都贵的要死，几年就翻了番，阿爷都不知道几时开始起对我态度不同了，开始毛手毛脚，有次我无意中还听到有个阿爷的客人和他的朋友讲，「要不是阿爷，她这只鸡早就没了」。<br>\n<br>\n终于有一日，阿爷叫了我到他房和他讲话，他锁了门就对我摸来摸去，我叫不好，尝试反抗。但他和我讲，1997年之后你早就是我的人，还凭什么说不好？我很生气的问他，你又说保证我50年不变？！还说什么「高度自治」，这些原来全部都是大话？！到那一刻，我才猛然醒觉，其实阿爷一直都是利用着我，他一开始就是垂涎我的美色，想完全占有控制我，这段时间就是利用我帮他的家族接客做生意赚钱， 尤其是吸引那些外国人来他这里。<br>\n<br>\n正当我想反抗开门逃走的时候，他就笑着和我说「你跑不掉的了，你从今天起只能依附我。而且，这个店铺，我早已滲透一切，安插了我的人，那个叫文健联的，就是我老子的人，哈哈哈哈！」从那一天起，我就成为了阿爷的附属品和性奴，他想对我怎样就怎样，他要我接什么客就接什么客。所有以前确立的做人原则通通都没有了（例如我曾经相信过的三权分立、人权自由、中英联合声明）。<br>\n<br>\n就这样，过了一段时间，我慢慢见证了铺头里面好多的不公不义浮面，好多官商乡黑贪污勾结，员工交的员工基金被人用来添置了好多无谓的面子工程，老板竟然在pantry饮水机那边装了个没有人想要的喷水池，原来这个工程的工程费要几个亿，整个工程交给文健联的亲戚做，最该死的是，那水还有铅毒，但铺头那个垃圾会被人控制了，竟然说不用调查。我一直看着这么多，忍了那么久，觉得在这个时候，我应该站出来发声。<br>\n<br>\n在今年6月，我正式和阿爷和铺头那个傀儡老板割席，我同他的大大讲，「我们要民主自由！五大诉求，缺一不可！」<br>\n<br>\n<br>\n<br>\n不好意思，忘了告诉大家我的名字。<br>\n<br>\n我叫 香港。","date":"2019-11-20","agreeCount":6,"discussionCount":0}