{"type":"article_comment","id":123073,"parentType":"article","parentId":8970,"uid":19904,"contents":"大家好，我是一名妓女，也就是你们口中所说的「鸡」。我不介意你们这样称呼我，因为我也知道自己其实没甚么值得别人喜欢，没有灵魂没有自由意志，只能够出卖自己肉体去换取金钱。不过我自问都挺漂亮，身材也挺好，在亚洲地区算得上出众，人们有时候还称讚我为「东方之珠」。<br>\n我的身世其实有些复杂，上几代因为家道中落的关系，太爷很穷又很弱。但他最喜欢吸烟，到了上瘾的程度，其后有一次和别人争执（对方是白种人），后来还打架了，我太爷这么废物当然打不过，最后他自认倒霉，说可以把他其中一条血脉卖给这个外国商人(白种人)99年算是赔偿。就是这样，我这条血脉就这样被人放弃了，99年后才会回归跟太爷的家族一起<br>\n起初的时候，我这条血脉的人心情都挺灰暗的，太爷竟然就这样把我们卖了，但后来我们慢慢发现这个外国商人对我们这条血脉其实也不错，还对我们供书教学，当然有时也会有些小争执小风波，但整体来说也算是融洽相处，毕竟这个外国人也是文明人。后来，我们这条血脉的人凭着拼搏的狮子山精神，打出一遍天，看住80/90年代的风光，再对比当年太爷另一条血脉的远房亲戚（很落后，又不文明，那里的家长还很专制暴力控制那些疏堂堂哥/姐），觉得自己真的是很幸运，而有这样的生活，或多或少都要感谢这位外商，正所谓「生娘不及养娘大」，而后来才知道原来这位商人是英国人。<br>\n眨眼间，很快就到了99年期限，也就是1997年，亦就是我这条血脉要回去我太爷的家族那里一起生活，那边的爷爷笑着保证我50年不变，我其实真的不太想回去，但无奈我的上一辈都没有发声反对去争取，可能他们心想50年后他们都不在了，所以也就无所谓了。就是这样，我就正式回去跟那一族人一起住，成为了我一生的转捩点。<br>\n首几年一起住，生活相处上都尚算正常，也算是以礼相待，当时其实我是在做dancer，还未做「鸡」，但97年之后我自己经历左几次大风浪，03年的时侯我仲病得很厉害，医生说这种病叫沙士（正名叫非典型肺炎）。后来发现原来病毒源头是爷爷那里的亲戚吃野味传来的，导致了好多人死亡。就是这样，我也元气大伤，跳不了舞，而那时爷爷就介绍了一份工作叫我去他那里做，没错，就是做「鸡」...<br>\n当然，爷爷不是直接跟我说是做鸡，他哄我说只是接待一下他的客人，等他的客人下来玩一下丶吃些东西丶购物（甚么自由行），我只需要卖笑服务一下就可以，说不想浪费了我这么漂亮的一个女生，他又再次承诺我，说让我自己管理自己的工作，说了句甚么「高度自治」，绝对不会逼使我做些我不想做的事。他的offer当时我觉得不错丫，我当时又真的急需要一份工作，只好先接着做，想着先试一试。<br>\n<br>\n做了一段时功，这份工作的收入确实不错，都赚了挺多快钱，爷爷的客人每次都一群人的全部下来，一走出店铺就看到人多得比肩接迹，他们一箱两箱行李箱的拉着走，很大声地叫，很没仪态又没有礼貌，整天都被他们撞到脚。有一次，我竟然见到有个客人在店铺里放大便，甚么情况？！我长这么大也从未见过有人会在街上当众放大便还好像没甚么似的，我惊讶的同时被另一个客人吐了口痰在我的裙到，我那时真的呆了，但我竟然没有出甚么声，因为店铺老板（爷爷委任，原本说可以由我选）让我包容一下要和谐，我心想，这些客人怎么这么没文化，希望只是个别事件，毕竟这些客人都挺有钱，忍耐一下吧，这些人整天说，「工资包括的」。<br>\n<br>\n后来才发现，原来这不是个别事件，是爷爷的水客的文化就是这么低质，但为了生活赚钱，我都没理甚么。依现在看本，就在那个时候开始大家都只会默默接受一切，不会反抗，只是想着赚钱。<br>\n<br>\n过了不久，爷爷的客人开始买至那些楼周围都贵了，几年升了一倍，爷爷都不知从何时开始对我不同了，开始毛手毛脚，有次我无意间还听到有一个爷爷的客人跟他的朋友说，「要不是爷爷，她这鸡早就没了」。<br>\n<br>\n终于有一天，爷爷让我进他的房跟他聊天，他锁门后就对我摸来摸去，我叫「不要」，尝试反抗。但他跟我说，1997年之后你一早就是我的人，是凭甚么叫唔 「不要」。我很愤怒地问他，你不是说保证我50年不变的吗？！还说甚么「高度自治」，原来全部都是谎言？！到那一刻，我才猛然醒觉，其实爷爷一直都是在利用我，他一开始就是垂涎我的美色，想完全佔有控制我，这段时间就是利用我帮他的家族找客人做生意赚钱， 尤其是吸引些外国人到他那里去。<br>\n<br>\n当我想反抗开门逃走的时候，他就笑着跟我说「你跑不掉的了，你从今只能依附我。而且，这个铺，我早已渗透一切，安插了我人，那个叫文健联的，就是我老子的人，哈哈哈哈！」从那天起，我就成为了爷爷的附属品和性奴，他想怎样对我就怎样对我，他要我接待甚么客人就甚么客人。所有以前确立的做人原则全部都没有了（例如我曾经相信过的三权分立、人权自由、中英联合声明）。<br>\n<br>\n如是者，过了一段时间，我慢慢见证住店铺里面很多的不公义浮面，很多官商乡黑贪污勾结，员工交的员工基金被其他人用来添置了很多无谓大白象工程，老板竟然在pantry饮水机旁边装了一个没人想要的喷水池，原来这个的工程费要几亿，这项工程交给了文健联的亲戚做，最仆街的是，那些水还有铅毒，但店铺那个垃圾会被人全控制了竟然说不用调查。我一直看了这么多忍了那么久，觉得该是这个时候，我应该站出来发声。<br>\n<br>\n在今年6月，我正式跟爷爷和店铺的傀儡老板反枱，我跟他们大声说，「我们要民主自由！五大诉求，缺一不可！」<br>\n<br>\n<br>\n<br>\n不好意思，不记得跟大家说我的名字。<br>\n<br>\n我叫 香港。","date":"2019-11-20","agreeCount":3,"discussionCount":0}