{"type":"answer","id":17835,"parentType":"question","parentId":3611,"uid":3592,"contents":"有人反驳说“支那”含有贬义，是因为“很多人”认为“支那”有贬义。所以他也顺从“很多人”，认为“支那”含有贬义。<br>\n反驳：“很多人”认为某个词是贬义，就等于某个词一定是贬义？那么，我用妓女、nigger、支那、精日、历史虚无主义，这这五个词来解释。<br>\n第一，我们给“很多人”下个定义。“很多人”包括全球200多个国家地区70亿人口［包含国际主义者、无政府主义者、国家主义者、民族主义者、集体主义者、个人主义者等］。<br>\n我们拿妓女、nigger、支那、精日、历史虚无主义，这五个词来问全球200多个国家地区70亿人口。<br>\n1、妓女，出卖性资源来交易商品的女性的特定称谓。<br>\n全球200多个国家地区70亿人口［包含国际主义者、无政府主义者、国家主义者、民族主义者、集体主义者、个人主义者等］均表示［妓女是全球通用的贬义。］<br>\n贬义句式：希拉里克林顿莫非是妓女，给钱就卖？<br>\n司马夹头周小平花千芳，你全家都是妓女养的！<br>\n郭台铭个国民党，跟老婊子一样，支共给点好处就卖，说什么民主不能当饭吃。<br>\n非贬义句式：民国小凤仙莫非是妓女，给钱就卖？［民国小凤仙还真得是妓女，工作时间内给钱就卖。］<br>\n<br>\n2、nigger，美国黑人奴隶制度时期对黑人的特定称谓。<br>\n全球200多个国家地区70亿人口［包含国际主义者、无政府主义者、国家主义者、民族主义者、集体主义者、个人主义者等］均表示，<br>\n［只有在美国，特定时期后，其他人种称呼黑人nigger是贬义。而黑人可以互称自称nigger。］<br>\n贬义句式：2019年，地点在美国洛杉矶某影院，一亚裔说，丹泽尔华盛顿影帝了不起啊，不还是个nigger。<br>\n非贬义句式：2019年，地点在美国洛杉矶某影院，一黑人说，丹泽尔华盛顿影帝了不起啊，不还是个nigger。［黑人可以互称自称］<br>\n2019年，地点在伊朗某旅游区，一群伊朗本地孩童看到几名美国白人游客，骂nigger、nigger。［地点错误，对象错误］<br>\n1790年，地点在美国白宫，总统华盛顿说，我拥有317名nigger，才能应付庞大农场的农业生产。［时间错误，nigger当时无贬义］<br>\n<br>\n3、支那，梵语Ci^na的音译。「支那」这个词正是中国人自己首先创造和使用的，首见于唐玄奘等僧侣将古印度对中国的称呼「Mahachinasthana」音译成「摩诃脂那国」、「摩诃至那国」等。<br>\n<blockquote>「支那」一词由中国传入日本可追溯到九世纪初。明治维新后，日本书籍传入中国，「支那」之名在中国复兴。严复在其《国富论》、《支那教案论》等译作中，以「支那」来译「China」，也曾以「支那」入诗。<br>\n日本官方历来以当朝的国名称呼中国，晚清时日本政府在正式场合把中国称为「清国」或「大清帝国」。但在清末民初，称呼「支那」是对中国汉人的尊敬，「支那人」一词甚至还是美称，正如现在一些网友互相礼称「你国」一样。甲午战争以后，日本一时间成了中国革命家的乐园，当时的日本是亚洲革命的圣地。那时反清志士到日本的头两件事就是：一，剪辫子，表示不再效忠清廷；二，借用日式称呼自称为「支那人」，拒绝承认自己是「清国人」。鲁迅在日留学时登记籍贯，当时中国的国号还是「清」，鲁迅本可在籍贯一栏填上「大清国」，但鲁迅大笔一挥，写上「支那」二字。鲁迅所住旅馆的店主见是中国人，认为是贵客，免费给鲁迅升级了房间[10]。<br>\n<br>\n不仅孙中山、黄兴、宋教仁、秋瑾、章太炎等革命党人称「中国」为「支那」，黄遵宪、陈寅恪、鲁迅等知识分子也自称「支那人」。1902年，章太炎等在日本东京发起《支那亡国二百四十二年纪念会》，提出「光复汉族，还我河山，以身许国，功成身退「的誓词（「支那亡国」指明亡于清的那一年）。1904年，宋教仁在东京创办了《二十世纪之支那》杂志，成为后来同盟会党报《民报》的前身。即使是提出「少年中国说」、政治观念更保守的的梁启超，也用「支那少年」作为笔名[11]。康有为次女康同璧也曾在诗中自夸称「我是支那第一人」，并得到毛泽东的赞赏。另如孙中山的革命伙伴，日本人梅屋庄吉，在辛亥革命成功后在日本发起成立「支那共和国公认期成同盟会」，敦促日本政府承认中华民国[5]。<br>\n<br>\n辛亥革命以后，日本不能再称呼中国为「清」，故沿用了「支那共和国」的汉字国号称呼中国，直接译自「Republic Of China」。1913年7月，日本政府明文规定：今后不论中国的国号如何变化，日本均以「支那」称呼中国。1914年，孙中山给日本首相的密函中即自称「支那」、「对支政策」、「支那革命党」、「支那国民」、「支那人」等，共计34次。彼时「中国」这个称呼尚没有流行，这个称呼是在中国进入资本主义，晚清民族主义初步形成后才开始广泛使用的，民国时期才得以流行。1925年，诗人闻一多在其诗歌《我是中国人》中自称「我是中国人，我是支那人」。1929年，柳亚子写诗赞扬孙中山与毛泽东，有「并世支那两列宁」诗句[5]。再如，鲁迅在《华盖集续篇》中更是直接讽刺道：「他们（外国人）……则不但外交上一定胜利，还要取得上等『支那人』的好感情。这时须连『支那人』三个字也不说，代以『华人』，因为这也是关于『华人』的体面的。」</blockquote><br>\n<br>\n全球200多个国家地区70亿人口［包含国际主义者、无政府主义者、国家主义者、民族主义者、集体主义者、个人主义者等］均表示［支那没有贬义］<br>\n日本认为［支那没有贬义］，应民国某时期要求取消。<br>\n虽属汉地十八省的中华民国台湾认为［支那没有贬义］。<br>\n同属中华人民共和国的满人、蒙古人、回族人、藏人、壮族人、维吾尔族人、傣族人、苗族、彝族、土家族、&nbsp;侗族、布依族、瑶族、白族、朝鲜族、哈尼族、黎族、哈萨克族、畲族、傈僳族、东乡族、&nbsp;仡佬族、拉祜族、佤族、水族、纳西族、羌族、土族、仫佬族、锡伯族、柯尔克孜族、景颇族、达斡尔族、撒拉族、布朗族、毛南族、塔吉克族、普米族、阿昌族、怒族、鄂温克族、京族基诺族、德昂族、保安族、俄罗斯族裕、固族、乌孜别克族、门巴族、鄂伦春族、独龙族、赫哲族、高山族珞、巴族、塔塔尔族，均认为［支那没有贬义］<br>\n非汉地十八省的全球各色人种白种人、黑种人、黄种人均认为［支那没有贬义］<br>\n那么，只有小部分人认为［支那有贬义］。<br>\n这小部分人是［民国时期1919年五四反日运动后，出生在汉地十八省的汉人，也包括非出生在汉地十八省，但被汉地十八省舆论宣传长期灌输的人，认可支那是贬义］。<br>\n这小部分人，不仅拒绝别人使用支那，并且自家人也不可以互称自称支那。黑人可以互称自称nigger，在这小部分人中不存在的！<br>\n<br>\n那么这小部分人又是被谁引导的呢？<br>\n答案是学生群体－－1919年五四运动反对21条的反日留学生群体。大家都知道年轻人热血激情，容易被煽动。这也是为何粪青团中央热衷入驻各种年轻人网络社区的原因。<br>\n<br>\n这批反日留日学生们捏造支那是贬义的动机又是什么？为何之前不反对日本称呼支那，建立中华民国几年后才反对称呼支那？<br>\n<br>\n原因难道不是孙中山梁启超那些汉地十八省的汉人，抛弃了原先只要汉地十八省，支那独立的理念。而想要五族等各族为一族的中华民族，企图吞并、继承满清帝国的满洲、蒙古、新疆、青海、西藏等地。这才要求日本不要再称支那，改称中国。<br>\n称支那是贬义的动机是假，想要各族合一的中华民族，吞并满洲、蒙古、新疆、青海、西藏等地，大一统中国才是真！<br>\n汉地十八省的汉人们就这样被一小撮反日留日群体，持大一统的国家主义民族主义者一步步引导灌输，乃至认可支那是贬义。<br>\n<br>\n在我看来，这一小撮反日留日群体，捏造“支那贬义”的手法。与支共捏造”精日、历史虚无主义“再灌输给爱党爱国小粉红的手法别无二致。<br>\n<br>\n<blockquote>1919年五四运动反日热潮之际，爱国人士提出一个抗日话题，就是日本称呼中国为「支那」。有人上书政府要求日本不得使用「支那」或「支那共和国」的说法。1919年11月留日学生王拱壁在国内出版的《东游挥汗录》是当时极具煽动性的代表著作，书中对日本称中国为「支那」一事进行了猛烈的抨击，写道：<br>\n<br>\n「假扮[12]虽继承了中国体统，读汉文、朗佛经，却朝野上下不把『中华民国』四字、甚至『中国』二字当成回事；并且蔑视我国，连『摩诃震旦』也不照用，只称切掉前面二字后剩下来的语音支那。报纸、着述、讲演都只称支那。在政府公文中抛弃『中华民国』四字，特意使用『支那共和国』五字。不仅不符合国际礼仪，而且简直不把我国看成国家。中华民国成立已经八年了，倭人至今还不承认。尤忆当民国肇造之初，倭人闻我将以『中华民国』民我国，即由著名浪人某固请我民党领袖，易之以『大汉』，希冀离我五族，从可知堂哉皇哉之『中华民国』四字早为岛国君民所不喜矣，推其用心，直不愿地球有中华民国之产出也。」<br>\n<br>\n《东游挥汗录》里说「倭人易之以『大汉』」或许不假，但说「希冀离我五族」就很荒唐了。「希冀离我五族」不是别人，正是革命党。满清覆灭前，革命党人的口号是「驱逐鞑虏」，一致主张「汉地十八省建国」。民族主义者希望用「中国」而不是「支那」的一个原因也是在于此。前面提到，民族主义者用「支那」一词对抗「清国」一词，正是因为「支那」是汉族聚居区超越朝代与政权变迁的称呼。辛亥革命后，资产阶级才突然意识到了继承清朝统治下的满洲、蒙古、新疆、青海、西藏的益处，于是搞出一个「五族共和」、搬出一套「中华民族」的概念，变成了各民族共同构成「中国」这个民族国家。这个时候，如果日本再以「支那」相称，在中国方面看来自然就是不合时宜的「倭人易之以大汉」了。<br>\n<br>\n在留日学生纷纷表示不堪忍受被日本称作「支那」之时，中国国内反对日本称中国为「支那」的呼声也日益高涨。尤其在北伐成功、南京国民政府形式上统一中国之后，这种呼声达到了顶点[7]。1930年日本官方在中华民国政府的要求之下，改以「中华民国」代替「支那」在官方文书的称呼，但1937年的七七事变仍被叫做「支那事变」[5]。抗日战争期间，日本政府在受汪精卫政权请求后，承诺今后分阶段停止使用「支那」这一称呼[9]。</blockquote><br>\n<br>\n最后，我再重复一次，支那没有贬义。很多人［其实就是70亿人口中的小部分人，汉地十八省的汉人为主］认为支那有贬义，是被刻意灌输引导的。<br>\n1919年五四运动反21条等反日运动后，反日留日群体捏造日本称支那是贬义的真实动机是，汉地十八省的汉人想要各族合一的中华民族都归顺于汉族领导，想要吞并满洲、蒙古、新疆、青海、西藏等地，大一统中国。<br>\n之后，支那是贬义就以讹传讹，刻意灌输引导，经过汉地十八省的汉人把控的舆论宣传，被大多数汉地十八省的汉人所接受。<br>\n<br>\n孙中山反清时，宣传汉地十八省－－支那复国万岁。<br>\n孙中山建国时，宣传汉满蒙回藏－－中国大一统万岁。<br>\n支那捏造为贬义，是当时为了宣传中国大一统。<br>\n以讹传讹至今<br>\n支共仍坚称支那贬义，还是为了维护中国大一统。<br>\n就这么回事。","date":"2019-04-20","agreeCount":-1,"discussionCount":3}