{"type":"answer","id":263222,"parentType":"question","parentId":25187,"uid":21671,"contents":"我其实挺愤怒的，大家对自己族裔的权利一点认知都没有。一个人最基本的就是找到自己的屁股。<br>\n试问，提这个问题的如果是个白人记者，trump会怎么回答，大家要怎么看。<br>\n<br>\n我补充一个材料，https://www.nytimes.com/2019/07/14/us/politics/trump-twitter-squad-congress.html<br>\n曾经trump让四位民主党进步派有色皮肤女性‘go back&nbsp;to the countries they came from&nbsp;rather than loudly and viciously telling the people of the United States” 他还说道<br>\n<blockquote>So interesting to see ‘Progressive’ Democrat Congresswomen, who originally came from countries whose governments are a complete and total catastrophe, the worst, most corrupt and inept anywhere in the world.</blockquote><br>\n<br>\n有了这样的纪录在前，我丝毫不意外trump又开始对一个亚裔脸，说你应该去问中国。在他眼里，这些人都不是美国人，他们应该先去解决自己国家的问题，再来指责美国。<br>\n这是非常有趣的，trump认为他贵为美国总统完全代表美国，媒体对他的质疑和批评就是对美国的背叛，他们应该和trump团结在一起，尤其是贸易战。<br>\n这是多么的共产党啊，多么的独裁，多么的有违宪法精神。<br>\n所以大家应该完完全全摒弃这种思维。媒体提问就是职业的事情，我看过各种各样的发布会、记者会、听证会。问题都是很直接而且很犀利。即使是议员在走廊上活动被记者提问的问题也可能是非常犀利的。<br>\n这就是记者的工作，无所谓礼不礼貌，刻不刻薄，这也是一个政治人物每天都要处理的事情。<br>\n<br>\n另外种族歧视在美国是一个非常严肃的议题。这是一个非常重要的底线，大家觉得哎呀这只是一个调侃啊没什么的干嘛那么玻璃心啊。那只是因为中国人没有底线，在生活中社交媒体上没有一天不在种族歧视，习惯了歧视。<br>\n但在美国，如果任何一个人在学校、工作中、公众场合表达了相关的言论，都是需要道歉和被处理的。包括在租房、求职过程当中，如果雇主是因为种族问题而拒绝录用都是可以起诉的。<br>\n为什么这个种族歧视这个议题如此重要，首先是拜仁在全球化近代化的进程中确实手上沾满了其他族裔的血，特别是美国人还有长时间的黑人奴役和屠杀原住民的历史，二战和近代史又有歧视亚裔的历史。<br>\n另一方面，作为移民国家，每个人生活中都要接触大量不同种族的人，需要构建一个基本的相处原则。<br>\n<br>\n首先我希望大家可以去看一下原视频。<br>\n这是严重的种族歧视。<br>\ntrump这样的反应意味着他认为亚裔美国人不是美国人。<br>\n即使已经成为cbs的白宫记者。cbs是美国三大公共台之一，白宫记者是一个非常高的title，各大媒体都会选择自己非常资深的政治记者入驻白宫。她在美国电视新闻有14年的经验，英语也讲到了native speaker的水平，还拿到了美国的硕士学位，走到今天，在她最专业的领域却被这样的攻击，这是多大的打击。要知道一个第一代移民要付出多少才能真正融入美国社会，已经是cbs白宫记者依然连基本的尊重都没有。<br>\n<br>\n她的问题没有任何指向性，也和中国无关，甚至也不完全是批评。<br>\n一个美国公民，一名白宫记者，对总统提问质疑美国并不是在抗疫问题是做得最好的国家。质疑白宫在依然有人因病去世的时候为自己唱赞歌。有什么问题？<br>\n假设美国做的无比优秀确实是做的第一的国家，这个问题依然成立，因为这是宪法赋予的言论自由，也是美国总统应尽的义务。<br>\n何况平心而论，韩国、日本、德国、台湾、新加坡。做的比美国好、反应比美国快的国家并不是没有。<br>\n这个问题其实还是一个去政治化倾向的问题。记者的意思其实是抗疫就抗疫，和其他的国家有什么关系，好好救人不就行了吗。而且干嘛要在还死人的时候就迫不及待给自己唱赞歌？<br>\n<br>\ntrump不但没有回应质疑，反而攻击记者称她应该去问中国。而且他的语气里非常强调了中国。<br>\n这难道不是人身攻击吗，这难道还不是种族歧视。为什么要因为这位记者的长相而这么回答问题。<br>\n<br>\ntrump的过分，直接导致他cue的下一位记者（同样是女性）站出来为她发言。然后trump结束了发布会。<br>\n<br>\n还要提到一点的是，trump回答完亚裔女记者之后，记者并不是第一时间出来反驳。我想她那几秒的惊讶诧异被冒犯和犹豫一定是非常煎熬。<br>\n我很高兴她最后选择回应trump，也很高兴另一位女记者站出来为她发声。","date":"2020-05-13","agreeCount":32,"discussionCount":50}