{"type":"answer","id":10664,"parentType":"question","parentId":2147,"uid":728,"contents":"其实腊肉自己已经概括的很明确了：<br>\n<br>\n<blockquote>我们不但善于破坏一个旧世界，<br>\n我们还将善于建设一个新世界。</blockquote><br>\n<br>\n至于新世界的受益者是谁，嗯，把这刁民抓起来。<br>\n<br>\n<br>\n我第一次看到这句话的时候还小，理解不了这句话有多沉重。现在回头想想，什么是旧世界？旧世界就是各个社会当中经历漫长的历史，发展出来的一套适合本民族文化的传统制度。这些制度有好有坏，有的非常糟糕，但共同点就是多多少少都有一定程度的秩序，只要秩序在，独裁者们总是会有些不舒适的。<br>\n<br>\n共产主义，就是一套骗取民众信任，骗取他们砸毁旧秩序，以便彻底解放独裁者的学说。马克思本人大概初衷并非如此，但我们要评价这个整体，就不能只谈他个人。<br>\n<br>\n很多人都会讲到共产主义和基督教的相似性，但是有两个不同之处却是决定性的，那就是基督教的天国不存在于我们这个世界，而且按照基督教的讲法上帝是全知全能至善的。如果基督教是真的，那OK，全知全能至善的存在我们没什么好担心的；如果基督教是假的，那这个说法也和现实世界毫无关联。<br>\n<br>\n但是换到共产主义呢？首先马克思是对等于上帝的存在，但他可不是全知全能至善，他有什么资格规划地上天国？他怎么可能成功呢？而这个地上天国又是建立在现实世界之中，是不可逆的，这是共产主义一切罪恶的最初起因。<br>\n<br>\n事实证明：无论你的设想再怎么美好，问题永远会从你想不到的地方冒出来。<br>\n<br>\n最简单一个问题：如果民主程序中，多数人不赞同马克思主义，怎么办呢？<br>\n<br>\n您亲爱的马克思主义是宇宙真理。宇宙真理怎么可以臣服于愚民的抉择呢？<br>\n<br>\n这正是列宁推翻临时政府的原因。很多人洗地说苏联不民主所以“不是真正的共产主义”，那照此逻辑，“真正的共产主义”就绝不是什么颠扑不破的真理。但如果它不是真理，那帮马教徒莫名的自信又是从何而来呢？<br>\n<br>\n你有过哪怕一次实验成功的先例吗？<br>\n<br>\n没有，但无所谓，毕竟马教徒的特长不就是对论敌进行道德绑架，以及宣布“那不是真正的共产主义”吗？<br>\n<br>\n你反对马克思，就是践踏无产阶级的利益，事就这么成了。<br>\n<br>\n诚然我们必须承认，在马克思的时代，工人的生存状况确实挺糟糕的。<br>\n<br>\n但现代经济学也告诉我们：工人之所以待遇低，是因为供需关系的极度不平衡。随着企业家越来越多，工人的待遇就越来越好了。<br>\n<br>\n而马教徒说：这都是胡说八道，工人之所以待遇提高，是因为资本家害怕被无产阶级推翻，所以不得不提高工人的待遇。<br>\n而资本家之所以害怕被无产阶级推翻，是因为已经有过被推翻的先例了。<br>\n只不过，两个最重要的先例，叫做苏联和中国……<br>\n所以这俩难兄难弟，哦不，难父难子到底是不是“真正的共产主义”呢？<br>\n如果说是，那岂不就是说古拉格和夹边沟才是共产主义的常态？<br>\n如果说不是，那到底是谁逼得“万恶的资本家”不得不把钱吐出来呢？<br>\n<br>\n不过共产主义之所以牛逼，就在于共产党员都是特殊材料制成的，他们的骚操作令人大开眼界。<br>\n1935年罗曼·罗兰访问苏联。当然，斯大林为他安排了一整套预定表演来展现苏联的“伟大成就”。<br>\n这很好理解，直到现在金三胖也这么干。<br>\n罗曼·罗兰表示为苏联的伟大成就感到欢欣鼓舞。<br>\n人嘛，粗心也是人之常情。<br>\n罗曼·罗兰开始在公共媒体上对纪德（一个法国共产党的败类）大加挞伐，因为后者揭露了苏联的黑暗。<br>\n唉，毕竟对面是用举国体制来骗人，会上当也是难免的对不对？<br>\n1985年《莫斯科日记》公开，人们才知道，罗曼·罗兰其实什么都看到了。<br>\n他只是不说。<br>\n因为“法国和全世界疯狂的敌人会把我的话拿来作武器……”<br>\n这是多么伟大的情操啊！为了解放无产阶级的伟大事业，罗曼·罗兰做出了决定——<br>\n让无产阶级继续痛苦下去吧！<br>\n共产党人真的好伟大耶！<br>\n<br>\n<br>\n但是有件事不能不提：在整个欧亚大陆上，共产主义国家的分布颇有规律：<br>\n越往东，共产主义国家越密集，而且寿命越长。<br>\n有趣的是：在共产主义诞生之前，也是越往东集权程度越高。<br>\n收税要被贵族卡着脖子的英国——距离共产主义最远；<br>\n国王统治范围极小，号称“法兰西岛伯爵”的法国（当然这个晚节不保）——涌现了大量共产主义者，但是没有最终变成政治制度；<br>\n“既不神圣，又不罗马，也不帝国”的神圣罗马帝国——滋生了政策极其相近的共产主义死敌；<br>\n发明了一堆民族的东欧——基本都是被迫成为社会主义国家；<br>\n对土地有着极高执念的俄罗斯——不想说；<br>\n贵国——不用说。<br>\n怎么解释？列宁说生产力落后的国家更容易实现社会主义——当然，这是胡说八道，“生产力决定生产关系”还承不承认了？<br>\n真正的问题恐怕是：在一个有着优秀文化和制度的国家，民众会自己保护“旧世界”不被“新世界”侵蚀，而东亚费拉们本来就没有什么决定权。<br>\n好比说共产主义是病毒，但倘若不是你自身免疫力低下，得病也没那么容易。<br>\n更何况，《商君书》和共产主义之间本来就有着高度的同质性。<br>\n换句话说，共产主义对于其他的国家，是灾难；<br>\n但是对于贵国，那叫习以为常。<br>\n三年大饥荒可不可怕？可怕，但是别忘了，大饥荒在共产党来之前，就已经是贵国的常态了。人相食的记载在史书上比比皆是。<br>\n非要说哪里不如共产主义，就是由于输入贵国的技术都瓦房店化了，很多时候统治效率没那么高，所以民众还有喘息的机会；<br>\n直到十月革命一声炮响，送来了共产主义……和先进的奴役技术。","date":"2019-02-23","agreeCount":4,"discussionCount":1}