{"type":"answer","id":21795,"parentType":"question","parentId":4271,"uid":2409,"contents":"利益相關，我盡量客觀。<br>\n<br>\n沒想到這件事又被挖出來，我想感謝題主的熱心，會想要從資料中挖掘秘密，其實我也喜歡這麼做。<br>\n不過，我還是想善意的潑一下冷水，道阻且長，請題主三思而行。<br>\n<br>\n1. 遭到洩漏的公司有約20萬家，影響廣泛。<br>\n這麼說吧，我一些家人、朋友的名字也出現在上面，但前提是它們已經盡量減低曝光機會了。<br>\n我知道他們的為人，究竟會不會如標籤上說的「貪污」、勾搭「趙家人」，我很清楚。<br>\n不過同時我也確信，這些資料可能會讓作惡的公司、權貴曝光，這對整體社會是件好事。<br>\n平心而論，我是非常支持曝光的。<br>\n<br>\n2. 就我能確認的，題主給的網站上，公司間的關聯是對的，地址是對的，人名的拼音也是對的。<br>\n不過，這些資料都是「登記」時寫的，不代表真實資料。<br>\n有些年代久遠的公司，連地址上的建築都拆了，即使地址正確也無濟於事。<br>\n有些公司，尤其是控股、投資用的，就是個空殼，它們不是建築，只是紙上的幾行油印字。<br>\n人名部分，借用一下前輩的名字，路而、魯二、鹿兒、盧爾、嚕餌...全部的拼音都一樣，很難逆向追蹤。<br>\n搞不好登記的時候寫了小鹿兒，結果被人和陸小二搞混了。<br>\n搞不好electron寫了positron，翻譯後被當成protron.<br>\n<br>\n3. 比較好的探索方式應該是，題主懷疑某一間公司、某一個人時，用這些已知的名稱、地址、人名等查詢。<br>\n而利用這種方式，網站給出的答案是精確的「登記」資訊，這就是我說有機會讓權貴曝光的原因。<br>\n若想從資料庫反向挖掘秘密，我覺得難度非常高。<br>\n不是資料庫不透明，而是各國公司基於隱私的自我保護，當初給的正確資訊就有限。<br>\n或許等爆破了世界上多數律師、會計師事務所之後，才有機會交叉比對，真正的挖掘出資料。<br>\n不過話又說回來，這正是許多國家情報部門在幹的事，題主若是百姓身分，大概也不易接觸。<br>\n<br>\n4. 簡單數學情境題。<br>\n年收500到1000的稅率是40%。<br>\n1000以上稅率50%，公益捐贈可抵收入。<br>\n題主若年收1050，會怎麼做?<br>\n可以用1050繳稅，稅後得525。<br>\n也可以先捐個100，用950繳稅，稅後得570。<br>\n這是最基本的節稅，而非貪汙或逃稅。<br>\n<br>\n現實中的節稅往往利用群島、空殼、夾心餅等方式，有時候是走在灰色地帶。<br>\n這種灰色地帶算是各事務所的共識，亦即法律沒涵蓋到的地方。<br>\n我覺得既然法律管不到，只要符合「人類道德」，我並不反感。<br>\n<br>\n5. 說點建設性的，如果題主對於身邊的公司有興趣，可以善加利用一些網站，找到半公開資訊。<br>\n中國公司可以用天眼查 https://www.tianyancha.com<br>\n台灣公司我常用 http://company-graph.g0v.ronny.tw<br>\n(早期PTT名人榮尼王的網站)<br>\n美國公司我用SEC網站 https://www.sec.gov<br>\n<br>\n6. 站外網友，可能會看到此篇文章，我正好發個提醒。<br>\n同業、情報部門、稅務部門..都會有這些公司資訊，這次曝光只是讓陌生人有機會檢視。<br>\n平時不做虧心事，半夜不怕鬼敲門。<br>\n行事作風怎樣，貪不貪、正不正，自己最清楚。<br>\n如果因為這次曝光而怕了、聳了，除了檢討相關資料承辦人員，最應該檢討的是自己的所作所為。<br>\n是否已經從合理合法的節稅，轉成了知法反法的逃稅?<br>\n是否在和政權接觸的過程中，拿走了本該屬於某國公民的利益?<br>\n最重要的，法律不是問題，但符合道德嗎?<br>\n<br>\n7. 如果平時作風正派，但依然不想被打擾，那又是另一個問題了，畢竟科技是中性的。<br>\n透過此站，我循線挖自己的資料，充其量只能找到空殼和空殼後的空殼，且不帶姓名和地址，說明會計師和律師事務所合格。<br>\n以自己為名的公司不在自己名下、名下持股的公司又四散於無名群島，這很常見。<br>\n作為類比，用Tor上本站的各位，入侵者用出口節點找不出共用中轉節點的資訊，更找不出背後的使用者。<br>\n有興趣的朋友可以看我寫的一些短篇入門教學，或是編程隨想的<a href=\"https://program-think.blogspot.com/2013/11/tor-faq.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文章，</a>背後原理可以帶入稅務、財務架構。<br>\n<br>\n8. 或許巴拿馬文件的風波，已經在各界的圍堵下止血，只是這種曝光能讓公眾對集團施壓，間接迫使它們向法律和道德收斂。<br>\n誠然，有少數食物鏈頂端的勢力，就算作惡被發現也無關痛癢，但我相信隨著一次次的曝光，它們也會有開始害怕的一天。<br>\n看看當時各國政府跳腳的滑稽畫面就知道了。<br>\n<br>\n我想引用一句爭議性人物的口頭禪來當結語。<br>\n「一切都是剛剛開始。」","date":"2019-05-19","agreeCount":11,"discussionCount":2}