{"type":"article_comment","id":161493,"parentType":"article","parentId":10837,"uid":23951,"contents":"说得好，已收藏。<br>\n我的个人感悟是，工人阶级最仇富。（农民还好，毕竟没有老板在他面前天天晃悠，起码比工人自由）<br>\n请原谅我使用“阶级”这个词语，但这个词确实很精确。<br>\n<br>\n我儿时的朋友，只要是进入工人阶级几年的，就没有不屌丝的、没有不仇富的<br>\n<br>\n基本思想特征：<br>\n一、只认可他们所认可的“劳动”赚取的钱，才叫善良，其余的一切赚钱方法，都是坏蛋，都该杀。<br>\n<br>\n二、认为只要有钱，女人都会爱他。<br>\n<br>\n三、极度认可丛林法则的同时，又极度彰显自己的“善良”，表示不屑与“恶人”同流合污。<br>\n<br>\n四、自干五，或岁月静好。<br>\n<br>\n五、否定一切精神需求，觉得有钱一切都好。<br>\n··········<br>\n<br>\n贤友这篇文章提出这种心理的成因为：童年情感受创、缺失，自卑、无力、缺乏安全、受挫感，所造成的的阴暗心理。<br>\n<br>\n很对，这里我可以补充一下，贤友的观点，的确是一部分仇富屌丝的问题成因，简称“<b>心理残疾</b>”。<br>\n<br>\n<br>\n我的补充另一种类型为：<b>心理瘫痪</b>。<br>\n<br>\n<br>\n心理瘫痪的人，只有一点和心理残疾的人不一样，就是缺乏攻击性，或者说，攻击性无法外放，只能对内，自己干自己。<br>\n其实我认为瘫痪的才是当代青年主流。<br>\n<br>\n这一部分人，通常出生农家，自由如野狗，还不算是童年就心理残疾。<br>\n<br>\n被父母亲戚灌输一些，典型的，缺乏智力的观念，比如：是金子在哪里都发光、劳动赚钱不可耻、万般皆下品惟有读书高、衣锦还乡……<br>\n<br>\n我来一一分析：<br>\n<br>\n是金子哪里都发光：否定了环境对人的影响，极端强调“努力就行”，走极端，一切的挫折，都归咎于自身不够优秀，不是事有错，都是自己这个人不行，陷入自己干自己的心理。<br>\n<br>\n劳动赚取不可耻：这个社会上，劳动赚取，可耻！你可以说我不善良怎么的，但人都不是圣人，这个社会上，对于劳动者，通常的态度，是个人都感受的到，要求别人都是圣人，是反人类言论。<br>\n这样造成心理矛盾，一边要忍受没有尊严的痛苦，一边又要安慰自己劳动光荣，痛苦，还是自己和自己对着干。<br>\n<br>\n惟有读书高：中国的教育，其本质是为了维稳，不是为了教育子弟。除了技术型人可以得到实惠，成为高级工人，其余的九百九十九种天赋，都将被埋葬。<br>\n不幸的孩子，不是技术型人才，那就根本不适合读中国的书，根本读不下去，于是，一面渴望读书高，一面又实在无法发挥，自我怀疑，痛苦。<br>\n<br>\n衣锦还乡：这个就很有意思，中国的衣锦还乡，不是指的希望孩子幸福快乐，而是指的孩子要压倒其他的所有亲朋好友，要让别人“服”“瞻仰”“跪拜”！<br>\n这个要求太高，而且脱离人性，极会造成孩子铤而走险，开始各种广义“赌”，但是赌通常必死无疑，所以又会自我谴责，而且还不敢回家，因为不能“衣锦还乡”，觉得亏对江东父老。<br>\n<br>\n我略举出这几种缺乏智力的思想，就是心理瘫痪的成因。<br>\n<br>\n这一切都导致年轻人精神自杀、精神阉割、天赋自杀、人格自杀！<br>\n<br>\n当精神陷入瘫痪，肉体当然也会瘫痪，因为精神指挥肉体，最后就像是三和大神一样。<br>\n<br>\n这种攻击性是向内的，不会去咬人，而是自残、自我放逐，幻想寻求净土、寻求浴火重生，但现实，终将成为死狗一条，如三和大神；或高楼跳下，如富士康工人。<br>\n<br>\n不用怀疑为什么三和那么大一群青壮年为什么不造反，没有形成暴力组织，不是朝廷管理有方，而是他们——精神瘫痪。<br>\n<br>\n也不与要说三和大神懒惰，精神瘫痪也是瘫痪，也是病，外表他们是好的，里面他们是碎的。<br>\n<br>\n不要因为我们看不到他们的心，就谴责他们，说什么：“好手好脚为什么不努力！”，这样的说法缺乏人性，非得逼得他们造反？到时候进入你家里实施暴力，就好了？<br>\n<br>\n<b>那些高尚的人从不帮人疗伤，而嫌弃伤口的臭味！</b><br>\n<br>\n扯远了，只是中国缺乏人性的人太多了，最后必然自食恶果，社会培养出来的可怜人，终将以恶魔的形象回报社会的“栽培”。<br>\n·······<br>\n心理瘫痪所造成的仇富，更具有隐蔽性。<br>\n<br>\n他们的仇富，不是对富人有仇恨，而是仇恨自己，一方面认为自己是善良的，一方面又渴望成为富人不可得。<br>\n<br>\n于是把富人妖魔化，使其成为自己的对立面，一场善于恶的对决在潜意识演出，起码能让他们在精神上得到安慰，觉得：“我像他们一样作恶，也能富，只是我不想而已。”<br>\n<br>\n可现实又把他们暴打，富人从身边经过，他都不敢喘一口大气，他们始终无法发现问题的本质在哪里<br>\n<br>\n<br>\n看我的签名，就是本质。人首先要承认自己是人，不是圣人。是个人，然后就要承认客观环境，对人有不可抗拒的影响力。<br>\n<br>\n问题的本质，就是这里的环境，不给他们一丝机会做人。","date":"2019-12-12","agreeCount":0,"discussionCount":0}