{"type":"answer","id":10239,"parentType":"question","parentId":1786,"uid":1940,"contents":"我不是<b>替郭文贵辩护</b>来的，我是来向你们普及<b>海外砸锅的正确姿势</b>的。<br>\n<br>\n<br>\n这人如果细剖析的话，郭文贵这个人就属于<b>典型的中年危机类。钱他是赚够了，但是还想干点别的名垂青史</b>。<b>我从来不质疑他人的动机</b>，但我但从他的所作所为上来看，这人的确是想干一点事业的人。最重要的是，这个人<b>无论是其魄力还是行动力，都是那帮传统民运无法比拟的</b>。<br>\n<br>\n<br>\n但总管如此，我们必须得承认这个人<b>有着巨大的人格缺陷——，属狗脸的，翻脸就翻脸，六亲不认类型的</b>。（<b>尽管人格缺陷≠缺点。</b>）<br>\n<br>\n<s>唐伯桥是我兄弟</s><br>\n<br>\n<s>谁跟李洪宽为敌，谁就是我郭文贵的敌人。</s><br>\n<br>\n<s>郭宝胜牧师可真是个高人啊！</s><br>\n<br>\n<s>何平先生是我一生中见过的最聪明的人</s>。<br>\n<br>\n<s>袁红冰先生真是神人啊。</s><br>\n<br>\n<s>美猴王女士就是个特务我也认了！女版007啊！</s><br>\n<br>\n……<br>\n<br>\n但也因此获得了一批在美国<b>不到二十，或二十刚出头的小屁孩</b>的<b>狂热支持</b>，<b>因为这批人他们真的很缺乏耐心。我要，我要，我现在就要。</b>当他们听到郭文贵高呼：<b>三年灭掉共产党</b>。的时候，简直就是<b>天主教徒见到耶稣下凡。</b><br>\n<br>\n<br>\n<br>\n我从来不会质疑别人的动机，因为如果一旦质疑动机那么接下来所有的对话就<b>纯属村妇骂街</b>，北方话叫抬杠，东北话叫<b>拔犟眼子</b>。<b>除了你准备参加国际大专辩论赛之外没有丝毫的帮助</b>。但在此我必须要提出几个我所能观察到的，<b>令我至今难以想明白的客观事实：</b><br>\n<br>\n<br>\n<br>\n<br>\n第一：在海外的民运人士看来，中共所采取的“电视认罪”这种行为，他们是一概<b>嗤之以鼻且加以批判的</b>。但是<b>似乎对郭文贵来说是个例外</b>。所有的央视放出来针对郭文贵不利的消息，他们则是一概采信，照单全收。无论是针对的<b>国家安全部的要员马健</b>还是<b>陈氏兄弟</b>，甚至是<b>航空公司内部的空管和工作人员</b>。这个矛盾的螺旋在我看来<b>实在是难以自圆其说</b>。这种<b>魔幻的场景</b>我实在是难以想象，如果你们难以理解我们不妨换一个场景设想一下：<b>戴高乐将军在海外组织了自由法国的流亡政府。维希法国说戴高乐是个叛徒，逃兵。自由法国的人就相信了，嚷嚷着要把戴高乐抓起来遣返给纳粹……</b><br>\n<br>\n<b>按照这个逻辑来说，709律师他们是不是也相信呢？新疆集中营的的采访，他们是不是也相信呢？</b><br>\n<br>\n<br>\n希望各位砸锅的葱油能给我一个答复。给我一个能说服我自己的答复。<br>\n<br>\n<br>\n第二：<b>郭文贵所说的一切全部是假的吗？</b>其实说起来，我知道郭文贵这个人<b>其实比你们都早</b>，原因我就不说了。当他第一次爆料的时候我压根都没注意，因为我认为这人说的话未必靠谱。但是后来<b>VOA断播事件，国际刑警红色通缉令</b>让我<b>不得不考虑</b>这个人所说在高层人员<b>心中是有一定分量的</b>。其中最耐人寻味的是外交部发言人的话：<b>郭文贵是个已经被国际刑警组织发出红色通缉令的在逃犯，他说的话我们是不信的，你相信那是你自己的事情</b>。当然郭文贵对此的回答也的确是一针见血：<br>\n<br>\n<br>\n<blockquote><b><i>“我就算就是个杀人犯，我也有权利去检举揭发另一个杀人犯。”</i><br>\n<br>\n<i>“……我就是个骗子，我郭文贵就是个大骗子，我郭文贵就是个强奸犯、郭三秒……我说的全都是假的……可你们怕啥呀？我说的都是假的，你们怕啥呀？”</i></b></blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n而且，<b>明镜主播陈小平</b>在采访完郭文贵之后，他的妻子很快就被中共抓走了。<b>并且拍了认罪视频</b>。说要与陈小平<b>划清界限</b>，但是针对这件事情，海外砸锅的<b>是一片欢呼雀跃，敲锣打鼓的庆祝“对郭斗争的伟大胜利。”</b>我就想不通这是一种什么行为呢？就算这个人你再不喜欢，采访这个人的主播的妻子被人抓进了监狱，<b>你要么这高调地庆祝吗？</b><br>\n<br>\n<br>\n而且某讯采访某彪的时候（当然具体是谁我早记不太清楚了），忘记谁说了这么一句话：<b>……他（陈小平）之所以落到这个下场就是因为他太不会做人，沾上郭文贵，他能有好吗？……神仙沾了他，神仙都得倒霉。</b><br>\n<br>\n<br>\n说实话，就是看了这期节目，曾经认为<b>好伟大</b>的那些<b>六四流亡者</b>，被迫离开祖国从事抵抗事业，有家不能回，连父母去世都无法回去奔丧……自从这件事情之后，这些人在我心目中<b>幻想出来的形象</b>可以说算是<b>轰然坍塌</b>。<br>\n<br>\n<b>就这件事情给我的打击真的是很大的……</b><br>\n<br>\n在那之后，只要是郭文贵一沾上倒霉事儿，那叫一个高兴。郭文贵的家人被判刑，砸锅的就像过年一样，或者是……亲妈再婚一样？那种欢天喜地，得意洋洋的指着郭文贵：哈哈哈，你也有今天？尤其是某个人，<b>听说郭文贵他老娘眼睛瞎了</b>，<b>瘫痪在床</b>，直播背景音乐：<b>今天是个好日子</b>。<br>\n<br>\n我就特想问一下这帮人，<b>你们有妈没妈呢？你们有人下有没有人养？</b>如果说六四当年都是这么一帮货，<b>我真的一点都不为六四的死难者感到一丝一毫的惋惜</b><br>\n<br>\n中共说郭文贵的事儿，<b>全是真的</b>。说709律师，<b>全是假的</b>。这双标玩儿的也太不要脸了吧？<b>还不如那些身经百战的五毛，起码人家玩儿双标能先给自己洗脑洗明白，你只要质疑他们他们还能给你说出一些歪理邪说地道道</b>。但是你要质疑这帮人，80%回复你的全都是<b>日爹操娘的三字经</b>。<b>你连你自己都说服不了，你重复来重复去那么几句话</b>。<b>说给谁听呢？</b><br>\n<br>\n我在品葱每天发十个帖子，<b>说纽约不存在，</b>不信<b>不是收了美国人钱的美狗，就是智商有问题</b>，纽约是美国人编造出来的谎言等等，我说上一万句，<b>纽约真的会消失吗</b>？还是<b>你们会认为纽约不存在呢</b>？<br>\n<br>\n<br>\n一生一世，<b>每时每刻为郭文贵没钱而欢呼，为郭文贵在国内的资产被查封而喝彩。</b>这种心态我至今都理解不能。他有钱没钱跟你有啥关系啊？就算是郭文贵现在，负资产，没钱了。他家的楼要被纽约市政厅强拆了，<b>别忘了你们活的还不如人家，人家那游艇，那跑车还天天转着呢</b>。<b>在你嘲笑他的时候你难道就没有一点羞愧吗？<br>\n</b><br>\n<br>\n我虽然一直反对质疑动机，如果有砸锅的，<b>我也希望你们能够敞开心扉给我科普一下你们或者是他们当时都是一种什么心态。<br>\n</b><br>\n<br>\n那么综上述，海外砸锅的人<b>最让我无法接受的是什么</b>？<br>\n<br>\n<br>\n<b>他们最让我本人无法接受的是那种占据道德高地冲着众生撒尿的样子</b>。我发现他们这些人特别喜欢拿自己是民运人士说事儿。<b>好像自己是民运人士，我说出来的</b><b>话就是百分之一百的真理。</b>我有权利<b>认证或定义谁是独裁者的权力</b>，我的权利就是<b>否认他人的权利，</b>而且他们还自认为<b>自己是有权利做出最后陈述，甚至是替自己仲裁的一方。</b><br>\n<br>\n<br>\n<b>你说郭文贵没撒谎，你有什么可以证明？</b>/由美国的寻人网站可以证明。<br>\n<br>\n<b>你怎么证明寻人网站的信息一定是准确的呢？</b>/因为这个网站综合了所有的黄页和房产交易信息。所以一定是靠谱的。<br>\n<br>\n<b>你怎么证明美国黄页是靠谱的呢？</b>/……<br>\n<br>\n<br>\n<br>\n<b>你怎么证明寻人网100%准确呢？准确率在哪儿呢？有哪个机构统计的？这个机构难道没有失误的时候吗？万一这个网站万分之三的错误恰好发生在郭文贵爆出来的房产上怎么办呢？</b>所以说嘛<b>，我可以百分之一百的确定郭文贵说的【没有一句是真话。】</b><br>\n<br>\n<br>\n造成这样的结果的重要原因之一，<b>就是他们心里根本就是公私不分的</b>，<b>就是强行道德绑架自利跟大义以获取舆论支持嘛。</b>在对付郭文贵这方面，老子就是大义，郭文贵就是个骗子。（当然他们一会儿说郭文贵是个骗子，一会儿说郭文贵是个特务，搞得砸锅人士也是很困扰）。<br>\n<br>\n这样的例子不光发生在他们身上，<b>咱们这里一样有人持有类似观点</b>，某人，得罪了，但我以下的话<b>没有丝毫针对你的意思，也不带什么恶意，只是就事论事</b>：<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n<b>我从小跟爹妈北漂，天天被户口警察骚扰，没户籍不让考大学，网上还管我叫东北逼，看动漫被封了，作为事业经营的直播间也被封了</b>。所以呢，<b>你支有一个算一个，都该死</b>，应该被杀得<b>一个不留</b>，什么毒疫苗，强拆之类的<b>都是你们这帮伤害过我的猪的报应</b>，所以我看到国内的糟心新闻，我的反应<b>不是扼腕叹息，而是感到解恨。</b></blockquote><br>\n<br>\n<br>\n这就是一种典型的混淆“私利”和“大义”的言论。伤害你的不是这个国家的全体国民，而是这个体制。你为了你受过的伤害把这种仇恨转移到整个民族和国家的身上，暂且不论十四亿人，你就算是以十四亿只猪为敌，请问<b>纵是你浑身是铁能碾碎几根钉？</b>这样的思维逻辑是很典型的<b>恐怖分子逻辑</b>。为什么我们阿富汗人民生活这么艰苦啊，因为很简单，<b>美国佬搞的鬼</b>，所以，<b>美国佬，英国佬，法国佬有一个算一个，都该死</b>。<br>\n<br>\n希望某人别恨我，<b>我也不会怪她。</b>毕竟她<b>只是二十岁出头</b>，甚至有的时候她的发言来看感觉她还不到二十岁，充满了那种<b>无处发泄的恨</b>。<b>但是民运人士不一样</b>，他们是一帮<b>五六十岁在美国生活了三十年的【知识分子】</b>。这种逻辑从他们口中说出来，<b>性质可是一千个一万个不一样</b>。<br>\n<br>\n他们为了证明他们自己是对的，<b>非常本能的就要拼命的去证明另一个说的【一切的一切】都是错的</b>。为了证明我<b>百分之一百的高大全</b>，<b>我自然也就要证明你是百分之一百的假恶丑。你说的真话也是假话，你说的假话还是假话</b>。<b>就像是一个失恋的十五六岁的小姑娘</b>：<b>都是假的，都是骗子。我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听我不听。</b><br>\n<br>\n<blockquote><b>郭文贵就是个骗子，郭文贵说1+1=2也不是真的</b>/可是1+1就是等于2<br>\n<br>\n<b>你怎么证明1+1=2？</b>/因为加法的本质是找出这个数字的后继。1是最小的自然数，1+1的本质就是1的<b>后继的一个自然数</b>，也就是2<br>\n<br>\n<b>呵呵，你怎么知道2是自然数？</b>/因为一个<b>自然数的自然数后继</b>，本身<b>也是自然数</b>。所以，<b>1的一个自然数后继就是2</b><br>\n<br>\n<b>呵呵，你怎么证明1是自然数？</b>/<b>一个自然数的平方不小于它自身</b>，它的后继的平方也<b>要不小于自身</b>，所以1^2≥1，<b>所以，1是自然数。</b><br>\n<br>\n<b>呵呵，谁告诉你的歪理邪说？</b>/<b>意大利数学家皮亚诺1886年提出，叫做皮亚诺公理。</b><br>\n<br>\n<b>呵呵，皮亚诺一生犯过错没？他做过错事没？撒过慌没？肯定做过。人非圣贤孰能无过，所以，他的定理一样有可能是错的。所以，郭文贵的话100%都是假的，郭文贵就是个骗子！</b></blockquote><br>\n<br>\n<br>\n<b>这些所谓的民主民运人士内心跟一个六岁的小孩子是完全没有区别的。</b><br>\n<br>\n<br>\n如果郭文贵抽我一巴掌，我会捂着脸哭着跟他说：<b>你做的事情，我支持你。你的魄力，我佩服你。我百分之一百支持你反共的事业，但是今天你抽我一巴掌，这事儿咱俩没完。你等着法院传票吧！</b><br>\n<br>\n<b>但我绝对不会大哭大闹的喊：郭文贵是个骗子，他说的话没有一句是真的。</b><br>\n<br>\n因为这么做，1.不管你愿不愿意承认，事实就在那里。2.郭文贵打我，这件事情是私事，但是郭文贵做的事业是公事。我虽愚顿，这些道理还是想得通的。<b>我很感谢郭文贵先生给我上了一课，我最终没有变成海外民运那帮【海外巨婴。】</b><br>\n<br>\n<br>\n完","date":"2019-02-20","agreeCount":18,"discussionCount":26}