{"type":"answer","id":50424,"parentType":"question","parentId":8381,"uid":7601,"contents":"看在楼主是一个可以争取的反贼上，我提供逐条的反驳。<br>\n<br>\n<br>\n1、“习的高压的确令人反感，但外网喷地越厉害说明他政策走的越对”<br>\n<br>\n答：习是只有外网批评他么？批评习最激烈的是内网，他们才是真正感到危险的人！当然，习也知道这一点，所以言论管制极度收紧，敏感词能凑成一个字典。把内网的批评都消灭了，只剩下外网的批评，就可以说所有批评都是别有用心的了，真是计划通啊。<br>\n<br>\n还有，难道一个人被批评越多，就说明他越正确么？按照这个逻辑，一个人是不是不用接受任何批评？这种行为在中国史书里就已经点名了，叫刚愎自用，叫亡国之君！中国最成功的皇帝李世民是怎么做的，他是闻过则喜！看到有人批评他，就高兴，因为他有机会能改进了！<br>\n<br>\n<br>\n2、“GFW的存在是为了防止外网对中共的批判和对六四等事件的错误导向使民众被反向洗脑”<br>\n<br>\n答：传销窝点会把人关起来，禁止受害者和外界沟通，只让受害者接触对传销者赞扬的信息。这样做是正当还是不正当的？按照这种逻辑，传销窝点做的是正确的，因为它能反洗脑啊。荒唐不荒唐？<br>\n<br>\n还有，为什么欧美日本韩国台湾统统不需要GFW？难道他们不怕中共洗脑他们的民众么？答案很简单，因为思想是有高低之分的，墙内的所有宣传，都是建立在谎言和欺诈上，去愚弄民众，方便权贵坐稳江山的。这种宣传，在可以自由辩论，在一个维基百科就能戳穿无数谎言的自由世界里，是没有说服力。而欧美日韩的民主自由思想，是民众在大量不同选择里，自发选择的理念，而且他们的富裕也证明了这种选择的正确，所以说服力自然要强得多。<br>\n<br>\n最关键的是，为什么要假设自由思想是错的？自由思想会让中国的大部分人都过得更好，除了红色贵族。<br>\n<br>\n3、民主不好，因为民众易跟风于媒体，国家也有可能像乌克兰那样。<br>\n<br>\n不要把民主国家的人民当作傻逼。瑞士大事都靠全民公投决定，但有给每人发钱的决议，也一样被公投否决。日本新加坡基本都是一党执政，但每届都是被人民一人一票选上去的，因为他们的执政党确实展现了发展国家的能力，所以民众也同样信任它们。只要给他们自由的媒体教育和信息，民众是完全有理性选择判断的能力的。<br>\n<br>\n民众不是一开始就有这种能力，但聪明的民族，民主十几年，差不多就能学会了。相反的，在封闭的极权政权下，人民永远学不会理性思想！只有共产主义国家才能出现文革那样的集体疯狂。<br>\n<br>\n刚诞生的民主国家是会有一些波折，也不是所有国家都能100%民主转型成功。但这就跟让孩子上学还是在家种地一样。刚上学，孩子可能犯错，可能学坏，但难道因为这些风险，就不让孩子去上学么？<br>\n<br>\n最后，配合上前一点，你的高三同学，明显还处于“民众都是无知贱民，会被愚弄操控，必须有精英拴着”的优越感状态。要不他还在中二阶段，自认为精英。要不他就是既得利益者的家庭，而且对普通中国民众毫无同情，内心只是把他们当做低种姓的贱民。<br>\n<br>\n4、“他的观点：港澳大桥+全国通电+unesco点名表扬脱贫成效+高铁是民生 贪腐=政治献金（美国）”<br>\n<br>\n日本五十年前就脱贫通电通高铁了，日本是民主的。顺便一提，日本泡沫破裂后，也搞了很多大桥大马路铁路，但统统都没排上用场，都是为建而建的不理性基建。真正有用的建设机会是有限的，比如新干线。中国高铁现在的巨额债务，很多高铁线路基本是空的，如兰州高铁。<br>\n<br>\n还有，国家发展到底成不成功，可以看移民的方向。中国人过的那么好，每年想移民的人都变得更多。没有海外华人想移回去的。很多大陆富人，想留在中国赚钱，但家人全都移出去了，因为中国只是赚别人钱的地方，不是让自己家人受难的地方。董卿这个赴美生子的央视主持，只是冰山一角。这些人统统都是最聪明，资源最多的人，连他们都不想在家人在中国呆着，那中国穷人到底会有多惨？<br>\n<br>\n还有，人民过的幸福不幸福，还可以从生育率看出来。今年中国的真实生育率估计1都不到，人民都选择自我灭绝了，过的可真是幸福啊。顺便一提，就算是在高压社会下当社畜，经济20年没动弹过的日本人，也有1.4的生育率。<br>\n<br>\n最后，如果习近平能把维稳10%的经费用在生物安全上，就不会有猪瘟了。他有本事能治顺民贱民，但大自然可不吃他那一套。<br>\n<br>\n5、一带一路是为了拉拢欧洲+拉动经济以防止美国搞贸易战—现在应验=习目光长远<br>\n<br>\n一带一路成功了么？真的拉拢了欧洲么，还是欧洲国家拿了钱就翻脸？产生了经济回报了么？借出的债务有多少能拿回来？你知道那些借债国对一带一路有多大的反弹么？斯里兰卡的总统都因此倒台了。中国在世界民众眼里的印象，是恶化还是改善？<br>\n<br>\n顺便一提，中国制造2025一出，立刻策反德国。要知道，本来德国因为巨大的对中贸易顺差，是非常亲中的，但中国制造2025后，马上就把统一欧盟抵抗中国当成了核心政策。难道这也是习近平的高瞻远瞩？<br>\n<br>\n6、“他的观点：经济水平=除了中国别的国家的GDP都下降了+大型基建+非洲投资+军舰下饺子+美国做不到这些”<br>\n<br>\n中国发展的比日韩港台新加坡这几个东亚国家都慢得多，日本巅峰速度那是15%增长率，当年一样震惊世界。<br>\n<br>\n至于美国，美国现在的经济增长速度是十几年来最快的了，亚马逊谷歌微软这几个领头羊布武全球，失业率大大降低。<br>\n<br>\n相反的，中国的发展速度在急速减缓，中国的人口黄金时期已经到了末尾，老龄化的速度极为夸张。中国从一个壮年社会要变成一个养老负担极为严重的老年社会，到时候一个年轻人要养两个老人+一个孩子，税收压力能把社会榨干，还怎么增长？<br>\n<br>\n本来中国的出路是经济大幅度自由化，在最后的十年内榨出一切经济效率。但在庆丰帝的指导下，变成了党指挥一切。像腾讯阿里这种尖端企业，全都是在胡时代下兴起的，因为胡知道不该管的东西不要乱管。往华为里面放党支部，美国不打压华为就怪了。<br>\n<br>\n8、这段讲的太乱了，我都搞不清是在讲什么。<br>\n<br>\n但两点可以讲一下。第一，房地产泡沫，中国房地产价钱下降，是因为民众负债已经达到了极限，六个钱包不是开玩笑。民众从过去的大量储蓄，已经变成了借贷的主要来源。现在已经借无可借了，自然没钱买房。<br>\n<br>\n至于资本家如何如何，中国没有官商勾结？只不过国外的资本家是靠能力拼出来的资本家。国内最大的资本家是红色权贵，你看看那些大国企，做董事的全是红二代！中信集团，李鹏子女统治的电力系统。这些国企靠垄断赚的钱，跑到权贵的手里，会分享给中国民众？西方富豪人人捐钱，这些权贵估计半毛都没捐过。<br>\n<br>\n9、“包括修宪是为了在自己任期内解决台湾问题，青史留名。人都是功利的，但也可以是有益的。他上台之后反腐开始，对台试压开始，军力开始爆发，这就是说明这个人很有能力。“<br>\n<br>\n和第一点重复很多，首先看第一点。然后，什么任期内解决台湾，更是笑话。本来台湾民众都快认命丧失抵抗斗志了，香港事件一出，蓝绿一起坚决反对一国两制，台湾民众斗志不知强化了多少。和平统一的机会已经变零。<br>\n<br>\n至于武统，更是离谱。跨海登陆强攻一个两千万人口的发达国家，是极为困难的。台湾背后还有日韩加上全西方支持（还能加上整个东南亚），哪怕不直接出兵，信息资金和武器供应绝对不会少。<br>\n<br>\n当年美国打越南，国际影响力衰退十年，苏联打阿富汗，巨大的经济压力和人员损失更是直接导致苏联崩溃。别以为台湾人不敢反抗，那些外强中干的粉红网上放个屁都要自我审查，还敢笑香港人是废青，结果香港人敢武力反抗，万众一心，天下震动。台湾人口比香港还多两倍，独立意识更强得多，到时候就不是打砸地铁站，而是台北巷战了。<br>\n<br>\n我猜你那个同学会说“反抗又怎么样，留岛不留人，屠尽2000万弯弯人”。我能猜到他会这么说，因为粉红都是反人类的，对同胞是毫无同情的。但他还是太幼稚了，因为敢屠杀台湾人，那日韩东南亚都会完全震动。东南亚人会想，昨天还在南海建岛，今天连汉族人民都敢屠杀，明天肯定会入侵东南亚。日韩就更不用说了。到时候就是整个东亚+东南亚+印度+美国的大包围网，全世界制裁。中国到时候石油都得求着中亚巴基斯坦运输，估计还得继续送女大学生陪读来满足棕色老爷。<br>\n<br>\n10、‘在这种被打压环境下铁腕治理才能救国家’<br>\n<br>\n一个真正成功的政治家，是避免“被打压环境”，而不是去硬着跟世界斗。中国能发展起来，靠的是彻底抛弃同时对抗苏美的愚蠢战略，然后亲美得到好处，发展经济。如果继续维持着“帝国主义迫害中国”的妄想，那中国人现在还在吃草呢。<br>\n<br>\n“中共到现在就没有出现过一个失败的领导人，毛打天下，邓和江韬光养晦，胡稳定国家过度时期“<br>\n<br>\n这种弱智言论也敢说？毛治国一塌糊涂，毛时代结束的时候，中国连印度都比不过，比非洲都强不了多少。同时期的亚洲四小龙，日本，都在飞速发展，大跨步变成发达国家。然后中国饿死的人，比整个抗日战争死的还多。<br>\n<br>\n毛打仗是厉害，但不适合治国，但独裁的中共制度是没有退出机制的，所以毛可以继续在不适合的地方独揽大权，把中国带入深渊。邓时代开始吸取教训，集体领导，才避免了这种疯狂继续持续下去，领导人才有空间发挥自己的才智，而不是整天想着讨好毛主席，批倒政敌。但庆丰帝把集体领导制完全推翻了，之前的教训完全抛弃了！<br>\n<br>\n11、习对贪污零容忍<br>\n<br>\n开什么玩笑，李鹏温家宝胡景涛家里多少个亿，外面都知道。巴拿马文件，高层一个不少。<br>\n<br>\n他反腐只是手段，目标是权力集中化。真要为人民反腐，他敢搞官员财产公开制么？他反腐都是选择性的，打的老虎都是对他政治地位有挑战的，那些温顺懦弱的元老，他是统统放过的。<br>\n<br>\n12、连任是为了能做长期计划。<br>\n<br>\n十年还不够么？富兰克林12年都够从大萧条打到二战结束了。那么有本事，有宏图大略，连培养个继承人的能力都没有么？一个十三亿人的大国就靠一个人？这是脆弱，不是有本事。<br>\n<br>\n再不济，可以学普京啊。国家主席退任5年放个傀儡上去，继续当军委主席党总书记，另外两个位置可是没有连任限制的。然后五年过去，继续当国家主席。邓小平更是没有官方位置的，一样做全部大决定。<br>\n<br>\n你知道为什么习近平不敢那么做么？因为他的权力不是靠威望，而是靠恐惧。一旦有另一个政治代表，哪怕只是个傀儡没有实权的国家主席，他的权力基础都会大大减弱，就不会有再连任。所以他一秒也不敢放权，一丁点都不敢松手。<br>\n<br>\n他根本没有做出过什么大成就（他有江胡国企改革，加入wto，建高铁这样的成就么），根本没有人真正服他。那些“支持习大大的人”，全都是被几句宣传词就能煽动的无能墙头草，习近平知道这些墙头草能支持他，明天换个宣传一样能反对他，所以他把所有可能继承他的人统统给打压消灭了，让墙头草别无选择。<br>\n<br>\n<br>\n<br>\n我写这么多，主要是为了说服你，不是你那很可能是既得利益者的同学。你要知道，任何墙内的说法，统统是充满谎言，偷换概念，站不住脚的！<br>\n墙内封锁历史，封锁国外信息网站，因为中共上层是知道自己的说法面对真正有见识的人，是多么苍白无力的。我这种长篇大论，放在知乎上，不知能让多少人觉醒，但知乎现在一个月删一千万帖子，就是为了阻挡真相的传播。","date":"2019-09-11","agreeCount":56,"discussionCount":3}