{"type":"answer","id":69116,"parentType":"question","parentId":10305,"uid":17933,"contents":"很多敏锐一些的人在今上上台之前和之初就预测中国的经济发展模式必然是不可持续的，很快会走向尽头，而失去了经济发展作为执政基础来源的后，会加大力度维稳。<br>\n<br>\n当时的反腐运动就是降低各层官员对自身经济利益的预期并增大人身压力，让干部群体更能忍受将来经济的下滑。<br>\n<br>\n在民间则加强政治管制和言论收紧，避免反对者形成声浪。按照14年的时候刘阿姨的说法，如果没有钱维护一个奢侈华丽的鸟笼，就会换一个更小的，而不是把鸟给放了，所以经济下滑带了的是政治的收紧，而不是开放。<br>\n<br>\n<br>\n还有这篇09年的文章值得一看：<br>\n<br>\nhttps://blog.wenxuecity.com/myblog/1666/200912/16649.html<br>\n2019年后的中国<br>\n(2009-12-12 12:10:58) <br>\n<br>\n<br>\n（一）“中国威胁论”--- 威胁世界和平的国家<br>\n几乎所有的中国人都纳闷：中国是一个不称霸的国家，中国的崛起是对世界和平有好处的，怎么会对世界和平构成威胁？鼓噪“中国威胁论” 的人不是信口开河就是别有用心！<br>\n然而，润涛阎不那么轻易看待西方的这个“中国威胁论”。在世界文明发展史上，经济发展有过S 曲线的国家，一个个数，也就是罗马帝国、工业化后的大英帝国、希特勒领导下的德国、明治维新后的日本、斯大林统治下的苏联、邓小平改革开放后的中国够格。<br>\n一个国家，一旦发展速度像癌症一样，威猛地进入S 曲线的直线增长期，其结局无外乎三种。其中一种就是威胁世界和平。因为一旦碰上了非常精明的当权者，他们就会发现：只有对外扩张，才能避免经济发展的硬着陆。否则，立刻撞南墙的那一刻后果不堪设想。代表就是德国的希特勒发动第二次世界大战。如果你细看第三帝国的发展史，你就会认同润涛阎这一论点了。希特勒发动第二次世界大战绝不是因为仇视犹太人那么简单，那只不过是一个出气口，用以调动德国人对富豪犹太人的仇视而凝聚在一起，而真正的原因是：聪明透顶的希特勒预感到了德国经济高速发展到了S 曲线的顶部，他如果不发动世界大战，他的如日中天的神话（解决了德国的失业难题）就会是昙花一现的泡沫。另一个就是经济威猛发展进入了S曲线的日本。日本不仅发动日俄战争和甲午战争，二战时还侵略中国和亚洲大大小小的诸国，甚至偷袭珍珠港发动太平洋战争与美国拼命。<br>\n中国的三十年经济威猛发展，已经进入S曲线。如果中国步德国日本的后尘，发动对外战争便是S 曲线后期不得不采取的方式。所以，不是某个西方人因为仇视中国就可随便提出“中国威胁论”的，即使出现一个疯子胡言乱语，如果没有历史的借鉴，没有人会接受这样的理论的，也就不可能一下子让“中国威胁论”风靡全球。即使中国人自己也有一句古谚：前有车后有辙。有德国和日本的例子，尤其是同属于亚洲的日本，跟西方接轨经济威猛发展进入了S曲线后而发动了先后两次侵华战争和太平洋战争，有了这个前车，后面会不会有后辙？即使条件反射，也会有人发出这样的疑问的。<br>\n<br>\n<br>\n（二）“中国崩溃论”--- 土崩瓦解<br>\n当你看完上面润涛阎的论证，你就该明白在人类文明发展史上曾经进入威猛发展S 曲线的国家还有还有另外一种结局，那就是崩溃。崩溃的方式有两种：土崩与瓦解。关于“土崩”与“瓦解”的两种形式，请看润涛阎旧作，在此不赘。<br>\n盛极而衰走向崩溃的代表有罗马帝国和前苏联。罗马帝国也走过了有三个阶段的S 曲线，虽然西方人把罗马帝国分为“前期罗马帝国”和“后期罗马帝国”。其实所谓的“前期罗马帝国”就是进入了S曲线的第二阶段后高速发展的罗马帝国，而“后期罗马帝国”按照润涛阎的分法就是进入了S 曲线的第三阶段。进入第三阶段的罗马帝国虽然不是一下子分崩离析，但也是震荡不已，先后有十几次军人政变夺权，后来干脆把罗马帝国分裂成四大块。如此强大的国家崩溃了，先瓦解后土崩，令人唏嘘不已，甚至难以相信。<br>\n就拿最近的前苏联来说，崩溃前别说核武库超过美国，军事强大到绝对不会有任何国家胆敢派兵去打苏联的地步。经济上，挤兑屁是美国的一半，苏联的人口比美国少，加上庞大的国家机器使得没有国家能送入大量间谍去谋杀苏共领导层，强大无比的洗脑政治宣传功能也绝不会让任何国家策反苏联人民起来推翻苏共，甚至连弱势群体抗争都没有。这样的铁幕下的“铜墙铁壁”竟然自己土崩瓦解，令人看得眼花缭乱。<br>\n中国是小弟，苏联是老大哥，这个，不是西方人杜撰的，而是伟大领袖毛主席自己说的。中国的制度，甚至组织编制，都是仿效苏联的。苏共执政了70年，也在经济上创造过辉煌，甚至在航天等领域领先过世界。中共小弟弟到2019 年也走了70 年的历史，也在经济上创造过辉煌，甚至在贸易领域领先世界。前苏联的前车，是否会成为小弟的后辙？<br>\n所以，“中国崩溃论”的提出也是有其历史根据的。<br>\n<br>\n<br>\n（三）总设计师邓小平的预测<br>\n既然这次改革开放是总设计师邓小平开始的，那么我们就有必要谈论他当年的预测。邓小平当年认为，中国的改革开放只不过是改变一下太贫穷的现实，缩小与先进国家的差距。他根本就没想到经济发展会进入S曲线、三十年后就可成为世界第一贸易大国。他说的小康，经济规模仅是美国的几分之一。他当初根本就没做总体经济超过美国的梦，那个梦当初毛主席做过，即所谓的“三年超英五年赶美”，成了地地道道的乌托邦，也为邓小平走改革开放另辟蹊径提供了依据。邓小平告诉大家的发展方式很简单：摸石头过河。这句话似乎什么都没说，但仔细分析，也觉得他说了点什么，那就是要摸“既不崩溃也不威胁世界和平”的石头。这个只是润涛阎的一厢情愿，因为上面已经说了，邓小平本人根本就没想到中国的经济发展会进入S曲线。他没有预测到S曲线，也就是说他摸石头是继续在党的一元化领导下逐步改善一下人民生活，从政治斗争中走出来搞经济建设。但我们况且把他当成他的悼词里说的是一位远见卓识的政治家，把他摸石头的理论延伸到经济威猛发展 S 曲线后期应该采取的策略。那么，现在的问题就出来了：进入 S 曲线后的后期，那石头在哪里？有必要对此问题探讨一下。在探讨这个问题之前，我们必须把“中国威胁论” 和 “中国崩溃论” 的前景进行推敲。","date":"2019-10-31","agreeCount":7,"discussionCount":0}