{"type":"article_comment","id":141690,"parentType":"article","parentId":9911,"uid":21958,"contents":"2019年10月7号看到一位名叫Raymond Luo在油管视频下面的评论香港当前问题的深层次根源，特意复制到这里。供大家思考。版权归属Raymond Luo）<br>\n<br>\n以下是原文：<br>\n<br>\n欢迎香港朋友互相分享。。。。。。。。。我（Raymond Luo， luoraymond315@gmail.com）認為香港的問題，就是極端資本主義+非政黨管理（意识形态冲突不在这里论述，因为文章会太长，我有另外一个文章论述，这个矛盾属于非政黨管理问题），造成的結果。什麼是極端資本主義？就是政府最低限度的，甚至完全不干預經濟發展，實行完全自由經濟。類似於早期的英國，早期美國的資本主義發展，這種模式確實能讓社會快速進入現代社會，高速發展，類似資本主義的叢林法則，弱肉強食，使經濟體迅速形成強大的資本集團, 也就壟斷寡頭。 但也造成極端貧富分化。英國在早期資本主義時期，有大量殖民地，她可以通過轉移極端資本主義的內部矛盾到殖民地。美國雖然沒太多殖民地，但美國有廣闊的內地，從而轉移極端資本主義到內地，有大量的土地，資源，荒地，國家基礎建設，來提供就業機會，和解決社會貧富差距問題。其實中國大陸也是通過這種方法來轉移城市矛盾和資本主義矛盾到廣闊的農村和內地，從而減輕40年來資本主義對社會的壓力。即使美國或中國這麼大的土地，人口，資源國家，在自由資本主義發展到一定高度時候，也必須進行資本輸出，產能輸出，到國外進口資源，否則也會如早期資本主義，產生巨大貧富分化和經濟危機。所以英國必須要找殖民地，美國要控制全世界，而中國也要搞一路一帶，這是資本主義發展到一定程度必須擴張的道理、 那麼新加坡如何？新加坡和香港一樣，彈丸之地，他們怎麼解決資本主義矛盾？ ？新加坡是通過強力政府來控制經濟，所以說，新加坡不是極端資本主義。新加坡政府知道自己沒有廣闊的內地，沒有殖民地，所以他們不搞土地財政，大力發展高科技，加上新加坡在馬六甲海峽上，有天然地理優勢，這些優點都比香港好。 回頭看香港，香港的自由經濟模式和弱勢政府，完全符合極端資本主義的要求。英國人當年知道香港遲早要回歸中國，英國不需要對香港未來有任何承擔，所以就不建立強勢政府，而是讓議會抗衡政府。因為對於賺快錢的資本家來說，一個自由經濟體，少政府乾預的香港，更適合賺快錢。政府沒辦法用山地，荒地，就能繼續抬高樓價，賺快錢！搞地產是所有投機資本活動中，是最安全，最快賺錢，利潤又是最大的。 英國人留下五萬個留英名額給香港人，那肯定是留給大資本家（例如李嘉誠），大金融家，有錢名人，大知識分子， 難道會留給窮人嗎？ ？這樣，香港的壟斷集團，上層統治勢力，知識界就變成英國控制！ ！也就是說，香港政權形式上回歸中國，但對整個經濟命脈，教育系統，輿論系統，都掌握在英國人（或者說有英國國籍的香港人， 例如李嘉誠）手上！ ！ ！這些就為今天的香港狀況做好了鋪墊。 香港的上層管理精英，無論特首，還是政府高官都是從公務員出來，一部分公務員還是有英國國籍的，所以公務員的本質就是高級打工仔，不是政治家，他們是以完成工作為己任，而不是為了崇高的理想而奉獻人生。特首是任命製，他們沒有強大的政黨背景，沒有強大政黨支持，高級官員和特首不是來自同一個政黨，於是，他們的關係更多是僱傭關係，而不是統一的理想追求。所以當遇到暴亂這些嚴重社會問題時候，特首無法強力控制局面，強力控制公務員，甚至出現公務員參加暴亂！ 特首下面的高级官員很容易出現貌合神離，陽奉陰違，怠政的情況。也就是說特首其實對整個政府的控制力是很弱的，因為沒有統一的思想追求。這樣必然會產生弱勢政府。-----------我認為，這是香港一國兩制的最大缺點。希望以後台灣一國兩制可以避免這個缺點。 正如我前面說的，香港沒有資源，沒有地理優勢，沒有廣闊的內地，沒有突出的地理優勢，香港的唯一選擇就是迅速融入中國大陸的經濟體，這樣才能轉移土地矛盾，缺少資源的矛盾，產業單一化矛盾。但是，香港的教育系統，輿論系統掌握在英國人，在西方思想體系中，他們反中，仇共，不斷阻礙香港經濟融入中國大陸經濟體，例如高鐵問題，一地兩檢問題，逃犯法律問題， 自由行問題， 教科書問題， 23條問題，等等。當香港的社會矛盾集聚到一定程度，貧富分化巨大，而沒有轉移途徑時候，反政府運動就成為矛盾的洩氣口！ ！即使香港是世界最自由，最法治的地區，暴徒也能找各種理由出來暴動！ ！而美國也就趁火打劫，把顏色革命引到香港，分裂香港。 從整個歷史脈絡看，香港只是給西方賺快錢的遊戲場，香港的壟斷寡頭不對香港和國家未來有社會責任，他們賺夠錢就跑了，哪管洪水滔天！ ！當社會矛盾爆炸後，就成為西方顛覆中國，制約中國發展火藥桶！ ！一箭雙雕！ ！ 所以，香港未來只有兩條路：第一條路：弱勢政府，輿論混亂，教育混亂，極端資本主義，分離大陸經濟，走向死亡。第二條路：強勢政府，重新分配資源，加速融合大陸經濟，甚至作為深圳的輔助城市，共同發展，走類似澳門的道路，放低身段，接受自己的不足，這樣能繼續香港的繁榮穩定，繼續成為中國一線城市。 香港現在最需要的是有魄力，有眼光，有理想的強勢政治家，類似李光耀和他的政黨。並且，開始改變教育方式，讓香港人明白自己的先天不足，向新加坡人民學習，理解和允許政府的強力管理。這樣，香港人必須自覺限制自己的部分自由，允許更嚴厲的法律，因為魚和熊掌不可兼得！ ！ ！要么在極端自由主義下死亡， 要么在自我約束和反省下生存，這就是自然界的定律，也就是古人說的天道！ ！","date":"2019-11-30","agreeCount":0,"discussionCount":0}