{"type":"article_comment","id":169684,"parentType":"article","parentId":11190,"uid":24208,"contents":"<blockquote>我觉得，中国的‘毛左’只‘毛’不‘左’。 </blockquote><br>\n既然谈到宣统，转一篇供参考：<br>\n<br>\n1961年主席单独接见末代皇帝溥仪5个多小时，都说了些什么？<br>\n作者: 温故而知新(沈.池.金.阁) [2377076:7928], 20:12:38 12/18/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2377076.shtml<br>\n<br>\n来源：《百年潮》 张宝昌／口述<br>\n　　1962年，毛泽东在中南海颐年堂接见并请末代皇帝溥仪吃晚饭，此次历时5个多小时的接见，其谈话内容和细节至今鲜为人知。而当时负责中南海总特灶膳食管理工作的张宝昌，见证了这个历史时刻……<br>\n　　<br>\n　　国庆10周年时溥仪被特赦<br>\n<br>\n　　1959年国庆前夕，毛泽东主席代表党中央向全国人大常委会建议，在庆祝建国10周年的时候，特赦一批确实已经改恶从善的战争罪犯、反革命罪犯和普通刑事罪犯。伪满洲国战争罪犯爱新觉罗·溥仪就是这批被特赦释放罪犯中的一个。<br>\n<br>\n　　消息公布后，特赦成为当时人们谈得最多的热门话题之一。<br>\n<br>\n　　在国庆10周年发生的大事件中，有三个亮点非常突出：第一，特赦末代皇帝溥仪；第二，9月30日晚，毛主席、刘少奇、周恩来、朱德、宋庆龄等党和国家领导人在人民大会堂举行国宴，招待80多个国家的贵宾和国内著名人士；第三，10月1日首都70万人在天安门广场举行新中国成立10周年庆祝大会、阅兵式和群众游行。其中，特赦溥仪的社会影响没有随着节日的过去而消逝，仍然是大家热议的话题，直至1962年毛主席在中南海颐年堂单独接见溥仪的时候，此事的影响上升到了顶点。之后，它更是跃出国界，成为国外有识之士研究中国GCD和人民ZF关于劳改政策的重要依据，就连一贯反对、敌视新中国的人，也不得不承认能把封建皇帝改造过来是个不可思议的奇迹。<br>\n　　<br>\n　　溥仪在中南海颐年堂话当年<br>\n<br>\n　　毛主席接见溥仪那天，我（注：本文记述者张宝昌）正好在颐年堂值班。当时，我对末代皇帝挺好奇，很关心这件事，所以，现在依然清晰地记得溥仪当时的穿着、表情。溥仪身着一套蓝色中山服，足穿布鞋，身材修长；腰板挺直，颇近檀色的脸上架着一副墨边眼镜，显得比较清瘦、老成。从他刚刚进门的神态看，仿佛带有几分喜悦和几分企望。<br>\n<br>\n　　我上茶时，溥仪摘下眼镜，含着泪花，异常激动地向毛主席诉说：“我是一个对国家、对人民犯过死罪的人。今天有幸得到毛主席的接见，是我溥仪一生中最大的荣幸，我要……”此刻，他已从落泪变成了哽咽，毛主席摆摆手说：“先不谈这个，我们欢迎你回到北京来。听说你在北京植物园劳动，休息得还不错，很好嘛。现在做清史资料研究工作还行吗？不要急，慢慢来。第一要保重身体，50多岁也算是上了年纪的人。第二要继续学习。学什么？学工作，学生活。当然，你也一直在努力学习，而且进步不小。”<br>\n<br>\n　　出人意料的是，溥仪竟被毛主席如此关爱备至的话感动得失声痛哭。这种场面让毛主席也动了情。我赶紧去拿热毛巾递过去，以便调节一下气氛，好让客人放松下来。<br>\n<br>\n　　溥仪擦过脸后，神情冷静了许多，戴上眼镜刚要说什么，毛主席便问道：“你在天津的日子不短嘛，过得还行吧，文绣（注：溥仪的淑妃，1931年同溥仪离婚）同你分手后，还有她的消息吗？”<br>\n<br>\n　　溥仪先是一愣，很快回答：“我在天津住了六七年……文绣与我办了离婚手续后，人倒自由了，可日子并不好过。据说她的家人对她十分冷淡甚至痛恨。她一直很孤单。”<br>\n<br>\n　　说到这里，溥仪话锋一转，明确表示：“我在天津犯的最大错误就是千不该万不该投靠日本军国主义，死心塌地跟他们走，直至成为他们欺压、屠杀中国人民的帮凶、走狗。”他谈到了自己记忆中最深刻的几件喜事、悲事、丑事、恶事，末了，长叹一声：“真是一步走错，万步难回啊！我对上，无颜面朝祖宗，对下，无脸再见晚辈。为什么要我从小就做皇帝？要是不当这个皇帝就好了。”<br>\n<br>\n　　毛主席一直很认真地听着，除了关键处问几句外，极少插话。唯独对“皇帝”一事倒是讲了不少：“皇帝是封建制度的产物。自己可以争当，但不能决定，就是当了皇帝，也需要他周围的一帮人来捧场，名为‘吹鼓手’。经他们一吹，皇帝就变得至高无上、神圣不可侵犯了，而他自己也觉得皇帝就是真龙天子，唯我独尊、说一不二了。其实，有的臣子也不单是在替皇帝吹捧，而是有自己的打算。清朝从顺治开始，历经260多年，有过１０个皇帝，你是最后一个，叫做末代皇帝。但你与前头不同，是傀儡皇帝。清朝的这些皇帝中，有作为的是前几位，尤以康熙和乾隆为最，一个执政61年，一个执政60年，是做了不少事的。”<br>\n<br>\n　　说到这里，毛主席掰着手指历数秦、西汉、东汉、三国、西晋、东晋、南北朝、隋、唐、五代、宋、辽、金、元、明、清，笑着说：“你不但是清朝的末代皇帝，而且还是中国两千年的末代皇帝。你的情况表明了一件大事，就是中国以后再也不会有封建制度了。”<br>\n<br>\n　　溥仪连连点头，十分敬佩地说：“主席分析得好，主席分析得好呀！”<br>\n　　<br>\n　　餐桌上的心灵震撼<br>\n<br>\n　　皇帝话题结束后，溥仪又讲了日本投降后，他被苏联军队押禁在远东的情况，不知不觉已谈了2个多小时。6点整，毛主席提议吃饭，因为只有两人，所以菜肴不多。在四五个普通菜中，要算“紫罐煨肉”最好。<br>\n<br>\n　　溥仪毕竟是有过口福的，十分赞赏，誉之“味美厚重，独具品位”。毛主席则另有所指地说：“如果没有厨师，岂不淡而无味，菜做得好吃，不要忘记他们（厨师）的功劳。我也有些日子不吃猪肉了，今天算是破例。难啊！朝鲜一仗（指抗美援朝），赫鲁晓夫逼我们还债，那时国家又无多少美元，只得用农副产品、轻工产品和别的一些东西还他们。不过，中国人是有志气的，反正天塌不下来，咬咬牙也就过去了。中国人死都不怕，还怕什么困难和原子弹？” <br>\n<br>\n　　溥仪惊呆了，傻傻地坐着，脱口问：“谁劝你律己不吃肉的？是开会决定的？”<br>\n<br>\n　　毛主席笑着回答：“谁也没劝，是我们自己定的。大家都没有肉吃，为什么我还非吃不可呢？”<br>\n<br>\n　　溥仪无语，深情地望着毛主席。毛主席见状，拿起餐勺从紫罐里盛出一大块肉放在溥仪的盘子里，示意他快吃。<br>\n<br>\n　　溥仪乘机把早有准备的话说出来了：“自从我由苏联被押解回国，在近10年劳动改造和思想教育过程中，几乎天天都在进行着激烈的、痛苦的思想斗争，最厉害的时候都到了生与死的边缘。在抚顺战犯管理所，正是有了GCD正确的改造政策和高水平的监管干部，我才能有根本转变的可能。要论我改恶从善的话，最重要的一点就是彻底扔掉心里的皇帝尊号，放下架子，面对现实，认罪服法，重新做人。今天晚上您老人家请我吃的这顿饭，看来简单朴实，但分量极重，有尝不尽的味道。回想我从前在宫里用膳时，每餐都要摆上几十个菜，不要说吃不过来，就连看都看不过来。那种骄纵愚蠢、腐朽没落的摆谱场面，是在吃饭还是作孽啊？事实证明，我选择接受改造这条路是走对了，使我亲临了一个全新的世界，见识了全新的人、全新的事。今后会靠自己的能力活着、做人。请主席放心，我也会变成新的溥仪。”<br>\n　　<br>\n　　毛主席的嘱咐<br>\n<br>\n　　吃完饭后，宾主回到大厅喝茶休息。接见快要结束时，溥仪突然提出打算重新整理他的往事材料，毛主席起身握住他的手，说一声“好”，同时又明确指出：“写往事也好，写回忆也好，是为了总结历史，总结自己，必须一真二实。以前写的东西，可以在新的认识基础上再作修改补充。总之，只有把自己写清楚了，别人看了才会明白。”<br>\n<br>\n　　临别之时，毛主席再次嘱咐溥仪“抓紧时间找一位合适的女人结婚成家，不要再拖了。这样生活上有人照顾，也方便，对工作、对你的身心健康都有益处”。<br>\n<br>\n　　此时此刻，一个前朝的皇帝，一位当今的人民领袖，两双手紧紧地握在了一起，在这一瞬间，化解了多少陈年旧恨。这是中华民族大爱精神的体现，是一幅极其生动美好的历史画卷。可惜我不是画家，只能将这一幕留在心里。<br>\n阅读 3.3万<br>\n在看606<br>\n写下你的留言<br>\n精选留言<br>\n118<br>\n平安吉祥<br>\n<br>\n人民领袖真伟大。<br>\n100<br>\n老南蛮<br>\n<br>\n人民领袖！这个称谓只有您一人能用！！！<br>\n80<br>\nz-hl<br>\n<br>\n只有毛主席和中国共产党才有如此气魄度量。大爱无疆，气贯中外！<br>\n75<br>\n乐乐<br>\n<br>\n伟人渊博的学识，铸就了他海纳百川的胸怀，而唯物主义历史观是该学识和胸怀的思想基础。<br>\n68<br>\n金泉<br>\n<br>\n伟大领袖，胸怀宽广。改造皇帝，天下无双。<br>\n54<br>\n胡老师<br>\n<br>\n是毛主席的气度，毛主席的真情融化了溥仪。能得到毛主席的开导和指点，末代皇帝也是有福之人。<br>\n47<br>\n双木<br>\n<br>\n人民领袖的伟大胸怀<br>\n42<br>\n蒋精明<br>\n<br>\n毛主席伟大体现在方方面面！<br>\n42<br>\n江雪梅<br>\n<br>\n溥仪改造得很好，他错生帝皇家！出生没有选择，命运也由人主宰！他的一生是不幸的。<br>\n34<br>\n岁月留情<br>\n<br>\n结婚，这属于政治任务<br>\n33<br>\n开着拖拉机迎着春天的太阳<br>\n<br>\n毛主席万岁<br>\n30<br>\n峄阳山人<br>\n<br>\n溥仪去写东西，很适合他。从小受到大儒的培养。文化根底很厚。<br>\n28<br>\n傅体书画：是唯一傅继英官方公众号<br>\n<br>\n毛主席英明伟大更亲民！毛主席永远活在人民心中！<br>\n26<br>\n傅虓Sean<br>\n<br>\n溥仪那时已经被强烈的洗过脑，早已不是我大清皇帝了。<br>\n26<br>\n哲 甫<br>\n<br>\n末代皇帝溥仪的表现<br>\n也很不赖！<br>\n24<br>\n古瓷缘<br>\n<br>\n伟大领袖毛主席永远牢记人民的心中。<br>\n24<br>\n李友泉<br>\n<br>\n永远怀念伟大领袖毛主席！<br>\n21<br>\nkoalaye <br>\n<br>\n前无古人，后无来者的伟人—毛泽东！<br>\n20<br>\n海内存知己，天涯若比邻<br>\n<br>\n没有几位前朝君主能得到善终，新君的胸怀度量一见高下<br>\n18<br>\n老魏<br>\n<br>\n伟大领袖毛主席永远活在人民心中。<br>\n18<br>\n贺亚红<br>\n<br>\n毛主席为人民莫幸福我们吃水不忘挖井人时刻提醒自己。<br>\n13<br>\n红梅赞<br>\n<br>\n主席的话动之以情，晓之以理，句句关爱之心让人听之无不动容！<br>\n12<br>\n包容乃大<br>\n<br>\n溥仪是中国封建社会两千年以来几百个皇帝中最幸运的，没有之一，而是唯一。<br>\n12<br>\n油油娇娇淑芬<br>\n<br>\n千言万语汇成一句话：由衷的感动。共产党人的胸怀伟大…………<br>\n10<br>\n林德文<br>\n<br>\n千古一杰，万世传颂。<br>\n9<br>\n李遂涛<br>\n<br>\n伟大的领袖毛主席，不愧为世界伟人，千古一人。<br>\n8<br>\n贾乃瑾<br>\n<br>\n伟大领袖毛泽东！<br>\n8<br>\n陈振海<br>\n<br>\n毛主席是中华民族的不二圣人，是古今中外的第一伟人！毛泽东思想万岁！<br>\n8<br>\nTank<br>\n<br>\n膳食不太恰当吧？<br>\n6<br>\n草木之人<br>\n<br>\n这就是领袖于封建皇帝的本区别。<br>\n5<br>\n王文茂<br>\n<br>\n再想有人达到毛主席的领袖风范、治国理政、博大胸怀的水平，那是绝对不会有的！<br>\n3<br>\n骄傲选手<br>\n<br>\n文中“赫鲁晓夫逼债“一说不是史界有争议吗？在这里怎么就成了主席的表述了？<br>\n1<br>\n柳老师<br>\n<br>\n伟人毛主席心胸真宽大！<br>\n<br>\n跟帖目录:<br>\n<br>\n我一贯震撼于毛主席的博学多闻，但更震撼于他的德行和胸怀，无人能望其顶背。/no_text* - 不平则引4 21:21:53 12/18/2019<br>\n看毛那脸就是一个慈祥的脸，看老蒋那脸就是一大街一波皮，前几天 - 沽人2 21:24:23 12/18/2019<br>\n中国出了个毛泽东是中华文明的骄傲/no_text - shandong1 05:44:34 12/19/2019<br>\n假如没有毛主席，中国会是个什么样？ - 西北老农 07:11:15 12/19/2019<br>\n<br>\n我一贯震撼于毛主席的博学多闻，但更震撼于他的德行和胸怀，无人能望其顶背。/no_text*<br>\n[ 1:0 ] 不平则引4(秦.山.白.梅) - 21:21:53 12/18/2019 *** 回 帖<br>\n<br>\n看毛那脸就是一个慈祥的脸，看老蒋那脸就是一大街一波皮，前几天<br>\n看了一份老菜公布的老蒋一个手迹，命令手下枪毕共军战俘，但是对日本战俘却象他爸一样优待。<br>\n[ 2:86 ] 沽人2(张.村.隹.楼) - 21:24:23 12/18/2019 *** 回 帖<br>\n<br>\n中国出了个毛泽东是中华文明的骄傲/no_text<br>\n[ 3:0 ] shandong1(楚.岛.绿.鸟) - 05:44:34 12/19/2019 *** 回 帖<br>\n<br>\n假如没有毛主席，中国会是个什么样？<br>\n回顾一下上世纪上半叶中国的历史，中国所面临的险恶复杂的国际国内环境，很容易想像，假如没有毛主席中国会是个什么样子。<br>\n<br>\n假如没有毛主席，红军会被蒋介石剿灭，共产党会被蒋介石杀尽，包括那些所谓的“红二代”的父母们，无非就是两个结局：他们或者为中国革命作了牺牲，或者当了叛徒。所以，假如没有毛主席，就没有共产党，就没有人民解放军，也就没有新中国。<br>\n<br>\n假如没有毛主席，中国早就被支解了。想像一下，在美苏联手之下，日本被打败，中国先是外蒙独立出去，接着是“满洲里”成立，东三省独立出去。接着西藏独立出去，新疆独立出去，内蒙古并入外蒙古。而剩下的其余的“中华民国”，成了美国与苏联对抗的前沿阵地，美军在中国的土地上横行。而苏联为了自身的安全，也一定会支持中国国内的革命。不会有”南越”，中国就是南越的角色。<br>\n<br>\n[ 4:689 ] 西北老农(昌.谷.金.岩) - 07:11:15 12/19/2019","date":"2019-12-20","agreeCount":-4,"discussionCount":0}