{"type":"answer","id":7653,"parentType":"question","parentId":1048,"uid":728,"contents":"我能理解很多人为什么喜欢孙文，因为他们最了解的政治实体就是国共两党，不用说国当然比共强多了。但是我却认为这不应该被当作一个评价标准，因为全世界差不多是个政治实体，包括纳粹、苏共和IS都比中共强，请问你认同他们三个吗？<br>\n[left]&nbsp;[/left]<br>\n我认为：如果我们要客观评价孙文，就必须跳出“国共对比”这个思路，把更多的政治实体纳入考虑。<br>\n第一个要谈的就是最强大的大英帝国。之所以把它放在这里是因为他是被中共秽史污名化最严重的国家。很多人没有想过一个问题：为什么工业革命会发生在英国，而不是其他国家？这实际上是因为当年的英国是全世界对私有产权保护最好的国家。只有在这样的一个国家，人们才能放心大胆的去投资，去搞科技研究，而不用担心自己辛辛苦苦研究出来的成果会被别人肆意剽窃，投资者们也有足够的法律来保护自己。然而这样的一个国家在你国的教科书上被描绘成对大清贸易失败，只能用鸦片来赚中国人钱的国家。然而树大者根必深，你国历史课本上描述的这样一个死妈的英国究竟是怎么发展出工业革命的？<br>\n我们只要考虑一个问题：如果英国当真对大清领土有所觊觎的话，他还能打不下来？就凭大清的军队能拦住日不落帝国纵横四海的龙虾兵？俄罗斯的军队比英国差太多了，他都能打下大清那么多土地，英国真的实力全开会比俄罗斯还差吗？<br>\n所以说，鸦片战争的真实原因还真就是英国人在保护自己的贸易自由。因为其中有一部分人在贩运鸦片，这件事就成了地方官员迫害外国人的借口。甚至我们回过头来看，那些所谓的“不平等条约”当中究竟哪里不合理了？<br>\n美国基本上就是贯彻了英国的自由精神，法国普鲁士这些国家差一点，但他们之间的差距相比于中欧差距基本上可以忽略不计，因而都是一些中共秽史的受害者。<br>\n诸位不妨回忆一下自己的历史课本。在历史课本里，外国人哪怕就是在中国修条铁路，这都是帝国主义侵犯中国的罪证。当然我们并不否认，这些铁路的直接收益确实归建设者所有（废话，难不成让他们白干吗），但是因铁路而产生出来的种种沿途经济，却是扎扎实实的在造福着当地人，让当地人富裕起来。请问中共秽史的编造者在乎这些当地人的死活吗？所谓“爱国不爱民”说的就是这号人。<br>\n如果说，我们很多现代人会相信这种胡说八道是因为共产党的洗脑教育的话，那大清朝可没有什么洗脑教育，孙文等人之所以会有这种爱国不爱民的认知，完完全全就是他们自己书读到狗肚子里的结果。鸦片战争的时候，连战场附近的愚夫愚妇们尚且都知道两不相帮，可见孙文实在是奴性入脑，无药可救。<br>\n我不是说，你不可以推翻清朝，但你推翻清朝应该是为了建立一个更民主，更开放的国家才对。而孙文却是要把一个已经被西方打服了的大清拖回到当年万国来朝的时代去，开历史的倒车，所以当然是东亚的罪人。<br>\n[left]&nbsp;[/left]<br>\n当然你会说了：就算孙文的民族主义有什么不妥，至少主张民主总是对的吧？那我们再来看看孙文的“五权宪法”。<br>\n以下文字来自[url=https://zh.wikisource.org/zh-hans/%E4%BA%94%E6%AC%8A%E6%86%B2%E6%B3%95][/url]<a href=\"https://zh.wikisource.org/zh-hans/%E4%BA%94%E6%AC%8A%E6%86%B2%E6%B3%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孙文自己的五权宪法讲稿</a>，当然要是有人认为孙文不是真正的三民主义者我就无话可说了。<br>\n<blockquote>美国选举的时候，常常要闹笑话。曾记有两个人争选举，一个是大学毕业的博士，一个是拉车子的苦力。到将要选举的时候，两人去演说。那个博士学问高深，讲的无非是些天文地理，但他所讲的说话，人家听了都不大懂他。这个车夫随后亦上去演说道：“你们不要以为他是博士，他是个书呆子。他靠父兄的力能进学校里读书，我没有父兄的帮助，不能进学校读书。他靠父兄，我是靠自己的，你们看那一个有本领呢？”这一番话说得那班选举人个个拍掌，说那个博士演说的不好，一点不懂；这个车夫的演说很好，入情入理。后来果然车夫当选。诸君想想，这两个人，一个是博士，一个是车夫，说到学问当然是那个博士比车夫好，然而博士不能当选，这个就是只有选举而没有考试的缘故。所以美国的选举常常就闹出笑话。有了考试，那末必要有才有德的人才能当我们的公仆。英国行考试制度最早，美国行考试才不过二三十年，英国的考试制度就是学我们中国的。中国的考试制度是世界最好的制度。现在各国的考试制度亦都是学英国的。</blockquote><br>\n<br>\n诸位说吧：这是民主，还是民主素质论？<br>\n考试权最大的问题在于：能够通过考试的人其政见必定是和出题人一致的。如果所有被选举人都拥有相同政见，选不选还有区别吗？<br>\n[left]&nbsp;[/left]<br>\n还是回到“其它政治实体”这个问题上来，我们接下来来谈日本：<br>\n不论后来如何，至少对于孙文而言，日本人，尤其是黑龙会实在是他们的一个大恩人。孙文结识黄兴，背后就有黑龙会在斡旋；他们的很多运作经费也是内田良平和头山满等人在掏钱，甚至很多刺客根本就是日本浪人。<br>\n那你就可以合理想象：日本人之所以支持同盟会革命肯定不是为了学雷锋。他们是真的为了获取利益在进行投资。<br>\n如果你是个民族主义者，那么这件事其实没什么好黑的，因为<b>孙文本来就没打算兑现他开的这些空头支票，何来丧权辱国一说？</b><br>\n但是接下来我要说说我的观点了：<br>\n<b>首先还是我在前文中的观点：所谓“不平等条约”其实并非不平等。外国的在华投资实际上对中国的民众是有利的（虽然他们自己也赚钱）。</b><br>\n<b>其次，民主之所以成立，前提就是共同体中的每个人都遵守契约精神。如果没有契约精神，那民主还存在吗？</b><br>\n再次，日本这个国家和欧洲国家确实是有一定区别的：很重要的一点就是他自己也有很重的“民族重于个人”的情绪（这一点上比英国人差多了），他也整天觉得自己被白种人欺压了（虽然从明治维新来看他们确实比中国人虚心的多），但是光靠一个日本肯定是无法和整个欧美对抗的，所以我们不论后来怎么样，至少在明治维新后一段时间日本人是真心想提携中国的。<br>\n很多读了中共秽史的人大概会对这个说法很难接受，那我再来讲一件事：孙文的支持者之一犬养毅（第29任日本内阁总理大臣）长期主张对华友好，但是因为各种各样的原因招致军队不满，几个士兵在1932年5月15日冲进犬养的宅邸，枪杀了他——犬养毅的最后一句遗言是“把刚才开枪打我的人带走。好好问问，听他怎么讲”。<br>\n后来日本才一步步疯逼了。<br>\n嗯，我的观点就是：<b>所谓“丧权辱国”完全子虚乌有，也不是问题，背约才是。</b>虽然导致犬养毅被害和头山满靠边站有很多原因，但你能说这和孙文的背信弃义毫无瓜葛吗？<br>\n（当然，这种事情张作霖也干，所以没必要为了反对国民党就抬高北洋）<br>\n[left]&nbsp;[/left]<br>\n剩下一个就是苏联，这个也不用我多说了，能上品葱的人对它不会有什么好感。之所以值得讲一讲，当然是因为孙文搞过“联俄容共”，很多国粉为了给孙文洗地就在字眼上大做文章，仿佛只要原文是“联俄容共”而不是“联俄联共”就能洗清孙文的罪恶一样。但只要我们关注细节的话，这些字眼都不是问题——众所周知，周恩夹就是黄埔军校的政治部主任（这教的到底是三民主义还是共产主义？），而且当时还是个无名小辈，倘若不是得到了鲍罗廷的支持，他何德何能啊？<br>\n那么，主导黄埔军校的究竟是谁呢？<br>\n更加讽刺的是：在孙文决定“联俄容共”之前，他其实是有派蒋介石到苏联去考察的，而蒋介石也确实发现了苏联的问题，写信通知孙文——孙文没在乎。<br>\n当然这个地不是不能洗。考虑到孙文有过对日背约的先例，我们也可以猜测孙文没准也打算对苏背约。但是，他这些阴谋诡计终究只能欺负老实人。斯大林是什么人？踩在托洛茨基和季诺维也夫头上上位的大阴谋家，请问将来是谁背叛谁呢？<br>\n[left]&nbsp;[/left]<br>\n我小的时候不懂事，曾经在铁血论坛呆过一段时日，不过当初的铁血也不像现在这么蠢。当时有个帖子我印象特别深，是说对中国危害最大的十个国家，其中2～10都是什么美国日本就不多说了。第一名你猜是谁？是中国。该帖写到中国的时候一改前文粪青风格，对中国现有的种种弊端大加挞伐——最牛逼的是好多人都在点赞，比现在的小粉红们强多了对不对？<br>\n这些人就是没有得到权力之前的孙文。他们固然不会像小粉红一样狂热，但是依然对于祖国抱有一种邪教徒式的热忱。他们不会完全否定外来的制度，但是会基于自己的个人愿望对外来制度进行强行篡改。他们做这一切都初衷全都不是为了自利，但危害却远大于那些为了一己私利而行动的人。他们固然也认同民主，但这种认同只是字面上的，绝不会为了民主就去支持人类的自由权利和契约精神，只会让这些东西为他们的伟大祖国让路。为了祖国，他们可以鄙视那些遵守游戏规则的人，背叛对他们好的人，于是最后他们就会把他们自己、他们的政党和他们的祖国一起，扔到一个毫无规则，只有弱肉强食的丛林社会之中。而作为弱者，他们在丛林社会之中注定将会碰的头破血流，于是在极度的绝望中，小粉红们就粉墨登场了。<br>\n&nbsp;","date":"2019-01-27","agreeCount":3,"discussionCount":0}