{"type":"answer","id":101687,"parentType":"question","parentId":9997,"uid":23768,"contents":"我今年三十岁。<br>\n十年前二十岁的时候我还是个军迷，只是痴迷军事，看过很多军事著作，然后那时就是特别羡慕外军，就是心底里明白人家的一切看起来都是那么合理，但为什么中国军队看起来就各种不合理？<br>\n“八七式迷彩服”很难看很不合理为什么不换装？<br>\n解放鞋为什么不换成外军那种威武又实用的军靴？<br>\n各种装甲车在各种杂志各大媒体上标题都写上“新型”但为什么车身还是万年不变的WMZ551？<br>\n我国军事工业为何总是如此落后？<br>\n八七式迷彩服好不容易换成了“零七式迷彩服”却为何仍旧如此难看仍旧像“民工服”一样？<br>\n演习时为什么坦克上要插红旗这不是暴露目标么？<br>\n为什么你们一方面因为“节约成本”舍不得给士兵配备更好的QGF02头盔而是配发便宜货QGF03一方面却大肆浪费花钱？<br>\n演习时为什么要扛着一面面的红旗这不是暴露目标给敌人当靶子么？<br>\n都什么年代了还用大量步兵抱着枪往前冲锋的垃圾战术？<br>\n为什么美国兵伙食很好鸡鸭鱼肉管够但中国士兵就只能吃馒头榨菜甚至抗震救灾急需补充体力时也吃这个？<br>\n为什么那些五毛军迷说“祖国还很穷困”时我看到的却是各种三公消费和各地豪华政府大楼？<br>\n等等等等，太多太多。<br>\n太多的疑问得不到解决。<br>\n后来，我上了那些境外网站，那时貌似谷歌还能经常使用，虽然不稳定，但也能用简单的“在线代理”翻墙。<br>\n然后，我看到了“六四事件”，从此开始觉醒。<br>\n我是个爱思考的人，以前只是不知道，所以尽管怀疑，尽管有所不满，但也不会想到太多，直到六四事件让我彻底醒悟。<br>\n谁规定某个党派某个政府就一定会是好的？<br>\n然后思路瞬间开阔。<br>\n我开始思考中国的问题，经过艰难的思考和分析后，我得出了结论，并且不断得出结论。<br>\n结论就是。<br>\n目前的中国，一切都很烂，和正常国家样样不同，迫切需要改革，改掉一切错误。<br>\n但期盼了多年，胡温经常提的“政治体制改革”也没有实现，失望。<br>\n2012年，记得那时亲戚朋友都说“胡”太老实，“习”应该不错，看起来又面善又威严，有希望了。<br>\n尽管我看到当时流传的那个“还有什么好说的”视频时隐隐感觉不行，但我还是寄予厚望。<br>\n但五年下来，不仅丝毫没有走向大家所期盼的自由民主，或者哪怕部分改革让老百姓生活好点也行，但很可惜的是，却是完全相反，不仅没有任何有用改革，反而远远不如胡温时期。<br>\n开始失望，乃至绝望。<br>\n2016年，我已经看透了，没有任何希望，唯一的希望，就是抓紧赚钱，赶紧移民出去。<br>\n2017年，修宪后，尽管生气，但一度又燃起了一点希望，是不是想通过集权搞民主？因为这样才能有权力去压制住既得利益集团。但经过一段时间观察后，又呵呵了，也彻底明白了。<br>\n2018年，中美贸易战，看到种种贼喊捉贼无耻言论以及愚蠢做法，极度气愤。看到北京无端驱逐低端人口，极度气愤。看到江西挖人祖坟，极度气愤。<br>\n2019年，看到新年讲话迫不及待要求台湾回归，军机军舰绕台，气愤之下，我都感到丢人，你们有何资格要求别人回归？看到无端挑起香港事件，极度气愤。<br>\n现在，我已经习惯了，彻底绝望，不再抱有哪怕一丝幻想。<br>\n现在最后悔的，就是年轻时候耽误了太多时间在军事和政治这种无用的兴趣上，而没有去好好学习，否则，我也能去留学进而留在国外工作然后顺理成章的拿到身份移民了。<br>\n现在最希望的，就是能够找到一份国外的工作，不只因为薪资高，也是因为我想做对人有益而不是有害的工作，国内的工作，要么是坑人害人的，要么是助纣为虐的，我不想做，如果能够出去，那么我想好好工作赚钱，然后带着父母移民出去。<br>\n去活的像个人。<br>\n当然，最希望的，还是中国能够自由民主。<br>\n至于上面的那些问题，我早就有了答案，但现在对军事一点也提不起兴趣，强大的军队在好的权力手中，是维护世界正义的利器，但在恶的权力手中，就是帮凶，我尽管懂得很多，但我不会给他们提建议，甚至现在飞机天天飞，我感到的也是极度烦恼和极度反感，是“穷兵黩武”且“劳民伤财”，经济如此困难，正是缺钱之际，还要大力发展军事，这不是“南辕北辙”么？<br>\n品葱是以前就听过，但没上过，前两天有时间上了一下，所以才有了解，来的目的就是学习和交流。<br>\n谢谢大家。","date":"2019-12-11","agreeCount":39,"discussionCount":4}