{"type":"answer","id":104894,"parentType":"question","parentId":9997,"uid":13675,"contents":"<blockquote>由于鄙人常年膜蛤，且常年在谷歌上提高自己的知识水平，很自然地就接触到了膜乎，继而了解到了贵站品葱。感觉这里的老哥个个都是人才，又是同道中人，说话也好听，这里真是home like.&nbsp;</blockquote><br>\n此刻已是凌晨，兴致未减，我想讲讲我的心路历程和一些看法，皆为肺腑之言。<br>\n<br>\n我是土生土长的中国（大陆）人，至今没出过国（近几年有了些小钱，打算去日韩欧美玩玩），成长在九年义务教育的红色熏陶下，在诸君眼中，或许就是一个不折不扣的小粉红。我在一个名不见经传的小城长大，亲眼见证了家乡的发展，我曾深爱我的祖国（现在仍爱，只不过对象有所变化，不是某些组织偷梁换柱的党国），小时候的我，唱着义勇军进行曲会流泪，在红旗下讲话会哽咽，那种情感似乎有一种魔力，一旦被某些事物刺激就会涌上来，丝毫不觉得胸前的红领巾染着可怕的颜色。一边看奥特曼，一边喊打日本鬼子，现在回想起来既可爱又可笑。<br>\n<br>\n后来上了中学，开始学习历史，才了解到中华文化如此源远流长，也第一次从书面上接触到近代史、清王朝、中华民国、中山先生、共产党、国民党、国共合作、国共内战、社会主义、资本主义等等。信息量之大让我不得不陷入沉思，哀叹国之多难。我要感谢当时的历史老师，他所讲内容在现在看来已经尽力克制与客观，他没有捧一踩一。于是，还是初中生的我内心提出了这样的问题：成王败寇，若换作资本主义国民党胜利，今天的中国会不会一样能发展甚至更好呢（虽然现在国民党也烂得不行了）？我回家后跟我父亲请教，他没有一言不发，而是给我普及了他所知道的一切，包括大跃进、文革、学潮等等，克制的讲述我听得自然有些许困惑，不过，他还是告诉我以后自然会懂，现在只需要好好学习。<br>\n<br>\n家里的电脑早在我小学之时便通网了，那时候1M的小水管并没有太好的上网体验。但我印象最深的还是高中的时候，一次偶然的不知道什么弹窗，把我引入了油管这个网站，我还时不时在上面看动画片，后来才知道，原来那时候还没有所谓的高墙。<br>\n我有个亲戚是练法轮功的，不知道为何他总是神神颠颠的，不久后他就去世了，也就是那时，我了解到了李洪志、自焚、迫害、器官等词汇，但自然也是非常困惑，我个人是不信教的，也并不清楚那是如何一回事。<br>\n中小学阶段的人生真的可以说是处于一个巨大襁褓之中，你根本不会去思考一些深层次的东西，每天想到的都是如何应付考试，如何提升游戏里的装备等级，那的确也是一份单纯的快乐，像猪崽一样。<br>\n<br>\n上了大学，我的姿势水平突飞猛进地提高，在日韩欧美的文化入侵之下，也逐渐了解到一些西方资本主义的人事物，在那种极具宣传色彩的银幕下，说不羡慕那都是假话。由于大学拥有了充裕的自我学习时间，我开始关心政治经济军事文化甚至娱乐新闻，并利用技术手段翻墙，第一次翻出去成功打开Google的那种喜悦和新鲜感我相信在座各位都曾有过吧。苏丹红、毒奶粉、地沟油、卖假药、保健品、猪瘟、鸡瘟……这些个新闻关键词不断地映入眼帘，充斥着我的生活，我害怕，害怕自己和家人成为无良者的牺牲品；我愤慨，愤慨这个国家的食品安全是何其没有保障。也是这些事情，驱使我从更深层地角度探寻答案，接踵而至的，便是资本市场、拜金主义、利己主义、贪污腐败、愚民政策、独裁专政等一系列词汇，我的思绪开始混乱，不知道这个国家到底是在走向繁荣富强还是堕落冷漠，心中所谓的“爱国”信念也第一次动摇——我所爱之国真的是我之所期吗。当我向家人或者同龄好友讲述我内心的矛盾时，他们只是劝我别乱说话，过好当下。<br>\n<br>\n我是一个顺应自然和崇尚科学的人，不相信一些逻辑上矛盾的东西。第一眼看见“人民民主专政”这个词时也是在初中，那时我还并不懂什么民主，也不懂什么独裁，只是本能地心生质疑，还一本正经跟我同学讨论，“民主”和“专政”难道不是矛盾的吗？教材书是不是写错了？我同学不屑地回答我，记住就是了，反正考试要考。没错，考试写对就行了，我们不需要去质疑它的对错，这就是中国的应试教育，说实话还是很埋没创新的。多年之后，在大学课堂上，再一次看见民主专政这个词语时，莫名涌上一股反感。<br>\n曾经有一段时间，我真的非常困惑和痛苦，总感觉自己所爱的国家正在一步步腐化。我每天都挂着VPN，刷着推特，刷着脸书，刷着油管，努力让自己活得像一个墙外人，那岁月，可以用魔怔来形容了。<br>\n翻墙的时候，众所周知，能看见很多关于中国大陆，关于共产党在墙内看不见的故事或者新闻。我尽可能地保持克制、冷静甚至中立，尽可能地明辨是非。什么是好，什么是恶，其实在一个成年人眼中，没有真正明确的界限，只有不同的立场而已。<br>\n但随着了解的深入，和一些现实事件的应验，我开始对本朝政党——所谓的中国共产党失去信心（或者说早就产生了厌恶），浮夸风、假大空，都2019年了，在这个国家依然盛行，欺骗、打压、垄断……依然是他们最拿手的好戏。遵循自然原理是我的信念之一，竞争，是物种优胜劣汰并产生进步的源泉，竞争，让经济市场更加活跃健康，消费者受益良多。试想，一个没有竞争、独裁专制的政党，哪怕它再清廉，初衷再美好，在没有监督的情况下，必然会堕入人性之恶。这里姑且就不列举那些诸君都耳熟能详的共产党黑料了，一个政党不是不可以有丑闻，不是不可以有黑料，关键是你得勇于承认和改正呀，你为人民服务，还不允许人民对服务进行评价吗？最让人寒心的是，我们“伟大”的共产党，只会一味地封锁、掩盖、美化、维稳，说到底还不是自卑，还不是舍不得他们的既得利益，好比那个穷怕了还坏事做尽的暴发户，自私自利毫无人性。一个真正有文化自信的国家谁会天天喊口号呢？中共的领导人利用国家机器满足完了自己的私欲，却不愿意与人民分享哪怕一块蛋糕。要人民出钱出血的时候，就要与国际接轨了，与人类先进文明背道而驰的时候，就是中国特色了，唉，可悲又可笑啊。<br>\n中山先生天下为公的中国梦可以说至今都没有实现，近百年中华历史，我只敬佩国父孙文这一个伟人，不知道如今被人们塑成雕像的他，矗立在南京繁华地，眼看着这一切，会不会伤心。<br>\n<br>\n且看当今中国的民主化进程，几乎为零，习近平的修宪行为，更是雪上加霜，凉了千万人的心。有时候想想真的觉得可笑，一个所谓的东方超级大国，竟然被一个小学文化的首领统治，这算不算对中华民族的一种嘲讽和羞辱啊，泱泱千年大国才人辈出，竟然让这种人当头。是啊，没办法咯，这就是现代世袭制，红N代，人大代表反正也代表不了人民。每次想到那个全票通过的鬼畜视频，都哭笑不得。<br>\n有人老说中国现在还不能搞什么民主自由，国民思想素质水平参差不齐，当下共产党的独裁就是最合适的方案云云，这种说法就好比那个破罐子破摔一样，反正我成绩烂，追也追不上，明天再学吧。是，我也承认一些民主国家的确乱七八糟，中国目前的经济发展也不算很差，但这些并不是中国不能民主的理由呀，难道中国人就不配拥有民主吗？成为一个正常的国家就真的是一种奢侈吗？<br>\n退一万步讲，中国地大物博如此丰富的自然和劳动资源，只要不是个脑残政党，经济发展都不会差到哪去吧？更何况建国初期还被共产党瞎搞了那么多年，这笔账咋不算算呢？好的东西、先进的东西就要学习并吸收，就像国父当年那样，融合中西，开拓创新，才能成为人类文明的主流啊！<br>\n<br>\n那些所谓的海外民运，自己过着逍遥日子，十有八九也是骗财之举，对中国的民主进步毫无益处，大家都在为自己的私欲牟利，却从未有人真正为这个民族复兴着想。<br>\n中国人真的太可怜了，太孤独了，在内被共产党愚弄、压榨，在外还要被忽悠、被瞧不起。俗话说，可怜之人必有可恨之处，可恨在不作为，可恨在愚昧，可这些愚昧又是谁造成的呢？<br>\n如今全世界的资本家都想在中国分一杯羹，十几亿劳动人民就是一块大肥肉，国富而民不强，焦虑和不幸福是这一代年轻人的标签。面对列强入侵，政府霸凌。这又和一百多年前的中国有何本质区别？<br>\n唉，有生之年恐怕是看不到中国变好了，国父的那句“醒醒，醒醒”也没叫醒该被叫醒的人们。<br>\n<br>\n国之不幸，民之不幸。<br>\n<br>\n（写得有点多，思绪很乱，还很丧，大家就随便看看吧，还望轻拍）","date":"2019-12-14","agreeCount":370,"discussionCount":7}