{"type":"answer","id":132086,"parentType":"question","parentId":9997,"uid":27117,"contents":"（内容会很乱！请注意）<br>\n<br>\n由于自己瞎，手还残，注册了吼几兲。<br>\n应该是去年10月末发现的品葱？<br>\n记不太得了，当时翻墙出来玩，狗哥（Google）搜六四什么的时候，搜出来了该论坛，于是就来奭一奭（爽一爽），感觉挺有意思，尤其是看到知乎上很多政治问题被枪毙。<br>\n先是莫名其妙接触了膜蛤，并且喜欢上了，然后发现了模糊，发现了品葱。<br>\n我相关的爱好：改编苏联笑话，乳法，乳包，膜蛤。当然还是要相对唯物史观一些。对于社会上的政治冷感，觉得有必要提升人民政治关注度。比如我的姥爷，1937年生人，一直在大陆。他到现在还觉得什么主义是上面人的事，跟百姓没关系。百姓不能随便评判上级。说我是知识分子（初中生），乱评论这种东西罪加一等！…………………<br>\n可悲啊！<br>\n民主是争取来的！不要指望谁给你送到手上！<br>\n还喜欢乳路（国铁），人民铁路为人民是口号，可是实际上人民铁路只认钱是实际，而且国铁折射出的官僚主义，形式主义让我恶心。<br>\n我主要反感两类媒体：就知道吹当局的媒体，比如Cr200j上线（一种大陆的新式动车），媒体大吹特吹“什么普速价格，动车速度，动车体验”，“强国梦”……<br>\n实际上，这种车是普速速度，动车价格！<br>\n民众们无意把自己搞得飘飘然了，什么玩意乱吹都信，没有自己的判断！（品葱就很不一样，很吸引我嘿嘿）<br>\n对于中共，还是要唯物史观，现在刁说互不否定，实际上暗搓搓的贬低改革开放前。<br>\n文化大革命的错不在于本身，在于被利用，被煽动为极端化，我不是说毛泽东没有责任，他也有，他没有及时意识到问题。但是现在的媒体主旋律：文化大革命全面否定……<br>\n<br>\n人民是社会生活最大参与者，我的母亲是小资，思想上也有小资成分。一阵子前，我看CCTV，播报习近平提出要降低房价“房子是用来住的而不是炒”，我觉得这话很对，确实很对，可是呢，事实上好像喊喊口号就完了。我妈听到习近平这句话，骂一句：“***（是粗口，不是人名），成天扯降房价也没降下来过，就知道说空话！”<br>\n但是很多时候中国人还会为一些新闻自豪。<br>\n这之中，肯定有什么问题。但是我说不明白白<br>\n再说一下，对于中共的的问题，我觉得在社会主义里搞市场经济是不伦不类的怪胎，说白了就是资本主义复辟，但是强大的宣传机器，已及民众们莫名其妙的自发认同和宣传，使得大家都说，特色主义好。<br>\n评价这40年，有这么几种说法，第一种最常见，歌颂改革开放，认为改革开放给中国带来了一声春雷。第二种相对有一些认知吧，但是说的话就很没有水平，他们说不管上面是走什么主义道路，让人民过的好，福利享受的到就可以了。这第二种就是典型的，知道上面有问题，脑子里却是草民思想，屁民思想，把自己看的低贱，因此也，无法想出真正的有意义内容。没有阶级意识，同时还没有，对于当局的双标行为，应该有的质疑。对这种思想，其实我是很搞不懂，很难理解。第三种就更少了，而且经常被枪毙了，所以多数人看不见！就是说改革开放是走姿，中国现在发展，不是改革开放多大的功劳，而是靠人民。现在很多人怀念过去，不过这个占比比较小哈。因为他们觉得当年的话，建国前30年吧，虽然说大家都比较苦，比较穷苦，可是国家分房子，有人民公社有互助，有邻里街坊的帮扶。而且的话，有一些经历过文化大革命的老人是这么认为的，比如我姥爷，觉得虽然毛泽东时代，物质生活条件差，但是社会治安好，没有什么贪污盗窃，可能就是说民风纯朴吧！中国的发展是历史的必然，而不是这么一个改革开放，就能把一切功劳抢过去。像现在中国社会问题也比较厉害，虽然不像外媒部分媒体所说的，政治迫害啊，假疫苗啊，而是一些比如，娱乐主义至上，消费主义至上，很多月光族，资本家为他们量身打造借贷产品，很多人爱贪小便宜，喜欢薅羊毛，虽然不是那种尖锐的问题，相比政治迫害而言。可是这样的社会还是不可能好好发展。<br>\n许多人不珍惜自己的民主权利，比如前几天应该是1月17号，我看台湾地区大选，看到很多台湾网友有这样的言论，他们说，请大家好好珍惜自己来之不易的民主权利，政治权利，来投上你宝贵的一票吧！我觉得这样就很好嘛，大家都对政治比较热衷，但是又不像那种普通的，只听官媒宣传，而没有自己的思考。人生在于思考，<br>\n再谈谈现在的国家主席吧，习近平修宪法，可以无限期连任了，因为，人民代表大会，这种东西就是一个橡皮图章，所以呢，基本上，只要他不是自愿辞职，或者健康上有问题。那么他应该可以一直干到去世。很多人说这个是当皇帝嘛，还有很多人拿他和毛泽东类比，说这两个人根本一样。两个人有极大的不同，如果毛泽东，知道了，中国共产党现在这个修正主义，怕不是要从棺材板里跳出来。其实我是比较崇敬毛的，所以的话讲这种问题时候也稍微有点心虚，知识水平不够！你要说这个人干主席干怎么样呢？说真的，我觉得还挺好的吧，经济发展的也不错啊。些什么农民医保啊之类福利制度做的蛮蛮好的，然后他还大搞反腐反贪，人民肯定喜欢嘛，只是有人说，他在用这种方式铲除党内的异己和体制内的异己，这个我也不敢随便评价，因为我不太了解。我到现在得领导人作用，还是一个谜，我觉得很多时候国家的发展都是靠人民们自己干出来的，不过领导人的指导思想和方针很多时候也起较大的积极作用。你看毛泽东主义是什么？毛泽东主义是对于马列主义的，结合中国实际的中国化马列主义。那么有人要问了，这和中国特色社会主义有什么本质上的不太一样吗？我觉得毛泽东主义呢，他是没有篡改原来的原则的，然而，特色社会主义很明显了嘛，都走资派了！<br>\n<br>\n很多墙内人民也真是说什么听什么…<br>\n乳包重要的乳点就是，他改宪法无限期连任，念错字，全票通过，神棍一般的言论，没了，实际上感觉都不是太能撼动他的东西。<br>\n<br>\n然后墙外人民也就那样吧，真把现在的中共当成共产主义政党了，是不是？笑话！<br>\n<br>\n我还反对另外一类媒体，用ha主席的话来说，就是听了风就是雨，可能这个风还是编出来的，真是，中国有时候境内风平浪静，在外媒眼里就是疯狂宇宙啊！比如，我看到过某外媒一则报道说中国75%的疫苗是假疫苗，当时不是出了一个长生制药假狂犬病疫苗的事件吗？我真的笑了，你虽然说有假疫苗，但很明显就是黑嘛，而且嗨还这么低级，太没劲，知识水平太低了，你看美国的华莱士，你看美国的爱德加斯诺，高到哪里去？<br>\n<br>\n现在我个人，是唯物主义者，共产主义者和国际主义者还算不上，但是想成为因为我思想水平还没达到，学的不怎么好，没怎么学，但对某些东西特别恶心，你像现在编一套什么特色，有意思吗？拿出来忽悠人民，<br>\n<br>\n完全没有过什么移民的打算，有没有政治庇护的打算，因为我觉得用不太着，并且也算是想为这个国家的民主出一份力。","date":"2020-01-19","agreeCount":16,"discussionCount":0}