{"type":"answer","id":138204,"parentType":"question","parentId":9997,"uid":27926,"contents":"久讀品蔥，獲益良多，未曾注冊。以下是我的一個課程討論組裏出現關於武漢的内容。我想發上來請教大家的看法。非常感謝！新人上路，不欲多言。求各前輩百忙之中翻譯指正。<br>\n<br>\nI have a sense that Xi is very scared. Maybe his relatives are sick too. But more importantly, the Wuhan crisis may turn into a matter of Xi becoming Mikhail Gorbachev or Nicolae Ceaușescu. Two things got my attention, which I think can make Xi nervous.<br>\n<br>\n<br>\n1. Autonomy and self-government. Wuhan has 11 Million population, plus students, workers, travelers who got trapped in the city due to the sudden lock-down. There are internet posts from Wuhaners asking to form &quot;self-reliant groups,&quot; &quot;self-governing virus watch,&quot; starting from knocking on each other's doors every day to make sure everyone is OK. Neighbor provinces are also destroying roads and making blockades to stop incoming traffic from Wuhan (and the entire Hubei Province) based on self-governed reaction. This entire epidemic is going to weaken and challenge the Chinese imagination of unity and centralization bringing efficiency. Wuhan people might rediscover some grass-root level self-government that has been long lost since 1949. (I can be too rosy and optimistic here.)<br>\n<br>\n<br>\n2. History and karma. October 10, 1911, is the National Day of the Republic of China (now in Taiwan). It is the national day because of Oct 10 Wuhan Revolution (<a href=\"https://en.wikipedia.org/wiki/Wuchang_Uprising\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Wuchang_Uprising</a>). Wuhan is known to be the Lexington of the Chinese Independence and Democratic Revolution from the corrupted feudal imperial Tsing Dynasty. The Chinese word for epidemic (<i>Yi</i>) pronounces exactly the same as the word for justice (<i>Yi</i>). So the term Wuhan Epidemic Zone sounds the same as Wuhan Justice Zone. Any news about Wuhan riot is going to remind Chinese people about the great Oct 10 revolution, for it is in CCP's textbook even today.","date":"2020-01-25","agreeCount":8,"discussionCount":2}