{"type":"answer","id":139907,"parentType":"question","parentId":9997,"uid":28032,"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 各位蔥友好，我是一名來自中國的學生。我打繁體，並不會粵語，也不會繁體字，也不是香港國，台灣國，澳門國的人。我之所以要加上國字，是因為我真的很討厭，中國台灣這種名字。如果稱呼中華民國的話，又總有種國民黨的感覺，我既反中國共產黨，也討厭國民黨，老實講，我對台灣政治不了解，或者說一竅不通，我支持蔡英文，也是因為我了解到韓國瑜，屬於那種，蔡英文再爛，也比選韓國瑜強那種，我會慢慢去了解台灣國政治。我之所以發現品蔥這個地方，想想還是很神奇的，我想長篇大論一點，詳細說一下，不知道有沒有人能看到，哈哈，我就在這裡自說自話了。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我從小就比較特別，不是說自誇，我有一點點另類，我從小學開始就很討厭思想品德課，可能有許多蔥友不太了解學校裡的課程，中國不同地區小學課本，因為它們教學選用的課本版本不同，所以這門課程的名稱會因地區不同，我們這叫思想品德，其它類似的如政治、道德與法治。我這麼說不會洩漏了我的信息吧。不過我覺得應該不至於，哈哈。課本內容包括人的一生，與老師、父母之間的愛等等。其它還好說，唯有愛國愛當這個，惡臭，難以形容，各位應該都懂，這裡不再贅述。那時的我只是討厭這門課，覺得怪無聊，沒有意思，對政治，哈哈，我一個小孩知道什麼。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 上初中後，就不再叫思想品德了，而是叫道德與法治。這裡面七八年級主要還是一些中國科技發達，亂七八糟的一堆。九年級就開始集中在中國制度上了。這時候像是人民代表大會制度，還有中國共產黨領導的多黨合作及政治協商制度，你就看著幾個名字吧，讓人哭笑不得，中華人民共和國，既沒有繼承中華，也不屬於人民，當然或許我們這些韭菜不算人民，趙家人才是人民吧。共和……這個更扯淡了。 中國是世界第二大經濟體，進出口貿易國，諸如此類。其中像是人民對美好生活的嚮往就是我們奮鬥的目標，我簡直無語。人民代表大會，由人民代表，說不能直接選舉，總而言之，全是謊話。其中還有國際關係，關於貿易戰，什麼美國怕中國強大，所以制裁華為，中國人團結起來，不怕美國帝國主義的威脅。還說美國總是干涉別的國家內政，弄得我都同情美國了。蘇聯解體在這裡也不是問題，戈爾巴喬夫倒楣背鍋了。東歐劇變提都沒提。對了，我們歷史課本沒有三年自然災害，當然我知道，根本就不是自然災害，全是人禍。沒有六四。沒有華國鋒胡耀邦趙紫陽，總而言之毛澤東鄧小平江澤民，許多人會有這種感覺，像是妳們說不可能不知道，我只想告訴你真的不知道，我可不是偏遠山區，也是一線城市，我們這的學生沒有知道的。有人可能覺得他們父母總該知道吧，可父母從來不和他們談政治，都在歲月靜好。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因為一些個人原因，這裡我不方便說，畢竟個人信息嗎。總之，我患了抑鬱症，重度抑鬱，重度焦慮。我現在說老實講，有點害怕。於是我休學了，休學在家沒事干。不知道怎麼的我就接觸到翻牆，那時我知道原來有牆，別笑，真的有很多成年人都不知道牆的存在。一次在Google搜索，顯得無聊發現了編程隨想的博客，我看了看幾篇文章，我震驚了。我那時直接通宵，飯都不吃，把隨想君從09年發的文章看了一遍，我是在是太敬佩他了，我又看了github上的zhao，可惜有不少程序員怕被牆，反過來罵，欸，真搞不懂他們。還有隨想君的書單，隨想君的書單是我現在正在看的，推薦給所有人，當然，隨想君名氣那麼大，我想基本都知道。後來，又是機緣巧合，這才來到了品蔥，到了這裡，我又了解到YouTube上的一些up，文昭、江峰、比例比例小反旗、梅穿伊芙、薔仔說電影，推薦大家關注他們。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我父母是60後，他們沒什麼文化，初中學歷，我問過他們，事情他們都知道，不過，在他們看來，六四就是學生沒事閑的，在學校讀書不好嗎。或者乾脆不關心，反正改變不了，學會接受，我也跟他們科普，他們依然很冷漠。這次肺炎，我把相關視頻給他門看，你知道他們說什麼嗎，謠言。為什麼要把武漢消息傳出來……我無語了，我們思維邏輯完全不同，理解不了，我只好放棄，只求他們不出去。他們到現在也沒當回事，認為多嚴重。當年非典時候，他們就沒怕，直接坐火車你敢信……<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我接觸到第一件事，是香港國的反送中運動，這還是通過隨想君博客知道的，在這之前，我一無所知。那次我對中共很厭惡，但依然湊合。這次，肺炎，我呵呵了，情緒不受控制，來這裡註冊了，之前我一直窺屏，因為害怕，真是懦夫啊。我哭了很久，想不明白，為什麼到現在還瞞著。或許趙家人眼裡沒有我們吧，哈哈哈哈。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我現在的目標就是移民日本，是的，我只能逃走了。其他國家，對我來說太難。我很窮，不想留學，留學花費太大，就是在日本留學，我都有點吃不消。所以準備直接赴日工作，最好是正社員，派遣的話，也只能湊合。出生到現在一直單身哈哈哈，希望能找到日本女朋友。我很喜歡ACG，是個宅男，希望能住在秋葉原附近。我一直覺得海賊王的世界政府就是中共，天龍人就是趙家人。哈哈，雖然其實海賊王的政府更像是在說以前的日本。不過，一千個人一千個哈姆雷特，不知道有沒有人和我想法相同。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 來到品蔥，希望能和大家一起討論，畢竟因為了解到真相，我的病情更重了，有這麼多反賊同道，我能開心不少。聯邦制、分裂制對我來說都可以接受，我想起v字仇殺隊中v的話，人民不應該害怕他的政府，政府才應該害怕他的人民。我很喜歡太宰治先生、魯迅先生、胡適先生，太宰治先生說出了我的心聲，我就是葉藏，哈哈。可惜，我自殺之後，不會有人記得我，不像太宰治，會被永遠記住。我想成為像他一樣的人，哈哈哈。不過不可能的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 說了這麼多，不知道多不多，應該不少，老實講，如果沒人看我就有點尷尬，哈哈。主要是希望能不受太多限制，點贊、點踩、提問、發文章、回覆樓中樓、評論，老實講，我不太明白為什麼要對提問文章做出限制，如果是為了防五毛的話，對我們也造成了一定的麻煩。新人剛開始會很艱難，對品蔥以後發展不利。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最後我希望有一天，品蔥網友可以開線下聚會，最好提前通知，方便辦護照之類的，可以在海外聚一聚。等到中共覆滅，我們在中國團聚，拆了毛臘肉的畫像，把他的棺材交給人民展覽。在他的棺材前，我們盡情的玩，痛斥他的不公，他們應該被釘到歷史的恥辱柱上。像蘇聯一樣，我們也宣布，一切共產主義社會主義黨都是非法的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 說了很多，不知是否能看明白，我的文筆爛，曾經想寫小說，最後還是放棄了。祝品蔥越來越好，因為這是我們心靈的歸宿，如果這裡淪陷，我不知該往那裡去。謝謝各位，讓我知道，原來我不是一個人。還有那麼多人，都在努力著，我是個很喪的人但我想說，加油。我會帶著我的抑鬱症，一直堅持到最後，盡我所能。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果有人看的話，謝謝各位。管理員應該會看的吧，希望看見的人幫我點一個讚，評論也行。只是希望最後別不說話。那樣單機的感覺很難受，我就怕因為用繁體打字，造成大家不愛看，那就不好了。畢竟我寫了很久。說了這些，我都不知道自己說什麼，言盡於此，不再贅述，諸君共勉。","date":"2020-01-27","agreeCount":24,"discussionCount":4}