{"type":"answer","id":140613,"parentType":"question","parentId":9997,"uid":28181,"contents":"我因为想找到关于武汉疫情的真实情况和自由讨论的论坛，找到了品葱，真的很珍惜还有这样可以分享的地方，说转一篇表达我心声的文章，“若执政掌权的继续刚硬己心，不允许神的子民有恢复敬拜的自由，那么一个又一个的灾难将要临到中华大地，特别是执政掌权的要被神‘对付’作为神的子民，我们有责任告知，你们一意孤行的后果，尤其是在这个权力制度中，助纣为虐的跟从者，如不将自己从这邪恶的体制中抽离出来，必要同样承受后果。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;昔日法老一再心刚硬，神就降下十灾在埃及地，使得凡不属神的埃及人都遭遇灾难。今天，神同样在宣告“容我的百姓去”，同样要用灾难惩罚当权者和这个抵挡神的国度。若你们刚硬己心，不允许神的子民有恢复敬拜的自由，那么一个又一个的灾难将要临到中华大地，特别是执政掌权的要被神“对付”，这不是危言耸听，乃是神一贯的做事方式。他透过他的子民发出预告，即使他们不听从，也至少可以在遭受灾难之后可以知晓自己是为什么遭遇这些，好让荣耀归于上帝！<br>\n<br>\n<center>&nbsp;“容我的百姓去！”</center><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;——致习近平和中国政府的公开信<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;近年来，中国政府对大陆境内的基督教会进行了全方位的打压和限制，其中以2018年2月1日新《宗教事务条例》实施以来更为严重，很多在国内稳定聚会数年的教会被当局取缔，致使很多信徒没有稳定聚会场所，信徒和政府之间的信任降到历史低点，不满情绪在看不见之处滋生蔓延，同时，糟糕的宗教人权现状，也引起世界各国的关注和抵制。在此，作为中国大陆的基督徒——上帝国度的子民，我们有必要在这里发出声明，表达我们的立场，并对政府提出呼吁：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;一、信仰者是上帝的子民<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们——中国的基督徒，是因为信靠创造天地万物的主宰，认识到自己的罪，并接受耶稣基督为我们的救主而成为上帝国度中的一份子。我们与世界各国的基督徒一样，领受同样的信仰，连于这属天的组织。我们不是什么“境外反华势力”或“境外势力”煽动的不安分子，我们不受其他国家政治势力的控制，作为普世基督教会的一份子，我们与普天下凡敬畏上帝的教会都有连接，因为基督的身体——教会本来就是一体的。如果硬要说是我们是“境外势力”，那就是中国之外的“天国”的势力，上帝是我们的神，复活的耶稣基督是我们的救主，圣经是我们信仰的唯一准则，圣灵用看不见的方式引导上帝的子民来跟随和做决定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;每个地上的教会或小组团契都是这个“天国”的基层组织。共产党有3个人以上就要建立支部的要求，同样，根据圣经的原则，“凡地上有两三个人奉耶稣的名聚集，上帝就在我们中间”（马太福音18:19），换句话说，只要有两三个或更多的基督徒奉主的名聚会，他们就成为一个团契、小组或者教会，是天国在这个地方和区域的基层组织。基层组织的基本要求是学习圣经——神的话语，敬拜上帝。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;二、自由敬拜上帝是我们信仰的权利<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上帝在十诫之首告诉他的子民：“除了我以外，你不可有别的神。”(出埃及记20:3）虽然我们在自己的国家有政治领袖，在单位有领导，在家庭中也有一家之主，我们需要在相应的秩序下顺服权威，但是以上权威这些都不是上帝，上帝对我们信仰者而言有绝对的权威，也是我们敬拜的唯一对象。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们虽然是中华人民共和国的公民，这是我们地上的身份，但我们同时有一个属天的身份，就是作为上帝国度的子民，我们有责任和义务敬拜独一万有的主宰，这是创造主赋予我们的权利，但是这一基本权利如今却因为国家的法律法规受到了限制。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在无神论的马克思主义思想指导下，我们在这个国家成了“劳动力”，是一种生产资料，变成党国进行统治、外交、国际贸易、经济运作的一种考量因素，并且得不到应有的尊重和相应的权利。这种认知没有把我们属于上帝子民的身份考虑在内。我们重申，作为天国的子民，我们有敬拜上帝的权利和自由，这不可以因为地上国家的法律而限制。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;很遗憾，1949年建国以来，信仰的自由虽在宪法中写下，却得不到保障和落实。尤其是自2014年浙江温州拆十字架以来，这种违背信仰基本权利的事情就不断发生，未成年人不允许进入教会，很多聚会场所被拆，很多传道人牧师被限制自由，甚至被关进监狱。自2018年起，先后有北京的锡安教会、成都的秋雨恩约教会、厦门的巡司顶教会等城市家庭教会被相关部门宣布取缔。表面上，这是以国家安全为由或依据《宗教事务条例》进行的判罪，但实际上这是赤裸裸的对信仰自由的侵犯。当我们说我们有敬拜的自由的时候，这种自由不只是内心的，也包括实际空间、时间、法律保障的有形的自由。今天，很多百姓没有敬拜聚会的场所，很多未成年不能参加敬拜，这是不符合圣经的教导的。创造天地的主，昔日借着摩西对法老所做的宣告，今天也同样对极权主义的国家领袖和统治阶层发出宣告：“容我的百姓去，好侍奉我！”（出埃及记8:1）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三、顺服掌权者的正确理解和合理应用<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;也许有人对于信仰者这种抗命不顺从的态度，以罗马书13章的经文来要求：“在上有权柄的，人人当顺服他”（罗马书13:1），以此要求信徒全然接受一切政府对信仰者的改变，但这是错误的理解。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因为我们在同样的圣经中看到使徒在听到官府对他们不能传讲耶稣福音的时候，回复说：“听从人不听从神，这在神面前合理不合理，你们自己掂量吧！”（使徒行传4:19）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;政府作为上帝设立的秩序维系者，有责任保证维护社会的稳定，但关于心灵良心的事情，则不在政府的管辖范围之内，我们既然有自由敬拜神的权利和义务，自然有权利有相应的聚会空间，并得到尊重和理解。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;也有人以教会里不应该过度被政治立场所影响为由，要求信徒理当听从政府的安排。这恰恰不是因为基督徒拥有政治立场才有的决定，反而政府过度干涉宗教信仰的独立自主。这不是“政教分离”真正的内涵。“政教分离”的真正意思，是指“根据圣经的教导，政府和教会各有其角色与功能，政府不应干扰个人的信仰自由及教会本于信仰所进行的合法行为”，所以“政教分离”的精神，是要确保政府不会介入教会事务，让教会能享有足够自由和空间，继续在社会中做传道、服事的工作，和发挥先知的角色。因此，作为教牧、长执，坚守政教分离原则的意思，就是指当我们从主耶稣领受了新生命，并被主耶稣差遣进入世界，为基督作见证和拓展上帝的国度，我们便要忠于所托，发挥教会在社会上应有的角色和功能，除了日常的传道、牧养和社区服事工作外，也包括宣讲真理，指斥不义，表明真相，并且不受和不怕政府的干扰。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四、为什么“三自教会”不是出路？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基层执法者在阻扰信徒自由聚会的时候说：“根据《宗教事务条例》，你们不可以自己搞聚会，你们有信仰的自由，要参加合法的聚会，就是去三自教会。”但我们在这里宣告，“三自教会”不是属神心意的。昔日，神让摩西带领以色列人出埃及，对于摩西的一再要求和埃及遭遇的灾难，法老做出妥协，他说：“你们去，在这地祭祀你们的神吧！”（出埃及记8:25）在埃及地祭祀耶和华不是神的心意，因为神要以色列人离开埃及来敬拜祂。为什么要离开，因为他们在埃及的身份就是“奴隶”或“苦工”，他们并不是作为一个自由人来敬拜神，但是正如出埃及记5章所显示的，法老可以随意增加做工的工作量，好让他们只能不断的劳动好挣到钱勉强养活自己，没有时间和精力来敬拜神，甚至不愿意再听从摩西的话。这说明，为了让神的子民自由的敬拜神，他们必须有相应的自由敬拜的保障，包括法律保障的自由（不是宪法上所写的不切实际的自由），包括经济上的自由，包括时间上的自由，包括空间上的自由。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;今天很多基督徒去参加家庭教会，受到的一个压力来自他们工作的单位。如果他们是在体制内的工作，他们就会被单位的党组织领导谈话，要求他们不可以再参加聚会，否则可能受到经济上的压力。如果他们是私营企业，就会由工商部门进行限制，诸如税务的制裁，相关手续的制裁等等。这使得很多基督徒，虽然有心参加教会，却因为这种无形的经济压力而有所顾忌。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;同样，在法老的地盘上敬拜，就必然意味着你选择敬拜的场所不是你能够决定的。这就像今天的中国，基督徒只能去“合法的敬拜场所”聚会，但是这里的“合法宗教场所”是由他们决定的，他们决定什么样的人有资格代表神传道，教会的奉献也只能有政府信得过的人来决定安排。很多家庭教会被列为非法宗教活动场所，这也是今天很多教会聚会受限制的主要途径。当局透过给租赁给教会的房东或物业施压，不允许继续租赁给教会，以非法的宗教活动场所为由，使得很多教会失去了敬拜的场地。即使有教会自己的场地，也因为是“不合法的宗教活动场所”而不能够使用。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当然，三自最重要的问题在于，财权和人事权是由“法老”掌握的，这不符合上帝子民自由敬拜的原则。因为上帝拣选他的仆人是按照自己的旨意，选择和他心意的人。这并不是以地上的政治指标或者说对地上国度的忠诚度为依据，而是以对上帝国度的忠诚度为衡量标准。但是三自选拔人才的一个重要依据是“政治上可靠”，这就是说，他们必须是跟随党国的忠诚的信徒，这往往意味着他们在信仰上是不虔诚或者打折扣的，这样的人当然不能成为上帝百姓的领袖，也不能够真正将人带到上帝面前，恐怕只是带到法老面前而已。财产权意味着教会的财政是独立自主的，因为是属于上帝的，只有神的子民能够决定该如何使用，并且这些钱应该用在跟”天国“有关的事项上。三自的财产权上缴，意味着一个聚会的群体不能根据自己的需要来安排财政，这将极大限制这个团体的自身发展，甚至影响其开展的事工是关于”天国“之事业的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;五、为什么我们的儿童有权利一起敬拜？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“法老对他们说：’你们去侍奉耶和华——你们的神；但那要去的是谁呢？’摩西说：’我们要和我们老的少的，儿子女儿同去，且把羊群牛群一同带去，因为我们务要向耶和华守节。’”（出埃及记10:8-9）神吩咐以色列人的十诫中嘱咐，安息日是他的子民敬拜祂的日子，在这一天，神的子民和他的女儿都要放下一切的工作来敬拜耶和华。敬拜神，不单是对成年人的要求，也是信靠属神的子民的儿女的要求，作为神的子民，有责任和义务教导关于神的知识，这个工作很重要是在教会主日学中完成，如果儿童不能够参加教会，他们就失去从小培养对上帝敬拜的知识学习机会，也就是说，法老容许以色列人百姓敬拜神，却不允许儿童一起前往，这是不可以的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;六、关于抵挡上帝之政权的警告：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;上帝要求摩西在法老面前宣告的时候，他也告诉摩西，法老的心必刚硬，以至于他的灾难要临到埃及。我们这封呼吁信一定不会引起领导和有关部门的重视，以至于他们悔改，调整国内的宗教政策。但是，作为神的子民，我们却有责任告知，你们一意孤行的后果，尤其是在这个权力制度中，助纣为虐的跟从者，如不将自己从这邪恶的体制中抽离出来，必要同样承受后果。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;昔日法老一再心刚硬，神就降下十灾在埃及地，使得凡不属神的埃及人都遭遇灾难。今天，神同样在宣告“容我的百姓去”，同样要用灾难惩罚当权者和这个抵挡神的国度。若你们刚硬己心，不允许神的子民有恢复敬拜的自由，那么一个又一个的灾难将要临到中华大地，特别是执政掌权的要被神“对付”，这不是危言耸听，乃是神一贯的做事方式。他透过他的子民发出预告，即使他们不听从，也至少可以在遭受灾难之后可以知晓自己是为什么遭遇这些，好让荣耀归于上帝！<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中国基督徒<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2019年7月1日","date":"2020-01-27","agreeCount":14,"discussionCount":2}