{"type":"answer","id":143174,"parentType":"question","parentId":9997,"uid":28844,"contents":"新人，经过武汉一事来的。<br>\n<br>\n中学时期很爱看文革的书，冯骥才的《一百个人的十年》，巴金的《随想录》等对我的触动很大，看这种书时，有一种叛逆的刺激感，因为周围环境宣传都是党多好多伟大，就像是只有我知道这种事一样。<br>\n<br>\n果不其然，给了一个家父是退役军人的朋友看了《一百个人的十年》，她表示三观都颤抖了😂说她从来都没听过这种事，家里也没有讲过共产党的错误。<br>\n<br>\n朋友的震惊，对我影响也很大，证实被蒙在鼓里的人非常多，且蒙得很深。<br>\n<br>\n<br>\n当然家里也跟我说过文革、学潮，有一个上大学时，曾被推荐为入党积极分子，后来也不入了。觉得政权总要改，那么舔着脸当走狗，哪一天怎么死的都不知道。<br>\n<br>\n听我妈说，我姥姥（外婆）的第一个孩子，就是文革时期死的。快临盆了，赶紧送到医院，结果医生全被派去扫大街，没人敢给她接生，姥姥就那么无助地躺在手术台上，绝望地等，时间一分一秒过去，羊水破掉了，一点点流干，孩子活活憋死在肚子里。<br>\n所以姥姥挺恨毛泽东的，但欣赏邓小平，我觉得这对我家整个风气都造成了一定影响吧，舅舅在学潮的时候也跑去卧轨了。<br>\n<br>\n说回现在。因为墙越来越高，言论经常被封，自己又比较爱看动漫，经常会被禁，慢慢产生出一种被无形高墙压制的不信任感。<br>\n<br>\n本来也不是对中共有多大敌意，因为家里给的教育就是“能给人民好生活的政党，不管它是什么，都姑且支持”，又加上学习了马克思主义，感觉共的理想好高啊，对共还是抱着“姑且试试看”的信任的。<br>\n<br>\n之前香港运动的时候，在Google上搜“香港”，看到了品葱，一开始权当一个新大陆、新政见交流网站，围观潜水，赞许一些言论也认为另一些太危险激进。<br>\n<br>\n一直不喜欢特别红正专的宣传，感觉像是洗脑，希望信息比较透明，两边都对比着看。也讨厌官僚做派，高中同学家长有不少当官的都是这样，围在老师身边，甚至上下学把老师也一同接送了，国企家长更喜欢逢年过节对班主任溜须拍马，这样真的好像狗啊。<br>\n<br>\n《我的我的祖国》一看标题就红起一身鸡皮疙瘩，但还是想瞧瞧这种电影拍的是什么，去看了后只能打3星，微博发了很长的影评，可能暴露了一些对主旋律浓墨重彩的不适应吧，但不过激，而且电影本身确实有问题，每个人观点各异，应该允许理性的褒贬不一。<br>\n<br>\n结果就被一个认识很长时间，还挺投缘的网友喷了😂<br>\n哈哈，普通朋友对我自身的攻击，让我感受到了另一种深入人民的政治高压。<br>\n<br>\n中国≠中共，我爱的是活生生的人，是文化是环境，不是哪个政权。<br>\n<br>\n结果武汉闹出这样的事情，再加上故宫大G事件，无力感太深了，美好破灭了，当时第一想法就是到品葱逛逛。<br>\n作为医生家属，也作为未来接班的医学生，站在风口浪尖，种种矛盾（医疗体制、官场风气）都让我对中共产生了不信任，更愿意听听不同的意见。<br>\n<br>\n毕竟，一线医务人员只能穿白大褂，而视察的领导却全副武装，穿稀缺的防护服。<br>\n毕竟，为了领导政绩，医生还要专门浪费珍贵的防护服，穿上去作为出发的标志，和送行的领导合影。<br>\n毕竟，一个医生坐一天门诊，接触几十乃至上百个病人，一天都只给发一个口罩，不上班当然没有。<br>\n而身为公务员的朋友，每人几十个上百个地发，不仅全家，恐怕全家族都能照顾地服服帖帖。<br>\n<br>\n有些事，不落在自己身上，是不会审慎考虑的。<br>\n<br>\n曾经，我也听了铺天盖地的，骂香港黄是“蟑螂尸体”的戏谑唾弃；<br>\n曾经，我也见了官媒号召年轻人，翻墙宣传阿中哥的热血“战役”；<br>\n但我也有久居香港的朋友，带给我全新的视角，她不希望年轻人被骂作蟑螂黄尸，也不希望无辜市民被打被伤，她希望每个人都能得到“生而为人”的尊重和爱惜。<br>\n<br>\n经历武汉一役，不知为何突然想起了半年前在香港繁华街头攒动，为自己理想奔走的那些人。<br>\n从今往后，想用一种新的眼光，去看待香港。<br>\n<br>\n2020年的新春，街上冷冷清清，没有鞭炮声。<br>\n而在每个人心中，对政府的信任，对未来的笃定，却悄无声息地轰然炸响。<br>\n散碎一地的，不是红纸，不是火药灰，是被冠冕堂皇地欺瞒，又被一刀切的生路和健康。<br>\n<br>\n理科生，文笔不好，写到哪算哪，还要去写论文没太有空改，先这样吧。<br>\n以后会经常看看葱油们的想法","date":"2020-01-30","agreeCount":20,"discussionCount":3}