{"type":"answer","id":146691,"parentType":"question","parentId":9997,"uid":29204,"contents":"我在墙内是做娱乐类自媒体的，每天就是跟网络打交道；在经历过初入职后的新鲜干劲后，每天面对着枯燥的宅居码字生活，越来越感到压抑乏味，于是就偷偷开始翻越城墙了。<br>\n一开始我只是出来看看外面的娱乐八卦，想着搜一些墙内没有的新闻来写一写；因为从小到大最不爱看的就是每天的新闻联播，上学最烦的也是政治，所以即使偶尔看到一些民运up也根本不在意。<br>\n第一次让我意识到，墙内的内容或许并不真实，是在写红衣男孩事件时、我到墙外阅览了大量海外文章。但由于当时看到的多数都是大纪元，所以仍然保留着之前的意识、认为都是轮子们的栽赃污蔑；当然，在否定轮子的同时，我却可笑地发自内心地认为“蛤蟆”的那些传闻是真的！<br>\n真正让我第一次主观意识到我或许应该听一听外面的真实的声音，是去年香港刚刚爆发事件不久。<br>\n由于习惯成自然、有些“粉红屁”信手拈来，所以那天我在推送里面就想当然地用了“废青”的称呼；当然，留言里很多都是支持的粉红，可与此同时，也有个别的说辞很可观的粉丝留言来反驳我、否定我。<br>\n出于不服输（抬杠）的想法，我赌气地开始去有图比上找香港的那些视频来看...之后你们应该都能想到：实际上，根本不需要我去特意地搜，反而几乎所有视频都是在为香港正名！<br>\n从此开始，我就像上瘾一样地大量关注了那些民主up主的订阅，当然，其中不乏有石头记那样的大外宣（之前也看到很多人对光头持不同意见，我也一直是半信半疑；直到上个月他视频里说“wh事件其实是底下瞒报、包子也被瞒着不知情”我才第一次自己就意识到了不对劲！因为工作关系，所以认识不少红二；我还特意去问了一些人、是不是光头说的这个情况！结果所有人都冷笑呵呵、告诉我“那是绝对不可能的”！之后我还傻逼兮兮地甚至想着去给光头发邮件、发聊天截图、以为他也是听信了错误信息所以才播报错误；幸好考虑再三、怕朋友的信息泄露没发，否则我这简直是自己送上门把自己和朋友出卖给光头大外宣了），但我还是很感谢这些真·假民主up对我的“启蒙”，并且让我在观看过程中、每接触到一些陌生词汇就习惯性地去网上搜，最终在这个过程中让我知道了品葱的存在！（具体搜哪个词条忘了，因为在品葱未注册潜水也很久了）<br>\n我知道翻墙的“规矩”、我也承认我是个贪生怕死一直“跳忠”的“假反贼”，可我想我应该是大多数墙内民众的其中一个：因为我们有家人、因为我们一旦被喝茶就意味着人生尽毁，所以或许很多明明不是粉红的翻墙者、很多明明已经觉醒的人，却只敢像孙子一样地沉默偷窥、而甚至连点个赞都不敢！因为有太多“先辈”传授经验：翻墙犯法，但如果只看不发表“乳化言论”一般就不会被上门...<br>\n可为什么这次我终于决心注册账号、终于决心想要说些什么呢？<br>\n因为我现在终于体会到，大家常说的：众人皆醉我独醒的孤独了！<br>\n肺炎爆发初期我因为得到了外面的消息所以第一时间跟家里人说，可结果就是换来他们的嗤之以鼻、甚至就连枕边人都嘲讽我“每天看那些反动舆论被洗脑”...直到如今wh封城，甚至他还很坚定地告诉我这个 党 不会玩完！（哦对，因为他当过兵！这种洗脑真的可怕！）<br>\n前几天被who宣布疫区的前一天，我也是跟同事说、让他们去提前备好一些物资；因为我觉得，毕竟大家都是码字狗、自媒体人，即使不像我这样觉醒了，但也该更有一些独立思考意识才对。<br>\n结果，我那个傻逼同事，告诉我“你别那么危言耸听啊！我们当年萨斯被宣布疫区，也没什么影响啊！大不了不出国就好了啊！那些抓紧移民的才傻逼好不好？国外没有那么多病毒采样、医疗根本比不上wh先进去了等死么？”...（我不知道wh人听到这些会不会想抽她，我是真的在键盘上打字又删删了又打、好容易才忍住了没跟她继续抬杠）<br>\n到了这个时候，我真的发现，原来我身边居然没有一个人醒着，或者有些人可能也醒了、但是宁愿装睡！<br>\n我没办法在墙内做一个宣告世人的觉醒者，但我没办法改变现状、可我总有了解真实现状的权利吧？<br>\n可我发现我每天去了解了那些真相、却还要在这边装睡、还要每天去写那些我自己都踏马看不下去不知所云的瞎话来哄那些五毛、粉红、脑残粉...我需要释放！我需要跟一些与我有一样想法、或者比我高明先进更加深度觉醒的人来交流！！！<br>\n我是个懦夫，我不敢当刘晓波！<br>\n但我希望，当下一个刘晓波出现并且需要更多人去支持他、帮助他的时候，我不会像之前那样因为睡着而错过、而让那些真正的勇士遗憾牺牲！<br>\n如果真能等到墙倒下的那一天，如果真能等到大陆也能像香港的勇士们那样拿出勇气大规模游行的那一天，我虽然不是先驱者，但我愿意当那个“其中一个”！！<br>\n这，就是我知道品葱、接触品葱的心路历程。<br>\n我代表不了别人，但我相信，我这样的怂货、装忠臣的反贼，应该还有不少！<br>\n我希望如果墙内其他人看到这些，也能够起码在你自己心里鼓起勇气！<br>\n盼望那一天不要太迟！","date":"2020-02-01","agreeCount":13,"discussionCount":6}