{"type":"answer","id":146856,"parentType":"question","parentId":9997,"uid":29418,"contents":"我是唯物论主义者 个人喜欢军事 时政 历史 爱看书 善于独立思考（Independent thinking） 拥有批判思维（Critical thinking）个人对于讨论持 兼听并序 理性讨论 拒绝人身攻击（扣帽子）拒绝以偏概全的观点<br>\n从初一开始用轮子的Freegate翻墙 那个时候主要是在Youtube 搬运视频做英语的ppt演讲 偶然看到某四事件 就点进去 看了以后很是震撼（毕竟这件事情没有解禁） 后面就用Google搜索 看到FB很多相关主页讨论这个 点进去看 发现不同主页版本故事都不同 连死亡人数都不一致 ... 第一次对外网消息真实性产生怀疑&nbsp;<br>\n在后面偶然听到 曾经参与镇暴（非北京市）的（警察）亲戚讲述那场运动 示威的人群已经偏向于暴力 开始攻击维护秩序的警察 我亲戚他们没有还击 被人群逼到一栋房子屋顶 人群将他们的警车掀翻点燃 把molotov往楼顶上丢 我亲戚他们不得已鸣枪示警 人群才控制住 最后 开过去八辆警车 回去的时候只有三辆了 亲戚的同事也有受伤<br>\n他给我讲述后 我脑子里就形成了一个观点 人群使用暴力伤害别人是不正确的<br>\n初二的时候用qq群聊 加了一些爱国爱党的军事群 也加了几个“反共反华”的qq群 军事群天天发一些军事和正能量信息 反共的qq群 天天发一些XX地被强拆 XX的小三 XX地城管打人 吹日本 吹西方 里面讨论的尽是怎么怎么移民 祈祷CCP灭亡 还有精日 辱华言论<br>\n当中有那么一段插曲 值得提一提 当时正值胡温换届 权力交接 出了重庆那一档子事情 两边的群都在热烈讨论着 看他们讨论的热烈 我就去网上搜索 结果就看到了相关话题被限制... 第一次切身感受到了舆论的管控和内部斗争<br>\n在这两种不同思想的作用下形成了 爱国不等于爱党的思维（有几个月极其愤青）<br>\n后面初三的时候 在身边亲西方朋友的感染下 我慢慢跳出了国内的社交媒体 转而用上Twitter FB这种社交软件 在使用过程中 看到N多反共兼反华的群组 和其中的人进行交流时 对方看到你用简中 各种嘲讽挖苦“zhina豚” 贱汉 都是主语使用名词 甚至 我还看到了藏独 疆独那些极端的群组 叫嚣着屠杀汉人 建立独立国家的言论 我那时候很怀疑这个社会 这个国家 书本上教你的是民族团结 少数民族优先 现实中的网络上居然是一幅要杀了你的嘴脸 最令人担忧的是 你和那些人交流过程中 对方不断扣帽子攻击就算了 居然还叫嚣着人肉你 人肉你全家 ...着实把当时初中的我吓得不轻 后面就减少了那些媒体的使用<br>\n随着年龄的增长 认识的朋友也慢慢多了起来 有的是红的 有的是香蕉人 在他们中间 我自己也慢慢形成一些观点 除开政治立场 ta还是很不错的人 生活学习上能对我起到帮助 有分歧只需要理性讨论就可以了<br>\n还是初三 那时EA把战地风云4发行出来了 攒了一个月钱的我迫不及待想要玩 结果看到新闻 文化局将其封杀 因为里面含有PLA的内容 我当时就很纳闷儿 里面还含有美军的内容 怎么美国都可以发行国内不可以？ 气得我当时直接大骂 焚化局 不过后面还是在淘宝苏哥的店里面买到了（ 我当时很不解既然都封杀了为什么还可以买到） 那一次第一次感受到国家对于出版的严格限制<br>\n接着 现实中因为认识了一些外国朋友 他们身上的爱自由 青春深深打动了 同时 因为爷爷对于家风家规的训诫 形成了 鲍勃迪伦的观点“没有人是自由的 即使是鸟儿也有天空的约束”&nbsp;<br>\n上到高中 由于电脑硬件 网速的提升 支付宝的开通 &nbsp;沉浸到玩正版游戏 闲暇之余也下了很多很多电影 其中有一部电影 叫做《勇者行动》 这部电影让我第一次感受到 美利坚艺术的美化和宣传的力量&nbsp;<br>\n后面 看了一些冷战过程美苏争霸 彼此搞出来的事情 和奥威尔的书籍之后 发现这两种派系 本质上都是一丘之貉&nbsp;<br>\n让我学会独立思考的书是 英美概况 里面客观系统的归纳总结了英美的发展过程 无论是对于殖民评价还是封建王朝的过渡 里面都做了正面和 反面的分析 评价主要是以社会现实为客观事实进行的 这本书让我了解到 事物的本质<br>\n在了解民国 和CCP成立过程中的历史中 认识到民族发展的强大是极其不易的 同时 对于CCP初心是极其同意的<br>\n高中毕业 出了国进行旅行 发现国外月亮也不咋圆<br>\n林林总总 啰嗦半天 我只想说 我的一切思想观点是以人民利益为出发点 极其不满于当代中国社会 特别厌恶资本家 和资本主义社会 不盲目舔共 也不盲目反共 以客观事实说话 所有媒体都不完全相信 喜欢听不同的声音和观点 看这边网友都挺理性的所以就注册了 希望能和大家碰撞摩擦出思想的火花（无脑抹黑任何一边的都是hape 中国人啊 不要再为了任何颜色互相攻击了... ）<br>\n我个人支持集中民主代议制的中国 中国人数量太多 像印度那样搞普选绝对不行 只会造成分裂 以前的分封制就出过这种情况 我不希望中华民族再遭受苦难了 所以我不支持中国走西式“普选”民主 &nbsp;如果想要中国“民主”两种情况 一 失业率爆炸 人民吃不饱肚子 武装闹革命 二 希望某个人能牢记初心 严格按规定执行宪法 同时将利益集团铲除<br>\nPS：我认为 台湾 香港 澳门 就是大中华的一部分 &nbsp;你可以反共 但请不要反华 去中国化 &nbsp;毕竟你跟我们同根同源 现在世界是盎格鲁撒克逊人的天下 但不代表以后不是中华民族的天下！ 说推翻CCP的太单纯了 只要读读布热津斯基的奶头乐就知道 现阶段是不可能的&nbsp;<br>\n了解到pincong 是谷歌🌾来的 想看看他站在🌾上的图","date":"2020-02-01","agreeCount":3,"discussionCount":1}