{"type":"answer","id":148043,"parentType":"question","parentId":9997,"uid":29636,"contents":"说实在的，能够发现这个论坛是十分惊喜的，这些年，明明清楚的感知周围有股浓郁的腐臭气息来袭压迫，而与周围人讨论他们却一点都没感觉，这种无法有人一起产生共鸣的失落感有时会导致我怀疑自身是不是神经敏感杯弓蛇影，看着论坛里的一些帖子，真切的感受到那种“找到组织”的感觉。这是我在浏览国内一些社交app里已经很久很久很久很久没有感受过的心情。<br>\n<br>\n发现品葱这个渠道还真是很随机，先谈谈自己之前的感觉吧，想到哪写到哪好了~一开始自己混的最久的应该是微博和贴吧，而我真的算是微博最早期注册的一批人（差不多09年初期）那时候的网民甚至领导<u>相较下</u>都显得比较“纯粹” 没啥水军营销号啥的，热搜榜也偏真实性居多，而且都是些民生热门，跟现在的恶臭粉圈（juan）真的是天差地别。<br>\n<br>\n而微博一开始也被大多数人抱有很大的期望，认为是“改变”中国的一个开端，我依稀记得当初微博一开始是没有屏蔽词的，有些屏蔽词也可以通过空格键来搜索，而且甚至还见识过赖昌星和毛新宇的注册（虽然不到一上午的时间就被注销了XD~~）而且当时的很多社会时间都能得到大V们的转发支持，（当时印象最深刻的是一位鱼塘的管理者，因为遭遇不公，在冬天吊死在一个吊机，下面是芦花和水池的照片）而那时的微博也基本上是一分两派，公知党和五毛党之间对决为主轴，有的明星在微博那会的影响力甚至还不如一个大v，（说实在我其实很喜欢当时那阵子的感觉，大家都能互相讨论，针砭时弊颇有种<u>伪</u>言论自由的气息）然而发生的第一个转折点是钱云会事件吧，当时第一次感觉有种无力感，那时上万的转发也震荡不起一点儿水花，门户网站的专题被删，贴吧被封，甚至好多人被封了号，最后的结论也是草草了之，然而国人是善忘的，过了一段时间大家又继续歌舞升平，不过当时小小的年纪还是记住了这个名字和乐清这个地方，后来一段时间接触了翻墙软件，那时候记得还是法轮功团体做的，他们在贴吧私信群发给很多人，记得当时叫自由门还是无界之类的，也终于看到了传说中的youtube，还在网吧拉着同学一起看六四事件纪录片（那会边看边震惊边讨论，无视旁边人的眼光~旁边人其实也懒得理）说实在很怀念那时的“气氛”<br>\n<br>\n由于这些年粪坑先生意识形态的收紧控制，我想大部分的自由理中客做一些事件或者发表一些看法都会变得三思又三思，我想这也是粪坑先生高明的地方，不管是对于小官还是大商以及一系列拥有一定话语权的人来说，他的“威”不设限，让你无从捉摸，无法揣度，而下面的官员愈加会谨小慎微甚至过犹不及，舔的更加天昏地暗外加动辄得咎的为了自己安全禁掉一切自己觉得“危险”的东西。（在这里想到了限韩令，插一下，我觉得挺无耻的一点就是，要么你就堂堂正正的发表声明，别明明私下授意相关单位，却在外交场合上阴阳怪气的重申自己没有做这种事，是民间自发抵制的，敢做不敢认的没出息样子现在想来还是觉得很丢人现眼，然而共产党一直把自己和国家牢牢捆绑在一起，致使丢脸的仍旧是被奴役被丑化还得被他们当冤大头使的国民）<br>\n<br>\n关于粪坑先生，在他当主席之前对他并没有多大的印象，只觉得名字很熟悉经常出现在新闻联播中，对比与当初薄熙来天天唱红打黑把重庆变成西红市，转到重庆台都是满满红歌的高调作风相比，当初对习近平甚至还有点“<u>期待</u>的，（当初微博还出现了一个神秘的 <u>学习粉丝团 </u>账号，比官媒更早一步的发表对于他的一些访问巡查日常之类的，当时很多关注这个账号的人都有一个感觉是：这个领导人很接地气blablablabla~~~几年后~~没想到 emmmmmmmm~~ ）然而接下来的感觉就很细微了，像我这种平常不烟不酒不赌不嫖没一些其他爱好，只在闲暇时关注电视机和电脑的儿童明显体会出来了，首先是禁播某种题材的剧，然后对于干涉文艺影视的横劈竖砍简直刀刀见血，有时候看见00后或者10后看一些以前千禧年或者90年代的影视剧，他们都会说“哇塞，这个也能播啊”“这也太大胆了吧真敢讲”“真色”之类，我都从心底觉得悲悯，本来我们中国人口众多人才济济，在80年代90年代乃至21世界初期，软实力上都有自己的特色和构思，现在却被一刀切成功的沦为第三世界的水平，着实不幸，这也造就了一批混吃等死的导演、可怕的滤镜的特效以及演技、抗日神剧、资本插手流量演员快销等等方面，我发现目前共产党是什么火就禁什么题材，以前的官场题材，刑侦题材，灵异题材，宫斗题材，乃至古装题材，我看全民翻拍，最后再加样板戏最省时省力了~<br>\n<br>\n另外微博又有一个变动是评论楼中楼和评论里点赞的功能，这个功能标志着微博已经一往无前成为一个统宣工具和追星粪坑，我个人是不知道有没有会一点心理学的分析研究下目前社会上浮躁的气氛，追星女们互相刷屏诅咒的恶毒字眼跟上面的高压有没有关系，感觉有点像被逼疯的人一样。后来臭不可闻的小粉头共青团终于在一次事件里以一个装模作样大公无私的臭德行引来一大群小粉红，至此，微博彻底沦为粪坑先生的私人公厕。（<u>我觉得这也与后来智能手机的普及和小学生洗脑下的成长出现在网络上有关，当然也缺不了更多赚五毛的评论员，</u>毕竟我所知的90后基本有的成家有的工作很少时间泡在论坛跟人辩论了，而一些低素质人群以及低端学生党闲暇时间很多，某种中二期的小红卫兵更是把国家和党紧密团聚在一起，十分滑稽可笑，以前还有耐心，后来直接对于粉蛆就回一句问候它们母亲的语句接着拉黑，我果然是年纪大了，不喜欢持久战了 XD~~~）<br>\n<br>\n想到哪说到哪发现有点茬题了，接着说周围的影响，在粪坑先生上任后，早期的包子show没有引起太多反感，而后来的出租车让周围又人觉得他太假了，然后记得他还有次对于雾霾的无脑发言，说自己骑着车吸着霾身体好之类的，时间有点久远我也忘了，但我明确记得当初是有这个新闻的，底下也都是群嘲，不过后来想找也找不到了，不知道有没有共同有印象的同学，接着是街上周围贴满了中国梦标语和科学发展观，然后旁边是他臃肿的猪头，宛如小型文革，令人十分不适，习大大的称谓让人恶心，他何德何能？然后很短一段时间微博风靡他的表情包，有段时间我甚至觉得会取代蛤，结果微博上线了屏图功能，当时第一次看觉得惊呆了，文字还在，但是有他的图自动404，（打字好累）在2016年猴年春晚那个又臭又红又专的表演以及终身制之后，我彻底对这个人恨到了极点，没错，就是因为他对文艺影视的法西斯干涉和网络自由言论的限制以及实名制和洗脑培育粉蛆，还有挑拨两岸三地的关系，我不知道他是想干什么 ，不过我是真的发自内心的开始恶心，我们这一代，包括80后甚至以上其实对于香港和台湾有着莫名的感情和向往，以前的电影和音乐综艺都从小影响我们很多，就像小时候广电局管控不那么严，我们也很喜欢很惊叹那些播放的日本动画片一样，总是能带来很多多方面的独立思维和前卫的看法，不过因为他，开始姓党的媒体开始报道港台各种负面消息，把某种声音当成主流，刻意制造心里面的分裂，好多被洗脑的路人自卑心作祟不去理解真相或者独立思考，就会把港台人群当成仇敌一样，好多vpn也开始相继失效，很长一段时间我都翻不了墙。就算翻墙也只能趁能用的时间多储存些学习资料和视频，根本没时间看新闻和了解一些时间。<br>\n<br>\n后来在去年年底接触了一个好用的vpn，现在终于能放心大胆的看新闻了解一些事情了，不过有些事情还真是越看越心寒，粪坑先生的七不讲，打压律师，封杀异见人士，造假新闻，扣帽子，修改宪法，迫害香港，海外资产，一些被死亡的人····还有近期的猪瘟和肺炎··让我觉得他是一个彻头彻尾的烂人傻逼。我的家人也有老革命，不过他们经历过那么多，实际很清楚一些事情的本质，所以本身开明的很，接受一切新鲜事物，我可能也受这些长辈的影响，在学校时就对于极端事物和打鸡血分子向来话不投机半句多。<br>\n<br>\n<br>\n粪坑先生的开倒车模式一旦形成，后续就算有他人接替应该也不会太乐观了，至此我确实忧心忡忡，我一点也不在乎粉蛆的死活，却很担心更多有志之士的沉默，不过我相信否极泰来这句话，我还年轻，我等得起。而且我也不喜欢周围拥有高喊“习大大”那类亲友的存在，不以善小而不为，我想今后我会以我自身的感受结合论坛的干货分享给周边有药可救的亲友，循序渐进的影响他们。想到哪就写到哪，逻辑可能有些乱，不过也确实很久没跟谁吐露关于这方面的感受了，有些话痨了~<br>\n<br>\n<br>\n最后~我们并不孤单~~（香港加油~！！！！！！！！！！！！）","date":"2020-02-02","agreeCount":13,"discussionCount":3}