{"type":"answer","id":149977,"parentType":"question","parentId":9997,"uid":30065,"contents":"微信群聊知道。<br>\n近期希望通过海外渠道尽可能客观地了解真相。<br>\n<br>\n关于党的恶行、善举、优越、落后我都有自己的判断。犬儒主义使我尽可能相信中央最高层的出发点是相对善良的，但是也与我无关。<br>\n<br>\n我拥有数十年的翻墙历史，初中时期就接触到了8964的新闻。但是，我依然认为绝大多数人对所谓的政治、民主、自由的认知是及其幼稚且肤浅的。他们投喂于他人的自以为是，毫无逻辑的论断在如今的我看来实在是难以下咽。所以我也避免对于体制和群体思想下论断。在历史之中，这些每年都出现的无意义的讨论大可不必。我真正关注的是一个国家的兴亡，和世界的兴亡。<br>\n<br>\n所谓的勇武并不是你敢站出来反抗就能争取到自由。<br>\n所谓的独立并不是获得他人的认可就可能自我安慰。<br>\n所谓的独裁并不是完全按照自己的思想就能霸天下。<br>\n<br>\n愚蠢的勇武、虚伪的独立、佯装的独裁。<br>\n<br>\n以世界各国人民的开化程度，他们是不足以够格谈论政治。美国所谓的政治自由也是因为他们体制选举不出真正的精英，而只能选举出大家能理解的不会犯大错的总统。<br>\n<br>\n中共的问题不在于意识形态，而在于中国地大物博，上级难以掌管一切，更多时候以政治来作为红线避免下级突破下限。但是又难以选举出合适的外部检察机构来进行权利的分立。目前已有的督查组确实相对公正客观，也确实有人敢于上访暴露真相。<br>\n<br>\n我觉得外网上激烈批评中国的人，分为以下两种：<br>\n<ol><br>\n<li>在国外的：许久没回国，根本接触不到私底下的真相。纵使中国再多问题，他也在试图改进，而这个改进过程可能持续上百年。这不是换一个执政党就能解决的问题。只有国家经济发达了，才能重教育，而后重自由；</li><br>\n<li>在国内的：绝大多数是不得志的人。许多甚至是智商不够人云亦云。而且许多还是怂货，也缺乏执行力来改变中国。整天打嘴炮也给不出像样的意见。我所知许多有志之士都是在或多或少地帮助身边的人走出困境，以一己之力试图力挽狂澜。哪怕是螳臂当车，也在所不辞。</li><br>\n</ol><br>\n<br>\n侃侃而谈毫无意义。中共再不讨喜。<br>\n实干兴邦也总没错的。<br>\n<br>\n——————————<br>\n因为声望不够，特此在主贴 回复@屋下有雨 ：<br>\n别急。<br>\n还是有“相对”两字的。<br>\n就比如中央督查组下到地方省份，省份就会非常紧张，做出许多“表面”动作来迎接督查组。<br>\n包括但不限于：关闭色情场所，各地戒严之类的。<br>\n我的意思是，督查形式上确实是在往进步的方向前进，但是担心流于形式。<br>\n<br>\n——————————<br>\n@Xenon:可以允许我解释一下么？<br>\n<ol><br>\n<li>我对中国现任体制非常失望，我是中国某双一流学校在读大学生，我对于我身边的同学亦非常之失望。</li><br>\n<li>我和中国某前五的大学学生讨论过武汉疫情之问题，我说民怨已在积累。他居然表示明明国内一切欣欣向荣。</li><br>\n<li>我只是担心，大家骂中共，要求推翻中共。但是中国新一辈并没有出现太多可以取代中共而领导中国的继任者。比如香港的林郑真的管不好香港我认，但是我更不相信黄之锋可以带领好香港。</li><br>\n</ol><br>\n——————————<br>\n推翻一个制度进行重新建立需要非常有魄力的人来进行。<br>\n目前我觉得问题是：<br>\n没有人能站出来告诉我们究竟该如何重新构建中国。<br>\n如果我们立刻马上重建中国，中国的外交关系是重新建立还是交接？中国复制的国际贸易关系是重新建立还是交接？中国诸多体制内的企业单位是重新选人管理，还是由原来的人继续管理？对中共坚决拥护的人怎么处理？<br>\n以什么体制取代现有体制？民众不够开化该如何避免他们被恶人哄骗？<br>\n我所谓的实干兴邦和党无关，我说的是每个人都要以实践的态度来对待自己的言论，而不是说说而已。<br>\n——————————<br>\n北大许多学生和教授被抓我也在关注并且感到痛心。<br>\n我也说了来品葱第一目的就是为了更接近真相而不是批判这个网站。<br>\n所以我觉得不必直接开喷，我也非常厌恶“圣君情节”和“愚民政策”<br>\n就我身边的消息，中央偏高层是有非常多真正厉害而且为愿意为民请愿的人在的。<br>\n我自始至终说的是中央，而不是习近平。<br>\n——————————<br>\n@waliesi:能不能别上身人身攻击？我只是在努力就事论事。为什么评论一上来就给我扣帽子？问题是给我扣的帽子都不是我想表达的观点","date":"2020-02-04","agreeCount":1,"discussionCount":11}