{"type":"answer","id":155456,"parentType":"question","parentId":9997,"uid":31136,"contents":"&nbsp; &nbsp; 新人报道。零零碎碎，水平有限，不求深刻，只求真诚。<br>\n&nbsp; &nbsp; 忘记第一次见到品葱是什么时候了。就是在谷歌上搜点东西，自然就搜到了品葱。当时一个帖子看了很久，大概能看出来这个论坛的取向是以反共为主的，但是这里和墙内以及Twitter、YouTube、fb等地方的反共的不一样，绝大多数人还是讲逻辑、不骂人、能聊天的，而且也能见到挺共的声音有来有往。页面排版也不错，印象很好。<br>\n&nbsp; &nbsp; 这次注册则是因为原来的梯子不能用了，开始着手学习换一种方式重新搭一个，刚搭好准备搭个备用的，结果又搜到了品葱里面的技术贴（神奇吗）。就又看了一阵子，决定留下来。<br>\n&nbsp; &nbsp; 先说一说我自己的情况。我的用户名不是我的真名，但算是比较亲近的朋友之间才会叫我的名字。一来可能相当长一段时间之内我都是属于多看少说的阶段，二来目前我还愿意为我说的每一个字负责，所以暂时先这样吧。26岁，国内top10左右的本科。小时候过过我自己身边的朋友从来没过过的那种城市贫民的穷日子：东北的冬天屋里没有取暖设施，在家要么在被窝躺着，要么靠一个500瓦的小电炉烤烤手来维持日常活动。冬储菜冻了，全家吃了一冬天发黑发硬的土豆。家里会趁便宜的时候屯两三百斤甚至更多的大米白面，要是第二年夏天吃不完就都坏了。大米生虫子了，就一粒粒的挑，米粒抱成一小团了，中间就是个准备做蛹的虫子，把它捏开打散，扔掉虫子，接着做饭。大米发霉了，加面碱洗一洗再煮饭，又黄又苦。面粉稍微发霉了，拿罗筛一遍，多加面碱做成黄黄的馒头、面饼吃，好在面食碱大了也还可以接受，不会像米那么难吃，所以后来就主要吃面食了。夏天茄子便宜，买了一大堆茄子，吃到全家牙都紫了。虽然如此，但我家情况比较特殊，主要是因为我爸眼高手低外加懒惰所以没有像样的生计。我父母确实没有得到按照政策应该得到的低保，我很理解，按照中国人前现代的视角，你好好一个人有手有脚为什么要去领救济呢，本来名额也紧张就更不愿意给你了。但是我在学校，各种助学金肯定有我的一份，不管是公家的还是私人的。所有帮助过我的人和组织，我都感恩他们。我的初中，入学时全年级接近600人，到初三只剩400人左右了，剩下的都去打工或者上中专技校了。所以，我自觉和那些不食人间烟火的大城市小粉红不一样，我是真的见过、体验过底层的生活、底层的人都是什么样的。<br>\n&nbsp; &nbsp; 整体立场上看，我是属于中间偏左、愿意对中共政权采取一种合作的态度的，在这里可能会被看做是小粉红吧！从小比较喜欢历史，但是没什么有深度的书看，如果在哪里看到什么历史的话题就缠着我爸给我讲。大学以后就迅速吸收各种墙内不容易看到的知识了，非要找个开端的话，那就是莫言得了诺贝尔奖，诺贝尔热了一把，就在那个时候顺带了解了一播得过诺贝尔奖的中国人的情况。我自己的感受是，获取真正知识的渠道其实也没有那么难，和自己是不是有心、细心有很大的关系。比如说，中共政治科普贴里面的东西，接近一半我其实中学就从各种渠道已经了解了，比如说列在里面的“朝鲜战争是朝鲜先动的手”，高中课本里就有啊，还是正文，只不过稍微隐晦一点。我发现的时候确实大吃一惊，我和我父母说的时候他们也比较震惊。不过吊诡的是这可是教科书写的，他们迅速就接受了这一点。但是学完这一课呢，我觉得周边的同学对于朝鲜战争的看法和在我发现这一点之前没什么不同。又比如，89年的事，早就听家里人讲过一些，上大学后也搞到了3小时纪录片来看。后来听同学说我们学校图书馆里就有当年的新闻图集，各种无码高清，当时在心里种了个草，想着一定要去看，结果总觉得以后会有时间，一直到毕业也没去看，心里十分惭愧，最近办了校友卡，争取找时间进去看。但是据我了解，那些经常把这事儿挂在嘴上、好像很了解的样子的同学，也没有去看过那个图册。所以，我真的觉得知识的匮乏，自己的个人因素占了至少30%到40%。当真的知识摆在你面前的时候，你有去珍惜它吗？还是一股脑地推给没有人来喂给你呢？我希望以后我自己也以此自勉吧，不说像搞学术研究那样努力搜集资料，也要做到有心，不让送到眼前的真相溜走。我身边的能聊得来的朋友，刚刚掌握翻墙技术的时候，第一时间都会觉得“哇，好多我以前不知道的”，但是稍微在墙外待一阵子就会觉得乌烟瘴气，因为在公共空间积极发言的反共的真的素质太差了，嘴臭无脑还极端，和五毛也是不分上下，看不到观点，只能被分到喷子一类里。我觉得之所以这些人会这么极端，就是因为在墙内的时候其实他本来就不关心历史政治社会这些议题，到了外面突然被海量信息轰炸，炸到水土不服了。当然了墙内喷子也是遍地是。所以就更显得品葱这种优质社区的可贵了。<br>\n&nbsp; &nbsp; 我自己把自己划到中间偏左，是因为我还是希望能活在一个尽可能平等的社会，我对共产主义还有一点向往。“每个人的自由发展是社会发展的前提”，如果能实现，有人会不喜欢这样的社会吗？如果人要有一个终极理想，那不妨乌托邦色彩多一点，我觉得马克思描述的社会对我有足够的吸引力。我固执地认为，苏联和中国两个主要路线都没实践好，各有各的原因，但这个实验没只进行了两次就要宣判他的死刑，我不愿意接受。但我同时也对个人自由有一定的向往，政治上比较崇尚精英主义。我也爱自由，但对自由的爱在我心里排不到第一位。我觉得一个社会绝对应该普惠绝大多数社会成员，但我又对把权柄交给大众有着恐惧，我不信任大多数人的人性，我不信任大众在一般议题上能做出理性的判断（关系切身利益除外）。瞧不上大众的判断力，却又认可我应该为他们的利益鼓而呼。我其实很矛盾，但这些矛盾暂时不困扰我，我知道需要靠长时间学习和观察才能最终化解我心中的矛盾。<br>\n&nbsp; &nbsp; 我觉得如果一个人自诩是个知识分子，觉得自己算是读过几年书的，恐怕很难喜欢上中共这个政权，尤其是钳制舆论的做法。但是，首先民心向背是靠水平不那么高的大多数人决定的，而不是靠高知们决定的。哪怕高知们再有道理，也需要说服人民才能实现他们的想法，然而实际上，我的感觉是共产党的这一套在一般民众里拥趸颇多。机关枪普及以后，中国这样体量的国家，只要统治者自己不犯傻犯疯，革命的可能已经彻底消失了。国内海外的民运，说实在话，一方面难搞，一方面各种魑魅魍魉太多了也让人看不下眼去。同为华人文化圈的台湾和香港，主要是台湾，也没有给内地人民建立一个民主自由的好的样板，倒是一个李家坡给中共打了不少好样板可供学习。要是搞民主搞成台湾那样，还是算了吧。很多人说要推翻中共，但是可惜，我没有见到任何一个成熟的，或者说有足够吸引力、我觉得能成的替代方案。我有是贫贱不能移。那你让我怎么办呢，我只能盼着他能好，何况也确实能找到一些好的苗头，你看朝鲜战争朝鲜先动手、中越战争中国先动手这不就进了教科书了吗。<br>\n&nbsp; &nbsp; 我其实对政治人物和政府从来没有报多高的期望，所以失望和气愤也比较少。共产党搞的很多算是帝王术，既然是帝王术，我觉得谁掌握了权柄都会不同程度地使用，哪怕是人民一人一票选上来的。中共政权是不好，可是我也没觉得哪个地方的政府能让我由衷称赞一声好。你问我爱国吗，我会回答说爱，从文化共同体上来说，我是挚爱，我爱汉语，我爱汉字，我爱长江长城、黄山黄河；从公民共同体来说，我毕竟还享受着公共服务（暂且不管质量，而且一旦开启比烂模式那总能找到更烂的）。你问我爱党吗，我觉得我无论是思想上还是行动上我都可以成为模范共产党员，但是我没入党，因为听说党费改的挺贵的（狗头）而且暂时还不希望进入必须执行组织决议的行列中吧，希望自己能保持一点独立性。那些汲汲于入党的，我觉得我和他们的追求也不一样。<br>\n&nbsp; &nbsp; 我为什么来到品葱呢，因为我觉得应该强迫自己接受各种各样的声音，而且我看了几个帖子，感觉还很优质，是我能看进去的那种不同意见，也能和大家学到很多。<br>\n&nbsp; &nbsp; 我来到品葱希望看到什么呢，希望看到一些我不知道的事情，希望看到一些有质量的和主流不同的东西，而不是低级的抹黑，靠着踩别人来显得自己高尚。我也希望看到一个宽松的环境。看到新人必读和如何让反贼点赞里面的内容，我觉得这里对挺共的言论要求挺多的，而且管理员有很高的权限。我目前还不是很了解这个社区，我希望看到的是这里对反共的言论要求和挺共的是一样的。不然的话，那不就变成了把国内的舆论环境反过来实现一遍了吗，活成了自己讨厌的样子，是吧。<br>\n&nbsp; &nbsp; 喜欢什么样的中国，我觉得你看完上面的也能猜到，在这几个选项里面选，我这种人也只能选集权了是吧。和朋友聊天，听说过姨学，可惜我可能过劳或者到岁数了，老也没记住刘仲敬阿姨的名字，我这会争取记住，以后多学习，再来回答这个问题。","date":"2020-02-07","agreeCount":7,"discussionCount":0}