{"type":"answer","id":156450,"parentType":"question","parentId":9997,"uid":31355,"contents":"作为一个伪文艺范儿的奔三大叔 无神论者 不岁静 反绿 不喜任何政府/权&nbsp;<br>\n<br>\n在墙内墙外都有足迹 时而被称为恨国党 时而被称作小粉红&nbsp;<br>\n<br>\n从小就在天子脚下长大 深受红色政治文化的熏陶 对什么爱党爱国 八荣八耻 这些东西完全不感冒 唯一认同的只有 以人民利益为根本利益 这一句话 其他皆为浮云狗<br>\n<br>\n曾经憧憬过欧美的“民主” 社会 自由精神和人权法制 直到毕业后随亲戚去美国做事 生活了一段时间才知道 什么狗屁民主 不过是精明政客操控一群“小粉红”进行粉墨演出罢了 几群观点不同的人相互扯皮撕逼 简直可笑 代表自由精神的枪支文化 虽然大部分民用半自动在枪店都有但是要靠证件买确实不舒服 想要爽几梭子还要去靶场才行 还有法制 什么假释制度 简直就是“海外就医”的翻版 以及那些日常新闻 我去 这就是换了个皮和语言的CCTV 不过日子确实比中国过得舒服得多 起码不用担心日常生活开支的恩格尔系数过高<br>\n<br>\n私以为当今世界无论是红色还是蓝色的政权 都是踩在人民头上作威作福的上等人群体 到处都充斥着权贵的踪迹<br>\n人民都在被压榨着&nbsp;<br>\n<br>\n你说我舔共也好反共也罢 无非就是个网络帽子的问题 我可不在乎 我只关心人民的根本利益 共产党背叛人民 服务权贵 我当然就是反共的 当然 这个共产可以换为 民进/共和/民主...&nbsp;<br>\n<br>\n现在的网络论坛处处充斥着双标 墙外指责墙内 各种boycott是nationalism泛滥 但是墙外自己的boycott运动却又被冠以patriotism来表扬 墙内天天嘲笑墙外的民生新闻 给墙内高修庙堂 轮到自己又开始推诿扯皮 一路看下来 就是两股意识形态互相挑拨普通人民群众进行内斗而已<br>\n<br>\n不可否认的是 两股意识形态从根本的对立 两股意识形态的矛盾不断积累 力量不断持平 加上一个修昔底德陷阱 这两股势力早晚都会有一场最终对决 我不关心谁会赢谁会输 我只想将自己的眼光聚焦到普通人民群众身上 像卡夫卡说的一样“你活着的时候应付不了生活 就应该用一只手挡着笼罩着你命运的绝望 同时 用另一只手记下你在废墟中看到的一切” 处在漩涡中心的人们 很多是看不到漩涡的可怕的<br>\n<br>\n在这两股势力处处都是1984 墙是双向的 阻绝了信息的有效流通 美国人不会允许世界上的存在不受美国政府控制的网络社交平台 中共也不接受美国社交平台一家独大的局面 美国将世界墙起来 中共将自己墙起来 信息不流通的社会下 1984的模版处处体现 big brother一直都存在着 形式不同而已&nbsp;<br>\n<br>\n对了 中华民族历史和之前在美国生活（被其他色种的人区别对待）的经历 让我深深的认同自己作为中华民族一分子的事实 我崇尚中庸之道 支持中华民族大一统文化 很厌恶那些否定自己民族 自己血统的精神外国人 像老鼠一样的支支支叫着&nbsp;<br>\n<br>\n中国还是走集权式比较好 做一个人民利益为国家至高的形式 官员被人民全权监督 财产公示 亲属关系公示 战略资源企业由人民持有绝大股份 资源可能会不足但是人的精神境界会提升 当家作主 公民意识 人生权利得到保障<br>\n<br>\n除集权大一统外 历史上中华民族诸侯郡县都是混战 势力割据百姓遭殃的时代 孙逸仙创立的国民党还被袁世凯窃取成果 造成各地军阀混战 百姓饿殍满地 流离失所的悲惨局面<br>\n<br>\n你问我如何看到香港 台湾的民运 我想说出发点是有值得肯定的 但是盲目仇中 否定中华文化 打破合理非的原则 被别人牵着鼻子走 红卫兵口号一样的五大诉求 真是幼稚可笑呢 运用暴力也不恰当充分 有限的暴力只能诉诸于普通市民 面对那些非军事级别的暴力机关屁滚尿流的样子 真让人觉得是过家家呢 宣传也只是搏得了媒体的部分报道 跟isis那种能让外国人毅然加入起义的水平差得太多 最起码 你们得拿出生命捍卫”诉求” 不然永远都是停留在处处挨打的局面 思想是杀不死的 thinking is bulletproof<br>\n<br>\n我是怎么发现这里的？哦 很简单 我不想自己被两股势力所裹挟 两边的舆论都在收紧 我只想找个不受任何限制的地方 好好记录着当下一切<br>\n<br>\n看了很多葱油的发言 有一些思想 有一些能圈出来评价的地方 不过缺乏实际行动的条件 最不能理解的 有的人居然会以法轮功这种恶龙为队友 前线法轮功被关押教育 后方美国的李鸿志 豪宅游艇美女香槟 出卖底层学员卖惨为的是美国反共势力的关怀 享受利益的是高层 活脱就是一个权贵 “反共是工作 享受才是生活” 再加上那些令人无语的神论 这也能成大气候的话 isis早就实现他们的目标了&nbsp;<br>\n<br>\n看到部分葱油在网络上那么厉害 嘴巴那么会说 不知道现实中是什么样的情况 唯唯诺诺 被老板训诫 看到警察...活着跟鲁迅笔下的中国人一样吗？ 中共当前军力空前发展 正在靠拢美国 你们那些一无所有的人拿什么去反？<br>\n<br>\n祈祷着上天灭共的也算了吧 布热津斯基的奶头乐已经解释的很清楚了 加上高压维稳 这就是基本不可能的事情<br>\n<br>\n嚷嚷着移民的人啊 就我身边的朋友经历来说 “过上了好日子就会忘了那群苦日子的人 人性就是这样的自私” 希望且行且珍惜吧<br>\n<br>\n很多葱油还是因为一个姓李医生而来 我想说 那名医生就是一个共产党员 他作为一个党员自己报名上前线 不幸牺牲 你确定你是认真的在反共？怕莫不是什么二五仔 高级红吧<br>\n<br>\n如果不是为了流量 建议坛主尽快尽量统一思想 毕竟思想一致行动才能一致 &nbsp;香港那种 合理非与勇武的冲突 虽然遍地开花 但是到处被打的僵局还会再次上演的<br>\n<br>\n最后 我不给人贴标签扣帽子 一切发言都会以客观事实为根据&nbsp;","date":"2020-02-08","agreeCount":6,"discussionCount":2}