{"type":"answer","id":156446,"parentType":"question","parentId":9997,"uid":31216,"contents":"1.谈谈你们是通过什么渠道发现品葱的？<br>\n<br>\n我是google查到的，因為關心香港的反送中，所以每天都使用最新的消息來查找，以確定「無遺漏」，所以就看到帖子。<br>\n<br>\n2. 聊聊你们为什么来品葱，想在品葱这做什么或者看到什么？&nbsp;<br>\n<br>\n品蔥讓我想到「楚門的世界」，這部電影，就是楚門（真人實境秀）終於發現生活中哪裡不對勁，最後才突破種種困難，乘著船，突破了那個「邊界」，也就是攝影棚。而這個攝影棚裡面有一切無形的燈光、劇本，甚至無形的手，讓他失去「自由意志」，只能按照劇情走。<br>\n<br>\n而當發現一切是謊言，或是說，想要找到真正的答案，找回自由表達「我是誰」的能力，這過程是痛苦的，因為沒有一個人想要推翻過去的人生。而我個人過去雖然也選擇做一個「政治不關我的事情」，但實情是政治每天都在影響我們的人生。做一個鴕鳥心態的人，其實是「不想面對」自己內心深處的恐懼，或是逃避。<br>\n<br>\n我個人處於在面對我人生裡面的「天之邊際」，也就是我想乘船，去突破我過去完全相信的。所以雖然我突破的跟品蔥裡面的言論自由、思想自由雖然不同，但也是有類似的地方。異曲同工，我在突破，而突破總會不舒服，不習慣，就好像我看過一個武俠片，從小給你穿了很重的鐵鍊，讓你走路，走久了你會習慣，但有一天，你要去掉腳上的鐵鍊，你會害怕，會猶豫，因為拿掉鐵鍊以後，那是個什麼樣的人生？<br>\n<br>\n即使事實是，拿掉鐵鍊，你會「飛簷走壁」！擁有輕功。只是鐵鍊陪你太久了，以至於你覺得鐵鍊就是你的一部分！但其實鐵鍊不是，你可以甩掉。說得容易，但是過程中，光是鐵鍊是不是自己本來天生的一部分，都可能要讓自己面對很久，還有不習慣。<br>\n<br>\n3.集权的中国，还是联邦制的中国，还是分裂的中国？<br>\n我喜歡以中國人自居：因為中華文化，但是在海外，外國人或是華人，問我：你是中國人嗎？我卻想否認。<br>\n我後來明白，因為我感到有點可恥，被歸類為「中國」人（政治），但是我感到喜歡身為華人的許多文化與特色，可是，再進一步，華人也有很多我不喜歡的特色，比如：萬般皆下品唯有讀書高的士大夫觀念，天子封建，男尊女卑，把中庸之道解釋為不要表現自己特色的做法等。<br>\n<br>\n我喜歡的有：華人可以有不同的思想，如道，儒，法等，宗教開放，讓各家都可以發展，但不管如何都是以勸人良善的為主。而且我喜歡我們的詩詞與文化，詩詞琴棋書畫茶絲綢等，具有意境與美感。<br>\n<br>\n但是對比最近幾百年，尤其是民主革命之後，中國人互相殘殺、自掃門前雪、完全復辟古代天子王朝（換湯不換藥）的各種現象，我根本不想讓人家誤會為我是目前的「中國人」！<br>\n<br>\n所以，我討厭的也是意識形態的「歸類」。<br>\n<br>\n原來我是不認同「紅色中國」表現出的傲慢與腐敗。可是我並不會去討論政治，因為我也跟大多數人一樣，認為經濟比較重要，而且不是很多中國人認為他們過得很「土豪」嗎？那就讓他們去，不甘我的事情！那些被壓榨的人還在歌功頌德，那也是他們「選擇」的，因為凡是人就會有「思考」的能力，如果連「獨立思考」的能力都無法培養，還在沾沾自喜？你幹嘛理他們？也有人是裝睡叫不醒，因為夢中的他們可以吃飽穿好，就好像「黑客帝國」（Matrix)電影，覺醒之後要面對的是更為險峻的人生與未來！而且物資有限！所以繼續做夢，不要醒來，就這樣過了一生！這也是他們的選擇。<br>\n<br>\n一直到香港反送中，雖然我平時對香港也不會特別有好感，因為我多年前對香港的印象是，向錢看、崇洋媚外、功利主義、眼高於頂、笑貧不笑娼（這裡是一個主觀印象，不代表事實）。所以我基本上除非必要，不然也不會去香港玩。可是反送中事件，讓我看到年輕人比他們的父母都要有膽勢！也讓我重新評估香港人！真的好勇敢。<br>\n<br>\n我後來看了之後都流淚，加上親戚有朋友在香港，我都特別關心局勢發展，尤其看到那麼多人過那樣的生活，我很心疼！也陸續關心了法輪功、新疆⋯⋯等，各種人權的議題。<br>\n<br>\n所以連續關注了半年多，我內心決定要做一個真實面對內心的人，那就是：中共已經違反了人性美好的一面，我連虛假都不想虛假了！所以不要再問，要不要醒來了，只要有點頭腦的，願意去觀察去思考的，即使網路言行控制，都會知道那些都是謊言，違反人性，比如：武漢封城，這麼粗暴！信誓旦旦可防可控，讓大家失去防備，言行控制，倒黑為白，不能承認自己的錯誤！<br>\n<br>\n這樣對待每一個人民，我覺得這件事情發生在我的世界裡，真的很魔幻，很超現實，可能牆內的人都習慣了吧！腦筋清楚的就說他瘋了，說真話的「被造謠」，揭發真相叫做顛覆政權....，想要爭取法治就會被消失、被強暴、被跳樓，哇靠！這真的太誇張了。<br>\n<br>\n還會自導自演，把香港新聞事件變成劇本演，安排假消息、假事件，還有替身演員！對於境外宣傳還要搞一大堆網紅，那些網紅只能騙得了牆內，牆外的聽一聽警鈴就會自動響起，這是太看輕牆外的民主素養嗎？而且還搞一大堆臨時演員，螳螂捕蟬、黃雀在後，自己人捧，也自己人罵，看一次不明白，多看幾次就很清楚！在市場營銷裡面，這是「置入式行銷」，在一大推合理的表面下，塞入一個他要你接受的想法，不過這個只對剛剛翻牆出來的人有效，對牆外的人基本上沒效，覺得在演戲！我自己都在看，哇！這集結束，下集他要怎麼演？<br>\n<br>\n我跟國民黨的朋友說：我當然不會支持你們國民黨，三十年前反共，現在捧中共的LP，根本就是一個沒中心思想、哪裡有利益哪裡去的政黨，要是蔣公復活都要再度活活氣死！<br>\n<br>\n我覺得統一的中國，是中國人一相情願的說法，你不會要馬來西亞、新加坡全部都變成統一的中國吧？也不會要主動或被動移民的全世界海外華人都全部換國籍變成中國人吧？<br>\n<br>\n華裔就是華裔，傳承的就是華人的文化與內涵，也不可避面的會有混血。在我的想法裡面，中國人只要自己覺醒了，創造出一個更棒的國家與政府，德不孤、必有鄰，台灣跟目前中國的政權是分開而獨立的，至少可以和平相處，就好像英國不會要求美國、澳洲成為統一的英國，即使他們系出同源，但美國後來已經大熔爐而且發展出自己的國家了！就算你英國想要，美國會理你嗎？不會吧！<br>\n<br>\n一個國家做的好不好，就看大家會不會搶著移民就知道了！<br>\n所以中共的高官都移民去那裡「生活」，就表示他們認同那裡的國家！<br>\n<br>\n所以不是中國再決定別人要不要變成中國人，想太多，不是去恐嚇武力統一別人，不管是哪一個國家，把自己「做好了」，把國家與政府做好了，人家還不來搶你的護照與身份嗎？還要去「掠奪」別人，完全有失泱泱大國的風範！「風行草偃」，如果行德政得民心，還怕別人不來嗎？專注在自己把內政做好才是！<br>\n<br>\n4.喜歡共产党也可以试试说出你的理由<br>\n<br>\n國民黨會改變，從反共到舔共，讓人以為這是怎樣？兩個極端？三十年前台灣的外省人哭著說：「想家想媽媽」，就被國民黨槍斃。如果說喜歡共產黨，我可能會說，至少共產黨始終如一，不管是文革時代或是現代，都還是同樣的行徑與表現，只是做法換湯不換藥。至少中心思想沒變。但是國民黨就完全不行！完全走樣！以前還有風範，後來完全搖尾乞憐，以共產黨馬首是瞻！<br>\n<br>\n還有另一個喜歡共產黨的理由，可以做好那麼多思想檢查工作，真的很辛苦，太佩服了，因為我自己覺得做不到。<br>\n<br>\n<br>\n哈！為了可以發言才報到，沒想到打一大推，這也是思想審查嗎？","date":"2020-02-08","agreeCount":9,"discussionCount":1}