{"type":"answer","id":157300,"parentType":"question","parentId":9997,"uid":31546,"contents":"反送中发现品葱的，我有一说一，来品葱的目的就是为了论证共产主义的先进性，以及为什么中国只能是共产主义才对人民好的。<br>\n<br>\n为论证共产党的好，我首先必须要讨论共产主义和资本主义的底层逻辑。<br>\n<br>\n共产主义最早是源于乌托邦精神，是一种政治乌托邦雏形。我认为，共产主义本质上所表现的是人类对于“公正平等”两各理念的追求。共产主义所刻画的最终是一个以合作与公正为基础的乌托邦模型，他强调的是平等，而非自由。平等与自由的区别在于前者强调集体，后者强调个体，也就是说前者是一种社会属性，而后者是一种生物属性。有学者认为，人类与动物最大的区别即在于人类组成了一个以“合作”为基础的社会，而学会了压制自身的欲望。<br>\n<br>\n然而资本主义本质上是建立在竞争博弈为基础的体制之中的，这并不令人意外，因为西方哲学传统自近代之前都是“观察者”视角，其本质在于观察人的普遍规律，并顺应这种普遍规律来建立伦理学体系，而资本主义显然就是建立在生物学普遍规则——利己主义之上的。自由与民主这两个词说到底表现的是一种对集体的不信任和对个体的强调。这两种追求事实上是与利己主义捆绑的，而利己主义与人的动物本能捆绑。<br>\n<br>\n共产主义却是一种乌托邦，他强调的是集体意义上的公正，而这种公正需要通过合作以及个体的牺牲来实现，唯物史观所强调的即是破除个体在时间与空间意义上与其他人类的割裂，意识到每个人都是人类这一概念中的一份子，因而去除个体概念，而追求整个群体，整个人类社会的前进。这种社会的前进从历史的角度来看，就是进一步的去除掉兽性，利己主义，那么自然，自由派以利己主义为根基以竞争博弈为核心的资本主义自然是应该被打倒的对象，因为他阻止了人类去追求真正的社会形态进步。换句话说，资本主义下的社会形态是净值状态，甚至是像无政府主义倒退的，而最终的倒退方向，是在物质极大满足的基础上，人与人的极度对立，与野兽无他的社会达尔文。<br>\n<br>\n然而当下的问题在于，共产主义所强调的利他和集体意识是有门槛的，因为这种集体意识的思想转变不是一时便可做到的，他需要建立一种以牺牲，合作为基础的共产主义崇高美学，来取缔掉以竞争博弈为基础的资本主义利己美学，并将这种美学观念推广到人们心中后，才具备了改变政治结构的条件。知识分子与广大人民群众在美学认知上的脱节导致了任何共产主义政体所表现出的内部矛盾。<br>\n<br>\n苏联顶层觉得这种共产主义意识形态很好，但底层人民却感觉不到，因为他们依然用资本主义利己竞争美学来评判苏联的生活。换句话说，知识分子比人民群众走的太往前了，如果你是一种精英主义政体，像资本主义，这种问题不会出现。但如果你是一种大众政体，由精英们带头建立，然而大众的思想意识甚至还需要几十年来转变，那么这种脱节的矛盾就会展现的淋漓尽致。<br>\n<br>\n这种问题同样出现在中国，以及品葱社区的各位自由派身上，人民并没有意识到所追求的自由民主，本质上是对人性中源于野兽兽性的那一部分的妥协，利己主义还作为元批判工具，那么在这样的有色眼镜下，共产主义这样一种强调个体牺牲精神的主义怎么可能是一种美的，好的主义呢？<br>\n<br>\n然而问题在于，时间并不多了。我们并没有意识到科技的爆发已经是资本主义的工具，很多人还在追求一个自由的机会，是因为他们心中还有想要成为资本家，也就是资本主义中顶层的野望。但假定人工智能，脑机接口，基因编辑，和火星移民的实现，现有的资本家将很快殖民火星，通过技术手段实现快速的进化，在这种情况下，其他人将失去革命的权利。资本家远在火星，而地球的工厂可以通过人工智能来控制，那么不在同一个空间内的革命将怎么实现？<br>\n<br>\n这种情况下，只有中国依然作为一个共产主义国家，才为底层人民们留下一个对资本家反抗的火种，因为官僚制度与资本主义最大的区别在于，官员不掌握生产资料，不掌握你的水电，其手中的权力实际上是人民公信力所给予的，因此他们相比于资本家更容易被推翻，也更难被继承。而掌握了资本的资本家，掌握了生产资料，即使有一天你意识到了他的邪恶，你也首先需要考虑怎样从他们手中夺回生存资料，然后再去暴动。因此，中国的官僚体质和对商人的压制从这种意义上反而保留了人民通过革命进入真正的共产主义的可能性。<br>\n<br>\n那么保留一个相对强大的共产主义国家，让其手中掌握着航天技术，防止资本家对航天航空技术的绝对垄断（这也是美国nasa存在的原因），总要强过资本家全部移民至火星后，彻底垄断火星与地球之间的航行渠道，底层人民永远的变成底层人民。美国的政府在表面看起来很有权力，但这种权力本质上是因为资本家还没有彻底与民众隔离因此有着被暴力革命的可能性，因此对美国政府存在的宽容。一旦民众与资本家彻底通过地火距离而隔离掉，资本家不必在担心暴力革命，美国的一切看上去美好的政治体制顷刻间都将灰飞烟灭，因为总统是被财团或操控的，（甚至直接是商人本身——特朗普），而只有中国，才有最后一丝全人类都步入共产主义一个不落下的可能性。<br>\n<br>\n换句话说，资本主义最终也将进入共产主义，只不过他们的共产主义将会是在火星上的资本家们的共产主义，而代价是在地球上作为生产资料的民众。而现行的共产主义，或许想要进入共产主义会很慢，因为相比于仅使一小部分人的物质极大满足，让所有人或大多数物质极大满足更难实现，但他的理念是不抛弃每一个人。<br>\n<br>\n因此，最大的问题是，你有信心在资本主义下成为那一小部分人吗？如果没有，我建议你还是不要反共反的那么厉害了。你可以说当前的中国共产党没有实现他们的承诺，或者放弃了为人民服务的初心，但这并不意味着共产主义本身有问题。政府与党要分开看待，而如果你反政府连带着反党甚至吹捧资本主义，渴望“自由民主”，那你就要意识到自由民主背后大写着“丛林法则，靠你自己”，希望你能成为在丛林中站在最顶层的那一小部分人。<br>\n<br>\n以下为评论区回复（因为声望不够，没办法直接对线）：<br>\n<br>\n@InspectorBen:第一个你使用的是一个错误案例，官员不直接掌握你的口罩，相反是资本家掌握你的口罩，只不过在现阶段他们并没有强大到足以对其进行阻断，因此没有阻断案例。但我建议你可以在亚马逊上搜一下口罩售价，当时中国留学生备货，在被发现后，集体价格上涨十倍，运费普遍直标150刀。从这里我觉得你就可以大概预想到假如他们真的能够脱离大众，会是什么现象了。<br>\n<br>\n第二点，你这个论辩的存在逻辑问题呀，东印度公司可不是去美国的，美国的最早一批人民是受宗教迫害前往，因此资本家手中（即英国）反而掌握着最先进的航海技术。然而火星移民却是资本家的选择，而留下来的则是那些没有能力去火星的。换句话说，美国早期移民是底层人民，因而技术依然掌握于旧大陆手中，而火星移民移走的可是顶层人民，留下的是没有技术的底层人民。<br>\n<br>\n@屋下有雨:不太懂你从哪儿得出的这个理论，资本主义反而是新的以财富来划分阶级的理论，其阶级固化现象似乎更符合你所想的种姓制度哦。","date":"2020-02-08","agreeCount":1,"discussionCount":4}