{"type":"answer","id":158040,"parentType":"question","parentId":9997,"uid":31679,"contents":"<b>此生无悔入华夏，来世还在种花家！</b><br>\n<br>\n<blockquote>我今年大四，这个寒假，很闲。<br>\n<br>\n从高考结束那天起，就了解到一些历史，近日深入挖掘思考后，顿悟，三观冲击让我不禁抱枕痛哭，遂找到组织，吐露肺腑之言。</blockquote><br>\n<br>\n我在一个普通农村家庭长大，父母不懂政治历史，有做工人的亲戚也只会鼓吹共产党好，公务员好；九年义务教育也一直在向我灌输他们编造的谎言，告诉我要爱国，共产党才能救中国！！<br>\n<br>\n这些话，我不曾怀疑过。但是很多细节我不懂，什么样的自然灾害会持续影响三年？为什么法轮功会让一个正常人走向自我毁灭？高中我读理科，历史老师依然是照着教材向我们灌输虚假的历史，不过我庆幸他还不断地告诉我们学习知识要审慎客观，鼓励批判。<br>\n<br>\n就这样，我的灵魂，从出生的那一刻起，就被囚禁在他们编造的虚伪之中：跟绝大部分人一样参与同质化的教育，在他们设计的游戏规则中竞争着努力着内卷着……<br>\n<br>\n就这样到了十八岁，我如愿考上了大学。有年老的亲戚告诉我要加入共产党，共产党好！也有年轻的企业家亲戚跟我聊天时让我不要盲从，成熟思辨再做决定，我懂得他的言下之意，我也知道他在89年上过街头。为什么他们当时要上街，为什么我们历史书没讲这一点，我仿佛明白了当年历史老师的言下之意，这背后的故事有待我去挖掘。<br>\n<br>\n大学的生活里我接触到了膜蛤文化，也学会了翻墙。众所周知的是墙外除了蛤蛤的谈笑风生之外，油管给我推荐了很多很多很多中共的纪实。嗯，那时候我知道了一个词叫做历史虚无主义，也知道了自己从小到大都生活在一个谎言之中，中国人民不配了解真相。<br>\n就这样我打开了一个新世界的大门，看完一个又一个视频或者新闻，尽力剔除其中的种族主义色彩和偏见，还原事实，审慎客观。我就这样了解到了64事件，了解到了真实的法轮功和器官交易。<br>\n<br>\n令今天的我痛恨不已的是，我在了解到真实的历史之后，告诉自己：那些都已经过去了，过去的事情只是过去，西方媒体就是借着中国的黑历史打击中国，目的就是怕中国崛起罢了！不信你看我们今天，这盛世如你所愿。我们不愁吃喝，生活上还能追求一些小资情调，要工作有工作，要娱乐有娱乐，外国人就是酸。<br>\n<br>\n我相信肯定有些粉红是了解一部分那些历史的，像我曾经一样。当然了解历史的我也怀疑过，共产党的本质究竟变了没有？今天的共产党究竟是什么？在我草草了解了以下习近平的生平之后，我幻想他是一个改革派。<br>\n当时我的理由有三：<br>\n<ul><br>\n<li>一是我没能查到习近平贪污腐败官商勾结的黑历史；</li><br>\n<li>二是习近平父亲习仲勋当年是唯一一位坚定支持胡耀邦的元老，而且习近平上任后也特地召开过胡耀邦同志的追悼会；</li><br>\n<li>第三就是习近平铁腕打老虎，打击的几个人是当初迫害法轮功的那些高官。</li><br>\n</ul><br>\n正是这三个理由让我幻想习近平可能是一个开明的，有想法的，愿意像胡耀邦一样推行民主化改革的明君。至于他的修宪我并没什么意见，因为所谓任期限制从来没有真正起到作用。我这样的幻想，很多海外的政治学者也曾有过。<br>\n<br>\n除了了解到真正的历史，刚步入大学的我自然还会接触到一个很有名的学长的学派----勃学。那时候的知乎还很正常，那时候的勃勃在我看来就是一个言辞偏激的哲学家，我看过他的很多文章，向来保持着敬畏之心，想着有朝一日我也要学一下哲学和政治。可惜作为一个工科学子，大二之后学业繁重，我再无心花大量时间思考社会人生，直到今天。<br>\n<br>\n这个寒假（大四）原本就是被我计划来思考人生的。在这之前我一直很混沌，这一切都是源自于我对共产党的路线的怀疑。还记得我对习近平的幻想吗？我虽然保持着这个幻想，但同时我还保留着审慎的态度。对我而言，仅仅了解历史已经不够了，<b>历史只能让我看清过去，却不能帮我照亮眼前</b>。我还想要学习政治，了解人性，学习真正的马克思主义，揭开中国共产党的遮羞布，看透他们的本质。<br>\n<br>\n而这个寒假，恰好碰上了疫情爆发，体制的马脚再也遮不住了。<br>\n我深刻地同情八位造谣者，他们只不过是对自己关爱的人们说了几句话，就要遭到训诫，还要被全国通报。<br>\n我应该誓死捍卫中华人民共和国宪法赋予我的言论自由的权利，而如今我眼睁睁看着它被践踏。<br>\n我深刻的体会到知乎发言会被封，我并没有发表非常反动的言论，却没能维护自己的言论自由。<br>\n最讽刺的是，习近平在会议上<b>一口说着四个自信，一口说着舆论引导和宣传教育。你都禁不起批评，哪里来的自信？</b>这一瞬间我变得非常伤心，遂抱枕痛哭，我期待的伟人呢?<br>\n<br>\n李文亮医生的去世，彻底掀起了舆论大潮，一时间大家都参与了政治大讨论，我也如此。第二天潮退了，究竟有多少人真正的擦亮了眼睛呢？<br>\n<br>\n我感谢党和国家给了我良好的教育，也感谢党让我们学习马克思主义原理，让我能够拥有强烈的求知欲，也让我能够用马克思的哲学思想来武装自己，寻找真理。这段时间我都各种书，都各种大佬的文章，终于明白了一点政治和哲学的皮毛，也明白了中共不可信。当我不再相信中共之后，一切的一切，都变得那么清晰。墙内同质化的主旋律新闻，同质着这块土地上的中华儿女们早就同质化了的思想，何其可悲！！小区里，街道上，甚至新闻报纸上，低俗的口号满天飞，像极了多年前的浮夸口号。新年春晚快手抖音光明正大走上春晚，这样的亚文化搭配上同质化的主旋律实在是令人不齿。<br>\n<br>\n我不禁怀疑共产党在实行一种愚民政策，中国大量的老百姓都是高层权贵的奴隶。我和同学交流，我上论坛控诉，我们中华的人民生来就是奴。长年累月的主旋律基调加上惨绝人寰的删评删帖，我们的电影行业能拍出来好电影吗？我们的文化软实力为何如此之差？<br>\n<br>\n他们不是告诉我们说，共和国是一个民主的法治国家么？<br>\n民主呢？没有党的领导我们不能合法上街，说党的坏话我们的言论就会被删除，哪里来的民主？<br>\n法治呢？<br>\n你们口口声声说的法制就是党凌驾于法律之上，公然封住人民呐喊的嘴巴吗？你们口口声声说的法治就是官商勾结，毫无证据地将员工关押251天吗？你们口口声声说的法治说的就是党凌驾于国旗法之上，大阅兵上党旗坦荡荡地走在国旗前面吗？<br>\n何其嚣张！！<br>\n<br>\n曾经的我读不懂鲁迅，我认为那都离我太遥远；今天的我决定认认真真重读鲁迅，因为现在这个时代，不比当年好多少呀！<br>\n<br>\n枕头湿了，是为国人流的泪。","date":"2020-02-09","agreeCount":11,"discussionCount":2}