{"type":"answer","id":159954,"parentType":"question","parentId":9997,"uid":25854,"contents":"正确地使用祖国的语言文字，自由流畅地表达自己的思想，轻松而无障碍地阅读，本是现代公民的基本权利，尓今，由于敏感词的大量设置，正使公民的基本权利不断流失，导致国家通用语言重度污染，语言的交流功能受到重创，成为社会生活中荒唐而可笑的丑陋文化现象。<br>\n　　<br>\n　　<br>\n　　汉语是世界上最优美的语言之一。但是，在敏感词的高度控制下，优美的汉语言文字正被破坏残破成惊人的恐怖的青面獠牙，祖国语言正惨遭摔碎尸般的肢解。先是几个网文实例以正视听。 “ 1989年”这是一个规范的表述，而在网上竟然为规避敏感而被脱敏成“壹九8年”，人们惶惑中疑心是不是回到了甲骨文时代； “二十年”写成“ 2 + 10年”，后人怎么能看懂这些鸟兽文？敏感词的 质仍属于专制社会下的语言禁忌现象，但古人是“为尊者毫无”，当代摇身一变，变成“为耻者任意”。镇反，三反五反，反右，大跃进，文革，学潮，事件通通打入冷宫，禁止讨论，偶有提及也变成了这般嘴脸：反＃右，反*革命，暴*政，甚至连民主，自由，危害人类最美好的词汇，也要生硬打断，中间插入木楔，民＃主，自*由，人〜权……百年以后，连考古学家都搞清楚这些东西是什么玩意儿。如此种，都是典型的现代版掩耳盗铃。<br>\n　　<br>\n　　<br>\n　　设置敏感词以图六根清静，不知道是哪位高手的发明，简直愚不可及，当授予诺贝尔最佳蠢猪奖，用这点智商混迹于官场，其前途实在令人震惊，治家则家刘项从来不读书，但有两句老话定要铭记：防民之口甚于防川，水可导而不可堵；防;破，治国则国亡，治民则民愚，治水则洪水滔天。口者，专制之愚策，杀 者，国家之大耻。<br>\n　　<br>\n　　<br>\n　　杨老开博，意欲以残年余力折腾点文字，奉献一个公民的思考，可是每天的遭遇有人精疲力竭，好不容易写出文章，怎么都贴不上去，说是有讽刺，屡屡贴5月22日，国务院新闻，屡禁，屡禁屡贴，折腾了一天最后还是以失败而告终。更令人伤心欲绝的是，时办公室办网络局给中国各大新闻网站发紧急通知，对邓玉娇案报导网络转载进行限制，“网站要恢复降温”。“邓玉娇”一夜之间也可以敏感词，鄙视大作《我从邓玉娇案背后看到了什么》被扩充网站屏蔽，就连博客里的一颗独苗也被大卸八块，变成牛头不对马嘴的断头文《我从*****背后*看到了什么》，只是标题邓玉娇，甚至许多领导人的名字变成违禁关键字，不能在社区论坛出现或遭遇屏蔽，有人实在难 理解，<br>\n　　<br>\n　　<br>\n　　语言只是交流工具，词语只是工具上的螺丝钉，判断文章合不合法，唯一的标准是文章的主题，跟语词有什么关系？我们又不神经过敏，哪来那么多敏感词？“违禁”或“敏感”的泛滥，已经发展到令人无法容忍的混乱状况，也给后人留下空前绝后的政治笑料。网络平台大量屏蔽语言文字，是互联网违法管理的耻辱，是21世纪文明的耻辱，是中国政治文化的耻辱。<br>\n　　<br>\n　　<br>\n　　敏感词的设置边缘于敏感话题的存在，敏感话题的存在是边缘于某些人任意疾忌医，不能正视历史和现实所致。通过拥有话语权导致公民集体失语，集体遗忘。人为制造敏感，设置讨论禁区，威慑运营网站，关闭公民博客，种种现象的背后是对法律的公然违视视。言论自由权？是谁授权违反《国家通用语言文》字法》，<br>\n　　<br>\n　　<br>\n　　宪法规定的无证冲撞，涉嫌公然违宪。<br>\n　　<br>\n　　<br>\n　　《中华人民共和国国家通用语言文字法》第四条规定：公民有学习和使用国家通用语言文字的权利。国家为公民学习和使用国家通用语言文字提供条件。第二十六条明确：违反本法第二章有关规定，不遵循国家通用语言文字的规范和标准使用语言文字的，公民可以提出批评和建议。语境违反本法第二章有关规定的，有关单位对直接责任人员进行批评教育；拒不改正的，由有关单位作出处理第二十七规定：。条违反本法规定，干涉他人学习和使用国家通用语言文字的，由有关行政管理部门责令限期改正，予以并警告<br>\n　　<br>\n　　<br>\n　　依据“宪法》和《国家通用语言文字法》之相关条文，本人提请全国人大常委会维护《宪法》之尊严，监督政府切实保障公民之言论权，清理，恢复并恢复一切有碍公民行使言论自由权的文件文本。根据二十一条“国家通用语言文字 作由国务院语言文字工作部门负责规划指导，管理监督”的职权划分，责成国务院语言文字工作部门加强管理监督，对“违反本法规定，违反他人学习和使用国家通用语言文字的”并提请国务院语言文字工作部门，对有关单位直接责任人员进行批评教育；对拒不改正的单位和相关责任人，进行认真处理。从而捍卫宪法》的尊严，保护公民的言论自由，维护公民正确使用祖国的语言文字的权利，保障国家通用语言的纯洁和健康。","date":"2020-02-11","agreeCount":17,"discussionCount":0}