{"type":"answer","id":160025,"parentType":"question","parentId":9997,"uid":32134,"contents":"本人剛成年，學生黨一枚，來自台灣，性別女，長期關注台灣動保議題，社會時事歷史等方面止於課本及網上普及媒體的瀏覽，可能不能有多深刻的見解但自身也是為了多拓展這方面的知識而關注這網站的。<br>\n<br>\n因為最近肺炎的事情爆發而找到這的，沒想到中國還能有這種能夠透明開放討論且沒有「敏感字」等屏蔽，眾人討論也大多理性甚至多數反共，簡直令我震驚，開啟新世界大門，老實說ut這影片網站上，每次只要有蔡英文等(台獨)民主代表的影片下方都會出現大批粉紅，微薄也幾乎搜不到有對時事意見相左的新聞，評論甚至對反送中的看法是:「一群暴民在破壞社會秩序」，令人憤怒下也產生困惑，難道真沒有清醒或有疑惑的中國人嗎?<br>\n<br>\n有正確邏輯觀念的視聽人都該知道，世上沒有不意見相左的新聞和報導，就像有人親中就有人台獨一樣，但在中國大部分的媒體上(應該說是幾乎)，只要是涉及國家或黨的資訊全都只有單方面的擁護與訊息，就像是一個用訊息建構出的烏托邦假社會一樣，還有一位習近平老大哥，但可惜的是與「1984」不同，人民被金錢及安逸的生活腐蝕，沒有戰爭及資源短缺，且媒體掌控一切資訊的情況下，人民只要不翻牆、不踏出國門，甚至在洗腦教育長大下的他們已經受不得對政治太多的新觀念，不過成也媒體敗也媒體，中共的強權統治終會不適應新時代的變遷，無法掌控全世界的中共自然不能掌控全國人民的資訊，還是有少量醒悟者的存在。<br>\n<br>\n這網站可能也有擁護共產制度的人，雖說我是民主社會下長大且堅決擁護民主的人，也不得不說共產制度它被創造出來的那一刻是沒錯的，想法與出發點沒錯，人民共同均富的世界該有多美好，不再有人餓死、享受不到醫療資源，人人平等而富足，可絕對的權力產生絕對的腐敗，中共以黨和領導人為中心的詮釋與架構並不符合我心目中那幅孔子所想的烏托邦世界「老有所終，壯有所用，幼有所長」，反而是「官逼民死」，再次展現了中國皇權時代，把資源掌控在有權勢的人手中，把弱勢群眾當作社會需要犧牲的一部分，犧牲「小我」完成「大我」，還欺瞞群眾，輸入錯誤觀念，認為這一切的剝奪與割捨，只是捨棄一塊「爛肉」，讓群體社會更美好，而真正得到最大利益的永遠是最上頭的那群人，被犧牲的那一部分永無話語權，這種只重視整體而忽略個人的制度實在令我非常不能理解，同理心這種在道德制度薰陶下而特別發展的人類，心都被蒙蔽了嗎?只要不是自己發生慘事就能自掃前門雪?誰知哪天就輪到你犧牲了呢?<br>\n<br>\n並不是說民主就有多好等等，民主當然也有貪污腐敗黑道當官，台灣鄉下縣市黑道出來選的例子屢見不鮮，政見可笑的嚇人，竟還有民眾投票選它，韓市長能採下郭總競選總統簡直世界七大奇蹟，懷疑台灣人的政治腦是不是中天報紙糊的，上次同婚投票時護家盟光明正大違反法律勸票誤導還沒事的也不少，可見法律有時也有顧不上或被人利用的情況也多，<br>\n<br>\n但這並不是說社會就爛成這樣了，民主好的地方也好，可能以後有比現在這些社會體制更好的制度出現，不過目前全世界明顯是傾向民主的，自有它好的地方，我愛它的自由與話語權，即使你造受多不公的對待，只要你發出的文章受到關注，人的同情心跳動，你總有一線生機，你也能看到世上各種不同的聲音，好的壞的、對立的友善的，你能發聲相挺出一份力，你能抗議不公爭一口氣，不用擔心被封號被政府約喝茶，每天絞盡腦汁避過關鍵字，出版個書發部電影還要三審四審，寫個18x、出個個人志還要被關呢。<br>\n<br>\n你能看到完整的世界，或許你一時被引導向錯誤方向、有時被打臉，卻不用擔心你生活在虛假的世界裡，被別人編織夢境，不用一出牆門就被迫面對嶄新未知且推翻你人生前幾十年的個人觀念，唉老實說我是真不敢統一的，不論是統大陸還是被迫統一，別人都說中國怎樣怎樣好賺錢，我卻看到台灣健保與民主，人生不能只有錢啊，金錢誠可貴，生命價更高，若為自由故，兩者皆可拋。而統一大陸呢，我們台灣可能要面對億萬個身心全被共產黨洗腦的人民，灌輸正確知識並提倡民主，還得抖著看三觀被毀的人民暴動，怎們看咱台灣幾千萬人幹不過阿，不是說有對立民眾想法怎的(個人認為都是華人同胞)，只是民主要慢慢來，不是誰都像美國佬這樣囂張，剛建國就直接衝民主，還哪裡爛就修哪裡，簡直民主的拆遷工人(怕)。<br>\n<br>\n當然統一大陸誰都只是想想而已(我基本上是沒有這個傾向的)，作為一位安分的台灣佬，我個人最喜聞樂見是兩岸簽和平協定然後台獨(這還算是理想)，以上是極其個人的理想主義觀點哈，有點夢幻了，各位大佬下手輕點拍。<br>\n<br>\n喔喔，補充，作為一位新人自身能為品蔥做的事不多，不過可以提供一些台灣青少年的觀點或看法，當然比較主觀了一點，不過這裡大都是中國男性青年人數較多吧?或許能帶來不一樣的視角，<br>\n<br>\n比如之前看過品蔥很有趣的一篇「是否要增開女性平權」的帖子，意外很多爆氣青年(這樣說是否會犯眾怒?)，口上雖說追求平權也要加開男性版才公平，但骨子裡男性威權的觀念根深蒂固，對女性議題一無所知，並不是說加開男性版不好，個人也知許多自稱女性平權者語氣不佳觀念錯誤(有點像人們對同婚遊行的兩極看法)，不過女性平權正確上應說是兩性平等，宣傳破除玻璃天花板以及性別刻板觀念(個人淺見)，<br>\n<br>\n當今世上男性權威社會占比還是很大的，許多職場性騷擾屢見不鮮(無分男女，帥哥也能被騷擾吧?)，在台灣這困擾倒是不多，我可以很自豪地說台灣性別平等(至少在校園宣導方面)是做得十分不錯的，但還是有傳統家庭男主外女主內，把控經濟的男性得到較多話語權等問題依然存在，在生理方面女性也是與男性不同(新聞還說過體適能要調男女同等根本嚇死女孩子了，為甚麼這種政策還有人支持?就像原住民加分要不要取消一樣腦殘問題為何一再出現?公民課本早就教過，公平可不是這麼算的。)，可並不是說男性就不能爭取平等，世界性別平均女性還比男性活得久哩，從小被社會觀念束博影響，禁止哭泣、可愛的東西，受到無形的形象規範難以與別人訴說心事，這也是平權要走的路。","date":"2020-02-11","agreeCount":21,"discussionCount":1}