{"type":"answer","id":165187,"parentType":"question","parentId":9997,"uid":30960,"contents":"从连登那发现品葱的<br>\n个人看法<br>\n大陆读了八年然后移民香港，这九年里倒是没怎么被洗脑。可能读的是私校的原因所有资源都投资在中考身上。如果硬要说有洗脑成分的话，每星期一的升旗仪式算不算?不过我的同学都在唱时恶改歌词如前进，前进，前进进，改为强奸，强奸，强奸奸。9年里对共产党没有全面的认识只知道是中国执政党。其他一概不知完全政治冷感。唯一知道的黑料是64，是初中的美术老师告诉我们班的。不过也就只知道天安门有人开坦克碾压学生死了很多人仅此而已。后来移民香港，香港每年于64那天举办烛光晚会悼念64中死去的民运人士，以及希望中国政府为其平反。我所读的学校也在礼堂举办64的介绍和哀悼会。这是我第一次认知64，让我震惊的事中国原来发生过这种大事，这是在教科书上找不的。<br>\n‌后来我选读了中国历史在近代史上得知中共的龌龊事迹。如中国共产党第一款发行钞票印的是列宁，抗日时一分抗日，两分敷衍，三分分化，七分发展，十分宣传的策略。由抗日前2万多党员发展到内战前的两百万，可见其宣传只厉害，江山也是窃取得到的建国后三反五反运动的先杀后审，斗地主，导致70万地主，富农，中农批斗而死。一五计划的成功给了共产党漂移的底气。三面红旗，赶英超美，全民大练钢。导致全国人民跑去练钢而荒废其他事业而。加上当时的天灾导致千万人非自然死亡，而距官方数据至少有三千万人，比起8年抗日的两千万还多而毛泽东对此觉得才3千万人，一个湖北省而已我们还有几亿人。而如今毛泽东仍然高高在上，如同神一般在中国人心里。论证了杀一人是犯，杀千人是魔，杀千万人是神的道理。三年困难时期后就是路线之争，毛泽东为了夺权发起文革，导致全国进入政治运动，开始十年浩劫。文革下社会的伦理关系遭到摧残。父母被儿子批斗，大量有识之士被标签为走资派，遭到社会的批斗。造反有理，革命无罪。文革下中国人最后仅存中华传统文化也消失了。改革开放后国人逐利而精神生活匮乏，如今整个社会都是以钱为基准。道德有吗？公义有吗？当今的国人空有一副躯体，而内在的灵魂早已没有了。整天以中华自称，中国传统文化里的仁义礼智国人有吗？人有五端国人有吗？发扬什么儒家文化呢？忠君爱国?还是忠党爱国?如今的中国方方面面都不是自己的都是舶来品。执政党:共产党中国以前有吗，社会主义中国以前有吗？所以最没资格说媚外崇洋的就是中国人，所以听到中国特色社会主义就想笑。日本，韩国，甚至越南以小中华自居也比中国人民共和国更加传承中华文化。<br>\n‌反送中前本人完全政治冷感就像大多数都香港人一样不理时事，不理政治。课堂上就有时候调侃一下共产党之外没啥政治讨论。如同一只港猪。而到反送中开始就是6月9号百万人大游行。第一次经历民运的我觉得很震撼，之前也有反送中游行但规模很小，而到6月宣布二读时候爆出百万人，那时的游行还是一片白色。那天晚上政府宣布修例工作不会暂停。此时大家心里如同占中过后一样觉得政府不会听取市民的意见。但是这次我们没有放弃，612发动了包围立法会阻止政府二读。而当天警民冲突爆发了，一名市民被爆眼同时也发生了中信楼事件。而林郑面对记者提问警暴问题时用了八个字“理所当然，天经地义”民愤就此爆发。先后多次包围警总。616两百零一万人游行也是首次提出五大诉求，6月的游行想对和平。而此时中共也完全不报道和封锁所有有关香港的信息因为他们无法用一个正当的地位解释这件事给韭菜们。7月1号是转折点那天是香港回归纪念日。本来要在金紫荆广场的升旗仪式也移师到场内举行。而就在公里外的添马公园，示威人士真准备着攻入立法会将其摧毁。立法会原本是代表民意的地方，当如今它无法履行起责任便应该将其摧毁。<a href=\"https://images.app.短网址/zbiuLYuPTwxMCagf8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://images.app.短网址/zbiuLYuPTwxMCagf8</a>下午九时成功进入并且留下最有意义的一张照片。这也象征着抗争由和平转向激烈，而721的元朗事件是警民信任破裂的开始。汽油弹和丫杈内地称弹弓，砖头开始普遍出现在冲突画面上。本人一开始也不太难能接受汽油弹但是随时间推移由于警察的暴力也逐渐接受甚至觉得太温柔。香港社会也普遍类似。你能想到2016旺角暴动时有人扔了个空酒瓶就被人抓出来当做是鬼的，而如今瓶子里装满液体扔出去还会有人接受，这变化香港政府需要思考一下。還有欢迎所有对反送中有疑惑的人留言本人会尽力解答。<br>\n‌最後嗌一句:<br>\n‌光復香港，時代革命。","date":"2020-02-14","agreeCount":16,"discussionCount":0}