{"type":"answer","id":166161,"parentType":"question","parentId":9997,"uid":33320,"contents":"我来品葱的开始原因就是我知道了这个国家不可能这样一直所谓的繁荣下去（虽然到处说这个国家怎么强盛）<br>\n但是我是愤怒与焦虑的。现在我知道了我的预感的是对的， 我还明白了这个原因， 一个专制政权是没法稳定的， 就好比一条腿走路的人， 他可以走路， 但是他走不长， 也没法长治久安。 所以现在好多人现在很担忧，我想说的是没必要担忧， 专制的路是一条孤独的路， 他会发现外部到处是敌人， 内部也是到处是敌人，<br>\n最后发现除了自己， 其余都是他的敌人。 所以，我们没有必要担心， 我们要做的只是相信美好的事情必将发生，但是自己正在做一些美好的事情。<br>\n我们只要做一个平静的人，不要太愤怒，太悲伤，太兴奋。 相信自然的法则罢了。<br>\n另外附上我对习近平主席的信<br>\n给习近平主席的一封信<br>\n主席先生：<br>\n&nbsp; &nbsp; 你好！ 我是一位普通的中国公民， 我想以后我会变成世界公民。 自从你上台以后，整个国家发生了许多事情。 <br>\n特别是最近几年， 感觉你诸事不顺， 心烦气躁。你也许当上了世界上最有权力的领导人， 你有着伟大的梦想， 我<br>\n相信你相信你的梦想， 不然你也不会当上这个国家的主席的。 你真的真的希望把中国建设成世界上最强盛，最伟大<br>\n的国家， 你为了你心中的梦想， 可以牺牲许多， 百姓的幸福， 百姓的健康。 但是， 你还是认为这个是值得的。<br>\n你修改宪法， 许多你不理解你， 但是我有点理解， 你希望利用手中的权力实现伟大的中国梦。 你希望越来越多的人<br>\n做着这样伟大的中国梦， 在你的世界里面， 可以分为两类人， 做中国梦的人以及不做中国梦的人（做美国梦的人做日本梦的人）。<br>\n你真心的希望全中国的人都与你一样做着伟大的中国梦， 你发明了学习强国， 让每个人都感受到中国梦的鼓舞，并且<br>\n把中国梦付诸行动。但是，你发现你的中国梦道路越来越难走了， 并不是每个人都喜欢你的中国梦的。你发现你的中国<br>\n梦是这么的美好， 但是还是有人不喜欢， 不喜欢的人不是普通的群众了， 可能是商人， 可能还是官员， 可能还是你的朋友。<br>\n后来你发现你变成了孤家寡人了， （当你当上皇帝的时候必然的结果）， 你发现他们都很怕你， 古代俗语伴君如伴虎，<br>\n甚至你连最基本的真相也不能得知。 这个时候你的对手可能就是他们了， 你想学习古代的君王， 以及“伟大的”毛主席， 靠<br>\n发动内部的斗争来解决这个矛盾。 我想告诉你的是， 毛主席一辈子都没有解决这个矛盾， 他一辈子都活在恐惧，焦虑与<br>\n痛苦之中。 他没有真正的朋友， 没有人可以分担他的痛苦， 也没有人可以分享他的快乐。 他是那样的可怜， 那样的可悲。<br>\n你也想像他这样度过一辈子吗？我相信我们的主席是个聪明的人。<br>\n&nbsp; &nbsp; 我观察的真相是， 我们的国家太渴望出现一个圣君， 来实现伟大的名族复兴了。我们觉得我们落后了，毕竟我们的<br>\n民族曾经是这样的辉煌， 我们史书这样写着， 我们是世界的中心， 万国来潮。我想告诉你的是， 世界上有各种各样伟大<br>\n的民族，它们都曾经伟大过， 像晚上我们看到的星星一样， 但是它们也堕落过， 就像白天， 我们只能看见太阳。 真正<br>\n伟大的民族是是个开放包容的民族，不是一个充满矛盾的民族， 是一个乐观开阔进取的民族。正在的伟大的民族只有汉族，<br>\n我想答案肯定是否定的， 我们是五十六个民族的伟大国家， 我们的民族是必然包含五十六个民族的， 当有一天我们的国家<br>\n能够真正包容这么多民族的时候， 我们的国家才会真正的富强， 幸福。<br>\n&nbsp; &nbsp; 我知道现在你很难， 你恐惧你自卑你无知你又有点狂妄。但是现在你更应该冷静， 你觉得进退失据，你再也不会觉得<br>\n治大国如烹小鲜了。其实你的敌人是美国， 是新疆， 是台湾， 是西藏， 是那些不喜欢你中国梦的人吗？ 不是， 真正<br>\n的敌人只有一个， 就是你自己。你的恐惧， 你的焦虑， 你的猜忌， 你的狂妄都是你的敌人， 这些都会让你远离智慧的，<br>\n能让国家复兴的人必须是一个拥有智慧的人。<br>\n&nbsp; &nbsp; 对于政治方面， 我个人建议你可以听取下台湾明居正老师的建议， 他是一个台湾人， 从传统上他是一个中国人， 他又<br>\n受到过美国的教育， 对于东西方政治文化都有很深的理解， 最重要的是，他也了解共产党， 他更可以在一个理性客观的角度<br>\n来考虑许多问题。<br>\n&nbsp; &nbsp; 借用毛主席的话来结束这份信， 道路是曲折的， 前途是光明的。","date":"2020-02-16","agreeCount":8,"discussionCount":0}