{"type":"answer","id":166402,"parentType":"question","parentId":9997,"uid":33345,"contents":"&nbsp; &nbsp; &nbsp;&nbsp;最近处于对墙外中国形象有些好奇，就很自然地找到了品葱这个社区。必须要说，这个社区的讨论氛围是较为理性克制的，这比绝大多数墙内社区要好得多。所以，看在我也是想来讨论问题的份上，如果哪位对我的头像、我接下来要说的话感到震惊，也请先读完再发表高论。谢谢。<br>\n<br>\n首先声明，我不是五毛、不是小粉红，但我拥护马克思主义。可能与这个社区的一部分人不太一样，我一开始是对马克思主义、共产党等感到厌烦的，我曾经自认为是一个自由主义者（或称右派）。但现在想来，除了喊几句口号，曾经的我基本上不能做到理性、系统性地表达自由主义的观点。上了大学，我惊奇地发现，有一群同学，不是迫于外部的压力、也并非是为了自己的前途着想，竟然组成了一个马克思主义社团，自发地学习、交流共产主义理论。我很好奇，我感到，作为一个自由主义者，要有容纳各种不同思想的胸襟，除此之外，上了大学也有必要关注社会公益，而这个社团，就在以各种各样的公益实践践行“与工农结合”的思想。总而言之，我加入了它。<br>\n<br>\n接下来，就该谈一谈我是怎么被“洗脑”（按照我以前的观点）的。社团有学习活动，除了一般的读书外，大家就一些问题，例如“雇佣劳动与资本”“中产阶层焦虑”“知识分子无产化”，先听听学长的演讲，再进行自由而充分的讨论。如果有意见冲突，摆事实讲道理即可，也不强求取得一致，重要的是大家都能够离“真理”更近一步。也有实践活动，例如为校内工友开办夜校，帮助快递员维权等，更多的更有特色的活动，请原谅我不想细说，以避免被认出学校的可能。<br>\n<br>\n经历了一段时间的社团生活后，我深深感到，自己对于工人农民、对于真正处于社会底层的民众，有着一种习惯性的忽视。要知道，中国将近50%的人口都是农民，在城市也有着相当多的工人，比起我们，他们更可以被称作“沉默的大多数”。在我们酒足饭饱之余，就思想问题在各式平台上激烈交锋时，大多数的中国人是没有余裕考虑这些与自己的生计没有太大关系的问题的。各位有没有去过工厂做一天的临时工呢？一天工作十三个小时，不可以在工作时喝水，因为流水线（有点黑色幽默）正全速开动。干了一天后，我可以回宿舍迎来崭新的一天，而工人们的第二天与此完全相同。还想干什么呢？玩玩游戏就赶紧睡觉吧。<br>\n<br>\n那么问题来了，在一个共产党执政的国家，事情何以会与资本主义相同呢？有着“先右后左”的经历，我更能体会到这样一件事：在中国，尽管左派与右派争论得不可开交，但在一个问题上他们取得了惊人的一致——中国的官僚主义、以及由此衍生的官僚资本与形式主义、命令主义，必须要改改了。问题本不在于左好还是右好，问题在于中国经历了一次“打左灯向右转”，众所周知，这样是会出交通事故的，在中国也不例外。<br>\n<br>\n所以，为什么要上品葱？我希望能将中国和中国人的前路看得更清一点，我希望所有人都能获得幸福（包括一直以来被连我在内的很多中产阶层习惯性忽视的底层人民），我渴盼人类最终能达到自由而全面的发展的境界。而这些，是只能由理性的讨论来铺路的。我想为共产主义怯魅，我想让看到这些文字的诸位，至少要将中国的现状当作一个十字路口，换言之，是既可以向左也可以向右的。左或右本身并不重要，重要的是如何能让政权体现出它应有的价值，或者最终能够消除政权这一“必要之恶”。而我，认为这只有共产主义才能够实现。<br>\n<br>\n姑且在这里抛砖引玉。<br>\n<br>\n之所以上世纪的共产主义政权都没有完全兑现当初的承诺，或许可以从列宁的《落后的欧洲与先进的亚洲》中找到部分答案。简单来说，列宁认为，亚洲比欧洲更能爆发共产主义革命，因为亚洲的资本主义制度发展较为落后，因此更容易推翻。这是对的，欧洲包括北美洲的工人由于长期处于资本主义制度下，掌握了丰富的斗争经验，因此取得了一种平衡。尽管如此，这没有从根本上解决矛盾。而亚洲包括苏联的共产党们，虽然成功地取得了政权，但“成也萧何败也萧何”，他们很快发现，为了与国内的落后势力（因为资本主义并没有完成相应的阶段任务）斗争，不得不采用一些落后甚至极端的方法，在这个过程中自身也遭到了异化，招致了很多人的不满。<br>\n<br>\n而再来看看那些企图改为采用资本主义制度的国家。俄罗斯怎么样呢？人们为了自由走上街头，迎来的却是“芝加哥男孩”们与他们带来的休克疗法。寡头资本有过之无不及，底层人民的生活水平甚至不如苏联时期。智利又如何呢？现在乌克兰又怎么样呢？也许有人会说，“不自由，毋宁死”，这也是我曾经说过的话。但正所谓“屠刀在别人的脖子上最轻，在自己的脖子上最重。”，如果谁要说这样的话，还请三思。<br>\n<br>\n市场的力量不是无穷的。尽管强调机会均等，但对于无钱无势的底层群众而言，机会均等又如何呢？只不过是平等地进入场地，然后不平等地被打败罢了。如果一个人穷，大概率意味着ta的后代也穷，因为ta只能提供经济水平相应的教育等条件。提倡资本主义的人，看来是太低估资产阶级的阶级再生产能力了，资本家的孩子之所以有能力、能胜出，这都是父辈的资本赋予的，是一种“钞能力”。而我倒是想问问，穷是原罪吗？这样的竞争又有什么意义呢？我看，这与奴隶制社会子承父位没有什么区别。<br>\n<br>\n综上所述，中国现在需要一个转弯，而我认为向左转更合适。美国、欧洲等国家的制度取得了成功，说穿了也只不过是直接或间接地在掠夺第三世界国家罢了。现在的生产力远超上世纪，取消了盲目而不必要的中间环节，生产力会进一步提高。而人性也是随着社会的发展而发展的，不要说人的本质是自私的，如果告诉封建时期的女性“男女平等”，估计她也会惊奇地睁大眼睛吧。能说她有着天然的奴性吗？至于公权力的制约，我认为马克思所说的“人自由而全面的发展”与一种制约公权力的思路——“自由人的自由联合，以社会来制约政府”是不谋而合的。<br>\n<br>\n篇幅所限，我的论证依然很薄弱。欢迎支持向右转的诸位来讨论，希望在讨论中，我们双方都可以少一点断言，多一点论证。如果是为了反对而反对，就请免开尊口。关于中国共产党，如果马克思在世的话，相信我的看法与他相同。","date":"2020-02-16","agreeCount":40,"discussionCount":8}