{"type":"answer","id":166539,"parentType":"question","parentId":9997,"uid":32252,"contents":"<b>&nbsp; &nbsp; 我对法轮大法有几点疑问，所以听闻品葱有人在议论，所以前来讨论。</b><br>\n&nbsp; &nbsp; 2019年12月以來，武漢肺炎病毒席捲全球，令世人扼腕歎息，截至目前，大陸地區報導感染人數已奔向7萬，（實際數量永遠不為人知），且還在步步高升，疫情形勢之嚴峻牽掛億萬人心。而令人震驚的是，有這樣一個群體像BUG一樣出現在疫情面前。<br>\n&nbsp;<br>\n&nbsp; &nbsp; 當世界（尤其是大陸地區）苦於難尋幾近脫銷的口罩和防護服，生怕被病毒感染時，他們卻敢於不戴口罩遊蕩於市井人群，各大醫院，無所畏懼；當滿世界都在尋找病毒源頭並談“蝠”色變，這個群體卻在信心百倍，深知自己有金剛護體，集體欣欣向榮。<br>\n<br>\n&nbsp; &nbsp;這個群體有一個響亮的名字——法輪功學員。<br>\n<br>\n&nbsp; &nbsp; 1，戴口罩？我們有功在身，病毒一來就被殺死！<br>\n<br>\n&nbsp; &nbsp; “目前，新型冠狀病毒已在中國大陸蔓延。當我和妻子（同修）出門時，孩子告誡我倆要戴上口罩。我告訴孩子：我們煉功人身體是有功的，病毒一上身就會被殺死了，不用戴口罩。”“我作為大法弟子，非常清楚人得病的根本原因，與帶不戴口罩根本無關。不戴口罩才是信師父的表現！”<br>\n&nbsp; &nbsp; 面對來勢洶洶的武漢肺炎疫情，不戴口罩15秒內就可以病毒染身的情況下，身居遼寧的法輪大法弟子如此自信的說道。法輪功學員似乎從不畏懼新型冠狀病毒，這種案例在法輪大法明慧網內學院修煉交流心得中數不勝數，他們似乎都在強調一句話，“信大法，得永生”。直接讓陸網中久居高位的神人“春哥”大帝無 地自容，至少要嚎啕痛哭。<br>\n<br>\n&nbsp; &nbsp; 為什麼病毒怕他們？又是什麼讓他們無所畏懼？莫非他們擁有超乎常人之肉體？或者，他們是電影《黑衣人》裏你所不知的地球中存在的外星人？抑或是，他們身體構造記憶體在天然抗體？莫非李洪志大師神預算後已研製出病毒解藥？並早用超乎常人邏輯的能力憑意念發放至眾學員？<br>\n<br>\n&nbsp; &nbsp; 經翻遍學員心得，我尋得驚天之答案。<br>\n&nbsp; &nbsp; 疫情期間，他們每次出行前必做三件事：“煉功，發正念，請求師父加持。”而後裸面在醫院瀟灑橫行講真相。回想20年前大陸報導，師父遠隔千裏竟可發功救人，修大法亦可包治百病。他們之間又一條出乎常人邏輯思維的交通管道，師父亦如神般，擁有千萬個分身隨時對弟子指點驅邪。大法弟子的異於常人之處或源於此，有師父加持，大法弟子有如神助，煉大法之人身強體壯，生病不醫，只要誠念“法輪大法好，真善忍好”，萬病去矣。<br>\n<br>\n&nbsp; &nbsp; 文言至此，案例俱在，曾深信科學的我，也忽然迷惘，深陷囫圇。或許你可試信大法，或許亦可不信大師，但他們若句句是真，那他們或許真的是超出科學的存在。至少鄙人，在內心，對大法印上了深深的“驚”字，“敬”字。<br>\n<br>\n&nbsp; &nbsp; 2、師父掌控宇宙正法，正法最後一年發功製造瘟疫結束迫害？<br>\n&nbsp; &nbsp; 武漢肺炎爆發至此，人心惶惶。目前，全世界都在尋找病毒源頭，各界論斷不一，有人說是共黨武漢病毒研究所故意洩露，有人說是華南海鮮市場亂吃野味慘遭報復，還有人說是美國別有用心對大陸投放生化武器。而翻閱大法後更加敬佩李洪志大師之預測，外界又出現最新揣測，此次中國大陸爆發瘟疫，由掌控宇宙萬物眾生的李洪志大師發功操縱，其用意，正是李大師2019年5·17紐約法會面向眾弟子講法中所言：“我可以明確的跟你們講，師父早期的安排就是今年結束迫害，前後二十年！”大法弟子聞聲歡呼雀躍。當時就有人預測並期待，李大師將在年底發功整治宇宙生靈。<br>\n<br>\n&nbsp; &nbsp; 科學也罷，迷信也罷，但此事確實就被這樣一個功力無邊的“師父”說中了，而且呈現報復性特點。<br>\n<br>\n&nbsp; &nbsp; 從李洪志的推斷中，完全可見師父早已對此事進行安排，回望大陸的2019年末，首次大師的嘗試是肺鼠疫事件，2019年10月底，中國大陸率先出現肺鼠疫病例，大紀元媒體報導鋪天蓋地，“瘟疫一現中共將無暇顧及大法”，“大法深得劉伯溫真傳，劉伯溫《溫碑記》曾言：【若問瘟疫何時現，且看九冬十月間。】【十愁難過豬鼠年】。”等驚人言論。肺鼠疫未能爆發（推測發功失敗），11月底熄滅，緊隨12月8日，武漢出現新型冠狀病毒，新一輪瘟疫橫行肆虐，病毒迅速蔓延立刻成為全世界最矚目的話題，熱度直接橫蓋澳大利亞山火，而大陸共黨此時將精力全部用於整治肺炎疫情，做隔離，搞募捐，各行各業停滯不前，已全無精力顧及法輪功學員。而據明慧網中法輪功學員的交流心得中發現，大陸學員趁此機會為拯救眾生再次出動，紛紛前往醫院“講真相”。<br>\n<br>\n&nbsp; &nbsp; 眾人皆知，法輪功對中國大陸恨之入骨，報復心切，法輪大法始終在強調“現在已經到末法時期”，2019年也是李大師言下的最後一年，還曾向學員許諾，已安排到位。再加至大法弟子視瘟疫如常物，豪言不戴口罩亦不染病。<br>\n<br>\n&nbsp; &nbsp; 多般時機巧合彙聚於此，你品，你細品。<br>\n<br>\n&nbsp; &nbsp; 可謂：<br>\n<br>\n&nbsp; &nbsp; 誠念法輪真善忍，非典艾滋癌俱焚；<br>\n<br>\n&nbsp; &nbsp; 師父發功判眾靈，不信大法等死刑。","date":"2020-02-16","agreeCount":20,"discussionCount":0}