{"type":"answer","id":166703,"parentType":"question","parentId":9997,"uid":33231,"contents":"我的身份：中国大陆高三理科在读<br>\n注册时间：北京时间2020年2月14日<br>\n政治面貌：共青团员<br>\n知道品葱的契机：同学提及(同学是否在此有账号未知)<br>\n对品葱的第一印象：国外的反共宣传平台，自由派以及推墙派人士聚集地<br>\n我来品葱的原因：对一些国内无法了解或者难以了解的一些敏感事件和一些国际事件的好奇心；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 希望了解国际社会和广大国际网友对于时局的探讨以及见解；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 对于世界哲学史和各流派哲学观点的了解的渴求；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 关于自由资本主义、垄断资本主义、马列毛主义、中国特色社会主义的特点以及异同；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 了解国际网友关于中国国家机器运行的观点以及对其未来的畅想；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 关于国内所说的该平台为一个反华叛国大本营的求证以及对其相关原因的好奇；<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 其他若干希望了解的事物。<br>\n个人想法：如果想要让一个人心悦诚服地接受一项观点，并且不惜冒着各种风险去捍卫它，传播它，那就必须要拿出合理的、足够的、真实的理论与事实来佐证它，毫不吝啬地说明它的优点，也实事求是地说明它的缺点。如果对于某些方面刻意进行隐瞒和歪曲，这将使人感到疑惑，乃至于怀疑其合理性，最终反对它。如果希望一个人接受某项理念却不加以详尽的说明，这无法使人完全信服，因为这是类似于愚民的行为。“人不过是一根有思想的苇草”，毫无防备地、不加辨别地接受一个思想，这是对作为一个人的最基本的尊严的蔑视；强行地将某一思想施加于一个人则是对人的最基本尊严的践踏。而现在，国内对一些事物的刻意隐瞒以及严苛的言论监察制度正是导致了以上悲剧的发生。的确地，有一批又一批的人在思想上被缴了械，成为了一批又一批的卫道士；也有一批又一批的人在严格的思想管控与言论管制中止步于个人的安全领域，浑浑噩噩地过着平凡的日子；也有一批又一批的人希望揭开笼罩在事实上空的迷雾，但是却被胡萝卜与大棒所驯服；也有一批又一批的人仍然在寻求真理和真相的泥泞的道路上迤逦而行...我只是千千万万希望了解真相与真理的大众中微不足道的一个，我只是在强大的高考压力中逃出来寻找真正重要的东西的大军中的一员。隐瞒的手段也许会暂时得逞，也许会让真理暂时蒙尘；但是，这也将激起千千万万的人奋起追寻真相，让真理再度焕发出耀眼的光芒。初来乍到的我并不知道各位的思想与观念，也不熟悉这里的各项规则与习惯。但是，我会尽力地去了解，去适应，去探寻，去思考。我也会毫无保留地说出我的观点和意见，以供大家讨论与批判。我也希望我能够尽量不带有偏见地思考一个个现实的问题，在大家的帮助与提携下成为一个可以独立思考的、拥有个人人格的、可以真正地被称为人的人。康德说过，世界上可以令人敬畏的事物只有两个，那就是人心中的道德准则和我们头顶灿烂的星空。显然，威权主义并不在两者之内。<br>\n多听多看多想多做，在适当的时候和个人认为有疑惑的地方提出个人观点供大家批判，这将成为我在这段时间里在这里的行为准则。生而为人的权利是任何人都无法剥夺的。<br>\n第一次阐述自己的思想观点，若有什么不合理的地方，恳请大家批评指正。我一定会在条件允许的情况下认真听取，努力思考的。<br>\n总而言之，请多指教了！","date":"2020-02-15","agreeCount":27,"discussionCount":1}