{"type":"answer","id":167191,"parentType":"question","parentId":9997,"uid":27104,"contents":"就在1月中武汉爆发疫情后，看了Inty小哥的直播知道品葱，本人长期混迹wx群，也会刷wb、dy，所以两岸用语习惯都懂（现在可能台湾的新用语还比较生疏），but，我是土生土长的台湾85后，七年级后段班，坐标台北，17年抱着中国梦跑去大陆待了一年，一礼拜自学汉语拼音融入文化（ghs？），语言专业毕业所以学得快（？）比起注音输入法，口嗨的速度又快速许多（？），渐渐地变成一个莫得感情的冲浪高手。<br>\n<br>\n一开始去大陆真的是害怕被骗各种七七八八的担心，后来发现自己真的憨批，没见过世面，虽说大陆人确实没有台湾人情味这么亲切，但是相处后你会发现大陆人比较直接、豪爽，ex.供应商、客人、一般的食杂店、水果店店员等，这是我以前在台湾比较难感受到的，台湾服务业相对成熟（但是我发现这几年的台湾00后，变得没这么有礼貌，以服务业来说，可能刚好我遇到的店员比较机车？），发现品葱这个地方可以分享故事，挺不错的，也很喜欢观察两岸的各种风土民情等等差异，鉴于这里内地的朋友多，我就用简体字发文。<br>\n<br>\n从小接受国民党的大中华一统思想，国立编译馆末代教材的学生，「做个堂堂正正的中国人」这句话从小烙印脑海（毕竟小学的作业本封底每天醒目地看着你），我出生在台湾最好的时代，十大建设，解严，废除党禁、报禁，第一届民选总统，台湾钱淹脚目，跟大多数的深蓝台湾人一样，初中时期看到大陆经济崛起、台海军事危机等等，老爸也跑去对岸当台湾干部，心里觉得被统一是迟早的，不明白为什么这么多人不愿意，直到自己亲自翻墙进去，第一个月我就发现这里讲着中文，但是扎扎实实和台湾是不同世界，首先，Facebook、ins、YouTube都不能用，LINE、WhatsApp更别说，由于刚学会行动支付，还处于新奇阶段，暂时压过这些不便，再来自己搞的是服务业，开在华南某双一流大学附近，除了学生还必须面对来自各地的游客，接触的就是最真实的平民百姓，说真的，一开始百般不习惯，小学老师强调的常说：请、谢谢、对不起，这里看不太到，起初心里很难调试，虽说以客为尊，但是每天面对百人都这个态度我还是有点难受（也是有礼貌的人，比例来看就2:8），最不能接受的就是把筷子插在饭里面的举动，这种情况不在少数，我看了真的窝心（这里指难受或闹心，跟台湾理解的贴心不同），要知道我们坐标大学宿舍旁边，素质都这般...，后来自己也当客人去其它地方消费什么的，发现大家都是一个样子，确实少了点人情味，渐渐地接受这里的文化就是如此，最喜欢兰州拉面的那碗汤，简单却特别好喝，也交了一些当地朋友。<br>\n<br>\n说些生活上的差异，挤公交就是冲鸭大乱斗，城管来了就变怂包把一些东西收起来，忍受公众场合的dy，ks视频扩音残暴你的耳朵...，室内吸烟（高铁车厢内也不例外！），住的地方隔音极差，酒店也是一样，可乐没有这么饱满的气，不会一口下去啊嘶的感觉，后来发现零度雪碧气最多233，表面装逼文化盛行，举个简单例子，衣服鞋子都要穿山寨大牌子，淘宝微商海量在招人，都是原价都要几千甚至破万人民币那种，星巴克和手摇茶饮特别贵，都是台北的1.5倍-2倍，但是平均工资大多4000左右，五险一金我不是很懂，但是没有这些的大有人在，许多人等着拆迁暴富，莆田系男科、医美盛行，小广告到处都是，大家比较关心自己利益，社会公益、环保什么的几乎不存在，许多惠台政策，在我的理解是给一些大老板特供或是台流骗刚来的台湾人的借口，去那边认识的台湾朋友被另一个台湾人坑了几万，我爸也被他老同事哄创业黄了好几十万，我爸还倚老卖老跟我说别以台湾思维看大陆市场，我刚去的第一个月我就提出各种适配“大陆方案”给我爸挽救这个坑，结果我爸不予理会还是以台湾思维在经营，我也被我爸整懵了，怎么老爸待了大陆快20年待傻了，还在做着梦，结果可知，经营两年认赔杀出，跑去东南亚继续当别人员工，我爸太善良了，不够狠心，不懂的这里经营之道，毕竟他没搞过服务业，以前都是在工厂当管理阶层，没干过这种，即便待了20年大陆，他还是有种国民党教育下的余毒，认为大陆经济很好，自己肯定会在这里赚钱，没错这里市场大，但是同样的竞争激烈，大多数人求的是有再求好，毕竟工资就这么多，6块可以恰一杯奶茶为什么非得去买20块钱的，有个自视甚高的台湾奶茶店，就是这样仗着自己是台湾人，奶茶做法和创意却停留在十几年前，自己的价格还是卖的贼贵，最后只剩下一间五平米大小的店面，最后还想靠收加盟金的方式狠狠捞一笔，我爸很傻的听进去跑回来台湾找了好多朋友要去跟他一起投资，在我看来就很传直销，也就是前面提到被骗了几万的朋友，店都没开成，加盟金给了，那个奶茶店老板自己跑路回来台湾，以他的奶茶店质量，说得难听点，也就只能在大陆打着台湾招牌骗没来过台湾的大陆朋友买了，他的质量在台湾开店肯定没人买，我也是去了才知道台湾招牌这几年已经不管用，被太多无耻的人搞臭了。<br>\n<br>\n可能我想说的很多，思绪比较乱，也不知道大家看得明白不，我想表达的就是很多事情明明不合理，但是却要默默地去接受，当时自己也是比较迷惘的状态，下定决心抽离回来台湾好好立根基，准备好再去大陆发展，我想法比较简单，就是类似鼎泰丰这种感觉，打出名气后再去大陆发展，有名气自然有客源，而不是赤手空拳的当小白在大陆碰钉子， 回来后无意间接触了许多反共的视频，我惊讶的发现都是大陆的youtuber，台湾的大部分都是生活类型，呈现一种反差，当然大陆也有一些探店型，但是YouTube只是他们额外赚取流量的管道，以墙内市场为主，当我知道居然有这么多的中国人在反对着这个暴政，我是很震撼的， 渐渐地也想告诉很多还没觉醒的中国人，这几个月思想也有所转变，也历经了台湾的总统大选，渐渐打破所谓“大中华”思想，台湾就是台湾，中国就是中国，两边可以互相理解当好朋友，但是不必是一家人，很多台湾艺人，昧着良心说了很多无语的话，就是为了拿几个钱，从小学学习历史开始，觉得大陆同胞水深火热，必须反攻的国民党思想，到后来台湾国际地位一直被中共打压，我逐渐有种落叶无根的感觉，所以心境上偏向跟中国统一，后来去了大陆，发现是两个不同的世界，两岸人民被媒体煽风点火洗脑，变得互相仇视、互相不理解，（两岸的媒体都看，同一件事情报道出来截然两种情绪），现在转变成支持中国人民发声捍卫自身权益，另一方面也解释给不理解大陆情况的台湾朋友听，能说多少就说多少，中国人真的值得更好的民主政府，你们的成功不是共产党给你们的，是你们自己努力打拼来的，补充一下，我多少能理解小粉红和自干五的心态，毕竟从小被安装了作业系统，爱党爱国的，翻了墙看到这些一下子脑袋嗡嗡的接受不了很正常，跟我有阵子感受到中华民国到底是不是国家那种无力、无奈，进而转化成愤怒的感受，有些许类似。最后，我要提醒各位中国大陆的朋友，越多人一起发声，就越安全，台湾能有今天的民主社会，也是先人从日治时期到国民党来台，经历许多白色恐怖流血流泪打下来的，自由不是免费的！所以我们这一代的年轻人才会全部站出来投票给小英，即便我没这么喜欢她，但是在坚持国家主权这方面是可以信任的，确实说的有点多了，以上。<a href=\"https://i.imgur.com/rknW30E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rknW30E.jpg\" alt=\"https://i.imgur.com/rknW30E.jpg\" style=\"max-width:100%\"></a>","date":"2020-02-16","agreeCount":33,"discussionCount":3}