{"type":"answer","id":168784,"parentType":"question","parentId":9997,"uid":33162,"contents":"&nbsp; &nbsp; 我是珠三角的人，在香港6月前是一个对tg作为存有一丝疑惑(tg说话经常前言不搭后语，自相矛盾，政治课本上甚至其他学科上的话语，在一些问题上没有论据与逻辑直接就上来结论，而且歌功颂德的腔调太明显)但是总体上是拥护的文科(学精赵思想)高考前夕的学生，自小比较关注时政，一度认为自己是赵家人(家里确有一定的赵家背景)。<br>\n&nbsp; &nbsp; 初中时有老师对64提了一两句，因为他平常一副吊儿郎当的样子，这时却从未有过的，让人非常意外地严肃，让我印象很深刻(教学质量常年NO.1，一直担任尖子班的专门教师)，于是我默默地将这件事一直记着。<br>\n&nbsp; &nbsp; 刚入高中时，有一天人少(全日制住宿学校，吃饭睡觉都在学校，下午放学都抢着去吃饭洗澡)偶然地有一位学生在教室里放一部纪录片(投影仪忘记关)，画面与声音是中文，看起来是暴动的场面，我第一反应这是不是64?看了一会就去问那个人要视频(64的纪录片，一个多小时)，他支支吾吾最后还是让我用u盘拷了。那一周放假后，我回到家立马开电脑去看，看完后，我旁敲侧击地问家里人64的事。他们说你自己知道就好，不要声张...我想，这是我走向反贼的第一步。<br>\n&nbsp; &nbsp; 后来选了文科(自以为在政治上能为“人民”有所作为，崇拜tg是主要原因)，对政治课本上的论述有了越来越多的质疑和不满(因为向来理科好，大概逻辑相对于多数文科粉红要严谨些)，逐渐对官媒的舆论有了些反感。再后来接触到一些在steam上玩游戏的人，他们有“加速器”即vpn，(至少在我的小环境中，知道外网的人很少，而且绝大多数认为外网充斥所谓迂腐思想与洗脑，这对于当时的我来说是一件“危险”的“冒险”)我又立马要了一个软件来，因为我很想知道我的疑惑到底有没有价值，是不是杞人忧天。这个时候，正好是2019的6月。那时的我，最多是相对倾向自由派罢了。(当然那时我并不知道什么是自由派什么是公知，加上包子以来舆论收紧，当时的自己认为自己是不正常的，没有顺从“主流”)<br>\n&nbsp; &nbsp; 这以后，我成了半个反贼。<br>\n&nbsp; &nbsp; 我的外语水平比较好(成绩定位是广州这边这个中大的临门考生)，YouTube的英语视频看着字幕能看懂七八成，又因为一直有追日漫(细节的数量与质量让人震撼)，所以日语视频也会时不时看一看。我初出墙时，本着“小心被洗脑”的疑虑，看一些哲学上的辩论、外国对中国的看法(主要)与黑历史，接着无意翻到了一些反送中的新闻，看起来闹得挺大，但是大陆这边完全没有报道，翻查网站几乎一点消息没有。我甚至还想这是“外媒夸大”，香港人博同情。其后在墙外也陆续有看到香港的最新情况，包括两百万人游行，我就开始疑虑反送中是不是真的。那时找到了一个反送中mv列表，《虚做无声》和《和你飞》对我的震撼非常大，非常大。(后来包括这两个视频在内的一些被标为敏感内容，我最近过了18才重新能看)<br>\n&nbsp; &nbsp; ps:我自小看tvb长大，喜欢港乐，不少亲戚是香港人，去过香港很多次，对香港人挺有好感。<br>\n&nbsp; &nbsp; 直到机场那件事情之后，cctv等才一下子铺天盖地地来报道了“废青”干嘛干嘛，又做了什么坏事，有多么恶劣，是“恐怖主义”....我从那天起，才真正感受到什么叫作“平行世界”。<br>\n&nbsp; &nbsp; 这时候的我，在墙上晃左晃右，在墙内作为暴露之后可能会被认为是“被洗脑”的“嫌疑犯”，我没有人可以诉说，我完全不知道要倒向哪边，什么是真的，什么是假的。<br>\n&nbsp; &nbsp; 我第一次品尝到，什么是tg嘴里的“意识形态斗争”。那以后，我的所谓“学习”、生活、人际关系遭到了毁灭性的打击，尤其我是一个很内向的人。<br>\n&nbsp; &nbsp; 在学校自身舆论维稳下(尤其是政治课不断强调现在香港暴力事件为主，外国给钱让别人游行，“废青”没有大脑，港独势力猖獗等等等等)，我会阴地里谨慎小心地应对着老师甚至学生的自我审查，一点点跟身边同学提起反送中:真相不是这样的，港独是极少数的，“一国两制”实际是“我们”这边先撩起冲突的.....<br>\n&nbsp; &nbsp; 因为与所谓“主流”不同，我被无视、被嘲笑甚至被唾骂“崇洋媚外”(可能部分原因是我自身并不对民族主义感冒，希望世界一家或者说不需要“国家”这个概念)。我第一次感受到什么叫作难以说成强词夺理的强词夺理，真正感受到什么叫作有些话“说不得”。这些事印证了一些我在YouTube上看到的观点，让我对YouTube上视频可信度的判断可以说是大幅度提升，让我自觉在思考中跟精赵人划清界限。<br>\n&nbsp; &nbsp; 这时，我已经在墙上坐端正了，我真正开始审视墙里墙外的区别了，而这也是我最难熬的一段时间。<br>\n&nbsp; &nbsp; 我毫不夸张，我在那几个月是每晚都难入睡，加上课程与作业本来就是把时间往死里榨，耗着巨大读着听着背着精赵的叫骂，每晚把仅有的几个小时睡眠在宿管巡查下偷偷用一两个钟，用vpn连接墙外的世界，我可以说精神是崩溃的:一是睡眠严重不足，二是意识形态的折磨。我很好奇，我当时是怎么熬过来的，如果这种事让我再经历一遍，我不知道自己能不能再熬过去。<br>\n&nbsp; &nbsp; 因为我的精神状态，加之小粉红的攻击，即便我尽量克制和隐藏我自己，我的人际关系急剧萎缩，只剩下为数不多的朋友愿意理睬我。而他们中即便有一两个本身也知道墙外的事的人，也只盼岁月静好。我第一次切身实地感受到政治的阴险，我所谓“为人民服务”的幻想破灭了，我开始主动清算自己的精赵思想了，并萌生了移民的打算。<br>\n&nbsp; &nbsp; 这个时候，陈秋实刚刚开通账号不久，还只有几千粉丝，YouTube推荐了他，我看了有关他的几个视频，觉得不错，关注了他，但看得不多。(在看到他做下颚骨手术那个视频的前半分钟后我曾经取消了关注他XD)他对我的启蒙作用，可以说是巨大。<br>\n&nbsp; ♡题外话:https://petitions.whitehouse.gov/petition/save-independent-reporter-chen-qiushi-and-brave-wuhan-citizen-fang-bin?fbclid=IwAR0rn8R2EFTwRoplweC7wuYbDXxR1dT3J4suv9zOR0NXfqZbOrD-72GsLF8<br>\n&nbsp; ↑美国白宫请愿书联署签名，帮帮秋实律师!<br>\n&nbsp; &nbsp; 这样浑浑噩噩过了几个月后，肺炎来了..又一次让我看到了墙国的墙大，“平行世界”的广博，用纸包住🔥的荒谬，我终于失去了耐心与信心。我坚定了移民的打算。<br>\n&nbsp; &nbsp; 新年那几天，有些香港亲戚来探亲了。我对这些交际不太感兴趣，简单含蓄后就自己拿本小说坐在角落读。有位表姐拿着kindle溜过来说跟我交流交流，她一边给我看一些自由派人士的书，一边试图引导话题方向，在跟精赵思想搏斗的这半年中，我积累了不少经验，我马上意识到她想谈些什么。我毫不避讳地主动谈起vpn，把话题引向时代革命。<br>\n&nbsp; &nbsp; 我们谈到了香港发生的事，她向我肯定了香港抗议的真实性；我们还探讨了一下洗脑，谈起了我反ccp洗脑的心得。另一位表哥后来也过来加入了我们的谈话，提起他们其实是(香港)中大的老师😱，(此中大非彼中大，超激动和意外好吗!)聊起了墙国的体制的弊端与恶劣...最后由我发起谈到了移民，他们不愿意移，但是支持我移...<br>\n&nbsp; &nbsp; 再后来无意找到了品葱，看到了各位人才大佬让人佩服的论述。李文亮逝去之际，我注册了品葱(注册真的难..)，找了好久不会回复，不久前才找到回复的方法(泪)。<br>\n&nbsp; &nbsp; 因为自己对自己赵家思想的清算，我文科综合的成绩呈垂直下跌(我完全不后悔)，这大概就是品葱里所讲的曾经的小粉红“狼吐奶”的故事吧。我希望这篇三千多字的故事可以不仅仅停留在水区，它或许这能够唤醒站内一些潜伏的五毛吧..@管理员<br>\n&nbsp; 我未来打算努力学好日语，移民日本。理想是写一些小说唤醒更多的人甚而粉红，毕竟我就是从赵家出来的，有这方面的可能性。然后，安安静静，地在民主自由的国家里过真正的“岁月静好”叭..<br>\n&nbsp; End.","date":"2020-02-17","agreeCount":33,"discussionCount":6}