{"type":"answer","id":170253,"parentType":"question","parentId":9997,"uid":34295,"contents":"我在大陆的中央党媒做过2年记者，对于党媒的运作非常清楚。不过当时进去，是为了学点技巧，想法倒是没被带偏。<br>\n<br>\n我是一个心智很晚熟的人，上大学前，脑子被洗的干干净净，真的会觉得没有共产党就没有新中国，看抗日神剧，共产党一出现，会觉得救星到了，无比兴奋。<br>\n<br>\n初中的时候，我成绩好，成了班级里第一批5个人入共青团的第一人，那时真是无比骄傲。<br>\n<br>\n但比较奇怪的是，我并不热衷入党，前文说过，我是到了大学才开窍的，但我一直到高中，也没入党，没记错的话，也没写过啥入党申请书，相比我的那些同学，我要佛系很多。<br>\n<br>\n当然，真正觉悟是在大学，大学，我学的是新闻专业，当时有个新闻评论的女老师，可以说是我的思想启蒙老师了，她在上课的时候，会给我们放一些新闻评论节目，虽然这些节目也是被审核过的，但是我开始了思考，不会再想之前那样，被灌输。我记得当时，中国正在经历大规模的拆迁，这期间，有人因为反抗暴力拆迁，引火自焚，而后，政府还跨省追捕，这对我造成了很大的冲击。<br>\n<br>\n那段时间，我对自己原来被灌输的东西，产生了严重的怀疑，但不知道还有翻墙这个东西，可以说信息很闭塞。倒是知道，外网经常被屏蔽，我记得有段时间，我会经常看纽约时报，为了学英语，后来没多久，纽约时报就消失了，然后Google也消失了，我不知道发生了什么。<br>\n<br>\n没多久，我迎来了更大的冲击，不知道是怎么了解到翻墙的，翻了出去，看到了很多不一样的信息，另外，从朋友那儿要来了8964的纪录片，看完，心中积郁了一股汹涌的怒火与哀伤，我感觉我自己仿佛被撕裂了，20年时间被建立的三观硬生生被拆毁，没有任何缓冲，我不知道那段时间，自己具体是怎么过来的，我只知道，我的同学会叫我“愤青“，他们冷眼旁观的样子，让我觉得，他们根本不懂我在遭遇什么，反而用戏谑的方式，让我不要如此激动。<br>\n<br>\n但我从来没有否定过自己，我觉得，我这样才是一个正常人应该的样子，如果，我发现了谎言、丑恶还能冷静，一副事不关己的样子，甚至嘲笑那些抓着这些不放的人，这样的人才是可悲的，他们不是蠢就是恶。<br>\n<br>\n如今这些事情，已经过去10来年了，我也30岁了，我觉得现在的自己，比以前会更冷静一些，一方面，自己经历的事情多了，思想成熟了，明白这个世界上，有绝对的恶和善，但也有很多灰色的地带，我们很难用一把标准的尺子衡量一切。<br>\n<br>\n因为写作和阅读的关系，也让我沉淀了很多东西，我很庆幸自己在党媒的两年时间，没有沦陷，反而学到了自己想要的东西，更重要的是，培养起了比一般人要强的媒介素养，知道如何去分辨信息，也会影响身边的人。<br>\n<br>\n比如香港事件，当人问我到底是怎么一回事的时候，我从来不跟他们说怎么回事，不是不想说，而是说不清楚，我也当心自己的立场会影响他们的判断，因此会教他们翻墙的方式，告诉他们，这是一件很复杂的事情，不是一两句话就能说清的，告诉他们，如果他们真的想了解这个事情，那么要靠自己的努力去逐步的跟进与观察，听多方声音，而不是想着一个人或者一篇文章，尤其还是墙内的文章，就能帮你了解。<br>\n<br>\n我很喜欢现在的自己，虽然偶尔也还是会比较激动，说话也不计后果（相对于那些擅于自我阉割的人而言），但我觉得我自己很真实，另外，信仰在我的人生中，发挥了很大的作用，那段三观被击毁的时期，信仰帮我重建了三观，虽然我是遗传性信仰，但直到大学才真正开始追求自己的信仰。<br>\n<br>\n我们教会有非常系统的圣经教导，涉及的面非常广，我们的牧者也会经常给我们推荐很多批判性的书籍，总而言之不是一般的把信仰当精神鸦片的那种。另外，在大学期间，最后一年，遇到了一位基督徒教授，教的是《存在与时间》，教的是比较文学，我现在忘记了具体的内容，但我的哲学思维被启蒙了，我记得那段时间，一个大课上下来，脑袋都非常疼，说明脑子一直在动，但由于启蒙太晚，吸收得很有限。不过，我又一次有了新的启蒙，一直影响至今，我爱上了哲学，爱上了阅读，爱上要系统学习知识，要有批判性思维，要对一切保持怀疑的态度，包括自己的思考方式。<br>\n<br>\n我知道自己的局限，不能做到很好，但我想不断不断地接近，我渴望真理，渴望民主，渴望真正的平等自由，渴望选票，哪怕选票可能带来灾难，我也做好了自己承担的准备。<br>\n<br>\nPS：说说怎么知道品葱的，我其实一直在潜水，每天都会在休息时间，来刷刷品葱的帖子，这样大概持续了快半年了。<br>\n<br>\n品葱我听过，不知道在哪儿听过，发现一个新品葱，我想着可能以前也遭遇过波折，具体也没去查，我因为工作缘故，信息查找，会经常翻墙出来，有一次，不知道什么话题，在Google那儿，看到了新品葱，从此就一发不可收拾啦。<br>\n<br>\n最后，我支持香港，为香港如此很心疼，希望他可以恢复往日的繁华，同时也支持台湾，能挺住，我衷心地祝愿他们都好好的。<br>\n<br>\n再最后，在这儿能肆无忌惮地写，不怕被和谐，不用自我审查的感觉真的太棒了。","date":"2020-02-18","agreeCount":22,"discussionCount":5}