{"type":"answer","id":174816,"parentType":"question","parentId":9997,"uid":35272,"contents":"到了野獸先輩的年紀，依舊是個學生。<br>\n<br>\n找到這裡來，也是歪打正著，爬了這麼多年的梯子，終於可以找到一個可以休息茶敘的地方。<br>\n<br>\n來說說自己吧！<br>\n<br>\n有自己的信仰與信念，部分同意馬克思，非常反感小粉紅，希望理性客觀看問題。<br>\n<br>\n從小接受的是正统的红色教育，長在紅旗下，在一個教員全員黨員的環境中成長並接受教育，管理我們的主任一直是黨員，可以說是沐浴在“紅太陽”“溫暖”的“陽光”下，但我卻感受到的是徹骨而又鑽心的冷。因為這幫黨員的所作所為給我的感受現在想起來也只有反胃，我不能否定其中不乏有好人，他們的作為依舊是我人生中的榜樣，在我人生中熠熠生輝，但是其他大部分人只能用惡心與下流來形容她們。我是一個不安分的孩子，是一個群體裡的異見者，就是有些不合群，有些較好的朋友，但明面上在老師面前不敢和我說話，老師因為我的異見爾孤立我。而且是早會當著全班同學的面說的，只因為我和另外一个被她宣佈為“被孤立者”的同學說話而且一塊玩，我當時氣的差點拿椅子掄過去，照著那個肥胖油膩的頭上來上一記重擊，但我忍住了，從此，我對於這幫“人”的面目有了了解。<br>\n<br>\n到了中學，仿佛進入了一個新的世界，並且碰到了一個對我來說非常重要的領路人--也是一個教員。他曾經參加過89年那場震驚中外的事件並且全身而退，給我們詳細講述了一堆在家裡家人中都不曾跟我們講述的歷史真實情況，讓我對於從“文化大革命”再到“89事件”有了一個全面且细致的了解，這讓我對於腳下這片土地和頭上那片天有了不一樣的感覺。現在回首，那段時間大概是我人生中最快樂最自由的一段日子，書裡的支離破碎的時間線經過他的補全變得全面而清晰起來，並且我也更加全面地了解了天上到底是什麼貨色。<br>\n<br>\n前不久的夏天，南方在進行這一場“無聲”的戰鬥，主流管道你看不到任何消息，有消息也快速封殺。這讓我感到了徹底的失望，一個沒有聲音的社會到底有多可怕?<br>\n<br>\n更可怕的還在後面，入冬了，某個“友好”國家的“功勛”藝術團體來華演出，演出結束，我看到竟然有人在演出場所外的“地標性建築”前挥舞着這個“友好國家”前朝的國旗，放聲歌唱。天哪！我都無法用語言描述來描述我的心裡活動了。他們被蒙蔽得如此之深，被欺騙的如此之好，忘性如此之大，讓我深感震驚與無力，當年塗著那面旗幟的戰機飛彈可是打算在這裡給你來一場“外科手術”的，他們竟然都沒有意識到！也無怪，在這種沉迷於“洗腦”教育下的“人”怎麼會有正確的歷史認知？<br>\n<br>\n面對著晚上電視裡新聞聯播的“中國一片向好”，又望著那邊的“載歌載舞”，我笑了。所謂大國“氣象”就是如此？所謂的民眾都是沒有記憶的“金魚”？可是批小將們不是個個“上知天文下知地理，博古旁今無所不通”碼？怎麼在這種時候卻集體失聲了呢？哦，可能他們都在看“那年那兔那些事”吧，可能都在O博某些账号底下搖著尾巴一口一個“習大大彭媽媽”吧，可能正在OO團的“帶領”下無腦灌水呢吧，可能有在編拍什麼彩虹屁來誇誇你們的“阿中哥哥”吧，更有可能他們自己本身就在那群舉旗唱歌的人群中吧！<br>\n<br>\n那我就釋然了，因為他們被洗腦和欺騙的太深了，已經不願意相信現實了，生活在惡臭的環境裡久了有的人就不願意出來了，並如同生活在“matrix”里的人類一樣，放棄了思考的能力，並且潛意識裡有太多的暴力傾向，說是新時代的“黨衛隊”“青年團”也不為過。於是我出來了，因為裡面沒有給清醒者的位置，也沒有給思考著的空間，黨同伐異，猛於炮火。我在O站O博上說了幾句意見相左而又是事實的話，就被他們噴和舉報到註銷再見。<br>\n所謂的繁榮，是權貴們的宴席，是貧民們的噩夢。今天你在網上支持XX黨，明天它就能讓你賠掉褲底，現實就是這麼富有樂趣。<br>\n<br>\n今天，<br>\n<br>\n我看膩了裡面的菜雞互啄；<br>\n<br>\n看膩了裡面的黨同伐異；<br>\n<br>\n看膩了裡面的見風使舵；<br>\n<br>\n更看膩了裡面的阿諛奉承。<br>\n<br>\n所以我來到了這裡。<br>\n<br>\n希望經過這10年的歷練，民智崛起；<br>\n<br>\n希望經過這10年，民众的权利意识節節高升；<br>\n<br>\n更希望經過這10年，能讓廣大的人民群眾站出來，在有識之士的帶領之下，真臂高呼，讓著黨國不分的時代從此過去，再創共和。<br>\n<br>\n若批評不自由，則讚美無意義！","date":"2020-02-21","agreeCount":11,"discussionCount":2}