{"type":"answer","id":175668,"parentType":"question","parentId":9997,"uid":35518,"contents":"<b>我是一个坚决不入党的人</b><br>\n我本科毕业工作五年，目前硕士在读，准备出国读博+移民。<br>\n<br>\n<b>我曾经差点进部队做军官</b><br>\n我受过4年培训，实习了一年，清楚里面的情况，实在无法忍受部队的思想洗脑和行为管制。后来觉得里面真奇葩，就没去，去了国企工作。<br>\n<br>\n<b>国企的感受同样让人失望</b><br>\n结果在国企的几年，越来越能感受到这种制度的弊端与不公。中共制度对普通人的生活，与国家的发展都有非常大的害处，甚至中国在习近平之后，越来越苏联化，成了民主自由世界的对立国家。<br>\n<br>\n<b>感觉在国内政治环境下无法实现个人价值</b><br>\n我深深感觉生活在目前的政治状态中是无法实现个人价值的，我个人又是十六型人格中的INTJ,也就是最不服从权威的一个，因此适应不了国内的阶级化权威化的社会环境，没有言论和表达自由的权利。<br>\n<br>\n<b>最近李文亮事件激励人出国</b><br>\n李文亮医生是很多国人的典型，认真学习爱党爱国，老老实实结婚生子，兢兢业业，认为学医能报国，认为他的努力可以让国家更好。但实际上呢，他没能保护好自己，没能及时发出声音给大众，没能照顾自己的父母，没能陪伴自己的妻儿。他也许有很高的智商和情商，有很强的学习能力，但又能怎么样？照样保护不了家人和自己。所以在强国，普通百姓想要保护自己，要么与狼共舞，要么隐居山林，要么逃出这里。所以这次事件让我认识到一部分未来必须要做的事，就是出国移民。<b>同时我也明白了孙中山当时的心情，学医救不了中国！</b><br>\n<br>\n<b>最近出去旅行的感受</b><br>\n近期去了一次澳洲，和白人朋友交谈，感受到他们崇尚平等自由的理念，深深希望中国能成为这样的民主自由国家。<br>\n<br>\n<b>中国是可以实现民主的</b><br>\n现在有这样的言论，认为中国无法实现民主，理由无非就是中国人太多，民主就乱了。<br>\n我认为首先<b>中国人并没有比美国人多10倍，不是一个数量级的增加</b>，所以算不上多很多，美国能实现中国也可以。<br>\n另外，<b>印度也是实现了民主选举</b>，印度人也很多，受教育程度也不高，也不富有，但也没乱。<br>\n再一个就是越南和新加坡，<b>越南和新加坡的改革走在中国的前面</b>，是中国可以学习的榜样。<br>\n还有<b>台湾也是直接证明了华人是可以搞民主选举的</b>，这次韩国瑜失败，民众情绪又一些不满，但也认可选举结果，证明中华民族是可以搞民主的。<br>\n<br>\n<b>我对海外粉红留学生感到失望</b><br>\n在香港抗议送中时，加拿大、澳洲、美国的中国留学生中亲共的，以爱国名义，辱骂殴打香港台湾学生，还开着豪车堵路游行，拉低了中国学生的国际形象。不分青红皂白的称其为港独台独。总之非常失望，改变了我对中国赴海外留学生的印象。<br>\n<br>\n<b>我挺特朗普的围剿中共的立场</b><br>\n我的立场是，一个国家方向错误了，努力就是白费。华为和各种党媒作为共产党对外扩张的爪牙，即便作为企业，其盈利可以影响国内人的生活水准，我也支持美国联合自由国家断其手脚。即便经济倒退都没有关系，民主的生活，比富有更重要，等国内打扫掉共产主义，再发展都没有问题。当然，这是基于对和平演变信心不足的预测。我认为1960年1978年1989甚至1991年都没有发生的事情，也就是和平演变的可能，未来也没有的。只能是其内部斗争改革，都不是民众能影响的。让其内部斗争，就是要打击他们执政的合法性，目前共的合法性就是经济发展水平，这也是一直在鼓吹中国大陆GDP全球第二的原因，因为GDP的增长证明其合法性。所以只要经济不增长，其就要自我改变。<br>\n<br>\n<b>我想做的以及目前的一个大问题</b><br>\n我觉得目前有个大问题，就是国际社会认识不到中共以及他们的爪牙，比如华为和各种海外中共背景媒体对世界的影响，并逐渐渗透海外国家！目前我个人还没有发现华人反共的英文媒体，能够把信息传递给英文国家，让他们能联合起来封锁中共。比如目前英国和欧盟封锁华为这件事，有太多的英语国家人不了解中共和华为，并且支持他们，不接受特朗普的封锁中共要求。甚至美国左派兴起了社会主义潮流。<br>\n所以我想做的就是像英语世界传递中共罪行，联合英文世界反抗CCP，唤醒英文国家抵抗共产主义思潮。<br>\n最重要的是，树立民主保守派的华人形象，而不是这次竞选的美国华裔杨的左派中国人形象。<br>\n<br>\n怎么去做呢？如果有这样的媒体组织，我就加入，如果没有我就自己慢慢做中文视频翻译，总之贡献一分是一分。<br>\n<br>\n<b>还有一个我认为很重要的，就是要制作一个中华民族的旗帜，用来代替国旗和党旗。</b><br>\n民族的旗帜是很重要的，为什么，这就是原因<br>\n有人问，你爱不爱国？共产主义中国我不爱<br>\n有人问，你爱不爱党？我当然不爱中国共产党<br>\n<br>\n问题就来了，反对共产主义的华人们如何自我定位？用什么旗帜来自我标榜？<br>\n<br>\n有个组织是中国民主党，我认为还是太狭隘，那台湾怎么算，香港怎么算，海外支持中华民主的人怎么算？<br>\n<br>\n所以我认为要有一面爱民族又爱民主的旗帜，用来象征我们的立场。现在五毛总说我们民主派就是卖国派，是背弃了民族的派别！？！！<br>\n<br>\n我爱自由民主的中华民族！所以我要一面旗帜象征，我们游行可以这面旗帜，头像可以用这面旗帜，衣服上可以绣这面旗帜，这是民族民主的旗，这面旗帜对唤醒人民关于“民族、国家、党派”是不同的概念很有帮助。这是我认为非常重要的一点<br>\n<br>\n<br>\n就是说，中国的民主运动，必须升华成民族的民主运动。","date":"2020-02-22","agreeCount":20,"discussionCount":3}