{"type":"answer","id":178228,"parentType":"question","parentId":9997,"uid":36240,"contents":"现时西元耶稣纪2020年，我是一位20岁的国土总面积横跨新疆全蒙古世界第三的中华民国国民。尽管抗日战争，动员戡乱杀猪拔毛时期在同盟国领袖美利坚合众国的大力援助国家尽管在两次战争中牺牲惨重，但还是挺了下来，成为亚洲唯一真正意义上的大国。日本妄图亡中华侵略家东条英机伏法，红农匪徒毛泽东在动员戡乱时期中几乎丢光所有军队，其追随者原国民党党员周恩来被保密局抓获后，大势已去同其他红匪间谍们逃往宗主苏维埃联盟去了。并在苏联1950左右由于不肯交出残余匪徒领导权被斯大林撤换并枪毙。但尽管如此中华民国依旧人口几乎仅次印度这个人口极端膨胀国家。有大概6，7亿多人。如今尽管苏维埃于1990年代彻底解体，红农残余国家不足4个，世界似乎变成和平点了。但本国极端膨胀的人口使得国民生活处处受制约，人均收入和生活明显一块，尽管训政末期的蒋委员长实行的平均地权运动使得家家几乎在城里有小别墅住。但是国民党宪政还政于人民后，人口21世纪大爆炸后，本来人均住宅用地只比邻国日本住宅用地稍大而远远比不上人口正常指标的加拿大和美国各国。国内居然开始有建起了贫民窟类似的监牢样板大楼居然只是为了现任执政党所谓的经济指数和选票的现象，这种让全国民生活得更拥挤的行为让我对未来深深感到担忧。当然我只是个接受了12年义务国民教育的普通国民。现在尽管收入只有邻国富裕样板国日本二分之一两万美元左右，但我相信在新文化运动下的中华民国保障国民工作时间新号召“835”誓与联邦德国肩比肩的工时制度下，一定会往人道主义国民幸福生活越走越近。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;但是我得了一个已经病期20年的病“幻觉”。现在睁眼一看，发现自己的国家国旗被红农匪徒染红了，自己在城市的住宅用地和住宅变成了红农公社监牢标版监狱，还和其他国民一起被关了起来。本来就相对少的后院变成了垃圾桶排放位置。我震惊了，我还发现人口指标居然超过了1989年联合国定下全世界人口正常指标几百倍。这印度和中华民国咋两个都涨到十几亿了？这怎么回事啊，难道我是进入了平行世界了吗？更恐怖的是原本1989年版国民政府给国民在关于土地问题上为何每人分得的远不比美国和加拿大时的关于中华民国人口由于很多原因较为膨胀的回答文件也找不来了。我紧张地打开PC发现中文字体也有变化，还发现电脑居然没有谷歌输入法，这个盗版的输出的字根本不是正体字。有很多盗版字工作时间996文章，我怕是广告网站没敢点进去。 我查了下，发现我的幻觉居然让我觉得自己生活在早已被枪毙的匪徒毛泽东统治下的国家，我惊讶地哑口无言。心想，是不是其实自己猝死回光返照了？这种根本只是让人勉强苟活的环境怎么可能让我一个体弱的人活到二十岁啊。于是，我用了桌面上一个似乎特别标注登上互联网之前需要开启的软件，然后我打开了被中华民国大力表扬登上自由日报的年轻人活跃批评的网站“品葱”来寻找医生了，看看我这幻觉回光返照病是不是我的终结。","date":"2020-02-24","agreeCount":11,"discussionCount":7}