{"type":"answer","id":179202,"parentType":"question","parentId":9997,"uid":12388,"contents":"从前有条<b>狗</b>，大家都叫他<b>双标狗</b>。<br>\n<br>\n这条狗对锻造技术很有造诣。他能把别人家的金子锻造的又轻又薄，像是细沙一样罩在自己脸上，故而大家都称呼他这第一招叫<b>“总往自己脸上贴金”</b>。他又能用火炉打生铁锅，打出来的铁锅不仅能做饭能炒菜，甚至还能当作暗器使用，故而大家又称呼他这第二招叫<b>“净往别人头上甩锅”</b>。<br>\n<br>\n双标狗凭借这一手<b>贴金</b>，一手<b>甩锅</b>；端的是快意江湖，风生水起。<br>\n<br>\n<br>\n双标狗先是管理农场。<br>\n<br>\n农场里大家忙碌，兔子挖坑，绵羊植草，就连屎壳郎也在搬运肥料，好一片热火朝天的景象！<br>\n<br>\n双标狗却给自己搭了个窝棚，在里面呼呼睡大觉。<br>\n<br>\n到了秋天，粮食大丰收。仓库里的胡萝卜堆的像小山一样高。<br>\n<br>\n只见双标狗慢悠悠爬出自己的窝棚，伸了个懒腰，疾呼一声：<b>“金来！”</b><br>\n<br>\n啪嗒一声，天上就掉下来一个一吨重的大奖章，正好挂在双标狗胸前。<br>\n<br>\n<b>“今年粮食大丰收，都是我的领导好！”</b><br>\n<br>\n说罢，双标狗便扭着屁股得意的走了，留下围观的动物们欢呼喝彩。<br>\n<br>\n<br>\n双标狗后又管理林场。<br>\n<br>\n林场里一片安静，鸟儿筑巢，松鼠打洞，时不时有风声吹过。<br>\n<br>\n双标狗又给自己搭了个窝棚，在里面继续睡觉。<br>\n<br>\n到了春天，林场突然起了大火！那火先是小，而后变大，再后疯狂的吞噬着森林的一切。鸟儿尖叫飞走，松鼠惊慌失措。<br>\n<br>\n只见双标狗又慢悠悠爬出自己的窝棚，揉了揉眼睛，瞬间被唬的魂不附体。双标狗疾呼一声：<b>“锅去！”</b><br>\n<br>\n呼悠一下，天上飞过去一口硕大的铁锅，稳稳的扣在一只青蛙头上。<br>\n<br>\n<b>“今年林场闹火灾，都是这只青蛙点燃的！”</b><br>\n<br>\n说罢，双标狗便夹着尾巴一溜烟跑了，又留下围观的动物们义愤填膺。<br>\n<br>\n<br>\n林场大火燃个不停。山猫伐木，猴子运水，甚至有棕熊们舍生忘死，拼命冲入林场抢救动物们。<br>\n<br>\n双标狗干瞪着眼。不是他不想救火，是他除了<b>贴金</b>和<b>甩锅</b>，就只会<b>搭自己的小窝棚</b>了。<br>\n<br>\n你让他救火，他不会啊。<br>\n<br>\n大火连着烧了七天七夜，动物死伤不计其数。万幸天空一道闪电划过，而后哗啦啦下起暴雨来。<br>\n<br>\n眼见着林场大火渐渐熄灭，双标狗的心里乐开了花，又疾呼一声：<b>“金来！”</b><br>\n<br>\n啪嗒一声，天上又掉下来一个一吨重的大奖章，又挂在了双标狗的胸前。<br>\n<br>\n<b>“林场的火灾被扑灭，主要是我的功劳。”</b>双标狗说完，发现其他动物看他的眼神儿有点儿不对，又扭捏的说，<b>“啊，当然，也有棕熊们的功劳。他们是英雄，给英雄鼓掌！”</b><br>\n<br>\n说罢，双标狗给领队的棕熊掰了一小块儿奖章，围观的动物们热泪盈眶，疯狂欢呼。<br>\n<br>\n<br>\n双标狗的名气极大，甚至连桃花源中的答主都略有耳闻。于是答主即刻动身，去采访双标狗那<b>贴金</b>和<b>甩锅</b>两招绝学。<br>\n<br>\n<b>“你咋领导那么多动物呢？”</b>答主问道。<br>\n<br>\n<b>“因为我牛逼。”</b>狗答道。<br>\n<br>\n<b>“你咋那么牛逼呢？”</b>答主又问道。<br>\n<br>\n<b>“因为我领导那么多动物。”</b>狗又答道。<br>\n<br>\n答主哦了一声，回去想了三天三夜；最后一拍大腿，发出绝了的声音。<br>\n<br>\n<br>\n于是答主再度动身，又去采访双标狗。<br>\n<br>\n<b>“你咋那么厉害呢？”</b>答主问道。<br>\n<br>\n<b>“因为我非常先进。”</b>狗答道。<br>\n<br>\n<b>“你的确很先进。”</b>答主点了点头。<br>\n<br>\n<b>“你看，你都承认我先进。”</b>狗叫了一声，天上又掉下来个大奖章。<br>\n<br>\n<b>“但我感觉你不厉害。”</b>答主话锋一转。<br>\n<br>\n<b>“这话纯属放屁。”</b>狗也突然话锋一转。<br>\n<br>\n<b>“你凭什么说我这话是放屁？”</b>答主有些疑惑。<br>\n<br>\n<b>“废物说的话都是放屁。”</b>狗答道。<br>\n<br>\n<b>“你凭什么说我是废物？”</b>答主有些恼火。<br>\n<br>\n<b>“你都不敢揍我，难道你不是废物？”</b>没想到这条狗比我凶的还厉害。<br>\n<br>\n<b>“你信不信我揍你？”</b>答主怒了。<br>\n<br>\n<b>“你揍我就是大坏蛋，我就叫黑猫警长来抓你。”</b>狗摆出一副无赖的表情。<br>\n<br>\n答主哈了一声，回去又想了三天三夜；最后一拍脑门，再度发出绝了的声音。<br>\n<br>\n<br>\n于是答主第三次动身，又去采访双标狗。<br>\n<br>\n没想到双标狗居然死了。连那身狗皮都被扒下来了，挂在墙上煞是可怜。<br>\n<br>\n<b>“这狗怎么死了？”</b>答主问旁边的猫。<br>\n<br>\n<b>“双标狗能不死吗？”</b>旁边的猫答道。<br>\n<br>\n<b>“双标狗不是厉害吗？”</b>答主疑惑的问道。<br>\n<br>\n<b>“吹出来的厉害，你也信啊？”</b>旁边的猫用看傻逼一样的眼神看着答主。<br>\n<br>\n<b>“可是是谁杀了双标狗呢？”</b>答主又疑惑的问道。<br>\n<br>\n<b>“双标狗杀了双标狗。”</b>旁边的猫，说出了一句让答主倍感奇怪的话。<br>\n<br>\n<b>“我不太明白。”</b><br>\n<br>\n<b>“双标狗为什么贴金？不是因为他喜欢抢别人功劳，所以总往自己脸上贴金；而是因为他本来就觉得这功劳就理所应当属于他自己，所以自然就往自己脸上贴金。双标狗为什么甩锅？不是因为他喜欢推卸责任，所以净往别人头上甩锅；而是他本来就觉得这责任就理所应当不是他自己的，所以自然就往别人头上甩锅。</b><br>\n<br>\n<b>“人和双标狗的区别是什么？人会成长进步。想要成长进步，最基本的前提就是要承认自己需要成长进步。反过来说，你不承认自己不足，你可能成长吗？你不承认自己落后，你可能进步吗？双标狗除了贴金和甩锅两大绝技，其余的什么也不会；而贴金和甩锅这两大绝技，又断绝了双标狗任何成长进步的可能性。不成长进步，就是固步自封，坐吃山空；你说他可能不被历史潮流所淘汰吗？”</b>旁边的猫冷冷的道。<br>\n<br>\n<b>“因为他蠢，所以他坏。”</b>答主若有若思的道。<br>\n<br>\n<b>“因为他双标，所以他蠢。”</b>旁边的猫补充道。<br>\n<br>\n<b>“不识双标真面目，”</b>答主道。<br>\n<br>\n<b>“只因自己就双标。”</b>旁边的猫道。<br>\n<br>\n答主扔给旁边的猫一只香烟。片刻后，两道烟圈缓缓的升了起来。<br>\n<br>\n<b>“哎，我这儿还有五本书，你要不要？”</b>旁边的猫突然扭过头来，一脸坏笑的盯着我道。","date":"2020-02-25","agreeCount":9,"discussionCount":1}