{"type":"answer","id":182805,"parentType":"question","parentId":9997,"uid":36885,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; wow大陆萌新报道，来看看，拓展眼界...喂喂，为什么不能少于一百字啊qwq。好吧本来想潜水的居然这样就说说自己微不足道的想法吧，想到哪打到哪所以可能语序有点乱请见谅。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 偶然挂VPN乱刷刷到的这个平台，怎么说自己的见解呢，这边看看那边看看使我唯一感到的就是人们都是一样的，总会看到自己想看的，不想看的往往就无意识屏蔽了。在这里我看到了中国共产党的很多黑点，在那里我看到了美国香港台湾的很多黑点。各国政府都有这样那样的不完美。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;先说说我印象中的中国共产党乃至整个中国的缺点。&nbsp; 官僚主义、形式主义严重。&nbsp; 言论自由不用说肯定受到了限制。&nbsp; 普遍国人素质不高（说实话真的很反感那种你想和他讨论讨论他上来发现和你观点不一样，然后开始当祖安人的行为）。&nbsp; 内乱肯定是存在的不可否认。&nbsp; 在教育方面有着国耻教育的行为，使得部分国人心中认定外国都是敌人。以及一大堆的黑幕等等太多的了不一一说了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;但难道资本社会就可以杜绝上述现象吗，当然有些现象可以，但我发表一下自己的观点。言论自由固然不是绝对自由这应该没有人可以反驳吧，要是可以反驳我也不会看到那么多被折叠的评论了。在中国，你当然可以骂共党，只要你不闹得太大或者警局骑脸没有人管你，放在资本主义社会应该也不能当众鼓动大家抄起家伙推翻当前执政党吧（不要误会，墙外言论肯定是比墙内自由的，不然我也不会在这里）。 都知道三人成虎，放在13亿人还是普遍教育程度落后发达国家的中国，不限制一些言论我都要骂共党（科学上网不是默许的吗？#滑稽 ）。<br>\n&nbsp;再看选举与所谓独裁的问题，大陆只有一个执政党，但有许多参政党，参政党并不是摆设，许多人想这个问题会说共产党没有竞争容易出很多问题，不可否认这很可能是一个深藏的炸弹，但目前尚未有什么大端倪，而且可以想一下，再这样的红的不能再红的教育社会环境下，大多数官员（大多数）还是肯为人民服务的。所谓的独裁有利有弊。&nbsp; &nbsp; &nbsp; 再看看有竞争的资本社会，有竞争肯定是好事，但好像也有不少为了党争大搞特搞，忽略了真正该干的事的政党吧，也有吹牛画饼的政党吧（当然共党也有）。还有一点想说的，资本社会的选举真正自由吗，今天我的亲人有知识文化，想为人民服务但没有资本，我选他有人理我吗（反问的语气会不会太重，希望不要产生误会qwq）。那么资本选举也是有利有弊的。在我看来，共产党内部也可以分成很多派别，搞很多有着不同意见的领导人候选来选举 （事实上真的有隐形的派别），资本主义社会只不过是把他的“共党”变成了他的国家而已。可能有些天真，这里想传达给大家我的想法是：这两种主义的目的都是为了人们更好的生活 ，缺点与黑暗哪里都有。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;突然想到有人说中国走资本主义不一定会比现在差，我想说一句不一定比现在好。这句话好像没有什么说服力。我们都不能让时间重来一次试试。<br>\n&nbsp; &nbsp; &nbsp; 鉴于目前香港台湾的问题比较多，这里也大多都是港台同胞，也说一下我的看法吧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;鉴于教育不同，我设想一下（这里以两岸都有喷子为前提，这个前提应该没有问题吧），如果我从小生活在台湾那样的一个地方，我对岸的大陆喷子一直闯入我的生活乱开地图炮，我虽然不会以为大陆人都是这样的但也不会对大陆有什么好感了，这时我身边的台湾喷子对着大陆开地图炮，我tm都想台湾独立（爆粗口了qwq），相信大多数台湾香港人并不是为了仇视大陆而独立而是觉得自己的家乡自己人可以管好并相信自己选择的道路。因此，我并不反感一些想独立的人（当然一些言行过激的大陆人与港台人除外）。但是我想劝各位一下，国际形式是很错综复杂的，相信素质普遍较高的各位了解这方面。台湾的军事位置对大陆甚至整个中国来说是很重要的，共产党不可能会让一个亲美亲日的真正的主权国家在台湾诞生的，这很正常而且是为了自保，美国的舰队在全球都有，大陆必须死命保住自己的第一岛链，不然就是不对13亿人民的安全负责。当然我不是说美国军舰就是要侵略别人，各国都会互相提防可以理解。香港同理，所以说港台独立是很不切实际的，并不是什么道德人伦上的问题。也就是这样才有那么多不统不独的声音。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为是在这里所以我对大陆是先贬后褒、对资本主义社会及港台是先褒后贬，如果在大陆会是反过来的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;真的是第一次打这么多字啊，真正想传达给各位的想法就是辩证看待事物、不要开地图炮（真的不要，很恶心的qwq）、容许他人他国的不同观点及看法以及有一颗爱心♡。（也希望大陆人也都能这样）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;最后我这个小屁民瞎扯了这么多又没有钱，还是老老实实画画去了，祝各位活的健康、快乐。（如果您看到最后了真的很感谢啊啊啊啊）","date":"2020-02-28","agreeCount":7,"discussionCount":0}