{"type":"answer","id":187777,"parentType":"question","parentId":9997,"uid":36055,"contents":"报道！<br>\n我来品葱有几天了，发了几个帖子没法回复才发现有个新人报道贴。而我该说的在一个帖子里说完了。就复制到这里发出来。我自己盗自己的应该不算抄袭吧。。。<br>\n-------------------不怎么华丽的分割线-------------------<br>\n我当年也是一个坚定的自干五。从小在党编织的梦幻中长大，接受爱党教育，每次听到国歌时都会肃然起敬；观看阅兵时热泪盈眶；因身高太突出被国旗班踢出，而无法亲手升起祖国的旗帜，我伤心了很长时间；曾经最大的理想就是到北京天安门前瞻仰伟大领袖。<br>\n&nbsp; 我曾经很疑惑为什么台湾人要闹独立？中华人民共和国这个稳定，纯净，团结的大家庭难道不好吗？我们难道不能在一个伟大领袖的领导下共同走向富强吗？难道你们不知道大一统是历史潮流吗？<br>\n&nbsp; 在我当时的脑海里，独裁是什么？专制是什么？民主是什么？自由是什么？共和是什么？这些问题就好像一个个孤岛，处在陆地上的我对于这些孤岛的了解仅限于海雾下的一座孤石，斜阳下的一抹翠绿。<br>\n&nbsp; 一提到毛主席，出现在眼前的是一位慈父，是一位救星，是我们心中最红最红的红太阳；一提到蒋介石，几乎是纹在这三个字上的那些词立刻浮现眼前：白色恐怖、反革命……<br>\n------------------不怎么华丽的分割线--------------------<br>\n&nbsp; 而改变要从历史这个学科说起。<br>\n&nbsp; 最开始喜欢中国古代战争史和中国古代政治史。（仅仅因为当时觉得外国人名字难记）我看到了秦始皇统一六国时的威风：奋六世之余烈，振长策而御宇内。但也看到了他严刑酷法，他徭役不断，他大兴土木，他焚书坑儒；我看到汉武帝痛击匈奴。也看到他把国库打的一干二净，汉朝从此一蹶不振。<br>\n&nbsp; 看完这些我自然而然地思考一些书上不会写的问题。（至少国内的书不会写）蒋介石真的如此一无是处吗？毛泽东真的是个完人吗？历史的经验告诉我们胜利者是不受指责的，历史是由胜利者书写的。这使我不得不产生怀疑。但我的蒙蔽使我仅仅停留在了怀疑这个层面上。<br>\n&nbsp; 当我第一次接触真正的民主自由时的震惊真可谓是“一朝梦醒浮华”。就好像坐小木舟打了一辈子鱼的日本渔民看到佩里率领的的海上铁城。这不是我以前想要的 。因为我以前从来都想不到一个国家的人民居然可以反抗政府而政府会做出让步而不是镇压。我贪婪地阅读着这些书籍。我知道这不是我们政府认可的，但那个男孩能抵御得了冰中取珠的欣慰，火中取栗的狂喜呢。<br>\n&nbsp; &nbsp;我了解到了党以前干的一些事情比如六四、镇压反革命、文化大革命等等<br>\n&nbsp; &nbsp;我渐渐对当局产生了反感：革命之后难道不应该通过立法来维护革命成果吗？为什么要进行高度集权下的再革命？我们为什么不能像南北战争后北方处置败军那样处置我们手里的败军呢？为什么你要扭曲抹黑各种民权运动呢？为什么言论自由的呼声越来越高，却永远高不过维稳经费呢？民主自由已是世界潮流，你逆潮流而动难道不是反动吗？<br>\n&nbsp; &nbsp;您说您是无产阶级先锋队，您要解放全人类，您消灭了人剥削人的制度。可是你做的和你说的不一样啊！每年三公消费有几千亿！行政强暴司法是那出？每天在学校里教我们宪法是国家根本大法，应万事不移，这是我们理科生会考就要求掌握的内容。可最高领导人任期制度你说改就改！<br>\n&nbsp; &nbsp;看看法国大革命。波澜壮阔，跌宕起伏。雅各宾专政，拿破仑称帝，波旁王朝复辟，几十年饶了一大圈又回到了资产阶级手里。为什么饶了这么一大圈呢？因为大革命时周围封建国家的武装干涉。他们干涉的原因显而易见：“法国人民把国王送上断头台，那我的人民呢？”他们是害怕革命会传染。党也是害怕民主思想会传染，他们和二战前的张伯伦一样，在极力维持既得利益。张伯伦不惜牺牲弱小民族，党是拿十四亿人民的人权在博弈。<br>\n&nbsp; &nbsp;我不是天生就对党有感情。只是党在这方面完善系统的教育蒙蔽了我的双眼。<br>\n&nbsp; &nbsp;我曾经迷茫过：“我是叛国贼！我居然反感领导我的政府！”但通过阅读书籍我逐渐明白了党和国家本应具有的关系：“国就是一个家，人民是家庭的主人，而政党只不过是一个管家。”而管家有什么理由独裁这个家庭呢？我产生这个疑惑的原因很简单。那就是党来了一个“偷换概念”。他们把政党和国家这两个完全不同的概念捆绑在了一起。他们吧我们对这个文明，这个民族，这片土地最深沉，最真挚，最神圣的感情与自己的政党捆绑在一起，一旦有不利于党的言论，就将其提升到反华的高度进行批判。<br>\n&nbsp; &nbsp;中共可怕吗？一个八千万党员的政党控制着世界第一大常备军。的确很可怕。<br>\n&nbsp; &nbsp;有人说苏东剧变之时，两千万党员，四百万军队竟无一人是男儿。当然了，苏联长达半个世纪的邪恶统治之下一人高高在上，万人匍匐在地怎么可能有男儿？<br>\n&nbsp; &nbsp;华盛顿说：“为什么要禁止言论自由？只有三个解释：1、它过去做了坏事，怕人们提起； 2、它正在干坏事，怕人们批评； 3、它准备干坏事，怕人们揭露。 总之，禁止言论自由一定与坏事相关，绝对不是好事。”<br>\n&nbsp; &nbsp;历史上没有一个政体能永远执政，党的下台也是历史必然，问题只不过是方式和时间罢了。随着经济发展，中产阶级队伍会不断壮大，中国人对民主自由的需求日益增加；或者是经济突然萧条，中小资产阶级产生极大不满（鄙人才疏学浅，经济方面只敢猜测，不敢断言发展方向）。但是，看看历史上的革命，几乎所有革命都不是纯粹为了自由或者民主这些理想。一定是两个或几个社会群体之间有着利益方面的尖锐的矛盾，才会发生改革或革命。很明显，现在的中国不具有这样的社会基础。自上而下改革的可能性就更小了。俄国农奴制改革、日本明治维新都是在列强的炮口架到国门，刀压脖子不得不改时才进行的改革。权利的顶峰怎么可能在没有压力的的情况下主动放弃权力呢？而我们能做的只有等待，等待那个历史契机。<br>\n&nbsp; &nbsp;而历史的老人就在一旁看着，等待着，等待时间洗去浮华和渲染，等到真相暴露在阳光下丽丽闪光。我相信在我有生之年，一定能见到中国拨开云雾见新天。","date":"2020-03-02","agreeCount":16,"discussionCount":14}