{"type":"answer","id":199243,"parentType":"question","parentId":9997,"uid":36407,"contents":"我最开始是无意中在网络上了解到品葱这样一个论坛，最近才注册一个账号。<br>\n<br>\n来到这个论坛我希望可以跟各式不同的人讨论政治，不论是中国还是国际上的。<br>\n<br>\n在政治立场上我是一个社会主义者、一个托洛斯基主义者。<br>\n<br>\n作为一个托洛斯基主义者，我坚决的反对中共独裁及资本主义体制，中国绝对不是所谓的“社会主义国家”(事实上这从来不是正确的概念，我会使用“工人国家”一词)，但事实上“社会主义国家”的理论基础“一国社会主义”是假的，社会主义不可能在一个国家内实现，是需要国际工人阶级的革命，这是一个历史过程。毛泽东时期中国是一个斯大林主义官僚独裁国家，这个“社会主义国家”实质上是官僚寄生的计划经济国家，当时的发展要不是走向工人阶级的政治革命推翻官僚，实现工人民主的计划经济，要不就是官僚会让资本主义复辟，而中共在80年代已经复辟为资本主义国家。现在中国无疑是一个官僚独裁资本主义国家，官僚和资本家掌握了一切社会财富将基层人民抛入深渊，创造出全球最极端的贫富差距，并镇压一切反对的声音。我反对中共政权的国家镇压，反对中共政权镇压言论自由(不论左或右)，坚决捍卫政治异议人士的民主权利。但是不仅仅针对中国，面对西方资本主义的“民主政体”，我也反对政府的镇压、骚扰和审查，如斯诺登或曼宁事件。<br>\n我主张中国建立战斗性的独立工会，组织工人斗争反对资本剥削、争取八小时工作制、大幅增加工资、全民退保和工作安全、不要临时、外判和派遣工作。我也支持中国受压迫的群众争取民主权利，但是一切民主权利，如组织和罢工权利、言论和集会自由、投票权和参选权、推举被压迫者的政治代表等等，历史上都是通过群众斗争得来的，这一真正的民主传统是需要坚持的，有组织的工人阶级在民主斗争中的将起着决定作用。并且最终必须要彻底推翻中共独裁，我不认同中国自由派“渐进性改革”这种畏首畏尾的主张，他们害怕革命性的变革，并迷信民主与资本主义经济是不可分割的，而中国过去30年的经验早已证明这一理论的失败，期望外国西方国家帮助中国建立民主更是一种幻想，必须要靠中国工人阶级的力量推翻中共独裁政权，并且建立一个民主公有制的工人国家。工人阶级将接管所有最大的银行、企业、工厂等生产资料，工人阶级将会民主的管理社会生产民主的计划经济将消除污染成本转嫁背后利润驱动的目的。相反，效率、资源合理运用和满足所有人的基本需求，将成为经济决策的核心原则。并且要建立彻底、真正的民主，也就是社会主义民主。在资本主义民主制的国家中，“民主”被归结为每几年选出富裕的职业政客，而他们将在议会中为我们作出所有决定。这当然算不上是什么真正的民主，尤其是整个过程都是被资本家收买。我们需要实行真正的民主架构。社会主义民主会比资本主义的议会民主覆盖得更广泛和深入。所有人都有机会来参加到有关社会和经济如何经营的决策活动中。社会主义民主将会每一天、每一周，在每一个工作场所、学校和小区中实践，各种决策将透过各种委员会来完成，这些委员会将由民选代表组成，代表要对自己的行动负责，他们如果违反了所代表的人们的意愿，可以随时被罢免，当选的管理者就会被随时召回和更换，而且所有决定，均可以多数票推翻。还有，那些民选代表只领取工人的平均薪资，这样可以降低人们做职业政客的意愿。为了促进这一民主决策的过程，应在日常工作或学校安排中腾出时间，让人们能参与决策会议及讨论。在财富增加的同时，工作周就可以被缩短而不需减少收入，从而让人们有时间和精力去参与政治。<br>\n<br>\n我支持香港群众的反威权运动，认同五大要求，必须成立独立调查委员会彻查黑警暴力，打倒林郑傀儡政权，争取彻底的民主权利。我认为当前香港的运动不能再维持所谓「无大台」的模式，需要建立自下而上、由基层群众民主控制的运动平台，来组织占领行动、罢工罢课，并在学校组织罢课委员会，在工作场所中组织工会、罢工委员会，更重要的是将抗争扩散到中国大陆，将中港两地反独裁的民主斗争结合起来，连结起那些中国受压迫的工人及青年打倒中共独裁政权，唯此香港才能实现真正的民主变革。<br>\n“温和”泛民领袖截然不同。他们反对“激进主义”，倡议与中共妥协，以换取局部民主改革，并完全低估中共和资本家们对民主的敌视、暗算和时刻准备镇压之野心。他们妄图安抚香港权贵和跨国公司，民主选举不会威胁他们的超额利润。屈服于资本家和中共的压力之下，而又拒绝将中港两地反独裁的民主斗争结合起来，泛民领袖不过是民主运动的煞车掣。<br>\n<br>\n我反对种族主义，在世界各地煽动起来的种族主义，企图以少数民族作为替罪羊，掩盖社会危机并分化基层人民。世界各地不分种族的基层人民应该团结在一起，拒绝种族主义分化，共同反对资本剥削与独裁专制，建立民主社会主义世界，打破资本主义建立的边境，基于真正的平等和我们的需求来建设社会。<br>\n<br>\n我反对环境破坏。资本主义为求追逐短期利润，增加温室气体排放，带来高度污染，是全球暖化的主要原因。全球变暖现象已经到达临界点，比人类在地球上出现以来的任何时候都高。对峙的资本主义国家政府不能达成解决方案，每年的气候峰会只是互相指责的游戏，为的是占多一点政经便宜。我们需要民主公有制，控制能源企业、交通企业和公共事业，作为社会主义计划的开端，从而将经济重新定位至可再生能源，例如风力发电、波浪发电、太阳能发电。<br>\n<br>\n资本主义制度已经陷入20世纪30年代以来最严重的全球危机。这场有机性的危机，没有资本主义的政府有一个解决方案，除了加强对穷人的攻击，并准备反对工人阶级。我支持反私有化斗争，并争取增加在学校、医院和扩大公共房屋建设的公共开支。我主张民主公有制，全体社会成员而非一小搓资本家或官僚拥有并控制经济资源、建设和融资，从而建立一个不以营利为目的、满足人民需求的民主计划经济。<br>\n<br>\n希望未来可以在品葱上面多和更多朋友进行政治交流。","date":"2020-03-10","agreeCount":6,"discussionCount":0}