{"type":"answer","id":205555,"parentType":"question","parentId":9997,"uid":41820,"contents":"&nbsp; &nbsp;我认为凡是学社会科学，并且有自主思想的人，在上学的过程中总是感到或多或少的困惑。我看过一些法学书籍，虽然中国宪法内容和中学政治课内容没差别，但我依旧记得宪法关于基本人权，集会，游行，言论自由的内容是清清楚楚写着了的，还有法理学，是讨论法律和哲学关系的学科，看了理想国，论法的精神，论人类不平等的起源等书籍，这算是我思想上的启蒙吧。<br>\n&nbsp; &nbsp;我专业是经管类的，在中国学经济，有一个特别的现象，就是既学马克思主义经济，又学微观宏观等西方经济学。马克思主义经济学不用多说，高中生都知道的那套剩余价值理论，认为劳动是唯一决定商品价值的，其实这不是原创，是威廉配第先提出来的，反正意思就是资本家剥削了工人，资本主义是万恶的，私有制和生产的社会化必然产生不可调和的矛盾。后来的列宁，是用暴力革命的方式结束封建统治，但已经和第二国际，社会改良派产生了分歧，我现在倒认为，北欧国家有点福利型社会主义国家的感觉。这点姑且不做讨论。<br>\n&nbsp; &nbsp;让人比较困惑的是，我们学习的西方经济学，我记得一开始就说人的自私性，因此经济学是研究资源配置的科学。也是从消费者理论，生产者理论，然后到国家的宏观调控慢慢展开，让经济自由竞争，国家适当调控是西方经济学的主要观点。而且并不否认财产私有，不仅仅要私有，而且要产权明晰，要得到法律的保障，只有每个人的财产得到了保障，人们的生产，消费行为才有动力，国家的经济才有活力。同时，认为企业除却成本，工资之外，还有土地，资源等各种费用，并不是说扣除工资，剩下的就是剩余价值了。 当然，中国本科教材用的都是高教版的，在导言中就说的很清楚，西方经济学只是借鉴的学说，“西学为用，马学为体”。但是，这要是想思考的同学，在马克思经济学和西方经济学共同学习的过程中，必然会出现矛盾，纠结的心理过程。<br>\n&nbsp; &nbsp;上面仅仅是学习上的困惑，我依然是坚定支持“国家”的，之所以打引号，是因为以前的我也并不特别在意国家和政党的区别，虽然我学过一点点法律，但没怎么看过政治学的内容，其实，中国的法律教科书上也很清楚的写明：法律是统治阶级统治人民的工具。现在想想，这套理论和共产党的所作所为是不谋而合的，共产党一直如此，一直像古时候专制统治者一样，把法律当作统治工具，符合它统治利益的，就坚定执行，不符合的，就删。至于宪法有关人权，言论自由的内容，也不好删了，毕竟是国家根本大法，中共国也“自诩”为文明国家，肯定要保留这些内容装装门面，做做样子的。<br>\n&nbsp; &nbsp;以前我还是一名小粉红，那会战狼播放，我去电影院看了四次，只是为了贡献票房，后来想想，自己真够傻的。我想如今的小粉红也像我当时那样吧，我那会看豆瓣上好多给战狼打低分的，我都会骂对方是美分，那时的我有一种大多数中国人都有的民族自豪感，就像他们看阅兵式一样，看到军队威武，那种感觉就油然而生。<br>\n&nbsp; &nbsp;因为我是一名游戏玩家，玩游戏需要用加速器，我用了一款加速器具有翻墙功能（后来也和谐了），无意看看了文昭，吴建民等人的视频，特别是文昭的一些观点觉得挺有道理的。我认识到，我们这个国家的人都具有斯德哥尔摩综合症的，大跃进死了那么多人，文革害了那么多知识分子，在三反中，多少送到夹边沟农场的知识分子被饿死。杨显惠的《夹边沟纪事》写道，傅作义的弟弟傅作恭是学水利的留美博士，因为具体工程理念和当局不合，就被送到夹边沟，去了那边的人几乎都饿死了。这就是对投敌的傅作义的报应吗，当时国民党被收编的后来都没什么好下场，党派之争，如果国民党没有输，中国会怎么样，都不好说，至少现在台湾民主化了。<br>\n&nbsp; &nbsp;我们学的历史教材里，对于1840年之后的西方列强的侵略，日本的侵略，自然是极力渲染的，让每一个孩子，在很小的时候，就有一颗复仇的种子，种在心里，让落后就要挨打成为民族的信条。义和团运动的时候，那些教徒只要看到你是外国人就格杀勿论的，普通人也一样，所以才有了八国联军。说到教材对我们的影响，就是每每看到这个条约，那个协定，我们每个中国人都咬牙切齿，仿佛清政府的挨打就是自己的挨打。二次鸦片战争的时候，有文献记载，是英法联军火烧圆明园不错，但当时抢的最厉害的是普通的中国人，现在的中国人，总觉得圆明园和自己有关，又有什么关系呢，屁民有资格进皇家园林吗？不过是皇家的财产罢了，所以当时老百姓自己也抢。不讨论这件事的真伪，中国人不是一直就认为，那些东西和自己有关吗？永远得不到的，就幻想是自己拥有的。 历史教材，只会说大跃进，文革是探索中的失误，明明有康庄大道，却走独木桥，谁要你探索了？<br>\n&nbsp; &nbsp; 回到理论的话题，共产主义这个理论，一开始就完全忽略了人性，世界大同，按需分配，按谁的需？按你们掌权者的需吗？当用这一海市蜃楼的大饼满足没有文化的农民，文化不高的工人时，就可以发动革命了，当革命成功后，领导人就顺理成章当皇帝了，和古代的农民起义军是一样一样的，《天朝田亩制度》何其相像也？用一种专制代替另一种专制，面子上是共产主义，骨子里是唯我独尊，老子第一，天下无敌，想干什么干什么，屁民都是蝼蚁。远的不说，从2008开始，地震，你可以说是天灾，但调查豆腐渣工程的记者被定为叛国罪，2010年上海居民楼大火死了几十个人，四个临时电工成了替罪羊，2011年的温州动车事故，也完全是人祸，调度不力造成相撞，调查组赶紧掩埋车头销毁证据，数字又是只死了30几个，我不纠结人数的多少，又是丧事喜办，到现在的武汉肺炎，不用多说了吧，我就用武汉这两个字，中共想推卸责任，怎么可能呢？这一幕幕惨剧，每次都是不了了之，这个民族太健忘了，也是中共希望民众健忘的，每次都是周而复始，没有问责，问也是撤职换个地方当官，就算是双开，那又怎么样？哪个官员手中不沾满了金钱的污秽！权力只对权力的来源负责，中共是武装夺权的，所以只信仰暴力，反正怎么样，民众都无可奈何，反对的声音都禁言了，提出问题的，解决掉了，就和谐了。所有的中国人继续在党的英明领导下迈向富强。<br>\n&nbsp; &nbsp; 我能从不那么坚定的粉红，转变成坚定的革命派，是因为本来就受到过启蒙和思想上的困惑，以及随着年龄的增加，认识也增加了。这个国家没有改良的可能性，一点都没有，民众还在党是好的，只是下面的人有问题的幻想中，从不认识到这一切的根源就是这个党本身。你没法和粉红争论，我就不说五毛了，五毛就是拿钱的。他们从来没有认真思考过，分不清党和国的区别，尤其是专业素质很强的理科生，党国的工具罢了。<br>\n&nbsp; &nbsp; 一个国家，GDP再高，但只是政府的财富又能怎么样呢，极权国家，是没有法治的，因为理论上就说了法律是统治工具嘛！现代的法治是一切在法律之下，包括政府，而不是法制。中国只是法制，和古代的法制是一回事。只有一个政党，是不可能法治的，其他党派只是拍手称赞的。<br>\n&nbsp; &nbsp; 也不知道怎么灭亡中共，等着它自身自灭吗?那时候我已经入土了。百姓也愚昧，明明被奴役了还拍手叫好，因为他们根本不知道被奴役了嘛！明明是勤劳的中国人养活了共匪，它却颠倒，高税收低福利，自己吃肉，给你一点点骨头，让屁民们争个你死我活！民主被污名化，被无用化。一个国家，重要的是这片土地上每个人实实在在的权利，当他需要申诉时，不要被不公的对待，中国相反。<br>\n&nbsp; &nbsp; 在这个国家活着太累了，任何词汇都可以是敏感词，也许你不关心同人圈，也许你不关心游戏圈，你也不是边缘人群，你都不关心，总有一天，极权的铁棒就会砸到你的头上。我本来想活的很佛系，很老庄，但感觉在这个国家，还是有一种不安全感，因为不知道，假疫苗会不会到你的孩子身上，不知道哪个是下一个武汉城，再来一次信息封锁，让人民暴露在危险中，都是有可能的。也许不会是瘟疫，但又是别的什么灾难呢？","date":"2020-03-14","agreeCount":8,"discussionCount":2}