{"type":"answer","id":218726,"parentType":"question","parentId":9997,"uid":41660,"contents":"&nbsp; &nbsp; 大陆00后，之前潜水一段时间了，最近注册了账号，可是回答了一些问题，声望为什么还不涨呢，好希望能评论啊。。。<br>\n<br>\n如何发现品葱的：<br>\n&nbsp; &nbsp; 最开始是看到了品葱用户匿名支持香港反送中的新闻报道，于是好奇地打开了品葱，然后感觉发现了新大陆！作为知乎和B站用户，我感觉这些墙内网站这几年来每况愈下，深受中共高超的舆论控制手段所害，不仅用户中充斥着大量无脑亲建制粉红，审核通过的门槛也越来越高，略微有些敏感的都都不行（甚至纪录片中的中华民国国旗都得打码！）于是我相信墙内的“舆论”只是中共操纵下的结果，但是不知道在哪里有另外一种声音、能够好好讨论的中文平台，直到我发现了品葱。这里的各种立场让我拓宽了眼界！<br>\n<br>\n谈谈我的思想历程：<br>\n&nbsp; &nbsp; 可能是受家庭的影响吧，从小学我就对建制比较怀疑并会观察各种社会现象以及思考：为什么医院门口有那么多人看不起病、为什么有人的房子会被强拆、为什么身边的朋友因为没有“户口”而处处不同、为什么无论是教育还是媒体都只有一种声音。也从家长那里了解了64，但是当时他们告诉我不让讨论这件事是因为中共知道自己有问题，不久之后就会平反的，现在看来也是很好笑。<br>\n&nbsp; &nbsp; 后来包子上台、我上初中之后，防火墙越来越高，我为了用Google查资料第一次学习了翻墙。那是墙还比较脆弱，我用的是轮子的“无界”，每次都会自动打开大纪元。虽然我不太喜欢轮媒那种阴阳怪气的论调，但是还是从中了解到了一些更细节的事情：如维权律师的事情、历史上反右和大跃进的悲剧、三鹿奶粉事件、“严打”等等。不过我主要获取信息的途径还是通过主流媒体、维基百科、YouTube、Twitter等网站，也看了1984和动物庄园还有黑镜。我发现达赖喇嘛只是被迫逃离西藏的、“雨伞革命”的诉求也不是港独、也认识了刘晓波。当时我除了反感中共剥夺人权和民主之外还因为中国传统文化受到中国的破坏感到很惋惜。这时我已经不仅仅是建制单纯的怀疑，还找到了论据来支持我的观点。<br>\n&nbsp; &nbsp; 当时的同学也有不少人和我有相同的观点，经常一起讨论翻墙技术和膜蛤。在政治课上我也经常对书本上的理论提出反驳和质疑，同学也会跟风，现在真的很怀念这种自由的课堂环境。记得当时还因为英语作文里讽刺了毛跟英语老师吵了一次(ta是比较亲建制的)。不过，我当时还认为中共的罪恶已经是过去式了，中国的经济发展也是中共的“功劳”。我甚至相信因为当今人民素质还不够高，不能有民主，中共专政也只是防止中国陷入“中等收入陷阱”，到时候他们就会开放民主的。<br>\n&nbsp; &nbsp; 上了高中之后，我开始渴望能找到一种制度能解决中共的以及西方社会的种种问题。当时我了解了一些马克思、托洛茨基、安那其主义的思想，思想上偏左翼(不是亲中共)、比较理想主义，希望能有一种比代议民主更能给人们带来幸福的政治和社会制度。不过随着对现实中政治认识的深入，我发现许多我向往的政治和社会制度在西方(不一定是美国、欧洲和日本也包括)已经存在并且成熟了，跟19世纪完全不一样，大开脑洞最后还是得承认现有制度更好，于是我感到有些疑惑：难道左翼为了“有特色”和“进步”而强行炮制一种新制度真的好吗？<br>\n&nbsp; &nbsp; 我感觉跟初中相比，政治冷感的人更多了(甚至有同学家长说不要和有“危险思想”的人交流)，不过还是有些社团可以讨论政治问题以及进行政治活动，当时对北京的“清理低端人口”事件和LGBT平权等社会问题比较关注。不过好景不长，学校里的环境也逐渐收紧，受到警告不再能讨论和活动了。我第一次直接感受到中共的压迫是什么样子，再加上后来的一些事情，比如包子修宪、越来越高和长的GFW、新疆再教育营、通过反送中了解了铜锣湾书店事件、社会信用体系，让我对中共的最后一点幻想也破灭了，benevolent dictatorship(善良的独裁)是不存在的。我意识到中共只会一步步走向极权，脑洞+盼改良也是死路一条。我希望能采取Direct Action，但是又很迷茫在高压的环境下我们到底能做什么呢？<br>\n<br>\n再聊聊政治立场：<br>\n&nbsp; &nbsp; 在政治光谱上，我也说不清我到底在哪里，大概是在中间偏左的社民主义吧？我支持的有：免费教育、单一付款人医保系统、强有力的工会、部分国有关系到到基本生活的产业但是私有化其他产业、限制房地产投资政府投资基础设施、补偿受压迫的民族、保护语言多样性、反歧视、LGBT平权和女权运动、废除死刑、在保障本地农民权益的基础上全球化、增加移民便利性、裁军。<br>\n&nbsp; &nbsp; 至于政治制度，我比较倾向于议会制，最多是总统权力较弱的半总统制(如波兰)，因为我觉得让一个人在几年内独自掌握很多权力而且很难被解职是一种不合理的制度，而且根据统计大部分初次民主化后实行总统制的国家都失败了。<br>\n&nbsp; &nbsp; 国家结构方面我觉得通过权力下放、地方自治的单一制以及联邦制都可以接受。联邦制使得地方的权力很难被剥夺，但是一般联邦制国家的建立都是多个小国联合在一起并同意放弃其部分主权（如瑞士和美国），而中国自古以来都是大一统、现在要去中心化，联邦制可能跟中国的实际情况有别。其实权力下放的单一制也可以实现和联邦制一样的效果(参见西班牙和联合王国的苏格兰)。至于台湾，我希望能在民主化之后两岸自愿统一，但反对现阶段的任何统一举动（同时我也不太支持宣告独立，因为台湾实际已经上相当于一个国家了，这样刺激中共会得不偿失）。<br>\n&nbsp; &nbsp; 再说说我不同意的观点。首先，歧视中国人的言论不但没有益处还有很大危害。至少1/3的中国人是有某种程度上反建制的思想的。大部分中国人其实并没有明确的政治立场，他们会亲中共只是因为中共的宣传做得好并且害怕持有不同政见为自己带来麻烦，如果信息开放后几个月他们的想法肯定会有所改变，而如果他们看到了部分人反中国人的言论会对民主派产生误解从而倒向中共。剩下的保皇派/极端民族主义者只是其中一小部分，任何国家和民族都有这类人，但是他们在正常环境下成不了气候，不必在意。也希望港台的朋友們理解在大陸網上的言論都是非常極端的，在我的日常生活中幾乎不會遇到這種人。一般人雖然因為輿論控制對港台的事情有誤解，但是絕對不會叫囂殺戮的。<br>\n&nbsp; &nbsp; 此外，我不认为未来中国各省需要独立才能实现民主和自由。实际上，四分五裂的中国必定会造成很大一部分地区还是被中共原来的官僚继续统治、剥削。历史上苏联垮台前后中亚的加盟共和国和俄罗斯一些自治共和国的统治者就一夜从“共产主义者”变成了“民族主义者”并要求独立，实际上是为了抗拒改革、建立自己的独立王国。其实，最重要的事情是确保宪法和人权法能在全国各地能有效实施并废除原统治者的一切特权。<br>\n<br>\n&nbsp; &nbsp; 不过无论怎样，现在都是放下意识形态的时候了，只要真心认同《世界人权宣言》的人就是手足。<br>\n<br>\n<br>\n&nbsp; &nbsp; 总之，希望能在这里跟葱油们多多理性交流，提高知(zī)识(sì)水平！","date":"2020-03-25","agreeCount":9,"discussionCount":1}