{"type":"answer","id":220931,"parentType":"question","parentId":9997,"uid":44008,"contents":"我想在品蔥寫小說,這個理由夠奇特了吧<br>\n<br>\n求求大家給我一些聲望吧<br>\n<br>\n給大家看一看<br>\n<br>\n一切要由正化二十八年二月二十八日開始說起。<br>\n<br>\n<br>\n那天，一個青年被他的母親委托，要他為她帶一份禮物給她的老師。而且一定要今天才可以送給他。<br>\n<br>\n<br>\n母親經常說她的老師不只是自己的恩師那麼簡單；他在九十一年前登上一人之下的位置、是加速日本現代化的主要功臣；在激進馬克斯主義浪潮衝擊全球的時候，是他保衛了日本這個亞洲最後的民主堡壘。他，是保守派的偶像。新日本的象徵……<br>\n<br>\n<br>\n「然而，這一切的成就，都是靠他不停地用無辜者的生命，自由還有他們的鮮血去換取回來的。」母親這樣補充。<br>\n<br>\n<br>\n天上下着雪白的雪花，如同九十一年前一樣。彷彿正提醒着一身戎裝的他毋忘那一日所發生的一切。<br>\n<br>\n<br>\n「用刀殺掉一個人就是殺人犯、用槍殺掉一百個人就是軍人、用筆殺掉無法統計的人就是……」<br>\n<br>\n<br>\n「政治家。」他邊走邊喃喃自語。這是他母親對他恩師的描述：「老師是一名政治家。」<br>\n<br>\n<br>\n走着走着，他已經找到了他的目的地——一座獨立屋前。他為了確認自己沒有去錯地方，於是望向獨立屋前的門牌，看看到底有誰住在這裏。<br>\n<br>\n<br>\n門牌寫着「魏一心」和「魏海容」。這兩個極富中國特色的名字竟然在附近滿是日本人的這裏出現而且相安無事。確實使人感到奇怪。<br>\n<br>\n<br>\n確認了自己沒有去錯地方之後，他按下了門鈴。然後等待內裏的人回應。<br>\n<br>\n<br>\n不到三十秒，大門就被一名看似二十多歲青年打開了。<br>\n<br>\n<br>\n「鏑木雨少校，晚上好。」打開門的青年馬上邀請他進去屋子中：「衣帽架在你右手邊。而左邊就是客廳。請在那裏休息一下。恕我冒昧，請問你想喝咖啡還是茶？」<br>\n<br>\n<br>\n「我還是喝水好了，免得睡不着。」<br>\n<br>\n<br>\n「好的少校。請你稍等一下。」接着她向客廳旁邊的開放式廚房走去了。<br>\n<br>\n<br>\n「打擾了。」少校他先把母親要他帶過去的禮物放在玄關的櫃子上，之後脫下了他的軍靴。接着把他的軍大衣和軍帽掛在衣帽架上，再提着母親的禮物走向客廳，把禮物放在飯枱上。拉開椅子然後坐了下去。<br>\n<br>\n<br>\n就在他等待那個青年為他帶來茶水的時候。他習慣性地左顧右盼，發現了一幅又一幅的照片正掛在他面前的牆上。<br>\n<br>\n<br>\n最左手邊的是一名身穿戎裝的青年站在一個小孩旁邊。然後百無聊賴的少校就被這一幅又一幅如成長記錄的照片所吸引着。<br>\n<br>\n<br>\n小孩從一開始誕生於這個世界上時，戎裝青年陪伴在他左右、入學也是如此、成年如此、結婚如此、登基如此……<br>\n<br>\n<br>\n登基？少校定睛一看，那幅照片的確像極了先皇陛下的登基典禮。還有一點引起了他的注意，那名……先皇陛下祂登基的時候大概二十多歲。但為什麼，一直在他身邊的那個青年卻沒有衰老的跡象？<br>\n<br>\n<br>\n抱着種種疑惑的他跟隨着照片繼續看下去。心中的疑惑也逐漸增多。那個陪伴先皇陛下成長的青年到底是誰？他為什麼可以和先皇陛下如此親近？還有……<br>\n<br>\n<br>\n為什麼他好像沒有老過？<br>\n<br>\n<br>\n少校看到最後一張照片時嚇了一跳。照片上有四個人——那名青年，先皇陛下、還有他自己的父親和母親。<br>\n<br>\n<br>\n他認得這張照片，小時候母親曾經和少校和他的雙胞胎弟弟說過這張照片的故事。那天是母親和父親在先皇陛下的見證下共諧連理的大日子。<br>\n<br>\n<br>\n最右手邊的是父親大人，而在父親大人旁邊的是母親大人。而在母親大人旁邊的就是陛下，這是少校人生第一次看見陛下笑得如此燦爛。<br>\n<br>\n<br>\n而他也只是在這張照片才看過先皇陛下笑容。<br>\n<br>\n<br>\n而站在最左手邊的仍然是那個青年。他不再穿上那身戎裝，而是穿上了民防部禮服。但是他的樣貌卻如同第一幅照片一模一樣，毫無改變。<br>\n<br>\n<br>\n而少校依稀記得母親大人曾經介紹過這個青年的名字：<br>\n<br>\n<br>\n「他是魏一心，是我的恩師。」<br>\n<br>\n<br>\n而相中的那個魏一心，和為他開門的青年一模一樣。<br>\n<br>\n<br>\n這時，那位青年正用盤子捧着他那杯水、一杯半滿的杜松子酒和一瓶油走到少校面前。之後把盤子放到桌面上，接着把那杯水放在他面前說：「少校，這是你的水。」<br>\n<br>\n<br>\n「請問你是……魏一心先生？」","date":"2020-03-27","agreeCount":15,"discussionCount":0}