{"type":"answer","id":233150,"parentType":"question","parentId":9997,"uid":45796,"contents":"一. 來到品蔥的緣由<br>\n<br>\n雖然小時候相信過黨的一些謊言，比如法輪功，並且因為這些謊言的緣故愛國、厭棄法輪功等，但很幸運，從來都沒有特別仇視過外國，從不是粉紅，也沒有對黨有過任何超出接受和容忍的態度。<br>\n<br>\n從來對佛教、本土宗教等都是無感，但在了解到基督教之後，大概學習了他們的一些知識，雖然從來沒有接受這些知識直到近年來（2020年以前），但開始懷疑，為什麼我自出生來就必須擁護黨、成為黨的解盤人，而不是堅持主道、成為主的門徒。當然現在我是支持基督徒的子女出生在主道之上的，但在他們心智尚未成熟的時候誘導乃至強迫他們宣誓或做自己不願意的事實在不應當。<br>\n<br>\n翻牆是自2015 ± 5年開始的，但好像以前就了解過六四等事件。翻牆之時已經厭惡黨統治——尤其是宣傳等方面——的措施了。<br>\n<br>\n我在2019年八月份第一次到訪品蔥，大概是研究反送中的時候有幸閱讀了各位對於「爲什麽國内的人說香港游行年輕人為廢青，如是，那他們心裏，89年是不是也是一群廢青？」的看法。<br>\n<br>\n2019年十月份再次在貴站研習趙包帝的一些語錄和辱包文化。<br>\n<br>\n2020年愚人節在貴站姨學專業深造。<br>\n<br>\n昨天（2020-04-07）在膜乎酵了一晚上。<br>\n<br>\n今天（2020-04-08）在膜乎註冊，在貴站註冊。希望未來能夠在瘋狂宇宙的大海裡學習更多<s>段子</s>自由、民主等的真理。<br>\n<br>\n二. 對品蔥的期許<br>\n<br>\n本來是想也和各位討論討論去赤化的諸夏文化、非康米的民族和國家自尊，或許也就宗教、政治等論題發表下自己的看法，現在才發現原來有這軟審核機制，提問和發文章沒有聲望都做不到，也就看看各位的高談闊論，在以前認識的基礎上學習更多的知識了（今天我已經上了十幾個真·中共黨史課啦）。<br>\n<br>\n感興趣的話題：<br>\n反共不反支，基本是白痴<br>\n西方的種族歧視<br>\n伊斯蘭教本身的暴力傾向，對比其他宗教信教者個人或群體而非宗教本身的暴力行為<br>\n去赤化諸夏對於中華民國完整領地上的土地資源和人力資源的態度、對於穆斯林的態度<br>\n<br>\n熱愛：<br>\n宗教：耶穌基督。<br>\n政治：政教合一。不是你想的那樣！是東羅馬那種啦。<br>\n音樂：無所不愛，無所不學。<br>\n文學：柏拉圖哲學、古典文學、文藝復興文學、中俄共產黨文學。<br>\n動漫：感覺很浪費時間但真的喜歡。<br>\n<br>\n三. 對諸夏的展望<br>\n<br>\n根據&nbsp;<a href=\"https://pincong.rocks/people/蒹葭苍苍\">蒹葭苍苍</a> 的<a href=\"https://pincong.rocks/question/item_id-234173\">分裂/一統陣營九宮格</a>，算是守序分裂/統一，既統又獨（聯邦，federation），二選一的話還是獨吧。<br>\n根據&nbsp;<a href=\"https://pincong.rocks/people/kindnetken19\">kindnetken19</a> 的<a href=\"https://pincong.rocks/question/item_id-234175\">戰爭/和平陣營九宮格</a>，算是守序善良（改良派）、混亂善良（神爱世人，原諒粉紅五毛）、混乱中立（客觀批評），武裝革命中立。<br>\n根據 <a href=\"https://pincong.rocks/people/蒹葭苍苍\">yukinonorikuni</a> 的<a href=\"https://pincong.rocks/question/item_id-234170\">的國家/華夏/人權陣營九宮格</a>，算是反共反國（國指政治制度），支持中国人权。<br>\n<br>\n<br>\n3.1 國家結構<br>\n<br>\n聯邦制。但我更喜歡「共和」(communion) 這種說法，也是共產黨英語 (communism) 的詞源 (或者共產黨是 community + ism 而非 com + unus + ism?)，與「共和國」(republic，民眾之國、公之國) 有別。<br>\n<br>\n就是說，世上有什麼人可以說自己掌握了宇宙終極真理呢？除了耶穌基督有誰配得稱王呢？所以我堅信聖經和教會關於分權的教導，定於一尊的後果必然是悲劇，而獨立的地方政府<br>\n1. 責任和權力被分散到各地政府，而不是所有政務積壓到一個中央政府，分配工作從而減輕各地政府的好處是，可以更全心全意地服務一地人民，從而更完美的完成使命、服務一地人民。<br>\n2. 各地政府對且只對當地人民負責，距離近可以導致溝通更加便捷；政務少而簡單可以導致政府更加透明；政府就在人民中間，更受人民影響（被選出來的美國聯邦政府有時也不怎麼聽話），可以導致監督更加方便、高效、有力。<br>\n3. 如果什麼地方的沼氣池突然蹦出來了個<s>光頭</s>黑熊，且該黑熊取得了政府的權力，因為沒有集權的中央政府，其土地和人力資源被限制與一個地方，且面臨相鄰地方的政府/人民的討伐。<br>\n如果要集中力量辦大事的話就聯邦制地讓各地政府/人民派代表建個議會嘛，畢竟集中力量是辦大事，而不是創造一個無法控制的、邪惡的、吃人的怪物。<br>\n<br>\n3.2 政府結構<br>\n<br>\n我是信奉基督教教父學，就是<a href=\"https://zh.wikipedia.org/wiki/新柏拉图主义\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新柏拉圖主義</a>的。所以我的觀點大概也是個三權分立，不過三權並非立法、司法、和執法。<br>\n<br>\n教父們的三一呢，一是父、子、聖靈，二是善、真、美。善就是道德，真就是真理、學問，美就是文藝，大概也包括和諧，但愛主要屬於善而非美。<br>\n<br>\n一個人首先有目標，其次達到目標的方法，然後肉體的行為及其結果。目標決定方法，決定結果。惡人的目標總是自己的利益，因此手段不計一切代價，結果就是以人為本錢的你我的苦難、冤屈、和怨恨。<br>\n<br>\n善根本的定義是愛，也就是目標。愛自己的人，他的目標就是他自己的生命、財產、幸福。愛自己家族的人，就是家族的名望、財富、傳承。既然政府的職責在於治理人民，他服務和愛的對象也就是人民，所以善是領導、監督政府的最基本的方向和目標，大概相當於司法吧。<br>\n<br>\n愛自己的人呢，學習怎麼當上 CEO、迎娶白富美的知識，就是達成目標的方法。愛著人民的政府呢，再就是制定良好的真正能造福人民的政策，大概相當於立法吧。<br>\n<br>\n美呢，簡單來說就是善和真的果實。屠殺總是恐怖、醜陋的，而生命、秩序總是美麗的——這是因為，生命是真，而死亡是偽，不存在的事物就是虛假，或煙滅的真實。屠殺是反真的，也是反愛的。屠殺這個行為的「存在」本身，是對恨的「愛」和基於不存在的「存在」。美就是促進、支持、呼籲善和真，以及政府與人民間的和諧（不是粉飾的那種！應該是主要代表人民吧）的，大概 . . . 相當於宣傳部？<br>\n<br>\n奇怪，你或許在問了，怎麼你這構想的政府只有司法和立法，還有個宣傳部，但沒有行政？<br>\n<br>\n其實我一直在構想，政府由善領導的方向、由真制定的政策，由美傳達給人民，把所有行政的權力交給人民。<br>\n<br>\n稅也是自願的捐款（不繳稅不提供服務或不繳稅政府服務收費不就成了），戰爭也必須是人民自願勇敢地為一正義的事業奮鬥（聖經如是說），完全可以確保人民的敵人會受到充分而適當地懲罰，而人民的衛士和鬥士不會被無理無法地迫害。<br>\n<br>\n所以大概我也是德兰尊蛤者那種基督教无政府主义者吧，但這種結構應該不完全算無政府吧？<br>\n<br>\n3.3 關於伊斯蘭教<br>\n<br>\n對於穆斯林我的了解是，古蘭經要求他們主動發動對異教徒（包括無神論）的戰爭，並在任何類型的戰爭/聖戰中屠殺所有異教徒，也包括聖經之眾（猶太人和基督徒），以顯示信仰的真實，得到救恩的保障。雖然其他宗教的信徒在歷史上也有暴行，但那並不是其宗教及經書所提倡的，而是信徒自身的貪念、自私、和歧視。猶太教只有處決猶太教徒，但沒有屠殺（外國）異教徒的說法。關於進攻/侵略性戰爭的規定是，需要有神明確特殊的命令（以斯列國只出現過一次，即出埃及，亞伯拉罕和其他情況都是非攻擊性的防禦性戰爭），聖經也明確地指出，沒有神的支持和保護，你們都是戰五渣，在沒有神諭的情況下，猶太人也都乖乖地待在約旦河岸。今日你我非猶太教徒又不信他們的神，或不信他們的神會仇恨我們，自然不相信猶太教徒會收到發動戰爭的神諭，然而伊斯蘭教是唯一鼓勵進攻、屠殺異教徒的主流宗教，他們的戰爭/聖戰也不需要神諭。<br>\n<br>\n所以我傾向於政府作進一步的研究，並盡可能保障自由。如果必要的話，在尊重宗教自由和他人權利的情況下，逐漸轉變伊斯蘭教的一些潛在有害思想，且只在嚴重情況下管制。","date":"2020-04-08","agreeCount":2,"discussionCount":2}