{"type":"answer","id":236710,"parentType":"question","parentId":9997,"uid":40996,"contents":"大家好，我是台灣來的，資工碩士。<br>\n<br>\n稍微翻了十頁左右回應，發現這邊人真的很多，不過內容其實有些很接近。<br>\n<br>\n但是還是有注意到管理員有用心審查，畢竟有些回應確實感覺是來當間諜的。<br>\n<br>\n<br>\n基本上每個人的寫作都會帶有一定的個性、一定的習慣，所以即使這個ID我沒有在其他地方用過，但是認識我的人應該很快就能發現是我寫的文章。<br>\n<br>\n<br>\n發現品蔥的時間點有點忘記了，不過應該是在一月之後，可能是要查肺炎實際狀況時從不知道哪個 TG 群查到的，註冊完帳號之後就丟著了，然後最近發現這個站還沒倒就幫忙按讚，按到剛剛說我一天按太多讚了... 所以就來這邊發文了。<br>\n<br>\n@<a href=\"https://pincong.rocks/people/howard044\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">howard044</a>&nbsp;那篇統一的問題，我認為您把美國想像的太偉大了，他們連防止川普上台都做不到了 (ry<br>\n<br>\n不過我確實很想知道除了中華人民共和國憲法以外，希望統一台灣的理由是什麼？ 因為從台灣的立場而言已經找不到「反攻大陸」的理由了。<br>\n<br>\n不知道品蔥的各位有多少人讀過「1984」這本書的？ 我相信大多數人都有聽過，但是我實際上看完這本書大概是在碩士畢業後幾年，會讀這本書是因為川普的「歐威爾式的胡言亂語」所以才把這本「高中暑假作業指定讀物」拿來讀，讀完之後我發現他有很不錯的警惕效果。尤其是最後男主角被捕的環節。<br>\n<br>\n這本書在中國看起來沒有真的被禁止，內容好像也沒有被改？不過我猜共產黨可能認為大家並不會真的那麼勤勞的去讀以前的書所以沒有特別阻止。但是我是建議有機會的話花個兩三週的時間把它讀完，也許讀完之後你不會更反共，但是會多一些認識。<br>\n<br>\n這本書對於各種想進行運動的人我認為是一種警惕，所有人的行動很有可能是下一個獨裁者的幫兇。然而在其他國家作為警惕的這本書，對於中國共產黨而言就像是一本「教學手冊」，由於大洋國的政治體制真的太完美了，牢不可破，因此中共如果老老實實地按照這本書去建立真理部，創造新語，就像是在維基百科上要求大家改掉所有「武漢肺炎」的文字一樣，那麼我相信他是可以成功的。<br>\n<br>\n到底要怎麼從大洋國裡面逃出來呢？我給的建議是「價值觀」，中國人必須要找到屬於中國人的「格言」<br>\n<br>\n法國人說「自由、平等、博愛」而且他們把這樣的價值觀用家樂福散佈到了全世界。<br>\n美國人說「我們信仰上帝」代表他們尊重所有人的宗教自由、言論自由。<br>\n台灣雖然沒有共同的官方格言，但是「追求自由、民主」就是台灣人的共同價值觀。<br>\n<br>\n找到了這個價值觀之後不能只是流於形式，必須要把這樣的價值觀落實給下一代。即使在有生之年可能看不到中國共產黨改變，現年67歲的習近平可能還能繼續做個二十年。但是沒有人能夠永生，只要中國人能夠抱持著希望，曙光總是會來到的。<br>\n<br>\n再來，我再帶一個概念給各位「我說的東西不一定正確」，這是我的其中一個大學教授在上課中時常叮嚀我們的，「我說的東西不一定正確、投影片上面也可能打錯、教科書上面也有可能錯了，如果真的錯了就把他提出來，曾經有本教資料結構的教科書錯了好幾年都沒人發現，有個學生發現了，他寫信和作者反映，因為他是第一個發現這個錯誤的還拿到了一美元作為獎勵。」<br>\n<br>\n所謂的自由，是因為沒有任何人是完美的所以我們需要自由，在中國大多數的人相信科學，不相信宗教，甚至不少人認為法輪功為邪教，但是所謂的自由就是任何人都可以決定相信或者不相信，決定了相信和不相信後需要自己負責的一種制度。所以今天完全否決了法輪功，那麼就接近了否決了法輪功信眾們的自由，變相地認為自己是絕對正確的那一方。當絕對正確的那一方出現了，自由就會蕩然無存。<br>\n<br>\n只有在每個人願意相信沒有任何人是完美的時候，那麼自由才會降臨在這個社會。<br>\n<br>\n最後，我希望在未來的某一天，來自中國以及來自台灣的代表能夠代表各自的國家共同在聯合國大會上無私地對於世界人權作出貢獻以及努力。來自台灣人民捐贈象徵著自由與民主的塑像，能夠在上海的港口照耀著亞洲以及世界。","date":"2020-04-12","agreeCount":6,"discussionCount":3}