{"type":"answer","id":254591,"parentType":"question","parentId":9997,"uid":48671,"contents":"&nbsp;我是如何来到这里的。<br>\n<br>\n我的文笔一般，阅历尚浅，所以讲述的不一定很好，但我尽可能的真诚。<br>\n<br>\n也许这和个人性格有一定关系，我从小性子直，富有正义感，愤世嫉俗，家长也曾劝我不要太较真。<br>\n<br>\n我的启蒙是高中的一位数学老师，他姓郭。。郭老师四十多岁，眼睛总是红红的（血丝），为人很凶，我们班都挺怕他的。他这人用别人的话来说有点愤世嫉俗，他曾大骂学校的老师以给学生出难的卷子来显示自己牛逼，因为那次领导给所有的班级出了一份火箭班的考题，而且我们学校的题也确实越来越难。这种风气不好，但只有他指出来了。他还告诉我们领导出的卷子第十二题他一眼就看出来错了，还为了证明有多么明显给我们演示了一遍，结果这道题拖了好久领导才承认自己错了。有那么难吗，承认这个。<br>\n<br>\n他的课上有时候会跟我们谝闲传。他说中国人的名声在世界上很差，因为广东人吃猴子，“你知道怎么吃吗？就是那种四川吃火锅的桌子，中间有个洞，猴子圈在哪里，活的，厨师拿个锤子过来一锤子敲碎头，众人拿勺子争先恐后地你一勺我一勺，这些视频传到YOUTOBE上，外国人觉得中国人都如此残忍，没有人性”。你知道中国人怎么吃狗吗？把狗装在一个笼子里从山上扔下去摔死。他讲中国有很多白人垃圾，在自己国家混不下去，到中国的一些酒吧里白吃白喝还有工资拿，老板用来吸引顾客，还有很多女孩围着转；他讲其实外国人的毛发非常旺盛，一段时间不理全身都是毛，外国人的体味特别重，所以才需要很多香水；他说广东有几十万黑人，偷渡来的，赶都赶不走，还有不知廉耻的女的不为国家考虑和黑人生孩子，带着孩子来登记，这样孩他爸也可以登记了。这些都是我从来没有听过的。<br>\n<br>\n我从他的嘴里第一次听到了89、坦克、屠杀等字眼；他告诉我们，抗战时期有很多朝鲜人加入解放军，因为朝鲜被日军占了，金日成就是林彪的手下，抗战一结束，毛就命令金日成带这几万人把朝鲜占下来，金日成一等到局势控制下来，就把这几万人全杀了，只有个别人逃回中国惶惶不可终日；他提到了毛在延安与女学生乱搞被江青发现女学生最后被送去苏联；他在黑板上画地图告诉我们周边的国家有多么恨我们，有多少敌对的，恐怕只有哈萨克斯坦不敌对；他告诉我们新疆有村子被屠杀，他告诉我们GD如何逼藏族的和尚，不给你吃素，在你的面前放一碗肉，你吃了就是违背信仰，然后老和尚饿死了。他告诉我们有人拍视频自焚来抗议，结果视频发不出去。他说GD在长征之前都是国民党给发饷的，长征后没办法才提出“自己动手丰衣足食的，在南泥湾种鸦片然后和西北军阀换武器，他提到刘志丹死的蹊跷（我也听到一些糟老头子口嗨什么黄河边 刘志丹 背后打黑枪什么的），他讲了西北马氏军阀。他讲有人在公交车上拿汽油桶子自焚，他在行动之前发文”我没有精神病“但不出意外地被别人认为你就是有他告诉我们美国人有多么以人为本，他说刘晓波是第一个获得诺贝尔奖的中国人，现在还在监狱里管着呢（2016年左右）；他说达赖跑到美国去了，GD又自己选了一个班禅也是啥的之类的（这里我不了解也记不清了）；他说外国人每次来中国都会劝”你把刘晓波放出来吧“。他说美国人有多么的以人为本，德国人多么善良和悲天悯人，因为他们接纳难民，德国来中国求援，中国说我们还是发展中国家所以不出你去找美国吧。”中国利用发展中国家的标签逃避责任，百姓穷但是国家有钱啊“我当时也不理解农民这么穷为什么要把钱给非洲，因为我是穷人。我现在也不理解。<br>\n<br>\n他说我们这代年轻人没有血性，他们那时候上午上课下午在街上溜达打架，那时候他们县高中有个学生在操场边吸烟，全校学生在操场上跑步呢，体育老师上去给了一下，这个学生转过身来一脚就把老师踹倒了，然后学生跑，老师追，学生跑到校长办公室说有人打我，最后不了了之，因为该学生他姐在学校任教，都是XX子弟嘛，算了。当时有学生半夜往老师烟囱里扔砖头。他们学校有座小桥，很小很矮下面没有水，那时候喝水是要挑的，有个老师调水回来过桥的时候不小心碰了一下，他就抓起扁担给人从桥上扔了下去，校长和教导主任就在下面看着。他说自己高二就打架被开除了，然后自学考上了XX师范......他真的好酷。<br>\n<br>\n关于他我讲的很乱，我只是把他告诉我们的大部分内容转述出来了，他的话肯定不全对甚至存在偏见......但这些内容对当时的我们极为难得，因为我们一片空白，我们全班同学都非常爱听。他自己有时候会讲过头甚至占用了接下来的自习课，他经常对我们说不谝了，谝也很累人，但还是会和我们谝,我们就更喜欢他了。<br>\n<br>\n但他自己给人的感觉挺颓废的，四十多岁没妻没儿，确实是奇怪的中年人。我们很纳闷他对自己的同事友善客气但经常骂我们没有血性，有同学说他其实看不起所有的同事，所有的同龄人。他的课讲的非常好，可以不带课本不备课，但别人请假拖他给火箭班代课他在讲台上直接说我教不了你们，回来告诉我们“不是自己班的学生谁愿意花那么大力气去讲呢”他说某某老师在家补课一小时多少钱啥的，那个老师回驳他\"看他混的什么样子，一把年纪有个老婆还离了\"我们班主任说别小看你们郭老师，当年他的班里一年能出两个清华。他自己打趣说这么多年自己是个救火队长，哪个班成绩出了问题丢给他。遗憾的是我没有数学天分，他离开前我的数学成绩也没多大起色。<br>\n<br>\n他带给了我怀疑，我觉得有能力了一定要去弄清这些是不是真的，后来才知道没那么容易。<br>\n<br>\n大学时期<br>\n<br>\n我知道美剧很优秀就想找一部看看，我看的第一部美剧是《生活大爆炸》，我能看得下去而且觉得有趣的，看了一季。之后我找到了《老爸老妈浪漫史》，一口气看完了。这两部美剧并没有什么政治观点，但是它们一定程度上建立了我的爱情观，我不再同意外国人很开放很混乱的偏见。<br>\n<br>\n因为好奇美国是如何建立的的我去读了《费城会议》，读完之后佩服地五体投地。一群当时美国各地最优秀的人，他们聚在一起争论、妥协，只为美国的明天。他们为了保护每个州的平等提出了参议院，他们为了保护每个人的平等提出了众议院。他们想法设法地去限制联邦政府的权力，但又要确保其的权力，不然更没有联邦政府一样。每个州都不愿使自己吃亏，但也绝对不愿意散伙，所以有据理力争也有妥协。麦迪逊投了反对票但他不是为了自己，不是为了自己的州，是因为宪法缺了个人权利部分。虽然美国并没有从此没了政治丑闻，以权谋私啥的，但我依然感受到了费城会议的伟大，这群人的智慧，这算是我对民主的初步了解吧。<br>\n<br>\n我废寝忘食地看完了美剧《傲骨贤妻》，后来又看了《傲骨之战》。我不知道它是不是完全写实，但我看到了法庭、法官、检察官、律师、陪审团，大概知道了美国的法庭是如何运作的。我看到了言论自由，也了解到了言论自由的弊端——造谣侮辱不受惩罚。我看到了美国的选举，这两部美剧很有深度甚至是黑政治的，他有竞争对手之间的相互攻击，相互诬陷，有竞选者的虚伪，有官员腐败，甚至后面有选票机被入侵的情节。我觉得美国律师是最无耻的职业，因为他们不是为了正义而是为了钱辩论的，他们可以助纣为虐帮助大公司打不正义的官司，他们可以为毒贩、杀人犯辩护，但是几乎所有的律师都是在根据法律法规来辩护，大家都遵守一样的规则，这很吸引人。<br>\n<br>\n通过这两部美剧我感到美国人有一种骄傲一种自豪，即使他们也会面临很多问题，但他们有民主，有言论自由，有法治，这是他们为之骄傲的资本。<br>\n<br>\n我同时喜欢《南方公园》，喜欢它犀利和深度，带给人的笑点和反思。<br>\n<br>\n因为我之前的怀疑所以我翻墙了，但我非常失望。因为我在youtobe上看到的都是一些号称XX之声的营销号在编着大陆的坏话（太假了），我在谷歌上找不到天安门的证据，倒卖人体器官骇人听闻但只是被起诉没有铁证。我感觉外面也很危险，外面最多的不是真相，而是敌人给你的输出。当然国内也有类似的媒体。<br>\n<br>\n我与认同的朋友一起讨论好几个小时，因为知道的太少我们无法证明民主和专制哪个优，毕竟斯大林的种种政策帮助苏联艰难地抵挡了德军的进攻，赢得了二战的胜利。我会觉得美国其实也是由财团控制的，民主也会有很多问题。我知道习修宪破坏了什么，这假如在一个真的法治国家绝对是爆炸性的，当年安倍修宪被申讨。我们安慰自己这些年国家在不断发展，不断变好，习只是像坐的时间更久一些带领国家实现伟大复兴，政策的连续性懂吧，毕竟现在社会主义和资本主义都存在，未来才能决定谁是对的。我们知道专制会出问题，但我们寄希望于那个人的道德和能力，我们知道人性最不靠谱但此时选择相信，寄希望于党内的自我审查与自我进化。我知道GD隐藏了一些真相，但我能理解，因为民众太脆弱了，他们肯定接受不了。我知道在任何时候都要尊重人的权利，都要依法治国，不然特殊情况特殊对待会变成常态。<br>\n<br>\n有个同学说我们应对党感恩，我反驳权利义务是统一的，他回击你还没工作呢当然一分税都没给国家上交，我不知如何反驳只好说难道权利义务是和我一个人签的吗？当然现在我知道了没有政府养育人民只有人民养育政府。我说可不可以爱国不爱党，只是不爱不是反对，他们不同意，我说美国人爱哪个党算爱国，他们说但在中国只有一个党。我闭嘴了，我不再参与这样的讨论，我对自己说这算是不关心政治了，对政治不感兴趣了。<br>\n<br>\n香港事情，我了解皮毛之后能理解，因为我对民主有一定了解。我觉得香港青年有血性，但我又怀疑这是不是这是政治博弈，青年只是被利用。身处这个环境中你会不由地产生偏见。你会时刻听到看到“废青”的字眼，你会看到游客抱怨抗议者把机场堵了，你会对着图为一身黑衣黑裤黑口罩配字为“因为我们光明正大”傻笑；抗议变成打砸抢，被殴打得无辜记者，香港官方的发言,B站有个视频德国主持人把“废青”问得哑口无言，香港市民的抱怨......<br>\n<br>\nNBA事件我能理解美国人所坚持的言论自由，如果NBA整个道歉了我才会感到奇怪。但我起初不由得反感《南方公园》的最新季，我觉得他们从来都没有黑过我们突然变了，我觉得《南方公园》很傲慢不尊重我们。当然现在我理解了你有什么值得人家尊重的。我本能地感觉到不能随意开国家领导人得玩笑，这是一种“敬畏”，怪不得说中国人理想的领导者是大集权的，一个人说的算的，中国人很痴迷于此。<br>\n<br>\n因为国内没啥媒体能看到新闻，都是娱乐至死，我幸运或者说不幸地找到了纽约时报中文网，我刷到了《方方日记》，于是我去看了一点，我倒是觉得没什么，最多算不同意见而已，觉得现在不是武汉感恩政府时候的也没什么吧，我没太放在心上，只知道方方曾是武汉作协主席。没过多久B站就有很多声讨方方的人了（我不看微博），我一个视频也不想看，就是不想看，觉得烦。然后B站的视频就变成了“意大利议员赞扬中国”“意大利市长学习中国”“特朗普被打脸”“特朗普被打脸”“特朗普被打脸”......，我挺反感的，看纽约时报就更多了，更可怕的是我觉得很多人家说的好像对，“战狼外交什么的”。<br>\n<br>\n我在纽约时报刷到了“铜锣湾书店”，于是我搜了一下“禁书”，然后我打开了这个网站。<br>\n<br>\n我第一眼看到“光复香港”四个大字，我本能的立马退出网站。这可能是一种潜移默化的影响吧。<br>\n<br>\n过了几天我又打开我收藏了的“有哪些禁书值得推荐”这篇帖子，我认真的看每一本禁书的介绍然后去下，这个帖子真的很贴心，下载地址也有。然后我开始读，只读了一点点我就五味陈杂，我是个比较容易触动的人。读的过程中，我有一种恐惧感，害怕被发现。<br>\n<br>\n我看的第一个内容是《晚安周恩来》，里面有一个故事非常触动我，国民党抓住了一个地下党，地下党招供，地下党就把他全家都杀了。这令我震惊，这在任何抗战作品中都不可能出现，我以为我懂“革命就是流血，革命就是牺牲”这句话，但这真的太极端了，太反人性了，怪不得有人觉得共产主义就是恐怖主义。我第一次了解周恩来，之前我是没兴趣的，周恩来真的很厉害，富有人格魅力，鞠躬尽瘁。我读到林彪处处迎合光泽东 ，一心只求自保但又不愿意完全丧失良心，林彪说“将来有主席也只能是毛主席”，毛泽东说“有人迫切地想恢复主席想坐上去” ，林彪哭了去找毛泽东解释不得见，然后被逼着出逃，飞机上有炸弹。林彪死后却为毛泽东背锅，把他和他十分厌恶的四人帮绑在一起。我现在判断不了这是不是真的，但林彪的故事真的很有悲剧色彩，好人忠臣死都死的不清白。（墙内接受的历史是林彪和四人帮是一伙的，林彪想刺杀毛泽东败露，坐飞机出逃飞机坠毁）我读到得知林彪死了周恩来背墙流泪，之后出行坐飞机一向镇定自若的周恩来多次问身边人“都检查过了吗”“仔细检查过了吗”真的很不是滋味。尤其是毛泽东担忧自己死后周恩来推翻自己的言论与主张，不让周恩来接受治疗，周恩来死后北京城有人为了迎合毛泽东放鞭炮。<br>\n<br>\n我不愿承认这些是真的，但又知道大概率是真的，只听过毛泽东有功有过，晚年糊涂，但从来没深究过怎么糊涂。听过肃反运动，死了好多好多人，但就是没法为此伤心，没法感同身受。我觉得痛苦，悲哀，伤心，失望，愤怒。<br>\n<br>\n我开始佩服周恩来与林彪。<br>\n<br>\n接下来我看的是《民运手册》，我以前其实自己也完全搞明白民主只是知道民主很厉害，对于民主的一些问题自己无法解释更无法说服别人。《民运》对民主解释的很好，用“分饼”形象地解释了“三权分立”。《民运》说民主的要素之一是周期性的选举，权力导致腐败，绝对的权力导致绝对的腐败，但我们可以换掉他。<br>\n<br>\n看到《民运》的暴力部分我又马上关了不看了。<br>\n<br>\n其实国内很多人都不关心真相，也不关注民主。人们对自己从来没拥有过的东西自然不会有多强烈的欲望，这和外国人不一样，他们一生下来就拥有，习以为常，你要夺走他一定强烈的抗议。国内的中下层阶级生存压力挺大的，很多人没有理想，甚至放弃人的一些基本品德去追求金钱。没多少人信仰党，加入只不过是能为自己带来好处而已。所以我认为抗议的人与觉醒反思的人，他们不错，起码不是上面的人那么麻木自私。<br>\n<br>\n人总会说服自己活下去，安逸的活下去。<br>\n<br>\n我不愿被欺骗，我想知道真相。我认为在这个时代真相原来越来难以被掩盖了<br>\n<br>\n我不愿愚昧，我要知道什么是对的，什么是科学的，不能你告诉我——我们不适合；这个是错误的。<br>\n<br>\n现在，我还是专注于提高自己吧。<br>\n<br>\n2020 4.30","date":"2020-05-02","agreeCount":5,"discussionCount":1}