{"type":"answer","id":95609,"parentType":"question","parentId":9997,"uid":22714,"contents":"深深的被知乎恶心到了，恶心到不行……现在随便说句话，就是7天小黑屋<br>\n<br>\n起初我从来都没有要反对谁，也从来都知道墙内言论不那么自由，我也不想太多参与到敏感话题里面……一开始，看到很多逻辑严重错误或者颠倒是非黑白的回答，我只是想纠正一下，说出我的逻辑和观点，然后就尼玛逼政治敏感？相关法律不允许？<br>\n<br>\n现在的知乎强行引流，娱乐化，内卷化，洗脑化。<br>\n-娱乐化。首页整个都是小鲜肉，网红，低俗的搞笑，抖灵机，懒得说了……<br>\n-内卷化。先造出来一个咪蒙女权然后再让人批？对立男女关系，挑拨医患关系，码农发个996就挑拨和农民工无产阶级的关系，有钱人和穷人，快递员和老百姓，民营企业和工人，地区和地区之间，汉人和维族人（这个情况本身就比较复杂），年轻人和老人，还“红卫兵都老了，坏人变老了”。真的是贱到骨头里去了，艹，挑拨离间的那些人都不得好死。<br>\n-洗脑化。也不知道上面人怎么想的，一边说政府就代表国家，独裁就是比民主好，一边又说别人家的民主都是假民主，脑子进屎了？都没看出来你自己说的自相矛盾？我真不知道谁会相信这样的论调，那些没脑子的小粉红自己都不会信吧（还有真的小粉红感觉困惑就出来提问，结果被政治敏感，完了就破口大骂，也是醉了）。<br>\n人类是愚蠢，但是人没有那么傻！中国人更没有那么傻！如果全网络就只有你的水军整天在发这些东西，完了你还感觉社会舆论一片和谐？……那你就真的离灭亡不远了。<br>\nB站，观视频，微博……在这方面都一求德性。<br>\n<br>\n在公权力面前，没有人敢说真话，没有人能说真话，这就是言论不自由！二十一世纪，人类文明都已迈进信息时代，世界上还有这样一个自称是大国的国家，连言论都不自由，还谈梦想，吃屎去吧。<br>\n<br>\n——————<br>\n<br>\n做为国家和党的领导人，当一个“明君”，受人爱戴，不好吗？疲于应付你的政敌，派系之挣让你精疲力尽，突然你又发现你手下的亲信也不老实，你全家老小都在贪污腐败……你已经管不了了。<br>\n没错，集权必然腐败，这是人类几千年才明白的道理。<br>\n<br>\n宦官围着领导人转，低下人又围着这些宦官转，层层腐败，村里选个村长都你妈逼要恶心村里老百姓。<br>\n如此以往，中国人想活命就俩选择，要么就是当恶人，阿谀奉承，势利腐败，跟着别人搞钱搞权搞政治斗争，要么就是当韭菜，被这些恶人压榨剥削，还谈梦想？还谈创造力？这样的国家希望在哪里？<br>\n那些说中国人天性没有正义感，说中国人天性就麻木不仁，说中国人跪久了就站不起来的，可小心着点，千万别让中国人都站起来了。<br>\n懦弱不懦弱你说了不算，中国人虽然不说话但是都瞪大眼睛看着呢，看谁第一个站出来说皇上没穿衣服的，然后，那场面，一发不可收拾。<br>\n还有，外国人也不都是好东西(我不是说所有到中国来的外国人都不是好人)，有一些狗东西，没法在自己国家肆意妄为，就跑到我们国家，官商勾结，欺压我们国家的工人？你以为你很聪明吗，想赚个盆满钵满然后全身而退？那些势利的恶狗会让你走？还是你觉得历史上就只会出一个海伍德？贸易战走不了了？活该<br>\n<br>\n——————<br>\n<br>\n本来专程就是想批知乎的，说到感觉上就多扯两句。<br>\n看过一丢丢书，了解一点社契，看过一些视频，桑德尔的Justice，美国政治概论……我个人倒是觉得私有制公有制什么的不重要，关键是要制衡(平衡)，民意 与 公正 与 正确决策 三者之间的制衡，分别对应民主选举，立法司法公正，和“精英”治国……我本身比较反感“精英论”，但是又希望是懂的人去给出决策建议，而不是“各为己利”，老生常谈的问题了……按下不表。<br>\n<br>\n然后好多人都抨击马克思，我就完全get不到点，至少他的哲学部分算得上人类精神文明的财富了吧，退一万步讲……马克思从来没说过要独裁吧。然后说列宁，你艹你妈逼，1917年立宪会议都你妈逼选完了，你他妈要民主集中？说你妈逼工人阶级领导，你他妈把工党都屠杀了？人家希特勒，都是选举上去的，可笑吗？希特勒让德国经济和科技怎么发展的？希特勒上一台最起码是维护德国工人的权益的！可是你列宁却把自己国家的人民都开枪打死了！直接删号，开除活人籍！（“人民群众选择了党”是人类历史上最大的骗局，没有之一！）<br>\n今天中东地区为啥那么乱，和你苏联脱得了干系吗。柏林，古巴，朝鲜，伊拉克，阿富汗，乌克兰，乃至中国大陆，台湾，这大半个世纪，你列宁和斯大林为了在全世界推行的独裁政府，搞死多少人？这里面有多少本来就是一和谐稳定的民主国家？被你苏联支持的独裁势力给践踏了，然后永无休止的战争，因为这tm半个世纪以来死的人数的过来吗？——所谓的修正也好，特色也好，你们这些搞独裁的狗逼，希特勒都不如，你们这些党，连纳粹都不如！<br>\n<br>\n台湾，十来年功夫，就把民主制度经营的如今天这般，大陆呢？今天中国的独裁腐败，没有人权，社会倒退，还要强行去搅人家的局？这至少要有一半要算到列宁和布尔什维克党的头上（包括托派，责无旁贷，列宁独裁政变你支持，就别怪你支持的独裁势力返回来迫害你）。另一半就是这些独裁狗，从撕毁双十协定开始，大跃进，文革，大逃港，六四，计划生育，大下岗，地方政府腐败，滋生黑社会，一系列恶意的经济措施压榨和剥削老百姓。。。中国人的悲哀。<br>\n<br>\n丝毫不能理解，马克思说要工农联盟，维护劳动人民的权益，怎么就让你们这些狗逼，搞成了今天这样一个个，极富有扩张性侵略性的独裁政权？打着马克思主义的幌子搞独裁统治！还他妈想统治世界？<br>\n<br>\n——————<br>\n<br>\n关于香港，我不是很明白为啥不和暴力割席。这样即不怕有人在里面撺掇黑社会瞎搞暴力，完了还要背锅，又可以有绝对的理由赢得国际的支持，所以不和暴力割席这波操作真的有点不懂。<br>\n但是不管怎么样，赢得九成席位，炒鸡感动。。。大陆也需要这样一个全民公投！<br>\n<br>\n——————<br>\n<br>\n本来就是想批知乎的，没想到写这么多，最后呼吁一下，希望我们每个人<br>\n第一，拒绝情绪化，拒绝屁股决定脑袋，尽可能的保持理性。<br>\n第二，不管好事坏事，不要人云亦云，别人一说什么就都信，自己花时间去证实，证实了再喷也不迟！<br>\n第三，社会科学毕竟是门学科，不是煽动暴乱的工具，所以最重要的还是宣传liberal思想的，让更多的人去了解政治哲学，给周围人带来思想的开放。民主不是仅仅一场革命就能带来的，民主更重要的是来自众人的民主意识和一个好的政治制度。“什么是民主”是“我们要民主”的前提。<br>\n<br>\n以上，睡觉。。。","date":"2019-12-04","agreeCount":23,"discussionCount":11}