{"type":"video_comment","id":12731,"parentType":"video","parentId":1467,"uid":23499,"contents":"？！这样的文章怎么没人评论(上)(图)<br>\n<br>\n——医疗行业法轮功学员被迫害致死案例（上）<br>\n<br>\n乔劁<br>\n<br>\n<a href=\"https://i.imgur.com/J6Kw7Wf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/J6Kw7Wf.jpg\" alt=\"https://i.imgur.com/J6Kw7Wf.jpg\" style=\"max-width:100%\"></a><br>\n（从左至右）新疆石河子八一棉纺织厂医院儿科医生孔秋阁、北京市平谷县医院医生刘书松、北京顺义区妇幼保健医院的医生董翠被迫害致死。<br>\n<br>\n【人民报消息】昨日，看到一个新闻，题目是《传播真善忍 保定三名法轮功学员遭非法判刑》。当时我想：现在是武汉肺炎肆虐时期，传播真善忍能救人命啊，怎么遭非法判刑呢？于是看了这篇报导。<br>\n<br>\n报导说，2019年8月30日上午，韩俊德、李艳秋、孙立英在一出租房被绑架。警察抢走做工艺饰品的葫芦雕刻机以及上刻「真、善、忍」的葫芦等私人物品。当天中午，十几个警察敲开孙丽英在莲池区东韩江村的出租房，进屋就录像，然后挟持孙丽英和丈夫到莲池区南大街1030号巡警特警大队内询问做笔录，在一张写着「刑事拘留（孙丽英）」的纸上签字。<br>\n<br>\n当晚，孙丽英、韩俊德被劫持到保定市看守所，李艳秋回家。<br>\n<br>\n此前，2018年3月24日，韩俊德和邻居驾车去山东省，上午9点途径河北省衡水故城高速路口收费站，遭到故城县公安局警察的盘查；汽车后备箱的1200个刻有「真、善、忍」的玛瑙护身符被非法抄走，汽车被扣押，韩俊德和邻居被故城公安局警察绑架。那天半夜近十二点，邻居被释放，韩俊德被「取保候审」，家人被迫交了一万元取保候审保释金。<br>\n<br>\n2019年5月底，河北省高阳县法院转给韩俊德一份高阳县检察院对韩俊德的非法起诉书。在这份非法起诉书中，检察院滥用国家刑法第三百条，对韩俊德向法院提起所谓的公诉。<br>\n<br>\n● 被非法庭审<br>\n<br>\n2019年12月24日，孙丽英、李艳秋在保定市高阳县法院被非法开庭。据悉，韩俊德已被法官提前开庭，非法庭审。<br>\n<br>\n法庭上，公诉人蔡立功，在法庭强词夺理，还大喊大叫，连法官都让他平静点问话。<br>\n<br>\n辩护律师请法官出示证据，法官把刻有「真、善、忍」三个字的葫芦拿来，律师一看，说：「这么精美的东西，传递着真诚、善良、忍让的普世理念，人们拿在手里，看着他，念着他，以此为行为标准，那人不就越来越好吗？思想不就越来越高尚吗？这不是在为人做大好事吗？这怎么能成为犯罪的『证据』呢？」法官、公诉人听了面露尴尬之色。<br>\n<br>\n但是公诉人蔡立功昧着良心提交量刑意见书称，对在看守所生活已经不能自理、72岁的韩俊德提出8年半的刑期，对42岁的孙丽英、68岁的李艳秋提出8年的刑期。<br>\n<br>\n为什么他们三人要自费买刻录机，在葫芦上刻「真、善、忍」三个字呢？因为他们自己就从中受益，所以甘心情愿的做成小礼品，送给有缘人。<br>\n<br>\n据明慧网报导，韩俊德，今年73岁，家住保定高开区。修炼法轮功前，韩俊德有胃病、十二指肠溃疡，做了胃切除手术，整个胃切除五分之四。吃饭只能少量进食，每天还得多餐，大夫一再叮嘱戒掉烟、酒，他始终没戒。<br>\n<br>\n修炼法轮功后，韩俊德按照「真、善、忍」做人，戒掉了抽烟、喝酒、打麻将等不良习惯，以前的病痛消失了，身心愉悦、豪爽仗义，全家老小其乐融融。可是就是因为他坚持按「真、善、忍」做好人，在过去十几年来多次被非法关押迫害。<br>\n<br>\n2020年2月26日下午，中共高阳法院人员给孙丽英的母亲打电话，说给她家邮寄对孙丽英的（非法）判决书，后又给律师打电话。律师告诉家属们，韩俊德被非法判8年6个月，李秋艳和孙丽英被分别非法判刑8年。<br>\n<br>\n孙丽英家属欲上诉，但现在疫情封村、封路，不让人进村、不让出村，十分不便，家人面临女儿被冤判，无处诉说和行使合法权益。<br>\n<br>\n在这篇新闻的下面有一位网友的帖子很触动人，帖子写道：这样的文章怎么没人评论，这些善良的人告诉大家：退党；告诉大家：法轮大法好，真善忍好！他们救了多少人……真英雄！<br>\n<br>\n时任中共党魁、国家主席江泽民曾经夸下海口，说三个月就可以把上亿法轮功修炼者镇压下去，但是残酷迫害，活摘器官，至今已经超过20年，镇压下去了吗？现在海外的法轮功修炼人数已达上亿人！<br>\n<br>\n对佛法修炼群体法轮功被迫害漠不关心的人，应该思考一个问题：为什么这些法轮功修炼者在酷刑之下宁可失去生命也不愿意放弃法轮大法？为什么冒着关押、坐牢，被迫害致死的危险，也要出来告诉世人「法轮大法好，真善忍好」？我觉得这个不可阻挡的牺牲精神就值得众人去寻找真相！<br>\n<br>\n下面我们转载明慧网上医疗行业的法轮功修炼者被迫害致死的部份案例。<br>\n<br>\n● 天津市第二医学院附属医院护士长李淑敏<br>\n<br>\n李淑敏，时年30多岁，天津市第二医学院附属医院护士长。李淑敏于2001年被警察绑架至天津大港板桥女子劳教所。2002年11月中旬，众多的法轮功修炼者为抗议超负荷的劳役迫害而拒绝出工。以寇娜为首的狱警，对法轮功修炼者逐个殴打，并用高压警棍电击，致使李淑敏当场被迫害致死。<br>\n<br>\n据悉，因李淑敏不放弃对「真、善、忍」的信仰，劳教所的狱警轮番地折磨她，每天只准她睡一小时，没日没夜地逼她超负荷地劳动，同时严刑拷打她。<br>\n<br>\n有一天，狱警把李淑敏捆绑后，堵上她的嘴，把她吊在锅炉房里毒打；把她打昏死后，扔在一个笼子里。过了一会儿，一个烧锅炉的劳教人员去锅炉里房取东西，揭开笼子，看见李淑敏被暴打得血肉模糊的样子，当场吓昏。<br>\n<br>\n2002年11月，警察强迫法轮功修炼者超时劳动。为抗议迫害，法轮功修炼者们拒绝出工，警察用暴力强迫她们复工。<br>\n<br>\n据目击者透露，李淑敏被叫出去之后，狱警韩金玲、宋某、杨某、冯某，把她的衣服扒光，用电棒电击她。把她先关进猪圈里，然后再关进一个只有一平方米大的冰窖似的「禁闭室」里，不准她吃饭、上厕所，把她的十个手指戴上指铐，并拴上绳子，让她趴在地上，恶人再用力拽绳子。<br>\n<br>\n之后李淑敏又被狱警用多根电棍同时电击，直到惨死。她死时双目不闭，遍体青紫，脑后布满伤痕。事后有关单位出示的「死亡证明书」上竟写着「猝死」。<br>\n<br>\n● 山东省平度市中医院医生徐增良三天内被活活打死<br>\n<br>\n徐增良，1998年山东中医药大学本科毕业，到平度市中医院工作。他为人随和，从不与人争辩，做事情先考虑别人；在工作中，他严格要求自己。同学、同事及病人都说他「老实、真诚，是个好人」。<br>\n<br>\n自1999年7月中共迫害法轮功后，徐增良遭到种种非人的迫害，于2001年4月14日在莱西被绑架，惨遭残酷折磨，仅三天后就被狱警活活打死。<br>\n<br>\n徐增良死时光着上身，只穿一条裤子，两条大腿内侧布满直径约为3厘米的紫红圆点；头部一侧有一条约14里面长的很深的血口子；耳朵被打碎，血肉模糊，惨不忍睹。徐增良的父母悲痛欲绝。<br>\n<br>\n● 山西阳泉市医生李慧文被野蛮灌食致死<br>\n<br>\n李慧文，男，32岁，山西中医学院毕业，曾是山西省阳泉市矿务局医院的医生。1996年他在太原开始修炼法轮功，一直坚守信仰。结婚仅50天，就被阳泉市公安局、「610」（专门迫害法轮功的非法组织）人员骗到洗脑班，遭受酷刑折磨后被非法劳教1年。<br>\n<br>\n2003年中国新年前后，李慧文一直被非法关押在山西新店劳教所集训队，被严刑拷打。他以绝食的方式抵制迫害，遭野蛮灌食。期间，他的两手被吊绑在两个上铺床的床沿上，然后狱警对他进行折磨、体罚。<br>\n<br>\n2003年2月26日，李慧文被集训队队长宫俊升等人员野蛮灌食致死。<br>\n<br>\n● 四川省邛崃市妇幼保健站廖朝齐被迫害致死<br>\n<br>\n廖朝齐，原四川省邛崃市妇幼保健站书记。2002年9月25日凌晨，她在法轮功修炼者陈桂英家中被大邑县警察绑架。警察对她严刑拷打，逼她说出法轮功真相资料的来源。<br>\n<br>\n廖朝齐绝食抗议迫害。刑警大队长周文才对她拳打脚踢，致使她的左脸上留下了一团很大的青紫伤痕；然后又把她的双手反铐在牢房的地钉上，长达36个小时；不准她上厕所、睡觉、喝水、吃饭。后来她被关押到大邑县戒毒所。<br>\n<br>\n2002年10月3日中午，戒毒所所长张某叫人用手铐把绝食8天的廖朝齐呈「大」字型铐在铁栅上；然后一把抓住她的头发，让她仰面朝天；中午给她灌食，灌了一小会儿未灌进去；下午接着灌。<br>\n<br>\n当日下午5点30分左右，所长张某叫人拿来辣椒面、盐，并用铁器撬开她的嘴，给她往嘴里灌。一些在门口观看的吸毒女犯们开始哭泣，说太残忍了。<br>\n<br>\n第二天上午，警察通知廖朝齐的家属，说她在大邑县公安局突然死亡。<br>\n<br>\n几经周折，亲属终于在殡仪馆里看到廖朝齐的遗体。验尸发现，她的右手内侧被铐得血肉模糊，双侧肋骨多处骨折，尤其右侧的第五至七肋骨完全骨折。亲属要求索取验尸报告，警方非但不给，还逼迫她的儿子在所谓「不同意继续尸检的说明书」上签字，以推卸他们的责任。廖朝齐离世时57岁。<br>\n<br>\n● 北京顺义区妇幼保健医院硕士研究生董翠被迫害致死<br>\n<br>\n董翠，又名董翠芳，当年29岁，河北省藁城市兴安镇人，中医硕士研究生、北京顺义区妇幼保健医院的医生。<br>\n<br>\n2002年，董翠在发法轮功真相资料时遭绑架，被非法判刑5年。2003年3月11日，董翠被转入北京大兴女子监狱，单独隔离在老三区的心理咨询室里。在那里，她遭到非人的虐待，包括双盘捆绑，连续剥夺睡眠，期间她曾绝食抗争。<br>\n<br>\n3月19日上午，狱警席学会召集犯人李小兵、李小妹、靳红卫等五人将董翠带到没有监控的平房浴室里内暴打。几小时后，董翠被残害致死。遗体上青一块、紫一块，双腿肿紫，膝盖以下满是紫色瘀血，右肩处的骨头和肌肉支离。仅8天，她就被迫害致死。<br>\n<br>\n经北京法律医疗鉴定中心验尸，证明董翠确实是被殴打虐待致死的。面对化验结果，女监重金收买、胁迫董翠父母撤回诉讼。董翠父母在压力下求告无门，只好接受现状，无奈离京。<br>\n<br>\n但最后女监通过造假，将董翠被打死说成是「正常死亡」。当年，女监还对外谎报「连续多年无重大安全事故」。<br>\n<br>\n● 北京市平谷县医院刘书松的遗体布满电击伤痕<br>\n<br>\n刘书松，男，28岁，原籍在河北省沧县杵龙堂乡西卷子村。1998年毕业于河北医科大学医学系，被分配在北京市平谷县医院外科工作。刘书松为人善良、正直、聪明、胸怀豁达、乐于助人，无论在家里、学校还是单位，都是有口皆碑的好青年。<br>\n<br>\n2001年3月6日，正值中共两会期间，「610」（专门迫害法轮功的非法机构）派了许多特务在火车站蹲坑。在半夜2点石家庄开往北京的列车上，刘书松与另两名法轮功修炼者被非法拘押到石家庄市公安局政保大队。<br>\n<br>\n据一同被抓的法轮功修炼者证实，当天下午4点左右，警察们又来了，先打开刘书松的手铐。刘书松奔向楼边，飞身跳了下去。警察们手忙脚乱地顺楼梯跑下去。一会儿，上来一个警察告诉说「他跑掉了！」但很快，刘书松又被抓了回来，遭到刑讯逼供。<br>\n<br>\n3月8日下午，刘书松的父亲接到石市公安局关于儿子死讯的通知，于9日在河北省医院太平间看到了刘书松的遗体。<br>\n<br>\n遗体已经被冻住，头部有伤，胸部两侧各有四个电棍电击的伤痕，约在胸部三至五肋间斜向排列；左手手腕处已烂得很深，右手腕处大片清淤；鷑骨和跟骨外露、粉碎。由于遗体已被冻住，加之家人悲伤过度，不忍再看，其它部位的情况还不清楚。<br>\n<br>\n刘书松的母亲问警察，自己的儿子犯了什么罪，并要求看他生前的供词。警察不给。母亲气愤地说：「他没犯死罪，可他死在你们手里，而你们又拿不出任何证据，你们应该负责任！」警察称：「这是失误。」<br>\n<br>\n● 新疆石河子八一棉纺织厂医院儿科医生孔秋阁遭「610」迫害致死<br>\n<br>\n乌鲁木齐市69岁的法轮功修炼者孔秋阁，2014年6月27日，被闯入家中的警察绑架；10月22日，被迫害离世。<br>\n<br>\n期间，孔秋阁的家人四处控告，寄出近上百封控告信，要求追究相关人员责任，但都石沉大海。2016年10月24日，乌鲁木齐市水磨沟区检察院作出不立案通知书。后来孔秋阁的家人委托律师提起国家赔偿申请。<br>\n<br>\n孔秋阁，家住乌鲁木齐市新市区苏州花园，原是石河子八一棉纺织厂医院儿科医生。她修炼之前患有严重的心脏病，不到退休年龄就提前退休。修炼法轮功后，其心脏病症状完全消失，心电图正常。<br>\n<br>\n2014年6月27日，孔秋阁被闯入家中的20几个警察绑架。她绝食抵制迫害，之后在不到20天的时间里，她已瘦骨嶙峋、生命垂危，后被送入新疆乌鲁木齐公安监狱医院迫害。<br>\n<br>\n孔秋阁一直被戴着脚镣。2014年10月21日晚9点，乌鲁木齐市公安局警察通知孔秋阁的家属去送饭。那时，孔秋阁基本已无生命迹象，全身冰冷。孔秋阁的女儿要求陪护母亲，却遭到警察韩圣远的拒绝。<br>\n<br>\n10月22日下半夜1点半，警察打电话给家属说孔秋阁不行了，要求家属尽快到医院。当家属赶到医院时，看到孔秋阁在急救室。6点55分，医生通知家属孔秋阁已死亡。<br>\n<br>\n● 云南省玉溪市优秀妇幼保健医生沈跃萍被迫害致死<br>\n<br>\n沈跃萍，49岁，玉溪市妇幼保健站医生。沈跃萍在家是位贤妻良母，在单位里医术精湛，深受病人爱戴。自1996年修炼法轮功后，她在工作中任劳任怨，时常接济和帮助有困难的患者。<br>\n<br>\n一次，有位捡垃圾的妇女带着高烧的孩子来看病，因她身上又脏又臭，又身无分文，医生都不愿接待她。沈跃萍看到后就主动给她孩子看了病，开了药，并且掏钱帮她付了针药费。<br>\n<br>\n沈跃萍2000年到北京为法轮功上访，被非法劳教3年。2004年12月，玉溪红塔区公安分局何晓沛、张翔宇等警察在一展销会上绑架了沈跃萍、普志明夫妇和另外位法轮功修炼者。沈跃萍被非法判刑5年，关押在云南省女二监集训监区；她的丈夫被非法判刑4年。<br>\n<br>\n在5年的监禁中，因沈跃萍拒绝所谓的「转化」（放弃修炼），从2006年3月开始被关「禁闭」（狭小的房间），长达3年之久。<br>\n<br>\n期间，她每天被强迫坐在光床板上16个小时以上，不能站、不能走，不得洗澡、洗衣，来例假也不允许用卫生巾，还随时被「包夹」（专门看管法轮功修炼者的犯人）打骂或用针扎、用手拧、掐。包夹还每天强逼她吃不明药物，或者在给她的食物中投放不明药物，致使沈跃萍咳嗽8个多月，最后导致昏迷。<br>\n<br>\n2009年5月12日，她的家人突然被监狱告知沈跃萍病危。当家人赶到医院时，沈跃萍已经被迫害得肺穿孔，奄奄一息，连睁眼、说话都非常困难。<br>\n<br>\n5月14日，在家属的强烈要求下，监狱才给沈跃萍办理了「保外就医」手续。家人将她接送到昆明第三医院抢救。7月16日晚，她含冤离世。<br>\n<br>\n● 山西省平定县中医师王继贵被晋中监狱迫害致死<br>\n<br>\n王继贵，59岁，山西省阳泉市平定县老中医。1997年开始修炼法轮功后，在利益面前不争不抢；谁有困难，不计代价给予帮助。他给病人看好病后，人家为感谢他，给他钱、东西，他都不要；人家请他吃饭，他也不去。人家没办法，就给他手机存话费，他就去营业厅查话费，把钱退给病人；单位给困难职工捐款，别人捐一二千元，他捐3,000元。<br>\n<br>\n1997年7月，中共迫害法轮功后，王继贵曾两次被非法关押，于2016年6月2日在山西晋中监狱被迫害致死。<br>\n<br>\n2012年7月18日，王继贵被绑架到阳泉（三岔口）看守所，非法关押15天后，被放回家；2014年8月4日，被平定县东升派出所警察绑架，当天下午被劫入平定县看守所非法关押；8月15日，被平定县检察院非法批捕；12月5日，被非法起诉。<br>\n<br>\n2015年2月4日，他被平定县法院非法判刑3年；5月14日，被劫入山西晋中监狱继续迫害；2016年6月2日，被迫害致死。<br>\n<br>\n请各位再思考一下，中共、江泽民集团迫害法轮功时你视若无睹，现在武汉肺炎来了，人还没咽气就被邪党火化了。<br>\n<br>\n此时，每个人的生命都被危及。这个罪业的源头在哪里？(文/乔劁)△<br>\n<br>\n（人民报首发）<br>\n<br>\n部份资料来源：明慧网、大纪元<br>\n文章网址: http://www.renminbao.com/rmb/articles/2020/3/3/70456.html","date":"2020-03-14","agreeCount":2,"discussionCount":0}