{"type":"answer","id":134756,"parentType":"question","parentId":15867,"uid":3685,"contents":"其实当时林彪与其说是军阀，或毛的傀儡，倒不如说是史达林的傀儡更多一点。毕竟中共当时即使是猥琐发育，兵力也极其有限，得到了东北吸收伪满洲国残军才有后来所谓「民主联军」之组织。再者说，广大的东北九省是苏俄红军打下来让中共过来做基本盘的，人家没有功劳也有苦劳吧，拉点工厂设备作为赔偿也是理所应当的吧，他林彪真的「佣兵自重」的话，能坐视俄人骑在他头上拉屎么？不早就张作霖再世揭竿而起了？<br>\n不过，纵使不能起兵造反，也可以说服他叛逃中共，弃暗投明嘛。纵观历史，考虑到吴三桂「冲冠一怒为红颜」在历史转折关键期起到的杀伤性作用，最具效果的劝降莫过于：<br>\n毛&nbsp; 主&nbsp; 席&nbsp; 睡&nbsp; 了&nbsp; 你&nbsp; 老&nbsp; 婆<br>\n<br>\n<blockquote>中国禁闻网<br>\n<br>\n揭秘中共党魁高官绿帽成风 薄熙来林彪的可是有好几顶<br>\n2018 年 1 月 8 日 上午 11:14&nbsp;<br>\n<br>\n共产党淫乱自其老祖宗马克思、恩格斯、列宁早就有了，中共党魁在自己淫乱的同时，也被共产党自己人给带了”绿帽“。毛泽东的妻子江青、林彪的妻子叶群、江泽民的妻子王冶坪以及薄熙来的妻子谷开来，都纷纷红杏出墙。其中，叶群谷开来分别给林彪薄熙来带的绿帽子还不止一顶。<br>\n罗宇所著的《告别总参谋部》披露江青到处勾引卫士，“至少和一个卫士发生了两性关系”。江青与毛泽东结婚前后风流韵事不断，但她的绯闻被中共极力掩盖。坊间传出江青在文革中提拔的“帅哥”们，都与其有不正当的男女关系。在江青倒台后也都殃及到他们。<br>\n<br>\n（以下讲太祖蛤蟆被戴的绿帽，从略）<br>\n<br>\n中共高层给别人戴绿帽的数不胜数，但自己被带绿帽的也比比皆是。林彪也曾被带多顶绿帽。<br>\n<br>\n林彪的绿帽也不止一顶<br>\n<br>\n叶群，原名叶宜敬，又名叶瑾。作为她的一度的朋友的薛明就曾经有过回忆，叶群在江西的时候，便和国民党的一个县长李林打得火热，以后到了延安，还把林彪给她的信到处宣扬。叶群和林彪能够结合，实际是毛泽东、朱德给多方撮合的，其中毛泽东起的作用可能还要大一些。毛泽东本人不太参加高级干部的婚礼，但是，林彪、叶群结婚时，毛泽东却是亲自光临。由此也可以看出毛泽东对林彪的信任。<br>\n<br>\n婚后的叶群随着林彪的政治地位的逐渐抬升，她也随之水涨船高起来，作为“林办主任”的叶群后来大权在握，包括林彪都不得不在有些问题上听从她的意见。王年一在他的《大动乱的年代》中写道：“叶群权力较大，林彪的意见、指示要由她来把关，这是林彪授予她的权力，因为她有时可以向林彪提出‘更好’的意见。下面向林彪的请示必须通过她，她可以拖延请示、婉言谢绝、自行处置甚至‘假传圣旨’。她有这样一个特殊的身份，所以，吴法宪之流也就奉承她，巴结她。”<br>\n<br>\n叶群在获得权力、政治地位上的一定的满足以后，开始转而追求物质生活和精神生活上的新内容了。王年一在《大动乱的年代》中描述叶群的卧室曾经用了这样一段笔调：“而走进叶群的房间，你就像走到了一个暴发户的姨太太那里。”是不是王年一本人信口开河呢?我们再来看另外一位当年曾经参观过叶群卧室的中央委员徐景贤的回忆，徐景贤说：“走进叶群的卧室，就像走进一个暴发户的储藏室。”在叶群的卧室内不仅有大量的被叶群通过各种手段巧取豪夺来的价值连城的文物，也有专门去香港为叶群定做的各种满足叶群“单身”生活的必需品。<br>\n<br>\n而众所周知的是林彪因为身体(或许还有政治上的考虑)的原因，无法像其他人那样过正常的家庭生活，这使得叶群倍感精神上的空虚，她不止一次的向其他人表达这层意思，甚至和秘书也谈起过。<br>\n<br>\n<br>\n<br>\n黄永胜说：“叶群利用她的色相主动地挑逗人，引诱人”<br>\n<br>\n关于叶群的本性，黄永胜曾经有过一段交待，我们可以看一看。<br>\n<br>\n黄永胜说：“叶群利用她的色相主动地挑逗人，引诱人。她不仅用于周围的工作人员、秘书，也不仅是中国人，还用于外国人(主要是苏联军事顾问);不仅是对一般工作人员，而且还有高级干部。她毫不知耻地主动玩弄男性。一般女人用色相引诱挑逗是为了金钱，有的是为了权力地位，有的是生理上的需要。而叶群是金钱、权力、生理兼而有之。”<br>\n<br>\n（以下讲薄督被戴的绿帽，从略）<br>\n<br>\nhttps://www.bannedbook.org/bnews/topimagenews/20180108/882215.html</blockquote>","date":"2020-01-22","agreeCount":1,"discussionCount":0}