{"type":"article_comment","id":14534,"parentType":"article","parentId":1643,"uid":2054,"contents":"寶寶口述他們的「胎內記憶」，好猛...原來他們是這樣找媽媽的！太不可思議了！<br>\n2016-01-07 00:45:06阿蕉<br>\n<br>\n我有一位朋友的女兒小提琴拉的非常好聽，很小年紀就獲得青年音樂家優秀獎。我曾問朋友為何會在女兒的年齡那麼小的時候就想到讓女兒學習小提琴，是不是她女兒從小在這方面有特別的才能？朋友給我的回答令我大吃一驚。 <br>\n<br>\n朋友說：是女兒在很小的時候自己提出要學小提琴的。女兒跟她說，在投胎前就已經計畫好出生後要學小提琴，因為女兒說她是帶著使命下來的，一定要學好小提琴。而且女兒學小提琴進步神速，好像前世就會，只需要老師給她一點提示她就明白了。 <br>\n<br>\n哇，沒想到這麼神奇的故事竟然發生在我的身邊。那時我心裡想：難道小孩能記得出生前的事情嗎？ <br>\n<br>\n這個疑問最近得到答案了。日本婦產醫生池川明有一本新作《在雲彩上看到媽媽時》和《媽媽，我是為你而來的》，以及福島大學副教授飯田史產的《我記得喲！在媽媽肚子裡的那段時間》，這3本書裡面記錄了很多學齡前兒童對出生前的記憶的真實敘述。書中記載的故事，讀起來像神話故事，但卻是實實在在的醫學實例。 <br>\n<br>\n天使帶著在天上排隊找媽媽 <br>\n<br>\n根據池川明醫生的統計數據，對年齡平均4歲的1,620名幼兒進行的一次調查顯示，33%（534人）幼兒有胎內記憶。另外有21％（335人）還保留著誕生過程的記憶。池川明醫生表示這些統計數字之外的孩子，並不是說他們沒有這方面的記憶，而是他們的父母沒有問過孩子這方面的問題。如果每位媽媽都問問自己的孩子，也許都會從天真的孩子們那裡聽到令你暖心的話語。 <br>\n<br>\n池川明表示，很多孩子都說，他們出生之前在柔軟的雲彩上面，與天使和仙子們一起生活，並在全世界找尋他們認為無人能夠代替的最優女性作為人世間的媽媽，然後離開舒適的天上，飛到媽媽的肚子裡去。而且，孩子在媽媽肚子裡面就已經有了感情、感覺，還能做判斷，還能跟媽媽溝通，而胎兒所經歷的這一切，他們出生後都能夠記住。 <br>\n<br>\n池川明在書中記錄了一個孩子的回憶：很多仙女一起進入媽媽的肚子裡面，然後大約5個仙女回去天上，剩下的仙女就將他的身體做成人類的模樣，等鼻子、眼睛、耳朵都生成後，就可以出生了。 <br>\n<br>\n有個10歲的小女孩說，在雲彩上往下看的時候，看到媽媽很溫柔，就決定飛入媽媽的肚子裡。 <br>\n<br>\n<br>\n這是與媽媽連接的地方<br>\n有個3歲的孩子摸著自己的肚臍說：這是與媽媽連接的地方。 <br>\n<br>\n問一個2歲的小女孩，她在媽媽肚子裡看到什麼，她雙手抱著膝蓋蹲著說：好像坐在浴缸裡。 <br>\n<br>\n有一個小孩說：「我是為了跟媽媽說我最喜歡她，才生下來的。」 <br>\n<br>\n小男孩優也說出自己出生時的情景。優說在媽媽的肚子裡面雖然很黑，但很溫暖，還可以游來游去，好想早點出來看看媽媽。出生前，有人告訴他說，可以出去了。本來想第一時間看到媽媽，但卻被放入進玻璃盒子。 <br>\n<br>\n有個媽媽在懷胎7個月時，她即將去世的父親替未出生的寶寶取了一個名字。孩子長到5、6歲左右，有一天，手指著外公的遺照，非常驚訝地對媽媽說，我的名字是這個爺爺給起的吧！ <br>\n<br>\n有個孩子說，在自己出生前已安排好將來弟弟的人選。他說，在雲彩上面，弟弟排在他後面。在天上，除了這個媽媽外，還有一、兩個媽媽作候補，但因那個候補媽媽已經有了孩子，所以在與弟弟商量後，就選擇了現在這個媽媽。 <br>\n<br>\n一名6歲的男孩叫作小龍，他還能記得出生前如何排隊挑選母親，以及出生前在天上的詳細情景。小龍跟醫生說：「媽媽看上去很寂寞，我覺得我來了媽媽就不會寂寞，所以就選擇去媽媽的地方。」 <br>\n<br>\n醫生：什麼時候開始選擇媽媽的？ <br>\n<br>\n小龍：是需要排隊的，有很多小天使（小朋友），一團團的人，一個仙女飛來了，就可以帶著小天使去了。所以需要等，等待很長時間，一直等到仙女回來。輪番排隊，到我的時候，我就選擇了媽媽。 <br>\n<br>\n醫生：怎樣選擇媽媽的？ <br>\n<br>\n小龍：與仙女一起在天上往下看，找到的。覺得媽媽最好，於是飛到媽媽那裡了。 <br>\n<br>\n醫生：決定選擇媽媽後，還要回去天上嗎？ <br>\n<br>\n小龍：就直接飛到媽媽肚子裡去，就可以了。 <br>\n<br>\n醫生：有沒有看到爸爸？ <br>\n<br>\n小龍：也有看到爸爸。 <br>\n<br>\n醫生：有沒有覺得爸爸好啊？ <br>\n<br>\n小龍：兩個都好。爺爺奶奶全部都有看到，覺得很好，就進入媽媽肚子裡了。 <br>\n<br>\n醫生：在媽媽的肚子裡面，是否媽媽的開心不開心都知道呢？ <br>\n<br>\n小龍：嗯，是的。 <br>\n<br>\n醫生：媽媽不開心的時候，你呢？ <br>\n<br>\n小龍：我都一樣不開心。 <br>\n<br>\n醫生：是嗎，有否跟媽媽說，媽媽不要哭啊？ <br>\n<br>\n小龍：有，在肚子裡面跟媽媽說。 <br>\n<br>\n醫生：媽媽跟你說話時，你聽得到嗎？ <br>\n<br>\n小龍：嗯，有聽到。 <br>\n<br>\n醫生：那個時候，你開心嗎？ <br>\n<br>\n小龍：嗯，開心。 <br>\n<br>\n醫生：有時候，是否媽媽也會忘記你在媽媽的肚子裡呢？ <br>\n<br>\n小龍：沒有，媽媽沒有忘記。 <br>\n<br>\n醫生：一直記得嗎？ <br>\n<br>\n小龍：嗯。 <br>\n<br>\n<br>\n謝謝媽媽安全生下我<br>\n一個男孩叫作小勇，他甚至記得在媽媽子宮裡經歷的危險情形。 <br>\n<br>\n媽媽：小勇，謝謝你啊，來找媽媽。 <br>\n<br>\n小勇：嗯，因為天上的神說，快去到那些等待孩子的地方吧，所以我就來啦。 <br>\n<br>\n媽媽：還記得在媽媽肚子裡的情形嗎？ <br>\n<br>\n小勇：嗯，不過肚子裡面好像有個東西，那個東西越大我就不能再生存了。 <br>\n<br>\n媽媽：子宮瘤？ <br>\n<br>\n小勇：嗯，（子宮瘤）越大，被壓死了怎麼辦，非常可怕。媽媽，那樣早生出來是否很危險呢？ <br>\n<br>\n媽媽：嗯，但是最後還是很安全的出生，全靠大家的努力，健康的出生。 <br>\n<br>\n小勇：嗯，謝謝媽媽安全的把我生出來。 <br>\n<br>\n小勇的媽媽介紹說，懷孕初期就發現了子宮瘤，當時很擔心影響胎兒的健康，除了告訴了自己的丈夫之外，誰都沒有說過，所以聽到小勇的解密後，很是吃驚。 <br>\n<br>\n聽到爸爸打媽媽 <br>\n<br>\n台灣一位網友受池川明的啟發，詢問她那5歲的小侄子。下面是她和侄子的對話內容，網友的感受也寫在括號裡面。 <br>\n<br>\n我：你還記得你在媽媽肚子裡是什麼感覺嗎？ <br>\n<br>\n侄子：暖暖的。 <br>\n<br>\n我：那你那時候在肚子裡幹嘛呢？ <br>\n<br>\n侄子：玩兒啊。 <br>\n<br>\n我：玩什麼？ <br>\n<br>\n侄子：游泳啊，還有睡覺。（問到這裡我驚呆了） <br>\n<br>\n我繼續：那媽媽肚子裡是什麼顏色啊？ <br>\n<br>\n侄子：紅色的，還有血。 <br>\n<br>\n我：你能聽到外面說話嗎？ <br>\n<br>\n侄子：能啊，那時候爸爸還打我媽媽了（OMG！我完全不能形容我的心情了，那時候哥哥的確打嫂嫂了，還鬧離婚了，我又想到了臍帶。） <br>\n<br>\n我接著問：那時候媽媽肚子裡有根繩子嗎？ <br>\n<br>\n侄子：有啊。 <br>\n<br>\n我：那根繩子在哪？ <br>\n<br>\n侄子：連在我身上的。 <br>\n<br>\n我又問他知不知道他是怎麼從媽媽肚子裡出來的，他形容得跟剖腹產一模一樣（嫂嫂的確是剖腹產的）。 <br>\n<br>\n我又問了他最後一個問題：你從媽媽肚子裡出來的時候看到什麼了？ <br>\n<br>\n侄子：很亮啊，頭頂上還有一個圓圓的好大的燈。 <br>\n<br>\n我想不到還有什麼要問了，只是覺得太神奇了！ <br>\n<br>\n從新找到媽媽再也不肯放手 <br>\n<br>\n<br>\n在媽媽的夢裡偷看過媽媽耶！<br>\n另一位台灣網友說，她有2個兒子，她也問過兒子們這方面的問題。 <br>\n<br>\n她的大兒子回答說：在媽媽的夢裡偷看過媽媽。 <br>\n<br>\n網友聽到後想起一次夢中，自己和丈夫正在看書，一個小男孩躲在門後面，探出頭來偷看他們。沒過幾天她就發現意外懷孕了，這個在夢中偷看她的男孩就是大兒子。 <br>\n<br>\n而她的小兒子就更神奇，每次問起這個話題，小兒子總是說本來已經到媽媽肚子裡，但又被踢出去了。可是他就是很想跟這位媽媽，於是等了好久，然後又跑進媽媽的肚子裡。小兒子每次說到這裡，都是突然說不下去，然後就會緊緊抱著媽媽，一邊親媽媽一邊說：「媽媽，我很愛你。」 <br>\n<br>\n小兒子的話讓這位媽媽突然想起一件事：她在第2次懷孕後，因為之前有長期服藥，醫生也不敢保證對胎兒是否有影響，於是和老公商量後，都不想讓孩子冒著這麼大的風險出生，最後決定把胎兒拿掉了。而這件事情只有他們夫婦二人知道，從未對別人說起過。小兒子大概就是那個被拿掉的孩子，然後等她第3次懷孕後又從新投胎來的。 <br>\n<br>\n觀察小兒子的平時表現，的確非常的黏媽媽，尤其是每一次爺爺奶奶嚇唬他說「你媽媽不要你啦」，小兒子都會緊張得大哭。可見出生前被中途害死過的陰影一直跟著到現在，從新找到媽媽後就說什麼都不肯輕易放手，連離開媽媽半步都不放心。可憐的孩子！ <br>\n<br>\n另外，有個台灣孩子無意中說自己曾經選擇小姑媽作媽媽，但小姑媽未婚，胎門緊閉，最後可能再不能等了，就下來了。這個媽媽說，難怪生他時，陣痛了45小時，也許他很猶豫。而孩子出生時，整個背部像按了指印一樣，一塊塊青的，看起來好像被打了才下來的。而神奇的是，孩子出生後一直與小姑媽很親。 <br>\n<br>\n我是為了教媽媽打掃而出世的 <br>\n<br>\n日本福島大學的副教授飯田史產，曾經出版一本書《生存意義的創造》，書中介紹有 53％的小孩有胎內記憶，41％ 的小孩則擁有出生記憶。台灣一家出版社將書中79位媽媽們所敘述的內容整理出版了一本名《我記得喲！在媽媽肚子裡的那段時間》的書。這本書中的小孩也談到在天上挑選人間父母的過程。 <br>\n<br>\n一名12歲的男孩博正說：「天國有如撒滿粉紅櫻花瓣，像雲彩般軟綿綿的感覺，有很多如天使般的人讚嘆著，而花仙子則撒著美麗的花瓣。」 <br>\n<br>\n5歲女孩愛佳回憶說：「在天上沿著階梯走下來，再揮動翅膀飛來住處，在母親的肚子周圍繞了一圈，發現有個入口，於是從那入口進入。只要一入睡就成為那一家的小孩，若不睡則可再飛出去。」「我不喜歡青菜，但媽媽卻吃了一大堆蔬菜，像青椒之類的經常掉下來。」「我想成為一個女演員所以才選擇我媽媽的，媽媽很漂亮，她應該會答應讓我成為一位女演員的。」 <br>\n<br>\n一個5歲男孩說：我是因為「很喜歡媽媽才出生的」。 <br>\n<br>\n19歲的正雄先生在2歲至3歲時曾向母親說過這段話：「我和一位不認識的叔叔在天空中浮沉著，可聽到家中父母親及哥哥的笑聲，那位叔叔就問我：『這一家如何？』我就回答：『好呀！』我就來到這個家庭了。」當母親聽到兒子這番話後，心中湧現一股不可思議的歡喜感，對於選擇了自己與先生的孩子表達了感謝之意。 <br>\n<br>\n一個小孩說：「天上有很多小孩，稍微大一點的孩子照顧這些小孩，他們從天上下降至要投胎人家，我也是那時決定要到媽媽這兒的。」 <br>\n<br>\n一個小孩對媽媽說：「爸爸一直都對媽媽態度不好，媽媽經常哭泣，這些我都知道。」當時這位30歲的媽媽告訴飯田史產教授說，她懷孕過程中和丈夫無法融洽相處，但孩子出生後，她從未跟任何人談過這件事，沒想到腹中的胎兒竟然能知道這一切。 <br>\n<br>\n一個好不容易才得以出生的2歲男孩說：「我能被生出真的太好了！」因為他的媽媽在懷孕後猶豫不決，曾經想拿掉胎兒。 <br>\n<br>\n飯田史產教授在書中記錄了一個5歲的男孩正弘能記得自己的前世生活，他大概講過自己的前世生活有5、6次之多，有時在用餐中也會不經意講出來。下面讓我們來看看正弘與母親的對話內容。 <br>\n<br>\n母：「正弘在來到媽媽肚子以前是住在哪裡呢？」 <br>\n<br>\n正弘：「住在雲上面呀！前方是大片草原。」 <br>\n<br>\n母：「是正弘自己選擇爸爸和媽媽的嗎？」 <br>\n<br>\n正弘：「嗯，不是的，是有一位像在店家裡的老爺爺為我決定的。」 <br>\n<br>\n母：「不只是小孩，雲上也住著大人嗎？」 <br>\n<br>\n正弘：「是的，有爺爺、奶奶，及像爸爸、媽媽等各種的人。因為都是雲和綿花交雜在一起，因此將之做成各種食品來吃，非常好吃！」 <br>\n<br>\n母：「有關弟弟正勝（當時2歲）的事情，你在出生之前就知道了嗎？」 <br>\n<br>\n正弘：「不太清楚。住在天空中時，弟弟是扮演大人，我是扮演小孩。」 <br>\n<br>\n母：「在雲上有老師嗎？」正弘：「沒有老師，大家只是盡情玩樂。」 <br>\n<br>\n母：「雲上和現在這裡，哪邊快樂？」正弘：「雲上，因為雲上較自由。我在雲上和一位很有朝氣的女孩一塊玩，那位女孩本來要投胎至不同的媽媽，後來因不喜歡，所以跟了我後面而來。」 <br>\n<br>\n母：「住在雲上之前，你是在哪裡？」正弘：「在美國。」 <br>\n<br>\n母：「那個美國的家是怎樣的？」正弘：「是很寬敞的磚房，有草坪的旗子。但是飛機飛來投射飛彈，正高（正弘前世的名字）因而死亡了。就在此時，雲飄過來，我想，啊！有救了，結果就到日本來了。」 <br>\n<br>\n母：「正高死了，他之前也是因飛彈而死的嗎？」正弘：「嗯！那時他跑、又跑，要逃走。」 <br>\n<br>\n母：「那時他是扮演小孩嗎？」正弘：「不是。」 <br>\n<br>\n母：「那麼，他是經歷過好幾次死亡，又出生的過程嗎？」正弘：「是的！」 <br>\n<br>\n母：「你在媽媽肚裡都在做什麼？」正弘：「把手彎起來，把身子捲成圓形而睡。大口喝水，再尿尿」。羊水是由這些尿尿形成的，然後腹中的嬰兒又喝這些羊水，正弘君將他在腹中的情形告訴了媽媽。 <br>\n<br>\n正弘：「爸爸和媽媽在結婚典禮時，我看到了你們手牽手的樣子，也聽到很多拍手的聲音。聽說結婚時，正弘君已在媽媽肚裡，媽媽已懷孕7個月了。」 <br>\n<br>\n母：「在肚子裡看得見外面嗎？」正弘：「嗯！從肚臍可以看得見，看到了像螞蟻之類。」 <br>\n<br>\n母：「那麼，現在媽媽腹中的嬰兒，也看得見外面嗎？」正弘：「看得見喲！」 <br>\n<br>\n母：「正弘你（現在）看得見腹中的嬰兒嗎？」正弘：「（現在）看不見，那是只有腹中嬰兒所擁有的特別能力。妳不知道嗎？一旦生出來了，就不行了。」 <br>\n<br>\n正弘：「在媽媽腹中時，媽媽常常咳嗽，也認為會對胎兒不好，因此我在腹中就拚命為媽媽清掃。所以我現在仍很喜歡打掃。我是為了教媽媽打掃而出世的。」 <br>\n<br>\n其它小孩也講述中提到有關在媽媽腹中清掃之事。孩子們所說的「清掃」是將造成媽媽心情不好、疲勞或者不好的食物，從媽媽體中徹底清除乾淨之意。 <br>\n<br>\n正弘的媽媽當時聽了正弘的話相當驚訝！因為懷孕的過程中，媽媽的確有一陣子咳嗽不停，當時也確實相當在意是否會影響了胎兒。媽媽從來沒有想到肚子裡的正弘還沒出生就已經有能力清掃掉損害媽媽的壞物質了。媽媽好感動啊。 <br>\n<br>\n看了這些真實的神奇故事，所有的媽媽包括已經懷了孕的準媽媽還有爸爸們是不是都很感動呢？生育一個小孩看似很平常，很容易，真沒想到會有那麼神奇的故事在裡面，更沒有人想到會還跟宇宙、跟天使、跟神佛有關。 孩子們投胎前都是純淨、可愛、善良的小天使，上天把小天使們交到父母的手中，父母如何在養育的過程中保護孩子純真的天性不受後天社會物慾的污染，就顯得很重要了。這也是父母人生中一個很重要的課題，做得好和不好，也許上天也在給父母們打分呢。<br>\n<br>\nhttps://m.life.tw/?app=view&amp;no=374237","date":"2019-05-19","agreeCount":1,"discussionCount":0}