{"type":"article_comment","id":199080,"parentType":"article","parentId":12420,"uid":26349,"contents":"你说的<br>\n<i>因为，人们相互之间绝对会有利益分歧，严重的利益分歧甚至是针锋相对的。有分歧，就会有派系。派系就会分裂这所谓的“全民党”。所以，根据这样的原因，民主的范畴，不可能是无限的。不超越阶级范畴的民主，在资本主义体系之下，代表的就是资产阶级的利益。这就是资本主义式的民主。<br>\n<br>\n那么在社会主义呢？共产主义的时候已经没有“国家”这个概念了，而民主这个概念是必须在国家概念底下才有讨论的意义。这不是说共产主义时候没有民主，只不过这个意思是共产主义时候的民主是必然已经实现了的，没有讨论的必要了。在社会主义下，所谓的民主，表现为“无产阶级多党制”。是的，这就是一个纯粹的托派观点了。</i><br>\n<br>\n前面说有别人时就利益分歧会产生派系，共产的所谓民主时就没有分歧？<b>利益有精神上和物质上两种，你觉得共产主义实现的时候只允许一个思想，所以才没分歧吗？还是物理性的消灭了现行反共产主义份子？</b>难道共产主义时的民主就是无限的，能代表所有人的利益，完全不存在分歧？<s>无限还原🔙🔙🔙的原厂机器人🤖？手机📱出厂后里面都会出现不同点。</s><br>\n<br>\n据你所述，<i>在社会主义下，所谓的民主，表现为“无产阶级多党制”。</i>那么，在社会主义体系之下，代表的就是某些所谓的无产阶级的利益。这就是社会主义式的民主。如你所说，这也是不超越阶级范畴的民主，一样是有限的民主。社会主义通过财产拥有量随意划分阶级，你觉得那些划分能代表所有人吗？这些划分是一种落后的观念，将人们非黑即白的划分，有个污点就是绝对的坏人，好人在所有领域完全不能有污点，这对普通人完全无法使用。<br>\n<br>\n<b>今天我可以划分你和你邻居是农，然后明天发现你比你邻居多了一毛，所以你是有资本主义倾向的富农，是要被打倒专政的敌人了，楼主可愿意接受？</b><br>\n<br>\n共产主义怎么能必然民主，怎么样的民主，怎么实现为什么就不谈，就好像在说<b>空中有个阁楼</b>，那阁楼必然是美好的，金为地板，珠宝钻石为屋子门窗，所以，抵达阁楼时必然是有诸多美好的，所谓的阁楼里的诸多美好都没有讨论的必要了，怎么上到空中楼阁也不必说了。<b>强抢他人财物，声称是为了带他人登上天阙，然后用被强抢者和财物来当王座，才发现建立的<s>天梯</s>王座够不着天宫。</b><br>\n<br>\n<i>毕竟历史上所谓具有意义的社会主义实践，也就是中国和苏联了。这两个国家都失败了。哦，对了，还有其他国家，古巴、朝鲜、越南、柬埔寨……不过后来都跟现在的中国一样严重修正了，有的国家不是修正，是干脆直接离开了。这些国家具有一种特殊的共同性，那就是独裁、与专制，如果你信了他们披着的社会主义红皮的话，那么认为社会主义是最坏的制度也不奇怪。</i><br>\n<br>\n你把你各国前辈置于何地🤣？是来自必然在进步的思想？就好像有些人觉得自己比古人聪明，而不知道自己多的是部分信息。他们披着红皮，里面的人全部都是骗人的，还是有些真的信了马克思？若是中间真有信马克思的，他们为什么都被淘汰/修正了？你觉得没多少差距的现代信徒就能成功而不会中途被淘汰/修正掉吗？都知道共产国家的特殊的共同性是独裁和专制了，还妄想那些都是个例吗？<b>我•真•主角•才能成功！</b><br>\n<br>\n你知道什么叫做堕落吗？姑且不论披红皮骗人的，说马克思教徒。信徒首先有着一个共产梦，但是为了完成梦，发现没钱💰，于是种鸦片，于是为了更美好的未来去抢劫，为了更美好的目的清洗所有思想不同的同宗教信徒。<b>披着共产大梦的大义，信徒的底线随着行事逐步降低，日继月移，到最后是什么样子？</b>你觉得谁上谁行呢？<s>圣君？👑</s><br>\n<br>\n<i><b>当然，“无产阶级专政”这是不可能放弃的。</b>因为，毕竟社会主义与资本主义是势不两立的。如果各位葱油们坚持认为所谓的无产阶级专政就是独裁专制的一种好听点的说法的话，那我也没办法。<b>毕竟这是一个阶级对于另外一个阶级的压迫</b>，你们都站到资产阶级那边去了，<b>那也别怪我们无产阶级搞压迫了</b>。</i><br>\n<br>\n楼主不要精神👑赵家人了，你觉得你在哪个阶级？从你现在暴露出来的说吧，<br>\n你有手机📱啊，是有产阶级！<br>\n在上网🕸️呢，是资本主义的情调！<br>\n在翻墙🧱呢，是犯法的，动摇者！<br>\n你认可被压迫吗？有产者？设想一下，有人冲进你家，跟你索取全部财产，以完成他的共产梦想，你给不给呢，有产阶级？<br>\n<br>\n你都承认一个阶级压迫另外一个阶级了，还骗什么民主？从中国目前的情况看来，只是被压迫着的阶级恰好跟你梦想的相反而已，而施加压迫的，也不是你标榜的敌人，而是你的宗教的自己人。<br>\n<br>\n<i>如果想要建设社会主义，就要建立一个社会主义国家。</i><br>\n<br>\n你的意思是还要祸害全世界？没看到你们的红色前辈祸害后的结果吗？全部都归类到抹黑？<br>\n<br>\n要做共产实验，请选择相信的信徒一起实验，实验成功的话自然大家都会效仿，而不是抓捕不信者，通过抢劫不信者，强制用他们的血肉汗水财产来当原材料。你没有权利代表其他人，使用他们的生命和财产，哪怕你再会扯皮画红色大饼。<br>\n<br>\n<i>如果可以获取足够的民心，那么财政问题也就迎刃而解了。但是，可惜的是，你不可能在建立国家之后不久立刻解决民心问题，总还是有人停留在旧社会。《人类的故事》里面就有这么一个观点：研究历史以时间为点是不太恰当的，因为不可能是在某个时间，所有人突然就醒悟过来了，然后同时进入了新时代。这一切都是循序渐进的，就算是那个时间点，也会存在跟不上时代的人。</i><br>\n<br>\n洗脑到最后就有足够的民心了，你的前辈就是这么干的。跟不上你的时代的人怎么办？想想你的前辈们，各种清洗运动，就连100年人的寿命都不能等，直接选择采用物理消灭法？<br>\n<br>\n<i>共产主义从未实现过，何谓“扫进垃圾堆”？你们是怎么样把一种从未实现过、从未存在过的东西扫进垃圾堆的，就凭借你们所谓的臆想？</i><br>\n<br>\n空中楼阁从未被到达过呢，大家为什么不尝试建楼梯，就把它扫进垃圾堆的，就凭借大家所谓的臆想？大家不是臆想，你有足够多的前辈以足够多的代价来给人类足够多的教训了。看他们建着天梯然后失败，难道还要尝试？一片野蛮的方法，楼主你若是真的想要美好的梦，换个新的起点，去用乌托邦吧，至少没有那些以野蛮的方式来实现的教导。<br>\n<br>\n<i>国家的存在意义，在当今世界是无可取代的。所以革命者必须夺取国家政权，维持国家形态的存在。但是这是因为现在是一个资本主义的世界，外部环境不改变，国家就永远不可能消失。</i><br>\n<br>\n现代社会：怪我啰，就不从自己身上找缺点，这是很多人习惯性会犯下的毛病。<br>\n<br>\n<i>阶级不可调和的现状导致国家的出现。国家出现这是结果，不是原因。就算没有国家，也会有其他形态的组织出现，充当“国家”这个角色。阶级不可调和是国家出现的必要非充分条件。</i><br>\n<br>\n凭什么阶级就不可调和呢？因为理论需要不可调和，才让自己有了大义，所以宣传不可调和。<b>人有了矛盾，就需要仲裁，于是就有了王/政府，政府仲裁而不耕作，于是就有了税收，王不一定精通万事，因此有了顾问，王精力有限，于是有了官吏，政府的所辖就是国家，就这么简单。</b>往古代看，古代的国家就是一个个地区性的团体而已。🧩<br>\n<br>\n没力了，不想多说😶，论坛上那么多推荐的书籍都说得很清楚了，楼主你若了解了就不会再这样说了。","date":"2020-01-16","agreeCount":2,"discussionCount":0}