{"type":"answer","id":135079,"parentType":"question","parentId":15894,"uid":23862,"contents":"英国防疫专家昨天接受采访，指出武汉肺炎真实案例已达至少4000：<br>\n<br>\nhttps://www.youtube.com/watch?v=Wl0rGYNXZ1Q<br>\n<br>\n接受采访的三人是英国帝国理工大学研究小组的成员。之前他们根据武汉机场的出境人数，推测出有1700人已经受到感染。今天在接受采访时，他们认为这个数字已经达到4000（可能范围在1000-9700之间）。而且，这只是截止到1月18日（四天前）的估算数字！今天的数字比起这个只高不低。<br>\n<br>\n报告在下面：<br>\n<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuaW1wZXJpYWwuYWMudWsvbXJjLWdsb2JhbC1pbmZlY3Rpb3VzLWRpc2Vhc2UtYW5hbHlzaXMvbmV3cy0td3VoYW4tY29yb25hdmlydXMv\">https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/news--wuhan-coronavirus/</a><br>\n<br>\nWe estimate that a total of 4,000 cases of 2019-nCoV in Wuhan City (uncertainty range: 1,000 – 9,700) had onset of symptoms by 18th January 2020 (the last reported onset date of any case)<br>\n<br>\n是英文版的，麻烦大家机器翻译一下吧。<br>\n<br>\n这个小组的Twitter在下面，发布了一些更详细说明：<br>\n<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9NUkNfT3V0YnJlYWs\">https://twitter.com/MRC_Outbreak</a><br>\n<br>\nOur analysis suggests that the nCoV-19 outbreak has caused substantially more cases of moderate or severe respiratory illness in Wuhan than have currently been detected.<br>\n<br>\n我们的分析指出，nCoV-19爆发，和之前相比已经在武汉导致大量新增的中度或重度呼吸道疾病患者。<br>\n<br>\nOur estimates should not be interpreted as implying the outbreak has doubled in size in the period 12th January to 18th January<br>\n<br>\n不应当认为，我们的分析代表在1月12-18日之间，被感染人数增加了一倍。<br>\n（作者注：可能出现漏报及未确诊病例，所以官方数字本身就有不准之处）<br>\n<br>\nGiven the increasing evidence for human-to-human transmission, enhancing rapid case detection will be essential if the outbreak is to be controlled.<br>\n<br>\n因为人传人的案例增多，为了控制疫情需要加强疫病的确诊工作。<br>\n<br>\n另外在采访中有两个点我觉得比较有价值：<br>\n<br>\n1. 他提到目前病毒变异比较缓慢，暂时没有出现突然变异导致致命度和传播性上升的迹象。<br>\n<br>\n2. 对于武汉封城，他提到类似措施在英国不太可能实行，而且实施的效果关键还在于病毒本身的传播性，而非采用物理手段封锁某个地区。他还提到，人口流动频繁并不代表病毒一定就传播得比较快，原因也在于病毒本身传播性的高低。<br>\n<br>\n我看了这个采访以后个人感觉非常不乐观。采访当中这几位教授明显措辞比较谨慎，而且从现在的情况来看，病毒传播性可能比较强，致死率目前已经高于历史上造成五千万人丧命的西班牙流感（高于2%）。<br>\n<br>\n从现在来看封锁武汉就是两难的选择，封了以后里面的一千万人凶多吉少，但不封的话，扩散到其它地区可能造成更大恐慌。","date":"2020-01-24","agreeCount":8,"discussionCount":0}