{"type":"answer","id":55960,"parentType":"question","parentId":9128,"uid":7485,"contents":"一個白眼牽出全球“假外媒”<br>\n<br>\n中共两会期间因为有记者遭新闻同行<a href=\"http://www.epochtimes.com/gb/tag/%E7%BF%BB%E7%99%BD%E7%9C%BC.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">翻白眼</a>而跃上新闻版面的“<a href=\"http://www.epochtimes.com/gb/tag/%E5%85%A8%E7%BE%8E%E7%94%B5%E8%A7%86%E5%8F%B0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全美电视台</a>”（American Multimedia Television USA，简称AMTV）引发华人热议。这家在<a href=\"http://www.epochtimes.com/gb/tag/%E6%B4%9B%E6%9D%89%E7%9F%B6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">洛杉矶</a>注册的媒体获两会高规格的特殊采访待遇、记者阵容强大，俨然是大型媒体风范；但记者走访其位于帕萨迪纳的公司注册地时，发现该处只是一个邮递信箱地址。<br>\n<br>\n<b>没有办公地只有信箱</b><br>\n该邮递信箱处的工作人员表示，全美电视台注册的信箱号码是使用中的，但目前没有信件包裹。该名员工说，有些人在家工作，因为不想让住家住址曝光，会将邮箱地址注册为公司地址。难道这家“全美电视台”的所有员工都在家工作？那位穿着红衣，向中共官员提出溢美、冗长问题的执行台长张慧君是一个私家经营的个体户？<br>\n<br>\n<br>\n据政府档案，该公司最早由秦勇（音译，Yong Qin）于2004年成立，当时名为“第一太平洋金融投资集团”（First Pacific Financial Investment Group Inc），2009年12月其更名为AMTV，现任总裁为杰森‧秦（Jason Quin）。洛杉矶华人媒体众多，除少数有几十年历史外，近年也出现许多网路传媒。但大多数资深的洛杉矶华人媒体从业者，都没听说过这家电视台，采访新闻时也很少碰到他们的记者。<br>\n<br>\n<br>\n<b>洛杉矶有19家中文电视台</b><br>\n在洛杉矶工作十多年的资深记者刘小姐说，她依稀记得几年前一次采访中遇到过“全美电视台”的记者和摄影师，仅此一次，但留下了印象，“因为之前没见过，所以跟他们聊了一下。对方亮出名片时，我心里不由得笑了，这名字起得好大，实际上很可能就是一个皮包公司、野鸡电台，说不定连办公室都没有，记者跑跑新闻就回家做的那种。但是在洛杉矶这种中文媒体太多了，我已经见怪不怪了”。<br>\n<br>\n近几十年，华人大量移民洛杉矶，当地的华文媒体也如雨后春笋般增长，单就电视传媒就有19家之多，但这些电视台在哪里能收看呢？住在洛杉矶多年的华人们可能都不知道。<br>\n<br>\n刘小姐说，她刚入行的时候，每次采访看到很多中文媒体出现，但是看不到他们采访的新闻在哪里播出。后来才知道，这些五花八门的电视台、网站，有的是直接来自大陆的中资，有的是台湾媒体被中资接管，有的是本地华人创办……重点不在做新闻，而是搞公关，藉采访之名和社团领袖及民选官员拉关系，建立人脉，招揽生意。<br>\n<br>\n2017年8月，洛杉矶中领馆发生震惊各界的枪击案，起初死者身份无法确定，各种传闻满天飞。有人曾经向刘小姐爆料，声称消息来自和中领馆有关系的媒体。“这件事就证明了一个传闻——有些媒体和领馆关系特殊。爆料人还说这个媒体的生意也来自领馆，比如大陆来了哪些公司，领馆会介绍他们去拉广告。”<br>\n<br>\n<br>\n“<b>世界华文传媒论坛</b>”<br>\n网民搜寻翻阅张慧君个人的社交媒体网页，发现她曾与许多中国知名人物合过影，并在公开资料中声称，自己曾参与过多场中国外事活动，并获殊荣。而与张慧君或“全美电视台”有关的人士现急于撇清关系，更让人们质疑：张慧君的身份是假外媒记者，“全美电视台”则是中共资助的外宣机构。<br>\n<br>\n刘小姐认为，如今“全美电视台”因“白眼事件”成了众矢之的，实际上类似的中文媒体在洛杉矶、北美乃至世界各地还有很多。<br>\n<br>\n在美国，注册一个媒体和开公司一样容易，因此网路评论员何马指出：中共就借用这些便利条件，安排华人注册了大量的媒体，然后再通过这些媒体或者空壳去从事一些新闻或者是洗钱勾当。当然，一些海外的媒体还承担了大陆不同政治派别的利益，给他们发声音，写评论，再出口转内销回归大陆。<br>\n<br>\n<br>\n那海外究竟有哪些中共主导的外媒呢？据何马说：其实很好查，主管这些外媒的国务院侨办都会定期召开一个所谓的“世界华文传媒论坛”。<br>\n<br>\n第九届世界华文传媒论坛2017年9月在福州举行，主题是“‘一带一路’与华文媒体新发展”，共有400多家<a href=\"http://www.epochtimes.com/gb/tag/%E6%B5%B7%E5%A4%96%E5%8D%8E%E6%96%87%E5%AA%92%E4%BD%93.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海外华文媒体</a>代表参加。其中来自北美的就有88家之多，不少就是设在洛杉矶，如ICN国际卫视、美国天下卫视、美国汉天卫视、《环球时报》、《侨报》、《世界日报》、《美洲中国日报》、《美洲商报》、《美中时报》、《美国城市杂志周刊》、全球华人联盟通讯社等等。<br>\n<br>\n刘小姐说：媒体与政府和商界互动的游戏规则被越来越多的人掌握，所以才有人愿意投资并不赚钱的新闻业。这些中文媒体做出的美国新闻传到中国大陆不仅有出口转内销的效应，而且也腐化著美国主流社会，让美国的民选官员成为被吹捧的对象。<br>\n<br>\n她举例说：“多年前帕萨迪纳市举办一个亚裔商展，该选区的国会议员谢安达（Adam Schiff）现身，中文媒体蜂拥而上采访他。我看到议员的表情十分受用——大概在主流媒体中很少能享受到这样被追捧的待遇。”<br>\n<br>\n“<b>中共的宣传毒化是全方位的</b>”<br>\n对“全美电视台”现象，民运人士也表示见怪不怪。洛杉矶民运人士郑存柱说这是“腐败的另一种形式，借用外宣的钱，同时用外宣来粉饰，好像全世界都是支持他们的声音”。<br>\n<br>\n中国社会民主党主席刘因全说：“中共的目标就是维持一党专制的统治，他们特别注重宣传。中共有中宣部、统战部操控宣传，对海外媒体非常重视。互联网时代，海外媒体也影响国内，所以就搞这种出口转内销、欺骗麻痹愚弄中国老百姓的行为。这是中共一贯做法，只是最近暴露比较多就是了。”<br>\n<br>\n刘因全说中共的大外宣有各种手段：“收买传统中文媒体，让以前比较公正的中文媒体现在也完全和中共一个调门说话，但是中共还不满意，因为这些媒体偶尔还会发出杂音。所以中共就直接派人来办媒体。”<br>\n<br>\n<br>\n他说：“海外中文媒体基本都是亲共的，有的直接和共产党完全一个调子。它们首先是欺骗中国国内老百姓。为什么中国老百姓自我感觉良好啊？……就是这些媒体起了很坏的作用。”<br>\n<br>\n不仅如此，刘因全认为中共的宣传毒化是全方位的：“中文媒体在海外宣传中共价值观，把海外华人，包括港台人士也毒化了”，“老外也受了影响。因此中共这种宣传毒化是全方位的，影响了整个人类。”◇＃<br>\n<br>\n责任编辑：李欣","date":"2019-10-01","agreeCount":6,"discussionCount":1}