{"type":"article_comment","id":162722,"parentType":"article","parentId":10873,"uid":3012,"contents":"<blockquote>这么会模仿他的语气。我看恁就是uid3000+吧？我也来一番幻想剽窃故事，接下来该如何指控我 </blockquote><br>\n<br>\n这就开始继续编故事了？ 这个故事太简单了。 还不如以前的故事好玩呢：<br>\n<br>\nhttps://pincong.rocks/article/8731<br>\n<br>\n<blockquote><br>\nuid3012装什么蒜呢？成天在这扮演老用户拉帮结派？BE4自己敢说我不可以发？ <br>\n</blockquote><br>\n<br>\n<br>\n<blockquote>给您说说我作为新用户的观感吧。<br>\n您作为管理员/太上皇管理员主要的站务活动就是各种形式的拉帮结派。自我陶醉。为了满足自己的程序正义表演欲，热衷于和各类其他管理员抬杠。帮助碰瓷者继续碰瓷。<br>\n同时实际上见风使舵，对于”禁支令“明明自己发过讨论帖，完全知晓禁支令范围，那贴就算按您的法案也够不上禁支的。但是看到自己不喜欢的帖子而且其他管理员用禁支令不规范封禁，不仅毫无辩护行为，而且最为积极打压申诉者。要知道执行者苏维埃督战队与迷路网警可都还有点自觉不硬杠呢？<br>\n<br>\n从一开始我的文章中就没提到您，得到白名单也没有对您再做任何纠缠，诸管理员希望的不挑拨两站关系我已经按最严格标准做到了。<br>\n我承担不起让您假如将来退葱时提我一下的责任，又成了有碰瓷壬小号迫害温和群众electron8964 。我这个白名单的临时庇护估计也扛不住您振臂一呼发起管理员会议，别来纠缠我行吧？我的发言既和你无关，也不挑拨两站关系。单单针对BE4。你还死缠烂打个什么？ <br>\n</blockquote><br>\n<br>\n<blockquote><br>\n不想和你多纠缠。本文正文这次发言自忖未违反任何形式的新品葱规定和潜规则。<br>\n别的手段不会，违反明知的规则之后还振振有辞打击报复，拉帮结派并且死皮赖脸，您可是真够有一套的。<br>\n淡出的姨粉们要是能学会您这套把戏三分的本事，就不会在新品葱这么多天都不出现姨学主题贴。<br>\n</blockquote><br>\n<br>\n<a href=\"https://pincong.rocks/article/id-null__item_id-119982\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/id-null__item_id-119982</a><br>\n<blockquote><br>\n这些管理员出洋相也是够多的。之前出丑是在<br>\nhttps://pincong.rocks/article/8131，https://pincong.rocks/article/8129<br>\n瞎引“禁支令”还死不承认，把标题没有任何“支”字的帖子打成“违反禁支令”。在瞎引禁支令之后最热衷的就是忙着抱团。用点踩打压申诉者。这一套玩得非常流畅。<br>\n大概这就是“面对巴巴罗萨我重拳出击，面对BE4我唯唯诺诺”~<br>\nuid&gt;3000的某些号还真把自己当乾纲独断的独裁官了？知道因为自己抱团踩赞，直球人身攻击/给直球人身攻击点赞之后，就算将来想封掉Pumpkin也会被认为有必要避嫌了吗？玩抱团手段可以干净一点啦~你们这样不就把Pumpkin这个id的白名单做实了吗？<br>\n</blockquote><br>\n<br>\n正如我所说，我从来没说要封禁你的小号，更没自己封禁过。 我和苏维埃督战队以及现在活跃的管理员压根都不熟悉， 何谈抱团呢？ 你问问他们我有怎么联系过他们么？ 我也没有关注过苏维埃督战队 等人， 所以不存在私信联系。 我很高兴你告诉大家我在品葱有个管理员团伙，可惜我自己都不知道这事， 希望能提供一份名单吗？ 我也想知道我以后要是有投诉，该找谁去？ 我要真有团伙，你还能进白名单？ 你还能继续在这编故事呢？ 可别以为说句 “猜想不负责” 就可以了事。 <br>\n<br>\n<br>\n另外，在你还没进白名单是，我没说过要封禁，在你进白名单后，我就更没法说，毕竟应该支持你的管理员也可能蛮多了，我可不想拿鸡蛋碰石头。 <br>\n<br>\n<br>\n“给您说说我作为新用户的观感吧”？？ 脸滚键盘转生还真把自己当新用户呢？ 新用户以上就挑拨两站关系？？ <br>\n<br>\n<br>\n我建议努力一把，编出点更好的原创故事，也尽量在品葱找出些我小团体来，我相信脸滚键盘是有水平，别让我失望， 我在这坐等。","date":"2019-12-14","agreeCount":0,"discussionCount":0}