{"type":"answer","id":115185,"parentType":"question","parentId":12858,"uid":25304,"contents":"看得出來，魯煮及衆多網民多是從生活角度、從是否更嵗月靜好、能否讓生活變得更美好這方面來品評城市文明度的，像什麽城市歷史、建築風格、交通便利度、商業活動的豐富度、多姿多彩的社區文化或宜居度、安全度或犯罪率、市民的文明度、美食的豐富度、文化展覽的熱度... 等等等等啦...<br>\n這些固然都重要，但根據偉大的達賴喇嘛尊者被支那狂噴而被迫撤下的那句奔馳廣告語～ “Look at the situations from all angles, and you will become more open.” 所闡示的開明開放精神，吾想從另類視角來簡聊一下吾眼中的城市文明或者地域文明，吾所言那另一角度或視點便是：革命的角度，或者可說是人的角度。因爲，城市，或者村鎮，都是由人來打造或創造出來的，人呢，才是城市文明或鄉村文明的關鍵所在，一座城市、一個小村鎮，會因爲一個英雄或者該城市的英雄群體、該地居民的英雄壯舉而熠熠生輝、光耀青史；當然了，一座城鎮也會居住於其上的惡人或暴行而臭名遠揚或該當毀滅，像聖經記載的被上帝摧毀的所多瑪(Sodom)和蛾摩拉(Gomorrah)... 當然了，由於歷史的層層纍積，很多城市都既出英雄人物和英勇壯舉，也出惡人暴行，或者惡人暴行遠遠超出了義人善舉，以此觀之呢，則整個支那都是遍地混蛋，都不足為道了，... 甚或整個支那都是合該被毀滅的所多瑪(Sodom)和蛾摩拉(Gomorrah)了… 哪有什麽文明可言呢！甚或有文明，有過英雄或英勇，也被壞人惡行給盡數吞沒了，就如此道德墮落黑洞吞噬了一切文明……<br>\n吾呢，不嫌得瑟，抖一下該如何提高逼格從革命角度或從人的角度來品評城市文明程度或地域文明度。譬如說爾欲品評維也納，就讚說該城曾是希特勒、列寧、鐵托...居住生活過的地方，那爾或遭白眼，人家或曰：這人品味咋恁low呢？若是爾言：該城是莫扎特、貝多芬、伊麗莎白皇后(被意獨者刺死的那位)曾生活過的城市，那人家都會讚你逼格高雅或高尚。大家脚的呢？是不是這個理兒啊？再譬如北京，爾一想起曾發生於北京的大興大屠殺的非人暴行就氣憤不已，確實毛魔頭及其愚衆在這座城市犯下了數不盡的人神共憤暴行真是罄竹難書哪，但這座都城就沒一處閃光亮點了麽？就無從言説正能量了麽？否也。如果爾言：北京，曾是林昭、劉曉波生活過的地方，那，爾逼格頓然一下子就變得高大上起來咯，人家會讚爾真是有文化有見識的厲害人，比起揹輸名厲害的小學博士來，要厲害多了，像爾這樣真厲害的人如果多起來，則何愁吾國不厲害起來囁！感謝爾，國家因爾而厲害！<br>\n<br>\n其實呢，對於各個城市的偏愛，真可謂是人人不同，蘿蔔白菜各有所愛啊。大家都曉得洛陽紙貴的典故吧，都曉得左思所寫《魏都賦》、《蜀都賦》、《吳都賦》這三都賦吧，那喜歡洛陽、成都、南京的朋友都可從這三都賦找到自個所愛因由的明證了，寫得那麽豪華壯麗，簡直是為這仨城市在大作廣告囁... 再譬如李白詩句「朝辭白帝彩雲間，千里江陵一日還，兩岸猿聲啼不住，輕舟已過萬重山」，杜甫詩句「白帝高為三峽鎮，瞿塘險過百牢關」，爾會問：這麽美好的白帝城，怎麽去？告爾：爾只能坐船去嘍，因爲僞大的李鵬同志大手一揮，爲了實現太祖高峽出平湖的夙願，爲了修造三峽大壩，就把白帝城變爲了四面環水的威尼斯水城咯，而且呢毛魔頭周奸相手書題寫的李白詩句銅匾高懸在那兒，污染到訪游客的眼球…… 白帝城美麽？美個屁丫... 再看詩經「綠兮衣兮，綠衣黃裳，心之憂兮，曷維其已」，爾會言：就件破衣裳，有啥值得抒發詩情的囁？後邊就清楚了「綠兮絲兮，女所治兮... 絺兮綌兮，凄其以風。我思古人，實獲我心。」原來是情人所縫製和贈送的衣裳，所以覺得珍貴，附帶著感情到物品上了。再看詩經「靜女其姝，俟我於城隅，愛而不見，搔首踟躕。靜女其孌，貽我彤管，彤管有煒，說懌女美。自牧歸荑，洵美且異，匪女之為美，美人之貽。」城或是破破爛爛的城，城旮旯也不咋樣，贈送的禮物也都普普通通，但就因爲是美麗女朋友所贈，那城顯得很美，那禮品也極其可愛了，這便是「愛屋及烏」的道理所在啦。爾青豆初開時跟爾的情侶所看的第一場電影，可能是個極爛極爛的爛片，但爾就是覺得這片美好無比，於爾有特殊意義，無論別個人怎麽貶這片兒，爾都覺著它好，就因爲它是爾在觀那片時曾悶得蜜... 某個城市，是爾頭次做愛的發生地，該城可能糟極爛透，是個髒亂差的城市，爾卻會覺得其親切無比，好到沒比它再好的了，就因爾曾留愛在斯呢！是這個理兒吧？<br>\n<br>\n好呐，在下不才，就不喘冒昧(老嘞，上樓還是挺喘的...)，出來走倆步得瑟得瑟，教爾等怎樣從高尚的革命逼格來品評城鎮文明，順帶也聊下吾們零八憲章簽署者的聯邦白日夢，難道只許小學博士做中國夢，不許吾等劉博士追隨者做中華聯邦夢麽？豈有此理.... (作爲被支那狂噴無以數計的林昭、劉曉波的精魂承繼者，吾呢沒啥不喜勿噴之忌諱的，不喜爾就盡情來噴吧，吾人還懼爾噴不成！敬告：不喜的話，請盡來噴！)<br>\n<br>\n首當其衝，以當前革命形勢而言，中國第一、第二、第三大革命城市：香港，香港，還是香港！有不同意者麽？哪位童鞋不同意？請舉脚～用腳投票！香港人民的「時代革命，光復香港」運動撼天動地，不單單觸動了全中國，也感動並震撼了全世界！人類感謝爾——香港，香港人民！爾們的革命壯舉，任何言語都遜於用來形容之了，吾只想用支那民間最高雅逼格的倆字來讚香港和香港人民了：牛屄！（～是的，牛屄！牛屄！真牛屄！）<br>\n<br>\n以香港人民革命的牛屄度而論，吾看呢，吾們應割讓土地給香港，才對得起這種牛屄，請大家定要明是非，割地給自個的同胞，不丟人，不吃虧，也不輸理！而況還是根據零八憲章精神來割地呢，起碼佔十萬分之一的支那人都讚同該憲章的，十萬分之一啊，都是精英中的精英，勇者中的勇者，革命者中的革命者啊！<br>\n<br>\n根據零八憲章「以平等、公正的態度參與維持地區和平與發展，塑造一個負責任的大國形象。維護香港、澳門的自由制度。在自由民主的前提下，通過平等談判與合作互動的方式尋求海峽兩岸和解方案。以大智慧探索各民族共同繁榮的可能途徑和制度設計，在民主憲政的架構下建立中華聯邦共和國」之精神，吾們當割讓廣州、東莞、惠州、深圳予香港，使之成爲「香港自由邦」，該自由邦由其人民自由選舉其總統作爲該邦行政首腦，實行完全自治，不受中華聯邦共和國之皇帝及中央的管制或擺佈、控制（中華聯邦共和國之皇帝乃虛位國家元首象徵，由聯邦全體國民投票選出，符合法規之選中女男皆可凍蒜，中華聯邦共和國實位首腦領袖為總理，由聯邦全體國民投票選出，符合法規之選中男女皆可凍蒜，《皇法》須遵從《憲法》之精神來制定並限定皇帝之法定特權不可侵犯民權，《憲法》應明確限制總理及内閣的權限，總理及全體聯邦官員都應根據法律公示其財產，人民有據實抨擊批評彈劾罷免皇帝、總理及各級官員之自由權利義務... 各自由邦或自治邦以尊從聯邦憲法及尊重聯邦皇帝為統一紐帶，聯邦憲法為全體國民之共同契約，其修進當得按人民之意願通過民主程式來訂定，除非法律明確規定，其餘法外之個人自由及個人權利當得以保障，公權力不得於法律之外對國民個人進行胡亂拘禁審訊或定讞...）<br>\n大家可看出來，割讓給香港自由邦的土地多位於珠江三角洲喇叭口的右岸。<br>\n<br>\n另外，應割讓佛山市、江門市、中山市、珠海市予澳門，使之成爲「澳門自由邦」，該自由邦由其人民自由選舉其總統作爲該邦行政首腦，實行完全自治，不受中華聯邦共和國之皇帝及中央政府之管控或擺佈...<br>\n大家可看出來，割讓給澳門自由邦的土地多位於珠江三角洲喇叭口的左岸。如果有人總是覺得「割讓」聽著不爽，那就用「讓渡」吧。那有人許會疑問：連廣州都「讓渡」給香港了，廣州可是省會啊，其實呢，沒啥大不了的，讓了廣州後，韶關、汕頭或者湛江等等都可成爲新廣東省的省會啊…… 這兒要特別提下讓渡給澳門的江門市，她是偉大的梁啓超先生的故鄉啊，其實呢，晚清到民初廣東承西化風氣之先進，很多名人像康有爲、梁啓超、孫文等等都出自廣東呢，孫文的故鄉都以他的日本名字來命名呢，中山市，當然了，孫文這廝作爲國共倆個王八蛋黨所共同推崇的領袖，什麽國父或革命先行者之類，是不可細瞧滴，一旦把他放置於顯微鏡下，他的醜陋就都現形咯…… 就不多談他了…… 而，梁啓超先生呢，是個頂天立地人物，他故居就位於江門市的新會區呢，所以江門人民可以澆尿了：光榮啊，江門，英雄梁任公的誕地，偉大城市！<br>\n<br>\n整個支那紅朝七十年暴政專制的歷史，產生了兩位光芒萬丈偉人：林昭、劉曉波。支那城市呢，也跟著他們而沾光了啊。生的坦蕩，死的壯烈。城因人美，永昭後世。林昭的生地蘇州、卒地上海，劉曉波的生地長春、卒地瀋陽，都因此而成爲了偉大城市啊！光榮啊，蘇州！榮耀啊，上海！閃亮啊，長春！驕傲啊，瀋陽！（電影《驢得水》中周鐵男老師緊握銅匠媳婦的手對她說：「欸媽老鄉啊！大姐俺奉天的，你哪嘎兒的啊？」銅匠媳婦亦鷄凍答曰：「欸吖媽呀，我新京的啊！」【注】新京即長春，曾是滿洲國首都，亦是國共戰爭中共軍殘酷圍城致使城内餓死數十萬人的地方。奉天即瀋陽，是軍閥張學良易幟歸順蔣光頭的發生地，該事件也意味著蔣禿子聯手土共進行的北伐之戰勝利終結。）按著零八憲章之「建立中華聯邦共和國」意旨，吾期望未來能把現今的江蘇省、浙江省、上海市合為「林昭自由邦」，讓英雄的英名伴隨著這英雄土地自由翺翔，正如英雄所作那首《海鷗》詩中所言：「他將在死者中蒙受榮光，他的靈魂已經化為自由──萬里晴空下到處是家鄉！」吾還期望呢，滿洲的三省：黑龍江、吉林、遼寧能成立一個「曉波自由邦」，讓英雄的英名長伴著美麗的白山黑水！另外呢，北京、天津、小學博士弄的雄安新區及河北等周邊，也即所謂環渤海灣地區，不妨亦如斯辦理，成立個「啓超自由邦」，要知梁啓超先生是在北京故去的，北京植物園内有其墓地。光榮啊，「林昭自由邦」！光榮啊，「曉波自由邦」！光榮啊，「啓超自由邦」！吾亦期望呢，未來，林昭、曉波、啓超這些英雄人物的形象能印到吾們的貨幣即「中元」上邊，取代毛魔頭那令人厭煩又作嘔的頭像！豬籠雞這孫子哪，他主持下把毛魔弄到所謂人民幣都成毛幣了，原本匪共還遮掩一下，用所謂抽象的人民形象印到所謂人民幣之上，自豬籠雞總理主持下將毛魔印製到所有面額紙幣上，人民幣已撕下遮羞布變身為毛幣了！期望未來撥亂反正，一個民族尊重和愛戴其真正英雄，不讓英雄的英名被專制獨裁黑手或咸豬手給辱沒了，這才是真正撥亂反正呢！吾愛北京，不是因其為僞大領袖毛豬媳生活過的地方，而是因其乃偉大的林昭、劉曉波、梁啓超生活過的地方。吾期望未來天安門廣場能更名為「林昭廣場」，長安街能更名為「曉波大道」。毛魔頭的畫像能從天安門城樓上被摘掉，換成每上半年挂林昭的畫像（因爲林姑娘的生卒日都在上半年），每下半年都挂曉波的畫像（因爲劉磕巴的生卒日都在下半年）。所謂「人民英雄紀念碑」能被用工程手段整體移進京郊大興的共慘博物館…… 毛魔頭的臘肉能專列送歸至韶山他的故里入土安葬吧，至於華國鋒主持下搞的所謂靖國神社式社稷神廟「毛豬媳紀念堂」，就整體定向爆破拆除吧，吾想這才該是最好的「拆哪」呐！至於某些不奉行劉磕巴無敵理念者主張的對毛魔的臘肉要進行所謂「鞭尸」，吾看還是算了唄，當年老蔣抗戰剛勝利還未從陪都還都於南京之際，就曾派出工程兵，把國民黨的革命元老兼孫文囑意的真正繼承人汪兆銘的墓砸開，真正是挫骨揚灰啊，對曾經的親密同志如斯無情，吾們呢不可再效老蔣這個大獨裁者的顢頇之舉了，毛魔的尸骨就送回他故里安葬好了，至於鞭尸麽，主要是要放在精神鞭尸或思想上的鞭尸，這個麽劉博士已經做的很好了～參看劉博士的大作《混世魔王毛澤東》，當然了我們該世世代代一直給予毛魔以精神上的、思想上的鞭尸，這才是他應得的，這才對得起他呢！<br>\n<br>\n當今吾們星球上仍健在於世的倆世界級偉人：第十四世達賴喇嘛丹增嘉措、米哈伊爾·戈巴契夫。<br>\n愛 紅崖村（སྟག་འཚེར་，青海省海東地區平安縣石灰窯鄉紅崖村），無他，就因爲紅崖村是尊者第十四世達賴喇嘛的誕生地。愛拉薩，因爲它曾是尊者生活過的地方。愛印度的達蘭薩拉，因爲它是尊者現在生活的地方。衷心祝願尊者萬壽無疆！尊者的健康長壽是吾們的祈願和福氣！<br>\n愛 普利里沃利諾耶&nbsp; (Приво́льное，英語：Privolnoye），無他，就因爲這個小村是偉大的戈巴契夫先生的誕生地。愛莫斯科，不爲它曾是劣寧、屎達林曾殘暴統治的都城，而是因它是戈巴契夫先生現今生活的地方。衷心祝願跨世紀超時代的巨擘戈巴契夫先生萬壽無疆！戈巴契夫先生的健康長壽亦是吾們星球全人類的福份！<br>\n<br>\n愛耶路撒冷，因爲愛耶穌。愛雅典，愛羅馬，愛維也納，愛威尼斯，愛阿姆斯特丹，因爲愛西方文明。愛倫敦、愛紐約、愛巴黎、愛東京、愛悉尼，因爲這些大都市都閃耀著人類文明進步之光，都承載著無數個動人事跡或恐怖事件，在那兒曾發生過抑或正上演著。愛馬賽和馬賽曲，最激動人心的城市，最激蕩人心的革命歌曲，聽到一次就熱血沸騰一遍。愛西迪布吉德，因爲她是突尼西亞人民茉莉花革命的爆發地，突尼西亞亦為阿拉伯之春中唯一達成和平過渡完成民主轉型之國家，即是中東數國阿拉伯之春中碩果僅存的民主國家。讚啊，偉大的西迪布吉德，偉大的突尼西亞和突尼西亞人民！愛科巴尼(Kobanî)，因爲英勇的庫爾德人民在此英雄城市抵住了ISIS的瘋狂殘暴進攻，保衛了自己的家園。ISIS從盛至衰，幾近覆滅，有牛逼的庫爾德人民一筆功績。好牛逼的戰事，好英勇的人民，致敬！愛費城、波士頓、匹兹堡，愛其光榮的革命傳統和革命精神！愛多倫多，與華爲公主愛溫哥華有別，比起法語地區的蒙特利爾來，吾更愛多倫多，因其更具人文氣息。愛愛德華王子島，因爲它是女作家Lucy M. Montgomery筆下綠山墻的紅頭髮名字尾巴帶E的那個小小清秀佳人，她這虛構出來故事所參照和映射的實地。愛柏林，因爲它是東西方冷戰，西方得勝標志地所在，是一個民族歷經法西斯和共慘之後重新破鏡重圓地和諧和解之地，吾希望吾國土地上的所有城、村都能成爲柏林！願吾土吾民都享有柏林之歡，都能把有形及無形的墻～拆哪。愛吾星球的城市和居住於其上的人類，因爲——我沒有敵人！（無敵，故愛，且，愛亦多多。波誕日到來之際，與諸位同慶並共勉。）","date":"2019-12-27","agreeCount":1,"discussionCount":1}