{"type":"article_comment","id":55164,"parentType":"article","parentId":4912,"uid":12968,"contents":"“为人一世，不应该被别人控制思想。”<br>\n<br>\n这句话你应该对你自己说。你确实不应该被共产党的真理部以及墙内媒体控制了思想。<br>\n<br>\n“你们普选选上去的那个人真的是为你们着想的那个人么？还是某些势力包装推举上去的呢？”<br>\n<br>\n真是有点爆笑了，你应该反问一下自己，共产党/习近平真的会为你们着想吗？还是几大权贵家族垄断政治权利的阴谋？<br>\n<br>\n“我想说的是现在各国选举，真的像真人秀啊!全是人设和背台词。”<br>\n<br>\n共产党更厉害，已经不是人设和背台词的问题了，是伟大、光荣、正确的领袖，各种头衔一堆一堆的累积。而且他国政治人物的“人设”还可以质疑？在中国你质疑一个试试？<br>\n<br>\n“你们可以认为中国是君主制，但是中国可能是世界上出明君最多的国家了吧，因为我们起码强大了几千年。”<br>\n<br>\n逻辑错误。凭什么“我们强大了几千年”就能说明“我们是出明君最多的国家了吧”？共产党都说历史是人民创造的，到你这里中国能强大是因为皇帝好？而且，中国历史上的昏君和暴君明显是多于明君的，“强大了几千年”这个说法也有待商榷。<br>\n<br>\n“其实中国的每个朝代都是在推翻和总结上几个朝代出现的问题。”<br>\n<br>\n是啊！每个朝代都在寻找如何比上一个朝代更好的统治臣民、奴役臣民、愚弄臣民的手段，不为别的，因为他们都是专制的极权政体。你指望他能为臣民好？先敲骨吸髓喝饱了自己再说，其他的都是施舍。所谓的“明君”则是能在敲骨吸髓之余还能糊弄得老百姓对自己感恩戴德。<br>\n<br>\n“以前是世袭的，无法保证后几代皇帝的质量。那么现在呢？我们其实只需要推举出一个有执政经验的皇帝就可以了啊！”<br>\n<br>\n荒唐可笑、难以理喻的废话。既然推翻了皇帝，为什么又要推举一个新皇帝来奴役自己？难不成你有斯德哥尔摩综合征？对了，习近平上台前你推举过他吗？<br>\n<br>\n“只要中国政治是稳定的，中国人自然会发展成为世界上最强大的国家。这是一直在不断重复的历史而已!”<br>\n<br>\n令人感到极度不适的民族主义天朝上国思想。其实历史已经在你脸上狠狠扇了一巴掌。清朝康乾盛世稳不稳定？已经是中国传统王朝的巅峰。世界上谁都不服，最后连遭惨败，被迫打开国门。不过这个历史其实确实在重复，今天就是这样。中共国继续恢复天朝上国的思维，只不过是做“中国梦”罢了，将来难逃跟大清一样的命运。<br>\n<br>\n“所以你们理解为什么大陆人非常支持共产党了吧！”<br>\n<br>\n大陆人又被代表了。抱歉，我作为大陆人就也不支持共产党。而且我身边很多人一样不支持。而且我们常常因为对它深恶痛绝而破口大骂。不过我倒是理解你和你代表的这些自干五小粉红为什么非常支持共产党了。因为你们都有斯德哥尔摩综合征。<br>\n<br>\n“大陆人不是被洗脑了!而是早就看清了!共产党不能被动摇!政治一旦不稳定中国就又垮了!中国的复兴进程就会被彻底打断!”<br>\n<br>\n共产党还要不要脸了？拖累了中国多久？好不容易改革开放稍微发展了一点，现在又开始开始倒行逆施，还不如垮了！共产党不仅无利于中国复兴，反而还有害。文化大革命毁灭整个传统文化，计划生育摧毁中国人传统家庭观，中国就算在共产党复兴了也是个被扭曲得面目全非的假中国。<br>\n<br>\n“所以大陆人民和共产党达成了共识和默契!我们把政治权力交给党!党要保证这个国家的政治稳定和军事的强大!给中国老百姓创造一个良好的社会发展环境。”<br>\n<br>\n别代表大陆人，我就没和共产党达成共识和默契，我只想灭了这个虚伪党派。我认为它不仅没能“创造良好社会环境”，反而不停在阻碍社会环境的改善，处处透着自以为是的官僚作风。<br>\n<br>\n“所以不要再被西方媒体忽悠中国崩溃论了!西方人人均智商只有100!中国最少比他们高了10%! 中国再次强大只是时间问题!”<br>\n<br>\n跟天朝上国类似的民族主义纳粹思维。中国人至高无上，中国人天下无敌。抱歉，有这个思想请先去灭了共产党。因为共产党就是人均智商100的西方人创立的。<br>\n<br>\n“西方人害怕的是中国强大以后会冲击他们的政治体系。但是他们不读中国史啊。。其实我们只要最强大的这个名字而已。。。。”<br>\n<br>\n你读过多少西方史？也是啊，天朝上国的大中国人怎么可能去看西方蛮夷的历史。西方人看了中国史一定比中国人还悲哀。一个两千年来都保持着专制体制、从公元前221就开始不停地完善中央集权、君主个人独裁享乐最大化的国家，有什么好自豪的？<br>\n<br>\n“中国毁了，香港就也毁了!世界也会彻底进入到黑暗时代!人类文明只有一种方式的时候才是最可怕的时候!醒醒吧！”<br>\n<br>\n我看该醒醒的是你，你自己都说了“人类文明只有一种方式的时候才是最可怕的时候”，可中共国现在就是在抹杀一切体制之外的方式。如果中共国影响力越来越大，甚至大过了美国，那这个世界才是完了。","date":"2019-09-11","agreeCount":1,"discussionCount":0}