{"type":"answer","id":244068,"parentType":"question","parentId":23812,"uid":7113,"contents":"用天堂吸引人，用地獄恐嚇人，有十一稅，神父牧師要麼搞女人，要麼搞小男孩屁眼，獵巫，要捂住良心才能說出口不是邪教<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n記錯了，是醒世恆言<br>\n<br>\n[url=https://zh.m.wikisource.org/zh-hant/%E9%86%92%E4%B8%96%E6%81%86%E8%A8%80/%E7%AC%AC39%E5%8D%B7#][/url] <br>\n<br>\n&nbsp; <br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n醒世恆言/第39卷<br>\n第三十九卷 汪大尹火焚寶蓮寺<br>\n<br>\n作者：<a href=\"https://zh.m.wikisource.org/wiki/Author:%E9%A6%AE%E5%A4%A2%E9%BE%8D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">馮夢龍</a>→<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n削髮披緇修道，燒香禮佛心虔。不宜潛地去胡纏，致使清名有玷。念佛持齋把素，看經打坐參禪。逍遙散誕勝神仙，萬貫腰纏不羨。<br>\n<br>\n<br>\n<br>\n話說昔日杭州金山寺，有一僧人，法名至慧，從幼出家，積資富裕。一日在街坊上行走，遇著了一個美貌婦人，不覺神魂蕩漾，遍體酥麻，恨不得就抱過來，一口水咽下肚去。走過了十來家門面，尚回頭觀望，心內想道：「這婦人不知是甚樣人家？卻生得如此美貌！若得與他同睡一夜；就死甘心！」<br>\n<br>\n<br>\n<br>\n又想道：「我和尚一般是父娘生長，怎地剃掉了這幾莖頭髮，便不許親近婦人？我想當初佛爺也是扯淡，你要成佛作祖，止戒自己罷了，卻又立下這個規矩，連後世的人都戒起來。我們是個凡夫，那裡打熬得過！又可恨昔日置律法的官員，你們做官的出乘駿馬，入羅紅顏，何等受用！也該體恤下人，積點陰騭，偏生與和尚做盡對頭，設立恁樣不通理的律令！如何和尚犯姦，便要責杖？難道和尚不是人身？就是修行一事，也出於各人本心，豈是捉縛加拷得的！」又歸怨父母道：「當時既是難養，索性死了，倒也乾凈！何苦送來做了一家貨，今日教我寸步難行。恨著這口怨氣，不如還了俗去，娶個老婆，生男育女，也得夫妻團聚。」又想起做和尚的不耕而食，不織而衣，住下高堂精舍，燒香吃茶，恁般受用，放掉不下。<br>\n<br>\n<br>\n<br>\n一路胡思亂想，行一步，懶一步，慢騰騰的盪至寺中，昏昏悶坐，未到晚便去睡臥。心上記掛這美貌婦人，難得到手，長吁短嘆，怎能合眼，想了一回，又嘆口氣道：「不知這佳人姓名居止，我卻在此痴想，可不是個呆子！」又想道：「不難，不難，女娘弓鞋小腳，料來行不得遠路，定然只在近處。拼幾日工夫，到那答地方，尋訪消息。或者姻緣有分，再得相遇，也未可知。那時暗地隨去，認了住處，尋個熟腳，務要弄他到手。」算計已定，盼望天明，起身洗盥，取出一件新做的綢絹褊衫，並著乾鞋凈襪，打扮得輕輕薄薄，走出房門，正打從觀音殿前經過，暗道：「我且問問菩薩，此去可能得遇。」<br>\n<br>\n<br>\n<br>\n遂雙膝跪到，拜了兩拜。向卓上拿過簽筒，搖了兩三搖，撲的跳出一根，取起看時，乃是第十八簽，註著上上二字。記得這四句簽訣雲：天生與汝有姻緣，今日相逢豈偶然？<br>\n<br>\n<br>\n<br>\n莫惜勤勞問貪懶，管教目下勝從前。<br>\n<br>\n<br>\n<br>\n求了這簽，喜出望外，道：「據這簽訣上，明明說只在早晚相遇，不可錯過機會。」又拜了兩拜，放下簽筒，急急到所遇之外，見一婦人，冉冉而來。仔細一覷，正是昨日的歡喜冤家，身伴並無一人跟隨。這時又驚又喜，想道菩薩的簽，果然靈驗。此番必定有些好處，緊緊的跟在後邊。那婦人向著側邊一個門面，揭起班竹簾兒，跨腳入去，卻又掉轉頭，對他嘻嘻的微笑，把手相招。這和尚一發魂飛天外，喜之不勝。<br>\n<br>\n<br>\n<br>\n用目四望，更無一人往來，慌忙也揭起簾兒徑鑽進去問訊。那婦人也不還禮，綽起袖子望頭上一撲，把僧帽打下地來，又趕上一步，舉起尖趽趽小腳兒一蹴，谷碌碌直滾開在半邊，口裡格格的冷笑。這和尚惟覺得麝蘭撲鼻，說道：「娘子休得取笑！」拾取帽子戴好。<br>\n<br>\n<br>\n<br>\n那婦人道：「你這和尚，青天白日，到我家來做甚？」至慧道：「多感娘子錯愛，見拓至此，怎說這話！」此時色膽如天，也不管他肯不肯，向前摟抱，將衣服亂扯。那婦人笑道：「你這賊禿！真是不見婦人面的，怎的就恁般粗鹵！且隨我進來。」灣灣曲曲，引入房中。彼此解衣，抱向一張榻上行事。<br>\n<br>\n<br>\n<br>\n剛剛膚肉相湊，只見一個大漢，手提鋼斧，搶入房來，喝道：「你是何處禿驢？敢至此姦騙良家婦女！」嚇得至慧戰做一團，跪到在地下道：「是小僧有罪了！望看佛爺面上，乞饒狗命，回寺去誦十部《法華經》，保佑施主福壽綿長。」這大漢那裡肯聽，照頂門一斧，砍翻在地。你道被這一斧，還是死也不死？元來想極成夢，並非實境。那和尚撒然驚覺，想起夢中被殺光景，好生害怕，乃道：「偷情路險，莫去惹他，不如本分還俗，倒得安穩。」自此即蓄髮娶妻，不上三年，癆瘵而死。<br>\n<br>\n<br>\n<br>\n離寺之日，曾作詩雲：<br>\n<br>\n<br>\n<br>\n少年不肯戴儒冠，強把身心赴戒壇。<br>\n<br>\n<br>\n<br>\n雪夜孤眠雙足冷，霜天剃髮髑髏寒。<br>\n<br>\n<br>\n<br>\n朱樓美女應無分，紅粉佳人不許看。<br>\n<br>\n<br>\n<br>\n死後定為惆悵鬼，西天依舊黑漫漫。<br>\n<br>\n<br>\n<br>\n適來說這至慧和尚，雖然破戒還俗，也還算做完名全節。<br>\n<br>\n<br>\n<br>\n如今說一件故事，也是佛門弟子，只為不守清規，弄出一場大事，帶累佛面無光，山門失色。這話文出在何處？出在廣西南寧府永淳縣，在城有個寶蓮寺。這寺還是元時所建，累世相傳，房廊屋舍，數百多間，田地也有上千餘畝。錢糧廣盛，衣食豐富，是個有名的古剎。本寺住持，法名佛顯，以下僧眾，約有百餘，一個個都分派得有職掌。凡到寺中遊玩的，便有個僧人來相迎，先請至凈室中獻茶，然後陪侍遍寺隨喜一過，又擺設茶食果品，相待十分盡禮。雖則來者必留，其中原分等則，若遇官宦富豪，另有一般延款，這也不必細說。<br>\n<br>\n<br>\n<br>\n大凡僧家的東西，賽過呂太后的筵宴，不是輕易吃得的。<br>\n<br>\n<br>\n<br>\n卻是為何？那和尚們名雖出家，利心比俗人更狠。這幾甌清茶，幾碟果品，便是釣魚的香餌，不管貧富，就送過一個疏簿，募化錢糧。不是託言塑佛妝金，定是說重修殿宇，再沒話講，便把佛前香燈油為名。若遇著肯舍的，便道是可擾之家，面前千般諂諛，不時去說騙；設遇著不肯舍的，就道是鄙吝之徒，背後百樣詆毀，走過去還要唾幾口誕沫。所以僧家再無個饜足之期。又有一等人，自己親族貧乏，尚不肯周濟分文，到得此輩募緣，偏肯整幾兩價佈施，豈不是舍本從未的痴漢！有詩為證：人面不看看佛面，平人不施施僧人。<br>\n<br>\n<br>\n<br>\n若念慈悲分緩急，不如濟苦與憐貧。<br>\n<br>\n<br>\n<br>\n惟有寶蓮寺與他處不同，時常建造殿宇樓閣，並不啟口向人募化。為此遠近士庶都道此寺和尚善良，分外敬重，反肯施捨，比募緣的倒勝數倍。況兼本寺相傳有個子孫堂，極是靈應，若去燒香求嗣的，真個祈男得男，祈女得女。你道是怎地樣這般靈感？元來子孫堂兩旁，各設下凈室十數間，中設床帳，凡祈嗣的，須要壯年無病的婦女，齋戒七日，親到寺中拜禱，向佛討笤。如討得聖笤，就宿於凈室中一宵，每房只宿一人。若討不得聖笤，便是舉念不誠，和尚替他懺悔一番，又齋戒七日，再來祈禱。那凈室中四面嚴密，無一毫隙縫，先教其家夫男僕從，周遭點檢一過。任憑揀擇停當，至晚送婦女進房安歇，親人僕從睡在門外看守。為此並無疑惑。<br>\n<br>\n<br>\n<br>\n那婦女回去，果然便能懷孕，生下男女，且又魁偉肥大，疾病不生。因有這些效驗，不論士宦民庶眷屬，無有不到子孫堂求嗣，就是鄰邦隔縣聞知，也都來祈禱。這寺中每日人山人海，好不熱鬧，佈施的財物不計其數。<br>\n<br>\n<br>\n<br>\n有人問那婦女，當夜菩薩有甚顯應。也有說夢佛送子的，也有說夢羅漢來睡的，也有推託沒有夢的，也有羞澀不肯說的，也有祈後再不往的，也有四時不常去的。你且想：佛菩薩昔日自己修行，尚然割恩斷愛，怎肯管民間情慾之事，夜夜到這寺里，托夢送子？可不是個亂話！只為這地方元是信巫不信醫的，故此因邪入邪，認以為真，迷而不悟，白白里送妻女到寺，與這班賊禿受用。正是：分明斷腸草，錯認活人丹。<br>\n<br>\n<br>\n<br>\n元來這寺中僧人，外貌假作謙恭之態，卻到十分貪淫姦惡。那凈室雖然緊密，俱有暗道可入，俟至鐘聲定後，婦女睡熟，便來姦宿。那婦女醒覺時，已被輕薄，欲待聲張，又恐反壞名頭，只有忍羞而就。一則婦女身無疾病，且又齋戒神清；二則僧人少年精壯，又重價修合種子丸藥，送與本婦吞服，故此多有胎孕，十發九中。那婦女中識廉恥的，好似啞子吃黃連，苦在心頭，不敢告訴丈夫。有那一等無恥淫蕩的，倒藉此為繇，不時取樂。如此浸淫，不知年代。<br>\n<br>\n<br>\n<br>\n也是那班賊禿惡貫已盈，天遣一位官人前來。那官人是誰？就是本縣新任大尹，姓汪名旦，祖貫福建泉州晉江縣人氏，少年科第，極是聰察。曉得此地夷漢雜居，土俗慓悍，最為難治。蒞任之後，摘伏發隱，不畏豪橫，不上半年，治得縣中好宄斂跡，盜賊潛蹤，人民悅服。訪得寶蓮寺有祈嗣靈應之事，心內不信，想道： 「既是菩薩有靈，只消祈禱，何必又要婦女在寺宿歇，其中定有情弊。但未見實跡，不好輕舉妄動，須到寺親驗一番，然後相機而行。」擇了九月朔日，特至寶蓮寺行香。一行人從簇擁到寺前。汪大尹觀看那寺周圍，都是粉牆包裹，牆邊種植高槐古柳，血紅的一座朱漆門樓，上懸金書扁額，題著「寶蓮禪寺」四個大字。山門對過乃是一 帶照牆，傍牆停下許多空轎。山門內外，燒香的往來擠擁，看見大尹到來，四散走去。那些轎夫也都手忙腳亂，將轎抬開。<br>\n<br>\n<br>\n<br>\n汪大尹分付左右，莫要驚動他們。住持僧聞知本縣大爺親來行香，撞起鐘鼓，喚齊僧眾，齊到山門口跪接。汪大尹直至大雄寶殿，方纔下轎。汪大尹看那寺院，果然造得齊整，但見：層層樓閣，疊疊廊房。大雄殿外，彩雲繚繞罩朱扉；接眾堂前，瑞氣氤氳籠碧瓦。老檜修篁，掩映畫梁雕棟；蒼松古柏，萌遮曲檻回欄。果然凈土人間少，天下名山僧占多。<br>\n<br>\n<br>\n<br>\n汪大尹向佛前拈香禮拜，暗暗禱告，要究求嗣弊竇。拜罷，佛顯率眾僧向前叩見，請入方丈坐下。獻茶已畢，汪大尹向佛顯道：「聞得你合寺僧人，焚修勤謹，戒行精嚴，都虧你主持之功。可將年貫開來，待我申報上司，請給度牒與你，就署為本縣僧官，永持此寺。」佛顯聞言，喜出意外，叩頭稱謝。汪大尹又道： 「還聞得你寺中祈嗣，最是靈感，可有這事麼？」佛顯稟道：「本寺有個子孫堂，果然顯應的！」汪大尹道：「祈嗣的可要做甚齋醮？」佛顯道：「並不要設齋誦經，止要求嗣婦女，身無疾病，舉念虔誠，齋戒七日，在佛前禱祝，討得聖笤，就旁邊凈室中安歇，祈得有夢，便能生子。」汪大尹道：「婦女家在僧寺宿歇，只怕不便。」佛顯道：「這凈室中，四圍緊密，一女一室，門外就是本家親人守護，並不許一個閑雜人往來，原是穩便的！」汪大尹道：「原來如此。我也還無子嗣，但夫人不好來得。」佛顯道：「老爺若要求嗣，只消親自拈香祈禱，夫人在衙齋戒，也能靈驗。」汪大尹道：「民俗都要在寺安歇，方纔有效，怎地夫人不來也能靈驗？」佛顯道：「老爺乃萬民之主，況又護持佛法，一念之誠，便與天地感通，豈是常人之可比！」<br>\n<br>\n<br>\n<br>\n你道佛顯為何不要夫人前來？俗語道得好：「賊人心虛。」<br>\n<br>\n<br>\n<br>\n他做了這般勾當，恐夫人來時，隨從眾多，看出破綻，故此阻當。誰知這大尹也是一片假情，探他的口氣，當下汪大尹道：「也說得是。待我另日竭誠來拜，且先去遊玩一番。」即起身教佛顯引導，從大殿旁穿過，便是子孫堂。那些燒香男女，聽說知縣進來，四散潛躲不迭。汪大尹看這子孫堂，也是三間大殿，雕梁繡柱，畫棟飛甍，金碧耀目。正中間一座神廚，內供養著一尊女神，珠冠瓔珞，繡袍彩帔，手內抱著一個孩子，旁邊又站四五個男女。這神道便叫做子孫娘娘。神廚上黃羅繡幔，兩下銀鉤掛開，舍下的神鞋五色相兼，約有數百餘雙。繡旛寶蓋，重重疊疊，不知其數。架上畫燭火光，照徹上下；爐內香煙噴薄，貫滿殿庭。左邊供的又是送子張仙，右邊便是延壽星官。汪大尹向佛前作個揖，四下閑走一回，又教佛顯引去觀宿歇婦女的凈室。元來那房子是逐間隔斷，上面天花頂板，下邊盡鋪地平，中間床幃卓椅，擺設得甚是濟楚。汪大尹四遭細細看覷，真個無絲毫隙縫。就是鼠蟲媽蟻，無處可匿。汪大尹尋不出破綻，原轉出大殿上轎，佛顯又率眾僧到山門外跪送。<br>\n<br>\n<br>\n<br>\n汪大尹在轎上一路沉吟道：「看這凈室，周回嚴密，不像個有情弊的。但一塊泥塑木雕的神道，怎地如此靈感？莫不有甚邪神，託名誑惑？」左想右算，忽地想出一個計策，回至縣中，喚過一個令史，分付道：「你悄地去喚兩名妓女，假妝做家眷，今晚送至寶蓮寺宿歇。預備下朱墨汁兩碗，夜間若有人來姦宿，暗塗其頭，明早我親至寺中查勘。切不可走漏消息！」令史領了言語，即去接了兩個相熟表子來家，喚做張媚姐、李婉兒。令史將前事說與，兩個妓女見說縣主所差，怎敢不依？捱到傍晚，妓女妝束做良家模樣，顧下兩乘轎子，僕從扛抬鋪蓋，把朱墨汁藏在一個盒子中，跟隨於後，一齊至寶蓮寺內。令史揀了兩間凈室，安頓停當，留下家人，自去回覆縣主。不一時，和尚教小沙彌來掌燈送茶。是晚祈嗣的婦女，共有十數餘人，那個來查考這兩個妓女是不曾燒香討笤過的。須臾間，鐘鳴鼓響，已是起更時分，眾婦女盡皆入寢。親戚人等各在門外看守，和尚也自關閉門戶進去，不題。<br>\n<br>\n<br>\n<br>\n且說張媚姐掩上門兒，將銀硃碗放在枕邊，把燈挑得明亮，解衣上床，心中有事，不敢睡著，不時向帳外觀望。約莫一更天氣，四下人聲靜悄，忽聽得床前地平下，格格的響，還道是鼠蟲作耗，抬頭看時，見一扇地平板，漸漸推過在一邊，地下鑽出一個人頭，直立起來，乃是一個和尚，到把張媚姐嚇了一跳，暗道：「元來這些和尚設下恁般賊計，姦騙良家婦女，怪道縣主用這片心機。」且不做聲，看那和尚輕手輕腳，走去吹滅燈火，步到床前，脫卸衣服，揭開帳幔，捱入被中。張媚姐只做睡著。那和尚到了被裡，騰身上去，烢s烢托起雙股，就弄起來。張媚姐假作夢中驚醒，說道：「你是何人？夤夜至此淫污。」舉手推他下去。那和尚雙手緊緊摟抱，說道：「我是金身羅漢，特來送子與你。」口中便說，下邊恣意狂盪。那和尚頗有本領，雲雨之際十分勇猛。張媚姐是個宿妓，也還當他不起，頑得個氣促聲喘。趁他情濃深處，伸手蘸了銀硃，向和尚頭上盡都抹到。這和尚只道是愛他，全然不覺。一連耍了兩次，方纔起身下床，遞過一個包兒道：「這是調經種子丸，每服三錢，清晨滾湯送下，連服數日，自然胎孕堅固，生育快易。」說罷而去。<br>\n<br>\n<br>\n<br>\n張媚姐身子已是煩倦，朦朧合眼，覺得身邊又有人捱來。<br>\n<br>\n<br>\n<br>\n這和尚更是粗鹵，方到被中，雙手流水拍開兩股，望下亂推。<br>\n<br>\n<br>\n<br>\n張媚姐還道是初起的和尚，推住道：「我頑了兩次，身子疲倦，正要睡臥，如何又來？怎地這般不知饜足？」和尚道：「娘子不要錯認了，我是方到的新客，滋味還未曾嘗，怎說不知饜足？」張媚姐看見和尚輪流來宿，心內懼怕，說道：「我身體怯弱，不慣這事，休得只管胡纏。」和尚道：「不打緊，我有絕妙春意丸在此，你若服了，就通宵頑耍也不妨得。」即伸手向衣服中，摸個紙包遞與。張媚姐恐怕藥中有毒，不敢吞服，也把銀硃，塗了他頭上。那和尚又比前的又狠，直戲到雞鳴時候方去，原把地平蓋好，不題。<br>\n<br>\n<br>\n<br>\n再說李婉兒才上得床，不想燈火被火蛾兒撲滅，卻也不敢合眼。更餘時候，忽然床後簌簌的聲響，早有一人扯起帳子，鑽上床來，捱身入被，把李婉兒雙關抱緊，一張口就湊過來做嘴。李婉兒伸手去摸他頭上，乃是一個精光葫蘆，卻又性急，便蘸著墨汁摩弄，問道：「你是那一房長老？」這和尚並不答言，徑來行事。李婉兒年紀比張媚姐還小幾年，性格風騷，又驚又喜，想道：「一向聞得和尚極有本事，我還未信，不想果然。」不覺興動，遂聳身而就。這場雲雨，端的快暢：一個是空門釋子，一個是楚館佳人。空門釋子，假作羅漢真身；楚館佳人，錯認良家少婦。一個似積年石臼，經幾多碎搗零``&gt;；一個似新打木樁，盡耐得狂風驟浪。一個不管佛門戒律，但恣歡娛；一 個雖奉縣主叮嚀，且圖快樂。渾似阿難菩薩逢魔女，猶如玉通和尚戲紅蓮。<br>\n<br>\n<br>\n<br>\n雲雨剛畢，床後又鑽一個人來，低低說道：「你們快活得勾了，也該讓我來頑頑，難道定要十分盡興。」那和尚微微冷笑，起身自去。後來的和尚到了被中，輕輕款款，把李婉兒滿身撫摸。李婉兒假意推託不肯，和尚捧住親個嘴道：「娘子想是適來被他頑倦了，我有春意丸在此，與你發興。」遂嘴對嘴吐過藥來。李婉兒咽下肚去，覺得香氣透鼻，交接之間，體骨酥軟，十分得趣。李婉兒雖然淫樂，不敢有誤縣主之事，又蘸了墨汁，向和尚頭上周圍摸轉，說道：「倒好個光頭。」和尚道：「娘子，我是個多情知趣的妙人，不比那一班粗蠢東西。<br>\n<br>\n<br>\n<br>\n若不棄嫌，常來走走。」李婉兒假意應承。雲雨之後，一般也送一包種子丸藥。到雞鳴時分，珍重而別。正是：偶然僧俗一宵好，難算夫妻百夜恩。<br>\n<br>\n<br>\n<br>\n話分兩頭，且說那夜汪大尹得了令史回話，至次日五鼓出衙，喚起百餘名快手民壯，各帶繩索器械，徑到寶蓮寺前，分付伏於兩旁，等候呼喚，隨身止帶十數餘人。此時天已平明，寺門未開，教左右敲開。裡邊住持佛顯知得縣主來到，衣服也穿不及，又喚起十數個小和尚，急急趕出迎接。直到殿前下轎，汪大尹也不拜佛，徑入方丈坐下，佛顯同眾僧叩見。<br>\n<br>\n<br>\n<br>\n汪大尹討過眾僧名簿查點。佛顯教道人撞起鐘鼓，喚集眾僧。<br>\n<br>\n<br>\n<br>\n那些和尚都從睡夢中驚醒，聞得知縣在方丈中點名，個個倉忙奔走，不一時都已到齊。汪大尹教眾僧把僧帽盡皆除去。那些和尚怎敢不依，但不曉得有何緣故。當時不除，到也罷了，才取下帽子，內中顯出兩個血染的紅頂，一雙墨塗的黑頂。<br>\n<br>\n<br>\n<br>\n汪大尹喝令左右，將四個和尚鎖住，推至面前跪下，問道：「你這四人為何頭上塗抹紅硃黑墨？」那四僧還不知是那裡來的，面面相覷，無言可對，眾和尚也各駭異。汪大尹連問幾聲，沒奈何，只得推稱同伴中取笑，並非別故。汪大尹笑道：「我且喚取笑的人來與你執證。」即教令史去喚兩個妓女。誰知都被那和尚們盤桓了一夜，這時正好熟睡。那令史和家人險些敲折臂膊，喊破喉嚨，方纔驚覺起身，跟至方丈中跪下。汪大尹問道：「你二人夜來有何所見？從實說來。」二妓各將和尚輪流姦宿，並贈春意種子丸藥，及硃墨塗頂，前後事一一細說，袖中摸出種子春意丸呈上。眾僧見事已敗露，都嚇得膽戰心驚，暗暗叫苦。那四個和尚，一味叩頭乞命。<br>\n<br>\n<br>\n<br>\n汪大尹喝道：「你這班賊驢！焉敢假託神道，哄誘愚民，姦淫良善！如今有何理說？」佛顯心生一計，教眾僧徐徐跪下，稟道：「本寺僧眾盡守清規，止有此四人，貪淫姦惡，屢訓不悛。正欲合詞呈治，今幸老爺察出，罪實該死，其餘實是無干，望老爺超拔！」汪大尹道：「聞得昨晚求嗣的也甚眾，料必室中都有暗道。這四個姦淫的，如何不到別個房裡，恰恰都聚在一處，入我彀中，難道有這般巧事？」佛顯又稟道：「其實凈室，惟此兩間有個私路，別房俱各沒有。」汪大尹道： 「這也不難，待我喚眾婦女來問，若無所見，便與眾僧無干。」<br>\n<br>\n<br>\n<br>\n即差左右，將祈嗣婦女，盡皆喚至盤問，異口同聲，俱稱並無和尚姦宿。汪大尹曉得他怕羞不肯實說，喝令左右搜檢身邊，各有種子丸一包。汪大尹笑道： 「既無和尚姦宿，這種子丸是何處來的？」眾婦人個個羞得是面紅頸赤。汪大尹又道：「想是春意丸，你們通服過了。」眾婦人一發不敢答應。汪大尹更不窮究，發令回去。那些婦女的丈夫親屬，在旁聽了，都氣得遍身麻木，含著羞恥，領回不題。<br>\n<br>\n<br>\n<br>\n佛顯見搜出了眾婦女種子丸，又強辨是入寺時所送，兩個妓女又執是姦後送的。汪大尹道：「事已顯露，還要抵賴！」<br>\n<br>\n<br>\n<br>\n教左右喚進民壯快手人等，將寺中僧眾，盡都綁縛，止空了香公道人，並兩個幼年沙彌。佛顯初時意欲行兇，因看手下人眾，又有器械，遂不敢動手。汪大尹一面分付令史，將兩個妓女送回。起身上轎，一行人押著眾僧在前。那時哄動了一路居民，都隨來觀看。汪大尹回到縣中，當堂細審，用起刑具。眾和尚平日本是受用之人，如何熬得？才套上夾棍，就從實招稱。汪大尹錄了口詞，發下獄中監禁，準備文書，申報上司，不在話下。<br>\n<br>\n<br>\n<br>\n且說佛顯來到獄中，與眾和尚商議一個計策，對禁子凌志說道：「我們一時做下不是，悔之無及！如今到了此處，料然無個出頭之期。但今早拿時，都是空身，把甚麼來使用？我寺中向來積下的錢財甚多，若肯悄地放我三四人回寺取來，禁牌的常例，自不必說，分外再送一百兩雪花。」那凌志見說得熱鬧動火，便道： 「我們同輩人多，不繇一人作主，這百金四散分開，所得幾何，豈不是有名無實！如出得二百兩與眾人，另外我要一百兩偏手，若肯出這數，即今就同你去。」佛顯一口應承道：「但憑禁牌分付罷了，怎敢違拗！」凌志即與眾禁子說知，私下押著四個和尚回寺，到各房搜括，果然金銀無數。佛顯先將三百兩交與凌志。眾人得了銀子，一個個眉花眼笑。佛顯又道：「列位再少待片時，待我收拾幾床鋪蓋進去，夜間也好睡臥。」眾人連稱：「有理。」縱放他們去打疊。這四個和尚把寺中短刀斧頭之類裹在鋪蓋之中，收拾完備，教香公喚起幾個腳夫，一同抬入監去。又買起若干酒肉，遍請合監上下，把禁子灌得爛醉，專等黃昏時候動手越獄。正是：打點劈開生死路，安排跳出鬼門關。<br>\n<br>\n<br>\n<br>\n且說汪大尹因拿出了這個弊端，心中自喜，當晚在衙中秉燭而坐，定稿申報上司，猛地想起道：「我收許多兇徒在監，倘有不測之變，如何抵當？」即寫硃票，差人遍召快手，各帶兵器到縣，直宿防衛。約莫更初時分，監中眾僧取出刀斧，一齊吶喊，砍翻禁子，打開獄門，把重囚盡皆放起，殺將出來，高聲喊叫：「有冤報冤，有仇報仇，只殺知縣，不傷百姓。讓我者生，擋我者死。」其聲震天動地。此時值宿兵快，恰好剛到，就在監門口戰鬥。汪大尹衙中聞得，連忙升堂。旁縣百姓聽得越獄，都執槍刀前來救護。和尚雖然拚命，都是短兵，快手俱用長槍，故此傷者甚多，不能得出。佛顯知事不濟，遂教眾人住手，退入監中，把刀斧藏過，揚言道：「謀反的止是十數餘人，都已當先被殺，我等俱不願反，容至當堂稟明。」<br>\n<br>\n<br>\n<br>\n汪大尹見事已定，差刑房吏帶領兵快，到監查驗，將應有兵器，盡數搜出，當堂呈看。汪大尹大怒，向眾人說道：「這班賊驢，淫惡滔天，事急又思謀反。我若沒有防備，不但我一人遭他兇手，連滿城百姓，盡受荼毒了。若不盡誅，何以儆後？」喚過兵快，將出的刀斧，給散與他，分付道：「惡僧事雖不諧，久後終有不測，難以防制。可乘他今夜反獄，除一應人犯留明日審問，其餘眾僧，各砍首級來報。」眾人領了言語，點起火把，蜂擁入監。佛顯見勢頭不好，連叫：「謀反不是我等。」言還未畢，頭已落地。須臾之間，百餘和尚，齊皆斬訖，猶如亂滾西瓜。正是：善惡到頭終有報，只爭來早與來遲。<br>\n<br>\n<br>\n<br>\n汪大尹次日弔出眾犯，審問獄中緣何藏得許多兵器？眾犯供出禁子凌志等得了銀子，私放僧人回去，帶進兵器等情。<br>\n<br>\n<br>\n<br>\n汪大尹問了詳細，原發下獄，查點禁子凌志等，俱已殺死，遂連夜備文，申詳上司，將寶蓮寺盡皆燒毀。其審單雲：看得僧佛顯等，心沉慾海，惡熾火坑。用智設機，計哄良家祈嗣：穿墉穴地，強邀信女通情。緊抱著嬌娥，兀的是菩薩從天降；難推去和尚，則索道羅漢夢中來。可憐嫩蕊新花，拍殘狂蝶；卻恨溫香軟玉，拋擲終風。白練受污，不可洗也；黑夜忍辱，安敢言乎！乃使李婉兒硃抹其頂，又遣張媚姐墨涅其顛。紅艷欲流，想長老頭橫衝經水；黑煤如染，豈和尚頸倒浸墨池。收送福堂，波羅蜜自做甘受；陷入色界，磨兜堅有口難言。乃藏刀劍於皮囊，寂滅翻成賊虐；顧動干戈於圜棘，慈悲變作強梁。夜色正昏，護法神通開犴狴；鐘聲甫定，金剛勇力破拘攣。釜中之魚，既漏網而又跋扈；柙中之虎，欲走壙而先噬人。姦窈窕，淫善良，死且不宥；殺禁子，傷民壯，罪欲何逃！反獄姦淫，其罪已重；戮屍梟首，其法允宜。僧佛顯眾惡之魁，粉碎其骨；寶蓮寺藏姦之藪，火焚其巢。庶發地藏之姦，用清無垢之佛。<br>\n<br>\n<br>\n<br>\n這篇審單一齣，滿城傳誦，百姓盡皆稱快。往時之婦女，曾在寺求子，生男育女者，丈夫皆不肯認，大者逐出，小者溺死。多有婦女懷羞自縊，民風自此始正。各省直州府傳聞此事，無不出榜戒諭，從今不許婦女入寺燒香。至今上司往往明文嚴禁，蓋為此也！後汪大尹因此起名，遂欽取為監察御史。有詩為證：<br>\n<br>\n<br>\n<br>\n子嗣原非可強求，況於入寺起淫偷。<br>\n<br>\n<br>\n<br>\n從今勘破鴛鴦夢，涇渭分源莫混流。","date":"2020-04-18","agreeCount":0,"discussionCount":18}