{"type":"answer","id":145333,"parentType":"question","parentId":16824,"uid":13988,"contents":"摘自王力雄小说《大典》后续<br>\n<br>\n鞋聯網、夢造儀、電子蜂、神經阻斷劑、攝像頭、大數據、算法、網格化……當專制統治有了這些現代科技手段，與被統治者之間的關係會發生一個根本變化。以往的專制依靠軍隊警察和對武器的壟斷，雖然強大，卻始終有一個軟肋——無法以少制多。統治機器無論怎麼擴大，人數上也比被統治者少很多，因此總有眼看不見、手伸不到之處，百密一疏，或是生長出反叛力量，或是出現導致潰壩的蟻穴，或是生出不穩定的萌芽，最終導致專制垮台。如西方諺語所說，斷了馬蹄釘摔了馬，傷了將軍輸了戰爭，最終亡了國。以往專制的難題在於，它不可能給每個馬蹄釘派上看守的兵，因此便杜絕不了從馬蹄釘導向滅亡的鏈條。<br>\n<br>\n然而若有鞋聯網，給每個馬蹄釘加上SID，提前發現任何斷裂的前兆，或更換，或停跑，或讓將軍換座騎，那麼從馬蹄釘到亡國的鏈條便不會再出現。《大典》中的鞋聯網眼下尚屬幻想，現實中的技術卻無困難。電腦和互聯網時代把人類納入數位狀態，專制者便能利用數位技術實現以少制多。大數據可以捕捉全部痕跡，算法可以發現所有可疑。專制權力人數雖少，電腦的能力卻比人強萬倍。專制權力擁有最強大的科技，以前專制者做不到的，今天的專制者能做到；以前的反抗者能做到的，今天已經做不到。科技不但提供專制手段，也給專制提供物質基礎——現代科技確保不再發生饑餓，且能讓民眾維持小康，歷史上最大的革命動力便會退出舞台。<br>\n<br>\n那麼還有什麼能挑戰專制？甚至隨人工智能發展，專制權力不僅能早早預測危機，發現威脅，還能建立起絕對服從且能力超強的機器人警察和軍隊。當專制達到那一步時，還有什麼變革的可能？當一切威脅和危機都能消滅，不變也能地久天長，被絕對權力絕對腐蝕的專制者便絕對不會變。看當今世界的現實，原本的專制統治更加專制，民主轉型的社會也在退向專制，原因之一便是科技專制能讓當權者以少制多。<br>\n<br>\n<br>\n专制是否因此而日久天长？<br>\n<br>\n<br>\n科技會不會威脅民主可以另做討論，對我們更有現實意義的是：專制權力能否因為掌握科技而變成萬年鐵桶江山。《大典》正是在這個層面推演的故事。那不是我先有結論後寫的故事，而是在故事自身邏輯展開中導出的結論。科技專制可以比以往任何專制都嚴密，幾乎天衣無縫，看上去毫無破局可能，然而《大典》中沒有梟雄出場，沒有集團謀劃，沒有軍隊倒戈，沒有大廈將崩的跡象，只有一個想自保的官僚，一個有野心的商人，一個邊疆小警察加上一個政治白痴工程師，便讓龐大的專制機器土崩瓦解，連點像樣的反應都沒有。<br>\n<br>\n出現這種情況，是因為科技專制有一個自身的死穴——當專制權力必須依賴日新月異的科技時，專制者自己卻一定無法掌握那些科技，也無親自操作的時間精力，只能依賴專家，託付下屬，而那些處於將科技與專制機器結合之節點位置上的人，便具備了對專制機器以少制多的能力。專制自古發明的制約內部人方法對那些人將無效，因為專制者對新科技的懵懂，根本看不到哪些節點可能產生何種威脅，甚至不知節點在何處，因此對發自內部的攻擊無從設防，或即使補牢也是在亡羊之後。而隨著新科技的不斷發展，總會有新的亡羊跑在舊的補牢之前。<br>\n<br>\n<br>\n理論上，保證內部成員的絕對忠誠可以防止這種危險。問題在於，最可靠的忠誠——信仰是今日專制機器沒有的，只有利益和恐懼的維繫。而專制權力的必然不公除了傷害被統治者，也一定免不了傷害內部成員。那時利益不再維繫，制約只剩恐懼。恐懼源於一旦失敗遭到的懲罰，如果恰好是節點之人，有百分之百成功的把握（正是科技的特點），那又何須恐懼？而因為一被發現亡羊就會補牢，決定了只要出手必須一招致命，而不再留有舊式權力鬥爭的周旋和漸進。從這個角度來看，科技專制能使專制者前所未有地強大，亦會使其面臨更難防範的危險。科技既可以讓專制權力固若金湯，也可使其垮塌突如其來。科技專制面對的不確定，一點不比傳統專制少。<br>\n<br>\n歷史上專制機器雖充滿內鬥，至今鮮有如《大典》中的被小人物輕易顛覆的先例，那是因為以往處於科技專制前的時代，以少制多尚未解決。科技專制是隨著數位化時代而來。目前正是兩個時代交替的開始，性質的變化逐步才會顯露出來。<br>\n<br>\n按照上述邏輯，科技專制時代的專制機器一定會發生《大典》式的內部破局，且往往都是出人意料和突如其來。只是破局之後，專制性質往往不變，即使打著民主的旗號，當新上台者繼承了科技專制的手段，獲得了以少制多的能力，也會換湯不換藥地重蹈專制。缺少科技要素的傳統民主——普選、多黨競爭、自由言論等，沒有能力對付科技專制，卻很容易被科技專制所操控。<br>\n<br>\n專制從內部破局的另一種可能，是分裂為多個相互爭鬥的專制集團，那往往會同時伴隨暴民四起，造成社會動盪，無法控制的災難接踵而來，最終滑向崩潰。我未在《大典》描寫那種前景，是因為我在《黃禍》中已經寫得夠多。展望《大典》之後會發生什麼，《黃禍》至今仍是我認為最可能成真的前景。","date":"2020-01-31","agreeCount":0,"discussionCount":0}