{"type":"answer","id":295444,"parentType":"question","parentId":27715,"uid":49581,"contents":"超低利率对应着全人类有历史以来从未有过的全球经济繁荣。我们要注意，这种事情已经被九零后认为是理所当然的正常状态，但是在全人类历史上、全哺乳动物历史上是极其变态的，违反了人类和所有生物的正常行为模式。从来没有什么“普遍繁荣”这种事情，但它真的存在，所以需要一个合理的解释。<br>\n它产生的背景就是，生不如死的劳动力从苏联解体以后的俄罗斯和中国涌入世界市场。附带着还有，印度和第三世界人口大国，原先实行费边社会主义的国家，突然开放，也释放出一部分劳动力。但这是次要的，主要就是前社会主义国家，特别是劳动力最多的中国，把它的张献忠劳动力释放到市场当中。<br>\n这批人的特点是，他们可以接受任何条件，他们可以零工资。为什么有人愿意接受零待遇？答案非常简单，因为真正的待遇是保障他们的人身安全，也就是秩序。<br>\n所以，负利率是依靠谁支持的呢？是依靠奴隶劳动来支持的。奴隶劳动假定，他们脱离了这个体系以后，人身安全都没有保障，因此他们愿意倒找钱购买他们的工作岗位。只有共产主义国家才会有购买工作岗位这件事情。以前只有买官的，买官是为了赚钱。工作的目的一贯是为了挣钱，为了工作岗位而倒找钱这种事情只有在社会完全解体的时候才存在。<br>\n从来没有说是像冷战结束以后那样，资本的力量渗透到全世界的每一个角落，把白左看成是血汗工厂、但是对于全世界比白左和欧美人口多得多的人口来说是他们自有历史以来从未享受过的巨大福利投送到他们身上。在这个时期，利率降低到空前低点，投资和金融泡沫繁荣达到历史上前无古人的顶峰。<br>\n<br>\n美国消费者的购买力撑起了世界市场的核心部分。还要再补充一句，美国消费者的额外购买力——不是必需品、而是各种儿童玩具诸如此类的这些可有可无的东西的购买力，支撑起了第三世界的经济繁荣，连同美国输出的美元。美元是人民币的核心和改革开放的核心。在东南亚和世界上的大多数国家，它也是经济驱动力的核心。只是东南亚的流窜美元能够驱动的那个社会区域比中国要小得多。<br>\n<br>\n马来西亚和印度要稍微好一些，因为原有的村社和部落的共同体还在，只是游离到城市里面的那一部分人口倒楣，但他们还是有家可回的。前共产主义国家就是完全无家可回的，相当于奴隶人口。<br>\n正是这些奴隶人口，使得接近于零的超低利率和经济繁荣成为可能。也是他们，使得在经济危机发生的时候，违反十九世纪自由主义的一切教条，非但不能够缩表和紧缩开支，反而可以通过大放水和负利率来解决问题。<br>\n美国到底输出了什么呢？我们要坦白地承认，它输出的甚至不是美元，它输出了秩序。美元暗中携带的秩序进入血汗工厂，使得“掺水美元”的获得者得到了包括人身安全在内的各种保障。这些各种保障使他们愿意倒找钱购买工作岗位。如果没有的话，他们就立刻回到张献忠的怀抱当中。所以，他们为了从张献忠的怀抱中逃出来，愿意支付赎金。这个赎金使负利率经济成为可能。<br>\n我们要注意，西方经济学的“原子人假定”是建立在这种假定之上的：假如你不工作，人身安全是不会受到威胁的，你随时可以退出劳动力市场待价而沽。在这种情况之下，经济学意义上的“理性人”才能够成立。<br>\n古典经济学和新古典经济学所谓的“理性人”从来都是假定你的人身安全有充分保障，你不用花任何力量和成本来保障自己的人身安全。其实这就是事先假定了民族国家提供的普遍安全。<br>\n在封建时代，你的安全是由你的契约保护人决定的。你的契约保护人如果是圣路易，很好；如果他是一个孬种的话，那就不行。同时，如果你没有一个领主，那么你的下场是非常悲惨的。没有领主就是没有保镖，没有保镖你简直活不下去。<br>\n而民族国家的居民则假定认为，安全应该是免费的，国家免费提供安全。虽然这个其实跟福利制度的免费一样，只是隐形成本打在了别的地方，但是大家都是这么感觉的。新古典主义经济学是建立在这些假定的基础上的，它没有考虑到张献忠人口的存在。但是张献忠人口是实际存在的，因此新古典主义经济学所不能解释的负利率驱动的现代经济也就相应存在了。<br>\n这就是一个很简单的秩序经济学的演算法。美国不是一个输出制造业产品或者金融产品的国家，它是一个为全球输出秩序的罗马帝国。它输出的秩序，在有些地方购买的必要性不是十分迫切；在有些地方不购买的话，你只是稍微穷一些而已；在有些地方不购买的话，两岁女孩的脖子就会随时被十八岁的大学生割断。因此，不同的人购买秩序的迫切性是各不相同的。<br>\n我们要注意，极端缺乏秩序的人，就好像是最穷的人愿意买最烂的商品一样，他们愿意接受最烂的统治者。波兰的贵族和法国的贵族就是自己家里面储存着大量秩序节余的消费者。你的货色比较次的话，人家就要把你赶出去，根本就不会买你的货。而南京城的居民则是一贫如洗的秩序无产阶级，哪怕是有极烂的货色送到他们门口来，他们也感到不买下来是不行的，更好的货物我们也买不起。实际情况也就是这个样子的。<br>\n那么，负利率经济学在什么情况下能够结束呢？当然就是张献忠人口能够提供出的逃避张献忠的最大赎金填满为止的时候。这个最大赎金的支付达到极限的时候，负利率经济学就结束了。这个极限，因为它不能用新古典主义的资料来分析，所以你只能大体上凭经验来分析。现在它离这个极限已经非常之近了。<br>\n<br>\n<br>\nhttps://vocus.cc/@ihctw/5e7a3deafd89780001093940","date":"2020-06-27","agreeCount":10,"discussionCount":0}