{"type":"video_comment","id":26667,"parentType":"video","parentId":2988,"uid":22102,"contents":"您应该将以下几个概念明确地区分开来：<br>\n1、法西斯主义（Fascism）<br>\n2、国家社会主义/民族社会主义（纳粹主义，Nationalsozialismus/Nazi，National Socialism）<br>\n3、国家工团主义（National Syndicalism）<br>\n4、反动的国家主义（Reactionary&nbsp;Statism）<br>\n<br>\n1的典型代表是意大利的墨索里尼与西班牙长枪党头子德里维拉；<br>\n2的典型代表是纳粹德国；<br>\n3的典型代表是法国的乔治·索雷尔（索雷尔同时也是墨索里尼理念上的老师——法西斯主义是对国家工团主义的发展）与乔治·瓦罗伊斯；<br>\n4的典型代表是二战时期的日本帝国、一战时期的奥匈帝国以及当代的中国。它们既不是左，也不是右，而是反动的。<br>\n<br>\n法西斯主义与国家工团主义，从某种层面上来说，的确是属于左的——前提是您得搞清楚什么是左、什么是右，不要被中国几十年来一团乱麻的左右概念给搞懵了。<br>\n<br>\n<blockquote>（意大利语境下的法西斯主义）拥有至少表面上自洽的纲领，拥有夺取政权和改造国家机器的公开诉求，甚至会有一些尝试通过某种手段来解决阶级矛盾的改良方法。</blockquote><br>\n<br>\n（引自militant的回答，https://www.zhihu.com/question/263452488，知乎链接，慎点）<br>\n<br>\n而对于国家社会主义——德国的纳粹主义——而言：<br>\n<blockquote>晚期法西斯割据于群众运动和平面化社会政治上，形成的反而是产出法西斯政治的欲望（区别于连续的借助夺取政权来实现某种纲领的原法西斯主义者），法西斯的政治真正的开始了自己整体化的尝试（法西斯欲望机器社会化政治），而不是像原法西斯主义者一样寄托幻想于某种“全民”，“总阶级”的改良政治。</blockquote><br>\n其本质是种族主义的、是鼓励所谓的“民族资本家”为了所谓的“民族利益”而压迫劳工的极右思潮。<br>\n<br>\n如果承认列宁的先锋队属于左翼的一部分，那么我们也必须承认，索雷尔设想中的国家工团主义也必然是归属于左翼的。而当我们回顾墨索里尼和他的国家法西斯党的政治举措时，我们也不难发现，法西斯主义与列宁主义有多么相似：<br>\n<blockquote>以1924年的法西斯农业工会联合会（Federazione italiana sindacati agricoli）为例，其是吸纳解散的意大利传统农业工会Confagricoltura而组成的，其中容纳了农业领域的工人、农民等成员。新的工会立场左倾（法西斯左派），受到了反动的资本家的集体抵制。而墨索里尼却在公开场合表示了对工会的支持，于是工会在全国范围发起了总罢工，其中最猛烈的罢工发生在瓦尔达诺，鲁尼贾纳和奥尔贝泰洛。在瓦尔达诺（Valdarno），罢工是由执行长布拉曼特·库西尼（Sergio Panunzio）（著名的法西斯法学家，众议院议员）的追随者组织的，且瓦尔达诺还为国家法西斯党（PNF）执政。墨索里尼亲自对瓦尔达诺发生的罢工表示支持，并指示PNF总部特别拨款给工人帮助其与雇主资本家对抗。最后资本家被迫妥协。在罢工结束时，PNF甚至安排了一个特别工人委员会接管了资本家的矿山等资产。这次行动使全国范围内的资本家雇主都产生了畏惧，并使法西斯工会的信誉显著提升。此后这种由PNF支持的罢工行为仍然存在，大部分资本家雇主都在最后慑于法西斯的威胁与工人的运动而被迫在法西斯工会内部对工人妥协。<br>\n<br>\n工会与工业家联合会代表握手言和，承认工人和雇主代表的相互排他性，并致力于实现国家利益优先。而随着这些法律的实现事实上标志着法西斯工会的制度化，并且伴随着集体谈判的诞生，法西斯工会对工人代表的垄断合法化了。这意味着这些工会成为了具有「调解，协调和组织生产」功能的国家行政机关（法团）。</blockquote><br>\n<br>\n——<br>\n<br>\n以上是对问题本身的回答。除此之外，我还想多嘴两句。<br>\n请千万分清楚“左”和“右”。像这个视频里一样，将一切争取平等（Equality）的努力划分为左、将言必称“自由”（Liberty）的人称之为右，不仅是胡闹，而且是有害的。这从来也不是区分左右的方式。一些人试图让我们大家相信，一切的“左”都是地狱，从而延伸至“一切争取平等的抗争都会带来地狱”，好让他们心安理得地往一切自己的敌人头上扣“左”的帽子、让劳工阶级任劳任怨地忍受一切不合理的剥削与压迫——“虽然我们在剥削你们，但这就是自由的一部分，如果你们胆敢反抗，看看左边吧，那里没有任何好东西，只有地狱的火！”对付这种人，无需多说，只要向他们脸上啐一口唾沫，也就够了。<br>\n<br>\n至于楼上那位朋友说，“左就是否决个人的意义、个人必须服从国家”——可是您知不知道，就连典型的列宁主义先锋队，其目的都是最终解散自身、否认国家的存在与自上而下统治的合理性？“个人必须服从自上而下的规则”——这是多么典型的右翼口吻！","date":"2020-09-10","agreeCount":28,"discussionCount":0}