{"type":"article_comment","id":209464,"parentType":"article","parentId":12931,"uid":26470,"contents":"@好好吃饭 你的身世让我想起一则故事，我真心希望对你有所帮助。<br>\n<br>\n<br>\n沙瓦提城(Savatthi)住着一个穷人家的女孩果答弥（Gotami，古译：瞿昙弥、憍答弥、憍昙弥、俱昙弥、乔答弥，或瞿夷、裘夷），她因家境贫苦而很瘦弱与憔悴（kisa，音译「积撒」），所以人人都称她为「积撒.果答弥」，意即「憔悴的果答弥」（古译：翅舍瞿昙弥、吉离舍瞿昙弥）。[1]如果有人看见又高又瘦的她走过，由于无法得知她内在的富足，他可能会老实地说她：<br>\n<blockquote>彼乃内在美，<br>\n 从外不得见。</blockquote><br>\n<br>\n由于出身贫穷与不吸引人，积撒.果答弥（kisa Gotami）一直找不到丈夫，这令她很沮丧。但有一天，某个富商突然决定娶她为妻，因为他欣赏她内在的财富，认为这比她的家世或外表更重要。然而，夫家的其他人都瞧不起她，他们轻蔑地对待她。这种敌意使她很不快乐，尤其因为她所深爱的丈夫，被夹在父母与妻子之间左右为难。<br>\n<br>\n但是，当积撒.果答弥生下一个男婴时，丈夫全家终于接纳她为儿子暨继承人的母亲。她终于松了一大口气，感觉如释重负，如今她非常快乐与满足。她对小孩的爱超出一般母亲，她非常执著于这个婴儿，因为他是她婚姻幸福与内心平静的保证。<br>\n<br>\n然而好景不常，快乐很快就幻灭了，她的小孩有一天突然生病死了。这个悲剧对她来说太过沉重，她担心夫家会再次鄙视她，说她没有生孩子的命，城里其他人则会说：「积撒.果答弥一定是做了什么缺德事，才会落得如此下场。」<br>\n<br>\n她甚至害怕丈夫会变心，另外去找一个家世更好的妻子。她一直这么胡思乱想，终于导致精神错乱。她拒绝接受孩子已经死亡的事实，相信他只是生病，只要给他正确的医药就会康复。<br>\n<br>\n她抱着小孩跑出家门，挨家挨户为孩子向人讨药。她在每一户面前乞求：「请给我的孩子一些药。」人们总是回答她药没有用，因为孩子已经死了。然而她拒绝接受此事，又到下一家去，始终相信孩子只是病了。<br>\n<br>\n许多人取笑她，还有人嘲弄她，在经历许多自私与无同情心的人之后，她终于遇见一个明智的好人。他知道她只是因为伤心过度而心神紊乱，于是建议她去找最好的医生——佛陀，他一定知道正确的解药。<br>\n<br>\n她立即遵照建议，赶去揭达林给孤独园，佛陀正住在那里。她抵达时手中抱着小孩的尸体，心中重新燃起希望，她奔向佛陀并且对他说：「大师！给我治疗孩子的药。」佛陀亲切地回答他知道有一种药，但她必须亲自去取。她着急地问他是什么。<br>\n<br>\n「芥菜籽。」佛陀回答，震惊在场的每一个人。<br>\n<br>\n积撒.果答弥问她应该去哪里才能取得它们，并且种类为何。佛陀回答她只需要从未曾死过人的家庭取回少量即可。她相信世尊的话，随即进城去。<br>\n<br>\n在第一间房子，她问是否有任何可用的芥菜籽。「当然！」对方回答。「我能要一些种子吗？」她问。「没问题。」那人对她说，然后给了她一些种子。接着，再问第二个她认为不是很重要的问题：「这个家中曾经死过人吗？」「那当然！」那人说。<br>\n<br>\n结果每一家的说法都相同。有一家最近才有人去世，另一家则在一、两年前；有一家父亲死了，另一家则是母亲、儿子或女儿。她找不到不曾死过人的家庭。人们对她说：「死者，比活着的还要多。」<br>\n<br>\n到了晚上她终于了解，并非只有她有失去亲人的痛苦：这是人类共同的命运。无须再对她说什么，她自己一路走来的经验，已经让她看得很清楚。她体悟到存在的法则，诸行无常，有生必有死，生死轮回不已。<br>\n<br>\n佛陀就这样治疗了她的迷执，让她接受世间的实相。积撒.果答弥不再拒绝相信她的孩子已经死亡；她了解死亡是一切众生的命运。佛陀就是使用这样的方法治疗哀伤逾恒之人，带领他们走出无法自拔的迷惘，他们一直在里面以自己个人失落的狭隘观点，来看待这整个世界。<br>\n<br>\n有一次，有个人在悲叹父亲的死亡，佛陀问他是指哪个父亲：此世的父亲，或前世的父亲，或更前世的父亲。因为如果他想悲伤，他就应该对其他父亲也感到悲伤才对（Pv.8; Jat.352）。另一次，一个哀伤逾恒的人清醒过来，是因为佛陀向他指出他的儿子会转世，他只是在对一具臭皮囊痛哭而已（Pv.12; Jat.354）。<br>\n<br>\n在积撒.果答弥（kisa Gotami）从迷惑中走出来之后，她带着孩子冰冷的尸体到墓地埋葬，然后回去找佛陀。佛陀看到她时，问她是否有找到芥菜籽。「尊者！芥菜籽之事已经解决，」她回答：「请准许我出家受戒。」于是大师对她说以下的偈(gatha)：<br>\n<br>\n<blockquote>若人心深贪爱著，<br>\n 执迷子女与牲口，<br>\n 死亡将会掳走他，<br>\n 如水淹沉睡村民。（Dhp.287）</blockquote><br>\n<br>\n由于她的心已在丧子煎熬中成熟，因此一听到这首偈便见到实相，成为入流者。佛陀同意她加入比库尼僧团的请求，遂将她送往女众道场，她在那里出家并且受具足戒，成为比库尼。<br>\n<br>\n出家之后，积撒.果答弥精进修行与研究教法。有一晚，她看见油灯喷溅火花，她顿时体悟到生死轮回就如灯火燃烧一样。世尊知道她究竟解脱的时机已成熟，便来找她并对她说了一首短颂：<br>\n<br>\n<blockquote>若人寿百岁，<br>\n 不见甘露道，<br>\n 不如生一日，<br>\n 得服甘露味。（Dhp.114）</blockquote><br>\n<br>\n当她听到这几行偈时，当下便断除一切结（samyojana）①，成为阿拉汉——解脱者。<br>\n<br>\n<br>\n节选自<a href=\"http://dhamma.sutta.org/books/great_disciples/09_Female_Disciples_5.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://dhamma.sutta.org/books/great_disciples/09_Female_Disciples_5.html</a>","date":"2020-01-25","agreeCount":2,"discussionCount":0}