{"type":"answer","id":260847,"parentType":"question","parentId":25031,"uid":6640,"contents":"不對疫情數據進行猜測，因爲個人無那個能力，就譬如對<mark>支那</mark>疫情實況的猜度，都因個人的統計能力無法勝過國家的政府部門的統計能力而無法準確地測定……<br>\n<br>\n曾經跟一個非常著名五毛方應看辯論過，就是大躍進死人的數量，根據衆多專家學者估計毛澤東大躍進導致大饑荒至少餓死了上千萬人，我只拿我家族親人的親身經歷説明了確實餓死過不少人，都多是農村的鄉親們，當然城市也有餓死的，但城市比照農村還算好些，能吃上一口飯，五毛就不同意我所講至少餓死過上千萬人，他非説只餓死了幾百萬人，說我所講至少餓死過上千萬是別有用心地誇大其詞，並叫號對我講：你親眼看到死上千萬人了？沒看到就shut up(閉嘴)！我靠，我就對他講，你個小憤青，誰有那能耐一雙眼就看到數千萬人餓死，這數千萬被非正常死亡的亡者不在同一時間死掉不說，還不在同一地方死掉，中國那麽大，除非是上帝或佛主才有能力看到過大躍進全數被活活餓死的人的死掉過程，就連偉大毛主席都沒能有那個眼力看到數千萬人被他的政策給餓死呢…… 五毛邏輯是你如果不是親眼所見，那就不是事實，就不能證明那個數字，就是無稽之談…… 無語…… 該五毛在海外開設五毛網站還極力為毛跳忠字舞，比如他還講，毛時代多好，夜不閉戶，沒有偷盜，路也不拾遺，連馬路上撿到五分錢都交到警察蜀黍手裏邊…… 我靠，還家家都不閉戶呢，毛時代家家都防賊呢，我農村家親戚連鍋碗瓢盆都被偷，我家都被盜過無數次，每次都被翻得底朝天，大衣櫃和抽屜都被小偷們翻遍了，所有值錢的東西都被盜走，…… 那時的民警穿白衣服，每次報警被盜都上門看看就沒下文了，…… 那個海外大五毛站長估計就是上世紀七十年代生人，小家夥僅憑印象就說什麽 毛時代夜不閉戶，扯談呢！毛時代 我鄰居家孩子中七個兄弟曾有五個都是因偷盜被判刑，還有一個是搞破鞋耍流氓被判刑，還毛時代犯罪率低呢，那時乘坐公共汽車動不動就被刀片把中山裝幾個口袋都被劃破，就是小偷太多在公共汽車上行竊是家常便飯…… 該五毛顯然是印象派，就憑藉著童年時不準的心理印象，就斷言毛時代犯罪少，人們不似毛後的時代那麽心眼多、人人互害…… 其實毛時代比照他死後的時代，實際上要差遠了呢，就拿犯罪率都是如此呢…… 右糞五毛還無理指責劉曉波上電視認罪，說他沒親眼見到天安門廣場有死人是扯謊，其實劉所言是確實如此，因爲我們最後留守在紀念碑那些人，真就沒見到廣場有人死，廣場那麽大，我們目力所及，沒看到有人被共軍打死，難道就是謊言？侯德健沒看到，劉曉波也沒看到，我也沒看到…… 因爲天安門廣場那麽大，一個人目力所及不能周邊四圍都面面俱到全看清楚，而且不能做到時時都望周邊啥麽有沒有被槍擊死掉，就跟劉磕巴或侯德健誠實所言那樣：就我個人目力所及，確未曾看到有人被槍殺死掉，這不正是誠實的表現麽？當然天安門母親網站上曾統計到有三、四個人是在天安門廣場上被共軍殺死的，但你要去看時間啊，比如某個在廣場拍照時被共軍槍擊死掉的大學生，他那都是廣場學生在劉、侯、周(舵)跟共軍談判後堅守廣場的人都全數撤出廣場的次日，即六月五號被槍殺的，此時廣場上早都沒有大群學生留守了，當然幾乎沒人看到死亡經過了…… 沒任何人有能力看到所有六四時被共軍殺掉者的全數死亡過程，包括共軍所謂共和國衛士烈士那些被人民群衆磚頭砸死放火燒死的共軍，都沒任何人能全部看清楚，就只說自個看到的實情，就被五毛指責是不實謊言，如此荒誕的五毛邏輯啊…… 五毛邏輯可真是太low了啊!<br>\n<br>\n所以說，因個人能力所限，無法準確道出當前感染及死亡人數……<br>\n<br>\n記得疫情早期，習豬頭曾親自給川普打電話，安慰川普說，這個新冠肺炎的病呢，病毒怕熱，所以天氣一旦熱起來病情就會被控制住，記得習當時親自說，到了四月份天氣一熱起來，病毒就會被熱得死翹翹了，届時疫情染病人數就會大幅降下來了，…… 川普這個傻缺還真信習豬頭這番胡説八道，到處公開宣揚習豬的這個天熱病情就會緩解被控制住的無稽之談，…… 估計這也是 爲啥美國曾受騙於此low言而對疫情輕描淡寫 并且川普也因此指望天氣熱起來能控制住疫情吧……<br>\n<br>\n但可以肯定，當前 約翰•霍普金斯 大學 播報的數字肯定遠低於實際數字。因爲開發中窮國都沒能力檢測到實際發病人數，別說開發中國家，就是發達國家亦不能足夠做到全民檢測或廣汎檢測，試劑盒缺乏，比如南非吧，現時是非洲第一疫情大國，超過了非洲最先爆出疫情的埃及，而且南非是非洲相對最發達的國家，連南非周邊國家的疫情都沒能力檢測，發現疑似病例都要送檢南非來確認，包括被南非包圍的萊索托王國都沒新冠肺炎的檢測能力，都要送到南非來檢測並確認。但南非檢測能力比<mark>支那</mark>低了不止多少數量級，根本沒能力做到廣汎檢測，所以非洲疫情大爆發只是早晚的事，現在的實際疫情肯定遠遠嚴重於統計到的疫情，數字遲早會跳升…… 俄羅斯也是一樣，不但統計數字不準，還瞞報或少報呢，跟<mark>支那</mark>一樣…… 其實美國和英國也是肯定統計數字遠低於實際發病患者的數字呢，川普總統的隨護剛被染上，川普天天檢測有沒有犯上肺炎，但醫學專家敬告他老人家，五分鐘檢測到結果的試劑盒不準，不如送實驗室檢測來的準…… 加拿大也是一樣，統計數字肯定低於實際疫情數字，印度、印尼……<br>\n<b>所有國家尤其發展中國家的檢測能力都有限，實際發病人數都肯定遠高於統計到的疫情人數</b>……","date":"2020-05-10","agreeCount":4,"discussionCount":0}