{"type":"answer","id":261068,"parentType":"question","parentId":25031,"uid":48364,"contents":"远远不止，据悉，全球绝大多数人都已经感染了中共病毒，只是没有表现出明显症状，以下是原文:<br>\n<br>\n第一波新冠疫情即将过去了。2020年5月中旬，土木双星运行的拐点时刻将至（见图1），世界疫情回落。重症和死亡人数，在中国大陆的早已陡降，海外也在下降，表面上看，增加的基本是轻症和无症状感染者。人类在庆幸劫后余生的时候，各怀异梦，殊不知下一轮大爆发，已经箭在弦上，很可能又将定时、定约、定地、定向地扫荡人间。<br>\n下面就从这次新冠瘟疫的困惑开始，讲讲下一轮大疫的因由。<br>\n1. 超过90%的人已被感染，能检测出的大部分是轻症，绝大部分检测不出来，等待下一轮激发。<br>\n<br>\n图2，芬兰科学家模拟新冠病毒随空气传播现实：患者打一个喷嚏，病毒微团1分钟扩散整个通道，5分钟扩散至整个超市通道，6分钟后浓度降低——实质上，更小的病毒团，在空气中漂浮时间更长。超市中的人即使戴N95口罩，也只是95%的防护率，能挡住大粒子团，剩下5%、包括含病毒少的小干核团，同样挡不住。<br>\n<br>\n其实，在高层空间看人间，世界各国所有参与防治瘟疫的医护及其他人员，都被感染了，只是体内病毒水平低、无症状，低到试剂都不足以检测出来——这不是耸人听闻，理论上可解释，等在实践中证实的时候，人类就彻底茫然了。<br>\n<br>\n如何解释人们才可以理解？咨询了有关专家，这样举例说明：人小时候感染水痘会自愈，体内再也检测不到水痘病毒，但是个别人会在成年之后，患“带状疱疹”。以前认为这是两种病，认为得水痘后会终身免疫，后来发现“水痘”和“带状疱疹”是同一种病毒，叫做“水痘-带状疱疹病毒”。人得水痘痊愈后，体内再也检测不到水痘病毒，是因为它含量太低，试剂不足以检测到，它在人体内潜伏休眠、缓慢繁殖，一直不死，等待外界因素的触发，会突然激活，再次使人患病，免疫防线无效。<br>\n<br>\n现在医学界宣布的：治好了一例艾滋病，发明了对丙肝病毒的特效药等，都是这样把病毒压到休眠状态而已，检测不到了，它们还在体内潜伏着，等待外界因素的触发，就会爆发。<br>\n<br>\n既然N95口罩无效，医护人员防护无效，那么，人间的一切防护措施都无用。<br>\n2. 台湾日本不禁足，为何抗疫效果更好？<br>\n<br>\n台湾和日本，不禁足、不强制戴口罩，不学中国大陆“封楼封村封城、口罩禁足禁行”那一套，防疫反而更有效。台湾的人口密度很大，日本东京人口密度更大，坐地铁都要往里推塞——疫情期间依然如此，却完全没有造成中国专家预计的大爆发。<br>\n<br>\n许多事实已表明，疫情的控制和“中共的这些措施”无关，真实原因，在明慧网《台湾不禁足　抗疫成绩显著　关键点何在？》和《日本疫情令专家费解　日本到底做对了什么？》两文中，已经讲出。【编者注：当然，文中说“1.5米社交距离”作为台湾的防疫经验，只是设想有效而已，微风拂过，这个距离也没用。现在日本某些地方的政府也和许多其他国家一样，变相采用了中共的“封城”措施。封城并非实质上的有效举措。该感染的人已经感染了，与社交距离无关。不该感染的人，即便接触了病人也不会感染。致命的是人的思想——人的思想被中共污染到一定程度，就具备了适合中共病毒的土壤，成了瘟疫攻击的目标。】<br>\n<br>\n医疗手段，不能给人延天寿；人的办法，什么时候也逃不过天劫。就象那句古话：“在劫难逃”。瘟疫的劫数中，该被病毒潜伏的，一定会被潜伏；该成为无症状感染者的，一定会无症状传疫；该得轻症的，一定是一度轻症；该重症的一定轻不了；该感染致死的，一定救不活；不该死的重症一定能救过来或者挺过来——但常人有了病症一定要医治，否则会有个别的意外死亡。<br>\n3. 瘟疫是温和的战争，为什么在武汉大爆发？<br>\n<br>\n【疫情与战争的杀伤力，实质等同】<br>\n<br>\n瘟疫和战争，在天象上表现是一致的，在人间的表现也一致，都是在大范围杀人，但是，瘟疫表现的，比刀剑枪炮要温和得多，是一种温和的战争。战争因为场面太暴烈，会造成意外，大量不在劫者，会有偶然死伤的情况。但是瘟疫基本不会出意外，《瘟疫的眼睛》一文可以看出：瘟疫定向杀人，从古到今都是。前面也说过：该在劫的、该重症的、该轻症的、该无症状的、该潜伏的，上天之判，都是公平的。<br>\n<br>\n行星守斗宿，有屠城之象[1]，斗宿的分野在吴越。976年木、火两星双守斗，宋太祖赵匡胤的大将曹翰在江州（今江西九江）屠城；1937年水星顺逆双守斗，南京屠城（大屠杀）。<br>\n<br>\n2019年9月18日，土星顺行守斗、逆行守斗。天象是预言，提前预警是常态，年末，瘟疫在武汉爆发。<br>\n<br>\n<br>\n【武汉到底死了多少人？】<br>\n对比普通流感，上图文件的数字，是被中共媒体极力掩盖的。上述8.8万人，是中国流感的超额死亡，就是超出预计的死亡数，而不是流感每年的总死亡人数。相比美国去年流感死亡的1万多人，这样悬殊的对比，对于根本防不住的新冠瘟疫，中国的疫死人数怎么可能比美国低、比世界其它各国都低呢？<br>\n<br>\n别忘了，世卫组织曾称：新冠的死亡率是流感的10倍。<br>\n<br>\n新冠瘟疫在武汉屠城，到底杀了多少人？真象中共官方订正过的只有3869例？只有中共的五毛大军（特约网络评论员）在奉命说谎，全中国人，全世界人，都知道中共在掩盖。基本每个中国人都知道中共造假，只是不知道到底掩盖了多少。<br>\n<br>\n而今，有人从武汉清明节前12天，武汉各殡仪馆每天集中发放500骨灰盒，8个殡仪馆约发出4.8万骨灰盒，这是武汉疫情期间死亡人数。以0.7%的正常死亡率计算，武汉1100万人外逃500万，封城76天正常死亡约为8745人，那么，肺炎死亡近4万人！<br>\n<br>\n其实，计算的8745正常死亡者也感染了新冠病毒，因为防护措施无效，体制差就会加重病情而死。按西方国家的标准，这些人也是染疫致死。只是中共不做检测而已。<br>\n<br>\n一个武汉市尚且如此，当时的疫区可不止武汉一市啊，是整个湖北省。全国各省市都在瞒报，销毁疫情数字，因为疫情数字直接关系到官位，高了直接撤职。<br>\n中国制造的试剂灵敏度低、次品率高达50%～70%，这本身就决定了在中国检出的阳性率低。还搞双重标准，2020年2月6日，《第四版》标准就把“无症状感染者”剔除在“确诊人数”之外，在国际“吹哨媒体”和国人的强烈谴责下，才开始关注“无症状感染者”，但是仍不计入“确诊人数”——就这样统计出的缩水数字，还要被中共再次缩水掩盖。<br>\n<br>\n【为什么武汉在劫？】<br>\n<br>\n在《瘟疫的眼睛》一文已经阐明。这场瘟疫，是针对人类古今最大的罪恶——灭佛之最、迫害末劫救世的法轮佛法而来，武汉是推动这场罪恶的急先锋，武汉电视台台长赵致真制作的诬陷栽赃法轮功的“纪录片”成了迫害的原始推手和媒体榜样。为迫害而打造的谎言欺骗了全中国乃至全世界，受谎言毒害者被带动站到了中共迫害的一边，摊上了灭佛的天大罪业从而在劫。所以，识破谎言、明白真相、不再被中共欺骗和利用，成了唯一的自救方式。<br>\n<br>\n所以，把新冠病毒叫做“中共病毒”是十分贴切的：思想上先被中共迫害的谎言污染了，身体上才会被中共病毒感染；最终思想上不能扭转，就将在中共的劫数里随着一同淘汰。<br>\n<br>\n凡是和中共关系密切的国家与个人，疫情都重。这种奇特现象，科学解释不了，但现象的本身已经把瘟疫的根源展现出来。要想有效防疫，就得研究，不能轻下断言。美国也不例外。<br>\n4. 美国被中共严重渗透、养虎为患<br>\n<br>\n【政客们为中共解围，财阀们为中共提供资金】<br>\n<br>\n1989年，大学生在全国搞民主运动，反对中共腐败和独裁，6月4日在天安门遭到中共军队的大屠杀。“六四事件”震惊世界，虽然以美国为首的西方制裁了中共，但是以基辛格为首的美国政客，在世界发表《天安门事件是内政问题》和《美国不能放弃中国》等文章，公然为迫害站台，很快给中共解了围。<br>\n<br>\n此后美国对中国表面压制实际扶植，不断投资，不停给予关税优惠，以贸易顺差方式，常年给中共提供巨额资金，一边自己挣钱（利用中国廉价的劳动力），一边事实上养肥了中共。<br>\n<br>\n【纵容迫害，违背国本立国之本】<br>\n“你们知道中共迫害法轮功、活摘器官，你们也知道中共迫害维吾尔族人、迫害达赖喇嘛和藏传佛教，还有天主教、基督教，你们也知道（六四）天安门事件。”班农说，“（这些人）手上沾满了鲜血”，因为他们很清楚知道每一个在中共暴政下为自由而战的人遭遇的苦难，但是他们却屈从中共独裁政权。<br>\n<br>\n美国国父华盛顿在建立美国的同时，也奠定了美国的立国之本：为自由而战。在过去的旧运程中，为了保证美国能完成使命，上天安排了以班农为代表的很多菁英，在中国、在美国锤炼，但是最后的历史大戏开场的时候，其中很多人都迷失了。“为自由而战”这个美国立国的根本信念，被政客和商贾严重出卖。造成了现实中，美国几十年来，主要精力放在了和中共做生意赚钱，大量投资中国大陆。<br>\n<br>\n美国是天然的国际警察，担负着阻止中共迫害人权、迫害信仰的使命。当出现中共迫害法轮功、诋毁真善忍时，美国出面强力制裁，责无旁贷。然而在过去的几十年里，美国实质上实践的不再是美国的立国之本，而是某英国前首相的信条：“没有永远的敌人，也没有永远的朋友，只有永远的利益。”<br>\n<br>\n也就是说，美国事实上反而扶植了中共，在经济上被中共绑架了，被迫对中共迫害法轮功视而不见、自我噤声。<br>\n<br>\n养肥了中共就等于养虎为患，所以此次瘟疫感染情况相当严重。【编者注：从数字上看，美国仅次于中国大陆，如果中国大陆敢公布真实数字的话。】<br>\n【川普新政，本可以更有效减轻疫情】<br>\n<br>\n川普当选总统后，开始改变美国的走向，改变美国“经济上推动中共强大”的实质。在神的眼里，这是美国回归使命的举措。从修炼界看，如果没有川普的努力归正，美国疫情会更深重。只是，改变尚且有限，川普也曾经一度被中共迷惑、被中共粉饰太平的谎言所迷惑、把中共国和其他正常国家一样当作贸易伙伴。加重疫情的实质因素在这里，而不在“疏于防范”，因为防不胜防。中共的流氓加魔鬼骗术，举世无双。<br>\n<br>\n同时，在修炼者的眼里，美国因纽约连续发布的禁足和社交距离措施，取消了几十场神韵演出，这对纽约的疫情有相当大的影响。这是川普新政至今为止的一个遗憾，但还有机会弥补。<br>\n<br>\n具体说一下神韵演出。在后来成为疫情重灾区的纽约州和新泽西州，2020年上半年的演出全部取消了。其中，3月12日下午，神韵艺术团已经在林肯艺术中心准备好当晚的演出，却临时收到通知，不得不取消演出，打道回府。林肯中心3月份的后一半演出也同时取消。新泽西州4月份的八场演出全部取消, 纽约5月份的20场演出也全部取消。这件事会对疫情的轻重有影响吗？有，修炼界认为有：<br>\n<br>\n2014年，希腊政府受中共利诱，强行取消了神韵在希腊的巡演，次年希腊经济崩垮。<br>\n<br>\n2015年厄瓜多尔政府在中共利诱下，不但禁止神韵演出，还阻挠演出物资运输，险些影响了神韵下一站，2016年4月16日，厄瓜多尔发生7.8大地震，伤亡损失惨重。<br>\n<br>\n2011年日本法轮功学员努力不足，神韵演出未能办成。2011年3月11日，日本大地震、大海啸、核电站泄漏，造成一场浩劫。2020年初，神韵巡演在日本大受欢迎，在疫情封闭前圆满结束，日本防疫出现奇迹，完全没有发生国际专家预期的大规模感染。<br>\n<br>\n人间没有这么多连续的巧合，众多的事实已经成了规律。神韵是在末劫时救世的，走到哪里就在给哪里的化解灾难，播撒福份。<br>\n<br>\n事实证明，神韵演出的纯正能量，能强有力地洗涤人的身心，很多观众出来后都说不顺利的事没有了、身心舒畅了，等等，那种深刻的感受难以用语言形容。（更深原因的探讨要讲缘份和悟性，恕本文不展开论述。）可是因为“社交距离”措施，纽约和新泽西的大批人士却失去了观赏神韵、享受神韵洗涤心灵神奇效果的机会。<br>\n<br>\n值得注意的是，到目前为止，并无科学数据能够令人信服地支持“社交距离”和“自我隔离”的有效性。然而，目前除了台湾和瑞典之外，似乎所有的国家都在搞类似中共搞的“防疫措施”，让国际社会在这场疫情中雪上加霜。从这个角度也可以看到，中共对世界的影响力仍在持续，这是疫情发生后的一个不幸。<br>\n<br>\n如果说疫情的发源和传播完全是中共造成的，那么疫情发生后的许多损失，有些部分却是自己迷信科学、迷信无神论，因此未能制订更好的抗疫对策所导致的。这是疫情发生后的又一个不幸。<br>\n<br>\n当然，疫情爆发后也发生了一件大幸事，那就是，这个世界终于睁开眼睛，开始看清中共的真实面目、开始与中共绝交了。瑞典“清零”孔子学院，很多城市切断和中共的“姐妹”绑架，全球追责中共声浪日高，美国班农等人公开地、犀利地揭露中共本质，支持法轮功反迫害，这些都能对减少疫情损失起到有力作用。所以说是不幸之中的幸事。<br>\n5. 疫情随着瘟神的脚步，何时回头？<br>\n<br>\n中西传统文化都知道，瘟疫随着瘟神走。中世纪的黑死病大疫表现最为典型，疫情随着瘟神的脚步，在欧洲此起彼伏。<br>\n<br>\n明慧网《看见瘟神》一文的作者看到，中国疫情爆发初期，有瘟神在大陆布疫；2月下旬五位瘟神离开时，一位瘟神说：“我还会再来的。”随着他们离开大陆到海外布疫阵，大陆疫情开始回落，海外的疫情开始波浪迭荡，特别是美国。按计划，再有3个月，全球疫阵布完、超过90%的人类身体里埋完病毒之后，瘟神就该回大陆了。<br>\n<br>\n其实来人间的瘟神可不只这五位，还有很多，不同层次的都有，最高是一位主宰瘟神，所以此次新冠病毒的基因变化会很多，但是万变不离其宗，都是那位主宰瘟神管控的。<br>\n<br>\n世界各国疫情的起伏，反映出瘟神们的行迹。注意，这不是神仇恨人类，而是人类中了中共的招，时间太长，犯下的错太大太多，天法无情。<br>\n<br>\n根据星象图，瘟神们还会回来。那么，他们何时会回到中国呢？<br>\n<br>\n<br>\n[1] 《乙巳占》中有述，如：“火入斗，若守之，所守之国当诛。木（星）同。”“木入南斗，若留守十日，所居之国当诛。”","date":"2020-05-09","agreeCount":1,"discussionCount":0}