{"type":"answer","id":110668,"parentType":"question","parentId":13750,"uid":7601,"contents":"首先，性是人最基本的动机。<br>\n所有动物都有两个绝对的动机，生存和繁殖，不繁殖的结果就是基因淘汰，结果看来和直接死了是差不多的。<br>\n因此，恋爱作为题材，自然非常流行，因为它触及的是人最深刻的动机和存在意义。赢得一个完美的爱情，重要性是远远大于中彩票的。至于什么兄弟父子情，抱歉，真没那么重要，没兄弟，不怎么跟父亲接触还活得好好的人一大堆，所以不是核心动机。<br>\n<br>\n第二，现实爱情的残酷，让艺术里的爱情美梦更加诱人。<br>\n现代人意识中的”爱情“，不过是过去两百年才出现的，现代化工业化导致的社会阶级流动性，还有大规模的人口移动，才使得自由择偶成为可能性，普及了”平民也能有爱情“的概念。过去大部分人一辈子都住在小村庄里，邻里都互相认识的，哪来的什么自由择偶。就是爱情，那也更多是结婚后才产生的，和今天那种先爱后结婚是相反的。<br>\n<br>\n然而，文艺作品，商家广告，宣传的都是一种唯美的，纯粹的爱情，物质条件不重要，愿为互相做牺牲。但真实的爱情，是物竞天择驱动的，表面美丽，实则冷血的计算。爱情的目标是找到基因良好，能养育孩子的配偶，男女双方都是在做计算，没人会做慈善，以高配低。<br>\n<br>\n这残酷到了让人想逃避的地步，所以才有了爱情作品。99%的爱情作品，都是主角捡了大便宜的过程。如果是给男人看的（如日漫），那必然是普通的男生，赢得了特别漂亮的女生的青睐。这个女生，通常跟天使一样，性格极为善良，忠诚，对物质需求极低。如果是给女人看的（如韩剧），那必然是普通的女生，赢得了（多名）高富帅的青睐。这些高富帅，除了字面的三个字，通常还是非常年轻又特别有权有钱，然后不管平时怎么花心，爱上女主后就死心塌地。<br>\n这样写出来，就能明显看出爱情作品的核心其实是“捡便宜”。不管是男性还是女性，都希望普通的自己也能找到完美的配偶。但这是不可能的，那些完美配偶自己也是人，也有私心，也希望自己的后代能和自己一样优秀，所以不会爱上普通人的。<br>\n<br>\n现实中的情况，是哪个女天使和高富帅走到一起，和美幸福受羡慕。而普通的男主角和女主角凑到一起，互相嫌弃勉强相处。<br>\n<br>\n后面那点才是最残酷的：普通人是互相嫌弃的。男人看的爱情剧里，女角色是绝对不能丑的，管你什么心灵善良才富五车，只要丑，就没人看。女人看的爱情剧里，男人是一定要能力强的，管你什么忠诚善良助人勇敢，只要是没能力地位低的，就毫无吸引力。<br>\n<br>\n真实的爱情，就是这么无比的现实和冷血，无论谁都逃不掉。正是这种残酷，才让人想活在爱情剧的梦里面。<br>\n<br>\n3.现代技术和社会让传统爱情更加崩溃。<br>\n上面说的还没完，尽管爱情从人类诞生以来都这么残酷。但现代的爱情比过去更加残酷。<br>\n找到配偶，建立家庭，繁殖后代是人类长久以来的人生目标。由于人类孩子发育极慢，极其需要家庭父母的稳定。而过去的家庭稳定，是建立在诸多因素之上的。<br>\n1.父母做媒：过去结婚不光光是为了自己，而是为了自己的大家庭，哪怕不喜欢丈夫妻子，也得忍着。<br>\n2.社会压力：不管是东西方，对出轨者的评价都极为负面，跟吸毒者差不多。由于女性出轨，让男性喜当爹的破坏性更大，所以对出轨女性的评价更为负面。<br>\n3.小型社会：过去人口流动极慢，如果有人出轨，当地基本都会知道（八卦的作用），一辈子都洗刷不掉。而今天，人可以直接搬到其他城市去，没人认识自己，使得出轨不是终身性的影响。<br>\n4.期望真实：今天男女对理想容貌的要求，都是极为离谱的。影视媒体给人轰炸的明星形象，都是经过无数修饰，整容，化妆，摄影，挑选的结果，所以普通人对于配偶的容貌有着不切实际的要求。相反的，古人不光没有科技的影响，大部分人一辈子可能就只见过几百个女性，普通健康的样貌，就能算吸引人的了。<br>\n<br>\n这些因素，是家庭稳定的基石，地基，坚固但不灵活。最后把一切融合在一起的，就是爱情，爱情像丝线一样，把两个不同的人，稳定地绑在了一起。<br>\n<br>\n然而，到了现代。上面的四个因素一个没有。爱情是灵活但又脆弱的，光靠爱情，家庭也是没有基石的，吊在空中的两人，自然很容易分离而去。结果就是飙升的离婚率，50%左右。<br>\n性解放，避孕工具，更是让婚前性行为成为普遍又随意的行为。所以别说是家庭了，就连普通的男女朋友关系也变得模糊而脆弱。人脑能分泌的爱情化学物是有限的，在炮友身上浪费几次，就再也生产不出来了，人就丧失了爱情的能力了。离婚率随着婚前性伴侣的数量，是线性上升的。<br>\n<br>\n总而言之，现代爱情就是残酷残酷残酷残酷。绝大部分人对爱情残酷的原因并不了解，但却能实际地感到这里面的冰冷和恐怖，所以才想逃到爱情文艺作品的幻想里。","date":"2019-12-22","agreeCount":28,"discussionCount":4}