{"type":"answer","id":248369,"parentType":"question","parentId":24129,"uid":48020,"contents":"前面看到有人要听到一些玄学的预测，那我多说几句，欢迎截图保存（微笑）<br>\n<br>\n<br>\n<br>\n<b>有关新冠病毒的疫情</b><br>\n<br>\n1. 这次疫情的来源，是来自武汉的一个研究所没错。人和动物都有各自的病毒，但是在这家研究所里，偶尔发生了研究的动物病毒传播到人体的情况。这个研究他们早就承认有存在，所以并不奇怪。一开始，病毒传播给了屋子里的几个人，因为大家都没有做好防护，所以很快也都感染。然而，他们的管理者说你们的状况并不是致命的，继续工作……于是病毒就传播开了。<br>\n<br>\n2. 病毒没有政治。病毒的传播可以揭露一些线索。在病毒流行一开始的阶段，在距离武汉很远很远的地方，几乎同时发生了疫情。大家去追踪病毒的路线吧，这背后隐藏了更大的事情，等待吹哨人的揭露。一旦揭露，这个世界上可能有2个政府无法存在或者必须进行改革。<br>\n<br>\n3. 但是，这次疫情并不是世界末日。这次疫情不是神的惩罚，而是人造成的灾难。但它也是一个wildcard（类似黑天鹅事件），会成为重启经济的节点。也许需要几年的时间，但是过去的辉煌将会慢慢恢复。但一些既有的工业、商业不会存在，因为这些行业原本运营很差，将不会适应新的未来。但是，也会诞生新的工业，来自新的发明。<br>\n<br>\n<br>\n<b>新的发明</b><br>\n<br>\n人类将会见到一个本该在一千年之前就能见到的发明：利用磁铁的能量。这个世界上有很多想要利用磁铁制作永动机的人，但是他们都缺乏一个重要的发现：请使用莫比乌斯环形状的轮子！这样的轮子，一个或者多个，按照某种方式摆放起来，或者在一个阵列中，会互相吸引和排斥，转得越来越快，直到你要更换新的轮子为止。这个发明将会在今年或者最近几年出现，并且迅速传遍全世界。这个发明已经来到了，现在只是要将它完善。——电池将会成为过去。为了补偿这个机器的能量，将会使用超级电容。这个机器将会用在各种地方，包括电力飞机。它将成为住宅的能源：一个家里或者一个小区共享一个，而且用这样的能源取得电力和暖气。小型化的装置，将会成为未来的手机和各种装置的能源，每个装置上都有这样的一台小发动机。<br>\n<br>\n另外一个发明有关海水的淡化。虽然早就有很多办法可以淡化海水，但是新的发明非常有效：利用材料将海水中的盐分磁化，然后用巨大的磁铁吸出来。这样的通过式淡化，几遍之后，就会产生大量的淡水，甚至不需要储罐！这个办法需要巨大的电力，但是前一个发明将会为之提供电能。甚至在几百年后，将会出现将海水“咸化”的船只，将淡化产生的盐分重新送进大海，来抵消这么做的环境影响。<br>\n<br>\n在澳大利亚的森林火灾不是最后一次，气候变化会让未来几年继续出现这样大规模的火灾。而澳大利亚的一些住民的传统，让他们即使面临这样的威胁也不愿意迁出自己的农场。在其他国家，房屋被烧毁可以有保险承担，但是澳大利亚不会——即使有，今年也会是这个保险的最后一次。但是，使用电力将澳大利亚地下的水泵出来，可以在发生火灾时灭火。这片水的范围比你想象得大，整个澳大利亚几乎都是坐落在一片地下海洋之上的！<br>\n<br>\n<br>\n<b>关于朝鲜</b><br>\n<br>\n朝鲜的领导人很年轻，他其实在犹豫：要么追寻父亲的路线，继续发展军事，因为这样朝鲜才能看起来是一个伟大的国家；但他也希望和韩国友好，实现两个国家虽然分隔，但是经济和人员可以来往。但是他周围还有从父亲时代过来的人，所以很难。他在犹豫。如果他不决定改革，那么他的下一任就可以。但是他没有多少时间了。（本条信息最早来自2013年）<br>\n<br>\n<br>\n<b>关于中国</b><br>\n<br>\n在你们所称的中国的政治圈子里，将会出现对价值的重新评估，并逐渐接受那些西方的价值观。这个过程不是崩溃也不是政变。<br>\n<br>\n<br>\n<b>关于气候变化</b><br>\n<br>\n地球的气候变化是正在发生的，但是和科学家们所说的不一样，地球即将变冷。实际上如果仔细查看冰核，可以知道地球在进入之前的很多冰期时都是先变暖再变冷。这个过程可能需要持续几十年，但是一定会变冷的。在过去的小冰期，泰晤士河夏天都会结冰，就是那样的冷。气候变化并不是源于大气，而是来自水的循环。去检查那些冰山吧，它们都是从下面开始融化的。这是地球自己的一种循环，和人类的活动没有关系：人类如果继续污染环境，会杀死自己，但不会杀死地球。另外，南极的臭氧层空洞也消失了，但这也不是人类减少污染的作用，人类并没有理解它的原因。<br>\n<br>\n因为气候变化，这个地球上有些地区冬天会变得非常冷。做好准备，应对停电——到甚至无法维修的大规模停电时的取暖。有些国家禁止在家里烧木炭，但是在紧急情况下，是可以的，所以准备炉子吧。<br>\n<br>\n<br>\n<b>关于预言</b><br>\n<br>\n人类在2012年的时候跨过了一个意识上的分界点。这是一个有关新的和旧的思想的分界点。如果不是跨过这个地方，古代的早就告诉你们会发生什么事情了：世界末日——甚至还指明了地点（以色列）。但是，事情没有发生，这是人类的集体意识的结果。没有人预言到苏联的崩溃，但是，1989年，人们突然说：不！于是苏联消失了。这是改变了人类未来的事情。<br>\n<br>\n因此，不要去相信古代的预言了。凯西的预言也有错误的地方。预言家在自己的意识中看到未来的趋势，然后向大家读出来，这就是预言。但是趋势会快速变化，所以他们的预言在当时没有错，但是世界的发展方向变化了。你们没有亏欠世界一个末日，因为它不会发生了：这是人类自己的选择。<br>\n<br>\n现在所看到的事情，反映了每个人的人性都具有的两面性：神没有天使和魔鬼之分，天使和魔鬼都是对人的两面性的比喻。你可以选择成为天使也可以选择成为恶魔。在这个世界的转变过程中，那些缺乏光明的事情，将会被暴露出来，那些过去人们说ok的事情，现在就不再ok。因为这样，世界会变得更好。这场疫情过去之后，世界会变成一个比现在更适合居住的地方。<br>\n<br>\n现在，你们将会看到的是医疗行业的问题：有系统地让人患病的企业，目的不是为了治疗人而是让人患病，它们将会被暴露出来。你们还会看到有关儿童走私的问题，绑架儿童的产业，比想象得还大，他们都将暴露出来。","date":"2020-04-24","agreeCount":2,"discussionCount":0}