{"type":"answer","id":283392,"parentType":"question","parentId":25604,"uid":14986,"contents":"明末清初的大儒王夫之说过——古今之大害有三：老庄也、浮屠也、申韩也。<br>\n对应到现代人能听懂的概念，实际就是指共产主义、射秽主义、法西斯。这三者，是一个妈生的。有了一个，就一定会带出另外两个。<br>\n<br>\n所以，一切都是 “文化”&nbsp;问题，而与 “血缘”&nbsp;没什么关系。<br>\n普鲁士的整体文化，一贯就野蛮而反智。这就肯定会弄得满地都是卡尔马克思、希特勒，只不过只有卡尔马克思、希特勒名气最大而已。尽管它们根本不是原汁原味的 “德国人”（一个是犹太人，一个是奥地利人），但它们毕竟是在这种文化背景下成长起来的。<br>\n对付这个，最有效的办法就是把其一整代年轻人杀干净、人为地制造文化断层。显然，“二战”&nbsp;起到了这个效果。因此，今天的德国人与当年的普鲁士人，作风上区别其实很大。<br>\n<br>\n至于在瘟疫期间德国的那些骚操作，不怪德国，而应该怪英国。是英国在数百年里，把无耻当国策而造成的。玩的是 “三个火枪手”&nbsp;的博弈模型。<br>\n<br>\n想具体了解这个博弈模型，请参考：<br>\nhttps://pincong.rocks/article/19918<br>\n在那里，我对它有过深度解读。<br>\n<br>\n这就不难解释为什么二战前期的英国会有那一堆骚操作。因为二战的本质根本不是别有用心的政权宣扬的 “反法西斯战争”，而是西方资本主义阵营为了对抗 “红祸”，刻意对法西斯阵营绥靖，而导致的局面失控。简言之：二战就是资本主义阵营想拿德国人当枪，替自己挡住毛子，结果玩砸了。共产阵营才是二战的第一责任者，西方资本主义阵营是第二责任者，而法西斯阵营仅仅只是被当枪的傻子。<br>\n显然，在二战前，美国、法国都是英国的传统态度，说明这种缺德套路已经传播开了，当时整个 “西方资本主义阵营”&nbsp;都在这么玩。<br>\n<br>\n所以，现在的这个德国，在对待瘟疫的态度上，其实就是二战前 “西方资本主义阵营”、尤其是英国之态度的翻版——<br>\n存心想看着美国、中国狗咬狗，而自己及整个欧盟则坐山观虎斗。<br>\n这与默克尔本人是否出身东德毫无关系，而是跟英国人学的。&nbsp;<br>\n<br>\n这种缺德套路胜率确实高，英国也正是靠这个而混成了 “<s>日不落帝国</s>世界搅屎棍”，但这种套路只讲眼前输赢，却完全不看是非对错、更不看长远的将来。早晚 “聪明反被聪明误”。<br>\n<br>\n所以，如果不是伟大的丘吉尔站出来力挽狂澜，二战会打成什么样还不知道呢。<br>\n能在英国这种恶心的文化环境里冒出丘吉尔这种目光长远的伟人，真是不容易，其难度等同于在普鲁士那种恶心的文化环境里冒出一个俾斯麦。也难怪俾斯麦为什么与李鸿章私交极好，毕竟全德国唯一不是疯子的人，与全中国唯一不是傻子的人，能不惺惺相惜么。<br>\n<br>\n当然，中国人玩这个，才是祖宗。只不过恰恰因为中国人太会玩这个，真把脑子给玩废了，还自以为自己聪明。以至于在鸡毛蒜皮的小利面前，个体与个体都是 “与人斗，其乐无穷” 的大师；而到了面对内部强权与外部侵略者的时候，要么任人宰割、要么 “把我们的血肉筑成我们新的长城”。<br>\n<br>\n汉族文化，不是正统华夏文化，而是楚文化之延伸、是东亚土著文化之复辟。这种文化发源于河南，做大于江西、湖南、湖北。这种地方极度盛产人渣，数千年来都在向外边输出瘟疫。<br>\n一两个楚庄王、伍子胥、屈原，代表不了所有人。正如萨拉丁本人品行高尚，我们也不能以这种眼光去看所有穆斯林。楚地，毕竟还是更盛产王安石、蔡京、朱熹、朱厚熜、严嵩父子、杨嗣昌、唐生智，以及大名鼎鼎的毛遮洞、林彪，甚至还有现在的郭美美。<br>\n甚至即便在台湾，与中共搅在一起、捅执政党黑刀子的，仍然是河南人韩国愚，祖籍江西的湖南人马英九。<br>\n<br>\n两千年前，楚人摘了暴秦的桃，把整个华夏所有人都拉低到了楚人的水平，并改称 “汉族人”。<br>\n两千年后，楚人摘了刮民党的桃，报废了自清末以来无数先烈为争取民主而付出的鲜血，再度把整个大环境拖回皇权专制时代，把所有人都称为 “中华民族”。<br>\n<br>\n古代楚人得了暴秦之故地，直到后来的三国时代，秦故地仍然是经济不能自给、常年靠关东输血的穷山恶水，甚至到了萌、清、近代都还穷；<br>\n当代楚人得了东北、香港，短短几十年，曾经全亚洲最繁荣的满洲、东方之珠，也被拉低到了南昌、长沙、武汉的水平。<br>\n<br>\n是的，不少来自楚地的人，现在反中共反得很给力。<br>\n但是看一个人，不是看它无势之时受了欺负是否敢反抗；而更应该看它得势之后是否会去欺负别人。<br>\n你觉得那些嘴上骂中共组织、习胖子个人特来劲的，得势之后能在 “权力”&nbsp;面前做到自控么？<br>\n就连在一个小小的网络平台，用户与用户之间产生冲突，有管理权限的会直接对你上私刑，没管理权限就留言喷你，连发言权都没有的就只能躲背后踩你、甚至诬告你。它们会动用一切它们能想到、能动用的手段来恶心你一吧，偏要出了这口恶气不可。这样的人一旦掌握更大的权力，还得了么？","date":"2020-06-04","agreeCount":2,"discussionCount":14}