{"type":"answer","id":153177,"parentType":"question","parentId":17491,"uid":3317,"contents":"说的难听一点即便是一些发展程度不高的国家<br>\n也会比中国做的好<br>\n中国政府很多时候不是在灭火而是在火上浇油<br>\n<br>\n另外你不光要考虑政府行为，还要考虑整个民众受到意识形态影响之下的行为模式，以及这种行为模式和政府救灾行为之间会形成的良性和恶性interaction，造成不同的结果<br>\n具体来说，西方国家的意识形态一直非常排斥“coercion”（翻译成中文就是“强制性”），认为强制措施虽然在极端情况下是有必要的，但是社会不能建立在coercion的基础之上，而要更多基于基本的互信，道德和荣誉感。而在中共这边完全相反，互信已经崩塌，人民习惯自私互害，道德早已不存在，社会的存续完全依靠强制手段。<br>\n所以他们政府宣导的隔离，非常建立在人民的自觉上面。以英国为例，也是希望觉得自己有疑似症状的人主动汇报，然后隔离也不是这种给人关在铁栅栏里面的强制隔离，还是会给人性化的自由度。这样一来病人并不会视隔离为一件很可怕的事情，也愿意主动汇报，主动配合隔离，即便有时候要离开，也可以申请。再辅以政府给与的良好的医疗条件和民众之间热心互助的氛围（这种例子在西方国家生活一段时间之后肯定会发现到处都是。我随便举个例子，我当年还在读书的时候住学校宿舍，每个term会有一次火灾疏散演练，有时候也会有真的火警，所有人会疏散到一个指定区域。有一次火警响的时候我正好在洗澡，穿的很少就下楼，这个时候温度是个位数的摄氏度，到了集合点，站在人群外围的几个英国人就主动让开，让我走到人群里面去，穿的多的人主动站在外面。这种类似帝企鹅抱团取暖的行为真的让我很感动。），这就形成了一个良性循环。<br>\n而中国呢？<br>\n互信崩塌之后，以强制为解决问题的手段，不可避免地就会产生很多资源消耗，这种损耗在目前这种危机时刻，就可以是<b>致命的。</b><br>\n这种内耗有时候非常可怕，而且要远远大于没有实际经历的人的估计，因为我自己对传染病防治这个领域也是外行，也没用亲身经历，我不妨用雅思考试这个我比较熟悉的领域进行类比<br>\n我在德国考过雅思，监考非常松，包什么的都自由带进去。在中国我考过非常多次雅思。雅思最早进入中国的时候监考也很松，但是后来就发现中国人各种作弊，只能把监考设施弄得越来越严。以口语考试为例，一开始包能够带进考场，然后之后是放在考场小房间门口，后来变成统一寄存。甚至笔试考试扫描全身。你说大家轻松互信一点，带包进去放在桌子里面然后<b>不要作弊，</b>这不就结了？大家省心省力。偏偏要搞成这样大家都麻烦。但是即便强制措施越来越严厉，发达国家这种打心眼里相信人的互信的国家永远会高估中国人的下限，其强制措施在中国人魔高一丈的作弊手段之前往往总是“道高一尺”，比如我最近一次在墙内考雅思，特么考官要求把手机拿出来放在门口。那我就在暗暗吐槽：我真要用手机作弊的话，我拿两个手机，用其中一个做做样子放在门口不就行了？<br>\n再说考试内容，在本世纪初中国学生大量参加之前，形式几乎没怎么变过，之后就发现这里水太深了。组织方也发现了尼玛中国考生为啥有好多人明明英语水平不咋样，分数却那么高。其实在之前雅思考试只是从一个固定的题库里面挑选题目，题库偶有更新，这么多年也没出啥问题，结果中国考的人一多，这题库就被当年的新东方摸清楚了，然后还被分析出考题选择的倾向，听力阅读就就让学生背答案，背得滚瓜烂熟，一篇阅读看到题目就已经知道答案是CBAD T T F NG rainforest这样。口语part 2和写作都是记忆几篇模板到处套，然后雅思迅速改革，但是不管它的防作弊机制升级得再厉害，它总是道高一尺~~~我们中国伟大的培训机构魔高一丈，它打乱阅读选项，我们就让学生记忆选项的开头几个关键词，它引入搜题人（类似间谍），参加中国的培训班，跑中国的书店，搜集中国所有的雅思口语和写作培训资料，录入数据库，然后比对学生的答案是否套用模板，一旦发现套用就给低分，于是我们就一对一给学生量身定做模板，这样真正掏钱买定做模板的学生没抓到，反而很多其他没参加培训的学生躺枪。然后时间久了雅思考试方开始被逼着黑化了：你们play dirty，考试毕竟是我们组织的，我们也开始play dirty，看你们怎么玩，开始在口语和写作这两个考试给中国人压分。你7分的水平对么？我就给你6，你作弊提分，我给你强行压分去做平衡，我看你怎么着？然后伟大的中国人开始跑泰国香港越南去考。。。<br>\n说多了都是泪。。。我觉得到现在这个地步雅思官方也是崩溃的，心里想的是求求你们这些支那人不要再玩我这个萌萌哒的考试好了么？但是还有很多国内的人一直口诛笔伐雅思对中国人压分的行为，觉得是自己在被玩，而完全无视这是咎由自取搬起石头砸自己的脚，要怪就怪你们的前辈和那些昧着良心赚钱的培训业者（忏悔下，我也赚过这钱）。现在你看中国大陆地区雅思考费在全球范围内几乎是最高的，这种互信崩塌导致对考试组织方的成本增加也有一部分的原因吧？<br>\n说回防疫，如果没有这种互信崩塌造成的损耗的话，其实防疫的成本可以降低很多的。大家都自觉在家隔离，减少不必要的外出，如果高质量医疗条件真的有限的话，把有限的高质量医疗主动让给更有需要的人，其实在互信社会防疫很简单的成本也没那么高的。<br>\n<br>\n当然这里就有一个bug是目前中国受到意识形态污染，互信崩塌习惯互害的人在全世界乱跑，这个就非常尴尬了，香港那边sars的时候就有大陆毒王（名字忘了）去香港参加婚礼，香港的所有感染sars的人的病毒几乎都源自它，后面又有某大陆患者在被隔离的情况下直接不告而别。英国这里，据说十天前有50几个武汉人入境，现在全国各种广告要他们来接受NHS的检测，我听业内人士说也不理想，只追踪到了其中的五六个。<br>\n<br>\n但是如果疾病是在英国这种国家的本地人社区当中爆发的话，我相信互信的环境下，防疫真的会简单和容易很多。","date":"2020-02-06","agreeCount":5,"discussionCount":0}