{"type":"answer","id":250684,"parentType":"question","parentId":24287,"uid":30264,"contents":"Miles Guo is a billionaire, a whistleblower, and also an insider of the Chinese Communist Party. He was backed by a&nbsp;former Chinese&nbsp;security official Ma Jian, who served as&nbsp;the Vice Minister of State Security, but is currently in prison serving a life sentence for corruption.&nbsp;<br>\n<br>\nIn 2015, Mr. Guo was forced to&nbsp;flee overseas after the investigation of Ma Jian. He was accused of corruption and other misdeeds by the Chinese government, and is seeking&nbsp;asylum&nbsp;in the&nbsp;United States.&nbsp;<br>\n<br>\nIn 2017, Guo began to publish confidential documents of the Chinese government, featuring China's secret intelligence plan against the western countries including U.S., and China's cooperation work with North Korea on nuclear issues.&nbsp;<br>\n<br>\nHe also disclosed the corruption and criminal activities of several Chinese politicians and senior officers, including Wang Qishan, Meng Jianzhu, Sun Lijun, Fu Zhenghua. They are Guo's enemies, and are supposed to have relationship with Mr. Ma Jian's investigation.&nbsp;<br>\n<br>\nFrom 2017 to 2019, Guo published confidential documents to reveal the financial problem of Hainan Airlines&nbsp;Co., Ltd. The company grew 200,000 times in less than 10 years. He claimed that the trillion-dollar company was actually owned by a 30-year-old person called Guan Jun. Mr. Guan was pointed out as a family member of the Vice President in a family photo.&nbsp;<br>\n<br>\nBesides that, Guo released their bank transaction records and some real properties in California and Australia, as the evidence of corruption.&nbsp;<br>\n<br>\nIn 2018, Mr. Wang Jian, the CEO of&nbsp;Hainan Airlines, died accidentally in France.&nbsp;Guo released the video of Wang Jian’s death and claimed it was a murder ordered by the Vice President.&nbsp;<br>\n<br>\nIn March 2020, Hainan Airlines declared&nbsp;bankruptcy, and&nbsp;was taken over by the provincial government amid rising debts.&nbsp;<br>\n<br>\nIn April 2020, Mr. Sun Lijun was arrested. One week later, Mr. Fu Zhenghua was forced to resign.&nbsp;<br>\n<br>\nGuo has strong relationship with&nbsp;Stephen K. Bannon, the former White House Chief Strategist&nbsp;in the Trump administration. Guo also has influence among the top U.S. politicians such as senator&nbsp;Ted Cruz, senator Hawley Press, and senator&nbsp;Marco Rubio.&nbsp;<br>\n<br>\nSince 2017, Guo broadcasts almost every week. However, most of his claims and conspiracies have been proven to be misleading.&nbsp;<br>\n<br>\nBut in one of the clips in 2018, he mentioned there was a talk with a Taiwanese businesswoman living in California, and they made a secret plan to support Taiwan's Democratic Progressive Party. People think they have successfully manipulated Taiwan's 2020 presidential election by triggering an&nbsp;extradition bill in Hong Kong and supporting the anti-government protest in 2019.&nbsp;<br>\n<br>\n(Sorry for my poor English, as I cannot type Chinese on this laptop. )","date":"2020-04-26","agreeCount":1,"discussionCount":0}