{"type":"answer","id":94826,"parentType":"question","parentId":12476,"uid":22296,"contents":"我台灣人，現在我擔心的是會有多少人被影響投票<br>\n民進黨不是什麼好咖，這是我們很早就知道的事<br>\n但是再怎樣我們也必須看清，什麼東西才是真正重要，選一個比較不爛的<br>\n<br>\n現在這個態勢看起來，除了民進黨自己再度出包之外<br>\n泛藍（或者該說泛紅）陣營是徹底抓住瘋狂地打並且意圖延燒擴大<br>\n台灣各主要論壇被個陣營大量網軍佔據已經有一段時間<br>\n出現最多的口徑永遠都是那幾種：綠色蟑螂、綠共、1450等等，瘋狂扣帽，跟五毛手法非常像<br>\n（其實民進黨應該是確實有用網軍，但我自己在PTT打滾多年，稍微看下就知道藍營也有）<br>\n<br>\n幾個月前我就開始感覺到，老共是無所不用其極想拉下蔡英文<br>\n就算民進黨換個候選人繼續執政都沒關係，反正不要是她連任就可以<br>\n因為她本身就是談判專家而且熟稔國際事務，是老共最討厭，感到最麻煩的那種對手<br>\n所以香港區議會選後稍微回復平靜，距離1/11台灣大選還有一個月時間<br>\n我要是老共當然也會好好把握這個時間使出各種最大絕招影響選民投票的意向<br>\n就算蔡英文還是當選，至少也要搞爛台灣立法院，讓國民黨陣營取得席次多數，導致法案難以推行<br>\n<br>\n我猜測的一種可能是，藍營方面的網軍恐怕是抓不到<br>\n因為他們恐怕就是境外IP來的，通過VPN跳板來影響輿論，也就是實際身份極可能就是五毛<br>\n這個是上週共諜案的王立強就有提到的，所以我也是很擔心，根本難以反制<br>\n<br>\n目前帶有紅色的黨派，除了國民黨、新黨以外，親民黨應該也算是<br>\n宋楚瑜之前跑去大陸多少趟就不說了，這次他跟郭台銘結盟，不分區名單有放郭的人馬<br>\n他們對中共的立場也是交代得曖昧不清，左閃右躲<br>\n而且郭自己在中國大量投資，在那裡還有多少資產？說他不會被中共影響，我不相信<br>\n但是親民黨這次沒有什麼討論聲量，沒有太大影響力，立委應該沒幾席<br>\n<br>\n最可怕的是民眾黨，也就是柯文哲的黨，因為通常我們都會把柯看作屬於泛綠陣營的成員<br>\n我也曾經作為他的死忠粉絲，但是從這一年來他對兩岸議題的發言，我已經轉為柯黑<br>\n但是他的粉依然很多，我越看越覺得是因為完全相信並崇拜他所以持續支持<br>\n<br>\n那他對兩岸問題上講了哪些話？<br>\n1.說台灣跟美國買武器是浪費錢買扁鑽2.香港的抗爭只是小波浪3.藏人自焚是給中共找麻煩<br>\n其他還有很多族繁不及備載我就不打太多了，光是這些已經令我夠傻眼<br>\n再來他不斷強調民眾黨超越藍綠，最中道最理性，但也沒有提出什麼具體的政策主張<br>\n而且還出言攻擊其他有聲望的學者型政治人物，像是時代力量的黃國昌還有加入民進黨的范雲<br>\n（重點是這兩個人從來沒有攻擊過柯文哲，那柯為什麼要這樣做？他在急什麼，怕什麼？）<br>\n所以開始有越來越多人對他和民眾黨反感的跡象，認為他可能也是紅色了<br>\n我自己覺得有點合理，柯之前已經被國台辦公開表揚過，這就是最佳證明<br>\n凡是共產黨公開譴責的通常就是正確的，凡是共產黨表示喜歡的那八成就是有鬼<br>\n<br>\n好，說到這邊，我真佩服自己打這麼多字，因為實在是很擔心<br>\n那講重點，我覺得品蔥的朋友是可以幫忙我們的，無論你是香港澳門還是大陸或是海外華人<br>\n我們都同意自由民主就是大家的共識，是目前的重中之重<br>\n你們可以在各種社交網站或是主要論壇發言出一份力，告誡台灣人不要選這幾個黨<br>\nFB twitter youtube之類的什麼都好<br>\n用你們自己的經驗去告訴台灣人，現在最想毀滅台灣民主的就是中共，他們一定會把握這個月的<br>\n覺得民進黨真的很爛投不下去，那就投時代力量<br>\n還有那些長期投國民黨但這次失望的選民，不用擔心投這兩個黨就會馬上台獨<br>\n因為台獨這件事，<b><u>是美國說了算</u></b>，美國沒有公開同意台灣就獨不了<br>\n一定要認清現在已經不是統獨問題，而是必須先保住自由民主的問題<br>\n<br>\n另外....聽說香港朋友想發起集會感謝小英，如果這裡有香港朋友，請轉告其他香港人<br>\n現在民進黨正陷於風暴中，所以不要現在做這件事，會招來反效果<br>\n要做等快接近選舉的時候再來做更好<br>\n<br>\nOK，大概就是這樣，另外有人從民調數字來分析現在情況<br>\n我必須說，永遠不要相信民調，那不準的，你永遠不知道沈默的多數會怎麼選擇","date":"2019-12-03","agreeCount":2,"discussionCount":1}