{"type":"article_comment","id":395228,"parentType":"article","parentId":19608,"uid":16922,"contents":"（六）<br>\n世人都骂秦桧，其实骂错了人。史家认为，真正该骂的是秦桧背后的高宗。如果高宗不想卖国，秦桧这样一个手无缚鸡之力的书生，即使想卖国，也是卖不成的。而高宗之所以想“卖国”，是因为他不想让岳飞这样的武将击败金人、直捣黄龙。因为那样的话，他就不得不直面是否迎取二帝以及迎取后是否该将帝位让出来的问题。<br>\n<br>\n这个问题，对高宗来说，远比收复北方、国家一统要命得多。岳飞没搞清高宗的想法，所以只能被杀。秦桧搞清楚了高宗的想法，所以才能“卖国”。这个卖国的权力，是高宗给他的。既然可以予，也就可以取。他，不过是个棋子。而且，高宗拿掉他，易如反掌。<br>\n<br>\n所以，应该在杭州岳飞庙下跪、被千古唾骂的，不是秦桧，而是高宗。我去岳飞庙的时候，拒绝唾骂秦桧。原因很简单，这世人该唾骂的人是无限，而唾沫是有限的，所以，要唾骂，只能唾骂最该骂的人。秦桧，显然不是。至少，他不比高宗更该唾骂。<br>\n<br>\n美国2008年金融危机，不是经济出了问题，而是地产出了问题，传染了银行，又因为银行与投行、保险公司、对冲基金、货币基金之间错综复杂的传染链而传染了美国的金融系统，又因为世界金融市场的全球化而传染了法国、英国等全世界的金融市场。<br>\n<br>\n一只老鼠，坏了一锅汤。地产，就是这只老鼠。金融和经济，就是那锅汤。<br>\n<br>\n很多人都在研究，老鼠何以能坏一锅汤，而重点，都放在从地产到金融到经济的传染链上。这其中，千夫所指的，则是从次贷到MBS到CDO到CDS的一系列金融衍生品。<br>\n<br>\n金融衍生品该不该骂？该骂。但正如秦桧与高宗谁更该骂一样，人们最常骂的、千夫所指的，可能只不过是一只替罪羊。真正该骂的、值得后人汲取教训的，却往往被忽略。<br>\n<br>\n经济学者的眼光要远一点、深一点。包括泰老John Taylor在内，认为2008年金融危机的真正黑手，是美联储和格老Greenspan。1999年科技股泡沫破裂，为救美国经济免于衰退，格老想起了1987年股灾的法子：低利率。在他看来，低利率在1987年股灾后，使美国经济免于衰退，也就能在1999年股灾之后，同样使美国经济免于衰退。<br>\n<br>\n经济的复杂性正在于此。以彼时之道，治此时之身，未必就能奏效，因为，彼一时，此一时。时势移，变法宜也。这个变法，是说办法要相应地变。<br>\n<br>\n这一次，格老的法子对了一半，因为美国经济的确得以免于衰退，但在泰老等看来，退出策略出了问题：利率Too Low for Too Long。在早该退出的时候犹疑不决，低利率保持的时间太长。<br>\n<br>\n在象牙塔论政、问政，是相对容易的事。但从格老等执政者的角度，考虑的因素更多一点。以格老的学养，泰老看到的，他未必看不到。但作为政策制定者，格老要考虑的实际因素多得多，尤其是那两年，经济的乱子一个接着一个。低利率挽救了美国经济，却阻止不了恐怖分子在2001年搞911，也阻止不了安然这样的经济巨无霸在2002年底轰然倒塌。<br>\n<br>\n这两场乱子，任谁执掌美联储也不能无视的。格老原先的打算，应该是不会让低利率一低四年的。但2001年911，2002年-2003年间安然，加息，最快也只能在2004年。而这一年，息的确就加了，而且，加的幅度和速度都是够可以的，从1%，一直加到5%。<br>\n<br>\n作为政策制定者的格老，这样看来应该是无可厚非的。但是，历史功过不能凭感情，只能看后果。从后果看，美国利率水平太低、时间太长，是美国楼市畸型繁荣的根本原因。<br>\n<br>\n从历史上看，房价上涨是合情合理、无可厚非的，正如通胀。但是，房价飙涨是一定会出问题的，正如恶性通胀。<br>\n<br>\n美国从二战后，房价一直是上涨的，这没有问题。但是，美国房价的飙涨，却是始于2001年，而飙涨的根源，正是超常水平和超常期限的低利率。<br>\n<br>\n楼市暴涨，之所以是罪恶的，是因为它最终一定会以拖垮经济和破坏性的危机而告终。日本如此，西班牙如此，冰岛如此，美国也如此。而危机对经济的破坏性，一定是之前楼市繁荣对经济的正面性所无法弥补的。<br>\n<br>\n中国古人对这样的现象，淡淡地用了四个字来形容：饮鸩止渴。<br>\n<br>\n用楼市的畸形繁荣拉动经济，就是最典型的饮鸩止渴。<br>\n<br>\n可惜的是，每每经济出现问题，决策者最容易想到的，就是“饮”楼市以“止渴”。这方面的例子实在太多了，不胜枚举。<br>\n<br>\n人不是完美的。以古人的观点，人之所以异与禽兽者，几希。投机、贪婪、狂热，都是人性恶的一面，纵之入经济，就会对经济带来破坏性后果。之所以没有带来破坏性后果，是因为在正常的经济中，人性恶的一面没有放纵的土壤。总体上，大家都只能凭本事吃饭，农民靠种粮、工人靠制造、服务员靠服务，大家都是工薪族，都靠扎扎实实的工资消费和支出。这样的经济，才是真实的、踏实的，是经济增长的正道。这样的正道，不会给投机、贪婪、狂热留下空间。这样的正道，也是前文《美国经济增长三策》中的上策。<br>\n<br>\n反之，如果不走正道，而选择《增长三策》中的下策，通过楼市、股市等虚假繁荣，以虚假的财富效应让人们感觉有钱，这样的增长方式就是邪道、歧途，不仅虚假，更为投机、贪婪、疯狂等人性恶的一面提供了放纵的空间，因虚假繁荣而放纵，因放纵而愈发虚假繁荣，相互强化、自我循环，头也不回地走上资产泡沫的不归路。<br>\n<br>\n所以，深挖根本，是美国的执政者治国乏术，选择了楼市、股市虚假繁荣的邪道，而所用的邪术，则是泰老所说的Too Low for Too Long的低利率。<br>\n<br>\n谁是高宗？不言自明。<br>\n<br>\n其他的，都是秦桧。从潘多拉之盒跑出来的性恶也好，从地产到金融到经济的传染链也罢，都不过是秦桧，是高宗的衍生品。<br>\n<br>\n法律上有个规矩：胁从不问、首恶必究。以邪道治国，是美国2008年金融危机的首恶，是必究的。而千夫所指的金融衍生品和内里体现的性恶，不过是胁从，既没法问，问也没用。<br>\n<br>\n看准了根源，才会得出正确的结论并相应整改。既然楼市股市是邪道、低利率是邪术，那么，痛定思痛，再也不能将治国希望寄托在房地产和股市上，而利率也绝不可再Too Low for Too Long。<br>\n<br>\n美国的决策者做对了吗？恰恰相反。美国的低利率不仅从2008年保持到2015年，长达7年，还以史无前例的量宽，在“低”字上面加了一个更字。<br>\n<br>\n美国股市一路高歌至今，这是好事吗？未必，但前事已忘，却是毫无疑问的。<br>\n<br>\n美国的决策者做了什么呢？是首恶不问、胁从必究，将整改的箭头对准了性恶、金融衍生品、地产-金融-经济传染链这个秦桧。<br>\n<br>\n秦桧并非无过，但根子在高宗。<br>\n<br>\n2001年后的美国人，与今天的中国人颇为类似。由于房价由之前50年的小步徐行变为大步流星甚至狂飙突进的暴涨，以及身边无数人因买房一夜暴富神话的示范效应，形成了楼市“只涨不价”、买房“只赚不赔”的集体心理暗示。<br>\n<br>\n收入、资产、信用合格的人买房。收入、资产、信用不合格的人也买房。因为楼市暴涨这个高宗，人类投机、贪婪、疯狂的一面被激发、被释放。<br>\n<br>\n哪里有需求，哪里就有供应。金融机构之所以放松标准、向不合格的购房者发放“次贷”，不过是因应这些购房者的贪婪。<br>\n<br>\n很少有人指出这一点，但却是不容否认的事实。在这个小小的环节上，不合格的按揭购房者是高宗，是首恶，是因；而金融机构向这些人发放次贷，不过是秦桧，是胁从，是果。<br>\n<br>\n不是吗？这些不合格的按揭购房者不知道自己的收入买不起房吗？不知道自己要付的利息（Subprime rate）比正常人高得多吗？不知道前两年利率固定、后28年利率浮动（ARM, Adjustable rate mortgage）、利息负担可能大增吗？不知道前五年“只付利息”（Interest-only）和最低月供（Minimum Payment）只不过是将本金负担平移到后25年吗？<br>\n<br>\n可怜之人，必有可恨之处。这些次贷者，在利率大幅上调、还不起贷、房屋被银行没收的时候，一副可怜巴巴的模样，好像很无辜，好象是银行骗，好象对风险一无所知。这种假，假得让人恶心。这样简单的风险，他们会不知道？自己姓什么，知道吗？超市拿东西不交钱会被警察抓，知道吗？如果这些都知道，那么，就没有道理不知道次贷的风险。<br>\n<br>\n明知有风险，明知无力偿付，却非要借贷买房，如果不是傻、呆、痴、脑子有病，就是想投机。<br>\n<br>\n买股票的人都知道，真正想“长期持股待分红”的是少数，大部分人不过是投机，等股票上涨就卖掉，赚个差价。次贷购房者也是如此，大部分人并不想老老实实交30年按揭，而是希望在几年内将房子卖出去，赚个差价（因为房价“只涨不跌”）。<br>\n<br>\n这才是次贷购房者明知故犯的真实心理。<br>\n<br>\n金融机构的问题，只不过是为这些投机者提供了“犯”的工具：条件愈益宽松的次贷，而且，没有最宽松，只有更加宽松。至于条件有多宽松，前面已经列举了一些。总的来说，作为投机者，购房人希望付的钱越少越好；金融机构设计的产品，也就投其所好。不愿意付较高的固定利率，那就浮动利率（因为当时的利率很低）；不愿意还本金，那就先只付利息；不愿意付首付，那就零首付；提供不了资信证明，那就给你造一个假的。<br>\n<br>\n如果只是到此为止，那么，在利率大幅上扬、许多次贷购房者发现无力偿付按揭而违约的情况下，也只会影响到这些发放次贷的商业银行和按揭贷款公司，比如倒闭的New Century Financial，被美国银行收购的Countrywide Financial，而不会殃及其他金融机构。何以不发放贷款的两房、保险公司、投行、货币基金、对冲基金都一并遭殃呢？<br>\n<br>\n这就是金融衍生品的罪过了。<br>\n<br>\n下一篇文章，就说说金融衍生品这个秦桧的罪。","date":"2020-05-29","agreeCount":1,"discussionCount":0}