{"type":"article_comment","id":395234,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十一）<br>\n该不该救市？这其实不是一个问题。在系统性风险明显得连普通人都看得出来、严重殃及经济的时候，政府是断断不可以无为的。2008年的9月，美国经济就处于这样一个时刻。雷曼倒坍的系统性风险已是明显得不能再明显了，所以美联储和政府介入是理性的、必须的。这一点，就不用再争论了。<br>\n<br>\n其实，反对救市的人也不是看不到不救市、不作为的危险性。他们之所以反对，无外乎两个理由。其一，救市会坐实、滋长道德风险；其二，金融机构闯了祸，却要纳税人买单。<br>\n<br>\n这两个理由其实都站不住脚。所谓道德风险，无非是说这些机构本来就认为政府最后时刻会出手相救，所以才无底线地投机、贪婪、闯祸，包括无节制地加杠杆、不理性地投机。现在政府果真出手救了，这就坐实了机构原来的猜测。以后，他们只会更加肆无忌惮地投机、涉险。<br>\n<br>\n这其实是一个非常扯淡的观点。机构加杠杆、投机、涉高风险，可以有一万个动机，但绝对不会有哪家机构因为出事后有政府托底而去故意犯险，因为一旦出事，失去的实在太多太多。这就好像一个战斗机飞行员，他知道飞机出事后是可以跳伞逃生的，因为现代飞机这方面的设计已十分完善。但是，没有哪个飞行员会因为有这样一道完善的保障而肆意妄为地飞，因为一旦出事，本人固然可以跳伞幸免，但几千万美元的飞机没了，个人的飞行生涯也多了一个大大的污点，且不论事后的追责甚至牢狱之灾。<br>\n<br>\n简言之，沦落后被政府救助的地步，其实已与破产差不多。如果破产是第十八层地狱，被救助差不多已是第十七层。对于机构和管理层而言，除非脑子进水，有谁会被地狱诱惑而犯险？<br>\n<br>\n格林斯潘在危机后沉默了许多。早先，在他辉煌的年代里，他是主张政府少监管、市场自监管的。他的理由就是这个：对大机构来说，如不严格自律，一旦出事，失去的太多。所以，即使没有政府监管，机构也会自律。<br>\n<br>\n危机爆发后，格林斯潘的观点不太吃香了，特别是Dodd Frank法案出台的前后，美国国内强监管的呼声很高，且十分情绪化。即使望重如格老，公开对抗这种民情也是不明智的。<br>\n<br>\n现在，七年后，强监管的弊病开始显现，也有人开始理性看待格老的主张。应该说，政府监管和市场自律都会有失灵的时候，但从历史上看，政府监管失灵的概率远大于市场自律。如果必须二选一，理性的选择应该是市场自律，即使在2008年这一年它失手了。<br>\n<br>\n市场自律在2008年失灵的原因有很多，值得我们深思。但是，机构会因为相信政府会救市而肆意妄为的所谓“道德风险论”是不值得我们思考的，因为纯属扯淡。<br>\n<br>\n反对救市的另一个理由，是纳税人的钱被动用、被浪费。很多人到今天都相信，美国政府用于TARP的7000亿美元、美联储用于QE的数万亿美元都被拿去填堵华尔街的亏损、窟窿了，被银行家们拿去分红了。总之，都打水漂了、血本无归。<br>\n<br>\n这里面有太多太多的误读。<br>\n<br>\n首先，这些人不会去算“不救市”的机会成本：美国金融体系崩溃，经济陷入比大萧条还要严重和持续的衰退。这个成本有多大，不需要算了吧。救市投入的那些钱，即使真如这些人所想像的那样血本无归，单凭把美国经济从大萧条的边缘拉回来这一点，就功德无量，就值，太值了。<br>\n<br>\n其次，美联储救市的数万亿美元，不是纳税人的钱。只有美国政府TARP的7000亿，才是真正的纳税人的钱。<br>\n<br>\n第三，也是很少有人去想的一点：救市的钱，一般都会有不错的回报。<br>\n<br>\n巴菲特有句名言：在别人恐惧的时候，你要贪婪。所有的救市，都是在“别人”恐惧的时候出手的。这时候的救市，就好象高明的巴菲特，在市场非理性下跌、所有人都在抛售的时候，他悄悄地出手，在低位接盘。等到市场恢复理性而上涨的时候，他再抛出。这其中的差价，就是不错的回归。<br>\n<br>\n政府不是巴菲特这样的投资者或投机者。它在低位出手，是不得已而为之，目的是缓解跌势、稳住市场和经济。盈利根本不是它的考虑。但因为无意中暗合了巴菲特的投资秘笈，所以常常获得常人想不到的回报。<br>\n<br>\n2008年危机的救市主体，一个是美联储，另一个是美国政府。两者的区别在于，美联储只能提供应急的流动性，不能注资。而其提供流动性的原则，是安全第一，机构必须拿出合格的、高质量的抵押品，才能拿到美联储的贷款。所以，美联储救市，手段有限；它的好处是，出钱不需要国会授权，程序上短、平、快。<br>\n<br>\nTARP问世前，美联储是救市的主体和出钱的主力。财政部虽然上窜下跳，但主要是协调，没有国会授权，它只能干着急。<br>\n<br>\n美联储出钱出力，忙了半天，市场跌势不减，机构出事的Domino越来越多。这时候，大家才认识到，只提供流动性是不行的，根本之策是注资，大幅度提高金融机构的资本充足率。而注资，美联储是不可以的，只能财政部。于是有了7000亿美元的TARP。这个TARP，最核心的就是注资。<br>\n<br>\n注资的方式，主要是购买金融机构的优先股，同时保留购买普通股的权力。对于机构来说，有了财政部注入的资金，就可以用来发放新的贷款，也可以用来冲减资产价格下跌带来的损失。<br>\n<br>\n这7000亿里，也有借给金融机构的贷款。<br>\n<br>\n所以，总体上看，这7000亿，没有白给的，基本上不是购股，就是贷款。购股，金融机构是要付给财政部股息的，尤其是优先股，股息是固定的，而且数年之后还要大幅上调；贷款，更是连本带利要还的。<br>\n<br>\n这7000亿，大部分是在金融机构和企业最困难的时候提供的。这些机构和企业几乎没有议价的权利，只能接受政府苛刻的条件，基本上都是白菜价。这之后，随着经济好转、市场恢复性上涨，美国政府收到的股息、利息也多起来。再往后，财政部开始退出TARP，将手中的普通股或期权出售，收益获丰。<br>\n<br>\nTARP计划不光是对金融机构，还提供给通用、Chrysler等汽车巨头等。总体上看，有盈有亏。给金融机构的基本上都有不错的回报，尤其是给花旗的；给汽车巨头的有一定亏损，但考虑到不救的后果更加严重，亏一点也是值得的。<br>\n<br>\n最后一算总帐，TARP计划目前的总收入已超过了实际总支出，还有不错的盈余。<br>\n<br>\n财政部很在意小民们的小心眼。所以，只要有场合，就会大声地说，TARP计划，纳税人的钱不仅没有打水漂，还有不错的盈利呢。<br>\n<br>\n可惜，没多少人听。该骂的，依然在固执地骂。<br>\n<br>\n财政部是美国政府的代表。在理论上，它是可以为了公共利益而亏钱的。美联储就不同，它在理论上、实践上都是不能亏钱的。<br>\n<br>\n可以亏钱的财政部都没有亏，不能亏钱的美联储当然就更不会亏了。<br>\n<br>\n这里，可以最大规模的两次救助为例。一个是救助两房，一个是救助AIG。<br>\n<br>\n救助两房的重要性就不多讲了。两家是美国按揭市场的绝对主力。它俩垮了，美国按揭市场就垮了，美国人买房的资金来源就大半没了，美国的房子就更卖不出去了，房价就更跌到没边了。<br>\n<br>\n另外，两房的债务规模，与当时美国政府的债务相当。其中，日本、中国、俄罗斯是最大的买家。如果任由两房垮掉，这三大国就不干。据Paulson自已说，他在北京开奥运会时，风闻俄罗斯要联手中国抛售两房债券。他救助两房的决心，大概在北京的时候就下定了。<br>\n<br>\n救助的方式是接管（Conservatorship）。接管与破产（Receivership）不同。接管不清算，破产是要清算的。企业被清算，也就走到了人生的尽头。而接管，更像是一种保护，像送进ICU，重整河山、从头再来。<br>\n<br>\n两房被接管。财政部的办法依然是注资，购买优先股，但不是一次到位，而是根据实际需要，在每房1000亿美元的范围内视情到位。原则是，两房绝不可资不抵债。一旦因资产价格下跌，不足以覆盖负债，则必须及时注入资金弥平。<br>\n<br>\n对两房的救助措施还包括贷款。<br>\n<br>\n救助两房的时候，美国按揭市场流动性已经凝固。私营机构不愿意放贷，购房人借不到钱。美国政府要求自身已十分困难的两房，拿出讲政治、顾大局的国企精神，不但不能减少按揭购买，还要逆市增加。财政部的态度很明确：你们放心去买，买来后做成MBS，再由我们财政部接单。<br>\n<br>\n总的来说，两房手中的资产还是不错的。与私营机构相比，他们手中的按揭贷款和MBS，严重违约率还是比较低的。所以，当最困难的时期过去，市场回暖的时候，两房也是最先看到曙光的。<br>\n<br>\n本来，和财政部说好的，两房回报财政部的方式是支付优先股股息。但从2013年起，财政部要求，两房所有利润一律上缴财政部。两房的体量大，股息已然不菲，现在利润又统统上缴，俨然成了财政部的现金牛。财政部的投入在全部收回之后，现在还在日进斗金。<br>\n<br>\n再看AIG。这是美联储和财政部联手救助。一是对集团注资，财政部出资，购买AIG优先股，并辅以79.9%普通股的期权。二是以AIG的境外寿险业务注资。三是单成立SPV，由美联储（纽约联储执行）贷款，将AIG手中卖不掉的MBS资产买过来。<br>\n<br>\n美联储和财政部对AIG的救助资金，现在也是正回报。AIG的方式，一是变卖业务；二是境外寿险业务上市筹资；三是MBS资产价格回暖。<br>\n<br>\n2012年，美联储对AIG的借款都已全部收回，盈利170多亿美元；财政部出售了所有AIG股份，净回报40多亿美元。<br>\n<br>\n2015年，中国股市大波动。国家队入市救助。救，还是不救，也是争议颇多。希望美国2008年救市的这笔经济帐，能对国人有所启迪。","date":"2020-05-30","agreeCount":0,"discussionCount":0}