{"type":"article_comment","id":395223,"parentType":"article","parentId":19608,"uid":16922,"contents":"（三）<br>\n一千个人读哈姆雷特，会读出一千个哈姆雷特。同理。一千个人读量宽，会读出一千个量宽。这既包括量宽的定义、时点、规模，也包括它的效用和退出路径。<br>\n<br>\n经济之复杂性，可见一斑。<br>\n<br>\n看美联储的政策声明和主席的讲话，通篇充斥着含糊，如“也许”、“可能”。很多人不解这种“美联储体”，其实，这种含糊不清，恰恰表明美联储对经济和市场的敬畏。政策可以简单、明确，但政策的效果究竟如何，多在不定之天。学养、学术地位、经济影响力尊崇如伯南克，也不敢轻易妄下断言，更多如同中国早年的改革开放，摸着石头过河，走一步、看一步、调一下。<br>\n<br>\n战略上，对旧有体制和既得利益动刀，是改革者的勇气；战术上，对经济和市场敬畏、谨慎，是改革者的睿智。中国改革者如此，美联储亦如此。自古有大成者，必须是战略上的勇气与战术上的敬畏并重。<br>\n<br>\n次贷危机，被认为是空前严重的一次危机，自30年代大萧条后所未有。应对如此规模的危机，美联储在敬畏之上更加了一个“更”字。<br>\n<br>\n但勇气在先。无论是前期的紧急提供流动性，还是后来的大规模资产购买；无论是规模，还是结构，在美联储的历史上都堪称前卫，一再突破经济学者和普罗大众的心理底线。<br>\n<br>\n但在战术上，则是走一步，看一步。前文所述，在2018年底前，美联储依然是偏常规的措施为主。一方面通过公开市场操作，将联邦基金利率压至历史低点；另一方面开放贴现窗口、启用借贷便利（Lending Facility）、直接救助（Direct Support）等，向银行、非银行金融机构、非金融机构提供紧急流动性。<br>\n<br>\n在资产负债表方面，从一开始不愿扩表、出售国债以冲销其所提供的紧急流动性，到后来无可奈何，坐视资产负债表在短短三个月内由1 万亿冲高到2万亿。<br>\n<br>\n2018年底，美联储已做了它在常规范围内所能做的一切：联邦基金利率已低无可低，钱，已经足够便宜；银行、非银行、非金融各类机构，获得了美联储紧急提供的大量流动性，钱，已经足够充足。金融本身的缺血问题得到缓解。<br>\n<br>\n但是，经济依然严重缺血。因为，金融获得的血，没有传递给经济。一来，金融本身失血过多，需要补血；二来，即便有富裕的血，也不敢借给同业、企业、消费者，因为一个字：怕。换成经济学者的术语，就是金融信心匮乏。<br>\n<br>\n而美联储向金融提供的紧急流动性，由于以短期为主，很快就会到期，金融又将恢复到无血可供的状态。<br>\n<br>\n所以，美联储必须从应急之策，转向更为长远、持久的解决方案；从向金融提供流动性、进而向经济输血的间接之策，转向直接向经济提供流动性并降低成本的直接之策。<br>\n<br>\n美联储政策的这种转变，始于2008年底，终于2014年，共三轮，分别被称为QE1、QE2、QE3。这种更加长远、持久、直接、治本的货币政策，在很多方面有别于前期的降息和紧急提供流动性，被称为量宽。<br>\n<br>\n何为量宽？坊间其实有诸多误解。有认为，就是扩表。这其实是大大的误解。事实上，第一次量宽，表并未扩，而是资产的结构发生根本性变化，因此，更像是一次质宽（Qualitative Easing）。<br>\n<br>\n美联储自己的解释是相对不容易引起歧义的。它的官方叫法是大规模资产购买（LSAP，Large-scale Asset Purchase）。但这个名称太学术，又臭又长，远不如量宽易于理解和广为人知。但事有两面，易于理解，也易于误解。所以，还是以“大规模资产购买”为好、为准。<br>\n<br>\n三次资产购买，所购买的资产类别、规模不同，背后的逻辑也不同。理清购买的逻辑，有助于小白们理解量宽的真正涵义。<br>\n<br>\n第一次量宽，购买的主要是三类资产：两房等机构持有的MBS、机构债、长期国债。三类资产的共同点是期限长，MBS一般是30年。这就解决了此前美联储提供的紧急流动性期限过短的问题，从金融的角度，不必再担心今天输血、明天失血。确保金融的流动性长期充裕，是QE1的特点。<br>\n<br>\n另一个特点是直接向楼市输血，而不是通过银行绕来绕去。QE1购买了1.45万亿美元的MBS。<br>\n<br>\n这里要先介绍一下MBS与按揭与楼市的关系。按揭对楼市的重要性，大家都是知道的。买房者很少有全款买房的，基本上都是贷款买房。所以，按揭对楼市，如同血液之于健康。<br>\n<br>\n银行也乐于向购房者提供按揭，因为一般情况下，风险小于企业贷款，是所谓黄金贷。但也有问题。一般按揭期限都比较长，动辄几十年。对银行来说，资金的流动性不好，流动周期过长。如果有什么办法把流动周期大大缩小，对银行业来说，就完美了。<br>\n<br>\n按揭的流动性问题，限制了银行的放贷意愿，也限制了银行的放贷能力。但美国人聪明，由政府出面，设立了几个机构。这几个机构（GSE，Government Sponsored Enterprise）因为有政府担保，可以以接近国债的信用，从金融市场低成本借入大量债务。它们用筹来的这些钱，从银行手里购买优质的按揭贷款。银行拿到钱，可以二次放贷，形成新的按揭，再卖给这几家机构，再拿到钱，再三次放贷。如此循环，子子孙孙，无穷尽也。原本只能放一次贷的钱，现在却可以放无数次、无限次。按揭无限次地增加，对楼市来说，结果只能是一个：繁荣、繁荣、繁荣。<br>\n<br>\n那么，这几家机构哪来这么多钱买银行无限滚动的按揭呢？一方面，它们从金融市场融资。但更主要的是，它们会将自己手中的按揭贷款打包成MBS，然后一小份、一小份地卖给别的机构和个人。<br>\n<br>\n银行的力量是有限的，但有了这几家机构的帮助，它就可以无限地放贷；这几家机构的力量也是有限的，但如果美国的机构和个人们接盘它们的MBS，它们的力量就变得无限。<br>\n<br>\n美国人的聪明更是无止境的。在MBS基础上又衍生出CDO、CDS及种种合成品，将借贷的能力、便捷、成本可能性推到无限。信贷大繁荣，楼市大繁荣。<br>\n<br>\n明斯基时刻到来。一切暴跌。<br>\n<br>\n其实，这几家机构发行的MBS都是优质的，并不是人们所周知的次贷。但在恐慌的市场踩踏中，无人能够幸免。<br>\n<br>\n这几家机构的债务也是优质的，其信用仅次于美国国债。但在一片恐慌之中，理智和常识稀缺。<br>\n<br>\n依稀记得，两房出现问题后，有国人获知中国购买了两房的债券，痛心疾首，以为这些债券将成为废纸一张，遂对央行大加声讨。对于这种档次的指责，央行原不欲理睬，实在档次过低，不值一理。但无知者无畏，声讨声浪愈发激奋，央行最后只能站出来普及一下常识：孩儿们，两房债券不是两房股票！股票可以成为废纸一张，但债券不会，因为美国政府做保。除非美国政府赖帐。而那，是不可能的。<br>\n<br>\n央行可能还是低估了无知者无知的水平。这些声讨者可能连两房为何物也没有搞清楚，大概想像成了大红灯笼高高挂里的二房。所以，确有二次澄清的必要。<br>\n<br>\n一房为房利美，正式名称是Federal National Mortgage Association，美国人昵称Fannie Mae，中文译为Fannie Mae。听起来像是个慈祥美国大妈的名字，“梅大妈”之类的。<br>\n<br>\n二房为房地美，正式名称为Federal Housing Loan Mortgage Corporation。因为美国政府不愿意一房独大，必要找个竞争的，以提高效率，所以增设了二房。昵称是男性的，Freddie Mac，有点像“麦大爷”之类。<br>\n<br>\n无论是梅大妈，还是麦大爷，都必须能将手中的MBS卖出去、卖出价，才能有钱买银行手中的按揭；银行卖掉手中的按揭，才有能力无限次向购房者放贷。<br>\n<br>\n这个繁荣链条，在2008年断了。<br>\n<br>\n美联储看得很准。要救美国经济，首救楼市；要救楼市，首救按揭；要救按揭，首救两房的债券和MBS。而救的办法，就是自己掏钱买。<br>\n<br>\n所以，第一次量宽，是直指经济，直指楼市。美联储共买了1.95万亿美元的资本，主要是买了两房等机构持有的MBS（1.45万亿），然后是2000亿机构债务，最后才是3000亿长期国债。<br>\n<br>\n这就是买MBS和机构债的逻辑，也就是第一次量宽的主要逻辑。<br>\n<br>\n至于为什么买3000亿长期国债，这是量宽不同于降息的主要区别。通过公开市场操作，降低联邦基金利率，只是将短期利息降到最低，但美国中长期利率这时候依然居高不下。对企业来说，长期利率更关键；对消费者来说，房贷、车贷也更取决于长期利率。美联储购买长期国债，可以拉低国债的长期收益率，从而拉低长期利率的水平，刺激企业和消费者，这是第一波利好；零风险的国债收益率拉低，投资者只好涌向高风险的资产类别，如企业债，这就会相应拉低高风险资产的收益率，从而拉低整体市场的利率水平，这是第一波利好。<br>\n<br>\n美联储第一轮量宽的如意算盘就是这样打的：救楼市为主，故购MBS和机构债；降低长期利率为辅，故购少量国债。<br>\n<br>\n前面提到过，首次量宽，资产负债表并未扩张。美联储虽然买了大量的新资产，但原来紧急提供的流动性也陆续到期。一进，一出，总量不变。但结构上，美联储首次出现以MBS为主、国债为辅的情况。<br>\n<br>\n第二轮量宽是2010年底，当时的主要担心是通缩，尤其是陷入日本式通缩（躺着中枪！）。所以，主要购买的是美国长期国债。其逻辑如上面所分析，是为了降低长期利率。<br>\n<br>\n此次量宽后，又实现了一段时间的扭曲操作，将手中的短期国债卖掉，买入同等金额的长期国债。从表的规模看，是质变，量未变。<br>\n<br>\n第三次量宽是2012年9月。这次的结构与第一次类似，一半是MBS，救楼市；一半是长期国债，降长期利率。<br>\n<br>\n第二轮、第三轮量宽与第一次不同。第一次是质宽、量未宽。后面两次则是质量齐宽，结构和规模都有变化。在这方面，采取类似政策的日本就比美国严谨。它老老实实地把这种质量并宽的货币政策称为“质量宽”（Qualitative and Quantitative Easing）。<br>\n<br>\n这就是美国2009-2014年三轮量宽的逻辑。<br>\n<br>\n有用吗？<br>\n<br>\n下文将着重讨论这个问题。因为，分歧太大了。","date":"2020-05-29","agreeCount":0,"discussionCount":0}