{"type":"article_comment","id":395238,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十五）<br>\n阿Q正传里，阿Q耍流氓被打。他很委屈地说：和尚摸得，我为什么摸不得。<br>\n<br>\n全世界大部分国家，都有一种类似于边境税的办法，刺激出口、限制进口。这些国家这样做，有本国税制作为基础，其税制以增值税为主，其商品如果不出口，在国内市场销售，要交纳增值税；但如果出口，这笔增值税就不用交了，即使交了，也可以申请退税或部分退税。总之，如果出口，就一定要“净身出户”，“无税一身轻”地走出国门。当然，迈出国门后，进入他国市场，按照属地原则，要像那个国家本土产品一样，按那个国家的规定交那个国家的税。<br>\n<br>\n这是符合WTO国民待遇原则的。无税一身轻地走出国门，再入乡随俗地纳税，在税收方面，与当地企业和产品同等待遇、国民待遇、公平竞争。这样的出口免税或退税，无可厚非。<br>\n<br>\n如果不这样做，出口前向本国政府纳一次税，出口后又入乡随俗地向当地国政府（Destination）再纳一次税，这就属于双重征税，比当地国企业多交一次税，在竞争中就处于不利地位。所以，稍有理智的国家，都不会让自己的企业和产品“负税”出国。古代嫁女儿，都兴送陪嫁。国家送自己的企业、产品出门、上路，最好的陪嫁，就是让它净身出户。<br>\n<br>\n中国就是这样做的，大家都知道的出口退税。很多人都以为它是一种补贴，是不那么正大光明和上台面的。其实，中国的做法正大光明、上得了台面、符合WTO规则，是刺激出口合理合法的通行做法，是国际惯例。<br>\n<br>\n出口是净身出户，进口则不能“净身入户”，必须交税、带着税“负重”进入本国市场。这也是可以理解的。比如中国从法国进口雷诺汽车。按通行做法，汽车是从法国净身出来的，不向法国政府交税；进入中国市场，如果依然不（向中国）纳税，那么，相较于中国本土汽车，它至少在税收方面占了便宜，是超国民待遇了，因为中国本土汽车要交纳增值税。这对中国本土汽车是不公平的。按照WTO国民待遇原则，法国汽车进入中国市场后，必须像中国本土汽车一样交纳进口增值税，才算是大家站在同一起跑线上、公平竞争。<br>\n<br>\n总之，出口产品要净身出户，是为了与当地产品站在同一起跑线、公平竞争；进口产品要负税入户，也是为了公平竞争。WTO是不管各国国内市场的，它只管国与国之间的市场、国与国之间的贸易。而管的最高原则，是公平竞争。何谓公平？就是在国际市场和国际贸易中，要确保外来者与土著要处于同一起跑线上（至少在税收方面）。<br>\n<br>\n强调一下，这里说的税，不是关税，而是各国的国内税，比如大部分国家都采纳的增值税（有称GST、消费税、销售税）。<br>\n<br>\n关税也很重要，但与公平竞争无干。因为关税是对等的，你征我多少，我征你多少，不会改变竞争的形势。<br>\n<br>\n目前，世界上大部分国家都是这样，以符合WTO国民待遇原则的方式，以出口免增值税刺激出口，以进口征增值税限制进口。虽然从机理和效果上与关税等保护主义措施有类似之处，但因符合世贸规则，合理、合法，找不出可以指责的地方。<br>\n<br>\n这是聪明人的方式，是一种隐性的保护主义措施，但让你有苦说不出。不像关税、非关税壁垒等显性的保护主义措施，容易被人声讨、抓住把柄甚至对簿公堂。<br>\n<br>\n大部分国家这样做，但也有国家不这样做。美国就是其中的一个。<br>\n<br>\n美国的税制，与大部分国家采用增值税不同，它是以所得税为主。<br>\n<br>\n所得税与增值税非常不同。增值税是对商品（商品和服务）收的税；所得税是对人（自然人和法人）收的税。增值税是对消费收的税，只要有消费、有销售，就可以征税，无论盈亏；所得税是对利润（公司）、收入（个人）的税，盈利（公司）、挣钱（个人）才纳税。<br>\n<br>\n由于普通人的钱大部分是用于消费的，有钱人只有很小比例（相对于其收入）的钱用于消费，所以，增值税对普通人的影响，远大于对有钱人的影响，具有累退性（regressive）。这就有失税收的社会公平原则。相比之下，累进税率（progressive）的所得税，越有钱的人，税收负担（相对于其收入）越重，是比较符合公平原则的。<br>\n<br>\n美国不仅在税制上与大多数国家不一样。它的另一特立独行之处，是不像大多数国家那样，搞什么出口免税、进口征税（再强调一次，这里说的不是关税，而是国内税）。美国产品出口他国，除了要向当地国政府交当地的税，还要向美国政府交美国规定的所得税，属于双重征税；美国从他国进口产品，明知该产品是光着来的（因为出来的时候免税了），却不能对其征收增值税，因为美国国内没这种税（联邦层面）。<br>\n<br>\n举个例子吧。美国汽车出口中国，既要在美国交一笔所得税，到了中国又要交增值税，它的负担是双重的，是美国所得税+中国增值税。而美国从中国进口汽车，中国汽车在出境前免了中国的增值税，进入美国后又没有当地的增值税可交。<br>\n<br>\n这样一比，美国真可谓是国际贸易中的厚道人。对本国产品出口，以双重纳税“严以律己”；对光着进来的进口产品，又不征收什么增值税，“宽以待人”。<br>\n<br>\n这是什么精神？这是国际主义精神。至少在税收方面，比大多数国家要无私一些。<br>\n<br>\n自七十年代以来，美国一直是全球最大的市场，是所有贸易伙伴最重视的市场。其中的一个原因，应该是这个国家的市场比较好进。而好进的原因之一，是美国对进口产品的税收比较厚道。<br>\n<br>\n这种厚道，是主观上的厚道，还是客观上的无心之“失”，可以讨论。但总的来说，没有哪个贸易伙伴不赞赏美国对待进口的这种厚道态度。<br>\n<br>\n而且，不希望美国变得不厚道。<br>\n<br>\n问题是，美国人也不笨。很多美国人都意识到，别国都在非常巧妙地刺激出口、限制进口，美国却在以目前的方式“惩罚”出口、“放纵”进口，实在是有点自虐。所以，有学者提出，要改变美国的税制，由所得税制向“准增值税”转变，即所谓DBCFT（Destination-based Cash Flow Tax）。美国税收方面最负盛名的经济学家Alan Auerbach称之为现代版的公司税制，建议税率是20%。<br>\n<br>\n其实就是一种增值税，只不过名义和内容上有一些不同。这种改制，可以解决美国目前税制的很多问题，而能够像大多数国家那样合理、合法地刺激出口、限制进口，则是其中重要的一个考量。<br>\n<br>\n果真改成增值税制，自然就可以像大多数国家那样，实现出口免税、进口征税。后者，是增值税内嵌的调节机制，无须另行设置。<br>\n<br>\n但是，税制是国本，国本是不可轻动的。历史上，王安石一条鞭法，想动税制之国本，这是怎样的伤筋动骨，怎样的惊心动魄，不知道的，可以到历史中查查看。简单如农业文明，税改尚且如此艰难和风险重重，更何况复杂如今天、如美国，税之国本岂可轻动。<br>\n<br>\n于是有所谓简易版、局部版。不改变所得税制之根本，但改变计算之方法。所得税，是从总收入中扣除总支出，剩余部分征税。只要出口收入不计入总收入，就可以起到出口免税之效果；进口的原材料、中间品乃至成品，不计入总支出，就不可以免税，从而起到进口征税的作用。<br>\n<br>\n这种办法，就是一段时间以来美国最热议的边境税（Border Tax）。<br>\n<br>\n无论是简易版的边境税，还是完全版、准增值税的DBCFT，最重要的宗旨之一，都是能像其他国家那样，以合理、合法的方式刺激出口、限制进口。完全版，是内嵌边境税之机理的；完全版搞不成，才有必要搞个边境税，是退而求其次。<br>\n<br>\n总之，美国现在不愿意再厚道了。<br>\n<br>\n长期以来习惯并受益于美国之厚道的贸易伙伴们，其反应是可想而知的。从欧盟到中国，清一色地反对并声称将诉诸WTO。<br>\n<br>\n美国对此的反应，就像文章开篇阿Q的反应一样，委屈、不解。边境税，你们都摸得，为什么我就摸不得？<br>\n<br>\n从现在两院折衷的方案看，边境税最终还是只停留在想法，不具备落地的政治基础。<br>\n<br>\n这场“雷声大于雨点”的税改，初衷还是想扭转美国企业生产和利润外流的局面，将美国企业尽可能留在美国，以创造就业、促进增长。方式原本是恩威并施、胡萝卜与大棒并用。所谓胡萝卜，是将公司所得税降到几近全球最低水平的21%，吸引美国企业留下来。所谓大棒，就是边境税，以20%的进口边境税（不是关税，再强调一遍），让那些在外生产、返销美国的美国企业三思。<br>\n<br>\n最终的方案，大棒被拿掉了，只留下胡萝卜。看似凶猛的特朗普，其实内心很温柔。<br>\n<br>\n作为贸易伙伴，我们都祝愿美国永远厚道，边境税永远只是设想。","date":"2020-05-30","agreeCount":0,"discussionCount":0}