{"type":"article_comment","id":395222,"parentType":"article","parentId":19608,"uid":16922,"contents":"（二）<br>\n世界经济弄成今天这个样子，美国负有主要责任。而美国经济有2008年那一遭，房地产要负主要责任。<br>\n<br>\n在《美国经济（一）：增长三策》中，我曾写道，美国经济的上策是给工人涨工资，让工人真正有钱；而下策，是不给工人涨工资，但让股市、楼市上涨，由此带来虚假的财富效应，让工人感觉自己有钱。<br>\n<br>\n美国在上世纪末科技股泡沫破裂后，采取的就是这样一种下策。通过长期保持低利率，让楼市、股市上涨，美国人民普遍笼罩在虚假的财富效应中，大手大脚地花钱，借钱也花。<br>\n<br>\n这期间的美国，就是两个繁荣：楼市繁荣（Housing Boom）和信贷繁荣（Credit Boom）。<br>\n<br>\n美国消费，利好全世界。中国经济在这一期间借入世之东风快速打入并迅即占领美国市场，中国成为世界工厂、中国摆脱通缩困扰、中国金融业真正甩掉坏帐，皆拜美国的这两个繁荣。<br>\n<br>\n戳破这两个虚假繁荣的，是美联储。由于政治上独立、不受制于美国政府，美联储总体偏于理性、谨慎，而且前瞻，要走在经济的前头，春江水未暖，就要先知。一些迹象，促使美联储连连收紧货币政策，联邦基金利率从最低处1%一路攀升到5%。<br>\n<br>\n两个后果。一是买房人的按揭负担大增。尤其是之前一些卑劣的金融机构，明知买房人无力购房，却以零首付、利率浮动勾引其贷款购房，此即次贷。<br>\n<br>\n利率浮动，在低利率的日子里，对买房人来说形同白给，诱惑力难以抵挡；但利率一旦上扬，其无力支付的财务窘境暴露无遗。尤其是美联储的这种涨法，让利息负担成倍增加。次贷者违约，便是难以避免的事了。<br>\n<br>\n另一个后果，就是令欲购房者望而却步。<br>\n<br>\n按揭违约，银行只能收回作为抵押物的房子，拿到市场上去拍卖；按揭利率上涨，影响购房者的意愿和能力，新房、二手房销售不畅。两相叠加，美国楼市的供求关系发生逆转，由量价齐升转向量价齐跌。<br>\n<br>\n直接受影响的，是房地产和银行。新房开工率下降，苦了建筑业；不良贷款增加，苦了银行。<br>\n<br>\n但远不止于此。不作按揭的金融机构也被传染，因为从银行手里买了按揭贷款；没买按揭贷款的，则买了以按揭贷款为原料、加工制成的MBS（Mortgage-backed Securities）；没买MBS的，则有可能买了以MBS为原料、掺杂了其它调料的CDO（Collateralized Debt Obligation）。这些产品虽千变万化，但归根结底都要从买房人按月付的利息中挣钱。按揭，是所有这些金融衍生品大厦的基石。按揭正常，大家依次从利息中分羹，你好我好大家好；如果按揭出了问题，则忽喇喇大厦倾，覆巢之下，无人完卵。<br>\n<br>\n保险公司也被传染，因为它闲着没事，非要帮这些希奇古怪的金融产品提供所谓的违约担保（Credit）。没违约或违约少的时候，它可以稳赚不赔；违约频发，保险公司岂能独善其身，只好跟着倒霉。<br>\n<br>\n这样冒风险的事，如果只是用自己的钱，亏也就亏了。恐怖的是，许多机构都是凭一点点小本钱、却以几十、几百倍的杠杆借钱操作。这样的杠杆，风险也是几十、几百倍地增加。如果赚了，就是一本赚出万利；如果赔了，不仅自己的那点血本无归，更连累了几十、几百倍借钱给它的金融机构。<br>\n<br>\n看！金融之所以可怕，就是因为风险的高度传染和无限放大。<br>\n<br>\n而地产之所以可怕，则主要因为它会将金融拖进灾难的深渊。<br>\n<br>\n这就是美国2007、08、09年的情况。美联储轻轻扇动了几下加息的翅膀，浇灭了人们的购房热情，打击了建筑业；把祼泳的次贷者逼出海面，拖垮了商行；递次引爆MBS、CDO、CDS等等不明就里的衍生品，拖垮了投行、保险；顺着杠杆，拉那些提供资金的机构一并下水。<br>\n<br>\n再然后，楼市、股市齐齐下跌，虚幻的财富效应烟消云散。认识到自己的腰包原来都是一场空，消费意愿连同能力齐降。<br>\n<br>\n没人买东西，就没人生产东西，这是最朴素的市场道理。消费是美国经济的最大头。看到消费萎缩，企业的投资和生产焉有不缩之理？<br>\n<br>\n经济从来就不是匀速的。如果上升，就是螺旋式上升，各种力量都把它往上举且相互加强，如同雪球越滚越大；而要下降，也必然是螺旋式下降，各种力量都往下压，如同破鼓，众人都来捶，越捶越破、越破越捶。<br>\n<br>\n之所以如此，是因为市场的本质是顺周期，是羊群效应。<br>\n<br>\n美国经济在2008年9月，就到了这样一个加速下滑的节点，实际GDP、制造业、PCE，所有数据均急剧恶化。<br>\n<br>\n单靠市场的力量是不行的。美国30年代的大萧条，就是惨痛的教训。<br>\n<br>\n所以美联储要出面。因为只有它和美国财政部，才是经济中唯一的逆周期力量。要挽美国经济于既倒，它需要逆势做一些事情。<br>\n<br>\n从哪里下手呢？<br>\n<br>\n在美联储看来，美国经济2008年的灾难，不是实体经济出了问题，而是金融、地产这样的虚拟经济出了问题。虚拟闯了祸，实体遭殃。城门失火，殃及池鱼。这城门，就是该死的金融和地产；而池鱼，就是无辜的实体经济。<br>\n<br>\n但骂归骂。救火，还是要从金融救起。<br>\n<br>\n因为这时候，美国最急迫的问题，是市场没钱了。<br>\n<br>\n不是真的没有钱，而是钱不流动了。需要钱的，借不到钱；手里有钱的，又不愿意外借。原来在经济中到处流动的钱，一下子不动了。用美联储的话说，是流动性枯竭（illiquidity）。<br>\n<br>\n钱要流动，才能形成金融市场。钱不动了，金融市场停转（dysfunction）。<br>\n<br>\n几个主要的金融市场都出了大问题。银行间融资市场失灵，银行借不到钱；短期融资市场失灵，尤其是商业票据市场，企业借不到钱；按揭市场失灵，购房人借不到钱。<br>\n<br>\n就连零风险的货币市场，也因传出某大型货币基金亏损，导致严重的赎回潮。<br>\n<br>\n钱，或者说流动性，是经济的血液。没钱，经济不就崩溃了吗？<br>\n<br>\n所以，美联储首要解决的问题，是向市场紧急提供流动性。<br>\n<br>\n量宽，现在已是人人皆知的名词。但实际上，美联储一开始使用的并不是这个政策，而是降低利率与紧急流动性双管齐下。虽形势异常紧迫，但用的还是相对常规的手段。<br>\n<br>\n首先是降低联邦基金利率，从闯祸的5%，一直降到零利率下限（0至0.25个百分点之间）。这是史无前例的低。因为美联储历史上，利率从来没有低过1%。说明在美联储眼里，此次危机也是史无前例地严重。<br>\n<br>\n降低利率的措施，是常规的公开市场操作，从商业银行手中购入短期国债。购债的钱，打到商业银行在美联储的储备金帐户上，形成商业银行的超额准备金。这些超额准备金，银行如无意放贷，就会投到银行间拆借市场。准备金多了，就会压低拆借的利率。这个利率，就是美联储作为调控目标的联邦基金利率。<br>\n<br>\n2018年底，这个利率，在美联储的操作下，被压低到近乎于零。也就是说，银行可以从同行那里以近乎白借的方式借到钱。在美联储看来，这样可以大大缓解银行的流动性问题。<br>\n<br>\n另一个办法，是直接将钱借给银行，后来又扩大到银行之外的金融机构，再后来又扩大到金融机构之外的机构。在美联储的术语里，这些直接借钱的行为，被称为流动性便利（Liquidity Facility）。<br>\n<br>\n两个办法，一个是价格型（利率），一个是数量型（再贴现+流动性便利）。尽管是紧急状态下的常规手段，有一些变通和扩大，但总体上还属于常规。<br>\n<br>\n但常规并不意味着不可以扩表。开始的时候，央行还是很在意资产负债表的，尽量不要扩大。所以，一方面将钱借给银行，另一方面又通过出售国债等方式进行冲销。这样一来，在资产端，多了“借给银行钱”形成的资产，但少了国债，资产结构变了，但规模没变。但到了2008年9月，危机进入最紧要关头，连雷曼这样的巨头都因为从短期融资市场借不到钱而倒闭，美联储就顾不上什么资产规模的问题了，再加上可供冲销的国债也不多了，遂中止冲销（sterilization），任由资产负债表扩张。从9月到11月，短短三个月间，“表”扩了一倍，由一万亿美元骤增至两万亿。<br>\n<br>\n这表里的大头，正是2007到2008这一年间美联储向各种金融、非金融机构紧急提供的流动性。<br>\n<br>\n降息加扩表，暂时稳住了摇摇欲坠的金融。金融所需的流动性暂时有了，但经济所需的流动性并没有解决。因为金融从美联储拿到了钱，而且是很便宜的钱，却不愿意将钱借给经济。<br>\n<br>\n经济依然缺钱。<br>\n<br>\n还有一个问题。美联储提供的这些紧急流动性，都是短期的，很快就要到期。到期以后，不仅经济依然缺钱，金融本身也会很快缺钱。<br>\n<br>\n怎么办？<br>\n<br>\n美联储只好迈出最不情愿的一步：量宽。","date":"2020-05-30","agreeCount":0,"discussionCount":0}