{"type":"article_comment","id":395237,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十四）<br>\n特朗普减税，全世界着了慌。这也显示了美国的国力。特朗普这样一个让谁看着都觉得不靠谱的人，因为是这样一个国家的总统，一言一行就会惊动世界，这让同样不靠谱的小国们的领导人羡杀，比如菲国。<br>\n<br>\n税这个事，是天大的事。英国革命，其实就是因为国王想征税，百姓不愿被国王随便征税闹将起来、最后一发不可收拾而酿成革命。而议会的起源，就是百姓（包括贵族）们想限制国王征税的权利。代议制，议的核心就是税的问题。此外，都是小事、琐事。<br>\n<br>\n今天的美国国会，其最高权力依然是税。特朗普竞选时减税的口号喊得动天响，末了还是必须经国会这一关，而且是参众两院都必须通过，他才可以在圣诞节前，送给全体美国人“减税”这个大大的火鸡。<br>\n<br>\n就人性而言，没有谁不愿意减税。美国联邦政府最大的税是个人所得税，占美国税额的几乎一半；其次是工薪税；再次是公司所得税。从个人，到公司，谁不愿意少交点税呢？<br>\n<br>\n所以，如果在美国举行公决，清一色都会支持减税。什么时候公决，什么时候都是清一色的支持。除非这个国家的人脑袋进了水。<br>\n<br>\n如此强的民意，为什么减税不是常态？86年里根减了一大次（Major tax cut）；31年后，轮到特朗普，才减第二大次。<br>\n<br>\n这是因为，在清一色支持减税的民意中，政府是唯一发自内心不愿意减税的。作为税收的主要征收者和受益方，政府从本质上是减税的对立面。与政府商量减税，就如同与虎谋皮。<br>\n<br>\n这就有意思了。特朗普是政府的领导人，却成了减税的主要倡导者。老虎主动要献出虎皮，这不合常理。<br>\n<br>\n原因就在于，政府虽然想征税、不想减税，但政府的产生，却必须经过百姓这一关。要过百姓这一关，就不得不把内心征税的真实想法袒露在外，而必须俯下身子、装成百姓减税的代言人，才能骗过百姓、取得总统位子。有总统的位，才能有征税的“为”。<br>\n<br>\n但是，美国的百姓眼睛是雪亮的。竞选时说的话，比如减税，上台后必须有动作。做不成，或不能百分之百做成，但至少努力了，美国百姓那里，就可以有个交代。<br>\n<br>\n最不想减税的，却带头倡导减税。这样的事，背后的原因就是这样的。<br>\n<br>\n在减税问题上，美国现在似乎是空前的一致。以百姓为一方，发自内心地希望少交税，但想法有点自私。以特朗普为一方，为了上台，可以没有自已的想法；上了台，又不敢公然暴露自己的想法。两方的想法，都上不了台面，不足为证，不堪为凭。<br>\n<br>\n所以，为什么要减税？不能去问美国的百姓，也不能去问特朗普。只能站在大洋<br>\n<br>\n不能问“内部人”（Insider），就只能站在局外人的角度，冷眼向洋看美国。减不减税、如何减，大体上有三个标准：是否有利于增长，是否有利于社会公平，是否有利于政府更好地发挥作用。<br>\n<br>\n减税能促进增长吗？理论上应该可以，但实践中情况却复杂得多。在美国近几十年的实践中，有减税有促进增长的，也有增税促进增长的，也有减税后经济先扬后抑的。经济学家们总体还是尊重事实的。看不清减税与增长的直接关系，很少有人敢于断言，减税就一定能促进增长，因为经济中的其他变量实在太多了。<br>\n<br>\n所以，只能理论上论一论。此次两院折衷后出来的方案，减了企业的税，减了个人的税。企业方面，所得税从35%“腰斩”到21%。这样一来，美国就从发达国家中企业所得税最高的国家，变成企业所得税最低的国家之一。<br>\n<br>\n许多人把美国长期以来居高不下的企业所得税率说成是“自虐”，“自绝于企业”，“自毁长城”。连同过高的人力成本一起，高税率是美国企业外迁的一个重要因素。现在税率从最高变最低，美国由税收高地变身“税率洼地”。如此，苦于美国高税率而已经或正在考虑避税到国外的美国企业、畏于美国高税率而却步于美国境外的外国企业，现在都要重新考虑它们的选择。跑出去的企业少了、跑回来或跑进来的多了，对美国经济当然是好事。<br>\n<br>\n而对于已经跑到国外、已经避税多年的美国企业，新税改推出了类似于“税赦”（Tax Amnesty）的一次性措施。以前，美国企业在外经营的利润，如果汇回国内，就要征收35%的所得税。所以，苹果这样的大企业，海外利润一般不汇回国内，而是通过种种我们不太懂的办法，漂在诸如爱尔兰、新加坡这样的税率洼地。据说，所有美国公司的海外利润，加起来相当于我国的外汇储备，三万亿美元。<br>\n<br>\n吸引这部分巨资回国，对美国经济当然是好消息。新税改规定，如果美国公司将之前“漂”在海外的利润汇回，可享受15.5%的税率。这比税改后21%的税率还要低六个百分点。<br>\n<br>\n对布局海外的美国公司，还有一个好消息。美国税法过去是全球征收：只要是美国公司，不管在哪做生意，都要向母国纳税。这在发达国家中又是较少的特例，是美国自虐的又一表现。<br>\n<br>\n从明年起，将改成属地征收（Territorial）：美国公司在哪做生意，就在哪里纳税；只有在本土做生意，才向母国纳税。这样一来，苹果这样的跨国公司再也没必要将海外利润东躲西藏了，也不用搞那些我们根本看不懂的避税计谋了。<br>\n<br>\n美国公司一下子收到三个大礼包：减税、税赦、属地纳税。减税，利好美国本地的企业；税赦，利好有海外利润不敢往回寄的企业；属地，利好今天，美国企业可以放心大胆地在海外赚钱了。<br>\n<br>\n但是，美国公司收到这些礼包，就一定会将钱用于投资、从而推动经济增长吗？<br>\n<br>\n未必。2008年次贷危机至今，美国企业界要么是在去杠杆的过程中，要么就还是去杠杆的心态，对投资持谨慎态度，即使是用自己的钱。美国经济这几年的增长，确实有不少企业手头现金充足。但是，这些企业不是将现金用于再投资，实现有机增长，而是用于股票回购或企业并购，这表明，它们不缺钱，但经济中缺少投资和有机增长的机会。<br>\n<br>\n在这种心态下，即使美国3万亿海外利润中的一部分回流，再加上本土企业减税后增厚的利润，更多的美国企业将手握重金，但是，在经济中缺少明显投资机会的当下，这部分钱多半不会用于投资，而是循美国企业当下的做法，用于股票回股、企业并购。<br>\n<br>\n一个不幸的可能，是这些美国钱，连同被低税率吸引到美国的外国钱，流入了已经发烫的美国股市和曾是次贷祸根的楼市。这对美国经济是福是祸，就真得不好说了。<br>\n<br>\n再看看个人减税的情况。个人所得税是美国联邦税的半壁江山，举足轻重。此次税改，在个人所得税方面的大动作，一是起征点大幅提高：月薪1.2万美元以下免税（之前是六千），真是羡杀我等。二是7档税率中大部下调，最高税率从39.6%下调到37%，减税的雨露，无论贫富一律均沾。三是取消所谓AMT（Alternative Minimum Tax）。这个AMT，不要当成了ATM。其设计的初衷，是对付富人。一般人纳税，按上面七档累进算法就行了；富人纳税，七档算法算一次不够，还要按AMT的法子再算一次，哪个算法得出的税高，就按哪个交，所以，是针对富人的。但是，富人中特别有钱的那些人，有一万个办法绕开这个陷阱。结果，那些不那么有钱的穷富人（中产阶级），因为想不出法子或没有法子，只好乖乖落入陷阱。原本设计来对付富人的AMT，实操中变成了中产阶级的陷阱。<br>\n<br>\n雨露均沾的减税，特别是起征点的提高，让中低收入百姓的口袋里多了很多现金。从理论上，这当然是有利于消费的。<br>\n<br>\n减税与增长的逻辑，从理论上看，就是这样直接、清晰：为企业减税，可刺激投资；为百姓减税，可刺激消费。投资与消费，是三驾马车中的主力，是可以刺激经济增长的。可惜的是，经济中的变量实在太多了，有多少变量是在暗中拧着来的，不清楚。<br>\n<br>\n所以，当里根拿着拉弗（Laffer）在餐巾纸上划的曲线、当特朗普言之凿凿地宣讲减税可刺激增长、从而扩大税基、最终税收不降反升时，他们其实都在空头理论，不敢正视实操和经济的复杂性。<br>\n<br>\n那么，为什么还要减税？既然没有确凿的把握可以刺激增长。<br>\n<br>\n原因就在于，这是没有办法的办法。其他的办法，要么可遇不可求（比如，革命性的技术突破），要么太难、政治代价太大、可能丢掉总统宝座（比如，美国经济的结构性改革），要么已经用得太多、用到极致（比如，宽松的货币政策）。<br>\n<br>\n死马当活马医。万一成了呢？就好像特朗普当选总统，连他自己也吃了一惊，所以，才弄成现在的措手不及和应对乏策。","date":"2020-05-29","agreeCount":0,"discussionCount":0}