{"type":"article_comment","id":395232,"parentType":"article","parentId":19608,"uid":16922,"contents":"（九）<br>\n孔子最推崇中庸之道，而反对“过”与“不及”。所谓中庸，绝非众人想像中的好好先生或和稀泥，而是在两个极端之间寻找一个最适的度。这个度很难把握，稍不留神，就会过或不及。唯其难，故孔子推崇之。<br>\n<br>\n美国在次贷危机后痛定思痛，在举国一致呼吁加强金融监管的声浪中，在管与不管的摇摆中大幅度地偏向了“管”。这是没有问题的，问题是管到什么程度。也就是说，管的“中庸点”在哪里？<br>\n<br>\n管的最终方案是众所周知的Dodd Frank法案。出台后，美国一片叫好声。但时隔七年，该法案对金融的管法和效果却引起了不少质疑。以民粹为为政基础的Trump不失时机地提出，要废止该法。<br>\n<br>\n一般情况下，Trump放的口炮总是往大了说。在经过国会时，必然有一番党争折衷，但在总统、众院、参院均掌控于共和党人之手的背景下，该法案被大幅度修改、“监管开倒车”似已成定局。时隔七年，美国金融监管似已淡忘了次贷危机的伤疤与疼痛，在管与不管的摇摆中大幅度地偏向了“少管”。<br>\n<br>\n凡治病，须先问诊，望闻问切。诊断正确，方可对症下药。可惜的是，出台该法案的美国国会，在经过大规模、广范围深度调查后，对次贷危机的成因却产生了内部分歧，尤其是何为本、何为标。<br>\n<br>\n前面已有三篇文章，对“标”、“本”的问题多有涉及。总体看法，地产是本，金融是标；地产是1，金融是0。如果地产没有烂，金融这个“传导器”、“放大器”所传导、放大的都是好东西，自然不会有任何风险。只有地产烂了，金融所起的传导、放大作用才是破坏性的。<br>\n<br>\n所以，标本兼治，应该地产、金融一起管。但是，由于美国国会正式报告倾向于归咎金融，故管的重点放在了金融上，这是典型的治标不治本。<br>\n<br>\n那么，这个治标之策在治标方面是否合格呢？<br>\n<br>\n回到次贷的成因，在金融方面，大体有四个问题：一是放松了按揭标准，从根上烂了；二是按揭证券化，好端端的分散风险异化为银行“甩包袱”，烂根开始感染“接包袱”的两房、投行、对冲基金乃至银行自身；三是金融衍生品，原本与按揭没半毛钱关系的保险公司，因卖了不该卖的保险而中招；四是太大而不能倒，按市场经济原则本该“自认倒霉、破产走人”的金融机构，却因为体量太大、对经济金融干系过大而不能倒，迫使政府出手相救。<br>\n<br>\nDodd Frank法案倒的的确确是沿着这四大问题下药的。乍一看，它的措施都很有道理；但细一看或七年后回看一看，却有不少的弊端。<br>\n<br>\n一是对症“按揭标准”。长期以来，美国的住房按揭贷款标准是很严格的，首付10-20%，15或30年固定利率。但进入新千年，这个标准逐次放松直至完全没有底线。到2007年，这些传统上不合格的次贷、准次贷，已占到全美按揭贷款的半数，是此次次贷危机从根子上烂掉的根源。<br>\n<br>\n国会认为，在美国监管机构九龙治水的当时，美联储是有责任对这一乱象有所作为的，但它选择了不作为。所以，Dodd Frank法案特设了一个消费者金融保护局，目的就是要拨按揭标准之乱而反之正。<br>\n<br>\n比如，次贷当年风行的所谓挑逗利率（Teaser rate）、负按揭（Negative Amortization），现在都已销声匿迹。<br>\n<br>\n再比如，当年的按揭中介，其佣金是与次贷挂钗的。越是次贷，拿到的佣金越高。所以，有恶意中介，明明贷款人资质优良，也会骗他借次贷。这种近乎期诈的行径，现在不可以了，因为佣金不得与次贷挂钩。<br>\n<br>\n二是对症资产证券化。资产证券化如MBS、CDO原本是好端端的一种设计，是为了将银行的按揭风险分散给广大的第三方投资者。但在实际操作中却走了样，变成了完全的甩包袱。既然是完全的甩包袱，而且到手就可以转手甩，大家都不过是经手人，就没有人在意按揭的质量好坏。大家唯一在意的，是不要最终砸在自己手里；迫不得已要留在手里，也会向AIG买个CDS保险，以绝后患。<br>\n<br>\n所以，新法（Dodd Frank）要求，金融机构对资产进行证券化时，必须将5%的证券化产品留在自己手里，并不得向AIG等购买保险对冲风险。这样一来，金融机构就不可能将包袱百分之百甩出去，而必须与包袱同风险、共甘苦。如此，它对这个包袱的质量就会上心些。<br>\n<br>\n三是金融衍生品。其实，在次贷危机中，直接因CDS这样的衍生品而出事的，只有AIG一家。但是，金融机构大而不能倒的一个原因，却是金融机构之间估价数百万亿美元的衍生品交易，而且大部分交易都是OTC，属场外、私下交易，监管者看不到，也看不懂。据说，连财长Paulson、美联储主席伯南克这样的顶级金融大脑，在看雷曼兄弟衍生品帐本的时候，也是一脸茫然。大而不能倒的一个原因，是不知道倒了以后，会连累多少个与其对手交易的机构一起倒。特别是监管层一失手让雷曼倒了以后，金融市场的反应更是映证了这一担心。<br>\n<br>\n所以，新法要对衍生品出重招。一开始是想斩杀所有银行的衍生品交易业务，但投鼠忌器，怕对银行收入影响太大，同时考虑到银行业务中正当的做市、对冲需要，只将农产品、能源、大宗商品衍生品交易从银行剥离，而保留了占大头的利率、外汇等衍生品交易。<br>\n<br>\n广受称道的是将衍生品交易由场外转场内，放到监管者和投资者眼皮底下公开、透明、标准化地做；交易对手也从当事双方一对一，改为双方均对一个中央交易对手（Central Counterparty）交易，并通过保证金等方面，提供交易的安全性、可靠性。<br>\n<br>\n四是对症“大而不能倒”。首先要找出哪些机构属于“太大而不能倒”。这个工作交给了一个由所有监管者组成、由财长牵头的新机构来甄别，一但入选，则定名为系统重要性金融机构（SIFI, Sytemically Important financial institution），交由美联储直管。监管标准自动升级，包括更高的资本充足率、流动性，以增强其抗风险能力。<br>\n<br>\nSIFI的这种特殊待遇，如同民女入宫，看似登天，实则苦不堪言。比如，美联储会根据当前经济情况，设想从“轻”到“重”若干市场场景，要求金融机构相应提出应对方案，包括风险拨备，以及万一不幸（破产）后后事如何料理（即破产后的有序清算）的方案，作为生前遗嘱（Living Will）。<br>\n<br>\n入选SIFI后，还必须交纳一定的费用。美联储和联邦存款保险公司用这笔款作为基金，一旦有机构破产，可用其确保破产清算有序进行，不会重演雷曼突然破产对金融市场的冲击。<br>\n<br>\n新法认为，这样的安排足够周全了，既通过更高的资本、流动性、拨备要求，防患于未然；而万一不幸破产，也可按事先预案（生前遗嘱）、使用SIFI预交的丧葬费，确保破产有序进行，对金融市场的冲击降到最低。<br>\n<br>\n最后，就是众所周知的Volcker Rule。其实是对三十年代大萧条后分拆商业银行与投行的强监管模式（Glass-Steagall）的一种回归。这种商行、投行分离的强监管模式，在80年代逐渐弱化，最终于1999年克林顿政府时间被Gram-Leach-Bliley法案所取代，商行可以做投行业务。所谓自营交易（Proprietary Trading）兴旺发达，成为各大行的头牌和利润中心，但在金融危机中也成为高风险的代名词。<br>\n<br>\nVolcker是一个极端谨慎、传统的监管者。他最著名的一句话是“真正的金融创新只有一个：ATM”。在他看来，以衍生品为代表的所谓创新们有百害而无一利。尤其是吸收储户存款并受到联邦保险的机构，绝不可以拿储户的钱去做投机倒把的自营交易。要么剥离，要么取缔。<br>\n<br>\n八十年前的Glass-Steagall法是这样做的，八十年后的Dodd Frank又以“Volcker Rule”的新瓶，装了“严禁自营交易”的旧酒。商业银行和银行控股公司，基本不得从事自营交易，也不得投资、拥有、控制对冲基金、私募基金。实在忍不住要做，也只能在资本金允许的小范围内（自营交易不得超过资本金的3%；投资对冲基金，持股不得超过基金的3%），或代客户交易，或为对冲风险所必须。<br>\n<br>\n这些对症下的药，乍看起来真得很不错。但是，实践是检验的唯一标准。七年之后回头看，毛病很多。","date":"2020-05-29","agreeCount":0,"discussionCount":0}