{"type":"article_comment","id":395236,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十三）<br>\n特朗普一心之所想，是将还没有走的制造业抑留在美国、将已经走的弄回来。他的想法，纯粹是为了取悦美国的选民。逻辑非常简单：制造业回来了，那些失业的美国工人，就可以轻松地找到工作、重新过上“少壮不努力、老大不伤悲”的蓝领中产生活。<br>\n<br>\n他的办法是软硬兼施。软的，就是减税，这是下一篇的内容，这里暂不详述；或以中国式招商引资的办法吸引。硬的，是威胁对生产外包再拿回美国销售的产品课以20%的边境调节税。这样一来，在墨西哥生产汽车再运回美国销售的美国汽车巨头们，就该三思了。<br>\n<br>\n现在看来，硬的办法太猛，美国国内，尤其是零售商、进口商比较抗拒。特朗普虽然想取悦失业蓝领，却也得罪不起沃尔玛、Koch这样的大公司，因为大公司也在拿失业说事。果真因为硬来，导致进口价格上涨、零售业、进口商裁员，特朗普也是要丢选票的。<br>\n<br>\n特朗普能想到的办法，都是政府的办法。有没有市场的办法，在没有政府干预的情况下，让制造业回流美国或打消外包的念头呢？<br>\n<br>\n有观点认为，制造业回流的现象已在发生。过去十年，美国制造业至少新增了100万个就业机会，其中三分之一，是从中国回流的。<br>\n<br>\n有研究机构甚至断言，中国制造业对美国的综合成本优势正在快速消失，中美将很快持平，届时，制造业应该在中国生产还是在美国生产，就不好说了。波士顿咨询在2015年报告中就认为，中美制造业的综合成本差距已经缩小到5%。<br>\n<br>\n大道至简，是说最高的智慧都是非常简单的。研究人员追求的最高目标，就是从复杂中找寻出那极为简单的规律。<br>\n<br>\n但不是说，所有的规律都可以找到，即使找到了，恐怕也不是很简单。<br>\n<br>\n波士顿咨询等机构，显然就犯了过于追求简单的错误。它认为，制造业综合成本是可以算出来和算得准的。<br>\n<br>\n这里就涉及到统计和精算的区别。统计局干的活儿，是统计，是GDP这样的大活，纷繁复杂、千头万绪，是不好算，也算不精的，只能是粗略的结果。统计的特点，就是一个粗。<br>\n<br>\n保险公司干的活，是精算，有专门的精算师，虽然也不可能做到百分之百的准，但在精度上是远胜统计局统计GDP的。精算的特点，是细。<br>\n<br>\n波士顿咨询的错误，就在于把只能统计、只能“粗”、只能参考的制造业综合成本当成了精算，以为可以算出来、算得准并可作为企业运营决策的根据。<br>\n<br>\n由于方法论上的自以为是，当波士顿咨询的结论出来之后，很多人大跌眼镜，因为和大家多年的认知惯性和印象实在相去甚远。<br>\n<br>\n在实践中，并没有美国企业家太拿波士顿咨询的结论当回事，更没有谁蠢到根据这个结论就急匆匆地将工厂迁回美国。对这个结论感兴趣的，主要是媒体，因为具有新闻性；其次是政治家，正好缺少理论支撑；再其次是部分学者，多了辩论的由头。<br>\n<br>\n迁不迁，企业家只看本企业的帐本，算本企业的总帐。如果总帐表明，在美国生产更划算，那就迁回美国。如果发现在中国生产依然划算，波士顿咨询的话，就当放个P吧。<br>\n<br>\n企业要算的帐，大体三块：成本、供应链、市场，加起来是总帐。而不同的企业，对这三块的重视程度不同，给每一块的权重就不同，最终算出来的总帐又会不同。<br>\n<br>\n大体上，劳动密集型、劳动力占总成本比例较高的，对劳动力成本就比较在意，外迁到中国这样劳动力便宜的地方就比较划算。比如，服装、鞋帽、玩具、家具等等。中国改革开放的早期，吸收的外资主要在这些领域。现在中国劳动力成本贵了，这些产业又开始向越南、孟加拉、柬埔寨转移。<br>\n<br>\n但并不是所有的纺织业都唯“廉价劳力”是图。有些美国服装企业，特别是时尚品牌，因为美国市场口味变化快，反应稍慢，就会被竞争对手抢走顾客和生意。对于这样的企业，更愿意选择靠近市场、留在本土，哪怕劳动力成本高了不少，但可以根据市场需求的变化，及时调整设计、及时生产、及时上市。用专门的术语，time to market更关键。<br>\n<br>\n市场在哪儿也很关键。如果市场本来就不在美国本土，而是中国，或以中国以基础，向周边的东亚、东南亚辐射，那么，到中国设厂，既利用了中国的廉价劳力、又离市场很近，外迁的理由就更加充足了。<br>\n<br>\n为什么有些企业会选择回流美国？大体上也要从成本、供应链、市场本身找原因。一个重要的原因，是市场在美国。从国别角度看，美国依然是世界上最主要的市场，没有哪家企业会小瞧它、放弃他，对美国企业来说，本土市场更是首要。美国制造业之所以外迁，除非是因为市场在外，一般都只是贪图别处人工便宜，最终的成品还是要运回国内销售的。<br>\n<br>\n前面提到的部分美国纺织企业，宁愿忍受本国工人的高工资，也要在本土生产，就是因为对市场看得比较重。<br>\n<br>\n曹德旺为什么去美国开厂？很多人认为，他是像波士顿咨询断言的那样，因为美国成本的确与中国差不多了，甚至更低。<br>\n<br>\n在曹德旺这个具体案例中，美国的成本的确有一些中国不具备的优势。比如他的厂子主要生产浮法玻璃，要用大量的天然气和电。美国的工业电比中国便宜一半（中国正相反，中国是工业电贵、居民电便宜；美国工业电便宜、居民电贵），气便宜四到五分之一（因为页岩气革命）。所以对曹德旺来说，尽管人工贵很多，但电和气便宜，能够对冲人工。再加上地是近乎白给的。<br>\n<br>\n曹德旺的例子并不适用所有的企业。因为不是所有的企业都那么大量用气的。<br>\n<br>\n还有被大家忽视的，就是市场因素。玻璃这东西是不太好运的，运费和运输中的损耗，本身就是不可小视的成本。当然是离市场越近，运输距离越短，就越划算。美国是汽车大国，曹德旺是生产汽车玻璃的，当然在美国设厂、离市场近比较理想。<br>\n<br>\n所以，曹德旺在美国设厂，既不是想跑，也不是纯粹嫌中国贵，而是综合考虑了成本、运输、市场等诸多因素，算了总帐后，从一个正常企业家的正常角度作出的理性决策。无可厚非。不该厚非。<br>\n<br>\n郭台铭要在美国设厂，也是算了总帐。他生产的是液晶面屏，不太好运输的；市场又在美国，当然越近越好。人工肯定比中国贵很多，但你想一想，他收购了夏普，夏普之前一直在日本设厂的，现在搬到美国，人工能有多少区别？<br>\n<br>\n还有两个考虑。首先，美国政府准备给30亿美元的巨额补贴，即使对富士康这样的巨无霸来说，也不是一笔小数。其次，他最大的客户苹果，现在被政府盯得很紧、压力很大。他这样挺身而出、舍身救主，就没有维护客户关系的因素？<br>\n<br>\n对于自动化程度很高、人工只占很小比例的企业来说，外迁的动力就更小一些。比如GE。这样的企业，一般不会哪里便宜去哪里，而更是市场在哪就去哪。对它们来说，外包这个词已经从公司战略里淡出，取而代之的是“市场在哪生产在哪”的全球化战略。<br>\n<br>\n供应链的因素，富士康和福耀的例子里已经说过了。但是，最暴露供应链风险和促使企业“回头是岸（Reshoring）”的，是2011年泰国洪水和日本地震造成的全球供应链中断。<br>\n<br>\n还有知识产权方面的考虑。美国企业一般会把研发和知识产权留在本土，尤其是小企业，对外包他国被侵权、被盗版的顾虑很深。<br>\n<br>\n总体上，单就中美之间，在成本、供应链、市场等综合因素中，出现了越来越有利于美国、越来越不利于中国的变化，虽然不致于根本逆转、中国世界工厂和制造老大的地位不会轻易失去，但制造业回流美国的确在发生，而且会越来越多。<br>\n<br>\n但不用担心。世界工厂具有一个无可复制、短期内无可撼动的优势，就是供应网和人才库。只有中国这样的超级工厂，才有足够丰富的熟练工人，有足够丰富的供应商、原材料、中间件、机器设备。这个足够丰富，是13亿人口的中国用了四十年积累起来的。要想复制，需要天时、地利、人和。我认为，大家也公认，这是百年一遇，可遇而不可求。<br>\n<br>\n制造业无论回流美国，还是南迁孟加拉、越南，成本可以降低，但人才库、供应网不是一日可以建起来的。中国用了四十年，这应该是世界纪录了，谁能打破。<br>\n<br>\n所以，制造业回流美国，我们不必讳言，也不必大惊小怪。因为掀不起大浪。而之所以掀不起大浪，是因为世界工厂的人才库、供应网非一日之功。<br>\n<br>\n不必大惊小怪，还因为制造业在回流美国的同时，还在源源不断地进入中国。不仅是因为中国便宜，更是因为中国的市场会在不久的将来超过美国。企业家有国界，但企业可以跨国界。而市场在哪儿，企业就会去哪儿。<br>\n<br>\n中国，还是美国？是每个企业自己的选择，是算完各自小帐后的选择。但绝对不是听信波士顿咨询之后的选择。","date":"2020-05-30","agreeCount":0,"discussionCount":0}