{"type":"article_comment","id":395239,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十六）<br>\n2008年次贷危机，是实体经济没问题，金融出了问题，所以是一次金融危机。这次的危机，是实体经济和金融都没问题，健康出了问题。<br>\n<br>\n<br>\n这是从根源上说。但无论根源如何，结局都是一样的。2008年金融先出问题，通过流动性和信心，拖累实体经济，大家一起完蛋，是一次大衰退（Great Recession）。这次的危机，是健康先出问题，通过信心和社交障碍，拖累实体经济，进而拖累金融，还是大家一起完蛋，可能是比大衰退更为严重、持久的大萧条（Great Depression）。<br>\n<br>\n<br>\n这是区别一。<br>\n<br>\n<br>\n区别二。就实体经济而言，上世纪三十年代的大萧条、2008年的大衰退，都是需求出了问题，生产能力还在。只要需求恢复，生产立马跟上去，经济复苏。<br>\n<br>\n<br>\n这次的问题比较复杂。需求和供给都出问题。需求端，一系列需要见面消费的行业被迫关停，消费者被禁足（Stay at Home），需求肯定是下来了。这些行业多是劳动密集型、中低收入、小企业，很容易关门、裁员，裁下来的人家境不宽裕，没有余粮，消费的下降是直线的。据统计，美国25%的家庭没有一丁点余粮（储蓄）；23%的家庭只有1-3周的余粮，19%的家庭只有2个月余粮。余粮可以撑过三个月的，不足三分之一。<br>\n<br>\n<br>\n家里有余粮者，也开始缩手缩脚。置办、更换汽车、住房等“大件”者，三思而后行。这在经济学者眼里，是“消费信心不足”。<br>\n<br>\n<br>\n很多美国人的财富在股市，是现金和储蓄之外“虚拟的钱袋子”。股市涨跌，决定消费者的消费意愿。股市暴跌，财富效应云散，对消费的抑制效应是明显的。<br>\n<br>\n<br>\n供给也出问题，是这次危机的特点。一个例子是中国。2月份中国疫情严重的时候，世界其他地区大体无事。所以，中国当时面临的问题是订单来了、没人干活，所以国家急着考虑复工复产。现在，中国疫情控制住了，工人可以上班了，但国外疫情蔓延，订单没了。与两个月前的形势正好反过来。<br>\n<br>\n<br>\n生产的全球化，是这次问题的核心。在非全球化的时代，每个国家的生产都是本地的，所以供给不会出大问题。中国不能生产了，美国可以把订单接过去；美国不能生产了，中国可以把订单接过来。现在全球化了，中国与美国的供应链盘根错节。任何一国疫情没结束，另一国的生产就缺原料、零配件而不能照常。全球现在差不多所有的国家都有疫情，主要经济体和重要经济体则无一幸免。这种情况下，全球生产停顿、供给不足是不可避免的。<br>\n<br>\n<br>\n所以，政府救经济，不能像以前那样，单纯地救需求，而是生产与需求一起救。两手抓，两手都要硬。<br>\n<br>\n<br>\n美国救经济，大体也是这两手。只不过刺激方案要经过国会和总统的手，大家都有自己的小算盘。最终出炉的2万亿，不是经济学者的理想版，而是政客各怀鬼胎、讨价还价后的折衷版。<br>\n<br>\n<br>\n<b>财政一：救个人</b><br>\n<br>\n<br>\n年收入75000美元（约合月薪5000美元）以下的中低收入家庭，一次性补贴1000美元，每位子女500美元。四口之家大体可以拿到3400美元。中低收入家庭，补贴效率最高，钱拿到手，基本都花掉。<br>\n<br>\n<br>\n失业救济“加强版”。一是放宽发放条件，兼职、打零工而失业者，现在可以领失业救济。二是提高发放标准。失业者除可领到正常标准的救济金外，每周额外领取600美元，领满四个月为止。三是延长救济期限，由原来的26周（半年）延长到39周（大半年）。<br>\n<br>\n<br>\n这种方式，是政府直接向百姓发钱，救需求为主。<br>\n<br>\n<br>\n<b>财政二：救小企业</b><br>\n<br>\n<br>\n小企业是就业主力。救小企业，固然有救供给、救生产的考虑，更有救就业的考虑。一般来说，500人以下的企业算小企业。如果这些受疫情和政府禁足令影响的企业承诺不裁员、不减薪或者把已裁的人员请回来，对国家的就业是一种贡献。作为回报，这些企业可以申请PPP贷款（Paycheck Protection Program）。其中用于支付工资的部分（为期八周），本金可以不用偿还。<br>\n<br>\n<br>\n而不符合PPP贷款条件的企业，只要努力不裁员、不降薪，则可以享受50%的社保退税（不超过一万美元）。<br>\n<br>\n<br>\n这种方式，是政府替小企业向员工发工资，救就业、救需求、救供给并重。<br>\n<br>\n<br>\n<b>财政三：救大企业</b><br>\n<br>\n<br>\n大企业是一国经济的命脉。救大企业，主要是救供给，也兼有救就业的使命。不是大水漫灌，而是侧重于重灾行业和企业，尤其是即将面临灭顶之灾的航空公司。<br>\n<br>\n<br>\n定向帮扶的企业只有一个：波音。美国虽然没有明说，但大家都心知肚明，刺激方案里有一笔专项，是给波音的。理由是波音公司涉及国家安全。如何理解？一是波音公司系龙头企业，主导了一条长长的供应链，养活着链条上成千上万的中小企业和远比波音本身多得多的员工，是真真正正关系国计民生的企业，关系国家经济安全。另一个，波音本身是个军工企业，造武器的，关系狭义上的国家安全。<br>\n<br>\n<br>\n波音的麻烦，并非始于今日。它的787系列，是个彻头彻尾的失败，元气本已大伤。现在，整个航空业濒于崩溃，哪家航空公司还有闲心订飞机？真是屋漏偏逢连阴雨，波音接不到订单已经多日了。<br>\n<br>\n<br>\n财政政策冲锋在前，必须有货币政策跟上，以达到“四两拨千斤”的效果。两者的区别，用美联储主席鲍威尔的话说，财政是真金白银（Spending Power），是实实在在的购买力；货币只是Lending Power，为消费和购买提供便利（Facility），只是为购买力打开了方便之门，离真实的购买力还有距离。再换句话说，财政对经济是直接的刺激，货币对经济则是一种间接刺激。货币最终能否刺激到经济，要看货币和购买力之间的那个东西是否给力。这个“东西”，是信心，投资信心和消费信心。如果大家都没有信心，货币政策就会有“有劲使不上”的无力感，用经济学者的比喻，是Push on a string。你隔着一条软绵绵的线条，试图去推动大象，无论使多大劲，大象一点感觉也没有。这就是货币政策的尴尬，经济学术语叫“流动性陷阱”（Liquidity Trap）<br>\n<br>\n<br>\n美联储在行动。它的行动，就是向经济和金融的所有主体提供充裕的流动性。想借钱？一定有。<br>\n<br>\n<br>\n花不花，在你。<br>\n<br>\n<br>\n<b>行动一：降息</b><br>\n<br>\n<br>\n美联储可以直接降的，是短期利率，即所谓联邦基金利率（Federal Funds Rate）。从起源看，美联储原是各银行自发发起的自救性组织，大家凑份子、联合起来的会员制组织。理论上，应该服务于会员。作为会员的银行，为了彼此间调剂一下头寸，形成了一个隔夜拆借市场，把各自多余的资金拿出来，借给资金不足的银行，这个利率就是联邦基金利率。这个利率，美联储无权直接设定。它能做的，是设定一个目标，然后通过与各银行买卖短期国债，使银行手中的资金增多或减少，从而改变这个隔夜拆借市场的资金量，进而影响利率，直到利率落入它设定的目标区间。直接操盘的，就是纽约储备银行。<br>\n<br>\n<br>\n美联储这次的降息力度罕见，现在已进入零利率区间，看来是真急了，也反过来说明流动性形势之严峻，进而说明经济、金融形势之严峻。<br>\n<br>\n<br>\n短期利率降下来的，长期利率也要降。这方面，买卖短期国债已不起作用，所以美联储推出无限量QE，每日购入MBS和长期国债。MBS和长期国债的特点都是期限长，是车贷、房贷利率的基准。美联储无限量购买，一来可以压低长期利率，促进消费与投资；二来压低这些低风险资产的收益率，迫使金融机构转向风险更高的资本市场或信贷。<br>\n<br>\n<br>\n<b>行动二：确保银行（信贷市场）的流动性</b><br>\n<br>\n<br>\n即使在美国这样一个金融体系完备的国家，银行也是最重要的金融机构和融资主体。银行没钱了，可以找美联储借。美联储有个贴现窗口，银行可以申请抵押贷款，这个利率叫贴现利率（Discount rate），现在也在零利率区间了。<br>\n<br>\n<br>\n银行们，来借吧。不借白不借。<br>\n<br>\n<br>\n借了也是“白”借，因为利率近乎零。<br>\n<br>\n<br>\n但是，银行有了钱，却不一定会借给企业，尤其是如今的乱市，脸和信心都绿了。除非有人作保。<br>\n<br>\n<br>\n这个人，只能是政府。<br>\n<br>\n<br>\n政府作保也是有条件的，一定是符合政府的战略和整体考虑。前面说过，就业和小企业是重中之重。政府鼓励银行向小企业贷款，尤其是不减薪、不裁员的小企业。银行如果向这些小企业发放贷款，政府就愿意作保，银行就可以放胆去贷。<br>\n<br>\n<br>\n但这只解决了贷款意愿问题，没有解决贷款能力问题。银行把钱贷款了小企业，就没钱贷给别人了。要让银行既想贷（意愿）、又有钱可贷（能力），美联储就得出面。它的办法是，银行可以拿贷出去的小企业贷款作抵押，向美联储申请贷款，这样就可以继续向别的企业贷款。<br>\n<br>\n<br>\n这个办法，在美联储的工具箱里，叫“Paycheck Protection Program Lending Facility”。<br>\n<br>\n<br>\n如果政府不愿意作保，只要企业承诺将“努力（Reasonable efforts）”不裁员、不降薪，自身又不是大企业（员工万人以下或年收25亿美元以内），银行也可放心贷款。美联储与财政部同样会联手推出一个东西，财政部提供股本、美联储提供贷款，买下银行对该企业贷款的95%，银行自己只需留置5%，从而将风险降到最低。<br>\n<br>\n<br>\n这个方法，在美联储的工具箱里，叫“Main Street Loan Facility”。所谓的Main Street，是与华尔街（Wall Street）相对而言，直译是“大街上的”，指的是以中小企业为代表的实体经济，不含金融，不含大企业，是企业中的草根、屌丝而非精英。<br>\n<br>\n<br>\n通过确保银行和信贷市场的流动性，进而解决中小企业的资金问题，进而保全就业，这是美联储的一个思路。<br>\n<br>\n<br>\n<b>行动三：确保“准银行”的流动性</b><br>\n<br>\n<br>\n货币市场的大玩家是共同基金。在美国人眼里，共同基金是与银行存款近乎等同地安全，是“准银行”，而且赎买自由，随取随用，十分方便。这已是多年的潜规则，即使在2008年金融危机期间也不曾打破，对美国人来说近乎信仰。<br>\n<br>\n<br>\n如果这个信仰破了，就会对共同基金和货币市场形成挤兑，对美国经济和金融的影响将是灾难性的。确保基金赎买自由，关系美国的金融安全，美联储无论如何是要保证的。<br>\n<br>\n<br>\n共同基金手里有一些应对赎回的资金，但仅限于常规性的。如果出现大规模赎买甚至挤兑，只能抛售资产。这对已经暴跌的资产价格是雪上加霜。美联储要做的，是找到足够的接盘侠，缓解资产抛售的压力。<br>\n<br>\n<br>\n在金融市场普跌的情况下，是没有这样见义勇为的接盘侠的，除非政府出面、承担其中的风险。于是，美联储与财政部联手，由财政部出资作为股东，十倍杠杆率向美联储贷款，成立一个“东西”（Special Purpose Vehicle）。接盘侠从共同基金手里买的资产，可以转卖给这个“东西”，其中的风险相应转手。等于是政府变相托市，确保资产价格不跌或跌得不要太难看。这样一来，接盘侠无风险、小有盈利，自然欢喜；共同基金资产出手，价格也不太难看，可免挤兑；货币市场得保正常运行。<br>\n<br>\n<br>\n美联储也不会亏。美联储的规则，是亏本的事不干。它虽然借钱给这个“东西”，但这个“东西”有财政部的股本垫底，杠杆率只有10倍。根据一般的商业原则，即使亏也只是财政部的股本赔上去，亏不到美联储。<br>\n<br>\n<br>\n只有财政部有可能成为亏本的冤大头。但是，What’s a government for？你就是干这个的，不亏你亏谁？何况，以这点代价，保了货币市场，不值吗？<br>\n<br>\n<br>\n这个保货币市场的办法，在美联储的工具箱里，叫Money Market Mutual Fund Liquity Facility。<br>\n<br>\n<br>\n<b>行动四：确保债券市场的流动性</b><br>\n<br>\n<br>\n企业没钱，一是找银行借，二是发债。债分两种，长期和短期。长期如公司债，短期如CP（Commercial Paper，商业票据）。现在形势不好，债券市场不景气，会影响企业的融资，进而影响经营。所以美联储不能不管。<br>\n<br>\n<br>\n先看长期。公司债的总规模是10万亿左右。企业发债，这是个市场叫一级市场（Primary Market），转让债券，这个市场叫二级市场（Secondary Market）。一级市场现在债不好发了，二级市场也不好转让了并反过来影响一级市场的发行（很多人到一级市场买债券，就是为了转身到二级市场转卖牟利）。所以两个市场都要救。<br>\n<br>\n<br>\n同上，美联储与财政部联手，财政部出资作东（股东）、美联储贷款，成立了一个“东西”。这个东西购买一级市场新发的公司债和二级市场流通的公司债和债券ETF（Exchange-Traded Fund）。正如上文所解释的，企业可放心发债，市场可放心购债，美联储不会亏，只有财政部是唯一可能的冤大头。不过，谁让你是财政部呢。<br>\n<br>\n<br>\n这个办法，在美联储的工具箱里，叫Primary Market Corporate Credit Facility和Secondary Market Corporate Credit Facility。<br>\n<br>\n<br>\n再看短期。最牛的一批金融机构和企业，是可以靠自己的信用发债的，不用任何抵押或担保，市场依然趋之若鹜。次贷危机的主角之一，雷曼兄弟，以前就是靠发CP筹钱的。它的筹款主管，每天一睁眼就要筹到700亿美元，不然公司立马崩盘。这其中相当一大笔款项，是发行一种90天的短期债券叫CP。雷曼的CP，市场闭着眼买，没啥说的。百年老店，从不赖帐，给的回报还高，是市面上少有的“良心客户”。<br>\n<br>\n<br>\n不用抵押担保，全靠信用，其实是非常不靠谱的。雷曼咋死的？就是因为市场信心已经彻底非理性，连雷曼的CP都没人要了。所以雷曼崩盘。连雷曼都崩盘了，所以美国金融危机。<br>\n<br>\n<br>\n现在，CP市场就面临这样的问题。美联储怎可不救？于是，再弄一个“东西”，如上法炮制，购买金融机构和企业发行的CP。<br>\n<br>\n<br>\n这个办法，在美联储的工具箱里，叫“Commercial Paper Funding Facility”。<br>\n<br>\n<br>\n<b>行动五：确保消费信贷市场的流动性</b><br>\n<br>\n<br>\n美联储解决了银行的流动性问题、准银行的流动性问题、企业的流动性问题，环顾四周，发现还缺一块：消费信贷市场，尤其是车贷、学生贷（房贷已通过无限量QE购买MBS解决了）。这一块，用时髦的术语说，是尾部（Tail Effect）。单看个个微不足道，入不得法眼；加起来力量巨大，不容小觑。所以也得救。<br>\n<br>\n<br>\n美国的金融机构向消费者发放贷款，并不会持有直到期满（Hold-to-Maturity），而是转手倒卖，卖贷款的钱，再贷给别的消费者。这些贷款的接盘者，会将这些贷款打包、分拆成“股票式”的小份，卖给资本市场的机构或散户，这个办法叫资产证券化。这些小份的证券，叫ABS（Asset-backed Securities）。<br>\n<br>\n<br>\n只有ABS的市场正常运转，金融机构的资金才能如上正常周转，消费者才能借钱买车、上学。现在ABS市场出了问题，美联储能不救吗？<br>\n<br>\n<br>\n救的办法，又是弄个东西。ABS的持有者，可以凭手中的ABS，向这个“东西”借钱，从而缓解ABS市场流动性不足的问题。<br>\n<br>\n<br>\n这个办法，在美联储的工具箱里，叫“Term ABS Loan Facility”。<br>\n<br>\n<br>\n好了。美联储干完这些活，站起身来捋了捋，发现都齐活了。经济和金融的各大主体、各大渠道都充满了流动性。国债市场流动性充裕，政府可以借到钱；信贷市场、债券市场流动性充裕，企业可以借到钱；ABS市场流动性充裕，个人可以借到钱。从渠道看，银行流动性充裕，准银行流动性充裕。<br>\n<br>\n<br>\n需要借钱的，有钱可借，政府、企业、个人也；想要贷款者，有钱往外贷，银行、准银行也。<br>\n<br>\n<br>\n<b>美联储</b><b>vs</b><b>财政部</b><br>\n<br>\n<br>\n有一些常识性的事，还是要说清楚。<br>\n<br>\n<br>\n美联储的钱与财政部的钱，是完全不同性质的两种钱。美联储的钱是借给你的；财政部的钱，是白给或可以不还的。作为企业和个人，拿到美联储的钱和财政部的钱，所产生的消费意愿和行为一定是不同的。作为中国人，只有自己的钱，花着才踏实；如果钱是借来的，花钱的意愿和行为一定大打折扣。都说美国人都是借钱花，其实从骨子里，大家还是一样的，对这两种钱，分得十分清楚。<br>\n<br>\n<br>\n当美联储和财政部联手的时候，两家的钱作用也不相同。阿基米德说过，给我一个支点，我可以撬动地球。财政部的钱，就是那不起眼的支点；美联储的钱，是那看似不可能的地球。居间的，是杠杆。这里的原理，是四两拨千金。是用财政部的四两，拨动美联储的千金，激活日渐衰微的经济。<br>\n<br>\n<br>\n美联储干的事，叫货币政策；财政部干的是，叫财政政策。一个国家，在当下的危难时刻，所能调动的资源，大体就是这样了。","date":"2020-05-29","agreeCount":0,"discussionCount":0}