{"type":"article_comment","id":395227,"parentType":"article","parentId":19608,"uid":16922,"contents":"（五）<br>\n加油容易，刹车难。从开车的角度，加油一般是主动的、自觉的，所以精神上有充分的准备。而刹车，尤其是急刹车，一般是被动的、意外的，事出仓促。这是刹车难的原因。<br>\n<br>\n货币政策扩张容易、收紧难，有点类似于刹车，但原因不可以简单类比。扩张容易，是因为降息、释放流动性，对经济是皆大欢喜的事情，即使起不到作用，也不会马上产生不利的后果。唯一的担心 – 通胀和资产泡沫 - 也只是隐忧，不会马上兑现的，因为资产泡沫总要酝酿一段时间才会大到揪心，而通胀，在这么多年里是比通缩更为稀缺的东西。<br>\n<br>\n收紧就难多了。首先，不得人心。消费者和生产者要多付利息；消费和生产意愿和能力受抑，经济增长受抑，政治家不高兴。只好由央行出面做这得罪人的事情，因为央行是市场的良心和最后的守护者，是唯一眼光长远和逆周期的希望。<br>\n<br>\n央行选择加息，一般是因为两个原因。一是就业形势大好；二是通胀前景堪忧。比如美国目前的经济，已接近充分就业。这个时候，即使通胀还没有上来或只稍有苗头，美联储也会启动加息。这也是央行的通行做法，对通胀必须未雨绸缪。如果等到通胀起来了再加息，已晚矣。<br>\n<br>\n有人统计了美联储二战后13次加息的情况，发现有10次加息都会导致经济衰退。加息必衰退，至少在美国的历史上，是大概率事件。<br>\n<br>\n这就是美联储的两难。加息，多衰退，且得罪人。但不加息，等通胀起来或经济过热，又太晚。所以，明知山有虎，也要向山行。<br>\n<br>\n担心经济过热，或出现通胀，是美联储力排众议加息的根本原因。但前提是，经济要有过热或通胀迹象，或至少有很大的可能性。这个前提存在，美联储加息就是理性的，值得肯定的。<br>\n<br>\n问题是，如果美联储判断错了呢？如果经济根本没有过热和通胀的基础呢？果真如此，美联储加息就不是简单地得罪经济和政治家的事了，而是从根本上就是个错误。<br>\n<br>\n这方面，美联储自己也没有太大的信心，美联储内部的争执，想必比我们想像的还要激烈。<br>\n<br>\n有一种观点，认为世界经济在可预期的未来，已事实上掉进了一个三低陷阱：低增长、低通胀、低就业。<br>\n<br>\n原因就是产能过剩。必须看到，过去二十年间，全球的生产力发生了质的飞跃，生产能力有了质的提高。这本是好事，特别是在美国借贷消费的年代，生产能力基本能被需求消化，供需两旺。但是，2008年危机到来，美国去杠杆，欧洲去杠杆。两个最大的消费市场急剧缩水，相形之下，在繁荣期膨胀起来的生产能力就大大过剩了。更何况，在如此形势下，还有国家逆势扩张产能。<br>\n<br>\n产能过剩，东西就卖不出价。这是最普通的道理。全球产能过剩，直接导致全球低通胀甚至通缩。<br>\n<br>\n这就是为什么先是美联储拚命放水、继之欧央行和日行拚命放水但全球依然饱受通缩和低通胀困扰。因为产能压顶，价格涨不起来。<br>\n<br>\n东西卖不出去，卖不上价，生产者自然无生产的积极性。低通胀与低增长，如孪生双子，相偕相行，如影随形。<br>\n<br>\n中国看到了这个问题的实质，所以以行政力量在短期内高效率地去产能、去库存，逆转了PPI连续数年持续为负的局面，救活了一大批钢铁、煤炭企业。<br>\n<br>\n但是，就全球范围看，就经济整体看，产能过剩依然如泰山压顶。在这种情况下，许多学者认为，担心通胀和经济过热简直就是笑谈；以此为根据而加息，更是笑谈。<br>\n<br>\n学者不需施政，故可以笑。但负有抗通胀、防过热之责的美联储却不敢笑，而宁愿失之于谨慎。所以，在就业形势较大幅度地改善后，即着手加息。<br>\n<br>\n其实还有一个原因。美联储已将货币政策发挥到了极限。就象一支军队，当它把最后一颗子弹都打出去后，蓦然惊出一身冷汗：如果敌人再发动一次进攻，拿什么抵抗？<br>\n<br>\n因为担心经济过热、通胀起来而加息，这是一种可能；因为担心经济再次衰退而加息，以备衰退到来时有弹药可用，这也是一种可能。<br>\n<br>\n此刻的美联储，就处于这样一种不得不加息的境地。经济热也好，冷也好，都必须加息。<br>\n<br>\n所以，这是美国历史上理由最充足的一次加息。<br>\n<br>\n但也是风险最大的一次加息。<br>\n<br>\n最好的结果，是经济的确过热、通胀的确会起来，此时加息，一方面可以将经济冷下来、通胀压下去，另一方面，又使货币政策回复常态，为未来储备弹药。<br>\n<br>\n最差的结果，是经济根本没有过热、通胀也无丝毫迹象。此时加息，将原本无恙的经济推入衰退；虽在此过程中备足了弹药可以应对相伴而生的衰退。但是，这衰退本来是可以没有的呀！<br>\n<br>\n说到这里，我真觉得美联储这活真没法干。伯老、耶奶，日子可怎么过呀！<br>\n<br>\n不作为也不行，批评美联储动作太慢、太晚的大有人者。上文说过的John Taylor就是其一。他依Taylor规则，认为美联储在2011年就该加息。现在已经晚了。<br>\n<br>\n其实伯老还是委婉地顶了Taylor这位泰斗一下的。他说，美联储对经济增长的重视程度，要高于泰老的想像，给经济增长的权重是泰老给出的两倍。根据这个权重算出的名义利率，自然没有泰老的高。所以，在2011年，泰老认为该加息的时候，美联储的算法却认为，还是要等等。<br>\n<br>\n伯老还说了，美联储考虑的因素不能只限于泰老的公式。<br>\n<br>\n文人骂人，都是外柔内刺。伯老的言下之意，是说你泰老大脑有点简单，是说搞学问的不知道为政的复杂。<br>\n<br>\n总之，围绕该不该加息，就好象围绕量宽有没有用一样，争议是很大的。但美联储权衡再三，还是加了。<br>\n<br>\n正式的名称是货币政策正常化。一，利率要回归正常，现在0-0.25%，太低了。二，三轮量宽把美联储的资产弄大了，里面也搅了个七荤八素，原本只是国债，且以短期国债为主，现在MBS、机构债、长期国债都进来了，要清出去、缩小来，还其短期国债为主的本来面目。<br>\n<br>\n追溯历史，美联储是先降利率后量宽的。按理，逆回去的操作应该是先缩表再抬升利率。<br>\n<br>\n从实际操作的角度，也应该是先缩表，将释放给银行的流动性收回来，再加息。因为释放给银行的流动性，银行并没有贷出去，而是存回美联储。美联储要想加息，通常的手段是在银行间市场买卖短期国债，改变银行间市场的流动性，从而改变银行间同业拆借的利率。但是现在，银行已经积存了大量的流动性，如泰山压顶，压得银行间拆措利率喘不过气。美联储再买卖短期国债，对这座泰山来说不过是搔痒。<br>\n<br>\n所以，正常情况下，须先缩表，将这座大山搬走，美联储才可通过例行的公开市场操作加息。<br>\n<br>\n但是，美联储选择的路径是先加息，再缩表。缩表的时候，比加息晚了两年。<br>\n<br>\n那么，央行是怎样在不搬走大山的情况下调整利率的呢？<br>\n<br>\n大山之所以必须搬，主要是因为不搬走它，它随时会冲到银行间拆借市场，将美联储刚刚调高、抬高的利率打回原形。<br>\n<br>\n怎么办呢？<br>\n<br>\n搬不走，就换一个思路，把它稳住，不让它冲到银行间市场捣乱。<br>\n<br>\n稳的办法其实是很胡萝卜的：美联储向银行支付利息。对银行来说，只要有利息，将钱存在美联储是远比借给同业安全的。所以，用这个办法，银行的钱就不会流动到市场上去，除非市场给的利息更高。<br>\n<br>\n但是，理论毕竟是理论，拿到实践中，往往才发现有问题。在实际操作中，美联储发现，虽然银行的流动性大山被稳住了，但非存款机构，手里也积存了大量流动性，是另一座大山，这些流动性是没有权利存到美联储领利息的，所以，即使市场给的利息低，它们也愿意借。结果，美联储给银行付的利息，原来设想是作为利率下限的，现在由于这座大山捣乱，变成上限了。<br>\n<br>\n如何将这座大山也稳住，不让它扰乱美联储的加息步调？美联储用的办法，是类似于我国央行的回购，从这座大山慢慢回收流动性。这个回购的利率（在美国叫逆回购，Reverse Repo），成为利率的上限。<br>\n<br>\n美联储用这样的办法，在不搬山的情况下，尽量减小两座大山对银行间拆借市场的干扰：以付银行利息的方式，设定了市场利率的上限；以逆回购的方式，设定了下限，从而形成了联邦基金利率的一个走廊。<br>\n<br>\n利率问题解决了，下一步才是缩表，而这，已是两年以后的事情。<br>\n<br>\n缩表，就是把手里买的资产逐步清出去、缩下来。<br>\n<br>\n这里，极容易产生的一个理解误区，是把缩表当成卖表。<br>\n<br>\n事实上，美联储在2014年10月停止购债后，资产规模并没有缩减，而是维持在4.5万亿的水平。<br>\n<br>\n但是，有些资产会陆续到期的，比如2-10年的国债。到期，资产就会减少，就会自动缩表。而当时，美联储重点在于加息，而没有缩表的打算。为维持表的规模不变，每有资产到期，美联储即将所得本金再次用于购债，以维持资产规模不变。<br>\n<br>\n所以，美联储2014年停止主动购债，但没有停止被动购债。<br>\n<br>\n而始于2017年的缩表，办法也就简单了：部分停掉被动购债，资产规模自然缩水。<br>\n<br>\n至于卖资产，暂时还不在美联储的考虑之中。","date":"2020-05-30","agreeCount":0,"discussionCount":0}