{"type":"article_comment","id":395233,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十）<br>\n我是个宿命的人，总觉得世界万物都是前定的，而物的名称，往往会透露出一些迹象。Dodd Frank这个法案就是如此，因为读起来总像是“倒”呀“反”的，不太吉利。所以，作为一个危机后集各方意见、各种教训于大成的法案，从2010年一片叫好，到现如今屡受非议和待改，不过才七年的时间，真的要往回“倒”、往回“反”了。<br>\n<br>\n该法的出台，主要是针对前文分析的金融四大问题。七年过去了，在解决四大问题上，出现了没有预料到的情况，颇多差强人意之处，这是其遭受非议和有待修正的主要原因。<br>\n<br>\n第一个问题，为按揭标准把关。从实践和结果看，美国按揭贷款的标准比危机前紧了很多。比如，三无按揭（NINJA，No Income, No Job, No assets；无收入、无工作、无资产）绝迹。口说（Stated-Income）无凭（No-doc）的按揭还有，但审批超严，还有大比例的首付要求。其他在危机前风行的次贷产品，如ARM（浮动利率）、资料不全（Low-Doc），虽然仍是一种选择，但在审批、首付、利率等方面标准大大提高，远不像当年那样，轻而易举就能拿到贷款。<br>\n<br>\n一度活跃于银行和购房人之间、为高佣金恶意误导购房者、相当一部分有犯罪前科的按揭经纪人，在新成立的消费者金融保护局的管束下，也较以前规矩得多。<br>\n<br>\n但也有相反的情况。作为二级按揭市场的主力，两房被认为次贷危机的罪魁祸首之一，尤其是2004年后，两房放松按揭标准，大量购进次贷并打包、证券化。两房自己虽辩称自己是跟市场的风、顶多算是助纣为虐，但有观点认为，在2700万笔次贷中，两房为主的GSE们购买和担保了其中的1900万笔，占三分之二强，是货真价实的“纣”而非“助纣”。<br>\n<br>\n2008年，两房被美国政府接管，近80%被国有化。与市场其他参与者普遍收紧次贷、收缩按揭相反，国有化后的两房逆市而行，不计风险和利润，与其他GSE一样独力支撑崩溃中的按揭市场，显示了美国“国有”企业（Government Sponsored Enterprises）也“讲政治”、“顾大局”的特点，数百万美国家庭因此住屋免于被银行没收、拍卖，按揭市场和房价免于进一步雪崩。<br>\n<br>\n讲政治，不一定就意味着无利润。无数的事实证明，救市的资金往往都会有不错的回报，尽管这些国家队的钱一开始并不是为了营利。一度陷于破产边缘的两房，现在已经开始盈利并向包括美国政府在内的股东们分红。<br>\n<br>\n但问题是，在这个过程中，两房的按揭标准却出现了进一步的下滑。这个原因，是因为市场对次贷避之不及，中低收入和破败社区的家庭拿不到贷款，只能依靠两房和GSE们。需要帮助的人多了、面广了，在政府的授意下，两房只好降低标准。原先，信用分在660以下算次贷，现在降到620了。也就是说，620-660区间的购房者，现在都算优质客户了。你说，这是不是倒退？<br>\n<br>\n美国有媒体对此忧心忡忡。前事不忘，后事之师。最怕的是好了伤疤忘了痛。现在两房在次贷问题上不仅忘了痛，反而变本加厉，是昏了头了吗？<br>\n<br>\n两房是二级按揭市场的超级主力，其他市场参与者只是跟风。它们的一举一动，直接决定了市场的风向。次贷的底线再次被跌破，谁能保证危机就一定不会重演？<br>\n<br>\n第二个问题，资产证券化。Dodd Frank立了规矩，机构作资产证券化可以，但不能都卖给别人，必须自留5%且不得对冲，要死一起死，希望冀此约束机构。但5%，就能束缚机构的冲动和贪婪吗？未必。<br>\n<br>\n证券化市场还有一个问题。由于私营机构全线收缩，市面上的证券化产品主要由两房等GSE制作、持有和担保，事实上是美国政府担保。也就是说，这个市场的风险，现在都集中了美国政府一人身上。<br>\n<br>\n想想都有点后怕。<br>\n<br>\n第三个问题，衍生品。Dodd Frank的设想是好的，由场外转场内，把衍生品交易放到大家的眼皮底下，公开、透明、标准化；交易双方一对一交易，转为都对一个中央交易对手交易，并以保证金约束。<br>\n<br>\n这里面的问题是，中央交易对手的责任太大了。如果中央交易对手出问题了呢？会不会出现中央交易对话太大而不能倒的情况？<br>\n<br>\n第四个问题，太大而不能倒。Dodd Frank的初衷是管教管教大机构。简单的办法是拆分。就像反垄断法强拆大公司一样，干净利落，不留后患。但是，做不到，或者不想做。<br>\n<br>\n退而求其次，也应该挑出太大的机构，施以苛严的监管。抓大，放小，对大机构严管，对小银行放开。原因很简单，这场祸是大机构惹的，小银行没有错。惩治，就惩治惹祸的。<br>\n<br>\n但是Dodd Frank法在更强监管大机构的同时，对小银行也施以强监管。<br>\n<br>\n这就产生了适得其反的结果。对大机构来说，法务、合规这些成本增加了很多，但相对于其规模和收入，还是可以应付的。小银行就不同了。本来没感冒，硬逼它吃药。要应付形形色色突然强加来的监管，合规成本飙升。小本生意，哪里招架得住？一方面，已有的小银行纷纷倒闭，另一方面，想开银行的望而却步，新开立银行数从每年100多家急降到2、3家。<br>\n<br>\n这市场原就只有大机构和小银行两家在争。大银行固然不喜欢强监管，但眼看小银行在强监管下纷纷倒闭，真是看在眼里、喜上心头。<br>\n<br>\n直接的结果，就是美国银行资产越来越集中到少数大机构手中。一个本意要抑制太大而不能倒的法案，却导致更大、更不能倒。<br>\n<br>\n消费者同样受害，尤其是小银行的客户。美国的银行有6000多家，大部分是社区银行性质的，属于“取之于斯、用之于斯”，以服务本地为主，存款从哪里来，贷款就发给哪里，是最原始、美好的传统型金融。但在强监管和高合规成本下，小银行要么倒闭，要么收缩业务，对消费者来说，不光是服务的数量、质量下降了，成本也会升高（因为银行只能转嫁）。<br>\n<br>\n特朗普在解释为什么要废止Dodd Frank时，就提到这一条理由。他说，我的很多朋友都借不到钱。<br>\n<br>\n所以，这是一个事实上对大机构有利、对小银行不利的法案。以华尔街为代表的大机构们，至少在这一点上从内心是欢迎的。<br>\n<br>\n这个法案还有一个很大的问题，就是监管者的自由裁量权太大。比如，什么样的机构算是太大而不能倒，没有明晰的标准，而是由财长牵头、各监管部门组成的金融稳定委员会决定，而提供基础信息的，又是财政部下属的金融研究办。没有标准，全凭人为判断，一方面机构无所适从，另一方面，判断者难免武断。财长牵头、财政部提供资料，又有很大的被政治左右之嫌疑。<br>\n<br>\n被政治左右会有什么问题？那就看看两房吧。如果不希望美国的大机构们都变成两房那样讲政治的机构，就需要对Dodd Frank法进行修正。<br>\n<br>\n比如，美国政府如果希望机构加大对中低收入人群的贷款，就会暗示机构这样做。如果有机构不听话，那么，就有可能被内定为“太大而不能倒”，而施加更高的资本金和流动性要求。<br>\n<br>\n再比如，太大的机构都需要根据美联储要求，根据美联储对经济的分析和设想的场景，相应提供应对方案和生前遗嘱。但什么样的方案是合适的，没有明确的标准，全凭美联储裁量决定。这里面同样有问题，如果美联储对某机构政治上不满意，以否决和打回应对方案的方式穿穿小鞋，是完全可以的。<br>\n<br>\n还有，监管层可以以某机构实质性违约或有违约风险为由，将机构接管并进行所谓有序清理。清理的方式可以是非市场的。按市场原则，所有债权人在清赔方面一律平等。但监管层可以以非市场方式，请某些债权人先获赔付。而这，又是没有明确标准、全靠监管层独断的。<br>\n<br>\n政府对企业总是有影响力的，但主要是通过明确的、周知天下而后行的规则加以影响。通过这种人为的、灰色的方式，威胁利诱企业跟着自己走，这被称为是一种“公司主义”（Corporatism）。<br>\n<br>\nDodd Frank法案，在从精英到草根普遍信奉自由市场原则的美国，令人嗅到一丝不安的公司主义的气息。<br>\n<br>\n所以要改。上面提到的一些问题，都是改的方向。比如，中小银行就不要每年做什么压力测试了，两年一次，就可以省掉很多成本。太大而不能倒，现在设定了资产500亿美元的门槛，参议院的方案拟提到2500亿美元以上再算太大。这就解放了一大批银行，减少了他们的财力、人力、物力消耗。<br>\n<br>\n但是，那个回归Glass-Steagall、斩杀自营投机的Volcker Rule呢？<br>\n<br>\n有不少非议。一种观点认为，这个准则操作性差。不允许银行自营，银行可以在做市、对冲的名义下接着投机。<br>\n<br>\n华尔街最受推崇的银行家Jamie Dimon、私募基金老大苏世民皆认为，没有银行的自营交易，市场在大幅下跌时，就失去了一批强大的接盘者（因为头牌交易员多是从下跌的市场中寻找机会的），市场尤其是债市的流动性因此堪忧。<br>\n<br>\n也有人不以为然。银行自营交易没了，但对冲基金还在。那些银行的明星交易员们从银行出来后，也没有改作鞋匠，只不过变身操盘对冲基金。在市场急速下跌时，他们和他们背后的基金的钱，同样能起到接盘和托市的作用。<br>\n<br>\n参院的修正案中，对100亿以下的银行，允许其进行自营交易。算是一种折衷吧。","date":"2020-05-30","agreeCount":0,"discussionCount":0}