{"type":"article_comment","id":395229,"parentType":"article","parentId":19608,"uid":16922,"contents":"（七）<br>\n世界上最关键的两个数字，一是1，一是0。强大的互联网，被认为是继蒸汽和电之后的第三次技术革命，其奥妙也不过就是1和0之间变幻无穷的组合而已。<br>\n<br>\n关于美国的次贷危机，究其原因，有人说就是个10。其中的1，是政府刺激楼市、鼓励购房、藉此刺激经济发展和取悦选民，是美联储配合政府这一政策而实施的宽松货币政策和对监管的放松。而0，则是资产证券化和金融衍生品将风险从楼市传染到金融、再由金融传染到实体经济。<br>\n<br>\n这一比喻精妙而恰当。到底1重要还是0重要，一目了解。1是根源，是高宗，没有1，再多的0也只是0；0只不过将1的祸害放大了十倍，是助纣为虐，是秦桧。<br>\n<br>\n美国国会组织的专门委员会，对次贷危机相关机构和人士进行了长时间的调查、听证。美国金融界的大腕悉数露面，包括传说的Warren Buffet，也因入股穆迪而被传召到场接受关于评级机构责任的问询。这样规模、这样深度的调查，得出的结果却是大相径庭，一部分委员倾向于1，另一部分则倾向于0。最终的官方报告，基调是0，认为罪在美联储货币政策Too low for too long（太低太长）、放松监管、放任衍生品、坐视金融机构太大而不能倒（Too big to fail）；但为体现Democracy，将另一部分委员1的观点列在正式报告的后面。这个另类的观点，坚定地认为，是美国政府刺激楼市、鼓励购房的政策，导致了楼市的畸形繁荣和泡沫，并通过0的作用，连累了金融，最终殃及实体经济。<br>\n<br>\n“谁是1”的问题至关重要，因为它直接关系到危机后改革的方向。如果认为是美国政府刺激楼市的政策出了问题，则改革的方向是政策纠偏，召回拔苗助长、人为刺激楼市的政策，将楼市交还到市场的手中。而如果认为是美联储货币政策、放松管制、放任衍生品，则改革的方向是加强监管。<br>\n<br>\n很遗憾，因为正式的报告认为是后者，故改革的方向选择了加强监管，这就是危机后出台的著名的Dodd Frank法案。其主要内容，一是找出太大而不能倒的金融机构，以“强化版监管”监管之，比如资金充足率要高于普通金融机构；每年进行压力测试，测试这些机构再次遇到2008年那样的经济和金融情境是否能够幸存；立生前遗嘱，制订遭遇“不幸”之时的后事处置方案。<br>\n<br>\n二是Volcker准则。所有银行不得进行自营交易（做市、对冲除外），不得持有、投资对冲基金（代客理财除外）。<br>\n<br>\n三是衍生品交易由场外转场内，在一个统一的Clearing House进行。<br>\n<br>\n因为在危机成因上就有分歧，所以，对Dodd Frank这种危机后的改革，分歧同样巨大、对立。这就是为什么特朗普在竞选期间声称要废除该法、上台后即推动废法而不乏支持和拥护者的原因。<br>\n<br>\n关于危机成因的辩论，对当下的中国十分关键。中国经济千头万绪，但近两年和今后一段时间的工作重心却只有一个：防范和化解金融风险。目标也很明确：美国的次贷危机绝不能在中国重演。<br>\n<br>\n不想重演，就必须正确认识美国次贷危机的成因并对症下药，需要搞清楚，地产和金融谁是1，谁是1后面的0。<br>\n<br>\n美国国会把金融当成了1，所以开了“加强监管”的方子，在我看来，是因为误诊而开错了药。现在特朗普觉得这个方子错了，要改方子，但并不是他发现误诊了。他依然不认为美国政府拔苗助长的楼市政策有什么问题。他只是觉得这个方子药剂太重，要去掉几味药。他与美国国相比，没有方向性的区别，不过是百步与五十步的区别。<br>\n<br>\n倒是远隔重洋的中国看得清楚。在中国决策者看来，金融本身不是1，无论是放松管制、太大不能倒还是衍生品，充其量不过是1后面的0，起一个放大的作用。放大器，可以放大风险，也可以放大收益，关键看放大的东西原本什么样。原本好的东西，放大后只会更好；原本不好的东西，放大后才会酿成危机。所以，追根溯源，是原本的东西要保证品质，不坏掉、烂掉。<br>\n<br>\n那么，中国决策者眼中的1是什么呢？<br>\n<br>\n是地产。中国决策者与国会委员会的另一部分委员一样，坚定地认为，美国次贷危机是因为楼市先烂掉了，才会被金融放大十倍、百倍，放大成危机。如果楼市没烂，任金融怎么放大、怎么传导，放出去的也是优质资产，是回报和收益。<br>\n<br>\n所以，中国的决策者清楚地知道，防范和化解金融风险，功夫在诗外。也就是说，化解金融风险，眼睛不能盯着金融，而必须盯着地产。<br>\n<br>\n因为地产才是那个万恶的1。<br>\n<br>\n而地产的风险，正如美国次贷危机的教训，源自政府拔苗助长式的人为刺激，以及投机者跟风式的炒作。<br>\n<br>\n眼下对房地产的强力调控，以及权威人士早前的严正告诫：房子是用来住的，不能炒到天上去，都是因为从美国次贷危机中汲取了正确的教训，找准了那个闯祸的1。<br>\n<br>\n为政之要，首在知一。","date":"2020-05-30","agreeCount":0,"discussionCount":0}