{"type":"article_comment","id":395224,"parentType":"article","parentId":19608,"uid":16922,"contents":"（四）<br>\n货币有没有用？这是个问题。<br>\n<br>\n货币政策有没有用？同样是个问题。<br>\n<br>\n这里说的有没有用，是指央行出于刺激增长的目的，实行宽松的货币政策，向金融和经济中“无中生有”地注入货币，其效果是有用，还是没用。<br>\n<br>\n经济学者至今为此争论不休，没有定论，但有几派影响较大的观点。一种是凯恩斯的，认为在有效需求不足的情况下，货币和货币政策是有用的。此派影响最大。所谓宏观经济学，即由此派而来。其核心，是一个中心，两个基本点。一个中心，即以刺激有效需求为中心；两个基本点，一为积极的财政政策，二为宽松的货币政策。<br>\n<br>\n另一种则认为无用。这一派观点，在凯恩斯之前，被称为古典经济学派；在凯恩斯之后，被称为新古典经济学派。他们总的观点，认为货币只会改变价格，对生产没有影响。<br>\n<br>\n这一派经常举一个例子来说明它的观点。设想，一夜之间，所有人帐户上的金额都多了一个“0”，也就是说，所有人的财富在一夜之间同步增加了10倍，对经济有什么实质性影响吗？<br>\n<br>\n答案是没有。<br>\n<br>\n我想起我国的一个有趣现象。80年代的时候，经理的职位还是很牛的。很多人都以混成经理为荣，为职场的奋斗目标。当时的一个笑话说，天下掉块砖，砸死10个人，其中9个是经理。<br>\n<br>\n慢慢地，经理不吃香了，大家都要当总监。于是，大家升成了总监。<br>\n<br>\n从普天之下皆经理，到普天之下皆总监，因为是大家一齐升，因为水涨而船高，彼此的相对地位、薪资差别没有变化，权力范围和下属人数也没有变化。这种水涨船高的变化，只是一种名义上的变化，而不是实质性的，没有什么实际意义。<br>\n<br>\n一个单位100个人，原来只有一个总监，20个经理，70个助理。现在大家统一升职，变成一个总裁、20个总监、70个经理。每个人的权力、地位、实际福利并没有变化，幸福感也没有提升（因为幸福来自于比较，只有比较幸福，没有绝对的幸福）。<br>\n<br>\n在古典学派眼里，向经济中注入货币，就如同给大家同时升职，只能改变名义上的价格、工资、名义GDP，对生产、就业、工资购买力没有影响，是虚幻的，因而货币对经济和就业是中性的，没有用。<br>\n<br>\n这两派的观点是截然对立的，非此即彼。有的学者试图折衷一下，认为货币政策长期是中性的，但短期可以影响经济、就业。<br>\n<br>\n再拿上面那个100人的单位为例。如果领导者不是同时给20个经理升职，而是将其中10个经理升职为总监，剩下10个不升，这对该单位的生产、经营，对相关人员和他们的下属都会产生实质性的影响，这种实质性的冲击会持续一两年。<br>\n<br>\n但从长期看，这种冲击会逐渐弱化、淡出。因为剩下的10个经理不会甘于落后，而是通过找关系、更努力奋斗或以辞职要挟等方式，或早或晚将自己亦升成总监。于是，两年后，大家又都是同级别的总监。<br>\n<br>\n所以，短期看，会有实质性的影响和冲击，但从长期看，依然是中性的。<br>\n<br>\n货币政策同样如此。如果货币政策不是同步、均匀地惠及所有经济主体，那么，由于价格粘性、信息不对称等种种因素，货币政策在短期内会对经济、就业产生一定的影响。但时间一长，如果人们意识到自己没有受惠于货币政策，比如，自己的工资没有跟着经济增长同步增加，就会提出加薪的要求，价格、工资都会慢慢上来。两年后，就像大家都升为总监一样，经济在名义上上了一个台阶，但实际生产、就业、家庭购买力都没有实质的变化。<br>\n<br>\n人类的特点，都是喜欢折衷而不愿意选择极端。所以，大家现在普遍接受的观点，是货币和货币政策对经济和就业短期有用，长期无用。换句话说，就是短期非中性，长期中性。<br>\n<br>\n中国的货币政策，在过去几年一直是稳健，现在在稳健后面加了个中性，变成稳健中性。这背后，大概有点难言之隐的意思。长期以来，中国的货币政策被赋予了太多刺激经济的重任，央行确有不堪重负之感，对内对外又不便明说、直说，只好以这种委婉的方式表达：老少爷儿们，货币政策从长远看，对经济是没有刺激作用的，它的本业是币值稳定，让钱值钱。除此之外，只有在金融彻底无奈的时候，它才作为最后的放贷人出面救个急。既然是救急，就不能当饭吃、没事就拿来用。<br>\n<br>\n不仅对金融是最后一着、是救急，对经济也是最后一着，是救急，而不可作为保健品天天用。<br>\n<br>\n央行的苦心，唉！<br>\n<br>\n转回美联储，也是行同此心、心同此理。三轮量宽，究竟有没有用？如果说得是长期，当然是没有用，但不代表短期没用。因为从理论上，货币政策在短期应该是有用的。<br>\n<br>\n所以，关于量宽效能，争论的集中点是在短期内究竟起到作用没有。<br>\n<br>\n这方面的分歧太大了。连美联储都不敢下断语，只好说“莫须有”，就是“也许有”的意思。<br>\n<br>\n学术界就敢放直了说。持“有用论”者认为，至少稳定了金融。<br>\n<br>\n况且，美国经济现在这么好，量宽即使无功，至少不能算过吧。<br>\n<br>\n最高明的辩词，是这样说的：如果没有量宽，结果会更糟糕。这种高度假设的话，因为历史没法复演，任谁也无法反驳，是比较高明的。<br>\n<br>\n持无用论者，最高明的办法就是向对方要量宽有用的直接证据，可以直击对方软肋。因为，就连量宽的直接策划者和实施者美联储，都因找不到直接的证据，而只好以莫须有应对外界质疑。<br>\n<br>\n还有认为其有害者。最著名的就是哈佛大学教授John Taylor。<br>\n<br>\n此人是货币政策理论的当代泰斗，他提出的Taylor Rule和Taylor Principles，影响甚至主导了近30年来主要央行的货币政策思路。<br>\n<br>\n他的根本观点，是货币政策不能任性（Discretion），要有规则意识（Rules-Based）。而这个规则，就是以他名字命名的Taylor规则。<br>\n<br>\n这等于是给央行套上了一个笼子，束缚了央行的手脚。所以，今天的央行们虽然在思想上接受了他的逻辑，但在实际操作上却不愿意完全受制于他的规则。<br>\n<br>\n这个规则，是基于他眼中的理想状态。这个经济的理想状态有两大要素。一是通胀为2%；一是实际利率为2%。<br>\n<br>\n这两个数字，今天已被央行们奉为金科玉律。无论是美联储、日央行还是欧央行，无一例外地将2%作为通胀的政策目标，而2%的实际利率，也成为央行行长心目中理想的自然利率。<br>\n<br>\n单凭这两个数字，Taylor便足以成为货币政策理论界的泰斗。而在所有央行心目中，达到这两个2%的目标，经济就可以在自然、均衡的状态下自由舒展，财政政策、货币政策等外力因素皆可休矣。<br>\n<br>\n但正如词人辛弃疾所叹，“叹人生，不如意事，十常八九”。理想的状态，一定不是经济的常态；而经济的常态，一般都是不理想的。<br>\n<br>\n所以，央行的目标，只能是通过利率这个手段，将经济从不理想的常态调整到理想的非常态。如何调呢？<br>\n<br>\n在理想状态下，实际利率是2%，通胀是2%，则名义利率为4%。央行可以袖手矣。<br>\n<br>\n但如果是通胀出了问题，比如高于2%，达到3%。这时候，央行就不能袖手旁观，名义利率不能简单地定为5%（2%实际利率加3%通胀），而要略高。多高，一是取决于通胀偏离理想多远，一是取决于央行对通胀的重视程度而赋予其多大的权重。<br>\n<br>\n比如，如果央行给的权重是0.5，通胀高于理想状态1个百分点，那么，名义利率就要在5%的基础上，再调高0.5%，定为5.5%。<br>\n<br>\n除通胀外，另一个因素是经济增长。如果经济增速偏离潜在增速，央行在制定名义利率时，也要将这个偏离值考虑进去。具体调整方式同通胀。<br>\n<br>\n所以，在通胀和经济增长都偏离理想状态时，央行不能坐视不管，而必须根据偏离的情况和央行对偏离的重视度，相应调整名义利率。<br>\n<br>\n许多经济学者都发现，在1987-2000年间，美联储的利率基本上是按照Taylor的逻辑制定和调整的，这也是全球通胀水平相对温和、经济发展相对顺风顺水的时期，被称为“大中庸”（Great Moderation）。<br>\n<br>\n而没有按照这个逻辑走，经济就会出问题。最典型的是两个时期，一是1965-1979年，是经济史上有名的“大通胀”时期（Great Inflation），美联储名义利率过低，酿成滞胀。二是2003-2006年，美国经济已经复苏的情况下，美联储仍保持过低的利率，导致楼市泡沫，是2008年次贷危机的诱因。<br>\n<br>\n历史是Taylor规则最强大的后盾。有了这个后盾，Taylor有底气对美联储的货币政策指手划脚。在他看来，美联储在2008-2014年间实行的货币政策，犯了与2003-2006年期间同样的错误：没听Taylor的话，没按Taylor规则行事，在早该加息的时刻犹疑不决。至于后果吗，2008年次贷危机就是前车之鉴。<br>\n<br>\nTaylor被历史证明是大体正确的，但未来是否能证明他的正确，不得而知。如果他是对的，那么，对美国经济是坏消息，世界经济也会躺着中枪。<br>\n<br>\n总之，量宽是件吃力不讨好的事。从长期看，基本没用。从短期看，也没有过硬的证据挺它。从Taylor的历史观，很可能还是下一次危机的根源。<br>\n<br>\n美联储拿着这样的烫手山芋，盼着早点撒手是很自然的事。<br>\n<br>\n但是，这手可不是可以随意撒的。上山容易下山难。量宽更是如此，宽松容易收紧难。","date":"2020-05-29","agreeCount":0,"discussionCount":0}