{"type":"article_comment","id":395235,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十二）<br>\n经济分三类：农业、工业、服务业。历史上看，总的规律是农业衰、工业起；工业衰、服务业起。起起落落，总体上，人的生活越来越好，国家的经济越来越好。<br>\n<br>\n农业的衰落，今天已被大家普通接受，并没有太多百姓提出异议，也没有政治家提出要重振农业。因为有工业起而代之，取代了原来农业在经济中的主导地位、承接了原来从事农业的农民。今天的农业已经边缘化，在GDP中的比例和对就业的贡献都可以忽略不计。<br>\n<br>\n可以接受农业的衰落，却不能接受工业或制造业的衰落，这就有点奇怪。剧情是一样的，工业衰落，服务业取而代之，取代了工业在经济中的主导地位，承接了原来从事工业的工人。在英国这样的国家，工业已经边缘化。这难道不是像农业让位于工业一样自然吗？为什么有那么多美国的百姓不高兴，特朗普这样的政治家软硬兼施非要重振制造业、回流制造业？何况，工业的衰落又远不象农业的衰落那样明显。美国依然是名列世界前茅的制造业大国、强国；制造业占美国GDP比例依然超过10%；制造业增加值并没有减少，只是相对重要性在下降；制造业依然吸收了1千多万美国人就业。<br>\n<br>\n究竟是什么原因，让这一轮更迭如何不同寻常，反对之声、反抗和反动如此强烈？换言之，制造业“特殊论”、“例外论”、“衰不起”有什么根据？<br>\n<br>\n众说纷纭。一说，是日本、韩国、中国等经济体因制造业而脱贫、致富、发达的鲜活事例，让人们看到制造业不同于农业的特殊性。当制造业从欧美流出、流入日、韩、中国之后，人们看到的直接结果，是欧美经济放慢、工人收入停滞而日本、韩国、中国经济腾飞、大批贫民进入中产阶层、新富人群开豪车住豪宅炫富。于是很容易得出一个结论，制造业强，则一国强；制造业弱，则一国弱。<br>\n<br>\n还有一说。从农业到工业的更迭，也有输家，就是那些不能适应工业时代的农民，会被边缘化。从工业到服务业的更迭，输家是美国的所谓“铁锈地带”（Rust Belt）、是所谓的老穷白（Old-poor-white）。同为Loser、输家，但上一波以农民为主，农民的特点，一是软弱，忍气吞声，二是分散、形不成力量。经过简单培训，又相对容易转行工业，比如中国农民进城变成民工，是比较容易的。现在这一波，以工人为主，有强大的工会，有手中的选票，有各种各样的NGO，声势要大得多，对政治和政治家的左右力远非小农可比。用一句歌词形容，“咱们工人有力量”。另一方面，从工人变成服务员，尤其是中高端的服务员，比如会计师、律师、银行家、设计师、市场经理，其难度又远胜农民变民工。所以，失去工作又无力转行、嗓门又大的这一批“老穷白”，闹出的动静震天响，让人们感到，制造业“衰”了可不得了。<br>\n<br>\n还有一些说法，应该是出于直觉和印象，而非理性的思考与推敲。比如“实体与虚拟论”，认为农业、制造业是看得见、摸得着，所以，是“实体”经济。服务业是看不见、摸不着的，是“虚拟”经济。实的东西，总要胜过虚的东西。<br>\n<br>\n再比如“刚需论”，认为农业是刚需，因为人总要吃饭；制造业是刚需，因为人离不开物，比如衣服、住房、汽车。而服务业，如文化娱乐、休闲旅游等等，都是可以没有的，算不上刚需，所以弹性大、易波动，比不上刚需稳定，不足为经济的靠山和根本。<br>\n<br>\n乍听起来似乎有理，细分析起来往往就难以自圆其说。比如所谓需求弹性，制造业的弹性也可以是起起伏伏、动荡无定的。比如汽车，需求暴跌的时候，可以让美国几大汽车巨头同时濒于破产。比如住房，前一段时间，若不是二三四线城市房子卖不出去，中央政府怎会将去库存列为“三去”国策之一？再比如飞机，看似旱涝保收的波音和空客，就因为911，很多人不敢再坐飞机，不仅航空公司裁员或破产，波音、空客的订单也没了着落。<br>\n<br>\n既然弹性很大，就算不得刚需。真正的刚需，应该是如中国俗语所说“人是铁、饭是钢”，是属于“一顿不吃饿得慌”的，属于雷打不动的。农业是刚需，是大家都没有争议的刚需。既然刚需的农业可以衰落，不纯粹刚需，或者说刚需性不那样强的制造业，为什么就不可以衰落呢？<br>\n<br>\n况且，就“刚性”而言，随着人们物质需求的满足，对精神、文化等非物质需求正变得越来越不可或缺，服务业之“刚性”越来越强。如果说20年前，有人预言说，互联网将与水、电一样，成为人类不可须臾离之的基础设施和基本需求，可能会被笑为天方夜谭，那么今天，互联网已成为与吃饭、穿衣一样“刚”得不能再刚的刚需。<br>\n<br>\n从量上看，物质需求是有止境的，你可以拥有两辆汽车，但不大可能要拥有200辆汽车；可以拥有2套住房，但不大可能要拥有200套住房。但是，非物质需求却是无止境的，电影，可以看上千部；吃饭，可以天天在外吃，餐馆的档次可以无限往上；逛完了全世界，还可以考虑上月球或火星上看看。<br>\n<br>\n所以，无论从产业的未来空间，还是“刚性”程度，服务业是远胜于制造业的。一个国家的经济要发展，农业只能是十年之计（中国农村包产到户，十年解决中国人的吃饭问题）；制造业只能是百年之计（英美的工业化都用了上百年的时间，中国是特例，只用了三十年）；只有服务业是千年大计。中国经济的未来一千年，如果只靠工业化，经济只会停滞甚至倒退，因为物质需求是有止境的；要在未来一千年经济上有所作为，只能从服务业上下功夫，因为非物质需求是无止境的。<br>\n<br>\n有人从服务业这个产业的名称上也能挑出毛病。服务服务，顾名思义，是为工业、农业服务。既然是服务，与工农业就是一种主从关系。工农是主、是本，自己是从、是末。所以，制造业具有“本”的地位和重要，服务业是从属的。<br>\n<br>\n其实，一般的经济体，服务业的大头，是服务于人的生活性服务业。服务于工业农业的服务业，即所谓生产性服务业，只占小头，包括服务于服务业自身的服务业。所谓本末、主从之说，对生产性服务业适用，对于生活性服务业并不适用。服务业与工农业，在人格上是平等的。<br>\n<br>\n种种说法，都不能令人信服地解释制造业为什么“衰”不得。<br>\n<br>\n相对靠谱的一种说法，是制造业对经济的贡献。以美国为例，在发达国家中，美国的制造业是属于“衰”得不那么厉害的。<br>\n<br>\n衡量制造业的体量，不看产量和收入，而是看增加值（Added Value）。美国制造业的增加值（刨去物料、人工），相当于印度一国的GDP，2万多亿美元，占美国经济的10%左右。<br>\n<br>\n这是制造业对经济的直接贡献。如果算上制造业的间接贡献，即制造业对经济其他方面的拉动作用（基本上是1:2），这个贡献就会增加两倍。也就是说，美国制造业的直接和间接贡献应该是6万亿美元，相当于美国经济的三成。美国经济三分天下，制造业居其一。<br>\n<br>\n换句话说，制造业如果没了，在其他条件不变的情况下，美国经济就垮了一大块。所以，美国制造业衰不得。<br>\n<br>\n但是，这也是漏洞的。就以我们国家为例，中国房地产业对经济的直接贡献不到10%，但是加上建筑、建材、家电、装修等间接拉动，对经济的总贡献在20%，有估算甚至认为可达四分之一。<br>\n<br>\n那么，可否因此就认为，因为中国经济四分天下而房地产居其一，所以房地产衰不得呢？<br>\n<br>\n至少，没有人敢公开这样说。<br>\n<br>\n美国制造业工人总数在1200万，但间接创造的就业机会应该在3000万到4000万。全部加起来，美国制造业直接间接贡献了三成的就业机会。<br>\n<br>\n但是，同样的推算也可适用于房地产。中国的农民工，主要就业岗位，一是制造业，二是房地产。<br>\n<br>\n在我所看到的制造业“衰不得”之诸多论据中，最有说服力的，其实只有一条。依然以美国制造业为例。美国是全球最具创新力的国家，没有之一。全球最重大、最具有革命性的创新，迄今为止，依然只能来自于美国。不服不行。<br>\n<br>\n但是，作为创新基础的研发投入，私营部门是主力；而私营部门的研发投入，四分之三在制造业。<br>\n<br>\n这才是制造业“衰不得”的根源。制造业是创新的母体。制造业没了，四分之三的研发就无处“附体”，创新就是无源之水、无本之末，一个国家就会成为因循守旧、固步自封的死水一潭，在竞争激烈的全球经济中落伍和边缘化。<br>\n<br>\n不信？就看看香港和深圳。香港，一个只剩下金融和地产的空壳，制造业几乎为零，再怎么喊创新，也无处下手，因为制造业都挪到了河对岸 – 深圳。<br>\n<br>\n深圳，原本是一穷二白。经过四十年的发展，已成为中国制造业的中心。它搞创新，只需振臂一呼，便如烈火干柴，一创而不可收。今天，深圳已是当之无愧的创新之都，并因为创新而奠定了未来可持续发展的牢固基础。<br>\n<br>\n而香港，任凭精英层如何喊话，没有了制造业这个母体，依然裹足于金融地产之泡沫而坐以待衰。<br>\n<br>\n有很多人畏惧中国经济的潜力，其实是因为两个因素。首先，中国是制造业第一大国，是世界工厂；其次，中国研发投入已超过美国。<br>\n<br>\n有世界第一的制造业母体，有世界第一的研发投入，中国的未业实力不可限量。<br>\n<br>\n制造业为什么衰不得？看看美国，想想中国；看看香港，想想深圳，就明白了。","date":"2020-05-30","agreeCount":0,"discussionCount":0}