{"type":"article_comment","id":395230,"parentType":"article","parentId":19608,"uid":16922,"contents":"（八）<br>\n正如前文所述，次贷危机的根源有标有本。本者，高宗也，1也；标者，秦桧也，0也。<br>\n<br>\n现在说说标、秦桧和0的事。就拿那场危机中出事的那几家作例子，看看地产的祸水是怎样连累金融、再殃及实体经济的。<br>\n<br>\n金融出事，概括起来其实也比较简单，用中国人熟知的术语，就是“一个中心、两个基本点”出了问题。<br>\n<br>\n一个中心，就是信心。信心是金融的命根子。储户对银行有信心，才会把钱存在银行里；银行对企业回复有信心，才会放贷；银行对银行有信心，才会相互拆借。<br>\n<br>\n提供长期融资的资本市场也是如此。投资者对企业有信心，才会买它的股票、债券。<br>\n<br>\n提供短期融资的货币市场也是如此。谨慎型投资者对货币基金有信心，认为不会“伤本”（breaking the buck），才会把原来放在银行里的钱，放心大胆地投到货币基金、获取同样零风险但更高的收益。货币基金对金融机构和企业的实力和信誉有信心，才会购买其发行的商业票据（Commercial Paper），在没有任何抵押品的情况下也敢于向其放贷。退而次之，如果对金融机构和企业没有那么大的信心，需要其提供国债、MBS等作为抵押并承诺次日全额回购作为前提（Repo Lending）才可放贷，那也是因为对抵押品的变现能力（liquidity）有信心。<br>\n<br>\n保险也是如此。AIG是世界上最大的保险公司。大家都愿意到它那里“花钱买个保险”，是出于对其赔付能力的信心。至于众人谈之色变的CDS，实质上也是一种保险。你买了某公司发行的债券，担心它违约，所以花钱向AIG买个保险。如果这个“某公司”违约了，AIG会赔你。这个CDS，也是出于对AIG赔付力的信心。<br>\n<br>\n啰哩啰嗦了半天。但请千万不要嫌我啰嗦。因为，当次贷危机爆发的时候，上面列举的种种信心都于一夜之间人间挥发而成为扼杀新世纪（New Century）、一国通（Countrywide）、掰死-炖死（Bearstearns）、二房（Fannie Mae &amp; Freddie Mac）、雷人（Lehman）、爱（乌）及（屋）（AIG）、挖墓（WaMu，Washington Mutual）、挖沟（Wachovia）并陷死推（Citi）、磨死（Morgan Stanley）、狗们晒死（Goldman Sachs）于崩溃边缘的致命伤。<br>\n<br>\n这就像人类历史的某个特殊时期，一夜之间，你所有的亲人、朋友、同事都变得面目狰狞，一齐把你往死里推。<br>\n<br>\n信心，一般都要有客观的基础，但主观的成分很大。信心，就好像恋爱男女之间的相互好感，确有长相、言谈、事业、家庭等客观的基础，但也有气质、魅力以及“情人眼里出西施”的主观成分。王八看绿豆，对了眼了，就是一种完全无视事实、主观主导的感觉。<br>\n<br>\n也因为如此，信心就如同男女之间的chemistry、感觉，可以来无影、去无踪，可以罔顾事实和基本面，是说不清、道不明、连本人都无法把控的。<br>\n<br>\n这就是金融与生俱来的风险和脆弱性。危机后，美国的报刊有句话十分精当：这是一门建立在信心之上的生意；当信心消失，生意就完了。而信心的不可捉摸和变幻莫测，决定了金融天生就充满了脆弱、不确定和动荡。当信心崩坍，金融的崩溃就是很自然的事了。<br>\n<br>\n2007年动摇美国金融市场信心的，既有客观基础（基本面），也有主观成分（传闻和预期），更有客观和主观的相互强化，导致预期的自我实现，是一个Self-fulfilling cycle。<br>\n<br>\n客观基础就是次贷。2007年的时候，美国市场共有5500万笔住房按揭贷款，其中2700万笔是次贷（Subprime）和准次贷（Alt-A），近乎半数。这些次贷不成为问题，需要三个条件齐备：一是房价只涨不跌；二是利率只低不高；三是月供负担可以永远超常地低（比如，只付利息，或负按揭）。这里面有一个条件不具备，借款人就有可能还不起月供，按揭贷款就会成为坏帐。<br>\n<br>\n2007年，不是一个条件不具备，而是三个条件同时失效：房价大面积、大幅度下跌，利率总水平（美联储上调联邦基金利率、部分ARM按揭贷款进入利率重设期）大幅度上调，部分按揭贷款的低月供期结束、本息负担突增（balloon payment）。所以，按揭违约问题变得突出。<br>\n<br>\n2007-2008这两年，美国出事的金融机构，无一例外都栽在了次贷这个基本面上。首先是放贷的银行和金融机构，比如New Century、Countrywide、WaMu、Wachovia；其次是将购买、担保、打包次贷并证券化的两房、投行、对冲基金、商业银行等；再次，是大家都没想到的保险公司如AIG等，他们本来与按揭相隔十万八千里，却因为为次贷和次贷证券化产品如MBS、CDO提供担保（CDS）而被卷入传染链。<br>\n<br>\n这些机构不仅与按揭有染，而且是按揭业务的明星机构。在顺风顺水的时候，他们是挣钱的明星；在市场开始起疑的时候，首先被怀疑上的也是他们。<br>\n<br>\n一条以按揭为主线、沿着放贷行-打包行-证券化行-持有头寸行-保险行全面传播、交叉感染、彼此加强的传染链就是这样形成，最终导致危机瘟疫的大爆发。<br>\n<br>\n主观成分在动摇市场信心方面同样重要，有的情况下甚至更为关键，由信心演变为疑心。疑心的起源还是相当客观的，是因为次贷违约频次增加，动摇了对次贷的信心。但疑心起了以后，一发而不可收，最后到了无视基本面的地步，已然是百分之百的主观臆想了。先是Bearstearns因次贷出事，然后是两房，然后是雷曼，然后是AIG，然后是WaMu、Wachovia，再然后连Morgan Stanley、花旗、Goldman Sachs都有些不稳了。人们怀疑的眼光逐次投向任何一家与按揭有染的机构；盯住了谁，谁就会倒下。<br>\n<br>\n这已然脱离了基本面。次贷虽是重病，但相对于美国资本市场的规模和美国经济，依然不过是皮毛。次贷即使全部归零，其损失也只相当于美国股市每天的正常波动而已。但在“杯弓蛇影”的市场气氛下，这点损失却被无限放大。<br>\n<br>\n信心的动摇和丧失何以拖垮金融，其细节还要从两个基本点说起：一个是负债，即资金来源，一个是资产，即投出去的钱形成的资产。<br>\n<br>\n大凡金融机构的经典模式，都是短贷长借。比如银行，从储户吸收的存款，最长期限不过5年，大量的是活期、3个月或1年。拿到这些钱后，除少量备付外，一般都不会放在帐上闲着（因为这些钱是有成本的），而是贷出去。贷出去的，一般期限都比较长，比如10、20年贷款，按揭的时间更长，30年。<br>\n<br>\n这是一种危险的操作。最大的风险就是挤兑。如果储户对某一银行生疑，全体储户一起到银行提钱，银行少数的备付金显然无法抵挡，而大部分钱都贷出去了，30年后才能变现。这种情况下，银行如果从别的途径筹不到钱，只能破产倒闭。<br>\n<br>\n美国的这次危机，就是一种现代版的挤兑。挤兑的对象，先是与按揭有染、最树大招风的金融机构，继而扩大到整个金融体系，是对美国整个金融市场的Run。<br>\n<br>\n而美国的整个金融体系，也是一种现代版的短贷长借。资金的来源都是短期的，投出去的资产却是长期的、不能马上变现的。<br>\n<br>\n以雷曼为例。当市场的眼光盯住它时，挤兑开始。这是一种广义的挤兑，因为它是投行，不是商业银行，没有储户存款。这里说的挤兑，是指资金来源告急，不足以支付当期债务和日常业务所需。<br>\n<br>\n雷曼这样的机构，日常主要的资金来源有两个，一是无需抵押品、单凭机构信誉和实力“刷脸”融资的商业票据市场（CP），一是需要以国债、机构MBS等为抵押、承诺隔夜回购的回购市场（Repo）。两者都是短期融资。前者最长九个月， 一般数周、数日乃至隔夜；后者基本上是隔夜。前者不太可靠，尤其是大家信心动摇的时候；后者比较可靠，尤其是国债作为抵押，变现能力超强。<br>\n<br>\n什么是隔夜融资？就是说昨天借的，今天就要还。<br>\n<br>\n雷曼每天从两个短期市场需要融到的资金，据说是700亿美元。必须融到这个数量，才能偿还昨天借的钱，并支撑今天的运作。<br>\n<br>\n每天一睁眼，就必须融到700亿美元。融不到，马上就会债主堵门、当天的业务也因资金失血而告急。<br>\n<br>\n这简直是一种刀口舔血的买卖。但令人惊诧的是，这样的买卖在华尔街已安安稳稳地进行了30多年，很少出事，以至于人们已经忘记了它还会有风险。<br>\n<br>\n因为大部分隔夜融资都会每天自动展期。<br>\n<br>\n但是如果呢？如果有一天市场不愿意向雷曼展期了呢？<br>\n<br>\n雷曼没想过。原因很简单，过去30年没有发生过。<br>\n<br>\n雷曼没有想到的，是过去没发生的，2008年会发生。当市场都将怀疑的眼光盯住雷曼时，CP市场拒绝展期，Repo市场拒绝接受雷曼的抵押品，哪怕是变现性极好的国债也不行。<br>\n<br>\n两大资金来源同时告急。<br>\n<br>\n还可以从哪里筹钱呢？<br>\n<br>\n发股票、卖股票不是办法，因为雷曼股票持续下跌。<br>\n<br>\n发债不是办法，因为雷曼债的保险费（CDS）已涨到天上。<br>\n<br>\n作为美国首屈一指的Prime Broker，有很多对冲基金都通过雷曼与世界各地交易，其帐户现金和证券，雷曼本来是可以用的，平常的日子里也没少用。但在这种怀疑和挤兑的氛围下，对冲基金纷纷抛弃雷曼，将资金和交易转到高盛等其他的经纪商。对雷曼的资金来源，这又是雪上加霜。<br>\n<br>\n变卖资产不是办法，因为雷曼的重头资产是MBS，已被市场彻底唾弃。<br>\n<br>\n还有两个近乎最后一着的办法。一是动用其他银行对它的授信。二是找美联储。但是，动用最后一着（Last Resort）,等于是向市场承认自己已到了绝境，不到万不得已是万万不可以的。<br>\n<br>\n雷曼的CEO Fuld决定不动用最后一着。硬挺。而美联储也因为当时的政治和民意气氛，以技术原因为由，拒绝向雷曼提供资金。<br>\n<br>\n还有就是变卖业务或被某巨头收购。但是，个性倔犟的Fuld不干。<br>\n<br>\n硬挺是挺不过来的。对于一个金融机构来说，拿不出钱来不债，又不愿意被收购，只能破产。<br>\n<br>\n这就是一个现代版挤兑的故事，原理上十分简单，一分钱逼死英雄汉。雷曼这个英雄汉，因为筹不到那“一分钱”，在“墙倒众人推、破鼓众人捶”的挤兑浪潮中，被活活逼死了。","date":"2020-05-30","agreeCount":0,"discussionCount":0}