{"type":"article_comment","id":395240,"parentType":"article","parentId":19608,"uid":16922,"contents":"（十七）<br>\n凯恩斯曾半开玩笑说，把伦敦城南部推倒重来，可以解决就业和经济增长问题。<br>\n<br>\n<br>\n这个玩笑，在现实生活中，被很多人当了真。我生活的城市，好好的人行道拆了重铺，看着心疼。在当政者眼里，却是创造就业和刺激经济的不二法宝。<br>\n<br>\n<br>\n最大的迷思，是以二战美国为样本的战时经济学。有不止一位经济学者和历史学者认为，终结三十年代大萧条的，不是罗斯福新政，而是二战。战争解决了困扰美国的失业问题，失业率从战前的两位数，降到战争结束时的1%，几近全员就业，远超经济学意义上的充分就业（Full Employment）。战争使美国各种资源（包括人力）得到最大程度的激活（Mobilization），美国不仅成为同盟国的兵工厂，生产了近30万架飞机、30多万门火炮、近9万坦克、1700万枪只、400多亿发子弹，经济产出也呈两位数的增长。<br>\n<br>\n<br>\n充分就业和经济增长，不就是所有当政者孜孜以求的目标吗？求仁而得仁，夫复何求？<br>\n<br>\n<br>\n类似但次一等的样本，是里根执政。里根将美国经济拉出滞胀泥淖，究竟靠的是什么？一般认为，是以减税、放松管制、货币主义为代表的里根主义。但是，亦有观点认为，作为共和党强硬派的里根，在美苏争霸的大背景下，以星球大战的扩军备战，将政府债务推高到天量，是拉动美国经济走出滞胀的真正动力。<br>\n<br>\n<br>\n二战之于罗斯福，星球大战之于里根，一是作战，一是备战。形式虽异，本质雷同，都是赤字财政。赤字财政终结美国近百年来的两大经济危机，似乎证明了凯恩斯主义才是经济的明灯。关键时刻，舍之其谁！<br>\n<br>\n<br>\n现在，全球经济又一次走到“准大萧条”的关口。疫情带来的巨大不确定性，从供给和需求两端同时打击世界经济。IMF已明确下调全球增速6个百分点，2020年负增长已是定局，问题只在于多惨、多久。<br>\n<br>\n<br>\n地平线近头，大萧条已模糊隐现。自2008年次贷危机以来，全球经济始终没有找到强劲复苏的法宝。财政政策苦于囊中羞涩，只好货币政策担当主力，全球放水。但世界经济始终增长乏力、复苏脆弱。美日等主要经济体虽相继步入史上或战后最长扩张期，但一直提心吊胆，惟恐一不留心，经济重新滑回衰退。这份揪心和没把握，是战后二十年繁荣期所没有的，也说明这次的扩张是多么地没有底气。特朗普更是违反经济常理，在经济扩张的时候，不是抓住时机降低债务和赤字，而是大搞什么减税，虽然为经济打入了一剂强心剂，让数字和股市好看，但寅吃卯粮，没有为未来可能发生的危机预留财政空间，是一种极为短视和自视自的政客表现。当下疫情危机来袭，美国眼见赤字和债务将创战后新高、岌岌可危，却只能饮鸠止渴、硬着头皮刺激。<br>\n<br>\n<br>\n怎么办？<br>\n<br>\n<br>\n当然，绝没有哪个国家疯狂到要再次付诸战争、重现二战期间的战时经济学和战后繁荣，也没有冷战式的背景和借口，重启星球大战般的军备竞赛，将经济拉出衰退、停滞。但是，总还有声音津津乐道于“战时经济学”、“备战经济学”背后的经济逻辑，其核心思想，就是“刺激出增长”、“危机终结于有形之手”。<br>\n<br>\n<br>\n所以，实有必要对二战美国的战时经济学做一番剖析，回答 “二战是否是大萧条的真正终结者”这个问题。<br>\n<br>\n<br>\n<b>以工代赈</b><br>\n<br>\n<br>\n首先，罗斯福新政并未终结大萧条。罗斯福“以工代赈”，通过大规模基建，缓解了1929年危机带来的大规模失业问题，但并没有解决失业问题。美国参战前，失业率仍高居两位数。但是，以工代赈却提供了一种缓解失业问题的思路，即以政府有形之手，以低水平薪资，为劳龄人口（Working-Age Population）提供低水平就业。虽聊胜于无，但这种低水平就业依然是对人力资源的极大浪费，只是比失业在家、领取救济金“好那么一点点”。本质上，低水平就业不过是对经济危机的程度和失业事实的一种粉饰，除了数字好看些外，与失业并无太大差别。<br>\n<br>\n<br>\n但正是由于数字好看，对于选举政治具有不可低估的意义。所以，“以工代赈”的招数，经过罗斯福新政小试牛刀后，被大规模运用于二战，创造了美国历史上空前的“全员就业”盛世。只不过这次，是“以工代赈”外加“以兵代赈”。<br>\n<br>\n<br>\n<b>以兵代赈</b><br>\n<br>\n<br>\n美国战争期间的总人口一个亿，劳龄人口5500多万。战前失业率两位数，失业人口在800万左右。解决这部分的就业问题，本来是无解的，因为新政并没有将美国经济拉出危机。是美国参战，根本上解决了这个问题。这里的算术其实不难理解。美军参战前人数不过50万，战争期间迅速膨胀，最多时美军规模1400万人，不仅可以将失业人口全数囊括，还要与“平时经济”（Peacetime Economy）抢压劳动力。<br>\n<br>\n<br>\n战争不只是军人的事。一个士兵，平均需要一个军工（军火工业的工人）和两个民工（民用工业的工人）支撑。作为同盟国的兵工厂，美国的军火工业不仅要支持本国的战争需求，更为英国、苏联等提供巨额援助，这些援助甚至高达英、苏战时经济的10%。<br>\n<br>\n<br>\n所以，因为战争，美国对劳动力的需求急剧膨胀，仅作战的军人和造枪造炮的军工，一度就占到美国劳动力市场的40%。在如此规模、“平空多出来”的劳动力需求下，消化原本两位数、区区800万的失业人口，不过是小菜一碟。在战争条件下，美国能够轻松实现“全员就业”，也就不难理解了。<br>\n<br>\n<br>\n但是，这种“以兵代赈”，依然是一种低水平就业。从事直接作战的军人，薪资水平只相当于非熟练工人的三分之二，是典型的Underpaid。军火生产对美国的工业化、技术进步、劳动力熟练度有相当的积极作用，但是，由于对民间投资和民用工业形成巨大的挤出效应，对整体经济的影响得不偿失，机会成本巨大。<br>\n<br>\n<br>\n“<b>推倒南伦敦”式的经济产出</b><br>\n<br>\n<br>\n经济产出方面，确有每年两位数的增长。整个战争期间，美国经济总量增长了50-70%（依不同统计口径）。但是，正如凯恩斯玩笑中的例子，这是一种“推倒南伦敦”式的产出。产出的飞机、大炮、军舰、枪炮、子弹，主要用于战场的消耗，对美国民众的福祉并无意义。正如把伦敦城的南部拆了重建一样，对英国民众来说，原来是伦敦，现有还是伦敦，生活没有丝毫改变。我家附近的步道，拆了铺、铺了拆，对我来说还是步道，没有任何实际意义，只对当地的GDP数字有意义。同理，造军火并消耗于战场的增长，只具有GNP数字的意义，不具有任何实际意义。<br>\n<br>\n<br>\n由此可见，以全员就业和两位数增长为标志的美国“战时繁荣”，都只是数字上的好看，对民众本身并没有多少实质上的意义。如果不是出于大义和责任感，让美国民众在失业和上战场“就业”之间做选择，一般美国人宁愿选择失业。<br>\n<br>\n<br>\n经济增长也是一样。如果在“拆伦敦、盖伦敦”的两位数增长和经济停滞之间选择，问美国人是愿意白干还是不干，大多数美国人宁愿选择不干（不累），而不是白干（累）。<br>\n<br>\n<br>\n凯恩斯之所以是半开玩笑，是因为他也知道“拆伦敦、盖伦敦”并不会产生直接的效益，但却可以通过乘数效应，带动整体经济的增长。在直接效益方面，他的确是开玩笑的；但是间接效益方面，他是严肃的。根据他的估算，“拆伦敦、盖伦敦”的直接效益虽然为零，但乘数效应是大于一的，投入一块钱，对整体经济的拉动效应却大于甚至远大于一。所以，拆还是值得的。<br>\n<br>\n<br>\n这个乘数效应是否适用于造枪造炮并消耗于战争？研究者发现，美国军火工业的乘数效应远小于一，只有0.6左右，是一种得不偿失的投入。所以，如果不是救国之不得已，军火工业本质上是亏本的。<br>\n<br>\n<br>\n<b>表面上的“战时繁荣”，本质上的牺牲</b><br>\n<br>\n<br>\n从这个意义上，二战对美国绝不是一次愉快的经历，而更是一种从经济到个人的牺牲。从经济来说，表面上光鲜的数字，不能掩盖低水平就业的现实、对民用工业的挤出和巨额战争公债对未来的透来。从个人来说，民众实际生活水平普遍下降，消费数量、质量、选择空间严重受限。<br>\n<br>\n<br>\n而就经济的结构而言，从战前的市场经济退化到战争期间的统制计划（Command Economy），虽然是不得已，但的确是经济体系的严重倒退。配给制和工资价格管制，固然保障了军人/战争的需要和最低水平的民众生活，但扭曲了价格这一市场有形之手的信号。市场经济是用价格说话的，所有的市场主体闻价格之声而动。价格被扭曲，各类市场主体都变成了聋子，经济混乱、失序，必须由政府之手接管。资源配置的效率、经济运行的效率、劳动生产的效率都由此倒退。从这个意义上，美国经济是大大的倒退了。<br>\n<br>\n<br>\n还有一个根本性的问题。罗斯福作为民主党总统，对私营部门怀有强烈的偏见和反感。作为美国历史上最强有力的领导者，他的偏见对私人投资的影响是十分负面的。美国私营部门的投资自大萧条起一蹶不振，固然有经济周期的影响，投资者对罗斯福本人及其施政倾向的犹疑，直接影响投资信心。如果说，罗斯福新政还算是以公共投资纠正市场失灵，算是一种正面的拾遗补阙；战争期间的统制经济、政府成为最主要的投资者，对私人投资的挤出效应也达到顶峰。投资者本就缺少信心和信任，现在不仅资金短缺（战争公债把钱都借光了），也无米下炊（原材料、零配件优先战争）。战争前两年，私人投资从一蹶不振到断崖式下跌，整个国家的经济几乎全由“有形之手”垄断操盘。<br>\n<br>\n<br>\n<b>战后繁荣的真正动力</b><br>\n<br>\n<br>\n1945年二战结束，以兵代赈的低水平就业和“拆伦敦、盖伦敦”的两位数增长失去基础。战后第一年，经济产出暴跌20%。一千多万美国大兵从战场归来，失业压力重成梦魇。<br>\n<br>\n<br>\n奇迹却由天而降。短暂的适应期后，美国经济昂首走进了二十年的战后黄金期，由战争期间低水平就业、“拆伦敦、盖伦敦”增长的表面繁荣，华丽转身为战后持续繁荣、中产阶级收入稳步增长的真正繁荣。经济体系由统制复归市场，以兵代赈复归自由择业，有形之手不再操纵资源的配置，战时“繁荣”的基础不再。<br>\n<br>\n<br>\n这种真正的繁荣，才是1929年危机和大萧条的真正终结者。而这种真正的繁荣，正是与战时繁荣反其道而行所带来的。这其中，不能不浓墨重彩提及的，是罗斯福去世、继任者杜鲁门改弦更张而采取的亲商政策，从根本上重塑了投资者信心。而二战之后，普遍的乐观情绪，对投资者信心更是锦上添花。<br>\n<br>\n<br>\n信心有了，钱也有。战争期间，美国民众普遍自觉或被迫限制支出，因此积累了庞大的现金储蓄（Forced Savings）。据统计，总金额1500多亿美元，接近于美国战争期间发行的公债总量（1800多亿美元）。这些储蓄，是投资者可资利用的资本。<br>\n<br>\n<br>\n资源也从统制下充分释放。投资者有资本、有米下锅、有信心生产，消费者有钱消费、对前景一片乐观。投资和生产者有意愿、有能力生产，消费者有意愿、有能力消费。供需两旺，经济不繁荣，也难。<br>\n<br>\n<br>\n大萧条终结，终结于战后繁荣；战后的真繁荣，在于与战时繁荣背道而弛。<br>\n<br>\n<br>\n<b>政府之四两，拨动民间投资之千金</b><br>\n<br>\n<br>\n历史的经验与教训已十分清晰。一国经济的增长，需要政府与市场协调努力，都有施展的空间。和平时期，市场发挥决定性作用，政府则为市场“发挥决定性作用”创造环境。危机时刻，市场失灵，政府要发挥更大作用，逆周期而行，挽狂澜于既倒。以工代赈、以兵代赈、基建、战争，都是历史上政府发挥作用的例子。政府介入，可以使经济免于失控，甚至让就业、增长的数字变得光鲜，但切勿陶醉自得，而必须对这种光鲜背后的机会成本有清醒的认识。但凡有机会，有形之手一定要及时退出，让市场重新回归决定性位置，才能实现“高水平就业、可持续增长、经济与民众两利”的真正繁荣。<br>\n<br>\n<br>\n疫情来袭，政府的作用再一次显现，各种刺激政策大规模推出。越是在这种情况下，越需要保持清醒的头脑，有形之手与无形之手相互配合，而不是前者取代、挤出后者。政府投资，从本质上应该起到四两拨千金的作用，用凯恩斯的话，就是乘数效应。四两的政府投资，如果不能拨起千金的民间投资，就没有起到应有的作用，也就带不来可持续的繁荣。<br>\n<br>\n（暂时完结）","date":"2020-05-30","agreeCount":0,"discussionCount":0}