{"type":"answer","id":90364,"parentType":"question","parentId":12039,"uid":12843,"contents":"说下看法，但请各位先别急着反对，看完再说。<br>\n我并不是大一统的支持者，也不是分裂的支持者，我持中立态度。<br>\n我是觉得大家没有找准病症所在。<br>\n中国目前的各种问题，经济问题，人权问题，香港问题，新疆问题等等，根源并不是民族问题，也不是宗教问题，而是自由民主这个大问题。<br>\n我是汉人，但我不反感维族人，也不反感任何民族和种族，我只反感独裁专制。<br>\n我们这边以前有一家拉面店，是回族人开的，戴着白帽子那种，我去吃过几次，感觉很好，很实在，干净卫生，份大量足，比很多汉族人开的拉面店要好得多，汉族奸商很多。<br>\n所以我说，中国所谓的民族问题根本并不是民族问题，而是制度问题。<br>\n比如以前，一等洋人二等官，三等少民四等汉。<br>\n各种对少数民族太好，高考加分，财产资助，各种特权等等，势必导致汉族人的严重不满，但很多人看不到根源在于不公的制度，而非少数民族，所以就把矛头对准了少数民族。<br>\n再如现在，少数民族被压制，但他们却看不到根源在于不公的制度，而非汉族针对他们。<br>\n我的观点是，不要总以民族来区分，而要以国籍来区分。<br>\n比如，如果以后民主了，规定只要拥有中国国籍，无论民族种族，法律面前，一律平等。各种权力义务完全平等，少民没有任何特权，汉人同样没有任何特权。身份，都是中国公民。无论少数民族人打了汉族人还是汉族人打了少数民族的人，都是该拘留就拘留，该判刑就判刑，该枪毙就枪毙。这样一来，大家自然没有任何怨言，也不会再起任何冲突。其乐融融，岂不美哉？<br>\n就像美国一样，难道非要分清楚德裔，英裔，欧裔，亚裔，爱尔兰裔，白人，黑人，印第安人？难道每个民族种族不同，都要独立建国？非要搞的四分五裂才算甘心？而且你们确定美国分裂成51个独立的国家会比现在要好？<br>\n所以，我不太支持独立的原因就在于此。<br>\n独立，并不是解决问题的办法，自由民主以及完善制度才是。<br>\n一个民族的人就会对自己民族的人好么？<br>\n看看历史上的黄巢，张献忠，李自成，左良玉等等汉人，他们屠杀了多少汉人？<br>\n看看犯罪分子，他们侵犯别人时会管你是什么民族？<br>\n看看那些恐怖分子，他们炸的不都是同文同种相同血脉的自己民族的同胞？<br>\n民族主义不是自由民主。<br>\n再说，独立就一定能自由民主？<br>\n二战后亚非拉独立浪潮几十个国家独立了，但怎样呢？如今全世界绝大多数独裁政权都在这些国家！<br>\n美国没有分裂，德国没有分裂，英国没有分裂，法国没有分裂，日本没有分裂，可他们照样都是最自由民主的国家！<br>\n所以，独立和自由民主，没有半毛钱关系！<br>\n当然，独立也分三种情况，前提是自由民主制度之下。<br>\n第一种，如果就像上面我说的，所有拥有该国国籍的公民，一律平等，对待没有任何差别，那就不能独立，比如，苏格兰之于英国，加利福利亚之于美国，德克萨斯之于美国，这些说白了，就是吃饱了撑的。<br>\n第二种，如果在自由民主制度之下，该国主体民族仍旧对少数民族采取严重不公平的政策，严重对立，严重冲突，那就可以独立，因为理由充分，以及现实需要。<br>\n第三种，如果潜在独立地区是被非法吞并的，则出于道义和公理，可以独立，比如科威特之于伊拉克。<br>\n我还想说，自由民主不是无限的。<br>\n就像虽在言论自由之下，但德国不允许赞美纳粹，韩国不允许赞美朝鲜，东欧前苏联加盟国不允许赞美共产主义，美国不允许赞美恐怖主义一样。<br>\n公民在拥有各种应有的权力之下，也不应有“毫无必要”之下，分裂国家的权力。<br>\n当然，现时欧美国家尚未对这些立法，但欧美也并不是十全十美全是对的，我觉得，以后欧美可能会对这方面进行立法。<br>\n举个例子。<br>\n如果中国以后民主了，但各地区发展仍旧不可能完全平衡，总会有发达地区和落后地区，那正常情况下，国家会将财政向落后地区倾斜，但这样一来，发达地区人民如果太过自私自利的话，也要求独立，怎么办？比如上海。他们认为只要独立，哪怕面积小，也能成为“东方的摩纳哥”，不必再有那些穷亲戚，怎么办？难道就让这些自私自利的“地区公投”决定一个国家的命运？<br>\n所以我觉得，还是那句话，除非“绝对必要”，否则不能随随便便允许地区独立，这个绝对必要比如，国内两族严重对立，自由民主法治已经制约不了，少数族群强烈要求独立，多数族群同时也希望他们离开这个国家，这种时候，才是绝对必要，而不是一小撮人出于各种目的的分裂要求。<br>\n而这个“绝对必要”，依照民主原则，当然需要公投，但不是“地区公投”，而是“全民公投”，只要这个国家一半以上的人认为有“绝对必要”，那就可以通过，否则不行，同时我认为，这也是以后西方发达国家的立法方向。<br>\n说回新疆。<br>\n第一种，如果中国民主了，必然一律平等，所以独立无名。<br>\n第二种，我相信中国民主后民族之间不会再不公平，也不会有歧视，所以仍旧无名。<br>\n第三，新疆并不是内地武力吞并的，而是历史形成的，新疆也不只是维族人的新疆，汉族，维族，哈萨克族，土库曼族，哈萨克族等等，是各族人民的新疆，而不是某个民族的新疆，而且是属于中国这个大框架之内，当然，中国也不是汉族人的中国，而是所有生活在这片土地上所有民族所有人民的中国，甚至是包括取得了中国国籍金发碧眼西方人乃至黑人的中国。<br>\n所以，我不赞成民族主义，和为了分裂而分裂，以及为了独立而独立。<br>\n最后，请不要让分裂成为品葱的政治正确，否则，又和“恨韩国，恨日本，骂香港，辱台湾，反美国，反西方，反三权分立，反自由民主”的墙内，有何区别？","date":"2019-11-29","agreeCount":47,"discussionCount":9}