{"type":"answer","id":346571,"parentType":"question","parentId":31471,"uid":3317,"contents":"我在纽约的朋友也关注到和题主说的类似的现象。<br>\n<br>\n我自己补充下两个前面人没提到的有可能的因素<br>\n<br>\n1是中美脱钩和疫情影响导致这些物资真的暂时短缺。<br>\n美国确实存在基础制造业和一些产业链的低端部分的无法自给现象，因为这些人口密集型产业都在一些不发达国家，典型比如中国。我引用一下一位知名美国企业家的话：“We are producing the world's most advance chips, but we can't make our own shoes”. 因此这也许某种程度上是美国制裁中国和中国脱钩的一点“backfire”？<br>\n当然不仅仅如此。因为疫情影响，国际物流大受影响，国家之间互通有无的能力也大大降低，再加上有些国家执行lockdown，影响到了一些产品的产能，产能低下自然就会减少外销。<br>\n<br>\n这里我引用一下自己之前一个回答&nbsp;https://pincong.rocks/article/item_id-476959 中的一段话：<br>\n<br>\n“事实上，现在全球化那么深入的情况下，一个国家几乎不能拥有满足自己公民一切需求的所有产业，必然要通过一些进口来满足某些需求，同时这个国家的各个产业的产能也几乎不可能完全靠本国来消化，必然会存在一些出口，把某些产能销往国外。然后随便拿出一个产业链，不同的环节分布在不同的国家是非常正常的现象。因此一个正常的国家，是几乎不可能在主要的产业上全都自给自足，而且供给和需求完全平衡，有被世界其他国家完全封锁了还能够实现“内循环”的能力的。这里我觉得唯一的例外是美国，因为美国有它独特的优势：土地广大，资源丰富，人口众多，科技发达，产业结构完整丰富，而且国家整体发达程度高。一言以蔽之，它是当下世界唯一超级大国。除了美国之外，随便找出其他任何一个国家，如果被世界其他国家联合封锁，是一定会日子超级难过，陷入政治经济乃至人道主义危机的，即便强大如我大英帝国和日本之类的，都不可避免这样的问题。退一步说，真遇到这样的情况，即便是美国也会遇到阵痛。他们的企业家说的好，美国现在可以造出最先进的元件和设备，但是没有足够的产能生产出他们自己穿的鞋和美国的国旗（美国国旗大多数是中国造）。”<br>\n<br>\n但是如果说是疫情造成的影响和美中脱钩的“回火”这种因素，美国应该很快就能缓过来，因为我觉得疫情不会一直持续下去，就算疫情一直无法解决而进入常态化，给美国这个制度健康正常的民主国家足够的时间，它能够自然而然发展出一套最优化合理的疫情新常态，在这种常态下物资短缺会最大程度被缓解。而至于美中脱钩什么的，更一定只是阵痛，这个我前面也说了，制造业回流对美国长远来看是好事情。<br>\n<br>\n上面是可能因素1<br>\n<br>\n下面是第二个可能因素：就是美国疫情之后狂印钞票<br>\n<br>\n疫情之后美国好几个月印钞票的速度都是以trillion（万亿）这个数量级来计量，这可以说是前所未有的。现在经济学家分成两派，比较左的认为当下的情况下，因为疫情影响，大多数人消费能力有限，因此大印钞票不会影响物价，或者说只要政府出台一些相应政策就可以避免这一点，而比较右的一些人就会认为你大印钞票，而且这些钞票事实上进入了流通，自然而然就会有通货膨胀，毕竟通货膨胀的字面意思就是流通的货币量大量增加。而通货膨胀必然会带来物价上涨，这是资本主义下颠扑不破的价值规律。至于说哪个讲的有道理，我个人是没法判断，但是显然现在很多美国的精英和富人阶层有着我刚才说的右派的预期，而因为他们手里面掌握有大量的资本，所以光是他们的预期就足以让他们操控他们的资本进行各种骚操作，去改变现状导致物价上涨。<br>\n<br>\n有些人说为什么印了那么多美元，美元为什么没有相对其他货币贬值，美元指数为什么没有明显下降，其实道理也很简单，因为其他国家日子也不好过，也是在该印钱的印钱，不怎么印钱的会有其他严重问题导致经济预期不好，进而影响货币表现。所有货币都变现不好的情况下，他们之间相对的汇率就不会有大的变化。<br>\n<br>\n<b>但是美元不相对其他货币贬值，不代表它没有贬值，它在相对于商品和物资贬值，往大了说，全世界的大多数货币都在经历类似的事情，结果就是全球物价普遍上涨。</b><br>\n<br>\n当然这个全球物价上涨可能有个先后，比如我离开大英帝国之前英国物价没有明显上涨（不过华人食品还是涨了不少），然后之后去了一个使用美元的国家。发现物价涨了很多而且持续上涨。但是我觉得这只是个先后问题，像英国这样的国家，大量印钱也是迟早得事情，因此物价迟早要涨的。<br>\n<br>\n我自己在美国政府狂印钞票的时候就开始通过各种渠道大量买多贵金属，目前赚了六位数的美元（因为金银的价格主要还是由美国来定）。从贵金属价格上涨就能够明显看出，通货膨胀导致物资和商品（包括贵金属）价格上涨，这个判断是基本正确的，而且正在发生。<br>\n<br>\n这一点因素造成的物价上涨就是影响比较长远的了，而普通人用来对抗的方式我自己能够想到的，也就是购买贵金属。","date":"2020-09-26","agreeCount":6,"discussionCount":0}