{"type":"article_comment","id":71196,"parentType":"article","parentId":6154,"uid":9304,"contents":"王岐山为何推荐《旧制度与大革命》？<br>\n《旧制度与大革命》，出版于1856年的法国，作者是法国历史学家阿列克思托克维尔，他出身贵族，却是自由主义学者，曾在法兰西第二共和国短暂出任外交部长（1849年）；因反对拿破仑三世的政变和专制复辟而入狱（1851年）；出狱后写作《旧制度与大革命》，系统研究法国大革命（1789年）的成因。据说，书中“饱含他对拿破仑三世专制复辟的仇恨。”<br>\n书中披露：当时的欧洲国家，都处在极权之下，实行农奴制或君主制，而法国，是其中最开放的国度。国王路易十六实行开明专制，推行经济与政治改革。在他之前的国王，路易十四和路易十五，都厉行暴政，路易十四留下一句名言：“朕即国家”；路易十五留下另一句名言：“我死后，哪管他洪水滔天”。相比之下，路易十六温和而宽容，愿意倾听民众呼声，连自己的猎物不慎损坏了农民庄稼，都主动予以赔偿。<br>\n<br>\n路易十六的经济改革，不仅创造了法国经济最繁荣时期，而且在欧洲国家中一枝独秀。当时的法国，文化艺术也空前繁荣、活跃，知识分子大胆敢言，成为众望所归的异见领袖，对法国社会具有极大的影响力和感召力。<br>\n<br>\n当时的法国农民，已经解放为自由民，拥有自己的土地。相比之下，周围国家，如比邻的德国（普鲁士），还是农奴制，农民一无所有，如擅自离开，还会遭到通缉和惩罚。法国大部分农民拥有并可以自由支配土地，以至于，土地价格远远高出其真实价值。<br>\n<br>\n然而，大革命却爆发了，专制王朝被推翻，国王路易十六还被砍了头。托克维尔似乎得出这样的结论：在专制体制下，社会越是开放，人民越容易产生不满；越是温和的极权统治，越容易激发革命；在一个相对开放、活跃的社会，知识分子的号召力超过任何政客；拥有土地的农民，更能感受到加在土地上的沉重税负。<br>\n<br>\n回到今天，王岐山招呼人们读《旧制度与大革命》，反映了王所代表的中共高层的集体焦虑：当今中国社会，像极了法国大革命前夕的法国社会；中国处在改革年代，人民生活得到改善，但不满情绪却一路高涨；越多改革，会不会带来越多变数？并最终通向造反、起义、乃至革命？<br>\n<br>\n王岐山要官员读这本书，意在告诫官员：不要轻言改革，不要轻易改革，改来改去，恐怕对官场本身不利。这或许能解释：十八大前夕，体制内曾热炒一阵子的政改，如何转眼间没有了声息？这或许也能解释：官方及官方媒体曾谈论“废止”劳教制度，后来又如何变调为“改革”劳教制度、且声音日渐低微？<br>\n<br>\n王岐山也向学者推荐这本书，则意在警示法国大革命的后果：人们对旧制度的仇恨，超过了对自由的渴望。法国大革命之后，是血腥的报复，不仅国王被砍头、贵族被砍头、旧势力的代表人物被砍头，就连许多革命领袖、革命者本身，也被砍了头。王的意思：不要轻言革命，不要轻易革命，革命对你们（知识分子和人民大众）本身也不见得有利。<br>\n<br>\n且不说，形势比人强，水到渠成的革命，岂是若干政客或御用文人的劝告所能阻止？在当今中共高层中，王岐山算是略有智商的一个，他感受到了危机，他闻到了大革命风暴即将到来的气息，“山雨欲来风满楼”。然而，当他暗示当今中国社会与法国大革命前夕的法国社会极其相似的时候，却并不明了、或没有指出其不同之处。<br>\n<br>\n相似之处：被称为对人民“松绑”的中共经济改革，带来中国经济规模的急剧扩张和中国经济的表面繁荣；但官场腐败和贫富悬殊，却引发民众越来越大的不满和愤怒情绪；越来越多的中国人拥有住房，住房价格远远高出其真实价值，人们普遍抱怨房价太高、买房难；一批公共知识分子大胆敢言，成为众望所归的异见领袖，对中国社会具有极大的影响力和感召力……<br>\n<br>\n不同之处：如果说十八世纪的法国，在政治与文化上，是当时欧洲最进步的国家，当今中国，在政治与文化上，则是亚洲最落后的国家之一；如果说路易十六是相对温和而宽容的国王，当今中国领导人则尽都是冷血无情的独裁者；如果说十八世纪的世界，主要还是极权的世界，当今世界，则主要是民主的世界，大多数国家早已实现民主宪政。<br>\n<br>\n在亚洲，唯一落在中国之后的，只有朝鲜，既无政治改革，也无经济改革，在绝对愚化的封建世袭统治下，政权“坚若磐石”，老百姓见到领袖还会泪流满面，难道这就是王岐山们希望回归的理想情景？<br>\n<br>\n中共御用学者强调法国大革命带来的短暂血腥与恐怖，渲染“不到50天的时间，仅巴黎一地就处死了1376人，平均每周196人……”试问，1949年前后的中国共产革命，处死了多少人？平均每周多少人？死在自己同志手上的革命领袖和革命者，又是多少人？其数，动辄以百万计！岂是法国大革命时期所能比拟？<br>\nhttps://www.rfa.org/mandarin/pinglun/chenpokong/chenpokong-01302013164240.html","date":"2019-10-08","agreeCount":2,"discussionCount":0}