{"type":"answer","id":120842,"parentType":"question","parentId":14644,"uid":14986,"contents":"左与右，在不同的地区，有不同的分法。<br>\n一般来说，当前世界通用的规则，是以政治光谱来划分的。<br>\n但这个，刚好与中国大陆的规则完全相反，这说明中华米田共和国的政权真是处处都想与全人类的普适价值作对。<br>\n就像西方人认为绿色象征生命、红色象征危险，所以在金融界，绿色是涨、红色是跌；而在中国，红色象征喜庆、绿色象征耻辱，所以在金融界，红色是涨、绿色是跌。你上哪儿说理去？若同时看两种蜡烛图，能把你看晕了去。<br>\n<br>\n在西方，由于划分规则是按政治光谱来的，所以左追求平等、右追求自由。<br>\n这种划分方法，相对靠谱，但也不是特别靠谱。因为左与右其实是辩证关系。到了一定程度，其实左中有右、右中带左。<br>\n换句话说：这俩其实都是在走极端，谁也不比谁优越——极左必生极右，极右必生极左。<br>\n好在，真正的“资本主义”是建立在权利与责任的对等、平衡上的，以至于这些国家的秩序暂时还能保持在可控状态。<br>\n<br>\n“政治”是什么？<br>\n“政治”就是每个人都让度出一部分人权，统一交给管理者去支配。<br>\n所以在当前西方的政治环境——<br>\n左派执政：政府的权利很大(即“大政府”)，对应的也要承担更大的责任，那么显然，被统治者的自由相应的就变少了，但彼此之间贫富差距相对很平等、公共福利也高。<br>\n右派执政：政府的权利很小(即“小政府”)，对应的也不会承担太大责任，那么显然，被统治者的自由相应的就很大，但彼此的贫富却很悬殊、公共福利也低。<br>\n<br>\n按照这个规则，希腊政府与中共政府，就是两个人间极品。<br>\n希腊政府没有太大的权利，但老百姓却要求政府承担无尽的责任，政府的税收收入相对低得可怜，却要维持庞大的公共福利的开支。这样的政府，财政不崩盘就见鬼了。可它一旦混进了欧盟吃大锅饭，显然，其它国家就算是倒血霉了。<br>\n中国政府的权利大到无限，但你却不敢要求这群持枪的家伙对你承担什么责任、你甚至连“选票”长什么样都不知道，而都是人家提前预定好了，你再鼓掌就行。这是完美继承了帝制时代的典型特征。就像秦屎黄的权利无穷大，可以动不动就征调数十万人去服劳役、服兵役，可你从没听说秦屎黄给人搞过全民社保。这种奇葩政治发展到现在，我记得二十年前蛤蟆还没下去时，我就听过一个段子：毛盾社会，华解不了，胡搞几年，赵样不行，邓眼没用，江就一下，再胡搞几年，就习以为常了。看清楚，蛤蟆还没下去，就已经预测了后两代是谁、并且最后还是“习以为常”。你个屁民，你有什么资格参与伟大领袖的认命决策？你只能鼓掌、还得跪着、还得面带微笑。和谐的阳光抽在脸上，每一个杯具都笑开颜。<br>\n<br>\n而在我的认知里，我认为左与右的划分，应该结合心理学、社会学、哲学等知识——<br>\n右：即法家。法家的“法”根本不是现代意义上的律法的法。它当然追求“自由”，但权利无穷大、责任却无穷小的所谓“自由”，等同于“无法无天”。那么为了维持这种状态，“别人”在它面前就会被无限压制。“法”对它本人是无效的，而只对“别人”有效。它本人能独立于规则之外；但却能用“法”去限制“别人”的行为。那么这就等于是在物化受众、在把全世界都变成围着自己转的工具。所以我一直说，所谓的“法家”并没有开创什么，而只是把兽性无限放大，再总结成套路，写下来了而已。从心理学的角度看，法家所充分反映的，其实就是“巨婴”心态——所有持“皇权”思维者，都是巨婴。在一些制度尚不够完善的网络平台，其实个别管理员就是法家，它们既当裁判、又当运动员，可以参与网络互动、而不受平台规则的约束，却有权力胡乱给你的言论定性、歪你的楼，一旦惹出麻烦，这种管理员不会受到任何惩罚，但你的账号却随时可能遭到封禁。<br>\n左：即墨家。单丝不成线，孤木不成林。从心理学的角度看，墨家的境界其实比法家高。它的产生，也恰恰是因为当时的大环境全盘法家化，令它们看不惯。它们的出发点是好的，但脑子是坏的。为了抵制和对抗“法家”、为了反对法家的不劳而获，墨家必须抱团。问题是，谁来指麾、如何指麾这支队伍？墨翟，作为先秦诸子里唯一的农民出身，它竟然比一切读过书的知识分子都更明白“宇宙真理”，所以它要求墨者对钜子绝对服从(即“尚同”)，且“赴火蹈刃，死不旋踵”。翻译成今人听得懂的话，基本是在要求你彻底放弃“自我”，而紧密团结在以钜子同志为核心的党中央周围，坚决服从党的一切支配。然而，钜子一旦获得了这样的权利，你觉得这样一个组织会不会走向独裁？法家，本来就是瞄准了这个方向去的。<br>\n<br>\n拉平了看，你觉得法家与墨家导致的体制，有什么两样？<br>\n在法家面前，所有人都是“平等”的墨家；在墨家面前，早晚养出一个“自由”的法家。<br>\n正如我前文所说：极右必生极左，极左必生极右。<br>\n它们是一对畸形的双胞胎。<br>\n一旦走上极端，后果是一样的。<br>\n<br>\n所以我一直说，西方人没见过世面。<br>\n最高贵的圣贤、最败劣的魔鬼，华夏大地早就有过了。只不过当年没用“法西斯”、“帝国主义”、“共产主义”等等名字罢了。<br>\n<br>\n法家是混蛋，是巨婴，是没进化好的动物。但如果整个大环境人人都是法家，那就是没有秩序取代了最烂的秩序。它会变成提洛同盟、招核日本、文革中国。<br>\n<br>\n墨家更为恶劣。因为法家是挑明了不要脸，早晚犯众怒；而墨家却真的以为自己是在解放全人类，不认为自己是在好心办坏事。<br>\n一战前后，满地都是“帝国主义”(即全盘法家化)。为了与之抗衡，诞生了苏联。问题是，你瞄准的就是极左的方向，你不变坏就见鬼了。后果就是屎大淋的崛起、托洛茨基被暗杀。而屎大淋体制，跟希特勒有什么两样？一个先标榜自己是“优等民族”，跳出圈子外，然后调头大肆屠杀所谓的“劣等民族”；一个先标榜自己是“宇宙真理”，跳出圈子外，然后调头大肆屠杀所谓的“反动阶级”。所以苏联同样是个法西斯国家。<br>\n而由于受到苏联的毒害，孙大炮这个没文化、只知道满嘴跑火车和玩未成年少女的老流氓，所谓的“国父”，在借着袁世凯的手颠覆帝制后，居然又调头强迫所有人按手印宣誓向自己个人效忠。这不是又回到墨家的状态了么。好像这个民族没了“皇帝”就活不下去。<br>\n墨者，在外面当官，还得回去向钜子汇报一切，这就等于是让钜子无代价地变成了各国政府的太上政府。别说同时期的周天子没这么大权限，就算是皇权发展到极限的清朝皇帝也没这么横。这不就是扰乱各国内政的“共产国际”么？<br>\n历史的车轮滚了两千年，又滚回到了原来的样子。陈独秀、李大钊就是这种被人当枪的傻帽，但并不是坏人。可是陈独秀被挤走，最终被一群江西、湖南、湖北人民把持的组织，那可真是一群坏人。以至于苏联人都他妈打进来了，连张学良这种软蛋都敢与其浴血奋战、为此还损失了好几个将军，而江西、湖南、湖北人民此时居然在高喊“武装保卫苏联”。“中东路事件”，直接暴露了东北军的真实实力，鼓励了石原莞尔那帮货的赌徒心态，所以到后来的满洲事变，张学良才怂了，导致整个东北后来被鬼子独吞。我若是老蒋，我他妈也得往死里剿这些楚国余孽。<br>\n<br>\n而等到中共这种墨家性质的组织做大，你觉得它是左还是右？<br>\n它起家时，举的牌坊就是“左”吖，这是它的立身之本。<br>\n当立身之本与意识形态杂交到一起，就会形成这么个怪胎。明明已经成了执政党、想要维护自己的统治地位，却死咬着“左”字不撒嘴，这就造成了为什么中国大陆的左右定义与全人类都相反的现象。以至于梁文道这些在香港一贯被定性为偏“左”的人士，到了中国就变“右”，搞得人家本尊一头雾水。<br>\n换句话说，中共死咬着“左”字不撒嘴，你愿意上它的贼船，你就是“左”，哪怕你内心其实装着一个法西斯的灵魂；而你一旦跟中共不一样，你就是“右”。<br>\n君不见，每逢反美、反日游行，趁机上街打砸抢的流氓，明显就是一群极右翼，但你什么时候听说过中国政府说它们是“极右翼”？你只会听到这是“激进的爱国人士”。<br>\n<br>\n顺便普及一下：真正的日本“极右翼”，实际上并不是只反华，而是除日本外一切皆反。表现形式，往往是一手反美、一手反华。这就是为什么真正的日本极右翼，在日本内部也很不受待见。因为在正常人眼里，它们就是一群疯子。<br>\n对比到国内，比如我父亲那种坚定的毛左，当我2014年带他去香港玩时，老头能把所见到的一切非华人都给骂个遍：“狗日的印度人、狗日的菲律宾猴子，跑到我们中国的土地上来。”搞得我脸都丢尽了。这就是真正意义上的“极右翼”。<br>\n可是在神奇的中共法典里，由于它们咬定了“左”字，以至于无论你是对中国有野心、还是指责中国政府没人性，你只要是与“中国”和“中共”作对，你都叫“右”！<br>\n<br>\n墨家的本质，就是“射秽主义”。<br>\n看看非洲大草原，马鹿们争夺配偶和水源时，多血腥的场面都闹得出来；可一旦碰上狮子、豹子，它们会秒怂，哪怕黑压压的一片直接冲过去，明明可以把狮子、豹子当场踩死。<br>\n如果要实现“把狮子、豹子踩死”，显然大家就得抱团、得不怕死，风险均摊，族群才有胜算。<br>\n基于这个出发点而缔造的体制，实际就是“蜂蚁社会”。<br>\n问题是，大家抱团是因为有强敌威胁，但你并不是时刻都活在恐惧里吖。<br>\n所以，一切号称“左派”的“射秽主义”体制，为了维持下去，会不断给受众灌输仇恨——因为没了“敌人”，这个组织就存在不下去。你必须时刻生活在“帝国主义亡我之心不死”的恐惧里，你才会忘记一切，麻木地服侍你的蜂王、蚁王。<br>\n这就是为什么高福利低自由的北欧、日本，耻于承认自己被人说成是“射秽主义”。因为政府虽然权利大，但人家承担的责任同样也大，从来没有、也不敢把自己的百姓说成是“屁民”。<br>\n而在另外一些号称是“左”的环境，政府可以随意支配你的命运，却不对你承担对等的责任。如果你胆敢像香港人一样有骨气，它们还要说你是“暴徒”。而一旦它们真的给了你点什么，你反而还他妈的应该跪下感谢“皇恩浩荡”。<br>\n这种杀千刀的强盗政权若不被天谴，还他妈的有天理没有！<br>\n<br>\n最后，以上的言论，在墙内还没现在这么高压时，我其实也讲过。但从来没有一个人敢骂我是“地摊文”、“阴谋论”，因为小粉红再坏，多多少少好歹还是读过书的。它们顶多只是质问我“你他妈屁股到底坐在哪里”。<br>\n<br>\n可是在这里，我竟然就真的碰见了这种无知无畏的奇葩，非要死咬着“秦汉以后墨家就不存在了”不撒嘴，还要反过来叫我“多看书”。真是让我大开眼界。<br>\n<br>\n-----------------------------------------------------------------------------------------<br>\n为了让更多人明白道理，顺便堵那些没文化的喷子的嘴，特此修改补充：<br>\n<br>\n按照心理成长，生命其实就是一个从兽格进化成人格、再从人格进化成神格的修行过程。<br>\n细分下来，我将其由低到高分为法、墨、道、儒四重境界。<br>\n对应损人利己、舍己为人、独善其身、合作共赢四种思维与行为模式。<br>\n对应的模型，是猪（或唐僧）、马、沙僧、猴子四种人。<br>\n<br>\n最高贵的精英（即猴子）、或最卑劣的渣滓（即猪或唐僧），往往偏右。<br>\n精英不希望遭到过多限制，是想要最大限度地发挥才能、实现合作共赢；而渣滓不希望被规则限制，是它们本来就无法无天、巴不得不受约束地飞起来吃人，但同时它们又特喜欢肆无忌惮地拿规则去搞别人。<br>\n<br>\n夹在中间的脑残废物（即白龙马）、或最阴险猥琐的寄生虫（即沙僧的暗黑面），往往偏左。<br>\n废物希望平等，是它们知道自己弱，落单必死，所以才想抱团；寄生虫希望平等，是想要无代价地蹭大锅饭（国家形态的希腊，对欧盟来说，就是这德性）。<br>\n<br>\n所以——<br>\n如果左派得势，最混蛋的猪或唐僧，行为会受到一定限制；可是境界更高的猴子，却会处处吃亏、处处被占便宜。这就等于是堵死了生命的上进之路，久而久之大环境全都会跟傻子似的，完全没有思考能力（好好想想为什么日本社会的自杀率如此之高，因为人人都活得很压抑吖）。<br>\n<br>\n如果右派得势，只有猪或唐僧会占便宜，而剩下的所有人统统都会成为被掠夺的目标、所有人都会吃亏。在这样的环境，你不肯干坏事，你就活不下去；你一旦干了坏事，你就再也回不了头了；而一旦人人都干坏事，那么能够胜出的，一定是最最卑鄙、歹毒、没下限的那位，堪称“人民大救星”。如果整个大环境所有人全都拿“吸星大法”这种损人利己的行为当成生存方式，后果要么是因吸无可吸而饿死，要么因吸到不该吸的东西而被撑死、毒死，要么成为被别人吸的目标——这基本就与大家平常聊的“加速”不谋而合，大家早晚会一起报销，大局会崩得更快、更惨。<br>\n<br>\n因此，把人的思维粗暴地划分为“左”与“右”、并主观地定义谁更优越的行为，是极度愚蠢的。<br>\n这也是为什么我对“民主”的态度一直是“薛定谔的猫”——我他妈哪儿知道“民”指的是“公民”还是“人民”？<br>\n于是，我这样的人，两头都不受待见。文盲小人，总能拿出各种“政治正确”来攻击我——<br>\n我支持民主，我就是在鼓动“猪”与“唐僧”起来搞刁民、暴民式的民主，所以我该死；<br>\n我反对民主，我就是在违背人类社会的普适价值、我就是在捍卫中共的专制统治，所以我该死。<br>\n<br>\n不管我在品葱讲了任何言论，一个楚国神经病，总能跟过来把我的所有言论都给踩一圈，还要躲在背后举报我“宣扬种族主义、恐怖主义”。就在昨天，这货还跑到我的留言板块，用文革式的手段，恶意曲解我“不支持天赋人权”、“我认为文革也是民主”、“我认为品葱不应该把反共当成政治正确”，而完全不管上下文。<br>\n一个疯子死咬着我不撒嘴、还直晃脑袋，没人管；可我如果靠自己还嘴，就是我在“引战”。<br>\n如果纵容这种玩意屡次三番滥用网络权利、扰乱公共秩序，这是“左”呢、还是“右”呢？","date":"2020-01-05","agreeCount":48,"discussionCount":7}