{"type":"answer","id":32083,"parentType":"question","parentId":5921,"uid":7878,"contents":"AA先不谈，不过拿西部省份高考分数线出来说还是图森破了，赵们的玩法高级得多，当年那个改民族享受天龙人同等待遇的高考状元比起来都是小巫见大巫了。<br>\n<br>\n方法说起来也简单，只是移出去变成外籍学生再利用政策优势曲线救国而已；当然变成港澳生的也有，港澳联考比起高考简单得多，实在考不上还有预科。不然那些不会说广东话的港澳生，难道都是当年逃去北角的上海人？<br>\n<br>\n今年512的新闻：17名华侨考生审查未过不予考试<br>\nhttps://mp.weixin.qq.com/s/td9vU_dX_eVB99Rg1BIs_A<br>\n<br>\n弄虚作假搞得连暨大自己都受不了。<br>\n<br>\n疑似“跨国高考移民”？日前暨南大学招生办公室发布《暨南大学、华侨大学联合招生考试报名资格审查结果及自行打印准考证的公告》，透露17名华侨学生未能通过资格审查，不予参加考试。<br>\n<br>\n<br>\n<br>\n暨大表示，对于弄虚作假和钻政策空子的“高考移民”等行为将严肃处理。对于后期发现的，将取消其考试成绩和录取、入学资格。<br>\n<br>\n<br>\n<br>\n据悉，17名资格审查未通过的考生中，有部分考生是由于在规定时间内暂未提交完整材料。&nbsp;<br>\n<br>\n<br>\n<br>\n后期发现的将取消其考试成绩和录取入学资格<br>\n<br>\n<br>\n<br>\n公告表示，根据暨南大学、华侨大学联合招收港澳台、华侨、华人及其他外籍学生入学考试的规定，经上级部门核查报名信息、审查报名材料，凡符合报考资格的考生，从即日起可登录“暨南大学、华侨大学联合招生系统”，自行下载打印准考证。<br>\n<br>\n<br>\n<br>\n未能通过资格审查的考生不予参加考试。据悉，17名华侨考生未通过资格审查。这些考生分别来自美国（2名）、朝鲜（2名）、新西兰（2名）、瓦努阿图（7名），此外韩国、柬埔寨、澳大利亚、阿联酋分别1名。名单公布考生准考证号、姓氏、生源类别及住在国。<br>\n<br>\n2019 年两校联招未通过资格审查的考生名单&nbsp;<br>\n<br>\n<br>\n<br>\n准考证号 证件姓名 生源类别 住在国&nbsp;<br>\n<br>\n20191002892 夏** 华侨 美国&nbsp;<br>\n<br>\n20191003269 刘** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191003564 李** 华侨 韩国&nbsp;<br>\n<br>\n20191004127 董** 华侨 澳大利亚&nbsp;<br>\n<br>\n20191004789 罗** 华侨 新西兰&nbsp;<br>\n<br>\n20191005204 王* 华侨 柬埔寨&nbsp;<br>\n<br>\n20191005325 曹** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005331 杨** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005387 鲁** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005391 朱** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005394 朱** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005402 朱** 华侨 瓦努阿图&nbsp;<br>\n<br>\n20191005572 张** 华侨 阿联酋&nbsp;<br>\n<br>\n20191005661 张** 华侨 朝鲜&nbsp;<br>\n<br>\n20191005764 董** 华侨 朝鲜&nbsp;<br>\n<br>\n20191005814 刘** 华侨 美国&nbsp;<br>\n<br>\n20191005911 宋* 华侨 新西兰<br>\n<br>\n<br>\n<br>\n记者查询发现，7名瓦努阿图学生在全国联招中目前也处于待定状态，尚未通过审核。<br>\n<br>\n<br>\n<br>\n公告表示，为保证两校联招考试的公平、公正，对于弄虚作假和钻政策空子的“高考移民”等行为，将严肃处理。对于后期发现的，将取消其考试成绩和录取、入学资格。<br>\n<br>\n<br>\n<br>\n考生需满足报名条件参加入学考试并申请审核<br>\n<br>\n<br>\n<br>\n据了解，《暨南大学2019年招收华侨、华人及其他外籍学生简章》中对华侨考生的要求凡具有高中毕业文化程度（须为学历教育），年龄不超过30周岁，品行端正，无犯罪记录，身体健康的华侨、华人以及其他外籍学生，均可报读暨南大学。<br>\n<br>\n<br>\n<br>\n具体到对华侨考生规定，考生本人及其父母一方均须取得住在国长期或者永久居留权，并已在住在国连续居留2年，两年内累计居留不少于18个月，其中考生本人须在报名前2年内在住在国实际累计居留不少于18个月。<br>\n<br>\n<br>\n<br>\n若考生本人或其父母一方未取得住在国长期或永久居留权，但已取得住在国连续5年以上（含5年）合法居留资格、5年内在住在国累计居留不少于30个月，且考生本人在报名前5年内在住在国实际累计居留不少于30个月的，也可参加报名。<br>\n<br>\n<br>\n<br>\n中国公民出国留学（包括公派和自费）在外学习期间，或因公务出国（包括外派劳务人员）在外工作期间，均不视为华侨。<br>\n<br>\n<br>\n<br>\n从入学途径上看，考生可以参加考试入学或者申请审核方式，报读暨南大学和华侨大学。考生参加“两校联招”或“中华人民共和国普通高等院校联合招收华侨港澳及台学生入学考试”（简称“全国联招”），第一志愿报考暨南大学的学生，学校将根据其考试成绩，并参考中学阶段的成绩、操行评定、健康状况等方面的情况，择优录取。<br>\n<br>\n<br>\n<br>\n两校联招实行“3+X”考试形式，中国语文、英语、数学为必考科目，另加一科选考科目（文科：历史、地理；理科：物理、化学、生物；医学类专业必须选考化学和生物或物理和生物）。<br>\n<br>\n<br>\n<br>\n两校联招的考试时间为5月11日和5月12日两天。","date":"2019-07-25","agreeCount":0,"discussionCount":0}