{"type":"article_comment","id":24609,"parentType":"article","parentId":2555,"uid":1571,"contents":"协助Google：<br>\n<br>\n现在是2019年，我认为中国的精英管理神话应该结束了。目前的治理模式在很多方面本质上都反对任人唯贤，所造成的损失和技术障碍不太可能从挫折中迅速恢复或被其积极影响所补偿。<br>\n<br>\n习近平及其支持者手中的重庆前共产党老板薄熙来的垮台揭露了一个持久的神话，即党的统治是建立在精英统治的基础之上的。与普遍的西方观点相反，中国政府充斥着像博一样聪明的政治家，他们通过欺骗，腐败和不受欢迎的赞助获得了自己的立场。<br>\n<br>\n这个国家每天都会发生轻微的丑闻，这提醒人们，财富，而不是人才，决定了你在生活中的机会。在当前的社会规范和政治体制下，永远不可能存在任人唯才，因为永远不会有相对平等的机会，或者真正切实解决这些丑陋的无能，这是一项超出权力贩子和游击队员范围的巨大任务。公然的任人唯亲和隐晦的裙带关系。<br>\n<br>\n精英社会的真正问题不在于它是反民主的，而是与民主密不可分的。<br>\n<br>\n童年的不平等和贫困也在鼓动。作为这些贫困儿童中的一个，我仍然感受到迄今为止令人不寒而栗的创伤和歧视。Keju现在已经死了，但今天中国的精神非常活跃，以高考或高考的形式出现。这是唯一重要的考试，因为它决定了学生是否可以上大学以及他们可以参加什么样的大学，因此它解释了我们贫穷的年轻人的命运。从很小的时候开始，孩子们就可以免除任何其他负担，或者被剥夺了做其他事情的机会，这样他们就可以专注于获得好成绩。<br>\n<br>\n结果是，中国大学毕业生往往分数高但能力低。那些擅长参加考试的人上大学，这也强调了书本知识。但是当他们毕业时，他们发现雇主实际上想要的不仅仅是考试成绩。这就是我所经历的，公司甚至通过歧视我的家庭背景进一步巩固了我的劣势。<br>\n<br>\n好吧，它解释了如此众多的高级政府和企业官员所表现出的无能。当观看这些有权享有的贪婪者时，跳到脑海中的一个词是反社会的。由于现任政府及其附属机构继续推动其有毒的政治和文化议程，不论国内和国际观众的深刻反感，很明显白天有两个甚至几十个中国。还有其他几个词浮现在脑海中，懒惰，无知，冷酷无情，彻头彻尾的愚蠢，我对此表示高度反对。<br>\n<br>\n不过，不平等比这更深刻。捐赠并不只是让富人领先。在全国各地，您接受的教育水平取决于您父母的收入。富裕而有权势的父母不得不贿赂他们的孩子进入名牌学校绝对不足为奇，他们无法获得自己的成就，因为最大的成就包括闲聊，聚会和花钱。<br>\n<br>\n当我在大学教书时，我班上有一位年轻女士，她拒绝做这项工作，在课堂上很少注意，从未上过作业，当我不及格时，我感到震惊。她告诉我，她不明白为什么我不及她，因为她只错过了几天，而她所有的其他教练都明白她需要A来维持她的GPA。我告诉她，她可以重新开始我的课程，然后下次实际完成工作并学习一些东西，如果她的工作值得用A，她就会有。她抱怨说以前没有人要求她，只要她上课，她总是得到A.<br>\n<br>\n这导致她穿着考究的母亲与我会面以“解释”情况。她的女儿正准备前往斯坦福或其他一些学校，需要一份原始的教育记录，因此需要A，我应该重新考虑我给她的成绩。我重复了我告诉她女儿的事情，这似乎既困惑又激怒了她。然后她询问我们是否可以达成一些双方满意的“安排”，让她的女儿成为A而不必重新学习。我没有理会她的想法是什么，我只是告诉她我唯一感兴趣的安排就是让我的学生完成他们被分配的工作并在心理和教育方面表现出进步。<br>\n<br>\n她感到困惑和愤怒，并告诉我其他教练比我更合理，她的女儿在整个高中都是一名学生，并且在其他所有班级都有As，而且错误必须在于我，而不是她女儿。<br>\n<br>\n我再也没见过他们中的任何一个。但是院长告诉我，她已经提出了投诉，我不得不向院长解释自己，院长给我施加了一点压力，或者给女孩一个通过成绩，只是为了让母亲离开我们。我拒绝了，那就结束了。<br>\n请注意，她不是超级富豪，只是当地较富裕的家庭之一，显然只有她的女儿才能成为一个富裕家庭的后代。<br>\n<br>\n处理富人和超级富豪的问题之一是，他们习惯于任何事物都应该有美元价格和只有1美元的价格。如果有人不会卖给你或给你你想要的东西，那就涨价，直到他们这么做。如果他们仍然拒绝，打破他们，然后只是采取你想要的。这是一个与美国一样古老的模式。正是这种模式定义了边界的定居和部落的位移。<br>\n<br>\n在实践中，他们是无政府主义者，他们不尊重任何法律，只尊重财富，并且在很大程度上他们逍遥法外，因为我们的法院似乎同意他们的观点，即财富和社会地位可以减轻他们可能沉迷于的任何犯罪行为。富裕和超级富豪，被抓住的尴尬似乎相当于大多数法官心目中较小的人被监禁十到二十年。<br>\n<br>\n因此，问题的关键在于，虽然中国人“非常努力”积累财富，但来自低收入和弱势背景的人可能会发现更难获得这些机会，最近的数据显示530,000,000名公民在后面没有储蓄，如果有的话，尽管有激烈的反对和不爱国立场的指责，这将有助于打击精英或中国特殊主义的死点。<br>\n<br>\n中国政府没有提供平等的机会，多元决策和包容性，而是促进了分裂，原子化和权利文化，一种世俗政权的宗教，一种无知的傲慢。<br>\n<br>\n中国在这个问题上失败了。不断扩大的收入不平等导致了一个僵化和分层的社会制度，每个阶级都会忽视其他阶级或以牺牲他人为代价来追求自己的利益。也许几十年来一直如此。在某些方面，与封建的Keju相比，它甚至无法忍受测试。如果没有这种态度的转变，我们只会继续摸索灌木丛中的残羹剩饭。问题包括失业，经济困难，健康状况不佳，残疾，家庭问题等。这些问题往往超出了家庭的控制范围。他们的情况可能是压倒性的，有时候，由于中国政府在税收，军事扩张，政治不正当和民间活动方面很重要，他们甚至难以伸出援助之手，<br>\n<br>\n我自己的感觉是，我们必须把自己推向一个更加公平和公正的社会，这个社会非常重视技能，诚信和功绩。这些只能通过严格的结构改革来实现。我们将确保所有人都能够利用我们在教育，技能培训，住房和其他相关领域提供的机会，强调低收入和弱势家庭需要充分利用机会。面对当前的危机，只有根本性的改变才能实现我们的改革需求，换句话说：民主化。<br>\n<br>\n（已按照楼下修改手动修改翻译，其余为机翻）","date":"2019-07-24","agreeCount":4,"discussionCount":0}