{"type":"answer","id":29395,"parentType":"question","parentId":1378,"uid":6591,"contents":"转自<a href=\"https://www.douban.com/group/topic/23818729/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/group/topic/23818729/</a><br>\n十个著名悖论的最终解答（三）定时炸弹（The Ticking Time Bomb）&nbsp;<br>\n　　　　引用：&nbsp;<br>\n　　　　如果你关注近几年的政治时事，或者看过动作电影，那么你对于“定时炸弹”思想实验肯定很熟悉。它要求你想象一个炸弹或其他大规模杀伤性武器藏在你的城市中，并且爆炸的倒计时马上就到零了。在羁押中有一个知情者，他知道炸弹的埋藏点。你是否会使用酷刑来获取情报？&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　解读：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　与电车难题类似，定时炸弹情景也是强迫一个人从两个不道德行径中选择的伦理问题。它一般被用作对那些说在任何情况下都不能使用酷刑的反驳。它也被用作在极端形势下法律——就像美国的严禁虐囚的法律——可以被放在第二位的例子。归功于像《24小时》的电视节目和各种政治辩论，定时炸弹情景已成为最常引用的思想实验之一。今年早些时候，一份英国报纸提出了更为极端的看法。这份报纸提议说，如果那个恐怖分子对酷刑毫无反应，那么当局者是否愿意拷打他的妻子儿女来获取情报。&nbsp;<br>\n　　&nbsp;<br>\n　　引用完毕。&nbsp;<br>\n　　&nbsp;<br>\n　　&nbsp;<br>\n　　Das来讲一个现实生活中的真实的故事：&nbsp;<br>\n　　一个朋友是相当一级的领导，一次他办理一个绑架小女孩的案件，罪犯送来小女孩的手指勒索钱财——影视剧中常见的情节。不过下面的故事却很不常见。罪犯约定了无论钱是不是到手都要撕票，罪犯A去取钱，如果罪犯A在22时不回来集合，其他罪犯就撕票潜逃。&nbsp;<br>\n　　朋友只好把A抓回来——让他拿钱回去就等于害死了小女孩。问题是时间紧迫，A这小子是知道一点法律的，他认定说不说都是死刑，不如不说，说不定找不到证据，还能留条活路。所以审讯室里出现了奇怪的场景：审讯员手脚冰凉、头顶冒汗，罪犯却神态自若，从容以对，时不时地露出狰狞的奸笑。&nbsp;<br>\n　　时间在流逝，每一秒钟都生死攸关。当断不断，必受其乱。朋友打法其他人离开，独自负责审讯，并且声明有其个人对结果负责。&nbsp;<br>\n　　朋友拎出一把菜刀，按住A的一个手指，微笑着说：“我只问你一遍：小女孩关在哪里？”&nbsp;<br>\n　　A显然对这种威胁不屑一顾：“我真的不知道你问什么。”&nbsp;<br>\n　　咔嚓一声，手起刀落，一根手指掉在地上。&nbsp;<br>\n　　在A的鬼嚎声中，朋友按住他的另一根手指，仍然微笑着说：“我只问你一遍：小女孩关在哪里？”&nbsp;<br>\n　　A这一次没有回答。&nbsp;<br>\n　　咔嚓一声，手起刀落，地上现在有了两根手指。&nbsp;<br>\n　　没有等到朋友按住他的第三根手指，A交代了小女孩关押的位置。&nbsp;<br>\n　　小女孩解救出来以后，朋友用一个塑料袋装着菜刀和手指，到检察院投案自首：“我刑讯逼供，我来投案自首。”&nbsp;<br>\n　　&nbsp;<br>\n　　事情的发展更加富有戏剧性。朋友的行为显然违法，显然构成犯罪，但是检察院就是不立案，说这行为有紧急避险的性质，最终定性还要研究，就是不给文字结论。公安局也不给他停职，说这是检察院的事儿，检察院没有结论，我们不好说什么。法院不闻不问，检察院没有起诉，我们根本不知道。就连无孔不入的律师也对这事儿只字不提，甚至A自己都认为这是合理的，既然没人提，他干脆就不承认被人剁了手指，法庭上他说他因为干了这事儿后悔，自己剁的。甚至恬不知耻地说是他主动交代小孩的关押地点，主动配合公安解救了小女孩，有重大立功表现，要求给条生路。&nbsp;<br>\n　　&nbsp;<br>\n　　生路是没有，A很快就毙了。朋友的行为成了我们酒后谈论的英雄壮举，朋友自己的话，是这个故事最好的注脚：“即使是法律，也不能蒙蔽我的良心。”&nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n我们把“定时炸弹问题”做一些变形，让我们的理性来为世界立法：&nbsp;<br>\n　　&nbsp;<br>\n　　一、假设罪犯隐藏的不是一颗定时炸弹，而是一千颗原子弹，时间一到地球就玩完，只有剁他的手指头才能阻止这一切，现在决定权交给你，你剁还是不剁？&nbsp;<br>\n　　即使完全从维护这个罪犯权利的角度考虑问题，完全不管全人类的生死，你不剁，他别说手指头，连小命也要呜呼，你剁了，他无非少几个手指头，小命至少保得住，你凭什么不剁？为什么不剁？&nbsp;<br>\n　　二、假设罪犯隐藏的不是一颗定时炸弹，而是一千颗原子弹，时间一到地球就玩完，全人类都玩完，只有这个罪犯有特异功能能够幸免遇难。只有剁他的手指头才能阻止这一切，现在决定权交给你，你剁还是不剁？&nbsp;<br>\n　　你不剁，你就成了他的同谋，das肯定剁了你没商量。&nbsp;<br>\n　　&nbsp;<br>\n　　三、假设罪犯隐藏的不是一颗定时炸弹，而是一千颗原子弹，时间一到地球就玩完，全人类都玩完，只有这个罪犯和其他20名地球人有特异功能能够幸免遇难。只有剁他的手指头才能阻止这一切，现在决定权交给你，你剁还是不剁？&nbsp;<br>\n　　这与（二）没有任何本质区别。&nbsp;<br>\n　　四、假设罪犯隐藏的不是一颗定时炸弹，而是一百颗原子弹，时间一到地球就玩完一半，人类玩完一半，这个罪犯能够幸免遇难。只有剁他的手指头才能阻止这一切，现在决定权交给你，你剁还是不剁？&nbsp;<br>\n　　这与（二、三）没有任何本质区别。&nbsp;<br>\n　　五、假设罪犯隐藏的就是一颗定时炸弹，时间一到半个城市的人就玩完，只有剁他的手指头才能阻止这一切，现在决定权交给你，你剁还是不剁？&nbsp;<br>\n　　 这与（二、三、四）没有任何本质区别。&nbsp;<br>\n　　&nbsp;<br>\n　　最后一个假设，其实就是“定时炸弹问题”。&nbsp;<br>\n　　&nbsp;<br>\n　　我们不反对罗尔斯，也很欣赏程序正义。我们自愿遵守法律程序，我们对正当的程序表示真心的尊重，但是，指导我们行动的，永远是心灵深处的道德法则！当程序正义或者其他任何正义与我们心灵深处的道德法则发生冲突时，我们毫不犹豫地捍卫道德的尊严；同时，一个理性的人不应当伤害程序的正义，我的朋友和苏格拉底一起做出了表率：我不逃避、不隐瞒、不后悔、不改变，我自愿接受程序的处罚。我用行动维护道德的尊严，同时甘愿用一个人的苦难维护程序的尊严","date":"2019-07-13","agreeCount":1,"discussionCount":0}