{"type":"answer","id":47812,"parentType":"question","parentId":8071,"uid":8522,"contents":"我不同意以上一些觀點，如國民素質低下論等等。<br>\n<br>\n我覺得主要的問題還是在於長期被洗腦。<br>\n<br>\n首先。<br>\n<br>\n中共宣傳一直做兩件事情：邀功，沽名釣譽/推卸，金蟬脫殼。中共將老百姓自己的勤奮和智慧得到的成果，紛紛和「共產主義好」「共產黨的領導」掛鉤在一起。而另一方面，執政出現的過失，系統和結構產生的各種問題，全部歸結為「臨時工」為代表的這一類「少數派」，甚至下流到製造假敵「外部勢力」全面摔鍋。<br>\n<br>\n這是我接下來要詳述的獨裁政權的法寶之一，簡直是屢試不爽。社會發展了，個人創造財富了，分明是因為獲得了相對「正常化」的環境，解開了「鐐銬」，但是竟然對共產黨感激涕零。社會出現問題了，碰上了人禍，分明是執政黨過失應該負責並下台的，應該譴責落後的體制的，但是也對共產黨感激涕零。<br>\n<br>\n⚫這是潛意識裡讓共產黨成為永恆「偉光正」。<br>\n<br>\n<br>\n<br>\n其次。<br>\n<br>\n中國不談納稅人權利，就是避而不談兩件事。一個就是政府的合法性。公民納稅，政府是僕人。只有政府在人民的授意和監督下，才能匹配相應的「公共權力」來做事。政府做事差評的話就要下台。比如說香港發生這樣民意的憤慨，如果是民主國家那麼政府早在七月就要準備下台了。而因為這個政府是民選的，一定程度上民眾也要為自己的選擇負責。這是一種自我修正，而且是目前所有體制裡面最平和的。那麼另一個就是要淡化「補貼國企」「大興基建與貪污腐敗」「大撒幣」等舉措，實質上是一種包裝過的「搶劫」「劫貧濟富」。<br>\n<br>\n中國不是這樣。中國的權力核心自上而下依靠的是血緣和利益關係，組織成一個霸占中國各種資源的利益集團。它沒有競爭者，不能被彈劾，自己監督自己。中國在敘事裡把執政黨和政府作為「家長」「父母」。並且通過各渠道散步「人民需要管著」這類主賓顛倒的敘事方式。<br>\n<br>\n⚫這就是獨裁政權的第二個法寶，叫做「角色異位」。這是將「人民當家作主」變成了「黨當家作主」。<br>\n<br>\n<br>\n再者。<br>\n<br>\n還有很關鍵的一點，就是訊息管控。民主是什麼？民主世界什麼樣？獨裁政府什麼面貌？中共隱瞞了多少惡行？這些都是民眾不得而知的。<br>\n相反的，中國對內掌握「民主」的敘事，將其「矮版化」「污名化」「片面化」「陰謀化」。<br>\n以下是一些個人遇到的中共宣傳手段：<br>\n○將民主的意涵等同於普選。然後將普選等同於無門檻普選。遂得出民主=選出垃圾領袖。<br>\n○將民主同社會因襲的其他問題掛鉤。比如說，種族歧視，是歷史遺留的族群矛盾問題。比如說槍支管控，是社會治安問題。<br>\n○將民主矮化成「經濟問題」。通過「透支式」、「剝削式」、「盜竊式」、「殺雞取卵式」的中國經濟發展泡沫成就，來確定專制獨裁的高效，否定民主制度的優越性。民主的和專制的效率問題，和經濟發展的關係蔥油們有討論不再贅述。<br>\n○提民主的時候不提配套的東西。比如說「法治」，比如說「新聞自由」，「學術自由」。不提「公民社會」，不提「真實工會」。<br>\n○對於民主的成就視而不見。<br>\n○將民主和「制度完美」掛鉤，進而將民主的缺憾當作致命缺點。在雙重標準之下，對於獨裁專政卻「包容寬恕」。<br>\n○將民主的「民意釋放」「自我調節」當作「社會動盪」。將獨裁專制的「民意鎮壓」「積惡成疾」當作「穩定是和諧的基礎」。<br>\n○將「早期民主」等同於「現代民主」。指著狗罵魚不會游泳。而對於中國特色「社會主義」「共產主義」的「指鹿為馬」、「掛羊頭賣狗肉」卻視而不見。<br>\n○凡是「追求民主」的，便打上幾個標籤。首先是「西方的」然後是「西方勢力的」進而是「顛覆」的，陰謀論大帽子一個個戴上。而不可能是「普世的」「國民民意的」進而是「振興中華民族」的。<br>\n○將流氓政府自己「沒有底線」，鑽「以誠信和良知為基礎」的民主制度的漏洞，視作智慧，並對民主社會加以嘲笑。同時對於更流氓的政府則瞬間「牛子陽痿」。<br>\n<br>\n⚫這便是第三點，對民主從扭曲、蔑視、恐懼等多方面的「敘事塑造」。<br>\n<br>\n<br>\n又有。<br>\n<br>\n「國與家」的關係。中共長期以來利用中國傳統上深厚的「家庭觀念」，綁架到「國」的問題上。中共的觀點是「有國」才有「家」。事實上恰恰相反。這是顛倒了兩者的關係。因此「民主」=「變天」，「變天」=「亡國」，「亡國」=「亡民」的思維就這樣躍進開來。我們更莫談「黨國」與「國家」不分的謬誤了。<br>\n<br>\n⚫這便是第四點，「黨國之續命」捆綁「國民之前途」。<br>\n<br>\n<br>\n還有。<br>\n<br>\n可持續性割韭菜與澆肥。中共割韭菜有幾個特點。一個特點是隱秘而持續。低人權，低法治，隱形的高稅收，啞巴的納稅人，貪污與財產轉移，透支式投資等等。一個是局部大規模收割。一個是澆肥。在這種溫水煮青蛙的方式下，中國人很難察覺到如何被壓榨，又在泡沫破滅前情況是多麼危急的。<br>\n<br>\n⚫這便是第五點，「溫水煮青蛙」。<br>\n<br>\n<br>\n在從小到大宣傳和教育的惡糞熏蒸下，一個人是很難得出「民主」是必由之路的結論的。我們還能有這樣的想法，就是因為訊息管控在各種層面上的不完美。課本再如何刪減和扭曲，關於反抗權貴的內容始終都在。「三權分立」「社會契約」等不可能刪去。再加上仍舊活著的歷史親歷者，各種到外面看過的人。總是有一部分人潛意識裡面親近民主。<br>\n<br>\n那麼底層人民呢？底層人民有一些共同點，教育水平較低，生活水平較低。對於生活和教育提供的各類線索，大多是不能有個什麼頭緒的。而疲於奔命的情況下，又不能去關心政治生活。可是，「無知」「麻木」又怎麼成了「恐懼」？<br>\n<br>\n這是因為洗腦不能當飯吃。專制制度弊病只會越積累爆發得越可怕。底層人民在割韭菜的進程中總是會積累這樣那樣各種怨氣，雖然可能自己都想不明白為什麼。<br>\n<br>\n然後就由一種情緒和思維方式的引導介入。<br>\n<br>\n我們從小接受的是「仇恨教育」。在這樣的教育下，我們恨「地主」、「列強」「日本人」「台獨」「資本主義」等等。在這種思維模式下，通過仇恨對立「抱團」和確定自身「立場」成為了現代中國人經典的思維框架。但凡出了問題，中國人首先想的，就是敵我問題。釣魚島，或者是反送中，或者是飯圈撕逼，都遵循這類模式。<br>\n<br>\n正是在這種情況下，結合上文所述五點，底層民眾被引導向將民主西方同「敵人」掛鉤的潛意識裡。同時利用了「仇富」「敵視精英」「反智」等多種情緒做掛鉤和引導。<br>\n<br>\n所以我想，底層民眾對民主的恐懼是不難理解的。","date":"2019-09-05","agreeCount":5,"discussionCount":0}