{"type":"answer","id":101517,"parentType":"question","parentId":137,"uid":23499,"contents":"<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://pincong.rocks/url/link/aHR0cDovL3d3dy5taW5naHVpLm9yZy9taC9hcnRpY2xlcy8yMDA1LzkvMy8lRTMlODAlOTAlRTQlQkMlQTAlRTclQkIlOUYlRTYlOTYlODclRTUlOEMlOTYlRTMlODAlOTElRTQlQkElQkElRTUlODUlQkQlRTQlQjklOEIlRTUlODglQUIlRTUlOUMlQTglRTQlQkMlQTYlRTclOTAlODYtMTA4OTUyLmh0bWw\">人兽之别在伦理</a></b><br>\n<br>\n【明慧网二零零五年九月三日】此文为明朝人薛瑄所写，名《戒子》。薛瑄，字德温，号敬轩，河津人，永乐十九年进士。宣德中授御史，景帝时任大理寺丞，官至礼部右侍郎兼翰林学士。《戒子》一文是用来训诫子孙重视人伦道德，以及为人处事之道。其译文如下：<br>\n<br>\n<b>人和禽兽不同之处，只有人伦道德之理而已。什么是伦？就是父子、君臣、夫妇、长幼、朋友，这五种人伦次序啊！什么是理？就是父子之间有亲爱的感情，君臣之间有相敬的礼义，夫妇之间有内外的分别，长幼之间有尊卑的次序，朋友之间有诚信的友谊，这五种是天理啊！能够明白伦理而且完全做到了，才可称为人。如果行为丧失伦理，纵然具有人的形体，事实上，和禽兽有什么不同呢？</b><br>\n<br>\n<b>大抵禽兽所知道的，只是渴了要喝，饿了要吃，以及雌雄阴阳本性上的色欲罢了，对于伦理，则愚昧不知。所以它们在饮食、色欲满足之后，就飞翔、鸣叫、踱步徘徊，成群结伴游驱栖息，一点事也不做。而如果身为人只知道饮食及男女的欲望，却不能做到父子、君臣、夫妇、长幼、朋友的人伦道德之理，在穿暖吃饱之后，就整日玩乐游逛，那和禽兽就没有什么分别。</b><br>\n<br>\n圣贤忧虑人们会陷溺如禽兽那样，于是当政在位的凡修习学艺道术，以施行教化，使天下后代的人，都做到伦理；那些没有当政在位的，就著述立言，垂教于世，以希望后世的为人，都做到伦理。因此圣贤际遇上虽然有穷困或显达的不同，但是他们教化抚育万世万代人民的心，则是一样的。<br>\n<br>\n你们既然得到天地理气的凝聚，以及父、祖一脉血气、形体的遗传，而生为人了，能不想想如何实践做人的道理吗？想要实践做人的道理，就一定要对圣贤修道教化的典范，和留传后代的典籍－像研究文字形、音、义的学问，像《论语》、《孟子》、《大学》、《中庸》四书，像《诗》、《书》、《礼》、《乐》、《易》、《春秋》六经之类的典籍，诵读它、研究它、思索它、体认它，并且要求实践在日常生活及人与人的和睦相处之间。圣贤所说父子之间应当亲爱，我就在父子之间，力求做到亲爱；圣贤所说君臣之间应当有礼义，我就在君臣之间力求做到礼义；圣贤所说夫妇之间应有内外的分别，我就在夫妇间尽力做到内外有别；圣贤所说长幼间应有尊卑的次序，我就在长幼间力求做到有尊卑大小的次序；圣贤所说朋友要有诚信的交谊，我就在朋友间的交往上力求做到有诚信。对于这五种，没有一样不竭尽心力要做到妥帖精当，于是日常生活、身心内外，自然就不离人伦道德之理，这样或许可称为人，至少能够免于沦为禽兽的境地了。<br>\n<br>\n至于有些人每日吃饱穿暖了，却不用心思索，只是放纵耳目口鼻的欲望，尽量追求身体的安逸享乐，沉迷于不合礼义的声色气味，陷溺于不合礼义的私欲之中。他们身体虽然具有人的外形，行为实际是禽兽的表现。向上愧对天地造化你，使天地羞辱，向下使父母为生育你而蒙耻。将用什么来安身立足于世上呢？你们要勉励谨慎呀！要竭尽心力，来做到人伦道德之理，这是我最深切的期望哪！<br>\n<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cDovL3d3dy5taW5naHVpLm9yZy9taC9hcnRpY2xlcy8yMDA1LzkvMy8lRTMlODAlOTAlRTQlQkMlQTAlRTclQkIlOUYlRTYlOTYlODclRTUlOEMlOTYlRTMlODAlOTElRTQlQkElQkElRTUlODUlQkQlRTQlQjklOEIlRTUlODglQUIlRTUlOUMlQTglRTQlQkMlQTYlRTclOTAlODYtMTA4OTUyLmh0bWw\">http://www.minghui.org/mh/articles/2005/9/3/%E3%80%90%E4%BC%A0%E7%BB%9F%E6%96%87%E5%8C%96%E3%80%91%E4%BA%BA%E5%85%BD%E4%B9%8B%E5%88%AB%E5%9C%A8%E4%BC%A6%E7%90%86-108952.html</a><br>\n<br>\n<br>\n<br>\n<blockquote>最高法院的一纸判决却是改变了整个社会，在全国范围内风气迅速左倾，这纸判决不仅仅是保护同性恋，而且<b>使同性恋成为一种潮流，一种时尚，而且这种时尚、潮流迅速扩大到其他变态行为，诸如，变性，畸形恋，乱伦等。</b>整个社会变幻之迅速使老派人目眩口呆，瞠目结舌，整个社会忽然间光怪陆离，荒诞不经，可以说瞬间让很多人无法认识。这个可以很明显地从最紧跟时尚潮流的好莱坞电影中看出来，<b>从此后好莱坞电影再也没有纯真，美好，善良，正义，从此后好莱坞电影没有不谈论同性恋，变性的。<br>\n</b><br>\n所以说美国最高院遥控着好莱坞，并不是言过其实，而是确确实实如此，好莱坞群星可以对川普破口大骂，但绝不敢对最高院法官横加指责，因为川普任期最多只有8年，而这些法官大多数活得比他们长，骂他们也没用，还是为了市场迎合社会潮流才是下正事，我相信，如果这次最高院通过严格的反堕胎法案，甚至推翻同性恋婚姻法案，那么整个社会风气立马大变。<br>\n<br>\n60年代垮掉的一代，无非也就是自我折腾，吸毒，性泛滥，狂欢，还在传统的道德范围内，而如今最高法院的一纸判决使美国社会传统的伦理道德完全垮掉，美国传统的社会瞬间崩塌，人可以忽男忽女，可以喜欢异性，更鼓励喜欢同性，可以与异性做爱，更鼓励超级恶心地与同性做爱，世道沦落至此，如何不使人扼腕长叹。<br>\n<br>\n只是从此以后我再也没看过一部好莱坞电影，看电影无非就是想放松一下，抱着轻松愉快的心情来到影院，希望欣赏一番现实生活中少见的真、善、美，可是却看到满屏的同性恋，变性，性变态，轻松愉快的心情瞬间变成惊悚恐惧，焦虑困惑，原本想来放松却在这里备受折磨，既然这样我为什么要来看电影呢？我不禁暗暗发誓，除非自己神经病了，否则我绝不会再看好莱坞电影。<br>\n</blockquote><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——节选于《美国最高法院遥控着好莱坞》","date":"2019-12-11","agreeCount":3,"discussionCount":0}