{"type":"answer","id":75516,"parentType":"question","parentId":10807,"uid":8197,"contents":"本质来讲，<b>女权跟共产主义是一丘之貉</b>，都是极端主义、恐怖主义的一种。女权挑起男女对立，马列挑起贫富对立，都是犹太人激起种族内斗的有利武器，<br>\n<br>\n=======================<br>\n<br>\n女权主义理论本质上就是在通过破坏家庭来削弱一个国家。<br>\n<br>\n女权主义的死结在于它的创始人高尔日本人就是犹太人，而高尔日时代的犹太人在全世界还没有自己的祖国。所以，对于当时尚处于寄生于欧洲各国的犹太人来说，他们最害怕的就是所在国的民族主义。<br>\n<br>\n故此，犹太人巧妙地提出了所谓“男女平等”的动听口号，试图以所谓男女问题掩盖民族问题存在的实质，把一切民族矛盾解释为男女矛盾，归罪于男性对女性的挑拨和压迫。<br>\n<br>\n只有这样解释，就可以成功地分化欧洲各国的男性和女性之间的关系，要尽量避免出现犹太人所寄居国家的人民男女一致地排斥、打击犹太人的局面。<br>\n<br>\n另外，犹太人主张的这种女权主义理论，其实在本质上就是在鼓吹“性别虚无主义”和“国家虚无主义”，因为这对于犹太人来说实在是太重要了。<br>\n<br>\n一个没有祖国在世界各地到处流亡的民族一方面是嫉妒那些民族国家，另一方面，出于生存的需要，一个民族主义太强的国家也往往不利于犹太民族在这样的寄居国生存，比如日尔曼民族主义和大俄罗斯主义。<br>\n<br>\n但是，我们也要看到最关键一点。那就是真正的犹太民族精英往往是向其他国家人民兜售他们这一套女权主义理论。<br>\n<br>\n另外，还需要特别强调的一点就是:在19世纪的欧洲，犹太人人口比例很低，但是在当时女权主义理论家中却大部分是犹太人。<br>\n<br>\n由此我们也可以发现:犹太人对世界女权主义运动有一种其他民族所不具有的特殊的热情，这种热情是真的出自“拯救世界女性”责任的坚定信仰还是别有一番风景呢?我们不得而知。<br>\n<br>\n不过，我们却发现一个有趣现象，就是犹太精英们特别地希望世界各国人民都相信他们所缔造的女权主义理论所主张的“男女平等”<br>\n<br>\n但是，犹太精英真正在做什么呢?-- 1948年成立了以色列，却没有在以色列宪法中规定搞“女权主义”。<br>\n，，，，<br>\n<br>\n在以色列，妇女在生活中的主要作用是当妻子、母亲和主妇而不是有事业的妇女，女权主义更是不可接受的。<br>\n<br>\n多么滑稽啊，犹太人自己不相信女权主义和“男女绝对平等”，可是，他们却还在世界上鼓吹其他民族相信他们的女权主义学说。<br>\n<br>\n就是:“对别人是女权主义，对自己却是父权主义!”--这种评价用在犹太人身上真是太合适不过了。<br>\n<br>\n======================<br>\n<br>\n以上文章，把”女权主义“换成”共产主义“，也是一样成立的；<br>\n<br>\n共产主义的口号也是很诱人：“消灭私有制，并建立公有制，以阶级斗争建立无阶级的社会”，无阶级哦，人人平等，多美好。<br>\n<br>\n女权主义的口号也是很诱人：”妇女解放“，”性别平等”，“权利平等”，人人平等，多美好。<br>\n<br>\n<b>为什么女权主义在全世界变得越来越极端，越来越趋向于一种政治斗争。</b><br>\n<br>\n我认为将“平等”作为宣传口号是原因之一。 因为“平等”被谈及时，总有一方“不平等”，而另一方“更平等”。这是一种认知误差造成的“零和思想”。 <br>\n<br>\n只要说出“平等”，就很容易将另一方作为要斗争的敌人，而女权主义内部就是如此，产生越来越多对于男性的仇恨和偏见。因为一般人对于“平等”的理解，就是张嘴说“不平等”的那个人是“正义”，而被要求的一方代表“邪恶”。<br>\n<br>\n<b>这也能解释为什么女权主义的理论那么迷惑人，为什么很多女权主义者越来越具有攻击性像邪教徒，为什么女权主义呈现出越来越多的双重标准</b>。<br>\n<br>\n因为“平等”就像“正义”一样具有迷惑性。就像谁都可以说自己是“正义”，谁都可以说自己是“平等”；因为认为自己的行为是消灭“不平等”，也就是在消灭“邪恶”，所以我的攻击性只是一种对邪恶的审判和裁决；因为我代表“平等”，所以我制定的标准就是“平等”。<br>\n<br>\n<b>如今世界的社会，政治，经济重要理论之一马克思主义理论就认为将“平等”作为政治目标</b>是无用甚至是有害的。因为一方面它很难界定，平等也可以划分为多个层次，比如机会平等和结果平等，在实行政治时，很难区分应该追求哪种平等。另一方面，无论是哪种“平等”都没有绝对，没有绝对意义上的平等，“不平等”可以减少，但无法被消灭。<br>\n====================<br>\n<br>\n女权主义，性解放，同性恋婚姻，反民族反传统的自由主义。。。都是白左的产物，它们与共产党一样，都来自魔鬼，区别在于共产党来自魔鬼的左手，白左来自魔鬼的右手。 <br>\n<br>\n白左自由主义是犹太人破坏别的民族的惯用伎俩，以前他们破坏别的民族常用马列主义，但犹太人自己决不吃毒，对自己绝对是犹太民族主义","date":"2019-11-11","agreeCount":1,"discussionCount":3}