{"type":"answer","id":160845,"parentType":"question","parentId":18025,"uid":587,"contents":"当代中国社会以及中共政权，基本就是按照陈云的思想为典型塑造出来的，可以说陈云路线是中国近百年来最大赢家。<br>\n<br>\n上面很多人也提到了，典型的有：<br>\n<br>\n1.权力体系世袭化、封闭化<br>\n<br>\n2.反对公民社会，强调一党专政<br>\n<br>\n3.坚决清理三类人，扶持红色贵族与其后裔为主（毛时代老干部保守派居多，包括很多保皇党的老红卫兵）<br>\n<br>\n4.肃清平民知识分子与造反派参政（毛死后肃清文革造反派与平民派，六四肃清反文革的平民工人与知识分子）<br>\n<br>\n5.二元化社会，确保积极差异与剪刀差持续供应资源（早期管制流民与确保计划经济建设，转为新种姓制度）<br>\n<br>\n总的来说，陈云旨在打造一个贵族化的红色世袭政权，这是核心政治理念，一切其他渠道都是为了这个观点服务，对经济则是主张“鸟笼经济”，说白了就是苏联式，在封闭的体系下实行管控经济，53年彻底关闭粮食买卖市场渠道就是陈云主政的结果，当然后来征粮有困难，陈云也主张推迟。<br>\n<br>\n总的来说陈云主张的事情激进，但做事并不狠，办事是有余地的，六四也跟邓的积极开枪不一样，从事后反应来看有消极抵制的倾向，对党内一些其他观点的人，比如李锐杜润生都是他保下来的，要说的话，人情味比邓小平多一些，而根据李锐女儿李南央的说法，陈云曾经跟邓小平争过党内老大，但失败了，略有不开心，说明两者也不是一路人。<br>\n<br>\n但是在维护共产党世袭政权的道路上，他们有很多重叠，当然也有很多不同。<br>\n<br>\n以邓小平为例来反衬，陈云的激进性低，邓小平是决定了就不会回头，杀人也是杀的很彻底，咬住了打死不认错，办事没有一点情面，类似于毛泽东的部分做法。<br>\n<br>\n经济上，邓小平主张的是开放，陈云主张改革，两者的区别在于，邓小平的改革更接近于右，陈云的接近于左，是走华国锋路线的计划经济改革，邓小平最终在香港与党内部分人的帮助下确定了走对外开放的路线，也就是现在的市场经济。<br>\n<br>\n红色贵族问题上，邓小平主张后代可以从中拿经济好处，在政治上则不支持扮演一个积极角色，从而把党的管制延续下去，陈云则是积极主张红色江山红色子弟，与邓小平略有不同，最终也是陈云路线的胜利。<br>\n<br>\n整个过去的混战，毛泽东等派系各自上台，随着毛的死去，中共党内元老与实权官僚们也开始渐渐不受控制，毛的嫡系内讧后，基本就被国务院出身的若干人给排挤走，邓作为毛的嫡系又跟国务院不清不楚，陈云干脆就是周恩来的人。<br>\n<br>\n华国锋、邓小平、陈云三个不同立场但有观点重叠的人，在改革上基本都达成一致，邓小平获得了党内的实权领袖地位，陈云虽然争取失败了，但也保住了党内极高的地位，比华国锋要强太多。<br>\n<br>\n而后在改革的问题上，邓的派系有分裂出了第三梯队争端，邓自己任用的胡赵二人跟邓的理念出现分歧，本身邓就是比较模糊的不知道怎么改，等看清楚胡赵改革的路线后，担心自己权力和中共地位受影响，冒着极大的风险废除了二人，直接引发了六四，还顺带导致国内知识分子与很多平民被清洗杀死。<br>\n<br>\n自废双臂的邓小平虽然六四后党内地位依然是第一，但在官僚体系内已经没啥直接控制力了，连继任人都要陈云推荐，可以说周恩来派系的陈云等国务院出身者们，从毛时代就很好的生存，一直到邓时代最多也就是陈云争老大不成，邓力群争总书记不成而已。<br>\n<br>\n但邓被迫自废双臂后，已经无人可用，江泽民因此上台，哪怕邓小平典选的胡温体系，也是在江泽民阴影下长期吃瘪，后期邓连军队的杨尚昆兄弟一并拿下，基本上在军队（杨尚昆）、党内（胡耀邦）、政府内（赵紫阳）都没了支撑，彻底变成退休状态，可能他本人乐意吧。<br>\n<br>\n从结果来说，陈云派系获得了中国共产党斗争历史的最终胜利，目前几代主要领导层，从江泽民开始，全都是陈云的，或者在陈云主张的政策下得以进入政坛，要么就是附加了跟陈云有关的裙带关系，几乎每个都能找到陈云和他相关者的影子。<br>\n<br>\n现在因为中共自己还在执政，所以很多资料没解密，而且教育与叙事都被霸占了，官方主流声音很强，所以以后需要不同的人修史明确一下不同人物在历史的角色和位置，这也是为什么陈云一直被人忽略的原因，陈云本人和他的家族未必是最大得益者，但他的理念是目前中共运行的真理，邓和毛的政治遗产留下的都远没有陈云的多。","date":"2020-02-12","agreeCount":54,"discussionCount":3}