{"type":"answer","id":235696,"parentType":"question","parentId":23206,"uid":45198,"contents":"此报导不是中时电子报原创。楼主文章内容完全来自白宫简报，代表了美国政府对于voa的态度。<br>\n<br>\nVoice of America spends your money to speak for authoritarian regimes<br>\n<a href=\"https://www.whitehouse.gov/1600daily/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.whitehouse.gov/1600daily/</a><br>\n<br>\n<b>Voice of America&nbsp;</b>is a global news network funded by American taxpayers. It spends about $200 million each year on its mission to “tell America’s story” and “present the policies of the United States clearly and effectively” to people around the globe.<br>\n<br>\n<b>Today, however</b>, VOA too often speaks for America’s adversaries—not its citizens.<br>\n<br>\n<b>The Coronavirus pandemic&nbsp;</b>is no exception. Secrecy from the Communist Party of China allowed the deadly virus to spread across the world.<br>\n<br>\n<b>Journalists should report</b>&nbsp;the facts, but VOA has instead amplified Beijing’s propaganda. This week, VOA called China’s Wuhan lockdown a successful “model” copied by much of the world—and then&nbsp;<a href=\"https://twitter.com/VOANews/status/1247625724304994304\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">tweeted out video</a>&nbsp;of the Communist government’s celebratory light show marking the quarantine’s alleged end.<br>\n<br>\n<b>Even worse,&nbsp;</b>while much of the U.S. media takes its lead from China, VOA went one step further: It created graphics with&nbsp;<a href=\"https://www.whitehouse.gov/wp-content/uploads/2020/04/VOA-Facebook-US-Virus-Death-Toll-Exceeds-Official-China-Tally-638x1024-1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Communist government statistics</a>&nbsp;to compare China’s Coronavirus death toll to America’s. As intelligence experts point out, there is simply no way to verify the accuracy of China’s numbers.<br>\n<br>\n<b>The Coronavirus story&nbsp;</b>is just one example of this pattern. Last year, VOA helped highlight the Twitter feed of Iran Foreign Minister Javad Zarif while he was&nbsp;<a href=\"https://bbgwatch.com/bbgwatch/voa-iran-rt-tweet-circle/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">issuing threats against the U.S.</a>&nbsp;and sharing Russian anti-U.S. propaganda videos.<br>\n<br>\n<b>“VOA will represent America,”&nbsp;</b>its guiding Charter reads. And for years after its founding during World War II, VOA served that mission by promoting freedom and democracy across the world for audiences who longed for both.<br>\n<br>\n<b>Today,</b>&nbsp;<b>VOA</b>&nbsp;is promoting propaganda instead—and your tax dollars are paying for it.<br>\n<br>\n本人观点：VOA整个都是间谍窝。<br>\n<br>\n台长阿曼达在中国的生意还没说清楚<br>\n419郭文贵采访突然断播，现在没有调查结论，但是却开除了两个中文部普通记者。<br>\nVOA中文部主任龚小夏自称被VOA开除，并在网上发起打官司募捐。网友后来发现她还没被VOA开除，募捐属于诈骗。<br>\n关于断播事件，VOA的上级主管部门BBG到现在也没有调查结论。<br>\n<br>\n419断播有以下可能推测：阿曼达是间谍、郭文贵自己搞鬼、龚小夏当间谍、BBG有间谍、VOA其他间谍、中国领事馆压力、白宫压力。<br>\n谁对谁错是次要问题，最重要的是现在已经过了3年，为何还没有调查处理结论？说明这不是个别间谍的问题，这是大规模深入的渗透。<b>各方势力仍然在拉锯，此时不宜公布或者还不能公布调查结果</b>。<br>\n<br>\n究竟是共谍的疯狂，还是人性的扭曲，请看续集。","date":"2020-04-10","agreeCount":4,"discussionCount":0}