{"type":"answer","id":35601,"parentType":"question","parentId":6456,"uid":449,"contents":"其实挺多的，只不过赔偿的姿势也很丑就是了~<br>\n<br>\n<br>\n说一个例子：<br>\n<br>\nhttps://www.rfa.org/mandarin/yataibaodao/renquanfazhi/xl2-09082015123108.html<br>\n<br>\n《天津大爆炸受损业主连日示威 多人被捕遭威胁放弃索赔》<br>\n<br>\n<br>\n<br>\n<blockquote>受天津“8.12大爆炸”影响的多个小区的数百业主，自上周四起连续两天到天津市滨海新区政府集会，抗议政府安置补偿不公、甚至威胁业主放弃索赔，当局派出大批警察镇压，数名业主遭抓捕。</blockquote><br>\n<br>\n<br>\nhttps://www.backchina.com/news/2015/09/12/383832.html<br>\n<br>\n《天津爆炸追踪：部分业主不满赔偿 称被&quot;逼签&quot;(图)》<br>\n<br>\n<blockquote>“我想说对不住那些坚持的邻居，昨天公职人员被逼签，想到今天会轮到事业单位，果不其然，上午公安系统被逼迫签了，据说几个哥们签完抱头痛哭。中午本打算还信用卡，结果接到电话，孩子爸爸那边顶不住了。”<br>\n<br>\n天津爆炸事故已经过去30天。对于娜（化名）来说，爆炸留给她的是满目疮痍的家和28年的房屋贷款。8月12日当晚的爆炸，摧枯拉朽的威力冲击了三公里内所有区域。和其他6个小区一样，于娜位于帝景公寓的房屋玻璃被震碎，屋内狼藉一片。<br>\n<br>\n爆炸冲击波席卷面积12.7平方公里，波及了方圆三公里内的所有居民小区，其中受损最严重的是离爆炸现场较近的7个小区，包括海港城、启航嘉园、帝景公寓、万科金域蓝湾、万通新城、双子座、旺角居小区。17531户门窗受损，受损商户达779户。于娜说，帝景公寓和万科金域蓝湾都属于高档住宅，“我们小区最小平米114，一梯就三户。”<br>\n<br>\n爆炸后，部分业主们一直要求政府对受损房屋进行回购。由于担心现场残留化学品，他们表示即使房屋得到修缮，也不愿再回去居住。<br>\n<br>\n呼声得到了官方的回应。8月30日，天津日报报道称，滨海新区房管局对“8•12”火灾爆炸事故居民受损住宅下发《处置说明》。<b>确定受事故影响严重的小区受损住宅处置方式，一房一价。具体处置分为收购、修复赔偿和已售未交付住宅处置三种方式。</b><br>\n</blockquote><br>\n<br>\n<br>\n当然，之后政府赔偿速度很慢，能拖就拖……<br>\n<br>\n《天津港爆炸四个月后 居民仍等待补偿》<br>\n<br>\nhttps://www.dw.com/zh/%E5%A4%A9%E6%B4%A5%E6%B8%AF%E7%88%86%E7%82%B8%E5%9B%9B%E4%B8%AA%E6%9C%88%E5%90%8E-%E5%B1%85%E6%B0%91%E4%BB%8D%E7%AD%89%E5%BE%85%E8%A1%A5%E5%81%BF/a-18952618<br>\n<br>\n<br>\n<blockquote>港口附近的居民也觉得自己没有得到应有的帮助。在爆炸事故发生后不久，市政府承诺对所有受损居民提供补偿，受损严重的房屋将被回购，其余的得到修缮。&quot;他们最多只是<b>做了点表面的修修补补</b>&quot;，退休居民宋女士说，虽然窗户很快就更换了，但墙上还有裂缝，直灌冷风，电梯也没有修好。一些房屋被回购的邻居也不满意<b>，虽然回购价格比最初的购买价高出30%</b>，可是在一个房价节节上涨的城市，哪儿能买到合适的新房呢？</blockquote><br>\n<br>\n<br>\n====================================<br>\n<br>\n<br>\n我们抛开情绪化的反共字眼，客观地看一看事实。<br>\n<br>\n<br>\n天津大爆炸，把周围几个小区的房子都炸坏了，于是居民要求政府回购房子，并且要按市场价，而且还要赔屋子里的家具和装修的钱。<br>\n<br>\n<br>\n居民跑到市政府门口独门，当时bbc各路媒体就等着警察打人抓人，然后立刻报道。<br>\n<br>\n<br>\n天津市政府一开始不答应，后来好像中央下了指示，市政府答应赔钱。<br>\n<br>\n并且赔130%。比如你家房子被炸之前市价是100万，它就赔130万，然后装修赔2万。<br>\n<br>\n<br>\n很多人不爽，说我的装修更贵，还有家具和电器也要十好几万，但是最后政府死活不给了。<br>\n<br>\n<br>\n当然，很多人也就签字了，因为他们买房子早，当时这个房子开盘也就几十万，现在一下子赔了一百万，怎么也是发财了~<br>\n<br>\n<br>\n不过，我想说的是：<b>中共政府，最后答应出钱买个清净了。</b><br>\n<br>\n======================================<br>\n<br>\n<br>\n我这里不是黑美国，在美国，你家房子被旁边化工厂爆炸给推平了，或者被龙卷风刮走了，<br>\n<br>\n<br>\n<b>美国政府一分钱都不会给你！~</b><br>\n<br>\n<br>\n为什么？是美国政府对人民不好吗？<br>\n<br>\n<br>\n不是，因为这不是美国政府的责任。<br>\n<br>\n化工厂爆炸，你找化工厂去。<br>\n<br>\n龙卷风刮走的，你找保险公司去。<br>\n<br>\n<br>\n因为在民主国家，政府是民选的，<b>它承担什么样的责任，是你老百姓自己在选举的时候选择的。</b><br>\n<br>\n那么政府在上台之后，它就只管自己承诺的事情，绝对不多做一分。<br>\n<br>\n<br>\n如果老百姓不满意，说我家房子坏了，不管怎么坏的，政府都应该管。！<br>\n<br>\n那么他们就会用选票，选择一个可以管的政府，来管这个事情。只要多数人，都同意这个事情就行。<br>\n<br>\n==================================<br>\n<br>\n<br>\n但是，天津这个案子，各位自己想一想，政府为什么不学美国，说你们去找化工储存公司？或者去找保险公司？<br>\n<br>\n它完全可以两手一甩，什么都不管，因为看起来这不是它的责任。<br>\n<br>\n<br>\n但是这里面有一个问题，就是<b>权责对应。</b><br>\n<br>\n<b>用蜘蛛侠他叔叔的大白话翻译一下：能力越大，责任越大。</b><br>\n<br>\n<br>\n<br>\n中共政府是无限权力的，它永久执政，为所欲为，想怎么改法律就怎么改法律。无需经过人民同意。<br>\n<br>\n<br>\n那么，它就必须要承担无限的责任。<br>\n<br>\n也就是，我出什么事情，都要你政府来管。<br>\n<br>\n<br>\n中共也许不能很清楚地知道这一点，但是它明白：<b>镇压成本高于福利成本</b>，反而得不偿失。。<br>\n<br>\n<br>\n所以，当镇压的成本太高的时候，它会选择给予福利，尤其是直接掏钱的事情，它是很愿意去做的。<br>\n<br>\n<br>\n只不过，如果是不掏钱的事情，就要看情况了，比如惩办一个官员，或者修改某些法律什么的。","date":"2019-08-09","agreeCount":3,"discussionCount":1}