{"type":"article_comment","id":47364,"parentType":"article","parentId":4287,"uid":7485,"contents":"轉 天涯五招教你如何識別五毛<br>\n五毛的死对头 2015-04-14 20:55<br>\n　　要识别五毛，首先要知道五毛是干什么的，顾名思义，五毛就是拿钱在网上替人遮丑甚至歌功颂德的人，至于拿谁的钱，大家心里都有数，就不明说了。有些五毛是自愿服务的，可能他们没拿到钱，但他们有些本身就是既得利益者，有些也是屁民，脑袋被洗成了面筋或得了斯德摩尔综合症，可是危害却一点也不比拿钱的五毛低。五毛混淆视听，颠倒黑白，满嘴喷粪，逮谁咬谁，把个中国互联网搅得是乌烟瘴气，有些有识之士发表点理性的帖子，也经不住这群野狗一阵乱咬，要么被它们拖到沟里去，陷入骂架的圈套，要么就只好缄口不言，危害实在不浅。五毛跟网络水军有些区别，前者多半都是有政治目的的，涉及的帖子也都跟政治或社会现实有关，后者多半是出于商业目的，涉及的帖子都跟具体事件有关，当然这界限也比较模糊，有时候二者就沆瀣一气了。<br>\n　　好了，知道了五毛的目的，也就比较容易识别出他们来了，因为为了达到这个目的，所采取的手段也不过就是这么几种（可惜忘了对这些典型五毛手段的例子做记录了，一时又收集不到，只好凭记忆列一下）<br>\n<br>\n第一，        转移话题，误导视线，从而降低对敏感事件或原话题的关注度。你说A，他跟你说B，你跟他说B，他再转到C，转来转去，你就忘了A了，最后这么天大的一个事久不了了之。下面这个段子就很能说明五毛的这种手段：我说油费太高，你说瑞典更高；我说瑞典公路不收费，你说日本收费；我说日本工资高，你说俄国也不高；我说俄国全民医保，你说印度没医保... 这是五毛最惯用的手段，也往往很有效，因为五毛现身时大家都想把他驳倒，他一说什么大家就跟上去了，结果他再一转移话题，大家也跟着转，三下两下被他带到沟里去，中了圈套，对此大家一定要保持高度的警惕，一旦发现有这种倾向的回复，能删就删，不能删就不理他，五毛也就没办法了。<br>\n<br>\n　　第二，        揭短、抹黑。这个手段往往是针对某个事件的焦点人物或一些公知的，当他们挺身而出揭发事情真相的时候，证据确凿，事实清楚，不容置辩，这时候五毛们慌了，正面反驳不了，于是就开始揭这些人的短，给民众造成“原来都不是好东西”的印象，从而降低了焦点人物攻击的力度，减轻了被攻击一方的压力。比如某地一个人没犯法却被警察打，无论如何警察都是说不过去了，于是你就看到很多帖子出来揭人家的短，说人家私生活如何不好。请问人家私生活不好跟被警察打有什么关系呢？私生活不好就不能做好事了吗？私生活不好就该被警察打吗？这逻辑真是够糊涂的。不过这种手段也能麻痹一些头脑比较简单的人。<br>\n<br>\n　第三，        制造假消息，混淆视听。民众毕竟不可能了解事件的所有细节及过程真假，就算群众的眼睛是雪亮的，也有看不到的地方，这就给了假消息以可乘之机，五毛们趁机编造假消息，以达到混淆视听、让人难辨真假的目的，最后在假消息的掩护下将大事化小小事化了。比如某地强占农田、强拆民房，村民自发组织起来对抗开发商及幕后支持者，大家群情激奋，纷纷指责的时候，马上有人穿着马甲上来，以“我就是当地人，事情的真相是这样的”的口吻编出一套几个无业游民敲诈勒索的故事来，大家不知真假，也就难以继续指责了。对于这种手段，媒体当然负有不可推卸的澄清责任，普通民众也应该通过微博等手段尽可能地予以澄清，让五毛的谎言原形毕现。<br>\n回复<br>\n<br>\n　第四，        扣大帽子，乱骂一气。人被狗咬，肯定就要捡起石头去打狗，结果原先的争论也就不成争论，而是陷入骂战之中了。五毛深知这一点，所以当它们的主子被纷纷指责的时候，马上跳出来咬上一口，也不列出任何论据，直接骂你是卖国贼、美狗、脑残、炒作、无知，如果你被惹火了，跟上去对骂，反倒把它主子晾在一边，那你就正好上当了。<br>\n　　第五，        制造虚假支持率。五毛有时候觉得自己说出来的话自己都感到心虚，只好在网上互相刷支持率，以便达到给自己壮胆的目的，不过一看到那么高的支持率有时候也能吓到一部分人。比如临近的那个疯子国家又嚷着要凭大刀长矛打倒美帝国主义，有的五毛就赶紧跟上，“佩服朝鲜的勇气”，这种二B的话你看看竟然支持率超高，只能让头脑还算正常点的人笑而不语了。<br>\n<br>\n<br>\n至于美分党，我甚至觉得就是个伪命题，因为但凡批评政府的都被冠以美分党的美称，我也批评了，但我不是美分党，我也不想去美国，我想中国变得更好这总没问题吧！五毛又开始大谈国情，谈中美的发展史，这跟好处与世界接轨，坏处考虑国情的专家一样不要脸。","date":"2019-08-30","agreeCount":0,"discussionCount":0}