{"type":"article_comment","id":435465,"parentType":"article","parentId":21401,"uid":43942,"contents":"我們知道，歐美各國雖然都是自由民主國家，但是在制度上還是有不少差異。有的是聯邦制，有的是單壹制；有的是議會制，有的是總統制。各國目前的執政黨，也是有的偏左，有的偏右，有的居中；各國領導人的政治理念和執政風格也有很大不同。美國應對得不好，可以說和美國是聯邦制有關系，和總統特朗普有關系，可是法國呢？意大利呢？德國的抗疫受到很多人稱許，然而其確診病例18萬和死亡人數8000多，按比例也要比中國高十倍數十倍（暫且不論中國官方數字的爭議性）。如果說歐美人的過錯在於西方人的傲慢或白種人的傲慢，他們總以為像薩斯和新冠肺炎這種病只是東方人的病或黃種人的病，那麽伊朗呢？還有那許多非白種人的受災很重的國家呢？<br>\n<br>\n<br>\n我本來認為，在這次疫情中，美國政府最不該犯的壹個錯誤就是沒有準備足夠的醫療物資。就算美國起初沒有估計到疫情會在美國大爆發，因此沒準備采取什麽重大防控措施，但總該查查庫存，看醫療物資夠用不夠用吧？有備無患嘛。結果等到疫情爆發，各種醫療物資，從口罩、防護服，到檢測器、呼吸機都嚴重不足。可是我後來發現，這不只是美國犯的錯誤，歐盟各國也犯了壹模壹樣的錯誤。路透社4月1日發表壹篇報道，題目是“歐洲是如何夢遊般陷入新冠危機的”。報道說，在2月5日的壹次閉門會議中，歐盟執委會官員問各成員國外交官們是否需要采購更多的醫療物資。各國政府都表示，他們已經做好準備，不必再訂購更多的庫存。壹個月後疫情爆發，各國都發現它們嚴重地缺乏必要的醫療物資。<br>\n<br>\n<br>\n邏輯地說，如果國情各異的歐盟諸國和美國都犯了壹模壹樣的錯，那必定有某種共同的原因在。這個共同原因只能是，大家都被中國政府發布的信息和數據誤導了。<br>\n<br>\n<br>\n大致上講，各國在評估新冠疫情並由此準備各自的應對之策時，他們參照的東西有三個，壹個是當年薩斯疫情的經驗，壹個是中國政府公布的信息和數據，還有壹個則是世衛組織的意見和判斷。<br>\n<br>\n<br>\n當年薩斯事件，中國大陸周邊的不少國家和地區都深受其害，尤其是香港、臺灣。因此這次他們壹旦得知武漢出現了薩斯或類似薩斯的病毒，立即就繃緊了神經，嚴陣以待。而當年隔岸觀火的歐美對薩斯這壹類信息的反應就大不相同。白宮應對疫情小組負責人之壹黛博拉.伯克斯（Deborah Birx）說，她起初也是把武漢的不明原因肺炎誤判為類似薩斯，即致命率高但傳播力弱，（52）因此不會變成全球大流行。<br>\n<br>\n<br>\n另壹個評估疫情的參照就是中國政府發布的信息和數據。在3月31日的新聞發布會上，伯克斯說，中國的報告影響了世界其他地方對該病毒性質的判斷。“醫學界對中國數據的解讀是：情況很嚴重，但規模小於所有人的預期”。她說，“我認為可能瞞報了大量數據，因為我們看到後來在意大利發生的，而後又發生在西班牙的真實疫情”。（53）<br>\n<br>\n<br>\n妳可以責怪美國政府，怎麽這麽天真，居然相信中國政府的信息和數據。我想，各國政府和專家未必都相信中國政府發布的信息和數據。但是在疫情的問題上，他們既然無法深入現場調研，又沒有另外的渠道獲得相關信息和數據，中國政府提供的信息和數據就成了他們能夠獲得的唯壹的信息和數據。他們即便知道中國政府提供的信息和數據未必可靠，但是妳不能任意地去加減乘除，所以他們在評估疫情時，還是會不可避免地受到中國政府提供的信息和數據的巨大影響。當中國政府有意地隱瞞疫情，發布不實數據，絕大部分國家都會淪為犧牲品。香港、臺灣之所以是例外，就因為它們是按照當年薩斯的經驗教訓行事，基本上沒使用中國政府的信息和數據這個參照系。<br>\n<br>\n<br>\n蓬佩奧譴責中國政府撒謊，中共說那是出自美國政客的敵意。可是伊朗呢？伊朗是新冠疫情的重災區。4月5日，伊朗政府衛生部發言人說：“中國官方統計數據是壹個慘痛的笑話，讓世界上許多人認為新冠病毒就像流感壹樣，而且死亡率還更低”。（54）伊朗是中國的友邦，眼下又正有求於中國，哪敢無理取鬧，尤其是政府發言人哪敢得罪中國政府。可是這種話居然就從政府發言人口裏說出來了，雖然第二天這位發言人就改了口，但這句話畢竟是說出來了。可見怨氣有多廣有多深。<br>\n<br>\n<br>\n至於世衛組織。本屆世衛組織對中國政府是亦步亦趨，壹唱壹和，壹味地為中國政府背書，再加上猛壹通贊美。查閱這次疫情中世衛組織、主要是總幹事譚德塞的歷次表態，簡直慘不忍睹。這裏就不再壹壹復述。世衛組織駐華代表高力（Dr Gauden Galea）接受英國天空新聞（Sky News）訪問時告訴了我們壹些內幕。高力說，世衛多次向中國要求參與新冠病毒的調查工作，都遭到拒絕。高力在談到疫情爆發初期世衛組織所扮演的角色時坦承，那時候世衛所知道的就只有中國匯報的信息，包括病毒是否人傳人的問題。（55）嗚呼。<br>\n<br>\n<br>\n歐美各國以及世界上其他大多數國家，這次應對疫情都不給力，程度有所不同。各國政府各有各的責任，有的大壹些，有的小壹些。壹碼歸壹碼。把應對不力的責任都推到中國政府頭上顯然是錯誤的，但是把責任都推到這些國家自己政府的頭上，否認中國政府的蓄意誤導，那就更錯誤。<br>\n<br>\n<br>\n（十三）向中國政府追責索賠有法理依據嗎？<br>\n<br>\n於是，很多深受新冠疫情之害的國家對中國政府十分憤慨，紛紛向中國政府追責索賠。<br>\n<br>\n<br>\n5月2日，《人民日報》發表署名鐘聲的文章《追責索賠鬧劇是文明之恥》。文章說，美國壹些政客就疫情向中國政府追責索賠是對國際法理的公然挑戰，國際法中國家主權豁免的法則明確規定，國家的行為和財產不受他國立法、司法、行政的管轄。而突發大規模流行疾病疫情屬於世界公共衛生事件，在法律上屬於“不可抗力”。<br>\n&nbsp; <br>\n《人民日報》這篇文章實在沒水平。在這個問題上，《環球時報》都比它更高明。《環球時報》至少知道，追責索賠在法理上是有依據的。《環球時報》4月7日的文章《想讓中國第二次庚子賠款，有戲嗎？》說得明明白白。《環球時報》文章說：“2007年生效的《國際衛生條例》要求，締約國需及時、有效地向世界衛生組織通報在本國出現的，可能構成國際關註的突發公共衛生事件。如不履行此義務，將會引發相關國家責任問題，從而帶來受害國或受影響國對該國追究責任的嚴重後果。”<br>\n&nbsp; <br>\n《環球時報》的文章提到《國際衛生條例》，該條例第六條明確規定了締約國的義務，從而也就規定了締約國的責任。<br>\n<br>\n<br>\n《國際衛生條例》第六條“通報”，其中又分兩小條：第1小條說的是，締約國如果發現本國出現了有可能構成國際關註的突發公共衛生事件，應在24小時內向世衛組織報告。然而中國官媒告訴我們，中國政府至遲在去年年底就已經知道了疫情，可是直到1月3日才向世衛組織報告，這中間相隔超過了24小時。不過這個問題或許還不算嚴重，因為當局可以辯解說，他們在了解到疫情後，總需要經過壹番調查研究，才能確定疫情是否具有構成國際關註的突發公共衛生事件的可能性。照這麽說，當局能在1月3日就向世衛組織報告或許並不算多晚。<br>\n&nbsp; <br>\n《國際衛生條例》第六條的第2小條規定：“通報後，締約國應當繼續及時向世衛組織報告它得到的，關於所通報事件的確切和充分詳細的公共衛生信息；在可能時，其中包括病例定義、實驗室檢測結果、危險的來源和類型、病例數和死亡數、影響疾病傳播的情況及所采取的衛生措施；必要時，應當報告在應對國際關註的潛在突發公共衛生事件時，面臨的困難和需要的支持。”<br>\n<br>\n<br>\n拿這壹條規定看，中國政府的問題就非常嚴重了。如前所說，中國政府長期淡化疫情，拖延了兩周甚至三周才承認人傳人；中國政府壹直發布虛假不實的數據。嚴重的問題在於，中國政府遲遲不承認人傳人以及發布不實數據，並非能力不足，而是有意為之，“吹哨人”李文亮的遭遇就是鐵證。因此，各國向它追責索賠是完全正當的，中國政府理當為它的蓄意隱瞞和造假承擔責任。盡管說，各國要落實向中國政府的追責索賠有很多具體困難，但是道理必須講清楚，必須把中國政府送上道義的審判臺。<br>\n<br>\n<br>\n（十四）攪渾水戰術<br>\n<br>\n如上所說，向中國政府追責，是因為中國是此次疫情的原發國，但沒有履行原發國的義務，並因此給其他壹些國家造成巨大損害。所以毫不奇怪，中共就想釜底抽薪，攪渾水，否認中國是疫情原發國。<br>\n<br>\n<br>\n中共外交部發言人趙力堅壹馬當先。3月12日，趙立堅在推特賬號上連發5條推文，指“可能是美軍把疫情帶到了武漢”。（56）由於趙力堅的身份是外交部發言人，所以他的推文格外引人註意，影響很大；但又由於他是在推特賬號、而不是在正式的外交部新聞發布會上發表這些言論的，故而中國政府又可以躲到壹旁，不必為這些言論承擔責任。<br>\n<br>\n趙立堅在推特上說，美國疾病控制中心負責人羅伯特·雷德菲爾德自己承認，有些看上去是死於流感的美國人其實可能死於新冠病毒。因為美國在去年秋天就鬧流感，死了壹萬多人。趙立堅的意思就是，其實美國早就有新冠病毒，美國是新冠病毒的發源地。<br>\n<br>\n趙立堅把美國疾控中心負責人的話肆意曲解，亂加引申。雷德菲爾德明明說的是現在（today）。現在，美國已經發生了新冠疫情，有些人可能被感染，但由於核酸檢測試劑盒不夠用，沒能得到確診，後來死了，被歸類為壹般的流感。這種情況美國可能有，歐洲、日本、韓國，乃至中國，包括封城前封城後的中國，都可能有。因為要確診新冠病毒不大容易，核酸檢測試劑盒緊缺，因此會有壹些患者仍得不到確診，死了也沒算做死於新冠病毒。這和明知是得了新冠病毒而死去，卻要否認或者隱瞞死於新冠病毒，根本是兩回事。<br>\n<br>\n不錯，去年秋天起美國就鬧流感，上千萬人被感染，死了壹萬多人。但那場流感肯定不是新冠病毒。因為新冠病毒傳染力比壹般的流感強得多，醫生護士都會大量感染。就算病人稀裏糊塗，可是壹旦有大量醫護人員感染，他們壹定會警覺，壹定會下功夫去查。上海華山醫院張文宏醫生告訴我們，新冠和流感不會混淆。因為“新冠在CT上有非常特征性的表現，和流感很容易區分”。所以美國的醫生會很快查明這不是流感。（57）<br>\n<br>\n趙立堅援引加拿大壹家著名的陰謀論網站Globalreserch的文章，力圖證明是美國軍方的細菌武器病毒泄露，導致新冠肺炎疫情，然後由參加武漢軍運會的美國軍人將病菌帶到武漢。這種說法更站不住腳。<br>\n<br>\n趙立堅指責美國軍人參加武漢軍運會把病毒帶到武漢。這種說法早在2月3日就被國內的《南方人物週刊》的文章駁倒了。南周文章說：軍運會確實有5個外籍軍人運動員患病，但患的是瘧疾，和新冠肺炎無關，而且這5個人還不能確定是美國軍人。（58）<br>\n<br>\n趙立堅引用加拿大壹家網站的文章，意思無非是說，妳看，連西方人自己都承認病毒是美國人搞出來的了。這話根本不成立。西方有言論自由，我們知道，在美國，壹直有人說911是CIA策劃的。妳不能說連美國人自己都承認911是CIA幹的了，可見911就是CIA幹的。加拿大網站那篇文章提到美國壹個軍事生化實驗室，說病毒是從那裏出來的，但是並沒有給出證據。那篇文章的作者是個商人，原來在上海復旦大學當過客座教授。<br>\n<br>\n說新冠病毒是外國人帶到中國去的，這種說法顯然不成立。上海華山醫院的的張文宏醫生早就反駁過了。張文宏說，中國只有武漢最先出現了這個新傳染病，如果是外面傳到中國來，應該是幾個中國城市同時發病，而不是有時間先後。（59）<br>\n<br>\n如果說病毒是美軍參加武漢舉行的軍運會帶到武漢的。這話也不通，因為這些美國軍人是來自美國又回到美國，那麽在美國就應該同時、甚至更早爆發疫情了。可是當時美國並沒有爆發新冠病毒疫情。這裏還不說這些美軍在來往旅途中坐飛機坐汽車，又會感染多少人多少地方。<br>\n<br>\n如果是美軍把病毒帶到武漢，那麽在美國早就該爆發疫情了，早就該確定那不是流感是新冠病毒了，早就該被媒體自媒體廣泛報道了。可是早先美國的媒體自媒體都沒有報道，所以我們斷言不可能是美軍把病毒帶到武漢的。<br>\n<br>\n至於說美方故意制造病毒或病菌，故意要美軍借參加武漢軍運會之機把病毒或病菌帶到武漢定點投毒，毒害中國人，那就更荒謬了。不值壹駁。<br>\n<br>\n<br>\n4月8日，國際知名學術期刊《美國國家科學院院刊》(PNAS)發表了壹篇由英國和德國研究人員撰寫的論文“Phylogenetic network analysis of SARS-CoV-2 genomes”。這篇針對新冠病毒溯源的論文說，目前全球感染的新冠病毒的基因序列其實並非同壹種，而是三種截然不同卻又密切相關的變體（分為A、B、C三個類型）。研究發現，A型病毒雖然在武漢出現，但並不是武漢的主要病毒類型，反而是由A型病毒變異產生的B型病毒是武漢流行的主要病毒。B型病毒不僅在武漢流行，也傳播到了中國其它地方和整個東亞地區。而A型病毒主要的流行地是美國和澳大利亞。在歐洲流行的C型病毒則是由B型病毒變異而來，在法國、意大利、瑞典和英國的早期病例中發現。這種類型的病毒在該研究的中國大陸的樣本中未發現，但在新加坡、香港和韓國等地均有見到。由於論文作者稱，在美國流行的新冠病毒類型（A型）是中國流行病毒（B型）的“祖先”。這就被中國壹些媒體曲解為新冠病毒最早不是來自中國，而是來自美國。<br>\n<br>\n<br>\n其後，這篇論文的第壹作者、英國劍橋大學基因遺傳學者彼得·福斯特(Peter Forster)接受美國之音采訪，對此作了澄清。福斯特說，可以肯定，新冠病毒最早是在中國傳播開的，而且病毒最早的流行地點可能並不在武漢，而是比武漢更靠南的廣東。至於病毒的確切起源，現在還無法斷定。（60）<br>\n<br>\n<br>\n把西方學者的研究肆意曲解，進而得出新冠病毒不是起源於中國，而是起源於美國或別的國家的假新聞並四處散播，這種做法中國可謂層出不窮。其實，散播此類假新聞者，也未必是指望別人真的相信，他們只不過是攪渾水而已。<br>\n<br>\n<br>\n（十五）石正麗鑒別準則<br>\n<br>\n中國第十三屆全國人大三次會議發言人張業遂在5月21日新聞發布會上回答記者問時表態，“我們絕不接受任何濫訴和索賠要求”。張業遂特地提到：“我註意到最近的壹些媒體報道，我相信大家也都註意到了。”“這些報道表明，疫情在全球多個點出現，壹些病例出現的時間線不斷提前，相信隨著時間的推移，有關情況會越來越清楚。”（61）<br>\n<br>\n<br>\n是的，近兩個多月來，從互聯網上不時發出這類消息，說美國某地或意大利某地或法國某地，早在去年11月、12月甚至更早，曾經鬧過流感（或肺炎，例如電子煙肺炎），很多人得了病，也死了不少人。事後推測，那很可能就是新冠病毒病，只是當時人們不知道，當作壹般的流感或肺炎了。這就是說，新冠病毒疫情的原發地可能並不是中國武漢，而是美國某地或意大利某地或法國某地，中國的疫情倒是從別國那裏輸入的。另外也可能，中國武漢是新冠疫情的原發地，但美國某地或意大利某地或法國某地也是新冠疫情的原發地。新冠疫情有不止壹個原發地。歐美國家的新冠疫情不是從中國武漢傳過去的，而是從它們自己的某個地方傳過去的。<br>\n<br>\n對於上述種種說法，妳幾乎不可能去壹個個的核實、澄清。因為妳剛剛駁倒了壹個假消息，第二個假消息又出現了。在我看來，壹個個地拆穿這類假消息也沒必要。因為我們有更簡單有效的辦法。<br>\n<br>\n如果壹個地方發生了新冠疫情，而當地的醫生由於對這種病缺乏了解，當成壹般的流感或肺炎去治了。我們如何判斷當時那裏發生的是壹般的流感或肺炎呢，還是新冠疫情呢？如果現在有人出面告訴我們，他/她早在去年11月12月或更早的時候就得了新冠肺炎，只不過當時醫生不曾檢測，我們如何判斷他/她的自述是真實可靠的呢？<br>\n<br>\n有壹個很簡單的指標。<br>\n<br>\n武漢病毒所石正麗在2017年“追蹤薩斯源頭”演講裏講到：石正麗說：在薩斯疫情發生之初，由於缺乏對此病的認識，最初的薩斯病人，隔離措施做的不到位，包括醫院的醫生護士，他們自身防護不到位，“最早出現聚集性爆發的是在醫院裏”。（62）<br>\n<br>\n註意這句話——“最早出現聚集性爆發是醫院”。甚至就連這次新冠疫情都出現了類似的情況，盡管有些中國醫生很早就發現了不明原因肺炎，就對病人隔離治療並註意自身的防護，但畢竟還是有很多地方的醫生把它錯誤地當成壹般流感或肺炎去治，因此沒註意自身的防護；再加上疫情爆發初期，合格的防護服不夠用，因此也有很多醫護人員被感染。發哨人艾芬就講到過這種情況。國務院副秘書長丁向陽3月6日的新聞發布會上說，在1月底之前，湖北有3000名醫護人員被感染。（63）<br>\n<br>\n這就告訴我們，醫護人員的狀況具有指標性意義：如果壹個地方發生了薩斯疫情或新冠病毒疫情，而當地的醫生由於辨別不清，當成壹般的流感或肺炎去治，因此隔離防護不到位，那麽，首先在醫院會發生大面積感染。<br>\n<br>\n這就叫石正麗鑒別準則：看壹個地方發生疫情究竟是壹般的流感或肺炎，還是新冠病毒病，首先就看那個地方是否發生過醫護人員的大面積感染，就看那個地方的醫院是否發生過疫情的首次聚集性爆發。有，就很可能是新冠，沒有，就肯定不是。<br>\n<br>\n壹旦醫護人員發生大面積感染，那必定會引起醫護人員的高度警覺，他們必定會有強烈的動機，下大功夫去查明。只要那個地方有較好的科研能力及設施，他們必定會像中國的同行壹樣，很快就弄清楚這不是壹般的流感或肺炎，而是壹種新的冠狀病毒引起的病。那裏也會有李文亮、艾芬這樣的醫生，如果那個地方有言論自由，他們的聲音就不可能被壓下去，媒體早就會有報道，公眾早就該知道了。如果當時的媒體沒有報道，可見當時沒發生過，可見當時發生的不是新冠疫情。<br>\n<br>\n<br>\n（十六）“新冠疫情首先發生於何處”與“新冠病毒的源頭在哪裏”是兩個不同的問題<br>\n<br>\n有兩個問題要區分：新冠疫情首先發生於何處，這是壹個問題；新冠病毒的源頭在哪裏，這是另壹個問題。<br>\n<br>\n這事要從鐘南山2月27日講的壹句話說起。鐘南山說：“疫情首先出現在中國，不壹定是發源在中國。”（64）鐘南山這句話是什麽意思？聯系這句話的上下文，再聯系他此後的講話，我們可以發現，他這句話的前壹段和後壹段講的不是同壹個東西。前面講的是疫情（epidemic），也就是新冠病毒病這種傳染病；後面講的是病毒（virus），也就是新冠病毒。壹個是指新冠病毒病，壹個是指新冠病毒，兩者不是壹回事。鐘南山的意思是說，新冠病毒病（疫情）首先出現在中國，新冠病毒不壹定是發源在中國，也就是說，新冠病毒不壹定來自中國。<br>\n<br>\n上海華山醫院醫生張文宏對鐘南山的說法不以為然。在談到新冠病毒的起源時，張文宏說：“通過全基因組測序，我們發現這個病毒的遺傳進化上肯定屬於蝙蝠冠狀病毒來源，這次這個病毒和蝙蝠攜帶的冠狀病毒就是壹家的，因此也引起了部分類似2003年薩斯樣的臨床表現。既然已經非常清晰它來自於蝙蝠攜帶的冠狀病毒，那蝙蝠是在這個海鮮市場上帶到人間，還是在隔壁縣裏的市場上帶到人間，最後又傳到這個市場，並在這個市場上爆發，妳覺得有意義嗎？”（65）<br>\n<br>\n張文宏的意思是，新冠病毒就是來自蝙蝠；至於那蝙蝠到底是來自武漢的華南海鮮市場還是來自隔壁縣裏的市場，這之間的差別沒什麽意義。<br>\n<br>\n不錯，從理論上講，鐘南山說的沒錯。壹種傳染病和引起這種傳染病的病毒，畢竟是兩回事。因此理論上不能排除這種可能，即，疫情發生於某壹個地方，而造成疫情的病毒卻是出自另壹個地方。2003年的薩斯事件就是壹例。<br>\n<br>\n眾所周知，薩斯疫情首先出現在中國的廣東。起初，專家們認為薩斯病毒是來自果子貍，但後來又認為果子貍只是薩斯病毒的中間宿主，蝙蝠更可能是真正的源頭。於是，壹些研究者跋山涉水，深入西南、華南、華中等地尋找蝙蝠病毒樣本，最後在雲南壹處山洞裏的壹種名叫中華菊頭蝠的蝙蝠體內發現了薩斯病毒，從而確認薩斯病毒起源於蝙蝠。至於說雲南蝙蝠身上的病毒是如何傳播到遙遠的廣東的動物和人身上的？這個謎至今尚未解開。<br>\n<br>\n薩斯疫情首先出現在中國的廣東，然後蔓延到中國的24個省份，包括雲南。廣東是薩斯疫情的發源地，但不是薩斯病毒的發源地。雲南是薩斯病毒的發源地，但不是薩斯疫情的發源地。廣東的薩斯疫情並不是從雲南傳過去的，而雲南的薩斯疫情倒是從廣東傳過去的。<br>\n<br>\n也有專家說，到目前為止，薩斯病毒的源頭在哪裏還沒有最終定論。但是，無論薩斯病毒的源頭在什麽地方，那都無改於下述事實，即，薩斯疫情（註意，是薩斯疫情，不是薩斯病毒）首先出現在中國廣東，其他省份——包括雲南——以及其他國家的薩斯疫情都是從中國廣東傳過去的。<br>\n<br>\n假如廣東省政府和雲南省政府互相“甩鍋”。雲南政府說，就是妳們廣東爆發了薩斯疫情而未能得到控制，蔓延到了我們雲南，妳們廣東應該負責任。廣東政府說，薩斯疫情雖然是在我們廣東發生的，但是薩斯病毒卻是來自妳們雲南，妳們雲南才應該負責任。在這場爭執中，哪壹方更有道理呢？當然是雲南。<br>\n<br>\n武漢病毒所的石正麗告訴我們：“在自然界野生動物攜帶的病源其實很多，但是感染人的機會非常非常少，它不會來主動感染人。我們現在經常能看到壹兩年就有壹個新發傳染病，這是人類活動的壹個結果，我們人類要去侵襲野生動物領地，要去旅遊要去開發要養殖還有很多這種（人類活動），實際上是我們人類活動造成的被感染。”（66）<br>\n<br>\n這就是說，病毒本來就存在，存身於野生動物中的病毒不會主動感染人，因此有病毒本來不是問題。人由於自己的某些活動而感染上了病毒，這才是問題。人感染上病毒而又沒有及時隔離治療，導致越來越多的人被感染，甚至蔓延到別的地區別的國家，這才是問題。<br>\n<br>\n這就是說，爭論病毒的源頭在哪裏，這個問題其實對我們並不那麽重要。解答這個問題要靠專家。薩斯病毒的源頭之謎就是專家解開的，不是記者或公共知識分子解開的。還需要時間。薩斯病毒的源頭之謎是在薩斯病毒事件13年後才解開的，而且到現在也不能說就是最終定論。但這不那麽重要。因為我們真正關心的問題，並不是薩斯病毒的源頭在哪裏，而是薩斯疫情是從哪裏發生的，是怎樣蔓延開來的。而這個問題本來已經很清楚。如果我們去爭論薩斯病毒的源頭在哪裏，反而會使我們模糊焦點，轉移視線，用壹個不重要又壹時爭不清的問題，掩蓋了、代替了薩斯疫情是從哪裏發生以及怎樣蔓延這個真正重要的、並且早已清楚的問題。<br>\n<br>\n回到新冠疫情和新冠病毒的事情上來。新冠病毒疫情首先出現在中國武漢，然後蔓延到中國其他省份，蔓延到世界上很多國家，包括美國、意大利。正如張文宏醫生指出的那樣，新冠病毒和薩斯病毒同類，其源頭肯定就是蝙蝠，就是在中國。在沒有拿出證據的情況下就隨意猜測新冠病毒是出自外國，在科學上是不負責任的。<br>\n<br>\n退壹步講，即便我們在理論上承認，像鐘南山所說，新冠病毒不壹定發源於武漢。新冠病毒也許發源於其他地方，甚至外國，例如發源於美國發源於意大利。但是中國武漢的疫情並不是從其他地方傳過去的，不是從美國或意大利傳過去的；而其他地方的疫情，包括美國的疫情、意大利的疫情，都是從中國武漢、從中國傳過去的。這壹點仍是確定無疑的。鐘南山也承認新冠疫情是首先出現在中國。其言外之意就是，其他國家的新冠疫情都是從中國擴散出去的。這壹點是確定無疑的。 中國武漢是新冠疫情的原發地，其他地方、其他國家的新冠疫情都是輸入型。這壹點是確定無疑的。<br>\n<br>\n<br>\n（十七）新冠病毒是不是從實驗室泄漏的？<br>\n<br>\n順便談壹談病毒是不是從武漢實驗室泄漏的問題。早就有人懷疑新冠病毒是從武漢病毒所泄漏的，並且提出了若幹線索和證據。<br>\n<br>\n應該說，武漢病毒所確實有可能是這次新冠疫情發生的源頭。在武漢病毒所和新冠病毒源頭之間，至少有兩種可能的關聯。<br>\n<br>\n1、壹般的病毒所都保有病毒樣本。武漢病毒所的實驗室有從壹萬五千多只蝙蝠身上取得的上千個冠狀病毒樣本。這些病毒樣本，如果保管不善，或者是操作違規， 處理廢棄物沒按照規定，都可能發生人被感染的情況。2004年3月在北京的中國疾控中心病毒所實驗室就發生過這種泄漏。<br>\n<br>\n<br>\n武漢病毒所的石正麗在接受《科學美國人》（2020年4月27號）采訪時談到這個問題。石正麗說，2019年12月30日晚上7時，她在上海開會的賓館接到武漢病毒所領導的緊急電話後，立刻搭火車趕回武漢。當時，兩名疑似薩斯病人的病毒檢體，已經送到病毒所。她壹路上都不安地在想，“是不是湖北衛生局搞錯了？難道病毒來自我們的實驗室？”石正麗說，她本以為冠狀病毒的高風險區域應該是中國東南部的廣東、廣西或雲南，“我從沒想過這會在中國的中部城市、武漢爆發開來”。<br>\n<br>\n<br>\n疫情初始，她每晚難以入眠，除要研究團隊反復檢測送來的病人病毒樣本，並建立病毒基因排序，拿來和實驗室十多年來從壹萬五千多千只蝙蝠身上取得的上千個冠狀病毒樣本比對檢測；另壹方面，她瀏覽過去幾年實驗室的記錄，查核實驗材料，尤其是在廢棄物處置過程中，有沒有疏失。最後發現病人樣本中沒有壹個病毒基因序列與她們團隊從蝙蝠洞取樣的病毒基因序列相匹配，她說，“這讓我心中壹塊石頭落了地“。（67）<br>\n<br>\n<br>\n不過正如《華爾街日報》編輯部文章“武漢實驗室理論”壹文所說，石正麗自己堅稱，武漢出現的冠狀病毒與任何樣本都不匹配，但這需要進行外部調查才能確認。（68）<br>\n<br>\n<br>\n再有，2、研究者外出采集蝙蝠，或者是把蝙蝠帶回實驗室研究、短期飼養時，如果自身防護不到位，就可能被感染。<br>\n<br>\n<br>\n2015年，石正麗團隊通過對雲南218位村民的血清測試，研究發現有6人（近3%）攜帶來自蝙蝠的對類似薩斯的冠狀病毒的抗體，雖然他們之中沒有人處理過野生動物或報告過類似薩斯或類似肺炎的癥狀。這表明薩斯類冠狀病毒有很高的潛力直接感染人，而無需中間宿主。論文還預測，蝙蝠體內的SARS相關冠狀病毒“溢出”到人類體內後，可能會引起類似SARS的疾病。（69）<br>\n<br>\n武漢有兩座研究病毒的實驗室，壹座是石正麗所在的中國科學院武漢病毒研究所的P4實驗室，另壹座是武漢市疾控中心下屬的病原生物檢驗所的P2實驗室。後壹座實驗室離華南海鮮市場只有1華裏。武漢市疾控中心有位名叫田俊華的80後醫生。根據官媒報道，田俊華從2012年開始對蝙蝠的研究，多次外出抓獲蝙蝠，曾抓獲過壹萬多只蝙蝠做樣本。田俊華知道，蝙蝠攜帶大量病毒，壹不小心就有被感染的風險。可是田俊華在野外抓獲蝙蝠的過程中，有時不註意自身防護，被蝙蝠咬抓，噴血在皮膚上，尿液滴在身上。他擔心被感染，只好回來後自行隔離觀察。（70）<br>\n<br>\n<br>\n從上述報道看來，這也是壹種可能的人被病毒感染的方式。再者，研究人員把諸如蝙蝠壹類動物抓回研究所做研究，會有短期飼養。其間也不能排除發生上述情況。<br>\n<br>\n<br>\n關於病毒是否人造。從理論上講，研究人員可以對源於自然的病毒進行人工合成或基因改造。因此從理論上講，新冠病毒是人工合成或基因改造是可能的。至於新冠病毒是不是這樣的，那當然不壹定，可能是，也可能不是。現在專家普遍認為不是。<br>\n<br>\n<br>\n不過在我看來，新冠病毒是不是人工合成或基因改造，這個問題其實並不重要。就算是人工合成或基因改造，那是科學實驗，無可非議，何錯之有？<br>\n<br>\n有人說，如果病毒是人工合成或基因改造，問題就嚴重了，因為那涉及制造生物武器，違反了國際禁止生物武器的條約。不錯，對病毒進行人工合成或基因改造，確實可以用於軍事用途，但也可以用於非軍事用途，比如用於研發疫苗，用於研制藥物。美國的國家衛生研究院從2015年起就在資助武漢病毒所，資助它進行冠狀病毒研究，只是不久前才停掉資助。可見，美國對於武漢病毒所的研究工作是知情的，並不認為它在搞生物武器。<br>\n<br>\n2018年有美國國務院官員造訪武漢病毒所，在給國務院的報告提到該研究所存在安全隱患和管理缺陷。所以，病毒是不是人工合成或基因改造，這個問題不重 要，重要的是有沒有實驗室泄漏。但若是病毒從實驗室泄漏而引發疫情，那無論這個病毒是人造的還是天然的，都屬於嚴重事故，引發疫情的後果是壹樣的，當事人的責任也是壹樣的。所以，新冠病毒是人造還是天然不重要，是不是從實驗室泄漏才重要。<br>\n<br>\n針對外界關於新冠病毒是從實驗室泄漏的指控，中國政府對此作出十分強烈的反應，大報小報齊上陣，口誅筆伐。這種反應並不令人意外。可是，中國政府壹再拒絕美國、歐盟、澳大利亞等國對武漢病毒所進行調查，尤其是拒絕世界衛生組織調查武漢病毒所，而且世衛組織早就提出過調查的要求，但總是被中國政府拒絕。這種反應不能不令人起疑。這就給人“此地無銀三百兩”的感覺。<br>\n<br>\n向中國政府追責，有兩個理由。壹個理由是認為病毒從武漢病毒所泄漏，中國政府負有事故責任。另壹個理由是，即便病毒不是實驗室泄漏，疫情是自然發生的，但由於中國政府的壓制、封鎖、隱瞞，發布不實信息，誤導了各國，違反了國際衛生條例，因此也該承擔責任。如果說對前壹個理由，壹般人還難有定論；那麽對第二個理由，我們就很有把握了。<br>\n<br>\n結語<br>\n<br>\n整個新冠病毒疫情全球大災難的癥結，就是在疫情初期，中共當局、首先是習近平，不準公布疫情，拒絕啟動應急機制，錯過了把疫情扼殺於萌芽狀態、防止疫情大規模擴散的時間窗口，又由於中國政府隱瞞真相，發布不實信息和虛假數據，嚴重地誤導了各國政府和民眾。在新冠疫情造成的巨大災難中，中國政府負有不可推卸的責任，習近平無疑是第壹責任人。","date":"2020-07-09","agreeCount":0,"discussionCount":0}