{"type":"article_comment","id":3793,"parentType":"article","parentId":198,"uid":1815,"contents":"你真是台灣人？好，我來和你講一講。我講的東西，是很多中國人和台灣人都想不到的。<br>\n共產黨曾經支持要求台獨的民進黨，作為台灣人你知道嗎？共產黨曾經堅決反對在台灣的國民黨，為什麼現在又支持呢？<br>\n共產黨真的在乎台灣是獨立還是與中國大陸統一嗎？共產黨不在乎，共產黨在乎的是權力，當時支持台灣獨立，有利於削弱和消滅國民黨反攻大陸的能力，因為台灣本位的政黨，不希望捲入與中國大陸的衝突。<br>\n現在為什麼支持國民黨呢？因為國民黨經過大陸改革開放這些年以來的滲透統戰和收買，已經不敢不能堂堂正正打出剿匪反共旗號，國民黨馬英九政府，也不敢支持大陸的反共人士，對他們進行軍事培訓。<br>\n最重要的還是美國為了自己的利益，出賣了國民黨，讓台灣的原子彈研究停止。讓台灣沒有了本來可與中國大陸進行戰略平衡的自主能力。<br>\n國民黨已經等同於一個閹人了，被中共的金刀閹割，娘娘腔，沒有勇氣，委身事人，自然沒有底氣。這樣的國民黨對中共沒有任何威脅。<br>\n而民進黨為什麼從被共產黨支持的政黨，變成了了要被共產黨恨得咬牙切齒的政黨呢？<br>\n因為民進黨要求的是自由民主，閹割後的國民黨雖然也要求自由民主，但是因為統戰的關係，已經是非常不牢靠的了。而民進黨要求的是作為一個獨立國家的自由民主。如果民進黨的主張一旦成功，全世界的華人就會看到原來講漢語的人人群不是只有統一一個選項，分別獨立也還是可以過的很好。<br>\n而這對於共產黨的權力是致命的，不僅少數民族要求獨立會更有底氣，而且漢人也會有樣學樣，比如說廣東省，完全可以依據這個獨立成國，現在中國已經有劉仲敬這樣的人支持中國各地獨立建國，而且在年輕人中粉絲越來越多，而台灣的獨立，以及獨立後在國際社會上的影響力，會讓各地的封疆大吏，有通過支持民主化，地方自治，不受共產黨指令，最終洗脫共產黨背景，做葉利欽的打算。這最終會在中國大陸引發內戰，無論結果如何，對共產黨都是極其不利的。如果台灣真的獨立了，中共的威脅和戰爭都失敗了，那麼共產黨反而會在暗地裡支持台灣的去漢化，投入大筆資金讓台灣人變成說英語或原住民語言的國家，這樣就可以最大程度的讓內地的漢人打消獨立打算。<br>\n我對民進黨是十分瞧不上眼的，在我看來就是一群鄉下人想佔山為王。台灣獨立的結果無非是這樣：台灣獨立最終引發中國大陸因為各地獨立風潮而引發的混戰，一開始是漢族和少數民族的混戰，再後來可能是想要獨立或自治的漢族地區與支持大一統的漢人之間的混戰，歐美日韓全都介入，不介入是不可能的，因為核武器擴散是他們不能接受的。這些介入在歐美國家新自由主義政策的背景下，會充斥了各種無恥和掠奪，而漢人的自尊心會被激起，那些支持解體中國各地自治的漢人會被邊緣化，漢人會成為東亞的軍國主義大國。而沒有了“五十六個民族是一家”這樣的外衣，重新團結起來的漢人，將會是又一個東亞的軍國主義源頭，這會讓日本軍國主義變得微不足道。而到時候如果已經獨立的台灣，還是要堅持自己的獨立，而不能以中華民國的名義介入中國大陸的管理，那麼勾結中共的國民黨及其後代，尤其是主張台灣獨立的民進黨，在軍國主義化的中國大陸面前，就算是有美國的核保護，也不可能安全無虞。<br>\n不妨看看漢人的歷史吧，每一次改朝換代，都是屍山血海。漢人是不忌憚死九成人實現國家統一的。你說你反對戰爭，你的反對無效，因為人類的歷史，迄今為止還不是以女人和小孩的想法為主導的。<br>\n所以說民進黨選擇獨立，是無比愚蠢的想法，這會讓民進黨的元老們以及他們的子孫，在接下來的一兩百年，哪怕逃到天涯海角，也要面對著軍國主義化的漢人的追殺。<br>\n台灣人如果搞清楚了共產黨真正的忌憚，搞清楚了漢人的歷史和性格，就不該做出以台灣的名號獨立的愚蠢舉動，台灣的年輕人如果聽了民進黨政客自私愚蠢的主張，那就等於是讓自己和後代面臨未來的審查和清算，美國人也幫不了他們。如果漢人願意為了統一漢民族的地區而死掉九成人，那麼歐美國家除非願意付出地球被核武器毀滅的風險，否則他們的阻撓不可能成功。<br>\n台灣人應當打出中華民國的旗號，壯士斷腕，與共產黨控制的中國大陸切斷經濟聯繫，堅持中華民國的正統，把共產黨依舊稱為黃俄和叛匪。在新冷戰期間，以中華民國的名義回歸聯合國，不要認為這不可能，美國人並不這麼認為。<br>\n等到共產黨的統治崩潰，中華民國自然可以回歸中國大陸。而東亞也可以避免超大規模的戰爭。只是支持台灣獨立的人，無論是統一還是獨立，始終免不了一死的。","date":"2019-01-24","agreeCount":1,"discussionCount":0}