{"type":"article_comment","id":234690,"parentType":"article","parentId":14049,"uid":26126,"contents":"<blockquote>人工智能的专家能不回答一下关于面部识别和监控的问题呢？如果大家上街，然后政府通过摄像头辨别出来你是谁...</blockquote><br>\n<br>\n舒克：我还有一个问题，就是现在街上有很多摄像头，如果我被这些摄像头拍到了，政府能不能认出我是谁？<br>\n<br>\n贝卡：能不能认出你是谁，第一是取决于城市的规模。假如你的城市只有10位居民，那么从10个人的照片里找哪一个是你，就非常简单；如果你所在的城市有1000万居民，要找到你就比较困难了。<br>\n<br>\n舒克：能不能讲一下具体是根据什么来找的。<br>\n<br>\n贝卡：人类的五官，鼻子有很多种，嘴巴有很多种，眼睛也有很多种，再加上位置也各不一样，所以人工智能算法可以把不同人的脸给区分开来。<br>\n<br>\n舒克：老鼠的五官就没有那么多复杂的变化，所以鼠脸识别的效率就比人脸识别低吗？<br>\n<br>\n贝卡：没错，难抓是我们老鼠的特点之一。<br>\n<br>\n舒克：那如果是双胞胎，长得一样呢？<br>\n<br>\n贝卡：人类双胞胎的发生率只有千分之四，而且找到了哥哥其实也就找到了弟弟，所以对警察抓人影响不大。<br>\n<br>\n舒克：就算人类的五官变化再丰富，1000万个人里面，总会有长得很像的人吧。<br>\n<br>\n贝卡：根据【生日定理】，如果只考虑五官的变化，确实是这样。不过人脸除了五官，还有很多细节，比如说痣，痘，疤痕，发际线。所以即便是长得很像的两个人，脸上痣的位置也不可能完全相同，只要照片足够清晰，1000万个人里面也是可以分辨出唯一的一个人的。<br>\n<br>\n舒克：那是不是照片不清晰的时候，人脸识别系统的效率就会下降？<br>\n<br>\n贝卡：没错，人脸识别系统的性能的高低，跟输入图像细节的多少，有很大关系。<br>\n<br>\n舒克：那么一般怎么衡量一个人脸识别系统的性能呢？<br>\n<br>\n贝卡：我举个例子。有一个识别系统声称自己是【千一99.9，万一99.2，十万一98.5，百万一87.3】，意思就是说，这个系统从一千个人里面找一个人，找到正确的人的概率是99.9%，从一万个人里面找一个人，找到正确的人的概率是99.2%，以此类推。<br>\n<br>\n舒克：那街边的摄像头一般是什么性能级别？<br>\n<br>\n贝卡：这要取决于摄像头能够把你的脸拍得多清晰，以及数据库里你的脸有多清晰。如果是身份证照片那种清晰度，目前最好的系统（给公安用的）性能在十万一99左右。<br>\n<br>\n舒克：这么厉害？公安真的用这个系统抓过人吗？<br>\n<br>\n贝卡：公安在招标的时候，就会让系统供应商们来比赛，由公安提供监控摄像头的录像和通缉令的照片，然后系统供应商从浩如烟海的监控录像中找到被通缉的犯人。现在国内人工智能行业最赚钱的业务都是面向公安的。<br>\n<br>\n舒克：我听说人工智能都是要用很贵的超级计算机来运行的，街边的摄像头有这么厉害吗？<br>\n<br>\n贝卡：街边摄像头拍到的画面，会通过网络传到公安的云上，而高精度的人脸识别都在云上进行。<br>\n<br>\n舒克：把高清视频通过网络传回来，这得要多大的带宽呀，还有网费谁来交。<br>\n<br>\n贝卡：所以现在最新款的监控摄像头，都有人脸检测功能，发现画面中有人脸的时候，才截图传回服务器，非常节省带宽。至于网费，当然是中国老百姓交。<br>\n<br>\n舒克：不过就算拍到我的脸，把我的脸跟几亿人的身份证照片对比，也要花很长时间吧。<br>\n<br>\n贝卡：这个过程叫做人脸搜索。人脸搜索并不是直接比较照片，而是先让人工智能把每一张照片中人的面部特征提取出来，浓缩成一串数字。然后只要比较这串数字，就知道你的脸跟数据库中哪张照片最像了。通过这种方法，普通家用计算机一秒钟就可以把你的脸跟几千万张照片作比较。<br>\n<br>\n舒克：这对普通人也太不公平了。<br>\n<br>\n贝卡：没办法，知识就是力量。<br>\n<br>\n舒克：如果要防止被人脸识别，就要减少脸上的细节，对不对？<br>\n<br>\n贝卡：对，比如说戴口罩和墨镜就是一个很有效的方法。只要你的朋友认不出来，基本上人工智能也就认不出来了。但是香港政府最近就搞了一个禁蒙面法，将来大陆为了防止大家闹事，肯定也会搞一个这样的法律。","date":"2020-02-08","agreeCount":0,"discussionCount":0}