{"type":"answer","id":348080,"parentType":"question","parentId":31578,"uid":832,"contents":"根据传统来看，这一次有可能又是阿塞拜疆先入侵artsakh的例子……。阿塞拜疆有更多的人口和更好的经济，也有更好的武器。然而他们之前都没有很成功。不过这次，土耳其对阿塞拜疆的支持比在2016年的时候更多一点，因此阿塞拜疆也许有机会能取得比在2016年更好的战果。目前战果还不太确定，但是双方都在进行宣传战，因此目前还很难得知谁更有优势。<br>\n由于有土耳其更大的参与，这一次冲突也有更多的可能让更多的国家被牵涉。阿塞拜疆和亚美尼亚，均和俄罗斯有比较友好的关系。一般来说，俄罗斯和亚美尼亚关系更好一点，两国均为EAEU成员，因此经济整合程度比较高；而在军事方面两国均为CSTO成员，而且俄罗斯在亚美尼亚有驻军。由于宗教和历史的原因，俄罗斯民众和亚美尼亚民众互相之间也有更多好感。但是，在2018年Pashinyan上台以后，虽然他还是乐意延续之前与俄罗斯的友好关系，但是他的寻求亚美尼亚更大自主性的政策威胁了俄罗斯在亚美尼亚的商业和军事利益，因此两国关系有一定的降温。另一边，阿塞拜疆与俄罗斯的关系更多只能说是表面友好。阿塞拜疆虽然没有兴趣反对直接反对俄罗斯，但是也对支持俄罗斯没有什么兴趣。阿塞拜疆没有加入EAEU，也没有加入CSTO。而且，阿塞拜疆还选择加入了一个试图平衡俄罗斯主导的CIS的影响力的组织GUAM。这个组织虽然没有什么实际的用处，但是这总共只有四个国家的组织里面有三个都在反俄（格鲁吉亚，乌克兰和摩尔多瓦）。一般的经贸和军事合作上，在土耳其主导之余，阿塞拜疆也倾向选择多种不同的来源，包括俄乌白格，中国，伊朗，以色列和其他西方国家，而不像亚美尼亚基本只与俄罗斯合作。<br>\n但是，俄罗斯也有一些压力，让它不能像在90年代初一样力度地支持亚美尼亚。比起当时，俄罗斯更重视和土耳其的关系。俄罗斯和土耳其的关系在2015年的恶化之后升温不少，大概是因为独裁者们都臭味相投的原因。土耳其和俄罗斯近年都面对不少来自西方的压力，因此即使在叙利亚的问题上俄土利益不一致越来越明显，这两个国家还能维持一些好的关系。土耳其这一次在阿塞拜疆和亚美尼亚的争端中比之前更大力度的参与，也许也是有着认为俄罗斯不希望毁坏与土耳其的关系的自信。<br>\n欧洲国家传统来说，并没有什么参与亚美尼亚和阿塞拜疆事务的兴趣。上次这这两个国家和欧洲国家同时出现，大概是在2004年在匈牙利举行的一次北约与友好国家的研讨活动时，一名参会的阿塞拜疆军官砍掉了另一名参会的亚美尼亚军官的头。但是现在的情况并不太一样。法国总统马克龙提出的European sovereignty论，在最近的欧洲比较有市场。这体现在最近欧盟在俄罗斯干涉白罗斯/投毒反对派，以及土耳其干涉利比亚时，比以往更强硬的反应。在中东事务里面，法国是欧盟里面比较积极的参与者，而法国很明显的不喜欢土耳其。除了一向的人权和宗教问题，法国认为土耳其在东地中海与利比亚的海洋划界协议损害了欧盟成员国的利益，因此在今年采取了很多针对土耳其的行动。在今年五月份时，法国和其他东地中海国家一起谴责了土耳其与利比亚的协议；在八月，法国派军舰和战机前往希腊以应对土耳其海军的威胁；在九月。法国签署了和希腊的军售协议，并举行了一场集合所有地中海欧洲国家的会议来一起谴责土耳其。考虑到法国国内还有不少亚美尼亚裔人，法国应该是希望对土耳其施加压力的。而且，亚美尼亚vs阿塞拜疆这种“基督教vs伊斯兰”桥段，有不少机会能引起欧洲各国右翼的注意，尤其是在visegrad国家（但是历史经验表明，东欧极右翼更可能加入反俄一边，而不是东正教的一边）。不过，artsakh地区和周边的亚美尼亚治理地区仍被认为是阿塞拜疆领土，因此欧盟的统一的声明，不太可能偏袒任一方（而且有西班牙这种非常讨厌在任何地方发生分裂的国家）。而且，更为头痛的是，因为支持亚美尼亚就意味着和俄罗斯的方向一致，在今年因白罗斯和投毒反对派而恶化的俄欧关系的背景下，欧盟，至少法国和德国，都不希望有和俄罗斯合作的形象。当然，也许会有希腊或者塞浦路斯愿意支持亚美尼亚，然后由法国和德国来支持它们应对来自土耳其的反制……。<br>\n伊朗也是在该地区的一个重要参与者。伊朗和阿塞拜疆的关系更多只在一些商贸合作。他们的关系也是时好时坏，而且其实更多取决与阿塞拜疆对以色列/美国的态度，以及伊朗和土耳其的关系。另一边，伊朗和亚美尼亚互有一定规模的对方族裔的国民，因此有比较友好的关系。亚美尼亚也经常被用作俄罗斯和伊朗经济合作的中转站，但是总体而言，伊朗与亚美尼亚的贸易规模不及与阿塞拜疆的。在这次冲突中，伊朗提出调停阿塞拜疆和亚美尼亚，不过已经被阿塞拜疆拒绝了，因为其认为伊朗和亚美尼亚太过亲近。<br>\n快速总结: 支持亚美尼亚的pros和cons（阿塞拜疆反过来就是了）<br>\n俄罗斯：pros：传统友谊，而且如果处理得当可以获得欧洲民众支持。cons：有可能危及与土耳其的关系。<br>\n欧洲：pros：给土耳其压力，民众支持。cons：会显得支持分裂，而且有可能显得在支持俄罗斯。<br>\n伊朗：pros：传统友谊。cons：危及和阿塞拜疆的经贸关系，而亚美尼亚在经济上不会给伊朗带来什么额外好处……。<br>\n对于之后的走向，其实很取决于之后的战果。如果像2016年一样基本僵持，那随便调解一下也就完事了。但是如果阿塞拜疆取得比较大的优势，取决于优势有多大，每个国家都可能做出不一样的反应。例如，也许俄罗斯不愿意接受阿塞拜疆收复全部领土，让土耳其在自己势力范围变得太强大。但是欧盟也许在阿塞拜疆军队进入亚美尼亚时才愿意接受看起来与俄罗斯合流的代价。<br>\n不过就我自己来说，我会多买几瓶亚美尼亚的酒的。Armavir省的karas和vayots dzor省的zorah都是我尝过而且质量不错的酒庄。白兰地的noy和ararat也是不错的产品……。为什么呢？因为我觉得erdogan是习近平的同路人，是一个非常让人讨厌的人物，因此非常想看他失败……。<br>\n顺便如果人在中国，军工股票萝莉控什么的也许真的可以考虑一下，亚美尼亚和阿塞拜疆两国均有中国制造的军备（火箭炮，卡车什么的），印象中亚美尼亚稍微多一点。所以这一次也许他们有发财的机会。","date":"2020-09-30","agreeCount":3,"discussionCount":8}