{"type":"article_comment","id":47379,"parentType":"article","parentId":4288,"uid":6489,"contents":"拜託，拜託，拜託，用心看下我說的啥，尽量精简，认同的麻煩帮忙頂一下，不认同的不妨讨论下。<br>\n大家争取了這麼久，觉得生氣，失望，我觉得正常，但人生其实好漫长，為什麼要急于取胜，為什麼不冷静一下，看清楚現在的敌人究竟是哪一個 ? <br>\n<br>\n蓝丝?林郑?黑警?中联办?解放军?错啊，真正的Hidden Boss是「中共」阿。<br>\n「中共」是「世界级」利益集团，為什他們要打压香港人?是因为大家在威胁他們的利益阿。<br>\n它不是一只「维尼」這麼简单，「维尼」只是KOL（關鍵意見領袖），发言人，背后是整个「维尼家族」，他們才是真正的得益者。<br>\n<br>\n而「中共」最怕的是什麼啊?就是香港成为「革命基地」，传播革命思想，打破阶级，唤醒「愚民」，令「中共」地位被威胁，令這帮「既得利益者」的财产被损害。<br>\n<br>\n「1989 VS 2019」<br>\n<br>\n那当大家知道敌人弱点的时候应该怎麼辦阿?當然是不惜代价攻击啦?還等什麼？ <br>\n你膽子大就去「就义」，去「揽炒」，但你有沒有膽子在天安门举「五大诉求」标语呢? <br>\n<br>\n不是沒膽子，是不會。因为我們是有理智的，君子不立危墙之下，任何时候，要赢，就要赢得漂亮。<br>\n我們整天讲，不流血，不被捕，重点是「革命成本」阿。如果要手足送头，受伤，才可以换來胜利，這樣代价实在太大。<br>\n既然如此，那该咋辦?當然是利用科技啦。<br>\n<br>\n现在已经是2019，不是1989。今时今日资讯发达，大家亦都不愁吃穿，你觉得「中共」還可以「只手遮天」嗎？<br>\n任你怎麼「鎖国」，今时今日大把觉醒了的内地人，都在用不同的方式去寻找真相，例如「陈秋实」，他沒流血(暂未)，但一样「勇武」，讲到「玩命」，又有哪個香港人比他「勇」? <br>\n要令這些人「觉醒」，就是要让他們知道「真相」。方法?多的是啦，一人一信，一人一Email，去旅客区，机场，高铁站疯狂Airdrop。<br>\n<br>\n「亲，民主是个好东西」<br>\n<br>\n凡是有大陆人的地方，就将所有「不公义」，「平权」，「政府贪婪，弄权」的资讯传播开去。<br>\n令這帮人认清楚，明白「自由」同「民主」的真正意义，令到這帮「护旗手」慢慢开始怀疑他們的「国」。<br>\n<br>\n你觉得「废老」好难说服的嗎?得罪的讲句，他們「還能活多久」?生老病死总有时，最重要的是「下一代」。<br>\n為什麼香港要搞「国教」，要搞「爱国」，是因为「中共」怕你「觉醒」。中共要永续，当然希望大家「乖乖听话」。<br>\n「革命」不是一时三刻的事。是要培育哒，就如「雨伞」同「反送中」相比，大家进化了這麼多，正是因为「培育」阿。<br>\n<br>\n為什麼「内地团」少了這麼多?真正的原因，是怕這些「团友」被「革命思想」诱惑。<br>\n大陆团少了，香港那幫商人賺少了，生氣，心急，就找「黑社会」搞你啰。<br>\n這些全部都是讲「利益」。<br>\n「爱国」? 「义气」?他們是不会讲這些的。<br>\n<br>\n「Be Water，无大台，兄弟爬山，不割席」<br>\n<br>\n以上所有，并非只是口号，而是技巧阿。<br>\n這些技巧，是从错误中学习过來的，是「难能可贵」的，任何迷惑的时候，拜託再思考下怎樣样利用這些「技巧」<br>\n<br>\n叫大家放下仇恨，好难。我都好生氣，身边一帮傻逼，打了退堂鼓，又怕死，又散播失败主义。<br>\n什麼叫终局?什麼是揽炒?两个几月的运动，真正的意义是什麼？不是累积仇恨阿，不是围炉取暖阿，是推翻「不公义」，捍卫「民主」阿。<br>\n既然如此，為什麼要急于画上「句号」? <br>\n<br>\n蓝丝?林郑?黑警?其实他們都只不过是「傀儡」，他們都只不过是「被暪骗」的一群。<br>\n他們以为自己执行紧正义，其实非也，他們只系保护紧自己的「利益」，而他們自己都是被「中共」蚕食紧的一群。<br>\n如果你看通了這件事，你就会明白，在這些人身上浪费时间，正是Hidden Boss想做的。<br>\n<br>\n既然如此，方向一定不是针对上面那班人，撕了蓝丝?林郑下台?黑警死全家? <br>\n做到又怎麼樣?帮到整件事了嗎？怎麼不去「智取」而非要「力敌」? <br>\n大家都知道，撕了蓝丝，被捕的那个一定是你。保护自己，保护同路人是「必须」。但去到一个人民斗人民的阶段，就变了全无意义。<br>\n<br>\n「阶段胜利」?<br>\n<br>\n林郑下台，不需要讲啦，大家都懂，完全沒意义。观众多政治人物，其实這招「杀伤力」一定是最低。<br>\n一个女性，母亲，年纪又不小，她的手段，绝对是會選最「温和」的那一个。永远要记住，政治人物就好像HK01一样，往往会在「关键」时候出卖你。<br>\n林郑現在坐在這裡，是「身不由己」，绝非「恋栈权位」。「中共」要她搞「送中」，无非是想制造「寒蝉效应」，消灭「革命思想」，再杀几件港商「回血」。<br>\n林郑只是「执行者」，她連拒绝的权利都沒有。她做了政务官那麼多年，現在一下子烧光了她所有政治本钱，你觉得对她有什麼「好处」? <br>\n我們想「揽炒」，其实她可能比你們更加想。港独之母，We Connect，甚至是紧急法，831前滥捕，有哪樣東西不是和我們「同一方向」?<br>\n<br>\n黑警滥权，警黑勾结，只不过是将本来藏在台下的東西拿出來了而已。<br>\n香港要和平，有什麼比得過警黑合作。要「招安」黑社会，最简单不就是引入黑社会到「警队」啰。<br>\n想当年澳门天天又打又杀，為什麼現在变成有钱一塊賺？這幫黑社会被人抓光了?當然不是啦，其实很简单啦，大家有钱赚，又不用争，那就合作啰。<br>\n<br>\n但我們不同阿，我們想「揽炒」，是因为<br>\n要令「权力」从新「分配」，还政于民。<br>\n<br>\n為什麼要「和平游行」阿，因为香港人就是文明，有善良因子，他們跟本不忍心见到人們受伤，他們跟本比好多「民主」国家更加「和平」<br>\n為什麼要「勇武抗争」啊，因为狮子山精神就是教大家无所畏惧，勇于表达，不是因为恐惧而退缩。<br>\n「暴徒」?算了吧，连致命武器都沒有，只是拿支「观星笔」远射，什麼叫暴力，大家都很清楚。<br>\n<br>\n********************************************** <br>\n<br>\n所以，不需要太在意別人的「标签」，不要批评「同路人」，做好自己就可以。<br>\n只要不放弃，留得青山在，哪怕无柴烧呢? <br>\n听我讲啦，成功之法，只有一个，就是「输出革命」，令十三亿「护旗手」怀疑人生。<br>\n当他們怀疑人生，他們就会群起反抗。十三亿人有10%觉醒，都有一亿三人，這個影响力绝对不小。<br>\n<br>\n我們的弱点是「分化」，他們的弱点就是「觉醒」<br>\n<br>\n「五毛」可以进攻「连登」，为何「连登仔」又不能「反攻」大陆呢? <br>\n不要怀疑，只要一天香港还有一个内地人，就是一个机会，令他們帶着「革命思想」回去传染其他人啦。<br>\n<br>\n不要怀疑，用尽所有平台，Youtube，百度，微博，抖音，甚至像大众点评等等的平台，将革命思想当「食评」那樣打。(我只懂這些） <br>\n<br>\n买月饼，塞纸条，送或者卖給「内地朋友」。<br>\n印传单，寄信，淘宝退货，无人机拉Banner，用尽所有方式，疯狂地送去大陆。<br>\n<br>\n解放「解放军」，打赢了Hidden Boss，为中国争取「真正民主」。才是真的赢<br>\nCome On无所畏惧，反攻大陆","date":"2019-08-30","agreeCount":7,"discussionCount":0}