{"type":"article_comment","id":186221,"parentType":"article","parentId":11866,"uid":2791,"contents":"光转这个，不转这个不厚道<br>\n<br>\n发信人: lgw (abcdefg), 信区: USANews<br>\n 标&nbsp; 题: 伊朗的所谓世俗化<br>\n发信站: BBS 未名空间站 (Sun Jun 23 01:48:17 2019, 美东)<br>\n<br>\n首先说一下，伊朗可不是中东的世俗化国家，相反是中东最保守的国家之一，和沙特在<br>\n伯仲之间，现在沙特出了一个MBS,对沙特的改革力度还是蛮大的。虽然他分尸了那个记<br>\n者，但他还是沙特世俗化的一大推手。所以现在沙特还有点亮，伊朗在毛拉们统治下没<br>\n一点光亮。<br>\n<br>\n举几个例子吧，伊朗的宗教警察就不说了，妇女权利不说了，说的人太多了。去年10月<br>\n伊朗还因为宗教警察阻止女人进场看国家队比赛爆发骚乱。<br>\n<br>\n1，伊朗的学校要拿出30%的时间学习宗教课程，雷打不动。这一条是没有学校敢不执行<br>\n的。不利于宗教的课程自然也是不用学习的。这点在中东国家现在已经算是唯一的了。<br>\n2，伊朗农村女孩9岁就能被父亲嫁给别人，初潮后圆房，这也是广泛存在受到教会保护<br>\n的，得到教会祝福。这点中东国家都差不多，比如在好多人心目中的世俗国家叙利亚，<br>\n不过是改到12岁，12岁童婚不但能得到教会祝福，当地复兴党干部还会来祝贺。<br>\n3，绿人在农村里搞所谓荣誉谋杀，就是父兄丈夫可以杀死失贞的女性，然后会被轻判<br>\n。这东西在伊朗和沙特都是可以轻判的，1-3年徒刑而已，还不用坐满。<br>\n在中东伟大的世俗卫士阿萨德统治下，判6年。<br>\n最重的国家是哪个呐？土耳其。<br>\n土耳其10年以内，已经是这几家里最重的了。埃尔多安虽然给人印象是个宗教极端分子<br>\n，但他任上，对土耳其妇女的权利实际上是着力最多的。以前土耳其的世俗化也是城市<br>\n农村两张皮。<br>\n<br>\n好了，现在咱们说一下伊朗的世俗化历程。<br>\n<br>\n巴列维其实是个特别有意思的案例，只是在国内环境没法做详细报道。他搞改天换地的<br>\n社会改革，极力推进工业化城市化，成立皇家督察雷霆反腐，复兴波斯传统文化，甚至<br>\n企图复活拜火教来削弱绿教。<br>\n<br>\n他老爸礼萨汗更蓝厉害，礼萨汗连自己亲爹都不是100%清楚，实在也不是啥世家，出身<br>\n远不如阿萨德，连萨达姆都不如，实际是个军阀。<br>\n<br>\n他应该最合小将的胃口，搞世俗化，派兵上街，男人留大胡子，逮住就剃光，然后抽顿<br>\n鞭子。女人敢穿垃圾袋，当场扒光，不但街面上抓，商店电影院里也去抓，公交出租不<br>\n许拉，只能光着屁股跑回家，满街群众看个够，群众喜闻乐见。<br>\n<br>\n但这些办法在城市能奏效，在农村维持不了多久，反弹起来，其势更烈。伊朗内地农村<br>\n始终掌握在教会手里。城市不论世俗成啥样，农村一点变化没有。<br>\n礼萨汗有三个孩子，巴列维和他姐姐，还有个弟弟。巴列维这个人怎么说呐，就是懦弱<br>\n。<br>\n<br>\n看有网友说英美扼杀了伊朗的世俗化，这个没道理，要说找个罪魁祸首，就是巴列维。<br>\n<br>\n英美为全世界的世俗化操碎了心，可是各国的民族英雄们能不反抗吗？而且各国的内奸<br>\n们水平参差不齐。头号伊奸巴列维就是这样，水平太次，心肠又软，不是一个合格的伊<br>\n奸。<br>\n<br>\n巴列维本人就是瑞士读书，他爹觉得他中了西方的毒，柔仁好名。关键时刻，他一直在<br>\n纠结，不愿意明确下令开枪，怕将来名声不好。在中东政治里，这种人能统治几十年已<br>\n经是奇迹了。他弟弟就和他相反，礼萨汗好几次说，如果老大和老二出生顺序换一换，<br>\n咱们家就稳了。他弟弟是作为军人培养，贵族家庭传统。<br>\n<br>\n礼萨汗二战站错队，跑到德国一边去了。41年英军苏军同时闪击伊朗，他爹问巴列维咋<br>\n办，巴列维侃侃而谈，如何如何调兵遣将，歼灭红军和皇军（英国的）于德黑兰城下。<br>\n他爹听完后对他说，我操，英国、苏联都出兵了，还部署个蛋，你赶紧出面联系投降。<br>\n我退位，以后这江山以后就是你的了。你能不能担得起来，看你造化。<br>\n<br>\n后来搞摩萨台首相，巴列维又怂，不敢出面只想保命。以他的身份来衡量，他一生倾向<br>\n进步，没有主动作恶，但他始终就是个怂人，志大才疏，最后害人害己。自家天下没了<br>\n不说，把几千万伊朗人扔到了霍梅尼的罩袍底下。<br>\n<br>\n伊朗的所谓世俗化，其实就是城市化。巴列维统治下，伊朗快速城市化，这种激进的城<br>\n市化、工业化、世俗化，很快塑造了新人群，大量农村盲流涌入城市，没有足够的工作<br>\n机会，处于间歇性失业状态，或者低收入就业。这些人绝对生活水准又不太低，吃饱穿<br>\n暖没问题。漂族就在伊朗大城市壮大起来。<br>\n<br>\n进入70年代，这部分年轻人就成了干柴，各种势力都在争夺，想利用他们.那个时候，<br>\n伊朗城市里各种意识形态可以说是百鬼夜行，都在吸纳无业年轻人。最左的无政府主义<br>\n者，然后CP，中间的自由主义者，民主派，右翼的法西斯，深绿保守派。<br>\n<br>\n这些势力的共同点就是抓住一切机会，煽动年轻人散步闹事，骨干是大学生，主力是小<br>\n学文化的失业青年。理由就是，王室腐败.巴列维一家子，奢侈是足够奢侈。但是跟本<br>\n地区同行比比。不管是君主制的油霸，还是复兴社会党的大佬们，或者天降奇才卡扎菲<br>\n。哪一家敢说自己比巴列维朴素多少？巴列维王室总共才不到100个成员。<br>\n<br>\n这些德黑兰漂族和总是愤懑的大学生结合，成为燃料，打火机是始终密谋造反的左翼分<br>\n子。79年革命可不是教会鼓动起来的，是左翼分子共产党鼓动起来的。<br>\n<br>\n这里歪下题，国人有种迷之自信，就是觉得我鳖计谋领先其他人种两个身段，天天琢磨<br>\n着忽悠别人为我鳖火中取粟。这里面伊朗、俄罗斯当然是最好人选，所以好多人意淫伊<br>\n朗和毛子天天密谋反美啥的。这些人是不清楚，波斯人是随时愿意让美国人上床的，现<br>\n在是美国人觉得波斯膻味大不愿意上，但是波斯人是万万不愿意让毛子上床的，对毛子<br>\n有着根深蒂固的不信任。<br>\n<br>\n这原因就是因为伊朗共产党这些左翼实力。俄国革命，对伊朗影响很大，波斯境内的共<br>\n党分子从十月革命前后就开始活跃，到了80年代初才几乎被霍梅尼捕杀殆尽。苏联的阿<br>\n塞拜疆实际是北阿塞拜疆，南阿塞拜疆在伊朗。为了争夺南阿萨拜疆，沙俄和伊朗，奥<br>\n斯曼博弈很久。<br>\n<br>\n41年苏联出兵占领南阿塞拜疆，大叔是要把南阿塞拜疆并入苏联的，在南阿塞拜疆建立<br>\n了苏维埃政权，辐射整个伊朗。46年时候干脆南阿塞拜疆闹了独立，后来在杜鲁门强硬<br>\n干预下撤出。红军走了后，国王过去一顿大杀大砍，双方血仇似海。阿塞拜疆人在伊朗<br>\n算是少数民族，但地位极高，波斯民族主义就是阿塞拜疆知识分子提出的，伊朗cp里大<br>\n把的阿塞拜疆人。当然毛拉里也是大把阿塞拜疆人，最有名的一个现在还活着，叫哈梅<br>\n内伊。所以指望毛子和波斯人能钻一个被窝，那是脑筋坏掉了。<br>\n<br>\n1946年大叔抛弃南阿塞拜疆。把伊朗国内亲共分子扔给国王去杀。左翼的力量再也没恢<br>\n复过来，也就能组织个城市骚乱。都不能说组织，因为他们没资源，只能说煽动吧，漂<br>\n族和学生都是自带干粮上街。所以左翼能煽动动乱，但左翼分子水平不行，组织能力差<br>\n，策略性差，也没多少资源，搞来搞去也就是骚乱水平。<br>\n<br>\n本来只有左翼，巴列维还扛得住，巴列维和左翼之间pk, 美国肯定会支持他。但是他同<br>\n时还得罪了右翼的保守教会。本来国王和教会达成一个默契就是国王在城里随便闹，乡<br>\n下归毛拉。但是巴列维<br>\n70年代时大膨胀，作为美国在中东的头号大护法，和以色列结盟，对外碾压沙特。对内<br>\n就想世俗化下乡，准备和教会掰掰手腕，而且他动了用波斯民族主义压制伊斯兰，用拜<br>\n火教代替伊斯兰教的念头，大张旗鼓地在波斯故都波塞波利斯纪念波斯建国2500周年，<br>\n这些得罪了教会，教会开始反对国王。<br>\n<br>\n70年代，伊朗城市一直在闹事，农村又是教会天下，国王左右之拙，本来还可以。但美<br>\n国选上一个左派老男处女卡特，全球搞人权外交，刺激了伊朗反对派，当时伊朗的共产党<br>\n，社会党，自由派等等达成一致，一起煽动游行反对国王。卡特讨厌国王专制，霍梅尼<br>\n当时流亡法国，和我党在延安时期一样，天天民主自由，弄得卡特以为霍梅尼比较民主<br>\n呢，觉得霍梅尼上台总比当时在伊朗城市占优势领导抗议的左翼共产党好吧。<br>\n<br>\n巴列维当时喉癌晚期，本来也不行了，最后时光他不想自己手上沾血，逃避责任，不做<br>\n明确决策。皇家陆军想要镇压，请示国王，国王不说话。自己动手，皇家陆军也犹豫，<br>\n所以征求美国意见。卡特派了一个美军代表团去德黑兰，建议伊朗陆军保持中立，站在<br>\n人民一边。<br>\n<br>\n将军们一看，国王不负责，盟国不支持，也没人愿意出来担责，那就袖手旁观吧。<br>\n<br>\n秦失其鹿，就看谁能够捷足先登。五花八门的社团当中，最有力的就是一左一右，CP和<br>\n教会。伊朗CP的核心毕竟是些书生，没有列宁托洛茨基，很快就被回国摘桃子的霍梅尼<br>\n打翻。教会利用现成的强大的组织，尤其是对农村的控制力，加上城里拉起来的绿小兵<br>\n们，成功夺权。<br>\n<br>\n霍梅尼一拿到神器，立刻血洗其它竞争者，尤其是左翼分子，杀CP，宁可错杀一千不能<br>\n走脱一个。杀了CP，调头清洗军队，结果后来大部分高级军官被霍梅尼处决，甚至杀了<br>\n全家。<br>\n<br>\n你们不是想保持中立么，你们不是思想进步么，你们不是同情民主运动么？你们下不了<br>\n手杀屁民，巴列维也不杀你们，由着你们当两面人。现在巴列维死在了海外，霍梅尼可<br>\n不像他那么好说话。<br>\n<br>\n教会要清除的首要对手，说白了两伙人：知识分子和进步军官。在后发国家，尤其中东<br>\n，进步军官其实就是知识分子的一部分，知识分子可以慢慢搞，但必须先血洗了军官。<br>\n伊朗皇家军队这些军官，受的教育很好，他们却在最要害的问题上糊涂，幻想自己能被<br>\n新体制吸纳，去掉王室而已，其它照旧，还更进步了。<br>\n<br>\n巴列维父子本来也不是什么封建君主，他们是军事僭主，伊朗袁世凯。王室就是军队的<br>\n代言人和保护人，军官们糊涂到抛弃自己的代言人，去幻想和有现成体系的教会合作，<br>\n付出了血的代价，基本都被肉体消灭了。<br>\n<br>\n其实两伊战争如果萨达姆不是这么浪，再晚两年动手，会容易得多。皇家陆军空军里少<br>\n校以上的军官绝大部分都被捕了，很多校官正在牢里，本来难逃处决，霍梅尼杀人杀上<br>\n瘾了，先杀共产党和将军们，还没来及杀他们。萨达姆一去打，把波斯人给凝聚起来了<br>\n，这些人又被放回了军队，让军队恢复了部分战斗力。<br>\n<br>\n霍梅尼发现战争对他太及时了，正好把前面说的城里的漂族小子全送上战场，死在萨达<br>\n姆毒气下也不错。伊朗军队人海浪战的打法，固然是军官无能，其实也是霍梅尼乐见的<br>\n，多死一些青壮男性有助于恢复社会稳定。<br>\n<br>\n一场内斗，屁民血流成河，结果是大祭司取代了国王。这在哪个人类社会能算进步？<br>\n<br>\n现在伊朗情况又变了，这么多年的毛拉神权统治，最后就是孕育了大量的城市里的世俗<br>\n生活向往者。很简单，除了极端粉红外，所有人都向往自由。所以伊朗城市里又像70年<br>\n代一样，大把的干柴。加上极端腐败的神权毛拉和革命卫队。<br>\n<br>\n革命卫队垄断了伊朗所有赚钱的生意，革命卫队啥买卖都做，是地球上最大的开心果经<br>\n销商。<br>\n<br>\n神棍谴责独身，提倡早婚，女人不能工作，没收入，不出嫁就得爹妈养着，这肯定也促<br>\n进早婚。神棍又严格控制堕胎，早婚几乎必然早育。巴列维大王后期，伊朗人婚龄是逐<br>\n年推迟，革命后是越来越早。避孕需求在伊朗巨大，所以避孕装备在神权的伊朗是紧俏<br>\n货，能赚大钱，革命卫队也贩卖。<br>\n<br>\n革命卫队既有武装又搞商业垄断，既管意识形态监察又担负城管和特警职能。啥都可以<br>\n管，地方官员的自由化倾向，学校课程设置不当，革命卫队都可以处置。革命卫队在伊<br>\n朗国内承担大量行政执法和维稳工作，但它本身是个法外组织，不受任何法律约束。<br>\n<br>\n好不好，小将们说好，大大也缺一个。问题就一个，谁能管他？革命卫队现在，哈梅内<br>\n伊本人也没法完全控制，只能顺毛摸，更不用说钦定接班人鲁哈尼。这种组织一旦壮大<br>\n，多数都是以血海收场。<br>\n<br>\n当年革命卫队捕杀了伊朗陆军空军大批骨干，这帐迟早得算。而革命卫队本身又是战五<br>\n渣，打仗和屎一样。精神抖擞去了叙利亚，一开始把isis吓够呛，后来发现了，这比东<br>\n北军还像运输大队长。在叙利亚，革命卫队战斗力最差，比叙利亚本地民兵还差。在叙<br>\n利亚死了六七个将军。<br>\n<br>\n又揽权，又贪财，战力还差，在国内一直欺压国防军。一旦有事，革命卫队指望不上，<br>\n还是得靠国防军。<br>\n<br>\n而且现在老哈又快死了，为什么内贾德现在总呛老哈，就是看老哈快死了，现在要捞声<br>\n望。现在伊朗政局的诡异，也是老哈正在失去控制。","date":"2020-01-06","agreeCount":6,"discussionCount":0}