{"type":"answer","id":236236,"parentType":"question","parentId":15758,"uid":33545,"contents":"<b>中国共产党面临的真正挑战——特朗普联大痛批“社会主义”断想</b><br>\n（2918年10月8日）<br>\n<br>\n近日，特朗普在联大痛批“社会主义”，点名南美小国剑指东方大国，看似指桑骂槐实则敲山震虎。对此，中国官方，作为当今“社会主义”的龙头老大，却以“冷战思维”四个字来高悬意识形态免战牌，其不仅没了前几年常念念有词的“四个自信”，就连前一向那股貌似世界“自由经济捍卫者”的劲头，也付之阙如了。<br>\n<br>\n<b>（一）</b><br>\n<br>\n可特朗普大批“社会主义”，却并未批民主社会主义。不仅不批，相反，这些欧洲各民主社会主义国家，还是美国坚定的盟友。这不，前不久，在正方兴未艾的中美贸易战中，中国欲去离间拆伙，不也铩羽而归？<br>\n<br>\n由此可见，此“社会主义”非彼社会主义。<br>\n<br>\n天下“社会主义”形形色色，但科学社会主义却只有一家：以资本主义文明为历史前提和逻辑前提的社会主义。在社会主义前冠以“科学”一词，是为了与汗牛充栋的“空想社会主义”乌托邦划清界限，是为了用唯物史观重新阐释和界定“社会主义”，这就是马克思主义的社会主义。而马克思主义的科学社会主义，不就是发源于欧洲，植根于欧洲，也蓬蓬勃勃地发展于今天的欧洲吗？<br>\n<br>\n对待欧洲的民主社会主义，多年来中国的左、中、右、官四派大体有着不同的认知组合。右派大多反马克思主义但肯定民主社会主义；左派却翻了个个儿，承认马克思主义而否定民主社会主义；中派则既肯定马克思主义，也肯定民主社会主义。至于官派，就稍为复杂一点：尽管其也曾一度表现出对民主社会主义猎奇般的兴趣，尽管也常常表现出在左、右翼之间游移，但骨子里却更信实用主义。<br>\n<br>\n左派与右派的立场水火不容、针锋相对，但双方在视马克思主义与民主社会主义是两张皮、两本经上，却有着惊人的一致。不仅如此，左、右在各自肯定或否定马克思主义和民主社会主义的依据上，也如出一辙，以私有制来定分野：左派因民社干的是私有制而反民社和拥马；右派则同样因民社干的是私有制而反马拥民社。<br>\n<br>\n正因为如此，这中国的左、右两派，对于中派——或准确地说，其中的民间马克思主义者、反思的毛派高寒——近30年来一以贯之的如下论断，均殊途同归地表现出了同等的错愕、惊诧和愤懑：<br>\n<br>\n“民主社会主义，就是社会主义者/共产主义者/马克思主义者干资本主义。”；“社会主义者/共产主义者/马克思主义者在特定时空干资本主义，是科学社会主义的题中应有之义。” <br>\n<br>\n记得有一个右派群的网友曾三番五次、信心满满地热情邀请我去与之辩论马克思主义。他一上阵刺过来的第一枪，就是拿《共产党宣言》中那句名言“共产党人可以把自己的理论概括为一句话：消灭私有制。”来质问我是否承认马克思主义的荒谬？我则回答如下：“请问马克思主义说的‘消灭私有制’是不分时空的吗？是没有历史前提的吗？”他本想对我一剑封喉，结果，反被我一剑封喉了。<br>\n<br>\n我的杀手锏，就是唯物史观，又称历史唯物论。<br>\n<br>\n这个杀手锏，对左派也照样适用。有至少不下十位“毛派”都曾分别理直气壮地质问过我：“不干社会主义，还是共产党吗？”我则义正词严地答道：“不讲唯物史观，能算共产党吗？”<br>\n<br>\n是的，在今天这个世界上，区分真、假马克思主义的标准，并不是通常所理解的那样，看其是否讲阶级斗争——因为“阶级斗争”，早在马克思主义诞生之前数十年，就已由资产阶级古典经济学家和历史学家们提出来了；也不是是否讲无产阶级专政——因为率先提出“无产阶级专政”的，是法国革命家布朗基；当然更不是什么是否讲“消灭私有制”了，因为空想社会主义者们均无一不主张“消灭私有制”。所有以上这些，都常常会模糊马克思主义与其他这种或那种主义、学说的界限，让人们在理论或实践中分不清孙悟空或六耳猴，从而被一些似是而非的理论牵着鼻子走。<br>\n<br>\n我们知道，世上万事万物彼此互相区别，均在于自身内部的那个质的规定性。正是事物的质的规定性，才让世界呈现出千姿百态来。特定事物的质的规定性，也可被视为该事物的ID（身份识别）。那么，马克思主义的质的规定性是什么呢？如上所说，是“阶级斗争”吗？是“无产阶级专政”吗？是“消灭私有制”吗？都不是。因为这些内容，均只是马克思主义理论大厦中的次级、派生理论；均与其他主义或学说有所交叉，而不能显示出马克思主义作为特定学说的“唯一性”来。相反，惟有唯物史观，才将马克思主义同形形色色的其他任何一种学说区分开来。这不仅因为历史唯物论的开山鼻祖是马克思，而且还因为，迄今为止还唯有马克思主义视唯物史观为其世界观和方法论。由此可见，仅仅讲“阶级斗争”，无以区分是无产阶级理论还是资产阶级理论；仅仅讲“无产阶级专政”，无以区分是马克思主义还是布朗基主义；仅仅讲“消灭私有制”，则无以区分是科学社会主义还是空想社会主义了。所以，唯物史观，即历史唯物论，才是马克思主义的质的规定性，才是马克思主义的ID，才是马克思主义的“唯一性”。这就如同相对论是爱因斯坦学说的标志，精神分析法是弗洛伊德学说的标志，证伪说是波普尔理论的标志和进化论是达尔文主义的标志一样。<br>\n<br>\n历史唯物论与马克思主义其它派生理论的关系，是基础理论与应用理论的关系。马克思主义的次级理论或应用理论，当其源自唯物史观基础来加以阐发时，它们是马克思主义的；当其一旦脱离开唯物史观这个基础或大前提，它们的马克思主义性质就会变得模糊起来，甚至与马克思主义无缘了。离开历史唯物论的“阶级斗争”，离开历史唯物论的“无产阶级专政”，离开历史唯物论的“消灭私有制”/“建立公有制”，离开历史唯物论的“国进民退”/“做大做强国企”，……等等、等等，它们可以是其他任何理论，惟独不是马克思主义。<br>\n<br>\n不仅如此，作为应用理论，马克思主义经济学和政治学中的任何一个论断和结论，都不是一成不变的，都是以特定的时间、空间为转移的，都是随着人类实践-认识的广狭深浅而可以不断发展的。所以，依据实践而修正理论，这于科学发展是自然而然的事。何况修正工艺不等于否定工程；修正工程不等于否定设计。更何况，即使设计学乃至整个应用科学都出了毛病，那也未必就能推翻其赖以生存的基础科学。所以，马克思主义之为马克思主义，就不在于他的应用科学部分，而在于它的基础科学部分。所以，将社会民主党和民主社会主义排除在马克思主义营垒之外，斥之为“修正主义”，视之为叛徒和敌人，这是马克思主义传入落后的东方国家后被宗教化的结果。<br>\n<br>\n而中国共产党人至今就仍还在吃这个被俄国人宗教化了的、应当打上引号的“马克思主义”的亏。<br>\n<br>\n<b>（二）</b><br>\n<br>\n今天，最让中国共产党脸上无光并刻意加以回避的，是特朗普对“社会主义”如下毫不掩饰其意识形态挑战意味的批判：<br>\n<br>\n“几乎在任何社会主义或共产主义都已被尝试过的地方，均产生了苦难、腐败和腐朽（Virtually everywhere socialism or communism has been tried, it has produced suffering, corruption, and decay.）。”<br>\n<br>\n对于美国总统面对各国首脑，在全球最高讲坛上，指着鼻子“骂”苏联模式的“社会主义”，即使按照中国外交部发言人耿爽的“冷战思维”说来解读，即使按照他那“对本国制度选择，唯该国人民有发言权”的辩解来解读，那么至少，中国共产党今天也不得不承认，上个世纪持续了大半个世纪的冷战，是以苏联模式的彻底失败而告终，是苏联人民自己选择了抛弃该模式的吧！<br>\n<br>\n那么，何谓“苏联模式”呢？<br>\n<br>\n答：在前资本主义后发国家，凡以为凭借执政者脑中的理想，胸中的热情和手中的权柄，就可任性地依照这种或那种蓝图，来终止、省略、绕过或超越本国的自发资本主义历史阶段，来人为地阻挡历史必然性发展，这样的国家制度，就是苏联模式。<br>\n<br>\n这种作为国家制度而号称的“社会主义”或“共产主义”，自苏俄“十月革命”以降，历经一个多世纪，横跨大半个地球，从欧洲到亚洲，从非洲到南美，有多少就失败多少，无一不导致那低于资本主义整整一个文明时代的宗法专制皇权旧文明的复辟，无一不带给人民以“苦难、腐败和腐朽”，无一不走向共产党人当初那拳拳赤字初心的反面。<br>\n<br>\n如今，怀有各种信念或学术背景的人们，都在对苏联模式展开反思、研究和批判。但唯有马克思主义者才清醒地指出：“十月革命”的失败，绝非某个历史人物的某种个人品格这种历史偶然性所致，而是一群壮怀激烈的理想主义者，逆历史潮流而动，终致头破血流，遭历史必然性无情惩罚的大悲剧。<br>\n<br>\n当年，著名的空想社会主义者欧文，曾在欧美展开过相当规模、且持续数年的“社会主义”实验。但这一类实验，均只具示范、倡导性质却并无国家暴力介入。而空想社会主义一旦与国家政权相结合，却给人类带来了空前的大劫难。<br>\n<br>\n“苏联模式”的最大特点，就是漠视历史客观规律，自以为掌握宇宙真理，自以为能最大限度发挥主观能动性的执政者，借助于国家暴力机器，要驱赶人民“跑步进入共产主义” ，跑步进入“人间天堂”。这帮迷信国家政权可以创造一切、可以创造奇迹的革命党人，满以为在今天只要抵制资本主义，自己就天经地义地成了社会主义；只要批判资产阶级，自己自然而然就是无产阶级，并不言而喻地代表着先进生产力，代表着先进文化和代表着人民利益。但在历史唯物论看来，在马克思主义看来，在特定的时空，在特定国度的特定历史阶段，偏要以资本主义文明为敌，以市场文明和宪政文明为敌，却恰恰意味着你在代表着落后，代表着反动，代表着复辟，而无论你的主观动机为何。<br>\n<br>\n世界历史的不平衡性，使得人类发展的不同历史阶段，在地球的不同文明区域同时并存。从横向上看，它们在时间轴上是同时的，但从纵向上看，它们在文明史上又是不同时的。世界历史发展的这种不平衡性，使得社会主义自十九世纪在西方思想史上完成了从空想到科学的发展后，却又在东方革命实践中走过了一条从科学倒退回空想的历史大弯路。<br>\n<br>\n特朗普今天在联大言辞犀利声讨的，就正是这种靠着国家暴力强制推行的空想社会主义。中国共产党迄今还困在那个农民造反历史周期律怪圈中苦苦挣扎，左冲右突，找不到出路，也仍是源自于这种靠国家暴力强制推行的空想社会主义。<br>\n<br>\n如果中国共产党今天还要顽固地坚持用这种制度和意识形态，去构建其崛起战略、大国战略和全球战略，去与自由主义或民主社会主义展开竞争，又怎么可能真有那几个“自信”？又怎么可能真有任何胜算？<br>\n<br>\n邓小平的四十年改革开放，纠正了靠国家暴力强制推行空想社会主义的政策实践，却没有改变这种靠国家暴力强制推行空想社会主义的政治制度，尤其没有正本清源地去清理这种靠国家暴力强制推行空想社会主义的理论及其意识形态。<br>\n<br>\n所以，中国四十年的改革开放，从一开始就是跛脚的。<br>\n<br>\n<b>（三）</b><br>\n<br>\n习近平曾说：对马克思主义要真懂。可如今的真问题却是：那位专投上所好、按需调制各色“理论”的意识形态化妆师，他真懂马克思主义吗？中国共产党如今真懂马克思主义吗？<br>\n<br>\n历史已经证明，当年列宁与米海洛夫斯基争论时，是列宁真懂马克思主义，而第二国际与第三国际争论时，则是第二国际真懂马克思主义。在中共，当年毛泽东与王明、博古争论时，是毛泽东真懂马克思主义；而晚年陈独秀与中共争论时，又是陈独秀真懂马克思主义。在南斯拉夫，当年铁托与吉拉斯争论时，是吉拉斯真懂马克思主义。而中共建政初期刘少奇与毛泽东那场关于“巩固新民主主义”的争论，则是刘少奇真懂马克思主义。后来，文革十年，是写《出身论》的遇罗克真懂马克思主义，是倒在“两个凡是”枪口下的王申酉真懂马克思主义。再后来，在邓小平与胡耀邦的分歧中，则是胡耀邦真懂马克思主义。而在今天的中国，在官方马克思主义与民间马克思主义的争论中，更绝非体制内那帮苏版马列教科书学院派真懂马克思主义，而恰是那些散居民间、一直持反思和批判精神的民间马克思主义者们，真懂马克思主义。<br>\n<br>\n中国共产党今天要真懂马克思主义，就必须正本清源，回到马克思主义的历史唯物论；就必须痛定思痛，反思“十月革命”以降干空想社会主义大失败的教训；就必须拨乱反正，正视在中国发展先进的资本主义文明，包括其市场文明和宪政文明之历史必然性；就必须返璞归真，重拾延安时“干资本主义一百年” 的那个让共产党打得天下的毛泽东思想，从而在今天的中国干升级版的新民主主义，即有中国特色的民主社会主义。<br>\n<br>\n习近平曾说：要守住共产党的家业。可“守家业”有两途：积极地守与消极地守。<br>\n<br>\n积极地守，就是登泰山之高，观来去风云，首先要对中国共产党当今所面临的真正挑战有着清醒的认识。就是要站在列宁、毛泽东和邓小平那既成功又失败的双肩上，认识到中国共产党在夺得国家政权之后，实际上面临着一个相当长的以资本主义私有制为主体的新民主主义历史阶段。而在这个历史阶段中，始终存在着阶级，阶级矛盾和阶级斗争，存在着资本主义文明同宗法专制皇权文明两条道路的斗争，存在着民主社会主义的新民主主义路线，与小农空想社会主义的封建社会主义路线两条路线的斗争，存在着共产党彻底蜕化变质，变成骑在人民头上的作威作福的剥削阶级和压迫阶级的危险性，存在着宗法专制皇权文明大复辟的危险性。<br>\n<br>\n消极地守，就是不识大势不识潮流，完全意识不到中国共产党当今面临的主要危险和威胁是宗法专制皇权复辟，是专制特权与市场联姻造成的制度性权力腐败，是宗法特权文明对共产党当年革命理想的彻底颠覆；就是不审势则宽严皆误：一放，就被自由主义牵着鼻子走，一收，又使封建社会主义大回潮；就是成天念兹在兹一元文明，抗拒抵制多元文明，并对执政党需有多元竞争环境中才有生命力完全找不到感觉；就是墙越筑越高，心越干越散，四面树敌，孤家寡人，风声鹤唳，草木皆兵，处处动乱风潮，遍地维稳大军，……；总之，就是越想守成越呈溃坝之势。<br>\n<br>\n如今特朗普和彭斯们对习近平发出咄咄逼人的挑战，与其说是硬实力上的，倒不如说是软实力上的。习近平若真想干成点大事，就必须正面应对这个挑战，就必须更新手中早已不管用的旧兵器和旧战法。此时此刻，值此执政危难之秋，任何专事揣摩上意的意识形态化妆师均已派不上用场了，任何靠逆淘汰机制而聚集起来的清客智囊们也派不上用场了。忠言逆耳，良药苦口：改变一下传统思路，摒弃重重体制藩篱，化外部挑战压力为内部改革机遇，不拘一格启用良才。若如此，你正犯愁的退兵之策便会立竿见影降到你面前。<br>\n<br>\n应对当下自由主义的软实力挑战，中国共产党必须得有高人一筹的软实力内功才行。这个高人一筹的软实力内功，当然不是金灿荣、张维为、胡鞍钢们献上的那些个文字游戏或数据游戏。这一类自欺欺人的货色，在国内咋呼官员唬唬百姓也已够呛，但要在国际上去迎击特朗普、彭斯们的价值观挑战，更统属银样镴枪头了。<br>\n<br>\n但若试想一下：中国共产党从苏版马列主义重回马克思主义又如何？中国共产党拿这种视人类历史自有其由低级向高级演进规律的世界观，去迎击那源自神创说或人性说的自由主义世界观又如何？中国共产党从急躁冒进的“空想社会主义”左倾机会主义路线，退回到民主社会主义的常规左翼路线、退回到自身当年的那个新民主主义的得天下之道又如何？中国共产党升级更新自己的改革开放方针为“特定时空下的共产党人干资本主义实为科学社会主义的题中应有之义”，并据此去重构自己的价值观，重续自己的强国梦，再造自己的中国模式，去参与同美国的大国竞争，又如何？！<br>\n<br>\n有道是，退后一步，海阔天空。可以毫不夸张地说：中国共产党若有此理论悟性，那么一个有着犯错免疫力和后发优势的中国，其软实力将不可限量。中国的大国崛起，要想拦都拦不住。既如此，那还愁什么特朗普、彭斯们的软实力挑战，还愁什么自己的软实力假以时日不会转化为硬实力呢？<br>\n<br>\n<b>（四）</b><br>\n<br>\n有劲敌才出英雄，历史转机常常来自置之死地而后生的那一瞬间。所以，习近平今天若真想大有作为，青史留名，此其时也。<br>\n<br>\n眼下，中国共产党毋宁可将特朗普和彭斯们那步步紧逼的挑战，那全面展示的洋基版软招硬功，视之为正在逼迫中国共产党的改革开放国策更上一层楼的推动力。事实上，中国共产党今天若不来一场以重回以唯物史观为标志的马克思主义意识形态改革，质言之，即在理论上再造中国共产党，就无以应对当下这场极为严峻挑战，就走不出今天的困局了。<br>\n<br>\n其实，那作为今天西方自由主义底色的基督教，不也经历过多次和多重宗教改革，才得以走出中世纪黑暗，承认异端权利，实行政教分离，从而包容多元文明的吗？<br>\n<br>\n马克思主义本身不是宗教，但苏版马列主义对中国共产党的禁锢，却胜似宗教。今天，中国共产党若不自觉打破苏版马列主义——实为斯大林主义——的意识形态枷锁，中国的任何深层次的改革开放，均寸步难行。中国的改革开放数十年来一直踯躅不前，还不知不觉地走回头路，其源盖出于此。<br>\n<br>\n前不久中国召开过一个被称之为“高规格”的五十人论坛座谈会，并引发好一番热议。这些体制内名角们在会上乒乒乓乓的“放炮”，咋看上去，也不可谓不激烈尖锐。但这些官员、学者们的发言，说到底，其实还都小心翼翼地保持着不触碰雷区、不逾越高压线的某种平衡。<br>\n<br>\n所以，中国今天最需要的，就不是召开五十人论坛那种会上发发牢骚，散会拍屁股走人，体制仍我行我素的清谈会，甚至也不是喊了好些年的什么“顶层设计”，什么“社会主义宪政”等囿于现行体制的一类技术性革新会，而是犹如当年在中国共产党十一届三中全会之前召开的那种大型理论务虚会。中国共产党的改革开放国策，如今首当其冲须解决的是自身基本价值观的定位问题，是基本理论的正本清源和升级换代问题，是建国执政70年的总体方向路线问题，一言以蔽之，即如何对待作为历史必然性的资本主义文明的问题。这个基本理论不解决，什么国企、民企问题，什么公有制、私有制问题，什么土地产权问题，人权问题，法制问题，宪政问题，……等等、等等，举行再多的座谈、研讨、论坛，均将统统不得要领。<br>\n<br>\n这就不由得让人想起两个会议。一个是2006年3月的那个所谓“新西山会议”；一个则是今年5月的那个“第二届世马大会”。就前者而言，会上的发言倒是百无禁忌，算是浓缩了体制内自由主义学派对现行体制的尖锐批判。在具体问题上，尽管均不无道理，但也的的确确印证了近日被称为“彭斯冷战宣言”所述，是美国，为中国的改革开放培养出了一大批体制内自由主义官员和学者。至于后者，尽管操办得颇具阵仗，但却是淋漓尽致地展示出，面对当代自由主义学派毫无竞争力而仅靠权力支撑着的苏版马列教科书学派，如今却仍独霸着官方论坛，独霸着中国学术界；而真懂马克思主义的民间学者或民间马克思主义，则在今天的中国毫无发言权。<br>\n<br>\n如此这般，中国今天的官方意识形态、官方价值观，又怎能不捉襟见肘、左支右绌，又怎能是海内外那气焰正盛的自由主义意识形态价值观的对手呢？！<br>\n<br>\n不错，中国的更深层次改革开放，中国的宪政民主转型，现在是二者必居其一：要么由共产党来主导，要么则由自由主义来主导。中国共产党今天若拒绝宪政，其实际结果就只可能是将转型的主导权拱手相让。不难想象，由中国共产党主导的中国宪政转型与由中国自由主义党派主导的中国宪政转型，在其步骤、方式、过程、范围、层次、趋势、前景、结局、后果、……等等、等等，对于中国共产党和整个中华民族、乃至世界格局，都将会是大不一样的。因此，质言之，今天中国的前途，要么是中国共产党领导的、且可自主创新的主动式宪政转型；要么则是中国自由主义党派领导的、其“清算”将势所难免的被动式宪政转型。<br>\n<br>\n何去何从，均在习近平一念之间。<br>\n<br>\n孟子曰：“君子之泽，五世而斩。”毛泽东也常常为此而忧虑红二代。如今算下来，习近平还真就是中国共产党政权的第“五世”了。愿我的这位知青同龄人，能过得了这道坎；愿中国共产党，能凤凰涅槃；愿我的祖国，能免于转型期的剧烈震荡。<br>\n<br>\n完稿于2018年10月8日 纽约<br>\n<br>\n<b><a href=\"http://gaohan.hxwk.org/2018/10/11/%E4%B8%AD%E5%9B%BD%E5%85%B1%E4%BA%A7%E5%85%9A%E9%9D%A2%E4%B8%B4%E7%9A%84%E7%9C%9F%E6%AD%A3%E6%8C%91%E6%88%98-%E7%89%B9%E6%9C%97%E6%99%AE%E8%81%94%E5%A4%A7%E7%97%9B%E6%89%B9/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原载华夏文摘</a></b>","date":"2020-04-11","agreeCount":0,"discussionCount":1}