{"type":"answer","id":277123,"parentType":"question","parentId":26242,"uid":29187,"contents":"因为山东老干部和黄俄余孽的利益和台独集团的利益反而是高度一致的，洋务派在台上的时候台独集团才会被美国打压被边缘化。改革开放继续往下走就是国共合流国民党回归大陆，共同建设一个大中华民国，那么请问这个时候共产党还有什么存在价值？这对于山东老干部对于黄俄余孽来说是非常不利的，所以白区党操控的国民党和香港是必须砸烂的，类似1967年毛泽东发动香港六七暴动把香港白区党几十年经营成果砸烂。<br>\n<br>\n到目前，习近平其实还算宅心仁厚，或者说是他实力不足。 可以说，他也是依靠欺骗手段上台的。 为什么他能够上台呢？ 为什么李克强不是总书记和主席呢？ 因为习近平看上去像一个傻瓜。 大清朝的改革开放干部普遍认为满洲人和蒙古人是傻瓜。 这些人读孔子的书读得非常利落，而虽然满洲人和蒙古人对孔子幷没有敌意，对关公也相当崇拜，但是他们在做题家这方面总显得像是有点笨笨的。 但是做题家没他们能打，这才是重要问题。 而做题家在做题的同时还是有点瞧不起他们。 江泽民时代培养出来的改革开放干部对于广大山东老干部也有同样的看法。 而且山东老干部比满洲人和蒙古人更糟一点：他们真实的地位不是满洲人和蒙古人，相当于满洲人和蒙古人的是苏联老干部；山东老干部只相当于是曹雪芹那种人，他们是满洲人 和蒙古人麾下的包衣。 只是因为伟大的斯大林同志不能让苏联老干部正式出来当国家主席，才让这些山东老干部出来的。 所以做题家、广大改革开放干部很容易产生幻想：“你丫山东老干部是一个即将被历史淘汰的团体，我们不需要怎么收拾你，未来的中华人民共和国肯定是我们的天下，因此我们忙着 自相残杀，忽略了你们的重要性，结果才让习近平上台的。”<br>\n[20:48]当江泽民和胡锦涛在为了争夺任命继承人的权力而相互咬的时候，曾庆红和其他许多人都认为习近平是一个傻瓜，因为他在福建和浙江一带的政绩已经充分证明了，按照 改革开放干部的招商引资、发财致富、闷声大发财的标准来看，习近平确实是一个大傻瓜。 跟汪洋比起来他就是一个大傻瓜，跟李克强比起来他也差了N多倍，看上去这辈子也赶不上了。 谁能够搞倒李克强而同时又不像是李克强那样可能砍我们这些退休老人的三亲六戚、公子王孙、部属门生的各种待遇呢？ 当然是一个比较傻逼的人才好，我们要的就是傻逼好不好。 你如果换一个精明强干、能够推行改革的人，那么即使傻瓜都清楚，在中华人民共和国推行改革的第一步和必要环节就是要砍老干部的福利，没有任何改革在维持或增加老干部福利的 情况下能够执行的。 那么我们正确的选择当然是要选择一个傻瓜。 于是他们就把李克强搞了下去，把习近平搞了上去，心满意足地看到，我们终于得到了我们需要的傻瓜。 然后这个傻瓜表现出他是山东老干部的忠实继承人、还企图把苏联老干部留下来的遗产一口吃下来、而且还企图把伟大的中国主义者蒋介石的遗产也一口吃下来的时候，事情已经有点晚了 。<br>\n[22:17]但是习近平毕竟还是一个山东老干部，跟控制克格勃的苏联老干部相比起来的话，他杀人的手段明显不足。 而且他像万恶的蒋介石一样，他太依靠中国主义的意识形态。 所以他才会说出“我将无我”这句话，就是说，我们为中华民族鞠躬尽瘁，如果你不肯牺牲自己的利益的话，那么我就要用蒋介石对付龙云的那套手段来对付你 ，我用意识形态绑架的手段来对付你。 这套手段是不强的，所以到目前为止他幷没有能够真的杀掉谁，只是关了一批人。 而且他有一个跟蒋介石同病相怜的做法，就是他给钱的能力非常有限。 苏联老干部是依靠共产国际给钱的，共产国际给钱的能力至少是蒋介石的三倍，所以冯玉祥和红军都肯跟着共产国际走；但是习近平的财政能力跟蒋介石相同，他没有一个远在俄罗斯和 内亚的基地，他完全靠改革开放干部从温和派中国人手上榨钱，而已经榨出来的这些钱很大一部分已经被各路老干部分光了。 他靠意识形态动员的主要原因就是因为，他在杀人能力和给钱能力方面都有点提不起来。 他依靠意识形态动员，还包括各种“中华民族就要崛起，就要超过美国”的动员，在最初五年显得很强，但这个强是蒸汽一样的强，不是杀人力量和钱袋子力量这个实质 意义上的强。<br>\n[23:51]他以反腐、政治正确、中华民族崛起的名义搞掉了很多老干部，使得当初扶植他的许多人— — 包括江泽民系的许多大佬们悔不当初，但是已经为时太晚，而且 还把任期制也给废除了。 但是在这个时候他碰上了一块硬石头，就是靠蒸汽和意识形态裹挟解决不了问题、必须要靠枪杆子和钱袋子才能真正解决的问题，那就是以川普为代表的万恶的美帝国主义 。 照美帝国主义的解释，习近平的崛起意味着改革开放干部背叛了拥抱熊猫派筹划好的和平演变大业，所以你不仁我也可以不义，他们派出了川普来收拾你。 而习近平则很可悲地暴露出来，如果没有改革开放干部从美国弄来的钱，他的办法就是没有任何办法，像蒋介石在重庆一样没有任何办法，除了号召你们学岳武穆、吃平价米以外 没有任何办法。<br>\n[24:53]没有任何办法显然不是一个好主意，尤其是在你幷没有把改革开放干部全部杀光的情况下。 你顶多是搞掉袁世凯，段祺瑞和吴禄贞还是你少不了的人。 在这种情况下，事情是非常麻烦的。 因此，他刚刚发了狠话，又开始跟川普谈判，他一跟川普谈判，万恶的曾庆红，北京的流言已经一百二十次地宣称他就是下一个进秦城监狱的庆亲王了 ，然后他就高调回江西省亲了。 按照中共官场的逻辑来讲，这就是改革开放干部反扑。 改革开放干部从跟川普的谈判得到的信息就是：“哈哈哈，习近平看来还是离不开我们，哈哈哈，所以我们现在要不失时机地卷土重来。”他这样高调出山的意思就是向广大的干部 发话说：“你们不要以为习近平很牛逼，哼哼，我看他的日子好不了，他靠的是我们，现在我要出来了。你们不要害怕，你们勇敢地出来反攻倒算吧。”习近平现在的 处境相当危险。 我敢说，他如果不发动十月政变，就是在忽悠美国几个月以后、把十月一日的大庆搞过以后赶紧把改革开放干部好好收拾一下，货真价值地杀几个人，杀温家宝 还是杀曾庆红没关系，那么他将来的下场是非常危险的。 很可能就像文革后期的毛泽东一样，打倒了刘少奇，但是自己手里面的人不中用，王洪文、华国锋撑不住场面，让万恶的邓小平卷土重来，结果自己的老婆孩子都保不住。<br>\n<br>\n<br>\n[30:04]当然习近平不是白痴，他就算在招商引资方面或者其他方面是白痴，在报菜名和读莎士比亚方面是撒了谎，但他肯定不会在人事方面是白痴。 哪怕是一个科级干部，在人事任命方面也不是白痴。 他非常清楚哪些人是我提拔出来的，哪些人不是我提拔出来的。 涉及到这个问题上，一定是要拼命的。 所以十月政变不可避免，斗争不过是刚刚开始。 我要是进入习近平的角色，我会认为：“就算中美谈判不破裂，顶多让三亿中国人饿死，三亿中国人饿死幷不妨碍我当主席。如果三亿中国人发了大财 ，甚至中国称霸全世界了，但是是在曾庆红曾主席的领导下实现的，而我习近平同志被打成了中共党内的又一个华国锋，因为犯了严重错误而被打下去养老去了 。在这两种前途之间，我选择哪一种呢？我要毫不犹豫地选择让三亿中国人饿死这个前途。”如果他没有这样的素质的话，你放心，他连科长都当不 下去，就不要说是当主席了。 他肯定有这个素质，所以接下来必然会有生死斗争。<br>\n[31:06]相比之下，可怜的韩国瑜和郭台铭在这场斗争中间只是很外围的角色，整个操纵他们的白区党都是很外围的角色，你丫算毛。 同时就产生了一个很吊诡的结果（外围群众可能看不明白，以为中国是铁板一块）：其实习近平的利益跟台独的利益是高度一致的。 习近平的胜利对台湾独立是非常有利的，而改革开放干部的胜利对台湾独立则是非常不利。 改革开放干部的胜利可能使美国的拥抱熊猫派卷土重来，这才是对台湾最不利的前景，而习近平的胜利则会造成对台湾最有利的前景。 这个就是基本盘","date":"2020-05-29","agreeCount":8,"discussionCount":0}