{"type":"article_comment","id":300749,"parentType":"article","parentId":16307,"uid":42483,"contents":"卡尔·马克思支持英国鸦片战争侵略中国<br>\n<br>\n英文摘自：<br>\n<br>\nAdam Smith and Karl Marx: Apologists for the Empire's \"Globalization\"<br>\n&amp; <br>\nKarl Marx Defends British Opium War<br>\n<br>\n* 卡尔·马克思（Karl Marx）30 岁时从德国移民到英国。<br>\n<br>\n<br>\n英国殖民主义宣传者史密斯辩称，人类的进步是依靠大英帝国的扩张、在全球散布“自由市场”来推动的。<br>\n<br>\nSmith, a propagandist for British colonialism, argued that human progress was advanced with the spread of this \"free market'' globally, through the expansion of the British Empire.<br>\n<br>\n<br>\n另一种为英国殖民主义所作的类似辩护则是由卡尔·马克思推动的。马克思被称为英帝国主义的反对者，是名不符实的，因为他的著作故意利用人们的不满来煽动、操纵群众。马克思 30 岁时从德国移民到英国，并成为一个被英国首相Palmerston 愚弄的人。<br>\n<br>\nA similar defense of British colonialism was also advanced by Karl Marx. Marx has an undeserved reputation as an opponent of British imperialism, because his writings were designed to appeal to, and manipulate people, based on their grievances. Marx emigrated from Germany to England at age 30, where he became a dupe of British Prime Minister Lord Palmerston.<br>\n<br>\n<br>\n马克思是大英帝国的 “全球化” 的辩护者，这一点，在他为大英帝国对印度的掠夺辩护时，便已十分明显了。马克思以马基维利主义（Mandevillian）来作辩护，即，因为 “资本主义” 优于 “东方的专制政治”，虽然英国殖民主义的行动和意图是邪恶的，英国的殖民主义却使印度受益！<br>\n<br>\nMarx's role as an apologist for the British Empire's \"globalization'' is explicit in his defense of the British Empire's rape of India. Marx advanced a Mandevillian argument, that, because \"capitalism'' is superior to \"oriental despotism'', even though the intent and actions of British colonialism were evil, British colonialism benefitted India!<br>\n<br>\n<br>\n更为明显的是马克思为英国的第一次鸦片战争辩护。在许多关于世界革命可能性的虚张声势中，马克思赞美鸦片战争把中国投入大混乱状态。他声称英国是在推进中国的文明，通过消灭中国的古老文化，打开中国的门户来迎接国际经济。他甚至赞许地报导，英国的政策造成了中国这么多失业人口，这样中国难民才能被用来在全世界做奴隶工。<br>\n<br>\nEven more explicit is Marx's defense of Britain's first Opium War. Amidst much bravado about the potential for world revolution, Marx praised the Opium War for throwing China into chaos. He claimed that Britain was advancing civilization in China, by destroying China's old culture, and opening up China to the international economy. He even reported, approvingly, that British policies were causing such unemployment in China, that displaced Chinese workers were being used as slave labor throughout the world.<br>\n<br>\n<br>\n卡尔·马克思在1853年6月14日 纽约每日论坛报的一篇文章中写道：<br>\n<br>\n“无论他们认为是什么社会、宗教、朝代、或国家形态的原因，导致了中国过往十年来的慢性反抗，以及现在聚为一体的强大变革，这个暴动的发生，无疑得益于英国的大炮将一种名叫鸦片的催眠药品强加给中国。在英国的武力面前，满清王朝的权威倒下成为碎片；天朝永恒的迷信破碎了；与文明世界隔绝的野蛮和密封被侵犯了；而开放则达成了，这才有了在加州和澳洲黄金吸引下急速开展的交流活动（指中国奴工被“卖猪仔”到外国采金矿）。与此同时，大英帝国的生命血液 --- 银币，便开始被吸取到英属东印度了。<br>\n<br>\nKarl Marx wrote in a July 22, 1853 article in the New York Daily Tribune:<br>\n<br>\n\"Whatever be the social causes, and whatever religious, dynastic, or national shape they may assume, that have brought about the chronic rebellions subsisting in China for about ten years past, and now gathered together in one formidable revolution, the occasion of this outbreak has unquestionably been afforded by the English cannon forcing upon China that soporific drug called opium. Before the British arms the authority of the Manchu dynasty fell to pieces; the superstitious faith in the Eternity of the Celestial Empire broke down; the barbarous and hermetic isolation from the civilized world was infringed; and an opening was made for that intercourse which has since proceeded so rapidly under the golden attractions of California and Australia. At the same time the silver coin of the Empire, its life-blood, began to be drained away to the British East Indies.''<br>\n<br>\n<br>\n在当时的英国，主流民众狂热地支持第一次鸦片战争（而对于第二次鸦片战争则有游行示威反对），作为此等种族主义的反映，马克思为英国强迫中国吸毒一事辩护道：<br>\n<br>\n“看来，历史要先让这些人民全部染上毒瘾，然后才能让他们从世袭的愚蠢中醒来。”<br>\n<br>\nReflecting the racism which dominated England, where the majority of the population enthusiastically supported the first Opium War (there were popular demonstrations against the second Opium War), Marx defends the British-forced addiction of China:<br>\n<br>\n\"It would seem as though history had first to make this whole people drunk before it could rouse them out of their hereditary stupidity.''<br>\n<br>\n<br>\n马克思甚至辩称，中国人有一种对鸦片的爱好：<br>\n<br>\n“真的，中国人放弃鸦片，比德国人戒掉烟草更难。”<br>\n<br>\nMarx even argued that the Chinese had a disposition for opium:<br>\n<br>\n\"The Chinese, it is true, are no more likely to renounce the use of opium than are the Germans to forswear tobacco.''<br>\n<br>\n<br>\n马克思的原文：<br>\nhttp://www.marxists.org/archive/marx/works/1853/06/14.htm","date":"2020-03-17","agreeCount":0,"discussionCount":0}