{"type":"answer","id":4700,"parentType":"question","parentId":1051,"uid":593,"contents":"《托洛茨基的黄金时代》 刘仲敬<br>\n<blockquote><br>\n托洛茨基的后半生主要关心两件事：其一是著书立说，戳穿斯大林下山摘桃子的俄国革命史，论证只有自己才是列宁唯一的知心朋友和可靠战友。其二就是经营第四国际，用实际行动证明，只有他自己的革命方针才靠谱，斯大林的沐猴而冠只会将革命引向失败。<br>\n<br>\n第一件事比较成功，主要是斯大林的功劳。后者的历史发明工作有赖于封闭的“楚门世界”，对布景以外的观众无能为力。他的特工虽然能够在肉体上消灭托洛茨基，却阻止不了托洛茨基释放的信息腐蚀“楚门世界”的布景。历史发明只能依靠隔离和消毒，不能依靠反驳。反驳也许能够证明敌人在污蔑，但自证伟大的过程不可避免会带出许多背景资料，跟“楚门世界”的布景极不协调，造成的腐蚀作用比敌人的污蔑本身还要大。<br>\n<br>\n托洛茨基的第二项工作证明他与其说是成熟的政治家，不如说是虚荣的文学家。政治家懂得他的成功和失败主要是时势和机会的产物，跟他个人的英明和愚蠢关系甚微，发明的历史要让外围支持者相信，却不能把自己骗住了。第四国际在斯大林的铁桶江山内无法立足，只能在资产阶级的虚伪自由保护下颠覆资产阶级，自欺欺人的性质实在无法掩饰。其实，即使他自己的革命史版本也已经预示了自己的命运。只是他像人老珠黄的当年交际花一样，沉浸于自我催眠的陶醉当中，忘记了读者的感观跟作者完全不是一回事。<br>\n<br>\n托洛茨基的《俄国革命史》的基本目标是突出三大重点：布尔什维克的英明策划，列宁和托洛茨基的英明决断，小人物斯大林的卑鄙抢功。结果史料自己会说话，给读者留下的印象是：俄罗斯帝国在战争压力下自行瓦解，落入了一系列摘桃专家的手中。托洛茨基摘了克伦斯基的桃子，斯大林又摘了托洛茨基的桃子。每一位摘桃人都嘲笑前任的愚蠢，谴责后任的卑鄙。在这条流水作业线上，冷酷的马基雅维利主义成色不断上升，自恋的知识分子成色不断下降，稳定只有在底线无法进一步降低的情况下才会来临，否则些微的抄底空间都会诱惑新一轮的觊觎者。<br>\n<br>\n达达尼尔海峡关闭，断绝了俄罗斯帝国百分之九十的外贸。斯托雷平的经济奇迹具有天然的弱点，现在必须付出代价。<br>\n<br>\n粗线条地说，1905年革命证明俄罗斯很难和平调整而不导致帝国和社会的解体。斯托雷平明白自己的限度，在尽可能避免国内伤筋动骨的前提下，将经济发展的路线绑在一战前的经济全球化路径上。俄罗斯帝国是当时欧洲经济发展最快的国家，甚至英国人都觉得未来霸主非俄罗斯莫属。然而俄罗斯的外贸依存度不仅超过欧洲列强，而且超过了印度和中国。列强享有技术优势，落后国家享有高耐受性。俄罗斯处在尴尬的中间地位，脆弱性和依赖性比两者都高。<br>\n<br>\n三十年的和平发展也许会给它自动调整理顺的机会，但沙皇的外交政策和臣民的大国幻想没有给它留下这样的余地。俄罗斯的补给系统迅速瓦解。协约国从北冰洋航线运来的武器堆积在阿尔汉格尔斯克海岸，没有足够的交通工具运往两京，更不用说前线了。俄罗斯是唯一不缺粮食的欧洲国家，然而军事工业委员会愚蠢的价格管制和铁路工会的飞扬跋扈却经常使市民和士兵陷入面包恐慌。一个德国师相当于一个俄国集团军，很快就变成了东线的定律，抹去了苏沃洛夫和库图佐夫给中欧留下的“俄国压路机”威望。<br>\n<br>\n1916年12月，彼得格勒省宪兵局报告：“凡是接近军队的人势必会留下完整和确凿无疑的印象，军队的士气彻底瓦解了。”1916年12月，鲁兹斯基将军说：“北方战线是成功鼓动的老巢。”此人后来在逼迫沙皇退位的将军会议上，扮演了重要角色。邱吉尔和高尔察克重新打开达达尼尔海峡的冒险计划相继失败，俄罗斯帝国已经在劫难逃。<br>\n<br>\n军队的士气取决于后勤补给，后勤掌握在自由派企业家的手中。自由派企业家依靠“护国派”工会组织生产，三者形成螳螂捕蝉黄雀在后的格局。军工企业的工会在全国人口当中所占的比例不到七十五分之一，却足以勒住军事工业委员会的咽喉，正如军事工业委员会勒住沙皇和政府的咽喉。托洛茨基看到社会民主工党的主流派没有勇气忤逆爱国主义的话语霸权，不肯充分利用天赐良机，忿懑之情溢于言表。<br>\n<br>\n“精力充沛的金属工人格沃兹杰夫为首的护国主义分子本来处于少数，却得到了自由派资产阶级和官僚集团的支持，从而将工业爱国主义的代表硬塞给无产阶级，格沃兹杰夫后来在革命联合政府中担任劳动部长。”托洛茨基说。<br>\n<br>\n这里必须补充一点，布尔什维克和社会民主党其他派别的分歧不仅限于理论和政策方面，阶级和民族的先天烙印比观点差异更难弥合。布尔什维克大多是知识分子和国际主义者，护国派大多是进城农民和排外主义者。布尔什维克领袖大多是犹太人、高加索人、波兰人和其他少数民族，列宁（犹太人）、托洛茨基（犹太人）、斯大林（高加索人）、捷尔任斯基（波兰人）就是极好的例子。护国派的领袖几乎都是大俄罗斯人和生产线上的劳动者，“脱产干部”寥寥无几。能说会道的布尔什维克党人如果得到公平竞争的机会，虽然不一定斗得过同样充满浪人知识分子的孟什维克和社会革命党人，但吃定笨嘴拙舌的护国派工人大老粗还是不成问题的。问题在于他们没有公平竞争的机会，沙皇的禁令将他们隔离在国外，客观上造成了一线工人出人头地的罕见机会。<br>\n<br>\n最后，还是德国人完成了各派宣传人员无能为力的任务。军队在德国先进武器的教育下，变成了好战的和平主义者。也就是说他们宁愿向养尊处优的大后方居民开战，强迫这些看人挑担不觉沉的家伙分享自己的痛苦，也不愿意继续发动毫无指望的进攻，白白地牺牲自己。1944年的法国军队之所以迫使政府单方面议和，也是出于同样的心态。<br>\n<br>\n俄国资产阶级在政治上极不成熟，表现为他们对话语的迷信。他们将自发的革命先锋称为逃兵，仿佛相信仅仅依靠舆论的力量就能约束失控的武装人员。布尔什维克一开始就对资产阶级民主的虚伪性深信不疑，因此在关键时刻不难轻蔑地踩过多愁善感的陈词滥调，正视和利用冷酷的事实，实事求是地将逃兵称为自发的革命先锋。<br>\n<br>\n托洛茨基也承认：直到当时，布尔什维克只是比其他党派更加嘴硬而已。“在组成中央局的三个人当中，曾经在国外居住过很长时间并且和列宁关系密切的施里亚普尼科夫在政治见解方面是比较成熟也比较积极的。可是施里亚普尼科夫本人的回忆录最好不过地证明了，如此重大的事件是三人团无法胜任的。直到最后时刻，这几位领导人还认为，事件只不过是一次革命的游行示威。一连串这种示威当中的一次，却无论如何都不是武装起义。维堡区领导人尤卡洛夫无可辩驳地证明，根本感觉不到党的各中心领导有什么创意。”<br>\n<br>\n首届苏维埃选出孟什维克齐赫泽和苏哈诺夫主持事务，但真正的权力一开始就掌握在士兵手中。军事部长古奇科夫无法节制他理论上的部下，像小孩一样痛哭流涕。逃兵或英雄在工兵苏维埃“一号命令”的鼓励下，不再畏惧军官。于是，逃亡有增无已。<br>\n<br>\n三月底，第五集团军司令德拉戈米洛夫将军致信鲁兹斯基将军说：“战斗情绪低落。士兵不仅丝毫没有进攻的愿望，就连防御所需的一般性抵抗精神都降低到威胁战争结局的程度……广泛支配军队一切阶级的政策……迫使全体军人都在等待一件事——停止战争回家去。”阿列克谢耶夫将军通报说：四月第一个星期，西方和北方战线大约有八千士兵开小差。他致信古奇科夫说：“我以极其震惊的心情，阅读那些不负责任的报告，说是军队情绪良好。他们居心何在？德国人不会上当，对我们却是致命的自欺。”古奇科夫大发闹骚说：“极其危险的停战行动开始了，直接抗命的纪录也出现了。”军令必须经过军队组织和公开会议的讨论，有些部队无人愿意听取发动进攻的言论。<br>\n<br>\n革命军队害怕德国人，但并不害怕俄国人。苏维埃执行委员会刚刚成立，就下令封闭保皇党报纸，恢复出版物审查。委员会计划武装十分之一的工人，用人民警察代替职业警察。所谓人民警察，就是平民人人都能自己拿起武器执法的意思。职业警察是官僚机构的一部分，也就是《法兰西内战》要求大家彻底砸烂的对象。这项任务是由克伦斯基完成的，这时列宁还被他的大多数同侪当成疯子。“报界指责民警使用暴力，征用财产和非法拘禁。毫无疑问，民警是采取了暴力，它就是为此而建立的。不过，它的罪行其实是：它的暴力对象是那些不习惯和不愿意成为暴力目标的那些阶级的代表人物。”<br>\n<br>\n这时，布尔什维克还没有夺取政权。列宁上台后，人民法庭或革命审判随即取代了职业法官。人民法庭的意思跟人民警察一样，就是任何人都能为革命行使私刑而不受法律约束的意思。十月革命与其说是无产阶级专政的创造者，不如说是无产阶级专政的扩大者。早在列宁指挥的布尔什维克水兵驱散立宪会议以前，文武百官和苏维埃代表就已经处在专政的威胁之下了。斯坦凯维奇经历了二月到十月的风云变幻，觉得真正的转折点不在十月而在七月。在此期间，列宁接受德国资助的丑闻曝光。然而克伦斯基需要布尔什维克的支持，反对米留科夫和科尔尼洛夫，审判无疾而终。<br>\n<br>\n托洛茨基明显觉得，这段经历证明自己通过了历史的考验。此后他每一次身陷逆境，都会情不自禁地重摆黄金时代的pose，仿佛这些姿态具有巫术效力，能够召回当年的成功。然而，历史无情地玩弄了他。他的后半生酷似理查德·费曼描绘的太平洋土著，因为觊觎美军飞行员赠送的糖果，用木头雕刻无线电通讯器材，希望这些法宝召回银色的巨鸟。土著无法理解，巨鸟不是为他们而来，而是为二战而来。只要二战没有结束，他们没有假耳机也能得到糖果。一旦时过境迁，他们虽然有假耳机也得不到糖果。<br>\n<br>\n人之常情，就是把自己的因缘当成自己的英明。托洛茨基未能免俗，直到历史最终将他吞没。<br>\n</blockquote>","date":"2019-01-02","agreeCount":0,"discussionCount":0}