{"type":"video_comment","id":6387,"parentType":"video","parentId":856,"uid":18691,"contents":"<blockquote>我不需要礼金、不需要 只（重点） 男方出钱买车买房我说出来了，可以了吗？之所以女生不提这个，是因为对...</blockquote><br>\n<br>\n<br>\n  这么说吧，男女天生的差异导致双方擅长的领域确实是会有所不同的。硬要实现所有领域的1:1也许并不是最优化的结果。个人认为男女平等更多的应该是男性去承认并尊重女性所擅长的工作对社会的巨大贡献，感受她们所做的对男性的影响。 但是目前来看中国甚至整个世界范围内若干领域来说，很难实现<br>\n所以现在理性的白左群体中也出现了温和女权主义者<br>\n就连女人最有兴趣时尚行业都是被男人统治。。。你不得不承认，只要你见识足够的话。<br>\n女性在结婚和生育有优先权外，其他地方真不乐观，要想得到完全的尊重和平等，还得像男人一样去拼，比如好莱坞梅姐，凯特布兰切特这样的地位动保主义者。格力董小姐，德国默大妈，南希佩洛西(曾经还被共产党关押过) 这不是说非要从社会关系和男女家庭上来匹配女性主义(我一直把女权称为女性主义，支那微博贴吧的田园农逼女权不算在内) 是因为人本就离不开社会属性，你从家庭出来就要进入社会拥有社会属性，或者是富二代或者是奋斗逼 都存在。。<br>\n然而中国的奋斗逼男人多是于连式的，女人更偏向翟欣欣马蓉式的，翟欣欣这种例子经常上热搜非常容易引导年轻社会女性的情景模拟几率，微博电商等网络环境女利氛围下也会出现较低的容错率。这是中国网络十年内的现实<br>\n结合你们上面吵争的内容，我总结一下男女平等的分类<br>\n在世界范围内首先「男女平等」是社会的一个发展趋势和方向，「女权主义」是为女性争取更多权利和促进性别平等的社会理论和社会运动，「女权主义」是「男女平等」的细节化。<br>\n<br>\n先来看概念上的差别。<br>\n<br>\n性别在一个社会里代表了社会分化的基本形式，「男女平等」是现代社会的一个趋势和变化方向，男女平等，是指男女两性在婚姻家庭关系中，享有同等的权利，负担同等的义务。<br>\n<br>\n「女权主义」又称女性主义，是指为结束性别主义（sexism）、性剥削（sexual exploitation）、性歧视和性压迫（sexual oppression），促进性阶层平等而创立和发起的社会理论与政治运动，批判之外也着重于性别不平等的分析以及推动性底层的权利、利益与议题。<br>\n<br>\n<br>\n<br>\n「男女平等」是人们在性别平等方面的一个努力方向。而「女性主义」则代表了一个社会主张，女性主义运动是一个跨越阶级与种族界线的社会运动，其内容包括生育权、教育权、投票权、代表权、家庭暴力、性骚扰等细节议题。<br>\n<br>\n<br>\n<br>\n「男女平等」说真的更多是一个口号作用，提醒这个男权社会，社会的一半是女人，女性不是附属于男性的第二性别，女性也是独立的、平等的性别，享有和男性平等的权利和义务。<br>\n<br>\n而「女性主义」则十分细化，是口号下面的诸多行动，希望能真正推进「男女平等」的进程，因为男女平等说实话在社会上总是难以实现的。我有一个认识，就是经济物质条件越好，人们才会越在意平等和自由，因为在贫穷的条件下，生存才是唯一目的，这时候人本能的会保存最有力的力量，男权社会就会越强势。<br>\n<br>\n然而社会总是越来越好的，房子大了，电话小了，性别也会越来越平等的。<br>\n<br>\n<br>\n<br>\n<br>\n下面来介绍「女性主义」的一些主张，可以视为「男女平等」的细节化。<br>\n<br>\n<br>\n布鲁姆伯格提出性别分层理论，里面有一些基本命题，能够很好的分析男女不平等的现状和解决之道。<br>\n<br>\n1.妇女所能动员的经济权力越少，她们就越有可能在身体和政治意识形态上受到压迫。<br>\n<br>\n2.妇女所能动员的经济权力是下列因素的正函数。<br>\n<br>\nA.参与经济生产的能力。<br>\nB.控制经济生产结果分配的能力。<br>\nC.她们经济活动的不可或缺性。<br>\nD.亲属关系体系多大程度上便利于妇女的财产获得。<br>\n<br>\n3.相对于男人，妇女所控制的经济权力越多，在下列方面妇女就可以更好地控制自己的生活。<br>\n<br>\nA.生育。<br>\nB.结婚与离婚。<br>\nC.家庭权威与责任。婚前、婚后性行为。<br>\nD.追求各种机会的自由。<br>\n<br>\n这个理论侧重于从经济因素分析男女性别的现状和原因，我觉得很有启发。<br>\n<br>\n<br>\n<br>\n还有查菲茨也提出了关于性别发展变迁的「女性主义」理论命题，侧重于发现改变男女不平等现状的解决方法。<br>\n<br>\n查菲茨的性别变迁理论命题，其实就是探讨性别不平等可以怎样被改变。<br>\n<br>\n性别分层系统的变迁由下列条件决定。<br>\n<br>\n1.社会无意识的变迁过程。包括：<br>\n<br>\nA.人口变迁。包括性别比率的变化，处于劳动年龄的人口数量。<br>\nB.技术创新。<br>\nC.政治冲突造成的人口统计意义上的变化。<br>\n<br>\n2.社会有意识的变迁过程。包括：<br>\n<br>\nA.在性别不平等的社会中，社会精英支持性别变迁的努力。<br>\n<br>\na.社会精英认识到目前的性别分层状况威胁到他们的精英地位，所以被迫释放出部分权力。<br>\nb.认为社会性别分层阻碍了他们的社会计划。<br>\nc.在与其他精英集团的斗争中需要妇女作为同盟者。<br>\n<br>\nB.妇女可以动员的寻求利益的努力。<br>\n<br>\na.增加非家务劳动的职业角色的工业化。<br>\nb.是妇女集中起来的城市化。<br>\nc.中产阶级的壮大使较少受家务拖累的妇女群体扩大。<br>\nd.妇女从非家务劳动的职业角色中获得的成功感与期望值的提高。<br>\n<br>\n<br>\n这样，社会有意识和社会无意识的变迁过程，最后会促进性别分层系统趋向更平等","date":"2020-01-09","agreeCount":1,"discussionCount":0}