{"type":"article_comment","id":310653,"parentType":"article","parentId":16630,"uid":25900,"contents":"<b>我反<mark>支那</mark>人。因为一方水土养一方人，<mark>支那</mark>人没有一个是无辜的。</b><br>\n<br>\n@某人临时小号 这样可以取消折叠了吗？<br>\n<br>\n<a href=\"/people/WoodenHarp\" title=\"/people/WoodenHarp\">@WoodenHarp</a><br>\n中国人喜欢摆出委屈的样子：我可没想捣乱啊，都怪那习近平，你去打他就好了嘛，放过我们……<br>\n<br>\n党当年带领中国人崛起的时候，大家不都在西方反藏独护送奥运火炬吗？真是过足了瘾。现在日子稍微有点难，还没难到哪去，就翻脸不认人了？<br>\n<br>\n相比之下，习近平是最敢负责、最有担当，因此也是最高级的中国人。<br>\n<br>\n<a href=\"/people/Liuzhongjing\" title=\"/people/Liuzhongjing\">@Liuzhongjing</a><br>\n溫和派中國人大多是貴匪階級敵人的子孫，沒有靠妻子在馬尼拉站街為生，全靠克林頓總統和美國全球主義者的恩德，以封建倫理，義當殺身為宗主前驅，然而蠱惑貴匪轉型為納粹，吞併台灣，取代英美海上霸權的，正是他們，當年必欲殺永歷取台灣的，也是吳三桂和施琅之流貳臣，索額圖之類滿洲保守派反而覺得入明不歸都是負擔過重，煙瘴之地關我屁事。儒家所謂認賊作父，人盡可夫，受人救命之恩而謀人子孫社稷者，滅絕五倫，不容於天地之間，禍報及於子孫三世。歷史像驅使亞述人和巴比倫人滅亡以色列和猶太一樣，把他們交給貴匪和張獻忠，充分證明了上帝的存在和上帝的公義。<br>\n<br>\n<a href=\"https://blog.boxun.com/hero/200802/zlzj/13_1.shtml?__cf_chl_jschl_tk__=a81e9fa7b4c4362f1a67d82e1b44c145c14f6909-1584864800-0-AZI1Uo0kI-pGjVqZFdzL8E55upi_qS2GcBFzUlK2GNJRhFNcCsiS-vmY-YGmMOlCpdt_MmwieLHm6kYu6J7cwDggpeAhzOrW0C0Vt5QFdT3QlZ9KAx-X1wma8Qvubj6W4Dv45No-oPWckmZoQlJT73fZO8ICOsGGGDi1Sv3KFzY9Ak24byHlBReyO5ZiFXiGQ1-PYx7cdtDvbofUxr-jIvj76MrQrj6pXfwTIout9LpmpTRmgJIVAVgOdQ7LKwm-A-Vs9ljJxTEmaRf7B4lNurCcbTrsosj9hPl_cg2STjWjsYDbe8FhyaHmAKbwuXXdIQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">冷眼观螃蟹</a><br>\n<br>\n悲愤莫名，对这个所谓的“中华民族”已经彻底绝望，这些垃圾人种，怎么他娘的还有脸面活在地球上，简直就是一堆污染人类名头的垃圾。遍观各色人种，偌大地球上再也找不出如此顽劣，如此没有记性，如此丧失人性的垃圾人群了。<br>\n<br>\n整整十年啊，整整十年的反人类浩劫，在这群垃圾人种的心里，竟然留不下一点点反思的意思。连号称极有深度的猫眼，都有如此大比例的杂种公然为文革召魂，实在是....算了，这样的垃圾民族，干脆从地球上抹掉算了，在我眼里，这个族群已经连塔利班都不如了。<br>\n<br>\n我不知道有些畜生如今多大年纪，出满月了没有。我还不到而立之年，没有亲身经历过那段历史，但是，只要还有一丝丝良心，只要还有一点点人性，就应该对那场浩劫有惨痛的理解。张志新、林昭，一个个鲜血淋漓的名字，没有被认真的写入教材，反倒是倒行逆施反人类的文革，其标志性的“样板戏”竟然要写进教材了。<br>\n<br>\n你说，这样的民族，这样的垃圾种群，有资格有什么民主，有资格有什么幸福和自由吗？<br>\n<br>\n灭绝吧，这种族群的存在，是对正常人类的严重威胁。<br>\n<br>\n@Bilishe<br>\n根据我对中国人的了解，中国人经受苦难后，绝不会去理解和思考别人经受同样的苦难是何感受<br>\n<br>\n这次疫情之后，活下来的中国人将更加爱国爱党。他们将会举着标语继续支持中国政府对台湾香港，藏族维族的打压，甚至比以前更加积极<br>\n<br>\n疫情后，活下来的中国人会认为政府带领他们死里逃生，政府是他们的大救星<br>\n<br>\n<br>\n@Bilishe<br>\n1. 共产主义在西方行不通，民主制度在中国行不通<br>\n<br>\n反共人士认为中国人配得上民主，原因在于他们误认为中国人和西方日本人一样都是正常人，这是误区，能一样吗？<br>\n<br>\n什么样的群体就得有什么制度来管理，必须匹配。中国人到西方民主国家只会扰乱秩序，无视法律，和民主很不匹配。中国人只和独裁制度最匹配<br>\n<br>\n<br>\n2. 反共和反华的区别是什么？<br>\n<br>\n我举个例子吧，就好像一个病人长毒瘤，反共就是给病人吃中药调理。而反华是给病人把毒瘤彻底切除<br>\n<br>\n这个简单道理反共人士几十年都没搞明白，认知如此低劣，活该被共产党操。这是为什么我支持共产党操中国人","date":"2020-03-22","agreeCount":-1,"discussionCount":0}