{"type":"answer","id":50931,"parentType":"question","parentId":705,"uid":8603,"contents":"<b><br>\n史桔：告诉你一个鲜为人知的习近平</b><br>\n(博讯北京时间2019年3月13日 首发 -&nbsp;<a href=\"https://www.boxun.com/cgi-bin/news/support.cgi?art_id=pubvp201903130313\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">支持此文作者/记者</a>)<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平无疑是当中国最有权势的人，他的身上笼罩着雾气，总让人看不明白。有人说习近平就是一个不学无术的二愣子，也有人说习近平是新的雍正皇帝。骂他二愣子的是仇恨，说他是雍正皇帝的是一些怕被人称为御用文人的变相谄媚。看透习近平不能情绪化，更不能故意误导，而应该研究习近平的成长历史，从中得出客观的结论。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;往事如烟，往事并不如烟。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1969年初，习近平“上山下乡”去了陕西北部延川县。去延川县，其母自有考量，为习近平联络了陕北农村延川县去「插队落户」，为的是习仲勋、齐心多年工作的老地盘，当地干部皆是老相识老部下，人脉尚存，顾念旧情，图个暗中照顾。就这样，习近平开始了独自的青少年磨难生活。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp1.jpg\" alt=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp1.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1971年林彪覆灭，1972年在各级“革委会”掌权的军代表撤出，权力易手于当地老干部。有人说，齐心在这时期前后为习近平的事情给延川县写过信，但这消息无法证实。此后明显的是，暗中照顾开始起了作用。经县里的老干部示意，1974年公社干部通知梁家河村党支部吸收习近平为中共党员。1974年县里又直接指定习近平作为「知青代表」之一，参加陕西省知青大会，地点在西安市。有人当年也参加了陕西省知青大会，与习近平编在同一个讨论小组。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1975年，经延川县「革委会」老干部的运作，指定名额，「推荐」习近平到「开展教育革命」的大学去上学。虽然有些曲折，这年10月习近平离开了陕西省农村，以「工农兵学员」身份到北京市清华大学「化工系」学习知识三年。他将在1978年底毕业，他今后的去向和命运还无法确定。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1976年毛泽东去世，「文革」随即结束。被整肃的党官僚集团死灰复燃。1978年其父习仲勋得到解放并被「邓派」重用，出任中共广东省委第一书记。习近平也时来运转，他的「黑二代」身份又变回「红二代」（时称「太子党」）。1978年底他毕业后没有从事自己的化工专业，他浪费了宝贵的知识学习名额和学校资源。习仲勋与当时的中央军委秘书长耿飚商妥，1979年初安置习近平到中央军委办公厅里做秘书。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1978年，中国的高等院校恢复了正规招生和考试入学，全国有570万以「知青」为主的青年人应试，其中27万人考入高校，他们成为「文革」以来的第一批正规大学生。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平没有应试大学正规招生。他从1979年初到1982年在中央军委办公厅的秘书生涯持续了三年多，是个跑腿办事的小秘书，科级干部。耿飚并不青睐这个习近平。1982年5月耿飙被邓小平逐出局。习近平也不得不在1982年离开了军委办公厅系统。此时习仲勋在中共中央书记处任职，他凭借势力把习近平安插到河北省正定县，此时的习近平还毫无从政经历和经验，便直接当上了中共正定县委副书记（处级干部）、县委书记，开始了从政。为什么是正定县？因为正定县位于河北省首府石家庄市的北郊，距北京仅250公里，来去很方便。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从1982-1985年，习近平在河北省正定县任职的三年多时间里，他并未入选过「省市级第三梯队名单」（80年代中共拟定的后备干部名单）。当时他的上级领导人是高扬。高扬，原中央化工部部长，时任中共河北省委第一书记，是党内极少的具有大学学历的资深老干部，为人正派，为官廉洁。高扬很反感像习近平这样没有实践锻炼和缺乏政绩但却凭借人脉关系升官发财的「红二代」。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其间，据说习仲勋给高扬写了封信(另说是打电话)，建议让习近平晋升为省委常委（厅级干部）。但高扬在省干部会议上公开了此信，并表态「这不符合党的政策，我不准备这么做。」无政绩却伸手要官，如此名声和升官无望使得习近平在河北省呆不下去了。于是习仲勋故技重拾，私下里去求胡耀邦。胡耀邦是个热心肠，便与「改革派」好友、时任福建省委第一书记的项南商议，把习近平安插到福建省厦门市当副市长。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp2.jpg\" alt=\"https://www.boxun.com/news/images/2019/03/201903130313pubvp2.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就这样，1985年习近平跳出正常的中共组织调动程序，越过河北省委组织系统，直接到厦门市出任副市长，又是凭空升官。临行前，习近平向高扬辞行，高扬说「你是中央管的干部，来去自由，不用向我辞行了。」这让习近平很尴尬。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1986年底习近平与彭丽媛相识，习年龄大于彭9岁。1987年9月1日习彭两人在厦门市结婚，婚后第四天，彭丽媛回到北京参加「艺术节」演出。彭丽媛，1962年出生于山东省，原是文工团的一个歌女，从1982年她开始被中国观众所熟悉。艺人相轻，她后来与当时最著名歌女宋祖英竞争风头，未果。1987年彭丽媛成为习近平的第二任妻子。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡耀邦在1982-1987年担任中共总书记，是中共早期全国推行「改革开放」、平反冤假错案和「真理标准」大讨论的具体执行者。但胡耀邦的「开明」，使邓小平不愿容纳。于是一个政治阴谋在酝酿：1987年1月薄一波（党内绰号「花面狐」）突然全面指责胡耀邦。几天后的1月12日，在邓小平和陈云的幕后部署下，一个由中共元老组成的「中央生活会」召开，向胡耀邦发难。在会议上，胡耀邦遭到三方面势力的联合讨伐。他们攻击胡耀邦是「资产阶级自由化」潮流的总后台，还指称胡耀邦赞成邓小平退休。按照预先的串通，他们出人意料地联手逼迫胡耀邦辞去中共中央总书记之职。只有习仲勋认为如此「逼宫」不符合党内规矩。但胡耀邦冲动地站起来宣布辞职，那些讨伐者们才心满意足。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对于全国民众和普通党员来说，胡耀邦的开明形象和下台引发出广泛的不平之感。在这个会议上，习仲勋反对「逼宫」，并不是他捍卫公理的侠义，世人只看他对恩师高岗如何便可知他何曾有过勇胆侠义？而是一，他从胡耀邦那里两次得利(为儿子们升官)，现在连句公道话也不肯说，太不够朋友了。二，全中国他是最不愿意胡耀邦下台的，因为他需要胡耀邦继续给他的子女「开后门」安排官位。原本，习仲勋就在邓小平、陈云眼里无足轻重，无法插嘴，于是从此更被冷落。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1989年4月胡耀邦猝然去世，中国的大学生们为胡耀邦鸣不平为触发点，在中国民间爆发了震惊世界的「天安门民主运动」。之后，习仲勋被安排退休，患老年痴呆症。习仲勋仕途一生，基本上没害过人，没出过坏主意，没参与过政治阴谋，没搞过龌龊事。应该说，这在中共高级干部里是好名声的。他平庸厚道，胆识不足，所以连一个兵痞许世友也敢当众欺负习仲勋。2002年习仲勋在北京病逝。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1989年4月，中国爆发了以大学生为先导的「天安门民主运动」，当时的人心都有要求改变经济现状的期盼，愈演愈烈形成了席卷全国的巨大的政治风波。1989年6月4日邓小平等人实施「六四镇压」平息了这股惊涛骇浪。其后邓小平痛定思痛，1992年底决策，允许中国所有阶层都可以参与经济发财，以换取他们的政治拥护。由此，开启了中国经济飞跃和全民腐败的进程。也就是在这时候邓小平退出了政治舞台。他为中共设立了组织规则：中共领导人只能连任两届（十年）即卸任。1997年邓小平去世。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天安门民主运动」没有影响到习近平。在福建省，习近平因「红二代」背景得到福建省三任省委书记的提拔，从此踏上升官的快车道。这三个省委书记是项南、贾庆林、宋德福。习近平历任宁德地委书记（1988－1990），福州市委书记（1990－1995），福建省委副书记（1995－2000），福建省省长（2000－2002）。1993年江泽民掌握了国家权力，当政十年。此期间习近平做官无政绩，却不断升官，其中鬼使神差，难以揣摩。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平在福建省官场多年，福建省干部们对他很熟悉。他们谈及习近平，多是嬉笑，虽然印象不佳，但无恶意。他们说习近平待人和气，对下级不挑剔，不擅言辞，也不聒噪。也有说习的主要工作就是传达上级指示，照本宣科，传达完毕就去看录像片。他喜欢看黑帮片和侦探片，例如美国经典片《教父》(The Godfather)；有时也看生活片，而对自然科学知识片则完全没兴趣。这些干部当时没有任何动机造谣，因此可以相信他们的说法。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;「天安门民主运动」之后，「腐败」潮流开始席卷中国，习近平也不能免俗。据福建省坊间传闻习近平也有一些表露。但福建省干部们表示那不算过分。「贪财」涉及习近平的同事荆福生，而「好色」涉及梦雪。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;荆福生也是陕西籍的「红二代」，他得到习近平的一路提携。荆福生大肆贪腐并卖官索取巨额贿赂，直到2005年被中纪委查处而落马。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;梦雪是福建省东南电视台年轻女主播，原名马鑫。福建省的传闻是这样的：习近平在任职福州市委书记期间（1990－1995），妻子彭丽媛常去各地演出，习近平便与梦雪关系发展到暧昧。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;彭丽媛嗅到了某些风声。在1991年底的一个夜晚，她突然从外地回到福州来捉奸习近平和梦雪。彭丽媛似乎拿到了把柄，她提出离婚，吵闹不休。习近平不同意离婚，从此开始了习彭的分居生活。这件事在福建官场是人人皆知，津津乐道。后来或许是习彭两人都意识到官场前途对两人来说更重要，此事便不了了之。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;而梦雪在1991年以后一帆风顺，甚至在1997年推出了以梦雪本人命名（为当时福建首例）的名人访谈节目《梦雪时间》。可知有「强力部门」在幕后支撑著她。直到后来的2008年，习近平被中共党魁们挑选为「接班人」之后，梦雪这个人就销声匿迹了，没人知道她的下落。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在福建省的工作期间，习近平在名义上参加了一个「清华大学马克思主义理论与政治教育专业在职学习班」，期间是1998－2002年。当时中国很流行的时尚是党干部官员「在职学习」，弄个文凭是达到粉饰和被提拔的常规手段。习近平也没跳出这个常规，因为这对他也有某种好处。他没有出席过清华大学博士课程，仅由他的「工农兵学员」时的化工系同学（陈希，1995-2002清华大学党委副书记，2002-2008清华大学党委书记兼校务主任）以权力安排私放，由习近平下属文员刘慧宇代写了博士论文（据香港作家钟祖康的查证），清华大学便发放习近平一个『法学博士学位』。这件事致使习近平此后一直无法摆脱「假博士」这个诟病。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2016年3月的英国《星期日泰晤士报》从香港得到了一份习近平博士论文的原文复印件。该论文是《中国农村市场化研究》，这与法学毫无关系。该论文后面还说「参考了97本中文和26本英文书籍」。而事实是，习近平完全不会英文，他连像李克强那样照稿子念几句英文的能力都没有。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;总之，习近平在福建省的17年之久，官场混饭，逢迎上级，一团和气，并没有培植起亲信。他在福建省的选票记录一直不佳。在1997年的中共「十五大」他候补中央委员得票倒数第一，而在2002年的中共「十六大」他是中央委员得票倒数第二，福建省的党代表很多都不投他的票。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;此期间，习近平家族的亲属，包括他的姐姐齐桥桥、齐安安和弟弟习远平，都全家移民去了加拿大或澳大利亚定居。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2002年江泽民卸任退休，胡锦涛成为中共总书记（中共第四代党魁），掌管国家权力十年。温家宝作为政府总理全力襄助。胡锦涛清廉谨慎，放权于集体领导制。他的当政代表着共青团势力（团派）的崛起，「团派」人员纷纷占据各省市的权力位置，以致共青团沦为升官发财的平台。此时江泽民的意见仍然是重量级的，他的追随者主要遍布于国家中枢的党政军部门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2002年底习近平被调离福建省，到浙江省任省长、省委书记，直到2007年。在浙江省做官5年，习近平依旧是缺乏政绩，低调做事，不得罪人，也没有追随者。他的一些下属有些瞧不起习近平，觉得这个人能力不行。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;与其父（习仲勋）一样，习近平以官场轮回模式继续着他的平凡生涯。这是「官运」，也只是在中国的官场才会遇到的。然而，一个突然的变化在这一年到来，使他身不由己趟入中共的中枢漩涡。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;到2007年中共自己也认为它治理下的中国是发展到了「千年盛世」顶峰。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就在2007年的10月，中共「十七大」在北京召开。中共党魁及元老们密室协商「接班人」，习近平被选择为未来的中共总书记，李克强被选择为未来的政府总理。在共产党极权体制里，没有分权制衡，党魁掌握最高权力，政府首脑听命于党魁。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;李克强低调软弱，有学识，不争权，清廉勤政，是胡锦涛精心栽培多年的「团派」人选。而习近平的被选择出乎所有人的意料。这是因为习近平是「红二代」，能力魄力都很平庸，缺乏个人特色，文化底蕴不足。在全国像他这类「人才」，几乎是一分钟可发现两个，货源极多。为什么是他？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那么不选择「红二代」行吗？不行。此时中共内部各派势力异常活跃，在「接班人」问题上有分歧。胡锦涛推出了「团派」重要人物李克强。此时江泽民手头没有问鼎中共总书记的更合适候选人，为了防备「团派」独揽朝政权力，需要挑选第三方「红二代」人物来继任总书记，这样既可延续「江派」利益、又使「团派」可接受。现成可用的省部级「红二代」便是薄熙来和习近平，还有李源潮、王岐山。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;李源潮也属于「团派」人物，清廉开明，提倡党内民主，因此不便入选。王岐山聪明能干，但他只是「姻亲红二代」（女婿）。习近平看起来平庸而老实，薄熙来看起来强势而野心。其实挑谁作党魁对江泽民来说是一样的。但在中共高层之中，反对薄熙来的声音太多，对于薄熙来的跋扈和狠毒（例如2010年薄熙来公然处死了重庆市公安局长文强，违背了陈云制定的中共规矩：党内斗争不可以杀人，否则后代不好见面），不少人害怕他。而习进平没有任何把柄被提出异议，低调，平淡。由曾庆红的推荐和运作，江泽民推出了习近平与「团派」搞平衡。如果按照江的本意可能不会选择习近平。胡锦涛同意了习近平接任总书记，让李克强改为接任总理。由于「派系平衡」原因，使习近平意外得以「接班」。于是他被匆匆调任上海过渡半年再调到北京准备「接班」。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但素有抱负、蠢动不息的薄熙来不同意这样的安排。他的最低目标是要进入权力中枢（中共政治局常委会）。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;薄熙来，1949年出生，著名的「红二代」，其父是党内绰号「花面狐」的中共显赫元老薄一波。薄熙来，正规的大学硕士学历，2002年任中国商业部长，2007年任重庆市委书记，中央政治局委员。他在重庆市擅自推行激进的「打黑唱红」，震动全国，他有声望，有能量，喜聒噪，专权霸道，践踏人权。他演讲的口才很好，有时不用演讲稿而竟能侃侃而谈，令习近平望尘莫及。在「红二代」圈子里，他获得全力支持，而习近平仅获得一般赞成。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;薄熙来是「接班人」最有力的竞争者，能力强悍远胜于习近平。他有骨气有痞气，习近平自少年时代就怵惧他，他也瞧不起习近平。薄熙来锋芒毕露，桀骜不驯而没有秩序概念，如果薄熙来也进入了政治局常委会，搞掉习近平很容易。为了扶持习近平安心上台，胡锦涛温家宝不得不考虑给习近平铺路，压制薄熙来。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不久后的2012年2月，薄熙来属下亲信王立军以彪悍性格与薄熙来决裂，夜奔美国领事馆，揭发了薄熙来的政治黑幕和贪腐事实。这个突发事件决定了中国后来所有一切的历史走向。事情闹大了。于是，薄熙来的问题就被引爆了。2012年4月年薄熙来被中共中央以猝不及防的方式撤职。薄熙来的垮台是他以刚愎自用的短视来玩弄共产党政治的结果，也是党内派系倾轧的牺牲品。虽然习近平上位是一个折衷结果，但习近平的运气极好，似有天助。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平与薄熙来同属「太子党」，虽然面和心不和，但既往称兄道弟，有多次聚会照片为证。在2013年，习近平得势后第一件做的事，便是把薄熙来投入监狱判刑为无期徒刑。其实习近平与薄熙来是同属一类人，只是看上去习近平温和些而已。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这时节，中国人都家喻户晓彭丽媛，而不知习近平的存在。习近平仿佛是突然冒出来的「党领袖」，让人们感觉陌生，好奇，疑惑，看不懂。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡锦涛在2012年11月的中共「十八大」会议上卸任，裸退让权，相助于习。习近平顺利接任中共总书记（中共第五代党魁）。习近平对胡锦涛是心存感激的，暗中承诺将来会提拔其子胡海峰，投桃报李。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平由一个普通的官员连跳三级成为中共总书记，朝野都对他有好感。党内各派系选择了习近平，不是因为他的政绩而是因为他的无作为。习近平缺乏资历和威望，在中央里没有根基，因此习上台后也受到掣肘和监督。但他的运气又很好，「江派」与「团派」势力相互抵消，国内政治格局悄然变化，使他还有作为的可能。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最后，我们分析一下习近平的性格。如果我们说性格决定命运，一个极权主义国家的领导人的性格又往往决定一个国家的命运。根据习近平的成长经历和言行，他具有以下性格:<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1.&nbsp;蛮横:2009年2月11日，习近平在墨西哥会见华人时表态:有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不折腾你们，还有什么好说的。当时作为国家副主席，且在国外访问期间发布如此言论，反映出其性格有粗暴、蛮横的特征。习近平曾对主管信息化和互联网信息安全的官员说:这事不干也得干，不管什么阴招、损招都给我使出来，弄不好提头来见。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2.&nbsp;强势。习近平曾对普京说:我觉得我和你的性格很相似。普京的性格属强势。习近平2012年上台以来，与胡锦涛的懦弱性格完全相反，做事敢做敢为，大刀阔斧。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;3.&nbsp;好大喜功。习近平看重博士学位，喜欢背书单、引用古文炫耀才学，甚至不惜闹笑话。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;4.&nbsp;质朴。穿着随意、夹克。说话语言平实、大白话。与他从小受苦，青年时代上山下乡以及其在基层工作的经历有关。此性格的人反感程序、规则，重结果不重过程。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;5. 心胸狭窄、报复心强。为了《习近平与他的情人》这本胡编乱造的书竟不惜到跨国绑架。凡是他认为的政治对手都严惩不待。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;6.&nbsp;任人唯亲。习近平对他过往的经历念念不忘，对旧臣也大力提拔。如栗战书、夏宝龙、蔡奇。反腐选择性，习近平疑心重，不太容易接受新人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;7.&nbsp;好色。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;9.善于掩盖。在当储君中，他善于掩盖，打扮成无所作为，但老实本分，懦弱的特征，骗过了江泽民，但一旦大权在握，真实面目毕现。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平与毛泽东的性格进行比较，他们都有蛮横、强势、朴质、好色、心胸狭窄、疑心重、好大喜功的性格。但毛泽东的气概比习近平大，不念旧，敢用新人、奇人，不掩盖。其次毛泽东好读书，善谋略，有军功，敢于破坏旧秩序，这些习近平都不具备。所以，习近平像毛泽东，但注定成不了毛泽东。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平的性格特征表明他不可能主动进行民主化转型，他适应极权主义制度。朴实的性格导致他注重目的、结果而不注重过程，敢于破坏法律。传统专制文化的偏爱导致他不喜欢新的和西方文化，思想具有保守性。好色的性格，待他权力稳固，会使他放纵情欲、堕落。猜疑、强势、粗暴的性格使他容易与同僚反目，内斗不断。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;综上，习近平具有独裁者的性格特征，但他学识和功力不够，加之不善于听取不同意见,思想偏于保守，不可能成为一个有作为的历史人物。或许他的狂妄、蛮横会使中共这条千疮百孔的破船与他一起沉没。","date":"2019-09-13","agreeCount":1,"discussionCount":0}