{"type":"article_comment","id":302631,"parentType":"article","parentId":16383,"uid":42483,"contents":"<b>对比奥巴马与川普的政策，可见川普是共匪和俄罗斯的大救星</b><br>\n<br>\n来源：<br>\n<a href=\"https://boxun.com/news/gb/pubvp/2020/01/202001141428.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://boxun.com/news/gb/pubvp/2020/01/202001141428.shtml</a><br>\n<br>\n我们对比一下奥巴马和川普的不同政策：<br>\n<br>\n<br>\n1. 奥巴马联合各国，推动 TPP，在经济上围堵中共匪；<br>\n<br>\n2. 奥巴马打压国际油价、制裁俄罗斯，在经济上围堵俄国；<br>\n<br>\n3. 奥巴马执行「重返亚太」战略，在军事上围堵中共匪、俄罗斯、北朝鲜；<br>\n<br>\n4. 对于朝核问题，奥巴马不再着重谈判，而是对北朝鲜进行制裁，并增加亚太地区的军事部署。因为多年的「六方会谈」已经证明，中共匪和俄罗斯都是假谈判、真拖延，一直在帮北朝鲜争取时间来发展核武和导弹。所以要解决朝核问题，需要对中共匪、俄罗斯、北朝鲜实施经济和军事的双重围堵、削弱他们的力量。<br>\n<br>\n5. 在中东，奥巴马与伊朗签署《伊核协定》，稳住中东局势，然后致力于从中东撤军，以便执行「重返亚太」战略，将更多兵力部署到亚太地区。<br>\n<br>\n6. 奥巴马延续美国一贯的国策，与世界各国盟友合作，掌握国际事务的主导权、推动国际大势发展。<br>\n<br>\n7. 奥巴马延续美国一贯的国策，主张民主、自由、人权普世价值观，以此作为美国的软实力，使美国在国际事务上能立于道德高地。<br>\n<br>\n8. 奥巴马任内，美国曾掀起批评和嘲讽奥巴马的浪潮，奥巴马尊重民众的自由表达权，对此不加干涉。<br>\n<br>\n而川普，则将美国的这些大战略全部破坏甚至反转：<br>\n<br>\n1. 川普一上台，就废掉了 TPP，帮中共匪解除了经济围堵。<br>\n<br>\n2. 川普反环保并退出国际气候协议，帮俄罗斯抬升油价；同时与法国总统马克隆合作，想方设法解除对俄罗斯的制裁。<br>\n<br>\n3. 对于美军的「重返亚太」战略，川普刻意破坏，公开扬言要从日韩撤军，并用「狮子开大口」之法，增加日韩的反美情绪、寻找理由从日韩撤军；同时任由中共匪在日韩之间挑拨离间，坐视日韩矛盾加深而毫不作为。<br>\n<br>\n4. 对于朝核问题，川普与韩国总统文在寅合作，继续假谈判、真拖延，一边放松对北朝鲜的制裁，一边让文在寅以各种理由向北朝鲜提供援助，给金正恩更多时间和资源来发展核武和导弹，使朝核危机日益严重。<br>\n<br>\n5. 对于中东，川普一上任就单方面毁弃了《伊核协定》，但伊朗表示仍将继续遵守《伊核协定》；然后，川普又承认以色列拥有耶路撒冷和戈兰高地，继续刺激中东局势；最近，在北朝鲜宣布加紧研发核武和导弹，要制造出直接打到美国本土的核导弹之际，川普却去引爆中东火药桶，终于使伊朗放弃《伊核协定》，并使伊朗和伊拉克一致反美，迫使美国在中东增兵。如果美军陷入中东战争泥潭，「重返亚太」战略将被迫夭折，中共匪将可在香港肆意屠杀、武攻台湾，并继续帮北朝鲜发展核导弹，最终迫使世界各国认可北朝鲜拥核，在守住红匪势力范围的同时，突破第一岛链，对美国形成直接威胁。川普扬言从日韩撤军时，使用的理由是「让美军士兵回家」；但川普引爆中东局势、向中东增兵时，怎么不提「让美军士兵回家」了？<br>\n<br>\n6. 川普一上台，就故意与美国的各盟友发生矛盾冲突、退出各种国际组织和国际协议，把国际事务主导权拱手让给中共匪；同时试图瓦解北约，帮中共匪和俄罗斯去除心腹大患。<br>\n<br>\n7. 川普和川普粉丝们反对普世价值观，把支持普世价值者斥为「白左」，把支持普世价值的媒体斥为「社会主义媒体」，同时企图切断对国际人权组织、民主运动的所有援助，推行极右的权贵资本主义、种族主义、孤立主义路线，严重破坏了美国的软实力，以及由软实力带来的长远战略利益。<br>\n<br>\n8. 川普在竞选时，川粉们已经在大肆宣扬对川普的个人崇拜；川普上任后，更一直与川粉们配合，大搞造神运动，冒认神圣，鼓吹对川普的绝对忠诚和盲目服从。批评川普者，被川普斥为「社会主义」、「人民公敌」，被川粉们斥为「白左」、「共狗」。对于调查和质询，川普经常拒绝配合、拒绝提交证据、指示手下掩盖和破坏证据；对于官员任免、重大决策，川普经常违反民主原则、违反正常程序，任意胡为。川普在国际和国内，都是自由民主价值观、自由民主制度的重大威胁。<br>\n<br>\n由以上多项对比，可以清楚看到，奥巴马才是真正反共、坚持维护美国的战略利益；而川普则是嘴上反共，实际不断为中共匪和俄罗斯的战略利益服务。<br>\n<br>\n川粉和挺川媒体惯于将美国等同于美国总统，把川普上任以来，美国对中共匪的一系列打击措施，全部当成川普的功劳。但其实，正因为共匪对美国渗透严重，并干预美国大选，使美国真切感受到共匪的威胁，才形成了抵抗中共匪的两党共识，并成立了「应对当前危机委员会」，主导对共匪之战。川普是在国会和各方压力之下，被迫配合反共，但同时又暗中动手脚、为共匪服务，例如偷偷给华为放水、拖延签署人权法案，等等。<br>\n<br>\n简而言之，川普上台后，美国针对中共匪的一系列打击措施，并非由川普主导，更不是川普的本意，而是由美国两党、美国各界的共识推动。即使换一个人当美国总统，在这种共识推动之下，也只能顺势而为。川普用嘴上反共和假装的宗教信仰l来迷惑众人，表面上顺从两党共识去对抗共匪，实际上却是为共匪的战略利益服务，这正是共匪最想要的。所以共匪竭尽全力想帮川普连任，以便川普继续出卖美国利益，为中共匪和俄罗斯达成更多战略目标。","date":"2020-03-19","agreeCount":0,"discussionCount":0}