{"type":"article_comment","id":302955,"parentType":"article","parentId":16383,"uid":42483,"contents":"<b>美国的很多反共举措，并非出自川普的本意</b><br>\n<br>\n川普上台后，美国针对中共匪实施了一系列打击措施，很多人便据此认为川普是反对中共匪的，但内情并非如此简单。<br>\n<br>\n首先我们要了解川普上台的背景：早在 2016 年总统竞选时，已经有人指出，在背后支持川普的，有中共匪和俄罗斯势力；当时奥巴马也已经知道川普的通俄事实，但为了保护线人和一些核心机密，相关情报的具体信息不能公布。<br>\n<br>\n因为早知川普通俄，所以奥巴马在卸任前，已经留了一手，以防范川普。<br>\n<br>\n川普刚上台时，一系列严重损害美国形象和美国国家利益的言行，更使美国各方意识到必须盯紧川普，以防他乱来。后来川普稍微收敛了一点，不像初期那样无法无天、任性胡为，那是因为他被看住了。<br>\n<br>\n正是基于这样的背景，美国实施了一系列打击中共匪的举措，其促成因素大致有：<br>\n<br>\n一、川普为了洗脱通俄、通共匪的嫌疑，故意装出对中共匪的强硬姿态，然后在各方制约和压力之下，不得不“被迫反共”。<br>\n<br>\n例如，川普对中共匪主要的攻击是加税，但其实按川普的本意，是要对众多盟友、邻国都全面加税，以全面孤立美国，让中共匪联合各国，打造出一个由共匪主导的国际贸易体系。但由于国会的掣肘和舆论的压力，川普对盟友和邻国的加税都难以实施，于是变成了只能对共匪国加税。<br>\n<br>\n又例如，川普企图退出北约，被国会立法阻止；川普偷偷批准出售关键元器件给华为，被国会发现并阻拦；川普想撤出日韩驻军、放弃第一岛链防线，在受到各方压力后，不得不暂时罢手，等等，都是由于川普被看住了，受到制约和压力，才被迫维护美国国家利益、被迫反共。<br>\n<br>\n再例如，川普和川粉们一开始就表明态度：反对普世价值、反对输出民主自由价值观、主张孤立主义。但后来由于各方压力，川普才被迫签署了支持盟友、支持人权的一些法案。《台湾旅行法》，川普是最后一天才签署的；《香港人权与民主法案》，参议院领袖 McConnell 和川普都想拖延，但后来在各方压力之下，尤其是“应对当前危机委员会”（Committee on the Present Danger : China）的介入之下， McConnell 才被迫启动快速表决程序；而川普也在弹劾等众多压力之下，被迫签署了该法案。<br>\n<br>\n二、有些行动，川普事先并不知情，事后却把功劳据为己有，川普的粉丝们也跟著大肆吹捧。<br>\n<br>\n例如，川普下令从叙利亚撤军，之前完全没有咨询、也没有预先通知美军在中东的军事总指挥。五角大楼担心撤军后 ISIS 乘机壮大，于是发动突袭，击毙了 ISIS 首脑。行动结束后，川普在军情室摆 pose 拍照片，把功劳据为己有，川粉也大肆吹捧，但有内部人士透露，该行动川普事先并不知情，CIA 和军方害怕川普泄密，是背著他行动的。<br>\n<br>\n又例如，川普对美国盟友、民主国家的领导人经常出言不逊、态度恶劣；但对共匪国、俄罗斯、北朝鲜的极权独裁者们却频频献媚、赞赏有加。有鉴于此，在国际会议中，美国官员经常在川普出现之前，先与其他国家的首脑会晤商谈、定下基调，以防川普乱来把事情搞砸。<br>\n<br>\n另有消息指，美国要求加拿大逮捕孟晚舟时，川普并不知情，因为害怕川普泄密，美国方面是背著川普，“先斩后奏”的。共匪红色权贵得知孟晚舟被捕后，极为震怒，因此指示川普放话：可能会动用总统职权，特赦孟晚舟。<br>\n<br>\n而且， 彼时孟晚舟在加拿大被捕之后，美国必须在规定时间内，向加拿大提出引渡孟晚舟，否则孟晚舟将被释放。就在此关键时期，川普借“建墙”之事由，关停了白宫，致使美国差点不能及时提出引渡，差点把孟晚舟放虎归山。<br>\n<br>\n再例如，共匪离间日韩关系，导致美日韩同盟几乎瓦解，川普完全无动于衷，后来是靠美国的其他官员努力才挽回了局面；共匪拉拢和胁迫东南亚各国，极力企图瓦解第一岛链防线，例如共匪在柬埔寨建军事基地、与新加坡联合军演、促使菲律宾弃美投共等等，川普都听之任之，也是靠美国的其他官员努力才兜了回来。<br>\n<br>\n综上所述，美军不等于川普，美国国会不等于川普，美国政府也不等于川普。近年美国对中共匪的许多打击动作，并非出自川普的本意，甚至很多都不是川普下令的。只因美国政界形成了反对中共匪的共识，在各方合力推动之下，川普很多时候身不由己，被迫作出“反共”的姿态，但同时，川普也在不停找机会，想方设法给共匪放水。","date":"2020-03-18","agreeCount":6,"discussionCount":0}