{"type":"article_comment","id":304445,"parentType":"article","parentId":16383,"uid":42483,"contents":"<b>川普违反制裁规定，偷偷批准出售技术给华为，被国会议员们发现，紧急阻止</b><br>\n<br>\n<b>Senators ask Trump to suspend licensing for tech sales to Huawei</b><br>\n<br>\nNovember 22, 2019<br>\n<br>\n<a href=\"https://www.washingtonpost.com/technology/2019/11/21/senators-ask-trump-suspend-licenses-sell-tech-huawei/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonpost.com/technology/2019/11/21/senators-ask-trump-suspend-licenses-sell-tech-huawei/</a><br>\n<br>\n<u>A bipartisan group of senators wants <b>President Trump’s administration</b> to suspend <b>its approval of U.S. technology sales to China’s Huawei</b></u>, saying the manufacturer of cellphones and 5G network equipment poses risks to national security.<br>\n<br>\nIn a letter to Trump sent Thursday, 15 senators expressed concern about <u>the Commerce Department’s move to begin issuing licenses <b>allowing some sales of semiconductors and other parts, despite Huawei’s remaining on a U.S. trade blacklist</b></u>. The Commerce Department’s action was announced Wednesday.<br>\n<br>\nThe senators, led by Minority Leader Charles E. Schumer (D-N.Y.) and Tom Cotton (R-Ark.), <b>asked the president to suspend</b> the granting of licenses until the Commerce Department briefs Congress on the national security implications.<br>\n<br>\n<br>\n<b>Trump Administration OKs Microsoft License to Send Software to Huawei</b><br>\n<br>\nNovember 21, 2019<br>\n<br>\n<a href=\"https://www.voanews.com/silicon-valley-technology/trump-administration-oks-microsoft-license-send-software-huawei\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voanews.com/silicon-valley-technology/trump-administration-oks-microsoft-license-send-software-huawei</a><br>\n<br>\nMicrosoft Corp said Thursday it had been granted <b>a license from the U.S. government to export software to Huawei</b> Technologies Co Ltd.<br>\n<br>\n“On November 20, <b>the U.S. Department of Commerce granted Microsoft’s request for a license to export mass-market software to Huawei</b>. We appreciate the department’s action in response to our request,” a Microsoft spokesman told Reuters via email.<br>\n<br>\n<u>The administration of U.S. President <b>Donald Trump</b> Wednesday <b>gave Huawei its second reprieve</b> this week, <b>allowing some suppliers to restart sales to the Chinese telecoms giant after it was placed on a trade blacklist over national security concerns</b> six months ago.</u><br>\n<br>\n<b>US issuing licenses</b><br>\n<br>\n<b>The Commerce Department confirmed it had begun issuing licenses for some companies to sell goods to Huawei</b>, expanding the company’s supplier base and providing long-awaited clarity to the industry that once sold it billions of dollars’ worth of goods.","date":"2020-03-19","agreeCount":0,"discussionCount":0}