{"type":"article_comment","id":433303,"parentType":"article","parentId":16383,"uid":42483,"contents":"<b>多名共和党前国家安全官员组团支持拜登，皆因川普严重危害美国国家安全</b><br>\n<br>\n<br>\n相关新闻链接：<br>\n<a href=\"https://www.reuters.com/article/us-usa-election-biden-republicans-exclus/exclusive-dozens-of-republican-former-u-s-national-security-officials-to-back-biden-idUSKBN23U2LY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-usa-election-biden-republicans-exclus/exclusive-dozens-of-republican-former-u-s-national-security-officials-to-back-biden-idUSKBN23U2LY</a><br>\n<br>\n<br>\n近期，多名共和党的前国家安全官员组团，要支持民主党候选人拜登，而不是共和党的川普，为什么？<br>\n<br>\n原因很简单，皆因川普的一系列重大决策，严重危害美国国家安全、严重损害美国的战略利益、乃至严重破坏美国的根基。<br>\n<br>\n川普过往的许多重大决策，严重损害美国的战略利益，并积极向中共匪和俄罗斯输送战略利益，这些本文就不赘述了。本文先略论近期的两件大事：一是川普刻意制造美国版六四，二是川普从德国撤军。<br>\n<br>\n<br>\n<b>一 、川普欲制造美国版六四</b><br>\n<br>\n黑人男子遭警察跪颈致死事件，发生的时间点在五月末，该事件发酵、闹大，川普企图动用军队镇压，则是在六月初。很明显，如果川普如愿以偿出动了军队镇压，这将是美国版的六四事件。<br>\n<br>\n共匪红色权贵们一直致力于将其极权专制模式推广到全球，让他们的种种恶行都有海外版、美国版、全球版，这样别的国家就无法再谴责共匪的专制罪行了。<br>\n<br>\n正是基于这样的逻辑，共匪红色权贵们操纵川普建墙，如果成功，美国有了实体的柏林墙2.0，那就无法再指责共匪的网络之墙GFW了；<br>\n<br>\n同理，共匪在六月初，刻意在美国引发骚乱，并通过川普，欲制造美国版六四，如果成功，那美国也没脸再谴责共匪的六四屠杀了。<br>\n<br>\n<br>\n<b>二、川普从德国撤军</b><br>\n<br>\n美军驻扎在德国、日本，是有多重战略意义的。其中一个重要理由是，美国在二战中打败了德国、日本，为了维护二战后的国际秩序，需要一直在德、日驻军，以防范这两个国家的极右法西斯军国主义势力死灰复燃。<br>\n<br>\n而川普，一直以军费问题为借口，狮子大开口，想方设法从日本、韩国、德国撤军。<br>\n<br>\n驻日本、韩国的美军，作用是维持第一岛链防线，防止北朝鲜、俄罗斯、中共匪的核导弹直接打到美国本土；同时，驻日本、德国的美军，能防止德、日的法西斯军国主义势力翻盘。<br>\n<br>\n因此，从美国国家安全的立场来看，哪怕韩国、日本、德国一分钱军费都不付，美军也是万万不能撤走的。<br>\n<br>\n川普以军费为借口，千方百计要从德、日、韩撤军，表面看是惟利是图、缺乏战略考量的商人嘴脸，而实际上，美国的战略专家、军事专家们，早就将世界战略图景、美国的战略利益、美国国家利益等知识，给川普讲解过很多次，但川普根本不听，仍然一意孤行，这种固执，就不仅仅是短视无谋那么简单了。<br>\n<br>\n一直以来，外界对川普有很多误判，除了黑白颠倒的误判，例如宣称川普反共之外，另一种误判是虽然看出川普的众多决策严重损害美国的战略利益，但认为川普仅仅是惟利是图、缺乏战略眼光而已。<br>\n<br>\n事实上，川普并非没有战略眼光，只不过他的决策不是基于美国的战略利益，而是基于俄罗斯、中共匪、北朝鲜、德国新纳粹势力的战略利益。当然，这些决策并不是川普独自想出来的，而是背后操纵川普的庞大势力决定的。<br>\n<br>\n因此，尽管美国的军事专家、战略专家们苦口婆心、不厌其烦地向川普讲解、劝说，川普仍一意孤行，因为那些都是支持川普的幕后老板们的决策，川普只能执行。<br>\n<br>\n接下来，再谈谈各方对川普的误判，及川普和拜登之间的选择问题。<br>\n<br>\n<br>\n<b>三、各方对川普的误判</b><br>\n<br>\n中文界一直对川普有一种误判，就是认为川普反共。这种误判，由于共匪特务们的推波助澜，以及法轮功媒体的偏向性报导，迅速席卷华人圈，导致大量的陆、港、台、海外华人等，真心相信川普反共，把反共的希望都寄托在川普身上。<br>\n<br>\n而事实上，川普是反华不反共。反华是由于川普的种族主义价值观，不反共（特指共匪红色权贵）则是因为川普一直对权贵另眼相看。<br>\n<br>\n所以，川普可以毫不犹豫地对共匪国发动贸易战、伤害匪区的平民百姓，但一到要精准制裁共匪红色权贵时，川普就迟迟不愿动手。<br>\n<br>\n《香港人权与民主法案》出台超过半年了，川普仍迟迟不愿制裁共匪官员，便是明证。<br>\n<br>\n川普一直是极右路线的代言人，劫贫济富、伤害平民大众来讨好权贵，正是川普的一贯风格。因此，川普可以毫不犹豫地反华，但若要精准制裁共匪权贵高官，川普就不情愿了。<br>\n<br>\n川普被刻意吹捧为「反共大救星」，法轮功媒体在其中起了很大的作用。从川普参选时开始，法轮功就与川普捆绑了，无论发生任何事都死挺川普。<br>\n<br>\n网友们在法轮功媒体的论坛上批评川普，很快被删帖、禁言、封号；<br>\n<br>\n民主党是川普的竞争对手，奥巴马、佩洛西等常被拿来和川普比较，因此法轮功媒体竭力诋毁民主党、竭力污辱奥巴马、佩洛西等民主党人；<br>\n<br>\n美国多个前总统批评川普，法轮功媒体立即毫不犹豫地向这些美国前总统泼脏水；<br>\n<br>\n共和党的前国家安全官员、军事顾问等指出川普的错误，法轮功媒体立即对他们大肆攻击、污蔑；<br>\n<br>\n《华盛顿邮报》等媒体中肯指出川普的决策错误，法轮功媒体立即对《华盛顿邮报》等媒体大肆攻击、诋毁。<br>\n<br>\n总而言之，法轮功媒体一开始就与川普绑定了，无论发生任何事都要死挺川普，为此与全世界为敌也在所不惜。<br>\n<br>\n除了法轮功媒体，在港台、海外中文圈，也一直有各色人等在带风向，宣扬川普是「反共大救星」，并宣扬极右种族主义、改头换面的新纳粹主义，等等。<br>\n<br>\n可以看出，支持川普的幕后势力极为庞大，川普只是病症，而非病因。即使川普下了台，但背后支持川普的势力仍在，他们可以推出另一个人物，来继续实现他们的战略图谋。<br>\n<br>\n与中文界对川普的普遍误判相比，日本政评界很早就对川普有比较清楚的认识，有些日本战略专家早就指出了川普一系列决策存在严重的战略错误。<br>\n<br>\n因为日本处在第一岛链的关键位置，且日本的腹地直接受北朝鲜的核武威胁，在如此险恶的环境下，日本无法自欺欺人，也绝不能被挺川媒体误导，所以日本战略专家们早就指出，川普对北朝鲜、对日韩、东南亚、第一岛链的一系列重大决策，是严重的战略错误，实际效果是严重伤害美国的战略利益，并把重大战略利益拱手让给俄罗斯、中共匪、北朝鲜。<br>\n<br>\n<br>\n<b>四、川普与拜登，选择谁？</b><br>\n<br>\n川粉和挺川媒体一直在带风向，挺川普、反拜登，理由有：川普是唯一的反共大救星，反共只能指望川普；拜登迷迷糊糊精神不振；拜登儿子帮共匪做监控项目；民主党被共匪渗透严重，民主党=左派=共匪，等等。<br>\n<br>\n而事实上，共匪从来不会把鸡蛋放在一个篮子里，无论共和党还是民主党要员，乃至美国历任总统，都收过共匪的政治献金，这早已是公开的秘密。而川普及其家属在共匪国的生意，更是做得非常庞大。<br>\n<br>\n虽然两者都收共匪的政治献金，两者都在共匪国有大生意，但拜登与川普，有一个重大不同，<br>\n<br>\n那就是，川普一直蓄意摧毁美国的宪政民主制度，企图将极权专制模式向全球推广；而拜登，则没有这个能力，也没有这个意图。<br>\n<br>\n川普对美国宪政民主制度的摧毁，是系统性、多方面的；川普刻意伤害美国的战略利益，企图帮俄罗斯、中共匪、新纳粹重塑战后世界秩序，是矢志不移的。<br>\n<br>\n美国以前的历任总统，也有许多决策错误，但至少他们的立场，都是基于美国，是为了美国的国家利益去做决策的。<br>\n<br>\n但川普则不同，川普的立足点，并非美国的国家利益，而是俄罗斯、中共匪、新纳粹的战略利益。<br>\n<br>\n因此，多名共和党的前重量级官员判断，如果让川普连任，美国的宪政民主制度将进一步遭受破坏，美国的国家安全会遭受更严重的威胁。为了保护美国的宪政民主制度，为了美国的国家安全，宁愿支持民主党的拜登，也不能支持川普。<br>\n<br>\n当然，拜登的儿子帮共匪做监控项目，拜登上台后是否会对共匪软弱，这些都是大问题。<br>\n<br>\n所以，我们不能把反共的希望都放在美国总统一人身上，而应更多关注美国国会，以及一些有正义感的议员。<br>\n<br>\n毕竟，支持川普的庞大势力，既然能操纵川普，当然也能操纵其他人。但操纵一个总统容易，操纵国会两院则非常困难。与其希望总统会不受利诱、坚决反共，不如希望国会盯紧总统、逼他反共，这才更有现实意义。","date":"2020-07-07","agreeCount":0,"discussionCount":0}