{"type":"answer","id":14671,"parentType":"question","parentId":2998,"uid":951,"contents":"【品蔥備份】日本需要为中华民国的民主进程中断负责任吗？<br>\n<br>\n現在有一種事後產生的說法，把國民政府當成北洋政府的直接繼承人，認為是中國重建和繁榮的一個核心。但是這種說法是完全站不住腳的。我相信，因為近代史跟其他時代的歷史不一樣，就是，近現代史留下的資料是極其豐富的，即使在共產黨本身封鎖和銷毀了大量資料以後，蘇聯和日本留下的大量資料就足以充分說明問題了。<br>\n國民政府他不可能，從他在 1928 年建立的當時，他在雙重意義上就不可能成為重建中國的一個團體。他在外交上，因為他本身的產生就是反對北洋政府和辛亥革命的產物。國民革命是什麼？打倒列強，消除不平等條約。什麼叫不平等條約，就是辛亥革命和中華民國明文承認的那些各種條約。<b>辛亥革命和中華民國成立的先決條約就是，在國內實行歐洲模式的議會政治，在國際上尊重國際體系，維持列強的國際協調，這兩個條件是中華民國能夠生存和發展的一個基本條件。</b>這個條件，中國人說是，照現在的國恥教育的說法就是，國民黨的國恥教育和我們現在的革命教育，是不平等條約。但實際上不是這樣的。拿破崙戰爭以後的法國，第一次世界大戰以後的德國，以及明治維新以後的日本，在他剛剛加入國際體系或者恢復國際體系的時候，接受的都是這樣的條約。<br>\n經過一段時期以後，條約可以逐漸的修改，變得對中國更加有利。但是如果通過革命手段去破壞這些條約，你就處於尷尬的地位了。這就等於說是，我現在顛覆，我不受警察的執行的法律約束，我現在就宣佈，把會場裡的東西都搶過來，算是我的一份財產。這是可以的。但是如果這個時候另外來了一個強盜來搶，我再去報警，那警察肯定不理我。警察肯定會說，你已經說過了，你不是我們的保護人，你已經把我們的東西給搶了，搶了以後再來其他的強盜搶你，<b>這叫黑吃黑，你不用指望我們能夠保護你。</b><br>\n九一八事變以後，蔣介石就落入到這種可悲的處境。他向全世界到處宣傳的都是日本侵略了他。但是問題在於，他已經實行革命外交，單方面的廢除了條約，收回了租界，趕走了英美傳教士，實行沒收財產的政策。<b>在這種情況下，你自己就是破壞者，你怎麼能指望國際社會再為了你再去懲罰其他那些分子呢。</b>良民能夠要求警察來保護，那是因為他自己遵守法律的緣故。你自己已經是越出了法律保護的範圍，那你只能是自己混了。這就好像是阿薩德政府的處境就跟伊拉克政府不一樣：伊斯蘭國打了伊拉克政府，美國就要出兵干涉，幫助伊拉克政府；但是伊斯蘭國也在打敘利亞阿薩德政府，而美國人是不管的，讓阿薩德政府去自生自滅。為什麼，因為阿薩德也是美國的敵人，他也不在這個體系的保護之內。而伊拉克政府是美國的盟友，美國要保護他的盟友但是不會保護他的敵人。國民政府就處在阿薩德政府的情況下，他自己就是條約體系的破壞者，他得不到外部干涉勢力的保護。<br>\n不僅在九一八事變以後，甚至在七七事變以後，國民政府到處求援，而英國外交官的判斷是，七七事變應該是一次偶然的事件。因為七七事變發生的當時，日本指揮華北駐屯軍的那些高級將領，跟本沒有一個在場。如果日本真想發動戰爭，他的將領一定是各就各位的，不可能在高級將領不在場的情況下就發動戰爭。而且日本演習的時候，連實彈都沒有，都用的是空包彈，這說明當時確實在演習。而駐節華北的西北軍一直，從馮玉祥時代開始，就是蘇聯滲透的主要目標。他們拿的錢比共產黨自己拿的錢還要多。華北的地下組織，在周恩來和劉少奇的操縱之下，西北軍的情報工作，由中共地下黨員、西北軍的重要將領張克俠主管。<b>襲擊日本士兵那些身份不明的人，雖然始終沒有證明是誰，但是日本人始終堅信，是張克俠、周恩來、劉少奇這些人派出來的，目的就是為了挑起中日戰爭。</b>這一點當然沒法證明。但是你要說這是日本人製造出來的侵略中國的陰謀，則所有的證據都證明，日本人沒有這樣的陰謀。日本只是面子觀念問題，就是說，堂堂的皇軍竟然讓你們如此弱小的軍隊給襲擊了，如果我們不狠狠地報復你一下子，那就有損皇軍的軍威。然後他就瘋狂的報復，用違反國際法的手段報復，殺害平民，犯下各種戰爭罪行。因為犯下各種戰爭罪行的結果，導致了國際社會的譴責日本，然後中國人就借勢宣揚，把所有的罪過都拋到日本人頭上去。<br>\n但是，你要真正考察這個糾紛的話，這個情況就差不多是這樣的：中國人，等於是和日本人打架了，先開始以後雙方都使用了不合法的手段，後來打到一定程度上，中國輸了，日本還不肯收手，打得太過分了，這時候警察就出來干涉，把打得太過分的日本給抓住，送進了監獄。但是這不等於說，事情一開始就是他挑起來的。中日之間的關係，很像現在阿拉伯和以色列之間的關係。<b>日本基本上每一次都能打贏，但是打贏以後，中國人總是不遵守簽訂的條約，然後總是用恐怖活動和其他亂七八糟的活動來報復，然後日本又反過來報復。</b>但是日本和以色列不同，他沒有足夠的克制。一旦報復起來就收不住手，才釀成了後來的中日戰爭。而這種挑釁行為中間，正如我剛才說的那樣，有很多都是不受南京政府所控制的，共產黨地下的組織或者是蘇聯挑起來的。在他們的策劃中間，不僅是要打擊日本，而且恐怕是要順便把國民黨給拖下水一起毀掉。而蔣介石在這方面，其實他不是不知道這種情況，但是他從民族主義的基本觀念，克制不住這一點，就毀了他全部的努力。但是，後來有很多國民黨內的人對這一點進行反思。像胡適、蔣廷黻這些人早就看清了這一點。<br>\n<blockquote><a href=\"https://medium.com/@LiuZhongjing/%E4%B8%80%E6%88%B0%E5%BE%8C%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F%E7%9A%84%E9%87%8D%E5%A1%91-%E4%B8%89-acb55cf5a155\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一戰後世界秩序的重塑（三）</a></blockquote><br>\n——————————————————————————————<br>\n中共精心策劃了「七七事變」，卻栽贓陷害到日軍頭上，這個歷史上的齊天冤案事過八十一年，至今沒能得到昭雪，並且不少人依然相信中共的說詞。與七七事變同是 1937 年 7 月，中共還策劃了「通州慘案」，而後又挑起了「淞滬會戰」。日軍沒有擴大侵略，是對再三再四的挑釁行為乃至武裝侵略的暴支膺懲。<br>\n主動進攻的人就是共產國際在蔣介石內部的人，這個後來有人在俄羅斯找到了一些相關資料。在動手之前，蔣介石是被誤導了的。淞滬會戰幾乎打光了蔣的精銳部隊。<br>\n這個很有可能，因為在敵人心臟安插特工是中共的一貫做法，共產特工深入國軍內部，不光刺探情報，還有誘導誤導、從中作梗的任務，然而往往事後才會被察覺。淞滬會戰從 1937 年 8 月 13 號 ~ 10 月 26 號，國軍 60 萬人參戰，包括精銳部隊戰死 25 萬，沒有得到實利，只留千古罵名，而共軍卻是坐收漁利。<br>\n窩老人家在《遠東的線索》當中，已經列出了莫斯科和南京雙方的交涉文件。<b>蔣介石是在確信史達林會參戰的情況下，才碰瓷日本和放走紅軍的</b>，開戰後幾個月，他仍然不斷向莫斯科派出代表，指望史達林出兵打日本，最後在南京陷落前夜才發現，史達林沒有提供任何有約束力的保證，但這時他已經被套牢了，如果連秘密參戰的蘇聯空軍和蘇聯武器援助都停止，他就只會更慘，所以只能硬著頭皮打下去。<br>\n這個故事很像楚懷王聽了張儀的話，先辱罵齊王，然後指望秦王割地支持他，最後發現秦國什麼都沒有承諾。他最後發瘋同時攻擊秦國和齊國，終於國破家亡。蔣介石最後同時反對蘇聯和日本，也是這個下場。<br>\n<blockquote><a href=\"https://twitter.com/LiuZhongjing/status/1006190292591136768\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/LiuZhongjing/status/1006190292591136768</a></blockquote><br>\n——————————————————————————————<br>\n<b><a href=\"https://www.pin-cong.com/div/85782\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">只有共產國際才有能力發明中國</a></b>[url=https://www.pin-cong.com/div/87359/?s=87895][/url]","date":"2019-03-28","agreeCount":13,"discussionCount":0}