{"type":"answer","id":76471,"parentType":"question","parentId":10938,"uid":13979,"contents":"香港同胞你好，我是大陸人。我堅決支持香港反送中運動。<br>\n<br>\n正所謂百足之蟲死而不僵，趙家幾十年的洗腦愚民，又有強大的暴力機器作後盾，又豈是我們一朝一夕就能夠推翻的呢？這個是現實，我不否認。但我認為事物總是有兩面性的，正如一個硬幣的兩面，包括香港同胞在內的中國人仍然有希望，不用太悲觀。這點，我從三個方面和你分析。<br>\n<br>\n第一，我之所以一再強調港人要堅持攻破防火牆，是因對依賴謊言與恐怖統治的專制政權而言，真相傳播能夠起到開啓民智、去偽存真、明辨是非的作用，直接癱瘓專制政權的喉舌。科技發展雖然可以給趙家配備更可怕的鎮壓和洗腦工具，但與此同時，民眾也可以通過互聯網迅速傳播信息，戳破趙家的謊言，動搖趙家的公信力。比較具體的例子就是台灣的館長陳之漢發起的反紅媒運動，雖然陳之漢是明確的反對趙家專制，但他的粉絲卻有不少是大陸同胞，這就足見互聯網通信的可怕威力。期待香港也能多出幾個館長陳之漢。<br>\n<br>\n第二，我前文也提及到，趙家是外剛內柔，目前體制內由於權鬥和站隊問題，已經搞到人心惶惶、風聲鶴唳，反對派作為權鬥下最大的犧牲品和受害者，他們絕不甘心屈居人下、飽受凌辱，目前只是沒有合適的反擊時機，時局瞬息萬變，鹿死誰手，尚未可知。<br>\n<br>\n第三，西方經濟上對趙家不斷施壓，倒逼趙家實行結構性改革，中國作為一個工業化國家，對外依存度很高，趙家就算想要擺脫全球一體化搞閉關鎖國，在農業社會可以，但在工業社會，哪怕連稀有資源豐富的俄羅斯都做不到，更何況趙家。經濟下行壓力不斷增加，物價飛漲，貨幣貶值，失業暴增，外匯枯竭，社保虧空，趙家就算想倒行逆施也只是黃粱一夢。<br>\n<br>\n目前港人需要有足夠的耐心，慢慢把戰場的重心從街頭轉移去網絡（學陳之漢拉攏內地同胞和台灣美國）和議會選舉（拉攏立場搖擺的本土建制派議員），泛民除了綱領性的政治口號之外，還要多拿出促進香港經濟和民生的具體政綱（進一步團結香港本土市民），只要假以時日，定可扭轉乾坤。<br>\n<br>\n當務之急，攻破防火牆肯定是前提，我認為搭建橋梁比較好的方式是開設自媒體，比如台灣的陳之漢和海外的文昭，都是堅定的反專制人士，但他們的受眾絕大多數都是牆內的人，而且都是由來質疑的小粉紅慢慢變成堅定的粉絲，效果可以說非常好，可惜的是目前沒有看到香港有這方面的自媒體。<br>\n<br>\n我感到很失望的是，目前香港的自媒體對於大陸經濟民生的問題的瞭解竟然比不上海外自媒體，甚至台灣的媒體都比不上，這反而給人香港人不了解大陸不關心大陸百姓的錯覺，很不利於香港民眾最終的憲政民主化。香港自媒體要先在大陸百姓的角度為他們打算，而不是冷嘲熱諷的說什麼“你們房價多少？你們豬肉多少？”，思路應該轉變為“為什麼房價這麼高？為什麼豬肉這麼貴？我們中國人應該怎麼辦？”久而久之就會有更多大陸人為香港謀求出路。<br>\n<br>\n趙家最怕三樣東西，槍桿子、錢袋子、筆桿子，趙家當初就是靠這三樣東西起家得天下，而隨便一樣東西的失去，都極有可能動搖趙家的統治根基，香港是沒有槍桿子的，錢袋子相信不久也會跟著姓趙了，雖然當下的香港被趙家搞得滿目瘡痍、殘垣斷壁，但不幸中的萬幸是，香港是趙家統治下殘存的一個言論自由之地，也就是筆桿子，港人要好好利用這個強大的優勢條件，不要讓輿論陣地落入趙家人的手中，這樣香港就會成為撬動趙家根基的支點，就多一分扭轉局勢的希望，輿論陣地港人一定要重視，光港人精神勝利法上的自嗨是遠遠不夠的，要推己及人才能天下歸心。<br>\n<br>\n港人主觀上對專制敵視先入為主的問題是可以通過人為的習慣去改變的，窮則變，變則通，我們香港同胞從來都是懂得變通的，是華人的驕傲，怎麼在對付趙家思維邏輯的問題上反而變得迂腐？你要打倒你的對手，首先要了解你的對手。目前港人的自媒體怎麼辦？無他，惟思變耳。<br>\n<br>\n最後談談墻內人的想法（僅以我周邊了解真相仍然擁護趙家的人為例），首先我要告訴你的是，他們都是擁護趙家的統治，這是個客觀現實，我們不應該去迴避。但！墻內民眾維護趙家的統治並不是因為覺得趙家統治得好，更不是擁有什麼共產主義的崇高理想，或者你會很好奇，既然不滿趙家的統治又沒有信仰的支撐，為什麼還會擁護趙家的統治，這就不得不佩服趙家的愚民洗腦的高超，他們這些趙家的擁護者認為，趙家雖然罪犯滔天、罄竹難書，但如果趙家不復存在，中國就會變成下一個阿富汗、伊拉克、利比亞、敘利亞、委內瑞拉、津巴布韋、埃及，圈養再差也比生活在鬥獸場裡好。<br>\n<br>\n我們自由派當然知道這個結論是荒謬的，其他國家還處於動亂中，以戰後相對穩定的伊拉克為例，2013年伊拉克戰爭後10年，世界銀行的數字，經過價格調整以後的實際GDP，比戰前的2002年增長87%；比起波斯灣戰爭的1991年增長7倍。2002年薩達姆在位的最後一年伊拉克人口只有2400萬，15年後的2017年增加到3800萬，增長了50%幾。人口恢復是社會安全的一個重大標誌。但墻內沒有允許我們發聲的空間，這些話在墻內的大平台是發不出去的，這恰好就正是我們香港同胞可以為之發聲的地方。當然，我只是舉個例子，港人如果現在整個中國的高度去看待問題，可以發聲的地方還非常多，比如房價、比如食品安全等等，有的香港同胞一談到大陸房價、食品安全，馬上得出結論，因為專制囖！不是說我們結論錯，但問題是，為什麼是因為專制？這個論證過程不可或缺。<br>\n<br>\n突破防火墻，建立一個中國自由派的自媒體，香港就一定有希望，大陸也一定有希望！百年前孫中山在香港發展事業，今天香港同樣承載著華夏民族的寄託，只要堅持不懈，有朝一日，我們一定會團結重聚在獅子山下。香港加油！永遠支持你們！","date":"2019-11-12","agreeCount":28,"discussionCount":4}