{"type":"answer","id":151426,"parentType":"question","parentId":17361,"uid":749,"contents":"当然是1927年，推荐一本好书，余杰著作《1927：民国之死》<br>\n<br>\n下面转帖《1927：民国之死》序言：<br>\n<br>\n<b>天下已逝, 邦国难成 </b><br>\n<br>\n一九二七年，对于那个时代的大部分中国人来说，仍然延续着“日出而作，日落而息”的传统生活方式；而对某些中国人来说，则是他们生命中的重大转折点。<br>\n<br>\n结婚无疑是人生中最大的喜事，这一年前后结婚的名人有：蒋介石与宋美龄、梁思成与林徽音、罗家伦与张维桢。<br>\n<br>\n蒋介石与宋美龄的婚礼被誉为“世纪婚礼”，美国《纽约时报》评论说，中国的明星军人由此与全国最着名的家族之一联姻，宋美龄也藉此获得权力。美国《时代》週刊如此评价这桩婚姻：“仅仅一个家族的触鬚就分别伸向了中国伟大的首任大总统（孙文）、今世的征服者（蒋介石）、位高权重的财政部长（宋子文）以及中国先哲的第七十五代孙（孔祥熙）。”而新成立的南京政府的性质及外交政策，也深受这场婚姻的影响。<br>\n<br>\n如果说蒋介石和宋美龄的婚姻意味着政治，那么梁思成与林徽音、罗家伦与张维桢的婚姻就意味着爱情——这两对新人都是留学欧美归来，都将在未来中国的文化、教育和学术领域发挥重要作用。在这两场婚礼的背后，还有一场在前一年完成的婚礼，却与这两场婚礼有着草蛇灰线之联繫，那就是徐志摩和陆小曼的婚礼。<br>\n<br>\n“新月”才子徐志摩因为追求林徽音，决然抛弃妻子张幼仪。等徐志摩追随林徽音回到中国，才发现林徽音选择的未婚夫是跟她同样从事建筑学的梁思成。徐志摩燃烧的激情不能熄灭，必须寻找新的对象，他找到了同样堪称绝代佳人的陆小曼。徐志摩的父母勉强同意这场婚事，但提出必须由徐志摩的恩师梁啓超作证婚人。梁啓超在婚礼上对这对新人厉声斥责，心中大概暗自庆幸：幸亏儿子梁思成在爱情长跑中胜出，否则若林徽音嫁给徐志摩，一定不会幸福。所谓“人间四月天”，只有一个月转瞬即逝的美好光景。<br>\n<br>\n而更为有趣的是，张幼仪离婚之后，留学德国，在独身时代遇到的第一个追求者居然是也在德国游学的罗家伦。那时，罗家伦与初恋女友张维桢因一场误会而分开了，张幼仪的坚韧与温柔深深打动了他。然而，张幼仪拒绝了罗家伦的求爱，这才有后来罗家伦与张维桢的重归于好。这个世界真是太小了。<br>\n<br>\n几家欢乐几家愁，生命在这一年终结（非自然死亡）的人们，更是个个有话要说。<br>\n<br>\n国学大师王国维听到党军北伐节节胜利的消息，毅然赴颐和园昆明湖投湖自尽。此前，王国维可以忍受北洋政府的统治；此刻，却不愿忍受即将到来的国民党的统治。他留下“以共和始，以共产终”的预言，未来中国政局的走向被他一语成谶。发人深省的是，北伐军即将打到北京的消息，在清华园引起两极反应：青年学生欣喜若狂，国学院的“四大导师”王国维、梁啓超、陈寅恪和赵元任个个忧心忡忡。<br>\n<br>\n上海工运领袖汪寿华原本是一名受五四新文化运动啓蒙的热血青年，后来成为教育程度最高的上海工运领袖。在蒋介石发起的“四一二”清党屠杀中，他是枉送卿卿性命的第一人。不可思议的是，汪寿华与杀害他的凶手杜月笙同是青帮大佬。左与右、正与邪，如同川剧“变脸”一般，其身份的错乱折射出时代的荒谬。<br>\n<br>\n北大教授、共产党创始人之一的李大钊，躲藏在苏俄使馆遥控北方的左翼运动。张作霖的军队闯入苏俄使馆，将其逮捕并处死。李大钊希望未来的中国是“赤旗的时代”，为此他愿意接受苏俄让其颠覆本国合法政府的命令，其“卖国罪”的真实性，比之中日战争期间汪精卫政权的巨头们犹有过之而无不及。<br>\n<br>\n藏书家叶德辉螳臂当车般地对抗湖南农民运动（毛泽东所谓的“痞子运动”），被当作“土豪劣绅”捕杀。康有为死于神秘的食物中毒，其《大同书》生前秘而不宣，他不会想到毛泽东的《红宝书》将给中国带来更大祸害。佔领南京的国民党军队，悍然杀害为近代中国教育、慈善事业作出巨大贡献的美国宣教士、学者、金陵大学副校长文怀恩，“南京事件”俨然是“缩小版”的义和团运动。他们的生命在这一年戛然而止，他们的死亡，或重如泰山，或轻如鸿毛。<br>\n<br>\n十六嵗的中华民国夭折了<br>\n<br>\n一九二七年是诞生了十六年的中华民国的历史上的一个重大转折点，甚至是其灭亡之时。<br>\n<br>\n若以一九二七年为分界线，这一年之前与之后，可分为截然不同的“两个民国”。一九二七年之后的南京政府，抛弃北京中华民国政府之法统，国旗、国歌均被变更。蒋介石虽然血腥清共，南京政权仍亦步亦趋彷效苏俄体制，以党国一体化、党军一体化、党政一体化爲旨归。在其冠冕堂皇的五院制当中，具有独立立法权的国会和具有独立司法权的最高法院，是不存在的；民选各级官员、代议士的制度和程序，也是不存在的。南京政权实质上是一党独裁，却以“军政、训政、宪政”之“三部曲”欺世盗名。胡适只用一句话就戳破了这个泥足巨人：“中国今日之当行宪政，犹幼童之当入塾读书也，我们不信无宪法可以训政；无宪法的训政只是专制。”<br>\n<br>\n北伐战争之前，得到世界各国普遍承认的、合法的中华民国政府，并非国民党的广州政府，乃是北京政府。北京政府被党军以武力颠覆，从此一直遭到胜利一方（国民党，以及后来取代国民党的共产党）的肆意妖魔化。实际上，北京政府是辛亥革命所缔造的亚洲第一个共和国。儘管那个时代政局动盪、复辟纷扰、军阀溷战、列强凌虐，但北京政府毕竟有三权分立之结构、多党竞争之格局、各级选举之实践、地方自治之尝试，以及公民自由之保障（五四运动才可能成功）。那十六年间，中国的政治、经济、文化、教育等各领域均获得长足发展，理应得到历史之公正评价。<br>\n<br>\n北洋时代的“旧军阀”如徐世昌、段祺瑞、吴佩孚、孙传芳、张作霖们，比起国民党时代的“新军阀”，离文明世界更近。那些爲北洋政府服务或支持北洋政府的文化精英和技术专家（少数后来继续爲南京政府服务），皆为一时之选，如同群星璀璨：颜惠庆、顾维钧、汤化龙、章太炎、梁啓超、蒋百里、丁文江、王之江、陈遗陶等人，哪一个是南京政府可以培育出来的？而完全是匪帮的中共集团，就更等而下之了。<br>\n<br>\n胡适指出：“北伐的主要社会基础，就是边缘知识分子。”一九二七年之后取代北洋军人支配中国政治的，是由边缘知识分子形成的“党人”。如果说蒋介石是城市和沿海的边缘知识分子（流氓），那么毛泽东就是农村和内陆的边缘知识分子（流氓），在他们之间“比好”毫无意义——这恰恰是中国和海外多如牛毛的“民国粉”、“国（国民党）粉”和“蒋（蒋介石）粉”们的精神支柱。北伐大大加剧了清末民初思想与社会的“权势转移”（罗志田语），造就了蒋介石和毛泽东这样旧学和新学都不通的人从边缘佔据中心位置。所以，北伐刚刚完成“统一大业”，胡适就哀叹中国的民族自救运动已经失败，中国仍然没有一个重建民族认同的文化基础，因而不可能建立起社会和政治的重心，“再造文明”的理想也就成为遥不可及的水月镜花。<br>\n<br>\n跟此前的北京政府相比，南京政府是一个全新的政权。早在一九四九年共产党的“中华人民共和国”颠覆国民党的“国民政府”之前，一九二七年国民党的党军北伐就已颠覆了在凄风冷雨中苦苦挣扎十六年的中华民国。所以，蒋介石而非毛泽东，才是中华民国真正的“颠覆者”。蒋政权并没有继承中华民国之法统，它败退台湾之后，更没有资格高举中华民国的神主牌，并自诩为“自由中国”。<br>\n<br>\n北伐与清党：二十世纪中国灾难的源泉<br>\n<br>\n一九二七年，最重大的历史事件是北伐和清党。<br>\n<br>\n国民党的历史叙事将北伐视为不朽之盛事、千古之伟业；共产党则至少肯定前半段的北伐——蒋介石清党之前的北伐，因为共产党在其中也出了不少力。<br>\n<br>\n一九二七年春，生于苏州的美国传教士费吴生（George A. Fitch）在一封给友人的信中写道：“北伐战争不仅是像美国南北战争一样的内战，而且是集法国大革命、工业革命及文艺复兴于一身的‘大运动’。”那个时代到中国的西方宣教士，大都属于倾向“社会福音”的左派，费氏亦不例外。当疯狂排外的南京事件发生之后，他的这种乐观的评价会不会改变呢？<br>\n北伐真的是一场“正义之战”吗？这是一个需要重新回答的问题。<br>\n<br>\n对很多普通民众而言，北伐的胜利以及此后威权政府的建立，并非福音而是更大的灾难。北伐战争期间，南方党军所宣扬的“国家统一”理想，不过是蒋介石等新军阀追求权力的遮羞布而已。在历史转折关头，并不是所有人都倾心支持北伐，不同的态度和声音——包括被主流史观认为是“反动”的立场，如章太炎、王国维、梁啓超、胡适、周作人、徐志摩、陈寅恪、丁文江、叶德辉、等知识界名流对党军北伐的恐惧和反对——都有其合理性存在，都有被记录、思考、探究的价值。<br>\n<br>\n支撑北伐战争的意识形态，是十九世纪末、二十世纪初逐渐形成的极端民族主义、暴力革命和阶级斗争等偏执而邪恶的学说。北伐战争的残酷性超过了此前军阀间的内战。军阀的内战还停留在古典状态，通常不会杀戮俘虏，更不会枪杀对方的高级将领。失败的军阀一般通电下野，然后去租界当寓公。北洋时代少有枪杀高级将领的事件，始作俑者往往自己要付出生命代价。比如，徐树铮枪杀陆建章，后来爲陆建章的姪女婿冯玉祥所杀；孙传芳枪杀施从滨，后来爲施从滨的女儿施剑翘所暗杀。然而，北伐中的党军不讲任何规矩和原则，偏偏以杀俘虏和杀高级将领来製造恐怖气氛。一九二七年一月十一日，由国民革命军、国民党党部和部分民众组成“江西人民审判委员会”，将在去年十一月南昌战役中被俘虏的孙传芳部下高级将领张凤歧、唐福山、岳思寅、白家骏、侯全本、蒋镇臣、杨赓和、李彦清、王良田等人，判处死刑并立即执行。这是民国以来，战争中枪杀高级将领最多的一次。<br>\n<br>\n清党则是一个更具争议性的事件。今天，有不少反对共产党的所谓“民主人士”，对国民党当年杀共产党杀得不够、没有斩草除根而感到遗憾。似乎如果国民党在一九二七年杀掉更多共产党，就能确保一九四九年不至于被共产党赶到台湾。然而，邪恶的方法从来不可能达致美好的目标。当时，《大公报》即就清党事件发表评论说：“政治刑事犯而付军法，且特立机关，执行杀戮，此种制度爲任何文明国家所不许，亦古来专制政体下所从无有之。惟民国后之中国耳。”清党运动也留下致命的后遗症：它导致知识分子的分化和分裂，尤其是蔡元培和吴稚晖等人在清党中的表现，加剧了知识精英退出社会领导位置的过程；边缘知识分子逐步走上政治运动的领导地位，与知识精英分子的某些自损形象的行为不无关联。胡适敏锐地发现，国民党“以思想杀人”而“失去一般青年的同情”，恐怕正是其由兴盛走向衰落的重要转折点。<br>\n<br>\n北伐和清党并不能解决近代以来中国面临的根本问题，即历史学家唐德刚所说的如同“出三峡”般的国家建构和民主转型。蒋政权在名义上实现了全国统一，实际上却带来更酷烈的战祸和党争，中原大战及剿共战争，次次杀人如草不闻声。<br>\n<br>\n此后二十二年，国民党政权腐败无能，坐视农村经济凋敝，又与城市新兴资产阶级爲敌。于是，民间的左派激进思潮节节升高。国民党不愿接受自由主义价值，除了回归传统儒家专制主义以及向德国和意大利法西斯主义取经之外，提出不任何吸引人心的意识形态，最终失去民心。<br>\n<br>\n靠清党的方式无法消灭共产党。一九二七年，共产党在城市发起的暴动暂时受挫，但以共产主义思想包装的、毛泽东式的土匪割据模式终将烈火燎原。<br>\n<br>\n分裂的中国，人民有更多的自由和快乐<br>\n<br>\n北伐之后，南京政府建立并完成了中国形式上的统一，这个过程符合“大一统是历史之必然趋势”的大中华史观。然而，“必然统一”是历史的真相吗？惟有“统一”才是中国人的最高信仰吗？<br>\n<br>\n南京政府及蒋介石权力所能行使的区域，在一九二零年代末期仅有长江下游及华南少数的几个省市。清帝国崩溃之后，帝国传统百足之虫、死而不僵，作为近代民族国家的中国迟迟不能成形，中华民国和中华人民共和国都在“天下”与“国家”的两极之间摇摆。<br>\n<br>\n一九二七年，清帝国的“藩属国”或“羁绊国”如西藏、北蒙古等已取得实质性的独立地位，处于半独立状态的有满洲、新疆、青海、宁夏等地，处于高度自治状态的则有山西、陝西、四川、两广、云贵等地。在独立、半独立或高度自治的状态下，某些区域政治、经济、文化的发展以及民众之生活品质优于昔日中央的直接控制。这段不同区域“各自为政”真实的历史，足以解构“统一是民众福祉之保障”的虚假史观。<br>\n<br>\n本书并不认同梁啓超在清末生造出来的“中华民族”之概念，而以“住民自决”和“民族自决”的现代普世人权观念来审视所谓“少数民族”的国家和族群认同。书中讲述了那些爲各自民族的独立而奋斗的人物的故事，并尽量还原他们本人的想法：作为藏族人的土登嘉措（第十三世达赖喇嘛）、作为维吾尔族人的穆罕默德•伊敏、作为满族人的川岛芳子（前清公主显㺭）、作为蒙古族人的德穆楚克栋鲁普（德王）……他们拒绝接受“中国人”的命名，至多认为自己是中国人的“邻居”。如果中国人要对他们进行殖民统治，他们自然将中国人看作“敌人”。<br>\n<br>\n最有趣也最具悲剧性的人物无疑是旅居上海的台湾人刘呐鸥，他是超越“一元”国族认同的“世界人”，正如他所引领的新感觉派小说和电影的潮流，他的观念领先于他的时代、甚至今天的时代。在血缘上，他是华人；在国籍上，他是日本人；在出生地上，他是台湾人；他的母语是闽南语；他的文化品位是日本文学和法国文学；而他喜欢居住的城市是上海。刘呐鸥参与汪精卫政权的文化工作，并不觉得这是“卖国”之举，而只是做一件自己喜欢的事情而已。他却被国民党特务以“汉奸”的罪名暗杀。<br>\n<br>\n这是一群需要为之“正名”的人物，严肃的历史写作者，当爲他们的言行和选择提出更接近历史真相的解释，以此恢复历史与精神本身的多元性与丰富性。<br>\n<br>\n个体的自由、尊严和幸福，高于国家、民族、阶级等宏大叙事。中央政府的衰败意外地爲民间社会的发育提供了良好的外部环境，生机勃勃的民间社会是那个时代最大的亮点。我要讲述的是人的故事，尤其是那些过去的历史书中无法归类的人物的故事。比如：以陈光甫、卢作孚、张幼仪为代表的商人、银行家、企业家（即“民族资产阶级”），以刘大鹏为代表的农民（在中国的主流历史叙述中，农民一直是“失语者”），以及作为虔诚的基督徒、医术高超的医生和女性解放的先驱的石美玉，他们以坚韧不拔的努力捍卫自身信念，成为那个时代值得被记取的标杆，他们应当被请回历史的中心位置。<br>\n<br>\n近代以来的中国，已非闭关锁国、唯我独尊的“天朝”，从船坚炮利到新式军队，从汽车火车到洋火洋灯，从西装革履到大学中学，从国会宪法到民主自由，外来因素之影响无远弗届。本书将若干生活在中国的外国人的故事纳入其中：代表苏俄势力的鲍罗廷曾经对北伐的胜利、国共两党的分合一言九鼎，最终却以失败者的身份回到苏联，成为史达林远东政策失败的替罪羊并死于古拉格集中营；英国驻香港总督金文泰爵士本身是一名汉学家，却能以外交家的手腕平复省港大罢工，并爲香港政治改革、教育和医疗等民生事务作出重大贡献；担任美国驻天津的十五步兵团营长的史迪威不会料到，在十多年之后的太平洋战争中，他将被任命为美军在中缅战场的最高指挥官，并与中国领导人蒋介石针锋相对。从这些人物在中国的活动可以刊出，二十世纪中国的历史进程，已然无法摆脱外力所发挥的或正面或负面的作用。<br>\n<br>\n本书彷效历史学家黄仁宇《万历十五年》之写法，描述二十五位核心人物（兼及七十五位次要人物，共有一百人登场亮相）在一九二七年前后生命历程、政治观念及精神取向之变迁。虽然是小说般生动灵活的笔调，却有成为思想史的企图：在人物的交互作用中，探讨近代中国由帝制（天下）向宪政共和（民族国家）的转型为何全盘失败，美国式的“联省自治”为何无法在中国成功複製。<br>\n<br>\n回首历史、立足现实、眺望未来，希望为尚未完成的中国民主化以及华人文化圈之思想价值建构寻找一条可行的路径。","date":"2020-02-05","agreeCount":18,"discussionCount":3}