{"type":"answer","id":128410,"parentType":"question","parentId":15323,"uid":19866,"contents":"首先感谢邀请。前面已经有许多葱友讲到他2020败选的原因，我仅就他崛起的原因做一点补充。<br>\n<br>\n<br>\n韩国瑜成也共产党，败也共产党。为什么他能选上高雄市长，又引起热潮，其实跟2020国民党败选的原因刚好是一体两面的：<br>\n<br>\n<br>\n第一先宏觀來看，2018时，民进党执政让民众不满意，多项进步但缺乏沟通、手段粗糙的改革，让保守派恐惧，让利益受损者感到屈辱跟不受尊重。<b>但</b><b>2020</b><b>时，这份不满意还是在，只是暂时被主权的恐惧，跟对韩的不信任淹没了。</b>[b]&nbsp;&nbsp;[/b]<br>\n<br>\n<br>\n第二是團結度，2018当时，民进党并不团结，陈其迈长期待在中央，地方并无强力派系支持，但他并非前市长陈菊所属的新潮流一派，所以菊系人马并没有全力辅选。<b>2020</b><b>时，英赖曾经有路线之争，但最后还是团结在一起了，国民党呢？仍然各自分裂。</b><br>\n<br>\n<br>\n第三跟高雄的體質有關。原高雄市区还是直辖市时，因为「重北轻南」，获得的资源长期不如台北市，这在八零年代就多次被提出过。而民进党在高雄执政多年，除了本身执政缺陷，用人唯亲，又遇到陆客锐减，对于高雄的观光服务业确实造成了冲击。县市合并后，原高雄县地区的农业乡镇，感觉并没有充分被照顾到。這也是「又老又窮」論述的由來，成為攻擊綠營的最好理由。但<b>韩在高雄几个月，就怠职参选总统，所有问题原封不动，无一解决，如何说服高雄市选民，韩不是在利用高雄人？</b><br>\n<br>\n<br>\n第四，說到個人選戰策略：<br>\n陈其迈团队的选战策略过时，而且严重错误。那种迷信基本盘的打法，差不多是十年前的选战打法。我在好多造势场合，看到他们还是言必称美丽岛事件，企图唤起深绿基本盘，但美丽岛事件已经是四十年前的事情了，八十后年轻人光听那种老式民进党选战主打的悲情旋律跟反国民党旋律，受打动的其实很有限。<br>\n陈的政策口号：工业4.0，是一个不易解释的概念，跟韩简单、粗暴、贴切生活的口号一比，谁更能唤起认同呢？<br>\n<b>但</b><b>2018</b><b>选举时，韩那簡單的口号还不须要被检验，因为他还没当选，但</b><b>2020</b><b>，他已经怠职参选去了，口号一项都没兑现，也完全看不到想兑现的意愿。而且在选战策略上，韩的表现几乎自绝于中间选民，认为得韩粉就得天下，那是市长选举的打法，总统选举能这样打吗？</b><br>\n<br>\n<br>\n再來第五點，是個人魅力，不能不承認，韩国瑜作為朋友，是有魅力的，但似乎不適合擔當大局。當時，陈其迈跟韩国瑜个性刚好相反，一个内向、放不开而多棱角，一个活泼、敢讲而滑头。陈一脸白领貌，很有泛蓝精英味，韩则衣着朴素，像个普通中产商人，反而接近南部人看惯的泛绿草根风格。<br>\n<br>\n陈平时表情僵硬，一急起来，讲话就不够清楚。韩则是口才便给，在台北市议会跟王世坚交手那段影片，圈粉无数。何况有当时声势尚盛的柯P加持。陈又有父亲陈哲男贪污的包袱，韩则有很长一段时间不在公众视野内，黑历史尚未被挖掘出。<b>到了</b><b>2020</b><b>年，韩就像个蜜月期已过的妻子，活泼变成油嘴滑舌，敢讲变成言语粗俗。</b><br>\n<br>\n<b>2018</b><b>的市长辩论会，他明显没有准备，但陳的口才亦不能說很好。</b><b>到了</b><b>2020</b><b>的总统竞选辩论会，他还是没有讲出任何实际的观点。他低估了选民的素质，似乎被民进党当初那种只要保持草根性跟本土论述，选民就会买单的迷思，套住了自己的脑。事实证明，选民还是有眼睛的，而新一代首投族对于主权的焦虑，更加深了对他的不信任。</b><br>\n<br>\n<br>\n综合以上五点，就算沒有当初红色势力扶持，韩要在高雄市跟陈其迈打个平手，恐怕不是没有机会，只是紅色勢力幫助韓流外流，擴大到全台，擴大了戰果。现在，红色势力反過來成為一剂毒药，让他在自身缺点外更雪上加霜。会输這麼慘是必然的。<br>\n<br>\n<br>\n最後講個軼事：韩刚开始宣布参选时，高雄根本没有人认识他，当时他就一台车，一两个人，去地方宴席上跑摊，打知名度。地方士绅对他大多客套的保持距离，某些人甚至没有遵循地方政治的公关常规，以主人身份带着他敬酒，介绍地方重要人物给他认识。毕竟高雄十几年来都是民进党的天下，没有人认为他能赢。不过韩似乎也不以为侮，还是笑笑的。这些冷待他的地方士绅，谁能想得到在半年后，「韩流」横扫全台湾。但毒树终究无法结出香甜可食的苹果，或许十几年后，他又会变成无人认识的那个韩国瑜，新一轮的地方人士看到他，仍然是礼貌而客套地，向这个曾经叱咤风云的老人寒暄。","date":"2020-01-14","agreeCount":16,"discussionCount":1}