{"type":"answer","id":250566,"parentType":"question","parentId":5500,"uid":25367,"contents":"我在其中几个北欧国家工作过一两年，可以讲一下<br>\n<br>\n<b>原因非常简单：大部分人不知道这些国家可以移民。</b><br>\n<br>\n<br>\n首先，移民是个非常漫长的过程，需要长期的准备，从资金，学业，工作，技术到语言，整个流程走下来基本是5-10年，不论你是婚姻还是投资。大部分人是先走了几个步骤，才开始考虑这个问题，比如留学申请都交了，都上了学了，才开始看当地移民政策，甚至已经工作好几年了。这个时候，<b>上了贼船就下不来了。所以只能拼命安慰自己的选择好。</b>典型是这个帖子下的几个回复：<a href=\"https://pincong.rocks/question/24017\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/24017</a><br>\n<br>\n对大部分人来说，第一次选择申请什么学校，或者第一份工作就决定了你后半辈子的最终去向。很多人在申请学校和专业选择上从来没有仔细看过对比过各国移民条款。但每个国家都有自己在国际贸易上的分工，也有各自的文化和政治背景，你中途跳船，基本就是几年前功尽弃，重头再来。所以，大部分选择了某一地的人，不大可能再换到其他地方。<b>而北欧几国从一开始就没有纳入很多人的选择范围。</b>很多人要么抱着“美国教育最屌”的偏见，要么觉得美国是”移民国家\"去的人多，自己也能行。到最后真的开始考虑移民和身份问题时，基本就是个没得选的情况。<br>\n<br>\n北欧的第一个阻碍是工作。一般意义的北欧是这几个国家：冰岛，挪威，瑞典，芬兰，丹麦。这几个国家人口很少，国土面积也不大。因此，虽然人均GDP很高，但是整个国家的优势产业就几个，也就是说大量的就业就来自那么几个产业。而且诸如制造，设计，农业等本来就是中国传统弱项，所以挡在很多人面前的第一道坎儿就是根本找不到工作。其次，北欧实际上各种服务业工业体系齐全，而且水平不低，但是本地化程度很高，也就是说你作为外国人，很难去理解这些行业的运行方式。所以你说我去做中餐外卖可以吗？可能就不太行。<br>\n<br>\n第二个点是移民的竞争。你看得到北欧的好，别人也看得到。和你同场竞争这些少量工作机会的人是：美国人，英国人，新西兰人，东欧人，南欧人......所以你的竞争优势何在？这些国家的体量和生活方式，意味着他们可以从发达国家选择高素质人口，根本没必要降格到印度中国韩国。我认识不少中国移民过去的两三代移民，本身就有外交官背景，和普通中产素质差距不小。其次是，这几个国家的教育水平都很高，加上福利好，很多人生活阅历和素养上基本和美国私校看齐，因此当地公司原则上一定倾向本地学位。<br>\n<br>\n再来是语言，芬兰语和冰岛语公认比较难，挪威瑞典丹麦难度差异很小，这三国实际语言互通，也就是说三国可以各聊各的语言，然后互相能聊天。没有学过芬兰语和冰岛语就不说了，其他三门语法上和英语差不多，甚至比英语简单，难得点是单个词的变化更加不规律，这个纯靠背，没有办法。而很多英美国家认为难，在于好几个音，英语母语发不出来。这点中文母语反而有优势，一个是比较难发的几个音中文都有，其次是英文中比较难的几个音，恰恰没有。但这几门语言教材少，培训机构更少，即使欧美学得也不多，因为几国的国民英文普及率很高，正常用英文交流没问题。而国内外语教学使得大部分人早就丧失了学习语言的兴趣，更别说再来个第二外语。<br>\n<br>\n最后文化，这个才是大杀器。首先是，这几个国家的人按美国标准全部是坚定左派到极端左派。按照中国标准，早已爆表，只能放到“白左”这个类别。而就算品葱，我竟然也发现不少精分红脖，可想而知国内多年所谓文理分科，重理轻文颇具成效，根本不可能融入北欧这种环境。所以，我也每天能听到不少国人抱怨从菜难吃到人情冷淡到交流不畅的种种问题。本质来说，国人首先要解决的是融入国际主流的问题，然后才有资格来谈融入先进文化。 这几个高福利国家背后的思想：一个是人人平等，其次是财富成就和个人努力无关。因此，很多人的攀比心里基本在这些国家没办法满足。很多人举例的什么税收高啊，码农工资和水管工同价啊，买大奔很贵啊等等问题，本质是三观不一的问题。<br>\n<br>\n综上，很多人实际上特别适合移民北欧和其他欧洲国家，但只是不知道人生还有这种选择。<b>思维限制了眼界</b>。<br>\n<br>\n另外，反驳一下几个点：<br>\n<br>\n1.经济：不是只有计算机才算经济，你国的计算机水平，没有墙就是渣。是国内的韭菜供养了你国程序员，不是你国屌。有些人所谓的经济问题，是思维问题。<br>\n2.气候：实际上那是相当好，我住在城市的时候都感觉随手拍都是风光照，更何况自然风光很好的地方。由于气候和地理条件独特，光影非常独特。高福利，市政设施很好，所以夏天到处游泳，水上项目。冬天暖气很足，还是市政和商业设施丰富，生活很方便，你也不需要大冬天户外散步。至于极夜，由于工作真的很闲，party太多了，不入夜还party不起来呢。我待过的几个国家还挺爱玩的。其次是，现在大家下班回家，刷剧健身，个人生活和昼夜影响真的很小。况且假很多，一到假期你可以全世界到处浪，没人很在意天气。<br>\n3.教育：我主观认为公立教育就是优于私立教育，不解释。教育的重点是全民素养和环境，孟母都知道要三迁。简而言之，所谓隔离少部分的精英教育，无非就是教育资源稀缺的遮羞布，你再精英和你外面的“贱民”对牛弹琴也没意义。<br>\n4. 码农工资低：这个不假，我不认识那边的码农，但如果工资差不多，那么相当于美国账面工资砍半甚至砍2/3.但是，有多少人是真的爱计算机的？也就是说，如果生活体面，你还愿意当码农吗？其次，有多少人最后真的杀进了那几家大厂？在之后是教育和医疗的投入。","date":"2020-04-26","agreeCount":56,"discussionCount":4}