{"type":"article_comment","id":435377,"parentType":"article","parentId":21387,"uid":449,"contents":"j记得秦晖在2018年年初就分析过，川普其实并不聪明，他的政策最终也将是无效的：<br>\n<a href=\"https://www.youtube.com/watch?v=ByHO2D30RBY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=ByHO2D30RBY</a><br>\n<br>\n秦晖在2009年，就提出了昂纳克寓言。里面提出：<br>\n<b>如果中国维持奴隶制，那么现信全球化体制必然会失败。</b><br>\n<br>\n不幸的是，秦晖的预言在今天成为现实。<br>\n<br>\n他当时提出，奴隶制国家的低人权优势，使得奴隶造出的商品，成本会低到民主国家无法实现的地步，而全球化又使得奴隶制国家可以轻易获得民主国家的最新技术，最终民主国家的商业无法和奴隶工厂竞争而被控制，民主国家最终失去经济活力，世界面临停滞和倒退的风险，<br>\n<br>\n此时，民主国家有三个选择：<br>\n<b>1、修柏林墙：</b><br>\n也就是脱钩，停止和奴隶国家进行贸易往来。这就是川普现在做的，搞关税壁垒，减少和中国贸易往来。<br>\n<br>\n<b>2、降低人权标准：</b><br>\n也就是民主国家也社会主义化，当年法西斯就这么干的。委内瑞拉也是这么干的。<br>\n<br>\n<b>3、坐以待毙</b><br>\n若是既不修柏林墙，也不降低标准，那么<b>最后奴隶国家强大了，就会消灭民主国家</b>，世界进入新的中世纪。社会文化完全停滞，未来几千年都暗淡无光。<br>\n<br>\n=========================================<br>\n<br>\n<b>我认为</b>，<br>\n<b>川普和王剑，都属于第一种类型：修柏林墙。</b><br>\n<br>\n王剑自己也提出来一些建议，比如停止美元结算，停止根服务器，停止一切cn域名访问等等。<br>\n<br>\n这里我抛开王剑对计算机缓存缺乏常识的问题，因为他不是计算机专业。<br>\n本质上，王剑其实是在责怪川普：<b>你怎么还不把柏林墙修高修大？现在就是修墙的最好时机！</b><br>\n<br>\n如果你听了王剑的节目，会发现王剑有一个判断，他认为：<b>香港结束一国两制，是消灭中共的历史良机。</b><br>\n<br>\n他有至少不下4、5期节目，反复在说，现在中共在香港搞独裁，现在动手绝对能搞死中国！美国你手里飞机大炮超限战只要跟上，马上就能翻天了！快干吧！结果川普屁都没怎么放，他终于急了。<br>\n<br>\n作为旁观者，我很理解王剑的想法，因为他是香港移民，他真的对香港有很深厚的感情。看到香港被中共一步一步搞死，王剑是真的恨得牙根痒痒。<br>\n<br>\n所以在他眼中，无论他如何的冷静，<b>对香港的这份感情，使得他把香港的地位看得非常非常地重要。</b><br>\n<br>\n但是，我们可以问一个问题：<br>\n<b>香港真的重要到王剑眼中程度的吗？</b><br>\n<br>\n=================================<br>\n<br>\n那么，无疑，香港在川普眼中重要程度并不高。<br>\n<br>\n川普骨子里，当然是有种族偏见的，他不可能对于香港人想争取民主就对香港人高看一眼。<br>\n<br>\n相反，<b>在川普眼中，香港人也是中国人，中国人都是一样的。</b><br>\n<br>\n<br>\n最近听<b>老雷讲他徒步中国</b>，里面他说到自己来到中国之后的感受，一个最大的感受就是：<br>\n<b>原来中国人是完全不一样的。</b><br>\n<br>\n<b>在一个没有接触过中国的外国人看来，中国人都是一样的，长得一样， 行为也一样，想法也一样。</b><br>\n<br>\n会有这种想法，我认为除了互相了解的机会较少，还有就是中国的专制社会下，中国人思维模式被强行塑造的结果。<br>\n<br>\n比如中国人都很努力读书，不是因为中国人爱读书，而是中国普通人来说，读书,尤其是年轻的时候积累知识，是唯一一个社会阶层上升通道。<br>\n这一点导致今天生活在美华人依然有思维定势，要求子女必须认真读书，如果没有考上好大学，就是对子女的教育失败。<br>\n<br>\n但是很多ABC就不会都这么想，因为ABC知道，<b>教育不是美国阶层上升的唯一渠道</b>。而且美国人对于生活的富足定义也十分不同，并不是有钱有大房子就是一个成功者。相反有钱人糜烂的生活反而是很多年轻人嗤之以鼻的，他们追求的生活幸福是自身的兴趣而非完全是金钱本身。<br>\n<br>\n但是无论如何，中国人类似于这种潜移默化的思维定势，使得<b>川普对中国人和香港人都不那么放心。</b><br>\n<b>所以你说他无能，是对的。</b><br>\n<b>因为：川普对于香港是如何的重要，根本没有感知。</b><br>\n<br>\n但是你因此指责川普错失良机，恐怕就有些强人所难。<br>\n川普是一个知识白痴，博尔顿说他甚至认为芬兰是俄罗斯的一部分。<br>\n而他侄女的禁书爆料他甚至是枪手替考才上的大学。<br>\n<br>\n实际上，我们从川普的言行也可以看出，他的知识水平有限，是一个完全凭借直觉做事情的人。他的优点在于执行力极强，说到做到。<br>\n<br>\n缺点在于，他不了解政治，缺乏知识，<b>经常会下错误的判断。</b><br>\n<br>\n======================================<br>\n但是，就算川普连任，美国会走向没落，乃至无法对抗中共吗？<br>\n<br>\n我认为，这种想法是错的，恐怕王剑也不这么认为。<br>\n<br>\n美国民主制度的可怕之处，就是即使领导人再不理性，是个高中知识水平都没有的烂人当总统，它依然能保持自己在一个正确的轨道上。<br>\n<br>\n川普再错失良机，<b>他也做到了：让美国人开始恨中国。</b><br>\n<br>\n或者说，他顺应了：”美国人开始反感奴隶制给全球化带来的伤害“这种民意。<br>\n<br>\n民主国家本质上，的确是民意在驱动着政府。无论川普多么白痴，他的基本判断一定是符合美国人的诉求的，你可以说美国人瞎猫碰死耗子，但是实际上并不是，而是川普直白地说了出来，所以才被美国人所选中。<br>\n<br>\n所以，川普对香港怎么样？国会可以着急，但是美国人着急吗？美国人并不着急。<br>\n<br>\n这也很正常，因为对于美国来说，外交安全的确不如内部安全更重要。因为美国地理位置过于优越。<br>\n而<b>最后冷战的结束，不是因为美国人同仇敌忾，</b>而是美国<b>民主制度下，无比伦比的科技创新力，彻底将专制优越性打入历史。</b><br>\n<br>\n<br>\n<b>在美国人眼中，一个无底线的中国，当然是令人反感的。只不过，这种反感，如果仅仅是外交上的事情，并不能让美国人感觉到疼痛。</b><br>\n<br>\n比如朝鲜的可怕，不在于朝鲜专制，而是朝鲜真的去杀美国大学生。还有日本法西斯，侵占了东南亚那么多的土地，美国社会也没有那么大的反应，直到日本人把炸弹扔到了珍珠港，炸死了美国人，美国民间社会才达成共识。<br>\n<br>\n而中共的狡猾就在于，它始终维持一个底线，<b>就是不杀美国人</b>，它小心翼翼地防止自己触碰美国社会的痛点。虽然到处和美国政府冲突，但是美国人来了就给他超国民待遇，麻痹着美国人民，这样即使精英们如何焦虑，都不会让美国民众那么担心中国。<br>\n<br>\n所以，别说香港国安法，这么弱的措施。我认为如果中共进攻台湾，美国民众都不一定会达成对抗法西斯那般的共识，去对抗中国人。<br>\n<br>\n因为也不难理解，如果<b>我是一个土生土长的美国人，没有体会过专制的恐怖</b>，我肯定也不高兴：为什么我要交税，花大钱，去帮助一个香港，或者台湾。那个地方我在哪里都不知道，我还要送我的子女去填命，仅仅是为了证明：美国伟大，美国强大，捍卫狗屁的民主制度。我生活在民主制度我也没说有钱啊。<br>\n<br>\n所以，相比之下，川普甚至比王剑还要精明。<br>\n<br>\n因为川普并没有说，专制是多么的可怕。因为他也不知道专制生活是个什么滋味。<br>\n<br>\n但是他告诉美国人<b>：中国抢走了你的工作，你没钱是因为中国。</b><br>\n这个理由，比捍卫民主制度等更加有力，虽然很流氓，但是更加有效。美国之所以能这么快地形成反中国共识，川普的这个说辞功不可没。<br>\n<br>\n我们无法知道川普到底是不是这么想的，我个人倾向于川普也真的是这么认为的。所以，他对于中国人权并不特别关心。你们中国抢走了我们的工作，那么我只要想办法再把它们抢回来就行了。<br>\n<br>\n至于你怎么对待香港，我知道了又如何了，<b>因为你中国痛打香港，对于我美国人没有坏处。</b><br>\n我一个美国人，不会因为香港的灭亡而降低薪水，丢掉工作的。<br>\n<br>\n这时候，川普内心对中共再厌恶，他也很难找出一个理由，证明给美国人看，香港没了，你们农民要遭殃，你们薪水会减低，工作机会会减少。<br>\n<br>\n他只会想，我怎么能趁机捞一把，捞不到也无所谓的。<br>\n<br>\n所以，这就是民主国家的自私性，一个民主国家，想要去对抗另一个强权，政府必须有人民的授权。而人民的授权，来自于民意，而除非这个强权，真的去用最值观的手段，去伤害美国平民，否则，美国这样的民主国家，是无法达成比较强的合力，去对抗中共的。<br>\n<br>\n所以，王剑虽然很不开心，质问川普的无能。可是，我也希望王剑先生明白，香港，对于美国人民来说真的无关紧要。美国政府已经很拼命想要做些什么了，但是美国总统就是民意，民意不想在这个事件上下功夫，那么川普，当然也不会下很多功夫在上面<br>\n<br>\n你若是想让美国政府动起来，用大招去杀伤中国，那么只有发动最值观的新闻，去告诉美国人，中国是如何伤害美国平民的，你做不到这一点，是无法走出当下的困境的。","date":"2020-07-09","agreeCount":6,"discussionCount":0}