{"type":"answer","id":184844,"parentType":"question","parentId":19714,"uid":29187,"contents":"我以前一直是不相信官方的历史学说，但是我是相信启蒙主义者勾画的那种历史学说，现在我发现这种历史叙事当中仍然有着重大的缺陷或者说是重大的漏洞。 如果按照他们的描绘的话，应该是近代以来随着宗教势力的退场，社会逐渐趋向进步，而这个进步的中心应该是在法国，主要是启蒙者所做的事情。 但是我各方面看到的情况就是，法国所代表的欧洲大陆和英美之间，社会发展出现了明显的不同。 在英美社会上我没法注意不到，被称为是进步的人文主义知识分子，包括哪怕是像杰斐逊总统这样的自然神论者，在社会上只是一小撮，非常少的一小撮 ，社会的基层仍然是基督徒，而且大多数社会工作是由牧师和教区完成的。 即使是知识分子当中，通常原先启蒙者告诉我们，本来这些人应该是解除了基督教束缚的世俗人文主义者，但是在美国，一般人认为自由民主最先进最典范的国家，它实际上依靠的是爱德华 兹牧师诸如此类的人，他们发挥的作用比杰斐逊总统这样的人发挥的作用要大得多。<br>\n而在法国，大体上启蒙者所描绘的路径基本上是正确的，就是说，十八世纪以来，基督教的力量，至少在社会意义上是大大削弱了，国家通过官僚组织侵夺了中世纪教会所 掌握的主要权力。 同时尤其重要的是，教育原来也是教会所主办的，现在产生了国家利用纳税人的钱建立世俗大学，世俗大学大量产生了世俗知识分子，世俗知识分子通过教育改革控制了最基础的学校教育， 掌握了塑造人类，特别是人类儿童心灵的重大权力。 以前，我想大多数中国知识分子都认为是理所当然的，国家教育，义务教育，如果做不到才是错误的，但是我比较深入地了解西方历史以后，才觉得这是世界历史的一个重大关口 。 在这以前，这些事情都是由教会主办的。 国家把儿童从教会手里面夺到自己手里面，并不是出于开明和进步的逻辑，而是为了掌握塑造新国民的权力，他们要把这些新国民塑造成忠于具体的世俗国家，比如忠于法兰西 和德意志，让他们为国家去死，让他们把政治看得比宗教还重要，例如法兰西人可以有不同的宗教信仰，但是都不重要，最重要的是他们是法兰西国民，效忠于法兰西，按照 这种新的逻辑构建近代世界。 最后，正是由于这种新的逻辑，世界大战才会存在。<br>\n在我们的历史叙事中，前者都是进步，他们也不会提到这些事情和近代世界大战和现代专制国家之间的立体联系。 但你从许多蛛丝马迹中都可以看出这一点，例如第一次世界大战以后引起的精神危机中，有很多保守派，比较倾向于保守的人士，像德国的黑塞这些人都发出的意见说 是，之所以会发生这些事情，就是因为传统的基督教信仰衰微了。 基督教的共同体是普世的共同体，它要求人们通过爱基督爱全人类；而现在的教育，所谓进步，则要求人爱自己的国家，仇恨其他的人类。 正是因为这样，才在表面上极度的开明和进步之中，才会爆发世界大战这场灾难。 而且就是在第二次世界大战以后，欧洲和英美仍然是有差别的。 第二次世界大战以后的历史变化，主要是英国变得更接近于欧洲了。 但是美国仍然有自己的传统，可以说，美国直到现在仍是一个当之无愧的基督教国家，它的钞票上仍然印着「我们信仰上帝」。 而欧洲呢，通过福利制度和官僚体系进一步发展，变得益加世俗人文主义了。<br>\n我想大多数进步知识分子都会更喜欢欧洲或者欧盟那种世俗国家的模式，但是无可否认，无数蛛丝马迹都向我们显示，美国才是真正有活力的社会。 而北约之所以能够战胜苏联，扭转世界历史发展趋势，靠的还是里根总统这样的人。 而里根总统的精神力量，它并不是来自于我们开明知识分子所想象那样，自由、宪政诸如此类的东西，他靠的不是别的，就是基督教信仰，而这些东西恰好就是我们知识分子企图嘲笑和抹 去的东西。 如果我们启蒙知识分子的说法是正确的，那么里根总统这些人所信仰的那些东西，恰好就是跟胡乔木和郭松民企图让中国儿童相信那些东西一样的，都是开明和进步的障碍，都 是我们这些启蒙知识分子应该加以扫除的东西。 所以他们的叙事体系一定是有很大的问题的。<br>\n这些问题需要解释，以后我一直在寻找这些解释。 我自己的思想方法其实不是很完整、很有系统的，只是把许许多多我观察到的各方面的材料凑起来，像是格林童话里面的《汉赛尔与格莱特》一样，用面包屑 标记路径。 这些路径是非常不完整的，也不见得是全部的真理，但是如果它揭示了原先我以为是天经地义的认知结构是错误的，那么这条线索的发掘大概就是没有问题的。 以后，我一直到现在都在做这些事情，逐步的把各个片段的信息和材料聚集起来，试图发现它们之间的相关性，在整个散漫的、布满整个世界的知识当中，寻找一种被称 之为格局的东西。 在这些格局的背后，我越是往这个方向走，就越是发现基督教在这个格局背后的力量。 现在我倾向于认为，缺少了背后这个基本格局，整个西方文明就失去意义了。 在整个西方文明失去意义的前提下，我们在五四以来，或者说整个近代中国以来，当作开明和进步的所有东西都变得丧失意义了。<br>\n最后，我现在越来越倾向于这种假设就是：我们现在当作开明和进步的东西，与其说是真正开明和进步的东西，不如说是基督教文明在高度发展以后，产生出来的剩余资产； 而我们拿着这些剩余资产实际上是发挥了，腐蚀和破坏原有这个产生文明资产的基本力量的作用；而这个文明资产的基本力量，过去和现在，仍然是基督教和基督教会，如果抽去 了它的价值内核和组织内核的话，我们现在所知的西方文明不一定会存在。 当然这不是确定性的结论，因为我的思想方法仍然是按蛋头学究那种讲论证的思想方法，所以按照这种思想方法，你不可能得出确定的结论，但是这肯定是一个具有高度 盖然性的学说。 这个高度盖然性的学说比我迄今为止，从出生到现在学习到的其他所有学说都肯定更接近于真理。<br>\n当然对我来说，我大概也就是在最近的这个时期，在我推出这些理论的时期，同时才接触到了具体的基督教会。 在那以前，我一直以为基督教基本上是西方的事情，在中国，我所在的社会里面，是基本不存在的。 我第一次接触到基督教会还是2010年在成都四川音乐学院的时候，那时候我才接触到具体的讲汉语的基督教徒和他们的教会组织。 然后渐渐的寻找，查看社会上的材料，考虑他们在社会上发挥的作用，一步一步的修改自己的认知图景。 这条路其实我不能说得太清楚，因为它不是一个已经形成的东西，而是一个正在走的路。 所以我现在还在走这条路，因此也不能够说出什么能够称得上是结论的东西。 我只能把我曾经走过的那条路，在走路的过程中间，经历的轨迹大致上的说一下。 将来会发现什么问题，其实我自己也还需要更好的引导。 谢谢。<br>\n问：教会在社会上发挥的作用是什么？<br>\n刘仲敬：从前我一直用比较纯粹世俗的方式来解释历史，最近几年我把有神论的因素加入到我的历史体系里。 之所以这样，也是因为不得已，因为如果没有这样的因素的话，历史体系无论如何也没有办法完整。 缺少了这个因素，有很多问题就变得不一样了。 像社会组织这种东西，你可以把十九世纪以后的社会组织，特别是列宁主义政党，看成是一个没有上帝和基督的反面教会。 它的组织形式，它的党支部书记其实就是一个相当于教区牧师的角色，他随时随地，在牧师给你讲圣经的礼拜天，支部书记也会召集他的党员什么的，学习马克思的著作， 讲阶级斗争，讲工人团结的道理，诸如此类，然后他也是能够提供养生送死的全方面服务的。<br>\n在这一点上，我发现了自由主义理论有一个重大的缺陷。 因为以前我也算是广义的自由主义者，这种理论等于说是要强调个人的独立和尊严，一个人为自己的选择负责，不牵累任何社会组织。 但实际上这样制造出来的人在社会上是非常孤立无援的，也许极其有教养或者是有钱的人能够维持，但是普遍的草根老百姓，如果处在这种状态下，那结果是非常不安全 的，他们应付不了意外事故的风险，甚至在死亡面前都没人安慰他。 如果不考虑其他的意识形态方面因素，仅仅考虑社会生存能力的话，那么一个普通的老百姓假如是信仰了我原先认为是最合理的自由主义理论的话，那他过的生活将是极其孤立的；而 相反，如果你是有团体的，无论你是计划体制的工会团体，还是基督教的教区团体，还是伊斯兰教的教会团体，那么你在社会上生存，安全和有保障的程度都要大得多。<br>\n我当时正在跟其他一些人论战，有很多自由主义者在这方面是非常坚定的，他们认为计划体制也好，基督教、伊斯兰教主义也好，都是落后的，限制人类意志自由的，只有人 的绝对意志自由才是值得追求的目标。 我不能够完全从理论上反驳他们，但我直觉地感觉到不对劲。 他们描述的这种人，如果在社会上生存的话是很脆弱的，很容易被意外事件所抹掉。 他们跟其他，比如说是有爱心的、相互帮助的团体相比起来，是极其脆弱的。<br>\n别的不说，因为我习惯于用历史实例做具体的思考，假如是一群自由意志主义者组成的移民团体在北美洲海岸登陆，像清教徒在马萨诸塞那样建立殖民地，他们会得到什么样的下场呢 ？ 我们知道的历史就是，清教徒的团体在马萨诸塞建立了自己的共同体，顶住了极为艰困的局面，最终变成了现在美国的种子。 美国是一个高度结社自由的国家，谁高兴结社都可以结社，我知道有很多社会主义者都结成了类似的团体，想要搞新和谐村，搞社会主义实验。 但我看到的情况就是，他们没有一个能够维持到一、两代人以上的。 无论最终的原因是什么，但事实摆在眼前：无神论者或者世俗主义者搞的结社是极其脆弱的，无论是在自然环境还是在社会环境下，都没有什么抗压能力。 而人类团体的前途，通常不是取决于你在最繁荣时刻的最佳表现，而是你在处于最糟糕时刻抵抗困难的手段。<br>\n仅仅是由于这一个淘汰标准的话，我就可以相当有自信地说，无论从政治理论上应该怎么样解释，从历史发展的实际情况来看，没有宗教信仰的团体是短命和脆弱的。 最后的历史继承人不是像计划体制所说的那样，是属于无神论者；也不是像启蒙主义者说的那样，是属于信仰自由、开明和进步的人；最终，它仍然要属于有信仰的团体， 只有有信仰的团体才能够继承世界。 我能够根据蛋头学者都可以接受的那种能够核实的证据，可以很有把握地推出上述结论。 其他的结论呢，我有很多基于直觉的结论，但是这些结论我不敢说一定能够经得住论证和核实的程序，所以我就先不提那些。 就说这一点我能够绝对有把握、经得住验证的结论就足够了。<br>\n问：对照教会在西方历史中的角色，您怎样看待中国教会在中国社会转型中的角色？<br>\n刘仲敬：因为中西比较是近代以来中国知识分子最关心的问题，我可能是从小就非常熟悉这方面的争论，在这方面的各种学说我多多少少都了解过，而且都曾经在过去的某一个 时期倾向于相信它们，但最后都觉得它们存在着很多缺陷。 照我最近这一时段的想法，我觉得这里面的问题好像是存在于组织方面。 我们所说的中国社会方方面面的东西，归根结底是要归究于，它的社会是一个高度散沙化的东西，我把它称之为「一轮红太阳，十亿蓝蚂蚁」的结构，它极度缺乏 最上层和最下层之间的中间团体。 如果用社会资本这种学说的话，那么它就是一个社会资本高度匮乏的地方。<br>\n而西方之所以能够在近代把它的秩序输出到全世界，就是因为早在近代以前，它的社会资本就极其丰富，它的社会中间层比东亚要厚得多，内部的小团体和错综复杂的 社会网络结构要完善得多。 而这些网络结构中间，毋庸置疑，教会是其中最核心、最深刻、最基础的部分。 我们过去注意了太多那些知识分子搞的东西，其实只是水面上的泡沫，水面下最坚实的基础始终是教会。 而西方背后输出的那些秩序，你只要顺着历史线索，追溯到足够远的话，最后总是跟基督教有关，即使不是直接出自于基督教的，至少也是出自于跟它有高度相关性的因素。<br>\n而中国方面呢，我不大确切知道「社会转型」是什么意思，就是说，我现在强烈地倾向于，现代知识分子所谈论的社会转型，恐怕是建立在一系列误解的基础上的，因此 本身不能够作为有效的讨论范式。 但有一点是可以肯定的，就是说近代以来，东西方开始接触的过程中，彼此之间立刻就能够发现双方社会组织的强度是相去甚远的。 西方社会组织的强度要大得多，在宗教方面尤其是这样。 在传统的十七、十八世纪以前的东亚社会，找不到可以与西方教会相提并论的社会组织，这一点可能也就是造成东亚社会格外脆弱的主要原因。 而近代以来教会的输入，我把这种事情称为秩序输入，跟它的人口之少是极其不成比例的。<br>\n有很多民国史专家，我不知道他们注意到没有，在中国近代史上发挥格外重要作用的人物中，基督徒所占的比例跟他们在当地人口所占的比例是极其不相称的。 百分之几的极少数人口在历史上发挥的作用，好像是占据了半壁江山，甚至大半壁江山的样子。 然后，在三十年代到五十年代的变局中间，情况突然被逆转过来，教会受到压迫，最终基本上被赶出中国或者是进入了地下，然后在这个时期，中国就又要经历一次高强度 的社会沙漠化。 用我自己创造的术语就是说，明清时代的东亚社会已经是高度散沙化了，除了高高在上的强大的皇权和官僚体系以外，社会上还能存在的组织，除了以血缘关系维持的宗族组织以外 ，已经没有多少了。 在49年以后，连这样的组织也被打破以后，基本上可以说是除了官方的组织以外，一切民间社会都已经彻底不复存在了。 人类历史上从来没有出现过只有官方权力而没有民间权力这种可怕的状态。 以后发生的所有灾难，归根结底都要归咎于这种可怕状态。<br>\n所谓转型，如果它还有什么意义，就是从这种状态中走出来，重新积累一些可持续的社会资本。 那么可持续的社会资本是从哪儿来呢？ 实际上归根结底就是两部分，第一部分是教会，第二部分是非教会的NGO。 在这两部分当中，你必须得比较一下它们的活力和耐力。 这一点不是我根据理论上判断的，而是根据世界各国，包括东亚和中国，实际上各种非政府的民间和社会组织的活力和耐压性来看：如果是在繁荣昌盛、一个高度民主和 法治的社会里面的话，它们的活力和耐压性不是很容易区别的；但是如果处在一个高压或者是其他因素造成的极其困难的环境下，差别马上就显示出来了，教会显得非常强大而耐 压，而没有宗教背景、纯属世俗的任何团体，尤其是知识分子团体，即使它们在繁荣的时候显得非常强大，在困厄的时候却总是不堪一击，像泡沫一样迅速地碎裂了。<br>\n我对苏联和共产国际的传播历史下过一番工夫，最后得出的结论就是：在十九世纪进步知识分子曾经认为教会是过时的东西，资本主义是比较好的，世俗人文主义搞的新 教育是比较好的，但是真的到共产主义来的时候，那些被认为是先进的、有钱的人、有知识的人、有学问的人、掌握有一切为世人所羡艳的东西的人 ，真的在布尔什维克面前就像鸡蛋一样脆弱，没有几年就化为乌有了；但是原本被很多有钱人和有知识的人瞧不起、认为是很土鳖很愚昧的教会，却是始终打不倒 压不垮。 最后在苏联解体的过程中间，最强大最有效的力量仍然是像波兰天主教会这样的力量。<br>\n而在韩国这样的威权主义政体当中，最有力的、最能保护社会的力量，仍然是它的教会。 我原先想象不到，大多数人都会以为韩国本来是跟明清的中国社会结构比较接近的，是一个强大的儒家的宗族主义的社会，有一个专制国家和官僚体系，跟明清社会是差不多 的，但是韩国民主化的过程和社会基督教化的过程紧密地掺杂在一起。 而台湾民主化的过程，台湾民族运动或独立运动兴起的过程，和台湾的长老会同样是有分不清的关系。 我再追溯这条历史线索，也就可以发现，追溯到1945年以前，最初的传教士，马偕这些人在台湾登陆的时候，在大陆被斩断的这些种子在台湾发芽了。 而在现在呢，等于是最近这几十年，社会环境稍微放宽了一点，可以说是社会资本有一定增加的倾向，而这些增加的社会组织当中，教会好像又是其中最迅速、最强大的 组织。<br>\n直到2003年以前，我都没有太重视这些事情，但是只要我开始注意到这些线索，我就没法避免这样的结论，就是，比如说中国企业家搞的那些慈善活动，或者是中国知识分子企图 模仿捷克和东欧转型搞出来的那些活动，都很像是小孩子过家家。 即使是做出来了，也只有玩偶性质。 真的能够建立成有效共同体，不仅能够自我维持、而且在高压状态下能够维持的团体，在我看来好像仍然是只有教会。 这是我目前观察得到的印象。 具体能不能够形成有效的解释，或者说对于大家谈论的所谓转型能有什么样的作用，这个我还不敢贸然下结论","date":"2020-02-29","agreeCount":7,"discussionCount":2}