{"type":"answer_discussion","id":107890,"uid":9304,"date":"2019-11-04","contents":"没有人上街，但有人造反：<br>\n（一）抢粮<br>\n<br>\n大饥荒期间，抢粮事件在全国各地不断发生。<br>\n<br>\n山东，1959年4月11日，省长谭启龙从济宁给省委第一书记舒同及省委书记处写信，并请转报党中央、毛主席，信中说：“由于措施失当，生活没有安排好，抢粮、闹事此伏彼起，郓城闹的最凶，抢粮达130多起，有万余人参加，抢去粮食19万多斤，有的结伙持枪到外县抢粮，并打伤了人。3月22日，金乡曾有100多人埋伏在公路两旁劫车抢粮。”5月12日，新华社内参报道山东省菏泽县马岭岗公社抢粮事件，认为是“一个较大规模的抢粮事件”，“前后涉及五个管理区的6,000多人，抢走粮食42,500斤”。“现在这一事件虽已暂时平息，大多数的村庄群众已开始进行生产，但尚未从根本上解决，群众变天思想还很突出，谣言很多，谢集、赵庄、三教堂、白杨张等村群众，仍是不参加生产，风势不正，有一触即发的危险。”5月31日，谭启龙给济宁地委并西部地区各县委写信，说马岭岗公社“春节前后，社员交到食堂的粮食已经用完，有的食堂停伙，群众情绪不安，有的准备外流，有的酝酿抢粮”，“春节以后局势更加紧张，到处闹粮紧，80%的户数要国家供应粮食，大批劳力外流，近千头牲口死亡，水肿病发展到1,800多人，扒树皮、吃青苗现象很普遍，社会秩序混乱，抢粮闹事此起彼伏。”（注1）<br>\n<br>\n贵州，省粮食厅党组书记、副厅长王民三在1960年12月的日记中多次写到抢粮和恐慌：12月12日，“浮肿病一天天在发展，大街上抢粮、抢饭、盗窃时有发生。”12月18日，“这几天各地告急电话、电报雪片般飞来，病人、死人、抢粮、盗窃等等，多得我都看不完。”12月27日，“据生活办公室收到的报告，各地发生有十几人、几十人、几百人抢劫粮食的事件，小偷小摸就更多。就连贵阳也是如此，在大街上走路时不敢拿着东西吃，会突然被人抢走。大家最担心会发生更大的抢劫粮食仓库的事件。”1961年1月7日的日记中再次写到：“接汪行远秘书长电话，传达周林书记在京开会的意见。他对当前贵州发生农民抢粮的情况十分忧虑，要省委的同志谨慎对待，万不可慌乱。”（注2）周林当时是贵州省委书记。<br>\n<br>\n1961年1月11日新华社内参报道贵州不断发生抢劫偷盗粮食事件：“最近，贵州许多地区不断发生开仓分粮、结伙偷盗抢劫粮仓、粮车、粮驮的事件。据不完全统计，自1960年11月以来，全省发生开仓分粮和偷盗粮食事件532起，被分和被抢劫偷盗的粮食80多万斤。另外抢单家独户的粮食事件也发现23起。”遵义地委1961年1月向贵州省委报告说：“偷粮、抢粮、偷杀耕牛的现象不断发生，（1960年）12月份，全区共发生抢劫案25起，不完全统计，偷耕牛3,000起左右，杀牛1,500只左右。至于个人、几个人偷菜、抢吃东西的现象就更为普遍。”<br>\n<br>\n辽宁，前述王民三在1961年1月28日的日记中写到：“看到中央一份材料讲到辽宁省的情况，全省发生群众性的抢粮事件3万多起。沈阳学生吃不饱饭举行罢课，有的绝食斗争。农村吃粮标准只有二两。”（注3）<br>\n<br>\n吉林，1961年2月11日，吉林省委向中央、东北局报告：“农村偷盗粮食的现象相当普通，个别地区还发生抢国家粮食的事件。”<br>\n<br>\n安徽，《安徽省志·公安志》总结说：“经济困难时期……哄抢事件尤其是哄抢粮食、食物的现象多有发生。芜湖专区12个县，仅在1960年12月，就发生了大小抢粮事件180起。据查清的96起统计，抢走粮食达3.6万余斤。1961年1月至2月，全省又发生哄抢粮食65起，抢走粮食、山芋等6.2万斤……直至1962年春，哄抢粮食事件仍有发生。”“哄抢事件，主要发生在群众生活困难较大的地区。据对淮南、芜湖、马鞍山市和南陵、六安等13个县22起哄抢事件调查，参与哄抢者5,495人。多数是由于群众生活安排不够落实。”1961年5月7日，省公安厅、粮食厅联合向安徽省委报告，要求各地公安、粮食部门做好工作，开展护粮，制止哄抢，办法之一是“对为首分子，秘密监视，不让哄抢事件发生”。（注4）<br>\n<br>\n甘肃，张掖地区，由于征购过多，在1959年上半年，“全区粮食供应已经出现严重缺口”，“哄抢粮食的事件时有发生”。（注5）武威市，1960年1月20日，“全县万人以上的饥民拥上火车站，哄抢铁路运输物资，其后还发生过抢粮、抢物事件”。（注6）1960年12月甘肃省公安厅和兰州铁路局联合给甘肃省委的报告中指出，今年以来，铁路运粮的车被抢、被窃十分严重。据统计1-11月共发生案件782起，其中抢夺、偷粮436起，损失成包粮食13.3万斤……在这些事件中属于二三人零星搞的595起，属于数十人成群上车抢夺的187起。在陇西、高台、武威等地，经常有数十人，最多有200多人，迂回车站附近，伺机抢窃。（注7）山丹县，1960年11月，县内发生多起哄抢事件。东乐、位奇、陈户3所粮站，城区屠宰场、食品厂被抢。（注8）<br>\n<br>\n1961年1月20日，铁道部向中央书记处报告：本年1月1日，在北京铁路局所属南大寺站的1,062次列车，因挂有装载大豆的车辆，没有看守，发生了20多人哄“抢”的事件。兰州铁路局所属各站，如武威、清水、临驿、高台、乌江集等地更为猖獗，大白天就公开“抢”粮。例如：武威站附近的武威、新仁、景塔、景阳、景场等公社，每天有五六百人集伙“抢”粮，1月份的10天内发生29起“抢”粮事件。1月5日武威站停的4278次列车，挂有大米一车，被90多人“抢”走90多袋，计18,000多斤；1月8日在高阳站的2,495次列车，挂有去峡东的七车玉米面，被百余人集伙“抢”走600多斤；1月9日在文珠站停车上水的2451次列车，挂去玉门的高粱米一车，被文珠公社第五大队第十一小队队长马子如带领的20多人，牵着两匹骡、马，集伙“抢”走4,000多斤；1月5日在陇西站东闸口进行调车作业的1813次列车，挂有去兰西的大米车，被十余人“抢”走6袋。这里每天有二三十人，手持刀子，待机扒车，把成袋的粮食扔到路基旁边然后运走。1月16日，兰新线太平堡站被百余人，手持刀、棍，赶着大车，“抢”走2万多斤玉米，公安人员无法制止。1月19日夜和20日白天，武威地区先后有8,000多人，到武威车站去“抢”东西，计“抢”走大米2,000斤、红糖5,000斤、活羊146头等。结伙拦机车不让开车，武威县长和公社党委书记进行制止时被打。<br>\n<br>\n甘肃省公安厅于1961年1月24日晨8时30分向甘肃省委、西北局政法组、公安部汇报：元月以来，我省铁路沿线，特别是河西的酒泉、张掖、武威等车站和一些错误、困难严重的地区，群众性的抢劫事件十分严重，据不完全统计，已发生500多起，损失粮食近百万斤……涉及面越来越广，规模越来越大，有些地方全局动荡，社会混乱。大部分县、市和车站都发生了问题。武威车站由上旬的几十人，发展到几百人，到20日增至四千多人，由小偷小摸到成群结队地公开抢劫，以至发展到整个列车被劫。张掖市的平安垦粮站，被2,000多人从20日晚11时直到21日晨8时，抢去粮食165,000多斤，打死群众一人，看守人员被伤一人。该市建堂大队240多人于16日手持刀棒，赶车九辆，抢去太平堡草站包谷2万多斤，又有140多人于18日从这个站抢走红糖5,000多斤、棉花20多包、军用枪械零件两箱和旧军装300多套。许多人穿上军装，徘徊车站周围，被误认为转业军人。山丹县的抢劫活动波及多一半地区。22日至24日，六个公社中，就有四个公社的粮仓、面粉厂、农场、屠宰场、信用部等被抢。损失粮食近30万斤，羊1,400多只，肉食5,000多斤，洋芋2万多斤，甜菜4万多斤。行抢过程中，砸门、撬锁，搞坏桌椅，行凶打人，打伤干部六人，职工一人。闯入信用部门，劫走了现款，焚烧了账簿，并从农场抢去步枪一支，子弹200多发。截至发报时，抢劫还在继续发展，一部分人已经回家吃饭，声称：吃饱饭再抢火车站和粮食局、商业局的仓库。其他四个公社也在动荡。由于这些严重问题，粮食、物资调运基本陷于瘫痪状态，大大影响了救灾工作。抢劫事件接连发生，以致发展到如此严重……<br>\n<br>\n公安部为此向彭真和中央书记处提出整顿铁路沿线治安秩序的意见，意见中说：“入冬以来，铁路沿线治安秩序比较混乱，群众强取、硬拿、哄抢、偷窃运输中的粮食、煤炭等事件不断发生。特别是近日甘肃境内闹的比较严重，今年1月1日至10日，就发生群众性强取硬拿160起，哄抢34起。16日至19日，武威—张掖地区又发生较大规模的哄抢7起，19日一天即发生5起，在武威车站的一起，多至4,000余人；仅这7次就被抢去粮食54,000斤……并打伤了五个押运员。现在，每天都有两千多群众徘徊在武威车站周围，有四五百人在乌江堡车站周围，伺机哄抢，使这个地区的铁路运输十分混乱，连给灾区的救济粮也运不进去。此外，在河南的信阳地区、山东的胶济沿线、河北的保定、石家庄一线、沧县地区、黑龙江省的哈尔滨市郊，也有偷窃哄抢的事情发生。”<br>\n<br>\n（二）“反革命暴乱”<br>\n<br>\n笔者翻阅地方志时，发现地方志的大事记中，1958-1962年间有大量的关于组党、进行暴乱的记载，其中尤以四川、贵州、甘肃等省为多，许多县志中均有提及。这些记载，大多表述隐讳，语焉不详，但也有一些透露出与缺粮、抢粮有关。<br>\n<br>\n贵州遵义专区多部县志提到了反革命组织和暴乱：如务川县，1960年8月27日，“县公安局破获新田、庙坝‘新二军’反革命集团案”。（注9）遵义市（县级），1962年，“公安机关全力投入对敌斗争，相继破获‘民主自由党’、‘中国民联党’、‘反共青年军’、‘反共救国军遵义地区边防部’等反革命组织，逮捕首犯16名。”（注10）上述记载对事件的起因交代不详。但下列事件则显示与粮食有关。1959年11月，习水县官渡人民公社和平管理区前丰生产队转业军人李泽江、李银江兄弟等为首组织的“中国工农党、反产起义军”反革命集团17人被捕获。“首犯李泽江、李银江早在10月就公开与党对抗。上级布置征购任务，他们不但不积极发动群众运粮入仓，反而在群众中煽动说‘不解决口粮，还要运粮入仓’‘要粮只有组织起来到官渡去背’。他们消极怠工，既不开会，又不生产，还公开反对支部说：‘那有人出工，粮食都没得吃，出什么工’。”“这个反革命集团的其他成员，有的是由于严重的资本主义自发倾向，对党的粮食政策不满，这点和反革命集团的反动纲领中所提出的‘反对国家资本主义，推翻农村称粮制，田土恢复单干’，起了共鸣作用”。1960年8月15日，织金、普定县和六枝市交界地区，以代天荣、何昌雄为首组织所谓“忠勇人民起义军”，聚众暴乱，抢劫商店、粮库。暴乱波及4个公社。事件发生后，省、地、县组成4个工作组进入该地区，经过做群众工作和军事围剿，到9月21日，事态平息。（注11）<br>\n<br>\n1960年5月，贵州省政法党组向省委提交《关于防止反革命暴乱事件意见的报告》，归纳说：“今年四个月来，全省共发生反革命预谋暴乱事件达22起”，另外还有两起，一起是4月14日晚发生在望谟县（位于贵州省南部）乐园公社，共有暴乱分子69名，“煽惑、欺骗和裹胁群众200余人。在暴乱中，打死了管理区干部三人，杀伤了一人，并在我围剿中打死民兵一人，抢劫了三个管理区供销社的物资和部分粮食。事件发生后，经过政治争取和军事围剿，该集团暴乱分子除一名自杀外，其余68名为我全部捕获”。另一起是4月21日发生在正安县旧城公社槐坪管理区，共有暴乱分子11名，其中为首分子两名，在暴乱中，夺取了我步枪六支、子弹两百发，砍死了支部书记和民兵队长各一人，砍伤了商店干部一人。事件发生后，暴乱分子在我追击下，即逃窜茶西山中，现除三名暴乱分子正被我继续围剿外，其余八名全部为我捕获。正安县的这一起，在县志中也有记载：1960年4月21日，“旧城公社永城管理区严碧明为首策动反革命武装暴乱。翌日，遵义军分区副司令员王巨胜率部前往，配合县人民武装部、公安干警及当地民兵约1500人围剿，平息暴乱，历时24天。”（注12）<br>\n<br>\n四川，涪陵专区石柱县的记载则明确指明“暴乱”目标是“抢劫国家粮食物资”：1960年12月25日，“以陈树清为首裹胁百余人，在黄水农场六大队进行反革命暴乱，破坏电讯，吊打干部，抢劫国家粮食物资，立即被平息。翌年12月24日，在黄水坝公审枪决了陈树清。”（注13）雅安专区芦山县，《中国共产党四川历史大事记（1950-1978）》说：1960年7月5日，雅安地委向四川省委作出《关于平息芦山县宝盛公社反革命武装叛乱事件总结报告》，《报告》称：6月3日，芦山县宝盛公社中坝大队一小撮反坏分子突然进行武装叛乱，他们抢走枪支，杀害公社党委副书记、县商业局长，杀伤县公安局副局长、治安股长、地委农业检查团的干部等5人，并窜入森林，妄图长期对抗。地委立即组织人员本着以军事压力加政治瓦解相结合的方针，进行打击、瓦解，开展平叛工作。至6月27日，除首犯杨宗发正在追捕外，先后共抓获叛乱分子23名，击毙3名，自首2名，叛乱得以平息。（注14）该《报告》没有说明“反革命武装叛乱”的目的是什么，而在《芦山县志》里面，却有所透露：1960年春，“县内发生粮荒，水肿病流行”，6月3日，该县“宝盛公社中坝管理区，以杨宗发为‘皇帝’组成的‘中国人民救命军’叛乱。杀死公社党委副书记高华丰等2人，杀伤公安局副局长余洪刚等3人，抢走长短枪3支。在地、县委领导下，雅安军分区、专区公安处派出部队清剿，于12月5日将叛乱分子全部捕获归案。叛乱平息，首犯处决。”（注15）<br>\n<br>\n福建，龙岩专区武平县，是福建省饥荒最严重的县，县志记载：1962年7月，“县公安局在城南破获‘反暴政行动委员会’反革命集团案，首犯被处决”。（注16）<br>\n<br>\n广东，据1959年3月18日新华社内参，当月10日，韶关市郊马坝公社发生了有100多人参加的反革命暴乱事件，“暴徒在绑架林树清（马坝公社干部）之后，又窜到木坪村抢走民兵步枪20多支，在黄屋村又煽动群众抢去粮食17000多斤”。为首分子巫拌瑜是原沙溪小学教师。报道最后说：“关于这次暴乱的起因，现在还没有查清。”可能是和抢粮有关。<br>\n<br>\n甘肃此类记载不少，最详细的是泾川、镇原县发生的“上肖叛乱”。<br>\n<br>\n《泾川县志》记载：1960年12月20日，“镇原屯字公社发生‘救国起义为民五极军一师’反革命叛乱，波及县内荔堡、玉都公社。叛乱首要分子吴崇教（今红河乡吴家村人）率50余人自镇原进入荔堡街市，裹胁部分群众示威游行，砸坏公社电话总机，切断电话线，抢去步枪2枝、自行车7辆、电话机1部、人民币300余元，打伤干部2人。翌日窜回镇原。”（注17）该记载过于简略，无法了解具体情况。在《镇原县志》里面，该事件被称为“上肖叛乱”，对其描述较为详细，从中可以看出其实是抢粮。《镇原县志》记：<br>\n<br>\n1960年12月20日，在镇原县屯字公社上肖大队（今上肖乡）、泾川县荔堡、玉都公社一带，发生了“救国起义为民五极军一师”反革命叛乱。<br>\n<br>\n1960年9、10月间，以孙和忠（富农分子）、白浪亭（原国民党巡官）、曹世虎（原国民党乡队副，保外就医犯）、邢天星等为首，利用当时国民经济的暂时困难和工作中的一些缺点错误，造谣惑众说：“今年三月，天上出现五个星星，代表五个头子领导起义，共产党压制的是五类分子（当时指地主分子、富农分子、反革命分子、坏分子和右派分子），现在五类分子要抬头”；欺骗群众说：“为了吃饱肚子，起来进行斗争，天时已经到了”。扬言要“推翻政府”。煽惑群众，扩充力量，发动暴乱。12月14日，纠集28人，抢劫上肖大队新庄生产队仓库粮食900多公斤。17日晚在上肖大队白草湾密会，封官委职。孙和忠为师长，白浪亭、王廷瑞为副师长，设师参谋、军械、军医、秘书主任和外交通讯等，下属六个团，团下编营、连等。并草拟反革命口号和传单，商定“起义”时间、地点。19日晚，妄图抢劫上肖大队北苟仓库粮食，以作军粮，未遂。20日下午4时许，孙和忠、白浪亭、曹世虎等纠集百余人，乘泾川县荔堡镇逢集之机，数人佯装打架斗殴，求公社调解，其他人以看热闹为名，拥进公社，砸坏电话机，砍断电线杆，打伤公社干部，抢去步枪四枝、自行车七辆、电话机一部，随即到该镇邮电所，打伤工作人员，毁坏电话总机，抢去300余元。向赶集群众散发反动传单，呼喊“谁要吃饱饭就跟上来”。20多分钟后，即向镇原县屯字公社逃窜，途经上肖大队雄武生产队时，打伤县工作组干部，抢去县、社三名干部所带之驳壳枪、步枪、小口径步枪，向上肖大队进发。此时，参加叛乱者和裹胁群众达200余人，包围了平凉公安处副处长所率领的干部、民兵十余人，双方交战数小时，击毙叛乱分子一人，缴枪一枝。在平凉地委平叛指挥部指挥下，21日拂晓，9021部队的一个连和地、县民警80余人及地、县工作组相继赶到出事地点，叛乱者纷纷潜逃，部队和民警分路追捕。23日晨，在屯字公社石崖金家捕获20人。当晚，在孟坝和庆阳县肖金捕获6人。27日夜至28日晨，在新集、屯字公社和庆阳县原城公社捕获孙和忠、邢天星等10人。在追捕中，匪首曹世虎被击毙。至此，受骗上当的群众已觉醒，纷纷返家。228人主动投案，叛首白浪亭亦主动投案。<br>\n<br>\n在平息这次叛乱中，击毙2人，逮捕43人，缴获步枪4枝，手枪2枝，小口径步枪1枝，子弹39发，炸弹4枚，刺刀4把，马刀5把，斧头13把，电话机1部，印章3枚，自行车10辆，各种粮食3,976公斤，面粉51公斤，粮票6公斤，人民币7,608元，衣物69件。<br>\n<br>\n经司法机关审理，依法判处首犯孙和忠、邢天星死刑，立即执行。判处四至二十年徒刑的33人，定为现行反革命分子的66人，定为案内成员的58人，划为知情人的276人。后于1973年10月，经地、县有关部门复查，维持原判82人，摘掉反革命分子帽子8人，平反纠正348人。（注18）<br>\n<br>\n对于“上肖叛乱”，有研究者认为：甘肃省“对于一些地方农民闹粮或抢食粮站的案件处理是极其严酷的，一般被定为‘现行反革命’，有的还被处决，例如：甘肃泾川就曾对抢粮案件定为‘现行反革命’，首要者被判重刑。”（注19）<br>\n<br>\n真实的历史，往往出人意料。有些人误以为当时农民已失去反抗能力，实际情况显然并非如此。更全面的历史图景，还有待档案解密和深入研究，本文揭开的只是冰山一角。","parentType":"answer","parentId":70919}