{"type":"article_comment","id":240513,"parentType":"article","parentId":14224,"uid":19469,"contents":"<blockquote>譯者有心，在品蔥為難得。疑者從闕，不知何方Gibbon則言Gibbon可也。<br>\n<br>\n「Zhongjing Liu is a Chinese historian and the father of China's Alt-right. He is the guiding theorist behind Greater China's anti-communist movement, which delivered the Hong Kong protests and Taiwan's historic turn to the right in 2020. 」<br>\n<br>\n此段似為過言。劉氏不是 the father, 亦非 the guiding theorist, 臺港亦非 turn to the right. 可說是 a pioneer, a guiding theorist, turn against Communist China. \"Which deliver\"一從句文法無誤，含義可以(也可以不)理解為劉氏肇之，有嫌貼金劉氏。臺港風雲非劉氏掀起或助長，其關係為 correlated 而非 causal。<br>\n<br>\n哈維爾說，活在真實中。臺港還是左得很，文化左翼趴趴走。</blockquote><br>\n已重寫：<br>\n<blockquote>Zhongjing Liu is a Chinese American historian and <b>a thought leader</b> of China's Alt-right. He is <b>one of the theorists</b> behind Greater China's <b>pendulum swing towards the right</b>, which delivered Hong Kong protests and <b>Tsai Ing-wen's reelection in Taiwan</b>. A Fandom group has collected some of his most iconic quotations. I am translating a few into English, because I think every identitarian and patriot should know that they are not alone in the fight against global communism. Let me know what you think.</blockquote><br>\n這裡面..., which這個非限定性定語從句的指代更明確，希望不再造成讀者困惑。<br>\n<br>\n<b>White_Vinegar</b>:<br>\n<blockquote>上了品蔥才知道阿姨劉仲敬這個人，個人很不喜歡他這種張口就來胡亂類比的風格，實際上對於稍微有點思考能力的人說服力不高，雖然他宣傳的很多內容是我早就認同，或者說至少不抵觸的東西。這篇講的價值有高低，文明傳統需要維護，我就是非常認同的，實際上就是對relativism的否定。這類的批判在西方哲學界一直都有，翻譯劉仲敬的東西就顯得多此一舉了。另外不客氣的說樓主你的翻譯也有不少問題，文法方面的就不說了，只說我看了前兩段就發現你有幾個地方完全是你自己的解讀而不是作者要表達的意思。第一法統是一個中國特有概念，並不是the rule of law, 更加類似於legitimacy of rule的意思。第二，下一段價值意義上的平等其實是指the equality of values, 不是egalitarianism作為一種意識形態。反文明準確的說應該是antithesis of civilization而不是archenemy of civilization. 另外像喝彩與倒彩，明顯就是cheer and boo而不是applause and overjoy. The Orient means everyone lives in terror and uncertainty這種讓人摸不著頭腦的句子。後面我沒接著看了。本來我是不會把這些東西拿出來批判一番的，因為你自己說“我老英語比漢語水平略好“ 抱歉我覺得這個牛吹的有點大。</blockquote><br>\n我英語是本科水平，漢語是中學水平。你這樣抬摃，我也冇眼睇。<br>\n<br>\ncheer and boo和antithesis這兩部分我同意你講的，已修正。<br>\n<br>\n<blockquote>在任何无神论者和平等主义者占据主流的社会中，法统就是一个笑话。合法与不法的区别犹如剧院闲人兴之所至的喝彩与倒彩，轻若鸿毛。<br>\nIn any societies where the atheists and egalitarians have become mainstream, the rule of law becomes a farce. There, the boundaries between <b>the law and violations of it</b> are no longer serious, like the <b>cheers and boos</b> of the idlers in a theatre.</blockquote><br>\n<br>\n<blockquote>价值意义上的平等是反文明的，<br>\nEgalitarianism, in the sense of an ideology, is <b>an antithesis</b> of civilization.</blockquote><br>\n<br>\n<b>rebecca</b>:<br>\n<blockquote>挺简单的，搞一系列入站测试题目，内容是情景反应：<br>\n你遇到XXXX事情时，你会怎么做？A 【怪罪他人的做法】 B 【颠倒因果的做法】C【先入为主的做法】D【倾听他人的做法】<br>\n这个测试的目的不是把人拦在外面，而是用测试来告诉大家什么行为方式是可接受的。</blockquote><br>\n閣下這個是品蔥精英主義的主流觀點，意思是說品蔥衹允許高質量內容，上來就攻擊他人信仰、引戰的低質素用戶衹看就好，不許發言搗亂。<br>\n<br>\n基督教出於廣被福音、救世安民的目的，一般是不搞精英主義的。精英我們給他傳主線派，庶民我們給他們傳福音派。皆大歡喜。<br>\n<br>\n<b>永不放弃</b>：<br>\n<blockquote> 《宇宙到底有多大？》、美国记录大片《生死与轮回》、《人与宇宙》：让人重新审视已知的短片……经典科学启蒙影视收集贴 https://pincong.rocks/video/694</blockquote><br>\n在古代地中海文化圈，衹有蠢人才信無神論曾經是常識。共產黨顛倒是非，把無神論當作「顯學」推行，造成很壞的後果。您這些內容很好。我之前也提到過《Soul Survivor: The Reincarnation of a World War II Fighter Pilot》這本書。","date":"2020-02-10","agreeCount":0,"discussionCount":0}