{"type":"article_comment","id":210786,"parentType":"article","parentId":12969,"uid":22848,"contents":"<blockquote>简单点，就是文化认同 </blockquote><br>\n民族是什么呢？<br>\n<br>\n<br>\n<br>\n民族首先是一个共同体，是由人们组成的确定的共同体。<br>\n<br>\n这个共同体不是种族的，也不是部落的。现今的意大利民族是由罗马人、日耳曼人、伊特拉斯坎人、希腊人、阿拉伯人等等组成的。法兰西民族是由高卢人、罗马人、不列颠人、日耳曼人等等组成的。英吉利民族、德意志民族等也是如此，都是由不同的种族和部落的人们组成的。<br>\n<br>\n总之，民族不是种族的共同体，也不是部落的共同体，而是历史上形成的人们的共同体。<br>\n<br>\n<br>\n<br>\n另一方面，居鲁士帝国或亚历山大帝国虽然是历史上形成的，是由不同的部落和种族组成的，但无疑地不能称为民族。这不是民族，而是偶然凑合起来的、内部缺少联系的集团的混合物，其分合是以某一征服者的胜败为转移的。<br>\n<br>\n总之，民族不是偶然的、昙花一现的混合物，而是由人们组成的稳定的共同体。<br>\n<br>\n<br>\n<br>\n然而并非任何一个稳定的共同体都是民族。奥地利和俄国也是稳定的共同体，但是谁也不称它们为民族。民族的共同体和国家的共同体有什么区别呢？其中一个区别是民族的共同体非有共同的语言不可，国家却不一定要有共同的语言。奥地利境内的捷克民族和俄国境内的波兰民族不能没有各该民族的共同的语言，而俄国和奥地利内部有许多种语言的事实并不妨碍这两个国家的完整。当然，这里所指的是民众的口头语言，而不是官场的文牍语言。<br>\n<br>\n总之，共同的语言是民族的特征之一。<br>\n<br>\n<br>\n<br>\n当然不是说不同的民族无论在何时何地都操着不同的语言，也不是说凡操着同一语言的人们一定是一个民族。每个民族都有共同的语言，但不同的民族不一定要有不同的语言！没有一个民族会同时操着不同的语言，但并不是说不能有两个民族操着同一语言！英吉利人和北美利坚人操着同一语言，但他们毕竟不是一个民族。挪威人和丹麦人，英吉利人和爱尔兰人也是如此。<br>\n<br>\n但是，象英吉利人和北美利坚人虽然有共同的语言，却不是一个民族，这是什么道理呢？<br>\n<br>\n首先因为他们不是生活在一起，而是生活在不同的地域。只有经过长期不断的交往，经过人们世世代代的共同生活，民族才能形成起来。而长期的共同生活又非有共同的地域不可。从前英吉利人和美利坚人居住在一个地域，即居住在英国，所以当时是一个民族。后来一部分英吉利人从英国迁移到新的地域，迁移到美洲，于是在这个新的地域逐渐形成了新的民族，即北美利坚民族。由于有不同的地域，结果就形成了不同的民族。<br>\n<br>\n总之，共同的地域是民族的特征之一。<br>\n<br>\n<br>\n<br>\n但这还不够。单有共同的地域还不能形成民族。要形成民族，除此以外，还需要有内部的经济联系来把本民族中各部分结合为一个整体。英国和北美利坚之间没有这种联系，所以它们是两个不同的民族。但是，假如北美利坚各地未因彼此分工、交通发达等等而联成一个经济上的整体，那么北美利坚人本身也就不配叫作民族。<br>\n<br>\n就拿格鲁吉亚人来说吧。改革前时期（注：指格鲁吉亚废除农奴制的农民改革以前的时期。格鲁吉亚各地废除农奴制的时间不一致：梯弗利斯省在1864年，依麦列梯亚和古里亚在1865年，明格列里亚和列奇胡姆县在1866年，阿布哈兹在1870年，斯瓦涅季亚在1871年。）的格鲁吉亚人虽然生活在共同的地域，操着同一语言，可是严格说来，他们当时还不是一个民族，因为他们被分割成许多彼此隔离的公国，未能过共同的经济生活，长期互相混战，彼此破坏，往往假借波斯人和土耳其人的手来自相残杀。虽然有时某个侥幸成功的皇帝也曾勉强把各个公国统一起来，然而这种昙花一现的偶然的统一，至多也只是表面的行政上的统一，很快就因王侯跋扈和农民漠视而分崩离析了。而且在格鲁吉亚经济分散的情况下，也不能不这样……直到十九世纪下半叶格鲁吉亚才作为民族出现，因为当时农奴制度的崩溃和国内经济生活的发展，交通的发达和资本主义的产生，使格鲁吉亚各个地区之间实行了分工，彻底打破了各个公国在经济上的闭关自守状态，而把这些公国联成一个整体。<br>\n<br>\n其它一切度过了封建主义阶段并发展了资本主义的民族也是如此。<br>\n<br>\n总之，共同的经济生活、经济上的联系是民族的特征之一。<br>\n<br>\n<br>\n<br>\n但这还不够。除了上面所说的一切，还必须注意到结合成一个民族的人们在精神面貌上的特点。各个民族之所以不同，不仅在于它们的生活条件不同，而且在于表现在民族文化特点方面的精神面貌不同。英吉利、北美利坚和爱尔兰虽然操着同一种语言，但终究是三个不同的民族，它们历代因生存条件不同而形成的特殊的心理素质，在这一点上是起了不小的作用的。<br>\n<br>\n当然，心理素质本身，或者象人们所说的“民族性格”本身，在旁观者看来是一种不可捉摸的东西，但它既然表现在一个民族的共同文化的特点上，它就是可以捉摸而不应忽视的东西了。<br>\n<br>\n不用说，“民族性格”不是一成不变的，而是随着生活条件变化的，但它既然存在于每个一定的时期内，它就要在民族面貌上打上自己的烙印。<br>\n<br>\n总之，表现在共同文化上的共同心理素质是民族的特征之一。<br>\n<br>\n<br>\n<br>\n这样，我们就说完了民族的一切特征。","date":"2020-01-26","agreeCount":1,"discussionCount":0}