{"type":"article_comment","id":211859,"parentType":"article","parentId":12969,"uid":27156,"contents":"P社玩家被标题引进来了，略说两句。<br>\n<br>\n窃以为民族一词的定义，与定义者所处的历史时期有密切联系。早期文明定义的“民族”，往往是文化、制度、居住地都大体趋同的利益共合体，如罗马人口中的高卢人、日耳曼人、迦太基、希腊人等。凯撒自己也说，高卢全境可分成三块，习俗各不相同。但在罗马人眼里，高卢人就是一伙的，因为他们曾经一起入侵罗马。生存的本能将高卢地区的部落捆绑在了一起，形成了罗马人眼中的一个民族。中国的“夷夏之别”也是在强敌窥伺的环境里诞生的。这个时期，“民族”的概念不免有笼统之嫌，侧重在“拉拢”，即将与自己立场相同的人聚拢在一个民族的旗帜下，只将与自己利益冲突的族群排斥在外。<br>\n<br>\n后来，罗马的衰亡致使欧洲分裂，各地军阀混战，直到阿提拉入侵，才加速了开始封邦建国、独立经营的步伐。先后入主亚平宁半岛的哥特人、汪达尔人、伦巴第人都投入了基督教的怀抱，助长了基督教在思想界的垄断。这种趋势，从君士坦丁的米兰敕令就开始了。如果说卡拉卡拉皇帝模糊了罗马人的民族意识，那么意识形态的趋同则模糊了整个欧洲的民族意识。此后直到宗教改革，民族争端都很少见，宗教战争占主流。但这并不意味着欧洲人这段时期没有民族观念。文艺复兴时期的俗语运动就很能说明问题：意大利的但丁，法国的七星诗社，都有意无意地推动了各地民族意识的觉醒。文言与白话的分化，应是其一大助力。而这种民族意识的根源，不仅来自于地域文化，还很可能来自中世纪以来的政治分野，即受同一家族统治、地处同一主教区等。这段时期，中原在分分合合中走向了集权的道路，君主权力渐增，意识形态稳定。因此，中国人“天下”观念浓重，民族意识轻、国家意识强，直到宋朝与外敌长期僵持不下，才有了民族国家的意识，不过很快又在明清的文化专制下湮灭了。<br>\n<br>\n随着近代化，欧洲的民族国家开始兴起，“教随国定”或是其在文化层面的反映。过往的一个个公爵领、伯爵领成为了独立的经济个体，对国王与皇帝的依赖减少了。宗教改革更是让这些政治实体拥有了相同的宗教和文化，其凝聚力达到高峰。如果说古典时期的“民族”是一个庞大的概念，那么这个时代的民族应是一个精细的筛子。对内，它可以用来排除异己，巩固统治；对外，它可以像罗马人所说“分而治之”，便于殖民扩张与操纵小国。P社玩家熟知的三十年同盟战争、四国同盟战争、普鲁士七年战争，不仅是宗教争端、继承权争端，也大概是上行的民族主义思潮的体现。这个时期所说的民族，和“国家”的概念有一定混淆。传统的帝国逐渐衰微，直到一战后迎来一波大解体；小国借民族为由从中独立，伴随的还有政治民主化。记得恩格斯评价加尔文说：教改之后，上帝的国度都民主了，人间的国度还敢专制吗。私以为有一定道理。教改，民主，民族三个历史名词是紧紧挂钩的。近代中国的民族主义思潮，则全然是外敌入侵引发的思想震荡，属于半个舶来品，在此无须赘述。<br>\n<br>\n两次世界大战之后，民族一次又被赋予了新的含义。但总的来说，还是围绕上述两种思路：拉拢和分化。斯大林所主张的民族，过度强调了地缘政治，这与他的政治主张脱不了干系。匪党大谈中华民族，其目的无非是拉拢国内民众，抹除原有的文化意识，强行统一意识形态，这也符合匪党急需政权合法性的背景。英法在放弃海外殖民地之后煽动各地民族矛盾，恐怕也是出于一种divide&nbsp;et&nbsp;impera的指导思想，想要继续对殖民地的软操纵。这些对民族的解释，或者定义，都是与后殖民时代的背景密不可分的。因而讨论民族的内涵外延而不顾历史背景，易陷偏执。<br>\n<br>\nP社游戏中，欧陆风云对民族性的把握基本符合那个年代对民族的认识，也即帝国内一撮想要独立的势力。维多利亚中，叛军守国门虽然听起来颇为荒诞，但考虑到林登万和统治者有着相同的民族认同，还算合乎情理。CK的框架下，文化不同会降封臣好感，看似合理，实则与历史有出入。那个年代，不同文化不一定导致彼此仇视，不然阿基坦的艾利诺、美第奇的玛丽也不会在异国收获那么高的声望了。至于群星...你管那个叫历史？<br>\n<br>\n谨献鄙见。<br>\n<br>\n又及，关于民族、民族认同、外族定义的民族三者间的差异，有小故事两则奉上。穆罕默德二世在征服君堡之后，在自己的头衔里加了个“罗马的苏丹”。其他的穆斯林国家，也以“罗姆人”称呼奥斯曼的国民。可是，奥斯曼的国民是否认同自己是被祖国征服的那个王朝的后裔呢？又闻希腊独立战争、净化语运动之后，常把自己视作东罗马的正统。近代爱国歌曲《你将如闪电般归来中》，更是只谈“希腊人”，不提罗马人。然而，所谓的希腊人只是个混合拼凑起来的概念，离历史上的希腊远不可及，遑论罗马帝国呢。","date":"2020-01-26","agreeCount":1,"discussionCount":0}