{"type":"article_comment","id":259172,"parentType":"article","parentId":12969,"uid":21220,"contents":"<blockquote>所以? 你是不是要把希某人供进你们西北回族穆斯林的地方供奉一下，因为他代表了德国人英勇抵抗了犹太人的...</blockquote><br>\n你还是不明白我的意思，我一直在品葱强调不要老是提过去的种族或宗教仇杀，要是连和解和放下仇恨都不会，那我们还处在血亲复仇的原始社会，我杀了你爸，你改天杀了我，我儿子杀你为我报仇，改天你儿子又来杀我儿子......天啊，我们这样子和石器时代的人有什么分别？<br>\n<br>\n我要表达的意思相当简单，无论希特勒还是杜文秀，一开始真不是坏人。若没有一战和大萧条，希特勒也就是个一般奥地利画家，任他在街头天花乱坠胡说也没有人理会。杜文秀要是没有英法联军和太平天国，怕是在北京金大爷家做一名的好护院，王莽谦恭未篡时，他们都不是坏人。拥他们上去的最大问题是他们身边的人，他们只是身边人意志的集合体。没有希特勒也有习特勒，没有杜文秀也有习文秀。杜文秀或希特勒没有人帮助一个人能屠那么多人吗？明显不能，我们应该反思的是为什么这么多人愿意拥护一个人，而这个群体为什么会产生屠杀行为，是不是从前已经有人对他们做了不好的事？谁先动手的？因为什么原因动手？了解前因后果，而不是从结果论草率地下判断。<br>\n<br>\n<br>\n<br>\n还有有关民族问题，我前几天写了一篇文章，当中已清晰表明我的立场：<br>\n<br>\n一百年前，随着宣统帝退位，中国告别了帝制时代，迎来了共和。故大总统孙文发表《中华民国临时大总统宣言书》提出“五族共和”论：“国家之本，在于人民。合汉、满、蒙、回、藏诸地方为一国，即合汉、满、蒙、回、藏诸族为一人。是曰民族之统一。”。这一庄严宣言犹如灯塔的光芒，给千百万汉蒙回藏人民带来了希望和期盼。它犹如破晓的黎明，结束了传统封建暴政对满汉之外民族的漫漫长夜。<br>\n<br>\n然而一百年后的今天，我们必须正视少民还没有得到自由这一悲惨的事实。一百年后的今天，在强行汉化和种族歧视的枷锁下，少民的生活备受压榨。一百年後的今天，真少民仍生活在一个个穷困的孤岛上。一百年后的今天，少民仍然萎缩在社会的角落里，处在绝对弱势的地位。<br>\n<br>\n共和国的缔造者无论是国民党还是共产党草拟宪法时，曾向每一个中国人许下了诺言。他们承诺给予所有的中国人生存，自由和追求幸福的不可剥夺的权利。就少民而论，中国显然没有实践她的诺言。中国没有履行这项神圣的义务，中国非大汉族沙文国家，而是由55个少数民族与汉族携手建设的国家。现在决非侈谈冷静下来或渐进改革的时候。现在是实现建国诺言的时候。现在是从种族冲突的荒凉阴暗的深谷攀登种族平等的光明大道的时候。现在是向所有的华夏儿女开放机会之门的时候。现在是把我们的国家从种族冲突的泥沼中拯救出来，置于坚定不移的磐石上的时候。<br>\n<br>\n如果中国忽视时间的迫切性，那么，这对56个民族来说，都是致命伤。自由和平等的爽朗秋天如不到来，少民义愤填膺的酷暑就不会过去。汉人移民占据富裕的地方，坚持不汉化的少数民族只能被迁移到更穷更不适合人类居住的地方。强行的同化并不意味着斗争的结束，而是开始。有人希望，少民只要赚到钱消消气就会满足；如果国家安之若素，毫无反应，这些人必会大失所望的。少民得不到公民的权利，中国就不可能有安宁或平静。正义的光明的一天不到来，叛乱的旋风就将继续动摇这个国家的基础。<br>\n<br>\n对于广大的穆斯林同胞们，有些话我是必须说的。在争取合法地位的过程中，我们不要采取错误的做法。我们不要为了满足对自由的渴望而采用血腥和暴力的手段。我们斗争时必需求严以律已，恪守道德。我们不能容许我们的抗议蜕变为反人类的暴力行动，穆圣教导我们在自卫前必须先尽力化解分岐。我们要不断地升华到以精神力量对付物质力量的崇高境界中去，伊斯兰的最高的境界乃是顺从与战胜自身。<br>\n<br>\n我注意到，有些少民同胞受尽苦难和折磨；有些刚刚走出窄小的牢房；有些被关上新疆集中营中，惨遭中共政权疯狂迫害的打击，遭受拷打和酷刑。并在城管与武警的暴行旋风中摇摇欲坠。你们是未来民主自由的基石，对国家和人民追求民主自由的高塔有无可替代的重要性。纵然你们的名字可能无法留存，但你们的贡献永不磨灭，你们英勇对抗邪恶政权的壮举，将为后世所铭记，后世子孙将因为千千万万无名烈士的牺牲而受益。<br>\n<br>\n现在社会充满着了不起的开明想法，但是我们却不能因此而满足。因为我们的许多汉人同胞已经认识到，他们的命运与我们的命运是紧密相连的，他们与我们一同争取民主与自由。他们的自由与我们的自由是息息相关的。我们不能单独行动，必须与我们的汉族兄弟姊妹一同携手，创建一个更美好的国家。","date":"2020-02-21","agreeCount":0,"discussionCount":0}