{"type":"answer","id":291642,"parentType":"question","parentId":27417,"uid":133,"contents":"<b>因为他们认为你国（下指中华人民共和国）是正常国家。</b><br>\n<br>\n复读一下我之前的回答：<a href=\"https://www.pincong.rocks/question/item_id-13687\">岁月静好有错吗 - 回复 by @小钙</a><br>\n<blockquote>在一个<b>正常国家的和平年代</b>，岁月静好应该是大多数人，因为「人生」二字本来就是人活着的意思，因此只要能带为活着带来满足感，都是值得追求的。只有战争或文革等特殊时期，才会出现人人关心政治军事，整天考虑如何自保的地步。<br>\n<br>\n但问题在于，岁静的主要前提就是「正常国家的和平年代」。你国（下指中华人民共和国）目前的确是处于和平年代，但它究竟是不是一个正常国家，终究还是不是的。它只是靠披着正常国家的皮骗了世界上的每一个人三十多年罢了，它正在逐步显露自己的真面目，逐步褪去正常国家的外衣。这也是为什么，近些年来「岁静」成为了批判了对象，而早些年却并没有这个现象。这正是因为岁静是每个人的应该追求的理想状态，只是不幸的是它只存在于正常国家，反对你国的岁静正是为了改变/逃离你国，实现自己人生的真正岁静。现在还认为你国是正常的国家渴望在你国实现岁静的人，大概不是坏就是傻。</blockquote><br>\n这里的「<b>正常国家</b>」，指的是没有频繁不可预料的能够影响生存的「铁拳」的国家。同样，这里的「<b>和平年代</b>」，也是指的不会出现战争或暴乱等频繁出现不可预料的影响生存状态的时代。作为反贼「反共」对个人最大的意义，我在之前的回答也有提到：<a href=\"https://www.pincong.rocks/question/item_id-276980\">大家是如何看待反共要和反华一起的？ - 回复 by @小钙</a><br>\n<blockquote>我认为一个人「反共」，本质是人类天性的趋利避害，也就是常人所说的common sense。「反共」其实是一个正常人都会做的事，因为这里的「共」（你国政权）本身就是反人类的，作为人类的公敌，<b>反共是人出于生存的本能的动作。如果你是一个反贼，无论你是在你国还是在海外，因为反共，你遭受铁拳赵弹的概率就要比不反共的岁静以及挺共的粉红低得多。</b>这大概是「反共」对于大多数非政客最重要的价值。好比这次COVID-19疫情，如果不是各位足够「反共」，可能已经成为赵弹铁拳的牺牲品。此外，「反共」除了有利个人决策外，还有群体利益的价值，如将真实信息分享给其他人，也帮助他人避免铁拳。反贼们心心念念的中共倒台，也是这些人类本能的体现。</blockquote><br>\n<br>\n除了职业政客或爱好者，在正常国家的和平年代，很少会有人把「政治」当作自己生活的一部分。人们可能会关心政治，但很少有人会每日为之操劳，在你葱常见的说法为「反共反魔怔」。因为「政治」本身就是和「魔鬼做交易」，是协调人与人之间的关系，为群体做决策的，时常迫不得已为某一团体的利益伤害另一个团体利益的（possibly 零和）博弈行为。它的性质决定了，政治不是大多数人道德和能力上能应付得了的活动，也正因如此，政治并不是日常生活的必需品。所以，对政治自然感兴趣的人也不会多过对CS编程自然感兴趣的人。正如很多码农并不是真的对CS感兴趣，只是因为工资高，对自己生存有利一样，反贼关心政治，也不是因为自己真的热爱「政治科学（political science）」这门学科，享受「与人斗其乐无穷」的快感，而是铁拳所迫，不得已为生存关心政治。这里的铁拳并不一定是自己曾遭受过铁拳，而也有可能是见闻得来的，因为害怕发生在自己身上的「间接性（vicarious）铁拳」。反贼可能因为家庭背景、个人性格、成长经历等缘故，即使没有遭遇铁拳，相比粉红，也会给自己一个很高的「铁拳预期」，认为自己遭受铁拳的可能性很高，所以会想尽一切办法避免铁拳，从而关心政治。<br>\n<br>\n「铁拳」的概念不只限于你国，而是适用于全世界的各个国家，当然只有你国的互害社会能保证铁拳均匀的降落在每一个人身上的可能性。即便在正常国家，如美国，也有铁拳存在，如George Floyd。正如小粉红对反贼反攻冷嘲热讽一般，自然也有对BLM（<b>此处并非讨论极端打砸抢运动，谢绝野蛮碰瓷</b>）冷嘲热讽的美国右右人存在。这些人大多因为不是黑人，自然无法理解到身为黑人在美国遭受铁拳的可能性（<b>此处同不讨论民主党左左人给黑人的迫真平权待遇，谢绝whataboutism碰瓷</b>），也当然不会参与BLM运动。这也就是所谓的「<b>屁股决定脑袋</b>」。不是黑人的右右人说「你BLM不就是因为生活不顺吗？」，是正确的，因为BLM就是因为黑人生活不顺（或perceived潜在生活不顺），能说出这句话，也很大概率是因为自己不会遭受黑人的铁拳。同理，小粉红说「你反共不就是因为生活不顺吗？」，也是正确的，因为反共就是因为生活不顺，或极有可能不顺（铁拳），能说出这句话，也是因为粉红认为自己不会遭遇反贼认为自己会遭遇的铁拳。<br>\n<br>\n不幸的是，或许反对BLM的白右确实永远不可能遭受黑人铁拳，而美国因为是民主法制社会，也有自我修复的能力，某一方面的铁拳加速到一定程度会自然减速，铁拳制造者定会败在人民的选票中。相比之下，在定于一尊的伟大总加速师领导下的的互害社会，因为没有一个合理的减速机制，铁拳自然能够保证「没有一个是无辜的」。<b>「岁月静好」在正常国家的和平年代本是无辜的，但在油门踩死停不下来的互害社会，不能认识到铁拳的可能性也成了一种罪过。</b>所以能唤醒小粉红的唯一一件事，就是加速加速再加速。反贼能用小事加速砸醒粉红，避免未来大洪水带来的大痛，已经是在这个互害社会能做的最仁慈的事了。","date":"2020-06-18","agreeCount":19,"discussionCount":0}