{"type":"article_comment","id":400291,"parentType":"article","parentId":19639,"uid":22154,"contents":"哈哈哈，没想到我在这里竟然遭遇了文革：扣帽子打棍子。又是左派，又是恩克斯民主主义者，又是社会民主党人，还靠上了共产党的边缘。帽子叠起来都挺多，我好害怕哦。实话说，这些帽子吓不住我。还在文革，我的一些言论就被当时的领导当作反革命言论，几乎就成为现行反革命站在了军事法庭上。没有体验过没有权利的恐怖，还真没有资格谈论权利被剥夺是怎么回事。至于你给我扣的帽子，简直就是湿湿碎，看不上眼。而社会已经前进了几十年，不再是你说我什么，别人就跟着认为是什么的年代，你给我挂个左派的死囚牌子，大家就认为我十恶不赦，非得打翻在地再踏上一脚；你给自己戴个右派的皇冠，大家就对你山呼万岁万岁万万岁，把你所说当做圣旨。没错，这世界曾经有过这样的情况，领导说鸡蛋是方的，大部分人都不会或不敢质疑，更会有人告诉领导，他家的公鸡昨夜下的蛋有棱有角，还带了根刺。甚至有人打报告，某甲昨晚说梦话，说鸡蛋是近似圆的。只可惜，想回到这可以任意指鹿为马的世道，时光得倒退五十年。<br>\n<br>\n我和你的观点不同，不在于左派右派之分，而在于对于公共事务，是应该少数人甚至一个人说了算，还是大家都有平等权利参与。假如大家都没有权利，那么应该谁说了算？打个比方，是你还是我？如果按照普通法利益归对方的司法原则思维，主张剥夺他人权利的人，其权利就应该首先被剥夺。当然，不讲法律，没有民主协商，就只有暴力解决，你我之间就只能来一场决斗，甚至暗杀，谁赢了谁当皇帝，就如中共这样。至于民众，就是可以生死予夺的蝼蚁，无需考虑。您，是这意思吧？<br>\n<br>\n而我则认为，只要是涉及公众的利益，则应该公众决定。我和你谁能当总统，听大家的，谁也不能剥夺公众参与的权利。我和你没有必要打个你死我活。你有那个能耐，就说服公众选你不选我好了。公众才有权决定自己的命运。无论他们的选择正确与否，他们的选择都应该得到尊重并被执行，而不是由你或者我来决定他们的命运。如果按照你的逻辑，万一我打赢了，你就不会有任何权利，你的命运将由我来决定，你认可吗？<br>\n<br>\n根据被美国社会认可的多数人票规则，美国人选了川普当总统，有问题吗？万一川普做不好甚至损坏美国人利益咋整？可以弹劾他呀，可以用法律约束他呀，四年后让他滚蛋呀。民主的好处就在这里显示出来了，因为公众有最终权利，川普不过是执行公众的综合意志而已。可要是公众没有这些参与权利，我当总统第一天就会修改宪法，宣布我当皇帝，而且皇帝永远是我当，我死后我的子孙当。当我用枪指着人们的脑袋时，相信没有人敢说我做得不好。敢说我不好的，那个不字还没出口就会消失。想四年就把我换掉？门都没有！而您呢，恐怕就得时常摸摸后脖子看看脑袋还长得牢不牢了。民众没有权利就是这样了，这规矩是您定的，符合你的思维逻辑，只要你当不成总统就有这种可能，您服不？除非你有本事暗地里做掉我，可你能做掉我，你也有可能被做掉的。在你眼里，恐怕这也正是不民主的好处吧，哈哈哈哈哈！<br>\n<br>\n谁跟共产党更相像，相信每个路过这里的人都看得明白。你给我扣再多的帽子真毛用，一来我不怕，二来大家都有能力分析。最关键是辛亏大家还没有被你剥夺了参与的权利，还能参与并自行做判断。不能剥夺大家参与的权利，很沮丧吧。世界这么大，还真不是你能说了算的。学学我吧，我绝对不会给人们戴什么帽子，因为大家有参与并做出判断的权利。无论人们做出的判断正确与否，都是他们的权利，我只是主张以大多数人的判断为准，而不是以我的判断为准。我可不敢以自己的意志为正确的标准，独裁到符合我口味的就允许他参与判断，不符合的就剥夺他参与判断的权利。抱歉我不小心把独裁者的画皮扒了下来。不过放心，我是不敢剥夺别人继续披画皮权利的。请便，继续披吧，哈哈。<br>\n<br>\n你既然把矛头指向人权宣言，就别光顾着给我扣什么左派，共产党的帽子，因为人权宣言不是我制定的。你应该把那些跟共产党有关的联合国人权宣言逐条批驳了，看看哪一条最符合共产党的口味，哪一条共产党最喜欢了，哪一条是共产党执行得比世界上任何一个国家都要好的；或者全部推倒了，你自己重新另行制定一部人权宣言，让全世界看看，人权条款究竟应该长什么模样才符合你的口味，全世界是不是都应该听你的。<br>\n<br>\n实话说，你我都应该感谢联合国人权宣言，因为是人权宣言彰显了人权，我们在争取人权时才有了依据。这人权可不是你争取回来的，可以任由你决定哪些权利是人权就是人权，你决定哪些权利不是人权就不是人权。这世界还远没轮到你有资格霸道如斯。如此霸道奢谈人权，简直就是对人权的侮辱。<br>\n<br>\n联合国会不会侵犯人权？有可能。所以才需要有民主的机制，可以申诉，可以提出议案，甚至退出不玩了。如果个各成员国没有这些权利，可以想象，联合国秘书长组织联合国军把不满意的国家给灭了都是有可能的。哪里还有你投诉联合国侵犯人权的机会。<br>\n<br>\n只不过，如果你既然认为民众权利可以被剥夺，似乎就不该对联合国侵犯人权的可能性说三道四。被侵犯了，服服帖帖自认倒霉就是了。因为你本来就认为民众不该有权利，在没当上皇帝以前，你也只是蝼蚁一只，同样也是没有权利的，等你真当了皇帝再计划如何剥夺其他蝼蚁的权利好不。既然认为权利可以被剥夺，那么权利被侵犯了，跪地谢主不杀之隆恩就好了，又何必明明是只死盯着皇帝宝座的蝼蚁，却装出一副苦大仇深，与独裁者势不两立的样子给世人看。<br>\n<br>\n再说了，假如，假如联合国真侵犯人权，是联合国的行为错误，你应该指责联合国才对呀，你却一个屁股向后，调转矛头攻击人权宣言。这咋整？究竟联合国应该遵守人权宣言，还是应该践踏你所不屑甚至是反对的人权宣言？如果人权宣言不对，联合国践踏人权宣言就是对的，那你就不该抱怨。恕我愚昧，没有这么高的智商。要弄清楚这关系，真的难死我了。有没有哪位路过的大神可以帮忙解惑？在线等，急。<br>\n<br>\n不要以为多数人的决定就是集体主义。集体主义恰恰就是以少数人的意志凌驾在多数人的头上，少数人胁迫并强迫多数人执行其意志。正因为大部分人不服，才需要强调集体主义。假如某种行为是大家自觉的行为，例如，男人进男厕所，女人进女厕所是天经地义的事，用得着告诉人们，男人要进男厕所，女人要进女厕所吗？假如某天或某地，你听到这样的强调，就一定知道当时当地人们不分男女厕所。所以，只要你听到强调集体主义，就知道一定有大部分的人不服，否则就不用强调，不用推行，大家都会乖乖自觉执行。如果集体主义的行为是社会大多数人的自愿自觉行为，根本就不会在社会产生广泛的压迫感。即使偶有压迫感也不会被社会感觉得到，就如同一滴墨水消失在大海一样。一千万人都自觉捐款，就你不捐，有问题吗？没有任何问题，你不捐就不捐好了。怕的是一千万人里，绝大部分都不想捐，你带头不捐，或者你有可能影响到大部分人都不捐，那就绝对有问题。集体主义这时就有用场了。<br>\n<br>\n以为读过哈耶克的书就真懂了哈耶克的思想，远着呢。哈耶克的门你还没摸着，倒先学会了共产党给人扣大帽子。以为帽子大就可以吓唬人了，这与自由主义背道而驰，表面上的自由主义者，骨头里的共产主义者。人类既然是群居的动物，不能像老虎那样独居生存，就必然会有避免独居的群居规则。即使是老虎独居，也有老虎之间的规则。你能列得出人类社会解决分歧和矛盾有多少种途径和方式吗？如何去分类？为何法西斯和共产主义都鼓吹以暴力征服他人？根源是什么？为何联合国遭遇今天的困局，起源是什么？以为有枪就是自由主义，多么低卡的思维。共产党也持枪呀，难不成共产党也是自由主义。我知道你想说共产党不允许民众都持枪。可为什么共产党不允许民众持枪？根本原因就是因为共产党是少数！！！如果满大街的人全都是共产党员，与共产党思维一致，行动一致，从不违反共产党的规矩，就如你即使有枪也绝对听从共产党的命令，枪口一致向着共产党的敌人，就如同中共军队的士兵一样，他为何要怕民众包括你有枪？你有枪又有什么意义？你能拿枪做什么？除了捍卫共产党还能做什么？假如你是中共的一名军人，给杆枪你，不见得你马上就会成了自由主义者。由此可见，持枪既不是自由主义的必要条件，（即不持枪者就一定不是自由主义者。有人不持枪也可能是自由主义者）；也不是自由主义的充分条件，（即持枪者就一定是自由主义者。有人持枪却是共产主义者）。充其量只是自由主义的某个选项而已。即使没有这个选项，自由主义依然是自由主义，并不会因此而变为共产主义。就如同共产主义也不会因为有枪或没有枪就变成不是共产主义一样。当然，你可以说主张禁枪的一定不是自由主义者，但反对禁枪的也有可能是共产主义者。你在维护自由主义者的同时也维护了共产主义者。而美国社会为什么至今无法禁枪？就因为禁枪的提案无法获得美国大部分人的支持，哪怕奥巴马亲自站台，都没法通过，否则早就立法了。美国人能够持枪，恰恰就是因为持枪符合大部分美国人的意愿，即使是有些人并不持枪，也反对禁枪。绝对不是因为少数持枪的自由主义者用枪成功地对抗了整个美国社会。别颠倒搞错了。美国的持枪者要继续持枪，就必须向美国社会证明3点，1.持枪不会危及美国社会的安全，2.美国社会遭遇的不安全并非由持枪所引起，3.如果不持枪，社会可能更不安全，从而得到美国社会的认同和支持。这正是你所理解的集体主义！你爱它还是恨它？能否列出三个理由来？<br>\n<br>\n不要以为搬权威出来就可以压服人。以为给谁贴个左派或者右派的标签，那谁就是左派或者右派了。这么简单的思维，只能在崇拜政治正确的地方管用。文革时这样做很有效，抛一句马恩列斯毛语录出来，可以把很多人吓得一愣一愣的，谁都不敢反驳。但时代到了今天，这套已经不管用了。因为社会是多元的，你心中的权威，不见得就是我心中的权威。你膜拜的理论，不等于我也要膜拜。就如你用海耶克的理论和毛粉辩论，毛粉会服海耶克吗。对于毛粉，你只能用毛泽东的理论去证明毛泽东理论的错误，而不能用海耶克凯恩斯理论证明毛泽东的错误。不幸，我刚好就是从来都不迷信权威的，这才有文革时就敢于叛逆的思维。无论马恩列斯毛，还是凯恩斯海耶克亨廷顿，我都不尽信，当然也不会简单全盘推翻。是其是，非其非，才是正确的态度。亚当.斯密在经济理论界够权威了吧，谁敢在亚当.斯密头上动土？而我最近才发现，亚当.斯密的价值理论存在严重的缺陷。正是他的理论缺陷，才导致了马克思剩余价值理论得以建立。谁要想推翻马克思的理论，都绕不过亚当.斯密这一关。否则都总有勉强的感觉。而这理论至今没有人成功质疑。这就是为何现代经济理论总无法消除马克思理论影响的原因。要反对马克思，又要维护他的理论根源，不可能。左手打右手，那方都不能使劲。<br>\n<br>\n回头说海耶克，他把法西斯与共产主义等同就是错的。法西斯与共产主义都有相同的地方，但本质不同。没错，两者都是第二次世界大战的起源，但两者信仰，根本目标都不一致。尽管希特勒也满口社会主义，但希特勒的社会主义和马克思的社会主义和列宁的社会主义完全是三回事。这就是为何苏德终于会开战的原因。也是为何大战后，西德社会能迅速与西方的文明社会融合，而俄罗斯哪怕在共党社会主义解体后，都不如人们所想那样能融入现代文明社会，依然处于野蛮状态的原因。即使是同时经历过法西斯的东西德，都有区别。而海耶克所提的现代法西斯，在原西德市场不大，却在原东德有着比原西德更广泛的基础，就是一个很好的证明。<br>\n<br>\n最后说几句题外话。这里说了这么多，我没有任何争输赢或者说服谁的主旨。也没有冒犯谁的打算。若有不当之处，只因文风习惯所致，纯属误会，敬请原谅。世界这么大，有不同利益，不同观点，不同立场，不同信仰，非常正常。不可能强求别人都认同自己。而每个人的发言，都不是自言自语，自己说给自己听，哪怕是祥林嫂，都是说给别人听，并且希望所说能影响他人。这也正是我认为每个人都应该拥有自己的权利的理由。<br>\n<br>\n我更希望的是，每个行过路过的人，每个旁观者都能仔细思考，无论认同与否，不要简单地同意或反对，认真思考一下当中的道理和理由。争取形成有理有据，丰富的语言。语言贫乏的背后是思想的贫乏。能据理反驳我，我在这里先行谢了。","date":"2020-06-02","agreeCount":0,"discussionCount":0}