{"type":"answer","id":133045,"parentType":"question","parentId":15692,"uid":6868,"contents":"就像毛主席紀念堂是匪的象徵一樣，故宮就是中華吃人文化的紀念碑<br>\n出現幾個奴才騎馬蹓躂幾圈很奇怪嗎？<br>\n最好能像圓明園那樣，讓帝國主義再次調教一下，東亞窪地才有前進的可能性<br>\n<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E5%B8%9D%E5%9C%8B%E4%B8%BB%E7%BE%A9%E7%9A%84%E5%9C%93%E6%98%8E%E5%9C%92%E8%AA%B2%E6%A5%AD-5fb572105577\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">帝國主義的圓明園課業</a></b><br>\n<br>\n1860年10月14日，英法联军解救幸存战俘。<br>\n<br>\n“九月十八日被捕的二十六名英国人中，有十三名 — — 巴夏礼、洛奇、一名英国龙骑兵和十名印度锡克骑兵 — — 得以生还，「他们身上都带着遭受侮辱和虐待的证据」；而有十三名则被「野蛮地杀害了，至于在何种情况下被杀害的，报告人却不便详述，唯恐他的愤慨发泄在字里行间，这样一种报告的性质是不适当的。」在被杀害的人当中，诺尔曼、包尔卑、安德逊中校、一个名叫费浦斯（Phipps）的英国龙骑兵和八个印度锡克骑兵的尸体被归还了；布拉巴宗海军大佐的生死不明，但相信他和戴陆克神甫都在八里桥战役后被斩首。在被捕的十三个法国人中，有五名 — — 戴斯克雷斯和四名士兵 — — 得以生还；并归还六具尸体，那就是格兰德香浦上校（Colonel Grandchamps）、艾德尔（Ader）、杜必特（Dubut）和三名士兵的尸体；此外戴陆克神甫和一名士兵的尸体则仍留在那里。”<br>\n<br>\n死者和幸存者遭受的“侮辱和虐待”，激起了联军对亚细亚式残暴的普遍愤怒。莫吉牧师报告说：“我从未见过比这更让人怜悯的情景了……他们几乎不能走路，拖着双腿向前挪动。他们的手以一种痛苦的姿势放在胸前，这还能叫手吗，都已经被扭曲得变了形状，有的手腕上的伤口已经溃烂，有的手上被绳索捆绑造成的肿胀还没有消下去，有的手就像鸟爪子一样蜷曲着，看上去好像已经坏死萎缩了。”“人们还了解到，他们身体的畸残状况是由于手脚被浸湿的绳子紧紧捆在一起而造成的。这些俘虏就这样被捆绑着，任凭风吹日晒雨淋，而且长时间内得不到食物和水。由于四肢的血液循环被截断，肌肉肿胀溃烂，伤口化脓，生满了蛆。这些幸存者的证言全部或部分地发表在英国议会文件或战争纪载里，它们表明所有的死者都是由于这种虐待的结果。”格罗男爵向法国外交大臣图弗纳尔报告说：“您完全可以想象出联军军营中那种极度的愤怒和激动，我们需要尽可能地保持慎重何冷静，以阻止可怕的报复行为损害我们的事业。有人想烧掉北京，让每一名清国官员都受皮肉之苦。”<br>\n<br>\n巴夏礼曾在外交谈判中遭到绑架，亲身体验了东方人尊重法律和正义的方式，在写给妻子的信中说：“我们那些战俘受到的待遇实在太残忍了，必须严惩不贷，以儆效尤。”他为了让残暴和虚伪的懦夫懂得绅士的勇敢和正直，拷贝了戈登将军对待李鸿章的方式，当面用满大人语叱责刑部尚书：“一个人如果利用敌人的不幸对他进行人身侮辱的话，就丧失了每一个文明国家的尊重，应当被逐出正直人的社会。”后者发现无知蛮夷不懂得满大人相互维持面子的义务，只得像李鸿章一样落荒而逃。此后几十年，同样的故事情节还要在北京和满洲帝国（Amba daicing gurun）各邦上演无数次。中华民族发明家编辑的帝国主义欺凌史，都是以诸如此类的材料为蓝本的。<br>\n<br>\n罗素勋爵和额尔金勋爵感到英国人负有重大的道德责任，如果不能严惩虐待战俘的罪行，就会进一步降低清国“本来已经很低的道德水准”，但额尔金不愿意“惩罚无辜的清国人民”。圆明园是清国皇帝喜爱的地方，他有理由相信：“这一行动对清国和清国皇帝产生的影响，要比远离此地的人所能想象得到的更为巨大。”“同时，这里也是一些俘虏遭到羁押和虐待的地方，毁掉它或许会使他们所遭受的痛苦得到一定的补偿。此外，圆明园已经遭到了彻底洗劫，因此，毁掉它不会造成许多有价值物品的破坏。”十九世纪的帝国主义者和严厉的家庭女教师都相信《圣经》和莎士比亚的伦理学，管教主要是为了被管教者的利益，应该以公正为基础，稍加仁慈的调剂：“军队去到那里不是为了抢劫，而是要通过一个神圣的报复行动，记下我们对一项重大罪行所感到的憎恶与愤慨。”<br>\n<br>\n额尔金一度考虑强迫清国官吏为死者立碑纪念，但还是明智地放弃了这项计划。这样的纪念碑即使当真树立起来，下场也不会比克林德碑好到哪里去。“无辜的清国人民”及其继承者并不觉得杀害战俘和外交官有什么不对，如果他们属于失败一方的话，但如果有谁愚蠢到分不清胜利者和失败者，那么无论遭到怎样的惩罚都是活该。“到10月19日晚上，圆明园就已经不复存在了。在它四周，自然的面貌改变了，只剩下一些熏黑的断壁残垣和一堆堆燃烧过的木头，说明这里曾经是皇家宫殿。在许多地方，建筑物旁边易燃的松树也和这些建筑物一道被焚毁，留下那些烧焦的树干标记这些建筑物的遗址。”东亚奥斯曼主义者机智地捡起了英帝国主义留下的道德教育讲义，从反面将自己发明成清国的继承人，也就根据民族发明的甄别和塑造原理，判决自己和自己的继承人必须活出维多利亚人编辑的反面典型。没有律法的下等人坚定地相信，落后就要挨打，失败者总是错的，胜利者不受任何责难，现在只有一件事需要做，就从过去的失败者一方投入未来的胜利者一方，然后惊讶地发现，自己每一次都选择了失败的一方。","date":"2020-01-20","agreeCount":7,"discussionCount":0}