{"type":"article_comment","id":53054,"parentType":"article","parentId":4749,"uid":6598,"contents":"给你个全文<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/74777656<br>\n中国的非洲猪瘟防疫战仍在继续中。<br>\n<br>\n在广西壮族自治区玉林市陆川县和贵港市港北区7月5日-6日接连被通报非洲猪瘟疫情后，7月9日，贵港多个所辖县市关停了当地生猪屠宰场，并暂停农贸市场内的猪肉销售。自治区政府的公告显示，国务院决定于7月中下旬开展第六次大督查，派出督查组赴广西，对包括非洲猪瘟疫情防控政策落实不到位，疫情报告处理迟缓、瞒报疫情、违规开具动物检疫证明，生猪异常死亡、随意丢弃、非法调运处置不力等在内问题开展实地督查。<br>\n<br>\n国务院督查组将至广西 贵港多地暂停生猪屠宰与猪肉销售<br>\n​<br>\nscience.caixin.com<br>\n图标<br>\n<br>\n<br>\n此前国家农业农村部曾于2019年2月18日、3月7日和5月27日分别通报了广西的北海市银海区、贵港市港南区和玉林市博白县的三起非洲猪瘟疫情，涉及存栏生猪26000多头。<br>\n<br>\n但财新记者通过一线调查走访发现，广西的“疑似非洲猪瘟”远高于这一公开数字。如此前7月5日财新发布报道，除已确认疫情的地区外，广西的玉林、贵港等多地均出现生猪异常死亡的情况；而由于担心补贴不能到位等多种原因，很多养猪场在猪群出现大面积死亡后，恐慌性抛售活猪，形成恶性循环。<br>\n<br>\n特稿|非洲猪瘟调查：病毒是如何插上翅膀的<br>\n​<br>\nscience.caixin.com<br>\n图标<br>\n<br>\n<br>\n国家农业农村部副部长于康震今年7月4日在国务院的一次例行通气会上表示，在疫情报告或者疫情瞒报的问题上坚决做到零容忍，疫情瞒报发现一起、查处一起，依法依规，严惩不贷。“对于符合实际的举报，不管是不是非洲猪瘟，只要发生了生猪的异常死亡，大家可以举报给我们，而且欢迎、鼓励大家向我们举报。”他呼吁媒体监督举报，“对媒体朋友们，我再次强调，欢迎大家发挥监督作用，向我们积极举报有关问题。”<br>\n<br>\n于康震：对非瘟疫情瞒报零容忍 欢迎媒体监督举报<br>\n​<br>\nscience.caixin.com<br>\n图标<br>\n猪瘟猖獗，深涉民生。中国的非洲猪瘟疫情自2018年8月在辽宁沈阳出现，此后迅速蔓延至全国除台湾、澳门外所有省级行政区。至2019年7月上旬，农业农村部通报的非洲猪瘟疫情数已达145起，即先后在全国31个省份的145个养殖点发现非洲猪瘟疫情。而财新记者今年4月-6月深入南方的广东、广西和北方的河南、山东等养猪大省，了解到多地生猪出现大面积发病死亡现象，发病速度之快、扩散范围之广、猪只死亡数量之多前所未有，且发病症状高度疑似非洲猪瘟。<br>\n<br>\n疫情给中国的生猪养殖业带来重创。农业农村部畜牧兽医局副局长陈光华5月16-17日在第六届全球猪业论坛暨第十六届（2019）中国猪业发展大会上公布的数字是，自去年8月中国暴发首起非洲猪瘟以来，有超过112.9万头猪被扑杀。而农业农村部官网6月12日发布的“400个监测县生猪存栏信息”显示，5月份生猪存栏量比去年同期（尚未出现非洲猪瘟时）下降22.9%，可繁殖母猪存栏更同比下降23.9%。下降幅度与4月份相比仍在增加。作为世界最大的生猪养殖和消费国，近年来中国的生猪存栏量一直在3亿-5亿头的数量级，其中1/10为可繁殖母猪。据此推算，全国范围减少的生猪存栏量当在7000万-1.15亿头左右，这里面有多少是因为非洲猪瘟而死，目前还是个未知数。中国肉类协会会长李水龙根据公开数据估算称，2019年中国猪肉总产可能下降15%-20%，即猪肉总产将减少800万-1000万吨，“也有认为减产可能达到40%，缺口在1500万吨以上”。<br>\n<br>\n随着猪只大量快速死亡，许多养殖户也面临破产，甚至对扶贫攻坚战造成负面冲击。在山东省临沂市郯城县，县法院执行庭一位人士对财新记者确认，“最近因资金链断裂无法偿债而被执行司法拘留强制措施的养猪户挺多的”。<br>\n<br>\n“影响太大了。”一位拥有千头规模猪场的临沂市临沭县养殖户告诉记者，当地猪场老板在银行贷款时常常相互担保。自去年底今年初开始，生猪大量死亡，没死的活猪被迫以一两块钱一斤的低价卖出，造成许多猪场资金链断裂，养殖户身负巨额外债，一旦无法偿还就牵连到多个担保人。<br>\n<br>\n而国家统计局近期在山西晋城调查走访发现，由于非洲猪瘟的影响，作为年出栏量近180万头的山西生猪产业第一大市，晋城有三分之一的养殖户今年选择退出养猪业。<br>\n<br>\n猪感染非洲猪瘟后，发病率和病死率可高达100%，但非洲猪瘟病毒仅通过接触感染。为何它能在短短8个月间蔓延至中国大江南北？未来是何走势？<br>\n<br>\n“鸵鸟政策”<br>\n财新在过去数月的深入采访中发现，在最初的“遇瘟即报”之后，许多地方又频频出现对“疑似非洲猪瘟疫情”视而不见、不愿确认的情况。<br>\n<br>\n高烧、厌食、全身发红、耳朵发绀，皮肤上有坏死点、出血，死后体内脾脏异常肿大，肠道出血……这些典型的非洲猪瘟症状无人关注，被拒绝确认上报，也拒绝给予扑杀补贴；急于减少损失的养殖户不得不恐慌性低价抛售活猪，引致疫情随着走村串户的收猪车四处蔓延，越市跨省，轻易击穿防控系统，给更大区域的生猪养殖户造成惨重损失……<br>\n<br>\n类似问题绝不仅仅出现在广西几地。例如在广东，至今官方公布的疫情为三起：2018年12月19日，农业农村部通报了广东第一例非洲猪瘟疫情在珠海市香洲区一家屠宰场暴发，该屠宰场同批待宰生猪50头，发病11头，死亡11头；3天后，广州市黄埔区一家养殖场确诊非洲猪瘟疫情；12月25日，农业农村部通报广东惠州博罗县一名养殖户发生非洲猪瘟疫情。<br>\n<br>\n但财新记者近期走访的广东茂名、肇庆等地都是“疑似非洲猪瘟”的爆发地，今年初以来陆续有大面积猪只死亡。在肇庆市高要区，当地养殖户形容疫情“像火一样烧起来”。肇庆市高要区泰盛生态养殖有限公司法定代表人李荣胡告诉财新记者，他位于肇庆市高要区回龙镇的猪场存栏生猪达1万余头，从1月12日至2月18日，猪场每天数百头猪死亡，共死亡11101头猪。病猪死亡后曾有检测显示非洲猪瘟病毒核酸阳性，数次上报未被理睬。直至新华社记者写内参反映后，他才获得部分赔偿。但肇庆疫情始终未正式公布。<br>\n<br>\n而在另一个养猪大省山东，农业农村部曾于2019年2月20日通报了该省发生在济南市莱芜区的惟一一起非洲猪瘟疫情：疫情的养殖场存栏生猪4504头，发病17头，死亡3头。<br>\n<br>\n多位当地养殖户和行内人士告诉财新记者，自2018年8月中国的非洲猪瘟疫情最早在辽宁发现后不久，山东潍坊、临沂等地就开始有出现疑似非洲猪瘟，但当地政府一直不确诊疫情。<br>\n<br>\n2018年12月6日，山东省畜牧兽医局发布的一份《情况通报》称，“12月5日，据反映浙江从我省调入的猪肉产品中检测出非洲猪瘟核酸阳性。山东省畜牧兽医局第一时间与浙江省畜牧兽医局对接，要求临沂市立即开展相关核查工作……有关情况查明后将及时向社会公布。”<br>\n<br>\n2019年3月26日，该省畜牧兽医局发布的《生猪产业监测预警报告（2019年3月）》又显示，山东种猪产销滑坡较大，“一级以上纯种猪扩繁场种猪存栏相较于2018年7月下降41.2%，生猪存栏较上年同期下降23.2%”——很显然，如此降幅，绝非一次疫情冲击所致。<br>\n<br>\n自2003年国务院批准解除现行动物疫情保密制度后，中国的动物疫病不再是“国家机密”。2004年始，中国着手建立重大动物疫情信息发布制度，2005年11月，国务院发布《重大动物疫情应急条例》。2007年8月30日，第十届全国人大常委会第二十九次会议通过了对1998年颂布的《动物防疫法》的修订，到2013年6月29日第十二届全国人大常委会又通过对该法的修改。有关法律明确规定，“任何单位和个人不得瞒报、谎报、迟报、漏报动物疫情，不得授意他人瞒报、谎报、迟报动物疫情，不得阻碍他人报告动物疫情。”如有此行为，则由上级政府或者有关部门责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任。<br>\n<br>\n农业农村部副部长于康震称“疫情瞒报发现一起、查处一起，依法依规，严惩不贷”，事实上，并不严苛的法律规定在现实面前，仍显得苍白无力。<br>\n<br>\n你算哪笔账？<br>\n对于“疑似疫情”的报与瞒，其实包含多重考量。<br>\n<br>\n国家财政部、农业农村部于2018年9月13日发布的《关于做好非洲猪瘟强制扑杀补助工作的通知》，将非洲猪瘟纳入强制扑杀补助范围。强制扑杀补助标准暂按照1200元/头掌握，中央财政对东、中、西部地区的补助比例分别为40%、60%、80%，其余部分由地方财政解决，各地可根据生猪大小、品种等因素细化补助标准——无论中央财政占比多少，猪瘟补贴对地方政府都是不小的开支。<br>\n<br>\n与此同时，一些省份在猪瘟防控工作会议上，提出“不允许新的非洲猪瘟案例”“严防死守，坚决防止扩散蔓延”等要求，并在诸级传达中将“确保不再次发生疫情”异化为“政治任务”——态度严厉，对基层造成巨大压力。<br>\n<br>\n由是，“疑似疫情”一旦来临，报与不报变成一种博弈，对养殖户是收入补偿，对地方政府则既是不菲支出，又关乎“脸面”与追责。而且两者往往叠加——因为揣摩上意、害怕追责，地方一旦瞒报非瘟疫情，一个重要后果是无法获得国家财政部分的扑杀补贴，则地方财力更难以全额承担，只能给予杯水车薪的补助甚至干脆掩耳盗铃不予补贴，促使养殖户恐慌性抛售还没有死的生猪，导致疫情进一步蔓延。<br>\n<br>\n“‘确保不再次发生’意味着什么？后来下面就不敢报了。”一位南方疫区农业部门官员介绍说，之后即使畜牧局下到猪场抽血检测，也不会登记为非洲猪瘟，一次某市领导看到检测报告上登记的猪只死因都是猪瘟、猪蓝耳病，还责怪为什么不马上采购疫苗发给养殖户，“后来我们不得不采购了几百万的猪瘟苗和蓝耳苗派发给农户，搞了几大车拉下去，可是没人要，因为其实不是猪瘟、蓝耳病啊。”<br>\n<br>\n　　2019年2月21日、22日，河北大午农牧集团创始人、监事长孙大午突然在微信朋友圈、微博爆料称，其猪场有大批生猪突然死亡。2月24日，农业农村部官网宣布大午集团猪场暴发了非洲猪瘟疫情。这即为博弈案例。<br>\n<br>\n特写|探访非洲猪瘟疑云笼罩下的大午集团<br>\n​<br>\nscience.caixin.com<br>\n图标<br>\n先前我报出来，山东很多同行骂我，不理解我。现在他们理解了，我报出来后，生猪禁止调运，总是有很多养殖场现在活下来了。”山东“惟一疫点” 济南市莱芜区万高发畜牧公司负责人高飞对财新记者如此表示。<br>\n<br>\n高飞的猪场虽已确认疫情，但补偿至今仍差之甚远。他7月初告诉财新记者，当初政府承诺以1200元／头的价格对扑杀的4504头生猪进行补贴，他“死缠烂磨跟区里要来了20%，其他的都没有了，国家补偿这块，地方政府说只能等”。在疫情处理过程中，当地政府曾将他的一个车间拆除，当时书面承诺“给赔41万多”，但至今未落实。当地政府口头承诺统一赔付被销毁的价值94万元的兽药、疫苗、饲料，“可是现在开始推诿、扯皮”。<br>\n<br>\n他称，由于缺乏资金，自己已经收到了三份催债的律师函，未感染疫情的猪场也已瘫痪。<br>\n<br>\n“我跟一个西班牙的非洲猪瘟专家交流的时候，他说了一句令人难忘的话：‘防控非瘟就是钱的事’，一句话戳破了问题的实质。”中国农科院哈尔滨兽医研究所猪传染病研究室主任仇华吉评论说。<br>\n<br>\n他认为，把钱补偿到位的时候，所有的防控措施才能够真正地落地。其实，只要算一笔经济大账就知道，“疑似疫情”不予确认的损失是难以估量的。财新记者在多地采访了解到，由于疫区或“疑似疫区”大批生猪死亡而造成的恐慌性抛售，导致收购价已降至一两块钱甚至几毛钱一斤，猪贩为获取高额利润不顾跨区调运禁令，铤而走险。河南新乡辉县市一位业内人士透露，当地有猪贩子获知“疑似疫情”后，曾去两广那边收猪拉回河南卖，一头猪200-500元，相当于一两元钱一斤，而河南生猪的市场价在七八元一斤。他介绍，一车大概能收150头猪，就按每头猪150斤，每斤差价按4元钱算，去掉2万多元运费，一车起码能赚7万元。<br>\n<br>\n跨省调运：会变的耳标<br>\n非洲猪瘟疫情在短短半年多时间里蔓延内地所有省份，跨区域调运是最直接的原因之一。<br>\n<br>\n根据农业农村部的要求，有1起疫情的县，暂停该县生猪产品调出该县所在市，暂停该市所辖其余各县生猪产品调出本省；有2起以上（含2起）疫情的县，暂停该县生猪产品调出本县，暂停该县所在市所辖其余各县生猪产品调出本市；有2个以上（含2个）县发生疫情的市，暂停该市所辖县生猪产品调出本市；有2个以上（含2个）市发生疫情的省，暂停该省所辖市生猪产品调出本省。<br>\n<br>\n实践中，跨区调运的禁令经常成为废纸一张。<br>\n<br>\n多位山东省临沂市的养殖户告诉记者，早在去年九、十月份，临沂多个县区就开始出现大面积生猪死亡，疑似感染非洲猪瘟。“怀疑是从江苏连云港那边传过来的。”一位曾在临沂基层兽医站担任多年站长的老兽医对财新记者表示，临沂死猪最严重的是郯城县与临沭县，这两个县与江苏连云港接壤，距离非洲猪瘟疫区连云港海州区不过70余公里。<br>\n<br>\n2018年8月19日，农业农村部公告称，江苏连云港市海州区发生一起生猪非洲猪瘟疫情。不到半月，疫情从苏北扩散至苏南，9月3日，江苏无锡宜兴市也暴发非洲猪瘟。<br>\n<br>\n而山东不仅在全国生猪出栏量排名第四，也是仅次于广东的全国生猪屠宰加工第二大省，江苏、河南、河北等外省的生猪一直在流入山东。2016年，山东规模企业生猪屠宰加工量占全国定点屠宰加工量的25%，而临沂则是山东主要的屠宰地之一，故受到的冲击至为严重。<br>\n<br>\n临沂养殖户和行业人士认为，去年江苏暴发疫情后，山东临沂与江苏连云港之间的生猪调运并未禁绝。据他们观察，运猪车经常从晚上10点至第二天凌晨2点过境，在苏鲁两省交界地带停下，猪贩子会将江苏的猪从江苏牌照的车上卸下，换至山东牌照的猪车上，再打上山东的耳标，“就变成山东的猪了，谁还会查你？”<br>\n<br>\n耳标是春秋季防疫时节由防疫员向进行过免疫的生猪派发的凭证。耳标像生猪的身份证，可追溯到派发耳标的镇一级兽医站和村级防疫员。当地养殖户称，有许多防疫员铤而走险买卖耳标，“防疫员是兼职的，（工资）1800元一年，为了钱总有人愿意冒险，连兽医站也在卖（耳标）。”<br>\n<br>\n上述老兽医介绍，除省道、国道外，从连云港到临沂还有上百条小路，“能走运猪车，根本没人管，哪里防得住？”他认为，中国的养殖业长期以家庭为单位，近些年规模化养殖兴起，但在管理上还较为粗放，基层动物防疫投入严重不足。<br>\n<br>\n因山东潍坊高密市、临沂市沂水县出现死猪被随意丢弃现象，山东广播电视台《问政山东》节目还曾于今年4月4日采访了临沂市畜牧局局长。面对节目主持人的追问，畜牧局长表示，“这个事儿我们应该了解”，“我们要深刻认真检讨，抓紧派出工作组，对存在的问题分析原因，会同当地部门彻底整改”。但此后，人们并没有看到下文。<br>\n<br>\n于康震的实话<br>\n运输环节“说”与“做”的巨大差距，折射了中国动物防疫体系的困境。<br>\n<br>\n应当承认，在过去的近一年中，中国的“非瘟之战”并非毫无斩获。今年7月4日，在上述国务院吹风会上，农业农村部副部长于康震宣布，截至目前，中国总共发生了143起非洲猪瘟疫情。从2018年8月至12月的5个月间，发生了99起疫情，而2019年上半年仅发生44起。他据此称，“非洲猪瘟发生的势头明显减缓，正常的生猪生产和运销秩序正在逐步恢复。”<br>\n<br>\n不过，这位曾经担任过全国畜物兽医总站站长的动物疫病专家也坦承，非洲猪瘟防控形势依然复杂严峻，非洲猪瘟疫情防控确实暴露了中国在动物防疫队伍特别是基层动物防疫队伍建设方面的短板。<br>\n<br>\n“近年来，一些地方动物防疫机构队伍弱化，突出表现在机构体系不完善、基层工作队伍不健全、经费保障不足、基础设施老化陈旧，基层防疫体系‘网破、线断、人散’的情况还比较普遍，难以满足防疫工作和产业发展需要。”他说。此后，他发出了要求媒体举报的恳切呼吁。<br>\n<br>\n59岁的于康震是南京农学院77级大学生，在兽医研究一线任职近20年；2013年出任农业部副部长之前，是国家首席兽医师。他对于中国动物疫病防疫体系的现状，不可能不是心知肚明，其“网破、线断、人散”的说法可谓一语中的。尽管已经申报的数字显示猪瘟“减缓”，此次非瘟之役的总指挥部农业农村部应当知晓，前方战事紧迫，现实容不得半点乐观。<br>\n<br>\n7月15日，就在广西通报新的非洲猪瘟疫情后未几，农业农村部办公厅下发《关于开展基层兽医机构防控非洲猪瘟效能评估工作的通知》，打算通过评估“了解当前基层兽医机构落实国家非洲猪瘟防控政策措施的能力水平，查找基层兽医机构履职能力的短板，提出有针对性的提升意见”。农业部选择了河北、黑龙江、江苏、河南、安徽、广西、福建、四川、云南、陕西等10个省（区），拟每省（区）选取2个县，共20个县，“开展防控非洲猪瘟效能评估工作，要求客观评估养殖、运输、屠宰等关键不节风险管控措施执行的实际效果”。<br>\n<br>\n不是速决战，也不是运动战<br>\n评估的结果和对策尚待观察。但可以看到的是，中国缺乏一套自上而下垂直管理的动物卫生监督体系和财政保证制度。打赢非洲猪瘟之役，极可能是一个且打且改的长过程。<br>\n<br>\n“我们这个行业的人其实都心知肚明，非瘟疫情是很难防的。多年来从未成功隔离过一起动物疫病扩散，都是靠疫苗。”上述山东临沂兽医站老站长说。而非洲猪瘟防疫之难，恰恰在于从国际到国内，疫苗研制尚未有突破。<br>\n<br>\n非洲猪瘟肆虐 疫苗快速研发现实吗？<br>\n​<br>\nweekly.caixin.com<br>\n图标<br>\n据这位老站长介绍，目前农村地区每个乡镇都有兽医站，每个村配备有防疫员，负责给养殖户发疫苗、打防疫针。发生疫情时，养殖户告知兽医站，再逐级上报。此外，兽医站还需进行产地检疫，派发检疫合格证，之后各地生猪需运输到定点屠宰场（厂）进行屠宰。<br>\n<br>\n生猪定点屠宰厂（场）屠宰的生猪，应当依法经动物卫生监督机构检疫合格，并附有检疫证明。对检疫检验不合格的生猪产品，要按照相关规定进行集中无害化处理。“其目的就是为了防控动物疫情的扩散。”<br>\n<br>\n但这位老兽医站长指出，基层检疫工作量大且水平有限，导致很多防控措施流于纸面，难以操作。目前产地检疫主要依靠肉眼观察，“等检出来就太慢了。”他说，定点屠宰虽然便于集中监管，能够防止病死猪被非法屠宰，但是也会导致病毒在屠宰场集散，一旦检查不到位，就会出现病原流入，“哪里有屠宰场，哪里发病就多。”<br>\n<br>\n非洲猪瘟病毒从源头的养殖场向外扩散，需要经过兽医站检疫、运输、屠宰、冷藏、加工等诸多环节。自去年8月中国发现第一例非洲猪瘟疫情以来，农业农村部又先后出台了诸多严厉的防控政策，加强生猪及猪肉品流通、屠宰、加工环节的监管。<br>\n<br>\n但目前从现实效果看尚不如人意。特别是掩耳盗铃的瞒报一旦出现，曾被认为对保证生猪产品质量安全起到重要作用的生猪产地检疫、定点屠宰、集中检疫检验等制度，反而会成为助长疫情扩散蔓延的导火索；兽医站、交通检疫、定点屠宰场，这些原本制度设计中重要的防疫关卡，却成为病毒传播扩散的完美集散地，推动疑似疫情畅通无阻的蔓延，形成发病-瞒报-传播-再发病的恶性循环。<br>\n<br>\n针对此轮席卷全国的非洲猪瘟疫情所暴露的问题，国务院7月3日出台的《关于加强非洲猪瘟防控工作的意见》，对加强动物防疫体系建设提出了明确要求，从基层防疫机构队伍建设、加强基础设施设备的建设补齐补强短板、及时拨付发放补助资金、确保工作条件和经费均有布局。“属地管理、部门监管和防疫主体责任”再次得到重申。<br>\n<br>\n目前的十省调研评估，可谓落实此文件的重要步骤之一。7月18日，司法部公布《生猪屠宰管理条例（修订草案征求意见稿）》，对完善生猪屠宰环节全过程管理制度、疫病防控制度、明确生猪屠宰场疫病防控主体责任和官方兽医监管责任、建立生猪屠宰行政执法与刑事司法的衔接制度和惩处力度等作出更严格的规定；同日农业农村部官网发布《关于加强动物疫病风险评估 做好跨省调运种猪产地检疫有关工作的通知》，要求对跨省调运种猪产地检疫进行100%的实验室检测。<br>\n<br>\n农业部调整跨省调运种猪产地检疫 非瘟100%实验室检测<br>\n​<br>\nscience.caixin.com<br>\n图标<br>\n“我们的养猪业到了生死存亡的时候，而且远远没有结束。”仇华吉说，“现在的最大公约数，就是不能让我们的养猪业毁掉。”这不是一场速决战，也不是运动战，而是一场持久战。面对非洲猪瘟，以非洲猪瘟为鉴，要做的事还有很多。","date":"2019-09-08","agreeCount":3,"discussionCount":0}