{"type":"answer","id":72137,"parentType":"question","parentId":10538,"uid":6345,"contents":"我轉載一篇梁繼平的文章, 我覺得解釋得很好, 轉換了簡體方便大家閱讀.<br>\n<br>\n智利抗争者成功令总统皮涅拉「跪低」承诺重组内阁，靠的除了是街头抗争外，还有智利工人联合中心联同众多工会一起统筹的多轮全国罢工潮（其中铜矿及码头工人的罢工更是对政权的一大致命打击）。大规模罢工对政权的威胁之大，从来是毋庸置疑的。然而回望香港反送中运动，即使抗争者多次呼吁三罢，却往往无疾而终。不少人心生疑问：「为何香港搞罢工这么难？」<br>\n<br>\n<br>\n近日有群组尝试在不同行业组织工会，早前连登上亦有会员号召大家筹组工会，然而有不少人的回应是香港人大概「奴性太重」、只懂返工，继而放弃组织工会或再度推动三罢。然而与其对同路人失望，我们不如尝试探讨罢工困局背后的结构成因——一百多万人能否成功罢工，涉及的是政治经济学经常探讨的集体行动问题（collective action problem）。本文分为两篇：首篇指出为何在缺乏工会组织下，抗争者会害怕无人响应及自己被「秋后」而最后无法跨过罢工的集体行动问题；下篇将讨论韩国民主化经验，梳理工会组织如何助抗争者向政权施压并建设民主社会。<b>本文主旨是，要发动可持续、能对政权施加可信压力（credible threat）的罢工，就必需要有工会作为基础。工会作为组织，可以有不同的形态——我们或否定单一大台，选择去中心化、多团体协作的网络模式——但组织力量必不可少。</b><br>\n<br>\n<b>种种原因 集体行动不容易</b><br>\n<br>\n<b>在政治经济学的讨论中，集体行动之所以为「问题」，是因为众人要合作去谋求集体利益，本身就充满暗涌——为什么我不让别人付出，自己坐享其成？即使我有利他之心，我如何确保他人同样会付出？</b>例如当游行、罢课有数以万计的人参与，不少旁观者抱着「少我一个不少」的心态，搭他人抗争的便车。又例如抗争者在港铁跳闸之前会想，若没有第一个人跳闸，就其他人都不敢参与；但若他／她跳闸后无人跟随，就会落单、被捕。最好的结果当然是人人跳闸，令港铁受损而无人被捕，但基于每人各自有考量，要全民合作并不容易。<br>\n<br>\n同理，每位抗争者在考虑是否要参与罢工，可能都会因以下想法而却步，令集体行动无法成事：有人乐见罢工成功，但却不想付出代价；有人自觉只是小职员，认为其罢工对经济影响甚微，故此不罢；有些人即使很想罢工，却不能确定会否有足够人数响应，害怕在毫无保障下会遭报复、丢失工作。但当大部分的抗争者都有以上的想法时——无论他们的考量是出于自利、无力感，或是不确定性——其总体效果就是罢工因人数不足，无法威胁政权。<br>\n<br>\n比起罢课、游行或跳闸，在香港发动罢工的难度更甚。首先，参与者需要承受失去工作什至家庭生计的风险，其代价超于参与一次游行或集会。当然，读者会反问：「很多抗争者愿意上前线、挡子弹，你们却不愿意罢工？」此带出第二个限制，就是客观而言，我们必须承认群众对为运动投入的程度及经济能力的确不尽相同，愿意冒失去生计的险的人只属少数，单单理念无法驱使全民三罢。第三，香港法律对因劳资争议所发动的罢工，本来就保障甚少。政治罢工更是毫无保障，风险更见庞大。(&nbsp; 一點自己的補充, 第三這點例子有集體談判權這種保障勞方應有的權益的法案, 回歸後被廢除, 工聯會這個號稱代表工人的政黨居然支持廢除保障工人權益的集體談判權 )<br>\n<br>\n<b>组织工会 成立罢工基金不可少</b><br>\n<br>\n故此，<b>要成功组织罢工，必须让员工知道自己的同事会一起罢工，不会只有自己被秋后算帐，别人却坐享其成。网络及良心号召无法令员工得知自己的同事会否也罢工，自然力有不逮。只有透过工会去组织各行业工人，设立会员制度及沟通网络，让每一个职场中可观数目的员工加入工会，员工才能肯定在发动罢工时自己职场中有足够的参与人数，自己不会被挑出来「秋后」，而且即使被「秋后」，工会的同伴也会与自己共同进退。</b>有了这份保证，工人才能跨过罢工的集体行动问题。另外，当工会是由该行业的员工组成，工会成员熟知职场及行业架构，一方面能更有效组织罢工瘫痪整个行业，另一方面能熟知工作及合约情况，从而与资方谈判并保障罢工工人的饭碗及福利。<br>\n<br>\n再者，罢工若要真正向政府施压，就必须能持续进行，而难题就在于如何要求工人停止工作的同时，却不断绝他们的生计。故此，工会通常会设立罢工基金，为投入罢工的工人提供基本的经济支援。要建立组织的经济能力，大多数工会均向会员征收定额或大概月薪一个百分比的会费，用作日常开支、会员福利及罢工基金。各工会就罢工基金的实际操作均有不同的取态。例如美国电气联合工会（UE）是按员工个别需要（租金、楼宇按揭、医疗开支等）发放资助，而全美汽车工人联合会（UAW）则每星期向罢工者发放津贴。单靠公民社会的自发性，实在难以处理以上烦琐的行政工作；恒常的工会组织力量必不可少。","date":"2019-11-06","agreeCount":10,"discussionCount":1}