{"type":"answer_discussion","id":143077,"uid":6868,"date":"2019-12-24","contents":"[01:00:20]還有第三位精神病人，他是石河子的一位精神病人。他可能是真的精神病人，也可能是像米拉瓦（音）那樣因爲喜歡說領導的壞話而被領導打成精神病人。但是你要注意，共産黨單位的領導是有一個特點，他對于編制內人員基本上是沒有辦法的。他可以指揮臨時工，但是編制內人員往往是他的敵對派系指定的，或者是跟他沒有背景的人，負有跟他作對的使命，所以這些人他指揮不動。結果出現了很矛盾的現象：我可以找人來說你是精神病，這樣你誹謗我的話就沒人相信了，但是我却沒法解雇你，而你繼續在單位裏面一天到晚說我的壞話。我說你是精神病人這件事情，只是在擁護我的派系當中掌握了一個輿論的武器，免得我在單位裏面都找不到支持者。真正我能指揮得動的人，是那些張獻忠性質的保安公司、臨時工之類的人。<br>\n<br>\n[01:01:14]我舉一個具體的例子。某一天，某一位領導决定用公款買一個新電視，更換一下原來的老電視，然後該新電視被賣電視的公司派來的送貨人員一直搬到了辦公室裏面，拆開了，放在地上，現在就差一步 — — 把它放在電視櫃上了，然後它就放在那裏。辦公室圍繞著電視三面有三個大沙發，三個大沙發上面都坐著廣大的等著看電視的公務員，沒有任何人願意起身去把那個電視搬到電視櫃上來。大家都在繼續等待等待等待，然後等到第二天早晨仍然沒有一個人搬。領導進來以後發現，舊電視已經沒人看了，新電視還沒有人搬上來。他仰天長嘆，到門外去找了一個負責掃地的臨時工來，把電視搬了上去，因爲想讓任何一個人首先起來搬電視是不可能的。搬電視對任何人都沒有損害，但是搬電視這個行爲說明，啊哈，原來你是一個害怕領導的人，我們都不怕領導，唯有你怕領導，顯然你的階級地位是最低的，以後找麻煩的事情都會推給你。所以不行的，這種先例絕對不能開。搬電視沒什麽的，但是就是不能搬。我搬了我就輸了，一定要你搬。如果臨時工搬，對大家都沒有損害，好吧，那就臨時工搬。<br>\n<br>\n[01:02:37]這就是機關單位的正常現象。這就是爲什麽真正有戰鬥力的是張獻忠的緣故，他們是臨時工，他們不幹活，他們是可以解雇的。公務員絕對不會讓自己偉大的身體受到傷害。當然，如果楊佳打進來的話，廣大的沙發徒都要被活活殺掉，一點抵抗力也沒有。但是如果是外面有了什麽事情，大家都會趕緊駕車逃跑的。有事情，那是臨時工的事情。這樣的部隊像是明朝晚期的軍隊一樣，其實本身是毫無戰鬥力的。但是也就産生了政治上的問題。比如說，那個精神病人被我說成是精神病人，但是他說他自己清醒得很，他是在揭我的黑幕，這種人怎麽能清除掉呢？就有一個辦法。石河子就發生了這樣的一件事情：某一位法醫接受了這樣一個任務，去殺掉了這位讓人討厭的精神病人，然後把他切成碎塊。你不要以爲我是在編小說。照王小波的說法，中國不是寫小說的地方，而是小說發生的地方。你如果這麽寫了小說，是要被禁的，但是這些事情就是在你身邊發生的。他在分批處理尸塊的過程中間不幸敗漏，然後他就向他的朋友們求助，于是我們烏魯木齊的廣大法醫們就派王峰（音）去救援他。救援他的方式就是，給他開了一張精神病鑒定書，因此他是精神病人，精神病人殺人無罪，精神病人殺了精神病人。于是從國家的角度上來講，精神病人守恒定律，精神病人的總量保持了平衡，然後一切問題就這樣解决了。<br>\n<br>\n[01:04:06]你可以看出，中華人民共和國跟蘇聯還是有很大不同的。精神病院歸公安局管轄這件事情是中華人民共和國拷貝蘇聯的。在西方國家會認爲是莫名其妙，醫院跟公安局有什麽狗屁關係，但是蘇聯這麽做是爲了抓反動分子。你說的反動話好像很有道理，有一小撮不明真相的群衆可能會被你蠱惑，但是如果我們說你是精神病，呵呵，那自然就沒人聽你的了，這比說你是反革命要好多了。但是據我瞭解，勃列日涅夫時代和以後，好像還真沒有蘇聯的一般群衆利用精神病院來幹什麽的，都是官方利用精神病院來整人。但是在我們偉大的中華人民共和國，情况顯然是不一樣的。首先就有楊永信同志，他幹的其實是同一類型的事情。其次，廣大頭腦非常活絡、絕對不像俄羅斯人那樣死心眼的偉大的中國愛國者人人都覺得，他自己很够資格把官方的權力拿過來爲了自己私人的利益來使用一下。這是另一個精神病人的故事。<br>\n<br>\n[01:05:05]還有第三個倒黴女人的故事，她也是我認識的人，她是在地質部門的單位裏面被一個老幹部的子女强奸了兩次。該老幹部是山東老幹部那種人，也就是工農幹部，沒什麽文化，所以雖然當了幹部，他的子女仍然不討女孩子的喜歡。而他的成績也不太好，不像是舊社會的統治階級的後裔，像我這樣是很能讀書的。所以他等恢復高考以後也考不上，變得很不受女孩子的歡迎。于是他就去强奸了一個女孩子，然後就被抓了。抓了第一次以後被他父親的關係弄出來，然後他就第二次去强奸同一個女孩子。這次就是報復性的，你竟然敢舉報我，害得我進了監獄，我要報復你。結果他這一次就真的進了監獄，他父親的關係網也罩不住他了。等他從監獄裏出來以後，發現那個被他强奸的女孩子嫁不出去，于是他們真的結婚了。他們生下的孩子，在我在2009年離開烏魯木齊的時候還見到過。他像他的父親一樣，是極不成才，是沒有任何女孩子願意嫁的。<br>\n<br>\n[01:06:13]這就是龍騎兵地區內中華人民共和國的擁有特權、生活有充分保障的體制內人員真實的生存狀態，他們按字面意義上講是一個斷子絕孫的族群。我最後一次離開那裏的時候就看到，周圍全是退休老人，幾乎沒有嬰兒。相反，深圳就有很多嬰兒，是從外地來的各種各樣的年輕工作人員生下來的嬰兒。而且我敢說，滿洲、內蒙古各地，凡是列寧主義統治的國有企業占主要地位的社區，全都跟我看到的情况一樣，他們正在迅速地走向斷子絕孫的道路。最核心的原因就是，假如你是女人，你周圍可以選擇的男人都是我剛才描繪的那些人，你敢不敢跟他們生孩子？也許你根本就不要嫁反倒是最好的。如果要嫁的話，生一個孩子就足够了，儘快生，不要多生，這是你最合理的選擇。這是列寧主義文化已經滲透到普通中産階級的結果。我們那種人和我剛才描繪的那種人就是中華人民共和國社會當中的中産階級，普通人都已經學會了用列寧主義的專政方法來對付他的至親骨肉和鄰居。<br>\n<br>\n[01:07:34]像何清漣那樣的費拉右派對穆斯林的生育炸彈什麽的很不滿意，一方面在歷史上和現實上是不合格的，另一方面更重要的就是，我很有把握地說，很low很土鱉的人，包括過去的儒家社區的那些生七個、八個孩子的人，我的祖父輩的那些人，無論你是地主資産階級、工人階級還是貧下中農，都是生七個、八個孩子或者至少是生很多孩子的，那就說明女人對她的丈夫和她的家庭還是有信任的。這樣的家庭可能是歧視婦女的，認爲女人不能上桌吃飯、頭髮長見識短之類的，但是他們毫無例外都認爲生孩子的女人要他們負責供養是天經地義的事情。就算你是下等人，但是養自己的女人和孩子是體面人必須盡的義務，是個人都會做的事情，他們不會說是讓你連生孩子都不敢生。這樣的社區可能層次不高，對于文明來說是一個倒退，但是它不會導致人丁的滅絕。而列寧主義的社區會導致人丁的滅絕。列寧主義社區的人口是負增長的，它依靠不斷培養起來的新幹部、新大學生來補充。而這些人一旦進入以後，自然而然會被相應的文化感染，然後又進入迅速的滅絕渠道。它在中華人民共和國就是依靠殘餘的儒家倫理、還沒有死絕的那些農村人來維持。等到他們通過計劃生育和普及教育也滅絕了以後 — — 現在基本上已經是這種情况了，整個社會就已經步入了滅絕之途，比穆斯林的情况要糟糕得多。<br>\n<br>\n[01:09:07]而且在這個社會有一點是不同于穆斯林的。我敢說，穆斯林可能會殺猶太人、基督徒或別的教派，但是至少同一個教法學家統治下的同一個小團體像過去儒家地主統治下的一個比如說劉氏宗族或者王氏宗族一樣，他們內部至少是不殺的，而且還很容易團結起來去打外人。列寧主義的家庭和社區都是名義上的，他們隨時都會相互殘殺的。如果真要算犯罪率的話，中華人民共和國一定是世界上犯罪率最高的地方。但是統計上還不是這樣，原因很簡單，就是因爲大多數犯罪活動 — — （像六四那樣的政治行動不算數）日常的刑事犯罪活動是根本不會被統計的。你看我出生的社區和我工作的地方，是不是有很多在美國和臺灣應該坐在監獄裏面的人正在擔任領導幹部、公務員、技術骨幹和其他人？如果按照美國法律來審判中國的上中層階級的話，一多半都是應該在監獄裏面的。他們就是依靠犯罪的手段來維持他們自己的地位的。與此同時，這幷不妨礙他們比如說搞翻了所有的熱帶魚以後又回到一心書店去振振有詞地發表關于哈耶克或者波普爾的最新心得。<br>\n<br>\n[01:10:33]美國人差不多就是這樣的，他看到一個中國人跑過來對他講了一些自由主義和保守主義的話，就說這人是自由主義學者或者保守主義學者。我不是這樣看問題的，我肯定要看他的階級背景，以及最重要的是看他歷史上的行爲如何。所以我敢肯定，照美國人那種看問題的方法，肯定要被中國人騙。臺灣人指不定也會被騙。我覺得臺灣好像是，中國殖民者把臺灣本土人給殺了一通，但是至少在臺灣本土社會，小共同體內部的友愛還是能够維持的，還是被認爲是天經地義的，因爲我在台南走過，我知道他們社會普遍的狀態。小孩子有一種直覺的敏銳，你如果對他撒謊，他是能看出來的。如果大人吵了架而要瞞他的話，他也會覺得氣氛不對。我多多少少有這樣一種小孩子的遺傳，就是說，我走到一個地方，能够感覺到我的腎上腺素在不在升高。我認爲這是那種兒童功能的一點殘餘。我在經過台南的時候，台南被說成是台獨法西斯分子的大本營，而我敢肯定，我的口音和行爲能够讓他們一眼就能認出是中國人，但是他們對我是非常友善的。而且我能够感受到，在那裏的夜市上吃小吃或者逛街的時候，你很容易沉入一種生物學的不設防狀態，就是你能够感覺到周圍的人對你沒有殺氣。這種感覺就是，原始動物在叢林當中走過的時候，你會莫名其妙地感覺到，某一段地方有殺氣，另一段地方沒有殺氣。你的祖先能够生存下來，多半是由于這種敏銳的感覺的緣故。我在北京和上海、在中華人民共和國的任何地方經過，無論你在嘴上說什麽，我都可以感覺到實際上是殺氣很重的。<br>\n<br>\n[01:12:21]我相信，它們跟我出生的地方和我待過的地方一樣，其實背後都有諸如此類的歷史。因爲中華人民共和國的轄區大體上 — — 至少龍騎兵地區（共産黨管治內的地區）基本模式是一樣的，所以大家過的都是這樣的日子。你隨時隨地都是在跟犯罪分子打交道。而且下一次在政治動亂的時候，他們肯定會用某一種藉口 — — 這一次可能就不是熱愛毛主席的藉口，可能是熱愛自由民主的藉口，但是實質一樣，會用張獻忠一樣的手段、會用列寧同志一樣的手段來收拾你。而如果你不先下手爲强或者用其他的手段震懾住他們的話，你是很容易淪爲任何記錄上都不存在的犧牲品的。即使你是出身于還可以的家庭，那也不行。薄熙來就打斷了他爸爸的三根肋骨。像我說的那個名叫施琴的蒙古女孩也是技術專家的女兒。她跟我上的是同一個學校，除了她是女孩子，比我吃一點虧以外。我如果真是一個性格軟弱或者在關鍵時刻不敢拼命的人的話，我很容易變得跟她一樣的。生活在中華人民共和國境內的人，你不要看他在你眼前表現得多麽溫良恭儉讓，他的性格內部都有一條黑綫在，這條黑綫使他在一定的程度上可以像二十四史中天下大亂的時候那樣毫不猶豫地拿出江湖手段來。如果沒有這套手段的話，或者說是沒有這樣的基因、本能或者任何博弈習慣的遺傳的話，他不可能混到能够到美國和臺灣混的境界，他多半在中學時代或者頂多是在大學剛畢業的時代就被社會吞噬了。這樣的博弈訓練是不會寫在紙上的，但確實是中華人民共和國人生存最需要的東西。<br>\n<br>\n[01:14:10]穆斯林方面呢，無論他們怎麽low逼，1949年以前的儒家社區那種維持最基礎的家庭和鄰里之間和睦，大家團結起來打外人、對外人黑，這種本事他們是有的。而且他們幷不像費拉右派說的那樣，生育率永遠降不下來，因爲他們有信仰。這是不對的。第一代人有信仰，生育率很高，但他們不鬧事；第二代、第三代的生育率已經降低了，同時已經沒有信仰了，鬧事的是他們，他們會變成打砸搶的人，也有可能被恐怖組織招募，就像以前被共産國際招募。問題就出在這一方面。穆斯林在歐洲移民的生育率下降是很明顯的。你知道，在十九世紀末期，意大利人也是生育率很高的，但是現在意大利人的生育率比北歐人還不如，所以這個東西的變化是很快的。同時伊斯蘭世界還有另外一個例子，就是伊朗。伊朗是唯一一個實行計劃生育的伊斯蘭國家，因爲它也是唯一一個由列寧黨統治的國家，只有列寧黨的組織力量才能實行計劃生育。所以它的生育率下降到鄧小平時代中國的水平。而且按照生育的規律的話，它再過二十年就跟現在的中國一樣高度老齡化。<br>\n<br>\n[01:15:22]我們要注意，這個不能用觀點來看問題。蘇聯共産國際是有組織的，但是社會主義團體是沒有組織的。就是說，在全世界所有的社會主義體制當中，除共産國際直接領導的這個系列以外，大多數是自發秩序。你不能用觀點來劃分它，只能用組織來劃分它。如果它是共産國際領導的組織，那麽它就是危險的顛覆勢力；如果不是，那就是自發秩序。自發秩序當中有一部分，例如社會民主黨，它表現得比蘇聯更溫和，另一部分激進分子表現得比蘇聯更激烈，還說蘇聯對美國太軟了，美國應該怎麽怎麽革命。但是你不能從這點來看問題。蘇聯在被法西斯打了的時候，它在印度和法國表現得比資産階級政黨更保守。資産階級激進派以及非共産國際的社會主義者還說，我們被本國資産階級剝削了，我們憑什麽替本國資産階級打仗？而蘇聯命令法國共産黨和印度共産黨的是，無條件的一切爲了抗戰，無條件的爲資産階級統治者犧牲。英國工黨對于願不願意承認意大利國王逮捕了墨索里尼以後叛變到盟軍這一邊是有懷疑的，他覺得意大利人長期跟著德國，現在要投降，我們接受不接受？英國工黨覺得，我們要不要不接受。英國工黨是聯合政府的成員國。但是斯大林同志立刻果斷地說，“千萬要接受啊！如果意大利被德國劫持了以後，那是多麽麻煩的事情。一切爲了統一戰綫。”這時候的共産黨表現得比普通的社會民主黨還右，但是等到冷戰開始以後，它又反過來駡社會民主黨不够右了，這全是現實政治的需要。<br>\n<br>\n[01:16:56]伊斯蘭世界也是這個樣子的。伊斯蘭世界可以算是反西方勢力的三個系列是：第一是哈裏發退位以後、巴庫東方會議以後建立的伊斯蘭兄弟會，它是伊斯蘭世界第一個有軍隊的政黨，是按照列寧黨的組織組成的；六十年代巴勒斯坦解放組織那一批世俗主義的、用蘇聯武裝起來的，是第二批；第三批是，同時控制政治和經濟的伊朗伊斯蘭共和黨。我們要注意，組織和觀點不是一樣的。伊朗的伊斯蘭主義的派系有很多都是被伊斯蘭共和黨鎮壓下去的。就好像是，有很多俄國社會民主黨其實是被布爾什維克鎮壓下去的，而不是被資産階級黨派鎮壓下去的。就是這三個系統，它們有自己的組織。這三個系統的組織有實實在在的顛覆活動，但它們的顛覆活動當中有沒有子宮炸彈這一條是很可懷疑的。就算是真有子宮炸彈這條，也是輔助性的，因爲這個東西像細菌戰一樣，它見效很慢。肯定主要的活動還是像也門戰爭那樣，像共産國際那樣，派特派員過去，派專業訓練的游擊隊幹部去，派武器彈藥，這些東西來得更快一些。<br>\n<br>\n[01:18:07]子宮炸彈這個說法很像是歷史上出現過的很多陰謀論，像婆羅門陰謀論、猶太錫安長老會陰謀論這些東西，很像是費拉右派由于自身的軟弱，軟弱産生恐懼、恐懼産生誇大的想像，産生出諸如此類的東西。而且他們在辨認敵人的時候恐怕是把敵人辨認反了：他們認爲對他們有威脅的那些人實際上是恐怖分子最大的敵人，那些人在穆斯林社會的地位就相當于是儒家地主和共産黨員的關係；他們認爲是恐怖分子保護者的那些沙裏亞法學家就是伊斯蘭世界的儒家地主，如果恐怖分子得勢的話，首先被打倒的就是這些人。比如說，一個完全不認識中國人的人，他們會提出傅滿洲陰謀論，還會說讀四書五經的儒家地主企圖用黃禍顛覆西方。威廉二世很可能就有這種想法，他說黃禍是一個留辮子的傅滿洲，很可能就是滿洲貴族、儒家地主、儒家士大夫，讀四書五經，依靠高生育率來顛覆西方。但是真正的顛覆分子共産國際的幹部肯定是要把這些儒家地主或者滿洲貴族給吊死的，真正有能力顛覆的肯定是共産國際而不是這些人。真正有能力顛覆的也絕對是伊斯蘭共和黨或者其他什麽具體的伊斯蘭組織，而不是普通的伊斯蘭教區長老或者沙裏亞法學家，這些人反倒是伊斯蘭社會的穩定力量。你如果把他們打掉了，他們本來管得住的那些青年，沒有人能管得住他們、四處流散的話，倒真的會變成犯罪分子或者伊斯蘭恐怖分子。<br>\n<br>\n[01:19:43]但是問題又來了，這些人爲什麽會出現在歐洲？你問他們爲什麽不待在中東？答案很簡單：他們所占的位置過去就是由土鱉 — — 像亞當·彼得(Adam Bede)和《美國的悲劇》那些小說中招人討厭的基督教原教旨主義分子占據的，基督教原教旨主義分子用他們的高生育率社區構成了西歐社會的底層。然後你用福利國家把他們包養起來，使教會失去了自己的作用。國家開始包養窮人，然後他們也就沒有必要生育了。福利國家的意義就是由別人的兒子來替你養老，你生得越少越占便宜。于是底層就由伊斯蘭國家的移民占據了。這個邏輯是這樣的：本來有兩個工作，高級工作掙三千塊錢，低級工作掙一千塊錢，在沒有福利的時候我只有去幹低級工作了。現在福利八百塊錢，低級工作一千塊錢，我領到福利以後什麽都不幹，爲了掙那一千塊錢，我每天早八點起床，晚上都回不來。我覺得，爲了兩百塊錢這麽辛苦，還不如領那八百塊錢什麽也不幹好。那個一千塊錢的工作還在，還得有人幹，怎麽辦呢？對于摩洛哥人和阿爾及利亞人來說，我平時五十塊錢都掙不到，一千塊錢是好高的工資啊，我趕緊去掙吧。事情就是這樣造成的。這是福利國家直接造成的。如果伊斯蘭教徒不來的話，那讓非洲黑人來或者讓其他什麽人來。你只要製造福利國家，結果肯定就是這樣的。那時候你就可能不說伊斯蘭陰謀論，而說什麽巫毒教陰謀論或者拉丁美洲天主教陰謀論了，那要看來的移民是什麽人。<br>\n<br>\n[01:21:16]當然，漢語世界的那些公共知識分子的問題在于，第一，他們沒有歷史縱深。比如說像何清漣，現在好像是費拉右派中反共的一員大將。她有一個愛好，她喜歡說她是學者。但是她寫書的方式都是按照新聞記者的方式寫的。而她自己也是一個感人的新聞記者。九十年代，她是一個很出名的人，而我是一個毫無名氣的人，當時我很崇拜她。雖然她現在駡我，但是我對她始終留有一點溫情。當時我完全沒有想過我自己會變成輿論領袖，這個輿論領袖是後來形勢發展强加給我的。當時我是觀衆，我對余杰和何清漣這些人都是很崇拜的。雖然現在不崇拜了，那是另外一回事。當時她是一位《深圳法制報》的記者，揭露了很多弊端。但是要說她是嚴格意義上的科班學者，她顯然不是。她現在好像是很强調她是學者，可能她心目中認爲學者逼格比較高。但是我得說，她寫書的方式不像學者寫出來的，仍然像是報告文學的總集。而且她不懂得歷史縱深，就是說她心目中的伊斯蘭教顯然就是911以後的伊斯蘭教，她甚至都不知道伊斯蘭主義最初是親西方的東西。<br>\n<br>\n[01:22:24]伊斯蘭主義最早産生，阿富汗尼(Jamāl al-Dīn al-Afghānī, 1838~1897)的那個時代，在奧斯曼主義和印度産生的時候，都是親西方的。而且有一件事情非常明確，就是伊斯蘭主義者跟伊斯蘭教沒有直接關係。歷史上大多數時期的伊斯蘭教、伊斯蘭教帝國和伊斯蘭教社區沒有伊斯蘭主義這回事。伊斯蘭主義是伊斯蘭世界被西方殖民以後才産生出來的，是一個模仿西方的産物。我們不要以爲它在口號上有的時候喊反西方，它就是反西方的。它是伊斯蘭世界在組織方面和政治策略方面模仿西方的産物，它最開始産生的時候是親英和反印度的。印度的伊斯蘭主義者，像艾哈邁德·汗(Syed Ahmad Khan, 1817~1898)這些人，他主要的口號就是，堅决反對印度人向英國人要求權力的所有活動，印度應該由英國人來統治，穆斯林是英國人的忠實臣民。他們建立自己的政黨 — — 印度愛國者聯盟(United Patriotic Association, founded in 1888)的時候，是專門請了一位英國人貝克(Theodore Beck, 1859~1899)來當他們的領袖的。十九世紀的英國殖民當局和荷蘭殖民當局都認爲伊斯蘭教徒比印度教徒對西方殖民者更友好。<br>\n<br>\n[01:23:38]伊斯蘭教徒現在好像被渲染成反西方的力量，但是這其實是非常非常晚近的事情，最早也不超過1920年代哈裏發退位。真正引起重視，據我的感覺來說（因爲我還記得八十年代的輿論氣候），還是1979年伊朗革命以後的事情。連1960年代和1980年代初期，輿論氣候都不是這個樣子的。但是新聞記者是沒有記憶力的，特別是中文世界的新聞記者。你可以注意到，他們根本沒有受過古典教育或者博雅教育。例如在《加沙-杰裏科協定》(Gaza–Jericho Agreement, 1994)的時候，我懵了一下，中東有“杰裏科”這個地方嗎？最後我發現，原來就是聖經上的耶利哥。這些記者不知道“耶利哥”和“杰裏科”其實是同樣一個地方，而且早有譯法了，于是他們又重新再翻譯了一遍。所以，他們根本不知道十九世紀的政治伊斯蘭主義是怎麽一回事。而且還編出一個學說說是，政治伊斯蘭主義是爲了借用西方的宗教自由，實際上是在搞政治活動。這完全是胡說八道。西方幷不反對伊斯蘭教搞政治活動。而且早在十九世紀，伊斯蘭主義者已經在西方和西方的殖民地有了很多政黨，西方幷沒有想過要取締它們。即使在現在，無論在任何時候，西方即使有相關法律的話，那也只是取締顛覆團體和恐怖團體，沒有說要取締政治團體。像基督教社會黨什麽時候被取締過？人家算不算是基督教搞出來的政治團體？同樣，伊斯蘭主義政黨在英國殖民地一直是合法的。恐怖分子那是另外一回事，但是恐怖分子跟伊斯蘭主義不一定是重合的，就像是共産國際跟社會主義團體不一定是重合的。共産國際爲了統戰需要，它可以收買很多按出身跟社會主義一點沒有關係的人，甚至是保守主義方面的，警察局長、航運局長什麽的。<br>\n<br>\n[01:25:27]我現在想起來，你上次問我的那個問題其實是在問我，共産黨有沒有可能利用工會作爲滲透工具。這是有可能的，但是一定不是主要的。按照共産黨的歷史經驗來說，它主要收買的應該是警察局長、航運局長、交通局長這些人。比如說，韓國瑜當高雄市長，你要當心他的某一個地方的警察局長、航運局長、交通局長這些人可能是共産黨的人，因爲共産黨在三十年代和四十年代（三十年代它沒有成功，四十年代它成功了）進攻成都、南寧、長沙這些城市的時候，每一次當地的警察局長都是內應。軍隊還在前綫打，民團還在組織當中，共産黨的地下党的特派員就在成都市警察局和南寧市警察局裏面指揮暴動，而且暴動每一次都包括放火和破壞交通這兩項。重慶這把火放得太早了一點，結果被破獲了。成都和南寧都是放了火的。放火，然後你的前綫軍隊看到後方有人叛變，立刻就喪失了鬥志。民團搞不清楚哪些人是叛徒哪些人不是叛徒，他也不敢打了。每一次警察局長都是內應，這個可能就不是偶然的。很顯然，共産黨滲透的專業滲透點最集中的，跟它口頭上的辭令相反，不是工農大衆。工農大衆的團體 — — 工會能够掌握的資源是有限的，它不是共産黨所謂的强力部門。關鍵時刻，最重要的是强力部門。它的滲透方向是指向强力部門的。這是共産國際跟社會主義者很大的不同。非共産主義的社會主義者，無論是更極端的左派還是社會民主黨這樣的溫和派，它們往往（儘管不一定）真的是在對工人群衆做工作，它的主要成員往往真的是工人。而共産國際不是這樣，它是指向掌握權力和資源配置的極少數精英階級。<br>\n<br>\n[01:27:16]因此，它滲透能不能成功也跟資源的分散度有關係。資源極度集中，這樣的國家一般是剛剛開始現代化的傳統國家。像俄國，全國的軍事工業資源都集中在莫斯科和聖彼得堡兩地以及連接兩地的鐵路綫上。控制了這兩個地方連通的那條鐵路，全國90%的戰爭資源都掌握在你手裏面。在這以外是廣大的只有戰馬和騎兵的農村，雖然人口占90%，但是基本上就是西班牙人打印第安人的格局，根本就沒法打。這樣的國家最適合于搞共産主義。如果是在德國就不行，在德國你占有幾個地方沒有用，德國是一個全面工業化的國家。全國工業化的點有五百個點，你一下子占領了三十個點，其他地方積累起來的武器和民兵照樣把你給滅了。德國沒有一個像聖彼得堡和莫斯科那樣的集中全國90%的地方，所以共産國際在德國的暴動完全失敗了。或者比俄國再落後一點，像土耳其或者伊朗那種情况，連莫斯科和聖彼得堡那點集中點都沒有，全國都是分散的農村。這樣你搞出來的紅軍大部分也都是由分散的農民兵構成的。騎兵對騎兵，你還是打不贏。所以，只有在俄國那樣的地方能成功，那是有一定道理的。<br>\n<br>\n[01:28:34]我認爲在臺灣的這種情况它實際上是成功不了的，因爲臺灣地方小而且險要，四面被大海包圍，地理狀態像1949年的希臘那樣，很容易被英國軍隊隔離，一旦隔離起來，就沒有辦法了。南韓的共産黨游擊隊就是這樣失敗的。印度支那，是因爲它無法隔離。凡是能够在地理上被隔離起來的地方，按照共産國際的傳統滲透方法，結果都是沒法成功的。當然這不是說你可以不防備。不防備的話，你的損失會大一點，說不定高雄或者什麽地方被人放了很多把火、燒死很多人之類的事情都會出現；防備得好的話，損害就很少，那就是普通刑事案件的損害。<br>\n<br>\n[01:29:17]中文界對伊斯蘭教的看法在這兩個方面都是錯的：政治伊斯蘭主義幷不一定是反西方的力量，也不是恐怖主義的白手套。伊斯蘭教不一定是反西方的力量，至少在十九世紀還不是。哪些是反西方的力量，哪些是顛覆的力量，這些都不能按照觀點來看，都要按照組織關係來看。比如說，它是伊朗伊斯蘭共和黨派出來的組織，它是有專門系統的。不是說神學上跟它接近的伊斯蘭社區就有危險，而是組織上從屬它或者跟它接近的，哪怕在神學上跟它相反的，都是很危險的。像南寧、成都那些警察局長，在政治上講根本不是工人農民，而且連社會民主黨都不是。他們要麽是國民黨人，要麽就是以前桂系軍閥或者川系軍閥留下來的人，是比國民黨還要更右更保守的，但是這幷不妨礙他們做匪諜，這完全是兩碼事。<br>\n<br>\n[01:30:16]我覺得，當代基督教會主要的問題不是說伊斯蘭教怎麽滲透，而是它自身的造法能力衰退，而它自己對這一點沒有意識。像美國中部的基督教會還好，他們至少維持了很大的大家庭，而且他們的成員普遍都會要麽參加美國軍隊，要麽參加本州的民軍。這些人的生活狀態大體上是這樣的：他們的牧師往往是海軍陸戰隊的退伍軍人，但是你從外表上看不出來。因爲我認識他們，而你如果不知道他們的背景的話，從他們日常的言行舉止當中，你根本看不出來他們跟平民有什麽區別。但是如果你知道這件事情就可以看出，如果我要毒死他的一隻熱帶魚的話，他很可能會像抓小鶏一樣把我打倒在地，而我就不敢對他這樣了。他們沒有什麽特殊的表現，原因可能是這樣的：他們教民當中的男性力量大多數至少會參加一下本州的國民自衛隊什麽的，所以他覺得他的海軍陸戰隊或者特種部隊什麽的身份沒什麽特殊的，只是專業不同而已，他不覺得他幹的這種事情是特殊得不得了。照我看來就覺得很特殊了，因爲看來我是打不過你了。就是這樣的。因爲牧師的身份和他們的家庭都是要告訴一般的教徒，所以我知道他們一般來說有五個孩子什麽的。他們在這些地方的超市或者教堂，一般經常會看到帶著三個女孩子買東西或者上教堂的妻子什麽的。說明當地的房價很便宜，謀生很容易。同時，照他們的生活方式來說的話，從男孩子在高中時期甚至初中時期打打橄欖球什麽的，都是很經常的事情，團隊精神本來就很强。<br>\n<br>\n[01:32:06]我們要注意，美國的大學有一個說法叫做，大學是一座巨大運動場附近的小學院，這其實是很有道理的事情。就是說，讀書讀到的東西沒有什麽用處，對民主是沒有什麽用的，甚至是有負效應的。即使在美國也是這樣。白左往往是讀書讀得太多的人，因爲他認爲他讀得够精明了，足可以當偉大導師了，你們都要聽我的。而且，團結能力也因爲每個人的虛榮心都很强，大家都覺得自己是導師，人人都是導師，那就沒有團隊了。但是有一樣東西是團隊性很强的，就是橄欖球隊（橄欖球跟戰爭是很相似的）、籃球隊這些東西，它的社區性是很强的。凡是能够組成良好球隊的社區，也能够産生良好的軍團；但是産生出很多知識分子的社區像文藝復興時期的意大利城邦那樣，一般是不堪一擊的。這是一個非常簡明扼要的判斷方法。你如果要判斷美國哪些地方的社區是將來産生出强大軍隊的地方，你看他們打不打籃球或者打不打橄欖球，差不多就可以看出來了。打橄欖球和籃球的男孩子多半會參加國民警衛隊，而且將來隨時都有可能跟他以前打籃球的小夥伴組成强大的民兵隊伍；如果是只讀書不運動的那種類型，多半就會變成游士。這是一個非常簡明扼要的判斷方法。<br>\n<br>\n[01:33:24]像這樣的教會還可以。他們要處理很多的具體問題。例如，他們的女孩子在十幾歲上中學的那個年齡都會到教會裏面幫忙，帶那些剛出生不久的baby之類的。他們的幼兒園就是由這樣的義工組成的。他們的孩子之所以生得多，是因爲他們養孩子不費勁，沒有什麽成本。家裏面有十幾歲女孩的家庭，會讓他們的女兒來帶那些家裏面有兩、三歲小孩的家庭的孩子。雙方都幾乎是零成本，而且彼此之間的共同體關係極其親密。而他們的男孩子組成的大概就是跟李將軍和華盛頓將軍那個時代非常相似的民軍。這樣的社會是不可能被顛覆的。東西海岸的大城市，比較像歐洲的大城市，那就是另外一種社會模式了。外來移民，比如說墨西哥移民，扮演了伊斯蘭教移民在歐洲所扮演的那個角色。這整個就是社會生態位的問題。<br>\n<br>\n[01:34:18]所以我一再强調不怎樣看教義，而是看造法能力。造法能力當中比較初級的，就是那些討厭的傳教士幹的“你穿著暴露，你不該喝酒”這些東西。你不要討厭他們，他們是一個測驗。如果普通的教士連管普通人喝酒或者穿衣服的那點柔性權力都沒有的話，那麽他製造出來的教會是基本上不可能有什麽造法能力的。沒有造法能力的教區發揮不了小共同體的作用，無法穩定社會，它會造成一個極其危險的社會。人口中有一半是窮人，是依靠國家養活的。而冷酷的國家按照條文辦事，跟他們沒有人與人之間的有機的關係。他們隨時可能要麽因爲喪失生活的意義變成不育的自我滅絕的族類，要麽就會很容易被激進和顛覆的思想感染。<br>\n<br>\n[01:35:15]之所以會被感染，不是因爲思想本身。你要注意，從知識分子的角度來講，凡是顛覆性很强的思想都很單調，從豐富度的角度來講不是很有吸引力。之所以是這樣，是因爲它給你提供了夥伴關係的感覺。如果你從中學時代就有很多跟你一起打橄欖球的小夥伴是從小一起長大的，你妹妹又不斷到教堂去帶他們家的小弟弟或者小妹妹的話，你不缺夥伴的，你有有血有肉的夥伴，沒有任何人能够用抽象的、枯燥的理論把有血有肉的夥伴從你身邊奪走。但是如果你是舉目無親，所有人都跟你只有冷而硬的關係的話，那麽這時候有人給你以兄弟一樣的友愛，給你以人與人之間的血肉關係方面的聯繫，你是很難抗拒的。只要原子化的個人存在，也就是說小共同體出現真空或者饑渴，必定會有人趁虛而入。<br>\n<br>\n[01:36:09]如果伊斯蘭教真的在歐洲征服了一些人，我幷不認爲那是壞事。真正的伊斯蘭教教區征服了，按照基督教會的觀點可能把很多人的靈魂帶進了地獄，但是與此同時它也把很多國家的公民變成了即使是沒有什麽創造性、但是遵紀守法、老老實實結婚、抱孩子、照顧老婆、老婆孩子熱炕頭、不會鬧事的良民。這個功能是伊斯蘭教會、儒家和所有小共同體都具有的。你可以說他們搞不出很高的成就來，但是這個製造良民的功能是有的。如果這些打砸搶的人都被伊斯蘭教的沙裏亞法管起來了，我倒是可以說，今天費拉右派恐懼的大部分現象都會消失。但是這樣一來，歐洲基督教文明很可能像是基督教文明替代希臘羅馬文明那樣被伊斯蘭教文明替代了。這當然是完全可能的，但是在這種被替代的狀態中，我說老實話，目前一天到晚痛駡伊斯蘭教如何如何壞的知識分子跟伊斯蘭教的知識分子談經說道其實大概是沒有什麽問題的，只是會涉及基層社會的整個變色。<br>\n<br>\n[01:37:18]因爲社會厭惡真空的緣故，鄧巴數以下的那些人與人之間血肉聯繫的小共同體是不能缺的。一種就是部落習慣法，希臘羅馬和古代阿拉伯都是，雖然已經是相當發達了，但是它們的基礎社會組織是什麽？部落。麥加城的各黨派是由各部落和各大家族組成的。雅典城的各黨派，像亞西比德的黨派、伯裏克利的黨派，都是宗族，跟所謂很low的儒家宗族其實一樣都是宗族。開始的時候，選舉和黨派都是以宗族爲單位的，後來宗族解體以後才以個人爲單位。等到這個時候，社會基層就漸漸解體了。知識分子很多，表面上看文明正處在最高的頂峰，但是作爲城邦基礎的人變成了一些吃國家福利、麵包與競技的人。他們不再像以前漢尼拔時代那樣由宗族管理，那時候一個父親有權殺了他的兒子，家長有權隨即處理他的妻子女兒，那時候的羅馬人是多産的宗族小農。而這時候，羅馬人變得依靠雇傭兵，國力最爲强盛，知識分子最多，而底層的社會變成了吃福利的無産階級，同時四面八方的移民源源不斷地涌進了羅馬，改變了羅馬本身的人口結構。<br>\n<br>\n[01:38:41]這時，基督教、密特拉教、伊西斯教和各種宗教在這些失去依托的群衆中間大量傳播，最後基督教勝出了。等到朱利安皇帝和其他人開始像今天的費拉右派一樣狂叫基督教威脅論（就像他們今天叫伊斯蘭教威脅論）的那個時候，异教的基層組織已經瓦解了，連羅馬軍團的主力都已經變成了基督教徒。因此他們對朱利安不滿意，在朱利安死後選出了基督教的皇帝。這時，依靠政策手段來扶持异教已經沒有用了。國家是大共同體，大共同體無法用政策手段把小共同體扶起來，就像是國家沒有辦法用補貼消滅掉私營企業一樣，這是不可抗拒的規律，經常是越扶越糟。至于城邦這樣的小共同體爲什麽會解體，當然是因爲在朱利安以前的戴克裏先和其他搞社會主義經濟政策和搞專制主義的皇帝。他們認爲，“羅馬原先是羅馬城邦和其他城邦的一個大聯盟，我的權力不够大。我很喜歡像埃及那樣用降虜組成的行省，全是我元首的私人財産。至于你們雅典、羅德這些，從法律上還是我們的盟國，我們還要派外交官跟你們談判。而對埃及人，我直接下命令就行了。我想儘量削弱你們的權力。”一次一次削弱下來，漸漸的，城邦的生命力就沒有了。這就是羅馬的東方化。沒有了生命力，自然就使人民變成了散沙，散沙投奔到基督教和其他東方宗教的手中。你即使禁絕了基督教，也會有其他的東方宗教來。而基督教的産生，産生了另一種基層組織。在晚期的羅馬皇帝看來，基督教會是極其可怕的力量，就像早期的羅馬皇帝會認爲羅德或者馬賽極其可惡。<br>\n<br>\n[01:40:28]羅馬軍團打遍天下無敵手，對埃及順民想怎麽樣就怎麽樣，但是馬賽人派出他們的代表說，我們是羅馬的同盟國，不是你們的被征服地，我們要怎麽怎麽樣。然後中期的羅馬皇帝很開心地把你們統統打掉了，我無所不能。無所不能有一個另外的附帶效果，就是你的生命很沒有保障。任何人殺了皇帝都可以變成無所不能，那麽我爲什麽不殺皇帝呢？早期的皇帝權力還有限的時候不大容易被殺，因爲這時皇帝還是苦差事，是一個聯盟的頭領。中期的皇帝已經沒有人能跟他對抗了，所以各軍團的將領人人想當皇帝，你殺我我殺你，天下從此大亂。等到晚期，皇帝又變得不那麽隨心所欲了，因爲雅典和羅德雖然已經變成僵尸了，但是像安波羅修主教這樣的人又變得令人討厭了。如果皇帝在薩洛尼卡或者其他看不見的地方隨便殺人的話，米蘭會跳出來一個主教說“我要把你驅逐出教會”，而且會有一大撥人不怕死不要命地非要跟著他這麽幹，結果鎮壓不下去。于是他又一次痛苦地發現，一個基督教皇帝的生命好像比起异教皇帝來說有了更多的保障，但是他又一次變得不能爲所欲爲了。人類社會的事情就是這樣的，你從來不可能把兩邊的便宜都占絕。歐洲現在變成這個樣子，是啓蒙知識分子自從盧梭那個時代開始打擊那些可惡的基督教原教旨主義者取得重大成功的産物。重大成功的結果就是，他們很開心地把那些土鱉駡得抬不起頭，然後現在他們不得不面臨伊斯蘭教徒了，而他們好像不大敢用他們對付基督教徒的方法去對付伊斯蘭教徒。<br>\n<br>\n[01:42:11]所以結果顯然很清楚，要麽是基督教會的教區組織恢復其造法能力。恢復其造法能力，有一點就是你可以預見到的：凡是這麽幹的人肯定會被駡成法西斯分子，肯定會被說成是很不愛與和平。他們肯定要處理各式各樣的具體問題。比如說，你要到共産黨國家去傳教，你不要對我說波蘭教會如何如何、韓國教會如何如何。你要到中華人民共和國去傳教的話，我是很公平的，我不是說你要擁護我的大蜀民國、讓我封你做峨眉山大主教我才滿意，你可以堅持你的任何政治主張。但我要看一看，你這個傳教士到了我所說的那些地方，你對那些强奸了一個女人、使她嫁不出去、然後再娶了她的那些人，或者是對那些把自己單位的說他壞話的工作人員鑒定成精神病的單位領導，你對這些人怎麽看。如果他們也跑來要做你的教民的話，你怎麽處理他們。你會不會對他們說：哈哈哈哈哈哈，過去的事情都過去了，我們以後一起向前看，大家都是兄弟，你好我好大家好。如果是這樣的話，你去死，你肯定鬥不過伊斯蘭教徒。你要有一套辦法，像羅馬帝國那些教會處理那些違法亂紀的皇帝那樣，能够使他在行爲上規規矩矩。能够使你的教民感覺到：做了基督教會的成員，得到公正待遇是有保障的；如果你仍然做雅典公民的話，那麽皇帝要怎麽對待你就是毫無保障的。做到這一點，你才能够過得了關。你跟我說什麽狗屁愛與和平什麽什麽亂七八糟的，還說你說的愛與和平跟美國的某個教會說的是一樣的臺詞，那你還不如現在就去死，我簡直不願意在你這種必然要死的人身上浪費時間。<br>\n<br>\n[01:43:59]但是伊斯蘭教也是這樣的。于是又有一幫sb輿論領袖來說伊斯蘭教是强組織什麽什麽的。完全不是這樣，不一定的。比如說，我可以舉出具體的有名有姓的人。重慶有一家大資本家叫做溫家，他們家曾經有一個老闆叫做溫少鶴。溫家就是穆斯林出身的大商人，可能也是內亞來的，最初做遠程買賣的，但是他漸漸儒化了。等到1930年代和1940年代他已經變成，除了還要吃清真食物、要去去清真寺以外，平時也就是一個寫詩作賦、寫起漢詩來造詣很高、書法是重慶的一絕、經常跟那些非穆斯林的商會領袖玩得很開心的人。等到共産黨來的時候，他跟那些商會領袖一樣，除了他自家的子弟以外，他一個人也調不動，他乖乖地投降了。然後進了兩年政協以後，就被沒收了家産，被貧下中農之類的批鬥。1978年以後再平反，已經是灰溜溜的了。一點區別也沒有，他那點伊斯蘭教信仰跟蘇東坡的佛教信仰和我所說的費拉基督教會的基督教信仰一模一樣。但是胡耀邦在川北活動的時候就跟當地的穆斯林打了一場硬仗。當地的穆斯林就是那種愚昧的人，也不會做生意也不會發財，但是死硬地堅持自己的原教旨主義。直截了當地說，他們像托克維爾描寫的朱安党人，安茹的貴族。路易十四憤怒地說，全法蘭西的貴族都到了凡爾賽聽我指揮，唯有安茹的貴族不聽我的話。而法國國王上斷頭臺的時候，全法蘭西的貴族也就撲通一聲跟著法國國王一起垮臺了，只有當初違抗王命的安茹貴族拿起了武器，爲了聖母和國王，跟法國革命軍戰鬥到底。也就是這些討人厭的原教旨伊斯蘭教徒，跟胡耀邦和鄧小平戰鬥到底。<br>\n<br>\n[01:45:58]組織度不是看你的教義的，它是看非常具體的東西。我敢說，假如我是一個主考官，有人來說他的教會是有組織度的，我肯定要讓他說出具體的人名，具體的人在處理各種具體的事的時候他是怎麽處理的。處理具體事務就是在造法。即使你沒有意識到你是在造法，你也創立了造法的先例。你能够處理什麽級別的事務，就說明你的團體的造法能力有多高。等你能够處理包括戰爭在內的事務 — — 包括人命關天的事務的時候，你的團體實際上已經具有候補統治者的資格了，未來已經屬你了。如果不能，那麽退一步，你處理不了政治和軍事事務，但是你能保證，你的成員在彼此發生財産糾紛的時候，你能給他們公正的判决。還有一個更具體的指標：你能保證你的婦女兒童得到適當的照顧。無論你講不講男女平等還是婦女尊嚴什麽的，只要你的團體中的女人敢于嫁人和敢于生孩子，這就是你成功的證據。那麽你至少還可以做一個費拉教會，也就是說你至少還可以作爲順民存在下去，像滿人入關以後的那些儒家信徒那樣，作爲被統治者，你還有生育能力，你還能够繼續維持下去。如果連這一點都做不到的話，你那些教義不教義的，你那些偉大高超的理論，一點都不重要，你將被歷史淘汰。這個裁判方法其實是非常驚人的簡單的。你能不能够處理政治和軍事事務，這是第一級；再退一級，你能不能够處理社區和家庭事務。如果你凡事都采取逃避主義的方法，無論你的理論講得多高明或者是在某一句某一字上跟什麽什麽時代的某某大神學家或者大教會說的是一模一樣，你還是廢人，你去死。用這種方法判斷，它判斷不了你該不該進天堂什麽的，也判斷不了你的靈魂得不得救；但它可以很有效地判斷，三十年以後，你所在的地區，哪一種宗教會占主流地位，哪一種社區會繼承未來。","parentType":"answer","parentId":112858}