{"type":"answer","id":241602,"parentType":"question","parentId":23645,"uid":6301,"contents":"和在新加坡工作的朋友聊過，據他所言：「大部分的新加坡人會覺得這樣何晶的留言有些失禮。」另外，我們俩也有些感覺何晶是類似老人家濫用符號那樣，根本搞不懂自己的發言有沒有清楚表達自己的意思。<br>\n目前，她fb差不多40%是中國小粉紅、10%是馬來西亞中華膠、還有20%韓粉（真的傻眼）之類的台灣人在攻擊台灣，新加坡人的留言反而很少。<br>\nbut台灣網民這次對何晶的行動太像小粉紅出征了，只是因為一句意味不明的話，笑笑就好了，臺新的戰略關係不是何晶可以輕易動搖的。<br>\n<br>\n<br>\n另轉一篇台灣前外交官<u>劉仕傑</u>的貼文給蔥友參考：<br>\n————————————————————————————————————————————————<br>\n【因為五個英文字母傷了台星關係，何苦？】<br>\n<br>\n有些粉絲私訊問我關於新加坡第一夫人何晶的臉書Errrr貼文看法，我一直沒有寫。一直到剛剛中央社引述外交部今天下午的說法後，我想現在應該可以稍稍談談這件事。<br>\n<br>\n首先，從昨天到今天，我一直不談這件事的最主要原因，是不想給前線的駐外同仁無謂的壓力。他們是我的前同事，過多的媒體壓力只會讓他們分神。<br>\n<br>\n第二，看到少部分的網友出征或去何晶臉書大量留言，我是有點擔心的。<br>\n<br>\n不只是因為何晶的新加坡第一夫人這個身份，還包括各種雙邊關係的考量。<br>\n<br>\n雙邊關係包括「台灣跟新加坡」、「新加坡與美國」與「台灣與美國」。<br>\n<br>\n查查台星雙邊關係的重要性，除了歷史悠久的星光計畫軍事合作之外，還有實質的經貿交流。維基百科記載，新加坡是台灣第六大貿易夥伴、台灣有十家銀行在星國設點、台積電與聯電在當地設有晶圓廠，重要性不言可喻。<br>\n<br>\n以美國與新加坡雙邊關係來說，新加坡是美國重要亞太盟邦，雙邊在軍事及經貿有密切合作。<br>\n<br>\n台美關係呢？不用多說，各位都清楚其對台灣外交之重要性無可取代。<br>\n<br>\n如果你這樣思考後，你還會認為我們應該去出征何晶臉書嗎？就為了一篇語意模糊的貼文？為了五個英文字母（事實上是兩個，e,r）壞了兩國長期的雙邊關係？<br>\n<br>\n如果我們認為台美關係無比重要，那我們又怎會想要輕易搞壞（而且根本還不清楚貼文來龍去脈）我們跟美國的亞太重要盟邦新加坡的關係呢？<br>\n<br>\n外交部的回應，已經說明重點：<br>\n<br>\n「星方初步回應正面，目前雙方尚在積極協調中。」<br>\n<br>\n「兩國間的雙邊政策，也將持續以政府發言為主，不會受到任何個人發言影響。外交部呼籲國人，珍惜台星兩國得來不易的情誼。」<br>\n<br>\n那就好了，讓駐外同仁去處理。你去留言，不但幫不上忙，可能讓別人難做事。<br>\n<br>\n第三，在政府捐助第一波一千萬個口罩時，我曾經在臉書表達，我支持政府在行有餘力之餘，以捐助口罩作為外交籌碼。<br>\n<br>\n但我也誠摯地呼籲大家，口罩不是武器，我們不需要挾口罩自重。<br>\n<br>\n我們今天有口罩國家隊是令人驕傲的事，大家很惜福，這樣很好，但不要變成「我有口罩要給你，你還不知感恩」，這樣的心態。<br>\n<br>\n口罩是重要的物資，在物資捐贈的外交互動中，國與國各有考量，是很正常的事。<br>\n<br>\n國家level的互動，讓駐外人員面對。<br>\n<br>\n個人level的互動，我們大家都有資格。<br>\n<br>\n但不要因為個人level的互動，影響國家level的互動。<br>\n<br>\n何晶是李顯龍夫人，她的感受如果沒有意外，新加坡元首李顯龍都會知道。<br>\n<br>\n這樣一想，我們出征，又是何苦？<br>\n<br>\n中國的五毛網軍，在全世界到處出征，留給外界不好的印象。<br>\n<br>\n台灣大多數網民素質都很高，可不要因為少數鄉民的非理性出征，壞了台灣的優質形象。<br>\n<br>\n一點想法，語重心長，跟大家分享。<br>\n<br>\n引述中央社報導：<br>\n<br>\n”外交部指出，新加坡是台灣重要國際友人，在各項雙邊議題上密切合作，雙方人民往來也極為密切，政府宣布第二波外援後，也和星國相關單位進行討論，星方初步回應正面，目前雙方尚在積極協調中，若有結果，將會對外說明。<br>\n<br>\n外交部也說，新加坡政府基於防疫需求，也為因應政府口罩出口禁令，將設置在台灣的兩條口罩生產線移回當地生產，由於生產口罩的機器設備並未禁止出口，星方已順利將生產線移回新加坡，移回後，台灣廠商也持續遠距指導、協助維運。<br>\n<br>\n外交部強調，台星關係長遠深厚，不論政府或民間的關係都相當密切，兩國政府也極為珍惜此特殊友誼，兩國政府間將基於長久情誼持續深化關係，兩國間的雙邊政策，也將持續以政府發言為主，不會受到任何個人發言影響。外交部呼籲國人，珍惜台星兩國得來不易的情誼。<br>\n<a href=\"https://www.facebook.com/freeTAIPEI/posts/651658722074247\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/freeTAIPEI/posts/651658722074247</a>","date":"2020-04-16","agreeCount":8,"discussionCount":0}