{"type":"answer","id":254714,"parentType":"question","parentId":24606,"uid":14986,"contents":"因为有党内的反习派在带节奏。<br>\n而你所看到的 “都”，其实只是一群跟风的货而已。<br>\n<br>\n这些人，至少半数以上，根本讲不出习与崇祯有多少共同点，甚至可能根本不知道 “崇祯” 到底是谁。<br>\n<br>\n“新中国” 是由楚人建立起来的国家、是个大号楚国。<br>\n在这里，信息管制极度变态。攻击政党领袖的言论能被造出来、传播开，必定是党内反对派干的。<br>\n正如当年江蛤蟆与宋祖英的段子一样。<br>\n你能看到的，无非只是它们想让你看到的而已。<br>\n<br>\n许多把习比作崇祯的，只是从别人那里接收到了一个现成的结论，再跟风凑热闹，以显示自己 “很有见识”。<br>\n顶多，它们会先接受这个结论，然后再去查点资料，来补充这个结论。<br>\n这就跟网上的喷子一样，它们强调的不是客观事实、捍卫的也不是观点，而只是想显摆和捍卫自己。<br>\n<br>\n当年，中共那群万恶的江西、湖南、湖北人民，也是竭尽全力抹黑老蒋，还把妖魔化后的蒋的形象一代代往下传。而底下真的跟着 “高唱凯歌，埋葬蒋家王朝” 的小屁孩们，有几个能讲得出老蒋到底是什么人？<br>\n<br>\n这种环境、这种节骨眼，并不是所有做了你想做却做不到的事的人，都是好人。有的人可能确实是出于良知和道义，有的人是出于仇恨，而有的人则只是出于赤裸裸的利益，当然也有我这样能把几样给统一起来的。<br>\n<br>\n不妨换个角度想想：前段时间公然跳出来骂方方的那个雷雷(被徐晓冬揍得头破血流那位)，真是出于“爱国”么？<br>\n<br>\n老子生平最看不起 “刘备” 式的鸡贼——<br>\n我以前讲过，同样都是底层韭菜，刘备不去跟着黄巾贼搞恐怖活动，我们可以理解；但它也没有选择独善其身，而是去帮着一个流氓政权 “剿贼”。<br>\n你觉得这种鸡贼是真出于 “爱国”，还是想趁机靠 “立功” 而往体制里钻？<br>\n我还一直拿这个讽刺粉红、五毛。因为刘备刚出道，投奔刘焉，刘焉不给权限、不给资源，次次都让刘备拿着刘备自己的五百兵，去对抗对面动辄数万人的黄巾贼。如果刘备死了，刘焉不会有任何损失，然后马上换下一个傻子填上来；如果刘备赢了，那就是刘焉运筹帷幄、指麾有方。即便刘备靠拿着良心和命，换来了一个小官，这点利润也转手就会被朝廷掏空。这种无权无势的底层粉红、五毛，连区区一个督邮都对付不了。那么白打了一场仗、白死了一堆人、白蒸发了一堆社会财富后，胜利的果实又回到了大乱前、直接导致大乱的那群腐败官僚手里，所有人都白忙活了。<br>\n<br>\n所以，前阵子还有一山东小屁孩公然跳出来骂中共呢，然后就被控制起来了。你相信这小孩是出于“良知”么？<br>\n<br>\n我不是否认大家对习胖子的评价、并将此上升为 “不畏强权的骨气”。我只是希望大家在下结论前，尽量谨慎一些。<br>\n并不是所有身在 “反贼” 阵营的都是好人。<br>\n很多人，其实是我们这边扛着 “爱国” 牌坊想趁机上位的、是我们这边的 “粉红”。<br>\n它们比的不是谁对习胖子的认识更深刻，而是比的谁骂习胖子骂得更损、嗓门更大。<br>\n只有废物，才会轻易走上 “内涵不足、态度找补” 的路线。<br>\n它们的声音不是发给外面的人听的，而是发给里面的人听的。<br>\n<br>\n这种人，就跟当年跟着江西、湖南、湖北人民去 “打土豪，分田地” 的人没什么两样，根本就没有 “文明化”。至于被打的是不是 “土豪”，它们根本就不在乎。你只要比它们有钱，你在它们眼里就是 “土豪”、就是被下手的目标。<br>\n它们计较的不是 “共产主义” 有多坏，因为它们根本不知道 “共产主义” 是什么、甚至它们自己可能本身就是 “共产主义” 这种瘟疫的携带者。它们跟着起哄，只是为了利益。<br>\n它们恨的不是 “共产主义”、甚至不是 “中共”，而仅仅只是 “习近平”。仿佛中国变坏，只是习胖子上位之后的事似的。<br>\n这只是有人在背后引导，让它们把自己人生的一切不如意，都投射到了 “习近平” 身上而已。<br>\n它们，实际是在被人当枪！<br>\n这种野蛮人，无论对任何阵营，都没好处。它们一旦掌握权力，一定会比现在的中共更不是人。<br>\n<br>\n扪心自问，中共若被公审，有几个人愿意看到中共官员只是被吊死？<br>\n底层废物，谁不想把那些自己眼里的 “狗官” 五马分尸、把它们的家产抢光、轮奸它们家女性？","date":"2020-05-01","agreeCount":0,"discussionCount":0}