{"type":"article_comment","id":160781,"parentType":"article","parentId":10839,"uid":6868,"contents":"<blockquote>没有全面反思国民党的问题，我觉得也是一个因素。 </blockquote><br>\n轉型正義需要強大的武力作為後盾，這也是西德之所以能成功，而台灣的民主轉型卻失敗的真正原因<br>\n<br>\n摘錄 <a href=\"https://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B2018-7fe4c178569b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣之命運2018</a> 的一部分給同志參考：<br>\n<br>\n中華民國在台灣只是過渡時期的權宜之計，類似阿根廷聯邦在烏拉圭東岸，不可能無限期維持現狀。主權即排他性殺人權。中華民國在台灣的主權，建立在中華民國屠殺日本殖民地居民的政治資本上。民主轉型意味著殺人和被殺雙方重新聯合組成主權者團體，繼承排他性殺人權。列寧主義組織和黨產的清算，是新主權者取代舊主權者的必要步驟，但由於中華人民共和國的地下組織和顛覆資金以大大超過原有黨國和黨產殘餘組織的規模介入主權者團體內部事務，台灣的民主轉型不僅被推回原點，而且即將被推向1948年的布拉格和赫爾辛基。<br>\n<br>\n民進黨的敘事像貝奈斯總統一樣，建立在蘇聯不會干涉捷克和芬蘭內政的基礎上，將本國的commie代理人視為主權者團體內部的眾多政黨之一，直接導致了捷克的淪陷。芬蘭的地緣處境本來比捷克更糟，但由於兩次戰爭的博弈記憶，相對於捷克立場都選擇投降和搭便車的博弈記憶，導致芬蘭聯合政府斷然驅逐共產黨，而斯大林不肯支付第三次成本。<br>\n<br>\n民進黨的博弈策略建立在打國民黨不打共產黨的基礎上，目前已經破產。人類團體的行為預期，都是根據歷史博弈記憶形成的。貝奈斯策略建立在敵強我弱，假裝敵人是朋友，希望敵人會真正像朋友一樣行動，以避免不必要損失的基礎上。芬蘭策略建立在必須翻牌比大小，讓雙方根據真實成本，重新評估下一步的基礎上。歷史路徑積分證明凡是涉及共產黨的博弈，怕事的結果一定會多事。所以，中華民國在台灣敘事企圖建構的主權者共同體已經進入倒計時。<br>\n<br>\n未來的主權者邊界，註定只能用羅慕路斯時刻的站隊來決定，要麼是一個反共反華的福摩薩國或像德國一樣重新統一的日本，要麼就是盟軍出於安全考量必須軍事管制的中華人民共和國萊茵佔領區。<br>\n<br>\n蔡英文并没有做错什么，她的班底其实也就是民进党需要的技术和惯例人才。转型正义的步骤都是有历史先例的，而且也是各方当时所能接受的平衡点。这里面的问题比台湾大得多，只是台湾首当其冲而已。冷战的结束漏掉了中国，这是根本的问题，允许中国像俄罗斯和东欧一样获得正常国家的身份，是偷懒的表现，需要以后十几年补课的。转型正义的方案是东欧模式，只能适用于斗争结束后。台湾的斗争本来已经结束，但由于中国插入，两次退回原点，有一种种桑长江边的感觉。这种折腾就是科学家的小鼠实验，最后会使小鼠陷入麻木呆钝听天由命状态。西方人眼中的东方人宿命论和麻木不仁逆来顺受，其实就是类似的刺激反馈机制造成的，强大专制主义之下没有分散压力的中间团体，底层民众直接面对跟不可抗力似乎没有区别的国家掠夺者，发现辛苦工作的成绩一次又一次因为看不见的力量而归零，仿佛一切听天由命反而成了最佳博弈策略。其实西方的底层也是这样，但贵族和资产阶级没有无力感和徒劳感，是他们塑造了西方的主流文化。<br>\n<br>\n你不能假装生活在别处，适用于问题解决以后的策略，用在问题解决以前是不行的。具体到台湾，就是一个比利时和乌克兰的问题，横竖不会有安静日子，无非是让侵略者从一个方向扫一次，还是让侵略者和盟军从两个方向扫两次的问题。中国的统战是战争能力不足的结果，从中国方面看其实是失败，从中国内部的角度讲，拖时间是越拖越糟了。目前的统战策略也是节节败退的结果，退到以避免谈政治，努力搞好民生为主打，也就是说求维持现状而不可得，在李登辉时代和陈水扁时代都是不可想象的。而且，连这种统战策略都持续不了，因为它是白区党制定的，比较适合台湾的实际政治生态，但跟习近平的路线有矛盾，无法坚持下去，但他们必须努力维持中或最赢的形象，否则内部会更乱。舆论能够影响的，一般是外围，所谓风行草偃。稳定的核心总是少数人，核心的政治素质在关键时刻起关键作用。大多数波兰人在1914年，都分别参加了德奥俄三国的军队，独派是美国和法国的一小撮，一点都没有影响后来的发展。","date":"2019-12-12","agreeCount":7,"discussionCount":0}