{"type":"article_comment","id":423636,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>第一编</b><b>&nbsp; </b><b>人权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n宪法主要规定公共机关与人民的关系，以及公共机关之间的关系。在宪法结构上，主要有以下做法：<br>\n<br>\n1、绝大部分国家的宪法以国家性质开头，首先规定本国是一个怎样的国家，然后规定人权，最后具体规定公共机关。<br>\n<br>\n2、少数国家以人权的规定开头，然后规定国家性质和公共机关。例如德国、荷兰、墨西哥、秘鲁、加拿大。<br>\n<br>\n3、个别国家先规定国家性质和公共机关，再规定人权，通常是制定较早的宪法，如印尼、挪威、丹麦、爱尔兰、冰岛，但也有个别近期制定的宪法采用这样的结构，如拉脱维亚。<br>\n<br>\n4、个别国家宪法并非一份文件，并设专门的宪法文件规定人权，例如奥地利、法国、捷克、瑞典。<br>\n<br>\n5、个别君主立宪制国家的宪法，以君主的权力开头，然后规定人权，最后规定公共机关，例如日本。<br>\n<br>\n6、个别国家的宪法不包含人权，例如澳大利亚。<br>\n<br>\n7、个别国家的宪法不包含人权，但在宪法修正案中包含部分人权规定，例如美国。<br>\n<br>\n8、还有个别国家没有宪法典，因此也不涉及宪法的结构，如英国、新西兰、以色列。<br>\n<br>\n制定宪法，就是设立“国家”这个公法人的行为。因此，宪法开宗明义规定国家性质，固无不妥。但以人权开头，则具有一定的宣示意义：制定宪法的过程中，先考虑人权，再考虑设置公共机关，表明人权高于公权力、公共机关的一切行为都受人权约束的含义。<br>\n<br>\n因此，本联邦宪法以人权开头，置于公共机关的规定之前。<br>\n<br>\n人权的概念，在不同国家有不同的名称，例如：<br>\n<br>\n1、在德国、奥地利，称为“基本权利”（德文Grundrechte），并细分为人权（德文Menschenrechte）和公民权（德文Bürgerrechte），前者是任何人都享有的权利，而后者是本国公民才享有的权利，例如选举权和参政权等。<br>\n<br>\n2、在美国、马耳他、爱尔兰、印度、南非、荷兰、苏里南、葡萄牙、圣多美和普林西比、东帝汶、佛得角、西班牙、乌拉圭、厄瓜多尔、秘鲁、哥伦比亚、智利、意大利、希腊、格鲁吉亚、保加利亚、芬兰、拉脱维亚、爱沙尼亚，这个概念同样称为“基本权利”（英文fundamental rights；荷文grondrechten；葡文direitos fundamentais；西文derechos fundamentales；意文diritti fondamentali；希腊文Θεμελιώδη δικαιώματα；格文ძირითადი უფლებები；保文основните права；芬文perusoikeudet；爱文põhiõiguse；拉脱维亚文pamattiesības），但一般不按照“人权”和“公民权”分类。其中，西班牙也使用“权利和自由”（西文derechos y libertades）的概念，意大利也使用“自由和基本权利”（意文libertà e diritti fondamentali）的概念，爱尔兰也使用“人权”（英文human rights）的概念。<br>\n<br>\n3、在波兰、乌克兰、吉尔吉斯，这个概念像德国一样，分为人权（波文prawa obywatela；乌文права людини；俄文права человека）和公民权（波文prawa człowieka；乌文права громадянина；俄文права гражданина），但缺乏二者的统称。<br>\n<br>\n4、在瑞士，也有与德国类似的分类，但用词不同，将德国法的“人权”称为“基本权利”，“公民权”一词含义则与德国法相同。瑞士也缺乏二者的统称。<br>\n<br>\n5、在巴西，通常使用“基本权利和保障”（葡文direitos e garantias fundamentais）这个概念，但将“人权”（葡文direitos humanos）视为同义词。<br>\n<br>\n6、在罗马尼亚、法国、比利时、捷克、斯洛伐克、亚美尼亚，使用“基本权利和自由”（罗文drepturi şi libertăţi fundamentale；法文droits et libertés fondamentales；捷文základní práva a svobody；斯文základné práva a slobody；亚文հիմնական իրավունքները եվ ազատությունները）的概念。<br>\n<br>\n7、在阿根廷、巴拉圭，这一概念被称为“宪法权利”（西文derechos constitucionales）或者“权利和保障”（西文derechos y garantías）。<br>\n<br>\n8、在英国、加纳、新西兰、波黑、克罗地亚、塞尔维亚、立陶宛、挪威、冰岛、丹麦、印尼、蒙古、墨西哥、日本、韩国、台湾、菲律宾、卢森堡，称为“人权”（英文human rights；克文ljudska prava；立文žmogaus teisės；蒙文хүний эрх；印文hak asasi manusia；西文derechos humanos；韩文：인권；日文：人権；挪文menneskerett；丹文menneskerettigheder；冰文mannréttindi；德文Menschenrechte），在加纳、新西兰、波黑、克罗地亚、塞尔维亚也称为“人权和自由”（英文 human rights and freedoms；克文ljudska prava i sloboda）；<br>\n<br>\n9、在澳大利亚、加拿大，称为“权利和自由”（英文rights and freedoms）；<br>\n<br>\n10、在以色列，称为“人的尊严与自由”（希伯来文כבוד האדם וחירותו）；<br>\n<br>\n11、在马来西亚，称为“基本自由”（英文fundamental liberties）；<br>\n<br>\n12、在瑞典，称为“基本自由与权利”（瑞文grundläggande fri- och rättigheter）；<br>\n<br>\n13、在斯洛文尼亚，称为“人权和基本自由”（斯洛文尼亚文človekovih pravic in temeljnih svoboščin）。<br>\n<br>\n本联邦宪法仅使用“人权”，不使用“基本权利”。<br>\n<br>\n随着人权不断发展，传统上本国公民才享有的权利（如入境自由、职业自由、担任公职的权利、选举权等）也逐渐扩展到公民以外的其他人（如公民的配偶和直系亲属）。因此，本联邦宪法不需要再采用德国或瑞士那样的人权和公民权二分法。在本联邦宪法中，一切约束主权者的个人权利，均为人权；某些人权是一切人享有的，某些人权只有特定主体享有。<br>\n<br>\n从历史发展角度，人权可以范围以下几类：<br>\n<br>\n第一代人权：自由、财产和人格利益的保护，在历史上，主要是禁止公共机关干预的权利，但当代社会里，公共机关还有采取积极措施保护人权的义务。<br>\n<br>\n第二代人权：经济和社会利益的保护，大部分权利属于请求权，需要公共机关积极行为。<br>\n<br>\n第三代人权：即集体人权，包括地方人民的权利，和特殊群体的权利。前者在本联邦宪法里不视为人权，而是通过联邦制、地方自治、其他公法人自治等制度予以保护；后者，如儿童权利、残疾人权利，均作为人权加以保护。历史上非法的集体驱逐，同样受到集体人权的保护，这属于转型正义的内容。例如被驱逐的印第安人有权请求国家归还土地和赔偿（参见美洲人权法院2005年6月17日“Yakye Axa诉巴拉圭案”、2006年3月29日“Sawhoyamaxa诉巴拉圭案”裁判）。<br>\n<br>\n也有人提出第四代、第五代人权，但并未形成共识。<br>\n<br>\n本编分为七章：第一章是关于人权的一般规定；第二章和第三章分别规定两种特殊的人权：即人性尊严和平等权。第四章至第七章则按照各类人权的核心内容分类。其中：<br>\n<br>\n第四章和第五章对应耶林内克所称的“消极地位”，具体分为不受公共机关干涉的“自由权”和不受公共机关侵害的“关于法益的人权”；<br>\n<br>\n第六章对应耶林内克所称的“主动地位”，即参政权；<br>\n<br>\n第七章对应耶林内克所称的“积极地位”，即请求公共机关特定行为的权利。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章是人权的一般规定，主要包括人权的权利人和义务人、人权的内容、人权的限制等。<br>\n<br>\n<br>\n<b>第一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的范围）</b><br>\n<br>\n<b>人权的范围，以对联邦有约束力的国际条约或联邦宪法明文规定为限。</b><br>\n<br>\n<b>省宪法可以对人权作补充规定；省宪法规定的人权，约束该省公共机关。省宪法规定，相关人权规定适用于公共机关以外的其他人的，在相关事项由该省法院管辖的前提下，予以适用。</b><br>\n<br>\n【说明】<br>\n<br>\n对于人权的概念，存在几种不同的定义：<br>\n<br>\n1、封闭性的定义。人权仅仅包括宪法（也可能包括国际条约）明文规定的人权，绝大多数国家采这种态度，其中：<br>\n<br>\n（1）德国法上，德国联邦宪法法院认为，国内法院不执行欧洲人权法院的裁判时，可以提起宪法诉愿（参见德国联邦宪法法院2005年4月5日1 BvR 1664/04号裁判），也就是说，其承认国际条约上的人权。<br>\n<br>\n（2）瑞士法上，瑞士联邦最高法院认为，国际法高于宪法，即使欧洲人权法院的判决与瑞士宪法冲突，瑞士仍然应当执行（参见瑞士联邦最高法院裁判BGE 139 I 16），同样承认国际条约上的人权。<br>\n<br>\n（3）荷兰法上，人权的范围包括宪法和国际条约明文规定的人权。然而，由于荷兰法院不能审查法律是否违反宪法（参见《荷兰宪法》第120条），但可以审查法律是否违反国际条约（参见《荷兰宪法》第94条），因此，荷兰法院事实上主要以《欧洲人权公约》作为审查法律是否侵害人权的依据。<br>\n<br>\n（4）比利时最高法院认定国际条约高于国内法（参见比利时最高法院1971年5月27日“Le Ski”案裁判），任何法院都可以审查国内法是否违反国际条约；同时 ，也确认《欧洲人权公约》高于《比利时宪法》（参见比利时最高法院2004年11月9日和16日裁判）。而比利时宪法法院进而认为，人权的范围包括国际条约规定的人权（比利时宪法法院1990年5月23日18/90号裁判、2003年7月22日106/2003号裁判）。<br>\n<br>\n（5）法国法上，只有《法国宪法》第61-1条提到了人权概念。根据该条，在诉讼中，当事人认为法律侵害人权的，可以提请宪法委员会审查。而且，法国宪法委员会并不审查法律是否违反条约（参见法国宪法委员会1975年1月15日74-54号裁判），而普通法院是否能够审查法律违反国际条约，目前也并不明确。也就是说，在法国，实际上只有宪法规定的权利才是人权；<br>\n<br>\n（6）在巴西，首先承认宪法上的人权，并以法律违反宪法作为向巴西最高法院提起特别上诉（葡文recurso extraordinário）的理由；同时，巴西最高法院也承认国际条约的人权，例如，其认为，债务监禁制度违反《公民权利和政治权利国际公约》第11条，而不再适用（参见巴西最高法院RE 349703号及RE 466343号裁判）。<br>\n<br>\n（7）在南非，普通法的效力也源自宪法（参见南非宪法法院裁判[2000] ZACC 1），人权限于宪法规定的内容。<br>\n<br>\n2、半开放性定义，即允许普通法律补充人权规定：东帝汶、佛得角、拉脱维亚。<br>\n<br>\n在东帝汶实务中，并没有明确将普通法律的规定认定为人权的案例。此外，《东帝汶宪法》第4条第2款规定了习惯法作为法律渊源，然而是否承认习惯法上的人权，仍不清楚。<br>\n<br>\n3、开放性的定义：除宪法和国际条约明文规定的人权之外的类似权利，也承认其为人权，例如：<br>\n<br>\n（1）台湾（参见《中华民国宪法》第22条），例如根据该条确立一般行为自由（参见台湾司法院释字七四九号大法官解释）、婚姻权（参见台湾司法院释字七四八号大法官解释）、健康权（参见台湾司法院释字七五三、七六七、七八五号大法官解释）；<br>\n<br>\n（2）阿根廷（参见《阿根廷宪法》第33条），例如根据该条确立生命权（参见阿根廷最高法院329:1638号裁判）。<br>\n<br>\n（3）意大利（参见《意大利宪法》第2条），例如生命权（参见意大利宪法法院223/1996号裁判）、性自决权（参见意大利宪法法院561/1987号裁判）、儿童被收养的权利（参见意大利宪法法院183/1988号裁判）、选择姓氏的权利（参见意大利宪法法院13/1994号、297/1996号、120/2001号、494/2002号裁判）、放弃国籍的权利（参见意大利宪法法院278/1992号裁判）、住房权（参见意大利宪法法院404/1998号、559/1989号裁判）、隐私权（参见意大利宪法法院139/1990号裁判）、一般行为自由（参见意大利宪法法院50/1998号裁判）。<br>\n<br>\n（4）乌拉圭（参见《乌拉圭宪法》第72条）；<br>\n<br>\n（5）秘鲁（参见《秘鲁宪法》第3条）；<br>\n<br>\n（6）哥伦比亚（参见《哥伦比亚宪法》第94条）；<br>\n<br>\n（7）乌克兰（参见《乌克兰宪法》第22条）。<br>\n<br>\n（8）在日本，《日本宪法》第13条作为一般条款，可以从中解释出各种人权（参见日本最高法院昭和28あ4841号、平成10オ1081号裁判）。<br>\n<br>\n（9）吉尔吉斯（参见《吉尔吉斯宪法》第17条）。<br>\n<br>\n（10）爱沙尼亚（参见《爱沙尼亚》宪法第10条）。<br>\n<br>\n（11）在美国、英国、澳大利亚、新西兰、马来西亚、菲律宾，人权包括成文法及普通法上的权利，也属于这一类。<br>\n<br>\n本联邦宪法已经规定了一般行为自由（第二十六条），事实上已经起到了补充人权规定不足的作用。假如对人权采取开放性态度或者允许普通法律规定人权，则宪法诉愿可能漫无边际，且损害法的安定性。<br>\n<br>\n因此，本联邦宪法采取封闭态度，人权以宪法或国际条约明文规定为前提。相应的，人权的限制也只能以国际条约或宪法的明文规定为依据。如果宪法或国际条约无明文规定，就不能限制人权；然而，即使国际条约或宪法对人权的限制有明文规定，人权的限制也应当符合法律保留原则和比例原则（第九条第二款）。<br>\n<br>\n<br>\n<b>第二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际条约的人权）</b><br>\n<br>\n<b>以下国际条约规定的个人权利，同样属于人权：</b><br>\n<br>\n<b>（一）《消除一切形式种族歧视国际公约》；</b><br>\n<br>\n<b>（二）《公民权利和政治权利国际公约》；</b><br>\n<br>\n<b>（三）《公民权利和政治权利国际公约任择议定书》；</b><br>\n<br>\n<b>（四）《旨在废除死刑的公民权利和政治权利国际公约第二项任择议定书》；</b><br>\n<br>\n<b>（五）《经济、社会和文化权利国际公约》；</b><br>\n<br>\n<b>（六）《经济、社会和文化权利国际公约任择议定书》；</b> <br>\n<br>\n<b>（七）《消除对妇女一切形式歧视公约》；</b><br>\n<br>\n<b>（八）《消除对妇女一切形式歧视公约任择议定书》；</b><br>\n<br>\n<b>（九）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约》；</b><br>\n<br>\n<b>（十）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约任择议定书》；</b><br>\n<br>\n<b>（十一）《儿童权利公约》；</b><br>\n<br>\n<b>（十二）《儿童权利公约关于儿童卷入武装冲突问题的任择议定书》；</b><br>\n<br>\n<b>（十三）《儿童权利公约关于买卖儿童，儿童卖淫和儿童色情制品的的任择议定书》；</b><br>\n<br>\n<b>（十四）《</b><b>&lt;</b><b>儿童权利公约</b><b>&gt;</b><b>关于来文程序的任择议定书》；</b><br>\n<br>\n<b>（十五）《保护所有移徙工人及其家庭成员权利国际公约》；</b><br>\n<br>\n<b>（十六）《保护所有人免遭强迫失踪国际公约》；</b><br>\n<br>\n<b>（十七）《残疾人权利公约》；</b><br>\n<br>\n<b>（十八）《</b><b>&lt;</b><b>残疾人权利公约</b><b>&gt;</b><b>的任择议定书》。</b><br>\n<br>\n<b>其他对联邦有约束力的国际条约，以保护人权为主要目的的，其规定的个人权利，同样属于人权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是规定国际人权法的效力。<br>\n<br>\n国际条约对个人有直接效力（第四百二十四条），优先于联邦宪法（第三百二十条）。因此，国际条约规定的人权范围大于本联邦宪法时，人权保护范围应以国际条约为准，自不待言。然而，本条的独立意义在于，第一，无论联邦是否批准第一款的国际条约，均受其约束；第二，国际条约规定的人权，也属于宪法诉愿的范围（第九百〇三条）。<br>\n<br>\n<br>\n<b>第三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（权利人）</b><br>\n<br>\n<b>任何人，不分国籍，均享有人权。但特定人权以具有联邦国籍或其他身份为前提的，从其规定。</b><br>\n<br>\n<b>未出生的胎儿，同样享有人权。</b><br>\n<br>\n<b>通过生物克隆或其他类似技术所生的人，同样享有人权。</b><br>\n<br>\n<b>死者，在其性质所容许的范围内，同样享有人权。死者配偶和直系亲属，有权主张死者的人权；没有配偶和直系亲属的，死者的继承人有权主张死者的人权。</b><br>\n<br>\n<b>法人或其他组织，在其性质所容许的范围内，同样享有人权。</b><br>\n<br>\n<b>公共机关不享有人权，但有下列情形之一的除外：</b><br>\n<br>\n<b>（一）公共机关按照其目的，有权在实现个人人权范围内，主张人权；</b><br>\n<br>\n<b>（二）涉及诉讼时，公共机关享有第二百七十五条至第二百八十条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人权的权利人。<br>\n<br>\n第一款规定，人权的主体包括一切人，而不仅仅限于联邦公民。但某些人权，如参政权，仅限联邦公民享有。<br>\n<br>\n在某些国家的宪法条文上，仅规定“公民”享有人权，但实务中仍然承认外国人的人权。例如东帝汶宪法条文上，规定人权的权利人限于“公民”，但无论东帝汶宪法学说还是东帝汶上诉法院的裁判，均基于“基本权利的普遍性原则”（葡文princípio da universalidade dos direitos fundamentais），认定外国人同样享有宪法规定的大部分人权（参见东帝汶上诉法院01/CONST/2014/TR号裁判）；再比如，巴西的宪法条文上，规定只有巴西公民和居住在巴西境内的外国人才享有人权，但学说和判例仍然将人权主体范围其扩大到一般的外国人。<br>\n<br>\n只有极少数国家拒绝一般性的保护外国人的人权，如美国，仅保护在美国居住的外国人的人权（参见美国联邦最高法院1971年“Graham诉Richardson案”裁判403 US 365）。这种理论是无法接受的，本国公共机关对居住在国外的外国人，免于承担保护人权的义务，并没有合理的理由。<br>\n<br>\n第二款规定胎儿的人权。<br>\n<br>\n胎儿的人权是有争议的。在学理上，明确肯定胎儿人权的，又有以受孕（即精卵融合，《美洲人权公约》明确采此说）为起点和以着床为起点（即受精卵与子宫内膜结合，德国学者多赞成此说）的不同观点。根据前一种观点，使用宫内节育器干涉生命权，根据后一种观点，则否。但是，干涉生命权并不等于不合法，即使赞同受孕说，权衡孕妇的人格权和胎儿的生命权，也可能允许使用宫内节育器（参见阿根廷最高法院2002年325:292号裁判）。<br>\n<br>\n各国对胎儿的人权态度主要有：<br>\n<br>\n1、美洲：通常承认胎儿的人权。如巴西、阿根廷、乌拉圭、智利、厄瓜多尔、哥伦比亚、秘鲁、墨西哥、巴拉圭、苏里南；《美洲人权公约》也明确规定了胎儿的生命权。只有极少数美洲国家不承认胎儿的人权，例如美国、加拿大，这也是加拿大不加入《美洲人权公约》的主要原因。其中：<br>\n<br>\n（1）《美洲人权公约》第4条第1款明文规定胎儿自受孕（西文conceptión）起享有的生命权。加入该公约的美洲国家都未对这一条作出保留，都承认胎儿的生命权。<br>\n<br>\n（2）智利宪法明文规定胎儿的生命权（参见《智利宪法》第19条第1项）。<br>\n<br>\n（3）巴西最高法院进一步区分胚胎（葡文embriáo）与胎儿（葡文feto），只有未来将发育成人的“胎儿”才享有生命权，而人类胚胎干细胞不享有生命权，因此对胚胎干细胞的研究合法（“胚胎是胚胎，胎儿是胎儿，人是人。并不存在胚胎人，只存在人的胚胎”[葡文O embrião é o embrião, o feto é o feto e a pessoa humana é a pessoa humana. Donde não existir pessoa humana embrionária, mas embriáo de pessoa humana]，参见巴西最高法院ADI 3510号裁判）。<br>\n<br>\n2、欧洲：对胎儿的人权存在肯定和否定的不同态度：德国、法国、意大利、捷克、斯洛伐克明确采肯定说；西班牙、葡萄牙认为胎儿虽然不享有人权，但依然是一项宪法上保护的利益，事实上与承认胎儿人权无异；奥地利明确采否定说。其他国家没有明确态度，欧洲人权法院也没有明确态度：<br>\n<br>\n（1）欧洲人权法院认为，由于胎儿利益在法国已经受到保护，因此没有必要回答胎儿是否享有人权的问题（参见欧洲人权法院2004年7月8日53924/00号裁判）；<br>\n<br>\n（2）德国联邦宪法法院明确承认胎儿的生命权（参见的德国联邦宪法法院裁判BVerfGE 39, 1“堕胎第一案”以及BVerfGE 88, 203“堕胎第二案”），但并未明确生命权开始的时间。<br>\n<br>\n（3）意大利宪法法院也明确承认胎儿的生命权（参见意大利宪法法院27/1975号、35/1997号裁判）。<br>\n<br>\n（4）西班牙宪法法院虽然不承认胎儿生命权，但认为胎儿是宪法保护的利益（西文un bien jurídico cuya protección encuentra en dicho precepto fundamento constitucional，参见西班牙宪法法院53/1985号裁判）。<br>\n<br>\n（5）葡萄牙宪法法院同样认为胎儿是宪法保护的利益（葡文um bem jurídico constitucionalmente protegido，参见葡萄牙宪法法院85/85号、288/98号、617/2006号裁判）。<br>\n<br>\n（6）奥地利宪法法院在1974年否认了胎儿的生命权（参见奥地利宪法法院裁判VfSlg 7400/1974）。<br>\n<br>\n（7）法国最高行政法院在1990年承认胎儿的生命权（参见法国最高行政法院1990年12月21日裁判）。<br>\n<br>\n（8）《捷克基本权利与自由宪章》第6条第1款明确承认胎儿的生命权。<br>\n<br>\n（9）《斯洛伐克宪法》第15条第1款也承认胎儿的生命权。<br>\n<br>\n3、亚洲：<br>\n<br>\n（1）韩国宪法法院明确承认胎儿的生命权（参见韩国宪法法院2004헌바81号、2004헌마1010号、2005헌마346号、2010헌바402号、2017헌바127号裁判）；<br>\n<br>\n（2）在印度、印尼、蒙古、台湾、东帝汶、日本、马来西亚、菲律宾，法院对这个问题没有明确的态度。<br>\n<br>\n4、非洲：<br>\n<br>\n（1）非洲人权法院没有明确态度。<br>\n<br>\n（2）南非否认胎儿的人权（参见南非高等法院豪登分部“基督教律师协会诉卫生部长案”裁判1998 [4] SA 1113 [T]）；<br>\n<br>\n（3）加纳、圣多美和普林西比、佛得角的法院，对这个问题没有明确的态度。<br>\n<br>\n5、大洋洲：澳大利亚、新西兰法院没有明确态度。<br>\n<br>\n事实上，胎儿人权问题，常常受宗教关于堕胎的观点影响，反而复杂化。事实上胎儿的人权和堕胎是两个不同的问题：<br>\n<br>\n一方面，胎儿固然与母体连接在一起，但已经逐渐发育出维持自身生命的系统。仅仅因为胎儿与母体连接，无法离开母体独立生活，就一概否认胎儿的保护，可能产生是示范效应：母亲有不生孩子的权利，是不是也有不养孩子的权利？<br>\n<br>\n另一方面，生命权并非优先于一切人权，母亲的人格权和胎儿的生命权，应当适当权衡。德国联邦宪法法院在承认胎儿生命权的基础上认为：妊娠早期，母亲的堕胎选择权优先；在妊娠晚期，胎儿的生命权优先护（参见德国联邦宪法法院裁判BVerfGE 88, 203, 256）。<br>\n<br>\n因此，这个问题并非胎儿人权有或无的问题，而是保护程度多或少的问题。基于上述考虑，本联邦宪法明确肯定胎儿的人权。<br>\n<br>\n这里的“胎儿”是指出生前的发育阶段的总称，而不能理解为医学意义上的“胎儿”。<br>\n<br>\n但“胎儿”的具体起始点，本条并未明确规定采用受孕、着床或其他标准。克隆技术提取的人类细胞核或融合后的人类细胞、体外培养尚未植入子宫的人类胚胎等，是否属于“胎儿”，也均存在疑问；未来人造子宫投入使用后，“胎儿”的起始点也会产生的新的问题。至于宫内节育器的合法性，也不做具体规定。<br>\n<br>\n这些，都应留待判例和学说探讨，本联邦宪法不作进一步的规定。然而，无论如何胎儿的概念不能过分缩小，以致违反了普通人对“胎儿”概念的理解。<br>\n<br>\n然而，无论如何都不能将“胎儿”的起点提前到受孕之前，使用避孕套或结扎，无论如何都不构成对生命权的干涉。<br>\n<br>\n第三款规定克隆人的人权。<br>\n<br>\n目前克隆人类的行为存在一定争议，本联邦宪法对此不作具体规定。克隆人类行为的合法性，由立法机关裁量。但是，无论克隆人类的行为是否合法，只要克隆人出生，都像其他人一样享有人权。<br>\n<br>\n第四款规定死者的人权，死者的人权主要是人格权（参见德国联邦宪法法院裁判BVerfGE 30, 173, 194）。死者的配偶、直系亲属或继承人有权主张其人权。<br>\n<br>\n第五款规定法人的人权。法人在其性质范围内享有人权，是毋庸置疑的。有少数公约，例如《美洲人权公约》第1条第2款规定“人是自然人”（西文persona es todo ser humano）。但实际上，法人的人权依然受到《美洲人权公约》保护，美洲人权法院受理法人提起的诉讼（参见美洲人权法院1987年3月28日14/87号裁判），其认为，受理法人诉讼是为了“保护其中的自然人”（西文los seres humanos integrantes de la misma，参见美洲人权法院2001年9月7日C系列85号管辖权裁判）。<br>\n<br>\n公共机关和公法人是人权的义务人，本身则不享有人权。因此，第六款明确规定公共机关和公法人不享有人权，但同时参考德国联邦宪法法院的观点，确立两项例外：<br>\n<br>\n第一，根据“渗透理论”（德文Durchgriffstheorie），允许公共机关为个人的人权，即反映“个人根基”（德文personales Substrat）时，以自己的名义主张人权，例如，公立大学可以为其师生的利益主张学术自由；公立广播公司可以为使用人的利益主张表达自由等（参见德国联邦宪法法院裁判BVerfGE 15, 256, 262; 31, 314, 322“广播第二案”; 59, 231, 254; 68, 193, 207；关于西班牙电视台的表达自由，参见西班牙宪法法院190/1996号裁判）；<br>\n<br>\n第二，法院审判应当公正进行，因此，公共机关也享有诉讼权（参见德国联邦宪法法院裁判BVerfGE 6, 45, 49; 13, 132, 139; 61, 82, 104）；<br>\n<br>\n第三，省和其他自治公法人享有行政程序上的权利。<br>\n<br>\n此外，本联邦宪法对省和地方自治法人还有其他例外规定（例如第三百四十五条、第三百四十六条、第三百四十七条等）。<br>\n<br>\n公共机关实际控制的法人或其他组织，同样不享有人权。例如国有公司的财产权不受宪法保护。但是，对国有控股公司的财产侵害，实际上间接影响到少数个人股东的利益，在这种情况下，国有控股的公司是否可以根据第六款，为少数个人股东的利益主张自己的财产权，本条不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（义务人）</b><br>\n<br>\n<b>公共机关是人权的义务人。</b><br>\n<br>\n<b>联邦宪法或国际条约规定公共机关以外的人是人权的义务人的，在相关事项由联邦或某个省法院管辖的前提下，予以适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人权的义务人。<br>\n<br>\n人权的作用首先是防止公共机关的干涉，因此，公共机关是人权义务人。然而，人权是否适用于私人领域，存在不同学说：<br>\n<br>\n1、无效力说认为，私人之间的关系，与人权无涉。但这往往令人权保护落空，目前几乎所有的国家都摒弃了这种学说，只有极少数国家仍持无效力说，如美国。<br>\n<br>\n2、间接效力说认为：私人不是人权的义务人，也就是说，原则上，人权不直接对私人之间的关系产生直接效力；私人不是人权的义务人，并不意味着人权对私人之间的关系不产生作用。人权是一种客观的价值，公共机关有保护人权的义务，由此可以令人权对私人关系产生间接效力。<br>\n<br>\n间接效力说在1957年由德国联邦宪法法院创立（参见德国联邦宪法法院BVerfGE 7, 198）。绝大多数国家接受了间接效力说。<br>\n<br>\n3、直接效力说认为私人也是人权的义务人。少数国家采这种学说，例如南非、葡萄牙、佛得角、巴西、秘鲁、波黑。<br>\n<br>\n《南非宪法》第8条第2款明确规定了人权的直接效力（参见南非宪法法院“Khumalo &amp; Others诉 Holomisa案”裁判[2002] ZACC 12）。<br>\n<br>\n《葡萄牙宪法》第18条第1款明文规定私人也是人权的义务人，但是，葡萄牙宪法理论上依然存在直接效力说和间接效力说的争议。但即使采用直接效力说，人权对公共机关和私人的约束力也是不同的。人权对公共机关有普遍性的约束力，而对私人之间的关系，则需要根据具体人权条款的内容确定其是否对私人具有约束力。葡萄牙宪法法院并未明确采纳何种学说，而且，从实务上来看，两种学说在裁判结果上差别不大。<br>\n<br>\n《佛得角宪法》第18条同样规定私人也是人权的义务人，在解释上与葡萄牙相同。<br>\n<br>\n然而，继受葡萄牙宪法学说的东帝汶、圣多美和普林西比，却没有与《葡萄牙宪法》第18条第1款类似的规定。学理上认为，人权是否约束私人，应当根据具体人权的规定逐一判断。<br>\n<br>\n在巴西，巴西最高法院少数裁判有采纳直接效力说的倾向（参见巴西最高法院RE 158215 RS号裁判、RE 161243 DF号裁判、RE 201819 RJ号裁判）。<br>\n<br>\n在秘鲁，秘鲁宪法法院运用《秘鲁宪法》第38条，采直接效力说（参见秘鲁宪法法院067-93-AA/TC号、976-2001-AA /TC号、410-2002-AA/TC号裁判）。但是，私人关系上，人权的强度（西文intensidad）较低，即约束力较轻（参见秘鲁宪法法院976-2001-AA /TC号裁判）。同时，也需要考虑相对人的人权，运用比例原则处理（参见秘鲁宪法法院0362-02-HC/TC号、481-2000-AA/TC号、0260-01-AA/TC号裁判）。<br>\n<br>\n波黑法院承认了人权在雇佣关系之间的直接效力（参见波黑宪法法院AP 912/04号裁判）。<br>\n<br>\n从上述各国实务来看，“直接效力说”多适用于雇主与雇员之间、社会团体与成员之间等经济或社会地位上事实上不对等的法律关系中。<br>\n<br>\n在裁判结果上，“间接效力说”和“直接效力说”基本没有区别，但是，接受“间接效力说”的国家较多，理论较成熟，而“直接效力说”具体适用范围缺乏清晰的理论界定。然而，在某些不对等的关系中，例如经营者与消费者之间、雇主与雇员之间，单纯采“间接效力说”，在立法缺失的情况下，无法充分保障弱势一方的利益。即使“间接效力说”下，也可能例外设置对私人具有直接效力的人权规范（例如《德国基本法》第9条第3款第2句）。<br>\n<br>\n因此，本联邦宪法中，以“间接效力说”的原则，即一切人权规定都约束公共机关，同时，通过第六条第二款，人权对私人之间的关系产生间接效力，以“直接效力说”外例外，即在某些不对等的关系中，例外设置对私人有直接效力的人权规范。<br>\n<br>\n本条规定中，人权的义务人包括公共机关和公法人，以及它们实际控制的法人和其他组织。特别是，公共机关实际控制的公司同样是人权义务人（参见德国联邦宪法法院裁判BVerfGE 128, 226）。<br>\n<br>\n外国公共机关并非联邦宪法上的人权义务人。但联邦公共机关仍承担联邦公共机关在履行国际条约时，仍应承担保护人权的义务（第六条第二款）。例如联邦公共机关根据国际条约的约定，作出允许外国警察到联邦领土调查刑事案件的同意时，仍应考虑外国警察对人权可能的干涉，承担保护人权的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（公职人员的行为）</b><br>\n<br>\n<b>公职人员执行公务的行为，不受人权保护；但可以根据第三条第六款主张人权的情形或者涉及公职人员个人权利义务时除外。</b><br>\n<br>\n【说明】<br>\n<br>\n公职人员的职责是执行公务，其执行公务时，系以公共机关名义行使，承担公共机关的人权义务，当然不受人权保护。例如公职人员在执行公务时，应当遵守信仰中立的义务，而不享有信仰自由（第五十四条）。但是，当公法人例外的受人权保护，或者公职人员执行公务的行为涉及个人权利义务时，例如导致个人受到处罚，则公职人员的行为受到人权保护。<br>\n<br>\n外国公职人员执行公务时，同样不受人权保护。例如拒绝给外国官方代表签发签证，外国官方代表不享有平等权和诉讼权；反之，拒绝给外国个人签发签证，外国人受平等权和诉讼权的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的内容）</b><br>\n<br>\n<b>公共机关不得实施侵害人权的行为。</b><br>\n<br>\n<b>权利人的人权受到损害或存在受到损害的危险时，公共机关应当采取适当的预防、调查、处罚、保障赔偿请求权及其他措施保护其人权。公共机关适用法律及其他法规范涉及人权时，同样应当保护人权。</b><br>\n<br>\n<b>人权的内容系公共机关特定行为的义务的，权利人有权请求公共机关实施该行为。</b><br>\n<br>\n<b>人权的成立以公共机关设立相关制度为前提的，公共机关应当以合理方式设立相关的制度，且该制度应当包含普遍社会观念认可的核心内容。</b><br>\n<br>\n<b>联邦宪法或国际条约规定公共机关以外的人是人权的义务人的，义务人应当按照相关的规定，承担作为或不作为的义务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是人权内容的一般规定。<br>\n<br>\n传统上，人权的内容主要分为主观和客观两项内容。主观内容是个人享有的权利，而客观内容是公共机关的纯粹的义务。然而，随着人权理论的发展，特别是保护义务理论的完善，人权的内容已经超过了这些内容。在本联邦宪法中，人权的基本内容主要包括：<br>\n<br>\n1、阻止公共机关侵害人权。也就是说，公共机关不得妨碍个人的自由，也不得侵害个人的利益。在历史上，这曾经是人权最基本的内容。<br>\n<br>\n2、保护义务。这不仅是公共机关的义务，也是权利人的权利，也就是说，公共机关不仅承担保护义务，权利人也享有请求公共机关采取保护措施的权利。人权的保护义务是20世纪晚期逐渐发展出来的，并被各国普遍承认，例如：<br>\n<br>\n（1）1968年欧洲人权法院开始承认了公共机关积极保护人权的义务（参见欧洲人权法院1968年7月23日“比利时语言案”裁判），1998年明确承认警察保护个人生命的义务（参见欧洲人权法院1998年10月28日“奥斯曼诉英国案”裁判）；<br>\n<br>\n（2）1975年“堕胎第一案”开始，德国联邦宪法法院逐步承认公共机关全面的人权保护义务（德文Schutzpflicht，参见德国联邦宪法法院裁判BVerfGE 39, 1, 42“堕胎第一案”，其认为“国家的保护义务是全面的”[德文Die Schutzpflicht des Staates ist umfassend]）；<br>\n<br>\n（3）1988年美洲人权法院同样认为：国家有积极保护人权的义务，包括预防、调查、处罚侵犯人权的行为，并确保受害人取得适当的赔偿（参见美洲人权法院1988年7月28日“Velásquez Rodríguez诉洪都拉斯案”裁判）；<br>\n<br>\n（4）1999年《瑞士宪法》第35条第2款确认了保护义务；<br>\n<br>\n（5）英国法院同样明确承认保护义务（参见英国上议院 “女王[Amin]诉内政大臣案”裁判[2003] UKHL 51、英国最高法院 “Rabone and Anor诉Pennine Care NHS Foundation Trust案”裁判[2012] UKSC 2）；<br>\n<br>\n（6）非洲人权法院同样承认保护义务（参见非洲人权法院013/2011号裁判）。<br>\n<br>\n（7）台湾同样承认保护义务（参见《中华民国公民与政治权利国际公约及经济社会文化权利国际公约施行法》第4条）。<br>\n<br>\n（8）加拿大同样承认保护义务（参见加拿大最高法院“Gosselin 诉魁北克司法部长案”裁判[2002] 4 SCR 429第82-83段）。<br>\n<br>\n本联邦宪法对此采取同样态度，规定了公共机关全面的保护义务。由于全面的保护义务，已经可以推导出“间接第三人效力”（德文mittelbar Drittewirkung，该理论系1958年德国联邦宪法法院在“吕特案”确立的原则，参见德国联邦宪法法院裁判BVerfGE 7, 198），因此本联邦宪法不再专门规定人权的“间接第三人效力”。<br>\n<br>\n但是，全面的保护是指公共机关对各种人权都承担保护义务，而不是对个人人权绝对的保护（参见欧洲人权法院2005年3月1日69869/01号裁判）。在保护程度上，公共机关应当尽适当保护的义务。<br>\n<br>\n第三，请求公共机关实施特定行为的权利。部分人权的主要内容为请求权，例如第二百四十九条的庇护权、第二百六十一条的国家赔偿请求权等。<br>\n<br>\n第四，制度保障，例如婚姻权（第一百八十一条）、财产权（第一百七十一条）等人权的成立，以法律设立相应制度为前提，因而，产生立法义务。制度保障需要符合“核心原则”，即立法者不得剥夺该制度的核心内容（参见德国联邦宪法法院裁判BVerfGE 105, 313, 348），也要符合“合理原则”，即应当合理衡量各方利益作出规定（参见德国联邦宪法法院裁判BVerfGE 25, 112, 117; 37, 132, 139; 52, 1, 29）。制度保障也是权利人的权利内容，立法机关违反制度保障的义务，权利人有权请求赔偿及制定临时规定（第二百六十二条）。<br>\n<br>\n第五款涉及具有“直接效力”的人权规范，在这种情况下，私人按照规范内容承担一定的作为或不作为义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（完全保护）</b><br>\n<br>\n<b>公共机关，不论其行为的方式与目的，均应按照人权的内容承担相应义务；即使私法上的行为，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n法学理论上，对于公共机关私法上的行为是否受人权约束，曾经存在争议，但目前“完全保护”已成为通说，也就是说，公共机关的一切行为均受人权约束。即使公共机关从事私法上的行为，例如采购物品或者以私法方式处理行政事务，也必须受人权约束。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对人权的干涉与侵害）</b><br>\n<br>\n<b>公共机关的任何行为，在法律上或事实上、直接或间接、有意识或无意识，导致权利人不可能实施人权保护范围内的行为或实施该行为存在困难，或者影响权利人人权保护范围内其他利益的，构成对人权的干涉。</b><br>\n<br>\n<b>对人权的干涉，不符合第九条规定的，构成对人权的侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n确定公共机关是否存在侵害人权的行为，需要两个阶段的判断：第一，判断是否存在对人权的干涉；第二，判断宪法或国际条约的规定中是否存在合法性依据。不存在合法性依据，则构成对人权的侵害。<br>\n<br>\n传统人权理论以对自由的干涉为出发点。以赛亚·柏林在1958年提出了“消极自由”和“积极自由”的概念，并认为“消极自由”是指不受干涉，而“积极自由”是指自己决定自己行为。然而，事实上，“消极自由”和“积极自由”本质上是同一件事情。“干涉”乃是他人实施的、导致自己不可能决定自己的行为或者存在困难。也就是说，在解释消极自由当中的“干涉”，却又需要以积极自由的内容为前提。<br>\n<br>\n传统的人权理论，将人权的干涉限于公共机关直接、有意识的法律行为，然而这种理论对人权保护范围过窄，应被抛弃；目前的通说认为，人权的干涉应扩大至公共机关涉及人权保护范围的一切行为（参见德国联邦宪法法院裁判BVerfGE 105, 279, 301，此外，欧洲法院8/74号裁判确立的“达森维尔公式”、加拿大安大略高等法院“<i>Zylberberg</i>等诉萨德伯里教育委员会案”裁判[1988], 52 D.L.R. (4th) 577第38段的观点与之相似）。<br>\n<br>\n将人权的干涉扩大至公共机关的各种事实行为，则须区分公职人员的个人行为和公共机关的行为，只有后者才构成对人权的干涉，进而可能侵害人权。公职人员的行为，须归因于公共机关，方属于公共机关对人权的干涉（参见德国联邦宪法法院裁判BVerfGE 66, 39, 60）。“归因”的标准，本联邦宪法未具体规定，留待判例和学说探讨。<br>\n<br>\n公共机关侵害人权的法律后果，本条并未明确规定，应当根据行为的类型。法规范侵害人权，即属违反联邦宪法或国际法，自始无效（第三百二十条）；但公共机关的个别行为，如行政行为或法院裁判，未必自始无效，其效力应当视侵害人权的情况，根据行政法或诉讼法的规定具体确定。公共机关的事实问题，虽然不可能产生撤销或无效的后果，但公共机关仍可能面临损害赔偿责任（第二百六十一条）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-06-27","agreeCount":0,"discussionCount":0}