{"type":"article_comment","id":423635,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>联邦宪法（建议稿）</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本文系联邦宪法的建议稿。<br>\n<br>\n根据汉斯·凯尔森《法与国家的一般理论》的观点，法人和法律具有等同性。也就是说，从法律上讲，国家等同于宪法。宪法是一国最高等级的法律规范，宪法与普通法律之间是修改程序上的差别，而不是实质上的差别。<br>\n<br>\n因此，宪法既不能等同于政治宣言，也不是国家组织重要规定的集合。宪法是法律规范，宪法与普通法律的区别是形式上的区别。宪法可能包含政治决断，但自身仍然是法律规范；虽然宪法需要包含国家的重要规定，然而，只要愿意，宪法里也可以包含任何细节规定。例如《瑞士宪法》和《巴西宪法》就包含许多细节规定。<br>\n<br>\n国家系通过制宪行为成立的，在自然法学说看来，制宪系基于自然法的行为，在实在法学说看来，制宪系不受法律约束的、纯粹的政治行为。然而，在国际法不断完善的时代，制宪并非不受法律约束，至少受到国际强行法的约束，因此，国家是根据国际法成立的公法人，制宪实际上是根据国际法成立国家的行为，进而可以认为，国际法是国家成立的依据，高于国内法。<br>\n<br>\n宪法具有统一性：一方面，对宪法的解释应该结合宪法全文的内容进行解释；另一方面，宪法的任何一部分都具有同等的效力，不得认为某些内容在效力上高于另外一些内容。<br>\n<br>\n在本联邦宪法中，基本原则是绝对不可以修改的，而各条文的具体规定则可以通过联邦议会和联邦理事会各三分之二多数修改。将这些规定纳入本联邦宪法的主要考虑就是保护少数的需要，防止以简单多数修改规则，导致某个政党或派系不断扩大权力，最终危及自由民主制度。<br>\n<br>\n在国家层面，本地特有的历史传统和地区文化的色彩较淡，一个新的自由民主国家，重点需要借鉴其他国家的经验自由民主制度下的人权保护和政治运作经验。因此，本联邦宪法建议稿参考了各大洲较长时间稳定实行自由民主制度、有代表性的63个国家的法律制度，包括：<br>\n<br>\n1、欧洲34个：德国、奥地利、瑞士、法国、波兰、荷兰、比利时、葡萄牙、西班牙、意大利、希腊、乌克兰、格鲁吉亚、亚美尼亚、立陶宛、波黑、克罗地亚、塞尔维亚、罗马尼亚、英国、捷克、斯洛伐克、保加利亚、挪威、芬兰、瑞典、丹麦、冰岛、拉脱维亚、爱沙尼亚、斯洛文尼亚、爱尔兰、卢森堡、马耳他；<br>\n<br>\n2、美洲12个：巴西、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、巴拉圭、苏里南、加拿大、美国；<br>\n<br>\n3、亚洲11个：台湾、东帝汶、印尼、蒙古、韩国、日本、吉尔吉斯、印度、以色列、马来西亚、菲律宾；<br>\n<br>\n4、非洲4个：南非、加纳、圣多美和普林西比、佛得角。<br>\n<br>\n5、大洋洲2个：澳大利亚、新西兰。<br>\n<br>\n同时，还参考了美洲人权法、欧洲人权法、欧盟法、非洲人权法。<br>\n<br>\n宪法规定国家的组织的基本事项。因此，宪法的主要包括两方面内容：个人与公共机关的关系，以及公共机关之间的关系。<br>\n<br>\n在个人与公共机关的关系上，耶林内克1892年《公法权利的体系》（德文System der subjektiven öffentlichen Rechte）一书，将个人与国家的关系分为四类：消极地位（拉丁文status negativus）、积极地位（拉丁文status positivus）、主动地位（拉丁文status activus）、被动地位（拉丁文status passitivus）。在当代宪法中，消极地位、积极地位和主动地位共同构成人权的内容；而被动地位并非宪法规定的内容，而是公共机关主权的内容。<br>\n<br>\n主权，是指“独立于外部影响而决定一切事务的权利”（参见爱沙尼亚最高法院2012年7月12日3-4-1-6-12号裁判第127段）。也就是说，主权分为对内主权和对外主权。对外主权是指在国际法上不受其他国家单方控制的地位，国家仅需要遵守国际法，而不需要服从其他国家的单方命令。而对内主权，是指不经相对人同意而对其单方发布命令的权力。<br>\n<br>\n主权并非绝对，通过国际条约，国家可以放弃部分主权（参见爱沙尼亚最高法院2012年7月12日3-4-1-6-12号裁判第129段）。<br>\n<br>\n关于主权，有人民主权说和国家主权说。在自由民主国家，事实上二者并无本质区别，人民是主权的原始来源，而主权则是由国家的公共机关行使的。<br>\n<br>\n主权具体由公共机关来行使的，主权并非无限，而受国际法和宪法的限制，具体而言，受以下三方面的限制：<br>\n<br>\n第一，国际法对主权的限制。国际法高于国内法，国家根据国际法成立的社团，公共机关的主权自然受国际法的限制。<br>\n<br>\n第二，宪法关于人权的规定，实际上就是没有授予公共机关的个人权利，也就是不属于主权的内容。本联邦宪法规定，公共机关不得侵害人权（第四条）。换句话说，只有在人权以外的范围内，公共机关才享有主权。<br>\n<br>\n第三，宪法中关于公共机关之间关系的规定，系各公共机关的主权之间相互限制。任何一个公共机关的主权，无论在程序上还是内容上，都受到其他公共机关的限制。<br>\n<br>\n本联邦宪法，内容遵循上述理论，主要规定以下内容：<br>\n<br>\n第一，个人与国家的相互关系，即人权；<br>\n<br>\n第二，联邦与省的共同制度和相互关系；<br>\n<br>\n第三，联邦公共机关的相互关系。<br>\n<br>\n本联邦宪法不规定任何个人的义务；个人的义务由公共机关依联邦宪法或省宪法实施主权行为来规定。<br>\n<br>\n关于宪法的形式，各国主要有以下做法：<br>\n<br>\n1、宪法典是一个完整的文件。绝大多数国家都是如此。<br>\n<br>\n2、宪法典本身是一个完整的文件，但同时，其他法律文件视为宪法的一部分，例如阿根廷、奥地利、法国、捷克、立陶宛、巴西、斯洛伐克。<br>\n<br>\n在巴西，大部分宪法修改也都在原文上进行更改，但也有少数修正案内容无法纳入宪法原文。<br>\n<br>\n3、有一个完整的宪法典，但宪法原文从不修改，在宪法之外单列修正案。极少数国家采用这种方式，主要是特殊政治环境所致。例如台湾、美国。<br>\n<br>\n美国宪法是现行有效且未进行全面修改的最古老宪法，其未在原文修改主要出于历史原因。<br>\n<br>\n台湾修宪时不想正式放弃对中国的领土主张，因此，将台湾人民选举的修宪机关制定的宪法修正案视为临时性质，因此对《中华民国宪法》原文不加改动，仅仅单列宪法修正案。<br>\n<br>\n4、成文宪法典和不成文宪法习惯结合，也就是虽然有一部成文宪法典，但某些重要事项并未写入宪法典，而是采取不成文宪法习惯的形式。只有少数渐进民主化的国家存在这种方式。例如荷兰、澳大利亚、加拿大。<br>\n<br>\n在荷兰，除了《荷兰宪法》外，还许多国家组织的重要规范，以宪法习惯的方式存在，并无成文法规定。例如政府对议会第二院负责的规定，乃是1848年至1868年之间形成的不成文的宪法习惯。至今荷兰的宪法习惯仍在在逐步演进，2012年之后，政府可能需要得到议会第一院过半数的支持，仍是一项正在发展中的宪法习惯。<br>\n<br>\n5、没有宪法典，国家基本制度由成文普通法律与不成文宪法习惯组成，例如英国、新西兰、以色列。<br>\n<br>\n宪法采用成文法（宪法典或普通法律）和不成文法结合的方式，如荷兰、澳大利亚、加拿大、英国、新西兰、以色列，主要是渐进民主化的结果；而将宪法修正案单列的方式，如台湾，是由于特殊的领土主张所致。这两种做法，本联邦宪法都不能采纳。<br>\n<br>\n由于宪法是一份统一的文件，并不存在某些条款高于另一些条款的问题，宪法解释也应当运用体系解释的方法。因此，在形式上将宪法修正案单独罗列是没有必要的，也不利于宪法的体系化和明确性。<br>\n<br>\n因此，本联邦宪法采用大多数国家的做法，制定一个完整的宪法文件，并且，修宪时只能在宪法原文上修改，不得单列修正案（第七百一十七条第二款）。<br>\n<br>\n<br>\n<center><b>序言</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n此处为宪法序言。<br>\n<br>\n宪法序言，主要用于阐明宪法的背景，作为宪法解释的辅助材料，并没有直接的法律效力。<br>\n<br>\n<br>\n<b>参与制定本联邦宪法的各省及各省公民，</b><br>\n<br>\n<b>铭记本省历史上为民主、法治、人权的奋斗和牺牲，</b><br>\n<br>\n<b>参考世界各国努力创造优良宪政的经验，</b><br>\n<br>\n<b>基于反对专制主义和民粹主义的理念，</b><br>\n<br>\n<b>由各省公民按普遍、自由、平等、直接、秘密的原则选出联邦制宪会议，</b><br>\n<br>\n<b>制定联邦宪法并交由各省批准如下：</b><br>\n<br>\n【说明】<br>\n<br>\n本联邦宪法体现的含义包括：<br>\n<br>\n1、联邦的组成方式。<br>\n<br>\n联邦由各省和公民共同建立，即本联邦宪法采用瑞士式理论，先有省，后有联邦。在组成联邦之前，各省均拥有完整的主权，通过制定联邦宪法，省将部分主权转让给联邦，省和联邦之间的主权划分，将以联邦宪法为依据。<br>\n<br>\n相比之下，德国式联邦制理论和巴西式联邦制理论下，联邦仅由公民建立，联邦成员并非建立联邦的主体。<br>\n<br>\n2、成立联邦的历史背景。<br>\n<br>\n历史上，人民争取民主、法治、人权的奋斗和牺牲，值得纪念和感激。同时，历史提醒人民：人权并非天赋，民主和法治亦非当然，人民仍需要继续努力维护并完善自由民主制度。<br>\n<br>\n3、制宪的经验基础。<br>\n<br>\n在专制制度下，人权保护和政治运作经验极度匮乏，必须着重借鉴其他自由民主制国家的经验。因此，本联邦宪法广泛参考了其他自由民主制国家的人权保护和政治运作经验。<br>\n<br>\n4、制宪的理念。<br>\n<br>\n专制制度无法适应现代社会的发展需要，也无法解决社会矛盾，这是反对专制主义的现实依据。同时，民粹主义同样是通向专制的桥梁。本联邦宪法以代议制为原则，既防范专制主义，也防范民粹主义。<br>\n<br>\n5、联邦宪法的制定过程。<br>\n<br>\n第五行体现了人民制宪的过程，即人民通过普遍、自由、平等、直接、秘密的原则选出联邦制宪会议来行使制宪权。<br>\n<br>\n基于瑞士式联邦理论，联邦由人民和各省共同建立，省先于联邦。在建立联邦之前，各省均为主权国家，因此，人民系依据各省宪法（当然也可能是不成文宪法）行使制宪权，制宪会议的选举是在各省法律下进行的，制宪会议的运作也是基于各省的共同授权（可能是明示或默示的）。也就是说，从本质上，联邦层面的制宪权是一种法律权力。<br>\n<br>\n6、联邦成立的后续手续。<br>\n<br>\n人民通过联邦制宪会议行使制宪权，但各省同样需要参与制宪。各省参与的方式就是事后批准权。省通过批准联邦宪法，按照联邦宪法将相应的权力转让了给联邦，从而成为联邦成员。<br>\n<br>\n因此，只有批准联邦宪法的省，才受联邦宪法约束；反之，即使本省人民参与了制宪，但省若不批准联邦宪法，仍不受联邦宪法约束。","date":"2020-06-27","agreeCount":0,"discussionCount":0}