{"type":"article_comment","id":423696,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>第四章</b><b>&nbsp; </b><b>联邦政府</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦政府，同时规定联邦间接行政。<br>\n<br>\n本章第一节规定联邦政府的组织，第四节规定联邦直接行政，即由联邦政府各部门处理行政事务；第五节规定联邦间接行政，即由联邦设立的公法人处理行政事务。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>联邦总理的任免</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总理的任免。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>选举联邦总理</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总理选举程序。为提高效率，不实行联邦总统提名的制度。<br>\n<br>\n<br>\n<b>第七百五十三条</b> <b>（新一届联邦议会的选举）</b><br>\n<br>\n<b>新一届联邦议会首次会议时，应当开始选举新联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，新一届联邦议会首次选举即开始选举新联邦总理。但事实上，联邦总理人选更多的是通过政党协商选出的。如果协商顺利，可以立即选出联邦总理，如果协商不顺利，选举过程可能极其漫长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十四条</b> <b>（出缺）</b><br>\n<br>\n<b>联邦总理因辞职、死亡、长期性无法履行职责或其他原因出缺的，联邦议会在会议期间的，应当在出缺后次日开始选举联邦总理。联邦议会在休会期间的，联邦议会议长应当在三十日内召集联邦议会重新选举联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理出缺时重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十五条</b> <b>（候选人提名）</b><br>\n<br>\n<b>选举联邦总理过程中，四分之一以上的联邦议员，可以向联邦议会议长提出联邦总理候选人，该提名须经候选人书面同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理候选人的提名。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十六条</b> <b>（不进行讨论）</b><br>\n<br>\n<b>联邦议会选举联邦总理，不进行讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总理人选更多的需要通过政党协商，签订组阁协议，在联邦议会里讨论不仅无意义，而且阻碍了政党协商。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十七条</b> <b>（绝对多数选举联邦总理）</b><br>\n<br>\n<b>联邦议员根据第七百五十五条提名联邦总理候选人后，应当立即进行表决，候选人得到全体联邦议员过半数同意的，联邦议会议长应当向联邦总理提请任命其为联邦总理，联邦总统应任命联邦议会选出的人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定绝对多数选举联邦总理的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十八条</b> <b>（相对多数选举联邦总理）</b><br>\n<br>\n<b>自开始选举联邦总理起经过十四日，联邦议会仍未能以绝对多数选出联邦总理的，经四分之一以上联邦议员请求，联邦议会应当对全部已提名但尚未撤回的候选人进行表决。表决时，每一名联邦议员最多选择一名联邦总理候选人。</b><br>\n<br>\n<b>得票最多的候选人得到全体联邦议员过半数同意的，应当根据第七百五十七条的规定任命联邦总理。没有候选人得到全体联邦议员过半数同意的，联邦议会议长应当提请联邦总统任命得票最多的人为联邦总理；得票最多的有数人的，联邦议会议长应当提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定相对多数选举联邦总理的程序。<br>\n<br>\n议会制下，联邦总理由联邦议会选举产生，理想情况下，应当以绝对多数选出联邦总理。联邦议会选举实行5%门槛（第五百二十一条），根据实务经验，在这种情况下，通常只有四至六个党进入议会，一般不会出现政党林立、相互拆台的现象，通过政党之间的协商能够选出多数政府。<br>\n<br>\n但是，在联邦议会无法选出多数政府的情况下，也可以直接以相对多数选出少数政府，并交由联邦总统选择任命少数政府或者解散议会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百五十九条</b> <b>（未能选举联邦总理）</b><br>\n<br>\n<b>自开始选举联邦总理起经过十四日，联邦议会仍未能向联邦总统提出任何人选的，四分之一以上的联邦议员可以共同向联邦总统提出解散联邦议会的请求，联邦总统应当立即解散联邦议会。</b><br>\n<br>\n<b>前款情形下，联邦总统也可以自行决定解散联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对少数政府都无法选出的极端情形，也就是连四分之一的联邦议员的共识都无法达成，此时，联邦议会实际上已经完全无法运作，四分之一联邦议员和联邦总统有权解散联邦议会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>不信任案</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定不信任案。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦议会提出的不信任案）</b><br>\n<br>\n<b>任何四分之一以上的联邦议员，可以共同提出新的联邦总理人选，从而提出对现任联邦总理的不信任案。</b><br>\n<br>\n<b>前款规定的提案不进行讨论。不信任案提出四十八小时后，四分之一以上的联邦议员可以提议对该提案进行表决。表决采用无记名投票。</b><br>\n<br>\n<b>新的联邦总理人选经表决得到全体联邦议员过半数同意的，联邦议会议长应当提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，政府对议会负责。但为防止议会动辄倒阁，致使政府无法正常行使职权，频繁引发政治危机，许多议会制国家都规定，议会倒阁权应当限于提出“建设性不信任案”，即议会罢免总理的同时，必须以绝对多数提出新的总理人选，方可倒阁。该制度始于1949年的德国，目前越来越多的国家确立这样的制度，例如波兰、比利时、西班牙。<br>\n<br>\n联邦议会不信任联邦总理，但又无法以绝对多数选出新联邦总理，则联邦政府只能以少数政府运作。解决途径是通过政党协商选出绝对多数的新联邦总理，或者解散议会（第七百六十一条）<br>\n<br>\n本条第二款规定提案与投票时间间隔不得少于四十八小时，目的是给予各政党充分协商的机会。<br>\n<br>\n与第七百六十一条不同，提出“建设性不信任案”，并不需要任何理由。过半数联邦议员基于自身的政治判断，重新选出总理，既不会影响政府运作，也不会损害其他政党参政的权利，因此，也不必要求“建设性不信任案”某种理由（参见比利时最高行政法院2011年7月11日214529号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十一条</b> <b>（联邦总理提出的不信任案）</b><br>\n<br>\n<b>如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据第七百六十条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。</b><br>\n<br>\n<b>前款规定的提案不进行讨论。联邦总理提案经过四十八小时后，四分之一以上的联邦议员可以提议对该提案进行表决。表决采用无记名投票。</b><br>\n<br>\n<b>联邦总理不得在其信任未受任何怀疑的情况下，提出第一款规定的请求。</b><br>\n<br>\n<b>联邦总理请求解散议会的，联邦总统应当对联邦总理是否违反第三款规定进行审查；如果联邦总统认为其未违反第三款规定，应当立即解散议会，否则，联邦总统应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理解散议会的权利，这也是解决少数政府的一种途径。<br>\n<br>\n联邦总理决定解散议会的情况下，联邦议会可以以绝对多数重新选出新联邦总理，从而阻止联邦议会解散。这种情况下，由于少数政府问题已经解决，则无需在解散联邦议会。<br>\n<br>\n本条第二款的目的同样是给予各政党充分协商的机会。<br>\n<br>\n一个值得探讨的问题是，联邦总理能否故意让执政党议员给自己投不信任票，从而达到解散议会的目的，例如科尔1983年解散德国联邦议会、施罗德2005年解散德国联邦议会，均系执政党故意让议员投不信任票的情况，从而引发合宪性的争议。对此，德国联邦宪法法院虽然认为这两次议会解散合宪，但同时指出，联邦总理解散联邦议会必须符合解决少数政府问题的目的，也就是说，只有在其支持确有疑问时方可解散联邦议会，并且，联邦总统有权审查其解散联邦议会的行为是否符合该目的（参见德国联邦宪法法院裁判BVerfGE 62, 1，认定科尔1983年解散德国联邦议会合宪；BVerfGE 114, 121，认定施罗德2005年解散德国联邦议会合宪）。<br>\n<br>\n这种观点是值得赞同的，联邦总理为消除潜在的不信任因素而解散联邦议会重新大选，仍符合本条款规定的目的；即使仅仅是执政党内部的分歧，同样可以作为联邦总理解散议会的理由。但在对联邦总理没有任何怀疑的情况下，联邦总理故意解散联邦议会重新大选，则意味着执政党有随时决定大选时间的机会，它可以根据选情变化对其他政党不公平，对自由民主制度的存续也是巨大的风险。<br>\n<br>\n因此，本条第三款接受这种观点，旨在防止联邦总理违反诚实信用原则（第三百二十六条），滥用解散议会的权利，故意让执政党议员给自己投不信任票，在选情有利的情况下故意解散联邦议会、重新选举，从而争取更长的执政时间。本条第四款则赋予联邦总统的违宪审查权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦政府的组织。<br>\n<br>\n<br>\n<b>第七百六十二条</b> <b>（组成）</b><br>\n<br>\n<b>联邦政府由联邦总理、联邦内政部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦经济部长、联邦卫生部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的联邦部会首长若干人组成。</b><br>\n<br>\n<b>除联邦宪法和联邦法律规定的联邦部会首长外，其他联邦部会首长的数量及名称，由联邦总理决定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，内阁的组成包括：第一，联邦总理；第二，联邦宪法规定的十三个部会首长；第三，法律规定的部会首长。<br>\n<br>\n对于部会的设置，联邦总理有一定的自由选择权，并可决定部会首长职权（第七百七十一条第一款），已足够满足其施行政策的需要。为机构精简的目的，本联邦宪法没有规定“不管部长”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十三条</b> <b>（联邦政府其他成员</b><b>的任免）</b><br>\n<br>\n<b>联邦各部会首长，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<br>\n<b>联邦总理应从联邦各部会首长中任命一名联邦副总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府其他成员及联邦副总理的任免程序。<br>\n<br>\n绝大多数议会制和半总统制国家，都规定联邦总理任免其他阁员，维护内阁的统一性。在一部分国家，议会只能通过罢免总理的方式罢免整个内阁，不能单独罢免一名阁员；另外部分国家允许议会罢免任何一名阁员，例如荷兰、卢森堡、波兰、意大利、挪威、芬兰、瑞典、丹麦、南非、立陶宛、拉脱维亚、爱沙尼亚、斯洛伐克。另外比利时也曾实行过这样的制度：<br>\n<br>\n1、在荷兰，虽然阁员由首相任免，但议会两院可以罢免阁员。这项权利是不成文的，乃是1866年以来的宪法习惯。不过议会第一院能否罢免全体阁员，仍存在疑问，现实中，议会第一院极少提出个别阁员的罢免案，并且仅在2012年提出过一次全体阁员的罢免案。<br>\n<br>\n2、在波兰，议会同样可以罢免阁员（参见《波兰宪法》第158条）。<br>\n<br>\n3、比利时也曾在1980年代实行过这样的制度（参见《比利时关于1980年8月10日宪法改革的特别法》第71条）。<br>\n<br>\n4、南非有两种不信任案：议会对总统以外的内阁成员的不信任案，以及对全部内阁不信任案（参见《南非宪法》第102条）。<br>\n<br>\n然而，议会罢免阁员的制度，不利于阁员之间的合作和执政联盟的稳定；而且，由于阁员由总理任命，议会即使罢免阁员也不能真正影响总理施政。因此，本联邦宪法不采用这样的做法。<br>\n<br>\n本条规定的目的是维护联邦总理和阁员之间的相互信任，因此，联邦总理可以自由任免联邦阁员，而不需要审查是否具备正当理由（参见比利时最高行政法院2012年2月14日217984号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十四条</b> <b>（就职和宣誓）</b><br>\n<br>\n<b>联邦政府各成员应当在联邦总统面前宣誓就职。</b><br>\n<br>\n<b>第四百九十条的规定，适用于联邦政府各成员。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦政府成员像总统一样，需要宣誓。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十五条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦总理对外代表联邦政府；联邦各部会首长对外代表该部会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理及各部会首长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十六条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。</b><br>\n<br>\n<b>联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理和联邦政府其他成员的代理问题。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十七条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>除联邦议员、省议员、地方自治法人议员，或者国际条约、联邦宪法或联邦法律规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何其他公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n<b>联邦法律规定联邦政府成员可以兼任的职务，但在性质上不得与联邦政府成员本职冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的兼职。<br>\n<br>\n总统制下行政机关和立法机关相互分立，不能兼任，但议会制和议会总统混合制国家则存在立法机关和行政机关是否可以兼任的问题，有以下几种不同制度：<br>\n<br>\n1、强制一元化：全部阁员都必须是议员，只有部分英美法系国家采取这种制度，例如英国、印度、南非、澳大利亚、加拿大、新西兰、马来西亚、爱尔兰、马耳他；卢森堡在习惯上也只任命议员为内阁成员。<br>\n<br>\n不过，在英国，如果首相选择非议员进入内阁，国王会任命其为上议院议员，事实上首相选择阁员的范围不受限制。<br>\n<br>\n2、部分强制一元化：只有极少数国家采用这种制度，例如日本、加纳规定半数内阁成员必须同时是议员；以色列规定总理必须同时是议员，<br>\n<br>\n3、不设限制：内阁成员，可以是议员也可以不是议员。大多数议会制和半总统制国家都不设限制，例如韩国、德国、比利时、葡萄牙、东帝汶、圣多美和普林西比、佛得角、波兰、法国、奥地利、西班牙、意大利、希腊、乌克兰、格鲁吉亚、亚美尼亚、立陶宛、拉脱维亚、波黑、克罗地亚、斯洛文尼亚、塞尔维亚、吉尔吉斯、罗马尼亚、捷克、保加利亚、挪威、芬兰、丹麦、瑞典、冰岛。<br>\n<br>\n4、部分强制二元化：如蒙古。2001年修宪后，蒙古不设限制，但2019年修宪后，蒙古改为部分强制二元化，只允许总理和最多4名其他阁员兼任议员。<br>\n<br>\n5、强制二元化：不允许立法机关成员兼任行政机关成员。大部分总统制国家都采强制二元化，例如巴西、阿根廷、墨西哥、智利、厄瓜多尔、哥伦比亚、巴拉圭、印尼、台湾、美国、菲律宾、乌拉圭。部分议会制和半总统制国家也采二元化，例如秘鲁、瑞士、荷兰、苏里南、爱沙尼亚、斯洛伐克；2001年以前的蒙古也采二元化。<br>\n<br>\n二元化的本意是立法机关和行政机关相互分离和制衡，但议会制下议会凭借对政府的人事权，政府通常无法真正独立；议会和政府在人事上的分立，反而可能妨碍组阁协商。反之，一元化限制了总理选择阁员的范围，也是毫无必要的。因此，本联邦宪法不设任何限制，在这样的制度下，通常总理和一部分阁员兼任议员，另一部分阁员不兼任议员。同时，本联邦宪法也不禁止其兼任其他民意代表，包括省议员或地方自治法人议员等。<br>\n<br>\n国际条约、联邦宪法或联邦法律可以允许联邦政府成员兼任其他职务，例如兼任国际组织的公职人员，或者兼任国内公法人的公职人员。<br>\n<br>\n同时，第二款特别明确，联邦法律允许兼任的职务，在性质上不得与本职存在冲突。例如联邦政府成员兼任公立大学校长，违反大学自治原则（第四百五十七条），二者性质上冲突，因此，联邦法律不得允许联邦政府成员兼任公立大学校长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十八条</b> <b>（禁止联邦议会议长兼任）</b><br>\n<br>\n<b>联邦议会议长和副议长不得兼任联邦政府成员。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，联邦议员通常可以兼任联邦政府成员。但是联邦议会议长和副议长有主持联邦议会的权力（第六百一十七条），如果兼任联邦政府成员，可能妨碍联邦议会监督联邦政府。因此，本条禁止联邦议会议长和副议长兼任联邦政府成员。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百六十九条</b> <b>（联邦政府成员的任期）</b><br>\n<br>\n<b>联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职责，但除紧急情况外，不得任免联邦各部会首长，也不得订立或修改无需联邦议会批准的国际条约、联邦行政法规、联邦行政规则或其他法规范。</b><br>\n<br>\n<b>联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，内阁对政府负责，联邦议会换届时，内阁即应自动免职（参见台湾司法院释字第三八七号大法官解释）。联邦总理变更时，其他内阁成员同样自动免职。<br>\n<br>\n根据本条第一款第二句规定，若联邦议会暂时无法选出联邦总理，则采用看守内阁自动留任的制度，以应对该危机。然而，看守内阁并非普通的内阁，其职权自应受到限制。原则上，看守内阁只能维持现状，除紧急情况下，不能进行重大的人员调整和政策变更。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（辞职）</b><br>\n<br>\n<b>联邦政府成员可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦总理辞职的，适用第七百六十九条第一款第二句的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的辞职。<br>\n<br>\n联邦总理辞职后，原内阁自动变为看守内阁。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十一条</b> <b>（联邦各部会的职权）</b><br>\n<br>\n<b>联邦各部会的权限，联邦宪法或联邦法律未规定的，由联邦总理决定。</b><br>\n<br>\n<b>联邦各部会的权限存在争议时，由联邦总理裁决。认为联邦总理的裁决违反联邦宪法或联邦法律的，由联邦宪法法院裁判。</b><br>\n<br>\n<b>联邦各部部长行使职权，应服从联邦总理指示；在不违反联邦总理指示的前提下，联邦各部部长有权决定该部职权内的事项。</b><br>\n<br>\n<b>联邦各委员会根据联邦宪法或联邦法律的规定，决定其职权内的事项。联邦宪法或联邦法律允许联邦总理作出指示的，联邦各委员会应当服从其指示。</b><br>\n<br>\n【说明】<br>\n<br>\n各国内阁的议事方式，主要有以下几种做法：<br>\n<br>\n1、德国、葡萄牙、东帝汶、圣多美和普林西比、佛得角、日本、西班牙、意大利、希腊、格鲁吉亚、亚美尼亚、爱沙尼亚、苏里南、保加利亚、斯洛文尼亚实行“首长制”和“合议制”结合。行政首长有制定基本政策的权限，在此范围内实行“首长制”；但行政首长不能对阁员直接发布指示，内阁其他事项应当采用“合议制”。<br>\n<br>\n2、罗马尼亚、波黑、克罗地亚、塞尔维亚、韩国、巴拉圭、台湾、秘鲁、乌拉圭、荷兰、瑞士、波兰、立陶宛、拉脱维亚、奥地利、捷克、斯洛伐克、挪威、冰岛、芬兰、瑞典、丹麦、卢森堡、马耳他内阁完全实行“合议制”，即内阁决议完全通过一人一票决定。这些国家的内阁首长只有主持会议或其他程序上的权力，但没有单独向其他阁员发布指示的法律权力。不过，在荷兰、卢森堡、台湾，行政首长有在平票时投决定一票的权限。<br>\n<br>\n3、大部分总统制国家和英美法系国家实行“首长制”，例如巴西、阿根廷、墨西哥、智利、厄瓜多尔、哥伦比亚、印尼、英国、爱尔兰、印度、南非、澳大利亚、加拿大、新西兰、加纳、马来西亚、美国、菲律宾。另外还有少数其他国家也实行首长制，例如吉尔吉斯、法国、比利时、蒙古、乌克兰、以色列。<br>\n<br>\n法国、比利时、英国每周举行一次部长会议（法文conseil des ministers；英文meetings of the cabinet），但决策仍然由行政首长作出。<br>\n<br>\n在议会制下，内阁通常集体对议会负责，且总理有权随时任免其他阁员，如果其他阁员对联邦总理的政策有异议，则联邦总理通过将其免职即可继续推行自己的政策。换句话说，只有在行政首长由阁员轮流担任，对其阁员不享有任免权的情况下，合议制才有意义，例如瑞士。<br>\n<br>\n由此可见，大多数国家的实务中，由于行政首长享有任免其他阁员的权力，因此，“合议制”事实上无法贯彻。这样的 “合议制”不仅在实际的政治决策中并无意义，而且可能降低决策效率。因此，在本联邦宪法中，规定联邦政府采首长制，不采合议制。<br>\n<br>\n当然，联邦政府实行首长制，并不禁止召开联邦政府全体会议讨论相关事务。只不过，在联邦宪法上并没有规定联邦政府全体会议的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十二条</b> <b>（内部决策过程不受调查）</b><br>\n<br>\n<b>联邦政府及各部会内部的决策过程，不受联邦议员质询，也不受联邦议会调查委员会调查。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于三权分立原则（第三百一十五条），确保联邦政府内部自由的决策空间。<br>\n<br>\n根据本条规定，联邦议员或调查委员会只能针对进行联邦政府已经作出的决定进行质询或调查。联邦政府内部决策过程，不属于联邦议员或调查委员会调查的范围（参见德国联邦宪法法院BVerfGE 67, 100, 139，允许政府拒绝向调查委员会提供政府内部决策过程的文件；以及台湾司法院释字第三二五号、第四六一号、第五八五号、第六三三号大法官解释）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十三条</b> <b>（联邦政府会议）</b><br>\n<br>\n<b>联邦政府应当在每周三上午九时召开会议。但周三是联邦假日或者是联邦议会质询日的，顺延至下一个非质询日的工作日。</b><br>\n<br>\n<b>有正当理由的，联邦总理可以取消或推迟前款规定的会议。联邦总理也可以决定在前款规定的时间以外举行联邦政府会议。</b><br>\n<br>\n<b>联邦政府会议的议程由联邦总理决定。</b><br>\n<br>\n<b>联邦政府会议由联邦总理主持。</b><br>\n<br>\n<b>除有正当理由外，联邦政府成员均应出席联邦政府会议；联邦部会首长无法出席的，应当指定代理人出席。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府全体会议。尽管联邦政府实行首长制，但联邦政府会议作为咨询机构，仍有定期举办的必要。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十四条</b> <b>（议事规则）</b><br>\n<br>\n<b>关于联邦政府的组织和职权行使，联邦宪法及联邦法律未规定的，联邦总理征求联邦政府其他成员意见后，可以制定联邦政府的议事规则。</b><br>\n<br>\n<b>联邦政府的议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>联邦政府的议事规则，由联邦总理解释。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦法律可以对联邦政府组织和职权行使作出规定；联邦法律未规定的，联邦总理可以制定议事规则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十五条</b> <b>（下属机关）</b><br>\n<br>\n<b>联邦各部会下属机关的设置，联邦宪法或联邦法律未规定的，由联邦总理决定；在不违反联邦宪法、联邦法律和联邦总理决定的前提下，各部部长或各委员会可以自行决定下属机关的设置。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定下属机关。<br>\n<br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>联邦公务员</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦公务员基本制度。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百七十六条</b> <b>（联邦公务员）</b><br>\n<br>\n<b>受雇于联邦、省或其他公法人的人，为联邦公务员；但联邦总统、联邦议员、联邦理事、联邦政府成员、联邦审计院院长和副院长、公法人理事或类似职位的人员、联邦审计院审计员、法官、检察官、军人除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条界定联邦公务员。<br>\n<br>\n<br>\n<b>第七百七十七条</b> <b>（编制）</b><br>\n<br>\n<b>联邦政府各部会及其下属机关的联邦公务员人数、职务类型、级别、任期、试用期，除联邦宪法或联邦法律另有规定外，由各部部长或委员会决定。</b><br>\n<br>\n<b>联邦总统办公室、联邦宪法法院、联邦最高法院、联邦审计院的联邦公务员人数、职务类型、级别、任期、试用期，由联邦法律规定。</b><br>\n<br>\n<b>其他公法人的联邦公务员人数、职务类型、级别、任期、试用期，根据联邦法律规定的程序确定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的编制。<br>\n<br>\n<br>\n<b>第七百七十八条</b> <b>（招聘）</b><br>\n<br>\n<b>联邦公务员职位有空缺时，负责任免的机关应当公开发布招聘公告，招聘公告应载明与职位相关的信息以及招聘条件，并给予充分的报名时间。</b><br>\n<br>\n<b>有下列情形之一的，可以不进行公开招聘，具体由联邦法规范规定：</b><br>\n<br>\n<b>（一）紧急情况需要招聘联邦公务员，来不及公开招聘的；</b><br>\n<br>\n<b>（二）符合条件的联邦公务员候选人仅限于特定群体，且对全体候选人进行了适当通知的；</b><br>\n<br>\n<b>（三）通过升职的方式填补联邦公务员空缺的；</b><br>\n<br>\n<b>（四）由于机关重组，对联邦公务员进行职务变动的；</b><br>\n<br>\n<b>（五）由于不同公职之间存在协作关系，在合理情形下，根据联邦法规范规定，由另一名公职人员推荐的；</b><br>\n<br>\n<b>（六）在其他合理情形下，根据联邦法规范规定，可以不进行公开招聘的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定招聘。<br>\n<br>\n<br>\n<b>第七百七十九条</b> <b>（任期）</b><br>\n<br>\n<b>联邦公务员任期不受限制。但按照第七百七十七条规定的方式，决定设置有固定任期的联邦公务员或者设置为完成特定事务临时任命的联邦公务员的除外。</b><br>\n<br>\n<b>改变联邦公务员任期的，须经本人同意，由该机关负责人提请联邦公务员委员会决定；但联邦宪法或联邦法律规定该联邦公务员由其他公共机关负责任免的，由该公共机关决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的任期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（试用期）</b><br>\n<br>\n<b>任期不受限制的联邦公务员的试用期不得超过一年。</b><br>\n<br>\n<b>临时联邦公务员，不得设试用期；有固定任期的联邦公务员，试用期不得超过任命期限的六分之一，并且任何情况下不得超过一年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的任期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十一条</b> <b>（同一机关的职务变动）</b><br>\n<br>\n<b>联邦公务员在同一个机关内部的职务变动，应当经过公务员本人同意，符合新职务的任职资格，并由该机关负责人提请联邦公务员委员会决定，联邦公务员本人是机关负责人的，由直接上级机关负责人提请；但联邦宪法或联邦法律规定该联邦公务员由其他公共机关负责任免的，由该公共机关决定。</b><br>\n<br>\n<b>联邦公务员在同一个机关内部的升职，有数人符合条件的，应当给每个人平等的机会，并根据事先公布的标准确定人选。</b><br>\n<br>\n<b>除本人同意外，仅在纪律处分的情况下，方可将联邦公务员降职。</b><br>\n<br>\n<b>联邦法规范可以对同一个机关内部的职务变动，作出其他限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员在同一机关的职务变动。<br>\n<br>\n第二款规定升职。所谓升职是指在类型不变的前提下，转变为级别更高的职位。相应的降职，除纪律处分外，不得实施（第三款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十二条</b> <b>（不同机关之间的职务变动）</b><br>\n<br>\n<b>联邦公务员在不同机关之间的职务变动，分别适用各机关联邦公务员任免的规定，并须经联邦公务员本人同意。但由于机关重组在适当范围内进行职务变动的，在不改变联邦公务员报酬、退休金并且对工作地点没有进行重大变更的前提下，不需要联邦公务员要本人同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员在不同机关之间的职务变动。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十三条</b> <b>（借调）</b><br>\n<br>\n<b>联邦公务员任职期间，可以通过借调的方式临时从事其他公职。</b><br>\n<br>\n<b>联邦公务员借调，须经相关机关负责人同意以及联邦公务员本人同意。具体由联邦法规范规定。</b><br>\n<br>\n<b>借调仅适用于临时性工作，且在任何情况下，同一名联邦公务员在连续一年期间内借调不得超过九个月，不同的联邦公务员以借调的方式从事同一个职位在连续一年期间内不得超过九个月。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的借调。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十四条</b> <b>（兼职）</b><br>\n<br>\n<b>联邦公务员兼职，应以不影响本职工作且与本职工作不存在利益冲突为限。具体由联邦法规范规定。联邦法规范也可以禁止或限制特定的联邦公务员兼职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员兼职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十五条</b> <b>（退休）</b><br>\n<br>\n<b>联邦公务员任期不受限制的，退休年龄为六十周岁，但按照第七百七十七条规定的方式确定了其他退休年龄的除外。</b><br>\n<br>\n<b>联邦公务员任期不受限制的，距离退休年龄不满五年的，可以申请减少工作时间，具体由联邦法规范规定。</b><br>\n<br>\n<b>在本人自愿同意的前提下，可以决定推迟联邦公务员退休时间，或者重新任命已退休的联邦公务员，具体由联邦法规范规定。</b><br>\n<br>\n<b>由于机关重组或者其他正当理由，无法安排任期不受限制的联邦公务员职位，在不影响联邦公务员报酬和退休金的前提下，可以决定联邦公务员提前退休。提前退休的联邦公务员在达到规定的退休年龄之前，可以决定取消退休。</b><br>\n<br>\n<b>第二款、第三款和第四款的决定，由联邦公务员所在机关负责人提请联邦公务员委员会决定，联邦公务员本人是机关负责人的，由直接上级机关负责人提请；但联邦宪法或联邦法律规定该联邦公务员由其他公共机关负责任免的，由该公共机关决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的退休。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百八十六条</b> <b>（报酬和退休金）</b><br>\n<br>\n<b>联邦公务员的报酬和退休金，根据联邦公务员的职务类型、级别、工作年限和工作地点确定，具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的报酬和退休金。<br>\n<br>\n<br>\n<b>第七百八十七条</b> <b>（人事档案）</b><br>\n<br>\n<b>雇佣联邦公务员的机关，应当为每一位联邦公务员建立人事档案。人事档案应当记载与联邦公务员职务有关的个人事项和工作经历。</b><br>\n<br>\n<b>人事档案由人事管理人员保管，并在机关负责人指示下处理档案。</b><br>\n<br>\n<b>在人事档案中记载对联邦公务员不利的事项前，应当听取其意见，并将其意见记入人事档案；但联邦公务员已经根据法律或其他法规范规定的方式发表过意见的，无需再听取其意见，但仍应将其意见记入人事档案。</b><br>\n<br>\n<b>联邦公务员可以随时查阅和复制人事档案，以及请求更正人事档案的错误。</b><br>\n<br>\n<b>人事档案只能用于下列用途：</b><br>\n<br>\n<b>（一）人事管理；</b><br>\n<br>\n<b>（二）根据法律或其他法规范，为了对联邦公务员任免、转正、职务变动、纪律处分或其他与职务有关的作出决定；</b><br>\n<br>\n<b>（三）根据法律或其他法规范，为了对联邦公务员职务行为进行调查。</b><br>\n<br>\n<b>联邦公务员本人以外的其他人，根据法律或其他法规范规定的职责，需要用于前款规定的用途的，可以查阅人事档案。</b><br>\n<br>\n<b>保管人事档案的机关和人事管理人员，应当对人事档案承担保密责任。</b><br>\n<br>\n<b>机关撤销时，继承其职权的机关，应当接受该机关的人事档案；无继承其职权的机关的，由上级机关或监督机关接受该机关的人事档案。</b><br>\n<br>\n<b>人事档案至少应当保存至联邦公务员去世后十年。有正当理由需要继续保存的，应当继续保存。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的人事档案。<br>\n<br>\n<br>\n<b>第七百八十八条</b> <b>（雇员规定的适用）</b><br>\n<br>\n<b>第二百二十八条至第二百四十条关于雇员保护的规定，适用于联邦公务员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，联邦公务员系公法人的雇员，当然适用关于雇员的规定。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-06-27","agreeCount":0,"discussionCount":0}