{"type":"article_comment","id":423655,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>第二节</b><b>&nbsp; </b><b>财产权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定财产权。财产是个人生存和发展的基本保障。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系财产权的一般规定。<br>\n<br>\n<br>\n<b>第一百七十一条</b> <b>（财产权的范围）</b><br>\n<br>\n<b>所有权、他物权、债权、股权、知识产权、公法上具有财产性质的权利、财产性质的期待权以及其他财产权不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的财产权，包括私法上的所有权、他物权、债权、知识产权，以及公法上具有财产性质的权利。公法上的各种许可，如果可以转让或者可以借助该许可取得财产利益，都属于财产权。权利的期待，也就是权利部分要件已经实现，只要相对人不能随意阻止剩余要件的实现，即可认为未来的权利人已经得到了一定的保障，取得“期待权”，并受本条保障。<br>\n<br>\n“经营权”并非本条规定的权利，而属于经济自由的保障范围。<br>\n<br>\n非法取得的财产，不受本条的保护（参见格鲁吉亚宪法法院2007年7月2日1/2/384号裁判）。<br>\n<br>\n总体财产，是否属于财产权，存在争议（德国联邦宪法法院采肯定说，参见德国联邦宪法法院裁判BVerfGE 4, 7, 17; 91, 207, 220; 96, 375, 397）。本联邦宪法对此并无明确规定，而是留待判例与学说进一步讨论；但本联邦宪法至少明确，税收及其他无偿的财产义务，即视同对财产权的限制（第一百七十九条第一款），在这一点上，亦构成对总体财产的保护。<br>\n<br>\n财产权只包括对财产本身的保护，不包括对财产价值的保护。公共机关的行为导致财产贬值的，例如货币政策引起的货币贬值，不属于对财产权的干涉。<br>\n<br>\n<br>\n<b>第一百七十二条</b> <b>（财产权的内容）</b><br>\n<br>\n<b>财产权的内容，由法律或其他法规范规定。</b><br>\n<br>\n<b>在法律或其他法规范规定的范围内，权利人可以自由行使财产权。</b><br>\n<br>\n<b>个人需要排他性使用的有形财产，法律或其他法规范，不得禁止个人取得所有权。</b><br>\n<br>\n【说明】<br>\n<br>\n财产权，以法律规定为前提，财产权的内容，同样由法律规定。法律既规定财产权内容的积极方面，也规定财产权内容的消极方面（例如不动产所有权人有义务容忍飞机从上空飞过，不得超过限额排放污染物等），二者本质上并无差异（参见德国联邦宪法法院BVerfGE 50, 290, 339; 72, 66, 76）。然而，这并不意味着法律可以不规定任何财产权，从而也就不必保护财产权（第六条第三款）。<br>\n<br>\n第三款明确规定，法律规定必须包含财产权的核心内容（参见格鲁吉亚宪法法院2007年5月18日2/1-370, 382, 390, 402, 405号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>征收</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系第二百六十四条的特别规定，也就是说，征收属于“特别牺牲”的一种特殊情况。自19世纪，由于建设铁路及其他大规模基础设施，征收逐渐从“特别牺牲”中独立出来，成为一项单独的法律制度。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十三条</b> <b>（征收的前提）</b><br>\n<br>\n<b>为下列目的有必要使用财产，并且无法通过其他手段取得此类财产的，法律、其他法规范或公共机关根据上述法规范作出的决定，可以永久或暂时的全部或部分剥夺财产权，供公共利益使用，同时应给予充分、迅速、有效的补偿：</b><br>\n<br>\n<b>（一）公共机关为行使职权，需要使用该财产的；</b><br>\n<br>\n<b>（二）为建造公用事业设施，需要使用该财产的；</b><br>\n<br>\n<b>（三）为改善居住区、工业区或商业区的生活或经营环境，需要重建、修理或改建建筑物及其他固定设施的；</b><br>\n<br>\n<b>（四）为提高农业生产效率而需要交换农用土地的；</b><br>\n<br>\n<b>（五）其他公共利益目的。</b><br>\n<br>\n<b>不得仅为增加公共机关的收入而征收。</b><br>\n<br>\n【说明】<br>\n<br>\n根据“特别牺牲”理论，征收必须针对特定财产权（参见德国联邦宪法法院裁判BVerfGE 58, 300, 330; 72, 66, 76），并且必须供公共利益使用（也就是说，只要私人使用也符合公共利益的目的，也允许交给私人使用，参见德国联邦宪法法院裁判BVerfGE 66, 248, 258; 74, 264, 286）。<br>\n<br>\n征收允许为公共利益剥夺财产供他人使用，但必须支付补偿；禁止为公共利益有意剥夺财产而不支付补偿，为非公共利益而有意剥夺财产供他人使用。这两种行为均属于公共机关的违法行为，产生国家赔偿责任。<br>\n<br>\n将财产提供给他人使用，但并非公共机关有意实施的，而是某种事实或私人行为导致，仅属于财产权限制，不适用征收的规定，只需要符合比例原则即可。例如所有权人根据民法上的善意取得制度失去所有权、公司反对股东根据公司法上的公司合并或分立制度发生股权转换，均属于财产权限制，而不是征收，仅适用第一百七十八条的规定。<br>\n<br>\n征收只能用于公共利益的目的，在任何情况下都不能用来满足个人利益，即使该种个人利益比现财产权人的利益更加重要，也不例外。也就是说，征收不能作为解决个人利益冲突的手段（参见德国联邦宪法法院裁判BVerfGE 56, 249, 290[系博默尔法官的补充意见]）。<br>\n<br>\n实务中，征收几乎全部针对不动产，而动产通常有高度替代性，绝大多数情况下没有必要征收动产，只有少数情况下，动产属于稀缺物品时，可能为公共利益存在征收的必要。<br>\n<br>\n征收只能为公共利益而实施，并且征收同时必须给予补偿（参见德国联邦宪法法院裁判BVerfGE 24, 367, 418）；仅仅为维护公共机关的财产利益，不能作为征收理由，公共机关必须证明该财产用于公共利益用途（参见德国联邦宪法法院裁判BVerfGE 38, 175, 180）。<br>\n<br>\n征收补偿数额原则上应当根据市场价格确定；没有明确的市场价格的，应当根据公平原则确定补偿数额，例如考虑财产的预期受益等。<br>\n<br>\n由于征收受到的间接损失，例如搬迁费用，同样应当补偿。<br>\n<br>\n根据实务需要，本条对公共利益作了例示。征收的四种主要情形包括：公共机关行使职权、建造为公众提供服务的设施、都市更新、农地重整。除此之外，其他情形下为公共利益也可以征收，例如维持经济或金融秩序、维持基本生活用品供应等。<br>\n<br>\n第二款明确规定，不得仅为增加公共机关的收入而征收。征收的目的是帮助公共机关完成具体的任务（参见德国联邦宪法法院裁判BVerfGE 38, 175, 179; 134, 242），而不是增加公共机关的收入；若允许为增加公共机关的收入而征收，则将为公共机关滥用职权干预市场提供便利。<br>\n<br>\n<br>\n<b>第一百七十四条</b> <b>（都市更新和农地重整的补偿）</b><br>\n<br>\n<b>第一百七十三条第一款第三项和第四项的情形下，对于被征收的不动产，除被征收人明确同意以其他方式补偿的以外，均应在同一个项目的区域内，以同等价值的不动产予以补偿。但同一个项目的区域内的不动产不足补偿的，应当以公平的方式分配给各被征收人，差额部分应当以金钱或周边地区不动产补偿。</b><br>\n<br>\n<b>同一个项目的区域内，将土地及土地上的不动产用于补偿后仍有剩余的，扣除项目的合理成本后，应当按照被征收的不动产价值，将该不动产或其出售所得利益，分配给各被征收人，不得分配给其他人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系在都市更新和农地重整的特别规定。<br>\n<br>\n第一款规定，原则上，未经被征收人同意，不得以金钱代替不动产给予补偿，以防公共机关利用都市更新和农地重整之名，行收购土地之实。<br>\n<br>\n第二款禁止商业性的都市更新，以防公共机关、地产商之间产生利益输送，背离都市更新的公共利益目的。公共机关可以委托私人公司协助进行都市更新，并支付合理的报酬，但除此之外所得利益必须分配给被征收人。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十五条</b> <b>（补偿的支付和担保）</b><br>\n<br>\n<b>征收以金钱补偿的，未全额支付补偿前，不得剥夺财产权。在得到全额补偿前已经自愿交付财产的，补偿金额应当自交付之时计算利息。</b><br>\n<br>\n<b>征收以将来的不动产补偿的，未对将来的不动产补偿采取适当的担保措施的，不得剥夺财产权；在剥夺财产权至取得不动产补偿的期间受到的损失的，应当在每期损失发生前，支付补偿。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，在交付财产前，金钱补偿必须先行支付，将来的不动产补偿必须提供适当的担保。以免被征收人交付财产后，补偿落空。即使紧急情况下征收，也应当“一手交钱、一手交货”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十六条</b> <b>（回购权）</b><br>\n<br>\n<b>根据本条规定永久或暂时剥夺财产权后，将该财产权用于非公共利益的目的或在适当期间内未用于公共利益的目的，原权利人或其权利继受人有权退还补偿并请求返还财产；被剥夺财产权期间相应的补偿或者其他实际发生的损失，无须退还；原权利人或其权利继受人请求恢复被征收的财产原状的，其费用由公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定被征收人回购权。征收和回购产生的费用和损失，由公共机关承担。<br>\n<br>\n<br>\n<b>第一百七十七条</b> <b>（费用承担）</b><br>\n<br>\n<b>征收和回购过程中，财产权转移产生的一切费用以及给财产权人造成的其他损失，均由公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n在征收和回购过程中，给被征收人造成的间接损失，同样公共机关补偿，例如搬迁费用等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>其他限制</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定财产权的其他限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十八条</b> <b>（财产权的限制）</b><br>\n<br>\n<b>除第一百七十三条规定的情形外，法律或其他法规范，可以以其他方式限制财产权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定财产权的限制。本条适用范围与第一百七十一条第二款的区别在于，第一百七十一条第二款适用于界定财产权初始内容，而本条适用于对财产权内容的事后改变。<br>\n<br>\n除征收之外，其他的财产权限制，适用“普通的法律保留”。具体包括：<br>\n<br>\n第一，对不特定财产权的限制，例如禁止一切土地超标排放污染物；<br>\n<br>\n第二，对特定财产权的限制，但目的并不供他人使用，例如：为保护环境或文化遗产而限制某些土地使用，为防止再次犯罪而没收犯罪工具等，为处罚违法行为而要求交付一定数额金钱；<br>\n<br>\n第三，将特定财产权供他人使用，但并非公共机关有意实施，例如民法上的善意取得、取得时效等。<br>\n<br>\n以上情况均属于对不特定财产权的内容限制，通常不需要补偿，但需要符合比例原则（第九条第二款）；然而，为公共利益限制特定财产使用的，构成特别牺牲，则需要补偿（第二百六十四条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十九条</b> <b>（税收和无偿财产义务）</b><br>\n<br>\n<b>税收以及其他无偿的财产义务，视同对财产权的限制。</b><br>\n<br>\n<b>任何情况下，税收和无偿财产义务的总比例不得超过对应的财产或行为价值的百分之五十。多项法律对同一财产或同一行为同时征税或规定其他无偿财产义务的，总比例也不得超过百分之五十。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定，税收及其他无偿的财产义务，视同对财产权的限制（参见德国联邦宪法法院裁判BVerfGE 14, 221, 241; 87, 153, 169、格鲁吉亚宪法法院2003年1月10日2/1/187-188号裁判）。在这个范围内，总体财产受保护。<br>\n<br>\n第二款明确规定税率最高限制，即百分之五十。不过，即使未超过百分之五十的限制，并不意味着税收和无偿财产义务必然合宪，该义务仍应符合比例原则（第九条第二款）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-06-26","agreeCount":0,"discussionCount":0}