{"type":"article_comment","id":423650,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>第七节</b><b>&nbsp; </b><b>集会自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定集会自由。所谓的“游行示威”，是集会的一种形式，因此不需要单独规定游行示威自由。<br>\n<br>\n<br>\n<b>第九十二条</b><b>&nbsp;&nbsp; </b><b>（集会自由）</b><br>\n<br>\n<b>任何人都有基于相互联系并为共同目的，聚集在同一地点而进行集会的自由；但采用严重暴力手段或以实施违法行为为目的的集会除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系集会自由的一般规定。集会是指有内在联系的多人为共同目的而聚集在同一地点。一个人进行抗议，并不属于集会（例如2013年2月1日一名荷兰妇女在女王访问乌德勒支期间举标语抗议，要求取消君主制），仅仅受表达自由的保护，但只要有两个人即属于集会。尽管有共同目的，但没有内在联系的，并非集会，例如在体育场观看比赛或在商场购物的众人，均不属于集会；在网络上虚拟的聚集，并没有在物理上聚集到同一地点的，同样不是集会，例如各种即时通讯软件中的聊天群。在联邦宪法上，前者属于一般行为自由，后者属于表达自由。<br>\n<br>\n从某种意义上讲，集会自由是对个人表达自由的扩展，是保障集体交流信息和对外表达的必要手段。如果没有集会自由，个人的表达自由作用范围大打折扣。通过集会，参与者可以集体表达意见，因而获得了更强大的表达力量。然而，联邦宪法保障的集会自由，并不限于共同表达意见的集会，与表达无关、纯粹交流友情的集会，例如毕业十周年同学会，同样受集会自由的保护。<br>\n<br>\n采用严重暴力手段的集会和以实施违法行为为目的的集会，不受集会自由的保护。暴力是指物理上对人或物的破坏。不过，伴随轻微暴力手段的集会，集会本身并不被禁止，但实施暴力的人仍然可能承担刑事或民事责任。<br>\n<br>\n对宪法秩序的抗议，本身并无危害性，因此不应禁止（参见东帝汶上诉法院01/2005号裁判，以及台湾司法院释字第四四五号、第六四四号大法官解释）。<br>\n<br>\n呼吁将某种违法行为合法化的集会，只要没有教唆他人在合法化之前去实施这种违法行为，就不属于“以实施违法行为为目的的集会”，不应禁止。例如呼吁大麻合法化的游行（参见巴西最高法院ADPF 187号裁判）。<br>\n<br>\n集会自由包含要求公共机关保护的权利（第六条第二款），例如要求警察制止他人破坏集会（参见瑞士联邦最高法院裁判BGE 132 I 256, 259, E. 3; BGE 143 I 147, 151. E. 3.2）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十三条</b><b>&nbsp;&nbsp; </b><b>（改变政体、领土或者主张暴力手段的集会）</b><br>\n<br>\n<b>第六十一条及第六十二条的规定，同样适用于集会自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，对非暴力改变政体或领土，或者主张暴力手段的集会，采用与表达自由相同的规定。<br>\n<br>\n本条引用的第六十二条“主张暴力”与第九十二条第二款“暴力手段集会”含义不同。前者系指呼吁公众使用暴力手段，例如包围总理办公室并高喊“冲进去，烧死万恶的总理”，或者在街头聚集高喊“革命吧，把某某送上断头台”之类；后者系指集会本身使用了暴力手段。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十四条</b><b>&nbsp;&nbsp; </b><b>（非公共场所的集会）</b><br>\n<br>\n<b>非公共场所的集会，无须任何事先通知、许可或其他手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系非公共场所集会的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十五条</b><b>&nbsp;&nbsp; </b><b>（公共场所的集会）</b><br>\n<br>\n<b>法律或其他法规范可以规定，公共场所的集会，应当提前规定的时间通知相关公共机关，但该期间不得超过四十八小时。未按期提前通知的，公共机关可以根据法律或其他法规范公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求。但由于无法事先预知的事件而集会或有其他正当理由无法提前通知的，不得仅因未提前通知而禁止集会、限制集会或者提出变更集会地点的适当要求。除此之外，不得规定公共场所的集会需要事先办理许可或其他手续。</b><br>\n<br>\n<b>为保护公共利益或公共秩序，或者防止重大传染病传播，根据法律或其他法规范，公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求，并应说明理由；但除第九十二条第二款的情形外，不得限制特定目的的集会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系公共场所集会的规定。<br>\n<br>\n第一款规定，可以要求公共场所的集会事先通知制，但不得采用许可制。实务中，宗教、节日、庆典、丧葬、婚礼等集会无需事先通知，而政治类集会通常需要事先通知。第一款未作明确界定，而由法律具体规定。<br>\n<br>\n与表达自由类似，第二款明确规定，对于集会自由，法律原则上不得限制集会目的（但以犯罪为目的的集会除外），但为了公共利益或公共秩序，可以限制集会方式，例如禁止夜间在居民区集会等。<br>\n<br>\n为公共利益限制集会，必须遵守比例原则，并进行个案判断，而不能，例如在2020年新冠肺炎疫情期间，如果根据具体情况遵守人与人的间距、限制时间和人数能够防止传染病传播，则不能概禁止集会（参见德国联邦宪法法院2020年4月15日1 BvR 828/20号裁判、2020年4月17日1 BvQ 37/20号裁判）。<br>\n<br>\n在交通要道集会而严重阻碍公共交通运行的，例如封锁火车站或机场，甚至在铁路干线上或者机场跑道抗议，这样的集会仍然应当根据比例原则判断。在实务中，自由民主秩序下很少有在交通要道集会的必要，因此，通常可以禁止这样的集会。历史上某些在交通要道进行的集会，例如1988年台湾民众封锁台北中华路铁路平交道口，并不是在自由民主制度充分保障的情况下实施，应认定为行使“不服从”的权利（第一百四十六条），并不能与一般的集会同日而语。<br>\n<br>\n在公共机关办公场所周边集会，是否可以限制，同样需要根据比例原则判断。虽然集会可能妨碍公共机关行使职权，但如果集会目的就是抗议该公共机关，自然应当允许在其办公场所周边集会。一概禁止在公共机关周边集会的法律，是不符合比例原则的（巴西最高法院ADI 1969号裁判）。<br>\n<br>\n法律能否禁止公共场所以掩盖身份的方式集会（俗称“反蒙面法”），也存在争议。目前德国、奥地利、意大利均存在反蒙面法，但合宪性仍存在争议。赞成者认为，戴口罩或面罩集会，有引发严重暴力的风险，因而具有正当性。对这个问题，本联邦宪法不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十六条</b><b>&nbsp;&nbsp; </b><b>（为集会使用公共设施）</b><br>\n<br>\n<b>任何人都有为集会而使用公共设施的平等机会。此时，适用第九十五条第三款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定为集会使用公共设施（如礼堂等）的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第八节</b><b>&nbsp; </b><b>结社自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定结社自由。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系结社自由的一般规定。<br>\n<br>\n<br>\n<b>第九十七条</b><b>&nbsp;&nbsp; </b><b>（结社自由的一般规定）</b><br>\n<br>\n<b>任何人都有成立或加入团体以及决定团体的内部组织的自由。个人成立的团体可以自由活动。</b><br>\n<br>\n<b>以实施违法行为为目的或主要从事违法活动的团体，不受结社自由的保护。</b><br>\n<br>\n<b>第九十三条对集会自由的限制，同样适用于结社自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定结社自由。结社，是指多个自然人或法人为共同目的自愿组成的长期性组织（参见格鲁吉亚宪法法院2009年9月15日2/2/439号裁判）。与集会不同，结社以长期性为前提，而集会通常只是临时性聚集。<br>\n<br>\n结社自由，不仅包括组建非经济性组织的自由，也包括组建经济型组织的自由。但是，第一百二十六条与本条是特别法和一般法的关系，发生冲突时优先适用第一百二十六条的规定。<br>\n<br>\n与集会自由类似，除违法行为为目的之外，法律原则上不得限制结社目的（参见德国联邦宪法法院裁判BVerfGE 82, 236, 258; 111, 147, 154），只能限制结社方式。<br>\n<br>\n团体的自由活动，也属于结社自由的内容。但有争议的是，团体自由活动在多大范围上属于结社自由的内容。德国联邦宪法法院认为，只有团体活动的核心部分才受结社自由保护（参见德国联邦宪法法院裁判BVerfGE 80, 244, 253）。对于这个问题，本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>政党</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定政党。政党是具有共同政治意愿的人组成的政治团体。只要人民享有参政权，就会形成政党政治。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十八条</b><b>&nbsp;&nbsp; </b><b>（政党的定义）</b><br>\n<br>\n<b>为参与决定公共事务并按照民主原则，由自然人自愿成立的团体，不论采用何种组织形式，均为政党。即使为参与决定外国公共事务而成立的团体，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的定义。根据该定义，必须符合民主原则方可认定为政党。该规定旨在确保，即使联邦、省或地方自治法人一党独大，公权力依然能够按照民主原则运作。所谓民主是指，政党的一切管理机关由所有成员按照平等和自由原则直接或间接选举产生。<br>\n<br>\n根据本条第二句的规定，外国政党或者设立外国政党的分支机构，同样是联邦宪法意义上的政党，但法律可以规定的更多的限制（第一百一十一条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十九条</b><b>&nbsp;&nbsp; </b><b>（组建政党的自由）</b><br>\n<br>\n<b>任何人都有组建政党的自由。</b><br>\n<br>\n<b>组建政党无须登记、申报、披露信息或其他类似的手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定组建政党的自由。<br>\n<br>\n第二款规定，政党成立后只要不参加选举，就无需申报相应事项。<br>\n<br>\n有争议的是，是否应当禁止组建敌视自由民主制度的政党，这被称为“防御性民主”。<br>\n<br>\n在德国、韩国、台湾，违宪政党的解散和禁止，由宪法法院管辖；在西班牙，违宪政党的解散和禁止，由最高法院专门的法庭管辖。这被称为一种“政党特权”，也就是说，基于保障政党自由的考虑，只能通过宪法法院处理，而不允许行政机关像解散其他社会团体一样对待政党。<br>\n<br>\n然而，“违宪政党”的标准，常常存在争议。有的政党主张终结自由民主制度，甚至主张以暴力方式实现，然而其主张并未付诸行动，也没有产生煽动暴力的危险性，也不构成犯罪，能否以“违宪”为由予以解散和禁止，则存在争议。如果认定违宪，实际上禁止政党的标准比禁止其他社会团体更低。<br>\n<br>\n由于实务中的种种争议，认定“违宪政党”，实务中极少用到。德国仅在1950年代认定过两次，韩国仅在2014年认定统合进步党违宪，西班牙仅在2003年禁止过一个恐怖主义政党，而台湾从未认定过违宪政党。<br>\n<br>\n事实上，单纯宣告政党违宪，并不能改变政党支持者的思想，反而增加他们的抵触情绪，是一种治标不治本的手段。<br>\n<br>\n因此，在本联邦宪法中，禁止政党适用第六十二条，只有“产生暴力的明确而现实危险”的情况下，方可禁止极端主义政党存在（德国联邦宪法法院略宽松，以“有计划的积极破坏自由民主制度，并且可能成功”作为解散违宪政党的标准，参见德国联邦宪法法院裁判BVerfGE 144, 20“德国国家民主党案”）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百条</b><b>&nbsp; </b><b>（权利能力）</b><br>\n<br>\n<b>政党在公法和私法上有享有权利和承担义务的资格。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的权利能力。<br>\n<br>\n<br>\n<b>第一百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（组织原则）</b><br>\n<br>\n<b>政党的组织，由章程规定。</b><br>\n<br>\n<b>政党的内部组织和决策，应当符合民主原则。政党的任何机关，均须由全体党员直接或间接选举产生。</b><br>\n<br>\n<b>政党党员的权利和义务一律平等。</b><br>\n<br>\n【说明】<br>\n<br>\n政党的目的是参政，也就是说，政党不仅仅是个人组成的社会团体，而是联系个人与国家的纽带。在自由民主制度下，政权通常被几个政党垄断，个人通常需要通过政党才能实现参政权。政党内部民主和党员权利平等，是对个人参政权的保障，也是对自由民主的保障。因此，第四款规定公共机关确保党内民主和党员平等的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党名称）</b><br>\n<br>\n<b>政党名称不得具有误导性，且不得与已经公开活动或者参加选举的现存政党的名称相同或相似。</b><br>\n<br>\n<b>仅当政党的活动范围与地域名称一致时，政党名称方可包含该地域名称。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党名称。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（党员大会和党员代表大会）</b><br>\n<br>\n<b>政党提名联邦议会、省议会或地方自治法人议会的候选人，以及其他重大事项，根据其章程，由党员大会或党员代表大会按照平等、自由、秘密的原则决定。联邦公民有权直接选举国际组织的机关的，提名该候选人适用同样的规定。</b><br>\n<br>\n<b>党员大会或党员代表大会每年至少召开一次。在任何情况下，五分之一的党员可以召集党员大会，五分之一的党员代表可以召集党员代表大会。</b><br>\n<br>\n<b>政党设置党员代表大会的，党员代表大会由全体党员按照普遍、平等、自由、秘密、直接的原则选举，且党员代表应为党员，其的人数不得少于二百人。党员代表大会最多每四年选举一次。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定党员大会和党员代表大会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党的管理机关）</b><br>\n<br>\n<b>政党的日常事项，由主席或理事会决定。</b><br>\n<br>\n<b>政党的主席或理事人选，由党员大会或党员代表大会以平等、自由、秘密的原则选举产生。所有党员均有平等的参选资格。主席或理事最多每二年选举一次。</b><br>\n<br>\n<b>政党设主席的，主席对外代表政党。政党设理事会的，理事长对外代表政党；理事长可以由理事会选举产生，或者由全体党员或党员代表大会选举产生。</b><br>\n<br>\n<b>政党章程可以规定设置其他管理机关，但均应由党员大会或党员代表大会以平等、自由、秘密的原则选举产生，且任期不得超过二年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的理事或理事会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（决议方式）</b><br>\n<br>\n<b>政党的党员大会、党员代表大会、理事会均以简单多数决议，但法律或政党章程规定更高要求的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党机关的决议方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（分支机构）</b><br>\n<br>\n<b>政党可以按照地域设置一层或多层分支机构；各分支机构的成员以其申报的地址为准。</b><br>\n<br>\n<b>政党设立分支机构的，任何分支机构，均适用第一百〇三条和第一百〇四条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的分支机构。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对政党的捐赠）</b><br>\n<br>\n<b>无偿给予政党的任何财产利益，均为捐赠。但所有党员交纳的合理且固定数额的党费除外。</b><br>\n<br>\n<b>不得匿名或以现金方式对政党捐赠，但一定数额以下的小额捐赠除外。具体由联邦法律规定。</b><br>\n<br>\n<b>政党收到的捐赠只能用于与参与决定公共事务有关的用途。</b><br>\n<br>\n<b>下列自然人或组织不得对政党捐赠，也不得从事任何有助于政党收到捐赠的活动：</b><br>\n<br>\n<b>（一）联邦、各省及外国的公共机关；</b><br>\n<br>\n<b>（二）联邦、各省及外国的公共机关实际持有的股份合计或者在管理机关中实际享有的表决权合计超过百分之二十的组织；</b><br>\n<br>\n<b>（三）以发展或宣扬特定道德观、世界观或宗教为主要目的的组织；</b><br>\n<br>\n<b>（四）政党或者其他以参与决定公共事务为主要目的的组织；</b><br>\n<br>\n<b>（五）住所地在联邦领土外的组织，但国际条约或国际组织的决定另有规定的除外；</b><br>\n<br>\n<b>（六）外国人、无国籍人或没有选举权的联邦公民及其实际控制的组织，但国际条约或国际组织的决定另有规定的除外；</b><br>\n<br>\n<b>（七）其他自然人或组织，存在以不正当的方式影响联邦公民的民主决定的危险，根据法律规定予以禁止的。</b><br>\n<br>\n<b>对于根据第三百一十二条有权参与决定公共事务的外国人，不适用前款第五项的规定。联邦公民有权直接选举国际组织的机关的，对于该国际组织成员国，不适用前款第四项和第五项的规定。</b><br>\n<br>\n<b>联邦议会、省议会、地方自治法人议会选举日及选举之前的三日，政党不得接受捐赠；联邦公民有权直接选举国际组织的机关的，对该选举适用同样的规定。</b><br>\n<br>\n<b>法律可以对捐赠的单笔或累计数额的上限作出规定，也可以作出其他限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党捐赠。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（信息申报）</b><br>\n<br>\n<b>法律可以规定，政党提名候选人前，应当申报相关信息；未满足该要求的政党，公共机关可以根据法律或其他法规范，禁止提名候选人。</b><br>\n<br>\n<b>政党参加联邦议会选举前应申报的事项，由联邦宪法或联邦法律规定。政党参加省或地方自治法人选举前应申报的事项，联邦法律可以作出规定，省法律也可以作出补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党披露信息以及证明内部组织符合民主原则的要求。<br>\n<br>\n如果政党不披露信息，选民就无法真正参与决定公共事务，民主就无从谈起。但实务中，许多政党并不是积极活动的政党，因此，要求一切政党披露信息，不符合比例原则。因此，法律只能要求选举前一定期限开始履行定期披露的义务。不履行披露义务的后果是不得参加选举。实务中，人民可以先组建政党，适当的时候开始披露信息，然后参加选举。<br>\n<br>\n第五百三十四条系本条的特别规定，政党参加联邦议会选举，须根据第五百三十四条申报相关信息；若政党参加省或地方自治法人的选举，则根据相关规定申报信息即可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党活动自由）</b><br>\n<br>\n<b>各政党可以自由活动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党活动自由。<br>\n<br>\n<br>\n<b>第一百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（公务员和军人参加政党的限制）</b><br>\n<br>\n<b>公务员和军人组建或参加政党的权利，可以通过法律或其他法规范予以限制。</b><br>\n<br>\n【说明】<br>\n<br>\n公务员和军人的主要职责是执行法律而非制定政策，因此在执行职务时不仅不参与政党活动，而且应当在政党间保持中立。公务员和军人在执行职务之外，参加政党活动，虽然不能一律禁止，但仍存在影响职务上政治中立的风险。因此，本条将公务员和军人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制公务员和军人组建或参加政党的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十一条</b> <b>（外国人或无国籍人组织或参加政党的限制）</b><br>\n<br>\n<b>外国人或无国籍人组建或参加政党的权利，可以通过法律或其他法规范予以限制。但根据第三百一十二条的规定有参与决定权的外国人除外。</b><br>\n<br>\n【说明】<br>\n<br>\n关于外国人组建或参加政党的权利，一方面，外国人在联邦领土居住或者与联邦交往时，可能受联邦法律管辖，因而有通过政党参与决定公共事务的正当需求。另一方面，根据民主原则，联邦主权属于联邦人民全体，而不是外国人。在政党政治下，如果对外国人组建或参加政党的权利不加限制，则联邦主权存在实质上被外国人控制的风险。<br>\n<br>\n因此，本条将外国人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制外国人组建或参加政党的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十二条</b> <b>（政党平等参与的权利）</b><br>\n<br>\n<b>各政党有权平等的参与选举或其他决定公共事务的活动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党平等决定公共事务的权利。<br>\n<br>\n<br>\n<b>第一百一十三条</b> <b>（政党补助）</b><br>\n<br>\n<b>各政党有权按照联邦、省或地方自治法人的选举结果平等的取得财产补助。给予政党的补助金额，不得与选举结果完全无关。</b><br>\n<br>\n<b>法律或其他法规范对政党给予补贴、征收税收或采取其他经济措施时，不得损害政党与公共机关间的独立性，也不得损害公民平等选举及参与决定公共事务的机会。</b><br>\n<br>\n【说明】<br>\n<br>\n政党是个人参与决定公共事务的组织，收入也应当来自支持该政党的人。公共机关的补助也应当对应选举结果。因此，与选举结果无关的补助，有可能损害政党与公共机关相互间独立性。例如，累进所得税率的规定下，若规定政党捐赠于特定数额内免税，有利于高收入者，即损害选民之间的平等（参见德国联邦宪法法院裁判BVerfGE 85, 264）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第九节</b><b>&nbsp; </b><b>经济自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本联邦宪法不完全采用“经济制度中立”的立场，而是确立各项经济自由权。<br>\n<br>\n也就是说，本节实际上是对联邦经济制度的基本规定，亦可称为“经济宪法”。经济自由作为一项人权，具体包括从事职业的自由、私法自治、经济要素自由流通、竞争自由等、组织工会和罢工的自由等。<br>\n<br>\n但是，本节并不完全限制国家选择经济政策。在保障经济自由权的前提下，国家依然可以通过调整经济政策，影响经济发展。<br>\n<br>\n<br>\n<b>第一百一十四条</b> <b>（职业自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有选择及执行其职业的自由。</b><br>\n<br>\n<b>仅在执行职业的行为可能对公共利益或他人利益造成重大风险的情况下，法律或其他法规范可以规定，从事特定职业以具备相关能力或条件为前提。</b><br>\n<br>\n<b>为保护公共利益或他人利益有必要时，法律或其他法规范可以限制执行职业的方式。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定职业自由，保障职业自由的目标是让每个人充分发挥自己的能力，提高自己的生活。在联邦宪法中，只有联邦公民及其配偶和直系亲属、住所在联邦内的公司或其他组织，有职业自由；仅在联邦宪法签订的国际条约保障外国人职业自由的情况下，外国人才能根据国际条约主张权利。<br>\n<br>\n职业是指任何长期或在一定时期内反复实施的有报酬的、用于满足生活需要的行为（参见德国联邦宪法法院裁判BVerfGE 97, 228 ,252; 105, 252, 265），是否受雇于他人、是否对公众提供产品或服务，在所不问。临时性的兼职工作，也属于职业；但偶尔从事一次的有偿行为并不属于职业。<br>\n<br>\n职业自由的内容包括选择职业的自由和执行职业的自由。对职业中任何行为的限制，例如限制价格、广告、销售方式、产品或服务质量、披露义务、竞争行为、营业时间等，均构成对职业自由的干涉。<br>\n<br>\n德国联邦宪法法院对职业自由提出“三阶层理论”，将职业自由的限制分为执行职业的限制、选择职业的主观限制和选择职业的客观限制，在适用比例原则的相当性时，依次由宽到严（参见德国联邦宪法法院裁判BVerfGE 7, 377“药房案”）。<br>\n<br>\n但是，本联邦宪法并采用三阶层理论，而是将职业自由的限制分为两类：职业准入的自由、职业行为的自由。<br>\n<br>\n限制职业准入，导致相对人连参与该职业的机会都没有，系对职业自由的严重限制，因此，对职业准入自由的限制，标准较严格。仅当执行该职业可能对公共利益或他人利益造成重大风险时，方可限制职业准入自由。例如，从事银行业可能发生债务危机，对不特定公众的财产利益造成损害；从事危险化工品制造可能发生事故，危害公众健康或公共安全；从事律师业可能败诉，导致当事人的法律救济无法实现等。因此，法律可以要求从事以上职业具备一定的能力和条件。<br>\n<br>\n相反，从事艺术表演的人，若不具备足够的能力，仅仅影响观众的感受，并不会给观众造成重大风险，因此，不得要求从事艺术表演事先办理执照（参见巴西最高法院RE 414426号裁判）。<br>\n<br>\n相对的，限制职业行为，仅仅是限制了职业活动中的个别活动，对职业自由的限制较小。因此，对职业行为自由的限制，标准相对较宽松。职业行为包罗万象，可能对公共利益或他人利益造成各种影响。为保护公共利益或他人利益有必要时，可以限制职业行为。不过，仍然需要符合比例原则。<br>\n<br>\n经济弱势群体的保护，可以成为限制职业自由的理由。例如对药品进行限价（参见格鲁吉亚宪法法院2002年5月21日8/177/2号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十五条</b> <b>（私法自治）</b><br>\n<br>\n<b>任何人都有订立民商事合同、成立民商事组织并自由决定民商事组织的内部制度及任命管理人员、签发民商事票据及证券以及实施其他民商事法律行为的自由。</b><br>\n<br>\n<b>为保护公共利益或他人利益，或者为保护谈判能力或经济能力弱势一方的利益，法律或其他法规范可以限制前款的权利。</b><br>\n<br>\n<b>为保护公共利益或他人利益，法律或其他法规范可以规定，个人设立的民商事组织应任命特定数额的雇员、公共机关指定的人员、独立人员或其他人员担任管理人员；但该民商事组织的成员可以自由任命的管理人员，应超过半数投票权。</b><br>\n<br>\n【说明】<br>\n<br>\n私法自治，是指当事人可以按照自己的意思，通过法律行为安排彼此间私法上的法律关系。私法自治不仅是民商法上的基本原则，也是宪法上受保障的人权。<br>\n<br>\n私法自治的指导思想是，当事人彼此都自愿同意的法律关系，有利于各方利益的最大化。如果这种前提不存在，则有必要限制私法自治，主要包括两种情况：第一，当事人的协议损害公共利益或他人利益；第二，当事人无法真正自愿的进行协商（第二款）。<br>\n<br>\n第三款允许外部人参与公司治理，这也是对私法自治的限制。但同时明确，至少应当保证股东拥有半数投票权。<br>\n<br>\n本条规定中，“成立民商事组织并自由决定民商事组织的内部制度及任命管理人员”的权利，与结社自由（第九十七条）竞合。如果公共机关干涉该权利，须同时符合结社自由的限制规定以及私法自治的限制规定。<br>\n<br>\n婚姻自由（第一百八十二条）和遗嘱自由（第一百八十条第三款）与本条之间系特别法与一般法的关系，涉及婚姻自由和遗嘱自由，优先使用特别法的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十六条</b> <b>（商品流动自由）</b><br>\n<br>\n<b>在联邦领土内任何地点合法生产或进口的商品，可以在联邦领土内自由运输。</b><br>\n<br>\n<b>在联邦领土内任何地点合法生产或进口的商品，按照商品性质在生产地或进口地可以销售的，均可在整个联邦领土内自由销售。但销售地关于销售方式的规定，不受影响。商品的包装和标签，视为商品性质；但在不改变原包装和标签的前提要求增加包装和标签，视为销售方式的规定。</b><br>\n<br>\n<b>为防止重大传染病传播、保护环境、保护公共安全或在紧急情况下满足基本生活需要，可以在必要范围内限制前二款的权利。</b><br>\n<br>\n<b>第二款第二句和第三款中，在任何情况下，不得以与商品本身性质无关的特征，作为差别对待的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n商品是指“有金钱价值并可交易的物品”（参见欧洲法院7/68号裁判、C-2/90号裁判），也就是说，只要具备交易的可能性即可，而不论其是否真的用于交易。普通人自己使用的物品，只要可以交易，同样属于本条规定的“商品”。<br>\n<br>\n第一款规定商品运输自由。任何妨碍商品运输的措施，都构成对商品运输自由的干涉。例如对商品进入某些地点进行检查（参见欧洲法院35/76号裁判、132/80号裁判、190/87号裁判）；禁止大宗货物通过高速公路某些地段，同样构成对商品运输自由的干涉（参见欧洲法院C-28/09号裁判）。同时，由于公共机关有保护人权的义务（第六条第二款），因此，在商品流动存在障碍时，有义务采取合理措施消除该障碍（参见欧洲法院C-265/95号裁判，其认为，当重要干线公路由于游行示威被封锁时，公共机关应当采取合理措施保证农产品运输）。<br>\n<br>\n第二款规定商品销售自由，采用“第戎公式”（参见欧洲法院120/78号裁判）和“凯克公式”（参见欧洲法院267/91号和268/91号裁判）。也就是说，需要区分“针对产品的规定”和“针对销售的规定”：联邦领土内商品流动，需要遵守原产地或进口地“针对产品的规定”（例如产品质量要求等），以及销售地的“针对销售的规定”（例如不正当竞争、反垄断或保护消费者的规定等）。联邦内各省可能存在不同的法律规定，对于商品本身，如果既要满足原产地又要满足销售地要求，生产商承担了双重的义务，也阻碍了产品在联邦领土内流通。<br>\n<br>\n商品的包装和标签，视为商品性质，因此，销售地的规定不得产生迫使生产商改变其包装和标签的结果（参见欧洲法院C-39/90号裁判、C-369/89号裁判、C-293/93号裁判）；而销售地在不改变原包装和标签的前提下，要求附加包装和标签（参见欧洲法院C-416/00号裁判），例如要求增加当地语言书写的说明书等。<br>\n<br>\n第三款规定，商品流动自由的限制适用“特别的法律保留”，即在符合比例原则的前提下，为防止重大传染病传播、保护环境或保护公共安全，限制商品运输和销售。例如某地出现传染病时，可以对动植物或其他商品进行检疫，或者为保护环境禁止某些严重污染环境的商品在本地销售，或者为保护公共安全禁止销售某些武器或危险品。<br>\n<br>\n不过，上述限制，不得基于与物品本身性质无关的特征进行歧视，例如以产地、制造商等为标准差别对待。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十七条</b> <b>（禁止限制物品流动的经济措施）</b><br>\n<br>\n<b>任何公共机关不得对物品在联邦内的流动采取下列措施：</b><br>\n<br>\n<b>（一）征税或规定其他无偿交付财产的义务；</b><br>\n<br>\n<b>（二）补贴或给予及其他经济上优惠。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确禁止联邦领土内任何税收或补贴。并特别说明，一切由于物品流动而产生无偿义务，均予以禁止（参见欧洲法院2/62及3/62号裁判），即使向公共机关以外的第三方交付财产的义务，同样禁止（参见欧洲法院2/69及3/69号裁判、72/92号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十八条</b> <b>（商品进出口）</b><br>\n<br>\n<b>不得征收出口税或对商品出口规定其他无偿交付财产的义务。</b><br>\n<br>\n<b>任何商品进出联邦领土，在允许此类商品出入境的不同口岸之间，应受到同等对待。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系商品进出口的规定。<br>\n<br>\n一般的商品流动自由（第一百一十六条）的地域范围限于联邦领土内。进出联邦领土则受海关监管，不受第一百一十六条流动自由的保护。然而进口商品，一旦进入联邦领土，即可享有第一百一十六条流动自由的权利。<br>\n<br>\n但是，根据本条，商品进出口依然受到有限的人权保护。包括：第一，禁止征收出口税（第一款）；第二，同一商品在允许此类商品进出口的不同口岸之间进出口的同等待遇（第二款）。虽然口岸可以禁止某些类别的物品出入境，例如由于口岸检验能力的限制，某些口岸禁止动植物出入境，或者禁止大宗货物出入境等。但同一商品在允许此类商品出入境的几个不同口岸之间，应当受到同等对待。例如，禁止不同的口岸对同一商品采用不同的检验标准，或者征收不同的税费。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十九条</b> <b>（视同商品）</b><br>\n<br>\n<b>第一百一十六条至第一百一十八条的规定中，电能、热能及其他能够传输的能源，视同商品；跨越联邦领土边境传输能源的任何设施，视同出入境口岸。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确商品流动自由，包括能源的流动自由（参见欧洲法院393/92号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（服务流动自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属、住所在联邦领土内的公司或其他组织，有向身处或居住在联邦领土内的任何人提供有偿服务的自由。</b><br>\n<br>\n<b>为防止重大传染病传播、保护环境、保护公共安全或在紧急情况下满足基本生活需要，可以在必要范围内限制本条规定的权利。但在任何情况下，不得以与服务内容无关的特征，作为差别对待的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定服务流动自由。服务流动自由保护的范围，限于有偿服务（参见欧洲法院36/74号裁判）。<br>\n<br>\n<br>\n<b>第一百二十一条</b> <b>（向公共机关提供商品或服务）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属、住所在联邦领土内的公司或其他组织，有平等向公共机关提供商品和服务的机会。</b><br>\n<br>\n<b>第一百二十条第二款的规定，适用于本条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定向公共机关提供商品或服务的平等机会（参见欧洲法院C-108/08号裁判、C-247/02号裁判、C-27/98号裁判等）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十二条</b> <b>（劳动力流动自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属有在联邦领土内任何地点受雇他人而工作的自由。但法律对担任公职人员另有规定的除外。</b><br>\n<br>\n<b>前款规定的权利人，在职位申请、休假、报酬、雇佣关系的变动以及与雇佣相关的培训、税务和其他法律关系上，不得因本人或亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间、原工作地点或者其他任何与地域有关的因素而给予差别待遇，但因现工作地点而给予的差别待遇除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定劳动力流动自由。该权利仅联邦公民享有。受雇他人而工作，是指在他人指示下提供劳务并取得报酬的关系。<br>\n<br>\n第二款特别规定，在雇佣关系上禁止地域歧视。社会保险不属于本条规定的范围，而适用第二百九十五条的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十三条</b> <b>（设立和迁移营业场所自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有在联邦领土内任何地点以自己、子企业或受托人的名义设立营业场所的自由，并可在联邦领土内自由迁移营业场所。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人、营业场所管理人员、受托人或者上述人员的亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间、原营业场所地点或者其他任何与地域有关的因素而给予差别待遇，但因现营业场所地点而给予的差别待遇除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定设立和迁移营业场所的自由。<br>\n<br>\n营业场所，是指独立、长期向市场提供商品或服务的固定场所。独立性和长期性是营业场所的主要特征。本质上，营业场所生产要素的聚集地。保障资本流动自由的目的在于让经营者可以在联邦领土内自由寻找投资效率最大化的地域。<br>\n<br>\n本条的权利人是联邦公民及其配偶和直系亲属，以及住所在联邦领土的公司或其他组织。也就是说，在联邦宪法上，实际上以“住所地说”作为法人国籍的判断标准。<br>\n<br>\n第二款特别规定，设立营业场所禁止地域歧视。<br>\n<br>\n在欧盟法上，德国联邦宪法法院确立的“三阶层理论”（参见德国联邦宪法法院裁判BVerfGE 7, 377“药房案”）同样适用，但是，本联邦宪法并不接受这样的理论，对干涉设立和迁移营业场所自由的合宪性，需要个别判断。<br>\n<br>\n<br>\n<b>第一百二十四条</b> <b>（法定货币自由兑换）</b><br>\n<br>\n<b>任何人都有将联邦法律规定的法定货币兑换成任何一种其他货币的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n外汇管制曾经是战争时期的一种经济手段，但随着技术和社会发展，拥有权力的人更容易与公共机关串通从而规避外汇管制，外汇管制已逐渐沦为维护少数人特权的手段。因此，本条规定货币自由兑换，禁止实行外汇管制。本条不仅允许联邦法定货币和地方货币（如果联邦法律允许其发行）自由兑换为外国货币，也允许自由兑换为私人发行的货币，例如比特币等加密货币。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十五条</b> <b>（货币流动自由）</b><br>\n<br>\n<b>在联邦领土范围内，联邦法定货币和其他任何货币，均可自由流动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定资本流动自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十六条</b> <b>（投资自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有设立公司或其他经济组织的自由，以及取得公司股权或其他经济组织份额的自由。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人或者亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投资自由。本条与第九十七条及第一百一十五条之间都是特别法与一般法的关系。也就是说，本联邦宪法并不保障外国人的投资自由。外国人只能根据国际条约主张投资的权利。<br>\n<br>\n<br>\n<b>第一百二十七条</b> <b>（购买不动产自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有购买联邦领土内土地和其他不动产以及相关物权及其他衍生权利的自由。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人或者亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定购买不动产的自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十八条</b> <b>（竞争自由）</b><br>\n<br>\n<b>任何人都有参与市场竞争的自由。</b><br>\n<br>\n<b>为公共利益的目的，法律或其他法规范可以限制本条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定竞争自由，也就是参与市场竞争的自由。竞争自由旨在发挥市场的作用。它不仅直接保护参与市场竞争的经营者的利益，也间接保护消费者等其他市场参与者的利益。<br>\n<br>\n竞争自由包含两项内容：<br>\n<br>\n第一，不受公共机关干涉而参与市场竞争的权利（第六条第一款），即积极的竞争自由；第二，公共机关保护其市场竞争的地位不受其他竞争者排挤的义务，即消极的竞争自由（第六条第二款）。<br>\n<br>\n本条仅规定公共机关间接参与市场的行为。公共机关直接参与市场的行为，适用第一百三十条。<br>\n<br>\n例如，公共机关通过价格管制、税收、补贴等方式对市场的干预，可能构成对市场竞争的干预（参见德国联邦宪法法院BVerfGE 8, 274, 328关于价格管制的裁判），仅在为公共利益的目的且符合比例原则时，方才合宪。<br>\n<br>\n<br>\n<b>第一百二十九条</b> <b>（反垄断）</b><br>\n<br>\n<b>垄断企业，不得提出不合理的交易条件或者实施其他滥用垄断地位的行为。</b><br>\n<br>\n<b>企业不得实施不合理限制竞争的协议或其他共同行为。</b><br>\n<br>\n<b>企业不得实施可能不合理的妨碍竞争的集中行为。</b><br>\n<br>\n<b>公共机关应当采取适当措施，禁止本条规定的行为；必要时，公共机关可以对本条规定的行为进行事前审查。</b><br>\n<br>\n<b>本条规定的行为具有促进公共利益的作用的，法律或法规范可以豁免适用本条规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系反垄断的规定，也直接适用于私人之间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（公共机关从事经营活动）</b><br>\n<br>\n<b>公共机关仅在行使其职权或实现其职权目的更有帮助的前提下，为公共利益的目的，方可从事经营活动，或者开办或参与以营利为目的的公司或其他企业。</b><br>\n<br>\n<b>不得仅为增加公共机关的收入而实施前款的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对公共机关参与市场竞争的限制，也就是严格限制公共机关直接干预市场。公共机关间接干预市场，适用第一百二十八条的规定。<br>\n<br>\n公共机关的主要目标是实现公共利益。如果公共机关像私人一样随意开办企业、参与市场竞争，公共机关凭借无限的财力和国家权力，对参与市场竞争的私人是不公平的，也可能给公共机关滥用权力或干扰市场提供机会。<br>\n<br>\n但实务中，公法人也常常有必要通过经营企业的方式实现公共利益，如开办公用事业等。因此，本条允许公法人通过经营企业实现其职权或目的，但开办或参与企业必须以有助于公法人职权或目的为前提，超出此范围则不得开办或参与企业。<br>\n<br>\n一般来讲，公共机关只能在私人难以参与或难以充分实现市场需求的领域开办国有企业，例如基础设施、交通和通信、大型能源设施、高科技领域等。具体适用，留待学说与判例探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十一条</b> <b>（组织工会和罢工的自由）</b><br>\n<br>\n<b>雇员有组织工会及罢工的自由。</b><br>\n<br>\n<b>工会有权为雇员的利益进行集体谈判、向雇主或公共机关主张雇员权利、罢工及采取其他集体行动。</b><br>\n<br>\n<b>雇主不得因雇员领导或参与合法的工会或罢工，而给予解雇、降薪或其他不利的对待。</b><br>\n<br>\n<b>法律可以限制公职人员罢工的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定组织工会和罢工的自由。工会是雇员为争取雇佣关系中合理条件而成立的组织。雇员通常依靠工资满足自己的基本生活需要，在与雇主的谈判中处于弱势地位，因此雇员组织工会的自由和罢工自由需要特别保护。<br>\n<br>\n雇员为其他目的建立的团体，或者工会为其他目的的活动，不属于本条的保护范围，仅适用结社自由的一般规定。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-06-26","agreeCount":0,"discussionCount":0}