{"type":"article_comment","id":423701,"parentType":"article","parentId":20870,"uid":13737,"contents":"<center><b>第六章</b><b>&nbsp; </b><b>联邦最高法院</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦最高法院的组织和职权。联邦最高法院主要职责是审理民事、刑事、行政案件的法律审上诉（第九百二十六条），以及法官职务争议案件（第三百九十七条）。<br>\n<br>\n<br>\n<b>第九百二十一条</b> <b>（组织）</b><br>\n<br>\n<b>联邦最高法院设若干民事法庭、若干刑事法庭、若干行政法庭及若干职务法庭。</b><br>\n<br>\n<b>每个法庭法官人数为七人。法庭数量，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院的组织。其中职务法庭专门审理与法官职务争议案件（第三百九十七条）。<br>\n<br>\n从实务经验来看，联邦最高法院应当设三十至四十个法庭，法官总人数应为二百人至三百人。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十二条</b> <b>（庭长）</b><br>\n<br>\n<b>联邦最高法院各法庭的法官中，担任联邦最高法院法官时间最长的法官为庭长；数人担任联邦最高法院法官时间相等的，出生日期在先的担任庭长；出生日期相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定庭长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十三条</b> <b>（院长）</b><br>\n<br>\n<b>联邦最高法院院长，由联邦最高法院全体法官从各庭庭长中选举产生，任期四年。</b><br>\n<br>\n<b>联邦最高法院院长不得连任或再任，但所有庭长均已担任过院长的除外。</b><br>\n<br>\n<b>联邦最高法院院长对外代表联邦最高法院，并根据联邦法律的规定负责联邦最高法院内部管理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院的院长产生方式。由于法官独立行使职权，院长主要职权是内部管理（第二款），并有权处理法官不行使职权的事项（第三百八十五条第四款），但并不直接影响案件审理，因此，由全体法官选举是合适的。<br>\n<br>\n但考虑联邦最高法院的院长可能对司法实务产生强烈的影响，因此，院长不得连任或再任，以防其长期任职产生滥用权力的风险。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十四条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦最高法院院长因故不能视事，或联邦最高法院院长出缺尚未选举时，由担任联邦最高法院法官时间最长的庭长代行职权，多名庭长担任联邦最高法院法官时间相同的，出生日期在先的优先；出生日期相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系代行联邦最高法院院长职权的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十五条</b> <b>（一审案件管辖）</b><br>\n<br>\n<b>除法官职务争议案件外，联邦最高法院不受理其他一审案件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院的一审管辖权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十六条</b> <b>（上诉案件管辖）</b><br>\n<br>\n<b>各省高级法院的裁判对法规范的解释，如果与联邦最高法院、该法院其他法官或其他省法院最近一次裁判的解释不同，而有统一解释的必要，则当事人有向联邦最高法院上诉的机会。</b><br>\n<br>\n<b>省法院对特别重大案件的裁判，可以向联邦最高法院上诉。具体范围由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定上诉案件管辖权，包括需要统一法律解释的案件和其他重大案件。<br>\n<br>\n第一款规定联邦最高法院统一法律解释、实现法律安定性的作用。<br>\n<br>\n第二款规定特别重大案件，具体范围由联邦法律规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十七条</b> <b>（专业分工）</b><br>\n<br>\n<b>联邦最高法院各民事、刑事、行政、职务法庭之间的具体专业分工，联邦法律未规定的，由大法庭决定，该决定须由不少于半数成员出席，出席成员过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定专业分工。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十八条</b> <b>（事务分配）</b><br>\n<br>\n<b>联邦最高法院审理案件，除由大法庭审理的案件外，应当由各法庭七名法官共同审理。</b><br>\n<br>\n<b>根据各法庭的专业分工，案件有数个法庭可以分配的，应当随机分配。具体分配方式，联邦法律未规定的，由大法庭决定，该决定须由不少于半数成员出席，出席成员过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定事务分配。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十九条</b> <b>（无法履行职责或回避）</b><br>\n<br>\n<b>联邦最高法院部分法官暂时不能履行职责或者需要回避的，案件应当根据第九百二十七条第二款的规定随机分配给符合具体专业分工的法庭。</b><br>\n<br>\n<b>没有符合具体专业分工的法庭的，在不跨越民事、刑事、行政、职务类别的前提下，应当随机分配给其他法庭；在不跨域类别的情况下无法分配的，可以跨类别随机分配。</b><br>\n<br>\n<b>仍无法分配的，应当在全体能履行职责且无需回避的联邦最高法院法官之间随机抽选七人组成临时法庭审理案件，临时法庭的庭长，适用第九百二十二条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院法官无法凑足七人的处理方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（临时调任和临时法官）</b><br>\n<br>\n<b>存在第三百九十条规定的情形，联邦最高法院院长应当通知联邦法官委员会。</b><br>\n<br>\n<b>根据第三百九十条规临时调任法官，或者根据第三百九十一条任命临时法官，由联邦法官委员会决定；被调任或被任命的人，应当具备联邦最高法院任职资格。</b><br>\n<br>\n<b>通过临时调任或任命临时法官组成临时法庭的，临时法庭的庭长，适用第九百二十二条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定临时调任和临时法官。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十一条</b> <b>（审理方式）</b><br>\n<br>\n<b>联邦最高法院审理法官职务争议案件时，应当进行言词辩论，并且法院裁判依据的证据，均应在言词辩论中提出。</b><br>\n<br>\n<b>联邦最高法院审理上诉案件，仅对法律和其他法规范的解释与适用进行审理，并且不进行言词辩论；但审理案件的法庭决定进行言词辩论的除外。</b><br>\n<br>\n<b>联邦最高法院案件的言词辩论及合议，由庭长主持。案件的任何裁判，均须经该庭全体法官过半数同意。但联邦法律规定其他人参与审理法官职务争议案件的，从其规定。</b><br>\n<br>\n<b>本条规定，不适用于联邦最高法院大法庭审理的案件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定审理方式。<br>\n<br>\n联邦最高法院审理上诉案件，限于法律审。这样既不会导致联邦最高法院不堪讼累，也不会影响其统一法律解释的目的。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十二条</b> <b>（大法庭）</b><br>\n<br>\n<b>联邦最高法院设大法庭，由各法庭庭长组成，但临时法庭庭长除外。</b><br>\n<br>\n<b>联邦最高法院各法庭拟作出的裁判，对法规范的解释与最高法院其他法庭或大法庭最近一次裁判的解释不同，而有统一解释的必要时，应将相关的法规范解释问题，提交大法庭裁判。</b><br>\n<br>\n<b>大法庭审理案件，不进行言词辩论。</b><br>\n<br>\n<b>大法庭的合议，由联邦最高法院院长主持。</b><br>\n<br>\n<b>大法庭审理案件时，提交案件的法庭庭长无需回避。</b><br>\n<br>\n<b>大法庭的裁判，应由不少于半数成员出席，出席成员过半数同意。</b><br>\n<br>\n<b>前款规定中，由于法庭的庭长需要回避，而无法审理案件的，在计算应出席成员时，不计入应出席成员总数。</b><br>\n<br>\n<b>由于多个法庭的庭长需要回避，致使能够出席大法庭的成员少于七人的，联邦最高法院院长应当将该案件送回提交案件的法庭，由该法庭继续审理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定大法庭制度，目的在于统一联邦最高法院各法庭的裁判。由于大法庭由各庭庭长组成，也就是联邦最高法院任期时间较长的资深法官组成，其裁判具有较强的说服力，能够起到统一裁判的作用。但大法庭仅对法规范解释的疑问，而不对全案作出裁判，以减轻大法庭的负担。<br>\n<br>\n第八款规定，大法庭出席人数少于7人，则不再审理案件。出席人数过少，大法庭裁判缺乏足够的说服力，丧失了统一裁判的意义。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十三条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦最高法院的职权和组织，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦最高法院的组织和职权，属于“议会保留”事项。<br>\n<br>\n与联邦宪法法院不同（第九百二十条），联邦最高法院不能自行制定议事规则。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-06-27","agreeCount":0,"discussionCount":0}