{"type":"article_comment","id":356547,"parentType":"article","parentId":3292,"uid":25195,"contents":"基本上小粉红的逻辑我个人总结了几条。<br>\n<br>\n1，你可以骂国外，骂的再偏激再不讲道理都行，但是你就是不能骂国内，哪怕是多理智多有道理也不行。<br>\n<br>\n2，国外犯了错就是领导人是饭桶，把错全怪在领导人身上。国内犯了错就是领导人没错，下属的错。<br>\n<br>\n3，国内一有什么丑事，就赶紧展开“比惨大会”，信誓旦旦的告诉你，国外这种情况也有。（所以这个错我们犯的合情合理。）<br>\n<br>\n4，只要有什么动静，把锅全甩在美国身上。<br>\n<br>\n5，国家指哪打哪，根本不会去反思为什么这么做，比如近几个月的香港事件，还有之前闹的挺厉害的南海事件。<br>\n<br>\n6，全世界都是错的，只有我们中国一点儿错都没有。<br>\n<br>\n有时候我特别想不通，为什么这么多人分不清黑白是非，有些事情明明就是政府的错，但是为什么还是要去无脑护，比如最近爆发的新冠病毒，这明明就是领导人领导无方的结果，结果网上全是唱赞歌的，网上唱还不够，还要在自家阳台唱。<br>\n<br>\n说一个很有意思的事情，中国人最在意政治正确的，比如你在国内的平台说，你不喜欢某个地方，比如你不喜欢四川，你也没有说什么粗俗之语，就是很正常的讲出自己的想法，你看吧，马上给你扣个地域攻击的帽子，然后被游街示众。如果你现在上知乎去搜索一个问题，你觉得世界上哪个国家的语言最难听。你会发现新大陆的，国人把全世界都批判了个遍，地域攻击这个政治正确在这里嘎然失效。反正就是我们都是对的，除了中国，其他国家都是弱智。对了，他们嘴上说香港台湾是中国的，但是从他们的言论可以看出来他们把台湾和香港也看作是弱智，不知道他们自己矛盾不矛盾。<br>\n<br>\n不知道大家对三星的爆炸事件还有没有记忆，有一位勇者，这么些年一直在为这件事情奔波，他说过一句话，我可以接受有些地方不够完善，但是我接受不了的是这些地方会一直不完善下去。评论区里也有一些人说，自己的手机爆炸了，自己国家的法院，胁迫自己要签字保密，如果说出去了就要严惩，他很诧异，为了一个外国企业，结果自己被自己国家的人胁迫，真是可笑。<br>\n<br>\n还有更可笑的华为，美国禁华为是为什么？我想大部分人根本不会去思考，也不会去查阅，就是一句话，美国的锅！他们看不得我们好。完了。<br>\n<br>\n记得闹南海那段时间，有一天我正在玩手机，一个同事过来跟我说，还在用苹果手机呢，还不抵制美货，中国都要跟美国打起来了。我就问他，为什么要打起来？他说，美国说南海是他的。我说你跟哪儿看的？你看仲裁文件了吗？他说反正人们都这么说。我没说话，就笑了笑，这个人挺不错的，事实上我之前那份工作也是人家给我安排的，但是我敢说，跟着喊口号的这类人占了一大半，他们根本不会去看相关的资料和报道，就只会听网上那些地摊新闻的说辞。反正你给我立个靶子我照着打就行了，为什么打？为什么要给我立这个靶子？我不关心。<br>\n<br>\n在国内你会明白，只要你发粉红言论，你就能蹭到流量，不管你说的多没逻辑。还是闹南海这个事儿，我们坐一起聊天，另外一个同事看到一个段子，就跟我们说，中国人多，我们每个人捐一块钱就是14亿，他美国要是真敢打，我们每个人捐十块钱，把他美国铲平了，我说你知道14亿在战场上是什么概念吗？很有可能就是“咚，咚，咚”三声，没了，整个办公室，就我们领导笑了笑，我知道，他是个明白人。<br>\n<br>\n后来又聊起那些工厂，还是这位同事，就跟我们说，要我说把什么丰田，苹果这些工厂都撤了，让他们滚出中国，我又问，你知道这些厂商每年为国家带来多少税收？不说这个，如果把他们都撤了，你知道有多少人面临失业？结果他来了句什么，那怕啥！中国工厂多了去了，把他们都安顿到别的工厂啊，比如咱们单位，给老板打个电话，安排十个人来上班，多容易。哈哈，我当时笑了，没说话，嗯，您是前辈，您说了算。我们领导又笑了笑。整个单位，可能只有我们那个领导是个明白人。<br>\n<br>\n我是真的不理解为什么小粉红会如此的不讲道理，可能这些人就是受中国共产党的熏陶长大的，中国共产党的手法，他们都学的入木三分，你不同意我，你就是错的，楼主说到了知乎，知乎在我刚关注的时候确实是一个很理智的社区，但是现在呢，很多人，其中不乏高级知识分子，只要你不同意他，他就喷你，删你评论。哪怕你是在好好说话。<br>\n<br>\n不过其实，可能我也能理解小粉红为何这么做，就拿我来举例子，我属于80后的尾巴，89年的，在我很小的时候，我真的认为国内不像国外，我们国家的领导人都是手牵着手，真真正正的为大家谋福利的，而且政府内也是一团和气。人民之间也是很团结的，不像国外，乌烟瘴气，动不动就暴动，动不动就恐怖袭击，要么就是正开着会呢就打起来了。人民之间也是深仇大恨的，动不动就大打出手。我们的国家连空气都是甜的。我们的领导人都是和蔼可亲的，我们的政府都是为民办事的，真的。后来才逐渐明白了真相。但是对于中国共产党的洗脑能力，我是真的很佩服的。<br>\n<br>\n让我感到悲哀的，中国共产党的做法是一方面，中国人民的表现也是一方面，而且后者让我更感到一阵发寒，之前我看过一篇文章，说的挺有道理，中国，大多数人受教育程度低，他们没有明辨是非的能力，就只能听共产党的，我寻思，也有道理。虽说粉红里面也有高级知识分子，但是我相信大多数都是那些没有文化的人，当然我这里所说的没有文化，并不是指文凭，毕竟我学历也不高，但是我懂得去琢磨，凡事我懂得去多琢磨几步，懂得问个为什么。说的好听点就是自己会独立思考，我觉得这个是目前中国人最欠缺的。<br>\n<br>\n我说的武断一点，大多数中国人是没有独立思考的能力的。举个例子，你可以统计一下你身边的人，有自己想法的人占多大比例。大多数人都是照着通用模板走。什么是通用模板？就是上学，考大学，找工作，结婚。生子，一直到死。你问他们对自己将来有什么打算，大部分人基本上都没有。<br>\n<br>\n看很多国外的电视节目或者纪录片什么的，他们很多人在聊天的时候，都会不经意间聊起来，我打算做什么什么，我有个什么什么样的想法，我决定要做什么呢。而在国内，大多数人根本不会这么去思考，他们只是觉得，找个工作就OK，能让我有活干，每天下班回家打把手游，然后睡觉，等差不多了给我介绍个对象，结婚，生孩子，就行了，你问他对今后有什么打算，他很有可能会给你一个不耐烦的表情，然后继续打手游。<br>\n<br>\n记得后来换了个工作单位，我们的领导跟我们说，谁谁谁是个很有想法的人，说的这个人很不一般，我寻思，有自己的想法不是应该的么，什么时候自己有自己的一套想法都可以被当作是优点了？<br>\n<br>\n大部分中国人不但没有独立思考的能力，而且越来越粗俗，大多数国人在骂美国的时候，根本不会去思考，我们自己是不是也在走下坡路，楼主说的外交部发言人的言论上是一方面，网上的流行用语也越来越粗俗，比如什么爷爱了，你给谁当爷呢？比如什么NMSL，您瞎吗这类一点素质都没有的粗俗言论居然可以大庭广众的讲出来。而且丝毫不会感到羞愧，而且很多国人特别的偏激，动不动就是打脸，人家偶尔说错一句话，立马上升到打脸的地步，或者是在造谣。别人说出不一样的声音，只要不是夸，就是黑，就是嘲讽。好像在国人眼里，只要你没夸，你就是在黑。你还不能跟他们讲道理，你话不超过三句，立马开始人身攻击。我从几年前就常驻油管，我就发现一个很搞笑的事情，评论区里哪怕争论的再激烈，只要不涉及吵架的，而且大家都只是针对这个事情的文字，基本都是英文和繁体中文的，只要有简体中文的地方，你看吧，乌烟瘴气，脏话满天飞。<br>\n<br>\n就像楼主说的，嘴上说着爱国，却做的是流氓的事情。<br>\n<br>\n而这些恰恰是中国共产党最希望看到的，他们不需要你有自己的想法，他们只需要你跟着他们的路线走就OK了。","date":"2020-04-24","agreeCount":3,"discussionCount":0}