{"type":"article_comment","id":122049,"parentType":"article","parentId":8936,"uid":20232,"contents":"下面是受害人在face&nbsp;book&nbsp;上发的生命。。。看得让人毛骨悚然。&nbsp;没有贴完，太长，只把前面的总结贴了，下面的正文里，对于受到的虐待描述都很详细。<br>\n<br>\n<br>\nhttps://www.facebook.com/notes/cheng-man-kit/for-the-record-an-enemy-of-the-state/2490959950941845/<br>\n<br>\nFor the Record: An Enemy of the State<br>\n<br>\n<a href=\"https://www.facebook.com/nightkero?eid=ARCo_T_Hd4VBI7mFn1elRCfaqoO0p5gBdVcDa0qcLHc3I7YlnRjm2G2zmJLC2vZqNxlAcrBBpCTYm-rt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CHENG MAN KIT</a>·<a href=\"https://www.facebook.com/notes/cheng-man-kit/for-the-record-an-enemy-of-the-state/2490959950941845/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WEDNESDAY, NOVEMBER 20, 2019</a>·READING TIME: 36 MINUTES<br>\n<br>\n<br>\n<blockquote><center>An Enemy of the State is “something is worse than violence”</center><br>\n</blockquote><br>\nMy&nbsp; name is Simon Cheng and this is my statement regarding the events of August 2019:<br>\nMajor points of the statement:<br>\n<ol><br>\n<li>I did no harm and did nothing I regret to anyone and all the people I love and cherish.</li><br>\n<li>I deny the arbitrary accusations against me made by the authorities which were obtained through an illegal process, includes using torture, threats and coercion.</li><br>\n<li>I won’t seek a judicial remedy as I have no confidence and trust in the opaque Chinese judicial system and after enduring such a terrible experience.</li><br>\n<li>I anonymise and avoid mentioning certain details of the case in order to protect innocent people who may get into trouble from this exposure.</li><br>\n<li>I speak out now because the case is relevant to the public interest on knowing the flawed judicial process in Mainland China, but I have tried my best to protect personal privacy.</li><br>\n<li>I condemn the witch hunt made by Chinese Communist Party mouthpieces, esp. the political labelling of “anti-China”.</li><br>\n<li>I have not fully recovered from the trauma of what happened to me and because of the greater risk of retaliation that I face, I will give no further comment on the case.</li><br>\n</ol>","date":"2019-11-20","agreeCount":10,"discussionCount":0}