{"type":"answer","id":251223,"parentType":"question","parentId":11547,"uid":33958,"contents":"首先要記住：安全是大於鏈接性的，暴露了反賊尾巴很難受的，你鬼知道你的VPN店家會拿你的上網記錄幹什麼。<br>\n其次：若想單個工具穩定，那就要做好掏錢的準備，若不想掏錢，就要做好限流限速的準備，免費又穩定還不限速的東西是不存在的<br>\n在三：如果是VPN的話，在線測評是要看看的，谷歌搜索best free VPN for china，參考裡面的意見<br>\n其次：除了自由門&amp;無界，其他翻牆工具一定要看Privacy Policy，（為啥法輪功的這兩個不需要呢因為他沒有啊23333）如果你的VPN/機場主連像樣的隱私政策都寫不出來我建議你還是別用了（自由門/無界是老牌軟件，我暫且就放過吧）<br>\n其四：能有zero-Log的最好（就是不保留用戶上網日誌）<br>\n然後看你用什麼設備，什麼需求<br>\n<br>\n第一層：不喜歡折騰的話，<br>\n能爽快拿銀子：<br>\n推薦：<br>\nVPN四大天王：<br>\nExpressVPN（聽說用過的都說好）NordVPN（中間有一段時間APP不能用，得按照教程手動聯網，現在已經修復。有過單個服務器被入侵的記錄）VyprVPN（自主研發混淆協議）Surfshark(著名反華博主chinaUncensored背書）<br>\n好處:高速，穩定，強加密（RSA-2048/4096+AES-256，支持Forward-Secrecy），客服態度很好。最重要的是：不保留日誌，不記錄上網日誌，不記錄用戶IP，不對用戶設備信息，如MAC地址/Imei號等記錄，不記錄使用的流量，連接時間等等一切可以追查到你的記錄。捨得花錢的話用着很爽。<br>\n支持安卓，ios，windows，Linux，MacOS<br>\n<br>\n不想掏錢/或者不想留下付款記錄：<br>\nVPN類：限速限流量的軟件：<br>\nHotspot Shield&nbsp; Hide.me&nbsp; Windscribe<br>\n這三個都不會記錄你的個人信息，但是限速限流，有時不太穩定，建議你三個都裝，換着用<br>\n支持android/ios/macOS/windows/Linux<br>\n<br>\n代理類：迷霧通（限速，同樣不記錄個人隱私數據）<br>\n<br>\n第二層：喜歡折騰<br>\n能爽快拿銀子：自建服務器，購買外資機場<br>\n<br>\n不能爽快拿銀子：使用多個可信的軟件，一個不行就換一個<br>\n自由門/無界/VPN Gate/Hotspot Shield/Windscribe/Hide.me/迷霧通等等等等……<br>\n<br>\n如有可能，請不要盲目信任這些軟件，而是只用這些軟件作Tor的前置代理，者可以極大的強化您的上網安全和匿名性。本人此次發貼就是自由門（虛擬機內）+Tor（另一個虛擬機）<br>\n<br>\n嘮叨一句，如果真的是不想花錢，我建議學習編程隨想的推薦，用一個單獨的虛擬機安裝VPN/代理軟件，然後共享給主機/另一個虛擬機里的Tor，不然萬一某些軟件搜集你的設備信息，把它們放在你的主機里簡直是找死……<br>\n<br>\n這就是為啥我一直沒有說lantern 的原因，講道理，lantern這玩意真心噁心，你看他們的隱私協議：<br>\n<br>\nhttps://s3.amazonaws.com/lantern/LanternPrivacyPolicy.pdf<br>\n<br>\nWhen you use our Services, we collect information sent to us by your computer, mobilephone or other access device. The information sent to us includes, but is not limited to, thefollowing: data about the pages you access, computer IP address, device ID or uniqueidentifier, device type, geo-location information, computer and connection information, mobilenetwork information, statistics on page views, traffic to and from the sites, referral URL, addata, and standard web log data and other information. We also collect information throughour use of cookies and web beacons.<br>\n<br>\nDevice Information: We may collect information about your mobile device, including, forexample, the hardware model, operating system and version, software and file names andversions, preferred language, unique device identifier, advertising identifiers, serial number,device motion information, and mobile network information.<br>\n<br>\n翻譯：当您使用我们的服务时，我们会收集您的计算机，手机或其他访问设备发送给我们的信息。 发送给我们的信息包括但不限于以下内容：有关您访问的页面的数据，计算机IP地址，设备ID或唯一标识符，设备类型，地理位置信息，计算机和连接信息，移动网络信息，页面统计信息 视图，往返网站的流量，引荐网址，附加信息以及标准的网络日志数据和其他信息。 我们还通过使用Cookie和网络信标收集信息。<br>\n<br>\n设备信息：我们可能会收集有关您的移动设备的信息，例如，包括硬件型号，操作系统和版本，软件和文件名及版本，首选语言，唯一设备标识符，广告标识符，序列号，设备运动信息和移动设备。 网络信息。<br>\n<br>\n<br>\n這玩意裝虛擬機里我都嫌危險……建議不用好吧。","date":"2020-04-26","agreeCount":3,"discussionCount":0}