{"type":"answer","id":280334,"parentType":"question","parentId":26493,"uid":1674,"contents":"首先，南美是<b>没有任何</b>交钱直接拿护照项目的。<br>\n任何标榜“<u>南美快速护照</u>”或是“<u>巴拉圭快速护照</u>”或是“<u>厄瓜多尔快速护照</u>”的，都是黑中介。<br>\n南美目前来说，<b><u>中国人可以通过100%正规合法途径取得国籍</u></b>的，只有厄瓜多尔，需要<b>至少3年</b>居住在当地。而且要考试！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！<br>\n其他南美国家，有的根本中国人无法入籍（比如乌拉圭），有的非常难取得永居（比如智利）。<br>\n<br>\n<br>\n国内中介做的比较多的是 <b>巴拉圭</b>。有的黑中介把巴拉圭吹成南美“瑞士”了，简直胡说八道。最多南美“新德里”。巴拉圭主要这个国家极其腐败。去政府机关办事，基本来说没有“关系”的话，不知道猴年马月给你办。<br>\n国内的中介帮助客户获得巴拉圭护照的手段也有不同。没良心的直接办假证（替头护照）。有良心的就给你贿赂官员。直接在政府系统里把你的资料加进去。（请注意，这种方式获取巴拉圭护照是风险巨大的）有的是贿赂政府官员伪造出生证，有的是贿赂政府官员伪造成正规的归化。<br>\n<b>总结：不要去巴拉圭。</b><br>\n<b>（小故事，有美国人，在亚松森真实居留了10年+，都无法取得巴拉圭护照，这个美国人企图走正规合法路子）</b><br>\n<br>\n<br>\n<b><u>加勒比海的项目主要目标是俄罗斯、中国的有钱人。</u></b>（比如说某某人大代表，不方便自己亲自出国移民发达国家，但又要travel freedom,然后就买了圣基茨护照）因为人大代表不方便出国，而加勒比海很多护照不需要出国就可以办理。<br>\n<u>但是加勒比海这种国家取得的国籍，是二等公民。是不能传给下一代的。</u>（除非花钱）<br>\n比如说你花了10万+美元移民圣卢西亚，然后过了几年，你有儿子了，你必须再花2.5万美元，儿子才能领到圣卢西亚护照。<br>\n<b>加勒比海岛上，作为外人是相当难生存的，除非你铁定心，生活在岛上</b>。语言倒不困难，绝大部分都会说英语。<br>\n<br>\n<br>\n<b>雇主移民只有一点要注意，一定要是真实的工作，靠谱的雇主。</b>（这点说实话，有的时候只能靠运气，赌）。如果造假，指不定哪天东窗事发，收到移民局的信，要吊销永居。<br>\n<br>\n<br>\n<b>非盈利的话，最常见的就是西班牙、意大利和希腊</b>。<br>\n老实讲，有拒签率的。而且指不定哪天他不给你续签了，就全完蛋了。<br>\n欧盟的政策变化的很快。<br>\n而且像意大利、希腊这种政府信誉是比较糟糕的。<br>\n<b>非盈利的话，你至少要屯50万欧元+的钱，如果非盈利续签不了，立马换成投资移民</b>。<br>\n<br>\n<br>\n<b>加拿大的话是这样的情况的，如果你想学技能（电工什么的），就跑去college学个2年的diploma，毕业后就会有工签，攒够分省提名</b>。（大龄的话必须先办旅游签，然后旅转学，不这样做的话，拒签率大约九成）。这是一条路，你要不要考虑考虑？<br>\n<br>\n<br>\n<b>老黑估计走的是扎根居留</b>，西班牙的。<u>这是一条路，但并不是那么好走</u>。<br>\n如果出问题，会被整个申根区ban掉，进黑名单。<br>\n<br>\n<br>\nYouTube上，马可，基米……还有民运的老面孔--郑存柱（中国民主党美西党部主席好像是）。基本上都存在忽悠成份:马可是黑中介，他的视频我看过，有人问他欠债可不可以政治庇护，他这种也接，很明显是造假嘛。郑存柱吹成功率，什么华人政治庇护九成成功，兼推销他的民主党，\"以商养运\"（原话）。P.S.马可可能根本没有拿到政治庇护绿卡。<br>\n<br>\n<br>\n<b>政治庇护目前是这样的情况</b>，有成功率，并不是impossible的。但是需要你最好有一点名气，然后是个组织者。<br>\n【<b>千万不要去参加中国民主党在法拉盛的游行，就是王军涛主席的那个。根本没用。哪怕你在他们的演讲现场发表演讲，是个组织者。</b>】<br>\n<br>\n<br>\n目前如果要追求政治庇护100%成功，那必须要点名气。比如说陈秋实，不仅美方提出放人，我记得好像欧洲人权理事会也提出要放人。方斌也可以。或者是去年被抓的豚画师 张冬宁。（P.S.张冬宁已经上了美国国会中国委员会政治犯数据库里了）<br>\n<b>可是，这也产生了一个问题，这些出名的人，几乎都在国内，甚至都在看守所里，根本不知道猴年马月出来呢。</b><br>\n媒体报道的话，如果只是法轮功系媒体报道，那也意义不大。again，问题就在这边。<br>\n<b>一旦出名，无法出国，甚至要在看守所、监狱呆很久。但是不出名，那成功率比较低</b>。<br>\n<br>\n<br>\n<b>美国除非大赦，否则你呆再久，都是非法移民。（除非在美国生了个孩子，孩子成年后申请你）</b><br>\n<br>\n<br>\n很多人只是事实上留在国外，本质上仍然是非法移民。因为遣返一个人是要花很多钱，还要和中国大使馆沟通。所以很多人事实上很难被遣返。（比如说加拿大早期签证不需要指纹，那很多人到了把护照一撕，根本查不到是谁，中国大使馆很少会配合查，这种事情在早期很常见。九几年，0几年）。<br>\n澳洲是有特殊的人道主义签证的，但是你估计要非法滞留20~25年以上才能拿到。<br>\n<br>\n<br>\n东北的女的，我认为不算是个例。只能说当所有条件都达成，就会被遣返。理论上当你政治庇护面谈被拒绝，转到移民法庭，一脚就踩进遣返的飞机了。<br>\n<br>\n<br>\n<b>有一点，很多福建、浙江的假政治庇护的，根本就是很爱国的，根本就是为了赚钱。他们不在乎能不能拿到绿卡，所以心态比较好。</b><br>\n<br>\n<br>\n厄瓜多尔的话，不会西班牙语的话，还是不要去，去了也只能给中国人打工（几乎是奴隶，工时很长<br>\n<br>\n<br>\n【插一句南美的，南美如果非正常手段还是不要拿比较好<br>\n曾有中国人，去阿根廷十几年，甚至放弃中国国籍<br>\n突然被取消阿根廷国籍，惨变stateless（因为当年阿根廷护照是通过贿赂办出来的<br>\n后来废了好大劲才可以拿回阿根廷国籍","date":"2020-06-01","agreeCount":1,"discussionCount":2}