{"type":"video_comment","id":13300,"parentType":"video","parentId":1542,"uid":13746,"contents":"我觉得原型更让我心情沉重。<br>\n这个事情发生的时候我还很小。什么都不知道。<br>\n现在我长大了，开始为许多当下的事情而愤怒。而如今我才知道，从过去到将来，中国一直如此。<br>\n聂树斌 1995冤案被杀<br>\n郑秀丽 1995被拐卖，1999因故意伤人被判死缓<br>\n孙志刚 2003被收容，被活活打死<br>\n……<br>\n<br>\n知道的葱油可以继续往下列这些名字。<br>\n不知情，并不能免罪。对极权视而不见，是我们的共业。<br>\n<br>\n<blockquote><b>向孩子泼硫酸的被拐女被改判死缓</b><br>\n<br>\n<center>http://www.sina.com. cn 1999年12月8日 10:52&nbsp;南方都市报</center><br>\n<br>\n向无辜学童泼硫酸造成严重伤害后果而一审被判处死刑的郑秀丽（一审时化名王秀英），昨天上午听到免予她一死的 终审判决时，不禁流下了眼泪。<br>\n<br>\n郑秀丽被拐卖至罗定农村予人为妻后，备受夫家虐待，遂产生强烈的仇恨心理。终于，她将硫酸泼向兄嫂的孩子…… 云浮中院一审以故意伤害罪判处她死刑。郑秀丽对此不服，提起上诉。在广东高院二审开庭审理此案时，全国人大副委员长、 全国妇联主席彭云到庭旁听。<br>\n<br>\n中专毕业南下打工被人拐骗卖到罗定<br>\n<br>\n郑秀丽是沈阳市苏家屯区的一名农家女儿，父母早亡，靠唯一的姐姐拉扯长大。1989年，她考取了鞍山一中专计 算机专业，但毕业时嫌分配单位差，没去报到，开始了打工生活。1994年6月，22岁的郑秀丽南下珠海打工，当年7月 就被人贩子以介绍工作为名拐骗到罗定市生江镇花坪村，卖给49岁的农民郭美南为妻，价钱是3000元。<br>\n<br>\n郭美南是一个老实巴交的农民，家境并不宽裕，几十棵荔枝树是其最主要的生活来源，但他要求传宗接代的决心体现 出农民式的执著。明白骗局后，面对可以做自己父亲的“丈夫”，郑秀丽以东北姑娘特有的倔强劲来反抗。来到郭家的当晚， 她便伺机逃跑，全村人闻讯而动将她抓回，痛打一顿。以后她又多次努力，均未能逃脱。1995年和1997年，郑秀丽分 别生下两个孩子，但她的性格变得非常暴躁，经常大吵大闹，以宣泄心中的不满。<br>\n<br>\n屡屡受辱恨极兄嫂买来硫酸泼向侄儿<br>\n<br>\n郭美南的兄长郭敬南、嫂嫂陈全芳对郑秀丽态度恶劣，把她当作出气的工具，时常恶语相向，讥讽挖苦，家中失财物 便说是郑所为，甚至当众辱骂她是窃贼。而郭美南生性懦弱，见老婆受辱也不开腔。郑秀丽心中对兄嫂的仇恨一点点积聚，终 于在去年7月，她和陈全芳为一点小事大打出手，双方都动了家伙。事后，郑秀丽越想越气，再联想到自己被拐卖的遭遇，她 决定采取报复行动。她一名弱女子无力对兄嫂下手，便把矛头对准兄嫂的孩子。<br>\n<br>\n1998年9月15日，郑秀丽专程到珠海用12元买了3瓶硫酸，次日晚回到家后，将硫酸装到一只大口杯里。9 月17日中午，郑秀丽用一只白色塑料袋拎着大口杯，守候在黎少镇旧中学饭堂边的三岔路口。她等了半个小时，郭敬南的两 个儿子郭洪钊、郭洪发终于出现在视线内，同行的还有其他几名放学回家的孩子。<br>\n<br>\n7个孩子有说有笑地走来了，根本不知道大祸临头---郑秀丽猛冲上去，撕开塑料袋，将杯子里的硫酸使劲向郭洪 钊泼去。其他孩子也被硫酸溅着了，现场顿时弥漫着刺鼻的焦味，还有孩子们的嚎啕大哭和声声惨叫，有的痛得满地打滚…… 郑秀丽趁乱扔掉大口杯，仓皇逃离。<br>\n<br>\n罗定市公安局接报立案后立即通缉郑秀丽。<br>\n<br>\n案发后，郭美南带着两个孩子离家出逃，他受不了受害者家庭的谴责，又害怕自己的孩子遭到报复。郑秀丽得知这一 情况，痛苦万分，为了不连累孩子，加上她读中专时学过法律，知道自首可以获得轻判。10月21日，逃窜了1个多月的郑 秀丽主动到罗定市城西派出所投案自首。<br>\n<br>\n连伤七人被判死刑不服判决提起上诉<br>\n<br>\n经罗定市公安局法医鉴定，7名孩子中有3人重伤（其中两人四级伤残），3人轻伤，1人轻微伤。今年4月13日 ，云浮市中级法院据此和其它证据作出一审判决：以故意伤害罪判处郑秀丽死刑，剥夺政治权利终身。<br>\n<br>\n同时，两名受伤孩子的家长代他们提起民事诉讼，要求郑秀丽赔偿经济损失。云浮中院判处郑秀丽向他们赔偿经济损 失9万多元。<br>\n<br>\n宣判后，郑秀丽对刑事部分的判决不服，提起上诉。<br>\n<br>\n自我辩护声泪俱下律师要求重新鉴伤<br>\n<br>\n今年9月13日，此案在广东高院二审开庭审理。前来广东视察工作的彭云坐在旁听席上，陪同她的，有广东省人 大常委会副主任张帼英、王骏，广东省高院院长吕伯涛等，足见此案的典型意义。<br>\n<br>\n郑秀丽为自己进行了长篇辩护，声泪俱下地控诉郭家劣行。她说，身为中学教师的郭敬南毫无为师之尊，买卖人口， 非法拘禁。刚被骗到罗定的晚上，她逃跑被抓回，郭敬南将她锁在一间房里，然后郭美南进房实施强奸。以后每次被抓回，都 要遭受一场暴打，甚至被用铁链捆在树干上，任人抽打……花坪村全村人都鄙夷她，那里买妻成风，而她是最不服管的一个。 村民都认为她是郭家花了钱买来的，就应该做传宗接代的工具，她不老实，郭家就应该“教训”她。村里没人跟她说话，避之 犹恐不及。<br>\n<br>\n讲到后面，郑秀丽泣不成声，反复说自己不知道硫酸有这么强的杀伤力，不知道会殃及那么多无辜的孩子。如果法庭 能给予她一次机会，她愿意做牛做马，照顾孩子们一辈子……<br>\n<br>\n郑秀丽的两位代理律师提出，对被害人的伤势鉴定结论有异议，要求重新鉴定。他们特别强调，郑秀丽的报复行动事 出有因，她是在受尽凌辱后才采取极端行动，对此郭美南兄弟负有不可推卸的责任，因为他们根本没把郑秀丽当作人来看待。<br>\n<br>\n四人伤情重新鉴定改判死缓取得依据<br>\n<br>\n二审期间，合议庭委托省高院法医技术室对4名受伤小孩的损伤程度重新进行了鉴定。<br>\n<br>\n鉴定结论证实，郭小锐左脸、右颈等处遗留疤痕，未致容貌变形、丑陋或功能障碍，应为轻伤（原鉴定为重伤），郭 永雄左小腿背侧烧伤属浅二度以下烧伤，应为轻微伤（原鉴定为轻伤），陈国良右下肢6处疤痕的总面积未达体表面积的1％ ，应为轻微伤（原鉴定为轻伤）；郭远文身上疤痕未对容貌、鼻功能造成影响，应为轻微伤（原鉴定为轻伤）。新的鉴定结论 为郑秀丽改判提供了有力依据。<br>\n<br>\n合议庭审理认为，郑秀丽报复伤人，将硫酸泼向小学生，致2人重伤，1人轻伤、4人轻微伤，其行为已构成故意伤 害罪。其作案手段凶残，情节恶劣，后果严重，应从重惩处。鉴于她投案自首，且伤害行为造成的后果较一审判决认定的稍轻 ，故仍对郑秀丽判处死刑，但不必立即执行。<br>\n<br>\n郑秀丽为何化名“王秀英”？据郑秀丽说，是因为她不想让家人知道自己被拐卖，在花坪村报姓名时就报了“王 秀英”这个名字。据省高院审理查明，1997年9月11日，花坪村向黎力派出所报了“王秀英”的名字，派出所未调查其 原籍，即将王秀英的名字写到郭美南的户口簿上。<br>\n<br>\n相关话语<br>\n<br>\n彭云：郑秀丽为什么不能通过合法途径获得解救？因为整个村没有一个人同情她，帮助她，村民的法律意识有待提 高。我们可以质问郑秀丽为什么干出这样愚蠢的事，但也应该设身处地为她想一想，她该怎么做，她能怎么做。这一案件要得 到一些启示和教训，力争杜绝这种悲剧的再度发生。<br>\n<br>\n饶少彬（广东高院刑一庭庭长）：我们是严格按照事实和法律来改判的。郑秀丽是个受害者，但她的受害并不是法定 从轻的情节，另外，改判与彭云关注这个案子也没有关系。<br>\n<br>\n郑秀丽：法庭给我重新做人的机会，我要好好改造。我不能尽到母亲的职责，希望孩子们的父亲把他们带好，希 望政府多惩罚那些人贩子。<br>\n<br>\n本报记者　邹高翔　通讯员苏大清<br>\n<br>\n<br>\n</blockquote>","date":"2020-03-21","agreeCount":1,"discussionCount":0}