{"type":"answer","id":181010,"parentType":"question","parentId":19466,"uid":36672,"contents":"现在来说答案已经有了<br>\n就是发生在别的地方疫情也没能处理的更好<br>\n意大利 日本 韩国 这些民主国家做的跟屎一样<br>\n之前很多天的那些假设疫情发生在民主国家一定会控制的很好的言论现在来看都成了笑话<br>\n我很失望说真的&nbsp; 我当时信了那些言论<br>\n目前事实就是民主国家对疫情的处理并不比独裁国家好甚至还有所不如<br>\n之前因为这次疫情反体质的言论仿佛都成了屁<br>\n我看了品葱半年<br>\n第一次失望的注册了号回答了第一个问题<br>\n一是失望于民主国家的废物无能绥靖<br>\n一是失望于这里的人不肯承认自己的失败 这次输了就是输了 大不了下次再来 上面三十个答案没有一个肯大大方方承认输了的 让我觉得很恶心<br>\n<br>\n不是五毛 就好像承认中国的不足才是真爱国一样 承认民主部分的无能之处才是真爱民主 五毛死妈死全家&nbsp; 期望民主国家后期能有点亮眼的表现&nbsp; 我这次真是对他们失望透了<br>\n<br>\n我不能回复楼中的评论很难受 我就在这里说了<br>\n<br>\n在下面回复的人知不知道最近推特上大批日本人爆料医院不让检测新冠肺炎的事&nbsp; 这个事我真没想到能在日本发生 还是你们想说那些日本人都是五毛假扮的？<br>\n至于中国控制疫情的能力 大家也都说了 牺牲了大量的人权 除非像朝鲜一样把得病的都杀了 否则现在ccp的防疫措施应该是世界上最严的（不代表我完全支持 我也不想成为那个被牺牲的代价）如果这种防疫手段都没能防住 那其他地方如果没药又凭什么能防住 （我这里单论能不能防住的问题&nbsp; 至于病毒是否泄露以及是否故意投放是另一个问题）所以我尽管我不相信那些数字，但中国疫情绝对是缓解了的 因为为了这个缓解已经死了太多无辜的人了 这个代价还不能缓解那这个病毒必定全世界大流行了&nbsp; 我不希望这样 别反共反魔怔了<br>\n这次韩国事实上就是极差 ccp已经有了例子了 韩国比ccp有多的多的时间和信息还是没能挡住爆发&nbsp; who fucking cares 为什么他做的差 差就是差 没办好就是没办好 没有任何可以推脱的借口（ccp做的也极差）<br>\n至于日本最让我恶心的这次他们居然让很多人想做检测做不了 推特上有很多人说这事 如果这事发生在中国绝对被喷死 发生在日本也应该被喷死 错了就是错了 别跟个loser一样不敢认错 这跟ccp有什么区别<br>\n还有说日本韩国被ccp骗了 你是在逗我吗&nbsp; 连你我这些老百姓都能掌握的武汉当地的信息 日韩高层会不知道？他们掌握的信息一定一定比你我掌握的多的多的多&nbsp; 如果他们这都做不到那不就是太废物了吗&nbsp;<br>\n暂时说这些 管理员给我点声望吧 我没法回复别人很难受<br>\n<br>\n哦对了 还有 你才粉红呐 你这动不动就扣帽子的本事跟红卫兵学的？谁跟你在这相信墙内的宣传 我上网了解这些的时候还没有墙呐 你可以说日本政治冷感 或者一党独大民主度其实不怎么够怎样怎样&nbsp; 你别上来就给人扣一个帽子 太恶臭了<br>\n我只是就事论事回答这个问题<br>\n日韩是民主国家<br>\n日韩做的很让我失望 尤其是日本不给检测的事<br>\n我没说ccp做的好 我只是就事论事ccp做的够狠够严&nbsp; 说实话我这个时候的确是愿意放弃一部分人权（一部分啊一部分 杠精死开&nbsp; 我不是想被饿死那种放弃人权）隔离在家 这的确是在没有药的情况下控制瘟疫最有效方法 如果那些部分严重点民主国家继续不控制人口流动那那些人民也会很<br>\n困扰吧<br>\n就像你也不愿意疑似的邻居来自己家出门啊 一个<br>\n道理<br>\n我还是想劝你们就事论事 少阿Q ccp能做这么大你非要侮辱它一无是处 那不就是在侮辱你自己吗 他一无是处都能把你活活欺负死 那你又算什么&nbsp; 这种心态跟那种抗日神剧有什么区别 自慰？正视自己的敌人的强大才有打败他的可能<br>\n<br>\n可别说我五毛粉红了，当不起，我这些言论其实才是ccp最不想看到的 所谓小骂大帮忙 我这就是小夸大拆台 因为类似这种言论是真的有在认真分析ccp的利弊 先不提有没有效&nbsp; 起码不是那种成天自慰天灭ccp的抗日神剧 那些满嘴<mark>支那</mark>的不管你是不是五毛 你就是在做五毛的事（即恶心走中立的人 分化厌恶ccp的人）所谓圣人看事不看心 看心世上无圣人 既然那些满嘴支纳的人跟五毛起一样的作用 以后就应该把他们当五毛处理 封号就好了 至于那些热衷乳包的 这个倒无所谓 只是有点幼稚，小丑行径罢了 倒也无伤大雅 也没人在意其实 还挺逗的&nbsp;","date":"2020-02-26","agreeCount":31,"discussionCount":30}