{"type":"article_comment","id":444831,"parentType":"article","parentId":21758,"uid":3212,"contents":"<blockquote>大家好，我是Ice。<br>\n在這粉專裡，除了一些特殊情況會加註中文以外，我一向都用英文發文。今天，為了清楚交待現在的狀況，我會以中文跟英文說明。<br>\n首先，我很感謝關心我的朋友。我現在心境平靜，請大家放心。<br>\n然後，在7月18日禮拜六，已經有不少媒體，轉載了我在大約早上5點所發表的聲明。這篇的內容，是建基於該聲明的延伸。<br>\n裡面所提到的樂曲，正是大家現在所流傳的，我在”Consciousness”這張EP裡表發過的《Telegraph：1344 7609 2575》。樂曲裡面有以摩斯密碼所代表的一串電碼數字。它代表的意義，跟大家所理解到的是相同的。<br>\n我從2014年加入雷亞遊戲，在多款遊戲裡製作收錄樂曲和決定收錄曲的方向。公司一直都有容許我發揮創作自由，在不加入任何意識形態的前提下，並沒有對我希望創作的內容，以及我希望收錄的樂曲，作任何內容干預。<br>\n同時，我了解公司裡的成員可能對不同事情抱著不同的看法和立場，任何強逼接受想法或立場的行為都是不適當和不尊重的。所以，儘管我曾是公司裡唯一香港出身的員工，我從來沒有在雷亞作品的製作和收錄決策上，把個人立場加進去。<br>\n到這一刻我仍然認為，我可以透過私人創作，表達我的個人立場。我請辭的主要理由，是希望這些針對我個人立場的批評和指教，不會因為我在公司的身份，而影響到對我私人作品內容不知情的公司和團隊成員。<br>\n六年多來，我有幸在雷亞這個奇幻的團隊裡，發揮自己的能力，跟大家一起創造很多奇蹟，令遊戲變得更好；也很榮幸能跟很多有才華的創作人合作共事。遊戲的成功，絕不是我一人可以造就。我很感謝雷亞一直以來對我的照顧，也相信未來這個奇幻團隊，絕對能夠做出不負大家所望的遊戲內容。<br>\n最後，Ice仍然是Ice，老鼠仍然是老鼠。不管大家因為什麼契機而認識、關注我的動態，我仍然會抱著相同的信念，繼續我能做的事情，創作出更好的作品。<br>\n＝＝＝＝＝<br>\nHello everyone. Ice here.<br>\nI have always been making posts mostly in English, with little supplements in Chinese for specific purposes. Today, I am making a statement in both languages regarding the recent situation.<br>\nFirst of all, I want to thank all of you who approached me for my well-being. I am now making this statement very calmly.<br>\nNext, I observed that there was massive coverage by media quoting my statement that I made on 18 July, at about 5AM. The following is an extension from the corresponding statement.<br>\nSince I have not made the statement in English, I shall recap it here:<br>\n“A musical piece that I released in March 2020 has created heated debate. As this was a personal activity, which was related to neither Rayark Games nor the job duties of my position in Rayark Games, I have raised my resignation from Rayark Games immediately.”<br>\nThe musical piece in concern was titled 《Telegraph：1344 7609 2575》, which was released under a digital EP called “Consciousness”. In the song, there was a Morse code which could be translated into a series of numbers in telegraph format, and could be further decoded into Chinese characters, having a meaning that the media has already covered.<br>\nI joined Rayark Games in 2014, produced musical works in multiple game titles as well as made licensing contacts for song lineups. Under the premise of not implementing specific ideologies, Rayark has always practiced their understanding of freedom in creativity, and did not interfere with content that I wish for or created.<br>\nI have always been aware that there is different opinion across my colleagues on different social issues, and any act that forces another person to accept any stance is inappropriate. Despite I was the only one from Hong Kong in the company, I have not included any personal stance regarding social issues in works that I wished for or created.<br>\nI have always believed in the freedom of expressing my personal stance through private works. I raised my resignation so that all criticism regarding this piece of private work could be targeted to me as the creator of this piece of work, not Rayark and my colleagues who didn't know the existence of this piece of private work.<br>\nThroughout the 6 years in Rayark Games - the miracle team, I am honoured to be a part of them to achieve and create so many fascinating contents, and being able to co-work with talented artists. I am grateful that Rayark has taken care of me delicately, and I am confident that this miracle team is capable of providing quality game content as always.<br>\nLast but not least, regardless of the timing that my followers started following my activities, Ice is still Ice, and Loki is still Loki. I am not slowing myself down; more works are to be done.</blockquote><br>\n<br>\n事主最新PO文,来源https://www.facebook.com/iceloki/posts/3081625951952778","date":"2020-07-20","agreeCount":1,"discussionCount":0}