{"type":"answer_discussion","id":186912,"uid":3317,"date":"2020-02-11","contents":"@阿篱:<br>\n我转发下我之前再<a href=\"https://pincong.rocks/article/6697\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/6697</a>的回答<br>\n<br>\n本人在英国，对移民英国已经相当绝望。不过我自己看的还是比较开的。<br>\n目前PSW签证，也就是给留学生毕业之后留两年的签证还是被砍掉的状态，约翰逊总统说有希望恢复，但是只是有希望。<br>\n所以目前签证时间，硕士是英国学制的学习时间结束在额外给4个月，通常以英国的学制来说学习时间结束3-4个月才能拿到学位证。也就是说你要继续留英必须在这期间找到一份可以sponsor签证的工作。<br>\n签证类型的选择，基本只能T5或者T2。T5门槛稍低，但是最长时间一年，且不像t2那样可以5年连续t2可以转pr，t5要奔着pr去的话只能走那个累计停留十年转pr，具体操作手法大概是本科三年+硕士两年（具体路径有两条，一是MA一年mphil一年，二是直接msc两年）然后phd4年，然后再加一年t5，这样就凑足10年了。但是有多少人真的能这样的？关键中间不能断开，可以允许的断开时间非常短。<br>\nT2能够连续5年转永居，但是sponsor的单位很少，对绝大多数人来说基本是一个死循环，用人单位：你有T2签证我才给你工作。我：我就是要找到一份给我T2的工作。用人单位：We are sorry。<br>\n尤其是现在英国的employer要雇佣一个非欧盟职员，必须要充分证明没有其他欧盟的人适任这个岗位，这一点非常操蛋，也是为什么很多用人单位就是不想找我们这种非欧盟的二等公民。<br>\n说到欧盟就不得不说到脱欧。现在在英国的留学生或者像我这种前留学生，一方面要承受来自欧盟的就业歧视，另一方面又要承担英国脱欧带来的就业难度上升。<br>\n我有phd学位，并不是商科的，是前面某个提到澳洲的人认为在澳洲比较好找到工作的类似专业，但是即便如此也是被脱欧玩的很惨，本来业界有几个大公司都有点希望的，结果前几年脱欧一闹，这几个公司纷纷搬去阿姆斯特丹和法兰克福，我只能傻眼。<br>\n学术界的话，英国学术界工作门槛对学术新人极不友善，英国的phd培养模式学制短，本来就不怎么支持在毕业前发文章，一大半phd毕业的时候根本没有发文章，但是英国学术界招人的时候随便一个teaching fellow都要求有学术产出的。那怎么办？我所了解的不少在英国高校任职的中国人或者前中国人，基本上要么是大牛（牛剑的phd，毕业之前发了好几篇文章的），要么就是在英国phd毕业之后，先回墙国或者新加坡这种地方做个过渡发几篇有质量的文章，再转而回头到英国找工作的。我只能再次傻眼。<br>\n而且t2转pr还有一个很讨厌的地方，就是你第五年的时候年薪要超过一个额度才可以。我自己之前的一份工作，老板明确和我说，不保证给我达到pr标准的工资。<br>\nphd都如此，你想想看去留英的那些主流中国学生--只读一年的MA，你说他们的机会有多小？<br>\n欧洲大陆我自己也认识一些留学人群，基本上来自法国德国，两者差别巨大，感觉留法的人找工作转pr的难度比留英还要大的多，但是留德国的，因为现在整个欧盟德国经济最强劲健康，因此找工作的机会就会多很多，基本上只要德语好并且能够毕业（德国要毕业其实难度比英国要大很多），机会还是蛮大的。<br>\n个人总觉得以移民作为目的的话，美加澳日会好一点，但是我了解不深。<br>\n留学生跨国找工作，比如以我的例子来说，在英国留学但是比如我想去澳大利亚找工作并且寻求移民，难度个人觉得挺大。一是毕竟要在一个国家长期居住才会对其有比较深入客观的了解，这对找工作很重要，二是有时候找工作的过程需要你肉体在那个国家才方便（不解释），三是移民打分的时候一般对在本国读书的人都会有加分项。<br>\n我最近终于又找到一个t2的工作，下个月开始做，但是和上一次被sponsor t2的单位炒之间间隔已经远远过了连续5年t2转pr的间隔期了。也就是说，要转pr的话5年又要重新算起了。我年纪也老大不小，我相信很多人像我这样都会已经灰心了。我算是心态比较好的，反正就是觉得转不了pr就转不了，至少能够在英国呆着，立足当下吧，这里风景优美，环境上佳，食物干净，自由民主，财产安全。至于gap期间全球旅行，读万卷书行万里路，顺带全世界送钱送精，满足个人最大的爱好这样。反正英国赚的钱我一直存着，最近也在英国的小城市买了一个小flat，平时在海外的消费什么的我尽量用人民币，比如airbnb，agoda，飞机票什么的就用人民币支付啊，有些能刷卡的地方就用中国银行发行的国际信用卡啊，境外银联取款啊，还有时不时回国从国内取出来的人民币现钞到国外用啊，之前国际汇款还没有那么紧的时候也尽量多汇一点出来啊等等。我现在心态就是反正在英国找不到工作我也不回国工作了，屎坑子实在呆不下去，就是全球到处玩，反正我是独子，在国内自己和父母名下还是有几套房子和其他一些财产，趁着还没有被中共用各种方式巧取豪夺之前这笔财产先让我尽量花掉再说，父母亲都是反贼，因此他们虽然不是特别推崇享乐主义和消费主义，但是还是会想方设法把财产汇给我或者说弄到墙外。前几年还偶尔为了支持一下本国的性产业回国送送精，从去年开始全国扫黄扫的一塌糊涂，劳资也就基本不回国了。回想一下最近的几个签证都不是在国内办的。打算以后看情况吧。能转pr就转，如果转不了而且墙国开始限制肉身翻墙了，到时候再看，可以选择申请难民或者找个国家黑下来。现在唯一的不爽之处就是想念中国的各种食物。<br>\n扯得有点远了。反正我想说的是英国这里真的是对移民非常不友好，我讲的也可以给在其他国家的人一些参考。","parentType":"answer","parentId":33741}