{"type":"answer","id":260391,"parentType":"question","parentId":25003,"uid":45307,"contents":"一條條回復，以下均為我本人一普通臺灣人的個人想法：<br>\n<br>\n<b>利<br>\n結論：對台灣而言，擁有獨立主權國家地位將是對台灣全體國民最有利之選擇。</b><br>\n<blockquote>1、有利於維持20多年以來兩岸企業、人民締結的深厚經濟聯繫。</blockquote><br>\n<b>國與國之間一旦和平，自然有深厚的經濟聯繫，商人不會放著錢不賺。以一般台灣人的眼光來看，為了公平貿易避免反傾銷和通貨膨脹，應該讓國家留著關稅和封閉海關的權力。</b><br>\n<br>\n<blockquote>2、臺灣方面可以大幅降低國防開支，同時解除義務兵役制。</blockquote><br>\n<b>臺灣目前的國防開支最大頭就是為了防中國，等和平持續一陣子之後（個人推估大概起碼十年，要是中間發生甚麼事情都有可能被延長），人民不會容忍政府浪費錢。</b><br>\n<br>\n<blockquote>3、臺灣高校可以更輕鬆地招收內地學生，讓學校財政可以自負盈虧。</blockquote><br>\n<b>公立學校是政府為了滿足人民的受教權而設立的，外國民眾想入學請按學校規定辦事。至於私人學校，本該自負盈虧，盈就代表臺灣社會對該學校文憑的認可，虧則否。要是證書含金量真那麼差，讓人過來洗學歷有什麼用？</b><br>\n<br>\n<blockquote>4、兩岸再無必要開展邦交國鬥爭，可以節省公帑，亦可共用外交資源。</blockquote><br>\n<b>兩國和平不互相挖角的話，可以同時和某國建交，沒有人規定某國家不能擁有兩個以上邦交國吧？那曾是蔣光頭的外交想法，不代表未來臺灣元首要跟從。另外我國已經覺得凱子外交很智障了，未來應該不會浪費太多在這上面。</b><br>\n<br>\n<blockquote>5、兩岸可共同開發、享受東海、南海之海洋資源。</blockquote><br>\n<b>這兩個海域均不是台灣和中國說了算。就算是，兩個國家的對談和國內省與中央對談哪個可以獲得更好的條件？我想國中生也知道答案。</b><br>\n<br>\n<b>弊：</b><br>\n<br>\n<blockquote>1、不論是採取單一制還是聯邦制，民法部門都會受臺灣的影響而產生問題。中國大陸很可能無法承受748號司法解釋為代表的法律對其家庭模式和社會道德的衝擊，而土地所有制很可能也是個大問題。</blockquote><br>\n<b>遠遠不只，各種法規細則都要重新處理。</b><br>\n<br>\n<blockquote>2、如果統一由大陸方面發起，則任何臺灣本土政權和中華民國終將滅亡，可能引發戰爭和憲法危機。</blockquote><br>\n<br>\n<b>「可能」可以去掉，這麼明顯的事實就不要可能了。</b><br>\n<br>\n<blockquote>3、如果統一由中華臺灣政權發起，且不論戰爭問題，政治上如何評價蔣中正、李登輝等人的功過？</blockquote><br>\n<b>蔣中正：戰敗逃到臺灣島，又忘恩負義傷害台灣人民的恐怖份子。</b><br>\n<b>李登輝：用巧妙政治手段加速臺灣民主進程，臺灣民主之父。</b><br>\n<b>（和現在差不多，當然有可能蔣會被越說越難聽）</b><br>\n<br>\n<blockquote>4、會傷害很大一部分臺灣人民的感情，引發分離主義情緒，更可能影響地方自治在大陸的推行。</blockquote><br>\n<b>除了某些心懷大陸的老人外所有臺灣人民的感情（以及人權、自由和財產）都會被傷害，至於分離主義情緒臺灣已經有了，你們的地方自治問題，臺灣能插手嗎？臺灣想插手嗎？個人認為臺灣確實可以提供大量相關經驗，但是臺灣這裡的政治情況如何如果能影響其他地方的話，那只能說那個地方的人民早有的想法。（個人意見，這種行為有如當年法國貴族指責美國獨立讓國內爆發法國大革命一樣，絲毫沒看見盧梭和伏爾泰思想早已深入人心）</b><br>\n<br>\n我實在是看不出，統一對臺灣好處在哪裡？<br>\n如果中國已經民主法治化的話，臺灣就是個邊陲小島，中央會挹注多少資源呢？而且歷史上這就是臺灣很長一段時候的地位，沒人要的時候就一個海盜和走私販猖獗的小島，不然就是把島上資源奪去餵養「母國」（日本）、「中央」（民國），你們以為臺灣人會傻到再次受騙？<br>\n如果中國依然專制的話，我個人認為臺灣人不會回去當韭菜，起身抵抗即使最後變死人，都比當人形牲畜有尊嚴。","date":"2020-05-08","agreeCount":13,"discussionCount":3}