{"type":"answer","id":262107,"parentType":"question","parentId":25003,"uid":21922,"contents":"感謝邀請，雖然我不知道這個問題是在問什麼......反正閒閒姑且隨便寫點自己的想（ㄊㄨˋ）法（ㄘㄠˊ）<br>\n<br>\n<pre>一、政權名稱術語界定<br>\n1、中華政權指一切承認自身同中華文明的歷史傳承性的政權，因此，按照其首都**/事實首都所在之地理位置，可劃分為中華大陸政權和中華臺灣政權**兩類。<br>\n2、不承認中華人民共和國為中華政權，但承認其為大陸政權。</pre><br>\n這是什麼相互矛盾的第1點跟第2點啦XD<br>\n第1點說有中華大陸政權<br>\n第2點馬上說中華人民共和國是大陸政權但不是中華政權，WTF?????<br>\n<br>\n所以中華大陸政權不是中華人民共和國？<br>\n<s>那中華大陸政權難道其實係「<b>中華香港政權</b>」或「<b>中華澳門政權</b>」？就因為人家還使用繁體字，比北京政權更有資格當中華政權嗎？</s><br>\n<s>所以武警開進香港是對香港的嚴重挑釁，中方嚴重傷害了香港745萬人民的感清，請中國不要再搞中獨？（不太擅長耿爽體）</s><br>\n<br>\n說到底，「中共不等於中華」、「中共是黃俄跟馬列子孫」什麼的<br>\n講這麼多，中國人<b>只是不想承認CCP跟自己是真正名副其實的同文同種吧？XD</b><br>\n如果兩岸這樣劍拔弩張都能說是兩岸一家親的話，中國人跟CCP就是「我泥中有你，你泥中有我」ㄌㄅXD<br>\n<br>\n不管怎樣，好好的面對自己國家的現況好不好XD 我都不會硬要辯論台灣不是中華政權什麼的了<br>\n（畢竟深受中華文化影響是真的，KMT也是來自中國沒錯）<br>\n所以請中國人也給予相應的尊重，認清現實：<br>\n<b>中國共產黨（Chinese Communist Party; CCP）是中國人組成的政黨，他們統治中國的合法性是中國人民給予的，不容許包括台灣人在內的外國人置喙</b>。<br>\n<br>\n好了總之，我不同意第1、2點的名詞，我建議簡單的講成：<br>\n<b>台北政權</b> 跟 <b>北京政權</b><br>\n就可以了<br>\n完全沒必要像中共或劉仲敬那樣發明那麼多黑話出來<br>\n因為黑話太多反而讓人難以理解（我就是到現在都還搞不太懂所謂的姨學到底跟中國分裂論有什麼不同？）<br>\n<br>\n另外刪掉「中華政權」因為統派最喜歡把事情搞得很複雜 <s>雖然其實獨派好像也是</s><br>\n像是先提出一個假的大分類（中華、中國、華夏），底下再來分台灣跟中國。因為中華/中國這個詞有很多意義，所以可以輕易地讓一段話擁有很多種意思，造成討論無法集中<br>\n（像是「傷害中國人民的感情」這個成句就可以有很多種解釋）<br>\n<br>\n所以最好的做法就是在這種容易搞混的詞語後面加個括號，例如：「我不是中國(國籍)人，但我是中國(文化或血統)人<s>（大爆笑）</s>」、「兩岸都是中華(文化)政權」之類<br>\n但其實在這篇文底下，這種作法根本沒意義，除非我們是要討論文化或是基因上的差異。但原PO此文明顯是要討論政治，所以我們不應該失焦。除非原PO願意把這些術語改成：<br>\n　　<b>台北政權(其社會受中華文化&amp;南島文化&amp;日本文化&amp;其他文化影響</b><b>)</b><br>\n　　<b>北京政權([b]其社會</b>受黨文化&amp;中華文化(簡體)&amp;其他被打壓的文化影響)[/b]<br>\n<s>然而誰他媽想要搞得這麼麻煩，我是不想啦，原PO如果很想的話我也管不著就是惹XD</s><br>\n<br>\n<br>\n<br>\n<pre>3、臺灣政權指的是由台澎金馬地區人民事實擁有的一個獨立於任何大陸政權、能通過民主方式體現他們集體意志的政權，包括中華臺灣政權和臺灣本土政權兩類。<br>\n<br>\n4、臺灣本土政權包括正式放棄中華大陸主權聲索、作為主權國家受世界主要國家外交承認的中華民國和體現臺灣本土派思潮要求的臺灣國（姑且如此稱呼）兩類情況。</pre><br>\n全然......<b>りしれ供さ小</b><br>\n<br>\n如果說，本土政權=中華民國政權及台灣國（是在說台灣民政府嗎？）<br>\n<b>那中華台灣政權是誰？<s>鄭氏家族？劉永福？</s></b><br>\n<b><s>這兩個中華台灣政權都已經跑回去中國了喔，已經不關現代台灣的事了~</s></b><br>\n<br>\n而且台灣民政府根本不是政權，只是一個財團法人而已<br>\n台灣民政府空有一個行政組織，但沒有領土、沒有人民，也不能代表台灣，甚至連個軍隊都沒有，所以根本不是政權<br>\n<br>\n我覺得我們就簡單的把中華民國政府&amp;台灣獨立派分別稱呼成<br>\n<b>　　台北政權</b><br>\n<b>　　台灣要建立台灣國派/建國派</b><br>\n<b>　　台灣是中華民國派/華獨派</b><br>\n就可以了<br>\n雖然台獨派還有很多派系，不過中國人沒必要了解到那麼細，知道最主要的其中兩種就行了<br>\n這也是一個減少黑話的概念<br>\n<br>\n<br>\n<br>\n<pre>5、一統政權。任何控制中華人民共和國所有聲索之領土、領海且首都在此範圍之內的政權均為一統政權。</pre><br>\n這是在描述一個有可能出現，但可能性非常小的未來<br>\n雖然槽點很多但可以理解，我沒啥要說的<br>\n<br>\n<br>\n<br>\n<pre>二、政治狀態術語界定<br>\n1、中華統一，指的是由任何一個中華政權發起並基本成功的對中華人民共和國所有聲索之領土的統一行動之完成時，因此包括和平統一和武裝統一兩類情況。邦聯制情形下，兩岸政權仍然算作兩個獨立的國家，聯邦制則算作一個統一的國家，屬於兩岸和解的一種情況。至少包括一個中華政權的聯邦制情形屬於和平統一的一種情況。</pre><br>\n幫改個<br>\n<b>中華統一→中台統一</b><br>\n中華統一聽起來很不尊重海外華人，統一中國聽起來太三國志了而且不尊重台灣<br>\n所以姑且改成中台統一，要叫台中統一也可以<br>\n<br>\n<b>中台統一＝當台北政權或北京政權其中一方得到對方的主權時，稱為中台統一。</b><br>\n<b>進行方式可能是：</b><br>\n<b>1.和平協議：台北政權與北京政權簽訂條約，決定其中一方得到對方的主權。</b><br>\n<b>2.武裝侵略：台北政權或北京政權對對方發起軍事行動，以武力奪取對方的主權。</b><br>\n<br>\n刪除了後面那段「聯邦邦聯兩岸政權算是不算是獨立統一的國家」這段廢話<br>\n因為邦聯除了確定兩岸有比較深的交流以外，根本就跟兩岸和解路線沒有差異，應該併入「兩岸和解」條目<br>\n聯邦的話那就是等於是同一個國家，所以是「中台統一」之後的事情了，應該另開一個「中台統一以後」的if線來討論。<br>\n<br>\n<br>\n<br>\n<pre>2、兩岸和解，任何臺灣政權和任何大陸政權成功達成外交互認，互相承認對方為主權國家，即為兩岸和解。<br>\n3、臺灣獨立，指的是世界上出現一受西方國家外交承認的臺灣本土政權。</pre><br>\n為啥非要西方國家？「地球上任一國家」承認不行嗎？<br>\n<s>還是原PO的意思是，因為史瓦帝尼在西方而帛琉在東方，所以史瓦帝尼承認就算台灣獨立，但帛琉承認就當作沒這回事？不要歧視大洋洲好嘛，帛琉只是排中而已啊又沒有辱華XD</s><br>\n<br>\n<br>\n<br>\n<pre>4、兩岸分裂，指的是任何一種至少有一個中華政權穩定存在，但未有一個中華政權同時實際控制中華大陸與台澎金馬的穩定狀態。</pre><br>\n這樣不行，不然中國分裂論成真的話，難道還要繼續叫兩岸分裂嗎？<br>\n幫改成<br>\n<b>兩岸分裂：台北政權跟北京政權並存的狀態，稱為兩岸分裂。</b><br>\n<br>\n<br>\n<pre>5、神州陸沉，指的是世上並無一個中華政權存續的狀態。若臺灣獨立且無其他新出現之中華政權，則為神州陸沉。</pre><br>\n看到這4個字就噗嗤XD<br>\n<s>神州應該文革那時就無神了，所以神州早就陸沉啦XD</s><br>\n<br>\n這條我覺得沒有存在的必要，因為就算獨立了，台灣仍然會擁有一個宗教信仰興盛的社會<s>，台灣是「神島」同時也是「不沉航母」，神州沉沒的現在，神島還會飄在海上很久XD</s><br>\n所以這條直接併入<b>中台統一條目（北京統一台北線）</b>（因為無神的神州統一了神島，必會滅掉神島之神）<br>\n或是北京政權大爆炸條目（還沒建立）就可以了XD<br>\n<br>\n<br>\n<br>\n<pre>三、情景想定<br>\n假定若干年後統治大陸的政權系世界公認之民主中華政權，人均收入達到台灣一半以上。<br>\n在此基礎上簡單談談個人眼中中華統一和臺灣獨立各自的利弊。（待續）</pre><br>\n民主的北京政權，OK是個情境假設<br>\n但問題是<b>這個民主政權尚未出現/從未存在</b><br>\n<br>\n所以以下原PO講的一切全都是幻想<br>\n要馬是幻想「假如現在的CCP是民主政權」<br>\n要馬可能是幻想「未來的民主北京政權會像台北政權一樣」<br>\n<s>我知道想像力是大家的超能力，但這個想像力也未免太豐富囉......</s><br>\n<br>\n而且還把這個想像中的政權套用到現在的兩岸關係<br>\n<s>奇幻小說的邏輯都比這個合理XD 這篇根本就跟「假如中國民主了台灣願意跟我們統一嗎~」一樣水準XD</s><br>\n但我還是<s>心胸寬大的</s>繼續往下看好了XD<br>\n<br>\n<br>\n<pre>1）中華統一<br>\n利：<br>\n1、有利於維持20多年以來兩岸企業、人民締結的深厚經濟聯繫。</pre><br>\n不統一也可以維持啊，只要北京政權像個正常政權一樣，兩岸的經濟聯繫還是會一樣深厚<br>\n<br>\n<br>\n<pre>2、臺灣方面可以大幅降低國防開支，同時解除義務兵役制。</pre><br>\n<b>中台統一-北京統一台北路線</b>的話，人民一樣要被課稅，只是武器換個方向跟位置（對準印度跟俄羅斯之類），而且絕對會再提升，不可能降低<br>\n<b>中台統一-台北統一北京路線</b>的話，因為台北政權是可以說人話的，我們跟印度有機會緩和情況，所以這個開支會降低<br>\n<b>兩岸和解路線</b>的話則更好，北京忙北京的，台灣忙台灣的，互相不要拿飛彈對著對方。<br>\n<br>\n<br>\n<br>\n<pre>3、臺灣高校可以更輕鬆地招收內地學生，讓學校財政可以自負盈虧。</pre><br>\n跟中台統不統一沒關係，跟北京政權的機車程度有關<br>\n北京政權不要在那邊機車，一天到晚想要文攻武嚇<br>\n中國留學生不要行徑可疑的在那邊當間諜，台灣學校絕對也願意多招收中國學生啊<br>\n<br>\n<b><s>還有我們的內地是南投或日本本土</s></b><br>\n<br>\n<br>\n<pre>4、兩岸再無必要開展邦交國鬥爭，可以節省公帑，亦可共用外交資源。</pre><br>\n<b>只要北京政權不要再機車，就可以不用展開邦交國鬥爭了，</b><b>跟統不統一沒關係</b><br>\n<b>不然你看日本，一個曾經殖民台灣的政權，</b><b>有跟台灣展開過三小邦交國鬥爭嗎？</b><br>\n<br>\n<br>\n<br>\n<pre>5、兩岸可共同開發、享受東海、南海之海洋資源。</pre><br>\n<b>你把大洋洲諸島跟東南亞放在哪裡？</b><br>\n<b>你們就是因為這樣才會被越南討厭的啦！</b><br>\n<br>\n<br>\n<br>\n<pre>弊：<br>\n1、不論是採取單一制還是聯邦制，民法部門都會受臺灣的影響而產生問題。中國大陸很可能無法承受748號司法解釋為代表的法律對其家庭模式和社會道德的衝擊，而土地所有制很可能也是個大問題。</pre><br>\n<b>中國人真脆弱，同性結個婚就社會崩潰</b><br>\n<br>\n<br>\n<br>\n<pre>2、如果統一由大陸方面發起，則任何臺灣本土政權和中華民國終將滅亡，可能引發戰爭和憲法危機。</pre><br>\n還有人道危機。<br>\n<br>\n<br>\n<pre>3、如果統一由中華臺灣政權發起，且不論戰爭問題，政治上如何評價蔣中正、李登輝等人的功過？</pre><br>\n<b>中國人真D脆弱，歷史人物的功過未定就會動搖國本</b><br>\n現在對於蔣中正、李登輝的功過也是都還在爭論中啊<br>\n不如說連武則天這樣作古很久的人，現在也很難評論她的功過<br>\n這根本不是問題好嗎？<br>\n<br>\n<br>\n<br>\n<pre>4、會傷害很大一部分臺灣人民的感情，引發分離主義情緒，更可能影響地方自治在大陸的推行。</pre><br>\n什麼情況下會「傷害很大一部分臺灣人民的感情，引發分離主義情緒」？<br>\n當然就是生活受到很大改變的時候啊，本來可以罷韓，現在不可以，那當然是更加堅定大家抵抗的決心<br>\n民主的北京政權不一定會引發這種改變，但現在的CCP絕對會<br>\n<br>\n所以我前面才說原PO是在幻想XD&nbsp;<br>\n幻想著「假如北京政權是民主的」但結果寫出來的東西還是跳脫不了現在CCP的影子XD<br>\n以為國家的名譽很重要，以為罵泰王會讓泰國人崩潰，都是同一種思路欸XD","date":"2020-05-12","agreeCount":11,"discussionCount":8}