{"type":"answer","id":301068,"parentType":"question","parentId":25003,"uid":41020,"contents":"<b>1。中華政權</b>：<br>\n<br>\n清末南方漢人創造的概念，原本是依據「<b>民族國家</b>」潮流，重新建立「漢人帝國」取代行將就木的滿清，藉此無縫接軌滿清滅亡後，可能面臨的列強瓜分危機。但滿清和平移轉政權於中華民國北洋政府後，顯然又<b>貪心擴張「華人（中華民族）」的範圍</b>，而後的國民政府更噁心地推出五族共和，將原本滿清的加盟者（蒙古諸部、回疆、兩藏）給強制綑綁。<br>\nPS.這相當於把「國家」、「政府」與「民族」全部混為一談，導致人民與執政者被強制綑綁(人民本可以選擇執政者，也可以分裂為不同政治實體)，逼迫人民效忠執政者而非國家，把愛國主義給變形挪移成給黑幫集團/頭目的效忠、領袖崇拜。<br>\n<br>\n這種<b>理論不完備、經驗未能符合現實的定義</b>（完全不能用概括兩字去解決），除非用武力逼從，不然一但受列強引誘，馬上就崩解的「朝貢體系帝國」。<br>\n<br>\n現實上主張「中華」大旗的「國家」也只有<b>中華民國</b>與<b>中華（民主）人民共和國</b>兩國。前者已經<b>失去對於中國大陸的民主正當性</b>，但基於清末至遷台後一系列國際條約，還保有法統與一直實踐的憲政；後者建國以來，<b>遲遲未建立民主正當性（依憲法選舉民意代表）</b>，故雖為合法中國代表，卻不能完全消滅中華民國在台灣的法統。<br>\n<br>\n簡言之，一個不穩定的概念，無法保障主體的漢人，也無法說服蒙、藏、回加盟入股。<br>\n<br>\n<br>\n<b>2。台灣（本土/民國）政權</b>與<b>大陸政權</b>：<br>\n<br>\n台灣（民國）基本上接收民國政府的賸餘資產，由於在<b>台灣長久實施憲政</b>，因此不論如何貶低，<b>絕對是能代表「台澎」的合法政府</b>（萎縮成原本憲法行省政府規模），而<b>民主正當性無庸置疑</b>。<br>\n<br>\n<ol><li>打個比方，<b>把民國比喻為公司</b>，<b>民國</b>就是已經破產，尚未清算完成的公司，台灣是最後還保有民國股票的股東（套牢）。台灣人現在的想法，就是把股票賣掉，把血本無歸投資換點錢回來，自己開間小店（<b>本土獨立政權</b>）。至於民國政府就看如何清算，<b>就等其他股東（大陸人民）發聲，把民國財產清算完畢</b>。</li><li><b>大陸</b>（民主？人民？共和國）則是<b>原本民國的股東（大陸民眾）</b>大量拋售民國爛股票給中共，但中共卻遲遲未發給大陸民眾股權憑證（台灣人既無入股，又無配股=公民權，自然非股東，<b>「台灣人沒資格對中國說三道四」</b>是真的!），僅象徵性定期配一點股利給「股東（人民）」，現實上沒有股東大會，所以無法干預董事會（共和國）與實質董事（中共）任何決策。共和國所有營利都被董事會以薪酬拿走，而其他利潤也被員工（國企、公務員）分走薪津、分紅，而其他利益則再被增資回到國家手中。</li><li>也就是說，台灣政府還能問大陸人民啥時要來分民國遺產；而大陸政府卻對台灣無能置喙。</li></ol><br>\n<br>\n就算中共一直嚷嚷「一個中國」，但<b>現實上，中國沒有繼承，其外交部也拒絕承認大清～民國的國際條約</b>，所以台灣只好笑納了（感謝爽哥與立堅哥等人）。形成類似美日安保條約的狀態，<b>法理上變成台灣只要合法脫離「民國」，就跟「中共」與「新中國」的法統切開(</b>成為<b>事實上國家)，當然，現實上這是沒可能發生的</b>，只要中華民族概念一息尚存───除非中國再來一次民國無雙大亂鬥。<br>\n<br>\n<br>\n<b>３。統一政權</b>：<br>\n<br>\n民國政府與大陸政府合併，看Ａ股換Ｂ股，還是像兩德一樣ＡＢ統統變Ｃ股。<br>\n但前提是要發股票給股東（人民），股東要能開股東會、選董事、提議重大事項。<br>\n<br>\n＊＊＊<br>\n<br>\n<b>１。中華統一</b>：<br>\n<br>\n<b>凡華人所居住之地，莫非中華國土；祖輩有一人在中國出生，莫非中華民族───得罪了一尊，想脫支，沒那麼容易</b>（ECHO）。<br>\n概念詳見香港國安法那超越的時、地、人的效力，追你到天崖海角跑不掉~。<br>\n<br>\n<br>\n<b>２。兩岸和解</b>：<br>\n<br>\n如果我是一尊，這名詞發明人肯定剝皮塞粗糠，中共現實上是民國憲政破壞者，內亂內患（叛國）罪來著，國民黨正統派的饅頭等著沾血等很久了。<br>\n兩岸人民的香火情這幾年來是不斷自然消耗，本省人或許無要無緊，外省人（南七北六）可不一定是被國民黨抓壯丁、連哄帶騙跟過來的。<br>\n<br>\n<br>\n<b>３。台灣獨立</b>：<br>\n<br>\n如前述，<b>尚等待大陸人民拿民國廢紙股票來拿（該分的）民國遺產</b>，然後看民國是要破產解散，還是重整。<b>台灣人無論如何都是被動</b>，除非大陸有變。台灣要獨立，除非戰略地位追上日本，像日本一樣戰後滿血復活，但<b>現實就是台灣等於大顆琉球</b>，只配當給看門狗日本當沖繩用。<br>\n<br>\n<br>\n<b>４。兩岸分裂</b>：<br>\n<br>\n現實上，<b>兩岸同屬一中的景況，只有在大清與民國</b>，這不是啥值得一書的特例（大明也只控制澎湖，台灣僅止於漁場）。對大清而言只是一塊無法發揮作用的邊地，與列強交換利益；對民國而言，是政治宣傳（光復）大於實益，還不若取回滿州的重工業。<br>\n<br>\n<br>\n<b>５。神州陸沉</b>：<br>\n<br>\n這種事發生肯定是世界大戰發生，屆時台灣不可能安於一隅以待天下定（偷偷獨立），美國阿爸、日本鐵定是要台灣人流血流汗的。","date":"2020-07-06","agreeCount":0,"discussionCount":1}