{"type":"answer","id":250275,"parentType":"question","parentId":2427,"uid":45046,"contents":"以下转自微博博主Kevin在纽约<br>\n<br>\n#美国福利#&nbsp;说到最近热议的迈阿密美国人1400美元账单问题，我结合自己的保险，谈谈体会。美国在医疗卫生方面的投入巨大，3亿美国人的医疗福利，主要通过保险的方式解决。<br>\n<br>\n低收入、无收入的人可以申请白卡（Medicaid），俗称穷人医疗保险，由政府支付保费，白卡受益人可以免费或支付非常低额的co-pay，就可享受必要基本的医疗服务。<br>\n<br>\n有正式工作，有收入的，一般都会参加单位的团体医保计划，只要交一部分钱，就可享受不同档次等级的医疗服务。<br>\n<br>\n我自己的保险原来在微博说过，因我收入和报税过高，从未享受美国政府任何医疗福利，我们公司的合伙人使用的是全球最大保险公司之一AXA公司的全球商业高等医保计划，每年的保险费在2.5万美元左右，公司付1.5万美元，我个人负担1万美元。(图1，保险卡）<br>\n<br>\n这个保险对大多数美国来说是不便宜，但好处很多，具体说是我和我的家人，在全球主要城市的最好的私立医院看病，只要每年的门诊费用不超过15万美元，就无需要支付一分钱，由保险公司对医院直接付款（Direct billing），我签字走人。<br>\n<br>\n如果需要住院治疗，或每年门诊的费用超过15万美元的以上部分的，就会发生一些co-pay，自己需要支付很小一部分费用就可以。<br>\n<br>\nAXA公司在北京可以做直付的医院，包括北京和睦家医院、北京协和医院国际医疗部、中日友好医院等7家北京最好的医院。<br>\n<br>\n像2018年底到北京不久，我感觉咳嗽和呼吸不顺畅，到北京和睦家医院做了胸部CT片描和其他肺部的检查。（图2、3）<br>\n<br>\n结果一切正常，排除了肿瘤可能，认为是空气质量变化引起的呼吸道不适，说吃药就好，相关检查费用一共花了1.4万人民币。结账的时候，医院向我的保险公司申请直付，10分钟后我拿到配好的药签字走人，不需付一分钱。（附图4、5、6）<br>\n<br>\n当然如果只是在美国看病不经常旅行不要美国境外cover，每个月交10%不到的医疗保险费，也能够足够应付日常医疗需要，不至于像迈阿密那位小伙子一样，做个CT检查自己要付1400。<br>\n<br>\n#美国福利#「2020年美国穷人的医保：白卡（Medicaid） 美国医疗补助计划）」前面微博我谈了自己的保险，有人说对那是富人险，这条来说说白卡，在美国生活的人都知道，白卡俗称穷人的医保。<br>\n<br>\nMedicaid（白卡）是美国联邦和州政府共同拨款的联合医疗补助计划，为低收入人群提供免费或低成本的医疗保险。孕妇、儿童、老年人、残疾人都可能符合资格，不少州甚至放宽了资格限制，不需要美国公民绿卡身份，只要在收入标准以下就能申请。<br>\n<br>\nMedicaid是由各州医疗卫生主管部门管理运营的，每个州都可以自行制定具体的医疗补助标准，可能也会有特别的名字，比如俄勒冈州白卡叫OHP，加州白卡叫Medi-Cal等。<br>\n<br>\n1. Medicaid（白卡）有什么福利？<br>\n<br>\nMedicaid/白卡是面向穷人开放的医疗保险，由政府支付保费，而白卡受益人可以免费或只需支付低额co-pay就能享受到必要的医疗服务。<br>\n<br>\n联邦规定了一些Medicaid必须报销的医疗服务项目，叫Mandatory Benefits，附图一 官网截图），我翻译下：<br>\n<br>\n● 住院服务<br>\n● 门诊服务<br>\n● 早期和定期筛查、诊断和治疗服务<br>\n● 养老院服务<br>\n● 上门护理服务<br>\n● 看医生<br>\n● 郊区卫生诊所服务<br>\n● 联邦认证的健康中心服务<br>\n● 实验室和X-光<br>\n● 计划生育避孕<br>\n● 护士助产士服务<br>\n● 儿科和家庭内科护理医师<br>\n● 州认证的Birth Center<br>\n● 来往看病的交通服务<br>\n● 孕妇的戒烟咨询<br>\n<br>\n另外各州也可以自行决定是否扩展Medicaid的医疗福利，涵盖处方药、牙科、眼科等等服务，叫optional&nbsp;&nbsp;Benefits（附图2，官网截图）。<br>\n<br>\n白卡可以当做主要医疗保险来使用，如果白卡受益人同时拥有其他医疗保险，白卡则会作为次要医疗保险补充，支付其他医疗保险没有报销的部分费用，比如dedutible、copay、coinsurance等。<br>\n<br>\n2. Medicaid 白卡申请条件是什么？<br>\n<br>\n一般来说，申请白卡要有美国公民或永久居民（绿卡）身份，新移民申请白卡可能需要先在美国居留满5年，但现在很多地方都放宽了限制；<br>\n<br>\n另外在特定条件下非公民或非绿卡身份也可能符合申请资格，比如怀孕、或需要紧急医疗服务（Emergency Medicaid）等。<br>\n<br>\n在身份之外，申请Medicaid主要看家庭收入和财产，各州制定的标准可能各不相同，通常收入不超过138% FPL（Federal Poverty Level/联邦贫困线）就符合白卡收入标准的申请资格，18岁或以下儿童、孕妇的白卡申请标准可能会更加宽松。<br>\n<br>\n收入一般指修改调整后总收入（MAGI），包括就业收入，以及未征税的外国收入、免税的社会保障福利和免税利息等。<br>\n<br>\n很多地区对65岁以上可以享受Medicare福利的老年人要求跟年轻人不一样，老年人申请白卡福利除了有收入限制（Income Limit）外，还有财产限制（Asset Limit）。<br>\n<br>\n比如大部分州要求年长申请人的现金和存款等要低于$2000（个人）或$3000（夫妻），需要申报国外财产，但对于申请人的自住房、一辆车和其他个人物品等通常都不会计算在财产限制内。<br>\n<br>\n附图三，是加州2019年有资格申请白卡的收入，截图自官网。<br>\n<br>\n3. 如何申请白卡 Medicaid ？<br>\n<br>\nMedicaid 白卡申请并无特定时间限制，一年中任何时间都可以申请。大多数白卡福利在批准后马上生效，部分紧急白卡甚至可以追溯申请之前一段时期的医疗费用报销，具体要按州而定。<br>\n<br>\n● 在HealthCare. gov 注册账号，像一般在Marketplace选购医疗保险那样填写个人、家庭和收入等信息申请，如果Marketplace发觉你的情况符合Medicaid资格，会将你的信息转到州内相关部门处，州内管理Medicaid的部门会联系你。部分州可以直接在本州Marketplace在线申请。<br>\n<br>\n● 直接向各州Medicaid管理机构申请（邮件或亲自前往），可在HealthCare. gov查询各州Medicaid官网或联系信息。<br>\n<br>\n其实只要具有美国公民和绿卡身份，自己到社安局去登记一个账户，社区都会有义工向你详细解释你能从联邦和州得到的各种福利。<br>\n<br>\n联合国难民署的数据显示，美国是全球移民首选的目的地国，联邦投入巨大，完善合理的福利体现扮演了最为重要的角色。<br>\n<br>\n美国每年投入到国民医疗卫生方面的资金，约占美国GDP的16.2%，大福领先世界其他国家，想到美国GDP占全球的1/4，你就可以想象这笔钱有多大，考虑到美国只有3亿人，怎么用好这笔钱不养懒人，才是美国人自己讨论的焦点。","date":"2020-04-26","agreeCount":0,"discussionCount":0}