{"type":"article_comment","id":28747,"parentType":"article","parentId":2908,"uid":1927,"contents":"中日“马关条约”解密：李鸿章和伊藤博文怎么谈的？（下）<br>\n<br>\n李鸿章签下马关条约就心中有数：“卖国祸首”帽子戴定了。后来更经历八国联军谈判的劫难。梁启超评价：“吾敬李鸿章之才，吾惜李鸿章之识，吾悲李鸿章之遇。”“不学无术、不敢破格，是其所短也；不避劳苦、不畏谤言，是其所长也”。<br>\n<br>\n老高按：今天接着将李鸿章伊藤博文日本马关谈判对话实录的下半部分刊出。<br>\n昨天刊出上半部分之后，有朋友来电话说，很想接着看后面的谈判过程：李鸿章极力想降低赔款数额，并抗拒割让台湾，最后怎么就同意、签字了呢？<br>\n其实这后半部分谈判没有悬念：李鸿章有心拒贼，无力回天——日方早就通过破译中方电报密码，掌握清廷的底线，伊藤博文胸有成竹，寸步不让。这一段过去了124年的结果我们早就知道：中国赔款2亿白银，割让台湾、辽东和澎湖。后来是列强三国俄、法、德干预，日本不得不归还辽东，但是中方增加了三千万白银“赎辽费”，一共赔款2.3亿白银。三国为何干预？为何要求归还辽东？日本拿中国的赔款怎么花的？俄国如何以“还辽功臣”自居，向清政府租借旅顺和大连，又酿何种祸殃？……这是又一个曲折的故事，此处不赘。但有个情节不妨一提：当时也有张之洞等人，策划鼓动列强干预日本割走台湾，希望能像“还辽”一样“还台”，但列强无心理会了。<br>\n中日马关条约对中日双方产生的后果，不用我多饶舌——正如李鸿章签约后感慨：“日本将成为终世之患！”但把这两个谈判代表后来的情况简述一下。<br>\n李鸿章签下《马关条约》时就很清楚，自己这个“卖国祸首”帽子算是戴定了。不料灾难未完，又经历八国联军、辛丑条约谈判的劫难。梁启超在《李鸿章传》中评价：“吾敬李鸿章之才，吾惜李鸿章之识，吾悲李鸿章之遇。”“吾欲以两言论之，曰：不学无术、不敢破格，是其所短也；不避劳苦、不畏谤言，是其所长也。”<br>\n李鸿章1901年11月7日辞世（享寿78岁）。去世之前写下绝命诗：<br>\n劳劳车马未离鞍，临事方知一死难。<br>\n三百年来伤国步，八千里外吊民残。<br>\n秋风宝剑孤臣泪，落日旌旗大将坛。<br>\n海外尘氛犹未息，请君莫作等闲看。<br>\n伊藤博文（1841－1909）比李鸿章晚死8年，却是横死：在哈尔滨火车站死于朝鲜志士安重根五步之内的连发三枪，得年68岁。<br>\n中国人对伊藤博文的感受，很复杂。1898年，戊戌变法时他刚刚卸任内阁总理大臣，前往北京访问，面见光绪皇帝和康有为，提供改革方针。慈禧太后发动政变大肆逮捕维新党时，伊藤博文参与救援被捕的黄遵宪，并协助康有为和梁启超逃往日本。两年后，1900年，重新担任内阁总理大臣的伊藤博文，领导日本加入八国联军对华征战。<br>\n<br>\n李鸿章伊藤博文日本马关谈判对话实录（下）<br>\n冯学荣翻译，出处：读书人冯学荣<br>\n<br>\n（续前）第五轮谈判（公历1895年4月15日，日本马关，春帆楼酒楼）<br>\n李鸿章：陆奥大臣的身体康复了吗？（指日本外相陆奥宗光，时患春季流感）<br>\n伊藤博文：好了一点，他自己说要来（参加本次谈判），但是佐藤医生劝他安心养病、不要外出。<br>\n李鸿章：佐藤医生今天早上也见了我，他也说了陆奥大臣身体尚未完全康复，最好不要外出吹风，昨天我派经方（指李经方，原系李鸿章的侄子，过继为儿子）去了您处商谈和平条约各款，您一一回复谢绝了，您还是毫不放松、一点都不肯相让啊！<br>\n伊藤博文：我早就说过了，我们已经让步到尽头了，这个条约草案已经是定案了，万万不能修改了，我也觉得很遗憾。<br>\n李鸿章：我现在已经接到北京方面给我的指示了，说要我“酌情办理”，这件事（割地赔款）是真的不好办啊，我想请您帮我“酌情办理”一下？我真的不知道怎样“酌情办理”才好。<br>\n伊藤博文：换了我是你，我也会感到十分难办。<br>\n李鸿章：您在日本，说一就是一，没有人敢说一个“不”字。<br>\n伊藤博文：哪有？朝野各界也时不时有对我批评指责的。<br>\n李鸿章：总之是比我在中国好，骂我的人可多了。<br>\n伊藤博文：根本不是，我的处境根本比不上你，您在中国位高权重，地位无人可以撼动，然而我们日本有国会，我做事只要有一处闪失，国会就要弹劾我。<br>\n李鸿章：去年北京有许多许多的人在皇上面前弹劾我，说我与日本首相伊藤博文是好朋友的关系，其实他们弹劾得对啊，今天我和你谈判签约，难道不就是明证吗？<br>\n伊藤博文：那些弹劾你的人，都是无知之辈，到了现在这个地步，他们应该知道自己错了，我想他们一定会后悔当年弹劾您。<br>\n李鸿章：今天您要我签这种条约（指《马关条约》），条款凶狠至极，一旦我签字了，我回国又要被骂啊，你说我该怎么办呢？<br>\n伊藤博文：那些人爱胡说八道，就随他们好了，像今天（签《马关条约》）这样的重任，他们也没有担当的分量，中国只有中堂您一个人，才能担当这个重任。<br>\n李鸿章：我签字之后，他们（指中国诸位大臣）又要弹劾我、对我群起而攻之。<br>\n伊藤博文：说风凉话的人到处都有，我们日本也有。<br>\n李鸿章：暂且不说这些了，这次皇上（指光绪皇帝）叫我“酌情处理”，如果您能将草约的条件再减少一些，我就敢担当这个重任，请您替我想想，哪些地方可以稍微让步一下，例如赔款和割地这两条，还是要请您再减让一些，只要稍微减让一些，我可以马上签约。<br>\n伊藤博文：我早就说了，无法再减了，昨天我也告诉了贵方李经方代表，我们已经让步到尽头了，不然的话，我和你开四五次会议，逐次减让，让到今天的地步，结果也是一样，正是因为我考虑到中国的实际情况，所以我一次性减到最低，同时也是为了节省会议时间，谈判议和与到菜市场买菜不同，讨价还价的，根本有失体面。<br>\n李鸿章：前些天临别的时候，我说请您在赔款一条再减五千万两白银，当时我看您的意思，是可以减让的，今天如果您减让五千万两白银，则条约就可以马上敲定。<br>\n伊藤博文：我方如果是可以减让的话，那么根本就不需要您来提，我早就减让了，该让的，我都已经让了。<br>\n李鸿章：如果说减让五千万两不行，那么减让二千万两，怎么样？我这里有一份贵国发行的《时事新报》，上面刊登的文章说贵国（甲午战争）的军费只花了八千万日元，这种说法也许不足为凭，但是恐怕也不是空穴来风。<br>\n（伊藤博文从李鸿章手中接过《时事新报》，仔细阅读相关报道）<br>\n伊藤博文：这份日本报纸的言论，都是与国家作对的，根本不可信。<br>\n李鸿章：这份报纸反不反动，我们就不争论了，总之，是要请您再减让一些，这样就好。<br>\n伊藤博文：我国在甲午战争中的花费，超过这个数字（八千万日元）。<br>\n李鸿章：请您稍微减让一些，我就可以马上签约，只要您减让了，我会发电报回国，我们国家会记得您的情分。<br>\n伊藤博文：能减让的，已经都让了。<br>\n李鸿章：依据条约割让给贵国的土地很大，财源广得很，请您从大处着想，不必只盯着眼前这二亿两白银。<br>\n伊藤博文：您说的这些财源，都是未来的事情，不可以纳入这次的赔款，两码事。<br>\n李鸿章：割地带给贵国的财源是源源不断的，而现在这二亿两白银，和割地的财源相比，并不太重要。<br>\n伊藤博文：将来我们开发这些土地（指辽东、台湾）的财富，其实都是再投资到本土产业之上，不会有现金盈余。<br>\n李鸿章：土地的财源远远不止于此，贵国得地之后，肯定会更加兴旺。<br>\n伊藤博文：我们去开发这些地方（辽东、台湾）的资源，本身也是要花费金钱成本的。<br>\n李鸿章：我就拿台湾说吧，中国人不善于经营实业，事实上台湾有煤矿，有煤油，有金矿，如果换了我是台湾的巡抚，我肯定一一挖掘。<br>\n伊藤博文：我们即便去开发这些矿产，也是以很便宜的价格出售给中国人。<br>\n李鸿章：那中国的中间商也要用钱跟你们买呀，总不能白给吧？<br>\n伊藤博文：这些地方都是未开发的地区，我们必须投入巨资，才能开采有成。<br>\n李鸿章：成本越高，利润越少。何妨将赔款再减少一些，将来你们开发的资源和财富，很容易就能弥补回来，您答应减让了，我国向外借债，也相对容易一些，我还在北京的时候，有外国人说愿意以台湾为抵押品，贷款二千万金镑给我国，后来我来日本议和，他们都知道日本想要台湾，这件事才搁起不谈了，您想想，台湾单单是抵押，就值这么多钱，更何况是出售？出售的价格更高。<br>\n伊藤博文：你们中国地大物博，借钱很容易的。<br>\n李鸿章：无论如何，都请您再减几千万两白银，您不必如此口紧的。<br>\n伊藤博文：说过很多次了，无法再减让了。<br>\n李鸿章：又要赔款，又要割地，双管齐下，您出手太狠，让我很难办。<br>\n伊藤博文：这不是平时轻松谈事，这是打过仗之后的谈和。<br>\n李鸿章：既然是讲和，就要彼此妥协，您办事太狠，才干太大了！<br>\n伊藤博文：这不是我的才干问题，而是打过仗之后的大势使然，不得不这样办，我要与中堂您比才华，我万万比不上。<br>\n李鸿章：既然赔款一分钱都不能让，那么割地方面可以减少一些吗？总不能一毛不拔吧？<br>\n伊藤博文：割地、赔款，都不能减，我已经多次表明，这个草案已经是最终方案了，已经让到尽头了，一点都不能再让了。<br>\n李鸿章：我并非没有签约诚意，不过是请您再少一些，如果稍微再少一些， 我立马就可以定约，如果您能做到，那就是对我的情分，我回国之后，必定会记住您的情义。<br>\n伊藤博文：我已经减了一亿两白银，这就已经是我的情义了，昨天我已经告诉李经方先生，我们的初稿本身是一点都不能修改的，后来是念及我和中堂您多年的交情，所以才减少了一亿两白银。<br>\n（冯注：伊藤博文原开价3亿两，后来减让了1亿两，现在是2亿两）<br>\n李鸿章：您如此手紧，将来我也许要记仇啊。<br>\n伊藤博文：我与中堂您交情最深，早前减让一亿两白银，日本人民一定会骂我，但是我为了和您的交情，我愿意挨骂，请您于停战期满之前，赶紧敲定条约，不然的话，赔款只会更多，这不是我一个人的意志，这是日本全国人民的意志。<br>\n李鸿章：既然赔款本金少不了，那么利息总可以免了吧？<br>\n伊藤博文：我前些天开会的时候已经说过了，条约签署之后一年之内，分两期各偿还五千万两白银，然后第二年将余款一亿两白银还清，则利息可以全免。<br>\n李鸿章：万一到期了，我们借不到钱，不给本金，只付利息可以吗？<br>\n伊藤博文：不行。这个你前些天开会的时候已经说过一次了，只给利息，不给本金，这就相当于是日本借钱给贵国，我们日本没有这么大的财力。<br>\n李鸿章：你们日本没有财力，那我们中国更是没有钱啊，这次（甲午）战争开战以后，你们日本都没有找外国借钱，而我们中国则已经找外国借了好几回了， 这就是你们日本比中国有钱的明证。<br>\n伊藤博文：并不是由于日本比中国有钱，只是我们国家稍微懂一点点理财之道而已。<br>\n李鸿章：那么我们就要向你们日本学习理财之道了，可是就现在来说，中国很穷，要借钱，很不容易。<br>\n伊藤博文：依我看，挺容易，根本一点都不难。<br>\n李鸿章：找谁借呢？我们现在是毫无头绪，要等我回国之后，再和他们商量，这样行不？如果三年之内，我们将本金全部还清，那么可以免掉所有的利息吗？<br>\n伊藤博文：如果贵国三年之内可以还清所有的本金，则利息就全免。<br>\n李鸿章：条约内可以写明，如果三年之后还清，怎样怎样，这只不过是灵活用语，只是为了体面而已，我们并不会多占什么便宜。<br>\n伊藤博文：条约可以这样写，首期交清之后，余款要计算利息，如果三年之内不能交清，那么从前免掉的利息，就要补交。<br>\n李鸿章：不如这样写，三年内交清，免息，如果三年内没能交清，则所有的款项都要补交利息。<br>\n伊藤博文：所有款项一并补交利息，好像不太好计算。<br>\n李鸿章：不如干脆这样，二亿两白银，减去两千万两，抵偿利息，余下的的一亿八千万两白银，依照你草约内计算利息的办法，这样岂不是更好计算？<br>\n伊藤博文：不行，三年内交清免息，这个要在条约内写清楚，以免日后合同纠纷。<br>\n李鸿章：我们借钱都还没谱，怎能将交款期限预定呢？<br>\n伊藤博文：我也担心你们两年内筹不到款，所以我在原稿里，将还债期限延长到七年之久。<br>\n李鸿章：请您减免两千万两白银，这样我们中国就可以少借两千万两白银了。<br>\n伊藤博文：不行。绝对不行。<br>\n李鸿章：三年内还清免息，不必写进条约，可以附一个实施细则。<br>\n伊藤博文：不行，这种事要在条约里面写得清清楚楚。<br>\n李鸿章：请您将条约第四个条款再仔细看看，有没有别的办法？<br>\n伊藤博文：要写明三年内还清免息，如果还不清的话怎么办？也要写明。<br>\n李鸿章：可以加一句灵活的，说如果三年内还不清，就怎样怎样。<br>\n伊藤博文：必须要写明白，到期还不清怎么办。<br>\n李鸿章：我们借钱的权力是另有其人，要借到钱了，才能写清楚。<br>\n伊藤博文：那就只好依照原来草稿的措辞了。<br>\n李鸿章：我们以前给英法两国的赔款，都只是写明到期不还的情况下才有罚息，而现在您一开始就索要利息，是不是有点儿太没人情味了？<br>\n伊藤博文：英国法国有钱得很，所以他们不在乎你们的利息。<br>\n李鸿章：你们想钱是想疯了吧，赔款狮子大开口，而且利息又高。<br>\n伊藤博文：你们当年和英法联军打仗，英法两国出兵并不多，而我们日本在甲午战争中出兵很多。<br>\n李鸿章：英法联军时候，英军中许多其实是印度（英属殖民地）兵。<br>\n伊藤博文：印度兵不多，主要还是英国兵。<br>\n李鸿章：直接把“三年内还清免息”添加到原稿里面，可以吗?<br>\n（伊藤博文想了好久）<br>\n伊藤博文：你们要想免息的话，只有一个办法，三年内利息照交，如果三年内真的可以还清本金的话，那么已经缴纳的利息，可以抵扣本金。<br>\n李鸿章：是不是如果我们三年内全部还清、而且也缴纳了利息，可以将已经缴纳的利息抵扣作本金？<br>\n伊藤博文：譬如说签约后六个月内，先交五千万两，再过六个月，又交五千万两，这时候要按照一亿两白银的本金来计算利息，第三、四期的付款，也是这样算，如果三年届满，你们将所有的余款都交清了，那么头两年半所交的利息，就可以用来抵扣应缴的余款，只是说这里的“三年”是指从签约换约之后开始算。<br>\n李鸿章：那么我们可以将三年之内如果能将全款等等云云之类，写明白，请您过目之后，就可以添加到条约第四款中去。<br>\n（伊藤博文和随员商量片刻）<br>\n伊藤博文：可以添进去。<br>\n李鸿章：还是有几条和您商榷，并不是要增减内容，只是要将条约里面的意思说明白，以免将来产生条约纠纷，例如说辽河口的界线，这条线一到营口的辽河，就顺流而下，直通大海，所以我们应该以河中心为界线，这符合国际公法，凡是以河流为国界的，都是以河中心为界。<br>\n伊藤博文：将来我们两国人员现场勘界的时候，可以划定。<br>\n李鸿章：那么就请将这一点添加到条约第二款的第二项下面。<br>\n伊藤博文：说得对，可以加。<br>\n李鸿章：还有条约第五款，两年后割地之处中国人不迁出的，视为日本臣民，应该加上一条：但是如果有物业在割地之内，而人迁出的，两年后物业应该由日本政府提供保护，应和日本臣民的物产一视同仁。<br>\n伊藤博文：这个不行，依照我们日本现在和西方各国签署的条约，外国人不可以在日本购置物业。<br>\n李鸿章：我所说的是割让地面上原本属于中国人的物业，和外国人后来购置的物业不同。<br>\n伊藤博文：这个与日本的法律冲突，不好办，一旦开了这个口，就会给外国人口实。<br>\n李鸿章：割地之处中国人的物业，都是祖先留下来的，可以依照法律缴纳物业税，有什么难办的呢？中国人都可以跨县购置物业。<br>\n伊藤博文：中国人跨县购置物业，与外国人到国内来购置物业，不是一回事，如果日本允许中国人在日本的土地上购置物业，那么外国人必定也要求一视同仁，到时我们就难办了。<br>\n李鸿章：如果台湾的中国人不肯迁走，也不愿意变卖物业，那么日后你们日本政府出了告示，到时候要闹出事来，可与中国无关哦。<br>\n伊藤博文：土地一旦经过割让，日后就是我们日本的责任，不用您操心。<br>\n李鸿章：我刚刚接到台湾巡抚发来的电报，说台湾人民听说台湾要割让给日本，群情汹涌，都说誓死不做日本人。<br>\n伊藤博文：随便他们鼓噪，我自有对付的办法。<br>\n李鸿章：我这样说不是恐吓您，而是出于好意，直言相告的。<br>\n伊藤博文：我也听说了。<br>\n李鸿章：台湾人民谋杀官员，聚众闹事，是常有的事，你们接管台湾之后，日后就不能怪我了。<br>\n伊藤博文：中国一旦将台湾的统治权让出，日后就是日本的事情。<br>\n李鸿章：还是要在先声明。<br>\n伊藤博文：你们中国只需要将台湾的官员撤走、将台湾的驻军撤走，就可以了。<br>\n李鸿章：绿营的士兵不能撤走，驻防的部队可以撤走。<br>\n（伊藤博文读免息一条的英文翻译，并与中文进行核对）<br>\n伊藤博文：可以了，就按这个翻译添加进去。<br>\n李鸿章：台湾这个地方的官员和乡绅，要做工作，所以你们应该给我们六个月的时间，再进行交接，这个应该写进条约。<br>\n伊藤博文：我本来的计划是签约之后几个礼拜之内，就派兵接收台湾。<br>\n李鸿章：贵国可以派人与台湾巡抚洽商，以将交接事宜办的清清楚楚。<br>\n伊藤博文：我们换约之后，还请你们中国政府出台告示，告诉台湾民众，日本即将派官员和部队到台湾接管，在这个过程中，台湾一切的武器，都要暂行收管。<br>\n李鸿章：日本会派文官去吗？<br>\n伊藤博文：对，也会派文官。<br>\n李鸿章：领土交接是一件大事，应该先订好具体的办事大纲，日后照办，避免纠纷。<br>\n伊藤博文：我们不能等六个月之后才去接管台湾，换约之后，我们会立即派人去台湾，开始筹备办理交接事宜。<br>\n李鸿章：我们可以在条约内说明，换约之后，两国商订台湾交接办事大纲。<br>\n伊藤博文：早就写好了，在这里，就是为了台湾而起草的，你看看。<br>\n（说罢，伊藤博文将台湾交接事宜大纲的日文版、英文版交给李鸿章，李鸿章看日文，说看不懂，于是叫部下口译英文版，部下说了大略：一切堡垒、枪炮与政府物品，都交给日本武官接管，所有中国兵的行李和个人物品可以随身带走，日本官员指定一个地方，让中国兵暂时居住，直至调回大陆，中国应限期撤兵，撤兵费用自己承担，撤兵之后，日本官员将洋枪送还中方，然后派文官治理台湾，公家产业由日本政府接管，其余细节，由中日两国文武官员商定， 云云）<br>\n李鸿章：这是换约之后的事情了，这个不归我管。<br>\n伊藤博文：中堂大人您连改期都有权，这个交接细则与和平条约同样重要，怎么能说不归您管呢？<br>\n（冯学荣评：听李鸿章说他对台湾交接一事撒手不管，伊藤博文感到十分紧张，因为伊藤博文知道当时台湾巡抚唐景崧态度反日，而李鸿章无论怎么说都属于当时中国官员里面相对好打交道的，所以伊藤博文希望李鸿章负责到底，不但割让台湾，而且还要主持台湾的交接事宜）<br>\n李鸿章：这些都是换约之后才应该谈的事情，与日后的中日两国通商水陆章程等事情，可以一并商议。<br>\n伊藤博文：台湾交接，这是目前最要紧、最紧急的事情。<br>\n李鸿章：这个要等（马关条约）换约以后，再进行商议，您要知道，台湾巡抚不归我管，要总理各国事务衙门才有这个权力管他，台湾交接一事，应当在总理衙门商议，我现在和您谈的，不过是将台湾割让给你们日本而已，或许这样也可以，等到换约的时候，可以另行订立台湾交接简明章程。<br>\n伊藤博文：这样纯粹是浪费时间。<br>\n李鸿章：在没换约之前，还不能这么说，台湾仍然属于中国。<br>\n伊藤博文：这个你倒说得对。<br>\n李鸿章：要么我们在条约里约定：台湾交接事宜，等本约互换批准之后，两国再另行商议。<br>\n（冯学荣评：李鸿章这是在尽量为中国拖延台湾交接的时间）<br>\n伊藤博文：既然这样，我马上派兵前往台湾，幸亏台湾不在停战声明的地域范围之内。<br>\n（冯学荣评：伊藤博文这句是赌气话，意思是你故意拖延我，那么我就派兵打，不跟你客气）<br>\n李鸿章：既然你们出兵，那么我们可以在（马关）条约里删除有关台湾的内容， 就让你们日本出兵自己去拿好了。<br>\n（冯学荣评：李鸿章这句也是赌气话，意思是你要打，你去打好了）<br>\n伊藤博文：为什么台湾交接的时间不能提前限定？<br>\n（冯学荣评：伊藤博文其实也不想谈崩，他看自己没吓倒李鸿章，于是语气立马恢复正常，回归商量的口吻）<br>\n李鸿章：这事真不归我管。<br>\n伊藤博文：六个月交接台湾，时间太久了，和平条约换约之后，你们的总理衙门可不可以马上订立章程，说条约一经互换，台湾马上交给日本？<br>\n李鸿章：给是给日本，但是在交接之前，还是需要另行订立交接办法。<br>\n伊藤博文：根本不需要什么交接办法，你们中国只需要将台湾岛内的中国兵全部撤走即可。<br>\n（冯学荣评：伊藤博文很警觉，他知道割让这么大片领土是一件大事，宜迅速解决，不宜长拖，以免夜长梦多，以防各种变数）<br>\n李鸿章：如果说台湾交接不需要章程的话，那么你刚才给我看的细则又是怎么回事?<br>\n伊藤博文：我刚才给您看的细则，只有寥寥几条，而且都是请你们撤兵的，你说台湾要拖延六个月之后才转交给日本，这也太久了吧？<br>\n李鸿章：这样吧好不好，我们换约之后，各自派出代表，议定交接章程。<br>\n伊藤博文：那样的话，我们是不是也要约定一个期限呢?<br>\n李鸿章：不用。<br>\n伊藤博文：和平条约一经换约，台湾马上交接。<br>\n李鸿章：难道就不用订立交接章程吗?<br>\n伊藤博文：限定一个月之内，够了没?<br>\n李鸿章：可以这样定：条约批准互换之后一个月内，中日两国派代表商议台湾交接章程。<br>\n伊藤博文：不行，不是“一个月内商议”，而是“一个月内交接完毕”。<br>\n李鸿章：你刚刚不是说了，贵国会指派文官去台湾，既然这样，贵国为何不指派几个文官，去找中国台湾的巡抚（唐景崧）另行协商交接事宜呢？<br>\n伊藤博文：我让（助理）伊东用英文写好：换约之后一个月内，中日两国各派代表，办理台湾交接事宜。<br>\n李鸿章：一个月的时间，太仓促了，总理衙门和我都离台湾很远，不能详细知道地方的情形，最好由中国的台湾巡抚和日本的代表在台湾商议交接办法，（马关）条约一经签署，中日两国就是友好国家，有什么事情不能商量的呢?<br>\n伊藤博文：一个月内交接，完全足够了。<br>\n李鸿章：台湾交接一事，其实很繁琐的，至少要两个月的时间才够，这样办事才能稳妥，贵国何必这样猴急呢？台湾已经是你们的口中之物。<br>\n伊藤博文：口中之物又怎么样？要咽下去才算，只要没咽下去一天，我们都是饿得慌。<br>\n李鸿章：我们都赔你们两亿两白银了，足够你们填饱肚子、撑一段时间了，换约之后，我们还需要请旨、指派官员交接，一个月的时间，确实是太过于仓促了。<br>\n伊藤博文：可以在条约里写明：一个月之内，请旨派人办理交接等等。<br>\n李鸿章：请旨这些敏感字，就不要写进条约了。<br>\n伊藤博文：你们一个月派出官员办理交接，能不能做到？<br>\n李鸿章：我们一个月内派出官员没有问题，但是具体的交接事宜，还是需要中国台湾的巡抚（唐景崧）来酌情裁定。<br>\n（冯学荣评：李鸿章多次将台湾交接事宜推给台湾巡抚，一是拖延时间，二是不想管交接事宜，多一事不如少一事）<br>\n伊藤博文：那么我们应当这样写：限两个月之内，台湾交接完毕。<br>\n李鸿章：我们应该写一个月内两国派出代表协商交接，但不必约定多久之内必须要交接完毕。<br>\n伊藤博文：我觉得要写明白，两个月之内台湾必须交接完毕，否则会夜长梦多，我不想节外生枝。<br>\n李鸿章：只需要写明：一个月内，两国指派代表，办理交接，就可以了。<br>\n伊藤博文：不行，要这样写：一个月内，两国指派代表协商交接事宜，两个月内，台湾必须交接完毕。<br>\n李鸿章：要么这样吧，两个月内，两国必须派员协商，并交接完毕。<br>\n伊藤博文：不如这样，一个月派员协商，再过一个月，交接完毕。<br>\n李鸿章：两个月内，中日两国各派代表，将台湾交接完毕。<br>\n伊藤博文：为什么“一个月内派员协商，再一个月内交接完毕”这样不行呢？<br>\n李鸿章：因为我觉得你提的方案不如我提的好：限定两个月以内，两国派员协商、并交接完毕。<br>\n伊藤博文：可以改成这样：条约换约之后，立即派员协商。<br>\n李鸿章：干脆加一条，说关于台湾，本条约批准互换之后，两国立即派人至台湾，并于本条约互换之后两个月内，将台湾交接完毕。<br>\n伊藤博文：行。就按这个办。<br>\n李鸿章：再说这个第六款第三条，说日本国臣民在中国租住客房，中国官员不得干涉，这条的本意是预防中国官员勒索日本商人，但是这样写太模糊了，你比如说日本人在我中国犯罪了，他躲到他住的客房，我们的官难道就不能去抓他了？我觉得这条应该删掉。<br>\n伊藤博文：嗯。这个可以删掉。<br>\n李鸿章：再说第四条，中国海关都用关平银纳税，然而这条说要用库平银，做不到统一，而且你们日本的银元在各个通商口岸，都和墨西哥鹰洋按照市价通用，这一条何必写上？直接整条删了吧。<br>\n伊藤博文：可以全部删掉。<br>\n李鸿章：第五条说日本臣民可以在中国制造一切货物，这个还是不够清晰，因为如果照这样写的话，那么日本人也可以深入中国内地开厂制造，我觉得应该写明日本臣民在通商口岸的城市，制造一切货物，这样才有所限制。<br>\n伊藤博文：（与其随员互相商谈好久，答复可以照李鸿章说的修改）<br>\n李鸿章：第八款说日本要在威海卫保留驻兵，驻兵多少？<br>\n伊藤博文：一万人。<br>\n李鸿章：一万人根本在威海连住的地方都没有。<br>\n伊藤博文：我们会在威海建造兵房。<br>\n李鸿章：刘公岛已经没有多余的地方了。<br>\n伊藤博文：还有地方，在威海卫口子的左边附近，我们的武官一开始的想法是派两万到沈阳，两万到威海。<br>\n李鸿章：这一条里面说驻兵的费用由中国支付，可不可以将这一点删去？以前英国、法国也曾经在我国驻兵，可是都是他们自费的，我们都没有付钱。<br>\n伊藤博文：驻兵由驻在国付费，这是欧洲各国的通例。<br>\n李鸿章：我们已经割地、赔款，而且还要支付利息，因此你们的驻兵费用，应当包含在我们的赔款里面了。<br>\n伊藤博文：你们的赔款是赔的战争支出，驻兵是驻兵的支出，不是一回事。<br>\n李鸿章：这个我们中国负担不起啊。<br>\n伊藤博文：这个应该照欧洲各国的通例办理。<br>\n李鸿章：现在我们是在亚洲，你谈欧洲干什么呢？而且英国法国当年在我国驻兵，我国并未付费，这个我们是有档案可查的。<br>\n伊藤博文：什么时候的事情？<br>\n李鸿章：当年英国部队驻兵在广东、舟山、大沽口等地，就是先例。<br>\n伊藤博文：他们当时驻兵，不是为了赔款抵押的目的。<br>\n李鸿章：英国和法国在同治初年，驻兵在大沽口和上海，都是为了索要赔款的抵押，当年我们中国并没有承担驻兵费用，今天我们的割地赔款大事都已经约好，驻兵费用这种小事，你为何不能让一下呢？<br>\n伊藤博文：这样吧，驻兵如果不满一年的话，费用你们不用出。<br>\n李鸿章：我们所赔给你们的钱，已经是你们日本几年的财政收入，此外又追加了数百万，你何必这样斤斤计较？驻兵费用是很小的一笔钱。<br>\n伊藤博文：本约（指马关条约）何时签订呢？<br>\n李鸿章：只要备好了条约文本，就可以立马签约。<br>\n伊藤博文：这次我们签的条约，英文版本不必签名，我们只需要在中文、日文两个版本上签名就可以了，英文版是为了万一你我双方日后对某一段文字产生误解，就以英文版本为准，为了这个，我们专门写了一个专条，请你过目。<br>\n李鸿章：（看过之后说）这个中文版本没问题。<br>\n伊藤博文：我们准备条约的英文、日文各一式两份，你们准备中文一式两份。<br>\n李鸿章：你们的英文版和日文版，什么时候可以准备好？<br>\n伊藤博文：明天早上就可以准备好，至于威海卫驻兵这一节，我另外写了中文的专条，请你过目。<br>\n李鸿章：（看了之后说）都可以照办，但是必须删去负担驻兵费用这一点。<br>\n伊藤博文：从签约之日起，15天之内，我们换约，怎样？<br>\n李鸿章：批准换约，是（光绪）皇帝的事情，我不能作主，必须请旨之后，才能确定。<br>\n伊藤博文：明天签字的时候，应当约定换约的时限。<br>\n李鸿章：我一旦回到天津，就会派人带条约回到北京，送到总理各国事务衙门，然后进呈给皇上，才能够择日批准，这里面要转好多道，我真的很难预先确定期限。<br>\n伊藤博文：条约里面一定要约定好换约期限的。<br>\n李鸿章：条约里可以这样写：本条约签字之后，多则一年，少则六个月，必须换约。<br>\n伊藤博文：这个条约的换约期限，15天就够了。<br>\n李鸿章：我刚刚已经解释过了，这事情要折腾好几道，当然也许也用不了15天，可这个是皇上的事情，我实在是预定不了。<br>\n伊藤博文：我们的皇帝也是这样。<br>\n李鸿章：确实无法在条约里写明。<br>\n伊藤博文：凡是条约，一定要写明换约期限，我们天皇现在人在广岛，马上就可以批准。<br>\n李鸿章：你们皇帝离你近，我的皇帝离我远，不能相比。<br>\n伊藤博文：换约的地点约定在哪里呢？<br>\n李鸿章：应当在北京换约。<br>\n伊藤博文：北京我们没有使臣，如果派人去，还要派兵护送，太不方便。<br>\n李鸿章：这次我来日本谈和，花不少钱，签约之后，中日两国就是友邦，批准换约之后，那就更是和好，这样吧，可以在天津换约，我国历史上换约，向来不是北京就是天津。<br>\n伊藤博文：这不是成例。<br>\n李鸿章：我来贵国议和，贵国派人到我国换约，有来有往，这才是真正的和好。<br>\n伊藤博文：在换约之前，我国在旅顺、大连有二十万的官兵，两个地方都没有兵营可住，现在都住在船上，听候换约了，才能撤兵回国，所以换约的事件，应当越快越好，能不能就在旅顺换约？<br>\n李鸿章：你们的兵现在就可以撤走了，这个条约我们皇上一定会批准的。<br>\n伊藤博文：没有换约一天，我们两国的和平局面，都还不能算定下来。<br>\n李鸿章：为何不能派武官来天津换约？最好派川上来。<br>\n伊藤博文：派谁去换约，是天皇决定的，川上未必可以去。<br>\n李鸿章：川上人比较和气，和我们天津的文武官员关系不错。<br>\n伊藤博文：他恐怕还很难离开部队。<br>\n李鸿章：我们签约之后，肯定不会再打仗的了，川上呆在部队里，也没有什么意义，你们就派川上来吧。<br>\n伊藤博文：万一你们皇帝不批准条约，怎么办？<br>\n李鸿章：这样吧，我们皇上一旦批准了，我马上发电报通知你。此外问你，电报用哪个密码本？<br>\n伊藤博文：电报用英语就可以了，不需要密码，但是何时换约，何地换约，我们要约定。<br>\n李鸿章：这是我们皇上才能决定的事情，我真的定不了。<br>\n伊藤博文：天下所有条约都指定换约期限，这样吧，就以15天为限。<br>\n李鸿章：15天太仓促了，这样吧，一个月，稍微宽松些。<br>\n伊藤博文：我们的官兵人数太多，住一个月，时间太久了。<br>\n李鸿章：就一个月之内吧，可以吗?<br>\n伊藤博文：三个礼拜之内。<br>\n李鸿章：条约从来不见“礼拜”这种字眼。<br>\n伊藤博文：不用“礼拜”这种字眼，可以写“20天”。<br>\n李鸿章：一个月之内。<br>\n伊藤博文：最多20天。<br>\n李鸿章：是否可以确定在天津换约？<br>\n伊藤博文：天津换约我们要派兵护送，不方便。<br>\n李鸿章：派一艘兵船，就可以了。<br>\n伊藤博文：兵船过不了拦江沙，这样吧，烟台换约？<br>\n李鸿章：烟台换约，要请示皇上。<br>\n伊藤博文：必须要约定了换约的地方，条约才能签署。<br>\n李鸿章：天津换约，我现在就可以定。<br>\n伊藤博文：为什么就不能在烟台换呢？<br>\n李鸿章：签约之后，可以去天津，但是绝对不能生事，此外，所谈的驻兵费用一事，你能否定下来？<br>\n伊藤博文：就如刚刚所谈，在烟台换约，以20天为限，可以吗？<br>\n李鸿章：总是要一个月，时间才够。<br>\n伊藤博文：我猜这个条约应该能批准，可是万一你们皇帝不批准，到时候我们又要开打，所以说你换约是越快越好。<br>\n李鸿章：条约批准绝对没有问题，你放心。<br>\n伊藤博文：总是要约定换约的时限。<br>\n李鸿章：我皇上给我的委任状上说了，如果看了我的条约，觉得没问题，再批准。所以我不能替皇上做主。<br>\n伊藤博文：我天皇给我的委任状不也是这样写吗？<br>\n李鸿章：要皇上批准了条约，才能换约的，总之皇上一旦批准，我会立即发电报告知你。<br>\n伊藤博文：那么就要约定，我要等接到你们皇帝批准的电报了，才能派人过去和你换约。<br>\n李鸿章：你已经说了20天，我的要求也不过是一个月，差也就差10天，并不多。<br>\n伊藤博文：明天签字，后天您启程回国，回到天津之后立马就可以把条约送回北京，其实很快的，要不了多久。<br>\n李鸿章：我回到天津之后，还需要请假，此外派人将条约送到总理各国事务衙门，中国人做事比较啰嗦，限期不要约定太短。<br>\n伊藤博文：这次是打仗讲和，不是平时一般事务可比，所以说越快越好。<br>\n李鸿章：我们平时签约换约的事情，都需要一年以上的时间。<br>\n伊藤博文：去年我们与英国订立新条约，7月17日签字，18日英国皇室就批准了。<br>\n李鸿章：中国的事情，做不到这么快，举例说皇上批准了条约，又要派人去天津，从天津等候坐船到烟台，这些都快不了，这样吧，就听你的，在烟台换约，但是日期得由我来定。<br>\n伊藤博文：20天足够了，你多要10天，我们多花10天的钱，我们有60只兵船在大连，官兵都在船里等候呢。<br>\n李鸿章：依我看，条约一旦签署，你们的兵真的可以调走了。<br>\n伊藤博文：不可以。<br>\n李鸿章：我来到马关，仅仅用了30天，就把和约敲定了下来，算快了，这个条约从天津送到北京，等皇上盖章，然后派人送来天津，然后等船去烟台，这里面耽搁的时间不少，你又何必苦苦催促？<br>\n伊藤博文：你多要10天，太多了。<br>\n李鸿章：这是小事，何必为这个闹得你我不愉快？中国人办事，向来拖沓，例如说我正月十九奉旨，立马加速办理，来到这里也已经是二月廿三了，换约的时限，写明30天之内，我应该不用30天就能办好，你给我限定20天，太短了，万一来不及，我就要失信。<br>\n伊藤博文：西方国家议和，都是皇上自己决定，马上签字敲定的。<br>\n李鸿章：这里是亚洲，何必老拿欧洲说事？总之换约地点我听你的，期限由我说了算。<br>\n伊藤博文：一个月真的太长了。<br>\n李鸿章：驻兵费用这一条，到底能不能删掉？<br>\n伊藤博文：不可以。<br>\n李鸿章：那我也没办法了。<br>\n伊藤博文：你们中国说为难，但是无论如何，至少也要承担一半。<br>\n李鸿章：200万两银子的驻兵支出，太贵了，就算一方一半，也要一百万两，这样吧，我不管你花了多少钱，每年我补贴50万两，全包。<br>\n伊藤博文：50万两，只能养一个营的兵。<br>\n李鸿章：你何必留那么多的兵在我国？我们两国很近，万一需要派兵，马上就可以派来。<br>\n伊藤博文：驻兵是为了保证你们能支付赔款，不是为了别的。<br>\n李鸿章：英国法国当年在我国驻兵都没有要钱，你们应该宽大一点。<br>\n伊藤博文：换约的期限，20天，可以定下来了吗？<br>\n李鸿章：我已经说了，要一个月。<br>\n伊藤博文：太久了，换约应该越快越好，双方都是这样。<br>\n李鸿章：中间有许多折腾耗费时间。<br>\n伊藤博文：20天足够了，烟台很近，如果可以约定20天，我就答应你们兵费50万两的提议，不然就要100万两。<br>\n李鸿章：换约的期限，我真的需要请示皇上。还有那个驻兵费用50万两，应当从换约之日算起。<br>\n伊藤博文：如果你答应20天之内换约的话，可以。<br>\n李鸿章：我真的不能做主。<br>\n伊藤博文：你说一个月可以，为何20天不行呢？<br>\n李鸿章：写明一个月，我自然会为你催促，我们今天开会也好久了，我们互派参赞将条约文字核对一下，后天签字吧。<br>\n伊藤博文：为何不是明天签字？我们明天早上就可以写好。<br>\n李鸿章：我们要明天晚上才能准备好文本，所以后天签约。<br>\n伊藤博文：那么就定后天10点钟吧。<br>\n李鸿章：还是在这里吧，我们当面签约可以吗？<br>\n伊藤博文：可以。但刚刚还有两件事，要决定。<br>\n李鸿章：我回去请示，换约期限，暂时空着。<br>\n（李鸿章站起来，伊藤博文又重申要20天换约，才能答应中方只承担50万两银子的驻兵费用，李鸿章说刚刚已经说好了，不必再谈了。告别，当时已经是七点钟）","date":"2019-08-07","agreeCount":2,"discussionCount":0}