{"type":"answer","id":17002,"parentType":"question","parentId":3436,"uid":3487,"contents":"<blockquote>阿桑奇和维基解密至今还活的好好的原因，是因为西方政府保护自由言论尊重个人权利。</blockquote><br>\n每一个人，包括已经被定罪的罪犯（这并不是说阿桑奇已经是罪犯了，他还没有被定罪），之所以“活得好好的”，不是由于哪个政府的恩惠，而是每个人天然的、理所当然的状态。已经成文、公认有效的法律规定了一些情况，在这种情况下，政府被法律赋予了限制、剥夺这一状态的权力。凡是能够随意侵犯这种状态的政府，都会遭受谴责、反对、乃至颠覆。<br>\n<br>\n<br>\n<blockquote>有人称他们为英雄，然而阿桑奇和维基解密知道自己即使被抓也会被保护合法权利，</blockquote><br>\n<br>\n阿桑奇及维基解密的行为之所以有风险，正是因为在某些法律条文中，可以找到把他定罪的条款，而且是很严重的罪名。所以他会受到政府的伤害。一些人认为这些条文是错误的（也就是上面说的“公认有效”并不成立），因此认为阿桑奇是对抗恶法的侠客。<br>\n<br>\n<blockquote>也就是说不会受到实质性伤害。</blockquote><br>\n实际上，在这七年的庇护中，阿桑奇已经受到了伤害。2018年，几位人道主义医生为阿桑奇检查身体、精神状况，检查结果可以说很糟糕（<a href=\"https://www.theguardian.com/commentisfree/2018/jan/24/julian-assange-care-wikileaks-ecuadorian-embassy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这是当时的报道</a>，<a href=\"https://www.bostonglobe.com/metro/2019/04/11/medical-professor-once-did-exam-julian-assange-and-said-his-confinement-was-dangerous-physically-and-mentally/9ISiteMHYwgXkd3C2hCWSO/story.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这是阿桑奇被捕后的回顾</a>）。不知道题主如何理解健康、伤害等词汇，通常情况下，我们现代人认为，精神健康是健康的重要组成部分，精神伤害是和肉体伤害并列的痛苦。更何况，如果你看看上文的报道，当时阿桑奇面临的恶劣环境，已经有多个生理指标可以显示，就算只论肉体伤害，也不能说是“没有受到实质性伤害”。<br>\n<br>\n<br>\n<blockquote>这样算什么英雄？我看是偷袭真正英雄的小人吧！</blockquote><br>\n任何人都可以持任何意见，不过也要接受别人有不同看法的现状，不能因为不一样就情绪化表达乃至人身攻击（这里题主并没有人身攻击，这一点要说明，免得给题主带来麻烦），此谓群己权界。<br>\n<br>\n<br>\n<blockquote>维护秩序是需要牺牲和成本的，西方政府为了保护自由世界的整体利益做一些黑色行动是很正常的。</blockquote><br>\n维护秩序需要成本，但是这并不能指向后半句“黑色行动是正常的”。这算不算滑坡谬误？还请逻辑高手来做个归类，来推行更严谨的思维习惯。<br>\n<br>\n也许题主有其他合理的方式论证“黑色行动是正常的”，还请指教，举几个公认正常的黑色行动作为案例。同时还要提醒，正常和正义，也有微妙的区别。<br>\n<br>\n<blockquote>然而阿桑奇和维基解密缺仗着自由民主的保护，践踏民主政府。</blockquote><br>\n第一句的反驳已经提到，这并不是政府的恩惠。同时，在这个事件中，“民主”与“政府”不能做捆绑，因为阿桑奇的行为显然是反政府的，但是并不一定是反民主的。对于政府，向来有大小政府之争，任何一种立场都会存在，无政府主义也自有一套理论。<br>\n<br>\n至于对民主的侵害，也许见仁见智，在我看来，目前被维基解密涉及到的政府、政府高层官员，确实受到了利益损失，然而不在政府任职、不代表政府的普通公民，反而因此知道了自家政府做过哪些事情，是没有经过他们允许的，也就是政府的违法行为。因此，在原则上，我很欣赏阿桑奇行为。<br>\n<br>\n<blockquote>这不叫贱骨头叫什么?!</blockquote><br>\n这个叫人身攻击。如果不能理解人身攻击为什么不好，自行谷歌即可，否则本楼的回答就太长了。","date":"2019-04-13","agreeCount":3,"discussionCount":0}