{"type":"answer","id":254513,"parentType":"question","parentId":12730,"uid":42908,"contents":"中国是个社会主义国家???那为什么996违法无人管理?中国准确的来说是没有真民主的国家资本主义。<br>\n引用一位葱友的话。<br>\n江姐来电话问：国民党推翻了么？<br>\n<br>\n答：被阿扁推翻了，大家都成了好朋友。<br>\n<br>\n<br>\n<br>\n董存瑞来电话问：劳动人民还当牛做马么？<br>\n<br>\n答：都下岗了，不劳动了。<br>\n<br>\n<br>\n<br>\n红色娘子军吴琼花来电话问：姐妹们都翻身得解放了吧？<br>\n<br>\n答：思想解放了，都当小姐了。<br>\n<br>\n<br>\n<br>\n杨子荣来电话问：土匪都剿灭了吧？<br>\n<br>\n答：都当公安了。<br>\n<br>\n<br>\n<br>\n杨白劳来电话问：地主们都打倒了么？<br>\n<br>\n答：都入党了。<br>\n<br>\n<br>\n<br>\n马克思来电话问：资本家都消灭了么？<br>\n<br>\n答：都进中央了。<br>\n<br>\n在这么一个‘’社会主义‘’国家，房子，医疗，教育，包括法律，女人都是明码标价的商品。<br>\n<br>\n在这么一个‘’社会主义‘’国家，官员后代不从劳动却锦衣玉食，有5亿农民却连马桶都没用过。<br>\n<br>\n在这么一个‘’社会主义‘’国家，压迫工人的马云刘强东成了政协委员，快递小哥为了一点工资向警察下跪。<br>\n<br>\n在这么一个‘’社会主义‘’国家，习近平伪造学历，大搞个人崇拜，违被领导集中制，修宪开历史倒车，几千人大代表像投票机器人一样，无人反对。<br>\n<br>\n在这么一个‘’社会主义‘’国家 连基本的精英民主制都不是，正常的精英主义民主应该是普通公民选出普通精英，普通精英选出特别精英，特别精英选出国家领导人。而中国的差额选举只在最基层，而且选出来的村委书记根本就没有选举市长县长的权利，而且根本就不是谁想投票旧投票，谁想去参选就当选，我们家勉强算是中产阶级了，几十年没有见过一张选票，而且中国的参选人必须要有党员推荐，这种体制基本是把对中共有意见的全拉下了，需要你的时候你就是人民，不需要你的时候你就是像只是静座绝食抗议的六四学生一样的‘’暴乱分子‘’。至于最高领导人的选举，那更是个笑话，等额选举就不说了，遇上点事投票就是‘’没有‘’‘’没有‘’。如果你硬要把新加坡跟中国比较，联合国公布的清廉指数新加坡比中国高多少?新加坡的反对派能跟李显龙辩论，中国的‘’民主政党‘’有多怂我就不说了吧。李显龙是精通多种语言全球公认的真数学博士，而我们中国的梁家河博士习近平闹了多少笑话，到youtube搜搜‘’辱包‘’‘’维尼熊‘’通商宽衣‘’就明白是怎么一回事了。<br>\n<br>\n在这个‘’社会主义‘’国家，军队以莫须有的罪名用坦克机枪对付没有武装训练组织的学生，做贼心虚到百度上一张关于六四的完整报告都没有，既然六四学生有攻击军人，那为什么不像曝光香港示威者一样曝光六四学生而是遮遮掩掩呢?无论六四是不是邓小平针对胡赵改革派发动的军事政变，无论柴玲等人有没有被收买，当一支军队荷枪实弹得对付没有武装的本国学生时，这支军队就已经堕落了，从保家卫国的将士变成了统治阶级的走狗！而且这支军队居然还有脸在youtube利用网络评论员编造谣言污蔑六四学生，无不无耻！更可气笑的是三十年后艾虎生等屠夫当上高官大吃大喝，基层士兵没有得到半分钱的荣耀，却可能在北京包围军委大楼，在镇江平度与警察冲突，搞不搞笑！就这还不搞军队国家化，准备再一次向群众开枪呢！<br>\n<br>\n在这个‘’社会主义‘’国家，可以高喊留岛不留人，可以打着统一祖国的名义屠杀2300万<mark>台湾同胞</mark>?明目张胆得侵略其它地区?解放台湾?台湾哪里需要解放?人人都可以参与政治批评政府，不如毛泽东说的民主自由?人均gdp比大陆高2，3倍，不够幸福?贫富差距小，工人可以随时罢工，农民可以组织党派批评政府，不够工农当家作主?<br>\n<br>\n人民的定义本就是个流氓逻辑,反动群众跟革命群众的定义是谁定的?敌对分子的定义是谁定的?在没有民主的中国毫无疑问是统治阶级。中国的统治阶级是哪些人?是红色权贵！所以说所谓社会主义跟本就是红色权贵用来打击异己的手段！每当红色权贵说中国是无产阶级专政的时候，那为什么迫害工人的马云刘强东成了政协委员?996公然违法无人管理?你们自称是工仆那为什么不从劳动却锦衣玉食?我们这些可敬的公民却在被资本家和官僚剥削?<br>\n<br>\n中国说白了就是一个奉行国家资本主义的国家，美国是一个实行三权分立的国家，政府，资本，公民相互制衡。中国是强大的政府直接控制了资本和公民。假如这个政府是廉洁高效的政府还好，但一但碰上习近平这样的小学博士，政府跟资本就会联合压迫公民，变成彻头彻尾的官僚资本主义，变成像蒋介石的国民政府一样的反动势力！民主解决的不是效率，而是容错 。民主不能当饭吃，但能让你好好吃饭。<br>\n<br>\n民主不能当饭吃，但能让你不被人当饭吃。<br>\n<br>\n民主不能当饭吃，但能让你不被人逼着吃屎💩<br>\n<br>\n绝对权力绝对腐败，没有监督的权力必然让人腐化。<br>\n<br>\n再蠢的领导人，在民主制度下也懂得为了选票让公民们过得好一点。<br>\n<br>\n马克思跟列宁都赞扬过民主，毛泽东说过不是人民选出来的政府不配代表国家，连封闭落后独裁的朝鲜都知道在国名里加个民主，可见民主一定是个好东西。<br>\n世界本没有社会主义。只是为了区别于西方价值体系，所以才有了社会主义，才有了一党专政、爱国主义以及反美生意。所以真正的社会主义就是现在的社会主义，是为了强行对抗普世价值而搞出了权力集中制政体。世界上没有永动机，世界上也就没有社会主义。<br>\n依稀记得若是没有记错的话，马克思主义里面定义的社会主义应该是资本主义进化更高阶的社会形态。<br>\n那么经济基础是不是就要比资本主义更雄厚(\"人均资产8000万\"呵呵呵呵)，上层建筑是不是要更完善(人民的素质是不是要更高)。<br>\n但是这样的国家，抱歉，在世界上目前还不存在。<br>\n至于马克思定义的所谓社会主义，应该是在生产力没有发达到实现共产主义的前提下，通过宪政民主廉洁的政府把各种资源从资本家手中分给真正从事生产的劳动公民。西方民主跟马克思主义并不矛盾，所有成为发达国家的大国都是实行的民主制度。所谓落后的西方资本主义国家公民过得比所有所谓社会主义国家公民要富足，毛泽东在大跃进文革害死的人比国民党害死的人几倍都多。绝对权力绝对腐败，在人类生产力没有达到可以实现共产主义的前提下，西方的民主制度就是最廉洁最人道最能容错的制度，不管目的如何一个没有民主监督的政府都会变成恶魔，要想实现真正的社会主义必须要有真民主来监督，到了生产力足够发达的时候就水到渠成了。中国目前就是打着马克思主义的羊头卖权贵资本主义的狗🐶肉。所有所谓的社会主义主义国家对于劳工的保护都不如实行资本主义的发达国家，这小粉红怎么解释？既然习近平说得中国‘’特色社会主义‘’这么好，那为什么我们对人权和劳工的保护没有西方资本主义国家完善?为什么我们一边被996一边不能成立自己的工会选举自己的领导人?为什么想看点党国的黑历史，领导人的子女名单，外国人的真实生活还需要翻墙?你们的所谓伟大领袖毛泽东曾说过一个不是人民选举出来的政府不配代表国家。只有通过民主自由宪政来约束政府，才有可能实现真正的社会主义。把普世价值跟社会主义对立起来的人，不是蠢就是坏。至于印度，一个不世俗化，主要民族没有人口优势，没有处在温带，近代没有建立大一统王朝的国家，不管实行哪种制度都发达不起来。一头猪再培养也是猪，一只老虎不管怎样培养只要给肉就能崛起。中国目前的制度是在没有民主监督的前提下通过一个拥有强大维稳力量的国家机器从资本家那里把资源优先分配给红色权贵的国家资本主义制度，而且一旦像习近平这样不学无术的领导人上台，就会变成权贵资本主义制度！社会主义最众要的一点是生产资料公有制，全力发展生产力并全力改善工农的生活水平，可是哪一个‘’社会主义‘’国家是真正工人农民当家做主的?在没有民主制度制约的前替之下怎么报证控制政府的领导人是代表劳动公民而不是权贵阶级的?难道被你们定义的敌对阶级不配拥有公民的权利?定义‘’人民‘’的到底是红色权贵还是劳动阶级?苏联实行的说白了就是打着共产主义名号铁血镇压工农对外侵略的威权制度，至于朝鲜说白了就是个虐待公民的彻头彻尾的封建国家！<br>\n<br>\n全体中国公民联合起来，打倒害死过几千万人的CCP，打倒习近平那样的官僚跟马云那样的反动资本家，军民一心建立自由民主宪政的新中国！","date":"2020-05-02","agreeCount":1,"discussionCount":0}