{"type":"answer","id":327120,"parentType":"question","parentId":30079,"uid":25982,"contents":"可不可以使用暴力是罪与罚的问题， 谁来审判暴力？ 起义的义在哪里？ <br>\n不少回答如同人间的路， 中国人就是这么走的，这么想的， 几千年了就是胜者为王，起义的正义性在于揭竿而起的起， 正义性在于能力和武力。 因此甚至人们说中共就是千真万确的代表中国人。 基本上有几大类所谓回答： <br>\n1， 你也配用暴力？！<br>\n2， 非暴力，和平理智， 佛系，中国甘地， 大爱圣母系 <br>\n3， 你用用试试， 你用用试试， 人渣， 武德为0的渣，药渣，你来用用试试。 <br>\n4， 各种脑回路迷失之后捡到恒古宝典： 是老子我审判你这个暴力幻想犯！<br>\n5， 各种废话嘲笑之后， 对不使用暴力表示无语， 绵羊们更表示自己的缺省选项是：暴力。<br>\n6， 开始销售华山剑术.<br>\n7， 各种十九世纪哲学， 二世纪前的古西欧方言， 人名和专门词汇。<br>\n......<br>\n<br>\n---<br>\n另外一个类似的问题：<br>\n镇压者常常有更强财力和武力，<br>\n起义者从理论上说是弱势，<br>\n当起义者战斗的时候就各种「开庭审判、道德审判」的人，<br>\n这些人就是左胶， 或者大爱、圣母， 常常极度可恶，<br>\n当然还有亿数的小粉红会跳出来说：你就是有罪！<br>\n这些人有没有罪？ 他们的罪谁来惩罚？<br>\n<br>\n<a href=\"https://pincong.rocks/people/popodie2020\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@popodie2020&nbsp; </a>@hkfool: <br>\n共匪扼殺一切和平演變的道路，連和平示威也不可能的情況下，遍地張獻忠是必然的結果。<br>\n-- 所以我的问题其实是：除了张献忠自己， 何人，何时有权力赦免张献忠的罪？<br>\n<br>\n<a href=\"https://pincong.rocks/people/Tashkent\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@Tashkent </a><br>\n主權者擁有一切權利，同時承擔所有責任；中國人企圖逃避一切責任，是謂費拉 (๑◔‿◔๑)<br>\n<a href=\"https://pincong.rocks/people/hkfool\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">hkfool </a>• 2020-08-22 @不离不弃: <br>\n起义者在起义的一瞬间成为「主权者」， 拥有一切权力， 但是也要为自支付一切代价。 因此起义者可以使用暴力， 也将承受暴政最大的火力。 大爱们将要求起义者像耶酥一样被钉死， 但是中共绝不会让起义者有这样的机会。 所以， 大爱们是中共的帮凶， 群众们围观，甚至吃血馒头， 同样是帮凶。&nbsp;<br>\n所以，起义者是不是在起义时就拥有了裁决社会罪恶的权力？<br>\n<br>\n再一个问题：<br>\n起义者是否拥有使用枪支的权利？<br>\n<br>\n<blockquote>美国宪法第二修正案原文和译文：<br>\nA well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed. <br>\n纪律良好的民兵队伍，对于一个自由国家的安全实属必要；人民持有和携带武器的权利，不得予以侵犯</blockquote><br>\n<br>\n--- <br>\n再有人民的问题，<br>\n美国宪法前言：<br>\nWe the People of the United States, in Order to form a more perfect Union, establish Justice, insure domestic Tranquility, provide for the common defence, promote the general Welfare, and secure the Blessings of Liberty to ourselves and our Posterity, do ordain and establish this Constitution for the United States of America.<br>\n<br>\n中文版：美国宪法只有两页纸包括了几十个修正案&nbsp; <a href=\"https://constitutioncenter.org/media/files/SCH-Constitution.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://constitutioncenter.org/media/files/SCH-Constitution.pdf</a><br>\n<br>\n第一句话：我们人民于合众国， 为了...&nbsp; <br>\n（我翻译的第一句符合英文原文的词序，人民在国家之前）<br>\n宪法是人民制定的， 问题就是：中共国宪法可以证明自己是人民制定的吗？<br>\n<br>\n---<br>\n<br>\n罪与罚的问题， <br>\n<a href=\"https://pincong.rocks/people/hkfool\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">hkfool </a>• 2020-08-21 @卡卡里: 如果起义者是要被点天燈， 那么可不可以说： 罪的惩罚是恶？ 起义者的罪是用世人的恶来惩罚的。 <br>\n<br>\n应该有人知道这一种逻辑：罪的代价是死。 中国是不是有另外一种逻辑：罪的代价是世人的恶？ 先不说谁是审判罪恶的权力者， 如果以凶恶的折磨来惩罚罪恶， 那么罪的代价就是恶。 罪恶的循环就可以持续， 这可能就是中共出现在中国的原因之一。<br>\n<br>\n应该还有很多中共人认为：犯罪的代价是被审判和刑罚。 他们不知道的是： 审判者才是更大的罪犯。<br>\n<br>\n---<br>\n暴政统治下， 不使用暴力无法反抗。 使用暴力就被粉碎，被暴政审判之后再被道德审判， 接着成为血馒头的原料。<br>\n<br>\n暴力革命的就是张献忠， 不用暴力的就是助长暴政。<br>\n<br>\n---<br>\n先有鸡还是先有蛋的问题， 先有暴力还是先有暴政的问题。&nbsp; 反过来的问题是： 如果人民不反抗就不会有暴政？<br>\n<br>\n自然世界提供的例子是： 一群狼跟着一群羊， 二群羊就养育二群狼。 同样， 四亿人滋养四亿人的罪恶， 十四亿人就滋养十四亿的罪恶。 犯罪如同食欲和性欲， 并不是一次得逞就可以结束。<br>\n<br>\n---<br>\n另外一个前提条件是：要反思罪与罚就必须要有言论自由， 没人知道的罪行就不可能被社会检讨。<br>\n<br>\n在暴政和暴力的循环中， 暴力推翻暴政之后得到行使更多暴力的机会。 然而， 暴政和暴力并不是单独进入循环， 还有谎言。 暴政要美化自己的权力来源， 而暴力也要为自己辩护， 只要人们相信谎言这就很容易做到。 此时人们发现中共人不但相信谎言，而且相信说谎是必须的。 当中共人连自己都被骗的时候人们以为它们愚蠢， 但是在哲学意义上， 它们只是在强化暴政和暴力的循环。<br>\n<br>\n没有言论自由就没有机会揭穿谎言。<br>\n<br>\n然而中国文化中有「不可道，不可言，不可名」的传统， 更有避讳的规矩， 为长者讳，为尊者讳， 为死者讳， 直言不讳是一种文化禁忌。 这个文化提供了建设地狱的良好材料， 让人们在罪与罚的两边产生大量的想像力，却无法在罪与罚的中间建立除了权力和暴力之外的逻辑。<br>\n<br>\n好消息是中文可以在中国之外流传， 体外循环将重构中国文化的罪与罚。<br>\n<br>\n---<br>\n下一个问题就是： 耶酥是因为有罪而被钉死的吗？<br>\n<br>\n中共人一看到这个问题就开始嘲笑、冷笑、狞笑和各种笑。 你家主子全力以赴要去偷来的技术，抢来的财富，骗来的投资... 常常都是在那些人手里， 他们清清楚楚的知道耶酥之死。<br>\n<br>\n---<br>\n下一个问题 必须 给你参考答案。<br>\n看到「起义者是否可以使用暴力？」这样的问题时读者会自我代入吗？<br>\n<br>\n中国人的回答是：围观。<br>\n<br>\n<br>\n---<br>\n下一个问题是：起义者可以自杀吗？<br>\n<br>\n一般说来活捉更好， 如果起义者完成自杀， 他同时建立了另一个逻辑： 罪的惩罚是死。<br>\n<br>\n如果没有活捉，也要做某种程度的诛连九族， 从而恢复秩序： 罪的惩罚是恶。 <br>\n<br>\n所谓罪恶就是要以凶恶来惩罚罪行， 犯法必纠， 执法必严， 从重从严。<br>\n<br>\n在中国，罪与罚的关系中惩罚者本身早就成为更大的罪犯。<br>\n<br>\n那么在罪恶螺旋中社会经济会不会被破坏？ 没有， 榨汗机增加压力的结果是果汁更多， 中国经济多数是劳动密集型， 包括程序员行业这一类所谓高科技也是以人海战术廉价取胜。<br>\n<br>\n因此在金字塔上， 罪是一种位置。 低位者有罪。 所谓人民就是罪民。<br>\n<br>\n另外有一个地方叫做 SODOM， 在那里善良也是罪。 后来摧毁 SODOM 的是天火。<br>\n<br>\n如果起义者可以使用暴力， 张献忠就变成了英雄， 张献忠们就变成了天火。<br>\n<br>\n到这个时候， 读者可能绝望了， 完全没有必要。 因为当今世界的基本盘是 70亿人口， 中国仅仅 14亿而已。 简单的说当中国国内无法建立罪与罚的逻辑的时候， 就是秩序输入的时候。<br>\n<br>\n清朝是辛亥革命打败的吗？ 不是， 清朝真正的敌人是从海上来的， 也有从北方来的（苏联）。 今天， 敌人又一次从海上来了， 美军的飞机和军舰在2020年一直在中国周围巡弋。 简单的说， 当中国无法平衡罪与罚的时候， 中国将被世界秩序惩罚。<br>\n<br>\n当然也可以有相反的机会就是中国征服全世界， 那样就简单了， 这个世界变为 SODOM。<br>\n<br>\n---<br>\n接下来的问题就是： 有必要在罪与罚之间无限循环吗？<br>\n<br>\n因此，罪的代价是死，每个人都支付代价。 在这里可以停止循环了吗？ 这里我们只是看到罪与罚的循环是人类无力终止的。<br>\n<br>\n罪与罚是束缚灵魂的陷阱。<br>\n<br>\n---<br>\n中共是以黨做为罪恶循环的起点。<br>\n<br>\n黨永远存在， 黨是一个集体， 有思想体系，有哲学， 有理想有主义， 黨永远正确。 <br>\n<br>\n黨如同宗教中的神， 然而这个神不断加强罪与恶的循环， 没有人敢于证伪它。 这个循环的过程就变得正义， 变成为不断人民服务的过程。 罪恶本身就是它生存的方法， 罪的惩罚是恶。 整个社会是一座罪恶的金字塔， 免罪的方法就是向上爬。 <br>\n<br>\n最后人们分不清楚是黨制造了金字塔， 还是金字塔制造了黨。<br>\n<br>\n<br>\n---<br>\n现在必须回顾一下题目上的问题了：起义者是否可以使用暴力？<br>\n<br>\n这个问题和我有什么关系？ 我身边的人没有上面所说的那样罪恶。<br>\n<br>\n我不可以认为这是一个和我无关的问题吗？<br>\n<br>\n这是一个消失了的问题。<br>\n<br>\n......<br>\n<br>\n现在有人敢宣布题目的答案吗？ 只有言论自由的地方人们可以讨论如何中断罪恶的循环， 也只有这些地方有可能宣布一些答案。 或者来向 SODOM 输出秩序。<br>\n<br>\n这就是秩序链条， 秩序的审判。 让我们看中国能否承受这样的审判。<br>\n<br>\n...","date":"2020-08-22","agreeCount":1,"discussionCount":0}