{"type":"answer","id":327247,"parentType":"question","parentId":30079,"uid":6868,"contents":"主權者擁有一切權利，同時承擔所有責任；中國人企圖逃避一切責任，是謂費拉 (๑◔‿◔๑)<br>\n<br>\n@Liuzhongjing <br>\n[15:31]什麼叫主權者呢？我們要注意，現代主權者的理論來自於中世紀基督教的王權理論。包括伊斯蘭世界和其他異教世界的所有共和國，它的主權理論也是來自於基督教的理論，而不是來自於伊斯蘭教、儒教、印度教或者其他什麼傳統。共和國的代表主權者的大公、總統、總督，它的主權概念是十六世紀政治學家的基督教王權概念的擴大化處理，其實也是同一個來源。王國是一個政治婚姻，國王是新郎，王國是新娘。由蘭斯大主教或者坎特伯雷大主教主持的加冕禮，就是由牧師主持的新郎和新娘的婚禮。國王在上帝的代表主持的結婚典禮上跟新娘交換了誓詞，這個誓詞是要對上帝負責，而不是僅僅對人和人之間負責的。丈夫作為一家之主，要為妻子而向上帝負責，這個不是兩個個人之間的事情。妻子方面，也就是王國各等級方面，所做出的是基於責任、榮譽、信仰的自願效忠，而不是基於利害關係、恐懼、威脅、暴力的被迫服從。如果他需要強迫妻子——也就是王國各等級服從，那麼基督教的婚姻就實際上已經破裂了，雙方都已經背棄了對上帝的承諾。這個婚姻觀念跟希臘羅馬或者其他異教世界當中的那種相對比較隨便的婚姻觀念來說就差別很大了。可以說，按照這種理論來看的話，東方各國的國家觀念就相當於是一個沒有辦法把妻子跟妓女區別開來的家庭，它自然而然要產生出沒有辦法把小孩跟小豬區別開來、小孩和小豬一樣都可以烤著吃的政治社會。<br>\n<br>\n[17:52]這種觀念在十六世紀變成了包括各共和國的觀念。主權者是什麼呢？主權者就是，像丈夫命令妻子那樣，他替你去承擔正義或者不正義的選擇。比如說法蘭西國王決心跟土耳其人聯盟或者去打西班牙國王，這是不是正義戰爭的問題，由法蘭西國王作為神聖正統的君主替你承擔。法蘭西的國民執行這個命令，如果這個命令是非正義或有罪的，國王要負責替他承擔罪行。就好像說，一個家庭作為一個單位，妻子的行為不是由妻子自己負責的。如果妻子做錯了什麼事情，她是為她的丈夫做的。丈夫就像在婚姻誓言中所說的那樣，作為一家之主，為他的妻子在上帝面前負責，妻子的罪也是他的罪。換句話說，包括國王和共和國元首在內的主權者，他像是醫生特別容易死於敗血症一樣，是特別容易下地獄的。醫生之所以容易死，是因為他要替他的病人去死。國王的一切榮華富貴都建立在，他要替他的臣民下地獄，替他的臣民做出極其艱難的道德選擇，其中就包括為國家利益而做出按照個人道德來說是不道德的事情。<br>\n<br>\n[19:12]例如，假如黎塞留的神學理論是正確的，由於法蘭西國王是基督教世界的台柱，如果被假冒為善的西班牙人和英國人打倒了，基督教世界蒙受的損失是不可彌補的，因此即使用土耳其人來打擊西班牙國王，也是為了基督教世界的利益。如果這種理論是錯誤的話，法蘭西國王是要為他的臣民勾引土耳其人而下地獄的。相對而言，他的臣民在為土耳其人屠殺英國人和西班牙人的時候是沒有良心負擔的。如果法蘭西王國的臣民並不是根據法蘭西國王的命令去這樣做，而是為了自己的私利而跟土耳其海盜勾結，去殺了一個英國和西班牙的基督徒，他肯定是要下地獄的；但是如果國王以國家利益的名義命令臣民，根據他在國王加冕典禮上所做出的效忠誓言去執行這個命令，那麼如果有罪的話，完全由法蘭西國王承擔。<br>\n<br>\n[20:20]其實這個理論現在仍然活在所有國家的政治理論當中，包括美國總統手按聖經宣誓就職、烏克蘭總統手按聖經和憲法宣誓就職的儀式。這些儀式在深受無神論傳統薰陶的中國人看來基本上就是兒戲，看上去是毫無感覺的，絕對沒有一套房子來得重要。所以中國人的婚姻和他們的整個社會也充滿了兒戲的氛圍，有些東西他們是根本理解不了的，就是因為這個原因。對無神論者來說，現世的一套房子肯定比死後下不下地獄要重要得多，所以他把所有的事情都會理解歪。主權者所做的事情是這樣的：為了國家利益所做的事情，執行者的道德責任是歸於主權者的，這一切的有罪無罪都是算在主權者頭上的。所以夏多布里昂(François-René de Chateaubriand)才說，拿破崙的軍隊在那不勒斯殺害了一個無辜的移民、在阿卡(Acre)殺害了一個無辜的戰俘的時候，在上帝的帳簿當中就給他扣掉了一分。直到有朝一日，上帝撤銷了拿破崙曾經被教皇祝福過的合法性。以拿破崙的名義曾經做過所有這些壞事的人的罪行，全都落到拿破崙一個人頭上。這是拿破崙當這個皇帝所必須付出的代價。<br>\n<br>\n[21:42]當然，所有的政權，正如馬修·阿諾德(Matthew Arnold)所說的那樣，都有毀滅的一天，就是因為這個原因。聖經上說過，罪的工價乃是死(Romans 6:23)。人之所以會死，是因為世上沒有一個義人。惡貫滿盈，你就得死。國家也是這個樣子的。主權者代表國家，為了國家的生存，必須做不義的事情。你想要製造一個無罪的國家，就像要做一個無罪的人一樣，儒家認為這是可能的，而基督教則認為這是不可能的。不存在好人和壞人的鬥爭，也不存在好國家和壞國家的鬥爭。所有的國家在不同程度上都是壞的，都是必須做壞事的，這些罪都要落在主權者的頭上。像馬修·阿諾德的詩歌上所說的那樣，上帝把一堆字母交給人類，人類在沙灘上拼來拼去，拼出了巴比倫、羅馬、英國和法國，一切都很美好，但是似乎總有什麼地方不對。而那個不對的地方在內部發酵起來，使得美輪美奐的大廈總有一天要土崩瓦解，人類又要在沙灘上重新搭起積木。這個是人類的永恆處境，是不可能改變的。<br>\n<br>\n[22:51]負現實責任的政治家，像黎塞留，他就不能像沙漠裡面的基督教隱士那樣說，世界是罪惡的，我只能在沙漠上懺悔。我是法蘭西王國的首相，我對法蘭西王國的國家利益負責，對現世的、眼前的、終有一死的、沒有靈魂的國家的國家利益負責，這是我必須做的事情。做不到這一點，說明你沒有做主權者的資格。沒有做主權者的資格，你也可以讓土耳其蘇丹或者其他什麼人來做主權者，自己做費拉或者沙漠隱士。如果你覺得不行，那你就得自己做主權者。你必須像克倫威爾在出山以前所說的那樣，要把罪惡的責任集中在自己的身上。事先知道你自己要犯罪，而且還非得要承擔犯罪的責任不可，所以這些事情都是必須做的。裁決它的標準就只能是國家利益，符合國家利益的是可以做的，以國家利益的名義維護自己的私人利益則是不可以做的。這個就是主權者的倫理觀念，它跟尋常人的倫理觀念是不一樣的。為主權者服務的公職人員只負責技術上的東西，道德上的正義性要由主權者替他們負責。","date":"2020-08-22","agreeCount":4,"discussionCount":2}