{"type":"answer","id":9292,"parentType":"question","parentId":1964,"uid":455,"contents":"首先这个是现象还是观点，依己之见为观点，因为无法否定存在部分女性不在意自己容貌的可能性。<br>\n<i>另外问题中“如此”是何种程度呢，是相对什么而言的呢？</i><br>\n<br>\n这里我的理解是，相对于男性，女性为何更在意其容貌呢？<b>[4]</b><br>\n<br>\n女性普遍很在意自己的容貌（物理外观physical appearance），并花费很多心思进行打扮，这不是一个新鲜的话题。<br>\n从教育角度看，这是在社会环境中成长学习到的，诸如化妆品广告，社会中所推崇的女性样貌宣传的影响。假设在社会环境中学习到的这个结论正确，那么，其逆否命题：一个孩子如果在一个不看重外貌的社会环境中成长，那么他也将不注重外貌，也不会认为女性外貌比男性外貌更重要。然而事实上这样的社会并不存在。<br>\n<br>\n但这并不具体，进一步，从生物进化角度讲，相对于男性，女性更在意自己的容貌（从而打扮自己），本质上是性选择（sexual selection）的结果，通俗地说是选择合适的配偶而导致的。相较于男性，女性的身体受性选择影响的物理线索更多。<b>[1，2，3】</b><br>\n<br>\n<br>\n<blockquote>adaptive Problem: <br>\nAssessing the fecundity of a potential mate. <br>\n<i>Among humans, this is a particular problem for males, given high age-related variability<br>\nin aduit female fecundity.<br>\n</i><br>\nRelevant Physical Cues:<br>\n1.Waist-to-hip ratio<br>\nPossible Evolutionary Consequences:<br>\nFat deposition in female hips, buttocks, and thighs, exaggerating low waist-to-hip ratio<br>\n<br>\n2.Facial proportions<br>\nPossible Evolutionary Consequences:<br>\nFacial neoteny (especially in females, and especially in populations where a large proportion of females survive past menopause)<br>\n<br>\n3.Skin color <br>\nPossible Evolutionary Consequences:<br>\nReduced pigmentation (especially in females, and especially in climates where ecological<br>\ncosts of reduced pigmentation are low)</blockquote><br>\n生殖方面，对于女性，乳房，腰臀比例（细腰，丰臀），面貌（意味着尚可生育），肤色（女性浅肤色）都是性选择的结果，而对于男性，身高，肌肉，胡须则是性选择的结果。<br>\n<br>\n<br>\n这里引出一个问题，在什么情况下男性更注重其外貌呢？现实中刚好有个例子，非洲的Wodaabe沃达贝部落实行一妻多夫制度，男性为了取悦女性而注重打扮自己的外表，该部落女性更注重男性的健壮程度以确保后代的健康。<br>\n进而女性在意自己的容貌(从而打扮自己），更受人青睐，从而获得更好的社会资源（工作机会等），这也是生物进化进程的一部分。<br>\n<br>\n本以为这是个简单的问题，深入了解之后发现挺有意思的（以貌取人，颜值社会的依据），因为现实中有迹可循，且与人类日常生活息息相关，这里只是抛砖引玉，不得不感慨，人就是个高级点的动物。<br>\n<br>\n另外，个人意见是，不论男女，注重自己的打扮，是尊重自己的表现。<br>\n<br>\nreference：<br>\n<br>\n[1] Barber, N. (1995). <b>The evolutionary psychology of physical attractiveness. </b>Ethology and Sociobiology, 16, 395-424.<br>\n<br>\n[2] Singh, Devendra. &quot;<b>Adaptive significance of female physical attractiveness: role of waist-to-hip ratio.</b>&quot; <i>Journal of personality and social psychology</i> 65.2 (1993): 293.<br>\n<br>\n[3]Jones, Doug. &quot;<b>An evolutionary perspective on physical attractiveness.</b>&quot; <i>Evolutionary Anthropology: Issues, News, and Reviews: Issues, News, and Reviews</i> 5.3 (1996): 97-109.<br>\n<br>\n[4]Jackson, Linda A. <b><i>Physical appearance and gender: Sociobiological and sociocultural perspectives</i></b>. SUNY Press, 1992","date":"2019-02-10","agreeCount":5,"discussionCount":1}