{"type":"answer","id":335341,"parentType":"question","parentId":30630,"uid":6868,"contents":"<blockquote>说了那么多，那你到底是什么族？你不会是孤儿吧？ </blockquote><br>\n上面說孤兒的其實也沒有錯，畢竟漢族真正的定義就是：\"<b>東亞窪地上所有遺忘了自己曾經的祖先與民族的人放在一起，合稱為漢族</b>\"<br>\n<br>\n也就是真正數典忘祖的一群孤兒 (๑◔‿◔๑) <br>\n<br>\n<a href=\"https://i.imgur.com/TJMbkH3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TJMbkH3.jpg\" alt=\"https://i.imgur.com/TJMbkH3.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n所以從世界的角度來看，中國人是孤兒，中國其實是個孤兒院，大概就是這個樣子<br>\n<br>\n@LiuZhongjing<br>\n沒有做過殖民地才是最慘的，意味著沒有爸爸的孤兒；其次才是爸爸不行。中文圈默認的反殖民主義世界觀，其實是賤民的逆向扭曲認知格局。<br>\n<br>\n華人當做自己優點的東西，其實就是自己完蛋的原因。你可以克服自己的弱點，卻不可能克服自己的優點。所謂華人當然不是種族，只是墮落蠻族和除根土豪在其最終滅絕前經過的中間階段或鯨落狀態而已。<br>\n<br>\n[00:35:41]所以有一個科學假設有可能是正確的：世界是一個有垃圾站的地方，東亞就是扮演垃圾站角色的。如果你的秩序生產力退化到一定程度，你就漸漸變成撿垃圾的人，然後漸漸就被送到垃圾站去，在垃圾站通過改朝換代的粉碎性戰爭就被粉碎了，徹底清空，清空了一批垃圾以後，別的地方 — — 比如說我在客廳裡面用過的東西和臥室裡面用過的東西又統統扔到垃圾站，然後下一輪清空。東亞在世界文明中扮演的角色就是一個定期清空的垃圾站。其他地方的墮落蠻族，無論你是波斯人、突厥人還是其他什麼人，如果你的政治選擇好，你像郭企忠那樣，他堅決選擇滿洲人而不是選擇宋人，那你就沒有進入垃圾站，你就會延續下來；如果你像楊家將那樣，你選擇了宋人，你的後代變成士大夫，有一些在宮廷鬥爭中間被冤枉了，有一些玩權鬥，像毛澤東那樣，開始吃虧，最後玩兒得很溜，把別人也玩兒倒，最後你就在靖康之難中被滿洲人消滅了，也就是說你進入的垃圾站被清空了。這就是一個動態選擇的過程。你必須逆著人性的弱點向上，去尋找艱苦的自由，然後你才能夠避免進垃圾站，在歧視鏈中上升。但是人性本來就是墮落的，所以喜歡過舒服日子的、喜歡easy money的人就一步一步地走向垃圾站。最後，要麼是他們自己、要麼是他們的子孫變成了漢人，在垃圾站中被銷毀了。這就是一個基本的步驟。<br>\n<br>\n[00:37:09]在任何一次政治發生變化的時候，總有一部分人覺得，TMD，像這樣活下去，我還不如死了；會有另一部分人覺得，好死不如賴活。好死不如賴活的那部分就留下來；相反的那一部分，要麼就翻臉，當時就死掉，要麼就直截了當地逃亡了，逃亡以後，他的後代就不會再是漢人了。比如說，像我的後代還會學漢語嗎？我顯然不會讓他學漢語或者漢字的。就算是我讓他學了，他的兒子也不會再學的。那麼我在美國留下的後裔，將來有人會說他是中國人或者漢人嗎？顯然不會。我這個家族就像是郭企忠所在的家族那樣，假如以後還能在歷史中辨認出來，郭企忠的後代會被人說成是地地道道的老滿洲，沒有人會相信他們曾經是大唐的大臣郭子儀的後代，而我的後代會被別人說成是美國人，先是亞裔美國人，後來就連亞裔的身份都會喪失掉。相反，我如果做出了相反的選擇，我留下來了，我的後代就會變成地地道道的漢人，然後在下一次改朝換代的情況下，要麼就像是《顏氏家訓》作者的後裔一樣被張獻忠吃掉了，要麼就會被新朝的建立者打成新朝的黑五類，淪為社會的底層，然後漸漸滅亡。這就是政治選擇的結果。大多數人是無意識地做出這個選擇的。例如在朝鮮戰爭戰俘營裡面的那一撥人，有一部分人因為我不高興解放區有路條，就跑到臺灣去了；有一部分本來是地位很高的知識分子覺得，党和國家正需要建設性的人才，然後他就回去了。他們的下場如何，我們都已經看到了，這就是不同的選擇。世界是一個不斷分岔的路口，每隔一段時間你就有一個分岔的機會，看你是願意走更偏向于自由的那一方，還是更偏向於easy money的那一方，然後你的路徑就分岔開了，另外一個本來可能存在的你就永遠在歷史當中消失了。<br>\n<br>\n[00:39:05]所以，“三百年殖民主義論”是不正確的，因為它把複雜的基於個體選擇而形成的博弈結構簡化成了非黑即白的兩個陣營。顯然，所謂的自由陣營有很多腐敗分子，他們只是由於他們的祖先有德，他們的祖先是跟著華盛頓將軍走的，所以他們現在還在自由的一邊，但他們內在的墮落已經使他們不斷地向專制這一邊移動了；相反，專制這一邊的內部也有很多熱愛蠻族自由的人，只是他們的祖宗缺了德，才把他們生在那兒，但是他們一有機會就會向自由這方面不斷移動。雙方在不斷地交換人口。總會有相對自由和相對專制的一邊。突厥人在東亞就是相對自由的一方，但是在歐洲就是相對專制的一方。這也像離心機一樣，不是只有黑白兩方，而是有不同的層次，最高層、次高層、再低一層、再低一層……像地獄有十八層一樣。你可以無限細分，把它分成幾百層或者幾千層，但是始終是有高有低的。有些人在從低的方嚮往高的方向走，有些人在從高的方嚮往低的方向走。雙方像是一個正常的演化系統一樣，不斷在交換人口，交換人口就會不斷交換德性。<br>\n<br>\n[00:40:17]例如，當初願意放棄英國的舒適生活、僅僅為了爭取宗教自由就到北美洲的荒地上去讓自己與孩子餓死的那種人，很顯然就是愛自由超過生命的最高層次。英國按照歐洲的標準就是非常自由的，歐洲按照土耳其的標準就是非常自由的，但是英國對他們來說都是不夠自由。今天的美國人是依靠他們留下來的遺產才變成世界上最自由的國家的。但是即使是在美國本身，顯然也有反自由的因素。這些人自然而然會覺得美國不好，像加拿大那種歐洲化的福利國家更好，於是他們動不動就說我們要到加拿大去，有的人就真的去了。而加拿大也不斷有人跑到美國來。這也是不斷進行的人口交換。雖然按照東亞的標準看，美國和加拿大都是高度自由的，但是加拿大人顯然可以認為美國更自由一些，美國人則會認為加拿大不那麼自由。所以，人口交換的過程正在不斷進行。<br>\n<br>\n[00:41:12]三百年不是一個合理的指標。一個地方會變得更自由還是更不自由，關鍵是在於當地的主流人口推行的博弈模式。如果當地的主流人口偏向於過被奴役的生活的話，那麼極少數愛自由的人在那裡會活得很不舒心，甚至會很快被做掉，他只有走；只有比較愛自由的人佔優勢的情況下，他們才能夠把自己的政治意志加以推行，使自己變成當地的主流人口。結果又形成一種分層現象：不同層次上的主流人口不一樣，主流人口產生出來的主流政治制度也不一樣，自由度是逐級下跌的。如果你從世界文明的角度來看，想一般性地提高全人類的自由程度，特別是想把東亞的窪地墊高一點，那麼有一件事情是必須做的：你必須得消滅掉熱愛奴役成性的費拉人口。可以是張獻忠式的自然淘汰，也可以是宗教改革那種傳教式的消滅，使他們像克倫威爾一樣覺得自己過去的生活是墮落的，以後要過新生活。表面上看起來後一種方法更人道，但是其實是一樣的：後一種方法就是，你自己下定決心殺掉原來的你自己，前一種方法就是，墮落到大家都變成寄生蟲的時候，大家都活不成，你要吃我，我也要吃你，結果所有人都被吃掉了，但是結果相同。每到垃圾堆積到足夠多的情況下，張獻忠就會出現，而避免張獻忠出現的方法，要麼就是隔離，你自己去殺你自己，其實也等於是一種眼不見心不煩的張獻忠方式，要麼就是你自己改革自己，沒有其他的方式。<br>\n<br>\n[00:42:46]這一點也是由無數個體的選擇疊加而成的，是一種自動淘汰機制，並不是說高等人和自由人殖民你足夠長時間就行了。殖民期間，肯定是殖民者被腐化的過程和被殖民者蠻族化的過程兩者之間交替進行。而殖民者如果把它的統治中心移到北京來或者移到德裡來，那麼它被腐化的危險就要大大增加；如果它的統治中心還在倫敦或者在布哈拉的話，這種危險就會比較小。但是無論如何，基本的歧視鏈還是存在的。像劉曉波那種情況，如果他只管自己的一小個團體的話，他顯然就移民到美國，永遠不再回去了。他要回去，那就是說，他要把中國人感化或者改造成為適合於建立自由制度的人民。造成的結果是，他自己被吃掉了，而中國人沒有什麼明顯的變化。這樣一來，就等於是封鎖了一條路。","date":"2020-09-06","agreeCount":6,"discussionCount":3}