{"type":"answer","id":21541,"parentType":"question","parentId":4189,"uid":5313,"contents":"有市场才能发财，不过不能够忘记历史。<br>\n<br>\n上级监管机构以及保护伞的态度让武汉市第四医院的某些领导一直都确信，不管武汉市第四医院内的医患权利问题有多糟糕，由于上级监管机构以及保护伞需要武汉市第四医院作为收治患者的巨大市场，所以不会对武汉市第四医院的某些领导追责。上级监管机构以及保护伞可能通过减轻武汉市第四医院的负债压力，借此让医务人员迅速从受害者的愤怒中走出来并逐渐淡忘这段历史，禁言、回避、淡化、遗忘，用武汉市第四医院的经济成功来压制自由的思想和侵害医患的合理权利。<br>\n<br>\n武汉市普爱医院（武汉市第四医院，武汉骨科医院）消化内科丁祥武，谩骂殴打老年病人，派出所立案，医院保释，不了了之，老人欲哭无泪路人皆知道。丁祥武现在组织考察期间，大肆收受药械回扣，数量不菲，由吕飞医生出面收钱，几个人私分，万元左右不等，吃喝娱乐，我们医药公司不停轮流摊派，苦不堪言。组织考察期间，利用职权，排除异己，疯狂打击迫害受害人，致多人精神心理障碍，家人处于破败的境地。。科室里趋炎附势，无耻者张扬，环境黑暗。医院有领导坚持损害一部分人利益，不顾事实，一味打压，很多人都知道，敢怒不敢言，都是和谐社会，为什么这里没有阳光。<br>\n<br>\n但是，总会有像当年长久不被知识界待见的湖南青年一样，选择了向着潮流的方向走过去，因为保护每个人的尊严、自由、权利和价值是一个不可阻挡的趋势。摆在医疗改革面前的，是高度集中不受约束的权力（滥权），和对这套权力结构已经忍无可忍的医患双方。<br>\n<br>\n<br>\n在武汉市第四医院，真相和正义是无关紧要的，完全服从于策略和权力。某些院领导以经济利益为主要手段，配合滥权等软暴力，来动员医护人员，只认权钱、不认是非，将所有违反正常道德标准的经济行为都被正当化了，不受基本的礼义廉耻的约束和干扰，让你怎么做，你怎么做就可以了。而诚实工作、不欺诈、不贪污、不行贿却被视为不会做人，还有那些没有依附某些医院领导，上级机构及保护伞权力的医护人员则受到惩戒，被视为异类，成为医院权势者打击迫害的对象，成为不正常的正常人。所以武汉市第四医院讲真话的少，讲假话的泛滥成灾，整个医院价值扭曲，都一门心思专营经济利益和权力。造成这些危机的根本原因，就是权力被少数人垄断的管理体制。在这种体制下，某些院领导的权力缺乏最起码的限制与约束，这就使得他们一方面为了自身私利而大肆滥用权力，一方面又疏于履行事关医患切身利益乃至生命安全的职责，医护的普遍不廉洁和医院管理者公共治理的溃烂，因此也就成为不可避免之事。没有公正而合理的管理，某些院领导、上级监管部门及保护伞既可以滥用职权去打击异议者，又可以徇私枉法去纵容作恶者。如果医患双方都缺乏及时和有效问责医院某些领导的途径，后者就不会有公平正义履职的持续动力，甚至还会为一己私利而成为作奸犯科者的后台，某些院领导及医疗机构的失职，也就会成为必然而普遍的现象。某些院领导的权力腐败和治理的溃烂，从一个角度来看，是因为对公共权力缺乏限制与约束，从另一个角度来看，则是因为对个人权利缺乏尊重和保障。<br>\n<br>\n在武汉市第四医院，几乎一切事务皆须依靠私人或拟似的私人关系，以及帮派、地方势力、中央势力等‘私’的社会组织。这全部都是畸形的权力环境下必然会发生的东西，只不过他们都穿上了代表医德和权力的白大衣而已。被权力洗劫和利用的，又何止是医疗系统。佛教、衙门、学校、军旅、演艺……行行有故事。所以我们真正要警惕的是，各种异化的权力（也就是滥权），在畸形的医疗环境中，打着各种的旗号和幌子，祸害中国的医疗系统改革。不管它们是“临床水平高”也好，“经济收入多”也罢，当医院不讲公平正义的时候，必然沦为某些院领导、监管部门及保护伞作恶的道场。作为上级监管部门、保护伞，以及武汉市第四医院的某些院领导，聪明一点，借助外部压力，主动因势利导完成内部改革，把挑战转化成一种发展机会，这大概是一个比较聪明的做法。相反，如果面对滥权作恶来个死不认账，我是流氓我怕谁，靠耗费内部资源来抗拒医疗行业改革挑战，一定会出现难以预见的可怕后果。上级监管部门及保护伞，某些院领导甚至利用利益集团或民粹，用各种方式来充分动员医患底层民意，以实现它们不可告人的目的（他们的本意在于攀附权势，最大限度的为自己争取政治和经济利益）。<br>\n<br>\n但是，总会有像当年长久不被知识界待见的湖南青年一样，选择了向着潮流的方向走过去，因为保护每个人的尊严、自由、权利和价值是一个不可阻挡的趋势。摆在医疗改革面前的，是高度集中不受约束的权力（滥权），和对这套权力结构已经忍无可忍的医患双方。","date":"2019-05-17","agreeCount":-2,"discussionCount":1}