{"type":"answer","id":127178,"parentType":"question","parentId":15133,"uid":19469,"contents":"<b>「華人」</b>是明末反清學者歸莊發明、滿清維新運動時由譚嗣同發揚光大的。<br>\n<br>\n在古代，古漢語（文言）裡面雖然也有「華人」、「華夏之人」這些彙詞，但意思是指有文化、有禮儀的民族。在公元3世紀（西晉）學者江統的《徙戎論》裡，「華人」用於描述中原地區的農業民族。《徙戎論》的意思是說，中原的「華人」應該有軍事防禦的思想、驅趕「夷狄」的決心。江統認為如果任由（他所認為的）沒文化、沒禮儀的游牧民族入侵中原，會造成社會災難。<br>\n<br>\n在滿清入關以前的中國封建時代，「華人」並沒有明確地指哪一個或幾個民族。江統等學者也沒有將當時比較有文化的歐洲人、阿拉伯人劃分為「夷狄」或者「夷人」。蒙古帝國強盛時期，實行比中原漢族王朝更開明的統治，當時在漢族文人中還形成很大爭論：蒙古人到底算不算「夷狄」。後來14世紀的明教大起義，很多漢族學者甚至認為，由於蒙古帝國的開明統治，蒙古人比漢族人更算「華人」，拒絕給朱元璋的漢族政權做官。為此，朱元璋還設立了專刑迫害這些漢族學者。<br>\n<br>\n後來明末的歸莊、清末的譚嗣同使用「華人」一詞，主要是為了強調滿清入侵、漢人建國的思想。不過當時的主流用法是楊秀清、蕭朝貴等人發明的「中國人」一詞。台灣在民主化以後，受本土主義和台灣獨立的思潮影響，不願再稱「中華民國」、「中國人」，因此又復興了「華人」、「華族」、「華語」的用法，用來膜乎地指漢族和受漢族文化影響的各民族。<br>\n<br>\n<b>「中國」、「中文」、「中國人」</b>是19世紀太平天國的抗爭領袖楊秀清、蕭朝貴等人發明的一個基督教概念。在太平基督教裡，上帝和耶穌統治的虔誠基督教國度稱為「中國」，與群魔亂舞的「夷狄之地」相對。<br>\n<br>\n在古代，古漢語（文言）裡面也有「中國」一詞，不過指的是地理學意義上一條河流的中游地區，與上游地區（「上國」）、下游地區（「下國」）相對。在討論黃河流域的事務時，黃河中游地區也可以簡稱為「中國」。<br>\n<br>\n太平天國的觀點是長江、黃河流域的漢地18省及其周邊地區在古代就是上帝為其子民規劃的12個「中國」之一（與古代傳說的以色列12族對應），後來被各類入侵者，尤其是滿清破壞了。因此，漢族人民推翻滿清殖民統治的抗爭不僅是一場追求民族解放的抗爭，更是一場驅逐妖類、光復上帝天國的神聖起義。在當時，「中文」是指上帝子民的語言，也就是祈禱時上帝願意聽的語言，與妖魔的語言相對。而「中國人」、「中國人民」是指上帝的子民，也就是基督徒，與信仰佛教、儒教和信奉無神論的各民族相對。<br>\n<br>\n1864年天京淪陷以後，太平天國在中國大陸的活動轉入地下。由於孫中山、毛澤東等人都受到了太平天國學者和教師的深刻印象，因此繼承了「中國」、「中國人民」這些用法。雖然根據文言文習慣，「華夏民國」（lit. Republic of China Proper）也是符合語法的名稱，但是孫中山等人選擇「中華民國」（lit. Republic of Midric; Republic of the Middle Kingdom）這一國號，就是為了強調其政權的基督教正統性。這裡的「中」字直接與上帝關連。<br>\n<br>\n受西方啟蒙運動思想、和清末許多基督徒赴西洋留學的影響，孫中山等人的觀念世俗化，因此中華民國並沒有以基督教作為國教建國，而「中國人民」這一概念也從基督教的天國子民概念轉變為世俗的「漢族和受漢族文化影響的各民族」的概念。<br>\n<br>\n（順帶一提，在古漢語（文言）裡面，地理學意義上的河流中游地區寫作「中國」或者「中国」，而宗教意義上的上帝子民之國寫作「中囯」。後來民國正體和中共簡體把這些字合併，造成了混亂。）<br>\n<br>\n<b>「中華民族」</b>是維新派學者梁啟超於20世紀初發明的概念。「中華」一詞結合了基督教「中國」的概念和古代與「夷狄」相對的「華夏」的概念；既強調宗教正統性，又強調「華夷之辨」。<br>\n<br>\n在古代，漢文（文言文）「中華」一詞也是指（華夏各族所生活的）黃河中游，也與「夷狄」相對，只是並不特指某一個或幾個民族。<br>\n<br>\n<b>「漢族」</b>是自古以來一直就有的概念。古代漢語的文言文名稱就是「漢文」；古代中原文字的文言文名稱則是「漢字」；而使用漢文的民族則稱為「漢人」。因此，「漢族」是一個客觀、符合事實的概念。「漢族」自古就有，指代的範圍也很明確。「漢族」不像「中國人民」、「中華民族」這些後來發明的概念一樣有膜乎的邊界。<br>\n<br>\n當然，漢族內部也諸多不同的語言和文化。比如說廣東和四川的語言和文化都有很大不同。漢族與「中華民族」中其他民族的關係有些像（使用德語的）神聖羅馬帝國和（不用德語的）歐洲其他民族之間的關係。漢族內部各分支之間的關係有些像神聖羅馬帝國內部比利時、瑞士、普魯士等德語民族之間的關係。<br>\n<br>\n<b>「都是中國人，血濃於水」</b>這一說法，也對也不對。在抗擊黃俄、突阙這些外族入侵者的時候，中國和神聖羅馬帝國內部各民族確實有團結起來、一致對外的合理原因；因此在這個時候，說「都是中國人，血濃於水」沒有問題。<br>\n<br>\n不過，在討論中央集權、專制統治的利弊時，如果一定要把中國或者神聖羅馬帝國統一，必然造成集權專制、破壞民間組織、摧毀文化民族（kulturvölker）的問題。比如說秦國在沒有入侵六國時，就是一個民間守序勢力強盛的國家。後來入侵了六國，為了維持統治，中央集權則變得越來越暴虐，而七國的民間力量都被摧毀了。<br>\n<br>\n因此，在討論中央集權、專制統治的利弊時，用「都是中國人，血濃於水」給集權專制強加合法性則是沒有道理的。中國各民族的文化和語言都應該得到尊重，民間勢力才能興盛，抵禦自然和社會災難的能力才會強化，人民也會更富足安康。<br>\n<br>\n劉仲敬也是這個觀點。實行中央集權、專制統治的中國和神聖羅馬帝國都是不會有民主的。衹有各民族獨立建國，才能實現民主、西化、和人民的富裕。這是歷史彰顯給我們的一條正道。","date":"2020-01-13","agreeCount":12,"discussionCount":6}