{"type":"answer","id":193333,"parentType":"question","parentId":19424,"uid":40223,"contents":"<b>强烈申诉， 品葱某些管理员很奇葩，请网站管理者引起重视！</b><br>\n<br>\n申诉账号@bigtap，<br>\n管理员@中国仓鼠、@诺夫斯基。<br>\n请求处理投诉<a href=\"https://pincong.rocks/people/%E8%8D%A3%E8%AA%89%E9%9D%9E%E5%9B%BD%E6%B0%91\">@荣誉非国民</a> <a href=\"https://pincong.rocks/people/%E5%AD%99%E9%87%91%E9%A6%99\">@孙金香</a> <a href=\"https://pincong.rocks/people/admin\">@admin</a><br>\n<br>\n惩戒：bigtap 才来两天，才说几段话，被<a href=\"https://pincong.rocks/people/6275\">管理员</a>处理 (禁止登录 + 替换全部发言) : 习禁3【禁碰瓷规则】通过造谣和虚构事实的手法抹黑、攻击、引战其他用户和品葱网站。<br>\n==================<br>\n<br>\n1，bigtap被给予最严重处罚也罢，还被污蔑成“造谣、虚构、抹黑...”，是可忍熟不可忍！ 请问：造了什么谣？ 虚构了什么？抹黑了谁呀？ <b>再三敦促管理员@中国仓鼠、@诺夫斯基拿出事实证据来！&nbsp;</b><br>\n<br>\n请其他管理员仔细看看，根本不存在造谣虚构之说，坚决反对“中国仓鼠”管理员以莫须有的罪名构陷本人朋友。<br>\n<br>\n2，bigtap出于对magrabee所发表文章的严重错误和深深忧虑，可能言辞有些激烈，但根本不需要造谣和虚构，也不应该替换bigtap之前的所有发言，这是对其本人的十分不尊重！也不符合品葱网基本意旨！<br>\n<br>\n3，bigtap刚来不久，确实不了解论坛规则，但确系初犯，我认为管理员一下就给予最严重处罚，而且捏造罪名，这太过分了，与品葱网和品葱人的品位身份严重不符！！<br>\n<br>\n4，本人严重怀疑magrabee和“中国仓鼠”管理员是存心打击报复bigtap。<br>\n<br>\n5，既然不在中共言论管控下的大陆，就要学会并习惯言论自由的规则和文化。不要太玻璃心、不要有措辞洁癖，请问全世界有几人在日常生活中不说脏话？那些没说脏话的人就不肮脏吗？！ 因此，如果脏话不是特别多，请把重点放到论题、论点和论据上，更不能因为一两个骂人字眼，就把别人的言论一扫而空全盘替代，这叫尊重言论自由吗？懂得尊重人吗？<br>\n请让自己的精神和行为方式先脱离中共统治阴影好吗？！<br>\n<br>\n6，请求恢复bigtap的账号及其发言，如有骂人字眼可以删除，但是理性发言请不要替换。请求品葱网站管理人员公正、理性查证！感谢！<br>\n===============<br>\n回复牛头不对马嘴的管理员答复：<br>\n<br>\n@懦夫斯基，及其他管理人员: 小同胞，我不知道你们多大岁数、什么政治理性水平,但是你们的表现让我对品葱很失望。<br>\n.<br>\n1，你这种言语方式，是讲道理的方式吗？你又来个攻击、灌水，拿出令人信服的事实依据啊！而且，你并没有正面回答申诉提出的质疑，你连申诉都看不懂？管理员干什么的不懂吗？！<br>\n什么灌水、复制，方式重要吗？ 关键应在于针对的论题和所表达的意义吧。你们把人家号封了，还要覆盖言论，请问你们所有网站管理人员，这跟中共流氓有何区别？！ 这跟中共流氓有何区别？！这又跟自由民主差别有多遥远的距离懂吗！<br>\n.<br>\n2，你们不但封号，还篡改言论，更恶劣的在于，竟然还捏造罗致莫须有罪名封禁他人，再次申请请正面回答申诉的问题，bigtap哪里有“造谣、虚构、抹黑...”的事实？ 请正面回答！<br>\n.<br>\n3，删除覆盖他人合理言论、捏造罪名、某些混乱低级的管理员，更让人怀疑品葱里头中共暗鬼鬼影重重！<br>\n.<br>\n===============<br>\n<br>\n@孙金香: 请帮助bigtap恢复账号以及发言。 前管理员捏造罪名封禁bigtap及其言论，这与中共流氓别无二致！ 谴责这种身在自由世界却保持的流氓专制行为方式！<br>\n.<br>\n==============<br>\n才来几天，怎么这个网站更多管理员非常热衷于什么封号、小号、投诉游戏啊，这还有一点尊重别人的意识吗？<br>\n<b>请网站管理者引起严重关注，不要让一般心胸狭隘、居心叵测、打击报复的小屁孩占领品葱呀！</b><br>\n.","date":"2020-03-05","agreeCount":3,"discussionCount":1}