{"type":"answer","id":197417,"parentType":"question","parentId":19424,"uid":40885,"contents":"<b>现在已经不是单纯的封禁帐号的问题了，某些管理员就是想给我封嘴呀连唯一的申诉账号贴子都要封禁，好邪恶！</b><br>\n<b>我可以不来品葱，但我受不了这种的阴险流氓德性，我不挑事，只是要个公正合理说法！</b><b>你再删除我再注册，公道自在人心，我就不信鬼！</b><br>\n<br>\n账号：@bigtap 、@ajxman、@bigtop、@xitele、@pissoff、@evil<br>\n<br>\n申诉所涉及的管理员： @Ambulance @中国仓鼠 @懦夫斯基 @一只鹿兒 @大正百保能総合感 @熊熊&nbsp;<br>\n（还有多少过来想被曝光的？！）<br>\n<br>\n请求解决申诉的管理员：@荆棘之心 @孙金香 @如火如荼 @荣誉非国民&nbsp; @admin<br>\n<br>\n一、相关管理员：Ambulance 中国仓鼠 懦夫斯基 一只鹿兒 大正百保能総合感 熊熊，<b>请你们正面回答我以下申诉质疑别扯其他！</b><br>\n<br>\nbigtap、ajxman、bigtop、xitele、pissoff都是才注册一两天、才几条发言的账号，而且后续注册就是为了前面账号进行申诉的，都赶尽杀绝还怎么申诉啊？究竟为什么某些管理员必须除之为后快？！ 到底有什么见不到人的邪恶？！<br>\n<br>\nAmbulance，你一再封禁账号，连pissoff申诉贴也删除，太邪了吧你！你没有看到荆棘之心管理员在申诉回复中明确说了让pissoff这个账号修成正果吗？ 你这不是打脸同僚管理员嘛！所以首先就要质疑你的动机，请你出来公开解释清楚！<br>\n<br>\n大号小号有什么本质区别吗？ 在我看来根本不存在本质区别，论坛的本质在于发言和交流，大号小号都只是一个账户名，并没有本质不同，很多管理员老拿小号来找事、封禁，搞笑！我注册就是有话要说、有理要讲，你们爱听不听、喜不喜欢，那是你们的问题，我也并不干涉你们，我注不注册、发不发言，这是我的天然权利。你们封禁账号难道网民就不能另外注册账号吗？就想把对方彻底封杀连申诉也不给机会？ 岂有此理！<br>\n<br>\n你们不是也允许申诉吗，难道“小号申诉”也是一个引蛇出洞的阳谋？哦，你们捏造罪名把人家帐号封了，然后再各种叵测小号赶尽杀绝要把人家彻底封嘴封杀是吗？！简直比中共还卑劣凶残的流氓作风！这种小肚鸡肠、阴狠歹毒有何脸面跑到网站管理别人？！天理不容！<br>\n<br>\n<b>二、严正质问以下管理员，并要求正面答复我的质问：</b><br>\n<br>\n中国仓鼠，封禁+替代言论bigtap，ajxman在申诉区提出要求其给出认定bigtap“造谣、虚构、抹黑...”的事实证据， 懦夫斯基，并没有正面回答申诉质疑，又另外加上了别的罪名。那问题就出来了，bigtap到底是犯什么天规了？ 敦促你们两位正面回答bigtap“造谣、虚构、抹黑...”的事实依据，出来走两步试试！<br>\n<br>\n@一只鹿兒，在ajxman申诉之后，突然封禁bigtop和xitele，依据是bigtop和xitele点赞了ajxman的发言，天呐，点赞都违规了？那别人点赞都不行只有你们可以自由评价是吧？这简直就是狼狈为奸、赶尽杀绝的意思，居心何在？ 请一只鹿兒解释清楚突然连杀bigtop和xitele的事实依据？ 让大家都来评评理！<br>\n<br>\n@大正百保能総合感，无缘无故投诉ajxman碰瓷，不得不说本网管理员的罪名还真多！ajxman已经公开在申诉当中，咋就碰瓷了？碰瓷又能得到啥？咋就得罪你了呢？是不是点中共要害的你们都要赶尽杀绝？！请大正百保能総合感 出面给出你令人信服的投诉理由！<br>\n&nbsp;<br>\n@Ambulance 封禁ajxman和pissoff(禁止登录 + 隐藏全部发言) : ajxman尚在申诉当中，你要封杀也得把道理说明白再杀不迟吧，你也不能把人家申诉要求也抹杀吧！玩这么阴暗歹毒的，请问Ambulance 到底有什么事实依据和道理呀？&nbsp; 请你出来公开解释！pissoff已经取得了荆棘之心管理员的存在许诺，结果你又悄悄封禁了，这么不顾脸面，你到底想干什么呀？！<br>\n<br>\n@熊熊，封禁evil账号和申诉，理由是多次账号重复观点、碰瓷。你这不但犯下管理错误，还犯有最基本的逻辑错误，请问：你连evil账号和唯一的申诉贴也封禁了，还哪里有重复观点和碰瓷之说呢？这不是瞎说、自己打脸自相矛盾嘛！<br>\n现在已经不是单纯的封禁帐号的问题了，你们就是想封嘴呀！好恶毒！做人要有良知哈！<br>\n<br>\n<b>三、对bigtap赶尽杀绝事件的关键起因</b><br>\n<br>\n才来品葱几天、才发表几句话言论，发现这个网站有些很奇葩现象，就被各种封禁、投诉、小号指控， 某些管理员到底干什么呀？你们就这样肆无忌惮延续中共流氓恶行的？ 你们还有对别人的基本尊重吗？你们把网友把同胞当傻瓜么？！<br>\n我不得不在此公开严正呼吁：基于这几天的观察，我发现magerabee的《给有武装反共梦的葱油劝告几句》很大可能就是中共的心理恐惧战术策略，该文作者及其帮腔吹捧者，一定有中共暗鬼居中！因为反对其观点的账号，很多都被暗算了，被投诉被替代，或者干脆被封禁，很不正常！<br>\n请品葱网站管理者引起严重关切，不要再让一些魑魅魍魉管理员肆意祸害他人和网站了！请正义者转达！<br>\n.<br>\n============<br>\n答复@荆棘之心: 谢谢答复，可是：<br>\n<br>\n1，你给出的理由跟当事管理员说得都不一样啊，到底咋回事？而且各账号也只有一个发帖的失误，犯得上赶尽杀绝吗？这明显不合理吧！<br>\n2，你说的辱骂/复读/小号理由，也存在逻辑陷阱啊，bigtap指出某些言论错误，辱骂也好、复读也罢，本来都可以改正的，也不至于受到最严重处罚吧？后来ajxman不得不为其申诉，不注册怎么去申诉呢？一注册又触犯“连续小号”，这不是明显的第二十二条军规么！<br>\n3，请当事管理员本人出来解释清楚。<br>\n4，再怎么说，对新人这种赶尽杀绝的管理员方式也太过分了吧！<br>\n5，你在pissoff申诉回复中明确说允许该账号存在并敦促修成正果，可是Ambulance又悄悄把它封禁了？！ 到底什么情况？！<br>\n<br>\n辱骂有时很难界定，而且这也可以改的，你们指出来不再辱骂不就完了！<br>\n到底什么叫复读又复读了什么？ 我本人的发言觉得重要难道不可以重发？再说你们可以指出来不复读不就完了！ <br>\n小号不小号不是重点，哪有这样一次失误就赶尽杀绝的？<br>\n<br>\n总之，这些都是多大的事儿啊？ 你们难道不理解新来的不熟悉规矩就不能给点机会吗？！没听说有一点小失误就要赶尽杀绝的。<br>\n<br>\n<b>请求恢复bigtap 、ajxman、bigtop、xitele账、pissoff、evil账号和发言(修正)！</b><br>\n.","date":"2020-03-08","agreeCount":1,"discussionCount":2}