{"type":"answer","id":207577,"parentType":"question","parentId":19424,"uid":29349,"contents":"被封禁账号： bontakun<br>\n操作管理员：孙金香<br>\n管理员处理：直接封禁加禁止登录加删除全部回帖<br>\n<br>\n抱歉我的回复被删光了我无法提供原评论，我被一个号诬告的，并且被处理的速度之快，处理我的那个管理员甚至根本就没去搞清楚真相就直接动手了，有人直接拿着一个日语词汇跑去投诉我，给那个日语词汇自己恶意编造了一个莫须有的意思，然后就诋毁说我在攻击他之类的话，管理直接把我封禁了，并且管理给的解释是：多次搞事了。抱歉我无法认同这种相当主观的说法。<br>\n<br>\n<br>\n首先我必须要澄清，我没多次搞事，我第一次被标记是因为被一位香港葱友投诉，但事后那位葱友对我表示了谅解说他误会我了，双方主动达成的谅解本就相安无事。但这个时候另一个“葱友”因为不满我日语过了N1而去恶意投诉我，他就是翻出的第一次香港葱友那个投诉帖子又投诉了我一遍，这次导致我直接被封禁，在管理眼里第二次被投诉就是二犯（试想多位工作员反复这么不断投诉葱友会怎样），哪怕其他管理在经过我解释后都给我解封了，某管理还是回去又把我标记了7天，而我的那则评论没有任何问题我甚至把评论都改了，我仔细斟酌怕有什么空子被五毛工作员拿去恶意诬告，改的非常简短了，结果某管理还是把我标记了并说改了评论也要标记你，观察不能停。我琢磨着我得罪哪位大人的小号了么<br>\n<br>\n我第二次被标记也就是这次，理由更荒唐，有个叫“masao_date”的ID，明显就是在钓鱼引战，那个ID一直在带节奏，将主题引到了他是不是日本人身上，并且期间还一直侮辱进来回复的葱友日语水平差，进来回复的葱友都很友善从没想到过投诉举报他，反而是他一直在投诉区不停举报打击异见者，包括我在内的几个葱友全被他举报后给标记了，但奇怪的就是那个ID却什么事情都没有，我只是进去说主题已经偏离了，在品葱证明身份是违反游戏规则的，不用证明身份，就是讲点日语吧，秀下自己日语实力也算个日本人了，这个争议话题不就完了嘛。水区的帖子，这样回复根本没问题，结果他就直接跑去投诉区举报我，理由竟然是回复与主题无关话题，还举报成功了，只准周官放火不准百姓点灯？这ID钓鱼带节奏却不被惩罚，进来回复的人只要没站他队的全被标记了，回复被折叠了无数，这是中共在钓鱼执法吗？<br>\n<br>\n<br>\n最匪夷所思的事情就是他随便拿了个词，捏造一个含义跑去诬告我，居然可以投诉成功并导致我被删帖封禁加禁止登录，就这么一个是不是日本人的问题，居然可以导致这么重的处罚，这比中共还中共啊，三反五反给人乱扣帽子也不过于此了吧，并且我还只回复了他一次，其他两次都是在跟其他葱友交流，这ID这么霸道，是中共的余则成吗？还是他背后有个中共的余则成啊？<br>\n<br>\n<br>\n很讽刺~我在墙内混了这么久冲塔无数都从未因为这样的事情被如此重的处罚过，而我在品葱两次被处罚，两次都比起墙内更加“文字狱”，更加“中共”，到底哪边才是独裁这让我感到有些疑惑了？我为了区分工作员特意看过许多可疑账号的记录，某些法论功传教者数次被反复标记，却从未被封禁过，而我却这么简单就被封禁了，我也没什么太多好说的，我只想说葱友@miule236236 @神户牛肉 都没有问题，他们都是有真才实学的好人，但他们却被小人恶意举报打击报复，正义得不到伸张，永远的逆淘汰，老实人被打压，烂人上位，大概人类社会就是这样吧，品葱也不例外，如果你们真的要这么搞，会失去很多口碑，当然了你们可以把墙内所有人都当成猪，你们可以不在乎，品葱现在的风向也是屠光中国人不是么，大差不差吧。而masao_date则是一个日语烂到出奇躲在阴暗面的键盘工作者，靠举报打击异见者来让自己在论破中占上风的他跟墙内键盘虾区别不大，包括我在内都没有人举报他是因为大家都对他很宽容，因为这里是品葱！但这份宽容却被他拿来打击异见者，而品葱个别管理的做法太过了，品葱不是贴吧，请品葱不要让葱友产生自己得罪了贴吧权限狗被循环永封的错觉<br>\n<br>\n最后，麻烦管理员清空我的账号：“bontakun”的所有数据，被封禁了我选择注销，就当我没来过吧，隐约感到品葱已经不是那个品葱了，仅仅才一个多月，品葱就变了，品葱的工作员有些潜伏得很深，甚至有些到处黏贴复读传教的，你都很难区分他们是真的传教者还是五毛工作员来反串的，个别管理员，大权在握享受着权利的快感，却没想过自己错封一人对于被封者来说意味着什么，有点飘了，这些都是品葱的问题，要不要人手一票？<br>\n<br>\n我说句很打击品葱的话，也是实话，在品葱如果不是讨论反共的话题，你真的！随时！都有可能被什么人以莫须有的罪名碰瓷举报，然后就被封禁掉，品葱是我混过的，最自由民主（讨论反共时），也是最独裁的论坛（讨论其他话题时），但我依然祝愿品葱能有个好的未来发展，不要被利用不要被渗透，我知道中共的工作员们此时正在对着我的遭遇发笑，但我要说的是，我没骂人，我没攻击任何人，我只是想申诉想要一个公平的判决，无论最终结果都请告诉我并注销掉我大号所有数据，最近不太平，也正好借此机会匿踪了，等到夺回自由民主时再回来看品葱（非flag非flag非flag）<br>\n<br>\n后记：<br>\n<br>\n谢谢各位管理员的理解和长久以来在品葱所付出的努力，大家都很棒，相信品葱有你们会发展得更好，我给你们添麻烦了<br>\n<br>\n给孙管理员的：我其实还是希望你能放下偏见，你自己都说了觉得我相当鬼，我觉得很冤枉，你的判定逻辑是因为你觉得我相当鬼，所以你应该惩罚我，在你那里人是大于法的，但品葱应该是基于的规则和理性逻辑而不是情绪和个人权威，你说我在投诉区追杀投诉人，真的看得出你说话已经不具备公正性了，我回了那么一个中立的回复被那个楼主半小时内连续多次举报，到底是谁在追杀谁？他根本不懂词的意思自己捏造一个意思去诋毁诬告我，我回他一句就等于追杀么？其实你就在等谁来告我，因为你只是想借机打击你想打击的人，我说了我的所有回复就在那里，所有管理员都可以去看，你可以仗着自己是管理员权限随意给我定性扣帽子，但我不接受你的行为，留在这里也会被你滥用权利随时打击，我惹不起我可以不来品葱了，我也确实对你做不了什么，但我可以以我自己的方式来表达抗议，你虽然赢了，但你不可能这样子赢一辈子，我坚信总有一天正义会声张而你将不得不做出改变，你知道为什么那个贴进去的葱油为都站在了那个楼主的对里面吗？因为大家是正义的，大家不喜欢顶着伪善头衔的小人上蹿下跳，品葱的规则不该鼓励那样的人胡作非为，这就跟大家为什么要追求自由真理一样，大家的初衷没有错，大家的行为并不偏激，因为正义没有死大家就会这么做，而你却在保护那样的楼主，如果他是工作员来搞乱品葱的呢，那个贴本该被删除的。。。。<br>\n<br>\n我请求你能亲自帮我把大号的数据删掉，我选择注销大号，这是我的愿望，也了你一个想封禁我的心愿吧，同时我确实也不想来了，如果可以我希望我们第一次见面的时候就是朋友，而不是现在这个样子","date":"2020-03-15","agreeCount":0,"discussionCount":10}