{"type":"answer","id":175181,"parentType":"question","parentId":19048,"uid":31460,"contents":"“从这一点推广开来” 这一下就推到不知道哪里去了………这弯转得实在是太猛<br>\n<br>\n宗教人士最喜欢的招数是用一些科学例子，掺一点自己的料，虚虚实实，真真假假，<b>强行论证，强行解释</b><br>\n<br>\n比如本文里面，举AlphaGo颠覆人类一直以来发现的围棋的规律这个例子，却反手就开始对人类科学研究方法的正确性产生质疑，喵喵喵？？这就好像一个小孩子，很努力地学习100以内的加减法，学了两天，结果在和大人的速算对决中败下阵来，然后我们就该开始质疑这个小孩子的学习方法是错误的？？这是什么骚操作？？<br>\n<br>\n对了，AlphaGo zero也不算是完全颠覆人类发现的围棋规律，实际上在迭代训练中期，发展出的策略其实和人类发现的定式很相似，只是到了后期，算法经过更大量的训练以后，才发现了新的、人类从未发现的策略。所以人类千年来对围棋的探索方法是合理的，甚至可以说比计算机更高效。因为人类实际上花了比计算机少得多的局数，却能摸索出还算强大的定式。AlphaGo zero 从零开始，前三天就下了490万局棋，算柯洁22岁，生下来脐带都没剪就开始下棋，他一个小时得下25.42局棋，才能下满这490万局棋。<br>\n<br>\n那个基因例子举得更有些莫名其妙，甚至有一些喜感。举这个例子是想论证啥？进化论是错的？那个研究是用线粒体基因中的某一小段（COI）来做的，并不是生物细胞核里的基因。所谓“nine out of 10 species on Earth today, including humans, came into being 100,000 to 200,000 years ago.”也仅对这一小段基因而言，和你希望的理解完全是两码事。<b>你们媒体啊，不要听风就是雨，整天就想弄个大新闻！</b><br>\n<br>\n<a href=\"https://www.quora.com/Is-it-plausible-that-nine-out-of-10-species-on-Earth-today-including-humans-came-into-being-100-000-to-200-000-years-ago\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Quora</a>有个教授对这个文章的评价：So, no, this popular article does not overturn everything we ever knew about recent speciation. It confirms some things, misinterprets others, and gets some things just wrong........And of course, <b>Darwin found evidence</b> (and we have more today) that there are lots of hybrids between species, intermediates in the fossil record and plenty of cases where species phylogeny and gene phylogeny do not coincide (incomplete lineage sorting). But it is a lot more fun to make bold astronomical declarations, especially in a pop article, than it is to analyze the details of a complicated science.<br>\n简单翻译就是，网站上这篇文章为了吸引眼球，开局一篇paper，瞎JB编，各种演绎。达尔文在世的时候就找到过许多许多中间种（现代有更多），生物也是进化来的。这就是我说的宗教人士的一贯烂招，想拿一个被曲解的科学研究结果去否认万万千千的科学研究，<b>蚍蜉</b><b>撼树，螳臂当车。</b><br>\n<br>\n我就不过多评价《转法轮》了，刚刚去瞥了一眼，实在是……算了，不说了。客观一点讲，只是万万千千宗教信仰中的一个吧，糅合了好多好多其他宗教的概念，体系，尤其是佛教和道教。不要觉得我在亵渎法轮功信仰哟，毕竟你们不能断定就你们信的是真的吧，是神圣的吧，是正确的吧，是天道吧？对吧？<br>\n<br>\n我唯一赞同楼主的便是“对于法轮功学员反迫害，应该坚决支持”和“上帝的归上帝，凯撒的归凯撒”。每个人都应该有自己选择的自由，每个人都应该尊敬别人的信仰。所以希望楼主，还有积极活跃于品葱的其他法轮功人士，尊敬一下信仰科学方法的人们的信仰。至少，别再拿像这篇文章里的这些粗糙无比的例子来试图论证、兜售你们的观念了……我尊敬你们，但是也请你们对未知保持敬畏之心。","date":"2020-02-22","agreeCount":3,"discussionCount":1}