{"type":"article_comment","id":452570,"parentType":"article","parentId":22159,"uid":32128,"contents":"<a href=\"/article/item_id-452502#\" title=\"/article/item_id-452502#\"><blockquote>靠眼神交流？ 你知道為什麼專業工作裡面需要有Protocol嗎？那是因為讓每一個專業人員就算脫離了本...</blockquote></a><br>\n<br>\n你给香港医生的英文水平洗地可以结束了。你难道不知道在手术室里，医生和器械护士是很少又语言交流的吗？你是真没去过医院还是装傻？做手术需要备皮，切开缝合，做好神经血管的保护，还需要对特定器官进行仪器监控。你以为你是让你聊天的菜市场？<br>\n<br>\n李时珍是个药物学家，怎么到你嘴里成了医生？你怎么不说最近拿了诺贝尔奖的屠呦呦是医生呢？你连医生和药剂师都分不清楚，还在和俺老胡狡辩什么李时珍的问题。<br>\n<br>\n既然你要说李时珍，我也和你掰扯掰扯。李时珍是在明朝那个年代，杰出的药物学家和药剂师。明朝距今600多年，没有显微镜，没有任何分析仪器，完全靠肉眼目视和品尝，以及病人做小白鼠实验来检验药效。就算是如今的新冠肺炎的疫苗，做人体临床实验也是需要自愿者做疫苗免疫实验的。你拿600年前的一个没有任何现代仪器条件下做研究的药剂师，和当今2020年的香港的外科医生来相比，是不是太不讲理了？你怎么不拿一只得了新冠肺炎的云南蝙蝠和Space X火箭来比较宇宙飞行能力呢？<br>\n<br>\n中国的西医虽然是舶来品，但是藉着人口基数大，病人巨多，各类疑难杂症多，大陆的医生自然是经验丰富。俺老胡还是一句话，别反大陆反魔怔了，连基本科学原理都不顾了。现在大陆的新冠疫苗为什么没有在本土实验而改在巴西和UAE，你原因难道不知道吗？如果你不知道，就多上网查查。<br>\n<br>\n医学是经验学，不完全是科学。科学那套虽然很有用，也极大地改进了现代医学的诊疗技术，特别是大量的电子器械极大的提高了医疗质量和人性化水平，但是你别忘了。医学不是哲学，可以闭门自己思考出来，需要有病人样本才能积累经验，丰富阅历。医学就是在不断地和病人，疾病打交道的过程中，逐步发展起来的。不是你弄几台叶克膜，就能新冠不治而愈了。没有经验丰富的医生，那简直是痴心妄想。<br>\n<br>\n中国最好的医学院，是协和医学院，美国人创立的。医学生8年学习，还需要做住院医生，不能结婚。1949年前的全部教材是英文的。俺老胡不否认英文在医学中的重要作用，俺老胡也反对中共在改造协和医学院过程中，乃至1952年全国院系调整中的倒行逆施和对学界的摧残。但是时至今日，客观的说，谷歌翻译可以解决90%的医学英文文献的阅读问题了。至于英语交流问题，这是无解的，也是强词夺理。除非英国如同殖民香港那样，把中国大陆殖民100年。你觉得现实吗？<br>\n<br>\n类似的，人口大国印度被英国殖民了几百年，也就是婆罗门和刹地利可以流利的说英语。低种姓还是说印地语。印度的医学发展如何，你自己已经有判断了，俺老胡就不多嘴了。中国大陆如果被英国殖民几百年，百姓的英语水平，和印度大体相当。北上广一溜儿英语，其余二线城市也可以马马虎虎对付英文。乡村那还是汉语的天下。恐怕那时候连汉字都没了，学法国人在越南，改成拉丁字母文字。<br>\n<br>\n“美國的達文西手術機器臂可以讓病人的手術創口縮減到最小的程度，對病人術後的影響減到最低，更快的恢復” 俺老胡以为，你这个例子举得就是 牛头不对马嘴。中国的医疗器械研发方面，对于机械臂的研究还是有点功底的。退一万步说，就算老共自己造不出来这么牛逼哄哄的美国机械臂，是需要去美国引进和交流这类器械，也应该是机械工程师，码农和电子工程师的工作，和医生可曾有半毛钱关系？医生只要会用这类手术器械就行，这仰赖于码农把程序UI翻译成汉语。<br>\n<br>\n你觉得国内学工科的学生，都找不到几个英文比香港人还要好的？或者找不到几个在美国留学过的大陆工科学生引进一下机械臂技术回来治病救人？你反大陆反魔怔了吧？<br>\n<br>\n普通醫院有資金去購買以百萬美元起跳的儀器嗎？ 俺老胡告诉你，还真有。俺侄子的医院，去年光买一起都花了千万美元。各类精密神经科手术机器人，数不胜数。你真以为大陆的301医院是穷光蛋吗？你骂大陆也要骂在点子上。老共红色江山的资本，目前也是100亿美元起步的，你真以为他们还是延安的穷光蛋和泥腿子？如果可以，他们连月球都能买下来。俺老胡是体制内呆了这么些年，这个牛皮还是可以吹的。<br>\n<br>\n<br>\n大陸醫保報銷的藥品數量若何？一台糊涂，不过俺老胡就告诉你，美国能买到的最新最新的新药，甭管多贵，301医院都能拿得到。至于你说大陆的医保，俺老胡只能说投胎在大陆就是悲剧。14亿人，老共也不想好好做医保。农村10亿人根本没有医保，俺老胡不做任何辩护，这是就是最大的黑点。香港医保好那是因为香港人少，地方小，英国殖民了一百多年，连几间像模像样的医院和药房都盖不出来？那你该问问葡萄牙和西班牙人了。<br>\n<br>\n如果香港和印度那么大，香港人的命运不会比印度人好到哪里去。你作为一个香港人，就别歧视大陆人了。其实俺老胡想告诉你，你只是投胎技术高点，没什么值得骄傲的：<br>\n<br>\n如果你投胎往北偏50KM，那就等着哭爹喊娘吧！","date":"2020-07-27","agreeCount":0,"discussionCount":0}