{"type":"article_comment","id":118391,"parentType":"article","parentId":7824,"uid":10324,"contents":"(POLY U 轉寄) 求大家幫幫手，寄緊急的人道危機請求信予你想得到的人道組織<br>\n<br>\nTo whom it may concern,<br>\n<br>\n<br>\n<center><b>Urgent humanitarian assistance needed</b></center><br>\n<br>\n<br>\n<br>\nIn these critical times of Hong Kong, we, a group of students and alumni from the Hong Kong Polytechnic University, would like to seek any support and help to save our schoolmates and protesters, who are risking their lives to fight for freedom right now on our very own campus.<br>\n<br>\nAt this moment as we are writing this letter, the Hong Kong Police Force has completely surrounded our campus and blocked off all known exits for over 18 hours with heavy, live ammunition and has further planned to charge into campus grounds. With medical staff volunteers being compromised, hundreds of protestors are trapped within the campus and are in desperate need of immediate medical attention.<br>\n<br>\nIt has come to our attention that a small number of University staff and exchange students may be trapped within the campus, with no support and are in great danger of being confronted by the police force. Net media reporters and student journalists are at risk of being arrested.<br>\n<br>\nWe have also been informed that protestors are suffering from severe hypothermia as they were hit by water cannon from the Hong Kong Police Force’s (HKPF) crowd management vehicles. The university clinic has been occupied by police and there is a lack of on-site medical professionals as well as first-aid supplies. The injured refused to be sent to hospitals due to the foreseeable brutality of the police which has happened to people who attempted to leave the campus in the past 24 hours; they were beaten and covered in blood upon arrest. Delivery of medical aid and food supplies to the campus have been completely blocked; food supplies within the campus will run out in half a day.<br>\n<br>\nWe would like to call for support from humanitarian organisations by sending in well-equipped medical professionals to enter the university and save lives who are trapped on the campus.<br>\n<br>\nThe Hong Kong protest movement has spun into a humanitarian crisis. We would like to call for local and international organisations to offer any kind of assistance urgently in the hope of minimizing injuries and even saving lives. We also urge you to issue a statement to protect the basic human rights of our student victims.<br>\n<br>\nIn grave regards,<br>\n<br>\nA group of PolyU alumni and students/Hong Kong&nbsp; Resident<br>\n<br>\n可以寄送的組織包括 :&nbsp;<br>\nInternational Rescue Committee (IRC)&nbsp;DonorServices@rescue.org<br>\n世界宣明會&nbsp;hotline@worldvision.org.hk<br>\n國際特赦組織&nbsp;&nbsp;contactus@amnesty.org<br>\n聯合國人權理事會 InfoDesk@ohchr.org<br>\n馬來西亞乾淨與公平選舉聯盟&nbsp;&nbsp;info@bersih.org","date":"2019-11-18","agreeCount":1,"discussionCount":0}