{"type":"answer","id":239789,"parentType":"question","parentId":23521,"uid":14986,"contents":"诚如@hartshorn 所言：<br>\n<blockquote>粉红就是当代红卫兵，义和团，这种民粹对任何政权都是负资产。</blockquote><br>\n<br>\n我以前在嘲讽所谓的 “南京大屠杀” 的帖子里，顺带扒过向井敏明、野田毅之流的皮。<br>\n它们，就是 “日式小粉红”。<br>\n只不过，日本人没有使用 “战螂”、“小粉红” 之类名字，而用的是 “招核男儿” 这种名字而已。<br>\n但效果都是一样的。<br>\n<br>\n进攻南京的那支鬼子军，是在上海被打剩下的。<br>\n本来就是严重缺乏军需补给的残军。<br>\n南京城墙，不是中共修的豆腐渣，而是货真价实的 “城墙”；且鬼子当时那开山小炮，也不比今天的手榴弹厉害多少。<br>\n请问，连日本高层都生怕日华之间爆发全面战争，为此还在苏州与嘉兴之间划了条 “制令线”、严禁前线部队越过，那么那支在上海被打剩下的残军，何来的勇气去打南京？<br>\n<br>\n因为南京是中华民国的 “首都”，谁拿下就是 “大功” 一件，谁就能升官。<br>\n<br>\n日语里的 “百人斩”，不是用冷兵器一次性砍下一百多颗脑袋的意思，而是以一人之力、在光明正大的战斗中击杀了一百多敌军。<br>\n这两个王八蛋所谓的 “杀人竞赛”，实际想比的是这个。<br>\n可再看看前面列出的条件，你觉得可能做到么？<br>\n即便当时的中国没有德械师，日本与中国的差距，也不会是西班牙人与印第安猴子的差距。<br>\n<br>\n所以，向井敏明、野田毅，纯粹就是两个谎报军功的鸡贼、小人。想利用 “爱国” 的 “政治正确”，强行绑架其它日本人给自己当炮灰、去替自己火中取栗。<br>\n看看这俩王八蛋的下场：从中国一路打到了东南亚，不仅屁事没有，还升了官，最后还是战争都结束了，刮民党高层翻出了当年那张所谓 “百人斩” 的报纸，才把它们揪回来、枪毙于雨花台。<br>\n如果这俩王八蛋真是战神附体、作战如此不要命，你觉得它们能安安稳稳活到战后么？<br>\n<br>\n没有这种人，所谓的 “南京大屠杀” 根本就不会发生；而后来的刮民党、甚至中共，也没有条件整天拿这个说事、转移国内矛盾。<br>\n松井石根，恰恰是在替这种鸡贼、小人背锅。<br>\n<br>\n但是，满地的 “日式小粉红” 其实也是历届日本政府自己造的孽。<br>\n正如李自成刚进北京，其实也跟松井石根一样，是想要约束军纪的。但既然自己已经带头闹事，还妖魔化所有朝廷官员，那么这些跟着闹事的泥腿子一旦进了城，你还能管得住么？<br>\n<br>\n再从所谓的 “南京大屠杀” 往前退个几十年，看看李鸿章赴日谈判，也是遭到了日式小粉红、所谓的 “狂热爱国者” 的枪击。<br>\n说明日本并不是招核时代才变疯的，早在明治时代就已经满地疯子了。<br>\n<br>\n从心理学的角度看，这种敢于狂热、并最终给整个大局制造麻烦的 “小粉红”，绝非社会精英，而往往都是些loser。<br>\n它们没能力在 “道理” 或 “实践” 上为大局做贡献，就只能从 “态度” 上找补。以气壮而求理直。<br>\n通过在态度上表现得 “狂热”，来向其它人证明自己对整个群体有用。<br>\n所以，它们会借助好不容易盼来的 “政治正确”，去绑架其它人，变相让自己得到增值、从而让自己能够顺利地寄生整个体制。<br>\n<br>\n同理：<br>\n你会发现在中国声称 “爱国” 的，绝非真能从理论上提出真知灼见、或真能在实践上给更多人带来实惠的，而往往都是通过先给别人扣上 “不爱国” 的帽子、砸别人的日系车等等行为，来变相衬托自己更 “爱国”。<br>\n<br>\n同理：<br>\n你会发现在品葱声称 “反共” 的，也绝非真能从理论上揭露 “共产主义” 的丑恶、或揭露中共愚民套路的，而往往都是通过先给别人扣上 “你跟中共有什么区别”、“你支性难改” 等帽子，来变相衬托自己更优秀。<br>\n<br>\n在我所总结的人生修行框架里，这种人属于进化水平最低的境界，是猪(或唐僧)模式。属于法家境界。本质上还停留在动物水平的思维与行为，眼里只有利益，而根本没有文明化、社会化。它们的存在，无论对任何群体，都是隐患。<br>\n它们确实很 “坏”，但这种人其实很有被 “教化” 的空间，前提是大环境的规则如何引导它们的行为。<br>\n它们之所以屡屡作恶，只是因为上面引导它们的人，更坏。正如义和团能够兴风作浪，是因为上面有个老妖婆明确说过 “民心可用”。<br>\n我的框架，现在不做详细介绍。我只是想说，这种人再坏，也绝不是让大环境变得不适宜人类居住的唯一原因。收拾它们的方法，多了去了。<br>\n<br>\n我们，需要忘记苏联人披着卡尔马克思那个神棍的外衣而杜撰出的所谓 “五段论”。<br>\n日本人的所谓 “明治维新”，不是什么从封建社会进化成了资本主义社会，那恰恰是从稳定的周制退化成了野蛮的秦制，把日本变成了一个斯巴达式的蜂蚁社会、奴隶社会。<br>\n日本人玩这个才几天呐？<br>\n中国人玩这个才是祖宗，从秦汉大一统、所有人都变成 “汉族人” 开始，一直玩到现在。<br>\n它所带来的后果，一定是欧美某个政治评论家总结的恶性循环：<br>\n狂热的乌托邦阶段→恐怖的人间地狱阶段→虚无的犬儒主义阶段。<br>\n<br>\n日本能够击败大清，纯粹是日本的狂热乌托邦阶段，碰巧遇见了中国的犬儒主义阶段而已。<br>\n而二二六前后，就是日本的人间地狱阶段，首相都不知道被刺杀了多少个，何况日本民间的理性派(“反贼”)。<br>\n美国人的两颗原子弹，只能说是有限度地炸醒了一部分日本人，但未能根除日本人脑子里的 “汉族文化”。<br>\n所以，日本即便现在很发达，其国内的人权问题照样很严重(比我们还是好多了)。也正因为如此，日本后来的经济复兴，其实就是回到了乌托邦阶段，以至于嚣张地想要买下美国。而后来被美国人修理了一顿后，现在的日本才变成了一个满地萎靡宅男的犬儒社会。<br>\n<br>\n所以，我一直说，今天的中国，一直在走日本一百年前就已经走过的老路，它早晚会给全人类惹麻烦。<br>\n无非，当年处于犬儒主义阶段、满地烟鬼的中国，碰上了处于乌托邦阶段、满地疯子的日本；而现在是处于犬儒主义阶段、满地宅男的日本，碰上了处于乌托邦阶段、满地战螂的中国。<br>\n<br>\n专制文化，一定会让整个社会一直在乌托邦、人间地狱、犬儒主义这个万恶的酱缸里恶性循环。<br>\n明末清初的大儒王夫之，明确说过古今之大害有三：老庄也、浮屠也、申韩也。<br>\n<br>\n小粉红不受控制，一旦做大，就是掌权的 “东条上等兵”，它就会把所有人都拉低到自己的水平，让大环境充满各种暴君、暴民、以及更恶心的犬儒，害得正常人根本没法生存。<br>\n<br>\n----------------------------------------------------------------------------------------<br>\n<br>\n写完回答才发现，题主就是看了我当初谈到的东西，才悟出了 “小粉红”&nbsp;与 “逆向小粉红”&nbsp;是一回事，然后才来问了这个问题，并艾特了我。<br>\n结果我在写回答前，居然没注意到被人艾特，而又把已经说过的东西给复读了一遍。","date":"2020-04-14","agreeCount":43,"discussionCount":4}