{"type":"article_comment","id":445568,"parentType":"article","parentId":21875,"uid":31999,"contents":"說到電影院開放，就想到昨天看到的新聞。<br>\n大紀元──大陸影院復工：一張票掙1毛 業者觀眾冷淡<br>\n<a href=\"https://www.epochtimes.com/b5/20/7/19/n12267642.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/b5/20/7/19/n12267642.htm</a><br>\n<br>\n內文節錄──<br>\n<blockquote>中共國家電影局7月16日發通知稱，「低風險地區的電影院可以從7月20日起有序恢復開放營業，中高風險地區暫不開放營業。」「如果低風險地區轉為高風險，官方可能要求影院再停業。」<br>\n中共電影發行放映協會同時發出19項規定，其中包括 「日排片減至正常時期的一半，每場不超過2個小時」等。</blockquote><br>\n<br>\n<blockquote><b>業者反應冷淡：無片源&nbsp;</b><b>等正式通知&nbsp;</b><b>多地有疫情</b><br>\n香港《蘋果日報》引述北京一位影院經理的話表示，他的影院不會開放，其原因是，官方要求場次減半，入座率只能是30%，加上大片都不肯現在拿出來，所以票房收入肯定不夠房租、員工薪水和水電費等日常開銷，開業不划算。他知道不少影院業者都是同樣的想法。<br>\n他還表示，「其實（大陸）有好多地區還有疫情，我覺得觀眾對入場看電影還沒有信心，戲院重開不會有很高入座率，所以你想要求片主拿大片來上映，根本不可能，我們重開的戲院只能找些舊片來重映，或者繼續上《葉問4》。」</blockquote><br>\n<br>\n我順便查了一下19點規定是什麼，如果沒錯的話應該是這個。<br>\n中國電影網──中国电影发行放映协会 电影放映场所恢复开放疫情防控指南<br>\n<a href=\"https://www.chinafilm.com/hygc/8783.jhtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinafilm.com/hygc/8783.jhtml</a><br>\n（不推薦點擊）<br>\n<br>\n內文──<br>\n<blockquote>为认真贯彻落实习近平总书记关于统筹推进新冠肺炎疫情防控和经济社会发展工作的重要指示精神，推进疫情防控常态化条件下电影行业发展，指导全国电影放映场所继续做好防疫、稳步有序恢复营业，制定本指南。<br>\n<br>\n一、总体要求<br>\n（一）坚持<b>属地管理</b>，有序复工复产。各地电影放映场所要严格按照属地党委政府统一部署，在地方电影主管部门和卫生健康行政部门的指导下，推进复工复产工作。<br>\n（二）坚持常态防控，健全应急机制。<b>拟复工复产的电影放映场所</b>，要继续把疫情防控放在首位，毫不放松抓紧抓实抓细各项防控工作，<b>提前做好预案，制定科学可行的具体措施，明确应急处置流程</b>，并根据当地疾控部门最新指导意见及时进行动态调整，确保安全。<br>\n（三）落实防控主体责任，做到精细化防控。电影放映场所要严格执行疫情防控规定，健全防控工作责任制和管理制度，<b>落实本场所防控应急预案，把防控责任细化到具体个人</b>。<br>\n<br>\n二、员工健康监测和管理<br>\n（四）做好员工健康管理。要<b>按照当地要求做好员工健康管理，掌握员工出行轨迹等情况，对中高风险地区返岗的人员实行居家或集中隔离医学观察</b>。员工上岗前要检查体温，出现发热（体温高于37.3度）、呼吸道症状时，要暂停工作、及时报告并就医。<br>\n（五）强化疫情防控培训。<b>员工应当减少不必要的外出，避免前往人群聚集场所</b>。应对员工开展传染病预防知识、突发事件应急处置等方面的培训，确保员工具备必需的防控和处置知识与能力。<br>\n（六）严格岗位工作规范。指导员工做好个人防护，按照《公众科学戴口罩指引（修订版）》等要求，正确佩戴口罩、手套等防护用品。<b>减少人员聚集，加强对员工用餐和工作会议的科学管理</b>。<br>\n<br>\n三、场所防控管理<br>\n（七）配备防护用品。<b>电影放映场所要配备口罩、手套等防护物资，并在洗手间配备洗手液及消毒用品</b>，为员工和观众提供必要防护保障。<br>\n（八）<b>保持良好通风</b>。按照《夏季空调运行管理与使用指引（修订版）》要求，加强电影放映场所营业前和营业过程中空调通风系统的运行管理。<br>\n（九）加强清洁消毒。<br>\n1.大堂、影厅、卫生间、走廊、疏散通道等公共区域，<b>每日不少于</b><b>2</b><b>次喷雾消毒</b>。<br>\n2.售取票机、商品售货区、自动贩卖机、公共区域座椅、入口闸机、卫生间等重点区域，<b>每日不少于</b><b>5</b><b>次擦拭消毒</b>。<br>\n3.影厅座椅扶手、3D眼镜等观众直接接触物品，<b>每场消毒一次</b>。<br>\n4.做好垃圾分类处理，防疫用品类垃圾应定点投放，<b>日产日清</b>。<br>\n（十）加强防疫宣传。<b>电影放映场所应通过设置提示牌、摆放宣传品、使用电子显示屏、播放映前公益广告片等多种方式，加强疫情防治知识科普宣传</b>，使员工和观众充分了解掌握防治知识、支持配合防控工作。<br>\n<br>\n四、观众进出管理<br>\n（十一）做好入场检测。电影放映场所应配备测量体温设施设备，并安排专人值守。<b>登记观众信息，检查体温，未戴口罩和体温</b><b>37.3</b><b>度以上者不得进入</b>。在电影院<b>入口配备手消毒剂</b>，引导员工和观众做好手卫生。<br>\n（十二）调整售票方式。全部采取<b>网络实名预约</b>、无接触方式售票；实行<b>交叉隔座售票，保证陌生观众间距</b><b>1</b><b>米以上；每场上座率不得超过30%</b>。<br>\n（十三）建立值守制度。安排专人做好现场管理，监督<b>进入影院区域的工作人员和观众必须全程佩戴口罩，对号入座</b>；电影放映场所原则上<b>不售卖零食和饮料，影厅内原则上禁止饮食</b>。<br>\n（十四）合理安排场次。<b>电影放映场所减少放映场次，日排片减至正常时期的一半</b>，控制观影时间，每场不超过两个小时，延长场间休息时间，对影厅充分清洁与消毒；<b>不同影厅错时排场，避免进出场观众聚集</b>。<br>\n<br>\n五、设施设备管理<br>\n（十五）做好运行前检查。清洁打扫放映机房，设定合理的温度与湿度区间，对供电、排风、光源、还音、冷却等系统进行彻底检查，及时排查隐患。<br>\n（十六）加强维护保养。做好放映窗口、设备表面、放映镜头、空气滤尘网、冷镜及光管、散热金属网格等的专业清洁工作。定期进行试放映，防止器件老化。保证耗材的充足储备。<br>\n（十七）坚持正确操作。在使用放映机、服务器和还音系统等设备时，严格按照规定流程进行操作。<br>\n<br>\n六、突发情况处置<br>\n（十八）加强沟通联动。建立疫情应急沟通机制，加强与当地卫生健康和电影主管部门联动，发生异常情况及时上报。<br>\n（十九）做好发现疫情时的应对处置。发现疑似或确诊病例的电影放映场所，要立即启动应急预案，做好现场管理，配合疾控部门采取隔离措施，加强密切接触者追踪、疫点消毒等工作，并及时关闭场所。</blockquote><br>\n<br>\n<br>\n如果要有一個總結的話，我覺得應該不會有多少電影院能夠接受這種指南。<br>\n先看第二點，電影院如果有復工意願，必須要預先做好相關防疫的預案，而具體措施在指南裡面只是很模糊的告訴你要做哪些事情，然而如果真的發生問題，中共政府只會問責電影院管理者在預案方面的疏失。<br>\n而且最扯的地方是在第三點，<b>防控責任需細化到個人</b>。<br>\n簡單的說，如果出事，至少會有人出來當替死鬼。<br>\n<br>\n接著是關於電影院員工的部分。<br>\n如果員工想要上班的話，你必須交代自己的外出軌跡，你若是中高風險的疫區，那麼你需要做十四天的隔離措施。當然這還只是很基本的要求，接下來的規定非常不人道，第五點要你減少不必要的外出；第六點則是影響你吃飯和工作會議的時間。<br>\n<br>\n再來是電影院還需要自備防疫機材。<br>\n像是要配備口罩、手套，另外像是電影院內部的機材也要定期消毒，有的地方是一天需兩次以上，有的是一天需五次以上，有的是每場放映就一次。<br>\n而且你還要自備防疫宣傳看板、宣傳品或是以電子螢幕配合政府公益與衛生宣傳等等。<br>\n<br>\n最後是對電影院的營銷跟消費者來說非常不友好的事情。<br>\n實名登記已經不夠看了，你想坐哪裡、怎麼做都有硬性規定，而且因為禁止飲食所以電影院也不能販售爆米花、飲料等食物帶動消費，那麼觀眾為什麼要去一間處處受到限制的電影院觀看電影啊？<br>\n對電影院來說他們的觀影率、拉客率跟放映次數都大幅減少的情況下，那他們真的拉得到大片嗎？如果他們只有舊片片源，那再怎麼廉價又有多少人想去看？<br>\n因為無論電影院的防疫措施做得再怎麼好，都沒有消費者自己的家裡還要來得安全吧？如果都要員工減少外出，那麼消費者難道不會想說那自己也根本沒有外出看電影的必要不是嗎？<br>\n<br>\n至少我個人覺得，即使到了明年新年期間，中國電影產業仍然低迷，沒有復工的可能。","date":"2020-07-21","agreeCount":0,"discussionCount":0}