{"type":"answer","id":311183,"parentType":"question","parentId":28859,"uid":40599,"contents":"这个问题的答案很模糊，可以说是，也可以说不是。<br>\n民心如水，所以民意要分时间、地点说才有意义。<br>\n共产党的宣传和韦小宝说谎的诀窍一样，都是真话掺着假话。不可否认，在共产革命的漫长过程中，确实存在着民意一边倒支持共产党的现象，但是这是不是普遍现象就很难说了。<br>\n由于共产党靠民心打败国民党是共产党合法性历史宣传的核心，所以我们来给个限定：在1921到1949年间，在中国内地+关外，是不是中国共产党在大部分时间赢得了大部分民心？我想答案是否定的。<br>\n由于当时的中国不可能有可靠的民调，我们只能通过侧面现象来观察。<br>\n1.从1921到1927，共产党一直是边缘政党。只不过因为攀上了国际共运这棵大树，才被国民党容纳。这个时期大部分中国人连共产革命听都没听说过。左翼青年也是被国共双方瓜分。<br>\n2.从1927到1936，共产党革命的核心地区是江西附近。这个地区靠近中国的经济核心，富庶的江浙地带，但又是中国南方广大贫困地区的门户。共产党闹了十年最后只好逃走。其实共产党无法在江西革命根据地扎根，正是共产党不得人心的表现。共产党在苏区极限征兵，已经到了涸泽而渔的地步，当地农民和地方势力不可能不反对。一个例子，毛泽东1927年秋天上了井冈山，而到了1930年春红军就被赶出了井冈山，前后只有两年多一点的时间，直到1948年解放军南下夺回。所以井冈山真不是共产党吹嘘中的革命圣地。共产党宣传闭口不提这一点，让人误以为井冈山地区人民二十年忠心耿耿共产革命。考虑到共产党对江西苏区失去了十年以上的控制，这些地方实在不能算是老区。<br>\n3.在抗日战争过程中，共产党确实了渗透了大量被遗留在敌后的游击区。通过游击战争，共产党锻炼了骨干，扎入了地方。这些地方也被共产党称为老区。但是共产党的渗透不是漫灌式的，在东北共产党势力被清扫殆尽，在江浙活动也不频繁，西南则是国民政府的统治中心。只有在华北地区共产党才很活跃，这也是为什么大量共产党抗日电影只表现这一地区，从地域上说，就算共产党在抗日中得人心，也仅限于这一地区。<br>\n4.抗日结束后，国民政府的表现确实大失人心。国民党腐化之快，令人瞠目结舌。按理说，从1927年北伐结束到1945年，中间还经过抗日战争的磨砺，18年间国民党不但没有培养一代新人，老人还迅速腐化，是值得研究的。在比烂比赛中，共产党获得了胜利。可以说，在这短短的三年时间里，共产党确实比国民党有更多民心。但是这样的民心是怎样的呢？也不像共产党宣传的那样一边倒。几个例子如下：<br>\na.土改运动。根据秦晖的研究，建国前的土改运动重点不是新解放区，而是老解放区。为什么呢？因为在老解放区，共产党要打破土地所有者和无土地农民和平共生的局面，让无土地农民手沾鲜血，形成还乡团要回来的恐怖心理，从而为解放战争征兵征粮创造条件。东北地区，共产党本无根基。抗日结束后迅速渗透，正是通过土改这种方式，强迫东北农民选边站。这样的民心，很难说是出自真正的民意。<br>\nb.中国经济和人口的核心地带，长三角以南地区，根本没有爆发响应中共革命的暴乱。这个地区长期以来在中国改朝换代中都是逆来顺受，最后加入的。这部分地区的人民，只不过是在新朝代已经形成泰山压顶之势的时候才归顺。不能说中共赢得了他们的民心。可以说，一半以上的人民，是被裹挟进这场革命的。<br>\nc.中共在城市中始终没有形成气候。这也是为什么毛泽东吹嘘“以农村包围革命”，其实是把农村同城市的人民对立起来。所以我听高晓松的脱口秀节目，一声声称呼解放前的共产党军队“我军”、“我军”，就非常反感。高晓松家族一直是生活在城市的高知，在共产革命中是最后被裹挟加入的，“我军”同他们关系不大。<br>\n说共产革命并不是民心之选，还有两个旁证。<br>\n1.当时中共革命是国际共运的一部分，不单纯是中国人民自己的选择。当时是国际共运的高潮时期，同时大量的国家，特别是东欧国家，都是被苏俄强行植入共产革命的。中共好一点，是自己闹了十几年没有成功，被苏俄助力临门一脚的。好处是共产党毕竟自己闹了二十年，所以同苏共主奴关系不那么明显，有一点自主性；坏处是中共也不能完全排除苏俄影响。<br>\n2.中共从武装暴动到夺取政权，用了22年。其中1936年差点全军覆没。因为日本入侵这个历史的意外，让中共咸鱼翻身。一般来说，一个革命时间越长，越说明它并不顺天应人，因为革命者死缠烂打，成功的巧合性越大。中国历史上的朝代末期暴动，一般很快就推翻中央王朝。黄巢用了六年攻入长安，李自成用了十五年，朱元璋虽然用了二十年，但是其中至少有11年都是在和南方其他势力争斗。注意这些暴动都是农业社会的暴动，其传播力远不能同20世纪相比。这里面和共产革命最像的其实是李自成。一方面中间几乎被剿灭，一方面因为外族入侵而起死回生。只是李自成把抵抗外族和推翻政府两件事做反了。<br>\n所以可以说，共产革命成功其实有很大的偶然性，绝不是大多数中国人在大多数时间的选择。大部分的中国人其实是被裹挟进入革命的。","date":"2020-07-24","agreeCount":7,"discussionCount":0}