{"type":"answer","id":312447,"parentType":"question","parentId":28859,"uid":53857,"contents":"<a href=\"https://pincong.rocks/article/1554\">天则经济研究所： 国民党为什么丢掉了大陆 （一）</a><br>\n<a href=\"https://pincong.rocks/article/1555\">天则经济研究所： 国民党为什么丢掉了大陆 （二）</a><br>\n<a href=\"https://pincong.rocks/article/1556\">天则经济研究所： 国民党为什么丢掉了大陆 （三）</a><br>\n<a href=\"https://pincong.rocks/article/1557\">天则经济研究所： 国民党为什么丢掉了大陆 （四）</a><br>\n<br>\n这些是品葱上摘录的旧文章，值得一看。 <br>\n<br>\n总的来说，中国的民心在战争时候并不能起关键作用，因为国共内战，民心并不凝聚，自然也没有什么力量，没有向两边主动提供经济军事力量等援助等主观意愿。<br>\n<br>\n<blockquote>在农村搞土地革命的时候，第一拨政策并不是说给农民土地，土地没收出来是国有土地。国有土地政策是到了1930年以后才发生了变化，改变为给农民土地。这就是说，分配土地的阶级斗争动员方式和从农村提取的战争资源需要，两者之间是有矛盾的。分土地如果不和个人所有相结合，对农民没有号召力的。你把我们土地都抢走了，抢走以后是国家的，我再给你打工种地，你想农民能有什么积极性吗？对农民来讲，都是当雇工，那么给谁当雇工很重要。给国家当雇工，还不出给我们家的三叔六姨当雇工好呢？所以单靠这个，不能动员群众。没有战争动员的效果。<br>\n<b>&nbsp;</b><br>\n所以，到了1930年以后，中共的这个政策不能不改变了。所谓的打土豪，分田地，到这时才是真正的打土豪分田地。那个时候分田地不是分给公家而是给个人了，是这么一个变化。</blockquote><br>\n<br>\n<br>\n<blockquote><b>王海光：</b>我想讲的是国共两党在战后四年的斗争中，哪一年是最具有节点性的？我觉得1948年是最具有节点性的一年。标志之一就是毛泽东从这年一开始就给土改纠左了。当时讲的很明确，如果是再不纠左就要重犯苏维埃时期的错误了。中共现在的政策，有重蹈覆辙的危险。<br>\n<b>&nbsp;</b><br>\n<b>韩朝华：</b>当时左是表现为什么呢？<br>\n<b>&nbsp;</b><br>\n<b>王海光：</b>杀人，杀人过多，打击面过大。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>因为当时土改队带了一个文件，说得挺平衡的，反左反右，但是土改工作队带的文件是晋绥区临时农会的一个文稿，很长，署贺龙、张进书的名字，每一个工作队都带这个文件下去的，文件写得非常清楚，鼓励农民想怎么干就怎么干，想怎么杀就怎么杀，千万不要说是痞子，谁敢说半个不字立即拿下，这个是临时农委的文件。<br>\n<b>&nbsp;</b><br>\n<b>熊文钊：</b>牛冠文给他父亲串了鼻子，就是用的这个文件。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>我说你的中央文件是面上的，人家工作队拿的不是这个，而是临时农委的文件。那个东西最好时，那个面上来看是很荒唐的，就是鼓励乱打乱乱杀，想怎么干就怎么干。<br>\n<b>&nbsp;</b><br>\n<b>王海光：</b>这是个操作性的文件。领导人的讲话中，特别是地方领导人布置任务时，都讲过类似的话。<br>\n<b>&nbsp;</b><br>\n<b>熊文钊：</b>捐了很多的，开明抗日的。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>后来被记录下来了，已经做了修饰了，临时农委的文件，我找的时候，我一下子就揭开了这个迷了，为什么你们说得那么好听在文件上，地方反左反右，尤其是不能侵害中农利益的，为什么到下面的时候都是胡来，我一看，拿的就是这个玩意下去的。所以研究中国党史千万不要看面上的东西，看面上东西根本解释不了。<br>\n<b>&nbsp;</b><br>\n<b>韩朝华：</b>这样的扩大化的暴力的土改，杀中农和富农，是怎么个逻辑关系呢。为什么会起到动员农民的作用。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>你不站在这里就要被杀，十几个地主的帽子我这里有，你只要不同意我，你就是地主，你就要被杀，而且不光你被杀，你全家都被杀，你干不干？壁垒森严的两个阵营，这边你不同意，他们一个叫做地主，一个叫做封建，你不同意就是封建，哪有那么多地主啊，十几种地主，开玩笑呢，有雇农，就是长工，一点钱都没有，不愿意这么干，就是地主。<br>\n<b>&nbsp;</b><br>\n所以你动员了，你不过来就死，过不过来，你以为给你土地就动员啊，我跟你说那是交易。真给土地了，就没有人玩命了，那就是市场交易了。<br>\n<b>&nbsp;</b><br>\n<b>韩朝华：</b>我还是有一点疑问，等于说这样把你逼过来了，逼过来的千百万的农民就能够有战斗力。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>因为意识形态，我跟你说，这还有一套。<br>\n<b>&nbsp;</b><br>\n<b>韩朝华：</b>你看红色高棉在柬埔寨搞了几年以后，左了吧，杀得厉害了吧，逼得划界限吧，越南打进去势如破竹啊，人心丧尽啊，国内一点基础都没有啊。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>那是条件不同了，打国内的人来说，打朗诺的时候很有效率，走的非常过份，一下子直接灌主义了，那个走的比中国还过份的时候，而且还面临着一个更强大的外部军队的时候，就不行了。在那里的时候，效果很好的，而且一旦站过来以后，你选择，你就要为你的选择做出解释和辩护。<br>\n<b>&nbsp;</b><br>\n<b>嘉宾：</b>我认为，你站队之后，你一定要有一个外部的目标。站起来以后一起打那个人，都有好吃的了，这个时候动员就有力量了。如果一个封闭系统的话，还是内耗，还是零和游戏，有外面的对象之后就有动力的。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>战争就有仇恨对象，让耕种的农民仇恨老蒋很难，之前是抗战领袖，然后变成了敌人，怎么搞，就是搞土改，就是竖望蒋杆，把地主绑到一个大杆子，有没有看见老蒋，没有看，再往竖，然后看见了吗，看见了，就放下来，摔死了，把这个老蒋和你面前斗的这个人联系起来，就有。<br>\n<b>&nbsp;</b><br>\n<b>王海光：</b>把地主阶级人格化了，老蒋是地主阶级的总代表，这是一套的动员系统。<br>\n<b>&nbsp;</b><br>\n<b>张鸣：</b>包括怎么富人侵吞了财产，为什么富，为什么穷。还有编了很多的故事，比如说像白毛女，血泪仇，都是假的，但是当时有效，当时一演真有效，你别认为老百姓不容易被蒙，很容易被蒙，前老百姓一样被蒙。一样的，越多越好蒙。<br>\n<b>&nbsp;</b><br>\n<b>王海光：</b>我回答刚刚的问题，1948年的时候，实际上土改已经停了。再不停下来，那就要重蹈苏区覆辙了，这个领导人非常清楚。而且47年的土改，不仅仅是老区的土改，开辟新区也这么搞，是做为一个组织民众的阶级动员来搞定。像刘邓南下到大别山的时候，一下去就搞土改了，结果当地人不接受，武装反抗刘邓部队。刘邓在大别山地区待不住，他们不是被国民党正规军打出去的，是被地方民间武装给赶出去的。我邻居当年是跟着刘邓大军到大别山的，他跟我说，我们在那里最大的敌人是小保队。小保队就是以保为建制的民间武装。小保队是当地人熟悉地形，像跳蚤一样，抽冷子就给你两枪，再去找他什么也没有。为什么刘邓到那里去以后，吃不上，穿不上，还要被中央救济，立不住脚，就是土改搞的，农民都反对你。如果1947年的土改到1948年还继续搞下去，就会产生两个问题，一个是在新区立不住，老区的根据地会越打越小。还有就是没法走向城市。土改不光是打击地主，还严重损害了工商业，把县城的工商户都搞光了。这种做法的结果是共产党进不了城。进不了城，你利用不了城市生产力，就打不了攻坚作战，就没有力量去拿下更大的城市。所以，这个时候，毛泽东给各地领导人的党内指示中，讲了一段我们后来耳熟能详的话，“政策和策略是党的生命，各级领导同志务必注意，千万不要粗心大意。”毛这里讲的，就是土改中的“左”的问题。把激进土改停下来了，中共才有可能接管城市。接管城市有两个基本政策问题，一是保护工商业，一是取得知识分子的支持。激进土改恰恰是破坏这两项的。<br>\n<b>&nbsp;</b><br>\n如果从统一战线的角度来讲，毛用土改动员了农民，用民主动员了知识分子。这是取得天下的两大法宝。<br>\n<b>&nbsp;</b></blockquote>","date":"2020-07-27","agreeCount":1,"discussionCount":0}