{"type":"answer","id":295675,"parentType":"question","parentId":27729,"uid":14986,"contents":"因为仁慈的周武王、周公没有采纳姜太公的意见，把前商余孽杀干净；甚至也没有采纳召公的意见，放一部分、杀一部分。间接导致了反智、反社会、反文明、反人类的东亚土著文化得以复辟。<br>\n<br>\n在周人、真正的华夏人入侵东亚前，东亚其实根本没有真正意义上的 “文明”，当地的土著其实多数都是印第安猴子在迁徙过程中、屙在东亚的残余。即便是西周早年，人们的工具也仍然是以木、石器为主，后来才突然直接进入了铁器时代。<br>\n<br>\n从人种的角度讲，这个世界上根本没有 “黄种人” 的明确概念。这个词是西方人发明出来的、带有严重种族歧视性质的称呼，不仅本意是 “蜡黄”，甚至还附带了 “死亡”、“幽灵” 等意思，其侮辱性程度不亚于 “黑鬼”。反正日本人和棒子就不爱这么自称——棒子是因为自卑，而日本人则是因为人家 “黄种人” 基因本来就只有50%左右。<br>\n只有中国人，由于早就不知不觉被改造成了一个热衷于 “互害” 的反人类民族，以至于它们很容易接受 “黄种人” 这个既定事实，文化程度又低，丝毫不觉得这有什么；而在听到 “黑鬼” 一词时，它们则会瞬间暴跳，不管你是有意无意，它们都会趁机扣你一个 “种族歧视” 的帽子，以彰显自己更 “高尚”、哪怕它们常把 “<mark>支那</mark>人” 这种词汇挂嘴上。即便是在品葱平台。<br>\n至少在东亚地区，真正更像 “黄种人” 的，其实只有中国人和棒子。中国人是因为东亚土著翻盘；棒子则是从姜太公时代开始，陆续有人主动或被动地迁往朝鲜半岛，这就是为什么《釜山行》的男主会长得这么像 “王大锤”；“黄种人” 虽然也被称为 “蒙古人种”，但真正的 “蒙古人” 有50%左右都是棕种人基因、10%左右白人基因，根本不能算是 “黄种人”；至于南亚、东南亚国家的人，更不是什么 “黄种人”。<br>\n<br>\n看看天安门城墙上挂着的那东西，一辈子活了八十三，几乎没长出过胡子，这是印第安猴子才有的特征。<br>\n<br>\n“血统” 无法直接证明太多东西。白人家庭收养了黑人流氓的弃婴、从小给其良好的教育环境，我相信这人长大，至少也能对社会无害。而且这个世界上其实也是存在有色人种的伟人、科学家的。<br>\n“文化” 才是决定的关键，而 “文化” 又会与 “制度” 相辅相成。二十世纪，带头散布共产瘟疫、搞法西斯体制的，那可都是白人(毛子、纳粹德国)。<br>\n<br>\n人类的脑子构造都是一样的，所以不同人种也可能产生同样的想法，顶多只是给某种想法起了不同的名字——在古希腊，叫 “犬儒”；在古华夏，叫 “乡愿”；到了犹太神棍那里，这就成了 “宇宙真理”。<br>\n人生是一个修行过程，怕的就是产生上述人群，它们的脑子有问题、把人生修行该有的方向给搞反了，它们是在把已经经过文明化改造的社会学意义上的 “人”，重新往不文明的生物学意义上的 “人” 的方向拉，最终把所有人都还原到动物状态。<br>\n换句话说：“共产主义” 真正的终极目的，就是是把所有人都变成 “法西斯”。<br>\n“法西斯” 的本质，就是各种 “抢”。而 “抢” 又分两或三类：<br>\n1、分离对方的 “意志” 与 “价值”，直接抢走对方已经创造出的、或本就属于对方的现成价值，留下对方本人；<br>\n2、分离对方的 “意志” 与 “价值”，直接干掉或赶走对方本人，留下并霸占对方的价值。<br>\n3、掏空对方的脑子、奴役对方，间接抢对方将来可能创造出的价值。<br>\n显然，这就是所有动物的生存方式，看什么都是 “公有”。只要它们自己有 “需要”，它们就会动手来抢你，而不管这个价值到底是你身上长着的肉、还是你辛辛苦苦采摘的果子，它们根本不用考虑受害者的感受。犹太神棍管这叫 “宇宙真理”、汉族神棍管这叫 “道”。<br>\n而这种人一旦得志，所有人在它面前都是极端 “平等” 的，不管你是宰相还是乞丐，它都可以想杀就杀。<br>\n所以，共产主义、射秽主义、法西斯是一个妈生的。有了一个，就一定会带出另外两个。<br>\n极右的法西斯与极左的射秽主义，虽然导致的后果是一样的，但它们相对还好对付，因为它们都是极端的 “有为”，你好歹还能逮到它们的把柄、对它们采取措施；而反人类的共产主义者，往往不会亲自直接犯罪，你很难逮到它的尾巴——<br>\n看看《西游记》里偷人参果那段，出主意的是猪，动手的是猴子，沙僧既没帮忙、也没拦着师兄弟干坏事。可等到师兄弟已经创造出收益后，沙僧就会主动屁颠颠跑来蹭一个。镇元大仙要追责，肯定罚猴子和猪这种主犯与从犯、以及唐僧这个领导，倒显得对沙僧是在 “连坐” 似的。可你会真的认为沙僧 “无辜” 么？这种人最欠揍。<br>\n再看看庄周的人生，自己不去工作、不去创造价值，嫌别人的官位都是用舌头舔屁眼上的痔疮换来的，嫌别人是叼着死耗子的猫头鹰，只有自己是凤凰；而当自己饿得不行，它又要贱兮兮地跑去找别人 “借”，别人不肯借、搪塞它，它自己听不懂别人是在给双方体面、给双方台阶下、居然有脸当场编段子恶心对方。这样的一条烂命，难道不应该遭到虐杀么？<br>\n再看看卡尔马克思，你有给全社会创造更多价值的才能，它不去思考如何让双方的合作更公平，而直斥你叫 “剥削”。解决办法，则是煽动所有人用暴力来共你的产。不知道把一个更有才能的人搞死、吃光别人已经创造出的价值后，这些家伙又该靠什么生存。<br>\n<br>\n希腊犬儒、中国老庄、犹太神棍，是一类人，它们都会把所有人还原到非洲人的状态。它们对 “利益” 的理解只能是大自然的恩赐，而不知道人其实可以创造更多利益、把社会推到一个更高层次的平衡。<br>\n非洲人就不需要努力，反正对着大树踹一脚，就有 “公有” 的果子吃，干嘛还要劳动(创造价值)？即便陷入马尔萨斯陷阱、资源的消耗与再生出现不平衡，那就换一个地方吃呗。所以非洲人始终没能发展出文明；印第安猴子的祖先则是一直走到美洲、吃得当地大量物种灭绝后才慢慢开始发展文明，且这种水平的文明一直固定在奴隶社会、石器时代。<br>\n万恶的 “共产主义(希腊犬儒、中国老庄)”，恰恰就是要把所有人都变成这样，因为这是它们最向往的生活。<br>\n<br>\n所以，华夏能从与罗马一样伟大的文明，堕落成今天这种人吃人的 “互害” 状态，都是拜 “共产主义” 所赐。<br>\n而卡尔马克思所起到的作用，只是让反人类的 “汉民族” 把一套已经执行了几千年的意识形态，换成了听上去仿佛很新鲜的洋词而已。<br>\n<br>\n前商余孽，文化上与印第安猴子、甚至非洲人是一样的。想要缔造文明，必须把这种反人类的文化斩断。<br>\n<br>\n齐国人，早年间不比其它人高尚，照样也是被歧视的 “东夷”。周公制礼，实际就是专门冲着齐国人来的，所谓的 “周礼(这里不是指书籍)”，就是带有严重种族歧视性质的社会规则。然而你还根本没法逮到反对周公的合理理由，因为伟大的周公是直接把这项规则全国执行的。那么有这些毛病的人，自然处处寸步难行；而没这些毛病的人，则屁事没有。久而久之，齐国就从一个野蛮的穷山恶水，慢慢被改造成了文明之邦。<br>\n然后，同样野蛮的宋国、这个由前商贵族组成的国家，也逐渐被改造得文明起来，以至于这里也能出现孔老二、宋襄公、墨翟，这种虽无大才，但品德高尚的人。<br>\n<br>\n可是伟大的华夏文化，一直没能改造反人类的楚国人民……<br>\n<br>\n先秦时代，只有楚国人民，敢在外交场合，公然在城门上刨个狗洞、逼着外国使节钻过去。你看看今天的 “战螂外交” 到底像谁。<br>\n先秦时代，楚国与梁国之间有瓜田，梁人辛苦耕耘、楚人管都不管。等到收获的季节，梁人喜获丰收，楚人颗粒无收，于是楚人连夜将梁人的瓜田毁了个干净。你看看今天的中国人丧心病狂的变态作风，都是跟谁学的。<br>\n先秦时代，楚人要打别人，就是 “我蛮夷也(老子打的就是你，咋的)”；别人要打楚人，它们就扯 “风马牛不相及也(大家快来看呐，有坏人欺负我)” 的荤段子。你看看今天的中国人欺软怕硬的 “双标” 种族天赋来自谁。<br>\n<br>\n就算你是个有良心的楚人，不是被逼得投靠敌国、最后带着敌国的军队来打自己的祖国，就是被逼得带着郁闷跳江。<br>\n反人类的楚国人民，连对自己的英雄都是这种态度，会把别人当人么？<br>\n<br>\n反人类的楚国人民，一本《道德经》搞得天下大乱，弄得满地都是商鞅、韩非、李斯这种法西斯，与墨翟这种脑残的射秽主义者。最后，原本可以变得文明的秦国(秦人和赵人是一起的，赵人都能文明，凭什么秦人不可以)直接纳粹化，并踏平华夏。<br>\n<br>\n凭良心说，即便是一直执行暴秦的法西斯那一套，这个国家都不一定会坏到今天的程度。<br>\n因为暴秦的制度只是把所有人的脑子掏空、变成没有思想的单一有机体，这充其量只会把大环境变成斯巴达。且这种制度根本无法长久，大环境好歹还存在重获新生的可能。<br>\n可是野蛮的纳粹秦国这个左冷禅刚一整合天下，立刻就被更加反人类的共产楚国这个岳不群借壳翻盘、借尸还魂，把所有人都变成了沐猴而冠的楚人，只不过把名字改成了 “汉人”。这根本不是真正意义上的 “民族” 吖，而仅仅只是把反人类的楚文化、前商文化、东亚土著文化强加给了所有人。刘邦、项羽血缘上都不是真正的 “楚人”，但它们都认为自己是 “楚人”。这就是楚文化这种瘟疫的魔力，就像今天的黄安、刘乐妍公然自称自己是 “中国人” 一样。显然，“中国人”、“汉族人” 从来不是血缘概念，而是政治概念。两千年后，梁启超又在这个基础上二次发明，创造了 “中华民族” 的概念，绑架了所有人——它实际就是 “汉人(楚人)” 的 plus 版本。管你以前是哪个泉眼冒出来的，现在都必须是 “中华民族”，敢不认，你就是 “数典忘祖”。<br>\n<br>\n正如晏子当年骂楚人 “南橘北枳” 一样，楚国的瘟疫不在于 “楚人” 这个血统，而在于 “楚文化” 这个环境。当你不去追求文明、还要反过来破坏文明，你就不配被称为人，而只配被称为楚人。今天生活在楚地那帮家伙，血缘上早就几乎不是先秦楚人了，以至于这里也很盛产帅哥美女(但也有例外，比如前面提到的天安门城墙上挂着那东西)，但由于楚文化没有断，那它们就只配被称为楚人。<br>\n看看先秦时代，华夏人歧视楚人 “沐猴而冠”，而清末的时候，楚地居然又有人提出了 “师夷长技以制夷”。这俩明明表达的是同一个意思，为什么以前是贬义，现在却成了褒义、还是 “开眼看世界”？<br>\n看看印第安猴子，在欧洲人入侵前，一直处于石器时代，可它们从欧洲人那里学会了枪炮，它们虽然不知道如何改良枪炮，但很擅长用欧洲人的枪炮打欧洲人，这不也是 “沐猴而冠” 么。当然，猴子就是猴子，它们打的并不仅仅只是 “欧洲人”，发起疯来，它们连自己人都打。直到现在，据不完全统计，美国境内至少还散居着五百多个部族，它们自己都不团结，也就活该被外人一锅端。<br>\n人类发明了 “弓箭”，对某些人来说，文明的天花板也就止步于 “弓箭”。它们不是光用这个来射猎物，而也会用这个来射人、以保证自己能够垄断猎物。打得赢的，就能留在非洲混吃等死；打不赢的，就只能滚出非洲自生自灭、直到变成美洲人的祖先。这就是为什么印第安猴子在遇到欧洲人以前，压根没用过比弓箭更厉害的工具、甚至没有轮子，因为不需要嘛，只要有 “弓箭”、能欺负动物就足够了。于是，当人类刚一踏入美洲，瞬间就吃得美洲当地大量物种灭绝。而留着非洲那波家伙，更落后，以至于后来的所谓 “黑奴” 就没几个真是被白人亲手抓的，而绝大多数都是黑人抓黑人、再卖给白人。这跟毒枭不亲自吸毒、却用毒品害别人，老鸨不亲自卖屁眼、却组织别人卖淫是一样的。而非洲土著、美洲土著、东亚土著，文化上又属于同一级别，所以 “共产主义” 这种瘟疫，只是把当地已有的文化换了个名字，却马上就能找到生存土壤。于是，非洲、美洲至今还是满地军阀、毒贩，而我们则当然更不用说了。<br>\n<br>\n区别是，非洲、美洲连写出《道德经》、《共产党宣言》的能力都没有，也不需要，而本来全民就活在那种状态；而野蛮的楚国、普鲁士，有人把这些东西写成书，让人误以为一切都只是一本书、一个人给害的而已。但实际上，这个环境能够出现这种书、能够有市场，说明当地已经满地都是这种人，只不过刚好有人把它写成书而已。楚国不是只有李耳，而满地都是李耳，只不过只有李耳写了《道德经》；普鲁士不是只有卡尔马克思，而满地都是卡尔马克思，只不过只有卡尔马克思写了《共产党宣言》而已。与我们这些正常人相比，老庄、尼采、卡尔马克思就是 “沙僧”；但是在一堆 “沙僧” 之间，老庄、尼采、卡尔马克思之流恰恰只是 “出头鸟”，比它们更反智、更阴险的人根本就没表态，使得后世要追责时，只会想到这几个写了书的出头鸟，却忘了那些根本没写书、而直接动手的。<br>\n<br>\n为什么俾斯麦与李鸿章的私交这么好吖？<br>\n废话。<br>\n全德国唯一不是疯子的人，与全中国唯一不是傻子的人，能不惺惺相惜么？<br>\n<br>\n所以，我的结论，中国能变成今天这种人吃人的 “互害” 环境，不是野蛮的纳粹秦国给害的，而是更加反人类的共产楚国给害的，它们早在几千年前，就已经把整个大环境所有活物全拉低到了沐猴而冠的楚人之水平，直到现在还在源源不断向外界输出瘟疫。<br>\n<br>\n阿拉伯世界有萨拉丁，甚至连其死对头十字军都认为萨拉丁比自己这边的人更像 “骑士”、更有 “骑士精神”。但大家显然不能用看萨拉丁一个人的标准，去看所有穆斯林。正如楚国有楚庄王，但我们也不能用看楚庄王一个人的标准，去看所有楚人。它们各自的整体水平，确实还是相对更差的。<br>\n楚人(汉人)窃居了华夏，但它无法代表华夏的一切。正如土耳其人、毛子都自称自己是罗马的继承者，但也只有它们自己会这样认为，它们在事实上仍然还是得去跪舔欧洲。汉人(楚人)能在过去的几千年里曾经貌似辉煌，一是因为有华夏人留下的 “诸子百家” 老本可以啃、二是因为同时期的竞争者们根本就还没发展起来。以非洲土著、印第安猴子、东亚土著动不动就爱给文明盖天花板的尿性，早晚坐吃山空，被别人弯道超车是早晚的事。一旦坐吃山空，就容易乱、陷入 “三百年洗一次牌” 的恶性循环，就像黑人抓黑人再卖给白人一样，只要自己活不下去，看谁都是应该围着自己转的资源、而根本不会把人当人。明明所有人都被《道德经》给害了、被固定在了动物状态、根本没有真正触碰过 “文明”，偏偏还自以为是地把 “分久必合，合久必分” 当成是 “规律”、当成是 “道”，明明是自己活在幻觉中，却搞得好像自己真的总结出什么宇宙真理似的。<br>\n<br>\n中国人，根本不知道什么是 “人性”，因为反人类的汉族文化使得它们根本就还没有修炼成社会学意义上的真正的 “人”——看看凶杀、奇葩新闻背后的评论区，你能同时看到 “毫无人性” 与 “这就是人性”，这种词性相反、但实际表达的意思却完全一致的人间奇观。这就是因为这是两种不同境界的人，对 “人性” 有不同的定义。很多深受 “汉族文化” 所毒害的中国人，所理解的所谓 “人性”，根本不是真正意义上的 “人性”，而实际都是人作为动物所自带的 “兽性”。<br>\n当你在现实中发现有人把人身上某些反智、反文明、反社会、反人类行为归类为 “人性” 时，你要小心这种人。因为这种人把 “动物性” 当成了全部的 “人性”，它并不知道 “人” 应该有更高层次的追求。而当它把动物与人划等号，它就存在犬儒、乡愿、共产主义的可能。产生幻觉之后，它非但不会意识到这种想法不对，还会自以为自己已经 “看透了人性”、自以为自己已经领悟了 “道”。","date":"2020-06-26","agreeCount":2,"discussionCount":24}