{"type":"article_comment","id":423500,"parentType":"article","parentId":20791,"uid":10918,"contents":"<a href=\"/article/item_id-423173#\" title=\"/article/item_id-423173#\"><blockquote>啊黃之鋒還不是在那邊靠北台灣應該為了香港人修難民法？幹，甚麼時候輪到你們香港人對台灣的政治和法律指指...</blockquote></a><br>\n<br>\n1. 除了黃之鋒及林榮基外，還有否其他人有同樣言論？當有兩個、三個人說了就代表了普遍香港人的看法？<br>\n2. 誰有話語權？黃林兩人都沒有民意授權，你的話語權定義是什麽？名人？那黃安有否話語權？吳斯懷呢？韓國瑜呢？韓國瑜競選團隊出版的月曆印上10月1日為國慶，是否代表了臺灣有起碼552萬人的看法？<br>\n3. 黃之鋒對臺灣難民法的發言可否看為請求而不是指指點點？他去世界各地包括歐洲及美國都對當地發出在人道立場下幫助香港人的不同請求，然而你的看法是對別國内政指指點點？<br>\n4. 爲何你的看法與耿春爽那麽近似？<br>\n5. 你對時代力量有何看法？據我所知他們認同黃之鋒關於臺灣難民法的請求。<br>\n<br>\n<blockquote><br>\n如果有天臺灣被中共武統，你認爲臺灣人會否有光復或重建臺灣的想法？<br>\n台灣人幾十年來反抗中國國民黨的歷史你當個屁就對了？<br>\n香港現在經歷的只是台灣過去經歷過的而已<br>\n即使是留外的學生，聊到台海若要開戰的時候，表示第一時間會飛回來打仗的人其實也很多<br>\n講出這種好像外國欠台灣言論的大概都會被台灣人唾棄</blockquote><br>\n<br>\n1. 台灣人幾十年來反抗中國國民黨??? 臺灣有民主選舉後國民黨勝了多少場？2018九合一選舉國民黨394席；民進黨238席<br>\n2. 如果2019年沒有香港反送中運動你認爲半年前大選結果會如何？<br>\n3. 我不明白你跟我說你們反國民黨跟我的論點有何關係<br>\n4. 我之前的問題的意思是：當大陸武統成功時，流亡的臺灣人會否有光復或重建臺灣的想法？還是你認爲流亡了外國的就100%成爲當地人絕對不可以有異心，去了泰國、菲律賓、印尼etc就乖乖做當地人？<br>\n5. 你會否寫信去世界各地的臺灣同鄉會或類似組織叫他們立刻解散？<br>\n<br>\n<blockquote><br>\n有報告說大約7成是五毛<br>\n哪裡看來的？來源呢？你沒看過ptt 就靠道聽塗說把ptt 使用者都賴成五毛？<br>\n我替你查了啦，這篇作者是超過十年的老帳號<br>\n棒球、遊戲、腳踏車相關板塊都有發文紀錄，可以肯定是老使用者啦</blockquote><br>\n<br>\n所以他的發文就有一定分量吧？再説有大量無毛去臺灣最受歡迎的網上討論區去做分化工作是很有可能吧？香港也有人做過調查，香港討論區（香港流量最多的平臺）有大約7成留言來自大陸<br>\n<br>\n<blockquote><br>\n我需要開始恨臺灣人嗎？請你告訴我<br>\n可以，我想大多數台灣人不會介意</blockquote><br>\n<br>\n你有否話語權？你是黃安、大S、國昌老師、皇阿瑪、鄧佳華還是理科太太？<br>\n所以你認爲某一、兩次個人經歷就要恨當地人？<br>\n你現在做的是否刻意分化台港兩地？你所做的跟五毛有何分別？<br>\n你這個答案就是“你隨便恨臺灣吧，我們不care，你一個品蔥香港會員恨不恨臺灣又如何？” 但你忽略了我問題背後的論點 - 大家不應因爲單一個人事件/遭遇而作出非理性決定/判斷，你有意無意地回答了我表面的意思。<br>\n<br>\n<blockquote><br>\n告訴你啦，香港一堆中老年移民來台灣炒房當房東的<br>\n連那個惡名昭彰的愛國同心會都是香港人搞的<br>\n台灣政府對香港已經很寬鬆，甚至該說是太寬鬆了<br>\n我們要求也不多，你若還不是台灣人又想移民，就乖乖閉嘴照程序來，來了就乖乖當台灣人<br>\n少在那邊講台灣應該怎樣幫香港之類的幹話，台灣沒欠你們香港人</blockquote><br>\n<br>\n我看過愛國同心會的成員資料，會長原是大陸人，來了香港10多年後再移民臺灣，我就納悶了，在普遍香港人反對下香港每日接受150個大陸人移民來港，來了後他們就被認爲是香港人，他們所作所爲就代表了香港，這公平嗎？合理嗎？應該嗎？其餘成員都來自大陸，只有一位是香港出生的香港人，然後我要問了，新黨可以代表臺灣人嗎？你們有吳斯懷及黃安等人，那又如何呢？<br>\n<br>\n如果他日臺灣被武統，甚至發生人道災難，然後世界上所有國家都跟臺灣人說：“你們要來的話就乖乖閉嘴照程序來，有資格（專業、資產、學歷）才過來，否則就留在臺灣受苦吧！” 你覺得如何？國與國之間就只講利益與法律，完全無須考慮人道？那美軍現在三隊艦隊可以走吧？美國網民/納稅人是否應該罵臺灣人了？美國又欠了臺灣什麽？如果沒有美國庇護下你現在應該是臺灣省的中國人了吧？你上網要翻墻、一言一行要計分、要下載學習強國app等等，喜歡嗎？<br>\n<br>\n就只有零星的聲音請求臺灣出於人道幫助香港抗爭者，而你就解讀成大家認爲臺灣應該如何及臺灣欠了香港，這種不理智的發言我不敢恭維。<br>\n<br>\n至於你說的香港一堆中老年移民來台灣炒房當房東的，他們應該絕大部分是藍絲廢老，然後你就入香港人數？不要忘記他們是閉著嘴乖乖地用照程序去臺灣，現在你又不悅了？這位阿弟仔那麽難服侍啊？！<br>\n<br>\n<blockquote><br>\n你們要是自覺沒這樣想卻被牽連感覺很無辜<br>\n那你們應該想辦法改變那些發表這種言論的人的想法，或讓他們閉嘴<br>\n不然他們這些言論就只會讓台灣人對全體香港人印象更差<br>\n你把台灣人的言論賴成五毛，或指責這種言論會幫到中共甚麼的對這種情況也不會有幫助<br>\n只會引起台灣人的憤怒<br>\nptt 上也不是沒有每次發文都受到大量支持的香港人<br>\n為什麼會有這態度上的差別，我想你可以觀察看看</blockquote><br>\n<br>\n請拿出證據你已要求黃安、吳斯懷、韓國瑜等人閉嘴，不然全體臺灣人就xxx yyy zzz. <br>\n關於五毛部分我就處理過了，就不再多說。","date":"2020-06-26","agreeCount":1,"discussionCount":0}