{"type":"article_comment","id":423798,"parentType":"article","parentId":20791,"uid":10918,"contents":"<a href=\"/article/item_id-423708#\" title=\"/article/item_id-423708#\"><blockquote>你連話語權是甚麼都不知道，怎麼不先去查一查再來討論？到公共版面秀無知給大家看很開心嗎？我實在沒辦法理...</blockquote></a><br>\n<br>\n啊？搬龍門乎？<br>\n所以黃之鋒有話語權然後就可以代表香港人，而吳斯懷雖然有話語權但因爲品蔥會員otoshikami認爲他是垃圾所以就不計？<br>\n<br>\n<blockquote><br>\n黃之鋒對臺灣難民法的發言可否看為請求而不是指指點點？<br>\n請求和指點的態度差別你看不出來？<br>\n如果黃之鋒自己一個人接受媒體採訪，表達希望台灣政府能庇護被中國迫害的香港學生<br>\n那大家都會當作這是請求，沒有問題，我們支持<br>\n但是他的選擇是他媽的跟在野黨開記者會給台灣政府壓力，還指定要修難民法<br>\n這就是指點，這樣懂了嗎？<br>\n幹我第一次看到有人要求幫助還指定方法的<br>\n感覺就像看到乞丐討錢還指定要你剛去銀行領出來的新鈔</blockquote><br>\n<br>\n1. 黃之鋒去歐美都有跟當地政客見面請求用人權法去制裁中港官員，我就奇怪了，從來沒有聽説過什麽“乞丐討錢還指定要你剛去銀行領出來的新鈔”的説法，反倒某些臺灣人就暴跳如雷<br>\n2. 有在野黨支持的話爲何不好好連結呢？衆多歷史的民權鬥士如昂山素姬都有向別國呼籲/建議如何幫助自己國民，而你就選擇一個“對當地政府指指點點”的角度看<br>\n3. 歐洲議會、英國、美國、日本、馬來西亞等已發聲會接收香港人，唯獨跟香港地理上文化上抗共立場上娛樂上那麽靠近的臺灣要香港人閉嘴跟正常途徑移民？<br>\n4. 正如樓上有某位臺灣會員說，你不同意你就跟臺灣政府表達，在品蔥挑機有何意義？<br>\n<br>\n<br>\n<blockquote><br>\n台灣人幾十年來反抗中國國民黨?<br>\n或許要求你要知道台灣歷史比較沒道理，我就不嘴你歷史差了<br>\n你以為台灣人從八十多年前二二八事件開始為了反抗中國國民黨流了多少血淚？</blockquote><br>\n<br>\n然而多次民選結果國民黨都勝出，就近的9合1國民黨大勝，這樣是“台灣人幾十年來反抗中國國民黨? 你對反抗的定義是什麽？大家可否說美國人幾十年來反抗民主黨、英國人幾十年來反抗保守黨、法國人幾十年來反對社會黨？<br>\n<br>\n<blockquote><br>\n我不明白你跟我說你們反國民黨跟我的論點有何關係<br>\n你覺得幾十年前國民黨白色恐怖的時候台灣人有搞甚麼在國外重建台灣的鳥事嗎？<br>\n那些在台灣反國民黨的人有去要求外國接收台灣難民嗎？<br>\n當時台灣多的是反抗國民黨到沒辦法繼續待在台灣的程度然後連夜偷渡到國外尋求庇護的<br>\n他們得到的只是政治庇護，不是移民，不要以為這跟黃之鋒要求的東西一樣<br>\n台灣人要的就是台灣，我們不會想在外地重建一個台灣，懂？</blockquote><br>\n<br>\n1. 難民法就是移民？説得是難民的話就近似政治庇護。<br>\n2. 如果你去連登走一轉的話，你會發覺普遍的説法是落地就要融入社區而不是保持香港人的身份，確實是有討論重建香港但選的地點是偏遠的歐洲/太平洋地區或小島，但這非主流意見，大家衹是互相brainstorm去找出一個最好出路。<br>\n<br>\n<blockquote><br>\n如果2019年沒有香港反送中運動你認爲半年前大選結果會如何？<br>\n蔡英文還是會贏啦，少贏五十萬到一百萬左右吧<br>\n你還以為香港反送中真的幫到蔡英文多少哦？<br>\n台灣總統大選到目前為止沒有一次選到最後藍綠沒有歸隊的<br>\n反送中頂多就是幫蔡英文衝了一點網路聲望，而且還是在距離選舉半年以前<br>\n實際上讓蔡英文勝利的還是美國的助攻、韓國瑜和國民黨的智障還有蘇揆的政策</blockquote><br>\n<br>\n美國助攻令到蔡英文及綠營大勝？有否link給大家看看這方面的研究/説法？韓國瑜和國民黨的智障？爲何韓國瑜拿下552萬票？朱立倫2016年衹有380萬票。綠營2018不是打敗嗎？當時臺灣人不是說投票是要將綠營趕走，人人喊打嗎？2019年年初小英的民調支持率不是剛過10%嗎？短短大半年就成爲史上無人匹敵的票后，何解呢？就是因爲你說的原因？<br>\n<br>\n當大選最白熱化，最後衝刺時綠營打什麽牌？經濟？小英個人魅力？政績？綠營過去四年有多建樹？<br>\n<br>\nhttps://www.youtube.com/watch?v=jqtpKLSukwk<br>\n請你，品蔥會員otoshikami跟大家大聲説話，綠營在大選前一星期出什麽牌<br>\n<br>\n另外記得否小英那個月份民調上超前韓國瑜？<br>\n6月。請問2019年6月這個地球上發生什麽舉世觸目的大事？請你大聲説話。<br>\n<br>\n即將來臨的2020臺灣總統大選與立法院選舉，受到香港情勢的影響而有了重要的轉折。<br>\nhttps://www.nippon.com/hk/news/l00260/<br>\n<br>\n【台灣大選】學者分析蔡勝韓敗原因：香港牌、主權牌、價值觀牌<br>\nhttps://www.hk01.com/%E5%8F%B0%E7%81%A3%E6%96%B0%E8%81%9E/420610/%E5%8F%B0%E7%81%A3%E5%A4%A7%E9%81%B8-%E5%AD%B8%E8%80%85%E5%88%86%E6%9E%90%E8%94%A1%E5%8B%9D%E9%9F%93%E6%95%97%E5%8E%9F%E5%9B%A0-%E9%A6%99%E6%B8%AF%E7%89%8C-%E4%B8%BB%E6%AC%8A%E7%89%8C-%E5%83%B9%E5%80%BC%E8%A7%80%E7%89%8C<br>\n<br>\n半島電視台：香港反送中牽動台灣總統選舉<br>\nhttps://www. cna.com.tw/news/aipl/202001110013.aspx<br>\n<br>\n【大選評論】野島剛：香港救了蔡英文，國民黨親中救了民進黨<br>\nhttps://www.twreporter.org/a/2020-election-japan-view-taiwan<br>\n<br>\n各界看台灣總統大選／香港亂局助勢 民進黨「躺著贏」<br>\nhttps://www.worldjournal.com/6728951/article-%E5%90%84%E7%95%8C%E7%9C%8B%E5%8F%B0%E7%81%A3%E7%B8%BD%E7%B5%B1%E5%A4%A7%E9%81%B8%EF%BC%8F%E9%A6%99%E6%B8%AF%E4%BA%82%E5%B1%80%E5%8A%A9%E5%8B%A2-%E6%B0%91%E9%80%B2%E9%BB%A8%E3%80%8C%E8%BA%BA%E8%91%97/<br>\n<br>\n<br>\n還需要我繼續嗎？我可以繼續貼，你大聲説話就可以了。<br>\n<br>\n<blockquote><br>\n寫信去世界各地的臺灣同鄉會或類似組織叫他們立刻解散<br>\n你邏輯壞死了是吧？同鄉會和在外地重建一個國家或民族是同樣的東西嗎？</blockquote><br>\n<br>\n不是要徹底做當地人嗎？還記著舊身份就是原罪吧？<br>\n<br>\n<blockquote><br>\n你現在做的是否刻意分化台港兩地？<br>\n笑死人了，分化個鳥蛋，香港從來就不是台灣的盟友，美國才是，懂？<br>\n不要以為有共同的敵人就是朋友<br>\n沒有武力，又不肯長期罷工搞破壞拖中國下水，你到底為什麼覺得台港之間有東西可以分化？<br>\n就算你硬要說香港是台灣的盟友好了，是盟友總要能互利，那你港能提供甚麼給台灣？<br>\n美中貿易戰香港貢獻的是哪邊？台海戰爭真的開打香港能有甚麼貢獻？<br>\n少在那邊一廂情願地講甚麼香港台灣唇亡齒寒之類的幹話，台灣跟香港可沒有陸路連接<br>\n無論香港爆了沒爆，共軍要攻台都是要過台海，跟你香港一點關係也沒有<br>\n就算香港沒爆，中共對台灣做的手腳也從來沒少過<br>\n所以你香港到底能對盟友有甚麼貢獻？</blockquote><br>\n<br>\n其實我明白你otoshikami就是不喜歡香港人，黃/藍/老/青/正途/難民都被你罵，何不老老實實說清楚，省得大家花那麽多力氣時間出辯論吧？香港臺灣是否盟友不是你一個人説了就算，小英當選時及當選後如何說？香港對臺灣有什麽貢獻？剛剛不是證明了嗎？沒有香港你現在大可能是中囯了。<br>\n<br>\n對了，臺灣現在僅存的邦交國對臺灣有什麽貢獻呢？臺灣對美帝有什麽貢獻呢？需不需要美帝子民來罵一駡臺灣？<br>\n誰說唇亡齒寒？香港人衹是善意提醒臺灣人不要被紅統，2019年年初有誰預料到2020年大選結果？香港人恐怕國民黨上場加速紅統所以說今日香港明日臺灣。你再一次選擇用惡意的觀點及立場去看香港人。不過我不介意的，這個世界什麽人都有，誰會沒有敵人誰會每個人都喜愛？有你這種憎恨香港人的臺灣人不出奇，香港人呼吸都是錯的吧，對不對？我接觸的大部分臺灣人跟你不一樣，我會用平常心去看。<br>\n<br>\n<blockquote><br>\n有大量無毛去臺灣最受歡迎的網上討論區去做分化工作是很有可能吧？香港也有人做過調查，香港討論區（香港流量最多的平臺）有大約7成留言來自大陸<br>\n幹，就跟你說你不懂ptt 不要亂講話，聽不懂欸<br>\n你不了解ptt 沒關係，但要做這種指責之前你都不用做一點功課，隨便亂講都可以的哦？<br>\n所以你說ptt 七成是五毛的資料到底哪裡來的？拿不拿得出來啦？</blockquote><br>\n<br>\n我上張貼大意說：聽説ptt有大約7成留言是來自五毛，不知真實與否。這個説法是不肯定，沒有可靠的source，我就是聽朋友說，所以我說不知真實與否。<br>\n<br>\n<blockquote><br>\n這種不理智的發言我不敢恭維<br>\n你那邏輯壞死的一大串我就不一一列舉了，一次回<br>\n<br>\n第一，你是多天真多不了解國際現實才以為美國是為了人道協防台灣？<br>\n你知道在武漢肺炎疫情以前世界上每年發生多少不人道的屠殺？那些大國介入了嗎？<br>\n事實上美國就是有利益在台灣，而且丟了台灣有可能傷到美國的根本，所以不協防不行<br>\n而台灣當然也得付出相對應的代價，台美合作是為了相互的利益，不是人道，懂？</blockquote><br>\n<br>\n利益當然會有，但會傷了美國根本？哪來的自信？<br>\nCrimea被俄國侵入美帝沒出手嗎？<br>\n歐洲議會、美國、英國、日本等不是出於人道而說會接受香港人嗎？<br>\n臺灣如果不出於人道而衹接收正途移民還有道德高地立於世上嗎？美國還可以打臺灣牌嗎？<br>\n<br>\n<blockquote><br>\n再來，我舉愛國同心會的會長和炒房的例子是為了說明台灣對香港的移民條件很寬鬆了<br>\n沒有要說香港人都跟他們一樣的意思<br>\n我認為移民條件應該要更嚴格，我從來就沒說我對於現在的規矩很滿意吧？<br>\n乖乖照規矩來只是最低限度的要求而已<br>\n不過對於邏輯壞死的你可能很難理解吧，沒有考慮到這點是我的錯，真抱歉</blockquote><br>\n<br>\n當然難理解啦，你表達能力那麽高超，需要出多一張貼來事後補救來堵塞自己的漏洞自圓其説，這還不是我的錯嗎？道歉就太嚴重了，不過我接受。<br>\n<br>\n<blockquote><br>\n最後，你到底要不要恨台灣真的不干別人的屁事啦<br>\n我個人也不是沒遇過討厭的香港人，也不是沒遇過可愛的香港人<br>\n但林北我是出於100%的理性告訴你我認為台灣對香港的移民應該更嚴格啦</blockquote><br>\n<br>\n誰跟你說臺灣對香港移民資格？從來由版大到現在才衹有你突然自説自話。你們要踢開藍絲廢老我絕對認同，你何不跟小英說？在這裏對香港人陰陽怪氣冷嘲熱諷你想達到什麽目的？<br>\n”噢！此臺灣會員説得對啊！我們香港人就來個自我審查，就算符合移民臺灣資格但不符合otoshikami的要求我們還是不要去好了！“<br>\n<br>\n<blockquote><br>\n請拿出證據你已要求黃安、吳斯懷、韓國瑜等人閉嘴<br>\n你這邏輯真的滿猛的，如果去他們的facebook留過言就算的話那還真有一大把</blockquote><br>\n<br>\n*你*<br>\n<br>\n<blockquote><br>\n你知道嗎，你們香港人就是這種對他們說的話好像事不關己的態度令人不爽啦<br>\n去年韓國瑜故意放日本人鴿子然後說日本人遲到，台灣多的是跑去日本網站道歉解釋的人<br>\n即使他們不支持韓國瑜，他們還是替他道歉<br>\n因為就算是這麼一個垃圾，只要他有話語權，他丟的臉還是全台灣人的臉<br>\n<br>\n為了避免你又理解錯誤，我說清楚<br>\n我並不是說其他香港人應該學台灣人代替他們道歉甚麼的<br>\n而是你們應該主動讓那些有話語權而且還能溝通的人知道你們不同意他說的話<br>\n不然就不要怪別人認為香港人想法都跟他們一樣<br>\n<br>\n不要又給我扯甚麼吳斯懷，我可沒拿林鄭月娥來跟你們比<br>\n對台灣人來說黃之鋒和林榮基這兩個人很夠代表香港人了</blockquote><br>\n<br>\n1. <br>\n黃之鋒遭網民圍插　事隔半天道歉<br>\nhttps://www.hk01.com/%E7%86%B1%E7%88%86%E8%A9%B1%E9%A1%8C/16649/%E9%BB%83%E4%B9%8B%E9%8B%92%E9%81%AD%E7%B6%B2%E6%B0%91%E5%9C%8D%E6%8F%92-%E4%BA%8B%E9%9A%94%E5%8D%8A%E5%A4%A9%E9%81%93%E6%AD%89<br>\n<br>\n美國「BLM」運動震散眾志 「國際戰線」被狠批黃之鋒道歉<br>\nhttps://std.stheadline.com/politics/article/1298141/%E6%94%BF%E6%B2%BB-%E6%96%B0%E8%81%9E-%E7%BE%8E%E5%9C%8B-BLM-%E9%81%8B%E5%8B%95%E9%9C%87%E6%95%A3%E7%9C%BE%E5%BF%97-%E5%9C%8B%E9%9A%9B%E6%88%B0%E7%B7%9A-%E8%A2%AB%E7%8B%A0%E6%89%B9%E9%BB%83%E4%B9%8B%E9%8B%92%E9%81%93%E6%AD%89<br>\n<br>\n2. 在大是大非前香港人都會出聲，不過對黃之鋒對臺灣的請求，雖然你很在意，但你得聲音是主流嗎？在臺灣是主流嗎？<br>\n<br>\n3. 韓國瑜基本上做什麽都有一大群人去圍堵，你舉的例子就算吧啦，就正如林鄭做什麽都會被圍堵，說這些有意思嗎？代表了什麽？就正如說太陽從東邊升起，小S是賤婦，陳冠希愛攝影，鄧佳華是大帥哥一樣，有營養有内涵有意義嗎？<br>\n<br>\n4. 你之前就強調話語權嘛，然後我舉了些例子是有話語權，你又不喜歡了。<br>\n<br>\n<br>\n<blockquote><br>\n你可以繼續認為這都是五毛在分化你夢想中美好的台港手足關係<br>\n反正今天有求於人的也不是台灣人，是吧</blockquote><br>\n<br>\n我不需要你來挖苦我對臺港關係的看法，我每天都上臺灣網，我有臺灣朋友，我有看臺灣及香港民調，你一個品蔥網民的這類陰陽怪氣我看得少嗎？你可能不是五毛，但你正在做的跟五毛有何分別？在此角度看將你打成五毛對你也不冤。<br>\n<br>\n對於正在發生人道災難面對險境的人說什麽”反正今天有求於人的也不是台灣人，是吧“，是什麽心理狀態，什麽類型的人才説得出口呢？當你打這句句子時你嘴角微翹心裏的愉悅感令你高潮迭起吧?<br>\n<br>\nWhat you say about others says a lot about you - 當你對其他人説了些負面的説話時其實你正正將自己最真實的一面呈現在各人眼前。","date":"2020-06-27","agreeCount":1,"discussionCount":0}