{"type":"article_comment","id":423708,"parentType":"article","parentId":20791,"uid":23171,"contents":"<a href=\"/article/item_id-423500#\" title=\"/article/item_id-423500#\"><blockquote>誰有話語權？黃林兩人都沒有民意授權，你的話語權定義是什麽？</blockquote></a><br>\n你連話語權是甚麼都不知道，怎麼不先去查一查再來討論？<br>\n到公共版面秀無知給大家看很開心嗎？我實在沒辦法理解，你要不要分享一下是甚麼感覺？<br>\n來啦，幫你查好了：<br>\nhttps://zh.m.wiktionary.org/zh-hant/%E8%AF%9D%E8%AF%AD%E6%9D%83<br>\n簡單來說就是你講話有人當一回事，媒體肯報，那就是有話語權<br>\n所以沒錯，你說的吳斯懷、黃安、韓國瑜都有話語權，台灣選邊中共的人也確實很多<br>\n<br>\n黃之鋒好歹也曾經代表香港社運到美國國會作證，香港也曾經有幾千人站出來挺林榮基<br>\n你現在是想表示這兩個人都沒有支持者，講話都是屁就對了？<br>\n然後你還拿吳斯懷這種垃圾來跟他們比？你這下限下滑的速度也太快了吧？<br>\n<br>\n<blockquote>黃之鋒對臺灣難民法的發言可否看為請求而不是指指點點？</blockquote><br>\n請求和指點的態度差別你看不出來？<br>\n如果黃之鋒自己一個人接受媒體採訪，表達希望台灣政府能庇護被中國迫害的香港學生<br>\n那大家都會當作這是請求，沒有問題，我們支持<br>\n但是他的選擇是他媽的跟在野黨開記者會給台灣政府壓力，還指定要修難民法<br>\n這就是指點，這樣懂了嗎？<br>\n幹我第一次看到有人要求幫助還指定方法的<br>\n感覺就像看到乞丐討錢還指定要你剛去銀行領出來的新鈔<br>\n<br>\n<blockquote>對時代力量有何看法？</blockquote><br>\n這黨從2018年就只是個笑話了，三個區域立委這麼好的開局四年後玩到一個都不剩<br>\n各種雙重標準空口白話搞政治鬥爭，默默做事的學者實業家被他們氣到的隨便抓都一大把<br>\n唯一令人佩服的就是已經小成那樣了還可以內鬥個不停<br>\n今天還發了一篇文宣大炎上，整個黨只剩一堆靠幻想搞政治的蠢左<br>\n這樣的看法你還滿意嗎？<br>\n<br>\n<blockquote>台灣人幾十年來反抗中國國民黨?</blockquote><br>\n或許要求你要知道台灣歷史比較沒道理，我就不嘴你歷史差了<br>\n你以為台灣人從八十多年前二二八事件開始為了反抗中國國民黨流了多少血淚？<br>\n<br>\n<blockquote>我不明白你跟我說你們反國民黨跟我的論點有何關係</blockquote><br>\n你覺得幾十年前國民黨白色恐怖的時候台灣人有搞甚麼在國外重建台灣的鳥事嗎？<br>\n那些在台灣反國民黨的人有去要求外國接收台灣難民嗎？<br>\n當時台灣多的是反抗國民黨到沒辦法繼續待在台灣的程度然後連夜偷渡到國外尋求庇護的<br>\n他們得到的只是政治庇護，不是移民，不要以為這跟黃之鋒要求的東西一樣<br>\n台灣人要的就是台灣，我們不會想在外地重建一個台灣，懂？<br>\n<br>\n<blockquote>如果2019年沒有香港反送中運動你認爲半年前大選結果會如何？</blockquote><br>\n蔡英文還是會贏啦，少贏五十萬到一百萬左右吧<br>\n你還以為香港反送中真的幫到蔡英文多少哦？<br>\n台灣總統大選到目前為止沒有一次選到最後藍綠沒有歸隊的<br>\n反送中頂多就是幫蔡英文衝了一點網路聲望，而且還是在距離選舉半年以前<br>\n實際上讓蔡英文勝利的還是美國的助攻、韓國瑜和國民黨的智障還有蘇揆的政策<br>\n<br>\n<blockquote>寫信去世界各地的臺灣同鄉會或類似組織叫他們立刻解散</blockquote><br>\n你邏輯壞死了是吧？同鄉會和在外地重建一個國家或民族是同樣的東西嗎？<br>\n<br>\n<blockquote>你現在做的是否刻意分化台港兩地？</blockquote><br>\n笑死人了，分化個鳥蛋，香港從來就不是台灣的盟友，美國才是，懂？<br>\n不要以為有共同的敵人就是朋友<br>\n沒有武力，又不肯長期罷工搞破壞拖中國下水，你到底為什麼覺得台港之間有東西可以分化？<br>\n就算你硬要說香港是台灣的盟友好了，是盟友總要能互利，那你港能提供甚麼給台灣？<br>\n美中貿易戰香港貢獻的是哪邊？台海戰爭真的開打香港能有甚麼貢獻？<br>\n少在那邊一廂情願地講甚麼香港台灣唇亡齒寒之類的幹話，台灣跟香港可沒有陸路連接<br>\n無論香港爆了沒爆，共軍要攻台都是要過台海，跟你香港一點關係也沒有<br>\n就算香港沒爆，中共對台灣做的手腳也從來沒少過<br>\n所以你香港到底能對盟友有甚麼貢獻？<br>\n<br>\n<blockquote>有大量無毛去臺灣最受歡迎的網上討論區去做分化工作是很有可能吧？香港也有人做過調查，香港討論區（香港流量最多的平臺）有大約7成留言來自大陸</blockquote><br>\n幹，就跟你說你不懂ptt 不要亂講話，聽不懂欸<br>\n你不了解ptt 沒關係，但要做這種指責之前你都不用做一點功課，隨便亂講都可以的哦？<br>\n所以你說ptt 七成是五毛的資料到底哪裡來的？拿不拿得出來啦？<br>\n<br>\n<blockquote>這種不理智的發言我不敢恭維</blockquote><br>\n你那邏輯壞死的一大串我就不一一列舉了，一次回<br>\n<br>\n第一，你是多天真多不了解國際現實才以為美國是為了人道協防台灣？<br>\n你知道在武漢肺炎疫情以前世界上每年發生多少不人道的屠殺？那些大國介入了嗎？<br>\n事實上美國就是有利益在台灣，而且丟了台灣有可能傷到美國的根本，所以不協防不行<br>\n而台灣當然也得付出相對應的代價，台美合作是為了相互的利益，不是人道，懂？<br>\n<br>\n再來，我舉愛國同心會的會長和炒房的例子是為了說明台灣對香港的移民條件很寬鬆了<br>\n沒有要說香港人都跟他們一樣的意思<br>\n我認為移民條件應該要更嚴格，我從來就沒說我對於現在的規矩很滿意吧？<br>\n乖乖照規矩來只是最低限度的要求而已<br>\n不過對於邏輯壞死的你可能很難理解吧，沒有考慮到這點是我的錯，真抱歉<br>\n<br>\n最後，你到底要不要恨台灣真的不干別人的屁事啦<br>\n我個人也不是沒遇過討厭的香港人，也不是沒遇過可愛的香港人<br>\n但林北我是出於100%的理性告訴你我認為台灣對香港的移民應該更嚴格啦<br>\n<br>\n<blockquote>請拿出證據你已要求黃安、吳斯懷、韓國瑜等人閉嘴</blockquote><br>\n你這邏輯真的滿猛的，如果去他們的facebook留過言就算的話那還真有一大把<br>\n<br>\n你知道嗎，你們香港人就是這種對他們說的話好像事不關己的態度令人不爽啦<br>\n去年韓國瑜故意放日本人鴿子然後說日本人遲到，台灣多的是跑去日本網站道歉解釋的人<br>\n即使他們不支持韓國瑜，他們還是替他道歉<br>\n因為就算是這麼一個垃圾，只要他有話語權，他丟的臉還是全台灣人的臉<br>\n<br>\n為了避免你又理解錯誤，我說清楚<br>\n我並不是說其他香港人應該學台灣人代替他們道歉甚麼的<br>\n而是你們應該主動讓那些有話語權而且還能溝通的人知道你們不同意他說的話<br>\n不然就不要怪別人認為香港人想法都跟他們一樣<br>\n<br>\n不要又給我扯甚麼吳斯懷，我可沒拿林鄭月娥來跟你們比<br>\n對台灣人來說黃之鋒和林榮基這兩個人很夠代表香港人了<br>\n<br>\n你可以繼續認為這都是五毛在分化你夢想中美好的台港手足關係<br>\n反正今天有求於人的也不是台灣人，是吧","date":"2020-06-26","agreeCount":2,"discussionCount":0}