{"type":"article_comment","id":425329,"parentType":"article","parentId":20791,"uid":23171,"contents":"<a href=\"/article/item_id-423798#\" title=\"/article/item_id-423798#\"><blockquote>所以黃之鋒有話語權然後就可以代表香港人</blockquote></a><br>\n跟你這種抓不到重點、邏輯壞死又沒知識還喜歡去脈絡化的人講話真的很累<br>\n對，沒錯，有話語權就能代表至少一部份人，講多少次了你聽不懂就是了啦？<br>\n吳斯懷就是垃圾，但他講的話也確實代表一群滯台賤畜，懂？誰跟你說他不算了？<br>\n幹而且你很喜歡拿垃圾來跟黃之鋒他們比是不是啦？還是你很喜歡拿垃圾出來秀下限？<br>\n要無限上綱的話，林鄭月娥不就最能代表你們香港人？<br>\n林榮基、黃之鋒、方仲賢、黎智英這麼多人都發表過類似的言論，通通代表不了任何人？<br>\n<br>\n<blockquote>黃之鋒去歐美都有跟當地政客見面請求用人權法去制裁中港官員</blockquote><br>\n啊黃之鋒到台灣來怎麼不也要求制裁中港官員就好？<br>\n台灣本來就沒有在接受外國難民的，憑甚麼就要為了你香港改變？你特別了不起？<br>\n制裁中港官員不會大幅影響國民生活，但接收難民會，你連這種程度的分別都看不出來？<br>\n<br>\n<blockquote>衆多歷史的民權鬥士如昂山素姬都有向別國呼籲/建議如何幫助自己國民</blockquote><br>\n是啊你也知道這是呼籲<br>\n那翁山蘇姬有在美國只跟在野黨議員一起開記者會要求執政黨政府修法嗎？<br>\n或是換一個達賴喇嘛有嗎？維吾爾族的米娜有嗎？<br>\n你他媽其他人呼籲外國幫忙都是在該國朝野有共識的狀況下發生的事<br>\n人家發表聲明前都會先連絡好，就算政府沒派人也會有執政黨議員在場<br>\n就你香港黃之鋒對台灣執政黨招呼也沒打，一上來就跟一個在野黨開記者會，呼籲個屁啊<br>\n你們香港特別猛，呼籲的方式跟其他人都不一樣的就是了<br>\n就算是最親民進黨的日本議員，有公開行程訪問台灣也是要禮貌上拜會國民黨，這叫尊重<br>\n你的尊重呢？<br>\n<br>\n<blockquote>臺灣要香港人閉嘴跟正常途徑移民</blockquote><br>\n對，就是這樣沒錯<br>\n台灣本來就沒有在接收國際難民，憑甚麼為了你們香港開先例？你哪根蔥？<br>\n誰說因為地理靠近文化相近就得接收難民？<br>\n<br>\n<blockquote>多次民選結果國民黨都勝出</blockquote><br>\n你要嘛邏輯再次壞死，要嘛連基本的台灣史都不懂就上來跟人嘴<br>\n你去隨便跟一個台灣人講因為現在國民黨還能選舉所以台灣人從來沒反抗過國民黨看看？<br>\n你肯定只會得到黑人問號和一句你他媽腦殘<br>\n國民黨還能選只代表他的勢力還沒根除<br>\n不可能影響台灣人幾十年來反抗國民黨黨國的事實，懂？<br>\n<br>\n<blockquote>難民法就是移民？説得是難民的話就近似政治庇護</blockquote><br>\n你看看你，又來了，教你一件事，上網跟人家嘴之前最好把你不確定的名詞查過一遍<br>\nhttps://zh.wikipedia.org/wiki/%E5%BA%87%E8%AD%B7%E6%AC%8A<br>\n「政治庇護不應和現代難民混淆，後者主要負責處理大量人口或非法移民 ... <br>\n政治庇護則重視個人，且多半是各案分別審查處理」<br>\n<br>\n<br>\n<blockquote>美國助攻令到蔡英文及綠營大勝</blockquote><br>\n開玩笑，五眼聯盟都直接跳下來幹爆國民黨了好嗎？<br>\nhttps://www.peoplenews.tw/news/0348b854-6438-44e9-820d-e8cb781a60cb<br>\n<br>\n為什麼韓國瑜票比朱立倫多？你要嘛根本沒在意過，要嘛你連四年前發生甚麼事都不記得<br>\n不然你至少都能自己得出一兩個答案<br>\n原因很多，我只給你其中一個網路上比較難查到的，其他你自己去查<br>\n四年前朱立倫參選代表的是國民黨內親美派的最後一搏，鬥下了親中派<br>\n他得不到親中派的支持，得票當然就少<br>\n<br>\n<blockquote>2019年年初小英的民調支持率不是剛過10%嗎</blockquote><br>\n所以說跟你這種講話靠印象的人討論真的很令人不爽<br>\n多謝習近平這白癡的元旦講話，2019年一月的民調有30%以上<br>\n<br>\n<blockquote>小英那個月份民調上超前韓國瑜？6月。</blockquote><br>\n抱歉，事實上是五月<br>\nhttps://buzzorange.com/2019/05/20/the-new-poll-of-2020-president-election/<br>\n再講一次，你發表任何言論前最好還是先多查查資料<br>\n<br>\n而且你貼了一堆新聞，有沒有發現你自己貼的全都是外國記者寫的？<br>\n外國記者和台灣人看台灣政治的差別在哪裡，你要是想不出來，這裡剛好有人可以告訴你<br>\n看兩分鐘就可以了，日本駐台記者矢板明夫觀察到外國記者和台灣人看罷韓的差別<br>\nhttps://youtu.be/-NMMSpcrvPs?t=56<br>\n外國記者對台灣內政沒興趣，他們的受眾是自己的國民，通常會把選舉結果和國際大事連結<br>\n讓外國人基本上不需要知道台灣內政也可以理解選舉結果<br>\n但實際上選前兩三個月台灣人自己的話題大多是韓國瑜的白痴言論和各種醜態<br>\n美中貿易衝突的走向、王立強共諜案和反滲透法，還有武漢肺炎<br>\n內政佔大多數<br>\n<br>\n所以我認為香港反送中的影響就是讓蔡英文多贏五十到一百萬票，就這樣<br>\n撐死了一百二十萬，不會再多了<br>\n蔡英文勝選主要的原因還是他的對手太廢，不是你香港的功勞<br>\n<br>\n而且若香港反送中對台灣選情真的影響這麼大的話<br>\n民進黨、時代力量、基進黨這些反中政黨的政黨票數應該要大勝才對<br>\n但事實卻是和中共站一起的國民黨、親民黨、新黨<br>\n還有說反送中是小波浪的柯文哲黨得到的政黨票數比反共陣營的還多<br>\n你要不要試著用你壞死的邏輯解釋一下這個現象看看？<br>\n<br>\n至於綠營有甚麼政績，你真的在意嗎？有需要我一條一條列出來嗎？<br>\n我真的列出來了你要怎麼辦？跟我討論這些政績有多少票嗎？<br>\n我就先列三條啦，不要太多：第一非洲豬瘟防疫，第二工輔法，第三農機補助<br>\n你覺得不夠我之後再列，這樣可以嗎？<br>\n你還有甚麼話可以大聲說沒關係，只是請你先查查資料，好嗎？<br>\n<br>\n<blockquote>香港對臺灣有什麽貢獻？剛剛不是證明了嗎？</blockquote><br>\n我只看見你證明了你自己的無知、愚蠢以及壞死的邏輯<br>\n<br>\n<blockquote>臺灣對美帝有什麽貢獻</blockquote><br>\n<blockquote>會傷了美國根本？</blockquote><br>\n我實在懶得跟你從頭到尾說明一遍<br>\n軍盲不怪你，但你香港還是國際大都會，怎麼會身為香港人連印太國際情勢都看不懂？<br>\n給你幾個關鍵字自己去查啦<br>\n台海航線與日韓海運、美國印太戰略、南海問題與高雄港、潛艦與台灣東部<br>\n美中科技戰封鎖華為、台灣電子業與矽盾、F35與台積電<br>\n你還需要更多嗎？<br>\n<br>\n<blockquote>臺灣如果不出於人道而衹接收正途移民還有道德高地立於世上嗎？</blockquote><br>\n工三小幹話<br>\n我再說一次，台灣本來就沒有在接受難民，非正規移民大多是個案而且數量很少<br>\n這跟台灣能不能立於世上一點屁關係也沒有，外國也沒有對此置喙的餘地<br>\n能決定台灣要不要接收難民的只有台灣人，懂？<br>\n<br>\n<blockquote>不是要徹底做當地人嗎？還記著舊身份就是原罪吧？</blockquote><br>\n別把你自己無限上綱的幻想塞進別人嘴裡，噁心<br>\n<br>\n<blockquote>誰跟你說臺灣對香港移民資格？從來由版大到現在才衹有你突然自説自話。</blockquote><br>\n你是金魚腦講過的話馬上能忘？<br>\n人家貼那篇ptt 的文章(https://disp.cc/b/163-brJ3)就有講不贊成香港移民，你回ptt 有七成五毛<br>\n啊你敢說你完全沒有影射他也是五毛的意思？<br>\n我就站這篇文的立場，告訴你這樣想的台灣人很多，他不是五毛，懂了沒？<br>\n<br>\n<blockquote>*你*</blockquote><br>\n你三小？就跟你說FB留言也算的話很多了，是不是省略主詞你就看不懂？<br>\n所以怎樣？現在要我必須貼自己FB給你看來證明是不是？<br>\n下一步是不是要我貼個人資料上來證明那是我的FB？你想無限上綱到甚麼程度？<br>\n<br>\n<blockquote>在大是大非前香港人都會出聲，不過對黃之鋒對臺灣的請求，雖然你很在意，但你得聲音是主流嗎？在臺灣是主流嗎？</blockquote><br>\n幹咧，前面其他人留言和ptt 文章下面一堆贊同不都說明這種想法很多了嗎？<br>\n你還要我貼其他ptt 文章給你嗎？<br>\nhttps://www.ptt.cc/bbs/Gossiping/M.1575914401.A.014.html<br>\n這篇文章底下大量贊同言論夠不夠？<br>\n啊所以你們都會出聲，那你們對這件事表示了甚麼？<br>\n還是你們都認為反正你們反送中幫到台灣了這是台灣欠你們的？<br>\n<br>\n<blockquote>你之前就強調話語權嘛，然後我舉了些例子是有話語權，你又不喜歡了。</blockquote><br>\n一個有話語權的人講話是代表一部分人的想法<br>\n但你故意拿吳斯懷韓國瑜這種立場很明顯和我們不同的垃圾來說嘴都不覺得羞恥就是了<br>\n順著你的邏輯，香港最有話語權的林鄭月娥不就代表所有你們香港人的想法？<br>\n這種屁眼想也知道不可能的幹話你也講得出來，你他媽腦浸水了是不是？<br>\n<br>\n<blockquote>我每天都上臺灣網</blockquote><br>\n笑死，網路看台灣還講這麼理直氣壯<br>\n我是不曉得你看得甚麼狗屎爛網啦，台灣網路現在根本沒幾個真的能看的討論區<br>\n真的有內容的怎麼可能看了還寫出這一堆狗屁不通的屎尿屁<br>\n<br>\n<blockquote>What you say about others says a lot about you - 當你對其他人説了些負面的説話時其實你正正將自己最真實的一面呈現在各人眼前。</blockquote><br>\n<blockquote>你可能不是五毛，但你正在做的跟五毛有何分別？在此角度看將你打成五毛對你也不冤。</blockquote><br>\n先不講其他人同不同意這句話和你超譯的問題，「負面」那兩個字哪來的之類的<br>\n你自己講別人五毛不就在說你自己最像五毛？是不是當你五毛也不冤？<br>\n引經據典還可以打到自己真的沒看過","date":"2020-06-28","agreeCount":0,"discussionCount":0}