{"type":"answer","id":77675,"parentType":"question","parentId":10297,"uid":12652,"contents":"看完后你还反对文革不？<br>\n<br>\n加☂密☂文☂档！ 速☂Kan☂<br>\n2019-06-04<br>\nhttps://w.url.cn/s/AkvXEuE&nbsp; 来源：搜狐网 <br>\n<br>\n国务院研究室、中纪委办、中国社会科学院，完成了《全国地方党政部门、 国家机关公职人员薪酬和家庭财产调查报告》。该报告披露：地厅级以上官员已形成官僚特权阶层。官僚特权阶层的公开年收入是当地城市人均收入的8~25倍，是当地农民年均收入的25~85 倍。<br>\n<br>\n131万中国县团级以上官员及其家属占有全民财富的80%; <br>\n<br>\n1996~2003年外逃资全流入境外的中高级官员及其家属帐户22000亿人民 币。至2010年6月底，全国个人储蓄存款达75200亿元，其中县、团、处级以上官员（包括离退休）及其家属的个人储蓄高于40000亿元。 <br>\n<br>\n中国资改以来，到1999年，全国每年的“储蓄增加额”都相当高，大约等于”工资总额”的80~9O%。 <br>\n<br>\n在1995年；“居民储蓄增加额”居然比该年的“工资总额”多出了44亿元。 <br>\n<br>\n2002年工资总额大约是1.2万亿，而居民储蓄却增长了1.5万亿。“新增居民储蓄“超出了“工资总额”3000亿元。 <br>\n<br>\n这种全世界罕见的怪事，只能有一种解释：财富被以非工资方式集中在少数先富者手中了。因为中国公众除工薪之外极难有其他收入，只有权商精英和贪官污吏才有非法收入。 <br>\n<br>\n所以，全国的权商精英和贪官污吏在加速贪钱，使全国银行的个人存款总额年年大大超过了全国工资总额。<br>\n<br>\n中国股市证券市场中的60000亿元，干部及其家属占了45000亿元，占75%. <br>\n<br>\n十多年来，中国7000万股民投入股市的3万亿现金，还剩1万亿，其余2万亿巨资，已被官商联盟所侵夺和消耗。 <br>\n<br>\n2007年深圳市城市人均年收入是32650元，地厅级以上官员财产在700万至1200万。这些官员的平均财产相当于一个普通市民250至300年的工资总和。<br>\n<br>\n2009年11月份仅一个月，各级官员的家属抢购金条、金币及黄金饰物的重量达50多吨！据该报告披露：<br>\n<br>\n全国有7省市及厅级及以上官员个人及配偶拥有财产超700万。概况如下： <br>\n广东省，平均800万至2200万； <br>\n上海市，平均800万至2500万；<br>\n浙江省，平均700万至2000万； <br>\n江苏省，平均700万至1800万； <br>\n福建省，平均700万至1600方； <br>\n山东省，平均700万至1500万；<br>\n辽宁省；平均700万至1400万<br>\n（北京未列入）7省市地厅级及以上干部及配偶拥有住宅数及平均面积如下： <br>\n<br>\n广东省，平均3.5幢，面积600平米至900平米； <br>\n上海市，平均2.5幢，面积450平米至850平米； <br>\n江苏省，平均3.5幢，面积600平米至800平米； <br>\n............<br>\n<br>\n以上7省市地厅级及以上官员的子女87% -95%，在金融、地产、经贸领域工作。在2010年中国财富管理论坛上，美林集团发表了最新的年度全球财富报告。2010年中国百万美元的富豪达到24万人，所掌握的财富总额达到9690亿美元，相当于其余13亿中国人创造的社会财富的总和。 <br>\n<br>\n据《远东经济评论》报导：至2010年3月底，大陆私人拥有财产（不包括在境外、外国的财产）超过一亿元的有3220 人。其中，有2932人（超过90%）是高干官员子女，他们拥有资产达20450多亿元，平均每人6.7亿元。这2932人中：广东1566人；浙江462人；上海225人；北京195人；江苏172人；山东141人；福建92人；辽宁79人。5个最重要的领域-金融、外贸、地产等行业中，85%-90％的核心职位掌握在高干官员子女的手中。 <br>\n<br>\n截至2005年底，仅海外高干官员子女亲属经营的中国进出口贸易每年就达1千多亿美元，拥有财产6干亿美元以上。海外定居的高干官员亲属超过100万，其中高干官员配偶子女20多万人。 马上要删，快看，并专发扩散！ <br>\n<br>\n[Mark Wain 2019-06-05]<br>\n<br>\nhttps://www.youtube.com/watch?v=vQmkxBVr59E&nbsp; ↆ<br>\nlee. Rubik 18 hours ago<br>\n一个国家有三千所普通大学。学生大多是自费苦读，毕业后很难找工作，但这个国家却有6000所党校，从中央、省、市到县，全是花纳税人的钱办学，全体学生都花纳税人的钱上学，读书期间还有高薪酬、高待遇、豪华包间，吃喝玩乐，挥霍享受，像度长假一样潇洒的上学，毕业时拿到党的建设，科学社会主义，管理学等课程的相关硕士、博士学位，有职有权，升官发财。令人不可思议的是，毕业生中犯罪率几乎是百分之百，从落马的贪官简历中看到，绝大多数都经党校学习毕业。<br>\n<br>\n選票与槍 12 hours ago<br>\n中國爆發革命の條件已經成熟！<br>\n貧富極度懸殊（2%權貴佔有80%財富）<br>\n階級固化（階層流通嚴重堵塞）<br>\n長期滯脹（經濟增長停滯，通貨膨脹導致物價飛漲，中共唯一的合法性消失）<br>\n官員棄共大逃亡（瘋狂轉移財產，全家移民海外）<br>\n大興文字獄（習時代進一步高溫高壓，言論鉗制，信息封鎖）<br>\n失業率空前高漲<br>\n信任系統崩壞（防兵如防賊，嚴管軍隊槍彈）<br>\n官逼商反（騰訊等大財團紛紛被開刀祭旗）<br>\n維穩缺金（財政赤字新高，維穩系統面臨癱瘓）<br>\n黨內鬥爭（等待捕習的火候）<br>\n香港民主運動此起彼伏（國內合理非摩拳擦掌蓄勢待發，渴望大規模遊行示威結束中共獨裁統治）<br>\n最佳的國際環境（美共關係惡化，貿易戰等持續升溫，美國鷹派全面執政掀起全球反共大潮）<br>\n<br>\n革命≠犧牲<br>\n起義不是共匪的打砸搶，革命黨的任務是暗殺中共高官，攻打縣市省政府，宣佈獨立，脫離中共！<br>\n蔣介石112人敢死隊參與的浙江起義中，除了極少數滿清高層拼命抵抗，其他被剝削的底層官兵只有簡單防守，就向新政權投降。而寫好遺書的敢死隊，最終傷亡幾乎為0！<br>\n<br>\n今天，摇摇欲墜的中共只需幾次象徵性的起義，或是「黃文雄」那打偏的一槍，就能壽終正寢。<br>\n<br>\n所有人都在等待中共的滅亡，等待改變，那么，為什麼你不主動施加影響！？<br>\n<br>\n2020年，中共垮臺后，<br>\n新的政府更需要我們像美國的民兵一樣，用槍瞄準執政者權力的邊界，保留神聖不可侵犯的革命權，捍衛來之不易的自由。<br>\n<br>\n槍在手，跟我走！<br>\n殺共匪，復自由！<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——2019.10.26 革命黨人<br>\n<br>\nMark Wain 1 second ago replied<br>\n革命要靠占人口多数的劳动群众，特别是其中的革命者。革命不能靠个人恐怖主义，它是不会成功的。[Mark Wain 2019-11-07]<br>\n_______________<br>\n<br>\n真共产党 = C.C.P. ≠&nbsp; 特色党（T.S.D.，TeSeDang，即假共产党）。反对盗国集团 ≠ 反对真共产党。要严格区分1976年反革命政变前后中国两个决然不同的阶段。 反共这个词是很不准确的，因为它既意味着反对真共又意味着反对假共，所以尽量避免这种具有歧义的词。同样，也不要使受用anti-C.C.P. 这个词，除非是要反对真共。反对特色党•盗国集团可以使用反特•盗国集团或反中特，即anti-T.S.D. 用反对共产党来代替反对特色党的后果是什么？就有为特色党张目的嫌疑，因为它是个假共，口头上的共，私底下反共——反对真共，所以就会变成为它帮腔了。无论如何，尽量不再使用共字；注意把共字改称特是最准确的用法。同理，反C.C.P. 或反CCP也都是不准确的用法。<br>\n<br>\n盼望特色党会体恤自己生活状况并得到改善，已经不可能了。正确的道路是全国人民分别在各地成立革委会，发动二次文革。只有社会主义能够救中国，也只有毛主席的继续革命路线能够使中国回归社会主义。一切其他办法都是无用的幻想。[Mark Wain 2018-10-18；10-30增补]<br>\n<br>\n*<br>\n<br>\n“四人帮”被抄家时，抄出了多少钱？<br>\n老夫子 乡村大课堂&nbsp; 5天前<br>\n<br>\n王张江姚“四人帮”，被抓前都是中共政治局常委，按现在的话说，都是国家级大干部。<br>\n<br>\n1976年10月6日，华国锋、叶剑英决定对“四人帮”隔离审查。<br>\n<br>\n逮捕四人帮后，汪东兴带人抄家，对四个人的“私人物品”进行封存。<br>\n<br>\n据汪东兴回忆录：他带领一行人首先前往江青住的房子，却发现十分简朴，根本看不出这是中央高级领导的住所。房子面积约有60来平方米，除了一些必要的家具，没有一件多余的东西。在江青家中翻找了一个小时，没有找到值钱的财物，仅从江青书房的抽屉里，找到8块钱。<br>\n<br>\n抄王洪文的家时，王洪文的妻子听完搜查组的情况说明，瞬间晕了过去。令人诧异的是，作为党中央副主席的王洪文家也是极其简朴，搜不到任何值钱的物件。<br>\n<br>\n最后前往张春桥、姚文元家，也和前两家情况一样。<br>\n<br>\n四人帮的家全部搜查完毕，总共搜到多少钱？——61块8毛钱。其中江青8块钱是最少的，王洪文的钱稍多一点，20多块。<br>\n<br>\n这让人不禁十分奇怪，威风一时的四人帮，怎么经济竟然如此拮据？<br>\n<br>\n都说毛泽东时代干部清廉，真没想到，连政治上罪大恶极的“四人帮”也如此清贫。想想现在的贪官动辄就能抄出几个亿，真令人默然无语。<br>\n<br>\n阅读 10万+ 在看7005 <br>\n<br>\n发自我的 iPhone<br>\n<br>\n评：四人帮是错误的称谓，对他们正确的称呼应当是继续革命四杰。[Mark Wain 2019-01-07]","date":"2019-11-13","agreeCount":0,"discussionCount":0}