{"type":"answer","id":145853,"parentType":"question","parentId":16716,"uid":27926,"contents":"以下内容來自：&quot;Study confirms flu likely spreads by aerosols, not just coughs, sneezes&quot; 《研究證實流行感冒可以通過氣溶膠傳播，而不僅限於咳嗽和噴嚏》<a href=\"http://www.cidrap.umn.edu/news-perspective/2018/01/study-confirms-flu-likely-spreads-aerosols-not-just-coughs-sneezes\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.cidrap.umn.edu/news-perspective/2018/01/study-confirms-flu-likely-spreads-aerosols-not-just-coughs-sneezes</a><br>\n<br>\n發表時間：2018年1月19日<br>\n<br>\n簡單的來説，病患的呼吸就可以傳播疾病。為他人負責，患病請在家休息，不要去公共場所。<br>\n<br>\n<blockquote>Sick people can pass flu to others just by breathing, according to a new study showing how the virus can spread by airborne routes, with the role of transmission from coughing and sneezing smaller than previously thought.<br>\n<br>\n[...]<br>\n<b>Researchers: Stay home when sick!</b><br>\n<br>\nDonald Milton, MD, MPH, who led the team and is a professor of environmental health at the University of Maryland School of Public Health, said in a press release from the college that sick patients contaminate the air around them, just by breathing, and not just by coughing or sneezing, especially during the first few days of illness.</blockquote><br>\n<br>\n<br>\n以下内容來自：&quot;Alert: Important coronavirus context for ophthalmologists&quot;《警報：與眼科醫生相關的冠狀病毒重要信息》<a href=\"https://www.aao.org/headline/alert-important-coronavirus-context\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.aao.org/headline/alert-important-coronavirus-context</a><br>\n<br>\n發表時間：2020年1月28日<br>\n<br>\n其中提到：<br>\n<blockquote>Anecdotal reports suggest the virus can cause conjunctivitis and possibly be transmitted by aerosol contact with conjunctiva.</blockquote><br>\n過往病例報告顯示病毒在氣溶膠中通過眼結膜感染，導致結膜炎。<br>\n<br>\n<br>\n以下内容來自：&quot;Expert reaction to news reports that the China coronavirus may spread before symptoms show&quot; 《對於中國冠狀病毒可能在症狀發生前傳播的專家意見》 <a href=\"https://www.sciencemediacentre.org/expert-reaction-to-news-reports-that-the-china-coronavirus-may-spread-before-symptoms-show/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencemediacentre.org/expert-reaction-to-news-reports-that-the-china-coronavirus-may-spread-before-symptoms-show/</a><br>\n<br>\n發表時間：2020年1月27日<br>\n<br>\n其中提到：<br>\n<blockquote>As I stressed, good containment and hygiene measures are essential, especially hand hygiene which is a principal transmission route – probably also for symptomless transmission. Wearing face masks may give a false sense of security if aerosol coughs contain submicron particles.</blockquote><br>\n“如我所强調，好的隔離和衛生方法是最重要的，尤其是<b>手部衛生——</b>手可能是無呼吸道症狀傳播的最主要途徑。由於<b>咳嗽可以產生超小氣溶膠微粒</b>，戴口罩會帶給人錯誤的安全感。”<br>\n<br>\n<blockquote>Our paper on the related human coronavirus 229E showed it survived over 4 days on common materials such as plastics, ceramics, glass and stainless steel, making regular surface cleaning and hand hygiene paramount. Several authors have advocated everyone wearing gloves, as we do in microbiology labs, carefully removing them and then washing hands.</blockquote><br>\n“我們（之前）在對人類229E冠狀病毒的研究中發現該病毒能在普通物質表面——如塑料、陶瓷、玻璃、不鏽鋼表面存活4天以上。這使得<b>清潔物品表面和洗手變得極其重要</b>。其他作者也建議每個人都戴手套，就像我們在病毒實驗室裏一樣，脫手套時小心，然後洗手。”","date":"2020-02-01","agreeCount":0,"discussionCount":1}