{"type":"answer","id":206129,"parentType":"question","parentId":20963,"uid":29187,"contents":"姨学分类法<br>\n黄俄干部：第一代是苏联背景的共产国际，代表周恩来刘少奇邓小平陈云<br>\n山东老干部：黄俄培训出来的土鳖干部，梁山系，黄俄苦力。代表毛泽东习近平<br>\n改革开放干部：改革开放前被打倒的地主阶级资本家中产阶级知识分子，黑五类，改革开放后崛起的李鸿章买办集团，GDP利益集团，科举技术官僚。代表江泽民温家宝<br>\n<br>\n[16:30]主持人：您常常说山东老干部这个群体，而且您说毛泽东是创造山东老干部这个群体的在中华人民共和国的代表性人物。 而且我们看“山东老干部”这个讲法，山东人确实占了中华人民共和国高层政治精英超越人口比例的一大部分。 这有什么特别的历史性因素吗，还是说这只是一个巧合？<br>\n[16:58]刘仲敬：这个有它的生态性因素，也有历史性因素。 生态性因素是为主的。 比如说，意大利的公务员一般是那不勒斯人，而那不勒斯人比米兰人要穷得多。 原因是因为，那不勒斯人热爱当官，他们认为当官是最了不起的；而在米兰人看来，做公务员是没什么前途的，资本家才有前途。 越是落后的地方，当官就显得越伟大；越是先进的地方，当官就越是没什么了不起的。 结果反而是，最富有地方的公务员一般是来自于最穷困地方的人。 山东当然是那不勒斯那种性质的地方，官本位。 正是因为它穷困，所以它比较官本位。 比较富裕的地方，做官就不值钱。 这是生态性因素。 历史性因素，那就是一个苦力问题，就是征服者的辅助部队问题。 满洲人和共产党老黄俄的人数都是很少的，它需要有自己的苦力辅助部队。 满洲人是理所当然认为天下就是分等级的。 共产主义是讲绝对平等的，但是实际上，绝对平等的社会是没有政治的，有政治就已经说明不平等了。 他们必须违背他们字面上的理论，用一种歪曲的方式来解释。 实际上他们还是需要仆从。 真正的黄俄需要一些本土干部，而且本土干部的人物必须比他们多得多，就像是汉军要比满洲八旗多得多，那样才能维持。<br>\n[18:31]这时候，生态性因素就起作用了。 满洲人，你可以说有一部分是因为地理顺序，它先北而后南，跟它接触最早的人比较容易被它招募，然后用来镇压扬子江以南的那些当时还在反抗的人。 但是共产国际就不是这样了，它是从广州和上海开始的，然而它招募的大部分干部却是抗战后期从山东、山西、华北这些地方招募过去的。 这就是生态性因素在起作用了。 赣南的干部，像王佐和袁文才那些人，背后还有一些宗族组织，不大听话；而华北呢，正如袁世凯所说，华北是以小农为主的地方，社会散沙化的程度比起宗族 还在的扬子江以南要严重得多，所以他们要费拉得多。 最后证明，他们比起赣南人或者大别山地区的山民更适合于发挥苦力干部的这种作用。 这个作用要等到朝代进入中期以后才表现得很明显，因为苦力干部是没有政治主动性的。 汉军如果没有满洲人在背后撑腰的话，它就完全失去了主心骨，土崩瓦解了。 印度公务员如果没有极少数的几千个英国人和几万个欧洲人的支持的话，几百万印度人就全部垮台了。 基本逻辑就是这样的。 在政权的早期，黄俄——像周恩来和康生这种人起决定性作用，赵紫阳和焦裕禄这种人屁也不是；但是朝代稳定以后，政治上的决定变得没有什么重要性了，一切只 需要守成，这时候就出现了苦力干部的大繁荣。 雍正和乾隆年间就是山东老干部在清朝大发展的时期。 那时候，满洲人渐渐退居幕后。 而长江以南呢，反清复明的情绪还有，士大夫阶级还隐隐约约觉得清朝不正统。 因此，像田文镜这一类的山东河南人的地位就迅速上升了。<br>\n[20:38]共产党的情况也是这样的。 山东老干部是在抗战后期被招募的。 共产党的结构是这个样子的：黄俄在中心；早期干部在外围；延安抗战以后招募的干部在最外围，但是他们是批量最大的一批。 我们要注意，在抗战后期以前，共产党手下的人是没有多少的，土地和人都很少，需要的公务员人数不多，干部队伍不是一个重要问题。 抗战后期以后，统治区域大大扩大。 虽然你也可以说主要是负资产，但是管理人员的需求极大扩张。 你必须降低标准，招募和训练更多的干部。 这时，抗战结束了，山东老干部从海路进入满洲。 满洲人在政治上是不可信任的，但是他们的技术资源是绝对必需的，因此满洲主要是一个山东老干部统治的地方。 三大战役结束以后，这时才是共产党实行殖民主义的核心时期。 首先，共产党内部这时仍然是黄俄老干部主持，毛泽东只是一个半傀儡式的人物。 他试探性地想打一下高岗和饶漱石，就被苏联吓回去了。 他就很清楚自己的地位了。 这时他还非常依赖苏联的供给和组织。 像辽沈战役，依靠的就主要是苏联运输人员，根据二战时期铁路调配的经验，从齐齐哈尔、内蒙那一条线，迅速地从铁路运来大量物资，到锦州边界来打远征军。 没有普法战争式的这种大规模的铁路联运、物资没有办法集中的话，这个仗是没法打的。 而这种计划经济最高境界的调配完全超出了毛泽东和土鳖干部的能力范围。 即使像陈云这样的人，也只能打下手。 直接上阵的就是刚刚从苏联攻打德国的前线下来的人。 那时候的后勤任务是极端重的，全国的物资和男丁都要送到柏林去。 那些经验丰富的苏联战争干部利用满洲的铁路网替它主持，要不然什么都没有办法。 然后接下来开始接管土地的时候，就要办大量的干部训练班，在哈尔滨和天津各地开办。 这是高级的干部训练班，训练的是满洲干部。<br>\n[22:58]中国共产党号称四大野战军，其实只有林彪的四野是真的野战军，其他三个野战军都是不顶用的。 可以具体地说，彭德怀的西北野战军，一直到南京都要失陷的时候，他进攻马鸿逵和马步芳这些军阀还打了败仗，让穆斯林民兵的联军一直打到咸阳城下。 在林彪进攻辽沈的时候，宁夏的马鸿逵还可以派出他的部队越过沙漠到陕北来攻占三边，而陕北的西北野战军完全没有办法把他们赶走。 这是他们的战斗力不如民兵的体现。 聂荣臻的部队打不过傅作义的也跟民兵差不了多少的部队。 粟裕和陈毅的部队完全依靠大连运过来的炮弹。 而下江南的时候，首先，四野的满洲部队是正面作战，最艰苦的作战，从长江中游一直穿到广州；然后向西南卷过来的时候，邓小平的部队承担不了清扫那些战斗力本来很弱的地方 部队的任务，还是要靠林彪出兵到重庆去发挥主力作战的作用；向东，向江西和浙江方面前进，白崇禧的几个师足以抵抗华东野战军的部队，华东野战军像邓小平一样完成不了任务，又需要 林彪向东卷过去。 结果等于是，林彪不但是在中路的正面主战场作战，而且东路军和西路军都完不成任务，完全要依靠四野向东面拨一拨人、向西面拨一拨人去支持他们。 而彭德怀的西北野战军在打不赢马家军以后，还是需要从满洲运重炮和火箭炮过来。 火箭炮是苏联在二战时期的利器，而马家军主持的那些一战以前规模的堡垒是抵抗不了苏联的二战武器的。 后来宁夏的那些人就抱怨说是，他们从来没有见过像火箭炮这样的东西，远距离轰击，把他们的堡垒完全烧光了。 就是靠这些人的支持，彭德怀才能打下兰州。 实际上，三大野战军都是扶不起来的，完全依靠林彪的四野。 而林彪的四野是什么呢？ 是苏联的上级、日本满洲部队的底子、中间夹一拨山东老干部。<br>\n[25:26]在华北，天津和满洲办的学习班接管华北，提拔出华北的小干部来；华北的小干部再在一些名不见经传的例如山东菏泽、河南漯河、山西阳曲这些县城办 干部训练班；然后这些干部训练班出来的干部再南下，山东河南集团南下接管毛泽东的老家湖南。 你也可以看出，毛泽东在这个时候基本上是一个傀儡。 他自己的老家湖南是由山东河南老干部负责接管的，湖南本地人没有地位。 所有的县委书记都是干部训练班的学员，这些干部训练班的学员学好了以后跟着军队南下，然后他们就地安插，就变成各县的县委书记了。 本地人，即使是本地的共产党员和本地的共产党游击队员，只能担任很次要的职位。 主要的职位都是由这批山东河南人担任的。 江西则是另一批从山西和河北开来的干部。 四川是由山西和山东的两个训练班的干部担任的，也不是本地人。 邓小平是四川人，但是他在干部会议上明确指出：“有些人说四川的人才是在青年党的各地方干部身上，这是绝对不对的。这些人是信不过的，是属阶级敌人。他们投降 我们，我们要甄别以后再用。我们还是要用南下老干部。”大体上就是这个意思。 南下老干部就是一些次要学习班出来的人。 东北和天津的学习班培养出来的是高级干部，相当于满洲人；这些各县份的学习班培养出来的是数量大得多的低级干部，县委书记一级的干部，到长江以南的各省去 接管政权。 这就是国初的殖民主义结构，相当于是满洲人南下的时候，满洲八旗、绿营、山东河南人，然后才是吴越人和闽越人被压在底层。 这种殖民主义结构，第一通过干部培训班和地方干部的任命体制发挥作用，第二通过苏联援建的那一百多个项目体现出来。 那一百多个项目当然核心是苏联代表，外围是山东老干部。 再其次就是我所属的这种人，旧知识分子和技术人员。 他们的来源都是靠不住的，但是还是需要用他们。 再往下，各地方招募的真正的本地农民工，那是最底层的。 这就是殖民主义结构。 这个殖民主义结构在政权和国有企事业单位这两只脚内部一直延续至今。 这就是为什么国有企事业单位不是一个简单的经济问题的缘故。 它是一个相当于太平天国以后驻杭州的驻防八旗这样的问题，它是一个政治问题。 它至少是象征着政权的支柱问题，不能把它交出去。<br>\n[28:35]1950年代的那一次大殖民来的外来干部，比如说山东老干部先到满洲去，然后随着满洲军南下来到了吴越，就在上海和杭州安下家了，可能娶了本地 资本家的小姐之类的，然后就变成了新的统治阶级。 以后的历次运动没有把他们拔断根，文化大革命也没有。 文化大革命后期他们又复辟了，邓小平政权是他们的全面复辟。 他们至今还在，全国的各县还是1950年代最初像八旗兵一样赶到各地县份的这个八旗集团的后裔的三亲六戚在当权。 而由于以后毛泽东意识到这样的官僚体制僵化以后可能会对他不利，企图整顿他们，邓小平又企图对他们进行现代化，但是都没有成功。 他们成功地形成了一个排他性的政治集团，所有的干部都是他们裙带关系的成员。 改革开放以后那些新来的大学生之类的，以各种方式，包括肉体的，甚至可能主要是肉体的联姻方式，加入了他们的集团。 现在这个集团就是共产党本身，也就是中华人民共和国本身。 黄俄集团在依靠美国人的力量驱逐和背叛苏联以后，赶走了他们的上司，仍然位于最高地位。 但是他们的人数是很少的，无论如何也超不过15%。 大部分是山东老干部。 改革开放干部和其他的依附集团加入进去以后，被稀释在山东老干部的圈子之内，缺乏自身的政治主动性。 所以你可以看出，山东老干部和黄俄形成的这个阶级联盟就相当于是满洲八旗和汉军的阶级联盟一样。 它就是帝国本身，没有它就没有帝国。 其他部分是可以忽略不计的，可以简单地视为降虏。 当然，山东老干部并不全是山东人，例如河南人和山西人占的比例也不少，但是第一，在人数上山东人是最多的，第二，他们的象征性最强，所以也可以用 山东老干部来称呼这些人。 之所以是这样是因为，山东老干部是首先从海路进入满洲的一拨人，满洲的资源掌握在他们手里面；而山西和河南的那些老干部虽然往往也是同一个训练班出来的，但是势力是没有 那么大的。","date":"2020-03-14","agreeCount":3,"discussionCount":1}