{"type":"answer","id":197814,"parentType":"question","parentId":20500,"uid":18048,"contents":"楼上说毛腊肉外交不行的，其实更准确的说法是毛腊肉时期你国的资源不行，腊肉确实还是有些能力的。<br>\n<a href=\"https://www.lzjscript.com/archives/1291\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈医师访谈刘仲敬第23集</a><br>\n<blockquote>[00:06:18]而且，毛泽东是一个优秀的权术家。毛泽东这个人的特点——这一点也可能是东亚小知识分子或者费拉社会的主要特点，他们在一个方向上是领先于全世界的，就是用妾妇之道那种阴柔的权术。原因也很简单，就是因为他们是靠吃这个过日子的，而且出身又很低贱，如果在这一行不是耍得很精的话，你早就死了。这个逻辑就像是，一般的说法认为，盲人的听觉特别敏锐，因为他对听觉的依赖性超过正常人。有眼睛的人一般是能用眼睛看就不去听的，而他不得不经常锻炼他的听力，他通过听力方面的细微信息解读出大量材料的能力就要远远超过眼睛很明亮的人。其他地方，特别是强者和蛮族征服者，在玩弄权术这方面一般是极其不行、极其幼稚的，原因也就是因为他没有这个必要。任何事情都是需要成本的，至少上帝给每个人都是二十四小时，你能够打赢的，你根本没有必要去骗。而你如果一天到晚像后宫里面的女人一样动小心思怎么样骗的话，你的战斗力也就起不来了。对于你来说，这是根本不划算的事情。所以，蛮族征服者一般都认为降虏很狡猾，而降虏都认为蛮族征服者很愚昧，英国人和印度人的关系、印度人和中亚人的关系、罗马人和埃及人的关系向来都是这个样子的。虽然他们可能是在降虏这个坐标负的一边和在征服者这个坐标正的一边处在各种不同的位置上，我只能做定性分析而不能做定量分析，但是这个基本盘是不错的。像以前（其实现在仍然是）男权社会普遍的歧视妇女的言论说的那样，男人想要在斗心眼方面斗赢女人，这是毫无希望的事情，你只要生下来是一个男人，你认输算了吧，差不多就是这么一回事。<br>\n<br>\n[00:08:17]尽管毛的势力从来都不如苏联，但是他判断权术斗争的能力，凭良心说，还真是在赫鲁晓夫之上的，赫鲁晓夫跟他比起来就是一个粗心大意的人。当然，依靠权术判断力，缺乏硬的信息，也可能会搞出很多笑话来。就是说，你对基本材料一无所知，全凭你对权术的感觉去分析，可能会闹出极大的错误来。例如，毛泽东以前曾经就说过，他认为希特勒是一个傻瓜，是墨索里尼的傀儡，墨索里尼狡猾得很，他才是真正NB的人物。这就说明他对欧洲的形势根本不了解，不了解德国的基本盘和意大利的基本盘差别有多大。所以，在听他说这句话的美国记者斯诺（当然他也是共产国际的人）听起来，肯定觉得毛泽东简直是一个跟非洲刚果部落的黑人差不多的外行。但是即使在这个外行的基本盘里面，他也不是完全错误的。一般来说，照欧洲人的习惯来说，就是拉丁人更狡猾、日耳曼人更蛮族，基本盘就是这个样子的。墨索里尼确实也是一个比希特勒更圆滑的人。他之所以最后不行，是因为意大利的国力根本不行，而且意大利国内的大部分势力并不支持他。希特勒就要更蛮一些，更喜欢耍硬的，而墨索里尼确实是更喜欢耍狡猾。所以，毛泽东在这一点上的直觉倒是真没有错。<br>\n<br>\n[00:09:46]赫鲁晓夫上台以后，他推断出赫鲁晓夫是新人，又没有杀过人。而且他放了斯大林抓起来的很多政治犯，给大家补发工资。斯大林从东欧国家掠夺了很多东西，他也给你减轻。对中华人民共和国这方面，他也不像斯大林那么残酷。比较外行的人就觉得，这真是天下归心，仁君上台了。毛泽东却敏锐地撇开表面看实质：这一定是说明赫鲁晓夫在体制内的根基不像斯大林那么硬。而且照马基雅维利政治学的基本原则来说，施恩于人，很容易被人恩将仇报；用恐怖来统治人，别人却很难对你恩将仇报。所以，赫鲁晓夫是一个比斯大林更弱的角色。他对斯大林当然就像对蒋介石一样并无真爱，他只是怕斯大林而且离不开斯大林而已。如果斯大林变得软弱了、有机会取而代之的话，他是毫不犹豫的。现在赫鲁晓夫上来了，他认为机会来了。他统战东欧国家，统战拉美和全世界的共产党，统战苏联共产党的内部人，包括米高扬这些人，摆出一副我是斯大林元帅最好的维护者的样子。赫鲁晓夫你虽然有很多优点，但是我还是要用长辈教训晚辈的口吻来教训你。我并没有要夺你的权的意思，一点也没有，绝对没有，我只是作为顾命老臣在给你指点指点，比如说你这样说斯大林的坏话在国际社会的影响不好、对我们所有共产党都不利之类的。那么在苏联党内拥护斯大林的老臣是不是跟着我这个热爱斯大林的人一起走，就把你赫鲁晓夫架住了，然后一点一点的，你赫鲁晓夫变成张闻天了，我就上台了。<br>\n<br>\n[00:11:25]这个权术虽然没有成功，但是我们还是必须公正地说，这在当时的权力格局之下是任何想要篡位的东方人所能够采取的最佳策略。他之所以没有成功，是因为硬指标不够，你怎么也成功不了。田忌赛马的前提是，我用我的上士去打你的下士，我最好的打你最坏的，我还能打赢，那就是说我们的差别还不是很大。但是如果你最好的马是100分，最差的马是70分，而我最好的马都只有30分，最坏的马是10分，我拿自己最好的马去打你最坏的马，我还是一败涂地。毛泽东就落到了这种下场。但是这并不是说他的策略不好，你顶多说他根本就不应该打篡位的主意。如果要打篡位的主意的话，没有比他采取的更好的策略了，这是千真万确的事情。他之所以不行就是因为，所有的苏联人，无论是爱斯大林的还是反斯大林的，亲共还是反共的，在党内是属于哪一派的，所有的俄罗斯人，哪怕他是格鲁吉亚人或者高加索人，毫无例外地歧视东方人。他们可以接受西方人的统治，但是不可能接受东方人的统治。格鲁吉亚人好歹还算是基督徒，乌克兰人还算是比俄罗斯人高级一点的人。要让鞑靼人、蒙古人、亚洲人来当权，这是没有任何人愿意认真考虑的事情。当然，这种感情会以理论分析的形式展现出来。就是说，我们讲正统的马克思主义和列宁主义，当然在这方面毛泽东也是事实证明他毫无水平，他的马列主义著作还是苏联专家替他编的，他能够写出来的东西都是根据三国水浒那一套写出来的，当然那样你更不行了，我们再请几个匈牙利的、东德的马克思主义专家来给你振振有词，你简直就接不上话，你毛泽东算个毛啊。<br>\n<br>\n<br>\n</blockquote>","date":"2020-03-08","agreeCount":2,"discussionCount":4}