{"type":"article_comment","id":489715,"parentType":"article","parentId":15080,"uid":20643,"contents":"国外靠关系比国内更甚。<br>\n大半的工作机会根本不会公开po出来，直接内部消化。<br>\n导致你没有行业熟人，你连谁家招人都不知道的。<br>\npo出来的基本都是内部实在找不到合适的或者做做样子。<br>\n<br>\n另外就是说工会的，有工会的工作移民进不去。大多是市政工程，建筑，公交司机，公务员这种。<br>\n工会就类似于国内的体制内，就是一些门槛不高，技能不强的工作岗位，为了防止被淘汰裁员，被低价劳动者替代，形成的维护自身既得利益的组织。放开市场竞争的话，这些人的待遇会明显下降，所以利用工会设置障碍。<br>\n某些方面已经成为阻碍行业发展的毒瘤，但是一时半会也解决不掉这么大的既得利益势力。<br>\n<br>\n一般的私营企业，普通行业是没有工会的。比如你见过硅谷程序员工会吗？所以新移民基本不可能加入工会岗位。而且这里裁员也比国内容易，国内N+1补偿，是按月计算的。N=工作年限。这里是按天算的。。。每工作一年给2天，法定最低是5天。中国想要裁员一个工作一年的，（不是开除），至少需要2个月工资补偿，这里给5天工资就可以打发你回家了。<br>\n<br>\n第一份工作对本地人都很难，很多本地青年都是志愿者做白工，在行业里积累经验的。<br>\n何况移民。工作经验不被承认，行业人脉基本没有。<br>\n找工难上加难，很多时候还有over qualified问题，你说你一个硕士，愿意自降身价去和大专学生抢工作机会，你愿意，公司都不同意。当然除非是labor工，不问出处，有手就能干。这也是大多数新移民第一份工作的必经阶段。<br>\n<br>\n如果想要靠工作移民，还有个方法，花钱买，有一些移民的岗位其实技术含量不高（就是蓝领+偏远地区，苦活累活）。<br>\n招谁进来都能干。可以找中介花钱买进去，做一年申请移民，工作经验都是真实的。就是花钱买这个招聘名额。比投资移民也省钱。<br>\n<br>\n另外排除掉出来留学毕业的，在中国已经工作的移民，出来能找到原来本行专业工作少之又少，除非原来就是理工科，工程类,IT类（那也面临重新考职业资格的问题。）在国外找工作难易程度，只分两种，IT和非IT。其他的，一般白领，管理岗，几乎来了工作经验都不承认，也没有合适你的位置。大多数新移民都是推倒重来，这个推倒的时期因人而异，3-5年，阶级下降是必然的。<br>\n说几个方向：<br>\n1.吃中国移民这碗饭，赚中文圈子钱。比如房产经纪，保险经纪，汽车销售，驾校教练。<br>\n适合英文还可以的，因为考这些资格证可是要用英语上课学习的。<br>\n<br>\n2.做蓝领：卡车司机，电工水暖，装修盖房，修车。这个可能适合男性多一些。不需要什么语言，大多也还是做中国人生意。苦点累点，但是有个几年过个中产日子不难。<br>\n<br>\n3.想办法做中介类，倒腾中国和外国两头的信息差。比如留学移民中介，代购，各种生活服务类中介。比如我知道的有中国下岗女工出身，英文啥也不会，但是做家政保姆类的出身，从自己干活现在到做中介，两头抽成。还有搞赴美生子月子中心代理什么的，总体思路和1类似，但是方向比较偏门，要选一个好的领域。好处是不需要考当地政府的资格证，并且比打工有发展。<br>\n<br>\n我知道品葱这里的风气，很多人都说要脱支什么的，之前发过一个帖子被喷，为什么出了国还要找简体中文的赚钱机会。但这是现实，大多数人没有那么厉害，语言也到不了那个程度，撕逼甩锅也没有三哥那个不要脸的水平。大多数移民还是吃中文圈吃这碗饭还是最容易。有人说移民来了就要学英语融入，英语不好找不到工作是活该。但现实是除非是留学生，否则很多移民拖家带口的，英语不是一月两月能学成的。但是经济压力是一直不断的，总要养家，只能快速先找一个工作赚钱有了进项再说。<br>\n<br>\n据我身边的圈子里，能够做到在企业里管几个小弟的小主管的少之又少，你要面对母语者，印度人，等一堆人和你竞争呢。因为本身移民过来的就是全世界的精英（相对来说），你要在他们和本地精英嘴里抢口肉吃可难了。<br>\n比如我上学时候一门选修课，生活中的物理，就是介绍一些生活当中的物理现象，最难就到木块扔水里计算个浮力，国内初中水平吧。很多中国学生选这门课，因为送学分啊，上课不用听讲一考就满分啊。<br>\n老师呢，女老师，伊朗人，德黑兰大学毕业。这种伊朗知识分子，肯定是伊斯兰革命时候跑出来的，妥妥算伊朗人里的精英了，身份背景原因想在这里有大发展不可能了，只能在这跟哄小孩似的教我们这门水课。<br>\n生活大爆炸里不也有这种剧情么，扫地的大爷是前苏联核物理学家。移民国家这种埋没的人才太多了。<br>\n<br>\n除非你是吃硬技术这碗饭的，比如理工，工程，编程，这种技术就是你的话语权。否则在国内吃软技术的白领（比如管理，市场营销，HR等等）趁早考虑转行，真的很难有你的位置的。<br>\n<br>\n移民了做回原来工作的我就认识两个，一个是建筑行业的，国内就是土建工程师，来了也是先从工地助理熬了几年，现在也成了现场监理这种级别。另一个是IT行业，在国内本身就是美企，甚至派驻外工作过，工作经验比较容易被承认，英语工作也没问题。其他什么外企五百强部门主管，还更别提私企甚至国企和体制内，来了统统不承认，还不是推倒重来考经纪卖房子。","date":"2020-09-06","agreeCount":0,"discussionCount":0}