{"type":"article_comment","id":169933,"parentType":"article","parentId":11252,"uid":13737,"contents":"<b>第六节 信息自由</b><br>\n【说明】<br>\n本节规定信息自由，即保护民众获取公共信息和公共机关掌握的信息的权利。“信息自由”与“表达自由”相互联系，分别属于“提供信息的自由”和“获取信息的自由”，都是保证个人参与社会生活、交流信息的必要手段。<br>\n<br>\n<b>第六十八条 （信息自由）</b><br>\n<b>人人有权自由从报纸、杂志、书籍、音像、电影、无线电广播、卫星广播、互联网站或其他来源及时获取公共信息。</b><br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止或处罚犯罪，法律或其他法规范可以限制本条规定的权利。</b><br>\n【说明】<br>\n本条规定获取公共信息的权利。<br>\n所谓“公共信息”，是指提供给公众、而非提供给特定人或特定群体的信息（参见德国联邦宪法法院裁判BVerfGE 27, 71, 83; 90, 27, 32; 103, 44, 60等）。<br>\n除本条例示的信息外，其他公共信息同样属于本条权利范围。例如，法院公开审判的庭审过程，也属于“公共信息”，即本条包括法院旁听权的保护（参见德国联邦宪法法院裁判BVerfG, EuGRZ 2000, 484）。<br>\n公共机关妨碍个人获取公共信息，或者导致个人获取公共信息迟延的，都是对信息自由的干涉。<br>\n第二款规定，信息自由的限制为“特殊的法律保留”，与表达自由的限制类似。<br>\n<br>\n<b>第六十九条 （公共机关主动公开信息）</b><br>\n<b>公共机关应主动公开与公共利益有重大关系的文书或信息。</b><br>\n【说明】<br>\n本条规定公共机关主动公开信息的义务，即保障民众从公共机关获取信息的权利。<br>\n<br>\n<b>第七十条 （公共机关依申请公开信息）</b><br>\n<b>为正当的用途，个人有权请求公共机关提供相关文书或信息；但为保护公共利益或他人正当利益而有必要的，公共机关可以拒绝提供，但应说明拒绝提供的理由。</b><br>\n【说明】<br>\n本条规定公共机关依申请公开信息的义务。<br>\n<br>\n<b>第七节 集会自由</b><br>\n【说明】<br>\n本节规定集会自由。 <br>\n<br>\n<b>第七十一条 （集会自由）</b><br>\n<b>人人有权自由的基于相互联系并为共同目的，聚集在同一地点。</b><br>\n<b>采用严重暴力手段或以犯罪为目的的集会，予以禁止。</b><br>\n【说明】<br>\n本条系集会自由的一般规定。集会是指有内在联系的多人为共同目的而集合在同一地点。尽管有共同目的，但没有内在联系的，并非集会，例如在体育场观看比赛或在商场购物的众人，均不属于集会；在网络上虚拟的集合，并没有在物理上集合到同一地点的，同样不是集会，例如各种交流软件中的聊天群。在联邦宪法上，前者属于一般行为自由，后者属于表达自由。<br>\n从某种意义上讲，集会自由是对个人表达自由的扩展，是保障集体交流信息和对外表达的必要手段。然而，联邦宪法保障的集会自由，并不限于共同表达观点的集会，与表达无关、纯粹交流友情的集会，例如毕业十周年同学会，同样受集会自由的保护。<br>\n本条明确禁止采用严重暴力手段的集会和以犯罪为目的的集会。暴力是指物理上对人或物的破坏。伴随轻微暴力手段的集会，集会本身并不被禁止，但实施暴力的人仍然可能承担刑事或民事责任。<br>\n<br>\n<b>第七十二条 （非公共场所的集会）</b><br>\n<b>非公共场所的集会，无须任何事先通知、许可或其他手续。</b><br>\n【说明】<br>\n本条系非公共场所集会的规定。<br>\n<br>\n<b>第七十三条 （公共场所的集会）</b><br>\n<b>公共场所的集会，可以根据法律或其他法规范予以限制；但除第七十一条第二款的情形外，不得限制特定目的的集会。</b><br>\n<b>第五十九条及第六十条的规定，同样适用于集会自由。</b><br>\n【说明】<br>\n本条系公共场所集会的规定。与言论自由类似，对于集会自由，法律原则上不得限制集会目的（但以犯罪为目的的集会除外），只能限制集会方式，例如禁止夜间在居民区集会等。<br>\n在交通要道集会，乃至阻碍公共交通运行的集会，是否可以限制，存在争议。实例如1988年台湾民众封锁台北中华路铁路平交道口等。然而，上述行为都不是在自由民主制度充分保障的情况下实施，应认定为行使“不服从”的权利（第一百七十八条），并不能与一般的集会同日而语。<br>\n法律能否禁止公共场所以掩盖身份的方式集会（俗称“反蒙面法”），也存在争议。目前德国、奥地利、意大利等国均存在反蒙面法，但合宪性仍存在争议。赞成者认为，戴口罩或面罩集会，有引发严重暴力的风险，因而具有正当性。<br>\n对这些问题，本联邦宪法不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>第八节 结社自由</b><br>\n【说明】<br>\n本节规定结社自由。<br>\n<br>\n<b>第七十四条 （一般规定）</b><br>\n<b>人人有权自由结社，并有权自由决定团体的内部组织。个人成立的团体有权自由活动。</b><br>\n<b>以犯罪为目的或主要从事犯罪活动的团体，予以禁止。</b><br>\n<b>第七十三条对集会自由的限制，同样适用于结社自由。</b><br>\n【说明】<br>\n本条规定结社自由。结社，是指多个自然人或法人为共同目的自愿组成的长期性组织。与集会不同，结社以长期性为前提，而集会通常只是临时性聚集。<br>\n与集会自由类似，法律原则上不得限制结社目的（以犯罪为目的的结社除外，参见德国联邦宪法法院裁判BVerfGE 82, 236, 258; 111, 147, 154），只能限制结社方式。<br>\n团体的自由活动，也属于结社自由的内容。但有争议的是，团体自由活动在多大范围上属于结社自由的内容。德国联邦宪法法院认为，只有团体活动的核心部分才受结社自由保护（参见德国联邦宪法法院裁判BVerfGE 80, 244, 253）。对于这个问题，本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n<b>第七十五条 （组建政党自由）</b><br>\n<b>为参与决定公共事务而按照民主原则自愿成立的团体，不论其采用何种组织形式，均为政党。</b><br>\n<b>人人有权自由组建政党。</b><br>\n<b>组建政党无须登记、申报或其他类似的手续；但法律或其他法规范可以规定，政党参加选举前应申报特定的事项。</b><br>\n【说明】<br>\n本条规定组建政党的自由。<br>\n第一款规定政党的定义，根据该定义，必须符合民主原则方可认定为政党。该规定旨在确保，即使联邦、省或地方自治法人一党独大，公共权力依然能够按照民主原则运作。<br>\n第三款规定，政党成立后只要不参加选举，就无需申报相应事项。<br>\n<br>\n<b>第七十六条 （政党活动自由）</b><br>\n<b>各政党有权自由活动。</b><br>\n<b>公共机关应为政党的活动提供必要场所及其他便利。</b><br>\n【说明】<br>\n本条第一款规定政党活动自由。<br>\n本条第二款规定公共机关提供协助的义务。政党有请求公共机关履行协助义务的权利。<br>\n<br>\n<b>第七十七条 （公务员和军人参加政党的限制）</b><br>\n<b>公务员和军人组建或参加政党的权利，可以通过法律或其他法规范予以限制。</b><br>\n【说明】<br>\n公务员和军人的主要职责是执行法律而非制定政策，因此在执行职务时不仅不参与政党活动，而且应当在政党间保持中立。公务员和军人在执行职务之外，参加政党活动，虽然不能一律禁止，但仍存在影响职务上政治中立的风险。因此，本条将公务员和军人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制公务员和军人组建或参加政党的权利。<br>\n<br>\n<b>第七十八条 （外国人或无国籍人组织或参加政党的限制）</b><br>\n<b>外国人或无国籍人组建或参加政党的权利，可以通过法律或其他法规范予以限制。但根据第四条的规定有参与决定权的外国人除外。</b><br>\n【说明】<br>\n关于外国人组建或参加政党的权利，一方面，外国人在联邦领土居住或者与联邦交往时，可能受联邦法律管辖，因而有通过政党参与决定公共事务的正当需求。另一方面，根据民主原则，联邦主权属于联邦人民全体，而不是外国人。在政党政治下，如果对外国人组建或参加政党的权利不加限制，则联邦主权存在实质上被外国人控制的风险。<br>\n因此，本条将外国人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制外国人组建或参加政党的权利。<br>\n<br>\n<b>第七十九条 （政党平等参与的权利）</b><br>\n<b>各政党有权平等的参与选举或其他决定公共事务的活动。</b><br>\n【说明】<br>\n本条规定政党平等决定公共事务的权利。<br>\n<br>\n<b>第八十条 （政党补助）</b><br>\n<b>各政党有权按照选举结果平等的取得财产补助。给予政党的补助金额，不得与选举结果无关。法律或其他法规范对政党给予补贴、征收税收或采取其他经济措施时，不得损害政党与公共机关间的独立性，也不得损害公民平等选举及参与决定公共事务的机会。</b><br>\n【说明】<br>\n政党是个人参与决定公共事务的组织，收入也应当来自支持该政党的人。公共机关的补助也应当对应选举结果。因此，与选举结果无关的补助，有可能损害政党与公共机关相互间独立性。例如，累进所得税率的规定下，若规定政党捐助于特定数额内免税，有利于高收入者，即损害选民之间的平等（参见德国联邦宪法法院裁判BVerfGE 85, 264）。<br>\n<br>\n<b>第九节 工会和罢工自由</b><br>\n【说明】<br>\n本节规定雇员组织工会和罢工的自由。<br>\n<br>\n<b>第八十一条 （组织工会和罢工的自由）</b><br>\n<b>雇员有权自由组织工会及罢工。</b><br>\n<b>工会有权为雇员的利益进行集体谈判，或采取罢工及其他集体行动。</b><br>\n<b>法律或其他依法制定的法规范，应当保证雇员不因领导或参与工会的有关行为，而受到雇主解雇、降薪或其他不利的对待。</b><br>\n<b>法律可以限制公职人员罢工的权利。</b><br>\n【说明】<br>\n本条规定组织工会和罢工的自由。工会是雇员为争取雇佣关系中合理条件而成立的组织。雇员为其他目的建立的团体，或者工会为其他目的的活动，不属于本条的保护范围，仅适用结社自由的一般规定。<br>\n<br>\n<b>第十节 经济自由</b><br>\n【说明】<br>\n本联邦宪法不采“经济制度中立”的立场，而是将自由主义经济政策定为联邦的基本经济制度，并且，将经济制度规定以“经济自由”的形式，作为人权的一部分，真正通过赋予个人权利保障其贯彻实施。<br>\n也就是说，本节实际上是对联邦经济制度的基本规定，亦可称为“经济宪法”。经济自由作为一项人权，具体包括从事职业的自由、私法自治、经济要素自由流通、竞争自由等。<br>\n<br>\n<b>第八十二条 （职业自由）</b><br>\n<b>联邦公民有权自由选择及执行其职业。</b><br>\n<b>为公共利益的目的，法律或其他法规范可以规定，从事特定职业以具备特定能力或条件为前提，也可以限制执行职业的方式。</b><br>\n<b>法律或其他法规范，可以限制从事性交易的地区，但应当确保每个有性交易需求的人，均能在合理时间内抵达从事性交易的地区。</b><br>\n【说明】<br>\n本条规定职业自由，保障职业自由的目标是让每个人充分发挥自己的能力，提高自己的生活。在联邦宪法中，仅保障联邦公民的职业自由；只有在联邦宪法签订的国际条约保障外国人职业自由的情况下，外国人才能根据国际条约主张权利。<br>\n职业是指任何长期或在一定时期内反复实施的有报酬的、用于满足生活需要的行为（参见德国联邦宪法法院裁判BVerfGE 97, 228 ,252; 105, 252, 265），是否受雇于他人、是否对公众提供产品或服务，在所不问。临时性的兼职工作，也属于职业；但偶尔从事一次的有偿行为并不属于职业。<br>\n德国联邦宪法法院对职业自由提出“三阶层理论”，将职业自由的限制分为执行职业的限制、选择职业的主观限制和选择职业的客观限制，在适用比例原则的相当性时，依次由宽到严（参见德国联邦宪法法院裁判BVerfGE 7, 377“药房案”）。但是，本联邦宪法并不接受这样的理论，对干涉职业自由的合宪性，需要个别判断。<br>\n第三款专门对性交易的限制作出规定。<br>\n<br>\n<b>第八十三条 （私法自治）</b><br>\n<b>人人有订立民商事合同、成立民商事组织并自由决定民商事组织的内部制度及任命管理人员、签发民商事票据及证券以及实施其他民商事法律行为的自由。</b><br>\n<b>为保护公共利益或他人利益，或者为保护谈判能力或经济能力弱势一方的利益，法律或其他法规范可以限制前款的权利。</b><br>\n<b>为保护公共利益或他人利益，法律或其他法规范可以规定，个人设立的民商事组织应任命特定数额的雇员、公共机关指定的人员、独立董事或其他人员担任管理人员；但该民商事组织的成员可以自由任命的管理人员，应超过半数投票权。</b><br>\n【说明】<br>\n私法自治，是指当事人可以按照自己的意思，通过法律行为安排彼此间私法上的法律关系。私法自治不仅是民商法上的基本原则，也是宪法上受保障的人权。<br>\n私法自治的指导思想是，当事人彼此都自愿同意的法律关系，有利于各方利益的最大化。如果这种前提不存在，则有必要限制私法自治，主要包括两种情况：第一，当事人的协议损害公共利益或他人利益；第二，当事人无法真正自愿的进行协商（第二款）。<br>\n第三款允许外部人参与公司治理，这也是对私法自治的限制。但同时明确，至少应当保证股东拥有半数投票权。<br>\n本条规定中，“成立民商事组织并自由决定民商事组织的内部制度及任命管理人员”的权利，与结社自由（第七十四条）竞合。如果公共机关干涉该权利，须同时符合结社自由的限制规定以及私法自治的限制规定。<br>\n婚姻自由（第一百〇九条第二款）和遗嘱自由（第一百〇八条第三款）与本条之间系特别法与一般法的关系，涉及婚姻自由和遗嘱自由，优先使用特别法的规定。<br>\n<br>\n<b>第八十四条 （货物自由流动）</b><br>\n<b>联邦领土内，货物自由流动。</b><br>\n<b>任何公共机关不得对货物在联邦内的流通征税或要求履行其他无偿的财产义务。</b><br>\n<b>为防止传染病传播、保护公共安全或保护文化遗产，可以限制本条的权利；但不得以与货物本身性质无关的特征。作为差别待遇的标准。</b><br>\n【说明】<br>\n本条规定货物自由流动。货物自由流动的地域范围仅限于联邦领土内。进入联邦领土受海关监管，不存在货物自由流动。<br>\n<br>\n<b>第八十五条 （服务自由流动）</b><br>\n<b>人人有向身处或居住在联邦领土内的任何人提供服务的自由。</b><br>\n<b>任何公共机关不得禁止他人向联邦部分地区提供服务。</b><br>\n<b>为保护公共安全或联邦整体经济发展的需要，可以限制外国人、无国籍人或者住所在联邦领土外的经济组织向身处或居住在联邦领土内的人提供服务的权利。</b><br>\n【说明】<br>\n本条规定服务自由流动。与商品这样的有形物品进出境需要经过海关不同，由于互联网等远程交流技术不断进步，事实上无法对外国人或外国公司向联邦境内的人提供服务进行完整的审查。外国人也可以向联邦领土内的人提供服务，通过远程方式或在联邦境内提供服务，在所不问。不过本条并不授予外国人进入联邦领土的许可和在联邦领土内的工作权。外国人需要在联邦境内向他人提供服务，如果本人没有工作权，那么需要委托联邦公民或有工作权的外国人进行。<br>\n第二款明确，限制服务自由流动的理由时，不得进行地域歧视。对特定群体的限制，不在此限，例如可以禁止对未成年人提供某些服务（第一百一十九条），或者限制向经济弱势群体提供某些高风险金融服务（第一百二十一条）等。<br>\n<br>\n<b>第八十六条 （雇员自由流动）</b><br>\n<b>联邦公民有在联邦领土内任何地点从事受雇他人的工作的自由。</b><br>\n【说明】<br>\n本条规定劳动力自由流动。该权利仅联邦公民享有。<br>\n<br>\n<b>第八十七条 （资本自由流动）</b><br>\n<b>联邦公民有在联邦领土内任何地点设立公司或其他经济组织的自由。</b><br>\n<b>任何经济组织，可以自由迁入或迁出联邦领土，并在联邦领土内自由迁移。</b><br>\n<b>为保护公共安全或联邦整体经济发展的需要，可以限制外国人、无国籍人或者由外国人或无国籍人实际控制的组织在联邦领土内设立经济组织或者迁入联邦领土的权利。</b><br>\n【说明】<br>\n本条规定资本自由流动。对于设立经济组织的自由，本条是第七十四条结社自由的特别规定。<br>\n<br>\n<b>第八十八条 （竞争自由）</b><br>\n<b>人人有参与市场竞争的自由。</b><br>\n【说明】<br>\n本条规定竞争自由，也就是参与市场竞争的自由。竞争自由旨在发挥市场的作用。它不仅直接保护参与市场竞争的经营者的利益，也间接保护消费者等其他市场参与者的利益。<br>\n竞争自由包含两项内容：<br>\n第一，不受公共机关干涉而参与市场竞争的权利（第二十四条第一款），即积极的竞争自由；第二，公共机关保护其市场竞争的地位不受其他竞争者排挤的义务，即消极的竞争自由（第二十四条第二款）。<br>\n例如，公共机关通过价格管制或税收对市场的干预，可能构成对市场竞争的干预（参见德国联邦宪法法院BVerfGE 8, 274, 328关于价格管制的裁判），应当符合比例原则。<br>\n<br>\n<b>第八十九条 （公共机关参与企业的限制）</b><br>\n<b>公共机关仅在实现其职权或目的更有帮助的前提下，为公共利益的目的，可以开办或参与以营利为目的的公司或其他企业。</b><br>\n【说明】<br>\n本条系对公共机关参与市场竞争的限制。<br>\n公共机关的主要目标是实现公共利益。如果公共机关像私人一样随意开办企业、参与市场竞争，公共机关凭借无限的财力和国家权力，对参与市场竞争的私人是不公平的，也可能给公共机关滥用权力或干扰市场提供机会。<br>\n但实务中，公法人也常常有必要通过经营企业的方式实现公共利益，如开办公用事业等。因此，本条允许公法人通过经营企业实现其职权或目的，但开办或参与企业必须以有助于公法人职权或目的为前提，超出此范围则不得开办或参与企业。<br>\n一般来讲，公共机关只能在私人难以参与或难以充分实现市场需求的领域开办国有企业，例如基础设施、交通和通信、大型能源设施、高科技领域等。具体适用，留待学说与判例探讨。<br>\n<br>\n<b>第九十条 （法定货币自由兑换）</b><br>\n<b>任何人有权将联邦法律规定的法定货币，自由兑换成任何一种其他货币。</b><br>\n【说明】<br>\n外汇管制曾经是战争时期的一种经济手段，但随着技术和社会发展，拥有权力的人更容易与公共机关串通从而规避外汇管制，外汇管制已逐渐沦为维护少数人特权的手段。因此，本条规定货币自由兑换，禁止实行外汇管制。本条不仅允许联邦法定货币和地方货币（如果联邦法律允许其发行）自由兑换为外国货币，也允许自由兑换为私人发行的货币，例如比特币等加密货币。<br>\n<br>\n<b>第十一节 出入境和迁徙自由</b><br>\n【说明】<br>\n本节规定迁徙自由，包括在联邦领土内选择居住地和旅行的自由，也包括出入联邦领土的自由。<br>\n<br>\n<b>第九十一条 （出入境自由）</b><br>\n<b>联邦公民有权自由出入联邦领土；外国人或无国籍人，有权自由离开联邦领土。</b><br>\n<b>联邦公民，有权请求公共机关签发护照或其他用于出入境的证件。</b><br>\n【说明】<br>\n本条规定出入境自由。仅联邦公民享有入境自由，而任何人都享有出境自由。<br>\n<br>\n<b>第九十二条 （迁徙自由）</b><br>\n<b>联邦公民，在联邦领土内，有权自由选择居住地。合法停留在联邦领土的外国人或无国籍人，在许可停留的期限内，享有同样的权利。</b><br>\n【说明】<br>\n本条规定迁徙自由。所谓迁徙自由，是指自由选择居住地的自由。这里的居住地包括长期居住的地点，也包括临时居住的地点。<br>\n外国人或无国籍人只要取得在联邦领土内停留的许可，则在许可停留的期限内，享有与联邦公民同样的居住自由。本联邦宪法不对外国人施加其他的限制。<br>\n<br>\n<b>第九十三条 （出入境和迁徙自由的限制）</b><br>\n<b>为防止应受处罚的行为、进行处罚、确保法院判决得以执行、防止重大传染病传播或者因应自然灾害或重大事故时，法律或其他法规范，可以限制第九十一条与第九十二条的权利。为建设或维护有利于公共利益的设施，或者保护自然环境或文化遗产，也可以限制第第九十二条的权利。</b><br>\n<b>联邦公民出入联邦领土时，可以要求其出示证明联邦国籍的适当证明。外国人或无国籍人离开联邦领土时，同样可以要求其出示适当的身份证明。</b><br>\n<b>除为限制出入境自由有必要外，不得扣押出入境证件。</b><br>\n【说明】<br>\n本条规定迁徙自由的限制。","date":"2019-12-21","agreeCount":0,"discussionCount":0}