{"type":"article_comment","id":169964,"parentType":"article","parentId":11252,"uid":13737,"contents":"<b>第三节 联邦间接行政</b><br>\n【说明】<br>\n本节规定联邦间接行政。联邦间接行政是指由联邦设立的公法人负责行政。<br>\n一般来讲，联邦范围内主要承担行政管理职权的公法人应有数十个；而主要承担公共服务职权的其他公法人，如联邦设立的大学、博物馆构，在联邦法律授权的情况下，也可能附带行使间接行政权。<br>\n本节规定的联邦中央银行、联邦交通调查局、联邦采购监督局、联邦金融监督局，均系独立行使职权的公法人。<br>\n<br>\n<b>第一目 一般规定</b><br>\n【说明】<br>\n本目系联邦间接行政的一般规定。<br>\n<br>\n<b>第四百三十六条 （一般规定）</b><br>\n<b>联邦法律可以规定，由联邦设立的公法人负责特定的行政事务。</b><br>\n<b>联邦法律规定，联邦设立的公法人负责行政事务时，受联邦总理、联邦政府其他成员或下属机关指示的，适用第三百九十一条的规定。</b><br>\n【说明】<br>\n本条系联邦间接行政的一般规定，须以联邦法律的规定为前提。<br>\n联邦间接行政可以独立行政，也可以在联邦政府或下属机关指示下行政。后一种情况下，联邦政府或下属机关可以发布一般性或个别性的指示。<br>\n<br>\n<b>第二目 联邦中央银行</b><br>\n【说明】<br>\n本目规定联邦中央银行。<br>\n<br>\n<b>第四百三十七条 （地位）</b><br>\n<b>联邦设具有公法人地位的联邦中央银行。</b><br>\n【说明】<br>\n本条规定联邦中央银行的地位为公法人。<br>\n<br>\n<b>第四百三十八条 （职权）</b><br>\n<b>联邦中央银行负责发行联邦法定货币并制定货币政策。</b><br>\n<b>联邦法律可以规定联邦中央银行的其他职权，该联邦法律须经联邦理事会同意。</b><br>\n<b>联邦加入的国际组织对联邦中央银行组织及职权另有规定的，从其规定。</b><br>\n【说明】<br>\n本条规定联邦中央银行的职权。其首要职权是发行联邦法定货币和制定货币政策，其他职权则由联邦法律规定。<br>\n如果联邦加入统一货币的国际组织，则联邦中央银行将不再具有发行货币的职权，其在货币政策方面的职权，应当根据国际组织的相应规定确定。<br>\n<br>\n<b>第四百三十九条 （独立性）</b><br>\n<b>联邦中央银行在联邦法律规定范围内，独立行使职权。</b><br>\n【说明】<br>\n本条规定联邦中央银行的独立性。<br>\n<br>\n<b>第四百四十条 （理事会）</b><br>\n<b>联邦中央银行设理事会，由八名理事组成，任期八年，可以连选连任。其中四名理事由联邦理事会选举，四名理事由联邦总理任命。</b><br>\n<b>理事任期届满，选出继任者之前，应继续履行职责。</b><br>\n<b>理事会决定联邦中央银行的重大事务。</b><br>\n【说明】<br>\n本条规定联邦中央银行理事会的组成和职权。<br>\n<br>\n<b>第四百四十一条 （行长）</b><br>\n<b>联邦中央银行行长由理事会选举其中一位理事担任。</b><br>\n<b>联邦中央银行行长对外代表联邦中央银行，并处理联邦中央银行日常事务。</b><br>\n【说明】<br>\n本条规定联邦中央银行行长的选举和职权。<br>\n<br>\n<b>第四百四十二条 （公务员任免）</b><br>\n<b>联邦中央银行的公务员由行长任免。</b><br>\n【说明】<br>\n本条规定联邦中央银行公务员由行长任免。<br>\n<br>\n<b>第四百四十三条 （其他事项）</b><br>\n<b>联邦中央银行的组织及职权行使，联邦宪法未规定的，由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本条规定，联邦中央银行的组织及职权行使的其他事项，由联邦法律规定，且须经联邦理事会同意。<br>\n<br>\n<b>第三目 联邦交通调查局</b><br>\n【说明】<br>\n本目规定联邦交通调查局。交通安全对公共利益关系重大，但同时，具有高度专业性和技术性。并且，发生交通事故时，运输企业和交通工具生产企业常常会借助信息优势逃避责任、误导调查。例如台湾2018年“普悠玛事故”的调查即存在上述种种问题。因此，有必要成立独立、专业的联邦交通调查局负责交通事故的调查。<br>\n<br>\n<b>第四百四十四条 （地位）</b><br>\n<b>联邦设具有公法人地位的联邦交通调查局。</b><br>\n【说明】<br>\n本条规定联邦交通调查局的地位为公法人。<br>\n<br>\n<b>第四百四十五条 （职权）</b><br>\n<b>联邦交通调查局负责下列交通事故的调查：</b><br>\n<b>（一）联邦领土内发生的航空事故；</b><br>\n<b>（二）联邦注册的航空器在不属于任何国家领土的地域发生的航空事故；</b><br>\n<b>（三）联邦水道内发生的航行事故；</b><br>\n<b>（四）联邦注册的船舶在不属于任何国家领土的地域发生的航行事故；</b><br>\n<b>（五）联邦铁路发生的事故；</b><br>\n<b>（六）联邦实际控制的企业或其他机构在联邦领土内管理的铁路上发生的事故；</b><br>\n<b>（七）联邦公路设施造成的事故；</b><br>\n<b>（八）联邦实际控制的企业或其他机构在联邦领土内管理的公路设施造成的事故。</b><br>\n<b>经相关省的交通事故调查机关请求，联邦交通调查局参与下列交通事故的调查：</b><br>\n<b>（一）联邦实际控制的企业或其他机构管理的船舶在联邦领土内发生的事故，不属于前款范围的；</b><br>\n<b>（二）联邦实际控制的企业或其他机构管理的铁路车辆在联邦领土内发生的事故，不属于前款范围的。</b><br>\n<b>根据国际法或相关国家请求，联邦交通调查局参与下列交通事故的调查：</b><br>\n<b>（一）联邦注册的航空器在外国领土内发生的航空事故；</b><br>\n<b>（二）联邦注册的船舶在外国领土内发生的航行事故；</b><br>\n<b>（三）联邦实际控制的企业或其他机构在外国领土管理的铁路上发生的事故；</b><br>\n<b>（四）联邦实际控制的企业或其他机构管理的铁路车辆在外国领土内发生的事故；</b><br>\n<b>（五）联邦实际控制的企业或其他机构管理的公路设施在外国领土内发生的事故；</b><br>\n<b>（六）航空器、船舶或铁路车辆制造商或其实际控制人的住所地或经常居住地在联邦领土内，该交通工具在联邦领土外发生的事故。</b><br>\n【说明】<br>\n本条规定联邦交通调查局的职权，包括负责调查（第一款）、协助省调查机关调查（第二款）、协助外国调查（第三款）。<br>\n<br>\n<b>第四百四十六条 （独立性）</b><br>\n<b>联邦交通调查局在联邦法律规定范围内，独立行使职权。</b><br>\n<b>联邦交通调查局的任何公职人员，不得与从事交通运输的企业或者交通设备或交通工具生产或销售的企业，具有可能影响其公正性的个人关系。</b><br>\n【说明】<br>\n本条规定联邦交通调查局的独立性。<br>\n<br>\n<b>第四百四十七条 （理事会）</b><br>\n<b>联邦交通调查局设理事会，由十二名理事组成，任期八年，可以连选连任。其中六名理事由联邦理事会选举，六名理事由联邦总理任命。</b><br>\n<b>理事任期届满，选出继任者之前，应继续履行职责。</b><br>\n<b>理事会决定联邦交通调查局的重大事务。</b><br>\n【说明】<br>\n本条规定联邦交通调查局理事会的组成和职权。<br>\n<br>\n<b>第四百四十八条 （局长）</b><br>\n<b>联邦交通调查局局长由理事会选举其中一位理事担任。</b><br>\n<b>联邦交通调查局局长对外代表联邦交通调查局，并处理联邦交通调查局的日常事务。</b><br>\n【说明】<br>\n本条规定联邦交通调查局局长的选举和职权。<br>\n<br>\n<b>第四百四十九条 （公务员任免）</b><br>\n<b>联邦交通调查局的公务员由局长任免。</b><br>\n【说明】<br>\n本条规定联邦交通调查局公务员的任免。<br>\n<br>\n<b>第四百五十条 （组织和职权行使）</b><br>\n<b>联邦交通调查局的组织和职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦交通调查局的组织和职权行使的其他事项，由联邦法律规定。<br>\n<br>\n<b>第四目 联邦采购监督局</b><br>\n【说明】<br>\n本目规定联邦采购监督局。联邦采购监督局并不直接参与采购事务，主要负责监督联邦公共机关和联邦设立的公法人的采购行为，旨在防止公共机关采购中的违法行为。<br>\n<br>\n<b>第四百五十一条 （地位）</b><br>\n<b>联邦设具有公法人地位的联邦采购监督局。</b><br>\n【说明】<br>\n本条规定联邦采购监督局的地位为公法人。<br>\n<br>\n<b>第四百五十二条 （职权）</b><br>\n<b>联邦采购监督局的职权包括：</b><br>\n<b>（一）根据联邦法律的规定，批准联邦公共机关和联邦设立的公法人免于招标或附加招标条件的采购事项；</b><br>\n<b>（二）受理与联邦公共机关和联邦设立的公法人采购有关的投诉；</b><br>\n<b>（三）联邦公共机关和联邦设立的公法人采购可能违法的，调查相关事项；涉嫌犯罪的，移交检察官处理。</b><br>\n<b>联邦法律可以规定联邦采购监督局的其他职权。</b><br>\n【说明】<br>\n本条规定联邦采购监督局的职权。<br>\n<br>\n<b>第四百五十三条 （独立性）</b><br>\n<b>联邦采购监督局在联邦法律规定范围内，独立行使职权。</b><br>\n<b>联邦采购监督局的任何公职人员，不得与其他联邦公共机关或联邦设立的公法人，具有可能影响其公正性的个人关系。</b><br>\n【说明】<br>\n本条规定联邦采购监督局的独立性。<br>\n<br>\n<b>第四百五十四条 （理事会）</b><br>\n<b>联邦采购监督局设理事会，由八名理事组成，任期八年，可以连选连任。其中四名理事由联邦理事会选举，四名理事由联邦总理任命。</b><br>\n<b>理事任期届满，选出继任者之前，应继续履行职责。</b><br>\n<b>理事会决定联邦采购监督局的重大事务。</b><br>\n【说明】<br>\n本条规定联邦采购监督局理事会的组成和职权。<br>\n<br>\n<b>第四百五十五条 （局长）</b><br>\n<b>联邦采购监督局局长由理事会选举其中一位理事担任。</b><br>\n<b>联邦采购监督局局长对外代表联邦采购监督局，并处理联邦采购监督局的日常事务。</b><br>\n【说明】<br>\n本条规定联邦采购监督局长的选举和职权。<br>\n<br>\n<b>第四百五十六条 （公务员任免）</b><br>\n<b>联邦采购监督局的公务员由局长任免。</b><br>\n【说明】<br>\n本条规定联邦采购监督局公务员的任免。<br>\n<br>\n<b>第四百五十七条 （组织和职权行使）</b><br>\n<b>联邦采购监督局的组织和职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦采购监督局的组织和职权行使的其他事项，由联邦法律规定。<br>\n<br>\n<b>第五目 联邦金融监督局</b><br>\n【说明】<br>\n本目规定联邦金融监督局。<br>\n<br>\n<b>第四百五十八条 （地位）</b><br>\n<b>联邦设具有公法人地位的联邦金融监督局。</b><br>\n【说明】<br>\n本条规定联邦金融监督局的地位为公法人。<br>\n<br>\n<b>第四百五十九条 （职权）</b><br>\n<b>联邦金融监督局根据联邦法律，监督在联邦领土内从事经营的银行、保险公司、证券公司、证券交易所、基金管理公司以及联邦法律规定由联邦金融监督局监督的其他金融组织。</b><br>\n【说明】<br>\n本条规定联邦金融监督局的职权。<br>\n金融业的监督，由联邦和省共享立法权（第二百〇六条第十三项），但联邦金融管理局仅执行联邦法律。省法律的执行，由省自行负责。<br>\n<br>\n<b>第四百六十条 （独立性）</b><br>\n<b>联邦金融监督局在联邦法律规定范围内，独立行使职权。</b><br>\n【说明】<br>\n本条规定联邦金融监督局的独立性。<br>\n<br>\n<b>第四百六十一条 （理事）</b><br>\n<b>联邦金融监督局的理事会由以下十七人组成，其中包括局长和副局长：</b><br>\n<b>（一）联邦财政部长任命局长、副局长和一名理事；</b><br>\n<b>（二）联邦经济部长任命一名理事；</b><br>\n<b>（三）联邦司法部长任命一名理事；</b><br>\n<b>（四）联邦议会选出六名议员代表担任理事；</b><br>\n<b>（五）联邦理事会选出六名理事。</b><br>\n<b>联邦议会选举议员代表，适用第三百二十三条第三款的规定。</b><br>\n<b>联邦理事会选出的联邦金融监督局理事，应当具备金融专业知识和从业经历，具体由联邦法律规定。</b><br>\n<b>局长、副局长和其他理事任期八年，可以连选连任。</b><br>\n<b>局长、副局长或其他理事任期届满，选出继任者之前，应继续履行职责。</b><br>\n【说明】<br>\n本条规定联邦金融监督局的理事。<br>\n<br>\n<b>第四百六十二条 （禁止兼职）</b><br>\n<b>联邦金融监督局的理事，不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员；但第四百六十一条第一款第四项规定的人员兼任联邦议员，或者国际条约另有规定的除外。</b><br>\n【说明】<br>\n本条规定禁止理事兼职。但国际法规定理事兼任国际组织管理人员的，从其规定，以便理事参与国际金融监管或合作。<br>\n<br>\n<b>第四百六十三条 （理事的独立性）</b><br>\n<b>联邦金融监督局的理事，不得与受联邦金融监督局监督的金融机构，具有可能影响其公正性的个人关系。</b><br>\n【说明】<br>\n本条规定理事的独立性。<br>\n<br>\n<b>第四百六十四条 （理事会的职权）</b><br>\n<b>联邦金融监督局的下列事项由理事会决定：</b><br>\n<b>（一）根据联邦法律作出许可或批准；</b><br>\n<b>（二）根据联邦法律采取监管措施或实施行政处罚；</b><br>\n<b>（三）将涉嫌犯罪的事项移送给检察官处理；</b><br>\n<b>（四）联邦金融监督局的其他重大事务。</b><br>\n【说明】<br>\n本条规定理事会的职权。<br>\n<br>\n<b>第四百六十五条 （局长和副局长）</b><br>\n<b>联邦金融监督局局长对外代表联邦金融监督局，负责与被监管的金融组织及其人员进行交流或协商，并处理联邦金融监督局的日常事务。</b><br>\n<b>联邦金融监督局局长因故不能视事，或局长出缺尚未任命时，由联邦金融监督局副局长代行其职权。</b><br>\n<b>联邦金融监督局局长可以授权联邦金融监督局副局长代行其部分职权。</b><br>\n【说明】<br>\n本条规定局长和副局长的职权。<br>\n<br>\n<b>第四百六十六条 （公务员）</b><br>\n<b>联邦金融监督局的公务员，由联邦金融监督局局长任免。</b><br>\n【说明】<br>\n本条规定联邦金融监督局的公务员任免。<br>\n<br>\n<b>第四百六十七条 （保密义务）</b><br>\n<b>联邦金融监督局的理事和其他公职人员，对职务上获悉的是商业秘密或个人隐私，承担保密义务；但联邦法律规定可以披露的除外。</b><br>\n<b>联邦金融监督局的理事和其他公职人员之间，除履行职责必须或联邦法律另有规定之外，对职务上获悉的是商业秘密或个人隐私，也不得相互交流。</b><br>\n<b>联邦金融监督局应当采取适当的技术手段及其他措施，确保理事和其他公职人员履行本条规定的义务，具体由联邦法律规定。</b><br>\n【说明】<br>\n本条规定联邦金融监督局公职人员的保密义务，包括防火墙的建立。<br>\n<br>\n<b>第四百六十八条 （组织和职权行使）</b><br>\n<b>联邦金融监督局的组织和职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦金融监督局的组织和职权行使的其他事项，由联邦法律规定。","date":"2019-12-21","agreeCount":0,"discussionCount":0}