{"type":"article_comment","id":169954,"parentType":"article","parentId":11252,"uid":13737,"contents":"<b>第二章 联邦议会</b><br>\n【说明】<br>\n本章规定联邦的主要立法机关，即联邦议会。<br>\n<br>\n<b>第一节 选举</b><br>\n【说明】<br>\n本节规定联邦议会的选举。<br>\n<br>\n<b>第二百九十二条 （选举原则）</b><br>\n<b>联邦议会由联邦选民按照普遍、平等、自由、直接、秘密的原则选举。</b><br>\n<b>选举时，选民每人都有两票，并且每一张选票对选举结果影响的权重应当尽可能相等。</b><br>\n<b>选举期间，任何公共机关不得进行影响选民投票决定的不合理宣传。</b><br>\n<b>投票终止前，不得开始统计选票的工作。但选举使用的机器内部统计投票情况并且不为外人所知的，不视为统计选票。</b><br>\n<b>全体选民汇总的投票结果应直接决定选举的最终结果，不得由其他中间人参与决定选举结果，但由于票数相等而需要抽签决定选举结果的除外。</b><br>\n<b>使用机器统计选票的，机器内部不得记录任何一张选票的投票时间。</b><br>\n【说明】<br>\n本条规定联邦议会选举的五项原则：<br>\n第一，普遍。即除个别例外情况外，大多数联邦公民均有选举权。本联邦宪法规定，选举权只能设置年龄界限，且不得超过十八周岁（第一百一十九条第四款），除此之外，不得设学历、财产等其他考量要素，也不得剥夺罪犯的投票权（第一百二十二条）。<br>\n第二，平等。包括每个人拥有的选票数量相等，和每一张选票对结果影响的权重相等两方面（第二款）。<br>\n第三，自由。即每个人都有权自由决定如何行使投票权，不受他人强迫或不合理的影响。对他人投票意愿进行影响，属于正常的竞选行为。然而，公共机关不得进行不合理的宣传活动（第三款，参见德国联邦宪法法院裁判BVerfGE 44, 125, 147; 63, 230, 243）。否则，执政党可能借助其对公共机关的控制，在选举中占得先机，这不仅是不公平的竞选行为，也是对选民自由的侵害。此外，提前点票同样可能不合理的影响选民投票意愿，应当予以禁止（第四款第一句）。不过，某些自动投票机在投票同时即扫描选票，在投票结束后可立即产生结果，从而节省点票成本，只要在机器统计的中间结果得到保密，则不视为提前点票，允许使用此类机器（第四款第二句）。<br>\n第四，直接。即全体选民的结果应直接决定选举最终结果，而不依赖于任何中间人参与决定（第五款）。例外情况是，票数相等的事后，则需要通过抽签的决定最终结果。<br>\n第五，秘密。即选民的投票情况，未经本人披露，不会被他人获悉。鉴于目前某些自动投票机的系统日志可以推断出每张选票的投票时间，尽管该日志本意只用于系统维护，然而，若该数据外泄，结合投票站监控等其他信息，则可以推断出每个选民的投票情况，因此第六款特别明确禁止。<br>\n<br>\n<b>第二百九十三条 （选举时间）</b><br>\n<b>除联邦宪法另有规定外，联邦议会每四年选举一次。</b><br>\n<b>联邦议会选举，应于本届联邦议会首次会议开始后四十六个月之后、四十八个月之前举行。</b><br>\n<b>联邦议会解散时，应于解散决定作出之日二个月内举行选举。</b><br>\n【说明】<br>\n本条规定联邦议会选举的选举时间。实际上同时也规定了联邦议会的任期。<br>\n<br>\n<b>第二百九十四条 （投票方式）</b><br>\n<b>联邦议会选举的投票日应为公共假日。</b><br>\n<b>选民应亲自填写选票并投票，不得由其他人代理。法律可以规定投票的具体方式，但不得限制有能力自由表达意志选民的投票机会。</b><br>\n<b>对于不能识读选票内容、身心障碍或行动不便的选民，应当给予适当的协助。</b><br>\n<b>身处联邦领土外的选民，应保障其投票机会。</b><br>\n<b>对于选举日被剥夺或限制人身自由、执行军事任务或执行其他公务的选民，同样应保障其投票机会。</b><br>\n【说明】<br>\n本章规定联邦议会选举的投票日和投票方式。<br>\n投票日必须是公共假日，以方便选民投票（第一款）。<br>\n第二款明确禁止代理投票，防止他人利用代理权收集选票，操纵选举结果。<br>\n第三款旨在保障文盲和残疾人的投票权。文盲和残疾人可以在他人协助下投票。然而，无论如何，选民在形式上必须亲自填写选票并将选票送入票箱，选民内心是否真正理解选票内容，在所不问；如果残疾人无法亲自完成这两项动作，则无法投票。此外，对于无法前往投票站的残疾人，应设移动票箱。<br>\n第四款规定保障海外联邦公民的投票机会。实务中通常的做法是在联邦驻各国的使领馆设立投票站。由于需要亲自投票（第二款第一句），因此邮寄选票是不符合要求的。<br>\n第五款旨在防止候选人故意制造紧急事件，干扰军人、警察或其他公职人员行使投票权，从而操纵选举结果，例如2004年台湾大选前的“三一九枪击案”。<br>\n<br>\n<b>第二百九十五条 （基本名额）</b><br>\n<b>联邦议会基本名额为双数，按照选举前最近一次人口普查人数确定，每四百万人两名议员，不足四百万人的尾数也按四百万人计算。</b><br>\n【说明】<br>\n从各国实务经验来看，文化差异较小的国家议员人数约一百至四百人之间，而文化差异较大的国家议员人数约四百人至八百人之间。然而，联邦的范围难以预计，因此按照每二百万人一名议员来计算。联邦范围较大，则意味着联邦文化差异较大，因此议员人数较多，反之，议员人数较少。<br>\n<br>\n<b>第二百九十六条 （新省加入）</b><br>\n<b>一个或数个新省加入联邦的，应当在加入后两个月内，根据第二百九十五条重新计算联邦议会基本名额，并在新加入的省范围内，按照增加的基本名额数目补选本届联邦议员。</b><br>\n<b>增加的基本名额不多于十人的，全部通过单选区补选。增加的基本名额多于十人的，按照本节规定的方式补选。</b><br>\n<b>新省加入后，基本名额未增加的，仍应补选一人。</b><br>\n【说明】<br>\n本条规定新省加入后联邦议会的补选。<br>\n如果新省人口很少，加入后仍应当保证该省人口在本届联邦议会有代表，因此至少补选一人。<br>\n本条规定仅适用于本届联邦议会的补选。联邦议会换届后，应当按照重新划分选区，本条规定没有适用余地。<br>\n<br>\n<b>第二百九十七条 （增加领土）</b><br>\n<b>由于部分地区加入省领土，导致联邦领土变更的，应当在二个月内对新领土举行补选。补选适用第二百九十六条的规定。</b><br>\n【说明】<br>\n本条规定联邦领土增加时，联邦议会的补选。<br>\n<br>\n<b>第二百九十八条 （无法选举）</b><br>\n<b>因灾害、叛乱或其他原因致使联邦部分领土在选举日无法办理联邦议会选举的，基本名额按照能进行选举的地区人口计算。</b><br>\n<b>无法选举的地区全部或部分可以组织选举时，应当在二个月内举行补选。补选适用第二百九十六条的规定。</b><br>\n【说明】<br>\n联邦部分领土无法选举时，应当在能够选举的地区先行选举。其他地区能够选举时，再进行补选。<br>\n<br>\n<b>第二百九十九条 （省退出联邦）</b><br>\n<b>由于一个或数个省退出联邦，或部分地区脱离省领土导致联邦领土变更的，本届联邦议会的议员资格，不得仅因领土变更而受影响。</b><br>\n【说明】<br>\n理论上，联邦议员当选后，即为全体联邦公民的代表。因此，即使一个或数个省退出联邦，也不影响已经当选的联邦议员的资格。但是，如果联邦议员因为省退出联邦而丧失联邦国籍，则自然丧失联邦议员的资格，应当补选或递补（第三百〇九条）；当然，对于单选区议员，如果该选区已经全部脱离联邦领土，就不存在补选的问题。<br>\n<br>\n<b>第三百条 （两票制）</b><br>\n<b>联邦议员实行单选区议员和政党名单议员分别选举的制度。各选民有权分别投单选区议员一票及政党名单议员一票。</b><br>\n【说明】<br>\n联邦议会选举实行两票联立制。这样一方面半数议员系选区产生，确保各地都有自己的代表，另一方面，各党在联邦议会中的总席位是按照政党得票比例确定的，给予不同政见的政党充分参与政治的机会。<br>\n<br>\n<b>第三百〇一条 （单选区议员选举）</b><br>\n<b>联邦议员基本名额半数实行单选区选举。</b><br>\n<b>政党，在联邦议会或某个省议会最近一次选举提名候选人并当选的，可以提出单选区议员候选人。其他政党提名单选区议员候选人，或不经政党提名自行参选的，需要联邦法律规定数目的选民联署。</b><br>\n<b>不得对联署收取保证金或提出其他限制条件。</b><br>\n<b>提名应经被提名人书面同意。</b><br>\n<b>单选区议员选举，按照应选人数划分选区。每选区选举一人，以简单多数选举。若数人得票相等，则出生日期在先的候选人当选，若同日出生，则通过公平抽签决定。</b><br>\n【说明】<br>\n本条规定单选区联邦议员的选举方式。<br>\n原则上，大党可以直接提名候选人，而小党或无党派人士参选，需要通过选民联署的方式提名（第二款）。但是，联署不得收取保证金（第三款）。联署本身的目的是防止随意提名，增加选举成本、干扰选举秩序。然而，如果联署成功，就意味着候选人已经得到了一定的支持。因此，对于准备联署的参选人，没有必要再提出预缴保证金等附加要求。<br>\n<br>\n<b>第三百〇二条 （选区划分）</b><br>\n<b>选区划分应当以最近一次全国性人口普查为基础，按照各选区人口尽可能相等的原则确定。</b><br>\n<b>选区划分的人口调查基准时间距离选举日不得超过十年，且任意两个选区人口差异不得超过一点三倍。</b><br>\n<b>各选区于地理上必须连续。</b><br>\n<b>选区划分，应考虑特殊地理或文化区域的完整性，同时参考行政区划。</b><br>\n<b>不得以不正当方式划分选区，而达到操纵选举结果的目的。</b><br>\n<b>选区具体划分，由联邦选举委员会根据联邦法律的规定确定。</b><br>\n【说明】<br>\n本条在平等原则的基础上，规定选区划分方式。但为了照顾实际操作的可行性，各选区人口不可能绝对相等。第二款特规定，人口最多和最少的选区差异一点三倍，为最低要求。<br>\n由于单选区议员采取简单多数制，因此，即使各选区人口基本相等，仍存在人为划分选区，对不同政治倾向的选民进行配票，操纵选举结果的风险。例如目前新加坡大选。因此，第三款至第五款的目标就是防止以不正当方式划分选举，操纵选举结果。<br>\n<br>\n<b>第三百〇三条 （选区投票资格）</b><br>\n<b>选民只能在一个选举参加单选区议员选举。</b><br>\n<b>选民应当参加其经常居住地的单选区议员选举。在联邦领土内有多个经常居住地，且分布于不同选区的，可以自由选择任一选区参加单选区议员选举。在联邦领土内无经常居住地的，可以参加最密切联系地单选区议员选举，具体由联邦法律规定。</b><br>\n【说明】<br>\n本条规定选民参加单选区议员选举的资格。<br>\n<br>\n<b>第三百〇四条 （政党名单议员选举）</b><br>\n<b>联邦议员基本名额另外半数通过政党名单选举。</b><br>\n<b>政党可以提名若干名政党名单议员候选人，并确定其顺序。第三百〇一条第二款的规定相应适用。提名应经被提名人书面同意。</b><br>\n<b>在联邦全部有效的政党名单议员投票中获得有效票百分之五以上或有三名以上单选区议员当选的政党，有权分配政党名单议席。</b><br>\n<b>计算时，应当首先按照政党得票比例，按圣拉古最高平均数法分配联邦议员总名额。此时，非政党提名以及按照前款无权分配的政党提名并当选的单选区议员，不计入总名额内；单选区委员投票给上述议员的选民，其政党名单投票同样不予计算。</b><br>\n<b>政党应分配的联邦议员名额，扣除该政党提名且已当选的单选区议员数目后，剩余名额按照政党提名的政党名单议员候选人顺序，依次确定。</b><br>\n<b>政党名单议员当选后，不因其丧失党籍而丧失议员资格。</b><br>\n【说明】<br>\n本条规定政党名单议员的选举方式。<br>\n第三款设定百分之五门槛，其目的是防止小党林立。实务中，在设置百分之五门槛的情况下，只有四至六的党派进入议会，组阁通常不存在障碍。<br>\n本条第六款明确规定，政党名单议员当选后，其议员资格不因丧失党籍而受影响。这是因为，选民本质上是对政党名单投票，而不是对政党投票。若政党名单议员与党籍挂钩，则政党可能通过开除现任议员的方式，让名单后面的候选人递补，从而达到操纵选举的目的，这与选民的意愿不符，也与直接选举原则不符。<br>\n<br>\n<b>第三百〇五条 （候选人不足）</b><br>\n<b>若政党提名的政党名单议员候选人数目，少于应分配名额，则仅全部提名的政党名单议员候选人当选，剩余名额不予考虑。</b><br>\n【说明】<br>\n本条规定政党名单候选人不足的情况。候选人提名不足，风险应当由该政党自行承担。<br>\n<br>\n<b>第三百〇六条 （超额席位与补偿席位）</b><br>\n<b>若某个政党获得分配的联邦议员名额，少于已当选的单选区议员数目，则逐一增加联邦议员名额，并根据‎第三百〇四条重新分配各政党联邦议员数目，直至该情况消失为止。</b><br>\n【说明】<br>\n本条规定超额席位的问题。在两票联立制下，存在某个政党单选区议员当选人数超过按照政党得票比例应分配席位的可能性；如果国家文化差异较大，地区性的政党更有可能发生这种情况。超过的席位即“超额席位”。本条规定，当一个政党出现“超额席位”，则其他政党席位也应当按比例增加，这样才符合平等选举的原则（参见德国联邦宪法法院2012年7月25日2 BvF 3/11号裁判）。<br>\n<br>\n<b>第三百〇七条 （单选区议员丧失资格）</b><br>\n<b>单选区议员当选后，因死亡、剥夺担任公职的权利、辞职、宣告选举无效或当选无效或其他事由丧失联邦议员资格，不影响各政党根据第三百〇四条与第三百〇六条确定的政党名单议员数目。</b><br>\n【说明】<br>\n本条规定单选区议员丧失资格问题。<br>\n<br>\n<b>第三百〇八条 （同时提名）</b><br>\n<b>政党名单议员候选人可以同时为单选区议员候选人。如该候选人已当选为单选区议员，则自动丧失政党名单议员候选人资格。单选区议员当选后，因选举无效或当选无效的法院裁判而丧失单选区议员资格的，如其同时为政党名单议员候选人，且不存在不能当选为政党名单议员的事由，则其政党名单议员候选人资格重新恢复，并应重新调整政党名单议员的当选人。</b><br>\n【说明】<br>\n一个人可以同时被提名为单选区议员候选人及政党名单候选人。在实务中，政党通常会一边让本党骨干参选单选区议员，为本党选举造势，一边提名其为政党名单候选人，作为双重保险。<br>\n如果单选区议员候选人已经当选，则自动丧失政党名单候选人资格（第三百〇四条第四款）。然而，在单选区议员选举无效或当选无效的情况下，若无效系由于该议员自身原因，如违反选举法等，则也无法在当选为政党名单议员，但若无效其其他原因，则该议员政党名单议员资格自动恢复。<br>\n<br>\n<b>第三百〇九条 （补选及递补）</b><br>\n<b>单选区议员出缺，由该选区公民补选。</b><br>\n<b>政党名单议员出缺，按照相应的候选人名单，依次递补。如候选人名单无剩余名额，则不再递补。</b><br>\n【说明】<br>\n本条规定单选区议员的补选以及政党名单议员的递补。<br>\n递补时，仅考虑候选名单的顺序，而不考虑候选人的党籍是否发生了变化，这与第三百〇四条第六款的宗旨一致。<br>\n<br>\n<b>第三百一十条 （点票及选举结果）</b><br>\n<b>各省选举委员会在联邦选举委员会指示下负责本省区域内点票。但单选区跨省的，该单选区由相关省选举委员会共同点票。具体由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本条规定，各省选举委员会负责点票。<br>\n<br>\n<b>第三百一十一条 （选举结果）</b><br>\n<b>联邦议员选举结果由联邦委员会确认并公布。</b><br>\n【说明】<br>\n本条规定，联邦选举委员会负责确认及公布选举结果。<br>\n<br>\n<b>第二节 职权</b><br>\n【说明】<br>\n本节系联邦议会职权的一般性规定。<br>\n<br>\n<b>第三百一十二条 （联邦议会的职权）</b><br>\n<b>修改联邦宪法、制定联邦法律、大赦、战争与和平、联邦预算、提请联邦总统任命联邦总理及其他重大事项，由联邦议会决定。</b><br>\n<b>联邦议会决定联邦总统、联邦政府成员、联邦议员的报酬数额，并确定联邦法官、联邦公务员及其他联邦公职人员报酬的计算方式。但联邦宪法或联邦法律规定联邦设立的自治法人的公职人员报酬由其他机关规定的，从其规定。</b><br>\n<b>联邦宪法规定联邦议会的决议须经联邦理事会同意的，从其规定。</b><br>\n【说明】<br>\n本条规定，联邦议会的职权系对重大事项决策。本条系对三权分立中立法权（第七条）的进一步细化。<br>\n<br>\n<b>第三百一十三条 （增加联邦议员报酬）</b><br>\n<b>联邦议会增加联邦议员报酬的决定，不得适用于本届联邦议员。</b><br>\n【说明】<br>\n本条系关于增加联邦议员报酬的规定，目的系为防止议员自肥。<br>\n<br>\n<b>第三百一十四条 （禁止自肥）</b><br>\n<b>无正当理由，联邦议会不得仅为全体或部分联邦议员的利益制定法律或作出决定。</b><br>\n【说明】<br>\n本条规定系防止议员自肥的一般性规定。<br>\n<br>\n<b>第三节 组织</b><br>\n【说明】<br>\n本节规定联邦议会的组织。<br>\n<br>\n<b>第三百一十五条 （不得宣誓）</b><br>\n<b>不得要求联邦议员宣誓。</b><br>\n【说明】<br>\n联邦议会决定联邦重大事项，并且系联邦人民直接选举产生。联邦议员仅按自己的认知、信念、良心行使职权（第三百三十七条），因此，联邦议员在职务上并不存在效忠或职务上的义务，因此，不应宣誓。<br>\n<br>\n<b>第三百一十六条 （首次会议）</b><br>\n<b>联邦议会首次会议由联邦总统召集，应当于选举后三十日之内召开。</b><br>\n【说明】<br>\n本条规定联邦议会首次会议召集时间和召集人。<br>\n<br>\n<b>第三百一十七条 （选举议长）</b><br>\n<b>联邦议会首次会议应选举议长。</b><br>\n<b>四分之一以上的联邦议员，可以提出议长候选人。</b><br>\n<b>第一轮投票取得全体议员过半数同意的候选人，当选议长。</b><br>\n<b>第一轮无人取得全体议员过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，累计担任联邦议员最长的联邦议员优先；数人任职时间相同的，出生日期在先的优先；出生日期相同的，公平抽签决定。</b><br>\n<b>第二轮投票得票最多的，当选议长；数人得票相同的，累计担任联邦议员最长的联邦议员当选；数人任职时间相同的，出生日期在先的当选；出生日期相同的，公平抽签决定。</b><br>\n【说明】<br>\n本条规定联邦议会议长的选举程序。<br>\n<br>\n<b>第三百一十八条 （对外代表）</b><br>\n<b>议长对外代表联邦议会。</b><br>\n【说明】<br>\n本条规定联邦议会议长的对外代表权。<br>\n<br>\n<b>第三百一十九条 （主持）</b><br>\n<b>联邦议会会议由议长主持。</b><br>\n【说明】<br>\n本条规定联邦议会议长主持会议的权力。<br>\n<br>\n<b>第三百二十条 （代行职权）</b><br>\n<b>议长因故不能视事，或议长出缺尚未重新选举时，由累计担任联邦议员间最长的联邦议员代行其职权；数人任职时间相同的，以出生日期在先的优先；出生日期相同的，公平抽签决定。但是，任何情形下，联邦政府成员不得代行联邦议会议长的职权。</b><br>\n【说明】<br>\n本条系代行联邦议会议长职权的规定。<br>\n<br>\n<b>第三百二十一条 （会期）</b><br>\n<b>联邦议会的开会及闭会时间，由联邦议会决定。但任何情形下，联邦总统、联邦总理、联邦议会议长、联邦议会党团或十分之一以上的联邦议员，有权提议召集联邦议会会议。</b><br>\n【说明】<br>\n本条规定，联邦议会可以自行决定开会和闭会；但相关主体可以提议召开临时会议。<br>\n<br>\n<b>第三百二十二条 （党团）</b><br>\n<b>属于同一政党的联邦议员，不少于全体议员总数百分之五的，组成党团。因联邦议员退党导致不符合党团条件的，党团资格自动丧失。</b><br>\n<b>每个联邦议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。</b><br>\n<b>联邦议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团，并可随时退出。但加入的成员不得作为计算第一款人数的标准。党团根据第一句同意其他联邦议员加入党员的，该同意可以随时取消。</b><br>\n<b>党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。</b><br>\n【说明】<br>\n本条规定联邦议会党团。<br>\n<br>\n<b>第三百二十三条 （常设委员会）</b><br>\n<b>联邦议会设财政委员会、外交委员会、军事委员会、法律委员会。</b><br>\n<b>联邦议会可以决定设立其他常设委员会。</b><br>\n<b>联邦议会各常设委员会的人数，由联邦议会决定。其名额，按照各党团委员及非党团议员的人数，按圣拉古最高平均数法分配于各党团及非党团委员。</b><br>\n<b>党团委员的具体人选，由各党团自行选举产生，并可以随时撤换。</b><br>\n<b>非党团委员的人选，应通过公平抽签选出。</b><br>\n<b>由于联邦议员加入党团、退出党团或党团成员资格，导致非党团的联邦议员发生变化的，应当根据第五款的规定重新抽签；导致党团委员人数发生变化的，相应党团应当重新选举委员。在重新抽签或重新选举前，原委员应当继续履行职责。</b><br>\n<b>每名议员只能加入一个委员会。</b><br>\n【说明】<br>\n本条规定联邦议会的常设委员会。根据实务经验，通常需要设置10至30个常设委员会，每个常设委员会人数10至40人，具体数额应当根据议会规模确定。原则上，每名议员按照其知识和专业能力，加入且只能加入一个委员会。<br>\n<br>\n<b>第三百二十四条 （调查委员会）</b><br>\n<b>经四分之一以上的联邦议员提议，应就特定事项设立调查委员会。</b><br>\n<b>调查委员会的名额分配，适用第三百二十三条第三款的规定。</b><br>\n<b>调查委员会行使职权时，不得违反法治原则或侵害人权，且应按照刑事诉讼法的规定保障被调查人及其他人的权利。</b><br>\n【说明】<br>\n本条规定联邦议会的调查委员会。<br>\n调查委员会的调查权范围，应当三权分立原则（第六条）的限制（参见德国联邦宪法法院BVerfGE 67, 100, 139，允许政府拒绝向调查委员会提供政府内部决策过程的文件；以及台湾司法院释字第三二五号、第四六一号、第五八五号、第六三三号）。但正如三权分立当中行政权与立法权界限仍有需要进一步探讨一样，对于调查委员会的调查权范围，本联邦宪法不作具体规定，而是留判例和学说继续探讨。<br>\n<br>\n<b>第三百二十五条 （联邦政府成员列席）</b><br>\n<b>联邦政府成员有权列席联邦议会会议，并有权发表意见。</b><br>\n<b>委员会或四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议。</b><br>\n【说明】<br>\n本条规定联邦政府成员主动列席和被动列席。<br>\n<br>\n<b>第三百二十六条 （质询）</b><br>\n<b>联邦议员有权书面质询联邦政府成员，或口头质询列席的联邦政府成员。</b><br>\n<b>口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。</b><br>\n【说明】<br>\n本条规定对联邦政府成员的质询。质询本意是帮助议员了解信息，而不是给议员与联邦政府成员相互辩论的机会。因此，第二款特对质询方式作了必要的规范。<br>\n<br>\n<b>第三百二十七条 （警察及治安）</b><br>\n<b>联邦议会设警察，负责联邦议会及附属机构工作场所的治安，具体由联邦议会决定。联邦议会警察由议长指挥。</b><br>\n<b>未经议长同意，任何公共机关不得搜查联邦议会及附属机构工作场所，也不得扣押联邦议会及附属机构工作场所内的物品。</b><br>\n【说明】<br>\n本条规定联邦议会自行负责警察和治安事务，以及联邦议会场所不受搜查、物品不受扣押的权利，以确保其他公共机关不会干扰联邦议会行使职权。<br>\n<br>\n<b>第三百二十八条 （公开及秘密会议）</b><br>\n<b>联邦议会及其委员会的会议应公开举行。</b><br>\n<b>存在保护联邦或省的利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。</b><br>\n【说明】<br>\n虽诸多国家宪法规定议会可以举行秘密会议，但实务中几乎不存在秘密会议。为防止联邦议会滥用职权，特对举行秘密会议设置严格条件。<br>\n<br>\n<b>第三百二十九条 （提案）</b><br>\n<b>除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会提出属于联邦议会权限的议案。</b><br>\n【说明】<br>\n本条规定联邦议会的提案权。<br>\n<br>\n<b>第三百三十条 （审议过程）</b><br>\n<b>除联邦宪法另有规定外，联邦议会的议案，须交由与议案内容相关的委员会审议并发表意见，并经二读方可表决。</b><br>\n<b>除联邦宪法另有规定外，联邦议会出席议员三分之二多数可以决定无须相关的委员会审议及发表意见。</b><br>\n【说明】<br>\n本条规定联邦议会的审议程序，确保议案经过充分讨论。通常情况下，一读宣读草案内容，然后提交委员会讨论，二读则宣读委员会意见，然后由议员发表辩论意见及修改意见，最后表决。<br>\n<br>\n<b>第三百三十一条 （议案修改权）</b><br>\n<b>联邦议会审议任何议案，应当给予任何一名或数名联邦议员在联邦议会会议上对议案的任何部分提出修改的机会。</b><br>\n<b>联邦议员提出的修改，应当进行表决。经简单多数通过的，应当对议案进行修改。但联邦预算案或其他议案的修改，根据第三百五十九条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。</b><br>\n【说明】<br>\n本条旨在保障联邦议员修改提案的权利。然而，预算案和涉及预算的法律案，根据第三百五十九条需要联邦总理同意，因此，议员若提出修改建议，仍需联邦总理同意方可修改。<br>\n<br>\n<b>第三百三十二条 （投票方式）</b><br>\n<b>选举联邦总理或弹劾联邦总统案，应当以秘密投票表决。</b><br>\n<b>法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案以及预算案，应当公开投票表决。</b><br>\n<b>其他议案的投票方式，由联邦议会决定。</b><br>\n【说明】<br>\n本条规定投票方式。<br>\n法律案和预算案则应公开投票，目的在于确保联邦议员服从党团决定，进而通过党团协商，可提高法律案和预算案的议事效率。<br>\n选举联邦总理和弹劾总统案秘密投票，目的在于给予联邦议员真正表达意见的机会：前者保障联邦总理真正得到过半数联邦议员的支持，保证联邦政府和联邦议会顺利运作（例如2018年德国联邦议会选举总理，执政党基民盟、基社盟、社民党合计399席，但实际上只有364票支持默尔克，有35票违背了政党的意愿，但体现了议员的真实意愿）；后者避免联邦议员因各种原因不敢弹劾违法的总统，而导致联邦总统滥权。<br>\n<br>\n<b>第三百三十三条 （禁止亮票）</b><br>\n<b>联邦议会秘密投票的情形下，投票期间，联邦议员不得泄漏其投票内容。如联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效；必要时，也可以禁止该议员对该议案的投票。</b><br>\n【说明】<br>\n本条旨在防止议员以亮票的方式规避秘密投票的作用。<br>\n<br>\n<b>第三百三十四条 （决议方式）</b><br>\n<b>联邦议会、委员会或党团会议的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n【说明】<br>\n本条规定决议方式。<br>\n<br>\n<b>第三百三十五条 （届期不连续）</b><br>\n<b>联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。</b><br>\n【说明】<br>\n本条规定联邦议会的届期不连续原则。由于联邦议会定期改选，假如上一届联邦议会未完成的议案在本届继续审议，则相当于剥夺了本届联邦议会议员充分发表意见的机会。<br>\n<br>\n<b>第三百三十六条 （议事规则）</b><br>\n<b>联邦宪法未规定的事项，联邦议会可以自行制定议事规则。</b><br>\n【说明】<br>\n本条规定联邦议会的议事规则。<br>\n联邦议会议事规则虽然也是由联邦议会通过，但并非法律，不需要总统签署和公布。<br>\n<br>\n<b>第四节 联邦议员</b><br>\n【说明】<br>\n本节规定联邦议员个人的身份、权利和义务。<br>\n<br>\n<b>第三百三十七条 （联邦议员的地位）</b><br>\n<b>每一名联邦议员均为联邦全体人民的代表，不受任何人指示和约束，按照本人的认知、信念及道德观行使职权。</b><br>\n【说明】<br>\n本条规定联邦议员的地位。每个联邦议员都是全体人民的代表，独立行使职权。<br>\n根据本条规定，联邦议员在法律上不受指示和约束，独立投票；它仅仅受政党政治上的约束。在现实的政党政治中，议员若违背政党的投票要求，对其政治前途往往有不利的影响。但是，在联邦宪法上，联邦议员自由投票的权利受到保障。具体而言，在法律上，政党党章中因为议员投票产生的任何罚款、开除党籍等纪律处分条款均无效（参见德国联邦宪法法院裁判BVerfGE 10, 4, 14; 44, 308, 318）；联邦议员事先对政党的任何投票承诺均无效，也不影响其自由投票及投票的效力。<br>\n<br>\n<b>第三百三十八条 （任期）</b><br>\n<b>联邦议员任期至新一届联邦议会首次会议开始时届满。联邦议会解散的情形下，同样如此。</b><br>\n【说明】<br>\n本条规定联邦议员的任期。<br>\n<br>\n<b>第三百三十九条 （豁免权）</b><br>\n<b>联邦议员在联邦议会、委员会及党团会议中任何言论及投票，均不得因此受处分或承担其他法律责任。</b><br>\n<b>未经联邦议会批准，不得羁押联邦议员。但联邦议会委员因犯罪行为在二十四小时内羁押的除外，此时执行机关应立即通知联邦议会。</b><br>\n【说明】<br>\n本条规定联邦议员的豁免权。本条旨在防止其他公共机关干扰联邦议员行使职权，确保联邦议会正常运作。<br>\n第一款规定的联邦议员豁免权，系个人权利，联邦议会也无权剥夺其豁免权（参见德国联邦宪法法院裁判BVerfGE 104, 310）。但第二款免于羁押的权利，则可以被联邦议会的决定剥夺。<br>\n<br>\n<b>第三百四十条 （拒绝作证权）</b><br>\n<b>联邦议员，关于其职务上的事项，有权拒绝向法院作证及提交相关文件。</b><br>\n【说明】<br>\n本条规定联邦议员的拒绝作证的权利。本条旨在保障联邦议员职务上的秘密，确保联邦议会正常运作。<br>\n<br>\n<b>第三百四十一条 （假期及免于雇主不利处分的权利）</b><br>\n<b>联邦议员履行其职权，有权请求雇主给予必要的假期。</b><br>\n<b>雇主不得因联邦议员履行其职权，给予解雇或其他不利的对待。</b><br>\n<b>雇主因联邦议员履行其职权而受损害的，有权请求联邦补偿。</b><br>\n<b>竞选联邦议员的，同样适用前三款规定。</b><br>\n【说明】<br>\n本条规定联邦议员免于受到雇主不利处分的权利，确保联邦议会正常运作。<br>\n<br>\n<b>第三百四十二条 （公共交通工具使用权）</b><br>\n<b>联邦议员有权免费使用公共交通工具。公共交通工具经营人有权请求联邦补偿其费用。</b><br>\n【说明】<br>\n本条规定联邦议员使用公共交通工具的权利。<br>\n<br>\n<b>第三百四十三条 （联邦议员的助手）</b><br>\n<b>联邦议员聘用的助手，在合理的限度内，可以共同出席联邦议会、委员会及党团会议。</b><br>\n【说明】<br>\n本条规定联邦议员助手出席会议的权利。在当代社会，联邦议会讨论事务繁多，经常涉及专业性事务，因此，联邦议员有必要聘请助手协助处理事务，提供专业意见。<br>\n<br>\n<b>第三百四十四条 （兼职）</b><br>\n<b>联邦议员于任期内，其他公职的权利义务自动中止。列入联邦议员候选人名单或公开举办联邦议员竞选活动的，在竞选期间，同样如此。但竞选期间公职人员的退休金，不受影响。</b><br>\n<b>联邦议员兼任省议员、地方自治法人的议员、联邦政府成员、省政府成员或地方自治法人的政府成员的，不受前款的限制。</b><br>\n<b>联邦宪法法院法官、联邦审计院院长及副院长、联邦中央银行理事、联邦交通调查局理事以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。</b><br>\n<b>军人当选联邦议员的，自动退役。</b><br>\n<b>联邦议员在任期内，兼任任何有报酬的工作，或担任任何以营利为目的的公司或其他组织的管理人员的，应不迟延的报告联邦议会议长，并予公开。</b><br>\n【说明】<br>\n本条规定联邦议员的兼职。<br>\n在内阁制下，联邦议员当然可以兼任联邦、省或地方的议员或政府成员（第二款）。然而，公务员或其他公职承担党派中立的义务，与联邦议院的身份冲突，因此，公务员或其他公职人员参选或当选联邦议员，公职自动中止（第一款第一句、第二句），联邦议员任期届满后，则恢复原公职；不过，联邦议员竞选期间，仍应享有生活保障，因此公职关系产生的退休金并不受影响（第一款第三句），不过联邦议员当选后，已经享受联邦议员报酬，自然不得再领取退休金。<br>\n根据第三款，联邦宪法法院法官、联邦审计院院长及副院长以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。这是因为，这些职位的有固定任期，不可能暂时保留职位，等待联邦议员任期届满后再回任原职务。联邦最高法院院长、副院长也有固定任期，如果当选议员，其院长、副院长职务自动终止，但联邦最高法院法官职务仅仅中止，议员任期届满后可回任法官。<br>\n为防止军人干政，第四款特规定，军人当选为联邦议员，自动退役。<br>\n联邦议员兼任其他职务，法律上并不禁止，但应当公示。<br>\n<br>\n<b>第三百四十五条 （不受失去党员身分影响）</b><br>\n<b>政党提名而当选的联邦议员，其联邦议员资格不因其失去党员身分而受影响。</b><br>\n【说明】<br>\n联邦议员系全联邦人民的代表，独立行使职权（第三百三十七条）。本条规定，旨在防止政党对议员的过度控制。<br>\n<br>\n<b>第三百四十六条 （辞职）</b><br>\n<b>联邦议员可以向联邦议会议长提出辞职。</b><br>\n【说明】<br>\n本条规定联邦议员的辞职。<br>\n<br>\n<b>第三百四十七条 （资格丧失）</b><br>\n<b>联邦议员丧失资格的，由联邦议会决议确认。对联邦议会决议存在争议时，由联邦宪法法院裁判。</b><br>\n【说明】<br>\n本条规定联邦议员丧失的确认程序。<br>\n联邦议员资格取得，由联邦选举委员会确认（第三百一十一条）；但联邦议员资格丧失，系因辞职、丧失担任供职的权利、丧失联邦国籍等原因，由联邦议会确认更为合适。<br>\n<br>\n<b>第五节 立法</b><br>\n【说明】<br>\n本节规定立法程序。<br>\n<br>\n<b>第三百四十八条 （法律案提案）</b><br>\n<b>联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会可以向联邦议会提出法律案。</b><br>\n【说明】<br>\n本条规定法律案的提案人。<br>\n<br>\n<b>第三百四十九条 （联邦政府成员提案）</b><br>\n<b>除联邦司法部长之外，联邦政府其他成员提出法律案，应当事先征求联邦司法部长的意见。</b><br>\n<b>联邦政府成员提出法律案，应当首先送交联邦理事会。</b><br>\n<b>联邦理事会可以直接将法律案送交联邦议会审议，也可以在四十二日内提出修改意见，并送交联邦议会审议。</b><br>\n<b>法律案不需要联邦理事会同意的，联邦理事会四十二日内未提出任何意见，也未送交联邦议会的，视为联邦理事会同意提案，并且提案人可以直接向联邦议会提案。</b><br>\n<b>法律案需要联邦理事会同意的，联邦理事会可以同意或否决议案，也可以提出修改意见；联邦理事会四十二日内未提出任何意见，视为否决。</b><br>\n【说明】<br>\n本条规定联邦政府成员提案的程序。第一款特别规定向联邦司法部长咨询的义务。<br>\n<br>\n<b>第三百五十条 （联邦理事会提案）</b><br>\n<b>联邦理事会的提案，应当直接向联邦议会提出，并且视为联邦理事会已经同意提案内容。</b><br>\n【说明】<br>\n本条规定联邦理事会提案的程序。<br>\n<br>\n<b>第三百五十一条 （三读）</b><br>\n<b>联邦议会审议法律案，须经三读，并由法律委员会及其他与法律案内容相关的委员会审议并发表意见，方可最终表决。</b><br>\n【说明】<br>\n联邦议会审议法律案需要三读，系因为法律案内容较多，须增加逐条讨论程序。通常情况下，三读程序是：一读宣读法律草案内容，然后送交委员会审议；二读宣读委员会意见，并逐条讨论，允许议员提出修改意见，对每条修改意见即时表决；三读全案最终表决。<br>\n<br>\n<b>第三百五十二条 （联邦理事会事后审议）</b><br>\n<b>提案未经过联邦理事会，或联邦议会审议过程中对提案进行了修改，联邦议会通过法律案后，应当立即送交联邦理事会，由其发表意见。</b><br>\n【说明】<br>\n如果法律案已经经过联邦理事会同意，而联邦议会未作修改即通过，则不需要再经过联邦理事会事后审议；否则，需要交由联邦理事会审议。<br>\n<br>\n<b>第三百五十三条 （不需要联邦理事会同意的法律案）</b><br>\n<b>第三百五十二条规定中，联邦议会通过的法律案，不需要联邦理事会同意的，联邦理事会可以在四十二日内向联邦议会提出修改或废除法律案的意见，送回联邦议会审议。联邦理事会在四十二日内未发表意见的，视为不提出意见。</b><br>\n<b>前款情形下，如果联邦理事会提出意见，联邦议会可以决定接受或拒绝联邦理事会的意见，也可以进行其他修改。</b><br>\n<b>联邦议会进行其他修改的，应当根据第三百五十二条的规定重新送回联邦理事会。</b><br>\n【说明】<br>\n本条针对不需要联邦理事会同意的法律案，规定联邦理事会的异议权。<br>\n<br>\n<b>第三百五十四条 （需要联邦理事会同意）</b><br>\n<b>第三百五十二条规定中，联邦议会通过的法律案，需要联邦理事会同意的，联邦理事会应当在四十二日内作出同意或不同意的表示，或者向联邦议会提出修改意见。联邦理事会在四十二日内未作出表示的，视为否决。</b><br>\n<b>前款情形下，如果联邦理事会提出修改意见，联邦议会可以决定接受或拒绝联邦理事会的修改意见，也可以进行其他修改。</b><br>\n<b>联邦议会拒绝接受修改意见或进行其他修改的，应当根据第三百五十二条的规定重新送回联邦理事会。</b><br>\n【说明】<br>\n本条针对需要联邦理事会同意的法律案，规定联邦理事会同意或否决的程序。<br>\n<br>\n<b>第三百五十五条 （联席会议）</b><br>\n<b>需要联邦理事会同意的法律案，联邦议会通过后，已经两次送交联邦理事会，根据第三百五十二条的规定需要第三次送交联邦理事会的，联邦议会议长应当召集联邦理事会和联邦议会的联席会议，共同讨论。</b><br>\n<b>联席会议上，联邦理事会和联邦议会对议案有关事项，分别进行表决。</b><br>\n<b>联席会议的议事规则，由联邦理事会和联邦议会共同讨论，经出席的理事和议员简单多数通过。</b><br>\n【说明】<br>\n本条针对需要联邦理事会同意的法律案，在两院意见分歧的情况下，设置联席会议，以加强两院沟通，以免议案久拖不决。<br>\n<br>\n<b>第三百五十六条 （联邦宪法修改）</b><br>\n<b>修改联邦宪法的法律案，除适用法律案的一般规定外，并应适用本条的规定。</b><br>\n<b>修改联邦宪法，应当对联邦宪法的文本进行修改，不得单列修正条文。</b><br>\n<b>修改联邦宪法，须经联邦议会全体议员三分之二多数同意，以及联邦理事会全部投票权三分之二多数同意。</b><br>\n<b>修改联邦宪法的法律案，不得改变第一条规定的原则，也不得缩减人权保障的范围。</b><br>\n【说明】<br>\n本条规定联邦宪法修改的程序和修改的界限。<br>\n如果联邦宪法修正案违反本条规定，那么修正案违宪、无效。<br>\n<br>\n<b>第三百五十七条 （签署及公布法律）</b><br>\n<b>联邦议会通过的法律案，根据第三百五十二条至第三百五十五条的规定，与联邦理事会取得一致意见后，由联邦议会送交联邦总统签署及联邦总理副署后，由联邦总统公布。</b><br>\n<b>联邦总统及联邦总理有权在十四日内审查法律案是否违反联邦宪法。如联邦总统及联邦总理未发现违反联邦宪法的事由，联邦总统及联邦总理应当签署或副署，并予公布。如联邦总统或联邦总理发现有违反联邦宪法的事由，应提请联邦宪法法院裁判，如联邦宪法法院裁判认定符合联邦宪法，联邦总统或联邦总理应当立即签署或副署，并予公布。</b><br>\n<b>联邦总统或联邦总理不得以其他理由拒绝签署或副署。</b><br>\n【说明】<br>\n立法过程中，联邦总统的签署及联邦总理副署是最后一道手续。本条规定联邦总统和联邦总理实质的违宪审查义务，即有权审查法律内容是否合宪。这是为法律合宪性提供最后一道保障。<br>\n<br>\n<b>第三百五十八条 （法律生效）</b><br>\n<b>联邦法律生效日由该法律的文本规定，但最早只能在公布次日生效。</b><br>\n<b>联邦法律的文本未规定生效日的，自公布次日起算，第七日生效。</b><br>\n【说明】<br>\n本条规定法律的生效日期。<br>\n<br>\n<b>第六节 预算</b><br>\n【说明】<br>\n本节规定预算程序。<br>\n<br>\n<b>第三百五十九条 （预算程序）</b><br>\n<b>联邦预算，须经联邦议会同意。</b><br>\n<b>联邦预算案，由联邦总理征求联邦财政部长意见后直接向联邦议会提出。联邦议会对于联邦预算案，须经三读，并经联邦议会财政委员会同意，方可最终表决。联邦议会审议认为应增加联邦预算案支出的，须经联邦总理同意。</b><br>\n<b>非联邦总理提出的法律案，可能导致联邦收入少于联邦预算或联邦支出超出联邦预算的，应取得联邦总理同意，并按照联邦预算的程序表决。</b><br>\n<b>提案人根据前款规定向联邦总理提出后，经过四十二日联邦总理未表示意见的，视为同意。</b><br>\n【说明】<br>\n本条规定联邦议会审议预算案的程序。第二款第二句特别规定，预算案须经财政委员会同意，旨在防止民粹主义下执政党任意扩大指出。<br>\n预案案与法律案类似，须经三读，其中增加逐项讨论的程序。<br>\n<br>\n<b>第三百六十条 （联邦理事会参与）</b><br>\n<b>预算案，适用第三百五十二条及第三百五十三条的规定。但修改财政年度预算的预算案，联邦理事会提出异议的期限为二十一日。</b><br>\n【说明】<br>\n本条规定联邦理事会的异议程序。但对于修改预算的议案，缩短联邦理事会异议期限，旨在加快预算案审议程序。<br>\n<br>\n<b>第三百六十一条 （联邦紧急预算）</b><br>\n<b>新财政年度开始，而联邦预算案未获通过时，可以就下列事项支出费用：</b><br>\n<b>（一）维持联邦宪法、联邦法律或其他联邦法规范设立的机关运作，但以该规范在新财政年度开始前已公布为限；</b><br>\n<b>（二）办理根据联邦宪法、联邦法律或其他联邦法规范应采取的措施，但以该规范在新财政年度开始前已公布为限。</b><br>\n【说明】<br>\n本条规定联邦紧急预算，在联邦预算未通过的情况下，保证维持公共机关正常运作，避免“政府关门”。","date":"2019-12-21","agreeCount":0,"discussionCount":0}