{"type":"article_comment","id":169967,"parentType":"article","parentId":11252,"uid":13737,"contents":"<b>第五编 过渡条款</b><br>\n【说明】<br>\n本编规定过渡条款，包括联邦宪法的生效、联邦宪法生效前原公共财产的处理、转型正义的一般规定。<br>\n<br>\n<b>第一章 联邦宪法生效</b><br>\n【说明】<br>\n本章规定联邦宪法的生效，包括公布后、批准前的相关事项，以及生效后公共机关职权的过渡规定。<br>\n<br>\n<b>第五百一十三条 （批准）</b><br>\n<b>自联邦宪法公布之日起，参与制定联邦宪法的各省，经过与修改该省宪法相同的程序通过，即视为批准联邦宪法；但各省宪法对批准联邦宪法另有规定的，从其规定。</b><br>\n【说明】<br>\n本条规定各省批准联邦宪法的程序。原则上采用与修改省宪法同样的程序。但省宪法另有规定的除外，例如省宪法规定需要公投的，则从其规定。<br>\n<br>\n<b>第五百一十四条 （生效前加入）</b><br>\n<b>联邦宪法公布后，未参与制定联邦宪法的各省，可以向联邦制宪会议申请加入联邦，该申请须经联邦制宪会议全体议员三分之二多数同意。</b><br>\n【说明】<br>\n联邦宪法生效后，新省加入自然适用第一百八十一条的规定。但联邦宪法生效前，也允许未参与制定联邦宪法的省预先加入联邦。<br>\n<br>\n<b>第五百一十五条 （生效前保留退出权）</b><br>\n<b>省根据第五百一十三条批准联邦宪法，或者根据第五百一十四条申请加入联邦时，可以保留退出权。在联邦议会举行首次会议前，以联邦制宪会议全体议员三分之二多数同意，视为联邦同意省保留退出权。</b><br>\n【说明】<br>\n本条规定保留退出权，与第一百八十一条的理念相同。<br>\n<br>\n<b>第五百一十六条 （生效）</b><br>\n<b>联邦宪法经七个省批准或加入后，次日生效。</b><br>\n【说明】<br>\n本条规定联邦宪法生效条件和生效日期。<br>\n<br>\n<b>第五百一十七条 （联邦宪法生效前的法规范）</b><br>\n<b>联邦宪法生效前，在联邦领土全部或部分生效的法规范，如果不违反联邦宪法生效前的上位法规范，也不违反国际法及联邦宪法，则在原来的效力范围内，继续有效。</b><br>\n<b>前款规定中，法规范效力涉及全联邦或两个以上的省，但根据联邦宪法，制定此类法规范不属于联邦权限范围的，则视为各省分别制定的法规范。这种情况下，如果法规范违反该省宪法，则在该省无效。</b><br>\n<b>联邦宪法生效前，对联邦领土全部或部分有效的国际条约，在原有范围内继续有效。</b><br>\n【说明】<br>\n本条规定联邦宪法生效前原有法律、法规、规章的效力。<br>\n<br>\n<b>第五百一十八条 （联邦国籍）</b><br>\n<b>联邦宪法生效前，在联邦领土内有经常居住地且具有该地原所属国国籍的人，自动取得联邦国籍。</b><br>\n<b>联邦宪法生效前，在联邦领土内没有经常居住地但具有联邦领土任何一部分原所属国的国籍的人，在联邦宪法生效后二年以内，有权申请加入联邦国籍；联邦宪法生效二年后，在没有资格加入其他国籍的前提下，也有权申请加入联邦国籍。</b><br>\n【说明】<br>\n本条规定联邦宪法生效时联邦国籍的取得。第一款规定自动取得联邦国籍，第二款规定申请取得联邦国籍的权利。<br>\n<br>\n<b>第五百一十九条 （首次联邦议会选举）</b><br>\n<b>联邦宪法生效后二个月内，应举行首届联邦议会选举。</b><br>\n【说明】<br>\n本条规定首次联邦议会选举的时间。<br>\n<br>\n<b>第五百二十条 （联邦理事会首次会议）</b><br>\n<b>联邦宪法生效后二个月内，各省行政首长应当任命联邦理事，并举行联邦理事会首次会议。</b><br>\n【说明】<br>\n本条规定联邦理事会首次会议的时间。<br>\n<br>\n<b>第五百二十一条 （首任联邦宪法法院法官）</b><br>\n<b>联邦宪法生效后，联邦议会和联邦理事会各自选出的八名首任联邦宪法法院法官中，二人任期三年，二人任期六年，二人任期九年，二人任期十二年。</b><br>\n【说明】<br>\n由于联邦宪法法院审理的案件具有重大政治和社会影响，因此需要较丰富的审理宪法案件的经验。本条旨在从一开始就实现法官任期交错，有利于新任法官学习经验，和法官之间的交流磨合。<br>\n<br>\n<b>第五百二十二条 （临时代行立法权）</b><br>\n<b>联邦宪法生效后，联邦议会举行首次会议前，联邦制宪会议代行联邦议会的职权。</b><br>\n<b>在联邦理事会举行首次会议前，联邦制宪会议根据前款规定作出的决议，须经联邦理事会同意的，效力不受影响；但是，联邦理事会可以在举行首次会议后四十二日内，对此种决议作出同意或不同意的决议；联邦理事会不同意的，此种决议立即失效；联邦理事会期满未作出决议的，视为同意。</b><br>\n【说明】<br>\n本条规定联邦立法机关，即联邦议会及联邦理事会首次会议前的立法程序。<br>\n<br>\n<b>第五百二十三条 （联邦宪法法院行使职权前的安排）</b><br>\n<b>联邦宪法生效后，联邦宪法法院开始行使职权之前，不适用第四百七十七条和第四百七十八条的规定。</b><br>\n<b>第三百五十七条规定中，联邦总统和联邦总理不得以法律违宪为由拒绝签署和副署法律。</b><br>\n<b>联邦宪法生效后，联邦宪法法院开始行使职权之前，其他应由联邦宪法法院审理的案件，由普通法院管辖。</b><br>\n【说明】<br>\n由于联邦宪法法院是新设立的机关，以前并无行使同类职权的公共机关，因此有必要作出特别规定。<br>\n第一款规定，联邦宪法法院成立前，无法提起违宪审查和宪法诉愿，只能等联邦宪法法院成立后再提起。此时，法规范违宪的争议，由普通法院在个案中裁决，也就是说，普通法院法官对法规范违宪的案件可以直接作出裁判，也就无需提交联邦宪法法院。<br>\n第二款规定，联邦宪法法院成立前，由于无法提请联邦宪法法院裁决，联邦总统和联邦总理也不享有事先的违宪审查权，只能事后审查。<br>\n第三款规定主要针对宪法争议案件（第四百七十六条）和本联邦宪法规定的其他案件。这类案件，在联邦宪法法院成立前，由普通法院管辖。<br>\n<br>\n<b>第五百二十四条 （临时代行其他职权）</b><br>\n<b>联邦宪法生效后，其他联邦公共机关尚未产生前，由联邦宪法生效前行使同类职权的公共机关，代行其职权。</b><br>\n【说明】<br>\n本条规定其他联邦公共机关产生前代行职权的事项。<br>\n<br>\n<b>第二章 继承</b><br>\n【说明】<br>\n本章规定联邦、省和地方自治法人对原公共财产的继承。同时，纠正原土地公有政策，将不少于三十年的土地使用权转变为所有权。<br>\n<br>\n<b>第五百二十五条 （原国有不动产的所有权的继承）</b><br>\n<b>根据联邦宪法生效前的法规范，属于联邦宪法生效前国家所有的土地、内水、领海及附属于土地的其他不动产的所有权，由省继承。但第一百八十六条的规定不受影响。</b><br>\n<b>在联邦领土内，根据联邦宪法生效前当地的法规范，个人无法取得土地所有权的，如果在前款规定的土地上取得使用权，且使用权期限不少于三十年，则自本联邦宪法生效之日自动转变为土地所有权。原土地使用权人已支付相应的土地出让金、租金及其他类似性质款项的，本联邦宪法生效后相应的款项应当退还。</b><br>\n【说明】<br>\n本条第一款规定原国有土地的所有权，即原国有土地原则上均由省继承，但联邦水道根据第一百八十六条自动由联邦继承。<br>\n本条第二款，旨在按照第一百〇四条确立的原则，纠正土地国有政策。<br>\n<br>\n<b>第五百二十六条 （原集体财产的继承）</b><br>\n<b>根据联邦宪法生效前的法规范，属于村或村民小组所有的财产，在本联邦宪法生效后，按下列规定继承：</b><br>\n<b>（一）村或村民小组转变为公法人并且属于其行使职权必需的财产，由该公法人继承；</b><br>\n<b>（二）其他情况下，由原范围内的村民或村民小组成员按原来的份额继承，份额不明确的，推定为份额相等。</b><br>\n<b>根据联邦宪法生效前的法规范，属于村或村民小组全体成员共同设立的企业所有的财产，本联邦宪法生效后，所有权不发生变化。</b><br>\n<b>对于本条规定的土地，第五百二十五条第二款的规定相应适用。</b><br>\n【说明】<br>\n本条规定原集体财产归属。本联邦宪法生效后，村或村民小组或者撤销，或者转变为公法人；如果转变为公法人，其只能保留与职权相关的财产，例如办公所需的房屋、车辆和其他物品。其他情况下，原集体财产自动转变为成员共有（第一款）。同时，实现第一百〇四条确立的原则（第三款）。<br>\n第二款系解释性规定。如果原集体财产权利人已经转变为村民经济合作社、股份合作社等企业，尽管该企业事实上和村、村民小组系“一套人马、两块牌子”，但村民的土地份额已经通过股份的形式体现，因此不必再转变为共有，继续由该企业继承。<br>\n<br>\n<b>第五百二十七条 （其他财产的继承）</b><br>\n<b>联邦宪法生效前，对于原国家或地方公共机关的其他财产，原财产权利人管辖范围跨越多个省的，该财产归联邦继承；原财产权利人管辖范围位于一省之内的，按照同样的原则，根据原财产权利人的管辖范围，确定由省或相应的地方自治法人继承。但财产性质与联邦、省或地方自治法人权限冲突的，应当按照其权限调整其继承人。</b><br>\n【说明】<br>\n本条第一款规定原国有其他财产的继承。按照两个标准确定继承人：地域原则为主，职权原则为辅。<br>\n在本联邦宪法中，原则上，文化事务属于省，则文化用途的财产，只能属于省，不能属于联邦。即使原财产所有人跨越多个省，那么只能由相关的省共有。<br>\n<br>\n<b>第五百二十八条 （债务继承）</b><br>\n<b>联邦宪法生效前，对于原国家或地方公共机关的债务，原债务人管辖地域跨越多个省的，债务由联邦继承，原债务人管辖地域位于一省之内的，债务由省继承。</b><br>\n【说明】<br>\n本条规定债务继承。<br>\n<br>\n<b>第五百二十九条 （档案继承）</b><br>\n<b>联邦宪法生效前，对于原国家或地方公共机关的档案，原持有人管辖地域跨越多个省的，档案由联邦继承，原持有人管辖地域位于一省之内的，档案由省继承。但第五百四十八条的规定不受影响。</b><br>\n<b>前款规定中，联邦、省或其他公法人行使职权有必要时，可以请求复制档案。</b><br>\n【说明】<br>\n本条规定档案继承和复制。<br>\n<br>\n<b>第五百三十条 （国际法规范）</b><br>\n<b>本章规定中，原财产权利人管辖范围部分位于联邦领土内、部分位于联邦领土外的，根据《关于国家对国家财产、档案和债务的继承的维也纳公约》及其他国际法规范确定财产归属。</b><br>\n【说明】<br>\n本条规定国际法规范在国家继承方面的适用。<br>\n<br>\n<b>第三章 私有化</b><br>\n【说明】<br>\n本章规定原国有企业的私有化。<br>\n<br>\n<b>第一节 一般规定</b><br>\n【说明】<br>\n本节系私有化的一般规定。<br>\n<br>\n<b>第五百三十一条 （私有化范围）</b><br>\n<b>联邦、省或地方自治法人根据第五百二十七条继承的公司股权或企业份额，如果不符合第八十九条的规定，继承人应当在五年内通过适当的方式转让给他人或采用其他方式处置。</b><br>\n【说明】<br>\n由于本联邦宪法对国有企业有严格限制（第八十九条），因此，联邦、省或地方自治法人继承的原国有企业，必须根据本联邦宪法处置。<br>\n但考虑到原国有企业处置需要时间，因此，本条第二款设五年过渡期，对依法不能由国家经营的企业，实行私有化。<br>\n<br>\n<b>第五百三十二条 （审计和评估）</b><br>\n<b>根据第五百三十一条处置前，应当对相关公司或企业进行审计和评估。</b><br>\n【说明】<br>\n本条规定审计和评估的程序。<br>\n<br>\n<b>第五百三十三条 （处置前的管理）</b><br>\n<b>根据第五百三十一条处置前，联邦继承的公法人相关公司股权或企业份额，由联邦企业管理局负责管理；省或地方自治法人继承的公法人相关公司股权或企业份额，应当设立类似具有独立性的机构进行管理，或者与联邦签订协定，委托联邦企业管理局管理。</b><br>\n<b>前款规定中，联邦企业管理局和其他类似机构，应当为企业的利益进行管理。联邦企业管理局和其他类似机构分得的利润，在处置完成前，除用于履行职责必要的支出或者投资于其管理的公司或企业外，不得用于其他用途。</b><br>\n【说明】<br>\n本条规定企业处置前的管理方式。<br>\n<br>\n<b>第五百三十四条 （处置方式）</b><br>\n<b>第五百三十一条规定的处置，应当以公开拍卖的方式进行；但无法公开拍卖的，应当以市场价格或评估价格为基础，采用适当的方式转让；无法转让的，应当以其他适当方式退出经营，或者解散该公司或企业。</b><br>\n【说明】<br>\n本条规定企业的处置方式。原则上不会像1990年代初东欧那样将公共企业股权平均分配给人民，否则会对金融秩序产生巨大的冲击。<br>\n<br>\n<b>第五百三十五条 （处置所得资金）</b><br>\n<b>联邦企业管理局其他类似机构根据第五百三十一条进行处置所得的资金，以及处置前管理所得的利润，扣除联邦企业管理局履行职责的费用后，应当交付给相应的联邦、省或地方自治法人。</b><br>\n<b>联邦、省或地方自治法人收到前款资金后，应当专门用于履行第五百四十六条至第五百五十一条规定的义务；履行上述义务后如有剩余，应当专门用于联邦领土范围内历史研究、历史教育以及历史遗物和遗迹展览的目的。</b><br>\n【说明】<br>\n本条规定，企业处置所得资金的用途，应当专门用于转型争议。<br>\n<br>\n<b>第五百三十六条 （具体方式和程序）</b><br>\n<b>根据第五百三十一条进行处置的具体方式和程序，联邦宪法未规定的，对于联邦继承的股权或份额，由联邦法律规定；对于省或地方自治法人继承的股权或份额，由省法律规定。</b><br>\n【说明】<br>\n本条规定具体的处置方式和程序，由联邦法律或省法律规定。<br>\n<br>\n<b>第二节 联邦企业管理局</b><br>\n【说明】<br>\n本节规定联邦企业管理局。<br>\n<br>\n<b>第五百三十七条 （地位）</b><br>\n<b>联邦设具有公法人地位的联邦企业管理局。</b><br>\n【说明】<br>\n本条规定联邦企业管理局的地位为公法人。<br>\n<br>\n<b>第五百三十八条 （职权）</b><br>\n<b>联邦企业管理局的职权包括：</b><br>\n<b>（一）根据第五百三十三条管理联邦、省或地方自治法人继承的公司股权或企业份额；</b><br>\n<b>（二）对其管理的公司或企业，进行审计和评估；</b><br>\n<b>（三）根据第五百三十四条处置其管理的公司股权或企业份额；</b><br>\n<b>（四）联邦法律规定的其他职权。</b><br>\n【说明】<br>\n本条规定联邦企业管理局的职权。<br>\n<br>\n<b>第五百三十九条 （独立性）</b><br>\n<b>联邦企业管理局在联邦法律规定范围内，独立行使职权。</b><br>\n【说明】<br>\n本条规定联邦企业管理局的独立性。<br>\n<br>\n<b>第五百四十条 （理事）</b><br>\n<b>联邦企业管理局的理事会半数由各省行政首长任命，每省任命一人；另半数为联邦议会选举的议员代表。</b><br>\n<b>各省行政首长任命的理事，可以随时撤换。联邦议会选举议员代表，适用第三百二十三条第三款的规定。</b><br>\n<b>各省行政首长任命的理事，应当具有律师资格、审计师资格或者担任企业管理人员的经验，具体由联邦法律规定。</b><br>\n<b>新一届联邦议会首次会议起两个月内，应重新选举理事。由于省加入、退出、合并、分立，导致第一款规定的理事人数变化的，联邦议会应当在发生变化后两个月内重新选举理事。新理事选出前，原理事应当继续履行职责。</b><br>\n【说明】<br>\n本条规定联邦企业管理局的理事。<br>\n<br>\n<b>第五百四十一条 （禁止兼职）</b><br>\n<b>联邦企业管理局的理事，不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员；但第五百四十条第四款规定的人员兼任联邦议员的除外。</b><br>\n【说明】<br>\n本条规定禁止理事兼职。<br>\n<br>\n<b>第五百四十二条 （理事会的职权）</b><br>\n<b>联邦企业管理局理事会决定联邦企业管理局及其所管理企业的重大事务。</b><br>\n【说明】<br>\n本条规定理事会的职权。<br>\n<br>\n<b>第五百四十三条 （局长）</b><br>\n<b>联邦企业管理局局长对外代表联邦企业管理局，并处理联邦企业管理局的日常事务。</b><br>\n【说明】<br>\n本条规定局长的职权。<br>\n<br>\n<b>第五百四十四条 （公务员）</b><br>\n<b>联邦企业管理局的公务员，由联邦企业管理局局长任免。</b><br>\n【说明】<br>\n本条规定联邦企业管理局的公务员的任免。<br>\n<br>\n<b>第五百四十五条 （组织和职权行使）</b><br>\n<b>联邦企业管理局的组织和职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦企业管理局的组织和职权行使的其他事项，由联邦法律规定。<br>\n<br>\n<b>第四章 转型正义</b><br>\n【说明】<br>\n本章系“转型正义”的一般规定，旨在处理联邦宪法生效前在联邦领土上违反法治与人权事项。但本章仅规定法律问题，而威权象征、历史遗物、社会和解等政治问题，不属于联邦宪法规定的范围。<br>\n<br>\n<b>第五百四十六条 （公共机关行为的撤销及赔偿）</b><br>\n<b>联邦宪法生效前，在联邦领土上，公共机关或事实上行使公权力的机关或人员，对特定人作出的任何决定、裁判或其他行为，违反法治或人权原则的，受害人均可请求撤销公共机关的行为，并可请求适当的赔偿。赔偿义务人根据原公共机关行为的性质确定，为行使相应职权的联邦、省或地方自治法人。</b><br>\n<b>有证据表明可能存在前款情形的，前款规定的公共机关应该当依职权或经利害关系人申请，调查相关事件。</b><br>\n<b>重新调查、撤销和赔偿具体由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本条规定联邦宪法生效前，联邦领土上违反法治与人权的决定或裁判的处理。即使该决定或裁判按照当时的法律有效，但只要违反法治或人权原则，即可撤销。赔偿义务人为相应的联邦、省或地方自治法人（第一款）。<br>\n考虑到受害人本身能掌握的证据有限，因此，第二款规定公共机关的调查义务。<br>\n由于涉及省的赔偿义务和调查义务，因此，第三款规定，相应的联邦法律须经联邦理事会同意。<br>\n<br>\n<b>第五百四十七条 （公共机关的征收补偿）</b><br>\n<b>联邦宪法生效前，在联邦领土上，公共机关或事实上行使公权力的机关或人员剥夺特定人的财产权，但未给予适当补偿的，被剥夺财产权的人可以请求适当的补偿。此时，第五百四十六条第一款第二句相应适用。</b><br>\n<b>补偿具体由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本条实际上是第五百四十六条的特别规定，规定联邦宪法生效前的征收补偿。但是，对于联邦宪法生效前的历史问题，实际上难以完全按照第一百〇五条的标准补偿，只能给予以适当补偿。<br>\n<br>\n<b>第五百四十八条 （公共机关收集的个人信息）</b><br>\n<b>联邦宪法生效前，在联邦领土上，公共机关或事实上行使公权力的机关或人员收集的个人信息，如果该公共机关管辖地域跨省，应当移交给联邦；否则应当移交给相应的省。</b><br>\n<b>根据前款规定接受信息的联邦或省，应当立即对上述信息进行审查。个人信息收集符合联邦宪法的，应当按照相关法规范继续处理。个人信息收集不符合联邦宪法的，应当按照下列规定处理：</b><br>\n<b>（一）对被收集人没有任何利益的，立即销毁；</b><br>\n<b>（二）对被收集人有正当利益的，移交给联邦法律规定的公法人保存。</b><br>\n<b>前款规定中，移交给公法人保存的个人信息，被收集人可以随时查询并要求销毁。未经被收集人同意，上述信息不得移交给任何其他人。信息保存期限由联邦法律规定，但最长不超过二十年，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n在专制制度下，统治者可能经常大规模收集个人信息。本条对本联邦宪法生效前收集的个人信息作出相关规定。对被收集人没有正当利益的，应当立即销毁，对被收集人有正当利益的，例如涉及被收集人受迫害的赔偿请求的，则应当保留。然而保留的信息不得泄露给他人。<br>\n<br>\n<b>第五百四十九条 （禁止担任公职）</b><br>\n<b>联邦宪法生效前，联邦领土上原公职人员或事实上行使公权力的人员，实施过严重侵害人权的行为的，在联邦宪法生效后，根据联邦法律的规定，法院可以依其情节，判令其在一定期限内或终身禁止担任公职。</b><br>\n【说明】<br>\n本条俗称“除垢法”。<br>\n本条系第一百三十八条规定的例外。联邦宪法确立了人权原则，但在联邦宪法生效前，人权并无充分保护，某些公职人员严重侵害人权的行为，依当时法律可能无法定罪，或无法处以禁止担任公职的处罚。然而，若这些人继续担任公职，令人难以接受。因此，本条特设禁止担任公职的规定。但为保护当事人权利，防止该条款被滥用，仍设置“议会保留”和“法院保留”的前提条件。<br>\n<br>\n<b>第五百五十条 （公共财产追回）</b><br>\n<b>联邦宪法生效前，联邦领土上公共机关或事实上行使公权力的机关，将其财产无偿或以不合理的条件转移给他人的，应继承该财产的公共机关，有权追回该财产。追回该财产不受诉讼时效的限制；必要时，联邦应当给予协助。</b><br>\n<b>具体事项由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本条规定公共财产追回制度。<br>\n本条同时明确规定，追回公共财产不受诉讼时效的限制，以及联邦的协助义务。由于公共财产可能被转移到外国，在外交事务中，联邦协助是必要的（第三百九十四条）。<br>\n<br>\n<b>第五百五十一条 （社会补偿）</b><br>\n<b>联邦宪法生效前，在联邦领土上，本人人权可能受到公共机关或事实上行使公权力的人员严重侵害，但由于档案或证据毁灭，缺乏充分证据而无法根据第五百四十六条及第五百四十七条得到赔偿的，联邦应基于公平原则给予合理的补偿。</b><br>\n<b>取得补偿的条件、标准和程序由联邦法律规定。</b><br>\n【说明】<br>\n根实务经验，在转型期间，曾严重侵害人权的公共机关，必会千方百计销毁证据、逃避责任。相当多的人，事实上很可能受到侵害，但由于证据毁灭，无法得到赔偿。<br>\n为了公平的解决这个问题，本条基于“社会补偿”的理念，在一定程度上解决“个别性损害赔偿”无法实现的公平。由于本条是例外的公平补偿，因此，本条仅适用于联邦的补偿，而不将补偿义务强加于省。如果省认为有必要另外补偿，由省法律规定。","date":"2019-12-21","agreeCount":0,"discussionCount":0}