{"type":"article_comment","id":19481,"parentType":"article","parentId":2138,"uid":15,"contents":"6. 姨式保守主义是反功利的<br>\n阿姨曾说 “就像蒋介石在时没人觉得他好，等蒋介石失败后人们才开始怀念他。” 这些话本身不奇怪，自干五不知说了多少遍。怪的是阿姨自称极右反贼却也作此判断。矛盾吗？不矛盾。有“逻辑”才有所谓矛盾。因此当你觉得明知某种事态更坏却偏要这种事态是 “自相矛盾”，你一定已经预设了功利主义道德哲学。你啊拿衣服，阿姨乃真·后现代·法左，岂会受制于 “好”、“坏” 这种逻各斯中心主义的肤浅语言？要时刻记住阿姨学的目的根本不是政治功利的，而是意识形态。“人类依靠意义生活，甚于依靠眼睛和面包。在意义世界中，没有比传统的建立和延续更重要之事。现世的失败和肉体的毁灭都是琐屑而非决定性的泡沫”。它不是非功利的，而是反功利的：唯有炼狱中才有千年的希望，唯有恐惧中才有永恒的信仰，唯有绝望中才有不灭的彼岸。否则心理脆弱者又怎会需要鸡汤安慰呢？Keith Thomas在其专业必读书中指出城市化和人对自然规律的认识和支配所构建起来的稳定世界观是巫术衰落的原因。阿姨反其道而行之：要光复神棍学，就必须先虚拟一个混乱的世界。海德格尔说荷尔德林是诗人的诗人，我说阿姨是意识形态家的意识形态家。阿姨不是某一意识形态的信徒，他代表着一切意识形态的那个 “意识形态性”。信仰什么不重要，重要的是要有信仰，这是戈培尔博士的名言。他们不对任何价值信以为真，却信仰信仰。顺便介绍另一句更精辟的据说也出自戈培尔的名言：撒谎就要撒弥天大谎，人们只对弥天大谎上瘾。<br>\n意识形态可为现实政治服务，政治局势为何不能反过来为意识形态服务？阿姨曾直言不讳地将发明民族和 “重启历史” 并称。正如阿姨明知地方主义组织资源之孱弱无法与全民跨阶层跨地域共识的组织资源相比；他也不认为后现代 “认同政治” 比现代的共识政治更可欲（desirable）。然而 “desirable” 是堕落的功利主义者的语言与尺度，阿姨不屑一顾。阿姨所做皆是为保守主义意识形态的优势，而非他那套深奥难懂的 “七成正确”：任何七成正确仍是关于功利最优解的 “七成”。况且保守传统习俗在此地根本不正确：任何地区的 “保守主义” 若想获得一定规模的支持，其内容都由本地习俗决定。他说天不生大英万古如长夜，说现代性乃从英格兰古老习俗中 “生长” 而出。具体哪些习俗？英格兰男女能否结婚自古与经济挂钩，黑死病后农民财产增多更形成了只有一定经济水平的男女方可结婚的习俗，因为不愿新添赤贫人口。该习俗令早期近代英格兰男性为经济积累平均婚龄达27岁，女性25岁，1600-20出生的人口中有20%终身不婚，在穷人中比例更高。这时你们倒谈起穷人就该多生，养儿防老了？英格兰在工业革命之前两百年就普及了nuclear family，你们倒赞美起闽粤大宗族了？保守主义对习俗的袒护只在习俗碰巧以unintended consequence方式符合现代性时才未沦为反动。你们也知曼德拉既要现代民主又舍不得非洲文化是药丸的，怎么到了自己头上就开始捏什么“楚国古老宪法”了呢？<br>\n2012年时我曾看到王某一条微博，大概是说当下也许正是考验与恩典，若某国和西方一样不存在这么多世俗不公，基督信仰也会淡去。这与他的政治观相矛盾，很多人都活在这种矛盾之中。阿姨不矛盾、不犹豫：他在智力上远超王某之辈，怎会瞧得起这种小市民的政-教纠结？某些姨教徒对大洪水信以为真，这样的棍是天真的；若意识到了政-教问题，这样的棍是感伤的；你姨早就超越了天真与感伤的棍的区别，以要神棍的意志，抵达了为棍而棍的境界。阿姨想得非常彻底：他热衷于攻击俄布党，却从不说大众民主的好话，反而有不少批判之辞。地道的网红都知道生存空间即公知圈或国师圈，阿姨却奋其私智，将自己的生存空间定位于公知圈和国师圈的夹缝，将意识形态置于功利幸福之上。然而韩国、台湾的现代政治之路与英国清教内战、法国革命、俄国革命等强意识形态革命完全不同，凡意识形态强烈的地区不仅转型代价大，而且事后问题不断，伊斯兰世界就是最好的例子。这也是公知圈和阿姨党之间的最大不同。右圈横跨公知圈和阿姨党，已就意识形态VS功利优先爆发过N次内部撕逼。每种意识形态的信徒都会遭遇当其教义明显不合功利时的取舍问题，选择是迟早要做的。<br>\n然而一切功利幸福上的损失在意识形态家眼里算得了什么？维持保守主义对进步主义的优势比一切都重要，为了维护文明的 “土壤” 即便付出亿万性命也在所不惜。不少姨教徒为元首的盲动痛心疾首，怪他葬送了保守主义的未来。元首认为维持日耳曼文化对犹太、共产、斯拉夫麻瓜的优势比一切更重要，屠杀上千万人是为了完成庸人们所不能理解的高远目的，是为了阻止人类堕落。阿姨教导你们：“乐园是不存在的，你若身在乐园之中，一定是有好战的人为你守住了边界。” 与如此伟大的使命相比，功利主义庸人的不解算什么呢？先知是不求理解的。“假如种子不死，无虑花果凋零”——阿姨一再提醒你们诸神之争是残酷的，甚至 “无所谓道德”；肤浅的现代道德哲学家都要皱眉头了，但这在他的立场上很好理解：只要你将 “道德” 一词的词义原教旨地等同于 “意识形态准则”，善恶的界限就仅取决于诸神之争的战果（这就是自然主义与历史主义的分野，自由主义则是两者之间的妥协产物）。历史牺牲得了古代人，现代人这些次要的 “花果” 怎就牺牲不得？没有律法的费拉死了也是德性匹配的下场。功利主义者之所欲是让人人都听得起贝多芬，美的艺术必须超越时代和地域，必须属于全人类：让被诸习俗所严厉分割的，重新团结在一起；在欢乐女神羽翼之下，人类团结成兄弟。这种幼稚的白左理想与深刻的阿姨学相比多么肤浅啊！现代人只顾保存和扩散文明的 “果实”，阿姨学却要营造能产出果实的 “土壤”：只有盲目的希望、痛苦的判决、压迫性的特权、粗粝的普通法、犁与剑、鲜血与土地、部落与祖先，才是汇聚起超人的精神力量再次谱写日耳曼歌剧的前提。<br>\n这一切都是为了什么？因为黑暗的 “积累” 比文明的 “挥霍” 更重要。这些词汇若有意义，只可能是心智史（history of mentalities）意义上的隐喻，只讲政治史的阿姨从没谈过这个领域。刘小枫知道 “古典心性” 是政治神学的首要条件，阿姨却从不谈心智史；这是他的愚蠢吗？非也，这是因为history of mentalities的变化更多取决于history of science而非history of ideologies，心智史和装饰艺术（例如埃及的直线、希腊的曲线）的联系都比和意识形态的联系更紧密：例如艺术史学对任何主题的理解最终都服务于对母题的深究，否则这种艺术史就是残次的，而意识形态史却没有这个要求（当然，较严苛的学者会认为这整个学科都是残次的，我对此不予评价）。即便意识形态也表达了某种心智，也是以遮蔽它的曲折方式表达的。心智史与意识形态史不同，它是关于醉梦的历史而非装睡的历史，这个领域宣传家必须躲着走。然而不提 “心性” 是有代价的，它意味着放弃对此的要求（对比：在国产施派那儿“心性”是核心要求），也导致两年来姨教徒素质每况愈下一low到底。只有装作古人和今人心智相同，姨教徒才会误以为只要在政治 “格局” 上复封建，“积累”、“原始丰饶”、“发明民族重启历史” 就能重获可能性。一旦古人心智被历史地呈现，姨教徒们就会怯步于古今人性的可怕鸿沟：中世纪的人不知小时无论分秒，“千年终点” 遥不可及却不知是何年；文盲率98%的世界里没有日记遑论照片，回忆又曾是一片多么广袤的草原。他们不渴望在世间刻下独特个人存在，对埋葬在无名墓碑下者而言 “向死而生” 毫无意义；他们没有历史意识，文艺复兴初期的画家仍认为耶稣的时代与自己的时代并无不同；一生的经验超不出狭小的几十里，山的那一边是异邦山贼，海的那一边是狗头人和双头人；对病人而言，圣物的神迹是治疗的最佳手段，隔壁的寡妇是下咒的最大嫌犯。此种黑暗足以窒息一切精神或物质资源的积累，因为它取消了积累之必要：既看不到改变的可能性，也无所谓对永恒的渴望。黑暗时代的生命是毫无意义的浮沫且安于这一命运，闭塞而狭隘的心智只会如岩石一样野蛮粗粝：他们不顾生死正如他们冷血残酷，皆因尚不知丰富的生命所需经历的幸福与悲怆，后人若将黑暗时代的争勇斗狠也误认作英雄气概、古典德性，便是天大的误解。它所能积累下的唯有 “immemorial past”、“自古以来” 审美误解，为已身居富足和平的世界却无法忍受无聊的叶公制造出龙的幻象罢了。<br>\n<br>\n7. 要虚无，胜过什么都不要<br>\n如上是你姨所说的 “自由”，即 “盲目与希望”。我们最后来问：他究竟为何执行这样奇葩的、以意识形态（而非政治）本身为意图的言语行为？我们之前说过，阿姨误以为威尔逊世界扩张到全球即历史的终结，意识形态会作为重叠共识 “基调” “底色” 长期存续（再说一遍，这纯属妄想 http://www.douban.com/note/533572166/ ）。然而这尚不足以解释为何阿姨会采取如此奇葩而极端的宣传。自觉的意识形态宣传家区别于真诗人的特点之一，在于前者皆有明确的目标读者群体，他的极端、奇葩不完全由自己的审美偏好决定，更多是由其目标读者的心理需要决定的，沉溺在该意识形态塑造的心理感觉中的是姨教徒而非阿姨。阿姨说生命就是 “有机的矛盾”，然而古代的真睡者尚未意识到矛盾，梦中的行为岂是咕哝着 “逻辑一致才是病态的” 的装睡者所能再造？逻辑一致不是病态，尚未意识到自己逻辑不一致也不算病态，唯独已意识到逻辑不一致却固执坚持者才病态。<br>\n姨教徒一读到古代英雄的坚毅无畏就恨不能生在时光的彼岸。他们如是自我想象：他若能是罗伯特·李，一定会解放了家中的黑奴，再为蓄奴州弗吉尼亚而战的；他若能是朗德纳克侯爵，为旺代封建不惜屠戮村庄，却也不会后悔折回塔楼救下三位孩子的。他们怨恨：若不是二十世纪政治学取消了主人和奴隶的语义，只剩下 “利益群体”，历史女神的胎动中定能产出另一位李将军；若不是二十世纪政治学取消了领主和农奴的语义，只剩下 “利益群体”，他们此生定是有机会追随侯爵大人直到塔楼下的。真是一种奇怪的心理：一位解放了自家黑奴同时拒绝为南方服兵役的农场主，或一个火场中舍生忘死救下孩子的普通人，都不曾唤起他们同样巨大的尊敬。盗亦有道给予他们的心理慰藉远大于精益求精，懦夫、奴才和斯德哥尔摩症患者总对善心未泯的压迫者倾注巨大的热爱，“德性” 二字对姨教徒而言不过是屠刀之后的成佛——不用很累也能成佛，只要先射箭再画靶，依照自己那点苟且的心理需要和卑贱的趣味来定义道德就行了。可恨的实证知识，可恨的话语分析。所有怨恨最终汇聚成一句话：若不是现代政治以简单的方法就达成了古代英雄们流尽鲜血都无法保护的幸福，英雄的心灵本不会衰老的。然而这些人有何资格谈论英雄的心灵呢？世上最可鄙可怜的哀叹，就是哀叹自己所知过多再也无法回到愚昧。这是一个人所可能达到的对命运的最大怨恨，这与爱命运的英雄主义岂有丝毫相似？<br>\n于是姨教徒说这是虚无主义。什么是虚无主义？他们说：不信意识形态就是虚无主义。这个答案恰是懦夫不敢正视自己的虚无编造出来的谎言。真相是：只有当一个人心理上需要信仰却又无法信以为真时才会有虚无主义。对道德感良好的人而言，若能做到不忍众生苦，又何恐圣教衰。相反对于一边强调宗教信仰一边赞美狭隘、把 “圣母” 当贬义词泼给 “白左” 的姨教徒，我已想不出什么比这更信仰败坏的丑类。同样，我也无法设想还有什么比“一切价值皆源自意识形态”更虚无主义的鬼话，这难道不比“世界没有任何价值”这句nonsense更虚无、更堕落、更丑陋百倍。阿姨认为若无“民族”等想象的共同体，便只剩下“天地不仁、宇宙孤寂”，认为这样的世界中 “史后之人” 注定沦为 “无意义的布朗运动”。这暴露了姨教徒们的虚无：没有意识形态的宇宙是孤寂的？诗人的宇宙何其辽远静谧，音乐家的星辰何其恢弘壮阔，与意识形态何干？保守主义者将生命置于过去、现在、未来的数亿人的民族community幻觉中，然而一旦要把这个community的范围扩大到更久远广阔的全世界他们就不寒而栗。其实想象上亿人的community和想象几十亿人的community都远超出了人类的认知能力，因此他们真正恐惧的是等级的消失，在他们的世界里，只有嫉妒才是优越的源泉。<br>\n阿姨说“幸福”是末人语言，我想请诸位自省：有几人敢说真正做到了追求幸福，若真要做到这一点又需何等勇气与毅力。顺从邻人道德、放弃幸福是再轻巧不过，颓废者无不如此。姨教徒无能为个体生命的存在赋予意义，需靠想象community的文化同一性以邻人为镜。有人说只求幸福的功利主义剥夺生命意义的完整性（integrity），那又是何种生命意义？在意义的世界里，没有比明明德、新民、止于至善更善，没有比众生平等慈悲为怀更博大，幸福怎会和这些意义冲突？懦夫和命运怨恨者把 “道德” 之义篡改为 “给予我心理安慰” 抱团退缩到 “立场” 这种典型的相对主义话语中，竞相责怪对立意识形态是相对主义！他们一边将后现代斥为 “解构性负典”，一边却热爱 “认同政治”；他们嘴上反对多元文化，却不知造成多元性无法调和的正是他们那样的偏执。如此苟且的生命又怎能理解既能承受生命之重，又无惧于存在之轻的现代人。“现代性的光芒……”黑森林里的农民纳粹哲人咕哝道，“比一千个太阳还要亮”，光明若将黑暗扫荡殆尽，遮蔽和去蔽的暧昧游戏岂不是玩不下去了。愚昧者的勇敢只是因为不深思，当他们一停下来思考，就怯懦了，“爱愚昧”的反智之徒不仅愚蠢而且懦弱，更是等而次之。然而现代人早已能安享宁静欢乐，不以挎剑终日的浮夸之举为武德，是因为我们的勇气源自我们相信自己说的每一句话。且我们相信：未来属于那些更严肃地对待生命，更严肃地相信自己所说的话的人们，在苏格拉底的时代如此，在异教衰落基督教兴起的时代如此，在路德的时代如此，在伽利略的时代如此，在戈尔巴乔夫的时代如此，在当今也如此。<br>\n结论：<br>\n阿姨学出自一名自比小册子作家的英国史博士之手。只有将其当作以意识形态本身为目的（而非借意识形态实现政治目标）的言语行为（speech-act）时，它才可能被不含矛盾地理解：这意味着不仅不能将它视为命题或政治学模型，也不能将其视作为达到某种政治目标而作的意识形态修辞宣传。它必须被理解为一股力，无论它的诸多源泉看似多么复杂矛盾，其思想倾向（即其合力）的方向是异常清晰的。只要能结合当代的语境，并具备和刘仲敬相当的专业知识，推论出阿姨学的意图与手法是不难的。然而这样的 “意识形态（解释体系）先行” 的做法不可能长久，阿姨最初这样做也只是为了早期扩张招揽信徒。意识形态若要不暴露出荒谬性则必须依靠良好的直觉，这种高要求远超一般外行的能力：对外行而言要么信仰要么不信。因此姨教徒的日益疯癫化是必然的事情（在一个已经祛魅的世界，对于仍决定坚守意识形态的信徒而言，原教旨化是必然的事情）。现如今原教旨姨教徒已是阿姨（乃至中文世界的保守主义）的负资产。他们的存在使刘仲敬难堪，无法公开放弃自己建立的“解释体系”。<br>\n我们时代的意识形态不再单向地为政治服务，一些政治规则本身是为意识形态 “心理需要” 续命：意识形态就像毒品，既制造心理需要，又满足它。区别在于后现代主义者是为了让意识形态一直以“后”“后后”“后后后”的半死不活方式闷声大续命，然而阿姨想要获得宣传规模，即便不可能玩儿真格的也得装作玩真格的，才能显得比其他意识形态家更真诚些。阿姨的真正思想资源就是他的学术训练（而非如他所说是19世纪麦考莱那一套）：深知极端保守主义只有在乱世才会被需要，单纯的洗脑无法抵御世界的祛魅和智性启蒙的步步进逼，所以他要营造洪水的修辞意象。马克思的教诲他一直谨记：意识形态没有独立的历史。必须有政治经济史的结构变化，才能塑造有利于某种意识形态的条件。<br>\n阿姨承认自己是个小册子宣传家也是迫于学界压力，不可能装作自己说的是真话，于是就坦言阿姨学只是“说说而已”的宣传品。我能在此文中作出以上判断恰是因为阿姨绝非 “民间史学家”：正因为他的英国史训练，他故意犯下的这些大错才这么有迹可循。阿姨学的所有谬误和隐瞒都指向一个结论：它完全蔑视世俗幸福，为了让保守主义意识形态获得优势一切皆可牺牲（但这并不意味着刘仲敬蔑视世俗幸福）。秦晖说他有滑向法西斯的危险，后来姨教徒中就流传一句话，大意是若是极权说你法西斯，说明你是对的，所以“不要怕被极左说成法西斯”。他们活在一个被虚构的极左和极右厮杀的屠宰场里，虽然荒唐，姨教徒还是信了。1991至今的四分之一世纪可能算得上人类史上最安全最繁荣的时代，然而在极端的年代——请意识形态家们记住了——从奥斯维辛到神风战机，无谓血海里的每一滴血，都浸饱了你们及你们的狂信者们的罪孽。<br>\nP. S.：<br>\n这两万字的 “阿姨学研究” 是去年写成的，它是一篇关于21世纪初汉语世界意识形态小册子的文章。我常说凡意识形态皆须制造集团对立，唯有削弱之方能追求世界大同；凡意识形态皆需 “扎根” 于古老迟缓的过去，唯有削弱之方能适应日新月异的未来。我是在他首次公开露面讲 “缺少土豪的世界” 时就立刻批判他，当即称其为 “神棍语” 进行语言批判的。那时很多人觉得他是史学奇才，不过是自己外行罢了。有人佩服他旁征博引，也是外行之见：凡治史学就没有不旁征博引的。同样篇幅的史学论文的参考文献得有哲学论文的三倍。别的学科都精研核心材料，唯独史学要求泛读大量文献。阿姨谈商鞅还好，谈起《利维坦》也是《商君书》的水平就明显是在胡诌了。这也是为何意识形态宣传小册子只可能以（伪）史学面目出现，很难假借法学或政治学。阿姨最多狐假虎威地借自然法之名反对实证法，是不可能和你谈哈特与富勒，讨论下 “最低限度自然法” 是否多余的。<br>\n要说历史学的方法革命，“古史辨” 式的对史料的怀疑意识只是做侦探的基本素质。然而重构历史远比重构案发现场复杂得多：案发现场的时代语境是现成的，重构历史却必须构建出它的语境来。因此当今史学界正在发生一次 “语言学转向”：当你使用某概念重构历史，首先要说明此概念是否恰当。这道坎大多汉语学界的学者还没跨过去，很多史学家和社会学家谈 “启蒙”、“民主” 这些大词时，仍会令学哲学、政治学的同学们瞠目结舌，阿姨学这种通篇玩虚假概念的文本能大行其道也不足为奇。<br>\n启蒙要求揭露权力与语义的关系。只有揭穿了意识形态之后，自然的价值判断才能显现，秩序与可能性才会变得清晰：媚俗将无法伪装成优美，神棍也将无法伪装成崇高。本文挑选阿姨学作为案例，是因为它代表了意识形态家的最彻底的意志和最高妙的谋略，将欧洲史上曾有的各种弥天大谎活学活用到了极致。意识形态本是神话传说中的怪物，意识形态批判乃屠龙之技。本文不仅是为了帮助更多人看穿阿姨学：真正有价值的批判永远是借批判某个具体对象，来展示批判方法。凡是看穿了阿姨学并掌握了看穿它的方法的，都不会再受到任何较粗劣的意识形态诱惑。我曾推荐学英美语言哲学的人读海德格尔：倘若你能操着《我们赖以为生的隐喻》或《哲学研究》中的思路，把晚期海德格尔解剖得一干二净，那么任何玩弄语言的粗劣把戏都不可能瞒过你的眼睛。<br>\n讽刺的是，阿姨学最好的防卫正是学理上的破绽百出：读惯了学术书（顺便推荐 http://www.douban.com/note/521885657/ ）的学院派早被这种浑身破绽到处咆哮的疯狂行为惊得瞠目结舌，之前有几位学者尝试批判他，也就寥寥几句无从下笔。《我的奋斗》在德国出版令负责批注的学者们无比头痛，因为面对此类疯狂文本根本不知从何驳起。任何针对阿姨学的史学真伪批判都要耗费数倍于其的篇幅，此时阿姨已经炮制出了更多谬论，而姨教徒凭借 “你未能批判阿姨学之整体” 总能精神胜利。<br>\n当代西方大学收纳税人的钱供给文科的重要功能，即培养权力和话语的分析者，成为其道德理想的卫道士或其政治实践的修补匠。其原理就在于日常语言和现代民主之间的相辅相成。几代语言哲学家和史学家的操练，就是为了磨砺对民主的潜在敌人的敏捷反应，将这种斯宾格勒式神棍语镇压在歧视链底层。这就是作为当今政治经济装置一环的西方大学的政治经济学。国内学术界对阿姨的确少有批判，使得姨教徒得以吹嘘阿姨老仙法力无边神通广大法驾中原。除中国学术界水平不如西方外，也因中国学术界不对现代民主负责。海德格尔说思想要有 “扎根性”，施特劳斯说博雅教育是守护 “土壤”，前些年这俩人在汉语世界大红大紫，相当程度上是因为中国变化之急乃人类史上空前未有。阿姨在文青民哲神棍界被硬捧成教主，也是因为此。<br>\n凡读过《西方的没落》者都知道阿姨在修辞上完全无法与斯宾格勒相提并论，那是大神棍时代（http://book.douban.com/annotation/36851627/）。阿姨自称轻辩论重宣传，是在和我这类人比；若和斯宾格勒比他简直是个学究。当代学术的问题意识和方法自觉极大地增加了神棍的生存难度。姨教徒读过斯宾格勒吗？真·神棍之心也，不知比你姨霸气到哪去：从头到尾开脑洞说胡话，全无提防辩论的蛛丝马迹。相比德棍的悲观，英美神棍已算进步：真·科幻作家H.G.Wells的The Outline of History中的 “未来世界政府” 到福山皆是例子，而神棍学最高水平当属69年Kenneth Clark在BBC做的纪录片Civilisation。阿姨学模仿了上述神棍们的某些诗学意象，但却是自觉受宣传意图驱使；装睡者只能拼贴破碎的意象，却无法模仿真睡者的浑然不觉。<br>\n阿姨学暴露了学术界的孱弱。由于它是意识形态宣传而非史学，其对政治哲学界的羞辱大于在史学界引发的尴尬。而当今政治哲学的问题远不仅是汉语学界的，而是世界性的。人无论持何种道德哲学，道德行动皆需出自善良意志；无论研究何种政治，政治最终必然归为自利的暴力与算计。两者对人的心智的影响截然相反，却又缺一不可。政治学最终是以赏罚写成的实践伦理学，研究越深，普遍关联的现代生活世界就越向你展露它的全貌。因此研究越深所涉越广，对研究者的心胸和勇气也会要求越高：研究中世纪村社的史学家只需关心一村邻里，研究现代政治者必须心怀天下。“无偏见性（impartiality）” 由启蒙时代的思想要求变成了现代世界的现实要求。学者也是人，其所赖精神滋养仍源自生活，依赖青年时代形成的性情和审美，这方面百年来进步不大。结果很多学者的精神强度不足以支撑他们在面对一个比原来大得多的世界时的智性真诚，本该最是山巅风光无限，他们却觉得高处不胜寒。朋霍费尔说愚蠢之缺陷在于道德能力而非智力，而先哲巨人们最令人动容的，也正是其严密朴素的文本背后漫溢着的英雄气。近半个世纪以来德性论哲学的出现恰恰说明德性出了需要解决的病症，这在莎士比亚与贝多芬的杰作中是不存在的。谁能说今人的精细严密和古人的勇敢骄傲无法并存。然而对于无力在赐福世界的过程中赢获生存价值者，向意识形态妥协以换取 “意义”、“幻觉” 和 “立场” 偏见几乎是必然。更何况这是在一个连新左 + 施式保守的奇葩都能成为教主的、甚至开着廖凯原思想课程的学术界，镇不住 “刘仲敬现象” 绝非意料之外。<br>\n本文初成于去年秋，却等了半年才加以修改并贴出：执念可破而不可断，若在很多人爱阿姨爱得死去活来时说这些，他们怎听得进去？但如今，除了少数癫狂的姨教徒外还有谁会信什么古老宪法、封建、土豪、民族发明学呢？就连刘仲敬本人都很少谈这些了。不止一人曾问我何不写长文批判阿姨学，我都说长文早已写好，但“批判”是没意思的，不到阿姨学气数已尽我不会发出来。我宁愿剖析一段刚刚过去的历史，也不愿在其如日中天之际击倒它；宁愿让这阵话语癫狂耗尽老死，也不要让它看起来偶然中断、命不该绝。这也让那些没节操却懂些史学或政治哲学（大多政治哲学本就是意识形态）的人看清：不要看阿姨一时暴得大名就欲步其后尘，不用太久你就会看到阿姨学成为刘仲敬的负资产。大家都是聪明的年轻人，但聪明的年轻人是很多的，且很快会越来越多。国人水平虽差，但亿万之众绝不缺聪明人，岂容怪力乱神胡作非为。这是一个不屑于隐瞒自己观点的世界，网络令政治话语空前裸露：政治哲学的交锋最终拼的不是修辞，而是你的语言能有多无私，你就能有多无畏。阿姨该知足了，你能把那些僵尸词汇折腾上两年，已是人类奋其私智的极限；我手下留情到现在，则是为了让时间自身展示这一极限。阿姨学贵胜而不贵久，然而在这个加速变化的地球村，意识形态话语只会越来越短命。就神棍学而言刘仲敬高于田园施派是肯定的。成于互联网幼稚期的施派能忽悠上十年，阿姨学却注定比施派隐微术更快地沦为笑柄，绝非个人才智所能弥补。后来者水平再高也注定只会败得更快：小枫、仲敬尚能在史书上留下一笔墨迹，你们绝没这个机会。思想之力贵久而不贵胜，你们的每次失败都会增强人们对神棍话语的免疫力和批判意识，每次短命的发明话语都会推进政治哲学的语言学转向。政治哲学大词已经越来越暴露为省察而非信仰的对象，我们就看着一代代意识形态家们你方唱罢我登场，等这些走马灯越转越快，快到了只剩下模糊一片时，它也就该结束了。","date":"2019-06-27","agreeCount":1,"discussionCount":0}