{"type":"answer","id":42200,"parentType":"question","parentId":7355,"uid":8197,"contents":"满遗的阿尔泰脑控术，天下无双，不用满遗防汉制汉，如何江山永固？湘淮汉奸统治汉人，只能依赖一直以来的同路人满遗啊，<br>\n<br>\n----满遗在改开后晋升婆罗门的原因是什么？为啥会出现崇满抑汉，打压华夏文明现象？<br>\n<br>\n<br>\n“<br>\n<a href=\"http://forums.huaren.us/archiver/showtopic.aspx?topicid=2319030\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">谁在摆布中国的计划生育政策？</a><br>\n371年前，神州大地上发生了一系列大屠杀，扬州十日，嘉定三屠，江阴八十一日，广州大屠杀，济南之屠，昆山之屠，无锡之屠，同安之屠，辽东之屠，嘉兴之屠，沅江之屠等。<br>\n罪魁祸首是谁？满族。<br>\n然而今天历史已再度重演，为什么？<br>\n因为满族实行了对汉族人的减丁政策，中国1990年开始出生率就已经低于世代更替水平，汉族及其他部分民族可能更早。<br>\n为什么？因为我们实行了独生子女政策，汉族及人数1000万以上的民族只能生育一个孩子，部分农村地区允许在生育一个女孩之后生育第二胎，名曰一孩半。<br>\n<br>\n对汉族执行强制一胎化的政策是谁制定的？田雪原，人称“计生教父”他正是一个满族人，前段时间，此人宣称他的本意就是只计划30年，明显的马后炮，他担心自己的阴谋被揭发。<br>\n<br>\n2014年3月，中国人民大学社会与人口学院院长、教授翟振武在《人口研究》上发表了论文宣称不能全面放开二胎，他声称全面放开将多出生9700万，每年出生人口峰值达4995万，出生率将达到4.5，对经济发展造成严重影响，更反对鼓励生育。于是全面二孩计划被延迟到了去年年底才开始。2014年全国各省开始陆续实施单独二孩政策，翟振武宣称将多出生1000万人，可实际上只比2013年多出生了135万人，远低于预期。<br>\n翟振武是谁？也是满族人。<br>\n<br>\n计生委领导和计生专家，赵白鸽，李斌，马旭，金小桃，于学军，田雪原，翟振武，都是满族人。他们发明针对汉族的计生一票否决制，强制堕胎，引产，结扎，上环，社会“抚养”费，扒房牵牛，给汉族超生婴儿注射毒针。<br>\n无视汉族妇女的尊严。<br>\n36年间，我们死了4亿人汉族孩子，远高于甲申年间的大屠杀。<br>\n满族人想干什么？灭绝汉族人。<br>\n<br>\n华夏人正在走向死亡，低出生率和低生育意愿就不必说了，我还想说的是华夏人的精神死亡。我们认同努尔哈赤是中国人，认为明清之间有的只是朝代更替，认同两晋之间有的只是民族大融合，而不知背后的血腥屠杀。，，现在就疯狂地追逐物欲，争来争去只为钱。而不知对民族的责任，我们没有民族意识，认为那并不重要，我们太善良，忽视了，，，随时使我们走向万劫不复。<br>\n<br>\n”<br>\n<br>\n“我国现在的教育充满着文史悖论，以阶级斗争为主线，把一些汉民族的民族英雄划出民族英雄之外，以统一为最高成就，将五胡乱华修改为五胡入华，刻意忽略民族屠杀，而伪造民族融合，岳飞不再出现在历史教科书上，甚至前几年有人称他不是民族英雄，那个人正是一个满族人”<br>\n<br>\n&quot;我们现在每天只是想着买房买车，争权势争名利，却完全不关心自己民族的命运，年轻的汉族人个人享乐主义盛行，不愿意为了自己的民族多生一个孩子。我们的教科书上为什么文史悖论，第一是满族人进入了教育部，他们既有能力混进计生委，就必然有能力混进教育部。<br>\n&quot;<br>\n<br>\n&quot;<br>\n我们不敢为汉族人争取平等地位，因为他们会给我们扣上一个“大汉族主义”的帽子。他们不允许我们有民族意识，仿佛我们是那些外籍归化人士，只有国籍，没有民族，他们只允许我们认同“中华民族”，提了汉族就是“大汉族主义”。少数民族可以有民族意识，可以为自己的民族争取权利，没人说他们是“大少民主义”。<br>\n2012年，延边朝鲜族自治州规定双方或一方是朝鲜族的夫妻生育第二胎将补贴五万，后来又增加了生三胎补贴三万，原因是朝鲜族的人口在减少，其实朝鲜族减少的真正原因是大量移民韩国。<br>\n2012年我们还没有放开二胎，社会“抚养”费起码交20万，甚至会被暴力引产，现在我们还不能生三胎，他们却敢拿我们的钱去补贴未来的韩国人生育，少数民族自治区不是国中之国！<br>\n朝鲜族来自何方？他们来自朝鲜半岛，来中国只有一百多年，当年日本占领朝鲜半岛，他们作为难民来到中国，还有很大一部分是在日本侵略东北时和日本一起侵略中国的军人后裔，也就是二鬼子。<br>\n哈萨克族是当年哈萨克大饥荒时从哈萨克斯坦来的难民，准噶尔盆地的原住民是蒙古准噶尔部，可惜后来被鞑子灭族了。可是今天哈萨克族却享受着民族优惠政策，其实应该叫民族绥靖政策，即牺牲主体民族的利益，满足少数民族的不合理要求。<br>\n现在的中国，汉族的创造全都上交“中华民族”了，却敢宣传有些东西是少数民族独立创造的，赤裸裸地“大少民主义”。<br>\n&quot;<br>\n&quot;<br>\n我们的历史教科书篡改历史，不尊重事实，破坏了汉族自古以来的史观文化，司马迁的《史记》敢于直接评价汉朝统治者，说明汉朝社会风气相当自由，统治者尊重史观，尊重人才，尊重知识，没有满清那样的奴才文化。我们的先人说“为官应直谏，为史应直书”，然而今天我们却连秦汉时代都不如了，历史成了服务政治的工具，民族团结不是靠篡改历史、虚无化主体民族汉族和牺牲主体民族的利益来实现的。<br>\n&quot;<br>\n&quot;<br>\n为什么《百家讲坛》喜欢讲明亡清兴 因为《百家讲坛》的制片人方卫正是一个满族人。为什么辫子戏泛滥 因为华谊公司是满族人开的。<br>\n广东北和北京的出生率中一不到1.0,但我敢肯定满族的出生率至少在2.5,所谓的满族人口负增长是谎言，计生委都是他们的人，他们很可能正是拿我大汉民族交的社会“抚养”费去补贴满族人生育，佟大为是满族人，他有两女一子。<br>\n&quot;","date":"2019-08-23","agreeCount":2,"discussionCount":1}