{"type":"article_comment","id":183430,"parentType":"article","parentId":11840,"uid":9600,"contents":"1、既然说“没有得到共识”，请问从“无沟通无理由解除标记”这一行为中哪一点能看到取得共识的倾向？<br>\n<br>\n回应：你没有提供标记理由的出处，我取消标记有问题？<br>\n<br>\n2、我从第一次操作就阐述了标记观察@teddycmh的理由，只是没有附原文，而且很多人的管理记录都不会特意引用导致处理的原文，这方面也没有的严格规定。<br>\n所谓肃反就要人人过关，既然你主张“未直接举证 = 无理由 = 滥权”，那么要不要也查查你自己的管理记录有没有“滥权”？<br>\n<br>\n回应：还是那句话，你没有提供标记理由的出处，我取消有问题？你要是不满的话，你第1次就应该来找我沟通。<br>\n<br>\n3、无理由解除标记算不算小孩子滥权？请以管理员身份正面回答。<br>\n<br>\n回应：你没有提供标记理由的出处，我取消标记这个完全没有问题，凡事都得讲个先来后到，是谁先做这种事情？<br>\n<br>\n4、@foridealworld的问题：我很快就回应了，你是管理员有权处置。你自称睡觉那不是我需要负责的问题，而且你睡觉与否对此事的处理并不存在影响要素。<br>\n<br>\n回应：难道管理员要一天24个小时在线？而且那个时候都已经是接近深夜2：00，不知道你老所谓很快就回应到底是有多快？<br>\n<br>\n5、所谓“在深夜偷偷打小报告”：“小报告”指瞒着当事人进行举报，而我在弹劾时@了所有当事人，操作无违规之处（如有欢迎指出），更不构成“偷偷”。这样的论述是否构成捏造事实？请以管理员身份正面回答。<br>\n至于“深夜”云云，我没有义务主动掌握和迁就你的作息。这种诉诸情绪的无意义指控，不会让你看起来更有理。<br>\n<br>\n回应：我也没有义务一天24小时等着你，你在深夜对我进行投诉，企图利用自己高声望的身份快速在当事人不在场的情况下进行处理，这种行为不是偷偷那是什么，请你解释一下，而且我也没有逃避，8:00起床的时候我就立马回复了，建议你老不要公布私仇，admin的话已经说得很清楚，反倒是你在晚上依靠着隐瞒关键信息举报我成功，然后在早上就立马被平反打脸了，不知道又是谁对谁错呢？<br>\n<br>\n6、“耍泼打滚”这个词是否构成辱骂？请以管理员身份正面回答。<br>\n<br>\n回应：动作形容词，不构成。<br>\n<br>\n7、“以老人身份欺压”：<br>\n请对所谓“欺压”行为进行具体举证和论述，否则涉嫌捏造事实。<br>\n另外你在【https://pincong.rocks/question/14599】主楼评论中对@Natasha<br>\n表达“有高声望管理员对你进行劝导”诉诸权威，那么为什么轮到你的时候就变成“以老人身份对低声望用户进行欺压”了？用你自己的话说：“管理员不要双重标准”，谢谢。<br>\n<br>\n回应：同样是老人，那几位管理员并没有依靠声望对n字头进行打压，反倒是你老，偷偷摸摸的在晚上举报我，在admin暂时不清楚整件事情的来龙去脉的情况下成功了，结果在早上，又立马被我用言之有理的方式平反打脸，admin也因此取消了你对我的无理举报，你老这么公平公正的话，就不会隐瞒关键信息，原来是你没有提供标记理由的出处，所以我才取消标记，结果到了你嘴里就成了我无理取消，还好大家的眼睛是雪亮的，不然我还真给你栽赃了。<br>\n<br>\n8、既然你自称“维护用户权益的管理员”，那么我就把你一直避而不谈的问题再贴一遍：<br>\n被我处理的原文：“溫和行動派還沒有死絕？ 如果沒死絕的一概當成洗地五毛看待。”<br>\n请问发布这样的言论是否属于需要保护的“用户权益”？请以管理员身份正面回答。<br>\n<br>\n回应：admin已经说的很清楚，因为两位用户都有开地图炮，所以应该一视同仁，而你在当天晚上只对t用户进行处罚，没有对f用户有任何作为，因为你这个双重标准，所以我取消了你对t用户的标记，然后@你，并且给了你两个方案，一，双方都处罚，二，双方都不处罚，之后admin也採取了一的方案，不知道你为什么咬着这点不放，是不是又想栽赃？<br>\n<br>\n9、如果你主张我滥权、欺压、小报告，请举证投诉或弹劾。<br>\n如果8小时后（北京时间1月4日20：30，给你留出吃饭午睡或其他“正好”不在线的时间）没有进入正规投诉流程或也没有删除不实指控，我会对你的诽谤行为提出投诉<br>\n<br>\n回应：对于某人的小动作，比如在晚上趁着我睡觉的时候偷偷摸摸的举报我，然后在早上起来被我一通言之有理的言论打脸，最后admin还取消了为违规操作纪录的标记，并且宣告话题终结，结果某人在admin的警告下还不断的骚扰我，现在还威胁说要投诉我，这种行为还不属于欺压的话，那我也无话可说，希望大家保持清醒的头脑，不要被某些人蛊惑。","date":"2020-01-04","agreeCount":0,"discussionCount":0}