{"type":"answer","id":68480,"parentType":"question","parentId":10244,"uid":6868,"contents":"這些藝術文化，放在過去就是歌劇、音樂會、畫廊與沙龍<br>\n當它們科技化、大眾化後就成為了同志現在所見到的樣子<br>\n所謂的&quot;娛樂至死&quot;也正是文明高度發展後方能產生的現象<br>\n<br>\n摘錄 <a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-009-2018-1101-de4f0bff4b97\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 009 @ 2018–1101</a> 中的一段與同志分享<br>\n<blockquote>[10:28]像是那種“物質極度豐富以後使人類得到解放”的說法和做法，在歷史上是有好幾次的，因為每一次人類的技術進步都會造成一個短暫的平臺期，就是在人口爆炸跟上以前出現物質的極大豐裕。例如人類首先在發現農業以後進入兩河流域的時候，物質資源等於是突然增加了，而人口繁殖的速度是比較均衡的，不能一下跳躍性增長，所以最初就產生了所謂的伊甸園傳說。伊甸園和聖經裡面說的四條河都是地理上存在的。幼發拉底河和底格裡斯河現在還在伊拉克。另外兩條河在今天的沙特阿拉伯北部，已經變成沙漠了，但是在遠古時代大概也真是存在的，跟幼發拉底河和底格裡斯河一樣，是流入波斯灣的，兩岸都可以開闢出大量的耕地來。<br>\n<br>\n[11:20]伊甸園的意思本來是指正人君子的故鄉，它的位置就在幼發拉底河中游。原來的波斯灣比現在的波斯灣要長一點，因為河水不斷把泥沙帶下來，把三角洲往南往東延伸，所以現在的幼發拉底河下游在遠古時代是海，現在的幼發拉底河中游在當時是下游，這塊地方就是歷史上的伊甸園。它之所以是人間樂園當然就是因為，原來人類住在山坡上和丘陵地帶，沒有農業，或者是農業只起輔助作用，只是用來釀一點啤酒在祭祀時用一用之類的，並不是真正的產業；現在農業大豐收以後，可以供給的人口增加了幾千倍甚至幾萬倍，而實際人口只增加了幾十倍或幾百倍，於是大家都非常富裕。<br>\n<br>\n[12:06]從現在的考古記錄你就可以發現，亞伯拉罕時期的烏爾人享受著現代美國人一樣的生活方式，前後花園比現代美國的前後花園還要大。歐洲人，更不要說是可憐巴巴的香港人了，根本享受不到這樣巨大的空間。所以絕不能以為人類社會是從窮困落後向舒適不斷發展的，實際上這是經過多少次興衰起伏的。現代美國人的這種生活方式，如果只看住宅面積、下水管道、前後花園這些條件的話，在古代中東是早已出現過的，然後又倒退了。照聖經裡面所謂的但以理、新巴比倫王國的時代，那些市民就住在可憐巴巴的高層建築裡面，像是在現在的公寓裡面，根本沒有前後花園了。後期羅馬帝國的羅馬城也充滿了這樣的高層建築，每個人都住一個香港人式的格子間，根本接觸不到大自然。所以，後來反而不如以前了。<br>\n<br>\n[13:04]原因當然就是，人口爆炸已經跟上來了。兩河流域的耕地還是那麼多，而且由於鹽鹼化，可能還退化了很多，而人口爆炸起來以後就很難減少下來。於是政體趨向更加專制，社會管制趨向嚴格，而普通人的生活水平急劇下降，只有上層人物才能保持原來人人都能享受的生活方式。就好比說，英國工人階級認為獵狐這件事情是英國貴族的階級標誌，但是實際上打獵是所有日耳曼部族 — — 包括普通武士的習慣性行動。他們剛剛來到英國的時候，大概是所有人都打獵的。國王作為勇士的領袖，也就是比別人打得更多一些。但是搞到最後，普通的老百姓就已經沒有條件去打獵了，只有國王和貴族還有大片的私家森林可以供打獵，於是下層人民就認為這是貴族的標誌，其實他們的祖先原先也曾經有過這樣的條件。這是歷史經常發生的我們所謂的退化的一個現象。<br>\n<br>\n[14:01]在這個時候，就產生了第一批世界大城市烏爾。像他說的那種理論，其實在亞伯拉罕的父輩和祖輩那一代就非常流行。這些東西跟羅馬教廷提出的宗教理論非常相似（因為宗教領袖同時也是當時的主要科學家、經濟中心、公證人之類的），就是一種相互尊重的多元文化，也就是斯賓格勒所謂的那種世界大都市的高度智性的居民。從表面上看來他說的那些東西都是具體的、技術性的，但是實際上你完全可以看出，它背後體現出來的那種理論是有邊界條件的。<br>\n<br>\n[14:40]這種邊界條件就是，秩序的極端豐裕可以容納一批基本上是秩序消費者、但是把全部時間用於智力活動的游士型知識分子，而且還足以供應這些游士型知識分子過相當好的生活。這種現象不是世界歷史的正常現象，它在世界歷史上存在的時間總是非常短。烏爾城、巴比倫和羅馬城都曾經出現過這樣一批高度理性的知識分子，然後他們都迅速地消失了，原因當然是他們在演化博弈當中是需要別人保護的人，所以他們必須在秩序高度豐盈、人人都有麵包到處扔的時候才能夠出現。他們對科技的想法，是把人類看成非常理性的東西，但是實際上我們所理解的理性是邊界條件非常強的。</blockquote>","date":"2019-10-29","agreeCount":0,"discussionCount":0}