{"type":"answer","id":3393,"parentType":"question","parentId":814,"uid":728,"contents":"正常人的思维是按照市场需求来投资：如果某种商品的需求量小，从外国人手里买就行了；如果需求量大，那么生产这种商品必定能赚钱，那么国内就自然会有人来生产这种商品。如果我们违背这种想法，去生产一种暂时没有需求的商品，那么必定会造成产品积压，那么收入从何而来呢？<br>\n而从经济的角度来讲，基础建设所提供的产能也可以视为商品的一种，那么大规模基建当然是一件有病的事情，因为如果某个国家的工业需要那么多产能，那么民间投资自然会向基建转移，那你何必要在不需要基建的时候强行建设呢？如果你上游输出的产能超过了下游的需求，就会造成产能过剩。那么一样也是有投资没收入。而中共之所以可以这么干是因为中国的基建是政府投资，反正政府亏了屁民们也没处问去，反正回头还是一样要纳税。<br>\n北洋民国和蒋记民国尽管有各种各样的问题，但是在这一点上他们是心里有数的，没有胡作非为，当然也就不可能像共产党一样大规模搞基建。<br>\n&nbsp;<br>\n但是蒋记民国搞一种所谓的反帝外交，这在道义上当然也是很有问题的（因为所谓的“不平等条约”并没有什么不平等），但即使我们不谈道义，你要驱逐外国的在华势力总得有实力支撑吧。而蒋记民国坚持市场经济的结果就是以民国当时的轻工业实力根本无法哺育重工业，而没有重工业的民国也就无法维持一支足以驱逐外国人的军队。这就给共产党提供了一个巨大优势：因为他们的装备要么是苏联人送的，要么是关东军留在满洲的。而苏联本身就是个计划经济国家，那么在共产党看来，哪种制度更有利于维护他们的统治还不够清楚吗？<br>\n&nbsp;<br>\n但虽然同是计划经济国家，苏联人的生产计划可是认认真真用微积分算出来的，而中共的生产计划就纯属拍脑袋作死。最初他们通过大跃进搞出了大饥荒，通过大炼钢铁搞出来一堆根本不能用于生产的废物。这既暴露了中共的愚蠢，同时也掩盖了一些问题。既然土高炉炼出来的“钢”不能用于生产，那我们只要按照科学理论来发展基建就没问题了吗？于是有了改革开放。<br>\n被掩盖的问题是什么呢？就是不论你重工业一端究竟是胡作非为还是遵守科学，最下游的消费品市场是不会因此而产生任何改变的。而消费品市场不增长，轻工业就无法增长；轻工业不增长，产能卖给谁呢？<br>\n而消费品市场的规模又是取决于消费者的富裕程度的。这很好理解，没有钱买个屁。而中国的政治制度又决定了中国人手头肯定是没有什么钱的，那怎么办？<br>\n&nbsp;<br>\n加入WTO救了中国一命。虽然中国没有市场，但是美国有啊，而且中国还可以通过低人权优势和操纵汇率来抢占市场。市场有了，轻工业不就有了？<br>\n但是这里仍然有几个问题：<br>\n1.我们都知道中共的官员不是民选的，可是没有民选你还是一样会有这个问题：前任老领导升职了，退休了，或者双规了，谁来接任？中共的答案是看政绩，而政绩的一个重要组成部分是GDP。可你本土的消费品市场又不行，你拿什么提高GDP？<br>\n方案一：通过基建拉动重工业生产——基建。<br>\n方案二：招商引资。可是呢，全国都在招商引资，外商凭什么就非得来你这里呢？——很好，又是基建。<br>\n2.如果中国的产品销量高度依赖于美国的市场，那么美国市场不景气就会极大的影响中国生产，结果就是08年次贷危机的时候中国经济受到冲击，为了解决就业问题还是一波基建，以及顺带的大量印钞。<br>\n3.美国又不是泥塑木雕，你抢了他的市场就会危及到他的生产和就业，别的国家加入WTO都是为了实现资源的优化配置，只有中国是完完全全在摧毁别国产业，人家能不报复你？<br>\n4.环境污染，这个大家都清楚不用多说了，只要强调一点就是中国为了节省成本（抢占美国市场）是基本没有污染处理的。<br>\n&nbsp;<br>\n基建狂魔不是好事，而是走向毁灭的直接原因。如果某个平行宇宙的中国不搞基建，那么这个中国会贫穷的多，但中国人会富裕的多，政治上也会安定的多。但我们还要继续追踪原因：中国的政府官员喜欢基建也还罢了，毕竟这能够大幅提高他们的私利。可是为什么普通人也这么喜欢基建，甚至以基建狂魔为荣呢？<br>\n让我们回到本答案的开头：蒋记民国煽动了中国人的集体主义和极端排外心态，却无法维护一支像纳粹国防军一样，足以贯彻集体主义和极端排外心态的军队，也就根本无法兑现自己的政治承诺，但是中共却可以兑现他的政治承诺。只不过中共的解决方案就是大规模基建，而且事实上这也是唯一的可行方案（纳粹也是这么干的）。那么试问被蒋记民国和中共灌输了一脑袋集体主义和极端排外的人莫非还能有别的什么选择么？<br>\n我在https://pincong.rocks/question/557就说过，小粉红的问题不是支不支持民主，而是价值观上的彻底扭曲，因为民主了就不能剥削中国人了，中国就不强大了，所以才要反对民主。可是小粉红以外的中国人就不扭曲么（当然程度上会有差异）？一群满口民主自由的人还不是一提到分裂中国就如丧考妣？明明就是中国把你害得这么惨的，你还要努力维护它，还要努力坚持集体主义和极端排外，这斯德哥尔摩症也是没谁了。","date":"2018-12-23","agreeCount":7,"discussionCount":2}