{"type":"article_comment","id":250084,"parentType":"article","parentId":14670,"uid":13737,"contents":"<center><b>联邦宪法（建议稿）</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n在国家层面，本地特有的历史传统和地区文化的色彩较淡，一个新的自由民主国家，重点需要借鉴其他国家的经验自由民主制度下的人权保护和政治运作经验。因此，本联邦宪法建议稿主要参考了以下十二个自由民主国家的法律制度，包括：<br>\n<br>\n欧洲：德国、奥地利、瑞士、法国、波兰、荷兰、比利时、葡萄牙；<br>\n<br>\n美洲：巴西、阿根廷；<br>\n<br>\n亚洲：台湾、东帝汶。<br>\n<br>\n同时，还参考了美洲人权法、欧洲人权法和欧盟法。<br>\n<br>\n本质上，国家是根据国际法成立的社团，国际法是国家成立的依据，因此，国际法高于国内法。<br>\n<br>\n在国际法上，公法学者耶林内克1900年《一般国家学说》（德文Allgemeine Staatslehre）一书提出，具备三要素即为国家（德文Staat，葡文Estado）：领土、人口、政权。<br>\n<br>\n宪法规定国家的组织的基本事项。因此，宪法的主要包括两方面内容：个人与公共机关的关系，以及公共机关之间的关系。<br>\n<br>\n在个人与公共机关的关系上，耶林内克1892年《公法权利的体系》（德文System der subjektiven öffentlichen Rechte）一书，将个人与国家的关系分为四类：消极地位（拉丁文status negativus）、积极地位（拉丁文status positivus）、主动地位（拉丁文status activus）、被动地位（拉丁文status passitivus）。在当代宪法中，消极地位、积极地位和主动地位共同构成人权的内容；而被动地位并非宪法规定的内容，而是公共机关主权的内容。<br>\n<br>\n所谓主权，是指不经相对人同意而对单方面规定其义务的权力。关于主权主要有人民主权说和国家主权说。在自由民主国家，事实上二者并无本质区别，人民是主权的原始来源，而主权则是国家的公共机关行使的。<br>\n<br>\n主权具体由公共机关来行使的，主权并非无限，而受国际法和宪法的限制，具体而言，受以下三方面的限制：<br>\n<br>\n第一，国际法对主权的限制。国际法高于国内法，国家根据国际法成立的社团，公共机关的主权自然受国际法的限制。<br>\n<br>\n第二，宪法关于人权的规定，实际上就是没有授予公共机关的个人权利，也就是不属于主权的内容。本联邦宪法规定，公共机关不得侵害人权（第三条）。换句话说，只有在人权以外的范围内，公共机关才享有主权。<br>\n<br>\n第三，宪法中关于公共机关之间关系的规定，系各公共机关的主权之间相互限制。任何一个公共机关的主权，无论在程序上还是内容上，都受到其他公共机关的限制。<br>\n<br>\n本联邦宪法，内容遵循上述理论，主要规定以下内容：<br>\n<br>\n第一，个人与国家的相互关系，即人权；<br>\n<br>\n第二，联邦与省的共同制度和相互关系；<br>\n<br>\n第三，联邦公共机关的相互关系。<br>\n<br>\n本联邦宪法不规定任何个人的义务；个人的义务由公共机关依联邦宪法或省宪法实施主权行为来规定。<br>\n<br>\n关于宪法的形式，各国主要有以下做法：<br>\n<br>\n1、宪法是一个完整的文件。并且，无论多少次修宪，都只在宪法原文上修改，整理成一个完整的文件。绝大多数国家都是如此，例如德国、比利时、瑞士、波兰、葡萄牙、圣多美和普林西比、奥地利、阿根廷。<br>\n<br>\n其中，阿根廷将若干国际人权公约视为宪法的一部分（参见《阿根廷宪法》第75条第22项），但阿根廷并不能单方面修改这些国际人权公约的内容，因此仍应当将宪法视为一个完整的文件，归入此类。<br>\n<br>\n2、宪法本身是一个完整的文件，但该完整的宪法文件通过后，从未进行过修改，因此修宪的形式不明。例如韩国、日本、东帝汶。<br>\n<br>\n3、有一个完整的宪法文件，但宪法原文从不修改，仅仅在宪法之外单列修正案。极少数国家采用这种方式，主要是特殊政治环境所致。例如台湾。<br>\n<br>\n台湾修宪时不想正式放弃对大陆的领土主张，因此，将台湾人民选举的修宪机关制定的宪法修正案视为临时性质，因此对《中华民国宪法》原文不加改动，仅仅单列宪法修正案。<br>\n<br>\n4、对宪法已有条款的修改，在原文上修改；但新增条款置于宪法末尾，不单独编号。例如巴西。<br>\n<br>\n5、既允许在宪法原文上修改，也允许在宪法之外另外附加与宪法同等效力的法律文件。例如法国、奥地利。<br>\n<br>\n法国修改宪法时，除在宪法原文上修改外，也可以附加与宪法同等效力的法律文件，例如2004年《法国环境宪章》。<br>\n<br>\n除《奥地利联邦宪法》外，奥地利其他一些法律文件也具有宪法的效力。<br>\n<br>\n6、成文宪法和不成文宪法结合，只有极少数渐进民主化的国家存在这种方式。例如荷兰。<br>\n<br>\n在荷兰，除了《荷兰宪法》外，还许多重要的宪法规范，以宪法习惯的方式存在，并无成文法规定。例如政府对议会第二院负责的规定，乃是1848年至1868年之间形成的不成文的宪法习惯。至今荷兰的宪法习惯仍在在逐步演进，2012年之后，政府可能需要得到议会第一院过半数的支持，仍是一项正在发展中的宪法习惯。<br>\n<br>\n成文宪法和不成文宪法结合的方式，如荷兰，主要是渐进民主化的结果；而将宪法修正案单列的方式，如台湾，仅仅是由于特殊的领土主张所致。这两种做法，本联邦宪法都不能采纳。<br>\n<br>\n像法国和奥地利那样，允许在宪法原文之外另外制定宪法效力的规范，不利于宪法的明确性。至于巴西的做法，新增条文末尾单列，没有与内容相关的条文罗列在一起，破坏了宪法的逻辑体系，同样不利于宪法的明确性。<br>\n<br>\n由于宪法是一份统一的文件，并不存在某些条款高于另一些条款的问题，宪法解释也应当运用体系解释的方法。因此，在形式上将宪法修正案单独罗列是没有必要的，也不利于宪法的体系化和明确性。<br>\n<br>\n因此，本联邦宪法采用大多数国家的做法，制定一个完整的宪法文件，并且，修宪时只能在宪法原文上修改，不得单列修正案（第五百七十八条第二款）。<br>\n<br>\n<br>\n<center><b>序言</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n宪法序言，主要用于阐明宪法的背景，作为宪法解释的辅助材料，并没有直接的法律效力。<br>\n<br>\n<br>\n<b>参与制定本联邦宪法的各省及各省公民，</b><br>\n<br>\n<b>铭记本省历史上为民主、法治、人权的奋斗和牺牲，</b><br>\n<br>\n<b>参考世界各国努力创造优良宪政的经验，</b><br>\n<br>\n<b>基于反对专制主义和民粹主义的理念，</b><br>\n<br>\n<b>由各省公民按普遍、自由、平等、直接、秘密的原则选出联邦制宪会议，</b><br>\n<br>\n<b>制定联邦宪法并交由各省批准如下：</b><br>\n<br>\n【说明】<br>\n<br>\n宪法序言，主要用于阐明宪法的背景，作为宪法解释的辅助材料，并没有直接的法律效力。<br>\n<br>\n本联邦宪法体现的含义包括：<br>\n<br>\n1、联邦的组成方式。<br>\n<br>\n联邦由各省和公民共同建立，即本联邦宪法采用瑞士式联邦制理论，先有省，后有联邦。在组成联邦之前，各省均拥有完整的主权，通过制定联邦宪法，省将部分主权转让给联邦，省和联邦之间的主权划分，将以联邦宪法为依据。<br>\n<br>\n相比之下，德国式联邦制理论和巴西式联邦制理论下，联邦仅由公民建立，联邦成员并非建立联邦的主体。<br>\n<br>\n2、成立联邦的历史背景。<br>\n<br>\n历史上，人民争取民主、法治、人权的奋斗和牺牲，值得纪念和感激。同时，历史提醒人民：人权并非天赋，民主和法治亦非当然，人民仍需要继续努力维护并完善自由民主制度。<br>\n<br>\n3、制宪的经验基础。<br>\n<br>\n在专制制度下，人权保护和政治运作经验极度匮乏，必须着重借鉴其他自由民主制国家的经验。因此，本联邦宪法广泛参考了其他自由民主制国家的人权保护和政治运作经验。<br>\n<br>\n4、制宪的理念。<br>\n<br>\n专制制度无法适应现代社会的发展需要，也无法解决社会矛盾，这是反对专制主义的现实依据。同时，民粹主义同样是通向专制的桥梁。本联邦宪法以代议制为原则，既防范专制主义，也防范民粹主义。<br>\n<br>\n5、联邦宪法的制定过程。<br>\n<br>\n第五行体现了人民制宪的过程，即人民通过普遍、自由、平等、直接、秘密的原则选出联邦制宪会议来行使制宪权。<br>\n<br>\n基于瑞士式联邦理论，联邦由人民和各省共同建立，省先于联邦。在建立联邦之前，各省均为主权国家，因此，人民系依据各省宪法（当然也可能是不成文宪法）行使制宪权，制宪会议的选举是在各省法律下进行的，制宪会议的运作也是基于各省的共同授权（可能是明示或默示的）。也就是说，从本质上，联邦层面的制宪权是一种法律权力。<br>\n<br>\n6、联邦成立的后续手续。<br>\n<br>\n人民通过联邦制宪会议行使制宪权，但各省同样需要参与制宪。各省参与的方式就是事后批准权。省通过批准联邦宪法，按照联邦宪法将相应的权力转让了给联邦，从而成为联邦成员。<br>\n<br>\n因此，只有批准联邦宪法的省，才受联邦宪法约束；反之，即使本省人民参与了制宪，但省若不批准联邦宪法，仍不受联邦宪法约束。","date":"2020-02-17","agreeCount":1,"discussionCount":0}