{"type":"article_comment","id":250085,"parentType":"article","parentId":14670,"uid":13737,"contents":"<center><b>第一编</b><b>&nbsp; </b><b>人权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n宪法主要规定公共机关与人民的关系，以及公共机关之间的关系。在宪法结构上，主要有以下做法：<br>\n<br>\n1、绝大部分国家的宪法以国家性质开头，首先规定本国是一个怎样的国家，然后规定人权，最后具体规定公共机关。例如比利时、波兰、葡萄牙、东帝汶、圣多美和普林西比、佛得角、台湾、瑞士、意大利、韩国、西班牙、巴西、阿根廷。<br>\n<br>\n2、少数国家以人权的规定开头，然后规定国家性质和公共机关。例如德国、荷兰。法国宪法将人权规定放入序言，也属于这一类。<br>\n<br>\n3、有的国家宪法并非一份文件，并设专门的宪法文件规定人权，例如奥地利。<br>\n<br>\n4、还有极少数君主立宪制国家的宪法，以君主的权力开头，然后规定人权，最后规定公共机关，例如日本。<br>\n<br>\n制定宪法，就是设立“国家”这个公法人的行为。因此，宪法开宗明义规定国家性质，固无不妥。但以人权开头，则具有一定的宣示意义：制定宪法的过程中，先考虑人权，再考虑设置公共机关，表明人权高于公权力、公共机关的一切行为都受人权约束的含义。<br>\n<br>\n因此，本联邦宪法以人权开头，置于公共机关的规定之前。<br>\n<br>\n人权的概念，在不同国家有不同的名称，例如：<br>\n<br>\n1、在德国和奥地利，称为“基本权利”（德文Grundrechte），并细分为人权（德文Menschenrechte）和公民权（德文Bürgerrechte），前者是任何人都享有的权利，而后者是本国公民才享有的权利，例如选举权和参政权等。<br>\n<br>\n2、在波兰，这个概念像德国一样，分为人权（波文prawa obywatela）和公民权（波文prawa człowieka），但缺乏二者的统称。<br>\n<br>\n3、在瑞士，也有类似的分类，但用词不同，将德国法的“人权”称为“基本权利”，“公民权”一词含义则与德国法相同。瑞士也缺乏二者的统称。<br>\n<br>\n4、在荷兰、葡萄牙、圣多美和普林西比、东帝汶、佛得角、西班牙，这个概念同样称为“基本权利”（荷文grondrechten；葡文direitos fundamentais；西文derechos fundamentales），但一般不作具体分类。<br>\n<br>\n5、在巴西，通常使用“基本权利和保障”（葡文direitos e garantias fundamentais）这个概念，但将“人权”（葡文direitos humanos）视为同义词。<br>\n<br>\n6、在法国和比利时，使用“基本权利和自由”（法文droits et libertés fondamentales）的概念。<br>\n<br>\n7、在阿根廷和智利，这一概念被称为“宪法权利”（西文derechos constitucionales）。<br>\n<br>\n8、在日本和韩国，称为“人权”（韩文：인권；日文：人権）；<br>\n<br>\n9、在台湾，《中华民国宪法》使用了“人民之权利”一词，但学理上直接使用“人权”这一概念。<br>\n<br>\n本联邦宪法仅使用“人权”，不使用“基本权利”这一用词。<br>\n<br>\n随着人权不断发展，传统上本国公民才享有的权利（如入境自由、职业自由、担任公职的权利、选举权等）也逐渐扩展到公民以外的其他人（如公民的配偶和直系亲属）。因此，本联邦宪法不需要再采用德国或瑞士那样的人权和公民权二分法。在本联邦宪法中，一切约束主权者的个人权利，均为人权；某些人权是一切人享有的，某些人权只有特定主体享有。<br>\n<br>\n从历史发展角度，人权可以范围以下几类：<br>\n<br>\n第一代人权：自由、财产和人格利益的保护，在历史上，主要是禁止公共机关干预的权利，但当代社会里，公共机关还有采取积极措施保护人权的义务。<br>\n<br>\n第二代人权：经济和社会利益的保护，大部分权利属于请求权，需要公共机关积极行为。<br>\n<br>\n第三代人权：即集体人权，包括地方人民的权利，和特殊群体的权利。前者在本联邦宪法里不视为人权，而是通过联邦制、地方自治、其他公法人自治等制度予以保护；后者，如儿童权利、残疾人权利，均作为人权加以保护。历史上非法的集体驱逐，同样受到集体人权的保护，这属于转型正义的内容。例如被驱逐的印第安人有权请求国家归还土地和赔偿（参见美洲人权法院2005年6月17日“Yakye Axa诉巴拉圭案”、2006年3月29日“Sawhoyamaxa诉巴拉圭案”裁判）。<br>\n<br>\n也有人提出第四代、第五代人权，但并未形成共识。<br>\n<br>\n本编分为八章：第一章是关于人权的一般规定；第二章和第三章分别规定两种特殊的人权：即人性尊严和平等权。第四章至第七章则按照各类人权的核心内容分类。其中：<br>\n<br>\n第四章和第五章对应耶林内克所称的“消极地位”，具体分为不受公共机关干涉的“自由权”和不受公共机关侵害的“关于法益的人权”；<br>\n<br>\n第六章对应耶林内克所称的“主动地位”，即参政权；<br>\n<br>\n第七章对应耶林内克所称的“积极地位”，即请求公共机关特定行为的权利；<br>\n<br>\n第八章“抵抗与不服从”，从性质上看，属于自由权，然而，该人权的功能是特殊情况下产生，目的是对抗公共机关的重大不义行为；同时，这些人权在性质上也具有补充性，只有其他手段无法制止不义行为的情况下才能行使，因此单列一章在最后规定。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章是人权的一般规定，主要包括人权的权利人和义务人、人权的内容、人权的限制等。<br>\n<br>\n<br>\n<b>第一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的范围）</b><br>\n<br>\n<b>人权的范围，以对联邦有约束力的国际条约或联邦宪法明文规定为限。</b><br>\n<br>\n<b>省宪法可以对人权作补充规定；省宪法规定的人权，约束该省公共机关。</b><br>\n<br>\n【说明】<br>\n<br>\n对于人权的概念，存在几种不同的定义：<br>\n<br>\n1、封闭性的定义。人权仅仅包括宪法和国际条约明文规定的人权，例如葡萄牙、圣多美和普林西比、瑞士、德国、荷兰、比利时、波兰、法国、巴西、奥地利、阿根廷：<br>\n<br>\n（1）葡萄牙仅承认宪法和国际条约规定的人权（参见《葡萄牙宪法》第16条第1款）；<br>\n<br>\n（2）圣多美和普林西比采用了与葡萄牙同样的规定（参见《圣多美和普林西比宪法》第17条第1款）。<br>\n<br>\n（3）德国法上，德国联邦宪法法院认为，国内法院不执行欧洲人权法院的裁判时，可以提起宪法诉愿（参见德国联邦宪法法院2005年4月5日1 BvR 1664/04号裁判），也就是说，其承认国际条约上的人权。<br>\n<br>\n（4）瑞士法上，瑞士联邦最高法院认为，国际法高于宪法，即使欧洲人权法院的判决与瑞士宪法冲突，瑞士仍然应当执行（参见瑞士联邦最高法院裁判BGE 139 I 16），同样承认国际条约上的人权。<br>\n<br>\n（5）荷兰法上，人权的范围包括宪法和国际条约明文规定的人权。然而，由于荷兰法院不能审查法律是否违反宪法（参见《荷兰宪法》第120条），但可以审查法律是否违反国际条约（参见《荷兰宪法》第94条），因此，荷兰法院事实上主要以《欧洲人权公约》作为审查法律是否侵害人权的依据。<br>\n<br>\n（6）比利时最高法院认定国际条约高于国内法（参见比利时最高法院1971年5月27日“Le Ski”案裁判），任何法院都可以审查国内法是否违反国际条约；同时 ，也确认《欧洲人权公约》高于《比利时宪法》（参见比利时最高法院2004年11月9日和16日裁判）。而比利时宪法法院进而认为，人权的范围包括国际条约规定的人权（比利时宪法法院1990年5月23日18/90号裁判、2003年7月22日106/2003号裁判）。<br>\n<br>\n（7）波兰法上，仅允许个人针对宪法上规定的人权提起宪法诉愿（参见《波兰宪法》第79条），但国际条约位阶低于宪法、高于普通法律（参见《波兰宪法》第91条），也就是说，国际条约的人权同样约束普通法律，但低于宪法上的人权；<br>\n<br>\n（8）法国法上，只有《法国宪法》第61-1条提到了人权概念。根据该条，在诉讼中，当事人认为法律侵害人权的，可以提请宪法委员会审查。而且，法国宪法委员会并不审查法律是否违反条约（参见法国宪法委员会1975年1月15日74-54号裁判），而普通法院是否能够审查法律违反国际条约，目前也并不明确。也就是说，在法国，实际上只有宪法规定的权利才是人权；<br>\n<br>\n（9）在巴西，首先承认宪法上的人权，并以法律违反宪法作为向巴西最高法院提起特别上诉（葡文recurso extraordinário）的理由；同时，巴西最高法院也承认国际条约的人权，例如，其认为，债务监禁制度违反《公民权利和政治权利国际公约》第11条，而不再适用（参见巴西最高法院RE 349703号及RE 466343号裁判）。<br>\n<br>\n（10）阿根廷将各项人权公约视为宪法的一部分（参见《阿根廷宪法》第75条第22项），即人权包括宪法和国际公约规定的人权。<br>\n<br>\n（11）奥地利将《欧洲人权公约》视为宪法的一部分，《欧洲人权公约》规定的人权受到侵害，同样可以向奥地利宪法法院提起宪法诉愿。<br>\n<br>\n2、半开放性的定义：除宪法和国际条约外，允许普通法律补充规定人权，例如东帝汶、佛得角（参见《东帝汶宪法》第23条、《佛得角宪法》第17条第1款，这一点与同属葡语国家共同体的葡萄牙、圣多美和普林西比不同）。<br>\n<br>\n3、完全开放性的定义：除宪法和国际条约明文规定的人权之外的类似权利，也承认其为人权，例如台湾（参见《中华民国宪法》第22条）。<br>\n<br>\n在台湾，由于《中华民国宪法》制定时间较早，人权条款严重缺失，其采取开放性态度目的只是为了弥补人权条款的缺失。<br>\n<br>\n东帝汶和佛得角尽管允许法律补充规定人权，但东帝汶并未设专门的宪法法院，而佛得角并不存在以侵害人权为前提的宪法诉愿程序，而是像葡萄牙一样，规定以违宪为前提的上诉程序（参见《佛得角宪法》第276条第1款），因此人权的开放性对实务并无影响；这样规定的意义主要在于将宪法上关于人权的一般规定适用于普通法律规定的人权。<br>\n<br>\n然而，本联邦宪法规定了以侵害人权为前提的宪法诉愿程序，假如对人权采取开放性态度或者允许普通法律规定人权，则宪法诉愿可能漫无边际，且损害法的安定性。<br>\n<br>\n因此，本联邦宪法采取封闭态度，人权以宪法或国际条约明文规定为前提。相应的，人权的限制也只能以国际条约或宪法的明文规定为依据。如果宪法或国际条约无明文规定，就不能限制人权；然而，即使国际条约或宪法对人权的限制有明文规定，人权的限制也应当符合法律保留原则和比例原则（第九条第二款）。<br>\n<br>\n<br>\n<b>第二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（权利人）</b><br>\n<br>\n<b>任何人，不分国籍，均享有人权。但特定人权以具有联邦国籍或其他身份为前提的，从其规定。</b><br>\n<br>\n<b>未出生的胎儿，同样享有人权。</b><br>\n<br>\n<b>通过生物克隆或其他类似技术所生的人，同样享有人权。</b><br>\n<br>\n<b>死者，在其性质所容许的范围内，同样享有人权。死者配偶和直系亲属，有权主张死者的人权；没有配偶和直系亲属的，死者的继承人有权主张死者的人权。</b><br>\n<br>\n<b>法人或其他组织，在其性质所容许的范围内，同样享有人权。</b><br>\n<br>\n<b>公共机关不享有人权；但有下列情形之一的除外：</b><br>\n<br>\n<b>（一）公共机关按照其目的，有权在实现个人人权范围内，主张人权；</b><br>\n<br>\n<b>（二）涉及诉讼时，公共机关享有第二百一十七条至第二百二十一条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人权的权利人。<br>\n<br>\n第一款规定，人权的主体包括一切人，而不仅仅限于本国公民。但某些人权，如参政权，仅限本国公民享有。<br>\n<br>\n在某些国家的宪法条文上，仅规定“公民”享有人权，但实务中仍然承认外国人的人权。例如东帝汶宪法条文上，规定人权的权利人限于“公民”（葡文cidadão），但无论东帝汶宪法学说还是东帝汶上诉法院的裁判，均基于“基本权利的普遍性原则”（葡文princípio da universalidade dos direitos fundamentais），认定外国人同样享有宪法规定的大部分人权（参见东帝汶上诉法院01/CONST/2014/TR号裁判）；再比如，巴西的宪法条文上，规定只有巴西公民和居住在巴西境内的外国人才享有人权，但学说和判例仍然将人权主体范围其扩大到一般的外国人。<br>\n<br>\n第二款规定胎儿的人权。<br>\n<br>\n胎儿的人权是有争议的。在学理上，明确肯定胎儿人权的，又有以受孕（即精卵融合，《美洲人权公约》明确采此说）为起点和以着床为起点（即受精卵与子宫内膜结合，德国学者多赞成此说）的不同观点。根据前一种观点，使用宫内节育器干涉生命权，根据后一种观点，则否。但是，干涉生命权并不等于不合法，即使赞同受孕说，权衡孕妇的人格权和胎儿的生命权，也可能允许使用宫内节育器（参见阿根廷最高法院2002年325:292号裁判）。<br>\n<br>\n各国对胎儿的人权态度主要有：<br>\n<br>\n1、美洲：通常肯定胎儿的人权。<br>\n<br>\n（1）《美洲人权公约》第4条第1款明文规定胎儿自受孕（西文conceptión）起享有的生命权。加入该公约的美洲国家都未对这一条作出保留，都承认胎儿的生命权。<br>\n<br>\n（2）在阿根廷，《美洲人权公约》视为宪法的一部分（《阿根廷宪法》第75条第22项），阿根廷同样承担胎儿的生命权。<br>\n<br>\n（3）巴西最高法院进一步区分胚胎（葡文embriáo）与胎儿（葡文feto），只有未来将发育成人的“胎儿”才享有生命权，而人类胚胎干细胞不享有生命权，因此对胚胎干细胞的研究合法（“胚胎是胚胎，胎儿是胎儿，人是人。并不存在胚胎人，只存在人的胚胎”[葡文O embrião é o embrião, o feto é o feto e a pessoa humana é a pessoa humana. Donde não existir pessoa humana embrionária, mas embriáo de pessoa humana]，参见巴西最高法院ADI 3510号裁判）。<br>\n<br>\n2、欧洲：对胎儿的人权存在肯定和否定的不同态度，德国、法国明确采肯定说，西班牙、葡萄牙认为胎儿虽然不享有人权，但依然是一项宪法上保护的利益，奥地利明确采否定说。其他荷兰、比利时、瑞士、波兰没有明确态度，欧洲人权法院也没有明确态度：<br>\n<br>\n（1）欧洲人权法院认为，由于胎儿利益在法国已经受到保护，因此没有必要回答胎儿是否享有人权的问题（参见欧洲人权法院2004年7月8日53924/00号裁判）；<br>\n<br>\n（2）德国联邦宪法法院明确承认生命权保护（参见的德国联邦宪法法院裁判BVerfGE 39, 1“堕胎第一案”以及BVerfGE 88, 203“堕胎第二案”），但并未明确生命权开始的时间。<br>\n<br>\n（3）西班牙宪法法院虽然不承认胎儿生命权，但认为胎儿是宪法保护的法益（参见西班牙宪法法院1985年4月11日裁判）。<br>\n<br>\n（4）葡萄牙宪法法院同样认为胎儿是宪法保护的利益（葡文um bem jurídico constitucionalmente protegido，参见葡萄牙宪法法院85/85号、288/98号、617/2006号裁判）。<br>\n<br>\n（5）奥地利宪法法院在1974年否认了胎儿的生命权（参见奥地利宪法法院裁判VfSlg 7400/1974）。<br>\n<br>\n（6）法国最高行政法院在1990年承认胎儿的生命权（参见法国最高行政法院1990年12月21日裁判）。<br>\n<br>\n（7）其他欧洲国家，如荷兰、比利时、瑞士、波兰，法院对这个问题并没有明确的裁判。<br>\n<br>\n3、亚洲：台湾、东帝汶的法院，对这个问题没有明确的态度。<br>\n<br>\n事实上，胎儿人权问题，常常受宗教关于堕胎的观点影响，反而复杂化。事实上胎儿的人权和堕胎是两个不同的问题：<br>\n<br>\n一方面，胎儿固然与母体连接在一起，但已经逐渐发育出维持自身生命的系统。仅仅因为胎儿与母体连接，无法离开母体独立生活，就一概否认胎儿的保护，可能产生是示范效应：母亲有不生孩子的权利，是不是也有不养孩子的权利？<br>\n<br>\n另一方面，生命权并非优先于一切人权，母亲的人格权和胎儿的生命权，应当适当权衡。德国联邦宪法法院在承认胎儿生命权的基础上认为：妊娠早期，母亲的堕胎选择权优先；在妊娠晚期，胎儿的生命权优先护（参见德国联邦宪法法院裁判BVerfGE 88, 203, 256）。<br>\n<br>\n因此，这个问题并非胎儿人权有或无的问题，而是保护程度多或少的问题。基于上述考虑，本联邦宪法明确肯定胎儿的人权。<br>\n<br>\n这里的“胎儿”是指出生前的发育阶段的总称，而不能理解为医学意义上的“胎儿”。<br>\n<br>\n但“胎儿”的具体起始点，本条并未明确规定采用受孕、着床或其他标准。克隆技术提取的人类细胞核或融合后的人类细胞、体外培养尚未植入子宫的人类胚胎等，是否属于“胎儿”，也均存在疑问；未来人造子宫投入使用后，“胎儿”的起始点也会产生的新的问题。至于宫内节育器的合法性，也不做具体规定。<br>\n<br>\n这些，都应留待判例和学说探讨，本联邦宪法不作进一步的规定。然而，无论如何胎儿的概念不能过分缩小，以致违反了普通人对“胎儿”概念的理解。<br>\n<br>\n然而，无论如何都不能将“胎儿”的起点提前到受孕之前，使用避孕套或结扎，无论如何都不构成对生命权的干涉。<br>\n<br>\n第三款规定克隆人的人权。<br>\n<br>\n目前克隆人类的行为存在一定争议，本联邦宪法对此不作具体规定。克隆人类行为的合法性，由立法机关裁量。但是，无论克隆人类的行为是否合法，只要克隆人出生，都像其他人一样享有人权。<br>\n<br>\n第四款规定死者的人权，死者的人权主要是人格权（参见德国联邦宪法法院裁判BVerfGE 30, 173, 194）。死者的配偶、直系亲属或继承人有权主张其人权。<br>\n<br>\n第五款规定法人的人权。法人在其性质范围内享有人权，是毋庸置疑的。有少数公约，例如《美洲人权公约》第1条第2款规定“人是自然人”（西文persona es todo ser humano）。但实际上，法人的人权依然受到《美洲人权公约》保护，美洲人权法院受理法人提起的诉讼（参见美洲人权法院1987年3月28日14/87号裁判），其认为，受理法人诉讼是为了“保护其中的自然人”（西文los seres humanos integrantes de la misma，参见美洲人权法院2001年9月7日C系列85号管辖权裁判）。<br>\n<br>\n公共机关和公法人是人权的义务人，本身则不享有人权。因此，第六款明确规定公共机关和公法人不享有人权，但同时参考德国联邦宪法法院的观点，确立两项例外：<br>\n<br>\n第一，根据“渗透理论”（德文Durchgriffstheorie），允许公共机关为个人的人权，即反映“个人根基”（德文personales Substrat）时，以自己的名义主张人权，例如，公立大学可以为其师生的利益主张学术自由；公立广播公司可以为使用人的利益主张表达自由等（参见德国联邦宪法法院裁判BVerfGE 15, 256, 262; 31, 314, 322“广播第二案”; 59, 231, 254; 68, 193, 207）；<br>\n<br>\n第二，公共机关享有诉讼权（参见德国联邦宪法法院裁判BVerfGE 6, 45, 49; 13, 132, 139; 61, 82, 104）；<br>\n<br>\n第三，省和其他自治公法人享有行政程序上的权利。<br>\n<br>\n此外，本联邦宪法对省和地方自治法人还有其他例外规定（例如第二百七十九条、第二百八十条、第二百八十一条等）。<br>\n<br>\n公共机关实际控制的法人或其他组织，同样不享有人权。例如国有公司的财产权不受宪法保护。但是，对国有控股公司的财产侵害，实际上间接影响到少数个人股东的利益，在这种情况下，国有控股的公司是否可以根据第六款，为少数个人股东的利益主张自己的财产权，本条不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（义务人）</b><br>\n<br>\n<b>公共机关为人权的义务人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人权的义务人。<br>\n<br>\n人权的义务人包括公共机关和公法人，以及它们实际控制的法人和其他组织。特别是，公共机关实际控制的公司同样是人权义务人（参见德国联邦宪法法院裁判BVerfGE 128, 226）。<br>\n<br>\n传统的人权理论认为，私人不是人权的义务人，也就是说，原则上，人权不直接对私人之间的关系产生直接效力；但宪法明文规定个别人权适用于私人之间的除外，例如《德国基本法》第9条第3款第2句规定，限制或禁止参加工会的约定无效，即明确适用于私人之间。<br>\n<br>\n部分国家，如葡萄牙，《葡萄牙宪法》第18条第1款明文规定，私人也是人权的义务人。但葡萄牙宪法理论上依然有直接效力说和间接效力说。但即使采用直接效力说，人权条款对公共机关有普遍性的约束力，而对私人之间的关系，则需要根据具体人权条款的内容确定其是否对私人具有约束力。葡萄牙宪法法院并未明确采纳何种学说，而且，从实务上来看，两种学说在裁判结果上差别不大。<br>\n<br>\n在受葡萄牙影响很深的东帝汶，《东帝汶宪法》却没有与《葡萄牙宪法》第18条第1款类似的规定，在东帝汶法学理论上，人权是否约束私人，应当根据具体人权的规定逐一判断。<br>\n<br>\n在巴西，巴西最高法院少数裁判有采纳直接效力说的倾向（参见巴西最高法院RE 158215 RS号裁判、RE 161243 DF号裁判、RE 201819 RJ号裁判）。<br>\n<br>\n从巴西和葡萄牙的学说和实务来看，“直接效力说”多适用于雇主与雇员之间、社会团体与成员之间等经济或社会地位上事实上不对等的法律关系中。但“直接效力说”具体适用范围依然缺乏清晰的理论界定。由于间接效力说已经足以保护人权，而直接效力说反而缺乏清晰的法律理论，因此，本联邦宪法中，一切人权规定都只约束公共机关，也不设任何适用于私人的例外规定；但是，通过第五条第二款，人权对私人之间的关系产生间接效力。<br>\n<br>\n外国公共机关并非联邦宪法上的人权义务人。但联邦公共机关仍承担联邦公共机关在履行国际条约时，仍应承担保护人权的义务（第五条第二款）。例如联邦公共机关根据国际条约的约定，作出允许外国警察到联邦领土调查刑事案件的同意时，仍应考虑外国警察对人权可能的干涉，尽保护人权的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（公职人员的行为）</b><br>\n<br>\n<b>公职人员执行公务的行为，不受人权保护；但可以根据第二条第六款主张人权的情形或者涉及公职人员个人权利义务时除外。</b><br>\n<br>\n【说明】<br>\n<br>\n公职人员的职责是执行公务，其执行公务时，系以公共机关名义行使，承担公共机关的人权义务，当然不受人权保护。例如公职人员在执行公务时，应当遵守信仰中立的义务，而不享有信仰自由（第四十八条）。但是，当公法人例外的受人权保护，或者公职人员执行公务的行为涉及个人权利义务时，例如导致个人受到处罚，则公职人员的行为受到人权保护。<br>\n<br>\n外国公职人员执行公务时，同样不受人权保护。例如拒绝给外国官方代表签发签证，外国官方代表不享有平等权和诉讼权；反之，拒绝给外国个人签发签证，外国人受平等权和诉讼权的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的内容）</b><br>\n<br>\n<b>公共机关不得实施侵害人权的行为。</b><br>\n<br>\n<b>权利人的人权受到损害或存在受到损害的危险时，公共机关应当采取适当的预防、调查、处罚、保障赔偿请求权及其他措施保护其人权。公共机关适用法律及其他法规范涉及人权时，同样应当保护人权。</b><br>\n<br>\n<b>人权的内容系公共机关特定行为的义务的，权利人有权请求公共机关实施该行为。</b><br>\n<br>\n<b>人权的成立以公共机关设立相关制度为前提的，公共机关应当以合理方式设立相关的制度，且该制度应当包含普遍社会观念认可的核心内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是人权内容的一般规定。<br>\n<br>\n人权的基本内容主要包括：<br>\n<br>\n1、阻止公共机关侵害人权。也就是说，公共机关不得妨碍个人的自由，也不得侵害个人的利益。在历史上，这曾经是人权最基本的内容。<br>\n<br>\n2、保护义务。这不仅是公共机关的义务，也是权利人的权利，也就是说，公共机关不仅承担保护义务，权利人也享有请求公共机关采取保护措施的权利。人权的保护义务是20世纪晚期逐渐发展出来的，例如：<br>\n<br>\n（1）1968年欧洲人权法院开始承认了公共机关积极保护人权的义务（参见欧洲人权法院1968年7月23日“比利时语言案”裁判）；<br>\n<br>\n（2）1975年“堕胎第一案”开始，德国联邦宪法法院逐步承认公共机关全面的人权保护义务（德文Schutzpflicht，参见德国联邦宪法法院裁判BVerfGE 39, 1, 42“堕胎第一案”，其认为“国家的保护义务是全面的”[德文Die Schutzpflicht des Staates ist umfassend]）；<br>\n<br>\n（3）1988年美洲人权法院同样认为：国家有积极保护人权的义务，包括预防、调查、处罚侵犯人权的行为，并确保受害人取得适当的赔偿（参见美洲人权法院1988年7月28日“Velásquez Rodríguez诉洪都拉斯案”裁判）；<br>\n<br>\n（4）1999年《瑞士宪法》第35条第2款确认了保护义务。<br>\n<br>\n本联邦宪法对此采取同样态度，规定了公共机关全面的保护义务。由于全面的保护义务，已经可以推导出“间接第三人效力”（德文mittelbar Drittewirkung，该理论系1958年德国联邦宪法法院在“吕特案”确立的原则，参见德国联邦宪法法院裁判BVerfGE 7, 198），因此本联邦宪法不再专门规定人权的“间接第三人效力”。<br>\n<br>\n但是，全面的保护是指公共机关对各种人权都承担保护义务，而不是对个人人权绝对的保护（参见欧洲人权法院2005年3月1日69869/01号裁判）。在保护程度上，公共机关应当尽适当保护的义务。<br>\n<br>\n第三，请求公共机关实施特定行为的权利。部分人权的主要内容为请求权，例如第一百九十七条的庇护权、第二百〇八条的国家赔偿请求权等。<br>\n<br>\n第四，制度保障，例如婚姻权（第一百四十六条）、财产权（第一百三十六条）等人权的成立，以法律设立相应制度为前提，因而，产生立法义务。制度保障需要符合“核心原则”，即立法者不得剥夺该制度的核心内容（参见德国联邦宪法法院裁判BVerfGE 105, 313, 348），也要符合“合理原则”，即应当合理衡量各方利益作出规定（参见德国联邦宪法法院裁判BVerfGE 25, 112, 117; 37, 132, 139; 52, 1, 29）。制度保障也是权利人的权利内容，立法机关违反制度保障的义务，权利人有权请求赔偿及制定临时规定（第二百一十条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（完全保护）</b><br>\n<br>\n<b>公共机关，不论其行为的方式与目的，均应按照人权的内容承担相应义务；即使私法上的行为，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n法学理论上，对于公共机关私法上的行为是否受人权约束，曾经存在争议，但目前“完全保护”已成为通说，也就是说，公共机关的一切行为均受人权约束。即使公共机关从事私法上的行为，例如采购物品或者以私法方式处理行政事务，也必须受人权约束。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际条约的人权）</b><br>\n<br>\n<b>以下国际条约规定的个人权利，同样属于人权：</b><br>\n<br>\n<b>（一）《消除一切形式种族歧视国际公约》；</b><br>\n<br>\n<b>（二）《公民权利和政治权利国际公约》；</b><br>\n<br>\n<b>（三）《公民权利和政治权利国际公约任择议定书》；</b><br>\n<br>\n<b>（四）《旨在废除死刑的公民权利和政治权利国际公约第二项任择议定书》；</b><br>\n<br>\n<b>（五）《经济、社会和文化权利国际公约》；</b><br>\n<br>\n<b>（六）《经济、社会和文化权利国际公约任择议定书》；</b> <br>\n<br>\n<b>（七）《消除对妇女一切形式歧视公约》；</b><br>\n<br>\n<b>（八）《消除对妇女一切形式歧视公约任择议定书》；</b><br>\n<br>\n<b>（九）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约》；</b><br>\n<br>\n<b>（十）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约任择议定书》；</b><br>\n<br>\n<b>（十一）《儿童权利公约》；</b><br>\n<br>\n<b>（十二）《儿童权利公约关于儿童卷入武装冲突问题的任择议定书》；</b><br>\n<br>\n<b>（十三）《儿童权利公约关于买卖儿童，儿童卖淫和儿童色情制品的的任择议定书》；</b><br>\n<br>\n<b>（十四）《</b><b>&lt;</b><b>儿童权利公约</b><b>&gt;</b><b>关于来文程序的任择议定书》；</b><br>\n<br>\n<b>（十五）《保护所有移徙工人及其家庭成员权利国际公约》；</b><br>\n<br>\n<b>（十六）《保护所有人免遭强迫失踪国际公约》；</b><br>\n<br>\n<b>（十七）《残疾人权利公约》；</b><br>\n<br>\n<b>（十八）《</b><b>&lt;</b><b>残疾人权利公约</b><b>&gt;</b><b>的任择议定书》。</b><br>\n<br>\n<b>其他对联邦有约束力的国际条约，以保护人权为主要目的的，其规定的个人权利，同样属于人权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是规定国际人权法的效力。<br>\n<br>\n国际条约对个人有直接效力（第四百〇二条），优先于联邦宪法（第二百六十条）。因此，国际条约规定的人权范围大于本联邦宪法时，人权保护范围应以国际条约为准，自不待言。然而，本条的独立意义在于，第一，无论联邦是否批准第一款的国际条约，均受其约束；第二，国际条约规定的人权，也属于宪法诉愿的范围（第七百四十二条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对人权的干涉与侵害）</b><br>\n<br>\n<b>公共机关的任何行为，在法律上或事实上、直接或间接、有意识或无意识，导致权利人不可能实施人权保护范围内的行为或实施该行为存在困难，或者影响权利人人权保护范围内其他利益的，构成对人权的干涉。</b><br>\n<br>\n<b>对人权的干涉，不符合第九条规定的，构成对人权的侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n确定公共机关是否存在侵害人权的行为，需要两个阶段的判断：第一，判断是否存在对人权的干涉；第二，判断宪法或国际条约的规定中是否存在合法性依据。不存在合法性依据，则构成对人权的侵害。<br>\n<br>\n传统人权理论以对自由的干涉为出发点。以赛亚·柏林在1958年提出了“消极自由”和“积极自由”的概念，并认为“消极自由”是指不受干涉，而“积极自由”是指自己决定自己行为。然而，事实上，“消极自由”和“积极自由”本质上是同一件事情。“干涉”乃是他人实施的、导致自己不可能决定自己的行为或者存在困难。也就是说，在解释消极自由当中的“干涉”，却又需要以积极自由的内容为前提。<br>\n<br>\n传统的人权理论，将人权的干涉限于公共机关直接、有意识的法律行为，然而这种理论对人权保护范围过窄，应被抛弃；目前的通说认为，人权的干涉应扩大至公共机关涉及人权保护范围的一切行为（参见德国联邦宪法法院裁判BVerfGE 105, 279, 301，此外欧洲法院8/74号裁判确立的“达森维尔公式”含义类似）。<br>\n<br>\n将人权的干涉扩大至公共机关的各种事实行为，则须区分公职人员的个人行为和公共机关的行为，只有后者才构成对人权的干涉，进而可能侵害人权。公职人员的行为，须归因于公共机关，方属于公共机关对人权的干涉（参见德国联邦宪法法院裁判BVerfGE 66, 39, 60）。“归因”的标准，本联邦宪法未具体规定，留待判例和学说探讨。<br>\n<br>\n公共机关侵害人权的法律后果，本条并未明确规定，应当根据行为的类型。法规范侵害人权，即属违反联邦宪法或国际法，自始无效（第二百六十条）；但公共机关的个别行为，如行政行为或法院裁判，未必自始无效，其效力应当视侵害人权的情况，根据行政法或诉讼法的规定具体确定。公共机关的事实问题，虽然不可能产生撤销或无效的后果，但公共机关仍可能面临损害赔偿责任（第二百〇八条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的限制）</b><br>\n<br>\n<b>仅在下列情形下，公共机关可以限制人权：</b><br>\n<br>\n<b>（一）为保护联邦宪法或国际条约规定的另一项人权而限制人权；</b><br>\n<br>\n<b>（二）联邦宪法或对个人有约束力的国际条约明文规定可以为特定目的限制人权时，公共机关可以为其规定的目的而限制人权；</b><br>\n<br>\n<b>（三）联邦宪法或对个人有约束力的国际条约明文规定法律或其他法规范可以限制人权时，公共机关可以为正当目的而限制人权。</b><br>\n<br>\n<b>人权的任何限制，应当以对个人有约束力的国际条约、联邦宪法、省宪法、法律或其他法规范为依据，并且符合第二百六十三条的规定。</b><br>\n<br>\n<b>联邦宪法或国际条约明确禁止以某种方式限制人权</b><b>或明确规定公共机关行为义务</b><b>的，不得为保护联邦宪法或国际条约规定的另一人权而限制人权。</b><br>\n<br>\n<b>联邦宪法和国际条约对同一项人权的限制规定不同的，以限制较小的为准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条属于解释性规定，并无独立意义。第一款概括对宪法或国际条约各种限制人权的规定，包括“内在限制”、“普通的法律保留”、“特别的法律保留”三类；第二款则是强调法治原则中的法律保留（第二百六十一条）和比例原则（第二百六十三条）对人权的适用；第三款则基于特别法优先于一般法的规则，排除“内在限制”的适用。<br>\n<br>\n宪法或国际条约直接规定的人权限制有三种情况：<br>\n<br>\n“普通的法律保留”，是指宪法或国际条约规定“法规范可以限制人权”，例如一般行为自由（第二十五条）。当然法规范并不能随意限制人权，仍应符合比例原则。<br>\n<br>\n“特别的法律保留”，是指“为特定目的或符合特定条件时，法规范可以限制人权”，大部分人权属于此类。法规范必须符合相应的目的或特点，方可限制人权，此时仍有比例原则的适用。<br>\n<br>\n“无法律保留”，是指宪法或国际条约对人权的限制无任何规定。当然不意味着该人权不受限制，仍然可能受到宪法或国际条约的“内在限制”。<br>\n<br>\n除了宪法或国际条约直接规定的人权限制，宪法或国际条约的“内在限制”同样构成了人权的限制。<br>\n<br>\n“内在限制”在宪法或国际条约并无直接规定，隐含在宪法或国际条约明文规定的其他人权条款之中。由于公共机关有保护人权的义务（第五条第二款），当一个人行使人权的行为影响到他人的人权时，产生人权的冲突，公共机关不能坐视不理，应当有关人权设定合理的界限，这就构成公共机关限制人权的依据，即宪法的“内在限制”。<br>\n<br>\n德国联邦宪法法院认为，保护其他宪法赋予法律价值（德文mit Verfassungsrang ausgestattete Rechtswerte），也构成人权的“内在限制”（参见德国联邦宪法法院裁判BVerfGE 28, 243, 261; 81, 278, 292; 83, 130, 139; 84, 212, 228; 93, 1, 21; 107, 104, 118; 108, 282, 297等），例如联邦议会的运作（参见德国联邦宪法法院裁判BVerfGE 28, 243, 261）、刑事审判的功能（参见德国联邦宪法法院裁判BVerfGE 33, 23, 32）、公共利益（参见德国联邦宪法法院裁判BVerfGE 47, 327, 380）等。然而，德国联邦宪法法院上述观点主要是为了弥补《德国基本法》关于人权限制的法律漏洞。在本联邦宪法中，将“内在限制”严格限于人权，而不能扩张到其他的“宪法赋予的法律价值”。<br>\n<br>\n第二款和第三款规定“限制的限制”。尽管法律可以限制人权，但是，法律并不是可以无限制的限制人权，即存在“限制的限制”，具体分为两类：<br>\n<br>\n第一类：第二款规定的比例原则（第二百六十三条）；<br>\n<br>\n第二类：第三款规定，联邦宪法或国际法明确禁止以某种方式限制人权或明确规定公共机关行为义务，也属于“限制的限制”。例如禁止以事前审查的方式限制表达自由（第五十三条），即应按照特别法优于一般法的规则，排除“内在限制”的适用。<br>\n<br>\n基于公权力扩张的潜在风险，在法国，法国宪法委员会运用“棘轮效应”（法文effet cliquet）理论，原则上要求法律不得加重对基本权利的限制（参见法国宪法委员会1984年1月20日83-165号裁判、1984年10月11日84-181号裁判）。这种理论是否应当接受，留待判例和学说进一步探讨。<br>\n<br>\n不能将社会公德作为限制人权的理由。本联邦宪法建立的是一个世俗国家。在保护信仰自由的同时，公共机关实行信仰中立。在任何情况下，都不能把道德观作为公共机关行为的依据。即使是社会公德是社会中多数人共同的道德观，依然不能用来约束其他少数人。对于危害他人利益的行为，应当以法律予以规范，而不是利用社会公德。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（法规范的解释与适用）</b><br>\n<br>\n<b>公共机关解释或适用任何法规范时，如干涉人权，应选择符合第九条的解释或适用方式。</b><br>\n<br>\n【说明】<br>\n<br>\n本条也属于解释性规定。一切公共机关都是人权义务人（第三条），在解释和适用法规范时，自然受第九条的限制。如果法规范本身违反宪法，法规范无效，自然不涉及解释和适用的问题；但即使法规范本身不违反宪法，法规范依然存在不确定的法律概念、需要裁量或者有不同的解释结果等情况。在这种情况下，公共机关解释和适用法规范就有多种选择，因而，本条特别指明，公共机关解释和适用法规范的行为，如果干涉人权，也必须选择合法人权限制的解释，即必须采取“合宪性”解释的方法（参见德国联邦宪法法院裁判BVerfGE 54, 277, 299）；否则，公共机关解释和适用法规范的行为即侵害人权、违反宪法。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十一条</b><b>&nbsp; </b><b>（禁止个别性规范）</b><br>\n<br>\n<b>除国际法、联邦宪法、省宪法另有规定外，不得以专对个别相对人而制定的规范，作为限制人权的法律或其他法规范。</b><br>\n<br>\n<b>虽法规范生效时仅适用于特定的个别相对人，但能合理预期存在其他不特定潜在适用对象的，不属于专对个别相对人而制定的规范。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别禁止以个别性的法律、行政法规或其他法规范限制人权。<br>\n<br>\n人权限制适用法律保留原则，然而这里的“法律”，是指一切人权的限制都需要一般性的规范作为依据。个别性的法律、行政法规或其他法规范，实际上是规避法律保留的行为，也极易令少数人遭受不公平的对待。<br>\n<br>\n第二款特别说明，法规范的“个别性”，应当考虑潜在使用对象的合理预期。例如，法规范制定时只有几个特定的公司符合法规范的适用前提，但能够合理预期，未来会有不特定的人也符合该适用前提的，不能认为该法规范是“个别性”法规范。<br>\n<br>\n国际法、联邦宪法、省宪法另有规定时，可以通过个别性法规范限制人权。例如，联邦宪法允许制定直接征收个别人财产的法律（第一百三十八条），也就是说，议会决定建设大型公益性设施时，可以通过法律直接征收相关不动产，而无须通过行政机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十二条</b><b>&nbsp; </b><b>（放弃人权）</b><br>\n<br>\n<b>权利人作出自愿放弃人权的行为的，应当按照人权的性质及放弃的目的，确定放弃行为的效力及对行为人的约束力。</b><br>\n<br>\n【说明】<br>\n<br>\n人权作为权利的一类，在合理的范围内可以放弃。放弃以自愿为前提，自不待言。例如，自愿同意警察搜查其住宅，系放弃住宅秘密权利（第一百二十九条，参见德国联邦宪法法院裁判BVerfGE 106, 28, 44）；选举日不行使投票权，系放弃投票权（第一百八十八条）等。<br>\n<br>\n然而，所产生的两个问题是：第一，对人权的任何自愿放弃，是否一定成为公共机关干涉人权行为的合宪理由；第二，对人权的自愿放弃，是否可以事后撤回。对于这两个问题，在人权理论上并无统一的标准，而是应当根据人权的行为和放弃行为的目的具体判断。<br>\n<br>\n某些人权在性质上不能放弃，例如人性尊严（第十五条第三款）。而对于其他人权，一般来讲，权利人放弃行使自由权、参与权和请求权，都是有效的；然而，放弃行为是否可以撤回，则应当根据具体情况判断。保护法益的人权，是否可以放弃，通常需要根据具体情况判断；例如对生命权的放弃，通常是不允许的，自愿放弃生命权，也不意味着公共机关剥夺其生命的行为合法，但出于正当理由放弃生命权，例如在安乐死或者为保护他人而自愿冒生命风险的情况下，则可能例外允许。<br>\n<br>\n由于放弃人权的行为效力，需要根据具体情况判断，并且，尚未有完全成熟的法律理论，因此，本条仅作一般性规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十三条</b><b>&nbsp; </b><b>（行为能力）</b><br>\n<br>\n<b>权利人为未成年人或者被选任监护人的，父母或监护人有权代权利人实施与人权有关的行为。</b><br>\n<br>\n<b>权利人具有适当的判断力的，可以亲自实施与人权有关的行为。此时，父母或监护人的行为违背权利人明示或暗示的意思的，父母或监护人的行为不产生法律效力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行为能力，在德国法理论上被称为“基本权利的行为能力”（德文Grundrechtsmündigkeit）。<br>\n<br>\n人权上的行为能力不同于民事行为能力。出于保护交易安全地目的，民事行为能力通常设置一般性规定，而不进行个别判断。然而，由于人权对个人利益具有重要意义，人权上的行为能力，不能从保护交易安全的角度进行判断，而应当以权利人自身的判断能力为标准，进行个别判断（参见德国联邦宪法法院裁判BVerfGE 28, 243, 255）。<br>\n<br>\n本条允许父母或监护人代本人实施相关行为，但只要权利人自己有判断力，则权利人的意愿优先。<br>\n<br>\n<br>\n<b>第十四条</b><b>&nbsp; </b><b>（特殊情况）</b><br>\n<br>\n<b>战争、叛乱、灾害或其他紧急情况下，除国际法、联邦宪法或省宪法另有规定外，人权的范围不因此而受影响。</b><br>\n<br>\n<b>不得实行戒严、军管、紧急状态或类似措施。国际法、联邦宪法与省宪法没有规定时，也不得以类似名义限制人权。</b><br>\n<br>\n【说明】<br>\n<br>\n传统宪法理论，允许在战争或灾害时实行“紧急状态”制度，在紧急状态下，许多宪法规定中止执行，权力集中到行政机关手中，人权受到限制。这项制度本意是采取更有效率的手段应对战争或灾害。然而，实务表明，这样的制度经常被滥用，也就是说，公共机关常常使用戒严、紧急状态等名义，公然侵害人权。本条基于反对专制主义的理念，禁止各种“紧急状态”的制度。<br>\n<br>\n为公共利益等目的，可以限制某些人权（如第一百二十一条、第一百三十八条等），本联邦宪法已有明文。因此，即使在战争、叛乱、灾害或其他紧急情况下，为公共利益限制人权已经足以应付上述紧急情况，不需要再以紧急状态为名，对人权附加特别的限制。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-02-17","agreeCount":0,"discussionCount":0}