{"type":"article_comment","id":250124,"parentType":"article","parentId":14670,"uid":13737,"contents":"<center><b>第十一目</b><b>&nbsp; </b><b>争议处理</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定选举争议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（管辖和诉讼主体）</b><br>\n<br>\n<b>有利害关系的政党、候选人或者被从候选人名单上删除的人，对联邦议会选举的有效性或选举结果有争议的，有权向联邦宪法法院管辖提起诉讼。但提起诉讼的时间，最晚不得超过联邦选举委员会确认选举结果后一个月。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦议会选举涉及重大公共利益，因此，本条规定，联邦议会选举的争议，由联邦宪法法院专属管辖。<br>\n<br>\n选民的选举权受到损害，由普通法院管辖；但对普通法院的裁判，可以根据第七百四十二条提起宪法诉愿。<br>\n<br>\n第四百四十七条和第四百四十六条关于候选人提名的争议，是本条的特别规定，旨在尽快确定候选人名单。以免因候选人名单争议导致选举无效。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十一条</b> <b>（裁判）</b><br>\n<br>\n<b>由于点票或计算错误，导致联邦议员当选名单有错误的，联邦宪法法院应当重新确认联邦议员的当选名单。</b><br>\n<br>\n<b>联邦议会选举存在其他足以影响选举结果的违法事由，联邦宪法法院应当宣告全部或部分选区的选举无效；并根据违法情况，决定取消现任联邦议员的资格并且不允许其参加重新选举。</b><br>\n<br>\n<b>选举无效的情况下，在重新选举之前，联邦议员的资格不受影响；但联邦议员对违法事由存在严重过错的，联邦宪法法院可以取消其联邦议员的资格且不允许其参加重新选举。</b><br>\n<br>\n<b>联邦议会选举存在违法，但不足以影响选举结果的，受到损害的人根据第二百〇八条享有的请求权不受影响。</b><br>\n<br>\n<b>联邦宪法法院审理过程中，可以确定临时选举结果，或者采取其他保全措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定选举争议的裁判。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十二条</b> <b>（重新选举）</b><br>\n<br>\n<b>联邦宪法法院裁判选举无效的情形下，应当在联邦宪法法院裁判后二个月以后、三个月以内重新选举，并应重新编制选民名册和发放选民证。但是，新一届联邦议会选举的时间已经公告且距离联邦宪法法院裁判作出日不足四个月的，不再重新选举。</b><br>\n<br>\n<b>由于人口普查或选区划分违法，或者由于联邦领土变更，需要重新划分选区的，联邦宪法法院可以根据具体情况决定延长重新选举的期限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十三条</b> <b>（全部选区重新选举）</b><br>\n<br>\n<b>全部选区重新选举的，适用联邦议会选举的一般规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定全部选区重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十四条</b> <b>（部分选区重新选举）</b><br>\n<br>\n<b>部分选区重新选举的，应当重新提名选区候选人，但不再重新提名政党名单候选人。</b><br>\n<br>\n<b>原提名政党名单的政党已经解散、合并、分立或改名的，不影响原政党名单的效力，但应当在选票上注明。</b><br>\n<br>\n<b>原政党名单候选人，被不同的政党提名为选区候选人或者自行参选选区联邦议员的，视为自动从政党名单中删除。</b><br>\n<br>\n<b>部分重新选举结束后，应当根据第四百三十八条至第四百四十一条的规定，重新确定政党名单联邦议员的人选。</b><br>\n<br>\n<b>适用本条规定时，政党改名的，仍为同一政党；政党合并或分立的，不论政党名称如何，均视为不同政党。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定部分选区重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十二目</b><b>&nbsp; </b><b>特殊情况</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定选举中的特殊情况。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十五条</b> <b>（多数地区无法选举）</b><br>\n<br>\n<b>因灾害、叛乱、传染病传播或其他不可抗力，致使联邦全部或部分领土在选举日无法办理联邦议会选举，且根据最近一次全联邦人口普查结果，无法选举的地区人口占全联邦人口半数以上的，联邦选举委员会应当推迟选举。</b><br>\n<br>\n<b>全部联邦领土可以办理选举，或者可以办理选举的地区人口超过全联邦人口半数以上的，应当在二个月以后、三个月以内办理选举；仍有部分地区无法办理选举的，应当根据第四百九十六条的规定保留相应名额。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦半数以上人口的地区无法选举的，少数地区选举已经没有意义，因此允许推迟选举。本条构成第二百五十四条的特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十六条</b> <b>（少数地区无法选举）</b><br>\n<br>\n<b>因灾害、叛乱、传染病传播或其他不可抗力，致使联邦部分领土在选举日无法办理联邦议会选举，且根据最近一次全联邦人口普查结果，无法选举的地区人口少于全联邦人口半数的，应当为无法选举的地区保留相应的基本名额。</b><br>\n<br>\n<b>计算保留的基本名额时，首先用最近一次全联邦人口普查的联邦人口总数除以联邦议会基本名额，计算平均每个基本名额对应的人口数，然后用无法选举的地区人口除以平均每个基本名额对应的人口数，将所得结果舍入至最接近的双数；所得结果刚好是单数整数的，应当将结果加一得到双数；但在任何情况下，保留的基本名额至少为二人。</b><br>\n<br>\n<b>无法选举的地区可以办理选举时，应当在二个月以后、三个月以内举行补选；部分地区可以办理选举时，在办理选举地区对应的保留名额不少于一人的情况下，应当在二个月以后、三个月以内举行补选。补选适用第四百三十二条第三款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦部分领土无法选举时，应当在能够选举的地区先行选举。其他地区能够选举时，再进行补选。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十七条</b> <b>（投票中断）</b><br>\n<br>\n<b>全部或部分投票站，在选举日的投票过程中因灾害、叛乱、传染病传播或其他不可抗力致使投票中断的，投票站负责人应立即通知联邦选举委员会主任，并应当采取一切必要措施保存选票及其他选举资料。</b><br>\n<br>\n<b>投票中断涉及的投票站，在一个月内能够投票的，联邦选举委员会应当公告在能够投票的下一个联邦公共假日重新投票。如果有选票损毁或灭失，则该投票站全部已投选票作废，在该投票站投票的选民仍可重新投票；如果没有选票损毁或灭失，则该投票站已投选票仍然有效，在该投票站已投票的选民不得重新投票。</b><br>\n<br>\n<b>投票中断涉及的投票站，一个月后仍无法重新投票的，距离该投票站比已经完成投票或能够重新投票的投票站更近的地区，视为无法选举的地区，联邦选举委员会应当确认该地区无法选举并公告。有充分证据可以提前预计在一个月内无法重新投票的，联邦选举委员会可以提前确认该地区无法选举并公告。该地区的补选，根据第四百九十五条及第四百九十六条的规定处理。</b><br>\n<br>\n<b>联邦选举委员会主任收到第一款的通知或者以其他方式获悉第一款的事由后，应当立即通知其他投票站负责人，在联邦选举委员会决定是否重新投票及重新投票完成之前不得开始点票，并应当采取一切必要措施保存选票及其他选举资料。选票及其他选举资料有损毁或灭失的危险的，联邦选举委员会可以请求相关投票站根据第四百八十六条第四款的规定移交选举资料；选举资料运输过程中，应当允许公众随行；此时，由联邦选举委员会负责点票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票中断的处理方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十八条</b> <b>（选票损毁或灭失）</b><br>\n<br>\n<b>在投票站开放后、点票完成前，某个投票站的全部或部分选票损毁或灭失的，联邦选举委员会应当公告在下一个联邦公共假日重新投票。此时，未损毁或灭失的选票全部作废，在该投票站投票的选民仍可投票。</b><br>\n<br>\n<b>前款规定的事由发生后，该投票站负责人应当立即报告联邦选举委员会主任。此时适用第四百九十七条第四款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定点票中断的处理方式。<br>\n<br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>职权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节系联邦议会职权的一般性规定。<br>\n<br>\n<br>\n<b>第四百九十九条</b> <b>（联邦议会的职权）</b><br>\n<br>\n<b>联邦议会决定修改联邦宪法、制定联邦法律、战争与和平、联邦预算、提请联邦总统任命联邦总理及其他事项，但根据联邦宪法属于其他机关决定的事项除外。</b><br>\n<br>\n<b>联邦议会决定联邦总统、联邦政府成员、联邦议员的报酬数额，并确定联邦法官、联邦公务员及其他联邦公职人员报酬的计算方式。但联邦宪法或联邦法律规定联邦设立的自治法人的公职人员报酬由其他机关规定的，从其规定。</b><br>\n<br>\n<b>联邦宪法规定联邦议会的决议须经联邦理事会同意的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对三权分立中立法权（第二百五十六条）的进一步细化。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百条</b><b>&nbsp; </b><b>（联邦公共机关的办公地点）</b><br>\n<br>\n<b>联邦公共机关的办公地点，以及联邦设立的公法人的住所，由联邦议会决定。</b><br>\n<br>\n<b>联邦公法人住所以外的其他办公地点，除根据联邦宪法或联邦法律属于联邦公法人自治权的以外，同样由联邦议会决定。</b><br>\n<br>\n<b>根据前二款决定联邦公共机关或公法人的住所或办公地点时，第五百三十四条规定的提案权人均有权提出候选地址。</b><br>\n<br>\n<b>在全体联邦议员过半数出席的情况下，可以对候选地址进行投票表决；如果第一轮投票没有任何一个地址得到全体联邦议员过半数同意，则得票最多的两个地址进行第二轮投票，得票较多的地址为最终确认的地址。在投票过程中，数个地址的票相等的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会决定联邦公共机关的办公地点。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦议员报酬）</b><br>\n<br>\n<b>联邦议员的报酬包括固定报酬和基于实际支出给予的报酬两部分，具体由联邦议会决定。</b><br>\n<br>\n<b>每一名联邦议员的报酬应当相等。</b><br>\n<br>\n<b>对于基于实际支出给予的报酬，每一名联邦议员应当得到平等待遇。</b><br>\n<br>\n<b>不得规定卸任的联邦议员继续享有报酬。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员报酬的具体计算方式，确保议员报酬平等（参见德国联邦法院裁判BVerfGE 40, 296）。<br>\n<br>\n第四款禁止卸任的联邦议员继续享有报酬，以防联邦议员不受连任压力，而产生滥用职权的风险。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（增加联邦议员报酬）</b><br>\n<br>\n<b>联邦议会增加联邦议员报酬的决定，不得适用于本届联邦议员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系关于增加联邦议员报酬的规定，目的系为防止议员自肥。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（禁止自肥）</b><br>\n<br>\n<b>无正当理由，联邦议会不得仅为全体或部分联邦议员的利益制定法律或作出决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定系防止议员自肥的一般性规定。本条实际上也构成了修宪的限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦议会的组织。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>议长和副议长</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系规定联邦议会议长和副议长。<br>\n<br>\n<br>\n<b>第五百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（选举议长）</b><br>\n<br>\n<b>联邦议会首次会议应选举议长和副议长各一名。</b><br>\n<br>\n<b>四分之一以上的联邦议员，可以提出议长和副议长的候选人；提名时，应当同时提出议长和副议长的组合名单。</b><br>\n<br>\n<b>第一轮投票取得全体联邦议员过半数同意的候选人组合名单，当选议长和副议长。</b><br>\n<br>\n<b>第一轮无人取得全体联邦议员过半数同意的，得票最多的二个名单进行第二轮选举。数个名单得票相同的，议长候选人累计担任联邦议员时间最长的优先；议长候选人任职时间相同的，副议长候选人累计担任联邦议员时间最长的优先；议长候选人和副议长候选人任职时间均相同的，议长候选人出生日期在先的优先；出生日期相同的，副议长候选人出生日期在先的优先；议长候选人和副议长候选人出生日期均相同的，公平抽签决定。</b><br>\n<br>\n<b>第二轮投票得票最多的，当选议长和副议长；数个名单得票相同的，根据前款第二句的规定确定议长和副议长的人选。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长的选举程序。实务中，由于联邦议会会期较长，议长难免缺席，因此有必要设置副议长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对外代表）</b><br>\n<br>\n<b>议长对外代表联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（代行职权）</b><br>\n<br>\n<b>新一届联邦议会选出议长前、议长因故不能视事或出缺尚未重新选举时，由副议长代行其职权；副议长同样因故不能视事或出缺的，由累计担任联邦议员间最长的联邦议员代行其职权；数人任职时间相同的，以出生日期在先的优先；出生日期相同的，公平抽签决定。但是，任何情形下，联邦政府成员不得代行联邦议会议长的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系代行联邦议会议长职权的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（回避）</b><br>\n<br>\n<b>议会决议的事项，与议长个人权利义务有关的，应当根据第五百〇六条确定代行其职权的人；议会决议的事项，与代行其职权的人个人权利义务有关的，适用同样的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定议长的回避。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（重新选举议长和副议长）</b><br>\n<br>\n<b>四分之一以上的联邦议会议员，可以提议重新选举议长和副议长。此时，应当立即根据第五百〇四条的规定重新选举议长和副议长；在休会期间的，应当召集联邦议会决议并进行选举。</b><br>\n<br>\n<b>重新选举议长和副议长的会议，现任议长和副议不得召集和主持。</b><br>\n<br>\n【说明】<br>\n<br>\n为防止本议长滥用职权，本条允许重新选举议长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>党团、委员会和主席团</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会的内部机关，即党团、委员会和主席团。<br>\n<br>\n党团、委员会和主席团都是联邦议会的内部机关：党团是政党在联邦议会中的反映，体现了现代的政党政治；委员会则是由相关专业领域的议员组成，为联邦议会提供专业意见；主席团的主要任务是安排联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（党团）</b><br>\n<br>\n<b>属于同一政党的联邦议员，不少于全体联邦议员总数百分之五的，组成党团。因联邦议员退党导致不符合党团条件的，党团资格自动丧失。</b><br>\n<br>\n<b>每个联邦议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。</b><br>\n<br>\n<b>联邦议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团，并可随时退出。但加入的成员不得作为计算第一款人数的标准。党团根据第一句同意其他联邦议员加入党员的，该同意可以随时取消。</b><br>\n<br>\n<b>党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会党团。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（常设委员会）</b><br>\n<br>\n<b>联邦议会设下列常设委员会：</b><br>\n<br>\n<b>（一）财政委员会；</b><br>\n<br>\n<b>（二）外交委员会；</b><br>\n<br>\n<b>（三）军事委员会；</b><br>\n<br>\n<b>（四）法律委员会。</b><br>\n<br>\n<b>联邦议会可以决定设立其他常设委员会。</b><br>\n<br>\n<b>各常设委员会的职权范围，由联邦议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的常设委员会。由于联邦议会基本名额596人，因此，通常需要设置20至30个常设委员会，每个常设委员会人数10至40人不等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十一条</b> <b>（常设委员会的人选）</b><br>\n<br>\n<b>联邦议会各常设委员会的人数，由联邦议会决定。其名额，依照各党团联邦议员及非党团联邦议员的人数，按圣拉古最高平均数法分配于各党团及非党团议员。</b><br>\n<br>\n<b>每名议员只能加入一个委员会。联邦议会确定各常设委员会人数及其分配时，应当尽可能保证每名议员加入一个委员会。</b><br>\n<br>\n<b>党团联邦议员在各常设委员会的具体名单，由各党团自行决定，并可以随时变更。</b><br>\n<br>\n<b>非党团联邦议员在各常设委员会的具体名单，由全体非党团委员自愿报名。某个常设委员会报名人数超过名额的，应当公平抽签决定人选。已加入常设委员会的非党团联邦议员，可以随时退出。某个常设委员会有空余名额的，未加入常设委员会的非党团联邦议员可以随时加入。</b><br>\n<br>\n<b>由于联邦议员加入党团、退出党团或党团成员资格，导致非党团的联邦议员发生变化的，应当根据第五款的规定重新抽签；导致党团委员人数发生变化的，相应党团应当重新选举委员。在重新抽签或重新选举前，原委员应当继续履行职责。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定常设委员会的人选。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十二条</b> <b>（调查委员会）</b><br>\n<br>\n<b>经四分之一以上的联邦议员提议，联邦议会应当为调查特定事项，设立调查委员会。</b><br>\n<br>\n<b>调查委员会不得将下列事项作为调查目的：</b><br>\n<br>\n<b>（一）省公共机关权限内的事项；</b><br>\n<br>\n<b>（二）自治公法人自治权内的事项；</b><br>\n<br>\n<b>（三）法院职权内的事项；</b><br>\n<br>\n<b>（四）检察机关职权内的事项；</b><br>\n<br>\n<b>（五）联邦审计院职权内的事项；</b><br>\n<br>\n<b>（六）属于隐私或商业秘密的事项；</b><br>\n<br>\n<b>（七）与公共利益无关的事项。</b><br>\n<br>\n<b>调查委员会的人选，适用第五百一十一条第一款、第三款以及第四款第一句和第二句的规定，同时，调查委员会有空余名额的，非党团联邦议员可以随时加入。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的调查委员会。<br>\n<br>\n设置调查委员会，是少数议员的权利，联邦议会必须设置调查委员会。<br>\n<br>\n但是，调查委员会的调查目的应当受到限制，它只能调查与公共利益相关的事项，不能调查与公共利益无关的私人事务。同时，调查委员会不得损害省的权力、自治公法人的自治权（例如不得调查公立大学的教学和科研），也不得妨碍司法机关独立行使职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十三条</b> <b>（调查权）</b><br>\n<br>\n<b>调查委员会调查时，不得违反法治原则或侵害人权。</b><br>\n<br>\n<b>调查委员会的调查权包括：</b><br>\n<br>\n<b>（一）请求与调查事项相关的公共机关提供必要的文件或物品；</b><br>\n<br>\n<b>（二）向相关的公职人员询问与其职务有关的事项；</b><br>\n<br>\n<b>（三）进入与调查事项相关的公共机关的工作场所进行检查。</b><br>\n<br>\n<b>调查委员会不得向法院或检察机关调查其正在办理的案件。</b><br>\n<br>\n<b>联邦法律可以规定调查委员会的其他调查权，但调查权范围不得超过检察官或法官在刑事案件中的调查权；但是，调查委员会需要采取强制调查措施，如果刑事案件中的同类侦察行为需要法院许可，调查委员会仍应申请法院许可。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的调查权的行使方式。议会的调查权并不是无限的，人权仍然应当得到保障。<br>\n<br>\n第二款规定调查委员会对公职人员的调查权。<br>\n<br>\n向省、自治公法人、法院、检察机关、联邦审计院等机关不能成为直接的调查对象（第五百一十二条第二款），但可以成为间接的调查对象，也就是说，调查委员会为调查目的，必要时可以向其收集证据。在任何情况下，调查委员会不能向法院和检察机关调查其正在办理的案件，但可以调查已经办结的案件。<br>\n<br>\n调查委员会对私人的调查权，则由联邦法律规定；联邦法律不能无限制的规定调查权，调查委员会的调查权不得大于检察官或法官刑事案件中的侦查权，而且调查委员会也不能取代法院自行决定作出强制调查措施（参见巴西最高法院MS 23452 RJ号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十四条</b> <b>（调查委员会少数委员的权利）</b><br>\n<br>\n<b>调查委员会四分之一以上的委员，有权决定实施调查委员会职权范围内相应的调查行为，并有权共同向联邦议会提出调查报告。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障少数议员的调查权。如果调查委员会完全采用多数决，那么多数议员可以阻止调查委员会的工作，少数议员设置调查委员会的目的就会落空（参见德国联邦宪法法院裁判BVerfGE 105, 197）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十五条</b> <b>（调查委员会解散）</b><br>\n<br>\n<b>调查委员会解散，须经超过四分之三的委员同意。。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定调查委员会解散，同样保障少数议员的调查权，任何四分之一的议员可以阻止调查委员会解散。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十六条</b> <b>（其他临时委员会）</b><br>\n<br>\n<b>联邦议会可以决定设立其他临时委员会。</b><br>\n<br>\n<b>临时委员会的职权，由联邦议会规定。临时委员会的人选，适用第五百一十二条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定其他临时委员会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十七条</b> <b>（主席团）</b><br>\n<br>\n<b>联邦议会设主席团，人数由联邦议会决定。</b><br>\n<br>\n<b>主席团的人选，适用第五百一十二条第二款的规定。联邦议会议长应当为主席团成员。</b><br>\n<br>\n<b>联邦议会议长职权由他人代理时，代理联邦议会议长的人如果不是主席团成员，则有权代理联邦议会议长行使其在主席团中的权利。</b><br>\n<br>\n<b>除联邦宪法、联邦法律或联邦议会议事规则另有规定外，主席团适用关于委员会的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定主席团，主席团的主要职权是决定联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>会议程序</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会（含党团、委员会和主席团）的会议程序。<br>\n<br>\n<br>\n<b>第五百一十八条</b> <b>（首次会议）</b><br>\n<br>\n<b>每一届联邦议会首次会议由联邦总统召集，并应当于选举后三十日之内召开。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会首次会议召开时间和召集人。<br>\n<br>\n<br>\n<b>第五百一十九条</b> <b>（会期和召集）</b><br>\n<br>\n<b>联邦议会的开会及闭会时间，由联邦议会决定。</b><br>\n<br>\n<b>联邦总统、联邦总理、联邦议会议长有权随时召集联邦议会会议；联邦议会党团或十分之一以上的联邦议员，有权随时请求议长召集联邦议会会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会可以自行决定开会和闭会；但相关人员可以提议召开临时会议。<br>\n<br>\n实务中，议会每年会期约为八至九个月，冬季休会一个月左右，夏季休会二至三个月。在休会期间，必要时可以召集临时会议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（召集通知）</b><br>\n<br>\n<b>根据第五百一十八条或第五百〇六条第二款召集联邦议会会议的，召集人应当在会议开始前五日发布公告，并将通知送达各联邦议员；但由于联邦议员下落不明、通知发出后发生意外情况或者由于不可抗力无法按时送达通知的，只要发布公告，即不影响通知的效力。</b><br>\n<br>\n<b>前款规定中，由于紧急情况须召集联邦议会会议的，在全体联邦议员过半数出席的情况下，不受前款规定的召集通知期限的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定召集联邦议会的程序。<br>\n<br>\n<br>\n<b>第五百二十一条</b> <b>（联邦议会的议程）</b><br>\n<br>\n<b>主席团决定联邦议会的议程，但不得违反联邦议会关于议程的决议。</b><br>\n<br>\n<b>联邦议会每次会议开始时，议长应当宣布议程。任何一名联邦议员有权提议修改议程，并立即进行表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十二条</b> <b>（主持）</b><br>\n<br>\n<b>联邦议会会议由议长主持。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长主持会议的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十三条</b> <b>（委员会、主席团、党团会议程序）</b><br>\n<br>\n<b>委员会或党团的首次会议，由委员会或党团成员自行召开。</b><br>\n<br>\n<b>主席团会议，由联邦议会议长召集并主持。</b><br>\n<br>\n<b>委员会和党团会议选举主席，对于主席，适用第五百〇四条至第五百二十条的规定。</b><br>\n<br>\n<b>委员会、主席团、党团会议的议程分别由委员会主席、议长、党团主席决定；此时相应适用第五百二十一条的规定。</b><br>\n<br>\n<b>委员会、主席团、党团会议的时间不得与联邦议会会议的时间冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定主席团、委员会和党团会议程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十四条</b> <b>（列席）</b><br>\n<br>\n<b>联邦理事及联邦政府成员有权列席联邦议会、委员会或主席团会议，并有权发表意见。</b><br>\n<br>\n<b>四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议；四分之一以上的委员会或主席团成员，有权请求联邦政府任何一名或数名成员列席该委员会或主席团会议。</b><br>\n<br>\n<b>联邦议会、委员会或主席团，可以决议邀请其他人列席会议。列席会议的人员仅在联邦议员对其询问或者主持人允许其对相关事项发言时，方可就相关事项发表意见。</b><br>\n<br>\n<b>联邦议会党团也可以邀请其他人列席会议，此时同样适用前款的规定。</b><br>\n<br>\n<b>联邦政府成员列席联邦议会、委员会或主席团会议时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员共同出席并给予协助；在第二款情形下，联邦政府成员有正当理由无法出席时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员代为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款和第二款规定联邦理事和联邦政府成员主动列席和被动列席。其中，联邦理事有主动列席的权利，但没有被动列席的义务。<br>\n<br>\n要求联邦政府成员列席进行口头质询，是反对党监督政府的重要方式。然而，实务中，口头质询容易被滥用，变成议员个人与政府成员辩论的场所，违背了质询的本意。因此，第二款对联邦政府成员被动列席设置较高门槛。<br>\n<br>\n第三款规定其他人员的列席。<br>\n<br>\n根据本条及第五百二十五条的规定，列席人员分三类：<br>\n<br>\n第一类，联邦政府成员：有主动列席联邦议会和发言的权利，也有被要求列席和接受质询的义务，少数议员即有要求联邦政府成员列席的权利。<br>\n<br>\n第二类，联邦理事：有主动列席联邦议会和发言的权利，但没有被要求列席和接受质询的义务。<br>\n<br>\n第三类，其他人：既没有主动列席和发言的权利，也没有被要求列席和接受询问的义务，少数议员也不得要求其列席。只有联邦议会或委员会多数决议，方可邀请其列席；列席时，其并无主动发言的权利，也没有接受询问的义务；仅当议员对其询问时方可发言，但也可以拒绝回答。<br>\n<br>\n党团会议原则上由党团成员自行召开，但也可以邀请其他人列席。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十五条</b> <b>（质询）</b><br>\n<br>\n<b>联邦议员有权书面质询联邦政府成员，也可以在联邦议会、委员会或主席团会议上口头质询列席的联邦政府成员。</b><br>\n<br>\n<b>口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。</b><br>\n<br>\n<b>质询过程中，有必要了解相关情况时，联邦议员同时有权请求联邦政府成员向其交付相应的文件或物品。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对联邦政府成员的质询。质询本意是帮助议员了解信息，而不是给议员与联邦政府成员相互辩论的机会。因此，第二款特对质询方式作了必要的规范。<br>\n<br>\n联邦政府成员有回答的义务。并且，对联邦政府成员质询，不以问题属于其职权范围为前提；但联邦政府成员可以以问题不属于其职权范围为由拒绝进一步回答。<br>\n<br>\n第三款规定请求被质询人交付文件或物品的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十六条</b> <b>（公开及秘密会议）</b><br>\n<br>\n<b>联邦议会的会议应公开举行。</b><br>\n<br>\n<b>存在保护联邦或省的利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n虽然许多国家宪法规定议会可以举行秘密会议，但实务中几乎不存在秘密会议。为防止联邦议会滥用职权，特对举行秘密会议设置严格条件。<br>\n<br>\n<br>\n<b>第五百二十七条</b> <b>（委员会和党团会议的方式）</b><br>\n<br>\n<b>联邦议会委员会、主席团和党团会议秘密举行，但其决定公开举行的除外。</b><br>\n<br>\n<b>其他联邦议员可以列席联邦议会委员会和主席团会议。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会委员会和党团会议，通常承担协调不同政党或不同派系意见的任务，因此，原则上秘密举行，但委员会或党团也可以决定公开举行。<br>\n<br>\n<br>\n<b>第五百二十八条</b> <b>（笔录）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团会议，均应作成笔录。</b><br>\n<br>\n<b>公开举行的会议，会议结束后下一个工作日应当公开笔录。联邦议会、委员会或主席团秘密举行的会议，笔录仅限相应的联邦议员及其他列席人员查阅；党团会议的笔录，仅限党团成员及其他列席人员查阅。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议笔录。<br>\n<br>\n<br>\n<b>第五百二十九条</b> <b>（档案）</b><br>\n<br>\n<b>联邦议会、委员会及主席团的档案，由联邦议会保管，任何一名联邦议员均可查阅。新一届联邦议会首次会议时，上一届联邦议会应当将档案移交给新一届联邦议会。</b><br>\n<br>\n<b>在公开举行的联邦议会、委员会或主席团会议上使用的任何档案，都应当公开；除保护联邦或省的利益、公共利益或个人利益有必要保密外，联邦议会可以决定公开其他档案。</b><br>\n<br>\n<b>党团档案的保管、查阅和公开，由党团自行决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定档案保管、查阅和公开。<br>\n<br>\n<br>\n<b>第五百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（决议票数）</b><br>\n<br>\n<b>联邦议会、委员会、主席团的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n<br>\n<b>党团会议的决议，适用前款规定。但党团可以对决定票数规定更高要求，也可以规定出席或投票的最低人数要求；此种决定本身，也应当符合该要求，方才有效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定决议票数。<br>\n<br>\n<br>\n<b>第五百三十一条</b> <b>（议案最终表决的出席要求）</b><br>\n<br>\n<b>联邦议会对任何议案最终表决时，须全体联邦议员过半数出席，方可通过；投票期间联邦议员出现在投票地点的，即为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定议案最终表决时的出席人数要求，以防少数议员在大多数议员无法出席的情况下，以突袭的方式表决通过议案。该规定仅适用于议案最终表决（法律案和预算案的三读表决，以及其他议案的二读表决）。只要出席即可满足表决条件，不需要实际投票。<br>\n<br>\n在实务中，议案审议过程中，通常各党团仅派少数议员出席并发言；要求议员经常出席全会既没有必要，也常常不现实。因此，联邦议会的审议和程序性事项，对出席人数没有要求，以免拖延审议。委员会、主席团或党团会议对出席人数也没有要求。<br>\n<br>\n<br>\n<b>第五百三十二条</b> <b>（投票方式）</b><br>\n<br>\n<b>联邦议会选举联邦总理以及弹劾联邦总统案的最终表决，应当以无记名投票表决。</b><br>\n<br>\n<b>联邦议会对制定或修改联邦议会议事规则的议案、法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案以及预算案的最终表决，应当以记名投票表决。</b><br>\n<br>\n<b>联邦议会其他决议的投票方式，由联邦议会决定；未作出此种决定的，应当以记名投票表决；除联邦宪法或联邦议会议事规则另有规定外，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>委员会和主席团的决议，应当以记名投票表决；但联邦宪法或联邦议会议事规则另有规定的除外。委员会和主席团也可以决定以无记名投票表决，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>党团的决议，应当以无记名投票表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票方式。<br>\n<br>\n法律案和预算案则应记名投票，目的在于确保联邦议员服从党团决定，进而通过党团协商，可提高法律案和预算案的议事效率。同样，委员会和主席团原则上也采用记名投票，以提高议事效率。<br>\n<br>\n选举联邦总理和弹劾总统案无记名投票，目的在于给予联邦议员真正表达意见的机会：前者保障联邦总理真正得到过半数联邦议员的支持，保证联邦政府和联邦议会顺利运作（例如2018年德国联邦议会选举总理，执政党基民盟、基社盟、社民党合计399席，但实际上只有364票支持默尔克，有35票违背了政党的意愿，但体现了议员的真实意愿）；后者避免联邦议员因各种原因不敢弹劾违法的总统，而导致联邦总统滥权。<br>\n<br>\n联邦议会选举其他公职人员的投票方式，本联邦宪法不作规定，由联邦议会自行决定。<br>\n<br>\n党团的决议，必须采用无记名投票。一方面，党团决议对其成员没有法律上的约束力，无需考虑议事效率问题；另一方面，采用无记名投票可以防止政党党魁把持政权，损害联邦议员的独立性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十三条</b> <b>（禁止亮票）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团无记名投票的情形下，投票期间，联邦议员不得泄漏其投票内容。</b><br>\n<br>\n<b>如果联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效；必要时，也可以禁止该议员对该议案的投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在防止议员以亮票的方式规避无记名投票的作用。<br>\n<br>\n<br>\n<center><b>第四目</b><b>&nbsp; </b><b>议案审议</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定议案审议程序。<br>\n<br>\n<br>\n<b>第五百三十四条</b> <b>（提案）</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会提出属于联邦议会职权的议案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的提案权。<br>\n<br>\n虽然大多数提案都附理由，但说明理由并非强制性的（参见德国联邦宪法法院裁判BVerfGE 75, 246, 268）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十五条</b> <b>（二读原则）</b><br>\n<br>\n<b>联邦议会的议案，须经二读方可表决。但联邦宪法另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的审议程序须经二读，确保议案经过充分讨论。通常情况下，一读宣读议案内容，然后提交委员会讨论，二读则宣读委员会意见，然后由议员发表辩论意见及修改意见，最后表决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十六条</b> <b>（一读）</b><br>\n<br>\n<b>一读时，联邦议会议长应宣读议案；但议案内容已经分发给联邦议员的，仅宣读议案主要内容。</b><br>\n<br>\n<b>一读过程中，对议案不进行讨论，但有下列情形之一的，应当进行讨论：</b><br>\n<br>\n<b>（一）主席团决定进行讨论的；</b><br>\n<br>\n<b>（二）经联邦议会党团或十分之一以上的联邦议员提议，出席的联邦议员三分之二多数决定讨论的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定一读程序。一读通常不进行讨论，但例外情况下可以进行讨论。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十七条</b> <b>（委员会审议）</b><br>\n<br>\n<b>联邦议会的议案一读完成后，应当决定将议案交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>审议议案的委员会，由联邦议会主席团决定，并在一读完成后立即宣布；但联邦议会党团或十分之一以上的联邦议员可以提出异议。此时，按照提出异议的先后顺序，由联邦议会依次进行表决，任何一项异议通过的，剩余的异议不再表决。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会主席团、联邦议会党团或十分之一以上的联邦议员可以提议无须相关的委员会审议及发表意见；该提议先于第二款第二句表决，并且需要出席的联邦议员三分之二多数通过。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，一读后，议案交由相关的委员会审议。<br>\n<br>\n第三款规定“径付二读”。该制度目的在于，对各党团无争议的议案，加快审议程序。因此，“径付二读”须出席联邦议员三分之二多数通过，而不得以简单多数通过。<br>\n<br>\n<br>\n<b>第五百三十八条</b> <b>（开始二读）</b><br>\n<br>\n<b>一读后，相关委员会均审议并提出意见后，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，议案进入二读。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定二读的开始。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十九条</b> <b>（议案修改）</b><br>\n<br>\n<b>二读过程中，任何一名或数名联邦议员有权对议案的任何部分提出修改建议。</b><br>\n<br>\n<b>联邦议员提出的修改建议，应当按照提出建议的先后顺序进行表决。经简单多数通过的，应当对议案进行修改，并且，与该修改冲突的修改建议不再表决。</b><br>\n<br>\n<b>联邦预算案或其他议案的修改建议，根据第五百八十二条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。</b><br>\n<br>\n<b>对联邦议员提出的任何一项修改建议进行表决前，或者联邦议会认为必要时，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，可以随时决定将议案及所有尚未表决的修改建议重新交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>根据第五百二十一条确定的议程中，可以规定联邦议员提出修改建议的截止期限；超过期限提出修改建议的，除全体联邦议员过半数共同提出的修改建议外，不予处理。但是，联邦议员提出的修改建议表决通过后，对于与修改有关的部分，联邦议员仍有再次提出修改建议的权利，此时，可以根据第五百二十一条重新确定提出修改建议的截止期限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障联邦议员修改议案的权利。然而，预算案和涉及预算的法律案，根据第五百八十二条需要联邦总理同意，因此，联邦议员若提出修改建议，仍需联邦总理同意方可修改。<br>\n<br>\n在本联邦宪法中，委员会对议案并无修改权，只有联邦议员有修改权。<br>\n<br>\n本条第四款旨在防止部分联邦议员反复、大量提出修改建议，妨碍议案审议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（合理期限内审议）</b><br>\n<br>\n<b>向联邦议会提交的任何议案，联邦议会及其委员会均应当在合理期限内审议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条对联邦议会审议期限作出概括规定，防止联邦议会利用程序上拖延阻碍议案审议（参见德国联邦宪法法院裁判BVerfGE 1, 144, 154）。具体议案期限按照具体情况确定。发生争议时，由联邦宪法法院裁判。<br>\n<br>\n由于现实中议案大多由联邦政府提交，很少出现拖延的情况。不过，若执政联盟内部发生争议，则可能出现主席团或委员会利用自己的权限故意拖延议案的情况。本条旨在防止这种拖延。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十一条</b> <b>（撤回议案）</b><br>\n<br>\n<b>联邦议会对议案进行最终表决前，提案人有权撤回议案。</b><br>\n<br>\n<b>多名议员共同提出的议案，应由全体提案人共同撤回。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定撤回议案。<br>\n<br>\n<br>\n<b>第五百四十二条</b> <b>（更正笔误）</b><br>\n<br>\n<b>联邦议会已经通过的议案，存在明显的笔误，任何一名联邦议员可以随时提请联邦议会决议更正。该决议以简单多数表决，并且不受参加投票人数的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定笔误的更正。<br>\n<br>\n如果议案存在笔误，都需要按照修改议案的程序重新审议，是完全没有必要的（参见德国联邦宪法法院裁判BVerfGE 48, 1, 18）。因此，本条规定更正笔误的简易程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五目</b><b>&nbsp; </b><b>届期不连续</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会届期不连续原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十三条</b> <b>（届期不连续）</b><br>\n<br>\n<b>联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。</b><br>\n<br>\n<b>联邦议会任期届满时，已设立的调查委员会和其他临时委员会的自动解散。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的届期不连续原则。由于联邦议会定期改选，一方面，新一届联邦议会在程序上不应受上一届联邦议会的约束；另一方面，若上一届联邦议会未完成的议案在新一届联邦议会继续审议，则相当于剥夺了新一届联邦议员充分发表意见的机会。<br>\n<br>\n第二款特别规定，联邦议会任期届满时，调查委员会职权终止；如果需要继续调查，应当设立新的调查委员会。<br>\n<br>\n<br>\n<center><b>第六目</b><b>&nbsp; </b><b>议事规则</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会的议事规则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十四条</b> <b>（议事规则）</b><br>\n<br>\n<b>联邦宪法未规定的事项，联邦议会可以自行制定议事规则。</b><br>\n<br>\n<b>联邦议会议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>议长解释议事规则；但联邦议会党团或十分之一以上的联邦议员对议长的解释提出异议的，由联邦议会决定。</b><br>\n<br>\n<b>新一届联邦议会没有决议修改或废除前一届联邦议会的议事规则的，前一届联邦议会的议事规则继续适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议事规则。<br>\n<br>\n联邦议会议事规则虽然也是由联邦议会通过，但并非法律，不需要总统签署和公布。<br>\n<br>\n第二款规定议事规则的解释。<br>\n<br>\n根据届期不连续原则（第五百四十三条），每一届联邦议会均视为一个独立的机关。然而，实务中，通常没有必要重新制定议事规则，因此，第三款规定，新一届联邦议会如果没有修改或废除前一届联邦议会的议事规则，则前一届联邦议会的议事规则默认继续适用。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-02-16","agreeCount":1,"discussionCount":0}