{"type":"article_comment","id":250128,"parentType":"article","parentId":14670,"uid":13737,"contents":"<center><b>第四章</b><b>&nbsp; </b><b>联邦政府</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦政府，同时规定联邦间接行政。<br>\n<br>\n本章第一节规定联邦政府的组织，第二节规定联邦直接行政，即由联邦政府各部门处理行政事务；第三节规定联邦间接行政，即由联邦设立的公法人处理行政事务。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦政府的组织。<br>\n<br>\n<br>\n<b>第六百二十七条</b> <b>（组成）</b><br>\n<br>\n<b>联邦政府由联邦总理、联邦公安部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦经济部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的联邦部会首长若干人组成。</b><br>\n<br>\n<b>除联邦宪法和联邦法律另有规定外，其他联邦部会首长的数量及名称，由联邦总理决定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，内阁的组成包括：第一，联邦总理；第二，联邦宪法规定的十一个部会首长；第三，法律规定的部会首长。<br>\n<br>\n对于部会的设置，联邦总理有一定的自由选择权，并可决定部会首长职权（第六百四十条第一款），已足够满足其施行政策的需要。为机构精简的目的，本联邦宪法没有规定“不管部长”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百二十八条</b> <b>（就职和宣誓）</b><br>\n<br>\n<b>联邦政府各成员应当在联邦总统面前宣誓就职。</b><br>\n<br>\n<b>第四百〇八条的规定，适用于联邦政府各成员。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦政府成员像总统一样，需要宣誓。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百二十九条</b> <b>（选举联邦总理）</b><br>\n<br>\n<b>新一届联邦议会首次会议时，应选举新联邦总理。</b><br>\n<br>\n<b>联邦议会以全体联邦议员过半数同意，选出新联邦总理后，应提请联邦总统任命。联邦总统应任命联邦议会选出的人为联邦总理。</b><br>\n<br>\n<b>自新一届联邦议会首次会议之日起十四日内，联邦议会未能以绝对多数选出联邦总理的，联邦议会可以提请联邦总统任命得票最多的人为联邦总理；得票最多有数人的，可以提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。</b><br>\n<br>\n<b>自新一届联邦议会首次会议之日起，若联邦议会在十四日内未提出联邦总理的人选，经四分之一以上的联邦议员提出，联邦总统应解散联邦议会。这种情况下，联邦总统也可以自行决定解散联邦议会。在联邦总统作出解散决定之前，联邦议会提出联邦总理人选的，仅在第三款规定的情形下，联邦总统方可解散议会。</b><br>\n<br>\n<b>选举联邦总理时，四分之一以上的联邦议员，可以提出联邦总理候选人。</b><br>\n<br>\n<b>联邦议会选举联邦总理，无须讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，联邦总理由联邦议会选举产生（第一款）。理想情况下，应当以绝对多数选出联邦总理（第二款）。联邦议会选举实行5%门槛（第四百三十八条），根据实务经验，在这种情况下，通常只有四至六个党进入议会，一般不会出现政党林立、相互拆台的现象，通过政党之间的协商能够选出多数政府。<br>\n<br>\n但是，在联邦议会无法选出多数政府的情况下，也可以直接以相对多数选出少数政府，并交由联邦总统决定任命少数政府或者解散议会（第三款）。<br>\n<br>\n第四款针对少数政府都无法选出的极端情形，也就是连四分之一的联邦议员的共识都无法达成（第五款），此时，联邦议会实际上已经完全无法运作，四分之一联邦议员和联邦总统有权解散联邦议会。<br>\n<br>\n为了增加效率，联邦议会选举总理，不采用总统提名的方式，而是由四分之一以上的联邦议员提名，且无需讨论（第五款、第六款），这在联邦议会无法选出多数政府的情况下，具有意义。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任免其他成员）</b><br>\n<br>\n<b>联邦各部会首长，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<br>\n<b>联邦总理应从联邦各部会首长中任命一名联邦副总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府其他成员及联邦副总理的任免程序。<br>\n<br>\n绝大多数议会制和半总统制国家，都规定联邦总理任免其他阁员，维护内阁的统一性；议会只能通过罢免总理的方式罢免整个内阁，不能单独罢免一名阁员。只有少数国家允许议会罢免任何一名阁员，例如荷兰和波兰（比利时也曾实行过这样的的制度）：<br>\n<br>\n1、在荷兰，虽然阁员由首相任免，但议会两院可以罢免阁员。这项权利是不成文的，乃是1866年以来的宪法习惯。不过议会第一院能否罢免全体阁员，仍存在疑问，现实中，议会第一院极少提出个别阁员的罢免案，并且仅在2012年提出过一次全体阁员的罢免案。<br>\n<br>\n2、在波兰，议会同样可以罢免阁员（参见《波兰宪法》第158条）。<br>\n<br>\n3、比利时也曾在1980年代实行过这样的制度（参见《比利时关于1980年8月10日宪法改革的特别法》第71条）。<br>\n<br>\n然而，议会罢免阁员的制度，不利于阁员之间的合作和执政联盟的稳定；而且，由于阁员由总理任命，议会即使罢免阁员也不能真正影响总理施政。因此，本联邦宪法不采用这样的做法。<br>\n<br>\n本条规定的目的是维护联邦总理和阁员之间的相互信任，因此，联邦总理可以自由任免联邦阁员，而不需要审查是否具备正当理由（参见比利时最高行政法院2012年2月14日217984号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十一条</b> <b>（禁止联邦议会议长兼任）</b><br>\n<br>\n<b>联邦议会议长不得兼任联邦政府成员。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，联邦议员通常可以兼任联邦政府成员。但是联邦议会议长有主持联邦议会的权力（第五百二十二条），如果兼任联邦政府成员，可能妨碍联邦议会监督联邦政府。因此，本条禁止联邦议会议长兼任联邦政府成员。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十二条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦总理对外代表联邦政府；联邦各部会首长对外代表该部会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理及各部会首长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十三条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。</b><br>\n<br>\n<b>联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理和联邦政府其他成员的代理问题。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十四条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>除联邦议员、省议员、地方自治法人议员，或者国际条约、联邦宪法或联邦法律规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何其他公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n<b>联邦法律规定联邦政府成员可以兼任的职务，但在性质上不得与联邦政府成员本职冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的兼职。<br>\n<br>\n总统制下行政机关和立法机关相互分立，不能兼任，但议会制和议会总统混合制国家则存在立法机关和行政机关是否可以兼任的问题，有以下几种不同制度：<br>\n<br>\n1、强制一元化：内阁成员必须同时是议员，例如日本。<br>\n<br>\n2、非强制一元化：允许议员兼任内阁成员，但并不是强制的，同时非议员也可以担任内阁成员。大多数议会制和半总统制国家采用非强制的一元化，例如德国、比利时、葡萄牙、东帝汶、波兰、法国、奥地利；2001年修宪后，蒙古实行非强制的一元化，但2019年修宪后，蒙古改为非强制的一元化，但有一定的限制，只允许总理和最多4名其他阁员兼任议员。<br>\n<br>\n3、二元化：不允许立法机关成员兼任行政机关成员。几乎所有的总统制国家都采二元化，例如巴西、阿根廷、台湾、韩国。部分议会制和半总统制国家也采二元化，例如瑞士、荷兰；2001年以前的蒙古也采二元化。<br>\n<br>\n二元化的本意是立法机关和行政机关相互分离和制衡，但议会制下议会凭借对政府的人事权，政府通常无法真正独立。反之，强制一元化限制了总理选择阁员的范围，也是毫无必要的。因此，本联邦宪法采取非强制一元化的制度。在非强制一元化的制度下，通常总理和一部分阁员兼任议员，另一部分阁员不兼任议员。同时，本联邦宪法也不禁止其兼任其他民意代表，包括省议员或地方自治法人议员等。<br>\n<br>\n国际条约、联邦宪法或联邦法律可以允许联邦政府成员兼任其他职务，例如兼任国际组织的公职人员，或者兼任国内公法人的公职人员。<br>\n<br>\n同时，第二款特别明确，联邦法律允许兼任的职务，在性质上不得与本职存在冲突。例如联邦政府成员兼任公立大学校长，违反大学自治原则（第三百八十七条），二者性质上冲突，因此，联邦法律不得允许联邦政府成员兼任公立大学校长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十五条</b> <b>（联邦政府成员的任期）</b><br>\n<br>\n<b>联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职责，但除紧急情况外，不得任免联邦各部会首长，也不得订立或修改无需联邦议会批准的国际条约、联邦行政法规、联邦行政规则或其他法规范。</b><br>\n<br>\n<b>联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，内阁对政府负责，联邦议会换届时，内阁即应自动免职（参见台湾司法院释字第三八七号大法官解释）。联邦总理变更时，其他内阁成员同样自动免职。<br>\n<br>\n根据本条第一款第二句规定，若联邦议会暂时无法选出联邦总理，则采用看守内阁自动留任的制度，以应对该危机。然而，看守内阁并非普通的内阁，其职权自应受到限制。原则上，看守内阁只能维持现状，除紧急情况下，不能进行重大的人员调整和政策变更。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十六条</b> <b>（联邦议会提出的不信任案）</b><br>\n<br>\n<b>联邦议会可以根据第六百二十九条的程序，以绝对多数另行选举联邦总理，从而提出对现任联邦总理的不信任案，并提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。</b><br>\n<br>\n<b>另行选举联邦总理的提案与投票的时间间隔，不得少于四十八小时。</b><br>\n<br>\n【说明】<br>\n<br>\n议会制下，政府对议会负责。但为防止议会动辄倒阁，致使政府无法正常行使职权，频繁引发政治危机，许多议会制国家都规定，议会倒阁权应当限于提出“建设性不信任案”，即议会罢免总理的同时，必须以绝对多数提出新的总理人选，方可倒阁。该制度始于1949年的德国，目前越来越多的国家确立这样的制度，例如波兰、比利时、西班牙等。<br>\n<br>\n联邦议会不信任联邦总理，但又无法以绝对多数选出新联邦总理，则联邦政府只能以少数政府运作。解决途径是通过政党协商选出绝对多数的新联邦总理，或者解散议会（第六百三十七条）<br>\n<br>\n本条第二款规定提案与投票时间间隔不得少于四十八小时，目的是给予各政党充分协商的机会。<br>\n<br>\n与第六百三十七条不同，提出“建设性不信任案”，并不需要任何理由。过半数联邦议员基于自身的政治判断，重新选出总理，既不会影响政府运作，也不会损害其他政党参政的权利，因此，也不必要求“建设性不信任案”某种理由（参见比利时最高行政法院2011年7月11日214529号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十七条</b> <b>（联邦总理提出的不信任案）</b><br>\n<br>\n<b>如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据第六百三十六条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。</b><br>\n<br>\n<b>联邦总理提案与联邦议会表决的时间间隔，不得少于四十八小时。</b><br>\n<br>\n<b>联邦总理不得在其信任未受任何怀疑的情况下，提出第一款规定的请求。</b><br>\n<br>\n<b>联邦总理请求解散议会的，联邦总统应当对联邦总理是否违反第三款规定进行审查；如果联邦总统认为其未违反第三款规定，应当立即解散议会，否则，联邦总统应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理解散议会的权利，这也是解决少数政府的一种途径。<br>\n<br>\n联邦总理决定解散议会的情况下，联邦议会可以以绝对多数重新选出新联邦总理，从而阻止联邦议会解散。这种情况下，由于少数政府问题已经解决，则无需在解散联邦议会。<br>\n<br>\n本条第二款的目的同样是给予各政党充分协商的机会。<br>\n<br>\n一个值得探讨的问题是，联邦总理能否故意让执政党议员给自己投不信任票，从而达到解散议会的目的，例如科尔1983年解散德国联邦议会、施罗德2005年解散德国联邦议会，均系执政党故意让议员投不信任票的情况，从而引发合宪性的争议。对此，德国联邦宪法法院虽然认为这两次议会解散合宪，但同时指出，联邦总理解散联邦议会必须符合解决少数政府问题的目的，也就是说，只有在其支持确有疑问时方可解散联邦议会，并且，联邦总统有权审查其解散联邦议会的行为是否符合该目的（参见德国联邦宪法法院裁判BVerfGE 62, 1，认定科尔1983年解散德国联邦议会合宪；BVerfGE 114, 121，认定施罗德2005年解散德国联邦议会合宪）。<br>\n<br>\n这种观点是值得赞同的，联邦总理为消除潜在的不信任因素而解散联邦议会重新大选，仍符合本条款规定的目的；即使仅仅是执政党内部的分歧，同样可以作为联邦总理解散议会的理由。但在对联邦总理没有任何怀疑的情况下，联邦总理故意解散联邦议会重新大选，则意味着执政党有随时决定大选时间的机会，它可以根据选情变化对其他政党不公平，对自由民主制度的存续也是巨大的风险。<br>\n<br>\n因此，本条第三款接受这种观点，旨在防止联邦总理违反诚实信用原则（第二百六十五条），滥用解散议会的权利，故意让执政党议员给自己投不信任票，在选情有利的情况下故意解散联邦议会、重新选举，从而争取更长的执政时间。本条第四款则赋予联邦总统的违宪审查权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十八条</b> <b>（辞职）</b><br>\n<br>\n<b>联邦政府成员可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦总理辞职的，适用第六百三十五条第一款第二句的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的辞职。<br>\n<br>\n联邦总理辞职后，原内阁自动变为看守内阁。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百三十九条</b> <b>（出缺）</b><br>\n<br>\n<b>联邦总理因辞职、死亡、长期性无法履行职责或其他原因出缺的，联邦议会下一次会议应当根据第六百二十九条重新选举联邦总理。联邦议会在休会期间的，联邦议会议长应当在三十日内召集联邦议会重新选举联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理出缺时重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦各部会的职权）</b><br>\n<br>\n<b>联邦各部会的权限，联邦宪法或联邦法律未规定的，由联邦总理决定。</b><br>\n<br>\n<b>联邦各部会的权限存在争议时，由联邦总理裁决。认为联邦总理的裁决违反联邦宪法或联邦法律的，由联邦宪法法院裁判。</b><br>\n<br>\n<b>联邦各部部长行使职权，应服从联邦总理指示；在不违反联邦总理指示的前提下，联邦各部部长有权决定该部职权内的事项。</b><br>\n<br>\n<b>联邦各委员会根据联邦宪法或联邦法律的规定，决定其职权内的事项。联邦宪法或联邦法律允许联邦总理作出指示的，联邦各委员会应当服从其指示。</b><br>\n<br>\n【说明】<br>\n<br>\n各国内阁的议事方式，主要有以下几种做法：<br>\n<br>\n第一，德国、葡萄牙、东帝汶、日本实行“首长制”和“合议制”结合。行政首长有制定基本政策的权限，但而不能直接对阁员发布指示，在此范围内实行“首长制”；内阁其他事项采用“合议制”，其中日本采用一致决，德国、葡萄牙、东帝汶采用多数决。另外，在德国，还实行内阁成员独立行使职权自负其责的“部门制”。<br>\n<br>\n第二，台湾、荷兰、瑞士、波兰、奥地利内阁完全实行“合议制”，即内阁决议完全通过一人一票决定。这些国家的内阁首长只有主持会议的权力，但没有向其他阁员发布指示的法律权力。不过，在荷兰和台湾，行政首长还有安排议程以及在平票时投决定一票的权限。<br>\n<br>\n第三，巴西、阿根廷、法国、比利时实行“首长制”。其中，法国和比利时每周举行一次的部长会议（法文conseil des ministres），但决策仍然由行政首长作出。<br>\n<br>\n在议会制下，内阁集体对议会负责，且总理有权随时任免其他阁员，如果其他阁员对联邦总理的政策有异议，则联邦总理通过将其免职即可继续推行自己的政策。换句话说，只有在行政首长由阁员轮流担任，对其阁员不享有任免权的情况下，合议制才有意义，例如瑞士。<br>\n<br>\n由此可见，大多数国家的实务中，由于行政首长享有任免其他阁员的权力，因此，“合议制”事实上无法贯彻。这样的 “合议制”不仅在实际的政治决策中并无意义，而且可能降低决策效率。因此，在本联邦宪法中，规定联邦政府采首长制，不采合议制。<br>\n<br>\n当然，联邦政府实行首长制，并不禁止召开联邦政府全体会议讨论相关事务。只不过，在联邦宪法上并没有规定联邦政府全体会议的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十一条</b> <b>（内部决策过程）</b><br>\n<br>\n<b>联邦政府及各部会内部的决策过程，不受联邦议员质询，也不受调查委员会调查。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于三权分立原则（第二百五十五条），确保联邦政府内部自由的决策空间。根据本条规定，联邦议员或调查委员会只能针对进行联邦政府已经作出的决定进行质询或调查。联邦政府内部决策过程，不属于联邦议员或调查委员会调查的范围（参见德国联邦宪法法院BVerfGE 67, 100, 139，允许政府拒绝向调查委员会提供政府内部决策过程的文件；以及台湾司法院释字第三二五号、第四六一号、第五八五号、第六三三号大法官解释）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十二条</b> <b>（议事规则）</b><br>\n<br>\n<b>关于联邦政府的组织和职权行使，联邦宪法及联邦法律未规定的，联邦总理征求联邦政府其他成员意见后，可以制定联邦政府的议事规则。</b><br>\n<br>\n<b>联邦政府的议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>联邦政府的议事规则，由联邦总理解释。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦法律可以对联邦政府组织和职权行使作出规定；联邦法律未规定的，联邦总理可以制定议事规则。<br>\n<br>\n在首长制下，本联邦宪法未规定联邦政府全体会议，但议事规则仍然可以规定联邦政府全体会议，作为咨询机构。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>联邦直接行政</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦直接行政，即联邦政府和下属机关直接处理行政事务。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系联邦直接行政的一般规定。<br>\n<br>\n<br>\n<b>第六百四十三条</b> <b>（一般规定）</b><br>\n<br>\n<b>联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦的行政事务，原则上采取直接行政的方式，仅在联邦宪法或联邦法律有规定时，方才采取间接行政的方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十四条</b> <b>（联邦行政法规）</b><br>\n<br>\n<b>仅当联邦法律有明确授权时，联邦总理或联邦各部会首长，可以对不特定的人，就一般事项，制定联邦行政法规。</b><br>\n<br>\n<b>制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。</b><br>\n<br>\n<b>如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。</b><br>\n<br>\n<b>重大事项，不得授权制定联邦行政法规。</b><br>\n<br>\n<b>联邦行政法规的文本，应明确载明制定行政法规的授权。</b><br>\n<br>\n<b>联邦行政法规应予公布，未规定生效日期的，自公布次日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政法规。<br>\n<br>\n在历史上，始终存在议会和政府之间立法权的竞合。然而，如果对政府享有无限制的立法权，实质上的民主（第二百五十三条）和三权分立（第二百五十五条）均无法保障；但若单纯根据民主和三权分立原则，将立法权完全授予立法机关，却又难以满足实务需要。<br>\n<br>\n政府制定行政法规的权限，主要有以下几种做法：<br>\n<br>\n1、政府仅在“议会保留”的事项上不享有立法权，但在其他事项上仍然享有较广泛的立法权。例如荷兰、葡萄牙、东帝汶、法国。<br>\n<br>\n（1）在荷兰，尽管政府逐渐“自律”，在议会没有授权的情况下一般不再制定行政法规（荷文algemene maatregelen van bestuur），然而宪法和法律上对行政法规并无明文禁止（参见《荷兰宪法》第89条第1款）。<br>\n<br>\n（2）在葡萄牙，除议会专属立法权的事项外，政府仍享有制定行政法规（葡文decreto-lei）的权力（参见《葡萄牙宪法》第198条第1款第c项）。<br>\n<br>\n（3）在东帝汶，虽然宪法没有明文规定，但东帝汶上诉法院认为，政府在职权范围内可以立法（参见东帝汶上诉法院01/CONST/09/TR号裁判），实际上与葡萄牙宪法规定的效果相似。<br>\n<br>\n（4）在法国，除议会保留的事项外，其他事项政府可以制定行政法规（参见《法国宪法》第37条第1款）。<br>\n<br>\n2、制定行政法规不一定需要法律明确授权，但受到一定的限制，例如比利时。<br>\n<br>\n在比利时，制定行政法规需要以法律为基础（法文germe，参见比利时最高法院1924年11月18日裁判），不过不需要法律明确授权，只要执行法律有必要即可制定行政法规（参见《比利时宪法》第108条）。<br>\n<br>\n3、制定行政法规需要法律授权，例如德国、台湾、瑞士、波兰、奥地利：<br>\n<br>\n（1）在德国，1949年《德国基本法》生效后，政府仅仅在议会明确授权的范围内可以制定行政法规（参见《德国基本法》第80条）；<br>\n<br>\n（2）奥地利与德国的情况类似（参见《奥地利宪法》第18条第2款）；<br>\n<br>\n（3）在台湾，1999年《行政程序法》生效后，也采取了与德国类似的制度（参见《台湾行政程序法》第150条）；<br>\n<br>\n（4）在瑞士，1999年修宪后也采取了类似的制度（参见《瑞士宪法》第5条第1款），不过瑞士联邦最高法院认可了某些例外，即政府未经明确授权，可以制定行政法规，填补法律的“微小漏洞”（德文untergeordnete Lücken，参见瑞士联邦最高法院BGE 126 II 283, 291 E. 3.b）；<br>\n<br>\n（5）波兰采取和德国类似的态度（参见《波兰宪法》第92条），只有战争时期政府可以在法律未授权的情况下制定行政法规（参见《波兰宪法》第234条）。<br>\n<br>\n4、制定行政法规的权力受到严格限制，通常只有少数总统制国家为了限制总统权力才这样做，如巴西、阿根廷：<br>\n<br>\n（1）1985年巴西民主化后，出于限制总统权力的考虑，1988年的《巴西宪法》规定，政府仅在紧急的时候有制定“临时措施”（葡文medida provisória）的权力（参见《巴西宪法》第62条）。<br>\n<br>\n（2）阿根廷总统同样仅在紧急情况下才能制定法定（西文decretos，参见《阿根廷宪法》第99条第3项）。<br>\n<br>\n防止政府凭借行政法规架空议会和执行法律的灵活性出发，本联邦宪法采用方案，即联邦政府在联邦议会授权下，可以对非重大事项制定行政法规。<br>\n<br>\n根据第一款规定，联邦议会可以授权联邦总理或各部会首长制定行政法规。行政法规与法律一样，是一般性的规范。行政法规的制定程序相对简单，能够灵活的处理具体事务。在实务中，行政法规的数量通常多于法律。<br>\n<br>\n本条第二款规定，联邦议会对联邦政府制定行政法规的授权应当具有确定性和可预见性（参见德国联邦宪法法院裁判BverfGE 1,14; 4, 7; 5, 71）。本条第四款进一步根据“重大保留”原则，规定重大事项只能由联邦议会决定，不得授权制定行政法规。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十五条</b> <b>（联邦行政规则及其他指示）</b><br>\n<br>\n<b>对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，联邦政府下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。</b><br>\n<br>\n<b>联邦行政规则只能规定下列事项：</b><br>\n<br>\n<b>（一）关于机关内部的组织、事务分配、业务处理、人事管理的一般性规定；</b><br>\n<br>\n<b>（二）关于事实认定、法规范含义、行使裁量权的一般解释性规定。</b><br>\n<br>\n<b>联邦行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据第二十一条主张相应的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政机关内部的指示。<br>\n<br>\n行政机关内部指示，对于行政行为的统一、效率和和目的性至关重要。行政机关的内部指示，仅仅约束行政机关内部，不直接对外产生效力。行政机关内部指示包括个别指示和一般性指示，一般性指示称为“行政规则”。本条第二款和第三款对一般性指示的内容和效力做了明确规定。通常情况下，行政规则不能对外产生效力（参见德国联邦宪法法院裁判BVerfGE 100, 249, 258），但如果行政规则事实上得到执行，个人有权根据平等权的规定（第二十一条），要求适用行政规则中对其有利的效果。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十六条</b> <b>（紧急授权）</b><br>\n<br>\n<b>联邦法律可以规定，在战争、叛乱、灾害或其他紧急情况下，如果联邦议会无法正常开会或正常作出决议，由联邦总理或其授权的其他人，作出与紧急事由相关的任何决定。除联邦法律另有规定外，第六百四十四条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法、联邦宪法和联邦法律；保护人权的规定，也不受影响。本款规定的联邦法律，须经联邦理事会同意。</b><br>\n<br>\n<b>前款的事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下的概括授权。本条不直接对联邦政府授权，仅仅允许法律对联邦政府进行概括授权。<br>\n<br>\n在紧急情况下，如果联邦议会不能正常开会，则无法对紧急情况下的各种事项作出决议。本条规定并未直接授予联邦政府权力，而是允许联邦议会事先通过“紧急法”，对行政机关进行概括授权。该概括授权仅在紧急情况下适用，紧急情况消失后，如果联邦议会不予追认，则联邦政府的决定失效。<br>\n<br>\n概括授权仅仅在程序上给了联邦政府更大的行为空间，但联邦政府的决定仍然不得违反国际法、宪法和法律，也不得侵害人权。（第一款第三句）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>联邦公安部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦公安部的职权。<br>\n<br>\n<br>\n<b>第六百四十七条</b> <b>（联邦公安部的警察及治安职权）</b><br>\n<br>\n<b>联邦公安部负责下列警察及治安事务：</b><br>\n<br>\n<b>（一）边境与海岸线巡防、出入境证件查验及其他边境安全保护；</b><br>\n<br>\n<b>（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；</b><br>\n<br>\n<b>（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（四）联邦派往外国的官方代表人员的安全保护；</b><br>\n<br>\n<b>（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（六）外国派往联邦的官方代表人员的安全保护；</b><br>\n<br>\n<b>（七）航空、联邦铁路、联邦公路、联邦水域及其运输秩序的安全保护；</b><br>\n<br>\n<b>（八）领海、毗连区、大陆架、专属经济区的安全保护；</b><br>\n<br>\n<b>（九）外国人及无国籍人的管理；</b><br>\n<br>\n<b>（十）防范跨省或涉外犯罪，并在检察官的指挥下侦察跨省或涉外刑事案件；</b><br>\n<br>\n<b>（十一）国际警务合作；</b><br>\n<br>\n<b>（十二）联邦法律规定的其他警察及治安事务，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦公安部主要负责涉及联邦或跨省的警察和治安事务。省内警察和治安，原则上由省公安部门负责。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十八条</b> <b>（警察及治安）</b><br>\n<br>\n<b>联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦公安部的警察及治安权限被排除。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦宪法和联邦法律规定某些机关自行处理警察和治安事务的，联邦公安部的职权被排除，例如联邦议会（第六百〇七条）、军队（第六百五十六条）、海关（第六百六十八条第二款）等。<br>\n<br>\n本联邦宪法没有规定联邦宪法法院、联邦最高法院是否设置法警，该事项由联邦议会，如果联邦法律规定其设置法警负责治安，则联邦公安部对联邦宪法法院、联邦最高法院的警察和治安职权也被排除。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百四十九条</b> <b>（重大治安事务移交）</b><br>\n<br>\n<b>省或其他公法人设立警察或类似机构，可以将其职权范围内的重大治安事务移交给联邦公安部处理，或者请求联邦公安部协助处理，但相关法规范禁止的除外；</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许省和其他公法人的警察机关，将重大案件移交给联邦公安部处理；但相关法规范可以禁止移交。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦情报机关）</b><br>\n<br>\n<b>联邦公安部设联邦情报机关，负责收集和处理与联邦外交以及保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁相关的信息。</b><br>\n<br>\n<b>联邦情报机关应当遵守第三百一十五条以及其他关于人权的规定。</b><br>\n<br>\n<b>联邦情报机关的组织和职权行使，由联邦法律规定；联邦法律可以规定联邦公安部设数个联邦情报机关，分别行使不同的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦情报机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>联邦外交部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦外交部的职权。<br>\n<br>\n<br>\n<b>第六百五十一条</b> <b>（一般规定）</b><br>\n<br>\n<b>联邦外交部及其下属机关负责联邦外交事务，但联邦宪法或联邦法律规定由其他机关负责的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦外交部负责外交事务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十二条</b> <b>（使领馆）</b><br>\n<br>\n<b>联邦外交部长决定联邦驻外使馆和领事馆的设立与撤销，并提请联邦总统任免联邦外交代表和领事官员。</b><br>\n<br>\n<b>联邦驻外使馆和领事馆的其他人员，由联邦外交部长任免，并根据联邦外交部长的指示行使职权；但联邦法规范规定，由其他公共机关或其他公法人负责管理的人员除外。</b><br>\n<br>\n<b>对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交事务。该组织适用关于联邦驻外使馆和领事馆的规定。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦驻外使领馆大部分人员由联邦外交部长任免。但例外情形是，联邦驻外使领馆也包含其他部门派驻的人员，由其他部门任免，例如联邦国防部长派驻的武官。<br>\n<br>\n<br>\n<center><b>第四目</b><b>&nbsp; </b><b>联邦国防部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦国防部的职权，可称为“军事宪法”。<br>\n<br>\n<br>\n<b>第六百五十三条</b> <b>（军队的职责）</b><br>\n<br>\n<b>军队负责保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁。</b><br>\n<br>\n<b>其他国家符合民主、法治、人权原则的政权存在前款规定的情形的，经该国同意，军队可以采取保障该政权存续及行使权力的有效性免受暴力破坏或威胁的行动。</b><br>\n<br>\n<b>联邦领土内或者不属于任何一个国家管辖的区域发生战争、叛乱、灾害或其他紧急情况，其他公共机关无法有效救援的，军队可以参与救援。其他国家领土内发生上述情况，经该国同意，军队可以参与救援。</b><br>\n<br>\n<b>国际法对军队其他任务有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军队的职责。军队的基本职责是国防，即保障一个符合民主、法治、人权原则政权的存在（参见德国联邦宪法法院裁判BVerfGE 115, 118, 159）。军队不仅有职责防御来自政权的外部攻击（如外国入侵或国内叛乱），也包括来自政权内部的攻击，也就是说，当政权本身违背民主、法治、人权原则并对外采取暴力行动时，军队即有职责重建一个符合民主、法治、人权原则的政权。<br>\n<br>\n近年国际法上的“预防性自卫”制度仍存在很大的争议，本联邦宪法不作具体规定，留待学说和判例继续探讨。<br>\n<br>\n在历史上，警察和军队的职责划分主要是，前者针对公共安全和公共秩序的危险，后者针对政权的存续。但国际恐怖主义组织常常不仅实施破坏公共安全和公共秩序行为，同时具有破坏政权存续的政治目的，对此，警察和军队的职责经常存在交叉。<br>\n<br>\n军队保卫的是符合民主、法治、人权原则的政权，而不是联邦宪法本身。而联邦宪法本身可通过规定的程序修改，甚至在联邦宪法框架外，通过新的制宪行为重订联邦宪法，乃至将联邦与他国合并或者解散和分裂联邦。在这个过程中，只要政权符合民主、法治、人权原则，即不涉及军队的职责。<br>\n<br>\n外国政权受到威胁时，在该国同意的情况下，军队可以支援。但以该国政权符合民主、法治、人权原则为限；不符合上述原则的政权，军队不得支援。<br>\n<br>\n第三款规定的军队救援灾害和事故的职责，这项职责是补充性的，仅在其他公共机关无法有效救援的情况下才能动用军队。特别是，在战争或叛乱发生时，军队既根据第一款承担国防职责，也根据第三款承担救援职责。同时，军队也可以应外国请求参与救援，救援行动不以外国政权符合民主、法治、人权原则为限。<br>\n<br>\n另外，国际法对军队职责有其他规定的，从其规定。例如国际条约约定的集体安全或集体自卫措施，以及近年国际法发展出的“人道主义干涉”制度等。<br>\n<br>\n军队可以为履行上述职责进行准备工作，例如招募军人、军事训练、军事教育、研发军事技术、采购或制造武器等。本条虽无明文规定，但当然属于军队的权限。<br>\n<br>\n除此之外，军队不享有其他职权，例如，军队为联邦的政治利益而对外国使用武力威胁，是禁止的。<br>\n<br>\n<br>\n<b>第六百五十四条</b> <b>（军队的指挥和管理）</b><br>\n<br>\n<b>军队由联邦国防部长指挥和管理。</b><br>\n<br>\n<b>联邦国防部设军人和其他人员组成的参谋部，负责向联邦国防部长提供军事专业意见。参谋部由参谋长负责。参谋部及其下属机关均不享有指挥军队的权限。</b><br>\n<br>\n<b>军队按照兵种或区域分为若干部分，各部分军队均由相应的司令指挥；各部分军队的司令，直接受联邦国防部长指挥。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事制度实行“军政军令一元化”和“文官统帅军队”的原则。平时由联邦国防部长指挥和管理（第一款）。<br>\n<br>\n联邦国防部长系文官（第六百三十四条第二款），因此有必要设置总参谋部，提供军事专业意见；但是为了防止军人干预政治甚至发动军事政变，总参谋部不享有指挥权（第二款）。<br>\n<br>\n军队分为若干部分，各部分的司令直接受联邦国防部长指挥，不得再设置中间环节，这同样是为了防止军人干预政治甚至发动军事政变。<br>\n<br>\n本条意味着禁止省和其他公法人设置军队或者给普通人发放武器（参见巴西最高法院ADI 3258 RO号裁判），以免军队控制地方政权，但并不禁止个人持枪，个人持枪受第二十八条的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十五条</b> <b>（不得违反国际法）</b><br>\n<br>\n<b>军队不得侵略其他国家，不得研究、持有或使用核武器、生物武器、化学武器或其他国际法禁止的武器，也不得实施其他违反国际战争法或其他国际法的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规范，明确规定军队不得从事违反国际法的行动。<br>\n<br>\n“侵略”系国际法的概念，但在国际法上尚无完整定义，本联邦宪法也不作定义，留待国际法理论继续探讨。<br>\n<br>\n本条明确规定弃核措施。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十六条</b> <b>（保卫局）</b><br>\n<br>\n<b>联邦国防部设保卫局，负责军营及其他军事设施以及军队执行职务过程中的治安，并在检察官指挥下侦察其职权范围内的刑事案件。</b><br>\n<br>\n<b>保卫局局长指挥保卫局及其下属机关，直接受联邦国防部长指挥。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事设施治安由保卫局负责，即传统意义上的“宪兵”。根据本条规定，联邦公安部对军事设施的治安管理权限被排除（第六百四十七条第二款）；同时，军队内部发生刑事案件时，保卫局在检察官指挥下，进行侦察（第三百〇八条第二款）。<br>\n<br>\n根据本条规定，保卫局直属联邦国防部，旨在解决军队内部相互袒护的问题，有效监督军人守法，也起到防止军事政变的作用。<br>\n<br>\n<br>\n<b>第六百五十七条</b> <b>（军人职位）</b><br>\n<br>\n<b>军人服役、退役、调任、升职、降职，由联邦国防部长提请联邦总统决定。联邦总统应当按照联邦国防部长的请求，作出相应决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军人职位的任免程序。军队文职人员是普通的联邦公务员，由联邦公务员委员会主任提请联邦总统任免（第六百八十条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十八条</b> <b>（军衔）</b><br>\n<br>\n<b>军衔由国防部长根据联邦法律提请联邦总统授予。联邦总统应当按照请求授予军衔。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定授予军衔的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百五十九条</b> <b>（兵役）</b><br>\n<br>\n<b>禁止实行义务兵役制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，禁止实行义务兵役制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（军队的使用）</b><br>\n<br>\n<b>军队的军事行动，须经联邦议会事先同意。</b><br>\n<br>\n<b>紧急情况下军队必须立即进行军事行动的，无需联邦议会事先同意，但负责指挥军队的联邦国防部长或联邦总理应当立即通知联邦议会，即使军事行动已经结束，也不例外；如联邦议会不同意，正在进行的军事行动应当立即终止。</b><br>\n<br>\n<b>联邦议会只能对具体的一项军事行动作出同意。</b><br>\n<br>\n<b>灾害救援或其他救援行动，可以合理预期行动内容不包含攻击他人、设施或物品的，不视为军事行动；在行动过程中，存在转变为军事行动的合理预期的，即视为转变为军事行动。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定军事行动的“议会保留”，确保联邦议会对军事行动的控制，以免联邦政府滥用军事指挥权（参见德国联邦宪法法院裁判BVerfGE 90, 286, 381; 108, 34, 42）。<br>\n<br>\n第二款针对紧急情况下的军事行动，此时只需要联邦议会事后同意即可。在紧急情况下进行短暂的军事行动，即使通知联邦议会前军事行动已经结束，仍应通知联邦议会，由联邦议会对军事行动进行事后审查（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。<br>\n<br>\n第三款禁止联邦议会对军事行动概括授权，以免“议会保留”被架空。<br>\n<br>\n第四款系解释性规定，明确灾害等救援行动不属于军事行动（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。对是否攻击他人或物品不确定的，应当根据行动时的情况预先判断。在行动过程中存在转为军事行动的可能性时，则应当提交联邦议会批准。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十一条</b> <b>（战时的军事权限）</b><br>\n<br>\n<b>联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，联邦国防部长关于军队的权限，移交给联邦总理。此时，联邦总理也可以授权联邦国防部长处理部分事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军队战时由联邦总理指挥和管理，以便更好的协调其他行政机关配合军队行动。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五目</b><b>&nbsp; </b><b>联邦司法部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦司法部的职权。联邦司法部对联邦最高法院和联邦宪法法院的法官提出纪律处分的职权，已另有规定（第三百三十条），此处不再另行规定。<br>\n<br>\n<br>\n<b>第六百六十二条</b> <b>（联邦检察院）</b><br>\n<br>\n<b>联邦司法部设联邦检察院。</b><br>\n<br>\n<b>联邦检察总长及其他联邦检察官由联邦司法部长提请联邦总统任免。联邦总统应按照其请求任免。</b><br>\n<br>\n<b>联邦检察官负责向联邦最高法院提起刑事案件上诉并参加联邦最高法院的刑事诉讼程序。</b><br>\n<br>\n<b>联邦法律可以规定联邦检察官的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦检察院系联邦司法部的下属机关。本条规定联邦检察院检察官任免程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十三条</b> <b>（法律能力的专业考试）</b><br>\n<br>\n<b>联邦司法部组织法律能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部组织法律能力专业考试的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十四条</b> <b>（联邦公报）</b><br>\n<br>\n<b>联邦司法部以网络和纸质方式向公众发行联邦公报，并且除联邦公共假日外，网络联邦公报每日更新不少于一次，纸质联邦公报每日出版不少于一次。</b><br>\n<br>\n<b>任何人都有权阅览网络及纸质方式发行的联邦公报；阅览网络方式发生的联邦公报，无需支付任何费用；阅览纸质方式发行联邦公报，联邦可以收取适当的费用。</b><br>\n<br>\n<b>联邦法律、联邦行政法规以及联邦公共机关根据联邦法规范应当公布或公告的其他事项，应当通过载入联邦公报的方式公布或公告，公布日或公告日以同时载入网络和纸质联邦公报之日为准；联邦公共机关行使职权有必要时，也可以同时采用其他方式公布或公告。</b><br>\n<br>\n<b>联邦法律或其他联邦法规范，规定联邦公报登载其他事项的，从其规定。</b><br>\n<br>\n<b>联邦公共机关根据联邦法规范，要求在联邦公报公布或公告相关事项，而联邦司法部无正当理由拒绝在联邦公报上公布或公告的，该联邦公共机关可以采用其他适当的方式公布或公告，公布或公告时应同时说明拒绝载入联邦公报的情况。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公报。联邦公共机关公布或公告的一切事项，都必须载入联邦公报。这样，公众单纯通过查询联邦公报即可获悉有关的信息。实际上，公布和公告并的含义无本质区别，都是指向公众发出的通知；按照用语习惯，向公众告知一定的事实或简单的意思表示，一般称为公告，向公众告知复杂的意思表示，一般称为公布。<br>\n<br>\n第五款旨在防止联邦政府恶意阻碍法律通过或法院裁判生效，而妨碍其他公共机关行使职权。例如2015年波兰宪政危机中，波兰政府就恶意妨碍联邦宪法法院将其裁判载入公报，企图阻止裁判生效。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十五条</b> <b>（法规范和裁判文书整理）</b><br>\n<br>\n<b>联邦司法部应当整理国际法、联邦法规范、省法规范、自治公法人制定的法规范，以及联邦和省各法院的裁判文书，建立可以通过关键词检索的数据库，以网络和纸质方式提供给公众查询。</b><br>\n<br>\n<b>联邦司法部行使前款职权时，其他公共机关应当提供协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部建立法律数据库的职权，以便公众简便清晰的了解法规范和裁判文书内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第六目</b><b>&nbsp; </b><b>联邦财政部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦财政部的职权。联邦财政部的税收职权，已另有规定（第三百六十条），此处不再重复规定。<br>\n<br>\n<br>\n<b>第六百六十六条</b> <b>（联邦财政收支）</b><br>\n<br>\n<b>联邦财政部负责集中管理联邦财政收支。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政的“集中收付”制。实务中，其他联邦部门要求他人支付的款项，都应直接付给联邦财政部；决定向他人支付款项后，由财政专员联系联邦财政部付款。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十七条</b> <b>（联邦公债）</b><br>\n<br>\n<b>联邦财政部负责发行及管理联邦公债。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部发行和管理联邦公债的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十八条</b> <b>（海关）</b><br>\n<br>\n<b>联邦财政部设海关，负责物品出入境管理、关税、缉查走私及其他相关事务。</b><br>\n<br>\n<b>与海关有关的治安事务，由海关设置的警察处理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定海关。<br>\n<br>\n海关自行负责相关治安事务，此时排除联邦公安部的职权（第六百四十七条第二款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百六十九条</b> <b>（审计能力的专业考试）</b><br>\n<br>\n<b>联邦财政部组织审计能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部组织审计能力专业考试的职权。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-02-16","agreeCount":0,"discussionCount":0}