{"type":"article_comment","id":250115,"parentType":"article","parentId":14670,"uid":13737,"contents":"<center><b>第三编</b><b>&nbsp; </b><b>联邦公共机关</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本编规定联邦七个公共机关，即联邦总统、联邦议会、联邦理事会、联邦政府、联邦宪法法院、联邦最高法院、联邦审计院。<br>\n<br>\n当代的政体分类，主要以行政机关和立法机关的关系作为标准。典型的政体有两种：立法机关对行政机关享有完整任免权的“议会制”，以及立法机关对行政机关完全不享有任免权的“总统制”。同时，许多国家的政体系总统制和议会制的混合形式，俗称“半总统制”。然而，“半总统制”并非一种政体形式，而是多种不同政体形式的统称。<br>\n<br>\n具体而言，各种政体的特征如下：<br>\n<br>\n1、议会制：<br>\n<br>\n议会制政体下，总理对议会负责。由于国家元首实权很小或几乎没有实权，通常不进行国家元首的全民直选。国家元首由世袭君主担任，或者由议会或专门的选举会议选举产生。但有少数议会制国家，实行总统全民直选且总统实权相对较大，例如波兰、奥地利。<br>\n<br>\n其中某些国家，国家元首在组阁困难的情况下仍然有一定的实权，并借此扮演政治协调人的角色，协调各政党联合组阁，在组成少数政府的情况协调议会和政府之间的关系。如德国、比利时、奥地利、波兰；2012年之前的荷兰也是如此。<br>\n<br>\n绝大多数议会制国家均实行选举门槛，以解决议会党派林立的问题，只有极少数国家不设选举门槛，例如荷兰和瑞士。部分议会制国家进一步设置“建设性不信任案”的制度，以解决政府频繁更替的问题，例如德国、比利时、格鲁吉亚、西班牙。<br>\n<br>\n典型的“议会制”政体可分为以下几类：<br>\n<br>\n（1）国家元首由行政首长担任，不另设国家元首。如瑞士、苏里南。<br>\n<br>\n（2）设国家元首，但国家元首几乎没有实权。绝大多数议会制国家属于这一类，如日本、意大利、格鲁吉亚、荷兰、德国、比利时、波兰、奥地利、西班牙等。<br>\n<br>\n2、总统制：<br>\n<br>\n总统制政体下，总统通常实行全民直选，以加强行政的民主正当性。通常情况下，总统没有解散议会的权力。<br>\n<br>\n典型的“总统制”政体可分为以下几类：<br>\n<br>\n（1）不设总理，内阁成员在法律上完全由总统决定，但由于议会里政党较多，总统仍然需要与其他政党结盟共同组阁；如果总统无法取得议会支持，则不但施政困难，且往往以弹劾告终。<br>\n<br>\n这种制度表面上采用总统制，但事实上接近议会制。巴西学者阿布兰奇称之为“合作总统制”（葡文presidencialismo de coalizão）：如巴西。<br>\n<br>\n（2）设总理，议会有任命或罢免总理的权力，但并无法真正影响总统行使行政权：如韩国、台湾、阿根廷。<br>\n<br>\n在这类国家中，由于选举制度或历史传统的缘故，通常只有两个政党竞争，但也同时导致大党之间对立严重，很少组成联盟。这类国家常常呈现两个极端：总统所在政党有较大概率占据议会多数席位，常常成为总统一言堂，议会被架空；而一旦总统所在政党未能占据多数席位时，常常导致总统施政严重困难。<br>\n<br>\n在韩国，总理由总统提名、国会同意而任命，而且实务中，如果总统所在政党无法控制议会，总统和总理可能来自不同政党，金大中任总统时期就是这样的情况。然而韩国总理几乎没有实权，对行政权并无影响。<br>\n<br>\n在阿根廷和台湾，总理（阿根廷称“内阁首席部长”[西文Jefatura de Gabinete de Ministros]、台湾称“行政院院长”）拥有相当大的实权。总统任免总理无需议会同意，但议会可以罢免总理。由于议会没有重新任命总理的权力，议会即使罢免总理也没有实际意义。因此，总理虽然在宪法上拥有相当大的实权，然而事实上总理听命于总统，仅仅承担议会和总统之间的协调功能。<br>\n<br>\n实务中，台湾从1997年确立此制度后，仅提出过三次对总理的不信任案，均未通过；阿根廷从1994年确立此制度后，从未实际实行过。<br>\n<br>\n3、“议会制”和“总统制”的混合政体，即“半总统制”：<br>\n<br>\n这种混合政体下，通常在全民直选的总统和议会选举的总理之间分权。由于分权形式多样，因此不能将“半总统制”视为一种政体类型。例如：<br>\n<br>\n（1）法国、乌克兰：总统有国防、外交、解散议会和否决立法的权力；<br>\n<br>\n（2）葡萄牙、东帝汶、圣多美和普林西比：总统有解散议会和否决立法的权力；<br>\n<br>\n（3）蒙古：2019年修宪之后，总统只有否决立法的权力。<br>\n<br>\n在本联邦宪法中，为避免形成少数政党垄断政权而无法真正实现民主，联邦议会的选举制度采用比例代表制（两票联立制）。在比例代表制下，如果实行总统制，议会里政党较多，不存在多数党，总统仍然需要组建取得议会多数支持的政党联盟，才能顺利行使职权。尽管议会没有监督总统及罢免总统的权力，但通过立法、预算等方式，依然能够迫使总统任命议会多数政党联盟的人出任阁员，从而事实上“倒阁”。例如实行总统制的巴西、阿根廷。<br>\n<br>\n由此可见，比例代表制下，总统制和议会制本质上并无区别。在议会制下，议会对政府有更强的监督权，有利于及时解决减少议会和政府之间的矛盾。因此，本联邦宪法不采总统制，而采议会制，并设置5%选举门槛（第四百三十八条）和“建设性不信任案”的制度（第六百三十六条），解决政府不稳定的缺陷。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>联邦总统</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦总统。在议会制下，联邦总统系虚位元首，大多数行为需要他人副署（第四百二十条）。但是，在某些特殊情况下，联邦总统拥有实权。特别是，当内阁无法选出多数政府，陷入政治僵局时，联邦总统有任命少数政府或解散议会的选择权（第六百二十九条第三款、第四款）。从实务来看，凭借这项权力，联邦总统在组阁过程中通常可以积极发挥协调各政党的作用。<br>\n<br>\n本联邦宪法并不回避联邦总统的政党身份。事实上，即使规定联邦总统为无党派，也并无实际意义，事实上无法阻止总统与政党的联系。例如俄罗斯联邦宪法规定总统为无党派人士，但总统普京和统一俄罗斯党事实上的联系不容否认。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>选举</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的选举。<br>\n<br>\n<br>\n<b>第四百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦大会）</b><br>\n<br>\n<b>联邦总统由联邦大会不经讨论选举。联邦大会十分之一以上的代表，可以提出总统候选人。</b><br>\n<br>\n<b>联邦大会半数代表为全体联邦议员。联邦大会另外半数代表，依照最近一次人口普查结果，按圣拉古最高平均数法分配于各省。各省的代表，依照省议员人数，按圣拉古最高平均数法分配给省议会各党团及未加入党团的议员。党团代表由党团决定，未加入党团的省议员的代表，公平抽签决定。各省的代表，不得同时为联邦议员。</b><br>\n<br>\n<b>联邦大会于每次选举联邦总统时召开，选举完毕后解散。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦总统为虚位元首，同时为避免民粹主义和专制主义，联邦总统不应采取全民直选。但如果联邦总统仅由联邦议会选举，则会导致联邦总统和联邦总理的民意基础完全相同，联邦总统协调联邦议会各政党的功能无法发挥。<br>\n<br>\n因此，本条特规定联邦总统由联邦大会选举。而联邦大会的唯一职能就是选举一个虚位的联邦总统，若通过全民直选的方式产生，成本太高，因而规定半数为联邦议会议员，半数由各省议会选出。<br>\n<br>\n第三款明确规定，联邦大会的任务仅限于一次联邦总统选举，选举完毕后即解散。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（选举时间）</b><br>\n<br>\n<b>现任联邦总统届满前三十日内，应当举行联邦总统选举。</b><br>\n<br>\n<b>联邦总统出缺时，应于三十日内举行联邦总统选举。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的选举时间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦大会的程序）</b><br>\n<br>\n<b>联邦大会由联邦议会议长召集和主持；联邦议会主席团决定联邦大会的议程。</b><br>\n<br>\n<b>联邦议会议长应于联邦大会召开前十五日通知各省议会选举联邦大会代表。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦大会的会议程序，适用关于联邦议会的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦大会的会议程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（选举方式）</b><br>\n<br>\n<b>联邦总统的选举采用无记名投票，此时适用第五百三十三条的规定。</b><br>\n<br>\n<b>第一轮投票取得联邦大会全体代表过半数同意的候选人，当选联邦总统。</b><br>\n<br>\n<b>第一轮无人取得联邦大会全体代表过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，出生日期在先的优先；出生日期相同的，公平抽签决定。</b><br>\n<br>\n<b>第二轮投票得票最多的，当选联邦总统；数人得票相同的，出生日期在先的当选；出生日期相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的选举方式，即第一轮采用绝对多数制，第二轮采用相对多数制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（就职）</b><br>\n<br>\n<b>前任联邦总统任期届满次日，新任联邦总统应当在联邦议会议长面前宣誓就职。</b><br>\n<br>\n<b>由于前任联邦总统出缺而选举的，新任联邦总统选举完毕后，应当立即在联邦议会议长面前宣誓就职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统就职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（宣誓）</b><br>\n<br>\n<b>联邦总统就职时，应宣誓。誓词如下：我向联邦全体公民宣誓，恪尽职守，捍卫联邦宪法关于民主、法治、保护人权的基本秩序，增进社会福利，不负联邦全体公民托付。如违誓言，愿受制裁。谨誓。</b><br>\n<br>\n<b>经联邦总统请求，誓词中可以增加道德观、世界观或宗教的内容。</b><br>\n<br>\n<b>拒绝宣誓视同放弃就职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统宣誓。并且明确规定，拒绝宣誓视为放弃就职（第三款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>任期</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的任期。<br>\n<br>\n<br>\n<b>第四百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任期）</b><br>\n<br>\n<b>联邦总统任期六年，自就职之日起算。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总统是虚位元首，但也承担的协调联邦议会各政党的政治职能。因此，联邦总统任期有必要与联邦议会错开。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（辞职）</b><br>\n<br>\n<b>联邦总统可以随时辞职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统辞职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十一条</b> <b>（禁止连任及再任）</b><br>\n<br>\n<b>联邦总统不得连任，也不得再任。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总统是虚位元首，不需要通过连任避免短期执政行为的风险。同时，为了防止联邦总统利用国家元首肚的地位滥权，因此规定不得连任或再任。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>职权及义务</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的职权和义务。<br>\n<br>\n<br>\n<b>第四百一十二条</b> <b>（联邦总统地位）</b><br>\n<br>\n<b>联邦总统为联邦的国家元首，对外代表联邦。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的国家元首地位和代表联邦的权力。联邦总统对外享有形式上代表联邦的权力。<br>\n<br>\n所谓“对外代表联邦”，包括三种含义：<br>\n<br>\n第一，在联邦与外国国家之间的关系上代表联邦；<br>\n<br>\n第二，在联邦与省之间的关系上代表联邦；<br>\n<br>\n第三，在联邦与本国或外国私法人或其他组织之间的关系上代表联邦。<br>\n<br>\n但是，联邦总统并不因此享有实权。<br>\n<br>\n<br>\n<b>第四百一十三条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>联邦总统不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止联邦总统兼职。联邦总统兼职禁令不设任何例外，以免联邦总统变为实权元首。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十四条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦总统因故不能视事，或联邦总统出缺尚未补选时，由联邦理事会理事长代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定代行联邦总统职权的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十五条</b> <b>（外交）</b><br>\n<br>\n<b>联邦总统派遣或接受外交使节。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的外交权。<br>\n<br>\n联邦总统在外交上代表联邦的职权，第四百一十二条已有规定，无需另行规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十六条</b> <b>（任免公职人员）</b><br>\n<br>\n<b>联邦公务员、联邦法官、军官或其他联邦公职人员，除联邦宪法或联邦法律另有规定外，由联邦总统任免。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统任免联邦公职人员的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十七条</b> <b>（军衔及荣誉）</b><br>\n<br>\n<b>联邦总统根据联邦法律，授予军衔及联邦荣誉。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统授予军衔及联邦荣誉的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十八条</b> <b>（特赦）</b><br>\n<br>\n<b>联邦总统根据联邦法律，对联邦最高法院判处的刑罚，行使特赦权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的特赦权。<br>\n<br>\n在欧洲历史上，特赦曾经是君主制约法院的一项特权。但在现代社会，特赦制度的合理性以及是否符合法治原则，存在争议。支持特赦制度的认为，特赦是实现个案公正的一种方式。基于以上争议，本联邦宪法对特赦制度的存废不做规定，而是交由立法者决定。如果联邦法律有规定，则联邦总统可以行使特赦权，但需要联邦总理或联邦司法部长副署（第四百二十条第三款）。<br>\n<br>\n在联邦制下，联邦总统只能对联邦最高法院判处的刑罚行使特设权；省法院判处的刑罚，联邦总统没有特设权，相应的特赦制度由省宪法规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十九条</b> <b>（形式上的违宪审查权）</b><br>\n<br>\n<b>联邦总统作出任何决定前，有权审查其决定在程序上是否符合联邦宪法。联邦总统认为请求其作出的行为，在程序上违反联邦宪法的，应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统形式上的违宪审查权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（副署）</b><br>\n<br>\n<b>联邦总统任命联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官、召集联邦议会、解散联邦议会或接受公职人员辞职，不需要其他人副署。联邦总统根据第四百二十一条授权他人行使职权的，同样不需要其他人副署。</b><br>\n<br>\n<b>联邦总统任免联邦审计院其他成员，经联邦审计院院长副署方可生效。</b><br>\n<br>\n<b>联邦总统的其他决定，经联邦总理或主管的联邦政府其他成员副署，方可生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统决定的副署，即确认联邦总统为虚位元首。<br>\n<br>\n在本联邦宪法中，联邦总统的权力主要分为三类：<br>\n<br>\n第一，形式上的违宪审查权。对于这类权力，联邦总统只能审查程序上是否符合联邦宪法，只要程序上符合联邦宪法，即有义务实施特定行为，并无自由选择权。<br>\n<br>\n联邦总统绝大多数权力都只有形式上的违宪审查权。这些权力大都需要联邦政府成员副署（第三款），如任免公职人员等。<br>\n<br>\n即使不需要副署的行为，大部分情况下，联邦总统也只有形式上的违宪审查权。例如，联邦总统任命联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官，系根据联邦议会或联邦理事会决定任命，联邦总统都只有形式上的违宪审查权；召集联邦议会有明确期限规定（第五百一十八条），实际上也只有形式上的违宪审查权，即联邦议会的选举日期并在期限内召集；在联邦议会无法选出多数政府，四分之一以上联邦议员提请解散联邦议会时，联邦总统有解散的义务，也都只有形式审查权（第六百二十九条第四款）。<br>\n<br>\n第二，实质的违宪审查权，包括审查法律是否违宪（第五百七十六条）和联邦总理解散议会的请求是否合宪（第六百三十七条）。然而，这项权力同样并非最终裁决：联邦总统若作出合宪判断，则有义务实行的相应的行为；联邦总统若作出违宪判断，其判断并非终局，而是应当提请联邦宪法法院裁判。<br>\n<br>\n联邦总统在一定范围内享有违宪审查权，即联邦总理提请解散联邦议会（第六百三十七条第四款）和签署法律（第五百七十六条第二款、第三款）时，联邦总统享有违宪审查权。<br>\n<br>\n第三，在个别情况下，联邦总统享有政治裁量权。联邦总统凭借这项权力，在组阁过程中可以发挥协调各政党的作用。<br>\n<br>\n当联邦议会选出少数政府的时候，联邦总统有选择权，可以决定任命少数政府或解散联邦议会（第六百二十九条第三款）；当联邦议会未选出总理也未提出解散联邦议会时，联邦总统也有决定是否解散联邦议会的权力（第六百二十九条第四款）。以上权力是联邦总统的实权，联邦总统可以基于政治判断作出选择。<br>\n<br>\n授予荣誉（第四百一十七条）和特赦（第四百一十八条）的行为，需要副署方可生效；但联邦总统是否有裁量权，即拒绝授予荣誉和军衔或拒绝特赦的裁量权，本联邦宪法并未规定，由联邦法律规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十一条</b> <b>（授权）</b><br>\n<br>\n<b>联邦总统可以授权他人行使第四百一十六条至第四百一十八条的职权，但行使职权时副署的要求不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的授权。<br>\n<br>\n联邦总统虽然仅仅是虚位元首，但如果全部事务都由联邦总统行使，则任务过于繁重。因此本条规定联邦总统可以将部分权力授予他人行使。<br>\n<br>\n但联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官、解散联邦议会等重大事项，联邦总统须亲自行使，不得授权他人行使。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十二条</b> <b>（弹劾）</b><br>\n<br>\n<b>联邦总统涉嫌故意违反国际法、联邦宪法、联邦法律或其他法规范，四分之一以上的联邦议员，有权提出弹劾案。弹劾案经全体联邦议员三分之二多数同意后，提请联邦宪法法院审理。</b><br>\n<br>\n<b>联邦宪法法院确认联邦总统故意违反国际法、联邦宪法、联邦法律或其他法规范，应宣告弹劾联邦总统。联邦宪法法院审理期间，可以决定中止联邦总统行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定弹劾联邦总统。<br>\n<br>\n联邦总统虽然仅仅是虚位元首，但依然存在滥用权力的可能。本条提供了提前将联邦总统免职的方式。<br>\n<br>\n根据本条规定，联邦总统任何故意违法行为都可以成为弹劾的理由。但是否实际弹劾，由联邦议会进行政治判断，而联邦宪法法院仅作法律判断。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-02-16","agreeCount":1,"discussionCount":0}