{"type":"article_comment","id":92724,"parentType":"article","parentId":7166,"uid":15603,"contents":"车房逻辑你去看一下相关新婚姻法的报道，离婚了根本带不走。<br>\n<br>\n女权的诉求有很多，从宏观政策上对女性公领域的平等尊重（婚姻法，高考招生性别歧视，就业歧视这些）到社会的私领域（大家怎么对待女性女权，你看看那个建议女权专栏的帖子就明白了，包括在品葱里多少道貌岸然的民权人士（有些甚至自称尊重女性女权）用诋毁女性的词汇言论你就可以知道我们要走的路还有多长）都能够进行改变。具体你可以自己搜。<br>\n<br>\n刘强东的例子还不够恰当？那是一个很典型的和女权相关的例子。从“仙人跳”这种提议就可以看出大家对男女关系中女性的歧视（默认每个女人碰到有钱男人就合不住腿），到对强奸案例的定义（女性同意牵手了=同意上床？），到对女生的攻击（荡妇羞辱和完美受害者）理论。<br>\n<br>\n我说的是女方的个人条件完全是一个完美受害者（家境优越，年轻没有性经验，国内有男友，在美国顶级大学念书，前途一片光明）。就这样的女性都能被网上骂成这样。你告诉我，那没有钱，没有学历，没有男友，有性经验的女生碰到了这样的性侵案件会怎么说？<br>\n<br>\n你说的没错，因为都是间接证据，所以没法100%证明，所以刑事走不了，要走民事。https://www.bbc.com/news/world-asia-china-46652347 。还有我对你说检方“拒绝”刑事诉讼我觉得是不妥的。新闻里都是这么写的“Prosecutors said they had not found enough evidence to charge Mr Liu after he was accused of raping a Chinese student at the University of Minnesota.”或者用“declined”。但那都是由于证据不足被驳回的法庭用语，而不是检方主观上“拒绝”起诉。是完全客观上由于证据不足无法起诉。<br>\n<br>\nhttps://www.forbes.com/sites/rachelsandler/2019/08/18/a-case-that-could-bring-metoo-to-china/#7609d7d56406 上面提了很多次道歉。报道里都写了5W美金，因为民事的强奸案不可能让他去坐牢，起的作用只是一个金钱赔偿了。<br>\n<br>\n但是说实话5w美金？都不够付律师费的，都不够付她在美国的一年学费的？5W美金对比她和她家庭要遭受的这些网络暴力和羞辱你觉得对一个富二代来说就够啦如果她真的只要钱的话？<br>\n<br>\n麻烦出示一下你在哪里看到的警方短信”我的家人养不起我”？提供一下链接多谢。我自认已经看了所有公布出来的短信，但都没有找到这一条。<br>\n<br>\n所以被强奸了身心受重创，要带着这样的身心重创和阴影名号过一辈子，对男人来说只能要求一个道歉不能要求赔偿？要求金钱赔偿是极其合理的行为。5w美金相比这些身体上和名誉上的伤害，不用提在等待起诉和整个庭审过程作为女方，祖坟历史都要挖出来的这种剥光程度和精神压力，5w美金真特么要少了。<br>\n<br>\n“当然我觉得如果想避免这样的事情发生很简单，不要跟男方一起喝酒，上同一辆车，然后手挽手进公寓然后多次邀请男方进入家门，她却让一切都发生了，这能用没社会经历解释吗？”出了事不怪男的别去强奸，怪女的不能喝酒？是不是你潜意识觉得这就是她自找的？我太明白你这种心理了。还有，她不是自愿去那里陪的，是被一个中介教授“钦点”去陪的，出了事那教授都回国避风头了。再有，她是可以不喝酒，不上车，对一个普通男人。对一个位高权重的男人，她怎么拒绝？这反而是有社会阅历的表现？那我只能说我们对社会阅历的理解不太一样。<br>\n<br>\n还有，凭什么要因为某些男性垃圾而压榨女生的生活空间？女生就不能喝酒上男生的车了？今天不是刘强东，我和一个男的约会一起喝了酒上了他的车，就给他权利强奸我了？你不去责怪作恶的男生反而责怪女生？你怎么不说这个女的自己腿没合住让他上了？你这心理太典型指责受害人的逻辑了。<br>\n<br>\n“而且女方的照片和录像受到隐私保护，并没有被公布，而刘的大头照被四处刊登，荡妇羞辱似乎并没有直接进行，因为除了音译名，网民谁也不知道这个女孩的身份” 受害人有权利受到保护，刘被抓了新闻爆出来了还是女方的过错了？现在民事file好，她的照片已经出来了，高中哪里念的都起底了。自己去查吧。。。<br>\n<br>\n我都不明白我为什么要跟你说这么多。。。你貌似很有道理，其实都是典型面对强奸案的直男癌逻辑。<br>\n<br>\n还问我怎么防止仙人跳？你也看到了就算不是仙人跳也会因为证据不足不能被起诉，民事也不知道忍受那么多煎熬花去时间成本金钱成本告不告的赢呢。大部分的强奸案都是很complicated的，告不告的赢都不知道。刘强东这样的人有几个？谁没事玩一个仙人跳？连jingyao都只要了5w美金。但是就像我说的，这5w美金你觉得相比周围人对强奸受害者的羞辱和指指点点名声损失精神压力，还有庭审的煎熬，谁没事去仙人跳？你不觉得这个仙人跳的报酬和cost不成正比吗？","date":"2019-10-28","agreeCount":3,"discussionCount":0}