{"type":"article_comment","id":93373,"parentType":"article","parentId":7166,"uid":15603,"contents":"多谢您的解释。<br>\n<br>\n看来您不单单语文不好，生活在uk也没锻炼到您的英文。<br>\n<br>\n首先“but I am live in UK now”应该是“i'm living in UK now”<br>\n<br>\n其次，&quot;I am not very clear to understand Chinese Marriage law.&quot;<br>\n您这句话也有点语病，从来没听说过i'm not very clear to understand这种说法的，<br>\n您是想说“i'm not very cleaver to understand chinese marriage law”吗？<br>\n还是&quot;I&quot;m not very clear about chinese marriage law?&quot;怎么生活在UK了还在用中式英语？这种英语水平大概可以解释为什么你看一篇新闻报道能脑补那么多报道里没有的戏出来了<br>\n<br>\n回归正题，“明尼苏达州检方的称述显然已经偏向女方并没有拒绝<br>\n“As is the case in too many sexual assault incidents, it was a complicated situation,” Mike Freeman, the Hennepin County attorney, said in a statement. “It is also similar to other sexual assault cases with the suspect maintaining the sex was consensual.” （The New York TIme. 21.12.2018）”<br>\n<br>\n&quot;with the suspect（嫌疑人）坚持sex是经过同意的”<br>\n<br>\n哪里看出来明尼苏达州检方的称述显然已经偏向女方并没有拒绝？<br>\n说的从头到尾都是强奸案一直都很难定论这个强奸案也是，因为嫌疑人（刘强东）坚持这个sex是经过同意的。<br>\n<br>\n这就看得出来检方觉得女方没有拒绝了？怎么我只看的出来检方说嫌疑人坚持sex是经过同意的？<br>\n<br>\n“The student is seen placing her hand in the crook of Liu’s arm as they walk down the hall and chatting with him in the elevator.”<br>\n<br>\n你从哪里看出来是她主动的? placing her hand in the crook of Liu’s arm是一种挽手的状态。而且我从来没有否认过她挽手的状态。<br>\n<br>\n我看到的女方证词里说是刘强东看她醉了，让她挽着他，她才挽的，而且如视频所现，她的证词也提到，虽然她不情愿地挽上了，但是从头到尾她身体都离他有一段距离的。<br>\n<br>\n“我家人养不起我”这句话应该是网易档案的作者翻译错误没有承接上下文了，原文是&quot;My family can't put food on the table,&quot;<br>\n口说无凭，请提供原文手机截图。<br>\n<br>\n“我并没有假设每个女人看到有钱的男的就合不拢腿，这样的指控对我是不公平的，如果该女生不要主动按电梯，主动挽手，主动邀请刘进家门的话，我相信并不会有那么多人指责这位女士，毕竟这些是可以避免后来的情况发生的，当然如果有任何证据证明这名女士明确拒绝发生关系，我会毫不犹豫指责刘强东。”<br>\n<br>\n仙人跳的说法就是默认在女人看到有钱男的就合不拢腿急于骗钱的假设下的，你能提出仙人跳是否就是默认这种假设？<br>\n<br>\n“如果该女生不要主动按电梯，主动挽手，主动邀请刘进家门的话，我相信并不会有那么多人指责这位女士，毕竟这些是可以避免后来的情况发生的”<br>\n<br>\n你是不是忽略了检方说的强奸案的复杂性？而且多数的性侵就发生在权利不相等的情况下，女生其实根本没有多少选择。你复制的那一段英文讲Video surveillance footage shows Liu and the student walking inside the building with another woman who waited in a common area while the two took an elevator to the ninth floor. 她的证词也提到了在你这段当中也提到了助理还等着，她没有想到助理可以等一夜。<br>\n<br>\n所以我不会为我对您的预判“你是不是要说活该了”道歉。因为您这一段的意思从头到尾就是在说她活该被指责。<br>\n<br>\n再重复一遍我前面说的话“凭什么要因为某些男性垃圾而压榨女生的生活空间？女生就不能喝酒上男生的车了？今天不是刘强东，我和一个男的约会一起喝了酒上了他的车，就给他权利强奸我了？你不去责怪作恶的男生反而责怪女生？你怎么不说这个女的自己腿没合住让他上了？你这心理太典型指责受害人的逻辑了。”<br>\n<br>\n“ 当然如果有任何证据证明这名女士明确拒绝发生关系，我会毫不犹豫指责刘强东。”<br>\n<br>\n所以是不是所有女性在碰到一个男性的时候<br>\n<br>\n不确定他是否会不会实施强奸行为的时候<br>\n<br>\n是否需要在见这位男性之前预先录好录音“今晚我不想和xxx发生性行为？”<br>\n<br>\n如果在没有预判断今天是否要被强奸的情况下<br>\n<br>\n突然被歹徒破门而入强奸了，或者被出其不料的同性朋友强奸<br>\n<br>\n但没有任何摄像头的情况下是不是宁死不屈也要打开手机录下强奸全过程？<br>\n<br>\n还是任其强奸然后就默认“我其实不是被强奸的”？<br>\n<br>\n因为我没有任何证据证明我明确拒绝发生关系？","date":"2019-10-29","agreeCount":0,"discussionCount":0}