{"type":"article_comment","id":440535,"parentType":"article","parentId":21506,"uid":3685,"contents":"再转一个「重大历史案件悬疑调查办公室」的「调查档案」<br>\n<br>\n&nbsp;千島湖事件 （下）：不斷轉變的不只有真相 2020-05-14&nbsp;<br>\n<br>\n種種疑問之下，家屬不再相信這僅僅是起意外事故；而另一方面，中共政府則不斷要求家屬答應火化遺體。當浙江省副省長劉錫榮和家屬致意時，就順勢提出了三個方案：<br>\n•遺體就近土葬&nbsp;<br>\n•火化遺體，攜骨灰出境&nbsp;<br>\n•遺體就近冷藏&nbsp;<br>\n可是家屬希望能將遺體帶回台灣土葬，或是想讓親人落葉歸根，或是讓台灣檢方能進一步釐清死因；很顯然的，中共政府並不希望死者離開境內。面對家屬的要求，劉錫榮指出難處，如果要運送遺體，必須確認不是死於感染病毒，其次是屍體不能腐敗；如今千島湖罹難者的遺體已開始腐敗，運送上恐怕會有難度。&nbsp;<br>\n家屬不能接受這種說法。在千島湖之前，其他死於中國的台灣人，最後都能運回台灣安葬，為什麼這次卻不行？ 中共政府沒有試圖安撫家屬，而是不斷利用小手段希望家屬簽署讓屍體火化的文件。明明是罹難者家屬，受到的待遇卻像個犯人。&nbsp;<br>\n面對中共的多方刁難，台灣政府也沒閒著，不止召來國際媒體，公開質疑這次事件的疑點，甚至認為應該取消任何和中國官方與非官方的溝通管道，譬如第二次的辜汪會談。&nbsp;<br>\n4月5號，家屬與浙江省政府談判，如果不能馬上把遺體運回台灣，也希望先將遺體運到杭州，然後家屬可以先到上海。可惜談判沒有結果，遺體不能移往他處，如果不接受中國官方認定的死因，家屬也沒辦法離開中國。&nbsp;<br>\n原先家屬還可以離開旅館、前往認屍，但談判破裂後，家屬只能待在旅館裡面，不能隨意外出，只要走出旅館就會遭到公安盤問。迫於無奈，再加上形勢比人強，4月6號，家屬同意了火化遺體。在登記前最後一刻，中共政府才將死亡證明書發給家屬，上頭寫著「因海瑞號遊船起火燃燒死亡。」即使有千百個不願，家屬還是只能接受這樣的證明。&nbsp;<br>\n「總之只是場意外」&nbsp;<br>\n家屬帶著罹難者的骨灰，以及滿腹疑問與委屈回到台灣。 如果要找出真相，只能依靠帶回台灣的遺物了。當家屬拿回死者的遺物，發現物品跟之前確認的相比，有所短少。譬如家屬拿回的照相機，裡頭的底片消失了；遺體身上的金項鍊、現金也不翼而飛。罹難者領隊高銘樑的妻子莊淑芳，發現他先生穿的旅狐牌白色運動鞋，第一次見到時沒有異狀，拿回來時卻發現鞋內焦黑，懷疑遭動過手腳。 回到台灣之後，刑事局跟家屬連繫，雖然沒辦法鑑識遺體，但調查遺物或許會有其他發現。那雙二次加工的球鞋成為大眾矚目的焦點，可惜後來鑒定的結果，只能確認遭到大火的高溫影響，沒有更多訊息讓人推敲。&nbsp;<br>\n讀者可能認為，中共政府這一連串的行為，應該也是察覺到千島湖事件是一起殺人搶劫的案件吧？ 但中共政府不斷和家屬強調，這只是一起意外。4月5號，浙江省政府的新聞室主任楊建新還鄭重否認「劫殺」的可能，理由是案發現場沒有打鬥的痕跡，遺體也沒有刀傷或槍傷。而且大多數死者的隨身財物、手飾都在。 中共政府不斷強調，是船隻意外起火，由於天色昏暗，乘客不敢跳水求生，紛紛躲到船裡避難，最後才會全數人都死在船裡面。 不僅如此，後來中共政府還特地列出他們發現「海瑞號」著火後的處理時序：&nbsp;<br>\n4月1日── 08：05，有人發現海瑞號失火。 09：00，將「海瑞號」的火熄滅，發現船上有柴油。 09：45，將船拖到碼頭，灌水降溫，也在事發地點附近尋找乘客。 16：10，將船艙的積水抽出，登船搜索，發現第一具遺體。 18：00，發現十幾具遺體。&nbsp;<br>\n4月2日── 凌晨將船拖離碼頭，移到船塢，把船底打洞，等水流盡之後，發現其餘的遺體。 仔細想想也不意外，一個宣稱天安門事件沒死人的國家，自然也不會認為千島湖事件是一起殺人搶劫案。&nbsp;<br>\n調查急轉直下&nbsp;<br>\n4月10號，中國官媒新華社提到千島湖事件，「不排除遭人為破壞的可能性。」到了4月17號，新華社與北京中央電視台宣布偵破千島湖案，認定這次事件是一起嚴重的搶劫縱火殺人案。 這時公安已經逮捕3名嫌犯，分別是：&nbsp;<br>\n吳黎宏，男，22歲，浙江淳安縣桐子塢鄉坎腳村人。&nbsp;<br>\n余愛軍，男，23歲，浙江建德市人。&nbsp;<br>\n胡志瀚，男，24歲，浙江淳安縣排嶺鎮人。&nbsp;<br>\n隨著偵查展開，中國公安又逮補了吳黎宏的哥哥，罪名是窩藏贓物。 等家屬都離開之後，中共政府突然變聰明了。至於為什麼要等家屬回台，腦袋才變得靈光，這可能又是另一個難解的謎。&nbsp;<br>\n海協會傳來的函文，提供詳細的調查經過。讓中國檢調單位產生懷疑的證據，就是「海瑞號」上的汽油桶，公安懷疑這是兇手用來縱火的工具，於是開始調查附近的水上人家，最後才找出這3名兇手，並且從他們家中找到死者的遺物。 犯案過程則是這3人是預謀犯案，欲搶劫他人財物。在海瑞號之前其實還有2艘觀光船經過，可是犯人認識第一艘的船主，第二艘又人數太多、不好控制現場，所以才挑了海瑞號下手。當兇手登上海瑞號，沒有強行搜身和表露殺意，是用武器逼乘客和船員下到船艙，再抽掉扶梯，潑灑汽油縱火殺人。 可是這個汽油桶不是憑空出現，在千島湖事件一發生，就已經在船上了。為什麼等家屬離開中國，才猛然發現這是關鍵證物？如果動機是搶劫，兇手為什麼要準備汽油，又沒有強制搜身？從不斷強調這是一起意外，即使面對家屬和外界各方質疑都不動搖，卻因為一個汽油桶就突然打臉自己的看法？ 之前甚囂塵上的、中共解放軍介入千島湖事件的傳聞，也被中國嚴加否認；但兇手之一的余愛軍是退伍的解放軍人，行兇時穿著軍裝，於是再度掀起一陣討論：中共解放軍到底有沒有介入此次事件？ 懷疑解放軍介入的證據，不只是軍裝，還有槍枝。中國的槍枝管制極為嚴格，罰則十分重。可是根據兇手說法，他們是跟朋友借槍。在知道法律的情形下，普通人會輕易把槍枝借人，甚至取回槍之後，又再特別清洗？&nbsp;<br>\n比財物更值錢的遺失物&nbsp;<br>\n面對海協會的說法，當時的台灣媒體提出疑點。之前家屬懷疑「海瑞號」船身上的是彈孔，會不會是遭遇了劫匪，結果被中國官方一再否認；現在又說根據船上的痕跡找到兇手──到底有沒有二次加工的可能？ 其次，兇手給出的口供是將人趕到船艙，然後放火燒船。如果是生前遭遇火災，呼吸系統會積碳。但聽說有死者的呼吸道沒有積碳，證明這是死後縱火。中共已解剖遺體，卻直到現在都沒有公布檢驗報告，很難證明兇手所說屬實。 再來，兇手說是利用汽油燒船，可是根據台灣刑事局鑑定遺物的結果，遺物上的油味屬於柴油。船身也有被熏黑的痕跡，除非船上有大量的塑膠品，否則用柴油縱火的可能性比較大。 最後，多數死者身上的台胞證、護照都不見了。不管是中國之前發還的遺物，或是在兇手家找到的遺物，都沒有這些證件；死者帶的大型行李共22件也沒有下落，似乎也沒有列入調查方向。有人懷疑這些人不是要搶劫死者的財物，而是更值錢的東西——這些人身上的護照。 當時就有報導不少中國偷渡客持假護照去世界各國的新聞。死者身上的證件都遺失了，很難不讓人產生聯想。畢竟和中國護照相比，台灣的護照好用許多。&nbsp;<br>\n也許是想減低外界質疑，5月9號，中國釋出偵查千島湖事件的錄影帶。但影片內容只是不斷強調浙江省政府對罹難者家屬的慰問，以及中國公安的努力偵辦。至於家屬的質疑，絲毫不予理會。 面對這些疑問，中共政府做了一些澄清，但人證、物證都在他們手上，罹難者家屬和台灣政府就算有其他看法，也沒辦法多做辯駁。 彷彿排演好的審判 面對質疑的聲浪，中國終於答應台灣派人調查「海瑞號」。<br>\n5月11號，在海協會幹部與公安的陪同下，海基會成員與鑑識科技專家終於可以調查「海瑞號」的船體，總共花了兩小時。 5月12號，海基會副秘書長許惠祐在例行記者會中提出多項質疑，認為中共的調查報告不可信。當海基會聘請的刑事局偵二隊長侯友宜登船調查，才發現「海瑞號」船上的痕跡，已經被清除或重新粉刷了油漆。 即使如此，還是可以看到一些疑點。首先兇手說是用一桶汽油燒船，但依照「海瑞號」的情形，光是一桶汽油根本不可能燒得這麼嚴重；其次，船上的彈孔與調查得來的槍枝，兩者並沒有進一步的鑑定，如何確定這些槍枝就是作案工具？ 儘管疑雲重重，中共的偵查步調沒有停下，給人更完美的回答。<br>\n幾個月後，千島湖事件進入法院審理階段。神奇的是，這3名兇手都表露自己的罪行，並且願意「償命」。其中吳黎宏跟胡志瀚爭相認罪，都主張自己是主謀，希望能減輕另外2人的罪行。雖然法院利用審理過程，逐一回覆海基會提出的疑點，看來像是追求真相，其實更像是虛應故事。 而且法院不准記者拍攝或錄影採訪，表明會統一將審判過程的照片及錄影帶交給記者。沒想到20分鐘的錄影帶，居然索價100美元，照片則是一張15塊人民幣；不僅如此，還嚴格限制錄影帶的使用，不能拷貝、剪接，根本就是不希望有太多人檢視法院的審理過程。&nbsp;<br>\n6月20日，法院判決下來，吳黎宏、胡志瀚、余愛軍3人死刑定讞，3人公開在法庭上認罪，隨即押赴法場槍決。槍決現場不開放採訪和拍攝，基於這樁案件疑點重重，有些人認為可能有人替死，或者根本沒有實施槍決。 但無論如何，千島湖事件也漸漸淡出台灣人的視線。中共無理、顢頇的行為，在後續也不時出現。&nbsp;<br>\n不認為自己是中國人&nbsp;<br>\n千島湖事件發生之後，台灣人就對中國的人民素質、社會環境有所疑慮。之後新聞媒體報導中共政府的無理行徑，更增加台灣人對於中國的反感，大批前往中國的旅行團取消，各地的工商也發起抵制行動。不分朝野，所有政黨都抨擊中國的行徑，也有人投書媒體，批評中華民國政府對這次事件的軟弱，甚至希望移民國外，不認為自己是中國人。&nbsp;<br>\n當時蓋洛普公司發表一則民調，有27%的國人贊成台灣獨立，這個比例以現在來看很少，但跟之前的民調相比，已經是歷史新高。此外，高達七成的民眾，認為中共對台灣是有敵意的。 國民黨一方面對中國強硬，另一方面又擔心台獨意識抬頭，只好利用其他管道說明這份民調的意義，認為這只是顯示人民對中共的厭惡，台獨不過是少數人煽動。 台灣人內心都有疑問，「我們跟大陸人真的是同胞嗎？如果是同胞，為什麼不讓我們知道真相？」 課本上風光無限、資源豐富的神州大陸，這個國民黨幾十年來經營的神話，也隨著千島湖事件逐漸瓦解。台灣人隱隱發現中共政權與台灣政權的不同，不希望台灣獨立建國，但也不追求兩岸統一。 從天安門事件到反送中遊行，中共的行為不斷讓很多人失望，這個一成不變的獨裁政權，總是認為有一小撮台獨、港獨份子洗腦大多數的人民，才使得統一大業無法完成。 為什麼中共會這樣想，可能又是另一個謎了。&nbsp;","date":"2020-07-16","agreeCount":0,"discussionCount":0}