{"type":"article_comment","id":480499,"parentType":"article","parentId":23385,"uid":20643,"contents":"疑点1：<br>\n欧洲国家大多没有大规模综合性医院，是以家庭医生/社区医生为基层医疗体系的。大多是公共医疗体制（包括北欧，西欧，以及北美的加拿大）这就导致其医疗体系在非疫情期间都存在效率低下，床位紧张等问题。而亚洲（东亚+台湾）大多是民间提供医疗服务，政府买单的模式。大城市不乏大型综合医院，医疗资源本身就相对充裕。<br>\n<br>\n不信你去看看每千人床位数，世界第一是摩纳哥，第二是日本。第三是韩国。西欧最好的是德国每千人8.3.德国也是欧洲疫情控制最好的国家之一。而中国虽然全国综合排到50名（意大利葡萄牙西班牙都在中国之后），但是中国排名是被平均拉低的，但说北上广大城市的千人病床数一点不低。按城市来说千人病床数世界第一是东京，第二是北京。<br>\n<br>\n另一方面是亚洲儒家集体主义，是可以为了集体利益牺牲个人的，比如日本的不给人添麻烦文化。加上儒家文化的东亚民族是世界上最好管理的人民。你让他们不要出门，在家隔离，大部分是会乖乖听话的。不听话也会被周围舆论喷死。（这方面从数据来看东欧人民做的也不错，毕竟那里的公民早就学会了自己逮捕自己。）<br>\n而你看看欧洲意大利，疫情最严峻的时候，还上街浪呢。虽然葱友都认为中国的某些隔离措施确实是不拿人当人来对待，但是，不可否认的是全面隔离是有效的。而欧洲滑向了另一个极端，全面不管控，或者政府管不住。<br>\n传染病，人口密度是决定感染率的一个重要因素。<br>\n至于大洋洲和美洲，标准的地广人稀，除了大城市以外都是大农村，人和人想接触都很难，没有密切接触人群聚集，就不容易传染。<br>\n美国红蓝州对比也大多是这样。蓝州大多是是东西海岸沿岸人口密度高的地区。而红州是中西部红脖子地区，人口密度本身就低。<br>\n<br>\n欧洲占了，人口密度相对高，人均医疗资源缺乏，刁民普遍自由意识过强，不遵守隔离禁令等几个劣势，所以第一波损失惨重。<br>\n亚洲虽然人口密度更高，但是医疗资源较充足（中国可以调集全国支援几大重点城市，日韩台本身医疗指标就在世界前列），并且儒教国家人民相对听话好管理，因此成功顶住了第一波。韩国其实也采用了数字化监控措施，类似中国的健康码，谁去了哪接触了谁，传染源查的清清楚楚，直接隔离切断。<br>\n<br>\n疑点2：第一波的时候医疗资源挤兑，导致本来能活下来的也死了，本来轻症发展成重症，再加上管不住的刁民还在到处浪，扩大传播，加剧了医疗挤兑。因此第一波意大利死亡率10%以上。第二波转变了策略，西方各国都把重点放在拉平曲线，保证感染人数，重症人数在医疗资源可承载范围内。<br>\n说白了就是不怕你感染，只要感染的重症数小于医院的病床数，大概率就还都救得回来。加上更严格的隔离封锁和社会管控方案，比如戒严，紧急状态等，防止刁民继续聚集，因此第二波算是挺过来。<br>\n这个病在有良好医护条件的情况下，死亡率本身就不高。大概就是2%左右。<br>\n<br>\n疑点3：落后国家看似表现良好一是没足够能力去检测和确诊。比如初期的印度，网上段子都说是抗疫之光，十亿人口大国结果感染数那么少。结果呢？最终还是要爆发的。<br>\n还有一个是更落后的国家，比如非洲那些根本没进入现代化城镇化的国家，人口流动和经济活动频率低，跨区域人口流动更低。小农经济绝大多数人就待在自家村子一亩三分地，反而是传染不了的。一个村子哪怕全部感染，这些人没有汽车没有火车没有飞机，能跑出去多少公里？又能传染几个地方？<br>\n<br>\n发达国家因为人口密度相对大，人口流动频繁，经济活动频发，不可能完全陷入停机停顿，因此人口和货物流动还保持在一个较高频率，所以反而更容易传染。<br>\n你没看第一波的时候大家都在笑意大利，现在第二波的时候除了美国还在领跑，<br>\n后面都是巴西印度南非秘鲁墨西哥哥伦比亚这种，发展中国家（但是又妹落后到非洲那种农业社会）并且人口不少人口密度不低的地方。欧洲各国情况早已经缓和多了。<br>\n而且落后国家数据统计也不准确，印度那种地方，尸横遍野的村子很可能政府的工作人员都进不去你信不信。。。。落后国家的中央政府对地方掌控力大多很弱，地方还处在乡绅自治的情况下，甚至有些国家大片地方的叛军都还没有剿干净。。。这种情况自然没法完整统计感染和死亡人数，中央政府能掌握的数据只有几个大城市。自然落后国家的数据看起来反而没那么可怕。<br>\n<br>\n还有一个是落后国家本身在国际上就没人关注，比如本周确诊增长幅度最快的国家，叫做特立尼达和多巴哥。请问有多少人知道这个国家在哪里？国际新闻报道也都是先报道国际地位比较高的发达国家。至于亚非拉第三世界人民的死活，又有多少人关心哦？<br>\n<br>\n疑点4：群体免疫是条路子，很多欧美国家在疫苗出来前就是要铁了心走这条路。但是不能说各种封锁和限制是打脸。如我前面所说，欧美国家不同程度上出现了医疗资源挤兑带来的高死亡率。群体免疫没有错，但是必须拉平曲线，把感染人数增长的速度降下来，以保证现有医疗资源还顶得住。否则又是初期的意大利重演。而并不是所有国家都具备瑞典这样的先天条件。<br>\n<br>\n比如人口密度，和人的社交冷漠程度。北欧人本来就人和人之间非常疏离，网上不是有文章说芬兰是社恐天堂吗。因为那里的人平时排队都要保持两米距离，（这个两米距离也是后来西方国家提倡的社交距离）。国民性格本来就不爱聚会，凑热闹，和南欧意大利等国的人形成对比。因此他们即使不采取强硬封锁措施，也不太会出现大规模人群扎堆的情况。而西欧南欧包括美国，你不管，人们就真的还出来烧烤聚会晒太阳各种浪。<br>\n<br>\n疑点5：戴口罩这个问题，不光是WHO，包括欧美初期也是不提倡普通人戴口罩的。<br>\n有这样两个原因，第一是初期西方国家口罩供给量确实不足，优先供给医护人员。<br>\n这时候如果政府强调戴口罩很重要但是人民发现处处买不到口罩，就会把怒火发泄向政府，认为是执政政府无能，保护不了国民安全。不要以为西方就没有媒体宣传的洗地和舆论导向哈。这个问题不管西方哪个国家在野党还是执政党谁也解决不了（毕竟除了中国真的没有哪个国家能组织起那么大的产能短时间把口罩供给上来）。所以大家都不约而同统一口径，不提倡戴口罩。<br>\n<br>\n第二是在不全面隔离停工的情况下，口罩的防护措施确实有限。就算你在家办公了，你要出门买菜吧，口罩是带了，可是货物你要摸，结账pos机你要刷卡摸那个键盘，加油站都是自助式的，你要摸油枪吧。<br>\n欧美可没有中国那种移动支付和电商送货上门，即使疫情最严重的时候，人们还是被允许出门的，因为必须要买生活物资啊。这种情况下口罩的防护效果大打折扣，反而是欧美一直强调勤洗手，正确洗手。<br>\n<br>\n这就相当于口罩是一个buff，给你普通人拍上，只增加5%抵抗力。但是给医护上了这个buff，他们可以增加20%抵抗力。政府当然是提倡普通人不要戴，把有限的资源留给医护工作者。<br>\n现在第二波缓和了，口罩供应上来了，人人都买得到了。自然也开始提倡全民戴口罩了，比如我这里，现在有些商店不带口罩不让进了，如果你没有，商店提供你1个，收费1刀或者免费。<br>\n<br>\n<br>\n疑点6：这个上升到政治化答不了。<br>\n<br>\n我前面说的个人理解都是排除了政治因素阴谋论因素，仅针对各国客观社会状况和民族性格来分析的，政治的东西主观因素太多，各自有自己的立场。","date":"2020-08-26","agreeCount":24,"discussionCount":0}