{"type":"answer","id":272478,"parentType":"question","parentId":25880,"uid":43879,"contents":"<a href=\"http://www.yhcqw.com/36/9229.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1933年四川兵灾</a><br>\n<pre>1933年11月，红军退走以后，安抚委员会调查组和记者进入川北，做了一些实地调查和报道。这类报道甚多，此据《商务日报》《新蜀报》和《四川月报》略摘几段。<br>\n<br>\n《商务日报》1933年11月27日题为“破坏屠杀远胜闯献　惨伤心目罄竹难书”的报道说，“三县（通南巴）之文物典章经济器用，均已破碎靡遗，人民生机，丧失尽净，此其现象，近与东省之倭寇，远比明季之献贼，无或殊异”。<br>\n<br>\n通江，“查通江县城，总计户口二千三四百家仅有数十家完整，未遭杀害，余无幸免，查赤匪屠杀人民，无论富绅非富绅，及文学有德之士，均用非刑处死，其最著者，城内有符孔昭，城外有吴士珍两君，系前清廪膳，品学兼优懿行堪述，家不大丰，生平无妄，全县文献，专赖主持，吴年七旬五，符年六旬二，其德寿至此，家家被抢劫，人拉数次，终不免于杀戮之苦，闻者无不痛惜伤感，再有何熙周者，当匪入城时，曾任匪部宣传员，后以智识分子，亦被杀，其他类似何者，与匪效力，未有不走狗烹者矣，甚而全家杀绝，约计城乡内外不分男女老幼以至年不满岁之孩子，其被惨杀者，二千余人，加入各乡间及由乡拉入城内惨杀者，综在一万六千以上，城内诺江公园，尸堆栉比，行政机关及富绅住宅，均窖有尸，东南西北各城门外横尸遍野，垒垒然河山变色，每堆少者六七人，多者百余具，军队未入城时不准收尸，军队入城后逃难民众归家，始组织一寻尸队，到处发掘，时间较久者，已腐烂不辨，新近杀害者尚能认识，然亦只能以木匣篾席单埋而已，最可恶者，赤匪杀人艺术多种，分大杀小杀，大杀如切瓜，小杀如杀猪鸭，大杀在白昼，小杀在夜间，又有用火烧死，冷冰死，辣子面对（兑）水入鼻孔内灌死，又用石头木棒乱击死者，其埋人亦男女各别，故掘出之尸，男者满坑皆男，女者全是女尸，尤惨者是每女尸下体皆被刀伤”。<br>\n<br>\n巴中，“桑园计十余坑，共杀四五百人，清江渡女学堂侧及渠之周围，大小凡数十坑，共约杀千余人，因该处设政治部，故杀人较城内为多，但所杀者大半系由别区捉来，本地又捉往他处屠杀，故每发掘出尸具，多不认识”。据《四川月报》第五卷第五期记载，全县已发现的尸窖据各方记载，通谓在五百窖以上，合计被杀人口在十二万以上，至城区户口全家绝口者一千八百余户，家主见杀者五千余户，花丛垭即有四十九坑之多。恩阳河方面，附近数十里中，亦杀三万余人，文治寨上，且有万人坑甚巨。<br>\n<br>\n南江，在第一次被红军占领时，“约计全县被杀在二千人以上，但城内，仅二十余人，城内收支所文庙街河坝北城后大堂考棚等处，均埋有尸堆，此皆显著而易于发觉者”。<br>\n<br>\n营山，“入城则见满目疮痍，怨声载道”，记者写道，“共匪占据营城时，将无辜之男女老幼，黑杀约五百余人，活埋约三百余人，均埋入万人土坑中，余到北门外北观寺见挖有两处，深约二丈，宽约三丈，比时正由当道派人，将坑内尸具挖出，则见无数男女死尸，纵横颠倒，如堆砌墙壁一样，臭气难堪，人皆掩鼻叹惜，多为泪流，其中死尸，有手无足有足无耳者，有身为两段者，有缺左右耳者，有左右手无指者，有身无肺腑者，男女阴具不全者，有挖眼睛者，有拔舌者，有女子两人，又活埋一老人，胡须俱白，约七十余岁，又男童女孩亦甚多，又到县府看守所内，亦见挖有埋人坑两处，深宽同前，县府正派人将尸迁移，掘一女子，年十六七，手足俱无，有一人约三十岁左右，系乱棒打死，两乳也被割去，有一妇人怀孕约六七月是用标子由胸腹刺死的，小孩子亦同时突出”。“据一老妇人说，赤匪来城清查户口，有任公事及绅粮者，无论老少，均杀无赦，至更深夜静，乃行此种手段，又东门外，亦有万人坑一处，一二三四五坑中，所埋的人，为数不下一千人”。<br>\n<br>\n南部，据难民讲，“最近赤匪杀人，更加凶残……匪区各乡村中，俱设有乡村苏维埃，同政治部，那政治部好像是鬼门关，若有不慎犯事者即捕将部考讯，凡到政治部者，十有九死，多不生还，至杀人情形，多系活刮，或用火烧，嚎啕震天，稍有良心人道者，皆不忍视忍闻，该匪等反以为嬉戏娱乐，残酷极矣，乡无辜遭此惨死者，已数百人”。<br>\n<br>\n宣汉，“在城内及附廓者各官署公所俱有尸坑，至少数十具，多者数百具，约二十余处，人口损失在一万左右。学校操场内，发现深坑一所，内有女尸百具，皆着女学生服”。<br>\n<br>\n绥定，“大略在城内如北门操场，及沿河沙坝，及前督办公署，各较大之公地，在收复以后发见尸窖约二十处，其中由数十具到百具，此外傅家湾西山等地，以及尹家祠之石门桥，文家梁，发见赤匪所埋尸之窖，约五十余处。绥定据一般估计及其已知之数而论约二万余之众”。<br>\n<br>\n到1934年11月，《四川月报》报道，全川在这次兵灾中共死亡人口为111万之巨。<br>\n<br>\n半个世纪以后，四川大学历史系的师生们到川北革命根据地收集史料，一些老人仍然记得一些血腥的事件，与当时的报道大致相符。</pre>","date":"2020-05-23","agreeCount":0,"discussionCount":0}