{"type":"article_comment","id":439709,"parentType":"article","parentId":20875,"uid":26746,"contents":"<center><b>第十章 黑暗共产党宇宙</b></center><br>\n&nbsp;&nbsp;&nbsp; 「今早开始，精灵在校内出现不自然的骚动，我想应该是某人派出了『式』。」<br>\n<br>\n&nbsp;&nbsp; 艾莉卡刚才坐在达也的座位，所以雷欧不像平常转身而坐，而是面对前方，但他听到干比古这番话就整个转过身来。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 「你说的『式』，指的是式神或SB？」（SB：Spiritual Being的简写）<br>\n<br>\n&nbsp;干比古点头响应雷欧的问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 「对方使用的术式和我们的类型似乎不同，所以没能顺利逮到人，不过我肯定有某个术士在搜集情报。」<br>\n<br>\n\"那个式是我的。\"<br>\n<br>\n李舜生在小野遥的带领下走入教室，微笑着回答干比谷的结论。<br>\n<br>\n“你是？”<br>\n<br>\n达也眯着眼，有些好奇地问道李舜生，同时瞄向小野老师。<br>\n<br>\n“他是最近从外国魔法学校转学过来的异能魔法师，能够使用系统外的空间魔法。“<br>\n<br>\n小野老师向达也和他的朋友解释道。不过没有说出对李舜生施加伪装外貌魔法的事情，毕竟李舜生初看上去已是个青年人。<br>\n<br>\n”我的名字是李舜生，能够使用瞬间移动的异能，请多指教。“<br>\n<br>\n李舜生的话顿时引起轩然大波，深雪有点害怕的看向达也，达也意识到妹妹的担忧，便邀请李舜生在放学后参加他们的聚会。<br>\n<br>\n很遗憾，平常所坐的相连四人桌有其他客人先入座了，所以九人各自坐在吧台与最靠近吧台的四人桌座位。<br>\n<br>\n坐在吧台的依序是美月、深雪、达也、舜生、穗乃香。<br>\n<br>\n四人桌靠吧台这边是艾莉卡与雫，对面是雷欧与干比古。<br>\n<br>\n达也眯细双眼，开始与李舜生的交谈。<br>\n<br>\n”舜生，你并不是这个世界的人类吧？在24小时前，你的情报体并不存在。“<br>\n<br>\n”是，我是因为某个意外从别个世界来到这个世界的。“<br>\n<br>\n”小野老师告诉我你刚来到这个世界时的状况了，你的超能力即使以我自己为标准，也是异次元一样的水准了，这样的你，究竟是怎么遇到那样的危险呢？“<br>\n<br>\n达也不紧不慢地询问舜生，思索着舜生的敌人是否会对深雪造成威胁的可能性。<br>\n<br>\n“简单的说，异次元的大亚联盟掌握了与其他次元交流信息的通讯技术。而我能穿越不同次元的重力障壁，却因为没有可信赖的异次元的协助者，而受到意外的化学攻击，在被俘虏前，用身上的式逃到这个世界……”<br>\n<br>\n「艾莉卡，你依然在意昨天的事？」<br>\n<br>\n疑似USNA情报局非法特务的男性，在最后的最后略胜一筹。艾莉卡昨天直到在车站道别都很不甘心。<br>\n<br>\n对于深雪的询问，艾莉卡的响应是肯定与否定各半。<br>\n<br>\n时间来到下午三点，第一高中代表队按照预定时间开始报告。<br>\n<br>\n在换场时间，吉祥寺和达也交谈着，达也打算回以一句机灵的话语，停下脚步转身。<br>\n<br>\n就在这个时候，轰声与振动撼动了会场。<br>\n<br>\n爆炸声与振动忽然传入会场。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 观众们无法理解发生什么事，不晓得如何是好，惊慌地寻找答案。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 「深雪！」<br>\n<br>\n&nbsp;&nbsp;&nbsp; 达也在这样的状况下，呼唤他心中第一优先的对象。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 「哥哥」<br>\n<br>\n舜生听到两人的呼叫，便停止了时间，唤出替身将达也搬到深雪的身边。<br>\n<br>\n”我刚才瞬移到正门附近，看到榴弹在那爆炸了。“<br>\n<br>\n达也冷静地听着舜生的讲解。<br>\n<br>\n”敌人肯定是大亚联邦的走狗或是正规军，但对方的目的是？“<br>\n<br>\n还没等达也说完，一名入侵者指着达也，达也面对袭来的男性，用手刀砍下男性的手臂。<br>\n<br>\n舜生停止时间后，将那个袭击达也的入侵者的身体扔到会场外。不给吉祥寺发觉达也切割魔法真相的机会。","date":"2020-07-14","agreeCount":0,"discussionCount":0}