{"type":"answer","id":336736,"parentType":"question","parentId":30731,"uid":34432,"contents":"不同流派有不同說法，但大致上是：<br>\n<br>\n<b>1、造人是不是暗含神自己的目的？</b><br>\n<br>\n神是出於自己爽而造人的<br>\n就像我們一般人不需要狗，但無聊會想要一隻會對自己搖尾巴的寵物...<br>\n<br>\n<u>Revelation 4:11, where we see heavenly beings gather in His praise, saying, \"Thou art worthy, O Lord, to receive glory and honor and power: for thou hast created all things, and for thy pleasure they are and were created.\" And there we have it! God created us for His pleasure, for His ultimate good will, because it is best in His estimation.</u><br>\n<br>\n<u>神不需要我們或其他的受造之物給祂什麼﹔然而我們和其他的受造之物可以榮耀祂﹐並帶給祂喜樂。因為在三一之神的三個位格之間﹐在永恆裏一直都有完全的愛﹑團契和交通（約17:5,24）﹐因此祂不是因為孤單或因為需要與其他人交流才創造了我們沒有任何原因使神需要我們。</u><br>\n<br>\n我家的狗無法給予我什麼，我對他毫無所求，他只需要對我忠誠就好。<br>\n<br>\n<b>2、造不或不造人对神有什么影响？</b><br>\n<br>\n他不需要人，因為祂是全能的神。祂造出人類就是為了愛祂，服從祂.... 就像我們養狗一樣.......<br>\n2000年前祂以人的模樣降生到世上，卻受到人類的背叛...... 以為養了狗卻是隻貓...<br>\n<br>\n<b>3、人类有好人有坏人，是不是意味着神的品性是综合的，不分善恶？</b><br>\n<br>\n有人說，人降臨到世上是一場審判.... 壞人或不崇拜祂的人當然就被他捨棄了 (或怎樣我也不知道)<br>\n<br>\n<u>Our life on earth is a very short period compared to the universe time scale; it could be a temporary testing period.</u> (地球生命在宇宙尺度中存在的時間很短，這可能只是一個短暫的測驗)<br>\n<br>\n<u>Although God knows what’s in our hearts and what each of us might do, he tests us and wanted us to witness our own test results in order to admit that we have been fairly rewarded according to our achievements as recorded in the test results</u> (雖然上帝知道我們心裡在想什麼，會做什麼，他依然要測試我們，讓我們目睹我們的測驗結果，並承認我們所擁有的一切是我們該得的)<br>\n<br>\n可是如果他是全能的，他在測試之前就知道結果了啊....<br>\n如果他是全能的，他也不需要讓我們目睹啊... 直接給人這概念就好了....<br>\n<br>\n<b>4、人类为什么会信仰从没见过的神？</b><br>\n<br>\n嗯..... 為什麼中東那邊這麼相像的三個宗教，以現代觀念而言很難體會那時候的想法。<br>\n以現在來說，那是尋求慰藉，遇到重大事故或者臨死之前，有個宗教會比較舒服<br>\n<br>\n醫生說我再5個月就要死了.... 神會帶我走嗎？<br>\n為什麼女兒被車撞死了....？ 這是上帝的安排，她在更好的地方了<br>\n為什麼我家整個被龍捲風吹走了?? 這是上帝的安排，天降大任...... =.=<br>\n<br>\n(?? 好吧)&nbsp;<br>\n<br>\n前陣子美國一個人上新聞，本來死都不信有covid，結果老婆死於covid...<br>\n然後他對記者說，或許這是最好的結果，她在更好的地方了，可以寧靜休息了&nbsp; (she's in a better place, she can finally rest in peace之類的)<br>\n網友：??????<br>\n<br>\n宗教的力量~讓他毫無畏懼~毫無愧疚感.... whatev<br>\n<br>\n<b>5、人类目前的状况算不算被神抛弃？</b><br>\n<br>\n根據教徒實際行為來說，不算，不然去教堂拜辛酸的喔??<br>\n<br>\n<b>6、死后能能重归于神，那目前人类活着的意义是什么？</b><br>\n<br>\n就是為了榮耀神，取悅神，崇拜神，並接受他的考驗。<br>\n<br>\n如果通過測驗，就可以上天堂，得到永恆的愛，<br>\n如果沒通過測驗，跟神告解就好，只要你愛神，就可以得到寬恕<br>\n如果沒通過測驗，又不信神，就無法上天堂。<br>\n<br>\n如同你家的狗在你客廳的意義：<br>\na. 坐下，乖~ 給你餅乾，啊，你好聽話，我被榮耀了<br>\nb. 你居然把遙控器咬壞？你無法上天堂。<br>\nc. 咬壞遙控器愧疚的表情好可愛，給你餅乾~<br>\n<br>\nps. 我猜也因為如此，某些信仰濃厚的國家犯罪率也高，因為他們犯罪，但愛神，犯錯，就告解........ (拉美國家)<br>\n<br>\n<br>\n歡迎糾正= =","date":"2020-09-08","agreeCount":2,"discussionCount":7}