{"type":"answer","id":139574,"parentType":"question","parentId":16323,"uid":21388,"contents":"可以。靈魂<b>是</b>獨立於肉體存在的。<br>\n肉體有點像是此生來地球學習、玩耍與成長的&quot;載具&quot;。<br>\n<br>\n很多人說科學無法證實靈魂，但，就算是全世界最頂尖的科學家，都無法證明一個&quot;夢&quot;的&quot;真實&quot;性，而你能夠說你做過的夢，是假的、虛幻的或根本不存在的嗎？<br>\n<br>\n世界上只有一個人能證明夢 (或一個夢的真實性，或一個夢帶給你的感受)<br>\n——那個人就是你自己。<br>\n(題外話：最能夠說服理性的大腦的方式就是做預知夢。你可以試著每天一起床就紀錄自己的夢，一兩個月後再與現實生活印證)<br>\n<br>\n<br>\n關於樓主的問題，我推薦 Jane Roberts 的&quot;靈魂永生&quot;這本書，摘錄網路上別人分享的<a href=\"https://soulevolve.ca/2016/07/29/%e5%bf%83%e5%be%97%e9%9d%88%e9%ad%82%e6%b0%b8%e7%94%9f%e7%ac%ac%e5%85%ad%e7%ab%a0-%e9%9d%88%e9%ad%82%e7%9a%84%e6%9c%ac%e8%b3%aa/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">書評</a>：<br>\n<br>\n~~~~~~~~~~~~<br>\n<b>靈魂的本質</b><br>\n<br>\n<br>\n<br>\n在多數一神教的論述裡，靈魂是很脆弱的東西，它很容易被撒旦或惡魔拐走，因為，它很純潔善良又無知，只要一念之間，撒旦可能就會引誘去吃惡的果。<br>\n<br>\n因此，靈魂需要「被救贖」，而人活在這個世界上更是脆弱，我們似乎沒有力量、沒有自主權，要靠著神的力量來救贖我們的靈魂，因此，人常常就只能處於無力感之中，無法自拔，必須要依賴神的力量，靈魂才不會迷失。<br>\n<br>\n<br>\n在東方佛道教的思想裡，比較真實地用輪迴轉世的概念呈現了一部份靈魂的本質，它來到這個世界上經由輪迴消除業障，償還罪過，等到還完了，就可以不用再來當人，可以成佛去。<br>\n<br>\n但是，這個來到世上的目的也太悲慘了，好像來到這個世界是種處罰，等到處罰結束後，得到的獎賞就是不用再來當人，可以去當佛。<br>\n<br>\n<br>\n<b>然而，賽斯對於靈魂與其知覺的本質有著不大相同的深度見解。</b><br>\n<br>\n我們的身體是由無數個細胞集合起來而形成的肉體，每個細胞都有它們的知覺，組成身體之後，有一個整體的知覺，而我們現在住在這具肉身的靈魂，就像組成身體的一個小細胞，屬於我們<b>靈魂本體</b>的一部份，因此，靈魂並不是一條只屬於我目前這個肉體的光影，它比我們想像中的要更大得多。<br>\n<br>\n<br>\n若拿電腦來比喻的話，靈魂本體就像一個沒有記憶體容量上限的雲端儲存、下載、商店系統，像超級版的itune或playstore再加上dropbox，在那裡，記錄著我們累生累世以來的所有經驗、知識、情緒、技能…等等，與靈魂本體相連結的所有電子產品。<br>\n<br>\n智慧型電視、智慧型手機、平板電腦、桌上型電腦、筆記型電腦…等，就是以不同外表、不同型式生活在不同地方的肉體，這些肉體都於雲端系統有連結，只要我們知道連線的方式和「密碼」，就可以從雲端上download所有記錄在那裡的資料，這也就是所謂的「阿卡西記錄」。<br>\n<br>\n然而，電子產品可以連結到雲端是因為使用者記得且知道「我有個總資料庫在上面隨時供我使用」，並且，使用者可以透過他對雲端的知識(如何連結)和密碼而連接上。<br>\n<br>\n但是，生活在地球上的我們，因為種種宗教信仰、文化、教育…等等影響，我們不相信除了這個肉身之外，我們還可以連結到一個更大的靈魂本體資料庫，我們侷限的信念把自己困在這個肉身裡面，相信所有的答案都只能在這個肉身可以接觸到的地方才能找到。<br>\n<br>\n<br>\n<b>這就像是我有一台蘋果的平板電腦，但我不相信我可以上網，不相信有個叫itune store的地方可以讓我購買下載各式各樣的APP，進行各式各樣好用好玩的活動。</b><br>\n<br>\n我固執地想在這台平板電腦裡找遊戲來玩，找APP來用，卻只找到隨機附送的免費遊戲和APP，然後，我抱怨:「這個平板電腦也太無聊了吧! 啥也沒有。」「這平板電腦也太爛了吧! 什麼功用都用不到，啥也行不通。」<br>\n<br>\n<br>\n我們的肉體與靈魂本體的關係就很類似平板電腦與所有雲端資料庫連結的關係，透過一些特別的方式，如深度冥想、催眠、薩滿之旅…等等，我們能在巨大的靈魂資料庫中取得想要的資料。<br>\n<br>\n這些資料全都是無條件地等待我們去探索，學會並練習這些連結靈魂本體特別的方式，就等於是學會了如何用平板電腦去連結itune，<b>在那裡有好多的APP供我們所用，所要付出的不是金錢，而是許多的練習、時間、專注與相信。</b><br>\n<br>\n<br>\n靈魂本體是一個開放的平台，就像itune或playstore一樣，只要有個能與之連結的電子產品(肉體)，就能連結到上面提供的各式APP(思想、情緒、記憶、知識…等)。<br>\n<br>\n不論我們承認與不承認靈魂的開放性，我們都默默地從本體download這些東西到現在的人生，透過這些APP，我們創造出了獨一無二，自己用起來最自在的平板電腦。<br>\n<br>\n不知道有沒有人和我有同樣的經驗? 我和我老公用的是同一型號的手機，理當來說是沒有太大差別的，但是，因為用的APP和習慣不同，我在使用他的手機時，用起來就特別不順，少了自己的「觸感」。<br>\n<br>\n每個人都用自己獨特的思想、情緒、記憶、知識…等創造出目前的實相(現在的生活)，而這些思想、情緒、記憶、知識…等等，絕對不止由後天教育而來，有許多是我們從靈魂本體download下來的生命藍圖。<br>\n<br>\n<br>\n因此，當我們不了解靈魂的本質時，我們會覺得無力，會怨懟，<br>\n「為什麼這樣的事情會發生在我的身上?」<br>\n「為什麼我會一直遇到爛人?」<br>\n「為什麼我一直被別人欺負?」<br>\n「為什麼我這麼歹命?」<br>\n<br>\n但是，當我們了解了靈魂的本質之後，我們會知道，當我們發現，這一生有一個不停重覆出現的問題時，可能是金錢、家人關係、感情、先天殘疾…等，是我們的靈魂本體所選擇體驗的其中一個生命藍圖，藉著這個經驗，豐富自己的體驗。<br>\n~~~~~~~~~~~~~~<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>不管你相不相信轉世，你就是會轉世，而且你正在轉世之中。<br>\n<center>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ——Seth</center><br>\n</blockquote>","date":"2020-01-26","agreeCount":1,"discussionCount":1}