{"type":"article_comment","id":480792,"parentType":"article","parentId":23360,"uid":32454,"contents":"在机翻的基础上润色的翻译：<br>\n<br>\n<blockquote>亲爱的女士们、先生们！<br>\n<br>\n\"Menschenrechte für China e.V. \"协会（https://freedomcn.org/de_DE/about/）由刘德军和他的各国朋友于2018年在纽伦堡成立。本协会支持中华人民共和国的人权，详情请见我们的网站。<br>\n<br>\n他们的大学还在与孔子学院合作。孔子学院是中共的直属机构，根据官方解释，它应该是让国外了解中国的文化和语言。但实际上，它们是中共宣传机器的延伸部门，被中共自己描述为 \"软实力\"，最近一次是在2020年5月的北京全国人大会议上。在那里，这个宣传部的负责人因为工作出色而受到了表彰。中共在教材中或多或少地公开传播共产主义宣传，并监视中国学生和德国大学。他们不允许讨论不符合中国官方代表性的话题--言论、教学和研究自由在哪？你们作为理所当然地应当拥有这种自由的德国的大学，只得到了这个共产党专政的 \"软实力 \"。但 \"硬实力 \"是怎样的呢？这是吞并，谋杀，监禁，酷刑，摘取器官，侵犯人权和违反国际法的悠久历史。言论自由和艺术与科学自由是共产主义意识形态者所陌生的。凡是不遵从他们教义的东西，对他们来说都是敌人，必须加以改造或消灭；过去和现在，所有的共产主义专政都是如此。因此，在同样是共产主义专政的民主德国，学生们在公民课上不得不听 \"谁不为我们，谁就与我们为敌 \"这句话，如果他们信奉基督教等信仰，还必须亲身体验。<br>\n<br>\n1951年吞并西藏，现在又违反国际法夺取南海岛礁，不断在边境向印度和越南挑衅，21年前粉碎法轮功运动，死了几千人，并将被折磨致死的人尸体上的器官商业化摘取，31年前在北京天安门广场大屠杀，将维吾尔族人关进 \"再教育营\"、香港版国安法（也是违反国际协议的行为）、公开威胁攻击台湾的民主、全面监控自己的人民、无数异议人士被监禁或失踪--所有这些都是这个共产主义独裁政权的真实面目的例子。尤其荒谬的是，中共现在用孔子的名义来忽悠西方，让他们以为它只想推广和传播当然可敬的中国古老文化和语言。而1966-76年文革期间，孔子被毛泽东视为敌人，成千上万的孔子像被毁，作品被烧。<br>\n<br>\n在这方面，推荐德国媒体目前的出版物。<br>\n<a href=\"https://www.tagesspiegel.de/wissen/eine-art-ideen-waesche-erste-deutsche-unis-ueberdenken-umstrittene-konfuzius-institute/25360796.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.tagesspiegel.de/wissen/eine-art-ideen-waesche-erste-deutsche-unis-ueberdenken-umstrittene-konfuzius-institute/25360796.html</a><br>\n<a href=\"https://www.sueddeutsche.de/muenchen/konfuzius-institute-in-bayern-das-wasser-trueben-um-die-fische-zu-fangen-1.4962024！amp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sueddeutsche.de/muenchen/konfuzius-institute-in-bayern-das-wasser-trueben-um-die-fische-zu-fangen-1.4962024！amp</a><br>\n<br>\n任何与孔子学院合作的人有意或无意地支持着中共的犯罪制度。如果相信一个共产党执政后会平等地容忍其他政治机构，并允许与它们进行公开、公正的对话，那是非常幼稚的。它的主张与原教旨主义宗教势力的主张并无二致：以唯一真实教义的名义征服世界，并对所有异议者、异端或异教徒进行再教育，甚至用酷刑，或者将其铲除。中共在其权力范围内长期践行着这一点，在外面则依靠孔子学院的 \"软实力\"，依靠 \"新丝绸之路 \"项目，特别是在非洲建立新殖民主义意义上的经济依附关系。<br>\n<br>\n美国、加拿大、瑞典、法国和比利时的大学，甚至俄罗斯的大学，以及最近汉堡大学和杜塞尔多夫大学都终止了与孔子学院的合作，其他的德国大学或学院目前正在审查与孔子学院的合作。对于我们 \"Menschenrechte für China e.V. \"来说，这是一个非常好的发展。请加入我们吧! 没有孔子学院，也可以学习和培养中国文化和语言。</blockquote>","date":"2020-08-25","agreeCount":2,"discussionCount":0}