{"type":"answer","id":32748,"parentType":"question","parentId":6020,"uid":6640,"contents":"坦率谈谈我这五毛的想法，供各位五毛们作靶子来“深入批判和批驳、喷骂”...<br>\n<br>\n广义上讲，<b>全体中国人民都是“五毛”，都是喝着共产狼奶伴着鲜红人血长大的</b>... 只要是受过共产教育者，概莫能外，当然也包括那些接受过共产教育但已经肉身翻墙并入籍外邦者。<br>\n<br>\n已入籍美国的余杰先生讲道：“在中国，若说共产党是绑匪，大部分中国人是人质，那么当了七十年的人质之后，谁又不是‘斯德哥尔摩综合症’患者？”刘晓波先生也曾自省地痛心讲过：“现在的中国之丑陋，恰是极权恐怖之丑、人性懦弱之丑和贪婪之丑的完美结合，是前无古人、后无来者的平庸之最。”“在中国，以无耻的方式向道义挑战的勇气，几乎人人具有。但是，以道义的勇气向无耻的现实挑战的人，却几近灭绝。”刘晓波先生也反思过自个打小喝共产狼奶时曾经的“五毛”行为：有个叫老尹海的老头邻居是个右派，在年幼刘晓波等一干红小兵娃娃眼里是个不折不扣的“坏人”，毛主席教导对坏人要不留情进行斗争，于是乎这些个红小兵们就曾集体欺侮过老尹海，让他跪下，每个小娃都用手指头对着他的脑门子“弹脑瓜崩”，邻居们都围观，用这种方式来羞辱所谓的“坏人”，刘晓波觉醒后痛心反思了当年的罪过，这确实是个彻头彻尾的五毛行为，是为人不齿的禽兽行为，在毛共的斗争哲学宣教下，人类变为畜生的行为是常见的，很多人都习以为常见怪不怪了，但善于反思反省的刘晓波、余杰、廖亦武、马建等人，却能为自身曾经的五毛而深感忏悔，我们每个人都应如此。<br>\n<br>\n有人说，我反对台独，那请问你读过哪些台独思想家的著作？了解台独的源流、脉络和现状么？有人说，我反对港独，那请问你读过哪些港独思想家的著作？了解港独的产生的原因和现状么？同样你若反对藏独、维独、蒙独、满独，就该先听听这些独立运动人士的主张，否则不跟共产党一个样了么？共产党是什么样呢？它拿个艺人，也不是什么台独港独的，就是因为她曾举了面青天白日满地红的旗，就以无知暴民的所谓“民意”来封她为“台独”或“港独”份子了，全然是靠自心的猜测，心理作用，说你台独你就是台独，不独也独，就这么按着诛心大法来不容分说打压你...<br>\n<br>\n过去共产党防反动派颠覆它，防得很呢，红小兵们警惕性很高，那时人口流动非常死，如果某个人家有个外地来的亲戚，警惕性很高的红小兵马上去告发，这来人有可能是阶级敌人的坏人呢！结果在人民专政机关审问下，这个外地来串门的亲戚必须出示革委会开具的身份证明，才能证明自个是贫下中农，在走亲戚，而不是阶级敌人或反动派特务来串联谋反的... 全凭着猜测来先假定你可能是“坏人”啊，共产社会就是这样，人人都警惕性很高，都心防门坎高高地，时刻防范着他人，共产互害社会就是这么来的。藏族女作家唯色也回忆过她当红领巾时，共产党宣传说达赖反动分裂集团空降特务到藏区，结果警惕性高的藏族五毛唯色这个小女孩，就跟着一个她严重怀疑是特务的坏人一整天，并向一个叔叔告发说有个可疑的家伙... 那个党员藏族叔叔就对她说，那是个乞丐，穿得脏，脑子也有点不好使... 这就是唯色的五毛经历，是受共产党洗脑后在小孩时自觉作五毛，玩“抓坏人”的游戏... 有人说那只是不懂事小孩子才受教育被洗脑，“警惕性”高去严重怀疑同胞可能是反党颠覆的“坏人”呢，其实不然，历害国里几乎每个成年人都是受党多年洗脑教育熏陶的“巨婴”，都是这样的，当然我自个也不例外，我也常常反思反省自个，也觉得非常忏愧，也忏悔不已... 我也是彻头彻尾一个五毛啊，是党国绞肉机的一颗螺丝钉啊...<br>\n绞肉机是离不开千千万万个警惕性很高的普通螺丝钉共同作用的，说你国家主席是大叛徒大内奸和工贼，不由分说你就是咯，没得给你争辩，说你副统帅是叛徒，你就是叛徒，坐飞机摔死了也要不由分说批倒斗臭你... 国家主席、副统帅都放进共产绞肉机里狂绞，遑论你普通百姓呢... 现在也是这样，你在社区居住，无论买了房子还是租房租住，警察和居委会总是要对你“不放心”，警惕性很高地把你身份证左登记右登记，就是把你个屁民当贼来防范着，人民民主专政铁拳靠着千千万万平庸之恶的普通人民作五毛来维持的，这些个普通五毛口口声声他们是为了“饭碗”而不得已辛勤为党国工作，请你配合他们审查你的身份... 反台独港独反分裂，就应先了解台独思想港独思想分裂思想，同样反“大一统”，就应先了解大一统思想，反毛泽东思想，也请先读懂毛泽东的各个时期屁话，所谓的思想啦... 反五毛，就请给以五毛发言权，让他们说出他们的理念和想法，而不是像共产党封禁言论那样一味去封禁他们…… 十三姨的五毛啊，你怎么封禁得过来呢，野火烧不尽春风吹又生，韭菜花儿开，一茬接一茬，你想做这等无用功，智不智啊？<br>\n<br>\n<a href=\"https://chinadigitaltimes.net/chinese/files/2019/07/EAivSmkVUAY3KHZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://chinadigitaltimes.net/chinese/files/2019/07/EAivSmkVUAY3KHZ.jpg\" alt=\"https://chinadigitaltimes.net/chinese/files/2019/07/EAivSmkVUAY3KHZ.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n所以，事实很清楚很明显了，我们十三姨人中每一个，都是如假包换的真五毛，都是党国螺丝钉，都是自愿或不情愿也不得不拿着印有杀人如麻大魔头毛泽东头像的人民币舍不得丢的愚民... (党告诉我等贪得无厌国产五毛们，爱钱，你i就得爱毛泽东！别无选择。)<br>\n当然了，我们每个五毛红颜色的深浅或有差异，就像台湾把蓝和绿阵营的人，分为了深蓝浅蓝深绿浅绿等等，我们五毛群体中各个人的红色深浅也实在不一样，但是，谁应该是裁判？你敢保证你似共产党那般狂妄自信到神一般地“伟大光荣正确”，可以随意判断同胞的五毛颜色是深是浅？那你如此狂妄，对人用诛心大法遽下断言，又跟共产党有什么分别呢？有那个精力去以同胞为壑、以同胞为假想敌，抓五毛、打五毛、抓共谍、打共特... 靠自以为是诛心大法去无限斗争，这套玩意儿就是共产党始终乐此不疲在玩的，你玩人家玩剩下的还真不定能玩过人家呢，与其如此作斗“五毛”的无用功，不如真反思反省一下自个，把五毛思想和灵魂从自个心灵里剔除出去呢。反正我是这么看的，十三姨五毛如果人人都能自省，那绞肉机的螺丝就将纷纷松动，这架貌似强大无比的国家机器，厉害了的你国机器，就会轰然倒下，成了一堆废铁。<br>\n<br>\n我劝同胞重抖擞，不拘一格灭心魔。<b>只有我们每个人从自个心底里把自个的五毛都剿灭了，把自个心里的五毛灭掉了，咱这个真五毛国度才会真有浴火重生的希望、转机</b>，不是么？","date":"2019-07-28","agreeCount":6,"discussionCount":0}