{"type":"answer","id":52873,"parentType":"question","parentId":4864,"uid":13616,"contents":"因为中共的专制体制。<br>\n在专制体制下，做一些事情是非常快速的。<br>\n比如说，基础建设。<br>\n想要修路需要拆迁怎么办？直接拆就完了，死几个人算什么。<br>\n然后再把修路的里程数当作国家发展了。<br>\n在外界看来，就能看见一个里程数不断增加的中国，但是很少看见那些被牺牲掉的人。<br>\n更进一步的说。中国发展的更好了，怎么证明呢？GDP增加了。怎么让GDP增加呢？加大基础建设呗。中国现在一个称号叫基建狂魔。说白了就是修路修桥修房子。顺带生产钢筋水泥。这些都是GDP吧。河南一省的产钢量好像世界第一了。大家一看这个指标，纷纷弹冠相庆，中国有强大了。<br>\n但实际上呢，这个是以破坏环境为基础的。比如修一万公里路，是一年修完一万公里，还是十年修完一万公里。这个结果看起来都是修好了路，而那个一年的方案更快。所以也就更好。<br>\n殊不知，一年就修好对环境的影响肯定大于十年就修好的。然后呢为了这一年的路，柏油得一年就生产出来吧？生产完之后，这个工厂不能停，停的话就瞬间大量失业了所以就得继续生产，然后为了卖出去还要继续修路。于是对环境破坏就变得更强。<br>\n破坏环境是以后的事情，暂且不提，这个路你总有一天修无可修吧，比如港珠澳大桥，这种工程其实现在是用不到的，现在是在透支未来几十年需要的基建。<br>\n透支完了呢？没办法去国外建设，于是就有了一代一路。<br>\n以上是其一。<br>\n其二是，让国家GDP增长的方法是什么？印钱。以现在的汇率印隔七块钱，再把这七块钱贷款出去中国就增加了大概一美元的GDP，当然实际操作时候由于时间的关系，放出去一块钱，大概会给整个社会增加六块七毛钱。这差不多就是印一块钱，就有一美元的GDP，那就还想什么印钱呗，专制政府，央行也得服从领导不是？放开了印！<br>\n但是这里有两个问题，一个是放开了印人民币在国际上会贬值，怎么办？抛售外汇，稳定汇率。这个方法当然是有效的，但问题是，导致了现在中国外汇不足的问题，中国可是粮食进口国，没有外汇，靠白条，人家可不会给你粮食。当然，中国现在外汇不足这个问题才刚开始显现。<br>\n印钱还导致的一个问题可能更多人第一反应就是，通货膨胀。可从实际生活来讲，好像物价也没涨多少。可能个别东西十年才翻了一倍。但是这是因为钱都流到了另外一个跟日常没关系的东西，房子。<br>\n大家都说房子有泡沫，可为什么地方政府不管呢，又是个耳熟能详的问题，地方政府没钱，之前有一份资料说中国只有上海市的财政是正的，全国的其他市都是赤字。<br>\n这主要原因就是地方政府的收入就是卖地，房间越高，地就越值钱，所以房价必须涨，但卖完了可就没了，所以现在财政危机。<br>\n小结一下。觉得中国发展快因为片面的看几个指标导致的。而搞个别指标恰恰是专制政府最在行的。<br>\n至于为什么反对专制，就是因为片面的搞个别指标，会导致很多其他的问题，总体来看是得不偿失的。<br>\n比如要给大学提升排名，怎么干快？引进留学生，怎么吸引留学生？还有什么能比二十几岁的鲜活肉体更能吸引留学生？于是出现了山东大学学伴事件。这是学校官员崇洋媚外么？这只不过是赤裸裸的利益相关，为了升官发财罢了，至于以后的影响？那是下一任的事，跟我这一任没关系。<br>\n以上。<br>\n刚看见还有扶贫的方面，我再谈谈扶贫。<br>\n扶贫怎么扶贫？给钱呗，对吧？了不起了给鸡，给羊，让他们养了好致富。问题是这东西能致富么？众所周知，授人以鱼不如授人以渔。解决贫困的最好方法就是让那些地区的孩子好好读书，再提高当地医疗，让他们健康成长。<br>\n脱贫，什么方法最简单？进城工作。如果在城市收入尚可，能自己努努力买个房子，再让孩子享受到城里的教育，那这个人全家肯定是脱贫了吧？但实际上能办到么？首先，迁移户口就是个问题吧？<br>\n把这些配套措施搬到山里呢？好像目前还没听说过。<br>\n当然这里我说的贫困是那种在大山里面的，信号都可能时有时无的地区。说到这突然发现基建狂魔跟精准扶贫是互相违背的，如果你是基建狂魔，怎么不在哪些地方修高速，修医院。修大学？中国目前在农村的大学好像只有一所。<br>\n这里在插一句捐个希望小学才五十万人民币，中国那么多留学生，每个人出国的花销肯定不止五十万吧，这又是一处体现贫富差距的地方。<br>\n回到刚才的话题，贫困人口变富裕怎么办？让他们进城务工，一瞬间就能摆脱那种贫困吧？这就需要中国城市能吸收这么多人，说白了就是城市化。可问题是，目前中国失业率是跟高的，之所以字面上不高，是因为国家统计局把那些会农村种地的农民工不算事业，而算成回家务农了。<br>\n从这个角度看，城市一天不接纳大部分农村人，那偏远地区的人的贫困就改变不了，但中国现在这个形式，也解决不了这个根本问题，只能靠给钱做做样子，偶尔还被下面的人贪污一笔。<br>\n至于那些穷人的孩子还是不是穷人，这个也没人会管了。","date":"2019-09-19","agreeCount":1,"discussionCount":0}