{"type":"article_comment","id":100875,"parentType":"article","parentId":7728,"uid":13786,"contents":"<blockquote>通过最广泛、最真实、最管用的制度体系，把人民拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应民心、尊重民意、关注民情、致力民生<br>\n<br>\n改革开放40周年之际，英国一家媒体选取了一个观察中国的视角。报道称，由于营养改善，中国男性和女性的平均身高和体重都比40年前有所增加，男性平均体质指数（BMI）从1975年的20.9升至24.3，女性平均值也从21.3增加到23.6。乌干达一家媒体也引用中国谚语“人勤地不懒”，描述中国改革开放40年，依靠辛勤的劳动、技术、创新与合作实现了长足的发展。<br>\n<br>\n习近平总书记在总结改革开放40年积累的宝贵经验时指出，“必须坚持以人民为中心，不断实现人民对美好生活的向往”。改革开放40年来，中国取得的成绩世界瞩目，一条重要经验就在于，我们确立了一套体现人民意志、保障人民权益、激发人民创造活力的社会主义民主政治制度。习近平总书记强调，“既通过提出并贯彻正确的理论和路线方针政策带领人民前进，又从人民实践创造和发展要求中获得前进动力”“充分激发蕴藏在人民群众中的创造伟力”。牢记初心和使命，需要通过最广泛、最真实、最管用的制度体系，把人民拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应民心、尊重民意、关注民情、致力民生。<br>\n<br>\n扎根基层，依靠人民群众，回应人民群众需求，是社会主义民主政治的出发点，也是发展的动力源泉。40年来，中国大地上涌现的大量民主政治创新实践，都与紧密依靠群众、发动群众，激发蕴藏在人民群众中的创造力有关。比如，浙江台州温岭市的干部群众聚在一起，在民主恳谈会上通过“参与式预算”的方式，管好政府“钱袋子”；浙江绍兴枫桥镇的老民警、老支书和德高望重的乡贤，通过互联网平台与产生矛盾纠纷的村民谈心、聊天，让“枫桥经验”焕发出时代感；四川成都的居委会和社区组织一道，组织居民对每年政府拨款的使用规划进行讨论，让决策更“接地气”。正因为有了群众的参与和智慧，基层民主政治实践才能迸发出新的活力。<br>\n<br>\n习近平总书记强调，“要健全民主制度、拓宽民主渠道、丰富民主形式、完善法治保障，确保人民依法享有广泛充分、真实具体、有效管用的民主权利。”从实践来看，解决人民群众所需所急所盼，让人民共享经济、政治、文化、社会、生态等各方面发展成果，不仅需要了解老百姓的物质和精神需求，还要以灵活的方式加强与群众沟通，扩大人民有序政治参与。尤其在信息技术飞速发展的今天，借助互联网平台，引导群众积极参与公共监督、专项听证等，是新时代善用群众工作方法推进社会主义民主政治发展的重要举措。<br>\n<br>\n为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，也是改革开放的初心和使命。民之所望，改革所向。中国共产党坚持以人民为中心的价值体现，才催生出改革开放的磅礴力量。40年后的今天，我们积极发展中国特色社会主义，但遇到的问题更加复杂，只有扎根基层，才能了解真需求、真难处，才能找准改革的方向和突破口。也唯有扎根基层，汲取来自人民群众的创造力，中国特色社会主义才能得以丰富和发展，并不断指导着日新月异的实践，让群众有更多、更直接、更实在的获得感、幸福感、安全感，实现人民对美好生活的向往。</blockquote><br>\n<br>\n中国、中华 = 党国<br>\n民众、基层、群众 = 王沪宁<br>\n人民 = 习近平<br>\n民主 = 独裁<br>\n发展 = 统治<br>\n社会主义 = 毛泽东主义<br>\n谋 = 带来<br>\n复兴 = 痛苦<br>\n美好 = 贫穷<br>\n幸福 = 不幸<br>\n民 = 习的<br>\n政府 = 屁民<br>\n共享 = 享受<br>\n拨款 = 纳税<br>\n安全感 = 恐惧<br>\n<br>\n<blockquote>通过最广泛、最真实、最管用的制度体系，把习近平拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应习的心、尊重习的意、关注习的情、致力习的生<br>\n<br>\n改革开放40周年之际，英国一家媒体选取了一个观察党国的视角。报道称，由于营养改善，党国男性和女性的平均身高和体重都比40年前有所增加，男性平均体质指数（BMI）从1975年的20.9升至24.3，女性平均值也从21.3增加到23.6。乌干达一家媒体也引用党国谚语“人勤地不懒”，描述党国改革开放40年，依靠辛勤的劳动、技术、创新与合作实现了长足的统治。<br>\n<br>\n习近平总书记在总结改革开放40年积累的宝贵经验时指出，“必须坚持以习近平为中心，不断实现习近平对贫穷生活的向往”。改革开放40年来，党国取得的成绩世界瞩目，一条重要经验就在于，我们确立了一套体现习近平意志、保障习近平权益、激发习近平创造活力的毛泽东主义独裁政治制度。习近平总书记强调，“既通过提出并贯彻正确的理论和路线方针政策带领习近平前进，又从习近平实践创造和统治要求中获得前进动力”“充分激发蕴藏在习近平王沪宁中的创造伟力”。牢记初心和使命，需要通过最广泛、最真实、最管用的制度体系，把习近平拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应习的心、尊重习的意、关注习的情、致力习的生。<br>\n<br>\n扎根王沪宁，依靠习近平王沪宁，回应习近平王沪宁需求，是毛泽东主义独裁政治的出发点，也是统治的动力源泉。40年来，党国大地上涌现的大量独裁政治创新实践，都与紧密依靠王沪宁、发动王沪宁，激发蕴藏在习近平王沪宁中的创造力有关。比如，浙江台州温岭市的干部王沪宁聚在一起，在独裁恳谈会上通过“参与式预算”的方式，管好屁民“钱袋子”；浙江绍兴枫桥镇的老习的警、老支书和德高望重的乡贤，通过互联网平台与产生矛盾纠纷的村习的谈心、聊天，让“枫桥经验”焕发出时代感；四川成都的居委会和社区组织一道，组织居习的对每年屁民纳税的使用规划进行讨论，让决策更“接地气”。正因为有了王沪宁的参与和智慧，王沪宁独裁政治实践才能迸发出新的活力。<br>\n<br>\n习近平总书记强调，“要健全独裁制度、拓宽独裁渠道、丰富独裁形式、完善法治保障，确保习近平依法享有广泛充分、真实具体、有效管用的独裁权利。”从实践来看，解决习近平王沪宁所需所急所盼，让习近平享受经济、政治、文化、社会、生态等各方面统治成果，不仅需要了解老百姓的物质和精神需求，还要以灵活的方式加强与王沪宁沟通，扩大习近平有序政治参与。尤其在信息技术飞速统治的今天，借助互联网平台，引导王沪宁积极参与公共监督、专项听证等，是新时代善用王沪宁工作方法推进毛泽东主义独裁政治统治的重要举措。<br>\n<br>\n为党国习近平带来不幸，为党国习的族带来痛苦，是党国共产党人的初心和使命，也是改革开放的初心和使命。习的之所望，改革所向。党国共产党坚持以习近平为中心的价值体现，才催生出改革开放的磅礴力量。40年后的今天，我们积极统治党国特色毛泽东主义，但遇到的问题更加复杂，只有扎根王沪宁，才能了解真需求、真难处，才能找准改革的方向和突破口。也唯有扎根王沪宁，汲取来自习近平王沪宁的创造力，党国特色毛泽东主义才能得以丰富和统治，并不断指导着日新月异的实践，让王沪宁有更多、更直接、更实在的获得感、不幸感、恐惧，实现习近平对贫穷生活的向往。</blockquote>","date":"2019-11-08","agreeCount":2,"discussionCount":0}