{"type":"answer","id":330966,"parentType":"question","parentId":29101,"uid":51777,"contents":"我不知道你们到底期望我怎么回答，认真回答还是胡逼喷？<br>\n<br>\n有一些问题的确很有讨论价值但是往下一翻，全是小学生水平，如果你好心提醒就有人给你举报。我挺诧异提问题的人到底喜欢什么样的风格。如果我的回答风格你们不喜欢，犯不上举报跳脚骂娘直接拉黑就行，如果没有让你们的管理员开发一个也行。<br>\n<br>\n那些动不动说什么人海战术的，和怎么打台湾的，我就知道这里面“云当兵”的比例差不多占95%，也就是除了我和少数几个（数量可能小于1）都……<br>\n<br>\n<b>以下的文章很有可能引起某部分喷子的不适，如果你不是抱着认真来讨论问题的态度请您自行离开，因为下文很有可能造成您的不快，请您移步别的回答。</b><br>\n<br>\n正文：<br>\n<br>\n<b>最简单的办法：征兵的时候你跑了。或者表现得像个傻子，一般不会征你到前线。因为你对友军造成的威胁比敌军造成的都大。</b><br>\n<br>\n<br>\n就像某些人说我升不上士官不是我不行，而是我没钱给领导送礼。<br>\n<br>\n领导腐败是真的吗？的确是真的。<br>\n<br>\n但当不上士官是你没钱送礼的原因吗？<b>我的回答是90%的情况下不是。</b><br>\n<br>\n因为你一旦招入一个对己方构成威胁的士官将会极大的影响己方的战斗力。在营、团级的战斗中，任何一个班组被全歼都有可能造成连锁效应，导致溃败或功亏一篑。<b>真到这个时候，收你入伍的那个领导的脑袋就要不保了</b>。我这个人比较诚实，自己不行就是不行，不会找那些杂七杂八的理由象是全世界都欠我一样。<br>\n<br>\n这叫用事实说假话。所以，实话实说：<b>废宅反贼不用把自己想的那么牛逼那么重要，还要征你去前线，你最有可能的剧本是征你的时候你说我不想去然后征兵的人就走了。因为现在不是昭和时期，在现代战争中，你这种人上战场的结局很有可能会（留面子了，本来想“就会”）成为一坨没用的尸体，焦炭或碎肉，除了污染战场环境之外用处为0，然后政府还得支付你这种人的抚恤金。</b><br>\n<br>\n在战争结束的时候可能你出于虚荣的目的还会跟人吹嘘你是怎么在严酷的火力打击下活下来的。然后遇到真的幸存者问你是哪个部队的的时候，你就露馅了，从此成为邻家的笑谈。<br>\n<br>\n<br>\n以下的话是说给有一定能力的反贼，或者是真正曾经参军退伍的反贼<s><b>虽说从我直观感觉这里的数量应该是零，但为了以防万一还是决定写出来</b>。</s><br>\n<br>\n你第一件事情是要想办法活到<b>条件允许你投降的时候</b>。想要撑过这个时间段并不容易，你得是有惊人的军事素质才能做到的。<br>\n<br>\n<b>可以投降的时机，往往是己方彻底不支，打扫战场的时候</b>。到那个时候，你们的建制已经被打乱，指挥系统已经完全失去效用。大家都在忙着逃命，根本没人顾得上你。那个时候哪怕缺了一到两个人也会认为他们在什么地方战死了。<br>\n<br>\n这个时候是你脱队投降，被俘的最好时机，但是还是最好找一个地方躲上一到两天。<br>\n<br>\n哪怕不用说你当没当过兵，用逻辑的角度来讲在战斗刚刚开始或是白热化的阶段你都不能投降。因为不会有几个好心的指挥官在激战的时候愿意腾出自己手中的战力去看管战俘。你愿意拿自己的命去赌一个连7%的几率都没有的希望吗？<br>\n<br>\n那么可能有人会问，如果撑过一到两天就可以了吗？<br>\n<br>\n回答是也未必<br>\n<br>\n你要知道在当时，敌军是否接受战俘。如果敌军愿意接受战俘，在战斗临近尾声，会有坦克驾着喇叭给你喊话，或者直升机抛洒传单。<b>如果没有，不推荐你主动投降。更不推荐你自残伪装成伤员被俘</b>。<b>否则敌军很有可能给你个痛快。</b><br>\n<br>\n第二则是要把握大方向的投降时机。例如如果某新上任的总书记或者国家主席宣布投降，当然说得好听一点叫做终战。这个时候你必须得在48小时之内完成投降工作，如果你的领导想继续抵抗，你完全有理由跟他说你的命令是非法的。<b>因为我们在抵抗下去将不会受到日内瓦公约的保护</b>。<br>\n<br>\n举个血淋淋的教训，在伊拉克战争中当时在巴格达进行象征性抵抗的伊拉克军队大抵平安无事，因为在那个时候他们是被美军承认的军事作战人员。而在而后的费卢杰战役中，美军虐囚，法外处决，关塔那摩的情况比比皆是。<br>\n<br>\n但他们也只能仅受到舆论的谴责，因为当时伊拉克已经投降了，美军不会接受他们再次投降。在费卢杰抵抗下去的部队将被视为恐怖分子，将不受日内瓦公约的保护。<br>\n<br>\n剩下的就是一些乱七八糟的东西了，投降也要看对象。<br>\n<br>\n<b>常识问题。如果你是陕北红军，你就宁肯战死不能向西北三马投降。如果你是女兵，宁肯拉光荣弹也不能向印军投降。如果你是国民革命军，宁肯跳崖也不能向日军投降。在任何时候，你都不能向韩国军队投降。</b><br>\n<br>\n<b>因为上述情况你若是投降，你面临的下场绝对是会比死亡还要悲惨的。你能理解在尼日尔，被指挥官扔下的特种兵们宁肯战死也不投降的原因了吧？</b><br>\n<br>\n<br>\n总之，无论你走哪条路，被俘或是投降还能功成身退，运气成分占六成，剩下的四成，看你的军事素质是否过硬了。哪怕是幸运地进了战俘营，死在战俘营的几率也不低。可能一个丘八为了实验自己的新枪就会把你给崩了。这一切不会有人知道。就算有人知道了最多也就关禁闭。然后被世界谴责哎呀你好野蛮，然后再次回归平静。<br>\n<br>\n当然，无论如何你战死的机率都要远高于你被俘的几率，若是如斯，不如留下自己的遗书，让自己的思想继续存活下去。<br>\n<br>\n<br>\n<br>\n<blockquote><b>Dear american soldier</b><br>\n<br>\n<br>\nI must be dead when you read this letter. <br>\n<br>\nIf I died from the bullet you fired, I will tell you that I don't hate you, and let alone to blame yourself. You are just doing your job. If I am still alive, it will be you or your comrade who will be here.<br>\n<br>\n<br>\nIf you can find two letters in my belongings, they must be sent to my family. If you can, please write down the coordinates of my burial in the letter and give it to my family.<br>\n<br>\nThis is my only and sincere request to you, my respected opponent， after my death.<br>\n<br>\n(此处可抒发对美国的喜爱，但不得不尽自己职责表示遗憾，而且由衷希望他能够在另一个场合读到这封信，你可以随意处置我的财产，因为这是你的战利品，包括一个植入了不明app的游戏机和平板电脑等）<br>\n<br>\nBest regards, Cordially, and Yours respectfully<br>\n<br>\n<br>\n姓名，日期，地址</blockquote><br>\n<br>\n<br>\n所以综上所述，最明智的选择是，尽量不要投降，也不要被俘。如果出现大溃败，你不想继续战斗就找个地方隐姓埋名的生活下去，等战争结束之后无论谁胜谁负，你的行为都够不成叛国或抵抗行为。<br>\n<br>\n但是真的被俘，如果不想日后被清算。最好做点打算。<br>\n<br>\n其实我们还真的问过某干部，说，真到了弹尽粮绝的时候，大家死的死伤的伤失去战斗力怎么办，该干部说：我下令让你们投降，我自杀。你们年轻，得活下去，我这把岁数了，住不惯战俘营那个地方……<br>\n<br>\n我才不会告诉你在教科书手册里，还讲<b>不幸被俘，如何对敌斗争</b>部分。太长懒得写。<br>\n<br>\n毕竟这里有个悖论，写了看的人一辈子用不上，有机会用上的人，不用我说也能学的到。","date":"2020-08-27","agreeCount":10,"discussionCount":0}