{"type":"article_comment","id":425891,"parentType":"article","parentId":19720,"uid":1006,"contents":"<b>洪门，青帮，哥老会统称三合会</b>，他们就是一帮偷鸡摸狗，杀人放火，劫财劫色的<b>黑社会</b>，无论怎么洗都洗不白。<br>\n<br>\n<br>\n<br>\n所有的黑社会都有一个极端崇高，高尚的理由。从意大利的mafia到日本的任侠yakuza，再到天朝的三合会，他们本质都是一个东西，他们追求的也是一个东西——<b>更多的钱和更多的权力</b>。<br>\n<br>\n洪门跟孙中山的关系就是相互依存，相互利用的关系。欺负小贩，收保护费没人愿意。但倘若高呼“筹款反清复明”，他们做坏事的时候就有了一种使命感。<br>\n<br>\n想象如下的情节：<br>\n<br>\n<blockquote><b>一个人衣衫褴褛的来到你门前，请你睁开眼看他多可怜。需要捐钱，驱逐鞑虏恢复中华。</b></blockquote><br>\n<br>\n<b>你肯定让他有多远滚多远</b>。<br>\n<br>\n另一个情节：<br>\n<br>\n<blockquote><b>一个人走到你家，声称自己是洪门致公堂堂主，需要筹款驱逐鞑虏恢复中华，请老板行个方便。否则明天你全家扑街（而且他们真的敢杀人）。</b></blockquote><br>\n<br>\n<b>你肯定赶紧花钱免灾</b>。<br>\n<br>\n他们做这些事情的本质只有一个目的，将他们的<b>行为合法化</b>。这也是<b>三合会</b>一直前赴后继努力的方向，无论是<b>台湾的议员议长，还是上海的小赤佬，广东的古惑仔，缅北的贩毒团伙武装，北京的胡同串子和老炮，东北的混子和二盲流子</b>他们的<b>最终目的都是这个</b>。<br>\n<br>\n比较典型的人物就是<b>杜月笙</b>和<b>张啸林</b>。<br>\n<br>\n<b>这其中有另一个故事值得我们探讨</b>：<br>\n<br>\n就是为什么孙中山的继承人<b>不是胡汉民，不是汪精卫</b>，<b>而是蒋介石</b>。因为蒋介石是青帮出身，而青帮又是<b>中国最富庶的地区——江南地区的</b>第一大黑帮。蒋介石又是杜月笙的<b>“直系”后辈</b>（后来二人成了平辈），杜月笙这种人就可以帮国民党的革命政府<b>解决财政问题</b>。如果你是当年的上海大班，<b>杜月笙发话要你给国民政府捐钱，请问您有胆子拒绝吗</b>？想了一下我是没有。<br>\n<br>\n张啸林当汉奸的初衷也是一样的，只不过二人走的路不一样。一个是投奔日本人将自己的产业和行为合法化，另一种则是通过抗日和剿共让自己的的行为被国民政府认可并且<b>寄希望于国民政府也认同他们的黄赌毒生意</b>。<br>\n<br>\n结果当然失算，黑社会这种东西，<b>只有在一个法制健全的社会才能生存</b>。抗战结束之后，<b>杜月笙回到上海要当议长，结果蒋介石一点面子都不给，直接打出口号要【法办杜月笙】</b>，因为独裁者才不管你什么法制不法制，证据不证据。搞得杜老爷是惶惶不可终日，<b>最终只能流亡香港</b>。之后说了那句<b>至今被各个黑帮电影，小说，游戏各大题材争先引用的金句</b>：<br>\n<br>\n<blockquote>政府就当我们是尿壶，需要的时候就拿出来用一用，不需要了就直接塞到床底下</blockquote><br>\n<br>\n<b>满清是被人民推翻的（×）</b><br>\n<br>\n<b>满清是被黑道推翻的（√）</b><br>\n<br>\n<b>黑帮这种东西诚然是全世界都有，但是能够入侵军队系统这一件可能是私见识少，在全世界范围内仅华人一家。如果你跟上了年岁的台湾人交流过你会发现两岸的军队黑帮文化惊人的类似：都有在外面惹了事的青少年花钱摆平基地指挥官，把他送到部队“保护起来”的案例。可能今天已经绝迹了，但在90——00年代真的是司空见惯的事情。</b><br>\n<br>\n今天<b>国民党尴尬的地方</b>也在此，因为国民党的<b>基本盘</b>就<b>只有两个</b>，<b>一个是黑社会，一个是军队</b>。至于<b>果粉YY的，龙应台，胡适这样的文人墨客和无耻文人</b>只不过是<b>牛排上面撒的小菜罢了，有你没你都一样</b>。黑社会用于<b>勒索和控制底层民众</b>，解决<b>财政</b>和<b>法律</b>上<b>找不到解释空间的维稳问题</b>，军队则<b>负责解决法律上可以解决财政和维稳问题</b>。<br>\n<br>\n今天国民党<b>尴尬就尴尬在这里</b>:<b>张安乐，向华强</b>，甚至是自己一手栽培的<b>陈惠敏</b>都已经<b>被共产党给统战了</b>。还没来得及统战的“<b>和胜和</b>”，因为<b>上海仔贩毒团伙</b>被<b>警方剿灭</b>已经差不多灭亡了。<b>而军队本身自己又国家化了</b>。<b>所以他们很痛苦，真的很痛苦</b>。","date":"2020-06-30","agreeCount":1,"discussionCount":0}