{"type":"article_comment","id":270111,"parentType":"article","parentId":13896,"uid":36775,"contents":"此文章比较奇特，核心内容就几点:<br>\n1: 国内任何人养狗伤别人甚至养狗咬死别人，法律成本确实是目前最低的,这是事实。<br>\n<br>\n2: 因为上面的事实，所以通过狗在国内搞报复社会什么的，比如文中说的通过狗来咬杀幼儿园儿童，或者在机场通过狗来逼停飞机造成空运中断什么的，成本最低什么的，不算犯罪最多算过失什么的，也可以勉强算是可行。<br>\n<br>\n3: 养狗爱狗不吃狗肉的“普世价值”，在意识形态上确实是跟中共的马列毛邓是截然相反的，比如毛确实吃狗肉，邓确实是禁狗打狗一直打狗到现在.在微博上也确实是通过为狗争权来辱骂土共的警察和政府甚至公开人肉他人什么的，确实是没人管的.最多也就是把你禁言了，不会抓不会喝茶的.<br>\n<br>\n4: 中共确实如此文章里所说，不像大家认为的那么厉害，他只是让你有一种寒蝉效益而已，这一点，刚刚在品葱另外一个帖子里看到很多葱友说的很清楚了,帖子地址是:<br>\nhttps://www.pincong.rocks/article/15007<br>\n<br>\n标题是 报！品葱已经可以被朝廷狗用于钓鱼执法了！（附带打狗棒法）<br>\n<br>\n5: 上面葱友回复，说此文章都被 看中国 这样的网站发布了，本人打开 看中国的 链接 发现文章已被删除，但是搜索了谷歌快照，发现确实有，快照地址是:<br>\n<br>\nhttps://webcache.googleusercontent.com/search?q=cache:0ixDjcPIxw4J:https://www.secretchina.com/news/b5/2020/02/12/922823.html+&amp;cd=2&amp;hl=en&amp;ct=clnk&amp;gl=us&amp;client=firefox-b-d<br>\n<br>\n这说明，这篇文章确实是戳到了中共某些人的痛处了,不然也不会通过各种手段让 看中国 删除这篇文章.<br>\n<br>\n6: 最近国内的情况，有一个事情简直就是跟楼主这篇文章遥相呼应，事情就是：搜索【深圳禁止食用狗肉】就可以看到新闻，从而查到深圳市政府的: 【深圳经济特区全面禁止食用野生动物条例(草案征求意见稿)】 里面明确要求禁止食用狗肉! <br>\n禁止食用狗肉,只是第一步,法律出台之后，狗权(动物权利)肯定会在爱狗人士和动保协会下不断推动下进行下列步骤:<br>\n第二步: 确定动物权利,第三步,不断的无限制的争取狗权等于人权甚至超过人权;<br>\n<br>\n现阶段,狗在中共国内只是作为财产的法律形态，狗在这个形态下就可以让人民群众爱的疯狂，为了狗去揍中共的警察,那么将来狗有了更高的权利，你看看到时候广大的群众都去养狗,到时候警察或者城管别说打狗了,就是敢对狗稍稍不公就会找来大规模的集会示威游行,而且到时候即使违规养狗，警察城管还敢执法?打不死他丫的,狗到那时都跟人一样有\"人权\"了，那么狗叫扰民(人也会叫,难道还不让人叫),狗咬人哪怕咬死人(狗跟人一样了，你就无权处死),狗咬警察也没事。<br>\n<br>\n<b>也正是因为出现这样的情况,才能让美国更加的把中国列为\"发达国家\"的称呼,因为你中共的狗过得比发达国家的狗都更加安逸更加好(比如美国的狗咬人一般都会被安乐死，而主人不但重罚还会判刑,日本也是这样;而在中共屁事没有,狗咬伤别人顶多赔你个疫苗钱,还得被咬的受害者自己去法院起诉才可以),那么你中共这个\"发达国家\"的帽子是摘不去了,你中共就别想在顶着\"发展中国家\"的帽子要优惠,你中共再叫央视出来发声说\"美国给中国定义为发达国家不对\"也没用. 在这一点上,希望海内外各方势力提醒一下美国.</b><br>\n<br>\n下面具体说一下这个【深圳经济特区全面禁止食用野生动物条例(草案征求意见稿)】的细节,<b>下面有更重磅的新闻:</b><br>\n首先大家搜到【深圳经济特区全面禁止食用野生动物条例(草案征求意见稿)】可以看一下深圳市政府对这个法律的立法说明,说明里有一段内容大意是: 狗作为人类的伴侣朋友和宠物不宜食用,吃狗是不文明的，不吃狗养狗为宠物是世界文明的标志!<br>\n<br>\n<b>这简直就是普世价值的分支版本,普世价值被中共打击了那么多年，现在通过狗实现了,特别是这句含义: 吃狗是不文明的，不吃狗养狗为宠物是世界文明的标志!</b><br>\n<br>\n这句话就已经直接在意识形态上把毛泽东和邓小平给否定了,已经印证了楼主文章里写的:<br>\n<br>\n毛和邓在动物权利上(养狗，爱狗方面)，不但无任何作为，反而是妥妥的负分数! 比如毛贼(毛泽东)居然冷血的吃狗肉（被他打倒的刘少奇也爱吃狗肉，周恩来也吃狗肉，这些在中共境内网上公开的党史，传记里都是可以查到的)，所以，根据深圳市的立法说明:吃狗是不文明的,毛泽东等中共开国元首就是不文明的土包子狗东西.群众自然都会联想到这些.<br>\n<br>\n而邓小平上台后（邓79年上台),在八十年代更是破天荒的禁止所有人养狗，邓小平时代颁布了大名鼎鼎的全国法律【家犬管理条例】，这部法律造成中共当街打狗打了20年到现在,这种打狗风气至今还没有消除;【家犬管理条例】一直到邓小平死后的1998年，朱镕基才宣布废除，但是中共的法院至今还引用【家犬管理条例】来判决各种涉狗案件。。。所以，根据深圳市的立法说明:养狗为宠物是世界文明的标志,邓小平不但不让大家养狗还TMD打狗至今,邓瘸子也是没有人性不爱动物的东西.群众自然都会联想到这些.<br>\n<br>\n毛和邓的意识形态一倒台，习近平的意识形态马上就倒台，从而导致将来只要中国稍稍的风吹草动(经济危机或者战乱等等)，中共肯定就跟苏共一样玩儿完,到那时，不吹不黑的说: 一些官僚资本可以平稳过渡，但是习近平为首的那一帮人不会有什么好下场的，不说被\"点天灯\"吧，至少也得进监狱, 党内其他大佬不说,单单就是薄熙来那一帮人都不会放过习近平，到时候会说：薄熙来贪污了所谓的2000万就是无期，你习近平把中共和国家搞成这个鸟样，你还有什么资格不进监狱? 破鼓万人捶，树倒猢狲散,到那时，西方国家那些本来支持习近平的政客也会倒转枪口给习近平等人来个\"民主审判\".<br>\n<br>\n<b>所以,深圳市政府的禁止吃狗肉的法律草案和立法说明,简直是跟这篇文章里的内容的遥相呼应.</b><br>\n<br>\n<b>下面还有更重磅的:</b><br>\n<br>\n深圳市政府的禁止吃狗肉的法律草案和立法说明 是在违反全国人大常委会的法律下强行出台的；因为最近武汉肺炎的原因，中共的全国人大常委出台了 全国人民代表大会常务委员会关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定,以下简称\"决定\".各位网友可以网路搜索【定了！全面禁止非法野生动物交易！《决定》全文在这里】即可查看到这个 决定的 全文;<br>\n全文节选:<br>\n---------------<br>\n<b>三、列入畜禽遗传资源目录的动物，属于家畜家禽，适用《中华人民共和国畜牧法》的规定。</b><br>\n<b>国务院畜牧兽医行政主管部门依法制定并公布畜禽遗传资源目录。</b><br>\n---------------<br>\n也就是说，此次禁止食用的动物也只是在 畜禽遗传资源目录 之外的动物,而列入畜禽遗传资源目录里的动物是要按照《中华人民共和国畜牧法》来规定，<b>畜牧法顾名思义那就是牲畜家畜，不但能吃还能杀呢,然后大家在去国内搜索一下【畜禽遗传资源目录】，可以很容易就查到在社科院，农业部农业局的【畜禽遗传资源目录】,里面的内容目录白纸黑子有犬(狗dog),不单单有狗，而且那里面的狗有数十种之多(包括进口犬只),也就是说,狗是家畜的一种.</b><br>\n<br>\n呵呵,中共全国人大常委会的决定的效力等同于全国最高的法律，而这次全国人大常委会的决定明明说的很清楚: 列入畜禽遗传资源目录的动物，属于家畜家禽，适用《中华人民共和国畜牧法》的规定。深圳市人大可以为了狗来明目张胆的违反法律,这就足以说明为了狗，为了爱狗人士，中共的很多地方政府和媒体都是可以不顾一切的,<br>\n<br>\n<b>事情看到这里,已经不是单单的吃不吃狗肉了,狗是一种权利运动，狗权也许真能带动老百姓的憎恨共产党或者对抗共产党的权利运动,搞人权确实会被抓最轻也是喝茶，比如大家甚至为了宣传本身就是党员的防疫英雄李文亮就被喝茶了，换成他的头像都有麻烦，所以也确实该换换口味，来搞动物权利，至少不会有麻烦，没麻烦才能更长久的带节奏让老百姓厌恶中共甚至上街。</b><br>\n<br>\n<b>如果还看不透,在说一点，比如,中共整天黑人家伊斯兰教的回族和维族，说人家是宗教极端，清真泛化什么的，人家回族和维族再极端, 人家也没有要求汉民不吃猪肉,也没有要求政府立法禁止吃猪肉;人家更没有说 不吃猪肉是世界文明的象征.人家也顶多是要求汉民别当着我的面吃猪肉而已,就这，中共就说人家是极端，，这不扯淡么. 你看看中共的深圳市政府可以为爱狗人士来屈服，来推出禁止吃狗肉的法律，这说明什么？说明目前国内爱狗是第一政治正确,爱狗是一种不是宗教胜似宗教的运动。</b><br>\n<br>\n所以，各位葱友，大家就只能通过四两拨千斤的方式来找到国内风险成本最低甚至为零，但是收益最大的途径来不断的搞中共，也许在中共国内，通过狗权(动物权利)来不动声色的搞政治运动确实是一种比较新颖的途径。","date":"2020-02-26","agreeCount":0,"discussionCount":0}