{"type":"answer","id":129286,"parentType":"question","parentId":15389,"uid":23944,"contents":"有的人說會變成蔣家王朝，我不認同。<br>\n<br>\n國民黨山頭林立，尤其是桂系和蔣從來不妥。蔣介石也沒有毛澤東整人的本事，能把開國功臣（先五馬進京，然後東北局高崗華東局饒漱石一下子就倒了，中南局葉劍英也調到中央，廣東幹部被清洗，此等事層出不窮）全部削藩，搞個反右運動把民主黨派全部幹掉。他針對民主黨派只能搞暗殺。與他不和的派系，可以想像，會給予那些人保護。<br>\n<br>\n國民黨雖然與共產黨同為列寧主義政黨，師承蘇共，但國民黨發展過程更長，涉及的人翻幾十倍，派系很複雜，不會像中共能有中央組織部掌管全黨人事。中共要調地方大員去北京，沒人能不去，組織紀律很嚴。國民黨中央要是想調動不屬於蔣的省的勢力，不可能。頂多逼宮趕人下台。那些人要么留在當地繼續影響政府運作，要么跑到上海香港天津北平當寓公收租過日子，蔣介石也無可奈何。<br>\n<br>\n所以白色恐怖會持續一段時間，但應該不會久，取而代之的是軍閥變身地方豪強威權貪污統治。這時候各省發展如何，就取決於坐到省主席位置的人能力有多大、是否廉潔、能否實行廉能政治。希望還是比較大的，畢竟留學生不會被三反五反反右運動一窩端。國民黨政府高層還是有文化、尊重文化的多。這些人裡面，像吳國楨這樣的politician，中國那麼大，總能有地方發展，經世濟民造福一方。<br>\n<br>\n蘇聯沒有了親兒子中共國，在亞洲輸出革命不會像有中共一樣囂張。也不會有中共支持的各路共產黨搞共產政權。（國民黨反殖，但法國人趕跑之後，國民黨大概就不管別國搞什麼了。）北韓不敢打南韓。法國人趕走之後，北越沒有像中共的援助，會敗於南越。老撾柬埔寨的共產黨也可以洗洗睡了。<br>\n<br>\n然而星馬的華人會因為國民黨的支持和壯大，與本地民族激烈衝突。屆時可能真會出現中華民國新加坡特別行政區。<br>\n<br>\n國民黨中國不會親近蘇聯。可能不會與蘇聯交惡，但外蒙古問題可能帶來衝突。這一方面難以預料。<br>\n<br>\n<br>\n兩蔣能在台灣搞白色恐怖統治40年，因為台灣地小人少，<b>敵對派系如白崇禧閻錫山到台灣都變光桿司令了</b>。很多人乾脆就沒去台灣，包括一水留在大陸的國民黨左派、去了美國的如李宗仁、去了香港的如張發奎。在大陸不打內戰，蔣介石不可能統治廣西廣東福建，這三個省很多國民黨元老，而且都和蔣介石完全不咬弦。海軍一水的福建人，福建政府會不弱，與廣西廣東浙江江蘇旗鼓相當，而不是共匪國底下無足輕重的一個省，還因為處於對台前線嚴重拖累經濟造成福建人偷渡歐美。西北馬家統治甘肅。<br>\n<br>\n北方的歷史人事我不清楚，請北方蔥油補充吧。<br>\n<br>\n（增加內容）<br>\n如果中國不在蘇共親兒子掌握之下，冷戰中蘇聯未必能如此囂張。中共後來雖然跟蘇共翻臉了，但起碼蘇聯不會怕乖兒子中共侵略蘇聯。國民黨中國就不一樣了，高層一堆親美政治人，蘇聯得提防中國從東邊打過來，又要提防英法美從西邊過來，那他們可能就不能像中共國存在這個宇宙這樣和英法美在歐洲、南美非洲瘋狂對峙輸出革命。<br>\n<br>\n另外中華民國可能會佔了琉球。如果中國內戰沒爆發，或者很快結束，日本是要被美英中蘇分區佔領的。<br>\n<a href=\"https://zh.wikipedia.org/wiki/日本分治計劃#計劃中的分治方案\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/日本分治計劃#計劃中的分治方案</a><br>\n<br>\n香港會在50年代或60年代被收回。參考國民黨收回其它租界的手段，會煽動香港境內動盪，英國識相退出。<br>\n<br>\n中國的股票交易所在上海。不會有深圳出現。如果有第二個大的經濟中心、股票市場，那可能是廣州/武漢/長春/天津/北平。<br>\n<br>\n江蘇會比中共江蘇更弱，因為南京是特別市。長江沿線會比今天更繁華。重慶、宜昌、武漢、九江、南京、上海一連串繁華都市。<br>\n<br>\n高等教育中心是南京北平上海，但相對不如中共國這樣扎堆。教會大學不會被滅。東北、山東、武漢、長沙、廣州、重慶、西安、昆明都會有不錯的高校群。<br>\n<br>\n不會有三線建設，不會有知青支邊、上山下鄉。中共四川的重工業，除非是本地開礦形成的，不會出現。重工業會在東北華東華南沿海地區。<br>\n<br>\n沒有毛澤東發動人多好辦事，瘋狂生育的50、60年代，也沒有後面的計劃生育。60年代的中國人口可能6-7億。現在的中國人口可能10億左右。<br>\n<br>\n因為國民可以自由遷徙，而且資本主義不受壓制，所以各地商業繁榮，城鄉差距會小得多。大城市不會像中共國這樣臃腫。不會有大量難看的高樓大廈。（這些都是因為中共國壓制經濟自然發展30年，後面突然放開，農村人、二三線城市人紛紛湧入大城市，內陸湧向沿海，因為內陸、農村經濟都崩潰了。而一貫的計劃經濟並沒有消失，依然長期箝制城市自然發展，所以才會出現南方的城中村、北京周邊的棚戶/低端人口地區這些怪胎。大城市的人就知道我所說的為什麼了。大城市40年代以前井井有條，就和歐美城市相似。然而1949到1979之間幾乎沒變過。突然開放以後，大量人口湧入，地方共匪卻依然把持各種建樓的規劃、批文，瞎雞巴搞，造成今天的城市一水的高樓，馬路窄，交通不便。）中國會像一個大號的今天的日本台灣，西式小洋房星羅棋布。<br>\n<br>\n任何共匪城鄉二元戶籍制度、出身成分制度、計劃經濟造成的人間悲劇（知青、留守兒童、留守老人、失獨……），應該都可避免。更別提毛主義政治運動這些人禍。環保也會好很多，因為存在一個公民社會。<br>\n<br>\n<br>\n（再增加內容）<br>\n宋子文和蔣介石也不和。連大舅子也不對付，蔣介石沒什麼可能獨佔中國政局。然而蔣與人不和，卻能放手，不論主動也好被迫也好，這和毛對所有政敵都趕盡殺絕就不是一個水平了。蔣介石好歹留學日本，見過世面，毛澤東就一大老粗農民，毛卻什麼事都要管、瞎搞。蔣出身浙江商人家庭，毛湖南農民，所以蔣肯定會親商，不會像毛瞎搞計劃經濟鬥死資本家殺雞取卵。","date":"2020-01-16","agreeCount":147,"discussionCount":13}