{"type":"answer","id":330103,"parentType":"question","parentId":30290,"uid":48863,"contents":"最根本的問題是，沒有考慮到市場經濟的作用和後續發展。<br>\n<br>\n沒有制度是完美的，都短缺並且可能犧牲部分人的情況下，<br>\n市場經濟餓死的是沒錢買糧的人，配給制餓死的人則由分配者決定。<br>\n<br>\n但是，在後續發展方面，兩者有很大的不同。<br>\n<br>\n市場經濟最直接的效益是，付出可以較大程度上地轉化成報酬，從而刺激人們投入生產和研發，<br>\n像自媒體 Leonard 這個影片介紹的還不錯，雖然拉斯維加斯和杜拜的崛起有其他原因，但在水源的問題上確實受到市場經濟的影響，<br>\nhttps://youtu.be/36ilE0eNCxQ<br>\n除此之外，政府的資源雖然很多，但並不是無限的，遭遇突發性災難時尤其如此<br>\n如果開放市場，無可避免地會有人趁機哄抬物價，但在這個過程中，除了能夠刺激資源從個人身上釋出，也可以刺激人們創造、開發新的技術和資源。<br>\n過程中，政府在早期的作用是鼓勵生產、研發及協調資源技術的分配，以及在產能爆發的同時做好流程和品質把關，避免質量下降到會出問題的程度；<br>\n後期則通常需要做出一定制約，以免所有的資源向單一項目傾斜，導致單一項目產能過盛供過於求，其他項目卻又過於匱乏的窘境。<br>\n<br>\n以疫情和口罩為例，口罩作為資源，如果十分嚴格地將口罩限制在低價，即使某人擁有戴不完的口罩，除非倉儲成本太高，否則恐怕也不會願意將口罩釋出。<br>\n同時，廠商因為無例可圖，所以也會變得不願意投入口罩的開發和生產；<br>\n相對來說，如果口罩的價格交由市場決定，那也許一開始會出現天價口罩，但是超出人們容忍極限的部分會因為滯銷和倉儲成本，而不得不壓低價格，<br>\n同時因為口罩是具有價值的投資，使資者和生產者願意將產線和資源轉為口罩的生產，並隨著時間的發展，使價格和生產量達到平衡。<br>\n<br>\n附帶一提，台灣的做法是，與口罩的生產者協商及利益交換，以及供配給的便宜口罩（提供60億NTD增設產線，以後產線歸廠商所有）；至於民眾持有的口罩則不加限制，但因為有政府發配的便宜口罩，所以價格也不會暴衝上去。<br>\n根據我接觸到的資訊，疫情早期中國的口罩價格，其實也算是市場經濟的結果，只是有幾點差異：<br>\n．疫情爆發太快太猛，偏偏重災區還是口罩的重要產地，時間也卡在春節，導致產量跟不上，更糟的是隨著疫情延燒和封城措施，即使想要擴增產線，也無法調動這些技術人員。<br>\n．普通人沒有穩定取得口罩的管道，同時還出現許多政府徵收口罩的消息，導致口罩的需求量激增，價格進一步飆高。<br>\n．隨著復工復產的推動，許多人轉而投資口罩的生產，但是技術不足、資源不足加上政府把關不夠，導致出現許多不合格的口罩。<br>\n．並且因為嚴厲的封鎖措施，使疫情趨緩，兩者又進一步導致口罩需求量降低；而海外戴口罩的比例不如預期，部分品質低劣使購買慾望降低，更重要的是政府沒有適時限制廠商數量（一貫地集中力量辦大事），結果導致價格進一步崩盤，大量工廠倒閉。<br>\n除了第一點沒啥辦法，後三點可以說是政府職守有缺。<br>\n這部分是以個人接觸到的訊息分析而來，也許有錯漏和不完整，還請多多包含，畢竟雖然和專業有關但當年被當過w<br>\n<br>\n口罩說著說著跑題了，回到配給制。<br>\n配給制能在一定程度上支援生產不力者，但相對而言努力生產者的報酬都會相對被剝奪。<br>\n報酬的種類很多，產品、金錢或是成就感，如果人數並不太多（家庭或家族），人們彼此之間的關係更加緊密，<br>\n也許一定程度上的共產和配給沒有問題，比如父母賺錢撫養子女，等父母老了以後子女俸養父母；<br>\n然而當體制被放大，大到十四億的規模…我努力了，但幫助的人…是誰？我的勞動成果，真的有幫助到該幫助的人嗎？有沒有無意義的浪費？如果沒有，為什麼我還要繼續努力？如果有，那麼是那人應得的嗎？他和我是什麼關係？他有我努力嗎？如果他不努力，為何我還要幫助他？如果不努力也能有所得，為何我還要努力？<br>\n如此。<br>\n<br>\n先不論容易發展為極權和發生貪腐等問題，單就生產力而言，共產和配給制度在經濟上容易產生的問題是，降低生產者的意願；總體生產力降低，進一步使配給額度降低，生產者所能獲得的報酬越來越少，逐漸發展成惡性循環。<br>\n（題外話…從這個角度來說，口號治國的缺點暫且不提，至少在配給制這點上還算配套，將缺乏市場經濟導致的生產意願降低，用各種精神口號給彌補了，但是在資訊和教育普及的現代還能有多少效果猶未可知，尤其這要治的不是「反」而是「懶」…）<br>\n並且糟糕的是…和市場經濟相比，兩者雖然都有降低生產意願的可能，但對象卻存在致命性的不同：<br>\n在市場經濟中，人們會追逐可以獲益的目標，資源分配的結果，那些並非大部分人感興趣的事物，便會失去資本並被拋棄淘汰；<br>\n在共產和配給制度中，人們由於得到相同的配給，而使勞動意願和生產力降低，偏偏在計劃經濟下，大多數人生產的資源都是民生相關，於是最終形成了災難。<br>\n<br>\n…以上，個人淺見是：<br>\n在短期方面，市場經濟和配給制要考量包括體制大小、技術、資源、人文等諸多因素，各有長短和優缺，<br>\n但是長期來說，兩者雖然都有機會出問題，市場經濟的發展性和創新能力更強，更有機會通過技術手段彌補問題；而配給制會不旦沒有這個機會，還更容易在要命的項目上出問題。","date":"2020-08-27","agreeCount":6,"discussionCount":0}