{"type":"answer","id":94473,"parentType":"question","parentId":12452,"uid":7601,"contents":"我就是读了Eric Kaufmann的著作，才放弃无神论的。要解释无神论者生育率低，就从这位教授的作品开始讲起吧。<br>\n<br>\nEric Kaufmann是一位黄白混血的英国教授，在人口学上可以说是最有影响力的教授了。他有两本书，解释了生育率和宗教的关系。<br>\n<br>\n1.&quot;Whither the child&quot;，这本书翻译是”孩子到哪里去了？“，调查了低生育率的具体理由。<br>\n<br>\na)成本<br>\n<br>\n我们都知道，发达国家，东亚国家，都有越来越低的生育率。但媒体上，讨论中，给出的原因非常混乱。比如中国的主流观点，是高房价，生孩子成本太高。<br>\n<br>\n这是真的么？学术观点真的支持”成本导致低生育率“么？<br>\n<br>\nEric教授通过不同国家之间的对比，否定了这个观点。因为很多政府，都推出过用补贴刺激生育的政策，这些补贴不是中共的那种50元一年的补贴，而是几万几万的补贴，但推出后，生育率和欧洲邻国对比，完全没差别，说明根本没有任何影响。同时，我们都知道最穷的国家生育率最高，发达国家虽然育儿成本更高，但让孩子吃饱喝足，不存在任何压力。所以成本绝对不是原因。<br>\n<br>\nb)焦虑<br>\n<br>\n经济还是对生育率有影响的。不是有多少钱影响，而是经济的稳定性。人面对经济下滑的危机时，生育率会下跌，经济复苏时，又会重新开始生。基本所有的经济危机都对生育率有着非常负面的影响，2008年金融危机，1990年苏联解体，都对生育率有着很大的冲击。<br>\n<br>\n但是，这只是短期的冲击，几年后就恢复的。发达国家又没有长时间的经济下滑。不可能解释这几十年来的生育率崩溃。<br>\n<br>\nc)女权<br>\n<br>\n女性解放，对生育率的影响，争议开始非常大。一方面，女性参与工作，高等教育，使得生育年龄严重推迟，生育率自然下跌。婚姻法的改变，性解放（避孕药），使得女性可以不结婚又有性生活，同时也导致离婚率开始飙升，自然也会影响生育率。<br>\n<br>\n但是，女权方的观点，认为促进女性工作，会大大降低育儿成本的负担。双职工家庭提高了收入的稳定性，哪怕是社会中下层，多生几个生孩子也能有钱支撑。<br>\n<br>\n目前证据，是认为女性工作对于生育率而言，利大于弊。我们可以看到，女性工作最少的日本韩国，生育率都很低，日本1.4，韩国0.9。而女权最成功的北欧国家，生育率稳定在1.75以上，比别的欧洲国家高。<br>\n<br>\n但是，女性工作，最后导致的差距也很小。女性工作最少的国家（女性失业率20%+），对比女性工作最多的国家（女性失业率5%），生育率也就是1.45 对1.76的差别。0.3个孩子，不足以解释从3，4，跌到1.5的惨况。而且这个衡量方法，还受到经济状况的干扰（女性失业率那么高，男性估计也没工作）。这个理论，也无法解释，女权比较弱的美国，为什么生育率那么高。<br>\n<br>\nd)宗教<br>\n<br>\n最后，影响最大的数据，就只剩下宗教了。<br>\n<br>\n不同宗教信仰，哪怕女权程度一样，收入一样，教育一样，生育率都会有巨大的差别。<br>\n<br>\n比如最保守的信徒，如美国摩门教徒，福音教派，他们的生育率比邻居最少也要高出1，也就是多出整整一个孩子。穆斯林更是恐怖，比邻居要高出一到两倍。相反的，信仰最弱的，也就是世俗派美国人，生育率只有1.66，只比佛教徒和犹太教徒高。信仰越弱生育率越低，这个是所有西方国家的定律。<br>\n<br>\n信仰导致的生育率差距，随着时间还在逐渐拉大，而不是缩小。<br>\n<br>\n所以，几十年前认为发达社会会彻底世俗化的理论（成为Secularization theory），完全破产了。这么巨大的生育率差距，使得无神论者没有任何人口优势。<br>\n<br>\n美国的犹他省，是摩门教的核心地区，最早就是摩门教徒占领这块地方，后来才加入美国的。但从1920年，到今天，犹他一直接受着大量的非摩门教徒移民，但摩门教徒的比例，却从60%上升到75%，因为摩门教徒有着压倒性的生育率优势，人均生3.3个，比邻居高一倍。<br>\n<br>\n美国和欧洲的生育率差距，也能用宗教信仰来解释。欧洲虽然表面上信教，但民众的虔诚程度极低，不比东亚高多少（丹麦有主教公开说不信上帝）。因为欧洲的教会，都是国家教会，国家垄断的教会，主教都是吃皇粮的，没动力发展信徒，使得宗教势力非常薄弱。而美国以自由竞争立国，教会的组织力，说服力，远高于欧洲，所以信徒维持了美国的生育率优势。<br>\n<br>\n从二战后到今天，生育率大崩溃的主要原因，也是宗教信仰的大幅下滑。如果全西方都是基督徒（不用特别虔诚的那种），那不用移民也能保持人口增加。东亚的低生育率自然也非常容易解释，就是普遍的无宗教。<br>\n<br>\n<br>\n2.Shall the religious inherit the Earth?翻译：信徒会继承这个世界么？<br>\n<br>\n既然不管是哪个国家，信徒都有生育率优势，那我们自然要问为什么。为什么信徒生的比不信的人多那么多？<br>\n<br>\nEric教授对于这点，也没给出什么结论。因为这个问题更难回答。但我这里结合我自己的研究和观察，给出两个理由。<br>\n<br>\na) 社会抚养 vs 个人抚养。<br>\n<br>\n信徒和非信徒相比，社会组织力，互助程度，都要高得多得多。信徒每周都得聚会礼拜，所以对邻居都非常熟悉，同时，所有主流宗教都强烈鼓励信徒互助。所以信徒有条件也有动力互助。<br>\n<br>\n这个互助，使得信徒生孩子，远远比非信徒容易。因为养育孩子的主要成本，就是劳动成本。但能互相帮忙的话，这个成本要低得多。<br>\n<br>\n做个比方，双职工家庭的小孩子，肯定得要送托儿所，而托儿所一是贵，而是效果也不好（研究认为托儿所的效果，要不是中性的，要不是负面的，不可能比父母带更好）。但宗教群体可以很简单地解决这个问题，让别的家庭帮忙带。星期一家庭A，会接过其他四个家庭的孩子，妈妈留在家里带孩子。星期二，家庭B的妈妈请假，接过ACDE的孩子。。。因为宗教群体内部的互信，长期接触，这样做没有什么顾忌，成本非常低，对孩子的影响也很好（有一堆稳定，父母互相认识的玩伴）。所以宗教群体省掉了一个巨大的花销。<br>\n<br>\n这不光是育儿费，还涉及到生活的方方面面。一名教友丢了工作，别的教友会帮忙找新的。教友生了大病，会有富裕的教友捐款补贴，撑过疾病。<br>\n<br>\n最后的影响，就是教徒的幸福度和安全感都远高于非信徒。教徒不需要像中国人那样，存下几十万，买了房才敢生，因为他们有教徒的互相帮助，条件凑合了就敢生。生活质量也能维持的不错。<br>\n<br>\n最极端的例子，是以色列的超原教旨犹太人（ultra orthodox，又称haredi），维持着7左右的生育率，也就是每代人口翻3.5倍。他们基本放弃世俗生活，主要靠领福利过日子，生活围绕着家庭，和研究宗教经典读过。他们尽管穷，但并不穷困，因为极高程度的互助，使得他们生活中大部分东西都不用花钱，教育，医疗，养老，等等，都会在社区内部，靠义工解决。所以调查发现他们并不觉得手头拮据，和那些年薪几十万，却还有巨大经济焦虑感的世俗精英形成鲜明对比。<br>\n<br>\n&nbsp;中国人古代维持的高生育率，也是宗族文化导致的。宗族信仰导致了宗族社会，为个人提供了分摊风险的办法，使得汉族经济效率稳定性大大提高。汉族农民凭借着这个优势，打败了中原的其他一切竞争者，南方的那么多少数民族，都是最后人口上竞争不过汉族，被吞没掉的。<br>\n<br>\n但宗族文化是脆弱的，依赖着农村的土地。当现代经济冲击来临，人们为生计搬迁到人人陌生的都市，宗族系统就彻底崩溃了。东亚人就成了钢铁丛林里的无助个体，再也没有了以前那种惊人的生育能力。<br>\n<br>\nb)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;生存意志。<br>\n<br>\n第二个原因，涉及到“为什么要生孩子”的问题。<br>\n<br>\n人类发展到1950年前，都没有这个问题。生孩子纯粹是出于本能，性给人带来快乐，又没有更好的娱乐，而性的副作用就是孩子。不想生也会生，除非愿意当和尚。<br>\n<br>\n但发达经济体的出现，一使得避孕技术发展，彻底斩断了性和生育的联系。二导致娱乐业的发展，今天人不用性，不用孩子，也能有非常丰富的娱乐生活。<br>\n<br>\n所以，今天生孩子的，都是真心想要孩子的。生多少个孩子，是人主观意愿决定的。<br>\n<br>\n什么决定这个主观意愿呢？那就是信仰。<br>\n<br>\n比如基督徒，为什么生孩子更多？因为基督信仰的核心因素，就是认为人的生命是有正面价值的。上帝以自己为模板，创造的人类。派自己的儿子，为人类而死。这样的人，当然是有价值的。那些收养残障儿童的，95%都是基督徒，原因也是这个，因为不管是怎么样的生命，只要是人，在基督徒眼里都有着无可磨灭的价值。<br>\n<br>\n所以，基督徒愿意生，因为孩子是有价值的，生命是最后能得到救赎的，这就是生存意志，不为外界所影响。<br>\n<br>\n反过来，我们可以看到中国无神论者的种种言论。<br>\n<br>\n“地球上人太多了，生孩子给地球增加负担，中国土地也装不下这么多人。”<br>\n“现在生活压力那么大，孩子生出来也是受苦受难，当韭菜，不生为好。”<br>\n“生孩子生活质量下降巨大，完全没有了自由，丁克族潇洒得很，为什么要生？”<br>\n“买不了房子，怎么找到老婆结婚生孩子/男人又穷又搓，不想和他们结婚生孩子。”<br>\n<br>\n这些言论里，其实有一个共同的核心观点。就是否认人的价值。<br>\n<br>\n环境说法，认为环境的价值大于人的价值，所以为了环境宁愿不要人。相反的，基督教义说，人的指责就是作为神的代理人，管理万物。地球就是给人的，所以绝对不会本末倒置，为了环境不生孩子。<br>\n<br>\n压力说法，认为人享受的价值，大于生命本身的价值。如果一个人无法享受生活，就宁愿不么活。相反的，基督教义，认为凡事是次要的，哪怕生命再苦，也会在天堂得到回报。所以没有享受的生活也是有价值的（更别提苦行僧这种典范了）。<br>\n<br>\n自身自由说法，认为父母的快乐，大于潜在子女生命的价值，所以为了自己潇洒，子女还是不要出生为好。相反的，基督徒认为孩子是神的礼物，你敢为自己潇洒，拒绝神的礼物？父母为孩子牺牲，是理所当然，不需要任何回报的。<br>\n<br>\n不愿结婚说法，是物质主义的必然结果。在女性能独立生活的今天，不用结婚也能活，所以无神论者的结婚率自然会崩溃。但基督教义里，家庭是神钦赐的组织，是生活的核心，哪怕经济上没有好处，虔诚的信徒一样会拼命试着结婚。所以贫穷的教徒一样能维持婚姻。<br>\n<br>\n这两个因素，导致信徒有着巨大的生育率优势。而且这也不光是现代才有的，从罗马时期开始，基督徒就比隔壁的多神教生育率，生存率要高得多。<br>\n<br>\n基督徒不会学罗马教的人，认为女性价值低，把女婴扔在门外冻死，所以基督教的育龄女性高于其他教的。基督徒不会把瘟疫病人丢到街上去，自己躲在屋里，而是会冒着生命危险，照顾病人，喂饭喂水，使得基督徒有了高一倍的生存率，也让受帮助的邻居感动到皈依。<br>\n<br>\n这才导致了基督教从50人的小邪教，成为罗马帝国的国教，哪怕罗马覆灭了，基督教却长存。哪怕是抄袭基督教的伊斯兰，抄的也是满分作业，所以取得了相当大的成功。<br>\n<br>\n今天基督教面对的挑战，不过是2000年无数挑战的其中一个而已。但多少帝国覆灭了，十字架却越来越多。<br>\n<br>\n结尾：<br>\n<br>\n我是极为认同进化论，物竞天择的人。但我想通了这些道理后，发现原来物竞天择，和信者得永生。两种看似截然相反的理论，居然得到了一模一样的结论，生物学上最成功的，继承这世界的，会是虔诚的教徒。<br>\n<br>\n不想生的人，不愿意继承这世界的人，完全有这个自由，我也尊重他们。但我认为生命有不可磨灭的价值，想让我的后代看到这个世界的宏大，看到震撼人心的发展，感受到人生片刻的幸福，所以，我信基督。","date":"2019-12-03","agreeCount":32,"discussionCount":44}