{"type":"article_comment","id":229886,"parentType":"article","parentId":13855,"uid":27874,"contents":"地方政府的逻辑是：中央的命令，有利于我们的就执行，不利于我们的就不执行<br>\n<br>\n何清涟的书里面就有很好的例子：<br>\n<br>\n<blockquote>事例 3:将中央文件汇编成《减轻农民负担工作手册》竟成“反动书籍”<br>\n<br>\n将中央文件汇编成册竟被政府说成是编“反动书籍”,这是一件让外国人永远也不明白,中国人都懂却无法向外国人讲明白的冤案。<br>\n<br>\n中国农民的负担之重,是中国政府自己都不得不面对的事实。从上一世纪 90 年代中期以来,中央政府不得不多次颁发各种文件,要求各地政府“减轻农民负担”。江西省委农村工作委员会进行了多次调查,发现该省农村基层干部向农民征收各种根本不在政府规定之列的费用(政府将此种现象称为“收费搭车”) 、强迫“以资代劳”(即农村政府随时下令要农民为政府出工,但实际上并没有工可做,然后强迫农民出钱代工,实际上是为基层政府聚敛钱财找个名目) 、教育集资(以振兴教育、办学为名,向农民征收各种费用)等乱收费现象非常严重,一些地区的基层政府因肆意乱收费而导致干部与农民关系极其紧张,冲突时有发生。<br>\n<br>\n在此情况下,中共江西省委农村工作委员会所属的《农村发展论丛》杂志社常务副社长桂晓琦认为,应该将中央历次减轻农民工作负担的文件汇编成册,让农民根据这一手册中列举的政府法规,了解自己的权利与义务,以减少农村基层乱收费而导致的干群关系矛盾。出于这一想法,一本冠以《农村发展论丛》增刊名义的《减轻农民负担工作手册》出版了。即使按中国现行出版法规的严苛标准来衡量,这本《手册》也是合法的。该手册共包括以下几部份内容:中共中央、国务院、中央各部委 90 年代中期以来有关减轻农民负担工作的文件、政策法规,共计 24 篇;江西、湖南等省贯彻中央减负精神和村民自治、土地管理、移民建镇的文件及政策法规,共计 15 篇;由江西省减轻农民工作负担办公室主任蔡海康、 江西省土地管理局政策法规处处长盛长生等人撰写的农民负担热点问答,共计 108 题。其附录部份介绍了减轻农民不合理负担问题的途径:(1)抵制;(2)举报;(3)申请行政复议;(4)提起行政诉讼;(5)信访。这本书的扉页还印了中共中央总书记江泽民和国务院总理朱 基有关减轻农民负担的讲话,封二则提供了江西省农村工作委员会农村问题投诉电话号码。<br>\n<br>\n这本书并未放在书店里公开卖,而是由农民直接到《农村发展论丛》杂志社购买。从 2000 年 7 月 29 日到 8 月 11 日不到半个月的时间内,共卖出了 1 万 2 千册,购买者全是农民。农民们拿着这本“政府文件汇编”,等于拿到了法律依据。可是,当农民们与基层干部据理力争,讨论哪种收费是合法的,哪些属于不合法的乱收费时,竟然有干部说这是“法轮功”编的“反动小册子”(笔者注:1999 年 7 月 21 日,中国政府宣布法轮功是应予取缔的“非法组织”)。<br>\n<br>\n于是这本经过省级新闻出版局批准出版的宣传中共中央政策的书遭到了一场意想不到的厄运。2000 年 8 月 21 日,正沉浸在“为农民办了一件好事”的喜悦中的《农村发展论丛》杂志社突然接到上级通知:停止销售《减轻农民负担工作手册》 ,并收回已经售出的书。接下来,江西省各地政府依据购书农民的登记地址,分头下乡,“不惜一切代价”收回手册;一些地方政府部门包括公安机关也接到指令,要求“挨家挨户”收回手册,不可遗漏。有的地方政府先是对购书的农民加以利诱,将回购书款提高到 12元(原书价为 10 元),希望利用这 2 元钱的价格差促使农民主动交书。江西省政府为此提出的口号是,“书卖到哪里,不良影响消除到哪里”。<br>\n<br>\n已经买了此书的农民自然不愿意交回书, 江西省各地收书的基层干部于是使尽了各种欺骗手法。一开始,他们对农民说,收书的理由是这本书的“封面设计不当”,可是农民回答说,那将封面撕下来还给你,我们留下《手册》内文不行吗?收书的干部不得已将理由改成“正文校对有误”,农民回答说,哪里有误我拿笔改过来不就行了?农民的应对让收书的干部很尴尬,最后他们乾脆露出了真面目,什么理由都不解释,直接强行收书。一些基层干部甚至威胁农民:“谁收藏书,谁负一切后果”。经过半个月的收缴,卖出去的 1 万 2 千册书中有 1 万 1 千册被收缴上来,送回省城南昌的仓库里。有一位乡村民办教师,因为将这本书复印后分发给其他的农民,竟然被诬以“散布反动书籍”罪名被捕。<br>\n<br>\n编辑、出版、发行这本书的直接责任人桂晓琦,先是被停职检查。在其停职检查期间,江西省省委专门讨论过如何处理他的问题,大多数省委常委主张严惩,但该省的主要领导不愿意承担责任,犹豫了一阵,最后还是同意将桂晓琦抓起来再定罪。幸好桂晓琦及时得到了省委决定抓捕他的消息,发现自己有可能成为第二个高勤荣,于是“三十六计,走为上计”,先行出逃,他出逃的时间仅仅比警察出动抓捕他的时间早了两小时。江西省的官员们发话:“除非桂晓琦不回江西,回了江西就让他进牢房! ”直到现在,桂晓琦还在外流浪。<br>\n<br>\n这件事情让中国政府陷入了一个奇怪的逻辑悖论:政府发布各种政策法规文件,本来就应该向社会公布,让公民具有起码的知情权,好依法办事;<b>但一向表示“服从中央领导”的基层政府对此的态度却是,中央文件于我们有利,我们就执行,于我们不利,那就不能让民众知道,必要时甚至可以把中央文件宣布为“反动书籍”。</b>此案详情在影响很大的《南方周末》发表过,恐怕不能说“中央政府”与“中央领导人”一无所知,而桂晓琦本人也到农业部投诉过,但中央和国务院诸多领导人当中,居然没有一个人出面质疑江西省政府把中央文件宣布为“反动文件”的胆大妄为,中央的这种默许态度自然也是一种表态。这段经历让还想为“党的利益”做点事的桂晓琦特别寒心。在与笔者谈话时,他只好以自己的命运比高勤荣好一些来安慰自己。</blockquote>","date":"2020-02-06","agreeCount":0,"discussionCount":0}