{"type":"answer","id":9370,"parentType":"question","parentId":1989,"uid":449,"contents":"江泽民和宋祖英民间都津津乐道于他们的丑闻。<br>\n<br>\n今天，中文网上的丑闻，基本上都是法轮功相关媒体发布的，因为江泽民和它们有仇。<br>\n不过他们流传的内容，主要是来自于2004年，吕加平写的《向中央领导和人大代表、政协委员反映我听说的一些有关江泽民的事情和传闻》<br>\n<a href=\"http://m.renminbao.com/rmb/articles/2004/2/23/30066m.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">吕加平向中央、人大、政协反映江泽民问题及传闻的全文</a><br>\n<br>\n其中提到：<br>\n<br>\n<blockquote>5、前几天我去看望一位老同志，他告诉我一些有关江泽民和宋祖英的事：<br>\n前两年江泽民经常到某军种司令部看宋祖英的演唱，该部也经常在礼堂举行有宋祖英作压台唱的演出，江泽民每次必到，并频频接近宋祖英。有一次演出完后江泽民在与宋祖英握手时偷偷递给宋祖英一张小纸条，宋祖英接过后因人多当时没敢看，就装进了口袋，回去后打开一看，纸条上写著：「以后有事找大哥，大哥可以帮助你解决任何事情。」纸条上所说的「大哥」，就是江泽民自己。后来宋祖英把纸条的这段话告诉给了别人。<br>\n<br>\n江泽民为了与宋祖英秘密来往不受干扰和外传泄露，宋祖英便和丈夫离了婚，宋离婚后就住在该部的招待所里。这以后江泽民经常在晚上到该招待所与宋聚会，来时相当保密，随从警卫防备很严，不许外人接近。而且每次来的车子都换了新的牌照，一次一换，使人认不出是江的专车，江下车后就迳直到宋室。对于江、宋在某处招待所幽会，该所的人只当没看见，而且大为恶心反感，后来一位党性原则很强、有正义感的老干部本著对党和军队负责的态度，把江、宋的这种事和传闻向有关上级领导作了反映，可是反映者却反而受到了监视，电话被监听。听说宋祖英后来与江泽民最信任的人、解放军总政治部主任徐才厚结了婚。<br>\n<br>\n6、现在社会上广泛传说，在人民大会堂西侧花费三十多亿人民币修建的像坟包一样的国家大剧院，是江泽民为宋祖英演出修建的。而且还广为传说，海军部门为宋祖英在澳大利亚和奥地利演出使其扬名世界，不惜动用数千万人民币海军军费。此传说不知真假，如果是假的，应尽快辟谣，以免人们将其与满清晚期掌握军机大权的太上皇西太后动用数千万两白银海军军费修建颐和园而无力添置海军武器，致使北洋水师在甲午海战中惨败于日本而全军覆灭之史相联系，有损中国人民解放军海军的英名。<br>\n（据说国家大剧院的修建也与海军有关。据报导，朱佩在担任法国总理期间曾违反和破坏中法关系，私下向台湾当局出售攻击型潜艇，赚取巨资，后来此事被台湾军方的人泄露而发生杀人灭口事件，引起舆论大哗。据说法国政府为平息事态和缓和中法关系，在给台当局十数亿美元资金回扣以掩口外，也给了中国方面数亿美元的回扣以图摆平免斥。中国方面对此事应向法国提出抗议，即使收受此巨款，也应用于海军建设。可是当时担任中国党政军一把手的江泽民既没有抗议，而且在收了此巨款后也没有用于海军建设，而是把它为宋祖英演出盖了国家大剧院。并且不顾国内权威建筑设计专家和清华大学等著名院校和设计部门的强烈反对，排斥一切国内优秀设计方案，一定要采用并未通过评审的法国人的坟式设计，以讨好法国人，并让此钱还由法国人赚去。）<br>\n<br>\n7、听说宋祖英在中央电视台的演出播出有特权，一切由她自己决定，中央电视台的任何导演、领导和中宣部等上级部门均不得过问。更有甚者，社会上还广传宋祖英享受国家一级警卫待遇之事：宋祖英在十六大前曾随团赴四川绵阳演出时，当时任四川省委书记的周永康（现任公安部长）经中央警卫局局长由喜贵的批准，对宋祖英进行只有副总理级以上的党和国家领导人才有资格享受的一级警卫待遇。周、由之所以如此敢于违规行事，不可能与江泽民的特许无关。而周永康后来很快被提拔为公安部部长，也肯定与他如此讨好宋祖英和江泽民有关。后来有人在网上发表「宋祖英有甚么资格享受国家一级警卫待遇？」进行尖锐抨击。<br>\n<br>\n8、听一位知情的朋友说，曾任中央电视台文艺部主任、多年执导春节联欢晚会的赵安，在2001年的某天邀请一些知名女明星到一家叫全家福的饭店宴聚，其中有宋祖英。席间，宋祖英趁著酒兴津津乐道、兴致勃勃地大谈她与江泽民的风流艳事，此事被赵安偷偷记录了下来。后来赵的这份手稿被他的合作者、歌词作者张俊以得到，张就以此手稿内容向有关国家机关、司法纪检部门和相关领导等发了200多封匿名举报信，检举揭发赵安和宋祖英诽谤江泽民等党和国家领导人。然而后来张俊以却反被江泽民亲自下令逮捕法办，法院主要以诽谤国家领导人罪将张俊以判处6年徒刑（赵安被判10年）。据说，赵安的这份记录手稿现在还存在赵、张案件的卷宗里。<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n有趣的是，吕发布完文章，马上就被周永康抓了起来。但是没想到被抓之后，网上又出现文章，说有江和宋的淫乱录像，如果不释放吕，那么将会把录像公开。（《有人警告：不放吕加平，宋祖英将变<a href=\"https://zh.wikipedia.org/wiki/%E7%92%A9%E7%BE%8E%E9%B3%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">璩美凤</a>！可能有光碟》) 隔天，吕家平夫妻二人被释放，但是依然被监视居住，不许外出活动。<br>\n<br>\n<br>\n之后海外的版本基本上大同小异，只是添油加醋，比如说江挪用资金给宋去办维也纳金色大厅演唱会，还有谢津因为发现宋有中南海红卡被灭口，罗和宋离婚，江派没落之后罗又和宋复婚等等。<br>\n<br>\n======================<br>\n<br>\n我的看法：<br>\n在吕发布之前，社会上就已经在传言宋和中共高层有不正当往来了。我记得同学还弄来一个打印图片，把泰坦尼克号船头的镜头ps成江和宋，在班里流传。那会是2000年左右，我还没有上大学。大纪元之类的媒体也才刚刚成立没什么气候呢。<br>\n<br>\n可见江宋的绯闻，在2000年以前就已经传出来了，不是法轮功炮制的新闻。<br>\n<br>\n而吕的事件也是真实的，2004年当时在网络上传得很广。那会儿已经是web1.0的论坛时代，大家已经在各种论坛，博客里讨论政治八卦了。这样的新闻传播很快。<br>\n<br>\n<br>\n而宋本人的起伏，也和江泽民一代领导人息息相关，2004年之前宋是最风光的。但是江交出军委主席之后，胡温时期宋基本上低调了很多，也更加娱乐化。2011年习上台清算江派，宋也跟着谈出公众视野。<br>\n<br>\n所以，我认为，宋一定和高级领导人有密切关系往来。是不是江就不知道了。<br>\n我个人也很怀疑江如果好色，宋能在他身边红火20年也很蹊跷。","date":"2019-02-11","agreeCount":5,"discussionCount":3}