{"type":"article_comment","id":7105,"parentType":"article","parentId":718,"uid":3149,"contents":"呵呵，本来不想凑热闹，但是呢，我看着大家这么热情啊，我一句话不说也不好~~ 对这篇文章还有各位朋友的评论评价如下:<br>\n<br>\n1: 咱们觉得这是篇 奇文，那是因为咱们都好似金庸小说里沉默的大多数，都是唯唯诺诺的人；咱们都没有像令狐冲，黄老邪（黄药师）这样身怀真侠义精神，却被世俗愚民和官僚（武林正派比如岳不群）说是“行为不端”；这篇 奇文 里的关于国内的法律现状和社会现状说的很清楚，我观察了一下，目前国内还真就是这个鸟样，这篇奇文于情于理于中国的法律来说，还真说的很对，呵呵；为什么是对的，下面给大家详细的点出来：<br>\n<br>\n中国国内大型犬烈性犬这些猛犬又不是跟枪支一样管控，持有枪支就判你几年，大型犬烈性犬在国内同样也不是跟管制刀具一样管控，持有管制刀具就给你拘留几天；中国国内养狗的法律是空白的，你想养什么狗都可以，不要听那些狗媒体说的“什么最严禁狗令，什么罚款的”，“最严个P”其实就是扯淡的，你仔细看一下那些什么最严禁狗令，什么罚款的地方法规比如杭州的养犬条例，比如中国各地的养犬条例，仔细看一看你就知道，这些杭州等发达城市的地方性的养犬条例其实早就有了，只不过没有认真执行而已；<br>\n<br>\n而全国几百个城市制定有“养犬条例”的城市还没有三分之一呢！举个列子，比如你是福建莆田的，你看看你当地市政府市人大有没有制定 莆田市养犬(狗)条例 ，如果没有，那么恭喜你，你那个地方养什么狗都可以，怎么纵狗伤人都没事（更没罪啦），就算是你的城市的市人大制定有所谓的 养犬条例 也没事啦！那些各地城市制定的所谓的 养犬条例 他说是要求你不让你养大型犬烈性犬，不让你无证养犬，还要求你拴绳带嘴套什么的，但是你不听他的，他啥鸟用也没有，这些地方性的养犬条例规定的对你的惩罚顶多就是初次警告，第二次才罚款几百块，这些惩罚对你连个挠痒痒都不算；那你还怕啥，呵呵；<br>\n<br>\n同时根据目前国内的舆论现状（比如国内的明星和媒体带头宣扬养狗有爱心光荣，比如孩子被咬伤咬的毁容咬的狂犬病发作死亡却无一个明星为孩子发声）和法律现状（国内的法律就是狗咬人没事，连行政拘留都不一定有更别提判刑了，咬了别人咬了别人孩子哪怕咬的毁容哪怕咬死你都可以甚至推脱狗不是自己的，就是100%证明是自己的狗，你也顶多陪个疫苗钱，打了疫苗你照样狂犬病死了，跟狗主人无关，而你结婚买房生养孩子上学花那么多钱创造那么多GDP反而却比不上国内一些领导认为的养狗能带来多少多少GDP） <br>\n<br>\n所以现实如此，你还累死累活的结婚买房生孩子干啥？生了孩子不但要花几十年的心血和巨额金钱，你的孩子除了要防止幼儿园被虐待被伤害，防止上学被猥亵，防止进医院被宰客之外，现如今，又多了一条就是以后你出门你还得防着别人的狗或者野狗咬死你的孩子，就是咬不死你的孩子，把你孩子咬毁容了你心疼不心疼？就算是他们的狗轻轻咬你孩子一下，你的孩子就要去打狂犬疫苗，打几个星期的狂犬疫苗，你自己的孩子打针疼不疼？而且狂犬病不一定打了疫苗就不会死，同时疫苗还有可能本身就是假的无效的，你怕不怕？最重要的是，孩子死了伤了这不说了，现在是你生个孩子养个孩子没有养狗的有爱心有地位，比如央视新闻就宣扬养狗的才有爱心，有大爱； <br>\n<br>\n对比“狗权”的发源地，美国英国加拿大这些国家：在YOUTUBE上面搜索&quot;cops shoot dog&quot;看看那些视频，看看人家国外的警察是怎么当街射杀不拴绳危害公众的狗的，人家击毙狗都不需要在狗咬人之后，只要你的狗有可能咬人就啪啪啪给击毙了；<br>\n<br>\n既然杀都不在话下，那么杭州城管打狗，杭州警察打狗那简直就是个根本就不需要质疑的事情，别说杭州没打狗，就是打了又有什么？<br>\n<br>\n我就在老美，这边狗TM叫几声影响别人，直接法院传票就来了，弄不好给你的狗定义为“恶犬”，那就直接没收了弄不好就给你的狗安乐死了（毒气安乐死），对狗的管理严的一笔！<br>\n<br>\n英国的恶犬法案明确规定狗伤人入刑5年，狗咬死人可判十四年,这些英国的法律网站都是可以查到的;<br>\n<br>\n以加拿大为例，最近国内的新闻就可以看到标题为&quot;蒙特利尔南岸斗牛犬咬伤小女孩，男主人被判4年监禁&quot;<br>\n<br>\n所以事实就是这篇“奇文”说的都是对的；中国国内跟狗有关的法律有个毛，呵呵，养猛犬（恶犬）没事没罪，放任纵容狗咬死别人都没事，就更别提狗吠人狗吓唬人等等了，这些在国内更没事更没罪了~~","date":"2019-03-18","agreeCount":0,"discussionCount":0}