{"type":"answer","id":176229,"parentType":"question","parentId":19162,"uid":7997,"contents":"放肆！竟敢暗讽朝廷强大的边检防疫系统仅仅面对敌国的下流猥琐小手段就<b>完 全 失 效</b>，而情报机关事到如今仍蒙在鼓里，我们伟大祖国哪有这样不堪一击？！我觉得你是想跟下面这位在号子里van♂游♂戏了！<br>\n<br>\n<a href=\"https://i.imgur.com/n560Zie.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/n560Zie.png\" alt=\"https://i.imgur.com/n560Zie.png\" style=\"max-width:100%\"></a><br>\n刚刚van了一把氮气加速QQ飞车想想似乎事情没有那么简单！新冠病毒很可能就是美国人搞出来祸害我们中国人的基因武器！但比美国人更可怕的却是那些打入人民政权内部的外国势力！想想看，作为世界第二大强国，天网系统那么牛🍺，我们官方能发现不了美国人的这点儿小把戏？那究竟是谁批准在武汉举办军事运动会的，是谁允许敌国军事人员进入我国境内的，是谁帮助CIA打掩护刻意对外宣传病毒是源于中国蝙蝠的，是谁压制信息抓捕上面内蒙古爱国群众还举办万家宴促进美国病毒传播的，又是谁把自己女儿送到敌国蛤佛大学而不是清华北大学习的！众所周知比尔盖茨是美国金权公关的白手套，你品，你细品！<br>\n<a href=\"https://i.imgur.com/e1tQvZE.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/e1tQvZE.png\" alt=\"https://i.imgur.com/e1tQvZE.png\" style=\"max-width:100%\"></a><br>\n现在看来华春莹华姐才是被境外帝国主义势力渗透腐化之伪政权里作为华夏儿女为数不多的良心！她在2月3日就公开附耳射声地怼美国对我们人民犯下的暴行，<br>\n<blockquote>美国政府迄今未向中方提供任何实质性帮助，却第一个从武汉撤出其领馆人员，第一个提出撤出其使馆部分人员，<b>第一个宣布对中国公民入境采取全面限制措施</b>，不断制造和散播恐慌，带了一个很坏的头。就连美国媒体和专家都对美政府措施表达了质疑，表示“美政府对华采取的限制措施恰恰是世卫组织反对的，美方正在从过分自信转变到恐慌和过分应对。禁止过去14天内曾赴华旅行外国人入境等措施也有侵犯公民权力的嫌疑，而且并不能真正降低病毒扩散的风险”。实际上，根据美国疾病控制与预防中心近日报告，<b>美国2019-2020年流感季已经导致1900万人感染</b>，至少1万人死亡。截至2月2日，中国确诊感染新型冠状病毒肺炎17205例，死亡361人，治愈475例。美国国内仅11例确诊。这些数字对比发人深思。</blockquote><br>\n你看，第一个宣布对中国公民入境采取全面限制措施的国家其实是朝鲜，但外交一姐难道这点常识都没有吗？不！这是在表达“如果那些被美国渗透的大领导都坚守党性，早时对美国公民入境采取全面限制措施，那会有多好”！另外按照正常人的思维，从新冠病毒聊到美国流感，是非常突兀和刻意的硬转，华姐难道这点语言的艺术都不了解吗？不！这都是私下给我们普通人传递信息！她才是合格的共产党员！她才是真正吹哨人！<br>\n<a href=\"https://i.imgur.com/jPkHn0o.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jPkHn0o.png\" alt=\"https://i.imgur.com/jPkHn0o.png\" style=\"max-width:100%\"></a><br>\n华姐已经向着党内反动派发起了冲锋的号角！作为明事理的人民群众，我们此视要做的就是把真相传播出去，让越来越多的人看清所谓大领导为了西方腐朽的物质财富对我们人民犯下的罪行！没有这些走狗，美国人的阴谋就不会得逞！天下兴亡匹夫有责，有些人连为祖国为人民发声都不敢，还谈什么爱国！国难当前，国家需要我们的时刻到了！拥护华春莹！习下华上！！永远拥护华春莹！！！","date":"2020-02-22","agreeCount":30,"discussionCount":0}