{"type":"answer","id":235797,"parentType":"question","parentId":22361,"uid":27320,"contents":"造成的伤害我个人认为对女性更深<br>\n<br>\n除了题主说的那些以外，对女性来说：<br>\n基本的生存权被剥夺（大量的堕胎、杀女婴）：有些人可能会认为这个和“性别定型”无关，但是其实是有关的，正是因为女性被“塑造”成低等、劣势、不能继承财产、甚至自身就是男性财产的一种形象，所以才会被大规模杀死，因为“女儿是为别人养的”，默认她们将会去成为别的男人的财产，而不能像男人那样拥有女性作为财产；<br>\n和男性做同样的工作，得到的报酬更少（这一点有大量数据支持，仅仅对比“同样工作”前提下的报酬，都是已经排除了“做得少”或者“做得不如男人”的数据）；<br>\n仅仅因为身为女性，所以观点在工作场所得不到承认：我和我的朋友都遇到过，明明是一样的观点，我（女性）说完之后，工作伙伴还会疑惑地看着我，直到男性重复一遍，对方才恍然大悟；<br>\n成果被剥夺：远的比如居里夫人，比如第一批程序员全是女性，比如屠坳坳（例：袁隆平青蒿素获奖的新闻标题），比如奥运夺金牌全都是男性照片，比如援鄂护士女性占比90%、工人女性占比50%却很少在新闻中看见她们；<br>\n没有立法参政决定权：比如援鄂90%女护士甚至得不到卫生巾，群众自发捐献，还被男领导拒绝；甚至有男性医护穿走为女性捐赠的月经裤做纸尿裤的新闻；同样的，还有被强暴报案无人受理，还要被男警察/男协警二次侮辱（例子太多了，最近的高层性侵幼女就是如此，没有女警察，男警察往往只会站在性侵犯罪者的角度笑话）；<br>\n<br>\n我要说的实在太多了，数不胜数，再说一个我个人面临的困境吧，比起那些活不下去被性侵的姐妹来说不值一提，但对我来说十分痛苦：<br>\n<br>\n我想做个人，不想做个女人，不知道男性们能不能体会到，“女人”事实上不是人……我想做英雄，想做主角，我从小喜欢看漫画，我总以为自己是那个主角，是挥剑和同伴站在一起的那个人……但现实是，女人不可以！连少年漫画都不是给女人看的，前段时间还有男性读者抱团骂母狗不许看JOJO，我看了二十多年的少年漫画，我依然是个女人，而男性可以肆意骂女人是不配看少年漫画的母狗！<br>\n他们说的“女人”是一种无脑，只知道恋爱（我没觉得恋爱有什么不对，男人也可以恋爱，但是总觉得女人和恋爱被污名化了），追着男人跑，一生就是为了结婚生子延续后代，和其他女人勾心斗角，尖酸刻薄、小肚鸡肠、婆婆妈妈、没有大局观，我不知道他们说的“女人”是什么，但我感觉到那不是一个“人”！我不是这样的，我有自己的想法，我想做自己，我想做一个完整的人，我本能地意识到他们所描述的“女人”是可鄙的！<br>\n他们口中的“女人”就是这么一种可鄙又轻浮的生物，没有脑子，到了现在，还变成吃包包和口红的奇怪生物……没有多少男性创作者会去好好描述女性，但男性创作者又牢牢把握着话语权；女性活得受教育的权利才多少年！女性写“真正值得阅读的”书仅仅在不到百年前，都还是天大的笑话。在男性作者的描述中女性要么是一种虚幻的白月光，真善美的代表，要么就是轻薄可鄙随时坏事没脑子的东西，土有褒姒，洋有海伦，她们是祸水，是妖孽，男性作者们让她们为男性把持的政权和战争负责！而正是男性作者的描述，定义了“女人”，“女人”并不是天然的一个性别，不是真实存在的人类中的一部分，而是被男人定义的，被男人描述，任男人装扮的一个概念。<br>\n我想做人。<br>\n超级简单的愿望，这辈子应该是做不到。别说中国，美国问题也不小，最接近性别平权的大概只有北欧吧……<br>\n想想啊，全球有一半的人口生下来就不是人。当然，不得不提，大部分的底层男性其实也不是“人”，但是这是阶级问题，是另一个维度的问题，在我们讨论性别的时候，相对于女性，男性确实更接近一个完整的人：即使你是最底层的男性，你依然可以身为男性而做英雄梦……而我，在说自己是“女人”的时候，甚至感觉自己受到了侮辱：“女人”听起来就是一种拿来繁殖的东西，是被拿来分配，被占有的东西，我觉得好恶心。<br>\n<br>\n写得太多了，有点累了，没精力分析男性的困境了，但我很明白，男性也面临着非常多的困境。我同意楼主对于男性困境的大部分观点，其实都可以展开说，这几个点让男性们在生活中方方面面都有被制约，有被控制住，但是确实也有福利可拿（虽然并不是每个人都想要拿的）。<br>\n<br>\n除此以外，我不完全认可“底层男性受到的歧视比女性更多”，因为底层女性只会更加生不如死（当然，她们向上爬的渠道更多，只要脱下裤子就可以，底层男性就得卖命了，但怎么可能所有女人都脱裤子呢，总有脱不下这层裤子的女人啊！那些女农民工，干最苦最累的活，还拿不到和男性一样的报酬，也没有学习抹墙之类技术的渠道，因为技术都由男性团体把握着）。我觉得这一点上不是非黑即白的，底层男女的困境是流动的，即使都是最底层，有的方面男性更受压迫，有些方面女性更受压迫。","date":"2020-04-10","agreeCount":11,"discussionCount":2}