{"type":"answer","id":213909,"parentType":"question","parentId":21628,"uid":28607,"contents":"同意<br>\n四邑漁農牧工商總會<br>\n这个身在香港底层北佬屌丝的<br>\n切身感受！<br>\n<br>\n我老人家呢，六四坐了牢出狱后，曾在四个一线城市都打过工，都租房住过，最后还在俩个城市都买了房，无论租房还是自个买的房子，都严重受到噪音干扰，因此曾想出过各种办法，唯一管用的是有当官的老同学或在省委、市委做大官的亲朋…… 他们一句话，那些放肆的屁民就乖乖不敢再造次了，中国人就是贱骨头，都是怕官，都是官大一级压死人，只要你有个亲属是大官，他就不敢再制造噪音了…… 否则，他就“坏”到底，当然不是都那么简单，…… 比如有的邻居也是穷屌丝，就用自个买的房或租的房进行“经营”做生意，比如我曾在上海租住过的一个邻居，一家人非常勤奋地造假食品，用亲属偷来的化学洗涤剂整天洗山核桃(他老家的特产)，因为化学洗涤剂是从工厂偷出来的，没成本，为啥要洗呢？因为化学清洗后样子好看，卖相好，就卖的价钱翻倍…… 就整天从早到晚，哗哗哗地洗核桃，非常“勤劳”连半夜里都哗哗哗不停地干呢，倒腾核桃声音非常之响，你想啊，左邻右舍还能消停么？向多个政府部门投诉都不起作用，报警、找城管…… 举报他制假售假都不起任何作用…… 他家里好几个男丁都膀大腰圆的，谁都不敢得罪、惹不起…… 不想住，只有搬走…… 还有的农民工一家人好几代同堂集资在城里买了房，在过道墙上挂满了大蒜、辣椒、玉米棒子什么的农货…… 还在过道腌酸菜，物业是他家亲戚，根本不管，爱咋咋地，更离谱是他家里养了三条狗，都是爱叫的狗，每每此起彼伏地吠叫不休，叫得那个瘆人劲啊让人抓狂发疯(很好奇他们自个家人咋就心理素质这么“高”，不怕狗叫的吵闹，不会发疯呢……)，无论白天还是黑天你都休想消停…… 还曾租房时遇到爱好装修的房东或邻居，朋友买房也曾遇到爱装修的邻居或一到周末就爱好做“木工”活的邻居，叮叮咣咣让你不得不服，服他们装修或做木工的执着劲头，你要是找上门告诉他太吵了，他就越来劲来跟你对着干呢，声音会越来越大，人就这么坏，你能怎么着？…… 还曾遇到过，小俩口或全家人都特别爱吵架的，一吵就比最闹电视剧还要闹，整天吵得鸡飞狗跳个没完没了…… 还有的邻人家里熊孩子特别爱哭的，即一哭就是数个小时那种…… 隔音装修花费其实挺贵的，普通屁民业主呢根本装不起…… 或者有做防噪装修的钱，还莫不如直接买下独门独院市郊别墅豪宅呢……<br>\n曾给家人每个都买了那种所谓神奇的耳塞，就是几十块钱的那种软趴趴的所谓能自适应耳朵的还能反复清洗的耳塞，这种耳塞刚用时还管点事，但发现用久了会造成听力障碍、似乎对脑子管身体平衡的部分也有影响，戴久了摘下来走路容易东倒西歪，总之会这种耳塞确实能隔断一些噪音但戴久了有后遗症，不宜总戴……<br>\n总之，无论你买房还是租房，都逃不过噪音，都逃不过“坏”之又“坏”的邻居刻意或无意中对你噪音骚扰，你惹不起他们，也治不了他们，除非你是黑社会式人物去胖揍他一顿，就像电影《爱尔兰人》中那个厉害的爱尔兰黑帮狠茬子，因为邻居小店的店主推了他女儿一把，就去把邻居痛揍一顿并踩断了他的掌骨…… &nbsp;否则，还真就拿他们没办法…… 当然上边说了中国人都是贱骨头，都怕官，你要是有当大官的熟人，保管一句话，那个嚣张的制造噪音的邻居就乖乖不敢再胡乱造次了…… 中国人想民主？你想多了，就凭中国人对官的那副熊样子，真就没几个有任大炮这种不服周的素质呢！ 香港、台湾也有这么坏的邻居，专门以制造噪音让邻居痛苦为乐呢…… 记得动画片《疯狂动物城》里那个女兔子初进城时也是租房时邻居就告知“我们挺吵的”啊，还记得奥巴马总统退休后要在芝加哥富人区居住，他的邻居预先对媒体说，但愿他们不会特别吵…… 美国人就是比中国人有种和勇敢，敢于对下野的权势总统事先提个醒：你不要开趴体太吵了闹到我的安宁啊，否则我对你不客气了……&nbsp;我想啊，就是美国穷人也是不堪其扰恶邻的噪音骚扰……虽然西方发达国家也都有噪音标准和法律，投诉到警察他们还真会出警来管，但是富人区就管得来，穷人区就一大堆不好惹的人，尤其黑人喜爱嘻哈说唱等音乐，根本管不来或难以管住……<br>\n<br>\n所以，无论你是在<mark>支那</mark>、港澳、台湾、新加坡、美国…… 住穷人区，就容易被恶邻噪音污染给骚扰到……<br>\n除非你有财力搬到独栋楼都是你的、并且周边都不敢造次的 豪宅…… <br>\n习近平家族在香港就有数栋豪宅，没听说过习家被噪音骚扰过…… 是吧？<br>\n<br>\n<br>\n楼下回复好可怕……<br>\n<br>\n引用开始 ---<br>\n<br>\n刁迈乎&nbsp; 我是计算机盲，我只认识回车键<br>\n<br>\n你和他家的水管是通的吧？把电线接到水管里，让水带电，他一洗手就电他，让他不敢洗手。<br>\n<br>\n2020-03-21  0&nbsp;&nbsp;  3<br>\n<br>\nJIOJIO&nbsp; 观察 • 2020-03-21<br>\n<br>\n会直接短路跳闸的哥哥<br>\n<br>\n刁迈乎&nbsp; • 2020-03-21<br>\n<br>\n@JIOJIO:原来如此，我不懂电。<br>\n<br>\n刁迈乎&nbsp; • 2020-03-21<br>\n<br>\n@JIOJIO:请教一下，可不可以用502胶或者AB胶把电闸粘在那里，让电闸跳不下来？<br>\n<br>\n引用结束 ---<br>\n<br>\n中国人实在太可怕了！！！…… ——这可是在刻意要杀人呢……&nbsp; <br>\n难怪中国人这么可怕呢，脑子里竟都这么……<br>\n水管上要接电这么会导致杀人害命的恐怖招儿 居然都想的出来，……<br>\n还不敢百分百保定会电到那个要电的人，兴许还会电伤或电死其他无辜者啊～无语啊…… <br>\n这要是真电死了人，那无论按毒菜国家还是皿煮国家法律都会是不折不扣的有意杀人行为呢……","date":"2020-03-20","agreeCount":2,"discussionCount":2}