{"type":"answer","id":245238,"parentType":"question","parentId":11279,"uid":28255,"contents":"黄继光“胸膛上被射穿了五个洞”还能战斗<br>\n<br>\n“各方仔细核查”版里说，当黄继光爬到离地堡八、九米处正准备投出手雷时，“一梭子机枪子弹又射进了他的胸膛，”将他的胸膛“射穿了五个洞”。这两位新华社记者显然没有高速枪弹伤方面的知识。他们狠心地让黄继光胸中五弹，然后还要他继续做动作。<br>\n<br>\n以超音速飞行的枪弹是高速枪弹。高速枪弹伤完全不同于同等直径的钢筋刺穿身体所造成的创伤，也不同于手枪等低速枪弹造成的枪伤。美军在朝鲜使用的M1918A2轻机枪，弹丸初速为853.4米/秒。高速枪弹主要以其所携带的动能杀伤受害人。高速枪弹遭遇人体骤然减速时，将其所携带的强大动能释放于人体，造成比弹丸直径大许多倍的严重破坏。<br>\n<br>\n研究资料表明，高速子弹击中人体时，动能在弹丸前端聚集形成一个数倍于弹丸直径的球状冲击波。一颗7.62毫米子弹形成的球状冲击波直径接近于一枚鸡蛋。冲击波高速推进，整齐切断人体组织，受打击的骨骼会碎成小片，脏器被捣成浆状。遇到充满液体的大血管、肝脏、胃部等时，动能还会沿着液体传递。造成脏器爆裂以及远端伤害。这就是有人胸腹部中弹而口鼻喷血的原因。人体骨骼或者坚硬肌体的反作用力还会使弹丸出现拐弯、打横甚至翻滚现象，此时伤害加倍严重。冲击波在离开人体瞬间往往将出口处的较大块组织捣烂喷出。在人体上留下可怕的伤口。<br>\n<br>\n这还没完。当子弹穿过人体而去时，弹道周围组织又将刚刚吸收的动能向体内猛烈扩散，造成类似“爆炸”般的效应。它使人体内瞬间爆出一个比弹丸直径大十几倍的伤腔。该伤腔持续数毫秒，但所造成的破坏几乎与球形冲击波同样严重。就是说，即便子弹从离心脏十几厘米远的地方通过，心脏也可能在瞬间伤腔出现时遭到强烈挤压而破裂甚至被捣烂。子弹速度越快，上述损害越严重。<br>\n<br>\n黄继光在不到十米处被击中，承受的是刚刚脱离枪口，以两倍半音速飞行的高速子弹。此时的弹丸破坏力最大。一颗子弹即足以打烂一个拳头大小的区域，更何堪五颗？位于胸腔内和后部的心脏、主动脉、脊椎等一旦被打坏，人还怎么做战斗动作？<br>\n<br>\n退一万步讲，就算黄继光胸腔等要害器官都逃过打击。开放性气胸也使他不可能继续战斗。五弹贯胸，留下前后十个进出伤口，其总面积大大超过气管的截面积。这意味着他的肺泡完全无法舒张，对全身的供氧终止。加上大量失血，黄继光将在几分钟内因大脑缺氧而休克，再后不久即出现脑死亡。他哪里还可能在昏迷后被“阵阵冷雨”淋醒，然后爬起来扔手雷，然后又被手雷震昏，然后再度复醒，然后看到了后面战友首长，想起祖国亲人，感觉到马特洛索夫在鼓励他等等，然后他爬向地堡，然后转回身向战友“说了句什么”，最后完成“惊天壮举”？<br>\n<br>\n新华社两位记者的奇文证明现场没有发生过“黄继光堵枪眼”的事，他们手头没有真实的材料。无章可循。别无选择只好依靠想像编造。一旦编造的事情超出作者的知识范围时就要出错。两位记者对高速弹伤原理一无所知。编造起来怎能不出错？<br>\n<br>\n不但是两位记者，其他叙述“黄继光堵枪眼”事迹的人也犯有同样的错误。例如万福来，居然告诉别人说，黄继光牺牲后，他注意到黄继光身上7处枪伤“竟无一处流血，地堡前也无血迹。”看来万福来是要人们相信黄继光在途中把血流尽，变成“干”黄继光。堵上枪眼后再打也打不出血了。<br>\n<br>\n这位大爷说法够耸人听闻的。他可能不知道，人不可能以没有血液循环的身体去完成动作。其实远在身上的血流尽之前，人早已因为血压过低而丧失意识了。万福来更应该清楚，“黄继光堵枪眼”故事是不宜多讲细节的。做宣传时泛泛地说一句“黄继光烈士为革命流尽最后一滴血”就够了，根本没有必要添加这种弄巧成拙的细节。但他知识贫乏，听多了革命宣传，竟把“为革命流尽最后一滴血”当真了。以为革命者在身上的血液都放干后还能做动作。于是有鼻子有眼地“亲眼见证”了黄继光滴血不剩而完成的任务的“壮举”。<br>\n<br>\n手雷<br>\n<br>\n各种版本都说黄继光在近距离向敌堡投掷手雷。那距离有多近？有的说不足十米，有的说七、八米。2000年万福来告诉新华社记者说，“在爬到离碉堡五、六米远处，黄继光奋力投出一个手雷。”<br>\n<br>\n普通反步兵手榴弹的爆炸力不足以炸塌地堡，炸地堡必须使用威力强大的反坦克手雷。当年志愿军使用的“手雷”，是苏制一九四三式反坦克手雷。这种手雷内装612克TNT炸药，用爆炸产生的高压聚能来击穿75毫米以下厚度的钢板。它的强大爆炸力会使20米内的无防护人员遭受严重杀伤。但该手雷重1200克，普通俄罗斯人要把它扔出20米并不容易。因此此种手雷也被戏称为“自杀弹”。而黄继光却在近到五、六米距离上使用它。我们不禁要质疑：黄继光怎样在这种手雷的爆炸后依然存活？要知道，他在此前已经胸中五弹，臂中两弹，“鲜血汨汨地流”着昏迷过一阵了。<br>\n<br>\n2003年6月2日中国东北网上刊登一则新闻，说明了100克TNT炸药的破坏力有多大。该则新闻说俄罗斯哈巴罗夫斯克一住宅楼的七楼发生爆炸。“爆炸造成房屋后部混凝土预制板被破坏，八楼和九楼的楼板被毁坏。家俱、门窗的碎片散落在方圆100米的范围内。”“估计爆炸当量相当于100克TNT炸药。”我们知道，九楼楼板离七楼炸点的距离约六米，这相当于黄继光与手雷炸点的距离。但黄继光和炸点之间并没“八楼楼板”挡着，且承受着多出五倍的爆炸当量。请问黄继光身躯的抗爆能力要比钢筋水泥楼板强多少，才能保证在手雷爆炸时不出现躯干破裂肢体断离的后果？即便不被炸掉手脚，黄继光至少要被爆炸气浪向后推出数米远。这个情节怎么没有被“各方仔细核查”到？<br>\n<br>\n更有甚者。在2000年纪念抗美援朝50周年的专题中，《解放军报》的一篇文章居然说黄继光“在抵近敌火力点时连投几枚手雷”。“各方仔细核查”版说黄继光只投过一枚手雷。这已经远超过黄继光身体承受能力了。“各方仔细核查”版没有让黄继光被当即炸死，至少也让他晕过去了一阵。而解放军报更狠，不由分说给改成“连投几枚手雷”，且连晕都不让黄继光晕一下。其根据来自何处？究竟是黄继光有一副钢筋铁骨的身躯，还是那些手雷全都受潮失效，只剩鞭炮般的威力？这篇文章的作者竟是一个什么“军事百科研究部”。我猜它的挂靠单位，应该是总政幼儿园大班故事教研组。<br>\n<br>\n关于手雷，还有一个细节值得探讨。据“各方仔细核查”版，黄继光是在“挺起胸”欲将手雷投出时胸中了五弹。然后他“昏迷了过去”。该文说他在昏迷的时候手还握着那枚手雷。但人在昏迷时能否继续握住东西，我觉得甚可疑。因为现实中的人在昏迷时手中东西都会掉落。如果黄继光在昏迷后也松手的话，这枚手雷就会起变化，使得黄继光无法再使用它。<br>\n<br>\n这种手雷在投出前已经拔掉保险销。投掷者以手握住弹柄，不让贴在弹柄上的保险片弹开。手雷一出手，该保险片即在弹簧作用下弹开，弹柄下部一个套筒也被弹簧推动褪离弹柄，套筒里的两条长1米左右的布条就会伸展出来以保持弹头向前的飞行姿态。与此同时，手雷的碰炸引信也解脱保险进入战斗状态，此时稍有碰撞即引爆手雷。<br>\n<br>\n如果黄继光在中了五弹后松了手（正常情况下会的），那枚手雷会自行弹开，套筒脱落，布条展开，引信进入战斗状态。要么在脱落触地瞬间爆炸，要么在黄继光醒来后试图将它投出时爆炸。无论何种情况，堵枪眼壮举都无法实现","date":"2020-04-21","agreeCount":15,"discussionCount":1}