{"type":"answer","id":13651,"parentType":"question","parentId":2833,"uid":653,"contents":"你好，關於提問者的問題，我有一些想法能提供參考。<br>\n<br>\n文章很長，但提問者的題目沒辦法控制篇幅，因此還請耐心看完。<br>\n<br>\n1.中國的中央債是指中央政府（註一）的債務，但我不清楚中國的這一類的債務是否包含外債（註二）。地方債是指地方政府（註三）的債務。<br>\n債養債很好理解，就是用<b>債務來償還債務</b>，更簡單點說就是俗稱的<b>借新債還舊債。</b>至於影響，這種模式乍看似乎沒甚麼問題，但實際上這是種<b>走鋼絲的把戲</b>，只要中間有人還不出錢，整個鏈條都會崩潰（註四）。視規模而定，從引發一場金融風暴到整個國家破產的程度都有可能。<br>\n<br>\n至於當中的利益人...，毫無疑問，所有人都會是輸家，除了早早帶著錢逃出中國的聰明人外。<br>\n<br>\n2.中國債務對他們自己的危機，我想最嚴重的情況就是國家破產經濟崩潰，而導致的一系列問題，尤其中國共產黨執政的合法性幾乎都來自於經濟發展這種謊言（就是獨裁國家常見的說法「<b>用麵包換自由</b>」），但<b>沒有人知道中國這麼大規模的專制國家一旦崩潰，會發生甚麼</b>（註五），這才是最可怕的。<br>\n至於對國際產生的危機，在國際供應鏈轉移出中國以前，如果中國的債務危機爆發，那毫無疑問，生產會受到很大的影響，大多數被波及到的商品價格都會漲價，各國人民都會不滿，導致政治上的動盪；同時投資中國的各國企業也必然受池魚之殃，會影響經濟成長和失業率；<b>各國銀行/金融機構借給中國企業的資金恐怕也很難收回</b>（註六），對各國的金融會是不小的打擊。<br>\n<br>\n3.中國當然有「監管」機構，就我所知，好像還不止一個。但沒有半點用處，他們的體制決定了監管是種打擊政敵的工具，而不是用做監督行政機構。<br>\n至於辦法，<b>唯一的辦法就是沒有辦法。</b>泡沫經濟這種情況，要嘛受點傷早早戳破它，要嘛慢慢化解它，但膨脹到現在這個程度，戳破它就是一個死字，債務規模太龐大，化解也困難到近乎不可能，只有一邊瘋狂印鈔票拖時間，一邊試著等待特效藥出現。<br>\n<br>\n4.他沒有說黃立委錯誤，<b>黃立委說法是對的</b>。他指的是黃立委用宏觀負債來描述中國債務是件不正確的事情，因為他還舉了美國的宏觀負債高達318％來反駁。<br>\n他的論述並不正確，基本上就是<b>五毛常用的半真半假的話術</b>，因為這種反駁沒有考慮到中美兩國之間的差距和還債能力。比如說美金是硬通貨，走到哪都有價值，人民幣可不是；<b>美國的人均GDP快六萬美金，中國才快要九千，還不到美國的零頭</b>；又比如說美國企業走遍全球，高低價產品也是隨處可見，中國只有廉價的商品才有能力走出中國...等。<br>\n<br>\n<br>\n最後，你的問題很好，<b>很多人應該也不清楚</b>。歡迎你多發問<br>\n<br>\n<br>\n<br>\n註一：以台灣比喻就是總統府、行政院、立法院、司法院這一類的中央政府機構<br>\n<br>\n註二：向外國政府所借的債務<br>\n<br>\n註三：以台灣比喻就是台北市政府、高雄市政府這一類地方政府<br>\n<br>\n註四：正常的鏈條構造是這樣的，銀行－＞企業－＞員工－＞銀行。銀行借錢給企業，企業投資/完成工程後會獲利，員工也會拿到薪資，然後企業或員工會投資或儲蓄，銀行有了更多錢去繼續借錢給企業，形成良性循環。<br>\n<br>\n中國的鏈條構造是這樣的，銀行－＞政府－＞企業－＞<s>員工－＞</s>房地產－＞？。先是地方政府拿土地做抵押向銀行借錢，然後發包工程給企業，企業完成工程後政府會支付費用，從而企業獲利，員工也拿到薪資。<br>\n到目前為止看起來沒甚麼問題，但<b>問題在這裡：</b>企業和員工會購置房地產以獲利或滿足居住需求，而這種情況會推高房地產價格。從投資角度而言，房地產的價格自然是越高越好，但這會讓很多人無法購房，或者是<b>必須掏空積蓄購房</b>（中國有六個錢包購房的說法），又因為<b>投資回報率越來越高，企業也盯著房地產不放</b>，<b>銀行就沒錢了</b>，這種情況逼不得已只能盯著債務不放，而中國的地方政府又沒有一個真的想還錢，於是就變成以債養債，只要其中一方（政府、銀行、企業、員工）還不出錢，這個把戲玩不下去，整個鏈條就崩潰了。<br>\n<br>\n註五：前蘇聯崩潰時相對和平，考慮到蘇聯本就是各個加盟國組成，還不至於爆發內戰，而且人口比起中國也不算多；但中國有十三億人口，尤其是他們被長期灌輸的教育是愛國和民族主義至上的教育，再加上各個民族不算友好的態度，我只能說想像前蘇聯那樣和平落幕恐怕只是奢望。<br>\n<br>\n註六：雖說是借，但把它當成投資也是可以的，就是影片中提到的購買債券這件事。另外一提，臺灣的金融機構的確買了不少中國的垃圾債券，或者說借了不少錢給中國企業（這件事早在2014年就有媒體報導），所以中國的債務危機一旦爆發，我們也會受創不小。","date":"2019-03-22","agreeCount":5,"discussionCount":6}