{"type":"answer","id":270857,"parentType":"question","parentId":24665,"uid":48364,"contents":"以下是末任书记最后一章的节选<br>\n<br>\n班子第一次会议还没召开，中国东海发生了海啸……<br>\n<br>\n从山东到杭州的沿海城市，特别是上海被水淹了。房子、汽车和人等一切泡在水里，好多人还没来得及思考就被卷入水里，水面上也浮着很多尸体。但也有不少人开着船在救人，可惜救上来的人很有限。再后来，中国又发生了两次大灾难，一次是北京发生地震，死伤无数人，天安门广场的纪念碑和毛坟毁掉了，很多人却意外地活了下来，他们非常相信这是上天的惩罚。再一次是三峡大坝终于崩溃，下游很多城市再次遭殃，尸体、衣被棉物、家具、泡沫、木头等裹挟著漂满了城市乡村的江河湖泊。<br>\n<br>\n江派的人基本死绝，跟着中共走的人和一切极坏的恶人都死光了，共产党等于被灭尽了。死人最多的是共党的党委、政法系统及军队。台湾的中华民国号召世界正义人士进入中国，对江泽民等迫害法轮功的人进行审判。<br>\n<br>\n以下是一位法轮功修炼者的预言:<br>\n瘟疫过 大震来<br>\n长江爆 土流埋<br>\n人浮房顶无人捞<br>\n猪鸡牛羊各地埋<br>\n你说可怕不可怕<br>\n邪共再蛮也得衰<br>\n<br>\n天雷当当响<br>\n各地冰咆啸<br>\n虫灾群带阴霾到<br>\n变疫红点烂眼瞎<br>\n脚烂奇痒败血疫<br>\n事不过七红布埋<br>\n救命方法怎么来<br>\n唯有门前真相言【1】<br>\n九字真言保平安【2】<br>\n<br>\n马列党民急移居<br>\n不想脱开红魔印<br>\n天涯海角给你病<br>\n马上黄金变粪土<br>\n气运不过三十三<br>\n进了飞鸟天上掉<br>\n跨上舳舻变礁石<br>\n百年不过四十八<br>\n早就安排拿你到<br>\n<br>\n二零二零年 四月二十三注：<br>\n<br>\n【1】真相：法轮功真相，退出中共党、团、队（三退）真相<br>\n<br>\n【2】九字真言：法轮大法好， 真善忍好<br>\n<br>\n以下是古金先生发表的一篇文章节选:<br>\n<br>\n九、三峡坝溃？震毁？炸毁？<br>\n刘伯温另一著名的预言《金陵塔碑文》说：“繁华市，变汪洋。高楼阁，变坭岗。”因为黄河多年断流、水资源匮乏，这段预言多被解读为三峡大坝崩塌的大灾，宜昌以下一片汪洋。<br>\n现在人类已经越来越认识到水坝的生态灾难，美国已经拆除了1500多座水坝，生态效益极好，但是中共仍在大力修建大坝发电。中共是一个逆天的另类，一直在吃祖宗饭、断子孙路，它不会自己拆除大坝打自己的脸。中共大坝造成大水灾已经不止一次，但都被掩盖了。这样说来，中共不崩，三峡必崩；三峡一崩，天怒人怨，中共将崩。<br>\n1、三峡大坝崩于地震？<br>\n今年有很多易学大师算出：“2020年大地震，三峡大坝坍塌，”先行预警。<br>\n这个说法，确实有天象之应，《乙巳占》中讲：“土逆行守斗宿，人间的应验之一是地震，著名的江河有漫堤溃坝；不然，会有崩坝、大水灾。”<br>\n见图8上半图，土星2020年5月11日顺守回旋、9月30日逆守回转，按古代天象学的分野方法，这个范围都是斗宿的分野——但是我们没有沿用古人的分野，因为那样解不透天象的奥秘，我们的分野只是在两星宿中间简单划分，却能展现诸多精妙的天人合一。但是，大师们预测2020年的大地震（特别有人指出5月），是和古代天象学相吻合的，那确实是一层天数的安排，当然，还有另一层天数——战争炸毁。<br>\n2、一层旧运程：中共偷袭台湾，三峡大坝被炸，中共崩解<br>\n图11：2017年云南火流星爆炸，强烈的天象预示人间的大战和大疫，提前三年预警。（图片来源：明慧网）<br>\n大家可曾记得2017年中秋夜的奇特天象：云南火流星爆炸，坠落在迪庆州？对于目视为主的天象学，火流星爆炸是很强的天象，与当日的“金火犯太微西上将”叠加，意义更强。在《天象：流星炸北斗，大战乱神州》一文中，笔者解读为中共偷袭台湾。<br>\n“期三年”，提前三年预警，是天象的常态，在《乙巳占》中多次出现。2017年这个天象出现后，习近平更是念念不忘武统台湾，非要在掌权之年留下“丰功伟绩”。今年的美国疫情，他认为是天赐良机，当今，习近平正在暗中力推“打下台湾”，朝野一片反对，他仍不罢休，独裁的劲头不亚于当年的江泽民。<br>\n在一层天数的旧运程，就是这样的定数：习趁着疫情偷袭台湾，混乱间三峡大坝被炸，大水灾下，全国民怨爆发，中共崩解，新政建立。上一节三星天罚里不是有：大兵、大水、大战君败、国易政么？正应于此。","date":"2020-05-23","agreeCount":1,"discussionCount":0}