{"type":"article_comment","id":189141,"parentType":"article","parentId":12052,"uid":17064,"contents":"看到这篇文章开头对古典自由派理念的复述时，我原本期望能够这样完成叙述我的理念的作者能够给予一些值得认同和讨论的，存在于古典自由主义理论或实践中的问题。很不幸地，接下来的内容证明了这篇文章的作者并不打算去理解我们。他依然选择了将社会主义者乃至泛左派挂在嘴边的阶级斗争以及社会进步作为问题的核心，进而整段文章也只不过是进步主义对自由主义的那一套传统的批判。这些批判的论据在一百年前没能驳倒或击败自由主义，在今天也同样不会。<br>\n<br>\n令我最为失望的是，这篇文章自称在谈自由主义的”历史命运“，想要”与右派朋友们探讨“，但是从文章内容可以看出作者所审视的并非自由主义本身，而是”自由主义对社会主义发展的作用“。举个例子来说，文章的其中一段说道<br>\n<blockquote>“自由主义最初是以反对封建地主和重商主义国家的面貌出现的，在资产阶级取得政权的革命中，自由主义不仅团结了 传统小业主，也团结了部分无产者。所以，在反封建的意识形态斗争中，资产阶级和小资产阶级自由主义与无产阶级的 社会主义（当时还很弱小）是同盟关系，而地主阶级的保守主义是两者共同的敌人。”</blockquote><br>\n<br>\n“反对封建地主和重商主义国家”、“不仅团结了传统小业主，也团结了部分无产者”，换句话说，在作者看来，最初的自由主义之所以好，是因为它在那时的理念和社会主义者的理念吻合。而后来之所以自由主义会“腐烂死亡”，也是因为它“已经不再是领导人类进步的旗帜”、“发起了对劳动人民的战争”，换句话说，自由主义追求的目标在此时和社会主义以及进步主义不再相同，所以它从有益变成了有害。但是，问左派对自由主义的看法，与自由主义者有何相关呢？这并不意味着自由主义者不在意底层工人利益或者（一部分）社会进步，但是若是所有的问题从一开始就被用左派的标准衡量，再讨论自由主义的意义又有什么意义呢？自由主义本身就有它自己的一套标准去衡量进步与平等，而对这套标准的冲突才是古典自由派和进步派最核心的冲突。这篇文章却对这重要的问题闭口不谈，而是直接跳到了已经把自己的标准作为客观事实去衡量一切的步骤，那么文章想要表达的大部分信息也就很难被并不接受这些标准的自由派接受了。<br>\n<br>\n而这些在文章中被以客观事实的口吻描述的理念则是真正值得争辩的，其中最重要不过“平等”和“进步”了，两个概念之间也息息相关，在左派，尤其是受马克思影响的左派看来，社会的最大问题是资源分配不平等以及上层阶级少数人对下层多数的剥削与压迫，而几乎所有的社会矛盾、战争和悲剧都可以归结于这种阶级冲突，因为这种冲突不可化解，所以无产阶级终将战胜资产阶级，而社会将会逐步从一个发展阶段走向下一个必然的阶段，最终实现理想的乌托邦，而所有阻止这种进步的力量都是必须被打倒、扫除的障碍。在21世纪，见证了红色革命造就出的苏联以及衍生证券的极权保证后，许多左派都承认苏联的道路是这场伟大进步运动的一条死路或者弯路，但依然坚持历史的进步和终结是必然。如果反对者以苏联作为例子证明共产主义的不可行性，左派就会拿出大萧条、经济危机、贫富差异等问题作为自由市场缺陷的证据。<br>\n<br>\n自由主义的支持者和守护者们拿出过合理的论据去反驳这种宣称，但这些论据很不幸地不属于我所了解的知识范围。另一方面，这篇文章用了“自由主义在世界上的其他所有地方都遭到了失败。在近十年间，所有以不受限制的自由市场为基本理念的政治运动都在迅速退潮”这样的描述，但也没有给出相应的可靠事例。考虑到总会有人去讨论那些事例，我更希望探讨我所最关注的，自由主义以及进步主义的理念本身。<br>\n<br>\n归根到底，古典自由主义者的核心追求还是只有一个：自由，而我们反对的东西也只有一个：过大的政府权力。我们相信，每位个人拥有天赋的掌控自己生命、自由、财产的权力；我们相信每个人有权决定自己的命运，探寻在他自己看来最好的道德伦理、生活、抉择，哪怕他的选择可能是对自己有害的；我们相信一个社会成千上万的成员在独自以及合作去探索、抉择时，他们能做出远比一群高高在上颐指气使的精英要明智地多的决定；我们相信我们的自由并不应该要求他人的积极行动，因为那意味着对他人自由的剥夺；我们也相信如果我们被剥夺了这种权力，如果过度膨胀的政府掌控了我们的生活，这本身便是最大之恶，而得到这种过大权力的政府最终也会被这种权力所腐化。就像自由主义的名字所明示的，对于我们来说，自由并非为了平等、进步或是任何目的，自由本身便是我们最大的目的和荣耀。<br>\n<br>\n因此虽然自由主义者可以拿出各种反驳政府调控、反对社会福利的论据，他们支持他们的政策的根本原因并不只在于这些政策的可行性，而是在于道德性。自由主义者的追求是保护人权自由，而不只是能够赚到更多的钱。包括我在内的很多自由主义者对社会的贫困者、工人以及真正的被压迫者持有与社会主义者相同的怜悯和同情，但我们并不相信社会主义者所提出的方案能够解决他们的问题，我们认为那些大规模扩大政府权力的方案不止会摧毁经济，更会让每个人失去自由和权力，而至今仍然存在的红色政权则是我们的担忧的最大证据。<br>\n<br>\n古典自由主义的奠基人都是基督徒。后来的自由主义者并不一定要信仰宗教，但必须要相信人超越其物质存在的尊严和权力。只有当你相信一个人生而为人本身就是尊贵的，而不需要依靠任何物质的满足，以及他所享受到的所有奢侈都并非他天生应得的时，你才能去接受自由主义的种种其它理念。这样的一种信仰，在我看来，是不限于时间以及地点的，任何时代的任何国家的人都有权承认自己的权力，并为了自己的权力而斗争。这种理念和其它思想的理念可能会有重合和冲突，但有一点是不变的，它永远不会过时，而自由主义者也永远不会在这方面让步，无论是为了所谓的“平等”还是“进步”。<br>\n<br>\n因此，如果想要宣称“自由主义会腐烂死亡”，那么作者就必须澄清自己在说的是什么，如果他认为有一天人将不会、不应该再守护自己的权力以及自由，那么我认为他的宣称从事实上和道德上都没有在争辩的必要了。如果他所试图否认的是自由市场政策在未来的可行性，那么我们所需要关注的就是长期以来，公民的社会自由和政治权力是否还像过去一样和经济自由有紧密的关联。在这方面，我认为我始终是乐观的。","date":"2020-01-09","agreeCount":18,"discussionCount":0}