{"type":"answer","id":16883,"parentType":"question","parentId":3441,"uid":3484,"contents":"中国确实有很多适合拿来做游戏的历史文化题材，但是，要想发扬光大这些题材，在现在的中国是极其困难的，要面临中国游戏市场的三座大山：严苛的审核、畸形的市场、疲软的本土文化输出。<br>\n<br>\n首先就是中共当局对文化作品的严苛审核就毙了很多优秀的作品，不过，严苛审核对游戏的影响更多是在早年间（本世纪初），是造成后面两座大山的原因之一。现在因为有了steam，中国<b>单机游戏</b>制作人完全可以绕开审核向全国乃至全球玩家推广游戏，近年来steam上出现的一些优秀独立国产游戏就是此类。但是网游就不行了，网游如果要在国内上线就必须过审。如果游戏制作者想要做出你所说的那些题材的游戏并上架steam，理论上是完全可行的，审核不是大问题。不过，即使很大程度上规避了审核，还有后面俩座大山呢。<br>\n<br>\n第二座大山就是畸形的游戏市场。<br>\n<br>\n在讨论此问题之前，我先按制作类型给游戏分个类：独立游戏、普通制作的游戏、3A大作。独立游戏指的是由独立制作人或者独立团队制作的游戏，一般来说这类游戏开发周期短，投入低，市场宣传也少，期望回报也不高，近年来此类游戏越来越多，不乏优秀作品，典型例子有星露谷物语、以撒的结合等；普通制作的游戏指游戏公司制作或发行的，以营利为目的的的中等成本的消费级游戏，目前市面上大部分游戏都是这种；3A大作，指的是高制作成本、高营销成本的游戏，一般都是大公司的大项目，表面相当光鲜（但好不好玩就另当别论了，比如《圣歌》，画面极好，但整个游戏就是坨屎），价格高，3A游戏如果火了还能成为一种现象级文化，知名游戏大厂比如EA、育碧、动视暴雪一般每年都会推出3A大作。<br>\n<br>\n题主设想的这些题材游戏是属于哪种呢？国产优秀独立游戏近年来涌现不少，比如中国式家长、太吾绘卷，以及Sakura Game工作室的小黄油（笑），但是这些注定只是小品游戏，好玩是好玩，只不过毕竟是小成本制作，既无法呈现3A大作的史诗级场景，也很难做出硬件杀手级的画面，更没办法推动游戏文化的形成和输出。所以如果想要制作一款现象级游戏，大公司大制作必不可少，于是就会一头撞到畸形市场这座大山。<br>\n<br>\n这座大山形成的原因和严苛审核关系密切。在90年代审核相对宽松的时候，中国不乏有公司制作出优秀的作品，比如金山软件制作的剑侠情缘，但是到了本世纪初，还没有steam的年代，严苛的审核直接扼杀了很多优秀题材，让很多厂商觉得“于其搞个大制作被扼杀亏本，还不如搞些低成本快餐游戏”，于是就用烂大街的武侠题材，不停推出各种卖情怀的武侠游戏，虽然其中也不乏精良作品比如仙剑5，但整体来看国产游戏质量下滑，很难吸引新一代90后玩家。此外，中共对外国游戏厂商的限制，直接把很多优秀的外国游戏拒之门外，有些人认为，这保护了国内游戏产业，呵呵，是啊，保护了那些奸商免于和外国优秀企业竞争。没了外国企业的竞争，很多国内游戏厂商琢磨的就不再是如何打造精良的游戏、营造良好的玩家社区、推动游戏成为文化现象，而是如何通过各种手段让玩家氪金，于是，我们就看到了《天龙八部》中各种利用人性弱点骗氪的手段、网易的各种换皮游戏、腾讯的穿越火线（穿越火线本身是个韩国厂商制作的好游戏，这可惜毁在腾讯手里），以及各种渣渣辉、古天乐绿了这类的传奇类页游。这戏游戏在商业上无疑是成功的，但对中国的游戏市场竭泽而渔，完全把中国公司制作的游戏的口碑完全摧毁。经历过90年代的80后老玩家还有点武侠情怀，至于90后玩家嘛，国产游戏=垃圾的偏见已经根深蒂固了。<br>\n<br>\n在这种市场环境下，中国没有公司会想制作题主说的那种游戏的，因为它远没有什么渣渣辉和手游来钱快。而独立制作人有心却无力。<br>\n<br>\n第三座大山，就是疲软的文化输出。<br>\n<br>\n冰冻三尺非一日之寒，这座大山也是严苛的审核造成的，而且这座大山影响的不仅是游戏，而是整个中国文化产业。1949年共匪篡权后，不仅对中国人进行了文化思想上的洗脑，还摧毁了中国的自由市场，直接导致中国文化产业被毁数十年，文化产业人被高度政治化，完全不懂得如何制作受人欢迎的文化作品，虽然期间也有一些脍炙人口的作品，但整体来看绝大部分都是垃圾。要不然当年日剧《排球女将》刚进中国的时候也不会大火。在这种环境下，国产文化作品全部唯党命是从，完全没有吸引力。<br>\n<br>\n在文化输出疲软的情况下，题主说的这些中国元素完全无法广为人知。比如说到日本战国时代英豪，我们马上就能想到丰臣秀吉、织田信长、武田信玄、明智光秀、德川家康、毛利元就……而说到晚明，大部分人能想到什么故事？没错，中国在这方面荒废太久了，提到这些题材，很多人脑子里根本没有概念，更别提什么人物形象和故事了，而日本在这方面已经耕耘了几十年，哪怕很多外国人也能很自然地浮现出日本的各种文化形象，而现在很多外国人对中国的印象基本不是功夫就是熊猫，以及共产党的独裁和新疆集中营。没有这些文化积淀，就算做出了游戏，也不一定会有玩家买账，因为无法引起他们的共鸣。<br>\n<br>\n那么，如果我们做三国、西游这些元素总可以了吧？也不行。因为没有文化积淀，首先国内玩家虽然接触过或相关题材，但都是在相对严肃的气氛下，对于如何用游戏的方式对其进行演绎完全没概念，至于外国玩家也是一样的。<br>\n<br>\n所以，中国游戏产业已经错过了最佳发展时期，现在只能看着国内奸商对市场竭泽而渔，以及习包子逐渐开启的文革2.0，看着中国游戏产业一步步走向死亡吧。","date":"2019-04-12","agreeCount":15,"discussionCount":4}