{"type":"article_comment","id":67057,"parentType":"article","parentId":5910,"uid":449,"contents":"说得挺好的，已关注，希望以后能多多发表观点。<br>\n砖头的观点，在今天是里外不讨好的。<br>\n体制内会认为你反共，真反共的会觉得你还是对中共有幻想。<br>\n<br>\n===========================================<br>\n我的观点：<br>\n首先表示鼓励，但是很遗憾，我也认为你的观点比较浅显：<br>\n即小看了中共，也不理解民主的究竟比专制好在哪里。<br>\n<br>\n纵观视频，砖头反对发展军备的原因在于：<br>\n国家强大，是指国富民强。而不是拳头粗。<br>\n你的国家百姓都富裕，这个国家才叫强大。<br>\n<br>\n所以，砖头说，你把修航母的钱，送给民营企业，让他们做大做强。<br>\n这一点我不太同意。<br>\n=============================================<br>\n1、你投入很多钱进了民企，经济就会永远发展吗？<br>\n<br>\n专制国家，民主国家，经济都会衰退。<br>\n比如各位可以搜一搜Migrant Mother。这张著名照片和它背后的故事，就可见一斑。<br>\n<br>\n经济有涨就有跌，这是自然规律，无法避免的。<br>\n===============================================<br>\n2、中共真的很傻，不想办法扶植民企？<br>\n这两年民企闹钱荒，央行都为这件事情操碎了心，天天放水，就是为了给民企增加融资，而且力度一点都不小。<br>\n一艘航母30亿美金，今年央行放水就几万亿了。完全不是一个量级<br>\n<br>\n所以，没有必要怀疑中共的智商：搞好民企，对于它来说也是件好事。<br>\n<br>\n就算是想公私合营，吞掉民间财富。<br>\n那也得等猪养肥再杀，哪有猪饿得不行的时候杀猪的，对不对？<br>\n========================================<br>\n所以，我认为：你今天就算把钱给民企，中国也不会变得更好。<br>\n<br>\n实际上中共已经在这么做，其结果，就是民企都去搞投资盖房子，最后就是房价高涨，百姓一样苦不堪言。<br>\n<br>\n这种事情，不是中共不给民企钱，而拿去造航母的问题。<br>\n===========================================<br>\n<br>\n3、民主真正比专制高明 的地方在于，抗危机能力强。<br>\n<br>\n民主国家，遭遇严重的经济衰退，社会也依然能保持稳定。比如日本，二十年不发展，照样歌舞升平。<br>\n因为他们政府有两个特征：<br>\n1、责任小<br>\n2、花钱合理<br>\n<br>\n政府是民选的，权力被选票限制，政府没什么权利，自然也没有责任。<br>\n经济搞坏了，人民自己选票作死也有责任，谁让大家选了一些没谱的人，胡乱搞经济呢？<br>\n<br>\n同样，民主政府有合理的花钱制度。<br>\n成熟民主国家，财政公开，政府花钱接受人民监督。<br>\n所以他们的福利制度更加合理。<br>\n<br>\n这一条非常重要，在经济危机社会中，只有福利制度更加合理的社会，抵抗经济危机的能力才越强。<br>\n<br>\n某呼上小粉红狂骂美国医疗制度，最后也不得不承认，midcare对贫穷家庭的孩子十分照顾。<br>\n也就是说，美国这么右的国家，它的福利，也是向穷人倾斜的，而不是向官僚倾斜的<br>\n中国呢，当了官，你可以分房子，看病不花钱。<br>\n公务员的医保报销比例高，还是贫穷山区的贫困户看病报销比例高？这一点大家心里有数。<br>\n更不要说，你到了一定级别，看病是100%报销的！~<br>\n<br>\n这导致，专制社会，在经济危机中，穷人极度缺乏生存保障，而官员却因为有良好的福利，可以安身与事外。这一定会导致社会极大的不稳定。<br>\n===========================================<br>\n综合上述两点，就不难理解为什么中共要去搞航母，阅兵这种无用的东西。<br>\n<br>\n因为中共也明白，它必须要承担经济衰退的责任，但是为了表明政绩，它自然会说：你看我经济搞不好，但是军事搞得还不错啊。<br>\n<br>\n这好比我去考试，英语50分，数学90分。家长说你怎么英语考这么差，我为了免于挨揍，一定会说：我数学还90分呢！","date":"2019-10-04","agreeCount":0,"discussionCount":0}