{"type":"answer","id":211437,"parentType":"question","parentId":21393,"uid":42741,"contents":"美国流感死人过万所以里面有武汉肺炎？那么中国2010年就暴发疫情了。怎么这里没人贴中国八万八的事迹？<br>\n<br>\nhttps://m.k.sohu.com/d/394973587?channelId=1&amp;page=1<br>\n一项研究揭露出了中国过高的流感死亡率。近日，发表在《柳叶刀·公共卫生》上的一篇论文，分析了中国 2010年-2011年到2014年-2015年间的流感死亡率。<br>\n<br>\n研究发现，中国每年有超过8.8万人死于流感，8成以上为60岁以上老人。这一结果远高于官方发布的数据。<br>\n<br>\n研究者表示，现有证据表明，流感在中国造成了相当大的死亡率，若加大对相关公共卫生服务的投资，可显著降低死亡率。<br>\n<br>\nhttp://n1.itc. cn/img8/wb/sohulife/2019/09/21/156904348129266732.JPEG<br>\n<br>\n<b>每年8.8万人死亡，8成以上为老人</b><br>\n<br>\n资料显示，流感季节性流行每年在全球可导致重症病例300万-500万，死亡29万-65万。2018年，中国官方共报告流感发病数76.8万例，死亡144例。不过，有观点认为这一数据并不准确。<br>\n<br>\n为此，研究团队基于中国疾控中心提供的省级每周流感监测与人口死亡数据，测算了2010年-2011年到2014年-2015年间的5个流感季节中，中国大陆的流感相关呼吸性死亡率。<br>\n<br>\n数据显示，在上述年份中，中国大陆平均每年有88100例流感相关的呼吸性死亡，占所有呼吸性死亡的8.2%。<br>\n<br>\n值得注意的是，有约80%的流感相关呼吸性死亡，出现在60岁及以上老年人中。据测算，60岁及以上老年人流感呼吸性死亡率为38.5/100000（71000人死亡），远高于60岁以下人群的1.5/100000（17200人死亡）。<br>\n<br>\n该研究由复旦大学公共卫生学院余宏杰课题组，联合中国疾控中心、中国病毒防治研究所、香港大学李嘉诚医学院等机构多位专家共同完成。<br>\n<br>\n<b>西部、东部死亡率更高</b><br>\n<br>\n研究还发现，中国流感相关的呼吸性死亡率在不同地区也存在差异：中国西部和东部省份的死亡率，高于中国中部省份的死亡率。<br>\n<br>\nhttp://n1.itc. cn/img8/wb/sohulife/2019/09/21/156904348129445207.JPEG<br>\n<br>\n研究者分析认为，中国西部流感死亡率较高或因缺乏获得医疗保健服务的机会，农村地区尤其如此。同时，中国东部流感死亡率较高可能是由于更高人口密度增加了流感传播的可能性。<br>\n<br>\n此外，在北京和上海，出于务工、旅游、以及看病等目的，导致的人口大量流入、人口密度高等现象，或是这两座城市死亡率较高的原因。这些因素等可能增加流感的传播几率，并由此增加城市的死亡负担。<br>\n<br>\n<b>官方数据低估流感死亡</b><br>\n<br>\n事实上，此次研究发现的流感死亡人数，远超过中国官方当年公布的死亡人数。<br>\n<br>\n例如，据原国家卫计委发布的《全国法定传染病疫情情况》，2014年有21.5万人感染流感，有43人因此死亡；在2015年，有19.5万人感染，仅8人死亡。<br>\n<br>\n此外，今年来官方公布的数据较往年也波动较大。南都此前曾报道，国家卫健委公布的今年1月流感死亡人数达到143人。这一数据甚至接近2018年全年的死亡人数，也远超2017年和2016年的死亡人数。<br>\n<br>\n在随后举行的新闻发布会上，中国疾控中心主任高福在回答南都记者提问时将此解释为：流感疫苗接种率低，以及医院检测能力的提升。“很多过去认为是普通感冒的，现在随着检测水平的提高，可以诊断出是流感。”他说。<br>\n<br>\n<br>\n值得注意的是，此前就有多位公共卫生专家指出，因临床检测机构少，未在全国医疗机构普遍开展检测等原因，所以国内公布的流感发病及死亡数据并不准确，不能完全反映问题。此外，中国大陆对流感死亡的统计口径也与部分国家和地区不同。<br>\n<br>\n<br>\n研究团队也在论文中指出，由于就诊延误、缺乏实验室检测等原因，许多流感病例并未在实验室得到验证。为该研究撰写专家评述的江苏省疾病预防控制中心朱凤才教授和霍翔教授也提出，中国各地死亡报告的质量差异很大，这可能导致对部分地区死亡负担的估计存在不足。<br>\n<br>\n<br>\n值得注意的是，有9个省份的数据未直接纳入该研究。原因包括：海南省的死亡检测数据存在漏报；西藏的监测哨点医院较少，数据不足；河北、宁夏、山西、青海、新疆、云南和内蒙古，则存在检测不稳定等问题。<br>\n<br>\n<br>\n此外，研究者表示，流感不仅可能导致呼吸系统死亡，还可能通过引发或加剧心血管疾病等潜在慢性病而导致死亡，而这类死亡并未纳入研究中。<br>\n<br>\n<br>\n“因此，本研究中估计的呼吸性死亡，仅反映了所有流感相关死亡中的一小部分。”研究者强调。<br>\n<br>\n<br>\n<b>建议加大防控流感公共卫生服务的投资</b><br>\n<br>\n<br>\n有何防控流感对策？<br>\n<br>\n<br>\n《中国流感疫苗预防接种技术指南（2018-2019）》指出，每年接种流感疫苗是预防流感最有效的手段，可以显著降低接种者罹患流感和发生严重并发症的风险。但流感疫苗在中国大多数地区均属第二类疫苗，即按自愿、自费原则进行接种。<br>\n<br>\n<br>\n相关数据披露，中国流感疫苗接种率接种率仅为2%～3%，远低于世界水平。<br>\n<br>\n<br>\n研究团队也表示，接种疫苗是门诊和住院患者预防流感病毒感染的有效措施。据悉，许多高收入国家都会针对老年人开展疫苗接种计划，以减少这类高风险人群的流感相关死亡率。这篇论文也指出，北京对老年人接种疫苗的补贴，也使得该地区老年人接种率相对较高。<br>\n<br>\n<br>\n研究者建议，应增加不发达地区获得医疗保健服务的机会，为老年人提供更有针对性的干预措施，包括：接种疫苗、早期使用抗病毒药物，以及改善手部卫生。<br>\n<br>\n<br>\n“所有现有证据表明，流感在中国造成了相当大的死亡率。加大对减少流感传播和减轻其危害的公共卫生服务的投资，可以显著降低中国的死亡率。”研究者强调。<br>\n<br>\n<br>\n采写：南都见习记者宋承翰 发自北京<br>\n<br>\n<br>\n以后看到一切“美国流感死那么多肯定都是武汉肺炎”一律复制粘贴。","date":"2020-03-20","agreeCount":0,"discussionCount":0}