{"type":"answer","id":273026,"parentType":"question","parentId":25510,"uid":19469,"contents":"按照奧斯瓦爾德·斯賓格勒（Oswald Spengler）的觀點，每一個文明都會經歷這樣的階段：德性積累到一定程度，文明就會從黑暗時代進入光明時代；通過征服也好，創新也好，實現經濟繁榮。而經濟繁榮又使知識普及，也就是所謂的「啟蒙運動」。知識普及使很多人產生不按經驗思考的壞習慣，造成尼卡起義或者馬列主義那樣的運動不斷，最後文明再回到黑暗時代。<br>\n<br>\n不過這次歐洲文明的啟蒙運動，是以科塔·卡西斯（Kothar-wa-Khasis）教的哲學思想大範圍普及的形式出現的。這在歷史上還是第一次。（比如說，在羅馬帝國的黃金時代，普及的知識主要是哲學、道德學、和拉丁文法。）科塔教是在鐵器時代早期發展出相當體系的一種哲學。或者說它就是鐵器時代在近東出現的原因。<b>科塔教的核心教義很簡單，就是除了證據以外什麼都不信。</b>經受了實驗檢驗的假說才能成為理論，而其信徒的冶金和工具製作必須嚴格根據經受了檢驗的理論。這一套哲學在近東鐵器時代，其成果是孕育出了冶金學和西醫；後來在古希臘甚至發展出了<a href=\"https://en.wikipedia.org/wiki/Antikythera_mechanism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">模擬計算機</a>；在中世紀的歐洲則是發展了攻城器械、武器製造、鐘錶製造這些學問，還將煉金術改造成了化學、占星術改造成了天文學，等等。<br>\n<br>\n後來的啟蒙運動，歐洲的新一代英才又發展出了更為系統的「科學方法」，成為了後來三次工業革命的基石。<br>\n<br>\n科塔教的哲學應該限制在科學技術領域，而在此之外運用科塔教，都應該用基於亞伯拉罕諸教的倫理學作為指導。這個道理，鐵器時代的賢者已經思考得很清楚。中世紀的人搞不清楚這個道理，是因為當時黑暗時代的條件實在太嚴酷了。現代的享受終身教職的科學家在這個問題上避重就輕、口是心非，則是別有用心。<br>\n<br>\n按照鐵器時代科塔教大祭司的說法，就是機械與技術之神科塔·卡西斯雖然是莫德（Mot）和雅威的弟弟、雅雪拉的小叔子，但是他本身衹是機械的天父，負責機械的靈魂的救贖。他對人類的靈魂是不關心的。對於他來說，人類最重要的價值是服侍他的機械，也就是維修已有的機械、創造更精良的機械。如果要是把科塔教的哲學用來指導人類社會的所有活動，首先會因為用理性主義去代替經驗主義，造成人們不再尊重律法，引起道德敗壞（因為道德敗壞的行為也可以為其發明一套理論，提供正當性）；其次是科塔·卡西斯並不在乎教給人類的知識是否適應人類道德的歷史階段。如果不虔誠遵守科塔教倫理的人掌握了科技，就會像<a href=\"https://en.wikipedia.org/wiki/Azazel\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阿撒賽勒（Azazel）</a>的那個寓言故事一樣，用來發動破壞力更大的戰爭；最後，要是這樣發展下去，人類最終就會變成機械的奴隸。<br>\n<br>\n用現代人的話來說，就是理性主義和科學方法本身是一套專門化的哲學體系。用它指導科學和技術是必須。但是，一切科研活動必須嚴格遵守倫理學的原則。不然，像《戰鎚40K》小說裡面那樣造出能夠自我複製的殺人機器人，豈不是後悔晚矣。此外，以理性主義和科學方法發展出來的學科干預社會，都屬於「社會工程」；就如同用馬克思主義經濟學去干預政府和國家一樣，必須非常非常的謹慎。比如說婚姻，這就是一個經驗主義的現象。不實行婚姻的民族在歷史上都滅絕了。剩下的都是實行婚姻的。你要說這背後有什麼理論，也不見得就有什麼理論，或者說有理論，但是目前人們瞭解的還很有限。如果用理性主義代替經驗主義，根據社會學的一個什麼理論，就去干涉已有的婚姻制度，恐怕要造成社會災難。<br>\n<br>\n自啟蒙時代起，很多人都在像小孩子玩原子彈一樣，濫用科塔教這一套讓他們感到很有威力的哲學體系。濫用科塔教哲學的嚴重後果，在我們所生活的今天，還衹能說處於萌芽狀態。科研行業是一個遠比其他行業黑暗和專制的行業，不過還沒有造成大規模災難；大規模核戰爭會造成毀滅性的後果，不過還沒有發生；濫搞社會工程會造成難以逆轉的劫難，不過目前的社會工程還沒有搞到那樣一個規模。<br>\n<br>\n我認為，這一次靠普及科塔·卡西斯教哲學思想的啟蒙運動，在歷史上可能是絕無僅有的現象。人類文明在未來還會經歷很多黑暗時代和光明時代。不過我可以預見，<a href=\"https://1d4chan.org/wiki/Adeptus_Mechanicus#Mechanicum_Understanding_of_Science\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">未來的人類會更好地運用這一哲學</a>；而不是像我們這個時代一樣，片面地把科塔·卡西斯當作唯一真神來崇拜，造成科學技術給人類社會造成的災難比給人類社會帶來的福祉還要大許多倍的情況。<br>\n<br>\n最後，祝大家身體健康，平安度過這一次武漢肺炎的全球爆發。","date":"2020-05-25","agreeCount":6,"discussionCount":0}