{"type":"answer","id":275522,"parentType":"question","parentId":25510,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>劉仲敬：那你要看是誰說進步這個詞了。<b>我們知道進步這個詞最開始是由歐洲的世俗知識分子談論的，尤其是法國的世俗知識分子和啓蒙知識分子。</b>當他們談論進步的時候，他們是有明確所指的，他們的意思是，羅馬教會或者宗教勢力壟斷是不好的，他們削弱這種壟斷是好的，他們用更大的國家權力來節制教會的權力，他們認為這是好的，他們把他們認為好的東西稱為進步。後來被稱為進步的有很多，比如蘇聯就認為它自己才是最進步的，共產黨人也認為他自己是最進步的，你如果要入黨的話，那就說你是追求進步。因為馬克思主義從思想脈絡上來講是法國啓蒙主義的精神後裔，是啓蒙主義向極端方向發展的一個產物。因為中國是蘇聯的一個分支機構，所以蘇聯從法國知識分子學來的那套話語體系對我們有不自覺的影響。<br>\n<br>\n進步這個東西，很難說有絕對的標準，關鍵是要看你自己的價值觀。我不能代別人說話，只能說我從自己的價值觀來看，<b>我認為文明的標準不是他們所說的進步和不進步，而是多元和一元，或者更明確一點，是層次的複雜性和自發秩序的可能性。</b>如果一個文明的體系比較簡單，它的網絡結構比較少，層次比較簡化，那麼它產生新事物和發展的可能性就比較小；如果它的網絡非常複雜，像大腦神經元一樣複雜，結點非常多，而且非常多元化，那麼它產生新事物的可能性就比較大。互聯網產生在硅谷附近，這當然不是偶然的，我們確實不能想象它會產生在北京的皇宮附近，因為它所產生的整個結構也就反映了它所在社會的結構。所以，秩序的複雜度和簡單度是一個比較好的標準。複雜性的結構比較容易產生出更高檔次的能力，有比較強的生存機會和發展餘地；結構比較簡單的文明則是不大好的。<br>\n<br>\n從這個角度來看，<b>那麼法國啓蒙運動也好，它的繼承人也好，起的作用並不是正面的。他們的主要作用就是簡化，</b>他們用民族國家，雖然反對教會不是完全錯誤的，因為教會做了很多錯事，而他們節制教會的暴行和各種武斷行為有一部分是好的。但是總的來說，他們用世俗政權來壓制民間共同體，用比較簡單的體制來取代過去比較多元的體制，是有巨大潛在危險性的。即使在歐洲也是這樣。在歐洲，我們可以說，之所以沒有出大事，是因為社會原先的多元化程度就很高，所以社會多元化雖然因為他們的活動而受到損失，但是損失還不致命。但在東方，像東亞這種長期專制主義、社會多元化的程度很低、社會網絡發育程度很低的地方，哪怕是受到一點點破壞就會造成極大的災難。所謂「無論資本主義還是社會主義，都是越到東方越殘忍」，就是這個道理，因為你本來底子就薄。底子厚的人，生一場小病沒關係，好像是沒什麼影響；底子比較薄的人，哪怕是感冒了一下，你就當場死掉了。東亞社會就屬於底子薄那種，所以特別禁不住這種打擊。<br>\n<br>\n我們要明白，即使是反對教會也不是絕對正確的，<b>因為西方社會之所以是多元化的，有一個重要的因素，就是教權和王權的長期分離，</b>這個跟好壞是沒有關係的。你可以說有些教皇做了好事有些教皇做了壞事，有些國王做了好事有些國王做了壞事，這很正常，人就是有的做好事有的做壞事的。但是，只要他們構成相互競爭的權力結構，那麼無論教皇和皇帝都沒辦法壟斷政權了。而在東方則出現了政教合一，或者不說是政教合一，但是至少是高度一元化的狀態。<br>\n<br>\n從歷史經驗看來，<b>高度一元化的社會，它會把本來複雜的組織刪改到比較簡單的狀態，嚴重地壓制社會自身發展的空間。</b>否則大清帝國統治下有三、四億人口，它怎麼反而不如荷蘭和英國的幾百萬人口能夠產生很多複雜的組織呢？近代社會是從荷蘭和英國那區區幾百萬人口中發展出來的，就像互聯網是從加利福尼亞那幾十萬人中發育出來的。大清的四億人口對近代化沒有作出任何貢獻，而中華人民共和國的十億人口對互聯網也沒有作出任何貢獻，這是什麼原因？因為起作用的不是人口，而是組織複雜度。加利福尼亞的幾十萬人口產生了極高的組織複雜度，就像你這個區區一點大的大腦中包括無數的結點一樣。但是我如果給你一卡車的豬肉，它雖然比你的大腦重得多，它裡面的結點卻比你大腦的神經元要少得多。道理都是一樣的道理。重要的是結點多少，而不是其他。</blockquote><br>\n<br>\n<blockquote><b>从封建主义的角度看，启蒙就是促成社会解体的腐蚀剂。</b>社会在解体的最初阶段，就会释放出健康时期储蓄的全部能量，仿佛烟花在燃烧时最为灿烂，然而慢慢长夜的命运就在此时此刻注定。浅人不察，居然以为腐蚀剂隐藏着盛世的秘诀，在任何情况下都能产生同样的效果。他们的下场是害死自己，却没有得到任何盛世的影子。兴奋剂可以牺牲强健运动员的老年，购买暂时的优异成绩；却会立刻夺走病人的生命，买不到任何优异成绩。文明的本质就是挥霍，烟花的高度取决于启蒙以前的积累厚薄，跟启蒙者没有多少关系。然而，人类天然具有自我毁灭的隐秘欲望；因此面包极少受人尊重，兴奋剂经常千金难买。</blockquote>","date":"2020-05-27","agreeCount":4,"discussionCount":3}