{"type":"answer_discussion","id":4163,"uid":2,"date":"2018-12-31","contents":"1986年3月29日，蒋经国于国民党12届3中全会提出“政治革新”案，宣布实行宪政民主的时机到了。他任命12位中常委，审查主要政治问题并草拟改革方案。蒋经国要求他们：“先选择最重要的来做，而且要快做，不要拖。”1986年5月，蒋经国又指示，让体制内人主动与“党外公共政策研究会”的人展开对话；由陶百川、胡佛等四位知识份子做中间人，国民党方面的代表与党外代表当年5月有过两次面对面沟通。<br>\n<br>\n改革遭遇掣肘，蒋经国启用了李焕。在与李焕的长谈中，蒋经国交待了自己设想的三个改革目标：第一，国民党需要彻底改造，才能在完全公开的政治制度里竞争。实际上，自1960年代开始，蒋经国已开始对国民党本身的年轻化、现代化改造；至1980年代，大部分国民党代表，是通过竞争选举上来的，而非依赖威权体制的赐予。第二，取消“戒严”，解除报禁党禁。这实际上就意味着政府回归到宪法层面去施政，意味着四六宪法重放光芒。第三，“两岸统一”。蒋经国说：“我们必须采取主动，踏上统一之路。”<br>\n<br>\n1986年9月初，蒋经国对美国记者表示国民党已在研究开放党禁。也就是说，民进党出世之前他已多次放出善意的信号。<br>\n<br>\n1986年9月28日，135位党外领导人单方面宣布成立民主进步党，反对党正式诞生。这一作法与宪法临时条款相抵触，但《中国时报》用大字标题报导了这则消息。司法部对民主进步党提出指控，情治部门呈上名单抓人，蒋经国未批且平静地说：“使用权力容易，难就难在晓得什么时候不去用它。”同时蒋经国宣布，戒严和党禁即将解除；只要政党不违反中华民国宪法，不拥护共产主义和不搞台独，就可以成立。<br>\n<br>\n国民党专政派要禁，蒋经国指示李登辉“采取温和态度，以人民、国家安全为念，在不违反国策、宪法规定范围内，研究组党的可能性。”<br>\n<br>\n当时，美国国会和政府督促台湾当局实行民主化改革。1986年10月5日，蒋经国在国民党中常会上说：“时代在变，环境在变，潮流也在变。因应这些变迁，执政党必须以新的观念，新的作法，在民主宪政的基础上，推动革新措施。”<br>\n<br>\n1986年10月7日下午，蒋经国接见美国《华盛顿邮报》发行人凯萨琳‧葛兰姆（KatherineC.Graham）时，宣布“即将解除戒严、开放党禁”。当时的英文翻译正是马英九，他感觉“身上好像有电流通过！”许多国民党人反对蒋经国开放党禁，他们提出台湾人的素质太差，不具备实行民主的条件。国民党大佬、“国策顾问”、总统府秘书长沈昌焕提醒蒋经国：“解除党禁，国民党将来可能失去政权的。”蒋经国却淡淡地回答：“世上没有永远的执政党！”他的声音不大，语气轻微，但这一句话，如同万钧雷霆，振聋发聩。<br>\n<br>\n天下没有不散的宴席，世上没有永远的执政党，更没有“万岁万万岁”的统治者。蒋经国对他的同志说：即使被人民选下台，将来政绩好了，仍然可以再被选上，“我们今天不做，明天就会后悔。”1986年12月，民进党与国民党作为两大主要政党同时参加全国大选。民进党赢得立法院12个席位和国大的11个席位。国民党分别赢得59和68席。<br>\n<br>\n1987年7月15日，在台湾维持了38年的“戒严令”解除，党禁、报禁等对人民基本民主权利的限制随之取消，台湾地区的政局进入了新的历史阶段。在“戒严”体制下，“警备总司令部”可随时进入公民家中检查户口，审查和惩罚书报杂志，可制止、解散公民的游行集会，可禁止公民罢工、结社，可对公民的出入境自由进行严格限制，可任意拆阅、扣留或没收公民的私人邮件、电报，乃至以军法来审判非军人的一般公民，等等。一句话，“宪法”赋予公民的大多数基本权利几乎都被无情剥夺。诚惶诚恐地在这种“老虎”体制下生活了38年之久，岛上民众终于迎来了“解严”的一天。出人意料的是，他们对此反映非常平静，甚至有点儿冷淡，没有出现人群纷纷涌上街头狂热欢庆的景象。<br>\n<br>\n1987年11月1日，蒋经国宣布准许人民回大陆探亲。<br>\n<br>\n1987年12月25日，蒋经国坐着轮椅到台北中山堂参加行宪纪念日大会。会场一片混乱，台下的民进党籍的国大代表头缠布条，高举横幅大声抗议、喧哗。经国不以为意，先向代表们简短致意，然后由“国大”秘书长何宜武宣读“总统致词”，重申民主改革的决心。经国离开会场前，特别转头深深看了看鼓噪的人群一眼。这是蒋经国留给世人的最后一个镜头。<br>\n<br>\n1988年1月1日宣布解除“报禁”，这份政令，盖上了蒋经国的大印，用时任蒋经国秘书的马英九的话说：“历史的一刻，终于来到了！”过去的禁忌没了，各种形式的深入报导的出现，加速了台湾政治民主化。","parentType":"answer","parentId":4380}