{"type":"answer","id":192409,"parentType":"question","parentId":19036,"uid":6868,"contents":"<blockquote>那些低收入，长期单身，那些最为无权无势，长期被社会边缘化和遗忘，衣衫褴褛的20-30岁底层城市贫民，恰恰却是革命最勇敢，最彻底，最坚决之辈。</blockquote><br>\n否則怎麼稱得上是\"無產階級\"革命呢 (๑◔‿◔๑)<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E6%A5%AD%E7%95%8C%E8%89%AF%E5%BF%83%E5%AD%B8-bfcabd9e381a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">業界良心學</a></b><br>\n<br>\n毛澤東的德性屬於流氓無產者階級，俗稱光棍。光棍的意思就是滾石不生苔，沒有財產和家庭的負擔，因此身輕易遁，即使野種眾多，卻不像太平時代的肉豬，有法定的孝子賢孫養老送終。<br>\n<br>\n他的正常命運就是做梁山頭領，然後斷子絕孫。外環境的震盪擴大了梁山的範圍，但他仍然是一個厭惡任何負擔的流氓無產者。因此他不能像真正的列寧黨人，留下一個可以跨代的幹部黨。這樣的團體對列寧主義的重要性，不會低於神父對天主教的重要性。他也不能像真正的士大夫階級，和平演變內亞征服者，把政權轉移到吏治國家手中，因為這種策略也需要漫長的時間線。<br>\n<br>\n流氓無產者的特點和優勢，就在於時間線特別短。列寧主義者必須相信歷史必然性，士大夫必須相信宗族傳承主義。基督教和伊斯蘭教必須相信靈魂不滅，也就是博弈時間線無限長。無產階級永遠失敗，因為缺乏為未來犧牲現在的能力。流氓無產者是唯一可能出人頭地的無產階級，因為他們的江湖經驗多於普通無產者，但他們不能擺脫階級弱點，因此總是曇花一現。<br>\n<br>\n毛澤東自稱的猴性，就是流氓無產者的階級性。他對待蘇聯和國民黨，列寧黨和士大夫，或任何障礙物，或任何現實力量，都是高度機會主義，只顧眼前不顧身後的。他打爛了儒家社會和列寧黨，卻沒有耐心培養足以替代的幹部隊伍。比較一下史達林和曾國藩，差別一目了然。他利用日本蘇聯美國，都是只顧當下。任何宗教或政治理論，他都只顧篝火狐鳴的部分。<br>\n<br>\n德性決定命運，德性源於階級博弈時間線。所以他的事業雖然大於尋常梁山好漢，命運卻是同一個公私雙重意義的斷子絕孫。他留下的貴國，自動回到他的兩個敵人手中。<br>\n<br>\n山東老幹部繼承黃俄的遺產，相當於貴公司保衛科長接替董事長。苦力接替匪諜，但階級烙印仍在。匪諜永遠不能忘記維也納咖啡館，困在俄羅斯就像遭到流放。他們為了避免地主資產階級復辟，選擇了貧下中農苦力佔據椅子，但苦力在維也納咖啡館渾身不自在，報菜名不足以安撫他們飢渴的靈魂，只有回到土而又土的自家人身邊，才能找回在維也納失去的尊嚴。<br>\n<br>\n學校新幹部繼承了科舉士大夫的遺產，但沒有恢復價值體系。因此他們的個人能力雖然足以欺侮苦力的孫子或山東老幹部，他們的階級本能卻不足以胜任耶律楚材和曾國藩的和平演變大業，至於出關迎擊基督教和伊斯蘭教的巨大傳統，他們的能力和準備根本不能跟李鴻章和左宗棠相提並論。<br>\n<br>\n毛澤東留下的貴國，就在他的兩個敵人手中滾動。兩者都能對付費拉，但都對付不了費拉以外的任何人。<br>\n<br>\n兒童的身體如果缺鈣，就會吃牆皮。他不知道為什麼，但他的身體比他聰明。他如果去找醫生，也無非就是得到鈣片和解釋。實際效果，差別不大。<br>\n<br>\n費拉瘋狂地尋找儒家社會的替代品，包括全能神教，因為他們的本能知道共同體飢渴，雖然他們自己不知道。<br>\n<br>\n山東老幹部瘋狂尋找共產國際的替代品，包括八個大大。因為喪家狗的本能就是尋找主人，雖然它們的狗頭並不知道，沒有共產國際或八個大大的領導，他們多麼容易被吏治國家賣了狗肉。<br>\n<br>\n學校新幹部討厭和欺侮山東老幹部，本能地尋找一個比較體面的主人，但他們的德性只能鎮得住山東老幹部和無產階級，一旦遇見更加體面的主人，例如基督教和伊斯蘭教，立刻就逃回欺騙和污衊當中。他們分泌了真民主主義、真自由主義、真保守主義和其他知識分子的玩意兒，其共同特點是既不中用又耽誤時間，但是可以讓山東老幹部和無產階級以為自己還是很牛逼的。<br>\n<br>\n你所看到的貴國，就是以上階級鬥爭的產物。王小波《2015》的數盲、我們和保安，就是影射貴國的三大階級，山東老幹部、學校新幹部和無產階級。我老人家作為業界良心，嚴正指出，如果秘傳心法像大白菜一樣亂扔，你都還學不會怎樣分析，那麼即使把餅掛在你脖子上，你也會餓死的。","date":"2020-03-05","agreeCount":1,"discussionCount":0}