{"type":"article_comment","id":445006,"parentType":"article","parentId":21853,"uid":36722,"contents":"<center><blockquote>Potential vaccines from Oxford and a Chinese company have triggered immune responses, studies find.<br>\nTwo potential vaccines against the coronavirus from Oxford University and the Chinese company&nbsp;<a href=\"https://www.nytimes.com/2020/07/16/business/china-vaccine-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CanSino</a>&nbsp;have triggered immune responses in hundreds of humans without dangerous side effects, according two studies published on Monday in the British medical journal, The Lancet.<br>\n<br>\nAlthough short of proving efficacy at preventing infection, the results are the most promising indication yet of progress toward a vaccine that could end the Covid-19 pandemic.<br>\n<br>\nA third potential vaccine, from the American biotechnology company Moderna, has also&nbsp;<a href=\"https://www.nytimes.com/2020/07/14/health/cornavirus-vaccine-moderna.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">elicited immune responses</a>&nbsp;in 45 people who have received it, according to a study released last week.<br>\n<br>\nAll three potential vaccines are now moving into larger tests, known as Phase III trials, aiming to show their effectiveness at preventing the diseases.<br>\n<br>\nThe&nbsp;<a href=\"https://www.nytimes.com/untrusted fake 2049bbsferrer noopener\" target=\"_blank\">Oxford vaccine</a>, which is being produced in partnership with the British-Swiss drug giant AstraZeneca, is already in large Phase III tests in Britain, Brazil and South Africa. Another Phase III test involving 30,000 participants in the United States is set to begin next week, along with a parallel test of the Moderna vaccine. The CanSino vaccine has also passed safety tests and is heading for an efficacy trial in Brazil.<br>\n<br>\n<br>\n</blockquote><br>\n</center><br>\n根据NY TIMES报道，国内的康西诺也有了免疫反应进展，这公司什么来头？","date":"2020-07-20","agreeCount":0,"discussionCount":0}