{"type":"article_comment","id":326075,"parentType":"article","parentId":17048,"uid":27179,"contents":"<b><i>我对他的评价就是，极端粉红的极端变种。</i></b><br>\n<b>我觉得楼主用“死士”这个词来形容他是极不恰当的。</b>在维基百科中，“死士”的定义是：<br>\n<blockquote><b>死士</b>，即不畏死的勇士，这类人通常是特别训练，并用来从事自杀攻击的任务，也有的是用来拼死保护重要的人，不论最后任务成功或失败，鲜少有生还机会。</blockquote><br>\n我对这位“死士”的遭遇有些疑问：<br>\n<b>一、仅仅是被陌生人举报因言获罪，为何会受到如此重的惩罚？</b><br>\n<blockquote>我遇到了无法想象的酷刑和不人道的待遇。他们带我去医院，说我在吸毒，侮辱我。他们告诉我的邻居和室友认为我是罪犯。他们用暴力收集了我的DNA和指纹。我不知道他们会对我的器官做什么。<br>\n<br>\n我被送到与维吾尔族相同的集中营。他们让我受冻，用老虎椅折磨我。这里有我不想回忆和想说的东西。我是性犯罪的受害者。当我离开监狱时，我减轻了很多体重，看上去已经四十岁了。我有一个邻居说我看起来像个高中生。每个警察都嘲笑我，我的邻居和室友回避我的目光，认为我是罪犯。我只说了几句话，就表示支持民主和自由，为什么我会被这样对待？我不是南方公园的虚构人物。我是一个活人。<br>\n<br>\n然后，上海警察把我送回了我的家乡宜宾四川。直到现在，政治警察仍在监视我，拒绝给我护照，我被软禁。</blockquote><br>\n仅仅是因为小人物的“不当”言论，警察会费这么大功夫把他送去医院，并且说他在吸毒？还通知了他的邻居和室友？更离谱的是收集DNA，活摘器官？他当他是位高权重的任志强啊，还是有强大组织力的法轮功学员？还是警察有着无限的精力，有着为党国工作的无限热情，也不怕因为一件屁大的小事就授人以柄？抑或是维稳经费太多了随便烧？顶多行政拘留的小事被他说成了被判了重刑的囚犯在监狱的待遇？还什么集中营？上海有什么集中营？另外，建议他学习一下看守所、拘留所和监狱的区别。出来后（受到这么重的惩罚想要被放出来一定很不容易吧？）经费充足的上海警察又把他送到了四川老家？还有政治警察监视他？他怎么这么令党国害怕？党国这么舍得给顶多被行政拘留的屁民烧维稳经费？党国的钱是打游戏输入作弊码得来的吗？<br>\n<b>二、LGBT在拘留所建立上帝信仰，之后遭遇不顺又抛弃了基督教？</b><br>\n<blockquote>当我入狱时，我开始相信上帝。我到处都有坚固的墙，但是我发现自己没有依赖性。我曾经是一个怀疑论者和一个不可知论者。然后，我相信一个没有个性的无情的上帝。到目前为止，我相信亚伯拉罕的上帝一直信奉一个热爱人类的上帝。我相信。</blockquote><br>\n翻译：我不懂什么是上帝，也不了解基督教的基本教义，更没有传道者给我指路、解惑，况且我还是一个怀疑论和不可知论者。但这并不重要，我可以自我创造一个“上帝”，在我被行政拘留的这惨绝人寰、惨无人道的七天给我依赖和慰藉。基督教反同？没关系。<b>反正对我来说，上帝就是个工具。</b><br>\n<blockquote>我感到灰心，但我仍在准备向曼谷福音派教会寻求帮助。我想找到一个睡觉的地方。我不想继续在麦当劳，肯德基和书店的桌子上以及超市的洗手间里睡觉。当我去这座教堂时，教堂里的人向我指出了最接近星巴克的路，并聪明地告诉我我可以在那里睡觉。然后他们离开了我。他们喜欢有钱的信徒，不喜欢寻求帮助的难民。我感到恶心和荒谬，我告诉他们我一无所有，没有睡觉和洗澡的地方，想向他们寻求帮助。但是他们不愿意提供任何东西，我就像一个乞丐，我多么愚蠢和荒谬。<br>\n<br>\n我不再认为自己是基督徒。我从许多教堂寻求帮助，但他们拒绝了我。我被骗了。上帝欺骗了我吗？当我离开教堂时，我遇到了一个家庭吗，我看到一个17岁左右的年轻女孩变得惊讶而不是恶意，她不明白为什么有人会充满仇恨并愿意伤害别人？我感到恶心，并且在她的眼中看到了以前的自己。<br>\n<br>\n我变得疯狂了，当我看到残疾人经过我时，不幸的是嘲笑他。我带着仇恨进入教堂，狠狠地盯着牧师。我觉得自己找到了骗子。我会叫别人中国病毒，意大利病毒，美国病毒，伊朗病毒来嘲笑他们。我同样讨厌这个世界上的每个人。你为什么不理我&nbsp;你无视苦难的人。您认为难民署和非政府组织会帮助难民吗？不，他们不会。</blockquote><br>\n<b>（对于他在泰国的遭遇，我觉得</b><i>@一个不存在的账号</i><b>的回答很棒）</b><br>\n我对这位“死士”本人也有些看法：<br>\n<b>一、极度缺爱、太过感性的中二病巨婴</b><br>\n这位“死士”将自我的价值观扩大，套在整个世界上，觉得没人能理解自己。<b>普世价值有错吗？当然没错，这是人类普遍认同的真理。但是，他信仰的是普世价值吗？他信仰的是天堂价值。</b>他的一切想法都是建立在自由世界是人间天堂的基础之上的。对女孩的过度的感动，对上帝信仰的随意建立与随意抛弃，前后对自由世界极端不同的看法，他显得极度缺爱，太过感性；以抛弃亲人为炫耀自己更反共反华的资本，他显得太过自我，不负责任。作为一个因为屁大点事就偷渡的难民，他不是学习移民们是怎么通过艰苦奋斗而拿到国籍的，而是以一种巨婴心态对待自由世界。<b><i>一个中二巨婴，既不是政治难民，也不是经济难民，给当地带来混乱不说，不仅想吸当地人的血，而且想让自由世界的纳税人全部站在自己的立场上，用人家的钱干自己的反共伟业。</i></b>在这一点上，他还不如墙民。<br>\n<b>二、二元对立思维太严重</b><br>\n我们自由派都知道，自由世界相比党国要好不知道多少倍，但也问题也很多，分化也不小。<b>我们选择普世价值，是为了把中国改造成持续进步、国民当家的健康社会，而不是天堂。</b>自由世界和党国是处于对立状态中，但又存在千千万万个共同点。在他的眼里，党国全黑自由世界全白，太幼稚。<br>\n<br>\n<b>我本来对他还是持同情态度，希望他以后能像个正常人，如果惨遭不测那就进入天堂（虽然我很确定上帝不可能让他进去），毕竟环境塑造人，在党国这个垃圾堆里，很容易产生变态。但当我看到他最后的比恐怖分子恶毒百倍的对自由世界的诅咒，我祝愿他下辈子投入金将军的怀抱。</b>","date":"2020-04-01","agreeCount":4,"discussionCount":0}