{"type":"article_comment","id":483430,"parentType":"article","parentId":23511,"uid":14394,"contents":"楼主今天的这篇文章更容易使人理解，我试着分析一下：<br>\n<br>\n第一，标题没什么错，我认同这个算法。<br>\n<br>\n第二，革命就是争取人心，这也没什么错，我认同这个观点。<br>\n<br>\n第三，我不认同的是关于非暴力革命和暴力革命价值判断的部分，原帖是这么说的：<br>\n<br>\n<blockquote>最寶貴的犧牲是性命，而最無意義的就是口頭支持。</blockquote><br>\n<br>\n这句话本身没有问题，但放在上下文里面来看，却得出了这样的结论：<br>\n<br>\n<blockquote>一些在美華人（美華）除了動嘴，甚麼也不會做，頂多就拉著親友投共和黨而已。</blockquote><br>\n<br>\n<blockquote>除了在鍵盤上口嗨，你能不能冒一點點風險，做多一點點事？ </blockquote><br>\n<br>\n这“做多一点点事”，题主没有明说，但从上下文来看：<br>\n<br>\n<blockquote>BLM被極左勢力騎劫，演變成對社會秩序的無差別破壞。有很多美國人都看不過去，當中有一部份人就提著武器上街，跟極左Antifa對峙。</blockquote><br>\n<br>\n<blockquote>美華被暴亂者搶劫一空，韓裔卻能組織起自衛民團反擊</blockquote><br>\n<br>\n显然，题主认为“做多一点点事”的标准，是拿起武器进行暴力革命。我这边姑且就假设题主是这样的判断。<br>\n<br>\n暴力革命有没有用？某些情况下当然有用。但我并不认为，暴力革命就天生“更有价值”。题主举出洛杉矶骚乱当中韩国人保卫家园的实例，但这次事件本质是韩裔社区要维持治安，而非去推翻政府，所以并没有证明自己的论点。<br>\n<br>\n题主接下来的判断是，打嘴炮不等于“实际行动反抗”：<br>\n<br>\n<blockquote>美國國務卿龐培奧已經公開揚言要推翻中共，但他也叫<b><u>你們</u></b>以實際行動反抗。如果各位真的想看到它倒台的一天，那請你問問自己：除了在鍵盤上口嗨，你能不能冒一點點風險，做多一點點事？ </blockquote><br>\n<br>\n打嘴炮真的就毫无作用吗？显然不是这样。<br>\n<br>\n苏联的倒台过程当中，坦克都开到了莫斯科，但因为人心已变，就连开坦克的都不愿意动手杀人，官员都不想和政权一起陪葬，苏联最后还是垮了。<br>\n<br>\n在苏联没垮台的时候，很多苏联政治笑话在内部传播。这种做法和我们今天的加速主义，本质上都是在削减统治者的权威，是一种政治祛魅的过程。当政党不再神圣，统治阶级的宣传口径不再有效，那么就是极权体制垮台的开始。这一进程，在十年前的中国已经开启，现在正在加速。<br>\n<br>\n任何极权体制，最害怕的并不是枪炮，而是言论。如果暴力这么有效，苏联永远都不会垮台，中共一年也不会花这么多钱在网络控评建立防火墙上面。中共目前还远未到遍地暴力起义的程度，维稳经费就已经高于军费，整个广东的维稳经费全国最高，这正是“言论同样可以对极权体制造成巨大伤害”的一个例证。<br>\n<br>\n说一句题外话，很多人有一种看法，就是网上发帖没有用，和理非没有用，只有暴力革命才是唯一出路，不暴力革命的人就是在拖后腿。这种激进主义的思想我理解，但这么说起来，我们是不是也可以说“香港敢扔汽油弹的勇武派一共也就万人左右，敢攻击警察的一共也就几十个人，可以看出香港绝大多数人都是没行动力的废物”呢？显然是不符合事实的。如果按这个逻辑发展下去，是不是可以说共产党当初内战胜利，说明其实他们才是更受民众支持，更有天生的合法性呢？<br>\n<br>\n这种逻辑的荒谬之处在于，认为激进的暴力手段天生就优于其它方式。然而正如题主说的那样，革命是要改变人心，如果认为暴力才是获取胜利的唯一手段，那其实本质上还是没有脱离共产党一直宣扬的一套暴力逻辑，甚至连毛当年对革命的认识都不如。而暴力手段，恰恰最不利于团结其它阶层人士。<br>\n<br>\n题主举的另一个实例是：<br>\n<br>\n<blockquote>華裔不論在牆內還是牆外，組織度都是遠遠不及外人的一盤散沙</blockquote><br>\n<br>\n这个事实本身是没错的，我因此也认为，题主并非在一味鼓吹暴力革命，中国海外华人的各种组织，实际上长期以来一直都在，但问题是领导者和参与者都没有国际政治的视野和相关经验，在政治上不够成熟，这也是华人政治地位不高的原因之一。当然海外华人不仅仅是中国大陆移民的那些，华裔人口比例本身不如其它族群，所以严格说这个责任不应该完全归咎于华人行动力差。<br>\n<br>\n最后回到老生常谈的话题：我们应该怎么做？<br>\n<br>\n如果是海外华人：<br>\n<br>\n第一点，不要助纣为虐。这一点说起来简单，真的要做其实很多人都未必有行动力。<br>\n<br>\n第二点，不要指责别人不作为，不要用道德去绑架别人要求别人做事。<br>\n<br>\n共产党的宣传和言论压制，是要让我们产生一种假象，就是中国的国内舆论都是支持中共继续执政，任何反抗者都成不了气候。事实当然不是这样，但这种做法，不但让国内的抗争者灰心丧气，也在其它国家的华人当中制造分歧和冲突。作为非中国大陆生活的人，你看不到抗争，不代表抗争就从来没发生过。你看到的那些下跪的场景，也是中共想让你看到的。不要以为中共的宣传只影响在大陆生活的人，其实潜移默化在影响全世界华人的舆论。 <br>\n<br>\n道德绑架的一个实例，就是香港反送中运动初期，有逃到台湾的政治难民，结果出现某些香港人认为台湾人不肯提供帮助的责难。这当然不是事实，从事后来看，这起事件背后也是有舆论管控推动的。同样，大陆反贼对台湾的态度，也应该是“如果你们能稍微帮一下我们那就好，但你们要是没法出手相助我们也理解”。尊重是相互的，在要求别人做事之前，请先尊重别人的立场和底线，想一想自己能给别人带来什么价值，这一点上我和题主并没有分歧。","date":"2020-08-28","agreeCount":4,"discussionCount":0}