{"type":"article_comment","id":367028,"parentType":"article","parentId":17354,"uid":48364,"contents":"以下是从大纪元长篇连载文章<br>\n《逆天而为痛悔迟》下方评论区中摘选的网友对推背图的部分评论<br>\n<br>\n毋庸置疑，红朝“核心”升级为“新思想”，更为变态所推动的决胜“小康”2020年,那其实注定会成为标志性的时间节点，来应验《推背图》第45象“中美同心伐金乌”的时间点，也就是谶曰\"木火金水洗此大耻\"，2020年庚子年就是“金水”了，而此前的“木火”即2014年甲午年，仅仅是打掉了徐才厚、周永康、令计划等等，在剑指终极虎王即《推背图》第50象所说的“虎头人”时，却事实的功亏一篑，这也是天数定数吧。其实，2020年这个时间点，也印证契合了《推背图》第43象颂曰“三十年中子孙结”的预言，并且，“今朝当代”的一个预言即百年红魔《蛇运程》——1917蛇到2025蛇，这个周期运程的最后时段中，就有一个极为重要的时间节点2020年3.15打假日前后（2020年4月1日之前），这个打假日前后，或将是针对终极邪恶的“假恶暴”予以绝灭，那也就是解体恶党及其流毒。当然，今后的时间和事件也都是在古今预言下的重新安排的变数中了，总之，解体恶党的时间也就是在近年不久了<br>\n《推背图》集古今中外所有的预言之大成，当然也是包含了“今朝当代”的一个预言即百年红魔《蛇运程》——1917蛇到2025蛇，《推背图》后21象的预言的警示意义极其丰富，其中有4象涉及到“弓”，喻意何在？大家不妨看看想想：第42象的图中所画的“落地弓”和谶曰“长弓在地危而不危”；第44象的图中的“背弓人”和谶曰“百灵来朝双羽四足”；第46象的图中的“无弓空射”和颂曰“有一军人身带弓”；第58象的图中的“四人背弓”和颂曰“犹有煞星隐西北”，朋友们是不是悟到了这个“弓”的喻意所指？没错，那“弓”就是“共”，也就是第40象颂曰的“死我雕（斗鸡党）”，也就是第46象谶曰的“黯黯阴霾杀不用刀（大劫难）”，那问题就来了，一切错乱困局危难归结到根子上都是这个“弓”也就是“共”祸所致，那究竟保“共”还是弃“共”？就能看出一个人一个家一个政权一个社会家国的福祸所在。<br>\n《推背图》前39象关于时间顺序就像电流的“串联”式，从618年大唐王朝直线单线的串到1945年日本投降，然而，从《推背图》第40象开始的最后21象，就改变了模式，而像电流的“并联”式了，也就是，《推背图》后21象也平分为三个七象，就像三组电流“并联”式指向一个时空区域，来照亮全息时空，第一个七象说的是“圣人救世”，那么，世人所要领悟的核心要点就是“无土有主”“垂拱而治”；第二个七象说的是“天子治世”，那么，世人所要所要领悟的核心要点就是“顺天休命”“无王无帝”，第三个七象说的是“大同盛世”，那么，世人所要领悟的核心要点就是“无城无府”“无终无始”。这些核心要点所演绎的大戏都将在随后数年内展现，这是一个大错大耻而导致的大乱大困的时代，却相应的更是一个大治大化大福的时代，就看每个人怎样选择及定位自我，也就是真正明心见性看到当今之救世的“圣人”。<br>\n火流星爆炸，确是预兆中共崩裂而灭的警示！而中共崩裂而灭的大戏过程就包括《推背图》后21象涉及到的大错、大耻、大乱、大困和大战，君不见，《退背图》第58象就是“困”卦，那是红朝“核心”因为逆天而至其大困，第58象谶曰“大乱平，四夷服，称兄弟，六七国”，这说的是大乱的情形，然后，第58象“颂曰”指出了红朝“核心”私欲膨胀“称王称帝”的逆天之举，道明了症结还在于“犹有煞星隐西北”（西北煞星乱华为祸极巨最巨），最终必然是“未能尽唱太平歌”，因为红朝“核心”的使命就是“近平”，那么，天平盛世由谁造？关中天子定乾坤！《推背图》已经说的清楚详尽，尽管一切天象演变都已经改变且“不准”，但一切却也还在“将计就计”的演绎中，《退推背图》第53象“关中天子安天下”、第59象“一天为大世界福”、第60象“一阴一阳无终无始”的终极天数即将在人间展现，那当然就是荡尽红魔恶党世界大同了。<br>\n《推背图》上承其一千多年前的《道德经》下接其一千多年后的《蛇运程》（1917蛇到2025蛇的108年的人类蛇运程），并得到前前后后诸多预言书辅助印证，堪称是预测奇书中的奇书。《推背图》第40象开始的后21象，看似乱序，其实就像是电流由串联式突然变相为并联式，也就是这后21象均分为三个七象，第一个七象预言的是中国圣人慈悲救世的过程，当然就有正邪大战，也就是邪恶势力猖獗一时的“阴阳反背，上土下日”“黯黯阴霾，杀不用刀”，但最终就是“日月丽天，群阴慑服，百灵来朝，双羽四足”，中国圣人以大慈悲救赎众生于大劫之中；第二个七象预言的是关中天子顺天休命的过程，当然就有正邪对照，也就是三种境界的“帝王”为其做借鉴参照，一种是“称王只合在秦州”的虎头人之九九大错，一种是“称王称帝又统合”的新思想之乾坤再造，那么，关中天子是什么样的帝王呢？推背图第47象颂曰“无王无帝定乾坤”说的非常明确，其意一是指明了关中天子是“来自田间第一人”，其意之二是说未来的关中天子根本就不“称王称帝”也就是不执迷于权利却备受拥戴，所以，他就能够超越前人，故此第53象就有说“域中两见旌旗美，前人不及后人才”。第三个七象预言的是一人为大世界大同的过程，当然就有正邪模式，也就是邪恶势力搞出了一系列的“共产主义”大同模式，最终还是因为那本质就是“大错”“大耻”“大乱”，最终更因习新思想无视邪恶迫害普世正信，而只顾着“称王称帝又统合”，就终于恶报成第58象描绘的“大困”局面，于是，良知未泯的新思想幡然醒转的拜请“中国圣人”，终于引出第44象所述内容——“背弓（共）之人朝拜中国圣人”，就顺理成章的发生了第59象乃至第60象的人类大结局大更新大淘汰之后的大同世界，最后一象即第60象的内涵极为凝重，绝非点缀，更不是可有可无啊，那个卦名之萃和谶曰“终者自终始者自始”，说的就是大更新大淘汰，这既是开始也是结局，时间极不容人！<br>\n《推背图》秘中之秘，就是到了乱象纷呈的21世纪，就要把最后的被打乱顺序的21象从最后一象往前推了，那也就是后21象必须要《图背推》，因为，最后的21象是“乱序”，喻示的就是“21”世纪之“乱”，并与第2象的“21”果（其中隐含了一果之乱）遥相对应。其实还有太多的“秘”数喻示就在21世纪的21年前前后后（中共所谓的2020年小康之际），以中国为中心的人类世界将展开灭共和保共的正邪大战之终极大戏，结局是毋庸置疑的早已经天意注定了。那么，现在已经展现出大战的轮廓了，而这种大战之内涵和表象都是亘古不遇史无前例。中共十九大之后，新思想已经在走向空前极端，这就是推背图最后三象所要揭开的真相，看懂了推背图最后的三象即第58象第59象第60象，也就能洞明所有的预言，那么，随后两三年的人类走向也就会明见于胸，因为，2020年的小康已死，21世纪的大同将至！<br>\n要想找到推背图里的人，就必须依循推背图的“背”字诀。当二十一世纪整个人类都在物极必反的背道而驰的走向极端极端的背道而驰，谁人能够“背”反过来的思维思想和看事做事，自然就会得到超常的见解和发现，就像神迹展现在面前一样——“不经意间”就找到了推背图里的人。人若能够将自以为是的执念放弃了，那样，坦荡无执的境界状态下就会展现智慧而出明见，就会找到真人和真理——二十一世纪慈悲救世的中国圣人（法轮圣王）","date":"2020-05-04","agreeCount":0,"discussionCount":0}