{"type":"article_comment","id":60784,"parentType":"article","parentId":4237,"uid":7472,"contents":"https://medium.com/@LiuZhongjing/新舊羅馬與現代世界-321da675f311<br>\n「羅馬相對於希臘城邦有異乎尋常的長壽性，因此最後變成了永恆和穩定的一個代名詞。 羅馬的混合政體、穩定性和普世性，這三者其實是有內在聯繫的。 我們回顧希臘城邦的世界，他們基本上就是亞里士多德所謂那六種政體（三種以全體公民的共同利益為目標的政體：君主、貴族、公民（共和）；它們的劣化變體（不以共同利益為目標）：僭主、寡頭、平民（民主）。參看亞里士多德《政治學》第三卷）以不同比例的組合。 最初是一個阿伽門農（Agamemnon）式的傳統君主和貴族的統治，然後貴族削弱君主的權力，平民削弱貴族的權力，政體在不斷演化的過程中漸漸演化成為民主政治，又由民主政治演化成為暴民政治，暴民政治最終演化為僭主政治。 民眾領袖依靠群眾的力量，最終摧毀了原有的傳統政治機構的力量，壟斷了政權，然後他自己就變成不再需要群眾的暴君，而且這個暴君跟以前的國王和貴族不一樣，不再受傳統習慣的約束。 於是照亞里士多德的說法，這就是一個天然的政體循環。 在這個政體循環的起點，是根據傳統統治的君主；在這個政體循環的終點，是不根據傳統權利，而是根據自己武斷意志統治的僭主。 事情發展到這一步，城邦的末日也就來臨了。<br>\n希臘人普遍認為，雅典這樣的城邦之所以政體多動亂，是因為它在民主化和群眾化方面的速度走得比較得快；而斯巴達的政體之所以比較穩定，是因為它的民主因素雖然也在不斷增強，但是在大部分時間內，國王、元老和監察官仍然分享著很多權力。 但是即使是斯巴達，它也逐步地向民主方向改革。 最後，國王的群體中間終於也出現了利用群眾的意志來推翻監察官和元老約束的現象。 從破壞財產權、重分土地開始，加強國王的個人權力，最終導致斯巴達的政體瓦解。 在政體瓦解以後，斯巴達傳奇式的戰鬥力也就基本消失了。 而羅馬給希臘人帶來的一個奇特的印象就是，在希臘城邦眼中，羅馬政體似乎是永恆的，似乎是超出了希臘人所熟悉的那種迅速的政體演變。<br>\n希臘城邦的政體演變有的時候是非常快的。 像克基拉（Korcyra）和敘拉古（Syracuse）這樣的二級城邦，也就是說是由原先的城邦的移民團體在海外建立的城邦，發展的速度尤其快。 經常在那幾十年的時候，由第一代移民組成的貴族團體就被推翻了，然後迅速地經過民主政體，演化成為僭主政體。 像西西里的敘拉古以擅長於出產僭主而出名（柏拉圖三次受僭主之邀前往敘拉古）。 現代人以為是希特勒、斯大林或極權主義國家所特有的許多技術，其實在敘拉古的僭主手中就已經存在了。 敘拉古經常給別人留下這樣的印象，例如它的僭主以人民領袖自居，為了奪取人民的擁護，就屠殺本地的富人，把他們的財產和妻子、女兒分配給城邦內部的貧下中農。 諸如此類的手段，在中世紀中斷了歷史以後一度曾經從人們的視野中消失，其實在古希臘的城邦民主中是經常見到的。<br>\n希臘人對羅馬有一個印象，就是他們見到的羅馬似乎是處在混合政體的均衡狀態，而它似乎長期在這個均衡狀態中間沒有發展，始終保持穩定，於是他們就認為羅馬得到了諸神的保佑，因此它的混合政體始終處在黃金的平衡狀態。 但這個說法其實不對。 其實，我們如果把整個羅馬歷史前後連貫起來，可以發現，亞里士多德他們曾經看到過的那種希臘城邦的政體發展史，其實也是適用於羅馬的。羅馬本身只有兩個特點。 第一就是它的發展速度特別慢，在希臘城邦只用幾十年、頂多幾百年就走完的歷程，在羅馬就走了長得多的時間。 但是基本的趨勢其實還是一致的：從君主制開始，到貴族制，然後貴族和平民分權的時候，它的政體達到了最佳的平衡和穩定狀態 — — 希臘人所看到的羅馬就處在這一階段 — — 但是隨後，在格拉古兄弟(The Gracchus brothers)時代以後，群眾運動也逐漸興起，得到民心的凱撒主義者最終還是奪取了權力。 只不過這個過程發展得比其他人想像的要長得多。 所以他們在羅馬的黃金時代看​​到羅馬，就誤以為羅馬是受到天神的特殊保佑，是特別穩定的。<br>\n另一個特點就是，希臘城邦絕大多數都是只限於它自己一個局部城邦的規模，而羅馬最終變成世界的統治者， 因此，羅馬的民主和群眾化，跟羅馬征服世界的過程，平行而相互支持。 羅馬的民主化本身就是羅馬征服世界的一個主要動力。 因為穩定的貴族團體恪守城邦的憲法，不願意破壞憲法平衡，也就會要求他的城邦無論怎麼戰勝攻取的話，都不大會超出原來的範圍。 但是人民的人口越來越多，他們越來越多的要求戰利品，要求福利。 福利的一個重要性形式，就是戰爭勝利中獲得戰利品以及征服其他城邦獲得的新的土地，這些土地可以分給羅馬的公民戰士和老兵。 他們退伍的犒賞，本質上講是一種民主化、福利化的產物。...」","date":"2019-09-22","agreeCount":0,"discussionCount":0}