{"type":"answer","id":23639,"parentType":"question","parentId":4578,"uid":3592,"contents":"暴露年龄了。很多90后、00后不知道吧，这是始于2009年的国内互联网维护日。当时众多的国内网站委婉的向 八九民运六四天安门屠杀 表达致敬。<br>\n<br>\n请参考维基百科：<br>\n<br>\n中国网站维护日，又被称为中国互联网维护日、中国互联网维护节、中国互联网网站集体维护日等，是指与2009年中国六四事件发生二十周年有关的网络行动（包括网站及讨论区以网络维护之名义关闭等等）。以上事件的发生有三种可能：一认为关闭是由于六四事件在中国大陆属极之敏感的议题，故中国政府于六四事件二十周年前夕，大幅加紧对网站及言论的监控，部分网站及讨论区被有关当局以维修之名行关闭之实，以避免于六四前后数日的敏感时期，网民透过言论谈论六四；另一种情况则是用户产生内容的网站以“站点维护”为名，自行暂时关闭，以避免由于用户讨论内容触及敏感政治事件而威胁到网站自身生存；还有部分中国大陆民间的博客及网站是为了表达对中国政府封锁六四消息的不满，而自行以接受维护网站为名，于6月初期间，特别是于6月4日以关闭网站或博客的言论，变相纪念发生于1989年的六四事件及抗议当局面对该事件的所作所为。  <br>\n行动内容[编辑]  <br>\n大约是主要为关闭整个网站，又或限制境外人士于有关的网站上留言。中国政府自6月初亦封锁了多个境外网站，禁止中国大陆网民访问，明报指中国大陆已无法连上Flickr、Twitter、WindowsLive等多个境外博客或社交网站，而载有大量六四片段的YouTube亦被封掉。[1]&nbsp;虽然在中国大陆能登入维基百科，但与六四相关条目仍受防火长城之监控，访问会出现“无法显示网页”的字样，包括有Hotmail 等大型网站。有部分网站打出以“因众所周知的原因”在六四期间休站。  <br>\n关站时间[编辑]  <br>\n据中国大陆网民发起的“中国互联网网站集体维护名单”显示，不同网站的关站及维修时间不一，有的只有七小时，例如在六月四日的零时至七时；有的是6月4日全日，有的表示是6月3日23:59分至6月5日00:01，以曲线方法突出6月4日的六四。有的关闭由6月3日至6月5或6日、7日不等，甚至还有一些在5月30日开始。但所有网站的共通点就是必定在6月4日内有关站的时段。  网站集体维护名单[编辑]  据香港传媒报导，被中共下令暂时关闭的网站有接近6000个。而民间网络上则出现中国互联网网站集体维护名单，内有列出超过百多个网站自行主动“维护”或被中共下令关闭及封锁。据明报指，大多数网站都借口网站正在升级、检查等，禁止浏览，比如豆瓣网和词酷网都声称每年的6月3日至5日是“中国网站维护日”。著名的百度校园贴吧早于5月26日开始清理违规信息，不准留言。多间大学的讨论区，包括北大未名讨论区均无法浏览。以言论自由闻名的牛博山寨网在首页明言“由于众所周知的原因”于6月2日开始罢工3天；网站“点点点”首页列出“各位不明真相的群众﹕我自愿于6月3日晚永久封闭空间”；“文化先锋论坛”亦声明“因‘技术’原因，本论坛‘被关闭’数日。天气降温后再造访”；资源共享网站“VeryCD”在首页刊出维护的信息之外，标题栏却改为“不自由，毋宁死”。而“wandsea”网站，虽然把网站关掉，却在首页播放香港乐队Beyond的《抗战二十年》。有部分则宣称于5月35日或5月34至36日之间“休站维修”，暗喻6月4日的六四事件，因为5月只有31日，再加上后来6月的4日，就会是5月35日。  <br>\n<br>\n&nbsp;立场明显的网站<br>\n由于自发参与的多日民间的网站，特别是个人的博客。<br>\n<br>\n网站“Wuhanist”就在维护期间的首页上指“这就是‘血染的风采’吧”，表示“自觉领会有关部门精神，为做好向国庆60周年献礼的准备工作，本站按计划进行技术维护。”。新青年论坛于6月4日表明于“零时起自发非技术性维护一天”，用意明显。网站“code1984.com”以“因非技术故障，本站今日维护，FGW!”为名关站，并贴出坦克指向公仔的图片，寄喻六四镇压。<br>\n<br>\n网站 麦麦的不老阁“www.uncle.ws”表示“我们有什么？我们什么都没有！甚至连大声说话的权力的都没有…为了忘却的纪念…!”，并发出以下的长文：<br>\n<br>\n“我表面上很平静、但是内心无比愤怒却又无奈的告诉您一个不幸的消息： 由于众所周知的原因…本博客需要做技术性维护…关于这个“众所周知”的原因此处省略198,964个字…如果你不知道，去问维基百科…不要再来问我了！party说，这个不能说…！ 在下鄙人我，绝对是中华人民共和国的一等良民，虽然喜欢搬个小板凳坐在马路边看来来往往的MM，但是只是看看而已啦，却从未做过拿机枪向人群扫射、开着坦克把人碾压在履带之下的血腥之事…真的没有！ 目前大中华局域网的各大网站、博客正如火如荼的进行技术性维护，以示清白之身，本人亦将对本博客进行技术维护，以证明本人为一等良民，清白之身！ 本站维护时间：公元2009年6月4号零点 － 公元2009年6月6号零点。 哪位兄台告诉我一下：我得维护一下什么才好呢？我觉得我得维护自己的心情，让自己平和一点！ 为了忘却的纪念…!勿忘 壹玖捌玖.陆肆…！ 二零零九年六月四号”<br>\n<br>\n社会意义[编辑] 在中国大陆，六四事件的讨论通常是被回避的，因此有舆论都以为中国国内民间人士已经遗忘六四事件。可是，国内网民都以维护之名以各种隐喻的方式来曲线表达对六四事件的记忆和对有关部门态度的不满，包括不用官方极之敏感的六月四日而改用五月三十五日，又或以9875321事件称呼六四（当中少了6和4两个数目字），又或如以上的声明一样，把“1989-06-04”这个日期转变成包含同样数字的数码、币值之类。  不过在大陆网民常用表示六四事件的词汇中，往往使用8²，64，535，89，广场节，坦克节来称呼，如百度贴吧。","date":"2019-05-30","agreeCount":12,"discussionCount":0}