{"type":"article_comment","id":56324,"parentType":"article","parentId":4977,"uid":9304,"contents":"五月二十三日，一条湖北省公安县计划生育工作者发布的微博，引起众多关注。微博附了几张照片，照片清楚的显示，大约有三十多名计生工作者前往湖北省荆州市公安县计生局要求维权，拉出横幅：“落实中央政策，保我应有待遇”、“稳定计生队伍，还我应有身份”。那条微博声称，他们为这份工作付出了汗水、泪水，甚至鲜血，最美好的青春奉献给了这份工作，得到的却是冰冷的一九五○（元）。据大陆媒体报道，因乡镇机构改革，这些计生人员的事业编制被取消，他们自称工资待遇太低，社会抚养费不再按比例返还乡镇等，指责当地政府部门“卸磨杀驴”。<br>\n<br>\n消息发出后，网上竟然一边倒，没有同情，只有怒斥“活该！”<br>\n<br>\n权力利益驱使基层也在作恶<br>\n<br>\n他们真的一点理也没有，真的一点都不值得同情吗？<br>\n<br>\n原来计生干部都有事业编制，随着近年来计划生育形势逐渐松下来，当地的计生干部在改制中失去了事业编制的身份，好在主持他们改制取消他们事业编制的政府，允许他们依然可以有徵收社会抚养费（就是超生罚款）“返点”。现在乡镇综合改制，社会抚养费返还机制也取消了，那些计生人员的收入与在编的人员相比，收入差距甚大，于是便有了计生人员的“维权”。<br>\n<br>\n这种返点的取消和计生队伍的压缩，在全国放开二孩政策的大背景下，是正常现象。在正常的市场经济社会里，某一种职业、行业的衰落而引起该职业、行业的职工收入降低、饭碗不保，应该保障员工在得到一定补偿后另谋职业。<br>\n<br>\n然而在中国大陆，这里面既有政府公务员、事业单位编制内人员收入待遇与编制外人员的巨大落差问题，又有国家计划生育政策变化而引起计生工作人员变动的具体问题。当初，中国政府把计划生育当成是基本国策，现在“少生少育”政策不需要了，就把基层的计生工作人员丢在一旁吗？<br>\n<br>\n中共建政后政治运动不断，大量人口非正常死亡，但青霉素低成本生产方法传入中国，延长寿命之余人口快速增长。当一代人已经成人时，全面控制中国的毛泽东全能党和全能政府竟然忘记了给新一代人口准备好除劳动力之外的一切劳动要素，致使毛泽东死后想要搞生产的中共新领导十分尴尬，只好节制、控制人口增长，以进行原始积累。<br>\n<br>\n但毛泽东死后的中国改革开放，其实只是恢复正常的一党对国家的统治，中共一切统治机能方式还是毛泽东奠定的一党专制。体现在计划生育方面，同样不可能建筑在民意的基础上。没有民众的自觉自愿，没有与民众商量，一贯的自上而下的硬性贯彻执行。<br>\n<br>\n中共执政模式，如果说上层发指示的，还有几句漂亮的门面话，到基层直接执行时，面对民众却是如狼似虎。这在毛泽东时代与后毛泽东时代是不变的。<br>\n<br>\n请看那些计划生育的血淋淋的标语：<br>\n<br>\n“经济搞上去，人口降下来”、“见证怀孕，持证生育”，这还算文明的；“该紮不紮，见了就抓”、“宁可家破，不可国亡”、“宁可血流成河，不准超生一个”、“一胎环，二胎紮，三胎四胎杀杀杀”、“谁不实行计划生育，就叫他家破人亡”，这就有点杀气腾腾了；“能引的引出来，能流的流出来，坚决不能生下来”、“宁添十座坟，不添一个人”、“该紮不紮，房倒屋塌；该流不流，扒房牵牛”，这简直让人毛骨悚然啊！<br>\n<br>\n别以为那些仅仅是贴在偏远农村的宣传标语口号，基层计生工作也是这么雷厉风行、杀气腾腾去做的。超生就得罚款，据估计，上世纪八十年代至二○一四年，全国共徵收的超生罚款一点五万亿元以上。直到最近已经部分放开二孩政策的几年里，每年超生罚款还能达到二百亿元左右。要知道，计生人员恶狠狠的罚款的对象大多是中国最贫困的农民，他们中的许多人日平均不足一美元。<br>\n<br>\n我们可以这么说，三十多年来强行推行计划生育是恶政，其主要责任在中共高层领导。然而代表权力心狠手辣的对待普通家庭的基层计生工作人员，难道就没有责任吗？如果基层计生工作人员都心怀仁慈，高层所指订的残酷、不人道的政策，在具体执行当中必然走样。在现实生活中能够看到的是，计生工作的实际执行起码比高层公开说的要严酷得多。这不是基层计生工作的“功劳”？<br>\n<br>\n三十多年来，中国民众不知道超生罚款的一点五万亿去了哪里？但是，其中的一部分是作为返点而归了计生人员，是计生人员收入的一部分。在返点的刺激之下，基层计生工作人员工作格外卖力。<br>\n<br>\n所以，无论代表权力还是利益刺激，基层计生工作人员都有很大的主动性积极性，使这项恶政在三十多年的时间里得到最无人性的实现。<br>\n<br>\n如果说，在上世纪八十年代饭碗很难找的时候，基层计生工作人员有种种无奈只得从事这项不得人心的工作，可在新世纪以来，谋生的手段已经多样化，如果还心存良知，何必还吃这碗不得人心的饭呢？<br>\n<br>\n全社会都鄙夷的工作<br>\n<br>\n现在，因为经济压力，中共高层放松了节制人口的政策，基层计生工作人员的政府、事业单位编制大大压缩，基层计生工作人员利益缺失了很大一块，于是他们维权了，走向政府门口了。<br>\n<br>\n“一个沾满鲜血的走卒向他的主子抗议，会有几人同情？”、“你们当年耀武扬威俨然成了正义的化身，岂不知你们就是一条被利用，准备时刻丢弃的丧家之犬。”、“我们看到的是‘兔死狗烹’的结局，你们终其一生也不过是这个体制让最末端的一条狗而已。”……类似帖子不绝于网络。<br>\n<br>\n参与拓展黑暗边界，岂能期待被光明善待？任何人，都应有捍卫自身权益的权利，作恶者当然也应享有充分的辩护权。但他们不会像普通人维权总能得到社会同情一样，不仅计生系统的人，警察系统、城管系统等的人士出来维权，往往收穫的也是嘲讽、甚至怒斥。<br>\n<br>\n拓展黑暗边界的不是只有警察、城管和计生系统的人，那些中共党务人员、那些极权专制年代里监控自己单位同事的人保干部、那些抢江山行专政的决不搞军队国家化的军人、那些只会搞意识形态的所谓文化人、那些从事荒谬理论说教的大中小学教师、还有专说假话的宣传工作者，无不在拓展黑暗。只有整个社会都唾弃那些所谓工作，鄙夷那些拓展黑暗的岗位，改良或者革命才会开始，黑暗才会褪去，才会有最后的光明！","date":"2019-09-13","agreeCount":0,"discussionCount":0}