{"type":"article_comment","id":152864,"parentType":"article","parentId":4630,"uid":12652,"contents":"“四人帮”被抄家时，抄出了多少钱？<br>\n老夫子 乡村大课堂&nbsp; 5天前<br>\n<br>\n王张江姚“四人帮”，被抓前都是中共政治局常委，按现在的话说，都是国家级大干部。<br>\n<br>\n1976年10月6日，华国锋、叶剑英决定对“四人帮”隔离审查。<br>\n<br>\n逮捕四人帮后，汪东兴带人抄家，对四个人的“私人物品”进行封存。<br>\n<br>\n据汪东兴回忆录：他带领一行人首先前往江青住的房子，却发现十分简朴，根本看不出这是中央高级领导的住所。房子面积约有60来平方米，除了一些必要的家具，没有一件多余的东西。在江青家中翻找了一个小时，没有找到值钱的财物，仅从江青书房的抽屉里，找到8块钱。<br>\n<br>\n抄王洪文的家时，王洪文的妻子听完搜查组的情况说明，瞬间晕了过去。令人诧异的是，作为党中央副主席的王洪文家也是极其简朴，搜不到任何值钱的物件。<br>\n<br>\n最后前往张春桥、姚文元家，也和前两家情况一样。<br>\n<br>\n四人帮的家全部搜查完毕，总共搜到多少钱？——61块8毛钱。其中江青8块钱是最少的，王洪文的钱稍多一点，20多块。<br>\n<br>\n这让人不禁十分奇怪，威风一时的四人帮，怎么经济竟然如此拮据？<br>\n<br>\n都说毛泽东时代干部清廉，真没想到，连政治上罪大恶极的“四人帮”也如此清贫。想想现在的贪官动辄就能抄出几个亿，真令人默然无语。<br>\n<br>\n阅读 10万+ 在看7005 <br>\n<br>\n发自我的 iPhone<br>\n<br>\n评：四人帮是错误的称谓，对他们正确的称呼应当是继续革命四杰。[Mark Wain 2019-11-07]<br>\n<br>\n*<br>\n<br>\n&nbsp;关于新中国人均寿命资料——许多时候叛徒和内奸比敌人更可怕<br>\n<br>\n作者: 轲南(沈.岛.绛.槐)&nbsp;[2376970:1067], 10:02:31 11/29/2019:<br>\n<br>\n- 论剑谈棋 豪杰尽聚 -&nbsp;<a href=\"http://huayue.fatcow.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">华岳论坛</a>&nbsp;- http://huayue.fatcow.com/<br>\n<br>\n<a href=\"http://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376970.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376970.shtml</a><br>\n<br>\n关于新中国人均寿命资料：<br>\n@澳洲女学人：「在1949年新中国成立至毛泽东去世（1976年）的这27年间，中国人的预期寿命增加了31岁，也就是说每年增加超过1岁。」<br>\nhttp://t.cn/AigSmucw<br>\n@JohnRoss431: 仅凭这一个指标，西方对中国的诽谤可以休矣。<br>\n建国以来中国预期寿命大幅提高这一事实，以一个决定性的、可印证的数字，证明了中国共产党完全履行了社会主义方法和纲领优于任何其他方法的承诺。它们表明，1949年以来中国人民生活条件的改善，是人类历史上70年来一个大国取得的最大成就。<br>\nhttp://t.cn/AimhhZFf<br>\n对新中国前三十年的诽谤和污蔑主要来自改开后腐败利益集团和右派公知专家，反而一些西方研究机构还是有客观报道。所以说许多时候叛徒和内奸比敌人更可怕。<br>\nhttp://t.cn/RjbfiAg<br>\nhttp://t.cn/AidILjiT<br>\n被小岗村大包干纪念馆的造假行为给震惊了！<br>\nhttp://t.cn/AimcQP2v<br>\nhttp://t.cn/AimcQPAs<br>\nhttp://t.cn/RFYeidq<br>\n郭松民：小岗村大包干纪念馆中张冠李戴的照片<br>\nhttp://t.cn/ReKq3jF<br>\nhttp://t.cn/RnlFuct<br>\n孙经先：驳中监委调查组组长李坚的《亲历1961年安徽饥荒调查》<br>\n文章中两张灾区图片是解放前国民党统治地区灾区，怎么会嫁接到60年代，手法与小岗村展览馆一样。<br>\nhttp://t.cn/AinHLFHs<br>\n用民国大饥荒照片穿越冒充三年灾害饥荒照片无耻手段被拆穿<br>\n<br>\n*<br>\n<br>\n&nbsp; &nbsp;<b>李书农：“饿死三千万”原来是蒋经国出资</b><b>100万美元炮制而成的，你还当它是个宝，脑残才信！（无图版）</b><br>\n<br>\n<br>\n点击： 512&nbsp; 作者：李书农&nbsp;&nbsp;&nbsp; 来源： 强国力量&nbsp; 发布时间:2018-10-22 10:07:43<br>\n<br>\n<br>\nhttp://www.kunlunce.com/ssjj/guojipinglun/2018-10-22/128739.html<br>\n<br>\n<br>\n无论是以前还是现在，许多人为展示自己对毛泽东时代的厌恶和对抗，动不动就拿“饿死三千万”来说事！他们不知道自己已中了海外反华反共势力的蛊、中了反毛公知的毒。实质上，“饿死三千万”是公知文人们特意“进口”到国内极力吹虚起来的一则海外特大谣言。其动机相当明显：就是蛊惑中国新一代、年轻人们疯狂憎恨毛泽东时代，进而反毛反共反新中国！<br>\n<br>\n<br>\n更有甚者，还把这个“饿死三千万”当个宝贝，“一本正经”的去“考证”、去“采风”，写了一本什么《墓碑》的，结果被自干五大V孙经先扒了它的皮：这个《墓碑》里的数据原来是伪的、编的、造的…它竟然明目张胆的将死亡人口当成饿死人口、把迁移的人口户籍也都全算成饿死人口！还好，当时美国中情局的一份情报出来的情报，狠狠的打了公知、反动文人的嘴脸，这一份情报竟然和他们唱起了反调，白纸黑字的表示：毛泽东时代（大跃进时期）没有饿死三千万，反而增加了5000万↓<br>\n<br>\n<br>\n可是话讲回来，为什么这个冯客教授非写这书不可？他又是什么个来头？呵呵，原来他就是是帝国主义、资本主义世界的御用文人，反华反共，为了钱被人家当枪使也再所不惜的那种！<br>\n<br>\n其实，中国公知、美粉、汉奸、反动文人们疯狂利用境外“谣言”（如这个“饿死三千万”）攻击毛泽东时代的动机很明确：就是要通过说毛泽东时代如何差劲如何不堪，进而抹黑领导人毛主席，进而攻击共产党的执政地位。<br>\n<br>\n<br>\n说白了，公知们就是希望新中国乱起来！然而他们没料想到的是，人民群众的眼睛却是雪亮的，大家最终奋起抗争、大胆大义的揭发这些谣言，还毛泽东清白，还毛泽东时代清白！<br>\n<br>\n*<br>\n<br>\n&nbsp;<br>\n<center><b>印度学者批判“饿死</b><b>3000万”的谎言</b><br>\n</center><br>\n<br>\n红旗网发布时间：2014-11-13 作者：乌特萨•帕特奈克<br>\n<br>\n<b>原编者按：乌特萨•帕特奈克，是印度著名马克思主义经济学家。本文最初于</b><b>2011年6月26日在印度周刊《人民民主》上发表，后由美国《每月评论》网上杂志转载。</b><br>\n<br>\n三十年前，有人掀起了一场恶意诋毁毛泽东的运动，编造说在1958年至1961年中国的大跃进时期有2700万至3000万人在饥荒中饿死，造成了广泛的恶劣影响。这些恶意攻击的始作俑者，是北美的两个人口学家，AJ科尔(1982年发表的“1952-1982年中国人口的迅速变化”的作者)和朱第思班尼斯特(1987年发表的“中国的人口变化”的作者)。这两名人口学家得出了耸人听闻的结论，可是却没有人愿意花功夫去了解一下他们是采用怎样的十分可疑的研究方法得出这样的结论的。这些所谓“估计”后来又被阿马提亚森(译者注：印度经济学家，诺贝尔经济学奖获得者)广泛宣传。森据此还发展了一套理论，说什么由于印度有民主自由特别是新闻自由，因而得以避免大饥荒，而由于中国缺乏新闻自由，整个世界当时根本不知道饥荒发生了，只是到了四分之一个世纪以后，依靠两个北美人口学家的辛勤努力，真相才大白于天下。资本主义的新闻媒体自然乐于重复森对这两位人口学家的高度评价，从而不厌其烦地反复宣传所谓“饿死了3000万人”，以至于在读者头脑中这已经不是虚构而是成了历史事实。伦敦的《经济学家》杂志几年前出版过一期关于中国的专刊，其中有三篇文章反复声称当时饿死了3000万人，然而该杂志却拒绝发表笔者驳斥这一论调的致该杂志编辑部的信。2006年，斯拉沃伊齐泽克(译者注：原籍斯洛文尼亚的世界著名马克思主义哲学家)，在为新版的毛泽东著《实践论和矛盾论》英译本做序时，也重复了饿死3000万人的说法，似乎这已经是一个既成事实。<br>\n<br>\n要论证中国在大跃进期间饿死了几千万人，通常有两种办法。第一种办法是将所谓“人口赤字”笼统地说成是饥荒造成的死亡。第二个办法是设法推算出实际上并没有发生的出生人数和死亡人数。<b><u>先来看论证“饿死</u></b><b><u>3000万人”的第一种办法。根据中国官方在1953年和1964年分别进行的人口普查所得出的人口数字，可以推断，如果中国人口按照在1958年以前的速度继续增长下去，那么在1959-1961年期间就会比实际人口水平累计多增加2700万人。这种“人口赤字”被当成是与饥荒死亡一回事。但是，这其中至少包括了1800万原本就没有出生的人。1958年至1961年，中国的人口出生率由29‰下降到18‰，因此而减少的出生人口被当作是饥荒死亡。</u></b>中国人民是非常富有才华的，但是即使是中国人民也还没有学会未生即死的艺术。<br>\n<br>\n任何人，特别是学者，在这个问题上都负有基本的责任，必须清楚明白地说明事物的本来面目。所谓“中国在饥荒中有2700万人死去”的说法给人们造成的印象是，有2700万活生生的人被饿死了。但是这些人实际上原本就没有出生，将本来就没有出生的人说成是死了便是歪曲事实。<br>\n<br>\n从1953年到1958年，中国的人口死亡率由原来的20‰下降到12‰(而印度的人口死亡率只是在又过了四分之一个世纪以后才下降到中国1958年的水平)。由于实行了土地改革和建立了农业合作社，中国得以发起群众性的爱国卫生运动，消灭了传播传染病的害虫，并在农村地区建立起了基本的卫生制度。中国农村地区的死亡率在这个期间大大下降了，这是毫无争议的。在人民公社成立初期，广大农民全面地投入到农业基本建设的劳动中，在若干年的时间里，正常的农民家庭生活被打乱了。妇女大量参加劳动，加上大批壮劳力都投入到水利建设中，为此成立了公社食堂，小孩也交由托儿所管理。这样大规模的集体劳动导致1959年以后出生率大幅度下降。<br>\n<br>\n在1958年以后的三年，人口死亡率有所上升。但是，首先要搞清楚基本事实。<b><u>在中国全国连续三年歉收，旱灾、涝灾、虫灾分别影响到全国的不同地区。粮食产量由</u></b><b><u>1958年的2亿吨下降到1959年的1亿7000万吨，又下降到1960年的1亿4350万吨，1961年略微恢复到1亿4700万吨。也就是说，粮食产量减少了近三分之一，产量下降的幅度超过了印度在六十年代中期由于旱灾所引起的粮食危机。当时印度的粮食产量下降了约四分之一</u></b>。<br>\n<br>\n中国的粮食产量下降与人民公社的成立是同时发生的。于是那些本来就反对人民公社的学者们将这两件事情联系起来，说是因为人民公社的成立导致了粮食减产。事实上，人们更有理由做出相反的论断。粮食减产是自然灾害造成的，无论有没有人民公社都是不可避免的，如果不是在人民公社下建立了平等的分配制度，粮食减产的影响会更加严重。不仅如此，<b><u>如果不是靠集体劳动在人民公社期间修建了</u></b><b><u>46000座大中型水库，中国在以后年份遇到旱灾的时候就会蒙受更大的损失。1965年，中国的粮食产量就恢复到了2亿吨。</u></b>需要指出的是，即使在自然灾害最严重的1960年，中国的人均粮食产量仍然显著高于印度。<br>\n<br>\n1959年粮食减产，中国官方的人口死亡率由1958年的12‰上升到1959年的14.6‰。1960年，死亡率进一步上升到25.4‰，次年下降到14.2‰，1962年更进一步下降到10‰。<b><u>显然，</u></b><b><u>1960年是一个非正常的年份，与1958年的死亡率相比意味着1960年的非正常死亡人数为800万。</u></b>需要指出的是，即使在1960年，所谓“饥荒”最严重的时候，中国的人口死亡率也与印度同年的人口死亡率相差无几。<b><u>印度当年的人口死亡率为</u></b><b><u>24.8‰，</u></b>而这被认为是完全正常的，没有人对此大惊小怪。<b><u>如果我们以中国在</u></b><b><u>1958年所取得的非常低的12‰的人口死亡率为标准，那么在1959年至1961年期间，中国累计非正常死亡1150万人。这是对于可能发生的“饥荒死亡”可以做出的最大估计。然而，考虑到中国当时非常平等的分配方式，即使是这个估计也是令人生疑的。</u></b>因为即使是在自然灾害最严重的时候，中国的人均粮食产量仍然显著超过印度的水平，而印度在六十年代中期的时候并没有发生普遍的饥荒。<br>\n<br>\n与中国的巨大人口规模相比，上述估计的非正常死亡人数并不算多。这远不能满足西方各大学学者的需要，因为他们一贯反对社会化的农业生产方式。<b><u>科尔和班尼斯特为他们提供了反对人民公社所需要的弹药。</u></b>至于科尔和班尼斯特是如何得出了比最大可能数超出三倍的“饥荒死亡”人数，这不是这些学者所关心的。让我们进一步研究一下<b><u>科尔和班尼斯特是如何得出“饿死</u></b><b><u>3000万人”的结论的吧，我们发现这个数字是根据完全站不住脚的假设编造出来的，是完全没有科学根据的</u></b>。<br>\n<br>\n在1982年的人口普查中，有一项包括100万调查对象的关于出生率的调查，覆盖面仅为中国人口的0.1%。根据这项调查，科尔和班尼斯特推断在1953年至1964年期间，实际出生的人要比官方纪录多出成百上千万。他们无视1953年的人口普查。根据那次人口普查，中国当时的人口出生率为37‰。1953年人口普查的样本要大得多，包括了5%的家庭，并且是专门为了收集关于出生和死亡的官方数据而设计的。<br>\n<br>\n根据1982年的调查，科尔和班尼斯特推断，五十年代的人口出生率高达43-44‰。如此武断地采信根据许多年以后的回忆而得出的有关多年以前的高出生率，这是毫无道理的。我们知道，根据多年以后的回忆而做出的回答是不可能准确的。科尔和班尼斯特据此推断，在1953年至1964年期间，总共多出生了5000万人。然而，在他们看来，1964年的人口总数，6亿9400万人，却并没有因此而增加哪怕一人。也就是说，他们完全不采信官方的出生率和死亡率，却愿意采信官方的人口总数。这种机会主义的做法对于他们来说是完全必要的，因为他们据此就可以推论说，这多出生的5000万人在1953年至1964年期间全部死掉了。<br>\n<br>\n但是这些额外出生的和额外死亡的5000万人仍然不能使人口学家们满意。他们根据五十年代初期中国人口死亡率下降的线性趋势，声称1958年以后死亡率本来应该继续快速下降，而凡是超出线性下降趋势的部分都是额外的“饥荒死亡”。这种线性趋势法是毫无意义的，因为死亡率的波动必然是非线性的。死亡率不可能按照原来的速度继续快速下降，下降曲线会变得平缓，不可能下降到零。通过这种方法，科尔和班尼斯特最后得出结论，在1953年至1964年期间，中国累计额外死亡6000万人，比官方统计的死亡总数足足多了65%。<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n这样凭空制造出了6000万的额外死亡人数以后，两位人口学家便着手将这多死的几千万人分配到1953年至1964年间。他们又一次武断地决定将更大比例的死亡人口分配到大跃进期间。<b><u>科尔将</u></b><b><u>1960年的死亡率由官方的25.4‰调高到38.8‰，班尼斯特则更加大胆地调高到44.6‰。</u></b>在采用了所有这些聪明的办法以后，终于得出结论，在大跃进期间一共“饿死了3000万人”。既然已经违反了一切逻辑准则，这些所谓学者不妨更加大胆一些，不妨将这多死的6000万人全部算到大跃进期间。既然可以得到一整头羊，何必只要一块羊肉?<br>\n<br>\n与这场统计“估计”的闹剧相比，我们几乎还从来没有见到过公认的学术准则和基本的学术诚实受到如此粗暴的践踏。而那些著名的知识分子，本来应当更加深思熟虑的，然而，他们却表现出最轻率的幼稚和不负责任，不做任何调查，便广为宣传这种纯属胡说八道的所谓“估计”，使这种“估计”成了所谓“历史事实”。<b><u>在这样做的同时，他们也诽谤了并继续诽谤着毛泽东，一个伟大的革命者和爱国者</u></b>。他们在无意中实践了戈培尔的名言：要说谎就要说弥天大谎;只要不厌其烦地重复，弥天大谎也能成为真理。<br>\n<br>\n3000万不是一个小数字。1846-1847年，100万人在英属爱尔兰因为饥荒而死去，当时全世界都知道这件事。1943-1944年，300万人在孟加拉大饥荒中饿死，这次饥荒是众所周知的。然而，据说3000万人在中国饿死了，而当时居然没有人知道饥荒发生了。为什么没有人知道，其实原因很简单，<b><u>那就是大饥荒根本就没有发生</u></b>。那些反复引用饿死3000万人的所谓知识分子，自以为聪明，其实不过是大蠢若智罢了。<br>\n<br>\n如果一个人说3000万人死于饥荒，而当时居然没有人知道这场饥荒，包括当时在中国的外交官以及国外的中国观察家对于这件事居然都没有丝毫的察觉，那么这个人不是蠢到家了吗。与那些编造饿死3000万人的始作俑者相比，那些轻信这一说法而且还不加思考地反复重复这一说法的人，实在是更加愚蠢。","date":"2019-12-06","agreeCount":0,"discussionCount":0}