{"type":"answer","id":7666,"parentType":"question","parentId":1647,"uid":1006,"contents":"Q：如何评价吴征？<br>\nA：不了解这个人。但是通过其著作《<b>中国的大国地位与国际传播战略</b>》（2001年长征出版社），即使没看过这本书的私，联想起今天中共在海外的所作所为就知道这人绝对不一般。据私寻找，第一个公开呛杨吴夫妇的是2001年的<b>曹科长</b>，文章如下。<br>\n<br>\n<br>\n<br>\n<blockquote><b>吳征楊瀾不要做懦夫</b><br>\n<br>\n曹長青<br>\n<br>\n一月四日下午，我正在家裡寫作，突然聯結公寓樓外門鈴的電話響了，一位女性的聲音說，有重要信件要面交，問我住在公寓的哪一層。<br>\n <br>\n 一位白人女性核對了姓名之後，很鄭重地遞交了一封沒有貼郵票的信。我還從來沒有收到過如此“鄭重”、需要“當面遞交”的信件，多少覺得有點新奇。打開信一看，是紐約曼哈頓的“帕特森，貝爾納普，韋布和泰勒律師事務所”（Patterson, Belknap, Webb &amp; Tyler LLP）署名菲利普．弗洛倫茲（Philip R. Forlenza）的律師來的信，上面寫著“面交並特快專遞”給四人﹕<b>多維新聞網何頻、加拿大趙平波，我及我的妻子。<br>\n</b> <br>\n 該律師信說，“我們是吳征博士、楊瀾女士和陽光四通公司的律師。據我們所知，你們每個人分別、並且聯手，參與了一場正在進行的破壞和損害吳博士和瀾女士的個人名譽與專業信譽的運動，不正當地干預陽光四通集團的商務。”<br>\n <br>\n “我們在這裡要求你們每一個人立即停止那種不正當的、可能被起訴的行為，其中包括發表或用其他方法傳播，像在網上貼條子等，誹謗吳博士和瀾女士的文章。……你們這幾個人要為所有的損失負全部的責任。……其中包括要求賠償因（你們）過去和將來的不當行為而造成的金錢損失。”<br>\n <br>\n 我這輩子無論在中國還是在美國，都還從來沒有收到過如此這般的恐嚇信。而且是面交的。難道下次裡面會裝子彈不成？<br>\n <br>\n 看了這封信，我首先想到的是吳征在密蘇里期間因賣保險涉嫌詐騙、被中國留學生告上法庭時的做法。他當時不是到法庭上回答中國留學生們的訴訟，反而倒打一耙，背後秘密地給美國執法機構寫告狀信，指控這些中國留學生是把文革做法拿到美國，是美國制度的危害者等等。該信導致稅務局突然抽查了幾位中國留學生的財務情況，結果多數聯名狀告吳征涉嫌欺詐的中國留學生退出訴訟。這倒不是因為那些留學生的稅務有問題（最後沒有聽說查出什么問題），而是中國人剛來美國留學，不僅對美國的法律不熟悉，也由於中國那種生存背景，對官方心存畏懼。另外中國人怕惹麻煩，不到萬不得已不願意打官司（他們得對吳征氣憤到什么程度才會想到聯名去告），更不願卷入和稅務局有牽連的麻煩。<br>\n <br>\n 正是由於多數人退出了訴訟，才導致吳征躲過了一場本來應該被追究得更嚴重的官司（最後庭外和解）。吳征這種背後寫信告狀的做法，才真正是文革時整人最有效的辦法。他居然在美國也成功了！<br>\n <br>\n 這次吳征楊瀾面對互聯網上人們質疑的一系列反應，每一步都非常出乎我意料﹕<br>\n <br>\n 首先在去年11月30日，他們以陽光四通名義發出“嚴正譴責”的通告，虛張聲勢地宣稱這是一場“有組織”的“造謠、誣陷”；並在新浪網設立以“警察”命名的網址，要“在全球範圍內以法律手段追溯”“匿名”作者們，並“重獎”舉報者。<br>\n <br>\n 接著吳征12月3日接受《北京青年報》採訪，除了堅持他在學歷、艾美獎等事情上的誇大其詞之外，指責質疑者們“惡意中傷”，用“下三流”的手段進行商業競爭，並謾罵網上的批評是“瘋狗”。<br>\n <br>\n 我在多維新聞網發表的質疑文章12月12日被北京《中華讀書報》轉載之後，吳征楊瀾馬上向紐約的“國際艾美獎”告狀，反指我歪曲這個獎。我在文中列出了“國際艾美獎”的網址、電話、地址，任何有興趣的讀者都可以親自去核實。但吳征楊瀾不僅有膽量在《中華讀書報》回應我的文章中繼續“國際艾美獎”有直播、有兩億人看到的謊言，同時反指我“造謠中傷”、“極為惡劣”。<br>\n <br>\n 與此同時，楊瀾吳征在國內通過權勢人物，並直接派人一邊阻止媒體繼續發表追蹤質疑他們的文章，一邊調查我的個人背景和這組文章與陽光新浪合併的關係等（我將專文另敘）。國內記者同行就吳征楊瀾對媒體施加壓力的背後行為表示“他們真的很無恥。”沒想到同樣作為新聞傳媒從業人員的楊瀾吳征，居然會去創造遠比誇張學歷、經歷更嚴重的記錄。<br>\n <br>\n 在不少人自12月初就真名真姓公開出來質疑和譴責吳征楊瀾的誇大、不實言詞之後，楊瀾在12月19日還怒斥，“他們連名都不敢署，我只能叫他們是懦夫！”然後一本正經地對記者表示﹕“現在我們已經有一些線索了”<br>\n <br>\n 直到我收到了這封律師信才知道，原來楊瀾這番大話的背後竟然連一點其他“線索”也沒有，居然只有我們這幾個明火執仗寫、發文章的人。總得“抓”住一、二個“匿名者”，才能圓下來上面那句話的面子吧？<br>\n <br>\n 但這就是吳征楊瀾的做事風格，把大話說在前面，“震”住你們所有人，有了這個效果就行了，剩下的就不去管它了。他們用這種誇張的“媒體效應”在國內取得了巨大的成功，於是習慣性地延續這種做法。<br>\n <br>\n 這次動用紐約大律師事務所，又當面遞交，又特快專遞送律師信，到底是“大手筆”行動的前奏呢，還是又一輪誇張手法的“做戲”呢？他們一邊在北京恐嚇中國的媒體，一邊在紐約恐嚇美國的中文媒體，真拿出在“全球範圍”追究的氣勢呢。<br>\n <br>\n 他們在這封信裡不僅把發表文章的多維社負責人何頻、寫文章的趙平波和我連在一起，還把我妻子也加了上去，是不是實在找不到“大規模”的“有組織的”的“陰謀”了呢？我妻子有她自己繁忙的工作，從來沒有就吳征楊瀾事件發表過一個字；她的確幫助我進行了一些採訪，她不願署名並不是有任何擔心和恐懼，而是因為在過去她協助我寫作的許多文章中歷來如此。但是吳征楊瀾不僅在國內的報紙上特地注明她是我妻子，而且在這封發自律師的恐嚇信上也要把我妻子帶上。這到底是由於他們自己太願意一起出頭露面，也硬要把別人這么拉上呢？還是恐嚇﹕要把你們夫妻一起告？<br>\n <br>\n 由於我連續寫了這些關於吳征楊瀾的文章，現在他們又把我妻子也加到恐嚇信上，也許有人疑惑，是否我或者我妻子跟吳征楊瀾有過什么個人糾葛？事實是，雖然我妻子也讀過哥大國際關係學院的國際傳媒與傳播專業，但是楊瀾入學的時候她已經去了新聞學院。無論我妻子和我本人都從來沒有見過、也根本不認識楊瀾和吳征，更不存在任何個人恩怨、商業競爭。我們都只和文字打交道，對任何商務都根本沒有興趣。吳征楊瀾有征服從太陽到地球的商業野心，也不至於這么樹連他們自己都不相信的假想敵。<br>\n <br>\n 本來我已經寫膩了吳征楊瀾，關於楊瀾的幾篇文章也在年底前基本寫完，計劃新年後告別越寫越令人生厭的吳征楊瀾，回到我去年11月底已寫完只剩修改的一組關於我喜歡的作家奈保爾的評論。但吳征楊瀾從國內到國外的做法，只能促使我在厭煩中繼續盡量再多寫幾篇關於他們的文章，因為這件事本來只是一個媒體監督公眾人物、上市公司高層領導人員信譽的問題；但現在吳征楊瀾威脅國內國外媒體的做法，已經改變了問題的性質，把它變成一個利用權勢和金錢干預和限制新聞自由的事件。我們是否再寫、多維新聞網是否再發表，就成為一個是否要捍衛言論自由的問題。<br>\n <br>\n 吳征楊瀾喜歡在做事之前先造聲勢，聲勢完了之後是不了了之，就像“警察”網址的“全球範圍”緝拿。希望這次吳征楊瀾不僅僅是造聲勢，而是敢於真正走向法庭，向法官解釋那些他們不肯對讀者、網友、股民回答的問題。<br>\n <br>\n 希望他們這次不只是恐嚇和虛張聲勢，而是真正打一場“誹謗”官司。我曾花了幾年時間學習和研究美國的“新聞誹謗官司”，還曾給受誹謗官司困擾的香港雜誌出謀劃策，寫長文分析誹謗官司贏輸前景；也在美國發表過關於新聞誹謗案的文章，做了不少次空頭理論家，卻還從來沒有過實踐經驗，對吳征楊瀾可能提供的這次機會倒真的很感興趣。<br>\n <br>\n 楊瀾指批評她和吳征的人是“懦夫”，那么希望他們這次給自己點兒面子，不要做懦夫！<br>\n</blockquote><br>\n<br>\n<b>由此可见，早在郭文贵之前，吴杨早就跟海外反共界有冲突。</b><br>\n<br>\n<br>\n<br>\n<br>\nQ：目前有针对他的调查吗？<br>\nA：这个你得问司法部门，不清楚。但是如果你仔细去想你就会得出一个倒吸凉气的结论：之前所有的调查最终都没能证实吴征和中共有关。<br>\n<br>\n这件事情可能性有两种：<br>\n<br>\n1.吴杨就是现实世界里的<b>豪斯先生。</b>你找不到任何一个直接听他们命令的人。不得不说这二人真的有一股子猛劲儿。控制媒体，即便被查出来也没法提告。因为这关乎到言论自由。但是一旦渗透到了媒体，就会渗透到政界。渗透了政界，司法系统也就不远了。（虽然行政不能干预司法，但是行政可以干涉司法工作者的饭碗）<br>\n<br>\n2.说明吴杨二人通过找钥匙等的方式在美国积攒了大量的人脉，<b>有位高权重的人保着他们。</b>而且吴征从来没有要打算隐瞒他要做的事情，他所做的事情统统在2001年就写在书上了。<br>\n<br>\n<br>\nQ：他是不是万中无一的谍海奇才？&nbsp;<br>\nA：私并没有什么意愿和你们玩文字游戏，但是吴杨这二人充其量算是<b>特务（也就是薪水炒鸡炒鸡高的五毛），还算不上间谍。</b>现在最难以想象的是：<b>他们手中究竟掌握了多少（媒体）资源？他们能够运用多少资源？他们搜集了多少政客的黑历史？</b><br>\n<br>\n即便以上罪名被证实，这种事情也是关乎到美国言论自由的问题，法院会很谨慎（在美国你总不能说政治家的黑历史都是国家机密吧？）很保守的处理。很有可能他们就会被释放。但是如果说吴杨所掌握的情报足够多，<b>他们的确可以在不触犯（或不过度触犯）美国法律的情况下，干预美国政治</b>。","date":"2019-01-27","agreeCount":2,"discussionCount":0}