{"type":"article_comment","id":100107,"parentType":"article","parentId":7683,"uid":14784,"contents":"还有回答一下主贴中你提到的问题，为什么中国要打朝鲜战争。<br>\n<br>\n首先朝鲜战争是苏联领导人斯大林策划多时的行动，中国之所以参与是一方面是受苏联强迫，另一方面是报答朝鲜领导人金日成在解放战争中给予的恩惠。<br>\n<br>\n参考以下文章，注意这个中共官方认可的文章——　本文摘自：《党史纵横》2013年第11期，作者：吕明辉，原题为：《朝鲜对我东北解放战争的支援》<br>\n<br>\n<a href=\"http://nk.news.sohu.com/20140127/n394250131.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://nk.news.sohu.com/20140127/n394250131.shtml</a><br>\n中朝血盟：国共内战时朝鲜倾全国之力援助中共<br>\n<br>\n<br>\n那么朝鲜为什么要以全国之力来援助中国的解放战争呢？同样是因为受斯大林的指示。<br>\n<br>\n那么斯大林在解放战争中到底帮了什么，帮了多少，比如：<br>\n<br>\n苏联要求大量日本原关东军技术和医疗人员加入解放军，给解放军大量技术兵种，并给予了解放军关东军的武器装备。<br>\n<br>\n给一个参照，注意同样是墙内也能看到的官方内容，文章内容是被官方美化过的，没有耐心你只看一个标题就行，只要记住这是官方也承认的：<br>\n<br>\n<a href=\"http://mil.news.sina.com.cn/2015-01-23/1805819320.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://mil.news.sina.com.cn/2015-01-23/1805819320.html</a><br>\n历史真相：解放军队伍里也曾有三万日本兵<br>\n<br>\n<br>\n当然，重头戏是苏联人自己直接给予的援助：<br>\n<br>\n<i>俄罗斯历史学家В.杰里岑在他的《燃烧的中国》（莫斯科，2003年，278页）一书中披露，“在一个居民点上，一发炮弹击中一种一辆汽车，3名苏联军事顾问阵亡，一名中校，两名少校。翌日，在同一地点，切廖姆什金上尉触雷身亡。仅在1948年12月，旅顺苏军野战医院便救治了15名苏联军事顾问，他们都是因参加与国民党军队的战斗而负伤的。”中共虽然战绩不菲，可是毛泽东依旧觉得与国民党的军事博弈并不轻松，他要求苏共援助的胃口也越来越大，这是他决定前往苏联会见斯大林的主要意图。“毛希望和斯大林探讨中国的局势，以及中国革命的战略和战术问题，期望得到斯大林的答复，主要期望得到实际上的援助：武器、弹药、其他军事技术装备以及很多东西。”（《1937-1952事件参与者的文件与证据：在中国命运之中的苏联和斯大林》，А.列托夫斯基著，莫斯科，1999年出版，第117页）后来，毛泽东前往莫斯科的行程一拖再拖，斯大林遂委派苏共中央政治局委员米高扬，前往中共中央所在地西柏坡看个究竟。俄罗斯历史学家В.杰里岑在他的《燃烧的中国》（莫斯科，2003年，278页）一书中谈及米高扬密访中共大本营西柏坡的目的时，用了“检查之旅”的字眼，足以反映出当时斯大林对中共的怀疑和防范心态。米高扬返回莫斯科之后，向苏共中央政治局递交了他中国之行的书面汇报，里面面是说了好话的：“1948年年终，中国共产党人的战斗行动展开迅速，进展良好。在中国北部进行了决战。得到了我们全部给予中国的、70万日本关东军武器的中国革命军，向北京方向的中国中心挺近。”( А.列托夫斯基文集，54-55页)<br>\n</i><br>\n<br>\n<i>1949年2月，毛泽东向苏联借债3亿美元，希望苏共提供日常必需品、石化产品和汽车（他提出的具体数字是3000辆）等物资。他还特别提到希望得到白银，以便在中国发放硬通货币。当然，毛泽东对苏共是否会拒绝或者部分拒绝发放这么一大笔有偿债务，心里也没底。他曾经说：“3亿美元是我们的请求，我们不知道，你们是否会给我们这个数额，或多或少，假如你们不给，我们也不会生气。” （В.杰里岑，《燃烧的中国》，莫斯科，2003年，279页）“中共的领导人甚至表示希望从1949年开始在随后三年的时间里分期得到这笔巨款，并说，他们将来会连本带利偿还这笔债务。” ( А.列托夫斯基文集，73页)周恩来说得更加具体，希望苏联提供共产党军队极其匮乏的反坦克武器（那时解放军里只有150件这样的武器）。还希望苏联提供重型坦克（那时共军的作战坦克最重的不超过15吨，徐州缴获的70辆坦克，大部分都已损坏）。他还说，共产党部队还希望苏联提供制造军火的原材料，比如梯恩梯等。苏联最好连军事专家带设备一起提供。此外，中国急缺善于组建军队、实施军事教学和组织后方以及军工生产的苏联顾问。对此，苏联政府代表的答复是：“我们原则上同意帮助组织军火生产和派遣顾问，但是关于高射炮和反坦克炮，我无可奉告，有待禀告莫斯科考虑。”（ А.列托夫斯基文集，71-72页)</i><br>\n<br>\n<i>不久，周恩来又向苏联伸手：“我们想要钢轨、液化石油气、大约5000辆汽车和其他产品……” （ А.列托夫斯基文集，71-72页)1949年6月28日，斯大林会见中共代表团，中国向苏联借贷的事情才算有了眉目。当时会见现场的苏联速记员速记的内容如下：“关于借贷。斯大林同志说，联共（布）中央委员会决定向中共中央提供3亿美元的贷款。他在谈到这个问题的时候指出，签订这样的协议在两党的历史上尚属首次。年息为1%的3亿美元贷款将以设备、汽车和其他材料、货品的形式，按每年6000万的数额，分5年提供。中国将在贷款全部提供完成之后10年内偿还贷款。为此，斯大林同志说，毛泽东在给他的电报中说，1%的年息对于这笔贷款来说太低了，应当提息。” （ А.列托夫斯基文集，85-88页)</i><br>\n<br>\n<i>斯大林在谈完贷款问题之后说：“我们还准备向你们提供上海黄浦江江面的扫雷援助，包括专家（我方很多）和扫雷艇。我们还可以向满洲政府出售几艘扫雷艇，并且在大连、旅顺和弗拉基沃斯托克为扫雷培养中国水兵。”斯大林还开玩笑说：“可以把他们（被培训的中共水兵）卖给中央政府哦。”他还慷慨地表示，苏联可以为中共提供40架歼击机，以消灭马步芳的骑兵。他还想帮助帮助中共建立海军，打捞中国近海的沉船，并协助修理。特别是，斯大林表示他愿意为中共组建空军：“我们可以帮助你们建一个飞机装配厂，我们可以给你们最先进的战斗机，想要捷克的，想要俄国的都行，目的就是你们用这些飞机培养自己的空军干部。 ” （ А.列托夫斯基文集，85-88页)</i><br>\n<br>\n<i>由此可以看出，上个世纪40年代后半叶，国民政府军队与之作战的，早已不是土生土长的中共部队，而是被斯大林的机枪大炮和飞机军舰武装到牙齿的解放军作战。更有甚者，根据В.杰里岑的不完全统计，仅从1946年7月至1947年6月，在中共军队中的苏联军事顾问（包括军官和士兵），就有102人阵亡，700人受伤（不包括受伤后死亡的）。此外，在上个世纪40年代在中共军队进攻沿海港口的战斗中，苏军还出动军舰掩护港口工人的日常作业，以及从保护苏联源源不断地给共军输送弹药和补给船只。共军内战中所需要的一切几乎全部来源于苏联。另外，几乎每支中共部队都配备10名左右的苏联顾问，协调各个部门的行动和保证战斗分队的效率。（В.杰里岑，《燃烧的中国》，莫斯科，2003年，286-285页）</i><br>\n<br>\n<br>\n所以解放战争的实质是，解放军依靠着苏联提供的装备和武器，由苏联专家指导，由日本关东军技术人员支持，拿着朝鲜提供的后勤物资，时不时还能利用苏联领土进行战略机动，终于在打败了在东北势单力孤的国民党军队，获得了当时占全国军工业九成以上被日本人经营多年的满洲工业区，以此最后大获全胜。<br>\n<br>\n这一切和小米加步枪一点关系也没有，因为苏联和朝鲜在中国内战中给了中共如此多支持，所以中共投桃报李也是义不容辞的。","date":"2019-11-07","agreeCount":18,"discussionCount":0}