{"type":"answer","id":233042,"parentType":"question","parentId":23039,"uid":13693,"contents":"不作反驳，只作分析<br>\n<br>\n因为社会契约讲究权责对等。<br>\n欧美民主政府权力有限，责任有限，不能什么都管，自然不必为所有的社会负面事件<b>负全责</b>。<br>\n中共明确指出了，党政军民学，东西南北中，党领导一切。一切你都要管，出了问题还不用负责，还能把责任推给别人，而且没人能来追究责任。<br>\n<br>\n这只能说明一个问题，中国不存在任何社会契约。中国的本质就是征服者对降虏进行单方面的统治。<br>\n<br>\n#奴隶主自然不必为奴隶的死负责，奴隶也无法因为同伴的死对奴隶主追责。因为奴隶是奴隶主的财产，奴隶不拥有任何权利。<br>\n<br>\n“中国是共产党的家业” —— 杂近平<br>\n<br>\n------------------------------------以上为原回答--------------------------------------------------------<br>\n<br>\n<u>但是僭主制的情况比这种传统君主制的主奴关系还要更加恶劣。起码奴隶还是奴隶主自己的财产，人们通常会比较爱惜自己的财产。</u><br>\n<br>\n#如果一个劫匪把奴隶主劫杀了，发现奴隶主领着一群奴隶，于是便拿起奴隶主的鞭子来使用这群奴隶。他的身份得不到其他奴隶主的承认，随时可能被其他奴隶主讨伐，从而失去奴隶的拥有权。他的鞭子，又找不到稳定的继承者和继承方式，死后无法按自己的意愿分配。<b>你猜他会怎么对待这群奴隶？</b><br>\n无法解决权力来源法统的合理性问题，和权力的稳定交接继承问题，这便是评论中提到的<b>僭主政治</b>。<br>\n<u>但是中国政治比这种僭主制更加恶劣。僭主如果能合理运用奴隶资源，长期稳定统治下去，等到奴隶和其他人习惯新奴隶主，忘记上一个，[u]还是有一定机会</u>转化成新的君主的。[/u]<br>\n<br>\n#你可以把所有的征服者，高级共产党员，即赵家人，想象成一个由一群僭主组成的共产人民公社的成员。而其余中国人就是这个公社的共同财产，共用奴隶。谁成为了公社里的大小领导，谁就要抓紧机会狠狠压榨一笔。即便是普通社员，边缘赵家人，一有机会也偷着要去粮仓里狠捞一把。<br>\n可以称之为<b>共产僭主制</b><br>\n<b>在这个集体公社里，任何做长远打算的僭主一定是吃亏的，面对搞权斗的僭主，你会连眼前这关都过不去。</b><br>\n<b>任何一个认真工作，合理运用奴隶的僭主，也一定是吃亏的，你的工作成果，都会被搞权斗的僭主拿走大头。</b><br>\n<b>唯有擅长权术斗争的僭主，才能占到好处。</b><br>\n于是大大小小的公社领导，便驱赶着奴隶们相互攻伐，踏在奴隶们的尸体上，以奴隶们为工具进行激烈的权术斗争，没有任何人关心奴隶的损失。<br>\n<u>你只要沿着这个逻辑，中国建国以来的所有事都可以顺理成章的解释清楚了。</u><br>\n<br>\n反右，跃进，文革，都是互斗的小把戏，以为了公社好的名义开展斗争。公社的奴隶是如此之多，以至于斗起来死了几百万几千万，公社看起来也没有明显的损失。于是斗争便不停的进行了三十年。<br>\n三十年后，僭主们都玩累了，抬头望望窗外，发现自己这个奴隶主的生活条件，没比外国的自由民高多少。<br>\n于是僭主们一合计，咱先不打了，公社里的好东西都糟蹋的差不多了，公社的生活条件三十年都没改善了，跟外面一比简直无法忍受，有辱我们奴隶主的身份。现在克林顿带着机会来了，我们把奴隶拿出来，给外国自由民打打黑工，换点洋玩意，大伙一起改善生活岂不美哉？权斗型的僭主也觉得这样有好处，于是便暂时偃旗息鼓，等着工作型的僭主运用奴隶给公社赚钱。<br>\n<b>这就是建国以来的全部历史。</b><br>\n<br>\n<u>共产僭主比单纯的僭主制恶劣的多。共产僭主们拿到奴隶后，必须要先作一阵，闹一阵，等到现有资源糟蹋败坏的差不多了，快要揭不开锅了，才想起来合理运用奴隶。而运用奴隶赚到点资源，好日子过了几天，就又要忍不住，开始继续作，继续闹，继续权斗争好东西。</u><br>\n<br>\n<u>别忘了，在以上所有描述中，我们扮演的都是奴隶这个角色。千万别把自己带入僭主的角色。</u><br>\n<br>\n<br>\n“中国是共产党的家业” —— 杂近平<br>\n看到这，你是不是更理解杂总书记这句话的含义了呢。","date":"2020-04-08","agreeCount":37,"discussionCount":6}