{"type":"answer","id":300384,"parentType":"question","parentId":23039,"uid":51934,"contents":"不了解，群体免疫是没有疫苗情况下的唯一出路吧！<br>\n<br>\n根据谁主张谁举证的原则，没法证明共比欧洲，日韩以及美国严重！美国这次是轻敌我和人觉得：而不是民主自由的错！毕竟民主制度也有紧急战时状态<br>\n<br>\n转载：<br>\n第三世界的防控难度可想而知，而欧美国家的教训在哪儿呢？<br>\n&nbsp;<br>\n正如人们所看到的，在早期，以欧美为代表的国家，几乎没有任何防疫措施。1月上旬左右出现武汉输入病例，对其密切接触者没有做详尽的隔离排查，社区传播悄悄发展。而稍后从中国或者伊朗入境的旅客，直接流入社会也不做监控。大型公共活动如常举办，密闭空间的人员聚集从未管控。医院、养老院等高危场所也没有相应提高戒备。没有很多人想到要对疑似病例尽力排查确诊，随后追踪隔离密接接触人员。<br>\n&nbsp;<br>\n也许世卫组织对国际旅行风险的淡化，负有相当大的责任（而在中国，一段时间内，跨地区旅客都被隔离处理才能放行）。但是，在该组织此前多次发布公告“未发现新冠病毒有人传人证据”之后，各国并非一定要听从世卫组织的建议，毕竟他们也有自己的决策研究部门。更何况，仅隔离输入人员阻止不了社区传播，只有配合早期检测并隔离密切接触者，才能阻止病毒扩散。<br>\n&nbsp;<br>\n此外，各国对防护用品的补充也不尽心。从一月下旬到二月，许多国家的防护用品库存降低到了历史低点，但没有太多的机关和企业紧急组织大规模增产，补充给重要部门。<br>\n&nbsp;<br>\n有些人以为象口罩这类产品，“只有”中国才能快速大规模生产。但其实，存量和增量的高速全自动口罩机，许多不可或缺的关键设备中国都需要进口。大部分生产线是靠进口关键设备，再搭配国产配套组件，组装而成。口罩必须的熔喷布的生产线也类似，欧美龙头企业是熔喷布生产线的上游，在这之后，才是组建生产线，组织熔喷布的生产。<br>\n&nbsp;<br>\n清朝官员曾经对英国人自诩，钟表音乐盒“大清也有”，“来自广州”。各地抢购生产线的新设口罩厂家往往也有类似体验，生产线往往是采购自“深圳东莞广州义乌”这些地方。只要是在外向型口岸，就可以新设一家名不见经传的口罩机厂家，开始高价销售口罩机。<br>\n&nbsp;<br>\n若无其事的欧美，在3月初发现疫情在本国也能快速扩散后，方才发现，他们也得组织大量防护用品备用。但此时，“临时抱佛脚”再来新增口罩机流水线，要从各国下单组建，一时半会也难以到位了。即便新增产线到位，提升产能到可观产量也需要一段时间。懈怠疫情造成的后果不仅是病例大增，防护用品、医疗救治设备的缺口也随之指数爆涨。<br>\n&nbsp;<br>\n作为防护用品生产线、相关化工产品生产线、呼吸机和ECMO的上游，欧美目前的许多努力都只会在中后期体现效果。“现在就要”的用品和设备才是亟需。而隔离病人和停工“待在家中”、各地更多医护人员支援响应等措施，将更早见效，不待新增产能和设备基本到位，就能先遏制住疫情了。<br>\n<br>\n<center><a href=\"http://note.youdao.com/yws/res/600/0/368545/aec1732dbcd6845755892836ff3c1da6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://note.youdao.com/yws/res/600/0/368545/aec1732dbcd6845755892836ff3c1da6</a></center><br>\n<br>\n其实，灾情较重，防疫措施从而更坚决的地方，出院病人已经多于新增住院病人，存量病人已经开始消退。正如《这是瘟疫，不是大流感》一文所叙，存量资源的提升终归有限，任何国家，即使是发达国家，也必须遏制病人指数增长的爆发势头，采取防疫措施。如果实行谨慎的防疫，那么即使开工复产，社会状况也仍然将趋于平稳有序。<br>\n&nbsp;<br>\n问题是，这种本可避免的失控，本可大幅减少的患者死伤，其原因何在呢？<br>\n&nbsp;<br>\n<center>二</center><br>\n&nbsp;<br>\n有些人认为这关系到“自由民主”的优点或者弊病。但这纯属误解。只要威胁是现实的，“自由民主”社会采取对应措施毫不为奇。各国都有兵役制度，或者强制征兵，或者早已授权在战争时征兵。在战时，邮件通讯会受到管控。在平时，征税、机动车和驾驶人办理证照也是法律强制义务。为了安全而实行的必要强制无处不在。<br>\n&nbsp;<br>\n有一则广泛传播的流言说，英国在二战时有一个“钉.子户”老妇人，不肯配合修建机场的要求，拒绝拆.迁房屋。对此，丘吉尔说，打纳粹的目的就是为了保护民权，所以下令放弃拆.迁。这种荒谬故事完全没有常识。为保卫英国的自由，英国早就通过了相关法规，必要时可以征收、征用、动员人力物力。商船被武装，由海军组织运货。高楼顶上安排了探照灯和高射炮，居民被安排夜间灯火管制。市民接受躲进防空洞防备空袭的普及教育。年轻人应征入伍，执行有生命危险的任务。<br>\n&nbsp;<br>\n如果连生命危险都可以加诸征召的军人，那重要的战略行动又有什么理由一定要给“不听劝的老妇人”让位？只要有必要，在给予合适的补偿赔偿后，战争时期修建机场并无不可逾越的障碍。<br>\n&nbsp;<br>\n其实修建机场肯定尽量在空地，要征用也是考虑低价的农田，怎么会去拆房子呢。流言没有给出故事来源，这应该是想当然的杜撰，或者是对某个确有其事历史逸闻的误解——杜撰或者误解所反映出的认识，与以上介绍英国广泛实施的战争动员完全不符。传播这种对“自由民主”的庸俗化、幼稚化理解，将日常状态和紧急状态混为一谈，徒增误解，并无好处。<br>\n&nbsp;<br>\n与之类似，某些匍匐于地、并无权利保障的人，一厢情愿也以为——“西方”科学所论证发展出的防疫措施——比如各种医用口罩的应用、用专属设施隔离病人、检疫未知外来人员，等等——只有所谓“专.制”社会才能实行。但很明显，从东亚邻居到现在的欧美，各种文化和国情不同的地区都各自施行了必要的防疫对策，许多地方的应对还比较成功。<br>\n&nbsp;<br>\n我们知道，为了防范飞机运输的安全隐患和恐怖袭击，所有的航空行李和旅客都要经过仔细安检、人证对照。为阻止恐怖组织洗.钱和策动袭击，所有的资金转账和电话呼叫也会与“黑名单”核对。植物动物入境的检疫往往也很严格仔细。危险的化学品、辐射物质、病原体更不能随意制造、交易和运输，要被监管。各种安全措施实属司空见惯，全世界都有，从哪儿都看不到部署安全措施就必然需要“极.权”统治一切。随着世界各国或早或晚地控制住疫情，恢复社会运行，可以很容易发现，只要“脑子里多根弦”，就能防止病例爆发。伊朗俄罗斯等少数国家的事实更明确地证明，“强力控制”“集权”的社会未必就能避免瘟疫。各国的经验和教训，说明的是态度和重视的重要性，而已。<br>\n<br>\n<center><a href=\"http://note.youdao.com/yws/res/600/0/368546/ca19bb9ed74ff9640af11420e5333ed7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://note.youdao.com/yws/res/600/0/368546/ca19bb9ed74ff9640af11420e5333ed7</a></center><br>\n&nbsp;<br>\n<center>三</center><br>\n&nbsp;<br>\n由此继续追问，那为何在二月份整个欧美都如此漫不经心呢？答案也许非常尴尬。懈怠的背后存在傲慢和偏见。日本副首相、财务大臣，前首相麻生太郎曾经在高级别会议上提醒过欧洲国家。就在二月下旬，麻生提醒各国新冠病毒的威胁性时，意大利的与会代表竟然不耐烦地回答，“跟我们无关，那是黄种人得的病”。无辜的意大利人很快就尝到了恶果。<br>\n&nbsp;<br>\n可是官员的轻视其实反映的是普遍的成见。欧美认为亚非拉广大地区滋生各种疾病，对此并不放在心上。有人以为是“官员为了经济指标”而怠慢处理，其实，不仅官员的认识不够，民间的戒备也一样不足。沃尔玛和亚马逊都有中国子公司，子公司也得努力筹备防疫物资给员工。所以总部知道疫情到来时需要什么。企业不是政府，没什么“经济指标”“选举连任”顾虑，但即便如此，沃尔玛、亚马逊的本部也没有提前给员工准备好充分的口罩手套等物资。很多人下意识地认为“我们不是那些亚非拉地区，不会爆发奇怪的病”。只单纯责怪掉以轻心的政治家并不全面。<br>\n&nbsp;<br>\n海外的华人朋友们往往也能感到，除非对方本来就有警觉有前瞻性，否则很难成功提醒外国的朋友、同学和同事。即使介绍重灾区武汉的惨痛和疾病的传播力，很多人的反应往往也只是“天哪，太吓人了”，然后继续如常的生活。不厌其烦地对个别人介绍瘟疫严重，并不能奏效。<br>\n&nbsp;<br>\n官员和民间的态度，很大程度上受到专业人员的分析和媒体报道的影响。而在专业分析和媒体报道上，西方国家纵容了错误的发生。<br>\n&nbsp;<br>\n不少人听说过英国曾经有施行“群体免疫”的论点。在最坏的情况下，人类控制不住新冠病毒，被动地被感染许多人。为这种前景准备的措施就可是只好让人群渐次感染，减轻医疗压力。相关的早期论文，方法上或许中规中矩，其数据处理和分析却非常粗糙。<br>\n&nbsp;<br>\n<center><a href=\"http://note.youdao.com/yws/res/600/0/368547/70c51b63b556cbdb529831bff87c4454\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://note.youdao.com/yws/res/600/0/368547/70c51b63b556cbdb529831bff87c4454</a></center><br>\n<br>\n有学者用撤侨数据估算武汉有1.5%左右的人感染。这样武汉就有十几万病人。然后用武汉的重症、病危和病亡数字，去推测人群持续感染时医疗机构的压力。但实际上，几百万有武汉居住旅行史的人都出城去全省全国各地了。是全国的医疗资源，而不是武汉的医院，在对付有武汉居住旅行史的病人。同样，武汉的病人也因此被少算了。再后，在确诊病例之外，还有一些医疗机构未掌握或者未确诊的的病人和病故者。忽略这些情况可能大大低估医疗机构的压力、低估病毒传染速度、低估病毒传染方式。<br>\n&nbsp;<br>\n有学者在一月下旬和二月中上旬声言“病毒不是很危险，类似大一点的流感”。且不谈住院、重症压力，仅就病死率而言，因为1月中下旬只是新增感染家庭数的高峰，此后还有家庭内传播，以及潜伏期、轻症期，所以很多日后的病重、病危病人，病故者，在早期都没有表现出来。这些数字都会继续上升。用卡普兰-迈耶生存分析，将确定的痊愈人数和病亡对比，才是更准确的方法。那样就能知道，即使在医疗非常充分的情况下，病危和病死率也是不可忽视的数字。用即时数据断言“就是大点的流感”，少数专家过于轻率。<br>\n&nbsp;<br>\n应该特别指出，有些学者用多种工具推测出武汉有很多院外病例。然后，他们将通报的确诊死亡病例，去除以推测的感染人数，得到一个新的病死率。这种毫不掩饰的胆大妄为让人惊异：为什么一边甩开通报确诊数，自建模型算“实际感染数”，却同时又不去测算“实际病亡数”，转而用通报确诊死亡数呢？这样的除法有何意义？这样的论文同时还会忽略前述春运和长病程、病死数延后产生的问题。分子，分母端都不对，从而大大低估病毒威胁性。为抢发文章不考虑质量，这类在顶级学术期刊发表的论文，对防疫和行政部门决策产生了相当不利的影响。<br>\n<br>\n如果说官僚主义导致公共卫生和行政部门行动慢的话，学术界乐此不疲地使用早期质量过于毛糙的数据作结论，则是行动慢的前因。<br>\n<br>\n而媒体报道则对民间有更大的影响。<br>\n&nbsp;<br>\n<center>四</center><br>\n&nbsp;<br>\n三月底，有几家美国媒体的记者，被特意取消资格证，打道回国。笔者看到当时的场景，第一感想只是，对这次疫情而言，记者的报道水准并不合格。他们的长期自我审查徒劳无功。<br>\n&nbsp;<br>\n主流外媒限于条件，难以深入采访。发给国外的报道，往往是浮光掠影，然后加上官方的通告数字。这些数字并不惊人！报道最多加一点补充，“实际的病人和病故者很可能更多”。但看完后不会有太深的印象。<br>\n&nbsp;<br>\n然而，了解实际情况的人应该已经知道，就在“封城”之前，医院已经难以尽数收容严重传染病人，病人们徒劳地通过公交地铁和出租车奔波于各个医院之间，这将带来更多的感染者。在大年三十的晚上，武汉本地的重症和呼吸科医护人员，面临噩梦一般的高压。不少见惯了死亡的医护人员痛哭失声。了解内情的市民也难以入睡，不少人躲在家里流泪，或者自发组织后勤救援。<br>\n&nbsp;<br>\n这一类场景实在难以广为传播，后来那个火爆的“方方封城日记”其实也只能描述悲剧的一角。与“日记”相比，外媒的报道力度实在薄弱，缺少太多撼动人心的内容。作为对比，国内有一批有气度的媒体，报道得比外媒强得多。所有留存于史的报道无一不是国内媒体所发。<br>\n&nbsp;<br>\n而实际上，国内同行所受到的限制和忌讳比外媒大得多。<br>\n&nbsp;<br>\n所以，那些催人泪下的国内报道，仍然是非常节制、点到为止。<br>\n&nbsp;<br>\n从而可见，外媒在无需真正担心自身的背景下的报道，多么苍白。与“向世界报警”的新闻人共通理想相比，外媒错过了拯救世界的机会。<br>\n&nbsp;<br>\n最简单的推理是，如果武汉的实情能打动更广泛的人，那么在意大利2月下旬和3月上旬病例快速增长的时候，当地市民自然就会合理地恐慌，顺利实行早期的隔离封闭政策，避免和大大减轻后来的瘟疫持续蔓延。<br>\n<br>\n在3月9、10日意大利宣告疫情恶化，瘟疫信息第一次大规模展现给西方人之前，直到3月8日，从马德里到洛杉矶，各地还在举行超大规模的聚集活动。尽管当时各地的病例增长一直较快，而了解新冠病毒凶险的市民也反复劝告，但多数没有戒心的市民还是参加了那些活动。3月7日，一千多世界各国的人登上了从阿根廷出发的赞丹夫人号游船。此后船上有4名老人病死，该游轮始发港、终点港以及途经的南美洲各国都拒绝游船靠港，船只只能千里迢迢驶向美国求援入港。<br>\n&nbsp;<br>\n<center><a href=\"http://note.youdao.com/yws/res/600/0/368549/a43c807d629ff261c60aa5d5a89867e4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://note.youdao.com/yws/res/600/0/368549/a43c807d629ff261c60aa5d5a89867e4</a></center><br>\n<br>\n最后，是意大利人真正拉响了西方世界的警报。来自意大利的影像、图片和文字报道，在外网热传时，不少人终于震惊了。如果意大利的消息早几天传出，马德里、洛杉矶和赞丹夫人号邮轮的事将很有机会避免。这恰恰也说明，西方媒体对武汉事态报道的失败。<br>\n&nbsp;<br>\n<center>五</center><br>\n&nbsp;<br>\n但是，人们应该继续追问：为什么西方媒体难以深刻报道？为什么学术界也没有深究当地实际状况？<br>\n&nbsp;<br>\n有很多西方人，都是以从上往下俯视的角度看亚非拉地区，不能真切感受到其他地区人的痛苦和伤害，只能从表层泛泛看到一些事情，也不愿意深入理解。<br>\n&nbsp;<br>\n尽管其中许多人会有“平等”和“尊重”的姿态，但那并不非常真实。就像前期在法国和意大利街头配合“拥抱一个中国人”活动的善良当地人那样，人们其实并不想深究在亚非拉不断发生的负面故事。<br>\n&nbsp;<br>\n左派的“文化多元”，“互相容忍”，其实是和亚非拉隔开了距离。真正的道义不在于无限的宽容和容忍，而在于要坚决地设立标准和要求。所谓容忍“国情不同”的另一面就是，对别人的痛苦所在并不真正感兴趣。<br>\n&nbsp;<br>\n而右派的孤立主义自然也不必说了，直接就推崇闭门自守，尽管在当今世界，恐怖主义、核扩散和病毒传播，早已使单纯的孤立主义难以成功运行。<br>\n&nbsp;<br>\n回头看越战时候的报道，公众是看到越南平民被卷入，但是没有媒体愿意仔细厘清前因后果、各方的内在逻辑和实际状况。几张煽情的图片，加一点不分青红皂白的伤感就完了。<br>\n&nbsp;<br>\n<center><a href=\"http://note.youdao.com/yws/res/600/0/368551/b0ee62b046d3033cf4325f7988704ee8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://note.youdao.com/yws/res/600/0/368551/b0ee62b046d3033cf4325f7988704ee8</a></center><br>\n<br>\n最后没有预案和对策地两手一甩，留下战乱的中南半岛走了。越南的华人因为很多是小店主或者有点产业，被各种整肃，纷纷“投奔怒海”成为难民。在柬埔寨更发生可怕的惨剧。而这些都是在多年前，其实原本可以预计的事。<br>\n&nbsp;<br>\n这也不是部落战争之类“他们自己的事”，因为越南有米格机萨姆2，冲锋枪地雷大炮坦克。腐败落后的南越在有机会象南韩那样革新现代化之前，就孤立地断了气。21世纪，越南方面得到东南亚周边地下组织援助的消息也当成“历史”公开了。但没有人为“这是他们的内战”一说检讨，等于越南和柬埔寨人的苦难都是轻飘的亚非拉“别人的事”，不就是这样吗。<br>\n&nbsp;<br>\n轻视疫情，就有这样的文化基础。“毕竟是别的事”。西方媒体人有当然的责任。更准确地说，自由左派的“每个文化各有不同，要包容”，或者孤立主义右派的“只管自己，不要管亚非拉”的基本理念早已不合时宜。其实当年两派所回避的俄国问题，越南老挝问题，到现在也没有回避成功。病毒绕过纸面上的《世界卫生条例》，绕过脆弱的世界卫生组织，扩散到全世界，其实只不过是以上两种思想的后果之一而已。<br>\n&nbsp;<br>\n只有保持对外部世界的警觉，从思想深层觉得亚非拉的事关乎全人类，坚持必要时的“干涉”权力，才能够维持国际组织的高标准，才能维护卫生信息的透明和及时，才能排除新闻传播的主观客观障碍。<br>\n&nbsp;<br>\n世界在人员全球流动的速度和广度上达到了空前程度，世界经济也较高度地自由化、大分工，而有关的软件标准却完全落后于时代。疫情和相关的后继问题，不是全球化的失败，也不是宽容多元的失败，而是毫无强制标准的多元化、毫无道德要求的全球化的失败。不是疫情发生地放任了传播，而是西方放任了世界。<br>\n&nbsp;<br>\n这才是2019新冠病毒疫情泛滥为最严重局面、西方国家无法及时对第三世界施加有力援助，全球陷入困境——暂时的困境的最终理由。","date":"2020-07-05","agreeCount":0,"discussionCount":0}