{"type":"answer","id":83650,"parentType":"question","parentId":11589,"uid":20649,"contents":"这里分享一个7月左右我写的一篇个人思考的其中一部分<br>\n<br>\n【分散性抗争模式，一个大胆的假设】<br>\n<br>\n无论从戴雅门，还是不少西方观察者、香港的一些网络评论者来看，他们都曾经提出过：不能让暴力抗争“污染”了和平抗争，港人抗争者的策略选择一定要谨慎。。。如此等等评论。<br>\n<br>\n这种看似很合理的评论，我不否认其合理性，确实引入暴力抗争会带来很多的问题，但这类评论最令人迷惑的一点就是：香港人，是否还能去“选择”自己的策略？<br>\n<br>\n让一群没有选择的人去选择，这就是“戴雅门式”的策略选择理论最令很多人费解的逻辑谬误。<br>\n<br>\n当然，在这里说“港人没有选择”并不止是道德含义上说，而是有学术意义在里面。<br>\n<br>\n是啊，那么是什么导致了“港人没有选择”？<br>\n<br>\n激进的抗争者冲击了香港立法会后，现场写下的一句标语：“是你教会我，和平是没有用”（大意），十分刺激着很多人的神经。但这句话只能说是一句道德感召，并没有点出为什么港人没有策略选择的原因。<br>\n<br>\n从Tilly的政治过程理论、资源动员理论，到Goffman的框架整合理论等等一大堆不同的社会运动的分析模式里去看，多数传统的社运研究，都倾向于认为，社会运动总会有一个核心的领导者或者组织（香港人叫：大台），即使是初期没有，中后期都会有。<br>\n<br>\n不同理论的区别只在于，这些“大台”所运用的资源的方式，或者是在意识形态与真实之间的侧重的策略不同等等。总之，社会运动过程中，总会有一个或多个核心人物对社会运动的策略、走向等进行“博弈”与“选择”。<br>\n<br>\n而香港当前的情况是：每个分散的个体，都在做自己的选择——没错，人人都在选择，而一直都没有一个统一的“大台”去整合这些选择。于是，也已经有很多社会运动的研究者发现，香港目前这次的抗争运动，极具分散性，没有很明显的核心领导，也因此不具有一个特别统一的策略。<br>\n<br>\n“无大台”、“无中心”的抗争模式，是“香港之春”模式的一个重要特点。<br>\n<br>\n所以，到现在这一刻，还在幻想着，或者在网上评论着让香港示威者统一自己的行为，不要去使用暴力（或者是更多地使用暴力），基本上都只能停留在口头呼吁，因为每个人都在自行选择自己的抗争方式，而且没有制度性的约束。<br>\n<br>\n【Be Water】<br>\nGoffman的框架整合理论里提到，社运的组织者，会尽可能将不同人的诉求，整合到一个框架里进行表达，而这个框架往往是社会不公义的现象及其评论。<br>\n<br>\n比如说收入不平等，就是官商勾结的原因，然后就应该要引入自由民主。而另一边，女性被歧视，也是弱势群体得不到制度性保护，然后也需要引入自由民主。总之，尝试让不同的人在一个大旗之下去统一行动，是框架整合理论的一个经典表述。<br>\n<br>\n这个理论，既把目的当作手段，又把手段当作目的，争取自由民主既是目的，又是实现其他目的的手段。<br>\n<br>\n而这次香港之春的抗争模式当中，也有这样的框架整合的现象发生。只不过，这个框架整合的过程，是分散性的，每个运动参与者，都有自己独有的目的与行动方式，然后都以自己的方式去跟“反送中”这个小框架和“争取双普选、民主”这个大框架去进行不同程度的整合，整个过程，都没有一个统一的组织者去进行规划。<br>\n<br>\n在过去，我们都习惯用一个常见的手法去分析示威者的行动，比如我们要达成一个目的，然后去选择相关的手段，但从框架整合的模式来看，一个示威者之所以是激进的，那是因为本身他就想以激进的方式表达诉求，然后借用了框架来作为理由。<br>\n<br>\n同样也是在一些议题选择上，有人说，示威者把港独、本土议题等等其他诉求捆绑到反送中议题上，这会影响反送中这个目的。但事实上，由始至终，对相关示威者来说，这都是相互作为手段与目的的两件事，密不可分。<br>\n<br>\n而由于在香港抗争运动中，这些过程都是分散的，所以基本上没有办法要求每个示威者都统一地以A为手段，以B为目的去行事。<br>\n（你会发现，一旦引入这个模型去分析很多香港的抗争策略现象时，很多之前不解的难题也能解决了。）<br>\n<br>\n这个现象，反映在香港示威者普遍推行的“不割席”这个做法之上：就是也许你不认同对方的行动策略与目的，但你也不表示反对，只是可以选择不参与。<br>\n<br>\n而正是这个分散性的框架整合过程，大大的扩展了香港抗争者的抗议深度与广度，这也是目前香港示威者取得关键的阶段性胜利——条例被宣告“寿终正寝”的主要原因。<br>\n（我把这个叫做“胜利”，并不是说我对此很满足，而是说原本这个条例是在被通过的边缘上，而香港抗争者的抗争，导致了这个条例没有被通过，这可以说是180度式的逆转。）<br>\n<br>\n这种分散性的框架整合，让本来就只是单纯想反送中的人，也能自己选择自己的策略——和平游行？还是持久静坐，抑或是激进反抗？也让那些原本自己有诉求想要表达，比如想要实现双普选、自由民主、反共的人，也找到了“反送中”这个“武器”。<br>\n<br>\n这就是香港抗争者至今的一个致胜法宝：Be Water的核心。抗争形式的多变，直接让早期镇压者吃下了很多败仗，其中，6月12日的“六一二事件”中警方和政府的惨败，可以说是把香港的自由法治从悬崖边救回来的一战。<br>\n<br>\n框架整合的自由分散，使得抗争的深度、广度以一个前所未有的极大程度去扩大化，比如6月9日的百万游行中，我们看到了和平示威者站了出来，而在游行结束后，我们还有静坐抗议者，再还有激进一点的堵路抗争者，你会发现从和平到激进的手段，在这个日子里都有所展示。<br>\n<br>\n参与抗争，不再有门槛，你平常要上班？你甚至可以下班之后去静坐去围观，这都有你的舞台。互联网也大大地扩展了这种抗争的场景与形式。总之，在港警面前，是几乎全香港稍微有抗争意识的人组成的“人民海洋”。<br>\n<br>\n除了人数占优，策略的多元化也是另一个特点。<br>\n<br>\n这种白天和平与激进结合，晚上激进为主导，然后和平者进行道德舆论“助攻”的全天候立体战略（并不只是在6月9日出现，6月9日只是一个很典型的案例），不但让警方疲于奔命（累了自然就容易犯错），也让警方的情报失去了准确性。<br>\n<br>\n可以说，至今，香港警方作为镇压者，也没有想到太有效的方式去镇压这种细水长流式，持久战式，同时又不乏有激烈波浪的“Be Water”战略。<br>\n<br>\n6月12日，香港警方错判了示威者的韧性与激进性，在和平示威者面前大肆开枪镇压，动用相当强大的武器，但事后又基本上找不到任何示威者动用武力的直接证据（港府多次修正“暴徒”的说法），这使示威者获得了最根本的道德胜利。<br>\n<br>\n同时，示威者的强大韧性，也成功阻挡了林郑政府狂妄的强推条例二读的计划——无视6月9日百万人上街游行，在6月12日强推条例的这个原罪，是林郑政府至今挥之不去的阴影。<br>\n<br>\n那么为什么港警在6月12日明明看到示威者很成功地以较激进的堵路行动阻碍了条例二读，但当警方去激烈清场时，不但十分失败而且还遭到大规模的道德谴责呢？这就是因为示威者的行动多样化，有一定的迷惑性，使得警方的情报出现了误判。<br>\n<br>\n比如，有示威者去撬地上的砖头出来，是不是代表就要扔人呢？当时这个举动，也让很多坚持和平理性的人都很担心，会不会有人太激进了，在道德上输了。但因为“不割席”，他们也没有阻止。<br>\n<br>\n最后这些砖头并没有扔人，只是随意“洒”在地上作为路障而已。但这种迷惑性的行为，导致了警方在后边政府催促着要清场、赶着进行二读的压力下，错误判断了示威者的激进性，使警方用与示威者极为不对等的武力进行清场，引起了舆论（包括国际）的巨大谴责。<br>\n<br>\n至今，港府对示威者的定义都模棱两可，就是因为示威者的面貌与策略太多样化导致的，以至警方无法判断合适的行动策略。<br>\n<br>\n最近港警似乎又做出了错误的策略：拒发“不反对通知书”。但事后元朗确实发生了游行，这就等于是警方自己宣布了这个荒唐的“不反对通知书”政策，已经名存实亡。<br>\n<br>\n这也直接导致了示威者更大胆地采用游击战的策略，不需要固定地点，分散性地冲击香港政府的各种“G点”。<br>\n<br>\n综上所述，抗争的广度、深度与持久性、多样性，以及由此引起的抗争策略的迷惑性等等一系列的客观效果，都是只有在“无大台”的分散性抗争模式之下才能孕育出来的。<br>\n<br>\n【把良心留给自己】<br>\n看到这里，很多人肯定会产生很多疑问，正如戴雅门也担心，会不会有激进示威者裹挟了整个运动而导致运动失败？<br>\n<br>\n无可否认，确实存在这个可能。但即使在统一组织领导，“有大台”模式下的社会运动，也同样存在这样的风险。<br>\n<br>\n分散性框架整合式的抗争，确实会让很多想要“浑水摸鱼”的人尝试混进其中进行破坏，毕竟他也是有权享受“不割席”福利的人。<br>\n<br>\n但是，正正是因为分散性抗争的模式，让每个人更为自己的言行负责，因为你的选择代表自己，如果你要让别人与你一起行动，则你要提出让人十分信服的理据与逻辑。<br>\n<br>\n相反，在统一的领导下，很容易有人借着组织的名义去行动，而较少在道德上负责。这往往就是民粹主义为什么容易被鼓动，容易走向被激进主导的原因。很多人都说，民粹主义的本质，就是威权主义、精英主义，也是因为这个理由。<br>\n<br>\n虽然并不是所有统一领导下的社会运动都会被民粹控制，但我提出这一点只是想表明，有统一领导下的行动，同样也有被错误策略裹挟的风险。所以不要一看到香港示威者有激进行动，就说要呼叫“大台”来控制局面，这是一种惯性思维的判断。<br>\n<br>\n当人把自己行动方式的选择权与其他权利都让渡给一个统一组织，就有献出自己良心的风险存在，这是毫无疑问的。<br>\n<br>\n不得不承认的是，目前香港的分散性抗争模式，得益于香港的民众素质较高，多数有独立思考与判断的能力，因此他们能够发挥出分散性抗争模式的优点，（暂时）也能够避免一些可能的缺点。<br>\n<br>\n分散性抗争模式的优点在于，由于每个人都是经过自我选择的，即使有所妥协，这个妥协都是内化于每个人的心理当中。所以这个运动虽然很分散，但却突显出高度的团结性。<br>\n<br>\n每个人都有权选择自己在这个运动中的定位（而不是一个统一组织者来替你选择），更容易让人从身体到意志都投入到运动当中，又能在一些行动前，保持必要的理智（因为你是代表你自己，没有组织来替你背书）。<br>\n<br>\n“不割席”的做法，也使得激进的想法更容易被拿出来公开、公平的讨论，让大家能够很公开透明地了解一些策略的得与失（在很多示威现场，都有示威抗争者集体讨论下一步行动的决策过程，你们多看一下直播就会发现这些细节）。<br>\n<br>\n相对于一个权威来告诉你：“你的策略不太好”，公开讨论更容易让每一个人都口服心服。这也是分散性抗争机制的好处。<br>\n<br>\n有人可能也会质疑，讨论策略这一“共和”过程，可能会拖延了行动的时机，但这又在另一方面使得，运动的持久性、持续性变得更长，每个人都能更好地投入其中。有时候，即使你当机立断选择了正确的策略，轰轰烈烈地完成了壮举，但每个参与的人似乎都一知半解时，这个效果就未必如“持久性抗争”来得好。<br>\n<br>\n目前香港人“不割席”的做法，在运行的情况来看，已经能够充分排除了大多数的极激烈的做法，比如某一次我看直播，当时激进派要求要上去包围礼宾府，但现场的人立即开始了大讨论（其实是本土派立法会议员在主持），最终多数人都放弃了这个极为激进的提议，而改为在立法会现场继续表达诉求（次激进策略），也有人提出“择日再战”（温和策略）。<br>\n<br>\n其实，分散性抗争的模式，基本上都能使得很多本身比较激进的人，选择了次激进的策略，平息了他们的勇武，又让他们有所发挥，不至于憋在心里，以后变得更为激进。<br>\n<br>\n于是，每个人都在运动中会主动修正自己，但又让自己的行动诉求得到了充分满足（无论是激进还是理性）。这一点正是当前港式示威者达到的良性状态。<br>\n<br>\n总结一下，对外，分散性的抗争模式客观上达到了让行动的策略多样化、持久化、动员得更深更广，也一定程度迷惑了对手；对内，分散性的决策使得，共和的进程深入民心，每个人既团结又保持着自己的个性与诉求，不会感到迷茫。","date":"2019-11-21","agreeCount":20,"discussionCount":0}