{"type":"answer","id":28904,"parentType":"question","parentId":5458,"uid":3487,"contents":"同意令狐冲的说法。<br>\n<br>\n有这样一个<b>预设</b>：人追求理性，但人可以在某一时刻在某一件事上绝对理性，但无法在每一时刻在每一件事上保持绝对理性。简而言之，人无法避免情绪化。<br>\n任何试图根除自己情绪的尝试最终会演变成压抑自己的酷刑，试图根除社会情绪的尝试最终会演变成目前党国的信息控制。我们无法改变、也不应改变观众，那么为了抑制社会对话的情绪化，就只能从媒体入手。<br>\n<ul><br>\n<li><b>媒体自由</b></li><br>\n<li><b>反垄断</b></li><br>\n<li><b>独立正向激励制度</b></li><br>\n</ul><br>\n假设这里有一家新闻社，《懦夫斯基独立报》，最开始发表正经新闻，有一些忠实读者。慢慢地，震惊体越来越多，我们都很厌恶它。<br>\n但是在座有些人是独立报的股东，不想直接让自己的投资打水漂，于是我们不得不思考，为什么《懦夫斯基独立报》会采用煽动性报道呢？<br>\n因为所有的媒体都想要更多的阅读量，这无可厚非。但有些媒体选择优质报道，而《懦夫斯基独立报》选择煽动性报道，因为这样更容易写作，用不着记者费劲走穿鞋底调查事实，用不着编辑吹毛求疵打回重写。<br>\n为什么会牺牲名声选择更容易的方式呢？因为它们必须获得更多的阅读量。这说明《懦夫斯基独立报》缺乏足够的流量，不足以支付优质报道，但是又想存活下去。<br>\n<br>\n<b>1. 媒体自由</b><br>\n在自由市场的条件下，《懦夫斯基独立报》经营不善，采取震惊体吸引了一波流量。然而，读者有自己的判断能力，也许在阅读时受情绪驱使，点赞评论转发一条龙。但是，读者事后恢复理性时会发现自己被耍了，正如目前对煽动性报道非常反感的我们一样，开始讨厌独立报。<br>\n市场上有很多家新闻社，不少这一家，于是读者们纷纷取消订阅，转投一家叫作《令狐冲晚报》的新闻社。《懦夫斯基独立报》饮鸩止渴，最终破产。<br>\n假设《令狐冲晚报》的主编一直没回来更新，报社开始亏损，于是开始试图采用煽动性报道，其他报社的主编也都去度假了，所有新闻社都开始采用煽动性报道。<br>\n很多人对新闻界不满，此时，一个产品经理决定付诸行动，成立了一家新的新闻社，《产品经理8964》。由于《8964》天使轮融资不错，提供的薪水丰厚，《懦夫斯基独立报》和《令狐冲晚报》的优秀记者和编辑们都跳槽过来了。我们回到了故事的起点，一家优秀的新闻社。<br>\n<br>\n<b>2. 反垄断</b><br>\n随着时间的推移，《产品经理8964》做得太优秀了，扩张非常快，百分之八十的读者都只通过这一家新闻社获取消息。记者和编辑发现，哪怕自己不那么卖命，依旧有足够的阅读量，于是也开始采取简单粗暴的煽动性报道。<br>\n而这个时候，虽然天下苦其久矣，但是由于《产品经理8964》已经垄断了所有新闻资源，轻而易举地就能够用灰色手段排挤掉新成立的小新闻社，而且读者们对此一无所知，毕竟，谁会报道自己做的坏事嘛。<br>\n此时，一个寻找职业突破口的年轻律师站出来，冒着危险搜集垄断证据，送到了法庭。经过一番长久的法庭辩论、拉锯、威逼利诱，《产品经理8964》最终被认定为事实垄断，强制拆分成几家相互独立的新闻集团：《产品前沿》、《经理晚报》、《89周刊》、《64在线》，原大股东产品经理8964只有股份收益，但是失去运营控制权。<br>\n也许它们的报道习惯还没有改变，依旧是震惊体，但是由于它们失去了把持资源的优势，一波独立媒体崛起，回到自由竞争的轨道上来。<br>\n<br>\n<b>3.独立正向激励制度</b><br>\n这时，一个还没毕业的新闻学小朋友举手质问教授：“为什么要让我受那么多折磨？报道优质新闻对我有什么好处？”<br>\n教授指了指挂在学院大厅里的一张合影，那是所有普利策奖获得者的合影。“如果你不想得普利策奖的话，当然用不着。”教授没说的是，不光是记者个人，新闻社也知道普利策奖，读者也知道普利策奖。读者看到这家新闻社刚刚得了奖，会更倾向于阅读。于是新闻社为了自身的生存，倾向于雇佣追求普利策奖、也就是追求优质深度报道的记者。记者自己也许根本不在乎报道质量，但是为了那个首席记者才有的大办公室，她心不甘情不愿也得把自己刚写下的标题党报道删了，从头开始写。<br>\n<br>\n党国当然是一个完美的反例。<br>\n如果我们连跳几环逻辑，甚至可以得到“想改善煽动性报道泛滥的情况，就得反中共”的结论。<br>\n---<br>\n编辑：删掉一些多余的空行。","date":"2019-07-09","agreeCount":8,"discussionCount":0}