{"type":"answer","id":116134,"parentType":"question","parentId":14209,"uid":3685,"contents":"百毒百科看多了人会变白痴，还是给你排排毒吧：<br>\n<br>\n<br>\n陸教科書王二小故事遭疑：日軍愚？共軍蠢？<br>\n2016年09月24日 3:37 PM<br>\n<br>\n<br>\n【大紀元2016年09月24日訊】（大紀元記者李淨綜合報導）近年來，中共宣傳的「英雄」人物越來越受到各界輿論的質疑和抵制。日前，大陸網絡上一篇質疑中共教科書內容《英雄王二小》的文章引發網民熱議，該文除了歷數八路軍的作戰計劃存在常識性的「硬傷」外，經過分析，王二小的故事漏洞百出。<br>\n<br>\n<br>\n「王二小的故事編得太扯淡」<br>\n<br>\n在人民教育出版社2000年4月出版的六年制小學教科書語文第二冊中，課文《英雄王二小》中概述了兒童團團員王二小，常常一邊放牛一邊為八路軍放哨。有一天王二小遇到掃蕩的敵人並將其帶進了八路軍的埋伏圈。敵人知道上當後殺害了王二小，敵人也被全部消滅。<br>\n<br>\n<br>\n9月23日，大陸微博署名「西單陌客V」轉發一篇文章質疑中共教科書編寫的王二小的故事，經過簡單的常理分析，課文《英雄王二小》的故事漏洞百出。<br>\n<br>\n首先，文章對八路軍的埋伏計劃提出諸多疑點：王二小事先是怎麼知道八路軍埋伏計劃的？大家都知道，軍事計劃是機密，戰前只有少數軍事主官才了解計劃內容，就算參戰部隊的一般戰士都不一定清楚。王二小總不會自己能打聽出八路軍的軍事計劃吧？<br>\n<br>\n<br>\n從他能把日本人帶進八路軍埋伏圈的情節來看，王二小事先是知道埋伏圈在甚麼地方的，不知道的話怎麼給敵人帶路？<br>\n<br>\n根據官方教科書內容進行推理，文章認為王二小知道八路軍的埋伏計劃只有一種可能，那就是八路軍給了他放哨的任務，王二小執行的是八路軍的命令。那麼接下來新的問題又來了。<br>\n<br>\n為甚麼八路軍要讓一個十二歲的小孩放哨？<br>\n<br>\n中共教科書內容《英雄王二小》近日遭到文章質疑，經分析，王二小的故事漏洞百出。（網絡圖片）<br>\n中共教科書內容《英雄王二小》近日遭到文章質疑，經分析，王二小的故事漏洞百出。（網絡圖片）<br>\n<br>\n接下來，文章對八路軍安排布置的「請君入甕」的兒童哨兵提出種種疑問：難道八路軍連一個哨兵都派不出嗎？就算八路軍兵力緊張派不出哨兵，那村裡其他的成年人呢？民兵哪裡去了？他父母哪裡去了？都死光了跑光了？<br>\n<br>\n而且，如果王二小發現了日軍，他怎麼和八路軍聯繫？這在現在所見的課文和其它資料中都沒有記載，除了把敵人引進包圍圈就再也沒有其它完成任務的方式了。難道八路軍連王二小如何通風報信這麼一個簡單的問題事先都沒有想到要解決？<br>\n<br>\n還有，如果八路軍事先和王二小約定好帶路的話，那麼八路軍採取了甚麼措施保證王二小的生命安全呢？沒有這些措施就讓王二小把日軍帶入包圍圈，那不是讓這個小孩子白白去送死嗎？<br>\n<br>\n八路軍要不要也為王二小的死負有一定的責任？<br>\n<br>\n<br>\n文章歷數八路軍的作戰計劃存在常識性的「硬傷」後，對王二小故事中展示出日軍的「愚蠢」表示不解：令人感到奇怪的是，日軍怎麼會迷路？難道掃蕩前沒做偵察？地圖也沒有嗎？這些準備都沒有打甚麼仗？而且居然要相信一個陌生的中國小孩並讓他帶路，日本人如此愚蠢和天真，為甚麼抗日戰爭還要打了八年之久？<br>\n<br>\n更可笑的是，八路軍為甚麼把包圍圈設在了一個日軍自己找不到竟然需要王二小帶路才能到達的地方？那個包圍圈為甚麼不選在一個更有利於消滅敵人的地點呢？這些情節符合邏輯嗎？<br>\n<br>\n因此在整個王二小的故事中，我們看到的是兩支根本不會打仗的愚蠢透頂的軍隊，在王二小這個十二歲小孩子的積極配合聯繫下，終於勝利地完成了廣大中國讀者賦予他們的歷史使命。<br>\n<br>\n文章最後點評說，王二小的故事編得太扯淡，但是在中國這個根本不是甚麼問題，關鍵是誰掌握話語權。誰有權誰就可以瞎編，這才是中國教育現實的無奈。<br>\n<br>\n<br>\n數小時後，上述文章被刪除。<br>\n<br>\n據中共官方報導，河北的王二小紀念碑碑記上記載：王二小生前任兒童團長，他把掃蕩的敵人帶進伏擊圈後，欲抱住一日軍跳崖同歸於盡卻被敵人刺中，跳下懸崖。那時，王二小年僅12歲。<br>\n<br>\n其實，對於中共教科書關於所謂「英雄」人物的宣傳，已經引起大陸的學生家長越來越多的抵制。<br>\n<br>\n2014年2月，大陸媒體刊登題為《家長：請「劉胡蘭」離我孩子遠一些》一文，引起大陸民眾熱議。文章援引一位小學生家長刊文披露，他女兒所在的學校要求所有學生學習劉胡蘭的「英雄事跡」，隨後這位家長給學校老師打了電話明確告知：希望自己的孩子遠離這種灌輸殘酷鬥爭的仇恨教育。<br>\n<br>\n近年來，中共宣傳的「英雄」人物故事越來越受到各界輿論的質疑和抵制。（網絡圖片）<br>\n近年來，中共宣傳的「英雄」人物故事越來越受到各界輿論的質疑和抵制。（網絡圖片）<br>\n這位家長在給學校老師的信中說，「作為孩子的家長，希望孩子在原諒、包容和關愛的環境中成長，一旦孩子幼小的心靈被種植下血腥、殘忍和仇恨，其所結出的精神扭曲的果子，將影響一生。」<br>\n<br>\n中共極力維護「英雄」形象 網絡大V諷邱少雲被告<br>\n<br>\n就在兩天前即9月20日，中共大興法院對邱少雲胞弟邱少華訴孫傑（網絡大V「作業本」）作出一審宣判，判決被告公開發布賠禮道歉公告，賠償邱少華精神損害撫慰金1元。<br>\n<br>\n「作業本」曾於2013年在微博上戲稱「由於邱少雲趴在火堆裡一動不動，最終食客們拒絕為半面熟買單，他們紛紛表示還是賴寧的烤肉較好。」<br>\n<br>\n隨後，網民熱議並質疑邱少雲被燒死的故事是偽造的。同時，黃繼光、董存瑞、劉胡蘭、雷鋒等中共宣傳的「英雄」故事也受到各界輿論質疑。<br>\n<br>\n近年來，中共宣傳的「英雄」人物故事越來越受到各界輿論的質疑和抵制。（網絡圖片）<br>\n《人民日報》杜撰邱少雲死前思想活動<br>\n<br>\n近年來，一些大陸教師對於中共官方編寫的小學語文教材第九冊的課文《我的戰友邱少雲》提出課文情節失真，以及不符合軍事常識的質疑。<br>\n<br>\n據陸媒報導，湖北教師廖忠明曾向教育部門反映，認為小學教材多處內容不符合軍事常識：邱少雲在投入戰鬥前被燒死，他隨身攜帶的武器（如手榴彈、爆破筒）在燃燒過程中為甚麼不爆炸？邱少雲是如何做到至死不暴露目標？他的武器是怎樣處理的？文中隻字未提。<br>\n<br>\n回顧歷史，中共官方媒體《人民日報》於1953年5月18日用整版篇幅發表了長篇通訊《偉大的戰士邱少雲》。與近年來官方描述邱少雲事跡有所不同的是，這篇文章報導運用想像的手法來表現邱少雲心中的情感。<br>\n<br>\n文章稱，當時邱少雲和戰友在韓軍陣地附近埋伏了20多個鐘頭。韓軍發出一顆燃燒彈，熊熊大火蔓延到邱少雲身上，「邱少雲想起，出發前首長的交代，邱少雲更知道，要是他爬起來，埋伏在這裡的幾十位戰友，就會被敵人發覺……。」<br>\n<br>\n新華社杜撰黃繼光死前心裡活動<br>\n<br>\n與《人民日報》相比，中共新華社在上甘嶺戰役的報導中投入力量更多，影響更深。官方大力宣傳邱少雲、黃繼光等「英雄人物」的事跡，使「上甘嶺」一詞後來成為中共軍方和官方反美宣傳的代名詞。<br>\n<br>\n《人民日報》於1952年12月20日刊登了由新華社記者重寫的《馬特洛索夫式的英雄黃繼光》一文，把首版中的荒謬情節全部刪除。<br>\n<br>\n大陸前媒體人、現任上海建橋學院新聞傳播學院院長吳谷平曾在《新聞記者網》中撰文稱，新華社1952年發出的這篇長篇通訊，提及了在已經陣亡的黃繼光當時一連串的心理活動：「後面坑道裡營參謀長在望著他，戰友們在望著他……。」<br>\n<br>\n吳谷平表示，既然黃繼光已經陣亡了，他在撲向敵人的火力點之前內心的想法和感受，記者是怎樣採訪到的？他說，再怎麼核實，也不可能核實到黃繼光死前是怎麼想的。<br>\n<br>\n研究朝鮮戰爭的學者穆正新發表了系列文章《成人不宜的「黃繼光堵槍眼」》，最後得出的結論是：黃繼光的故事，是在編造的時機、編造的地點、向著編造的地堡、堵了一個編造的槍眼。","date":"2019-12-28","agreeCount":7,"discussionCount":2}