{"type":"answer","id":68616,"parentType":"question","parentId":5660,"uid":469,"contents":"【长文警告，本文共计1700余字，阅读大概需要5分钟左右】<br>\n<br>\n事实上华为以及华为所代表的996模式在墙内的崛起是从2012～2014这段时间<b>开始的</b>，墙内在此之前根本没有多少企业大规模实行996。<br>\n<br>\n<b>然而在2012年百度李彦宏的一篇名为“鼓励狼性，小资走远”的文章开始，国内拉起了墙内IT企业大规模996的序幕</b>，在此之前（2001中国加入WTO废除996工作制起）墙内除了华为和他的死对头中兴根本没有多少IT企业采用996工作制，<b>为什么2012这个节点开始许多IT企业争相开起来历史的倒车？与此相关的历史背景有这么几条：</b>首先是2012年是中国大陆地区<a href=\"https://zh.wikipedia.org/wiki/長期演進技術\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">4G-LTE</a>技术的元年，从这一年开始大陆4G开始进行测试（次年商用），而国内通信市场也迎来了大洗牌，这一年宣告着以大唐电信、烽火通信为主的TD-SCDMA闭门造车阵营的彻底失败，因为LTE是以Intel为代表的WI-MAX技术演进而来的，而此阵营之外的华为由于没参与这场闹剧所以坐收渔翁之利，保存了实力，2012年也是华为终端（手机/平板）业务打算冲击高端的一年，如果我没记错的话负责终端的余承东曾经在这个时候发了一条微博宣告着华为进军高端领域，还有就是<b>2012年是18大的元年，至此包子成为板上钉钉的王储</b>。<br>\n<br>\n但是在2012～2014这两年内996模式并未广泛推广，真正996开始席卷的是2014～2016年这两年，<b>这两年内是墙开始大幅度增高的两年（大批网站彻底被墙，域名污染加重，同时墙从被动防御转向主动进攻，同年Github成为“大炮”的第一个靶子），4G开始普及，华为通过低价优势抢占了不少4G基站的份额，诺基亚、爱立信等国际基站厂商开始丢失墙内份额，也因此和4G普及的缘故成为中国移动互联网发展最快的两年</b>，此时墙内舆论并未彻底收紧，短视频成为了社交媒体的另一个风口，共享经济开始吹卷，<b>墙内IT企业普遍面临发展速度快人员不够用的问题</b>，于是中小IT企业开始席卷996的风气，但是整体来说还有一部分企业未采取996，<b>手机界以华为为代表的国产企业开始进军</b>，三星等国际企业开始败退，中华酷联联盟彻底破产，华为开始稳坐国产旗舰智能手机龙头交椅。<br>\n<br>\n然后就是2016～2018这两年，此时该墙的网站也墙的差不多了，墙也拥有了在大规模敏感事件后实行半白名单化的能力，于是墙内舆论场开始了大屠杀，<b>每个IT企业都要成立党支部，有影响力的媒体必须进驻负责洗地的官媒，舆论维稳压力增大，需要更多的人手，包子至此逐渐定于一尊，</b>由于维稳所带来的压力<b>，</b>这些中小企业只好变本加厉的推行996制度，开始了更丧心病狂的8106甚至8107制度，但是此时国内的IT巨头仍未受到此类环境造成的影响。5G从纸面慢慢走向现实，3GPP通过了5G相关决议的投票,华为占领了一部分核心专利权的地位，奠定了未来华为开始占领国内通信市场绝对份额的基础，<b>手机界华为借着三星Note7爆炸事件的余波坐稳头把交椅，小米由于自身定位问题手机业务出现了短暂的衰退，从闪存门事件华为海军的崛起标志着华为在墙内舆论领域从被动防御转向主动进攻</b>。<br>\n<br>\n最后到了2018～2019这两年，5G开始商业实验。<b>包子定于一尊，贸易战开打，带来的经济下行问题导致墙内IT企业生存压力巨大，随着之后贸易战进一步加速，贸易战所带来的负面问题开始显现，华为等党企遭到美国制裁，所有国内大型IT企业开始受到波及，各大IT企业开始新一轮裁员，小型IT企业（无论996与否）倒闭的倒闭，被收购的被收购</b>（2018年AcFun彻底被腾讯收购），不996的国内IT企业至此彻底消失。<b>手机界华为手机销量位居国产第一</b>，还短暂的在一个季度内领先于苹果等国际厂商，同时魅族等小型国产手机厂商开始严重衰退，360宣布退出手机业务，手机界迎来了第一波厂商倒闭潮。<b>华为海军从孟晚舟再到柴玲/251事件慢慢的走向墙内绝对的舆论高地，无人敢撼动华为海军的地位。</b><br>\n<br>\n<b>可以说近年来华为的大跃进以及996的发展离不开近年来习包子接二连三地倒车行为。</b>近年来华为大跃进式的发展标志着习上台起的“国进民退”现象，而996的发展更是习时代中国经济社会衰退的一个真实写照。这一切都与近几年来接连不断的倒车行为息息相关，编程随想曾在博客里提到过“<b>如果你不关心政治，那么政治就来关心你</b>”，这是极权体制下政治关乎每一个人生活的真实写照之一，这仅为其中的冰山一角。<br>\n<br>\n<b>【以上内容均为本人原创，并采用<a href=\"https://creativecommons.org/licenses/by-nc-sa/4.0/legalcode\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CC-BY-NC-SA 4.0协议</a>授权，转载请注明出处</b>（https://pincong.rocks/question/item_id-68616）<b>和作者并以相同方式授权，谢谢】</b><br>\n重写于2020年3月6日","date":"2019-10-29","agreeCount":29,"discussionCount":13}