{"type":"article_comment","id":477908,"parentType":"article","parentId":23249,"uid":50827,"contents":"我就是俗人！（给太长不看的人，在最下面有懒人包）<br>\n<br>\n我认为惩罚犯人一点用也没有：总会有人真的什么也不怕。<br>\n<br>\n再说，惩罚或者教化犯人各自的用途是很明显的——前者用于满足复仇欲，后者用于满足道德上的优越感，而它们的共通点是对被害人本人的补偿基本为零，因为我们毕竟不可能补偿一个死人吧？<br>\n<br>\n第二个共通点是对加害者的改变基本也为零，犯罪的事实不会消失，有人真的觉得“为了出狱而扮演好人”这件事和“变成好人”是同一件事吗？<br>\n<br>\n除去为自保而为之的暂时犯法——如长期受虐者的反抗，或者被侵害时的正当防卫等，犯罪不代表任何事：<br>\n<br>\n它只代表，一个人有能力与意愿，在“任何他不喜欢（而非纯粹的危险等不得已）的事情发生时”，肆意的侵害他人应有的权利，如生命或财产权等。<br>\n<br>\n精神病或者吸毒导致意愿判断不明确的场合，我们可以思考是哪一点让人类与动物区隔开来——理性与思考。<br>\n<br>\n不，或许也并非如此。<br>\n<br>\n猛兽可以驯服，因为猛兽至少有能力区分什么是对它没有敌意的，猛兽是有能力至少不要立刻吃掉它身旁的人类的：但有攻击性的精神病与吸毒者则无，他们是纯粹的混乱，具有极高的、只要放归人类社会就会轻易展现且不可逆的危险性。<br>\n<br>\n这个情况下，惩罚与教化是没有意义的：<br>\n<br>\n我们首先就不该奢求这些会仅为了自己的满足而侵害他人的人做出任何改变，<br>\n<br>\n毕竟人类的心理变化是复杂的，<br>\n<br>\n我们永远不能知道一个罪犯受迫于刑罚的演技是否能够长久维持，也不知道受到教化的罪犯是否仅是在饰演一个好人，等待监视者的离去。<br>\n<br>\n在此之上，没有任何人有能力保证“一个不需要，或不愿，或不能考虑后果的人”真的不会做出任何事来造成突发的且对被害人而言不可逆的伤害。<br>\n<br>\n为此，我们应该放弃任何的惩罚与教化，那寄希望于“犯罪者的改变”本就没有任何意义，我们可以很轻松的假定，任何改过的犯罪者属于幸存者偏差。<br>\n<br>\n毕竟哪怕它的概率再大，我们也绝不应该在未经当事人同意的情况下，以他人的性命为我们道德辩论的赌注。<br>\n<br>\n如果今天各位听到习近平和他的党羽们赌三峡大坝会不会淹水，赌武汉肺炎会死多少人，想来也会被这种不把人当人的事情激怒。<br>\n<br>\n那为什么我们应该抱有这种形同把无辜的潜在受害者拉到面前，和他（她）说：<br>\n<br>\n“嘿我们想要挑战一下司法的可能性，我们刚刚放出了一个杀人犯，不知道他会不会再犯，也不知道会不会死人，总之祝你好运啦啾咪（爱心）”<br>\n<br>\n的，扭曲而变态的想法？<br>\n<br>\n<br>\n我们真正该做的是无视任何把人的性命放在天秤上比较的行为：<br>\n<br>\n不论是犯罪者本人还是潜在的、未来的受害者，还是已死的受害者，都不应该成为我们坐在空调屋里指点江山的借口与赌注。<br>\n<br>\n我们真正该做的是放弃任何不可控的，不可逆的要素，进行以完全的隔离为目的的司法。<br>\n<br>\n或者是终身且不得假释的监禁，或者是死刑。<br>\n<br>\n这么做理应没有任何道德上的考量，也不具对加害者的任何期许，<br>\n<br>\n它理应有，且只有“隔离”本身这一目的，<br>\n<br>\n它理应为，且仅为从这样有能力且有意愿的不安定个体手中，再无错失的保护无辜者的安全。<br>\n<br>\n它理应为，且仅为让每一个或顺利、或艰苦，但仍在各自的人生中拼命生活着的人，<br>\n<br>\n永远不至于被突如其来的扭曲恶意断绝任何本该拥有的可能性，<br>\n<br>\n永远不至于为不知潜藏在何处的恶意惊吓得不再能够昂首阔步。<br>\n<br>\n......如果有人觉得死刑本身容易有冤案的话，也该对重刑犯采取终身且不得“因犯罪事实本身的不存在（即冤案）以外的任何因素而释放”的监禁——那好歹是可逆的，比受害人的待遇好了八倍，不是吗？<br>\n<br>\n<br>\n<b>给懒得看的人的总结：</b><br>\n<br>\n<b>惩罚和教化——尤其是教化——没有意义，你不该为了一点道德上的论辩拿牵涉到人命的风险当赌注。</b><br>\n<br>\n<b>死刑或者释放条件极度严苛的终身监禁的目的也只该有<i><u>“把犯人这个风险从无辜的人民身旁驱除”</u></i>，而非什么满足复仇心的杀人。</b>","date":"2020-08-22","agreeCount":0,"discussionCount":0}