{"type":"article_comment","id":359038,"parentType":"article","parentId":18196,"uid":40996,"contents":"你這邊扯到了兩個概念，然後兩個概念被混在一起了。一個是自由，一個是人權。<br>\n<br>\n自由實際上在不同的語境有不同的意思，所以會不小心被混雜在一起。<br>\n<br>\n在經濟上的自由比較像是我今天可以選擇吃飯還是吃麵，而不是政府規定你一定要吃飯還是吃麵。<br>\n<br>\n或者說遷徙的自由，例如今天可以決定要在台南或是高雄定居，不是政府規定你需要先取得當地戶籍才能定居。<br>\n<br>\n但實際上我們也知道並不是所有國家的所有人都可以想要然後就定居在月球表面，但是沒辦法定居在月球表面並不會讓我們說這個國家的人民沒有遷徙自由。<br>\n<br>\n提到奴隸制度是一個方向，在國富論裡面提到的自由主要是擁有自己的財產的自由，在國富論之前的制度是奴隸制度，奴隸是沒有財產的，但是奴隸的主人要負責奴隸的吃住。奴隸就像是農場裡面的動物或者是生財工具，你不會說某張顯示卡是某台電腦的，要把這張顯卡拔下來裝到另外一台電腦上需要徵求原本電腦的同意？<br>\n<br>\n奴隸制度大概就像這樣，所有奴隸都是主人的財產，主人統一分配物資，奴隸工作的好可能會有多一些獎賞，但是這些獎賞根本上不是奴隸的，如果要被拿回時他不能拒絕。<br>\n<br>\n當時有個東西叫做「城市」，逃跑到城市的奴隸過了一段時間主人找不到他的話，他就會變成自由人，變成這個城市的市民。他會失去原有主人給他的吃喝，但相對的他可以開始累積自己的財產。這對這個奴隸來說是很的嗎？很難說，但是有些人會做這樣的選擇。<br>\n<br>\n在國富論的理論中，自由的人因為他賺到的錢是他自己的，而不是主人的，因此他會加倍努力，拼了命努力。所以造成整體社會效用增加。雖然實際上我們知道在有些工廠內無論好壞拿到的月薪其實是差不多的。<br>\n<br>\n雖然月薪差不多，但是因為可以選擇吃飯還是吃麵，選擇及時行樂或者是存下來，選擇把錢花在自己喜歡的地方，或者是捐給別人，所以工作似乎有了意義。<br>\n<br>\n在沒有自由的狀況下，這篇文章是某個人希望我發而發的。但是在有自由的狀況下這篇文章是我選擇發而發的。大概是這樣子的概念。<br>\n<br>\n<br>\n至於人權，所謂的人權是人類與生俱來應有的基本權利。<br>\n<br>\n我比較認同的標準是「世界人權宣言」的版本，這個版本是所有加入聯合國的國家共同承諾遵守的<br>\n<br>\n<a href=\"https://zh.wikisource.org/wiki/%E4%B8%96%E7%95%8C%E4%BA%BA%E6%AC%8A%E5%AE%A3%E8%A8%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikisource.org/wiki/%E4%B8%96%E7%95%8C%E4%BA%BA%E6%AC%8A%E5%AE%A3%E8%A8%80</a><br>\n<br>\n<blockquote>茲鑒於人類一家，對於人人固有尊嚴及其平等不移權利之承認確係世界自由、正義與和平之基礎；<br>\n<br>\n復鑒於人權之忽視及侮蔑恆釀成野蠻暴行，致使人心震憤，而自由言論、自由信仰、得免憂懼、得免貧困之世界業經宣示爲一般人民之最高企望，<br>\n<br>\n復鑒於爲使人類不致迫不得已挺而走險以抗專橫與壓迫，人權須受法律規定之保障；<br>\n<br>\n復鑒於國際友好關係之促進，實屬切要；<br>\n<br>\n復鑒於聯合國人民已在憲章中重申對於基本人權、人格尊嚴與價值、以及男女平等權利之信念，並決心促成大自由中之社會進步及較善之民生；<br>\n<br>\n復鑒於各會員國業經誓願與聯合國同心協力促進人權及基本自由之普遍尊重與遵行；<br>\n<br>\n復鑒於此種權利自由之公共認識對於是項誓願之澈底實現至關重大；<br>\n<br>\n大會爰於此<br>\n<br>\n頒佈世界人權宣言，作爲所有人民所有國家共同努力之標的，務望個人及社會團體永以本宣言銘諸座右，力求藉訓導與教育激勵人權與自由之尊重，並藉國家與國際之漸進措施獲得其普遍有效之承認與遵行；會員國本身之人民及所轄領土人民均各永享咸遵。<br>\n<br>\n</blockquote><br>\n<br>\n在世界人權宣言中名列了30條宣言，既然是加入聯合國就承諾遵守的項目，那一個具有誠信的國家就應該去盡可能達成這樣的目標，而不是一定需要人民去鬥爭才能達成這樣的目標。","date":"2020-04-26","agreeCount":4,"discussionCount":0}