{"type":"answer","id":254382,"parentType":"question","parentId":24575,"uid":449,"contents":"欢迎以加速主义看待问题~<br>\n<br>\n你只要想：这些人就是在自取灭亡。他们跳得越欢，最后中国社会粉碎得越彻底，以后的中国才有希望走出专制思潮，走入现代文明。<br>\n<br>\n现在我甚至都会去主动发分红去加速他们的情绪<br>\n<br>\n==============================<br>\n当然我知道很多人都会指责：1、这是阿Q精神，2、会对中国人产生伤害。<br>\n<br>\n所以我说明一下我的加速方法：<br>\n<br>\n我认为<b>加速的内容和对象</b>，很重要。<br>\n不能煽动小粉红仇恨外国人，因为这些东西很容易被宣传操纵。<br>\n而是要煽动小粉红<b>仇恨知识分子</b>。<br>\n<br>\n专制和民主相比，二者根本的区别就是：对<b>个人自由的剥夺不同。</b><br>\n比如同样在公共媒体上，民主专制国家都禁止骂人。但是民主国家可以骂领导，专制国家不行。<br>\n<br>\n这一点常识绝大多数中国人根本不知道，我前两天还看到知乎上有很多人写：“我反对言论自由的原因是，那不是大家都可以天天去街上骂人了吗？” 这样可笑的言论。<br>\n<br>\n所以，加速主义的本质，就是更<b>快速地推进：专制政府[b]不合理地剥夺</b>个人更多的自由。[/b]<br>\n<br>\n但是，人的自由那么多，我们要选择剥夺中国人的什么自由，才能更快速地达到瓦解中共政权的目的呢？<br>\n<br>\n======================================<br>\n首先，我们要看专制政府，不合理地剥夺个人自由的目的是什么？<br>\n<br>\n绝大多数人都认为：根本目的就是<b>维持统治</b>，<br>\n<br>\n<b>这是错误的</b><br>\n<br>\n任何国家的政府都会制定法律，禁止个人或者组织，行动起来去瓦解社会，干扰市民的正常生活。<br>\n民主国家也是一样的，比如小粉红天天讨论美国各州独立也几乎不可能。印度国家内因为仇恨政府组织武装去对抗政府也是违法的。<br>\n<br>\n你以这个方向去加速思路就是错的。<br>\n<br>\n专制政府错误的方向在于，它为了维持统治，必须要<b>削弱个人交流，制造信息不对称。</b><br>\n<br>\n中国几千年来，所有的法律，都是试图禁止中国人互相交流。<br>\n当然它的目的还是防止叛变，但是由于缺乏和平转移权力的手段，专制政府不得不试图剥夺个人更多的<b>交流自由。</b><br>\n<br>\n<b>比如：从古至今，中国人几乎都无法在中国的国土上自由定居。</b><br>\n这就是通过剥夺你的定居权，试图把你绑定在一定地理范围内，这样你就无法走出去，和其它人交流信息。<br>\n<br>\n同样，<b>所有的中国政权，都仇恨商人</b>。因为商人做生意，就会带有信息流动，这是政府非常不愿意看到的。西方为什么资本主义最后会干掉封建皇帝，有一个重要的原因就是地方政权出于生存需要，对于商业流动不敢过于禁止，最后导致资本阶层的壮大。以至于政府都无法对抗。<br>\n<br>\n而中华帝国的高度集中性，使得国家有很多官办性商业，使得个人经商没有发展余地，这种局面持续了千年直到改革开发才稍有松动。但是国家机器依然非常警惕，通过宣传，法律等手段打压个人商业。<br>\n<br>\n马云等人纷纷退休就是证据。<br>\n<br>\n总之，<b>限制个人的信息获得自由，是中国式专制政权的最主要的特征。</b><br>\n<br>\n这种限制的副作用，就是<b>创新力极度缺失。</b><br>\n<br>\n<b>科学技术的发展，是需要交流的。</b><br>\n没有自由的交流场所，无法自由地发表学术观点。你个人再天才，也有极限。大家一起坐下来看互相有什么成果，这样才能进步。<br>\n<br>\n你交流得越多，越自由，你的科技发展就越快。<br>\n<br>\n而中国人直到今天都没有意识到这一点，我这两天看了不少知乎上小粉红骂美国的答案。<br>\n无论是情绪性的表达，还是理性的分析。<br>\n<br>\n<b>我高兴地发现，中国人有一个非常大的误区</b>，这是我们要拼命加速的方向：<br>\n那就是，几乎所有的中国人都认为：<b>只要砸钱，科学技术就能进步。</b><br>\n<br>\n这样的论调，去中国内网上一搜一大把，比如分析美国科技领先的时候，高赞留言和评论都是认为，<br>\n<b>美国科技牛逼，就是因为有钱。</b><br>\n<br>\n我们中国现在也有钱了，并且未来更加有钱，只要未来砸钱比美国多，美国继续作下去金融破产，那么我们国家就会起飞！<br>\n===================================<br>\n<br>\n这是中国真正的命门，我建议各位一定要从这点下手。<br>\n<br>\n所以，加速的方向就是有黑白两个，要大小号一同下手！：<br>\n<b>1、加速为知识分子待遇喊冤，要求提高科技工作者的福利待遇。</b><br>\n<br>\n要到处呼吁国家提高大学老师，工程师的工资水平。<b>最好要求免费医疗，免费分房享受同等干部这样的</b>。<br>\n这个言论自由，中国是绝对不会禁止的，因为你如果禁止人民呼吁提高科技工作者待遇，就等于自己打脸“科技是第一生产力”了。<br>\n而且小粉红也会夸赞你理性，觉得你是一个“有正义感的，敢于发声的”人。<br>\n<br>\n实际上，我们知道中国政府不可能提高知识分子阶层待遇的。因为对于专制政府来说，<b>知识分子是非常危险的群体。</b><br>\n<br>\n因为知识份子由于经常翻墙去学习，会泥沙俱下，发表一些不利于政府统治的言论。任何学科都是，包括理工科。<br>\n<b>所以，我们要加速的第二个内容就是：</b><br>\n<br>\n<b>2、煽动国人对知识分子的仇恨：</b><br>\n<br>\n过去几年中国政府一个做得比较好的地方就是：<b>丑化公知。</b><br>\n<br>\n那么我们要再接再励，要到处<b>大力丑化高级知识分子。</b><br>\n<br>\n由于官僚选拔科举的存在，大部分高级知识份子，道德漏洞很多。而且那些死读书，做课题的人，根本不懂得政治斗争，也没有时间去搞政治斗争。<br>\n<br>\n所以，我们要到处密集发掘各大学教授的丑闻，包括贪污，贿赂，性丑闻，学术造假等等。<br>\n虽然他们可能不会被一炮打倒，但是与一结合起来，大众对于知识分子就会产生这样的一个印象：<br>\n<br>\n<b>这些知识份子臭老九，天天喊自己的待遇低。然后还干着龌龊的事情，绝对不能给他们钱！</b><br>\n<br>\n这样，我们最终的就达到了一个总体的目的：<br>\n降低读书的收益成本。<br>\n<br>\n3<b>、发扬举报文化，剥夺知识分子为民发声的权力。</b><br>\n<br>\n现在中国人对知识分子还有权威迷恋，认为专家出来讲话就是对的。比如疫情出来，什么钟南山，张文宏都成了偶像路子。<br>\n<br>\n这是非常不好的，一定要搜集他们的黑材料，最后把他们塑造成反动学术权威。<br>\n比如钟南山，他本人和江峰有私交。也就是勾结法轮功分子，这就是各非常好的氛围。<br>\n<br>\n===================================<br>\n<br>\n总之，我们加速的最重要的对象，就是中国的知识份子阶层。<br>\n<br>\n我们要剥夺他们发声的自由，让他们无论是在公共领域还是私人领域，都必须跟党走，都必须服从大局。<br>\n最后，通过两手减低他们的待遇，让社会形成一个：知识份子很坏，没有人愿意去做学问，都希望读书去当官的氛围。<br>\n<br>\n这样，中国就会加速降低创新力，最终和世界的科技差距越来越大。<br>\n<br>\n前两天写spacex天天有人批评我说starlink不靠谱。<br>\n<br>\n我想说，无论你怎么觉得不靠谱，你永远无法知道哪天，美国的创新力又拿出什么东西，改变了世界。<br>\n但是我敢肯定，musk的火箭，带来的是更广阔的创新机会。这一点，中国是绝对比拟不了的。<br>\n砸多少钱都没有用。<br>\n<br>\n我很期待小粉红终于意识到事情不对劲的时候，三观崩坏之后的表现。不是喜欢看打脸，而是希望通过这个巴掌，把中国人都扇醒，告诉他们这个世界的一个常识：<br>\n<br>\n科技创新是第一生产力，但是创新来自于自由。没有自由，就没有创新，就永远落后于人","date":"2020-05-01","agreeCount":0,"discussionCount":0}