{"type":"answer","id":232247,"parentType":"question","parentId":22975,"uid":17305,"contents":"还是需要阅读原文的，来看看FT里面是怎么说的。<br>\n<br>\n&nbsp;<br>\n<br>\nThe UK government has admitted that <b>none of the 17.5m antibody tests</b> it ordered in the fight against the coronavirus pandemic work well enough to be used. Ministers had high hopes that the arrival of the tests would give a much clearer picture about how many people had been infected by Covid-19, paving the way for an eventual easing of lockdown restrictions.&nbsp;<br>\n<br>\nThe failure of the tests is a significant setback and suggests Britain may be further away from being able to launch an effective programme of mass testing.&nbsp; The government is working with nine companies that have developed coronavirus antibody tests, which screen for whether someone has recovered from the disease and is likely to be immune.&nbsp;The tests are being assessed by researchers at Oxford university — but each one has so far proven unreliable.&nbsp;<br>\n<br>\n“Sadly, the tests we have looked at to date have not performed well,” wrote&nbsp;Professor John Bell, Regius Professor of Medicine at Oxford university on Monday. “We see many false negatives (tests where no antibody is detected despite the fact we know it is there) and we also see false positives. None of the tests we have validated would meet the criteria for a good test as agreed with the Medicines and Healthcare products Regulatory Agency. This is not a good result for test suppliers or for us,” he said.<br>\n<br>\nLast week Matt Hancock, the health secretary, said the government had placed a provisional order for 17.5m antibody tests. “We will only use them if they work,” he said. Downing Street confirmed on Monday that&nbsp;<b>“no test so far has been proved to be good enough to be used” and&nbsp;said it was working with the companies to improve their quality</b>. “No government in the world has rolled out a full&nbsp;antibody&nbsp;testing programme,” a spokesperson for the prime minister added. The government issued guidance about its testing plans at the weekend, saying that if the antibody tests “do not work, no further tests will be purchased and, where possible, orders will be cancelled”.&nbsp;<br>\n<br>\nMinisters had hoped to send out at-home antibody testing kits, though the medical community had&nbsp;said this would not be appropriate. <b>Many of the Covid-19 antibody tests on the market claim high accuracy rates. However, since they were developed in a matter of only months, the claims for many are based on only a few hundred samples.</b>&nbsp;<br>\n<br>\nTo be considered accurate, devices must be able to distinguish the presence in someone’s blood of antibodies specific to this coronavirus, and also be able to identify antibodies in people who have had relatively mild strains of the disease. “One of the problems in this sort of work is that you can jump too quickly. When you don’t have enough samples you can be misled: 100 tests might look good, but after 20,000 they might not,” said Paul Hunter, professor in medicine at the University of East Anglia. Prof Bell said the Oxford researchers would continue to look for a test that works.&nbsp;“The government will be working with suppliers both new and old to try and deliver this result so we can scale up antibody testing for the British public. This will take at least a month,” he said.&nbsp;<br>\n<br>\n其他的英国媒体提到的是3.5M的kits来自中国，暂时没找到其他信息说明生于的10多个M的kits来自哪里。但现在，市面上的test kits都达不到英国政府期望的效果。<br>\n<br>\n有了解信息的葱友提供下相关信息。","date":"2020-04-08","agreeCount":4,"discussionCount":4}