{"type":"answer_discussion","id":71634,"uid":6159,"date":"2019-06-22","contents":"作者：易语云图<br>\n链接：https://www.zhihu.com/question/21450279/answer/123312034<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n看了很多回帖，感到在比较优势、自由贸易和丛林法则上偏执地反诘完整工业体系是错误的。<br>\n<br>\n首先做为一个工业国都有追求完整工业体系的动机，英国、德国、法国、美国、苏联和日本都是如此，连小小的韩国都是如此。只是工业体系越来越庞大而让很多工业国力不从心，从而将自己的专业聚焦在某些优势产业上。<br>\n<br>\n美国在技术、资本、资源和市场上控制着全球，所以美国的制造转移和生产外包也依然代表着美国具有完整工业体系。美国掌控着诸多资源的市场供给，比如石油和粮食，美国掌控国际期货市场，美国掌控世界诸多产品的定价权，美国控制着世界的知识产权。在这里不用纠缠美国本国产业的完整性，但不能将美国的情况普世化，中国和美国都是世界上特殊的工业国，用其他工业国的情况去僵化地分析自由贸易和比较优势都是错误的，自由贸易和比较优势是有适用范围和边际的。<br>\n<br>\n其他国家的体量已经无法承载和实现完整工业体系了，但这不代表着这些国家没有这种动机。<br>\n<br>\n美国由于霸权，也就是掌控着国际秩序和规则，而其他西方工业国本国体量小无法实现完整工业体系，在这个大前提下，用自由贸易和比较优势来反诘完整工业体系是错误的。<br>\n<br>\n其次中国体量太大，拿小工业国做不到和美国的霸权分工前提下来否定中国需要完整工业体系太走火入魔了。<br>\n<br>\n一个国家的工业体系越完整，那么这个国家的生产成本越低，彼此的生产配套效率越高，也就是可以用很短的时间和很低的价格获得某种产品。中国的基础建设就是建立在完整工业体系基础之上的，然后基础建设用推动工业体系完整化，这是一个工业国的内部良性循环规律而已。在工业体系还不庞大的时候，英国、法国、德国、美国、日本和苏联都是这样实践的。<br>\n<br>\n完整的工业体系推动实现国家内部产业升级，那么满足国民的就业和收入增长。无论是大而全含义的完整工业体系，还是在某一产业的高精尖，都是实现国民消费增长，就业增长和收入增长的前提。而产业升级是实现满足消费、就业和收入增长的前提，中国这么大，必须要有完整的工业体系来推动消费、就业和收入增长需要。而工业体系的完整也在推动某一产业的高精尖，现在的中型工业国（比如德国）就是这么走过来的，在她们崛起的那个时代，她们的工业体系就是完整的，高精尖也是建立在完整工业体系基础之上的。<br>\n<br>\n中国的体量要求中国必须工业体系完整化，同时也在各方面追求高精尖，当然有时尽力了没有做到那是另外一回事。工业体系完整化和产业高精尖，才能使得中国人有更高的消费水平，更充分的就业水平和更高的收入水平。<br>\n<br>\n不知道为什么有人要将小国无法做到工业体系完整化和小国专注于某些产业的高精尖转换到中国身上就对立化来。<br>\n<br>\n现在片面强调的自由贸易和比较优势理论中，其逻辑极端化，就是一个农业国永远不要工业化，工业品可以买吗！问题是这个农业国将永远停留在农业社会的贫困中，然后就是王朝循环机制来清除本国过剩人口，这还是建立在没有外来入侵的前提。同样按照比较优势理论，那么中国就需要产业升级了，反正外国的产品更好，这不就是拉美化吗？极端化比较优势理论的本质就是经济和产品瓶颈化，王朝循环的人口死亡和拉美化的经济停滞与危机就是其结果！<br>\n<br>\n中国这么大的体量，要让中国人消费更好的产品，更充分的就业，更高的收入就是要建立在工业体系完整性基础之上，而且不但要工业体系完整化，而且要力争在每个具体产业都高精尖化。中国工业体系的完整性也可以推动各个产业的高精尖，这是量变产生质变的产物，历史强国都是这样发展而来的，只是工业体系越来越庞大让原来的工业强国已经无法实现完整工业体系的高精尖化。很<br>\n<br>\n多产业追求自给化，看似不经济，但是背后的就业和收入，很多人完全没有觉悟！他们根本不知道不断地人口增长是要就业和收入的，如果没有一个又一个产业的建立，然后通过国家的政策保护，那么这些产业没有本国化，不断增长的人口做什么，难道要象印度和巴西那样挤压在贫民窟这些人才心甘？“不经济”地发展各种产业，是实现本国就业的前提，片面地从消费端讲比较优势是耍流氓，不看供给端的就业和收入，如果产业没有发展，不断增长的人口会不断给国家增加危机性，难道中国要象埃及那样人口暴增，但是没有足够的产业来吸纳就业人口？<br>\n<br>\n再次太多人缺乏历史觉悟，攻击所谓工业党的危机意识。人类历史长河战争永远是主流，离我们最近的是两次世界大战，难道未来人类可以绝对避免我们先辈不断实现的历史行为和规律？<br>\n<br>\n现代的国际秩序是欧罗巴人种主宰的，中国对于她们来说是异类，对于德英法在这个国际秩序中还可以相互照护，但是没有其他国家可以照护中国。<br>\n<br>\n很多人颠倒了逻辑，现在世界的和平，很大程度上也有中国维护的功劳，中国拥有完整工业体系对于西方列强形成了巨大威慑力，使得西方忌惮中国，这就是实实在在的丛林法则。很多人没有历史觉悟地谈丛林法则其实是很嘲讽的，这些人把结果当成原因了。<br>\n<br>\n如果中国没有完整工业体系和生产能力，也包括军事的高端化，那么美国可能早就按耐不住了。伊拉克、阿富汗和科索沃，这些小国西方国家可以找各种借口合法化的侵略，而满足的是西方列强的利益。如果中国还是满清和民国水平，西方列强可就不是天使了，而是赤裸裸的恶魔。西方人的天使状明明就是因为中国工业体系完整化的产物，如果中国弱，西方列强就是另外一副模样了。冷战时代，中国的安全一定程度是建立在苏联完整工业体系基础之上的，这是国际政治制衡的产物，当然反过来亦是，美国又制衡了苏联，中国利用美苏的矛盾发展自己。当后冷战时代，中国完善了自己的工业体系，中国已经不需要通过制衡的方式来保护自己，中国通过赤裸裸的工业能力来保护自己。","parentType":"answer","parentId":25194}