{"type":"article_comment","id":96341,"parentType":"article","parentId":7438,"uid":16211,"contents":"作为在中共谎言中成长起来的一代人，听中共撒谎已经听的耳朵起茧了，已经到了懒得批驳他们谎言的地步了。<br>\n<br>\n转一篇香港富豪惨死大陆的旧闻，让大伙看看港人为何要舍命反送中，看看什么是“比历史上任何时候都广泛的民主和自由”<br>\n<br>\n以下内容转自法广<br>\n<br>\n【<b>港媒曝刘希泳被虐死后君怡酒店遭7折贱卖 买主国字号</b><br>\n[url=https://www.facebook.com/dialog/share?app_id=113191652055439&amp;href=http%3A%2F%2Frfi.my%2F4ljx.F&amp;redirect_uri=http%3A%2F%2Fwww.rfi.fr%2Fcn%2F%25E4%25B8%25AD%25E5%259B%25BD%2F20191031-%25E6%25B8%25AF%25E5%25AA%2592%25E6%259B%259D%25E5%2588%2598%25E5%25B8%258C%25E6%25B3%25B3%25E8%25A2%25AB%25E8%2599%2590%25E6%25AD%25BB%25E5%2590%258E%25E5%2590%259B%25E6%2580%25A1%25E9%2585%2592%25E5%25BA%2597%25E9%2581%25AD7%25E6%258A%2598%25E8%25B4%25B1%25E5%258D%2596%25E4%25B9%25B0%25E4%25B8%25BB%25E5%259B%25BD%25E5%25AD%2597%25E5%258F%25B7&amp;locale=zh_CN][/url]<br>\n据苹果日报今天报道指，刘希泳被虐死后君怡酒店遭7折贱卖，疑中国财政部接货。<br>\n<br>\n该报道称，位于尖沙嘴的香港君怡酒店，游人如鲫。行过的路人很少知道，君怡背后隐含前东主刘希泳血腥的故事，以死见证中国权斗之可怕。刘在内地背靠前中共常委刘云山及前最高人民检察院检察长贾春旺，三年前竟突然无故被延边检察院掳走，在中国最东北的城市遭严刑逼供50多日惨死，至今真凶未明。刘生前旗下的物业，总值60亿港元的君怡酒店近日竟以7折43亿元低价出售，令人啧啧称奇。《苹果》发现，背后买家极可能是中国财政部，事件令人怀疑中共不只害死香港富商，还侵吞其企业。<br>\n<br>\n据该报道说，刘希泳的死状，官方法院罕见巨细无遗刊出，并在网上流传。刘希泳约在2016年11月于天津失踪，但竟在2017年3月突然宣布在中国东北最边境的延边朝鲜族自治州死亡，有9名检察官轮流折磨50多日至死，9名检察官全部被控。根据网上流传的控罪书，刘希泳被蒙住双眼，绑在审讯椅，双腿被高高抬起。检察官用钥匙捅脚心、通渠泵捅口鼻、双腿绑在前方椅背上来迫取口供，刘希泳坚决不从，酷吏再用力向上提刘铐在身后的双手，将其头部靠向腿部，刘希泳失去知觉，最终不治。验尸报告显示，刘胸骨、肋骨有7处骨折，因口鼻受压窒息死亡。<br>\n<br>\n报道称，刘希泳的妻子是著名央视主持人刘芳菲，面对丈夫无故惨死，悲痛欲绝，她出席杀死丈夫的检察官聆讯时，每当有被告进入法庭时，她都站着高举遗像表达愤怒，坐下后又马上翻转遗像，面向自己，贴紧心窝。妻子刘芳菲至今有时仍会在微博意有所指，在丈夫3月19日死忌一周年时，她说：“有思念，就从未走散；被忆起，便一直在一起。”上月28日亦感慨“虽然这个世界重装饰，但有些东西透明点好，譬如空气、譬如人心。”只可惜她主持那么多年春晚，在丈夫枉死的时候，发声的渠道也没有。这九名检察官只有一人判13年，其余只是判1至5年。不过，这些检察官与刘希泳无冤无仇，为何要掳人逼供？背后指挥又是谁人？至今仍然是谜。<br>\n<br>\n苹果日报引述《明镜》集团创办人何频认为，刘芳菲至今有口难言，主因是丈夫刘希泳“是替贾春旺丢了命”，“中共想调查贾春旺的问题”。贾春旺最后官至最高检检察长，几十年都在政法系统打滚，曾担任国安部及公安部，他与前常委刘云山更是亲家。何形容贾是“真正的政法沙皇”，并不是前中共常委、政法委书记周永康。他说刘希泳真正的靠山正是贾春旺及刘云山，刘希泳被严刑逼供至死，“因为中共想从刘希泳口中证明贾春旺是贪腐分子”。牵涉中共最高层的党内斗争，区区央视主播又如何能发声？<br>\n<br>\n该报道说，刘希泳并不算活跃于香港，但却在内地极为吃开，不少香港商人靠刘希泳协助打入内地，如华懋集团已故的前主席、亚洲女首富龚如心正是因刘希泳协助，缔结不少政商关系。当时认识刘希泳的商人，把他说成“国安部周边的人”。前全国政协委员刘梦熊亦是刘希泳的朋友，相识超过20年。对于刘希泳之死，毫无疑问他是死于权斗，但有另一个说法，刘说：“有人同佢讲坦白从宽，佢信以为真，爆咗好多料出来，咁先至系大镬，以至件事好广，牵涉好多人，于是出现杀人灭口。”他续称“在大陆多数死人的个案，在公安逮捕期间严刑拷打虐待至死，好像刘希泳死在检察院的手中，真系十个都无一个。”刘梦熊慨叹，10年前嫁女招呼亲朋，专登到君怡找刘希泳帮忙订房。他形容刘希泳为人谦卑，温文有礼，“谂都谂唔到搞单咁嘅野出嚟，死于非命，我好戥佢可惜。”<br>\n<br>\n苹果日报说，无论是何种说法，死于权斗似是不争事实。刘梦熊形容：“中国富豪其实是内地官商勾结的产物。”，中国富豪表面风光，其实惶惶不可终日，只能依附权贵及红二代，一荣俱荣，一损俱损。<br>\n<br>\n据报道称，中共对刘希泳的清算，连死后的财产似乎亦不放过。估值60亿港元的君怡酒店近日被人用7折价43亿元出售，买家名为“悦明控股有限公司”。翻查公司注册处资料，公司背后有陈志伟（Chen Zhiwei）及李琦（Li Kei）两名董事，再深入去看，陈志伟在4间上市公司担任董事，包括中国信达（香港）资产管理有限公司（01359）、中国富强金融集团有限公司（0290）、当代置业(1107)、南戈壁资源（1878）及银建国际控股集团有限公司（0171），尤以中国信达规模最大，操控了中国富强、当代置业及南戈壁。根据上市公司的股权结构，中国信达的大股东正是国家财政部，而银建国际的19%股份由中国信达持有，中国信达超过7成股份由中国财政部及中国社会保障基金理事会持有。换言之，现时君怡酒店极有可能已由民企变成中国政府的资产。<br>\n<br>\n报道说，一直研究中国政情的浸会大学新闻系高级讲师吕秉权认为此举符合国情，可能是其中一种吞并民企的方式。他说“现时中国缺钱，开始出现变卖海外资产，或用各种方式控制民企，变相充公国有。”他认为中国透过中间人，“以商人的身份，行使国家的行为”，做法看似符合市场活动，过程较为隐蔽，减少社会疑虑，比中国直接强制操控民企更佳。他以辽宁号为例，一开始亦是香港民企代中国购买，声称用作推广旅游，最后才辗转到中国手中，做法亦相似。<br>\n<br>\n该报道说，刘梦熊过往主力从事上市公司收购合并，他认为未必不可以从经济角度理解。他解释，刘希泳约在1995年以19亿港元购入君怡酒店，当时是由国家外汇管理局局长的朱小华出面帮手，中国银行前总裁刘金宝放水借钱。朱小华及刘金宝事后均在其他事件被控贪污罪，他估计君怡当初购买已经可能是优惠价。他指出，刘希泳在死前已有多宗须由法庭解决的钱债纠纷，不排除君怡真的资不抵债，要由债权银行接管及贱卖，将之交还给中国。<br>\n<br>\n苹果日报说，一个已攀附至中共常委级、在公安局、检察院、法院都有人脉的商人，惨遭折磨惨死，连企业都保不住。何频认为刘案在港不算多人讨论，但不少商人看在眼里：“对于香港商人来说，刘希泳是在北京有靠山，而且这个靠山有如此的政治势力，但这个政治势力，刘希泳不但没有保住他的财产，没有保住他的名声，后来连他的性命也得不到保障，刘希泳的案子深深刺痛了香港商人，当《 逃犯条例》修例一推出，香港商人就非常反感。”】","date":"2019-11-02","agreeCount":0,"discussionCount":0}