{"type":"article_comment","id":349067,"parentType":"article","parentId":17862,"uid":2226,"contents":"脱水看下文章到底说了什么<br>\n<br>\n删掉注水的地方，注水的内容其实和文章实际讲香港的东西没有一毛钱关系，但是注水的地方有他自己的道理，这就容易给一些人错觉，就是那些他真想说的狗屁不通的玩意也有道理。建议以后品葱直接分个区，或者可以加个标签就是墙内这篇文章能不能发出来，能发出来的分一类，发不出来的分一类。<br>\n<br>\n============================================================================<br>\n<br>\n其次，香港的产业是非常畸形的。香港太小，基本没有农业。社会过于发达，人力成本过高，制造业也衰退到几乎没有。互联网红利香港等于整体错过。金融业不但没有发展，而且有逐渐被深圳上海取代的趋势。其他的只有房地产和旅游服务业。香港的旅游资源是很有限的，物价又高，美食和广东没区别，购物需求又被海淘和代购满足了。又没有澳门博彩业这种无法替代，吸引人重复到访的项目。再加上这几年一闹，旅游业也萧条了，房地产的份量就更重了。闹这个事，就是个恶性循环，闹本身不产生价值，只会越闹越糟。<br>\n<br>\n一个封闭的社会，无论再富裕，都不能没有制造业。咱们所熟悉的富裕小国，瑞士，卢森堡，荷兰，比利时，新加坡，其实都是制造业强国和大国。因为只有制造业，可以大量吸纳非高端的人力资源。给广泛不擅长读书的老百姓稳定的就业机会，和另一条晋升通道。<br>\n<br>\n香港没有制造业，就意味着那些不能考上名牌大学的人们，只能从事最基础的服务业工作。这些工作往往不体面，收入低，不稳定，没有晋升通道。<br>\n<br>\n更可怕的是，香港的房地产业理念，是一种大资本家为了维持高房价，完全不顾民生，不顾底层老百姓死活的发展方式。明明有大量人口居住条件极差，有改善需求，土地面积也完全可以开发，政府本身财力也非常雄厚。但是为了避免已有的房价升值趋缓，甚至贬值，故意不放土地入市，故意不开发老百姓所需要的更多房子。任凭最底层的老百姓一家几口住几平方米的房子，陷入水深火热中。任凭无法考上顶级名校的年轻人，看看收入，看看房价，发现距离买房子的目标越来越远，在高额房租的泥沼中挣扎。完全看不到希望。更可怕的是，一但阴差阳错买了房子，这个人就会为了自己房子的升值，一屁股坐在大资产阶级的一边。这就是人性。<br>\n<br>\n香港是个封闭社会，真正愿意投资香港房地产的内地人和外国人还是极少数。以房地产业为支柱产业的本质，就是高端人士从底层民众身上吸血，就是弱肉强食，自相残杀。内地的房地产市场也是一样，只不过内地足够大，选择足够多，所以观感没有那么差而已，底层逻辑是一样的。<br>\n<br>\n正常的社会，像香港这样，出现这种情况，要么会有武装革命，要么会有议会斗争，总之结果是大资产阶级必须向广大人民群众让渡利益，满足他们的需要，来维系社会稳定和健康发展。但是，这种情况在香港都不可能出现。<br>\n<br>\n香港一百年以来都是自由港，也就是意味着，这座城市对人口和资本的流出是不设防的。在香港回归时候，咱们就必须做出选择，是站在大资产阶级一边，还是站在广大底层群众一边。以咱们的革命本色来讲，是应该站在广大底层群众一边的。但是如果这样，就意味着大资产阶级和有条件的中产阶级成建制跑路。他们会抛出手中的港币，抛出香港股市的股票，抛售香港的房产，然后用自己的外国国籍和绿卡，移民英美加澳。没有任何手段可以阻止他们。这样的话香港金融会崩溃，社会发展也会倒退。更可怕的是，香港目前有上百万中高端居民拥有外国国籍或者绿卡，这样的威胁，香港回归22年了，依然存在，而且依然无解。前几年所谓的李嘉诚跑路就是如此。不可否认，老爷子眼光就是毒，他知道无解。<br>\n<br>\n这也就意味着，咱们所认可的香港特区政府领袖，必须代表大资产阶级的利益。继续执行维系房价的施政纲领。由于香港特殊的一国两制制度，和背靠强大祖国的特点。无论多少人对政府不满，政府都可以安然无恙。香港人民的自组织效用非常低下，于是，养蛊型社会就此形成。”<br>\n<br>\n===========================================================================<br>\n但看这一段就行了。因为其他东西确实有点道理，比如那段关于社会公信力的，但是和这段没有一毛钱关系啊？但这些地方基本就是在放屁。<br>\n<br>\n墙内可以发然后不会被删的政治类文章，现在基本都是狗屁。","date":"2020-04-18","agreeCount":2,"discussionCount":0}