{"type":"answer","id":188626,"parentType":"question","parentId":19957,"uid":23783,"contents":"<blockquote>圣经《启示录》中“大淫妇”和“兽”，预言后世集古今邪恶为一体的共产邪灵和中共流氓政权：我将坐在众水上的大淫妇所要受的惩罚指给你们看。在她额上有名写着说：“奥秘哉！大巴比伦，作世上的淫妇和一切可憎之物的母。”（《启示录》17：8）预言者以一“淫”字，切中邪党要害，意味深长。</blockquote><br>\n<blockquote>其一，字面上看，道德沦丧之处，人变的荒淫放纵，无所畏惧，例如中共邪党高官，绯闻不断，此等败象必现于末路，自不待言。</blockquote><br>\n<blockquote>其二，“淫” 以“肉欲炽盛”为喻，揭示中共思想钳制登峰造极的根源是对物欲的极度崇拜，对信仰的肆意践踏。</blockquote><br>\n<blockquote>思想钳制被中共奉为统治要诀，正是因为它极端恐惧思想，极端恐惧物欲以外的东西，用以钳制思想的当然不是思想，而是包着思想外衣的物欲。它鼓吹的“唯物主义”其实是极为狭隘的认知方式，把人的思想完全捆绑在五官感受范围之内，超出这一范围的存在一律不承认是物质，一律归为受物欲控制的“精神世界”，从而妄图摧毁价值、道德、信仰的存在根基，妄图用物欲世界的恶棍──谎言和暴力操纵人的思想，让人的理智、逻辑、记忆全都发生倒转。中共的宣传顶多让人冲动一时，所谓“共产主义道德”毫无感召力，不是人没有道德能力，而是因为这种伪道德没有信仰之根，它不过是物欲的鸹噪，它在摧毁真正的道德。<br>\n——圣经《启示录》中“大淫妇” 一解https://www.zhengjian.org/node/35847<br>\n</blockquote><br>\n<blockquote>巴比伦是一座古城，它位于幼发拉底河和底格里斯河的交汇处。但是啓示录中的巴比伦并不是指位于幼发拉底河和底格里斯河的交汇处的那一个，而是指“作世上的淫妇和一切可憎之物的母”。“大巴比伦”指的是“大淫妇”，也就是大妓女，引诱者。《啓示录研究》一书认爲“巴比伦从不叫做淫妇而是叫妓女，巴比伦就是一切引诱人离开上帝的东西。古时的巴比伦在幼发拉底河畔，是个汲汲于名利的，疯狂玩乐的城市，就像后来的罗马一样。啓示录形容巴比伦是个伟大的工商业区，一个大都会。”<br>\n<br>\n今天的北京是中国政治、文化、商业的中心，又是世间最强大的无神论的首府，就像一个“大淫妇”，也就是大妓女用其特大的虚假的经济市场作爲引诱力，引诱西方几乎所有的商业巨头、财团远离其朝日信奉的上帝，正在把钜额资金投向中国， 卷入“中国现代历史上规模 最大的国际性不良贷款拍卖中”(华尔街时报 8/11/2004)</blockquote><br>\n<blockquote>现代的“巴比伦大城”---北京也是江泽民的栖居之地，是江泽民镇压教导人们按“真善忍”做好人的法西斯“610”总部所在地，是邪恶之源，也是各种邪恶和污秽之灵的巢穴(《啓示录》第十八章二段)。</blockquote><br>\n<blockquote>《啓示录》第十八章第四节讲了“我又听见从天上有声音说，我的民哪，你们要从那城出来，免得与他一同有罪，受他所受的灾殃。”天使在呼召神的百姓和投资者认清中国市场的经济真像，赶快脱离“巴比伦大城”。</blockquote><br>\n<blockquote>《啓示录》第十六、十七和十八章，约翰看见了天使把“巴比伦大城”(即“大淫妇”)沈入了海底。一旦人们认清了江泽民政治流氓集团的邪恶本质后，就可看到“巴比伦大城”是喻指现在的北京，并不是指位于现在伊拉克的古巴比伦再现。</blockquote><br>\n<blockquote>《啓示录》第十八章二十三段讲，世界上的商人和投资者被“大淫妇”的妖术所欺骗，神的审判经常在发生，但是当最后的大审判到来之时，昔日的商业巨头只有遥望焚烧“大淫妇”的烟而悲哀。不久的将来，有福见证法到人间盛景的人们会看到，凡与大淫妇（江泽民集团）一起干坏事（爲了一时的商业利益而出卖灵魂与道德，用金钱投资助长江泽民对法轮功和真善忍的迫害）的君王（国家总统、商业巨贾）都爲她流泪：“巴比伦哪，坚固的城池！谁料想一夜之间你就灾难临头。”商人们（抛弃道德、正义与良心而向江泽民集团投资的外商们）也爲她哀叹：“哎呀呀！巴比伦！除了你，谁能像你这样有钱购买我们的香料、玉器、像牙等等世上的各种珍贵物品呢?” 《啓示录》早就预言到了这一点，只可惜唯利是图的“昔日的商业巨头”甘心轻而易举地就被江泽民一伙编造的经济“奇迹”(虚假数位和银行烂账组成的高速增长的经济)所蒙骗，最后只落得血本无归。</blockquote><br>\n<blockquote>《啓示录》第十八章，约翰看见了“在一天之内，他的灾殃要一齐来到，就是死亡，悲哀，饥荒，他又要被火烧尽了。”“一时之间，这麽大的富厚就归于无有了。”</blockquote><br>\n<blockquote>神造了人和万事万物，远离神的人，最终将被神抛弃！</blockquote><br>\n——《“大淫妇”与北京》https://m.renminbao.com/rmb/articles/2004/8/19/32260m.html","date":"2020-03-01","agreeCount":4,"discussionCount":1}