{"type":"article_comment","id":323954,"parentType":"article","parentId":4343,"uid":43942,"contents":"中國的農民，始終生活在土地尋租的社會中沒有被解放，中國沒有被赤化以前實行的是土地私有制，大多數農民是有私有土地的自耕農，是傳統的小農經濟，即使沒有私有土地的農民 也是有高度的經濟自由權的，可以從地主那邊承包土地耕種，打算生產哪些農產品地主是不管的，生產出來的農產品地主也無權支配，農民可以自由的支配，可以留給他們自己，也可以拿去賣給別人，只是定期要繳納土地稅而已，土地稅也是根據，承包土地的面積大小來決定的。<br>\n<br>\n中共佔領中國之後，實行了純粹的農奴制，徹底的剝奪了中國的農民的經濟自由權，土地全部被沒收，農民被發配到生產隊，生產什麼，如何分配全部由中共來決定，農民除了壹年四百斤左右的口糧之外，剩下的糧食必須交給中共。<br>\n<br>\n毛澤東根本沒有解放中國的農民，而是讓中國的農民成為純粹的農奴，很多時候農民連基本的口糧都無法保障，比如壹個農民壹年生產了五百斤的糧食，按理說只要繳納壹百斤糧食就好了，但是各級政府為了討好上級為了徵收更多的糧食會制定農業指標，甚至虛報農業產量，比如只有五百斤卻要上報六百近 農民原本要上繳壹百斤卻必須上繳兩百斤，很多農民因為這樣而遭受飢荒，然後餓死。<br>\n<br>\n毛澤東時代的土地尋租是體現在徵收農產品上邊，按照馬克思的科學社會主義的標準，中國的農民壹直都是農奴，毛澤東時代是建立在井田制基礎上的傳統的農奴制度，毛澤東死後中共實行的是建立在井田制基礎上的佃農制度，毛澤東時代雖然消滅了表面上的土地尋租，但是農民徹底的失去了經濟自由權，就算不必用剩餘勞動去生產地租，但是利用農業生產資料生產出來的生活資料要被中共拿走壹大半，農民除了可以得到中共規定他們應該得到的基本口糧之外，根本沒有任何經濟自由，基本上是壹無所有的，毛澤東死後共匪實行了佃農制度，在土地全部被收歸共匪所有的基礎之上，釋放了壹部份經濟自由權給農民，但是因為農民沒有真正屬於他們自己的土地，中共對他們徵收了幾十年的農業增值稅，中共成了他們的地主，他們要向中共繳納耕地佔用稅 生豬稅 車船稅 由公積金 公益金 行管金 教育費附加 計劃生育費 民兵建設訓練費 鄉村道路建設費和優撫費組成的八項雜稅 村提留鄉統籌作為地租以及農業生產過程中針對種子 化肥 農藥徵收的實質上屬於地租的消費稅，中共依舊可以徵收土地 支配承包權 決定農業用地的用途 壟斷農產品的銷售通路，只要中共願意介入基本上農民無法阻止，中共的村書記與地方政府取代了傳統的地主，成為了土地尋租者，土地被用來作為從事資本尋租的工具的商品屬性始終還是存在的，土地的所有制還是資本尋租者的所有制。中共所謂的取消農業稅只是名義上取消了農業增值稅，可是因為中共本身擁有不受約束的可以進行權力尋租的權力，中共還是可以利用權力開設新的稅收名目掠奪中國農民的財富。因為中國的土地本質上屬於中共，所以中國農民的農業用地是不受保障的，中共可以隨時通過變更土地用途的方式掠奪中國農民的農業用地。中國的農民隨時可能被中共的公檢法稅掠奪，中國的農民的私有財產權在制度層面是沒有保障的。無論中共如何定義中國的土地性質與土地制度，中國名義上的集體土地本質上是被中共支配的，國有土地與集體土地名義上的所有者，廣大中國人民，并沒有實質上支配國有土地與集體土地的權力，因為實行一黨專政的中共是中國的實際統治者。農村的集體資產的實際支配著是村書記，可以承包大量土地開辦企業的人主要是村書記的親信，普通農民通常只有口糧田，如果只是務農，很難維持生活，所以除了種田還要打工。中共雖然在造反的時候反對不動產尋租，宣稱不動產尋租屬於剝奪，建國之後的很多中共貪官都擁有大量的進行不動產尋租的住宅與商鋪，只要這些貪官在政治上沒有站錯隊，就不會被清算，中共本質上是政治流氓。<br>\n<br>\n根據中國農民調查的統計，共匪對農民曾經使用過的掠奪名目主要分為六大類。<br>\n<br>\n集資類——鄉鎮辦公樓集資費、鄉鎮教學樓集資費、鄉鎮科技網集資費、鄉鎮醫療門診部集資費、鄉鎮黨員活動中心集資費、鄉鎮影劇院集資費、建鄉鎮企業集資費、改造鄉鎮環境以及打擊刑事犯罪經費補助集資費……。<br>\n　　管理類——鄉村辦公房修繕費、鄉村幹部差旅費招待費、鄉村黨團員活動費、鄉鎮黨代會人代會會議費……<br>\n　　教育類——民辦教師工資費、公辦教師補貼費、校舍建改造費、學校正常辦公費、報刊圖書資料費、教學儀器與文體器材設備費……<br>\n　　計生類——獨生子女保健費、節育手術營養費、計劃生育委員補貼費；計劃生育小分隊補貼費……<br>\n　　幹部類——黨支部書記補貼費、村委會主任補貼費、會計補貼費；民兵連長補貼費、治安委員補貼費、團支部書記補貼費、婦女主任補貼費、村民小組長誤工補貼費、獸醫員農技員廣播員護林員護坡員報刊<br>\n　　投遞員清潔衛生人員補貼費、電工水工木工瓦工以及村裏安排的壹切勤雜工的補貼費……<br>\n　　訓練類——民兵訓練生活補助費、民兵訓練誤工補助費、看守槍支彈藥執勤補助費……公益類——敬老院建設費、敬老院服務人員補貼費、合作醫療建設費、農村醫務人員補貼費、烈軍屬優待費、殘廢軍人優待費、現役義務兵家屬優待費、老弱病殘復員退伍軍人優待費、工傷民工照顧費、困難戶照顧費、五保戶照顧費……其他類——交通建設義務工補貼費、文明村建設用工補助費、開街建集修路費、宅基規劃費、房屋準建費、種子檢疫費、畜禽防疫費、牲畜保槽費、架設電線費、統壹滅鼠費、派出所民警購置對講機和摩托車費、司法人員服裝費……、村幹部及非生產人員支出費、計劃生育支出費、公益事業與優撫支出費、……<br>\n　　挖空心思類——鄉鎮學校贊助費、輔導費、試卷費、資料費、掃帚費、生豬稅、屠宰稅、增值稅、所得稅、城建稅；或不管養豬與否，壹律按人頭徵收豬頭稅；辦理結婚登記手續時有結婚證書工本費、介紹信費、婚姻公證費、婚前檢查費、婦幼保健費、獨生子女保證金、婚宴消費費、殺豬屠宰稅、結婚綠化費、兒童樂園籌建費、計劃生育保證金、晚育保證金、夫妻恩愛保證金、金婚保證金等１４種稅費（源自陳桂棣、春桃：《中國農民調查》）毛澤東說：人的思想壹旦解放，什麼人間奇跡都能創造出來。村鄉鎮幹部能在辦理結婚登記手續時發明“夫妻恩愛保證金”的稅費名目，真是可列入吉尼斯記錄的空前絕後奇跡。<br>\n　　這種暴征橫斂得以暢通無阻後，更加荒謬絕倫挖空心思的掠奪名目就會隨著任何壹項政策法令的頒行而再生。<br>\n<br>\n實際上中國的農民從來就沒有被中共解放從來就沒有真正的翻身，土地尋租本身並沒有因為中共的出現而被消滅，很多的農民給他們所謂的人民政府支付完地租之後，剩下那壹點農業利潤只是勉強維持溫飽，很多人被迫要去做兼職成為廉價的勞動力人口，要去城市裡邊打工，於是形成了壹個中國特有的群體也就是農民工，農民被中共利用去打國民黨成為炮灰，死了很多的人，結果生活並沒有什麼實質上的改善，還是在底層艱苦的生活，從中國的工人與農民的處境中不難看出 即使按照共產國際的標準，中共也沒有統治中國的合法性，中國很多民運人士只是針對結束中共的壹黨專政很有興趣，對於結束中共的壹黨專政之後建立怎樣的憲法確立怎樣的社會制度缺乏設想，關於農業問題中國在結束中共的壹黨專政之後應該首先改革土地制度，在農業用地方面尊重私有產權的基礎上清除土地尋租的空間，也就是說可以購買私有土地但是不能把私有土地承包給自耕農賺取地租，絕對不允許包產到戶的行為，絕對不允許真正從事農業生產的人成為農業雇傭勞動者，絕對不允許只是佔有土地但是卻沒有使用土地進行農業生產的人利用對土地的佔有剝削自耕農，這就從根本上消滅了土地剝削。<br>\n<br>\n私有土地應該允許買賣，因為壹個自由的勞動者尤其是農民，當他們希望不再從事農業生產之後應該有出售土地的自由，但是只能保值或者是適度增值不能謀取暴利，比如某位地主最初購買土地的時候花了多少錢，那些錢相當於多少頭豬的價格土地管理部門要進行統計，比如壹塊土地相當於壹萬頭豬的價格，以後就算物價上漲土地價格上漲貨幣貶值土地出售價格上漲，那位地主出售土地之後只能完全獲得相當於壹萬頭豬的出售價格的土地交易收入，比如那位地主原先購買土地的時候花了相當於壹萬頭豬的價錢比如那個時候壹萬頭豬的售價是壹萬塊錢，等到那位地主出售土地的時候因為物價變動壹萬頭豬相當於兩萬塊錢，那麼那位地主出售土地所獲得的收入中兩萬以內的收入應該全部歸那位地主所有，從而做到不扼殺那位地主原來的奮鬥確保財產保值並且也讓那位地主可以得到壹份持有土地期間對土地的開墾以及維護所做出的貢獻的合理回報。<br>\n<br>\n可是土地的增值除了作為自耕農的地主的努力之外也有社會大眾的努力所以超出兩萬塊錢的部份，剩下增值的部份可以看作是因為是社會進步土地周圍的部份被開發所造成的是社會大眾共同努力的結果所以三分之二要作為社會福利支出，地主只能獲得三分之壹這樣做符合社會公正的原則又可以防止出現土地炒作的狀況有利於避免因為土地造成貧富的兩級分化從而也保障了人民改變生活方式的經濟自由的權利，實現了這兩項政策之後就基本上完成了在社會市場經濟的基礎上重建個人所有制的工作了。<br>\n<br>\n以後土地的交易將完全成為單純以改變生活方式為目的而不再具有炒作土地謀取暴利的功能了，農業用地的合理使用也有有了制度性的保障，這樣做最符合農民的利益，以後他們打算髮展合作社經濟的時候也不會出現因為沒有私有土地而淪為毛澤東時代那種生產隊的農奴了，也不會像中國改革開放之後的半農奴因為沒有私有土地所以必須向黨國支付耕地佔用稅以及購買種子 農藥 化肥過程中的消費稅了，再也不用向黨國支付八項雜費跟村提留鄉統籌了，再也不用繳納公積金、公益金、行管金、教育費附加、計劃生育費、民兵建設訓練費、鄉村道路建設費和優撫費了，也從根本上避免了自由市場經濟的條件下因為土地私有所出現的地租剝削以及土地兼併的狀況出現，這樣從根本上保證了農民可以在擁有私有土地的基礎上自由的結合，在自由的聯合的集體經濟中充份獲取利益，只有這種符合社會市場經濟原則的土地制度才可以充份的促進中國的農業經濟的進步充份的保障農民的利益。","date":"2020-03-31","agreeCount":5,"discussionCount":0}