{"type":"article_comment","id":425362,"parentType":"article","parentId":20929,"uid":1784,"contents":"2019-07-28 06:30<br>\n<br>\n搜索已死，谁来烧纸<br>\n<br>\ncaoz的梦呓©<br>\n<br>\nPhoto by&nbsp;Leon Seibert&nbsp;on&nbsp;Unsplash，本文来自微信公众号：caoz的梦呓（caozsay），作者：曹政。<br>\n<br>\n<br>\n2004年，第一次听俞军老师讲，搜索引擎是改变人类知识获取能力的一场革命，当时觉得这个观点非常新奇，耳目一新，又过了一两年，越回味越震撼，搜索引擎市场的爆发，以及搜索对人们信息获取方式的改变，确实是实实在在改变着世界，说是一场革命，毫不夸张。<br>\n<br>\n<br>\n最近网上有人提及，说百度市场地位的下滑，来源于中国互联网呈现出信息孤岛化的特征，淘宝、微信越来越不公开数据给搜索引擎，大量有价值信息搜索引擎无法获取，所以搜索引擎的价值越来越低，不仅仅是百度，谷歌的中文搜索质量也存在相当大的下滑。我自己的搜索体验中，确实也有类似的体会。<br>\n<br>\n<br>\n那么响马老师也提到了另一面，说如果不是百度热衷于截获流量，热衷于创建自己的流量生态而无视其他内容平台的贡献，别人也不会抛弃搜索流量自建信息孤岛，百度也就不会沦落到这种境地。<br>\n<br>\n<br>\n我觉得，不同视角看，其实说的都对。<br>\n<br>\n<br>\n但今天，我要讲，中文环境的搜索引擎衰落，已经不可逆转，取而代之的，是各种基于推荐算法的信息投喂策略。用户不再需要搜索，他们点击喜欢的标题，然后各种迎合他们的信息就会不断的出现。<br>\n<br>\n<br>\n那，会不会说，有人特别喜欢高质量信息和内容，就会源源不断地阅读高质量信息和内容。这样想想不也挺好么？<br>\n<br>\n<br>\n抱歉，并不会，实际上信息投喂的逻辑永远是向下兼容，而不是向上兼容的。逻辑很简单，无论从内容制作者来说，还是从平台的分发机制来说，点击率和传阅率永远是重要的指标，就算是我来设计系统，也一定是这个思路，这是商业社会，迎合更广泛的用户才能获得更大的市场。所以，即便你是非常专业的阅读者，恐怕你会发现系统推送的也都是似是而非，偏向大众口味的内容。<br>\n<br>\n<br>\n我举过这个例子。Alphago战胜了李世石，这是热点事件，数不清的十万加甚至百万加解读AI的意义和价值，有的危言耸听，有的哗众取宠，有的似是而非，但很遗憾，Deepmind的那篇自然科学论文，访问量恐怕远不如这些媒体热文，但我们知道真正的价值，是那篇论文。<br>\n<br>\n<br>\n可是投喂策略，不太可能会给你推送这篇论文，因为点击率和可阅读性，实在太差了。内容制作者，也不太可能整篇的引述和翻译这种论文，原理同样，因为这样做受众太窄，没有点击率，没有广告费，没有钱赚。<br>\n<br>\n<br>\n在搜索时代，专业人员可以通过搜索去寻找自己想要的高质量的内容，虽然低质量的内容泛滥，但只要你善于搜索，总还是可以精确的找到这样的信息。<br>\n<br>\n<br>\n在投喂时代，你只有被大众的趣味裹挟，被媚俗的趋势裹挟，束手无策，或随波沉沦。<br>\n<br>\n<br>\n投喂时代的更大恶果是，人们越来越懒，越来越不愿意去提出问题，理所当然的认为系统知道我想要什么，哪怕自己对此都一无所知。<br>\n<br>\n<br>\n搜索时代的一个黄金定律，你想要怎样的答案，取决于你提出怎样的问题。在投喂时代，这一定律也逐渐被消解，你不需要提出问题，也不需要思考问题，你凭兴趣点击就好了。<br>\n<br>\n<br>\n那这是不是世界的大势所趋呢？很遗憾，并不是，这是我们独有的中国特色。<br>\n<br>\n<br>\n在海外，谷歌依然把持着绝对的市场霸主地位，而Facebook、Amazon均没有将自己的信息与谷歌割裂，信息孤岛的现象虽然一直多少都有存在，但并没有中国如此明显。美国的三巨头各擅所长，并无直接冲突。移动互联网时代，无论是安卓生态还是苹果生态，搜索依然是全球网民的刚需应用。投喂为王，目前还主要是中国特色的创新领域。<br>\n<br>\n<br>\n但其恶果已经开始发酵，这个恶果不是搜索引擎市场的崩坏，而是年轻人搜索习惯的崩坏，年轻人不再习惯搜索，不再习惯自己提出正确的问题，不再习惯自己寻求正确的答案，越来越热衷于媚俗和快节奏的消费内容，越来越沉迷于平台的投喂和饲养。<br>\n<br>\n<br>\n有时候真的绝望，为什么搜索引擎行业蓬勃发展了已经差不多接近20年，而很多人仍然不会正确的提出问题，甚至每况愈下，越来越缺乏提问的能力。那些仍然坚持提问的人，也很绝望，为什么越来越难以搜到想要的内容，信息的孤岛化将搜索引擎二十年来认知获取能力提升革命的成就快速抹杀，我们每个人都无法从中幸免。<br>\n<br>\n<br>\n那这事怨谁呢？<br>\n<br>\n<br>\n把一切锅都扔给百度自然是最简单的，也是最容易获得好评的，如果我的目标是迎合投喂为王的时代，只要抓住百度疯狂自我截留的事实不放，并罗列足够多的数据证据，这篇文章很容易就收割十万加了，实际上通过爱站网搜索一下百度自我引流的数据，你很容易找到很多触目惊心的证据。（是的，我甚至懒得罗列这些证据，但有多少读者肯去自己搜索并核实一下呢？）<br>\n<br>\n<br>\n但我想说的观点是，在中国，并不只是百度，每一个巨头都在做类似的事情，疯狂的把一切可能的流量，业务模式完全掌控在自己手里，真的不只是百度，阿里也是，腾讯在相当长的时间内也是。<br>\n<br>\n<br>\n用我歹毒的心去猜测，每个巨头大佬，其实都有强烈的不安全感，你不去控制，别人就会控制，你受制于人，就会被颠覆。竞争中陷入囚徒困境，没有谁敢把命脉放在别人手里。<br>\n<br>\n<br>\n事实也在不断强化这一点，只有秉承这种信念的人才能在中国激烈的市场竞争中活下来，而试图秉承开放兼容，把企业发展希望寄托在公平竞争的企业，反而成了冥顽不灵的宋襄公。巨头挤压生存空间，应该怎么办？这里列举了诸多案例。所以，你甚至不能说这是错的。<br>\n<br>\n<br>\n我们的激烈市场竞争一方面促进了我们的行业繁荣，但另一方面，互害型市场格局，也在遏制着我们企业真正的成为众望所归的领袖企业。<br>\n<br>\n<br>\nFacebook从来没做游戏，但这个世界上几乎所有的游戏公司，都是Facebook的客户，都给它乖乖的打工。<br>\n<br>\n<br>\nFacebook也从来没做电商，但每年电商扔在Facebook上的广告预算是天文数字。<br>\n<br>\n<br>\n谷歌的安卓生态，让除了苹果和微软之外所有的手机厂商和平板电脑厂商站在了自己这边。<br>\n<br>\n<br>\n很遗憾，在中国你看不到这样的格局。<br>\n<br>\n<br>\n20年互联网市场的蓬勃发展，我们确实做的非常不错，如果按照20年前的眼光来看，可以说超出所有人的预期。但如果不能正视问题，不能明确市场竞争的边界，我们的努力，我们的打拼，不只会结出甜美的硕果，也可能会结出让人无法承受的苦果。<br>\n<br>\n<br>\n这世界不该只有黑暗森林。<br>\n<br>\n。。。。。。<br>\n<br>\n<br>\n人们的网络行为很容易跟随网络巨头的引导。中国几乎所有的互联网公司都想着用所谓大数据来为用户推荐最感兴趣的内容，并引以为傲，不仅弱化了企业寻找更多有价值资源的动力，同时也让用户置身于一个信息茧房之中。因为人总是趋向于懒惰的，很多时候正是一些无关紧要的泛娱乐化信息弱化了人们对真正自己需要的精准信息的搜索欲望，同时占用了大量用户时间。我们的身边就有很多这样的例子，带着明确的目标打开搜索引擎，旋即就被带入了极难抗拒的所谓推荐的低价值信息流中，这是极其悲惨的。用户已经失去了自己选择的余地，互联网公司用自己以为的优化、或人性化在扼杀用户的自主性。<br>\n<br>\n回复<br>\n<br>\n&nbsp;<br>\n<br>\n2019-07-28<br>\n<br>\n我并不同意作者的观点，在信息孤岛远没有现在严重的过去，会在网络上“提问题”，“提好的问题”，“寻找好的答案”的人也是少数，这一点在今天也没有改变，泛娱乐化是一个随着互联网发展不可逆的过程，严肃内容毕竟只能服务少数人。而对于需要被服务的少数来说，搜索引擎也远远不是他们的第一选择，想要深究问题的人总能找到自己的解决之道，而把人性的懒惰与兴趣漂移全部甩锅给信息孤岛、搜索引擎的衰败和大数据投喂，有些太浅薄了。<br>\n<br>\n回复<br>\n<br>\n<br>\n支持观点。但是细细思考一下，人性懒惰和兴趣漂移并不是现在才出现的，其实一直存在。而目前的数据看到搜索衰败（对比之前），因此这里面肯定是有因素引起的<br>\n<br>\n2019-07-28回复<br>\n<br>\n&nbsp; &nbsp;<br>\n<br>\n<br>\nlunber&nbsp;回复&nbsp;方塘图书馆&nbsp;：&nbsp;<br>\n<br>\n这种就好像很多人指责手机游戏、说唱音乐、网络直播等危害青少年身心健康一样，是过于简化的答案，是推卸责任的说法，让我们不如深入寻找更好的解决方式。你可以反过来想，没有大数据信息投喂新一代人就有创造力吗？这些问题的成因不是单一的，也很难靠一个简单粗暴的答案去解决，这种答案仅仅是一种抱怨，而我认为我们可以做得更好。<br>\n<br>\n2019-07-28回复","date":"2020-06-30","agreeCount":0,"discussionCount":0}