{"type":"article_comment","id":425783,"parentType":"article","parentId":20929,"uid":7121,"contents":"<blockquote>1) 香港人,和內地人討論的時候常常因為資訊不平等而導致無法溝通。希望能夠知道對於內地人認為韭國經濟沒有衰退的自信根源在哪?</blockquote><br>\n我觉得是两方面，一方面是过去20年经济增长，一部分内地人财富增长较快，尤其是房地产长期逆势繁荣，给人经济从未衰退的错觉。另一方面，经济衰退是看行业的，有的行业能够逆势增长，比如移动互联网、房地产，他们占据公共舆论空间，那些真正衰退的行业没有声音发出来。<br>\n<br>\n<blockquote>2）相反,我也需要一些能夠說服他人韭國經濟的確有在衰退的資料。單拿做證據gdp好像又不太夠力......<br>\n</blockquote><br>\n这个我也不太清楚。还是另请高明吧。<br>\n<blockquote><br>\n3）北斗衛星到底是些什麼,能直接證明中國科技發展嗎?<br>\n</blockquote><br>\n为了不依赖GPS搞的一套导航系统。怎么说呢，看跟谁比。跟中国自己的过去比，或者跟小国比，确实能证明科技有所发展。但跟美国、俄罗斯、欧盟比，可能就差一些。但这个东西吧，是在走别人走过的老路。<br>\n<br>\n<blockquote>4）軍工業的發展和創新科技的發展有必然的關係嗎? 又或者說,一個文化水平低下的民族能夠靠軍事力量向外發展嗎?(這是我擔心的一個問題希望能得到更加多的回答......)</blockquote><br>\n当然有，美国搞曼哈顿计划、阿波罗计划，都是军事目的，但都促成了科技大发展。但那是美国，美国有那个军民融合的空间。像苏联、中国这样，高度垄断集权封闭排外的军工系统，不觉得对科技有什么助益。<br>\n<br>\n<blockquote>5）承上題,在罔顧人權的狀態下,中國人的極限和中國軍事力量擴張的極限在哪?<br>\n</blockquote><br>\n其实中共军力扩张，也就是最近20年的补偿性发展，80、90年代军队穷得叮当响。现在军费每年都在上涨，维稳费用涨得更快，面对美国的警觉和经济下行的内部压力，还要继续往上涨。极限就是中共的财政。<br>\n<br>\n<blockquote>6）小粉紅常常掛在嘴邊的那些已經超越美國的科技到底具體來說有些什麼? 如果沒有,那麼有什麼科技最少是已經追平歐美國家、具有吹牛資本的呢?</blockquote><br>\n小粉红经常吹的无非是这几个：高铁、网购、移动网络、交通设施、移动互联网创新。这几个东西，严格来讲不算科技创新，更算不上超越其他国家的创新。比如高铁，法国德国日本70年代就开始搞，现在也跑得好好的。网购，美国ebay、亚马逊才是先行者。移动网络，技术根基在思科、爱立信、诺基亚，华为是后来居上。移动互联网创新，靠的其实是软件行业没有知识产权壁垒的便利。这一系列东西，其实都是有西方技术的底子，加上中国的人口、市场和金融才形成的独特繁荣。<br>\n<br>\n中国真的能说“追平”欧美国家的科技，可能数码硬件、无人机这两个能算吧。但其实仔细分析也可以发现，中国其实是凭借比较齐全的产业链，能够大批量、低成本制造产品，能够快速更新迭代，真的科技突破其实很少很少，我觉得更多是工程上的发达。其他国家不愿做，而不是没有能力做。<br>\n<br>\n<blockquote><br>\n7）儘管不太想承認,但過去幾年,韭國到底是如何在思想管制的情況下同時做到科技創新的呢?</blockquote><br>\n这个问题问得好，全世界各国学者都在研究。我个人觉得是中共以前（现在不一定了）在保持思想管制的前提下，对科学、工程的国际交流合作保持开放甚至鼓励的态度。西方的意识形态想进入中国门都没有，但西方的资本和科技成果却能够畅通流入。另一方面，中共默许甚至暗中鼓励知识产权侵犯，用市场做条件强迫西方转移科学技术，这也是原因。<br>\n<br>\n<blockquote>8）思想固化的危害?(道理我是明白,但就是沒辦法好好的給其他人解釋,也不知道如何套到中國這個例子上面......)</blockquote><br>\n危害多了。宏观的讲，现在中国面临的一系列困境都是思想固化造成的。过去20年，错过了政治改革，经济结构改革的重大机会，现在陷入了积重难返的境地，皆因为僵化的思想。<br>\n<br>\n<blockquote>9）韭國子少化造成的問題?</blockquote><br>\n问题多了，但目前还没有完全显现出来，可能还要10年。最重要的就是那种压榨工资，搞外贸制造业创汇的路子行不通了，劳动力一少自然成本就上去了。然后就是房地产的崩溃和中小城市的凋零。最后影响共产党的根基。<br>\n<br>\n<blockquote>10）創意文化的扼殺對現在的中國到底有什麼影響? 該如何去反駁「 反正不能創造利益，還是維穩更加重要」 這種論點？</blockquote><br>\n影响就是，文创产业变成了高风险产业。按中国这样人口多，各种文化资源丰富的条件，文化产业可以在经济里面占很重要的地位，甚至可以输出外国创汇。但中共严抓意识形态，资本不愿意冒风险投资，所以就不会有什么发展了。这种论点还需要反驳吗，美国的电影、日本的漫画，赚了全世界多少白花花的银子？<br>\n<br>\n下面兩題是個人問題,情緒化一點也沒有問題。<br>\n<br>\n<blockquote>11） 一開始到底是邪惡的共產黨騎劫了中國人的良知 , 還是中國人的殘酷催生了共產黨這個惡果?</blockquote><br>\n有一些互相促进。但共产党罪孽更深重。<br>\n<br>\n<blockquote>12）以你自己經歷過的情況來說,韭國的網絡自由到底惡化到什麼程度了?(請勿透露個人資料)</blockquote><br>\n2012年以前，尤其是北京奥运以前，那时候墙不高，Facebook、Google直连，网上网下批评政府的声音不少。现在遑论批评，连赞美的声音小一点、姿势不对，都会被暴民追着打。基本有识之士要么出走，要么噤声。文革2.0正在上演。","date":"2020-06-30","agreeCount":1,"discussionCount":0}