{"type":"answer_discussion","id":289541,"uid":42598,"date":"2020-05-22","contents":"另外，我在这个帖子下看到一位叫gbrwy的用户说“要拿出实际表现”，我个人是认可他/她这种愿意面对现实的态度的。刚好我前段时间准备移民时，查过一些国际组织所公布的指数，它们来自于不同国家不同组织，彼此之间有独立性，但反映出的指数结果大致彼此吻合，因此我把它们看成可以帮我认清这个世界的“地图”。即便我没有去过台湾，没有近距离观察过那边的社会，但从这些指数上看，我相信台湾比中国发展要好，而且更有潜力。<br>\n<br>\n首先第一个是人类发展指数（Human Development Index），数据来源是联合国开发计划署。我个人最关心这个，因为其涉及的三项指标：寿命预期指数、教育指数、收入指数，是与普通人关系最密切的。但非常可惜，UN没有收录台湾的数据（有一位叫Leandro Prados de la Escosura的经济历史学家测算了台湾的数据，在他的网站Our World in Data上有相关数据）。我这里选用Leandro的数据，挑选了中国、美英澳加（一般中国人口中的西方列强）、日本（二战战败国）、印度（很多中国人看不起印度）、芬兰和挪威（北欧两国，原因后面会说）、德意西法（出镜率高的欧洲国家），以及同为华人文化所建立的民主国家台湾和半民主国家新加坡，时间段从1950年中共建立政权开始，至2015年。<br>\n从表中可以看到，美英澳加德意西法几国，只有西班牙和意大利一开始指数较低，但经过七十年左右的发展，现在已经基本与其他几国持平，均为0.8上下（其中的峰值是澳大利亚0.89，谷值为英国0.76，而美国只有0.78）；日本作为人类历史上唯一遭受过核打击的国家，从一开始的0.38左右也升至了0.83，基本与上述西方国家持平。而台湾也从0.21升到了0.82，新加坡也从0.24升至了同样的0.82。而中共领导下的大陆，一开始HDI只有0.12，确确实实属于他们口中“接过一个烂摊子”，但目前的水平只有0.54。从这组数据来看，唯一能让中国人嘲笑的国家，只有印度了，他们的数据不过从0.11到0.38。<br>\n目前维基上关于HDI的条目贴出了诸多国家2018年的数据，也包括了中华民国0.906，但公平地说，其来源不可用，此处存疑。所以我还是更信服Leandro的数据。<br>\n<br>\n第二个指数也和民生有关，叫卫健易用性和质量指数（Healthcare Access and Quality Index)，这个指数由Global Burden of Disease Study (GBD)项目所提出，该项目由华盛顿大学的Christopher J. L. Murray担任主要研究员。GBD在评估卫健指标时，会将一些被UN排除在外的、没有联合国席位的国家，因此，该项目所覆盖的国家数量更广，医学杂志《柳叶刀》也称“GBD是最具综合性的全球流行病学的实时观察研究”。因此，HAQI这个指数比起中国卫生组织，哦不，世界卫生组织所谓的卫健系统排名（Ranking of Health Systems），两者的差别之一，就是前者纳入了台湾的数据。<br>\n那么，不妨来看看上面几个国家在2015年HAQI的排名吧。数据来源依然是Our World In Data：挪威90.5、澳大利亚89.8、西班牙和芬兰同为89.6、日本89.0、意大利88.7、法国87.9、加拿大87.6、德国86.4、新加坡86.3、英国84.6、美国81.3、台湾77.6、中国74.2、印度44.8.<br>\n<br>\n<br>\n如果说上面两个指数是反映与普通人关系最密切的民生指数，那下面两个就是国家层面的指数了。第一个叫优良国家指数（Good Country Index），该指数是独立政策顾问Simon Anholt在TEDsalon上提出的概念，用以评估一个国家对全人类的发展所贡献的程度，所涉及的指标包括：科学技术、文化、国际和平与安全、世界秩序、星球与环境、繁荣与平等、卫健与福祉（另外一个类似的指数叫发展贡献度指数，Commitment to Development Index，该指数由美国非盈利智库Center for Global Development发展，两者在具体指标的选择上有所区别）。GCI的数据来源来自UN，但公平地说，虽然其采集的数据来自联合国，但具体的测算过程不透明，只向公众提供最终的排名。GCI还得到了同为独立政策顾问的Robert Govers的发展，以及其他一些国际组织的数据支持。<br>\n还是上面的几个国家，根据GCI的官方网站数据显示，他们的排名按高低顺序为：芬兰#1、德国#5、挪威#8、法国#9、西班牙#10、加拿大#11、英国#15、意大利#19、澳大利亚#20、新加坡#23、日本#24、美国#40、印度#44、中国#61。而因为UN没有足够的数据，因此官网没有提供台湾的排名。<br>\n顺便多提一下发展贡献度指数，也就是上面提到的由Center for Global Development所测算的CDI，其2018年的指数排名与GCI类似：芬兰、德国并列#3、法国#7、英国#8、挪威#12、澳大利亚#14、意大利#15、西班牙#16、加拿大#17、美国#23、日本#24。可惜，这个指数只提供前27名的数据。只能作为侧面的数据帮我们了解一部分的世界。<br>\n<br>\n另外一个国家层面的指数叫脆弱国家指数（Fragile States Index），前身为失败国家指数（Failed States Index）。该指数由位于华盛顿的非盈利组织和平基金会（Fund for Peace）提出，用于描述一个国家对冲突、政权崩溃的承受能力。主要测算指标为三大块：社会、经济、政治，具体细节非常多，可以参见维基条目的描述。这个指数越高，说明这个国家越不安全，民众的安宁生活也就越脆弱，生活在这个国家也越没有安全感——可以说是党媒所宣称的“美帝人民水深火热”的数据化体现。<br>\n那么，上述几个国家的FSI 2020年的数据排名由高到低为：印度74.4、中国71.1、意大利43.8、西班牙40.7、美国38.0、英国36.7、日本34.3、台湾32、新加坡28.1、德国24.7、加拿大20、澳大利亚19.7、挪威18、芬兰16.9，同样的，这个数据也是基于UN的数据，因此没有台湾的排名。<br>\n<br>\n下面两个指标与小粉红最鄙视的“民主自由”有关了。一个叫媒体自由指数（Press Freedom Index）。该指数由法国NGO无国界记者（Reporters Without Boarders）提出，他们每年都会提出一份报告，用PFI评估部分国家、地区或组织上一年的新闻自由状况的记录之后推出的排名。该排名反映了这些国家的记者、新闻组织和网民分别在多大的程度上享有新闻自由，同时也反映了这些国家的政府部门分别在多大的程度保护和促进这种自由。排名越高，说明媒体的生存环境越好，越能发挥watchdog的社会职能。更可贵的是，RSF在提出排名的时候，会详细说明这个国家的媒体问题是什么，写得有理有据。比如说台湾，他们认为台湾的媒体环境下，媒体喜欢用极端的观点吸引观众，大多丧失了中立客观的立场。台湾Youtuber志祺七七有一期节目就是专门介绍RSF所创建的一个Minecraft图书馆，用来专门记录各国的媒体环境，这也就是我第一次了解到这个指数。<br>\n那我们直接上2020年的排名：挪威#1、芬兰#2、德国#11、加拿大#16、西班牙#29、法国#34、英国#35、意大利#41、台湾#43、美国#45、日本#66、印度#144、新加坡#158、中国#177。中国这个排名是倒数第四，紧随其后的是东非国家厄立特里亚、土库曼斯坦和朝鲜。<br>\n在2020年，RSF对中国媒体环境的评价是Even tighter control。他们认为中国没有从武汉肺炎的教训中汲取任何教训，反而进一步加强了审查。<br>\n<br>\n最后一个，严格来说并不是一个具体的指数，而是叫世界自由度报告（Freedom in the World），由美国非营利组织自由之家（Freedom House）所刊发的报告。主要是衡量世界上每个国家以及重要的相关领土和有争议领土的公民自由和政治权利的程度。不过，公平地说，这个组织所接受的主要资金来源是美国政府，因此它给出的数据难免会存在政治倾向，我个人认为其客观性存疑。<br>\n世界自由度报告中，并不会具体给出排名，而是会对一些具体的国家存在的问题提出具体的描述。比如说，今年的报告名为Democracy in Retreat，意为民主的衰退。报告不会涵盖所有国家，因此我只找到了中国和美国。简单翻译下：<br>\n中国：关押了超过一百万名维吾尔人，同时习近平依然可以无限期在任。<br>\n美国：民主衰退，法治因政治因素恶化，对移民的歧视加剧，街友的合法权益难以保障，但同时自由集会的社会环境有所改善，暴力针对抗议者的情况有所下降。<br>\n<br>\n好了，写了这么多，如果你还能看到这里，朋友，我相信你应该多少能看清这个世界，多少能明白国际社会上的一二三级梯队是什么样的了。描述一个国家强弱与否，有许多指标，上面这些只是九牛一毛；而小粉红最爱提的只有GDP，这和中国人口中的“有钱就是大爷”“赚钱才是王道”是一脉相承的逻辑，他们看不懂一个真正复杂的社会可以有那么多具体的指标可以衡量，所以他们只能用金钱去衡量。可惜，就算提GDP，台湾的人均GDP也比大陆要高。<br>\n<br>\n上面这些指数和报告，虽然有一些缺乏台湾的数据，但它们来自于不同的国家、组织，彼此之间可以互相印证一些东西。在有台湾的数据中，比如HDI和HAQI，台湾的数据已经接近美国了。但这个世界真正的强国（对于普通人来说的舒适生存环境）可能还真不是美英澳加，而是芬兰和挪威。但他们的历史更复杂，我就不写了。<br>\n<br>\n我真的很欣赏一些粉红愿意实事求是的精神，希望你们在翻墙出来后，不妨多了解一些不同渠道的数据和资讯。我从不认为上面这些数据就是绝对客观公正的，它们一样可能是skewed data，但真实不会因为一两个虚假的谎言就被掩盖。举个很类似的例子吧，孙杨的案子。当大家还没看到墙外真实的听证会情形时，听到的只是孙杨一方在微博上自我哭诉、掐头去尾的片段描述，墙内舆论基本是挺孙，还有不断攻击霍顿为代表的西方体育人士的；而随着事件发展，越来越多的资讯呈现出来，越来越多的人也看到了他在听证会上的表现。当大家完整看完这些后，多数人是能还原出事件大概的逻辑的，于是舆论瞬间就扭转了。所以我相信，资讯越多，哪怕是普通人，也是很难被蒙蔽的，这也就是为什么中共要投入大量经费修墙。哪怕是粉红，如果你真的愿意放下成见去看不同渠道的信息，哪些东西是真，哪些是假，也是能分辨出来的。","parentType":"answer","parentId":270406}