{"type":"video_comment","id":16764,"parentType":"video","parentId":1799,"uid":28533,"contents":"<a href=\"https://pincong.rocks/video/item_id-16742#\"><blockquote>首先， 加入過共青團跟身為台灣人，在我看這兩件事無衝突，我加入那時候這組織基本上不會有原po圖中這樣...</blockquote></a><br>\n<br>\n品蔥的妙處就是，你不必證明自己的身分，也無法證明自己的身分<br>\n很有可能我其實是一個從小學中文的埃及人<br>\n也很有可能我才是中國人<br>\n不過anyway不管你在中國經歷過什麼，如果以台灣人的角度<br>\n絕對都比我或我的家人後面很多、也少很多了，<br>\n為什麼我超前入中，這就不好多說了很容易被證實身分<br>\n據說這詞，可以用牆來比喻，可以說是保護我，也可以說是保護你（笑<br>\n<br>\n而不管你是哪裡的人，<br>\n我個人感到這種反躬自省大家應該客客氣氣（特別是在跟中國有關的問題上）<br>\n就是目前台灣困境的根本的主因之一<br>\n而我覺得你整個最可疑的部分就是這種接近自我審查的態度<br>\n因為在台灣大多數人的自我審查，是在最大原則下的確有心虛才開始的<br>\n這種不要說太多somebody is watching us的行為太有中國內味<br>\n<br>\n首先，關於侮辱譚書記這種事情<br>\n我一貫的態度就是，說侮辱性的詞不行，<br>\n但嘴跟手指在人家身上，愛怎麼說是他的自由，我不作評論<br>\n被人路上蓋布袋揍了或者挨告了也是自己承擔<br>\n儘管我很久不去八卦版沒有確認，我也可想而知不會每個人都會有好的評論<br>\n但譚書紀這麼委屈，以我所知的台灣法律，可以支持他告、快告、告好告滿<br>\n誰說的就告誰，我相信台灣法院遇到譚書記會自省公正判決<br>\n<br>\n假如台灣政府甚至台灣民政府、美國第51州政府等在台灣自稱政府的單位<br>\n有明知但包庇，甚至自己下來種族歧視的行為<br>\n以上這些拜託譚書記拿出證據快點去國際法庭告，告到他哭出來<br>\n這些告一告民事賠償金還可以拿去捐給WHO就不用看美國臉色<br>\n<br>\n不要自己拿出來國際正式場合哭哭，講得無限可憐結果行為上是<br>\n「啊這種小事情我們就不要追究」「我哪有時間蒐證去告」<br>\n這種手段隨便一個17歲出來當48線直播主的小女生用了都嫌老套<br>\n覺得委屈做點什麼制止他們，不然不要拿出來這種場合演戲<br>\n<br>\n再來所以台灣有人這樣罵，台灣就全部都種族歧視嗎？<br>\n那照這個標準，所有人都是混帳王八蛋，誰人生之中沒有作點混帳事呢？<br>\n即使你沒作，你爸爸媽媽哥哥姊姊所有家人都沒有作嗎？<br>\n一家清白但你素不相識的國人作了你也混帳嗎？<br>\n因為我家隔壁的人罵了譚德賽N-WORD<br>\n所以我也要自覺是前3K黨並且心懷愧疚誠心道歉收斂言行嗎？<br>\n<br>\n或者實際舉例一點，譚德賽這樣，你有對衣索匹亞的全國民改觀，<br>\n覺得他們都是一群只會收錢推卸責任的貪財魯蛇嗎？<br>\n這邏輯不通嘛，那為什麼要套用在台灣人身上<br>\n而且套用的角度是世界怎麼看台灣，是中國的韭菜怎麼看台灣？<br>\n<br>\n如同這次GAGA事件一樣，我不會因此就不聽GAGA的歌<br>\n正確的方法是認為這是她的自由，但後果她自己要承擔<br>\n因為現在顯而易見譚德賽是錯的，跟她一直以來倡導的理念是違背的，而她不知道<br>\n但也不能阻止其他人拒聽GAGA或辱罵GAGA嘛，那還是他們的自由啊<br>\n然而我也不支持去出征GAGA，因為要人發現錯誤的最快方法不是出征<br>\n是要承擔這個行為的後果的時候才會發現<br>\n<br>\n最後，為什麼我需要在乎強國人怎麼看台灣？<br>\n1.對台灣主權有話事能力的，99.9%不是網路上的人<br>\n2.不管台灣說什麼、作什麼，好或不好，<br>\n強國五毛、戰狼、粉紅、甚至一般歲靜韭菜的結論都不會相差太遠<br>\n<br>\n難道我很乖，我不罵人，全台灣都很乖，都不罵人，我們是模範生之島<br>\n台灣就會變成西太平洋的高素質價值觀主流嗎？<br>\n台灣就瞬間變成華人意見表率，並且以德服人的統戰中國嗎？<br>\n韭菜忽然覺得中華民國台灣才是天朝上國我們應該誠心歸服、四海一心、振興中華，自動脫支？<br>\n或者他們沒話柄了，就不說了呢？<br>\n你是不是沒看過文革？或者沒碰過經歷過文革的人？<br>\n<br>\n好像我們這70年還是100多年省得不夠多一樣，整天搶著當模範生乖寶寶<br>\n清國人來自省配合清國人、日本人來自省配合日本人、國民政府來自省配合國民政府<br>\n不過這三個有因此就不壓迫台灣人嗎？<br>\n那憑什麼認為我們自省不讓中國有話柄就會有好結果？<br>\n難道中共政府比他們更人性、先進、合理、有人權、懂禮貌？<br>\n<br>\n我不是說自省不好，自省很好<br>\n但省半天要省對地方吧，我幫隔壁老王的兒子自省什麼東西？<br>\n自省了半天別人根本無所謂你做什麼，反正你作的就都是錯的，那自省的意思是？<br>\n<br>\n事實上就是這個社會、這個世界本來就該有各種各樣不同的聲音<br>\n然後經過各種時間推移事實辯證來證明什麼才是真的、對的、好的<br>\n有些可能等等就知道了，有些可能到死都不會知道<br>\n<br>\n是牆民不適應這個世界的運作方法，我還得順著他們活？<br>\n對不起我們蛙蛙太囂張了作得好是應該的，<br>\n我們被打壓沒有關係，我們可以模範生乖乖等，<br>\n默默作自己乖乖活著就好，不宣揚自己作得多好，否則作得不好的人心裡覺得扎人<br>\n怕小小的玻璃心碎了我還得捧著呵著<br>\n有人大聲說兩句不得體的話，我還得打他罵他你嚇著寶寶了<br>\n我是吃他飯喝他水花他錢還是用他家無線網路？<br>\n<br>\n見得少、天真的是你<br>\n不是我<br>\n<br>\n睡醒補個<br>\n說到韭菜稱讚台灣這種事情我也見過<br>\n你要相信那是真心讚美，那是你的自由<br>\n在我看來，那不過是把台灣當成中國一省，<br>\n台灣強過其他國家所以大略等於中國強過其他國家的精神勝利法<br>\n跟海外哪怕祖上久居馬來西亞又移民到美國拿了三代美國護照<br>\n中文半句不會、識得的大字一隻手數得出來的華人<br>\n當了什麼屁官、拿了什麼屁獎，都是中國人的臉面一樣<br>\n假如該人再說了兩句我祖先來自中國馬上就集體高潮噴發<br>\n<br>\n信這的你也真天真啊<br>\n假如哪天這些\"中國人的臉面\"讓他們感到臉面無光<br>\n例如哪天說了句台灣是個自由的國家<br>\n馬上就是被美爹毒害洗腦的香蕉敗類","date":"2020-04-21","agreeCount":6,"discussionCount":0}