{"type":"article_comment","id":302466,"parentType":"article","parentId":14706,"uid":27291,"contents":"<blockquote>法理上，兩京條約是永久割讓港九。只是中華人民共和國使用手段將香港從聯合國殖民地名單移除（使其不能以去...</blockquote><br>\n香港总督麦理浩爵士的官方访问提醒中英双方要为香港前途作进一步的讨论及外交接触，也为英国首相撒切尔夫人1982年的首次中国大陆访问铺路[36]:19-21。1980年代初，英国向中华人民共和国提出分拆香港的“主权”及“治权”：主权归还中国、英国保留治权[37]。1982年9月24日，邓小平会见撒切尔夫人，此前中国总理（赵紫阳）同她举行会谈；撒切尔夫人坚持《南京条约》、《北京条约》及《展拓香港界址专条》仍然有效，提出如果中国同意英国1997年后继续管治香港，英国可以考虑中国提出之主权要求[38]:388。但邓小平明确表明主权问题没有妥协的空间，双方未能达成共识[39]:117。在记者会上，撒切尔夫人重申三条条约的合法性，并指出所有国家都须要尊重国际条约，否则任何谈判皆无法进行[40]，惟中华人民共和国未持有三条条约正本。她坚持按照《南京条约》、《北京条约》及1898年的《展拓香港界址专条》，英国享有香港岛及鸭脷洲和九龙半岛及昂船洲的主权[41]:221。传统英国资金（英资）的商业力量，如香港上海汇丰银行、怡和洋行，亦曾参与游说工作。1983年5月，香港新华社组织商界青年领袖包括李鹏飞，组成“青年才俊团”前往北京。其中一些成员提出有关建议，但遭邓小平否定[42]:47-48,54-55。<br>\n<br>\n英国立场<br>\n维基共享资源中相关的多媒体资源：关于准许殖民地国家及民族独立的宣言<br>\n英国一贯之政策是协助其殖民地成为主权独立之国家。由于英国向中国租借土地的情况复杂，独立并不适用于香港。英国理解中国对香港主权归属的立场，自1972年11月2日联合国大会批准《关于准许殖民地国家及民族独立之宣言》之适用地方名单剔除“香港”后，英国从未照会联合国秘书长列入“香港”于该名单。香港人知悉中国反对香港独立，因此英国无法安排香港独立。香港92%的土地经《展拓香港界址专条》租借而来，以99年为限，期满后英国将丧失该92%土地的一切权利。[43]不论独立与否，香港将无法单凭这8%剩下的土地而运作，英国须与中国商讨香港前途。[44]<br>\n<br>\n中华人民共和国立场<br>\n邓小平于1970年代末首先提出“一国两制”构思[12]:4。官方说法是“对香港恢复行使主权”[12]:v，或者“政权交接”[12]:3。1982年9月24日，邓小平会见英国首相撒切尔夫人时谈话〈我们对香港问题的基本立场〉称：“……关于主权问题，中国在这个问题上没有回旋余地。坦率地讲，主权问题不是一个可以讨论的问题。……”[38]:12。中方在“收回主权”同时，容许香港拥有独立的经济及政治制度[45][46]，并由香港人自行管理，即所谓“港人治港、高度自治”，同样政策亦适用于澳门，“澳人治澳，高度自治”[47]。邓小平同时希望能借此办法解决台湾问题[48]:23。<br>\n<br>\n英属香港立场<br>\n2014年，学者林鸿达宣称，1982年3月，香港革新会就香港前途问题进行民意调查，报告结果是逾八成市民希望继续由英国管治，只有百分之四受访者表示愿意由中国大陆管治[49][50]，而在2017年香港中学文凭考试历史科考卷中，亦引用了据称为1945年香港知识分子关于是否支持中共的疑问作为资料[51]。在中英谈判过程中，香港人没有席位（由于中英两国均为单一制政体，香港政府权力来源于中央政府授权，而不是独立主权方），难以得知谈判进度[52]，由于中英双方分歧较大，谈判难有实质进展，因而期间公报用字含糊，间中或有“有益”、“有建设性”等笼统外交词汇概括描述（等同于没有较大进展），在香港前途不明之际，香港社会出现银行挤提、抢米等信心危机，后来才由香港政府出面接管恒隆银行、推出香港联系汇率制度才渐渐稳定局势，但仍然出现后期的移民潮[53]。<br>\n<br>\n中华民国立场<br>\n在英国与中华人民共和国谈判过程中，中华民国即表示不承认。1983年10月7日，行政院院长孙运璿在答复立委徐亨、张宽、汤焕晖质询时，表示中华民国政府极为关切香港五百万同胞自由与福祉。[54]并严正声明香港是满清割让，而中华民国推翻满清，继承满清法统，任何涉及香港问题时须以中华民国为谈判对象，英国与中华人民共和国有关香港一切谈判与协议，中华民国一概不承认。[54][55]<br>\n<br>\n1997年6月27日香港移交前三日，中华民国外交部部长章孝严和国立故宫博物院院长秦孝仪召开关于《中英南京条约》特展的记者会，记者会上都特别强调外交部特展所展出的《南京条约》是唯一的正本，中国大陆所拥有的，只是清廷钦差大臣耆英和英方全权代表砵甸乍所签署的副本，经两国政府首长签名核准的《南京条约》正本，由中华民国外交部所保存，而英国为求割让九龙而签订的《北京条约》和租借新界的《展拓香港界址专条》的正本都同样正由中华民国持有，因此中华民国才是香港主权的合法拥有者。<br>\n<br>\n然而英国依《展拓香港界址专条》规定将九龙租借地，连同依其他不平等条约取得之香港及九龙割让地交还予同属中华民族之政权，结束香港的殖民统治，当时由中国国民党主政的中华民国政府在“中华民国政府对‘九七’香港情势的立场与政策说帖”中对此表示欣慰，并希望香港今后能持续自由、民主、繁荣的发展，以及保持香港在国际社会之地位[17]。<br>\n<br>\n1997年香港主权移交后，时任中华民国总统的李登辉表明“南京条约的正本在台湾，香港的主权属于中华民国”。[56]","date":"2020-03-19","agreeCount":0,"discussionCount":0}