{"type":"article_comment","id":302415,"parentType":"article","parentId":14706,"uid":13979,"contents":"<blockquote>您的意见信息量丰富，引人深思，但是部分内容本人不敢苟同。比如，您的中心论点即所谓“只要体制内的派系发...</blockquote><br>\n德国和日本体制内的反对力量不足以和纳粹和军部抗衡，民众只是站队，如果当时处于上风的力量是德国的宪政派和日本支持民主的海军，民众同样会站到宪政民主的一方，而纳粹和军部上位还有赖于当时的国际环境，一战后凡尔赛条约对德国的过度倾轧以及大环境下世界经济格局发生的变化导致日本在全球的经济利益受挫严重，从而导致温和的宪政民主力量逐渐丧失话语权，德国内部的派系一盘散沙，日本首相频繁遇刺，都不得不迫使德国要求复仇的诉求和日本向东亚扩张的需求变得迫切。<br>\n<br>\n我从来没有否认宪政的转型就必然没有体制外在的力量，比如民间的革命力量和外国势力，我所指的是，宪政往往是妥协的结果，如果一味依赖外来力量或者民间革命力量，那么当新的势力取得成功推翻旧的制度，由于缺乏制衡，很容易又变成新的专制统治，最理想的状态，应该是体制外的压力迫使体制内外达成妥协，迫使体制在不倒台的前提下发生内核转型，由体制内相对开明的力量和体制外的宪政派系组成新的联合政府，对于国家的转型是成功效率最高、损失最少、阻力最小的一种方式。<br>\n<br>\n至于民众，我并不必然认为是民粹主义者，又或者说哪个国家都存在民粹主义者，比如欧美的白左，关键在于转型后的政权是否能够广开言路，在信息封锁言论管制的环境下讨论民意是没有意义的，此时的民意由于长期的洗脑愚民，在政治方面已经变成一台盲目执行专制者命令的机器，对于自己的行为没有判别是非的能力，因此民众在有意识或者无意识执行专制者意志、维护专制者统治的行为不应具有可责性，因为他们不可能意识到自己的行为具有社会危害的可期待性，当局甚至还鼓励该行为是对社会有利的，就像精神病发作的病人无法意识到犯罪后果，此时的民众相当于没有意识的工具。我们不需要去说服多少人，祗要在关键的时刻在关键的位置说服那个关键的人物作出关键的举措就足够了，其他人都是站队而已，你看前几年墙内言论还有限开放的时候，舆论主要市场哪里有小粉红说话的地方，人不会那么精分的，短短数年间在没有任何反转的新事实新证据的前提下，同样一批人怎么可能突然一百八十度改变自己的立场？唯一的可能，就是他们都不过是站队而已，并非真的信奉当前这一套。<br>\n<br>\n至于你谈到为什么民众大饥荒也不反抗，背后的原因还不是因为民众坏，而是因为墙的封锁导致民众愚昧。饿死和反抗统治者这两件事其实没有必然的联系，只有在一种情况下发生，就是人们达成共识，自己的挨饿是统治者造成的，统治者必须为我饿肚子负责。所以带来反抗行动的，是一种意见，并不是饥饿。<br>\n<br>\n如果大家都相信饥饿是自然灾害造成的、是苏联逼债造成的，不是耄造成的，那他们的行动是战天斗地；是去声讨苏联，当然就不是去反抗耄。而赵家专制派有强大的思想控制能力，耄被塑造成大救星，爹亲娘亲不如耄亲，没有人对耄有任何质疑，没有人头脑中闪过哪怕一个念头，是耄害了我们，当然就不会认为耄在这事上有什么责任。另外一个原因就是赵家专制派在有力量塑造人们思想的年代，同时也能隔绝人与人之间的交流。这在大饥荒中也有体现，就是很多幸存者后来说，他们不知道这么多地方都有饥荒，以为只是自己这一个地方的才有，只有人们知道饥荒是普遍存在的时候，才会想到这是赵家专制派、是领袖出了问题。因为赵家专制派控制饥民流动，当时信息交流主要通过人口流动达成，共同遭遇的人不聚在一起，不交流经验，就酝酿不出反抗的情绪气氛。<br>\n<br>\n所以饥饿不一定反抗，比如墙内1960年代初的大饥荒；温饱了也不一定安份，比如波罗的海三国在苏联时代一直是民生比较优越的加盟共和国，但波罗的海三国是打破苏联铁链的第一环，是最早反抗的。反抗得首先头脑要起变化，行动的不服从前提是思想的不服从，而且要在相当泛围达成群众的共识，社会性的反抗才会到来。<br>\n<br>\n如果饿死都不反抗，那现在赵家专制派掌握了5G、AI这些先进技术了，墙内民众在强大的政权面前更渺小了，还会反抗吗？我的回答是：思想问题从来都只能是思想解决，AI这一类技术有利于统治者把人与人隔绝开，在个别人出现不服从苗头的时候就精准打击，但这些技术手段不提供说服力。现在的赵家专制派比起耄时代是掌握了更多的资源和手段，但它比耄时代更脆弱，就是它的思想控制力要弱了，它很难让人爱它了。它再也推不出爹亲娘亲不如某某某亲的魅力领袖了。所以什么时候墙内民众才会反抗？一言以蔽之，不一定非在吃不饱饭的时候，不一定在住不起房的时候，而是在没有任何理由说服人们接受现状的时候。只要墙不存在了，不需要多久，逻辑和事实的力量就会占据上风，如果墙依然存在，哪怕殖民一万年都没有用，关键还是怎么推翻防火墙而不是要殖民多少年。","date":"2020-03-17","agreeCount":0,"discussionCount":0}