{"type":"article_comment","id":303586,"parentType":"article","parentId":14706,"uid":42741,"contents":"您的意见有不少令我同意的地方，比如您说“纳粹和军部上位还有赖于当时的国际环境，一战后凡尔赛条约对德国的过度倾轧以及大环境下世界经济格局发生的变化导致日本在全球的经济利益受挫严重，从而导致温和的宪政民主力量逐渐丧失话语权”，的确是这样。但正是因此，中国更不可能有所谓宪政派上位，因为中国人均GDP至今远不如欧猪五国经济危机的时候，所以必然加大贫富差距的自由市场化不可能得到农民工等穷人的认可。何况中国和一切国家一样不可能永远没有经济危机，而当那发生的时候，中国目前的多数暴政会更加公开、全面和强力。<b>仅仅在经济繁荣时的宪政不是宪政，一切情况下的宪政才是宪政。</b><br>\n另外，您说“如果一味依赖外来力量或者民间革命力量，那么当新的势力取得成功推翻旧的制度，由于缺乏制衡，很容易又变成新的专制统治，”我认为恰恰相反。<b>美国国父中有多少英国内阁或者美洲殖民政府的高管？</b>没有。他们非但没有形成所谓新专制政府，反而民间的工商业巨头和同样属于民间的农场主相互制衡形成两党，也就是“洛克菲勒石油共和党”与“摩根电气民主党”。民间产生新专制，大多是朱元璋李自成毛等农民穷人。我说的民间革命力量是民间资产阶级力量不是民间无产阶级力量。而在中国这种发展中大穷国，无产阶级人数实在过多，资产阶级革命力量相形见绌所以只能做带路党依靠外部势力。相反，苏联和平解体是叶利钦等地方贪腐势力从体制内达成，后来呢？请看今日俄罗斯。<b>就算叶利钦真的支持宪政，除非让老百姓过上发达国家生活，不然老百姓最终选出了普京，寡头杀手。</b>假如8964成功了，中国人均GDP能达到欧猪五国水平吗？如果不能，中国人民会不会“选”出类似普京的政治强人创造新专制？<br>\n最后，您觉得中国人不反抗共产党是因为被洗脑被欺骗被转移注意力，我实在不敢苟同。如果毛时期饿死人民众还支持毛是因为信息封锁，改革开放后呢？中美蜜月期，中国入世，中国大妈出国爆买，他们不知道外国体质是怎样的？他们反抗共产党了吗？中国大多数穷人没钱没出国但是在信息化社会没听说外国的情况？大多数支持64的老百姓只是反腐败反官倒从而平抑物价，所谓民主改革只是少数知识分子及其学生的意见。如果民主改革不能让老百姓脱贫致富，民运人士不得下台？毛可以把民怨转移给苏联，习不是早就把美国作为万恶之首？<b>何况美国西方确实不愿意中国成为发达国家甚至世界老大，所以和中国人民有真实存在的敌我矛盾，习也没骗人！全球化信息化时代，没人能洗脑14亿人，中国人民为了过发达国家生活必然对内杀富济贫对外山寨科技，这是民意而不仅仅是党意！！</b>还有，大饥荒也不能说是毛造成，因为吃饱大锅饭粮食放卫星的是地方官员和老百姓，中国农民饿死是自作自受，毛最多失察。今天，中国人民对64的遗忘沉默，证明了中华民族和猪一样，只要吃好住好玩好，或者吃住玩暂时不好但是不断变好，或者自己不好让地主资本家更不好，中国人就拥护政府！不管少数人被牺牲也不管侵犯外国！<b>穷人想杀富济贫打压异己，不是共产党教唆的，是他们自愿的！！</b><br>\n“所以饥饿不一定反抗，比如墙内1960年代初的大饥荒；温饱了也不一定安份，比如波罗的海三国”您说的真好。今天中国城市只有北京上海勉强达到波罗的海三国的人均GDP，其他地方还穷。是不是应该全中国都富裕了中国人就宪政了？<b>我不知道如果中国富裕后中国是否宪政，我只知道欧美日不希望中国富裕，也有能力阻止中国富裕。</b><br>\n为什么我支持发达国家对中国围堵封锁贸易战？不是觉得中国人变得穷就去反共立宪，恰恰相反，<b>我只是希望削弱中国经济迫使中国人民和共产党一条心侵略外国比如台湾，最后被整个西方打得满地找牙！中国人民有理由接受共产党，理由就是共产党代表中国人民杀富济贫抢占公海剽窃技术！</b>中国人想过好日子就得这样所以中国人发自内心地爱共产党，尤其是在习反腐并且发展军力之后！之前中国人反对共产党也是因为江派<br>\n贪腐势力抢占公海不够剽窃技术不够！<br>\n<b>中国人不是不知道什么是自由平等，只是中国人为了发达为了富裕为了做老大无所谓自由平等，这不是共产党灌输而是中国民意！！！</b>中国人没被洗脑，中国人不是精神病人，中国人中的大多数蓄意地命令共产党不择手段不惜代价改善其生活！防火墙只是共产党为了防止西方骗中国人民说西方愿意帮助中国人民变发达，事实是共产党说的美国不想中国发达反而是真话！希特勒没法洗脑德国人民，是德国人民为了克服经济危机所以必须支持侵略外国！何况中国人均比纳粹德国穷得多！<br>\n<br>\n<br>\n中国老百姓想要什么？<br>\n<b>中国世界老大，人民生活发达。</b>（牺牲少数富人无所谓。）<br>\n怎么做到？<br>\n<b>对内干涉市场均贫富，对外抢占公海偷技术。</b><br>\n障碍是谁？<br>\n<b>美国日本韩国台湾越南印度澳大利亚马来西亚印尼欧盟加拿大......还有国内不想无私奉献的富人，支持他们的知识分子。</b><br>\n怎么阻止中国人民？<br>\n<b>经济制裁，军事恫吓，战争，解体，殖民......</b><br>\n逻辑和事实？<br>\n<b>中国人的事实是中国现在穷，中国人的逻辑是偷抢杀脱贫致富！</b><br>\n<br>\n最后再说几句私人的话希望您别介意。64结束这么多年，共产党反倒成为美国最大威胁，你们民运轮子整天号召老百姓反共，谁理睬？群体事件不少，有几个持续一年半载？还不是共产党印钞送钱就应付了，财富被稀释的人也无可奈何。你们等了30年，还想再等30年？人生有几个30年？看看国内老百姓的脸庞，听听老百姓的声音，他们真的想挑战美国，他们真的想人均GDP两万刀，他们真以为南海是他们的，他们真觉得八国联军都该送科技给他们，他们真的相信穷人可以独善其身但是富人必须兼济天下，他们真的把外籍华裔作为忘祖背宗所以死有余辜的汉奸。个人财产神圣？个人言论自由？个人胆敢和国家集体平等互利？违法犯罪的有什么程序正义？对于中华民族来说，都是荒谬的，最多是吸引人才外资的权宜之计。<br>\n搞民主的朋友们！别骗自己了，你们越来越老了，你们越来越累了，<b>你们对老百姓不反共焦虑了，失望了。</b>你们有多少人建议自己的子女，继承你们的事业，花几十年向中国老百姓宣传所谓宪政民主自由平等？你们心里知道，中国老百姓最多反对共产党还不够流氓给他们送钱，你们知道马克思连精子都不是的时候中国已经杀富济贫几千年，你们知道这辈子就算看到共产党垮台也不是老百姓干的。民运已经死了。人生如此短暂，为什么只做一件事？为什么不试试其他手段？<br>\n89年的大学生，你们都是我的长辈，我看到了，你们大半辈子是怎么过得，我想吸取你们的教训，我想做和你们不同的事情。中国人不要宪政，我要宪政。你们要中国人宪政，我只要我有宪政。我身边熟人不多，在国外的更少。但是我知道，我们移民的，在国内揣着绿卡的，不仅对共产党绝望，更是对中华民族绝望。我们看到中国留学生没钱或者没成绩留在发达国家，就意淫中国会变成发达国家。我们看到了中国人民万众一心向着美军11艘核动力航母撞上去，被周围一堆大小强弱贫富国围堵，还不准我们换汇跑路。没错，我们只是利己主义者，不管国家兴亡，不想帮助相同祖宗的民族复兴，这犯法了吗？<b>在中国，反忠孝仁义传统道德就是寻衅滋事罪！</b><br>\n今天，中国的敌国太多了，为什么讨厌中国的人不利用这一点？移民是汉奸？移民就是汉奸！就是做汉奸消灭中国！对付中国老百姓，不能用对付苏联老百姓的办法，而是用对付纳粹德国的办法！","date":"2020-03-18","agreeCount":0,"discussionCount":0}