{"type":"article_comment","id":305373,"parentType":"article","parentId":14706,"uid":13979,"contents":"<blockquote>您的意见有不少令我同意的地方，比如您说“纳粹和军部上位还有赖于当时的国际环境，一战后凡尔赛条约对德国...</blockquote><br>\n<br>\n您的意见有不少令我同意的地方，比如您说“纳粹和军部上位还有赖于当时的国际环境，一战后凡尔赛条约对德国的过度倾轧以及大环境下世界经济格局发生的变化导致日本在全球的经济利益受挫严重，从而导致温和的宪政民主力量逐渐丧失话语权”，的确是这样。但正是因此，中国更不可能有所谓宪政派上位，因为中国人均GDP至今远不如欧猪五国经济危机的时候，所以必然加大贫富差距的自由市场化不可能得到农民工等穷人的认可。何况中国和一切国家一样不可能永远没有经济危机，而当那发生的时候，中国目前的多数暴政会更加公开、全面和强力。仅仅在经济繁荣时的宪政不是宪政，一切情况下的宪政才是宪政。<br>\n<br>\n答：首先，感谢您的长篇回复，不过我还是希望您可以理性探讨，而不是宣泄情绪，吐槽虽好，但无助于解决问题。宪政民主的价值不在于军事上的耀武扬威、经济上的财大气粗、政治上的唯我独尊，宪政没有分什么繁荣和不繁荣，宪政仅仅是解决一个逻辑问题，就是解决在公权力行使日常公共事务管理的职能时，如何尽可能的避免公权力滥用侵犯民众的正当权益的问题。所以这个和经济危机爆发与否没有关系，客观逻辑并不会因为经济危机爆发与否而改变，宪政派上位只是结果而非原因，原因是客观逻辑的声音得到发声。<br>\n<br>\n——————————————<br>\n<br>\n另外，您说“如果一味依赖外来力量或者民间革命力量，那么当新的势力取得成功推翻旧的制度，由于缺乏制衡，很容易又变成新的专制统治，”我认为恰恰相反。美国国父中有多少英国内阁或者美洲殖民政府的高管？没有。他们非但没有形成所谓新专制政府，反而民间的工商业巨头和同样属于民间的农场主相互制衡形成两党，也就是“洛克菲勒石油共和党”与“摩根电气民主党”。民间产生新专制，大多是朱元璋李自成毛等农民穷人。我说的民间革命力量是民间资产阶级力量不是民间无产阶级力量。而在中国这种发展中大穷国，无产阶级人数实在过多，资产阶级革命力量相形见绌所以只能做带路党依靠外部势力。相反，苏联和平解体是叶利钦等地方贪腐势力从体制内达成，后来呢？请看今日俄罗斯。就算叶利钦真的支持宪政，除非让老百姓过上发达国家生活，不然老百姓最终选出了普京，寡头杀手。假如8964成功了，中国人均GDP能达到欧猪五国水平吗？如果不能，中国人民会不会“选”出类似普京的政治强人创造新专制？<br>\n<br>\n答：事实上民国的革命军阀大多不是什么无产阶级，而是清朝的地方势力和北洋军阀转型过来的，是名副其实的新贵族，但是他们也没有走上宪政，区别在哪里？就是宪政的意识，我们都知道北美殖民者建立美国的理论基础是三权分立，但是在当时的中国三权分立、宪政的观念哪怕在士大夫阶层都没有普遍的共识，民间就更没有，连宪政意识都没有，怎么可能建立起有质量的宪政社会呢？所以对比起美国，民国更接近于当下的实际。当时的民国割据专制统治也不是采用共产主义那一套。<br>\n<br>\n至于你谈到共产主义上位，那也是和当时的历史环境有关系的。不知道您没有想过，为什么现代宪政国家很少会选择从资本主义进入社会主义？中国的教育又何时允许质疑资本主义终将被社会主义取代这个结论本身，可能就是错的，而通过一个错误的结论反推原因肯定是无解的。这是一个比较复杂的话题，下面我尽量简单来分析一下我的观点。<br>\n<br>\n首先我们先认识简单一下什么是资本主义，资本主义其实就是生产资料私有制，为了体现这一点，就要求国家机关应该尽可能少的干预经济活动，而又由于生产资料私有制，那么生产资料拥有更多的资本家必然操控着经济，所以又表现为资产阶级统治国家。资本主义的危害是显而易见，由于国家几乎不干预经济活动，那么资本家为了追逐利润最大化，必然会拼命剥削劳动人民的剩余价值，而且由于资本整合，最终大资本家必然垄断经济，进而通过资本优势操控国家，成为国家的统治阶级，也就是将民主政治变成了金主政治，侵犯其他阶级民众的正当权益。国家从自由资本主义发展到垄断资本主义阶段，而马克思所生活的就是这么一个时代，因此马克思对资本主义的负面批判是完全正确的。问题在于我们面对问题光批判还不行，还必须提出合理的解决方案。<br>\n<br>\n在一个全世界深受资本主义毒害的时代，往往拨乱反正都是难免极端而且矫正过枉的，马克思的反思也是如此。私有制不是不对吗？不是不好吗？工人不是身处水深火嘛吗？好！那我就不要私有制，我搞公有制好了吧，于是构想了一个没有私有制的乌托邦世界，也就是共产主义。但是共产主义既然不存在私有制，前提必然是要求物质精神都极其发达，人人按需分配，但是这对于物质匮乏生产力低下的近代社会来说必然是格格不入的，于是列宁提出了一个通过公有制建设由资本主义逐步发展到共产主义的过渡阶段——社会主义（杠精们注意了，列宁提出的是要在资本主义进入共产主义之前要建立一个过渡阶段，这个过渡阶段叫社会主义，不是说列宁发明“社会主义”这个词汇）。<br>\n<br>\n我今天就不展开原宗旨表达社会主义为什么是行不通的，否则至少又是上千字。到这里我只是想证明为什么在当时的国际环境下共产党的理论能够上位，简而言之就是当时的资本主义也足够肮脏，但是今天的国际环境已经发生了彻底的改变，混合主义代替了资本主义，社会主义的学说也遭到了理论和实践的双重否定，只要是在允许公开讨论的环境下，共产主义上位的可能性连白左都不如。<br>\n<br>\n至于苏联，还是宪政意识不够普及的问题，无论体制内外都缺乏足够坚定支持宪政的声音，所以也就导致了今天的俄罗斯是建立在非宪政的权威政体上，和我说的并不是一回事，今天如果墙内允许宪政派发声，专制的声音也就没有市场，而在一个言论自由的社会里，没有任何一个政党可以在缺乏逻辑性的基础上长期稳定的统治，东欧剧变就是在民众的质疑声中难以为继，无利可图的专制当局只能宪政。<br>\n<br>\n——————————<br>\n<br>\n最后，您觉得中国人不反抗共产党是因为被洗脑被欺骗被转移注意力，我实在不敢苟同。如果毛时期饿死人民众还支持毛是因为信息封锁，改革开放后呢？中美蜜月期，中国入世，中国大妈出国爆买，他们不知道外国体质是怎样的？他们反抗共产党了吗？中国大多数穷人没钱没出国但是在信息化社会没听说外国的情况？大多数支持64的老百姓只是反腐败反官倒从而平抑物价，所谓民主改革只是少数知识分子及其学生的意见。如果民主改革不能让老百姓脱贫致富，民运人士不得下台？毛可以把民怨转移给苏联，习不是早就把美国作为万恶之首？何况美国西方确实不愿意中国成为发达国家甚至世界老大，所以和中国人民有真实存在的敌我矛盾，习也没骗人！全球化信息化时代，没人能洗脑14亿人，中国人民为了过发达国家生活必然对内杀富济贫对外山寨科技，这是民意而不仅仅是党意！！还有，大饥荒也不能说是毛造成，因为吃饱大锅饭粮食放卫星的是地方官员和老百姓，中国农民饿死是自作自受，毛最多失察。今天，中国人民对64的遗忘沉默，证明了中华民族和猪一样，只要吃好住好玩好，或者吃住玩暂时不好但是不断变好，或者自己不好让地主资本家更不好，中国人就拥护政府！不管少数人被牺牲也不管侵犯外国！穷人想杀富济贫打压异己，不是共产党教唆的，是他们自愿的！！<br>\n<br>\n答：你说的情况并非事实的全部。改革开放后很长一段时间内，可以说是到了近年来，才有较多的中国人通过旅游的方式出国，而绝大多数的国人，比如像我一样没有出过国的不在少数，所以的国人长期生活在墙内没能见识墙外的世界是常态，哪怕又少数人出国见识了国外的繁华，他们的教育会让他们觉得是西方殖民主义和帝国主义掠夺的结果，而并非会联想到是宪政保障民权的副作用，因为他们从来都不了解宪政又何来联想得到宪政的作用、价值？所以对于绝大多数国人他们还真的不了解西方的体制和墙内的差异，所以我才一直说他们的世界观还停留在一战以前，国家没有制度差异，只有帝国主义相互掠夺的零和思维。<br>\n<br>\n至于你说的爆买，想一下都知道，如果是指爆买奢侈品，那肯定是大陆极少数的权贵，因为大陆同胞2018年平均可支配月收入中位数才2028元人民币，怎可能爆买香港奢侈品，真相是他们已经买光大陆奢侈品然后再去海外扫货。如果是指医院床位或者日常品比如奶粉，那是因为大陆不开放充分的市场经济，大陆民众收入低物价高，海外物美价廉，真是没办法才去墙外购物。特权阶层不能代表中国人，普通阶层又根本没有宪政意识，没有可比性。<br>\n<br>\n别说是大妈，就连六四的爱国青年，多数都不懂宪政的意识，就连零八宪章都是主张式宣泄，在赵家建政至今，你什么时候在墙内见过在可操作层面上有过任何从宪政角度论述关于国家政权职权、架构、制约机制、组成、产生、任期、连任、任职限制、褫夺规则、后备方案等文章？如果有，请举证。如果没有，你怎么能说明他们有过可操作性的宪政意识？原本就没有的东西要怎么建立呢？所以你后面说中国人怎么怎么样的我就不评论了，关键还是墙，没法培养起宪政意识，但是现在不一样了，不控评就翻车。<br>\n<br>\n————————————<br>\n<br>\n“所以饥饿不一定反抗，比如墙内1960年代初的大饥荒；温饱了也不一定安份，比如波罗的海三国”您说的真好。今天中国城市只有北京上海勉强达到波罗的海三国的人均GDP，其他地方还穷。是不是应该全中国都富裕了中国人就宪政了？我不知道如果中国富裕后中国是否宪政，我只知道欧美日不希望中国富裕，也有能力阻止中国富裕。<br>\n<br>\n答：我这段话的意思是说宪政和贫富无关，和意识有关，不是富裕了就会宪政，扼杀宪政意识，关键在于墙而非财富，你理解错了。<br>\n<br>\n为什么我支持发达国家对中国围堵封锁贸易战？不是觉得中国人变得穷就去反共立宪，恰恰相反，我只是希望削弱中国经济迫使中国人民和共产党一条心侵略外国比如台湾，最后被整个西方打得满地找牙！中国人民有理由接受共产党，理由就是共产党代表中国人民杀富济贫抢占公海剽窃技术！中国人想过好日子就得这样所以中国人发自内心地爱共产党，尤其是在习反腐并且发展军力之后！之前中国人反对共产党也是因为江派<br>\n贪腐势力抢占公海不够剽窃技术不够！<br>\n中国人不是不知道什么是自由平等，只是中国人为了发达为了富裕为了做老大无所谓自由平等，这不是共产党灌输而是中国民意！！！中国人没被洗脑，中国人不是精神病人，中国人中的大多数蓄意地命令共产党不择手段不惜代价改善其生活！防火墙只是共产党为了防止西方骗中国人民说西方愿意帮助中国人民变发达，事实是共产党说的美国不想中国发达反而是真话！希特勒没法洗脑德国人民，是德国人民为了克服经济危机所以必须支持侵略外国！何况中国人均比纳粹德国穷得多！<br>\n<br>\n中国老百姓想要什么？<br>\n中国世界老大，人民生活发达。（牺牲少数富人无所谓。）<br>\n怎么做到？<br>\n对内干涉市场均贫富，对外抢占公海偷技术。<br>\n障碍是谁？<br>\n美国日本韩国台湾越南印度澳大利亚马来西亚印尼欧盟加拿大......还有国内不想无私奉献的富人，支持他们的知识分子。<br>\n怎么阻止中国人民？<br>\n经济制裁，军事恫吓，战争，解体，殖民......<br>\n逻辑和事实？<br>\n中国人的事实是中国现在穷，中国人的逻辑是偷抢杀脱贫致富！<br>\n<br>\n最后再说几句私人的话希望您别介意。64结束这么多年，共产党反倒成为美国最大威胁，你们民运轮子整天号召老百姓反共，谁理睬？群体事件不少，有几个持续一年半载？还不是共产党印钞送钱就应付了，财富被稀释的人也无可奈何。你们等了30年，还想再等30年？人生有几个30年？看看国内老百姓的脸庞，听听老百姓的声音，他们真的想挑战美国，他们真的想人均GDP两万刀，他们真以为南海是他们的，他们真觉得八国联军都该送科技给他们，他们真的相信穷人可以独善其身但是富人必须兼济天下，他们真的把外籍华裔作为忘祖背宗所以死有余辜的汉奸。个人财产神圣？个人言论自由？个人胆敢和国家集体平等互利？违法犯罪的有什么程序正义？对于中华民族来说，都是荒谬的，最多是吸引人才外资的权宜之计。<br>\n搞民主的朋友们！别骗自己了，你们越来越老了，你们越来越累了，你们对老百姓不反共焦虑了，失望了。你们有多少人建议自己的子女，继承你们的事业，花几十年向中国老百姓宣传所谓宪政民主自由平等？你们心里知道，中国老百姓最多反对共产党还不够流氓给他们送钱，你们知道马克思连精子都不是的时候中国已经杀富济贫几千年，你们知道这辈子就算看到共产党垮台也不是老百姓干的。民运已经死了。人生如此短暂，为什么只做一件事？为什么不试试其他手段？<br>\n89年的大学生，你们都是我的长辈，我看到了，你们大半辈子是怎么过得，我想吸取你们的教训，我想做和你们不同的事情。中国人不要宪政，我要宪政。你们要中国人宪政，我只要我有宪政。我身边熟人不多，在国外的更少。但是我知道，我们移民的，在国内揣着绿卡的，不仅对共产党绝望，更是对中华民族绝望。我们看到中国留学生没钱或者没成绩留在发达国家，就意淫中国会变成发达国家。我们看到了中国人民万众一心向着美军11艘核动力航母撞上去，被周围一堆大小强弱贫富国围堵，还不准我们换汇跑路。没错，我们只是利己主义者，不管国家兴亡，不想帮助相同祖宗的民族复兴，这犯法了吗？在中国，反忠孝仁义传统道德就是寻衅滋事罪！<br>\n今天，中国的敌国太多了，为什么讨厌中国的人不利用这一点？移民是汉奸？移民就是汉奸！就是做汉奸消灭中国！对付中国老百姓，不能用对付苏联老百姓的办法，而是用对付纳粹德国的办法！<br>\n之前没有发在回复您的地方不好意思。<br>\n<br>\n答：到了这里你基本就是对于上文你结论下的情绪宣泄，我就不过多评论了，在信息封锁言论管制的环境下讨论民意是没有意义的，此时的民意由于长期的洗脑愚民，在政治方面已经变成一台盲目执行专制者命令的机器，对于自己的行为没有判别是非的能力，因此民众在有意识或者无意识执行专制者意志、维护专制者统治的行为不应具有可责性，因为他们不可能意识到自己的行为具有社会危害的可期待性，当局甚至还鼓励该行为是对社会有利的，就像精神病发作的病人无法意识到犯罪后果，此时的民众相当于没有意识的工具。不要总说中国人想怎么怎么样，即便是中国人想要财富，但是如果维持专制，就无法尽可能的避免公权力滥用侵犯民众的正当权益，这样中国人的人身和财产依然得不到安全，不安全就难以创造和积累财富，所以关键还是要建立宪政才是中国人获得财富的前提，建立宪政光是推翻专制统治是不够的，还要推翻防火墙，传播真相、传承火种、开启民智。","date":"2020-03-20","agreeCount":0,"discussionCount":0}