{"type":"article_comment","id":307292,"parentType":"article","parentId":14706,"uid":42741,"contents":"<blockquote>尽可能避免公权力侵犯民众的正当权益未必可以实现普遍民众的富裕，但是纵容公权力侵犯民众的正当权益就肯定...</blockquote>首先，本人对您这么迅速发表的洋洋洒洒的长篇大论表达崇高敬意！但是觉得您的部分说法有待商榷，甚至有不少完全不符合事实。<br>\n“尽可能避免公权力侵犯民众的正当权益未必可以实现普遍民众的富裕”，我非常同意，“但是纵容公权力侵犯民众的正当权益就肯定不能实现普遍民众的富裕。”这就未必了。在中国美国这种人口众多贫富差距巨大的国家，尤其是在经济衰退的时期，打土豪分田地，干涉市场对暂时增长或者保障广大穷人财富有着巨大作用。至于央行放水通货膨胀，乍一看对全民造成损失，但是中国这种专制国家通过扶贫送钱给穷人，农村亏损的基建和提高税收起征点，补贴国企养懒汉等等手段“济贫”，拉拢穷人。<br>\n你说中国有宪政书籍出版却没有宪政教育，的确，美国有公民课程没错，教材是芝加哥大学校长写的《公民读本》，但是这本书在中国没被纳入教材也没被禁。在信息化时代，中国最偏远山区的穷人也对外国情况略有耳闻，媒介就是全国流动的农民工，他们中年轻的大多会网吧上网就算买不起手机电脑。如果中国光大穷人真的好奇外国制度，反对共产党，没有系统的宪政教育他们也能自行寻找渠道了解，不识字的也可以口耳相传。开创宪政的英国的辉格党，法国的吉伦特派，小时候受查理一世和路易十六的宪政教育还是专制洗脑？真正支持宪政的民族，不需要宪政教育！<br>\n<br>\n说完了意识形态，我们聊聊具体的经济体制。<br>\n你认为国家垄断的资本主义创新力差，我同意还要补充一点，就是国企高管根本无所谓企业亏损因为国企有银行无限贷款政府无穷补贴，其升官和效益无关只看政治站队，国企的最大意义就是提供城市低端就业而已，其次是必定亏损的偏远地区铁公基。政府补贴银行贷款都是富人中产买单。<br>\n你主张“适度干预市场的混合主义”，请问什么是“适度”的定义？是防止垄断限制竞争？这个欧美有做。是最低工资标准？制造业因为人工成本离开美国，这就是民主党鼓吹的全球化，必须共和党减税削减福利才可能回来。那么能不能为了广大穷人的就业，又不减税又禁止投资国外又不减工资？那么做，你就是共产党。不然，无论民主党还是共和党，穷人要么没工作拿食品券要么削减福利干苦力（工会必须滚蛋你可以看看纪录片《美国工厂》），这就是我爱资本主义的原因，就是对穷人的冷漠。我是个自私的人，家境千万还是有的，所以从来以富人角度考虑问题，所以支持资本主义，不管穷人死活。而所谓“适度干预”，在欧美除非禁止换汇，否则干预市场必然导致效率低下和资本外逃。倒是在中国，对富人征税还不准换汇投资国外，参考王健林，和我这种囤房的。那么您觉得美国今天采用“混合主义”还是我崇尚的“原教旨资本主义”？现在没有富人买单，美国公立医院跳槽越来越多，买不起医保的病人排队越来越长。还有，您对于剩余价值的论述我早已明晰，不劳您赘述。<br>\n<br>\n最后说金钱对于选举、官员选拔的影响，这里开始您的不少说法就完全和事实不符了。这种认知错误导致您误以为美国不是金钱政治。<br>\n<br>\n“奥巴马的选举经费就是由民众小额募捐构成的，避免资本家操控政治”。真的呵呵了，奥巴马竞选经费高达1.4亿美元，其中有好莱坞明星导演（斯皮尔伯格还有个叫什么乔治克鲁尼的）直接捐钱或者搞追星活动捐入场费，还有索罗斯为首的华尔街。川普竞选经费较少但也不全是自费，其中一成自费，三成是医疗业者和地产商捐款，剩下的是石油帮的银行贷款。所谓政治献金上限在2014年被最高法院取消。而且，川普得票总数不如希拉里，所以他不完全是民选而是依赖各州自治权上台。无论民主党共和党，本质都是资本家，只是从事行业不同而已，谁在乎穷人死活。至于穷人选票，花钱骗即可。<br>\n再说民间巨头。比尔盖茨在微软股权是只有4%，但是微软最大股东领航资本Vangard也就5%，股权基本分散在许多大基金机构或者高管手上。基金机构的钱是老百姓投资没错，可是投资的都是至少中产，而且只有收益权没有决策权。穷人和微软无关。不仅如此，谷歌苹果甚至波音洛马雷神格鲁曼都是这几个大机构领航、黑石、富达等做大股东，他们背后就是几大盎格鲁撒克逊和犹太家族。他们内斗和穷人有一毛钱关系？<br>\n<br>\n看来，美国的制度和我一样自私冷漠，不管穷人死活。美国的权力当然在保障个人的笼子里，只不过权力不出笼子救不了广大穷人。于是穷人的医疗是排队，穷人的教育是黑社会，我觉得这样很好。您还觉得美国实行所谓“混合主义”？<br>\n中国光大穷人有几个炒股票？股灾他们还不幸灾乐祸？中国最根本矛盾不是共产党vs人民，是共产党加广大穷人vs富人精英的阶级斗争！共产党通过垄断权力再有钱，在挣钱的能力上还是穷人，所以必然反对自由市场，不像美国的摩根洛克菲勒家族是白手起家！请记住，美国国父在独立前就是大资本家了！<br>\n我这几天说了这么多，观点就是一个：多数中国人民和中国共产党一丘之貉对少数中国富人异议人士多数暴政，必须战争惩罚中国殖民改造中国。<br>\n中国人就要“军事上的耀武扬威、经济上的财大气粗、政治上的唯我独尊”，不在乎“国家滥用权力侵犯“部分”民众的正当权益”。<br>\n这就是中华无赖民族。","date":"2020-03-20","agreeCount":0,"discussionCount":0}