{"type":"article_comment","id":308637,"parentType":"article","parentId":14706,"uid":13979,"contents":"<a href=\"https://pincong.rocks/article/item_id-308413#answer_list_308413\"><blockquote>您说的金融手段不就是给穷人贷款么，如果穷人还钱不起不就等于把纳税人或者存款人的钱白送？那样不就是劫富...</blockquote></a><br>\n您说的金融手段不就是给穷人贷款么，如果穷人还钱不起不就等于把纳税人或者存款人的钱白送？那样不就是劫富济贫？08年就是抵押的房子暴跌导致穷人贷款还不出造成的，最后还是纳税人买单（富人纳税比穷人多所以主要是富人买单）。您说放水送钱给山区农村扶贫赶不上物价飞涨，可是您不知道山区扶贫是直接用扶贫款项购买物资（政府定价）送穷人，不受物价影响。<br>\n<br>\n答：其实也不是啦，我也参加过扶贫工作，绝大多数的情况下还是发放现金，物资也有，但物资往往是我们下乡之前去超市买的，超市的货物又是通过货币支付的。我不反对给穷人贷款，我问的是，如果实体经济不增长，给穷人贷款的钱从哪里来？印钱只是让货币缩水，并不是真的财富。<br>\n<br>\n您说“有本事大大方方放开墙放开学术言论自由一段时间，看看中国民众是不是依然选择支持专制最实际”，但是我可以向您保证，美国在任何情况下决不允许中国人均GDP达到发达国家水平。假设现在防火墙没了，如果不宪政可能让中国人过发达国家生活（共产党偷窃的西方技术公海资源确实值钱），如果宪政后美国任然不允许中国人过发达国家生活，请问，中国人选择宪政还是富裕？您觉得是前者我觉得是后者。现在我们无法知道破墙后中国人民的选择，不过有一点依然肯定：西方不允许中国成为发达国家！<br>\n<br>\n答：只要开放了墙，宪政化就是水到渠成的事，毕竟在专制社会下靠偷窃技术实现富裕的只能是极少数的既得利益者，这些人也不能代表广大中国人，大多数人想要保障人身和财产安全最好的办法还是通过宪政。而中国宪政后是否成为发达国家也不是美帝说了算，而是由市场决定的，宪政化以后中国市场不再垄断，也就有了包容创新的土壤，只要中国可以研发出独立领先的实体产业，经济发展也就顺理成章。<br>\n<br>\n您觉得“宪政社会下即便有金主政治的影子也总是比独裁专制肆意侵犯民权要好得多”，我觉得金钱政治本身就很好。我信仰社会达尔文主义，不在乎穷人死活，我爱西方就是因为西方比中国更不管穷人死活（相对中西人均GDP而言西方穷人得到资源的比例更小尤其是英美）。<br>\n<br>\n答：不管穷人死活其实对于中产和富人来说是不利的，所谓物极必反，下层民众的基本权益得不到保障就很容易成为社会的不稳定因素。而有很多穷人也不是因为个人的主观原因，而是因为背景和出身，这些人如果能够得到社会的扶持，通过其自身的努力跻身中产或者上流社会对于社会发展是有利的。也不用担心适当的扶持会养懒虫，人都是有追求的，不像动物吃完就睡，只要是有所追求，那么光通过救济肯定是远远不够的，毕竟社会救济往往只能满足人的基本需求，要实现阶级跨越还要靠自身努力。<br>\n<br>\n我不知道有什么办法可以破墙也不确定那以后多数中国人会否保障少数富人权利，我只知道：中国就算宪政了，也不会成为发达国家，至少西方不允许！（赵家的钱是抢的所以赵家仍然不算资产阶级就像康熙乾隆不是资产阶级，中国是有通过投资贸易合法致富的真正资产阶级，比如本囤房客）<br>\n所以为了过发达国家的生活，我去南欧买房移民了。<br>\n<br>\n答：根据博弈论来说，破墙了可能改变，但不破墙肯定难以改变，如果从个人角度考虑肯定是移民的成本要远远低于破墙，我也不反对移民，毕竟君子不立于危墙之下。但我对单边主义是不信任的，正如川普为了协议还老是给🐷贴金，所以根据制衡理论，如果地球上能够存在多一个类似美国这样的宪政国家，相互补足又相互竞争，对人类发展应该是更为有利的。<br>\n<br>\n关于如何破墙的问题，我多说两句。要问如何破墙，首先我们就要问为何建墙？这个问题我们可以通过历史上去寻找答案。这还要从宋朝开始说起。<br>\n<br>\n我们都知道宋朝的基本国策就是内强中干，也就是守卫京师的禁军强而戍守边疆的军队弱，这样安排的原因是因为宋朝吸取了唐朝灭亡的教训，不能让地方的藩镇坐大割据。确实，内强中干可以起到避免藩镇割据的后果，但是戍守边疆的军队弱了就无法有效抵挡外敌，于是蒙古的铁骑南下，宋朝就亡国了。但这是宋朝意识不到问题吗？我认为不是，因为从历史上就没有过内强中干下场凄惨的先例，宋朝自然也就不可能能未卜先知。<br>\n<br>\n到了明朝，明朝吸取了宋朝亡国的教训，意识到除了内部权力斗争，北方外部的少数民族威胁也是不容小觑，于是为了让重兵把守京师的同时又能够抵御外敌，明朝采取的办法就是“天子守国门”，这样的办法确实在一段时间内同时做到了内惩恶贼、外御胡患，但当内部出现祸乱而戍守边疆的将领里应外合，外敌直接就插进帝国的心脏，连战略的回旋余地都没有，直接就“君王死社稷”了。这难道是明朝意识不到问题吗？我认为也不是，因为从历史上就没有过“天子守国门”的先例，所以明朝也不能以史为鉴。<br>\n<br>\n到了清朝，清朝吸取了唐宋明三朝的教训，认为光是“天子守国门”也是不够的，为了杜绝里应外合的风险，也就能理解清朝为什么要“闭关锁国”，只要从根本上不允许任何人与外界有联系，也就没有里应外合的土壤，虽然在一段时间内，中国内外都是相对稳定的，但长期以往也就会被外界超越，所以说中国没有搭上宪政化浪潮的原因不是因为中国人愚钝，而是当时的中国历史决定了中国逐步走向闭关锁国，而闭关锁国就必然导致无法和外界交流，民众的思想就难以进步，西方的炮声也就成为了清朝走向败亡的丧钟。这难道是清朝意识不到问题吗？我认为也不是，因为从历史上就没有过“闭关锁国”而灭亡的先例，所以清朝也不能在历史中学到教训。<br>\n<br>\n赵家为了维持自己的既得利益，不愿意从从制度上改革，于是就只能机械性的从历史上吸取经验，他们吸取了唐宋明清四朝的教训，意识到光是天子守国门、闭关锁国（长城防火墙）是不够的，西方不实用坚船利炮打开了清朝的国门吗？所以赵家就要弯道超车，比如研发基因编辑技术、研发冠状病毒，比如搞赛博朋克（把个人意识形态归纳入征信系统、人脸识别、监控头环、监控手环）等等，所以就有了今天这样通过黑科技避免外界的颠覆，又通过黑科技实现对内的管控和洗脑，看上去就比历史上任何一个时代都要强大和可怕。但弯道超车的赛博朋克真的无坚不摧吗？我认为不是，比如这次的赵专病毒，就是黑科技反噬导致的生化危机，病毒可不受你赵专的指挥和领导，而民众也不可能像过去那样和外界的信息完全隔绝，你抓了一个吹哨人，反而诞生更多的吹哨人，就算是再粉红的人，先别说疫情带来的恐惧，光是三四个月发不出工资、钱包捉襟见肘的现实也是无法通过自欺欺人的毒鸡汤来填饱自己和家人肚子的。即便赵专这会运气好扛过去了，但只要体制不改变，他们就依然要依赖黑科技续命，那就不可避免的还会爆发新的高科技反叛，一旦出现祸乱，隐瞒和延误还是会重演，当某一波的祸乱严重到维稳力量都悉数瘫痪的时候，防火墙也就因为没有维系把控而轰然崩塌，到了那个时候，说不定还是维稳体制里的人为了活命自保而主动破墙，让真相公之于众。<br>\n<br>\n最后感谢您参与讨论。像我们在这里的讨论墙内就是不允许的，所以在允许的情况下墙内会是怎么的反应，一切还是要等破墙一段时间了以后才好讨论。","date":"2020-03-21","agreeCount":0,"discussionCount":0}