{"type":"answer","id":314911,"parentType":"question","parentId":24299,"uid":46043,"contents":"作为一个岛民来来聊聊我海口嫌陆嫌共的些事。<br>\n<br>\n其实看了品葱很久，感觉这里大家讨论最多的是台湾、香港、西藏，很少关注一个和这些地方有着同样特殊地理位置的琼岛。既然提了，我就来说说那些年岛民如何看待大陆和共党的。<br>\n<br>\n先说结论，与台湾、香港、西藏不同，这三位难兄难弟起码还可以一起玩，互相声援，而琼岛却是孤军奋战，陷落被染红不足为奇。但海南岛的也是有“红区”和“反贼区”之分，共党基地在农村，海南下面实现可能又红又专，但作为海南府城的海口可是从来不缺反贼的，所以请楼主也不要一棍子打死，容我给你道来。<br>\n<br>\n首先毛腊肉宣布中华人民共和国成立那会儿，我们事实上还属于中华民国的领土。从1950年沦陷到1988年海南经济特区成立期间三十多年，中共治下的海南一直被作为一片荒地没有被开发。当时中国很多人甚至不知道中国有个海南岛，所以“中国有个海南岛”就成了早期一个向国内科普海南岛的节目名称。<br>\n<br>\n打我们这一代海口人记事起，台湾和香港两个词就是美好生活的代表，而相反的“大陆仔”和“氓流”“劳送”就是最可恶的一群人。这里要说明的是，称内地大陆并非模仿台湾，而是岛民带有天生意识的划分意识，我相信于台湾，“大陆”最早也不过是个地理概念。但由于海南岛作为后期国民党最后据点接受更多反共宣传已经华侨自清朝以来遍布东南亚殖民地文化思想上较南洋化的缘故，所以当时80年代前后海口人对大陆的蔑视不输于现在的台湾的。“劳送”和“氓流”叫法就是最好的体现：两者都是对从大陆过来海南岛讨生活从事建筑工或乞丐一类人的蔑称。而“氓流”又和普通话中的“流氓”不同，主要指十万人才政策下产生的大批滞留海南的大陆难民。被叫做劳送和氓流这些人经常聚在一起找工，最常见的是拿块写着自己技能的牌子坐在街头那种，大部分素质低下，海口人经过这些人聚集的街道、或是听说哪家发生盗窃时经常会爆一句口头禅：“哼，这些劳送仔氓流是最差劲的”教育孩子时也常说：“不努力，以后拿锄头出去当劳送”“娶嫁对象不要找大陆人”“学好广东话，出门能不说劳送话就不要说劳送话”......种种，你想听这类的我可以给你说一天一夜。所以注意观察就会发现即便是现在赤化后的海南，海口人基本没人会去从事建筑工人，和大陆人结婚的比例上也不多，有的也必然被亲戚父母在背后戳，因为很丢人......因此我可以很负责的告诉题主，别说什么又红又专，你不会想到他们的上一辈对大陆人鄙视之甚，更不用说大陆人带来的共产主义了。哪个不是表面说好，背地里哈呸吐痰？连中共在海南的形象大使红色娘子军，在我们孩童时还经常拿来羞辱说是没乳房的怨妇呢。后来海口人对大陆人的这种鄙视影响了不少海南其他市县的人，现在全海南会说海南话的那一代人谁不会一句：“呸，大陆仔”...要说要改变海南人这种鄙视大陆印象，还真要从赤化海南新一代，让他们不会说海南话起。事实上共党做的很成功，新一代海南人普遍和长辈有语言的隔膜，他们的母语是北方汉语而不是海南话，但一方面又会听海南话，所以他们在听老一辈说大陆人坏话时，会激动的用普通话维护大陆，从而同化反过来老一辈。近几年我回国见不少过去骂大陆骂劳送共党的人，也学会了说：“别那么歧视大陆人啊，没有他们建筑工地的活你去干吗？”之类的话。<br>\n<br>\n然后咱再说说我记忆中海口人反共的一些事件：<br>\n十万人才下海南：忽悠大陆人卖房卖地下海南搞建设，最终结果是大批难民滞留海南（劳送这词就是这样来的）导致与本地人矛盾激化，偷盗事件频繁。早些年这个就是海口人用来嘲笑土共的黑梗。<br>\n<br>\n洋浦风波，具体可以看维基。我这里就说说当时海南平民的认知：大致上就是认为日本有限期的要包下整个岛来开发是对海南人有好处的，当时看到大人讨论这个事情时候眼里放光，说是这样一来海南不单但能像香港那样发展，大陆人也不能随便进来海南。但这个计划后来被共党破坏以卖国罪抓人导致流产，当时海口人普遍觉得土共是占坑不拉屎，不能发展海南也不愿给外人来发展，白白丢失了一个机会，为了他们的面子，让整个海南活受罪。<br>\n<br>\n江泽民上台：江上台后邓晚年搞的红火海南经济特区走向没落。海口人普遍认为是江泽民上台后将邓用于建设海南经济特区的资金全部转用于发展他自己故乡上海，从而导致海南经济特区建设实质破产。还记得小时候因为经常能看到海南遍地烂尾楼经常问大人为什么那些楼迟迟不建成？大人都说拿去发展上海了。所以那时候的至少在海口这个地方的人是很敌视上海和讨厌江泽民的，以至于他任期内发洪水那次海南人都拿他名字嘲讽道“果然江泽民”那个时期也是海南反共活动最“猖狂”时候，街道上经常能拣到一些小彩纸，拿起一看都是一些灭共标语。海口最热闹的解放路上经常有反共人士或被迫害的乞丐写满一街的粉笔字哭诉共党的非人道之类的。茶饭桌上经常能听到批评共党的谈论。<br>\n<br>\n到了近些年，大陆人尤其是东北人大亮涌入海南炒房抬高搞得人均收入不高的海南某些方面物价比美发达国家。教育社会资源方面也是搞的与本地人矛盾不断。人文方面，大陆游客素质差，自认有恩于海南，不尊重和欺负当地人（你没看错，大陆人在海南是可以欺负当地人的），到处偷菜制造垃圾，动不动就趴下来碰瓷，教唆淳朴的岛妹卖淫，不顾破坏环境的开发，还指责海南人用“大陆”来称呼他们，等等行为导致以天涯论坛为主的网络在一段时间里岛陆双方骂架不断，这种矛盾的激化在前年春节期间大陆车辆在海南集体鸣笛中达到高潮。<br>\n<br>\n最后再说说令人觉得海南又红又专的原因：除了海口这个反贼区近年被侵蚀渐红外，海南其他地区（我们称下面市县）向来就是又红又专，要只知道共党能用帆船“解放”海南，敌后根据地功劳不小，要没有下面市县给海口国军背后来一刀，海南也不至于沦陷。但早在最近一波大陆人大举入琼20、30年前、他们也都是被海口反贼压制的对象，他们口音包括那种红专的思想会被海口人嘲笑为“村鳖”所以他们在海口讨生活同时也曾试图向海口人看齐，鄙视大陆人可以让他们更能融入海口人这一群体。但只从大陆人涌入后就变了，在海口人和大陆新移民的矛盾面前，这些下面市县的人选择了和大陆人站边来对抗这些把他们视作土鳖的海口人。他们的海南话不再刻意模仿海口话音调，甚至拒绝用海南话和海口人搭话，提倡和大陆人一样说普通话，政治方面他们太了解这些反贼，他们用共党的思想来武装自己用于反制这些反贼，大学宿舍中他们会和大陆人一块宣扬一个中国，没有大陆就没有海南来撕海口反贼。也近年因国内言论环境恶化，反贼们也开始“三缄其口”也只有海口人和海口人之间用海口话你才能听到这些反贼真正的心声。<br>\n<br>\n所以不要说我们开始就又红又专，请记住我们曾反抗过，只是不为人知，同时我们也在堕落，亦不为人知。现在我们完蛋了，但台湾还有希望，所以请你们在鄙视大陆的时候不要忘记，另一个岛也曾在拼死反抗。<br>\n<br>\n想到哪写到哪，可能语言上有些混乱。就先写到这吧，有反应再补充。","date":"2020-08-01","agreeCount":7,"discussionCount":1}