{"type":"answer","id":34327,"parentType":"question","parentId":6058,"uid":3012,"contents":"福山说，亨廷顿似乎正在赢得胜利，但......<br>\n<br>\n<a href=\"https://feng.ifeng.com/c/7mgBio585ZO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://feng.ifeng.com/c/7mgBio585ZO</a><br>\n<br>\n<br>\n亨廷顿和福山是当代西方政治学理论的代表人物。作为冷战后对国际秩序的两大预言,亨廷顿的“文明冲突论”与福山的“历史终结论”分庭抗礼,一直是国际政治领域关注的焦点。2008年亨廷顿去世后，福山曾多次撰文纪念亨廷顿。在亨廷顿逝世十周年之际，弗朗西斯·福山（Francis Fukuyama）2018年8月27日在美国《国家利益》撰文“Huntington's Legacy”,从“身份政治”的角度进一步评述了亨廷顿的思想遗产。<br>\n<br>\n<br>\n既然在过去20年间，亨廷顿的《文明的冲突》和我的《历史的终结》无数次被拿到国际关系入门课程上做对比，我不妨在一开始就面对面地解决这个问题。<b>目前来看，亨廷顿似乎正在赢得胜利。</b><br>\n<br>\n<br>\n<br>\n<b>民主衰退了吗？<br>\n</b><br>\n<br>\n今天世界的焦点并不是自由民主政府，尽管这曾是上一代人关注的焦点。亨廷顿本人所观察到的第三波民主化浪潮发生在从上世纪70年代中期到本世纪第一个十年中期的这段时期。但是，自此之后，这股浪潮开始逆转，这就是拉里·戴蒙德所说的“民主的衰退”。不仅民主国家的数量下降了，也发生了重要的质变。像俄罗斯和中国这样的大国已经变得更加自信，更加强势。与此同时，在美国和欧元区经历了2008年金融危机之后，现有的自由民主国家正在丧失其吸引力，民粹主义正威胁着其政治体制的自由主义支柱。<br>\n<br>\n在当前的辩论中，没有人敢说当前的民主衰退是否会演变成一场全面的萧条，还是更像是股市中的回调。西方国家当前衰退的原因非常清楚：全球化引发的不平等所导致的民粹主义同时也是一场针对跨国移民潮的文化反抗运动。在这场移民潮中，大量的移民在跨越国境的同时也挑战了传统的民族认同观念。<br>\n<br>\n<b>[b]文化决定了政治行为？</b><br>\n[/b]<br>\n<br>\n亨廷顿后期所有的著作都贯穿着同一个主题，这个主题就是文化。亨廷顿认为，文化深深影响着人们的政治行为，这些由文化界定的偏好对于社会经济现代化具有持久的影响力，最终将压倒由现代经济学所界定的理性的自我利益。<br>\n<br>\n<br>\n我在评论他的书时曾经说过，亨廷顿关于“文化的重要作用”的观点在总体上是正确的。我在《信任》一书中解释了共享文化如何在特定的国家内成为高水平社会信任的基础，并极大地促进了经济的成功。在《我们是谁》出版后，亨廷顿遭受指责，被斥为反移民的种族主义者。<br>\n<br>\n但是，在我看来，他的某些观点是完全正确的。北美的那些“盎格鲁新教徒”定居者对国家所做的贡献并非源于种族性，而是源于其所承载的文化价值观，包括新教徒的职业道德、对洛克个人主义的信仰、对集权国家的不信任，以及其他一些价值观。<br>\n<br>\n亨廷顿在《文明的冲突》中肯定了文化是政治行为的决定性因素。除此之外，书中的一些观点值得商榷。他特别指出，文化最终是植根于宗教的，而构建未来世界秩序的是广泛的宗教信仰而非更加具体的身份认同。在很大程度上，这两种看法都是值得商榷的。<br>\n<br>\n关于未来世界秩序的本质，亨廷顿做过一些非常具体的论断。在这个关键时期，人们很容易忘记这一点。他并不是简单地认为文化群体会发生冲突，而是认为旧式意识形态的分野会让位于基于六、七种主要宗教文化的世界秩序。相较于跨越文明边界的范围，同一文明单位内部存在更多的团结：在同一文明单位范围内，文明开始像19世纪的帝国国家一样结成同盟来反对异己。<br>\n<br>\n<b>从“身份认同”理解当代政治</b><br>\n<br>\n对于理解当代政治来说，<b>相较于基于宗教的文化或文明，身份认同是一个更加宽泛和更加灵活的概念。</b>身份认同是一种现代概念，它所要求的并不是物质资源，而是要求承认一个人的种族、宗教、民族的尊严，甚至要求承认个人的独特特征。从这个角度看，<b>民族主义和伊斯兰主义——即政治化的伊斯兰教——都可以被视为身份认同的不同表现形式。</b><br>\n<br>\n如果我们解析身份认同的心理学，我们就会发现<b>很多被贴上宗教极端主义标签的东西并不是由宗教信仰本身所驱动的。</b>欧洲很多年轻的穆斯林离开他们出生的国家，去为叙利亚的伊斯兰国而战，他们被困在了两种文化之间：一边是由他们父母的虔诚所决定的传统文化，一边是他们成长其间的世俗的西方文化。对于一个激进的伊斯兰主义者来说，这种身份认同方面的困惑很容易得到解决。他用一种意识形态来回答“我是谁”的问题，从而和全世界穆斯林共同体联系起来。<br>\n<br>\n<b>透过身份认同的视角而不是通过宗教文化的视角来看待同样的现象，更符合当今的现实。</b>亨廷顿认为，文明正在以牺牲国家为代价变得更加具有凝聚力。在我看来，情况正好相反：身份认同理论往往会把社会分裂成越来越小的基于身份认同的群体。我们已经注意到穆斯林世界的情况正是如此，在那里不同的穆斯林派别实际上只是在互相交流而不是在共同工作。尽管俄罗斯、波兰、匈牙利和欧洲其他国家的新民粹民族主义者曾试图联合团结起来，但是他们所代表的国家利益往往相互冲突，而且在某些情况下他们会使自己陷入同少数民族的冲突之中。美国就是一个最典型的例子，身份认同不仅没有带来文明的团结，反而使美国陷入了无休止的分裂。<br>\n<br>\n<b>相对于亨廷顿的文化概念，身份认同能更好地描述今天的政治。</b>文化是固定的，是几乎不可能改变的。同许多民族主义者和宗教支持者的看法截然不同，身份认同即不是指生物学上的起源，也没有古代的渊源。当代的身份认同建立在民族或宗教的基础之上，是政治行为者为了特定的目的而建立的，并且可能由于政治斗争而被其他的身份认同所取代。<br>\n<br>\n尽管文化有其重要作用，但是亨廷顿的理论在很多方面并不符合当前的现实状况。在国家认同方面，西方民主国家正在内部与自己开战；而且他们都是广泛意义上的“西方”这一共识正在消失。当特朗普2017年在波兰谈到“西方”时，他所指的西方与奥巴马总统所说的西方是截然不同的。同样，在世界的其他地方，文明裂痕也只是造成人们政治上分裂的其中一个因素而已。唯一能够抗衡的力量是像中国和俄罗斯一样的强国，而不是基于共同的文化价值观的跨国文化共同体。<br>\n<br>\n<b>[b]现代化不只立基于西方价值观</b>[/b]<br>\n<br>\n亨廷顿在《文明的冲突》以及其他相关著作中提出的最重要的问题是与普世价值相关的问题，这个问题到目前为止仍然是存在争议的。<b>亨廷顿认为并不存在普世价值。</b><b>他认为，世界上每一种伟大的文明都是围绕着一套共同的价值观建立起来的，这些价值观植根于复杂的历史过往之中，而且这些价值观最终并不总是相互契合的。</b><br>\n<br>\n<br>\n<br>\n<b>特别是，亨廷顿认为自由民主背后并没有所谓的普世价值。</b><b>自由民主源于西方的经验，而且深深植根于欧洲的基督教历史。</b>因此，没有理由认为自由民主将会在世界上其他文化不同的地方得到传播并扎根于此。在某种程度上，民主已经传播到日本、韩国，这是美国政治、军事和经济实力强大的结果。但是，如果美国的这种实力相较于其他文明开始表现出衰落的趋势，民主思想的吸引力也将随之减弱。这是一个重要的观点。<br>\n<br>\n<b>在某种程度上，人们可以坚持认为存在一套普世价值观，但是这必须与更加广泛的历史进程联系在一起。</b>如果我们从宏观上回顾一下人类历史，我们发现人类的社会制度经历了一个长期的演进过程，经历了不同的发展阶段，从狩猎采集的集体聚居到氏族部落，到拥有高水平的政治制度的定居农业社会，再到拥有高级复杂的国家政府形式的大规模的城市工业化社会。关于这一历史进程值得注意的是，这些不同的阶段在世界范围内是在不同的地理、气候和文化条件下发生的。<br>\n<br>\n<br>\n<br>\n<b>亨廷顿提出的一些长期悬而未决的问题是：根深蒂固的文化价值观是否具足够持久的影响力，以阻止某些社会的现代化？</b><b>如果这些社会现代化了，他们会无法融入政治体制吗？</b>这些问题仍然没有答案。<b>几十年来，西方人认为现代化只能在西方价值观的基础上才能发生，但是东亚国家的崛起已经驳斥了这种观点。</b><br>\n<br>\n像过去许多的伟大社会理论家一样，亨廷顿的贡献并不在于他提出的所有观点都是正确的。他的伟大在于他能够将各个领域的重要观点概念化，并以此影响世界。<br>\n<br>\n<b>文章来源：2018年9月20日《社会科学报》，各级标题为李念所起，原标题《福山：亨廷顿的遗产》。获得编译者授权。<br>\n英语原文： <a href=\"https://www.the-american-interest.com/2018/08/27/huntingtons-legacy/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.the-american-interest.com/2018/08/27/huntingtons-legacy/</a></b><br>\n<b>=============================</b><br>\n<br>\n<b>还有一篇有趣的文章：</b><br>\n<br>\n<b>亨廷顿：二十多年前的10大预言，很多正在一一实现</b><br>\n<br>\n<b>预言1：中美冲突不可避免</b><br>\n<br>\n<b>预言2：西方文明和伊斯兰文明的冲突有1400多年历史，而且将继续上演</b><br>\n<br>\n<b>预言3：穆斯林的边界是血腥的</b><br>\n<br>\n<b>预言4：基督教国家一致对外有悠久的传统</b><br>\n<br>\n<b>预言5：伊斯兰文明和中华文明之间的共性甚至不如各自与西方文明的共性，但政治上会走到一起对抗西方文明 （目前看来，伊斯兰文明内部矛盾更大）</b><br>\n<br>\n<b>预言6：欧洲穆斯林移民问题将在2025年解决？</b><br>\n<br>\n<b>预言7：西方极右势力崛起与移民问题相伴而生</b><br>\n<br>\n<b>预言8：国际贸易带来好处，但也常常令彼此害怕，造成冲突</b><br>\n<br>\n<b>预言9：无所适从的国家：土耳其，俄罗斯，澳大利亚</b><br>\n<br>\n<b>预言10：西方文明的价值在于其是独特的，而不是普世的&nbsp; （这个我不太同意）</b>","date":"2019-08-05","agreeCount":2,"discussionCount":0}