{"type":"answer","id":34348,"parentType":"question","parentId":6058,"uid":6525,"contents":"怎么感觉上面的人都没看过这本书，光是这本书讲了什么都有不少引述错误。<br>\n<br>\n先说我的看法：《文明的冲突》这个框架有蛮强的解释力，但尚不足解释所有问题，必须参考其他解释框架，尤其是历史终结论（西方代议民主+自由主义被证明是现代历史中唯一合理的政体，所以人类的大型对抗消失，或趋于消失）、意识形态二元对抗论（冷战：冷战遗留产物中国、朝鲜、越南）、国家主义（每个国家按照自己的利益行事。<br>\n<br>\n<br>\n对我来说，最具说服力的是亨廷顿注意到冷战结束后的认同问题。每一个时代都有认同问题，但冷战时期的认同主要是共产世界还是自由世界。当共产世界垮了以后，自由世界似乎把世界融为一体，但全球化固然一方面促成全球意识，但另一方面它更强化了彼此的差异感。现代的世俗价值对抗（共产对抗自由）消失以后，世界各地的人们反倒会从其他资源寻找自己的认同，最重要的就是宗教（和语言、民族传统）。<br>\n<br>\n<br>\n亨廷顿虽然是（新）右派，但他老实说比绝大多数搞认同政治（也就是中文世界里常说的白左政治正确）的人更早注意到可能的负面后果。在西方世界大谈认同政治的同时，世界上其他地方也在回归认同政治，寻找自己的宗教、文化、国家、民族共同体的根源，现代世俗意识形态的效力已经大幅减弱了。（一个很简单的指标：全美媒体使用“自由世界”一词的频率稳步骤减，使用“西方”一词的频率稳步上升。<br>\n<br>\n<br>\n综合其他理由，他很早就认识到伊斯兰世界和中华世界与西方可能发生的对抗，近二十年大抵如此。这也是从现实中考察其框架适用性的案例之一。不过，在中华文明这个例子里，它还是有点太忽略世俗意识形态对某个文化的改造力量，在书里，他悲观预测港台可能会导向中国大陆（但我觉得这里他有一个乐观的假定，就是中国可能会发生某种程度的政改），而事实大家也看到了。<br>\n<br>\n<br>\n上面一些引述错误：<br>\n<br>\n1、亨廷顿的文明分类里没有“佛教文明”，原因是它在原生地已消亡，在中日被吸收进当地主流文化。他所举的七大文明如下：中华、日本、伊斯兰、非洲、俄罗斯、拉丁、西方<br>\n2、哈萨克斯坦这种例子，在书里面叫做摇摆区、或断层线地带，是某两个、多个文明的边缘地带，受到两个、多个文明的渗透影响，比較有可能发生冲突。<br>\n<br>\n3、经济问题是不是引发严重冲突的原因？这个话题书中也有谈。他的结论是，穷国和富国两大集团基本上不太可能发生大规模对抗，因为穷国之间也难有互相认同，就算有窮國集團也沒有資源對抗富國。冷战后多数战争发生在穷国之间或是穷国之内。经济决定论顶多可能解释一部分原因而已。<br>\n4、中美对抗是不是文明冲突？我认为是，但同时也是冷战遗留的意识形态对抗。但中国的主导意识形态完全转向什么五千年文明一类的民族主义，就是亨廷顿所注意到的认同政治发展的明证。<br>\n而且我认同下述说法：非西方文化不一定与自由民主体制完全矛盾，但自由民主体制一定只是在西方自主发生的，这是因为其哲学、宗教遗产加上历史作用所促成的，中世纪国王、贵族、教会、自治市权力极为分散，经过文艺复兴、宗教改革、科学革命、启蒙运动的激化，权力分散的现实终于获得自由民主理论的加持，才形成现代民主国家。现代民主体制包含几种特色：精神权威和世俗权威分离、法治（司法机构独立于行政机关）、社会多元主义（权力分散造成的）、代议制（也是权力分散造成的，同时是社会多元主义的体现）、个人主义（个人自由、人权），这些都是欧洲-北美文化的特色<br>\n<br>\n而中国呢，他称之为儒家马克思文化，表面上是马克思主义，完全是西方而来的，但这种反西方的西方哲学完全可以用来强化自我认同，就跟苏联一样。加上传统儒家哲学和中华帝国历史的综合作用保留下來一套完全不同的精神結構：完全不区分世俗权威和精神权威，政府就是公理，统治者自动获得道德合法性（这在主要先秦哲学都有这个假定，所以才称他们为“圣人”）；司法机构和行政机关是一体的，因为他们的权力合法性来源相同（天-皇帝-各地包青天地方官）；平均主义（秦政消灭封建采郡县以后中国的大方向就是这样，宋朝以后贵族完全消失，只有皇帝-老百姓二元结构）；既然是二元结构，屁民都是一样的，皇帝当然就代表了他们，是天意，不需要什麼代議機構；集体主义（权力高度集中的组织方法）。所以中国历史经验和泛儒家的精神结构对吸收民主制有很大的阻碍。<br>\n<br>\n<br>\n那为什么日本、韩国、港台能够有民主制呢？首先，再說一次，以上价值体系不一定是跟民主制完全矛盾的，在实际操作上只有部分矛盾。自由民主制在歐美生根發芽也不代表它就不是普遍主義的，這就像基督教、伊斯蘭教、佛教發源於亞洲，但可以傳播到全世界是同一個道理，因為它對人性提出了更好的解釋。但是，这些国家采取民主制度是在西方文明极为强大的影响下才这样做的，也就是没有美国，它们不一定会民主化。而美國的強大影響還會時不時引來西方帝國主義的抱怨。<br>\n<br>\n综上，我觉得亨廷顿是有很强的解释力的。不过我还是认为全世界终将走向自由民主制（也就是历史终结论），但这可能是漫长的过程，中间可能会有文明的冲突。美国的外交政策这二三十年大体上就是两者并用。","date":"2019-08-05","agreeCount":2,"discussionCount":2}