{"type":"answer","id":221358,"parentType":"question","parentId":22193,"uid":42879,"contents":"我是本地人（江南还是江北就不提了），江边长大。我觉得我可以说几句吧。<br>\n<br>\n<br>\n先铺垫一下地方背景<br>\n<br>\n<br>\n九江市在长江南岸。一座九江城，半数黄梅人。这句话可以体现江南江北的关系。江北岸是小池镇，属于湖北省黄冈市黄梅县属下的一个乡镇。体量肯定比不了九江市了。但这个镇因为靠近九江市，在一般乡镇级别中，算比较大的镇，以前的“娱乐业”很发达。两岸的九江人和黄梅人（出黄梅戏的地方）都用同一种方言，1936年以前，黄梅县属于九江管辖，之后“划江而治”才归入湖北省。<br>\n<br>\n<br>\n两边的生活习性，方言，完全一样，黄梅县很多人来九江谋生。后面有了九江火车站，再后来有了九江长江大桥(跨江大桥多了，这座桥改名九江一桥)，来往就更方便了。而这黄梅县人去九江除了谋生的，还有很多是去九江火车站搭火车，高铁去全国各地的。黄梅人搭交通去湖北省会武汉的反而少一些，因为距离远。<br>\n<br>\n<br>\n2003年之前。黄梅人来九江，一般两种方式。轮船摆渡&lt;船东大多是黄梅人&gt;。另一种是大型巴士，两种方式价格接近，和平共处。<br>\n<br>\n<br>\n2003年开始，运输方式改变了，九江市开通了过江公交车去小池镇(墙内公交车和大巴车的区别在于，公交是由政府补贴的市内运营系统，通常价格非常便宜。而大巴车基本是按距离计算自负盈亏的中远程城市外运输，通常较贵)。小池镇居民来九江的车费只要两块钱，刚开通那几年只要一块钱车费。导致江面上摆渡船立刻无生意可做，无法跟又快又便宜的过江公交车竞争，当年就发生黄梅人在镇上掀翻九江公交车的事。后来两边协商，加开公交车，把失业的船员都安排进公交公司才平息此事。<br>\n<br>\n<br>\n此次双方大打出手就与运输有关。另外就是健康证明。<br>\n<br>\n<br>\n湖北疫情爆发后，双方封城。九江，黄梅基本断了人员交通。3月25日湖北解封后，黄梅人开始进入九江，因为过江公交属于九江的，没开始运营。导致25日-26日两天黄梅人只能徒步过江来到长江一桥九江一侧检查健康状况后才能进入九江市。黄梅人苦不堪言，那几天也热。徒步长江一桥有4公里。另外就是九江不认可湖北的健康码，要求检查通过后才能更换成江西省的健康码，导致黄梅人在太阳底下晒了两天，私家车也不放行。大桥九江侧人满为患。当然，站在九江的角度，防控疫情传播也无可厚非。<br>\n<br>\n<br>\n因为九江这边建筑密集，检查站面积不大，通关慢，人又多，其他物流无法通行。于是跟黄梅县商量，把检查站移到黄梅县小池镇一侧，也就是湖北境内。因为那边面积大，不易造成拥堵。所以26日晚上就把站点搬去湖北一侧，于是就有了“跨省”一说。<br>\n<br>\n<br>\n另外，考虑到从大桥北到大桥南，步行确实幸苦，所以九江市又配套开通公交车过江，免费接送检查OK的黄梅人去九江市区及火车站。看似不错的安排，在27日爆发了。<br>\n<br>\n<br>\n27日早上6点多，新检查站就开始运营了，上午已经运输1000多人去了九江。当然，进度还是有点慢。但双方显然细节没对接好，黄梅那边交警，希望所有黄梅乘客都可以早早上车过长江，九江这边医务和政府人员又坚持按之前的检查方式更换江西的健康码才能上车，双方争执不下。于是九江这边安排两位交警过去协调交通事宜，两边交警结果吵起来了。九江交警人少吃亏，于是呼叫特巡警过来支援，跨省执法就这么来了。网络上的视频，也就是从九江特巡警跟黄梅交警冲突开始的。<br>\n<br>\n<br>\n其实两边的交警大多都彼此认识，包括最初增援交警的七八个九江特巡警，头头们都比较熟了。但“职责所在”就打起来了，交警肯定打不过特警，九江的那七八个特巡警想拉几个挑头的黄梅交警上警车带去九江也是有其事。27日正好又突然降温下雨又刮风的，黄梅的乘客本来就着急着上车，结果两边警察这么一冲突，黄梅乘客也受不了九江警察跑到湖北地界上撒野，纷纷加入殴打九江交警和特巡警队伍中了。<br>\n<br>\n<br>\n在湖北一侧的九江警方见黄梅人多势众，显然打不过啊。立马呼叫特巡警大队，大队立刻派人增援特巡警小队，不过要注意，九江的特巡警大队并没有去湖北一侧封锁大桥，而是在九江一侧以人墙方式封锁大桥通道。<br>\n<br>\n<br>\n被打的九江警方从湖北一侧撤回到九江一侧。打的正过瘾的黄梅警方，那肯就此放过，毕竟是黄梅交警先挨打，九江警方这么嚣张跑湖北来打人了。于是群情激愤，黄梅警察+黄梅乘客+看热闹不嫌事大的黄梅群众，纷纷徒步经过大桥来到九江人墙封锁线，推翻警车的，冲击九江警方人墙的，玩的很嗨。<br>\n<br>\n<br>\n这事立即上报了，下午黄梅县地方主官跑来大桥九江一侧劝阻黄梅人回家吃晚饭，一部分人散去回湖北一侧抱孩子哄老婆去了，一部分人冲破人墙来到大桥九江管理处，大喊“九江，道歉”。当时人潮最高峰，整个桥面上2000-3000人应该有。<br>\n<br>\n<br>\n晚上晚饭前后，九江与黄梅警方都发布了未经核准的半公开信，双方均指责错误在对方。<br>\n<br>\n当晚双方政府最后交涉结果，九江市承认湖北健康码，不需要更换江西健康码，28日开始应该会运输通畅<br>\n<br>\n<br>\n至于双方的警方后续处理结果，估计就不了了之，最多就是警告一下就这么过去了，好在没出什么人员伤亡。双方都说自己这边有警察受伤住院，墙内人都懂的，做做样子争取同情而已。","date":"2020-03-28","agreeCount":3,"discussionCount":0}