{"type":"article_comment","id":138326,"parentType":"article","parentId":9739,"uid":8382,"contents":"我昨天也把60分鐘的採訪影片看完了，本來也是對王立強半信半疑，但看完影片後覺得真實性很高。<br>\n<br>\n這個影片不是只有王立強一人的說法而已，也有採訪澳洲情報單位主管的說法，<br>\n也就是這個節目要爆料，澳洲情報單位是完全知情的，情報單位還在節目上加碼爆呢<br>\n(爆有個華裔政治人物死亡他們也懷疑跟中國有關)<br>\n<br>\n現在很多五毛喜歡帶風向說「王只是想移民澳洲，但澳洲政府不相信他，所以王才上媒體喊話」，<br>\n根本不是這樣！這個節目顯然是和澳洲政府合作播出的。<br>\n<br>\n至於為什麼澳洲要安排王上節目，才是整件事情有趣的地方。<br>\n我認為這是戰術上的一步棋，應該是想釣魚。釣什麼魚？就靜靜等魚上鉤吧。<br>\n<br>\n下面回覆樓主的一些疑點提問<br>\n<br>\n<blockquote>我认为王身上的疑点 【<b>首先声明，即使这些疑点存在，我依然倾向于相信王的爆料有可信度</b>】<br>\n<br>\n1）关于庭审视频：个人觉得这个视频本身有一定可信度（相貌口音都比较相像）。个人唯一的疑点是按照道理现在庭审录音录像要上网，为什么之前网上找不到，反而是环球时报透过官方途径弄出来的呢。</blockquote><br>\n<br>\n略。這是中共的疑點，而不是王的疑點。<br>\n<br>\n<blockquote>2）王说自己是很多行动的领导者，在他这个年纪，以及学历背景来看，显然是很难自圆其说的 。解释说，自己因为教龚青油画而受到重用，有其可能性。但毕竟这是特务机构，不是分赃用的国企，向心夫妇不会更谨慎一些嘛，而只是用人为私？另外，向心夫妇有这么大的财富和权利，如果要找人学画画，为什么要找一个三流学校出来的本科生。</blockquote><br>\n<br>\n「Leader」這個詞或許不像對岸的朋友想得那麼嚴重，不一定是大人物才是leader<br>\n主導任何一個小專案，都可以是Leader啊，<br>\n假如我是一個廁所清潔員，領導整個&quot;廁所清潔專案&quot;，定期向主管回報，那我也是leader啊。<br>\n任何小公司裡都有好幾位leader了，&quot;中國創新公司&quot;裡當然也有。<br>\n這點我是不懷疑王的，王應該是小人物的leader。<br>\n「心腹」也不是看科系，而是看人格特質的。<br>\n<br>\n究竟王有什麼人格特質可以讓向心信任，這點我反倒比較納悶。<br>\n從影片看，王是個非常平凡、不起眼、貌不驚人的年輕人。沒特別帥但也沒特別醜。<br>\n但也許就是這樣「平凡」才被選為當間諜吧！個性太突出反而惹人注意。<br>\n<br>\n<blockquote>3）所谓韩国护照问题，如果某些网友的分析正确，王的那本韩国护照犯了翻译上的低级错误，很难相信是官方造假所为</blockquote><br>\n<br>\n因為可能不是&quot;官方&quot;造假，我認為王立強只是外包再外包的特工，犯下低級錯誤也不意外。<br>\n<br>\n中共的間諜行動需要極大量的人力物力，有可能每個人都是國家直接指揮的嗎? 應該是層層轉包的。<br>\n<br>\n<blockquote>4）所谓姓名问题，如果王立强是化名，中共怎么可能不知道自己的特工的真实姓名。在造假之前，向向心夫妇查一下不就知道了吗？而且王之叛逃，向心夫妇肯定和中央有过沟通</blockquote><br>\n<br>\n因為中共的各部門之間的訊息不一定透明，情報不一定是共享的。<br>\n<br>\n比方說，宣傳部門，不一定知道情報部門內的狀況，何況王立強是小人物，別的部門的人根本不認識他。<br>\n<br>\n宣傳部門一看到澳洲的消息，可能就自作主張叫人做假的審判書了，別忘了，這個審判書是非常匆促的狀況下做出來的。而且他們做假做習慣了，根本也忘記要「跨部門互相驗證」了。<br>\n<br>\n<blockquote>5）向心被扣留，中共没有像对待孟晚舟一样，发动整个国家机器，歇斯里地的营救。【这一点有可能是投鼠忌器，顾及台湾的选情】</blockquote><br>\n<br>\n因為王只是個小人物，還叛國，中共現在應該是恨不得暗地裡殺掉他，怎麼可能救他。<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n（4）但这件事的真假很能牵动台湾的选情（蓝绿政治人物都某种程度上为一些观点背书）。所以，不排除任何一方 （中共，CIA，澳洲，台湾当局）有掌握更多情况，但故意钓鱼，拖着不放料的情况。</blockquote><br>\n<br>\n這點我的想法和你一樣。故意在釣魚。","date":"2019-11-28","agreeCount":2,"discussionCount":0}