{"type":"answer","id":285775,"parentType":"question","parentId":5009,"uid":42908,"contents":"其实，“六四”运动，并非没有成功的可能，“六四”之所以悲惨收场，有赵紫阳关键时刻退缩逃避的重要因素（客观上等同失职），就学生方面来说，“六四”之败，败在策略大错：<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 一，赵紫阳“五四”讲话后，学运退潮，赵紫阳声望陡涨，而李鹏如热锅上的蚂蚁；柴玲在理想主义者张伯笠（误把中南海当英国当局，五体崇拜甘地）的鼓动下， 号召学生逆开明盲动，发起北京高校大绝食运动，导致好局逆转，绝食，令八九民运异变为“布朗运动”、“不可控热核反应”（刘刚语），从此谁激进谁受欢迎；<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 二，五月十九日，邓小平、李鹏一伙发布“戒严令”，杀气腾腾调集大军围城，柴玲等广场指挥部（“六四”运动实际上的领导层）不奋起反抗紧急发动群众、发起 全国总罢工、总罢市、总罢课、策反军队、、.反而去“纯洁学运”、画地为牢、为之不惜出卖五千里迢迢来京投身民运的鲁德成、喻东岳、余志坚；<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 三，以柴玲为首广场指挥部，在五月底解放军大军合围、磨刀霍霍、即将开刀的危急时刻，拒绝首都各界爱国维宪联席会的参谋部部长刘刚的战略转移方案，刘刚的方案是：<br>\n&nbsp; &nbsp; 五月三十日主动撤离天安门广场，从天安门出发，以民主大游行的方式，进占北京的各大学校园，搞校园割据。同时将全国的八大地区与北京的八大学校对应，比如 说华北地区同北大对应，要求来自不同地区的学生都参与到对应的北京高校的游行队伍和以后的校园集会活动。要求北京各高校保障外地来京学生的食宿。<br>\n&nbsp; &nbsp; 应该说，刘刚的这一战略方案是相当高明的，若得实施，将完全打乱邓小平的军队屠城部署，令二十万“戒严部队”合击天安门的计划落空。<br>\n&nbsp; &nbsp; 须知：当年中南海顽固派最希望“闹事”的学生全部聚集在天安门不走，以便一网打尽；如果学运转移到北京八所高校，与“不闹事”的学生混在一起，军队就很难 镇压；在派人到全国串联，发动外地学生起来、发动工人罢工，仍可以使中共中央陷入被动，这样在相持几个月应该没有问题；而相持时间越久，导致中共兵变、内 讧翻盘的机会就越大。<br>\n&nbsp; &nbsp; 其实，当年邓小平调集大军进京，也是冒了相当的风险的，因为当年“戒严部队”的军心其实也是动摇的，所以，邓小平调军杀人，务求速战速决，刘刚的转进高校 方案一旦实施，军队就失去了明确的目标、有力使不上、时间久了，就容易出事。在北京，只要有一个团的兵力起事，对中共都是致命的打击。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 可惜这么一个有可能最后翻盘的机会，也被断送了。刘刚在《刘刚回忆柴玲和封从德》一文中指控：<br>\n&nbsp; &nbsp; 来指挥部多数人同意了他的方案，但在李录的反对下，柴玲临时变卦，出卖了他，而迎合激进学生的情绪，导致天安门广场战略转移的方案破产。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; “六四”运动为何策略一再大错？很简单，因为“六四”运动的实际领导人柴玲，完全是一个错误的领导人。这不是说柴玲不优秀（一个智力上不优秀的人怎么考得 上北大？且当时北大的录取是万里挑一的，比现在难考得多），事实上柴玲很优秀：她长于演讲，善于煽情，极有捕捉大众心理的天分（决不在蔡英文之下），但她 太年轻，也没有政治头脑，更不擅长策略，当时她对于中国民主化，胸无成竹，完全没有方向感和分寸感。<br>\n&nbsp; &nbsp; 她言辞和公关很强大、很早熟，眼光和谋略却象小鸟一样弱小，以致于为打入广场指挥部的中共特务迷惑和牢牢掌控，操纵于股掌之中。正是那个绝食阶段混入广场指挥部的魔鬼，以瞒天过海的伪慷慨激昂姿态，操纵柴玲断送了挽救“六四”运动的最后机会。<br>\n&nbsp; &nbsp; 学运最后落入共特之手，是柴玲领导学运的必然结果。因为柴玲实在没有能力领导“六四”取得胜利。<br>\n&nbsp; &nbsp; 柴玲在其回忆录《一心一意向自由》中承认：她成为广场领袖，纯属偶然，之前她没有任何参加民运的计划，有的只是美国梦。<br>\n&nbsp; &nbsp; 柴玲成了“六四”领导人，“六四”之败，岂非天败！<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 笔者敢断言：倘若偶然间成为“六四”领袖者，不是柴玲，而是少年老成、擅长谋略的刘刚，则“六四”运动很可能就胜利了；如果天安门总指挥不是柴玲，而是周勇军或周锋锁，“六四”运动也至少不会输得那样惨。<br>\n&nbsp; &nbsp; 另一方面，如果中共政改派的领袖不是赵紫阳这样谦谦君子，而是袁世凯、哪怕是盛世才这种政治流氓，则“六四”运动必大获全胜！<br>\n&nbsp; &nbsp; 这就是天命。什么是天命？偶然性就是天命。玄学讲究天命，而马克思强调“历史必然性”；实际上这世上并无“必然”二字，多个“偶然”加在一起，也就成了必然。<br>\n&nbsp; &nbsp; 呜呼，偶然性对历史的巨大作用，长久以来被中国人忽略了！<br>\n&nbsp; &nbsp; 从玄学的角度看：“六四”不成，恰和不久的将来中共亡党一样，都是逃避不了天命。","date":"2020-06-08","agreeCount":1,"discussionCount":0}