{"type":"answer_discussion","id":15936,"uid":3592,"date":"2019-04-07","contents":"三、死的都是农家子弟<br>\n大陆在1950-60年代出生的人，所受的基本政治教育就是战争为“正义”和“非正义”两种；我们被告知，革命战争是推动历史前进的火车头，“战争引起革命，革命制止战争”。革命战士应“发扬一不怕苦、二不怕死的革命英雄主义精神”，还有就是林彪在东北战场上的名言：“在需要牺牲的时候，就要敢于牺牲……枪声一响，老子上了战场，今天就准备死在战场。”1960年代初，中共批判苏联的赫鲁晓夫，罪状之一就是“渲染战争恐怖”，中国还连带批判反映赫鲁晓夫“和平主义”错误的苏联作家肖洛霍夫的小说《一个人的遭遇》。1968年，北越派出黎德寿和美国在巴黎谈判，中国正值文革高峰，当时就影影绰绰传闻北越受了苏联修正主义影响，不敢再打仗了云云。<br>\n“革命英雄主义”要有具体的人物做典范。牺牲自己，为部队前进开辟道路的董存瑞就是解放战争时期的英雄人物，他曾被称为“中国的马特洛索夫”（卫国战争期间苏联的战斗英雄）。当然各部队还有自己的“爆破大王”、“射击英雄”等。1949年新中国成立后，在全国各地广建烈士陵园，供社会各界，特别是年轻人凭吊瞻仰。<br>\n国民党和共产党打了几十年的仗，但很少有什么思想政治动员，蒋介石对其部下说得最多的是鼓励他们杀身成仁（页178），1950年后才有消极性的“克难英雄”的评选活动，这也是当时因美援中断，国府军费极为紧张，为了克服军中的供应困难才发起的运动。台北有集中祭祀的“忠烈祠”，却未听说每年清明节组织大批青少年为国军阵亡将士陵园扫墓。<br>\n中共宣传、鼓动革命英雄主义，但不会在力量对比不利于自己时也主张打仗：1945年抗战结束不久，国共就开打，当时共军力量较弱，在一两年内，中共和左翼方面就一直高呼“实现国内和平”。然而到了1948年10月辽沈战役后，解放军已完全占领东北全境，还解放了济南、郑州等华北、中原大城市，对国军已占明显压倒优势，此时还有一些知识分子呼吁和平，就被视为是国民党的“反动走狗”了。张申府是中共创党元老之一，也是周恩来、朱德的入党介绍人，以后退出中共，一直以左派教授身份参加政治活动，是民盟的主要成员之一。此君却“书生气”或“怜悯心”太重，于1948年10月23日在储安平主办的《观察》上发表了《呼吁和平》一文，结果《人民日报》斥责张申府是“人民的敌人”，其妻刘清扬已到了解放区，宣布与他离婚，民盟宣布开除他的盟籍，建国后他本人则被打入另册，长期不准发表文章，也没有安排他任何职务，1957年还被打为“右派”。<br>\n所以，“反战”、“要和平”不是任何时候都正确的口号。庞朴回忆说，1949年设在济南的华东大学干训班的学员们个个欢呼共产党，可是同学中又普遍存在渴望和平、结束动乱的情绪，经过上思想大课和反复讨论，大家才认识到：“这样的和平的愿望，又很容易倾向于在事实上同情敌人”，“虽说痛恨蒋，未必不会冒出有利于蒋的思想和情绪来”（庞朴：《火红的岁月--1949年华东大学社一部学习生活点滴》，《历史学家茶座》2009年第4辑，第16页）。这些未来的新干部们终于发现自己立场还有问题，于是纷纷开展“批评与自我批评”，才把思想端正了过来。<br>\n易代之际，通常都是血流成河，龙应台对长春围城造成大量民众饿死哀痛不已，也强烈谴责国军在山东战场下达造成“绝地”，“无论男女老幼，一律格杀”的命令（页188）。她写了新一军将领孙立人、陈明仁对共军死伤的不忍，“看了敌人的尸体也不禁流下了眼泪”（页132-133）。她的笔下对国军多有同情，因为率领国军的都是前不久与日军浴血奋战的抗日名将。<br>\n她再现了内战的真实场景：国共为争夺苏北重镇盐城，造成大量的伤亡。1946年冬，国军攻下盐城，发现周边的战壕里掩埋了700多具被冻僵的共军士兵的尸体，每个人的口袋里都有被雪水浸透了的家书和亲人的照片（页259）；而在同一城的护城河里，国军又发现有王铁汉的国军第49军3000多具尸体（页261）。<br>\n龙应台在书中描绘的济南战役后的一个场景和所引用的一位叫卢雪芳女子的话，尤其令人震撼。在解放军攻下济南后，街上走着一位浑身发抖的国民党伤兵，他的右眼、鼻子和上嘴唇都被战火削掉了，卢雪芳正在街上行走，看到这位伤兵，她的眼泪一下涌了上来，却听见后面两位八路军士兵说：这就是给国民党卖命的下场。卢雪芳转身对那两位士兵说：“你们怎么可以这样说他？他算什么国民党？还不是跟你们一样只是一个兵而已。”（页150）的确，如果不是被拉上战场，这位可怜的伤兵不就是一位在田里耕作的农民吗？龙应台引用一位国军给家人的信说，“脱下了军衣，是一个良善的国民”，这句话饱含情感，令人感动：那些从死人堆里爬出来的，脱去军装的国共士兵，他们或在海峡此岸的家乡务农，或在台岛被派去修筑横贯公路，他们哪一个不是农家子弟？<br>\n龙应台在书中说：“历史往往没有声音。”在之前，也有人说，“谁掌握了现在，谁就掌握了过去”。在几十年里，大陆的历史撰写中，国军抗战的史迹被抹去了，直到1980年代后才重见天日。在台湾，“2o28”事件和“白色恐怖”的受难者直到1990年代实现民主化后才得以平反昭雪。<br>\n尽管“朝代可以起灭，家国可以兴亡”，历史记述往往也是胜利者的专利，但是时代变了，价值观也会随之变化了，台湾自不待言，在大陆，也有一些改变。我认识的一位女学者原先研究1945-1949年军事史，几年前她对我说，不想再研究这一段历史了，“实在没意思，因为都是中国人打中国人”，这句话使我印象深刻。但是，从人文和人道的角度，全景性的对这段历史作出反思，在大陆和台湾，龙应台可算第一人。","parentType":"answer","parentId":16164}