{"type":"answer_discussion","id":15937,"uid":3592,"date":"2019-04-07","contents":"四、1949年，重塑社会的关键年代<br>\n在中国几千年历史上，年年有饥荒，有灾难，1949年也如此。但是1949年不是普通的一年，它是“城头变幻大王旗”的一年，却完全不同于中国历史上一般的王朝更替或改朝换代：这一次是天翻地覆，是政治与经济制度、思想、文化、生活方式、价值观念等的快速、彻底的改变。<br>\n1949年11月27日，朱光潜就在《人民日报》发表《自我检讨》的文章，这是知识分子为适应新社会而进行思想改造的开端。一年后，江苏扬州中学的教师进行思想改造运动，这是一所建于清末的著名中学，曾培养了许多知名的专家、学者。一份1950年代初的档案材料写道，该校“178名教师有变天思想，怕蒋匪卷土重来的达59人，怀疑敌对苏联共产党、人民政府的有61人，存在同情地主的封建思想的有39人，比较显著的怀疑、反对镇反、认为杀人太多者达60人，崇美、恐美、亲美的达105人之多”（扬州中学各种错误思想的检查，江苏档案馆馆藏苏北行署档案，3001-短期-0079）。以现在的眼光看，这份档案多少反映了建国初“宁左勿右”的思想，但如此多的知识分子有“变天思想”，并在建国后没几年就被划入另册，这也是令人吃惊的，更是那些知识分子没有想到的。<br>\n1949年，跟随国民党去台湾的是少数人，大批原国民党军政人员都留在了大陆，包括被共产党视为最具危险性的“阶级敌人”：地主和国民党“军、警、宪、特”。这些人在易代之际选择留下，等待新社会的到来，一方面是对国民党完全失望，另一方面也是相信共产党的《约法八章》。当然还有许多南方乡村里的地主，不知世事有变化，以为自己勤俭持家，老实本分，没有招惹谁，还可以像往常一样过日子。在一年后“镇反运动”中，有现行破坏活动的国民党残余分子及反共“血债”的前国民党“军、警、宪、特”和“恶霸地主”等，约71万人被镇压，和跑到台湾的那些人相比，他们成为引颈待戮的一群。<br>\n去台湾的人，虽然还生活在熟悉的历史文化的氛围中，但是台湾社会正在发生深刻的变化：那就是四处弥漫的白色恐怖。跑到台湾的200万军、公、教人员，居然有4千余人被当作“匪谍”，命丧马场町等刑场。几十年后，人们才知道，他们中的绝大多数都不是共产党员，至多是左翼青年或左翼文学爱好者。这些所谓“匪谍”大多是“外省人”，他们千辛万苦到台湾，“自投罗网”，把命丢在了台湾！<br>\n国民党在大陆时代，国共有两次合作，以后虽然翻脸，但是毕竟不久前还是朋友和战友，不少国民党高官一时还拉不下脸面，许多人都保护过共产党员，例如：蒋作宾为被捕的廖承志做过担保；陈诚曾帮助过田汉在皖南事变后避难，杜聿明也曾保护过田汉在昆明不被骚扰等。共产党干部基本上则是“亲不亲，阶级分”，但这不能归之于党员和干部个人品德，而是党的严格纪律使然。在1947年的老区土改中，一大批共产党员和区、县干部因“包庇地主家庭”而受到开除党籍等严厉的处分。因此在建国后，除个别外，很少与闻共产党高中级干部对那些即将要被枪毙的、曾帮助过自己的前国民党军政人员伸出援手。<br>\n1949年后，台湾的国民党当局成了惊弓之鸟，龙应台说：“很多残酷，来自不安。”（页90）这是千真万确的。那些国民党大官很少再出面保人了，在台湾，往往就因为读了一本左翼作家的书，就随意把人长期关在火烧岛。更令人发指的是，1949年12月，澎湖卫戍司令李振清把追随国府，千辛万苦带领八千山东流亡中学生到澎湖的山东联合中学校长张敏之（前烟台中学校长）及老师等七人全当作“匪谍”枪毙，造成千古冤案！这件事，过去未见史书记载。杭立武是当时的教育部长，为山东联中（由八所中学组成）撤退澎湖，亲自和澎湖驻军办有过交涉，但是在1980年代后期，台湾中研院近史所对他进行的口述采访中，他只是提到该校培养了多少人才，却对当年的惨剧无一字说明和交代。2004年春，我在台北第一次听尉天骢教授亲口对我说过此案，至今还记得尉教授在讲述这件事时的愤怒表情。去年，我读王鼎钧的《文学江湖》，知道了该案的更多细节；今天龙应台的书让广大的读者了解那个年代“白色恐怖”的无耻和无法无天！<br>\n龙应台以外省人后代的身份理解、同情台籍人士在“2o28”事件中所蒙受的苦难和牺牲，又公正地提出外省人为1950-60年代白色恐怖的最大受害者。现在看来，当年的国民党不管是有意还是无意，客观上通过两大事件--“2o28”事件和“澎湖山东中学匪谍案”--实现了台湾社会氛围的转变，蒋经国等依靠白色恐怖，使亡国之君蒋介石的威仪重新确立，也使台湾的政局稳定了下来。以后国民党从“抓匪谍”中尝到了甜头，就频频运用“匪谍”的罪名来抓人。<br>\n在这个问题上，国共的路数完全不一样。在大陆，共产党采取公开的、大张旗鼓的方式，运用一切宣传手段，通过群众运动和专门机关相结合的方式，开展“镇反”和“肃反”运动；在制度建构方面，以“阶级分类”为依据，依靠单位、街道和公安部门三结合的方式，建立起社会治安网络，以监督“四类分子”（地主、富农、反革命、坏分子，1957年后再加上“右派”，统称“五类分子”）和一切“破坏分子”；国民党则专由特工部门负责，以暗箱作业的方式，在全岛各行各业密布“眼线”（即“线民”），形成天罗地网，重在制造恐怖，形成威慑。龙应台在她的另一篇文章中提到，1962年，她十岁的时候，曾亲眼看到穿着“黄卡其衣服的一堆人，手里有枪”，到她就读的小学来抓一位数学老师，那位老师跑出教室，特务们紧追，最后那位老师的“尸体呈大字型打开”，就死在学校操场的黄沙上，而所有的师生都不言语，好像没发生过此事一般。<br>\n龙应台亲眼所见的这件事，在那个年代经常发生。《万象》上刊载的一篇文章《稻田里的学校》也写到和龙应台在小学时所见到的几乎一模一样的抓“匪谍”案，这次是穿中山装的人来学校，把正在上课的外省籍老师抓走。恐怖形成巨大的震慑力，被抓者尤如人间蒸发，大家都回避谈论。显然，这就是国民党当局所要的社会效果：白色恐怖造成无边的社会恐怖和心理恐怖，使百姓彼此分开，就在百姓的恐惧中，党国的威权如日中天，无所不在。","parentType":"answer","parentId":16164}