{"type":"answer_discussion","id":15942,"uid":3592,"date":"2019-04-07","contents":"和台湾形成对照的是，1949年后，大陆成了“革命社会”，与台湾一样，大陆也禁绝一切“反动”读物，不断清理、淘汰图书馆的藏书，甚至街头的“小人书”的摊子也被反复清理。和台湾不一样的是，大陆是越到后来禁书越严，及至文革爆发，所有图书馆关门，在马、恩、列、斯、毛、鲁迅外，所有书籍都被禁。而在台湾，到了1960年代后，禁书的尺度大为松弛，出现了许多翻印本。大陆禁书对达到“舆论一律”的目标，居功厥伟，所以以后才会有狂热效忠于领袖的“红卫兵运动”。但是，大陆毕竟很大，无论怎么禁书，总有漏网之鱼；再则，1960年代初，大陆为“反修”而在内部出版的“灰皮书”、“黄皮书”，在文革中流传到社会，多少打开了通往外部世界的窗口，实际起了启蒙的作用。<br>\n在禁书方面，类似台湾的还有新加坡。二战后的许多非西方国家在经济衰败的同时，还会受到世界性的左翼思潮的影响，大多会加剧这些国家和地区的社会动荡。老练的李光耀为了截断中华人民共和国对新加坡这个华人社会的影响，也是严禁左翼读物的流通。几十年后，当该国的中产社会已经稳固，当局又开禁左翼文学，此时那些作品已少有人问津，不再具有革命动员的作用了。<br>\n长期的禁绝左翼读物，使得台湾一些知识分子对某些左翼名著的社会作用充满不切实际的想象。我认识的几位台湾学者都对我说，他们在解严后如何买了马克思的《资本论》仔细研读，其潜台词是读了该巨著，也就可以了解中共革命了。我告诉他们，他们是被某些“匪情专家”误导了。在大陆的共产革命年代，除了非常少的党内学者和“教条主义者”，中共大多数领导和党的高中级干部是不读《资本论》的。中国的共产革命是以农村为中心，以农民为主体的革命。到1949年12月，农民出身的中共党员有340.1万人，占党员比重75.8%，文盲共300.6万人，占全党党员比重的69%，他们所接受的就是毛泽东的若干重要概念，以及“打土豪分田地”，“保卫土改果实”，“翻身打老蒋”等口号。至于知识分子，与其说他们是被《资本论》吸引参加中共革命，还不如说他们是受了鲁迅和苏俄文学的影响才投奔延安和参加学运的。我的这番话让这些朋友多少有些失望，他们大概不会接受我的看法，作为学院知识分子，他们还会一如既往地去读他们认为非常重要的左翼名著的。<br>\n说到台湾长期的反共宣传，其间虽然有许多歪曲和夸张（“反共八股”），但是大陆在1950-70年代的一些执政方面的极左错误，被台湾方面利用，用来凝聚台湾的民心，并取得成效，这也是不争的事实。两蒋时代台湾对大陆的“心战”广播，对大陆的城乡青年尤其是偏远地区的一些青年也产生了影响。君不见，文革期间，大陆“公检法”的宣判公告里，有多少“偷听敌台犯”，其中最多的就是偷听来自台湾的广播。一些城乡青年，其中不少还是工农子弟，居然按照台湾广播中提供的地址，给国民党敌特机构写“反革命挂勾信”，要求寄钱寄物给他们，最终都落入“公检法”的法网。文革期间，大陆对台广播也有影响，但是吸引的多为台湾左翼青年，对一般民众影响很小。大陆长期搞政治运动，搞株连，文革又大肆破坏文物典籍，把台湾民众吓坏了，蒋氏父子相应推出“中华文化复兴运动”，虽为官办，也有形式主义的流弊，但在台湾社会传播优秀典籍，普及中国传统文化，总比“评法批儒”，歌颂秦始皇，更易让台湾百姓接受。<br>\n今年春节前，CCTV四频道报道哈尔滨工业大学一位在台学习的大学生对台湾社会的感受。她说：“台湾人超好。”我理解她说的“超好”就是她在那儿感受到了一种在大陆生活中缺乏的，人与人之间的温良恭俭让的氛围，而这是去过台湾访问、旅游的大陆人对台印象最深的地方：台湾虽然很小，却充满浓郁的中国文化的氛围，与大陆相比，更有传统文化的底蕴！所以，我非常理解龙应台对台湾的深情和眷恋，我也完全读懂齐邦媛为什么会说出那么感性的话语：“天佑台湾”，“愿台湾在历史上长久存在”。无独有偶，这两位杰出的女性都是外省籍人士：龙应台于1952年出生于台湾，她的父母1949年来自大陆；齐邦媛于1948年来到台湾，当时她是24岁，从那以后，她已在台湾生活了62年。<br>\n如果说，新价值的孕育需要市场经济的土壤，中国传统文化追求“日新又新”的特质又推动了新价值融合、落户于台湾社会，那么战后西方思想、文化就成了新价值的直接的搬运者。<br>\n1949年后，台湾被纳入到美国冷战反共的轨道，受到西方战后思想、文化很深的影响。尽管自由主义思想在台湾长期被压抑，受打压，但始终是台湾的一个重要的思想潜流，其长效作用随经济和社会的发展而慢慢凸显。而在西方战后文化的影响下，1957年后，台湾的现代文学运动兴起；1960年代后，台湾一些人还引入了存在主义哲学，于是西方个人主义与两蒋的专制主义又形成张力。<br>\n走笔到此，我想起以前读的郑鸿生的《青春之歌》。他说，由于两蒋当局完全禁绝左翼读物，1968年，钱永祥等这些反抗党国专制压迫的青年知识分子，是从罗素、萨特还有一些欧陆的逻辑经验论者那儿吸取思想养分的。使我印象特别深的是钱永祥等坐在台北的冰果室里，一边抽着烟，喝着热柠檬茶，一边在为他们的社团刊物《大学论坛》安排稿件。啊，热柠檬茶！多么神奇的物品！我敢肯定，1968年的绝大多数的大陆青年还不知热柠檬茶为何物！同样都是在思索着青年的出路，那个年代海峡两岸青年可以说是生活在完全不同的物质和精神世界里。相比之下，钱永祥等是幸运的，他读的是全台最好的中学--台北建国男中，以后又进入台湾最好的大学--台大。如果他的母亲没有把他带往台湾，在1960年代的大陆，“国民党反动军官的子弟”是不可能享有平等受教育的权利的，更别说考入大学，甚至还会因思想异端，被送上断头台--在1970年的“一打三反运动”中，一些“出身不好”的青年人就是因为“离经叛道”而被处以了极刑。所以可以这么说，相比于“极左主义”，台湾的右翼专制主义还有其“柔性”的一面的：柏杨居然在台湾的牢房里写出他的名著《中国人史纲》，而丁玲因长期被单独监禁，不许阅读，是靠着背诵儿时母亲教给的古诗词才免于发疯的。两蒋父子从来没有认同过自由主义价值观，但是在他们的治下，台湾也从来没有切断过与美国的密切的政治、经济、文化沟通的渠道，于是西方的自由主义和个人主义的思潮，“随风潜入夜”，最终为新价值的孕育和成长提供了富饶的土壤。当所有这一切都聚合在一起，1987年7月，蒋经国宣布开放报禁、党禁和大陆探亲，台湾就跨过了通向现代民主社会的门槛。","parentType":"answer","parentId":16164}