{"type":"answer_discussion","id":15941,"uid":3592,"date":"2019-04-07","contents":"七、新价值从失败而来吗？<br>\n从“丢失江山”的角度讲，国民党、国民政府是“失败者”，这是无可更改的事实。熊式辉说，想起在大陆的失败，“切肤痛心，不敢回顾”。陈诚痛切反省国民党失败的原因，从他参与并领导的江西剿共战争一路反思，他声称：未能在1934年10月消灭朱毛红军，致使功亏一篑，遗恨千古。国民党高官的这些反省和反思，都是从“党国”丢掉大陆江山的角度出发的。<br>\n如今龙应台从民间的角度提出“向失败者致敬”，并坦陈：以身为“失败者”的下一代为荣！但是这里有两个问题：第一，台湾是不是失败者，齐邦媛教授就不同意这个命题，她认为国民政府、台湾百姓不是“失败者”，她说，如此看问题，是因为各人的“价值观”不同；第二，龙应台在《大江大海一九四九》一书中没有展开论述她的一个隐匿的命题，而在她的其他文章里都有所涉及，这就是1949年国府的失败与台湾以后开出的自由民主新价值的关系。<br>\n可是人们也会提出疑问，难道没有1949年国府的失败，自由民主的新价值就开不出来？证诸大陆时代，虽经战乱摧残，不是也有新价值和民间社会的存在吗？只是这些新价值最终挡不住左倾思潮的冲击而凋零。<br>\n当然，如果只是“思潮”是冲不垮手上握有数百万大军的国民党政权的，关键是在左翼思潮背后有高度组织化的强大的军事－政治集团，并得到广大农民及苏联的帮助和支持。而国民党与社会底层，特别是广大农民极为隔膜，又被普遍认为是贪污腐败，这就使得左翼的解释直逼人心，为共产党争取到越来越多的支持者和同情者，国民党也因军事失败造成全局崩溃，最后被迫退守台湾。<br>\n龙应台在书中没有专门讨论国民党大陆失败的“因”，但是它实际上已相当程度地涉及到这个关键的问题：书中引用一位被俘的国军军长对淮海战役的一段回忆说，国军打仗，老百姓“快闪”，“粮食也都被藏了起来”，而“共军和老百姓在一起，像一家人那样亲切”，“除了所穿的衣服，便衣和军服不同外，简直分不清军与民的界线”（页185）。<br>\n常言道，人在屋檐下，不得不低头，这位被解放军俘虏的国军军长或许只能按照共军的口径如此这般说，可是逃到台湾的前国军连长林精武也是这么说，那就说明他们所言都是事实了。在淮海战役中负伤逃亡的路上，林精武看到老百姓推着几百辆独轮车，“碰到河沟或结冰的路面，深陷的地潭，二话不说就把推车扛在肩膀上，继续往前走，走到前线去给共军补给。老老少少成群的妇女碾面、纺纱、织布，蹲下来就给解放军的伤兵上药，包扎。”（页185-186）<br>\n国府失去了民众的支持，使自己尤如空中楼阁般的脆弱，最终难逃覆亡的命运。1949年初陈诚奉蒋介石命接掌台省主席一职后，痛定思痛，宣称以“人民至上，民生第一”为治台之理念，从“三七五减租”着手，将社会基础夯实，开始新的出发。显然，台湾以后取得的成就和进步是与其失败相联系的，龙应台不会为国民政府1949的大流亡而骄傲，她是为台湾人从失败后站起来，又开出新价值而自豪。<br>\n龙应台非常动情地描绘了以下几个镜头：<br>\n为躲避解放区土改和清算斗争冲击的豫衡联中五千名流亡学生，和同样原因逃离家乡的山东联中八千名学生一样，一边读书，一边南下流亡，到了宿营地，“背包一放下，学生们就开始升旗、唱国歌、读书、听课”。一位返乡不愿南下的同学留下的《古文观止》，“变成颠沛流离中的珍贵教材”。豫衡联中的流亡学生，带着这本《古文观止》，一路艰难跋涉，在广西和黄杰率领的国军第一兵团下的九十七军二四六团会合，在他们的保护下，于1949年12月13日，和黄杰部属一起退入法国统治下的越南，原来的五千多学生此时不到三百人。随后他们又和国军官兵被法国人迁往富国岛，在一场大火中，张子静校长抢救出的唯一物品就是这本《古文观止》。1953年，豫衡联中最后到达台湾的学生只有208人（页106）。<br>\n进入越南的国军黄杰部下三万多人在富国岛刚刚安顿下来，就建起“中山堂”和“中州豫剧团”……<br>\n也是在1949年，钱穆等离开大陆，到达香港，在极其困难的条件下，筚路褴褛，创办新亚书院，中华文化的薪火，从中原大地一路南下到了香江之滨。<br>\n无庸讳言，1949年后的台湾，在长达数十年的时间里，是由一个专制主义的国民党党国机器严密统治的。一方面，两蒋卧薪尝胆，励精图治；另一方面，国民党风声鹤唳，草木皆兵，在思想、文化方面厉行禁书和“文字狱”，在这种背景下，怎么可能开出“新价值”？<br>\n历史的悖论也许就在这里：国民党吸取大陆时代“放任主义”的历史教训，以蛮横、粗暴的“一刀切”的方式，彻底清剿一切“煽动阶级对立”的1930年代左翼文学或社会科学，终于实现了它多年以来梦寐以求，在大陆时代一直没能达到的目标：台湾社会的面貌被高度同质化了，依照党国机器的设计并在它的一再努力下，“反共”成了台湾社会的主导价值，台湾社会也成了一个反共社会。","parentType":"answer","parentId":16164}