{"type":"answer","id":26475,"parentType":"question","parentId":5057,"uid":3012,"contents":"我谈一类为什么会参加共产党： “两头真”<br>\nhttps://www.chinesepen.org/blog/archives/122225<br>\n胡显中：中国有个李锐，还有一种“李锐现象”<br>\n中国有个叫李锐的人，是8级高干。在中共统治下的层级序列里，应该属于第二等级吧。但和其他高干不同的地方在于：他对于当今的所谓“核心”根本不买账，不看齐，更不表忠心。甚至在许多场合公开贬损之：“小学水平”。<br>\n这就引出一个非常有趣的话题：在全国一片拥戴和效忠的热潮中，顺之者昌，逆之者亡。但李锐却安然无恙，甚至继续享受其高干待遇。即所谓“李锐现象”其故安在？<br>\n先说其人<br>\n综观李锐百余年漫长的一生，大体可以划分为如下三个阶段：早期是共产主义理论狂热的信仰者、共产主义实践积极的参与者。中期则成为共产主义队伍内斗的受害者；通过亲身体验与痛苦思考， 始对自己早年的信仰产生怀疑、动摇。晚年则彻底认清了共产主义的理论和实践的本质与虚伪、虚妄性，成为对这一理论坚定的批判者。<br>\n17岁的李锐，血气方刚，朝气蓬勃。考入武汉大学，成为那个时代为数不多的“天之骄子”。大好青春，却未能好好学习科学知识，而是醉心国事。<br>\n当其时也，抗战胜利所带来的兴奋与喜悦并没有维持太久，由于国民党腐败误国，民不聊生。中国人民再次陷入迷茫。无数有识之士纷纷探寻出路,中国的命运与前途何在？一时间，许多江湖术士纷纷粉墨登场，一个个信誓旦旦地宣传自己的政治主张。其中毛泽东的声音最具有魅力和吸引力。他向农民许诺土地——耕者有其田；向工人许诺领导阶级的桂冠，向工商业者许诺继续发展有利于国计民生的工商业，向知识界许诺言论自由和出版自由。还向美国政府许诺：新中国必需向美国学习，以美国为榜样、为楷模，建立一个民主自由的共和国。毛泽东不愧是20世纪最天才的宣传家。他能够精准地把握每个阶层的诉求，对症下药， 投其所好。及时地、慷慨地开出大面额的支票（当然是乌托邦银行的，永远无法兑现）。于是乎国内外一片赞扬和喝彩。人人心花怒放， 个个如醉如痴。真的以为是活菩萨，是救世主。顶礼膜拜，焚香祈祷。<br>\n在为数众多的赞扬者、追随者中，就有这位李锐。<br>\n他联络8个志同道合的同学，自发地成立一个叫做“武汉临时支部”的组织，有模有样地举行“宣誓”仪式。后来竟被中共北京市委承认为共产党员。<br>\n这个以“颠覆政府”为目的的“非法组织”很快就被当局抓捕。关押一周并写下“保证书”后即释放。不久就直奔被尊奉为革命圣地的延安，和千千万万热血青年一道接受革命的洗礼。斯为李锐人生的第一部曲。<br>\n在这个所谓革命圣地里，本应该如鱼得水， 一展才华吧？但这种情况如昙花一现，不久就迎来了刻骨铭心的“抢救运动”。在运动中，人人都可以检举揭发他人；同时人人又必需“过关”，也都可能被他人揭发。一时间，检举与揭发齐飞，检讨与坦白纷呈。好不热闹!这就是李锐和李锐们所看到并亲身领教的“革命洗礼”。在这个“伟大的”洗礼冲击下，他开始怀疑自己当初的选择了。但“革命”这个“门”进来容易出去可就难啊!只能接受、承受、忍受了。谁知道如此忍受仍然未能避免灾难临头。李锐被人诬告后，被抓进“保安处”。<br>\n“保安处”不是迎宾馆，是专门审查特务的机构。为了打出一个或几个特务而采取什么手段，什么体罚措施，凡是中国人都很清楚，不必细表。<br>\n据他自述：“延安6年的生活，特别是保安处一年多的日子（从1943年4月初直到1944年6月），对我的一生有着根本性的影响。”<br>\n如果说，延安这一年多被审查的经历只是初步考验的话，另一场更残酷的考验就是庐山会议后被发配北大荒劳改期间差一点饿死。该书多处提及挨饿的经历。<br>\n绝大多数60岁以上年纪的中国人都不会忘记挨饿的那段人生经历吧？除非是高干家庭出身，普通老百姓家庭没有不挨饿的。“国以民为本，民以食为天”这是几千年来朝野共同信奉的天条，也是历朝历代统治者所必须担当、最起码的责任 ，是统治者合法性、合格与否不可逾越的底线。为此，凡是遇到天灾，饥民遍野时，统治者都必须大力救济， 开仓放粮。同时下诏罪己，也就是通常所说的“罪己诏”.把所有的罪责拦到自己身上，进行严格的自我批评，祈祷上天饶恕等等。奇怪的是：距离我们并不遥远的20世纪60年代那场大饥荒，竟然悄悄地被人为地“虚无”了，在中学教科书里消失了，在公开宣传资料中不见了。而这场灾难的始作俑者却仍然是“伟大领袖”，从来不写“罪己诏”，也就是说，从来不检讨自己，不进行自我批评，而且不许别人批评，甚至不许任何人再提起此事。否则就是“抹黑”， 就是“煽动”!如此霸道，真令人“仰天长啸，空悲切！”<br>\n由于对自己挨饿的经历刻骨铭心，同时对几千万饿死的饥民无限同情，李锐进行了深刻的反思和追寻，终于看清楚当年自己所热情追求的目标和眼见的现实竟然是适得其反，南辕而北辙！他终于对这个主义、这个党，有了痛彻心扉的认识和评价。李锐既是这个党、这个主义的受害者，（通过受害，不能不进行认真的反思和彻底的清算），更是其理论上的批判者、道义上的谴责者。<br>\n这就是李锐的人生第二部曲。<br>\n在自述中李锐多次提到挨饿，甚至饿死的经历。的确，在那个人人挨饿的年代，中国人民平均死亡率特别高，尤其是作为阶级敌人的李锐和李锐们，死亡率更高。多少才华横溢的专家学者，多少功高爵显的文武官员，人人都未能幸免，一个个饿毙在劳改场所、劳教工地、最苦、最险、最脏的岗位上。而李锐竟然活下来了。这是奇迹吗？是偶然吗？<br>\n偶然中有着必然性！<br>\n首先是李锐的朋友们（特别是田家英）关心支援，其次是李锐自己顽强的生命力。还有呢？<br>\n我忽然想起孟子的一段名言：“天欲降大任于斯人也，必先苦其心志、饿其体肤、劳其筋骨、空伐其身….”<br>\n在《孟子》这段名言面前，我曾经多次闭目沉思，多次反复质疑：未必吧？ 何以见得？ 有事实为证：多少人在上天“苦其心志、饿其体肤、劳其筋骨、空乏其身”之后，默默无闻地死去， 甚至连个姓名都未能留下。更谈不到什么“天欲降大任”了。此其一；其二是： 相反，多少人并没有经历什么“苦其心志、饿其体肤、劳其筋骨，空乏其身”却能够凭借高贵的血统、轻而易举、易如反掌地接受“天降大任”。<br>\n说话要有根据。好，仅举一个例子：请看那位毛太孙：他既没有枪林弹雨、冲锋陷阵的 经历与战功，甚至没有摸过枪，却天上掉馅饼，成为一名将军。还有：他曾经公开宣扬： 反法西斯战争是我爷爷和斯大林共同领导取得胜利的。就凭着如此的历史学知识，竟然取得博士的头衔；而且就是历史学博士。此乃集荒谬、荒诞、荒唐之大成！<br>\n虽然孟子的这句话以及其中包含的规律性、因果关系未必具有普遍意义，但却适合于李锐这个特定的人物。<br>\n用《孟子》这段话来对照一下，李锐何以能够历经千难万险而终于活下来，无疑就是上天赋予“大任”，要他来承担、来完成。<br>\n由于“受害者”的特殊身份，由于几乎被饿死的惨痛经历，使得他对这个理论和实践以及由此而产生的体制有着切肤之痛，有着切身的体验和认识。因而他对这个理论、这个党、这个体制的批判具有更深刻的内涵。他的批判因而成为时代的最强音。通过长期思考，反复验证。李锐得出的结论是：“何时宪政大开张？”<br>\n这7个字里包含着千言万语，体现了人间的正道，体现了世界的大潮流，时代前进的大趋势，人类发展的大方向！<br>\n到了晚年，这种批判愈来愈强烈，愈深刻。这，就是李锐人生的第三部曲。<br>\n李锐这个典型具有代表性<br>\n近年来出现一个新词儿，叫做“两头真”，许多老人纷纷自动站队， 进入这个行列里。其实“两头真”的说法就是“三部曲”的另一种表述。两者所指实际上相同，或相似，相近。第一个“真”就是人生第一段追求真理，为了真理不惜抛头颅、洒热血，前赴后继。而且认为：共产党就是真理的代表和化身。参加党，参与党的事业，就是进步的表现。<br>\n但很快这种决心就被现实击得粉碎。为了自保求存，不得不把内心的不满和怀疑掩藏起来，“欲说还休”。于是说些假、大、空的豪言壮语，花言巧语，甜言蜜语，蒙混上面。上面也不是白痴，当然也知道你只是口头上说得好听，实际内心如何？就很难说了。因而也似乎相信你。于是互相欺骗，把说假话作为生存的基本手段。否则就可能大难临头，甚至至人头落地。<br>\n经过长期的熏染和浸润，多少人都养成了“双重人格”，成为两面派。<br>\n李锐作为“受害者” 忍受煎熬。但他的性格决定不愿意随波逐流而是深刻地反思，苦苦追寻，从理论高度解释这种“异化”现象的来龙去脉。终于明白了许多人仍然被蒙在鼓里的秘密。原来“红太阳竟然是这样升上去”的啊！<br>\n大彻大悟 这才有了此后作为“批判者”的资格。从《庐山会议实录》、《大跃进亲历纪》一直到近作《李锐口述往事》一本本鸿篇巨著，乃是一座座无形的纪念碑，也是一篇篇声讨旧体制的檄文。许多老人第二个“真”也正是追随李锐的笔锋纷纷去追寻真相，揭示真相。胆子再大一点的就要进一步追究责任者，撕下其庄严神圣的画皮，还他以真面目。因此，李锐的亲身经历无疑具有典型意义，具有代表性。<br>\n李锐的典型意义在于：他代表了许许多多具有类似经历者。例如李慎之、李普、韦君宜、何方、何家栋…..等等。这些人当年都属于社会精英，一个个被毛泽东忽悠得神魂颠倒，如痴如狂。抛弃优越的家庭环境，抛弃出国留学的灿烂前程，一个个如飞蛾投火， 投奔延安，投奔毛泽东的麾下。结果如何呢？大体与李锐相似。例如韦君宜在其《思痛录》里坦率地承认：要是早知道这样，我是不会来的！。短短 10几个字，却字字血泪！<br>\n作为“受害者”的李锐，同样具有广泛的代表性：几十年来运动不断，斗争不息，整人不倦， 伤人无数、死人无数。即使如邓小平这样第一层级的高级干部，也未能幸免。在他的晚年，曾经沉痛地回顾说：我是这个体制的创建者，同时也是这个体制的受害者。看到自己的亲生儿子邓朴方残缺的身体，内心的煎熬与反思不言而喻。“无情未必真豪杰，怜子如何不丈夫？”（鲁迅诗句）<br>\n但是长期以来，作为当时实际上的最高统治者，为了“顾全大局”邓公只能隐忍不发。到了晚年，临终之际才将这种感情向几位重臣倾诉出来。“人之将死，其言也善”。读后令人不胜唏嘘！<br>\n除了邓小平，还有刘少奇、彭德怀、陶铸、田家英、邓拓….这一长串受害者的名单还可以补充，开得很长很长。人们很自然要责问：一种主义，一个政党，一种体制，如果需要不断地伤害甚至吞噬自己最优秀的儿女，那么 这种体制，这种主义，这个党的正义性、合法性难道不值得怀疑吗？从人道主义精神来看，无疑是不可饶恕的。再从实际操作层面来看，更是不可持续的。<br>\n作为“批判者”的李锐， 和其他“两头真”的老人比起来，具有两个明显的优势：其一是他曾经担任高岗、陈云的秘书，后来更被毛泽东欣赏并钦点担任兼职秘书。身居庙堂之高，参与机密，熟知内幕（甚至黑幕),人际关系的恩恩怨怨，风云变幻的来龙去脉尽收眼底，了然于胸。因而对许多事件有着其他人难以掌握的内情，观察问题自然具有无可比拟的深度和高度。“尽识庐山真面目，只缘身在最高峰”。<br>\n其二、李锐最后一个职位是中共中央组织部副部长兼青年干部局局长，这个身份更具有旁人不及的优势。在2004年也就是李锐88岁的时候，国内文化界颇具知名度的吴思先生写过一篇文章“李锐先生为什么能够存在？”。最早提出所谓“李锐现象”。作者提出这个问题，并且做出了自己独特的解释，即所谓“贵族民主”云云。对于研究中国当代社会政治史无疑是一大贡献。吴思的答案言之有理，持之有据，无疑是一家之言。不过，是不是还可以从另外一个角度来解释呢？<br>\n以愚浅见，这个问题的答案应该就在李锐最后这个职务上。遥想当年，李锐平反复出，经陈云多次劝说终于接受了这个职务。陈云的初衷是要求他尽快组建青年干部局，尽快搜集材料，通过考察、筛选，建立“第三梯队”，以解决新老干部青黄不接的燃眉之急。李锐也非常出色地完成了这一任务。许许多多中、青年干部就是通过李锐及其助手们（包括闫淮、崔武年诸位）的考察、筛选才得以脱颖而出，有的甚至青云直上，进入最高权力核心。今天仍然在位的衮衮诸公，或者已经退出领导岗位，但仍然具有某种程度发言权者， 有许多就是李锐这位“伯乐”所发现、所举荐的。饮水思源，因而对李锐一直心存感激甚至敬畏之心。历次党代会都作为“特邀代表”出席，或上书， 或留言。虽然李锐的言论和著作一直被认为“不合时宜”，甚至致使龙心不悦，也不能不网开一面，手下留情。即使在维稳成为天字第一号工程的今天，在挥舞镇压大棒的时候，也不能不有所顾忌。人非草木，孰能无情？这个“情”字既包括爱情、情亲、友情， 当然也包括这种特殊关系所必然产生的特殊感情在内。结论是：非不为，实不忍也！于心不忍啊。<br>\n这， 恐怕就是“李锐现象”的根本原因吧？<br>\n由此可见李锐现象是独一无二的，是不可复制的。<br>\n基于以上两个原因，李锐的反思和批判以及许多著作都具有更广泛的影响，也成为中国人民最珍贵、最稀缺的精神财富。尤其是“何时宪政大开张”这七个字无疑代表着几乎所有“批判者”的共同心声。<br>\n能够成为最坚定的批判者，能够成为广大“两头真”老人心目中的旗帜。这，恐怕正是“天欲将”的“大任”吧？能够承担这种“大任”也不枉当年被““苦其心志、饿其体肤、劳其筋骨、空乏其身”那段不堪回首的经历了。<br>\n正是因为具有极其广泛的代表性，以至于在其临近生命的终点，有那么多的追随者、仰慕者、同情者纷纷寄来了发自内心的敬佩、敬仰、敬重之词！李锐之女南央女士把所有文章、诗词、对联等等全部收集起来，编印成书。该书收录了20多万字，作者却有120多位（仅仅是有名有姓的，还有例如几个《炎黄春秋》云南老读者、华中师范大学历史系78级部分同学、罗京生等许多未列名的作者群体尚未计入）。<br>\n总之，李锐一生是轰轰烈烈的一生，也是凄凄惨惨的一生，更是巍巍峨峨、高耸入云的一生。<br>\n古人云：“盖棺论定”。李锐尚未盖棺，却已论定。正如“一个老友的女儿谢小玲”诗云：李锐已入千秋史。<br>\n进入历史，后人如何评价呢？最具有代表性的评价应该数朱正先生的敬联：<br>\n立德、立功、立言，备矣三不朽；<br>\n不淫、不移、不屈，大哉一丈夫！<br>\n【2019年之始，作于海南】<br>\n<br>\n<br>\n========================================<br>\n李锐一生，年轻时希望救中国与水火，学习了解了共产主义，向往进步，然后加入了共产党，这是 一真。 中间饱受迫害。到了晚年，终于认清共产党的 真面目，回归初心，追求自由民主，批判当局，这是 一真。 从李锐的个人经历来看，这一类人，当初加入共产党的初心和现在批判共产党的初心是一模一样的， 都是期盼救中国于水火，追求自由民主，追求进步。&nbsp; <br>\n<br>\n<b>换而言之，今天你为什么批判反对共产党，把你传送回到那个时代，你自己也许因为同样的原因然后就加入共产党。</b>","date":"2019-06-24","agreeCount":49,"discussionCount":6}