{"type":"answer","id":291306,"parentType":"question","parentId":5057,"uid":14520,"contents":"你姨刘仲敬讲过这个问题<br>\n五四左翼青年的末路<br>\n<br>\n<br>\n从前江南有一个小地主有几个钱，送他的儿子上了学。在上学之前，为了防止儿子捣乱，十五、六岁的时候就给他在本乡娶了一个贤惠得不得了、除了儒家思想以外什么也不知道的媳妇，拴住他的心。然后他上了中学，又到苏州或者宁波那些地方去上了学，然后就接受了一些半通不通的新闻记者传递给他的一些先进思想。而且更加重要的是，他认识了一个女学生。如果没有那个女学生倒也罢了，他可能也就是说说而已。而认识了那个女学生，他顿时感到家里面的黄脸婆十分讨厌，于是坚持要跟那个女学生结婚。家里面的父老立刻就搬出本地的儒家长老来压他。而且全乡下的三姑六婆都一致表示，你搞来的那个女学生只是你的姨太太，我们都认识的这个既孝敬父母又和睦邻里、简直像是儒家女德班出来的标准好媳妇才是我们认识的张家大少爷媳妇。就算是你跟那个坏女人姘居了，我们也只认你在外面娶了一个姨太太。大媳妇的地位，我们铁定了，我们父老乡亲一致认为，李小姐绝对没错。你从无锡搞的那个王小姐，无论她是什么人，出身是什么，她只是一个狐狸精，我们顶多承认她是姨太太。于是该狐狸精自然而然对该男人十分不满意，说：“我还不知道你跟我谈恋爱的时候家里面已经有了老婆，这算什么事情啊，你给我交待清楚。”然后他就在乡里面跟反动地主和被反动封建思想感染的广大父老乡亲做了一系列的斗争。由于他斗争的唯一武器就是嘴，而他的嘴依靠的只是一些上海报纸上的各种碎片化的言论，财权和其他权力全都掌握在那个万恶的地主老爷父亲手中，广大的贫下中农乡亲或者地主父老乡亲也全都不支持他，所以他狼狈地斗败了。于是他愤怒地带着他的女学生妻子跑到了上海，相信上海是自由民主的，是西方势力的天下，他在那里可以过上好日子，让那些土包子好好臊一臊。<br>\n<br>\n<br>\n然后他到了上海以后发现，在上海发财的是一批卖洗发水的商人。经过科学家研究，该洗发水用了以后的效果跟没有用完全相同，但是因为该洗发水商人很善于在报纸上登广告，而且在报纸上登广告的时候还放了一系列女明星的头像，所以他发财发得真不少。该商人对该进步青年说：“要不你帮我在广告部做事吧，我们这里就是有文化的人太少，你给我写广告如何？”该进步青年说：“什么？我这样先进的人怎么能给企业写广告呢？请看，我给你写一篇启蒙运动的雄文，你发表这个是多么伟大的事情。”该商人看了一遍以后说：“这篇文章我看过，它的内容99.99999999%是胡适先生和鲁迅先生在申报上已经发表过的。你一定要写这个文章也可以，我是个好人，我不勉强任何人，我跟申报的编辑认识，我给他打个电话。”申报的编辑看了他的文章说：“算了，你写的文章跟胡适和鲁迅一模一样，而你的名声又没有胡适和鲁迅大。任何一篇扯淡的文章，哪怕是骂张三李四的文章，只要放上胡适和鲁迅的名字，都有人看。而放上你的名字谁来看呀？我爱莫能助，我的市场就这么大。”于是他跟他的王小姐也就只有住在阁楼里面，像江青同志在上海一样穷困潦倒。<br>\n<br>\n<br>\n于是，他通过切身的体验，认识到了资本主义的万恶，认识到了资本主义的自由不是真正的自由和真正的解放。然后通过他在地摊或其他什么进步书店里面看到的小册子，显然推翻封建主义不够的，我们必须把帝国主义和资本主义一起推翻了，才能得到真正的自由。这话是托洛茨基说的，被瞿秋白翻译了以后又被张秋白、李秋白、王秋白和其他名不见经传的小报记者写成了小册子，然后被他看到了，他就去寻找组织。他像江青同志一样，在某一个罢工、闹事或者发传单的场合被一位党委书记发的传单抓住了。党委书记说：“你是一个有志于革命和进步的理想主义好青年，你在万恶资本主义的压迫之下是过不了好日子的，我们送你到延安去培训。”然后就送他们俩到了延安。到了延安以后，组织对他们进行了研究和考察，决定把他的王小姐分配给经过长征过来、已经年过四十还没有媳妇的红军老干部，以便更好地发挥革命的作用。于是他顿时感到愤怒，说：“为什么延安也这样？延安不是完全平等的地方吗？”于是他就被抓进了学习班。康生同志派来的苏联老干部对他用苏联送来的先进技术严刑拷打，要他承认他是托派分子派来的间谍。如果不是托派派来的，那你就是国民党、满洲国或者日本人派来的。他熬不住打就招认了，招认以后准备第三天就要活埋。第二天，他的所有同伴都被活埋了，但是第三天他突然被放出来。领导干部告诉他：“组织是宽大无边的，只要肯认错，组织就可以任用你。前天我们得到消息，重庆和谈破裂了，党现在需要很多干部到白区去工作，所以党决定宽恕你们的罪恶，请你立功赎罪吧。”<br>\n<br>\n<br>\n他从地狱门口回来以后，就跟着解放军南下了，南下打跑了蒋介石，作为工作组成员回到了家乡。现在他是土改工作队的特派员了，心里想：“我说谁是地主谁就是地主，我说谁是恶霸谁就是恶霸，我说谁是反动派谁就是反动派，哈哈哈哈，你们三公六婆现在终于落到我手里面了，现在由我来划分阶级成分。当初说我的女人是姨太太的那些人，我统统给他们划分成为反动地主，把你们的威风统统打下去。当初说我自由恋爱是娶姨太太的那些三公六婆，当然还有那些一头花白胡子的私塾先生，统统给我抓进学习班学习毛泽东思想，然后让武装起来的民兵好好揍他一顿。打掉他十几颗牙齿以后，他就自然不敢开口闭口‘孔子先世如何如何，你们伤风败俗，你娶了一个光胳膊的女人来搞乱本地的风俗’。”现在他们那些反动派就要在这个特派员面前痛心忏悔：“我糊涂我糊涂，我本来是出身贫下中农，只是读了两本儒家的破书，一辈子也就是教一堆小学生，地主老财发的财从来没有我的份，做官也从来没有我的份，我是穷人呀，我怎么会糊涂油蒙了心，帮着地主阶级去传播封建伦理呢？幸好您特派员大仁大义，用毛泽东思想启蒙了我，让我意识到，啊，我是被剥削阶级，从此以后我再也不讲什么孔子的破书了，我要打倒孔家店，用剩下的余生来传播毛泽东思想给群众。请看，特派员老爷，您能不能给我在公立学校保存一个教师的职位？要不然我实在是饿得受不了了……”<br>\n<br>\n<br>\n在这个时代，他就像西南联大的费孝通和民盟的那些专家教授一样，顿时感到毛泽东同志才是五四运动真正的继承者，民主和专政一点也不矛盾，确实是只有在共产党的领导下我们才能够获得真正的自由。但是自由的好景不长，他一回城就该轮上反右运动了。然后一批不知道是怎么冒出来的、他老人家去延安的时候还在娘胎里面或者还在幼儿园里面的革命青年跳出来说：“你是右派，你是资产阶级反动学术权威。”虽然他这个反动学术权威只不过是写了一些传单和小册子而已，但是在那些不学无术、是在1950年才开始上学的革命青年看来，这已经够资格算资产阶级反动学术权威了，然后他就被打倒了，就变成右派了。于是在仅仅时隔五年以后，他就住进了他自己不久以前当工作组组长的时候为那些儒家私塾先生准备的学习班、五七干校之类的地方。在那里为了彰显“组织误会了，其实我是一个忠贞的共产党员”，于是非常宝贵地藏了一个毛主席像章和一本毛主席语录，一有机会就拿出来戴。然后就被红卫兵小将发现了，“哇！你也配戴毛主席像章？狠狠地揍一顿！”然后他就愤怒地说，“天呐！难道连热爱毛主席的权利也要被你们剥夺吗？”他越表示自己是一个忠诚的共产党员结果换来的只是挨了更多的揍。同样在牛棚里面被一起被关的那些儒家老太婆，日子倒好过得很多，因为她们已经承认她们是带着花岗岩脑袋的人，承认自己就是反动派，自己也认了，再也不想回到革命队伍里面了。既然已经自认是反动派了，红小将们也就懒得拷打了。而你这家伙不一样，你还要说你是革命的？你是革命的，难道毛主席犯了错误？不行，要狠狠地打，不打你怎么能认错呢？而人家，人家已经老实承认他就是孔门子弟，本来就是反动派，我们红小将也就用不着拷打、迫使他招认了。<br>\n<br>\n<br>\n终于熬到1978年以后他就突然被平反了，召回了北京城。然后国家为他补发了十几年工资，给予老干部的待遇，因为毕竟是在1949年以前参加革命的。然后他就像舒芜和其他诸如此类的人一样一想，唉，我折腾了一辈子，看来还是得回归五四呀。这时候搞改革开放了，党中央派了一个代表访问美国，于是也包括他在内。到了美国以后看到美国这个那个，“哇！汽车火车好先进呦”，他很快就变成一个改革开放的激烈追随者，强调改革开放是多么多么好。直到有朝一日他在美国考察的时候去了美国的一个学校。这时候正是里根政府当政，当时美国正在打官司，说是公立学校的基督徒学生可不可以做祈祷的问题。里根的意思是说，当然可以了，你们是不信教，也不能干扰别的信教的人啊。然后他就看到这些基督教学生吃饭以前划了一个十字：“天父，感谢你赐我以每日的食粮。”于是他惊得吓了一跳：“啊？这不是早请示晚汇报吗？我好不容易回到了五四运动的正确道路上来，终于认清了只有自由民主才是唯一的真相，来到了自由民主的灯塔国美国，然后看到你们居然是一帮愚昧的基督教徒，你们也在早请示晚汇报，我的心都碎了。我是一个理想主义者好不好，我不是一心来发财的，这样做怎么能行呢？哎呀哎呀哎呀。”<br>\n<br>\n<br>\n然后他回到了中国就变成了一个两头真老干部。","date":"2020-06-18","agreeCount":16,"discussionCount":0}