{"type":"article_comment","id":357833,"parentType":"article","parentId":18146,"uid":14108,"contents":"另外轉蘋果報導:<br>\n<br>\n男導遊聲稱不滿反修例運動令他失去收入來源，凌晨時分攜兩刀到將軍澳連儂隧道內，斬傷三名留守人士，其中一名26歲女記者肺部重創，一度命危。他早前在區域法院承認三項蓄意傷人罪，法官郭偉健今判被告入獄45個月。法官在宣讀判詞的一個半小時內，未有片言隻字斥責行兇的被告，反指事發時一名女傷者推開情緒激動的被告，她的行為是「火上加油」。郭官更花上三分之一時間狂轟社運活動，聲言將被告的行為歸咎社運實屬合理，又讚揚被告願意接受懲罰，情操高尚，並謂「這情操在一些接受高等教育的知識分子及專業人士身上都沒有」。郭官又指社運影響被告生計，剝奪他的工作權、生活權及生存權，形容他是運動中一名「奄奄一息、滿身鮮血的受害者」。<br>\n<br>\n<br>\n相關新聞：<a href=\"https://hk.appledaily.com/local/20200424/DTURQDM2CXGIRTXSPF53ORJLTI/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【抗暴之戰】外籍男被控港鐵站內打人兼襲警 控方撤回首罪但增交替控罪</a><br>\n<br>\n法官讚揚被告表現出高尚情操<br>\n<br>\n法官郭偉健今以入獄六年為量刑的起點，基於被告洪震（50歲）認罪，予以三分一的刑期扣減。郭官相信被告真誠感到後悔，而且犯案即日返港自首，表現出高尚情操。另外，郭官同情被告，相信假如不是不尋常的社會事件，被告亦不會犯案。郭官揚言不願看到被告家中的一老一少因失去被告照顧而長期受苦，因此法外施恩，考慮以上原因後，予以額外三個月的減刑，讓被告可盡早出獄照顧家人。<br>\n<br>\n相關新聞：<a href=\"https://hk.appledaily.com/local/20200424/NVSAGN4PRMUUTJTYQVGCAQRA6E/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">【抗暴之戰】應屆DSE男生涉去年11月攜雷射筆 被控管有攻擊性武器今提堂</a><br>\n<br>\n郭官續指，相信被告是一名相信事實的人。事發前的兩個月，被告每次回家經過案發地點時，均會見到有黑衣人及中學生在連儂牆上張貼單張，更會對被告「眼超超」。被告認為連儂牆上的資料不是事實，因而感到反感。案發當日，被告持刀折返現場，曾與兩名女事主討論時事；但當他問及示威者為何要在機場打人時，對方否認，被告情緒因而逐漸變得激動。<br>\n<br>\n<br>\n<br>\n指摘自稱民主自由擁護者對濫用私刑冷眼旁觀<br>\n<br>\n郭官認為，社會上有很多人對政見不同人士濫用私刑，其他人卻冷眼旁觀；而這些人自稱是民主自由的擁護者，卻做出猶如文革式極端主義行為；很多人亦不敢說話，怕被「私了」，失去說話自由。<br>\n<br>\n而自從社會運動去年6月開展以來，香港不再安全，不再吸引遊客來港，令失業率及就業不足率上升，香港社會百業蕭條、人心不安。被告任職導遊，主要接待內地及日本團，受到社會環境影響，事發時已經失業，社運必然對他的職業「釘下棺材釘」。<br>\n<br>\n<br>\n官：將被告罪行歸咎於社運實屬合理<br>\n<br>\n郭官認為，將被告的行為歸咎於社運，實屬合理，皆因自從運動發生以來，社會環境產生變化，大量穿黑衣、戴口罩及豬嘴的人聯群結黨堵路，猶如一支軍隊，阻擋拍攝及毆打政見不同者。郭官相信被告也是一名渴望自由的人，本來也是「同路人」，但是顯然不同意社運人士使用的表達方法。<br>\n<br>\n被告早前承認於去年8月20日在將軍澳景林邨與頌明苑之間的行人隧道內，非法及惡意傷害兩女一男，三名傷者分別是時任《信報》、並即將入職《明周》副刊的26歲女記者，35歲李姓女子及24歲梁姓男子。其中女記者肺部重創，一度命危。男導遊早前求情稱，因不滿反修例運動令他失去收入來源，在特殊壓力下，凌晨時分攜兩刀到將軍澳連儂隧道內，其間斬傷三名留守人士。<br>\n<br>\n受傷女記者需切除部份肺組織 患上創傷後壓力症<br>\n<br>\n女記者的傷勢報告顯示，她的右邊肋骨骨折、右肺萎縮及裂傷，需切除部份肺組織。心理報告則透露，女記者事發後患上創傷後壓力症，需要服食安眠藥助眠，容易感到不安、對人不信任、出現迴避行為，更因為不能繼續參與社運而感到不開心。<br>\n<br>\n另外兩名事主亦患上創傷後壓力症，兩人途經案發現場便會有嚴重恐慌，當中李姓女事主每當憶起案發經過，便會有強烈內疚感，對生活失去熱情及活力，梁姓男事主的病情則較輕微。<br>\n<br>\n【案件編號：DCCC834/19】<br>\n<br>\n記者 劉偉琪","date":"2020-04-24","agreeCount":3,"discussionCount":0}