{"type":"article_comment","id":12742,"parentType":"article","parentId":1474,"uid":3012,"contents":"庞大鹏：<br>\n热议背景：特殊身份与政治生态<br>\n<br>\n苏尔科夫被一些媒体称为克里姆林宫的“灰衣主教”：他虽然长期处于幕后，但他既是普京执政前八年政治设计的主要操盘手，又是“主权民主”政治思想的提出者和阐释者。现在，他担任处理国内民族问题的总统助理，依然是普京主要的智囊之一。正因为有着如此重要而敏感的身份，他的每一次发声都会引发热议。<br>\n<br>\n实际上，《普京的长远国家》之所以掀起舆论热浪，笔者认为，主要有三个原因。<br>\n<br>\n第一，当然是苏尔科夫本人的特殊身份。而且，苏尔科夫的身份特殊还有一层特别的象征意义，那就是他对普京的政治态度曾有一个反转的过程。<br>\n<br>\n作为普京前八年国内政治设计的“大内总管”，苏尔科夫曾经在2010年11月撰文公开表示，俄罗斯社会在稳定期过后，分散权力的倾向将会加剧。集权管理模式应逐步转变为更加温和并富有弹性的管理方式。苏尔科夫认为，完成俄罗斯这一分权任务和政治妥协文化中联盟文化建设的政治家将彪炳俄罗斯史册。苏尔科夫这一思想的转变曾经让他一度远离权力中心。随后他的继承人沃洛金和斯捷帕申在普京任内的国内政治设计问题上始终强调控制，不敢重蹈苏尔科夫的“覆辙”。<br>\n<br>\n现在，由曾经倡导弹性管理的苏尔科夫再次高举“普京模式”的大旗，对于执政集团来说无疑是乐见其成。苏尔科夫的相关主张发生转变的经历，还增强了他对俄罗斯民众的“说服力”。<br>\n<br>\n第二，还在于这是苏尔科夫连续第二年就俄罗斯内政外交的核心问题持续发声。<br>\n<br>\n2018年他在《全球政治中的俄罗斯》发表《混血者的孤独》，主谈俄罗斯的国家认同。苏尔科夫认为，自2014年乌克兰危机起，俄罗斯历史步入新的“2014＋”时代。历史地看，俄罗斯文明是一种“二元化文明”，既包含东方，也有西方元素在内。“地缘政治孤独”是俄罗斯的宿命。2019年他又发表《普京的长远国家》谈俄罗斯的国家治理。这很符合苏尔科夫的风格。当年他提“主权民主”思想时，“主权”概念的本身就分为外部主权和内部主权。现在，他又分为外部认同和内部治理来论述普京的治国理念，得出“两个百年”的结论：地缘政治和国家认同上，“百年孤独”；民主进程和国家治理上，“百年模式”。内外一体，互为联动。<br>\n<br>\n第三，也是最为世人关注的，就是在俄罗斯国内政治生态出现隐忧的时刻，文中正式提出了“普京主义”这一概念。<br>\n<br>\n《普京的长远国家》核心意思在于：第一，“普京的国家”将长期存在，民众与领导人之间的信任将保证这个国家长远有效地运行。第二，“普京主义”代表的理念与制度是“百年俄罗斯”生存和发展的模式。由于苏尔科夫的官方代表身份，可以说，这是普京执政团队第一次公开正式提出“普京主义”这一概念。<br>\n<br>\n苏尔科夫提出该概念的时机也耐人寻味。2018年俄罗斯国内形势“高开低走”。在2018年3月的总统大选中，普京实现了“双70%”的政治目标，以高支持率闪亮开局，但是在2018年9月的地方选举后，俄罗斯罕见地出现了普京的信任指数低于35%的状况。俄罗斯国内有评论尖锐地指出：无人可选造就了普京的高支持率，但是面对惨淡的经济，普京的信任危机一直存在甚至在严重化。<br>\n<br>\n苏尔科夫是普京的主要智囊之一。图为2010年12月14日，时任总统办公厅副主任的苏尔科夫（右）与时任总统梅德韦杰夫在一场会议期间交谈。<br>\n<br>\n在2018年9月的地方选举中，“统一俄罗斯”党在26个联邦主体的行政长官选举、16个联邦主体的地方议会选举和7个国家杜马单席位选区的补选中全面受挫。2018年俄罗斯地方选举错综复杂的局面前所未有。地方选举结果表明，“后克里米亚共识”（乌克兰危机后，俄罗斯社会对于普京治国理念和举措的高度支持）对政治稳定的心理支撑作用在弱化。在俄罗斯国内政治生态出现隐忧的时刻，苏尔科夫正式提出了“普京主义”这一概念。2019年的《普京的长远国家》与2018年的《混血者的孤独》一脉相承，具有明显的政治设计痕迹，其核心意图是应对当前俄罗斯政治的复杂局面，甚至为2024年普京这一任期结束之后打造一个“没有普京的普京”做思想上的准备。<br>\n<br>\n政治意图：继续强化对国家意识形态的认知<br>\n<br>\n俄罗斯1993年现行宪法第一部分第一章《宪法制度的原则》第十三条第二款规定：“任何意识形态都不得被规定为国家的或必须遵循的意识形态。”因此，在俄罗斯的政治实践中，虽然普京总统并不讳言自己的治国理念倾向，但是他从来没有指定哪一种政治思想为俄罗斯的国家意识形态。<br>\n<br>\n然而，不指定，并不意味着没有。普京初登俄罗斯政治舞台之时，在他最重要的政治文献之一《千年之交的俄罗斯》中明确表态：“有成效的建设性的工作不可能在一个四分五裂的社会里进行，不可能在一个主要社会阶层和政治力量信奉不同价值观和不同意识形态方针的社会里进行。”在普京看来，这是叶利钦时代留下的惨痛教训。<br>\n<br>\n发展脉络：普京治国理念的延续性<br>\n<br>\n那么，如何凝聚俄罗斯全社会的政治共识呢？既然宪法不允许建立国家意识形态，普京就另辟蹊径，通过他的政权党——“统一俄罗斯”党的党章来表达他对国家意识形态的认知。从普京执政的实践看，俄罗斯具有一条清晰的官方意识形态发展脉络。<br>\n<br>\n1999年12月～2005年4月为“俄罗斯新思想”时期。该时期形成了普京时代执政的思想基础，并在此基础上提出了强国战略，也逐渐形成了普京特色的发展模式。<br>\n<br>\n2005年4月～2008年5月为“主权民主”思想时期。该时期概括了普京时代的政治模式及发展道路，并在“主权民主”思想的基础上提出“普京计划”。<br>\n<br>\n2008年11月20日，“统一俄罗斯”党召开第十次代表大会，最高委员会主席格雷兹洛夫表示：“统一俄罗斯”党意识形态的基础是保守主义。格雷兹洛夫指出，保守主义的常量是文化、精神、爱国主义和国家力量，其变量是指科学的发展、新技术的运用和民众生活水平的提高。<br>\n<br>\n2009年11月21日，“统一俄罗斯”党的第十一次代表大会通过的新党纲规定“俄罗斯保守主义”是“统一俄罗斯”党的意识形态，并且提出了保守主义现代化的口号。<br>\n<br>\n2012年普京再次当选俄罗斯总统。2013年12月12日普京在国情咨文中重申，俄罗斯选择保守主义方向，并将新时期的政策内涵解读为捍卫传统的家庭价值观，始终如一地坚持俄罗斯的立场。俄罗斯确有成为领导者的雄心，但不会教其他国家如何生活或是不惜一切代价恢复自己的超级大国地位。普京认为，俄罗斯最推崇建立在相互尊重基础上的价值观和价值导向。<br>\n<br>\n保守主义的政治实质是2005年以来被俄罗斯官方深入论述的“主权民主”思想。2008年9月，作为“统一俄罗斯”党主席的普京总理在瓦尔代会议上表示，他本人愿意成为将民主价值与俄罗斯国家传统相结合的保守主义者。可以说，普京治国理念形成于“俄罗斯新思想”；成熟于“主权民主”思想；定型于“俄罗斯保守主义”，具有鲜明的延续性。<br>\n<br>\n政治内涵：普京治国理念的一致性<br>\n<br>\n2014年10月，在瓦尔代国际辩论俱乐部的会议上，时任俄罗斯总统办公厅第一副主任、现任国家杜马主席的沃洛金提出“没有普京,就没有俄罗斯”。“普京主义”那时已经成为俄罗斯政治的核心词汇。<br>\n<br>\n普京本人从来没有提过“普京主义”。2019年苏尔科夫的文章是普京团队第一次公开提出这一概念。<br>\n<br>\n俄罗斯学者很少用“普京主义”这一提法，即使有少量文章，也多为自由派所写。“普京主义”容易让人联想到“勃列日涅夫主义”的提法，因而俄罗斯学者大多认为其都是西方鼓噪的概念。在西方视野中的“普京主义”内涵主要包括三点：一是反西方主义；二是帝国思维；三是集权体制。<br>\n<br>\n俄罗斯视野中的“普京主义”（俄罗斯保守主义）内涵主要包括三个方面。首先是关于主权与民主。其一，俄罗斯选择民主的发展道路，认为自由、民主是全人类的共同价值，是人类社会发展的康庄大道；其二，俄罗斯是主权国家，独立自主地决定自己的内外政策，不接受外来干涉；其三，民主作为一种制度和原则，必须适合俄罗斯的现状和发展阶段，必须适合俄罗斯的历史传统和文化特点；其四，民主化是一个过程，俄罗斯的民主还处在发展的初期阶段。<br>\n<br>\n其次是关于传统与现代。“俄罗斯保守主义”实现了俄罗斯传统与现代的结合。在当代俄罗斯，保守主义没有贬义，是俄罗斯坚持传统价值观的体现。<br>\n<br>\n再次是关于观念与制度。俄罗斯保守主义的本质与俄罗斯制度变迁的独特性相互匹配。俄罗斯制度变迁的独特性主要体现在三个方面：俄罗斯是以国家而不是以社会为中心转型；垄断型经济结构与政府主导的集中管理模式之间互为联系；对内集中管理、对外建立安全缓冲区的国家特性对转型有深刻影响。制度变迁的上述三大基因与俄罗斯保守主义的内核完全吻合，即国家主义、救世思想和以东正教为基础的传统主义。<br>\n<br>\n西方与俄罗斯对“普京主义”的评价不尽相同，这既与两者的价值观不同密切相关，也与两者对于地缘政治的看法不同密切相关，还与两者对于俄罗斯发展道路的看法不同密切相关。<br>\n<br>\n“普京主义”是时代的产物<br>\n<br>\n普京执政以来，俄罗斯从全盘西化向俄罗斯传统回归，在继承叶利钦改革成果的同时，强调在俄罗斯历史、文化和精神的基础上保持俄罗斯特色并实现国家现代化。“普京主义”集中反映了俄罗斯精英阶层对俄罗斯发展之道的探索，意图在于回答俄罗斯需要什么样的发展模式和运行体制才能更好地实现国家的复兴与崛起。<br>\n<br>\n“普京主义”不仅是时代的产物，具有清晰的内在逻辑，而且与俄罗斯的国家特征和俄罗斯历史上的国家治理传统一脉相承，其内涵可以概括为俄罗斯政治的控制性、俄罗斯经济的政治性和俄罗斯外交的国家性。<br>\n<br>\n“普京主义”的这一内涵特征实际上反映的是俄罗斯的国家性和聚合性。对内集中管理，就是集中优化一切政治资源实现跨越式发展，建立大国和强国，普京时期是实现强国战略，这是俄罗斯国家性的体现。对外建立安全缓冲区，以达到实现国家安全的目的。普京时期是实现欧亚战略，实际上体现了俄罗斯的聚合性特点。国家性和聚合性的结合，促成当前普京治国理政的两个基本特点：一是以大国主义、强国思想、国家作用和主权民主为内核的俄罗斯保守主义成为观念共识，二是以动员型模式实现追赶型发展成为路径依赖。","date":"2019-05-06","agreeCount":0,"discussionCount":0}