{"type":"article_comment","id":12741,"parentType":"article","parentId":1474,"uid":3012,"contents":"庞大鹏:<br>\n三个“普京”与普京主义的基本问题<br>\n庞大鹏指出，要理解俄罗斯的普京主义，必须意识到存在着三个不同层面的普京：作为执政者的具体的普京，作为俄罗斯国家利益和国家特性代表的抽象的普京，以及作为庞大政治系统中的要素之一的普京。<br>\n由此普京主义也就有了对应的三种本质，普京执政近20年，其具体的政治举措呈现出相对系统的执政理念，而其举措和理念也都在抽象层面上显示了俄罗斯国家性和其人格特质的结合。至于身处政治系统中的普京，实际上对应出的是普京模式和俄罗斯的发展前景，这也呼应了《普京的长久之国》中认为普京主义是属于未来的，“现在的普京未必是普京主义者”（引自参考消息）。庞大鹏研究认为，目前俄罗斯的政治系统虽然是控制非常强的治理体系，但治理绩效正在递减，其内部甚至可能正在酝酿挑战或危机，而这种治理模式也与俄罗斯历史上兴衰往复的“钟摆式”发展规律息息相关。<br>\n叶利钦时代终结了苏联时期的转型，搭建起至今仍在发挥作用的俄罗斯基本框架，普京执政后，在此基础上转入了更为遵循俄罗斯传统价值观和传统治理模式的方向。研究普京主义，实际上是考察苏联解体以来的俄罗斯的历史发展阶段。庞大鹏理解的普京主义试图解决四个基本问题，这四个问题其实都是俄罗斯历史上悬而未决问题在当代情境中的延续，也是普京要回答的核心问题：<br>\n第一个问题是从国家建设、社会制度方面来说，苏联解体后的俄罗斯究竟要实行什么样的社会政治制度？效法西方资本主义制度，回到过去的集权制度，还是创造一条符合俄罗斯当前阶段特点和历史传统的制度道路？俄罗斯历史上，国家和市场的关系始终处理失当，那么苏联解体后的俄罗斯应如何在国家经济生活中发挥作用？是延续历史上偏重军事的策略，还是把国家治理的方向优先转向提高俄罗斯国内民众的生活水平？<br>\n第二个问题是从地缘政治上说，苏联解体后，俄罗斯的西部边界实际上退回到300年前彼得大帝刚要开始扩张时的边界，普京主义要解决的问题就变成是究竟是像历史上一样，实现后苏联空间的成员国再一体化以发展，还是固守现有的国土疆域，按照正常国家的形式发展？<br>\n第三个问题是在文化和意识形态上，苏联解体后的俄罗斯面对一种重大的情感缺失，即曾经的大国荣耀感与民族自豪感的缺失。2011年普京再次回归克里姆林宫时，“欧亚联盟”的计划甫一提出就得到选民的支持，足见俄罗斯民众对这种大国荣耀感的强烈需求，这也是普京治理的前八年之所以能够成功的重要原因。因此这个问题也就浮出水面，一个复兴的俄罗斯是不是需要一个统一的思想？是不是需要一个让全社会都能够接受、并能指导俄罗斯继续在大国荣耀道路上发展的思想？<br>\n第四个问题则是从国际关系上来讲，俄罗斯和西方的关系问题是其百年以来面临的核心问题之一。在俄罗斯的意识中，东方总是落后的，西方是先进的，尽管俄罗斯危机之后现在向东看，但是只要欧洲和美国伸出橄榄枝，俄罗斯就会转向西方，投入欧洲的怀抱。那么，俄罗斯是积极融入西方世界，还是兼顾东西，实施大欧亚战略，成为欧亚大陆的强国？ <br>\n官方命名的普京主义<br>\n苏尔科夫是普京的重要智囊，他的《普京的长久之国》是对普京近二十年执政的理解，也是针对当前国际形势下俄罗斯国际地位所作出的回答，势必成为俄罗斯政治研究的重要资料。<br>\n据庞大鹏解释，早在2003年就有俄罗斯知名政治家在国际主流政治学刊物上提出“普京主义”这一说法，认为俄罗斯需要有适合俄罗斯民主的形式。相较于学者理解的普京主义，苏尔科夫在中将普京主义的本质概括为外生性、军事性、人民性。<br>\n苏尔科夫直指外生性是俄罗斯合乎常理的、唯一可能的状态，认为自苏联解体之后一直处于分崩离析状态的俄罗斯终于回归了日益强大的、领土不断扩张的多民族一体性状态。至于军事性，苏尔科夫毫不讳言地指出国家的军事警察职能一直是俄罗斯最为重要、最具有决定性意义的职能，军事的重要性高于经济。人民性强调的则是不论俄罗斯处于何种国家形式中，意志坚强的领导人及其与人民之间的天然信任关系都是共有的特征。<br>\n苏尔科夫认为，俄国历史上一共只存在过四种国家形式，一是15-17世纪伊凡三世所建立的莫斯科和全俄大公国，二是18-19世纪彼得大帝建立的俄罗斯帝国，三是20世纪列宁建立的苏联，第四个就是普京在21世纪建立的当代俄罗斯联邦的国家形式。他指出这四种表现不一的国家形式内在本质上是一致的，俄罗斯历史结构的要素是一致的，也是普京主义的基础——俄罗斯拥有“深层人民”。<br>\n“深层人民”的说法借自“深层政府（Deep State）”一词，后者近年在美国已成为政治术语，意指美国联邦政府背后真正的掌权机构，特别是在特朗普当选总统之后，这一词汇的出现日渐频繁。苏尔科夫使用“深层人民”正是为了说明，俄罗斯政治不同于西方资本主义，俄罗斯拥有的不是看不见的政府而是看不见的人民。不论俄罗斯是哪一种国家形式、处于哪一个历史时期，俄罗斯的深层人民始终存在着，他们可以是国家公务员，可以是工人，也可以是农民，散布在全国各地，他们没有统一的标识也无法从社会调查中凸显出来，而一旦俄罗斯进入衰败或转折时期，这些深层人民就会将国家重新拉回正轨。不论这个俄罗斯此刻实行的是保守主义、自由主义还是社会主义，这些深层人民总能保证国家最终实行的是符合俄罗斯传统价值观的发展道路。<br>\n深层人民最重要的特点就是无条件地、天然信任最高领袖。苏尔科夫认为这种最高领袖与人民之间的天然信任是一种俄罗斯传统，其人民性甚至早于民族国家的产生。庞大鹏解释说，俄国从不认为历史上被谁征服过，即便是臣服于鞑靼蒙古时，基辅罗斯、莫斯科公国也都存在着，且最终赶走了蒙古人，认识到俄罗斯人民性中存在的不可征服意识是理解这一概念的重要启示。也是由此，不论何种形式，俄罗斯的社会结构、政治模式其实都是为了实现和完善最高领袖与人民之间的天然信任关系，构建其坚实牢固的社会基础。<br>\n在俄罗斯的视野中，普京主义是从俄罗斯新思想到主权民主思想再到俄罗斯保守主义的思想延续，其一以贯之的思想核心就是为了处理好主权与民主的关系、传统与现代的关系。而西方视野中的普京主义则具有反西方主义、帝国思维和集权体制的特征，这都是基于俄罗斯与西方特别是与美国在战略平衡问题、独联体国家问题、治国理念和模式等方面的结构性矛盾，一定历史时期内难以调和。<br>\n因此庞大鹏研究认为，普京主义不仅是时代的产物，具有清晰的内在逻辑，更与俄罗斯的国家特征和俄罗斯历史上的国家治理传统一脉相承，其内涵可以概括为政治的控制性、经济的政治性和外交的外延性。<br>\n普京主义之后？<br>\n苏尔科夫选择此时发表此文有着十分重要的政治意义。庞大鹏认为，去年普京在高票当选俄罗斯总统，但随后的退休金制度改革却导致国内信任指数降至史上最低点，苏尔科夫一文面对的正是出现政治生态隐忧的俄罗斯，不免有提振民心、延揽民意之目的。不止如此，普京新任期开始以来，“2024问题”就已出现，普京的两个总统任期依照宪法规定到2024年将再度结束，这之后的俄罗斯要向何处去？苏尔科夫借此文很有可能是在传达这样一个观点，即俄罗斯将进入“没有普京的普京时代”，普京主义的治理模式与俄罗斯历史上的国家模式和政治实质是完全一致的，这就是俄罗斯的百年发展模式。<br>\n庞大鹏还指出，苏尔科夫去年曾发表重要文章《混血者的孤独》，与《长久的普京之国》讨论俄罗斯内政不同，该文认为乌克兰危机之后的俄罗斯进入了“2014+时代”，既不做东方的西部，也不做西方的东部，俄罗斯就是一种独特的文明，从外交角度暗示俄罗斯将作为一种文明型国家立于欧亚大陆的中心。<br>\n综合来看，今年苏尔科夫的这篇文章将重心放在泛泛讨论普京主义上，对应的是普京当前所面对的困境，也就是俄罗斯当前国内经济下滑，外交面临国际制裁的现状。庞大鹏认为这也就是该文详尽讨论“普京主义”是什么以及俄罗斯为什么需要“普京主义”的问题，对于俄罗斯的困境和未来却只字未提的原因。<br>\n俄罗斯从“全盘西化”向俄罗斯传统回归，不仅继承叶利钦的改革成果，更强调在俄罗斯历史、文化和精神的基础上保持俄罗斯特色并实现国家现代化。俄罗斯目前的体制模式总体上呈现维持稳定有余，促进发展不足的状态。稳定是基础，但真正意义上的长期稳定建立在发展的基础上。庞大鹏指出，在未来相当长的时期内，普京依然面临国内问题的三大挑战，一是如何把政治稳定与政治现代化结合起来，既能增强政治活力又能确保政治控制，二是如何调整经济结构和经济发展模式以避免经济衰退，三是如何应对俄罗斯与外部世界的变化从而实现大国崛起的欧亚战略。<br>\n普京近二十年的执政期内，俄罗斯继续坚持宪政民主的政治制度和自由市场的经济制度，虽不完善却也不可移转，与此同时，当前俄罗斯也面临严重的困难和潜在的危机，从经济结构、管理效率、技术装备、腐败治理等指标来看，均显现恶化之态。在当前的国内外形势背景下，普京主义的俄罗斯向何处去仍然是值得关注和研究的重大战略问题。","date":"2019-05-06","agreeCount":0,"discussionCount":0}