{"type":"article_comment","id":357425,"parentType":"article","parentId":18130,"uid":27397,"contents":"贴一篇在别处看到的分析：<br>\nhttps://blog.wenxuecity.com/myblog/1666/202004/42028.html<br>\n<br>\n金正恩在神隐？<br>\n<br>\n“金三胖心脏手术了”的新闻充斥国际媒体，连美国司法部长都说金三胖脑死亡了。然而，金三胖应该是神隐，而非手术出事了。这当然是润涛阎的猜测，没直接证据支持。然而，此猜测是有其逻辑与蛛丝马迹的事实支持的：<br>\n<br>\n<br>\n1.金三胖是从4月12日开始神隐的。因为那是北朝鲜最高级会议--制定法律的会议，而且会议填补他妹妹金与正成为政治局候补委员。他竟然缺席了。所以，如果金三胖做手术不是突然间急救性质，那他要么改会议时间，要么改手术时间。如果他是突然间不得不手术急救，为了维稳，提前宣布了的会议可以照常举行，可手术如果失败，不论是死亡了还是脑死亡类似植物人了，接班人便是最大事件。今天已经11天了，秘密发丧？内部接班人争权秘密进行11天了？这些都不符合北朝鲜的历史。金三胖不可能不提前安排好接班人。他不知道他自己的身体状况是不可能的。他老婆不告诉他，他妹妹也会告诉他医生的诊断结果。他死了11天，没出接班人信息？可能性很小很小。<br>\n<br>\n<br>\n2.打从美国对伊朗军队实权人物实施斩首行动，这个地球上最提心吊胆的便是金三胖。所以，他不敢在美国疫情令川普十分恼火的时刻出席大会，包括4月15日他爷爷的诞辰纪念活动。我看了部分录像，北朝鲜4月15日金日成诞辰纪念日的活动，前排的高官们没有惊慌失措的表情。如果金三胖死了，这些人都被埋在鼓里？根本不可能！<br>\n<br>\n<br>\n3.美国最近在南海、北朝鲜附近的韩国上空都有动作。南海的不谈，就说在韩国就有多架侦察机在活动，美国把全球鹰无人机都运到了韩国38线一带。当然，北朝鲜的雷达太落后，无法跟踪美国的飞机，如果是那样的话，中共一定给北朝鲜通风报信。为何？如果金三胖被美国斩首成功，东北亚很可能进入动荡。这对中共没有任何好处。金三胖好好活着，对中共有利。中共不想解决南北韩统一。中共更不想在此时再来一次抗美援朝。何况美国用无人机斩首金三胖，北朝鲜的核武打到美国还是天方夜谭。如果突然间斩首成功，北朝鲜政坛可能先动荡，毕竟金与正是女性，在北朝鲜的政治文化字典里还没有女领袖这个词。所以，中共为了自己，也不愿意此时北朝鲜发生动荡。只要金三胖知道美国的侦察机与无人机突然间进入韩国，金三胖就不会出席会议，神隐在地下室监控会议议程易如反掌。会议的高官们都会乖乖地开会，因为他们清楚金三胖在通过视频遥控着大会。<br>\n<br>\n<br>\n当然，这是推理。<br>\n<br>\n<br>\n4.接下来说说金三胖的身体。他体重太大，寿命会受到影响无疑，加上他父亲、爷爷都是死于心血管病，有遗传因素。可他毕竟只有36岁，看他几个月前骑白马在山上跑的姿势还是很壮实的。去看他的骑马跑起来的录像，你就认可润涛阎的判断：他还没严重的心脏病或心血管病。否则，在高山上跑那速度，当场就晕菜了。这也是一个间接证据支持润涛阎的上述推理。<br>\n<br>\n<br>\n5.如果金三胖手术失败了或已经死了，此时此刻，不论是他妹妹接班，还是他二哥接班，接班人都会对美国和中共多少带有不信任感。中共在北朝鲜有大使，虽然北朝鲜的政坛如铁桶一般，令中共无法渗透，可那是金三胖活着时。金三胖成了植物人或已死亡，接班人极可能令朝廷分裂，导致亲中心理的人透露消息给中共早做准备。因为政治斯杀是避免不了的。这是为何金三胖上台后杀了那么多高官，包括他亲姑父，就是因为他杀的都是亲中派。美国看到了这一点，川普才跟他亲近的，因为金三胖有投美弃中的行为，而非他爹仅仅停留在对美方的口头承诺上。北朝鲜在金三胖死亡或成了植物人的那一刻，朝廷立刻分成亲中派与亲美派是毫无疑问的。这不是说他们真的喜欢中共或美国，而是寻求对党内对手下手的心理支撑。正因为此，金三胖掌权后才大开杀戒的。此人心狠手辣，玩政治的手段一流。<br>\n<br>\n<br>\n综上所述，金三胖极可能是在神隐，而非手术失败或死亡了。<br>\n<br>\n<br>\n美国和中共都在密切关注着金三胖，这毫无疑问。当然，中共的情报部门尤其是有在北朝鲜的大使馆提供方便，极可能更能判断出金三胖只是神隐而已。假如是中共提供给金三胖有关美国侦察机与无人机的信息，自然就明白金三胖在神隐。否则，当美国提出金三胖手术导致脑死亡的那一刻，中共便会立刻搬兵到中朝边境，以防万一。中共是绝不会容忍亲美派政权上台的。杀死亲中派可以接受，只要不是直接投靠美国。中共宁肯直接杀入平壤，不论多少代价。当然，如果南北韩和谈统一了，那中共没办法只能接受。<br>\n<br>\n<br>\n被小看金三胖，他的死有可能引爆战争。然而，润涛阎认为这次他没死，也没脑死亡变成植物人。他是在躲猫猫。","date":"2020-04-24","agreeCount":2,"discussionCount":0}