{"type":"answer","id":6947,"parentType":"question","parentId":1461,"uid":1006,"contents":"讲真，西藏的问题比<b>新疆的问题</b>更让<b>你国</b>（或是<b>你国人</b>）头疼。但也是<b>你国最好解决的一个</b>。<br>\n<br>\n长江发源于<b>雅鲁藏布江</b>，而雅鲁藏布江又发源于<b>西藏</b>。如果西藏一旦独立，它几乎可以确定百分之一百就会倒向印度，甚至<b>极有可能被印度鲸吞。</b>届时，你国在三哥面前就得是<b>永远装孙子的份儿</b>。否则一旦印度在雅鲁藏布江上坐上一点手脚，你国长<b>江流域的城市，乡村人口</b>将会<b>永世不得安生</b>。<br>\n<br>\n而你国对西藏所采取的办法，目前来说没别的就一个字，<b>拖</b>。<b>拖到达赖喇嘛去世</b>。一旦达赖喇嘛去世，整个西藏的喇嘛<b>传承系统</b>将会面临巨大威胁。也会对其本身的<b>政教合一</b>的生活方式发生<b>不可逆的失控</b>甚至是<b>瓦解。</b>（你可以试想日本天皇没了，日本会成什么样子。而且达赖喇嘛还玩儿的更高级，<b>他</b>（或者他们？）<b>转生来获得继位的合法性</b>。不像日本天皇老子死了找儿子，儿子死了找闺女，闺女也死了找堂兄弟。只要共产党不灭，<b>谁都不知道谁是谁</b>）<br>\n<br>\n即使是<b>转生者成功脱出</b>，那么共产党也可以<b>支持另一个甚至可能是几个</b>自称是“转生者”的人去捣乱（共产党是无神论者，所以对宗教事务的处理想来没有下限。）<br>\n<br>\n<b>西藏暂且放下，让我们来聊令一个话题</b><br>\n<br>\n新疆的历史来源比较好解答。再有清之前，那个地方一直被叫做<b>西域，</b>固然西域这个词也是中原赋予他们的集体称呼，虽然你可以给他们统统归类到鞑靼人，但是鞑靼人内部一样是有多样性。多说一句，<b>契丹</b>一词便是来源于鞑靼语（维吾尔语），<b>意为黑衣人。也就是泛指中原人和满洲人。</b>就这样，西域和中原相互对峙了几千年，西域有着民风彪悍的传统，而中原有着发达的农耕经济，<b>大小战役打了成千上万</b>，<b>谁都无法彻底征服对方。</b>直到这个天平上出现了另一个砝码，<b>满洲人。</b><br>\n<br>\n<b>凶悍的突厥人遇到了比他们还凶悍的八旗兵，最终突厥还是被契丹征服了。</b>而且是彻彻底底的被征服，他们的各个国家则有了一个统一的名字<b>“新疆”</b>。所以依照惯例，满清则拥有这片土地统治的天然合法性。过去的新疆人并不是不想独立，而是根本没法独立。<br>\n<br>\n举例来说，以乌鲁木齐为中心：<br>\n<br>\n<b>南疆多沙漠戈壁</b>，生存环境恶劣。仅能发展畜牧业。以维吾尔人为主。<br>\n<br>\n而<b>北疆多山地高原</b>，生存环境不那么恶劣，甚至许多城市的建设可以和中部相提并论。以哈萨克人为主。<br>\n<br>\n<b>东部则是以汉人回人为主</b>的石油工业和重工业高产能的工业区的城市带。<br>\n<br>\n这就很蛋疼了，因为如果新疆一旦独立，它本身就面临一个更复杂的问题：<b>二次分裂，甚至是内战。因为哪怕维吾尔人为主的独立运动也是多的五花八门。除了基地组织支持的东突厥青年党。</b>还有热比亚所领导的<b>民运型“世界维吾尔大会”</b>，以及各式各样的记不过来也懒得去记得小组织（其实世维会内部也是小团体争斗不断）。<br>\n<br>\n然而经过<b>习四胖这几年的的不停的折腾</b>，虽然我没有任何证据可以去证实，<b>我估计现在就连新疆的汉人都想独立了。</b><br>\n<br>\n<b>把话再说回西藏。</b><br>\n<br>\n私认为，西藏最好的结局，<b>就是留充分保留自治权留在你支。</b>这是一个汉人和藏人都能接受的选项。而你支自身也要做出些改变，回归辛亥革命之前的状态。<br>\n<br>\n爱新觉罗这个家族，他们并不是单单的一个“皇帝”可以称呼得了的。它还有其他的头衔，而皇上只是他在汉人地区所担任的公职。<br>\n<br>\n他对于旗人来说是主公，对于蒙古王公来说是大汗，对汉人来说是皇帝，最有意思的莫过于是他对西藏人的身份，<b>他们是达赖喇嘛和班禅牟尼的保护人</b>。也就是说，西藏之所以归属于满清，其根本原因在于宗教。而满清被推翻（估计孙大炮当年根本没想那么远，<b>但估计</b>他也没有那个智商能想这么远）的1912年西藏就发生了暴动。<br>\n<br>\n私能够想出的办法很幼稚，但是除了这个凭我的智商我真的想不出别的方法<br>\n<br>\n<br>\n<blockquote><i>辛亥革命之后一百多年。一个被赶到了海岛上，另一个回了明朝。如果有朝一日，共产党真的没了。不管你叫什么国号（中华民国也好，中华大清国也好，大明也好）那么国家主席（象征性的职位）这个职位索性就由<b>金（爱新觉罗）家永世去做下去</b>。让他们去处理民族宗教事务，私以为比张口闭口一个“全体中国人民”反倒是有说服力。</i></blockquote><br>\n<br>\n<br>\n<br>\n简而言之，现在西藏问题就看你想听谁的。<b>如果你想听西藏流亡政府，那么很简单，你就要让西藏独立。被印度控制，一旦跟印度闹掰他们就给长江水下毒。</b>那么<b>如果你想听达赖喇嘛（丹增嘉措），仅仅要自治。</b>事情还不算那么那么的糟糕。但是时间不等人，一旦尊者去世，或是达赖喇嘛和流亡政府彻底闹掰，这个<b>问题将永久无解</b>。<br>\n<br>\n<br>\n<br>\n总结<br>\n<br>\n<b>新疆独立问题本来十分复杂，但是通过习四胖让这个问题简单化了。</b><br>\n<b>西藏独立问题原本十分简单，但是通过你支百余年不断的折腾越来越复杂化了。</b>","date":"2019-01-19","agreeCount":1,"discussionCount":3}