{"type":"answer","id":193641,"parentType":"question","parentId":20235,"uid":3196,"contents":"总的来说，因为CDC自身失误导致试剂盒无法按原计划批量供应，使得不论是联邦还是地方都无法<b>合法</b>地进行新冠肺炎的检测。CDC决定不再公布病毒检测数目，是因为<b>美国从现在开始的所有新冠肺炎检测都将是由地方自我设定标准及试剂盒，CDC顶多只能汇总。</b>同时也说明CDC放弃纠正，或者无法纠正之前的错误，将责任和风险transfer给地方。FDA已经对CDC的错误一再退让，但仍无法预期CDC可以及时矫正，<b>在FDA颁布新政的那一刻，CDC就被剥夺了对新冠肺炎检测的最终解释权。</b><br>\n<br>\n（另，我知道我以前在品葱为CDC开脱过责任，现在我收回我的看法。我同意CDC的官僚作风需要大力整改。）<br>\n<br>\n以下转自“不成熟研究”<br>\n<br>\n===============================<br>\n<br>\n2020年3月2日，美国疾控中心（CDC）将政府官方网站上“全美新冠肺炎累计检测人数”这一信息给删去了。在这之前，网站上最后显示的数字是472——这意味着：自从新冠肺炎在今年1月暴发以来，整个美国一共检测了不到500例疑似病例。和全球其他积极抗疫的国家相比，美国为什么会对新冠肺炎的检测力度这么小呢？<br>\n<br>\n要对新冠肺炎进行检测，就需要用到专业的诊断工具。诊断工具作为一种生物产品和医疗器械，需要受到美国食品药品监督管理局（FDA）的监管。通常来说，FDA批准一项新产品需要花很长的时间。在美国，批准药品和医疗器械的平均耗时分别是12年和3至7年。<br>\n<br>\n面对新型病毒的爆发，FDA当然不可能花上好几年的时间来批准诊断工具的使用——特殊时期自然会有特殊处理。就在疫情最初暴发后，CDC立刻研发了一套检测试剂盒，并于2月3日向FDA申请了“紧急使用许可”（Emergency Use Authorization）。一天后，FDA光速批准了该申请，让CDC检测试剂盒可以不用走正常的药物/医疗器械审批程序，就直接投入使用。紧接着，CDC便将试剂盒送往了全美各个州有能力进行检测的实验室。<br>\n<br>\n<b>然而，就在2月12日，CDC表示之前送往各个地方的检测试剂盒出现了制造上的问题，导致检测结果不准确。</b>于是，各个州在遇到疑似病例后，需要将其样本通过快递的方式寄往位于亚特兰大（Atlanta）的CDC中央实验室进行病毒检测，地方无法自行确诊新冠肺炎。试剂盒出问题后，政府网站显示：“CDC正在重新制造更高质量的检测试剂盒。”——截至今天，新的CDC检测试剂盒仍未被制造出来。<br>\n<br>\n与此同时，新冠疫情正在全球各地发酵。韩国、日本、意大利、伊朗以及被网友戏谑为“地球上最年轻的国家”的钻石公主号邮轮相继成为了新冠肺炎在中国大陆以外的“重灾区”。这些疫情爆发的国家和美国的社会、经济以及政治往来很强，美国存在不小的输入型病例风险。<br>\n<br>\n但是，CDC的疑似病例检测标准却一直很严格。疫情爆发后，CDC只将&nbsp;<br>\n1）过去14天内到过湖北的发热病人和<br>\n2）到过中国的发热住院病人以及<br>\n3）与确诊病例有接触史的发热病人作为新冠肺炎的疑似病例。一直到2月27日，CDC才将检测的标准拓宽到去过中国、伊朗、意大利、日本和韩国这一共五个国家的发热住院病人。<br>\n<br>\n<b>所以，CDC检测试剂盒出现了制造上的问题，导致新冠肺炎只能在全美唯一一家的中央实验室进行检测，再加上过于严格的疑似病例检测标准，使得美国在过去的一个多月的时间内，总检测人数不到500。</b><br>\n<br>\n但是检测数字少，不代表病毒就没有在美国进行传播。随着越来越多的确诊病例（包括社区传播）和死亡案例的出现，美国国内加大检测力度的呼声越来越大。于是，<b>2月29日，FDA发布了一条新的政策（policy），允许全美各个有能力的实验室自行研发以及使用新冠肺炎检测试剂盒。</b><br>\n<br>\n对比一个月前FDA对CDC检测试剂盒的光速批准，这项最新政策的不同之处在于：CDC的检测试剂盒是在得到“紧急使用许可”后才运往全美各大实验室的，而<b>这项2月29日的政策允许各个州实验室在得到“紧急使用许可”之前，就开始使用其自主研发的试剂盒。</b><br>\n<br>\n“紧急使用许可”（Emergency Use Authorization）是专门针对影响国民安全的特殊事件设计的一项程序机制。虽然其名字中有“紧急”，但这项机制其实也算是“按部就班”，是早就写在美国联邦法律中的（Section 564, Federal Food, Drug, and Cosmetic Act）。这就解释了为什么CDC在疫情暴发后很短的一段时间内，就能从FDA那得到“紧急使用许可”并将最初生产的试剂盒送往各地。<br>\n<br>\n但CDC第一批试剂盒在制造方面的人为错误（human error）却将防疫的阵脚给打乱了。直到2月底，介于不断上升的舆论、经济以及政治压力，FDA才使出了新的政策来“破解”检测的难题，力求让各地的实验室能更快地自行进行新冠肺炎检测。FDA放出最新政策，或许是意味着联邦政府对于CDC的试剂盒问题实在是忍无可忍了（如果CDC能立刻解决问题，让各个州使用上新的试剂盒，FDA或许不用“让步”允许各个州自行研发并在拿到许可前就使用各自的试剂盒）。<br>\n<br>\n“紧急使用许可”是法律给予的程序；相比之下，新政策并不是法律，不具有严格意义上的法律效应。但正是这种特殊时期、法律之外的动作，体现了FDA作为行政机关（executive branch）的能力以及责任。FDA的任务是对食品、药品以及医疗产品进行审批和管理，但其最终责任是要“保护以及促进公众的健康”（“responsible for protecting and promoting the public health”）。法律的制定、依法执政的能力、以及特殊时期怎样采取特殊措施的种种决策都很能体现一个地方的精神。<br>\n<br>\n3月2日晚，FDA的官员在白宫的记者会上表示，美国本周或可进行100万次新冠肺炎检测。<br>\n<br>\n========================================","date":"2020-03-05","agreeCount":34,"discussionCount":0}