{"type":"answer","id":328444,"parentType":"question","parentId":30167,"uid":6868,"contents":"<blockquote>黑人是真的牛，美国10%的黑人，有办法让另外90%的给他们下跪，华人女市长也要跪。共产党能让穆斯林进教育营，却只能跪舔黑人，黑人自己的国家是脏乱差，非洲的文化也非常原始，黑人是犯罪率高，能力低，却能走到哪里都当爷，不管干什么破事都有各个种族的圣母为其开脱，香港警察要是跪死一个黑人，习近平会吓的晚上做噩梦，黑人是怎样在世界的政治正确中立于不败之地的？圣母们为什么偏爱黑人，华人怎么没有这个待遇？</blockquote><br>\n<br>\n費拉經常是不知好歹的，它們反抗的最激烈地方，往往是秩序輸出者將它們保護的最安全的地方，假如它們的要求看上去快要實現了，其實也就代表排華馬上就要開始了 (๑◔‿◔๑)<br>\n<br>\n<b><pre>德匹下學告訴窩萌，無論右派還是左派，結果都是排華，前者通過死白男，後者通過黑墨綠；無論費拉左派還是費拉右派，都會回到白區黨的溫暖懷抱，前者作為社會主義者反對死白男，後者作為種族主義者反對黑墨綠。</pre></b><br>\n@Liuzhongjing <br>\n我一點也不高興讓共產黨重新變成滿清，我相信淪陷區的士大夫階級和廣大順民們對這一點是有極大興趣的，所以歷史真相黨人的說法對他們根本沒有用，因為他們對真理或者說是狹義的事實從來沒有任何興趣。他們害怕的是什麼呢？就算大清江山是騙來的，如果推翻了大清、另外折騰一下子，在這個中間期我們士大夫階級做不成官，廣大的順民不能享受太平之福。就算是大清註定要亡，改朝換代，希望等到我孫子那一代再亡，那時候我已經死了。所以我絕對不願意聽什麼關於崇禎皇帝的真相的故事。就算我明知道它全都是真的，因為我除了嘴以外一無所有，我也一定要在形式上維護大清。像海外這些打著紅旗的愛國華僑，肯定就是打的這個主意。馬華以及臺灣的國民黨和福華肯定也是打的這個主意。我是一個沒有翻身希望的邊緣人，我看著印度人或者穆斯林騎到我自己頭上，但是如果中國崛起或者至少是假裝崛起了，馬來西亞或者韓國看上去像是中國的藩屬了，於是我們就翻身了。比如說馬來西亞，無論馬來西亞形式上是獨立還是不獨立，英國人都始終是太上皇，穆斯林王公是英國人的代理人，而馬華則什麼也不是，是給代理人打雜的。如果太上皇變成了中國，變成了大明朝，馬來西亞變成了朝鮮王國，那麼馬華就變成代理人了，而馬來穆斯林就變成連漢語都不會講的生番。大明朝接受朝鮮朝貢的時候必然會說，那些會寫漢詩的人才是文明人，那些只會說韓國土話、寫韓國本土文字的人肯定都是野蠻人。<br>\n<br>\n[04:38]所以，知識這個東西是從屬於政治的，它從來不是什麼理性客觀中立的東西。例如共產黨在滿洲評職稱的時候就出現這樣的事情：有很多在滿洲國時代的工人階級出身的技術員不能評工程師，只能評幾級幾級工。按說共產黨不是自稱它是代表工人階級的嗎？你不是趕走了殖民者，然後應該工人階級統治？你應該把這些人提拔為廠長和經理才對。但是不行，為什麼呢？因為這些人只掌握兩種文字，第一種是他們從小學的土話，無論那是什麼，第二種是書面文字，他們只會日語。如果讓他們變成了工程師，那就等於是滿洲復辟了。所以日文不算學問，用日文表達的知識都不算知識，共產黨判定你是一個文盲。但是你還是工人，所以你還算工人階級。我們按文盲的規矩給你評定一個工人，你該知足了。那麼誰來當經理和工程師呢？那當然是有文化的人，就是延安魯迅師範學校、人民大學派來的那些人。他們懂中文，他們的全部學問就是編著《白毛女》，他們來負責當工程師。所以，語言文字的背後體現的就是政治上的階級顛倒，而階級鬥爭造成的幻覺始終是無產階級鬥爭的主要動力。政治意義上的無產階級，而不是經濟意義上的無產階級，就是像馬華或者美華這種人。為什麼美華產生出來的費拉右派如此之痛恨墨西哥人和黑人呢？因為墨西哥人和黑人會當兵，在美國政治體系當中的地位顯然比你高。於是他們就會說，你們的犯罪率有多高，我們掙的錢有多少，我們的地位應該比你們高。馬華也是這麼說的：“難道我們賺的錢不是比馬來穆斯林多嗎？為什麼我們不應該是統治者，而讓你們統治呢？你們才是生番。”他們心裡面肯定是這麼想的。<br>\n<br>\n[06:51]這就要涉及一個費拉資本主義的絕妙問題：廣大的漢字圈的自由主義者所說的那種“資本主義”，顯然跟歐洲封建主義產生出來的資本主義完全不是一回事。它的做法很明顯就是，依靠犧牲勞動階級的利益，把勞動階級變成散沙化的勞動力，就是《水滸傳》裡面描繪的那些東西。然後有一批不知趣的學者（也包括歐洲學者）激動地說：“這難道不就是純粹出賣勞動力（像馬克思本人說的那樣）的自由勞動力嗎？行會解散了，自由勞動力進入了雇傭市場，這不是資本主義萌芽嗎？孫二娘不是萌芽時期的資本家嗎？”但是他們完全搞錯了。包括西方的馬克思主義者，在這方面都完全搞錯了。這樣的人純粹朝不保夕，像宋江那種用一頓飯就能收買的無產階級是產生不出什麼技術來的。像歐洲那些工藝傳統，教堂裡面到處可以見到的美麗的藍色玻璃，動不動就要製造出來的會走路的布穀鳥自鳴鐘諸如此類的東西，機器人的傳說在歐洲是非常常見的，在中世紀是極其常見的，都是那種被何清漣這樣的費拉自由主義者貶成美國要完的根據 — — 像惡霸一樣的工會搞出來的。他們根據的封建契約就是托克維爾所說的那種教區性的封建契約，它動不動契約簽署就是上百年的。我的祖先跟某某爵爺簽署的契約，爵爺的子孫是不能隨便違反的。他絕對不能像是宋朝或者明朝的地主那樣，我請佃農就是來替我打工的，如果我不需要他，我可以解雇他。<br>\n<br>\n[08:34]歐洲的封建領主不是羅馬法意義上那種絕對財產權的主人，普通法的、封建的財產權是一種政治權，它是分層的。毋寧說，某一塊土地是該共同體各種權利的一個叢集體。封建領主並不是地主，土地也並不是經濟意義上的財產。他的附庸使用這塊土地的邏輯並不是說，我要的工資最低而我生產出來的產品最多。而是，我的祖爺爺跟爵爺一起打仗，爵爺衝鋒陷陣的時候，我的祖爺爺替他扛著旗子或者盔甲。由於有這種關係的緣故，所以我產出多少、交多少錢根本是無關緊要的事情。爵爺的祖爺爺跟我的祖爺爺是這樣的生死兄弟，但是我們必須承認，爵爺是一個將才，而我的祖爺爺好像只有當兵的才能，所以我得承認爵爺的子孫還要騎在我頭上，但是他是不可能解雇我的。成吉思汗或者努爾哈赤是不可能解雇他手下的武士的，他們或任何一個酋長也都承受不起在打仗的時候他手下的武士對他不忠或者對他心懷怨恨，他們必須是說話算話、相互信任的一個實體。就好像說是，一個足球隊不可能說是在關鍵時刻守門員抱怨說，隊長上次對我不公，球飛過來的時候我就趴下不接。但是在宋明各王朝的官僚體系當中，這種事情簡直是太常見、太司空見慣了。李鴻章的北洋艦隊跟日本人打仗的時候出現的就是這種情況：“這干我什麼事情？我正好要報復一下李鴻章。”<br>\n<br>\n[10:25]類似足球隊那樣的團體都是封建團體產生出來的，它裡面起作用的工人團體都是有保障的、跨代的。他享有的保障不是他一個人的，他不是一個出賣勞動力的人，而是艾德蒙·柏克所說的那種從祖先到子孫的一個連鎖的契約，他本人就是憲法體系中的次要合作者。地位雖然比領主低一級，但是權利卻是同樣鞏固的。所以，像費拉資本家想像的那樣，我帶一批中國工人到美國來排擠美國工會，這就跟侵略者是差不了多少的事情，這就差不多像是義大利的商人跑到巴黎來排擠巴黎的行會。而法國國王是毫不猶豫地要沒收義大利商人的財產，要保護他的工會，因為那些工會在比如說勃艮第公爵和奧爾良公爵在王位繼承權爭奪時各執一詞的時候是舉足輕重的。他們帶著他們的砍刀上街，指不定國王陛下欽定的王太子就要當不上法蘭西國王。而你隆巴商行(Lombard banker)和猶太商人，我歡迎你來，是因為你能借錢給我。錢當然是很重要的，但是比起國王的老命和國王太子能不能夠繼位這件事情來說是非常次要的。如果大家一起發財、不惹事，是可以的；如果惹出事情來的話，那麼滾蛋的肯定是你。這種事情在中世紀不知道發生過多少次了。<br>\n<br>\n[11:50]當然，這種事情讓何清漣看到以後，她立刻就要仰天長歎說法國要完了。我們剛剛經歷了文化大革命，發現了資本主義的美好，而你們居然實行社會主義，難道不是歐洲就要完了嗎？那麼反過來就可以下一個推論：現在的中國，就算習近平不是，江澤民總該算是資本主義者了吧，世界上還有工人階級比在江澤民時代地位更低、可以隨時掃地出門的嗎？那麼中國不是就要發達起來了嗎？中國要稱霸世界了，看來我們美國華人還是很有希望的。美國人太他媽的不走正道了，尤其是在萬惡的克林頓和奧巴馬這些左派分子的領導之下維護工人的利益，你們是要完的。新興資本主義是在中國，因此我們美華眼看就要起來了，你們這些放縱黑人和墨西哥人的萬惡的美國左派馬上就要向我們朝貢了。所以你看，儘管我們最初在1989年還是反對派，但是國民黨都可以投共，我們為什麼不能投共？再過幾年，我們根據以上的歷史發展必然規律，我們不是天經地義就應該投共嗎？但是這樣造成的結果，真正的技術員都是不信的，因為真正的技術員在八、九十年代一天到晚地痛駡共產黨的時候，他的意思是說：“我爺爺住的是大英帝國造的房子，而你們喊著革命口號把大英帝國趕走了，把蘇聯人請進來，蘇聯人造的東西比大英帝國差多了。現在我們自由民主了，以後我們要住大英帝國一樣好的房子。誰知道九十年代以後他們造出來的房子不僅不如大英帝國，連蘇聯人造出來的房子都不如。”<br>\n<br>\n[13:35]但是，這就顯示出意識形態話語體系的重要性了，就是“失語”。像我們敬愛的薩義德同志所說的那樣，東方人沒有自己的語言，只有西方人能替東方人代言。例如在希臘戲劇當中，波斯國王和王太后的演員要由希臘人替他們說話。他頓時從這件事情上看出了西方殖民者對伊斯蘭世界的統治。伊斯蘭世界的學者只能用西方的語言來描繪自己，像是女人用男人的語言描繪自己一樣，總覺得彆扭，而且不符合自己的利益。你要說自由主義不對，那麼難道社會主義更好嗎？好像又不是這樣的。那麼到底問題出在哪裡，我又找不出一個適當的名詞來。最近幾十年漢語世界的知識份子就在這當中折騰。這個折騰的根本原因就是因為，他們其實並不懂得西方歷史。而且更重要的是，他們其實不懂得人性本身。西方自由主義是有默認前提的，這個默認前提就是教會和憲法的存在。教會負責兜底。工人如果失業了，有教會在，那麼他們是不會變成張獻忠的。而資本家的財產安全有憲法在，憲法是什麼？憲法是貴族跟國王的契約。封建和基督教這兩個元素事先給他們把房子蓋好了，他們在裡面只是在牆上貼壁紙。然後他們那些在牆上貼壁紙的技術傳到了東亞，於是這些偽自由主義者就宣佈，我們可以用壁紙蓋一座房子。然後他們就搭了幾根竹竿，在上面貼了幾張紙，然後宣佈這就是自由主義的美好天下了。這就是為什麼有的時候他們甚至不如毛派。毛派的理論是一塌糊塗的，但是他們正確地指出了一個其實大家都看到的事實：你造出來的那些產品偷工減料，還不如毛時代蘇聯用八級技工的訓練造出來的東西。<br>\n<br>\n[15:32]鄧小平改革開放有一個重要的效果就是教育制度的改革，從初中開始分流：學習好的上高中，高中大幅度減少，在高中階段就大量減少高中生，大學生更是少得鳳毛麟角；成績不好的去當技工，於是事先就宣佈技工是賤民了。那麼你讀了高中以後上大學是幹什麼呢？答案是做官。為什麼廣大知識份子熱愛鄧小平呢？因為鄧小平變相地部分恢復了隋文帝、武則天、宋仁宗、明太祖一脈相傳的科舉制度。哈哈哈，現在我們的好日子又來了。你們無產階級過去仗著工人階級是領導階級，欺負我們知識份子，現在你們滾回到社會的底層去了，還是我們知識份子牛逼呀。八十年代有一個重大題目叫做“腦體倒掛”：怎麼可以容許技術工人拿的錢比知識份子多呢？這是絕對不行的，公教人員拿的錢應該是最多的。如果他們到了美國的話，那要活活氣死的。美國開卡車的人和管子工人拿的錢，那保證比大學教授要多得多。按照八十年代的話語體系，這些都是文革餘孽，都是極左路線。但是按照他們這種話語體系的話，世界上最大的極左路線國家顯然不是蘇聯，而就是美國。世界上沒有比美國的技術工人待遇更高的國家了。他們如果連蘇聯的體系都受不了的話，到了美國還不得氣瘋？所以，江澤民時代繼承了鄧小平時代的成果，官僚階級的權勢和分利能力達到了前所未有的高峰。而工人階級徹底垮臺以後，其實暗中他們的身體語言就像馮勝平同志一樣告訴他們，相對於美國來說，好像世界上再也沒有像中國共產黨這樣適合他們的地方了。哪怕他的爺爺或者爸爸是像金庸的爺爺或者爸爸一樣是被共產黨槍斃的，他本人實在是找不到比共產黨更舒服的寄生場所了。<br>\n<br>\n[17:41]這時候，順著他們搞出來的那種歪瓜劣棗的自由主義來推論的話，那顯然就是美國左化了。但是這裡面的問題就是，按照這種理論，你其實不能說是奧巴馬或者克林頓把美國左化了，你應該說是，早在美國還沒有存在的那個時候，美男子菲力浦和懺悔者愛德華就已經把歐洲變成左派的樂園了，儘管那時候還沒有人知道什麼叫社會主義。然後你再仔細勘察一下，你又會有驚人的發現，你會發現基督教就是左派的大本營。現在有些費拉右派已經開始得出這種結論來了：必須得恢復多神教，我們必須信仰奧丁而不能信仰基督，因為社會主義的源頭就是耶穌基督本人，所以整個西方文明都是社會主義的。那麼未來的希望在哪裡呢？那就是不言而喻的。於是，費拉右派就順著這條道路，很輕而易舉地又可以變成匪諜了。按照費拉右派定義的這種“資本主義”，首先的體現就是在水泊梁山時代由孫二娘和張獻忠合辦的那種“資本主義”，這種資本主義才是真資本主義。歐洲那種行會可以佔據工廠、不准老闆進來的資本主義算什麼資本主義？財產權得到維護了嗎？只有像朱元璋時代那種隨時可以把貧下中農掃地出門、讓他們去做張獻忠的地主和資本家才是真正的資本主義，只有中國才自古以來就是資本主義的唯一樂園。正如毛澤東時期曾經論證過的，蘇聯社會主義是假社會主義，只有中國社會主義是真社會主義。顯然現在馬上就可以論證出，歐洲資本主義全是假資本主義，只有中國資本主義才是真資本主義。","date":"2020-08-23","agreeCount":16,"discussionCount":2}