{"type":"answer","id":88490,"parentType":"question","parentId":11984,"uid":17784,"contents":"应该说，共产主义对于资本主义以及消费主义的批判是有其根据的，共产主义错并不是在于这些批判，而是在于它为了解决这些问题而提出的方法。这些方法导致了共产主义最终被证明是失败的。<br>\n<br>\n北欧的例子我想这里并不应该被拿出来，因为北欧实行的是一种社会民主主义，其本身是被共产主义视为是改良资本主义的一部分的。这里说的共产主义，或者说共产主义的实践指的是马克思列宁主义（这个列宁加上去是很重要的，盖因马克思主义流派众多，然而通过马克思所谓阶级革命建政的只有马列主义这一派）。<br>\n<br>\n马列主义的实践，是通过消灭市民社会从而消除掉其所谓“人的堕落”的根源而达成目的的。市民社会的概念就是文艺复兴以后逐渐建立起来的，与政府这一概念相对立的实体。我们现今所说的“社会”一词指的就是这个市民社会。现代的资本主义根植于市民社会，通过由人民或者人民选出的代表组成议会，来和政府主导的行政权分庭抗礼，在重大议题上议院和政府相互妥协，彼此掣肘，这样以后才能做出决策。由于市民社会保护了市民的利益，导致政府无法有效监管社会，资本主义就可以在市民社会中成长起来（其表现形式是公司的产生，社会生产以公司为单位，以市场为调节手段）。然而资本主义内部的矛盾性，资本主义对于人民的压迫（比如工人在18-20世纪恶劣的工作环境，一周无休假制度，工人没有保险等等）导致了人的异化，这些通通导致了一个问题，那就是生产力的退化。资本主义本来在一定的历史条件下是解放生产力的，最后就逐渐走到了他的对立面，反而阻碍生产力的发展了。然而日渐稳固的资本主义把持了政权，由于政府无法干预社会生产，行政权无法控制和监管社会，这就导致了资本主义成为了一种剥削人的制度。这样的制度只能靠革命推翻，而不能靠政府的改良。<br>\n<br>\n因此共产主义主张阶级革命。这样的理论被列宁进一步阐述，使之成为了一种可以培养职业革命家的思想。由此在马列主义的影响下，一批批的职业革命家就开始他们有组织的活动了。<br>\n<br>\n共产主义革命以后的做法就是用政府消灭市民社会。通过消灭市场这一调节关系，同时通过消灭私有企业，政府达到了完全控制社会的目的。此时的生产单位是“集体”（包括农业集体和工业集体），由计划作为调节手段。这样做的好处是避免了资本主义压制工人，同时避免了资本主义的许多问题（表面上看，共产主义政府通过消灭市民社会，进而消灭资本主义，从而消灭了国家不稳定的最大因素—阶级斗争）。然而这只是说他“避免”了而已，而不是“解决”了这样的问题。<br>\n<br>\n这样的实践必然导致权力的集中化倾向，这样的趋势其实在革命的时候就体现出来了，比如列宁就是大权在握的。在革命之后，由于革命党的性质，周边国际环境并不友好，因此斯大林的那一套集权的体制就更甚以往。同时由于共产主义消灭了市民社会，导致国家内部无法出现可以与政府相抗衡的机构，政府身兼行政、立法、司法之职，导致了政府拥有了创造法律，解释法律的权力，这就使得共产主义国家官僚的独裁变得不可避免。因此共产主义的实践，是失败的，以至于东欧剧变，共产主义政府纷纷倒台，资本主义成功复辟并延续至今。<br>\n<br>\n我还要加上一句，请不要误解为我在为共产主义的罪恶说话，或者我把其罪恶说的轻了。我想表达的意思是，共产主义之罪恶不仅仅是体现在其理论上的，更是体现在其实践上的。它对于资本主义的批评是有根据的，但这些批评有多少是偏颇的，又有多少是实在的？我认为还是偏颇的居多。因为马克思所提出的革命之后的社会是相当含糊其辞的概念。他对此只做了类似于“后共产革命社会是物质极其丰富的社会”这类描述。然而这样的看似美好的“按劳分配，人人充分发展，人人可以白天打渔，晚上思考”的社会不过是掩盖人的最终堕落的遮羞布。如果说这样的社会至今都没实现，已经可以证明这样的社会的失败之处的话。除此以外，这样的社会还预示着尼采描述的“最后的人”的世界的到来。马克思提出的共产主义把革命之后的世界变成了尼采所说的“最后的人”的世界，以至于尼采提出了“超人”理论，要用“超人”来解决“最后的人”的问题（具体的可以去看尼采写的《查拉特斯图拉如是说》）。马克思所设想的根治“人的堕落”的理论，反而加速了人的堕落。列宁在此基础上更进一步，直接颠倒马克思的理论（因为马克思所设想的未来世界是没有政府的，与列宁的极权主义政府恰恰相反），用政府完全消灭社会的做法，控制整个社会以为其革命目的之用。列宁在这个层面上讲，并不是把马克思主义作为一种科学，他也是一个修正主义者，他修正马克思主义的部分就是用政府完全消灭市民社会这一点上。马克思主义对于他而言与其说是指导思想，不如说是其革命合法性的来源。由列宁开创的所谓革命事业不过是宗教般的狂热和冷血专政的结合体。这样的政权出现，乃是人类之一大悲剧。","date":"2019-11-26","agreeCount":13,"discussionCount":0}