{"type":"answer","id":193576,"parentType":"question","parentId":20231,"uid":26862,"contents":"因为中国的历史其实上就是一部人类的残酷史，和中共宣传的伟大光荣历史完全是相反的。<br>\n<br>\n引用秦晖：何来如此深仇大恨<br>\n<br>\n中国秦以后历代王朝的寿命不但比“封建”时代的周“王朝”和欧洲、日本的宗主王系（不是dynasty）短很多，其“改朝换代”的巨大破坏性更几乎是人类历史上独有的。历史上两次黑死病大流行，造成欧洲人口严重下降，但这仍然无法与中国“改朝换代”所造成的巨大破坏性相比。西方的人口下降主要表现为瘟疫，次数比中国少，下降的幅度也没有中国大，更重要的是，中国的人口下降通常都表现为残酷的战乱，与政治上的“改朝换代”高度重叠。如果说西方的瘟疫不管“偶然”“必然”，表面上总还是一种自然现象，那么中国历史上的人口下降就直接表现为“人祸”了。中国人口繁荣时期增长比欧洲快，而崩溃时期的剧减更是骇人听闻。<br>\n<br>\n东汉经过一百多年的发展，到桓帝时人口又恢复到5648万，但马上又发生了更严重的黄巾之乱与军阀战争，就像曹操诗中讲的“白骨露于野，千里无鸡鸣”，很多地方变成了无人区，重归一统时，魏、蜀、吴三国人口加起来只有760万，可以说消灭了七分之六。西晋维持统一三十几年，末年人口1600万，只有西汉盛期的四分之一。<br>\n<br>\n紧接着又大乱几百年，一直到隋朝，隋文帝时代，中国出现了一个小小的盛世，人口发展到4600多万，接着又发生了隋末大乱，也是毁灭性的，到唐高祖统一的时候，第一个人口统计是200万户，按中国传统的五口之家，当时的人口有1000万左右，只剩下五分之一。<br>\n<br>\n经过唐代前期、中期一百多年的发展，在安史之乱的前一年，即755年，唐代人口达到最高峰，有5291万，仍比西汉平帝时要少。第二年“渔阳鼙鼓动地来”，又陷入了百年大乱，到了唐代宗时期，中国的人口又剧减70％，降为1692万。<br>\n<br>\n历经晚唐藩镇，五代十国之乱，到了宋太祖统一的时候，剩下309万户、1500多万人的样子。<br>\n<br>\n宋代人口发展比较快，经济比较繁荣。南北宋之交的战乱对人口的影响也相对小些，到1190年，宋金对峙的双方人口合计达到7633万，第一次超过西汉末年，再创高峰。<br>\n<br>\n元灭宋金，人口再降，例如四川便从南宋的259万户剧减到元初的20万户。元朝的太平只维持了八十几年，元末大乱又使中国人口受到严重打击。<br>\n<br>\n明代的人口记录很怪，在明太祖统治的31年内，人口增长出奇地快，到朱元璋临死时据说已经达到5987万，以后一直没有超过这个数字。到了明末农民战争爆发前，人口大概是5200万左右，经过农民战争与明清战争又一场浩劫，清初恢复统一后，统计数字剩下1900多万。<br>\n<br>\n清前期的100年，包括康雍乾盛世，人口增长很缓慢，乾隆中叶以后，人口增长突然加速，这是中国人口史上的第三个谜，在100年间中国人口先后超过1亿、2亿、3亿，到咸丰元年达到4.3216亿，形成中国人口史上的又一个高峰，很快又陷入大乱，太平天国战争加上回捻之乱，1863年即太平天国灭亡的前一年，中国人口的数字已经掉到2.3亿。以后一直到1949年中国人口数字一直都在咸丰元年的水平徘徊。<br>\n<br>\n你想想在普通人在这种环境下，怎么能独善其身呢？能活着就是最大的幸福。但想活下去太困难了，不是你死那么就是我死，人就能把动物那套弱肉强食的法则发挥到极致。面对死亡的恐惧，兽性就很容易战胜人性，就产生了吃人，好点的就易子相食。说到底都是一个个残酷的魔头想要当皇帝（极权） 你侵略我，我侵略你，这片土地上的人灾难永远都好不了，所以黑泽尔说中国的历史从本质上看是没有历史的。<br>\n<br>\n中国古代医生的地位历来都是非常低贱的，士农工商，三教九流，医学排到第九流，李时珍靠一人之力，在当时能研究出本草纲目其实算很了不起了，科学都是要靠前面一代代人的基础上，有很多人肉什么的奇怪药方不奇怪（上到皇帝下到平民都想炼仙丹，很多人因为重金属中毒而死）。但中共自夺权后，取其糟粕继续施行愚民教育，弱肉强食的土壤依存，就有了你看到这种价值观的战狼。<br>\n<br>\n如果将来在推翻中共的时候发生战乱，我们应该如何杜绝此类情况产生？<br>\n<br>\n人如果没有任何食物储备，短期来说的确让人担心，但长期来看倒可以放心。自工业革命后，农业已得到飞速发展，美国5%的人口就能养活8亿人，如果他们的粮食有市场，养活20亿人都不成问题，有人道主义在，发达国家也愿意向中国免费捐赠渡过难关的。而中国的价值观，人被奴役没有自由在，永远都好不了。要走向自由，民主制度就是目前最好的手段。","date":"2020-03-04","agreeCount":70,"discussionCount":1}