{"type":"answer","id":330227,"parentType":"question","parentId":20231,"uid":49581,"contents":"中华大地人口众多且物质丰富，这是每一个人都知道的常识。对于只读中国史的历史爱好者往往会感叹中国历史中的“人相食”或者“易子相食”，庆幸自己生活在改开后。可同时阅读中外历史的爱好者却有这么一个疑问——为什么其他文明很少见到中国历史中那么大规模的人吃人和流民起义？仅据二十五史统计，中国历史上共有403起发生过人相食的记载。这是其他文明所没有的高高频率（注：如果连二十五史都不信，可以点右上角了）<br>\n<br>\n（同类相食是全体人类的黑历史）<br>\n或许有不少人将其归咎于中国历史记录多，而中东、印度、欧洲等地的记录少。但稍微熟悉下亚拉非历史便知，欧洲和中东地区的历史记录只会比中国更多，理由无他一手材料保存好。著名先驱梁启超先生在《中国历史研究法》中还专门指出中国历史文献保存太差，连甲午战争（在梁启超写书前三十年）的档案都丢失好多。尤其是宋以前的历史，由于印刷术普及度还很低，导致纸质的记录损失大半。比如汉代的历史材料流传至今不过百分之一而已。换句话说欧洲等地保存完好的食人记录只有可能比中国更多，真实历史上，双方的差距只会更明显。<br>\n<br>\n<br>\n<br>\n（值得一提的是秦汉普遍使用竹简，所以比后世一些王朝更能保存记录）<br>\n究竟是什么让华夏先祖如此频繁地食人？它的内在逻辑是什么？本文将从先天和后天两个角度对此现象进行剖析。<br>\n二三倍的人口，一半左右的耕地<br>\n说起粮食肯定要先看耕地，中国人在亩产上确实世界领先。根据《中国历代粮食亩产研究》调查，中国在唐代就达到了亩产334斤，欧洲一直到19世纪也不过一百多公斤的亩产。但这并非没有代价，清末之前东北一直没有得到完全的开发，真正的粮食生产区依旧是“汉地十八省”，在面积上小于西欧。更糟糕的是中国的人口一直比整个欧洲都要多，差距最大时甚至可以达到欧洲的三倍左右。<br>\n<br>\n（清末革命者划分的汉地十八省）<br>\n相对狭小的耕地面积，膨胀的人口数量，让中国的人口密度远远比欧洲要大。这迫使先民为了生存不断地开荒，再加上气候的自然变迁，导致大片原始森林从汉地十八省消失。根据考古显示，一直到战国时期，长江以北还栖息着大量的犀牛、熊猫、大象等生物，现在人们提起大江以北基本都是耐干旱的作物了。倒退两千年，关中（陕西）也是出名的富裕膏腴之地，现在人们对西北的印象停留在漫天黄沙。<br>\n<br>\n（黄土高原的诞生很大一部分是人为原因）<br>\n大量消失的森林和人为改道的河流极大地破坏了长江以北的生态系统。当出现干旱、暴雨、冰雹等自然灾害时，人们根本不可能通过寻找自然资源去填饱肚子。偏偏人口密集就意味着共享的公共资源更少，更容易发生人与人之间的战争和冲突。当传统的树皮草根已经不能让饥民填饱肚子时，饿死者乃至敌对方的尸体就成了不错的选择。<br>\n后天原因更为残酷<br>\n如果说以上都是天作孽的话，那么人为的制度缺陷所造成的饥荒就是把老百姓逼上“人相食”的绝路了。古代世界的各个文明，往往都有自己的人口统计的手段与方法。由于人口统计与赋税和征兵工作挂钩，所以是很多地方都不能避免的重要工作。但无论是以城市为中心的希腊罗马，还是具有更多封建属性的波斯和中亚，都没有一种治理手段能达到编户齐民的效果。<br>\n其他文明的人口统计与编户齐民无论相比，在立意还和结果上都是大相径庭。因为封建主或者总督往往要对各自的领地负责。如果发生天灾不去及时救济，酿成的民变就会毁灭自己和所属家族。若是封建主需要开战，就会给麾下的工匠下达所需数量的武器装备的订单，不会拖欠费用也不可能恶性杀价。所以，封建制度下的相关人口统计，只是在确定每一个人在封建系统中所需要承担的义务。<br>\n<br>\n（基层的豪强大族 往往也有保境安民作用）<br>\n相比之下，编户齐民便是要在非常有限的人口基数上，压榨出尽可能多的资源。这其中既有赋税和生产力方面的需要，也有上层对人力资源的索取无度。今人想当然的人口大国概念，并非编户齐民产生的基础性因素。恰恰相反，编户齐民的产生，反映了制度设计时的诸多困境。包括人口数量不足、社会资源生产效率不高、土地数量有限，以及贸易网络的不够发达。<br>\n早在战国时期，编户齐民制度的雏形便以设计完成。诸夏原有的各级封建领地，被连绵不断的战火慢慢吞噬。各级贵族也在频繁的叛乱和争斗中失势或绝嗣，他们的封地往往被国君笑纳，成了王室的直辖领。然而，光是靠国君和他的家族无法统辖所有领地。唯一的选择就是授予某个人代理权，使其帮助自己去管理地方。这催生了后来的流官制度。<br>\n<br>\n（编户齐民就是要在有限的土地上扣出更多资源）<br>\n可以说，编户齐民与流官制度是一对相辅相成的集权双子星。在数百年的战国历史中，类似的进程被几乎所有人在不断地重复。<br>\n以往国民献出劳役和赋税，目的是为了获取强势领主的庇护。当编户齐民开始运作，社会被改造成一个扁平的形状，这种关系便宣告结束。国君和流官们虽然理论上还有对国民的义务，可实际操作上完全靠着个人自觉。仅仅是道德上的约束显然是不够的。任何有意愿的皇帝，都可以让他的流官将国家当作是自己的种植场，民众则是免费的韭菜。上位者对下位者只有掠夺没有责任与义务，皇帝也不需要有底线，只要愿意付出一些“名声”上的代价便可以为所欲为。<br>\n<br>\n（秦以后的扁平结构）<br>\n体现在赈灾事务上就是：民众已经饿得吃树皮，官员依旧在抢夺民众最后一点口粮；部分民众已经沦为盗匪，官老爷依旧在欺上瞒下，隐匿真实情况；整个地区已经准备“揭竿而起，“大人”早就通过之前捞的钱疏通关系调走了，反正死的是人民，损失的是朝廷，于他何干？正是这种心态造成了数不清的人相食。<br>\n可它的背后又是必然——一个外地人，只对皇帝负责，怎么可能有以往豪族乡邻那种乡土情怀和义务？<br>\n结语<br>\n中国先天的资源缺陷和制度缺陷导致远超其他地区的食人频率。万幸的是我们生活在改开后，过去的阴霾对我们来说只是历史书中的一个个记录罢了。唯一值得铭记的就是记住教训不要重蹈覆辙。<br>\n(本文章版权归凤凰网所有，未经授权，不得转载)<br>\n推荐6","date":"2020-08-27","agreeCount":0,"discussionCount":0}