{"type":"answer","id":26335,"parentType":"question","parentId":1525,"uid":6528,"contents":"我认为是可行的。<br>\n<br>\n试想一下，在一些仅仅针对部分人或者部分领域的抉择，为什么每个人的投票权重都要相等？<br>\n比如，就台湾的废核议题。公投的人大部分可能都不知道核电站的发电原理，有哪些危险因素，如果缺点会对台湾的经济造成哪些影响等等。他们对核电站的理解大多来自媒体和政党的被动灌输，这才是真正的像楼上「流氓匪首」所说的「只能代表既得利益階級的政治主張」。这类废票将会冲淡真正的利益相关者或者有真知灼见人士的投票。<br>\n<br>\n楼上那些朋友说的我部分同意，但有一点我是持反对意见的，那就是选票不应该加入纳税额之类的限制。在我看来，大的限制应该只有两个，一个是学历，一个是所属行业。<br>\n<br>\n香港的立法会议员选举制度我就是十分欣赏的（如果没有中共的干预），香港立法会拥有 70 个席位，其中 35 个是地区直选的，另外 35 个是「功能界别」。也就是每个行业推选出一位代表来代表这个行业的利益。如下：<br>\n<br>\n<br>\n<pre><br>\n由2012年起，[url=https://zh.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF%E7%AB%8B%E6%B3%95%E6%9C%83]香港立法會[/url]共有70席，功能界別議席佔一半，即35席；另外35席為[url=https://zh.wikipedia.org/wiki/%E5%9C%B0%E5%8D%80%E7%9B%B4%E9%81%B8]地區直選[/url]。<br>\n在28個功能界別之中，勞工界有3個議席，區議會（第二）有5個議席，其餘各界別各佔1席：[sup][url=https://zh.wikipedia.org/wiki/%E5%8A%9F%E8%83%BD%E7%95%8C%E5%88%A5#cite_note-3][3][/url][/sup]<br>\n鄉議局漁農界保險界航運交通界教育界法律界會計界醫學界衛生服務界工程界建築、測量、都市規劃及園境界勞工界&nbsp;（3席）社會福利界地產及建造界旅遊界商界（第一）商界（第二）工業界（第一）工業界（第二）金融界金融服務界體育、演藝、文化及出版界進出口界紡織及製衣界批發及零售界資訊科技界飲食界&nbsp;¹區議會（第一）&nbsp;¹區議會（第二）&nbsp;（5席）</pre><br>\n<br>\n<br>\n而香港的选举委员会，则全部由各领域人士组成，且各领域的人数不同，这其实就是一种初级的「加权民主」，参见：<a href=\"https://zh.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF%E9%81%B8%E8%88%89%E5%88%B6%E5%BA%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港選舉制度</a><br>\n<br>\n我认为，这才是未来民主制度的方向。<br>\n<br>\n但这只是个半成品，我前面有提到，决定选票权重的有两个因素，一个是学历，一个是所属行业。<br>\n就拿台湾的废核议题来说。首先，主张是否废核，博士生、硕士、本科、大专、高职、高中、初中、小学、文盲等权重依次往下。假设，就按照 20、15、10、5、4、3、2、1.5、1 这个权重好了。（其实这一点可以参考国外很多国家技术移民分里关于学历的分数）拥有越高学历的人，能将这个问题看得越透彻。然后就是所属行业。如果是从事核能行业的技术人员，按照他的学历和工龄，多少年工龄增加多少权重，学历就按照博士 100，硕士 50，本科 25。叠加之前的学历权重。当然，还可以考虑核电站周围居民的诉求，给他们适当增加一些权重。这样的投票，才是真正的有利于国家前途的投票。<br>\n<br>\n前面有人提到「選舉權必須普及而平等」、「所謂加權民主，就是一種歧視，本身就是反民主的，歸類於偽民主吧。」我给大家讲一个例子吧。股市里的散户，10 个里面有 9 个都是亏钱的，只有 1 个能赚到钱。而整个资本市场，20 世纪 40、50 年代，美股超过 90% 都是散户持有，2018年年中，美国机构投资者持有市值占比高达 93.2%，个人投资者持有市值占比不到6%。中国股市这一比例目前为 40% 左右。越是发达的国家，这个比例越低。因为，美国的资本市场历史太悠久，人民已经吃了不少「财富掌握在自己手中」的亏，他们明白，要想在资本市场盈利，只有两个方法，第一，将资金交给机构管理，第二，科班出身，精通基本面分析和技术分析，而这通常要花费数年的时间，所以大多数人会选择前者。很多事情是可以类比的，民主也何尝不是这样？","date":"2019-06-23","agreeCount":0,"discussionCount":2}