{"type":"answer","id":26339,"parentType":"question","parentId":1525,"uid":3012,"contents":"我贴下香港的选举制度：<br>\nhttp://yipyatcheels.blogspot.com/2014/10/blog-post_65.html?m=1<br>\n<br>\n功能界別的政治原罪<br>\n<br>\n<br>\n<br>\n在香港民主發展中，功能界別存廢一直備受爭議。有人形容功能界別像民主發展和議會政治的毒瘤，危害香港長遠利益，不斷噬咬核心價值。取消功能界別議席的聲音故此越來越大。究竟功能界別在政治上有何「原罪」呢？<br>\n<br>\n一.&nbsp;&nbsp;&nbsp;&nbsp;政治權利不平等：1票頂13票<br>\n<br>\n立法會分為地區直選議席和功能界別議席，比例各佔一半，2008年各佔30席，2012年則各佔35席，但新增5席區議會(第二)功能界別與傳統功能界別不同，故本文只探討三十席傳統功能界別的問題。<br>\n<br>\n根據政府資料，2012年地區直選的登記選民約為347萬，可選35個議席，即平均10萬個選民選出一個議員。反觀功能界別的登記選民為24萬，平均8000個選民(30席，不計區議會第二界別)選出一位議員，兩者的代表性相差12.5倍。換個角度說，功能界別選民的一票份量竟等同直選選民的13票。<br>\n<br>\n另外，功能界別選民也可於地區直選投票，即這些選民一人有兩票。民主第一要義是平等的政治權利，但為何功能組別選民有如此特權，既可投兩票，而其中一票的份量卻比其他選民重這麼多呢？<br>\n<br>\n二.&nbsp;四分一選民控制八成議席<br>\n<br>\n再細看功能界別的登記選民數字，便會發現，有12個界別的選民數目低於1000。最少選民的頭三位是金融界(129)、保險界(135)和鄉議局(147)，但神奇的是，金融和保險都是香港重要行業，選民人數卻少得可憐，相反，早已式微的漁農界還要比這兩個行業多選民(159，排第四)。另外，有11個界別的選民數目只是高於1000少於10000。除勞工界可選三席外，每個界別一席，便會發現約60000個選民(25%)便控制了功能界別的25席(83%議席)，政治權利嚴重傾斜。<br>\n<br>\n這60000個功能界別選民，足以否決任何須由立法會三分二議員支持才能通過的動議或草案，包括彈劾行政長官和政改方案等動議。加上立法會的「分組點票」機制，即個別議員所提出的動議(如平反六四)、私人草案或對政府草案提出修訂，都必須分別得到出席會議的功能界別議員過半數支持，及出席會議的地區直選議員過半數支持，才能通過。換言之，這60000個選民同時有權否決這些草案。其政治權利之大，難怪會有「保皇」稱號。<br>\n<br>\n三.&nbsp;公司票造就財團影響力<br>\n<br>\n可能你會奇怪，為甚麼功能界別的選民這麼少？首先，功能界別選舉中，有為數不少的選民屬公司和團體，例如蒲台島漁民協會和青衣居民聯會就是漁農界的「選民」。事實上，18個功能界別包含公司和團體選民，其中10個界別甚至只有公司和團體選民，例如旅遊界和航運交通界；連勞工界選民全都是職工會而非個別「打工仔」。<br>\n<br>\n團體票容許大企業和大集團公然以集團附屬公司或其擁有股權的其他公司，在同一或不同界別取得選民資格。例如，一個集團如果兼營地產、運輸、旅遊、零售等業務，便可開設多間相關公司，成為不同界別的選民，增加其影響力。<br>\n<br>\n四.&nbsp;選民資格毫無標準<br>\n<br>\n即使是團體，又如何成為功能界別選民呢？有一些是「指定團體」，例如深水埗體育會；有一些是指定的「代表團體」的會員，這些會員可以是團體或個人，例如商界（一）的「代表團體」，香港總商會的會員全是團體，但商界（二）的香港中華總商會的會員則既有團體，亦有個人；另外一些功能界別選民則為指定的註冊專業人士，如護士、律師、測量師等。<br>\n<br>\n可以看到，選民資格充斥隨機性和不合理，沒有人能從各式各樣的選民資格中，整理出選民資格的客觀標準和邏輯——為何只有香港總商會和香港中華總商會的會員才有資格成為選民？為何香港中小型企業商會的會員就沒有資格？友聯的士車主聯誼會何以享有航運交通界的選舉權？如果幾個司機組成車主會，這個會可以成為選民嗎？<br>\n<br>\n當這些事實鋪陳出來，任誰都可以看出，功能組別的不平等不普及與及不會理的問題了。<br>\n<br>\n<br>\n<br>\n<br>\n===========================================================","date":"2019-06-23","agreeCount":0,"discussionCount":0}