{"type":"article_comment","id":107484,"parentType":"article","parentId":8093,"uid":6275,"contents":"现在是最黑暗的时期。<br>\n<br>\n香港的朋友可以考虑去看一下喵喵juicy的《论持久战》，相信一定能给各位手足带来鼓舞的！！<br>\n<br>\n以下是随便摘抄的一段<br>\n<br>\n把抗日战争替换成反送中即可。<br>\n<br>\n           “伟大抗日战争的一周年纪念，七月七日，快要到了。全民族的力量团结起来，坚持抗战，坚持统一战线，同敌人作英勇的战争，快一年了。这个战争，在东方历史上是空前的，在世界历史上也将是伟大的，全世界人民都关心这个战争。身受战争灾难、为着自己民族的生存而奋斗的每一个中国人，无日不在渴望战争的胜利。然而战争的过程究竟会要怎么样？能胜利还是不能胜利？能速胜还是不能速胜？很多人都说持久战，但是为什么是持久战？怎样进行持久战？很多人都说最后胜利，但是为什么会有最后胜利？怎样争取最后胜利？这些问题，不是每个人都解决了的，甚至是大多数人至今没有解决的。于是失败主义的亡国论者跑出来向人们说：中国会亡，最后胜利不是中国的。某些性急的朋友们也跑出来向人们说：中国很快就能战胜，无需乎费大气力。这些议论究竟对不对呢？我们一向都说：这些议论是不对的。可是我们说的，还没有为大多数人所了解。一半因为我们的宣传解释工作还不够，一半也因为客观事变的发展还没有完全暴露其固有的性质，还没有将其面貌鲜明地摆在人们之前，使人们无从看出其整个的趋势和前途，因而无从决定自己的整套的方针和做法。现在好了，抗战十个月的经验，尽够击破毫无根据的亡国论，也尽够说服急性朋友们的速胜论了。在这种情形下，很多人要求做个总结性的解释。尤其是对持久战，有亡国论和速胜论的反对意见，也有空洞无物的了解。“卢沟桥事变[1]以来，四万万人一齐努力，最后胜利是中国的。”这样一种公式，在广大的人们中流行着。这个公式是对的，但有加以充实的必要。抗日战争和统一战线之所以能够坚持，是由于许多的因素：全国党派，从共产党到国民党；全国人民，从工人农民到资产阶级；全国军队，从主力军到游击队；国际方面，从社会主义国家到各国爱好正义的人民；敌国方面，从某些国内反战的人民到前线反战的兵士。总而言之，所有这些因素，在我们的抗战中都尽了他们各种程度的努力。每一个有良心的人，都应向他们表示敬意。我们共产党人，同其它抗战党派和全国人民一道，唯一的方向，是努力团结一切力量，战胜万恶的日寇。今年七月一日，是中国共产党建立的十七周年纪念日。为了使每个共产党员在抗日战争中能够尽其更好和更大的努力，也有着重地研究持久战的必要。因此，我的讲演就来研究持久战。和持久战这个题目有关的问题，我都准备说到；但是不能一切都说到，因为一切的东西，不是在一个讲演中完全说得了的。<br>\n　　（二）抗战十个月以来，一切经验都证明下述两种观点的不对：一种是中国必亡论，一种是中国速胜论。前者产生妥协倾向，后者产生轻敌倾向。他们看问题的方法都是主观的和片面的，一句话，非科学的。<br>\n　　（三）抗战以前，存在着许多亡国论的议论。例如说：“中国武器不如人，战必败。”“如果抗战，必会作阿比西尼亚[2]。”抗战以后，公开的亡国论没有了，但暗地是有的，而且很多。例如妥协的空气时起时伏，主张妥协者的根据就是“再战必亡”[3]。有个学生从湖南写信来说：“在乡下一切都感到困难。单独一个人作宣传工作，只好随时随地找人谈话。对象都不是无知无识的愚民，他们多少也懂得一点，他们对我的谈话很有兴趣。可是碰了我那几位亲戚，他们总说：‘中国打不胜，会亡。’讨厌极了。好在他们还不去宣传，不然真糟。农民对他们的信仰当然要大些啊！”这类中国必亡论者，是妥协倾向的社会基础。这类人中国各地都有，因此，抗日阵线中随时可能发生的妥协问题，恐怕终战争之局也不会消灭的。当此徐州失守武汉紧张的时候，给这种亡国论痛驳一驳，我想不是无益的。<br>\n　　（四）抗战十个月以来，各种表现急性病的意见也发生了。例如在抗战初起时，许多人有一种毫无根据的乐观倾向，他们把日本估计过低，甚至以为日本不能打到山西。有些人轻视抗日战争中游击战争的战略地位，他们对于“在全体上，运动战是主要的，游击战是辅助的；在部分上，游击战是主要的，运动战是辅助的”这个提法，表示怀疑。他们不赞成八路军这样的战略方针：“基本的是游击战，但不放松有利条件下的运动战。”认为这是“机械的”观点[4]。上海战争时，有些人说：“只要打三个月，国际局势一定变化，苏联一定出兵，战争就可解决。”把抗战的前途主要地寄托在外国援助上面[5]。台儿庄胜利[6]之后，有些人主张徐州战役[7]应是“准决战”，说过去的持久战方针应该改变。说什么“这一战，就是敌人的最后挣扎”，“我们胜了，日阀就在精神上失了立场，只有静候末日审判”[8]。平型关一个胜仗，冲昏了一些人的头脑；台儿庄再一个胜仗，冲昏了更多的人的头脑。于是敌人是否进攻武汉，成为疑问了。许多人以为：“不一定”；许多人以为：“断不会”。这样的疑问可以牵涉到一切重大的问题。例如说：抗日力量是否够了呢？回答可以是肯定的，因为现在的力量已使敌人不能再进攻，还要增加力量干什么呢？例如说：巩固和扩大抗日民族统一战线的口号是否依然正确呢？回答可以是否定的，因为统一战线的现时状态已够打退敌人，还要什么巩固和扩大呢？例如说：国际外交和国际宣传工作是否还应该加紧呢？回答也可以是否定的。例如说：改革军队制度，改革政治制度，发展民众运动，厉行国防教育，镇压汉奸托派[9]，发展军事工业，改良人民生活，是否应该认真去做呢？例如说：保卫武汉、保卫广州、保卫西北和猛烈发展敌后游击战争的口号，是否依然正确呢？回答都可以是否定的。甚至某些人在战争形势稍为好转的时候，就准备在国共两党之间加紧磨擦一下，把对外的眼光转到对内。这种情况，差不多每一个较大的胜仗之后，或敌人进攻暂时停顿之时，都要发生。所有上述一切，我们叫它做政治上军事上的近视眼。这些话，讲起来好像有道理，实际上是毫无根据、似是而非的空谈。扫除这些空谈，对于进行胜利的抗日战争，应该是有好处的。<br>\n　　（五）于是问题是：中国会亡吗？答复：不会亡，最后胜利是中国的。中国能够速胜吗？答复：不能速胜，抗日战争是持久战”<br>\n<br>\n<br>\n<br>\nPray For Hong Kong！","date":"2019-11-13","agreeCount":7,"discussionCount":0}