{"type":"answer","id":191716,"parentType":"question","parentId":20105,"uid":29187,"contents":"中国共产党经常说它的经济改革比俄罗斯要成功，但是实际上这不是它的成功，而是美国和香港、台湾海外华人联合经营的结果，这是一个逆向经营。俄罗斯的情况是，它是一个半西方国家。所以，一个成功的俄罗斯商人做着做着做到欧洲或者美国，他就变成欧洲人或美国人了，其实美国人当中有很多就是原先十九世纪移来的俄裔公民，他们心中就不会再有原来的俄罗斯了。而亚洲人在这方面有更多的障碍，所以他们很容易留下原有的社区联系。六、七十年代的四小龙是冷战结构的一部分，它本质上也是为了反对亚洲大陆的共产主义势力而形成的一个小马歇尔计划，否则也不见得会轮到你头上来；然后在九十年代以后，这个以反共为目的建立起来的经济系统反向地对邓小平和江泽民的中国进行输血输液。<br>\n<br>\n[02:55]这些事情等于说就是这样的：大哥不方便的事情，可以让小弟去做。从台面上来讲我们还是敌人，但是我们要松动的时候可以让底下比较外围的人去做。外围的人做了以后，不像是正式员工做出来那样我要直接承担责任。所以，这件事情其实幕后的唆使者仍然是美国。九十年代初期以后香港或者东南亚华人把他们在美国和西方的市场链输入到中国大陆这件事情，实际上幕后的操纵者仍然是美国。这根本上就是一个和平演变的计划，很难说是谁骗了谁，因为双方都是怀有投入一定成本、获得一定收入的动机的。结果双方都达不到目的的时候，最终就翻脸了，这就是你现在看到的情况。然后在这个情况下，台湾输入到中国的那些企业看上去就变成了风头浪尖，好像台湾人很不坚持原则，去把共产党救活了，但是实际上九十年代搞的那些事情是在美国的默许之下进行的。<br>\n<br>\n[04:01]当初他们使用的那个体系恰好就是六、七十年代用来反对共产党的体系，也就是用这个体系来制造了现在所谓的改革开放和现在中国所谓的整个产业链，结果把中国变成了一个非常奇特的存在。共产党能够活到现在，还能够买军舰的钱实际上是由此而得到的，因此看上去很像是实现了列宁的那个说法，资本家把绞索卖给了共产党来绞死自己，但是实际上却不是这么一回事。实际上从美国的角度来讲，是它派自己手下的小弟去进行一项招安工作，因为你要招安的话，首先就要送钱。招安张献忠以前，明朝也给张献忠送了很多钱。<br>\n<br>\n[14:50]中华人民共和国在其最高峰的时候，像苏联那种标准，能够控制百分之三、四十的人口；在八、九十年代，这个比例大概就减低到百分之二十甚至百分之十五；九十年代的时候由于国有企业瓦解，原来有保障和有控制的人口又被瓦解进入张献忠地区，所以当时龙骑兵地区能够控制的人口可能只有一、两亿，张献忠地区的人口弄不好有六、七亿也说不定。但是这是不可能有统计数据的，因为张献忠地区的所谓人口跟赤裸裸的野兽是没有区别的，只在生物学意义上还能算人。他们到底有多少人或者到底死了多少人，都不会进入文明社会的记忆，就像是根本不存在一样。<br>\n<br>\n[15:33]如果他们继续扩大下去的话，那么2025年左右的中国已经是一个彻底的丛林世界了。之所以这件事情没有发生，就是因为克林顿总统放水的缘故。克林顿总统放水，主要就是通过香港人和台湾人放水。大量的港台小资本家投资到中国境内，使张献忠人口变成了他们的工人和企业家。例如，有很多企业家其实是外地来的冒险家性质的流窜人，他们背后的手上都是有血案的。他们之所以来这里，变成了九十年代和一零年代的企业家，搞什么加工生产之类的，恰好是因为他们有一定的黑帮经验。他们在自己的本乡犯了案杀了人，害怕被发现而跑到这里来，跑到这个新地方来正好抓住了机会。<br>\n<br>\n[16:20]前不久美国人说过一句话就是，中国人这种企业兼任犯罪集团的做法是我们以前从来没有想到过的，但是实际情况就是这样的。九十年代以后的中国，因为理论上还是一个社会主义国家，所以做企业是一件有一定冒险性的事情，就是说你不知道党的政策会不会突然改变一下，然后你又变成万恶的资本家而被斗争了。同时，即使党的政策不改变，公安局和其他地方的强力人物也完全可以在理论上保护你的情况下，用各种小动作敲诈勒索你。因此，一般比较谨小慎微的人不会这么做，做这种事情的往往是江湖人物和冒险家，而他们能够控制工人的手段经常也是黑社会性质的。所以，就是这些人制造了最近二十多年中国的经济繁荣，而他们控制工人的手段跟水浒梁山是有一定的相似之处的。<br>\n<br>\n[17:17]同时还有更常见的情况：对于地方政府和公安局，既然领导已经下了命令我们要用GDP作为政绩，那么招商引资是各省政府的主要政绩，你们搞不了这一套，领导要让你们下台，然后你们的办法是怎样？这种办法就是自由资本主义或者印度和印尼的投资家所绝对不会遇到的情况。假如你跑到印尼去投资，你当然要招工，从账面上看印尼或者印度的工资标准是很低的，你可以赚很多钱，但是你招工的时候发现愿意报名的人不多，因为理论上存在的那些廉价劳动力实际上并不在乎你的钱。这是小共同体仍然存在的体现。例如，印度的村落经常是一辈子从来没有见过钱的。其实美国有很多乡村的地方，大多数人从来没有见过一百美元的钞票。有很多美国文学作品都说是，见到一百美元的钞票，乡巴佬觉得是不是伪钞，因为他们平时五块钱十块钱就足够用了。印度有很多村落被说成是种姓制度或者其他什么，但是实际上他们的共同体关系是非常密切的，就是说他们不需要钱。<br>\n<br>\n[18:22]我爷爷和祖爷爷自古以来就是理发师，我也是理发师，我只会理发，我给农民免费地理发，然后农民免费地送一些米给我，我给木匠免费地理发，同时木匠免费地送一些家具给我，诸如此类，各行各业都是免费交易。这个交易是基于习惯而不是基于经济，其中有一定的人情味，而且你永远不会担心失业。像以前韩国人所谓的盲人按摩师那样，按摩师这一行是只有盲人才能做的，以前是这样，后来职业自由了以后就变成一个争议问题了。印度那些人是这样的：从GDP的角度来讲，他们简直没有GDP，因为他们一个钱也没有，连钞票这个东西对他们来说都是不可思议的概念。<br>\n<br>\n[19:03]但是你跟他们说，亲爱的，请你到加尔各答来打工吧，我给你一千卢比的工资，一千卢比，你二十代祖宗都没有见过这么多。他会说，我拿一千卢比回到村里面，谁认我的一千卢比呀。不给别人理发了以后，原先没有钱靠我理发的那些人觉得你是一个背信弃义的不孝之子，你爷爷和我爷爷关系那么好，我们一向是互相帮助的，现在你不干了，我找谁去理发呢？我到加尔各答去理发吗？加尔各答是要钱的，我又没有钱。你把我们村的良好风俗都给破坏了，我真讨厌你。你滚吧，滚了以后再也别回来了。然后你在加尔各答拿上一千卢比的钱，这笔钱在加尔各答勉勉强强够你租个地下室，你的生活质量还赶不上你住在村里面手里一个钱也没有的时候。<br>\n<br>\n[19:48]结果就是，你到加尔各答去投资或者到雅加达去投资，那些理论上很穷、又是年轻劳动力、应该争先恐后来干活的人，他是根本不高兴来的，而你也没有办法强迫他们来。就算是有极少数人来了以后，例如一批女工觉得我可以赚点嫁妆，来到你的厂里面打工，打到一定程度上，逢年过节她要回去的，或者是你的厂里面有什么条件不好的，影响她以后怀孕或者结婚了，或者是你们厂里面有些西方思想，让她在那里看了些西方人认为是理所当然的色情电影，然后她回去以后就嫁不出去了，思想保守的男人说这个女孩已经学坏了，我们不娶。<br>\n<br>\n[20:28]然后她的家长就会向当地的穆斯林领袖、伊斯兰教士联合会来闹，伊斯兰教士联合会就会上门来：TMD，你到我们这里来设厂，用异教徒的邪恶思想、用撒旦的诱惑把我们穆斯林的好女孩教坏了，让我们穆斯林的下一代不是穆斯林了，我们跟你没完。然后，他们有办法让你的厂开不下去。而且穆斯林教士联合会、穆罕默德协会之类的社会组织是有极大政治势力的，它动不动可以动员出一、两千万张选票来，议员和总统都惹不起它。当地的议员因为惹不起它的缘故，就跟你作难，告诉你，你这个厂最好还是不要开。赚到钱算不了什么，你没这个钱，我照样当议员；得罪了伊斯兰教士联合会，我这个议员就当不下去了。这些的结果就是马克思所谓的那种，前现代诸如此类blabla，资本主义不能发达诸如此类blabla，所以投资是不行的。<br>\n<br>\n[21:18]但是，你如果到了广州或者浙江，以前在儒家士大夫掌权控制了农村大部分人口的时候，这些事情可能以较低版本发生。也就是说，儒家士大夫，像左宗棠这种人，很可能也会觉得，女工到工厂里面学坏是不行的，我们不让你们招工，只是他们的动员力度赶不上伊斯兰教徒或者印度教徒而已。现在这些人在土改中和政治运动中都被打倒了，全民变成一盘散沙，就会有比印度和印尼多的游离劳动力出来做你的工，而普通的农民劳动力是信息不灵通的，而且也是自由散漫的。<br>\n<br>\n[21:54]在更多的情况下，政治任务来了，现在我们的邻省已经招商引资一千八百万，你TMD如果不能立刻招商引资两千八百万回来，下一次中央领导会给你颜色看。但是两千八百万招商引资就意味着，比如说，你在印度和印尼慢慢招，今天招五万明天招十万，二十年之后说不定能招到三、四百万；但是现在我的任务是，在我任期以内，就是说在我三年以后调走之前，你得给我把这八百万劳工凑起来。那么你有什么办法？你其实只能用极权主义的手段。你以前动员八百万贫下中农来斗地主或者是斗资本家，现在你要动员八百万贫下中农为外国地主资本家做贫下中农，而且还是不能罢工的那种贫下中农。<br>\n<br>\n[22:38]好吧，这事的滑稽性是非常明显的，但是实际情况就是这样的：只有专政机关才能刹那间在几个月之内凑八百万劳工。而且共产党的基层干部，别的不说，四川省干部，因为四川省是一个劳工大省，在过去二十年内经常接到上级的任务，责任到人。比如说你是某某县的县公务员，你作为一个县公务员，有几千个县公安，你记住，一个公务员负责给我招五千个劳动力来到富士康去打工，招不完，你的乌纱帽落地。比较老实或者比较愚蠢的县公务员在实在是凑不够人的时候，把自己在乡下的亲戚朋友都像是卖猪仔一样送到那些地方去，才能完成他的任务。完不成任务的话，那就相当于在毛泽东时代没有打够百分之五的反动派一样糟糕。虽然现在不是要打百分之五的反动派而是要招募劳动力，但是使用的手段也是一样的野蛮。<br>\n<br>\n[23:38]这就产生了一个有趣的问题：有些白痴一样的自由主义者说是，西方投资代表了自由主义的势力，会使中国变得自由化。我反正是看不出他们的逻辑在哪里。请问，搞国有企业还是搞招商引资，对于那些可怜的贫下中农来讲有什么区别？反正都是上级命令。你如果不去打地主的话，我们把你划成坏分子，跟地主一起打；或者是，你如果不去富士康打工的话，公安局和黑社会会让你吃不了兜着走。这有什么区别？他们反正都是奴隶劳动力。<br>\n<br>\n[24:08]这种情况跟曼彻斯特的工厂主和刚果河的奴隶贩子以及美国南部的棉花农场主是一样的。曼彻斯特的资本家是自由党人，反对保守党人，推行自由主义全球化，减关税，反对英国地主和绅士主张的那种谷物法(Corn Laws)搞出来的贸易保护体制。与此同时，他们免关税进口的棉花是从哪儿来的？美国南部黑人奴隶生产出来的棉花。美国黑人奴隶是从哪儿来的？奴隶贩子和海盗从刚果河口抢出来的。全球化的下半截是建立在海盗行为和奴隶贸易的基础上的。1990年代以后的全球化，它的下半截也是建立在古拉格群岛经济学之上的。美国钢铁工人之所以失业，是因为他们被奴隶劳动挤垮了。这样的结果就自然在十九世纪导致了南北战争，因为英国和美国的自由劳动力不高兴被黑奴挤垮。在他们的眼中，奴隶种植园和奴隶贩子用不公正的手段降低了劳动成本，因为自由劳工永远不会接受奴隶一样的劳动条件。<br>\n<br>\n[25:16]只要中国的贫下中农和厂妹是在公安局和黑社会的严密监督之下，你不要说是不能罢工了，平时的生活方式跟监狱是没有任何区别的。老实说，你住那样的地方，跟在毛泽东时代住集中营相比，除了伙食可能好一点，是没有任何区别的。一年之内能够回家的时间是不到一个月的，平时都是军事化管理，一吹号，起来上班，一吹号，下班回去，平时要接受洗脑教育诸如此类的，反对工头是要挨打的。如果不听使唤，在毛泽东时代，不听使唤的工人，党委书记一声令下就把你送去劳教了；现在呢，你立刻被开除。开除以后你不要以为像资本主义的工人那样，我不给这个老板干，我自己去当老板或者找别的老板，不是这样的。开除你以后，公安局会通知所有地方，任何人都不敢接受你。而且它还确实可以把你家里面的女眷交给黑社会，让她去卖淫或者做诸如此类的活动。公安局和黑社会是没有什么明确区别的，当然两者都在这个过程中赚了很多很多钱。当然赚得最多的，可能拿了大头的还真是国际资本主义，其次是地方的GDP利益集团，包括公安局和黑社会在内。<br>\n<br>\n[26:24]九十年代以后，最近这二十年的全球化就是以这种方式进行的。香港和台湾的投资者在这个过程中扮演了中间人的角色。从政治角度来讲，因为任何事情都有合法性，这种事情之所以得到合法性就是因为，你们中国人过去在共产主义的奴役之下水深火热，现在我们要把你们和平演变成资本主义，但是一下子过渡而造成极大的痛苦好像也不对，所以我们暂时维持共产主义政权，但是先在民间把资本主义搞起来，所以你们先去玩一玩。但是问题在于，这个玩法不是无限期的，总有一天要图穷匕见。你不能拿了钱不办事，然后像习近平那样翻脸说，我们的一切建设都是我们自力更生的结果，跟你们美国人没有关系。然后美国人就傻眼了，TMD，世界上居然还有人敢骗到我头上来，但是这种事情却真的发生了。这就是过去三十年发生的故事的一个总结。","date":"2020-03-03","agreeCount":2,"discussionCount":0}