{"type":"article_comment","id":236542,"parentType":"article","parentId":13998,"uid":7997,"contents":"<a href=\"https://i.imgur.com/sugmWp4.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/sugmWp4.png\" alt=\"https://i.imgur.com/sugmWp4.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/bZMY1uJ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/bZMY1uJ.png\" alt=\"https://i.imgur.com/bZMY1uJ.png\" style=\"max-width:100%\"></a><br>\n@硫******：如果你觉得你的老公不好，那么不要离婚，去感化他，去帮他洗脚洗衣服，而不是一昧的谩骂，抱怨，逃离。<br>\n<br>\n@豆******友：如果你觉得你小区的物业不好，那就自己去当物业；如果你觉得你小区的保安不好，那就自己去当保安。- 我只是个居民，而且我交了房租，我既不想当物业也不想当保安。- 那你滚啊搬去别的小区啊。<br>\n<br>\n@球******事会：如果你觉得主队运作太烂，你就去入职球队建设它；如果你觉得教练不行，你就自己去执教；如果你觉得球员踢得臭，你就自己上场踢；如果你觉得本队球迷没素质，就从你开始做一个高素质球迷；如果你觉得死敌球迷没素质，那就变成死敌球迷用自身素质提高他们的整体水平，而不是一味的谩骂、抱怨、逃离！<br>\n<br>\n@纯******使：如果你觉得你的祖国不好，你就去离开它，如果你觉得政府不好，你就去把当官的都干碎，如果你觉得人民没素质，就从你开始把周围的弱智都按在地上打，如果你觉得你的同胞都愚昧无知，就从你开始学习并辱骂身边的人，而不是一昧的建设，当官，学习，拼搏。你所站立的地方，正是你的中国；中国怎么样，你便怎么样；你是什么，跟中国一点关系都没有；你若光明，中国便不产蒙牛。此后如竟没有炬火，我便把手机的手电筒打开。<br>\n<br>\n@Ch******地狱：如果你觉得你的乐队不好，你就去建设它，如果你觉得主唱不好，你就给他踹了自己努力练声去当主唱，如果你觉得鼓手打的烂，就每天练鼓二十四小时然后取代他，如果你觉得贝斯手街舞跳的不好，就从你开始学习Locking、Popping、Breaking、Hip-Hop后跟他battle让他羞愧，而不是一昧的谩骂，抱怨，逃离，横眉冷对千夫指，俯首甘为孺子牛，最后你就会发现你一个人就是一个乐队，牛逼。<br>\n<br>\n@wa******ke：如果你觉得帝国不好，你就去建设它；如果你觉得第一秩序不好，你就去当暴风兵；如果你觉得帝国殖民地的人民没素质，你就去当个高素质的帝国殖民地人民！不是一味地受到绝地势力的挑唆，指责抱怨我们的皇帝，逃离帝国！记住！你站立的地方，就是你的银河帝国！你什么样子，第一秩序就是什么样子！<br>\n<br>\n@So******la：如果你觉得你的祖国不好，那你就去建设它；如果你嫌猪肉贵，那你可以去做猪，而不是一昧的谩骂，抱怨，逃离。你所站立的地方就是你的猪圈，你怎么样，猪就怎么样。你若成猪，猪肉就不再高价！<br>\n<br>\n@So******la：如果你觉得大德意志国不好，你就去建设它；如果你觉得政府不好，那你就去加入国家民族社会主义德国工人党；如果你觉得人民没素质，你可以去维护雅利安人的纯洁。你所站立的地方，正是你的德国；你怎么样，德国便怎么样；你是什么，德国便是什么；你若光明，德国便不黑暗” ——保罗·约瑟夫·戈培尔<br>\n<br>\n@lo******ay：如果你觉得SQL Server不好，你就努力进微软建设它;如果你觉得Oracle数据库不好，你就去甲骨文当DBA;如果你觉得MySQL这不行那不行，你就写个新的存储弓|擎来改进它!不是一味地更换数据库,指责数据库背后的公司,抛弃数据库!记住!你用的数据库，就是你的数据库!你什么样子，数据库就是什么样子!<br>\n<br>\n@F******y ：如果你觉得饭菜不好，你就自己去种，如果你觉得口罩不舒服，你就买个防毒面具，如果你觉得吃饭没素质，你就自行注射营养液，如果你觉得这个记者无知，那你自己写个稿并改变手机前的人，而不是一昧的谩骂，抱怨，逃离。横眉冷对千夫指，俯首甘为孺子牛。你所吃饭的地方，叫中国，要么在家吃，要么别吃。<br>\n<br>\n@D******Te ：如果你觉得索尼微单色彩不行，那你就收购它;如果你觉得佳能宽容度不行，你就应该去给它开发新CMOS;如果你觉得适马镜头垃圾，你就去给他们送最好的玻璃!不是一味地受到键摄们的挑唆，怀疑抱怨器材!记住!你所用的相机镜头，都是人类的光学精华!你什么样子，摄影就是什么样子!<br>\n<br>\n@ki******88：如果你不喜欢反贼就不要抱怨，加入反贼变成反贼，从内部改变他们。<br>\n<br>\n@ea******z：「觉得国民党不好，就加入他们、改变他们。上什么游船？」「如果我觉得你爸爸不好，我就去当你爷爷，给你生个好爸爸」<br>\n<br>\n@ba******ble：如果你找技术排不上期，那你就自己学python；如果设计师没回你钉钉，那你就自己打开sketch；如果客户没给你打尾款，那你就去他们公司应聘当财务；如果kol不肯改稿子，那你就发到自己公众号；如果明星临场耍大牌，那你就自己上台接受聚光灯。而不是一味地谩骂！你什么样子，你的业务线就是什么样子！<br>\n<br>\n@La******ss：如果你觉得你的祖国不好，你就去消灭并重新建设它，你觉得政府不好，你就去推翻它。你所站立的地方是ccp的国家，你怎么样，和ccp及其政府没有任何关系。愿你等韭菜和粉蛆接着爱党，不必听人话。有一度电，贡献一度；有一分钱，就捐给红会一万。<br>\n<br>\n@CD******N1：如果你觉得伏地魔不好，你就应该变成食尸徒。<br>\n<br>\n@sh******n：小粉红：如果你觉得国家不好，就去努力改变他。如果你觉得当官的不好，就去考公务员。如果你觉得领导得不好，就去竞选当主……别抓我，我错了！<br>\n<br>\n@C*******妹：如果你觉得现在的女人都不愿意生孩子，你就自己去生孩子；如果你觉得现在的女人丢了老祖宗那套规矩，越来越不懂三从四德，那你就拖地洗碗端茶倒水辞职在家伺候老人。从自己开始影响身边的人，而不是一味地谩骂、抱怨、逃离！记住！你是怎样，这个世界就是怎样，不必等候文艺复兴，此后如若没有田园男权，你就是唯一的田园男权！<br>\n<br>\n@郑******刷：如果你觉得新冠病毒不好，那么你就自己变成比新冠病毒更厉害的病毒，卧底它进而改造它，让它不再伤害人类。<br>\n<br>\n<a href=\"https://chinadigitaltimes.net/chinese/2020/02/%E3%80%90%E7%BD%91%E7%BB%9C%E6%B0%91%E8%AE%AE%E3%80%91%E5%A6%82%E6%9E%9C%E4%BD%A0%E8%A7%89%E5%BE%97xx%E4%B8%8D%E5%A5%BD-%E9%82%A3%E4%BD%A0%E5%B0%B1%E5%8E%BB/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinadigitaltimes.net/chinese/2020/02/%E3%80%90%E7%BD%91%E7%BB%9C%E6%B0%91%E8%AE%AE%E3%80%91 %E5%A6%82%E6%9E%9C%E4%BD%A0%E8%A7%89%E5%BE%97xx%E4%B8%8D%E5%A5%BD-%E9%82%A3% E4%BD%A0%E5%B0%B1%E5%8E%BB/</a>","date":"2020-02-09","agreeCount":2,"discussionCount":0}