{"type":"answer","id":29377,"parentType":"question","parentId":5517,"uid":587,"contents":"我说一下我的看法，我认为这应该是未来香港反贼与大陆反贼的一定行动纲领参考：<br>\n<br>\n香港反贼要跟大陆反贼统一基本共识，分为历史共识，现状共识，价值共识与未来共识<br>\n<br>\n<br>\n<br>\n论优缺点：<br>\n<br>\n香港环境里的优点是，香港本地有投票的渠道可以实际影响社会运作，发声渠道极多，而且公民组织强韧，有老牌民主派别的经验与领导。<br>\n<br>\n大陆反贼的优点是，贴近大陆民生与政治问题，能给<mark>香港同胞</mark>提供更多关于国内的第一手见解，可以填补香港年轻人普遍缺乏对大陆认知的弊病，而且大陆反贼论比例是人数众多，最终如果踢走中共，在这个过程里始终依赖大陆反贼的力量，因为大陆是大陆反贼的核心领土。<br>\n<br>\n<br>\n<br>\n<br>\n香港反贼的缺点是，认识到中共的不好，但对未来缺乏规划，因为本地情绪的无法疏导，转而将矛盾转移和扩大化，虽然不普遍并且这几年有好转迹象，但我认为要分清大陆人、大陆问题与大陆政权的不同主次矛盾。<br>\n<br>\n也即是说，香港反贼要利用资讯、制度与在地化人数的优势，首先对大陆全体做好统战立场的准备，分清大陆人、大陆的负面问题、大陆的政权。<br>\n<br>\n香港本地安全之所以受威胁，政治之所以不能改革，根本原因在于大陆政权的存在，所以一日不让该政权消失，香港都注定会要为他们的压迫付出代价。<br>\n<br>\n所以香港本地反贼有必要行动起来，从事实上统一内部对大陆的看法。<br>\n很常见的我们可以看到对大陆人都排斥，互相攻击与轻视，但我认为这是常见的地缘矛盾，但更多的是政治上被分割后由大陆当局所制造的问题，借此让双方无法互相信任和沟通。<br>\n<br>\n因此理解大陆存在的客观问题，但同时把大陆划为同胞，是当代香港年轻人要做的事情，分清楚对大陆政权的兴趣，对大陆客观社会问题与不良风气的情绪，以及对大陆同胞所处环境的无奈和理解。<br>\n<br>\n更多的友善态度，可以化解大陆同胞的观点，让双方能在沟通的立场上达成一致，然后进一步对大陆同胞进行价值观渗透和宣传，为达成瓦解中共统治做铺垫。<br>\n<br>\n那么，怎么统一香港内部年轻人的价值观，减少本来完全不必要的大陆与香港民众之间的矛盾，是现在各层香港年轻人必须考虑清楚，也必须客观认识到的，一个潜在的巨大盟友决定了香港的生与死，单独靠香港上街或者冲突升级，并不能解决中共的存在这一客观问题。<br>\n<br>\n而怎么在内部统一价值观，我认为即便对大陆有固定看法和情绪，也要当做工作一样压制下来，而本身对大陆看法偏软的香港青年，则应该更主动帮助宣传一些准确的观点，区分大陆有关我前面提到的三重问题。<br>\n<br>\n既然反送中可以去中心化，在各种群组里得到一个普遍的响应，互相传递观点，那么我想完全也可以通过群组，散播对于大陆态度的新取向，从而获得更多的潜在盟友，来打下香港内部青年反共路线的第一个里程碑。<br>\n<br>\n<br>\n<br>\n<br>\n大陆反贼的缺点是简单明了的，肉身受控制，所能做的主要是暗地里宣传，但更多的其实是等待，发光发热很可能是下一代人或者几十年后的事情，但现在如何能在大陆反贼群体里有一个基础共识，来不用让可能需要反抗到后人的那个时代的反贼困惑，才是我们这一代人必须要考虑的。<br>\n<br>\n也许，只是也许，我们这一代中共就滚蛋了，但不能凡事乐观估计，所以我们内部必须有一个统一的，能温和容纳并且具备有效可实行性的共识，这样就不需要花费大量时间进行版图分裂的重组，这也是我在香港看年轻人和六四时年轻人身上看到的问题。<br>\n<br>\n这个共识如何我想以后我可能会单独出一个文章来宣传，也希望到时候有人能帮助。<br>\n<br>\n无论香港还是大陆，我们必须脱离情绪化，也要减少利用刻奇情绪的感动氛围来达成目标，而是用更好的价值观来包容不同观点，达成一致的行动后获得信任。<br>\n<br>\n<br>\n<br>\n那么就会回到我前面所说的共识问题。<br>\n<br>\n历史共识，我们要明白一点，中国是个客观存在的法统国家，很不幸，继承了中国法统的中共，在历史中证明了他们没资格和能力为中国人谋求更长远的未来。<br>\n<br>\n而其为自己谋取私利的行为，也间接导致了港澳台的离心离德。<br>\n<br>\n我们经历的是一个悲痛的历史时代，港人投食入火车送与同胞，八九年中国人不打中国人的热诚，都被中共泼了冷水。<br>\n<br>\n而当今的中共，是一个通过对胡耀邦政变，对民众和改革派军事政变，二次政变上台的寡头权贵组织，其特性就是绝对不可能改革，也必然会在消耗掉国内的经济黄金期与温和改良知识分子后，走向叙利亚式的极端民粹内战。<br>\n<br>\n<br>\n<br>\n这样一来，我想不止是大陆本身，香港与台湾都不可能独善其身，尤其是本身是大陆一部分的香港。<br>\n<br>\n所以<mark>香港同胞</mark>是要明白，问题迎着你来，你不解决他们，他们就解决你。<br>\n<br>\n指望改革，或者中共松手，本身就是缺乏六四以后对整个政权性质改变的一种自我安慰。香港人必须意识到<br>\n中共只会越来越狠的挤压你，温水煮青蛙。<br>\n<br>\n但是否意味着当下，我们需要搞什么武装起义呢？这不现实，我也反对，因为我认为推动民主改革的根本动力，是人的自私，但也是为了更好地环境发展，只有大家的基本利益共通时，这种自私才会成为广泛的需求。<br>\n<br>\n让人去死，让人去起义，这明显不符合这种逻辑，等于死道友不死贫道，是会造成观点分裂而被利用的。<br>\n<br>\n那么怎么样做才对呢？<br>\n<br>\n就是在现有框架下，合理的利用集体力量冲击政府的建制框架，以大量的选票淹没敌人，首先获取立法会的控制权，进而能做出一些现有制度下无法抵触的改革措施，比如取消功能组别，避免教育系统被干预，一步步反侵蚀中共在香港的影响力。<br>\n<br>\n而搞武装冲击，是最低效率的手段，会造成中间人群的分化，虽然总说大家有不同意见和做法，但害群之马还是要划清界限，上水反水货客游行后，就有人在骚扰店家时在人家铁栏外喷反送中的大黑字，这完全就是在败坏反送中的基本诉求，诸如此类都需要注意，如果纠察与用集体声音把这种行为排斥和打压出去，都是个问题。<br>\n<br>\n<br>\n大陆的历史状况，则处于六四后改革派被消灭清洗，大部分民众仍然懵懂未知的情况，而在当代，绝大部分知识分子被赶尽杀绝，网上看到的言论，并不能跟香港网络一样反应真正的民意，相反是被蒙蔽和对香港缺乏了解的惯性偏见。<br>\n<br>\n那么，就不能简单的把大陆人当下可见的对香港态度当做一种定性来判断，从而杜绝了与大陆反贼或潜在盟友合作的可能。<br>\n<br>\n认识到过去的历史问题，那么看一看当下的现状共识。<br>\n<br>\n中国现状，因为六四后的权贵经济已经走到尽头，中共政权实际上正在进入倒计时，这也是对香港变本加厉，对内高度加压的根本原因。<br>\n<br>\n香港会成为中共的阿喀琉斯之踵，是因为物理上与大陆连接，又不能完全封闭。<br>\n<br>\n如今北方城市普遍出现了基层公务员无薪可发，大陆的乡镇人口被迫回流，社会整体治安下降，一二线城市的繁华不能反映全体面貌，许多被困于中下阶层不能上升的乡镇青年给社会带来了很大的不安因素，所以中共方面加紧了政治宣传与管控。<br>\n<br>\n最终，我们可以看到现状，香港反贼和大陆反贼都面临的是中共摇摇欲坠的开始。<br>\n<br>\n那我们如何加把劲送他老人家上路呢？<br>\n<br>\n<br>\n<br>\n答案很简单，达成价值观共识。<br>\n<br>\n大陆反贼和香港反贼有很多价值观因出身不同的差异，我觉得首先要搞清楚的必须是以下几点：<br>\n<br>\n<br>\n<br>\n1.香港年轻人抗争运动的最终目标<br>\n<br>\n我认为，香港年轻人的最终目的，既不是反林郑月娥，也不是短期的要求普选和取消功能组别，而是要推翻中共，这一点大陆反贼因为切身体会，反而是第一时间已经意识到的问题。<br>\n<br>\n不能解决中共，正如我先前所说，压迫是一次次的来，解决中国也不容易，但要在抗争方向上有所创新，动员国内力量，或多或少都是一个在经济下滑的未来可行的选项。<br>\n<br>\n<br>\n<br>\n2.香港的未来<br>\n<br>\n香港是否真的谋求独立，我认为政治上即便民主化，大陆也不会同意，经济上也不现实，所以我反对在中共治下就先喊香港独立，香港的独立，应该是政治上，而不是凭空创造出民族独立。即便独立，原则上也应该基于未来新中国的宪法通过后的公投。<br>\n<br>\n若现在以独立喊口号，就会失去绝大部分中国人的支持，反而替中共在香港的一切作为带来借口，当下中共也是这样宣传的，但他们的宣传机器需要成本，不可能无限的推动，因此不能把这件事的被人坐实落下话柄。<br>\n<br>\n若大陆民主化，不会压迫香港，我想实际上出了文化差别外，制度上香港大陆一样，就没有独立的必要，这是根节所在，即便到时候要独立，也是在新中国框架内独立，通过法律途径，用更合理渠道去诉说政治要求，到时候就看公投了，起码不是光靠喊，但在中共治下，你喊出来就是给敌人添砖加瓦。<br>\n<br>\n<br>\n<br>\n3.大陆的未来<br>\n<br>\n大陆的未来有可能陷入一种叙利亚式的高强度内战，知识分子担当的改革力量逐渐被消灭，而经济下滑过程里基层民粹的力量也正在变强，但中共经济面对客观规律是无法长远的。<br>\n<br>\n香港要做的其实是准备好应对危机，并且尽可能的主动去堵住这种可能，为未来国内温和改良提供力量，不要变成苏联式的自我解体，权贵寡头摇身一变就成了新领导人，想必香港本地想清算民建联的不在少数，如果你不能去解决大陆的问题，大陆的问题反过来会拖累香港，大量的难民涌入，香港的资源分配更加雪上加霜。<br>\n<br>\n也许大陆可以通过几十年的重建秩序慢慢好转，但试问一下，有哪个反贼不希望一代人解决问题。<br>\n<br>\n<br>\n<br>\n<br>\n4.如何构建一个共同价值观与现实利益的体系<br>\n<br>\n我反对挥舞港英旗，也反对独立，但你没办法阻止别人用，然而从实际利益出发，确实也容易被人做文章，毕竟无论挥舞不挥舞港英旗帜，英国能帮助的都很有限，而造成的对国内舆论的负面影响却很大。<br>\n<br>\n所以用一些黑紫荆或其他染色的区旗，我想是最好的，强调香港本身独立于中共，独立于英国，但不独立于中国人身份的路线。<br>\n<br>\n无论你最后是否支持大中华统一，也能得到道义上的支持，起码会有人粗略的从表面稍微思考一下，香港人想要的是什么这种话题，让人产生对自己的疑问，是对大陆宣传的主要手法。<br>\n<br>\n在抗争的诉求中，要将大陆同胞与香港人的利益划线，抗争之余要寻求大陆潜在同胞的支持，中立的人或者随波逐流可以转变立场的人，在大陆其实非常多，绝大部分人其实是被动接受信息。<br>\n<br>\n那么怎么在跟大陆接触的过程和中共财政未来逐渐下滑的时代中去占据舆论高峰呢？我想大家都很聪明的。<br>\n<br>\n做各种懒人包和突破投放，或者旁敲侧击总是有渠道的。<br>\n<br>\n不主张香港独立，主张香港中国人的自我身份，能得到法理支持，实际上大陆其实一直有一定渠道讨论香港的问题，但很容易被扭曲和偏见带歪。<br>\n<br>\n故而肃正自身立场，统一与大陆对未来价值观的路线是很重要的。<br>\n<br>\n民族主义是一种落后的共同价值观，但文化认同、价值观认同还是很有必要的，最重要的是，在现实情况允许的合理范围内让人自由选择。<br>\n<br>\n有人想独立，有人想干嘛，这是以后的事情，现在如果强调过多，是一种分化，而事实上来说我始终不认为香港社会真的有放弃对中国人的认同，许多人都是对中国情感深厚，年轻人可能不会，但中老年的确如此。<br>\n<br>\n所以我就强调新一代的年轻人要注意的不是为了中国，而是你不解决中共带来的问题，中共就会主动且永远的尝试解决掉你。","date":"2019-07-13","agreeCount":200,"discussionCount":12}