{"type":"answer","id":58169,"parentType":"question","parentId":5517,"uid":13979,"contents":"<mark>香港同胞</mark>你好，我是內地同胞，我堅決支持<mark>香港同胞</mark>的反送中運動，但凡是瞭解真相並且用邏輯和事實作出判斷而非用立場和態度判斷的內地同胞無一不支持反送中立場的，但目前我們普遍認為，我們支持你們的立場，但我們不太贊同你們的鬥爭方式，我們很擔心結果會令你們受傷。<br>\n<br>\n<mark>香港同胞</mark>要取得勝利，光有香港市民的力量是不夠的，<mark>香港同胞</mark>要拉攏四股可以團結的力量才能成事。首先一定要爭取大陸同胞的支持，現在大陸五毛小粉紅對你們敵對不要憎恨他們，他們只是因為網絡封鎖和長年洗腦愚民，所以無法瞭解真相甚至有些人不想去瞭解真相，大陸民眾只要瞭解真相，土鱉就出師無名，體制內的開明派反對派就能夠倒戈；另一方面要爭取台灣的支持，只要台灣介入，才可以間接使美國介入；同時要拉攏建制派中親港愛港力量，從港共體制內部架空孤立土鱉的香港代理人；最後仲要拉攏土鱉當中的反對派，土鱉這個體制不是鐵板一塊的，猶其十九大以後，取消了連任限制，大家都明意味著什麼，體制內的反對派如果不採取非常規手段他們就永遠都無出頭之日，而且現在體制內經常用所謂的站隊來打擊對手，換而言之，如果體制不改，反對派連選擇中立的機會都沒，看上去他們身居高位，事實上由於他們也在權鬥的風口浪尖，因此他們既是體制最大的維穩力量，同時亦系體制最大的維穩對象，平時去哪都要向上級彙報，日常生活可能都沒百姓自在，而且他們的家屬和資產又都在海外，想置身事外都不行，一旦某人又亂折騰，導致海外封殺，蒙受最大損失的就是他們，所以當前體制內不滿情緒最高的其實倒還不是百姓，而是鬱鬱不得志的反對勢力。如果<mark>香港同胞</mark>過於激進反抗，有可能還會逼迫他們抱團自保，只要當國內外壓力到了一定程度，反對派有了相當的資本對抗當權派，反而可以更好的爭取到憲政民主的結果。切記！！<br>\n<br>\n<mark>香港同胞</mark>，你要記住，港陸矛盾是一個偽命題，現在港獨派同土鱉、港共，經常將大陸民眾、土鱉混同，其實是不符合邏輯和事實的。<br>\n<br>\n現在所謂的港陸矛盾其實無非就是三個方面，一個是說大陸人爆買搶佔香港資源，但想一下都知道，如果是指爆買奢侈品，那肯定是大陸極少數的權貴，因為大陸同胞2018年平均可支配月收入中位數才2028元人民幣，怎可能爆買香港奢侈品，真相是他們已經買光大陸奢侈品然後再去香港掃貨。如果是指醫院床位或者日常品比如奶粉，那是因為大陸不開放充分的市場經濟，大陸民眾收入低物價高，香港物美價廉，真是沒辦法才去同胞那購物。<br>\n<br>\n第二個港陸矛盾就是指大陸人不文明，其實亦是偏見，因為我和好多朋友去香港從來沒試過不守規矩，那如果大多數內地同胞守規矩又不講話的時候，從外表上自然沒辦法分清楚哪些是大陸人，所以在香港不守規矩的大陸人是大陸人中的極少數，與此同時，這些人不單止在香港，就算在大陸都是受人歧視的，我不講廣東那麼發達，你可以去廣西看看，廣西南寧地鐵是一片垃圾都沒的，亦沒人吵鬧或者進食，非常有秩序，而當出現不受秩序的人就會受到大家指責，所以本質上就文明程度問題，不是港人與內地人的矛盾，是包括<mark>香港同胞</mark>在內絕大多數中國人和極少數不文明的中國人的矛盾。<br>\n<br>\n最後一個令香港人最反感大陸人的問題，就是大陸人破壞香港法治，但有常識都知道，作為一名大陸普通公民，連自己的法治都無法守護，又怎可能有能力去破壞香港法治，能夠破壞香港法治的不是大陸人，而是大陸權貴，他們不單止破壞香港法治，亦破壞大陸法治。我們和<mark>香港同胞</mark>一樣，都是法治被專制踐踏下的受害者，可謂同病相憐。<br>\n<br>\n綜上，所謂的港陸矛盾其實就是偽命題，根本不存在所謂的港陸矛盾，本質是包括香港人在內全體中國人和專制者和暴政的矛盾。它是我們共同的敵人，我們應該一致對外、拋開偏見、團結互助、同仇敵愾、守望相助。中共專制派、港府、港獨派之所以混同中共專制派和大陸民眾的區別，將中共專制派和大陸民眾道德綁架在一起，都系是出自它們各自的政治利益，中共專制派、港府將大陸民眾和他們混同，當中共專制派犯錯就可以拉攏大陸同胞幫他們對付港人，港獨派將中共專制派和大陸民眾混同就能夠加深港陸民眾對立實現分裂。瞭解真相嘅大陸同胞永遠支持<mark>香港同胞</mark>！！！<br>\n<br>\n牆內不是沒有支持<mark>香港同胞</mark>的聲音，而是我們根本就不能夠發聲，不是捱屏蔽就是捱刪帖封號，嚴重的全部捉走，不過<mark>香港同胞</mark>也不用太悲觀，現在網絡上有相當一部分五毛是網信辦的工作人員或者在監服刑人員，他們都是受利益驅使或政治任務而說話，只是一個輿論機器，並非出於自己的個人感情同立場。<br>\n<br>\n如果大多數民眾真的是在瞭解真相以後仍然反對反送中那麼內地為什麼要封鎖消息而且不給支持派發聲呢？因為他們很清楚，一旦給我們發聲，他就無法再通過謊言來愚弄大眾，大眾就會站到香港民眾這一邊，因此內地民眾是否支持反送中不能看封閉禁言環境下的內陸民眾，這不是他們瞭解真相後的真實想法。內地民眾目前能夠做嘅就是盡量不受外界道德綁架，其他我們真的不知道應該怎麼辦，天佑香港！如果港人能攻破防火牆，不僅香港，全中國人都會得救，但反過嚟來如果不攻破防火牆拉攏大陸民眾，<mark>香港同胞</mark>靠自己就算今次過到關，以後麻煩都會接踵而至，想拋開中國憲政民主化而拯救香港會很困難，我們是一榮具榮，一損具損。所以攻破防火牆是港人日後必須長期堅持的一項鬥爭任務。<br>\n<br>\n建牆需要面面具到、滴水不漏，否則有一個漏洞給到消息出入，其他地方起得再高都沒用。所以攻破防火牆雖然不是易事，但肯定要比起建牆的維護成本要低得多，現在內地輿論已經開始做閉關鎖國的準備，比如放好多關於反映毛時代民眾生活美好淳樸之類的影片，香港乃至中國憲政民主化的先鋒就只有拜託境外突破防火牆了。<br>\n<br>\n這些東西在牆內肯定是發不出去的，總之，<mark>香港同胞</mark>加油！！<br>\n<br>\n這裡肯定是不安全的，但為什麼我們還要堅持發聲？<br>\n<br>\n起初，納粹抓共產黨人的時候，<br>\n我沈默了，因為我不是共產黨人。<br>\n<br>\n當他們抓社會民主主義者的時候，<br>\n我沈默了，因為我不是社會民主主義者。<br>\n<br>\n當他們抓工會成員的時候，<br>\n我沈默了，因為我不是工會成員。<br>\n<br>\n當他們抓猶太人的時候，<br>\n我沈默了，因為我不是猶太人。<br>\n<br>\n最後當他們來抓我時，<br>\n再也沒有人站起來為我說話了。","date":"2019-10-06","agreeCount":141,"discussionCount":0}