{"type":"article_comment","id":239547,"parentType":"article","parentId":1999,"uid":25544,"contents":"1 且不论医术，假设宫廷中都是大医。医生只能给病人劝告，特别是伴君如伴虎，太医提出建议时更是谨慎。医生给了劝告，病人不听很少见吗？现代医生劝病人戒烟、不喝酒、早睡，有多少人遵从医嘱？皇帝的生活，物质充足，若是沉迷享乐，在没见到过患之前，又有多少医生能劝得动上位者？<br>\n<br>\n病，除了伤寒（感冒），很多时候是日积月累积累出来的，需要良好的生活习惯，心态和医术，而不是单纯靠医生，医生不是神。<br>\n<br>\n2 以前也有看过说现代寿命在变长，而我所知道的恰好相反，这个统计到底是不是在古代的计算上加入了因为战乱和缺乏粮食之类现代不存在的因素的过世者。医疗仪器拉长的时间也可能是原因之一。<br>\n<br>\n3 汉朝瘟疫，张仲景书「伤寒杂病论」。<br>\n<br>\n感冒发烧解决的速度非常快，我自己试过才说的。<br>\n<br>\n维生素缺乏症，病的名字症状也许不同，但是中药自然有营养在内，不是被中医用了维生素就不见了。<br>\n染色体遗传病，不知道，不过请不要把中医当成神明。<br>\n寄生虫病，确实有这些药方（不鼓励伤害它们）。<br>\n被疯狗咬伤了，被铁器划伤了，记得好像是灸法，没了解过相应的部分，但是中医有外敷药物，中医外科据说失传了。<br>\n急性阑尾炎，现代人根本不知道可以去找中医的，可以针灸，记得是足三里附近的位置，详细部分请翻书。<br>\n“唇裂與顎裂係肇因於面部組織在<a href=\"https://zh.m.wikipedia.org/wiki/%E4%BA%A7%E5%89%8D%E5%8F%91%E8%82%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">產前的發展</a>未能成功接合，這是一種<a href=\"https://zh.m.wikipedia.org/wiki/%E5%85%88%E5%A4%A9%E6%80%A7%E9%9A%9C%E7%A2%8D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">先天性障碍</a>。在大部分病例中，成因尚不明確<a href=\"https://zh.m.wikipedia.org/zh/%E5%94%87%E9%A1%8E%E8%A3%82#cite_note-CDC2014-1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a>；”唇顎裂在维基百科。<br>\n<br>\n中医按症状判断人体内部的情况，然后进行治疗。首先，先有着人体运行理论，通过外在反映的症状推断内部的情况，就如黑箱测试，判断病症的起因，然后解决。<br>\n<br>\n4 非常有趣的是很多人都以中国没解剖尸体或者汉朝解剖尸体却没发现经络，来证明中医不知道人体内部的实况，然而中医描述的五行是性质，古代总有战乱，总有人死亡、曝尸荒野、碎尸（还有动物的尸体），甚至官方刑罚，以古代的条件，难道那么多年古代人看到肝脏在右边后又拒绝承认，还是他们原本表达的就是性质？举例的博学者可是中医？我没找到他有对中医有多少的研究的记录。<br>\n<br>\n遥控器的按钮被拔了，与其按钮功能相连的遥控器为什么还能继续做工，不会损坏/罢工？<br>\n<br>\n5 无语，不能离开剂量谈药性。不知道她怎么验证，然后说出无效的实验流程，无法多说。<br>\n<br>\n中医为什么从来没有急诊科、牙科、烧伤科、妇产科等等，古代他们不医谁来医？古代人都等痊愈？是现代人都不去找中医看这些问题。<br>\n<br>\n6 中医不是负责预言的，不知道未来有维生素缺乏症、乙肝梅毒HIV慢性粒细胞白血病这些名词，用的自然是原本的判断方式。看过医案说能判断结石，有的从疼痛的部位，或者胆经的一个压痛点判断。肿瘤我不清楚，但是据说古代有记载到这种病况。<br>\n<br>\n人体互相关联，一边的问题会影响到其他地方，甚至有特定特征表现在外。全息律。<br>\n<br>\n把脉我不清楚，只是看过和体验过，因为没打算帮人把脉所以没自学，不多说。但是好像是在感觉里面的跳动（快，慢，浮，沉，有力，无力之类）。<br>\n<br>\n7 经方。对草药，自然会依他们的逻辑进行实验和判断药性。本来就有人用中药和穴道治疗动物，同样的理论直接依情况套过去。古人以内视的方式归纳总结得到生理运作模式，需要同样有修到内视的能力的人才能自己主观的印证，然后才能做出改进，不然只能靠医师的经验来改进。<br>\n<br>\n8 是的，说不定还是印度传来的。所以又承认他们有效了？轮到印度、西方的传统疗法才能有效？<br>\n<br>\n草药无法申请专利，听说是被美国归类到保健品范围。<br>\n&nbsp;<br>\n9&nbsp;中药注射液是中国现代特色发明，据说还有什么给针灸的针加上电之类的做法，好像叫中医现代化。<br>\n<br>\n不能离开剂量谈毒性。药物是治病的，有需要的症状就用相应的那个药材，混合，那时没法测成分，但是有自己的理论去判断，不信我也没方法。<br>\n<br>\n10 11 坚持不信的怎么说也没多少用，只有实际效果才能证明，然而你要找到会治疗的人愿意配合，为你证明。<br>\n<br>\n我是从中立的好感度自己试了很久才慢慢升到信任的，所以文章真的说服不了我。同理，而作者除非体验到无法诋毁的效果和通过理论的治疗的效果，才有可能改变观点。","date":"2020-02-10","agreeCount":-2,"discussionCount":0}