{"type":"article_comment","id":239914,"parentType":"article","parentId":1999,"uid":3123,"contents":"这篇sb文章怎么又被顶上来了<br>\n有人说要有理反驳我就随便举一个例子<br>\n<br>\n“肺结核鼠疫麻疹天花等等真正的古代瘟疫大boss就更无需多言了，全是绝症，纯靠人口基数和地理分布硬撑。”<br>\n<br>\n这句话是文中的一个观点<br>\n<br>\n<br>\na.<br>\n我就详细说说天花<br>\n<br>\n清朝的康熙帝就得过天花，他被选中为皇帝的原因有一部分是因为他得过天花被生存了下来<br>\n<br>\n他儿子雍正皇帝编篡过一本书叫做“庭训格言”，记录他老子康熙帝曾经说过的话<br>\n<br>\nhttps://zh.wikisource.org/zh-hans/%E5%BA%AD%E8%A8%93%E6%A0%BC%E8%A8%80_(%E5%9B%9B%E5%BA%AB%E5%85%A8%E6%9B%B8%E6%9C%AC)<br>\n<br>\n“<br>\n训曰国初人多畏出痘至朕得种痘方诸子女及尔等子女皆以种痘得无恙今边外四十九旗及喀尔喀诸藩俱命种痘凡所种皆得善愈尝记初种时年老人尚以为怪朕坚意为之遂全此千万人之生者岂偶然耶<br>\n”<br>\n意思就是满人害怕天花（清朝早期入关时不怕汉人最怕天花，因为满人对天花没有免疫力，可以参考印第安人因天花灭绝，当时民间虽然流行种痘术，但汉人反清，不肯给满人医治，这情况直到清中期才好转），康熙帝是靠的种痘术才得以保全自己子女性命<br>\n<br>\n而这个种痘术是明清时期大规模流行的防止天花的方法，乾隆帝曾经主持官修的一本中医书籍叫做“医宗金鉴”<br>\n里面就详细记载了种痘术，简单来说就是人逗法，具体可以参考其中的“幼科种痘心法要旨”篇幅<br>\n<br>\n“尝为种痘之法，有谓取痘粒之浆而种之者，有谓服痘儿之衣而种之者，有谓以痘痂屑干吹入鼻中种之，谓之旱苖者，有谓以痘痂屑湿纳入鼻孔种之，谓之水苖者，然即四者而较之，水苗为上，旱苖次之，痘衣多不应验，痘浆太涉残忍，故古法独用水苗，盖取其和平隐当也，近世始用旱苗，法虽快捷方式，微觉迅烈，若痘衣痘浆之说，则断不可从，夫水苗之所以善者，以其势甚和平，不疾不徐，渐次而入，既种之后，小儿无受伤之处，胎毒有渐发之机，百发百中，捷于影响，尽善尽美，可法可传，为种痘之最优者，其次，则旱苖虽烈，犹与水苗之法相近，儿体壮盛犹或可施，至若痘痂之何以为顺，选苗之何以善藏，天时之何以得正，种期之何以为吉，调摄之何以合宜，禁忌之何以如法，形气之何以可称，与痘衣痘浆之弊”<br>\n<br>\n<br>\n这个种痘术，在17世纪传到了日本，日本有一个中医叫做“緒方春朔”，他参考“医宗金鉴”改良了种痘术，<br>\n至于这个种痘术的成功几率是多少，緒方春朔在其著作“種痘必順辨”里写到“余ガ試ル処ノ者、既ニ千数ニ及ブトモ、未ダ一児ヲ損セズ”<br>\n<br>\nhttps://rmda.kulib.kyoto-u.ac.jp/libraries/uv-wrapper/uv.php?archive=metadata_manifest&amp;id=RB00003025#?c=0&amp;m=0&amp;s=0&amp;cv=38&amp;xywh=-206%2C-1%2C6027%2C3744<br>\n<br>\np39<br>\n翻成中文就是“我治愈了2200幼儿，至今还没有幼儿死亡”<br>\n<br>\n顺便再说一下牛痘，牛痘最早来源是印度传统医学（非中医，用针感染的，也是人痘法的一种），然后传到土耳其，被当时土耳其的英国公使带回英国<br>\n然后英国全国推广，但这个印度版人痘法，死亡率也不低，在5%，于是爱德华·詹纳改良成了牛痘法，把死亡率降低到2%以下<br>\n至于为什么英国版牛痘法能压倒中国版人痘法<br>\n一是因为中国版人痘法还要讲究辨证之类的不同的人要用不同的方法，操作复杂<br>\n二是因为中国版人痘法成功率要看医生水平的，像是上面说的緒方春朔就是无一死亡，但有些死亡率可能偏高<br>\n而英国版牛痘法操作简单无脑，死亡率2%以下固定不变<br>\n（上面的内容都可以在知网查到）<br>\n<br>\n<br>\nb.<br>\n另外肺结核之类的不是不治之症，这个病古代叫做痨瘵，是有治疗方法和成功案例的，但成功率不好说（前期好救，后期难救，具体治疗手段不像种痘术那样大规模流传过，碰到普通中医就是一个死），现代虽然法子都传开了，但没人会闲得蛋疼在现代用中医治疗肺结核，古籍和论文都没记载过成功率<br>\n<br>\n再来说一下古代皇帝为什么早死，简单来说2个字“纵欲”，想象一下有个宅男，他身边有2位数的范冰冰级别的美女任君采撷，每天都射精，这次数可能是3次可能是5次或者10次<br>\n这个过程持续了n年，这个人身体能不虚弱吗？别跟我说射精不影响身体健康，短时间是看不出来，但长时间以年为单位每天射个几次你看谁受得了<br>\n<br>\n这在中医里叫做虚损病，症状类似“类艾滋病”，就是检查不出艾滋病毒，但免疫力低下很容易因为并发症翘辫子<br>\n<br>\n<br>\n最后再说一下一个中医案例改变历史进程的<br>\n<br>\n壬寅宫变<br>\n十六名宫女和两名妃嫔意图杀死明世宗嘉靖皇帝的一次失败事件，嘉靖皇帝休克被中医治好的<br>\n<br>\n明史 卷二百九十九 列傳第一百八十七 方伎<br>\nhttps://zh.wikisource.org/zh/%E6%98%8E%E5%8F%B2/%E5%8D%B7299<br>\n又有许绅者，京师人。嘉靖初，供事御药房，受知于世宗，累迁太医院使，历加工部尚书，领院事。二十年，宫婢杨金英等谋逆，以帛缢帝，气已绝。绅急调峻药下之，辰时下药，未时忽作声，去紫血数升，遂能言，又数剂而愈。帝德绅，加太子太保、礼部尚书，赐赍甚厚。未几，绅得疾，曰：“吾不起矣。曩者宫变，吾自分不效必杀身，因此惊悸，非药石所能疗也。”已而果卒，赐谥恭僖，官其一子，恤典有加。明世，医者官最显，止绅一人。","date":"2020-02-10","agreeCount":0,"discussionCount":0}