{"type":"answer","id":163794,"parentType":"question","parentId":18293,"uid":19469,"contents":"潛水的花花公子被你炸冒泡了。這個話題太大，允許我簡述。<br>\n<br>\n【身價學】<br>\n<br>\n女性尋求配偶，最重視的總是男性的社會地位。中國人是沒有什麼個性的。一般女大學生如果覺得你有學識、外表看起來有教養，就容易對你一見鍾情；西方很不一樣。女性不僅在擇偶的時候重視個性的匹配，而且所認為的社會地位最高的男性一般是那種世家的名門望族。俗話說一個人富「一代會住，三代會穿，五代會吃」。如果還加上一點，就是富二代會講很標準的英語（或者法語、西班牙語，等等）。<br>\n<br>\n很多中國男人都輸在口音和衣裝上。我個人的經驗就是肺癌這樣嚴重的疾病是不能指望自愈的。必須捨得花錢看醫生。「正音教練」英文是accent coach，是專業負責幫你改正口音的。「形象顧問」英文是image consultant，是專業幫你選衣服和改善儀表的。這兩項專業服務，就算在願意花錢的情況下，把自己從一個中世紀農奴加速進化成一個工業時代的氣質富少爺，都是一個痛苦和漫長的過程。<br>\n<br>\n這兩項能夠改過來，其他問題就不算什麼了。餐桌禮儀報培訓班或者上網課就學會了。化妝課如果形象顧問沒有推薦，可以自己找。牙齒漂白去牙醫診所給錢就搞定了。剩下的就是中國和西方相同的事情，比如說健身、衛生、幽默、約會前熨衣服、汽車做個美容。<br>\n<br>\n【泡學】<br>\n<br>\n中國的約會是有父母的期望和壓力的。西方的約會則完全是年輕人的自由行為。這一點很多華人和印度人不適應，喜歡向（往往對自己沒有興趣的）女性施加壓力，結果適得其反。<br>\n<br>\n古人有所謂「察言觀色」。換到今天，就是說我們需要學會通過觀察對方的眼神、表情、肢體語言來判斷對方對自己有沒有興趣。這個英文叫law of affection。如果對方看見你一見鍾情，那麼你才可以去搭訕、開玩笑、問電話號。不然的話，不是自取其辱，就是陷入戀愛的人間地獄。<br>\n<br>\n加拿大心理學愛好者馮·馬可維克總結過，女性見你時，表達她對你的興趣有幾種常見的方式：<br>\n<ul><li>她會注視你</li><li>她會對你痴痴地笑</li><li>冷場的時候會主動向你提新的話題</li></ul><br>\n而如果對你沒有興趣，她表現的方式有：<br>\n<ul><li>她迴避與你的眼神接觸</li><li>她沒興趣與你說話</li><li>她迴避你</li></ul><br>\n<br>\n經過一百多年來美國人際關係學者的總結，追求女性有一個固定的理想套路：<br>\n<ol><li>選一個與你有很多共同點的青年女性社交場所，比如校友聚會</li><li>四處聊天、開玩笑，找到對你有興趣的女性</li><li>向她搭訕，問她要手機號（不給說明沒興趣），然後撤離（賴著太久的是無趣的男人）</li><li>大約一個星期（7天）後致電，選擇一個平日下班後的時間約會（男人週末約會給對方缺乏親戚朋友的印象），約出來吃飯、打桌球或者保齡球一類的活動（找藉口不願意出來的說明沒興趣；這些活動是為了你能觀察她的肢體語言）</li><li>此後大約以每個星期一次的頻率約會，期間考察這個女人的行為：是否忠誠、誠實、可靠、溫柔、愛給予</li><li>考察了八個星期以後，如果她行為優良，那麼下次約會送她一支玫瑰。之後就可以（用十六個星期或更久的時間）認識她父母、找律師起草婚前協議書、生米煮成熟飯了<a href=\"https://i.imgur.com/wlSgwLm.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wlSgwLm.gif\" alt=\"https://i.imgur.com/wlSgwLm.gif\" style=\"max-width:100%\"></a></li></ol><br>\n<br>\n一些人受東亞文化的不良影響，喜歡表白來表白去的。在西方文化裡，女性可以表白，男性不可以。送一支玫瑰就可以了。一切盡在不言中。每次我女朋友給我打電話，掛電話前說一堆肉麻的情話，我衹微笑着回兩個詞：thank you. 如果是特別自我的人，也可以說I know.<a href=\"https://i.imgur.com/XG0epSf.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XG0epSf.gif\" alt=\"https://i.imgur.com/XG0epSf.gif\" style=\"max-width:100%\"></a><br>\n<br>\n泡學我推薦題主看三本書：Robert A. Glover的《No More Mr Nice Guy》，Corey Wayne的《How to Be a 3% Man》，和Doc Love的《The System》。<br>\n<br>\n【常識學】<br>\n<br>\n約會是一件苦差事。中國有「前世一千次的回眸，換來今世的一次擦肩而過……」的說法，意思是找到一個戀人非常不容易的。這話從西方人際關係學的角度審視也沒錯。在計量心理學出現以前，拇指規則是每360個被你搭訕的女性裡，有120個會給你電話號；每120個給你電話號的女性裡，30個會出來約會；每30個跟你約會的女性裡，10個的行為可以算得上優良；每10個行為優良的女性裡，1個是你真正理想的配偶。<br>\n<br>\n因此，人生這麼短，一旦身價學和泡學都做得比較好了，就應當參加大量的社交活動。不辭勞苦地大浪淘沙（panning for gold），是幸福婚姻的必要前提保證。<br>\n<br>\n天下沒有免費的午餐。不要相信各種約會服務、移動應用（app）一類的狗屁玩意兒。一個年輕、健康、靚麗、品德良好的女人，在鄰居、同學、和親屬圈裡面追求的男人就一大把，不會閒到上app的。上app的都是在鄰居、同學、和親屬圈裡面沒有人追求的，或者自己標準過高的。<br>\n<br>\n【東亞病夫學】<br>\n<br>\n個別華人男性的體質真的很不好。可能是不喜歡運動的緣故。如果你自己脫光站在鏡子前，感受不到《Men's Health》cover boy那種男人肌肉的性感的話，那麼這是病，得治。不要指望自愈。<br>\n<br>\n西方的健身教練還是很專業的。我見過就算是體質非常差的年輕人，跟健身教練練上兩年（頻率起始每兩天一練，適應後每天一練），就已經變得相當性感了。<br>\n<br>\n【致富學】<br>\n<br>\n個別華人男性是真的很窮。不過就算你窮，歐裔裡面總有更窮的。拉美裔裡面總有很多更窮的。其中總能找到適合你的。<br>\n<br>\n西方社會，如果沒有關係，想致富，就靠兩樣。一樣是花很多錢，不用非常辛苦的高等教育學位，比如說MBA, JD, MD這些。另一樣是不花很多錢，但是非常辛苦的專業證書，比如說CISSP, PMP, CFA, CERA這些。<br>\n<br>\n【民族學】<br>\n<br>\n西方國家事實上是分成兩個民族，一個是「左族」，另一個是「右族」。族間通婚是很少的，因為大家都知道這樣的婚姻難以為繼。人口學統計數據也支持這一點。比如說在美國，政治見解（民主黨或共和黨）在年輕人擇偶上的重要性比階層和族裔還要明顯高。如果你自己是傻白甜，那麼你找個傻白甜老婆也沒有問題。不然，比如說你是一個經常去教堂、參加宗教活動的人，然後你女朋友每天就跟她的一幫傻白甜朋友購物，這關係能維持嗎？因此，擇偶還是約你自己民族的女性。你是左人就約左人；是右人就約右人。<br>\n<br>\n【岳婿學】<br>\n<br>\n岳父岳母看（未來的）女婿，往往是越看越喜歡的，這一般不會出現什麼問題。你跟你自己的父母怎麼相處你知道吧。跟岳父岳母也這樣相處就好了。當然西方欣賞自信的男人，而不是奴才一樣的男人。正音教練和形象顧問都教會你怎樣接人待物了。他們說不定第一次見到你就喜歡你了。<br>\n<br>\n婆媳學才是真正的難題。好在題主沒有問，那麼我就不用苦苦思索如何回答了。最後，祝大家行返個桃花運、桃花朵朵開。<a href=\"https://i.imgur.com/uzDqFVl.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uzDqFVl.gif\" alt=\"https://i.imgur.com/uzDqFVl.gif\" style=\"max-width:100%\"></a>","date":"2020-02-14","agreeCount":50,"discussionCount":33}