{"type":"answer","id":274298,"parentType":"question","parentId":26003,"uid":27831,"contents":"<b>然而很快中国独裁之下的调集资源的能力体现出来，尤其是武汉封城这一举动，在我看来这是冒着巨大政治风险的铁腕措施。是什么样权限的人才能下这种级别的命令！当时和周围的朋友们谈，<u>都觉得这种情况下中共都有倒台的风险</u>，因为民间怨念实在太深了。一件事情压了下去，立刻第二件丑闻上了台。</b><br>\n为什么你会觉得封城是【巨大的政治风险】？如果不封城才会有【巨大的政治风险】吧。<br>\n为什么你问【是什么样权限的人才能下这种级别的命令！】？这只有集权的一尊才可以吧。<br>\n为什么你会觉得【<u>这种情况下中共都有倒台的风险】？</u>文革大饥荒死了千千万也没有人造反吧。民间怨念算什么，如果怨念没有转化为实际行动，都是没用。<br>\n<br>\n<b>而且很多台湾朋友跟我抱怨说不能太相信 WHO，因为 WHO 被中共控制了，但我确信，在疫情期间我几乎是每天都跟进国内疫情的报道，这些信息实际上也都同步给 WHO 了。所以我事实上宁愿相信这只是在白人社会的优越感导致他们不愿意接受中国的信息而已。</b><br>\n为什么你无法判断WHO有没有被中共收买？你去查一查谭德赛之前是干嘛的？怎么竞选上的？谁支持他竞选的？结合他在疫情期间的言论。自己动动脑子想一想。<br>\n【但我确信，在疫情期间我几乎是每天都跟进国内疫情的报道，这些信息实际上也都同步给 WHO 了。】请问同步了什么？即使谭德赛亲共，WHO官网的信息也不会【全部】偏颇。但是可以肯定的是有些关键信息，比如中草药的信息，就是偏颇的。<br>\n<br>\n<b>从这件事情开始我开始发现虽然中共的媒体不能信，BBC、ABC 也不能信。所有的欧美国家每天都在重演中国在一两个月前犯过的错。对比世界其他国家在疫情处理上的骚操作，我觉得中共从武汉封城之后的操作绝对可以打 80 分以上（注意是武汉封城之后）。我不是小粉红也不是战狼，更不是大外宣，我就是一个简单的经历了这一切的海外华人。尤其是在美国疫情大爆发之后，我那段时间依然在看《大宇》（当时我不知道是反华媒体，以为很中立）。我发现《大宇》居然在美国疫情这么严重的纽约却不报道纽约的情况，反而大力在黑已经几乎解封的武汉。。。</b><br>\n【从这件事情开始我开始发现虽然中共的媒体不能信，BBC、ABC 也不能信。】请问你看的BBC或ABC是否是英文媒体？你要知道中共媒体不能信，不能信的是什么。外媒不能信，不能信的又是什么。这两者【不能信】可是有本质的差别，不要混为一谈。<br>\n【对比世界其他国家在疫情处理上的骚操作，我觉得中共从武汉封城之后的操作绝对可以打 80 分以上（注意是武汉封城之后）。】你说的80分以上是以全体歧视湖北、武汉人为代价的。你说这话觉得稳妥吗？你现在不是武汉人当然站着说话不腰疼。你知道我的武汉朋友都经历了什么？目前工作都找不到了，全国性的歧视。民主国家也不可能采用专制国家的办法，在民主国家的人完全可以不出门，出不出门是他们的自由，当然也要担风险。而且你没有言明的价值观假设是认为专制的操作手法比民主的手法更优越，这就是价值观的不同导致，你并没有认同民主的价值观。<br>\n【所以我事实上宁愿相信这只是在白人社会的优越感导致他们不愿意接受中国的信息而已。】中共已经人数造假和隐瞒疫情，而且还有历史上一贯的说谎习惯。你让别人怎么相信？<br>\n【尤其是在美国疫情大爆发之后，我那段时间依然在看《大宇》（当时我不知道是反华媒体，以为很中立）。】这个自媒体我没记错的话是法轮功派系的。法轮功媒体是反共立场。而且我从你的遣词用字大概能知道你的预设立场。<br>\n<br>\n<b>&nbsp;我从最初认为武汉疫情会导致中共解体，到我从海内外的对比发现几乎所有的国内的中国人都更坚定的相信中共的能量。或者说疫情全球化之后，中共政权反而更稳定了。</b><br>\n你为什么最初认为【<b>武汉疫情会导致中共解体】？</b>是媒体的灌输还是自己的思考？如果你是听信他人的，那么不管你在哪里，你还是墙内人，你的脑子只不过是他们驰骋的疆场。我相信你不是经过了自己的思考才得出的结论。<br>\n【<b>到我从海内外的对比发现几乎所有的国内的中国人都更坚定的相信中共的能量】</b>你难道不知道国内的信息是经过审查和筛选的吗？国内看到的信息都是他们想让你看到的信息。所以国内的屁民的想法没有【任何参考价值】。<br>\n<br>\n我吐槽了这么多。只劝你一句话，既然在国外，多学学逻辑思维和批判性思维。","date":"2020-05-25","agreeCount":30,"discussionCount":0}