{"type":"article_comment","id":33974,"parentType":"article","parentId":3296,"uid":449,"contents":"有生之年可能性不大。<br>\n但是套用lol圈经典名言：那万一赢了呢？<br>\n<br>\n====================================<br>\n一切政治问题都是经济问题。<br>\n中国开启宪政民主，本质上等于对旧政府的经济不满。<br>\n如果现行制度无法保持富裕，无论政府找什么理由，在一定时间之后都是不可以接受的。<br>\n包括民族主义。<br>\n<br>\n苏联冷战时期，民族主义并不比中国弱。而且苏联完全不依靠欧美朋友圈，完整依靠自己的力量，就发展出了杰出的工业成果。<br>\n典型的比如第一颗人造卫星等等。个人觉得最黑科技的是金星探测任务，直到今天，苏联是唯一一个送探测器登陆金星的国家，而且还拍了照片。要知道金星表面温度高达400摄氏度，有92个大气压。人类上去瞬间成肉饼。<br>\n<br>\n====================================<br>\n但是苏联最后失败了，最有趣的是，苏联经济其实并没有出现大问题，仅仅是放缓，就已经导致专制制度无法维持：<br>\nhttp://www.guancha.cn/yinyiwen/2018_01_28_444877_s.shtml<br>\n《尹伊文：在西方的冷战攻势中，苏联经济遭遇了什么打击<br>\n——苏联解体和苏联经济之谜》<br>\n这是国内砖家的文章，立场非常亲共，文中写道：<br>\n    “苏联1970和1980年代的经济发展是缓慢的、停滞的，但若认真审视经济数据，就可以看到如下的事实：苏联经济在1970年代的平均年增长率是5.5%，1980年代的平均年增长率是3.1%；和美国相比，苏联的经济增长表现并不差，甚至有时还更好，因为美国经济在1970年代的平均年增长率是3.2%，1980年代的平均年增长率是3.1%。<br>\n<br>\n     苏联只是在和自己1960和1950 年代的经济增长相比较，才显出了缓慢，苏联经济1950年代的平均年增长率是10.1%，1960年代的平均年增长率是7.0%，这种自比的缓慢在当时经过了“有色过滤放大”，给人造成了“计划经济导致经济发展停滞”的错觉印象。”<br>\n====================================<br>\n对于这一段，我就有一个问题：<br>\n为什么：苏联3%，老百姓就受不了，美国3%，老百姓开心得不行？<br>\n<br>\n美国历史上负增长的时期并不在少数，可是从来不见美国内部出现分裂，颠覆政府，政府去全国性地，大规模地镇压国内政治改革诉求。<br>\n原因很简单，政府是你自己选出来的，你不喜欢，下次选举再选好了，无需像香港人那样跑到街上以死抗议。<br>\n<br>\n相反，专制，包括共产党的专制，把大量的金钱放在非民生领域，比如基础建设，比如航天等等。<br>\n<br>\n这些金钱，其实是一种变相的统治成本。<br>\n它被用于给官僚发钱，比如基础建设的资金，很多官员上台之后，都喜欢搞基建，盖大楼，翻修公路，一是这样可以迅速拉动GDP，有政绩，二是可以从中渔利。比如让白手套或者干脆就是亲属的公司接下建设工程等等。<br>\n<br>\n共产党把这些钱给了官僚阶层，保持这内部稳定，实际上这种统治的代价非常高。<br>\n<br>\n当那些国家经济放缓，他们当官，就算搞基建，搞房地产，买卖土地，也赚不了几个钱。那么官僚阶层恐怕就会叛变。<br>\n<br>\n苏联和东欧就是典型。80年代，他们的经济指标依然不输欧美民主阵营，可是官僚阶层穷得连车都开不起了。波兰华沙市长因为石油缺乏，不得不天天骑自行车上班。<br>\n<br>\n市政府光是维持正常财政支出都很困难，更不要说让官僚从中牟利了。最后这些官僚被老百姓骂，被上面也骂，里外不是人，最重要的，还赚不到钱！~<br>\n这种官狗才喜欢当。<br>\n<br>\n最后下面人总爆发，要求政府改革，推动私有化。其目的不是为了什么自由民主，而是为了能鲸吞国家财富，好去赚钱！~<br>\n<br>\n中国吸取了苏联的教训，90年代邓小平南巡之后的经济改革，本质上就是把国有企业，无偿地送给中底层官僚，让他们去赚钱。再加上进入WTO之后，官僚赚钱机会更多了，国家得以迅速地保持稳定和发展。<br>\n<br>\n其实本朝盛世最高峰是2012年，因为中共作大死搞一胎化，老龄化导致干活的人少，花钱的人多，政府财政吃紧，官僚集团赚钱机会少了。<br>\n<br>\n更恶化的是，民间制造业衰退，没地方赚钱了。他们可以继续修路修桥盖大楼修水电气，维持gdp，维持官僚阶层的收益，但是修好了没有人用，政府赔钱赔得更厉害。<br>\n<br>\n你想真正赚钱，提高政府收入，还是要赚外汇。<br>\n为什么一带一路，本质原因就在于此。<br>\n<br>\n所以无论中国怎么特色，怎么改，它还是逃脱不了共产党专制统治成本过高这个问题。<br>\n当经济真的放缓到5%以下，那就意味着到了一定时期之后，政府财政亏空，举债都难以为继。那么官僚阶层就一定造反，那时候，你怎么搞民族主义都没有用了。你要求一个厅局级干部也要吃草干牛马活，一点好处都没有，而且连政绩都不好搞，那最后只能之走入死胡同。不改革已经不行了。","date":"2019-08-15","agreeCount":7,"discussionCount":0}