{"type":"answer","id":92936,"parentType":"question","parentId":12229,"uid":3317,"contents":"我把之前自己发的某个回复修改了一下，通过个人经验分析一下几个主流渠道的利弊<br>\n<br>\n首先说说比特币。这个东西波动巨大，所以风险是非常大的，然后交易过程中对于对IT不了解的人来说还有很多的坑。好处是这东西你一旦拥有，中共是没有任何方法可以剥夺的。多去了解一下就好。然而比特币还有一个小问题和一个大问题。小问题是，中国现在用人仔买比特币场外交易的溢价相当高，也就是说，假如现在这一刻美元人民币汇率中间价是七比一，那么你要买到可以交易到一美元的比特币，大概需要7.5人民币左右的样子。当然这只是个小问题（对题主这种比较在意交易成本的人来说也不见得只是一个小问题？），大问题是，我目前还没有见到可以一手交人民币现金，一手划转比特币的交易方式，这就意味着，你要买比特币，在支付人民币的时候只能用微信，支付宝或者银行转账给一个账号。这意味着什么不用我多说了吧？old brother。。。以现在墙内的大数据监控，那种涉及比特币交易的账户一定被严密监控，你只要牵涉其中就逃不开被关注的。我也见过少数可以通过paypal交易比特币的，但是这里面也有很大的风险，就是paypal交易取消法币和虚拟货币两失的问题。<br>\n然后说换外汇的人，这里容我说两句，如果你是最近一两年没怎么在中国换过外汇的人，或者你不是墙内的人，请不要把这个问题想的太简单了，如果你觉得只有每人每年度50000美元这道坎，那真的是大错特错了。中共在这里面隐性显性的坎多的是呢。首先一个坎是换汇，最近一两年，尤其是最近几个月，在你购汇比较多的情况下，你没有一个确定的可以给出确凿证据的理由，是不会换给你的（有部分银行，在你少量购汇的情况下会比较宽松，最近通过一个亲戚实测一次，一次买了十万人民币的样子，随便编了个理由，成功了。但是如果你像我一样较为多次，或者大量购汇的话，一旦让他们觉得有投资倾向的话，那就会像我前面说的，审查的很严格），比如你要去留学，那好，unconditional offer或者student status letter拿来。你要去旅游，ok，护照签证拿来。然后过分的是你还要预约，特别是小币种，往往要预约到十几天后，很多时候你按照签证的时间这个时候已经要出国了，你向他们抱怨说这不合理，他们说没办法这是上级监管部门的规定，那我说小币种预约时间长，那我换美元可不可以，他说那你去泰国换什么美元？总而言之就是一句话，如果你换个十万人民币以内的那可能不难，但是你想换多一点的情况下，他们就会想方设法不换给你，然后从我之前的留学生同侪圈子里还听到最近还有很多五花八门拒绝换汇的理由，比如你都65岁以上了，还换什么外汇啊？你都奔4了还去留学？（妈蛋快40了就不能留学了？）而且现在不是换个银行就可以避开这种审查的，实名制之下你换了多少汇，外管局那里一清二楚，你想多换，门都没有。<br>\n好了，那么你换到汇了，但是那只是墙内账户上的一个数字而已，和人民币没啥差别，你要想办法把这笔数字弄到墙外才保险对吧？这又是一大道坎。你要取现，ok，5000美元以内的，应该没啥问题，当然前提是你能提供前面说的实锤的证明，然后愿意等到预约的那一天。5000美元以上的，对不起你干嘛要取那么多现？你什么时候要用（哦对了现在要购汇一定要填用汇的时间和用途了），用来干什么？还有你怎么带出去？要知道现在中国明文规定离境的时候外币最多只能带5000美元出去。总而言之就是很难让你轻易取现的。好了，就算你弄到5000美元以上的现钞，出关的时候现在也很严，5000美元以上没有申报并且给出确切原因，直接没收加拉黑名单。<br>\n那么另外的渠道就是直接通过传统的国际汇款汇出去对么。那么好，要汇出去，当然要提供确切的证明，这个证明可是要比购汇的证明审查的更严格的。目前靠谱的基本只有留学。留学的话相关证明拿来。旅游？对不起你旅游去你汇什么款？你在那个国家怎么会有银行账户的？嗯哼？医疗？为什么不能在国内医疗？ok你急病对吗？那医院的账单拿来，然后只能直接汇款到那个医院的银行账号。这里我再补充一句，通过我的亲身经验，如果你是比较小额的（十万人民币这个量级的）并且不是多次汇出的话，在某些监管不严格的银行，这些需要的证明材料是可以免除的，但是你如果汇出超过这个数量的话，那么前面我所说的情况就必然会出现。我自己已经受够了，而且不像前几年，蚂蚁搬家的方式还行得通，现在蚂蚁搬家基本上已经路堵死了。主要是他们开始审查海外账户，即便你在国内发动了很多亲戚朋友汇款，只要你海外汇款的账户是同一个个人，就会上他们的关注名单。我最近这次汇款成功是因为我在英国那边又开了一个新的账户，让我的亲戚汇到了我的这个新的账户。还是那句话，第一次少量汇可能没啥问题，多次就会被卡住。综上就是你如果是国内的一个中产，要想通过这种方式把自己的大部分财产转移出去，没门。<br>\n至于说有些在墙外做外贸的人，肯定还是会有一些乱七八糟的渠道，但是我这种多年在海外的人都不清楚，而且最近京东旗下那个什么被罚了几百万，很可能说明这个渠道目前也正在被赵拳糊一脸。总而言之没有渠道，这个也是走不通的。<br>\n然后接下来是私下换汇，或者说地下钱庄换汇，这个因为我比较了解，所以想说它其实没有目前最高赞的那个回答里面说的“黑市交易”那么神秘，说下下具体的原理和流程，我在某两个西方国家长时间呆过，他们那里有不少没有合法身份的华人，他们赚的外币都不是合法收入，消费方面会有很大限制，如果被查到，在被遣返的同时这些外币都没办法拿回国。而且这些人有时候在国内有家庭，需要用钱，或者说他们当年偷渡来 西方国家的时候欠了一笔钱，现在需要还钱，所以他们的这些外币现钞就会想办法换成国内的人民币，那么好，A是在国内是个穷逼，偷渡到美国的华人黑工，B是个在国内挺有钱，在美国留学，想偷渡点国内资金去美国买房置业的人。A想把在美国的美元现钞换成国内银行账户的人民币，B想把国内人民币账户里的人民币换成在美国的美元。So。。。你们应该可以想到会发生什么。这就是地下钱庄。具体的存在方式，也没有那么神秘和黑暗，在这个网络发达的时代基本上都是在社交媒体（特别是微信）上存在。你如果能混进一些英美的留学生微信群，基本上每个群里都多多少少有那么一两个在出英镑出美元的。而且以我的个人经验来看，直到最近美元人民币破7之前，这些留学生群里面的私下换汇的汇率根本不差。很多时候对于外币买家来说，反而要比国际买卖中间价价格更好。原因可能是那些钱本身灰得发黑或者那些非法移民也是非常desperate地希望把资金转移到国内，所以那些中间商（其实不少都是读了好几个硕士的商科的留学生在兼营）拿到那笔灰色外币的成本不高，而留学生当中小粉红太多，没有“人民币就是废纸”的正确认知，很多都满足于用合法渠道汇过来的那些钱，所以那些中间商卖那些外币必须卖的便宜才卖得出去，但是人民币破7之后，情况明显变化了，那些中间商开始对外币买家要高价了，原因我觉得不用解释。需要注意的是，今年年初的时候中共已经明确地说明这种渠道的非法性，并且抓住可是要判刑的。所以请自己掂量。而且这个渠道，要求你在西方国家有个银行账户。还有，交易过程当中如何相信那个和你换的人？另外，西方国家最近也在严查洗钱，特别是华人账户的互相转账，因为特别是那些赵家人，知道现在中共已经惹恼了山姆大叔，而且把大叔家的驴和象同时惹毛了，因此他们怕被驴踢被象踩，就把自己在美国的资产转移到其他一些西方国家，这个转移过程很多也很多都不通过合法手段而采取的是地下或者说私下的交易，而且留学生的账户有时候也会被用来当作跳板，因此已经有好几个西方国家调查洗钱的cases波及到了留学生，请自己搜索。再加上这种私下换汇换来的那笔外汇，我前面已经说了来路几乎一定不怎么干净的（如果干净的话直接用正常的方式汇回国就好，以前曾经中国的外汇管制还有一定的双向性，就是你汇进来的外汇每年最多结汇，也就是说换成人民币最多五万美元等值，最近我问过两个银行，它们都已经毫不掩饰地说这个限制现在完全已经是一纸空文了，你转进来一千万美元，只要来源合法，马上给你换成人民币。），所以还有被西方国家打击赵家人的正义铁拳误伤甚至橄榄的风险。<br>\n现在我觉得资金外流最安全的，还是合法的方式，比如留学生就每年尽量汇尽量多的钱出去，交学费或者海外消费就尽量用信用卡或者paypal，不占用额度。然后海外没有身份的，就墙内取人民币现钞，慢慢一点点运送到墙外（比如香港，泰国），然后在墙外换成外钞，想办法在海外开个银行账户（香港可以走合法渠道，不过越来越难。泰国可以走灰色渠道开户）把外币现钞存进去，然后每年银联的海外取款的10万人民币额度用好<br>\n我之前一度打算不再在海外漂泊，而转回墙内发展，当时的想法是每周末去一趟曼谷，现在法律规定出境最多可以携带人民币20000，外币最多5000美元.外币要弄到太麻烦，我就不弄了，就每次带人民币2w出去，然后找乐子在phrom phong日本人开的店可以直接刷卡，visa/mastercard信用卡，日常消费大多数可以支付宝（比如在7-11），网上订房直接可以用人民币消费，不占额度，这样加上银联卡的10万额度，每年大概可以弄个100万人民币出去。后来因为粪坑越来越臭，也就熄了回来的心<br>\n如果有深圳户口的，可以用类似方法运钱到香港。<br>\n银联卡境外取款我解释下，你办一张银联卡（国内几乎所有借记卡都是银联卡），到很多国家支持的ATM上都可以取款，目前来说支持取款的ATM还是不少的，比如泰国所有的ATM都支持。取款的时候会产生两笔显性费用和一笔隐形费用：<br>\n显性费用1：当地ATM会向你收一笔使用费，具体不同国家不同银行的ATM规定不一样。泰国的几乎所有ATM一次银联取款的收费都是150泰铢，英国基本上只有巴克莱的ATM支持，不收手续费。越南有部分银行支持，都不收手续费。<br>\n显性费用2：你每次取的时候，国内发卡行（就是你这张卡在哪个银行办的）会问你收一笔费用，这个也根据发卡行不同有不同的规定，基本上一次十多块钱，有的固定，有的是按百分比，有的小银行免费。<br>\n隐形费用:取款按照银联汇率来，银联汇率和国际汇率交易中间价的点差大概百分之一。这么说吧，假如现在国际上美元对在岸人民币的交易中间价是7.08，那么银联取款，你要取1美元，就需要7.15人民币的样子。不过银联汇率是每天固定的，参考的是上一个交易日的中间价，所以不一定在所有情况下都比实时汇率的中间价差百分之一。有时候人民币汇率急跌的时候，它还是按照上个交易日的中间价来，这个时候银联汇率就会比较好。<br>\n具体当地ATM是否支持，一次额度多少，收费多少，国内发卡行需要收取多少使用费，以及银联汇率多少，请参考此网站<br>\n<a href=\"https://www.kylc.com/bank/upatmcharge.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.kylc.com/bank/upatmcharge.html</a><br>\n然后请注意每个自然年银联取款最多加起来10万人民币，而且最近我有听说不少人取了几次。远远不到10万就被封锁了。我自己倒是没有被封锁过。<br>\n不要觉得我的行为非常火星没有性价比。我觉得对于在国内小有资产（在二线以上城市两套房以上）的人来说，因为风险很高的原因，你辛苦工作一年产生的预期产出，可能还不如我这一年中每周末把高风险资产置换成海外低风险资产的总共100万产生的预期收益。<br>\n成本其实不高。飞机票会买的话一个来回1000出头，半年旅游签，3000元的样子，也可以不办半年旅游签，直接每次落地签，就是要排队。顺便说下泰国已经摆明了长期免中国人的落地签证费，这又是一大利好。除了飞机票之外的交通费成本一般也不会超过300元，这样一次往返也就1500元成本，然后取决于你的地理位置，一次往返（包括从家里出发到机场，飞机上的时间，飞机场的各种手续，在曼谷找到一个汇率好的换汇点并且存银行然后返回）需要投入的时间成本大概是12-15小时（当然，小城市的人可能更麻烦一些）。而且飞机上的时间你完全可以干点别的事情。然后每周一次肉身翻墙还可以做一些其他在墙内不能做或者不太安全的事情（比如刷刷萌萌哒的品葱），然后增加一些国际化的视野，我个人觉得值得。顺便说下，我的一位同侪最近一年真的在做这事情，而且是成功的，就是被中国边境人员诘问：你干嘛老是去泰国？此人回答：我女朋友在那边。他没有说谎，<s>只是他没有说出来的是他在泰国有很多“女朋友”而已。。。咳咳</s>。<br>\n我最后想对题主说一句，如果你已经看清了人民币是废纸的话，请不要太在意把它换成相对保值的资产的过程中会产生的成本。看清了这一点，你的路会宽一些。<br>\n以上。","date":"2019-12-01","agreeCount":5,"discussionCount":0}