{"type":"question_discussion","id":36505,"uid":35755,"date":"2020-03-07","contents":"引用WX我关注不多的公众号“裴洪岗 drpei”的一篇文章：<br>\n首先说明，整个疫情我写过的关于口罩的文章，都不是反对戴口罩，而是反对不合理戴口罩。<br>\n<br>\n这里的合理，指的是医护人员要戴口罩，普通人有呼吸道症状，或者去医院，或者照顾感染者时戴口罩，没有症状，不去医院，也不和感染者密切接触，则不需要戴。这不是我个人定义的，而是世界卫生组织以及国外比较普遍的建议。<br>\n<br>\n理由在之前的文章里说过很多，核心是普通人戴口罩，主要意义在于阻止自己的飞沫影响别人，而保护自己不被感染的意义有限。<br>\n<br>\n然后有人说，既然让感染者要戴口罩，那新冠病有很长的潜伏期，还有一些感染者没有症状，我们又不知道自己是不是被感染了，戴上不是可以保护他人吗？为什么不让大家都戴？<br>\n<br>\n这个问题的核心在于：针对个体的建议，和针对群体的建议需要考虑的东西不一样。<br>\n<br>\n举个极端的例子，1亿人里面有1个病人。<br>\n<br>\n如果我们知道这个病人是谁，建议这个人戴上口罩，是非常合理的，因为只需要花一只口罩就可以实现。<br>\n<br>\n如果我们不知道这个人是谁，为了让这个人戴上口罩，强制1亿人全都戴上口罩，则是要花上1亿只口罩才能实现。<br>\n<br>\n而且，让1个人戴好口罩是很容易实现的是，可以提供N95口罩给他，还可以请最好的医生来教他怎么戴，如果他不会戴，还可以帮他戴好，还可以请几个人监督他一直好好戴。<br>\n<br>\n而要让1亿人都戴好口罩，则是非常难实现，别说是N95口罩，就是普通的外科口罩，也没有任何一个国家有这样的储备量，就算有，把口罩分发下去，不培训的话有一半人能戴好就不错了，要培训的话也是一个浩大的工程，等把这1亿人都培训好了，一两个月都要过去了，病毒也早扩散了。<br>\n<br>\n抛开例子回到现实，我们有14亿人口，口罩最大日产能是2000多万只，规范戴的话一天要戴好几个，而口罩不是戴一天就不用戴了，重复戴一次性口罩，不但起不到效果，反而可能因为污染问题增加呼吸道感染风险，结果适得其反。<br>\n<br>\n对某一个人来说，哪怕没症状，如果就是担心自己可能感染了，自己想戴上口罩来减少对他人的影响，这也是支持的，如果你家里口罩很多，自己也能戴好，也是鼓励的。<br>\n<br>\n但不能因为自己能做到，就认为全国每个人都这样做也能做到，因为等每个人都这样做的时候，你大概率是买不到口罩了，或者要花平时几十倍的价格才能买到口罩，这也是为什么普通外科口罩从原来的3毛钱一只，涨到现在的5-6块一只，而且还很难买到，买到的也很可能是假口罩。<br>\n<br>\n另外，和绝大部分病毒感染一样，新冠病也是在有症状时传染性最强，潜伏期和无症状携带者传染性相对较低，而且无症状携带者的比例很小。<br>\n<br>\n有症状的人很容易识别出来，让有症状的人戴口罩，大概率是对周围人有好处的，因为除了可以预防新冠病，还可以控制流感、普通感冒等疾病传播，而潜伏期和无症状携带者很难被从大量健康人群里识别出来，要让他们戴上，要么全员做病毒学检查找出来，要么就全员都戴上。<br>\n<br>\n如果我们只建议有呼吸道症状的人戴口罩，那1亿人里需要戴口罩的可能只有1万人，这1万人大概率会包含到那个未知的新冠病人，也会包含流感、普通感冒、肺炎等呼吸道传播疾病病人，所以让这1万人戴上口罩，这1万只口罩基本都能起到实质性作用，显然比让1亿人无差别地戴口罩划算得多，而且可行性高太多，而且成本也要低太多。这就是为什么建议有症状的戴口罩，而不是全员戴口罩。<br>\n<br>\n有人可能会说，按这样说，洗手也有成本啊，而且规范洗手大家也很难做到啊，那是不是洗手也没必要呢？<br>\n<br>\n当然不是，戴口罩主要是感染者身上发挥阻断传播的作用，洗手则是在所有的个体上都能发挥阻断传播并保护自己的作用，规范洗手可以减少30%的消化道传染病风险，可以减少16%的呼吸道传染病风险，新冠病也是呼吸道传染病。<br>\n<br>\n而且，洗手和保持社交距离一样，是成本比较低，而且比较容易操作实现的，哪怕完成度没那么好，只要做了，就会起到作用的，自然是建议做的。<br>\n<br>\n还有人说，既然戴口罩对预防自己被感染的作用有限，那为什么医护人员要戴呢？<br>\n<br>\n一个物品的用处，肯定是和它的使用环境和使用人有关的。就像防弹衣，如果士兵训练过怎么穿，穿它上战场，在枪林弹雨里，防弹衣就能起到比较大的作用。<br>\n<br>\n相反，一个平民没穿过防弹衣，担心遇到劫匪就穿上防弹衣上街，起到作用自然有限，而且可能把自己累得够呛。而且如果每个平民都抢防弹衣穿，士兵反而穿不上了。<br>\n<br>\n同一个措施，如果用在不同的人和群体身上，会产生不一样的效果，决定个体措施的效果，主要依靠执行的准确性，决定群体措施的效果，则主要依靠概率和可行性，所以我们不能简单地把自己的个体逻辑，直接推导到他人，或者群体上去。","parentType":"question","parentId":20406}