{"type":"article_comment","id":495189,"parentType":"article","parentId":21386,"uid":42483,"contents":"<b>川普是共匪棋子，却被宣传成反共英雄，此乃共匪式骗术<br>\n</b><br>\n<br>\n<br>\n近年美国对共匪的重大决策，及国际形势之变化，要点如下：<br>\n<br>\n<br>\n【1】美国对共匪的重大国策转向，是在奥巴马执政后期决定的。其主要战略是联合世界各国，对共匪实行全方位围堵和打击 --- 包括联合各国对共匪进行经济围堵的TPP（跨太平洋伙伴关系协定） ,&nbsp; 以及军事上的「重返亚太」等，都是在奥巴马后期开始实施的；另外还有逐步不承认共匪国，转而承认中华民国，等等，也是在奥巴马后期定下的战略方向。若不出意外，继任的美国总统无论是谁，都将延续这一战略方向。<br>\n<br>\n<br>\n【2】联合世界各国一起对付敌国，是美英的惯用战略手法。从一战、二战，到二战后至今，美英一直都是这样做的。共匪对此自然十分惧怕，因此他们不惜代价，联合俄罗斯及新纳粹势力，把川普推上了美国总统宝座。<br>\n<br>\n<br>\n【3】川普一上台，就：<br>\n<br>\na. 废掉TPP，解除对共匪的经济围堵；<br>\n<br>\nb. 大力提升油价，帮俄罗斯提振经济；<br>\n<br>\nc. 破坏美国与各盟友的关系，以孤立美国，让美国不能与各盟友同心合力对付共匪；<br>\n<br>\nd. 企图解散北约，以解除共匪和俄罗斯的心头大患；<br>\n<br>\ne. 退出由美国建立的各种国际组织，拱手让出美国在国际事务上的领导地位；<br>\n<br>\nf. 反对民主自由人权价值观，并努力破坏美国的民主制度，意图摧毁世界民主自由灯塔，以便将极权专制推广到全球；<br>\n<br>\ng. 宣扬极右种族主义和孤立主义，为新纳粹招魂；<br>\n<br>\nh. 努力破坏美国的第一岛链防线（包括用「狮子开大口」的方法，找借口从日韩撤军；放任日韩交恶；帮北朝鲜继续拖延时间，让金正恩可以造出打到美国本土的核导弹；放任共匪拉拢东南亚各国，让共匪在东南亚设军事基地，等等）。<br>\n<br>\n川普的上述诸多决策，为共匪、俄罗斯、新纳粹势力赢得了巨大的战略机遇和战略空间。<br>\n<br>\n<br>\n【4】共匪、俄罗斯、新纳粹的共同目标是重新洗牌，改变二战后由美英主导的国际秩序。而川普正是为这一目标服务的。<br>\n<br>\n<br>\n【5】从川普上台至今，其执政状态，大致分三个阶段：<br>\n<br>\n第一阶段：川普一上台，立即肆意胡为，任意颁布政令、裁撤机构、解雇能人和功臣、安插小人和亲信，等等，把美国政界搞得一塌糊涂、鸡飞狗跳；<br>\n<br>\n第二阶段：川普初期的放肆胡为，没持续多久，就被刹住了，皆因在川普竞选时，美国方面已经知道他通俄的事实，因此早有防备，在川普放肆乱来之后不久，就把他看住了。于是美国的政治运作大致恢复了条理，回到了常轨，川普的执政状态进入第二阶段。<br>\n<br>\n但是，川普的总统权力仍然很大，仍然在内政外交等各方面，持续为共匪、俄罗斯、新纳粹的战略利益服务。<br>\n<br>\n在此阶段，美国政府官员的主要职责是：<br>\n<br>\na. 看住川普，以防他胡作非为，造成灾难性后果。例如 Mike Pompeo 就曾表示必须盯紧川普，「离开他一分钟也不行」。但在公开立场上，由于党派政治原因，Pompeo 仍然要表态支持川普。在国际会议中，美国官员经常在川普出现之前，先与其他国家的首脑会晤商谈、定下基调，以防川普乱来把事情搞砸。<br>\n<br>\nb. 川普已经乱来，造成负面后果的情况下，美国官员要做的就是积极补锅、收拾烂摊子，努力将川普造成的破坏减到最少。因此，川普经常说美国政府中有「 deep state」， 扬言要「 抽干沼泽」。这也证明，美国政府不是按川普的意愿来行事，美国的反共决策并非出自川普的本意。如果真按川普的意愿行事，那美国不仅不反共，还会不断向共匪、俄罗斯、新纳粹输送战略利益，把美国变成独裁专制的极右国家。<br>\n<br>\n已知的美国政府做出反共决策，但川普从中作梗的实例有：<br>\n<br>\n* 美国要制裁华为，但川普三番四次延长给华为的宽限期，并偷偷签署许可，允许美国公司把技术转让给华为；<br>\n<br>\n* 川普帮中兴等共匪企业逃脱制裁；<br>\n<br>\n* 美国让加拿大逮捕孟晚舟，川普事先并不知情（是瞒着川普去做的）。当川普知道此事后，对其他官员说：「你们抓了中国的伊万卡」（意思是孟晚舟在共匪国的地位，相当于美国总统的女儿伊万卡在美国的地位。因此孟晚舟被称为「 红色公主」）。川普公开表示抓捕孟晚舟是他的决策，以证明他「真反共」，但同时，川普千方百计想放掉孟晚舟，甚至借「 建墙」的事关停了美国政府，企图让美国政府不能在限期之内向加拿大提出引渡要求，从而导致孟晚舟被释放。<br>\n<br>\n还有一些事例，证明川普与美国军方互不信任，美军并非按川普的意愿行事：<br>\n<br>\n* 川普下令从叙利亚撤军，之前完全没有咨询、也没有预先通知美军在中东的军事总指挥。<br>\n<br>\n* 五角大楼担心撤军后 ISIS 乘机壮大，于是发动突袭，击毙了 ISIS 首脑。该行动川普事先并不知情，美军是瞒着川普来行动的，因为害怕他泄密，导致军事行动失败。但该行动成功后，川普在军情室摆 pose 拍照片，把功劳据为己有，川粉们也大肆吹捧。<br>\n<br>\n* 多名国防官员、美军将领对川普的作风、行为非常鄙夷、不齿，因而发出批评，遭到川普的报复，被撤职。<br>\n<br>\n可以肯定，如果美军对共匪开战，首先要隔离的就是川普，以防止他泄密，导致美军无谓牺牲及军事行动失败。<br>\n<br>\n第三阶段：在川普下令从德国撤军，并企图制造美国版六四大屠杀之后，共和党更多人意识到川普的危害性，因而将川普进一步架空，川普的执政状态进入第三阶段。<br>\n<br>\n在此阶段，川普被边缘化，Mike Pompeo 成了「代总统」。<br>\n<br>\nPompeo 成为「代总统」之后，立即联合世界各国，组建反共大联盟。这是延续奥巴马后期的做法，也是延续美国一贯的战略手法，但却完全不是川普的风格。如果按川普的意愿，只会积极破坏美国与盟友的关系、孤立美国，根本不会组建什么反共国际同盟。<br>\n<br>\n美国联合世界各国，组建反共大联盟的战略，在奥巴马后期启动，被川普打断，然后又由 Pompeo「代总统」接续了。<br>\n<br>\n共匪官媒对此的反应非常强烈，竭斯底里、连篇累牍地大骂 Pompeo，这说明共匪也非常清楚，美国重拾「联众抗共」战略，并非川普的意愿，真正的「责任人」是 Pompeo。<br>\n<br>\n<br>\n【6】川普多次公开发表反共演说，川粉配合川普，把他宣传成「反共大救星」、「里根反共精神的继承者」，但在实际行动上，川普却是处处为共匪的战略利益服务。川普所使用的，正是共匪的惯用骗术：说的和做的相反。<br>\n<br>\n<br>\n【7】川普一直致力于把共匪的各种专制恶行复制到美国，从而使共匪可以理直气壮地说：「美国也这样做」。例如：<br>\n<br>\na. 共匪在网络上建墙，阻止信息的自由流动，因而广受诟病；川普则更进一步，要建实体的墙，阻止人员的自由流动。在当今时代，川普居然要建一个类似柏林墙 2.0 的东西，这令共匪的「网络长城」都相形见绌。从此共匪可以理直气壮地说：「我们有网络上的墙算什么，你看美国，还建实体的墙呢！」<br>\n<br>\n因此天主教教宗说：川普要建墙（阻止人员自由流动），而不是要造桥（促进人们的交流和互相了解），他不是一个基督徒。<br>\n<br>\nb. 美国的有识之士一直致力于打破共匪的网络封锁，让匪区民众可以接触自由世界的真实信息；但川普却反其道而行之，想把共匪国的网络隔绝在国际互联网之外，这正好合了共匪元老血债帮的心意，把共匪国网络变成内联网，让共匪国变成北朝鲜，于是共匪可以毫不费力地继续瞒骗和奴役民众，红色江山继续稳固。<br>\n<br>\nc. 2020 年 6 月初，共匪在美国引发骚乱，借此进一步撕裂美国社会，并企图让川普制造美国版的六四大屠杀。如果这次让川普得逞，那以后共匪就可以理直气壮地说：「我们的六四屠杀算什么，你看美国也这样干。」<br>\n<br>\nd. 港共政府借疫情为由，决定推迟立法会选举一年。美国一些有正义感的议员，如 Marco Rubio 等人，认为应该就此制裁共匪，然而几乎与此同时，川普也借疫情为由，企图让美国的选举推迟，这顿时让美国无法谴责共匪，因为「美国也这样干」。<br>\n<br>\n类似的事例还有很多，都是川普把共匪的各种恶行、丑行复制到美国，使共匪可以理直气壮地说「美国也这样干」，同时让美国难以再谴责共匪的罪恶。<br>\n<br>\n<br>\n【8】在香港「雨伞革命」期间，奥巴马多次力挺香港民主运动、支持民主自由人权价值观；香港「反送中运动」期间，Pelosi 积极推动《香港人权与民主法案》、《香港自治法案》的立法，积极施压让美国政府制裁侵犯人权的共匪官员；<br>\n<br>\n相比之下，川普反对民主自由人权价值观，把香港民主运动称为「暴乱」，迟迟不愿签署《香港人权与民主法案》、《香港自治法案》，迟迟不愿制裁侵犯人权的共匪官员。<br>\n<br>\n但某些媒体和川粉水军却有意带风向，企图引导港人逢 Trump 必挺、逢民主党 / 奥巴马 / Pelosi 必反，颠倒敌友、颠倒恩仇。<br>\n<br>\n「逢 Trump 必挺」更发展到，凡是反对川普的，都是敌人。包括共和党的众多元老和功臣、共和党的多位前任美国总统，只要敢批评川普，就都是敌人、左派、左胶、Leftist、Far left、Socialist、Communist。<br>\n<br>\n须知，挺川水军来自中共匪、俄罗斯、新纳粹、法轮功等势力，其中，共匪和纳粹在宣传洗脑方面都是宗师级别，他们的诡辩、歪曲事理、颠倒黑白的能力是有历史传承的；他们加上法轮功势力，占据了几乎所有中文的反共媒体和大平台，导致很多只看中文、不看英文新闻的反共人士，真的相信了川普是反共大救星，把一切希望都寄托到川普身上。<br>\n<br>\n川普明明是共匪的棋子，却配合川粉，把自己宣传成「反共大救星」，把反对他的人都称为左派、共匪，这正是共匪惯用的贼喊捉贼、倒打一耙、颠倒黑白、恶人先告状的伎俩。<br>\n<br>\n<br>\n【9】川普根本不愿意制裁共匪官员。美国政府制裁新疆的侵犯人权官员，是由于 Pelosi 等人的施压推动；美国制裁 11 名港共官员，是由于 Marco Rubio 等人的施压推动。<br>\n<br>\n因此，共匪在港共官员 11 人遭美国制裁后，推出「反制」报复措施，其报复名单中的第一人，就是 Marco Rubio。这说明共匪也十分清楚，港共官员被制裁，并非 Trump 的本意，Rubio 等人才是真正的推动者。<br>\n<br>\n共匪权贵血债帮元老们，对以 Marco Rubio 为代表的、美国精神的捍卫者，真的非常厌恶。曾有共匪元老、六四屠杀血债帮的代言人，对 Trump 推崇备至、赞不绝口，对 Rubio 则恶毒咒骂、竭力诋毁，由此可见共匪元老血债帮的态度。<br>\n<br>\n共匪对 Rubio 等人实施报复性「反制」，还有一个重要原因是，美国对共匪作恶官员的制裁，有可能打破共匪「赏恶惩善」、「逆淘汰」的官场规则。<br>\n<br>\n原本，共匪官员们只要按上级命令，残酷镇压民众，拿大量不知情的无辜民众做生化病毒实验、电磁波辐射脑控实验，秘密绑架无辜民众活摘器官，等等，就能得到上级赏识，升官发财；而那些尚有良知，不愿配合作恶的官员，则会被排挤、淘汰，这就是共匪的「赏恶惩善」、「逆淘汰」机制。<br>\n<br>\n但美国的制裁，有可能打破共匪的这一机制，使共匪官员们不敢再肆意作恶，这是共匪绝不能容忍的，因此共匪必须「反制」，惩罚美国那些有正义感的人士。共匪的「反制」，证明共匪不仅决心在匪区维持「赏恶惩善」的「逆淘汰」机制，更要将这种「赏恶惩善」的机制强加于美国、推广到全世界，要让全世界都屈服在共匪淫威之下，乖乖按照共匪的意图来作恶。<br>\n<br>\n<br>\n【10】川普的竞选口号是「Make America Great Again」，但他实际做的却是：<br>\n<br>\na. 在国际事务上，处处削弱美国，让出美国的领导地位，破坏美国与盟友的关系，破坏美国建立的国际组织、经济联盟、军事同盟，向中共匪、俄罗斯、北朝鲜、新纳粹输送战略利益，企图改变二战后由美英主导的国际秩序，让共匪和纳粹式极权专制势力壮大。<br>\n<br>\nb. 在美国国内，川普和川粉刻意制造对他的个人崇拜，刻意制造社会撕裂。美国本来一直是两党轮替的政治格局，但川普、川粉、挺川媒体的宣传手法，却是把民主党当成了死敌，无所不用其极，企图将美国变成一党专制的独裁政体。<br>\n<br>\n由此可见，川普实际做的事，与其口号「Make America Great Again」完全相反。这也是共匪式的惯用骗术：说的和做的相反。先用「美好未来」的许诺骗取民众支持，但实际做的却和许诺的相反，等民众发现受骗上当时，再抛出另一个「美好未来」承诺，再骗一轮，如此反复。<br>\n<br>\n<br>\n【11】民主党推的拜登，如果当选，将是弱势总统。大家不必期望拜登本人有多反共，只要拜登能在国会及两党的反共共识推动之下，延续美国既定的国策进行反共即可。<br>\n<br>\n相比之下，川普自称反共，实际却是为共匪的战略利益服务，并在美国刻意制造社会撕裂、破坏美国的自由民主制度。<br>\n<br>\n虽然目前川普已被边缘化，由 Pompeo 作「代总统」，但毕竟总统权力巨大，若川普连任，对美国国际地位的破坏、对美国自由民主制度的破坏，可能进一步深化，造成不可逆转的、灾难性的严重后果。","date":"2020-09-14","agreeCount":0,"discussionCount":0}