{"type":"answer","id":152993,"parentType":"question","parentId":17477,"uid":27732,"contents":"不吹不黑的说,不会成为爆点，虽然现在中共网上的那些所谓的民意拥护中共只是假象,中国的网上压根就没有什么民意，你只需要找几个国内网站做评论审核的工作人员，通过他看一下那些各种新闻下面的真实的没有被屏蔽的评论你就知道中国的老百姓现在都是对政府戾气满满;或者你都不需要找做评论审核的工作人员,自己到各大门户的新闻下面你就可以看到评论参与人数有几万条甚至十几万条，而只给你显示几十条，几百条,剩下的绝大多数评论是什么？ 呵呵，白痴也能猜到;中国网上的所谓民意,比如喜迎油价,爱国甘愿坟头长草什么的，都是五毛们(和官方宣传部)自己自欺欺人,都是五毛自己假装在网上自己自问自说讨论出来的&quot;假象民意&quot;.<br>\n <br>\n但是话又说回来，中国现在广大的群众其实都不傻，你想现在煽动他们推翻中共，可以明确的说，不可能; 但是你说一旦打仗,这些广大群众会为中共拼命？也可以明确的说,那是白日做梦.<br>\n<br>\n所以只要中共错误的发动战争即可,我们在来看看中共的社会层面,中共的大多数普通群众的真实民意真实想法:中国现在广大的群众其实都不傻，你想现在煽动他们推翻中共，可以明确的说，暂时不可能; 但是你说一旦打仗,这些广大群众会为中共拼命？也可以明确的说,那是白日做梦.<br>\n<br>\n中国的老百姓都是墙头草，风往哪里吹就往哪里倒,就好象袁腾飞说的，我作为老百姓，你谁当政谁来了我也是回家吃个土豆丝什么的，我为什么要拼命? 毛泽东死后，他的那一套治国理论土崩瓦解，老婆江青被公审，那些长达几十年来喊着毛主席万岁，谁反对毛主席就打烂他的狗头的亿万群众,一夜之间都消失了，呵呵，你就是好歹出来弄几次游行抗议做做样子也行啊.这就是真实的中国老百姓;<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 改革开放以后,除了墙头草这样的性格,中国的老百姓又多了有钱就是娘和各种贫富不均造成的仇官仇政府的思想，比如，对待故宫奔驰事件的红三代老婆高露，露小宝LL之流,老百姓都恨不得&quot;食其肉,寝其皮&quot;,这正如大V韩寒所说的: 中国现阶段的主要矛盾是人民群众日益增长的智商的矛盾,心理辅导没用,你在心理辅导给我洗脑，我发现社会上跟你说的完全不一样，我看着那些当官的带着名表，睡着二奶，谁还信你那一套;<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 改革之后，中共幻想着通过奶头乐和反智主义宣传这样的娱乐至上,脑残为荣,金钱至上来分化年轻人，让年轻人没有血性没有信仰,来安心的当韭菜，但是适得其反，各种西方文化涌入，电影电视等等，诸如各种西方元素的CULT暴力电影，动作电影，比如豆瓣网站上的各种暴力电影满天飞,年轻人高票点赞! 这些所有的思想,已经让中国的年轻人储备了如何报复社会(没枪就用刀,没刀就用筷子戳用铅笔戳),如何反抗政府,也造成了现在年轻人对政府部门的不怕事，大家有时间去国内办事，可以自己观察一下在中国的小城市的各种办事机构，如果办事员态度不好，那些年轻人来办事，马上就敢怼着说：你凭什么不给我办，你为啥不早跟我说需要什么材料之类的；<br>\n<br>\n&nbsp;&nbsp;&nbsp; <b>中共一方面幻想让年轻人没有血性,没有信仰,金钱至上,来当韭菜; 一方面又幻想打仗了,年轻人会变成血性有信仰的不为金钱的男儿？做梦呢吧，呵呵</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 中国的大多数官员甚至五毛也都明白这个道理，那就是一旦中国在乱，老百姓要杀人哪，杀的还很多啊，所以才纷纷都把家小弄到国外去,所以才禁止枪支,就这么慢慢的维持着统治,一旦开放枪支，一旦打仗，老百姓拿着枪还指不定打谁呢.比如，只要大家稍微看看国内的十八线的县城小论坛，随便看看，就可以看到大多数老百姓对各种政府不公官僚嗜血都是发表类似这样的言论:先忍着，等打仗就好了...言外之意就是，一打仗，反正也活不了，到时候有仇报仇;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 现在还没打仗呢，中共国内现在已经因为医疗,教育,收入等等不公而导致老百姓开始报复杀医，杀人. 其实不吹不黑的说，没有免费医疗，一个人,特别是年轻人，天天被你中共教育的中国是社会主义优越性什么的，但是因为得病没钱治疗，生不如死或者等着去死，这个年轻人肯定会报复你医生或者社会，人家小命本来就快玩儿完了,人家还怕死刑？<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 中共中层,基层的社会施政,执政水平可以说是一塌糊涂,各个职能部门的官僚办事员,新闻编辑等等,都是官僚七大姑八大姨或者转了十八个圈的朋友亲戚关系,水平低下逻辑混乱,这些负责中共基层执政稳定的70后,80后办事员甚至领导,虽然他们一个个资产不如王思聪的万分之一(人家王思聪好歹真有亿万财产)，综合素质不如王思聪的万分之一(人家王思聪好歹在贵族学校受过高等教育，可以说流利的英语),但是嚣张作风,无知狂妄程度却丝毫不逊于王思聪,一个个都是些&quot;精神王思聪&quot;,<br>\n<br>\n王思聪这样有财产上过贵族学校英语流利可以上外网可以看到老百姓看不到的东西，居然都可以说出,在中国没出过国的都是傻吊这样的话，丝毫没有逻辑没有水平，稍微有点脑子的就会知道中国的护照发放量也就是一亿多，所以百分之九十的中国人是真的没出过国，王思聪都是这个吊样，那些&quot;精神王思聪(中共基层执政稳定的70后,80后办事员甚至领导)&quot;就可想而知是个什么操行了.呵呵,对中国广大群众的基本判断都没有,跟群众都离心离德,就这还打台湾呢,一听到炮声，这些嚣张的衙内估计直接就吓倒了.而老百姓估计也会趁乱宰杀这些基层精神衙内.<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 还有,中共从上到下都是骗来骗去,脱离群众十万八千里:【中科院自主开发编程语言被指Python套壳】这个事情大家搜一下就可以了解，中科院堂堂的科研机构搞这么小儿科的造假来骗经费，呵呵;【核心期刊《银行家》发主编10岁儿子散文】这个事情大家搜一下就可以了解,核心期刊《银行家》一个小小的主编为10岁儿子发散文发到核心期刊《银行家》的头版，最后还大言不惭的说自己的儿子有才，呵呵，官僚学者脱离群众,自私自利的程度都到这份上了，窥一斑而知全豹,就这，还打仗呢。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中国老百姓是墙头草从崔永元事件也可以看得清清楚楚明明白白，崔永元微博号称2000万粉丝，而他在自己微博做广告卖一款&quot;真牛牛肉&quot;,一个月才卖出几十件。稍微有点网络知识的人都懂得一个叫转化率的词，再低的转化率也要有万分之一吧，2000万粉丝如果万分之一的转化率，那就最少可以卖2000件，呵呵，最后崔永元因为怒骂最高法院院长周强而被软禁被噤声,他那所谓的2000万粉丝无一人发声，很简单的道理，号召买东西都没有相应，怎么可能有人为崔永元发声上街呢？中国老百姓都是让中共教育的精致利己,呵呵<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 所以中国的网上压根就没有什么民意，你只需要找几个国内网站做评论审核的工作人员，通过他看一下那些各种新闻下面的真实的没有被屏蔽的评论你就知道中国的老百姓现在都是对政府戾气满满;或者你都不需要找做评论审核的工作人员,自己到各大门户的新闻下面你就可以看到评论参与人数有几万条甚至十几万条，而只给你显示几十条，几百条,剩下的绝大多数评论是什么？ 呵呵，白痴也能猜到;中国网上的所谓民意,比如喜迎油价,爱国甘愿坟头长草什么的，都是五毛们自己自欺欺人,都是五毛自己假装在网上自己自问自说讨论出来的&quot;假象民意&quot;.<br>\n<br>\n所以，我们的观点是，中共发生战争才有可能成为爆点，不然老百姓没枪，也就报复一些基层官僚和二奶而已；<br>\n<br>\n以上文字为转载，转载文章的标题是(如有兴趣可以自行在网路搜索标题即可查阅全文):&nbsp; <b>武统台湾是伪命题</b>","date":"2020-02-06","agreeCount":9,"discussionCount":0}