{"type":"article_comment","id":370686,"parentType":"article","parentId":18590,"uid":9686,"contents":"郭至少算个枭雄。<br>\n<br>\n言论<br>\n他的自媒体本身就不是新闻或者政论平台，就是信息战的平台，他说的话是针对某些特定群体的，说错的话里有误导共匪的，有钓鱼的，当然也有吹牛。<br>\n普通人看个内幕定性地了解下共匪，按他的说法做个最坏打算提前规避下风险，决策的时候多个信息源就行了。<br>\n性视频他可能有，毕竟他的确拍了刘志华的，但他早期炒作这个的目的之一绝对是提高他的传播度来拉拢一群人来形成反共合力。<br>\n<br>\n他拉拢的目标台面上的就是活跃在社交平台推特油管上的，这算是舆论战场，基本分为两类。<br>\n一类水平一般的，就是作复读机传播他的言论，这类人里喜欢批斗的不少；<br>\n另一类水平比较高的，类似大卫作战室、军事专家博博士，属于看破不说破的，他们精力主要放在反共上，很少参与批斗，但清楚郭是灭共的不二人选，私人恩怨和灭共相比不值一提，再扯皮最多也就是民事官司。<br>\n但这只能算冰山一角，舆论战场重要但不算最重要，最重要的是这几年来推动世界格局发生逆转的势力。<br>\n<br>\n他真正的目标群体他也说得很清楚，以美灭共和以共灭共。<br>\n美: 主要包括意识形态、政治利益方面要灭共、肃清沼泽的，如右翼鹰派班农、纳瓦罗等；经济利益上做空中共，想在世界格局重新洗牌中占得先机的，比如凯尔巴斯等。<br>\n<br>\n共：体制内的反对派。中共是公司的话，习算法人、总裁和董事局主席，现任常委算董事会成员，历代政治局委员算大股东，中央委员算小股东，股东主要成员是红色家族，和部分技术入股的技术官僚如胡，股东的利益和公司的命运深度绑定，但由于习王的反腐，以及觉得公司盈利不可能长久，小部分股东是想改弦更张的。<br>\n<br>\n体制内绝大多数属于打工的，包括中高层管理人员(处级、厅局级) 和大部分基层人员，这部分人干脏活累活，偶尔还得杀人越货，但好处主要都是股东的，有不少出于良知或者怨恨想让公司倒闭换个公司领工资。<br>\n即“以共灭共”前面那个‘共’的主要部分是小部分股东和多数员工，他的情报，比如他手里王健死时的照片应该就是来自这部分人，外逃科学家可能也和这股势力有关。<br>\n<br>\n他灭共目标就是干掉几个顽固派大股东，改变体制，多数的国家机器螺丝钉和配件是不会去动的，毕竟体制汇集了绝大多数人才。<br>\n<br>\n他2月29想宣布的大事，通过他当时胸前戴了两个胸针：一个是六芒星，代表的是西方老钱势力，另一个是八一军旗，是他曾经设计和送给共军将领的，代表他党内的同盟。他想传达的就是这两股势力已经谈妥了：<br>\n国内找机会推翻当权派的某几个家族，保证美方在中国现有以及将来的利益，并重树一个能和文明社会共处的体制；美方会承认、支持、监督这股势力，成为将来中国过渡期的执政力量。<br>\n郭算是两股势力的交会点和棋局的棋眼，他很少提民主，提的主要是法治和信仰自由，偶尔说说一人一票，这其实是由局势和两股势力的演变决定的。<br>\n<br>\n用人<br>\n深谙人性。想揩他一层油的，他知蒋干、用蒋干，没捞到好处想翻脸的再把他们掀翻。<br>\n郭在庄的事件上手法比较low，私人层面郭有问题，但庄烈宏也太愚钝，郭澄清庄没庄窃听器以及庄没要他的钱，已经是帮庄澄清了，庄不知进退把路德、sara骂了一顿，最后郭自己把卸下的炸弹又引爆了，庄成了郭套牢舆论干将和后勤总管的牺牲品。<br>\ninty那是政见不同，inty想新疆独立和解体中国，郭代表的国内势力不同意，所以被切割。<br>\n<a href=\"https://pbs.twimg.com/media/EU42xNdX0AA_L3f?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EU42xNdX0AA_L3f?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EU42xNdX0AA_L3f?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n最后，灭共、政治和私德是两码事。<br>\n灭共就是唯实不破。<br>\n<blockquote>【唯真不破】，在实践过程中，往往会汇入【唯实不破】的滚滚洪流。【实】者，【实力实际实效】之混合体也。崇拜实力，着眼实际，注重实效。而这【三实】往往与【真】无关。</blockquote>","date":"2020-05-08","agreeCount":7,"discussionCount":0}