{"type":"answer","id":113483,"parentType":"question","parentId":13986,"uid":22816,"contents":"链接 ：<a href=\"https://languagelog.ldc.upenn.edu/nll/?p=37923\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://languagelog.ldc.upenn.edu/nll/?p=37923</a><br>\n<br>\nWhen I started taking Mandarin in the fall of 1967, one of the first words we learned was &quot;Zhōngguó rén 中國人&quot;.&nbsp; A classmate of mine translated that as &quot;Chinaman&quot;, provoking our teaching assistant to reprimand him severely, saying that it was a racist term, and to give him a stern lecture about the history of anti-Chinese discrimination in the United States.<br>\n<br>\nNow a West Virginia candidate for the US Senate, Don Blankenship, has fallen into the same trap by referring to the Asian-American father-in-law of Senate Majority Leader Mitch McConnell as a &quot;China person&quot; (see&nbsp;<a href=\"http://insider.foxnews.com/2018/04/26/don-blankenship-pressed-mitch-mcconnell-wealthy-china-person-comment\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>,&nbsp;<a href=\"http://insider.foxnews.com/2018/04/25/don-blankenship-wealthy-china-person-elaine-chaos-father-mitch-mcconnell-reacts\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>, and&nbsp;<a href=\"https://www.newsmax.com/politics/don-blankenship-mitch-mcconnell-west-virginia-senate-candidate-elaine-chao/2018/04/26/id/856925/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">here</a>&nbsp;for news reports).<br>\n<br>\n<br>\nWith his customary thoroughness, Ben Zimmer studies the history of the &quot;Chinaman&quot; epithet and explains why &quot;Chinaperson&quot; is not a viable alternative.&nbsp; See:<br>\n<br>\n&quot;'<a href=\"https://www.theatlantic.com/politics/archive/2018/04/chinaperson-and-the-sanitization-of-a-racial-slur/558989/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chinaperson' and the Sanitization of a Racial Slur:&nbsp; A Republican Senate candidate in West Virginia recently put a 21st century spin on the vintage epithet</a>&quot;, The Atlantic (4/26/18).<br>\n<br>\n<br>\n摘抄开始<br>\n<i>Chinaperson</i>? Blankenship's characterization of Chao's Chinese American father, the businessman James S.C. Chao, was something of a linguistic feat: simultaneously evoking the old slur of&nbsp;<i>Chinaman</i>&nbsp;and ham-handedly attempting to sanitize it. One can almost hear Blankenship hit the edit button halfway through the word, thinking he'd avoid a political faux pas by switching to the gender-neutral–<i>person</i>.<br>\n摘抄结束<br>\n<br>\nIf you want to know how &quot;Chinaman&quot; was transformed from a more-or-less neutral reference, such as &quot;Frenchman&quot; or &quot;Englishman&quot;, into a weaponized slur against individuals of Chinese background, Zimmer's account details the stages it went through — beginning around the middle of the 19th century —&nbsp; to become an out-and-out pejorative.<br>\n<br>\nI recall when it was perfectly natural to call the head of an academic department a &quot;chairman&quot;, then gradually — during the 70s — it fell out of fashion.&nbsp; But what to replace it with?&nbsp; There was a stage when it seemed all right to call the head of a department a &quot;chairperson&quot;, but now I never hear anyone using that expression.&nbsp; Indeed, I probably haven't heard anyone using the word &quot;chairperson&quot; for several decades.&nbsp; The head of a department is simply the &quot;chair&quot;.","date":"2019-12-25","agreeCount":0,"discussionCount":0}