{"type":"answer","id":130255,"parentType":"question","parentId":15243,"uid":6868,"contents":"因為國民黨本來就是共產黨的孿生兄弟，共產國際在遠東成立的無數恐怖組織之一<br>\n<br>\n<br>\n分享舊品蔥好文：<br>\n<br>\n<b><a href=\"https://pincong.rocks/article/2436\">国民党 = 低配版共产党</a> </b><br>\n<br>\n概括版：<br>\n<ul><li><a href=\"https://pincongbackup.github.io/p/85782/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">只有共产国际才有能力发明中国</a></li><li><a href=\"https://pincongbackup.github.io/p/87359/s=87895\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">建立中华民国后，民主进程因何而受阻？其最主要的原因是什么？</a></li><li><a href=\"https://pincongbackup.github.io/p/108667/s=108829\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">面对目前的状况，二十世纪上半叶中国人追求独立自由的斗争是否虚无与讽刺？</a></li></ul><br>\n<br>\n提前声明：<br>\n别人错了，不意味著国民党是正确的<br>\n<br>\n以下是详细版：<br>\n<br>\n近期，有一些不学无术的精神国民党暴恐分子，为了给自己贴金，捏造了很多奇谈怪论。所以，本号小编特撰写本文，以正视听。<br>\n<br>\n<b>1，1911 年导致清帝国解体的辛亥革命是孙中山的功劳吗？</b><br>\n<br>\n当然不是，首先掀起反抗清帝国的首义之师，是抗拒满洲铁路国有化政策的巴蜀利亚军绅，而后是荆楚利亚的新军于武昌起兵抗清，1911 年东亚独立各国的主力基本都是本地军绅。孙文仅仅是一个卑鄙的摘桃者，借着自己在海外活动积攒的名望回到东亚骗取政治资本而已。<br>\n<br>\n<b>2，1911 年云南重九独立战争，云南人和孙文关系是如何的？</b><br>\n<br>\n云南成功脱离满洲帝国独立后，孙中山企图把云南变成其个人实现野心的地盘，企图窃取滇人的革命果实，所以他命令自己在腾越的支部下属张文光等人也发动所谓的「腾越起义」，实际上这伙流氓在大理一路烧杀抢掠，最终被蔡锷将军讨平。孙文走狗在夜郎地区也制造恐怖，导致夜郎军绅请求滇国出兵援助，蔡锷派唐继尧将军援助夜郎，活埋了两千孙文走狗，避免了夜郎沦入孙文之手。<br>\n<br>\n<b>3，孙文二次革命时，云南为什么会支持袁世凯反对孙文？</b><br>\n<br>\n《临时约法》是云南加入类似独联体般的中华民国的最大公约数，滇人领袖蔡锷尊重国际规则，自然不会容忍孙文的无理取闹行为。「二次革命」实为国民党武装篡夺中华民国政权的一步棋，与诸南的独立和自由毫不相干。在云南，孙文在滇安插的特洛伊木马杨春魁率领大理地区哥老会成员及驻军发动暴乱，「声称奉孙中山、李根源等命令，进行二次革命」，发动武装叛乱。当日下午即控制了大理全城，释放囚犯 100 多人。最终被唐继尧镇压。随后，唐继尧在云南进行类似「麦卡锡主义」的剿灭国民党余孽的活动，成功除掉了大量国民党间谍。<br>\n<br>\n<b>4，中华民国的法统是怎样灭亡的？（非国民党伪民国）</b><br>\n<br>\n1915 年，袁世凯擅自变更国体，云南宣布脱离中国独立并对中国宣战。1916 年袁世凯死，黎元洪重新恢复《临时约法》，云南重新加入中华民国。<br>\n<br>\n1917 年，北京政府经历「府院之争」、张勋复辟后，落入段祺瑞手中，段祺瑞放弃恢复旧国会，准备建立新国会。同年，流亡广州的 120 余名国会议员于广州组织「非常国会」。包括云南在内的东亚诸国加入民国的条件《临时约法》已经被废弃。<br>\n<br>\n1918 年，被称为「安福国会」的新国会在北京诞生，其参众两院议长俱为段祺瑞派人物。9 月 4 日，安福国会选举徐世昌为大总统。安福国会系冯、段政府以行政命令组织起来的，亦不遵从《临时约法》，不具备任何法统。这样，中华民国便在北京、广州各出现了一个国会，两者均攻击对方为叛逆，事实上都是不合法组织。但无论如何，双方至少还在表面上标榜国会政治，未可以单纯的僭主或革命政权视之。<br>\n<br>\n1920 年，北方的安福国会被直系解散。南方的非常国会流亡重庆，因 1920 巴蜀驱滇黔战争，议员纷纷逃散。两个国会灭亡。曾被云南承认的中华民国法统，至此烟消云散。<br>\n<br>\n1922 年，直系吴佩孚恢复国会，法统重光。<br>\n<br>\n1924 年，冯玉祥首都革命，将逊位的清帝溥仪赶出皇宫，毁《清室退位优待条例》，下令取消《中华民国宪法》、宣布《临时约法》无效。自此，民国法统彻底断绝，由东亚独立各邦共建的中华民国在事实上灭亡。<br>\n<br>\n《临时约法》与《优待条例》被废代表着国体的彻底变更。众所周知，中华民国的成立，来自清皇室之逊让，各方对此大致形成共识，并将《清帝逊位诏书》与《临时约法》等同视为民国法统之基础，以「五族共和、联省民国」为前提。其地位犹如奥匈协定、代顿协定，假设西班牙国王或奥地利皇帝撕毁君合协议，改匈牙利、嘉泰隆为行省，后者肯定会宣布独立，要求英法入境维持公道。冯玉祥与国民党撕毁宪法协议、消灭宪法主体、改行中央集权制，同时毁宪并破坏条约体系，绝不同于仅仅破坏本土政治结构，自此以后。东亚每一个原属于「中华民国」的邦国都有权利进行民族自决，追求国家独立。<br>\n<br>\n1925 年，云南正式宣布退出中华民国。<br>\n<br>\n<b>5，国民党是如何崛起的？</b><br>\n<br>\n国民党是通过勾结苏联崛起的，1922 年 6 月，孙文被南粤国父陈炯明逐出广州，便计划寻求海外势力的帮助。然而，他的日本泛亚主义者老朋友此时已对他逐渐丧失信心，他便将目光转向了苏联。马列主义的极左翼立场正与他的反社会人格契合，而布尔什维克严密的组织又给他提供了将国民党改组为更彻底的暴力革命集团的范式。他虽不完全认同过于激进的马列主义，但却对其有极强的好感。1923 年 1 月 16 日，孙文与苏联政府全权代表越飞在上海会面，讨论两党合作问题。26 日，二人发表《孙越宣言》，声明国民党与共产国际将以「民国的统一之成功」为目标展开合作。2 月，孙文重返广州，苏联的援助很快便源源到来。6 月 12–20 日，在共产国际的指示下，身为共产国际支部的中共于广州召开三大，确立中共全体党员以个人名义加入国民党、国共建立「革命统一战线」的方针。10 月，共产国际代表鲍罗廷来到广州出任顾问。在鲍罗廷的主持下，国民党开始改组为类似布尔什维克的政党。1924 年 1 月 20 日，国民党一大在广州国立高等师范学院礼堂召开，李大钊、毛泽东、李立三等中共要员均出席会议。孙文遵从鲍罗廷的提议，于会上提出「联俄、容共、扶助农工」三大政策及打倒「帝国主义」、军阀的目标。28 日，会议议决开办军校，模仿苏联建立党军。30 日，会议选出以总理孙文为首的 25 人组成国民党第一届中央执行委员，旋告闭幕。「第一次国共合作」由是展开，国民党沦为共产国际颠覆远东国际秩序的白手套。6 月 16 日，「中华民国陆军军官学校」在广州黄埔长洲岛成立，是为著名的「黄埔军校」。孙文任命蒋中正为校长，并以周恩来、叶剑英、恽代英等中共骨干担任军校要职。至于军校的教官和顾问，则是以苏军高级将领布柳赫尔（化名「加伦将军」）为首的数十名苏军军官。该校第一期学生共 499 人，入学后，所有学生连同中共党员在内均集体加入国民党。1925 年 2 月，该校更名为「中国国民党党立陆军军官学校」，赤裸裸地表明了该校乃党军军官的培训机构。经一年时间，该校共培养新军官约 2000 人，这些人遂成为帮助苏联和孙文祸乱东亚、破坏国际体系的马前卒，国民党也彻底变成一个列宁党式的跨国际颠覆组织。<br>\n<br>\n<b>6，国民党是否能代表南粤或者吴越人的利益？</b><br>\n<br>\n当然不能。国民党本质是暴恐组织，正如纳粹分子无法代表德国。国民党才在南粤找到立足点，就迅速屠杀当地的广州商团，孙文制造了骇人听闻的西关大屠杀，然后南粤进行社会主义改造。企图把南粤改造成为吞并东亚各邦的战争机器，一如纳粹党篡夺德国后准备侵略欧洲。1946 年，国民党一手炮制了饿死几十万人的南粤大饥荒。国民党的征粮队活活打死南粤饥民，在 1946 年预演了 1958 年的恐怖。甚至撤离广州前一刻还在作恶，没什么战略必要地炸海珠桥，死伤千计。<br>\n<br>\n国民党在吞并吴越后，强制减租批量制造赤贫地主、解散省议会毁灭浙江宪法、破坏上海自由市自治、轰炸租界、劫收。日占时期 吴越还是经济高地 很多国统区的人跑路日占吴越。国民党卷土重来以后，大搞法币金圆券经济，吴越民财大失，赤匪到来之前已经奄奄一息。<br>\n<br>\n<b>7，云南在国民党崛起时做了什么？</b><br>\n<br>\n唐继尧很清楚国民党就是共产党的白手套，1926 年 12 月，唐继尧成立民治党，出版《滇事旬刊》，坚决反对共产党、反对国民党的新三民主义。唐继尧认为：「侈谈平等，如共产主义则危及国本。」唐继尧声称共产党的宣传是「过激赤化」，说中国共产党人和坚持新三民主义的国民党是「卖国政蠹」。唐发训令、布告，严厉查禁共党革命报刊和出版物，取缔共产党、国民党和一切结社、集会在云南的活动。使得云南成为了东亚最早立法反对共产主义的国家。国共两党在滇都属于非法政党。龙云时代，虽然允许国民党发展。1928 年，滇内仅仅 578 人加入国民党，且之后发展国民党完全依靠蒋政权供养。1938 年，蒋无力拨款，云南党部遂陷入穷途末路，「已属危局难支、更不知达何程度也」。<br>\n<br>\n<b>8，云南人反对国民党的同时，对赤党态度如何？</b><br>\n<br>\n云南人一向既反对国民党，也反对赤党。因为国民党和赤党本质都是中国侵略者。龙云在 1928 年 4、5 月间，召开了「内政改革会议」。会议通过四项决议，即清除共党，财政改革，国库管理，消灭土匪。会议把清除共党当做四项改革的「先决条件」。1928 年以后，云南展开了全民灭赤运动，中共在滇潜伏的地下组织基本覆灭。直到 1935 年，共军长征经过云南，其组织才恢复与重建。据记载，1930 年以前，云南共有共党 300 人，而到了 1935 年 12 月，云南共党仅剩下六七人。<br>\n<br>\n共党对滇的下一次大规模渗透，直到蒋介石绑架云南对日宣战，「容共抗日」以后，共党借机在滇疯狂发展。<br>\n<br>\n<b>9，国民党的本质是什么？</b><br>\n<br>\n国民党的本质就是列宁党化的义和团暴恐分子，一方面大力反对西方文明国家，另一方面喜欢装无辜碰瓷，并多次屠杀外国侨民。<br>\n<br>\n1927 年，国民党暴恐分子攻克南京，然后立刻屠杀、强奸外国侨民。如英国领事被青龙刀斩首，其夫人被 27 人轮奸。美、英、日均有受害者，事后美英炮击报复，日本克制，日本军舰被政府下令不得开炮，日本舰队司令驶回上海后自杀谢罪。他在遗书中说：他奉命不准开炮，以至海军保护侨民不周，无面目以见国人。<br>\n<br>\n1928 年，国民党匪徒入侵济南，大肆屠杀日本侨民，引发日军报复，但随后日军撤走。<br>\n<br>\n由于日本人在南京和济南的温和表现，让蒋介石产生了日本人软弱好碰瓷的想法，随后国民党的碰瓷行为引发了日本进行满洲事变的反制。<br>\n<br>\n<b>10，满洲事变（九一八事变）责任在谁？</b><br>\n<br>\n当然在中国一方。孙文早期的革命势力，根本就没有把满洲当过中国的一部分。1905 年日本打败俄罗斯后，帮助清帝国保住了满洲，但享有在满洲的驻军权。<br>\n<br>\n清帝国解体，满洲名义加入中国的条件为《清室退位优待协定》与《临时约法》，但并不损害日本驻满的军事权利。<br>\n<br>\n国民党和共产党渗透入奉系军阀内部，大举支持张学良排日，没收日侨正常经营的财产，违背满洲人民意志，强迫满洲加入中国，并准备彻底把日本势力赶出满洲。<br>\n<br>\n1924 年，冯玉祥首都革命，将逊位的清帝溥仪赶出皇宫，毁《清室退位优待条例》，下令取消《中华民国宪法》、宣布《临时约法》无效。自此，民国法统彻底断绝。满洲人完全有权利宣布民族自决。<br>\n<br>\n1931 年，忍无可忍日本决心帮助满洲进行民族自决。事实上，九一八事变仅仅是日本几个下级军官的个人主张，但是原奉系的不少军队和将领，或表示欢迎，或听任日军俘虏，所以日本才能轻松胜利。卖满国贼张学良被逐回关内。<br>\n<br>\n<b>11，蒋介石国民党真的反共吗？</b><br>\n<br>\n蒋氏国民党仅仅在 1927 年，被共产党刀架脖子时进行了反抗。然而 1935 年，在共党所谓的长征过程中。蒋介石根本无心剿共，他反而专心借着剿共的名义吞并夜郎、巴蜀、湖湘等国家。<br>\n<br>\n满洲事变以后（九一八事变）以后，蒋氏国民党重新把日本当做最大的敌人，重新试图与苏联进行联合。1935 年 11 月，蒋提出调整对苏政策，「打通与共产党的关系」，并于年底派陈立夫、张冲赴欧洲与斯大林接触。苏联指使各国共产党与「社会党乃至民主党派」结成「反法西斯」统一战线。在远东，中共需与国民党联手抗日，怂恿国民党替苏联充当人肉盾牌，为苏联减轻来自满洲方面的压力。<br>\n<br>\n1936 年 3 月，蒋介石欲与苏联签订「秘密军事协定」，派陈立夫出使苏联，欲实现联苏抗日计划。湖湘领袖何键遂决心向日本告密，以阻止蒋的疯狂举动。何键称自己向日本告密的动机，是为了阻止「赤化魔手进一步伸向远东。」<br>\n<br>\n1936 年秋季，周恩来与共产国际代表先后在上海、南京与张冲、陈立夫相继会谈，双方于 12 月初初步达成共军改组为国民革命军、国共两党「共同抗日」的共识。至此，蒋中正及国民党再度完全成为苏联在远东的白手套，无耻地投靠了共产国际。此后张学良于同年 12 月 12 日为「逼蒋抗日」发动的「西安事变」，实已无关历史大势。<br>\n<br>\n<b>12，云南是怎样被绑架在国民党中国的战车上的？</b><br>\n<br>\n1935 年 1 月中旬，国民党借着「剿匪」名义进驻贵阳，接管了贵阳城防。5 月 3 日，黔系领袖王家烈被赶走到汉口，所部被蒋介石改编，黔系宣告灭亡。云南东门大开，直接与国民党中国接壤。<br>\n<br>\n1935 年 1 月，国民党中央军的参谋团进驻重庆，并向川军各部派出督察员，成为巴蜀本土军阀刘湘的太上皇。3 月 2 日，蒋中正飞抵重庆，叫嚣四川是「我们革命的一个重要地方」、是「中华民族」的「立国之本」。1936 年，蒋介石强迫刘湘发出一系列通告，限令各川军把防区内的军、政、财、文大权交给政府，并裁军整编，归隶南京政府。1911 以来独立的巴蜀政权，遂告灭亡。<br>\n<br>\n1935 年 4 月 10 日，蒋中正亲赴昆明，威胁龙云向其表示「效忠」。龙云鉴于夜郎与巴蜀独立政权已经灭亡，滇中二国实力相差过于巨大，遂答应云南加入国民党中国的反日同盟。<br>\n<br>\n<b>13，1937 年中日战争全面爆发的主要责任在谁？</b><br>\n<br>\n在中国一方。1937 年 7 月 7 日，由中共北方局策动的「卢沟桥事变」爆发，日军与国民党第二十九军在北平郊外爆发激战。尽管双方对于谁开第一枪的问题具有争议，但是日本方面提供证据证明当时华北方面驻军的几个主官正在休假。而且英国人证明表明此事更像弱者的碰瓷。<br>\n<br>\n17 日，蒋介石发表《庐山谈话》，宣称「地无分南北，人无分老幼」，皆有「抗战守土」之责。29 日，日军克北平。同日，在北平附近，驻守通州的冀东保安队首领张庆余突然虐杀附近的数百日本侨民，是为「通州事件」。张庆余投靠国民党后，蒋介石为其加官进爵。日本将此消息返回国内，全国「群情激愤」，一致要求「增兵华北，惩罚暴支」。<br>\n<br>\n8 月 8 日，日本内阁拟定停战条件，准备与蒋介石和谈。然而，蒋介石却调集大批中央军，于 13 日大举偷袭上海日租界，「淞沪会战」爆发。15 日，日本正式下达动员令，编成上海及北<mark>支那</mark>派遣军。至此，双方再无回旋余地，日支间爆发全面战争。<br>\n<br>\n<b>14，1937 年日本有占领中国的计划和野心吗？</b><br>\n<br>\n没有，《田中奏折》被证明是苏联和中国合伙设计的伪作。满洲事变后，日本一直把苏联当做主要假想敌。哪怕在国民党中国一而再再而三不断碰瓷，日本忍无可忍占领大半个中国沿海地区后，与国民党谈判的要求都不过是割让海南岛与保留部分驻军，联日反赤等。<br>\n<br>\n<b>15，中日战争对云南有好处吗？</b><br>\n<br>\n当然没有，蒋介石实际上是把云南当成了抵抗日本的炮灰盟友。<br>\n<br>\n二战结束后，中央军武力裁撤滇新 3 军。滇系在 58 军的云南将领，也被裁撤排挤回滇，其士兵被改编为中央军，后在国共战争中被彻底消灭。<br>\n<br>\n二战滇军的伤亡人数，云南史学界普遍引用的数字是 10 万以上。但是陈秀峰教授认为，滇军伤亡人数远不止此，应该在 20 万以上。此外，征送其他中央杂项部队之兵，又约 5 万人。这对当时仅有 900 多万人口的云南来说，打击极为沉重。在蒋介石的威胁下，云南先后派出滇军数十万人，开赴前线，而且几乎全部装备、大部给养均由云南自筹。蒋介石这么做，是因为他根本不愿意给他们给养。他把滇军送到前线的用处就是当人肉盾牌，消耗一个团，补上一个团，消耗一个师，补上一个师，等云南的青壮年打光了以后，蒋介石就可以放手侵略云南了。能打仗的年轻人死光了以后，云南的独立势力就不足为患了。<br>\n<br>\n更为可怕的是，二战结束后云南的国际形势已经恶化到了无以复加的地步。苏联灭亡了满洲国，将势力范围向南拓展到山海关，中共则通过假抗日真发展的方式，侵占了华北大量领土，将部队扩张至百万之众，孤悬华北的晋系岌岌可危。共产国际兵强马壮，颇有南下赤化整个东亚大陆之势。蒋介石的国民党政权也把军队驻扎进了云南，誓把云南当做中国的陪葬品。<br>\n<br>\n滇人武士的牺牲最后到底换来了什么？换来了战前富饶的云南竟然有大批滇民逃亡泰国。换来了国民党战后赤裸地废除云南人民的自主权，滥发金圆券经济剥削滇人父老的财富。换来了共产党对云南卷土重来的渗透，使得最后云南轻易地在恶魔的巧语下坠入了万劫不复。滇人为了事不关己的战争，帮助恩将仇报的豺狼，流尽了自己的血液，成千上万的云南青年就这样悲惨地死在了异国他乡，再也回不到祖国的红土地，成为国民党和共产国际的疯狂理念的牺牲品。<br>\n<br>\n<b>16，云南对于蒋介石中国的绑架，是否有反制政策？</b><br>\n<br>\n对日战争中，云南虽有部分部队被迫出滇参战，但云南仍对蒋介石进行了尽可能的抵制。比如，汪精卫投日时曾路过云南，若无龙云默许，他不可能逃出。此后，龙云和汪精卫之间长期进行着秘密联络。太平洋战争爆发前夕，龙云曾一度计划和晋兰阎锡山、巴蜀联合反蒋、对日和谈。此外，龙云奉行「朋友的敌人就是朋友」这种原则，对赤党的发展睁一只眼闭一只眼，埋下了隐患。1942 年日军从缅甸攻入滇西后，还有滇西土司计划联合日本，成立「南诏联邦合众国」，但没有得到日本响应。此后，虽然蒋介石的大批中央军开入云南，在滇西和日军作战，但滇军并没有积极参战。在滇越边境，滇日两军可谓相安无事。可以说，龙云和蒋介石在二战中的所谓联盟，类似弗朗哥与希特勒的联盟。弗朗哥的西班牙虽然曾派兵帮助希特勒进攻苏联，但并没有全力投入二战。可以看出来，到这时候，滇人已经对蒋介石的抗日宣传很不感冒，随着蒋介石迁移到云南的下江人，被滇人百姓怒骂为「下江猪」，下江人则侮辱滇人为「老滇票」。对于龙云的这种态度，蒋介石必欲除之而后快。1945 年，二战刚一结束，蒋介石就让中央军发动「五华山政变」，推翻了龙云。<br>\n<br>\n实际上，虽然二战时期的云南看似很不幸运，但仍然有自己的独立军队和政府可以抵抗蒋政权的横征暴敛。我们可以看一下同时代友邦巴蜀的命运，由于蜀军被彻底吞并，蜀政府彻底灭亡，共计有数百万壮丁被蒋匪用锁链拷起来拉到前线送死。<br>\n<br>\n<b>17，卢汉投共的真正原因是什么？</b><br>\n<br>\n实际上是被蒋介石中国逼迫的。卢汉接手的滇系，已经深深受制于蒋介石中国，缺乏自主力量。为了和蒋介石对抗，卢汉继续奉包容了大批共匪。这一政策的出现，固然有龙云、卢汉对共匪统战政策认识不清和机会主义等因素，但归根到底，还是蒋介石逼出来的，首要责任当然在蒋介石。国民党的历史使命，便是在为共匪扫清一切道路后，被共匪打败。其实，卢汉并不是真心喜欢共匪的。1949 年底，当共匪快要打到云南打到云南的时候，卢汉曾试图和美国进行交易，提出云南宣布独立、由美国派兵援滇的计划，但被二战后采取尽量避免卷入战争的美国拒绝。随后，卢汉便为自保，向共匪投降。<br>\n<br>\n卢汉向共匪投降其实也是提出了四个条件:<br>\n<br>\n第一：保持滇系在云南的军政地位。<br>\n<br>\n第二：云南的清算鬪争从缓。<br>\n<br>\n第三：共军不开入云南。<br>\n<br>\n第四：在满洲作战向匪军投降的云南部队六十军调返云南驻防。<br>\n<br>\n匪首毛泽东为了欺骗卢汉，假意答应。卢汉投匪后，共产中国突然变卦，直接派兵开进了云南。<br>\n<br>\n<b>18，1950–1953 年抗击赤匪的云南游击队是国民党中国的荣耀吗？</b><br>\n<br>\n当然不是，他们实际上是云南人自己的荣耀。这些起兵反抗赤色恐怖分子的义军，基本都是滇系时代的土豪、领主、民兵领袖、旧军官。他们为了反抗赤匪，和国民党结为了同盟，接受了国民党的官职，但不代表他们是为了复兴国民党而战，而且为了保卫桑梓而战。国民党只是为了吃他们的人血馒头而已。在共产党侵滇以前，这些人反而是国民党的最大敌人。<br>\n<br>\n<b>19，蒋氏中国是怎样出卖云南反共孤军的？</b><br>\n<br>\n1950 年，虽然云南本土被共党占领，但一批云南义军依然不愿意放弃抵抗，他们流亡到东南亚。1950 年代，他们在李弥将军的指挥下一度控制了缅北，李弥企图在缅北建国。蒋介石因此将李弥召回台湾软禁。<br>\n<br>\n不久后，缅甸也和共产中国勾结，对云南孤军进行夹击。孤军中的云南裔官兵不愿意投降，向段希文将军的带领下泰国流亡。1961 年 5 月，蒋氏中国流亡政权彻底抛弃了云南孤军，停止一切补给，孤军命运在这一刻开始，既脱下了国民党中国套在脖上的枷锁，也失去了金主的包养，他们的命运，从此和烂臭的国民党政权政权再无干系。当这些滇人游子过得如同乞丐时，中华民国政权毫不关心。<br>\n<br>\n最后在 1980 年代，孤军通过帮泰国消灭红色高棉残党和苗共获得了泰国公民权。直到今天，这些人想在台湾定居，却被民国政权视为「外劳」。深刻说明了云南人当然不属于中华民族，中华民族是假民族。不然，为什么国民党会这样抛弃玩弄这些口口声声被他们视为「同胞」的滇人呢？为什么现代这些果粉一方面口头喊着反匪，却从来不去亲力亲为帮被匪迫害的人提高一下生活水平？<br>\n<br>\n<b>20，在滇人复国大业的路上，应该如何对待精神国民党人？</b><br>\n<br>\n如果把赤匪比作瘟疫，那么国民党就是携带瘟疫的苍蝇与蚊子，防病必须防蚊虫。<br>\n<br>\n我们可以看出，其实最合适的、最可靠的剿匪办法是什么呢？最合适的剿匪办法就是剿灭国民党这种传染媒介。匪是你剿不灭的，你只有把匪的食物清除干净，就好像说传染病你是消灭不了的，你只有把环境打扫得干干净净，把所有垃圾箱都清干净了，传染病自然就不会爆发了。如果你自己不讲卫生，在你自己的厨房和客厅里面到处都丢满了垃圾，那你无论怎么样到处喷杀虫剂杀菌剂，你的家里面必然会遍布各种传染病或者 CP 人；但是你如果平时就很讲卫生的话，垃圾箱随时都是干干净净的，没有众多的蒋介石国民党可以供寄生虫和传染病寄生的话，那么你即使不用怎么样费事去剿匪，匪也产生不了。<br>\n<br>\n在这一方面，印度尼西亚是滇人的好榜样。蒋介石在南洋华侨社区大力渗透，当蒋氏败走台湾后。不出意外，这些南洋华侨的国民党机构迅速被共产党取代，这些华人企图为虎作伥，帮助赤色中国赤化印尼，结果被勇敢伟大的印尼人民挫败，30 万华人传染源被消灭，保障了印尼的和平发展。<br>\n<br>\n所以，滇人对于未来抗拒融入云南的精神国民党人、精神中国人、滞滇的中国人，可以参考东南亚友邦印尼的策略。反正他们配合中国颠覆东南亚政权的目的没有达到，下场就如同印尼华人。颠覆的目的达到，下场也不过是赤柬华人。既然他们无论如何都要在寻死的同时还想拉着正常人陪他们一起死，为什么我们滇人还要陪他们一起死呢？！<br>\n<br>\n<blockquote><a href=\"https://medium.com/@diantnam/%E4%BA%91%E5%8D%97%E4%BA%BA%E5%BF%85%E9%A1%BB%E4%BA%86%E8%A7%A3%E7%9A%84%E5%9B%BD%E6%B0%91%E5%85%9A%E6%9A%B4%E6%81%90%E9%9B%86%E5%9B%A2%E7%9C%9F%E7%9B%B8-e1597fe349c1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">云南人必须了解的国民党暴恐集团真相！</a></blockquote><br>\n<br>\n作者: 粗鄙<br>\n资料来源: 品葱 <s>https://www.pin-cong.com/p/118824/</s>","date":"2020-01-17","agreeCount":4,"discussionCount":0}