{"type":"answer","id":130341,"parentType":"question","parentId":15243,"uid":26955,"contents":"大方向的原因樓上不少人提過，我來講下比較細微的部分吧。文長轉簡體易讀。<br>\n結論來講，李登輝離開後，赤化就是國民黨唯一的路了，畢竟支持者和小粉紅的邏輯組成是差不多的。<br>\n<br>\n<br>\n本人深蓝家庭，家父和两个姑姑都在公教体系工作，我爹和叔叔现在还有党证。<br>\n<br>\n我从四岁后就经常被带到选举造势场合（不排除四岁前也常被带去但我没印象），2000、2004选举期间几乎每周都要去大小造势场合，2008的红衫军更是每隔一、两天都得被载上台北走一趟凯达格兰大道，自小到大最常听见的话就是奶奶咒骂民进党「坏蛋」、「贪污」、「烂人」、「抹黑」，其次是对国民党参选人的赞美。出于这些原因，我本来也是对国民党很有好感的，并且就像我的每一个家人一样，觉得台湾教科书理所当然地需要以中国史观来诠释人文科学的内容——直到2014年太阳花运动，我开始思考，为何年纪和我差不多的那些人，想法会跟我不同？<br>\n<br>\n稍微了解（把服贸条文全读完）后，我开始思考这些东西对我未来的影响，和太阳花支持者口中的「万恶中共」。比较幸运的是，我本来就有逛贴吧、微博，于是很容易在比较没有既定印象（先知道太阳花诉求→才去贴吧、微博找相应证据）的情况下，直接用我脑袋内本来就有的记忆去验证反服贸的人说的话是真是假......于是我也发现，我得出的结论，和我家裡人很不一样。<br>\n<br>\n家裡人一致认为，国民党太温和、太好欺负，都被民进党欺负，佔领立法院的学生应该直接都让警察撵出去，我奶奶甚至每晚都在骂「民进党的打死最好！」（有没有觉得和牆内喊梧桐的小粉红挺像？）儘管我家人这样，但我觉得当时太阳花的诉求算是合理的，而人民佔领代表民意机关的立法机构也只能算是一次正常范围内的公民不服从运动。<br>\n<br>\n于是我开始偶尔会问家裡人对于中国、国民党和民进党的看法。<br>\n所有人的答案是一致的，这种一致让我很害怕。<br>\n<br>\n<u>☑国民党</u><br>\n<br>\n从我们家，乃至于我们整个社区（一片蓝天）给我的答案大抵都是这样：<br>\n「当年<b>蒋经国时代</b>我们经济多好！<b>阿扁</b>当总统以后都赚不到了，还贪污！<b>钱都被民进党污走了</b>！」<br>\n「民主也是<b>蒋经国给</b>的，跟民进党<b>有什麽关係</b>。」<br>\n<br>\n➤忽视台湾当年经济起飞中美援扮演的角色，以及蒋经国因此（及日益活跃的党外运动）受到的政治压力，把功劳全都归功在一人身上。<br>\n➤民主化的最关键人物「李登辉」在他们的逻辑裡被完全无视了，如果主动提到李，则会被骂「黑金！叛徒！民进党的！」<br>\n<br>\n自我总结✎<br>\n<br>\n从把功劳都归功到一个人（不论是否小蒋），忽视所有外部因素、推力的情况下来看，要说现在中老年国民党支持者是尊崇权威也行，但我自己是觉得他们需要一个「让他们能无脑赚钱」的皇帝，最好除了捧钱他们什麽都不用想。<br>\n事实上从马英九开始也不停贯彻这样的策略，包含ECFA的签订和大规模开放陆客来台，都给一些人形成了「这样就能像蒋经国时代一样发大财」的错觉；此外，金融风暴时期，为了提振消费所发放的「消费券」也有类似的效果：啥也不干，每个人都有3,600好拿，轻鬆惬意？反正我是觉得，都是提振消费，直接发钱和降准是有根本性差异的。<br>\n<br>\n<br>\n<u>☑民进党</u><br>\n<br>\n民进党我都不知道该怎么说了，一提就是爆炸，我爹好点，笑笑说「国民党笨，都只会被欺负，民进党是坏」，但和所有我问到的党员一样，哪裡坏又说不太出来，要说选举期间抹黑两党是差不多的，更深点说下去，基本上都是骂陈水扁——贪污没得洗，但我奶奶和一众老人现在还坚持319枪击案是陈本人自导自演。<br>\n<br>\n➤阿扁不提，如果再往前了点挖掘老国民党铁杆支持者对民进党的仇视态度，不离党外运动。在我们看来对民主化推动起到重要作用的党外运动，在他们眼裡是<b>「闹事」、「惹麻烦」、「胡作非为」</b>。<br>\n<br>\n➤提到白色恐怖，「民进党那群人不去闹事就没事了，<b>闹事被抓活该</b>」。<br>\n<br>\n自我总结✎<br>\n<br>\n岁月静好不好吗？（X）<br>\n整体来说就是觉得安分一点就啥事都没有，压迫没压在自己身上就当不存在，既得利益者心态。<br>\n<br>\n<u>☑是不是中国人？对现在的中国有什麽看法？</u><br>\n<br>\n别问，一问就是「<b>不是中国人还能是什麽人？</b>」，之后就是一连串的「我去过中国（某个旅游景点或大城市）那里多大多漂亮」、「电视裡说中国多<b>有钱</b>多进步，哪像台湾，都是民进党的错（我：？）」。<br>\n<br>\n如果试图说些中国不好的话，通常会被随意带过，「那是假的，我去过中国，我跟你说......」或「你看民视三立那都骗人的」，最经典的就是「哪有，<b>有我怎么不知道／没听过？</b>」，最近反驳姿势还多了「你们都被<b>民进党</b>洗脑！」<br>\n<br>\n我曾经试图对我奶奶採取温情攻势，「你知道这几年中国记者被抓多少人吗？我跟你说，要是统一我一定被抓。」，结果被奶奶和路过的姑姑冷回「<b>没犯法哪怕被抓</b>？就叫你不要每年去游行！」<br>\n<br>\n我翻了个白眼，隔天就在家裡插满彩虹旗，顺便贴了被抓过的公民记者名字和他们报的新闻。<br>\n<br>\n<br>\n自我总结✎<br>\n<br>\n基本上他们只会从特定资讯管道接收资讯，具体点说，<b>联合报、中国时报、中天新闻</b>，偶尔会有<b>东森与年代</b>（后者会投资股票的常看）新闻。除此之外的管道流传出来的中国／国民党相关消息，尤其是<b>坏消息，他们一律不信</b>，和小粉红只信中共党媒差不多。","date":"2020-01-16","agreeCount":9,"discussionCount":5}