{"type":"answer","id":116245,"parentType":"question","parentId":14228,"uid":24208,"contents":"<blockquote><a href=\"https://pincong.rocks/people/%E7%81%AD%E9%9C%B8\">灭霸&nbsp;</a>我支持香港，警察你们可以打我了！<br>\n共匪现在实质上是权贵资本主义。<br>\n<br>\n即使是斯大林时期，也不是什么社会主义，整个社会所有资源、财富都集中在极少数权贵手中，这是更集中的权贵资本主义，是马克思最痛恨的官僚专制，马克思认为官僚比资本家剥削人民更狠。<br>\n<br>\n目前为止从来没有出现过真正的人民公有制，所谓社会主义和法西斯主义都是权贵资本主义。<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n于是，社会主义从来没有出现在世界上过。但这是个不符合事实真相的阴谋论之类的错误看法。<br>\n<br>\n只要去询问一下俄罗斯人民，特别是对前苏联（指斯大林时代而不是其后的现代修正主义时代）有过生活或工作经验的，以及中国人民（特指劳动人民，不要问小资产阶级以上阶层），他们将告诉阁下完全相反的经验教训，换句话说，社会主义及其第一次革命是胜利过的也是成功过的。<br>\n<br>\n如果仍有疑问，建议访问：《中文马克思主义文库》<a href=\"https://www.marxists.org/chinese/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/chinese/index</a>&nbsp;阅读一下文献和资料，以便扩展视野和胸襟。<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/mge\">mge</a><br>\n私有化每个人理解不同，私有化是特指先前国家所有的财产或机构变为私人持有的过程。私有制的好坏和私有化的好坏是不同的问题。<br>\n<br>\n俄国改革时把全国所有的国有资产价值除以全国人口，每人一份私有化债券，这个是私有化。这个私有化过程显然是公平的，最起码在表面上。<br>\n<br>\n还有一种私有化是说共党偷偷把厂子卖了，特别是贱价卖给自己的儿子，钱也没分给全国老百姓(名义上的所有者)，这属于贪污行为，并不是私有化。<br>\n<br>\n但从实践上看后一种是不可避免的，因为彻底的公有化必然带来极权，而国家权力控制一切，没人可以阻止这种行为。事实上苏联90年代初和中国90年代中期搞这种私有化都是无奈之举，公有制下产出不足，国家出于甩包袱的目的把企业转让以止血，私有化过程的公平是可以做到的，但公有化和公有制之下造成的损失才是真正的大头，卖厂子是共党捞的最后一把，而不是第一把。<br>\n<br>\n在社会主义国家公有制就是国有制，其和国家全面控制生产分配是同义词，如果是一个企业有众多所有人，不属于这里说的公有制。<br>\n<br>\n<br>\n</blockquote><br>\n我说的私有化特指化公为私，也就是，挂着公有制羊头由官僚买办们化公为私拥有的私企狗肉；实际上仍然是私有制的企业，这跟阁下所言的范围不同，目的也不同。<br>\n<br>\n国家拥有与社会拥有是社会主义公有制的两个互相衔接的先后发展阶段。不必过于追究为什么不能立即有社会占有生产工具的问题，因为当国家消亡已经出现了，社会占有自然取而代之。<br>\n<br>\n不要把赫鲁晓夫之后的俄罗斯和邓小平之后的中国当成是所谓不得已的私有化，这完全与事实相反，他们是走修正主义道路的阶级叛徒及人民叛徒，与不得已是无关的。<br>\n<br>\n私有制和公有制的好坏问题要看对谁而言。对劳动人民来说，私有制是一条雇佣奴隶之路，要尽早抛弃之，并走上社会主义公有制；对资本家阶级或工人阶级的叛徒而言，公有制是一条他们不能“勤劳”致富的歪路，须尽早毁灭之，并走上私有制回头路，这就是尽人皆知的赫氏与邓氏背叛社会主义和人民的可耻行为的历史。<br>\n<br>\n要能比较才能学会鉴别，能鉴别然后才得以通过自己积极的思维得出准确无误的判断来。<br>\n<br>\n特盗集团及其伪政权出于借助指鹿为马、自欺欺人进行法西斯专政的暴力非法统治的需要，大量散播不实讯息和所谓文献和资料，以至使读者如坠五里雾中，失去了比较、鉴别、判断的基本能力，造成《油管》及《品葱》网众纷纷为之甘拜下风，出现大量似是而实非的发言和问题。<br>\n<br>\n建议大家重新阅读马克思主义的经典著作，借以消除特盗集团散播给大家的意识形态病毒之类的半真半假、似真有假、真假参半等虚拟性质的歪理。[Mark Wain 2019-12-28]<br>\n<br>\n<a href=\"https://i.imgur.com/vf7hRkU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vf7hRkU.jpg\" alt=\"https://i.imgur.com/vf7hRkU.jpg\" style=\"max-width:100%\"></a><br>\n劳动使您自由！（图）<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/Nord\">Nord&nbsp;</a>Liberty, Equality, Fraternity<br>\n<br>\n怎么防止公有制变成赵有制，这是所有社会主义国家无法回避，也至今没有解决的问题<br>\n<br>\n</blockquote><br>\n这是一个重要而迫切的大问题。这里暂且转发以下的片段或摘要，以供参考：<br>\n<br>\n<b>二次文革展望</b><br>\n<br>\n前言（摘录）<br>\n<br>\n群众一般有一个普遍的误解，那就是二次文革就是一次文革的复制品，全部照搬过去的革命史，不做任何因时间地点和具体情况的不同必须做的改革和创新工作。这是不对的。既要拨乱反正，就要勇于承认错误，并纠正错误和革命实践中的不足之处。二次文革绝不是一次文革的复制品而是根据其历史和教训做出的发扬光大和开创新局面，即新型继续革命的阶段及其时代。举两个现实的例子，我们不但要吸取教训，尤其要杜绝错误的再生；例如，邓小平那样翻案不认账的阶级叛徒根本不应当重新启用，既然启用，就应当进行防范和监督，尽早准备随时撤下。没有启用文革四闯将是连带犯下的第二大错误。第三大错误是让华国锋办事；叶剑英那样的双面人走资派继续领军以及工农武装竟然被解放军收缴了武器，简直是把人民群众当成敌人对待了。总而言之，教训是深刻的，所以相关的改正措施也是急剧的、革命性的，人们或许一时之间会感到突兀和不习惯，但是二次文革绝不能够依样画葫芦，而是要另起炉灶，除旧布新。[Mark Wain 2019-07-26]<br>\n<br>\n...<br>\n<br>\n特色党盗国集团虽然已经腐烂到人皆曰杀，但是无法开始，原因在于人民群众还没有组织，就是无产阶级社会主义革命组织还没有形成。必须尽快在全国各省市自治区和地区的单位、机关、学校、工厂、街道成立革命委员会，并着手成立工农革命武装力量，准备组织好人民群众自己的政权机关，取代伪国务院及其职能。在思想政治的实践方面，应当恢复载在革命时期宪法的《四大自由》（大鸣大放大字报大辩论）充分发挥人民群众监督革委会和革命党的权力。三头政治马车式的人民民主革命专政比一头马车好而且稳妥也健全，不至会出现像邓小平等叛徒集团篡党夺权的军事政变大变局，维持住千万人民群众用血汗换来的社会主义江山。<br>\n<br>\n...<br>\n<br>\n在暴力革命开始之前，要先有一个非暴力的准备阶段或者说一个制造舆论、争夺发言的领导权的意识形态领域内的革命过程。这在当前的互联网时代是更为可行的，也是难于被敌人击败的有生力量。当前无产阶级革命的领导力量不是现成的，而是在阶级内部经过斗争和反复考验产生的，这也是二次文革的特点之一——在资产阶级专政下进行反复辟革命斗争，而不是在无产阶级专政下进行反复辟斗争。但是，最终会产生一个无产阶级革命党是必须的也将是必然的。二次文革与一次文革最大的不同点也在这里。一次文革首先由革命党领导才发动起来；二次文革则是首先由群众自发斗争发动起来再组成革命党。这个“先群后党”的革命实践具有重大的革命性意义，不宜一笔抹杀；也应该灵活运用毛主席的教导，马克思主义不要死于句下或当成教条，而要看作是行动的指南。（参看：http://blog.creaders.net/user_blog_diary.php?did=MzMwNzQ4 或 http://redchinacn.net/portal.php?mod=view&amp;aid=36863 ）<br>\n<br>\n当革委会领导机关在新生的革命党领导下夺得政权后，一切特色党•盗国集团的官僚买办资产阶级的财产将被没收，其中就包括习近平大家族的财产在内，即使窝藏在海外也将按照国际惯例依法追回。<br>\n<br>\n...<br>\n<br>\n<blockquote><a href=\"https://www.pincong.rocks/people/JanKenMan\">JanKenMan&nbsp;</a>•&nbsp;2019-12-29<br>\n<br>\n为什么你还有毛左标签 不是应该摘掉的嘛 你自己要求的？<br>\n<br>\n<br>\n</blockquote><br>\n这是《品葱》管理层的决定。我不曾要求过或取消过这一决定。谢谢关心。","date":"2019-12-28","agreeCount":-1,"discussionCount":0}