{"type":"answer","id":293439,"parentType":"question","parentId":13642,"uid":42908,"contents":"苏联历史上发生的很多重大事件，如苏俄时期的大规模农民暴动，20世纪60年代的工人大罢工，20世纪六七十年代多起群体性流血事件等，由于受意识形态以及两大阵营冷战等因素的影响，相当长的时间里无人提及。偶尔在苏联国内有人不经意间提起，立刻就会遭致严厉惩处。而随着苏联解体，大批档案文件日渐解密，那一层层神秘的面纱正被慢慢揭开。本文所要揭示的是20世纪60年代在苏联发生的一起大规模工人罢工事件。<br>\n<br>\n解密档案中的“新切尔卡斯克流血事件”<br>\n<br>\n新切尔卡斯克，是原苏联罗斯托夫州的一座城市，位于图兹洛夫河与阿克塞河畔，有电力机车、矿山设备、化学和食品等工业。1962年6月初一场持续数日、震惊苏联最高层的工人罢工流血事件就爆发在这座城市。<br>\n<br>\n据苏联国家安全委员会副主席伊万舒京于事发后数日呈交苏共中央的书面报告，事件经过大致如下：1962年6月1日上午7点半左右，新切尔卡斯克电力机车制造厂铸钢车间的八九名工人聚在一起议论物价上涨，逐渐地，越来越多的工人加入了谈论。车间主任见状曾劝说他们去干活，但激愤的工人们走出车间，来到工厂的小公园里继续谈论物价上涨、生活难以为继的情况。恰在此时，官僚作风严重的厂长库罗奇金走过来，命令工人回到各自的工作岗位上去。可工人们却把他围住，指责“车间劳动条件差”、“厂内缺乏安全技术保障”、“日常生活处境窘迫”、“工资太低”，特别是1962年初该厂又重新调整了职工们的计件工资定额，结果使工人们的工资下降了30%。一方面是工资下降，一方面是物价上涨，再加上工厂的劳动条件差、安全没有保障——该厂的绕线绝缘车间曾发生过200名工人中毒事件，所有这些使得工人们的情绪越来越激愤，而厂长蛮横而冷漠的回应使得工人的情绪进一步升级，人群中开始叫骂起来。一看情势不妙，厂长赶紧逃到厂部去了，工人们紧追其后拥向厂部。<br>\n<br>\n随后，工人们开始打出要求增加肉类、牛奶供应和提高工资的标语牌。上午11时30分，厂部大楼前的广场上已经聚集了300～500人，要求厂长出来对话。中午12点，一列从萨拉托夫开往罗斯托夫的旅客列车被情绪激动的人们拦停下来，几名工人爬上车头，拉响了汽笛，召唤“更多的工人从工厂和附近的工人新村赶来声援”。<br>\n<br>\n此前，州委书记马雅科夫、州执行委员会主席扎麦京、国民经济委员会主席伊万诺夫、州国家安全局副局长拉扎列夫以及一批安全局工作人员陆续赶到了工厂，下午三四点钟州委第一书记巴索夫也赶到了工厂，可领导们都躲进了厂部大楼。这时，厂部大楼前的广场上已经聚集了四五千人，不少市民也参加了进来。但州委、市委领导“一直呆在厂部的厂长办公室里，没有走到工人中间去”。工人们冲进了厂部大楼，要求领导出来对话。下午16时30分，州委第一书记巴索夫通过扩音器发表讲话，人群暂时安静了下来。但他刚讲了几句就被叫嚷声打断：“我们早就看到了告人民书，我们又不是不识字。你说说看，我们往后该怎么生活，工资定额降低，物价却上涨了！”州执行委员会主席扎麦京试图讲话也被立即打断，骚动的人群冲向麦克风，但电线被立即切断了，“此后将近两个小时中没有采取整顿秩序的任何果断措施”。<br>\n<br>\n在向苏共中央委员会主席团报告了这一紧急事态后，晚上18～19时，苏联官方开始动用警察维持工厂秩序，但抵达工厂的一支200名警察队伍被击溃逃离。20～21时，5辆满载士兵的汽车和3辆装甲运输车驶向厂部大楼前的广场。但军队的行动并不顺畅，人群向汽车和装甲车迎面跑去，挡住了去路，车辆被迫停下，以致“载有士兵的车辆在口哨声、叫嚷声和玩笑声中调转车头返回”。此后，人群一直聚集到深夜。<br>\n<br>\n到了后半夜，约凌晨3点，在军队进行干预后，此前聚集的四五千人终于被挤出厂区，并逐渐散去。军人接管了工厂警卫，该市宣布宵禁，22名带头闹事的人被逮捕，其中20名在审问后被释放，以免引起不必要的麻烦。两名带头闹事的人被关押在沙赫特市。平静的局势保持到了第二天早上7时左右。但到9时许，厂部附近又聚集了约5000人，厂区内有将近1000人，再度开始集会。与此同时，石油机器制造厂将近400名工人声称他们不能在枪口下工作，其中100人冲进第17号工厂厂区，受到了那里工人的支持。9时50分，所有怠工的人离开了厂区，向新切尔卡斯克市区方向进发，越过了第一道坦克阻拦线，队伍前面有人举着列宁的画像和鲜花。<br>\n<br>\n在人群前往城里的途中，北高加索军区司令部采取了措施，在图兹洛夫河桥上设置障碍。尽管桥上三个地方用坦克、汽车和士兵阻拦，愤怒的人群还是轻而易举地通过了大桥，人群沿着莫斯科大街，继续向市委所在地前进。沿途有不少市民（主要是青年人）加入示威者队伍。“人群走近市委大楼后，一些最穷凶极恶的流氓和带头闹事的人开始向大门和窗户扔石块和棍子，击溃了警卫人员的抵抗，冲进建筑物内部，砸窗户，损坏家具，扯下画像烧毁，殴打室内的党和苏维埃工作人员以及国家安全委员会的工作人员。几名流氓爬到阳台上，打出红旗，挂出列宁画像，以示挑衅。一些疯狂参与胡作非为的人开始演讲，要求降低食品价格、提高工资”，“一些流氓在袭击时手中持有刀子和木棍。一名冲进大楼的犯罪分子扑向一名士兵，夺走了他的冲锋枪并企图对他开枪。这个时候，向进攻的犯罪分子开了枪，部分冲进来的人被逮捕，其余的人逃了出去。试图占据国家安全局和警察分局大楼的人群没有得逞以后开始撤退，再度前往市委大楼。在此之前，市委大楼内的流氓已经被赶出，由军队的一个分队封锁。人群再一次企图抢夺士兵手中的武器。守卫市委大楼的军人因此使用了武器。”（事件经过引自苏联国家安全委员会副主席伊万舒京写于1962年6月7日的致苏共中央的报告）<br>\n<br>\n苏联时期的著名作家索尔仁尼琴在《古拉格群岛》一书中，根据他所“搜集到的一些材料”和目击者对该事件的回忆，翔实地描述了流血悲剧发生的经过：“莫斯科大街的尽头有一座列宁纪念像。纪念像坐落在一个街心公园里，绕过公园的两条小马路通向苏共新切尔卡斯克市委大楼。所有街道都挤满了人，而这里，市委大楼前的广场和街心公园尤其拥挤。许多孩子为了能看得清楚，爬到街心公园的树上去了。”20来个工人穿过市委大楼内部，“出现在宽大的阳台上，向集拢在广场上的群众发表一些杂乱无章的讲话。这时已是上午十一点。”“市委大楼里似乎有人开始扭打了。在阳台上讲话的工人一个一个被揪进楼里。阳台上出现了军人，越来越多。一队冲锋枪手开始从大楼前面的小广场上逼迫群众后退，把人们逼向街心公园的铁栅栏。人们被士兵们逼迫着向后退，但是谁也没有想到会发生什么灾祸。这时，不知是谁下了命令，总之，是这些士兵举起冲锋枪来，朝着群众头顶上射出了第一排齐射。也许普里耶夫将军并没有打算立即向群众开枪，但是事件却按照它自己的规律开始发展了：朝着群众头顶射出的第一排枪弹飞向街心公园的树冠，打中了爬到树上看热闹的孩子们，死伤的孩子纷纷从树上落下来。这时，自然，群众发出了愤怒的吼声。而士兵们，不知是按照命令还是看见鲜血之后失去了理智，或者就是由于害怕，便朝着吼叫的群众开始了密集的射击”，“一位目击者说：当时的印象是到处都躺着死尸。当然，其中许多人是受伤的。各种材料都相当一致地证实：当场被打死的有70至80人”，“接着，士兵们开始寻找并征用汽车和公共汽车，把死伤的人们抬上去，运进用高围墙围住的部队医院（在随后的一两天内，公共汽车的座位上仍留着斑斑血迹）”。<br>\n<br>\n这次罢工事件造成了人员伤亡，上述伊万舒京呈交给苏共中央的书面报告指出：“骚乱被平息以后，收集到20具尸体，其中两名妇女。尸体被埋葬在这个州的不同地方。将近40人受伤，其中3人死亡。为了制止骚乱，向该市增派了军队，实行了宵禁。”“实行宵禁后，从6月3日夜间到4日有将近240人受到逮捕和审查。”苏联国家安全委员会主席谢米恰斯内写于1962年6月14日的致赫鲁晓夫的书面报告汇报了人员死亡情况：“兹报告新切尔卡斯克大规模骚乱期间被打死人员的情况。共打死23人，其中18人已查明身份，另5人身份尚未查明”，“尸体埋葬在该州的5座公墓里”，“截至6月11日，有85人因被怀疑积极参加大规模骚乱而被逮捕”。<br>\n<br>\n事件爆发的根源<br>\n<br>\n解密档案文件及索尔仁尼琴对新切尔卡斯克流血事件的描述，尽管在一些细节上存在着差异，但对事件发生的直接原因、主要经过以及最后结局等方面的叙述基本一致。物价上涨和工资降低是导致事件发生的主要的直接因素。此外，长期以来“车间劳动条件差”、“厂内缺乏安全技术保障”、“日常生活处境窘迫”等因素，特别是该厂厂长库罗奇金的蛮横态度直接刺激了工人们的情绪，导致了冲突加剧。索尔仁尼琴也指出：“工人们在这种物价和工资的同时挤压下，群情激愤”，假如厂长库罗奇金“不是这样回答的话，说不定事情也就平息下去了。”<br>\n<br>\n那么，究竟是什么因素导致了此时苏共和苏联政府物价上涨决定的出台呢？要知道，早在1957年初，赫鲁晓夫就曾宣布：“要在今后三四年内，在肉类、牛奶和黄油按人口平均产量上赶上和超过美国。”在1961年10月召开的苏共二十二大上，赫鲁晓夫在报告中也用了很大的篇幅强调要让人民过上富裕的生活。可仅过了半年多，人民等来的却是1962年5月31日苏共中央和苏联部长会议发布的提高肉类、肉类制品和食油价格的决定。这究竟是怎么回事？<br>\n<br>\n这主要是由于赫鲁晓夫所推行的一系列农业改革政策的失败所导致的。比如，为了增加粮食产量，赫鲁晓夫在没有经过科学论证和实验的前提下，就要求改变苏联一直沿用的草田轮作制，盲目扩大玉米种植面积，甚至要求苏联北部气候寒冷地区也种植玉米。可玉米在生长和成熟期都需要长时间的光照和炎热，结果导致苏联北部地区玉米大面积冻死。再比如，以搞政治运动的方式大规模开垦荒地，尽管在最初几年使得播种面积和粮食收购量有所增加，但这种无视气候、水土等自然条件和农作物生长客观规律的盲目垦荒，严重地破坏了自然生态平衡。1960年三四月间的“黑风暴”使得新垦区受灾耕地面积达到400公顷以上，伏尔加河、顿河、乌拉尔河下游河床每公里每年淤积泥沙12500吨。一些地方的水库由于泥沙淤积，五年内储水量减少了85%。<br>\n<br>\n最主要的是，一系列农业改革政策和措施并没有从实质上突破斯大林模式的束缚，只是对这一模式作了细枝末节的修补。比如，在斯大林执政时期建立的集体农庄制度，使得农民不仅无权决定自己生产什么，而且也无权决定自己的劳动产品如何分配，严重地扼杀了农民的生产积极性和主动性，窒息了生产力的发展。然而，赫鲁晓夫反而强化了集体农庄制度，他认为农业生产无法达到预期指标，主要原因在于庄员花在集体农庄里的劳动时间太少，花在自己宅旁园地里的劳动时间太多，于是采取强制性措施，认定宅旁园地是“资本主义的残余”，在集市贸易市场上出售宅旁园地产品的集体农庄庄员是“投机倒把者”。这些限制和措施立刻导致农庄集市贸易市场上出售的农副产品大大减少，市场价格随之上涨。<br>\n<br>\n与此同时，政府又推行了一项《关于禁止城市和工人新村的公民私养牲畜的决定》，结果使1950年代依靠家庭副业逐渐增加的牲畜在短短几个月内化为乌有，几乎完全遭屠宰，广大居民自我保障的机制被摧毁，肉类和牛奶的价格势必上涨。正如当时一些市民对物价上涨原因所作的分析那样，“禁止私人饲养牲口的决定是错误的，如果允许工人和农民饲养和繁殖牲口，就不会发生涨价的事，肉类食品就不会短缺”，“个人养的牛都被杀了，没有牛生小牛了，哪儿来的牛肉？多么大的失误呀！”<br>\n<br>\n苏联政府的应对之策：暴力镇压与封锁消息<br>\n<br>\n根据上文的叙述以及解密档案文件，苏联政府应对新切尔卡斯克工人罢工事件的做法和措施主要包括以下几个方面：<br>\n<br>\n第一，动用克格勃等国家机器，密切关注并及时掌握事态发展情况。事发当天，克格勃副主席П.伊瓦舒金就已将各地民众对苏共中央和苏联政府关于物价上涨决定的各种反应翔实地汇报给了苏共中央（包括新切尔卡斯克工人罢工第一天的详细情况）。随后，克格勃始终及时地向苏共中央汇报事态演变的情况。此外，克格勃还承担了对“带头闹事者”、“骚乱积极参加者”的监视、侦查和逮捕。比如，“混在人群中的克格勃工作人员发现了领头闹事的人，悄悄地给他们照了相”，这为后来的大逮捕提供了便利。<br>\n<br>\n第二，实施暴力镇压。事发当天，苏联政府就动用警察和军队前往工厂，且在当天晚上对该市实行宵禁并逮捕20多名“带头闹事的人”。6月2日中午，军队官兵端着冲锋枪对工人和市民扫射，导致23人被打死、几十人受伤。<br>\n<br>\n第三，全面封锁消息。整个事件过程中，苏联政府高度重视封锁消息，为此，克格勃动用了各种手段。克格勃主席谢米恰斯内1962年6月12日致苏共中央的报告就证实了这一点：“鉴于发生了大规模的骚乱，国家安全委员会……派去了……140名刑侦人员和领导人员。为了发现并防止不良消息通过无线电爱好者传播到国外去，向新切尔卡斯克和沙赫特派去了5辆装备无线电接收和测向技术设备的无线电反侦察勤务车。”事后，对“骚乱的积极参加者”进行了精心准备的审判，但是“地方报刊不得发表与此相关的任何消息”。因此，不仅国外，就连苏联国内其他城市和地区，直到苏联解体前，都极少有人了解新切尔卡斯克工人罢工事件。<br>\n<br>\n第四，强化国家机器和协同行动。1962年7月19日苏共中央委员会主席团召开会议，批准国家安全委员会将其在苏联境内开展工作的反间谍机构编制人员扩大400名。与此同时，这次会议还批准了克格勃主席谢米恰斯内签署的《关于加强国家安全机关同反苏分子敌对活动作斗争的命令》，该命令指出：“在揭露并制止反苏分子敌对活动过程中必须积极利用侦讯技术设备及户外监视仪器装置”，“对于那些在国民经济中占据重要地位、而且值得国家安全机构重视的对象为数众多的企业，必须在两个月内完成其情报侦查的组织工作”。重点关注知识分子、青年学生、教会人士、刑满释放人员。必须同内务部保持密切联系，及时交流情报，共同采取行动；各级克格勃负责人及特派员必须保证向同级党委汇报所获取的“一切有关酝酿之中和已经发生的敌对活动的准确情报”，以及“容易引发群众骚乱的事件和现象”，并及时地采取具体措施防止类似破坏社会秩序的行为和骚乱发生……<br>\n<br>\n第五，推行特殊户籍制度。经过1962年7月19日苏共中央委员会主席团会议批准，苏联部长会议通过了一项决议，将新切尔卡斯克市列入“对因为犯罪受过监禁、流放人员不予登记户籍身份证的施行地区”。也就是说，凡是在新切尔卡斯克事件中被逮捕、流放人员，不再是该市的合法居民，此后不得继续在该市居住、生活。<br>\n<br>\n第六，对部分涉事官员进行组织处理。1962年8月24日，苏共中央宣传部部长В.斯捷帕科夫呈交给苏共中央一份绝密报告，汇报了对新切尔卡斯克流血事件涉事官员的处理办法：“新切尔卡斯克电力机车制造厂前领导受到尖锐批评，厂长库罗奇金因为对企业领导不力、对工人的需求漠不关心、对生产定额标准和劳动组织疏于管理，苏共罗斯托夫州委于今年6月将其开除出党并撤销其厂长职务。厂党委书记别列鲁舍夫同志因玩忽职守被撤职并给予严重警告处分，记入档案。”此外，部分新切尔卡斯克市委领导也受到了组织处理。<br>\n<br>\n第七，加强思想政治教育。苏共中央宣传部部长В.斯捷帕科夫在报告中还汇报了加强思想政治教育方面的","date":"2020-06-21","agreeCount":1,"discussionCount":0}