{"type":"answer","id":42856,"parentType":"question","parentId":326,"uid":11921,"contents":"解釋字號<br>\n釋字第618號<br>\n<center>解釋公布院令</center><br>\n中華民國 95 年 11 月 03 日 <br>\n<center>解釋爭點</center><br>\n兩岸關係條例第21條第1項前段規定違憲？<br>\n<center>解釋文</center><br>\n<ul><br>\n<li>　　中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等，為憲法第七條所明定。其依同法第十八條應考試服公職之權，在法律上自亦應一律平等。惟此所謂平等，係指實質上之平等而言，立法機關基於憲法之價值體系，自得斟酌規範事物性質之差異而為合理之區別對待，本院釋字第二０五號解釋理由書足資參照。且其基於合理之區別對待而以法律對人民基本權利所為之限制，亦應符合憲法第二十三條規定比例原則之要求。中華民國八十年五月一日制定公布之憲法增修條文第十條（八十六年七月二十一日修正公布改列為第十一條）規定：「自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。」臺灣地區與大陸地區人民關係條例（以下簡稱兩岸關係條例），即為國家統一前規範臺灣地區與大陸地區間人民權利義務關係及其他事務處理之特別立法。<br>\n</li><br>\n<li>　　八十九年十二月二十日修正公布之兩岸關係條例第二十一條第一項前段規定，大陸地區人民經許可進入臺灣地區者，非在臺灣地區設有戶籍滿十年，不得擔任公務人員部分，乃係基於公務人員經國家任用後，即與國家發生公法上職務關係及忠誠義務，其職務之行使，涉及國家之公權力，不僅應遵守法令，更應積極考量國家整體利益，採取一切有利於國家之行為與決策；並鑒於兩岸目前仍處於分治與對立之狀態，且政治、經濟與社會等體制具有重大之本質差異，為確保臺灣地區安全、民眾福祉暨維護自由民主之憲政秩序，所為之特別規定，其目的洵屬合理正當。基於原設籍大陸地區人民設籍臺灣地區未滿十年者，對自由民主憲政體制認識與其他臺灣地區人民容有差異，故對其擔任公務人員之資格與其他臺灣地區人民予以區別對待，亦屬合理，與憲法第七條之平等原則及憲法增修條文第十一條之意旨尚無違背。又系爭規定限制原設籍大陸地區人民，須在臺灣地區設有戶籍滿十年，作為擔任公務人員之要件，實乃考量原設籍大陸地區人民對自由民主憲政體制認識之差異，及融入臺灣社會需經過適應期間，且為使原設籍大陸地區人民於擔任公務人員時普遍獲得人民對其所行使公權力之信賴，尤需有長時間之培養，系爭規定以十年為期，其手段仍在必要及合理之範圍內，立法者就此所為之斟酌判斷，尚無明顯而重大之瑕疵，難謂違反憲法第二十三條規定之比例原則。<br>\n</li><br>\n</ul><br>\n<center>理由書</center><br>\n<ul><br>\n<li>　　本件聲請釋憲之標的，關於兩岸關係條例部分，乃聲請宣告八十九年十二月二十日修正公布之該條例第二十一條第一項前段規定違憲。該條例第二十一條第一項前段係關於大陸地區人民經許可進入臺灣地區者，非在臺灣地區設有戶籍滿十年，不得登記為公職候選人、擔任軍公教或公營事業機關（構）人員及組織政黨等規定。惟影響本件原因案件之裁判結果者僅其中限制擔任公務人員部分，爰依本院釋字第三七一號、第五七二號及第五九０號解釋之意旨，本件僅就該部分之規定是否違憲為審查，其餘部分不在本件解釋範圍內，合先敘明。<br>\n</li><br>\n<li>　　中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等，為憲法第七條所明定。其依同法第十八條應考試服公職之權，在法律上自亦應一律平等。惟此所謂平等，係指實質上之平等而言，立法機關基於憲法之價值體系，自得斟酌規範事物性質之差異而為合理之區別對待，本院釋字第二０五號解釋理由書足資參照。且其基於合理之區別對待而以法律對人民基本權利所為之限制，亦應符合憲法第二十三條規定比例原則之要求。惟兩岸關係事務，涉及政治、經濟與社會等諸多因素之考量與判斷，對於代表多元民意及掌握充分資訊之立法機關就此所為之決定，如非具有明顯之重大瑕疵，職司法律違憲審查之釋憲機關即宜予以尊重。<br>\n</li><br>\n<li>　　八十年五月一日制定公布之憲法增修條文第十條（八十六年七月二十一日修正公布改列為第十一條）規定：「自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為特別之規定。」八十一年七月三十一日公布之臺灣地區與大陸地區人民關係條例即係依據上開憲法增修條文之意旨所制定，為國家統一前規範臺灣地區與大陸地區間人民權利義務關係及其他事務處理之特別立法。八十九年十二月二十日修正公布之該條例第二十一條第一項前段規定，大陸地區人民經許可進入臺灣地區者，非在臺灣地區設有戶籍滿十年，不得擔任公務人員部分（與八十一年七月三十一日制定公布之第二十一條規定相同），乃係基於<b>公務人員經國家任用後，即與國家發生公法上職務關係及忠誠義務，其職務之行使，涉及國家之公權力，不僅應遵守法令，更應積極考量國家整體利益，採取一切有利於國家之行為與決策，並鑒於兩岸目前仍處於分治與對立之狀態，且政治、經濟與社會等體制具有重大之本質差異，為確保臺灣地區安全、民眾福祉暨維護自由民主之憲政秩序，所為之特別規定</b>，其目的洵屬合理正當。基於<b>原設籍大陸地區人民設籍臺灣地區未滿十年者，對自由民主憲政體制認識與其他臺灣地區人民容有差異，故對其擔任公務人員之資格與其他臺灣地區人民予以區別對待，亦屬合理</b>，與憲法第七條之平等原則及憲法增修條文第十一條之意旨尚無違背。又系爭規定限制原設籍大陸地區人民，須在臺灣地區設有戶籍滿十年，作為擔任公務人員之要件，<b>實乃考量原設籍大陸地區人民對自由民主憲政體制認識之差異，及融入臺灣社會需經過適應期間，且為使原設籍大陸地區人民於擔任公務人員時普遍獲得人民對其所行使公權力之信賴，尤需有長時間之培養，若採逐案審查，非僅個人主觀意向與人格特質及維護自由民主憲政秩序之認同程度難以嚴密查核，且徒增浩大之行政成本而難期正確與公平，則系爭規定以十年為期，其手段仍在必要及合理之範圍內</b>。至於何種公務人員之何種職務於兩岸關係事務中，足以影響臺灣地區安全、民眾福祉暨自由民主之憲政秩序，釋憲機關對於立法機關就此所為之決定，宜予以尊重，系爭法律就此未作區分而予以不同之限制，尚無明顯而重大之瑕疵，難謂違反憲法第二十三條規定之比例原則。<br>\n</li><br>\n<li>　　關於各級法院法官聲請本院解釋法律違憲事項應以本院釋字第三七一號解釋為準，其聲請程式準用司法院大法官審理案件法第八條第一項之規定，業經本院釋字第三七一號解釋在案。本件聲請法院係依本院釋字第三七一號解釋意旨聲請解釋憲法（釋憲聲請書第三頁貳、四參照）。是行政訴訟法第二百五十二條規定， 並非聲請法院於原因案件之裁判上或本件聲請解釋程序上所應適用之法律，故此一部分違憲審查之聲請，依本院釋字第三七一號、第五七二號及第五九０號解釋意旨，應不予受理。<br>\n大法官會議主席　大法官　翁岳生<br>\n　　　　　　　　大法官　王和雄　謝在全　賴英照　余雪明<br>\n　　　　　　　　　　　　曾有田　廖義男　徐璧湖　彭鳳至<br>\n　　　　　　　　　　　　林子儀　許宗力 </li><br>\n</ul>","date":"2019-08-25","agreeCount":0,"discussionCount":0}