{"type":"answer","id":327505,"parentType":"question","parentId":30024,"uid":20643,"contents":"这样说吧，达到了世界顶尖水平.<br>\n但如果非要拿某地特长的地方，来比东莞的某个方面，可能东莞是落后的，<br>\n可是综合分析下来，世界找不出第二个。<br>\n说完结论，后面是分析，顺便普及一下知识。<br>\n<br>\n首先，日本，中港台，东南亚，欧洲，北美，中南美，各地性产业的生态模式都不同。<br>\n就我自己玩过的，了解过的来做一个对比，最后再下结论。<br>\n<br>\n有人说桑拿水磨服务很多是学日本nuru，泡泡浴，这点不假。<br>\n日本妹的服务意识也是世界一流的，这也没错。<br>\n但是别忘了日本泡姬可没有现场海选给你看，都是照片选人，想指名还得加钱的。<br>\n而想玩酒店预约或者指名泡姬，是要一定日语基础的。<br>\n其他很多点是不能本番的，这就导致日本不是一个热门的性旅游目的地。<br>\n因为外国人的入门门槛太高了。<br>\n而东莞桑拿模式，可是少则几十，多则上百的轮流选秀。<br>\n所见即所得，而且海选的那个过程也是很多司机最喜欢的环节。<br>\n<br>\n有人拿东南亚泰国的规模来比较，莞式桑拿没有泰国红灯区那样看起来规模大<br>\n一是东莞 不是世界性旅游目的地，他只是面向广东地区和港澳台。<br>\n另外一个是法律政策原因，即使东莞最繁盛的时候，也不可能像泰国gogobar那样明着来。<br>\n但是去过泰国菲律宾等gogobar的老司机都知道，没有SOP服务标准的，每个妹子都不一样。<br>\n<br>\n在泰国，店家更像是一个平台，妹子自己做生意自己拿钱（你st lt的钱不经店家手，直接给妹子的）。<br>\n店家作为一个agent，提供了你们买卖双方对接的平台，从中收取管理费和中介费。<br>\n所以店家是赚酒水和barfine钱的，妹子肉金开多少完全是妹子自己的事，店家不掺和，也不会从这部分抽成。<br>\n<br>\n泰国的妹子和店家都是很松散的关系，店家不会统一定价（统一的只是barfine价格）<br>\n妹子看人下菜碟开价，觉得你是新司机就开高价，不想接你这个客人就开天价让你自己知难而退。<br>\n在泰国 中国人 日韩 港台 新马华人 欧美白人 几个群体 是不同的价格待遇<br>\n当然印度人也是很大的一个群体，但是大多数店都不让他们进，他们自己玩自己的店。<br>\n<br>\n妹子能给你做什么服务，什么态度，完全都是交了钱之后带回去你才知道的。<br>\n比如有的玩的开，口爆毒龙走后门样样可以。<br>\n有的玩的不开，最多就是吹and做，不玩花活。甚至拿了长钟的钱半夜提早跑路。<br>\n而你针对妹子的服务，去店家投诉，是没有用的。<br>\n店家只约束妹子不会出现，偷钱，拿了钱半夜跑路等行为，至于什么服务项目服务态度店家是不管的。<br>\n因此东南亚适合玩半走心模式，开发出一个各方面玩的开聊得来的妹子。<br>\n包下她几天，带她出去海边小岛吃吃玩玩，有一种女朋友的感觉。<br>\n<br>\n而东莞胜在标准化服务，不管你长得丑帅，年纪老少，说好的什么价格多长时间什么服务，就是这样。<br>\n有任何问题都可以投诉，妹子是要扣钱的。你交易的对象是店家，而不是妹子，妹子是雇员，店家给他们开工资，他们要听从店家的要求和安排。<br>\n<br>\n<br>\n在泰国你根本不会看到妹子被要求统一问候先生您好，我来自XXX，很高兴为您服务。这样的统一管理下的产物。<br>\n泰妹看你不爽给多少钱都不跟你走，（不会直接拒绝，常见套路是开正常价格两三倍的价格，或者说大姨妈来了，不出台）店家也没办法管这种行为。<br>\n她们很随性，今天朋友过生日聚会，就不去上班了。明天玩太high了起晚了，就晚点再去店里。虽然也有考勤扣钱（比如请假不来，要自己买掉一个barfine），但是比起中国式的管理，太松散了。<br>\n这也是为什么泰妹可以单独约出来包掉，因为你只要跟她谈好店家罚的barfine给她交了就好了，店家也不会为难。跟着你出去还能蹭吃蹭喝蹭玩。<br>\n<br>\n而莞式桑拿的妹子是没权利挑客，拒接的。商家还会要求妹子，这位大哥是贵宾，一定服务好！<br>\n场里的妹子有考勤要求，服务质量要求，投诉指标，类似于各种KPI考核，除了大姨妈不许请假，几点上班几点下班也都有统一的规定。甚至套子包装留在房间里，下钟房间垃圾没拿出去丢掉，上钟没有第一时间即使报钟，这些都要扣钱！<br>\n要做什么服务也都是要统一服从店家安排的，不能说这项我不做。（当然无套三通这类妹子可以选择不做。但是基本的SOP没得选）<br>\n<br>\n就被管理这方面，只有儒教文化圈的人（中日韩越台）才能做到这个程度。<br>\n因此这也是东莞桑拿服务和客户体验的保障。<br>\n就举一个例子来说，全世界你在哪里能够保证这个场子或者这个红灯区的妹子，<br>\n都肯做口爆毒龙舔手舔脚？东南亚很多口爆都不肯给你做。但东莞桑拿场子没有哪个能例外，下海做这行，就必须接受这些项目。<br>\n<br>\n<br>\n当然有朋友说泰国也有泰浴，但是泰浴在各方面都属于相对入门低端的玩法，颜值和服务完全比不上东莞桑拿模式的，也不是东南亚的主流模式。<br>\n<br>\n再说欧洲，最著名的要数FKK和阿姆斯特丹小橱窗了。<br>\n阿姆斯特丹完全就是发廊模式，快餐而已，走量的，没啥可以跟东莞比较的吧？<br>\nFKK有点类似东莞桑拿模式，特点就是洗澡吃喝都包括，可以在里面泡澡休息。<br>\n但是还是同样的问题，妹子和店家没有雇佣关系，妹子也是自己买门票入场的。<br>\n能提供什么服务完全是自己谈，看人的。<br>\n而且欧美模式最大的差别是，按一炮计价，东莞模式是90分钟不限次。<br>\n后者年轻身体好的小伙子和快枪手比较友好。你就算出完了，硬不起来了，<br>\n东莞的妹子也得给你做服务 按摩，等到时间才能下钟，而fkk妹子你射了就结束了。<br>\n<br>\n再说北美，除了内华达根本没有合法的，大多数是楼凤形式，而且还要提前网上看照片，<br>\n打电话预约特定某个人，约定好时间之后到了指定民宅公寓，才能见到人。<br>\n这就有很多BS（Bait and Switch）的问题，就是 货不对板，假照片，去了之后是另一个人。<br>\n每一个agent手里最多也就十来个，分散在城市不同区域的民宅公寓楼里，<br>\n到了不满意也没法换人，因为其他人可能在忙或者有预约，不可能服务你。<br>\n一般不太差就勉强接受了，实在太差只能扭头走人。<br>\n<br>\n这样根本没法一次都看过来再做选择，每次出击之前都要做足功课，<br>\n排除假照片，BS，然后再去看当地论坛的评论，找出服务靠谱的。<br>\n有的热门的妹子甚至提前几天预约。<br>\n但是兄弟们，嫖娼是个冲动消费。现在jb硬了，现在就想找个满意的女人干。<br>\n北美这个商业模式和冲动消费是天然抵触的。等到功课做好，人约上，不知道几个小时以后了。<br>\n<br>\n再说南美，有些地方有红灯区一条街，类似墨西哥。有些地方则也是agent通过网站做生意，有些地方甚至是直接找站街。但是南美令人堪忧的治安和并不低的物价，也只有北美人不愿意长途飞行，才会去中南美加勒比地区玩玩。同样生态模式为什么不去东南亚？亚洲人则更是极少跑到这边来玩，大多是商务出差顺便，没见过几个专门为了性旅游来的。<br>\n<br>\n<br>\n最后综合结论，从服务保障，入门难度，标准化程度，规模程度，各方面总体综合来看，<br>\n东莞是达到了世界顶尖水平，而且开创了一个全新的模式。<br>\n<br>\n其他地方的红灯区各有千秋，有自己突出的优势但是也有明显的劣势，比如套路多坑多，<br>\n需要老司机经验才能玩的好。<br>\n<br>\n但是东莞没有，他是一个傻瓜式的，明码标价的，标准化产品。只要是你自己选的看得上的姑娘，<br>\n下限是有店家要求的服务保障的，不会翻车。<br>\n并且全世界来说能服务方面比东莞强的可能只有日本，但是日本因为语言和排外，法律禁止本番等因素，外国人想玩的满意还是有点门槛的。<br>\n<br>\n打个比方，如同你家门口某家小店可能卖的某样东西很不错新鲜便宜，但是货品种不全总是缺货<br>\n或者是高端精品店里面某样东西你看好了老板还要从海外给你邮购，等个十几天你才能拿到手。<br>\n还不知道和老板介绍的一样不一样，不是打过交道熟悉的老板你怕他坑你。<br>\n但是东莞模式是个大品牌超市大卖场，价格亲民品种齐全量足，出去的货又有退还保证。<br>\n而且你还可以现场看见实物挑挑捡捡，喜欢拿去结账，不喜欢就继续逛。<br>\n<br>\n<br>\n各地区总结：泰国东南亚适合玩女朋友feel，半走心玩法。并且东亚审美和西方审美各种口味都有。<br>\n欧洲德荷适合想骑洋马的朋友（也可以选择东欧俄罗斯，但是门槛更高，套路更多）<br>\n北美强烈不推荐，简直就是世界色情业的洼地，最低水平。<br>\n南美有东南亚那意思，更适合喜欢拉丁妞的。不推荐专程来，有机会路过顺手玩玩。","date":"2020-08-22","agreeCount":9,"discussionCount":10}