{"type":"article_comment","id":118355,"parentType":"article","parentId":8716,"uid":6868,"contents":"為避免國民黨人使用&quot;台灣人&quot;這個字眼作為統戰工具，個人建議台灣愛國者可以發起自稱為&quot;福摩薩人&quot;或&quot;福爾摩沙人&quot;的運動<br>\n<br>\n摘錄 <a href=\"https://medium.com/@LiuZhongjing/%E6%98%8E%E9%8F%A1%E8%A8%AA%E8%AB%87%E5%8A%89%E4%BB%B2%E6%95%AC-20170626-%E4%BD%95%E8%AC%82%E4%B8%AD%E5%9C%8B-ed7770d30f01\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明鏡訪談劉仲敬（20170626）：何謂中國？</a> 的一部分與同志分享，裏面很詳細的說明了詞語與統戰的關係<br>\n<br>\n<blockquote>“梁啟超那種又要搞大一統、又要搞文化民族主義的邏輯，不可避免地會使自己陷入自相矛盾的狀況。現在的情況其實仍然是這樣的。”</blockquote><br>\n主持人：“中國”這個詞，現在有人認為是指中華人民共和國，有人認為是指中華民國。這個詞在古代指的是什麼，在近代又指的是什麼？你認為“中國”這個概念在歷史上的嚴格定義是什麼？<br>\n<br>\n劉仲敬：大凡有統戰價值的詞都是模糊性的。就是因為它有模糊的幾個含義，所以才能統戰，如果定義太清楚了，就不好統戰了。從歷史上看，“中國”這個詞其實是有三個階段的。第一個階段大體上是先秦時代，它這個詞的意思就是首都以及首都周圍的地方。最早出現“中國”這個詞，是周武王伐紂以後說了一句話，叫做“宅茲中國”，就是我已經佔據了中國。這個“中國”指的是位於天下之中的洛陽城。我們先看“國”這個字在方塊字中的造詞法，它是周圍一圈城牆，中間一個拿著戈的武士，所以它的意思就是設防城堡，就是相當於封建歐洲的那種設防城堡，一個有城牆、有武士守衛的地方就叫做一個“國”。周人封建諸侯，分國人和野人。國人就是住在城牆裏面的人，就是由周公封某人為某諸侯，他帶著殖民團到東方去建立一個城牆，城牆裏面的人就叫做國人，也就是周人派到東方去的軍事殖民團體；城牆以外呢，那就像美國印第安人一樣，是土族人和原住民，他們就叫做野人。國人和野人的區別就是在那一圈城牆。城牆以內就像是古希臘城邦的公民一樣，他們是這個政治共同體的成員；城牆以外就是野人，他們是土族人和外人。這就是國野之別。“國”就是設防城堡，設防城堡以內的人是封建體系的一部分。所以，“國”就是城堡，而“中國”就是位於天下之中的城堡，具體來說就是洛陽城，頂多再把洛陽周圍那一圈也包括進去，這就是“中國”。除了“中國”以外，其他地方的設防城堡也叫“國”。其他各諸侯或者任何人建立一個城堡，就叫做“建國”。這是“中國”的第一個定義，是最嚴格、最狹義的定義。<br>\n<br>\n到了先秦以後，特別是漢魏以後，“中國”增加了第二個含義。它跟我們現在所謂的中原是差不多的，就是以現在河南為中心、主要是華北的這一片土地，長江以外的南方或者是關外的北方和西方就不算是“中國”的一部分。比如說在三國時代，“中國”是跟“江表”對立的一個概念。吳人來聘，就叫做“去中國”。魏人說到吳人如何如何，就說是“中國有什麼人才，吳人有什麼人才”。這裏的“中國”就是指的以洛陽、許昌為中心的北方這一塊。“江表”就是長江以外，那就不算是“中國”。這種說法一直維持到南北朝時代，像陳慶之或者其他什麼南朝人士到洛陽或者到北方去，他就會說，“中國人物之盛如何如何，我們江表自永嘉之亂以來一直以為只有江表才有文化，現在看來中國也有文化”，諸如此類的。這就是“中國”的第二個定義，“中國”指的是中原地帶。這兩個定義，其實在中古以後都是一直混用的，一直到近代也沒有消失。<br>\n<br>\n近代的“中國”這個第三個概念，是隨著清朝和西方的外交展開的。清朝和西方的外交文書當中，從漢文和滿文的文書來看，它寫的都是大清皇帝如何如何，或者是大清皇帝跟大英國國王如何如何，跟俄羅斯皇帝如何如何，這裏面是沒有“中國”這個詞的。但是它還要有一個外文譯本，那麼一般來說，英文譯本中就要出現“Chinese”或者“China”這些詞，於是就出現了一個有別於“大清”的新譯法，就是“中國”這個譯法。嚴格來說，“中國”在這種意義上只是大清的通俗稱呼。因為“達欣”（注：滿洲語勇士之邦，翻譯成大清國）帶有一定部族主義的意義，本身來說只是一個內亞的稱呼，但是西方跟大清簽署條約的時候，例如跟英國和俄國簽署條約，有些是邊界條約，它必須包括整個大清的邊界，例如大清跟英國簽訂一個緬甸邊界條約，那它就不能夠只涉及滿洲或者蒙古的問題了，它就要涉及南方十八省的問題了，雖然南方十八省只是大清的殖民地，但是在英文譯本上就要出現“China”這個詞，因為我們簽署的畢竟不是一個滿洲邊界協定。諸如此類的問題。結果由於外交上的需要，“China”這個詞漸漸地和“大清”這個正式名詞融合在一起，變成大清的一個非正式的稱呼。儘管清國在五大臣留洋的時候還是把“達欣”這個名詞寫在正式的公文書上，但是一般的新聞報紙之類的用“China”這個詞來指大清的話也是可以接受的。<br>\n<br>\n所以在晚清的時候你就可以開始看到，像榮祿或者翁同龢這樣的大清朝的重臣，在涉及外交的問題上的時候經常用“中國”這個詞來指大清，例如他們自己會說，“如果朝政在某某奸臣的主持下就這麼辦下去，我們中國簡直是要亡給西洋人了”，這個時候他們說“中國”這個詞的時候，等於就指的是大清朝；但是與此同時，出於政治原因，例如為了抵制康有為梁啟超的那種觀點，他們又要強調，從政治上來講，“大清”跟“中國”是不一樣的，如果康有為保中國而不保大清的話，這跟造反是沒有區別的，我們不能上當受騙，我們要強調，大清就是大清，談“中國”就是對大清不忠。這兩種態度是同時存在的，是交錯縱橫的。很像是現在的台灣，什麼叫“台灣”？有的時候“台灣”就指中華民國，有的時候“台灣”指的就不是中華民國。例如在綠派和藍派鬥爭的時候，綠派中間比較極端的派就會說，我們台灣跟中華民國不一樣；但是綠黨即使是執政，在涉及外交場合的時候也經常會說台灣就是中華民國，中華民國就是台灣。清朝末期的情況其實也就是這個樣子。<br>\n<br>\n同一個人，例如像榮祿這樣的重臣，他對“中國”這個概念就同時有兩種看法：一方面，他本人親筆在日記中寫道，“哎呀，如果讓奸臣橫行的話，我們中國只怕是要亡”，這裏面的“中國”毫無疑問就是指的大清朝，不會是指的當時還不存在的中華民國或者是中華民族；另一方面，他在維護慈禧太后、跟康有為梁啟超他們這些維新黨人作鬥爭的時候，他又要強調，“保中國不保大清”是亂臣賊子的混話，真正的大清朝是絕不會接受這樣的說法的，我們只有“大清”，沒有“中國”。這兩種看上去相互矛盾的話，由榮祿這同一個人說出來，那是什麼意思呢？那就是統戰的意思。他要統戰的時候、要盡可能說“我們大清不僅僅代表滿洲、而且代表了全中國”的時候，他就說“大清”和“中國”是一回事；他不統戰的時候、要堅持維護滿洲貴族特權的時候，他就說“大清”和“中國”不是一回事，“中國”是你們反賊企圖顛覆大清的陰謀。這種做法，大家動一動腦筋就可以看出，其實跟現在的統戰形勢也是非常相似的。也就是在這個時候，“中國”這個詞像現在的“中華民族”、“中華民國”這些詞一樣，變成了具有非常微妙的意義的統戰辭彙。<br>\n<br>\n就大清這一方面，可以說，比較頑固的宗室大臣就堅持說，只有“大清”，沒有“中國”；那些負責跟西方交涉、比較開明的人士，包括榮祿這樣的現實主義者在內，他就是“大清”和“中國”混著用，需要用“大清”的時候就用“大清”，需要用“中國”的時候就用“中國”。在反賊這一邊那就是，極端派，像是汪精衛或者是孫中山這種人，他就要堅持說，不要說大清絕對是敵人，是征服者，是我們的敵人，就連“中國”這個詞，統戰意味也太強，我們也不能接受，我們就要用“支那”或者是“華夏”這樣的詞。章太炎就講，支那亡國，支那在明朝末年的時候已經亡國了，“滿洲”或者“中國”這些詞都是狄人的代名詞。但是比較溫和的人 — — 像梁啟超就主張，徹底的革命損失太大，把滿蒙的領土搞出來重新獨立建國在外交上也不好安排，我們不如就直接把“大清帝國”改變為“中華帝國”，把“大清臣民”改變為“中華民族”，這一下，無論是滿人還是南人都可以感到滿意，滿人也好，回人也好，蘇人也好，浙人也好，蜀人也好，大家從此以後都是中華民族一家，這樣不是很好嗎？“中華民族”是一個妥協的詞，可以讓各方面都滿意。但這種做法是不能讓孫中山滿意的。<br>\n<br>\n結果就是，在清朝這一邊出現了“中國”和“清朝”既是一回事又不是一回事的情況，在反賊這一邊又出現了“中國”跟“支那”或“華夏”既是一回事又不是一回事的情況。梁啟超是想把“中國”、“支那”和“華夏”算成是同一個概念的，但是汪精衛或者是章太炎就不接受。清朝這一方面則是，榮祿這些開明派、現實主義者希望把“大清”和“中國”算成一回事，而端王爺這樣的極端派和滿蒙親貴派就要堅持說“大清”和“中國”是敵對概念。這樣一來，“大清”、“中國”、“支那”、“華夏”諸如此類的概念就變成了具有高度政治意義的詞。大家都希望利用它在文化上和語義上的模糊性，一方面爭取盡可能多的支持者，一方面又把這些支持者攏到自己這個比較狹窄的範圍內。這種情況也就跟現在各方面運用“中國”這個詞搞統戰的形勢非常相似。其實我們如果把視野放廣一點就可以看出，這種語義上的混亂其實是全世界各國，包括東歐這些歐洲比較邊緣的地區，在由中古時期那種比較混亂的統治形式轉化到近現代這種比較明確、邊界比較清晰的民族國家統治形式的民族構建過程中，不可避免要發生的爭論。它不是遠東特有的，而是全世界所共有的。<br>\n<br>\n主持人：在你的理論體系中有一個很重要的理論就是，歷史上的中國源於內亞秩序在上古、中古和近代的三次輸出，這樣的理論是怎樣得出的？<br>\n<br>\n劉仲敬：應該說我這是沿用了一般歷史教科書的說法，嚴格說來，實際上“中國”這個詞是近代以來才具有國家意義的，在古代頂多是一個城邦或者城市的意思。正確的、嚴謹的說法應該是，東亞歷史上的政治結構是源於內亞輸出和刺激。這一點在考古學和文明史的角度上是很明確的。所有比較嚴肅的學者都知道，人類文明實際上是起源於西亞的。西亞產生文明，至少是在一萬年以前。產生有形態的國家，比起東亞來說要早一千年到兩千年。有很多證據就表明，東亞最早的政權，就是我們現在可以確認的殷、周兩個朝代 — — 其實“朝代”這個詞也是後來唐宋以後追認的，歷史上真實的殷、周其實不是兩個交替的朝代，而是並行的、時間和空間上有一定交錯的兩種不同的文明體系 — — 它們都有深刻的內亞烙印。有比較極端的學者認為，殷、周兩個族群其實都是西來的，像王國維就是這麼認為的，他寫的詠史詩就說，華夏文明的祖先是從昆侖山下來的，這在當時是非常流行的學說。殷人的戰車技術跟兩河平原的戰車技術是一模一樣的，而戰車是殷人的主力。一樣到這個程度，就像是秦始皇書同文車同軌一樣，戰車能不能夠通用要看它輪子的輪距，還有，它的戰鬥力要看在戰車上射箭的武士的高度，結果測量這些高度、輪距之類的，都發現它們跟蘇美爾美索不達米亞文明的原型是相似的，但是時間上晚了一千年到兩千年。所以合理的說法就是，殷商的國家建構，要麼殷商本身就是從西北方向遷移過來的一個種族，要麼它就是在跟內亞方面接觸的過程中吸收了西亞已經產生的很多文明成果，所以組織形態上有了一個很大的進步，才建國的。<br>\n<br>\n我們都知道，原始部落是很早產生的，但是原始部落產生出國家組織，這就像是鹵水點豆腐一樣，經常是需要外來刺激的。最重要的外來刺激之一就是外來征服。本來我們是一些鬆散的部落聯盟形式，可能就像傳說中的黃帝、炎帝或者三代上古一樣，部落酋長的權力不太大，也是相當民主產生出來的，但是軍事動員能力不強；但是如果被外人一打的話，我們受到這個刺激，就發現我們非有戰鬥力不可了。就像聖經上的以色列人那樣，我們發現我們打不過外邦人，就吵著說，我們也要立一個王，讓王領導我們征戰。這就是國家的一個重要起源。也許殷商是內亞來的征服者，那它當然是在征服的過程中形成了自己比較完善的國家組織；也許它本來不是內亞人，只是在跟內亞征服者接觸的過程中發現自己有必要強化軍事組織，從而產生了自己的王朝組織。這兩種可能性都是殷、商從各種原始部落當中崛起和產生的原因，也是東亞從部落到國家這個變化最可靠、最可能的原因。<br>\n<br>\n周人的情況就更加明顯了。周人是肇自西北，儘管文字記錄看不出他們的種族和文化來源，但是不僅是西周那個時代，即使是在西周以後的春秋時代和秦國時代，挖掘出的古物都可以看出，凡是今天陝西一帶挖出來的古物，無論時代是屬於西周時期還是春秋秦國時期的，它都有非常突出的斯基泰或者是吐火羅風格。而這兩個文化體，斯基泰是有強烈的雅利安印歐性質的，吐火羅也同樣是有很深刻的東伊朗烙印的，它們都跟內亞文化有著千絲萬縷的聯繫。所以無論是周人的文化還是秦人的文化，它都有很深刻的內亞來源。周人征服殷人，是西土的力量打敗東土的力量。這種模式在後來的歷史中一再重演，可以說每一次都是更接近內亞方向、能夠接受內亞先進技術的族群，打敗了離內亞較遠、軍事技術不太先進的族群。後來戰國時代，趙武靈王胡服騎射。當時的保守派貴族認為，我們自古以來都是穿袍子用戰車的，我們很文明，不應該去騎馬射箭。趙武靈王最後說服了這些保守派貴族，使趙國的戰鬥力迅速增強。但是我們看趙國的位置在哪兒呢？趙國是在兼併了代國 — — 也就是今天鄂爾多斯高原到大同這一帶以後才變得強大了，才變成戰國後期唯一能跟秦國對抗的力量。<br>\n<br>\n趙、秦兩國都是中原各諸侯國當中能夠接觸內亞輸出的力量。內亞是兩條路線：一條路線是河西走廊這條路線，是由秦國接觸的；一條路線就是所謂的雲中道，也就是《穆天子傳》講的那條路線，從洛陽出發，向北經過邯鄲，到代郡，然後到大夏 — — 也就是到大同、鄂爾多斯一帶，然後順著蒙古高原西行，這也是後來唐朝通過回鶻人西行的路線。這兩條路線是內亞輸出的主要路線，所以戰國後期的仗主要就是它們打。整個先秦時代，即使是我們認為最古老、最正宗的中華文化，也就是所謂孔子時代的華夏文化，它的來源跟內亞文化的輸出都是有不解之緣的。孔子主要是講周禮，周禮就是封建制度，而封建制度根本上就是周人在打敗殷人以後、在東土搞軍事殖民產生出來的。這個格局跟日耳曼人打敗了羅馬人以後搞軍事殖民而產生出歐洲封建的格局是一樣的。如果說西方文明源於日耳曼的話，那麼我們所謂的中華文明和華夏文明主要是源於周人，而周人的內亞性是非常明顯的。這是第一波輸入，從殷商到趙武靈王這個時代，形成了我們所知的秦漢帝國。後來所謂漢朝是第一個盛世，其實是內亞長期輸出的第一個結晶。但是盛世以後，就好像希臘產生羅馬，春秋戰國產生秦漢，統一以後，外來的輸入就衰竭了，內部的競爭也減緩了，所以這個文明就像是歷來的羅馬、巴比倫這樣的大一統文化一樣趨於衰竭，結果就導致了永嘉之亂。<br>\n<br>\n從永嘉之亂到隋唐，是內亞的第二波輸出，結果就是產生了隋唐，以唐太宗為代表的天可汗。有很多人是漢唐並稱，但是，漢是孔子那個“中國”的直接繼承者，像羅馬繼承希臘一樣，唐繼承的可就不是孔子的“中國”了。孔子的“中國”在魏晉以後滅亡了，遷到南方，南方就相當於是拜占庭帝國，最終被北朝整個消滅了。隋唐是北朝的繼承者，北朝是鮮卑人北魏的繼承者，北魏是五胡亂華的繼承者，五胡亂華是永嘉之亂的繼承者，永嘉之亂的五胡則是漢朝晚期一直到魏晉以來從內亞闌入的新一波蠻族的繼承者。可以說，他們是內亞的第二波輸出。鮮卑武川集團產生的隋唐，是五胡亂華以來從內亞外伊朗地區這一波輸出的總結。<br>\n<br>\n它跟第一波的古典的中華文明有很多細節上的區別。例如像是天可汗體制，就是外伊朗產生出來的那種王中王體制在東亞的一個複製品。萬國衣冠拜冕旒，也就是像後來我們認為是中國文化的特徵，官員頭頂烏紗帽之類的，這些東西其實都是由伊朗人的服裝所搞來的。我們現在不像日本人那樣席地而坐，而是坐在椅子上，面前有桌子，這些都是外伊朗地區的產物，而不是華夏文化的產物。孔子和漢武帝是像日本人那樣席地而坐，前面放一個很矮的茶几的；我們現在有很高的桌子和很高的椅子，都是從伊朗這些地方來的。無論是唐朝的政治制度 — — 像天可汗、藩鎮制度這樣的政治制度是從外伊朗地區來的，還是人民的日常生活，像是不吃小米，改吃麥餅，不席地而坐，而是改坐椅子，這些也是從外伊朗地區來的。這就是第二個“中國”。我們習以為常認為是“中國”天生的很多東西，都是這個第二個“中國” — — 其實是外伊朗地區第二次輸入的產物。這是第二波輸入。<br>\n<br>\n第三波輸入就是由遼金元清這一系列所代表的。內亞征服者在以燕京為中心的地區建立王朝，首先是建立遼國，然後再建立金國，然後建立蒙古，征服了整個南宋，最後通過清朝消滅了明朝，塑造了我們近代這個中華民國的版圖。這是第三波輸入。這個第三波輸入更簡單，離得很近，所有人都能看得出。我們都能夠看得出，所謂的中華民國或者所謂的中華人民共和國，它繼承的是誰的國際法實體呢？答案是，它繼承的是大清這個國際法實體。中華民國在國際社會能夠站得住腳，是因為它繼承了大清；中華人民共和國呢，它爭奪的是中華民國在聯合國的席位。所以說，中華人民共和國如果有一個身份的話，這個身份是中華民國給它的；中華民國的身份則是大清國給它的；而大清國的政治體制呢，是蒙古人、女真人、契丹人建立的這個內亞-東亞複合帝國的產物。它不是宋朝的後裔，而是遼國、金國、蒙古國和清朝的後裔。這是從政治層面上。從文化和風俗層面上，受內亞影響的地方那就更多了，就不用一一詳解了。<br>\n<br>\n現在呢，我們所謂的“中國”其實是一個很複雜、很混合的概念，是包括了這三個“中國”的重疊體。第一個“中國”就是最古老的跟兩河文明有密切關係的殷周那個古典“中國”，孔子的華夏，產生了秦漢帝國；第二個“中國”就是來源於外伊朗地區、萬國衣冠拜冕旒的隋唐帝國；第三個“中國”就是源自蒙古高原的元清帝國，產生了近代的中華民國和中華人民共和國。我們運用“中國”的時候經常是不嚴密的，動不動一會兒說漢唐如何如何，一會兒又說孔子、諸子百家如何如何，一會兒又說近代以來的中國跟帝國主義如何如何，其實就是把這三個“中國”的概念或者說是三個東亞政權的概念混在一起用了。然而這三個東亞政權從歷史發展的順序上來看，它們都是內亞起源的。可以說得不客氣一點，十八省或者說是通俗所謂的漢人在這三個體系中的地位，都像是印度人在大英帝國中的地位一樣，你儘管人口是占多數的，但是你是臣民。政治體系的來源，要麼是莫臥兒帝國的，要麼是大英帝國的，都不是從你這兒來的，都是從內亞方向或西方來的。近代以前，所有的東亞政治體系都是內亞起源的；近代以後，則是西方起源替代了內亞起源。<br>\n<br>\n主持人：現在中國人的大一統觀念非常強烈，他們可以贊成民主自由人權這些普世價值，但是一提到這個獨那個獨都是痛恨得要命，覺得如果支持台獨和港獨就是不愛國。你的一個很重要的觀點就是，大一統這種觀念來自於蒙古的世界主義，是通過元明清塑造起來的，能否解釋一下？<br>\n<br>\n劉仲敬：這是“中國”這個概念最矛盾的地方，因為講“大一統”這個概念或者是講“中華如何如何”的概念的人，一般是南人，至少也是所謂的漢人，很少有內亞血統的滿人、蒙人或者是回人去講這些事情的；但是恰好，他們所講的這個概念非但不是為他們自己服務的，反而是內亞征服者為了征服他們而設計的。我們可以粗暴地說一句話：大一統觀念是蒙古帝國為了反對宋獨勢力而設計的意識形態。這一點我們要從宋朝的起源來看。宋人對唐朝和五代有一個很大的不滿，他們認為，宋朝存在的目的和意義就是要撥亂反正，就是要反擊唐朝和五代藩鎮以來的那種不像話的作風。這個不像話的作風有兩個方面，而且這兩方面是有聯繫的。一方面是家風不正，就指的是唐太宗或者是他們的女眷，女性不守清規或者是不遵守中原禮法之類的概念。總之是像魯迅說的一樣，“唐室大有胡氣”。考慮到唐朝自己本身就是鮮卑血統很重的王朝，又是直接繼承了北朝，這一點其實一點兒都不奇怪。<br>\n<br>\n同時，五代的番將直接繼承殘唐五代的藩鎮，他們基本上跟安祿山一樣，都差不多是胡人。安祿山叛亂，固然安祿山是河中人，也就是外伊朗系統的人，但是打敗安祿山的李光弼、李抱玉這些將領何嘗不是胡人呢。唐玄宗要打安祿山，第一個派出去的就是哥舒翰，哥舒翰也是胡人。後來打敗安祿山的是李光弼，李光弼其實也是胡人。等於是唐朝對付安祿山的辦法也就是用胡人來打胡人，除此之外也沒有別的軍事上可靠的辦法。像杜甫這樣一些人雖然對唐朝這種政策很不滿意，但是你讓他自己去打仗的話，他也沒辦法去打，最後還只能用這種辦法，只能用親唐朝的藩鎮去打那些反唐朝的藩鎮。最後演變出來就是五代十國。五代當中，除了朱全忠那個後樑以外，其他四代都是起源於河東的沙陀王朝。沙陀王朝，歷史記載是很明確的，它是起源於唐朝的處月部落。處月部落是一個白種人的部落，原來居住在天山北路的北庭（別失八裏） — — 也就是今天的昌吉市吉木薩爾附近的地方，在唐朝末年受唐朝人的招募來替唐朝人打仗，包括打別的塞外蠻族和打黃巢這樣的反叛勢力，最後把河東這個地方封給他們。他們首先變成一個割據勢力，最後在征服汴梁以後建立了五代。<br>\n<br>\n宋儒認為，唐朝這種做法太糟糕了。其實這種看法是從唐朝末期安史之亂以後就開始了。大家都痛恨安史之亂，覺得安史之亂把國家給搞壞了，然後追究責任就說是，都怪唐玄宗不該亂用番將。唐玄宗當年是不用番將的，我們的日子本來過得好好的，用了番將以後搞得天下大亂，民不聊生，所以以後我們要糾正這個錯誤。他們譴責的對象不僅是番將，而且還包括伊朗文化。例如像白居易這樣的人，一方面罵安祿山不忠不義，不該造反，另一方面又罵唐玄宗和楊貴妃，你不該跳什麼伊朗來的胡旋舞，吃什麼胡餅，喝什麼葡萄酒，諸如此類的。總之，你們這樣熱愛胡風不愛華風，在政治上把番將引進來，在文化上搞那些葡萄美酒夜光杯的東西，是我們現在倒楣的根本原因。但是白居易和很多知識份子一樣，他也是一個心口不一的人，所以近代學者考證，儘管他在朝廷上痛罵安祿山，痛罵胡旋舞和唐玄宗的番將政策，但他自己在私下裏面是很喜歡聽龜茲樂而且也照樣看胡旋舞的，所以他自己其實也就是他自己譴責的那個現象的一部分。<br>\n<br>\n宋儒基本上就是唐朝這些民間反對派的一個繼承者。他們認為，宋朝建立的動機就是要洗清前代的錯誤，以後我們宋朝就要建立一個徹底排除內亞因素的王朝，這叫做尊王攘夷。尊王攘夷跟白居易時代的那些理論一樣，也是有政治和文化兩層的。政治上講，就是說，我們絕對不要像以前的鮮卑人王朝一樣，什麼哥舒翰什麼安祿山都弄來當官，以後我們要完全用科舉制度選出來的儒家學士當官。這一點他們是做到了，宋朝是文臣主導的年代，當官的人都是儒家的文人學士，武將沒有地位。這樣一來就可以消滅胡人藩鎮割據的錯誤。另一方面，在文化上講，我們也要尊王攘夷，也要搞純而又純的中華文化，這就體現於“王者不治夷狄”，不搞唐朝那種黷武主義。唐朝什麼地方都想要，結果國土中間有大量的異民族文化的勢力；我們呢，王者不治夷狄，西亞的土地我們也不要，契丹的土地我們也不要。按照現在的說法講，宋人的文化政策是一種文化民族主義。只有小華夏這個圈子裏面的土地他們才要，出了這個圈子他們就不要了。<br>\n<br>\n不要說是西北的土地他們不要，連西南的土地都有一句名言叫做“宋揮玉斧”，就是宋太祖用玉斧在地圖上畫了一條線，他沿著大渡河畫了一條線，就是把諸葛亮征南蠻以來就已經控制了的雲南、貴州一帶的土地劃到宋朝以外。因為契丹西夏是我們打不過的，我們還可以這樣做，但是我們打西南這些少數民族，我們總可以打贏吧。但是宋太祖的意思是，即使我們能打贏，我們也不要這些土地，我們只要純粹的華夏民族主義，這些土地不是我們華夏文化的，諸葛亮也好，唐太宗也好，唐玄宗也好，去要這些土地都是犯了錯誤，大渡河以外的土地不是我們宋家的土地，我們宋朝的子孫永遠也不要去要這些土地，不要像唐玄宗那樣“武皇開邊意未已”，我們要吸取唐朝的經驗教訓，以後再也不幹這種事情了。這就是宋朝的意識形態，它是文化民族主義，退縮的，保守的，要求東亞跟內亞劃清界限，我們只要東亞，不要內亞，內亞跟我們不是一回事。當然這樣一來，宋人是不會像唐朝那樣去要什麼西域的土地或者是去要大理的土地了，但是你不要別人的，不見得別人不要你的。遼人、金人和後來的蒙古人還是打過來了，最後是蒙古人把宋朝整個征服了。<br>\n<br>\n宋朝反對蒙古人的意識形態，不僅是軍事上要反對，在政治上和文化上也要有自己的說法。這個自己的說法當然就是說，你們內亞人是一撥，我們東亞人是一撥，我們華夏衣冠跟你們不一樣。像陸遊那些南宋人就很強調，他們對於唐人很讚賞的北齊、北周都堅決反對。他們說北齊的鮮卑人政權非要念什麼孔子的經，搞什麼華夏衣冠，這簡直就像是狗戴著帽子嘛，你明明是一條狗，幹嘛要戴著人的帽子呢，這太不像話了。如果你回到唐朝去看，唐朝的君臣對北齊還是很讚賞的，因為他們自己也是鮮卑人；但是宋朝就認為這樣是絕對不行的，你們內亞民族，即使你們學孔子的道理，學華風，我們也不要你。這就是宋人的文化民族主義。根據這種文化民族主義，就像是秦檜和宋高宗所謂的那樣，“南自南，北自北”，你們北方人是北方人，我們南方人是南方人，我們不應該合在一起。<br>\n<br>\n這個立場在蒙古人 — — 特別是在蒙古人贍養的那批儒家知識份子，像姚樞或者史天澤這批人看來，這就跟宋獨勢力差不多了，這就是南蠻頑固之見，按照這種頑固的看法的話，宋人是永遠不會向蒙古帝國臣服的。同時，這樣一來對他們在蒙古帝國內部的政治鬥爭是不利的。因為蒙古帝國是一個世界帝國，在它內部，像姚樞、史天澤這種人是跟著忽必烈混的，他們主張蒙古的主攻方向應該是在東亞這個方向；但是蒙古朝廷中間也有像是剌合蠻、鎮海這些人，鎮海是基督教徒，剌合蠻是伊斯蘭教徒，他們主張蒙古的方向應該是向西發展，向西亞那個方向、向巴格達那個方向發展，汴京這些地方都不重要。他們所擁戴的貴由汗跟姚樞、史天澤這種人擁戴的忽必烈汗是在政治上處於對立狀態，所以後來就爆發了忽必烈和阿裏不哥之間的內戰。<br>\n<br>\n所以姚樞、史天澤和忽必烈這一派為了加強他們的論據，就特別需要一種意識形態，這種意識形態要粉碎宋人那種頑固的東亞文化民族主義，要論證，普天之下都是一家，所以蒙古人征服你們宋人是很合理的。為什麼呢？因為自古以來儒家都是主張國際主義的，都是主張有教無類的，“有教無類”這個詞怎麼解釋？就是說，無論你是什麼民族或者什麼文化，只要你願意向孔子學習，都是我孔子的門徒，所以你的種族出身或者文化背景不重要。按照這種邏輯你也可以說，儒家也是一種像基督教和伊斯蘭教一樣的國際主義宗教。這樣一來，他們就可以擁戴忽必烈、以儒家為意識形態搞世界帝國了。<br>\n<br>\n如果搞不出這套意識形態的話，那就只能讓剌合蠻或者鎮海以基督教或者伊斯蘭教為意識形態搞世界帝國了。後來，我們都知道，金帳汗國以伊斯蘭教為意識形態搞世界帝國，伊朗的伊爾汗國首先以基督教為意識形態、後來以伊斯蘭教為意識形態搞世界帝國。這對於忽必烈來說其實是一個很大的壓力，因為基督教和伊斯蘭教在性質上都是世界宗教，都是我們現在所謂的普世宗教，任何種族和文化的人都能夠變成基督教徒或者伊斯蘭教徒，那麼如果你忽必烈搞不出這一套來，你在政治鬥爭中就處於不利地位。所以忽必烈周圍的那些大臣就企圖以儒家為藍本，把儒家世界主義化。宋朝的儒家是不講世界主義的，而是講文化民族主義的，所以元朝的儒家就要反駁宋朝儒家的觀念，就要把儒家和大一統結合起來，產生出我們後來很熟悉的這種概念，就是大一統的儒家觀念。<br>\n<br>\n其實這在宋儒看來是非常矛盾的，不但非常矛盾，而且是非常漢奸的理論。這種理論就是等於說，只有蒙古人有資格統治東亞，為什麼呢？因為只有蒙古人才有能力建立世界帝國。如果我們把孔子重新解釋為一個世界主義者，把他解釋成為一個像耶穌基督或者穆罕默德那樣不講種族和文化的人，是一個世界主義者，那麼我們就可以合乎邏輯地得出結論：孔子在南宋皇帝和忽必烈汗之間將會選擇忽必烈汗。為什麼呢？因為南宋皇帝只能搞一個割據政權，只能搞一個偏安政權，只能占住南部這一塊地方就行了，他不可能統一天下的，所以他就不符合孔子的理想，因為孔子是要把他的王道推行到全天下去的，而忽必烈汗能夠統治全天下，所以根據孔子的邏輯，忽必烈汗比趙家皇帝更有資格統治整個東亞和全世界。所以如果你按照北朝忽必烈身邊的那些儒生的看法，那就是說，按照我們這樣解釋的孔子將會選擇忽必烈。<br>\n<br>\n當然南宋那些儒家就不會這麼認為。南宋那些儒家就會主張，孔子也說過，“夷狄之有君，不如諸夏之亡也”，也就是說，無論如何諸夏、華夏的文化都比夷狄文化要高明，所以趙家天子再不成器也是我們自己的人，蒙古天子再厲害也是你們別人的人，你們找這個理由也無非是給你們的叛變找依據，你們本來都應該忠於我們趙家天子，凡是儒生都應該忠於趙家天子，你們現在倒好，你們貪圖富貴，去投靠了蒙古人，那就像是在抗日戰爭時期投靠日本人一樣，為了給自己的行為遮羞，你們就說，“日本人能夠實現大東亞共榮圈，蔣介石實現不了，所以我們忠於日本人不但不是錯誤的，不但不是漢奸，反倒是在道義上比你們更高一層”，你們太卑鄙了。<br>\n<br>\n宋朝和蒙古人爭奪的時候，雙方的意識形態就是這樣的。像文天祥他們那種人當然就要主張華夏文化至高無上、“崖山以後無中國”之類的邏輯；像姚樞、史天澤他們那種人當然就要主張，孔子不講種族，天下有德者居之。什麼是有德者呢？能夠統一天下蒼生、把和平帶給全世界人民、把全世界的人民從無休止的戰爭中解放出來的人，這種人就是真命天子，他就是孔子選擇的真命天子，忽必烈能夠統一你們，說明忽必烈就是真命天子。最後的結果是，忽必烈是軍事政治雙管齊下，一方面在軍事上打敗了南宋，另一方面在政治上又通過他對儒學的重新解釋，把這種大一統的新儒學變成了蒙古帝國的官學。在蒙古帝國的科舉當中，你再像文天祥他們那樣解釋文化民族主義，你就永遠也做不了官了；你就必須按照大一統的方式重新解釋儒學，重新解釋朱子學，你才能夠做的了蒙古帝國的官。<br>\n<br>\n最後等到朱元璋推翻蒙古以後，他不能滿足於像宋朝那樣僅僅占住南方的漢地，他還想到滿洲和關外去發展一下，因此他也就在他的歷史體系中把忽必烈也算成是跟唐太宗、漢文帝一樣需要祭祀的先王，也要講華夷秩序。也就是說，他的政治秩序不是繼承南宋的政治秩序，而是繼承蒙古的政治秩序，它是一個華夷秩序。他招募了很多蒙古將領為他服務。同時強調，北元政府已經滅亡，蒙古帝國的全部遺產，不僅是南方的遺產，而是蒙古帝國的全部遺產，理所當然都應該屬於明帝國。所以他的主張實際上是，長城南北的土地都是屬於他的，因此他在政治上和學術上都否定了南宋的儒學。<br>\n<br>\n這就具體體現在孔子這個家族的繼承上。本來南宋把孔子的家族遷到江西，繼續維持儒學的道統；而金人和蒙古人把留在山東曲阜的那個孔子世家豎起來，所謂的孔子北宗，作為孔子的繼承人。南北分裂的結果是，孔子這一家也分裂了。後來蒙古勝了以後，就把北宗作為孔子的正宗。朱元璋趕走蒙古人以後，他是怎樣選擇的呢？他還是選擇山東那個孔家，也就是蒙古人的孔家，作為孔子的正宗。他選擇的官學，選擇科舉考試的標準題目，仍然是蒙古帝國那個題目。明朝的科舉考試的出題方式是繼承了蒙古帝國的出題方式，而不是繼承南宋的出題方式。明朝的意識形態是繼承了蒙古帝國這個大一統的意識形態，而不是南宋這個文化民族主義的意識形態。明朝皇帝不像宋朝皇帝那樣主張王者不治夷狄，而是主張華夷秩序，無論是華人還是夷人，都是明朝皇帝的臣民，只要你們原先是蒙古皇帝的臣民，現在也要當我明朝皇帝的臣民。<br>\n<br>\n最後是清兵入關，等於是重新恢復了蒙古的格局。像皇太極就說，明太祖不過是一個百姓，推翻了他原先的主人，就建立了皇朝，他都可以合法，那麼我本來就是貴族出身，我直接繼承成吉思汗的汗位有什麼不可以呢？他的意識形態當然更多地吸收了蒙古那一套，同時他搞科舉也搞的是明朝繼承蒙古的這一套經過大一統思想重新改革過的朱子學，強調把大一統作為正宗。這樣一來，受這種新式的蒙古式儒學薰陶的新一代儒家知識份子，在他們的內心中造成了嚴重的靈魂分裂。像後來的南社這些人，他們即使在政治上是極端反對滿清和蒙古的，但是他們畢竟是受孔子思想教育的，而且教育他們的也就是蒙古產生、清朝發揚光大的這種新式的儒學，所以他們就處在一種像亨廷頓所謂的靈魂分裂的狀態：他們一方面要反對內亞各民族對東亞的征服，一方面在文化上又非要堅持大一統主義。<br>\n<br>\n但是從政治上來講，自古以來只有內亞統一東亞，就像蒙古征服南宋那樣，從來沒有東亞統一過內亞的情況。朱元璋和他的子孫短暫地企圖逆轉這個內亞征服東亞的傾向，結果很快就被靖難之變扭轉過來了。靖難之變靠的是北平的朱棣勢力，而朱棣靠的也是他周圍的蒙古雇傭兵，結果打敗了建文帝周圍那批想要復古更化的儒臣。這個矛盾是這些人解決不了的。實際上，你如果既要堅持文化民族主義的概念、又要做到邏輯一貫的話，你最後只能回到南宋那種格局去，回到文天祥他們的邏輯去，來一個“王者不治夷狄”，把那些蒙古人之類的統統給我趕出去。要麼呢，你要堅持大一統主義，那你就不可避免地要面臨著矛盾的現象：能夠實現大一統主義的都不是南人，都是內亞人，即使不是蒙古滿清，也是朱棣這樣高度蒙古化、依靠蒙古人支持的人，不可能是什麼江蘇人或者是廣東人能夠搞得成大一統的。江蘇人和廣東人要想自己出頭露面，那你只能搞文化民族主義，或者是搞小民族主義，你不能搞大一統主義。搞大一統主義，就是要滿洲人和蒙古人來征服你。<br>\n<br>\n但是他們在這兩面都不高興，又不高興滿洲人和蒙古人來征服你 — — 在現在就是不高興共產國際來征服你，另一方面又不肯捨棄大一統的觀念，結果他們的出發點就是自相矛盾的，自然而然很容易被人找到弱點。別人要攻擊他，那就像是汪精衛和孫中山攻擊梁啟超一樣的簡單，因為你自己的立場就是自相矛盾的。立場自相矛盾對你不一定有致命的損害，例如我像忽必烈一樣，我手中拿著槍桿子，我即使是在理論上自相矛盾，我還是可以站得住腳，我不講理，講槍就行了，儘管既有理又有槍是最好的，但是有槍的人可以不講理。但是你這些人呢，你這些民間知識份子，你本來就沒有槍，你只有理，在沒有槍的情況下，你自己的理都講得自相矛盾，那麼你肯定就講不過那些理論比較一貫的人。所以後來梁啟超他們鬥不過汪精衛他們，也就是這個原因。汪精衛那種驅逐滿蒙的邏輯是比較一貫的，梁啟超那種又要搞大一統、又要搞文化民族主義的邏輯，不可避免地會使自己陷入自相矛盾的狀況。現在的情況其實仍然是這樣的。<br>\n<br>\n大一統的觀念，從好的方向來說就是，我們要講事實，讓人民享受和平的幸福是最重要的，誰當領導人那是次要的，講什麼文化都是次要的，老百姓不都是希望安居樂業嗎？所以天下只有“定於一”才能安居樂業，誰能夠統一天下，把和平送給老百姓，誰就是合法的領袖，這樣做，我們才是真正為老百姓著想。這是從好的方向解釋。從壞的方向解釋，這就叫做寡廉鮮恥，跟漢奸有什麼區別。所謂“忠臣不事二主，烈女不侍二夫”，如果是我們自己的祖國，我們自己的祖國倒了黴也是我們自己的祖國，不能說是別人打了勝仗，他可以統一天下而我統一不了，那我們就認強者了，你這種大一統邏輯跟勝利者萬歲有什麼區別？鮮卑人打了勝仗，那麼鮮卑人萬歲，鮮卑人是大一統帝國，孔子擁護鮮卑人；蒙古人打了勝仗，蒙古人萬歲，殺了多少漢人都沒關係，蒙古人應該統治世界；滿洲人揚州十日沒有關係，他們能夠給我們帶來和平，誰讓你們明朝皇帝或者是李自成帶不來和平呢。這個邏輯看上去很有道理，但是實際上就是，正人君子在這種邏輯下都要倒楣，堅持原則的人都要倒楣，不堅持原則的投機分子和小人都可以飛黃騰達。<br>\n<br>\n如果到現在那就是，比如說是日本人征服了我們，打敗了蔣介石，搞成了大東亞共榮圈，那麼是不是說日本人也有資格統治我們？那麼共產黨依靠蘇聯的勢力征服了我們，既然共產黨能夠統一中國，那麼是不是共產黨最有理？它殺了多少人沒有關係呀，再怎麼殘暴，它能夠統一天下呀，和平是最大的紅利呀，在所有的暴行當中，最殘酷的暴行莫過於戰爭，人民在暴政之下受到災難，在戰爭中間也受到災難，無論政權多麼殘暴，只要它能夠統一天下，使我們避免戰爭，它不就合法了嗎？大一統觀念只要發展到極致，最後不可避免地就是要毫無原則地為任何暴政做辯護了。一面堅持大一統主義，一面又要堅持民主、華夏民族主義或者小民族主義，不可避免的，最終你就要推到這個矛盾的地步。假如有人能夠像成吉思汗或者帖木兒一樣殘暴，用極其殘暴的手段征服你，按照你的政治邏輯，你還是應該擁護他，就是因為他能夠給你帶來和平。誰能帶來和平？手上有槍的人能夠帶來和平，掌握武力的人才能帶來和平。最後，無論中間的論證步驟多麼複雜而精緻，這種論證最終的結果必然就是這樣。<br>\n<br>\n主持人：能否把突厥語族群跟大一統的關係闡述一下？<br>\n<br>\n劉仲敬：廣義的突厥語族群實際上是包括內亞的所有族群，狹義的突厥語族群就只包括帖木兒那一部分。突厥人是內亞入侵者的一部分，但不是全部。像後來的滿洲人，嚴格說來只是文化和語言上相關，他們的文字是突厥語的文字，但是種族上不一樣。但是你如果用比較模糊的說法，用“突厥”來指代內亞的話，那麼你可以說，整個東亞自古以來就是突厥征服者建立的一系列帝國所統治的，因此就產生了相應的大一統意識形態。但是我們要注意，即使是在最正宗的突厥族群當中，在十九世紀以後也出現了傳統的大一統主義（就是所謂的奧斯曼主義，奧斯曼帝國一統天下的主義）、俄羅斯境內像加斯普林斯基(1851~1914)這些新文化運動的知識份子所產生出來的泛突厥主義（文化民族主義）以及像凱末爾這樣的歐洲式分邦建國的小民族主義這三種不同的主義。在突厥語世界當中，最終勝利的還是凱末爾這樣的小民族主義。相當於大一統主義的奧斯曼主義，在長期以來征服東亞的內亞文化當中已經是不占主流地位了。而在東亞文化當中，本來是內亞人為統治東亞提供正當性辯護的這種大一統主義反倒是最流行的。<br>\n<br>\n這個具體過程大體上是這樣的：在十九世紀中葉，西方文化進入突厥語世界以前，突厥語世界普遍的觀念要麼是大一統主義，要麼是文化民族主義。大一統主義很簡單，就是，像奧斯曼蘇丹那樣的勢力理所當然應該統治天下，這個就產生了近代的奧斯曼主義。文化民族主義就是，即使我們突厥人的領袖不是統治者，而是必須服侍像成吉思汗這樣的統治者，但是我們的文化仍然是最高檔的。例如蒙古人原來沒有文字，他們的文字是誰造的？並不是漢人這些儒家知識份子造的，而是八思巴這樣的人用突厥文字造的。滿洲人的文字，也是用內亞維吾爾字母或者是突厥文字造的。內亞的所有各部族，無論它在種族上或者政治上是哪一方面的，它在文化上都是屬於突厥語文化，用突厥字母造出來的。這就說明，突厥的文化是最高檔的。有突厥文化的地方，我們都應該是一家。突厥人可以不通過軍事征服，而通過教育和文化的方式，把所有的無論種族上和政治上是不是突厥人、但文化上是突厥人的人整合起來。<br>\n<br>\n這種學說的主要代表人物就是俄羅斯帝國境內的突厥知識份子加斯普林斯基。他們發動的文化運動，在性質上講跟後來在中國北京1910年代發生的新文化運動是非常相似的，但是時間上早了幾十年。這個其實是地理上的原因，因為俄羅斯帝國境內的克裏米亞韃靼人，或者喀山韃靼人，或者奧斯曼帝國的土耳其人，在地理上都比較接近於歐洲，接受歐洲先進思想的薰陶是比較早、比較快的，所以他們的新文化運動也來得比較快。加斯普林斯基是一個代表人物。所以他的新文化運動展開以後，不出幾十年，在大清還沒有滅亡，大概1890年前後，所有突厥語地區都產生了新文化取代舊文化、新教育取代舊教育的變化。也就是說，像過去伊斯蘭經學之類的保守的學校漸漸消失了。由新派的西洋化的知識份子所推廣的新式教育和建立的新式學校，首先在俄羅斯境內的克裏米亞和韃靼推廣，然後在雖然不是土耳其人或者韃靼人、但是文化上比較相近的中亞各民族 — — 例如吉爾吉斯人、哈薩克人、維吾爾人當中推廣，然後又越過邊境，從俄羅斯帝國進入大清帝國，進入今天我們所謂的新疆地區，在新疆辦新式學校。<br>\n<br>\n如果我們用純粹的現在的歷史教科書來看的話，可能會得出一個很片面的印象，以為我們以前本來都是中古式教育，是五四運動以後我們才有了新式教育的。但是實際上，這是只看東亞的一隅之見。大清帝國境內最早推行新文化運動和新式教育的，並不是胡適之和陳獨秀這些漢人的知識份子，而是加斯普林斯基這些突厥的知識份子。最早用西洋式新式學校來取代中古學校的地方不是在北京，甚至也不是在上海，而是在塔城和伊犁。是由俄羅斯帝國來的、加斯普林斯基在俄羅斯帝國境內培養出來的新文化運動的第一代弟子的再傳弟子進入伊犁和塔城，在新疆地區辦了大清帝國境內的第一批新學，然後他們的再傳弟子發明了我們今天的維吾爾民族。從嚴格的歷史順序來講，東亞的近代化最先是由這一批人搞起來的。他們不僅比起胡適和陳獨秀這一批人更早，而且還要比梁啟超和汪兆銘那批在東京的留學生更早。首先是有這批突厥知識份子搞近代化和新文化運動，然後才是梁啟超和汪精衛他們在東京搞民族發明和新文化運動，最後才是胡適和陳獨秀在北京搞新文化運動。<br>\n<br>\n歷史發展的順序是這樣的：新式的文化民族主義和小民族主義首先在俄羅斯境內的克裏米亞和喀山產生，他們是歐洲以外第一批搞現代文化的人；然後他們搞出來的文化傳播到奧斯曼帝國境內，產生了近代奧斯曼帝國的維新變法，最後產生了凱末爾主義；再下一步，再過幾十年，傳到了大清帝國的體系內，產生了現代的維吾爾民族；這個刺激傳到東京，已經是二十世紀最初十年，產生了梁啟超和汪精衛這種人；然後進一步傳播到中國本土，才產生了新文化運動。這是歷史發展的基本順序。首先的民族發明是在歐洲展開的，第二步是在俄羅斯帝國境內展開，然後從俄羅斯帝國傳播到奧斯曼帝國境內，最後才傳播到遠東，包括大清帝國和日本境內。發展順序都是一致的：由傳統的大一統主義發展到文化民族主義，最後發展到小民族主義。<br>\n<br>\n主持人：辛灝年老師寫了一本書叫做《誰是新中國》，認為“新中國”指的是中華民國。但是我們知道，中共一直把中華人民共和國作為“中國”的代表，提出了九二共識與一中各表。中華人民共和國和中華民國具有高度的重合度。你對辛灝年老師的這一觀點是怎麼看的？<br>\n<br>\n劉仲敬：他認為“新中國”這個詞是共產黨從國民黨那裏剽竊過來的，這是非常正確的。這個歷史脈絡是很容易考證的。“新中國”這個概念是國民黨在抗戰時期進行的文化宣傳，強調的就是我們抗戰建國，抗戰勝利以後要建立一個非常美好的新中國。有非常具體的內容：抗戰以後，還我河山，撥亂反正，各方面要搞全方位的“四個現代化” — — 照現在的話說就是四個現代化建設。這個宣傳在當時是相當有力的。毛澤東就是為了對付國民黨的這種宣傳，所以他很巧妙地把這個詞剽竊過來，發明了我們都知道的那首歌，《沒有共產黨就沒有新中國》。這其實是一個很無恥的剽竊，因為“新中國”是國民黨已經用了十幾年的宣傳。國民黨一直說，在我們國民黨的領導下要怎麼建設新中國，但是毛澤東輕輕飄飄，什麼力氣也不出，他就把“新中國”這個詞安到共產黨頭上了，一下子就變成“沒有共產黨就沒有新中國”了。<br>\n<br>\n我們要知道，在民國時期的社會輿論，大家都知道中國共產黨是共產國際的一個支部，共產國際的總部設在莫斯科，大家都知道中共包括毛澤東在內都是蘇聯的人，都覺得哪怕是在團結抗戰、搞統一戰線的情況下，我們雖然要團結蘇聯一起對付日本，但是你們共產黨畢竟不是我們自己人，要想搞正宗的中華民族，怎麼也輪不上你們共產黨。沒想到你們共產黨這麼樣輕輕飄飄一搞，很無恥地就把“中國”這個詞蓋在自己頭上了。從宣傳角度來講，可以說是國民黨花了很大力氣來洗米做飯，把飯做熟了，還沒有吃，共產黨一把就把這碗飯給搶去了，硬說這碗飯是他的。<br>\n<br>\n辛灝年先生是傾向國民黨的，但是即使他不是傾向國民黨的，而是一個不相干的第三者，看到這種情況也會覺得共產黨實在是非常不要臉。你以前一直是講國際主義、反對民族主義的，國民黨講民族主義的時候，你義正辭嚴地說民族主義是地主資產階級的落後意識形態，我們國際主義才是無產階級的先進意識形態；結果等人家講著講著講差不多了，抗戰勝利了，你突然來一個下山摘桃子，不但把江山給搶了過去，連人家發明出來的意識形態都給搶過去了。以前你不是一直說民族主義那麼壞、是剝削階級的武器嗎，既然是剝削階級的武器，你又是打倒剝削階級、解放中國人民的，那你憑什麼還要拿剝削階級的武器，你應該打倒它才對呀，你怎麼這麼不要臉，把罵了這麼多年的中華民族又撿起來，又說是你自己的發明，這個很明顯是不要臉的事情。所以他把這一點考證出來，本身從狹義的歷史考證的角度上是沒問題的。<br>\n<br>\n但是另一方面，我們現在所說的中國歷史其實是像一個俄羅斯套娃或者是像洋蔥頭那樣的結構。俄羅斯套娃是大套娃打開裏面還有一個小套娃，小套娃打開以後還有更小的套娃。易卜生的《培爾·金特》那部詩劇中講的洋蔥頭也是這樣，剝洋蔥頭，剝了外面一層，裏面還有一層，你以為剝到底了，其實裏面還有很多可剝的東西。他是剝到國民黨這一層了，看到共產黨篡奪了國民黨這些東西，就覺得共產黨很無恥，這種感情上的看法，其實我跟他是差不多的，但是他就到此為止，沒有繼續剝下去了，以為國民黨那個大中華民國就是最底一層了，而我還要繼續往下剝。剝下去的結果就是，其實國民黨的大中華底下還有好幾層呢，可以一直剝下去，一直剝到歷史的源頭。這個歷史的源頭我其實已經講了，哪怕是到孔子那個時代，孔子禮樂所說的那個周人封建制度其實也是跟內亞征服者有非常密切的聯繫的，這就是洋蔥頭一連剝了幾層。<br>\n<br>\n我可以數一下：第一層就是辛灝年剝開的共產黨篡奪國民黨的這個大中華主義，但是在國民黨這層底下還有一層，是國民黨篡奪的袁世凱的中華民國，因為國民黨原先是主張華夏民族主義、而不是主張中華民族主義的，中華民族主義是袁世凱主張的東西。共產黨固然篡奪了國民黨的意識形態和江山，但是國民黨也篡奪了袁世凱和北洋軍閥的意識形態和江山。“中華民族”這個概念，本來是梁啟超這種改良派和袁世凱這種妥協派創造出來的意識形態。然後在他們所創造的這種“中華民族”之下，背後又有滿洲人和蒙古人打下的這個帝國結構，“中華民族”和“中華民國”都是繼承了這個帝國結構；滿洲人和蒙古人的背後呢，又有北魏、北周、西魏和隋唐打下來的這個鮮卑人的天可汗的世界結構；而這個世界結構的背後呢，又有秦始皇和漢武帝繼承的那個最古老的古典“中國”的帝國結構；這個帝國結構又直接來自於周公東征所建立的這套封建結構。<br>\n<br>\n一層一層地把東亞的歷史 — — 我不說“中國”的歷史，因為“中國”的歷史概括不了東亞的歷史，東亞的歷史有一半在東亞以外，而且這一半是最重要、最關鍵的一半，是動力所在的一半，所以我經常不說“中國”，而說“東亞” — — 把東亞的歷史從共產黨的“一個中國”剝下去，剝到國民黨的“大中華”，然後剝到袁世凱和梁啟超的“中華民族”，然後再剝到滿洲人和蒙古人的大一統，然後再剝到鮮卑人的天可汗和國際主義，然後再剝到秦漢帝國，最後剝到孔子和周公的封建制度。剝下來就是這樣一個套娃結構。你要瞭解整個歷史的話，不能夠只剝到國民黨這一層，得一直剝到底，一直剝到歷史的黎明 — — 周公和孔子最開始的那個時代才行。","date":"2019-11-18","agreeCount":3,"discussionCount":0}