{"type":"video_comment","id":3867,"parentType":"video","parentId":641,"uid":21047,"contents":"<blockquote>這影片講得超爛...就是那種沒看過基層是甚麼樣子，讀過幾本書看過一些資料就覺得自己懂了的人講出來的幹...</blockquote><br>\n感謝您的回覆，我知道會有被被認為會打廣告的嫌疑<br>\n您這樣回應我，我也都完全接受。非常謝謝您的批判<br>\n<br>\n我也簡要回覆一下我們的構想<br>\n<br>\n本來我們是想要好好討論國會黨團協商和委員會制度的問題<br>\n但後來因為擔心討論協商制度問題太細緻，觀眾無法聽下去<br>\n就只把這問題放在最後簡要談。其實這才是應該要檢討的制度<br>\n<br>\n所以我們後來又把內容多加入兩個：國會角色到底是什麼？<br>\n以及第二部分的兩種「代表說：信託說和委任說」<br>\n只是我們用黃國昌作為比較極端的例子來討論<br>\n（說真的，這點就請您體諒了，以前我們每次花很多心力認真做專輯<br>\n沒幾個人看，因為標題不夠吸引人，根本沒有人想要看<br>\n像這次主題找大家關注的人物，不就吸引您來批判了嗎？）<br>\n黃國昌的問題，他自己確實要注意。<br>\n<br>\n不過，無法否認的是：<br>\n一、台灣選民確實根本不關注立委在國會問政和法案的專業<br>\n二、任何區域立委都有做選民服務，就連黃國昌也有<br>\n只是他可能沒有做得像其他委員那麼勤，用過多的心力去做基層服務<br>\n而忽略立法監督，這才是大問題<br>\n<br>\n這兩者都是要平衡的，但現在台灣的問題是：<br>\n矯枉過正，根本偏了，民眾態度也偏了。他個人確實有過於傲慢<br>\n不重視基層的問題，無法否認。但他將心力放在國會立法，這點應該無須否認<br>\n<br>\n兩院制和台灣一院制的對比下，我們所出現的問題，當然也是很重要<br>\n不過這根本不是我們這集的焦點。我們焦點是要討論國會在民主國家的重要性<br>\n以及我國國會目前「黨團協商」制度比較有問題的地方在哪裡<br>\n<br>\n「兩院制」那是另一個專題，若所有國會議題要在一集裡面全部討論也不可能。<br>\n<br>\n但我用這兩個例子將傳統上比較抽象的<br>\n「代表理論：信託說和委任說」用大家比較容易懂的方式聽得懂<br>\n<br>\n另外，談到後面去談「黨團協商」制度的主要問題<br>\n大概是黃國昌這個名字讓人感冒吧！<br>\n不過，也就請您見諒，認真做出的節目，往往沒人看<br>\n標題要下得讓人願意點進來，或許您看到黃國昌就關掉了吧！<br>\n<br>\n1. 關於地方服務：剛才上一段留言，我也針對地方服務回應您了。<br>\n主要論點是：當然，區域立委不可能不做地方服務<br>\n且地方服務不是只有包含婚喪喜慶，也包含法律諮詢和關注地方事務<br>\n這點毫無疑問。我想，任何委員都有做這個，黃國昌的地方服務處也有做<br>\n只是他被批評的是做不夠。這就引導到我原本想要討論的：<br>\n到底要怎樣才做得夠？我們對於立委的想像，太著重地方服務，<br>\n以致於忽略在中央認真處理法案和政策了。 <br>\n<br>\n2. 區域做不分區的事情：這點我認為您的觀點有待商榷<br>\n因為您將不分區和區域立委的職責截然對立，認為關注全國性<br>\n專業性的法案（如果我沒誤解您的話）的職責認為是不分區立委的職責<br>\n區域立委本就該關注地方事務、做地方服務。然而，或許不是這樣的<br>\n立法委員，產生方式或許有不同，但因為是全國性的，必須立法規定全國事務<br>\n哪怕是區域選出來的，也責無旁貸要處理關心、研擬全國法案。<br>\n<br>\n舉個例子，英國和美國的國會議員，都沒有不分區議員，都是區域選出來的<br>\n但您看看他們在國會的討論，針對專業法案的政策辯論，即使偶有政治攻防和杯葛<br>\n都有理有據，且仔細討論法案。<br>\n<br>\n這點正正證明了，關注全國性、專業性法案，並非僅是不分區立委的職責。<br>\n<br>\n不分區在世界主要國家的產生，是基於比例代表選舉制度的構想<br>\n跟該國對於社會多元的確保，以及政黨體系的發展比較有關係<br>\n並不構成您現在論點這種區分的基礎<br>\n<br>\n簡言之，世界各國制度上：「區域VS不分區」的對比<br>\n邏輯是基於「社會代表性」被代表的方式<br>\n而不是「功能上：區域VS不分區」的這種邏輯。<br>\n<br>\n3. 關於您前面提到的「兩院制」。我當然有研究過。<br>\n承接上一點的邏輯，我知道您要我去談「兩院制」<br>\n是因為您把「不分區VS區域」這組對比，想像成「上下議院」對比的邏輯了<br>\n（希望我也沒有誤解您）然而，這裡簡要跟您分析一下<br>\n（我知道您之後應該不會再關注我們節目了，但這種討論很有意義，我還是希望回應您）<br>\n<br>\n一般來說，世界上兩院制的邏輯大致上有三種模式： <br>\n（1）「聯邦制模式」（美國、德國為代表）：<br>\n美國建國先賢設計出來的，邏輯是：上院確保每個州在國家裡有平等發言權<br>\n下院則按照全國人口去分布。 一個代表州，一個代表人民。<br>\n兩者都是區域選舉出來的，也不符合台灣的區域和不分區的區別<br>\n<br>\n（2）「傳統VS民主模式」（英國、歐陸許多國家為代表）：<br>\n邏輯是：上院保留傳統歐洲封建社會的貴族，具有名義上的意義<br>\n實質意義的國會，則多留在下議院，下議院多為人民選舉出來<br>\n也構成所有國家重大政策，形成內閣的基礎。因此，就這點而言<br>\n不同於台灣的區域和不分區的區別，完全完全不同，因為社會基礎根本不同<br>\n<br>\n（3）「蘇維埃模式」（俄羅斯、中國為代表）：<br>\n這又可以區分成兩種「次類型」。會有這種類型<br>\n是因為蘇聯是革命性政權，和民主國家的模式很不同，試圖納編不同勢力<br>\n<br>\nA. 首先是蘇聯模型，原本在蘇聯時期，因為有加盟共和國的關係<br>\n就設計出「民族院」和「聯盟院」。前者是各加盟共和國的代表<br>\n後者是代表選區人民。兩者分別類似西方國家的上下議院。（儘管兩者都是橡皮圖章）<br>\n<br>\nB. 其次是中國模型。分成「政協」和「人大」<br>\n雖然兩者也都類似橡皮圖章。但其邏輯是：<br>\n「政協」是統戰功能，要將全國各民主黨派（形式上）納進來<br>\n是功能性的整合。至於「人大」則是各地方選舉出來的<br>\n<br>\n4. 最後，來談台灣國會，為何不可能回到「兩院制」？<br>\n根據上面三種基本模式來討論，<br>\n（1）第一種模式是聯邦制，台灣在一開始就沒有採用聯邦制<br>\n且國土較小，也不容易。自然不可能採用這種。<br>\n<br>\n（2）第二種模式是歷史演進的後果<br>\n台灣社會沒有封建社會的階級遺產所以也不可能用這種<br>\n<br>\n（3）這種是最接近我們的，因為中華民國本來一開始的體制就很多地方學蘇聯<br>\n原本我們確實是有兩院的：「國民大會」和「立法院」。<br>\n<br>\n「國民大會」本來是類似中國的全國人大，但在2005年之後，已經終止運作了<br>\n所以立法院已經變成主要的國會機構，也就是一院制了。往下思考<br>\n區域和不分區的區別的問題，並不屬於一院制和兩院制層次的問題，完全不同。<br>\n<br>\n我的回答大致如此。希望有助於討論","date":"2019-12-08","agreeCount":1,"discussionCount":0}