{"type":"answer","id":132061,"parentType":"question","parentId":15604,"uid":9885,"contents":"我来给一份全品葱最权威的回答。<br>\n<br>\nhttp://www.law.go.kr/헌재결정례/(2016헌나1)<br>\n<br>\n韩国宪法法院在2017年3月10日公布了前总统朴槿惠弹劾决定文，在宪法裁判官安昌浩出具的补充意见中，反思了为什么韩国总统不得善终。<br>\n<br>\n以下是中文翻译：<br>\n<br>\n我同意法庭的意见，被请求人（朴槿惠）的违法行为属于「从维护宪法的观点上不可容忍的重大违法行为」，因此应当被罢免。我认为，<b>被批评为所谓「帝王式总统制（Imperial Presidency）」的我国宪法权力结构，是导致上述违宪、违法行为的必要条件。</b>我认为，厘清这些关系，对于明确本案判决所体现的宪法意义和探索未来修改宪法的方向是必要的，因此，补充意见如下。<br>\n<br>\n一. 韩国宪政史和帝王式总统制<br>\n<b>大韩民国宪法采纳总统制，政治权力集中在总统一人身上，但缺乏有效的权力制衡，因此被称为帝王式总统制。</b><br>\n<br>\n现行宪法是在1987 年6月民主抗争后，通过执政党与在野党达成的共识，得以修改颁行的。它实现了<b>建设以最大程度保证个人尊严与国民基本权利的政治共同体</b>的愿望，规定了总统直选制，加强了总统的民主正当性，规定总统任期为 5 年单任制，废除了总统的国会解散权，切断了长期独裁的可能性。同时，恢复了国会的国政监察权，新设宪法裁判所等，限制了总统的权力，还强化了基本权方面的规定。<br>\n<br>\n<b>但是，本案再次清楚的表明，即便在现行宪法体制下，权商勾结等帝王式总统制的弊端仍然存在。</b>原本要扫除威权主义型权力结构的现行宪法，为什么这样的弊端无法被根除，反而持续出现呢？<br>\n<br>\n二、现行宪法的权力结构问题<br>\n1987 年宪法的修改确立了总统直选制以后，形成总统权力的民主正当性有了显著改善。但是，在行使总统权力的民主正当性方面，却未与过去的威权主义模式有太大区别。例如，法律草案的提交权、财政预算的制定与提交权、极为广泛的行政立法权等等，都集中于总统一人，相应的制约机制却几乎不存在，或不能有效运转。现行宪法的这样的权力结构，加上被请求人（朴槿惠）的领导能力问题，便使「秘线组织的干预政治，总统的滥用职权，与财阀企业的权商勾结」等政治弊端成为可能。<br>\n<br>\n（一）秘线组织干预国政<br>\n<br>\n宪法第67 条第一款规定：总统通过国民的普通、平等、直接、秘密选举所产生，且被赋予了民主正当性。此时，总统不仅在形成权力的过程中需要通过选举来确保民主正当性，而且在行使权力的过程中，也应该通过透明的程序和沟通，不断确保民主正当性。<br>\n<br>\n秘线组织，所谓的「秘线有力人士」的国政干预，与过于集中的总统权力密切相关。<b>现行宪法下的总统权力，可以认为比当年引起「水门事件」的尼克松总统还集中</b><b>。</b>韩国与美国不同，行政部门还拥有提交法案以及制定、提交预算的权力，而任命公职人员须经过国会同意或须经国会人事听证会的范围却很有限。同时，与实施联邦制的美国不同，韩国的地方自治团体（相当于地方政府）从属于中央政府，仅仅实施着缺乏自律和责任的地方自治。<br>\n<br>\n与 1987 年第 9 次修宪时不同，现在韩国的国家经济规模翻了十几倍，并且社会的矛盾结构变为更加复杂、严峻。在这种现实下，作为国家元首、也是行政首脑，<b>总统的工作内容不仅在量的层面迅速增多，并且变得更需要专业化、多样化、复杂化。因此，总统的权力得到了实质性的扩大，而从未被赋予民主正当性的秘线组织，依靠强有力的总统权力，就能够扩张自己的活动范围。</b><br>\n<br>\n秘线组织的干预政治，无助于提高决策的透明性和公正性，也无法承担行使权力的责任。尤其是秘线组织的「持续干预」，切断了国民与国家机关之间所存在的「民主正当性的链接」，损害「政治过程中的透明性」以及「治理过程中的国民参与可能性」，足以导致代议制民主机制的瓦解。<br>\n<br>\n（二）总统滥用职权<br>\n<br>\n<b>帝王般的总统，其指示或哪怕是一句话，都能给国家机关的人事结构或者国家决策发挥绝对的影响力。</b>虽然总统的领导能力有高低之分，影响程度有所差异，但是包括总理在内的国务委员以及青瓦台的参谋，基本上只能服从于总统之决定，难以自由的向总统提出不同的意见。况且，在现行宪法结构上，<b>总统权力的过度集中，还与远未被扫除的自上而下的决策文化以及看重情义的裙带关系主义相结合</b><b>，</b>使得总统权力行使方面的问题更加严重。因此，现行宪法中的总统制，成了总统可以任意行使权力的必要条件。<br>\n<br>\n韩国采取的选举制度为多数代表制度，是一种赢家通吃的模式，在选举中能多拿一票便可得帝王般的政治权力，不然就要被排除在权力之外。<b>结果，我们社会的重要价值与资源都围着政治权力打转，我国政界也是为了获得权力而处于极端的对立与斗争的分裂状态。</b>政治势力间的残酷斗争，助长了意识形态的对立和地域间的仇恨，导致社会上的种种矛盾。<b>因此，总统有时会按照个人的私利或党派利益，任意的执行国家机关的人事安排或者国家决策，而非通过透明的程序，公正、客观的执行。</b><br>\n<br>\n包括总统在内，国家机关的一切决定，都应该按照法律所规定的程序执行，应该切实受到法律约束。总统的滥用职权损害了法治国家的理念，侵害了个人的基本权利，以及损害了职业公务员制度的本质内容。特别是如果总统为了追求私利而滥用职权，甚至可能损害国家共同体所追求的共同至善与共同价值。<br>\n<br>\n在本案当中，<b>被请求人（朴槿惠）指示或默认将国家机关的机密文件长时间透露给崔顺实，无视国家权力的公共性，并且干预私人企业的经营</b>的事实已经被确认。由此可见，现行宪法的权力结构，向总统过度集中了权力，助长了总统权力的任意行使和滥用，在确保权力行使的公正性以及合法性造成了严重问题。<br>\n<br>\n（三）与财阀企业的权商勾结<br>\n<br>\n<b>现行宪法上总统权力的过度集中，与被称为韩国社会痼疾的「与财阀企业权商勾结」有着密切的关系。</b>过去的财阀企业曾在政治权力的保护下作为国家取得高速成长的主力之一，这一点无可否认。但是，<b>以财阀企业为中心的经济增长，也成了权商勾结以及随之而来的违法行为和腐败的根源。</b>政治权力与财阀企业之间的权商勾结，导致财阀企业获得特权地位，同时限制了其他经济主体的自发性和创新性。<br>\n<br>\n现行宪法规定：「大韩民国的经济秩序以尊重个人和企业经济上自由和创意为基本。（119 条第一款）」「国家维护国民经济的平衡发展和稳定及适当的所得分配，防止市场支配和经济力滥用，为通过经济主体间的协调而实现经济民主化，可对经济做出控制和调整。（119 条第二款）」这是要保障个人与企业的经济自由与创意，摆脱过去以财阀企业为中心的经济政策与权商勾结、实现经济民主化的宪法宣言。<br>\n<br>\n但是，自从 1987 年宪法修改以后，政治权力与财阀企业间的权商勾结依然继续出现。本案当中被请求人（朴槿惠）秘密利用总统职权，主使财阀企业向被请求人所主导的财团法人捐献资金的事实已被确认。本案充分揭示出，总统权力的过度集中，是权商勾结的原因所在，既能侵害了市场经济秩序的骨干——即个人与企业——的财产权与经济自由，也成为实现经济正义和社会公正的阻碍。<br>\n<br>\n（四）小结论<br>\n<br>\n<b>现行宪法的权力结构下持续出现的「秘线组织干预国政」、总统滥用职权、与财阀企业之间的权商勾结，是帝王式总统制所导致的政治弊端。</b>这样的政治弊端，妨碍了主要的宪法价值，即民主的正当性、程序的透明性、社会的公正性以及实现经济正义。","date":"2020-01-19","agreeCount":5,"discussionCount":0}