{"type":"answer","id":157403,"parentType":"question","parentId":15604,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote><b>刘仲敬：这个是取决于民族共同体发明时期的路径。</b>韩国民族共同体实际上是由两拨发明家发明出来，构成一个重叠体。一拨，是以李承晚为代表、以基督教传教士为核心那批发明家，通过在美国的流亡团体构建起来的。第二拨本来并不想做民族发明家，就是朴正熙总统所代表的那批人，他们在日本殖民统治时期跟日本人相处得很好，并不打算把韩国民族发明出来。如果说他们有什么类似民族发明的想法，他们是想把韩国人逐步融入到日本这个共同体当中的。但是由于世界政情阴差阳错，韩国民族不得不发明出来，因此这个民族的装饰品部分或者说是最顶端，就由李承晚他们那批人来做了。但是李承晚他们所代表的那批发明家实际上流亡多年，在韩国已经不接地气。韩国社会的中层，就是最有锐气、最能够维持社会的那批人，主要还是日本殖民时期培养出来的这批中级干部，也就是朴正熙这批人。<br>\n<br>\n李承晚执政时期的政体非常不稳定，基本上是李承晚带回去的那批人——也就是相当于现在釜山一带的那批精英——和一批左翼知识分子的反复博弈。他们的形势很像民国初年，任何一方都不能够实现稳定的统治。而<b>真正能够使社会稳定下来、走向发展的那批精英，既没有掌握到政权，又没有掌握到舆论的主导权。</b>于是这种不正常的格局最后就导致了忠武庄决议和朴正熙的军事革命。朴正熙政权给韩国带来了二十年的稳定期，使现在韩国的保守派得以成长起来，但是这批保守派出于这一段历史经历的缘故，仍然像他们最初一样，尽管在经济社会层面已经是社会的顶梁柱，但是在舆论和话语方面并没有掌握到主导权。韩国的民族发明仍然是顶层由基督教传教士和流亡者构建的体系，中间层则是由左翼知识分子构成。他们基本上是西方白左势力的门徒，如果完全让他们得势，那么韩国可能就跟恩克鲁玛的西非或者是庇隆的阿根廷差不多了，但是他们虽然是没有能力发展社会，但却主导了舆论场。八十年代以后韩国的民主化跟他们的鼓吹很有关系，像金大中他们的阳光政策、卢武铉的左翼政权以及电影《辩护人》就是由他们这个传统产生出来的。<br>\n<br>\n这样一来，<b>韩国的保守派尽管有下半身，但是缺乏一身体面的衣冠和上半身。</b>所以韩国尽管有强大的保守势力，却没有强大的保守党和稳定的保守传统；舆论界的左派呢，虽然有散漫无章的白左式的人道主义和民主言论，但他们在社会上的势力是非常分散的，并不能形成负责任的政治主张。结果，无论是左派还是保守派都没有能够形成稳定的政治传统。每经过一次大选，两大主要政党都要经过解散重组。从大国家党的时代到现在，左派政党和保守派政党已经解散重组至少三次了。<br>\n<br>\n<b>缺乏稳定的政治传统的一个征兆就是，执政者很容易就被极小的挫折打下去。</b>这倒不是说他本人没有错误或者说他任用的那些人确实没有搞不正之风，而是在于，这些事情的分量之小和它引起的政治风波之大是不成比例的。假如在你的家庭当中，你和你老婆为了买一个花瓶或者是买一件衣服的问题就吵起来了，然后就搞到离婚，这说明什么问题呢？说明你们家庭感情本来就已经是不大稳固了，所以只要一个小的刺激就足以把它解体。任何一个家庭都会发生这种鸡毛蒜皮的纠纷，随便任何一个男人和女人都可以为了一件衣服或者诸如此类的小事吵上几千架或者几万架，但是大多数家庭不会因此而瓦解，因为他们的后台积分或者说是储备是充分的。如果这样一个小小的打击就足以导致政府濒临崩溃的话，那就是它的根基本来就是很差劲。两次出现这样的情况不值得奇怪，每一届总统或者是每一届执政党，无论左派还是保守派的执政党，都要面临这种类似于纸船航行在大风浪中的局面，那你就可以得出肯定结论说，他们的政治传统没有搞好，缺乏一个强有力的政党的传统。<br>\n<br>\n如果智利人在波塔莱斯执政时期或者英国人在沃波尔执政时期也出现类似的情况的话，让那些本身并不是很重要的小小的丑闻就把主流政党凝固的时间和机会耽误掉的话，那么英国和智利可能也会变得很像是法国或者阿根廷。墨西哥在迪亚斯时期曾经出现非常类似波塔莱斯时期的机会，也是因为类似的原因而被耽误掉了。主流政党形成的瓶颈期可能是相当短暂而且脆弱的。韩国在这方面留下的记录还不如台湾，很可能这个形成稳定传统的机会在八十年代和九十年代之间已经错过了，而<b>韩国的知识分子和主导舆论的领袖在这方面不能说不承担重大的责任，韩国保守派在这方面也不能不说是政治低能。</b>他们的祖先曾经在极度困难的情况下完成了在当时看来是不大可能的民族发明，而他们的后代却在条件本来已经相当优越的情况下，连主流政党的传统问题都没能够解决，连自己的意识形态代理人都没能够培养好，这个问题就只能是由他们自己负责了。</blockquote>","date":"2020-02-09","agreeCount":0,"discussionCount":0}