{"type":"article_comment","id":34077,"parentType":"article","parentId":2999,"uid":9606,"contents":"被禁言的导航员 回复 Curiosity\t <br>\n<br>\n<br>\n别客气！其实该对你们说声“谢谢‘的应该是像我这样被你们感动的大陆人。<br>\n今天的绝大多数大陆人都欠你们一份”关注、支持、关怀、理解和同情“！<br>\n虽然很多大陆人或许至今都还没意识到这一点，但我自己却心里明白这些、而且还清楚得很！<br>\n<br>\n正如你们年轻人在你们的《民间记者发布会》上说的那样：“现在只有继续坚持下去才是你们唯一的出路！”否则就是前功尽弃、半途而废、虎头蛇尾，而且不仅会“正中共匪的下怀”，还会让许多民主国家的民众以后“从此就会看低你们”！<br>\n因此无论如何都千万不可轻言“放弃”二字！<br>\n<br>\n其实包括《反送中》的议题在内，我有很多话想对你们说，可能这篇内容会有点长！还请你们能慢慢的看下去：<br>\n先简单谈谈大陆当前的环境，大陆的社会其实和香港人的社会都是一样”被共匪给撕裂了“！<br>\n你们香港人是见多识广的、许多话若我说给你们听、你们是能理解的！<br>\n但若对大陆人说同样的那些话，那恐怕就是在对牛弹琴、是鸡同鸭讲了，甚至会认为我是在搞什么情绪化？<br>\n我之前的”导航员“这个网名也就是在他们的一片反对声中被边缘化和禁言的！<br>\n<br>\n大陆人要翻墙出来实在比登天还难！可是你们看看：<br>\n这翻墙就已经够难了，可是好不容易翻了出来，到了他们《品葱网》这里却还要被他们这里什么”威望值、游戏币“之类的拦路虎给拦住了去路、不能写东西和发言！<br>\n这《品葱网》设定那么多的门槛和规矩，这究竟是为了帮助大陆人表达自己的诉求？还是为了去限制大陆人的言论自由呢？<br>\n<br>\n可见：<br>\n《品葱网》的管理者们虽然他们这些人或许已经到了外国，但在思考问题和做网站时、却还在继续沿用着他们自己在大陆时的那种《惯有的思路》！一点都没长进！<br>\n而这也就是典型的大陆人在国外的做派！<br>\n说得难听点就是：<br>\n狗改不了吃屎的坏习惯！<br>\n<br>\n对于外国的新闻，你们香港人一定比大陆人更清楚：<br>\n好像就在这个月，川普还在总统府隆重接见了新疆、西藏、法轮功在美国的代表！<br>\n这就足以证明：<br>\n美国主流社会早就已经接纳法轮功了！<br>\n但即使是像《新唐人网站、大纪元网站》这些具有公信力的法轮功媒体也没像《品葱网》现在这样搞出这么高的门槛和规矩呀！<br>\n每个人都可以在那上面随意发言和评论的，只要注册了就行！对吧？<br>\n所以像《品葱》今天制订的这些所谓的《规则》那不就是在刻意的、为难我们这样的、刚刚翻墙出来的大陆新人吗？难道不是吗？<br>\n而且我只要在这里一说起法轮功，就会引起网内朋友的非议和反感！<br>\n但若不是法轮功的翻墙软件，又哪有那么多人能到《品葱》这里来玩呢？<br>\n若大家不信？<br>\n那不妨请《品葱》的管理者在网内搞个民意调查，看看究竟有多少比例的大陆网友是用法轮功的《自由门、无界》才翻墙上来的？<br>\n<br>\n在过去的这两个月里：<br>\n你们香港发生的所有事、以及台湾的各类政论节目几乎都能在法轮功制作的《网门》软件里找得到！这是个比之前的《无界、自由门》更适合大陆人使用的免费翻墙软件，而这也被称为：是《大陆穷人自己的翻墙软件》！<br>\n现在的大陆唯一能够始终真心的、默默地支持你们香港人的社会群体其实也就只有法轮功！<br>\n若没这个《网门》，我就不可能知道你们香港每天究竟都发生了什么？<br>\n<br>\n但很可惜的是：<br>\n由于共匪的长期洗脑做得非常成功，大多数百姓至今也只相信法轮功是邪教，而不敢碰法轮功的这些软件，导致《网门》至今每天最多也只有一百多万人敢使用！<br>\n现在国内其他人制作的翻墙软件几乎都有类似华为手机那样的《后门程序》，非常不安全、因此常常有人使用过后就被警察抓走；<br>\n而外国人做的翻墙软件不是技术上太复杂、不易搞懂，就是信号不稳定、或不适合大陆的网络环境、或是要收费；<br>\n因此其实在大陆最好用的也就是法轮功做的这3个软件了！<br>\n而许多大陆人却不知好歹、总觉得他们是在搞封建迷信！<br>\n<br>\n好！<br>\n下面说说《反送中》的事：<br>\n不知你们是否还记得，在你们7月那次退入沙田的新鸿基商场之后发生的事吗？<br>\n那些警察由于鞋子不防滑、身上的武器装备又重、再加上商场内的路面都是易滑倒的瓷砖地板，<br>\n以及商场内的地形狭小、复杂、多变等因素导致警察无法形成他们惯有的“方阵队形”，<br>\n因此许多警察不但被你们局部优势数量构成的人群分割包围和袭击，<br>\n而且还经常在瓷砖地板上不断反复的踩滑、摔倒！<br>\n<br>\n所以我觉得你们以后可以在这些方面想些办法！<br>\n比如：<br>\n诱使一些警察前往你们预先设伏的某个铺着这种瓷砖地板的地区，<br>\n当然在这些瓷砖地板上最好事先已经浇上、或洒上一些能使这些地板变得更滑的液体，<br>\n比如：<br>\n非常滑的油类物质等等！<br>\n这样等那些速龙小队的警察们想跑过来抓你们之时、往往一踩上这些地板就会纷纷摔倒了！<br>\n而这之后你们就可以对着那些摔倒的警察扔你们自制的燃烧瓶、燃烧弹了！<br>\n另外现在香港机场候机大楼内的地板好像也都是易滑倒的瓷砖地板，<br>\n所以你们应该可以在此地小试牛刀了！<br>\n当然要注意别让自己人也滑倒了！<br>\n<br>\n现在这些警察无论是想开枪打催泪弹、还是想用“水炮车”来驱赶人群，<br>\n其最终目的都不是为了赶你们走、<br>\n而是为了能更便捷的去逮捕你们！<br>\n所以你们要学会“因地制宜”，<br>\n要巧妙的运用香港各种复杂多变的地形来和这些警察们继续持久的周旋下去！<br>\n<br>\n还有：<br>\n你们有否想过可以同时瘫痪机场、北京到九龙的高铁车站、大陆通往香港的客运旅游大巴终点站、以及某些轮船公司对外运输的客运码头呢？<br>\n也就是全方位的海陆空运输统统都让它忙不过来！<br>\n否则共匪恐怕是不会知道你们的厉害的！<br>\n必须要让共匪和林郑一起尝尝这种经济的苦果，<br>\n否则也就谈不上什么《还以颜色、以眼还眼、以牙还牙》了！<br>\n<br>\n另外：<br>\n由于经济确实太糟、许多做生意的人肯定不愿配合你们的《三罢行动》！<br>\n<br>\n那可以这样做：<br>\n呼吁大家不要和那些官员、警察、乡绅、以及支持林郑的那些成功人士们、建制派的人、及其他们这些人的家人们做生意！<br>\n比如：<br>\n要让医生、护士们别给这些坏人治病；<br>\n让学校别接受和录取这些坏人的小孩做学生；<br>\n让餐馆、超市、菜场等等也都别卖任何东西给这些人！<br>\n<br>\n当然你们要先做些《小册子》给这些商家，<br>\n只要是册子里有的那些人的照片、就可以看是不是这个照片上的人、<br>\n若是的话、就不卖东西给他们！<br>\n只要是愿意兑现这些承诺的商家、若真的愿意这样去做、<br>\n那就不必再强求他们一起参加罢工、罢市、罢买、罢课的活动！<br>\n若能这样做、<br>\n就能把社会上本来可能不愿支持你们的人也都给团结过来了！<br>\n<br>\n这么做不是为了上纲上线、而是为了矫枉过正！<br>\n自古以来、要想成功的矫枉社会上的错误、就不能害怕过正！<br>\n而这样做同样也是《明知其不可为、而为之》！<br>\n<br>\n此外：你们要知道：<br>\n现在的香港警察已经可以随时随地把任何一个人都往死里打了！<br>\n他们既然只想把你们当作敌人、那他们也就是你们这些参加《反送中》的人共同的敌人！<br>\n所以你们要学会《用两条腿走路》！<br>\n也就是《温和派、勇武派》的这两条抗争的路线都不能停下来，必须《齐头并进、勇往直前、齐上齐落、缺一不可》！<br>\n<br>\n你们还应该在各国媒体的头版头条再刊登一次你们的《最后通牒》！<br>\n内容是：<br>\n昭告全球各国：<br>\n你们的忍耐是有限度的，<br>\n既然共匪把你们当作敌人来消灭，那你们今后所做的一切根据《国际法》所说：<br>\n也就是在《正当防卫》了！<br>\n所以以后由此所产生的一切后果统统都由共匪及其林郑特首自负其责！<br>\n并且要强调：<br>\n既然在机场已经发生了《公民拘捕反对时代革命的反革命分子》的事，那也就是说：<br>\n香港已经进入了《事实上的内战状态》！<br>\n因此：<br>\n官员、林郑、警察头目等等这些一干人等统统都是《迫害民众的、反人类的罪犯》，<br>\n或者说是一群对香港民众施以残酷暴行的《战争罪犯》！<br>\n根据《海牙国际法庭》的相关论述：<br>\n这些人至少也该判处绞刑或无期徒刑等等！<br>\n<br>\n这些人的邪恶是毫无底线的！<br>\n信奉《非暴力不合作运动》的南非黑人国父曼德拉在他的《回忆录》里说：<br>\n他当年虽然被白人政权关在监狱里，但狱方和总统都对他不错！<br>\n而林郑却不愿尊重那些同样被关押在拘留所的香港人的人权！<br>\n所以说林郑和共匪集团的邪恶程度远超那些人类史上的独裁者千万倍！<br>\n<br>\n所以说：<br>\n香港和印度、南非等国当年的情况是不完全相同的！<br>\n因此在今天的大陆和香港仅靠《和平的不合作运动》那也是远远不够的！<br>\n<br>\n总之你们要懂得这样去写文稿，<br>\n因为仅仅只博得各国的同情心是远远不够的，必须想办法牢牢的把握住全球舆论的制高点，<br>\n要用事实来让全球都知道：<br>\n共匪和林郑的邪恶程度远超历史上的英国殖民地政府、泰国军政府、西班牙的佛朗阁政府、意大利的墨索里尼政府、南美洲的皮诺切特和藤森总统等等这些任何的一个知名的独裁政权！<br>\n即使是英国的殖民地军人也不敢在各国媒体面前、近距离的向印度民众发射橡皮子弹；<br>\n但林郑的警察却敢当着全球媒体的面、近距离的、故意把香港市民的眼睛用子弹打瞎掉！<br>\n这就叫《前无古人的、集全球、全世界邪恶之大成者》！<br>\n若不这么说、各国就很难拿出实际行动来支持你们、只能把制裁流于形式、也更不可能用联合国维和部队的名义去拯救你们！<br>\n所以你们必须这样去做！<br>\n<br>\n而各国媒体其实也早就认可了你们的这种《游击战》做法，<br>\n所以你们其实一直都控制着《国际舆论的制高点》！<br>\n而同时也因为要和你们争夺舆论的话语权，<br>\n警察才不得不每天都开一次例行性的《记者发布会》！<br>\n因此只要刚才说的这个《最后通牒》在全球一旦公布，<br>\n那你们以后为此所做的一切也就都变成是合法的正当防卫了！<br>\n<br>\n另外：<br>\n你们既然都喊出了《时代革命》，<br>\n而革命就意味着必须要有完善的、配套的行政纲领，<br>\n那就必须得有一整套的行政纲领才能让国际社会明白你们究竟想要规划些什么安排？！<br>\n而像你们现在这样仅仅只为了5大诉求而去诉求什么东西、像这样的做法是没用的！<br>\n因为像这种简单的诉求会让人觉得又不太像是在革谁的命？<br>\n你们既然要的是双普选、要的是全民完全直选，<br>\n那就是要求从中央政府那边得到除了外交、国防之外的全部行政和司法权力！<br>\n那这其实就是在要求实现一个《完全联邦制》的、民主的地方政府！<br>\n所以与其这样对着林郑特首喊话，那还不如直接对中联办、对中央政府、对习近平喊话，<br>\n不如就索性、干脆、一步到位的直接要求习近平承认你们作为一个《完全联邦制》的、民主的地方政府的合法存在的地位！<br>\n而不仅仅只是个什么所谓的特别行政区！<br>\n这样就会显得更有力、更明确、更简单、也更不会被外界误读！<br>\n而共匪也就再没理由说你们是在搞什么港独了？<br>\n因为你们其实也就是想要做一个走《完全联邦制》道路的地方政府而已，<br>\n并不是要做独立的、《完全联邦制》的国家，<br>\n也并非想自己去做什么新的中央政府！<br>\n就像这样去说不就好了吗！共匪又还能怎么偷换概念呢？<br>\n<br>\n还有：不知大家发现了细节没有？那个路透社记者连续问林郑6次问题，她都不敢回应！<br>\n显然她在港府是没有真正实权的，可能事实也正如法轮功的媒体所说：<br>\n香港警察的控制权或许从来都不在林郑手里、而是由中央政府直辖管理的，也就是说谁都管不了香港警察！<br>\n那既然如此：也怪不得她不去回应你们的5大诉求！她若无权、又能如何回应呢？<br>\n<br>\n对了：<br>\n那个《亚视a1台、亚视经典台》又是怎么回事呢？<br>\n好像《亚视》不是在很久之前就已经不幸倒闭了吗？<br>\n感觉上好像是由一些念旧情的亚视老人再把过去的节目又都重新整合了起来？应该也有许多故事吧！不知能否再帮个忙、和大家谈一谈呢？多谢了！","date":"2019-08-16","agreeCount":1,"discussionCount":0}