{"type":"article_comment","id":15450,"parentType":"article","parentId":1733,"uid":15,"contents":"任正非：除了不让资本进来，其他什么都可以讨论。<br>\n　　26、记者：有一个很强烈的感受，任总有非常浓厚的居安思危的意识，芯片十几年前就有备胎计划了，特别好奇这种危机意识最初是来自哪里？<br>\n　　任正非：总是挨打，就觉得有危机了。<br>\n　　27、记者：刚才大家问了很多问题，都说华为有备胎计划，还有对现在的情势很乐观。现阶段您最担心的事情是什么？这次事件牵涉到您的家人，在日常与家人沟通相处的过程中，对您的决策有没有什么影响？<br>\n　　任正非：抓我的家人，就是想影响我的意志，我家人给我的鼓舞就是鼓舞我的意志。女儿写给我的信说，她会长期做好思想准备，她也很乐观，我就放心了，减轻了很大压力。我要超越个人、超越家庭、超越华为来思考这个世界上的问题，否则我就不客观了。<br>\n　　我与外国记者沟通，他们是很直率的。公共关系部把全文印成了书，今天都送给你们。为什么要这么多沟通？如果站在狭窄的观点来看，我们与西方媒体是对抗的，也许与你们也是对抗的。我应该超越自身的观点来沟通，平等讨论问题。<br>\n　　华为公司高层领导绝大多数都没有站在自身利益、企业利益来考虑问题，我们是世界性的，世界上接受我们、声援我们的朋友是很多的。<br>\n　　28、记者：我特别关注自主知识产权、自主创新问题，很多人认为自主知识产权、自主创新才是我们未来一条活路。您刚才讲海思作为备胎持久生存，就是有自主创新作为基础，但是您又讲“飞机”上非重要地方该放弃就放弃，不要浪费时间、浪费精力，为什么有这么大的差异？<br>\n　　任正非：自主创新作为一种精神是值得鼓励的，站在人类文明的基础上创新才是正确的。所有科学家都是自主创新，为什么？他们做一些莫名其妙的题目，谁也搞不懂。但是我们要看到，科技创新是需要站在前人的肩膀上前进的，比如我们的海思并非从源头开始自主创新，也给别人缴纳了大量知识产权费用，有些是签订了交叉许可协议，有些协议是永久授权的，你中有我，我中有你，在别人的基础上形成了我们自己的创新。<br>\n　　我们同意鼓励自主创新，但是要把定义讲清楚。相同的东西，你自己做出来了也不能用，也要给人家原创交钱，这是法律，谁先申请归谁。无线电最早是波波夫发明，但是俄罗斯为了保密，压制了这个东西的公布；意大利的马可尼先申请，所以无线电的发明权归“马可尼”。飞机的发明者不是莱特兄弟，他们只是完成了飞行。其实真正的发明者是茹柯夫斯基，他的流体力学公式推演了让翅膀如何升起来，奠定了升力流体力学。我们的飞机喷气发动机到今天不过关，但是喷气发动机是谁发明的？中国人。邓小平到英国引进斯贝发动机时，斯贝同意把发动机卖给我们。邓小平问军用的发动机卖不卖？英国人回答说卖。其实中国想买民用发动机，主要做民航机的备件，后来英国人军用发动机也卖，也就是现在轰炸机6用的发动机。邓小平站起来向英国科学家致敬，英国科学家吓坏了，赶紧站起来回礼，说“感谢中国科学家的伟大发明”。邓小平回来查是谁发明的，是吴仲华，这人在什么地方？一查这个人在湖北养猪，赶紧调回北京去做热物理研究所的所长。我们为什么不借着吴仲华的研究，一步步深入，为什么在喷气发动机上不能进行理论突破呢？现在飞机发动机设计叫实验科学，不叫理论科学，而飞机一定是理论科学。你们看绍伊古关于飞机的讲话，美国飞机很精密，飞机时间是4000-5000小时；俄罗斯飞机没有那么发达，只能飞1000小时，绍伊古就问，战争时期飞机能飞满1000小时吗？大多数没到1000小时就打掉了，那何必要搞4000-5000小时，还那么贵，于是从实战的需求就确定了他们设计飞机的原则。他说，飞机飞得不快、金属表面不平，俄罗斯就在翅膀形成一层层流膜，解决了高速空气的润滑作用，这样俄罗斯飞机也能飞得很快。F22隐形飞机的隐形原理也是五十年代俄罗斯数学家发明的，俄罗斯数学家说钻石切面是有隐身功能，俄罗斯研究半天觉得这个东西没用，为什么？因为做不到，没有意义，所以批准论文公开发表。美国人读了以后，如获至宝，花二十年时间把F22隐形飞机做出来了，当然现在我们的米波雷达又把F22看见了。<br>\n　　其实中国五十年代也有很多原创科学家，但是现在都是毛毛糙糙、泡沫化的学风，这种学风怎么能奠定我们国家的基础科研竞争力呢？所以，还是要改造学风。<br>\n　　记者：您刚才提到一个事情特别重要，自主创新的定义到底是什么？ 您反对的是封闭式、重复性的自主创新？<br>\n　　任正非：自主创新如果是一种精神，我支持；如果是一种行动，我就反对。<br>\n　　记者：如果您这么来定义，大家一定会把海思拿出来反驳您？<br>\n　　任正非：海思也是站在别人的肩膀上的创新。<br>\n　　朱广平：自主创新不等于全是自己创新。创新最重要的是在一个系统中掌握最核心的一部分，而不是重复去造很多别人已经造好的“轮子”，那是没有意义的。任总一直强调数学，数学的核心是解决“知其然和知其所以然”的问题。比如说，你可以很容易做出一把锄头来，但是锄头背后的这些原理，你是否了解？什么样的形状是最好的？所有的这些东西，你可以做实验，但是实验背后的原理到底是什么？怎么证明你的实验和理论之间有多大差别，极限在哪里？这都要靠理论来证明。<br>\n　　记者：我要反驳您。在汽车制造业方面，有人说李书福是中国汽车行业非常棒的人，他可以用资金去撬动沃尔沃，又有人说他是短腿巨人，因为不掌握发动机，发动机被世界上绝大多数汽车公司掌握，而我们不掌握，这种情况下自主创新难道不是关键而且重要的吗？<br>\n　　任正非：我并不反对李书福，但减震弹片钢圈、轮胎……是自主创新吗？就讲讲德国怎么造车。有一次我到德国斯图加特，工程院院长带我去参观一年级学生入学的几周学习。每个人发一块铁板，给一个齿轮的图纸，所有人都要用锉刀做出这个齿轮来，做出齿轮来还不能打分，要拿到减速箱去跑，跑完才能打分。这就德国汽车的基础。欧洲车和中国车有什么区别，为什么卖那么贵？就是可靠性高。大家都可以造出车来，但是不是最好的车另当别论。造车要用到大量的人类科技文明，也不是自主创新的概念。<br>\n　　朱广平：自主创新不是全部自己重复做，而是找到自己的长处在哪里。所谓的卡脖子都是在补短板，问题是你的长板在哪？<br>\n　　任正非：短板买别人就行了，何必要自己做短板呢？<br>\n　　记者：如果你自己没有，想买别人的但不能买，就不行了？<br>\n　　任正非：不是每个人都会碰到我们这样的极端情况，多数人不必要走这种道路，应该借助人类文明前进。如果说自主创新，钢板的材料从哪来的？也是别人创新，不是你自主的。<br>\n　　记者：您现在的状况是偶发的个案，还是说在未来中国企业是一个经常发生的常态？<br>\n　　任正非：我从来没有研究过我们国家的具体社会问题，现在也是让公共关系逼着对外，拿我来当“盾牌”到处“挡枪子”，我就上战场，我老了，打死了就算了，不在乎了。因此，我的主要精力是研究公司内部存在的问题和关注世界相关领域技术，确定我们战略上哪些有错误的。我跟自己的家人关系都处理不好，我跟儿女交往太少了，跟太太交往也少。她说“你就关心你的公司，不关心家人”，如果我再关心社会，可能我的家就没有了。所以，我对社会无法评价，我也没有精力去研究国内其他企业。<br>\n　　30、记者：美国国防部提出的频谱担忧，有办法解除吗？<br>\n　　任正非：我不是正在解除吗？<br>\n　　31、记者：收到了一份您之前接受外面采访的册子，我仔细读了，看到外面问的一些问题，对于我们来说是一些很匪夷所思的问题。其实可以看到，包括都有一些国与国之间相互了解和意识形态的问题，您觉得怎么去改进？会不会考虑华为未来改变在国外的一些姿态、一些传播？或者说，在全球化上会做一些什么样的改进呢？<br>\n　　任正非：我们不会通过传播解决，还是通过给客户提供优质服务来解决我们的形象。我们已经很先进，客户一用就知道多厉害了。举一个例子，韩国LG董事长找我说，他要开300兆的LTE，当时我还反对，他带了两个翻译来说服我，我说100兆就够了，300兆没必要，他还是坚持300兆。我们就卖300兆设备给他。过不了多长时间，保罗教皇访问韩国，在1.3平方英里土地上，韩国集中了30万人，每个人举起手机用300兆拍摄往外传，网络没瘫痪。第二个例子，哈吉保障，之前每个运营商都瘫痪，我们接手以后哈吉保障一次也没有瘫痪过。四、五百万穆斯林祷告前一瞬间，所有人都要关手机，祷告完以后，所有人同时开手机，我们的网络没有瘫痪，很顺利。这都是我们在世界形象的榜样，不会通过媒体传播的方式来改变我们形象。<br>\n　　至于在国外的投资，是因为我们需要。比如，我们在英国投资光芯片工厂，主要为了将来以英国作为这些芯片的出口中心。我们在德国和日本都有这样的工厂，根据需要来确定的，不是为了纯粹说明什么形象，我们不需要形象，只需要订单。<br>\n　　32、记者：昨天我们参观了华为股权结构的展厅，有两个感受，产生了两个问题。第一，华为的股权结构走上了一条跟东亚地区主要科技公司完全不同的道路，例如三星电子以及台积电，外国机构和外国人占股比例高达50%以上，三星电子和台积电的股权结构，使西方资本可以从东亚的顶尖科技公司获得资本性的收益，您如何看待差异以及资本性收益这个话题？第二，华为股权结构是华为自己探索一条适合华为自己道路的结构模式，而且华为在过去几年跟西方媒体有过沟通。昨天听下来，目前很多西方媒体都有一些误解，认为并不是全民持股，而是全民的薪酬奖励计划。这就体现了西方的两面性，一方面西方的科技公司比较重视人才、重视技术，有令人尊敬的一面；但另一方面，跟自己不同的模式，会抱有很大误解或者不理解，您认为西方误解的根源在哪里？<br>\n　　任正非：我们对资本不感兴趣，所以就没有研究，西方媒体愿意的话，他们可以去研究，反正我们不会让外面资本进入公司。公司现在的问题是赚钱太多，因为我们不能把价格降低，降低以后，就把所有下面的公司全挤死了，就成为“西楚霸王”，最终也是要灭亡的，所以我们不能在产业中这样做。苹果是榜样，永远是做一把大“伞”，让下面小厂家都能活。如果苹果卖萝卜白菜价，全世界就没有其他手机了。我们钱多，用一部分投入战略，但是不横向扩张，就给大学和科学家给予支持。我们开科学家大会，能把全世界这么多顶尖科学家请来，这也是奇迹。<br>\n　　因此，我们不需要资本进来，资本贪婪的本性会破坏我们理想的实现。<br>\n　　记者：西方对于华为股权结构的误解根源在哪里？<br>\n　　任正非：西方不是今天才开始误解的，误解中国都几十年了。只要我们在中国是合法合规的就行了。<br>\n　　33、记者：无论是上次孟晚舟在加拿大被拘押事件，还是这次美国出口管制，美国表面理由是司法部对伊朗的案子。为了解开华为面临的困局，华为会愿意跟美国政府、商务部、司法部去谈吗？<br>\n　　任正非：我们不是已经起诉美国政府了吗？通过律师与它在法庭上谈，它也要出示证据。<br>\n　　记者：所以，您不会私下去谈？<br>\n　　任正非：我也没有私下的管道。你给我特朗普的电话谈？<br>\n　　34、记者：想问一个比较轻松的问题。您去年和小女儿姚安娜和母亲姚凌拍了全家福，令外界非常惊讶。您作为父亲也好，作为丈夫也好，给自己打几分呢？您平时有多少时间去陪家人？您的女儿在哈佛大学读书，未来希望她从事什么样的工作？<br>\n　　任正非：其实我这辈子很对不起小孩，我大的两个小孩，在他们小时候，我就当兵去了，11个月才能回一次家。我回家的时候，他们白天上学，晚上做作业，然后睡觉，第二天一早又上学去了。其实我们没有什么沟通，没有建立起什么感情。小女儿其实也很艰难，因为那时我们公司还在垂死挣扎之中，我基本十几个小时都在公司，要么就在出差，几个月不回家。当时为了打开国际市场，证明我们不是在中国搞腐败成功的，在国外一待就是几个月，小孩基本上很少有往来，很亏欠他们。其实小孩们都是靠自己的努力，自己对自己要求很高。<br>\n　　小女儿在中学的时候，每个星期要跳15小时舞，跳完舞回来才能做作业，晚上一点多才能休息。大学以后基本上做作业到晚上两点多钟，有时候做算法时会做到四、五点钟。小孩很热爱文艺，有人邀请她参加名媛会时，她跟爸爸妈妈商量说她要出席，当时我的态度是支持。因为如果打击这一次，未来她人生的其他路走不顺时，就会说爸爸妈妈堵了这条路，我们还不如挺身而出支持她，她想怎么办就怎么办。人家提出来，要照全家福，我第一个表态坚决支持，发表我们家全家福。我太太还以为我会躲闪的，我认为要支持儿女，都对不起儿女了，还不支持她一下？她好好去学习，自己掌握自己的人生命运。<br>\n　　记者：能不能谈一谈你的太太？<br>\n　　任正非：我的人生有两次婚姻，三个小孩。我的前妻性格很刚烈，在文化革命中曾经是重庆三十万红卫兵的政委，是一个叱咤风云的人。我是连红卫兵都参加不了的逍遥派，大学毕业没有女朋友，别人给我们介绍，她能看上我，我真的不理解，她是天上飞的“白天鹅”，我是地上的“小蛤蟆”，那时除了学习好，家庭环境也不好，我父亲还在“牛棚”里，她怎么就看上我了？我们一起走了二十多年，后来就分开了。现在的太太很温柔、很能干，用二十多年时间专心培养小孩，很有成就。我和姚凌办结婚证这些都是前妻帮忙的，小孩上户口也是前妻帮助的。我前妻与我现在的太太关系也很融洽。<br>\n　　35、记者：对于Google停止合作，华为已经出了声明，想请您再评价一下，在操作系统方面会对华为有什么样的影响？<br>\n　　任正非：应该是有影响的。Google是一家非常好的公司，Google在想办法，我们也在想办法，在讨论救济措施。<br>\n　　36、记者：我看到海思一直在发各种招聘的信息，包括公众号和微信。现在中国企业都面临这样一个问题，阿里巴巴、腾讯等都需要有更多的高端人才，包括国际人才加入到创新行业中，不知道华为能够拿出什么来，吸引更多的高端人才来补充这样一支队伍？薪资待遇有没有具体的标准？<br>\n　　任正非：使命感。物质待遇肯定会有具体的措施，主要还是给他们使命感，有做成事的机会，让科学家发挥自由度。<br>\n　　记者：前几个月我去欧洲华为各个分公司走了走，看到很多外籍员工对华为的文化非常理解，我自己也在读华为的一些书，我很好奇，是什么样的力量让一个这么明显特征的中国民营企业成长为能够有国际上共通企业文化的国际性企业？<br>\n　　任正非：你在外面看到的书，多数是不真实的，因为他们根据网上资料编的。但是我们不反对，因为他们也要生存。你们可以看华为公司的心声社区，这个比较真实。至于外籍员工，与我们没有本质差别，因为外籍员工也要为客户服务，我们也是为客户服务，价值观怎么不同呢？<br>\n　　记者：现在外界对中国，包括这段时间讨论“996”，中国的企业文化有很多与西方工作价值观相冲突，就很好奇，华为内部是怎么统一和协调的？<br>\n　　任正非：工作价值观，我们还是遵守这些国家的劳动法，来保护他们的合理时间。但是毕竟他们有使命感，没有使命感，他们做不出成绩来。我们的外国科学家其实比中国科学家还拼命，很多科学家三十多岁还没结婚。<br>\n　　37、记者：您刚才谈到华为主战部队越来越精干，你们作为一个商业公司怎么看裁员？裁员这个问题在中国市场比较敏感，但是实际上ICT行业很多公司目前准备裁员或者已经进入裁员，华为从1987年到现在没有大规模裁员。<br>\n　　任正非：其实外面离职的华为员工已经比在职员工多，怎么走出去的？自愿走出去，也是走出去。任何一个业务做得不好，是主官的责任，不是员工的责任，员工在前进过程中也有很多技能，当我们裁掉部门时要给员工有出路。比如，最近表彰了业软部门，他们提出有一万人要走红地毯，我批了同意，后来是几千人走了红地毯。2017年，我们在上海战略务虚会讨论决定缩减业软领域，没有做出成绩来。裁减掉他们时，我还担心有问题，悄悄给人力资源讲先涨一点工资再走，他们没有做出成绩，职级太低了，去其他部门会吃亏。两年后我视察时，发现很多人多没有等到涨工资就奔赴新战场了，终端、云的成功，与这被裁减的一万多员工有很大关系。他们奔赴到战略机会点去，既升职升级，又找到了作战机会。裁减的这两年，社会上一点声音没有，公司一点怨声载道都没有，一万多人的转岗完成了。现在很多部门也在裁减，然后把大部分富余人员转岗到主要的战略主攻部队去，少量平庸才会劝退。现在是这样的结构性调整，裁掉部门不是裁掉员工。<br>\n　　38、记者：余承东讲，任总之前用的iphone，现在用华为自己的高端手机，您个人用的是P30吗？<br>\n　　任正非：那太先进了，我每次用的是落后手机。先进手机需要重新学习，浪费时间，我不需要新功能。<br>\n　　记者：您一直对CNBG业务比较偏爱？<br>\n　　任正非：不是，对谁爱才骂谁，不爱怎么骂他？余承东挨骂也很疯狂。<br>\n　　记者：怎么看CBG这块业务的成长？<br>\n　　任正非：它毕竟是辅助产业，目的就是赚钱，把钱输送到过来，帮助CNBG称霸世界。CNBG拿到钱就冲锋，占领“珠穆朗玛峰”。即使没有粮食种，占住高峰也是对的，就是这个原则，不是偏爱。<br>\n　　记者：我认为，余承东本人还是非常有能力的。<br>\n　　任正非：我没有说他没有能力啊。媒体都在帮余承东说话，你们现场给余承东打个电话。<br>\n　　记者：您对CBG这几年的发展给个总结性的讲法。<br>\n　　任正非：我们在肯定一个部门的时候，不能以表扬为主，而是要校正它不正确的地方，使得它往正确的路上走。我们内部自我批判很厉害，常务董事会内部有时候都会吵架，争论到最后达成共识。<br>\n　　余承东：希望老板多支持，老板一些话可能被大家误读、误解。有些人会拿着老板的话来狂搞我们。<br>\n　　任正非：余承东，你今天的腰杆没撑直。<br>\n　　记者：您给CBG定的1500亿美元？<br>\n　　任正非：他们自己定的，而且肯定是达不到的。<br>\n　　记者：您还是对他们寄予厚望的。<br>\n　　任正非：人们需求进入饱和曲线，他们在饱和曲线开车，追赶者的差距会逐渐缩小。比如，一秒钟下两部电影的难度很大，但是一秒钟下一部和两部电影的差距不大，技术投入很大，差距没有拉很大。爬坡阶段领先很快，饱和曲线很难说。因此，以后不能肯定。<br>\n　　39、记者：关于股权的问题，我之前做了一些外围的采访。华为员工很关心一个问题，过去这么多年华为股票一直在上升，他们购买了大量的华为内部股，获得了很丰盛的收益。但是他们现在关心一个问题，未来的不确定性在增加，假设公司遇到了一些问题，分红和收益会不会产生一些影响？<br>\n　　任正非：那当然了，因为购买内部股是自愿的，退出也是自愿的，机制是开放的，不是捆绑的。华为内部股收益也会下降。我们的蓝军首先批评过公司“连续三十年，分红都超过30%，还想分到什么时候”？因此，我每年都在批评常务董事会利润增长太大，战略投入不够。他们去年的检讨放在我桌子上，我还没批。今年特朗普批了制裁，我们的利润可能会减少一点吧。<br>\n　　记者：既要同甘，也要共苦？<br>\n　　任正非：我们理解一部分员工的思想，员工可以拿走属于自己的东西。<br>\n　　记者：你刚才有提到，只要不让资本进来，什么样的未来发展路径都可以讨论的。关于资本这个问题挺敏感的，之前有各种各样的传言。<br>\n　　任正非：不要相信传言，永远没有资本进来，这是我们公司高层所有人一致达成的意见。我们为理想而奋斗，不为金钱而奋斗。<br>\n　　40、记者：关于操作系统的事情，具体是哪个部门负责的？之后会不会开源，吸引一些开发者进来？<br>\n　　任正非：我说不清楚是哪个部门负责，我们试试做吧。做一个操作系统的技术难度不大，难度大的是生态，怎么建立起一个生态？这是一个大事情，慢慢来。<br>\n　　41、记者：昨天去看了股权室，我也很震惊，华为公司与员工的权益高度绑定。您只持有1.4%，只有一票否决权，现在很多创始人都是同股同权或者同股要更多的权力，您在华为的影响力巨大的，内核的本质是什么？<br>\n　　任正非：我们年初完成了投票选举新一届持股员工代表会，是经历了一年多酝酿，然后一股一票的投票出来的。酝酿了一年多，为什么社会不知道呢？我也不知道为什么员工会自觉保密到这样的程度。选出的持股员工代表，他就不能代表股票了，他是代表人，一人一票投票表决公司决议。董事会以人数来投票表决决议，常务董事会是在董事会授权下操作日常运作。<br>\n　　42、记者：任总从来没有用过一票否决权，您有没有在某个时刻其实很想用它，或者未来有什么情况可以用一票否决权？<br>\n　　任正非：本来我的一票否决权有一个截止时期，准备到期就不要了，但我们在通过新章程时，正好碰到英国脱欧事件，如果像脱欧那样民主投票，可能就让一个的企业的命运葬送了，所以就保留了一票否决权，暂时由我来管。等到我们有一部分团队退出，到核心精英团队形成了小集体以后，我就放弃我个人的权力，把权力让渡给由7个人组成的核心精英团队，出现重大问题时进行否决，业务上的事情一般不需要动用。<br>\n<br>\n责任编辑：张玉洁 SF107","date":"2019-05-24","agreeCount":0,"discussionCount":0}