{"type":"article_comment","id":279203,"parentType":"article","parentId":11026,"uid":13979,"contents":"<blockquote> 若12hr無回復，本人將打上觀察。 </blockquote><br>\n如无必要，勿添实体，既然原文已经能够完整表达意思，何必多此一举？难道重新写一遍会有不同的意思吗？这不仅是有诚意，而且是最大的诚意，我把这个答案发出去之前，我自己就已经详细的研究过问题，并且针对问题给出了相应的见解，我看起来是复制粘贴，但背后是做过复杂的脑力活动，比那些千奇百怪的片言只语不是要更有诚意吗？如果您能够针对我的问题是从逻辑和事实各个方面详细梳理以后给出的答案，即便是复制粘贴，我也觉得你尽了最大的诚意。因为你是真心的思考过我所关注的问题。真正的诚意不是看是否复制粘贴，而是看这个答案背后是否仔细的关注和研究过问题和文章。<br>\n<br>\n你要我拓展观点的前提是你要对我的观点进行有拓展的回复呀，否则我怎么拓展呢？我的观点已经表达得很完整了，可谓恰到好处，在没有新的事实新的证据推翻之前当然也就没有拓展的必要。<br>\n<br>\n我们不想容忍的事情太多了，比如我不抽烟，我也不喜欢抽烟，但是我必须容忍其他抽烟。我不喝酒，我也不喜欢喝酒，但我必须容忍其他人喝酒。我不吃狗肉，我也不喜欢吃狗肉，但我必须容忍别人吃狗肉。诸如此类、不胜枚举。判定一件事应该不应禁止，我们要看它是否构成足够大的社会危害性，对于没有社会危害性、或者危害性极小的行为，我们即便不喜欢也必须容忍，同样的，别人不喜欢你的言论，别人也必须容忍你的发言自由。否则这个社会禁止不是看危害性，是看部分人的喜好去决定，那么这个社会就乱套了。这是在践踏别人的自由。<br>\n<br>\n你觉得我毫无逻辑可以讨论、质疑、补证、考证、传播、分析，而不是你一句我觉得你毫无逻辑然后我以后就不能发表观点，我说过了，只要你言之有理、能够自圆其说，你的观点确实从逻辑和事实、证据和道理打动了我，我自然会修改自己的意见。我到这里来也是学习探讨的，在没有新的意见新的观点推翻我原本的结论，我当然就没有理由去修改自己原有的观点呀？<br>\n<br>\n同样的或者高度类似的问题，附上同样的答复有什么问题？品葱是个讨论平台，不是码字平台，不是字数多字面新才能发表。而是要看回答能否针对问题，回答本身是否恶意。既然已经能完全表达我的意思，我又何必重新再写，就算重新再写也是这个意思。脱裤子放屁，多此一举，有必要吗？<br>\n<br>\n回答对题，不是恶意发言，这就是特定场合呀？不然你告诉我怎么才算特定场合？明摆着这条规则滥用就破坏了言论自由，岂能眼明而瞎？<br>\n<br>\n普遍的用户不会去翻别的帖子链接，这样就达不到发言的效果。而且这个不去解决问题反而来解决制造问题的人，这就本末倒置了，如果没有那么多大同小异的问题和文章又哪里来这么多重复的发言？你要解决这个问题，就应该建议站务，把所有类似的主题专门开一个贴来整合，不要今天这个问为什么要独立？明天那个问独立好不好？后天又一个问独立和统一哪个好？<br>\n<br>\n不用长篇大论有的问题说不清楚呀，链接几乎没有人去看的，复不复读不能机械看是不是长篇大论，要看是不是对题，如果目前的管理机制不看对不对题就机械认定那应该修改管理规则，而不是人去机械化的适应规则，那是本末倒置了。<br>\n<br>\n我们要警惕品葱现在有以言论筛选的方式打压统派的倾向，具体比如他们发表很多类似观点的问题和文章，既然是类似的，那么肯定是用同一个答案就可以回复，但是他们从来不看回复的答案是否对文，只要发表过和过往相同的观点（问题和文章的观点大同小异，统派发表的观点自然也就相同，比如今天问1+1等于几，明天问3-1等于几，后天问2+0等于几，不管怎么问，本质上都是换汤不换药，我的回答当然是一样的，都等于2），就认为你属于复读机，滥用管理权限，达到封杀统派言论的目的（我这么说不是空穴来风，因为独派的立场普遍缺乏逻辑和事实的支撑，难以通过证据和道理自圆其说，也就导致他们没有办法在正面的战场上去消灭统派的声音，我从来品葱第一天开始就被分裂派视为眼中钉肉中刺，发表大字报批判，欲除之而后快）。大概是认为我不在了，他们的观点就没有人能反驳了，从这个角度看还是很感谢他们这么看得起我，我也没想到自己的观点竟然给能独派带去这么大的影响力，但我想说的是，不管我在品葱能不能正常发声，事实和逻辑是客观存在的，并不会因为我的存在与否而有所改变，地心说再怎么打压日心说，也不会改变日心说的科学性，只要是符合逻辑和事实的观点，迟早都会被大众所接纳，不会因为我能否正常发声而有所改变。","date":"2020-03-02","agreeCount":-1,"discussionCount":0}