{"type":"article_comment","id":337620,"parentType":"article","parentId":17423,"uid":1300,"contents":"<a href=\"https://pincong.rocks/article/item_id-337007#answer_list_337007\"><blockquote>我倒是觉得我没有时间需要浪费在一个连军运会阴谋论都要拿出来做证据的人。而且你明显在转移话题，都扯到唐...</blockquote></a><br>\n我不高兴<br>\n<br>\n因为军运会的话题是中国外交部赵姓官员提出的，当然还包括其它人，但并不是我提出的，也不是我的观点。至少到目前为止，我根本不认为也不相信这病毒是自军运会上美国军人运动员带过来的，因为符合常规逻辑。引用@wfaerie 网友的简单观点就是“到现在还在往动物身上泼脏水的只有五毛了”，不过我不完全赞同这个说法，基于此，并且看到你也长篇的回复了这么多给不少葱友，我也多次回复这个话题。<br>\n<br>\n提到唐是为了回应之前的话题，即有观点认为不应当存在把皇上拖下马但自己却被灭的思想，认为凡是导致自身受损的行为应反对，当时你的观点说要求中国政府赔偿不现实，会伤害到中国百姓，因为钱最终是百姓出。对于你这个想法，我当时的回应是不管赔与不赔，百姓已然没有办法，因此这就和唐的布衣之怒一样，拼个我碎也要让你难堪一下。这个对比我认为没什么问题，当然，有可能你没绕过弯来。不过不要紧，这里也有一段上面的回复，是来自@农民工的眼泪 网友的，他的这段回复你应当能够看懂意思，即“说的是没收中国政府的海外资产。话说回来，只要能清空这些海外粉蛆，把我全部资产都上缴我也愿意。”<br>\n<br>\n提到三元里抗英并非由我开始，你的原话是“还有我不想把话题扯太远，但是至少你要知道大清的百姓有带路党也有抗英民众，还有能躲则躲事不关己”。在此提到了抗英民众，于是我以教科书上写过的三元里抗英为例，后续的说法是“话题不是扯远，是我觉得大清的百姓的那个例子能够说明类似的情形，你提到抗英民众的问题，据我所知，三元里抗英，如果抛开教科书，现实的分析更象是粉红式地痞的作乱。”所以，把话题转移开的，不是我，恰是你自己，你可以复盘一下之前你和我的回复即知。<br>\n<br>\n回到军运会这个话题上来，你认为我是把军运会阴谋论拿来做证据，这话本身就不对，证据是用来论证和支撑观点的，本身并没有左或右的问题，因此军运会阴谋论如果用来说明赵外交官的浅薄和无敌，那么我认为这是一个相当好的材料，如果用它来证明肺炎来源，那恰是一个相当无知无耻的材料，不知你同意否？因而，军运会这个话题可以谈，并且之前用这个材料，正是我在用这个无知的材料对比野生动物论，而关于野生动物的话题，我说了不下两次，但似乎你一直无视，那就是这次灾害是人祸还是天灾？如果是野生动物导致如今局面，那就是天灾，而如若不是，那就是人祸，两者的区别在于哪个因素是决定性的。你回复给@绊脚石 网友的一段话是这样的“我完全不认为野生动物是疫情发展的原因，但野生动物很可能是产生疫情的起因，从源头上消灭疫情才是最好的预防手段。” 如果看前半句，我赞同，而后半段，表面上也赞同。说表面上赞同是因为文字是正确的，但从源头防控不恰恰是信息透明把老百姓利益放在首位吗？如果是这样，你给我解释一下李文亮是怎么回事？<br>\n<br>\n你以为的源头，并不是这次灾难的源头，你只看物理路径，你似乎只认为与之相关、发生在前就是原因，因此我才用军运会的例子，因为至少表面上，军运会是相关事件，我还提到了口罩，因为但凡跟武汉和肺炎有关的因素，按你之前的观点，似乎都可以归进为源头去，那么你是否也认为，不存在武汉或者不存在武汉的海鲜市场，就不会有这次灾害呢？我认为不是，因为“源头”不在于这个动物，而在于整个体系。<br>\n<br>\n同样的，我在翻看前面回复时，看到你的一段回复，观点是西方的自由化导致了中共会渗透进去，而我不完全赞同这样的观点，因为美国的自由化，并没有导致英国渗透、日本渗透，出现美国现今的一些状况，不是在于美国如何，而是在于中方如何，这是关键要素，也是“源头”。<br>\n<br>\n我看了你不少贴子，虽然不怎么喜欢，也因此在本回复前说我不高兴，但是我仍然不认为你是一个五毛带风向转移话题扰乱讨论，五毛一般不这样花功夫来挣零钱，因而我愿意多打一些字，指出我认为你观点时的漏洞，当然是否漏洞各人意见有异。那就是，你可能不太经常判断事件中的关键点。<br>\n<br>\n@绊脚石 网友之前给你的回复，也是我想说的，在此再引用一遍<br>\n“我同意赔款是件坏事还是好事有待商榷，但野生动物交易本身决不是这次疫情发展的根本原因。至于如何解决不自由，我觉得来品葱的人都想知道。。。”","date":"2020-04-10","agreeCount":2,"discussionCount":0}