{"type":"article_comment","id":27281,"parentType":"article","parentId":2806,"uid":5715,"contents":"现在的无中心系统都在吃中心巨兽牙缝里的残食。题主的去中心区块链IM也是一样。至今还没出现革掉中心巨兽命的无中心化系统。<br>\n<br>\n复制已有去中心的系统，不如创建个人自我中心的系统。在非电子网络的现实社会网络中每个人都是以自己为中心在生活着。人与人是怎么交流信息证明自己是自己的呢？完全靠谱的证明只能是两个人见面。加密技术的出现可以在见面互换密钥后不见面也仍然能验证彼此。网络的美好之处在于实现了快速传输数据。而不是Web，更不是 Google、推特和脸书这些眼里只有钱的公司。<br>\n<br>\n我对自我中心系统的畅想：<br>\n<br>\n自我中心系统的基础：<br>\n<br>\n1：生成自己的密钥对。这就是一个完整的人了。（OpenGPG实现了这点）<br>\n2：用DHT等无中心技术互联。就是一个真正的互联网络了。<br>\n3：提供基本File API 给构建于此系统之上的应用使用，提供基本的构建于无中心互联技术的 Msg API给系统通讯和应用的社交通讯使用。<br>\n<br>\n文件的发布：<br>\n文件以hash为名，发布时可以附带文件名作为建议名称（类似电骡链接那样）。<br>\nhash出现冲突时对比文件，把不同之处附加到hash名后作为区分。虽然正常使用时hash冲突概率小于中奖五百万，但是出现冲突时而没有类似这样防范处理，会造成灾难性后果。<br>\n<br>\n文件的属性：（我还没太想好这个）<br>\n文件的可选属性中含有作者，视频文件或是电子书文件有不同的作者格式。<br>\n<br>\n文件的传输价值：<br>\n网民A传输1TB数据给网民B，A和B的账本就是 A欠B 1TB，当然网络繁忙时也可以上涨价值，比如1TB数据记账1.5TB，这都是A和B之间要协调的事。账本只需要相关的人记录存储就好了，此时可以用区块链技术。如果他们有共同的朋友C，并且3人之间出现循环帐，就可以发起平账，以缩减账簿大小。我不太看好加密货币，因为从某个方面来说还是中心化的，比如算力大的有能力发动 &gt;50% 攻击的节点从某个方面来讲是中心。IPFS的filecoin 我还不太明白是什么原理，但是可以说一句，只要能影响到其他人的都不算是去中心。而我设想的欠人多少数据的帐簿不是中心化的（不过这种账簿的价值也仅限于网民之间传输数据之用），因为这只存在于相关的人之间和其他人无关，当然网民也能向其他人公布这种账簿，因为帐簿不被赖账能表示个人信用可靠，越有社会关系的就越不会违背信用。<br>\n注意，传输数据的帐簿只记录传输多大的数据，而不表示文件本身的价值。<br>\n<br>\n文件的价值：<br>\n一个1G的电影文件的价值一般来说大于1G大小的随意录音的文件。需要使用自我中心系统帐簿之外的方式付款给作者。<br>\n我认为每个诚实的人都可以用自己个人的数据使用感受自由地给数据作者付费。<br>\n当然如果看了电影预告后再看电影感觉和预期不符，诚实的人可以说作者伤害了自己，数据的定价为负，可以要求作者赔款。不赔款可以从使用作者其它的文件而不付费。甚至可以惩罚性的声明永不付费知道作者道歉，最后面是个人道德哲学，是个人的事情。<br>\n<br>\n应用层的畅想：<br>\n自我中心系统提供软件市场，<br>\n软件用类似沙箱或Chroot等技术限制运行，软件完全感知不到不相关的外界。<br>\n引用也是一个个文件，应用价值可自由定价。<br>\n应用层只能使用自我中心系统提供的文件API和节点Msg API。<br>\n<br>\n一个音乐应用自由付费的畅想：<br>\n这个月听了500次歌曲，一共100首歌，自我感受到的价值有20块钱，<br>\n有的歌听了10次，有的歌只听了一次。有的歌打了10分，有的歌打了1分。音乐应用按照这些数据出了一份账单报告给你，你可以手动调整一下（比如只打一分的歌曲一分钱都不给），手动调整后点个确定这些钱就可以支付给作者了。付款方式需要外部支持：比特币或paypal等，我并不想再设计一种鸡肋的加密货币。<br>\n<br>\n关于如儿童色情等违法数据问题：<br>\n会出现组织提供过滤器应用给这些 文件 hash id 打标签，如儿童色情，或情色等。方便那些怕被FBI踹门或戒色吧的网民手动设置后使用。当然这些数据也有可能会被沉迷于儿童色情的人拿去专门下载这些数据，如果有人不怕FBI的钓鱼节点就使劲作吧，这都是这些人自己的选择，自己的风险，自己去承担就好。也许有人想让自我中心系统原生就能完全做到过滤这些东西，第一：这是没法完全做到的的事情。第二，我对违法文件的违法性存有疑虑，第三：我是和所有人一样平等的人，不是“精英”，不该当这些人的父母去决定你们不该看什么。当然对于那些心智不成熟不被人管就不舒服的巨婴，我要劝他们删掉这个自我中心系统，阉掉自己的网络人格，去用Google Facebook 推特的服务吧，这些中心巨头会按照时下流行的价值观好好调教他们。","date":"2019-08-02","agreeCount":0,"discussionCount":0}