{"type":"article_comment","id":450367,"parentType":"article","parentId":22081,"uid":53806,"contents":"無法發文，借用一下<br>\n法廣新聞<br>\n網攻，假信息，盯工業…中國間諜強大攻勢<br>\n<br>\n《費加羅》報記者Vincent Nouzille7月17日刊出調查報告指出，多年來從事大規模經濟和技術間諜活動的中國秘密機構，不斷對西方國家進行黑客網絡盜竊，並在最近對西方開始了一場意識形態冷戰。冠狀病毒（Covid-19）危機更擴大了這場冷戰。<br>\n<br>\n網攻澳大利亞<br>\n<br>\n澳大利亞總理莫里森（Scott Morrison）6月19日就澳洲遭受前所未有的“惡意”網絡攻擊浪潮表示說：“我不能說出攻擊者的名字，但這是擁有高技術能力的國家行為。而擁有這種能力的國家並不多…”。澳洲總理使用“間接肯定”的外交辭令，避免直指中國政府是這場惡意網絡攻擊的源頭。此前幾天，澳洲的政府，醫院，學校，企業受到了高技術網絡病毒攻擊。澳洲情報部門和專家表示他們對其來源“毫無疑問”。<br>\n<br>\n澳大利亞政治戰略研究所（Aspi英文）的網絡專家雅各布-沃利斯（Jacob-Wallis）指出，通過技術調查可以高度自信地推斷，中華人民共和國很可能是這些襲擊的來源。<br>\n<br>\n近幾個月來，中國和澳大利亞之間的緊張局勢不斷加劇。2018年中期，堪培拉政府跟隨盟國美國，以“國家安全”的名義，禁止中國通訊設備製造商華為和中興進入澳洲未來的5G網絡建設。換句話說，就是要避免北京通過這些公司進行間諜活動的風險。2019年2月，澳洲大選前夕，該國議會和幾個政黨受到網絡攻擊。當時澳洲將這些攻擊“非官方”地歸因於中國。然後在冠狀病毒危機期間，由於澳大利亞第一個呼籲對武漢肺炎大流行的起源進行國際調查，隨後便遭到中國當局的報復，北京宣布對澳大利亞產品徵收關稅，並掀起新一波的網絡攻擊。不過北京宣稱與這些攻擊無關。另外，要求中國對病毒做出解釋並停止傳播虛假信息的歐洲國家，也遭到了數碼攻擊。<br>\n<br>\n該文說，實際上，中國已經沒有顧忌。北京在國外部署了一批特工，操縱社交網絡，利用黑客團體，破壞西方“敵人”的穩定。儘管目前疫情局勢動盪不安，但中國仍在繼續崛起。法國軍事學院戰略研究所（Irsem）情報預期與混合威脅研究主任保羅-沙龍（Paul Charon）表示，那些有關中國隨著經濟發展和交流會變溫和的想法，是一種幻想。事實上，中國變得更具攻擊性。<br>\n<br>\n習近平的國安部<br>\n<br>\n費加羅報說，2012年上任的中共中央總書記，權力無邊的習近平主席用鐵腕統治著14億居民。這位“習帝”，自2017年10月中共十九大以來，開始在國際上採取旨在取代美國的征服戰略。他要領導他的國家，在2049年，人民共和國百年之際，成為無可爭議的世界領袖。<br>\n<br>\n為了贏得這場超級大國競賽，中國政權正在採取一切手段，從收購公司，到軟實力，從新絲綢之路類的大型項目，到最隱秘的操作。比如兩名法國對外安全總局（DGSE）的退休特工，因在多年間向中國“傳遞”敏感情報，7月10日被巴黎特別重罪法庭判處12年和8年徒刑。他們可對此判決提出上訴。<br>\n<br>\n在使用間諜方面，中國不需要任何人教導。早在公元前6世紀，軍事家孫子就在《孫子兵法》中鼓吹用間諜克敵致勝。1949年，毛澤東的共產政權奪取政權後，建立了由一黨掌控的龐大情報系統。這個系統主要分佈在管控警察的“公安部”和擁有20萬特工的“國安部”。成立於1983年的國安部依照前蘇聯克格勃的樣式，操縱國內外的情報活動。自2016年開始，國安部由習近平的親信陳文清領導。<br>\n<br>\n奧威爾式“老大哥”在監控<br>\n<br>\n該文說，媒體審查，國內網警，鎮壓異議人士和少數民族，管理拘留營，一切都逃不過安全部門。被改造成奧威爾式的“老大哥”們，正在測試用於監控居民的技術工具：面部識別，人工智能，大數據，公民“信譽”評分。德國記者馬凱(Kai Strittmatter)在他的論文《專制2.0》裡解釋說，中國正在努力發展完美的數字監控，靈魂工程師們重新開設了製造“新人”的工廠。這是列寧，斯大林，毛澤東曾經夢寐以求的。這個系統的頂端是習近平，他通過中央國安委，中央軍委，中共黨及政府負責部門掌控著系統，並用這個系統來控制人民解放軍（PLA）。<br>\n<br>\n2000年代初期，法國電信設備製造商阿爾卡特和美國思科注意到競爭對手華為的路由器源代碼與他們的類似。<br>\n<br>\n中國非常雄心勃勃的經濟計劃促使情報部門（主要是國安部，但也有多個中國人民解放軍的專門機構）在國外進行間諜活動。一名前法國情報負責人介紹說，“為了追趕某些領域，抄襲剽竊技術是被允許的手段之一”。在2000年代初期，法國電信設備製造商阿爾卡特和美國思科都注意到，他們的競爭對手華為的路由器源代碼與他們的類似。<br>\n<br>\n華為由中國軍隊前少校任正非創建於1987年。華為在美國受到起訴時，承認“無意中”使用了思科公司的源代碼。法國阿爾卡特後來也得到了華為的賠償金。從那以後，華為變成世界電信行業的領頭企業之一，但在美國被禁止，華為不顧一切地要在歐洲安裝它的5G網絡。此舉引發對其安全性問題的關注。因為中國在2017年設立的一項法律規定中國公司必須支持“國家安全情報部門的工作”。<br>\n<br>\n航空領域剽竊<br>\n<br>\n費加羅報這個調查說，法國政府在2010年感到了驚慌，認為中國是對法國公司進行網絡攻擊最多的國家。2013年底，空客公司遭到網絡攻擊，黑客竊走了空客A400M軍用運輸機的資料文件。據《法國-中國，危險關係》一書作者伊贊巴爾（Antoine Izambard）估計，那次黑客襲擊，應該是讓北京加快了其西安Y-20軍用運輸機的認證。該機已於2016年7月開始服役。<br>\n<br>\n其他網絡黑客已從波音C-17軍用飛機，洛克希德-馬丁公司的F-35戰鬥機中竊取了數據，並對航空航天承包商進行窺探。例如，從2013年開始，針對法國飛機發動機製造商賽峰集團（Safran）採取的一項敏感行動。賽峰是美國通用的合作夥伴。兩名涉嫌與國安部有關聯的中國特工滲透到賽峰在蘇州的飛機發動機公司。其中被賽峰招募擔任產品經理的Tian Xi（音）將一款惡意軟件植入賽峰集團的計算機，然後在2014年1月25日向一位情報官員發短信說，“木馬（特洛伊）已在今晨安裝”。隨後，間諜得以進入賽峰的服務器，獲取有關其未來渦輪噴氣發動機的信息。<br>\n<br>\n美國聯邦調查局發現多起入侵後，向法國情報部門發出了警告。雙方展開了聯合調查。2017年8月21日，一名可疑的黑客在洛杉磯機場被捕，並認罪。然後這名黑客協助警方識別其他黑客，包括“滲透”到賽峰在蘇州的飛機發動機工廠的兩人和一位名叫Yanjun Xu的國安部間諜。此人於2018年4月1日在布魯塞爾被捕，隨後被引渡到美國。美國司法部擴大了調查範圍，最終在2018年10月30日，對10名涉嫌從事網絡間諜活動的中國特工提出起訴。檢察官Adam Braverman譴責“這是國安部為了中國取得商業優勢，而部署盜竊數據的犯罪例子。” 北京回應稱，這些指控“純屬捏造”。<br>\n<br>\n中國在2015年推出龐大的，旨在實現高科技自主權的“中國製造2025”計劃，同時進一步加快秘密狩獵活動的速度。巴黎亞洲中心副主席，華盛頓全球網絡研究基金會專家Candice Tran Dai判斷：該制度已合理化，其目標與政府，軍隊，部門及大型國企和私企集團有關聯。但這並不排除它們之間有競爭。<br>\n<br>\n領英網招聘<br>\n<br>\n奧巴馬與習近平在2015年達成網絡不進攻協議後，網絡襲擊活動暫停了一下。但隨後，中國黑客和間諜案件的清單又再拉長。在法國，國防和國家安全總秘書處(SGDSN)的一份秘密報告提到，2018年中期，法國原子能和替代能源委員會（CEA）以及空客，賽峰，達索，泰雷茲，賽諾菲等大企業，遭到新一輪中國黑客網絡攻擊。<br>\n<br>\n三個月後，費加羅報披露，中國間諜機構正在對法國的年輕高管們發起誘餌運動。一些使用假身份的招聘人員，通過領英網，接近這些年輕高管，邀請他們去中國工作。法國對外安全總局和國內安全總局(DGSE et DGSI)的內部通知說，有超過4000人被聯繫，規模前所未有。這兩個法國安全機構呼籲結束“有罪的天真”階段，建議進行系統性的回擊。<br>\n<br>\n德國情報部門在2017年也發現了類似活動，在領英網，德國有上萬人被盯上。《法國-中國，危險關係》一書的作者伊贊巴爾（Antoine Izambard）在2019年底，曾就人們對這些間諜活動的懷疑，詢問過中國駐法國大使館。他得到的回答是，那是一些“無根據的指控”。中國大使館還反過來指控法國對中國22萬台電腦發動網絡攻擊。<br>\n<br>\n“他們竊取了1.45億美國人的個人敏感數據”——檢察官起訴書<br>\n<br>\n據費加羅報介紹，近些年，在大西洋彼岸，中國人也被懷疑盜竊有價值的數據，比如入侵美國聯邦行政人員的檔案（包括數千美國特工…），或偷窺Ashley Madison的婚外戀約會網站，該網站擁有3000萬客戶，包括名人和政客。黑客偷竊的信息足夠了解這些人的小秘密，並敲詐要挾其中的一些人…<br>\n<br>\n2017年，亞特蘭大的艾可飛（Equifax）信貸機構的服務器被黑客入侵。針對該案，檢察官在2020年2月10起草的起訴書中指控說，“他們竊取了1.45億美國人的個人敏感數據。” 該起訴書指名道姓列出的嫌疑人是中國陸軍第54研究所的4名特工人員。<br>\n<br>\n有時網絡攻擊者的身份難以識別。他們大部分時候蒙面作案。這讓中國官員可以擺脫一切責任。美國麥迪安網絡安全公司（ Mandiant Corporation）2013年首次透露：綽號APT1（高級永久威脅N°1）的中國黑客非常活躍，可能是61.398部隊的一個假身份。該部隊是中國軍隊總參三部的秘密分支，由幾百名網絡士兵組成，作案地點可能是在上海浦東新區的一棟大樓內。麥迪安網絡安全公司認為，這個“APT1，在2006-2013年間，通過垃圾郵件，系統竊取了至少140家公司的數百TB的數據。” 他們鎖定的目標位於美國，加拿大，英國。這些被竊走的數據與中國在電信，太空，能源和工程領域的野心相符合。<br>\n<br>\n<br>\n有時網絡攻擊者的身份難以識別。他們大部分時候蒙面作案。這讓中國官員可以擺脫一切責任。美國麥迪安網絡安全公司（ Mandiant Corporation）2013年首次透露：綽號APT1（高級永久威脅N°1）的中國黑客非常活躍，可能是61.398部隊的一個假身份。該部隊是中國軍隊總參三部的秘密分支，由幾百名網絡士兵組成，作案地點可能是在上海浦東新區的一棟大樓內。麥迪安網絡安全公司認為，這個“APT1，在2006-2013年間，通過垃圾郵件，系統竊取了至少140家公司的數百TB的數據。” 他們鎖定的目標位於美國，加拿大，英國。這些被竊走的數據與中國在電信，太空，能源和工程領域的野心相符合。<br>\n<br>\n自那時以來，與中國相聯的所謂“APT”黑客系列團體數量持續激增。網絡專家試圖通過操作的一致性，來識別他們。比如：依照北京時區上網的工作時間，針對的目標，操作的手法，域名和IP地址的地理位置，用普通話編寫的軟件代碼。根據上述跡象，專家確定了至少60個與中國相關的PTA黑客團體。其中一些被美國CrowdStrike公司網絡安全團隊以熊貓系列命名。比如：APT2稱為“ Putter Panda”（推桿熊貓），背後很可能隱藏著負責太空情報的61,486軍事部隊；APT3被稱為“Gothic Panda”（哥特式熊貓）； APT10綽號“Stone Panda”（石頭熊貓）。據保羅-沙龍介紹，這些“熊貓”經常代表軍方或國安部，在網絡進行綜合行動，將賺錢的網絡犯罪活動與剽竊技術和網絡間諜活動綜合起來，構成龐大的網絡角色雲團，很難識別。<br>\n<br>\n自那時以來，與中國相聯的所謂“APT”黑客系列團體數量持續激增。網絡專家試圖通過操作的一致性，來識別他們。比如：依照北京時區上網的工作時間，針對的目標，操作的手法，域名和IP地址的地理位置，用普通話編寫的軟件代碼。根據上述跡象，專家確定了至少60個與中國相關的PTA黑客團體。其中一些被美國CrowdStrike公司網絡安全團隊以熊貓系列命名。比如：APT2稱為“ Putter Panda”（推桿熊貓），背後很可能隱藏著負責太空情報的61,486軍事部隊；APT3被稱為“Gothic Panda”（哥特式熊貓）； APT10綽號“Stone Panda”（石頭熊貓）。據保羅-沙龍介紹，這些“熊貓”經常代表軍方或國安部，在網絡進行綜合行動，將賺錢的網絡犯罪活動與剽竊技術和網絡間諜活動綜合起來，構成龐大的網絡角色雲團，很難識別。<br>\n<br>\n一半是騙子，一半是間諜<br>\n<br>\n例如，美國司法當局懷疑“APT10”團隊的黑客們在2006-2018年間，剽竊掠奪了12個國家的45家公司，以及10萬名美國海軍官兵的數據。至於“APT40”團隊的任務，據美國網絡安全公司“火眼”介紹，是“加速中國海軍艦隊現代化”的行動，同時也監控東南亞國家。<br>\n<br>\n費加羅報說，毫無疑問，與國安部有關聯的“APT41”團隊是由“半騙子，半間諜”組成的，他們在視頻遊戲領域使用勒索軟件，並監視持不同政見者。2020年1-3月間，思科路由器及全球75家公司和組織遭到連串攻擊。據信就是這個APT41團隊幹的。<br>\n<br>\n中國間諜還可以使用更多樣化的類型配置。在最近一份備忘錄中（標註日期6月22日），美國司法部列出2018年以來正在審理的46起案件。這些案件在美國司法部統計的經濟間諜案中佔比80%。受益方都是中國政府。這些訴訟特別涉及通信巨頭華為，及各種APT團隊的黑客。此外，訴訟也針對美國公司的惡意僱員，反水的前中情局（CIA）官員，涉嫌隱瞞與中國聯繫的著名大學研究人員，為國安部工作被當場抓住的實習生，偽裝成學生的中國軍方人員。<br>\n<br>\n中國政權希望在世界舞台佔據中心位置，輸出其政治模式，並認為這種模式優於西方民主價值觀。——香港浸會大學教授高敬文Jean-Pierre Cabestan<br>\n<br>\n費加羅報說，除了間諜活動之外，中國最近還像俄羅斯人一樣，從事互聯網虛假信息活動，甚至對其視為敵對國家的內政加以乾涉。《明天的中國：民主還是獨裁？》一書的作者，香港浸會大學教授高敬文（Jean-Pierre Cabestan）表示，中國政權希望在世界舞台上佔據中心位置，輸出其政治模式，並認為這種模式優於西方民主價值觀。這就是為什麼它在宣傳領域變得更加有攻擊性。中國共產黨的幾個機關，包括統戰部和國際聯絡部，統籌指揮這場宣揚“中國方案”的宣傳。然後由官方媒體，軍隊“心理戰機構”，“愛國”黑客，“巨魔軍團”（專門數碼機構）接力宣傳。<br>\n<br>\n虛假推特賬號<br>\n<br>\n這些宣傳操作和假社交媒體帳號同時出現。“我們識別到一項在推特上針對香港和中國僑民的行動。該行動是2017年4月啟動的。” 澳大利亞政治戰略研究所（Aspi英文）該主題研究合著者雅各布·沃利斯（Jacob Wallis）如是說。2019年夏季，谷歌的子公司油管YouTube，封鎖了210個涉嫌來自中國的“有毒”頻道。臉書（Facebook）和推特（Twitter）凍結了超過20萬個可疑賬號。北京矢口否認與這些可疑虛假賬戶有任何關聯。<br>\n<br>\n其他的大規模宣傳運動出現在2019年年底台灣總統大選之前，意圖動搖台灣的反共政權。但結果還是民族主義者蔡英文Tsai Ing-wen獲得連選連任。<br>\n<br>\n不過，中國有關部門並沒有因在台灣遇挫而放慢腳步。2019年12月中國本土出現冠狀病毒，以及對武漢感染源和局勢嚴重性的謊言，動搖了中國政權。於是，北京組織一場反擊戰。雅各布-沃利斯解釋說，疫情大流行給中共造成政治危機，威脅它在國內和國外的權力。作為回應，中共當局掀起一場虛假信息的浪潮，意圖扼殺國際批評。”<br>\n<br>\n中國官方英文媒體的宣傳版本是：由於採取了嚴格的隔離措施，這場疫情很快停止了蔓延。法國戰略研究基金研究員，巴黎政治學院講師邦達茲（Antoine Bondaz）評估認為，此舉的目的，是要凸顯中國是應對疫情的典範，反過來抹黑民主國家。<br>\n在這些可疑的推特中，大多數傳遞的圖像都在展示中國街道的清潔，或中國向意大利等歐洲國家發送醫療援助的情況。但問題是：多名網絡安全專家指出，這些推文許多是來自假帳戶。此外，中國的外交官也四處傳播中國“敘事”。有時甚至敘到打滑失控的地步，尤其是當中國駐巴黎大使盧沙野在疫情期間，公開痛斥法國養老院的照料者們“任由老人們死於飢餓和疾病”的時候。<br>\n在壓力下，北京聲稱自己與西方的“虛假信息”作鬥爭。另外，這個政權還試圖通過散播陰謀論來分散注意力：中國外交部發言人趙立堅3月13日在推特上提及傳言說冠狀病毒Covid-19可能來自一個美軍實驗室。他的這個說法，是根據加拿大網站GlobalResearch.ca的一篇文章。奇怪的是，那篇文章的作者，自稱名叫拉里·羅曼諾夫（Larry Romanoff)，是住在上海的退休商人，可是卻從不露面。此人自2019年9月開始撰寫親中分析文章，至2020年4月10日結束。據巴黎政治學院講師邦達茲推斷，很可能這是“中國人造出來的一個虛假博客作者，為了跟他們自己的訊息相呼應。”<br>\n新的假新聞浪潮繼續充斥著西方社交網絡，尤其是為了在美國製造疫情恐慌消息。這個情況導致推特Twitter在6月12日宣布關閉23,750個涉嫌與中國政府有“關聯”的帳號。<br>\n費加羅報這篇調查說，中國冒著暫時觸怒國外輿論的風險，不惜一切代價，要重新獲得控制。為了其形象，也從經濟方面考量，北京加入疫苗競賽。法國軍事學院戰略研究所（Irsem）情報預期與混合威脅研究主任保羅-沙龍（Paul Charon）警告說，“冠狀病毒Covid-19危機僅僅是預兆中國人能幹出什麼事來的一個開場白。他們可能會繼續加大規模做大。” 費加羅報的這個調查結論道：這場冷戰才剛開始。","date":"2020-07-25","agreeCount":1,"discussionCount":0}