{"type":"answer","id":179996,"parentType":"question","parentId":19423,"uid":6868,"contents":"貴國的命門在美國人手裏<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E4%B8%96%E7%95%8C%E7%A2%8E%E7%89%87%E5%8C%96-bef755cd8c09\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">世界碎片化</a></b><br>\n<br>\nFlynn對紅綠聯盟的看法，比最近二十年的智庫都靠譜得多。後者虛擬的國家利益，在伊斯蘭世界和東亞都還沒有形成，因此以國家利益為框架的安全戰略，始終處在隔靴搔癢的狀態。老官僚和專家認為弗林是瘋子，認為他的認知圖景會使美國四面樹敵，其實以健全常識為出發點，他的判斷很可能引向相反方向。<br>\n<br>\n老官僚的思路是，如果紅綠聯盟處心積慮地顛覆美國秩序，美國就應該極力破壞它們的顛覆活動，為此需要大範圍的干涉，比伊拉克戰爭還要勞民傷財。這樣很可怕，因此我們最好還是假裝沒有這回事，假裝北京、伊斯蘭堡和利雅德都是清白無辜的好朋友，壞蛋只是極少數，應該綏靖大多數，反對極少數。<br>\n<br>\n川普雖然不懂國際關係學，但他的健全常識相當豐富。他已經看出，綏靖主義的策略正是反恐戰爭越反越恐的原因。露出水面的恐怖組織如果得不到庇護國的穩定支持，不可能混到現在。庇護國如果沒有華盛頓的維穩援助，根本沒有能力養虎為患。龐培消滅海盜的秘訣不是出海，而是剷除海盜的西里西亞庇護所銷贓所。朱古達戰爭時期，馬略真正的敵人也不在非洲。今天的世界已經進入羅馬時代，也就是說不存在像迦太基和馬其頓、德國和蘇聯那樣，那個依靠自身力量對抗羅馬-美國的敵人了。美國秩序今天的敵人如果得不到美國內部綏靖分子或錯誤政策的保護，很快就會自己把自己消耗殆盡。<br>\n<br>\n美國已經不需要像冷戰時期那樣，破壞公開敵人的策劃，只需要切斷綏靖對象的輸液管，就能讓公開敵人自己餓死。北京一旦實現其夢寐以求的大陸體系，兩三年時間就會燒光最近二三十年積攢的資源。如果没有911造成的长期绥靖，东亚大陆早已碎片化。北京今天扮演挑战者的资本，全都来自布什和奥巴马政府给予的伙伴关系。中東的混戰會讓王冠落地，國家解體。碎片化的小團體有能力相互傷害，但幾乎沒有能力傷害任何其他人。<br>\n<br>\n川普政府里根主義的一面，本來已經足夠吸引全世界資本回流美國。外交和安全政策有極大概率會導致美國以外的世界碎片化，在正常經濟活動之外，增加大量的避險資本。川普本心是想減少干涉的，但他將來需要承擔的外交工作，大概會比他最初的設想繁重得多。<br>\n<br>\n<br>\n也在香港人手裏 (๑◔‿◔๑) <br>\n<br>\n<b><a href=\"https://twitter.com/LiuZhongjing/status/1180915923231870976\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">輸液管學</a></b><br>\n<br>\n重兵集團的調動，瞞不過美國。現有兵力公開作戰，實際效果跟便衣作戰沒有區別。貴匪的期望是通過戰爭升級的虛張聲勢，不戰而屈人之兵。如果對方是議會的獨派，其實是可以生效的，但正是由於貴匪的錦囊妙計，現在沒有能夠約束群眾的領導人。這樣撞車的結果就是第一次格羅茲尼戰役，導致匪軍股價降低到其實際能力之下，由此造成的衝擊，使得重兵集團的出動變得不可避免。普京政權和葉利欽政權的不可回歸點，就在第二次車臣戰爭。普京本來是索布恰克的人，最初也延續了葉利欽的融入西方路線，但第二次車臣戰爭使西方的兩面人無法再替俄羅斯說話，普京也只有一不做二不休地重建帝國了。<br>\n<br>\n香港戰爭一開始，關稅戰就沒有什麼意義了。淪陷區沒有香港輸液管，從技術上就無法進行海外貿易。改革開放本來就是改革依賴開放，管子一拔就沒有任何價值。物資尚足，卻由於市場瓦解，喪失了送達消費端的渠道，必定引起配給制的反應。恭喜貴國，恭喜貴國人民。你們得到的，正是你們應得的。<br>\n<br>\n戰爭經濟時代，白區黨不再有美元。淪陷區需要的技術和物資，只能依靠愛國華人提供。美華勢必承擔今天由外貿外交留學生和各種渠道承擔的盜竊任務，迅速壓斷自己的細腰，然後在2024年大選中，爭議就僅限於去危地馬拉甄別營過渡，還是直接回華僑農場的問題了。","date":"2020-02-26","agreeCount":12,"discussionCount":0}