{"type":"answer","id":251998,"parentType":"question","parentId":24379,"uid":7018,"contents":"上面一群上蹿下跳的比如 @break，这时候就可以看到所谓的“小资产阶级”的嘴脸了。中共小粉红经常性的言论就是 不服就游过去太平洋&nbsp; 这里就可以看到这里一些人拼了命的想游过去。<br>\n<br>\n派遣留学生，对中共而言肯定是百利而无一害的。<br>\n一，一部分自干五的，当然是过去学成归来偷技术，这个不用说；<br>\n<br>\n二，对于上面 @Alleria 说的那部分所谓 中产阶级 反贼的，刚好让他们出去减少不稳定因素。这样从客观上就削弱了墙内反贼的实力，因为那些有点能力的有这么个狗洞早就都跑出去了，剩下那些要么各种原因比如家庭朋友等出去了还要回来没法断关系那就是投鼠忌器低头当岁静党，要么就是能力不足（各种意义上的，可以是意志力或者能力）不足以出去的 那就是一群乌合之众，实力不足为惧。刚好当社会泄压阀泄压。<br>\n<br>\n对于中国人普遍的奴性，只要还有一扇窗口有阳光，他都会拼命往这个窗口挤出去而不会想着掀翻房子。中共要想倒台，必定是底层民不聊生，中层毫无希望，中下合力才能掀翻上层。只要底层还有一口饭吃，中层还可以跑路、还可以有各种国外的电影音乐游戏电视剧书籍等的精神享受、鬼才愿意去干革命呢。这里经常说的“加速”，我的理解是尽一切可能封尽中国 中产阶级 的通路。国外肉身翻墙的门槛提高，国内各种精神生活趋于文革化。只有把 中产阶级 逼上绝路 倒逼着中产阶级起来干革命。<br>\n<br>\n至于 @break 说的把人逼绝了只能跟着中共干美国，那就是十足的笑话。陆奇李彦宏这些人 是因为去到美国读书才最终成为陆奇李彦宏，要是只能在国内以国内的学术环境， 是会成为多厉害的“人才”各位想必都很清楚吧。<br>\n之前是&nbsp;&nbsp;&nbsp; 跑路 or 干中共 相信绝大部分的人都会选择前者&nbsp;&nbsp;&nbsp; <br>\n只有到&nbsp; 跟中共干美国 or&nbsp; 推翻中共 一个更艰难的选择才能倒逼着人去选择艰难的选择<br>\n<br>\n再来说说 美国会遭受到的“损失”。拜托你这是在主动干中共，中共就是金元政策，你拿着别人的钱还在想当然？<br>\n华为每年要采购一百多亿美元的美国企业元器件，如果制裁华为，对美国肯定弊大于利，因为美国很多元器件厂商会接不到订单经营困难，没法进行科技研究会葬送优势；<br>\n中国制造商每年为美国提供数以千亿元的廉价工业品，如果打贸易战，对美国肯定弊大于利，因为美国社会会因为生活成本上升加剧普通家庭负担引发各种社会问题；<br>\n如果有人以上面的理由拒绝对华为制裁和打贸易战 相信大部分坛友会说这是谭德赛吧？中国留学生又何尝不是中共提供给美国的一种资源呢？<br>\n现在是对抗不是做生意，就赌桌上两个人梭哈只能有一个活着离开，美国现在有筹码自损一千伤敌八百就可以把人消耗死你不去做？非要再等个二三十年中共继续发展？<br>\n&nbsp;@<a href=\"https://pincong.rocks/people/Alleria\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Alleria </a><br>\n奉劝你们一句 中共的存在是对整个世界的威胁。请问你和你的朋友们逃到了国外之后就可以不受影响了？中共只要继续存在，肯定是要一直往民主社会渗透。这次疫情就是最好的例子，中美对抗 你作为移民是个什么表态？继续绥靖？你的子女将来是纯正的美国人，面对一个威胁美国的国家，那么你的子女不还是要挺过去干中共？<br>\n---------------------------<br>\n第一次投诉成功了再多说几句。品葱上面我不希望有&nbsp; 屁股决定脑袋 的观点。立场是立场 ，客观事实是客观事实。可别因为客观事实和自己立场冲突就颠倒是非。 <br>\n对那些准备移民的留学生来说，当然是美国继续选个奥巴马上去最好，继续绥靖中美继续友好期好顺利移民。甚至可以说，对绝大多数墙内人来说，中共可不能现在倒，要是中共跟这里人希望的演变一样，那不论怎么变，底层中层受到的冲击都是最大的，饭碗不保流离失所是大概率。但是，这是你 “希望”的最有利的走向，但绝不是&nbsp; 符合 美国利益的最有利走向。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 三十年时间有一大批人跑了，他们有的融入失败后悔了跑回去了，那其中融入成功的佼佼者们又如何呢?他们平时是不是还过着自己的小日子装鸵鸟当岁静，反正法轮功民运我猜测很少有这种中层去支持捐钱的吧？这些人以为从此脱支成功事不关己，到了现在四五十岁孩子也十几二十了，不还是要面对中美冲突？各位相比我更了解现在排华的种族情绪在西方是愈演愈烈了吧，华裔被拿出来说事肯定跑不了，那时候就是全家受牵连。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最近很火的【加速主义】不也是会反馈到反贼身上么，就是加到中共灭掉了，损失最大的肯定是中下层反贼。权贵们大概可以从国内的豪宅跑过去国外的豪宅，留下反贼遍地哀嚎。我相信这个道理不难想明白但为何还有人继续去做？我想到了三十年前那辆骑往天安门的自行车。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 让中共在我们这代终结，这是我们的责任。","date":"2020-04-28","agreeCount":13,"discussionCount":6}