{"type":"answer","id":64803,"parentType":"question","parentId":9957,"uid":16970,"contents":"<a href=\"https://www.theamericanconservative.com/articles/chinese-social-darwinism-chinese-translation/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theamericanconservative.com/articles/chinese-social-darwinism-chinese-translation/</a><br>\n<br>\n<br>\n<b>几百年来，中国农村日常生活中一个不争的事实就是人口密度极高。</b>随着中国人口在1850年之前的5个世纪里从6500万增长到4.3亿17，几乎所有土地最终都被开垦出来，用于高效耕种。尽管中国社会是以农业为主的农村社会，在1750年，山东省的人口密度即已达到荷兰的两倍以上，虽然荷兰是当时欧洲城市化程度最高、也是人口密度最高的地区。在工业革命早期，英国的人口密度更是仅有江苏省的五分之一。18<br>\n<br>\n<b>中国的农业生产方式向来极为高效，但到了19世纪，随着中国人口的不断增长，在当时科技水平与经济制度的局限下，农业体系的绝对马尔萨斯负荷容量终于被人口赶上并超越。</b>19人口的进一步增长受到死亡率（包括高婴儿死亡率）、因营养不良所致的生育率下降、疾病、周期性的地区性饥荒等因素的极大制约，而地区性饥荒平均消灭占人口百分之五的生命。20甚至连中文都演变成以食物为中心，比如传统上打招呼的用语是“吃了吗？”，再比如人们常常用“去吃酒”来表示去参加婚礼、葬礼或其他重要社交场合。21<br>\n<br>\n文化与思想观念对中国社会的制约，也使得这种无休无止的生命悲剧更加难以终结。<b>尽管与此同期的欧洲贫民无论男女，都很晚结婚，甚至一生单身，但中国人生活的一大主题就是尽早成家，生儿育女。</b>亚圣孟子有云，不孝有三，无后为大。的确，娶妻生子成了长大成人的标志。另外，只有儿子才能继承香火，在父母百年后给父母及祖先上供。<b>为了预防夭折，还得生育多个儿子以防万一。</b>从实用角度来说，若生的是女儿，嫁出去后便成了夫家的人，父母老来只能依赖儿子。<br>\n<br>\n几乎所有农业社会都强调孝顺父母、娶妻成家、生儿育女的重要性，并将儿子置于女儿之上，但在传统中国社会，这种趋势显得特别强烈，成为生存之外在日常生活中的中心主题。由于极端贫困，为人父母的常常要做出残酷的选择，将女婴杀死（包括任其自生自灭）的事情并不罕见，成为穷人的主要生育控制手段。这导致婚龄妇女的数量往往比婚龄男性要少百分之10到15。<b>因此，为求得这些女性青睐，育龄男性竞争激烈。</b>这些女性往往二十不到便名花有主，几乎无一漏网。随之而来的必然结果便是人口总数自然而稳定地大增，直到各种因素导致死亡率上升，将增长的势头遏制住。<br>\n<br>\n<b>虽说大部分中国人都是贫农，但在中国这个基本无固定阶层之分的社会里，只要有能力也有运气，就大有向上攀爬、出人头地的机会。</b>每个村子里的富人都会出钱让孩子读书，学习四书五经，预备科举考试。若有哪个富农或小地主家的儿子很聪明，读书又用功，就可能通过科举，获得秀才乃至更高的功名，大有机会去把握政治权力与财富。<br>\n<br>\n明（1368-1644）清（1644-1911）两代留下了考取进士（最高等的科举功名）之人的出身记录。从这些记录可以看出，<b>中国传统社会具有极强的向上流动性，举世罕见，任何西方社会，无论是现代还是现代之前，都无法与之相匹敌。这些进士中超过百分之三十来自平民家庭，祖上三代未曾有人做过高官。</b>在两个朝代早期，这些“暴发户”的比例更高达百分之84。这个数字要远高于剑桥大学自成立以来的同类数字，即便与美国常青藤学院的同类数字相比也毫不逊色，无论是现在还是以前。与此同时，即便是居于社会最高层的名门望族，也常常于云端滑落，泯灭于默默无闻。比如综合来看，在明清两代约600年间，每个时代的统治精英中，只有百分之6的人是出自前一代统治精英的家门。22<br>\n<br>\n<b>现代西方社会的主导理念是“人人平等”，而奉行儒家思想的中国传统社会，则信奉人人生而不平等，正好与之截然相反。但在事实上，后者似乎将前者的理念发挥得更好。</b>极具开拓精神的美国人传诵生于小木屋的平民总统的故事，但多个世纪以来，统治中国的官员中有很大一部分人确实是出自乡下的稻田。像这种事，如果放在大革命时代之前的欧洲，是完全不可想象的，甚至在大革命时代之后很久也是如此。<br>\n<br>\n......<br>\n<br>\n<b>然而，在农民有机会跻身上流出人头地的同时，是可能性远大于此的向下流动。境况愈下的可能性极大，这种可能性也许是塑造现代中国人的各种因素中影响最大的一个。</b>每一代人中，少数能干的幸运儿得以提升其经济地位，但绝大多数人的经济地位总是会下滑，而那些原本就靠近底端的家族则完全消失于世间。在传统的中国农村社会，几乎人人均无可避免地要往下坠落：数百年间，几乎每个中国人到头来均要比其父辈更加贫穷。<br>\n<br>\n历史学家Edwin E. Moise在约25年前发表了一篇重要文章，有力地展现了中国传统社会的这种趋势。24可惜的是，这篇文章白璧蒙尘，不大受人关注，这可能是因为20世纪70年代后期的学术氛围使得读者难以赞同其中呈现的进化论观点。<br>\n<br>\n在很多方面，Moise对中国人口的分析都奇妙地与Clark后来对英国所做分析相吻合，比如他指出，在中国农村，由于女婴遇害屡见不鲜，再加上其他因素，导致育龄女性的人数通常要比男性少百分之15，只有最富有的人家才能负担得起为儿子娶妻的花销。因此，村子里最穷的那些人往往无法生儿育女。另外，若有人家的经济境况由好转坏，随之而来的贫困与营养不良通常也会导致生育率降低、婴儿死亡率升高。与此同时，村子里最富有的人则是妻妾成群，百子千孙。<b>每一代人中最穷苦的人断子绝孙，穷人的数量无从自行补充，金字塔的底层被富人成堆的子嗣中不擅经营或经营不善者所替换、填满。</b><br>\n<br>\n......<br>\n<br>\n<b>另外，中国农村社会这种向下流动的趋势也因“分家”这一传统继承制度而强化。分家的时候，父辈的财产在所有儿子之间均匀分配，完全不同于欧洲人普遍实施的长子继承制度。</b><br>\n<br>\n如果父辈的全部或大部分财产都为长子所继承，那么较为富有的农民家庭的香火必可长久延续，除非继承人是个纯粹的败家子，或运气特别不佳。<b>但在中国，文化上的压力迫使富人多多生子，农村的富人往往留下2个3个乃至更多的男性继承人，每人在经济独立的时候只能获得父辈的一部分财产。所以，若是哪个富有的地主子嗣特别众多，他的儿子可能就要沦为富农了（除非他们有办法让自己继承来的财产翻上几番）——而他的孙子，可能就会变成忍饥挨饿的贫农。</b>29因此，若有某些家族的财富是偶然得天之幸而来，或因某些不持久、还不曾深深在其行为特征中留下烙印的特质而来，那他们的富有就不过是昙花一现，他们的子孙终将因贫困而从村民的名单中消失。<br>\n<br>\n富有的家族若想保住其经济地位，而不是随时光推移被风吹雨打去，其每一代人就都得发挥极高聪明才智，利用极其敏锐的商业触觉，努力工作，勤奋不懈，从拥有的田地及他人处榨取大量的财富，才能做到这一点。<b>若在商业运作上出现大的失误，或是懈怠不努力，将面临个人丧身失命、甚或断子绝孙的下场。</b>美国观察家William Hinton栩栩如生地写道：<br>\n<br>\n<blockquote>在一片悲惨饥饿困苦的可怕汪洋中，安全、相对的舒适、权势、闲暇，这些都是奢侈的孤岛。任何家族，如果放松了警惕、对穷困的邻人施以怜悯、未能将租金与利息的最后一枚铜板都榨取出来、或是在积累粮食与钱财的过程中有片刻松懈，则即刻面临被这片汪洋吞噬的威胁。不进则退，退则往往以坟墓为终点，至少也是妻离子散的结局。30<br>\n</blockquote><br>\n<br>\n不过，若是顺风顺水，商业上大获成功的家族也许会兴旺发达、代代添丁，逐渐将地方上那些竞争力不够的邻人都排挤出去，最终整个村庄的居民几乎都会属于同一家族。比如，曾经有一对贫寒的杨姓兄弟，到异乡做雇农。在100年之后，其子孙后代在一个村子里占据了80到90户人家，邻近的一个村子里的居民更全部是其后代。31广东某地的一个村子里，有一户黄姓商户迁入，不断买地，繁衍生息，而原村民则越发贫穷，最终消失。数百年后，村民不论贫富，大部分（74%）都已是黄姓商户的后代。32<br>\n<br>\n<br>\n<b>对华人种族、对美国理念的意义</b><br>\n<br>\n从很多方面来看，<b>种种历史记载及社会学记录中所描绘的中国社会似乎必然会在其居民的特质中深深烙上独有的印迹。</b>即便是在当今毫不留情的发展进程开始之前，中国早已雄居世界上最先进的经济与科技大国之一的位置达数千年之久了。公元6世纪末期以来建立的社会经济制度在长达千余年的时间里基本保持稳定，变化甚少，造就了传统中国稳定的法制社会，顺之者繁荣昌盛，逆之者莫不消亡。<b>在千余年间的大部分时期，因人口过多，每个家庭都承受着巨大的经济压力，挣扎求存。在另一方面，强大的文化传统强调把多多繁衍后代——特别是儿子——作为人生的最大目标，即便下一代会因此变得贫困也在所不惜。</b>农业生产具有极高的效率，但要求投入极大的努力、需要辛勤耕耘，农民面临复杂的经济决策——如何管理田地，选择何种作物，将资源投入哪个方面——这些问题远较世界其他地方的农奴所面临的问题为复杂，决策成功或失误带来的回报或惩罚也极为巨大。中国庞大的人口、统一的文化，都理应会使有利的新事物快速出现并不断扩散，包括在纯生理层面出现的变化。33<br>\n<br>\n但需要明白的是，尽管是否具备良好的商业能力关系到一家中国农户能否久远传承香火，不过其中涉及到的制约因素大异于那些会对固定的商业阶层——如东欧的Ashkenazi犹太人，或印度的Parsis——造成影响的同类因素。这些固定的商业阶层所占据的是高度专业化的经济生境，个人要成功发财，所需的可能只是一个对数字敏感的头脑，或是无情的商业触觉。但在中国农村里，即便是较富有的人，其一生大部分时间通常也在从事繁重的体力劳动，要与家人及雇农一道在田地里劳作。头脑聪明，对想发财的农夫自然是有利无害，但他们还需要具备干好重体力活的能力、要有毅力、勤奋，甚至连皮糙肉厚胃口好等纯生理方面的特质也包括在内。由于存在这么多种制约因素，任何单一因素的扩散速度就会比在该因素本身即可决定成败的情形下要慢得多，要看到显著的结果，需要以世界上最庞大的人口为基数，优胜劣汰长达几个世纪才会可见。<br>\n<br>\n这个优胜劣汰的过程如此激烈，必然会在多个层面体现出来。文化等软件方面更灵活、反应更灵敏，因此受影响更大，而较固定的生理层面的变化就缓慢得多。要从中国人的行为表象来判断是软件方面的机制在起作用，还是有其生理基因层次的原因，显然会是令人望而生畏的艰难任务。但是，<b>中国人在上千年间一直面临这种无休无止的淘汰压力，要说这个过程完全没有在较深的生理基因层面留下其痕迹，那应该是说不过去的。</b>如果对这种重要的可能性嗤之以鼻，显然不是理性的做法。但这种非理性的做法似乎正符合过去两三代西方学者的主流思想。","date":"2019-10-21","agreeCount":9,"discussionCount":18}