{"type":"answer","id":342595,"parentType":"question","parentId":31174,"uid":6868,"contents":"<blockquote>文明國家講究尊重當地居民意願,根據其意願自治/公投獨立.但新移民某種度上也算是當地居民,文明國家也不能用任何理由強制遷徙他們,否則就不算文明國家了. 所以到最後無論是公投/成立議會都會被新移民主導.</blockquote><br>\n土匪將屋主殺死，鳩佔鵲巢，警察還不能驅逐土匪，否則就是不文明了？<br>\n原住民自然有資格讓政治移民和難民人滾地留，帝國主義有意願的話也能協助佔領區強制執行 (๑◔‿◔๑) <br>\n<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E4%BD%94%E9%A0%98%E5%8D%80%E5%AD%B8-27a497bf01d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">佔領區學</a></b><br>\n<br>\n法理上是極其簡單的，停戰安排和終戰條約不是一回事。軍方就可以安排佔領區，然而佔領區並不等於戰勝國外交家談判產生的邊界。德國在1918年投降，停戰協定安排法國佔領萊茵，捷克佔領中歐，英國佔領敘利亞，只需要總司令福煦命令根據軍事上的方便，調動距離最近的協約國軍隊。1919年凡爾賽諸條約簽訂後，萊茵交還德國，敘利亞由英國交給法國，中歐佔領區分區投票決定歸屬，才是正式的和平安排。<br>\n<br>\n1945年的密蘇里號停戰，只是1918年的貢比涅停戰同樣的軍事安排，盟軍總司令部就可以下令，僅僅根據戰區劃分。然後當然是戰勝國內部討價還價擬訂和約，戰敗國只需要簽字。舊金山和約的問題在於，只是半個凡爾賽和約，因為蘇聯那一半拒絕參加和會，因此柏林問題、德國問題就只能拖到1990年，蘇聯在解體前夜回心轉意，才簽署和平協議，解除盟軍對柏林的管制。中華人民共和國在1945年不存在，所以連參加和退出和會的資格都沒有。<br>\n<br>\n占領軍利用佔領優勢，企圖將佔領區變成領土，前例是很多的，1918年以前的規矩一直是大國決定，如果占領軍所屬的小國不服從，就強制驅逐。1918年開始的規矩是國際聯盟監督的住民投票，支持誰就歸誰，例如1945年南斯拉夫佔領的的里雅斯特，投票回歸意大利，法國佔領的薩爾，投票回歸德國。住民不包括政治移民，如果某一方拒絕撤出政治移民，而列強不願意強制執行，投票就會無限期拖延，例如塞浦路斯和西撒哈拉就是。<br>\n<br>\n台灣住民肯定是指1945年的日本臣民，因為1917年以後從俄羅斯逃到波蘭和德國的難民都沒有獲准參加1919年的分區投票。他們只是得到了南森護照，也就是說國聯算他們的祖國，負責保護他們的權利，國聯成員國不得驅逐和迫害他們。從法理上講，台灣佔領區住民適用於西柏林、西里西亞、薩爾、的里雅斯特的先例。這些地區都是一戰戰敗國德國和二戰戰敗國意大利戰前的領土，由希望吞併這些領土的戰勝國法國、波蘭和南斯拉夫負責佔領，經過住民投票以後，回歸原祖國。<br>\n<br>\n蔣介石帶來的人根據南森護照的先例，應該由聯合國發給護照，有權定居在聯合國各成員國，但沒有公民權，將來是否歸化為東道國公民，或後裔歸化為東道國公民，由東道國決定，是否回歸逃亡前的祖國，由祖國的繼承國決定。東歐各小國普遍推翻了共產主義的政治和財產安排，將原有公民權和財產歸還流亡者。葉利欽的俄羅斯由於繼承了蘇聯國家機器，拒絕召回流亡者後裔。這是俄羅斯去共產主義不徹底，需要進一步解體的證據。<br>\n<br>\n國際法是習慣法，先例具備國際法效力，所以窩老人家不明白，台灣愛國者為什麼至今還沒有通過住民投票回歸日本的正式活動。這裡的先例是極強的，也就是說今天世界上的所有國家都是依據這個原則劃分邊界的，而且歷史上根本沒有與此相反的先例。最後但並非最不重要的兩點。權利必須經過利益相關者的聲索，沈默的權利等於沒有權利。停戰協定與和平條約都是上一次戰爭的結果，可以通過下一次戰爭推翻。<br>\n<br>\n中國在舊金山條約體系內屬於蘇聯佔領區，也就是基斯林政權。這就是為什麼朝鮮越南停戰和1972年聯合聲明都不能簽署條約，因為中國沒有合法身份。1972年田中和周恩來的建交發明了各自表述，也就是在日本國內法以舊金山條約體系為基礎的狀態下，另外建立一個擱置爭議，只處理未來共同利益的私生子外交體系，這個各自表述為1979年的中美關係和以後的中台關係設定了模板，也是無窮衝突的源泉。<br>\n<br>\n舊金山體系是不可能推翻的，因為它是除蘇聯以外，所有盟國簽署的條約，具備最高級的法律效力。然而俄羅斯和日本處在停戰而無法簽署和平條約的狀態。中國處在既不能推翻，又不能承認條約的狀態。如果推翻，所有列強和鄰國都變成了法律上的敵人。如果承認，自己就是傀儡政權當中最下賤的一種，主人已經倒台，自己仍然沒有身份的喪家犬。這個狀態，比戰勝國繼承人的俄羅斯尷尬許多。所以中國在國際法的地位，跟川普時代追夢人在美國移民法庭的地位相同，在自己居住地沒有身份，遣送回國又沒有一個移民前的祖國可去，只能無限期懸在空中，等待下一次戰爭解決。<br>\n<br>\n台灣的地位倒是比較單純，中華民國軍隊作為盟軍的軍分區司令，合法地接管了戰敗國土地和人民，然後由於不可抗力逃到了佔領區。列強在台北條約中，拒絕為其未能有效控制的土地承擔義務，僅對台灣有關利益做了地方性安排，所以台北條約只是舊金山條約的附件，中華民國沒有舊金山條約本身的簽字權，也就是說除金馬外的中國處在1935年滿洲國的狀態，台灣處在1988年西柏林的狀態。<br>\n<br>\n這種懸而未決的狀態，只能通過三者之一改變或解決。其一，下一次戰爭。其二，俄羅斯回心轉意和中國崩潰解體。其三，俄羅斯和中國以外的所有盟國和日本都崩潰。這裡面產生了一個有趣的推論，也就是說台灣回歸日本，比台灣獨立建國的法律成本低路徑短。如果《歸還沖繩條約》簽署以前，中國宣稱琉球自古以來屬於大明大清以及中國，順便說一句，這樣的歷史依據比越南屬於中國差，但還是比台灣屬於中國強，那麼沖繩的法律地位，就跟現在的台灣澎湖一模一樣了。","date":"2020-09-20","agreeCount":0,"discussionCount":0}