{"type":"answer","id":346903,"parentType":"question","parentId":31497,"uid":449,"contents":"当然不是，还有核平道路，也就是外部暴力直接将中国干趴下。<br>\n<br>\n各位别忘了，就算是今天的中共历史书，也在大书特书，大清灭亡是甲午被日本胖揍。<br>\n按照姨学的话语，八国联军进了北京之后，随然烧了圆明园，但是人家文明国家才不会学毛泽东或者成吉思汗搞大清洗。<br>\n这就让曾国藩等士大夫，也就是科举考出来的给统治者打工的高级知识份子，产生了一个理论：我们爱新觉罗的主子统治是没问题的，有问题的是如同金灿荣说的：”我们有一段时间愚蠢地拒绝工业化“。<br>\n<br>\n于是洋务运动兴起之后，北洋水师号称自己亚洲第一。看你们哪个小王八还敢在我的定远舰面前游泳？<br>\n但是费拉就是费拉，你一个弱智太极高手，就算给你钢铁侠的战衣，你还是打不过天天锻炼的业余mma徐晓冬。<br>\n<br>\n所以当徐晓冬真的不信邪跑来家门口来拿你家东西的时候，你上去正面刚的结果就是：大喊一声“撞击吉野”，然后连屁都没摸到被人家就几发鱼雷打入海底，百年之后才能捞上来一个铁板放博物馆里面，除了给后人收门票搞创收之外毫无意义。<br>\n这和日本人把战犯的刀放到靖国神社里面，每年我各种议员去参拜一下拍个照片，放到网上，你国就要出一大笔经费去网上疯狂删除照片，作用大小完和意义全然不同。<br>\n<br>\n所以，这时候，你说大清亡于经济，恐怕连中共都会觉得你不够红不够专。<br>\n<br>\n实际上中共如何灭亡，在海内外还处于辨经阶段，阿姨的诸有一个根本认知就是他要灭亡的是中国，而不是共产党。<br>\n<br>\n而民小和他口中费拉右派，从来都是要灭亡共产党而不是中国。羽毛春在美国混得比阿姨更好，不是因为羽毛春有多么的高明，<b>而是因为美国对于灭亡共产党很有经验，但是灭族是没有经验的。</b><br>\n<br>\n这个根本性区别，使得绝大部分人，包括品葱内相当一部分人，在思考中国未来的变局时，<b>都喜欢从经济角度出发，因为里根干掉苏联，用的就是经济手段。</b><br>\n<br>\n这种历史经验，加上大外宣搞出来的亚洲第一的印象，使得很多人都倾向于经济战的手段。从而去拥护川普，这种历史经验主义，在海外越来越多。<br>\n<br>\n可是基于这种思潮下，是不是可以就东亚就很难说了，因为我认为它不能解决问题。<br>\n证据就是你只要去听听stone记和江峰是如何添川就知道了。<br>\n他们二人观点几乎别无二致，但是互相都看不顺眼。stone豪不掩饰自己对法轮功流派的鄙视。<br>\n而法轮功流派更是自诩海外第一大反对党，鄙视一切其它知道分子的民运路线<br>\n<br>\n这种根源上还是中国人的投机心里，在失去社群组织能力的前提下，只能符合美国的政策而出现的必然结果。当中国重新捏合成强权的之后，恐怕阿姨的预测是对的，那就是他们很快就会去投奔延安。<br>\n<br>\n=====================================<br>\n<br>\n<b>我个人很惊讶的是，当海外的人在疯狂讨论经济有效还是暴力有效的时候，他们都没有考虑过，他们要反对是什么？</b><br>\n<br>\n这个根本性的问题无法回答，中国人是没救的，只能像海外流亡者这样，去符合其它强权的对外政策而已。随然这种政策几乎对于他们自己来说也是自杀性的。所以李伟东骂stone，你一个华人居然支持一个把华人都赶走的总统，这除了脑子有病没有其它解释。<br>\n<br>\n但是中共这种模糊的概念，恐怕除了用于竞选口号之外，实操性并不好，当然不排斥美国真的拿出什么妙招。<br>\n所以阿姨这样的反中华者如同孟子一样信誓旦旦地下结论：去共归川，去川归夏。<br>\n说白了，反共的结果就是海外排华，最后你想活，就只能不当中国人。<br>\n<br>\n那么根源上，经济手段，就是反共者所期盼的最小代价，而暴力手段，就是反中者觉得最有效的手段。<br>\n<br>\n我很遗憾的是，没有人真正思考过：<b>如何反专制。</b><br>\n<br>\n请问：消灭一个专制，<br>\n经济手段有用吗？暴力有段有用吗？<br>\n恐怕都不行。<br>\n<br>\n我最近越来越认为，消灭专制，不是依靠民主，而是要依靠比民主再进化的社会形态。<br>\n我个人认为它可能是普世宪法，消灭国家认同与民族关系。<br>\n<br>\n就如同中共当年的手段一样，用一个更先进的事物去反对后的。因为今天中共洗脑的话语里，体制先进性是重要本源，费拉们只要相信自己的体制比民主更好就可以了，至于具体论证有知道分子来完成。<br>\n<br>\n可是如果真的有超越民主的东西，那么这个时候中国人就不得不再次选择了。可以如果这次的选择就是要消灭国家主义和民族主义本身，他们必然是不会接受的，可是科技导致的生活水平的极大落差就会让他们感受到自己的野蛮与耻辱的时候，必然就会发生内部的转变。","date":"2020-09-28","agreeCount":1,"discussionCount":0}