{"type":"answer","id":59827,"parentType":"question","parentId":9532,"uid":12216,"contents":"我觉得我没资格回答这个问题。<br>\n<br>\n因为<b>中国才是我的海外。</b><br>\n<br>\n心态上，我是偏向移民的。我认为，不同的人聚在一起，必定要产生一个共识。那这个共识，如果放到社会层面上来看，那就是楼主说的“新的价值观和文化”。<br>\n<br>\n我认为，这种共识应当是大家一起达成的，而非纯粹为其中一种文化去同化、消灭其他文化。那样其实没有什么意思，因为<b>不同的文化，会有不同的思考模式。</b><br>\n<br>\n不同的思考模式，会产生不同的意见。虽然会带来各种各样的摩擦，但有了不同的想法，整个社会才不会变成毫无生气的一言堂。<br>\n<br>\n综上所述，<b>在各民族文化得以保留的情况下，达成社会共识，并且使新的国家进步、发展，是最好的情况。</b><br>\n<br>\n是的，只是“最好的情况”而已。<br>\n<br>\n-----我是分割线-----<br>\n<br>\n题外话：<b>那现实情况是什么？</b><br>\n<br>\n最近，本国马来政党举办了一场“马来人尊严大会”。大会提出了几项意见，我这里就简单提几个。<i>斜体字是目前的状态。</i><br>\n<br>\n● 6年内确保国内只剩下马来源流的学校（意味着要废除华小、淡小，还有独中）。<br>\n<i>以上前两者分别以华文和淡米尔文作为教学媒介语。后者则为独立中学，以华文为教学媒介语。</i><br>\n<br>\n● 让SPM成绩考获C及D的土著生也可获得奖学金，政府的公共服务局奖学金只保留给土著，一等荣誉学位可豁免偿还PTPTN贷款的优惠只保留给土著。<br>\n<i>不好意思，我不清楚这些。不过我猜，这些福利，现在应该是其他种族也有份。</i><br>\n<br>\n● 规定小学及中学只能用马来文作为教学媒介语，马来文也必须在高等教育学府成为主导语言。<br>\n<i>除了上面提及的华小和淡小等公立小学(即接受政府津贴)，本国国内也有其他私立学校。从幼儿园到大专学府都有，他们之中有不少使用英语作为教学媒介语。不知道这个建议，是否囊括私立学校？</i><br>\n<br>\n● 官方事务都只能使用马来文（罗马字、爪夷文皆可），要求国家语文出版局对付不遵守者。<br>\n<i>不好意思，这个我也不清楚。但是我猜测，现在的情况应该是马来语和英语用的比较多，然后规定也没有那么严格。</i><br>\n<br>\n● 在中小学及大学的马来文科，都须学习爪夷文。<br>\n<i>现在还没开始学。</i><br>\n<br>\n● 国家重要官职，即首相、副首相，还有重要部长职及政府高官等都必须由逊尼派穆斯林的马来人出任。<br>\n<i>界限非常模糊。怎样才算是“重要部长职”或是“政府高官”？这个提案，我觉得是在针对财政部长林冠英。</i><br>\n<br>\n● 废除“马来西亚语”，恢复使用“马来文”。<br>\n<i>目前官方应该是以前者为主。不过，很讽刺的事情是，文章作者基本上都在使用“马来文”一词，而非“马来西亚语”或“国文”。我不知道是不是那些大会提案原本就是用“马来文”一词，然后作者翻译过来华语时也这么做。</i><br>\n<br>\n这些是从《星洲日报》网站上的社评文章拿出来的。传送门：https://www.sinchew.com.my/pad/con/content_2128005.html<br>\n不过，有鉴于《星洲日报》的立场，我建议大家还是看看下，了解作者想法就好。<br>\n<br>\n我先说我的看法。我认为，这所谓的大会就是要团结各方马来人反对党势力，以便在下一届全国大选打败希盟，夺取政权。<br>\n<br>\n之前看过用户“炎黄子聪”在本葱的不知道哪里说过，他的巫青团朋友说，他们内部在制定针对华人的政策，不过会使华人“感到不舒服”。<br>\n<br>\n这意味着什么？这意味着，他们已经想着自己当权时该怎么干了。再配着上面的那些意见一起看，本人是真的感到不舒服了。<br>\n<br>\n另一边厢，再来看看华人的反应。我拿《星洲日报》全国版当作例子好了。报道马来人尊严大会的新闻，占了内页两大版。至于社评区，满满的都是对这场大会的笔诛口伐。<br>\n<br>\n马来西亚华人整天说马来人种族主义，但是很讽刺的事情是，十月一号那天，有不少马来西亚华人在FB上祝“祖国”生日快乐。<b>我就想问问这些中华胶了。你们整天说马来人不顾及你们的感受，但是当你们把别人的国家当成祖国的时候，请问你们又有想过这些人的感受吗？</b><br>\n<br>\n这些人哪里有把马来西亚当一回事？<br>\n这些人只是把马来西亚当成他们在南洋的殖民地而已。他们深信，祖国有一天会接他们回去，享受祖国的社会主义建设与防火墙。","date":"2019-10-09","agreeCount":5,"discussionCount":1}