{"type":"answer","id":205015,"parentType":"question","parentId":20997,"uid":13524,"contents":"看您的签名不就知道您<u>想要</u>的答案吗?:-)<br>\n<br>\n<s>其实我是过来抢某人的回复</s><br>\n<br>\n<a href=\"https://i.imgur.com/kxqciPm.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kxqciPm.png\" alt=\"https://i.imgur.com/kxqciPm.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://auntology.fandom.com/wiki/%E4%B8%BA%E4%BB%80%E4%B9%88%E8%A6%81%E7%8B%AC%E7%AB%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">出处</a><br>\n<blockquote><br>\n讲个很多人都知道，但不敢面对的故事：<br>\n<br>\n六四的时候中共特意调了外地部队来镇压，试问为什么不用本地的卫戍部队？因为当时的解放军和现在不同，都是当地人守卫当地。军队一看到要镇压的是自己的妻儿老小，那不得哗变吗？<br>\n<br>\n所以六四之所以失败，不怪中国太大，怪谁？怪中国军备太先进？难道齐奥塞斯库不是结结实实在街头被打死的？<br>\n<br>\n书斋民主人士们总喜欢喊一些自己压根没有认真考虑过的口号，比如说什么「把权力关进笼子」，是，权力是应该关进笼子，关键是怎么做？你还真以为投个票就是限制政府权力了？美国人为什么要保卫自己的持枪权？当然自卫和自由是一个原因，但更重要的是通过暴力来确保民主制度不被野心家颠覆。而在太平洋另一边，共产党取得政权之前经常在新华日报上发表一些支持民主的言论，后来很多人拿着这些东西到处黑共产党，却没有人认真想过一个问题：如果有人试图效法新华日报故事，通过高呼民主口号上台然后实施专制统治，你怎么办？<br>\n<br>\n我再问一个问题：历史上那些大帝国，什么罗马啊拜占庭啊神罗啊波斯啊阿拉伯啊，除了中国，还有哪个存在的吗？<br>\n<br>\n对，还有俄罗斯呢。<br>\n<br>\n——你们 TMD 喜欢俄罗斯那样吗？？？<br>\n<br>\n罗马尼亚的先例告诉我们，小国维护民主，远比大国要容易的多。甚至都不需要什么罗马尼亚，就从常理上讲，和小组织打交道难道不比和大组织打交道更容易？<br>\n<br>\n当然现实中不可能真的避免大组织，那我们只能尽量做到权力下放，这就是联邦制的精髓，也是美国能够存在的原因。<br>\n<br>\n那么，中国能实现联邦化吗？<br>\n<br>\n方向错了。<br>\n<br>\n你去翻历史嘛，看看联邦国家历史上是不是要么本来就是一堆国家，要么干脆连国家都没有，后来按部落什么的建加盟国？<br>\n这些加盟国在联邦成立之前已经有了深厚的内部联系和自治组织，联邦不可能摧毁这种内部联系。<br>\n<br>\n如果原本就是单一制国家，那么问题来了：加盟国怎么划分？<br>\n<br>\n这里有个很坑的历史：中国明朝为了防止本国人造反，刻意将相同文化圈的地区划分到不同的省份。这造就了后来「大内斗省」等等人类奇观。你直接把这样的省改置为加盟国，然后指望它们发挥出加盟国该有的作用，基本是在做梦。<br>\n<br>\n我们还可以退一步讲，假如中国真的出了一个震古烁今的大牛逼人物，他的知识无比广博，因而能够奇迹般的按照文化圈画出加盟国边境线，没出任何差错，那联邦化就没有问题了吗？<br>\n<br>\n很遗憾，这还是不行。因为在这种特殊体制的长期破坏之下，所谓的「相同文化圈」只是生活习俗上接近罢了，它不存在足以支撑起加盟国的地方自治组织。而这意味着强大的中央可以毫无制约的扩张自己的权力，缩小地方的权力。最终重新把国家变成单一制。<br>\n<br>\n在这个问题上你还别说中国特殊，事实上，欧美国家的白左们一直都在主张扩大中央权力，而白左们闹的有多凶大家都看到了。只不过欧美的加盟国们在长期的自治传统之下还有对抗能力，中国？得了吧。<br>\n<br>\n而且我们就退一万步讲，就算一定要沿着美国路径将中国联邦化，那美国是怎么做的？美国最初只有十三州！照这么讲，中国当然也应该先分裂，直到各国自治组织完全建立之后，再在自愿的前提下联邦化——但那还是中国吗？<br>\n<br>\n更不要说，如果按照中国大一统癌的想法，美国「自古以来就是英国神圣不可分割的一部分」<br>\n</blockquote>","date":"2020-03-14","agreeCount":9,"discussionCount":4}