{"type":"answer","id":240965,"parentType":"question","parentId":8336,"uid":43401,"contents":"从二年级就厌恶那些升旗仪式以及官僚作风 我小时候特别标新立异 我就想和其他人做的不一样 当老师对校长卑躬屈膝的装孙子时候 我就越发厌恶它们 我也不知道为什么我从生出来就对那些粉红的爱国 爱党无缘 我对那些东西从一开始就厌恶 到初中时候学了政治就更觉得恶心 你说中国是民主&nbsp; 单反有个脑子的都能转弯 我父母一张票都没投过我民你妈个逼的&nbsp; 我特别爱玩手机和电脑 而且我特别喜欢历史（梁宏达引起我对历史的兴趣 高晓松使我的眼界扩展到世界 我很喜欢世界历史 这也加深了我的自由思想） 因为爱手机 而且我很爱看他们俩的节目 这自然而然就过渡出来了 我也说不出为什么《当我看到各位从小粉红挣扎着蜕变成自由者那种痛苦的历程 我非常无解 因为从我小学二年级开始 我就没体验过怎样以一个粉红的眼光看待世界》 因为学校管的松 所以洗脑就不深 我就一直默默地累记着（当时我只是觉得中共不好 或者说中国不好 并没有想中国民主后的状况 因为我当时还不太懂民主的含义&nbsp; 我只想不愿意长大后 住在50平米的房子 还着一辈子还不起的房贷 对着那些领导卑躬屈膝 装孙子玩 我痛恨那些情况&nbsp; ）而且我也说了我标新立异而且因为我的性格我受到很多的欺负 这也让我痛恨做中国人 我每天都在哀叹 我为什么是中国人 这也更让我对世界历史感兴趣 之后我上了高一 非常不愉快 因为我又被欺负并且我非常孤独 越这样 我越渴求自由 我想是什么让我如此这样的 我想到了是中国共产党 他们口口声声说建立了民主 但是多少人家被强拆之后流浪街头 多少人的钱被中共骗光 而申冤无门 每年大笔的钱捐给非洲 而自己的国民连饭都吃不饱 我就不信那些黑人孩子们比咱们的中华儿女还要优秀 之后我也与人辩论 我当时以为他们思想跟我差不多 辩论完我震惊了 他们只关注中国的经济 而对自由民主嗤之以鼻（初二我由于很喜欢历史 所以懂得要更多 但我以为我的同学也是如此 直到再一次谈话中我了解到我是与众不同的 他们是如此的无知）&nbsp; 由此初中到高一完成一个心路历程那就是 （也包括各位 至少大部分）《当一个人刚觉醒的时候 他由于获得冲击以及自我的解放 他会想把他了解的向外传播 但最终他失败之后就会变得沉默而不去主动找人去辩论 去宣传自己的思想 》我也是如此从初一到高一我懂的了隐忍 我意识到我如果还想在班级混下去 我需要表面上与他们一致 我也就不去宣传我的思想（我还是会对我的同桌宣传） 但由于我的历史和思想过于优秀 我也就在班级显得特立独行 其实他们不知道 我们在为了这个国家而战 在为这个民族而战 而他们只想考个大学 结婚 找个月入3000的工作干到40岁升职 然后退休 默默无闻 卑躬屈膝的当奴才当一辈子 每当我想到的时候 我真的就不寒而栗 我不是狗 我不愿意当奴才 之后我的学习当然就不怎么样了 因为当我写那些题的时候我真的是觉得 一个杀人犯杀了你全家 你却还得感谢他一样 我受不了 当我的同学去背那些洗脑的恶心的科目时 他们的脸上无动于衷 我是一句也不想背 因为我不想像他们一样当狗 因为我的这种思想我显得过于特立独行 直到我同学给我推荐了vpn 我第一次翻墙了 （以前我知道油管 脸书和推特 但我不知道 怎么翻墙 我的大多数政治素养 是在当时百度上搜几个关键字 比如 中国民主 就蹦出来几个还没被删除的几篇文章 我最喜欢柏杨 看了他的东西 我的思想才从无脑反共到真正的系统性反共 比如中共到底坏在哪 以及中国人被洗脑后的面貌让我胆战心惊 《最重要的是 我知道怎么去反驳粉红的逻辑 比如他和你说中国不好你就出去 我就可以回答当一个物业欺凌业主时 现代文明人做法是驱除物业&nbsp; 中共养活了十四亿人民 我就说十四亿人民养活了中共》）翻墙之后 我真的感觉有了希望 或者说如虎添翼 我第一次的油管看的是“老外看中国” “世界的十字路口 唐浩” 注册了推特 但随后被粉红举报被封了 紧接着突然连不上了 我就每天看美剧 我喜欢反映战争和政治的美剧比如 “末日孤舰”“纸牌屋”《另外 其实香港反抗之前的网易云的一首歌Do you hear the people sing 简直是自由者聚集地 我当时初中就靠那个给了我希望 其中多次与粉红们辩论 后来因为香港问题被封了》几个月后 我想起来又翻了墙 这次稳定了我就开始如饥似渴的奔向自由 我爱上了“江峰时刻”还有文昭&nbsp; 我也认识了袁腾飞 当时被他震惊了 还有那么博学多闻的人？ 然后最先开始看的他在精华课堂评价毛泽东 我第一次被震惊了 太厉害了他 随后便如饥似渴的看他节目 当然我最爱的还是江峰 之后我理解到了8964（这个之前 我只在上边说的 百度稀有的反贼文章上看到过 知道中共镇压了学生 单只懂得了皮毛）我才知道这是令人发指的罪行（包括活摘法轮宫器官还有法轮宫事件的始末 也改变了我对法轮宫的看法 ）之后我在课堂上演讲 但之后被战狼同学以非常爱国的方式回怼 并且还联合傻逼粉红老师一起针对我（这个老师真的是傻逼 教语文的 狗屁不记得 以当奴才为骄傲 特别没教养 每天发她儿子怎么拉大便的视频 每天疯疯癫癫 二逼泼妇 瞎教 整天跟疯了一样胡说八道 说香港人是暴徒 那种语气简直操你妈 各位香港人必须得在自由后揍她 ）我本想回击 一想算了吧 班级还得呆 科还得上 就忍下去了 从此我对中共洗脑下的人彻底失望&nbsp; 从此我也更偏激 每天都看油管，然后我觉醒 中共不等于中国 中共不等于中华民族 这一切都怪中共 和中国人没有太大的关系 在之前我一直把中共和中国画等号 我理解了 中国人 或者说我们的下一代还值得更好的未来 通过人权民主的教育可以让他们活在更好的环境里 《其实这也是一个心路历程 也包括品葱的各位 当刚开始觉醒或者觉醒程度浅的时候 你很自然就把中共和中国相提并论 但当你见识更大 你的民主思想更深你就觉得 中共不是中国 你会为这个民族（民主后的中华）感到骄傲的 没有一个人希望自己的国家和民族承受那么大灾难 所以各位别再说中国人该死 中国就该灭亡的话了 中华是值得拯救的 无论你多么不愿意承认 你是一个黑头发 黄皮肤 黑眼球的中华儿女 炎黄子孙 我们至少可以让我们的后代为作为一名中华人而感到骄傲 中共不死 中华不生》 现在我正面临高考 我因为厌恶考试内容 我觉得够呛考的上大学 因为我真的不愿意像他们那样活着&nbsp; 中共今年必定会灭亡 无论中共倒台后的中国有多混乱 我的理想是参加反抗军 当军官 参政 最后能当上总统 民主中华 我辈担当 我这短短十几年的人生经历足够丰富多彩 很多人这辈子也不可能像我一样了 我感觉在整个世界找到第二个我都不可能 我信奉着基督教 我相信神把我创造出来是有使命的 那就是参加反抗 这也是我一辈子的宿命 我也愿意为之而牺牲 怕死的人不配活着 所以各位自由者们 各位长辈 各位哥哥们 战斗你或许会死 逃跑至少能苟且偷生年复一年直至寿终正寝 你们 愿不愿意用那么多苟活的日子去换一个机会仅有的一个机会 那就是回到这里告诉他们 他们 也许能夺走我们的生命 但是他们夺不走我们的自由！！ 不自由 毋宁死&nbsp; &nbsp;宁鸣而死 不默而生","date":"2020-04-16","agreeCount":25,"discussionCount":8}