{"type":"answer","id":56298,"parentType":"question","parentId":8336,"uid":14276,"contents":"说说我吧。先是在小学到高中期间。没得说，粉红一个。如：<br>\n<br>\n1）小时候（特小，大概在小学时候吧），我特喜欢问我爷爷：如果中国和美国打起来了，谁会赢？我爷爷总是乐呵呵地跟我说：中国会赢！一般情况下我会继续追问：如果加上英国呢？当然，我会得到跟上一个一样的回答。于是这个与中国“同时开战”的国家数目会不断上升，我爷爷也总是会给予我想要的答案，当时我心里就特美、特高兴，这算是当时一趣吧。<br>\n<br>\n2）初中时，大概在07、08年吧，和班级里几个要好的同学传唱着一首歌，歌名忘了，但是歌词有“小日本说他是人呐，全世界的猪都笑了”，我们唱得很起劲，乐得很嗨；还有，初中时当时GTA:SA有一个附加的小程序，叫什么忘了，反正就是能将当时只能单机的GTASA变成了一个联机游戏，由房主（GM）搭建房间（也可以设置密码），全世界的GTASA玩家建设的服务器都能在这个小程序里看到，那时候是我第一次这么近距离的接触这么多外国人的时候。因为系统的相关原因，当时好多由日韩玩家建设的房间命名上都显示得为乱码，我就专门开作弊程序进这些房间，进去后就逮着人杀人，直到被踢。当时不觉得有什么不道德的感觉，就觉得很爽，感觉自己当了抗战英雄似的爽，现在一想当真很小学生。<br>\n<br>\n3）高中时候，也开始系统的学习了政治课，也听说了许多政府的负面新闻，核心观点看法就是一些官员只是爱说一些空话、套话、官话，有懒政、怠政现象，但整个国家的还是比较健康的，比较有希望的。<br>\n<br>\n转折在于我在上大学期间，大概在14年吧，看到了国内一个比较有名的学者，资中筠先生（其实是位老太太）作的一篇老文章：《我的困惑》。这面文章以一种比较温和语气，系统的讲演了对于共产主义、资本主义、对当下国内时局、焦点事件的看法。很有水平。当时看完后简直有一种醍醐灌顶的感觉，那种对于以前政治课老师教的东西所带来的一点朦朦胧胧的困惑一下子就清晰了起来。<br>\n<br>\n还记得后来在凯迪见识并接触到了真正的五毛，当时在某个帖子回帖后，前面回复的一个五毛直接甩给我一个链接，然后告诉我：美国08年闹大饥荒。当时我都蒙了，当初还不翻墙，但是我知道美国闹饥荒这么大的事件国内重要新闻媒体上一定会滚动播出的，但是我却什么印象都没有。然后点了他的这个链接，发现这是美国农业部的一篇调查文章，我当时英语虽说不咋地，但是通篇阅读下来也能看得出来这一篇报道“美国食品卫生安全的调查报告”，表现出美国农业部对于部分人群的食品卫生质量的隐忧。我把这个跟他说了，他直接给我复制了一句原文，然后跟我说“你为什么在装？” 我拿着这句话去原文文章里去看，记得这句话在某个段落的尾部，原句英文忘了，但是直译过来就是“他们缺少食物”，食物用“the food”，联系上文，明显是定冠词the特指文中那种“健康安全的食物”，缺少的就是这种食物。当时我是第一次接触这类群体，算是见识到了这帮人的险恶与诡诈。后来才发现有更恶心的，这个起码还知道引个经据个典。<br>\n<br>\n另个一个比较大的转折在于后来开始渐渐入了动漫的坑（各位不要嘲笑。。），虽然初中时被同学推荐过当时比较火的海贼、火影以及有点年头的七龙珠，但是整体对于日本的看法依然是极端负面。基本上接触日本这个国家的讯息渠道就是：历史书、抗日剧、国内新闻、毛片（现在好多人其实也是这样）。光是从这个渠道获取的信息，就可想而知会对日本人有什么看法了。看着当时一些新番老番，看着看着渐渐有这么一种想法：不是说日本人侵略成性吗？不是说日本人自私、自律到变态的地步吗？从当时动漫中反馈过来的人物都能看得到有真挚的友情、有不想去上班上学的懒惰心，有为了维持正义不惜去死的“白痴主角们”。。如果我们印象中的日本人，所作的日本动漫宣扬的是负面的、反人类的情感思想，那为什么日本动漫会在全世界都这么流行？跟日本有历史恩怨的国家不在少数啊。此外就学会了翻墙，就是很好奇想看看现实中日本人和国内的宣传中的、动漫中的有何不同，后来也了解到很多日本的真实，很真实，但也没有国内当初宣传的那么极端偏薄，这些就是后话了。学会翻墙之后就渐渐的知道了共产党的这些个那些个破事儿。<br>\n<br>\n比较有意思的是，国内共产党对于六四的态度是希望人们渐渐淡忘这个事件，任何想要平反或是舔的人都无一例外的无差别遭到共产主义铁拳。我第一次接触到认识到六四的契机是。。。盗版小说网站！因为中国有句话：十之八九。这个变成了十之**。明眼人一看就知道少的是“八九”二字，于是谷歌一搜，知道了。","date":"2019-10-02","agreeCount":8,"discussionCount":2}