{"type":"article_comment","id":367628,"parentType":"article","parentId":18478,"uid":34432,"contents":"似乎對牆外的了解很淺呢，是因為語言障礙嗎？<br>\n<br>\n<b>1. 在美國 nigger 並非不能談，不會因為你談了這個字眼就被消失。黑人之間可互相叫nigger。但若有侵犯他人名譽，就可能會吃官司。</b><br>\n<br>\n以下幾點請你閱讀後思考一下：<br>\n<ul><li>民主並非無限制的自由，只要是群居社會就會有規定的存在</li><li>有規定不代表威權，那個叫法治或制度</li><li>中國有威權且沒法治</li><li>法治 ≠ 嚴刑峻法</li><li>在正常國家，刑罰必須符合比例原則&nbsp;</li><li>wtf is igger&nbsp;</li></ul><br>\n<br>\n<b>2. 為何國際主義跟民族主義被你擺在對立面？？</b><br>\n<br>\n根據Wikipedia，國際主義是倡導多元文化，追循和平，合作使世界更美好：<br>\n\"Internationalism is most commonly expressed as an appreciation for the diverse cultures in the world, and a desire for world peace. People who express this view believe in not only being a citizen of their respective countries, but of being a citizen of the world. Internationalists feel obliged to assist the world through leadership and charity.\"<br>\n<br>\n你說你找不到國際主義的驅動力，那就好像在說：「我找不到去幫助社會弱勢的驅動力，那些人就是活該失業，流落街頭」。天啊，這是多扭曲的思想？<br>\n<br>\n國家之間合作，也並非完全的利他主義，協助他國也是換來自己的穩定。無法理解嗎？<br>\n<ul><li>A國因為肺炎影響，GDP可能減少20%，跟你貿易會減少。若你有能力幫助他，是否對你有幫助？</li><li>B國有SARS臨床經驗，C國有疫苗研發技術，D國IT很強，是不是可以合作更快戰勝疫情？</li><li>各國利用海洋資源導致資源枯竭，因此合作訂定規則以保護海洋，是不是可以讓資源更永續？</li></ul><br>\n<br>\n<br>\n<b>3. 為何威權是來自社會共識？這個共識，是誰的共識？</b><br>\n不合理的國家暴力，有取得你的共識嗎？<br>\n<br>\n<br>\n<br>\n<b>個人看法：</b><br>\n1. 我嚴重懷疑你讀了太多被中國學者filtered過的資料，觀念偏差到讓人驚訝。建議你找原文書，或台灣翻譯版本，在台灣翻譯書籍不會加油添醋。<br>\n2. 這世界的政治哲學在二戰後或者蘇聯解體後都有修正，你卻還在讀蘇聯時期或者幾百年前的著作。這些書並不是不能讀，他們都是經典，影響後代人的名著。但用他們來了解現代世界，已經不太合適了。<br>\n3. 你述說的並非民族主義，而是現實主義 (realism)<br>\n4. 國際關係理論中有很多學派，請多參考。不用去覺得現實主義才是王道，在不同情境各種主義(國際關係)都可以拿來理解這世界<br>\n5. 中國若不積極管控人民言論就會有動盪，那正是沒有制度的最佳體現。<br>\n<br>\n韓國罷免總統，但韓國沒有去鎮壓這些人，沒有管制任何言論，但韓國社會並沒有因此崩潰，經濟更是正常。那是因為民主制度已經建立起來，民主社會有自癒的功能。而中國，或者其他flawed democracies呢？哈！軍人干政什麼都來了。<br>\n<br>\n<b>你知道嗎？你的國家，中國，非常不穩定！</b><br>\n<br>\n你的國家，中國，為了保持你希望的穩定，要花費多少錢在維穩上？你的國家，中國，只能一壓，再壓，高壓任何可能會侵犯統治合法性的言論。你活在一個壓力鍋裡面你知道嗎？<br>\n<br>\n你沒有注意到你國家賦予人民的自由在被限縮的趨勢嗎？<br>\n<br>\n還有，你的國家不是社會主義，而是<b>專制的國家資本主義</b>，是裙帶資本主義。<br>\n是一個一點都不公正，不公平，完全不共產的社會。<br>\n<br>\n真正的社會主義國家在北歐，謝謝。<br>\n<br>\n你的國家，汙辱了社會主義與馬克思主義。","date":"2020-05-03","agreeCount":16,"discussionCount":0}