{"type":"article_comment","id":367713,"parentType":"article","parentId":18478,"uid":34530,"contents":"很感谢你在阅读后能够给予我回复，很感谢你能够认真地阅读，而且在阅读后给予我回复。<br>\n也许是我匆匆写文，所以对于我的概念没有给予一个充分的阐述，导致了一些语义上的歧义，这当然是我的问题，所以我希望为你解释一下，希望能弥补这个问题。<br>\n这里我放出我对于自由和威权的认识。<br>\n自由：在该范围，法律和外力并未进行限制，有很多选择。<br>\n威权：在该范围，法律和外力进行了很大的限制，基本没有其他选择。<br>\n也就是说，我这里的“威权”概念实际表达的是社会总体力量对于一个范围的控制，并不单独指政府或者单个政党，法律和行政力量干涉，乃至舆论压力都被计算在内。<br>\n【在美國 nigger 並非不能談，不會因為你談了這個字眼就被消失。黑人之間可互相叫nigger。但若有侵犯他人名譽，就可能會吃官司。】<br>\n考虑到评论区对于这个问题比较关注，所以我觉得很可能是我解释的时候代入了自己的心证，所以导致了各位不一定能够了解。我在这里把它作为一个“威权”的例子，主要是要论证“当你在一个社会达成共识的领域反对该共识会受到怎么样的损失”，这个损失可以来自法律、外部力量、舆论。<br>\n现在你的补充是非常恰当的，这些问题我认为也很具有代表性，所以我决定单独回答，如果到时候可以征得你允许，我希望可以把这段回复挂在我的回答下面作为一个补充。<br>\n<br>\n好的，那我开始具体解释了。<br>\n1.wtf is igger&nbsp;<br>\n这是我的问题，我本来想打的也是那个nword，但是我自我审查以后，觉得我不喜欢别人叫我<mark>支那</mark>人，所以我也不忍心把那个词打全。<br>\n2.民主並非無限制的自由，只要是群居社會就會有規定的存在<br>\n这一点，我完全认同，但是我对于民主的极化感到非常担心，很多时候，在一个领域内的矛盾冲突，在一开始还能是合理的讨论，在后期斗争局势变得激烈的时候，双方很难简单地进行正常的沟通，更多是采用一种极大增大社会内耗的方式，即内斗。<br>\n而且从本质上来说，我是支持精英政治的，政治毕竟是决定一个国家以及其国民命运的关键领域，进行政治判断很多时候需要大量的政治学基础和实际经验，以及大量的情报数据，将这些复杂的决策过程交由民众参与，我认为实际上是一种倒退。而且民众大概率也是跟随着意见领袖，那我们的政治精英就不得不在学习治国理政的时候学习如何培养拥护者了。<br>\n但我依然是支持有一定的民主的，民主是很有效的降低行政成本的方法，是一种极其有效的行政润滑油，可以分担责任，如果全部一手抓，那么所有政策实施的压力和怨恨都会集中在行政者手中，这对于社会也是不利的。<br>\n3.有規定不代表威權，那個叫法治或制度<br>\n4.中國有威權且沒法治。<br>\n这当然是我的问题，我一开始没有讲清楚威权的定义，在我语境中的“威权”其实包含了法制和制度以及外力干涉，希望不会对你的阅读造成困扰。<br>\n对于第四个问题，我也只能持保守态度，我不想辩驳这种事实性的问题，一方面是我也缺少证据，另一方面讨论这个问题很多时候就是心证对撞，不利于我们别的讨论。<br>\n5.為何國際主義跟民族主義被你擺在對立面？<br>\n我的对立面选择主要是按照传统意识形态分类进行的，国际主义对于传统的民族主义来说是相对进步的，但是在我的理解中，国际主义是为民族主义服务的，当国际主义能够同时为民族带来利益时，我们是称颂国际主义的，当国际主义要损害民族利益时，我认为是否要坚持国际主义是值得怀疑的。<br>\n所以你所说的例子，我都是认同的，只有在帮助A，就是帮助我的时候，我才会去帮助A。这是国家层面的相互契约，只有当国家之间合作时，彼此才能获得最大的利益。但是如果没有利益的粘合，或者反过来，只有相互倾轧才能带来最大利益时，国际主义就和民族主义要产生矛盾了。<br>\n6.為何威權是來自社會共識？這個共識，是誰的共識？<br>\n我稍稍进行一下分类，毕竟我这里的威权涵盖太大。<br>\n法律：全体国民和行政力量。<br>\n行政：行政力量。<br>\n舆论：全体国民。<br>\n当然，也不排除各个领域相互影响，舆论倒逼行政，行政压制舆论，两者斗争达成平衡建立了法律，任由任何一方完全掌握局势都是不对的。<br>\n<br>\n我虽然很久不再键政，但是对于政治的研究还没有停止，对于后续的书籍研读也很高兴能从你这里得到一些推荐。<br>\n我认为社会主义中国的形态可能不为外界所接受认可，但我始终觉得一个国家到底能不能稳定，本质不是看活跃运动的民主化政治家，而是经济发展能不能弥合内部的撕裂。即使互联网上说说恶政隐，但是实际上在现实生活中，又有什么实际的反中共活动呢？国家的基本盘还是大多数的日子人，他们对于发表违禁词的需求没有超过对于经济增长的需求。<br>\n对于社会主义的问题，我也感到很为难，毕竟要和北欧国家比，我想中国永远也不可能成为这样的社会主义国家。我们的体量太大，如果人人都有像北欧国家人民的好日子，不知道我们要去那里取得。<br>\n有时候确实会比较难以相互理解，就好像中国是一条咸水鱼，世界却已经变成了淡水湖了，有着淡水进来，把这条咸水鱼的细胞充爆的危险，当然，这不是淡水或者咸水的错，淡水鱼也很难理解为什么咸水鱼为什么不大口吸水，反而小心翼翼的。<br>\n也许很久之后，咸水鱼可以慢慢调整自己的体质，让自己能够适应淡水，但我觉得咸水鱼先要保证自己不会爆炸完蛋，毕竟爆炸完蛋以后咸水鱼也不会变成淡水鱼，连咸水鱼也消失了，这是我认为最糟的情况。","date":"2020-05-05","agreeCount":0,"discussionCount":0}