{"type":"article_comment","id":367971,"parentType":"article","parentId":18478,"uid":47679,"contents":"我也曾经是一名左翼青年，心怀共产主义事业，解放qu按人类的理想。然而你想的这些东西很多都是现在共党设下的思维陷阱，这么多年共党在社科方面花了很多钱，养了一堆得社科博士也不是吃干饭的，对于很多理论上的漏洞都有很多非常精妙和复杂的解释，但是我依然是不相信共产党那一套的，我不相信的主要原因有以下几点：<br>\n<br>\n1. 首先是民主自由这些东西并不是跟西方挂钩的，在我党当初解放中国，宣传共产主义理论，建立共和国得时候，革命纲领里就有人权，自由，民主，法制 这些东西了。 对应的是这些东西在建国时也写进了我们宪法。 当然这些概念是起源于西方没有错，不过经过开国之后几十年得发展，我们中国得民主法制自由这些东西是真实存在得。&nbsp;<br>\n<br>\n2. 其次是民主自由法制这些东西当然不可能照搬西方国家得制度。 这些东西都是一些抽象的概念，具体实施得时候是非常复杂而琐碎得，共产党得媒体宣传也没有客观的介绍到底有哪些西方国家，西方国家得民主制度各是什么样的，实际上名没有一个国家叫做西方国家。从政治制度的角度来讲，美国，英国，德国，等得民主政治制度都是各不一样得。但是绝没有一个现代化国家得民主就是一人一张选票这么简单。我们中国实行民主制度当然需要搞本土化的具体细节，这个没有任何问题。<br>\n<br>\n3. 也是最重要的一点，那就是，中国建设得现状以及将要进行的方向从根本上连中国本土的民主，法制，自由都没有做到。 我们的多党派民主集中制，先不吐槽这个名字，目前施行得和当初设计的制度完全不是一个东西，现在人大负责鼓掌，政协负责拍手。基本上就是上面给点意思，下面马上就开始劝进，大部分人也根本不知道本地得人大代表是谁，有政治诉求也找不到人大代表，开国得时候这种情况还不明显，一路开倒车到了现在，人民代表大会制度得民主已经形同虚设。 所谓得代表也基本上都是各地得乡绅贵族企业家影视明星，真正的工人和农民毫无话语权，也根本没有人代表他们。 法制就更是个笑话了，法律管不了党，修宪也就是习近平想修就修了，律师和检察院互相通气商量着量刑，想履行律师职务得律师都被送进去了。 自由就更是个笑话了，新闻自由，出版自由，结社自由都是写在宪法上的，实际生活中到底有没有你也很清楚。不想搞西方自由那一套没有问题啊，总不能让习近平一个人垄断什么是中国本土化的自由吧？在公共舆论平台把讨论自由各种删帖禁评，十几亿中国人民都没有讨论到底什么是中国需要的中国式自由么？连讨论自由得自由都没有，和谈什么是中国得自由？ 教皇垄断圣经的解读，平民无权解读经文，只能听着服从是中世纪天主教得做法了，基督新教都不这么搞了。从这方面来讲，共产党对于思想的控制更像是一个神权国家。 <br>\n<br>\n4. 然后，我是真心得热爱中国，热爱这个国家得人。 我也知道稳定才能发展，发展才能繁荣。 但是我是认为，如果真的是为了中国好，那么共产党这种一党专政得独裁政体是必然会带领中国走向邪路得，即便美国倒下，欧洲没落，日本韩国都衰退，非洲都是中国得殖民地，中国人民也不会过上好日子。 朝鲜得落后是美国禁运得结果，但是中国人民的压迫都是内部得压迫，教育，医疗，房价 这三座大山 哪一个不是我们中国人自己自产自销得？也就医疗器械药品可能需要给国外交点专利学费，不过全国医疗资源最好的就是背景，为什么北京这么好，还不就是集全国之力把那几个红色老干部续命嘛。 房价高完全就是政府主导的结果，地是我们自己得，农民工也是中国人，钢筋水泥中国产量世界第一，然而全国房价就是各种数倍于当地收入，辛苦一辈子就是给共产党那几个银行房地产白手套打工。 哪怕中国成了世界第一，共产党会放弃这种吸全国人民血得地位么？ 没有民主和法制，根本不可能！<br>\n<br>\n5. 最后，总说我们还是社会主义得初级阶段，人民素质不高，搞自由民主法制会乱套的，影响社会稳定。 然而发展这么多年了，钱是越来越多，但是社会意识形态是越收越紧，人民素质是越来越差得意思咯？ 明明人民素质是靠教育，结果从小学开始就搞洗脑教育，自由法制民主越来越远。就这个趋势，中国越强大，人民越不自由，越受压迫。&nbsp;<br>\n<br>\n我爱中国，中国是一个有着几千年文明得过度，而共产党，不过是一群喊着德国传过来的马克思主义得几十年得一个政党，投资还讲究不要把鸡蛋放到一个篮子里，我们有什么理由为了中国好，而把一个几千年历史得国家跟一个几十年得政党牢牢绑在一起，党亡就国灭，十几亿中国人就只能跟着党走，这本身不就是把中国和中国人民放在了一个非常危险的地方上么？","date":"2020-05-05","agreeCount":2,"discussionCount":0}