{"type":"article_comment","id":368653,"parentType":"article","parentId":18478,"uid":34432,"contents":"<b>当然，更重要的是我认为传统意义的“威权”已经对于现在的新型“威权”政府已经有点无法涵盖了，或者说我觉得威权本身作为一个概念应该不止于政府，也许我的说法有点怪，但我认为威权不是一种政府意愿的投射，而是一种稳态的自维持力，或者一个自由斗争的状态。</b><br>\n<br>\n1. 你那個稱作社會穩定能力，自我調節能力。不要去用威權這兩個字，只會混淆你的思想<br>\n2. 中國的威權，不是表現在其社會穩定能力，而是其他威權政權的特徵 (自己再去wikipedia查，然後試著對應到中國政府)<br>\n3. 我大概知道你為何會這麼想了，因為你認為中國很和諧，其他國家都很亂。可是事實上不是如此。<br>\n<br>\n<b>虽然黑人朋友可以宽容，但我不想放肆。我在这里写出文字，不是让别人难受的，我想，我稍微少打一个字，就能让别人感觉不那么刺眼，我觉得还是非常值得的。</b><br>\n<br>\n你可以用 the n word<br>\n<br>\n<b>对于民主极化，乃至内斗，社会撕裂的情况，我觉得我的担心不是完全没有必要的。</b><br>\n<b>台湾的立法院打架，人们在路上虽然不打架，吃香香炸鸡。</b><br>\n<b>但是在网上，肯定会有互喷吧？</b><br>\n<b>像是“韩国瑜派”或者“蔡英文派”，不同派系的支持者对于自己的派系忠诚，对于对方的派系就会排斥，双方如果竞争很激烈，到最后不是矛盾激化，变成对立多于统一的两方么？打群架倒还是小事，毕竟继承古武文化，也算是传统文化的一部分。我担心的是故意不配合，故意下绊子。到时候正常的政务活动不会收到阻碍么？就好像特朗普上台，共和党的支持者就很高兴，就很喜欢，但是民主党的支持者就感到愤怒和讨厌。正常的国务工作不是也会掺入政治派系的斗争么？特朗普刚上台就被爆“通俄门”，他和他的支持者都说这是“猎巫行动”，民主党则说一定要一查到底。还有现在特朗普的微博下面，不就是撕裂的两方么？喜欢他的人说他是最好的总统，不喜欢的人说他是美国最后一届总统。</b><br>\n<br>\n沒錯，所以這時候需要制度幫忙。<br>\n民主社會不是單純自由而已，還有制度的建立。否則只是叢林社會，大欺小而已。但現實狀況，民主社會並非無序的。<br>\n<br>\n你對於民主的概念還很粗糙。<br>\n<br>\n以你的案例來說，一個國家需要處理的議題有上萬個，有的沒什麼爭議，例如大家都同意要環保政策，但有些必然會有爭議，例如核能發電站要蓋在哪裡，當然沒人願意蓋在自己家旁邊。<br>\n科學家A說蓋在A地區地質比較穩定，科學家B說那邊有珍貴的珊瑚礁，財團C說那邊蓋發電廠會影響觀光，企業團體說快蓋不然要缺電了。<br>\n那怎麼辦？一個核電廠牽涉安全、環保、產業、發展等問題，哪個重要？<br>\n<br>\n所以這時候就會有討論，有討論出一個結果，那很好。沒有結果，又怎樣呢？之後再討論啊，或看有什麼替代方案。<br>\n難道你希望政府野蠻的不顧你死活把核電廠蓋在你家旁邊？問都不問你意見？<br>\n<br>\n你會覺得，政府直接決定把核電廠蓋在哪邊，很有效率，那是因為，你，並非受害者。就這樣而已。<br>\n<br>\n<br>\n<br>\n<b>民主的工作机制真的这么顺滑（像德芙一样纵享丝滑）么？会不会也有可能是这样？</b><br>\n<b>儿子心里有气，觉得最后还是输了不服气，故意不好好念书，甚至处处和老爸作对、下绊子，让老爸出丑，希望以此证明老爸错了，这样下次自己就能赢得老妈的支持。</b><br>\n<br>\n所以溝通就很重要。體現在政府就是「政令宣導」。<br>\n<br>\n<b>我还担心过度民主会导致责任分散，最终无人为重大事件负责。</b><br>\n<b>甩锅会变得超级简单。</b><br>\n<br>\n沒有這種事情，每個項目都有人負責。找不到負責人就是執政黨負責。<br>\n甩鍋甩來甩去，人民不信任你的說詞，也沒用。<br>\n<br>\n<b>而且民众真的可以掌握准确的信息，知道谁才是专业人士么？会不会更多是裹挟民意的意见领袖，大V变成了民主政治的基本作战单位？</b><br>\n<b>“爸爸和妈妈你喜欢哪个？”</b><br>\n<b>“都喜欢。”</b><br>\n<b>“选爸爸的话，双休日带你去吃冰淇淋，选妈妈的话，双休日还要上补习班哦。”</b><br>\n<b>“我选爸爸。”</b><br>\n<br>\n奇怪的幻想。<br>\n當信息自由流通，每個人都可以發表言論，個人就不會這麼受負面的意見領袖影響。因為永遠會有其他人反駁他。<br>\n<br>\n<br>\n<b>对了，我没有唾弃台湾，我之前的补充回答里，甚至没有谈到过台湾，我也不知道为什么你说我唾弃台湾，至少我本人翻了一遍全文，我没有找到我唾弃台湾的部分。</b><br>\n<b>但是靠“专业”让人信服，这件事我是非常认可的。只有拿出真本事，带来真好处，民众才会支持，这是确实的。我说中国共产党长期关注经济发展也是出于这方面的考虑。如果生活水平没有提升了，蛋糕塞不住嘴巴了，民众当然就要发声，就要不满。</b><br>\n<br>\n台灣就是民主政體，就是你最唾棄的那種，經濟發展遲緩，政治人物打架。雖然台灣實際狀況是什麼，你不知道，也懶得知道。<br>\n<br>\n<b>理解世界，首先要存在世界去理解吧？人们是自利的，这一点客观存在，才能被我认识吧？这些主义不是人们编造出来，在一个个输到人的脑子里让人们遵循的，而是人们本来就遵循这些原则，这些原则才被人们提取出来，变成指导的原则。</b><br>\n<b>就好像孔子说“亲亲为大”，但是他也只是总结了一下人们的“爱”的原则一样，在他总结之前，人们也是“亲亲”的。人就是爱自己的家人胜过其他人，爱自己的族人胜过其他人，爱自己认识的人胜过其他人。难道这是人后天编造出来，每个人去遵循的么？</b><br>\n<b>你说的没错啊，接受了A程式不一定无法运作B程式，但是两者没有优先级么？在平时，两者可以一起运行，我可以一边爱自己的国家，一边爱全世界的国家，因为两者并不矛盾，经济全球化，谁出了问题，我都会损失。但是，现在如果是战争，其他国家和我的国家在打仗，枪枪炮炮打打来打打去，你没法同时爱双方了，怎么选择？</b><br>\n<br>\n換另外一個方式來說：<br>\n<br>\n假設B國一直侵犯我國經濟海域，軍艦一直干擾我方漁船，那麼<br>\n<ul><li>愛國主義者就會說：為了我國的安全，我們應該對他們做出反擊</li><li>國際主義者就會說：我們應該透過談判桌解決紛爭，而非砲彈</li></ul><br>\n你覺得哪一個正確？<br>\n<br>\n答案是：都正確<br>\n所以這時候就要去討論各個行動的優缺點，而某一方就會在討論過程中佔優勢。<br>\n旦在現實狀況中，你很難看到國家只表現一種樣貌(中國比較奇特，因為內部是沒有討論的)。<br>\n任何太極端的行動，都是不好的。極端民族主義只會建立對抗，極端國際主義會在內部導致混亂。<br>\n<br>\n<b>不是所有共识都是“共识”，我这里使用的“共识”是【无人挑战，或者挑战者无力影响使得该决定妥协】的一种情况。</b><br>\n<br>\n那就是威權，而非共識。<br>\n<br>\n<b>我想你大可不必说“你们中国人”，只说“你”也足够，我没有那么大的光荣可以代表我的祖国和人民，我的失误和无知只是我自己的。</b><br>\n<br>\n你確實代表很大一部分中國人的想法，你們對於民主沒有正常的認知。<br>\n<br>\n<b>清朝崩溃之后，近代中国最黑暗的一段日子才到来，军阀混战，割据分裂，外敌入侵，如果我是那个时代的人，我说不好也会怀念清朝。少谈几句国事又不会死，但是被军阀抓住，或者被日本人抓住，可就真的死翘翘了。</b><br>\n<b>都说光明来临前会有阵痛，我不知道我能不能迎来光明，还是在阵痛中就被献忠取了脑袋，或者熬过了阵痛，到来的只有更加深沉的黑夜，留我独自懊恼，徘徊在黄昏中。</b><br>\n<br>\n無法理解你寫這一段的目的。","date":"2020-05-05","agreeCount":0,"discussionCount":0}