{"type":"answer","id":257754,"parentType":"question","parentId":24760,"uid":42908,"contents":"中国最根本最紧迫也最不为人知的危机，是资本性收益占据了统治地位。一旦资本性收益占据了统治地位，一切都不复存在，民族团结不复存在、和平安宁不复存在、伟大复兴不复存在。所以问题根本就不是前浪与后浪的问题，矛盾也不是前浪与后浪的矛盾。根本就没有什么前浪与后浪，只有一个浪潮，浪潮只会蛰伏，不会远去。<br>\n<br>\n<br>\n<br>\n这个视频的价值除了那3分52秒的短暂兴奋感，毫无价值。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在讨论这个问题之前，首先我们应该搞清楚，资本家只是资本的拟人化。是资本家操纵着资本，还是资本操纵着资本家？这是一个最基础性的问题，搞不明白这个问题，对于理解这个世界就会存在着巨大的障碍。<br>\n<br>\n<br>\n<br>\n是资本在操纵着资本家。<br>\n<br>\n<br>\n<br>\n资本家只是资本手里的提线木偶，资本要求他怎么干，他就会怎么干。在这方面只有水平优劣之分，而不会有本质差别，有的提线木偶做工精细关节灵活动作协调，有的提线木偶做工粗糙关节僵硬动作夸张，如此而已。<br>\n<br>\n<br>\n<br>\n资本，是金钱、权力、人性中贪婪自私一面、社会规则拧成的一根钢丝绳，绑住资本主义社会里的每一个人，资本家也不能置身事外。在资本的运行中，资本本身会像个大活人一样的思考，会趋利避害，会新陈代谢，会吃一大堆东西然后排泄出一大堆东西，会成长、战斗、追逐、逃跑、迭代、进化，会变异、会繁殖、会因势利导，它每个方面都像个真正的活物，除了“思考”。<br>\n<br>\n<br>\n<br>\n因为它本身不会思考，它没有长脑子，所以它必须要借用人的大脑去思考，这个大脑就是资本家。<br>\n<br>\n<br>\n<br>\n资本会提住它手里“贪婪”这根线，寄生在资本家的大脑里，控制住它们，替自己思考。资本家作为资本的代理人，再去寻找“嘴”来发声，寻找“肌肉”来工作，构建一套“骨骼”来支撑起身体，长出“皮毛”和“装甲”来自卫，乃至于最终长出“爪牙”。<br>\n<br>\n<br>\n<br>\n<br>\n这种时候的资本家，其实自主性是非常有限的。这不光是出于他自己的贪婪与自私，而是资本运行规则不允许。资本家的世界里同样存在着优胜劣汰，有利于资本的资本家会存活，不利于资本的资本家会淘汰，资本主义经过数百年的进化与完善，这种机制已经非常完美与敏感了。<br>\n<br>\n<br>\n<br>\n有时候我们会看着资本家的所作所为，把自己气得怒不可遏，琢磨着这样的人为什么还不失败？其实就是把资本家与资本混为一谈了：这样的资本家是适应资本的需要的，所以他存活得很好。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n记住一句话：资本家只是资本的职业经理人。<br>\n<br>\n<br>\n<br>\n没有人真正“拥有”资本，资本就像一片漆黑的草原上，一头瞎眼犀牛，它一直在横冲直撞，在卡尔.马克思之前，一切企图控制住它的努力无非都是挠痒痒。<br>\n<br>\n<br>\n<br>\n至少在目前，这头犀牛在中国还是被基本控制住的，老一辈革命家余威尚在，它还不至于冲进你家后院里为所欲为。它已经进化成了如此的怪兽：犀牛一样的体格、虎狼的爪牙、鹦鹉一样灵活的唇舌、坦克一样的装甲、以及一根出奇发达的那玩意儿。<br>\n<br>\n<br>\n<br>\n<br>\n这头犀牛怪在别的地方横冲直撞，造成的后果，只要你不是装睡，都看得很明白。大部分中国人对此有所警惕，这也是好事情。<br>\n<br>\n<br>\n<br>\n事情往往就坏在了不经意之间。<br>\n<br>\n<br>\n<br>\n像这个所谓“后浪”说，就是一种非常巧妙的、经过伪装的、对根本矛盾的消解。通过话术，将本质性的矛盾转移到对某个人群的矛盾上来，从而转移注意力、转移针对方向、迷惑大多数人。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n把攻击的矛头对准具体的人群是一种简便的方法，因为人是活物，你打他他会流血，你骂他他会难受，你挖他祖坟他会恼羞成怒。对于青年人，这一套方法往往是最能奏效的、最简单易行的。挑动年轻人去攻击具体的人，年轻人可以得到立竿见影的效果，批倒批臭再踏上一万只脚，看着仇恨对象本人躺在脚底呻吟，这是一种多么畅快的爽感！<br>\n<br>\n<br>\n<br>\n那么就需要拖出某个倒霉蛋来献祭。<br>\n<br>\n<br>\n<br>\n谁来当这个倒霉蛋呢？资本家吗？那是不行的，资本需要优秀的资本家来为自己工作，资本家本人也不喜欢挨打，他又不是抖M。<br>\n<br>\n<br>\n<br>\n那就劳驾您呢，所谓的“中产阶级”。<br>\n<br>\n<br>\n<br>\n是你，是你，还是你~<br>\n<br>\n<br>\n<br>\n是你占据了中层位置，是你占据了中等收入，是你有个勉强算是汽车的东西，是你有一套容身的小破房子，是你堵塞了更年轻更底层更草根的上升空间。<br>\n<br>\n<br>\n<br>\n现在请你出来死一死。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n没有什么前浪，也没有什么后浪，有的只有大海和沙滩。<br>\n<br>\n<br>\n<br>\n让前浪和后浪去斗争，远比赤裸裸的面对大海与沙滩的永恒搏斗，要轻松愉快具有娱乐性得多，也更吸引眼球，尤其是对于沙滩而言。从来只有沙滩在大海面前颤抖的，从没听说过大海害怕沙滩。这种情况下消解大海就是必要的事情，让大海变成两个部分：前浪跟后浪，简直是具有哲学上的终极美感，总会有前浪，总会有后浪，分裂就永远存在。<br>\n<br>\n<br>\n<br>\n我坚定认为，沙滩发现了这个“真理”的时候简直大大的舒了一口气，擦了擦头上的汗水。<br>\n<br>\n<br>\n<br>\n让后浪为前浪死在沙滩上而欢呼吧！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n他暂时想不到自己也会变成前浪的，会有新的后浪，这之间就是沙滩在浪潮间隙的喘息、恢复、生长。<br>\n<br>\n<br>\n<br>\n中国要好起来，靠的绝不是前浪与后浪的搏杀，这是显而易见的内斗，而不是什么真正的前进。尽管资本有着鹦鹉一样灵活的唇舌在鼓噪，希望年轻人们也要认清这个现实，你把前浪拍死在沙滩上，只要沙滩还在，你过一会儿就会一模一样的死在沙滩上，变成一堆泡沫，渗进沙滩里，无影无踪。<br>\n<br>\n<br>\n<br>\n中国要好起来，靠的是对沙滩的征服，靠的是取得真正的进步，而不是一波一波的后浪把前浪拍死在沙滩上。<br>\n<br>\n<br>\n<br>\n中国要好起来，靠的是对犀牛的驯服，靠的是使之为我所用，老老实实滚回田里去拉犁头，而不是它顶得你满天飞。<br>\n<br>\n<br>\n<br>\n中国要好起来，靠的是前浪与后浪之间的团结、传承、继往开来，而不是分裂、割裂、互相否定。<br>\n<br>\n<br>\n<br>\n否则的话，你永远是一代又一代的996，永远是一代又一代的房奴，永远是一代又一代的毫无意义的消磨掉一生。<br>\n<br>\n<br>\n<br>\n我希望有一天我们的青年不必再996，不必再背负沉重的生活成本，不必再终日奔波在疲于奔命的上下班途中，而是可以享有自己的生活，可以享有创造的乐趣，可以享有轻松而富有活力的人生。他们是一群可爱的、独立的、会自由的思考的人，不再是提线木偶，也不再是什么东西的工具，他们在阳光下，把沙滩踩在脚下。<br>\n<br>\n<br>\n<br>\n这才是值得尊重与敬佩的“后浪”。<br>\n转自越来越恶心的被中共‘’强奸‘’的知乎的一位普通用户龙牙的回答。","date":"2020-05-06","agreeCount":0,"discussionCount":1}