{"type":"answer","id":13458,"parentType":"question","parentId":2812,"uid":133,"contents":"可以说很难找到，因为同时满足以下三个条件的国家可能只有你国。<br>\n<br>\n我觉得主要有三个原因：<br>\n<br>\n1. 你国民族自卑教育。<br>\n2. 你国法西斯言论管制。<br>\n3. 你国几乎没有白人族群（维族基本已经凉透了）。<br>\n<br>\n<br>\n1. 你国的民族自卑教育我在其他回答已经提到过了，原文是用来评价某些脑残姨粉的，不妨修改一下再直接贴上来，因为脑残姨粉本质就是「真支黑」，具体定义可见zhina.wiki（如果它还能复活的话，目前只有谷歌爬虫爬到的一点定义，可以先放上来）。<br>\n<br>\n<blockquote>支黑，特指<i>真支黑</i>，戏称针织黑，指经常无理由地对<mark>支那</mark>的一切进行黑屁的人士，包括但不限于政治、历史、文化乃至民族性等等，并且发自内心地认为（此处就没了，我记得后面应该是<mark>支那</mark>在各个领域都不如其他民族之类的）</blockquote><br>\n<br>\n本人在<a href=\"https://pincong.rocks/question/2719\">诸夏独立在反共上到底处于什么水位？</a>的回答修改节选：<br>\n<br>\n<blockquote>真支黑本质还是脱离不了种族主义，毕竟在你国从小受到的教育即使如此。由于你国自幼就开始的民族自卑教育，从古代的「天朝上国」一瞬间变成近代的「半殖民地」，签订大量的「不平等条约」，各种「丧权辱国」使得大多数人的个人身份定位和民族价值观都不正常（我承认，包括我自己在内）。一个心理自卑的人根本是不可能从一个理性的角度思考问题的，因此会对各种民族和身份认知问题极为敏感。在翻墙了解自己被你国欺骗之后，由于多年的民族自卑教育，需要另一套关于自己身份认同和民族价值观的概念来填补自己的认知缺陷，因此一些「历史修正主义」的观点便悄然浮现，用来弥补自卑心理所造成的身份空白。由于近年来你国法西斯主义越演愈烈，许多粉红的司马言论由于禁评赫然显立在你国墙内媒体之中。你国的欺骗、粉红的司马言论和自己的民族自卑心相互结合，便造成了某些「姨粉」大脑升级的仇恨言论。姨学在某种程度上更像是一种宗教，而不是一种民科。虽然用于论证的论据的确是民科，但姨学总体信奉的是一种主义，一个民族发明的主义。他们相信只有发明了自己的民族，才能找到民族归属和身份认同，洗清自己身上作为「中国人」的罪孽和自卑。宗教通常都是用来解释以现行认知不可解释的事物时，提出的一套自我融洽却不可证伪的信仰，而姨学正是面对中共的强大和对自己民族身份刻下的烙印无力之下依靠的一种信仰支持。</blockquote><br>\n这也是为什么，「真支黑」几乎总是姨粉，因为所谓「姨学」（迫真意味）可以说为真支黑们提供了一个有力的理论支持，使他们更有理由去拥护和宣传所谓「核平」以及「白人至上」。<br>\n<br>\n个人认为，真支黑和小粉红其实是一种意识形态的两种表达方式，他们本质是一样的，只不过换了一种立场罢了。<br>\n<br>\n2. 其他国家其实也存在民族自卑教育，比如日本，不过并不存在你国这种法西斯言论管制。实际上，再早些年的时候，网络上是没有这么多「真支黑」的。支黑最近流行的原因是因为你国网络管制越来越严重，删除大部分言论，只留下少部分脑残的粉红言论，就给一种人人都是脑残粉红，国家已经没救的感觉。曾经「支那」这个词其实是用「天朝」来代替的，但是粉红已经接受了「天朝」这个称号，也默认了「你国」「大清」一类的词汇，那就只能使用更具侮辱性的「支那」「豚」等词来反驳粉红了。在粉红司马言论的激怒下，结合民族自卑教育和你国每况愈下的政治局面，人们纷纷开始不仅对你国本身产生怀疑，更对自己的民族文化产生质疑，进而拥抱白人至上主义。<br>\n<br>\n不得不说，其实我认为这是一种你国调动民族主义和沙文主义的手段。个人其实极为怀疑这些「真支黑」是具有五毛性质的，无论他们初衷为何，他们在结果上都做到了民族意义的对立，使得后续发展文革转移矛盾时更加方便。此外，在墙外发表真支黑言论还能起到搅浑水，使论坛言论极端化扰乱秩序的效果，而且由于上述原因，甚至可以得到赞同。此类言论不仅破坏论坛氛围，还增加民族对立，实则比低级粉红效果更佳。因为很多墙外论坛坚决反对粉红，但纵容甚至支持真支黑。粉红和支黑在我眼里更像唱双簧。<br>\n<br>\n3. 最后一个原因是因为你国没有太多白人，因此人们对白人都不甚了解。大多数真支黑们几乎没有在白人社区里生活学习或工作过，也并不真正了解现代白人文化，白人在他们心目中其实就是一种遥不可及的女神形象，而自己就是屌丝舔狗，可望而不可及。在真正的白人为首的国家，少数族裔几乎没有这种白人至上的行为，因为这些国家会尽力提供一个平等的种族环境，甚至会逆向歧视白人。而在你国，由于缺乏和白人接触，白人的高等地位在你国已经逐渐扎根。实际上，反对白人正是因为潜意识里认为自己不如白人，极度自卑才会造成极度自大。<br>\n<br>\n<br>\n因此，结合以上三点，我认为很难再找到一个国家能够像你国一样从各种意义上跪舔白人。不过仍然希望看到更多类似的例子。","date":"2019-03-21","agreeCount":9,"discussionCount":6}