{"type":"answer","id":132966,"parentType":"question","parentId":15685,"uid":16727,"contents":"不是的。即使解决了楼上各位说的各地不同考卷不同分数线的问题，高考制度也没有一丝公平可言。<br>\n<br>\n什么叫公平？就是纳税人的钱，平等地或穷人优先地用在全体或尽可能多的纳税人身上，不分男女、老少、美丑、智愚。<br>\n<br>\n高考是什么？是选拔出“优秀”的学生来享受更好的教育资源。北京大学本科一年的学费才五千块，住宿费六百到一千零二十，北大学生享受的教育资源是普通大学生的几十倍。是谁出钱了呢？全体纳税人。<br>\n<br>\n全体纳税人出钱让北京大学的学生接受优质教育。那些上不了大学的纳税人无法享受这样的福利；读较差大学的人享受不了北京大学的福利。<br>\n<br>\n这是逆向补贴。高考分数低的补贴高考分数高的。高考分数主要与智商、家境有关。大致来说是智商低的补贴智商高的，穷人补贴富人。<br>\n<br>\n如果这叫公平的话，那可以建立一种公平的医疗制度，所有人参加体检，身体状况最好的那些人被选出来，享受最好的医疗服务。<br>\n<br>\n当然，这问题的根本不在于高考本身，而在于中国把公共财政投入到北京大学这样的优质学校上。在此前提下，无论什么选拔方式都没有公平可言。不同的选拔方式只是决定谁来享受全体纳税人的财富而已，不管是谁都不公平。<br>\n<br>\n公平的方式是，公共财政投入到基础教育，所有人都可以无门槛就读那种。投入到大专、普通本科，也勉强可以，但已经没那么公平了。——美国有一些州和城市采用了比较公平的方式，所有高中毕业生都可以免费就读本地的社区学院。<br>\n<br>\n至于优质的教育，应该交由私人举办。或者提供特别好的教育服务，让学生交钱来读（不太可能）。或者私人捐款到自己认为好的方向上，吸引自己所认为的好学生来就读。不同人有不同定义的“好”，社会才能有向不同方向探索的可能。在这种制度下，统一的高考也没啥必要。<br>\n<br>\n高考是一种大逃杀，与公平没有任何关系。高考解决的是中国这样的后发国家赶超的问题，集中优秀人才，由国家培养，服务于国家目标，本质上与土耳其人抓来身体强壮的基督徒少年训练成武士，成为统治集团的一部分没有区别。身体孱弱的俘虏去当奴隶，身体强壮的俘虏去当下一代武士和统治者，这是公平吗？<br>\n<br>\n当然，高考不公平你也得考。对一个普通中国家庭的孩子来说，你没啥选择。如果有选择的话，尽量接受国外的教育吧。我是大逃杀的优胜者，但是很明显地是，大逃杀对人生没有什么帮助，大逃杀的获胜奖励也不过是到北大清华念书而已。虽然周围的同学都很聪明，可能比我们去美国加拿大能念的学校的同学聪明得多得多，但是，决定的力量是教师的质量。同学们去了美国读研究生，除了在最顶尖学校的那些，大家都感觉周围的同学比自己笨很多（但是可能本科已经受过好得多的训练），而老师则比北大清华强太多太多。<br>\n<br>\n<br>\n有评论提到这种思路是追求结果公平，我澄清一下。<br>\n<br>\n我本人是一个坚定的右派，通常追求的是起点的平等或规则上的平等。<br>\n<br>\n但这个问题下，我们讨论的是如何使用纳税人的钱。即使是右派，也只会要求国家少征税，不会要求征税以后将其用于有钱人而非穷人。税收应该用于穷人直接受益的项目，而不是富人直接受益的项目。这一点，应该左右派没啥差别，毕竟如果要用于富人，那就富人自己花钱好了，何必经过国家呢？<br>\n<br>\n在教育问题上追求结果平等，至多只能是在公立教育的财政方面。如果全国统筹，则应该尽量做到最穷的学生和最富有的学生，享受到的国家财政支持是差别不大的。（似乎台湾就是这样？）而不能有北京上海与贵州之间的十倍差距。当然，更合理的公立教育方案是美国那种，由本地的税收为本地的教育提供财源。好学区的教育更好，是因为当地房产税交得多。——中国的学区则是相反，好学区的住户并不多交税，而是在蹭全体纳税人的钱。<br>\n<br>\n公立教育也只能做到财务上的平等，毕竟每个人天资不一样，同样的教育的产出绝不可能相同。<br>\n<br>\n而在私立教育领域，则没有什么平等或公平可作为对其的要求。营利性教育适用于有明确产出指标的教育，一分钱一分货。非营利性教育，取决于出钱办学的人愿意办什么样的学。捐资者的儿女、校友的儿女优先，绝不是不公平。学校就是这些人办的，从根本上来说，是其他学生蹭这些极少数人的教育资源。但是其他学生也是给学校做了贡献的，例如有限的学费（也许高达好几万美元，但其实远远不够教育支出）；真正的贡献则是，优秀的学生给学校带来声誉，不管是科研、体育还是社会活动，都让学校不仅仅是有钱人的俱乐部。招生就是要在社会声誉和财政收入之间尽量取得平衡。<br>\n<br>\n回到楼主的问题，如果以公平为准则，那么理想的状况应该是这样。国家只办投入较少的专科和本科，尽量没有门槛，让所有高中毕业生都有资格直接入学，或者再高一点点（越高越不公平）。同时开放办学，有钱人或教育家想办就自己办去，爱怎么招生就怎么招。这样的话，现行的高考肯定没有必要存在了；但也可能形成一系列考试联盟互相竞争。<br>\n<br>\n当然，因为国家还有其他目标，例如集中研究力量赶超外国；控制社会流动的渠道等等。公平不是唯一的考虑，所以实际上很难按前述方案来办。人类历史上，美国的状态是最接近于理想的，但也难以完全做到公平。二战一打，美国就投入了大量资金到研究型大学（包括很多公立学校），冷战就更多了。这些使美国的公立教育也无法平等地对待每一个人，而是要有待“优秀”学生。","date":"2020-01-20","agreeCount":186,"discussionCount":9}