{"type":"answer","id":210337,"parentType":"question","parentId":15685,"uid":42812,"contents":"作为文科生以及前美国留学生（本科研究生都是人文科学，某专业全世界前十的研究生院出身），说一点自己的看法。时间仓促，措辞用句以及语言逻辑可能并不缜密，希望大家海涵。<br>\n<br>\n首先高考制度最公平最伟大么？不。它首先极不公平，你可以说他在运转机制上存在相对公平或者公平正面的方面，但是说它最公平是绝对绝对不对的。同样的理由，这个世界上几乎所有的教育以及人才选拔制度都存在问题，但是下文中我会给你解释为什么中国的高考制度不仅仅不是最公平，同时还可能是最不公平的制度中的其中之一。<br>\n<br>\n这个问题很复杂，我国人才培养和选拔的问题不仅仅是高考制度本身的问题，还有九年到十二年基础教育根源上的问题，以及之后全面溃败溃烂的大学教育的问题。<br>\n<br>\n仅仅能做到一年一次的高考现在唯一的价值就是让极度匮乏有限的教育资源得到相对合理高效的分配，但是这个分配依然做得不好且远远不是所谓的“最有效、最伟大、最合理”。<br>\n<br>\n这里我不说教育资源的分配了，我只说人才的选拔方面。<br>\n<br>\n我先从小的方面开始，仅仅说文科生吧，你也很难说你选出来的是真正的人才：它单一硬性的固定几个学科的考察，鼓励的是所谓“全才”而扼杀了偏才出头的可能（不得不说，这可能不绝对是一件坏事）；它的文科教育是形而上的、是讲政治的、是史观上即存在问题的、是严重忽视基础逻辑思维培养的。我觉得在这个网站上出现的大家大多都有一个亲自、孤独的组建内心世界以及建立自己的逻辑思维体系的过程，说到底根本就在于我们的教育根本不鼓励你去明白“为什么”，而是单纯的鼓励你“就是这样且只能是这样”。而对我来讲，高考制度以及我们的基础教育就是在培养思维残障人士。剩下的你能做得多好完全在于自我修为，因为党国的大学教育，尤其是党国的人文科学教育，总的来说已经是无可救药的烂。<br>\n<br>\n以及对于不管是文科生还是理科生而言，整个高考都是极度压抑、蔑视、排斥武德的。强健的身体不会给你带来美好的未来，高考的高分则是更高平台更好教育唯一的答案。你的强健身体以及体育上的成就从出发点上来说就是不被这个高考制度所崇尚、提倡、尊敬的。你可能说不对啊，不是有体育生么，好，那么你去研究研究什么是特招、统招、单招先，然后问问自己：要是我自己有孩子，成绩不错体育方面也还算拿得出手，但凡有辙我要不要把孩子送上这么一条道路。<br>\n<br>\n分数至上，蔑视武德，导致最后就出来了这么好几代的小黄人。而且我要再补充一句：奥运会的金牌和绝大多数国民身体的孱弱是这个世界上最近以及最远的关系。想要有强健的身体？你还得自己注重、自己锻炼、自己想办法去。注意，你喜欢打篮球或者其他任何类型的运动，那是你自己喜欢，不代表这个制度鼓励乃至奖励你喜欢。再重复一遍：这是个极度蔑视武德，丝毫不鼓励国民强身健体的制度，full stop.<br>\n<br>\n整个高考制度，最骄傲自满，最故步自封，最不思进取的，就是从恢复高考至今丝毫不注重培养一个人完整的思维逻辑链条，丝毫不注重培养一个人独立自主的思考、学习的能力，丝毫不注重培养学生发现问题、思考问题、以科学的方法研究问题、解决问题的整个的这样一个问题解决方案。在人文科学学人的培养方面，高考制度除了制造遗毒和隐患以外几乎毫无建树。<br>\n<br>\n请注意，不要给我讲说什么“你得先去背，先去记住，再去说其他的。”所有的人才选拔制度以及人文教育的基础教育都会首先考察一个学生会不会背能不能记得住，但是背功和未来的人文科学professional scholar专业的学术修养、技巧以及能力的塑造完全是两码事儿。可以这么说，人工智能发展到一定程度后，中国人和AI比谁能拿到高考文科状元，中国人将会永远赢不了。<br>\n<br>\n一切大师和大家都是有发现问题，收集资料和文献，然后去以科学的方法论解决问题的能力的。高考这个制度则在这些方面没有任何鼓励、提倡、重视、培养。这是极度让人绝望的事情。<br>\n<br>\n美国SAT一年可以考多次，你申请不同的大学不同的大学对于SAT的政策也是不一样的。有些是你所有的SAT成绩他们都要看，有些则是你拿出你最高的SAT成绩就可以。而且且不说quarters制，在美国要上大学也有秋季入学和春季入学两种。这种制度怎么样？比你那个“最伟大的制度就是高考”如何？而且还有很多学校，对于中国学生来说（对美国学生怎么样我不清楚），连SAT分数都不是必须必要的，你有达标的托福分数和全套的申请材料（包含成绩单申请文书这些）就可以申请。中国的大学为什么做不到这样的事情，我觉得就是另外一个极有深意且极为复杂的问题了。<br>\n<br>\n说到高等人才的培养问题了，这个问题更加的大，我就只谈一个很重要的点：党国这个社会中也就是极少数极少数的人意识的到学习从来不是一劳永逸的事情。但是我当年亲身经历过高考，所有的人都说考完这次就可谓一劳永逸了。考完了之后一大群人疯了一样发泄着撕书，这都是什么斯文扫地的混账玩意儿？<br>\n<br>\n而以我有限的见识，我当时在美国读本科的时候，我的同学有四五十岁的。“因为我需要这方面的知识，所以说我就回到大学再次开始学习。”我们的高考制度从这个角度上来说，鼓励一个人继续学习继续进步么？很明显做不到嘛。要不你给我说说中国的大学里面有没有三四十岁四五十岁乃至年龄更大的本科生呢？<br>\n<br>\n高考制度曾经对于一个时代的中国人来说非常伟大，因为它强有力的破坏了老子英雄儿好汉的血统论禁锢，让一大批年轻有为的人完成了社会阶级跃迁，让极度匮乏有限的教育资源得到更合理高效的分配。但是，这个历史贡献早就结束了，尤其是看今年：今年就900万大学毕业生，经济这个德行，大家一起毕业即失业一起造反。<br>\n<br>\n另外高考有没有改革呢？有。那么如果这个制度真的最伟大最公平了，你都最了，那么你又为什么要改革呢？你搞得好的话你需要改革么？<br>\n<br>\n然后再问一个问题，你改革改的好么？不可能改得好的，因为进行改革的人都是心术不正的一群人。怎么个心术不正？因为这些人压根不觉得这个制度出了那么那么多要命的问题，他们打心底的觉得这个制度是正确的这个制度是优秀的是白璧微瑕的，所以所有的高考改革最后出来的结果就是聊胜于无的各种无意义的小调整。二十年前什么样，十年前什么样，今天什么样，有很大的区别么？没有。<br>\n<br>\n从这社会上绝大多数人对高考制度的态度上，我就很容易能联想到绝大多数人对于党国这个存在是个什么态度了。大家都觉得这东西特别好，那么我就不疑有诈，这就是走向奴役之路的开端嘛。","date":"2020-03-18","agreeCount":18,"discussionCount":0}