{"type":"answer","id":228141,"parentType":"question","parentId":15685,"uid":43942,"contents":"我覺得基層人民應該追求結果平等，而不是追求虛無縹緲的機會平等。很多人把機會平等當成是公平，在我看來根本沒有機會平等，我覺得糾結於創造公平競爭的環境是沒有積極意義的。如果決定論是成立的，機會平等就沒有意義。西方民主國家認同左翼價值觀的人有很多是比較傾向決定論的，因為自由意志論的信徒始終找不到能夠徹底反駁決定論的依據。無論是心理學領域中的行為主義學派的觀點，還是斯賓諾沙的決定論，戴維 邁爾斯的社會心理學，都是支持結果平等的。<br>\n<br>\n也許妳還未被心理學的證據說服，但腦神經科學研究卻可能對妳擁有自由意志的信念給予致命壹撃。這些神經科學研究均指出，我們的行為都是大腦無意識的神經活動所決定，而且這些活動都出現在我們作出有意識的決定之前。<br>\n<br>\n生理學家 Benjamin Libet (1983) 的實驗是其中最早兼最著名的研究。在這實驗里，參與者前面有壹個按鈕，他們被告知可以在任何時間按下按鈕，只要每當他們感受到意欲移動手指按掣的衝動時，就做出這壹動作，並記下他們感受到這壹衝動的準確時間。整個過程，Benjamin Libet 會運用腦電圖來觀察參與者的大腦。研究發現，某種腦神經活動出現的時間比參與者感受到行動衝動的時間早了約 300 毫秒。<br>\n<br>\nBenjamin Libet 由此得出結論：意識總是來得較晚。早在我們有意識按下按鈕前的 300 毫秒，大腦的神經連結已經為我們做出了移動手指的決定。這就是說，妳以為自己擁有自由意志下意識決定行動，但實際上妳的大腦在妳不知道、仍沒作出有意識決定的時侯，已經早壹步做了決定。<br>\n<br>\n如果只有壹場實驗，我們大可以抱持懷疑態度。但 Benjamin Libet 公布實驗結果后，許多科學家進行了類似實驗，並對實驗裝置加以改善，都得出同壹結果。其中最為突出的是神經科學家 John-Dylan Haynes (2011) 的實驗研究。實驗中要參與者選擇按左邊還是右邊的按鈕。研究發現，某種無意識的腦神經活動能預測參與者所作的決定，而且這個大腦活動在參與者作出選擇前七至十秒就會發生。<br>\n<br>\n這真是讓人咋舌的研究發現。當妳隨意在左右按鈕之間作出選擇時，如果有人觀察妳的大腦，就能在妳有意識地作出選擇前，提前足足七至十秒預測到妳決定按哪邊掣，那麼妳的行為顯然不是妳有意識的決定，而是由妳大腦無意識的神經活動所導致。<br>\n<br>\n以妳選擇餐館的行為作為例子，妳需要思考選擇西餐還是中餐，最紅妳決定選擇西餐。這是妳行使自由意誌的選擇嗎？這看起來是，但根據決定論，妳的選擇必定是由過去事件所決定，這些原因可能是妳腦部的神經活動、妳的慾望、喜好或者信念，無論如何，它們都構成了充分原因導致妳選擇西餐，而且它們又是由其他原因所決定；如此類推，壹直溯回過去，追溯到妳孩童時候、出生之前，甚至還未有太陽系之前的事件，它們早已經決定了妳會選擇西餐。既然我們無法改變遙遠過去的事件，那麼明顯可以得出結論：我們沒有自由意誌。<br>\n<br>\n如果決定論的說法是成立的，機會平等就沒有意義，表面上存在人人都可以參與競爭的機會也不能真正確保真正誠實創造辛勤勞動的人有機會全面發展，那些用機會平等反對結果平等的人，他們只是利用機會平等的價值觀馴化別人或者是用來攻擊對手，他們私底下應該也清楚環境對人的作用。他們無法說明歷史社會條件如何均等，機會平等的存在根本沒有多少正面意義，人本來就是環境的產物，就算存在人人都可以參與競爭的法律保障也無法確保大多數人的全面發展，尤其是那些幼年時代就被環境中錯誤的世界觀扼殺的人，他們自然會在以後的競爭中輸給那些帶給他們負面的心理暗示的人。認同決定論的心理學流派認為歷史經驗相同行為模式就會相似，根據心理學領域的行為主義學派的相關分析人的行為是先天基因跟後天環境相互作用的結果，先天基因是每個人不能選擇的。至於後天環境，人們在出生之前他們出生之後所要面對的家庭環境以及社會環境就已經存在了，人們最初的想法跟思維方式是他們出生之前就已經存在的家庭環境以及社會環境在他們出生之後對他們施加影響所形成的。這種最初的想法跟思維方式將決定他們的主觀能動性向哪個方向運動，這種想法跟思維方式將作為因果規律的源頭在環境的運動之下支配著人們的行為，是環境決定著人而不是人決定著環境，所以就算保留機會平等對於不幸的人也是不利的。<br>\n<br>\n我思故我在是那些愚蠢的自由意志論者的說法，實際上就算壹個人在壹生中在因果關係的支配之下在環境的刺激之下在不同的階段可以改變很多次生活態度，真正支配人的命運的也並不是人本身，反對民營企業建立血緣特權讓流氓無產者去改朝換代本質上也是在用另外壹種根據時機衍生出來的特權否定原來的特權不會改變不公正的本質的。每個人都無權選擇下丘腦 海馬體 前額葉 邊緣系統的結構這就從根本上決定了人根本沒有對命運的支配權的，每個人在跟環境的互動中會成為哪種類型的人實際上是由因果關係決定的，只要市場經濟還存在有的人就是會在表面上看起來是公正的競爭的環境中成為基層民眾。沒有馬克思的勞動價值論跟剩餘價值論之前歐文就根據決定論主張了社會主義只要決定論還可以成立追求建立經濟上平等的自由人聯合體的左翼就還是會存在的。<br>\n<br>\n即使看明白了決定論的基本原理還是無法支配命運的，因為人的精力始終是有限的，根本無法裝載各種不同的思維方式跟行為模式並且可以充份的了解各種不同的思維方式跟行為模式在不同的時機遇到不同的人事物會有怎樣的結果正是因為這樣人本質上還是命運的產物。既然是這樣所謂的相對的公正也是不存在的，在市場經濟的基礎上根本不存在根據體力勞動跟腦力勞動的耗費以及成果進行計算然後區分階級差別的競爭機制，表面上的競爭跟奮鬥本質上是根據誰在投機取巧的基礎上更接地氣誰就獲得更多的財富這個法則建立的競爭機制這種競爭機制不是公正的也是不利於社會進步的。一個人的名譽地位如何通常取決於這個人操縱社會知覺的能力，一個人在單位內部的權勢如何通常取決於這個人操縱人際知覺的能力，現實層面根本不存在一種可以理性檢視個人歷史衡量個人品行的機制，也不存在一種可以具體計算勞動價值進行按勞分配的的機制，操縱社會知覺與人際知覺的能力通常是歷史社會條件賦予的，所以表面上公平競爭產生的結果本質上還是命運的產物。支配人類社會的收入分配過程的內在邏輯不是按勞分配原則，支配人類社會的收入分配過程的內在邏輯本質上是運氣。<br>\n<br>\n真正造成不平等的根源，除了生產資料的私人佔有之外歷史社會條件的不平等，每個人的際遇是不平等的，可以思考的時間與空間是不平等的 人際環境也是不平等的，以及先天因素所造成的生理差異以及智能差異，是造成人與人之間的不平等的根源。壹個出身貧困家庭的人，因為基本上沒有太多時間去思考謀生以外的事情，精神與思想上的壓迫讓他們沒有幾乎什麼時間思考，文化環境的狹隘，以及人際環境的局限，周圍也沒有人會給他們思想上的啟蒙，基本上讓他們幾乎沒有什麼空間去思考，於是他們就在他們的生活圈子裡邊形成了具有慣性的思維，基本上他們的人生的軌跡也就被確定下來了。壹個出身富裕家庭的人，雖然有時間與空間去思考，因為人際環境上某些積極因素的缺失，也會變得單純變得無知，只要人們不是超然的普惠的，就不可能真正的主動的自由的支配他們自己。除非人在剛出生的時候腦袋裡邊就存儲了大量的不同的價值觀，以及不同的思維模式，還有不同的行為模式，並且可以預知各種不同的價值觀，不同的思維模式，不同的行為模式在接觸不同的人事物的時候會有什麼樣的不同的結果。如果能具備這樣的條件才算是真正的的主動的自由的支配他們自己，如果不具備這種條件，不同的社會條件所產生的因果關係就會支配著人們，不然本質上還是處在先盡人事後聽天命的狀態，經歷過之後才能從過往經驗中發現因果規律，因為支配人們的行為的思維模式是在人們認知過往經歷的過程中形成的。即使人們有時候會主動的尋求改變現狀，可是改變到什麼程度也無法跳脫世界觀層次的局限，世界觀的層次是由歷史社會條件決定的，每個人在競爭中是成功還是失敗要經歷壹個表面上的奮鬥過程，但是實際上結果早就已經註定好了。﻿<br>\n<br>\n私有制只是經濟層面不平等的根源，人際層面的不平等的根源不是私有制，如果私有制是人際層面不平等的根源，為什麼有些人生在資本家的家庭卻會淪為無產者，可見私有制並不是人際層面真正鞏固人與人之間不平等的主要因素，私有制只是造成經濟層面不平等的輔助因素，造成經濟層面的不平等的人際層面的因素還是命運，要真正實現平等不是只消滅私有制 而是建立壹個不允許競爭與獨佔，只允許合作與分享的社會。最終還是要回到比馬克思更早的共產主義者的觀點上面啊，只要人們可以清醒的認識到，社會分工是必要的，但是具備不同社會功能的人，不應該被市場機制的評價而產生價格高低上的區別，每個人具體的人力上的付出在市場經濟的基礎上也是無法精確計算的，沒有哪個老闆願意給老實的工人更多的收入。<br>\n<br>\n而表面上的公平競爭所造成的結果也是命運造成的，隨著社會的發展，需求層次的變化，當結果上的差異影響了人們在需求上的釋放的時候，人們就會自然的追求共產主義所追求的消滅階級差別啦。自由民主應該可以消滅共產專制，未必可以消滅人們去追求根據共產主義的平等觀所衍生出來的消滅階級差別的社會的願望啊，造成人們在競爭中會成功或者會失敗的因素往往不是人本身可以支配的因素比如時機方面的因素，比如壹個成功的人在人際競爭中之所以會成功，基本上是因為他遇到的對手沒有機會提前接觸並領悟他所有機會接觸並領悟的知識，沒有機會提前接觸並認知他所有機會接觸並認知的事物，這就造成了他的思想比他的對手豐富，他可以馴化他的對手的結果。<br>\n<br>\n很多事情從表面上看好像是個人努力程度的不同造成的，本質上還是運氣上的不平等造成的啊，這種本質上因為運氣上的差異所造成的不平等 非常具有迷惑性啊，總是讓旁觀者以為失敗的壹方是因為不夠努力，正是這種迷惑性，讓人們相信機會平等然後結果可以不平等的篩選機制，只要大多數人懂得了用決定論的觀點來認識事物，估計市場經濟距離滅亡的那壹天應該會越來越近吧。<br>\n<br>\n進化論還有無神論把宗教和道德當成是欺騙，敗壞人們的精神寄托摧毀道德對人們的約束力，告訴人們弱肉強食 適者生存 要在競爭中採取各種手段發展壯大，讓人們相信反傳統反潮流的變化可能出現更進化的更好的結果，讓人相信人在本質上是動物，人的本性來源於動物，人的慾望是人最本質的本性，甚至是進化出來的最好的本性，為無底線的實用主義解除了思想上的約束，與現代的民主國家所鼓吹的倫理自由不同，進化論雖然承認人的動物性，卻反對契約對人的約束，無神論更是強化了進化論邪惡的部份，人們壹心希望進化他們自己，壹面放縱著進化他們自己，壹面在緊張的競爭和焦慮中生存變得越來越自私，當自私得不到滿足的時候，各種不道德的行為和犯罪就會出現了，人們之間失去理解和信任，人們在生活中逐漸失去安全感，少數人獲取短暫的享受之後，換來的是道德淪喪 心理畸形 物慾膨脹 沒有底線的競爭，社會的畸形以及兩極分化，資源的枯竭 環境的污染，除了儒教以外，進化論還有無神論也是危害人類社會的思想瘟疫，公平競爭就是壹個偽概念啊。<br>\n<br>\n每個人是否擁有同樣優質的父母，以及同樣優質的成長環境，每個人是否可以在同樣的歷史社會條件之下培養思維能力。如果不能，怎麼可能有公平競爭啊。如果不可能有公平競爭，那麼佔據人口優勢的中下階層應該站出來消滅競爭。公平競爭就是壹個偽概念，每個人是否擁有同樣優質的父母，以及同樣優質的成長環境，每個人是否可以在同樣的歷史社會條件之下培養思維能力，如果不能，怎麼可能有公平競爭。即使存在允許全民參與的高考制度又怎麼樣，大學畢業之後進入職場與商場以及官場的時候都要靠關係。如果不可能有公平競爭，那麼佔據人口優勢的中下階層應該站出來消滅競爭。相信進化論相信無神論的人最害怕決定論，只要越來越多的人明白公平競爭的欺騙性的時候，屬於大多數人的弱勢群體就不會容易再接受結果的不平等。到了那個時候，弱肉強食將被重新定義，如果要比拳頭，資本家是打不過工人的，無論是體力上還是人數上，資本家都處於劣勢，如果用拳頭來決定弱肉強食，資本家應該淪為中下階層。可是只要還有很多人相信自由意志，就不會有太多的人站出來改變規則，無論是比什麼只要存在競爭就沒有公平存在，如果是比體力之外的能力勝者往往是歷史社會條件方面擁有優勢所以人格發育程度比別人好的人，或者是先天遺傳因素方面佔據優勢的人，或者是即擁有歷史社會條件方面的優勢又擁有先天遺傳因素方面的優勢的人，只要存在競爭就是在根據外因篩選出勝利的人跟失敗的人，所以追求結果平等仍然是有市場的。﻿<br>\n<br>\n從社會心理學的角度看，公平競爭是不存在的，大腦神經科學已經充份的證明了這壹點。從大腦神經科學來看，人類的思考與情緒主要是由大腦中的兩個部分控制影響。壹個是前額葉，主要負責理性思考，我們期望的「完美小孩」「完美對象」所該具備的所有能力和功能，都是由前額葉控制，例如：會推論因果關係、能思考解決方案、能分析情勢、能評估后安排優先順序等。能有壹位具有強大前額葉功能的伴侶和小孩，是多麼的幸運又幸福呀！<br>\n<br>\n另壹個部分就是杏仁核，這個位於大腦核心位置的兩顆杏仁大的組織，只負責讓人做三件「態度不好」的反應：攻擊、逃跑、發獃（簡稱攻逃呆）。前額葉在大腦的外層表面，杏仁核被藏在大腦的核心，從演化上來看，應該是重要的部位會放在中間被好好保護著，是吧？但是杏仁核只負責攻逃呆，有什麼好重要的呢？客倌，您不知道杏仁核有多重要呀！它可是危機處理中心，若您生活在幾千年前的野外，壹走出山洞就看見灰熊站在妳的山洞門口，您也只能想辦法找個武器和牠打壹架；或是快點逃，至少要跑贏隔壁的那壹個，才能活下來；或是好好躲起來，想盡辦法不要動、不要出聲、呼吸輕壹點、不要散出氣味，或許灰熊沒有看到您，也就走掉了。您說，攻逃呆重不重要？！<br>\n<br>\n當人類不住野外，改為群居，和壹群人住在壹起有沒有生存危機？有！最大的生存危機是什麼？「不被喜歡」！壹個不被喜歡的人會被霸凌，可能會被圍毆致死、會被遺棄、會被忘記分享食物和資源給他，死亡率很高耶！所以只要人類壹覺察到「不被喜歡」，攻逃呆就出現了，而且十萬分之兩秒就馬上反應了。（前額葉啟動要0.2秒，怎麼也搶不贏杏仁核！）攻擊，包括：指責、超理性講大道理、借兵來證明真的很多人認為妳是錯的、批評、翻舊帳、甚至暴力相向。逃跑，包括：打岔、說笑話轉移注意力、怪罪別人、推託只是模仿旁人、工作狂找理由不面對、專註某事不理會、生病、扮演被害者與無能力弱者。發獃，包括：呆僵、發獃、裝作聽不見、沒反應、麻木。<br>\n<br>\n研究發現當杏仁核啟動時，攻逃呆平均維持十八分鐘，而且會讓前額葉停滯四小時。所以，越是出生在家庭貧困家人暴戾之氣嚴重，或者是家庭富裕家人急功近利為人浮躁的家庭的小孩，越沒有機會得到優質的大腦發育過程，所以在日後的社會競爭中很容易淪落為弱者。因為他們的前額葉壹直在停滯呀！真的沒機會長大與成熟呀！<br>\n<br>\n獨立生存能力的第壹點是獨立思考能力，認清整個人類社會運作的規律。這壹點非常不容易：因為人類社會已經發展到無比龐大複雜。人受自身環境視野的限制，就像管中窺豹，只見壹斑。但是，處於社會金字塔越高的人，看得越清楚，因此他們也得以聚累大量資源。而越底層的人，生活在對社了解膚淺而產生的幻象當中，無法解釋自己生活的苦悶的來源更無從找到解決問題的方法。<br>\n<br>\n人類貧富最本源的不均，是來自信息不均，本質就是教育不均。如果你先天的性格裡邊本來就缺乏求知欲，如果你在學生時代沒有學會如何理性思考，如何理性判斷，畢業之後直接面對專門為中共刻意操縱社會知覺服務的媒體環境，你的生活環境裡邊又沒有激活你對中共的統戰宣傳進行反思的因素，成為親共人士就是你的命運。<br>\n<br>\n　　就算在現在這個信息時代，壹個中國貧困山區或者城市邊緣的讀者看到了專門分析環境因素的外歸因的文章，因為缺乏理解所需的親身體驗，而無法從文字中得到半點啟發，所以他們讀完后，僅僅平添糾結，覺得還不如讀心靈雞湯舒服。<br>\n<br>\n　　大部分人並不能認清人類社會運作的規律，也無從把真實清晰的社會觀傳遞給孩子？於是他們就把自己理解那套完全錯誤的傳遞給孩子，結果就是「坑娃」。桑德斯的崛起說明美國基層民眾的認知水平比中國基層民眾的認知水平好很多，所以他們起來爭取結果平等支持桑德斯。","date":"2020-04-03","agreeCount":0,"discussionCount":0}