{"type":"answer","id":300377,"parentType":"question","parentId":15685,"uid":51934,"contents":"转载：<br>\n高考改变命运，还是WTO改变命运？<br>\n<br>\n2019年6月10日<br>\n摘要<br>\n把眼光放到更宏大的格局，我们可以看到，高考改变命运的实质是，经济景气改变命运。80、90后赶上了WTO的红利期，第二、三产业产生大量岗位，需要劳动力，大学生有更多的工作选择，能得到更体面、高收入的职业。<br>\n<br>\n<br>\n<br>\n<br>\n01、今日中国最大的迷信，就是高考公平<br>\n<br>\n几乎所有人虔信：高考是现阶段最公正的制度，上大学是贫寒子弟阶级流动的翻身路径。这个观念流传了三十年，受到中国人的顶礼膜拜，近乎宗教信仰。吊诡的是，一方面中国千军万马闯高考独木桥的盛况，举世罕见，另一方面中国人读书兴趣极端萎靡。<br>\n<br>\n中国人年纪小的时候，被家长逼着学，被教师催着学，成年后丧失学习动力。即便看书，也良莠不分，《狼图腾》、《货币战争》、《希腊伪史考》畅销，这类书在本科生乃至硕博人群里也受到推崇。<br>\n<br>\n学习和提升本来就反人性，看书哪有刷抖音快手有趣，多数人连稍微复杂的开平方，都不愿意算。再加上中国填鸭式教育，引起逆反心理。<br>\n<br>\n中国新闻出版研究院公布的阅读调查数据显示，2015年中国国民人均纸质图书阅读量为4.58本，毕业以后工作之外，还能保持读书爱好的人寥寥无几，可能比婚姻市场上，收入高、京沪有房、性格温柔疼老婆的好男人，还要稀有。<br>\n<br>\n每次“山东高考改革，文理不分科”，“北京叫停奥数竞赛培训”，“贫困学生通过网课直播，学习成都七中的课程，考上名校”等类似新闻出来后，都像一颗炸弹，引爆中产阶级脆弱的心灵。<br>\n<br>\n全民公愤，民意汹汹，“西方的快乐教育，不适合中国国情，何不食肉糜”，“老师减负了，都去外面辅导班”，“教育部不许这个不许那个，有本事你把高考禁了啊”。<br>\n<br>\n中国人其实根本不关心高考制度的好坏，他们只在乎阶层固不固化，希望考个好大学，找份好工作。<br>\n<br>\n把眼光放到更宏大的格局，我们可以看到，高考改变命运的实质是，经济景气改变命运。80、90后赶上了WTO的红利期，第二、三产业产生大量岗位，需要劳动力，大学生有更多的工作选择，能得到更体面、高收入的职业。<br>\n<br>\n2018年下半年的失业潮从反面证明了这一点，制造业裁员、金融业裁员、互联网裁员，美团裁员、知乎裁员、京东裁员。根据用户使用百度搜索关键词的次数，百度指数的“裁员”和“找工作”都达到了2011年以来历史数据最高峰。<br>\n<br>\n一个贫寒子弟勤学苦读，考取名校毕业，似乎在阶级上升的路上走上正轨，却不料一次经济拐弯，就能让他跌到深渊。<br>\n<br>\n02、产业升级改变东亚命运<br>\n<br>\n大家相信，高考不仅改变个人命运，也改变国运。一些工业党自信满满地说：中国教育不是说没有问题，但总体上非常成功。 一个40年前和非洲印度一样穷的国家，现在却也满世界输出家电 、通信设备 、手机 、高铁&nbsp; ，中国的经济发展是工程师红利的结果。<br>\n<br>\n这种自信相当于公鸡打鸣，以为太阳出来是自己的功劳，没了公鸡，世界就要陷入黑暗。<br>\n<br>\n实际上中国有今日之繁荣兴旺，得益于加入WTO，完成产业升级。亚洲四小龙的崛起，都是参与欧美产业分工后的结果，没有这个前提，这些地区的人才，知识水平再高也无用武之地。<br>\n<br>\n穷国印度是现成的反面教材，理工科教育极其尖端。互联网流传一个趣闻，华裔学生辛辛苦苦念书，进入麻省理工学院，碰到了印度裔学大招呼，却见对方愁眉苦脸，他说：“在我们老家，成绩好的都去印度理工学院，差生才去麻省。”<br>\n<br>\n印度人的科研实力，技压群雄，然而不能应用到实用领域，转化为经济实力。1960年代接受高等教育的印度青年毕业没出路，参加极端主义政党，屡见不鲜。<br>\n<br>\n文革刚结束那些年，中国的人均GDP为272美元，这种经济体量中，“仰不足以事父母，俯不足以畜妻子；乐岁终身苦，凶年不免于死亡”。1979年高层实行改革开放，恢复高考、家庭联产承包、开放书报言论解放思想。<br>\n<br>\n多项政策组合拳下来，似乎力道十足，我们看看结果如何。十年后人均GDP只增加到359美元，没有发生什么奇迹，普通民众刚够温饱，仅仅不受到挨饿。再经过十年的市场经济，GDP数字艰难地抵达1000美元的及格线。<br>\n<br>\n对比下日本，它在1955年的人均GDP相当于改开前的中国，加入世界经济秩序后，1979年人均GDP猛增数十倍，达到8725美元。如果反对者不同意，认为日本有着明治维新以来的产业底子，所以经济表现良好，那么再看看韩国的情况。<br>\n<br>\n这个国家的近现代，经历了日本殖民、朝鲜战争、建国初年民主乱象，1967年人均GDP仅为可怜的161美元。朴正熙上台后，励精图治，结束对日本的仇恨，携手合作，再加上美国的扶助，伟大的汉江奇迹诞生了。<br>\n<br>\n在朴正熙遇刺身亡的1979年，韩国人均GDP达到1774美元，到了1991年人均GDP为7573美元，这个数字中国要在2013年差不多才达到。<br>\n<br>\n2001年北京政府做出了加入WTO的抉择，部分顽固保守的人哀叹，中国要遭受西方的经济侵略。结果十二年间，大陆没有沦为经济上的半殖民地，反而繁荣富强，人均GDP翻了七番，国民生产总值的增长率连续超过十年保持在8%以上。<br>\n<br>\n冷战时期的东南亚国家里，马来西亚、泰国富裕，缅甸、印尼贫穷，这种鲜明的对比无可辩驳地证明了，参与西方经济秩序至关重要。中国人经常嘲笑，印度贫穷落后，民主不能当饭吃。实际上这个国家落后根源在于，长期不引入外资，实行自给自足经济模式，到90年代才开放国际市场。<br>\n<br>\n直到今天，印度有些行业仍受到行政管制，因而成绩优秀的印度学生更愿意在国外发展。英美企业名单上能看到一连串印度人名字：<br>\n<br>\n谷歌CEO桑达尔·皮查伊、百事可乐CEO卢英德、万事达卡CEO阿贾伊·邦加、微软CEO萨蒂亚·纳德拉……难以想象，一个印度人、泰国人、日本人会感激涕零，感谢高考制度的大恩大德。<br>\n<br>\n03、苏联为何没有高考崇拜？<br>\n<br>\n把目光从亚洲转移到欧洲，产业升级改变命运仍是一条铁律。首先要知道，西方工业化、城市化的程度，并没有我们所想象的那么广泛，工业革命的力量局限于西北欧一隅，更多的人过着面朝黄土背朝天的生活。<br>\n<br>\n在南斯拉夫和罗马尼亚，每5个成年劳动力就有4个在乡间耕田，西班牙、葡萄牙、波兰、匈牙利的务农比例为1/2，奥地利是1/3，意大利是2/5，法国是3/10，即便是发达的联邦德国也有23%的人从事农业生产，只有英国达到了高度城市化，务农比例是5%。<br>\n<br>\n从冰冷的阿尔卑斯山到炎热的西西里岛，从多雨的爱尔兰再到常年干旱的巴尔干，到处都能看到衣衫褴褛的赤贫农夫，欧洲大部分地区还处于前工业化阶段。民国时期，威尼斯、马赛的繁荣程度甚至不如上海。<br>\n<br>\n二战后，美国的马歇尔计划以及私人投资，涌入欧洲，钢铁厂、化工厂、纺织厂如雨后春笋般拔地而起，西欧进入了持续三十年的增长，真正成为发达资本主义社会。普罗旺斯、那不勒斯从贫苦之地，变成了今日我们所熟悉的小资伊甸园。<br>\n<br>\n以意大利为例，战前大约1/4的家庭生活在贫困线以下，拥有室内厕所的家庭不到一半，八户家庭里只有一户专门装修了浴室。然而仅仅在一代人的时间，意大利就完成工业化，英国、 比利时为了实现工业化， 几乎耗费了一百五十多年。<br>\n<br>\n有些地区甚至直接从农业国跃变成了以服务业为基础的国家， 跨过了工业阶段。更多的青年涌入通讯、交通、金融等第三产业。<br>\n<br>\n即便是铁幕以东的国家，经济同样在慢慢复苏，巴尔干半岛最落后的保加利亚，发展劳动密集型的工矿业和制造业，脱离了贫困。1979年苏东阵营的人均电力消费量超过世界平均水平，各国工业生产能力比战前增长9倍多到60多倍不等。<br>\n<br>\n科学技术的普遍推广下，生活水平比战前要好得多，单拿新生儿死亡率这个指标来看，南斯拉夫从1950年的11.86%降到了1970年的5.52%，苏联从1950年的8.1%降到了1970年的2.5%。<br>\n<br>\n以重工业优先的斯大林模式，虽然不如美式自由资本主义，但远远优于中国土法炼钢的大跃进模式。假若北京政府百分百照搬斯大林模式，或许还能保证经济缓慢成长。<br>\n<br>\n然而，五六十年代实行人民公社、上山下乡等政策，违背工业化规律，户籍制度更是雪上加霜，把村民们禁锢在一亩三分地。在邓小平恢复高考后，上大学成为跳出农门的唯一路径，贫寒子弟能够在大城市落户。而苏联东欧的农民受益于正常的工业化，大批涌入城镇，过上了更好的生活。<br>\n<br>\n因此同样身处社会主义大家庭，俄国人、波兰人、捷克人没有“高考改变命运，农村子弟终能出人头地”的说法。西欧的农民更不用说了，他们实行农业集约化、商业化生产，生活条件宛如田园牧歌，比城里人更舒适。<br>\n<br>\n尤其是在丹麦，黄油、饼干、奶酪和肉制品不仅能满足国内需求，还能出口盈利，中国人非常熟悉的品牌有丹麦蓝罐曲奇。<br>\n<br>\n04、中国的高校扩招，欧美早就实行过<br>\n<br>\n产业升级改变命运，并不意味着读书无用论，而是指高等教育的重要性被夸大，中小学的基础教育仍有举足轻重的作用。<br>\n<br>\n欧美在经济腾飞的同时，大力推动义务教育。二战之前，西班牙、 意大利、爱尔兰的学龄儿童，初秋时节定期停止上课，回家帮忙收割庄稼。多数孩子在11岁就离校，走上社会开始工作。<br>\n<br>\n1950年代开始的资本主义大繁荣，促成了教育事业发展。法国在1950年高中毕业生的数量是区区3.2万人， 20年后这个数字翻了5倍多。 1970年法国中学毕业生人数，占到了该年龄段总人口数的20％。<br>\n<br>\n同时期的意大利，接受全日制教育的儿童数量增加了一倍。 工薪阶层的家长收入增长，愿意给孩子出学费，而不是让孩子辍学打工。<br>\n<br>\n前段时间在网上火热的BBC纪录片《人生七年》，英国人从1964年开始跟拍14个来自不同阶层的孩子，7岁一直拍到56岁，仅有一个穷孩子念到牛津，其他穷孩子都早早工作。中国观众看完后，感慨西方的阶层壁垒太难打破。<br>\n<br>\n这是典型的郢书燕说，片子里一个叫佛莱的孩子，父母一个建筑工人，一个超市收银员。他接受了基础教育后，做水电工人，似乎没摆脱贫穷命运，实际上这个蓝领行业每年赚21万英镑，比首相工资还要高。<br>\n<br>\n在执迷于社会流动性的中国人看来，必须每个英国穷孩子考上剑桥，读个古典文学专业，才能实现阶层跨越，而不管他有没有这个学习天赋。欧美在1960年代开始大学扩招，播下了龙种，收获了跳蚤。<br>\n<br>\n1963年英国发布《罗宾斯报告》，认为现在的大学生注册人数仅有60万，过于稀少，不能适应现代社会。政府决定扩大高等教育规模，在1981年计划招收200万。<br>\n<br>\n意大利的高校扩招力度更大，1968年那不勒斯大学容纳5万名学生，罗马大学有6万名，巴里大学3万名。仅此三所大学所接收的学生总数，就超过了18年前意大利全部学生人数的总和。每7个意大利年轻人中就有1个在上大学。<br>\n<br>\n大洋彼岸的教育投入更大，跟苏联的太空竞赛刺激了华盛顿政府。苏联发射世界首颗人造地球卫星的举动，令美国人蒙羞。1960年代教育扩张，国立学校的教师数量增长了100%，新大学以每周一所的速度挂牌，学生数量增长了两倍多。1960年大学生人数为360万人，到1975年突破了1000万大关。<br>\n<br>\n起初教育事业似乎欣欣向荣，接下来弊病暴露。欧洲的校舍很大一部分来自近代老牌学校，宿舍不足，意大利的巴里大学历史上只容纳约5000人，无法消化3万多名学生。<br>\n<br>\n教育大跃进使得管理难度变强，师资力量跟不上，更糟糕的是，意识形态出现了裂缝。工人阶级子弟脱离原有的环境，见识到各种光怪陆离的现代思潮，觉得父辈老一代人腐朽保守。<br>\n<br>\n托尼·朱特在《战后欧洲史》论述：<br>\n<br>\n“青年学生作为知识的制造者和消费者， 他们自视代表着比传统的无产阶级力量对权力和权威更大的威胁。在新左翼的思想中，一个组织的社会根源并不重要，重要的是它破坏制度和权威结构的能力。”<br>\n<br>\n法国1968年学生抗议，以宿舍问题为开端，最终演变为反文化运动。<br>\n<br>\n1999年中国的高校扩招，重蹈了欧美1960年代的覆辙，学历通货膨胀，大学生不值钱。<br>\n<br>\n学者保罗·约翰逊研究发现，美国尽管教育经费增长，但教育质量下降，1963-1977年的SAT测验显示，学生的口语水平下降49分，数学技能下降32分。大学生难以找到称心如意的工作，学习意愿跌落。<br>\n<br>\n急功近利的教育大跃进，遭到了反弹，年轻人接受高等教育的比例从1960年代的40%，下滑到1974年的34%，1970年代大约2800所学校关门大吉。<br>\n<br>\n05、中产教育内卷化，本质跟小农一样<br>\n<br>\n东西方的拐点自此走上分叉，欧美开始了快乐教育，既然不是每个人都有能力掌握微积分、黑格尔哲学，为什么非要让穷孩子上高等学府。<br>\n<br>\n东亚则进入教育内卷化状态，黄宗智研究华北小农经济，指出农民在人口压力下，精耕细作，不断增加土地上的劳动投入，报酬却因边际效用而减少。<br>\n<br>\n今天中产阶级的内卷化困境，与老农民别无二致。上海小市民家庭省吃俭用，供小孩学钢琴、学英语出国读书，最后回来只能做买不起三环房产的小白领。<br>\n<br>\n疯狂高考不止中国，韩国的考试残酷程度不落下风。创造汉江奇迹的时候，韩国大学竞争并不激烈，而经济放缓之后，教育界开启高考地狱模式。每年高中生仅有2%能进入首尔国立大学、高丽大学和延世大学三大名校。<br>\n<br>\n父母们望子成龙，花出去的补习费就高达180亿美元。学生中流行一种“四当五落”的说法，意即一天睡四个小时的考生会当选理想学校，睡五个小时的则可能落榜。过去10年，韩国青少年自杀率持续升高。<br>\n<br>\n如果中国的家长足够明智，他应该清醒认识到，无论孩子多么勤奋，大学的名额是有限的。内卷化状态的高考是场零和博弈，一个学子的鲤鱼跃龙门，意味着另一个学子的名落孙山。<br>\n<br>\n很多穷孩子感恩高考，却不感恩现代资本主义。现在农村的孩子上大学翻身，进入大公司，成为体面的白领。然而计划经济时代根本不存在白领职业，市场化之后才有了白领。<br>\n<br>\n过去几年，网上关于凤凰男的讨论热火朝天，中国GDP8%增长的持续繁荣，制造了一种个人英雄主义幻觉，寒门子弟只要肯努力读书，就能进名牌高等学府，接着进入大公司，或者创业发财。<br>\n<br>\n互联网新进的财富精英里，雷军保持了最清醒的头脑，他说：“站在风口上，猪都会飞起来。”风口停止的时刻，已经指日可待。","date":"2020-07-05","agreeCount":16,"discussionCount":2}