{"type":"answer","id":232368,"parentType":"question","parentId":22990,"uid":440,"contents":"以0为没有偏见、10为格外偏见作尺度，本答案的偏见指数约为4。<br>\n<br>\n本答案含剧透。<br>\n<br>\n去年忙里偷闲看了几季《行尸走肉》，今年早些时候就在想美剧有质感的原因具体在哪里，恰逢近来又在追《西部世界》，算是有零星感触。怎奈问题背景与覆盖面太广，只能挑几个极小的切入点来泛泛而谈。<br>\n<br>\n在题主所言之情节复杂之外，我还想再以上面提及之两部剧来举点例子。<br>\n<br>\n一是叙事手法。《行尸走肉》有一集里，Rick的儿子Carl在树林中看见野鹿顿时兴奋不已，却不巧被旁人猎枪误伤。母亲Lori不忍孩儿痛苦，以“他的世界都是恐惧”为由，三番五次欲放弃治疗。有次Carl在病床上苏醒，第一句话不是疼痛、亦非恐慌，而是“鹿，妈妈那条鹿！”（非原文）嗣后Rick私下与Lori谈话，前者劝后者勿要放弃的理由，不是“他个人希望儿子活下去”，而是“儿子挂念着在野外遇见鹿，故他眼中的世界仍有属于自己的美好”。<br>\n<br>\n同样的剧本，在华语里作品会出现的桥段，更多是声嘶力竭、鬼哭狼嚎，少有对前述伏笔之有血有肉的引用与回溯。这是台词上的质感。<br>\n<br>\n二是构图手法。《西部世界》里最近这季里处处可见视觉上的对称。两个夏洛特的镜头令我印象深刻，分别是深夜里她站在水池边，恰巧在远处椭圆形建筑物及其倒影中央，形成眼睛的格局<a href=\"https://www.numerama.com/content/uploads/2020/03/westworldsaison3-1024x571.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a>；以及其在公司视察巨型防爆机器人组装成形时，镜头拍摄到的全景——几个人类在左侧，机器人在右侧，画面的采用单点透视之余，又用插过整个环境的斜坡形建筑支撑了构图的骨骼<a href=\"https://images.theweek.com/sites/default/files/styles/tw_image_9_4/public/screen_shot_2020-03-11_at_3.57.02_pm.png?itok=gPf5kyhK\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a>。<br>\n<br>\n同样的情节，在华语作品里找不太到类似的艺术美学。这是画面的质感。<br>\n<br>\n（在新品葱时日不多，技巧有限，就不直接上图、妨碍阅读体验了）<br>\n<br>\n（关于美剧为何在灯光、妆容、构图等技术性范畴胜出的讨论，知乎上还是有不少中肯分析，恕不展开更多）<br>\n<br>\n缺乏这类会显著提升鉴赏体验的要素，核心原因有人会说是审查。我不否认——但题主问的是“华语世界”。中国、新加坡、香港、澳门存在政治审查，而台湾、圣诞岛相对不存在。大概想到两个原因，先放一放这个人尽皆知的理由。<br>\n<br>\n艺术的目的和教育的弹性。<br>\n<br>\n若干年前我在一次国内活动中与某位算是知名的作家攀谈。当时尚且年幼，被问到喜欢什么题材的文学作品。我答曰“科幻”。这位作家的原话大致是：“我认为年轻人不应该写科幻。你看《黑客帝国》那么复杂，多少人研究啊。年轻人应该多写现实主义文学。”<br>\n<br>\n此处不说其言论能够代表学界几人，又存在何种谬误；但我想到一个说法，“人不能想象自己从未见过的事物”。换句话说，人的想象其实是现实的乱序结合，因为所有看似不存在的幻想，都扎根于现实的元素。从这个角度来说，人对多样性内容的<s>接触（想表达英语的“exposure”一词，但找不到非常切合的描述）</s>浸润是决定之后产出内容是否具有创造力的关键。<br>\n<br>\n现实主义是华语课本、主流读物乃至影视作品的离不开的主题，因为现实反而更适合为可控的叙事服务。制造新想象所需要的成本，往往比挪用过去的一部分现实要高，且其带来的题材并没有在华语世界里得到与现实（包括但不限于历史、伪历史、都市）相同的地位。当然，西方并不是没有用想象为叙事服务的反例，比如早期《星球大战》（4-6部）中，帝国军人的服装就酷似时年苏联。其实同样的问题不仅存在于华文圈乃至东亚文化圈，更广泛存在于认为艺术应为人服务而非为艺术本身存在，并在系统性的教育上未能给人留下太多探索空间的国家。<br>\n<br>\n观众的素养与市场的限定。<br>\n<br>\n这里涉及到一个现有鸡还是先有蛋的问题——是先有审查制度对内容的把控，后有民众消费被审查内容的惰性；还是先有民众对非审查内容的无知，后有审查制度变本加厉的空间。不说这背后的历史问题，但现状是，华语世界里，影视消费群体的需求并不足以支撑内容上的创意。同时，影视作品的主流获利渠道又往往不是乐见变革的平台（此处指电视、影院 vs. 流媒体点播）。<br>\n<br>\n从商人的角度来说，短期内观众群体不会发生质的变化。一是年龄层的割裂，如年长者更有可能坐在电视机前，也更没有可能消化过于复杂的内容。二是审查的保护（这一点没有办法绕开），如行政上可以确保某一类影视作品的反复播放，和针对另一类作品的阻挠。基于此，也就没有必要投资制作别出心裁的内容。<br>\n<br>\n暂且如此。","date":"2020-04-08","agreeCount":29,"discussionCount":12}