{"type":"article_comment","id":75580,"parentType":"article","parentId":6259,"uid":13979,"contents":"通过看文昭的节目和自己的总结，整理出了五毛十四宝（不定期补充）。<br>\n<br>\n        五毛第一宝，美国屠杀了那么多印第安人，有什么资格拿我国在新疆的反恐来说三道四？估计这是今天舆论管理部门下发的一条标准评论，要求广为转发。万事都要扯到美国屠杀印第安人，一百多年前因为印第安人在美国被杀害，所以今天美国政府就丧失了过问新疆人权状况的资格。这种时空穿越的方式建立起因果关系成立的话，同理因为300年前发生过扬州十日、嘉定三屠，那满族人今天还是汉族的仇人，应当被开除出中华民族；蒙古族也是。对待每一个民族黑历史的正确态度是：公开真相、达成和解；牢记教育、提升文明的规则，让暴行不再重演。而非掩盖真相、维持仇恨、重复暴力循环。其实北美白人拓荒者及联邦政府与北美原著民的冲突在中国人受的教育里叫印第安人大屠杀，在历史学界有个正式名称叫“北美印第安战争”，印第安人也不分妇孺地杀害白人移民，只是由于文明阶段的落后、技术的落后，印第安人的损失远远大于白人。<br>\n        不过五毛们既不真的关心印第安人的遭遇，也不想帮美国提升人权水准；同时也不关心历史的全貌。他们万事扯上屠杀印第安人的目的无非是想是中共的恶行不要受到指责，能够继续下去。所以面对人类的黑历史，我们正确的态度应该是正视历史，不允许任何人再犯，而非把人类的黑历史作为今人或后人作为可以重演暴行的依据，因为历史上曾经有人这么做过，所以今天我们也可以这么做，甚至变本加厉这么做，这都是不应该、不正义的。<br>\n<br>\n        五毛第二宝。“棱镜门”监控民众、获取公民个人资料。监控民众是一种恶，关键是它是不是必要的恶、是不是受节制的恶、以及是不是可以被中止的恶。必要的恶是指你的监控项目是用于反恐保护民众，还是控制民众；反恐是减少恐惧，控制民众是制造恐惧。也有可能开始是以保护民众之名，最后变成一种维护政权的方式。因此就要求它不仅是必要的恶，而且是受节制恶，监控项目必要受到监管，操纵监控设备的人自己受要受监控。你监控民众不是吗，那民意代表就要监控你。监控项目的成立须得有法律的授权，监控项目的实施定期要向国会报告，你取得的这些个人资料是怎么用的。最后它必须是可以被终止的恶，就是必须要有退出机制。不管是政府高层的评估，还是立法机构的评估，一旦反恐战争有决定性的进展，安全威胁降低，监控项目就必须被中止。或者一旦监控被滥用，通过受害者的司法诉讼可以被中止，总之得有退出渠道。<br>\n        所以大家用这三原则：必要之恶、受节制之恶、可终止之恶，来衡量中美的信息监控。美国政府有两件事长久以来都想完成：追查逃税、和清查非法移民，现在还没有案例表明政府用通信监控的方式，来达到这两个目的。那至少说明受节制之恶这一点上基本达标，通信监控没有被用于国家安全之外的目标。<br>\n<br>\n        五毛的“第三宝”伊拉克战争，它给伊拉克人民制造了无尽灾难，美国的干涉是动荡的源头啊！他们意思是：萨达姆只要在位，伊拉克人民就会安居乐业、社会稳定。一百年前的历史你不知道就算了，几十年前的历史你也瞪眼胡说。1980年-1988年的两伊战争那不是伟大领袖萨达姆打的吗，8年时间伊拉克军人死亡30多万人；平民伤亡更难以计数，之比恐怖分子的屠杀效率高多了吧。萨达姆在位24年的宗教迫害和政治迫害，大约也造成了30万伊拉克人死亡，是不是也像文革一样，是阿拉伯社会复兴党的艰辛探索呢？2013年伊拉克战争后10年，世界银行的数字，经过价格调整以后的实际GDP，比战前的2002年增长87%；比起波斯湾战争的1991年增长7倍。2002年萨达姆在位的最后一年伊拉克人口只有2400万，15年后的2017年增加到3800万，增长了50%几。人口恢复是社会安全的一个重大标志。<br>\n        2014年以后伊拉克经济又出现下滑是因为伊斯兰国兴起占据伊拉克北部的油田，现在随着伊斯兰国被剿灭，可以预期伊拉克经济增长也会恢复到较高水平。中东地区有复杂的宗教、民族问题积淀，要建成有质量的民主并非易事，2003年的伊拉克战争是否失之于草率，可以有很多可反思的余地。但决非萨达姆是什么国家稳定的源头。在“伟大领袖萨达姆”的“稳定之下”伊拉克人流的血要远远多于恐怖分子的袭击。<br>\n<br>\n        五毛第四宝，美国南北战争。他们认为南北战争是破坏了南方农场主私人庄园的经营，侵犯了美国宪法中的私人财产神圣不可侵犯原则，所以南北战争是违宪的。但宪法中同样还有天赋人权、法律面前人人平等的原则。合宪与否这是一个法律问题，既然是法律问题，那么我们可以用法律思维来解决，当同一部法律文件的法条相冲突时，我们采用法的位阶优先性进行解释，私人财产神圣不可侵犯维护的是财产权，天赋人权、人人平等、人权不可侵犯则既包括了人的财产权，更包括了人的生命权、健康权、人身自由权等基本权利和受教育权、择业选择权等附属权利及选举权与被选举权等政治权利，而人的生命和健康、自由这些基本权利都无法得到保障时，财产安全的权利也就无从谈起，因此，当庄园主的财产安全是建立在侵犯他人基本人权的基础上时，那么根据法律原则，这时候财产安全权利就应当首先让位于基本人权，而且南方庄园主宣布独立的行为也侵犯了南方支持统一的非庄园主和被奴役黑人的权利，因此，南北战争并非违宪行为，只是宪法当中不同权利的先后位阶的体现。<br>\n<br>\n        五毛第五宝，印度俄罗斯。先说逻辑认知，印度俄罗斯没有因为宪政民主而变得军事、经济、政治上的强势，其实是误解了宪政民主的价值，宪政民主的价值不在于军事上的耀武扬威、经济上的财大气粗、政治上的唯我独尊，宪政民主的价值在于尽可能的避免公权力侵犯民众的正当权益，从这一点看，印度宪政民主已经实现其价值了。<br>\n        再说事实认知，谈谈中国与印度的比较，中国只要是一个统一的国家、有一个有效治理的中央政府，哪个党当政，中国的后发优势都差不多。所谓后发优势与这个国家是否有产生一个有效管治的中央政府关系非常大，这就和民族、语言条件有很大关系了。<br>\n        印度和尼日利亚成为近代的民族国家先天条件很差。它们和中国不同，它们是近代国际政治变动的产物，被拼凑出的国家。印度有两百多个民族，最大的民族印度斯坦占总人口的46%，但是请注意虽然都叫印度斯坦族，除了使用印地语之外，还有人使用乌尔都语和旁遮普语。这不是像中国北京和上海的口音不一样，他那是连书写系统都有区别，乌尔都语是用拉阿伯字母书写，是巴基斯坦的国语，旁遮普语也是。同一民族使用不一样的文字，这种混乱的状况在印度古代就一直存在，传到东南亚的佛经是用巴利文书写，而传到中国的大乘佛教是用梵文书写，这是两套语言。印度内部文化上的不统一，如同中国时期的战国，各国书写文字不一样，只是又远比中国的战国时代复杂。<br>\n        尼日利亚也是民族和语言无比的复杂，它有大约250个民族（有很多都还不能称之为民族，是部落发展来的“准民族”）。民族、语言和风俗信仰的无比复杂，为什么不容易形成有效率的中央政府呢? 因为这样的政府，它的首要任务是把这些缺少联结纽带的民族维持在同一个国家里，它就的主要精力就是做种种利益的平衡，让大家不至于拆伙分家，效率就受损失。<br>\n        举例说，政府要投资修建一条贯穿国家的铁路，有利于拉动物流、促进贸易，于国于民肯定是大好事啦，但是议会讨论，马上就有某某族的议员出来反对，铁路线要经过我们这一族的神山，会破坏我们的信仰和风俗，不同意！不同意就改线路吧，绕着你们这座山走，但是因为工程绕道、造价也提高了，马上又有别族的议员不高兴了，凭什么维护你们的风俗信仰，我们族的纳税人要多出钱，我们也不信你那一套！最后政府的方案只好和稀泥，要不然为了修这条铁路这个国家就闹分裂了。铁路分成几段修，每修一段投入运营产生效益以后再去说服各族的议会代表，让他们看到成效以后各自都做点让步，这样一条两年能修完的铁路结果十年都没修完，你说它效率高得了吗?<br>\n        这也是格申克龙在《后发优势论》里以德国和意大利为代表的原因。德意志帝国统一的德意志诸邦，讲同一种语言，风俗接近。意大利统一的是讲同一种语言的小邦，也是风俗接近。它们都能产生有效率的中央政府。中国90%多的人口讲同一种语言，有共同的历史和记忆，是一个民族占绝对主导的国家，所以也有先天的土壤生产有效率的中央政府。<br>\n        这和你是不是实行共产党集权没有关系，是一个客观条件的问题。中国历史上任何一个朝代，只要完成统一，都能迅速完成经济的恢复和繁荣。汉、唐、宋、明、清，平均达成盛世的周期是五十年。从汉初统一，到文景之治是50年；唐朝完成统一到贞观之治不到30年。清朝甲申年（1644年）入关占领北京，到康熙二十三年（1684年）进入繁荣期是四十年。说起来中共花了七十年才达到的成就算慢的，既不是什么人类历史上前所未有的成就，在中国历史上也不算。中国的民族成分、语言这些先天条件就有利于产生有效率的中央政府，在这个关键方面，中国的横向参照对象不是印度和尼日利亚，而是东亚的日本和韩国。<br>\n        中国在近代有两个时刻和日本站在同一起跑线上，一次是19世纪60年代，日本搞明治维新、中国搞洋务运动。第二次是二战结束，日本由几乎被打回石器时代。从1944年11月份到第二年8月，日本98座城市受到美军战略性空袭，绝大部分工业被摧毁。二战世界受到破坏最严重的5座城市3个在日本，分别是：东京、广岛和长崎。我说二战结束的1945年中日在同一起跑线上有人不同意，说日本的识字率比中国高，但你要知道那个时刻日本还面临战后赔偿的问题。在冷战中日本得到了美国的帮助，中共得到了苏联的帮助。但你看日本用多快的速度完成重建、达成了繁荣。人均GDP排名不同的机构测算，是在20-25名之间；中国大陆在第66-74名之间。<br>\n        除了日本，还可以比较韩国，今天没时间说了。你要和印度比，印度这种国家要形成一个有效率的中央政府有很长的路要走，但你也别看不起印度，民族和社会的整合也就是一个需要时间完成的事。只要有统一和平的环境，它总归会完成。印度连续五年经济增长速度世界第一，而且是在不作弊的情况下取得的成绩。美国把中共盗窃知识产权、强制技术转让这些作弊手段给废掉，和印度fair play再竞争十年，你再来看看能不能嘲笑印度。那个时候会不会真的就要在尼日利亚身上找自信了呢？<br>\n       民族和文化条件是能否形成有效率的中央政府的土壤，中国应该横向参照的对象是日本、韩国，也包括越南。纵向比较的对象，中国历代从统一达成盛世，平均是50年。还有一个纵向比较对象是国民政府短暂、名义上的统一，1927-1936年这十年。<br>\n        中华民国在1927-1936年十年间的成绩，这十年间中国的工业增加值和GDP年平均增加值都达到9%，听起来也不是特别高速，但是仍然非常地难得。因为国民政府在1927年之后的统一只是名义上的统一，中央政府政令直达的省份只有江浙、广东有限的几个。其他省份只是名义上服从南京政府、还有强大的门阀势力。同时江西、安徽一带有共产党的武装割据，其实还是处于内战状态。外有日本的侵略，1931年日本占据了东北三省；国际经济环境有1929年开始的大萧条，在这样的内外环境下能取得这样的增长不是很难得吗。<br>\n        国民政府实际在中国主导经济建设时间很短，1937年抗战就全面爆发，1945年以后又是国共内战。这十年就算是检验国民政府施政能力的标杆了，被称之为“黄金十年”。但这十年国民政府真的体现了卓越的治理能力吗？我认为倒不一定，毕竟国民政府的全国的实际控制力有限，这几年的业绩里最重要的是金融改革，1933年的废两改元，把银两改成银元，统一货币制度，那是因为全国的金融中心上海在国民政府的牢固掌握下，它有能力这么做。虽然南京国民政府的治理能力未必真的有多么卓越，这十年还是有如此大的发展，我觉得恰恰说明中国有昨天节目所说的后发优势的先天土壤，好几亿人讲同一种语言，有相近的风俗，只要进入和平时期，割据消除、中央政府的效率有一点提高，立刻就能爆发出强劲的经济增长动力。只要假以时日，善用这种优势，不搞大跃进这种胡折腾，国民政府起码不会比中国历史上其他朝代表现得更差。<br>\n       “黄金十年”遇上有人反驳，列举中国的钢产量，说这十年中国钢产量甚至不如北洋政府当政期间，更远不及日本，算什么黄金十年呢？这种反驳是不成立的，1927-1936年中国的工业增加值主要是在民生工业：纺织等。而不在钢铁等重工业。<br>\n       近代国家工业化的早期阶段都是从民生工业开始，英国工业革命是从纺织业革命开始、日本也是。因为民生工业有市场，能解决就业，能提高人们的收入。民生工业扩张以后需要机器、货运，才催生了钢铁、造船等重工业。这是工业化的合理步骤。你不能拿日本工业化起步阶段的钢产量的单一指标，去和已经完成了工业化的英国比，说这一项指标不行，日本的工业化就是不值一文的垃圾，这种比较本身就不成立。中日之间的比较也是一样。<br>\n        其次国民政府还有一个特殊考虑：军事安全的考虑。炼钢企业必须修建在铁路枢纽的附近，以当时中国的情况，就是建在京浦铁路、平汉铁路这些铁路线附近。京浦线受到日本的军事威胁很直线，日军一从东部沿海登陆就可以切断它。平汉铁路（北平和汉口之间的铁路）也不安全，日本占领满洲后，策动华北五省脱离南京政府自治，日军从满洲或华北南下也很容易切断它。那时候投巨资兴建大型钢铁厂干什么呢，难道送给日本人吗？所以南京国民政府的策略是优先发展轻工业、民生工业，所需要钢铁原料进口，这是正确的策略。当日本入侵的威胁消除后，从1945年到1949年中国的钢产量就翻了三倍。<br>\n<br>\n        五毛第六宝，金主政治。资本主义下的金主政治确实有不少的缺陷，但是社会主义国家无论是为了杜绝资本家产生的计划经济平均主义，还是由一群无产阶级领导代表专职负责选拔领导人的机制，得出社会效果反而比金主政治更差。反观宪政国家，吸取了历史的教训，政治上，从中央到地方任何一级立法机关都是由最基层的民众选举产生，而且禁止企业的政治献金和设定选举募集资金的上限，比如奥巴马的选举经费就是由民众小额募捐构成的，避免资本家操控政治，川普更是靠自己竞选，也尽可能不受其他资本家大集团的操控。经济上，借鉴社会主义国家的优点，国家适当的干预经济，比如建立起完善的劳工保障机制和社会福利保障制度，对大型企业更是进行社会化的改造，比如微软大股东比尔盖茨的股份稀释到仅4％，足见连个人影响企业都如此艰难，更何况再通过企业操纵国家。<br>\n<br>\n         五毛第七宝，经济侵略。“把外企等同外国”这样想法的朋友经济目光可能还停留在一战或者冷战思维。首先，现代外企并非只有一家企业，而是无数登记在国外的企业，外企之间也是相互竞争的关系，所以不存在外企垄断的问题，没有任何一家外企可以垄断整个市场，尤其随着科技发展这个趋势会更加明显，比如十多年前还会有人认为微软通过家庭电脑垄断了互联网视窗平台，正如佳能胶卷曾经在拍摄行业只手遮天，谁能想象得到今天大家都不再主要依赖电脑上网，我们有智能手机，拍照也不用胶卷了，甚至数码相机也少用了，以后可能还会有更先进的科技产物诞生，这都是传统产业的眼光所无法预料得到的；接着，在全球化经济的今天，专业化、精细化、分工化是现代工业的主要特征，美国的芯片、日本的车床、欧洲的设计、中国的组装，谁都离不开谁，也没有哪个国家可以摆脱全球化经济而独立，而且这样不利于发展精细化的高精端科技，摆脱全球化反而落后而导致淘汰；最后，即使是外企，但企业资本也是全球化的，一家大型企业可能就有来自一两百个国家的股东，美企的实际控股人也可能是华人，根本不存在美国或者美国人侵吞中国经济的说法。<br>\n<br>\n        五毛八宝，美国枪击案治安差，大陆治安好。暴徒再凶残，在暴政面前都是不值一提的。<br>\n        说到暴徒，以美国最严重的枪击案为例，造成了六十多人伤亡，而枪击案的凶手则成了人人喊打的过街老鼠，民众不会饶恕他，法律会制裁他，受害的人数和范围都极为有限。<br>\n        说到暴政，以大陆各地频发的强拆为例，几百个荷枪实弹的武警就能轻松控制一个上万名手无寸铁的民众，而且民众面对暴政却没有对等的救济手段，党国治下的疆域都是受害范围，治下的民众无一不是受害者。<br>\n<br>\n        五毛九宝，香港的警察暴力和纽约警察对“占领华尔街”的清场比，怎么样? 这个问题其实应该去问纽约市民，纽约警察在华尔街清场，为什么没有激起纽约市民那么大的愤慨？以及假如纽约警察激起了纽约市民那么大的愤慨，纽约市长要不要出面来回应市民的要求、纽约警察在市民反对下还会不会持续使用暴力？<br>\n        这几个问题放在一起，对这件事的理解才是完整的。但党媒和大小五毛们只会把全部注意力放在第一个问题上，把对比两个现象的全部背景因素都抽掉。就像上次说的，他们只会说：香港不问英国人要民主，只问中央要民主，他们就是洋奴、汉奸了。而不去关注整个问题的上下文：为什么香港人现在非得要民主？<br>\n        占领华尔街的纽约警察暴力，简单的上下文是：纽约警察、纽约政府没有失去使用强制力量的民意基础；关键字是四个字“民意基础”。民主国家政府的权威来自于选民的授权，选民是用多数票的方式来授权政府，政府就有在法律许可范围内行使权威的资格。这里是个数量多少的问题，清场华尔街是针对一个群众中比例很小的抗议者，政府没有失去市民主体的授权。换言之，纽约这座市区800万人口的城市，今天有200万人上街游行，相当于一次公决，表示选民的主体不再信任政府，民众取回了授权。<br>\n        这时纽约市政府唯一能做的就是回应市民诉求，启动民主机制解决问题，主要官员很大可能要辞职，重新市选。这时纽约警察要再对表达诉求的民众镇压，就是暴政压迫。这时美国宪法第二修正案就发挥作用了，人们有权利揭竿而起，结束暴政。法国大革命里的《人权宣言》里有一条：反抗压迫是天赋人权。<br>\n所以回答这个问题，香港警察和纽约警察有何区别？占领华尔街的清场是为“激而不暴”，是激烈的行动而非暴政，暴政是在于非法，在于政府失去人民的信任还要强迫人民服从。再重复：暴政是政府失去了人民的信任还要强迫人民服从。香港的镇压行动是既暴且激，暴政在先、继之以激烈的行径，起之于不义、继之以可耻。这和占领华尔街有何区别，希望解释清楚了。<br>\n<br>\n        五毛十宝，资本家为富不仁，所以要党国代替。在1997年金融危机期间，李嘉诚旗下公司开发的“嘉湖山庄”，里面经营的小业主陷入困难，请求李嘉诚减轻和延缓其债务（我理解就是欠李嘉诚的租金），但李嘉诚不为所动，严格按合同追债。你李嘉诚对欠你债的人都不网开一面，凭什么要求政府对激进青年网开一面。关于这件事的过程细节我不清楚，但中央政法委拿这事来怼李嘉诚，倒完全是网评员论战自由散漫联想，公权私权不分的风格。<br>\n        李嘉诚和欠他债的小业主之间，是债权债务关系。民众和政府之间，是委托人和受托人的关系。债权、债务关系是商业契约。民众和政府的委托、受托关系是社会契约。当商业上的债务人陷入还债困难，希望债主（这里是李首富）减免债务、延期债务的时候，债主既无道德、也无法律上的义务接受他们的请求，债主要做的是经济损益上的考量，要是债务人有扭亏为盈的潜力，资质不错，延期债务之后还能把债还上，比现在逼债、他破产了大家都受损失要强，是可以考虑延期。但是如果债主自己也资金链吃紧，不收回债，自己向银行的贷款也还不上了，那就只有拉下脸催债。这是商业契约的处理方式。<br>\n        而社会契约，政府是受民众委托管理公共事务的，委托人的要求，受托人有听取的义务。香港政府算是市民的受托人吗？反正香港还有个特首的选举程序，林郑月娥自称也是服务于市民的。我说她与香港市民之间是受托人与委托人之间的关系，相信林郑今天自己站在这里也不会否认。6月9日香港百万人大游行，委托人明确表达了反对逃犯条例的修订，香港政府仍然强行要把修例草案送到立法会二读，这才有6月12日警民冲突的升级。现今之局势是受托人——政府，违拗委托人——民众而起的，李嘉诚说政府应该对激愤之下犯法的青年网开一面，其实算很和稀泥的说法。李嘉诚在履行个人商业契约上不网开一面，和政府在履行社会契约时，要听取民众的意见，这两件事八竿子打不到一起去。这个“中央政法委”把这些事一锅烩，混为一谈，显示出完全没有区分责任主体权利和义务的思维，就是一法盲言论。<br>\n        但是李嘉诚被网评员们集火攻击，被贴上香港动乱罪魁祸首的标签，又是有些内情的。就是为了缓和香港的矛盾，政府想劫富济贫，从而引发政府和地产商之间的矛盾激化。港府和北京想把香港动乱的责任推给富豪：是因为他们囤地长期不开发，想坐地起价，等待土地增值赚尽最后一个铜板，才搞得香港贫富分化、大家对政府的怨气才这么大，借反送中这事爆发出来。<br>\n        最近港府在酝酿动用《收回土地条例》，以公共利益的理由收回地产商手中囤积未开发的土地，建廉租房、保障性住房。李嘉诚不想替政府的动乱背锅，又对利益受损有怨气，因此出来劝架，劝政府对青年“网开一面”。背后有这一番因缘。<br>\n        北京和港府来一轮劫富济贫已经在部署中了，路透社在9月13号报了一条消息（路透社最近在报导香港形势内幕方面很引人注意）说有近百名中国最大型的国企高管近日齐聚深圳，参加一项会议。这些国企代表们承诺将投资香港的房地产、旅游业等重要行业，拉动就业、稳定金融市场。简单地说就是在动员国家队入场了。<br>\n        从香港地产商手里收回土地，也是要有所补偿，资金从哪出？看来一个选项是收回土地的同时预售给内地的国有企业，他们来香港建屋。<br>\n       但这并不真的是劫富济贫，是把财富从香港地产商手上转到内地国有企业手上。地产霸权虽然不好，但是在香港地产市场居于垄断地位的还是香港本地人。假如把这个位置让给内地国有企业就完蛋了。香港维稳以后不用警察了，物业就能办到。只要发出一个威胁，参加反政府游行的住户，明年续约的时候涨租金，就“岁月静好”了。<br>\n        地产商在香港的垄断也发展到了商业和电信等等行业，本身就是香港政治不透明，小圈子操作的后果。真正民意的代表没能进入政府、进入议会，起不到平衡利益团体的作用，它是香港社会不公正的结果。要让“国家队”接替李嘉诚就更完蛋了，是让香港的经济利益和政治权力更加集中到少数人手里，而且完全是跟着中南海的指挥棒转，老百姓更成了案板上的肉。<br>\n        李嘉诚被批斗，是北京嫌这些商人到底和自己还不是一条心，想用更嫡系的国有企业取而代之，从而引发矛盾的紧张。要消灭资本家的共产党、和香港地产商们虽然在一段时间内能形成利益联盟，但到危急时刻分歧还是会暴露。共产党对有钱人既要钱、又要命的思路没有转变，这里的“要命”指的是让李嘉诚们去背锅，充当香港动乱的罪魁祸首，政府再以为民做主的光辉形象出现，惩治这批为富不仁的奸商。<br>\n<br>\n        五毛十一宝，首先是党的领导下，中国用几十年走完了发达国家几百年的发展历程，这个理由经常被用来证明党的成绩。这里的问题在于，所谓“后发优势”是一种普遍的历史现象，是“后发国家”的普遍优势，而不是某一国、更不是某一党的专属优势。<br>\n       《后发优势论》是一个叫格申克龙（Alexander Gerchenkron）的经济学家在1962年提出来的。在中共宣告自己成功之前，已经被人成功地玩了很多次了，格申克龙这本《后发优势论》就是总结德国和意大利工业赶超的经验提出来的，在欧洲德国和意大利是工业革命开始得比较晚的，主要原因之一是没有形成统一的德意志民族和意大利民族国家，就没有统一的国内市场，小邦林立、壁垒繁多，没办法集中资本兴办大规模的制造业。1861年统一的意大利王国成立、1871年德意志帝国成立，国家的工业化立刻就呈现出追赶英、法的势头。要知道在英国工业革命开始的时候，普鲁士还是一个封建农业国，19世纪30-40年代英国机器化大生产已经遍及主要部门、成为世界工厂的时候，普鲁士只是刚刚开始工业化，1913年的工业生产能力已经超过了英国。德国其实也是用了四十年走完了英国140年的道路还反超。<br>\n        后发国家的主要优势就是在于把别人的成功经验拷贝粘贴，不需要自己琢磨、也不需要自己试错。而且后起步的国家所具备的现代化知识，也比先进国家自己开始工业化的时候的知识要丰富得多，格申克龙总结了几条后发国家特征，包括：一个国家经济起步越落后，工业化起步就越和它的经济基础、传统习惯缺少联系性，本来一无基础、二无经验，也没啥可联系的，就会呈现出制造业突然大幅增长的大跃进。一个国家经济起步越落后，就越会强调大型企业大工厂的作用。这些特征在今天中国的身上其实比19-20世纪德国的身上体现得更突出。这是一个后起步国家的普遍优势，今天中国只要是个统一的国家、一个有效治理的中央政府，谁都有这项优势，并不为中共所独享。<br>\n《枪炮、病菌和钢铁》这本书，里面说：白人进入澳洲以后，用两百年的时间就建立了一个工业化的社会，而之前土著人在这片土地上已经生息了4万年，都还是在石器时代。那是不是可以说以白人殖民政府的领导下，澳大利亚各族裔人民用200年就走完了人类历史4万年的历程，要按《白皮书》的标准，那人类历史上前所未有的发展奇迹不是中共创造的，而是白澳政府创造的。但是澳大利亚政府要这么给自己贴金肯定会被澳洲各族人民喝倒彩，因为你只需要把欧洲已有的经验依样画葫芦搬到澳洲的土地上，再因地制宜做些修改就行。要吹成“人类历史上前所未有的发展奇迹”也太过分。<br>\n         但是说后发者普遍有优势，也别高兴得太早，依样画葫芦只能画已经结出来的葫芦，没结出来的葫芦你上哪儿画去？也就是说追赶的人因为缺少原创能力的积累，必然会经历“增长收敛”的效应。开始追赶的很快，然后渐渐就慢下来，当接近领先者一步之遥的时候你会发现付出很大的努力，想缩短距离却很困难。<br>\n        咱们上面说德国在工业产能这个指标上，1913年超过了英国，德国的人口、土地、资源都超过英伦三岛，这项指标超过得快。可是在单位生产力这项指标上，超过英国其实是在60年之后的1973年。为什么会这样呢？那是因为人家先进的国家也不是闲着没事干看你追上来，在你追赶的这段时间里，人家也在不断地优化系统、不断地在发现和排除bug、在培养内生的创造力。你就发现剩下的最后那点差距，要缩短是非常艰难的。<br>\n        增长收敛（曲线越走越平）是后发国家肯定会经历的，另一件事是先发、后发是相对的，中国对欧美是后发，但对于越南和印尼这些国家又是先发。你的经验越南也能依样画葫芦地学，你要不走上系统优化、培养原创能力这条路，很快又会被这些后发给家超越，下回你就会看到越南政府的白皮书里说，从中美贸易战开始的10年时间里，我们走完了中国40年的发展历程，创造了人类发展史上比中国更伟大的奇迹。<br>\n<br>\n        五毛十二宝，中国体量巨大、国情复杂、没有共产党集中的统一领导就管不好这个说法，也是很多中国人很认账的说法——中国这么大、这么多人，老共不狠点能管理好吗？要说体量巨大、民情复杂，老共肯定不是遇到最大挑战的，这世界上体量最巨大、国情最复杂的国家不是中国，而是大英帝国。中国今天有960万平方公里，大英帝国有3400万平方公里。中国有56个民族，在英属印度一个地方就有200多个民族。现在世界上有6000多种语言，在中国90%以上的人口都说汉语，基本算单一语言的国家。而仅仅在几内亚和澳洲就有1000余种语言。要说体量巨大、国情复杂、治理难度巨大，你比大英帝国更难吗?人家不专制怎么就能管得起来。<br>\n        退一步说，不扯大英帝国那么远，除了人口比不了，说起国土辽阔和国情复杂，加拿大也比中国复杂。加拿大三千多万人却囊括了世界上所有种族，有200多个民族、40多种语言的报刊和电视，加拿大不专制怎么能管得好？美国有三亿多人口，6大种族、几百个民族，人口超过100万的民族有31个，体量也够巨大、国情也够复杂，别人不专制怎么能管得好？<br>\n        所以说，国土的辽阔、民族的繁多和文化的多样性只是国情复杂的客观条件，今天中国人说的国情复杂主要是个感受，民族成分和语言文化没有加拿大多，人们也觉得中国的事就是很复杂、就是不好整！那这种复杂就是人自己作出来的。要是美国今天依然实施种族隔离，不同种族之间因为待遇不公平生出种种憎恨与成见，今天美国媒体也会说：我们国情复杂啊复杂，真累啊真累。那废除制造不公平的恶法，消除制造仇恨和偏见的制度环境以后，不就不复杂了吗。要是加拿大今天依然实施排华法案，中国人都得交人头税，别的族裔不用交。那在民族间也会生出种种龌龊和不满，随着华人人口的增加、经济和社会地位的提高，矛盾就会越来越大，我们为加拿大社会做这么大贡献，凭什么跟小妈养的一样受到不公平对待？今天加拿大媒体也会说：我们国情复杂啊复杂，真累啊真累。废除排华法案，加政府对不公平的人头税向华人道歉，启动国家赔偿，回到公正的基础上，它不就不复杂了吗?<br>\n        中共在中国大陆这七十年，从50年代土改镇压反革命，杀害上百万的地主和乡绅、抢夺其财产，再到眼下进行中的对不同团体的迫害，没有一件从根本上纠正，向当事人道歉、做出赔偿。70年社会积怨得不到抒发，今天来念叨，中国国情复杂呀复杂，它不复杂才怪了。<br>\n<br>\n        五毛十三宝，没有共产党中国就会分崩解体这事，主要指的是新疆和西藏。我们以前专门有节目专门谈过，不需要施加以强大的暴力，新疆和西藏也能内生出很强的亲中力量。新疆历史上从来不是一个统一的民族国家，新疆本身也是多民族，如果它脱离中国而独立，很快就会陷入二次分裂、三次分裂。西藏是一个单一民族的地区，不存在这种情况，但是和新疆的共通之处在于一旦脱离中国独立，新的政府就要独自承担国防、基础设施建设、教育、养老等等全部公共事务。这两个地方经济条件都很滞后，所以一旦独立，新疆和西藏都会在民生上陷入极大的困难。所以只要北京是一个态度温和的政权，容许西藏和新疆保持很高的自治程度，当地社会内生的，从自己利益出发来衡量，都会发展出强大的亲中基础。<br>\n        新疆是夹在中国和俄罗斯两个大国之间；西藏是夹在中国和印度两个大国之间，它们一旦独立都不能自保，西藏要么寻求印度的保护、要么是中国；新疆要么倒向俄国、要么是中国。从历史渊源上、从经济能力分享的好处出发，只要北京是个能尊重当地风俗的、温和政权，西藏与中国的纽带自然是要强过印度、新疆与中国的纽带当然是要强过俄罗斯。而高压政策和强制同化，不是在加强纽带，而是在斩断纽带，不是在维护统一，是在逼得人家不独都不行，不独都要亡族灭种了。<br>\n       另外一种流行的意见是：没有共产党的专制，中国搞民主就大乱了。因为中国人的素质太差。但你要问他：是中国人一部分人的素质差，还是所有人都素质差？估计他也不会说所有人素质差，肯定是一部分人。那你觉得素质不差的那部分人先有选票，素质差的人晚一步、等他们素质上来了再有选票行不行呢？<br>\n        说中国人有民主就要天下大乱这种论调，他的意思是：中国要一步到位地实现无差别的一人一票，只有这叫民主。香港是当下就有条件实现一人一票的民主，中国另一些地方可能还不行，民主在中国的每一步推进，都要围绕着有效治理这个中心，它得增加透明、增加公平，让以前得不到的问题得到解决、让以前没有伸张的冤屈得到伸张。它可以是有步骤的，有条件地逐步实现。而不能说没办法一步到位走到最终形态，现在就一步也不动。你开车的时候不会等一路全变成绿灯才走，而是眼前的第一个灯变绿了你就要走，就是这个道理。<br>\n<br>\n        五毛十四宝，限制政府言论就是言论不自由。对政府操纵的五毛水军加以限制是有必要的。这里强调的第一定语是“政府操纵和炮制”的，一直有人不服气，说：说好的言论自由哪儿去了，美国真虚伪啊真虚伪。对于大部分这样的论调，其实一句话就能解决：请你翻一翻《美国宪法》第一修正案。言论自由保护的是谁的自由？保护是人民的自由，不是政府的自由。其实也不是说政府、政会工作人员作为公民就没有言论自由，而是说政府作为一个法律上的人格，它的行动是受到严格约束，它不仅是只能够做而且是只被允许做这本《宪法》所规定的事。<br>\n        因为必须在以宪法规定的方式组建政府，政府生来就是没有自由的。人人生而自由，政府天生就是奴隶。整部美国的《宪法》恰恰就是限制政府的自由。政府不自由，人民才能自由。这是百世不易之经，只要有政府和人民之分，这就是一条有效的定理。<br>\n        而五毛捍卫的是谁的自由呢？那些职业五毛有一个算一个，都是在捍卫政府的自由，是政府可以随意对待人民的自由。这就是他们吵吵所要的“自由”的实质，大部分五毛关于“自由”的混淆和争辩用这一条就可以剖判。","date":"2019-10-10","agreeCount":1,"discussionCount":0}