{"type":"answer","id":26986,"parentType":"question","parentId":5097,"uid":1582,"contents":"之前因为这个话题跟某人撕了很久，没意义，而且我想说的话没表达清楚，反而把精力全浪费在无谓的反驳上。倒不如在这里总结归纳一个也许有错，但独立完整的回答。<br>\n女权问题很容易让我想到爱狗，保护动物不受虐待本是一个能促进社会道德和良知进步的举动，但是在某些极端“爱狗人士”的折腾下，动物保护在一定程度上已经变成了一个不受人待见的话题，“爱狗人士”也在大陆民众眼中成为了脑残和神经病的象征。<br>\n你可以指责大陆民众民智未开，不懂人与动物的权利平等；大陆人不信教，不懂博爱。。。这我不否认，这方面很多人还真达不到西方人的水平。但我觉得这并不是问题的核心<br>\n<b>问题的核心在于“爱狗人士”把狗的地位和重要性远远摆在人之上，并借机做了很多违背人权和法律的事。</b><br>\n<b>栏狗车，</b>砸正常营业的狗肉店，辱骂狗肉食客，宁可多照顾一条流浪狗，也不愿照顾得癌症的女儿。。。当他们将这种行为贴上“爱狗”的标签后，试问一个有着良知的人，能接受这种爱吗？今天我不细讲爱狗，但就通过这个例子来说明，如果你的行为，或者你的思想是这种极端的，缺乏理智的，即使你的大方向再伟光正，也不会被人们所认可。<br>\n题主既然在问题中提到“田园女权”，我想您应该知道这四个字在大陆代表者什么意思吧。“田园女权”，在很多大陆人眼中，意味着女性只求回报不求付出的行为，是一种典型的利己主义。说白了就是啥都不干还想让男人把她当女儿一样宠着惯着。我想您也应该不会接受这种强盗逻辑吧。<br>\n所谓的田园女权，看似“伸张”了女性的权利，实则是男权主义的进阶版本。田园女权的核心依旧逻辑是“女性相比男性是脆弱的，女性在竞争中是无法同男性抗衡的，男性应该照顾并偏袒女性”。这话看似很有道理，其实完全是混淆视听。<br>\nLadies first是现代社会公认的道德标准，男士在一定程度上礼让或者帮助女性，是所谓绅士风度的标准。我不否认，而且我也在生活中践行这一点。但是，这只是一个道德标准，<b>并不是法律</b>，而且礼让与帮助也是有尺度的，不代表完全的退让与妥协。说女权是天赋人权，这话没错，但是天什么时候赋予谁只需索取无需付出的权利了？我也从来没有听说过哪一个西方国家盛行“男人就应该养女人一辈子的”这种观念。注意，这种养是无条件的，女方无需付出任何代价。女权主义者既然知道天赋人权，那他们也应该也知道“社会契约”这个概念，婚姻，甚至情侣间的恋爱关系，本质上也是一种社会契约。按照中国的传统观念是男主外女主内，按照现代文明的观点是双方都有自由选择主外主内的权利。但是无论何种形式，要实现这个契约，双方都必须要付出才可。单边的付出与单方的所得，注定了这种关系不可能长久，而且一定会以决裂的方式收场。<br>\n女性受教育程度越高，职业技能和社会地位越高，财富越多，可以自己给自己创造高质量的生活，不需要依靠男人养着，结婚率降低这也是正常的反馈。但这个过程中女性必然也会失去家庭的保护，养育教育子女的过程。这里也许会有女性反对，我理解你们不希望成为一个生育机器，但并不代表所有的女性都不想成家生子。这是你获得独立自主权必须要付出的代价。也就是说家庭事业你不可二者兼得，这是一个平衡与取舍的过程。传统观念让女性只能选择家庭而放弃个人发展，社会的进步，包括女权平等的推动，带来的结果应该是可以让女性自主去选择倾向哪一边，女性可以自由选择得到什么，牺牲什么。但无论如何选择总会有所取舍，这才是符合客观规律的。这种平衡是建立在平等选择权上的。<br>\n而拜金主义和女利主义恰恰破坏了这种平衡。一个不去工作的女性，妄想得到职业女性那样的收入与减少家庭管理负担；一个职场女性试图不牺牲个人事业去陪伴男人，让身边有男人对他百依百顺的爱抚。你是当男人都是傻瓜吗？天下哪有这样的买卖。如果真这样发展下去，那就不是女权主义，那是母系社会主义。<br>\n田园女权的基础与核心是拜金主义与利己主义，无论什么时代，男女权利是否平等，这二者都是不可避免的。人的天性决定了利己主义永远都有市场，但是不付出的利己主义，永远不会是任何文明社会的主旋律。<br>\n无论支持还是反对我的人，如果你真心推动以“平权”为核心的女权运动，我会坚定支持你们。但是如果你们想把这种利己主义假以“女权”的名义包装，我不会认同你们的想法。田园女权恰恰是遍地女性地位，彻底将女性物质化，商品化包装的形式。我希望真正愿为女权奋斗，呼吁的人，能够自觉与这种假女权之名的行为划清界限。不要让这种病态的思想玷污真正的女权运动。这种伪女权才是让很多真正的女权主义者遭到迫害的真正原因。我承认这种伪女权在大陆更能迎合女性群体的支持，但是请不要因为真女权的弱势就选择与这种伪女权的合作与妥协，这种饮鸩止渴的方式，终究会毁掉女权在中国普及的最后一丝希望。","date":"2019-06-28","agreeCount":1,"discussionCount":6}