{"type":"answer","id":183287,"parentType":"question","parentId":19618,"uid":10712,"contents":"世界上主要发达国家的移民条例五花八门，但是万变不离其宗，都是以下几类。<br>\n1.投资移民类，比如美国的EB5，很多人认为投资移民就是要你的钱，其实完全不是，它主要是考察你的经营能力附带来的持续给当地提供就业，金额限制只是其中“最基本一条”，所以楼主这条可以pass了.<br>\n<br>\n2.工作移民，也叫蓝领移民，澳、加、美都有这种移民类别，就是招劳工，从建筑工到理发的什么都有，大多数有名额限制和抽签制度，这个类别对经济条件拮据的朋友只能是学好英文自行联系所在地律师，因为通过中国中介贵的一逼。 再有一个办法就是找那种跨国经营公司，大到阿里巴巴国际物流，中到海底捞，眉州东坡餐馆，小到北京的木北造型美发，都有的，在这里好好工作学好英语并且申请到海外驻派，名额争取不是特别紧张，因为本身有这家企业工作经验英文好，又可以长期驻派的员工毕竟少数。<br>\n<br>\n3.特殊才能a类，比如艺术、运动，绘画、临床手术、传统手工艺，但是这类别要求有国际承认的奖项或者成就，美国甚至严格到奥运会金牌可以，银牌都不行。<br>\n<br>\n4.特殊才能b类，比如叉车司机、熟练电工、大型垃圾处理站前沿操作工、濒死护理护士等，一般要求有五年以上工作经验，各类证书，这个要看各国不同时期的移民政策，不过如果有的话，可以联系当地律师先付2000-3000定金，有机会了就申请。<br>\n<br>\n5.从军，目前美国这个项目是停止了，因为人数挤爆了，还有12万多人在门槛外等着排队，不过并没有政策规定取消了，而是无限延期，要求是35岁以下体能合格，英文达标者，会多种语言优先，可以被派遣到海外优先。<br>\n<br>\n6.结婚，这个给你个小tips吧，咱们只说合法的，真的结婚。 不要想着去大城市比如多伦多啊 悉尼墨尔本啊 加州啊去结婚。 你一个外国人文化不同，社会圈子不同，哪那么容易结婚。 要去去那些比如美国中部南部，很多老实巴交的当地白人会对多元文化极为向往，婚介网站自己注册一个，不少人会因为你是亚洲人加你。<br>\n<br>\n7.宗教事务移民，这个在美国叫eb4，他是给一门宗教，其负责人、教宗、地区主教，来美国传道用的，首先要有介绍信，传教活动证明，宗教事务证明等，中国的一些被禁止教比如观音宗就可以，但是前提你必须是老资格、教宗或者接近教宗，瞎忽悠是一定会被发现的。<br>\n<br>\n8.非自然人工作移民，意思就是你不是以自然人身份申请移民，而是有一家公司，这家公司在外国有子公司，或者一定要来开子公司，但是这家公司能证明自己离不开你，必须你来工作才能顺利开展海外业务，于是公司成为申请主体，它只需要证明规模、项目、资金、税务等，你只需要让公司证明你的独一无二不可替代。<br>\n<br>\n9.庇护，这个已经被中国人玩烂了，我不太想多说，现在中国甚至新兴了一种玩法，就是一个真的检察院工作人员或者经侦警察，你给他5万块钱，他真的找个莫须有的理由把你抓进去关俩周，虐待，不让睡觉，拷墙上挂着，俩周后他主动跟领导说抓错了，然后你签不追究协议，他通报批评，你拿无犯罪记录和释放文件就可以申请庇护，他拿5万块钱找小姐去。 我不是鼓动你这么干，相反的，我是告诉你这条路有多黑有多乱。谨慎谨慎。另外假设你真的有种，可以真的去看望声援709律师，08宪章签署者，闹大了就抓你了，你就真的被迫害了，还可以移民。<br>\n<br>\n10.读书留校，这个难度也较大，就是你去国外读个研究生或者博士，期间成绩优秀，并且积极参加学校事务，参加社会活动，并且和校领导处好关系（不是给钱那种，就是正常关系）就有机会留校教书或者行政岗，这个在美国是移民速度极快的一种办法。而在澳大利亚你如果35岁以下，研究生，雅思7，并且服从偏远地区调配，本身分就铁定够了。<br>\n<br>\n11.省提名，这个只有加拿大，西班牙这种移民权下放省一级行政区划的有，包括投资啊，当工人啊，去码头卖苦力啊，具体看这个省最近几年需要啥，具体信息你可以搜索加拿大西班牙的省提名信息。<br>\n<br>\n12.雇佣兵，第一这个违反中国法律，踏出了就别回头，第二雇佣兵不能直接获得移民身份，比如academi这类公司是找你去海外安保，时间长了和负责人混熟了他有机会和公司申请帮你申请一份美国工作签.然后再转L 1或者eb类. 这个中国有人这么干，每年34 67 11 12月份给academi直接打电话就行，申请加入和询问具体流程.<br>\n<br>\n13.交换生，这个需要有比较深的社会背景，国内有很多大学有名额去海外联谊学校交换学生，毕业后申请本专业对口工作通过抽签有机会移民.<br>\n<br>\n14.生孩子，美国加拿大是落地归属政策，相当节省的话5-10万可以达到目的，美国西海岸最便宜的医院可以达到2500医院+800麻醉+1500医生，三个月房租最便宜可以达到2500以下，如果你够闯，5万是可以在移民国家生个孩子的，而孩子21岁以后你可以申请亲属移民. 目前美国政策调整，你不可以以“获得美国国籍为目的”<br>\n<br>\n15.媒体特派，知道中国什么职业，移民比率最高么？驻外记者，如果你是驻外记者的话可以申请驻外职业移民。<br>\n<br>\n16.乐透移民，在国外中一张巨额彩票即可申请移民.<br>\n美国也有.<br>\n<br>\n17.杰出研究学者移民，要求极高，需要在《自然》《科学》这一级别的刊物上发表原创主要署名文章.但是移民速度极快.<br>\n<br>\n18.战争状况下弃暗投明. 美国和基本上所有英联邦移民国家都有这个窗口. 美国的是军队内部的特殊人才征召.<br>\n<br>\n19.大赦，澳大利亚的大赦指向性较强，集中在年限、人群、是否有亲属在当地等条件。美国的大赦则增加具体的指向性人群甚至种族.<br>\n<br>\n20.移民监销案，这个本身动机就是违法的，不具体展开讲了。<br>\n<br>\n21.因不可抗拒的因素必须长期滞留在海外的一些职业人员，比如受伤的海员、盟国特派员家庭随属等.<br>\n<br>\n<br>\n以上21条基本涵盖了主要移民国家的所有移民可能性，有需要的朋友自行对号吧","date":"2020-02-27","agreeCount":99,"discussionCount":10}