{"type":"answer","id":32217,"parentType":"question","parentId":5941,"uid":6868,"contents":"原因很簡單，韓國與台灣一樣，軍政府背後的靠山都是美國<br>\n在羅馬秩序的保護下，只要人民強烈表達出民主化的意願，威權政府就不得不進行讓步<br>\n而中國恰好位於世界秩序的邊緣，沒有合適的土壤，民主的果實自然無法開花結果<br>\n<br>\n推薦同志閱讀劉仲敬先生的“美國主導的世界秩序與中國成長”系列文章<br>\n<br>\n<a href=\"https://medium.com/@LiuZhongjing/%E7%BE%8E%E5%9C%8B%E4%B8%BB%E5%B0%8E%E7%9A%84%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F%E8%88%87%E4%B8%AD%E5%9C%8B%E6%88%90%E9%95%B7-%E4%B8%80-e785968054a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國主導的世界秩序與中國成長（一）</a><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E7%BE%8E%E5%9C%8B%E4%B8%BB%E5%B0%8E%E7%9A%84%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F%E8%88%87%E4%B8%AD%E5%9C%8B%E6%88%90%E9%95%B7-%E4%BA%8C-8252682c4d4a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國主導的世界秩序與中國成長（二）</a><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E7%BE%8E%E5%9C%8B%E4%B8%BB%E5%B0%8E%E7%9A%84%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F%E8%88%87%E4%B8%AD%E5%9C%8B%E6%88%90%E9%95%B7-%E4%B8%89-15471914de4e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國主導的世界秩序與中國成長（三）</a><br>\n<br>\n<br>\n<b>美國主導的世界秩序與中國成長 （一）</b><br>\n<br>\n<br>\n自我的發現和世界的發現通常是同一過程的兩種不同表述，邊界塑造就是一切。光緒三十一年（1905），梁任公啟動了發現中國的進程。此後的事態發展之快，超出了他當時所能預料。不久，“中國”或“中華民族”的幽靈就走遍大地，尋找自己的肉身和角色。19世紀德高望重的諸位老神在喧囂聲中醒來，驚愕地打量這位來路不明、意圖難測的新客，不知道該在哪裡安排座位。山中方七日，世上已千年。諸神錯愕之際，人間幾度滄桑。幽靈修煉百年，道行已深，吸取了華夏萬千未踐的遺囑，曆覽五行三界、悲歡離合，漸漸覺得自己有話要說，卻又不知從何說起。語言自有魔力，像雕刻家手中的鑿子一樣，劈開世界，塑造自身。每一個字都會給雕像留下一條不可逆的線條，絲毫僥倖不得。<br>\n<br>\n華夏的古老經常使我們忘記，中國其實多麼年輕。用梁任公的術語說，“少年中國”仍然是“新民”。她步入這個擁擠的世界，已經不能再指望海闊天空的處女地。青春往往是痛苦而危險的，因為世界的表像和世界的律法形成了一對險惡的漩渦。她在最需要智慧的時刻，通常沒有她所需要的語言。世界沒有任何現成的語言，能夠適應她的需要。她只能一面發現世界，一面發明自己的語言。換言之：世界是一面鏡子，反射出她的希望與恐懼。如果鏡中的形象變得陌生，她就需要重新塑造自己的語言。語言是道行的體現，成熟的語言會賦予她更大的力量。當她找到適當的語言，就會發現自己適當的位置。這時，諸神的天空不再變幻莫測。在此之前，世界仍然不會給她家園的感覺。<br>\n<b><br>\n不對稱聯盟與安全差序格局</b><br>\n<br>\n美國外交和安全政策有其特殊傳統，始於華盛頓的孤立主義，經過威爾遜的集體安全，發展到新保守主義的民主世界國際協調，直到最後一個階段，美國主導的世界體系才真正形成。這三個階段有一條貫穿不變的脈絡：美國特殊論或美國優越論。這種理論是清教徒“山巔之城”理論的世俗版，以美國和世界的對照取代了天國和世界的對照。<br>\n<br>\n美國和世界的對照從來不是摩尼教模式的二元對立。這種對立假定善惡是對等的力量，善惡本身又是絕對的元素。“山巔之城”理論則是奥古斯丁-加爾文傳統的下游。在這種對照中，善惡是層次的差異。二者既不對等，也不絕然對立。善是完整和高級的概念，惡是殘缺和低級的概念。善包容了惡，惡低於善。撒旦是上帝計畫的一部分，不是上帝的對手。天國是完美，世界是殘缺，地獄是虛無。棄惡從善意味著從不完整走向完整，從遠離上帝的位置走向接近上帝的位置。棄善從惡意味著喪失上帝的恩寵，地獄就是上帝恩寵所不及的地方。<br>\n<br>\n美國人的祖先以“美洲的以色列人”自居，“山巔之城”構成他們認知圖景的基本框架。這種（本質屬於基督教的）框架體現於世俗政治，就產生了美國例外論。美國例外論體現于具體的安全政策，自然產生了安全差序格局。孤立主義意味著：勢單力薄、道德高尚的新生合眾國不能跟腐敗的舊世界同流合污。門羅主義是孤立主義與地緣形勢結合的自然結果。禁止舊歐洲污染新世界，意味著美洲的道德優越性可以落實為安全優越性。孤立主義-門羅主義在技術層面雖然表現為守勢，在價值層面的自信或自大卻已經超過了舊世界的任何強權。僅僅由於美國的弱小和歐洲對海外的習慣性輕視，19世紀的外交俱樂部才沒有從中看出帝國的種子。<br>\n<br>\n歐洲實力均衡外交的破產促成了威爾遜主義，創造了美國塑造世界秩序的第一次機會。國際聯盟的原始構想明顯準備以美洲共和國聯盟為範本（正如美洲共和國聯盟以合眾國為範本），實現世界和諧。威爾遜本著“山巔之城”的前提，相信世界大戰歸根結底源於歐洲人的世故和猜忌。世故和猜忌達成的平衡有其內在弱點，破裂是應有之義。換句話說：美國各州的和平和繁榮是美國人道德高尚的獎品，歐洲的戰爭和殘破是歐洲人玩世不恭的懲罰。國際聯盟取代實力均衡，關鍵不在技術和組織（美國人在這方面其實不如舊歐洲外交官擅長），而在道德更新，並且國際協調體系必須以共同價值和相互信任為基礎。如果老奸巨猾的歐洲人目光短淺，不肯捨棄權術，即使美國的成功經驗也挽救不了他們。<br>\n<br>\n從美國孤立主義者的角度講，國際聯盟（以下簡稱“國聯”）由於軟體（墮落價值觀）的影響，在成立以前就已經失敗了。不能真心悔悟夙罪的人只能在同一個地方跌倒兩次，不值得拯救也無法拯救。道德落差事先決定了安全落差。從邱吉爾這樣的歐洲政治家角度講，美國人空洞而偽善的理念缺乏可操作性，只給他們帶來了隨時安撫美國人良心的額外負擔。高標準的國際協調和相互信任一方面解除了條約破壞者的枷鎖，一方面增加了條約維護者的合作成本。如果他們仍然堅持實力均衡，第二次世界大戰就不至於如此悲慘。最後但並非最不重要的是：天真的國際協調主義者將戰後的中歐完全留給了蘇聯的善意。當蘇聯人不出所料地踐踏盟國的一廂情願時，道德主義者的義憤只能發洩在國內政治中。<br>\n<br>\n不過，冷戰終究是威爾遜世界的真正接生婆。歐洲的虛弱和蘇聯的威脅簡化了外交格局，使共同價值和相互信任的國際協調體系在小範圍內得以實現。《北大西洋公約》的宗旨和內容都酷似《國際聯盟盟約》，沒有包括以往任何同盟或協約的條款。集體安全體系部分成功地取代了傳統的大國結盟，這在人類歷史上還是第一次。這種體系天然具有道德優越性，高於現實政治-勢力均衡體系。由於“山巔之城”和“腐敗舊世界”的道德落差，自願協調在舊世界只能部分展開，落實為不對稱聯盟；集體安全在現實政治中不能充分體現，只能表現為安全差序格局。<br>\n<br>\n由於國聯和聯合國都在共同價值和相互信任的根本問題上失敗了，北約就變成了集體安全體系的唯一成功實踐。在洪水滔天的霍布斯世界和達爾文世界包圍下，威爾遜世界形成一個高度安全的孤島，北約構成了威爾遜世界的保護外殼或政治邊界，只有在這個小範圍內，威爾遜的理想才能付諸實施。權利政治取代現實政治和機會政治，仿佛邊界外的霍布斯式博弈和達爾文式選擇已經不復存在，文明社會的根基已經永遠穩定。在這種情況下，不言而喻：威爾遜世界的公民權本身就構成了某種羅馬式的特權。<br>\n<br>\n威爾遜世界的產生原本是為了世界安全問題，但它的存在本身就意味著安全差序格局的凝固。北約在內部和外部都是不對等的聯盟。在《公約》內部，與其說它是盟國的平等契約，不如說是以美國為一方，盟國為另一方的保護性契約。這種關係更接近于古老的雅典海上同盟和羅馬-義大利同盟，而不像奧蘭治親王的大聯盟和第一次世界大戰的協約國。在外部，它面對的是霍布斯的叢林，甚至達爾文的叢林。威斯特法利亞到凡爾賽的文明俱樂部規則喪失了用武之地，外交變成了喪失其本意的儀式性表演。除非默認內外有別的原則，否則威爾遜世界就無法穩定地存在。<br>\n<br>\n<b>行為主體的層次結構</b><br>\n<br>\n“民主夥伴”或威爾遜主體構成高信任度的集體安全體系，該體系吸收並揚棄了實力均衡體系，使國民取代國家成為行為主體，消弭了戰爭的必要性和可能性。這是威爾遜主義（或者不如說美國特殊論）的重大勝利，為羅馬滅亡以來所僅見。在集體安全體系內部，國內政治與國際政治的差異趨向消失，安全體系本身就構成了一種超國家的憲制體系，與各締約國的國內憲制融合為一。<br>\n<br>\n從《公約》和安全理事會的程式就可以看出：集體安全以憲制的一致性和基本價值觀的一致性為前提，只要任何一個締約國具有異質性，就足以使北約的全部程式癱瘓，一如國聯和聯合國。這一點最清楚地表明了集體安全體系與國家聯盟的本質區別。聯盟及協約是國際行為主體基於利益的臨時性結合，盟國義務是相互、具體和強制的，對其他國家和國際和平不負任何責任；最後但並非最不重要的是：利益的一致和憲制的一致不相干。聯盟不依賴締約國的憲法程式，也不需要自身的憲法程式，因為它只針對已經明文規定的少數具體情況；相反，集體安全體系維護抽象和普遍的安全。這使它承擔了無限的義務，卻沒有事先明確規定的強制性舉措。<br>\n<br>\n法蘭西第三共和國完全清楚：如果勒阿弗爾遭到攻擊，那是皇家海軍的責任；土倫和阿爾及爾的航道安全，那是它自己的責任。然而，法蘭西第四共和國並不清楚：如果勒阿弗爾或土倫遭到攻擊，美利堅合眾國會做什麼或不做什麼。它只知道：安全理事會不會容忍歐洲安全遭到破壞，會根據《公約》原則採取某些措施。措施的有效性取決於憲制的完善性和締約國的責任心，不能體現於《公約》的文本。因此，《公約》與理事會的關係，類似《瑞士聯邦憲法》與聯邦委員會的關係，理事會必須承擔永久性責任，根據基本法行使廣泛的自由裁量權。國家聯盟並不需要永久性機構，也不需要自由裁量權；締約國的義務已經明文規定，此外別無義務。聯盟沒有抽象原則和決策程式，不需要憲制與價值觀的一致性，而集體安全體系的價值卻完全取決於此：如果沒有像神聖羅馬帝國和波蘭共和國一樣瓦解，其原則和政治習慣早晚會像羅馬-義大利聯盟一樣形成世界憲制的雛形。<br>\n<br>\n威爾遜主義從來不曾掩飾自身，它就是世界憲制的見習，正如《邦聯條例》就是《聯邦憲法》的見習；聯合國從來不曾掩飾自身，它就是合眾國的模擬和放大；北約也從來不曾掩飾自身，它就是聯合國的解釋者和代理人。北約自成立之日起，就不是英法協約或英日聯盟的同儕，後者是具體而有限的傳統國家聯盟，北約卻是抽象而普遍的國際安全員警。美國之于北約，一如羅馬之於義大利聯盟；北約之于聯合國，一如義大利聯盟之於古典世界。從凡爾賽會議到反恐戰爭，從皮洛士戰爭到龐培海盜戰爭，安全體系日益流露出世界憲制的底色。<br>\n<br>\n威爾遜主義的初衷就是以文明的權利政治取代野蠻的現實政治，結果卻以自身的存在凸顯了世界體系的層級差序。威爾遜主義沒有實現普遍的集體安全體系，反而將集體安全體系變成了少數有資格國家的排他性俱樂部。無疑，世界秩序從來不曾平等，但在威爾遜世界誕生前，國際關係並不直接體現層級差序。大英帝國的結盟戰略無需考慮普魯士或日本的憲法結構，但北約不可能接納弗朗哥西班牙或民主德國而不冒自身國聯化的危險。在威爾遜主義的世界體系內，安全政策就這樣具備了憲制解釋的意義。<br>\n<br>\n實力均衡體系在集體安全體系的週邊繼續存在，構成內層締約國實踐威爾遜主義的必要條件。在這個中間層，現實政治和大國外交繼續構成主導規則。在低信任度的行為主體之間，定期的外交洗牌和安全重組類似威斯特伐利亞時代，國家利益仍然構成主要的外交語言，結盟仍然是具體和有限的，不會培養締約國的憲制鎖定。中間地帶的強國（俄羅斯、中國、印度之類）迅速掌握了17世紀歐洲的遊戲規則，在自己的地緣範圍內建立了相應的勢力均衡體系。只有一點區別：威爾遜世界構成了它們無法逾越的天花板。衝突的升級一旦接近天花板，或是勢力失衡可能產生危險的獨霸國家，就會招致來自內層的預防性干預。威爾遜世界對霍布斯世界的單方面規訓從雙重意義上塑造了世界體系：在內層維護安全，在中間層維護均衡。從外交模式的角度講，這種干預類似奧蘭治親王以後的英格蘭干預歐洲列強，區別在於：內層體系和中間層體系的落差太大，即使名義上的軍事干預也僅僅是某種員警行動。因此、規訓在憲制方面的考慮多於軍事方面的考慮。<br>\n<br>\n中間層的國際政治體系天然不穩定，定期破裂可能殃及內層的集體安全體系。必要時，集體安全體系必須發動仲裁性戰爭（大刑用甲兵）。仲裁性戰爭的目標不是安全或利益，而是遊戲規則的制定權和仲裁權。仲裁性戰爭的勝利將使低信任度的霍布斯主體升級為威爾遜主體，擴大集體安全體系的基礎。從這個角度講，仲裁性戰爭就是權利政治對現實政治的教學活動。畢業生獲得進入內圈的資格，每次戰爭程式都會積累構成世界秩序的憲法性先例。波士尼亞戰爭是冷戰後仲裁性戰爭的典範，但冷戰後所有戰爭遲早都會招致威爾遜世界的仲裁。世界日益具備羅馬帝國或英印帝國的色彩：各地區依據仲裁性戰爭的不同特點，積累各不相同的習慣法體系，但所有習慣法體系無不通向帝國，而帝國的正義自有其普遍性語言。<br>\n<br>\n霍布斯世界沒有普遍性語言，次生型列強各自伸張自己的正義。次生型列強不同於威斯特伐利亞時代的歐洲列強，他們大多是獨立或建國的前殖民地、半殖民地或邊緣國家，繼承了一戰前國際體系的政治資源和政治邏輯；更重要的是：它們將一戰前的政治邏輯內化於自身。新列強的建國過程通常就是一種內向殖民主義或深化殖民主義，更廣泛、更徹底地展開歐洲國家僅僅在沿海塑造的“文明開化”（“富國強兵”）模式，例如列寧主義建國運動曾經在二十世紀五六十年代的亞非新興國家盛極一時。主要原因其實在於，當地精英認為：這種模式能以最快的速度，將統一的“現代化”模式空投到五色斑斕的各種“傳統多元社會”。基於同樣的理由，新列強的毗鄰外交比原先的歐洲國家更具霸權色彩，只有威爾遜世界的干預才能阻止它們釀成更大的災難，這種干預有時被稱為“新殖民主義”。新型列強往往厭惡“新殖民主義”，主要原因類似路易十四厭惡奧蘭治親王的“大聯盟”；但在憲制和安全意義上，它們都很難脫離這種體系而不嚴重損害自身。<br>\n<br>\n實力均衡體系在“新殖民主義”的規訓下，大體上能夠約束次生型列強的冒險行動。沒有這種約束，伊拉克原本有機會成長為另一個昭和帝國，孟加拉也早已成為另一個滿洲國。在東亞，奧蘭治式外交發展到登峰造極的地步，美國的離岸平衡戰略將東亞分為兩大陣營：一方是中國-大陸核心，另一方是太平洋-近海群島。自《三藩市條約》簽署以來，實力均衡大體能夠自行維持，新興列強的冒險行動寥寥無幾，每一次都在美國果斷而節制的干涉下迅速復原。前三十年的東亞奇跡和後三十年的中國奇跡都是這一體系的產物。20世紀前半葉和20世紀後半葉的東亞安全形勢形成了尖刻的對照，後者為中華人民共和國的生存和發展設置了堅固的安全防護欄。然而，保護和約束是同一件事。錯誤的歷史認識和錯誤的自我定位很容易將新興列強引入歧途，致其忽視世界體系的層級差序，將威爾遜世界的員警行動僅僅視為霍布斯世界的另一個列強的爭霸行動，低估脫離世界秩序的危險性。一個假設的東亞國際體系如果喪失了威爾遜世界的憲制性約束和仲裁性戰爭，保留了霍布斯世界的國家理由和政治邏輯，勢必出現以下的景觀：日本自身的安全和發展得到充分保障，同時不能容忍大陸形成可能威脅自身的霸國。在這種情況下，中國建立或維持統一局面的機會不大於路易十四征服荷蘭的機會；或者更正確地說，不大於南京政府憑自身力量消滅“滿洲國”政府的機會。<br>\n<br>\n“沒有不屬於領主的土地”是8世紀到11世紀封建君候競爭產生的法律虛擬，在此之前，無形態的准政治團體佔據了歐洲大部分土地；“沒有不屬於主權國家的土地”則是17世紀到19世紀列強競爭產生的法律虛擬，而在此之前，無形態的准政治團體佔據了世界大部分土地。在這些地區，殖民主義通常意味著國家建構的開始，反殖民主義通常意味著國家建構的深化。反殖民主義不是殖民主義的對立面，而是殖民主義的繼續。本地精英繼承了歐洲老師的衣缽，將白人的事業發揚光大，但經常沒有繼承歐洲的政治習慣和政治倫理。虛擬往往比現實走的更遠，許多在法律上有主的土地和人口實際上仍然停留在國家建構前的狀態，例如英印帝國的西北邊境地區（今天的塔利班家園）；或是一度存在的脆弱建構已經瓦解，例如索馬里。這裡只存在達爾文意義上的赤裸鬥爭，不承認也不履行霍布斯世界的任何遊戲規則。<br>\n<br>\n蠻族或“沒有律法的下等人”位於實力均衡體系的週邊，經常遭到實力均衡體系的侵蝕。在失敗國家和國家建構之前的達爾文世界，眾多的准行為主體爭奪成長為行為主體的極少數機會。永久性無形態戰爭構成達爾文世界的正常狀態，國際體系止步於達爾文世界和霍布斯世界的邊陲。霍布斯主體的自發生成和實力均衡體系的外來入侵都可能在達爾文世界內部創造秩序生成的機會：犧牲眾多准行為主體為材料，從而造就少數新行為主體。從達爾文世界的角度看，戰爭不是資源的爭奪，而是組織的湧現；入侵不是資源的輸出，而是組織的輸入。組織和規則才是達爾文世界的真正稀缺品，只有這兩者才能為准行為主體提供升級的機會。19世紀以後，霍布斯世界的競技已經深入地球每一個角落，秩序自發生成的造法作用急劇降低，外來入侵催化的分量急劇上升。幾千年來，阿富汗山民不斷向波斯和印度輸送帝國建設者，然而，真正的阿富汗近代國家產生于英印帝國的防禦型遠征和“守在四夷”政策。<br>\n<br>\n近代意義的政治與霍布斯主體同時誕生，個人與國家、權利與規則都是這一過程建構的產物。在此之前，在此之外，生物人及其群體只能遵循達爾文主義的原理。集體安全體系無法向無規則世界輸出規則，無法向無主體世界發動戰爭，只能仲裁中間層（霍布斯世界）對週邊（達爾文世界）的不當干預，或推動自我保護的單邊“公共衛生措施”。霍布斯世界從達爾文世界汲取資源，向達爾文世界輸出秩序，卻是順理成章的流程。達爾文世界的無形態戰爭一旦獲得形態，自然就會凝聚為霍布斯主體和現實政治。大多數次生型國家都產生於這樣的進程。從世界秩序的整體看，霍布斯世界既是威爾遜世界的挑戰者，又是它的守護者。權利政治在威爾遜世界的週邊反對現實政治，對自己有利；在霍布斯世界的週邊反對現實政治，卻對自己有害。美國歷史上大多數外交成就屬於前者，包括推翻納粹；大多數外交失誤屬於後者，包括解散大英帝國和家長君主制政權。如果只從國家利益和霸權穩定的理論框架來分析，這樣的現象都是無法解釋的。即使在二者構成某些列強直接反應模式的情況下，行為主體的互動和國際演化的後繼結果也總是符合世界差序格局的規範。<br>\n<br>\n<b>仲裁者與賜予者，實力與恩典</b><br>\n<br>\n機遇是達爾文世界的法則，實力是霍布斯世界的法則，權利是威爾遜世界的法則。法則不能跨越邊界，集體安全體系必須在霍布斯世界實施實力仲裁，在達爾文世界實施恩典賜予。擴大權利政治的先決條件是擴大威爾遜世界的邊界：為威爾遜世界犧牲霍布斯世界，為霍布斯世界犧牲達爾文世界。集體安全體系如果不能擴大威爾遜世界的疆域，卻錯誤的在霍布斯世界和達爾文世界實施權利政治，將導致世界安全體系甚至文明體系本身的退化乃至滅亡。集體安全體系如果錯誤的混淆“實力對抗權利”和“實力對抗機遇”，寬容前者或打擊後者，都將導致災難。前者將導致威爾遜世界的衰敗，文明向17世紀的現實政治退化；後者將破壞霍布斯主體的生成和擴張，導致無形態戰爭的蔓延。只有霍布斯主體才能在達爾文世界生成安全規則，威爾遜世界只有在安全規則存在的前提下才能實施仲裁權。<br>\n<br>\n區別對待或所謂的“雙重標準”其實是世界差序格局在外交政策上的自然流露。威爾遜世界的基本問題不在於實施“雙重標準”，而在於錯誤的放棄“雙重標準”或顛倒了“雙重標準”的適用物件。集體安全體系使威爾遜世界的內部衝突變成了積累司法管理的步驟，使小國無須害怕大國。美國憲法使賴債者羅德島不必懼怕維吉尼亞，而同樣賴債的墨西哥卻必須面對討債的大軍；北約則使侵佔者冰島不必懼怕英國，而同樣侵佔的阿根廷卻必須面對報復的大軍。但威爾遜世界作為整體，自身就位於霍布斯世界的現實政治之中，在霍布斯實體的眼中，它只是同類實體當中的最強者。權利的語言只對法律實體有效，對政治實體無效。在中間層的實力均衡體系中，候補霸國向統治霸國的挑戰註定會周而復始。威爾遜世界如果決定維持自身的安全和內部的權利政治，就只有一種選擇 — — 它必須繼承帝國的課業：根據權利政治的理由，持之以恆的訓練合格的優等生；根據現實政治的理由，週期性的摧毀挑戰者。如果霍布斯實體不再指望更加強大，而是指望更加正確，那麼它就已經具備了優等生的資格，不會在霍布斯世界內長期停留了。當塞爾維亞人和日本人認同他們的教師，對鞭撻的訓練心懷感激時，它們就處在這樣的位置。俄羅斯和伊朗選擇了完全不同的解釋體系，預示它們的未來仍然在中間層。<br>\n<br>\n實力的語言只對政治實體有效，對生物實體無效。達爾文實體在它能夠利用機遇升級為政治實體之前，沒有任何訓練能使它掌握權利政治的遊戲規則。干預只有在一種情況下才有意義：提供組織和秩序的凝結核，培養具備責任能力的政治實體。在爪牙浴血的外圈，公義是個毫無意義的詞，這裡屬於恩典。恩典的降臨與恩典接受者的自身特點或作為沒有確定關係，既不是獎賞也不是交換，僅僅取決於賜予者單方面的需要。接受者的世界沒有任何語言或邏輯能夠解釋恩典，它只有在接受恩典以後才有可能理解賜予者的世界。達爾文實體不能指望依靠更加正確或更加強大而超過自己的同類，增加贏得恩典的機遇。恩典在1848年突然降臨到克羅埃西亞人頭上，在1991年突然降臨到庫爾德人頭上，此後的百年，霍布斯世界就增添了新的玩家。這裡就是神性歷史的邊界所在，任何人都不得向奇點詢問“為什麼”，原因僅僅在於：猶太人不能問，為什麼上帝不把應許之地放在烏干達；生物學家不能問，為什麼造就你的受精卵沒有留在輸卵管內。<br>\n<br>\n自我對世界的認知就是一面鏡子，照亮了世界體系和自身的真實位置。1998年，歐洲的輿論領袖抱怨說：“至少在歐洲不能這樣做。”（在非洲似乎可以勉強容忍。）他們無意中暴露了三件事：其一，他們不允許威爾遜世界的邊界後退，也不允許威爾遜世界倒退回集體安全體系建立前的狀況；其二，塞爾維亞位於威爾遜世界與霍布斯世界的邊疆，它僅僅需要適當的課業就能加入優等生的行列；其三，盧旺達位於霍布斯世界與達爾文世界的邊疆，權利政治的語言在這裡喪失了意義。2004年，俄羅斯政治家談論反對伊拉克戰爭的新“協約國”，他們無意中暴露了三件事：其一，他們用霍布斯世界的實力均衡外交反制他們假想的單邊主義，暴露了自己身在霍布斯世界的地位；其二，法德的抗議基於多邊決策程式原則，在威爾遜世界的權利政治中屬於憲制爭議而非實力較量；其三，伊拉克戰爭的勝利實施了世界秩序的憲法仲裁，再次證明集體安全體系就是合眾國政治習慣的外延。<br>\n<br>\n較之俄羅斯，中國在世界秩序中的位置更為邊緣。她如此愛慕現實政治的假想模式，為贏得霍布斯實體的資格無比自豪，將大國博弈的危險遊戲視為國內合法性的基礎；無不暴露自己的真實處境。她位於霍布斯世界與達爾文世界的動盪邊疆，經常以自身的存在為主要的遊戲資本。在三藩市諸條約構建的東亞勢力均衡體系內，她的處境最為孤立；但只有一項因素比她的客觀形勢更危險，那就是她的主觀判斷。除了地緣形勢更加危險以外，她的認知地圖酷似1930年代的日本。昭和帝國身處多國體系的較低層次，左右有勢均力敵的對手和旁觀者，頭頂有壓倒優勢的仲裁者。任何破壞博弈平衡的勝利都會將更多的旁觀者驅入對手一方，僅僅仲裁者的存在就足以取消對手放棄的可能。她若對查理五世和弗朗索瓦一世以來的歐洲外交史稍有認識，就應該明白：勢力均衡體系不歡迎地方性強國的局部勝利，更不用說推倒重建更加公正合理的國際新秩序了。然而，錯誤的自我定位使她做出了荒謬的判斷：將態度和利益差異甚大的對手、旁觀者和仲裁者視為沆瀣一氣的陰謀集團，其實這樣的集團只有在她自己企圖全面推翻體系時才有形成的可能。從她堅持列強對等原則那天開始。昭和帝國就已經是一具依靠慣性走動的屍體。她拒絕承認絕境的倔強努力增加了死亡的痛苦和東亞的混亂，在幾代人的時間內關閉了實現列強平等的可能性。<br>\n<br>\n較之昭和日本，更不用說較之德國和俄羅斯；中國更是列強俱樂部的後來者，更難確定適當的位置。在霍布斯世界積累遊戲規則的三百年間，她是局外人。在威爾遜世界修正遊戲規則的數十年間，她是挑戰者。現在，她不知道自己的國際定位。遊戲規則總是創始者憲制的延伸，總會將後來者的憲制變成自己的延伸。後來者為了爭取融入國際體系的更高層次，通常需要對自己實施痛苦的改造。奧斯曼帝國在入口處，土耳其共和國在出口處。中國自覺和不自覺地依據自己在中間層的地位，能夠理解來自內圈的實力干預；但她從未贏得塑造、修改和解釋遊戲規則的核心資格，因此始終對規範世界的結構性力量缺乏良好感覺。所謂良好感覺，是指內政和外交的政治習慣存在天然和本能的配合默契，猶如騎手和他一起長大的馬兒。羅馬人和英國人總是揮灑自如，因為她們自身就是國內和國際習慣法成長的聯接樞紐。新興列強的外交傳統與自身的歷史習慣割裂，依靠《萬國公法》和國際關係學派的抽象理論，在蠻橫無賴與笨拙呆滯之間來回跳躍，由於遲鈍和誤判付出的代價多於實力不足，由於結構性衝突付出的代價多於遲鈍和誤判。如果經驗不能形成完整的認知圖，失敗就不是成功之母、只是更大失敗的上游。1937年的日本猶如落入蛛網的飛蟲，用更大的努力換取了更深的絕境。1996年的中國猶如猛撞玻璃的麻雀，用數十年的積累換取了同樣的敗局。然而，我們有理由相信：在飛蟲和麻雀的眼中，蛛網和玻璃都是透明的。她們能夠有效利用的經驗沒有超出達爾文世界和霍布斯世界的範圍，對她們看不到、卻能感受到後果的內圈只能形成錯誤的解釋：敵對的實體比自己更強大，但仍然同是霍布斯實體；運用霍布斯世界的規則和武器，並不是不能勝利。在她們自己的經驗世界內，這種結論並非不合邏輯。<br>\n<br>\n最近三十年來，幾乎沒有哪個政治實體的成長比中國更依賴世界秩序和東亞體系的穩定性。然而，同時也沒有哪個政治實體比中國更自外於世界體系。在數量級和地位相近的新興列強當中，中國的另類特徵最為突出。她的政治習慣最不可能融入日益擴大的威爾遜世界及其權利政治遊戲。她的安全和戰略框架在霍布斯世界內具有最大的挑戰性。她太少、太晚、太多保留地加入了某些涉及經濟和社會的國際組織，卻沒有在安全事務上贏得更多發言權。對她而言，敘利亞危機並不比伊拉克危機更為有利，釣魚島危機則遠比臺灣危機更為被動。她日益逼近世界體系的天花板，早晚必須做出至關緊要的決斷：接受或改造世界秩序的哪些規則或結構？保存或改造自身的哪些習慣或特性？這樣的決斷對東亞未來路徑的影響之大，將會超過朝鮮戰爭以後的任何決斷。當然在此之前，她必須對自身和世界有所認識。<br>\n<br>\n霍布斯路徑對中國憲制和戰略鎖定之深，為其他新興列強所未有。印度有自己的現實政治，對南亞各邦行使大英帝國繼承人的權力；但她的國家體制與合法性基礎並不有賴於國際地位。在最近五百年的新舊列強當中，只有彼得堡的俄羅斯帝國、明治帝國和當代中國將“富國強兵、爭雄世界”列為憲制變革的仲裁標準。這項既成事實的危險性相當於《威尼斯商人》的賭注：其他的玩家可以用錢下注，而安東尼奧必須用自己的血肉下注。當代中國是霍布斯世界強暴的產物；她存在的使命就是借助霍布斯世界的遊戲規則，返回霍布斯世界。她既不能承認錯誤，也不能承認失敗；二者都將取消自己存在的必要性。如果威爾遜世界的仲裁權漸漸剝奪了霍布斯世界的行動自由，她的一切犧牲都將毫無意義。如果霍布斯世界仍然存在，她由於自己的軟弱和愚蠢而失敗；她就親手毀滅了自己產生和存在的理由和條件。因此，她只願意接受一種解釋：霍布斯世界仍將延續；威爾遜世界只是偽裝格外巧妙、實力格外強大的霍布斯實體聯盟。這樣的解釋就會得出她衷心希望的結論：在可以預見的未來，她的霍布斯策略不會觸及天花板。在這樣的認知框架中，固定東亞格局的三藩市體系只是毫無效力的私相授受。朝鮮戰爭及此後的一切衝突都不具備體系和層次的意義，僅僅是中美兩個霍布斯實體的較量。<br>\n<br>\n只有在這樣的路徑依賴下，冷戰後的中國才會採取危險而矛盾的戰略。一方面，她的軍事擴張規模之大、時間之長，只能解釋為顛覆東亞勢力均衡的行動，不可能不引起相應的反制、包圍和干預。其結果是：1996年以後的中國酷似1905年以後的德國、1931年以後的日本，以巨大的代價增加了自己的力量，卻反倒因此惡化了自己的安全環境。另一方面，她將自己的未來發展押在世界秩序的穩定上。如果世界秩序果真穩定，就會妨礙她的國家主義和東亞外交。這種自相矛盾的現象暗示：除了憲制弱點造成的混亂以外，她對世界秩序的性質和整合深度估計不清。她明顯正在幻想，可以將短期行為和長期戰略分割開來。在短期內維護世界體系，以便保存自己發展壯大的機會；在長期內改造世界體系，在內圈運用霍布斯實體的語言。然而，這樣的長期計畫和短期計畫存在路徑上的錯位。如果不肯犧牲長期計畫，短期計畫馬上就會面臨天花板上的實力較量。如果不肯改變短期計畫，路徑依賴會將她引向越來越遠離長期目標的方向。<br>\n<br>\n公正地說：安全戰略與發展戰略彼此衝突是東亞各國的共同特徵，不獨中國為然。僅從東亞的經濟貿易和發展階段考慮，美國仲裁的勢力均衡體系不如美國協調的集體安全體系合理。日本有高端產業和技術優勢，中國有超大規模粗放產業和市場潛力，老撾、緬甸等國有原材料出口和基礎建設需要。三者沒有實質性衝突，互補提攜的利益極大。中國位於技術輸出者與原料輸出者之間，兼有最大的市場需要和基建能力，完全可以同時啟動兩方面的貿易交流，形成左右逢源的經濟體系。然而，我們不要忘記：1930年代的日本位於亞洲大陸和歐美列強之間，同樣左右逢源。1905年的德國站在高技術和低技術兩大貿易圈的樞紐上，處境遠比2005年的中國有利。如果貿易始終具備主宰安全政策的力量；1899年的歐洲原本應該順第一次全球化之勢，拋棄勢力均衡體系，至少在歐洲內部實現集體安全體系。然而，他們必須首先付出兩次世界大戰和冷戰的代價。1999年的北約東擴實際上恢復了1899年的自然趨勢，但仍然需要美國行使羅馬式特權才能維繫。東亞勢力均衡體系如果擯棄美國的仲裁之手，演化趨勢就會酷似一戰前的歐洲。今天的中國同樣酷似當年的德國：從體系穩定中獲益最大，在體系瓦解時受損最大；然而仍然最有可能扮演秩序挑戰者，而非維護者的角色。安全結構與經濟結構不相匹配，通常對雙方都是不祥之兆。<br>\n<br>\n無論假設的東亞集體安全體系多麼可欲而有利，現實的東亞仍然處於典型的霍布斯秩序支配下。定期的破裂和衝突構成勢力均衡體系的內在組成部分，只有干涉者（奧蘭治親王以後的英格蘭）處置得宜才能以維護平衡。所謂處置得宜，包含兩層涵義。其一：居高臨下的仲裁者不對任何一方做出無條件的承諾，永遠不會放棄自己的行動自由。其二：仲裁者要果斷而堅決地圍堵和剿滅挑戰者，但絕不對喪失挑戰能力的失敗者延長打擊。沒有任何乞援者能對仲裁者的支持保有絕對的信心，也沒有任何挑戰者能對仲裁者的懲罰抱有絲毫的僥倖。艾森豪的金門外交堪稱奧蘭治式干涉的經典成就，沒有辜負杜勒斯的原則：“沒有承諾，但所做多於所言”。艾森豪-杜勒斯政府事前不允許蔣政府抱有美國協防金門的指望，杜絕美國利益為乞援者綁架的可能性；事後不允許毛政府抱有美國放棄金門的指望，杜絕美國利益為挑戰者綁架的可能性。二者之間的模糊空間增加了仲裁者的威信和力量。<br>\n<br>\n英格蘭曾經用同樣的模糊空間保護了南部尼德蘭的安全和聯省共和國的臣服，使法蘭西不敢排除英格蘭干涉的可能性、荷蘭不敢確保英格蘭干涉的可能性。這種平衡技術從屬於英格蘭主導的勢力均衡體系，南部尼德蘭主權在法蘭西、西班牙、奧地利和比利時之間的轉移都必須以維持體系為前提。體系的破壞總是以戰爭的爆發為結局，和平的恢復總是以體系的重建為前提。所有各方在戰爭中交替失敗，只有仲裁者英格蘭永遠勝利。我們毫不驚訝地發現，1996年危機和釣魚島危機重複了金門危機的同一模式。美國人讓日本人明白，她在主權問題上沒有固定立場；讓中國人明白，她在安全問題上堅決維護日本。只有極其幼稚的人才會相信，這是美國政策矛盾或混亂的體現。只要東亞體系尚未破裂，涉及體系的問題就不可能僅僅通過當事者協商解決。體系的破裂和重建肯定意味著長期和殘酷的動盪，使得從中日戰爭到朝鮮戰爭的混亂像小夜曲一樣無害。只有在這樣的歷史間歇期，達爾文世界才會在霍布斯世界的廢墟上重現，興滅繼絕、逐鹿問鼎的偉大戲劇才有上演的機會。當然，在這種假設的約束條件下，中國的成長不是一個有意義的問題，甚至中國的定義都不會等同于歷史和現實的中國。","date":"2019-07-25","agreeCount":2,"discussionCount":1}