{"type":"article_comment","id":42684,"parentType":"article","parentId":3974,"uid":1,"contents":"<b>女权主义之声</b><br>\n<br>\n伊斯兰思想中的批判性进步倾向的特点是其对社会正义，性别平等，宗教不歧视的奉献，以及对每个人作为上帝创造或形象的载体的固有尊严的信仰。这些原则包括古兰经的世界观。批判进步的另一个显着特征是灵性和基于苏菲道德哲学（称为穆斯林人文主义）的人际关系的培育。这种倾向还利用现代社会思想来理解背景如何变化以及如何根据伊斯兰原则更新伊斯兰教义。这一传统的一个突出声音是杜克大学伊斯兰研究中心主任奥米德萨菲，他认为批判性进步分析应考虑到塑造世界南北分歧的政治经济和社会动态.31作为一个整体而言，批判进步理论家拒绝传统与现代，世俗主义与宗教，以及西方与伊斯兰教等二元对立。对他们来说，历史“进步”并不是线性的;这些学者可能试图从分析西方经验中学习，但他们并不坚持将外国模式应用于穆斯林社会。相反，他们的重点是在特定的文化背景下实现可能的宗教和政治变革。<br>\n<br>\n虽然这种改革方法是新鲜和有希望的，但它尚未转化为穆斯林社会中可行的治理和制度建设模式。然而，它为解决穆斯林世界的当代挑战做出了重要的智力贡献，并提供了逃避意识形态泥潭的手段。<br>\n<br>\n穆斯林妇女每天都在反对多年前神职人员建立的父权制法令和规范，伊斯兰主义者继续寻求执行。然而，新思想家反对这种伊斯兰主义。 Amina Wadud是穆斯林学者的一个例子，他巧妙地主张伊斯兰平等和正义.32在她的第一本书“古兰经和女人：从女人的角度重读神圣的文本”中，Wadud解决了与正义及其相关的某些古兰经经文中的紧张关系。无数的解释。瓦杜德提出了一个全面的古兰经性别平等概念，范围从家庭和社会到整个穆斯林民族。在她看来，父权制从根本上说是非伊斯兰教的。<br>\n<br>\n瓦杜德询问古兰经是否支持性别不平等;利用tawhid的诠释学（上帝的统一），她确定它没有。对她来说，上帝超越了人类，他们以男人和女人的形式平等地出生。因此，一个人认为自己优于另一个人，就像在父权制中一样，就像是在蔑视tawhid原则时将自己与上帝等同起来.33 Wadud强调了kranila（受托人）的古兰经概念，即上帝在没有任何性别的情况下创造了insaan（人类）歧视。每个人都应被视为地球上的受托人。<br>\n<br>\n瓦杜德还认为，古兰经中揭示的更高概念取代了历史解释.34例如，她引用了这节经文（4：3），允许一个男人娶四个妻子为例。对于瓦杜德来说，这节经文必须位于其被揭示的特定环境中，即七世纪阿拉伯时，一夫多妻制是司空见惯的。她辩称，古兰经教导说，接受更多的妻子直接取决于对所有妻子的非歧视和公平对待。由于这是不可能的，她认为古兰经的理想仍然是一夫一妻制，因此配偶之间的性别平等。<br>\n<br>\n也许瓦杜德批判性解释中最痛苦的例子适用于似乎赞成妻子殴打的古兰经经文（4:34）。 Wadud和其他学者利用语言学分析来确定当今不再使用的多种经典阿拉伯语含义。例如，daraba一词被认为是对殴打/罢工的认可，但它也可能意味着“离开”意义上的罢工（在旅途等）.35通过这一点，Wadud阐述了一个古兰经性别平等观。<br>\n<br>\n在她2005年出版的“性别圣战内幕”一书中，瓦杜德强调了将古兰经视为一种固定文本而非“作为一种话语或文本正在进行中”的重要性。在她看来，这一挑战的一个“重要方面”面临着反驳文本，反驳，甚至说'不'。“36 Wadud补充说，与第七世纪常见的某些习俗有关的一些神圣启示受到时间的限制。其中一个例子是奴隶制，它被“宽恕和管制但在现代变得不可接受，被宣布为已经被废除。”37总之，Wadud认为，虽然伊斯兰教文本提供了关键的精神和知识框架，但他们的文字应用是有限的，需要进行背景化.38<br>\n<br>\n总部设在美国的巴基斯坦学者里法特·哈桑（Riffat Hasan）也一直在争论利用理性来解决女性在伊斯兰话语中的权利。[39]正如她所说，“古兰经不仅强调正义在以下情况下是相同的：男人和女人，但它明确而一致地肯定了女性与男性的平等以及他们实现与男性平等分享的人类潜能的基本权利。“40这样，哈桑表示古兰经超越了平等主义，因为它显示特殊社会中妇女和弱势群体的考虑因素.41<br>\n<br>\n在当代，尽管在几个穆斯林国家的“伊斯兰化”之下制定了反妇女法律的压力，受过教育的妇女逐渐意识到宗教被用作压迫的工具而不是通往更大的道路。权利和自由。哈桑认为，“通过古兰经说话的上帝，其特点是正义，古兰经中明确指出上帝永远不会犯'zulm'（不公平，暴政，压迫或不法行为）。”42因此，古兰经不能被视为人类不公正的根源，穆斯林妇女遭受的歧视不能被视为上帝所命定的。 “古兰经”的目标是实现只有在公正环境中才能实现的和平。<br>\n<br>\n在哈桑看来，在伊斯兰信仰体系的框架内需要“女权主义神学”，“不仅要解放穆斯林妇女，而且要解放穆斯林男子，以及不公正的社会结构和思想体系，这种体系和思想体系使男女之间的同伴关系变得不可能。 “43哈桑加入那些认为以伊斯兰名义制定的歧视性法律”不能通过单独的政治行动推翻，而是通过使用更好的宗教论点来推翻。“44这种现代主义解释的最近一个例子是摩洛哥，其中妇女是激进主义导致全面修订与家庭事务有关的伊斯兰法律。已经设计并建立了一个更符合二十一世纪要求的新伊斯兰教法.45","date":"2019-08-24","agreeCount":0,"discussionCount":0}