{"type":"article_comment","id":42688,"parentType":"article","parentId":3974,"uid":1331,"contents":"Raza Rumi是国家民主基金会的访问学者，“星期五时报”的编辑和真纳学院的高级研究员。<br>\n<br>\n<b>引用资料</b><br>\n1 Jonathan Schanzer, &quot;At War With Whom?&quot; Doublethink (Spring 2002), available online; Quintan Wiktorowicz, &quot;A Genealogy of Radical Islam,&quot; Studies in Conflict &amp; Terrorism, Vol. 28 (2005), p. 75–97, PDF available. ↝<br>\n2 Ziauddin Sardar, &quot;Rethinking Islam,&quot; Journal of Futures Studies, Vol. 6, no. 4 (May 2002), p. 117-124, PDF available. ↝<br>\n3 Ibid. ↝<br>\n4 Ibid. ↝<br>\n5 Ibid. ↝<br>\n6 Mohammad Arkoun, The Unthought in Contemporary Islamic Thought (London: al-Saqi Books, 2002), p. 13, as discussed in Sardar, &quot;Rethinking Islam.&quot; ↝<br>\n7 Ziauddin Sardar, &quot;Islamic history is full of free thinkers,&quot; The Independent, January 21, 2015, available online. ↝<br>\n8 Mark Woodward et. al., &quot;Salafi Violence and Sufi Tolerance? Rethinking Conventional Wisdom,&quot; Perspectives on Terrorism, Vol. 7, no. 6 (2013), available online. ↝<br>\n9 Yousaf Butt, &quot;How Saudi Wahhabism Is the Fountainhead of Islamist Terrorism,&quot; Huffington Post, January 20, 2015, available online; Scott Atran, &quot;The Emir,&quot; Spotlight on Terror, Vol. 3, no. 9 (December 16, 2005), available online. ↝<br>\n10 The Council on Foreign Relations, &quot;The Sunni-Shia Divide,&quot; available online. ↝<br>\n11 Charles Lister, &quot;Profiling the Islamic State,&quot; Brookings Doha Center Analysis Paper, November 13, 2014, PDF available; Stanford University, &quot;Mapping Militant Organizations: The Islamic State,&quot; Available online. ↝<br>\n12 Unlike other Abrahamic faiths, Islam does not envision, let alone explicitly sanction, the institution of the clergy. There is no central authority defining what it means to be Muslim. Therefore, as the Pakistani scholar Fazlur Rahman argues, the Sunna and the Quran are &quot;essentially an ever-expanding process.&quot; Moreover, the expansion of the Islamic faith across the globe has necessitated greater acceptance of plurality and diversity within Muslim thought and practice. Indeed, the earliest interpretations of Islam came about in political and cultural contexts that have little in common with today's world; therefore, these interpretations require revision and reformulation in light of contemporary circumstances. The challenge, as Sardar puts it, is to rediscover the &quot;distinguished history of critical thinking in Islam.&quot; This critical approach means questioning orthodoxy and demanding evidence. Islam does not divide Muslims into groups or categorize them; instead, it embraces diverse social and political groups. Today's critical thinkers should continue to raise questions about all dominant interpretations of the religion as they search for answers to the challenges faced by Muslims across the world. This critique is not purely Islam-centric, but also applies to Western political thought and its conception of the Muslim social world. It attempts to contextualize current problems in their historical and cultural backdrop to understand their origins and complexities. Such an approach brings with it major political and social opportunities, as the legacy of rational Muslim thinkers has become of paramount importance in dealing with the sectarian fault lines that destabilize the Muslim world today. Re-focusing on the historical stream of thought that takes a critical eye to traditional interpretations can change our outlook toward Islam and also transform the narrative associated with the religion. (For Rahm, see Fazlur Rahman, Islamic Methodology in History, (Islamabad: Islamic Research Institute, 1995), p. 15, PDF available; for Sardar, see Ziauddin Sardar, &quot;Critical Muslim,&quot; Oxford Islamic Studies Online, July 2013, available online; Ziauddin Sardar, &quot;Islamic history is full of free thinkers,&quot; The Independent, January 21, 2015, available online.) ↝<br>\n13 The collapse of the Abbasid dynasty and its capital of Baghdad – then the intellectual and social crown jewel of Muslim civilization – produced fears of social break-up. In turn, conservatives have emphasized the classical traditions and dismissed new ideas. ↝<br>\n14 Ironically, Iqbal was declared the national poet of the Islamic Republic of Pakistan. ↝<br>\n15 Mohammad Iqbal, &quot;The Reconstruction of Religious Thought in Islam,&quot; (1930), p. 108, PDF available. ↝<br>\n16 Hanif Lakadawala, &quot;Muslim Intellectual Stagnation,&quot; Islamic Research Foundation International, available online; Mohammad Iqbal, &quot;Separate Muslim Nationhood in India,&quot; Muslim Political Thought: a Reconstruction, ed. Fateh Mohammad Malik. (Islamabad: Alharma, 2002). ↝<br>\n17 Mohammad Iqbal, &quot;Separate Muslim Nationhood in India&quot; in Muslim Political Thought: a Reconstruction, ed. Fateh Mohammad Malik. (Islamabad: Alharma, 2002), p. 165-166. ↝<br>\n18 Ibid., p. 171-172. ↝<br>\n19 Ibid., p. 168. ↝<br>\n20 Mohammad Iqbal, &quot;The Reconstruction of Religious Thought in Islam,&quot; (1930), p. 106, PDF available. ↝<br>\n21 Ibid., p.178. ↝<br>\n22 Ibid., p.168. ↝<br>\n23 Ali Shariati, &quot;Where shall we begin?&quot; available online. ↝<br>\n24 Transcript of a speech given by Dr. Seyyed Hashem Aghajari on June 19, 2002 to commemorate the 25th anniversary of the death of Ali Shariati. ↝<br>\n25 Albert Hourani, Arabic Thought in the Liberal Age 1798–1939 (Cambridge: Cambridge University Press, 1983), p. 151. ↝<br>\n26 Adis Duderija, &quot;Critical-Progressive Muslim Thought: Reflections on Its Political Ramifications,&quot; The Review of Faith &amp; International Affairs, Vol. 11, no.3 (September 20, 2013), p. 69-79, available online. ↝<br>\n27 Traditionally, the Islamic religious discourse has sought to collapse the Western distinction between the &quot;religious&quot; (private) and &quot;secular&quot; (public) domains. Muslims have historically and hermeneutically considered the early era of Islam as sacred, akin to a &quot;prophetic revelatory event.&quot; The Salafi School illustrates this trend, incorporating the medieval epistemology that is commonly found in writings on Muslim jurisprudence, including Dar al-Islam (Abode of Islam), Dar al-Kufr (Abode of Disbelief), and Dar al-Harb (Abode of War). ↝<br>\n28 Adis Duderija, &quot;Critical-Progressive Muslim Thought: Reflections on Its Political Ramifications,&quot; The Review of Faith &amp; International Affairs, Vol. 11, no.3 (September 20, 2013), p. 69-79, available online. ↝<br>\n29 Khaled Abou El Fadl, Reasoning with God: Reclaiming Shari'ah in the Modern Age (Lanham, MD: Rowman &amp; Littlefield, 2014), p. xxxix. ↝<br>\n30 Ibid. ↝<br>\n31 Progressive Muslims: On Justice, Gender and Pluralism, ed. Omid Safi. (London: Oneworld, 2003). ↝<br>\n32 Trisha Sertori, &quot;Dr. Amina Wadud: For a Progressive Islam,&quot; The Jakarta Post, November 19 2009, available online. ↝<br>\n33 Margot Badran, &quot;Re/placing Islamic Feminism,&quot; Sciences Po, 2010, PDF available. ↝<br>\n34 Amina Wadud, Quran and Woman (Oxford: Oxford University Press, 1999), p. 10 ↝<br>\n35 Ibid., p. 76. ↝<br>\n36 Amina Wadud, Inside Gender Jihad (London: Oneworld, 2006) p. 191. ↝<br>\n37 Ibid., p. 192. ↝<br>\n38 Ibid., p. 197. ↝<br>\n39 Liv Tonnessen, &quot;Islamic Feminism&quot; (Chr. Michelsen Institute, University of Bergen, 2014), PDF available. ↝<br>\n40 Åsne Halskau, &quot;Between Tradition and Modernity: A Radical Muslim View on the Interpretation of Gender Roles in Islam&quot; in Women and Religion in the Middle East and Mediterranean, ed. I.M. Okkenhaug and I. Mæhle. (Oslo: Oslo Academic Press, March 2003), p. 105. ↝<br>\n41 Ibid. ↝<br>\n42 Riffat Hassan, &quot;Religious Conservatism,&quot; Islamic Research Foundation International, available online. ↝<br>\n43 Ibid. ↝<br>\n44 Ibid. ↝<br>\n45 Ziauddin Sardar, &quot;Reform is Islam's best kept secret,&quot; The Guardian, August 31, 2005, available online. ↝<br>\n46 Mumtaz Ahmad et. al., &quot;Who Speaks for Islam?&quot; NBS Research Report #22, 2010, p.4, PDF available. ↝<br>\n47 Javed Ghamidi, &quot;Jihad o Qatal,&quot; August, 2009. ↝<br>\n48 The Fatwa is available online. ↝<br>\n49 Ibid. ↝<br>\n50 The letter is available online. ↝<br>\n51 Stanford Encyclopedia of Philosophy, &quot;Locke's Political Philosophy,&quot; July 29, 2010, available online. ↝<br>\n52 Mustafa Akyol, &quot;A Letter Concerning Muslim Toleration,&quot; New York Times, February 17, 2015, available online. ↝<br>\n53 Ed Husain, &quot;Countering al Qaeda's Message,&quot; New York Times, October 8, 2013, available online. ↝<br>\n54 Madawi Al-Rasheed, &quot;Salman al-Awdah: In the Shadow of Revolutions,&quot; Jadaliyya, April 27, 2013, available online. ↝<br>\n55 For instance, groups like the Pakistan-based youth network Khudi are promoting messages that advocate for tolerance and challenge radicalism. In London, the Muslim organization Radical Middle Way holds public &quot;question time&quot; events with clerics from Egypt's prestigious al-Azhar seminary, who cite scripture to support democracy in an Islamic context and undermine the view that suicide bombers are martyrs. ↝","date":"2019-08-24","agreeCount":0,"discussionCount":0}