{"type":"article_comment","id":42683,"parentType":"article","parentId":3974,"uid":1331,"contents":"<b>迈向批判进步的法理学</b><br>\n<br>\n伊斯兰教的文字主义和宗派分裂造成的暴力和社会动荡和落后的最大受害者是穆斯林。如果他们要逃避命运，穆斯林世界必须在现代化及其制度下轻松培养改革者。在几个世纪以来，这些改革者和自由思想家 - 如穆阿西里人 - 已定期浮出水面，即使他们的声音经常被忽视和边缘化.13<br>\n<br>\n在南亚的背景下，也许现代主义法学方法的最大支持者是印度诗人和思想家穆罕默德·伊克巴尔.14伊克巴尔认为，伊斯兰教对法律创新的传统厌恶是由于保守的社会支离破碎的担忧使得伊斯兰理性主义。这种恐惧导致穆斯林保守派采用对伊斯兰教法的日益系统和清教徒的理解。伊克巴尔拒绝使用理性来根据不断变化的背景来解释伊斯兰教，他认为，“不假思索的群众”被穆斯林精英留在“知识分子平民手中”，这迫使他们“盲目”地坚持最主要的学校法理学.15<br>\n<br>\n伊克巴尔认为穆斯林需要摆脱原始神学家和法学家的束缚。 “整个社区，”他写道，“需要彻底改变其现有的心态，以便再次能够感受到新鲜欲望和理想的冲动。”16根据伊克巴尔的说法，“古兰经”的意思是“唤醒”使他与上帝和宇宙的关系具有更高的意识“并为人类行为制定一般的法律原则和规则（特别是在家庭生活方面）.17由于先知的教义涉及”习惯，方式和他被特别派遣的人的特点，“政治的最佳方法是选择一群人作为建立基于共识的”普遍伊斯兰教法的核心。“18换句话说，伊斯兰教的法律和实践必须反映其通过在古兰经中弘扬进化思想原则，实现普遍性并与时俱进。因此，对于伊克巴尔来说，“他对古兰经的教导是，生命是一种渐进式创造的过程，因此必须允许每一代人在其前辈的工作中受到引导但不受阻碍，以解决自己的问题。”19<br>\n<br>\n伊克巴尔的教义是基于伊斯兰教的伊斯兰原则，即共识，它构成了古兰经法学的主要来源。伊克巴尔认为，从历史上看，这种共识原则从未采用过制度形式，因为它会破坏哈里发的帝国权威。随着民族主义穆斯林共和国的出现和伊斯兰国家立法机构的建立，伊克巴尔认为，现在是恢复伊玛作为现代穆斯林政治原则的时候了。<br>\n<br>\n此外，在伊克巴尔的世界观中，古兰经肯定了无可否认的永恒和充满活力的时间;在“伊斯兰教结构”中，ijtihad或独立推理是改变的方式.20伊兹蒂哈德可以“为了在法律问题上形成一个独立的判断”，以古兰经和圣训为基础。 21一开始，伊斯兰教的传播和穆斯林政治秩序的建立需要一个“系统的法律思想”和“早期的法律医生”，通过各种伊斯兰法学学派来体现。然而，到了二十世纪初，伊克巴尔想知道伊斯兰法律是否有可能对其原则进行“新解释”，因为它本身并不“固定，无法发展”。<br>\n<br>\n伊克巴尔的思想在整个伊斯兰世界产生了重大影响;只要有改革法律法令的运动，就会引用他的作品。令人遗憾的是，巴基斯坦经常声称并庆祝他，目前正处于激进神职人员和国家支持的圣战主义的束缚之下。迄今为止，他的想法仍然是在民主背景下寻求伊斯兰教改革的理想选择，也是南亚现代主义改革者的灵感来源。<br>\n<br>\n除伊克巴尔外，有影响力的伊朗学者阿里沙里亚蒂还强调，伊斯兰教需要启蒙运动来引导人们并为信仰带来新的活力。沙里亚蒂认为，宗教的进步和法律思想的进步需要“伊斯兰新教”。伊斯兰新教将使宗教摆脱使其思想陷入困境的堕落因素.23 Shariati认为，正式和传统宗教机构提供的宗教信息已经过时。他坚持认为“神职人员与人之间的关系应该像老师和学生之间的关系 - 不是领导者和追随者之间的关系，而不是图标和模仿者之间的关系;人民不仅仅是模仿的猴子。“24他的思想激发了伊朗革命，但是这些神职人员为了自己的目的而挪用了他的思想。 Shariati通过理性将伊斯兰教从神职人员和过时的思想形式中解放出来的基本信息被讽刺性地绕过并被颠覆了。<br>\n<br>\n埃及十九世纪的改革家穆罕默德·阿卜杜勒（Muhammad Abduh）也认为，穆斯林必须挑战中世纪神职人员提供的神圣文本的解释，并且必须应用这一理由来重新解释早期的法令。阿卜杜拉认为，伊斯兰教回避了对传统的盲目模仿，并表明独立思考是穆斯林社会发展和坚持真正伊斯兰原则的必要前提。正如阿拉伯自由主义思想的学者阿尔伯特·霍拉尼所总结的那样，“阿卜杜拉确信，穆斯林国家在从欧洲获得科学活动之前不能再变得强大和繁荣，而这些科学是其思想活动的产物，他们可以做到这一点。放弃伊斯兰教，因为伊斯兰教会接受所有理性的产品。“25与基督教世界的解放学家类似，阿卜杜赫强调伊斯兰教正确理解可以使人类摆脱人为的奴役，并确保所有人享有平等的权利，如果只是对文书解释的垄断被消除了。不出所料，Abduh被传统主义者称为异教徒。<br>\n<br>\n在过去二十年中，全球化有助于建立和增加支持伊斯兰教法改革的跨国穆斯林网络的活动。这些网络大大推进了更具包容性，多元化和充满活力的公民社会，这些社会拒绝错误的本质主义和过去的继承身份。部分地归功于这些网络，激进主义势力正在变得越来越难以边缘化和压制那些为了社会利益而寻求改革的虔诚和自由思想的现代穆斯林。<br>\n<br>\n实际上，虽然伊斯兰主义文字主义和宗派主义的拥护者在许多社会中占据主导地位，但正在寻求现代伊斯兰教改革的穆斯林开始出现新的机会。人们普遍认为，穆斯林世界的政治斗争将穆斯林学者分为两大阵营：现代世俗主义者和落后的伊斯兰主义者。这是一种错误的二分法，因为正如马来学者阿迪斯·杜德里亚所指出的那样，最近出现了第三个区块，这个区块推进了批判性进步的穆斯林思想，并拒绝接受西方和伊斯兰原教旨主义的不加批判的模仿.26这一思想流程集中在重新解释符合全球视野的规范性古兰经教义，并以符合其特定背景的方式促进各国人民的福祉.27<br>\n<br>\n具体而言，Duderija认为，批判性进步的学者 - 活动家在“与现代性，人权，性别，正义和民主相关的问题上的两个（1）'原教旨主义'穆斯林霸权话语之争，以及（2）西方社会政治和法律的主流化理论，以及某些世俗的启蒙假设。“28他们的重点是赋予个人权力，包括穆斯林妇女，以及最大限度地提高个人在穆斯林宗教和政治生活中的参与和参与。<br>\n<br>\n属于当代伊斯兰教这一广泛趋势的学者和活动家正在国内和国际政治中发展新的概念和范式。批判进步的穆斯林思想的拥护者都以穆斯林占多数和穆斯林少数民族为基础。这些思想家和活动家通过将现代穆斯林从语言，思想，理论概念和中世纪晚期穆斯林传统的来源中解放出来，努力保持对伊斯兰教的忠诚。例如，加州大学洛杉矶分校教授Khaled Abou El Fadl在他的新书“推理与上帝 - 在现代时代回归伊斯兰教”中认为，伊斯兰教法更像是一种不断发展的普通法而不是一套明确的戒律和诫命。法德尔认为早期的伊斯兰法学家，如伊玛目沙菲伊（公元820年），在不同背景下改变了他们的裁决：<br>\n<br>\n<blockquote>    当代原教旨主义和本质主义取向将伊斯兰法律视为高度确定性和讽刺性的，但这与伊斯兰法律传统的认识论和制度形成鲜明对比，后者支持存在多个同等正统和权威的法律思想流派，所有这些都是对神圣意志的有效陈述.29</blockquote><br>\n<br>\n许多其他批判性进步的思想家都主张对伊斯兰传统采取类似的方法。这些学者包括美国的Amina Wadud和Omid Safi，南非的Farid Esack，埃及的Hasan Hanafi，印度的Ali Ashgar工程师，波斯尼亚的Enes Karic，马来西亚的F. A. Noor以及印度尼西亚已故的Nurcholish Majid .30<br>\n<br>\n这些思想家中的许多人都承认，早期的穆斯林现代主义者最终未能找到主流接受者。 他们观察到，由于早期的伊斯兰现代主义并没有推进一种解释伊斯兰教的系统方法论，因此事实证明它取代了传统伊斯兰教流行的前现代本体论是不成功的。 相反，早期的现代主义穆斯林思想成为文化复兴的分散尝试，其动机是殖民时代的艰辛及其社会政治，经济和文化余震。 新一代批判性进步改革者试图避免这种情况。 他们考虑中世纪学者的贡献，试图促进伊斯兰和西方价值观之间的理解，从而为理解现代性和推进迫切需要的改革提出一个更加系统和综合的框架。","date":"2019-08-24","agreeCount":0,"discussionCount":0}