{"type":"article_comment","id":373284,"parentType":"article","parentId":1384,"uid":48364,"contents":"王赫：中共之亡实始于1999年<br>\n<br>\n世间万物都有一个成住坏灭的过程，中共也不例外。大概而言，1921-1949年是中共“成”的阶段（成功窃国），1949-1976年是中共“住”的阶段（乾坤倒转，洗脑全民），1976-1999年是中共“坏”（人心复苏，根基动摇）的阶段，1999年至今是中共“灭”的阶段（与天斗，迫害正信，人神共愤，天灭之）。<br>\n<br>\n现在的中共虽仍统治大陆，甚至还玩嚣张，其实也不过就是个死而未僵的百足之虫，离解体不远了。<br>\n<br>\n中共是个反自然和反人类的邪灵，是反宇宙的力量，所以讲“与天斗，其乐无穷；与地斗，其乐无穷；与人斗，其乐无穷”，杀人如麻。而人确实是难与中共抗衡的，从20世纪50年代开始的“镇反”、“肃反”到“反右”，经“文化大革命”到“六四大屠杀”，中共杀人一直都顺风顺水，手到擒来。<br>\n<br>\n然而，1999年7月20日开始全面迫害法轮功，这就是中共自取灭亡了。为什么呢？<br>\n<br>\n其一，中国传统讲“人之初，性本善”，佛家讲人皆有佛性，确是如此。法轮功虽以气功形式开传，但讲的却是宇宙的根本大法，人之佛性感应于“真、善、忍”三字真言，自然入道得法，仅靠人传人、心传心，7年间竟有一亿中国人修炼，还传播到世界几十个国家和地区。这个传播速度是史无前例的。这么巨大的人群对宇宙真理的发自内心深处的追求，修心向善，于国于民有百利而无一害。<br>\n<br>\n这种人心的觉醒，生命的重生，其力量是无法遏制、超越一切的。中国历史上“三武一宗灭佛”的失败，2000年前罗马帝国迫害基督教的失败，都是先例。中共狂妄至极、愚蠢至极，悍然迫害法轮功，难道不是找死吗？！<br>\n<br>\n其二，“三个月消灭法轮功”的破产，中共自身又无纠错能力，就使迫害长期化了。而法轮功坚强不屈、坚持不懈的和平、理性反迫害，成为决定中共灭亡的头等大事，也成为了驱动中共政局演变的核心线索。这分两个层面来讲。<br>\n<br>\n第一个层面，中共内斗。中共是人类历史上绝无仅有的怪胎，一直存在着“接班人危机”，这被视为“中共的阿喀琉斯之踵”。迫害法轮功是江泽民的最大政治遗产。当初，胡锦涛接班时，江的最大恐惧就是胡会终止迫害政策，所以，把政治局常委七人变九人，心腹、亲信都送上前台，搞“九龙治水”，架空了胡。后来，为接胡锦涛的班，薄熙来和习近平搏杀，最终习胜出，薄入狱，支持薄的周永康等等一干江系高官相继落马。<br>\n<br>\n但是，江曾派系把迫害法轮功与党的命运捆绑在一起，利用习近平的保党心理，向习示弱，与习妥协，借此掣肘习，延续迫害，让习背黑锅。中共继续倒行逆施，习必为中共殉葬；习如想获得一线生机，必然要平反法轮功，这势必与江曾派系决战，中共也于兹解体。<br>\n<br>\n第二个层面，法轮功的和平、理性反迫害。中共的迫害迫使法轮功广传真相。2004年11月，《九评共产党》一书问世；随即，退出中共及其附属组织共青团、少先队的“三退大潮”席卷中华，迄今逾3.5亿人公开声明“三退”。这是遭中共荼毒、愚弄、洗脑几十年后，中国人的精神觉醒、人性复苏运动。这不仅为中共的解体奠定了人心基础，也为中国走出中共浩劫之后的重建奠定了精神基础。<br>\n<br>\n窃国以来，中共的历次政治运动中，无论什么人、组织，不用三天统统打倒。但是，迫害法轮功却使中共遭到空前的失败。精神的力量是无可征服的。中国人由此看到了希望，获得了信心。这对中国正在进行中的历史演变产生著难以估量的影响。对此怎么估计也不过分。这有一个例证：当香港抗争民众在亲身遭受了中共操控港府实施的暴力镇压后，完全相信了法轮功这么多年中所承受的莫名苦难，由衷的感激法轮功。<br>\n<br>\n现在，经济持续下坠、中美贸易战、香港民主抗争与中共病毒（武汉肺炎）瘟疫四把大火，已经将中共烧得死去活来，中共已来日无多。<br>\n<br>\n然而，何清涟、程晓农两先生《中国：溃而不崩》一书提出了个问题，“无论是对于中国人来说，还是对于中国的邻国来说，中国今后最重要的问题，不是中共政权什么时候崩溃，而是一旦中共政权退出历史舞台之后，中国是否具备相应的社会重建能力”；“中国最欠缺的‘资本’，是具有权利意识与自由意志的国民群体”。<br>\n<br>\n这个令许多人深感悲观的“最重要的问题”，其解决之道，其实也很简单，就在“三退”大潮之中。中共绑架中国人的共毁性政策，邪恶至极，它却想不到就这么被化解了。可以说，“三退”大潮所启动的中国人的精神觉醒，就是中华儿女解体中共、重建中国的“定海神针”。<br>\n<br>\n虽然，我们希望中共尽早解体，因为中共多苟延残喘一天，就多消耗一天“社会重建资本”。<br>\n<br>\n但是，历史发展自有其规律。我们所能做的，借用林肯的话，就是“我们对任何人都无恶意，对所有人怀有善心，坚信创世主赋予了我们明辨是非的能力，让我们努力完成我们正在进行的事业，包扎这个国家的伤痕”。<br>\n<br>\n法轮功救赎了中国，也救赎了世界。","date":"2020-05-10","agreeCount":1,"discussionCount":0}