{"type":"answer_discussion","id":201325,"uid":28533,"date":"2020-02-22","contents":"@lastdayinfront: 那麼這件事很簡單，你家中華人民共和國並不承接中國的道統<br>\n因為本身血統和教育的關聯接收那些古文明是一回事，你家中國是另外一回事<br>\n<br>\n夏商周漢唐宋元明清本身就是各自獨立、在（大致上）同一片領土上治理的國家<br>\n沒有誰接了誰的道統這回事，道統這詞，本身就是騙老百姓聽話的把戲<br>\n<br>\n間單的比喻<br>\n<br>\n地理上的中國，是一間房子<br>\n各個時期不同的統治者，是這個房子不同任的屋主<br>\n人民，說是這房子裡的各種生物都行<br>\n文化思想文物遺產，這房子裡的居住習慣和痕跡，由屋主們創造、留在屋子裡<br>\n下一任屋主要開創自己的也行、要照著活也行<br>\n<br>\n房子產權轉給別人了就是別人的，不管那人是搶去的還是買去的<br>\n對於那間房子而言，每一任屋主只是曾經住過的人，而不是房子的祖先<br>\n<br>\n土地上的人就當作房子裡的植物吧，這棵樹某任屋主擁有房子的時候初一十五澆水<br>\n換成新任房主改初二十六澆水<br>\n樹沒有選擇，只能接受，畢竟不接受新的屋主可能會把他砍了嘛<br>\n所以對樹來說，初一十五初二十六澆水都無所謂<br>\n不能因為樹接受初一十五澆水就認為他還記著第一任屋主<br>\n也不能因為樹接受初二十六澆水就認為他接受新的主人<br>\n更不會因為第三任屋主說他這四天都澆水，所以第三任屋主就繼承了以上二位的道統<br>\n怎麼喝水怎麼適應是樹的事情，跟你屋主都是哪些人，沒有關係<br>\n<br>\n那假如今天樹因為各種原因，被移走了<br>\n他保持這四天都喝水的習慣，難道就意味著他認同上面三位都是他的主人嗎？<br>\n不是的，他現在種在哪，那邊就是他的歸屬，這三位不能等樹結果的時候跑過來說<br>\n「欸這樹我澆過水，所以我可以摘果子」<br>\n留在原房子的樹也不能說「因為你跟我喝過一樣的水，我們都是曾經住在這房子的，所以我們是同胞。上面三位都是我們的主人，連我現在的主人也是你的主人」<br>\n這是邏輯不通的<br>\n<br>\n結論就是你的中國，不是你的中國<br>\n你所處的中國，是中華人民共和國<br>\n沒有承接5000年道統、5000年文明是留在人的生活裡，不是跟著統治者走<br>\n<br>\n我們討厭的中國，<br>\n是披著古中國屍皮說著「我是你媽媽呀快開門」「你討厭我？所以你討厭媽媽了？」的中華人民共和國<br>\n<br>\n對我說的是屍皮，因為不管嚮往的是盛唐、元帝國、大明還是大清<br>\n心慕老莊、法家還是白馬非馬<br>\n熱愛孔孟李白杜甫還是曹雪芹<br>\n欽佩商鞅、管仲、曹操還是奕訢<br>\n他們已經亡了很久了<br>\n<br>\n而說到你覺得的爭議<br>\n這也很簡單，對古中國人來說，除非你是世世代代住在長江黃河之間的那幾省<br>\n不然基本上都是東夷西戎南蠻北狄，不是後人<br>\n「今也南蠻鴃舌之人，非先王之道。」出自孟子 滕文公上<br>\n而後唐宋，去到楚地漢地以外就是貶職發配了<br>\n哪怕是清帝國，蒙古、西藏、青海、新疆與黑龍江也只是藩國<br>\n廣西甘肅雖然是本土但也是爛差爛地點<br>\n不要被什麼5000年文化騙了，<br>\n現代中華人民共和國人有極大概率是古人說的蠻子後代<br>\n而且按照古中國的血統論，染了蠻子血統的就是蠻子了<br>\n5000年裡面的4000年以上都不會認成子孫的<br>\n母不嫌子醜？孟子說的話看來不是這樣啊<br>\n<br>\n就跟每個有中文姓氏的人90%族譜上都會說源自姬姓一樣<br>\n然而，我們跟周公的關係，僅有每天睡覺時會遇到而已<br>\n不是他後代，只是很久以後的某個人<br>\n<br>\n至於覺得很少五毛或粉紅，或素質低的人<br>\n我只能說你很幸運，身處你國前5%的環境<br>\n你國95%都差不多這樣，只是你不知道而已<br>\n<br>\n遇到粉紅和五毛，是台灣人（香港人）日常<br>\n網路上隨便一個用簡體中文的人<br>\n來玩的大爺大媽、隔壁的陸配太太、留學遇到的同學、旅行的偶遇、工作同事<br>\n不管多和善溫柔好相處有素質，只要一講到台灣、香港等等關鍵詞<br>\n立刻就像虎姑婆被人發現真面目一樣豹變<br>\n不要說動口，基本款就是辱罵了，更別說動手的都有<br>\n幾乎都是<br>\n<br>\n常常有中國人問<br>\n為什麼台灣人跟香港人都很快架起防禦姿態？為什麼不友善？<br>\n因為我們天天面臨這樣的人<br>\n<br>\n套句台灣蔥油的話，我們必須要上品蔥的理由<br>\n是提醒自己世界上有正常思維的中國人<br>\n<br>\n而對於外國人來說，比起種族歧視，其實只是素質問題<br>\n大家都知道中國有現代文明人，只是太少了<br>\n<br>\n題外話<br>\nno offence通常讓人感到非常offence<br>\n跟我沒有惡意、我說話比較直一樣<br>\n即使說的人真的沒有惡意，接收的人90%會覺得<br>\n「哦，呵呵」","parentType":"answer","parentId":172401}