{"type":"answer","id":331634,"parentType":"question","parentId":27853,"uid":20643,"contents":"先问是不是，再问为什么。<br>\n欧我不知道，就说美，北美，包括美加。<br>\n有一项调查，46%的千禧一代已经放弃买房。<br>\n剩下已经买房的当中吗，也差不多七成有靠父母的资助。<br>\n<br>\n不信你去看看温哥华，多伦多，洛杉矶，纽约，旧金山，西雅图，硅谷地区<br>\n这些地方本地年轻人收入多少，房价多少？房租多少？<br>\n<br>\n房地产割韭菜发子孙财不只是中国。<br>\n具体数据我就不摆了，可以自己去谷歌，80年代以来，<br>\n美国的自购房率，和首次购房年龄，以及卧室平均面积。<br>\n种种迹象都是年轻人也越来越买不起房。<br>\n你说有很多城市的房价很便宜，是的。<br>\n<br>\n但是问题是，存不起首付。年轻人那点工资，要在大城市交房租，有的还要还学生贷款。<br>\n除非毕业以后也是啃老住在父母地下室，不交房租，还能存点钱。<br>\n<br>\n另外的问题就是，这些城市，no jobs!<br>\n我去过很多北美的小镇，房价很美好，三四十万刀，湖景/海景大house。<br>\n但是这样的小镇，有什么职业发展呢？大公司没有，专业技能没有。<br>\n基本上就是除了当公务员，要么就是在餐馆，酒店，超市打工。<br>\n男的学门手艺还可以修车，水管工，电工。但是小镇又能容下几个这样的岗位呢？<br>\n<br>\n虽然这里的最低收入和大城市的标准是一样的，房价和收入比低，但是这里没发展啊。<br>\n金融，IT，法律，跨国企业，各种高收入的专业工作，不可能在这些小镇找到。<br>\n你买了房子在这里干啥？一生的职业规划打算怎样？这些都是要考虑的问题。<br>\n<br>\n不过现在在家办公的趋势越来越大，倒是可以考虑找一份这样的工作，给大公司打工，<br>\n然后安家在房价便宜的小镇。但是这个也只是适用于IT群体，传统行业还是要去办公室的。<br>\n<br>\n房子你买的不是一个房子，而是留在大城市享受那里的设施和机会的资格。<br>\n但是欧美租房一样可以享受。<br>\n不要被欧美的土地私有和永久产权骗了。<br>\n房子从来不是属于你的，是属于国家和银行的。<br>\n请问，一个真正属于你的东西，你需要每年为它交税吗？<br>\n你买了台电脑，买了辆汽车，你真正拥有他们。<br>\n政府可以每年征你电脑税，汽车所有税吗？<br>\n<br>\n说了种种北美房价的不好，再说一点好的。<br>\n那就是你买不起可以不买啊。<br>\n在大多数正常国家，房子都不是一个必须购买的商品。<br>\n房屋产权不和户口，医疗，入学等挂钩。<br>\n<br>\n买不起你就租一辈子房子。房东每年能涨多少有政府规定。<br>\n租约可以一直续下去并且享受较低的涨幅。<br>\n比如你十年前租了市中心一个房子，一直在续约，<br>\n政府规定的房租涨幅肯定比不上市场现在的涨幅。<br>\n<br>\n而你不走，房东不能赶你走，只能以低于市场的价格继续和你续约。<br>\n你看老友记里的菲比，外婆去世之后他依然继承着外婆的租约，拿着70年代的价格在租纽约的公寓。<br>\n（我记得剧里还说还要躲着管理员不要被发现，应该是地产商不知道外婆去世，顶着外婆的名义在续约）<br>\n<br>\n所有东西坏了叫房东来修，你根本不用操心。甚至你不交房租，房东都不能马上换锁，把你赶走。<br>\n要走司法程序，下驱逐令，这样一折腾又要几个月。<br>\n<br>\n而且年轻人，以职业发展为主，居住地方都是跟着工作地方走的。<br>\n你在A城市买了房，以后B城市有个很适合你职业发展的职位招你过去，<br>\n你房子怎么办？卖吧，各种手续，税费，贷款的麻烦事情一大堆。<br>\n租出去吧，你不在怎么打理出租？东西坏了租客要你修怎么办？<br>\n而租房则提前30天和房东说一下，就走了。<br>\n<br>\n现在中国很多年轻人也放弃了在大城市买房的念头，<br>\n买房唯一的动力就是，为了孩子。<br>\n为了生了孩子能留在大城市上户口，上学，享受当地医疗。<br>\n这些挂钩的都取消，你看看还有几个年轻人在大城市买房？<br>\n<br>\n之前我看一个说上海一家人，三倍价格换一套更小的房子，就为了送孩子进那个好小学的学区。<br>\n你想想上海的房价，这个加的差价，也得有四五百万了吧？<br>\n这钱拿去从小学就上国际学校，上到高中送出去英语国家读书，足够了。。。。","date":"2020-08-28","agreeCount":9,"discussionCount":0}