{"type":"answer","id":48540,"parentType":"question","parentId":8140,"uid":7485,"contents":"轉載歷史專家對五毛狗小粉紅的打臉：英国脱欧背后的战略真相<br>\n<br>\n关于英国脱离欧盟事件，国内的各种分析可以说是铺天盖地，但绝大多数的都是只关注经济这一条因素。在英国脱欧真相晦暗不明的时候，甚至涌现出中国将成为英国脱欧最大的赢家的雷人言论。对于大国博弈场上发生的重大事件一定不能只从单一的经济尺度看问题，要看经济但还要看到经济之外的军事、政治、文化的综合因素。<br>\n<br>\n<center>大英帝国的崛起与衰落</center><br>\n欧洲的分裂具有与生俱来的天然性，自罗马帝国崩解以后，欧洲始终没有形成过一个统一的局面，而是形成了多远对峙的格局。<br>\n<br>\n<br>\n英国是一个岛国，地理位置优越，天然适合发展海权，它在建立了强大的海军之后就可以有效的保卫国家安全。而且英国地处欧洲海上贸易线上的关键位置，不仅可以左右英国的命运，还可以左右欧洲的命运。<br>\n<br>\n历史以来，英国的基本国策就是制衡欧亚大陆，尤其是要制衡住欧洲列强。英国作为一个岛国，如果在欧洲大陆上出现一个统一的霸主，英国因为其体量有限，就会沦为欧洲大陆上霸主的附庸。所以英国通过大陆均衡政策，维持欧洲分裂的均势状态，阻止欧洲出现一个可以挑战英国的陆地强国，同时英国在海外扩张防止出现可以挑战英国霸权的海外力量。英国通过控制战略要点，控制了全球海上的交通枢纽，控制了海洋就决定了世界资源的流向，控制了海洋就控制了一切。基于其高明的国家战略，方才成就了大英帝国一番“日不落帝国”的霸业。<br>\n<br>\n但随着19世纪工业革命的扩散，尤其是随着蒸汽动力与铁路的出现，开启了陆权复兴的风潮。传统大陆国家，如美、俄、德这些国家开始崛起。而英国作为一个老牌的海权国家却开始走向衰落。全球的政治格局开始发生变化。到了二战中后期的时候，尤其是随着美苏的势力不断壮大。衰落中的大英帝国终于意识到要采取新的策略。<br>\n<br>\n<center><b>最早提出欧洲联合的竟是个英国人</b></center><br>\n构造一个欧洲邦联乃至欧洲联盟的构想，却不是现在欧盟的核心法国或者德国提出来的，而是丘吉尔在二战期间所形成的，丘吉尔的目标就是把苏联控制区之外的欧洲在英国的领导下统一起来，形成美苏两极之外的第三方势力。<br>\n<br>\n如果丘吉尔的这构想实现了，也就意味着国际政治将会呈现出一个三足鼎立的格局，这是美苏都不能接受的。所以美苏两国无论在二战期间还是二战之后都高度默契地打击英国，无论是二战期间的几次重大的国际会议，还是二战结束之后的以色列建国问题，苏伊士运河收回问题，印度等殖民地独立问题、美元取代英镑的问题上，美苏两国都是站在英国的对立面，相互配合，虽然美苏意识形态口号不同，但最终的目的都在于肢解大英帝国。<br>\n<br>\n在大英帝国土崩瓦解的过程中，英国作为一个务实的大国，他依然拥有着丰富的全球治理经验，毕竟是玩了几百年大国战略的老手。作为曾经的霸主，英国重新判断了形势，发现三足鼎立已经不可能实现了，在接下来的美苏两极格局中为自己争取到一个最佳的位置。<br>\n<br>\n英国的力量和地理位置决定英国不可能当瑞士一样的中立国。英国经过理性判断认为还是要选美国这一边，同时美国为了对抗苏联，就必须扶植德国、法国。在这个过程中就是要形成一个美国领导的西欧防务联合，但同时却不允许欧洲搞政治统一。法、德则抓住了美国的漏洞，在一段时间内，法德均与苏联谋求关系改善，因为法德与苏联改善关系就是增加自己的筹码，反过来法德就可以和美国进行叫价。所以最后双方形成了折中的默契：西欧在美国的领导下形成防务一体化，但欧洲的政治统一都不再提，默许法德进行欧洲经济一体化。法国和西德最早搞的煤钢联合到欧共体。在整个过程中英国始终是一个冷静的旁观者，因为这时的英国即使加入进去也做不了领导者。<br>\n<br>\n<center>英国入欧和脱欧的动因</center><br>\n一直对欧洲经济一体化冷眼旁观的英国为何在 1973年突然加入了欧共体？<br>\n<br>\n因为这个时候美国在越南战争遭遇重大挫折，苏联在全球范围内全面扩张，尼克松被迫访华与中国改善关系，日本也紧随其后和中国改善关系。全球政治格局发生了戏剧性的大逆转。在此之前，戴高乐将军非常了解英国的意图，所以他坚决拒绝英国入欧，但到了70年代初，整个西方阵营面临苏联的泰山压顶之势，戴高乐将军也已经不再主政了，英国此时加入欧共体助推美国主导下的防卫一体化，共同对抗苏联。<br>\n<br>\n但当苏联解体、苏东阵营土崩瓦解、德国再度统一，英国就已经没有再继续留在欧共体那的必要了。但是为什么英国还继续留在里面呢?<br>\n<br>\n一方面是英国的审时度势，既要看一看在苏联解体之后国际政治格局的走向，是否会再出现一个新的苏联，美国是否如其所言真的衰落了？但英国很快发现美国虽然高呼自己要衰落了，但这么多年过去之后，美国依旧牢牢掌握着全球霸权。另一方面，欧洲的一体化出现了英国所不能容忍的新趋势，法国要去包地中海为内湖，把地中海南岸的所谓的法语国家纳入欧洲，形成一个法国主导的大欧洲。在这个大欧洲里，法国的地位最高。同时，德国则要东进，要把历史上受他影响的东欧国家全部收编，甚至还准备和俄罗斯在重新握手，重开德俄联合时代。<br>\n<br>\n无论是是德国主导的欧洲还是法国主导的欧洲，都没有英国什么事。而且一大批经济欠发达的小国入欧，不但利益越分越少，责任却要越背越多。法、德可以通过经济利益上的让渡来换得小国在政治上的认同，但这与英国又没什么关系。这种出力不讨好的事，对务实的英国来讲是不可接受的。<br>\n<br>\n无论是法国主导的大欧洲实现，还是德国主导的大欧洲实现，都将成为美国地缘战略中的竞争对手。英国如果继续留在欧盟只会越来越边缘化，但英国追随美国，成为美国的得力副官，就可以成为美国掌控欧洲的重要纽带。<br>\n<br>\n如果没有英国，诺曼底登陆不可想象。时至今日，美国与英国的特殊纽带关系，依旧是维护美国霸权的重要纽带，是奠定英国特殊地位的基石。<br>\n<br>\n按照大英帝国留给英国的战略遗产，欧洲不是不可以统一，而是一定要在英国的领导下统一，如果英国不能领导欧洲，英国宁可做美国搞乱欧洲的马前卒，以此向美国交出投名状。<br>\n<br>\n大英帝国已经不复存在了，但谁又能说帝国一定不会复活呢？百足大虫死而不僵，只要战略的思维仍在，薪尽火传，就保留着一切的可能性。","date":"2019-09-06","agreeCount":8,"discussionCount":0}