{"type":"article_comment","id":444104,"parentType":"article","parentId":21779,"uid":53475,"contents":"紅二代：賺錢的行業都壟斷 你老百姓有選擇嗎<br>\n2020年07月19日 9:05&nbsp;<br>\n作者： 肖凡（化名）<br>\n一位紅二代說，疫情和中美關係惡劣，絕對是對中國人的懲罰，也是一個機會。&nbsp;<br>\n&nbsp;疫情和中美關係惡劣，絕對是對中國人的懲罰，也是一個機會。也許真正的懲罰還在後邊。死到臨頭了，您還不知道吧？不是說共產黨死到臨頭了，是所有人都死到臨頭了，但大部分中國人根本就不知道！<br>\n郝海東說了什麼反動言論了<br>\n建國（中共竊取政權）以後，歷次運動中受到殘酷迫害的知識分子，寧可被人整死，寧可跳樓、上吊、跳太平湖，家破人亡，也沒有一個人敢這麼明明確確把真實想法說出來，沒有一個！<br>\n底下老百姓肯定有，但沒有幾個人聽到。楊小凱的回憶錄寫過一個同監獄的人，出身不好，在監獄里關了好多年，平時一句話都不說，但在69年公審大會，把他綁起來押赴刑場時，他突然開口，拼了命地喊了：「打倒共產黨！」「打倒毛澤東！」當時會場群眾都傻了，旁邊的戰士一時也束手無策，嘴也捂不住，脖子也掐不住，一個戰士就端著槍用刺刀，一刺刀就插到他嘴裡去了，把他的牙都攪碎了。但他只是個草根平民。<br>\n郝海東和葉釗穎卻完全出乎人意料。沒受到迫害，不愁吃不愁喝，郝海東身價至少20個億，而且，他和共產黨很多高官一定是朋友。如果有兩三個郝海東這樣的，敢站出來這麼說，中國的歷史可能真要改變了。<br>\n現在大家都問，郝海東說了什麼反動言論了？郝海東念的那文，你能給登出來不？讓人們知道他說共產黨殘害人性、違反人權、血洗香港、打壓台灣、還要武統台灣、不給中國人民民主的權利，那不是搧它自己的嘴巴嘛，這是事實啊！但官媒能說嗎？<br>\n很多中國人即使到了美國也從來不敢這麼說，只說共產黨這不像話、那不像話，無恥、無德什麼的，但絕對不敢說「打倒」那兩個字。<br>\n在這件事上，郝海東絕對可以稱為英雄！不是一般的英雄！因為他什麼都不要，他冒風險很大的，國內你還回來不回來了？你怎麼回來看父母？你的兄弟姐妹這麼多親戚怎麼辦？一時半會回不來，生意肯定就別想了，他兒子也是踢足球的，被人開除了。這些損失，他應該都是經過深思熟慮的，他不是一時衝動，如果他不是一時衝動，那就更了不起！因為像我們這些人，想一想有那麼多後果，也就算了，咱再燜一會吧，一般人包括我在內，都是這樣，因為我不可能不考慮我的社會關係、考慮家庭吧？中國人分幾個層次，糊塗的大多數，明白的一小部分，明白人裡頭有膽量的，就更少了。<br>\n我沒有他的勇氣，但是他的思想和我一模一樣。十幾年前，我就覺得中國應該建立一個聯邦制的國家，這才是中國未來的希望。<br>\n郝海東這事不是孤立的，也不是偶然的，真的代表了他們這個階層一些人的認識。其實這種應該也有不少，像我們這樣的人太多了。往往是體制內的、了解這種體制的人非常明白，比如任志強，包括中央黨校的那個教授。在文革中那種堅決反對文革的，也都是體制內的，林昭原來土改工作隊的，是個革命小幹部；張志新那純是體制內的人，也給殘酷消滅了，這個體制太可怕了。<br>\n共產黨員的自由<br>\n有人說有些共產黨員在大陸活得很自由，想干啥干啥。我說，他頂多有財務自由，他有什麼自由？要是我在家裡說點今天這種話，那我爸我媽馬上就說：不許說！小點聲！隔牆有耳！他們自由嗎？<br>\n我們說的自由，應該是一個群體的思想自由。現在是當官的除了有權有勢力，也不自由，其他人就更不自由了啊。少數人自由了，多數人就不自由了，那個特權就全歸他了，你指著喝湯的權利都沒有了。你要喝那碗湯，你就必須和他勾兌，你和他拉關係，他們凈干大壞事，得幫他們幹個小的吧，要不咋相信你呢？<br>\n現在中國人非常聰明，但很多是一些掙錢的機器，是精緻的利己主義者，對社會沒有任何貢獻，他們掙的錢越多，社會的損失可能就越大。<br>\n我說的自由是精神自由，就是我要飯碗也有一個獨立的人格，你不能欺負我，你不能瞧不起我，就像美國流浪漢一樣，其實他完全可以拿救濟生活得很好，但他喜歡流浪，他就是那種生活方式，你管不著他。<br>\n賺錢的行業都壟斷，你老百姓有選擇嗎？<br>\n前一段時間，石油都是負的了，它期貨買的石油還得倒給人家錢。它（中共）進價便宜，可是它賣的和以前一樣，它多掙錢，你老百姓有選擇嗎？你有意見你和誰說呀？也沒人說呀！說了有什麼用？中國石油行業是壟斷的。<br>\n銀行也是壟斷的，大陸也有花旗銀行這種境外的銀行，可是他能自己定存款和貸款的利息嗎？能自己定自己的營業政策嗎？它想優惠，想送東西，不行，必須執行人民銀行的統一匯率、利息，必須執行中國人民銀行的規定。那些銀行想貸款給企業，但中國國家銀行不許貸給民營企業的，即使允許，貸給你的利息7%，實際利息10%以上。境外那些自由競爭的銀行，如果他貸給你6%，那中國銀行還貸得出去錢嗎？它怎麼掙錢？<br>\n在美國和歐洲其它國家，銀行都是私營，利率是自己定，你願意給人家多少錢就給多少錢，那是你自己的事情，那才叫自由競爭。其實當時中國簽WTO協議時，白紙黑字簽了中國15年以後開放金融業的。什麼叫開放？是允許國外銀行來中國開業，不執行中國銀行的貨幣政策。那我們還答應了15年以後開放互聯網呢，開放了嗎現在？還得翻牆。以後還是自己玩吧，從49年一直玩到76年，不都是自己玩嗎？還前後三十年不能互相否定？可笑！<br>\n我看見李克強和習近平通過決議時，李克強用中指去按鈕。中國那個紐弄不好都是假的，你按什麼它的那個程序可能都是排好的，這是很簡單的事。李克強說擺地攤，企業都倒閉了，光擺地攤有用嗎？<br>\n制度性腐敗到處都是<br>\n只要在局長那個位置上，比如咱們開會都是局長，你是財政局、他是公安局的，他說我小舅子沒工作，你那有什麼位置嗎？那就一句話的事，就解決了，也不要付出什麼。有一天他又說了，我外甥上學，想上重點，你能不能幫看看？哎！你別管了。這些都不用錢的，有些好處是無形的。制度性腐敗到處都是。<br>\n我聽說，每個派出所的所長，或分局局長，每年都有二到三個草菅人命的指標，分局的局長，你可能有三個，這一年別多了，給你三指標，你誤傷、你打死人，你刑訊逼供時把他打死，如果在指標範圍之內，就不追究你。<br>\n過這個線也有辦法，隱瞞！不管多大事故，死亡34個人是上線，超過這個，第一把手要受處分，或者下台。他一定會掩蓋，這是這個體製造成。本來死了60多人，你要說死了34個，那30多人哪兒去了？<br>\n法律制度健全了，怎麼還有上訪？<br>\n過去沒有法律制度，老百姓問題解決不了，有上訪，上訪還是給老百姓留了一個出口。改革開放后，所謂法律制度健全了，怎麼還有上訪？那要法律幹嘛？你又不願意人來上訪，來了就抓。東城區有一個衚衕，那是個上訪點，一到兩會，一到重要會議，人就多得要命。一次我從那裡經過，全是人，我問了一個明白人：這都是上訪的？不是，他說我看到所有的這些人，全是截訪的！訪民進不到那個上訪點，就都給截了！當然在美國，也不是什麼問題都能解決，打官司也有可能敗訴，但不會因為你打官司把你抓起來啊。<br>\n而且，即使那些訪民們，也都是因為觸犯了自己的利益，他才來北京上訪。大陸人，絕少有為了一個正義的事情，為了一個理，就要說話、就要行動。<br>\n有人說外國人特傻，什麼政治啊什麼的都不懂，傻極了，這是人家的優點啊！人家不需要懂，政治上根本不需要操心，人家沒有那方面的問題，當你真傷害他的自由利益時，你看看他怎麼辦？其實政治這事，國家根本就不應該讓底層老百姓這麼過度的關心，你給大家一個安居樂業、省心省力的一個生活環境，這就是你國家應該做到<br>\n疫情和中美關係惡劣，絕對是對中國人的懲罰<br>\n這一年來發生的事，對中國第一是懲罰，第二是一個機會。<br>\n其實受疫情打擊最大的，不是中國，是西方國家，他們的罈罈罐罐比咱多。美國因疫情死亡都超過10萬了，什麼時候死過這麼多人？中國這事做得簡直太不地道了，造成了全世界人民巨大的損失，而且死不認錯，死不悔改，到處甩鍋。對內愚民，強制隔離，手段強硬，對外是肉爛嘴不爛。中國人現在是不是挺招人煩的？外國人瞧著你都彆扭，我自己都覺得，我老老實實在國內待幾年吧，別出去自討其辱了。<br>\n疫情和中美關係惡劣，絕對是對中國人的懲罰，也是一個機會。也許真正的懲罰還在後邊。死到臨頭了，您還不知道吧？不是說共產黨死到臨頭了，是所有人都死到臨頭了，但大部分中國人根本就不知道，還不自知！<br>\n沒上過學，不影響分析能力<br>\n有些常識跟你讀過多少書、掙過多少錢沒關係！<br>\n沒有文化不影響一個人的正直，不能說明這個人的智力低。即使是研究生、博士，如果腦殘，也不能說他智力很高，但這種腦殘還真多。有人說國人腦殘是遺傳的，是人種的問題，我不同意。<br>\n比如我父母，用我的觀點他們全是腦殘，那我為什麼不是？說是教育洗腦造成的，洗腦的作用是非常大，但對很多人為什麼沒有用？<br>\n我一上學就是班幹部，根紅苗正嘛，那些職務肯定給我們幹部子弟，衚衕里的小孩，你別想！到了單位，我一度是團委組織部常委，領導天天追著我入黨，如果我願意，可以留在黨委工作，以我的出身，只要我說得好聽，絕對比他們混得好。但8964以後，我再也不想入黨了。<br>\n很多像我這樣的紅二代，小時候還是把共產黨宣傳的一些正統教育當真了。我有一親戚，他父親級別挺高的，他自己買的房子不在冊，網上沒有。上邊有政策，說紅二代不能沒有自己的房子，如果一個房子都沒有就可申請一個，不說真話就行了唄。他急了，說我有房子我就不能再要了，我不能占組織的便宜！把他家人氣得夠嗆，結果到現在他還住賊遠的一處房子。真有這種說真話的，窮困潦倒，這輩子什麼也沒混成的紅二代。","date":"2020-07-19","agreeCount":4,"discussionCount":0}