{"type":"answer","id":62994,"parentType":"question","parentId":9798,"uid":728,"contents":"这个问题上我肯定不赞同编程随想的。发动工人农民哪有那么容易？中共做得到那是苏共发钱的结果。正常情况下你总得让人“深入到工农当中”吧，不然你连一个基本的信息扩散都做不到。岳昕那帮人（先不论他们的动机）也不过发动了佳士一家企业而已。中国有多少企业，多少农村？开玩笑啊。如果你只能动员其中万分之一（这就很不容易了），那和没有动员有什么区别？这还没考虑到共产党一定会打压呢。<br>\n<br>\n我对六四的观点以前发过，再发一遍吧：<br>\n<br>\n中共能够长期安全执政的原因就是：同样的事情如果发生在其他国家，哪怕不是一个民主国家，统治者把事情做到这个地步民众肯定造反了，但是对于中国，不论是奴性深重也好，缺乏能力也罢（实际情况肯定是二者的结合），共产党都不会受到什么威胁，于是他们可以把压迫继续深化下去。而一旦压迫深化下去以后，你再想反抗它，那就更难，更没有机会了。<br>\n知识分子们试图改变现状，他们从外国吸取经验，错误的把像甘地这样的人当作榜样，却忽略了甘地面对的是宽宏的大英帝国。试想如果大英帝国也开着坦克去碾压食盐进军，甘地能有什么办法呢？<br>\n暴力是共产党能听懂的唯一语言，但是中国费拉不具备暴力威胁共产党的能力，这是非常可悲的事情。如果你在意的是六四的死难者，那么这些人命当然是可惜的，但是如果要讲到所谓民主化进程，那就没什么可惜，因为当时本来就没有实现民主化的机会。你就是换个办法，或者换一批更有魄力的领导人，鉴于二者已经极其巨大的实力差距，结局还是一样不会改变。<br>\n一些人考证出来89年的时候匪调了18万军队（一说20~25万）进入北京。试问你镇压一群手无寸铁的群众需要这么多人吗？难道北京没有自己的卫戍部队吗？说白了这么多军队防的可不只是群众，还有其他的军队。而且事实上我们也知道徐勤先就是抗命了。如果匪不调这么多军队来，不让他们彼此之间形成压力，抗命的是不是还会更多？会不会直接哗变了杀进中南海呢？<br>\n所以我们要地方独立，这也是原因之一（罗马尼亚人打死齐奥塞斯库就容易多了）。<b>总有人碰瓷说美国就没分裂，可是请问美国独立的时候局势有你这么绝望吗？说穿了还是被共产党操的不够狠。</b>否则你怎么能把共产党和英国混为一谈呢？<br>\n而在这样绝望的局势之下，六四最初的口号也是非常可怜，居然是从悼念胡耀邦开始的。这其实说穿了都是小事。换了其他任何一个正常国家领导人出来安抚一下事情就过去了。但共产党反正不怕你，所以也没必要安抚，于是事情逐步发酵，参与者越来越多，口号才从悼念胡耀邦升级为反贪腐反官倒又升级为民主。<br>\n如果说我对六四有什么不满，一件事就是泼墨三君子被扭送到公安部门，这事干的太理客中了。或者说是中国人惯常走捷径的思维在作祟。事实证明三君子无论下场如何，木樨地该流的血都是一样要流的。那你何苦让人家去蹲牢房呢？当然这个毛病早就刻在中国人的行为习惯里了。前些日子岳昕那帮人搞共产主义宣传，也是一群人出来洗地说这是防止共产党抓人的策略。但问题是岳昕等人就是在宣扬马列邪教，而且也确实被抓了，那你意淫出来的策略究竟有什么意义？除了制造出一批新的邪教徒以外？<br>\n&nbsp;<br>\n林冲上梁山的时候王伦让他下山砍个脑袋当投名状，意思就是你这人可能背叛我们。但是如果你手上沾了血，官府将来也不会放过你，那你林冲就只能死心塌地的跟着我们打家劫舍了。别的事情上中共多半都是做的不如苏共好的，但唯独在阴谋厚黑这方面，中国人是全世界的老祖宗。想当年苏共就是不懂投名状，让一个手上没血的戈尔巴乔夫当了总书记，后来发生了什么你们都知道了。<br>\n当时的情况是：腊肉已经把中国绑在美国的战车上了，如果中国还要走回老路，最后只会落得一个把美苏都得罪干净的下场。邓碾平对此是心知肚明的，但陈云邓力群们就未必了。邓碾平需要一些人来抵抗陈云们走回老路的主张——但这个人不能真的相信民主，不然一旦民主以后大家手上累累血债谁也逃不了——而他只要作为一个幕后大佬拉拉偏架就行了。<br>\n但中共毕竟不是水泊梁山，作为一个名义上造福无产阶级的党，坏话是不能明着说的，坏事是要伪装成为人民服务的，所以就会出现一种明明交了投名状还不自知，还以为自己在造福广大劳苦人民的情况。<br>\n赵紫阳就是这种交了投名状而不自知的人。他年轻的时候在自己的家乡搞土改，但是可能因为当地官员和他不全相熟，他那一直以来支持他加入共产党和抗日，历史资料也证明没干过什么坏事的父亲居然被定性成地主了。后来还被批斗致死（一说在土改中病死，但即使是病死我们也很难不怀疑这和土改有什么关联），而赵紫阳在整个过程中居然也没什么表示。当然我们看多了共产党的黑历史就不难想到他可能是出于恐惧，但是在邓碾平的眼中他恐怕就是个六亲不认的人，很适合当总理和总书记，或者说自己的打手。<br>\n但是如果赵紫阳真的六亲不认，他肯定也就成不了你们口中的改革派官员了。在我看来他更多的像是个邪教徒。要说良知他肯定是有的，但是整个价值观被共产邪教扭曲了，所以才会干些诸如土改之类自认为正确的事情。<br>\n然后历史跟他开了个玩笑，把一群大学生送上了广场，这样一来他的价值观就受到挑战了。以前土改的时候他可以说好，我们农民和你们地主之间有着不可调和的阶级矛盾，所以你们地主必须改造。但是大学生不是一个阶级，以往的阶级理论在六四学生身上全都失效了。而且你用脚趾头想也知道这群大学生不可能像李鹏等人污蔑的那样危害社会主义，首先无论能力还是作案时间就都不存在。所以他必须承认这些学生是对的，是爱国的，可是承认了以后呢？难道他还真的能够带领学生冲进中南海？这可不仅仅是软弱文人的问题，而是这种行为会冲击到他一直以来的信仰。哦，为了共产主义，为了造福全中国的无产阶级，我亲爹我老上司都被牺牲掉了，难道我能承认，那个党是邪恶的，需要民众推翻的吗？没错党内也有很多保守派，但是我一直以来的经济改革难道不是得到邓小平全力支持的吗？——所以你看，赵紫阳怎么可能背叛党呢？<br>\n然后这里就形成了一个死结：他只能尽力说服学生离场，说服不了就只能被动等待；可是学生是不能离场的，因为四二六社论已经定调了，如果不撤销四二六社论的话是一定会被秋后算账的；但陈云们当然是不可能撤销四二六社论的，戈尔巴乔夫也不可能取消访华，事情就这么一路冲着药丸去了。","date":"2019-10-17","agreeCount":34,"discussionCount":1}