{"type":"answer","id":13324,"parentType":"question","parentId":2779,"uid":165,"contents":"姨学摘录<br>\n可以从中看出阿姨对多国体系崩溃的看法.<br>\n简单地说就是秦国用了更多兴奋剂,以透支社会为代价换得了胜利<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote><br>\n<br>\n项王的政治、军事策略是楚国宪法结构的产物，他没有、也不可能有僭主对待乌合之众的武断权力。八千子弟的人数不一定只有八千，但贵族精英部队的性质毋庸置疑。他不能越级提拔韩信，也不能像韩信希望的那样，将古老王国的封地慷慨地赏赐给立功的暴发户；因为八千子弟是一个阶级性和民族性极强的自治团体，破坏边界就会严重地损害团体的凝聚力和战斗力。唯才是举对土耳其禁卫军很有好处，因为每一位有野心的奴隶士兵都是帕夏的种子。圣路易的骑士团如果向穆斯林和佛教徒开放，肯定会丧失一切战斗力。雅典和罗马无比珍惜他们的公民权，不容外邦人觊觎；只有在自由和独立丧失殆尽以后，才允许全世界分享这种失去政治意义的荣誉。韩信投奔刘邦有其必然性，因为后者的团体是浪人冒险家的集合，浸透了“为天下者不顾家” ①和“分我一杯羹” ②的流民精神。亚父抛弃项王也有其必然性，因为贵族团队最忌惮领袖的幕僚系统，这种私人班底是领袖扩张权力和个人独裁的基础。如果有人认为这些都是项王用人不当的证据，显然是对楚军的阶级性质和历史地位认识不清。许多后人不能理解这种区别，是因为他们在散沙顺民社会生活得太久，以致丧失了最起码的政治判断力。 北方各国军队的散沙化是证据确凿的，他们本来就是战国“去封建化”的先行者。廉颇时代的赵军仍然足以傲视楚人，现在却沦为怯懦的观望者。如果你将一切组织资源集中于国家，亡国以后就只会剩下无异于难民的散沙。成安君和张耳的赵军显然类似北方群雄，由个追逐功名的个人冒险家和走投无路的流民组成，缺乏相互协调和信任的习惯。畏敌如虎不是个人武技和勇气的问题，而是群众性军队缺乏共同体纽带的问题。楚军为数不多，以一当十。这是楚国封建主义瓦解较慢的自然结果，不能完全归功于项王的韬略。以廉颇时代楚军的一般表现而论，项王的祖辈在信陵君和白起的大军面前应该是不堪一击的。战国末季，各国的社会解体都在加速展开。江东子弟的组织度和战斗力肯定不能比肩春申君时代的祖辈，但他们的敌人瓦解得更快。军国主义总体战的透支越彻底，衰退就越快。楚人正因为在总体战技术上落后，保存的元气较多，才会衰老最慢，颠倒了战国后期的战斗力顺序。自然，秦人是军国主义透支未来的最大受害者。章邯的囚犯军队不堪楚人一击，不足为奇；但萧何为汉王补充的大批人马无疑包括了许多良家子，表现仍然如同乌合之众。濉水之战清楚地预示了东亚顺民在史后时期注定会遭受的无数次浩劫。几千名楚国贵族践踏数十万汉军，仿佛西班牙骑兵在百倍于己的印加人当中所向披靡。显而易见，秦人这时已经不复存在了。楚人不复存在，至少还要到吴楚七国之乱以后。&nbsp;<br>\n贵族军队自有其弱点，经不起消耗战，不适合动员。流民和顺民能够一再承受大屠杀的损失，然后同样大规模的补充和更换。贵族军队失去每一位骑士，都是无法弥补的灾难。韩信的费边式迂回包抄，主要目标就是迫使楚人分兵和消耗。郂下十面埋伏的意义，就是用大量低素质士兵消耗楚人的少量精英武士。项王显然极其鄙视这种缺乏费厄泼赖的战法，才会发起临终前的比武，说出“非战之罪”的骄傲语言。他拒绝东渡的真正理由也是不屑或不愿将长平式总体战的痛苦加诸江东父老，将自己降低到敌人的同一水准。他和江东父老存在有机性联系，不亚于罗伯特·李之于弗吉尼亚父老。刘邦和韩信对待麾下的士兵，却不会比波斯皇帝和斯大林元帅更为珍惜。项王一生赢得过无数辉煌的胜利，但没有一次比乌江渡口的自我牺牲更加荣耀。<br>\n后世的纪录充满了误解，主要就是因为历史终结夺走了史家的历史理解力。史家一再将项王视为汉王和韩信的同侪，用个人冒险家的标准理解贵族领袖。项王不可能西都关中，这跟他是否渴望衣锦还乡毫无关系。难道狮心王理查德有可能迁都耶路撒冷，永不返回英格兰？麦克阿瑟将军能有多少机会据东京称帝，开创一个日本王朝？只要阶级和民族的共同体仍然存在，这样的怪事就毫无可能。只有当社会组织瓦解，军队的战斗力仅仅稍微超过盗匪的时候，领袖才能武断地决定首都和政策。汉王之所以能够做项王不能做的事情，不是因为 —————————————————— <br>\n①《史记·项羽本纪》：“项伯曰：“天下事未可知，且为天下者不顾家，虽杀之无益，只益祸耳。” ②《史记·项羽本纪》：“汉王曰：‘吾翁即若翁，必欲烹而翁，而幸分我一桮羹。’” <br>\n他雄才大略，而是因为他所在的社会已经终结了历史，而项王所在的社会仍在历史之中。汉王顺应了文明没落的潮流，放弃了他起义的初衷（除了领袖的人选以外，他和项王最初没有分歧。），将自己变成了自己最初反对的人，这才是他成功的根本原因。华夏已经衰老，渴望在世界帝国的软榻上吐出最后一口气。 <br>\n正因为如此，项王的命运并不属于他个人。在世界历史上，只有两种情况比他的失败更重要。其一是元老院、小加图和庞培的失败，将世界送给了凯撒及其继承人。其二是幸而未曾发生的历史，英格兰和全欧洲在大德意志帝国面前屈膝。后人对东亚的厄运和顺民的悲情发出过无数的概叹，最终都要追溯到这位英雄的末路。他为祖国的复兴和诸夏的自由，为齐桓晋文的盛世，已经尽到了全力。如果他的举措不够明智，当时也没有任何人比他更为明智。他所在文明的巅峰时期已经过去，拒绝顺应没落的潮流就是倒行逆施。因此就反动一词的本义而言，他是一位真正伟大的反动者，没有辱没孕育他的楚文化和华夏文化，正如邱吉尔不曾辱没英格兰，李将军不曾辱没弗吉尼亚。“末人”和“史后之人”不可能理解超越自身高度的巨人，才会造出盲人摸象式的滑稽纪录。只有在新的文明达到同样或更高层次以后，才会产生足以理解他的观察者。</blockquote><br>\n<br>\n至于各国的比较,晋楚确实是春秋贵族社会的代表.<br>\n晋国一直是诸卿轮流执政,没有纯外来者能被置于卿位的例子,晋国霸权时间远长于乐于引进贤士的齐国,正是其保持了封建性的体现,但这种局面毕竟在三家分晋的剧烈战争中无法维持下去了,的确是很可惜的,当然,到了晋国末期晋文公时期旧贵族的凋落也是都看到了<br>\n楚在其引入变法,集权等破坏楚国作为贵族联盟的旧秩序之前,还是很强的,即使是令尹的家族武装若敖六卒也足以在和晋文公的对抗中不至于溃败,后期反复利用游士和新贵族(和楚王关系更亲近的王室成员)打击旧贵族,应该算是典型的饮鸩止渴","date":"2019-03-19","agreeCount":0,"discussionCount":6}