{"type":"answer","id":198699,"parentType":"question","parentId":20550,"uid":30816,"contents":"大家都一樣。造孽者不單單是共產黨員，也有大多數芸芸衆生的普通百姓，就是說共匪一貫是把人民綁到其戰車上，綁得結結實實的，然後又給以被綁在戰車前邊的屁民以銳利的長矛，去刺殺所謂國家的敵人 或 投向匪黨所認定的敵人…… 共匪就是這樣利用人民去殺人地……<br>\n<br>\n所以要促成人民拒絕再聽任共匪指揮或擺佈而舉起矛尖去刺殺所謂敵人，也要促成共匪中的人不再去害人，就是說要西化他們，這樣才能達到「我沒有敵人」，西化思維是去掉斯德哥爾摩綁症侯群心理效應的最佳思想利器，<mark>支那</mark>人一定要破除對西方思維的不敬，要鏟除凡事都強調<mark>支那</mark>第一的惡習，走全盤西化的正路。每個人都自覺自願去主動西化，這才是吾<mark>支那</mark>唯一得救之道。人人都該從「我」做起自覺自願地「西化」，也即「去<mark>支那</mark>化」。<br>\n另外<mark>支那</mark>人一定要把基本概念搞清，一定要尊重知識和知識份子，因爲他們大多都懂得把概念搞清，譬如說「自由」和「民主」就不是一回事，自由更偏重於個人主義，更強調個人權利，更看重孤獨和「自私」，而民主呢，更偏重於集體主義，更強調公衆利益和少數服從多數的原則，更看重福利、平等、公平、團結和合作，就像陪審團集體裁決有罪與無罪一樣，是看重基於事實基礎上的公決權力…… 簡單來說，自由總是個好東西，但民主未必是個好東西，譬如陪審團集體被收買了而作出罔顧正義的所謂民主判決，就是產生不公的結果…… 那種只有建立於自由之基礎之上的民主才應算是好東西咧，所以共產黨式的民主就不是好東西，因爲其不尊重個人自由…… 就拿最近武漢肺炎期間的侵犯民權事件爲例，警察公開上街打抓沒戴口罩民衆就是最典型例子，你憲法或其他法律都未明文規定民衆必須戴口罩，法外只要未作規定的即應享有自由權利，所以共產黨的用藍色金屬擋板封死各個小區或道路出口，只留一個出口供測溫槍來槍指屁民的行爲亦是反自由的粗暴行爲，是地，屁民所謂疫情期間的非常措施看似民主，實則都是嚴重違反自由原則的暴行，這種所謂少數服從多數的卻法外侵犯個人權益，就是法西斯式共慘式民主而非西方式自由民主…… 傳銷在西方很多國家是合法的，法輪功在西方很多國家都是合法的，資本主義歷史上有些商人曾經暴發借用法律空檔來獲取了暴利，但因爲是法律滯後，只能是法律後補上漏洞才算違法，之前的就不能去過多追究，這也是自由原則所在，就是說只要法律規定之外，個人得享以充分的自我行使權利，自由自在我行我素都不干犯其他人的自由，那就不應去管，而共慘國家呢共產黨啥都想管，共產黨像把自個當成萬能上帝的角色，連屁民的生殖器都要管，所謂結婚要聼黨組織安排、生育亦要計劃生育否則就要嚴懲不貸即是此劣例…… 西方自由制度也給以了個人隱居逃遁的自由，像美國曾有富裕家庭的青年克瑞斯托佛走進阿拉斯加人烟罕至的荒蠻野外去體驗孤獨自由，誤食了毒蘑菇死掉，被當成追尋自由理想的英雄來看待，其事跡被拍成電影 Into the Wild (2007) ，…… 美國思想家亨利·大衛·梭羅亦是愛自由，寫出了《湖濱散記》（又譯為《瓦爾登湖》）美文，他著名自由思想是公民不服從，是爲自由真諦……&nbsp; 在西方呢，這個都是常識了：「自由是能選擇孤獨。」或者「自由是擁有選擇孤獨的能力。」（英：Freedom is the ability to be solitude. / 德：Freiheit is die Fähigkeit, einsam zu sein. / 法：La liberté est la capacité d’être solitaire.）…… 所以，民主要建立於對於個人自由的尊重和保護基礎之上，集體主義亦要有益於個人主義才是好的集體主義呢，個人主義的自由呢強調個體有孤獨地思考和行事的能力，保持個體的完整，使得自己的存在免於任何他人的介入，好比一個實驗的系統不受外界所接觸和干預。這就是像婚姻一樣，兩個結婚的人每個人是個體，連姻關係是最親密人際關係，婚姻中自由要保障每個人是自由的，但倆人共同生活部份要充分民主協商，所以電影婚姻故事中女主駭入男主的電子郵件發現了男主有外遇的行爲，從法律角度嚴格來説是侵犯了其丈夫的隱私權，或者說侵犯了其個人自由，其他呢，像<mark>支那</mark>社會普遍存在的父母家長以「愛」之名的過份關心子女，或者是以「孝」之命要求子女聽命行事的壓迫，還有政府以所謂「愛國」名義強令國民去服膺政權…… 都是對自由嚴重侵犯的勒索行爲咯。當涉及到公共利益或人際關係時，要考量發揚民主或發揚集體主義了，譬如在公司或工作中要有團隊合作力，但此集體主義不應是以犧牲個人權益為前提，否則亦是綁架勒索呢…… NASA搞登月，微軟搞視窗作業系統，這些都是僅僅個人無法完成的，都需要發揚集體主義去做到，一個樂團演奏需要充分的團隊合作，不能隨意跑調瞎拉琴，這是需要集體主義的地方，軍隊要聽從指揮這也是要發揚集體主義的地方，當前的全球防止武漢肺炎亦要發揮全球的集體協作或合作來完成，這都是發揚集體主義精神或民主精神所要去做的好事善行…… 集體主義的狩獵方式在人類原始社會起著促進文明的關鍵作用，就是說靠著集體圍獵可獵獲到更多猛獸和動物肉類，增進人類營養及腦容量，後來所產生的農業畜牧業就更是要靠集體的分工合作來達成了…… 而工業革命時期的企業管理革命、行銷網絡的形成和佈局、批量化批處理化生產方式、市場經濟分工合作、流水綫上大規模商品生產和管理 等等 都是人類集體主義協作精神發揚的典範…… 莫扎特的小夜曲、安魂曲，愛因斯坦的相對論，劉曉波對於所謂大國崛起的反其道而行的政論集《大國沉淪》，這些作品呢大多都是在孤獨的自由中創作出來的，這是自由在發揮效力呢…… 孤獨的天才，不願隨大流而喜獨立深思，每每為人類創造出了更璀璨的星空，這是自由之力在起所用呢……&nbsp;武漢封城呢應該在充分公議基礎上進行，就是應充分發揚民主才行呢，<mark>支那</mark>人稅賦那麽重，卻在疫情期間所謂的國家政府連個口罩都不給發，當然是應享權利與納稅義務不對等，不民主啦，在政府沒發放口罩情況下警察肆意抓打不戴或買不起、買不到口罩的民衆就是嚴重侵犯自由的暴行呢，不是麽？<br>\n還有呢，在所有共產黨國家，黨和國都是一體的，黨、國、民都是連帶一體並互動的，相互作用，沒法給全然分離開，你沒法說你只愛國但不愛黨，在共產黨國家愛國就等同於在愛黨，所以總是有人強調什麽中國不等同於中共、中國人民要跟中共完全區隔開來，…… 那都是不實際的，事實是共產黨是從人民土壤中產生的，而非像孫猴子那樣從石頭縫中蹦出來地，中國人民是中共的土壤，中共又反過來教化和影響著它治下人民要順從、聽話、服膺，為政權工作效勞，所以先要把中國人民西化了，這樣土壤就沒了，最終共產黨變爲無壤的參天枯木了也就會被西化掉呢，就達到了「我沒有敵人」的全民和解的境地了，這就是消滅共黨的最佳辦法了，就是西化法子，西方手段…… 所以共產主義是最糟的西化，而共黨最怕西化了，就是自由民主式的西化，中國人民呢最該去做的就是自由民主式西化了，所以所謂國學、中醫或中華文化的自豪都該徹底抛卻才對呢……<br>\n所以呢，一定要擺正和厘清自由與民主的關係，個人主義與集體主義的關係，自私和公益(或者「無私」「犧牲」「愛」)的關係，知道這同個硬幣的兩面的各自功用，一定要像林昭、劉曉波那樣有著倍清的西方式思維邏輯能力，而不是<mark>支那</mark>式一腦子漿糊總是搞不清也拎不清它們的辯證關係……<br>\n<br>\n最後用<mark>支那</mark>改開以來最偉大的思想先驅和勇敢行動家<b>劉曉波先生</b>煌煌大作<b>《豬的哲學》</b>中結尾最振聾發聵的那句話送給所有愛自由的同胞們：<br>\n<b>「在人的基本權利仍然可以被強權任意剝奪的一黨專制之下，爲了建立一個人人都有自私的權利和追求世俗幸福的自由制度，就必須具有基於人類正義的無私和高貴；爲了具有免於他人干涉和強制的消極自由，就必須有主動、積極地去做去爭取的自由精神。我們需要麵包，但，作爲人，我們更需要自由。那些不甘於豬的生活的人，那些還想以道義的勇氣和智慧凝聚起中國的道義資源的癡心不改者，必須是先天的高貴者，具有面對道義廢墟的近於絕望的希望。」</b>","date":"2020-03-08","agreeCount":0,"discussionCount":0}