{"type":"answer","id":136812,"parentType":"question","parentId":613,"uid":26988,"contents":"<a href=\"https://www.youtube.com/watch?v=lYmkzLf-Efk&amp;list=PL328DEA9EEE366B15\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=lYmkzLf-Efk&amp;list=PL328DEA9EEE366B15</a><br>\n<br>\n世界人权宣言<br>\n第1条<br>\n　　人皆生而自由；在尊严及权利上均各平等。人各赋有理性良知，诚应和睦相处，情同手足。<br>\n<br>\n第2条<br>\n　　人人皆得享受本宣言所载之一切权利与自由，不分种族、肤色、性别、语言、宗教、政见或他种主张、国籍或门第、财产、出生或他种身分。<br>\n<br>\n　　且不得因一人所隶国家或地区之政治、行政或国际地位之不同而有所区别，无论该地区系独立、托管、非自治或受有其他主权上之限制。<br>\n<br>\n第3条<br>\n　　人人有权享有生命、自由与人身安全。<br>\n<br>\n第4条<br>\n　　任何人不容使为奴役；奴隶制度及奴隶贩卖，不论出于何种方式，悉应予以禁止。<br>\n<br>\n第5条<br>\n　　任何人不容加以酷刑，或施以残忍不人道或侮慢之待遇或处罚。<br>\n<br>\n第6条<br>\n　　人人于任何所在有被承认为法律上主体之权利。<br>\n<br>\n第7条<br>\n　　人人在法律上悉属平等，且应一体享受法律之平等保护。人人有权享受平等保护，以防止违反本宣言之任何歧视及煽动此种歧视之任何行为。<br>\n<br>\n第8条<br>\n　　人人于其宪法或法律所赋予之基本权利被侵害时，有权享受国家管辖法庭之有效救济。<br>\n<br>\n第9条<br>\n　　任何人不容加以无理逮捕、拘禁或放逐。<br>\n<br>\n第10条<br>\n　　人人于其权利与义务受判定时及被刑事控告时，有权享受独立无私之法庭之绝对平等不偏且公开之听审。<br>\n<br>\n第11条<br>\n　　一、凡受刑事控告者，在未经依法公开审判证实有罪前，应视为无罪，审判时并须予以答辩上所需之一切保障。<br>\n<br>\n　　二、任何人在刑事上之行为或不行为，于其发生时依国家或国际法律均不构成罪行者，应不为罪。刑罚不得重于犯罪时法律之规定。<br>\n<br>\n第12条<br>\n　　任何个人之私生活、家庭、住所或通讯不容无理侵犯，其荣誉及信用亦不容侵害。人人为防止此种侵犯或侵害有权受法律保护。<br>\n<br>\n第13条<br>\n　　一、人人在一国境内有自由迁徙及择居之权。<br>\n<br>\n　　二、人人有权离去任何国家，连其本国在内，并有权归返其本国。<br>\n<br>\n第14条<br>\n　　一、人人为避免迫害有权在他国寻求并享受庇身之所。<br>\n<br>\n　　二、控诉之确源于非政治性之犯罪或源于违反联合国宗旨与原则之行为者，不得享受此种权利。<br>\n<br>\n第15条<br>\n　　一、人人有权享有国籍。<br>\n<br>\n　　二、任何人之国籍不容无理褫夺，其更改国籍之权利不容否认。<br>\n<br>\n第16条<br>\n　　一、成年男女，不受种族、国籍或宗教之任何限制，有权婚嫁及成立家庭。男女在婚姻方面，在结合期间及在解除婚约时，俱有平等权利。<br>\n<br>\n　　二、婚约之缔订仅能以男女双方之自由完全承诺为之。<br>\n<br>\n　　三、家庭为社会之当然基本团体单位，并应受社会及国家之保护。<br>\n<br>\n第17条<br>\n　　一、人人有权单独占有或与他人合有财产。<br>\n<br>\n　　二、任何人之财产不容无理剥夺。<br>\n<br>\n第18条<br>\n　　人人有思想、良心与宗教自由之权；此项权利包括其改变宗教或信抑之自由，及其单独或集体、公开或私自以教义、躬行、礼拜及戒律表示其宗教或信仰之自由。<br>\n<br>\n第19条<br>\n　　人人有主张及发表自由之权；此项权利包括保持主张而不受干涉之自由，及经由任何方法不分国界以寻求、接收并传播消息意见之自由。<br>\n<br>\n第20条<br>\n　　一、人人有和平集会结社自由之权。<br>\n<br>\n　　二、任何人不容强使隶属于某一团体。<br>\n<br>\n第21条<br>\n　　一、人人有权直接或以自由选举之代表参加其本国政府。<br>\n<br>\n　　二、人人有以平等机会参加其本国公务之权。<br>\n<br>\n　　三、人民意志应为攻府权力之基础；人民意志应以定期且真实之选举表现之，其选举权必须普及而平等，并当以不记名投票或相等之自由投票程序为之。<br>\n<br>\n第22条<br>\n人既为社会之一员，自有权享受社会保障，并有权享受个人尊严及人格自由发展所必需之经济、社会及文化各种权利之实现；此种实现之促成，端赖国家措施与国际合作并当依各国之机构与资源量力为之。<br>\n<br>\n第23条<br>\n　　一、人人有权工作、自由选择职业、享受公平优裕之工作条件及失业之保障。<br>\n<br>\n　　二、人人不容任何区别，有同工同酬之权利。<br>\n<br>\n　　三、人人工作时，有权享受公平优裕之报酬，务使其本人及其家属之生活足以维持人类尊严必要时且应有他种社会保护办法，以资补益。<br>\n<br>\n　　四、人人为维护其权益，有组织及参加工会之权。<br>\n<br>\n第24条<br>\n　　人人有休息及闲暇之权，包括工作时间受合理限制及定期有给休假之权。<br>\n<br>\n第25条<br>\n一、人人有权享受其本人及其家属康乐所需之生活程度，举凡衣、食、住、医药及必要之社会服务均包括在内；且于失业、患病、残废、寡居、衰老或因不可抗力之事故致有他种丧失生活能力之情形时，有权享受保障。<br>\n<br>\n　　二、母亲及儿童应受特别照顾及协助。所有儿童，无论婚生或非婚生，均应享受同等社会保护。<br>\n<br>\n第26条<br>\n　　一、人人皆有受教育之权。教育应属免费，至少初级及基本教育应然。初级教育应属强迫性质。技术与职业教育应广为设立。高等教育应予人人平等机会，以成绩为准。<br>\n<br>\n　　二、教育之目标在于充分发展人格，加强对人权及基本自由之尊重。教育应谋促进各国、各种族或各宗教团体间之谅解、容恕及友好关系，并应促进联合国维系和平之各种工作。<br>\n<br>\n　　三、父母对其子女所应受之教育，有优先决择之权。<br>\n<br>\n第27条<br>\n　　一、人人有权自由参加社会之文化生活，欣赏艺术，并共同襄享科学进步及其利益。<br>\n<br>\n　　二、人人对其本人之任何科学、文学或美术作品所获得之精神与物质利益，有享受保护之权。<br>\n<br>\n第28条<br>\n　　人人有权享受本宣言所载权利与自由可得全部实现之社会及国际秩序。<br>\n<br>\n第29条<br>\n　　一、人人对于社会负有义务；个人人格之自由充分发展厥为社会是赖。<br>\n<br>\n二、人人于行使其权利及自由时仅应受法律所定之限制且此种限制之唯一目的应在确认及尊重他人之权利与自由并谋符合民主社会中道德、公共秩序及一般福利所需之公允条件。<br>\n<br>\n　　三、此等权利与自由之行使，无论在任何情形下，均不得违反联合国之宗旨及原则。<br>\n<br>\n第30条<br>\n　　本宣言所载，不得解释为任可国家、团体或个人有权以任何活动或任何行为破坏本宣言内之任何权利与自由。","date":"2020-01-24","agreeCount":0,"discussionCount":0}