{"type":"answer","id":123355,"parentType":"question","parentId":14868,"uid":18467,"contents":"【几年前读他的传记写过小记。。。彼时文笔稚嫩，文白冗杂，诸位见谅】<br>\n<br>\n汪兆铭，字季新，以“精卫“为其笔名， 而后人多以汪精卫称之【1】。私以为汪精卫之一生可以三阶段分之。其一为热血报国之阶段。当是时，汪先生以文章演讲闻名日本，人称“孙文之臂。而后，其归国行刺摄政王载沣，临行谓人曰：“此行无论事之成败，皆无生还之望。即流血于菜市街头，犹张目以望革命军之入都门也。”及事败被逮，亦慷慨陈词以赴死，所吟之诗，至今传诵【2】。然时肃亲王善耆主审此案，虽囚兆铭，却使其讯时不用下跪，饮食得体，衣物如常，并一人一室，行动自由；汪兆铭自称“终日披卷吟诵，颇觉安逸”。人为赴死而去，却得善待而不得死，心境几变，推想可知。善耆与其狱中论道，或让汪精卫深感其所为革命党与清廷，非正邪之争，而是政权之斗，汪其后之观念大变，盖始于此【3】。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 其二为宁汉政争之阶段。世人皆谓中国近代史乃蒋毛之争，实则不然，国共两党党内之斗，其过程之惨烈，影响之深远，皆不亚于党外。如是，若非蒋之除汪精卫，胡汉明；毛之除王明，张国焘，斗刘少奇，周恩来，今日之中国亦将山河变色，恐远非此刻情状。于蒋毛个人而言，汪精卫，王明之流，亦或为其更为直接之威胁；是故二人亦皆先除党内异己，再谋党外之争。时汪于国民党内，权势远胜于蒋，孙文所托之《国父遗嘱》，亦出自兆铭手笔【4】，至孙文死后，自然跻身国民党党魁之位。然蒋时以军权逼政，挟清党之威，使汪几度下野，难掌大权。汪亦多次负气出走，或所托非效，愈发难于与蒋抗衡。宁汉之争，虽名为蒋反共，而汪“容共”【5】，实则为权力之争，而非路线之争；而后与日本战和之争，亦多为二人权斗，而非“救国理念”之别。盖所谓政治斗争，大抵以权斗为实，即排除异己，自坐江山，却多冠以路线斗争之名，谓之曰“人心公理”，“民族大义”云云。观蒋介石之斗汪精卫，毛泽东之斗王明，斯大林之斗莫洛托夫，其皆所为个人权位，而少谋政党利益，更遑论国家荣辱，民族大义。而蒋之胜汪，毛之胜王，斯大林之除“托派”，皆为更铁腕，更不关心国家民族利益者获得胜利；是所谓政治斗争，往往让英雄垂暮，竖子成名，令人唏嘘。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 其三为投日建政之阶段。所谓汪之投日，既有所谓政治上的走投无路，亦可谓不得以而为之。时中日相持，蒋理军务，而汪赴和谈。卢沟桥事变(日稱 華北事變)之后， 汪率队前往越南与日和谈，蒋亦默许。然时值日主和首相近卫文麿下野，军部主战派东条英机上台，以致和谈破裂。蒋随即趁汪离京，开除汪之党籍，并于派人于河内截杀汪代表团之成员，逼使汪投往日本。如上所言，汪之投日，为政争情势所迫，而非理念价值之别。汪于南京建政后，亦多有慨叹，尝谓其妻陈璧君曰：“日本如能征服中国，就来征服好了。他们征服不了中国，要我签一个字在他的计划上面，这种文件说不上什么卖国契。中国不是我卖得了的。我若签字，就不过是我的卖身契吧。”诚然，其亦深信所谓“曲线救国“之道：“惟有一比较简易可行之方法，如前方之武装同志能揭示和平、反共、建国之主张，则既可保其原有之兵力与未失之土地，又可外与吾人之和平运动相呼应，内以促独裁势力与共产势力之没落，为效之捷，莫逾于此。”其主要论点为1）中国无力与日一战；2）其所组之南京政权可以最大程度保障日占区民众的利益；3）如果蒋抗战获胜，则可以名正言顺驱逐日寇；如若不能，汪之政权也能最大程度保护中国人民。 然吾观之，纵使汪先生果真对日虚与委蛇，以其巨大的名望，仍极大的瓦解了抗日救国的民心，于此而言，“汉奸”之名也不过分。不过，至于此举是非究竟功过，就只可留等后人公断了。<br>\n<br>\n【总的来说他的一生可以总结出两个道理，一是理想总会背现实带跑偏；二是乱世之中，秀才斗不过流氓】<br>\n<br>\n【1】 此一用法在民国人物中并不鲜见，即不称人名，字，反以别号冠之。如孙文 名文，幼名帝象，谱名德明，字明德、载之，号逸仙、日新。流亡日本时曾化名中山樵，乃称孙中山。<br>\n<br>\n【2】 被逮口占<br>\n<br>\n衔石成痴绝，沧波万里愁；<br>\n孤飞终不倦，羞逐海浪浮。<br>\n<br>\n诧紫嫣红色，从知渲染难；<br>\n他时好花发，认取血痕斑。<br>\n<br>\n慷慨歌燕市，从容作楚囚；<br>\n引刀成一快，不负少年头。<br>\n<br>\n留得心魂在，残躯付劫灰；<br>\n青磷光不灭，夜夜照燕台。<br>\n<br>\n——汪兆铭，1910年于狱中<br>\n<br>\n【3】“我当年被捕，是肃亲王审的。要杀我，肃亲王可以杀，肃亲王没杀我。但肃亲王就跟我讲啊，说：‘你们这革命呀，当然啦，你们是有原因的，看我们清朝太坏了。唉！假如你们成功啊，我看你们也不能强过我们什么的。’他这句话所说的应验了，我们今天成功了，真是还不如人家前清，弄得这么糟糕！”<br>\n<br>\n【4】 闻今日台湾立法院开议之前，仍每先诵读《国父遗嘱》，不知其出自“大汉奸”汪兆铭之手笔欤。盖人物臧否，卒难有定论，而文采章华，却可流芳百世。<br>\n<br>\n【5】 实际上汪精卫出走武汉不久，即提出“分共”策略，并未与共党真正合作。以其所学所述，亦非认同中共理念之人。","date":"2020-01-07","agreeCount":2,"discussionCount":4}