{"type":"answer","id":32365,"parentType":"question","parentId":2875,"uid":728,"contents":"元清吧的敌人皇汉肯定是一票傻逼，这是毫无疑问的。<br>\n问题是：反对皇汉也是有多种角度的。<br>\n角度1：站在人权自由的角度指出汉人王朝在政治和社会上的种种积弊，证明即使同为专制国家，中国，尤其是中国的汉人王朝也是其中最烂的（例如冷兵器吧、姨粉和其他一些支黑群体）；<br>\n角度2：指出汉人/中国人是伪民族，是东方帝制之下降虏的总和（这当然是姨粉，或者至少是受远邪影响的圈子）；<br>\n角度3：证明古代中国科技文化全面落后（这个是道德中立的，各个支黑群体都在用，包括元清吧）；<br>\n角度4：指责皇汉分裂国家（元清吧）。<br>\n<br>\n前三个角度是有道理的我们且不论，第四点的关窍在于：中共国的领土是从大清继承而来的，<b>如果否认元清是中国王朝，那么中共国好多领土其实并不能“自古以来”</b>（因为明朝并未统治这些土地）<b>。</b>但这恰恰是元清吧令人不齿之处：<b>主子财产有多丰厚与你何干？</b><br>\n何况“自古以来”也不过是中共自说自话的政治逻辑罢了。如果按照现代国际通行的民族自决来讲，“自古以来”有什么意义呢？<br>\n元清吧吧民们自说自话的讲着“因为大清统治过这里所以这里就是中国领土”，其实是对地方民众意愿的蔑视。我们就退一万步讲，就算这些地方每一个人都认为自己的家乡应当属于中国，那也仍然应该是他们自己来表达他们愿意成为中国一分子的意愿，而不是什么都由大清说了算。<br>\n这样的想法难道和民主自由不矛盾吗？所以本题下面有人指控他们是自干五或者网评员绝不是毫无道理——但是，也不全站得住脚。<br>\n毕竟，元清吧宣称“因为大清统治过这里所以这里就是中国领土”，皇汉们难道没有宣称“因为大明统治过这里所以这里就是中国领土”？只不过元清吧至少还能拿出板上钉钉的史料来证明自己讲的是事实，而皇汉们只能依靠发明历史了。<br>\n<br>\n皇汉思想的起源来自于一件和汉民族无甚干系的事：按照共产党的宣传：英法联军、八国联军和日本人在中国做了许多为非作歹的事，所以我们要仇视这些国家的后人，即使这些后人和这些罪行（为了减少无关争议，我们姑且先假定这些共产党的宣传都是真的）完全无关，也要保持长期敌视状态——当然，我们知道，这是为了转移他们在国内横征暴敛的视线。<br>\n但皇汉们显然是不明白的，他们天真的听信了共产党的说辞，去敌视这些外国人，但是却发现了一件非常令人尴尬的事：这些事情，元清两朝也干过。<br>\n那么为了保持自己在逻辑上的统一，敌视边疆异民族就成为皇汉不得不做的事情。<br>\n但是这样做必然会引起边疆异民族的反感，增加中国分裂的风险，所以另一些人就要去煽动一种双重思想——仇视外国人是对的，仇视本国人是错的。<br>\n<br>\n当然有人会说皇汉的来源难道不是什么少数民族加分或者新疆切糕之类的吗？从时间线上看还真不是，这些都是皇汉思想产生之后由皇汉们挖掘出来的。想想看，和权贵们的教育腐败相比，少数民族加的那几分能影响到什么？至于本朝四等人和元朝四等人一样，都是没有明确政策但实际存在的东西——你是费拉啊。你背后没有组织，统治者不欺负你欺负谁？欺负外国人/色目人他们不怕使领馆/清真寺找他们麻烦吗？皇汉们不去反思为什么自己这么软弱然后改正缺点并推翻统治者，而是鼓吹统治者搞民族歧视，只知道夜哭到明，明哭到夜，那你不当奴隶，谁当？<br>\n而且皇汉这一套逻辑何尝不是在给共产党洗地？<b>明明是共产党的制度导致了自己成为社会底层，非要把责任推卸到无辜的异民族的头上，这不是奴才是什么？</b>皇汉们胡说什么“共产党被少数民族渗透了”，意思是渗透以前共产党干的事情都是对的吗？<br>\n但这也恰恰是元清吧恶心的地方。他们占据了“为少数民族辩护”的道德制高点（这本身确实是应该的），然而目的却是夹带私货来维护他们的大锅梦。<br>\n<br>\n当然，元清吧能立足这么久，也有自己的一点本事，那就是文献查阅能力（其实这也不算什么本事，但是和皇汉们一比简直是天上地下），而这些文献一般有两个来源：<br>\n1. 国内的学术论文；<br>\n2. 其他反皇汉组织例如冷兵器吧整理的资料。<br>\n<br>\n1在很长一段时间里一直都是元清吧打击皇汉的重要武器。但他们忽略了（或者说不敢承认）一个问题就是国内的学术论文是受到共产党高度限制的。过去共产党懒得管这些事情，他们在学术论文中还能淘到真东西，现在共产党开始煽动民族主义，很多无良学者诸如商传和毛佩琦都在主动颠倒黑白，元清吧过去追捧所谓的专业学者，现在看来是搬起石头砸了自己的脚。<br>\n2的问题是：反皇汉组织确实并非只有元清吧一家，但别人是真的要指出古中国种种问题的，而元清吧却是为了反对皇汉而反对古中国，那么笑话来了：<b>你自己援引的资料证明古代中国从政治到社会就是一泡污，然后你还非要想方设法证明元清是中国一部分</b>，试问你是挺元清呢，还是黑元清呢？<br>\n而且我们要接着问下去：你自己都承认古代中国这么烂了，那它究竟为什么这么烂？难道不是它本身逼迫它的臣民以一种非常鸡贼的方式来生存？不是它本身阻滞了科技和经济的进步？不是它本身在制度上不断进行反人类创新？<br>\n别人反对古中国，那是真的要和粪坑文化切割的。元清吧却是一边宣称古中国是粪坑，一边主动拥抱粪坑，真当别人看不出你在双重思想？<br>\n所以从结果上看，元清吧其实是个皇汉制造中心，尽管这并非他们本愿。","date":"2019-07-26","agreeCount":2,"discussionCount":1}