{"type":"answer","id":253673,"parentType":"question","parentId":24543,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：<b>“三百年殖民主義論”是不正確的，因為它把複雜的基於個體選擇而形成的博弈結構簡化成了非黑即白的兩個陣營。</b>顯然，所謂的自由陣營有很多腐敗分子，他們只是由於他們的祖先有德，他們的祖先是跟著華盛頓將軍走的，所以他們現在還在自由的一邊，但他們內在的墮落已經使他們不斷地向專制這一邊移動了；相反，專制這一邊的內部也有很多熱愛蠻族自由的人，只是他們的祖宗缺了德，才把他們生在那兒，但是他們一有機會就會向自由這方面不斷移動。雙方在不斷地交換人口。總會有相對自由和相對專制的一邊。突厥人在東亞就是相對自由的一方，但是在歐洲就是相對專制的一方。這也像離心機一樣，不是只有黑白兩方，而是有不同的層次，最高層、次高層、再低一層、再低一層……像地獄有十八層一樣。你可以無限細分，把它分成幾百層或者幾千層，但是始終是有高有低的。有些人在從低的方嚮往高的方向走，有些人在從高的方嚮往低的方向走。雙方像是一個正常的演化系統一樣，不斷在交換人口，交換人口就會不斷交換德性。<br>\n<br>\n例如，當初願意放棄英國的舒適生活、僅僅為了爭取宗教自由就到北美洲的荒地上去讓自己與孩子餓死的那種人，很顯然就是愛自由超過生命的最高層次。英國按照歐洲的標準就是非常自由的，歐洲按照土耳其的標準就是非常自由的，但是英國對他們來說都是不夠自由。今天的美國人是依靠他們留下來的遺產才變成世界上最自由的國家的。但是即使是在美國本身，顯然也有反自由的因素。這些人自然而然會覺得美國不好，像加拿大那種歐洲化的福利國家更好，於是他們動不動就說我們要到加拿大去，有的人就真的去了。而加拿大也不斷有人跑到美國來。這也是不斷進行的人口交換。雖然按照東亞的標準看，美國和加拿大都是高度自由的，但是加拿大人顯然可以認為美國更自由一些，美國人則會認為加拿大不那麼自由。所以，人口交換的過程正在不斷進行。<br>\n<br>\n<b>三百年不是一個合理的指標。一個地方會變得更自由還是更不自由，關鍵是在於當地的主流人口推行的博弈模式。</b>如果當地的主流人口偏向於過被奴役的生活的話，那麼極少數愛自由的人在那裡會活得很不舒心，甚至會很快被做掉，他只有走；只有比較愛自由的人佔優勢的情況下，他們才能夠把自己的政治意志加以推行，使自己變成當地的主流人口。結果又形成一種分層現象：不同層次上的主流人口不一樣，主流人口產生出來的主流政治制度也不一樣，自由度是逐級下跌的。如果你從世界文明的角度來看，想一般性地提高全人類的自由程度，特別是想把東亞的窪地墊高一點，那麼有一件事情是必須做的：你必須得消滅掉熱愛奴役成性的費拉人口。可以是張獻忠式的自然淘汰，也可以是宗教改革那種傳教式的消滅，使他們像克倫威爾一樣覺得自己過去的生活是墮落的，以後要過新生活。表面上看起來後一種方法更人道，但是其實是一樣的：後一種方法就是，你自己下定決心殺掉原來的你自己，前一種方法就是，墮落到大家都變成寄生蟲的時候，大家都活不成，你要吃我，我也要吃你，結果所有人都被吃掉了，但是結果相同。每到垃圾堆積到足夠多的情況下，張獻忠就會出現，而避免張獻忠出現的方法，要麼就是隔離，你自己去殺你自己，其實也等於是一種眼不見心不煩的張獻忠方式，要麼就是你自己改革自己，沒有其他的方式。<br>\n<br>\n<b>這一點也是由無數個體的選擇疊加而成的，是一種自動淘汰機制，並不是說高等人和自由人殖民你足夠長時間就行了。</b>殖民期間，肯定是殖民者被腐化的過程和被殖民者蠻族化的過程兩者之間交替進行。而殖民者如果把它的統治中心移到北京來或者移到德裡來，那麼它被腐化的危險就要大大增加；如果它的統治中心還在倫敦或者在布哈拉的話，這種危險就會比較小。但是無論如何，基本的歧視鏈還是存在的。像劉曉波那種情況，如果他只管自己的一小個團體的話，他顯然就移民到美國，永遠不再回去了。他要回去，那就是說，他要把中國人感化或者改造成為適合於建立自由制度的人民。造成的結果是，他自己被吃掉了，而中國人沒有什麼明顯的變化。這樣一來，就等於是封鎖了一條路。<br>\n<br>\n很明顯，未來的情況就不是說殖民三百年的問題了。<b>殖民者如果沒有好處的話，是不可能殖民的，而且殖民也是不可持續的，人家為什麼要平白無故地給你輸出秩序呢？</b>輸出秩序並不是任何人有意製造的結果，而是不同利益集團博弈的結果。例如，在滿洲保守派或者美國保守派都覺得我離不開中國的錢了、無論我嘴上說什麼、我非要這筆錢不可的時候，它才會進行殖民，否則它是不可能進行殖民的。所以這就引出了一個可笑的推論：如果美國左派當政、導致美國財政破產的話，反倒會導致美國兼併中國，從中國那裡取到easy money；如果美國保守派得志，它不需要中國的錢，它就會像是阿敏得志那樣，把中國人踢出去，然後雙方相互隔離。所以劉曉波這種政策實際上是要求美國的腐化勢力把美國的秩序輸出到中國，而這樣對美國的自由卻談不上有利。就像是羅馬人征服埃及一樣，實際上是助長了羅馬內部的腐化勢力，而打擊了以小家族為代表的羅馬共和派勢力，使羅馬的政體走向東方化。<br>\n<br>\n<b>從自由秩序的角度來講，最好是，多國體系更複雜一些，層次分得越多越好。</b>也就是說，不僅天下一家是不好的，而且只分黑白兩個陣營 — — 自由世界和專制世界兩個陣營也是不好的，而是要分成許多層次，像封建主義要求的那樣的許多層次。最高層次就像是瑞士的山民或者北美早期的新教徒那樣，他們連政府都沒有，純粹是在荒野中自治，然後一點一點地有比較自由的、不那麼自由的、完全奴役的各個層次。甚至可能，完全奴役、徹頭徹尾的降虜階級在世界上也是有它的用途的，因為幾千年來這個階級都是存在的，而且他們都是在黃河流域地區這一帶。很可能正確的答案是在這一方面。</blockquote>","date":"2020-04-30","agreeCount":27,"discussionCount":3}