{"type":"answer","id":139623,"parentType":"question","parentId":16113,"uid":12653,"contents":"朋友是中医，跟他聊起肺炎病情，说最近治了几例，症状跟武汉肺炎非常像：高烧，气喘，咳嗽。<br>\n<br>\n用药之后暂时减轻了症状，但是病情反反复复，怎么也无法根除。最后病人坚持要过年回家，临走的时候也没有治好。<br>\n<br>\n武汉肺炎在中西医来说都是非常棘手的疾病。这次真的会是一次大灾难，人力能为的部分可能很少。<br>\n<br>\n说中医神奇，是因为它的理论体系和治疗方法无法被实证科学理解，并不是中医万能包治百病。西医治不好的，中医也未必能治好。<br>\n<br>\n鉴于中医目前势衰的局面（中药药效不行，中医理论没有了哲学土壤，资源投入不够，各种神棍招摇撞骗等等），中医治好疑难杂症的几率比西医更低。<br>\n<br>\n附上一段资料，注意其中提到湿邪的部分，和目前西医“阴冷、高湿度环境会增加病毒活性”的认知是异曲同工的<br>\n<br>\n受国家中医药管理局、国家卫生健康委医政医管局联合指派，北京中医医院院长刘清泉与中国中医科学院广安门医院急诊科主任齐文升于1月21日中午抵达武汉，作为第一批中医专家参与到抗击新型冠状病毒肺炎战役中。<br>\n<br>\n目前两位专家已经返京。今天中午，健康报记者王宁电话采访了刘清泉院长。<br>\n<br>\n以下内容根据刘清泉院长采访录音整理：<br>\n<br>\n中医治疗方案如何形成的？<br>\n<br>\n中医诊疗疾病讲究“望闻问切”，尤其是突发新发疾病更是如此，我们过去到现场认识病人的真实的临床表现，发病过程，收集相关信息，确立疾病的病因的属性病机的特点，根据病机具体分析，才能辨证论治。<br>\n<br>\n1月21日中午到达武汉，在国家卫生健康委的协调下直接去了金银潭医院，住院病人比较多，也感觉到相关综合医院的应对还处于不是特别顺畅的状态。<br>\n<br>\n在武汉金银潭医院，我们对患者发病情况、发病时的症状情况以及病情演变、舌苔和脉象的变化进行了详细的诊察。一下午，大致会诊了60多位病人，包括住在ICU的危重症病人和普通病房的轻症患者。<br>\n<br>\n基于此，我们随后与武汉市中医院，武汉市中西医结合医院及武汉金银潭医院中医科专家等组成的湖北省专家组的6位专家，围绕新型冠状病毒肺炎的病因属性、病位、病机演变特点等进行探讨，还结合武汉协和医院中医科其他专家的治疗经验和意见，到晚上8:00多完成了一个基本框架，提交给国家中医药管理局，北京的专家组再进行讨论和分析制定了初步方案。这就是1月23日印发的《新型冠状病毒感染的肺炎诊疗方案（试行第三版）》中的中医治疗方案的雏形。<br>\n<br>\n同时，我们还对金银潭医院的患者进行了分类，按照轻重分类，研究了两个处方用于病人的治疗，并为医务人员开了一个具有提高自身正气的代茶饮处方，交予院方开始临床使用。<br>\n<br>\n1月22日上午，我们到武汉市中医院会诊一例确诊的危重病患者，分析了中医药治疗的阶段效果，并为进一步抢救制定了中西医方案，查看了呼吸科住院的疑似病例，为疑似病例研究了治疗方案。当天下午，又分别到武汉市中西医结合医院和湖北省中医医院等查看患者，并指定了治疗方案，病人的基本状况与传染病医院是一致的。因为中医院在中药使用更为便捷，在我们来之前，患者用上了所在医院的院内制剂。从基本情况看，中药对于病人病情的稳定、退烧等还是有效果和优势的。<br>\n<br>\n昨天，中国中医科学院广安门医院仝小林院士与中医科学院西苑医院呼吸科主任苗青、首都医科大学附属北京中医医院呼吸科主任王玉光已经奔赴武汉第一线。后续北京一些大的中医院还将派专家医疗队进行支援。接下来，中医治疗方案还将根据全国各地的发病情况进行调整。我认为，新型冠状病毒肺炎属于中医“疫病”“湿瘟”的范畴，其病因属性为“湿毒之邪”致病，核心病机是不会变。<br>\n<br>\n患者的表现及核心病机<br>\n<br>\n通过问诊及当地专家介绍，患者有以发热前来就诊的，但体温不高，还有一部分患者没有发热症状，而更多的表现为乏力、倦怠、食欲不好，甚至出现一些恶心、胸闷、脘痞、大便溏泻等症状；绝大部分患者都有咽干、咽痛的表现，有些病人还伴随干咳无痰。这个过程一般持续5~7天，期间患者不发热或仅有低热，体温多在37℃多一点，很少超过38.5℃。<br>\n<br>\n如果这个时期，患者体温持续在37℃~38℃，六七天以后，经过治疗，患者一般会逐渐会进入恢复期。但如果这个时期的两三天内，患者突然体温达到39℃以上，病情往往一下子就还会进入危重症状态，喘憋气急，氧合很差，肺部CT检查有大量的渗出。<br>\n<br>\n新型冠状病毒肺炎的舌象，不管舌苔偏黄还是偏白，但总的呈厚腻苔。我们了解到武汉的气候状态，一个是阴雨，一个是湿冷。尽管较以往冬天，温度偏高一些，但没有阳光。结合患者的舌苔、脉象、症状，我们判断其病因属性以“湿”为主，湿困脾闭肺，气机升降失司，湿毒化热、阳明腑实，湿毒瘀热内闭，热深厥深。目前因为各地的新型冠状病毒肺炎都是武汉输入性病例，所以病人的病因属性和病机特点不会有太大变化。<br>\n<br>\n如果会有一些轻微的差异，要结合当地的特点“因地制宜”，与热结合而成湿热，与寒结合形成寒湿，与燥结合而成燥湿……但总归 “湿毒”是新型冠状病毒肺炎患者的核心。<br>\n<br>\n所以，我们在制定方案的时候，就考虑早期如何化湿，以防湿邪郁闭以后化热，进入阳明，腑实不通，会加重肺气的郁闭。因为阳明属于胃肠，肺与大肠相表里，这样肺的症状就会更加严重。阳明腑实证重了以后，湿就极易化成湿毒，湿、热、毒、瘀合并，就容易出现热深厥深，导致多器官功能障碍综合征（MODS）。<br>\n<br>\n我们看到的一些用上了呼吸机、用上了ECMO的危重患者，往往表现为胸腹灼热、手足逆冷，处于脓毒症休克的状态。所以，早期正确、及时地化湿，然后通腑泄浊，是治疗这个病的一个关键环节。根据上述原则，我们选用麻杏薏甘汤、升降散、达原饮、厚朴夏苓汤、藿香正气散、银翘散等方剂为基本方，拟定了基本的中医治疗方案。<br>\n<br>\n在实际使用过程中，根据具体情况，医生适当调整一下药味和剂量，就可以达到较好的治疗效果。患者反应吃完药后，身体轻松了，乏力减轻了，胸憋减轻了，食欲也开始好转，体温开始逐渐下降。目前，也有针对重症患者的中医治疗方案，重症病人有的是以高热（邪毒闭肺）为主，有的人是以内闭外脱为主，应根据不同情况，辨证用药。<br>\n<br>\n在回京前，我又随国家卫健委指派的相关专家去安徽省进行督察，在合肥传染医院查看了安徽的3例病人，其证候与武汉的病人基本一致。我建议将安徽传染病医院收治的病人尽早加强中西医结合治疗，并结合患者情况根据《新型冠状病毒感染的肺炎诊疗方案（试行第三版）》开了处方。<br>\n<br>\n医生用药应该注意什么？<br>\n<br>\n近年来，不管是流感，还是其他原因引起的一些传染病，“湿邪”这么严重的特点，神术散、达原饮、藿香正气、甘露消毒丹等这一类方子更是很少用上。新型冠状病毒肺炎当属于“湿瘟”范畴，病程缠绵，它不像风热夹湿，热邪一除热自清，患者比较容易痊愈。湿邪缠绵，如油裹面，所以，中医同道在选方用药时尤其需要谨慎，将本病的“湿毒化热”与“热毒夹湿”区别开，不要出现方向上的错误，它们的用药思路截然不同。<br>\n<br>\n新型冠状病毒肺炎是以“湿毒”为主，并不是热毒夹湿。热毒夹湿证，用清热解毒加祛湿之法即可。热毒一清，湿自然就没了。对于湿毒化热、湿毒蕴热的情况下，如果贸然清热解毒，过早用上寒凉药物，必然会导致湿邪加重，会出现“冰伏”，反而影响治疗效果。所以，本病应该化湿为主，芳香化浊避秽，透表散邪，升降脾胃，这是我们治疗的核心。湿一化，郁热就散，毒也就没有了，症状自然就慢慢消失。<br>\n<br>\n建议：<br>\n<br>\n通过这几天的观察，我们认为，对于轻型的病人，没有明显的呼吸困难、憋气、喘急及氧合能力正常的情况下，症状温和且没有慢性疾病（如肺病、心脏疾病、肾功能衰竭、免疫性疾病）的病人，可考虑家中隔离，不要忙着去住院，吃上中药，注意休息，保证营养饮食，不需要恐慌。这既是对自己的一个很好的保护，同时也是对于家人和社会的一个保护。对于严重者，有严重慢性病的患者，尤其是氧合指数低于93%，且持续时间较长，一定要去住院。","date":"2020-01-26","agreeCount":2,"discussionCount":0}