{"type":"answer","id":68669,"parentType":"question","parentId":10267,"uid":11498,"contents":"来看看华为的真实情况：<br>\nhttps://pincong.rocks/question/5660<br>\n<br>\n文章我粘贴在下面了：<br>\n<br>\n写在前面：文章系转载，非本人撰写，内容已酌情删减。请各位花粉，5毛，小粉红等勿喷！<br>\n<br>\n<br>\n文章内容如有违规，烦请版主删帖！<br>\n<br>\n<b>一.狼性文化</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 离开华为的感觉是即遗憾又轻松。遗憾是因为报酬好。华为的海外员工工资还是不错的。加上每年的奖金和虚拟股（TUP）有7-8万美元和三年共10万美元的retaining bonus。高报酬帮助我实现了财务自由，可以提前退休。但我不喜欢华为的文化和环境，离开顿觉轻松。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在华为之前的公司是Nortel。离开Nortel，我有惜别之情。我在当时的家信中写道：“离开工作１５年的公司是一个很不容易的决定。在公司内我已经成为该领域的专家，工作很顺手。到一个新公司还要重新开始。但考虑到公司的前景，还是选择了离开。昨天正式辞职。离开之时，确实是千头万绪，黯然神伤。”一个好的公司，让员工有自豪和亲近之情。华为对我来说，只是饭碗。离开华为，没有惜别之情。早在三年之前，财务自由的目标实现之后，就萌生了提前退休的想法。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我对华为没有感恩。我同意任正非所说的：如果员工感恩华为，那么华为就做错了，那一定是华为给他多了。我在华为期间，申请了十几个专利。教过近10门培训课程。完成了几十个研发项目，发表两篇国际会议论文，完成的研发报告不计其数。我对华为的贡献够多了。我们是等价交换的关系。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel和华为两个公司，是人性文化和狼性文化的对比。人性文化把员工当人看。狼性文化把员工当工具。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一篇网文比较星巴克的人性文化和狼性文化。举了一个例子：当一个中年大妈无理要求且大声呼喊星巴克服务员时，一星巴克女孩环顾左右，一脸懵懂回到：“我不知道你在叫谁？我们这儿没有服务员，只有咖啡师。”星巴克的工作人员不像海底捞那样热情，当然也不冷淡，而是平起平坐。他们不会刻意讨好顾客。这其实就是人性的企业文化。虽然员工们对顾客不过分热情，但顾客却爆满。Nortel的信条是公司最宝贵的资源是员工。而华为的口号是顾客至上。这两个口号其实表现了两个企业文化的本质区别。比较起来，Nortel对员工更尊重。华为的态度是不论顾客提出了什么无理要求，都要不惜牺牲员工的利益去满足。顾客是上帝，员工是奴才。华为这样的企业市场竞争力很强，但员工的忠诚感却差。短期内可以用高报酬维持员工队伍的稳定，但是长期的韧性不行。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel不考勤，不刷卡，充分信任员工。华为维系员工队伍主要靠纪律和惩罚，基本上就是把员工当贼防着。经常发布纪律和处罚案例，以儆效尤。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 最近华为有两个案例。一华为员工在2018年12月31日，用iPhone手机在华为科技的官方推特发布新年贺词。时当国内舆论都在挺华为，反苹果，故在网上引起渲染大波。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 1月3日晚上，华为对外公布了该运营人员的处罚：降薪5000元，相关责任人降职1级，12月个内不能升值加薪。我知道不少华为高管都在用苹果手机。他们的email都有“发自iPhone”的签名。因为苹果手机在国内是高端，时尚，而华为高管工资高，用得起。华为公司内部也没有强制用华为手机的做法。华为内部更是将苹果作为标杆赶超。这种处罚实际上是一种姿态：杀家奴以谢天下。相比之下，华为对连续发生的更严重的华为手机造假事件，都没有处罚，因为那是公司行为。华为公司宽公司，严员工，非常不公。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 另一起是波兰1月11日以涉嫌间谍活动逮捕了中国华为高管王伟晶，华为第二天就宣布，王伟晶系因个人原因涉嫌违反波兰法律，依据公司劳动合同相关管理规定，立刻终止与王伟晶的雇佣关系。在案情尚未明了，当事人还没有被定罪之际，华为立刻甩锅。说明华为对自己员工的冷酷。表明华为自诩的胜则举杯相庆，败则拼死相救精神已经泯灭。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel的人性还体现在平等上。不论上下级，不论CEO, 都不称职称，直呼其名。组织结构扁平，级别也就6-7级。华为号称有23级。下级对上级称呼都要带总，或者称老大。待遇和级别相关。华为的出差标准按级别分档，酒店分三档不同价位和等级相关。普通员工出差住宿舍，条件很艰苦。普通舱公务舱也以级别划分。Nortel只有一个出差标准。不论刚毕业的低级别员工，还是CEO，出差住宿、机票标准都是统一的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这种级别划分导致华为公司官气很足，上下级缺乏平等和民主气氛。以领导意志为第一，唯上主义。从上到下，都是老大一言九鼎。奴性已经贯穿到华为员工的骨髓中，贯穿到华为的企业文化中了。和国内员工讨论工作，国内员工经常用老大说过，作为理由。部门开会，常常是老大的一言堂。下属对项目方案的取舍的标准是领导的倾向。以领导的喜好做为工作的准绳。工作的重心往往是给领导汇报的胶片。一个项目的成功与否关键要看汇报会上领导是否满意。基层员工怕负责任，大小事都要请示领导。华为文化里有严重的吹牛拍马的长官文化。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 大部分国内员工上班时不能访问外网，在公司不能拍照。公司内网也有访问权限。如果没有授权，很多文档都打不开。办公区分红黄绿区。便携电脑不能带入黄区和红区。员工出入门禁，要检查箱包。海外员工可以访问外网，但要经过过滤，电子邮件网站如果没有上级授权，也会被拦截。便携电脑上的USB端口只能写入不能写出。每台电脑都装了监测软件，如果发现员工未经授权从电脑上通过各种端口写出文件，就会被开除。这样的监督让人很不舒心。Nortel也有保密和保安措施，但是做法更人性化。入职时，先告诉你规章制度，和你签约。然后充分信任你。没有那么多的细致规定，也没有监测。一旦发现违规，就运用法律手段解决。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当员工家中有事时，Nortel各级主管都会强调家庭第一。员工很少加班。华为国内员工晚上加班是常事。即使没事也要熬到9点以后。每个月最后一个星期六是法定加班日，因为国内员工没有年假，周六加班可以用来攒年假。加班一般没有加班费。国内员工入职时必须签奋斗者协议，自动放弃劳工法规定的年休假，婚假，丧假和加班工资等一系列法定权益。不签升迁和配股的机会都会失去，所以几乎所有员工都会“自愿”签署。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中国劳工法规定10年以上的员工可以和公司签无限期合同。华为的潜规则是当一个员工到8年时会被强迫退休，和公司重签合同，工龄归零。由于长期加班，艰苦工作，压力山大，导致常有青壮年员工在工作中猝死。我认识的就有几例。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为号召艰苦奋斗，办公环境也比国外差。我经常去中国出差。西安、上海、深圳、杭州的研发中心都呆过。比较办公条件，只要看厕所条件。美国公司的厕所，都很干净，没有臭味。华为的办公楼，上厕所得捂着鼻子进去。最近几年，华为在各研发基地都盖了新楼，条件改善了不少，但距离国外标准还是很大。冷暖设备也差，办公室夏天热，冬天冷。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 网上有人上过华为食堂的照片，各种精美食品，说是中国最好的公司食堂。首先华为食堂都不是免费的。这些食堂都是承包给第三方的，如果不赚钱，没有人会承包。第二，华为食堂档次很多，大部分员工享用的还是比较便宜的大众家常档次；第三，华为食堂相对员工人数，资源严重不足，非常拥挤。员工就餐是按时间分开的，轮流转换。如果不到时间，饭卡就不能用。所以员工用餐时间很紧凑，加上排队占用很长时间。员工都养成了吃饭快的习惯，5-10分钟就吃完了，吃饭变成填肚子，何谈享受？出差时和国内员工一起就餐，我吃饭的速度也变快了，回家后常被太太抱怨。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 即使做到了500强，狼性文化的企业还是少一些好。<br>\n<br>\n<br>\n<b>二.Nortel输给了华为？</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel破产有多层次的原因。首先，类似于血汗工厂相对于文明化的西方制造业，狼性文化企业比人性文化企业也更有短期的市场竞争力；其次中美劳动力价格的差别也导致华为产品成本较低。但这都不是决定性的，毕竟同样人性文化的爱立信和其他西方公司仍然存在。我认为决定性的原因是Nortel战略失误和领导层的错误。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 老电影《南征北战》里有一句经典台词：不是我们无能，而是共军太狡猾。而Nortel的CEO们应该说：不是共军厉害，而是我们自己太蠢。2009年Nortel破产的主要杀手不是来自于华为的竞争，而是自己的失误。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一向不喜欢以成败论英雄。同样不以成败来评价企业文化。在我心目中，自刎乌江的项羽仍是英雄，而刘邦尽管当了皇帝还是流氓。企业成败，文化只是因素之一。更直接的因素是决策和战略。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel是电信界的鼻祖级产业，曾经是业界的几大巨头之一，也是当时光通信的翘楚。在互联网泡沫时期，疯狂扩张，疯狂并购，大量招人。那时Nortel每个星期都有招聘会。只要稍沾点儿IT或通信专业的毕业学生，都会被现场雇佣。大量招聘的结果是机构庞大，人浮于事。员工一度达到9万多。Nortel又过分贵族气，出差时凡是北美以外的国际航班，不论级别大小都坐商务舱。记得到澳大利亚出差，光来回机票就上万美元。酒店都是4星级以上。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一次专利授奖年会，在downtown的五星级酒店举行。这个酒店非常豪华，是当年英国女王访问本城下榻之处。公司还邀请了家属参加，为每对夫妇在酒店租了一间高级客房，包括一晚住宿和次日的豪华早餐，以及租车甚至机票。授奖宴会也非常豪华，请来歌剧演员客串侍者为宾客斟酒并演唱意大利歌剧。估计这一场所费不贽。研发员工只要有论文，可以世界范围参加各种专业学术会议。所以Nortel的研发成本非常高。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel的运营利润率只有大约6%左右。Nortel具有百年历史，有很多历史积累下的退休员工，现金流中每年的退休金就占了很大比例。（退休金也是企业人性文化体现之一，相反狼性文化的特点是当员工有用时可以高报酬，当员工没用时弃之如敝履）。后来遭遇到互联网泡沫，又大批解聘员工，付了很多解聘金。还频繁地更换CEO等高管，支付的违约解聘金更是以千万美元计。这样花钱有再多的家产都会败光的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel的研发还是很强的。破产之后光是专利就卖了65亿美元。很多技术专家被华为雇佣。但是管理层在战略布局上做了很多决策错误。比如放弃了终端开放，最后Sprint在4G技术上没有选择Nortel的理由就是认为Nortel在端到端上有缺项。又一度高价并购公司削弱了现金流。财务上造假曝光后被起诉又赔了不少钱。战略决策上放弃UMTS技术，选择了CDMA2000，脱离了移动通信的主流趋势。在4G技术上，选择了Wimax而没有专攻LTE，后来又做1xEV-DO。这些技术最后都没有成为市场的主流。可以说Nortel输在主帅不明，累死三军。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; Nortel市场部门比较传统，循规蹈矩，按部就班。靠技术打天下，下班就回家。而华为的市场部门像在打仗，更加拼命。用辛勤来弥补技术的不足。华为员工说过，Nortel的机房里布满灰尘，总是黑的。因为很少需要维修。而华为的机房差不多24小时有人在盯班。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在Nortel时就和华为设备打过交道。当时我在Nortel的中心网络工程部门，职能是专门解决前方工程部门解决不了的网络故障。收到Nortel中国部门的一个案例。反映接到中国联通的要求说Nortel的设备没有遵从国际标准，不能和华为的路由器NE80E协商建立MLPPP链路，要求改正。这是来自客户的要求，Nortel中国部门很重视，经过调查，确认问题出在Nortel设备的有关参数不能调整，在与华为的路由器协商过程中拒绝NE80E提出的参数，导致MLPPP链路建立失败。于是要求产品线打补丁修正。我接到这个案例，产生了疑问为什么该设备和思科的路由器协商没有问题？于是向中国查询，看到了华为的分析。这个分析写得很有趣。对协议的每一步都加了按语：说设备太不友好了，不肯协商，说华为NE80E发现被忽悠了，很失落等等。当然最后错误都归因在Nortel的设备上。我对照标准看了每一步的消息，发现问题出在华为路由器对标准协议的理解错误，将设备的默认接受认为是拒绝，对华为的参数建议的拒绝认为是对链路建立的拒绝。于是回信中国：请回答联通，不是我们的问题，是华为NE80E没有遵守协议标准。这个案例可见华为的产品虽然有价格优势，但有很多问题。另外华为员工很咄咄逼人，能把错的说成是对的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 短期内，狼性文化会很强，但我相信人性文化能走得更远。Nortel毕竟有过百年历史，华为今后还能走多远？<br>\n<br>\n<br>\n<b>三.华为会垮掉吗？</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 现在说下一个倒下的会是千亿美元营销、有18万员工的如同神话的华为帝国，像是个笑话。但华为以前抓住机遇，其兴也勃；现在如被点中死穴，其亡也忽。作为前华为人的内部观察，感觉华为已经患了很多大企业病。比如低效、内耗，人才流失，部门墙、组织臃肿，叠床架屋、创新能力低。还有由于中国领导在意识形态上的选择，中国站在和主流世界敌对的阵营里。这成了中国企业的天然原罪。再有就是华为特有的长官文化和诚信力问题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为的员工编码能力都很强，能苦干，肯加班。但是大部分员工只拉车，不看路。领导说啥就干啥。缺乏主动精神，缺乏创新精神。任正非有个三砍理论：砍掉高层的手脚、中层的屁股、基层的脑袋。意思是高层领导只说不做；中层领导多走少坐；基层员工只干不想。还有一件轶事：一个新员工就公司的经营战略问题写了一封万言书给任正非，任正非批复：“此人如果有精神病，建议送医院治疗；如果没病，建议辞退。”华为鼓励员工成为不动脑的编码工具。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为员工是我所见过的最不肯思想，最没有创新精神的员工。我在Nortel和华为都申请过不少专利。比较起来，华为基层不太重视创新。对员工创新的鼓励力度不够。而Nortel对专利的奖励力度更大。比如在专利申请的每个阶段都有不同的奖金：提出概念，向专利局申请，批准。而且每年在全公司有专门的授奖年会。每款专利都会给员工发奖牌。专利申请审核在公司一级，更加专业。结果是Nortel拥有很多高质量的核心专利。即使Nortel破产以后，专利还卖了 65亿美元。华为的专利申请审核在各个部门，没有统一的标准。造成申报专利良莠不齐。其中有不少由于部门利益，滥竽充数的专利。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 专利审核的标准之一是能否容易地识别侵权。换句话说，如果侵权不容易被识别，就不去保护知识产权。总之，效果是基层员工的创新意识不强，喜欢看别人怎么做，自己跟随。华为大多数产品都是跟随性的。专利的含金量也比较低。华为公司比较重视横向比较。一个方案的重要环节是竞争分析。即友商是怎么做的。友商一般不是朋友，而是竞争对手，比如爱立信、诺基亚。竞争分析的材料来源广泛，包括公开和私下渠道。有友商讲演的屏幕拍照。有专门的情报部门专门做竞争分析。对技术方案审议的一个重要尺度是友商和业界是否做过。一个项目是否上的决策因素之一是友商是否在做。如果友商在做，我们就要跟上。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 俗话说傻子过年看隔壁。在华为号称领先的5G产品的编码分为长码和短码方案，其中长码和短码又各分两部分。高通拿走了全部长码和一半短码，华为拿到了四分之一的短码的Polar方案。在整个Polar方案中，美国有专利1033件，日本607件，韩国435件。中国303件、法国138件、德国164件。中国占比约10%左右，大部分是华为的专利。强调一下，Polar方案的核心编码是来自于土耳其比尔肯大学教授E. Arikan的发明。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为招了不少博士生。但是常常将博士生当作码工使用，让这些高端人才陷于简单事务性的工作，用非所长。华为内部报告报道，博士学位的人才流失率将近80%。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为组织结构可以说是庞大，动辄就是十几层。而且每个基层组织都是麻雀虽小，五脏俱全。每个基层研发部门都有架构部、信息部、测试部。组织叠床架屋，功能重复。分工过细。很多部门都在做重复的工作。比如，云计算，大数据等热门项目，各个部门都自己开发。资源浪费严重。部门之间协作阻力很大。公司多次号召打破部门墙，但缺乏有效措施。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 我在华为9年，组织重组过6次，经常一年一变。大的调整遇上4次。工作方向几乎半年到一年就要变一次，做过核心网、网络性能优化，故障自动化诊断、NFV, 算法、云计算、大数据、人工智能、手机性能优化、存贮性能等等。任正非非常推崇毛泽东。在军队时就当选过学习毛著的标兵。潜移默化地以毛泽东军事思想指挥公司运作。他的讲话贯穿着很多毛氏军事术语，比如攻山头，前方呼唤炮火等等。或许是像老毛一样害怕老军头搞山头化，搞八大军区对调，华为的干部经常跨产品线调动。领导不熟悉下属，怎么会运作好？我和我的主管，常常是刚互相熟悉了对方的工作方式，就被调离了。现代专业技术都很精深，工作方向常常变换，导致研发人员满足于只重皮毛，不求甚解。只会编码，不懂业务。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为向业界学了一套绩效系统，末位淘汰制度，作为激励员工的奖惩体系。但是绩效打分主要来自于领导，又缺乏适当的审核监督。所以导致了华为的唯上文化。衡量绩效的方法简单流于形式，KPI设置不合理。比如规定所有研发员工除了秘书都要写代码，不论是什么代码，都要上载到代码库。这完全是形式主义。代码库是为了方便团队间的代码开发和使用，不论什么代码，都放到代码库，变成了向上级显示绩效的手段。很多创新发明在起始阶段，未必体现在代码上，更多是以专利文档、开发文档等形式存在。绩效系统如果绩效定义不准，或者评判绩效的方法和人发生偏差，效果只能是劣币驱逐良币。在华为内部心声论坛上，常看见员工匿名吐槽绩效系统。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 自中兴事件以后，美国也在查华为的违规。中兴的内部文档揭示，华为在中兴之前就采用利用中间壳公司向被美国有出口禁令的国家销售美国公司的产品，而中兴只是仿效。最近孟晚舟被扣事件更加坐实了这个说法。中间壳公司Skycom被发现使用华为的电邮地址，董事会成员同时也列名华为员工。华为现任财务总监孟晚舟也曾在Skycom董事会中任职。如果孟晚舟被引渡到美国受审，此事会继续发酵，最终有可能步中兴后尘，因违规被美国制裁，点中死穴。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 此类违规，还有一些。我刚加入华为时，到上海出差。海外华为无线部门想让我带一个芯片到上海。没有经过审查，没有经过专门的shipping公司，就有逃避出口管制之嫌。华为有些部门，使用盗版仿真软件做开发，领导也是睁一眼闭一眼。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 诚信和弄虚作假也是华为的一个日益严重的问题。曾经担任过华为副总裁的刘平在《华为往事》中回忆在华为的起家产品C&amp;C08交换机鉴定会上。在功能测试的时候，测到有问题的时候，华为就赶快把鉴定人员带去玩或者吃饭，刘平就赶快修改软件。晚上更是通宵达旦地修改白天测试时发现的问题。但测性能的时候，很多指标都过不去，像接通率，时延等指标都严重达不到国标的要求。这些指标受限于硬件的处理能力，一时也改不好。当时华为的开发负责人李一男说，你不会做一些手脚吗。于是，刘平在测试时，将主叫方和被叫方全部安排在一个模块中，还将一些连接设成永久连接。另外将显示的CPU占有率减掉50%，原来的90%CPU变成了40%。专家们也是睁一只眼闭一只眼。最后以达到国际先进水平的结论圆满地通过了鉴定。还有以前思科起诉华为剽窃的案子，连代码的BUG也一并抄袭过去。抄袭Nortel的胶片，甚至忘记换掉Nortel的Logo。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这些或许可用创业初期时不择手段来辩解。但是作假一旦融入血液，就成了习惯。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 近期华为终端被揭出了一系列的造假事件：<br>\n<br>\n<blockquote>2012年华为发布的MediaPad HD10平板电脑和荣耀2手机，被发现在识别跑分软件后提升频率或降低分辨率的方式提高打分，面对公众的质疑，华为只是发布道歉，没有处理措施。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2014年5月，华为承诺在七月上旬为数十款手机升级EmotionUI 2.0。但七月推送更新后用户发现除P6外，几乎都是用原版本固件修改系统版本号而制作出来。开创了国产手机改版本号升级之先河。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2014年5月7日，华为发布了Ascend P7手机，随后就被发现跑分作弊还被3DMark点名批评。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2015年，华为涉嫌对P8 和 P8 Max在市场宣传的样张进行过 PS 修正。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2016 年 7 月，华为在 Google+ 上发布了一张所谓的 P9 拍摄样张，被网友们从照片的 EXIF 信息发现了照片是用单反Canon EOS 5D Mark III拍摄的。知名科技博客engadget笑称，华为连造假都是用佳能的单反而不是徕卡，说明P9的“徕卡标”纯粹就是个噱头。事情揭穿以后，华为都只是发布了一个简单的道歉声明，对责任人没有处理。最近爆出的华为手机Nova 3 和 Nova 3i在海外宣传时用专业单反相机拍出的样张来冒充是手机拍的照片。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2016年10月19日，华为集团旗下海斯半导体发布了麒麟960SoC，为了控制成本采用较小规模的GPU拉高频，造假性能指标。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2017年P10手机存贮宣称使用UFS卡，却被用户发现使用的是前一代的更便宜的eMMC卡。这以前很难被发现，因为很少有人会拆开手机看内部器件的型号。但是现在测试应用很多，随便下载一款，就能发现速度的差距。所以这个造假很蠢。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 2018年9月，美国测试网站 UL Benchmark发现华为的P20 Pro、Nova3、荣耀Play、P20等四款手机配备了感知机能，自动识别测试程序后，放松功耗控制以提高测试的打分。UL Benchmark将这四款手机从性能排行榜除名，并要求华为解释其手机性能造假。同时测试网站Anantech也发现荣耀play在Benchmark测试时也存在着造假。 华为在2017世界移动通讯大会（MWC）的新品发布会上展示了新品P10和P10 Plus。宣称其新机使用了“全球首个徕卡自拍镜头”。但时隔不久，有专业摄影师指华为手机宣传样张涉假。还有荣耀Magic电池快充数值涉嫌造假的案例。华为还被发现水军刷到了美国，用抽奖鼓励水军在BestBuy为Mate 10 Pro制造虚假好评。可惜这些好评写得过快，竟然在Mate 10 Pro上市之前就出现了。<br>\n</blockquote><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这些事例都是造假造得太蠢，漏了马脚。那些没有暴露的造假就不知道还有多少了。这么多造假事件集中爆发，说明华为的狼性文化带来的恶果。为赢而不择手段。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 小胜靠智，大胜靠德。短富靠勤，长富靠信。狼性能赢得一时，人性才是长久。华为目前走入窘境是狼性文化的必然。我相信一个能走得长远的企业一定是一个面向未来、有良心，有人性，善待员工，有公德和为社会负责的企业。<br>\n<br>\n<br>\n<b>四. 华为的原罪</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 在西方各国受到的阻力源自于华为作为中国企业的原罪。由于以前的意识形态原因，是美国将中国列入出口管制D组（受关注的国家）的根本原因。尽管任正非和其他华为高层信誓旦旦地说华为和政府没有关系，不会在设备上开后门，不会将用户信息提供给政府，但由于其原罪性质，难以服人。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为基层组织有党支部，公司一级有党委。很多文件都是董事会和党委双重领导下下发的。这和华为企图成为国际大公司的形象不符。很多外籍员工不懂党委在华为的作用。华为的很多项目是为政府维稳需求做的，比如公安机关的视频监视系统。在中国和其他国家发生冲突时，如果华为党委遵从政府的指示，命令员工关闭华为的某项功能或者拦截网络中的信息，难以想象华为员工会拒绝来自华为党委的命令。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中国国家安全法规定：<br>\n<br>\n<blockquote>第十一条 中华人民共和国公民……各企业事业组织和其他社会组织，都有维护国家安全的责任和义务。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第七十七条：公民和组织应当履行下列维护国家安全的义务：及时报告危害国家安全活动的线索；如实提供所知悉的涉及危害国家安全活动的证据；为国家安全工作提供便利条件或者其他协助；向国家安全机关、公安机关和有关军事机关提供必要的支持和协助；<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第七十九条 企业事业组织根据国家安全工作的要求，应当配合有关部门采取相关安全措施；任何个人和组织不得有危害国家安全的行为，不得向危害国家安全的个人或者组织提供任何资助或者协助。<br>\n</blockquote><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中国情报法规定：<br>\n<br>\n<blockquote>第七条，任何组织和公民都应当依法支持、协助和配合国家情报工作，保守所知悉的国家情报工作秘密。第十四条，国家情报工作机构依法开展情报工作，可以要求有关机关、组织和公民提供必要的支持、协助和配合。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第十六条，国家情报工作机构工作人员依法执行任务时，按照国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关区域、场所，可以向有关机关、组织和个人了解、询问有关情况，可以查阅或者调取有关的档案、资料、物品。<br>\n</blockquote><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 所以，当中国和其他国家发生利害冲突时，如果中国政府以国家安全的名义，或者国家情报工作的名义，要求华为协助，华为如不遵从，就必然违反中国法律。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为可能现在没有在设备上装后门，但华为本身就是后门。特洛伊木马只会使用一次，在关键之时使用，一击致命。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为显然也有意这样做。比如华为手机上有一个华为消费者业务隐私的声明。该声明说：华为收集和使用与国家安全，国防安全有关的信息无需征得消费者的同意。相比苹果有勇气拒绝FBI对用户手机的解密和收集信息的要求，华为显然倾向于向中国国安部门提供消费者的信息，只要这些信息和所谓中国国家安全相关。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 华为发展为全球企业，引起了西方国家的警惕。川普上台之后，改弦更张，对中国开展贸易战。加上华为违规被捉。所以华为现在经历的困境，应该说是源远流长，事出有因，只是赶在今天集中爆发了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 网络和通信设备是国之重器，国家命脉。岂能轻易授人？不难理解西方国家为什么不信任华为。华为身在中国，选择了通信行业，又梦想在环球发展，确实无解。这源自于华为的原罪。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; -完-<br>\n<br>\n内容来自草榴<b>&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90NjZ5LmNvbS90aHJlYWQwODA2LnBocD9maWQ9Nw\">技術討論區</a>&nbsp;</b>","date":"2019-10-31","agreeCount":2,"discussionCount":0}