{"type":"article_comment","id":403783,"parentType":"article","parentId":19990,"uid":41020,"contents":"先說結論，華人血緣彼此疏遠，價值觀也不共同。<br>\n<br>\n**<br>\n　<br>\n如果是<b>邦國</b>制度，那麼<b>「公民」</b>或<b>「國人」</b>的身分(參政權)比較重要，這種國家類型在乎的是<b>高度一致共同價值觀</b>。跟貴族與王官等職證系統沒掛鉤，基本上也是次等人。<br>\n<br>\n如果是<b>聯邦制度</b>，那麼就是<b>同中求異，異中求同</b>，基於<b>大致相同的共同價值觀</b>而構成，而<b>非血緣或地域的紐帶</b>綑綁。平時可能是偶有爭執的鄰居，而一有外敵入侵「全民的家園」，那就瞬間一致對外。<br>\n<br>\n如果是<b>民族國家</b>，把一群<b>血緣關係可能差不多</b>的民眾連結起來，一起對抗某個不討喜的近鄰。<br>\n只有碰上<b>外國人</b>，才會特別強調自己是從哪來的；碰上<b>本國人</b>，照舊，一樣是問是不是老鄉(同一居住地)。好一點會講一衣帶水的香火情，差一點就是地域歧視，準備翻陳年舊帳。<br>\n<br>\n如果是<b>王中之王</b>制度，那麼行政區居民更在乎的是該地對整體國家的影響力，能產兵的行政區，顯然比只能當生產人員的地區重要，平平<b>「同屬一個大王」</b>的民眾，顯然分個三六九等。<br>\n<br>\n如果是<b>吏治帝國</b>，那麼就是採強幹弱枝政策，<b>政治首都</b>或<b>經濟首都</b>的居民才是<b>高級人</b>，渾身蔘氣；出了首都圈，哪怕是其他二線城市的居民，基本上也是韭菜命，只是長得比窮山惡水的刁民精緻一點。<br>\n這種氛圍下，大家拼命往首都擠，再不濟也得往鄰近衛星區域擠一擠。成功前，重視的是<b>原鄉情節</b>，大玩宗黨、鄉人；成功後，憑空一套完整的<b>世家譜牒</b>應運而生，就世族聯宗的老把戲。啥大家都是「同屬一個X國」、「X國人不打X國人」、「都是XX兒女、手足」根本就是空話。<br>\n<br>\n<b>新中國</b>繼承「<b>中華民國(族)</b>」的概念，<b>號稱集眾家之長，現實上是所有短處都完美發揮</b>。<br>\n<br>\n**<br>\n<br>\n<b>華人</b>當初設計的概念太大了，貪多嚼不爛。<br>\n它不是一個可續造的「<b>概括</b>條款」概念，而更<b>近乎一個模糊的設想</b>。<br>\n近年來又直接<b>與「新中國」化為同一</b>，儼然<b>漠視先前存在的社群</b>，弄出爺爺認孫子為祖宗的荒誕戲碼。<br>\n<br>\n論<b>血緣</b>大家是天南地北，有蒙古(大漠)、回疆(吐火羅)、苗疆、青藏、滿洲、滇黔、西南夷、外越等一堆擺明就是異族血胤。更別說到WW2才意外滯留大陸地區的高山族，這一開始就沒在華人的設計考量中，完全是新中國在這幾十年間「被加入」的。<br>\n<br>\n論<b>禮樂</b>(<b>文化</b>優勢)，滿清入關後，現在華人主體的漢人文化也被降格，現在<b>基本上沒有文化輸出力</b>，鄰近的現代國家<b>更認同「小中華」</b>，而非華人鼓吹的「大中華」。<br>\n所謂的<b>「天子」、「四夷」</b>在<b>現代國際體系</b>根本不能重現，日本的<b>脫亞入歐</b>/<b>美</b>是主流，只是<b>只能作、不能說</b>，以免傷害X國人民的感情。<br>\n更悲情的莫過於連日本、南韓在文化上都曾經、或現在進行式地宰執亞洲文化。(現代印度那半個歐洲人就甭說了，而其古代更是輝煌。)<br>\n<br>\n論<b>華僑</b>，老唐人街社區基本上就都<b>閩、粵兩府</b>的居民構成，與大國、強國、祖國無甚關聯，全屬兩地居民跑船的結果，<b>遠在民國、新中國誕生前就存在</b>的事實狀態；而<b>紅二代</b>的聚落基本上更與此無關，是營造的<b>國中國</b>，而非落地生根的社群。<br>\n很難要求華僑背棄第二故鄉去傾力支持一個只存在於理論上的共同體，支援老鄉還比較合乎道理。<br>\n<br>\n論<b>法統</b>，新中國自承完全繼承大清、民國遺產，卻無視大清在現代中國的遺產只有關內十八省，台澎與港澳尚在美、英、葡、日的條約運作下苟活，即便是完美狀況下的中華民國，都沒能<b>獨自擁有</b>過秋海棠、九段線、租界、割讓外國的殖民地。<br>\n民國因為過於貪婪，自絕於國際體系外，而新中國顯然也不願意承擔國際體系中應擔負的責任，而僅片面享受對應的權力。<br>\n簡言之，中華民族/華人自始就<b>與共同價值觀無關</b>，只是因為政治上的短視與貪婪，想把漢地以外的非分之福(<b>列強緩衝區</b>)吃下，根本沒有穩固的憑據，所以日俄英才能弄出滿、蒙、回、藏來連番惡搞。<br>\n<br>\n**<br>\n<br>\n除非<b>把異質地區丟棄</b>，拿去作<b>列強緩衝區</b>，不然新中國最好是<b>轉型成帝國</b>型國家，然後<b>等待歷史週期痛快崩解</b>。華人這種概念如今已然變成新中國的同義詞，對海外是沒有吸引力，毫無前途。<br>\n<br>\n**","date":"2020-06-05","agreeCount":1,"discussionCount":0}