{"type":"article_comment","id":413010,"parentType":"article","parentId":20331,"uid":26898,"contents":"我喜歡你的腦洞的高完成度，看得出這個洞你開得很用力<br>\n文中很多小細節是有錯誤的，足以讓我放棄給你點贊，但你很認真而且看得出你想得很多，所以我也不會踩你<br>\n<blockquote>全民免费医疗，工会自由，按劳分配这些共产主义国家的本质特征一个也没有。</blockquote><br>\n親愛的，因為這不是共產主義國家的本質特徵<br>\n如果你是個共產主義者，那應該是要按需分配才是本質特徵。如果你不是，那全民屠殺，沒有自由，紅色高棉plus才是<br>\n<blockquote>基于现代网络技术和身份识别技术逐渐成熟，一人一票的直接民主制已经拥有了合适的土壤，我不需要通过选择一个政党，选择一部分人来代行我的政治权利，我可以通过一人一票在各种重大政治问题上都拥有投票权，比如XX党既支持大麻合法，又支持同性恋婚姻合法，在直接民主之下，我可以对大麻合法投反对票，对同性恋婚姻投赞同票，在间接民主下可能无论哪个政党都没法完全符合我的心意。</blockquote><br>\n這部分我完全贊同<br>\n<blockquote><b>每个公民的股份相同，不可买卖、放弃、增持。国家和国有企业是每个公民的私有财产，私有财产任何人或组织都不可侵犯。</b></blockquote><br>\n這句話是不是涉嫌前後矛盾？<br>\n我的私有財產，難道不就是說我可以想怎麼樣就怎麼樣？我想把它丟臭水溝裡都不會有問題吧。為什麼私有財產卻不能買賣放棄？<br>\n當然，我理解為了確保一人一票就不能讓人放棄或買賣自帶投票權的股份，但是這就和私人財產的基本概念有衝突了吧？<br>\n<blockquote>在民主的君主立宪制国家，领袖权力有限，很多国家类似于英国的女王已经仅剩下象征意义</blockquote><br>\n首先，英國不是民主的君主立憲制國家，女王不是民選上的，首相也不是民選上的<br>\n然後女王現在還是有各種實權，比方說任何新法律如果無法得到女王的許可都不能通過<br>\n<blockquote>在民主代议制国家，例如美国，美国总统是人，难免会犯错，所以为什么要花费大量精力选一个总是会犯错的人做自己的领袖呢</blockquote><br>\n難免會犯錯未必總是會犯錯<br>\n而且因為一個人會犯錯，所以有一群人幫他糾錯啊？國會和州就是為此存在。國會先把總統的一些錯誤擋下來，如果擋不住的各州還可以在總統開船自撞冰山之前先跳船<br>\n<blockquote><b>如果废除领袖，那么独裁就永远失去了复辟的可能，必须彻底粉碎国家元首这个位置才能让独裁的土壤消失。</b></blockquote><br>\n民眾心目中對於某一個特定領袖的崇拜是可以消除的，但對於領袖這個存在本身的嚮往是不能消除的<br>\n法國過山車就證明了這一點，德國人選出獨裁者也證明了這一點<br>\n現在獨裁，你說一人一票很好，一定大家都愛，但那是你的一廂情願<br>\n有的人在特定情況下就是會愛獨裁，而當這些人足夠多獨裁的土壤又會回來<br>\n<blockquote><b>基本投票权</b><br>\n<br>\n就是是每个年满16岁公民都拥有的投票权，包括全民医保，公投独立，最低工资标准，最高工作时间和同性恋婚姻合法化这种每个人的基本政治权利，也就是你即使不知道美国非洲都在哪里这种基本常识，你也有资格在这种基本的政治事项上投票的权力。</blockquote><br>\n『聽說同性戀會傳染癌症，害得鄰居也會傳染癌症，所以我反對同性戀合法化』<br>\n<blockquote><b>专业投票权</b><br>\n<br>\n指在化学，材料，物理，机械，航空，航天，计算机，生物，建筑，法律，金融，哲学，经济，数学，医学，政治，社会学等大学专业顺利毕业（不过大学毕业会比现在更更加严格困难，难度应该和现在西方的毕业制度持平甚至更高，而不是中国的严进宽出）的公民拥有的专业投票权。如果我在上海交大的新能源专业毕业，那我就拥有在国家能源领域的投票权。</blockquote><br>\n這個我覺得可行<br>\n細節上可以補充，比如大學專業之外通過職場經驗或自學得到相關知識者可以追加投票權資格考試等<br>\n但基本輪廓我覺得很好<br>\n<blockquote><b>我投票多了有什么好处，少投点能怎样？</b><br>\n<br>\n政治生活的参与度会影响到在行政机关的升迁和选拔。如果一个人长时间不投票，投票级别会强制降低。只有恢复投票一段时间，投票级别才会恢复。</blockquote><br>\n那如果我長期看不到特別明顯讓我有意見的投票內容（大多數情況下趨於中立）但這次看到一個真的讓我很想投票的內容怎麼辦","date":"2020-06-14","agreeCount":0,"discussionCount":0}