{"type":"answer","id":190246,"parentType":"question","parentId":20046,"uid":6868,"contents":"塞翁失馬，焉知非福，暴發戶才會只看見眼前利益，而忽略了往後的長遠發展，別忘了朝鮮還曾經是東亞最繁榮的國家之一呢 (๑◔‿◔๑)<br>\n<br>\n[00:31:27]主持人：第二個問題是關於臺灣和菲律賓的對比。您之前曾經說過，菲律賓其實是一個拉美國家。我自己的感覺是，這些拉美國家其實反共都沒什麼問題，它們都很夠力，像智利和菲律賓；但是這些國家的首都與地方的對立其實都很嚴重，又沒有像是共產黨或者國民黨的這樣一個利出一孔的治理機制，所以有效治理是相當困難的。現在中文圈經常都會流行一種講法，這種講法尤其是把臺灣、菲律賓和新加坡拿來對比。就是說，當初二戰之後如果臺灣從大日本帝國直接獨立的話，後來的經濟發展一定跟菲律賓差不多。用這樣的論述來合理化國民黨的殖民統治。如果是您的話，您會怎麼樣破除這樣的話術？或者說，您是否覺得這樣的講法其實也還有道理存在？<br>\n<br>\n[00:32:27]劉仲敬：臺灣即使是在1945年直接獨立，也不會像菲律賓。這個道理很簡單：日本的治理方式跟西班牙帝國和天主教會本來也是相差甚遠的。日本的治理方式比較接近于法國，它是要積極治理的。近代化是日本的基本方針，它不會對社會無為而治，它肯定要推行經濟建設。但是臺灣和亞洲四小龍的經濟特徵是美軍冷戰經濟學的產物。如果沒有冷戰的話，這些事情都是不會發生的。所以不如說是，沒有冷戰的需要的話，就不會有亞洲四小龍的經濟起飛，這個說法是沒有錯的。而菲律賓之所以沒有搭上冷戰這班車，恰好是出於另一個其實是對它有利的因素：它自己沒有一個集中的、大城市和城市中產階級利用冷戰經濟學吸收工作力和實現人口轉移的管道。之所以是這樣，是因為它的社會多元化程度比較高。除了馬尼拉以外的大多數社會，在天主教會和原有在地方上往往是由土著酋長轉移成的大家族之下，他們是不需要通過現代化來維持的，他們能夠維持自身小共同體的治理。所以，菲律賓的人口增長是東南亞最高的。這本身就很說明問題。人口增長從經濟學家的角度來講增加了大量的貧困人口，但是貧困不貧困這個指標對於秩序來說是沒有意義的。蘇格蘭高地人或者大瑤山山民的貧困，跟大城市貧民窟的貧困完全是兩個不同的概念。直截了當地說，要讓菲律賓變成亞洲四小龍之一，就要把它的大量的貧困工作力人口送進馬尼拉和沿海的港口，為美軍的產業轉移提供服務，然後在這個過程當中把他們變成城市的中產階級。但是在這個過程當中，他們的組織度實際上是削弱了。臺灣人口在轉移到大都市以後，生育率急劇降低了，而菲律賓的生育率仍然很高。這一點實際上是說明，菲律賓的天主教社會和主持天主教社會的長老主教們的時間表比起民族發明家來說要長。<br>\n<br>\n[00:34:51]我差不多可以說，布爾什維克主義是一種涸澤而漁的方式。它的時間表是，毫不猶豫地把同一個人五十歲以後的生活都砍掉了。凡是加入布爾什維克體系的人，在退休的時候都是很慘的。而民族發明家的時間表大致上講就是三代人，就是從爺爺到孫子那三代。三代人以後的事情，他就不考慮了。而天主教長老之類的被稱為原始和落後的力量，他們的時間表基本上是無窮的，他們是無限考慮時間表的。他們的考慮方法跟海爾達爾(Thor Heyerdahl)在復活節島碰上的一個天主教神父是差不多的。這位挪威航海家跑到復活節島去研究那些石像，他看到復活節島上的島民們光著腳，然後又碰上兩個神父。一個年輕的神父說：「我想把復活節島的島民都遷移到智利的大陸去，讓他們過上幸福的好日子，大家都有皮鞋穿。」而老神父卻搖搖頭說：「你這樣做不就是把復活節島的人民給整個滅絕了嗎？過不了幾代人，他們不會講本地的話了，跟聖地牙哥貧民區的居民毫無不同了。穿上皮鞋這一點對他們來說真是一種福利嗎？」年輕的神父就說：「那麼我們想辦法在本地興業，讓本地人富裕起來，讓他們在本地穿上皮鞋。」老神父就指著本地崎嶇的路面說：「本地有像樣的公路嗎？他們穿的皮鞋在這些崎嶇的路面上很快就會壞掉的，還沒有赤著腳、腳上長出繭的人來得好。他們現在的狀態正是適合他們目前的生活環境的狀態。」<br>\n<br>\n[00:36:34]可以說，那個年輕的神父就代表了像上帝事工派（注：即主業會，OpusDei）這樣的西班牙技術官僚。他們就有可能像是佛朗哥的西班牙那樣，把西班牙從一個天主教傳統社會變成一個生育率很低的近代社會，然後它就由一個大量輸出人口的殖民國家變成一個需要輸入穆斯林勞工的歐洲發達國家了。這樣做的得失實在是很難說，你以降低生育率、減少自己的子孫來換取一個准發達國家的待遇。而且我還可以說，這個准發達國家的待遇還在很大程度上是門面性質的。西班牙的發達國家的門面主要是依靠加入歐盟和北約來維持的。加入北約使它不需要像佛朗哥將軍那樣維持自己的軍事體制了，這個軍事體制是很花錢的。加入歐盟使它搭上了歐盟的便車，靠旅遊業、歷史古跡之類的軟性產業就可以過上只比西歐人差一點點的生活。而這個泡沫生活方式吸引了大量的第三世界勞工，又使得他們的社會出現了很多新的問題。在佛朗哥將軍的時代或者費利佩國王的時代，這些事情是不會發生的。強大的天主教社會使得西班牙的生育率像菲律賓一樣高，剩餘的人口大量輸出到拉美和其他地方去。如果我們從秩序本身的角度來看，我們會得出一個跟現代受教育的人士（包括二十年前的我）完全相反的結論：天主教和佛朗哥的西班牙是秩序的輸出者，是一個正在繁榮昌盛的、成長髮達的社會；而現在的西班牙，社會主義福利國家的、民主的西班牙，則是一個雖然不像布爾什維克那樣急性自殺、但卻是正在走向慢性自殺的領取養老金的退休人員的社會，只有一個誰來接替他們的問題。<br>\n<br>\n[00:38:37]像臺灣現在其實就處在這種狀態，臺灣的處境其實相當危險。我說臺灣好話的時候，只是說臺灣比中國要好，這是按比較說的。中國是已經滅亡了，它承受著共產主義的巨大負擔，而自己的人口已經老齡化。可以想像，大多數老人註定要饑寒交迫地死掉。這就像是一個已經患了癌症的人一樣，已經不可救藥了。而臺灣如果提高不了自身的生育率，那麼就涉及一個誰來繼承它的問題。最有可能繼承它的人，當然其實是東南亞的移民勞工。你自身的文化如果不夠強勢，就會出問題。像臺灣價值是不是一種強勢文化，我懷有極大的懷疑。至少它還不如西班牙和歐盟的多元文化那樣強勢，而後者在同化北非穆斯林移民的時候已經出現了嚴重問題。比歐盟的多元文化價值和歐洲價值還要弱得多的臺灣價值能不能夠同化得了印尼的穆斯林勞工，這本身就是一個非常成問題的事情。其實比較靠譜的手段就是要解散以大都市為核心的近代化體系。這個近代化體系，正是你剛才那個問題中間提出的使臺灣有別于菲律賓、使臺灣在收入上和統計學上算是一個發達國家的因素。正是這個因素和體制，使得臺灣的生育率極度減少。它意味著一個技術官僚主導的近代化精英集團把資源集中在沿海的幾個大都市里面，把大量的工作力集中到這些地方來，把他們變成現代化中產階級。向中國的產業轉移和臺灣失去的二十年也是由這一點造成的。隨著臺灣農村人口的枯竭，同樣的產業結構需要有新的廉價工作力來補充。而中國的廉價工作力迅速地衝垮了相對於中國來說算是昂貴的臺灣廉價工作力，使得臺灣的資本大量流入中國。這就叫做成也蕭何敗也蕭何。這種技術官僚主導的冷戰現代化體制，它的時間表已經表現得很清楚了，大概就兩代人左右。兩代人以後，該付的代價就已經顯示出來了。<br>\n<br>\n[00:40:58]現在臺灣的資本回流，仍然需要東南亞的勞動力。資本回流意味著，臺灣在美、日、印度和東南亞之間充當一個中轉站。印度、東南亞的勞動力和美日資本彙集在中間，臺灣充當經手人的地位。我們要注意，經手人的地位是最脆弱的。它看上去雖然是比上不足比下有餘，好像至少比印度和印尼要強一些，但是其實不是這樣。印度和印尼的保守長老們以及他們的小共同體不斷地維持他們的大家庭的高生育率，這就意味著他們永遠有一口廉價勞動力的飯吃。而上等人美國和日本掌握了技術和秩序輸出的上游。沒有他們，是誰也玩不轉的。兩者都很安全。但是臺灣是隨時可以被新加坡或者越南替代的。你的生育率像上等人一樣低，你已經不可能走廉價勞動力的路線了。但是你作為中間代理人，你自身不是秩序的輸入源，任何一個歷史的小的波動都可以使路線跳過你。這個輸出路線跳過臺灣的時間是很長的。有長達上千年的時間，臺灣在歷史上是不出現的。臺灣很容易變成安特衛普。沒有冷戰的地緣政治，就沒有今天臺灣准發達的社會。但是冷戰只是一個歷史的臨時現象而已。它完全可以像是二戰時期美國在太平洋建立的軍事基地一樣，當地的土人吃著美國軍隊送來的罐頭，一下子突然發達了；然後戰爭結束以後，他們就在自己的神廟裡面拜美國飛機，希望美國飛機回來，但是美國飛機永遠不會再回來了。<br>\n<br>\n[00:42:41]臺灣很容易落到這樣的太平洋小島的下場，因為它像是那些古代的巴林島商路之類的，或者像是絲綢之路上的高昌這樣的綠洲國家一樣，很容易因為商業路線的改道而就此荒廢。精英人口外流，流不走的精英人口退化為原始部落居民，這種情況實際上是很容易發生的。而冷戰官僚，我想他們現在在臺灣的選舉政治中大概就相當於是「知識藍」那個團體，對這種可能性是完全沒有預防能力的，因為他們像大熊貓一樣高度特化了，他們的各種生存技能都是適應于冷戰的特殊環境的。在另外一種環境之下，他們實際上是毫無用處的。而且像是人體已經分化到晚期的細胞，或者像是中老年技術人員一樣。他們不能像是幹細胞或者小孩子那樣，有很強的靈活性，可以隨時去學另一種專業。而所謂的落後社會，像印尼或印度這樣的落後社會，它們實際上是像貧窮的小孩一樣。只要給它輸入資源，來一波傳教士或者像是美國士兵這樣的人，給錢就行了。給錢，讓他們去上好學校，他們立刻就培養出來了。而你呢，像是一個學了一種專業、已經不能學另外一種專業的快要退休的人一樣。一旦你的專業完蛋的話，你是根本比不上那些小孩子的。所以，這種僵硬的路線其實恰好應該是危機意識的目標，而不應該是自以為是的目標。<br>\n<br>\n[00:44:23]菲律賓是屬於印尼和印度那種類型的，它的民間社會是有活力的。雖然按照GDP統計，那些內地的部落、長老或者家族的GDP可能是接近于零的，他們的活動幾乎不能納入GDP和經濟核算的範圍內，但是卻絲毫不會妨礙他們的人口和社會不斷地壯大。雖然他們是殖民地，不能像西班牙那樣大量向拉美輸出人口，但是他們向美國和全世界輸出他們的人口和社會。輸出人口和社會，是社會本身具有生命力的一個主要標誌。如果有朝一日他們像印度或者印尼現在那樣走近代化道路，例如杜特爾特其實就是像藤森那樣企圖用強力國家來破壞原來各大家族的勢力、推行基建之類的、想把近代化引入菲律賓的人，那麼他們也能夠維持。主要不是由於理想設計的緣故，而是由於實力均衡的緣故。像藤森和杜特爾特這種人，很容易不得好死。他們在原有的政治結構當中是局外人。即使做出了經濟方面的成績，那也是以破壞原有遊戲規則為代價的。到一定程度，原有的社會反攻倒算，把你擠出去。這個擠出去的過程本身就表明了社會的平衡。秘魯的印第安天主教會的勢力是堅不可摧的，有沒有近代化對他們完全都是一樣。近代化只是使社會平衡稍稍遷移一點，不會使這個社會走上人口減少和自殺的道路。也許菲律賓的馬尼拉將來會發達得跟香港一樣，也許香港完蛋以後馬尼拉就是將來的香港，周圍還會有一系列比較大的城市，但是呂宋島的天主教社會仍然會是繁榮而具有極大生命力的社會。兩者之間大體上還能夠維持一種至少跟現在的泰國差不多的平衡。泰國除了曼谷以外沒有真正的大城市，都是小鎮，而曼谷的大城市達到歐美超級城市的規模，兩個社會相互對立，這恐怕就是他信以後泰國政治不斷發生衝突的根本原因。那一個鄉村的泰國社會還有生命力，而曼谷的中產階級已經極度脆弱化了，兩者之間還能維持平衡。這種途徑其實比臺灣現在鄉村沒落、人口凋敝的「日本病」是要健康得多，更能承受將來的風險。<br>\n<br>\n[00:46:52]我們要注意，在長期歷史當中，不像是我現在鼓吹的民族發明學那樣只管三代，不像是近代化研究者那樣只管兩代，更不像是布爾什維克那樣只管眼前，連自己退休的時候也都不管，而像是所謂的前現代社會的天主教教士、沙裡亞法學家和大多數古代的貴族精英一樣。他們認為，時間是靜止的，世界是永遠存在的，我們的社會要永遠存在下去。按照這種方式來考慮問題的話，在無限長的時間當中，決定社會和你的子孫後代存亡的主要是你的抗風險能力，就是說你在最危險的狀態之下不被滅亡的能力，而不是你在順境之下取得最高成就的能力。我們要注意，我講的那三種人，布爾什維克、現代化學家和民族發明家，全都是像知識份子一樣，按照你的最高考試成績來衡量你的，你在最低狀態、最脆弱狀態之下的表現不予考慮。它預先假定你的最高成績就能決定你的一生，就像是一個優等生上了名牌大學一樣，名牌大學決定你的一生；你在最軟弱、最糟糕的狀態下，對你沒有影響。為什麼沒有影響？它假定你是生活在一個井然有序的民族國家之內，員警、法院、社會替你解決了一切問題，你在最脆弱的狀態下不需要自己保護自己，而你的最高狀態決定你將來的前途。但是社會不是這樣運行的。這些外在的秩序，正如香港人今天所看到的那樣，像一陣煙霧一樣消失了。你會發現，你自己不如黑幫，甚至不如農民工。<br>\n<br>\n[00:48:45]從長遠看來，超過三代人，比如說以兩百年為時間表來看的話，1960年代以後的香港和現在的臺灣這樣的社會仍然屬於脆弱型社會，它抵擋不住在歷史大多數時間會不斷出現的那種收割者或者意外風險。能夠抵抗意外風險的社會，才是能夠在幾百年、上千年的時間內長期維持的社會。這些社會長期維持的某些基因，很容易變成像是易卜生這樣的左派作家或者今天的白左的嘲笑物件。例如，紐約的白左肯定瞧不起鄉下的紅脖子。但是，美國鄉下的紅脖子肯定才是基督教社會以千年為時間表考慮自身的關鍵。而紐約的白左是很容易像烏爾城和羅馬城的公民一樣，眨眨眼睛，在三代人的時間就煙消雲散的。他們並不瞧得起那些高生育率、拿著槍、男人要打仗、女人要生孩子的土基督徒，而後者能夠維持基督教社會的生存。如果這個平衡關係搞亂了，像東亞社會，包括日本在內，這個平衡關係都搞亂了，鄉土社會受到了過大的擠壓，以至於社會未來的抗風險能力已經極度降低了。比起獨統問題或其他問題來說，這個才是關鍵問題。當然，它涉及到社會上的普遍價值觀的問題。比如說，認為臺灣人比菲律賓人強，香港人瞧不起菲律賓人，菲律賓人是來給我們做傭人的，這就是一種顛倒的價值觀。如果你堅持這種價值觀的話，你的子孫很容易滅亡。第一個現象就是，你要把你的子孫在起始資源其實相差不算很遠的情況之下培養成另外一個模式，你就要減少生育，選擇高風險高收益的社會模式，然後你就很容易完蛋。","date":"2020-03-03","agreeCount":2,"discussionCount":0}