{"type":"answer","id":190311,"parentType":"question","parentId":20046,"uid":1275,"contents":"二战后的“亚洲第二富国”是如何被大独裁者玩烂的？<br>\n<br>\n1965年底，费迪南德·马科斯（Ferdinand Marcos）上台。他担任总统初期大借外债，启动了雄心勃勃的公共工程项目。在其任内，公路和学校普遍兴建。1969年，菲共在中吕宋建立新人民军，发动叛乱，而马科斯再次当选总统，成为菲律宾独立以来首位成功连任的总统。他第二任期最大的特点是内乱陡增。1972年，在首都马尼拉发生一系列爆炸后，马科斯警告说，共产党有可能推翻政府并宣布全国戒严。马科斯的独裁，给予菲律宾民主最致命的一击。<br>\n<br>\n其实，马科斯上台之始，全国上下曾对其寄予厚望，可他却走上了腐败的不归路：仅从每家外国公司就收受450万美元的回扣，甚至总统府明文规定，每进口一箱货物，必须给总统1500比索的捐款。马科斯中饱私囊后，常说：“放心吧，你们要什么样的法律，尽管告诉我，我就会让国会通过。”这样，大小公司争先恐后地想法让马科斯家族的人充当“保护伞”，然后偷税漏税，非法牟利。越战期间，菲律宾参与出兵越南，美国拨款2200万美元，马科斯将其全部据为己有。1984年世界银行的一个秘密报告称，1978~1982年世行给菲律宾贷款137亿美元，其中31亿美元不知去向。一个叫维娜格兰的美国影星和马科斯有染后，拿着录有马科斯丑闻内幕的磁带大敲马科斯的竹杠，要了上千万美元。<br>\n<br>\n马科斯独裁期间，其家族和朋党对国家财富大肆侵占，成为了“发展”和“建设”的主要受益者。马科斯政府并不是把商业合同、补贴、信贷公平地让各个企业来竞争，而是根据它们和第一家庭关系的亲密程度进行分配，一些政府工程的所有回扣加在一起，高出总承包价格的80%。对第一夫人伊梅尔达的亲信来说，一项工程就能让他们暴富起来。长期以来作为菲律宾社会特征的庇护关系和对个人效忠，在马科斯统治时期膨胀到了荒谬绝伦的程度。<br>\n<br>\n在主要资源被少数人垄断的情况下，马科斯统治下的“发展”必然是畸形的。上世纪70年代，菲律宾试图模仿韩国实施经济改革，却成为走私天堂和坑害消费者的投机市场。腐败使菲律宾早在1981年就发生严重的金融危机，比1997年泰国引发的东南亚金融危机还要早16年。马科斯时期菲律宾的经济增长更多体现为马科斯家族及其集团的财富增长。马科斯执政20年间，其家族和手下转移到国外的财产多达200亿美元，而当时菲国一年的财政支出仅为33亿美元。马科斯家族带头大肆腐败，导致全国每年有40%的国民财富被各级官员吞掉，给国家造成的经济损失至少达1000亿美元。在实行独裁统治期间，收入与财富分配更趋恶化。排斥民主的结果是让广大的菲律宾民众饱尝经济动荡和社会分化之苦。<br>\n<br>\n独裁统治还让菲律宾错失一次又一次的保持经济增长的大好机遇。20世纪60年代初期，第一波产业转移浪潮到来，菲律宾原可凭借其进口替代工业在亚洲的领先地位，引进外资，大力发展出口替代工业。然而，菲政府却继续僵化地固守和保护本国日趋市场饱和的进口替代工业。20世纪60年代末、70年代初，第二波产业转移浪潮到来，许多东南亚国家抓住时机，相继颁布有关引进外资的优惠政策与法令，推动了以出口为主的劳动密集型制造业和农产品加工业的发展。菲律宾虽然也颁布相似政策，但马科斯政府工作的重点并不是发展外向型工业，而是继续扶植其朋党的进口替代工业，因而丧失了利用国际资本转移的第二次机遇。20世纪80年代中期之后，因日元、韩元、台湾新台币对美元升值等原因而引发的“亚太资本”向东南亚地区转移的第三波产业转移浪潮中，菲律宾又因国内政局动荡、治安恶劣，基础设施落后，开放政策执行不力，政府效率低下等原因再一次错失机遇。痛失良机的主要原因是以垄断为特征、依靠政府特权经营的进口替代部门背后的菲国既得利益集团的顽固阻拦，更是因为没有实质民主，使得体制内无法形成可以制衡马科斯的反对势力和派别，根本不可能实现产业政策的顺利转型，正确、科学的意见也不可能真正地被采纳。<br>\n<br>\n为了维护独裁统治，马科斯不得不依靠军队。而在实行戒严后，军队成为马科斯管理政权、治理国家的核心支柱。为笼络军队，马科斯不断扩军并大施恩惠。1972年到1981年间，国防预算从3600万美元大增到8.63亿美元，陆、海、空三军加上国家警察机关，菲军的总兵力从5.63万人增加到15.63万人。为确保所有高级军官对他忠诚，他下令所有将军和65名上校军官定期参加政治集训班，把“忠君思想”作为主训课、必修课和考核课。利用乡土观念，他在三军及保安部队中提拔的将军级官员90%都是他的家乡依罗戈省人。外省人私下讽刺道：“要在马科斯的天下做高官并不难。只要找个依罗戈老婆，生个依罗戈孩子就成。”军人的地位和待遇比其它职业高出不少，甚至被允许经商牟利。这样，菲国的军队尝到了政治权力的甜头，同时高级军官成为马科斯家族及其亲信公司的头目，这使他们获得了大量的经济利益。此后对菲国民主政治造成的严重伤害是，高度腐化的军队凭借自身的武力特性足以影响政局，军队政变的风险似乎成为菲律宾政治潜规则的一部分。<br>\n<br>\n独裁政权“稳定”表象之下，社会断裂逐渐显现。独裁政权依靠军队、感恩戴德的朋党集团建立了专制统治，社会矛盾和政府的失能都在“稳定”和“发展”中被掩盖起来了。1960~1970年期间，菲律宾GDP年均增长5.1%，1970~1976年期间为6.3%，1973~1979年间，曾达创纪录的6.9%，高于联合国规定的中等收入发展中国家的标准。然而，主要依靠债务和垄断维持的增长是不可持续的。从70年代后期开始，经济增长势头连年下降。80年代初世界经济衰退所引发的初级产品需求和价格下跌，全面恶化了菲律宾的财政和国际收支状况，马科斯政府终于撑不住了。1983年8月，马科斯的政敌阿基诺被暗杀，菲律宾国内燃起了对马科斯的强烈不满，经济、社会和政治陷入动荡，成为马科斯政权倒台的导火索。1984~1986年菲律宾积重难返的经济和失败的工业化模式全面崩溃，1984、1985两年经济增长率均跌至-7.3%，1984年通货膨胀率达到50%。1986年，由阿基诺夫人领导了声势浩大的“人民力量”革命一举把马科斯政权推翻，马科斯被赶下台后携带巨额的腐败财富逃亡夏威夷。而马科斯政权对菲律宾所造成的破坏，至今仍无法复原。","date":"2020-03-02","agreeCount":5,"discussionCount":0}