{"type":"article_comment","id":69327,"parentType":"article","parentId":6057,"uid":14740,"contents":"強烈反對Haloawold的言論，特意註冊品蔥賬戶駁斥！<br>\n<br>\n<br>\n<br>\n最近見到大量類似的言論。很好奇，那究竟做什麼是有用的？是不是等死最好？<br>\n<br>\n像中國老人那樣所謂苦口婆心地告誡年輕人什麼也不要做那樣。<br>\n<br>\n<br>\n六四已經證明共產黨會開槍屠殺，你們再來一次和平理性非暴力一樣是“送頭”。<br>\n<br>\n而且示威並不能從根本上改變政治結構。<br>\n<br>\n共產黨一般先假裝妥協，然後逮捕帶頭人，最後繼續推行想推行的政策。<br>\n<br>\n反正都沒有用，那麼是不是乾脆就不要遊行了？<br>\n<br>\n<br>\n<br>\n六四後可以顯著見到各種力量發展，好比香港雨傘革命後香港人說要參加地區工作、加入建制改變這個社會。<br>\n<br>\n維權律師、維權運動、上訪、NGO、鄉村教師、基督教。該做的全部都做了。然而並沒有取得預期的成果。<br>\n<br>\n現在全部被共產黨清理了。那麼，你們願意承認失敗嗎？<br>\n<br>\n好了現在有新的運動，又搬出這一套。一年又一年，到現在已經三十年了。<br>\n<br>\n某些民運舊電池死不悔改，到了2019年，還在說見好就收這樣的理論。<br>\n<br>\n試問共產黨當年有沒有見好就收？國民黨有沒有見好就收？農民起義有沒有見好就收？<br>\n<br>\n等等等，人生有多少個10年？<br>\n<br>\n<br>\n雖然不想捉鬼，但是為了讓你們也體驗一下被罵是共產黨高級五毛的滋味。<br>\n<br>\n你們，別再賊喊捉賊了。因為你們客觀上起到了維穩的作用。<br>\n<br>\n共產黨喪事當喜事辦是傳統，看看512地震就知道。<br>\n<br>\n六四後，共產黨的高明之處，就在於輸出一群，高叫“和平演變”的人。<br>\n<br>\n白左白右是假命題，美國的國家利益才是真命題。<br>\n<br>\n美國人會被騙？美國只是看中了中國血汗工廠的價值罷了。<br>\n<br>\n從被制裁變成了新一輪的改革開放。這波統戰還是厲害的。<br>\n<br>\n實際上就是幫共產黨續命。<br>\n<br>\n人血饅頭太好吃了。到底誰在被利用？<br>\n<br>\n還有臉面到處說別人是五毛？什麼“凡是扔汽油彈的都是臥底？”“誰衝誰就是鬼？”<br>\n<br>\n劉曉波砸了槍，害死群眾無法反抗。有什麼好吹捧的？<br>\n<br>\n<br>\n<br>\n第二類理論是：推翻了共產黨，會上來一個更極端的。<br>\n<br>\n你根本都沒有參與革命，只是做一個鍵盤戰士打嘴炮。<br>\n<br>\n真正的戰士會防止這種情況的發生。而你，就是一個loser，每天抱怨這樣不行，那樣不行。<br>\n<br>\n你不去做，怎麼知道？實踐是檢驗政治理論的唯一標準。<br>\n<br>\n或者乾脆這樣，以後共產黨對你做任何事，你就閉上你的嘴！<br>\n<br>\n如果不甘心，那就反抗啊！不反抗就是活該！你沒有任何資格獲取援助，因為你連反抗的決心都沒有。<br>\n<br>\n<br>\n<br>\n當然了，在歷史中什麼也不做，堅持佛系原則。可能你可以生存下來，也有可能餓死、被別人打死。<br>\n<br>\n但是你的後代，將會面臨著一個什麼樣的處境？<br>\n<br>\n在歷史中，你做的任何選擇實際上都在投票。你什麼都不做，代表你投了棄權票。<br>\n<br>\n也就是因為你投下了棄權票，所以你和你的後代的命運，始終掌握在別人的手裡。<br>\n<br>\n就像《1984》裡面說的，你只是奴隸，亞洲的政權變換只在於奴隸主的更換。<br>\n<br>\n<br>\n我不會說你是共產黨派來維穩的間諜，也不會像某些品蔥的人那樣，凡是見到和自己意見不同的人就罵他是傻逼。我只能說，人各有志。每個人的腦袋長在自己的脖子上。你都成年了，就不要說別人鼓吹、煽動。<br>\n<br>\n人都長這麼大了，被騙只能怪自己蠢。我從來不追捧任意一個人作為自己的偶像，只是就是論事。只要他說得對，我就拿來用。胡說八道的壞建議，當然是不會聽的。<br>\n<br>\n毛澤東說1+1=2就是錯的？<br>\n愛因斯坦說2+2=5就是對的？<br>\n<br>\n<br>\n<br>\n千百個人眼中，有千百個劉仲敬。而我，認為劉仲敬理論的核心，就是：做人必須靠自己。<br>\n<br>\n任何理論，包括劉仲敬的理論，如果不化作行動，都只會是一對泡沫。<br>\n<br>\n很多人學會了各種理論，例如劉仲敬的話術，拼命模仿。大搞形式主義。<br>\n<br>\n大談特談，天天紙上談兵，卻沒有想過為自己所相信的任何理論流一滴血。<br>\n<br>\n<br>\n<br>\n<br>\n鼓吹军事行动的都是荒唐的。<br>\n<br>\n即使共军真如某些人认为的战力很低，也不重要，因为现在谈的不是国与国战争，是平民与国家暴力机器的对抗。<br>\n不要说中共军队，就算是对抗越南军队，平民也不可能胜利。<br>\n<br>\n<br>\n<br>\n這一段的邏輯真是有問題。<br>\n<br>\n首先軍隊也是普通平民訓練後的產物。不是什麼超人。你的定義存在嚴重問題。<br>\n<br>\n中共軍隊就是一些土匪、農民，經過蘇聯培訓、資助、指揮。打贏了一場代理人戰爭，得到了江山。<br>\n<br>\n對啊，平民不可能勝利，所以平民只要轉變成軍隊，用香港人民的國家暴力機器，對抗共產黨的國家暴力機器。<br>\n<br>\n不要說中共軍隊，就算是對抗越南軍隊，平民也不可能勝利。能夠勝利的只能是軍人。<br>\n<br>\n這就是為什麼劉仲敬經常強調練好狼牙棒。因為平民就是菜人。<br>\n<br>\n只要香港人從互聯網檔案館，刻苦學習美軍手冊、paladin press、homemade c4、去CIA網站刻苦學習情報知識。從小戰鬥中不斷磨練，就能夠變成真正的軍人。<br>\n<br>\n只有軍人，才能夠和共產黨抗衡。和理非，取決於美國的態度。美國一旦鬆口，和理非就是一群豬。就等著被殺吧。再來一次六四。<br>\n<br>\n軍事行動有很多種，作用也有很多種。劉仲敬所建議的，是避開共匪主力，主要行動的目的是使共產黨擴大維穩經費，消耗共產黨的資源。<br>\n<br>\n<br>\n<br>\n<br>\n补充：<br>\n古代有农民起义是因为那是冷兵器时代。<br>\n民国时的共军，现在中东的ISIS，非洲的一些叛军能存在，是因为当地没有有效掌控国家的政府。<br>\n只要政府有效掌控，不用军队，只要出动警察就可以捣毁叛军据点，根本不会给你机会发展起来。<br>\n<br>\n<br>\n<br>\n中國每年搗毀那麼多的地下槍械庫，那麼多的走私團伙。正所謂野火燒不盡，春風吹又生。<br>\n<br>\n為的就是讓共產黨多招一些警察去搗毀。這樣共產黨的資源消耗地更快。<br>\n<br>\n你根本不明白共產黨現在的真實情況，或者你是假裝不知道。<br>\n<br>\n現在輔警大量出現，給本來就水的警察部隊再多注入一些水分。<br>\n<br>\n而且你還說只要政府有效掌控。這是個問題。共產黨根本沒有那麼多的錢去掌控全局。<br>\n<br>\n況且共產黨根本沒有掌控全局。<br>\n<br>\n<br>\n<br>\n<br>\n评论数到顶了。在这里回应一下楼主的”收买贩毒集团”论<br>\n犯罪集团能存在，是因为隐藏得好或和政府勾结。只要一惹政府，他们就会挂掉。收买来何用。<br>\n<br>\n<br>\n<br>\n這也是一個虛假的結論。什麼是只要一惹政府，他們就會掛掉？<br>\n<br>\n那是因為你無視中國的新聞，毒販掛掉的同時，通常會拉幾個公安墊背。<br>\n<br>\n悍匪還會迫使共產黨出動武警滿山搜捕。這都是極大消耗共產黨資源的。<br>\n<br>\n而且地下黑社會不時就是公安局長幹不下去了，所以轉行的。<br>\n<br>\n在中國，警匪一家親。要的就是和政府勾結，形成地方政府，和中央抗衡。<br>\n<br>\n目的在於加速共匪的資源消耗，讓養老金發不出、人民生活水平下降，從而激發更多人練狼牙棒。迫使共產黨投入更大的維穩經費。<br>\n<br>\n<br>\n當然了，如果你以為軍事行動就是直接打仗，攻打共匪軍營。那只能夠呵呵了。","date":"2019-10-06","agreeCount":5,"discussionCount":0}