{"type":"answer","id":98503,"parentType":"question","parentId":12760,"uid":22679,"contents":"請問樓主在什麼“情境”下會稱呼對方同胞？如果交情深的朋友之間不需要日常對話中還出現同胞吧，所以應該大多是在彼此不是那麼熟稔而又想快速拉近彼此距離要想表現自己的親和力時會想稱呼對方為同胞，但最大的前提是同一個國家。中華民國跟中華人民共和國是同一個國家嗎？中華民國1912年建立，而共產黨政權是在前蘇聯西方馬列主義扶植下進行武裝暴力的叛亂團體，你這個西方扶植下的中共叛亂團體在中華民國面前哪來的法統？如果你中共內陸某區被美國扶植另一個武裝叛亂團體你會承認他們的合法性嗎？肯定不會。既然你們中共是非法武裝叛亂恐怖組織又在國際上處處打壓中華民國的國際合法地位，初一十五就來叫囂核平台灣留島不留人，然後再來跟中華民國台灣人喊同胞情，任何一個正常人聽到都想吐，你喊同胞喊的就是嬌情。你該怪的是為什麼共產黨從小把你們洗腦成台灣屬於共產黨的，從小被教一加一等於三，出來見世面後別人告訴你事實一加一等於二你不能接受然後情緒崩潰，你應該去怪教你的黨。對我來說最主要的原因就是如此，你其他列出來的都只是這個恨所產生的投射作用。請看中華民國外交部所整理的中國阻饒我國際空間事例：<a href=\"https://www.mofa.gov.tw/Content_List.aspx?n=442A97CFB4A0C56C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mofa.gov.tw/Content_List.aspx?n=442A97CFB4A0C56C</a><br>\n<br>\n至於回覆裡某些台灣人論點我也不苟同。關於民族的分類 <a href=\"https://en.wikipedia.org/wiki/List_of_contemporary_ethnic_groups\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/List_of_contemporary_ethnic_groups</a> 台灣“漢人”就是同樣跟中國人被分類在Han Chinese，台灣原住民阿美族都還是獨立被分為一個民族，所以台灣漢人根本就是跟中國人在同一個民族分類，除非你是台灣原住民那我沒話說。你說台灣用繁體中文是被國民黨“殖民”的結果，那澎湖綠島金門馬祖是不是被台灣本島殖民？另外再請問如果中華民國政權不在台灣你用什麼當語言？日語？被中共解放後用簡體中文？河洛話？客家話？以現在本土意識高漲的情況下就是用河洛話，河洛話是福爾摩沙這個島的原生語種嗎？你掃墓時墓碑上祖籍是刻哪？你把原住民放在哪？我原住民為什麼要接受你大福佬沙文主義的殖民統治？我原住民誓死抵抗日本殖民你福佬紀念過嗎？日本殖民福佬搶著當三腳仔一躍自稱本土菁英權貴結果被一個更餓國民黨踩下沒什麼好同情的。<br>\n<br>\n在台灣說的是中文書寫用蠻體中文就是Chinese這有什麼好否認的。澳洲美國印度加拿大人難道他們會說他們的語言不是English？非洲法語國家加拿大比利時法語區難道說的不是French?奧地利瑞士德語區說的不是German?就算他們的口音用詞有些微不同，難道他們就自稱說的是澳語印語非語比語.....?要反對也不要跟著把自己眼睛鼻子揉小。<br>\n<br>\n@playgamenow:<br>\nQ:如果你說越南人、朝鮮人是華人，我就認同你說的。<br>\n<br>\nA:越南朝鮮說中文嗎？那我幹嘛為了得到你的認同而承認他們是華人？誰認不認同誰的言論是有多重要？又不是像民進黨任何不符合你們主流意見的就扣上不愛台灣賣台的帽子。<br>\n<br>\nQ:不是，事實上以漢族移民的順序，反而是澎湖殖民台灣，金門、馬祖根本沒有被台灣殖民的歷史。<br>\n<br>\n殖民的定義是什麼？都是同屬漢族殖民什麼鬼？<br>\n<br>\nQ:另外台灣本來就有自己的語言及引進英文為文字，然後被日本殖民後改使用日語，再被國民黨殖民後使用中文。 <br>\n<br>\n我以上的反問句不代表我那是我的認知，我就是針對你們大福佬沙文主義口口聲聲說是中華民國及國民黨殖民台灣而用你們殖民的邏輯來反問你。相對於原住民你們也是殖民福爾摩沙，那抱怨中華民國殖民台灣還抱怨啥？自己的語言什麼語言？不就是河洛話？用英語當文字？那照福佬沙文主義的的殖民論是不是又被西方文字殖民了？<br>\n<br>\nQ:這不會是台灣與中國是同一民族的理由，只能是曾經為同一民族的歷史遺跡而已，這我在對樓主的回答有說過。<br>\n<br>\nA.我根本沒要說服你是不是同民族，依照民族分類台灣和中國的漢族都被分類為Han Chinese,福佬沙文主義者不高興大可去向國際做民族分類學的專家學者抗議要求他們更正，我完全支持。<br>\n<br>\nQ:所以過去幾百年來移民來台灣的漢族、國民黨後代、近幾年移民來台的新住民，現在都不是台灣人？<br>\n<br>\nA:當然是。我再說一次我所有的反問句的邏輯就是照福佬沙文主義者在批評中華民國國民黨殖民外省人殖民甚至叫外省豬滾回去的羅輯來反問你。<br>\n<br>\nQ:所謂的台灣原住民的台灣南島民族，你知道是因為你的祖先把台灣矮黑民族屠殺光了，你們才有「原住民」的名字嗎？<br>\n<br>\nA:我的祖先是誰？你的祖先又是誰？矮黑民族不算是台灣原住民？你說的就是一副大福佬沙文主義著的嘴臉，跟你口中的國民黨殖民心態有什麼區別？<br>\n<br>\nQ:要我說結論，就是「住在台灣國內，肯為住在台灣國內的人們謀利益的人，就是台灣人。」你要拿著某個血族最輝煌的疆域來作為該血族應得的利益，那就會跟現在的中國人一樣。<br>\n<br>\nA:血族？又是哪個族群分類？現在的中國人又是哪樣？是全部的中國人都跟你大福佬沙文主義者都一樣的殖民心態嗎？我看品蔥這裡大部分的中國人沒像你一般大福佬沙文主義的殖民心態。只有你民進黨大福佬沙文主義史觀才是真正愛台灣才是正確的台灣史觀？為什麼會說不到北京不知官小不到台灣不知文革還在搞，就是你大福佬沙文主義搶佔台灣歷史解釋權把所有日本殖民史閩客黑歷史一概美化或不提，不站隊一律扣上不愛台灣賣台的帽子，跟共產黨一個樣，其實也不驚訝畢竟在過去那真正反共的年代福佬可是跟中國共產黨搞在一塊。<br>\n<br>\nQ:澳洲、美國、印度、加拿大他們說English，但他們不是English；台灣人說Chinese，但台灣人不Chinese。<br>\n<br>\nA:你這多廢話，我有提到說同一種語言的就是同一個國家的人嗎？你說語言我就跟你提語言，你說民族我就把國際上民族分類給你看只要是漢族中國還有台灣的漢族就是被國際上分類成Han Chinese, 你現在又要改提國籍那更廢話，我們台灣人就是Taiwanese這有什麼好疑問的，太陽就是從東邊出來你還要大張旗鼓告訴大家哇噻太陽是從東邊出來的？<br>\n<br>\n@miule236236:<br>\nQ:你這堆話的意思是血統文化政治扯上邊就可以用同胞說別人，把用這個詞來碰瓷的行為正當化。&nbsp;<br>\nA:你這句話的意思就是隨意解讀亂扣帽子，只用簡單一句話來掩飾自己指鹿為馬並鼓勵大家亂扣帽子，完全跟民進黨共產黨扣帽子的招式有87像。<br>\n<br>\n@otoshikami:<br>\n去脈絡化？用民進黨台獨史觀在看中華民國台灣的歷史那才叫去脈絡化，整個歷史只看片段不探討來龍去脈遠因與近因，只挑單一事件並且只選對自己史觀論述有利的來煽動仇恨，你這種論述與邏輯程度就別來搞笑。一開始硬要用單一族群來區分卻說不出來台灣到底是哪個族，台灣族還是覺青族？現在又要引入混血的概念，全世界現在哪個國家國民沒混血？又不是育種，你以為台灣人混血後像狗一樣又產生出新品種？用單一福佬沙文主義者與綠共扣帽子的手法跟共產黨小粉紅自干五完全一樣，所有不符合綠共台獨史觀的一律打成國民黨，不斷用各種姿勢秀滑波邏輯的下限。你閩南人政權有本事就把閩南語定成官方語言叫所有人學你閩南語，我完全沒問題。你閩南人客家人當年來福爾摩沙相對於原住民是少數還是多數？你們是有學原住民語？我去中南部說國語如果老一輩就只說閩南語我為了跟他溝通我當然說閩南語，如果你明明通得懂國語會說但又裝作聽不懂硬扯對方說國語是白目，那根本就是你閩南人沙文主義心態。拿美國說英語來舉例跟更好笑，閩南語是中華民國台灣官方語言？你不斷秀各種滑坡邏輯跟不當類比好意思叫別人學好邏輯？維基上的族群分類你閩南人不爽沒問題就去抗議提出證據叫他們改就行了，你們自己也可以上去改，我也完全沒問題。最可笑的是閩南人在西方殖民清朝殖民日本殖民中華民國殖民(就全依照你民進黨福佬台獨史觀)什麼時候流血過去推翻當初或現在你們口中的殖民政權？日本殖民無恥去當三腳仔之後再去跟支共搞一起，過去二十多年來只要非民進黨人去中國一律打成賣台集團中共同路人，結果自己人跟國民黨一樣拼命跑去中國賺人民幣，民進黨不是說中共讓台商去投資就是在搞統戰，多買台灣農產品也是在搞統戰，結果民進黨中南部縣市長看到中共官員來臺灣一樣開開心心迎接希望他們多買多家開飛機班次。喊建立台灣國喊了幾十年騙票，結果李登輝說沒有必要再獨立台灣國號就是中華民國，陳水扁說做不到就是做不到，賴清德蔡英文一上來也開始抱中華民國大腿，民進黨執政過八年現在總統是民進黨國會又多數請問什麼時候修憲改國號？每天都在提的陳文成命案林家血案結果定為永久機密，到底民進黨和國民黨一樣是有多怕這些史料解密？完全就如柯文哲說的搞台獨的都是垃圾都是騙子。這種被民進黨洗腦還很自豪說天然獨結果全部又被民進黨自己啪啪啪打臉，一聽到非綠共台獨史觀就開始崩潰把這種悲憤訴諸悲情炒作並轉移到異議者上，這種反應跟小粉紅自干五隨時高潮完全一樣。原題主及其他中國人看到我原文第一段充滿情緒批評同胞這一詞表現出完全尊重的態度，結果對某先台灣人的想法表示不苟同後這些人倒是各種花式扣帽，我現在都覺得對fake 2049bbs（钓鱼网站）上的中國人不好意思。<br>\n<br>\n@otoshikami:提個柯文哲你說柯糞，提綠吱是不是改說藍蛆，那說韓狗是不是就是你？回ptt八卦吧，再裝就不像了。<br>\n<br>\n@playgamenow:要找到如你一般不斷挖掘自己智力下限的的台灣人也是不容易。<br>\n<br>\n@miule236236: 你跟playgamenow都是綠吱的網軍還是分身？一個來碰瓷另一個去檢舉？我看檢舉板塊裡你倒是很會碰瓷然後檢舉，任何跟你們綠吱言論不同的就開始挑釁碰瓷，到底綠吱在現實生活中是有多魯蛇只好在各論壇到處約戰碰瓷？科科<br>\n<br>\n@playgamenow: 不是誰先指責對方或扣帽子就直接反證自己說的有理，你從哪點可以舉證我是藍是國民黨的？關於民族維基百科上我列出的連結裡，Name: Han Chinese 包含各種Sub Group, 其中之一叫做Han Taiwanese, 不管分布在哪的sub group 都是屬於Han Chinese是哪裡有錯？這個維基下方還列出一堆的文獻，我說的完全依照事實，而你的論證是不斷東扯一塊西扯一塊和稀泥。在整個台灣論壇上過去十幾年來，任何反駁或表現意見不同於民進黨或各種極端激進台獨右派的人一律被這些深綠派扣上國民黨的帽子，現在變成扣上共產黨的帽子，你沒能力就事實說話就閉上嘴，你不說話沒人當你是啞巴。我一開始就只是提出不同於某些台灣人在回復裡的觀點，結果他們就開始氣噗噗用各種方式語氣來引戰然後檢舉，拜託你們加油點好嗎？ <br>\n<br>\n另外你從哪看出來我表現任何被剝奪感？你用閩南人的史觀與立場說外省人與國民黨或中華民國殖民，那我就用原住民的立場說你閩南人殖民，結果某些台灣人自己對號入座開始用各種姿勢情緒崩潰。從各種極端激進台獨右派天天抱怨中華民國殖民台灣，國民黨殖民台灣，繁體中文是中華民國政權強迫施行的殖民語言，台灣收容國民黨兩百萬難民云云.....這種論點才是顯現出你口中閩南人心中長期扭曲的被剝奪感，這種長期累積的不健康心態轉為不正常心態，在現實台灣生活中這種觀點找不到共鳴被邊緣化幾十年，結果只好在網上各種叫戰和抱團取暖，這種心態的是可悲的是值得同情的。","date":"2019-12-08","agreeCount":5,"discussionCount":18}