{"type":"answer","id":12883,"parentType":"question","parentId":2524,"uid":1016,"contents":"桂枝在过去20多年间通过伪装成人畜无害的熊猫闷声发大财的策略的确很成功，连自由阵营里都有不少自带干粮的拥抱熊猫派鼓吹chi-merica呢！<br>\n<br>\n然而随着梁博士革命外交路线的全面落实，工农兵外交官们的全面得势，狡猾务实的洋务派科举技术官僚们的全面被边缘化，桂枝的熊猫人设正在不断坍塌。自由阵营里的先知先觉者已经闻到了一丝纳粹和昭和的气息，并且已经在政策上做了一些有限的调整，2018年发生的一系列事情就是明证。<br>\n<br>\n连一些江湖时代被西方公认的桂枝鸽派外交官，死了的要被罗援等小将们鞭尸，比如指斥吴建民”跪久了就站不起来了&quot;；活着的比如杨洁篪也一反常态，声嘶力竭的和王毅等工农兵小将们比试谁爱国的嗓门更高，唯恐落在小将后面。<br>\n<br>\n蛤时代蛤长者给官员们推荐电影《泰坦尼克号》，梁博士时代登堂入室的是带鱼候。<br>\n<br>\n这种种变化足以说明梁博士的customized preference了吧？上有所好，下必效焉。稍有常识的人都能预见出下一步的走向。<br>\n<br>\n读过《蛤改变了中国》的人可以明显感知到，蛤骨子里就是亲美的，而非策略性亲美，亲美亲到了连一些自由派民小都看不下去的地步。<br>\n<br>\n虽然蛤口头上也喊&quot;中华民族伟大复兴&quot;&quot;不做西方附庸&quot;，但那都是为了增强国内凝聚力稳定政权的策略性口号，其实蛤骨子里并不排斥&quot;米国当老大吃肉，中国当跟班喝汤&quot;的国际分工模式。<br>\n<br>\n而梁博士由于历史和教育背景原因，真的相信'&quot;中国的一切都是独立自主自立更生奋斗出来的&quot;&quot;中国一直是世界老大只是近代才落后，中国迟早要回到世界老大的位置&quot;的宏大叙事。而且他事实上也是朝着这个目标而迈进。<br>\n<br>\n虽然梁博士也喊要&quot;坚持对外开放&quot;&quot;发展民营经济&quot;，但那都是些稳住肉猪的策略性口号。高度依赖组织指令和计划的刘少奇式瓦房店版斯大林体制才是梁博士的理想国，至于&quot;对外开放&quot;&quot;民营经济&quot;，&quot;难道少了张屠户，就要吃带毛猪了吗？&quot;<br>\n<br>\n米国对这看得很清楚。这就是为什么蛤留任菌委主席时米国给他发贺电的原因。尽管留任破坏了中国的政治规矩起了很不好的带头作用，但米国希望蛤能够继续维持影响力。这也是为什么鹤仙人三番五次跑米国，米国就是没有多少松口迹象的原因。米国在是敌是友的大是大非的问题上还是很清醒的。<br>\n<br>\n蛤长者登基之初，哪怕受冷遇受制裁，热脸贴冷屁股也要修好与自由阵营的关系，一定要加入WTO。蛤对世界运作的原理，经济增长的秘密有着清醒的认识，知道该往哪个方向发展。<br>\n<br>\n梁博士大概真的相信&quot;只要自立更生艰苦奋斗，文官不爱钱武官不怕死，种田快又多，就能自发的演化出工业革命实现现代化&quot;，&quot;世界需要中国，超过中国需要世界，所以应该是世界有求于中国，而不是中国有求于世界，西方一定不敢跟我撕破脸皮因为他们不敢放弃中国这个大市场&quot;。<br>\n<br>\n所以梁博士第一任期之内基本就把周边国家全得罪了一遍，后来发现玩大了四面楚歌了把邻国全推米国那边去了，又想亡羊补牢，比如向安倍摇橄榄枝，可是人家会再相信你吗？怕是转头就把和你说了些什么话全汇报给美爹了吧。Fool me once shame on you, fool me twice shame on me.<br>\n<br>\n以前桂枝的国力在上升期，和米国关系也还OK，米国的小弟自然也会和你客气一下。<br>\n<br>\n现在桂枝国力发展基本停滞，和米国也在撕逼，这几年的外交上面除了四面树敌讲狠话穷横扮演战狼，看不出一点有智慧性的统战策略，李德胜还知道联合次要敌人打击主要敌人呢！米国的小弟们在这种情况下会抱谁的大腿，难道不是显而易见的吗？<br>\n<br>\n蛤，或许还要加上面瘫，他们是国力的积累者。博士哥是国力的消耗者。<br>\n<br>\n现在包括福尔摩沙在内的自由阵营的最优策略，就是加速激化桂枝与米国和自由阵营的矛盾。有了梁博士这个神助攻，这个目标更容易了，小英博士最近的一些讲话就体现了这种思想。<br>\n<br>\n大家也不要把米国为首的民煮国家想的太好欺负了。中国人向来谜之自信的自以为自己厚黑学三国志玩弄别人的技术手段冠绝全球，就像中国功夫一样让人眼花撩乱博大精深，老实巴交守规矩的洋人玩起政治来万万不是自己的对手，就像当年的皇军觉得米国少爷兵不能打仗一样。<br>\n<br>\n米国真腹黑起来没谁受得住。当年通过&quot;尼豪岛事件&quot;搞臭日侨日裔，为集中营铺平道路，可见其马基雅维利的功底。","date":"2019-03-14","agreeCount":6,"discussionCount":3}