{"type":"article_comment","id":283595,"parentType":"article","parentId":15649,"uid":32128,"contents":"<blockquote>你这个论点就证明了自己相互矛盾如果地区人民不能公投自决为什么苏格兰可以呢？而且《国际法原则宣言》有规...</blockquote><br>\n当然问题是非常大的，建议你好好研究一下国际公法中关于民族自决权，全民公决，国家独立和主权国家实体的内容。<br>\n<br>\n如下是加泰罗尼亚独立公投的分析：<br>\n<br>\nhttps://www.ejiltalk.org/populist-international-law-the-suspended-independence-and-the-normative-value-of-the-referendum-on-catalonia/<br>\n<br>\n如下是关于苏格兰独立的国际法分析。为什么英国要全民公决在全国范围内实施，而不承认苏格兰独立的本地居民投票的结果，就在此文中得到了详尽的分析。<br>\n<br>\nhttps://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/79408/Annex_A.pdf<br>\n<br>\n<br>\n关于各国依联合国宪章建立友好关系及合作之国际法原则之宣言<br>\n<br>\n通过日期　联合国大会第一八八三次全体会议1970年10月24日第2625(XXV)号决议通过<br>\n<br>\n原始文本　查看联合国大会第一八八三次全体会议第2625(XXV)号决议<br>\n<br>\nhttps://www.un.org/zh/documents/treaty/files/A-RES-2625(XXV).shtml<br>\n<br>\n 各民族享有平等权利与自决权之原则<br>\n<br>\n　　根据联合国宪章所尊崇之各民族享有平等权利及自决权之原则，各民族一律有权自由决定其政治地位，不受外界之干涉，并追求其经济、社会及文化之发展，且每一国均有义务遵照宪章规定尊重此种权利。<br>\n<br>\n　　每一国均有义务依照宪章规定，以共同及个别行动，促进各民族享有平等权利及自决权原则之实现，并协助联合国旅行宪章所赋关于实施此项原则之责任，俾：<br>\n<br>\n　　（a）促进各国间友好关系及合作；<br>\n<br>\n　　（b）妥为顾及有关民族自由表达之意旨，迅速铲除殖民主义；并毋忘各民族之受异族奴役、统治与剥削，即系违背此项原则且系否定基本人权，并与宪章不合。<br>\n<br>\n　　每一国均有义务依照宪章以共同及个别行动，促进对于人权与基本自由之普遍尊重与遵行。<br>\n<br>\n　　一个民族自由决定建立自主独立国家，与某一独立国家自由结合或合并，或采取任何其他政治地位，均属该民族实施自决权之方式。<br>\n<br>\n　　每一国均有义务避免对上文阐释本原则时所指之民族采取剥夺其自决、自由及独立权利之任何强制行动。 此等民族在采取行动反对并抵抗此种强制行动以求行使其自决权时，有权依照宪章宗旨及原则请求并接受援助。<br>\n<br>\n　　殖民地领土或其他非自治领土，依宪章规定，享有与其管理国之领土分别及不同之地位；在该殖民地或非自治领土人民依照宪章尤其是宪章宗旨与原则行使自治权之前，此种宪章规定之分别及不同地位应继续存在。<br>\n<br>\n　　以上各项不得解释为授权或鼓励采取任何行动，局部或全部破坏或损害在行为上符合上述各民族享有平等权及自决权原则并因之具有代表领土内不分种族、信仰或肤色之全体人民之政府之自主独立国家之领土完整或政治统一。<br>\n<br>\n　　每一国均不得采取目的在局部或全部破坏另一国国内统一及领土完整之任何行动。<br>\n<br>\nDECLARATION ON PRINCIPLES OF INTERNATIONAL LAW FRIENDLY RELATIONS AND CO-OPERATION AMONG STATES IN ACCORDANCE WITH THE CHARTER OF THE UNITED NATIONS <br>\n<br>\n英文文本：<br>\nhttps://www.un.org/ruleoflaw/files/3dda1f104.pdf<br>\n<br>\nThe principle of equal rights and self-determination of peoples<br>\n<br>\nBy virtue of the principle of equal rights and self determination of peoples enshrined in the Charter of the United Nations, all peoples have the right freely to determine, without external interference, their political status and to pursue their economic, social and cultural development, and every State has the duty to respect this right in accordance with the provisions of the Charter.<br>\n<br>\nEvery State has the duty to promote, through joint and separate action, realization of the principle of equal rights and self-determination of peoples, in accordance with the provisions of the Charter, and to render assistance to the United Nations in carrying out the responsibilities entrusted to it by the Charter regarding the implementation<br>\nof the principle, in order:<br>\n<br>\n(a) To promote friendly relations and co-operation among States; and<br>\n(b) To bring a speedy end to colonialism, having due regard to the freely expressed will of the peoples concerned; and bearing in mind that subjection of peoples to alien subjugation, domination and exploitation constitutes a violation of the principle, as well as a denial of fundamental human rights, and is contrary to the Charter.<br>\n<br>\nEvery State has the duty to promote through joint and separate action universal respect for and observance of human rights and fundamental freedoms in accordance with the Charter.<br>\n<br>\nThe establishment of a sovereign and independent State, the free association or integration with an independent State or<br>\nthe emergence into any other political status freely determined by a people constitute modes of implementing the<br>\nright of self-determination by that people. <br>\n<br>\nEvery State has the duty to refrain from any forcible action which deprives peoples referred to above in the elaboration<br>\nof the present principle of their right to self determination and freedom and independence. In their actions against, and resistance to, such forcible action in pursuit of the exercise of their right to self-determination, such peoples are entitled to seek and to receive support in accordance with the purposes and principles of the Charter.<br>\n<br>\nThe territory of a colony or other Non-Self-Governing Territory has, under the Charter, a status separate and distinct from the territory of the State administering it; and such separate and distinct status under the Charter shall exist until the people of the colony or Non-Self Governing Territory have exercised their right of self determination in accordance with the Charter, and particularly its purposes and principles.<br>\n<br>\nNothing in the foregoing paragraphs shall be construed as authorizing or encouraging any action which would dismember or impair, totally or in part, the territorial integrity or political unity of sovereign and independent States conducting themselves in compliance with the principle of equal rights and self-determination of peoples as described above and thus possessed of a government representing the whole people belonging to the territory without distinction as to race, creed or colour.<br>\n<br>\nEvery State shall refrain from any action aimed at the partial or total disruption of the national unity and territorial integrity of any other State or country. <br>\n<br>\n原文中使用的是 State 这个词语，可以被认为是联邦中的“州”一级行政区划，也可以被认为是单一制国家的独立政治实体。很显然，外蒙古并不是一个邦国，而是中国的一个行省。<br>\n<br>\n这个State的定义是具有特定意义的，并不是中文文本中翻译的“民族”。<br>\n<br>\n这份中文文本是1970年代中华民国的翻译人员翻译的，可能未必能表达出真实的含义。<br>\n<br>\n俺老胡估计，当时的译员在翻译的时候，未必考虑了 state 在此处 “特指” 国家/邦国的含义。","date":"2020-03-05","agreeCount":1,"discussionCount":0}