{"type":"article_comment","id":265993,"parentType":"article","parentId":15149,"uid":28607,"contents":"嗯，跟我之前一貫所言的西方發達國家對於移民很挑剔說法正相符呢，西方國家最想要或最偏愛的人：年輕又有知識技能者、有錢者、有權有勢者及其子女、能提高其國家形象或軟實力的人權受害者……<br>\n這位曹先生呢，打從2004年20嵗起就黑在加拿大，現今白白黑了16年到36嵗，仍要被遣送回<mark>支那</mark>而與加拿大的家人分離，他本是藉著父親的光來的加拿大，他父親是基督教信仰者，聲稱因信教而遭受共慘迫害，是以人權的避難理由申請居留加拿大的，父親把自個的妻子和一個年輕的女兒都接來加拿大了，就是曹先生當年20嵗就被加拿大移民當局認爲歲數大了(too old to be sponsored)，一直沒戲，後來曾自稱是法輪功信徒亦未成功，現在終於要被遣送回廣州了……<br>\n<br>\n所以呢，甭總抱著移民夢不放，西方國家能接收的移民數量有限，哪能就輪到連漢語的語文都說不好或表達不好的平庸的你呢！你不是在做白日夢吧？就算你費勁千辛萬苦總算移民成功了，人家國家的種族歧視還無處不在地如影隨形呢…… 移民多是在「遭洋罪」這是很多移民者的切身體驗，可是<b><mark>支那</mark>人最不喜歡最不願意聼真話</b>，大家都曉得當年藉著六四被鎮壓由頭，那些年有很多老同學都沒費太大力就移民歐美了，但後來後悔移民出去的真很多呢，我的不少好友就私下說真心話吐露了移民後種種不如意，但只是那些肯講真話、實話的人，才肯道出這個過來人的真實苦楚…… 並且呢網路上要是一旦說了這方面的大實話，就會被噴，…… 於是就是一個勁忽悠移民的那些大忽悠、噴子、五毛、右糞們…… 大肆煽動移民的論調每每占了上風，這些人亦有的是精力和毅力去不斷煽起人們的移民熱望，就跟土共曾用共產主義烏托邦理想煽動一代代屁民跟著「幹革命」一樣…… 大多數<mark>支那</mark>人在<mark>支那</mark>土地都不敢跟土共直接對幹，不似我們六四一代在年輕時趁身强力壯還真跟土共對幹了一場……現今年輕人都沒走上街頭經歷過任何街頭運動的洗禮呢…… 你看魏京生移民美國了，人家可是跟土共鬥過滴，是坐了多年紅色大牢後，身體確實吃不消被土共與美國作爲討價還價的一個籌碼而去了西方國家滴，在<mark>支那</mark>時就跟土共鬥著呢…… 陳光誠一個盲人，也是在<mark>支那</mark>時是跟土共鬥著呢，後才被一伙勇士救出去了美國滴…… 余杰呢也是在<mark>支那</mark>跟土共鬥過滴，曾被土共秘密綁架到京郊，被狗子們一頓猛揍，差點沒被打死呢…… 才不得不跑到美國去咧…… 余杰寫了《今生不做中國人》，但是僅有少數人適合以移民方式去到西方國家呢，大多數<mark>支那</mark>人呢其實適合留在<mark>支那</mark>，不斷西化自我呢，將自個及自個家人和親友們都西化了，並整個國家最終都西化了，那推翻共慘專制就是水到渠成的事呢，這正是符合林昭、劉曉波的道路呢，亦是當今已被捕的許志永先生正走著的路呢，<mark>支那</mark>人可真混呢，當初選擇共產主義亦是非要用此激烈血腥暴力方式來所謂「救亡圖存」，如今仍不識好歹要走老路，仍是任何所謂溫和地給他人留後路亦給自個留後路的道路都拒走，也就是放著「我沒有敵人」這樣既明智又行得通的道路不去走，非要走各種旁門左道的邪路…… 全民都熱衷移民，都做移民夢，也不睜眼看看世界，看看現實，是否都行的通，都能成功，花了大把精力和大好歲月在移民上，就像這位被遣送的曹先生，整個青春年華最好的十六年就都耗在了移民的拉鋸戰上，最後還是要被遣送回來啊，跟加拿大的家人分離…… 西方國家呢，照樣有不公之處，就是同文同種的台灣都不公呢，遠的不說，就講最近的 「小明能否隨父母到台灣」，台灣民進黨當局做的多麽不近人情啊，也嚴重悖逆世界人權宣言的準則啊…… 馬英九前總統，我本來對他很不屑，常稱之爲馬鷹狗，但這次我很尊重他，他站出來仗義執言，還有很多台灣綠營時評家亦站出來，直言不諱抨擊台灣執政當局這種對人權的侵奪，對親情的無視和絕決，對家庭團聚的剝奪和對未成年人的無情心理傷害…… <mark>支那</mark>人啥時候會學會思考，能不受<mark>支那</mark>混賬五毛(其實右糞亦是一種)們的引導而走邪路呢，是的，走正路會有艱辛，但就像電影《女人香》中所言，走正路才有希望，因此要保護青年走正路，並擁抱這種正直行爲…… 也正像東漢名將虞詡所言「志不求易，事不避難」，即要通過艱辛努力去成就一番大業，就是留在<mark>支那</mark>，將<mark>支那</mark>變爲西方樂土，一個充滿生機的新大陸，一個全西方的新<mark>支那</mark>，亦是符合全人類期盼的，届時大多數<mark>支那</mark>國民不用再遭洋罪去千辛萬苦挖空心思移民他國了，而是都在自個脚下土地上西化了，這個國家不會自個歧視自個的國民，國家會真正成了助力國民成功、出頭的墊脚石，而非如現在這般共慘社會的壓迫人的國家機器，這樣的理想歷經幾代人艱苦努力最終是能夠實現的，這才是最該走的正路啊。如果大家仍是被集體主義混賬思維所裹挾，就隨大流都去費勁想去移民，最終僅有少數幸運兒被西方接納而受洋罪在種族歧視下過活，大多數人都是白費勁，就都像曹先生這樣把大好年華虛擲在移民無用功上，最終還是被遣送回來，真是對個人、對國家或種花民族都是非常不值啊…… 是不是這個理兒啊？留在<mark>支那</mark>土地上，將自個以及<mark>支那</mark>同胞都西化了，最終實現將<mark>支那</mark>全盤西化，亦是實現《今生不做中國人》的志願，因爲舊的中國被西化而被消解掉，新的<mark>支那</mark>或新的中國（真正新中國）必是真西方，是西方的一員、一份子，這就是全球五分之一人口都今生不再做共慘的中國人，都齊齊換腦換心都做了西方人(不正是同余杰一樣今生就不做了五鬼亂華的僵尸中國人麽，願被遣送回來的曹先生、楊偉先生亦能加入這個進軍的行列囉)，不是麽？<br>\n<br>\n學好英文是西化的很好策略呢，不要太功利化了，總是為了移民才去學英語，要爲了自我西化而學英語，這樣才更能學好它呢，<br>\n曹先生被遣送一則加拿大國家郵報的報道：<br>\n<a href=\"https://nationalpost.com/news/coronavirus-man-facing-deportation-to-china-from-canada-cites-raging-epidemic-as-reason-to-stay\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nationalpost.com/news/coronavirus-man-facing-deportation-to-china-from-canada-cites-raging-epidemic-as-reason-to-stay</a><br>\n<br>\n其實，去年還有一則被加拿大遣送回<mark>支那</mark>的政治犯楊偉的新聞，楊偉是老廖(廖亦武)的好友和老鄉，六四時是獄友被關在四川同一所監獄中，儘管老廖那麽給加拿大施壓，最終楊偉不還是被送回<mark>支那</mark>了麽？當年楊偉是買了假身份證偷渡到泰國才輾轉被加拿大接收為政治難民滴，但顯然<mark>支那</mark>人並非人人都在西方混得開，楊偉即是如此，精神狀態一直不好，屢屢被曝施暴，亦可能有種族歧視的因素在吧…… 最終還是被遣送回來了吧，現在的身份證據説不似當年那麽好造假，好糊弄土共的海關當局了，如今再用假身份證偷渡就不那麽容易了，當年那麽費盡心力偷渡成功了，卻還被遣送回來，不如一直留在<mark>支那</mark>跟土共一直鬥爭呢…… 是不？<br>\n楊偉被遣送的一則紐約時報的報道：<br>\n<a href=\"https://www.nytimes.com/2019/08/28/world/asia/canada-yang-wei-deportation-china.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2019/08/28/world/asia/canada-yang-wei-deportation-china.html</a><br>\n<br>\n美國也好，加拿大也好，任何西方國家都不可能無限接收支那移民，與其移民西方不如致力於將<mark>支那</mark>改造成西方呢，這當然是條艱難道路，但亦是條最光明的正路，必將越走越寬亦越走越敞亮，我們必將是屬於西方的，新<mark>支那</mark>必將是屬於西方的，亦會是屬於我們的。讓我們<mark>支那</mark>同胞都同心戮力，都「志不求易，事不避難」，將這條林昭劉曉波指明並開啓的路，堅定走下去！<br>\n<br>\n後加補充：<br>\n我老人家亦要退出這個所謂葱地啦…… 無他，<mark>支那</mark>人都是混賬太多，都不識好歹，所以去<mark>支那</mark>化並促進西化多應綫下去做，即使是在虛擬綫上，他們也聼不得真話，也是一副共慘主義集體主義抱團群毆的匪共德性，都用「群毆 」來打擊講真相的人，都連中文基本語文理解能力都不通，就胡亂指摘講真話的人，錯把好心當作了驢肝肺，其實呢任何人都是有情緒的，劉曉波先生提出<mark>支那</mark>需三百年殖民論時亦如此，前幾天我在此地一個帖發言時，針對<mark>支那</mark>人尤其自乾五們自土共建政以來就屢屢胡説的什麽要把土共與土共治下<mark>支那</mark>人民或土共的國家區別開，什麽愛國不等同於愛黨，要愛國但不愛黨，要反共但卻要愛國愛民之類，…… 我回復時只是多了一個「蠢哉 」，揍是這樣麽，當年跟打著自由民主旗號的欺騙性五毛網站自由中國的站長方應看論理時跟他掰扯過這個簡單到白癡的問題，被他刪光了我的留言，故意留下五毛言論來欺騙其他<mark>支那</mark>人繼續上當…… 當年在著名五毛轉發網站墻外樓留言中亦與五毛站長墻外仙掰扯過這個基本又簡單的問題，亦被其刪光過留言，…… 更早前在垃圾海外右糞熱血漢奸亦被其吳三桂等發起網路群毆…… <mark>支那</mark>網民真是吃一百顆豆都不嫌腥，都是玻璃心的巨嬰，就是這副德性混在西方亦仍會是一副<mark>支那</mark>慫樣啊……<br>\n<br>\n我呢，上邊的好心話全是自個呢一個字一個字打出來的，半夜中打了兩個多小時，可笑的<mark>支那</mark>小憤青就全憑著不痛快就文革式毛賊東思維給定性為「樓上這一大段從哪剪切複製的？」——你哪隻眼看出我是從其他地方複製過來而非自個打出來的呢？全憑你無知的想象吧？…… 就這，不識好歹的<mark>支那</mark>小憤青就還10給點贊呢，然後6個來群毆我的回復，這正説明了<mark>支那</mark>人一向不識好歹的德性，就跟<mark>支那</mark>人不識林昭劉曉波的好歹一樣，我回復中亦如實告知了我當年是親身參加了六四，是滴後來被土共抓進大牢判了刑，出來後得知很多當年老同學藉著所謂六四血債移民去了西方，但他們都有回到<mark>支那</mark>過，亦都有過交流，我真正得知很多當年移民海外者真心有不如意的地方，尤其最嚴重的是遭受生活中無所不在的種族歧視，都是隱性的歧視，很多人確實是真心後悔移民西方了…… 這是真話，至少六四血簽那一代中人不少是有著切身體會的，當然也有很滿意後來移民生活者，凡事都是實話實説才好呢，我呢，當然非常瞭解種族主義是啥玩意兒，就據實講了真話，開篇就告訴了一貫喜歡自欺欺人和虛構幻景(共產主義烏托邦夢跟移民西方夢其實都是寄托著<mark>支那</mark>人一廂情願的幻景黃粱美夢呢)，都不識好歹，都對移民沒經過仔細思考，尤其對於早都融入西方國家的移民後代比如ABC所屢屢遭受的種族歧視現狀缺少瞭解或有意識地「無視」，譬如我在 <a href=\"https://www.pincong.rocks/question/19289\">https://www.pincong.rocks/question/19289</a> 這個帖回復中早都給出了最近武肺期間十個種族歧視甚囂塵上實例的連結，都是英文媒體原汁原味的報道，連ABC一口純正美語口音都被當成「病毒」來看待呢，連打個噴嚏都要遭到被躲得遠遠唯恐避之不及的躲閃及種種異樣眼光掃視呢…… 能說這個亞裔少數民族，比起<mark>支那</mark>飽受漢族歧視的少數民族來，不是一樣在受歧視麽？但那些熱望移民者就一味對此無視，就不睜眼看事實看實情，誰越披露點實話，他就越不爽，還拿出<mark>支那</mark>文革批鬥手法進行集體主義的網路「群毆」呢，～<mark>支那</mark>人識好歹麽? 一向不識好歹咧！所以，要想對於一向不識好歹的<mark>支那</mark>人進行西化，是最艱巨的任務，這個在專制橫行肆虐下可能要耗盡一生功力都只能小有所成吧…… 還是多在綫下生活中自我西化並影響身邊親友西化吧，至於那些所謂只向往西方美好生活而移民成了的<mark>支那</mark>移民，不換腦子到哪兒都仍是一個不識好歹的<mark>支那</mark>混賬，因爲<mark>支那</mark>混賬思維主導著其一貫行爲呢，也許僅有少數人過後還會醒悟過味來吧，就像我老人家那些老同學們移民海外後 曾掏心說出了他們後悔當初決定了…… 但如今都年華已逝…… 五毛的洗腦正還是得手啦啊，…… <br>\n一向不識好歹的<mark>支那</mark>人就是差在沒能有西方式批判精神上，就如同我的混賬<mark>支那</mark>父母一味迷信中醫的所謂神奇 總不開竅一個德性啊 (<a href=\"https://www.pincong.rocks/question/18949\">https://www.pincong.rocks/question/18949</a>)…… <br>\n<br>\n願上帝能保佑一向不識好歹的<mark>支那</mark>人最終都歸到識好歹的西化一邊 並最終都能有著一個西化思維的腦子來主導他們的思考行爲和生活，阿門！","date":"2020-02-25","agreeCount":-7,"discussionCount":0}