{"type":"article_comment","id":250632,"parentType":"article","parentId":14213,"uid":33567,"contents":"或许我以下想说的话会激怒不少品葱用户，但为了品葱不被极端无脑反共反华人士拖下水我还是想说。先对以上不少叫好的人的主要论据论点进行驳斥：<br>\n<br>\n谬论1.反中国人不属于种族歧视，中国人不属于一个种族。<br>\n首先，discrimination在这件事本身就是不对的，种族主义是歧视，国内常见的地域歧视就不属于歧视了吗？那姑且把这个行为定义为国籍歧视，我无法苟同其正当性。<br>\n<br>\n谬论2.国籍歧视合理，中共政权反人类，歧视中国人和反共人士意识形态一致。<br>\n不知你们在说出这些话时有无先弄懂歧视这个词的意思。歧视不等于反对，若这件事是某荷兰人被一个粉红问候全家，他在粉红门上面刷漆那是反对，若他因为粉红给他造成的某种对亚裔或中国人的印象而去攻击能见到的所有中国人，那这就是歧视。从该案例上看，歧视的概率远大于私人恩怨，甚至可能是校外社会人士所为。<br>\n<br>\n谬论3.门上贴五星红旗，一定是粉蛆战狼。<br>\n不好意思，虽然我也反党，但我不自卑于中国人这个身份。如果我的住的楼里有人门口贴国旗，我不会感到厌恶，如果我住在全是国人的套间里，室友想在门口贴国旗我也不会强烈反对。虽然我国是一党制，但贴国旗=爱共党这个概念是强加上去的这点没得洗吧？大家周围可能都有不会翻墙无法接收墙外资讯的人，她们可能没有歧视过香港人没有打压过台湾人她们就是朴素的爱国这有错吗？举例最近很火的护旗撑警李文亮医生，若他没有死于肺炎，之后出去访学了，他应该因为爱国护旗就被这样对待吗？贴国旗这件事你可以反对，但它无论如何都无法成为歧视正当性的论据。<br>\n<br>\n谬论4.遇事不决找学联使馆，巨婴弱智行为活该被歧视。<br>\n不知道该说什么了，就这么说吧，傻逼就该被歧视和威胁吗？这种事情发生后可能每天都担惊受怕，而傻逼就该担惊受怕傻逼没人权？你平时见到个社交恐惧症是想着帮助他还是骂他嘲笑他啊？<br>\n<br>\n我自己的一些想法：<br>\n感觉品葱上很多人根本没意识到区分反华和反共这两者的重要性，更有甚者认为越来越严重的反华也是加速国家变革的重要一环，只有全世界都极度反华了，中国民族才能真正觉醒等来变革。我说说自己的看法，不为说服你们，毕竟政治观点这种东西有差异都很正常。<br>\n<br>\n1.这种行为会成为中共统战的工具，混淆两者的人会成为中共利用爱国主义精神进行洗脑的帮凶。比如疫情毫无疑问是加速因子，不少墙内的人开始有反对政府的想法，但是大部分都还在“就事论事”没意识到体制的不足，少部分意识到体制根本性不足的也不影响他爱国啊，这时候随便一个品葱里反华言论的截图，香港独立的截图出来，他们迈出去的那只脚会立刻缩回去你们懂吗？现在言论管制的理由已经是什么了？是“不要被境外势力和分裂分子所利用”，“危难时期更要团结，认清真正的敌人”，看到这种口号很想笑是不是，但不要否认这就是有用。爱国统战是中共最大的工具，不少葱油鄙视爱国主义问题是你现在改变不了这个就请不要走进这个陷阱里面给墙内一些意识觉醒的人添乱好吗？<br>\n<br>\n2.我向来反对无脑的激进，但似乎品葱上激进派不少。这么说吧，革命是激进的一种形式，但思想上的革命是不适合激进的。虽然各位没做过传销，但应该能明白一个道理，让一个人心甘情愿的笃定某个想法，那最好的办法是让他觉得这个想法是自己自然而然想出来的。用抨击甚至侮辱的方式基本上就是将其推远。随便设想一个吵架的场景如果对方过来先将你骂一顿，然后讲道理的难度会高百倍，最好的方式是道理都不讲，用看似与其立场一致的言论来引导。民意就像水流，当大部分的民意是相反的时候，我们只能去改变水流的方向，但若你直接逆着河流而上，不然只会被河流所淹没。当我们成为大部分时，就是真正迎来改变的时候呀。<br>\n<br>\n3.单独说一下香港独立这件事。我个人不反对香港独立，这确实是港人自己的自由，但在当下确实是不宜过度鼓吹的。墙内大部分人都不知道什么五大诉求，不知道黑警做过什么，从一开始这件事情就被包装成了港独，如果现在独立真的变成主流的声音，那中共连假新闻和过滤都不用做了，直接出兵想必墙内是没什么人反对的。只要中共还在（或者说中共不做出改变），独立是不可能的，愈演愈烈那么等来的就是坦克飞机，最后即使说因为国际社会的支持让香港强行独立，看一下香港的地缘吧，它能好过么？香港独立后好过了等于打中共自己的脸，中共会让它好过？即使美国能帮助他独立，也没办法永远护着一个就在深圳下面面积如此小的香港。香港要独立一定要给到北京政府压力，只要大陆的民意一日还在中共那侧，它就不会有真正的压力。<br>\n<br>\n最后希望能够在品葱看到更多理智的言论。我初来乍到，满怀着希望注册了一个账号，但老实说一些不正的无脑反华言论真的让人蛮失望的。惟愿各位葱油都能说真正有意义的话，为品葱的发展尽自己的力量，至少，为其树立一个正面的形象。而不是仅仅把这里当作自己反党反华的情绪发泄口。<br>\n<br>\n一个小小的建议：一些过激和明显无意义的反华言论也应被列入审查和管理目标，不要让很多人翻出墙来到品葱等于从一个政治正确翻到另一个政治正确。只有这样用平台才能可持续发展，用户人数才会保持增加。","date":"2020-02-17","agreeCount":0,"discussionCount":0}