{"type":"article_comment","id":28803,"parentType":"article","parentId":2930,"uid":8960,"contents":"希望楼主还是能多做些功课，多查些资料之后再来发表高论，您口口声声说不懂军事，一个不懂军事的人如何能直接论断台军必败并以此为前提构想之后的那一大堆文字？在这里的大家多多少少都有受墙内信息干扰，一旦墙内的有害信息恰好命中某人知识盲区，而那人又一时找不到正确的信息来源以正视听，所谓三人言成虎，受这信息潜移默化的影响，自然会从中接受不少错误观念，我个人觉得这是现在海外民运党派林立一盘散沙的一个重要原因。而在墙内被影响了，又用这被影响的思想立贴著说……那老话怎么说得来着？“假使这些完全无中生有的东西，你再帮他们说一遍，你等于你也有责任吧？”<br>\n楼主从开头就提到“共军碾压式的绝对力量”、“饱和火箭炮以及导弹攻击”也是墙内最常见（恐怕也是最不靠谱）的攻台思路，我姑且相信您说的无意冒犯台湾朋友，仅仅是来讨论问题的，那么我想请问您说的共军强，到底有多强？台军弱，到底有多弱？大陆能动用的火箭炮和导弹一共有多少？这些导弹全拍下去（事实上不可能）能把台湾炸成什么样子？如果这些都没有清楚的认识，如何得出的台湾必败的结论？事实上2016年共青团为了“威慑”台湾就曾经自曝家底，当时的火箭军总共是近程弹道导弹1150枚，中程弹道导弹300枚，远程/洲际200枚，巡航导弹3000枚的数量，到今年三年过去，想必也不会有太大比例的提高。而战机方面，如果共军不想让它的飞机当经国号的活靶子的话，能用的除了数量不明的歼20以外，也就是号称500架的歼10（之前有人算过，以当时俄罗斯进口的发动机数量及其寿命来算，歼10的要么保持墙内宣传的高训练强度但其真实数量绝对不超200，要么真的有500架但是训练强度极低，或者既保持训练强度又保持数量，那么现在共军空军的主力是几百架发动机早就过了使用寿命的战斗机，其在战时的可靠性可想而知）和大约700架的歼10、jh7等主要对地的飞机，对空能力几个能顶一架F16V？这些相加总也不过五千多个空中单位。而台湾早年从美国那里光接收到的野战防空导弹，复仇者、榭树、刺针各个都有上千枚，多以悍马车为载具，灵活机动，生存力强。加上弓一弓二PAC2PAC3等防空导弹，海军的标准系列导弹、以及至今仍在役的萨姆一、麻雀导弹等等，总数并不比大陆能射过去的导弹少。而且台军号称能打下歼20的弓三导弹也在生产中，并且已经有少量部署，和F16V一道被视为接战大陆战机的第一道防线。同时还可以用空空导弹改地空导弹进一步加强防空能力（之前已经有用天剑一导弹弄出来的）。最后，大陆导弹主要是以巡航导弹为主，应该是主要攻击重点的机场、雷达站等设施，而这些地方大多都部署了能够发射AHEAD反导炮弹的35毫米快炮，拥有充分的对付巡航导弹、无人机的能力，陆军的阿帕奇在一定情况下也能执行反巡航导弹任务。台湾媒体把台湾称作是插满防空导弹的小岛不是没有道理的。现在，你还觉得大陆的火箭军天下无敌能够瞬间把台湾炸平吗？还觉得共军实力“深不见底”吗？<br>\n同样的，饱和火箭炮攻击本身也是伪命题，共军目前除了出口型的卫士系列以外并没有能打过台湾海峡的火箭炮，而卫士火箭炮成本高，战斗部质量低，是纯粹为了远而远的产物，且不说台湾这边有对其的防御能力，首先要大陆思考的是不是说你的射程比台湾海峡最窄的地方远就表明你能在实战中使用的，在福建沿海贴脸攻击……你真当台湾没有打得过海峡的反制能力？雄二E了解一下？<br>\n由此，台湾空军虽然确实弱到一定程度，但是显然地大陆并没有能够躺着取得海峡制空权的能力。现在你想想，美日介入的成本是不是小了许多？可能性是不是大了许多？<br>\n当然，假如美日继续隔岸观火，接下来的推理才更证实了楼主对台海情况的认识仍待加强：“同时军舰出海，大概30～50万人的部队；之后炮火歼灭海岸上的台军”你知道就算美军都做不到这一点吗？台湾海峡最窄130km，平均180km，楼主可以以后实际通过走路、坐船等方式感受一下这个长度到底是什么概念。之前知乎上有人算过，以共军的实际运输能力，24小时运送一两个加强旅大约一万到两万多人已经是很了不起的了（不计一旦调动立即会引起注意的北海舰队），而且途中还会不断面临台军反舰导弹的攻击（这就是为什么很难用民船进行运输的原因）、台湾西海岸统共不过几百公里，适合登陆的地点就那么几个，台军数百辆坦克、上千辆装甲车、几千辆悍马能够很快地确定共军可能登陆的地点并集中优势兵力。到近海滩岸的时候就更惨：台军一直强调滩岸阻绝，共军登陆的时候几乎不可避免地遭受密集地火力压制，包括台军相当看中的雷霆2000火箭炮（小粉红们心心念念的火箭炮！虽然是用来打PLA的）。这几轮下来，你觉得你口中拥有“碾压式绝对力量”的共军还剩多少？他们面对的是又将几倍于己的以逸待劳、又有本土加成的台军？而且不要忘了，台湾拥有上百万的预备役，而且2018年以前全体成年男性几乎都要服兵役，就算面对最坏情况，台湾仍有可打的牌，美国前两天要卖给台湾的M1坦克，虽然形式大于实际，但是确确实实地加强了台湾陆军力量，弥补了陆军火力短板。不要一直觉得大陆不打台湾是因为大陆仁慈或者害怕制裁。三十年前它不怕制裁吗？一旦大陆的军力足够进攻台湾，它几乎必然要进攻的。反而现在喊得杀声震天手底下却始终不敢有动作，就是忌惮台军的抵抗能力。<br>\n而既然台湾都有自己独力抵抗住大陆进攻的能力（至少是一段时间内），大陆还拿什么威慑美日？日本防空导弹也不比台湾少多少，海自的神盾舰无论是数量还是质量都足够可靠，还有驻日美军的加成、F35陆续服役……你要是美军你会怎么做？<br>\n而且不要觉得美国没法对中国怎么样：你要知道一百多架F22和三四百架已建成的F35是什么概念，五代机打四代机几乎从来都是十几比零的比例，中国空军靠什么与之竞争？中国可能确实是世界上防空导弹数量最多的国家，但你还记得前几天贵国瓦房店出品的防空雷达在中东失灵被以军战机一锅端的新闻吧？三四百架隐形的F35战机能把大陆的防空系统摧毁成什么样子，那时候的大陆丧失了制空权，美军依托日韩基地能把大半个中国的军事基地炸没，想想那是怎样的光景吧。对了不要忘了美国的F35还有接近两千架的订单在排队等生产，平均每一天多一点就有一架新的F35建成<br>\n所以说现在根本不用为台湾担心，我个人反而是觉得手无寸铁陆地接壤的香港的情况相当绝望。当然美军航母开进南海，相信也足以对大陆起到足够的威慑。但愿这两个地方都能平安地自由下去，也但愿前述那么不堪的大陆，也终能像他们一样得了自由","date":"2019-08-07","agreeCount":18,"discussionCount":0}