{"type":"answer","id":306738,"parentType":"question","parentId":28586,"uid":53208,"contents":"心平气和地谈谈这个问题。首先，男人女人都是人，都渴望被尊重，都希望自己存在的意义被肯定，价值被认可，也都有自己的追求。这个追求本质上也和精神、灵魂有关。女人不是奶牛，不是予取予求的牲口，也不是男人心目中的资源，她有自己的成长、追求、主体性。这就像儿子也许在婴儿时期也许会把母亲等同于提供乳汁的工具，但是他意识渐长良心发展以后，也会意识到母亲也曾经是成长中的少女，也有自己的独立人生和灵魂。当然反过来男性也是一样，男性也是一个人而不是一个工具人。如果不同意这点，大家本来也没有在这个论坛讨论问题的前提条件。<br>\n<br>\n其次，性别问题在中国确实和传统专制文化有千丝万缕的关系。简而言之，中国传统文化里有一种追求兽性的男权文化的成分在，这个文化追求暴力、破坏能力，攻击性、以及兽性的快感，它把男性气质里糟糕的那部分（占有、破坏力）置于女性气质（爱，包容，沟通，仁道）之上，其实按照这个标准，公狮子公驴子一样的男人都比任何讲究仁慈和爱的女性要强。<br>\n<br>\n当然，虽然男女在天赋（这涉及第一次宫内发育，男婴脑内涉及交流的神经回路会死一圈，和运动，暴力相关的回路会发达）以及青春期以后的性格会有一定差异（激素分泌不同），但文化决不仅仅局限于男性或者女性，而是不管两性都会在一样的社会环境下被熏陶，一样的教育环境下被污染，天生的差异也许会造成觉悟者的比例不一样，但是对大部分人来说并没有本质区别。更何况人的激素水平在二十岁达到高峰以后，就以比人体衰老速度快得多的速度衰减，到了中老年，男女性的激素差别已经很少了。又在同样的文化下浸淫日久，这时候的中国女性基本上已经是生理上的无鸡鸡男性（或者说小鸡鸡男性，其实阴蒂就是阴茎的对应产物啊，也可以勃起，至是小很多），文化上的下位恶臭男性，也就是《红楼梦》里的鱼眼珠子。其实这个情况还是应该回到第一点，男人女人本质上都是一样的人，一样吃喝拉撒学习成长，一样是被文化和意识形态主导的，也许按照我的观察，很多男性似乎对女性有不是人的期待，一开始希望她们个个都是地狱里的天使，个个都有拯救自己的义务，然后再在中国恶臭女性那里碰了钉子以后又到了另一个极端，认为中国所有问题都是女人导致的等等，把所有戾气不平发泄给中国的女人。这个思想本质上是和处女情节一样普遍而极端，把一个性别客体化非人化考虑的结果，其实你想到不论男人和女人都是一亿亿细胞聚合体，每天这些细胞都要死个几十万百万亿的，女性的生殖器官更是新陈代谢的中心，各种分泌物月经不断产生，再想想妇产科手术，或者自己去医院住住院，动动手术也看看别人治疗，这些把人非人化的思想陷阱也许就能解脱很多。人格上也是一样，多读读异性写的书和文章，把别人和自己心理生理上都当人对待，而不是性化、极端化、用意淫代替现实。<br>\n<br>\n有这个起点，你再想想看，男女最大的社会性差异是什么，不还是女性在怀孕生育抚养上依然是付出的主体，是儿童福利最直接的给予者么？如果生儿育女是婚姻的主题，那么婚姻一开始就不是两性对等的，其实从古代开始婚姻近乎一个卖身契，女性让渡自己和自己将来孩子的人身所有权，换取丈夫和对丈夫家庭对自己和孩子的无限责任。现代社会人身依附已经过时，但是无论哪个年代，孩子的健康成长都是需要投入很多资源，无论是金钱还是社会的。而目前天朝的婚姻法，几乎可以说是“两个无性别成年人心血来潮划清过去财产共享将来财产的财产分割法”里面涉及女性，涉及儿童的寥寥无几。<br>\n<br>\n这样的法律，就和把男人和女人放一起说给你们一样的武器，绝对公平决斗一样，看起来公平、其实袒护的是强者，是进入婚姻关系以后更有精力空闲搞事搞破坏的那一方。所以你们可以看到很多被你们厌恶的所谓女拳师，其实她们说的无法是至少可以在互害婚姻里面减少损失的一种策略。那么婚姻里无限包容忍让付出的应该被追捧的女性，她们都去哪里了呢？其实中国还有不少女性的人生是这么一种模式：很多女性小时候父母不培养教育，稍微大点顺便就在父母怂恿下找人结了婚，生孩子以后发现老公婆家不靠谱，经过波折离婚以后发现孩子病了，或者孩子病了自动离婚，这时候从小条件艰苦狠心的底层女性多半选择扔下孩子再嫁人，但凡还有点母亲的良心舍不得抛弃孩子的女人，很容易就和她们的孩子一起落到社会最底层了。这样的故事天天都在中国上演，比《悲惨世界》还要惨很多，我也曾经亲眼看着这样的母亲在眼前自杀的。如果真的有良心的人，把骂女拳师的时间省下来关怀一下这样的母亲和孩子，也许世界就不是这么个地狱了。<br>\n<br>\n所以骂天朝都是女拳师的，不如退一步想想天朝的妇德模范过得好么，在中国这样趁你病要你命的环境里，她们和她们的孩子们基本上是被无情的达尔文主义淘汰掉了吧。当互害主义进入了家庭，进入了基础的夫妻关系之间以后还是不要先指责天然的甲方女性了吧，她们要生育就需要负担起切实的劳动，这个自然法则逃不掉的，所以互害主义下妇女儿童作为群体注定是牺牲者。被天朝男权文化洗脑的女性当然是没有那么可爱的，但在无数男性用暴力威胁的阴影下，她能打出反击的一拳，虽然姿势不雅观，也不好看，但也是可贵的，而且谁知道哪天她不会创造新的秩序？在中国实际上是可以把波伏娃的话反过来说的：在中国女性从小就被迫踏上了一条艰险的路，她从小就知道周边的文化和自己天性格格不入，知道自己在这个文化下不被重视和看好，所以她必须孤身一人开始奋斗和抗争；而中国男性则从小就被这个文化下“男孩有小鸡鸡就有一切”的捧杀笼罩着，怂恿着，被鼓励发挥他的破坏本能，鼓励迎合这个文化气质里最鄙俗丑恶的一面，四周都是鼓励他堕落下去放纵自己、或者麻木无知地伤害自己和他人的诱惑，而当他发现这个文化吞噬大多数人也注定吞噬自己的本质一面时，已经为时太晚。希望大家能意识到，一种违背天道的文化即使追捧男性，也终将反噬男性，而且男女更在代际之间合一，作为男性，难道你们没有因为女性长辈被伤害而利益收到了连带的损害，心理健康也被她影响？知乎大量男性叫嚣要种族灭绝女性的，不过女性如果集体杀光需要她们监护的婴幼儿不是至少能和男性打个平手么？无论男女，知道这个文化是死路，这个现状是地狱，另外不要去骂年轻女性，她们其实还有隐藏的良心正义感，枪口瞄准大权在握，要歌舞厅会所不要妇幼医院，学校、图书馆的中老年掌权男性才是道理。","date":"2020-07-17","agreeCount":2,"discussionCount":0}