{"type":"answer","id":312769,"parentType":"question","parentId":28586,"uid":5711,"contents":"我认为没有必要把女权主义塞进这个问题里，也没有必要刻意的侧面抨击男性或是女性，提问者的描述太过片面，以偏概全，回答者的论述过于较真，忘了大局。介于这个话题较为敏感，男女都可能被触及神经，讲的复杂了会让人头疼，简单了容易被误会，所以接下来的内容愿意看长一点的请便，看不下去的feel free to ignore, 我无意为单独一个性别开脱。<br>\n<br>\n<br>\n<br>\n可能会显得离题，但首先我想从一个不同的角度来分析，请问大家，为什么中国会有“小粉红”“战狼”这种人群？为什么中国人会发明出“翻墙”“墙内/外的人”这种欧美西方人觉得抽象的词汇？因为网络被审查，信息被过滤，网站被禁止了，导致中国人接受的信息被曲解，看不到事物的另一面，无法及时和人交流讨论自己的观点和想法。同样的逻辑，为什么总有中国男性抱怨/抨击中国女性公主病，也有中国女性同样的对男性持有不满和厌恶，以及认为自己主导标准没得商量被男性诟病？<b>因为在中共体制的种种干扰和压迫的情况下，不论男女，很多人思维和经历不同步，根本无法形成一个正常人该有的意识形态，不是稍有偏激就是过于迟钝，你认为的异性身上的缺陷和遭遇过的不平等，相当一部分实际上是源自于这个体制</b>。<br>\n<br>\n<br>\n而女权主义本身就是一个起源于西方的运动和思想，它是在西方社会的体制下一步步向前，才有今天的成果，中国社会在越变越劣的体制下完全就<b>不是一个正常的社会/国家，</b>是一个还没有经过日本明治维新、台湾中华文化复兴运动、香港殖民西方化式自由开放的精神洗礼，一直处在混沌中找不到出口的环境。你想在一个不正常的环境去寻找实践正常的，或是<b>你认为正确</b>的事物和规则，比如启蒙于西方社会的女权主义，那这从头到尾就是一个充满了<b>额外变数</b>，被<b>多余干扰</b>的过程。就好比你希望在中共的体制监管下，“吃瓜群众”能具备西方国家标准的自由民主意识一样。包括你对常识的积累，道德和价值观上的进步性，处处都有可能负面影响着两性相处以及婚姻的正常发展，<b>这样的环境下，就会造成男性和女性在成长过程中养成额外并且多余的缺陷和特征。</b>试图探究克服这些缺陷的过程，造就了近年来中国男女刻意，不自然，强调性的观念冲突。<br>\n<br>\n<br>\n题主所描述的类似于一些回答里的女性公主病，还有因由女方主导的标准而感到不平等，就随口拿自己没经历过的日本女性和全体中国女性作比较，的确是一个很大条，很不严谨，很容易引起女性激烈回应的说法。但是有些女性因此就有点一边倒的把自己和女权主义挂钩，或者把自己认为应该有主导权的标准当成自身缺陷和逃避现实的挡箭牌，那不和中共跟别人说自己是反法西斯一样了。中国女性难道幼稚不懂事不顾及他人感受吊着人玩没有底线的没有么？<b>肯定有</b>。中国男性大批大批物化女性，拳脚相加，或者不懂风情自以为是的没有么，<b>肯定也有</b>。旁敲侧击异性的种种，在中国竟也几乎变成常态，但以偏概全是不准确的。只是在<b>这个体制下想有一段正常平等的关系，就如同大海捞针</b>一样，<b>再正常的夫妇也会经受额外来自于中国这个体制下现象的挑战</b>。这也许是为什么很多中国男女不忙求国籍也只要海外对象，并不是所有人心里都对中国异性有偏见，只是想逃离这个体制和正常人过正常的生活。亦或是不少人心里都明白，其实各自都有问题，只是在一个不正常的社会里做不到同进同退，所谓的”合适不合适“就变成了逃避自己的失误，把自己当成受压迫的一方的自我保护机制。<br>\n<br>\n<br>\n我还看到有回答里的回复有人唏嘘感叹北欧的男女平等，北欧的男女平等不可能独立运作，它必须由财富分配的平等来支持，以及高等教育的普及性，而在北欧财富是被政府严格把关控制的，北欧国家的政府will take care of everything。这依靠的是体制的透明和先进性，所以<b>体制是非常关键</b>的，体制和<b>政治</b>息息相关<b>，</b>要是你真想推动女权在中国的运作，促进男女平等，增大婚姻幸福的几率。那面对中国的情况，我们应该做的是从<b>多关注政治</b>开始做起<b>，</b>关注政治的过程也是认清自己的一个过程，然后的多米诺骨牌效应不用多说<b>。</b>美国独立之后第一夫人Abigail才刚打起女权主义者的作风，先确保这个国家的体制发生重大改变有基本的自由和民主权力保障之后，再慢慢发展附属的意识形态。在中国目前的情况下，大推女权会物极必反，另把婚姻关系”市场化“，”商品化“反而正是一种对体制的妥协。<br>\n<br>\n<br>\n从我长年只和欧美人交往的经历来说，我认为男性平等的对待女性表现之一就是不应该把女性当成小孩子，小女孩来对待，不应该过分的“哄”，过分的呵护照顾，要给她自己的空间，这在欧美哄多了人家以为你把她当傻子看，反而有点不尊重人。女性平等对待男性的表现之一是尊重男性的发展空间和选择，你们提前没有达成一致的就不要事后强加给男性。中国男性所谓的”手高眼底“实际上就是因为女性有意无意的透露出对物质的渴求，但没有计划不知道自己到底想要什么，间接的让男性牺牲更多导致的。这些我个人看来都是<b>常识，</b>完全不涉及男女之间相处的资本和技巧。不管你觉得问题出在男性还是女性身上，少一点市井小人式的尖酸刻薄，冷嘲热讽，多一点心胸大度，心平气和的宽容心。<br>\n<br>\n<br>\n个人的一些总结，希望反共的各位能多少受益，反思一下，不幸的是，我无法针对挺共爱国岁静们更扭曲抽象的精神世界。","date":"2020-07-29","agreeCount":0,"discussionCount":0}