{"type":"answer","id":270719,"parentType":"question","parentId":24216,"uid":47314,"contents":"看到諸多蔥友也以對曉波老師作出了歷史意義的評價，我就不再在這方面評論了，以下是我對曉波老師的看法，沒打稿，可能有些地方會語無倫次，湊合著看吧⋯⋯<br>\n<br>\n曉波老師是我認識民主的領路人，雖然他並不認識我<br>\n<br>\n第一次聽說是在新聞上，曉波老師榮獲諾和獎，當時的中國境內的報紙並沒有給出任何正面的評論，但是他這個名字卻被我記住了。<br>\n後來在12年初在留學期間陰差陽錯地在一個香港同學手裡蹭了一期RTHK香港電台的《鏗鏘集》，講的是福島核洩漏，但是後來在podcast上蒐過往紀錄是看到了《鏗鏘集：我沒有敵人—劉曉波》，其中認識了部分民運人士（的名字），包括陳子明、郭玉閃、馬少方和胡佳夫婦。部分印象很深，比如曉波老師的“在獨裁國家從事反對運動..坐牢就是你工作的一部分..要學會面對這種打壓“和馬少方老師的”西裝論“。我特地還去扒了《零八憲章》下來看，其實我並沒有很贊同它的內容，就算是現在也是，但這也正常，雖然推動中國民主化也是我的夙願，但並不意味著曉波老師聲量極大，我聲量極小，我就必須毫無保留地認同他的政治觀點。當時還小，才15歲，很多東西都聽得雲裡霧裡，最多也就是留有一個印象，也很怕片中被描繪得很可怕的國安找我麻煩，所以往後七年也理所當然地做了寒蟬，直到最近，我認為我再也無法不站出來了，當然這就是另一個故事了。因為曉波老師上面的那些話，當我決定站出來做些什麼的時候，我自己並會不懼怕什麼，並不是說我不再懼怕疼痛，怕疼是人的生物性質我認為我能戰勝它，我說的不再害怕是我知道我在做什麼，而我將面對的是何種形式的打壓，我知道，我會被爆打，我的器官會在獄中損壞（跟活摘沒關係），我會餓肚子，我的家人會被監控，所有接觸過我的人都會被盤問，導致我的朋友會遠離我，但我就算我知道這些罪有應得的痛苦可能會達到一個我無法想像的程度，但我依舊決定反抗。<br>\n我希望我能繼承曉波老師的非暴力的精神，雖然我知道我怕疼，可能無法像他那樣鞠躬盡瘁，也可能會因為一點點的恐嚇重新做回寒蟬，<br>\n但總得做些什麼吧，<br>\n在我離開這個國家以前，在我放棄中國護照以前，多少還是要盡點作為公民的義務。<br>\n<br>\n<br>\n關於曉波老師的兩個爭議，這是我的看法：<br>\n<br>\n我很小就知道八九六四存在，而且並不是通過任何公眾人物的言論才瞭解的八九六四天安門，我有一個親戚八九年六月三日在新華門門口被軍方驅逐離開，所幸沒有受傷，但這依舊是令他對中共心生反感而不願入黨的原因。然而我並不知道這件事的象徵意義，因為那個親戚其實自己也很反感那些憑藉學運把募捐得來的經費撈進自己的荷包的學生領袖（這裡就不點名了，畢竟我認為於公於私都無所謂，他們就結果而言確實做到了讓全世界持續關注中國人權和民運，而且誰能保證辛亥革命中沒有類似的人士呢），所以在那個親戚事實上是兩頭不靠，既不支持學生，也不支持軍方，而且根據他的記憶，軍方進入天安門本來是兩方，搞政變和反搞政變，但這又是另一個故事了。我想說的是，我因為關注了曉波老師才瞭解了之後一系列的事，包括六四的象徵意義，《零八憲章》的象徵意義。當然我也要感謝港台的《鏗鏘集》能夠持續每年五月末六月初的時候帶領關注不斷回憶那段時間曾經發生過的事和目擊證人的（如王丹老師最近在youtube上教授的）歷史記憶。至於天安門廣場本地死沒死人，這個我認為並不是很重要，因為人肯定有死，學生在全北京被追殺，現在證人越來越少，當局也在持續打壓，死扣這些細節確實作為轉型正義的一部分很有必要但是這不應是還原當日慘劇的全部元素（既必要非充分條件），而台灣公視陳信聰主持的《有話好說：六四事件30周年 受害者及軍人談屠殺！》中請到的幾位來賓也提及並沒有充分的證據表明天安門廣場本地有傷亡，這點天安門母親的地圖也表明“天安門廣場及周邊”也沒有顯示說嚴格意義上那個矩形圍成的地塊裡有死，以上兩個信息源也都表示木樨地和復興門內是死傷最慘重的地方，我承認各種爭議都存在，外加諸多影像資料已經顯示天安門廣場在六月已極其混亂，垃圾成山，曉波老師說沒看到那就表示他沒看到，並不表示天安門廣場內就沒有死者，也不需要為此給曉波老師扣任何帽子，或者用這些雞毛蒜皮的事情去評判他的為人。<br>\n<br>\n關於殖民一說，我認為這是他的政見，我無法認同，我也樂見認同和不認同的蔥友相互辯論。但是如果只因一個政見的爭議而完全不認同該政見來源人的所有政見，在邏輯學上這叫“訴諸人身悖論”，中共的外交部很喜歡在開新聞發佈會時應用這條悖論混淆視聽。孔子也說“不以人廢言”，一個道理，不再論述。","date":"2020-05-22","agreeCount":4,"discussionCount":0}