{"type":"article_comment","id":124878,"parentType":"article","parentId":9050,"uid":20747,"contents":"我来贴个德语的。没有检查语法，有问题请指出。<br>\n<br>\n<br>\n<br>\nSehr geehrte Damen und Herren vom <b>&lt;学生会的名字&gt;</b>,<br>\n<br>\nwie Sie wahrscheinlich bereits von Nachrichten erfahren haben, sind die Studierenden in Hongkong durch unverhältsmäßige Polizeigewalt extrem bedroht. Seit Anfang dieser Woche wurden Studierenden am Campus der Polytechnischen Universität Hongkong von Polizei eingekesselt, und befinden sich nach mehreren Tagen derzeit in einer Situation mangels Verpflegung und medizinischer Versorgung.<br>\n<br>\nDie neueste Entwicklung hat der Welt gezeigt, wie brutal und hartnäckig die Regierung von Hongkong gegen Demonstrant*innen vorgehen wollen. Auch in anderen Stadtteilen sind Medienberichten über exzessiven Polizeigewalt einfach zu finden. Es ist jetzt der 5. Monat in dieser kontinuierlichen Demonstration. Die Aufforderungen der Bevölkerung bleiben immer noch unbeantwortet. Stattdessen versucht die Regierung, mit jeglichem Mittel die Bewegung zu unterdrücken. Der Streit über die Verfassungsmäßigkeit des Vermummungsverbots zwischen der obersten Gericht Hongkong und der chinesischen Regierung bewies, wie das sog. „ein Land, zwei Systeme“ nur ein Märchen ist.<br>\n<br>\nUns gibt es keine Zeit mehr, noch schweigend die Situation in Hongkong zu beobeachten. Denn was passiert hat, ist keine Sache von Hongkong allein. Es ist ein Testament, wie die repressive Macht in Peking die Menschrechte von einer demokratischen Gesellschaft berauben will und kann. Es ist unsere Herausforderung, gegen dieser verbreitenden Angst zu stehen und die Welt unsere Stimmen hören lassen, denn wer jetzt noch nichts unternimmt, wird sicherlich in der Zukunft das nächste Opfer!<br>\n<br>\nDie Rundmail an allen Studierenden von AStA der technischen Universität Berlin heute hat uns einen Vorbild gemacht. Als <b>&lt;写你的身份&gt;</b> rufe ich deshalb an den <b>&lt;学生会的名字&gt;</b> auf, über die Situation Hongkongs zu diskutieren und die Stellung öffentlich zu nehmen. <br>\n<br>\n<b>&lt;致意和署名&gt;</b>","date":"2019-11-21","agreeCount":19,"discussionCount":0}