{"type":"video_comment","id":12885,"parentType":"video","parentId":1378,"uid":23944,"contents":"https://www.bbc.com/news/business-51901998<br>\n<br>\nRate cuts: US goes to almost zero and launches huge stimulus programme<br>\n<br>\n<br>\nThe US has cut interest rates to almost zero and launched a $700bn stimulus programme in a bid to protect the economy from the effect of coronavirus.<br>\n<br>\nIt is part of a co-ordinated action announced on Sunday in the UK, Japan, eurozone, Canada, and Switzerland.<br>\n<br>\nIn a news conference Fed chairman Jerome Powell said the pandemic was having a \"profound\" impact on the economy.<br>\n<br>\nUS President Donald Trump said the emergency action \"makes me very happy\".<br>\n<br>\nThe Fed has cut rates to a target range of 0% to 0.25%, and said it would it begin buying bonds - quantitative easing - a move that pumps money directly into the economy.<br>\n<br>\nThe central bank had already cut interest rates by half a percentage point after an emergency meeting on 3 March.<br>\n<br>\nIt was the first rate cut outside of a regularly scheduled policy meeting since the financial crisis in 2008.<br>\n<br>\nStock markets have plunged in recent days amid fears that economic paralysis will wipe out corporate profits and spark a global recession.<br>\n<br>\nBut early indications suggest the Fed's move may not shore up financial markets. US stock market futures, which anticipate the direction of shares when trading begins, were almost 4% down.<br>\n<br>\nSpeaking after the emergency meeting, which was held in place of the Fed's regular rates setting decision scheduled for this week, Mr Powell warned it was too early to tell how much the outbreak will impact the economy.<br>\n<br>\n\"The economic outlook is evolving on a daily basis and it is depending on the spread of the virus... that is not something that is knowable,\" he said.<br>\n<br>\n<br>\nAs part of Sunday's announcement, the Fed will work with other central banks to increase the availability of dollars for commercial banks.<br>\n<br>\n<a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/currency_swap_lines.en.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">These so-called currency swap lines</a> were an important tool in maintaining financial stability after the 2008 banking crisis.<br>\n<br>\n\"Today's coordinated action by major central banks will improve global liquidity by lowering the price and extending the maximum term of US dollar lending operations,\" Bank of England Governor Mark Carney said in a joint statement with Andrew Bailey, who succeeds him as BoE chief on Monday.<br>\n<br>\nMichael Hewson, chief market analyst at UK-based CMC Markets, described the co-ordinated move as throwing \"the kitchen sink at the markets. [It] serves to underscore the seriousness of the economic shocks coming our way\".<br>\n<br>\nAnd in the US, Greg McBridge, chief financial analyst at online bank and mortgage firm Bankrate.com, said: \"Desperate times call for desperate measures and the Fed is doing just that in an effort to keep credit markets functioning and prevent the type of starving of credit that nearly toppled the global economy into a depression in 2008.<br>\n<br>\n\"Reducing interest rates to borrowers will ease the burden of existing debts slightly but is unlikely to spur the usual surge of borrowing as consumers and businesses batten down the hatches for a coming drop off in US economic activity.\"","date":"2020-03-17","agreeCount":0,"discussionCount":0}