{"type":"answer","id":294576,"parentType":"question","parentId":27484,"uid":18367,"contents":"首先你要理解“殖民”一词的含义：请问早期渡海来台的汉人算不算“殖民”台湾？台湾是汉人的固有土地吗？台湾的本土文化是汉文化（包括闽南文化和客家文化）吗？<br>\n<br>\n所以你问这种问题前先确认一下自己的身份，然后看看自己有没有问这种问题的资本。<br>\n<br>\n好了，如果你理解了这个含义，我来逐一解答你的疑问和问题。<br>\n<br>\n首先我回答一下为什么台湾和澎湖是中华民国的一部分，而不是主权未定：<br>\n<br>\n<blockquote>假設,二戰結束後,1945年台灣與沖繩一樣繼續由美國託管,並沒有移交給中華民國.</blockquote><br>\n<br>\n这一条在1943年的开罗宣言里中美英三国达成了共识：<br>\n<br>\n<blockquote>日本自中国人所得到的所有领土，比如满洲、台湾及澎湖群岛，应该归还给中华民国。其他日本以武力或贪欲所攫取之土地，亦务将日本驱逐出境。</blockquote><br>\n<br>\n<br>\n至此，中华民国、美国、英国都没有异议。毕竟台湾曾属于大清国，中华民国法理继承了大清国。<br>\n<br>\n然而冲绳呢？曾经的一个独立王朝，从来就没有被大清国或别的中原王朝统治过，只是后来也被日本吞并了，成为了日本本土的一部分。琉球和台湾的情况完全不同，这个又不是日本人逼迫中原王朝割让的领土，所以二战后就继续当作日本本土一并被美国托管。<br>\n<br>\n好了，你可能会说：开罗宣言不是法律文件，作为法律文件的旧金山条约里没说台湾澎湖给谁。<br>\n<br>\n但是你别忘了，旧金山条约的商议，中华民国政府没参加。既然作为利益相关方的中华民国政府都没参加这种涉及自己利益的商议，那么里面涉及台湾和中华民国的部分，中华民国政府就可以不承认它的法律效益，而按照之前的开罗宣言的共识：大家已经认同台湾澎湖是中华民国的了。不过事实上中华民国政府承认了它（未说台湾主权问题），并跟日本签署了另外一份法律文件：《中日和约》。<br>\n<br>\n1952年的中日和约更证明了这一点。<br>\n<br>\n<blockquote><i>第十条：<br>\n</i><br>\n<ul><li><i>就本约而言，中华民国国民应认为包括依照中华民国在台湾及澎湖所已施行或将来可能施行之法律规章而具有中国国籍之一切台湾及澎湖居民及前属台湾及澎湖之居民及其后裔；中华民国法人应认为包括依照中华民国在台湾及澎湖所已施行或将来可能施行之法律规章所登记之一切法人。</i></li></ul><br>\n</blockquote><br>\n<br>\n好，那么由此，《开罗宣言》中，美英两国政府承认战后中华民国对台湾、澎湖有主权；《旧金山条约》写明台湾不再属于日本；《中日和约》中日本最终承认台湾澎湖属于中华民国。而且也没有任何国家政府对《中日和约》有异议，或否认。所以台湾、澎湖，没问题，就是属于中华民国。那么至于现在的情况，多数和中华人民共和国建交的国家承认台湾是中华人民共和国的一部分，那么别忘了还有十五个国家承认台湾是中华民国的一部分。所以这点争议在台湾的主权属于中华人民共和国或中华民国，而不是台湾的主权是不是未定。所有国家都认为台湾主权已定。好了，最后从事实上讲，中华民国统治着台湾，那么台湾就是中华民国的。<br>\n<br>\n下面开始正题：\"中華民國\"有給台灣什麼比較\"正向\"的東西嗎?<br>\n<br>\n有啊！首先是保护了在地文化，没有被共产党消灭。看看台湾每个城市到处的庙宇、台湾人的信仰就知道了。台湾的YouTuber：cheap说过，台湾是保留着中华传统文化的活化石。有人会说国民党来了，消灭了本土文化。但是实际上台湾依然到处都是妈祖庙天后宫，人们也在信着。只是国民党曾经强推国语的政策让人诟病，但是解严之后也没有再做过。反而是2000s后政府越来越重视保护这些传统语言。<br>\n<br>\n还有，中华民国政府用合适的经济政策带领台湾经济起飞，跻身亚洲四小龙，后来发展电子产业。一切做得很是时候。<br>\n<br>\n中华民国政府的经济政策使台湾以中小企业占主导地位，避免出现了韩国的大财团垄断问题。<br>\n<br>\n中华民国政府建设台湾，包括高速公路、机场等基础设施。<br>\n<br>\n中华民国政府发展教育，推进教育公平，包括十二年国民教育。<br>\n<br>\n中华民国政府发展医疗，今日台湾人拥有了高质量廉价的全民健保。<br>\n<br>\n当然，最重要的还是保护了台湾人的思想自由，这样台湾人才能够今天可以随意地反本届政府甚至反中华民国而不怕被消失。","date":"2020-06-24","agreeCount":13,"discussionCount":10}