{"type":"article_comment","id":421895,"parentType":"article","parentId":20747,"uid":51967,"contents":"<a href=\"/article/item_id-421173#\" title=\"/article/item_id-421173#\"><blockquote>lmfao桂枝leetcode做题家还真把自己当什么不可或缺的STEM人才了？迫真高技术劳工可真是自...</blockquote></a><br>\n视奸pincong很久，看到这个跟自己相关的问题不吐不快，和品葱整体三观可能相悖，做好了被喷的准备，但也请下嘴轻点。<br>\n<br>\n不得不说pincong上的一部分人说他们是反向小粉红也不为过，在一个预设的前提条件下，只负责输出情绪（还往往是极度负面和恶劣的），不负责有逻辑讨论，这点和现在的支乎几乎不相上下。这批做题家来说，真的是多你一个不多，少你一个不少么？对公司来说，可能是，对组来说，不是。一个组，一个人负责的项目，移交给另一个人，是要付出相当多的成本的，一个本来很好的项目，因为一个人的离职，另一个人的接替而最后黄了的情况，比比皆是。讨论Trump暂停h1b入境和今后有可能对于这部分技术移民的敌对行为到底是不是对美国有害，需要以下几点。<br>\n<br>\n1.“做题家”是不是真的就是负面的，LC作为评估体系是否合理<br>\n<br>\nLeetcode那种评估体系，是始于google并推广于整个行业的。不过既然有题库，那自然会有刷题（我认识的美国佬也刷，就是刷多刷少而已，你可以自己去leetcode上看一眼社区，白人多不多)。虽然形式上是刷题，但是大部分有经验的面试官是可以很容易看出一个候选人是“背”出答案，还是真正吃透了这一道题背后的知识点的。如果你是真正去用心理解了这些题目，这对于你CS的基础知识：数据结构和算法这一块的理解会加深不少，哪怕你是抱着刷题的心态去做LC。数据结构和算法在今后的工作当中有没有用，肯定有，词表，倒排表，各种索引，都是实际工作当中绝对会碰到的。不然不是等于说所有CS专业的program开设的数据结构的算法相关课程都是无用功么。<br>\n<br>\n面试只有LC题么？按照我自己经历的面试而言，3-5轮的技术面试肯定不都是问你Leetcode的题目，当中还会穿插各种系统设计，机器学习问题设计，基础知识等。应届生可能因为可考察的内容实在太少，所以算法题占的比重会大一点。<br>\n<br>\n2.这些老中烙印“做题家”对于这些公司的价值在哪里<br>\n<br>\n一个最常见的对这些H1b skilled worker的负面意见是：他们因为价格更加低廉，所以挤占了美国人的市场，对于ICC不太了解，可能存在这样的情况，但对于硅谷纽约这些主力来说，情况恰恰相反。首先从工资收入来说，提供一个h1b员工资数据的统计网站：https://www.flcdatacenter.com/。通过和glassdoor等全集数据的对比，不难发现，h1b的薪资水平和local的其实是差不多的。于此同时，h1b抽签还会让公司面临抽签抽不中，以及雇佣如fragoman这种律所帮忙抽签的额外支出。这也就是为什么很多硅谷的小公司，一看到你需要sponsor h1b，连面试的机会都不给。所以硅谷公司（资本）也不是傻子，付出更多的成本去雇佣这批h1b员工，当然是因为没有选择或者这是一个更好的选择。<br>\n<br>\n贡献方面，专利请参考https://www.uspto.gov/sites/default/files/documents/USPTOFY19PAR.pdf 里面的table 10，光拥有中国国籍的人贡献的数量都不是一个小数目。一线技术方面，个人在某个大厂的一个偏研究算法的大组里，开个大组会放眼望去全是烙印/老中，这可不是所谓的做题家，我们的日常工作当中都需要大量的数学和逻辑思考。至于一线的偏纯开发的码工，你要知道招聘，培养一个开发码工也是要成本的。非行业内的人不能理解一个已经培养起来的熟练工的价值，也很正常，但是一个熟练工对于公司内的工具、生产环境、流程、业界的框架技术的理解，都是需要堆叠很长的时间和相当的资源去培养起来的。<br>\n<br>\n3.公司是更愿意relocate“做题家”还是layoff他们重新雇佣美国本地人<br>\n<br>\n从目前来看，碰到意外情况暂时留不下来的opt拥有者，只要有公司有条件的，都会relocate，而不是layoff再招一个美国人。section 2当中已经论述过公司对于一个“熟练工”的培养成本，除此之外还有一个CS技术人员（既然有些人反感用”人才“，那咱们就说技术人员），是需要相当的教育成本的。4年本科，1-2年的研究生，部分高阶的需要更多年的phd教育。所以美国自己短时间的无法培养出人才去填补这个空缺，科技公司从成本考虑也不排斥relocate这批STEM从业人员去第三国。<br>\n<br>\n最后，这些“高不成低不就的废物”，在这个情况下，出路可多了，哪怕排除掉回去给“人民企业家”修福报的选项，英加新等等国家都是有大厂的分舵的，而且非常容易relocate过去，虽然生活水平肯定是比在美国总舵呆着要次一点，但是过一个好日子肯定是不愁的。<br>\n<br>\n看了品葱这么久，很喜欢这里的自由讨论的环境，但同时也看到了大量的“反向小粉红”。我觉得既然拥有了这个环境，少一些戾气，少一些纯粹的情绪输出，多一些有数据支撑的，理性的畅快的讨论，能让这个论坛变得更好。","date":"2020-06-24","agreeCount":6,"discussionCount":0}