{"type":"article_comment","id":159822,"parentType":"article","parentId":10805,"uid":23754,"contents":"&nbsp;&nbsp;&nbsp; 当时法国人对中国也不是特别了解，还想拉拢中国人入伙呢，提出几条要求：第一互派公使，大家就算结盟了；第二给中国进贡天文学家，算是示好；第三让中国派人去法国深造，学习造船和水战，对付谁呢？当然是对付英国人了，法国自称是“英国的老师”，只要中国肯跟着他们学，对付英国不成问题。耆英一听法国要往北京派什么公使，当下拒绝，至于天文造船水战这些东西，我们很牛逼的，不需要你们来教。法国人一听傻了，靠这是怎么回事啊，天上砸馅饼都不要？于是面露狰狞：给你三条路选，第一法国派公使进京见皇帝，第二法国给皇帝送一个天文学家，第三开放天主教，不然大家只好开打了。我怎么听都觉得还是选前两条比较好，但耆英一听就蒙了，你这三条路都是要我的命啊！前两条他甚至都不敢跟皇帝讲。思前想后，见皇帝是肯定不行的，因为法国人不肯跪啊，那就只有跟皇上商量下开放天主教的事了。后来耆英对道光连哄带骗带吓，终于交涉成功，洋教冬眠多年，总算又在中国复苏了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 这边英美法还自作聪明的发着青天白日大梦想欺负中国人不懂法，那边叶名琛又是“略书数字”，除了严禁三国公使入城以外，对三国公使的各项要求只有两种回答：要么拒绝，要么干脆不回答。当时英国人对这个叶名琛的作风是非常了解的，知道跟此人讲理绝对讲不通，而且当时广州人民又忙着起义推翻清ZF，想必叶名琛也没空搭理他们，于是三国公使一路挥师北上，准备到上海一带寻找别的官员传达修约的请求。谁知这叶名琛可没闲着，这头拒绝了，那头就汇报了咸丰，寥寥数语，只说英国人要修约，请皇上放心，此事为臣自能搞定，洋夷若来，叫他们来见我就行。当时满朝上下其实连“修约”是什么意思都搞不清楚，《望厦条约》里关于修约的内容早被他们忘得差不多了（本来就也没记住），可见“丧权辱国”这种说法是严重失实的，至少对清廷是如此。叶名琛因是民族英雄，又平叛有功，咸丰对其充分信任，回复说“你办事我放心”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 这下糟了。三国公使跑到上海，会见了江苏巡抚吉尔杭阿。吉尔杭阿头脑还算清醒，当时正剿着长毛，知道三国公使暂时不能惹，也知道叶名琛的德性，于是提议咸丰赶紧派个钦差同叶名琛一起处理此事，其实是想防止叶名琛独揽大权，刚愎自用，坏了大事。咸丰一听这话就不耐烦，把吉尔杭阿大骂一顿，吉尔杭阿没办法，只好转告三国公使：老大叫你们找叶名琛处理此事。三国公使刚从那里过来，怎么可能再回去呢，于是继续北上，到了天津，离皇帝老子也越来越近了。这回只出来两个副科级干部接待公使，一句话：修约我们管不了，老大请你们再去找叶名琛。这时三国公使终于体会到什么叫“踢皮球、打太极”了，虽是愤懑，却又无计可施，修约至此又不了了之。三国此时已达成共识：对付中国，不动点武力是不行的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 但列强们此时都处于师出无名的状态，因为这次修约仅仅是“骗约”，所以他们都在等一个名正言顺的切入点。1856年，这回是真到《望厦条约》修约之期了，来的美国公使正是林则徐的洋医生伯驾。伯驾联络英法公使一起去修约，但英国公使认为去了也白去，何况英国的“修约”性质本来就类似用棒棒糖诱拐无知儿童，真诱拐成功了反而落下话柄，所以虽然他们很想痛揍中国一顿，但不打算利用修约问题大作文章。法国公使称没有收到ZF指令，暂不行动。这回美国单独来修约，由于合乎法律，倒是理直气壮，但美国始终绕不过叶名琛这道坎，而叶名琛仍是采用先前的两条秘诀：踢皮球加拒绝。这还真是前所未闻的外交手段，不过伯驾倒是没有调兵谴将跟大清大干一场，他就像英国人当初放弃了入城一样，放弃了修约。伯驾跟当年一样敏锐，他知道中英上次因林则徐决裂，这次还得因叶名琛决裂，到时再坐收渔利也不迟。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 就在洋人们对大清的不满逐渐积累到顶峰时，亚罗号事件发生了。中学历史知识比较扎实的应该记得，我国教科书把第二次鸦片战争的原因归结为亚罗号事件与马神甫事件，对这两件事语焉不详且定性为“英法入侵中国的借口”。而香港的教科书归纳了四个原因，除了以上两件事，另外两件就是“入城问题”和“修约问题”。事实上，列强们正是由于“入城”和“修约”问题而积累了大量怨气，而亚罗号事件仅仅是怨气的爆发点而已，大陆的教科书却不能如香港一般客观，有意忽略或淡化了前两件事，下三滥赖皮狗式的“反入城斗争”在教科书里更成了什么了不起的重大胜利和反帝斗争，和一百五十年前愚蠢清廷的想法别无二致。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 亚罗号事件的真相至今仍有争议。亚罗号为在香港注册的船只，叶名琛当时认为船上有一名海盗，将一船十二名中国人全部缉拿，并且扯掉了船上的英国国旗（争议点就在这里，叶名琛坚称中方没有扯英国国旗，另外也有学者认为亚罗号的执照已过期，法律上不能再挂英国国旗，所以扯掉了也不算是对英国的侮辱，还有观点认为船上并没有所谓海盗）。这件事本来可大可小甚至可无，但当时的英国海军上将包令和驻广州领事巴夏礼对“入城”这口恶气已经憋了快十年了，他们想要的就是小题大作，不仅要求中方立刻释放船上的水手，还要向英方道歉。英方的要求其实相当无理，因为叶名琛缉拿的罪犯是中国人，按双方条约，领事裁判权是不起作用的，而叶名琛非但没有抓住对方的把柄据理力争，反倒把人给放了（主要是太平天国运动势如破竹，咸丰下了命令，让叶名琛尽量不要再开战端，不然估计放人也是没戏的），但是拒不道歉，总而言之，面子最要紧，其它可商量。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 叶名琛还没看出这回英国人就是来打架的，于是就为了这么一句道歉，广州又被英军蹂躏了。真开打之后英国人倒也不提道歉这码事了，一句话：让我入城。这时叶名琛虽然兵败如山倒，但他一听，什么呀，原来英国人只是想入城啊！叶名琛过去的经验使他深信一点：在入城问题上，英国人玩不出什么花样来，这次一定又是闹一闹就滚蛋了。这时他还认为英国人只是来吓唬他的，只要挺一挺就好了，于是汇报咸丰说打了大胜仗，还干掉了英军的总司令，咸丰则批示说：干得好，不过也别把英国人逼急了，等他们来悔罪时给个台阶下就行了。当时曾有大臣秉明实情，结果咸丰回复说这是英夷“造言耸听”，令该大臣“勿为所惑”。此后叶名琛派人去香港收集英国的情报，不过他犯了个大错：他自己对咸丰撒谎，手下又怎么可能对他说实话呢？搜集回来的情报不是英国被俄罗斯痛揍，就是英国被印度痛揍，要么就是财政紧张、入不敷出、经济危机、失业狂潮、工人罢工，总而言之一句话，英国日薄西山，即将完蛋。这下他更坚信英国人玩不出什么花样，干脆连战备都不做，还要士兵不要开炮还击，夷人“天黑就走”。直至英军破城，叶名琛正好出去烧香，没给英国人逮到，英国人又兵力不足，暂时撤出广州，叶名琛更相信对方是来唬人的。就在这种信念的支撑下，叶名琛出乎意料的镇定，后世戏称其为“不战不和不守不死不降不走”的“六不将军”，一直到他被英国人抓走为止。<br>\n<br>\n&nbsp;&nbsp; 对于本国军舰在广州的行动，英国议会认为是“滥用武力”，投票要求英军撤军，结果强硬派的外相巴麦尊解散议会重新选举，并在大选中大胜，不然英国要是真的撤军了，叶名琛可又要成民族英雄了。后来由于此人一手挑起第二次鸦片战争，咸丰对他的态度立刻一百八十度大转弯，民族英雄一下又成了千古罪人，不可不说是讽刺。其实叶名琛“六不”倒也有原因，当时内战打得正凶，军饷都发不出来，人家也是巧妇难为无米之炊啊，与其说叶名琛是真的相信英国“开几炮就走”，还不如说他是无奈之下，大搞自我催眠呢。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 姑且把时间轴往前拉一年，回到马神甫事件上。当时根据中外条约，洋人只能在通商五口活动，其它地区依然处于洋人与狗不得入内的状态，法国神父马赖同志却闯入广西传教（教科书上说此人是无恶不作，广西是“依法处理”，于史毫无根据，纯属胡扯），结果被就地正法。按双方条约，发生此类事件，应先将人送至附近领馆，再作处理，绝不可上刑，更不能杀头了。法国这回是理直气状的要找中国讨个说法，要求的仅仅是赔款和道歉，偏偏两广总督又是叶名琛，两个字：拒绝，结果马神甫事件又成了悬案。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 美国要求修约，英国要求入城，法国要求赔偿道歉，全都卡在了叶名琛这个硬角头上，统统成了悬案，所有的不满在1856年完全爆发了。不过美国虽然很想揍中国一顿，但当时黑奴问题闹得正凶，而且第一次鸦片战争又得了甜头，你们上去打，我负责事后出来吓人就行了，于是不肯发兵。法国其实也想再沾一次英国的光，但一个国民被杀又得不到说法，再不出兵就说不过去了，只好跟着英国一起上。而俄罗斯对中国眼馋已久，此时也跳出来兴风作浪，准备坐收渔利。于是乎，一支英法联军，承载着英美法俄这四个世界上最强大的国家的野望，向着广州进发了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 广州瞬间破城，叶名琛被捉走。咸丰收到奏折，顿时如丈二和尚摸不着头脑。怎么我们一直胜利胜利再胜利，突然就破城了？于是批阅道：览奏实深诧异！<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 英国跟中国打交道，累积了不少经验，其中一条就是：你就是捣翻中国的半壁江山，大皇帝也不会在乎的，必须直接捣他的家门。这时距第一次鸦片战争已近二十年，天朝诸臣早就忘了洋人打仗到底是什么样的了，结果等号称最强的大沽炮台惨遭秒杀，咸丰还在那里莫名惊诧。怎么办，签约呗，签完约吃饭，这回清廷还觉着这四个是连体婴儿，对没参战的美国和俄罗斯也是有求必应，结果美国又白捞一个条约，俄罗斯也狐假虎威，正式进入中国，法国和英国更是没的说了。顺便一提，这回主持工作的仍旧是耆英同志，咸丰觉得此人和洋人交情应该大大的好，说不定可以讨点便宜，谁知广州破城时，英国人便从衙门公文里查清耆英当年在入城问题上那套假调解、空城计的把戏，对耆英百般奚落，耆英一气之下返回北京，留下几个既无外交经验又无交割权限的菜鸟官员，在谈判桌上基本是任人玩弄。后来咸丰一气之下，赐耆英自尽，理由“擅自返京”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 《天津条约》相对之前的条约，主要变化是允许外国军舰进入长江，允许外国人进入内地，增开通商口岸，允许外国人进入北京设立使馆。综观两次鸦片战争所签各个条约，内容其实并无什么不平等之处，大开国门本就是与时俱进，赔款属于国际惯例，至于理论上比较出格的军舰入江、割让香港、领事裁判权、协定关税这四条，军舰入江只能怪清廷无能，长年内战，无力保护外侨，那就只好让人家自己动手丰衣足食；割让香港则是因林则徐两次给所有英国商人断水断粮，说到底还是安全问题；领事裁判权盖因中国文明程度太低，法律极其野蛮，外人不能接受；至于协定关税，就只能责怪那些敲诈勒索外商的贪官了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 当然了，方式是极其不平等的，法律上仍称其为“不平等条约”。但这样的不平等也是中国自己招来的，若是中国能早点放下身段，先摆出一点平等的姿态，本来也不会无端遭此命运，除了俄罗斯与日本确实野蛮以外，英法美大体上都是讲道理的，而中国若能早日和洋人平等互待，学习对方的先进技术，日后更不可能任俄罗斯与弹丸之地的日本宰割。薛福成这些第一批出使西方的人，目睹中西方的巨大差距，传统观念逐渐崩塌，敏锐的指出：西方人对中国人以诚相待时，中国人想的从来是怎么再多捞点小便宜，而当西方人转用武力威胁时，中国人马上就妥协退让。事实上，清朝的历史就是这么个循环：因自己的自大和愚蠢惹怒洋人——被揍——签条约——清廷不肯执行——再次惹怒洋人，从1840年第一次鸦片战争一直持续到1900年庚子之战，上国的威仪终于被揍得荡然无存。这段期间内，中国在某些方面得到了长足的提高，而唯一失去的，大概就是虚浮的皇家尊严和那不能为人民所分享的所谓“主权”了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 现在故事还没发展到1900年，所以皇家的尊严还是暂时不能丢的。根据《天津条约》，签定之后，外国使节应进京换约了，这是所有的残酷现实里最让咸丰慌张的——外国人要进京面圣了，而且不会三跪九叩！这是对遗续千年的那点帝皇威望和“万国来朝”之类梦呓的最致命的一击，也是咸丰无论如何也不能接受的。咸丰恐慌到了什么程度呢？他甚至想以鸦片合法、取消一切关税、再多赔几百万两白银为筹码，阻挡洋人进京面圣，后来又想在上海换约、在海上换约，千方百计阻挠，足见皇帝心中的价值取向——一切现实的国家利益，都可以对其皇者之尊让步——只可惜战败者在谈判桌上是没有发言权的。此时咸丰亲自主持外务，但水平实在不比叶名琛高竿多少，他所能使的那点计谋，无非就是“先派乡勇与夷交战，朝廷再出面调解”之类老掉牙的帝王权术，满脑子柔远羁縻之类安抚藩属国用的老套路，殊料洋人根本就不吃咸丰的智库里所保存的任何一套方案。这种完全超越自身理解范畴的危机，再加上他那阻止洋人入京的莫名其妙的坚持，此时的咸丰可以说是大脑短路，行事作风已完全不可理喻，咸丰帝本人成了继林则徐、叶名琛之后的第三个二百五，而且他的二百五行为直接导致了“万园之园”圆明园的被焚。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 《天津条约》上虽然有咸丰亲笔签名，但清廷朝野上下，竟把该条约当成一纸空文，仅作“缓兵之计”，负责签字的桂良上奏说：“此时英、法两国和约，万不可作为真凭实据，不过假此数纸，暂且退却海口兵船。将来倘欲背盟弃好，只须将奴才等治以办理不善之罪，即可作为废纸。”咸丰觉得此计甚妙，只待时机一到便可执行，这样舍桂良一人，便可阻止洋人设公使驻京。可洋人又哪会理会这种丢车保帅的伎俩，这分明是想再讨一顿打。洋人坚持进京换约，咸丰又规定人数不得超过十人、不得坐轿、不得列阵仪仗、换约后立即离京。但老外们早看透清廷那点心思，这次来就是想教育教育朝廷“你们在世界上到底排老几”，得到的指示是拒绝一切贬低使节身份的接见仪式，为了保证这一点，必须有海军随行护航，因此对咸丰的要求一概拒绝。咸丰决计不能让别人看到自己和洋人“平等相待”，折损了威严，于是指示清廷唯一的一员悍将僧格林沁：若洋人不肯按照藩属国朝贡的仪式入京，可以“悄悄击之，只说是乡勇，不是官兵”，并且堵塞航道，让洋人走北塘绕一个大圈进京，若洋人不从，则可“师出有名”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 天知道这时咸丰的大脑里到底在想什么。英国人把船开到大沽口，发现航道受阻，想上岸又被民团阻挡，中方解释说：此地没有ZF官员，也没有军队，只有这些自发组织的爱国民兵团。僧格林沁晓谕公使改道，当时英法坚决不从，要求清理航道，美国则答应绕道而行（因为中美条约之间根本就没有换约的协定，其实本来是不能换约的，但就像前几年修约事件一样，清廷无人懂法，没人看出这点，所以美国公使不敢得了便宜又卖乖，马上见好就收），于是美国公使又被“民团”允许登陆，接着被几个乞丐用骡车拉到北京，又遭软禁数日，而且约还没换成，皇帝没见着，后来又被拉回北塘，终于换了约。此事被西方各国视为“奇耻大辱”，这就完全属于中国自己背信弃义，皮痛找打了。而英法两国在大沽口干耗数日，连个ZF官员都见不着，只有一堆“民团”，其实这种破绽百出的伎俩哪里瞒得了外国公使，而清朝ZF甚至全体大清子民，长期以来却沉迷于自己的这些“小聪明”里，结果给列强们留下了一个印象：愚蠢、自作聪明、毫无荣誉感。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 后来英法决定人力清通航道，直驱北京。这帮人正干得热火朝天呢，大沽炮台却是连半个清兵或民团都没有——表面看来是如此，其实人家僧格林沁正埋伏着，准备按咸丰指示，给这些不肯改道的洋夷们“名正言顺一击”呢。后来一些英国将领承认：他们知道清军埋伏在那里，但根本没把对方放在眼里。这回他们可是大错特错，僧格林沁可说是继林则徐之后第二个正儿八经能办事的大员，在腐朽的清廷里可算是珍兽，此人调教出的军队绝不可与英法之前遭遇的腐败军们同日而语。结果大沽口之战，英法大败，捷报传回京城，朝廷里已是一片欢乐的海洋，而英法两国暴怒不已，南下调兵遣将，此举又被朝廷看作对方认输投降的信号，于是觉着自己的军事实力好象瞬间上了好几个台阶，这下事态总算是“正常发展”了。咸丰觉得这时差不多该“恩威并用、柔远羁縻”了，于是和僧格林沁玩起了红白脸的把戏，又摆起了天朝上国的谱来，宣布中英和中法《天津条约》作废，不过念在洋夷恭顺，若肯“自悔求和”，可按中美《天津条约》另立新约，换约在上海进行。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 英法当然不会“自悔求和”，第二次卷土重来时，清军手里那点烧火棍又不够看了。等到发现事态不妙时，咸丰又慌了（一个人不知是如何完成如此大起大落的心理转换而又屡教不改的），于是又耍起了小聪明，派人每天给英法发去照会，内容都差不多：你们怎么来打我们呢？这是误会一场啊！快来北京换约吧，我们等着你们呢。意思就是我们大家就当大沽口之战从来没发生过，坐下来好好谈吧。说实话，咸丰自觉这封信“暗藏巧机”，相信聪明人一定“一悟就懂”，英法却偏偏不是他这等“聪明人”，觉得这些照会简直是莫名其妙。英法还是自打自的，等到大沽炮台完全沦陷后，清朝终于改口了：别打了！我们投降……<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 这次来当然就不是天津条约那么简单了，大沽口之战的帐也要好好算一算。后来英国派出巴夏礼和威妥玛谈判，本来所有条件都谈好了，结果咸丰一看：妈呀，又要进京，还要带一千卫兵！这还得了，咸丰这回是彻底犯甩了，他想起古训：射人先射马，擒贼先擒王，于是指示僧格林沁俘虏英国使团一行39人，准备以此为人质，与英法谈判。袭击使团，国际法之大忌，世界震动，打，打死他丫的！联军一直挺到了北京城外。大清也震动了，这种情况是闻所未闻啊，咸丰仿佛都能感觉到自己的龙椅在震动，但死到临头了，居然还在嘴硬，后来跟英法谈判，一句话：什么都可以谈，使节进京的问题绝对不能谈！<br>\n<br>\n&nbsp;&nbsp;&nbsp; 不能谈就继续打。此时法国得到情报，皇帝在圆明园休假，于是派兵前往，大溃清军，但是皇帝不在，结果扑了个空。法国人一入圆明园，虎躯一震，妈呀！长这么大没见过这么多宝贝！这真的是在中国吗？法国人二话不说，马上动手洗劫，可惜人手有限，没能洗完。周边淳朴的大清子民闻讯而至，终于将圆明园洗劫一空，顺便放了把火——请注意，圆明园的第一把火是中国人放的，只不过手法太不专业，杀伤力有限，至于第二把火还得过会儿再说。仗都打成这样了，连皇帝的别墅都给打残了，咸丰只得放下自己那点可怜的坚持，终于答应了外国公使的一切要求，包括入京面圣。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 不过外国公使最后还是没能见到咸丰，因为咸丰一口气咽不下去，挂了。看来看去，第二次鸦片战争打响，除了有叶名琛的自负以外，事情发展到这种程度，咸丰皇帝也是“功不可没”。不过对咸丰来说，这种坚持也算是有道理的，因为自古以来，还没说是哪个藩属国的使节见了皇帝可以说是不用三跪九叩的，这礼数要是坏在了咸丰这一代手上，那可是前所未有、闻所未闻的千古之耻、万世骂名啊，无论如何他也要保住这点面子，以至后来咸丰郁郁而终，给人的感觉便如“殉道者”一般。而对诸列强来说，他们是无法理解咸丰这种心态的，对他们来说，两国交往，就该平等相待，清国虽然战败，之后派官员出使国外时，外国也是以礼相待，偏偏中国的皇帝把他们当成藩属国，其最重要的标志就是逼使节向皇帝下跪。这跪礼之争从乾隆时期开始算起，已持续大半个世纪，到咸丰这代总算是划上了记号。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 更令人震惊的事发生了。英法要求中方释放使团，于是巴夏礼等一行39人，不对，是19人，被放出来了。这19人的状态用三个字形容叫“半条命”，剩下20个干脆被大卸八块。这简直是莫名其妙，中方本想拿使团做谈判筹码，结果还没谈完就先行撕票了，说到这里，我已经不知该怎么解释清ZF的行为了。总之，友邦莫名惊诧，英法一商量，这口恶气忍不下去，不给个迎头痛击是不行了，一定要在皇帝头上撒泡尿。后来两国产生了分歧，英国说要烧圆明园，法国说烧那有球意思，不过是个皇帝的度假村，要烧就烧皇宫。双方争执半天，最后英国说服了法国，于是大队人马杀进圆明园，这回是专业纵火队，圆明园基本所剩无几。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 这里要顺带一提的是中国对国际法的理解。咸丰死后恭亲王主持外务，反正联军打到皇城根下，说什么也得服了，不过恭亲王发现一点：洋人和过去那些藩属国很不一样，签完条约之后居然能照之执行，说撤军就撤军绝不拖延，也不多讨小便宜。而这些人又处处以所谓“国际法”攻击大清，大清自该以对方最重视的“国际法”回击。到十九世纪六十年代中期，中国人终于接触到了中文版的《万国公法》，这距离林则徐上次询问伯驾有关“领事裁判权”的内容已经过了二十多年了。但是清廷学习了国际法后，只想以此对付洋人，从来没想过要自己遵守，这种务虚的态度使得清ZF不可能有太高明的法学造诣，在谈判桌上依旧惨亏给对手，无论胜仗败仗，一旦签起条约，永远都是中国吃亏。再加上后来西太后独揽大权，签约之事总被个别人的意见所左右，虽然民间有人指出“外国这不合法那不合法”，中国完全不必退让，但腐朽的清廷却毫不理睬，而民间又不能怪罪皇上，只能怪罪外国，使中国人逐渐产生一种观点：国际法是强国用来欺负弱国的工具。这种理解一直流传至今。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 圆明园第二次被烧已经是四十年左右后的事情了，这回纵火的是八国联军。关于拳乱，中国史学界的有识之士早就要求拨乱反正，没办法，义和团做的实在是太过分了。但也有人为义和团辩护，说是“外国侵略在先，义和团排外在后”，这种说法不值一哂。且不说“侵略”有一大半是中国自找，义和团所谓的“排外”行动，几乎不杀外国人，专杀中国人，毁坏洋货亦是对私人和公共财产的严重践踏，从仇视洋人发展到仇视洋纸、火柴甚至铁路、电线杆，严重阻碍国家建设和科技进步，及至后来扬言要攻击外国使馆，等真招来洋人后又不战而败，除了打着民族主义的旗号不断招致灾难，于国于民无半点利处，哪有半点“排外”的样子？这样的愚昧暴民、乌合之众，居然被中国的教科书奉为民族英雄，我又时常不惮以最坏的恶意来推测中国人，只能理解为：教科书的编者和义和团其实是一丘之貉。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 中国教育界所灌输的另一个著名谎言叫“华人与狗不得入内”。其实明眼人一看便知这种说辞明显是典型的中国式小聪明，除了讨点口淫的便宜之外再无实际意义，若是一般人吵架倒还说得过去，对务实的外国ZF来说是根本不可能做出如此有失体面之事的。事实上过去租界公园本来只有“自行车与犬不得入内”的规定，但中国人一到公园，大声喧哗，摧花折木，以至后来只好另建公园供华人游玩，原先的公园则另加一条规定“华人无西人陪同不得入内”。说到底，完全是个素质问题，西方人本来并不歧视中国人，偏偏多数中国人的行为——至少在公园里——与狗无异。这不消我说，其实现下仍是如此。后来中国人干脆自贬为狗，硬把两条揉在一起，说是“华人与狗不得入内”，借以进行“爱国主义教育”，义和团以及现今爱国人士之类所谓“排外”运动、“抵制”运动，也是受此类自作践的谎言影响。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 我曾见到一段文字，异常精辟：“或云，彼国侵占我国土地在先，我民折花攀木在后，纵有不是，尚属小过，远不及帝国主义之危害流毒深远云云。殊不知若行国士之行，人便以国士待之；若行蛮夷禽兽之行，人便以蛮夷禽兽待之。不能自重，枉要人重，岂非贻笑大方”。事实上，中国长久以来的悲剧，原因正在于此，一方面愚昧闭塞、弱小落后，一方面却又自作聪明、自以为是，这两点结合，使的中国对外来文明、外来人士都充满排斥感，以至“全民弱智”。反观中国的邻国日本，在国门被炮火打开之后，立即打出“文明开化”的旗号，知耻后勇，励精图治，使两国的命运在未来发生根本性的差异。人常说“落后就要挨打”，中国人却始终将“落后”理解为拳头的力量，其实文明的落后、观念的落后，才是中国挨打最根本的原因。到今天，中国除了经济与科学技术有所进步，愚昧闭塞、弱小落后、自作聪明、自以为是这几点，相对清朝而言几乎没有实质性的改变，对现代文明规则毫无尊重接纳之意，对外国仍视其为亡我之心不死，对本国的理解也不过停留在“风水轮流转，咸鱼也翻身”的水准，事实上，从清朝的故事里，我们还是可以看出大量现今现实的影子。","date":"2019-12-12","agreeCount":24,"discussionCount":0}