{"type":"answer","id":6125,"parentType":"question","parentId":1289,"uid":894,"contents":"我是翻译专业科班出身的，在这方面或许有点经验，就略说一下拙见吧。<br>\n<br>\n如果你主攻听／读／写而不太重视说（也即不需要说），并且高考英语 125/150 以上或 CET4/6 550+ 的话，请相信我，有一种非常非常非常高效方法：<br>\n<br>\n<b>做文段听写。（如果时间充足，则做「文段听写并翻译」。）</b><br>\n<br>\n然而这种方法非常硬核，初期做起来非常痛苦，你可能很有挫败感。但只要你肯坚持，每天听写 2h (就是做听写这个事情维持两小时，并不是说去听写要念上两个小时的文段——那你 20 个小时也写不完)，相信我，一两个月就能让你自己都感受到非常大的提升，你会发现你能直接听懂了、能看生肉了，阅读起来也像母语般流畅了。倘能坚持半年一年的（每天至少拿出集中的 2h 哦），这辈子的英语你都学完了。真的。（就是说，够用了，而且水平应该不会随着不用而降低了。）<br>\n<br>\n直接拿 BBC Global News 或 CNN 10 来听就行，听一句，停下，用笔把这句话根据自己听到的写下来。听不清就反复听，反复听，边听边试着写下来。遇到听着觉得不认识的词，去根据前后文猜测其意思然后查字典找到这个意思这个发音的词。不要怕慢，一开始你可能一天只能听写 2 min 的内容，到慢慢地做到能听 5 min, 10 min 等等（一般专业的文稿听写员的听写速度也在 1:8 左右，也即听写 1h 的文稿需要 8h 左右）。<br>\n<br>\n如果你有更多的时间，还可以边听写边翻译，听出完整的一句后，就想着如何把这句话翻译出来，然后写下来，再试着调整自己的译文使其更为通顺、地道。然后再听写下一句，如此循环。只是这样的话，我建议的每日练习时间最好要有 3h.<br>\n<br>\n如果基础没有达到我第一段所说的最低水准，那还是先报个班什么的把基础补一补得好。我不太清楚基础水平太差的情况应该如何补，没当过老师，这方面那些辅导班应该比我有经验。<br>\n<br>\n如果是口语方向的，不好意思，我不关注于这方面，一直觉得口语能用就行，不太看好那些整天炫耀那点儿口语的花功夫的家伙们。所以口语方面我就不班门弄斧了。<br>\n<br>\n===关于背诵===<br>\n<br>\n我是不赞成背诵的。<br>\n<br>\n背诵容易感动自己然而收效低微。为什么呢？因为背诵是被动、固定的输入，容易背滑句。这一过程没有任何主动的行为。就像你听一首歌听得遍数多了也能唱出来一样，背诵的效果也就那么回事。况且任何但凡是教材的东西，其词汇量也是实在有限的。有数据表明，美国 30 岁以上受过教育的成年人的词汇量平均在 6 万 – 8 万左右，哪门教材能够容纳这么大的词汇量呢？（倘若容纳了，它就不是合格的教材了。）（6 – 8 万是个什么概念呢？就是买本牛高，随便翻到任何一页那上面的词人家几乎都认识——不要质疑，我们受过教育的汉语母语者难道不也是随便翻到现汉的任何一页那上面的词我们也几乎都明白什么意思么【注意是词！这才是与英语单词对等的，那些生僻字单字什么的不在其内】）<br>\n<br>\n而新闻报道的词汇量虽说不会太大，但起码跟教材比起来还是好多了的。并且新闻报道会让你听到不同的口音、方言、听到一些语法错误什么的，能增强你的容错能力。毕竟以英语为母语的（尤其是互联网上的）内容产出者也是像你我一样的普通人，不可能像教科书一样写句子、不可能像听力磁带一样讲话。<br>\n<br>\np.s.: 而且倘若你真的听写＋翻译了一篇文章，相信我，做完之后你会发现你已经几乎背过了，而且整篇文章的行文思路在你脑海中会无比清晰。甚至过几个月都还能想起它的“剧情”——这比背诵靠谱多了。当然或许更累一点。（因为大脑被唤醒的功能更多……）<br>\n<br>\np.p.s.: 看到这里了吗？那么我还是要提醒一句：文段听写是一件对刚开始做的人非常非常不友好的事情，它会让你感到很大的挫败感。我将此方法推荐给过很多人，却几乎没有什么人能够坚持下来。别说外人，我们科班出身的，按理说在考专四的时候就已经该过了文稿听写这一关了。然而念研究生的时候某次接到文稿听写的单子同学做了一些后还是都推给我了。文稿听写的报酬可是很高的（一小时文稿 600 块呢，那还是 2015 年），为啥大家都不愿意做呢？还是嫌累。<br>\n<br>\n可是真的真的真的真的真的，文段听写（并翻译）绝对是您快速、高效地在极短时间内大幅度提高英语水平的不二法门。所用素材越现实（也即是像刚才说的比如新闻报道或者电视剧？）、来源越杂（也即英美澳的都试试~），其效力越佳。我向您保证一个月就能见到成效，谁用谁知道。","date":"2019-01-11","agreeCount":4,"discussionCount":12}