{"type":"answer","id":247471,"parentType":"question","parentId":24016,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：<b>地緣政治不僅影響東亞，實際上影響到全世界。</b>我們看英國是怎樣變成憲政國家，一個基本的前提是：英國地緣政治和波蘭不一樣。它四面在海洋保護下，以至于就算它在政治最敏感的時間也有安全保障。假設它像波蘭一樣，四面都被强大的軍事國家包圍，內戰就會變成複雜的國際戰爭。這一點也適用于日本，日本的地緣形勢也是這樣。它在海洋的保護下。中國的地緣形勢很複雜，它越過了漫長的內陸邊疆，世界上可能沒有第二個邊疆的形勢像中國這樣複雜，北方有滿蒙，西方有伊斯蘭，南方是印度，還有越南，這些鄰居彼此之間鬥爭和政治關系的複雜程度都遠高于德國當年處在法國和俄國之間的形勢。<br>\n<br>\n但是人類智慧都是在有條件的情況下才能發揮出來的，很有可能在這種危險的形勢下，它已經造成了某種奧斯曼式的危險，你不可能同時兼顧所有的邊疆，也不可能維持强有力的軍事政府，<b>在保衛邊疆的同時還能夠從容不迫的開啟國內的憲政構架。</b>一般來說，你要犧牲其一。你如果采取俾斯麥的戰略，至少你的邊疆地區是不可能搞自由憲法的，而為了軍事動員維護邊疆，在內地也必須有相應的體制為之配合，如果當年英國處在這種情況下，憲政就變得不可能了。<br>\n<br>\n<b>雖然民國初年以模仿美國為號召，但是美國有上百年時間實現各州的政治平衡。</b>在此時此地，逐漸磨合的機會是不存在的。在東亞，至少日俄兩國會通過滿蒙介入中國本土的戰爭，國內的政治派系自然而然和外部力量配合。維護中國憲法和遠東體系的動力不足以應付這樣巨大的壓力。崩潰是自然的，不崩潰是不自然的。<br>\n<br>\n我們現在的評價認為民國的一系列失敗是決策錯誤造成的，但更靠譜的說法是：他們雖然失敗了，但沒有徹底失敗了。在100年以後，中國還是一個中國；100年以後奧斯曼，已經不再是奧斯曼了。出現這種情況，你不得不評價，當時的政治家不是庸碌的，他們在比土耳其更加惡劣的情況下，保持了中國大部分的邊疆。這是了不起的成就。<br>\n<br>\n但世界上沒有免費的午餐，可以說中國內部的制度必須配合它在國際鬥爭中的地位和需要加以調整，不是內因決定外因，而是外因決定了內因。<b>例如在抗戰這種形勢下，要想實現宋教仁式的理想，從容不迫的開啟國內憲政架構是不可能的，</b>當時設計的憲法草案都要賦予中央政府超級權力，這個權力遠比袁世凱在1913年向進步黨和國民黨所要求的權力大得多。但是後來在抗戰時期提出這樣巨大的超級權力的時候，基本沒有任何人提出抗議，這就是外因壓內因。外因壓倒內因不是只有一次，早在民國開始以前，甲午戰爭和日俄戰爭這一系列事件就在中國境內造成了中國不能控制的奇特環境，清朝和它的繼承國一開始就不能作為一個正常國家存在。別的不說，就像滿洲和18省的國家關系是怎樣的？它不可能建立一個聯邦，因為它有先于民國確定的條約權利，先于民國存在的族群權利。滿洲的族群作為憲法的主體單獨存在，表明長城以外不能和內地實施同樣的體制。這等于說民國要改變它的憲法，並不僅僅是改變憲法的問題，它要在改變憲制的同時改變遠東的政治體系，這個是它根本沒有力量來完成的，哪怕俾斯麥來承擔這個任務也是絕對不能勝任的。這個情況下，合理的要求不是說你怎樣能夠修改條約體系，在把中國整體作為一個獨立主權國家建構起來的同時，又把它變成一個合格的立憲民主國家，取消或者改造原有的各權力主體的要求，這種事情如果讓它自然發展，100年的時間都是不夠的，在民國擁有的非常短暫的機會中，實現這樣的理想是不可能的。我不是當時的政治家，我只能考慮在這樣一個亂七八糟的敗局中，到底要放棄哪些東西，留下哪些東西。我們現在知道他們的選擇是什麼樣的。<br>\n<br>\n我前面有提到，不管民國號稱民主派、自由派還是什麼派，他們有一個共同的特點，<b>他們在政治派系下有一個共同的特點是，他們都是國家主義者，</b>袁世凱是，國民黨是，後來的共產黨也是，其實梁啟超和他沒有機會上位的進步黨也是，在這個先決條件下選擇恐怕是不經意的。但確定的是，這個即將誕生的政治體不管它叫什麼，它已經決定在優先順序上把保存一個統一國家作為考慮，而把憲政、民主、共和都排在後面，它犧牲了所有這些東西保持了一個統一的政治勢力，做到這一點不是很容易的事情。世界上大多數處在類似情況下的國家都沒有做到這一點，但不付出代價是不可能的事。<br>\n<br>\n<b>現實有很多討論是錯誤的，希望民國建立維持在統一國家的前提下，還可以實現很多的其他的目標，</b>我認為這對當時的現實政治來說，要求過高了。不是當時的人不行，而是後來人對他們的要求太苛刻了。</blockquote>","date":"2020-04-23","agreeCount":7,"discussionCount":0}