{"type":"answer","id":247478,"parentType":"question","parentId":24016,"uid":1016,"contents":"“救亡压倒启蒙”的两个关键节点一个是54运动，另一个是129运动。一般学者通常很关心前者，却忽略了后者，可能这是因为129运动完全由TG策划，且侧重于救亡而非启蒙，于是招致了民小们的本能性厌恶。<br>\n<br>\n但是你们可以观察，改开初期的中央部长们和地方封疆大吏们，除了几个元老级黄俄苦力出身的康米，其他的改开干将们，如赵紫阳/姚依林/宋平/袁庚乃至李锐/许家屯等等，他们基本都是129运动及其后续掀起的全国性救亡浪潮中补入TG或其外围组织（中华民族解放先锋队）的新鲜血液。这些人的思想倾向，做事方法，政治态度，直接决定了改革开放初期的走向，也决定了他们对于64的态度。而正是129运动这个节点，把他们的命运汇集在了一起。<br>\n<br>\n不同于早年那些以国际主义者自居精通马列要义要武装保卫苏联的黄俄布尔什维克，129运动以后加入的这批党员基本都是些扎根本土的中国民族主义者，\"因为国民党不抗日，共产党抗日，所以我要加入共产党，不论国共不论三民主义还是马列主义，谁可以实现中华民族伟大复兴我就加入谁！\"<br>\n<br>\n按照TG的经典教义，这是典型的入党动机不纯，要解放全人类砸碎旧世界枷锁的伟大的国际共产主义事业，竟然成了你们这些狭隘的民族沙文主义者用来实现\"民族伟大复兴\"的过桥梯，这不就是找个老实码农嫁了然后拿老实人鹅爹的钱养中华民族这个小白脸吗？纳粹拳打波兰脚踢法国也实现了德意志民族的伟大复兴，你们要是和纳粹牵上线是不是还准备加入纳粹？<br>\n<br>\n鹅爹当年设计的把共产党寄生在民族主义组织内部得势后再干掉民族主义者的统一战线策略曾经大获成功。但他们没想到，这些共产党尤其是亚非拉前殖民地的共产党组织，最后却大面积的发生了共产党被党内自生的民族主义者夺舍的现象，变成了打着共产党招牌的民族主义组织。在桂枝，这个现象的伏笔可以追溯到129运动。<br>\n<br>\nTG虽然不信任这帮新党员，但又不得不用他们。不同于江西苏区根据地的那些穷逼屌丝文盲工农TG，129运动以后加入TG的这帮年轻学生多半受过良好教育，可以从事一些技术含量较高的工作，而且也有一些文化逼格。他们的家庭背景通常也不会太差，那年头能读大学的家里不大可能是真屌丝，这意味者他们用充足的社会网络和资源来从事匪谍工作，也许他们的哪个叔叔伯伯七大姑八大姨就是国民政府的高官，家庭聚会的饭桌上讲的都是些国家机密，这些东西泥腿子出身的工农TG怕是一辈子都搞不到手的。比如129领导人李云鹤炮友黄敬（<b>俞启威）</b>，就是世家大族的俞氏出身，叔叔俞大维是台湾国防部长，他的儿子鱼素鸡在桂枝也算位极人臣。<br>\n<br>\n另一方面，129和54差不多隔了一代人，这些人在成长过程中还是受到了一下五四运动的启蒙成果的熏陶，或多或少有一定的自由主义或者民小倾向，比如李锐（其他人可能想的也差不多，但是不如李锐敢讲）。他们虽然加入了TG，但不代表他们认同列宁主义政党要党性无人性划清界限坚决斗争的价值观和已经初现苗头的党内等级特权特供制度，王实味就是他们中的代表。<br>\n<br>\n用腊爷爷的话说，这帮人是身体上入了党，但思想上还没入党。延安整风虽然主要矛头是对付黄鹅，但其实也是在格式化这帮抗日救亡运动之后大量涌入TG的民小和自由主义分子，让他们成为真正的有党性的\"特殊材料\"。老布尔什维克可以毫不犹豫的处决顾顺章全家，要是换成129后的这批新党员，别说动手，怕是想都不敢想。高华在《红太阳》书里光顾着研究唐国强和黄俄代理人的权斗了，忽略了延安整风的这层含义。<br>\n<br>\n等到腊爷爷挂了，这些人走上领导岗位掌权了，也开始恢复他们早先的成色了。\"只要桂枝能够富强，采取啥路线都无所谓！\"于是他们可以心安理得的接受给米国作代工完成原始积累介入国际分工体系的这种比当年被批判的苏修要修100倍的走资路线。同样的，也因为他们中的很多人早年都是129学运出身，天生对学生运动抱有同情，于是听到鳖京开枪时登时像死了爹妈一样久久不能释怀（许家屯回忆录说他当时\"眼泪止不住地直流\"）。64是这些人\"民小\"本质的一次大爆发，在老牌康米看来，64才死几个人你们就如此的哭哭啼啼没有出息，反右文革哪个死的人不比这多？<br>\n<br>\n这就好比香港割命和桂枝肺炎之前品葱是姨学家们的游乐场，自HK事件之后墙内发声渠道进一步被橄榄，于是找不到组织的各路反贼民小自由主义者纷纷涌入品葱，导致桂葱民小浓度一路飙升直接突破PM2.5。民小们感到失望/惊诧/愤怒/\"刷新了我对他们的无耻的认知底线\"的事件，在我们姨斯林看来，都是这个国家的常识，他们以前干过的事那个不比这个惨绝人寰？现在这些还算比较文明了，民小们至于装外宾似的像见到外星人一样大呼小叫吗？","date":"2020-04-23","agreeCount":57,"discussionCount":3}