{"type":"answer","id":249191,"parentType":"question","parentId":24016,"uid":31715,"contents":"分享下这个知乎用户的答案，个人觉得还是不错的。<br>\n正值新文化运动的思想启蒙之际，一场救亡运动（五四运动）打断了它。救亡压倒了启蒙---这种说法是否正确？<br>\n<br>\n没那么简单，这个要从对威尔逊体系和苏俄输出革命的路径依赖才能考察清楚。补充下 @胡明亮 君的观点，秦晖教授在《走出帝制》中说的不无道理，日式自由主义确实和西方自由主义有很大区别，从这个角度来探究新文化运动和五四运动背后的自由主义脉络不乏可取之处。但略为遗憾的是，秦晖并未在其中对西方自由主义按文化传统进行更深入细致的划分，这导致不足以解释发生在近代亚洲的一些现象和事件（特别是五四运动和韩国独立运动的联系）并解释之后知识分子的政治选择。<br>\n<br>\n<br>\n<br>\n若要细分西方自由主义的话，按照当时的主流语境可以分为三大分支：<br>\n<br>\n1.维多利亚自由主义，这源自洛克-休谟-埃德蒙 伯克的传统，代表产物是英殖民体系<br>\n<br>\n2.法式自由主义，这来自法国大革命的传统，受启蒙运动知识分子们的影响居多，代表产物是巴黎公社<br>\n<br>\n3.美式自由主义，这出自北美独立战争以来的传统，受新教徒自由民的影响居多，代表产物是威尔逊体系<br>\n<br>\n<br>\n<br>\n秦晖谈到的日式自由主义，理想的代表人物就是早期北一辉。北一辉曾经比较过上述三者的不同基础（参见一个日本人的辛亥革命亲历记 (豆瓣)），英国有光荣革命和改良主义的经验，法国经历过复辟和进步的激烈较量，美国相比之下少了前两者的基础而更接近遵循“自由即独立”的程式。<br>\n<br>\n<br>\n<br>\n需要注意的是，维多利亚自由主义导致社会泛政治化程度低，法式自由主义和美式自由主义导致社会泛政治化程度高，而后两者的泛政治化是基于两种不同的基础：美国原先是躲避英国天主教迫害的一大批新教徒过去建立起来的，宗教纠纷是他们不愿继续忠君的关键因素之一，但另一方面需要在新土地吸收教徒对抗一些从英国本土输入到北美的天主教徒，自然这就少不了大量积极地传教，可以说美国的泛政治化本来就是它当初按基督教的理念建国的一个结果。相比之下，法国的泛政治化是在于法国知识分子的影响，上世纪法左拥毛（参见雷蒙 阿隆的《知识分子的鸦片》）是这种影响最极端的翻版。所以结果是美国的泛政治化偏右（只是相比于英国偏左，但英国人参与政治的程度比美国低很多），法国的泛政治化偏左。在对待私有财产的问题上，美国就明显比法国更看重“私有财产神圣不可侵犯”原则，这是北美独立和法国大革命的最大不同。换句话说，虽然法国和美国都挑战了欧洲传统的君权神授，但挑战的机制不同。法国是出于直接连同宗教影响力一起瓦解，左派因此坐大，这样不仅“不忠君”，“不畏皇权”的部分是“不畏教权”；美国则是教派分化，宗教团体的分裂导致“忠君”形不成气候。美式和法式自由主义的传播者在西方对基督教文化的态度差别一定程度上决定了两者的传播者后来在东方对儒家（法儒）文化的态度差别（这是因为从文化拟像的角度看，犹太教-基督教-罗马三者的关系正如同三代-法儒-秦制的关系，即每一组的第二者用第一者对第三者进行拟像）。由于美式自由主义其实并不反感传统，因此它被引进民国也不会为社会提供反儒的土壤甚至还可以从儒家催生出进步主义的派系，但法式自由主义反宗教影响力的路子则被鼓吹新文化运动的知识分子们借用了过去。秦晖指出清末民初的儒者并不反感英美自由主义对宪制的设计，孙文也倾向于建设一个能够同时容纳儒家传统和基督教文化自由共存和竞争的大社会（为什么中国基督徒在信基督的孙中山、蒋中正执政时没有人数大爆炸，反而到了共产党执政时期却人数大爆炸？ - 知乎），原因就在于法式自由主义反传统的那一套还未开始传播。<br>\n<br>\n秦晖说的日式自由主义其实更接近于国府在30年代的一部分格局，这是为了减弱早期民国对威尔逊体系的过多依赖，故大中华主义者和日本皇道派类似于后来西班牙佛朗哥时期的民族主义者与德国法西斯的关系，共同的目标是抗俄制英（有回答指出这种关系名不副实来自日本的责任 啊勒：抗日战争时期日军多次劝降蒋介石政府为何次次提到联合清共？）。然而二二六兵变的结果是皇道派被清洗而统制派当权（皇道派和统制派观点的核心差别是什么？ - 知乎），根据秦晖的语境，皇道派才是想搞“周秦之变”的那一方（北一辉的国体改造大纲理想首先是把“昭和维新”当成“倒幕维新”的翻版，后期北一辉之于日本颇似商鞅之于秦），但最终没有成功（所谓“昭和维新”失败，统制派主导后来的侵华战争）。因此自二二六兵变之后皇道派灵魂人物北一辉被处决，日式自由主义之后就可以说几乎销声匿迹了。<br>\n<br>\n回到对五四运动和新文化运动的比较本身，可以说五四运动其实是拥抱威尔逊体系下的美式自由主义，新文化运动拥抱的是反宗教影响力的法式自由主义，法式自由主义又通常是反儒知识分子的取经之处（譬如代言人之一鲁迅直到后来还把北伐假想为新一轮的法国大革命类似物，反倒是其同乡蔡元培作为国民党元老早已看清共产国际的操纵作用而支持蒋进行清党，其师章太炎也干脆在北洋组织“反赤大同盟”）。但需要注意的是，当时的美式自由主义受威尔逊政府对布尔什维克的绥靖政策影响而左倾，导致五四运动也受此影响而带有了某种左倾色彩。还需要注意的是，同年更早时候在亚洲发生了一件大事：日据朝鲜爆发“三一独立运动”，此事可以说和后来的五四运动先后遥相呼应（参见论文 朝鲜三一运动对中国五四运动的影响--《哈尔滨工业大学学报(社会科学版)》2000年04期 ），昔日宋教仁的挚友北一辉离开中国返回日本，标志着日式自由主义的淡出，为后来苏俄乘虚而入埋下了伏笔。另外，孙文后来请杜月笙帮忙疏通上海法租界为韩国临时政府建立提供便利，这也是国民党人支持美式自由主义的明证。北伐后南京国民政府在国联的帮助下收回关税自主权并在30-40年代继续为金九领导的韩国反日独立运动提供财政和军事援助（参见论文中国对在华大韩民国临时政府的援助_CNKI学问），实质上也体现了国府追求民族独立的主张和威尔逊体系利益相关。考虑到威尔逊体系里美式自由主义对分离主义的偏爱，这可以解释为何威尔逊政府当年会姑息布尔什维克甚至暗中对其进行了援助（参见历史学家安东尼 萨顿的著作悄悄的自杀 (豆瓣)，知乎用户：美国资助和培养了哪些最终成为恐怖组织等反人类团体的组织？），这客观上对列宁主义的壮大起到了不小的作用（事实上列宁当年盛赞“威尔逊十四点”来换取美国威尔逊政府对布尔什维克的同情），也决定了后来“联俄”等事。某种意义上国父孙文北伐时进行的联俄容共（虽然孙文目标旨在“联俄”而从未对共运有过好感，参见回答蒋介石为什么不继续孙中山的联共政策呢？ - 知乎）正是顺着威尔逊体系对苏俄的绥靖政策，当然孙文和其他国民党元老依然是十分尊儒的。同时不应忽视的是孙蒋二人皆恰恰知道北伐越早完成越能早日结束“联俄”的权宜之计和“军政”而摆脱苏俄的控制并转入“训政”（李杨：孙中山“联俄”：不得已的权宜之计？ （第3页）_爱思想），北伐准备工作拖久了则容易导致南方赤化，北洋的松散组织度在西方集体对华武器禁运的情况下被赤化更只是时间早晚问题。这其实正是陈炯明和陈独秀居然曾经站在同一条线上的原因，主要是因为他们都有理由讨厌蒋中正渴望的统一，前者预见到广东联省自治的末日，后者预见到广东革命根据地的末日。威尔逊体系靠引入苏俄力量来削弱英法殖民体系在远东的影响力，结果就是维多利亚自由主义的淡出，多年后与之类似的是上世纪“苏伊士运河”问题中美国引入苏俄力量削弱英法殖民体系在中东的影响力也给埃及纳赛尔带来了“联俄”的机会（参见 沙羡君：历史上有哪些战术上输了，战略上赢了的例子？），与当年苏俄对远东输出共运相对应的是苏俄借援助埃及纳赛尔的机会秘密扶持穆斯林兄弟会“借壳上市”，这方面国民党联俄的正负作用介于埃及纳赛尔付出的代价和土耳其凯末尔取得的成效之间。另一方面，当年反传统文化的法式自由主义已经被布尔什维克拟像为列宁主义，在中国表现出来就是新文化运动的一批人后来成为了国际共运的马前卒。李泽厚之所以贬五四抬新文化运动，一方面是TG要借新文化运动来宣传自己，另一方面隐含的逻辑是他需要强调新文化运动背后法式自由主义的公共知识分子情结以便向当局靠拢来宣传他包装的儒家公共知识分子形象，后者是“伪启蒙派”所扎堆的文化和政治拟像工程（对比保皇派康有为当年搞出一个“孔教”代替“儒家”，如今以李泽厚为代表的大陆新儒家很有参照这个方案的意思在里面，大陆新儒家为何追捧康有为？_移动腾讯网） ，而这正是真儒家知识分子秦晖所批判他的地方，因此新文化运动和五四运动的关系并非可以视为“救亡压倒启蒙”那么简单，正如 @远古善良自由党 的回答正值新文化运动的思想启蒙之际，一场救亡运动（五四运动）打断了它。救亡压倒了启蒙---这种说法是否正确？ - 知乎中谈到的，真正的要害需要从国际体系的变化对远东的影响大背景来考察。<br>\n<br>\n作者：局外人的荒原<br>\n链接：https://www.zhihu.com/question/36586543/answer/187446041<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。","date":"2020-04-24","agreeCount":6,"discussionCount":3}