{"type":"answer","id":19981,"parentType":"question","parentId":3993,"uid":2054,"contents":"<pre>台灣的民主制度成功嗎？</pre><br>\n<br>\n現在怎麼可能成功呢？我們還在收拾南京來的爛攤子。中華民國政體不是總統制，也不是雙首長制。總統有權，竟然無責。<br>\n<br>\n<pre>依憲法增修條文的規定，行政院院長須對立法院負責，現行的制度國會只能監督到行政院院長，真正的行政首長總統卻退居在行政院院長後面，無法被監督。</pre><br>\n<br>\n<pre>文／法操司想傳媒<br>\n<br>\n我國除了有獨一無二的五權憲法外，我國的行政首長任命，也與其他國家不同，依中華民國憲法增修條文第3條，行政院院長由總統任命，行政院院長對立法院負責。立法院可以對行政院院長提「不信任案」，行政院院長可以呈請總統解散立法院。這樣的制度看起來的確有相互制衡的效果，立法院雖然可以換掉行政院院長，但也會面臨到若立法院解散，各委員是否能再次當選的風險。但實質上，這樣的制度真的有達到監督、制衡的目的嗎？其他國家的政體又是如何呢？<br>\n<br>\n美國：總統制<br>\n<br>\n在總統制下，國家領袖明確，人民可以直接選出特定人擔任國家元首。行政和立法分立，總統為最高行政首長，對外代表國家，除了個別重要任命需要通過議會外，政府官員由總統任命，向總統負責。在總統制的國家，一個民選總統，只有在總統違憲或有嚴重違法行為時，國會才可以彈劾總統，總統無權解散國會。<br>\n<br>\n行政與立法權亦互相制衡，總攬行政權力，公布法律、發布命令不需副署，總統可以否決國會提出的法案，但國會可以用更高的同意門檻要求總統照做。（例如：美國經參眾兩院議員各三分之二以上決議維持原案，總統應即接受該決議。）而國會擁有審法案、審預算的權力，藉以制衡行政。<br>\n<br>\n法國：雙首長制<br>\n<br>\n行政部門由總統和總理兩位首長組成，總統為國家首長，有任免總理，主持內閣會議，頒布法律的權力，對外代表國家，主導重大決策及軍事、外交；總理則主管一般行政、內政、經濟、教育等日常政務。總統由人民直選，總統之下無執行機關，須由總理領導下的各部會執行。<br>\n<br>\n總理由總統任命，通常會任命國會多數黨聯盟領袖。總理領導內閣，內閣對國會負責。內閣總理和國會議員均有提出法律案之權。國會可藉由不信任投票案讓總理下台，總統在諮詢內閣總理及兩院議長後得解散國會。<br>\n<br>\n我國：雙首長制？總統制？<br>\n<br>\n我國到底是什麼樣的制度呢？依照我國憲法最高行政機關是行政院，行政院院長為行政首長，且立法院可以提不信任案換掉行政院院長，行政院亦可呈請總統解散立法院，從憲法的角度出發，我國採行的制度應該是偏向雙首長制。<br>\n<br>\n但我國真的是雙首長制嗎？以法國為例，雙首長制的總理，也就是我們的行政院院長，由總統任命國會多數黨聯盟領袖。雖然國會無須同意，但在法國國會可以透過信任投票，迫使總理領導的內閣總辭。雙首長制國家，內閣首長大多由佔議會多數席位的政黨推舉產生，總統任命、免除、替換須徵詢議會的意見。<br>\n<br>\n而我國的行政院院長，是由總統直接任命，無須經由國會同意、也無須詢問國會的意見，國會倒閣的門檻亦較其他雙首長制國家高，且國會也須承擔被解散的風險，使得國會對於行政院長的影響力低，總統是行政院院長唯一的民意基礎，從這點看來，我國實際上總統才是真正的行政首長。<br>\n<br>\n依憲法增修條文的規定，行政院院長須對立法院負責。現行的制度國會只能監督到行政院院長，真正的行政首長總統卻退居在行政院院長後面，無法被監督。另外在任命行政院院長時又無需立法院同意，依著誰聘請你就是你老闆的原理，行政院院長自然而然的對總統負責。<br>\n<br>\n這些種種導致我國的總統，除了直接民意外，在體制上制衡機制很少。當政策失敗或成功時，我們該找誰負責？常常看到行政院院長下台以示負責，但真的可以由行政院院長做出的行政決策又有哪些？總統換掉行政院院長，就可以以示負責嗎？這些都是值得我們去思考的憲政問題，我們的憲法雖然是剛性憲法，但不是不能修法，我們是否該好好想想，怎樣的政體，才最適合台灣呢？</pre><br>\n<br>\n請問大家認為哪種政體適合台灣?原因是什麼?<br>\n<br>\n<br>\n政體雖然詭異，修憲之路也非一蹴可及，不可能立馬改變，倘若選出來的總統適任就暫時不是問題。可惜台灣參選門檻太高，導致選擇總是很少，每次選舉都不知道投給誰，總是沒有讓我滿意的侯選人。偶爾有欣賞的侯選人，不是最後決定不參選，就是都不在我的選區。因此比起修憲的困難，我認為先降低參選人的門檻更實際。至少我希望我們每投出一票的選擇是真心想給侯選人機會，而不是因為討厭誰才投的反方。<br>\n<br>\n台灣40歲才能選總統，保證金高達台幣1500萬，獲得22萬連署、並曾繳交100萬連署保證金。法國參選總統的保證金只需要1500 歐元,大約一萬人民幣，五萬台幣，而年齡限制更只有23歲以上的低齡限制。<br>\n<br>\n至於美國，社民黨呂欣潔曾於2015年表示，美國競選總統僅需登記費約2.2萬台幣。(當時匯率可能較低)<br>\n<br>\n在台灣參選立委保證金20萬台幣，政黨參選不分區，更高達200萬台幣；德國收取保證金違憲；澳洲與加拿大的國會議員保證金約為台幣3萬。<br>\n<br>\n2017年10月，加拿大法院就宣告保證金制度違憲。<br>\n<br>\n美國參選州長除了繳交保證金以外，還有<br>\n替代選擇，比如募集7000個以上的簽名。<br>\n<br>\n附上台北與其他國家首都參選人保證金的比較圖表:<br>\n<a href=\"https://www.google.com/search?q=%E4%B8%96%E7%95%8C%E5%90%84%E5%9C%8B%E5%8F%83%E9%81%B8%E4%BA%BA%E4%BF%9D%E8%AD%89%E9%87%91&amp;source=android-browser&amp;prmd=nimv&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwisnOP_moziAhUMgrwKHd3YDhkQ_AUoAnoECA0QAg&amp;biw=360&amp;bih=616&amp;dpr=2#imgrc=mRLz_-PZtAA8NM:&amp;isa=y\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.google.com/search?q=%E4%B8%96%E7%95%8C%E5%90%84%E5%9C%8B%E5%8F%83%E9%81%B8%E4%BA%BA%E4%BF%9D%E8%AD%89%E9%87%91&amp;source=android-browser&amp;prmd=nimv&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwisnOP_moziAhUMgrwKHd3YDhkQ_AUoAnoECA0QAg&amp;biw=360&amp;bih=616&amp;dpr=2#imgrc=mRLz_-PZtAA8NM:&amp;isa=y\" alt=\"https://www.google.com/search?q=%E4%B8%96%E7%95%8C%E5%90%84%E5%9C%8B%E5%8F%83%E9%81%B8%E4%BA%BA%E4%BF%9D%E8%AD%89%E9%87%91&amp;source=android-browser&amp;prmd=nimv&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwisnOP_moziAhUMgrwKHd3YDhkQ_AUoAnoECA0QAg&amp;biw=360&amp;bih=616&amp;dpr=2#imgrc=mRLz_-PZtAA8NM:&amp;isa=y\" style=\"max-width:100%\"></a><br>\n<br>\n台灣的民主&quot;制度&quot;真的不成功，而且還很失敗。跟其他國家比較簡直荒謬絕倫，但我們還是活的好好的。沒有人會因為這些不足而危害到身家性命乃至人身自由。<br>\n<br>\n人的一生通常會經歷嬰兒期,兒童期,青少年,成人,中年,老年期。若用人的一生來比喻歐美與台灣的民主發展，歐美現階段應該是在青少年時期，而台灣大概是嬰兒期或兒童期(我主觀認為是嬰兒期)。用人類生命不同階段來比喻是因為我認為民主制度會隨著全體公民素養的提升而成長，正如同單一個體需要時間成長;群體共同釀造的民主制度更需要時間熟成。<br>\n<br>\n民主就像酒或醋，應是越陳越香。<br>\n<br>\n比如釀醋，初期抓醋種較易滋生黴菌，時間夠長，等醋種穩定了，就不會再滋生黴菌，也不會產生壞菌。一旦醋種培養成功，之後再釀醋就容易許多。<br>\n<br>\n人類走向民主的時間都還很短，可能即便是歐美等民主比台灣先進許多的國家也都還沒有足夠的時間沉澱出完善的民主制度，才會有很多人有很多疑慮吧？時常看見五毛或粉紅對歐美民主的謾罵。<br>\n<br>\n最後分享美國過去一段既可愛又荒謬的歷史。但願所有當下的糟糕與荒謬都能成為未來回頭一看的可愛風景。相信只要是可以越來越好的制度就是好的。<br>\n<br>\n<a href=\"https://www.google.com/amp/s/kknews.cc/news/33zq68y.amp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.google.com/amp/s/kknews.cc/news/33zq68y.amp\" alt=\"https://www.google.com/amp/s/kknews.cc/news/33zq68y.amp\" style=\"max-width:100%\"></a><br>\n<pre>1913年元旦開始，美國郵政部正式推出了郵寄包裹服務。郵政部的郵寄包裹服務安全可靠，又快又好，價格也便宜，所以深得老百姓歡迎。<br>\n<br>\n郵政部除了規定包裹的重量不可超過50磅 ，並沒有其他太多限制，所以經常用人用來寄小雞小鴨之類。於是有人想到利用這個服務來郵寄小孩，因為郵寄兒童的費用比比買車票便宜，有郵遞員的照看，還不用為小孩的安全擔心。<br>\n<br>\n<br>\n於是便出現了照片中的情況。根據郵局的記錄顯示：1914年2月19日，一位住在愛達荷州農莊鎮的居民將他的4歲小女兒通過郵包寄到了住在愛達荷州劉易斯頓的爺爺處，小女孩穿著的外套上還貼了張53美分的郵票。<br>\n<br>\n1913年1月17日的《紐約時報》就登載了一條趣聞，說的是住在賓夕法尼亞州的一位居民曾向郵政部長寫信，詢問如何包裝才可以郵寄嬰孩而不違反郵政部的規定。面對這樣古怪的問題郵政部長很頭疼，並不知道該如何回答。<br>\n<br>\n<br>\n1920年6月13日郵政部才正式規定不許郵寄兒童。從1913年到1920年究竟有多少兒童被郵寄過還沒有一個準確的數字，根據美國郵政博物館的說法是至少兩名。</pre>","date":"2019-05-08","agreeCount":1,"discussionCount":0}