{"type":"article_comment","id":68053,"parentType":"article","parentId":5987,"uid":13979,"contents":"先说结论再谈理由：权威政治不仅不是发展效率最高的，反而会大大降低发展的效率，最终得不偿失。下面我就上述结论作具体的说明。<br>\n<br>\n决定发展效率的因素无非如下方面：<br>\n1、作出决策的速度<br>\n2、作出决策的正确性<br>\n3、保持决策的执行性<br>\n4、保持决策的成本<br>\n<br>\n先说作出决策的速度，如果说权威政治在效率上的优势最明显就是体现在作出决策的速度，说得好听一点，就是当机立断、力排众议、抢占先机，说得不好听，就是领导人的头脑发热拍拍屁股就能拍板上马，这也是权威政治经常吐槽立宪政治效率低下的理由，因为立宪政治要求权力分立，既要体现多数人的民意又要照顾少数人的权益，因此作出决策的效率自然不如权威政治领导人高瞻远瞩、当场拍板这么迅速，然而事实上，权威政治除了作出决策的速度比立宪政治高以外，其余都不如立宪政治。<br>\n<br>\n接着，我们来说作出决策的正确性，一般而言，一项政策是否正确，也就是判断是否有利于发展，很难有准确的标准，比如降准，有的人认为有利于放贷投资发展经济，有的人却认为这笔钱难免最终回流到负债累累的房市，鼓励企业拿新债还旧债，不利于经济发展。虽然立宪政治很难界定什么样的政策是有利于发展的，但是立宪政治可以尽可能的避免公权力通过发布政策去侵犯民众的正当权益，因为在立宪政治下，每一项决策往往都是各个利益派系相互妥协的产物，虽然为了达成这个妥协难免会耗费比权威政治高得多的时间和人力成本，但是这可以保障作出的决策能够尽可能的避免公权力侵犯民众的正当权益。国家是通过公共管理行为更好的实现民众的权利，如果一个国家的发展是在没有经过充分的民众或者民众代表同意而以牺牲相当部分民众权益作为发展的筹码，即便这个国家发展得再好但又有什么存续的意义呢？而且今天能够牺牲一部分的人，明天就能牺牲另一部分的人，所有人随时都有可能成为被牺牲的对象，民众的人身和财产安全根本无法得到保障，比如2018年8月山东寿光为了等旱季卖水给下游的居民而蓄水过高从而导致洪峰一来就不得不三坝泄洪，导致下游的居民饱受洪灾之苦，还有2019年2月24至25日，自贡容县为了开采页岩气而导致人为地震导致当地居民死伤，还比如全国各地的环保整治项目紧急关停了当地的合法企业，事后又无法给予适当的赔偿，在桂林就有已经借款斥资几百到两千多万的采石场企业还没正式投入生产就被关停，当事人一夜之间就从千万富翁变成千万负翁，势必大大打击了民众投资生产的信心。<br>\n<br>\n再来说说保持决策的执行性，换而言之就是即便权威政治作出的某个决策是正确的，是符合民众利益的，是有利于发展的，但怎么避免这个决策在执行过程中不走样、不变形，从而导致政策得以和预期计算时一致。这里举明朝“一条鞭法”为例子，因为在古代的税负往往是以实物的形式上贡朝廷的，实物由于自身的属性，很容易在上贡的过程中出现损耗，比如粮食，一千旦的粮食可能由于路程上的损耗，比如破的、漏的、潮湿变质、串味等等自然因素，到了京师可能就剩下四五百旦了，而一条鞭法则是允许官吏在途中变卖掉这些贡品然后换成其他同等值钱更加轻便也更容易保质的货物上贡朝廷，从政策出发点看，这原本是一件利国利民的良政，但在执行中，由于从中央到地方的层层权威领导，各级掌管了货物定价权的官吏就通过低价买进不值钱的货物然后强迫民众高价收购，导致百姓叫苦连天、民不聊生，一条良政由于权威对权力的垄断，硬生生变成一条恶政。<br>\n<br>\n最后说说决策的成本，权威政治的核心矛盾之处在于，如果权威本身施政不当，谁来对权威进行制约从而尽可能的避免权威侵犯民众的正当权益？对权力进行制约无非两种途径，一种是上级或同级领导对下级或同级下属进行监督，一种是体制内各级之间相互制衡、体制外选票监督，权威政治明显不可能使用后者，否则当权威能够受到其他体制内外的力量制衡时，权威就必然受到挑战，权威也就难以树立权威。如果使用前者，那么就会陷入一个逻辑怪圈，那就是谁对最终权威进行制约？同时，上级权威事实上不可能直接了解基层的工作，他也必须通过层层下级的权威机关去保障政策的实施，如果下级权威机关有所腐化或者懈怠，或者为了应付上级而走形式主义、痕迹主义，也就必然导致上级的政策花费了大量的执行和监督成本却无法如预期执行，我举两个例子，比如精准扶贫工作，一千块钱的扶贫项目，连同各种台账、报告、心得、照片整理、日常走访、宣传政策、打印、开会等等所花费的成本就两三千，还没算驻村干部的补贴，那还不如直接把这些成本换成现金直接给到扶贫户，但实际上不可能，因为如果不做上面这些工作，那么你这一千块钱的扶贫项目可能都落实不了，好了，国家做这些项目花这么多钱，钱从哪里来？由于实体经济萎靡不振，所以只能靠印，首先是前几年众所周知的四万亿救市计划，然后2018年第一季度就放水8000亿，年底又搞一个新四万亿经济刺激计划，到了2019年开年，又有一个降准，折合再放水8000亿，那么放了这么多水扶贫户是拿到钱了，但问题是这个钱是靠印出来的，印的钱多了，货币的购买力就下降，物价就飞涨，而扶贫户拿到的钱也就无法实现预期的购买目标，但是为了贯彻扶贫计划，供养和落实的政策成本却一分都不少，甚至由于物价飞涨还在不断增加，从此国家便陷入一个烧钱黑洞。再举一个例子，比如现在全国搞的公共法律服务平台，从政策初衷是便民利民的，但事实上由于权威机关垄断了民众的救济途径和设定人为的援助门槛，比如要求民众必须持传票申请法援，必须在受援以后才能才能帮忙调取对方当事人具体的身份信息，但当事人由于缺乏对方当事人具体的身份信息而无法立案，所以根本无法享受法律援助，但是从国家到省市县镇村派出点七级的公共法律服务平台却一个不落，光一个县级的平台打造从设备到场地到各种文案材料就要好几百万，还要经常维护，还要长期供养一批日常的行政工作人员，无疑就是一笔天文数字，但是其核心的援助功能却无法发挥作用，就算有个别承接受援的案件，工作人员却要经常应付于各种例会、台账、心得总结、周报、月报、季报、半年报、年报、各种节日和临时性重大事件的特殊安排等等，根本无法及时处理受援人的案件。<br>\n<br>\n总而言之，在权威政治下，实施一个政策虽然在拍板的过程比立宪政治更高效，但是既无法保障政策的正确性，也无法保障政策的执行力，更无法保障政策在执行过程中的所付出的成本远高于比通过政策发展获取收益的情况，而且由于层层的台账、痕迹、大小例会、反复调研，政策原本的核心工作反而无法及时完成，换而言之，政策由于错误反复修正和在执行过程中的繁琐痕迹审查，最终必然导致政策就会在执行层面彻底丧失效率，结果就是权威政治既无法保障政策的效率，也无法保障政策的正确性，还浪费时间、人力、物力、金钱，是完全南辕北辙、得不偿失的。","date":"2019-10-05","agreeCount":20,"discussionCount":0}