{"type":"answer","id":117202,"parentType":"question","parentId":14207,"uid":3317,"contents":"先说大麻<br>\n个人对大麻的合法化持有比较中性的态度，就是说觉得合法和不合法都有充分的理由，并且两者比较平衡。我觉得大麻是否合法化主要要取决于是否能够良好地控制大麻带来的不良社会影响。同时，中共当下对大麻和毒品的严厉惩罚，个人是坚决反对的。以下详细论述。<br>\n<br>\n首先，支持大麻合法化和很多软性毒品合法化的观点来自其和烟草的对比。其根本逻辑是：烟草这种危害性那么大的东西既然在那么多国家都能合法，那么为什么大麻这种总体危害性不比烟草高的东西不能合法？这张已经被前面网友转载的图背后的实证研究是相当到位的。<br>\n<br>\n<a href=\"https://i.imgur.com/jMnpsaL.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jMnpsaL.png\" alt=\"https://i.imgur.com/jMnpsaL.png\" style=\"max-width:100%\"></a><br>\n大麻的成瘾性要远低于烟草（有些甚至说只有三分之一）这个基本是已经成为公论了，我每次去阿姆斯特丹都吃点大麻蛋糕什么的，我也没对大麻有什么依赖性，如果说我对阿姆斯特丹上瘾，那是对那里的小姐姐上瘾，相比之下大麻根本排不上号。国内对很多”毒品“一刀切的对待，让大麻的成瘾性被完全妖魔化了。大麻对user本身的身体伤害，总体来说主要观点还是认为其要低于烟草或者和烟草在仿佛之间，至于social harm，个人也同意这张图的观点，大麻要略高一些，因为大麻的致幻性会导致难以预测的很多安全隐患，比如毒驾导致车祸损害公共安全等。但是必须指出的是，烟草的social harm也并不低，尤其是最近这几年”三手烟“的危害开始被研究和关注，我也开始觉得，也许自己每次回国都要咳嗽的原因并不仅仅因为是雾霾，无处不在的三手烟也许也是一个重要原因。<br>\n当然，相关研究还是有很多争议，特别是因为烟草这个东西构成比较复杂，里面有尼古丁啊焦油这些成分，有些人觉得不能把它和其他成分比较单一的毒品来进行对比。然而综合来看，世界上大多数人会任何，大麻确实要比烟草的综合危害要低一些，或者说危害在仿佛之间。<br>\n那么为什么在世界范围内，在大多数国家，烟草的合法度要普遍高于大麻呢？这里我觉得主要的原因是对既成事实的尊重，因为相当多的人已经有了烟草使用的习惯，而且戒烟的戒断效应会带来不少不良反应，突然一刀切地禁烟，是对这些人人权的不尊重，而且这些人当年选择吸烟，很多是因为社会告诉他们需要吸烟，如果现在社会又告诉他们不能吸烟的话，对他们来说真的不公平，毕竟不是所有国家的人都和中国的民众一样有狗的属性，你让他们叫他们就叫，让他们闭嘴就闭嘴。尤其是这里有个大问题是吸烟的成瘾性很大，难以戒断。而禁止大麻，并没有相关的问题，因为大麻的适用人群可相对少多了，而且在这一点上，大麻相对比较低的成瘾性反而可以部分成为一个反对其合法化的原因：毕竟大麻成瘾性比较低，我让你戒了，对你来说也不会有什么严重的戒断带来的副作用。<br>\n但是不管怎么说，从法律的公平性上来说，我还是倾向于认为大麻的合法度不应该低于烟草。一种药物是否合法，对使用者个人的身体危害这一部分，只有在和新加坡类似的，父权统治浓厚的社会才会被作为重要考量，毕竟我自己的身体是我自己的，只要不危害别人，我自己怎么糟蹋自己是我自己的事情，你法律管不着。而以父权意识作为统治理念的国家，比如新加坡，把自己的公民一定程度上理解为行为能力上的未成年人或者说还无法完全为自己行为负责的年轻人，比如李光耀就曾经说，国家的决策必须由成熟负责任的长者来进行，而且这种决策必须是二十年之后回头看一看不会后悔的，年轻人无法做出这样的决策，基于这一点，统治阶级把自己理解为公民的监护人，而监护人有权力和义务控制还没有完全行为能力的被监护人，让他们不要做伤害自己身体的事情。至于中共么我觉得是另一回事情，他们没资格做人民的父亲，他们反对或者支持一些毒品的考量无非是出自奴隶主考虑怎么方便压榨奴隶的价值并且在奴隶失去价值之后迅速把它们丢弃。（这里预先打个补丁，为什么安乐死在大多数国家不合法，除了在父权意识浓厚的国家或者中国，在很多国家安乐死的不合法也并不是因为它对自己身体的伤害，说到底还是因为这一行为通过宗教等管道造成的社会影响），所以说我觉得大麻是否合法，应该取决于是否能够比较好地控制它的社会危害。目前来说在知名的大麻合法的国家--荷兰，控制的应该说还不错，但是个人觉得有些媒体上把阿姆斯特丹的红灯区描绘得如何如何安全什么的，还是稍微过了一点，它还是造成了一些负面影响的，以至于现在荷兰在讨论是否要收紧红灯区的管理。在美国，我去看相关数据，百分之40的暴力犯罪和罪犯的精神状态有关，毒驾也是一个非常严重的问题，这就是大麻合法化的非常重要的一个障碍。如果一个国家能够通过法律等手段比较好地控制大麻带来的负面社会效应，则大麻应该是可以被合法化的。<br>\n<br>\n至于中共的毒品宣传和对大麻目前的严厉处罚，是完全非正义的。<br>\n<br>\n一是再宣传方面把烟草之外的所有毒品同质化，完全罔顾大麻的危害远远低于海洛因的事实。这也导致了一些人出于好奇接触了类似大麻这种软性毒品之后，发现之前所接触的宣传很多都是和事实不符的（比如上瘾），于是就认为毒品无害，进一步去使用海洛因之类的硬性毒品。<br>\n<br>\n第二是携带毒品量刑过重，携带多少克以上就可以判死刑，而且无视毒品种类。方便了栽赃和活摘，而且你中共自己垄断的烟草产业，每年生产数以千万箱计的毒品，剥削了多少民脂民膏中饱了红色资本的私囊，却完全合法，而人家百姓携带个几十克大麻就可以判死刑，公平何在？<br>\n<br>\n懒病发作关于卖淫的之后再补。","date":"2019-12-30","agreeCount":21,"discussionCount":3}