{"type":"answer","id":210856,"parentType":"question","parentId":14207,"uid":42552,"contents":"人心所向，大势所趋，中国必须把性产业合法化<br>\n<br>\n<br>\n中国几千万光棍，你要他们成为强奸犯？有小姐在不是少了很多强奸犯吗？色情业减轻当地性暴力发生，如果能花点儿钱得到性体验，谁会冒着杀头风险实施性侵害？妓女变相保护了你家妻女，那些良家女人应该庆幸，妓女是在隐蔽战线默默保卫着老百姓良家妻女。欧美发达国家妓女合法化也没见有什么不好，为什么外国可以，中国就不行？几千年中国她都是合法的，几千年了也没见消灭，除非把男人都阉割。妓女不偷不抢、不危害社会，自食其力，满足社会需要，完全体现市场经济规律。<br>\n<br>\n悲剧的根源谁都不提，谁都不敢说。都是穷人，混口饭吃，只许州官放火，不许百姓点灯，比贪腐浪费公帑健康阳光，中国比卖淫无耻的事情更多，自食其力何错之有？小姐的命运是怎样你们真了解过吗？现在这世道挣钱这么难，尤其是对于没学历没知识没技能的年轻女性，有什么合适的岗位消化她们？色情业也是社会财富再分配的一个渠道 ，中国现在经济这么糟糕，失业人口一大把，失业她们将何去何从？你给她们提供工作职位？物价弄的这么高，还想别人做低工资工作？都当厂妹每月撑死2、3000块钱，怎么吃住、怎么看病、怎么买房、怎么接受教育、怎么养育下一代、怎么常回家看看、怎么侍奉父母？中国几千万光棍没有女人，生理需求是疏还是堵？难道只准领导寻欢，不许百姓作乐？为什么总是对准底层从业者？<br>\n<br>\n出卖灵魂的曝光出卖肉体的，女主播们电视上义正词严冠冕堂皇，背地干了多少龌龊勾当？有些人不教育别人就难受，所谓道德，只有在约束自己的时候叫道德，你用你的道德去评判别人本身就已经是不道德了，一个不道德的人凭什么要求别人道德？站在道德制高点抓捕妓女，喊着宣传口号教育孩童，是谁满大街追着人问你幸福吗？假如我说不幸福我说贪官满天飞我说还比不上万恶的资本主义你能播吗？贪官比小姐还多，为什么不去抓贪官，谁的危害大，谁更无耻？是不是向太平天国那样造爱都要讲级别，才符合你们这些道德帝的道德标准？<br>\n<br>\n一群自己都管不住自己裤裆的人却想管住百姓裤裆，放着那么多民生的大事你不去管不去查，那么多贪腐作恶的大小老虎你不敢揭露，却去黑打自食其力无依无靠的小姐，是谁每天千篇一律地在固定时间说假话，前十分钟领导很忙，中间十分钟人民很幸福，后十分钟世界各国老百姓都生活在水深火热之中？ 中国男女比例严重失调，当官有钱的占领那么多女人，如果不让卖淫嫖娼，几千万找不到对象的男人怎么办？普通老百姓就活该去当强奸犯坐牢？堵不如疏，要么多建监狱，要么多开妓院，要真的都消灭这种场所，男人长期性压抑会诉诸暴力和强奸，出现更难解决的社会不和谐问题，如果全面禁止色情业，强奸、性骚扰良家妻女高发，又该怎么破？中国千万男性注定一辈子没女人，发泄不出去，你要他们去强奸吗？人口流动大的城市，如果没有小姐，民工生理问题怎么解决，靠强奸吗？去你们家解决吗？<br>\n<br>\n中国社会几千年来一直到现在都如此，更别说人的本性了，总有一部分男性没法抑制性需求，有需求就有市场，色情业合法化，给有需要的男人避免强奸出现还和谐社会，而不是支持他们去嫖，必须承认人性，承认社会现实，成人社会里就应该有性工作者，性产业合法化是必然趋势，不管你愿意还是不愿意，合法还是不合法，只要人类社会还存在男人和女人，钱与性的交易就永远不会消失，人是动物，性是最根本需求之一，是社会的原始驱动力，看看克林顿等国家元首，元首尚且如此还要求普通老百姓成圣人？就算你自己清高，你就可以要求别人跟你一样清高？<br>\n<br>\n生理需要人人要，每个人不想想自己是怎么来到这个世界上的？除非反人类反人性，否则性就是人基本生理需要，有些特殊人群不能通过正常途径解决性需求，人性社会是不是应该有一个平台让这些人以不危害社会和他人的方式来满足性需求？有些虚伪的人占据道德制高点谴责性工作者——假道学而已，大家都不找，怎么做这一行越来越多？这个行业怎么越发展越庞大旺盛？ 做销售的、业务、领导、老板等等，工作需要基本都嫖过，嫖已经成为这类男人工作一部分。<br>\n<br>\n中国几千万无妻的男人，难道连他们活着的时候偶尔发泄性压抑的权利也要剥夺？买的卖的，花的钱都是自己的，说小姐好吃懒做，懒人能把客人服务好？ 妓女不靠人民不靠党，一张小床就上岗，无燥音，无污染，利用夹缝求生存，不生女，不生男，不给国家添麻烦。色情业绝对是绿色产业，完全走的是可持续发展道路，比房地产实在，比化工环保，肉金交易是你情我愿的买卖，碍着你了？损害到你的利益了？不损害别人利益，有需求有市场有获利，性产业根本不可能衰落。卖淫业无法消灭，反对卖淫合法化就等于支持地下卖淫。如果合法化，那些女性进行常规体检，反倒是好事，现在不合法，都偷偷摸摸当小姐，安全很成问题，卖淫合法化，以明文法律保障妓女权益，保障妓女合法权益就是最好的维护了她们的尊严。<br>\n<br>\n领导和有钱的占领那么多女人，打工的背井离乡性需求怎么办？中国注定有千万男人找不到老婆，男女比例在这里明摆着，娼妓在国家存在之前就有，领导可以批发，就不准老百姓零售？饱汉不知饿汉饥，有些男人没女人找个小姐皆大欢喜，要是干了良家妻女岂不造孽？对于这样的男人，花点钱解决一下生理问题，难道有错吗？乱七八糟的治标行动只会使这个行业越来越黑暗，最烦的就是看到什么扫黄新闻了，这么多抢劫偷盗犯不管，这么多大小老虎没人敢吱声，闲的蛋疼就去扫黄，总之欺负弱势群体就非常积极了，遇到凶狠有权势的就缩头乌龟跟孙子似的。妓女靠自己身体赚钱，又没偷没抢，凭什么抓人家？大禹治水，不是堵，是疏！与其在地下交易，不如放在阳光下，建立和谐的服务与被服务关系，谈性色变是虚伪和假道学，自己身上长的器官拿出来供别人享乐一下，然后收取一定费用，凭什么违法？土地是政腐的，资源是政腐的，太阳是政腐的，难道现在连自己身上的器官都是政腐的了？","date":"2020-03-18","agreeCount":1,"discussionCount":0}