{"type":"answer","id":210936,"parentType":"question","parentId":14207,"uid":43122,"contents":"和“疫苗绝对安全，傻子才不打”一样，目前，在以知乎为代表的中文世界的绝大多数地方，“禁毒”也是毫无疑问的政治正确。反应在知乎上，只要谈到毒品对人的影响，无论在其他领域意见多么相左的人都能立刻达成一个共识——毒品吸了就戒不掉，吸了就家破人亡，如果你的女(男)朋友沾上了毒品，最明智的选择就是与她（他）断绝来往。<br>\n<br>\n但是在地球的另一边，奇特的现象却不断发生——最早是在奥巴马第二参选的时候，人们惊讶地得知，这位总统在少不更事的时候也曾对大麻情有独钟。后来接受《纽约客》的采访时，奥巴马甚至还为当年的行为辩解，“吸食大麻不会比喝酒更危险”。<br>\n<br>\n到了英国脱欧公投的前夕，小报上关于首相卡梅伦是瘾君子的传言愈演愈烈。五年之后，卡梅伦终于向媒体承认，自己确实曾在大学时期沾上了毒瘾。而随着调查的不断深入，在有可能接替约翰逊出任新首相的人选中，“滥用药物”成为了一个无比尴尬的问题——十个候选人中有八个吸过毒，这个消息令知乎用户欢腾雀跃。不过，“大快人心的大好事”还在后面。19年中，英国警察局为了打击辖区内的毒贩，竟然免费向吸毒者提供毒品！“吃瓜群众”对此事的反应是可以预见的——免费吸毒？英国药丸！想象力丰富的人会立刻联想到有关鸦片战争的史实。<br>\n<br>\n如果你的逻辑能力正常，一定能发现一个不自然的地方——如果一切真的如知乎用户所言，“吸毒等于家破人亡”，那么奥巴马为什么能选上总统？卡梅伦为什么能当上首相？如果吸了毒的人都会发疯，那么如今的伦敦市应该是一片火海——在这里，事实与观点不符。<br>\n<br>\n真相是，吸食毒品——尤其是吸大麻，完全不像中国人讲的那么恐怖。往远了说，人类在远古的时候就有将麻类植物作为药用的记录，而大麻因为其致幻作用频繁出现在宗教仪式中。60年代那会，大麻和LSD是嬉皮士们用来“摆脱束缚”的两大法宝。而即便是现在，就在中国内地，云南周围的部分山区甚至还保留着吸食毒品的传统。那么，中国人如今对于毒品的“仇视”究竟从何而来呢？是因为历史原因吗，又或是官方的特意渲染？<br>\n<br>\n在上一个部分的文章中，我并没有对“谣言在社会中的作用相当于是疫苗”这句话做任何解释。不过，也不需要太高的悟性，相信你一定知道我想表达什么。那么，毒品在社会中扮演的角色又是什么呢？难道它也有什么好处吗？要解答这个问题，只需要翻开高中的生物课本，翻到《稳态与环境》的那一节。书上写道，生物的多样性有利于提供生态系统的稳定性，复杂性是生物多样性产生的结果。<br>\n<br>\n正向的例子是亚马逊的热带雨林，种类繁多的生物构成了庞大的食物链网络，（新物种入侵所引发的）一两种生物的灭绝不会对整个系统造成毁灭性的影响。社会层面上，美国正是由（被中国人痛恨的）枪支、毒品、赌博、色情、黑人、穆斯林、基督教所组成的，一个复杂的生态系统。日常发生的枪击案固然是一场场悲剧，但不会导致整个社会的瓦解。福利机构取代基督教会、国家机器取代小型社区，则可以类比为新物种的入侵——这样的现象固然令人遗憾，但末日并没有降临。和生物的演化一样，无论是从09年开始的茶党运动，还是如今以沃伦代表的新左派，他们都在为美国人创造更多的选择。<br>\n<br>\n反向的例子，最经典的自然是澳大利亚——在任何地方都人畜无害的兔子、狐狸和小龙虾，到了生态系统极其简单的澳洲，却变成一场场“灾难”。当然，中国的情况也是一个极好的例子。抽了几口大麻，或是在饭局上说了一句领导人的坏话，下半辈子都不能拍戏；传了几个与事实不符的微博，或者注册了几个“反动”的网站，轻则看守所重则坐牢。至于在世界上其他地方都很正常的——譬如成立一个新的政党，在中国却会惊动军营里的武警官兵。而关于发生在香港的抗议事件，为什么港府会在几个月前——在一切还能被挽救的时候就把抗议定义为一场暴乱？一方面是因为共产党强迫性的言传身教，另一方面，政治人物、抗议者和基层警察都缺乏应对的经验。<br>\n<br>\n如果你和上了年纪的中国人讨论过有关“共产党垮台”的问题，在他们开始向你传输人生经验之前，差不多都会来一句，“共产党垮了，中国人就完了”。和“自由派”不同，我倒是挺认同老一辈的观点——在共产党垮台后，如果自由世界选择隔岸观火，那么就和历史上很多次王朝更迭一样，中国人将迎来新一轮的灭绝。理由是，中国目前这个“什么都不能做、做什么都一样”的社会是如此的单调、贫瘠，其脆弱程度远胜于纳粹德国和日本帝国。<br>\n<br>\n和苏联相比，如今的中国人能引以为豪的，只剩下消费。不过，用不着去天猫查看手机销量排行榜，就是猜，你也能猜到今年卖的最好的不是华为手机。除了消费呢？在共产党构筑的AR世界里呆久了，人们会自然而然地丧失“做事”的勇气。唯一的自我表达，就是和中央路线高度一致。为数不多的开心时光，恐怕就是围观“赵弹”对公共人物的公开处刑。聚光灯下的李诞、躲在暗处的知乎用户，虚无主义盛行是末世的征兆。时钟滴滴答答，但明智的先知不会给出一个确定的时间表。<br>\n<br>\n对于中国人而言，好消息也不是没有，正如一个简单的生态系统虽然脆弱，但恢复力也更强。自殷商开始，西边的入侵者总是能在京观和废土上建立新的王朝——虽然他们都被后世的儒家发明成了中国人。就像八国联军阻止了太平天国对中国人的又一次灭绝一样，假如美国人真的愿意接管一切，他们是可以做到的。如果你能挺过长达几年、十几年或几十年的黑暗岁月，说不定在洪水褪去后，你可以“享受”和现在一样的“美好生活”。当然，没有人会把美国人都想象成“白皮肤的善良天使”——看看“火锅大王”，他们被腐蚀的速度快的惊人。若华盛顿方面真的做了接管一切的打算，他们将付出的风险是：在不远的将来，美国也会被中国人发明成中国的一部分。<br>\n<br>\n“全世界都在学中国话”，这就是世界末日。<br>\n<br>\n更好的结局中，西方世界的社会基底和过去一样富饶——你可以在吸了毒之后，因为阅读了4chan上面的某个谣言，拿着新买的手枪，到一家披萨店里，打伤了一名试图强暴黑人男妓的穆斯林嫖客。你会因为你的行为，而不是因为你的语言或思想坐牢。刑期结束后，你发现有人将你视为英雄，有人则不然。几年后，你的事迹被一位色情片导演拍成了电影。在电影中，饰演你的是一名曾为女性的变性人。你过的每一天，人们在橄榄球场对着国旗敬礼或不敬礼、站着敬礼或坐着敬礼；科技公司的CEO被董事会开除后去麦当劳打工，他发誓自己还会回来；六十岁的老兵和他的猫结婚，他被他的狗告上法庭；支持总统和反对总统的人都在华尔街扎起了帐篷，提前下班的分析师正在玩育碧的新游戏，扮演黑客入侵银行主机。<br>\n<br>\n这个结局中的中国人，他们的记忆力和从前一样不好，已经没人记得这是第几次“改革开放”。生活总是几十年好，几十年糟。","date":"2020-03-19","agreeCount":2,"discussionCount":0}