{"type":"article_comment","id":417323,"parentType":"article","parentId":20581,"uid":43942,"contents":"由於毛澤東親自發動和親自領導的文革的歷史罪惡始終沒有得到應有的徹底清算，由於鄧小平出於自己的和小集團的狹隘私利，肆意妄為地淡化、掩飾、遮蔽並抹殺中共及其領袖毛澤東殘民以逞且草棺人命的滔天罪惡，別有用心地誤導中國人民對待罪惡的歷史問題要“宜粗不宜細”。在對文革的制度性根源沒有深刻反思、沒有徹底反省的情況下，人們都陷入到稀裏糊塗、迷迷糊糊之中，從而按照鄧小平的計謀去腦殘壹般地“團結壹致向前看”。<br>\n<br>\n文革之所以能夠回潮就在於，極權專制主義的根本制度沒有得到任何揭露、檢討、批判和清算，文革始作俑者的魔鬼面目仍然是中國人民頂禮膜拜的圖騰，壹無是處的惡魔思想還要讓中國人民全面地、準確地、科學地予以領會和掌握。難道毛澤東思想的陰雲籠罩，血雨腥風，災禍連綿，胡亂整得還嫌不夠慘嗎？難道讓中國人民的大災星毛澤東及其獨裁專制之病毒還要壹如既往地在悲愴的中國繼續開拓進取地招搖過市、頤指氣使、橫行霸道，以獸性毀滅人性、以無恥取締良知、以罪惡埋葬正義嗎？<br>\n<br>\n歷史的罪惡何時能夠得到應有的全面徹底的真正的清算？清算了歷史的罪惡，也許就可以相當程度乃至極大程度地減少現實政治的重重霧霾了，至少霧霾不可能覆遮於整個的天空和大地，最起碼還能夠透露出某種希望的蔚藍、某種可能的光芒。但由於歷史的罪惡統統地被遮掩、被封閉、被抹殺，所以現實政治的烏煙瘴氣、群魔亂舞、邪惡罪惡的觸目驚心，就勢所必然地登堂入室、壹馬平川、攻城略地。<br>\n<br>\n中國人壹定要下最大的決心，拿出最大的勇氣，堅決徹底地訣別歷史的罪惡。歷史的罪惡，必須予以清算。文革的罪惡由於沒有得到徹底清算因而並沒有成為過去，文革的制度性根源還遠遠地沒有被揭示、被暴露、被批判，更沒有被拋棄。文革之所以發生的極權專制主義制度仍然在發揮其不可小覷之作用，每時每刻都在產生著令人可怕的惡魔般的惡劣影響。文革的病菌仍然在繁殖、在擴散，隨時都可能變換著花樣地伺機而動，以不可想象的方式侵入妳們的生活，毒害妳們的身心，蠶食妳們的靈魂、腐敗妳們的大地。<br>\n<br>\n中國人現在也許是僅僅在日歷上進入了現時代。但是在政治制度上、在經濟制度上、在文化制度上，尤其在中國人的觀念上、在普遍的社會意識上，總之在道德和法律的文明水準上，可能中國人還遠遠沒有進入今天的日歷所標明的現時代。現時代是信息革命和知識經濟的新時代。新時代需要新的信息，新的知識、新的思維、新的理論。處於新時代，中國人要有壹個新的風貌、新的氣象、新的做派。這個新，就是壹定要擺脫並去除以往不良的歷史之狼毒，壹定要克服、戰勝並消除滯留在我們內心深處的已經內化了的壹個個小毛澤東、壹個個非人性、無良知的狼心狗肺、壹個個六親不認的獸性十足的行屍走肉。<br>\n<br>\n13、信息的創造性<br>\n<br>\n信息的創造性就是，在以往信息的基礎上進行排比、增刪、借鑒、歸納、綜合等，以形成前所未有的、別開生面的新信息。所謂的交叉學科，就是信息創造性的突出表現；詩人的靈感，就是信息創造性的最瑰麗、最壯觀、最富有詩情畫意的集中展現。詩人用明喻或暗喻、用各種各樣的具象，用不同的甚至對立的藝術媒介，根據情感表達的不同需要，創造出獨特的藝術形象，產生讓人耳目壹新的嘆為觀止的藝術情景，形成前所未有的別有洞天的藝術境界。這，就是詩歌藝術的新信息。信息的創造性在文藝作品中可謂琳瑯滿目、美不勝收。<br>\n<br>\n詩人的本質是進行藝術創造即意向的合成、分裂、變異等藝術加工和制作，是進行大膽無畏的難以想象的和恰如其分的藝術創造。詩人所創造的藝術形象既在意料之外，又在情理之中；既匪夷所思、難以想象，又那麽貼切、恰到好處。大開大合，有張有弛，依憑靈感而遨遊宇宙、開天辟地、上天入地、指點江山、叱咤風雲。藝術形象的創造，是詩人的本質，是詩人自我價值的充分實現。靈感是藝術創造的翅膀，詩人特別需要珍惜靈感、追求靈感、撲捉靈感，因為靈感就是新意向的同義詞，就是創造性的藝術價值。靈感就是藝術創造的突破，就是所謂的超越。這與發明家的工作具有異曲同工之妙。創造，是發明家的本質。發明家的工作，就是對既定成規、原有事物的突破和超越。<br>\n<br>\n信息的創造性，就是信息的超越性。通過知識和信息的收集、存儲、加工、整理、發布等，而把所有最有價值的信息都加以卓有成效的運用，使之像原子核壹樣地相互碰撞，最終生成新信息的蘑菇雲。<br>\n<br>\n創造性的信息，價值是巨大的，意義是非凡的。如果信息是財富，那麽創造性的信息，就更是無可估量的極其巨大的財富。壹個好主意、壹個好點子、壹個好思想、壹個好觀念等等，都是壹個個創造性的信息。壹個創造性的信息，可以振興壹個企業，可以引領壹個行業，可以使整個社會都受益。迄今為止，人類歷史上各種各樣的層出不窮的發明、創造，比如電話、電視、手機以及互聯網等，都是創造性的信息所結出的人類文明之累累碩果。創造性的信息意義何等巨大、價值何其巨哉？！<br>\n<br>\n14、信息的預測性<br>\n<br>\n信息的預測性就是，在既有信息的基礎上，人們對於事物的走向有所感知、有所把握、有所預測。比如根據氣象預報，人們對於自己的生產、生活、出行等就能夠作出恰如其分的適當安排，這，就是信息預測發揮作用的壹個實例。<br>\n<br>\n中國風起雲湧的無窮無盡的維權事件，啟示、促進並激勵了廣大民眾的普遍覺醒，與追求人類文明普世價值中國化的異議人士前仆後繼地奮力抗爭之努力連成壹片，勢所必然地形成波瀾壯闊的無可阻擋的社會正義轉型：無論在外面的大監獄也好，還是在高墻、鐵絲網、探照燈，老虎獅子也發蒙的裏面的小監獄也罷，中國的正義人士求民主爭自由的行動始終連綿不斷，面對打壓從不退縮，壹直此起彼伏地進行著頑強不屈的抗爭，以講理對抗粗暴，以文明對抗野蠻，以和平對抗暴力，以微弱的肉身對抗金絮其外敗絮其中的貌似強大的銅墻鐵壁，以自由對抗禁閉，等等，愈益彰顯出權利克服並戰勝權力、人性取締黨性、正義戰勝邪惡的驚天地泣鬼神的威武雄壯、有聲有色的民主力量。民權抗擊強權的信息、極權專制日趨衰落的信息、共產黨腐敗團夥全面崩潰慌不擇路的信息，確實是每天都在發生著的令人鼓舞的鐵板釘釘的事實。人們完全有理由、有根據地作出明確的信息預測：中國正在從極權專制主義的統治之狀態壹點壹滴地、艱難曲折地轉向民主憲政的方向上來；從排斥、圍剿、鎮壓人權，正在逐步地轉入尊重人權、保護人權、捍衛人權並實現人權的目標上來；從司法不獨立、司法黨派化、政治化、意識形態化，法律不健全、惡法叢生、權大於法、法律工具化，法庭不是公平正義的堅強堡壘，而是冤假錯罪案的制造工廠等滿目瘡痍之狀態，正在轉入到司法獨立、法律是正義的守護神、法律是根除所有邪惡罪惡之利器的正確之路上來。根據如上所述，可以進壹步認定：中國的民主事業是大有希望的。只要我們始終不渝地、持之以恒地堅持民主、自由、人權、法治的立場並百折不撓、鍥而不舍地進行和平、理性、非暴力的抗爭，就壹定會圓滿地完成我們建立公民社會的系統工程。中國人應該首先要學會放下身段，以嚴謹的態度，踏踏實實地學習先進，克服落後，取人之長，補己之短，借他山之玉，攻己之石。這個玉，就是臺灣民主制度的成熟經驗，就是值得仿效的臺灣民主。學習臺灣，就要以迎頭趕上的心態來學習、以不甘落後的努力來學習、以奮勇爭先的精神來學習、以奮發有為的狀態來學習。<br>\n<br>\n臺灣現在已經民主了，中國什麽時候也民主；臺灣現在自由了，中國何時能夠自由；臺灣人權已成現實，中國什麽時候可以有人權、什麽時候可以獲得人權的全面徹底的實現；臺灣已經實行法治了，中國何時能夠實現法治；臺灣已經走向憲政了，憲政仍然遙遙無期的中國何時能夠迎來憲政那壹天？套用壹句時髦的大陸語句反其道而用之就是：臺灣的今日，就是中國的明天。<br>\n<br>\n臺灣的民主制度，已給中國人做出了值得借鑒、值得學習、值得仿效的好樣板。臺灣人民通過自己手中神聖而莊嚴的選票堂堂正正地、光明磊落地選出了符合自己意願的領導人。在臺灣，至今已經過了三次和平過渡的政黨輪替。政黨輪替業已實行了二十年。投票箱裏面出政權，這是臺灣人民早已形成的雷打不動的共識，實為十四億中國人民心向往之的正義之追求；投票箱裏面出政權，是告別野蠻、走向開明的深情而熱切的時代呼喚，是大踏步地邁入人類文明之林的卓然醒目之旗幟，是中國人的百年努力終於修成正果的明亮之結晶。在投票箱裏面出政權的政治文明面前，帶來災難和痛苦、制造慘絕人環歷史悲劇的“槍桿子裏面出政權”的毛澤東式的反人類、反文明、反現代化的暴力革命之教條，註定是死耗子壹般地不堪入目、臭不可聞、令人惡心的，是只配被掃進歷史的垃圾堆裏的邪惡罪惡；投票箱裏面出政權，是按照法定程序、按照選舉票數顯示人民力量的唯此為大的社會變革的裏程碑，是通過數人頭來決定政權的分配之方式。“槍桿子裏面出政權”就是，有槍就是草頭王，槍桿子就是耀武揚威的真理，壹切都由刀把子說了算。刀把子、槍桿子都是要砍人頭的，都是要以剝奪人的生命為能事的鮮血淋漓的赤裸裸的殘忍之暴力。人類的歷史和現實均證明，投票箱裏面出政權，是文明的、和平的、理性的、合法的、正義的，是保障人民的生命、財產和壹切權利的行之有效的最佳之方式。“槍桿子裏面出政權”的毛澤東式的武裝篡奪政權的方式，是暴力的、非法的、瘋狂的，是悲劇重重、災禍連綿的，是與政治文明格格不入的，既是愚昧的，又是野蠻的；既是野蠻的，又是落後的；既是可恥的，又是荒謬的。<br>\n<br>\n要人人共享的和平，而不要令人可惡的暴力；要投票箱裏面的競選，而不要槍桿子和刀把子的相向；要激烈的言詞討論、爭辯，而不要全面內戰的武鬥；要公開、公正的政治文明，而不要叢林法則的政治陰暗；要制約和限定權力的權利，而不要鎮壓並剝奪權利的肆意濫權的權力。壹切都要以捍衛人權為原則、為標準、為旨歸；必須實行國家領導人的直選、海選、競選。這，就是臺灣和平過渡的政黨輪替對中國未來政治走向的十分明確的重大啟示和極其光輝的偉大的示範作用。","date":"2020-06-19","agreeCount":0,"discussionCount":0}