{"type":"answer","id":95486,"parentType":"question","parentId":12522,"uid":21671,"contents":"“结构性”，是一个用来装逼的词。xx结构性问题，xx填上任何一句话都变的高端了起来。<br>\n严肃地说。结构性问题不是一个具体问题，他就是一个分类。大概简单来说就是这种问题比较严重，影响比较远比较大，不是一个短期的刺激措施就可以解决的。需要下一盘大棋，一个大战略23333<br>\n<br>\n举个中国经济结构性问题的例子。<br>\n<ul><br>\n<li>人口问题，人口过早老龄化，未富先老。人均GDP刚刚接近1w。什么概念？比巴西好，比俄罗斯差，低于世界平均水平。日英法是3w左右，香港德国5w左右，新加坡美国6w左右，瑞士澳门8w左右。这说明中国还很穷，非常穷。换个维度，按城市算，北京上海人均gdp 2w左右，东京7w，纽约11w，这什么意思呢，中国最发达地区连中等收入国家的平均水平都达不到（这里指的是人均）。而这个时候中国人口结构出现了非常严重的问题。长年计划生育，和不合理的人口控制指标导致人口出生率持续走低。另外一侧，高房价高教育高医疗，让晚婚晚育甚至不育越来越严重，从各个国家来看，房价和出生率基本都是负相关的关系。这就是一个结构性问题，需要长期的政策支持，才可能勉强扭转过来一丢丢。</li><br>\n</ul><br>\n再举个不可持续的例子<br>\n<ul><br>\n<li>房地产经济。大量的棚改货币化，补贴给拆迁户的钱基本就是凭空发的货币，这个社会财富从何而来，基本上就是让下一代来为高房价买单。所以是必然不可持续的，除非收入增长能够赶得上房价增长的速度。 那另外一面，过高的房价会使居民承受巨大的还款压力，那每个月的可支配收入就显著的下降了。那其实就得出了一个结论，高房价会使消费萎缩。那这必然也是不可持续的，而当下消费萎靡已经开始浮现了。</li><br>\n</ul><br>\n<br>\n<br>\n<b>发现题目被题主改大了。</b><br>\n那我就回答一下，我个人理解的<b>近期经济下行的原因吧</b>。以及包子们在这当中扮演的作用。<br>\n首先一句话概括，我觉得当前下行周期主要是经济规律导致的，包子只是火上浇油。具体<br>\n<ol><br>\n<li><b>主动去杠杆</b>。中国的债务危机空前的严重，可以说从08年以后基本都是依靠债务来驱动的，改革推动的部分甚少，引用一个网上的评论‘胡温和包子把朱镕基改革的红利全部吃完了’。为什么会这样，因为ccp的体质决定了中央银行无法保持独立，各种影子银行没办法很好的收到监管，以及利率在不同市场主体的价格并不同（这事已经到了魔性的地步，某些地方政府给学习强国分数高的企业奖励低息贷款）。导致m2和没被统计到的银子银行蹭蹭的涨，而钱也流向了利润不高的地方。但是钱是要收缩的，于是在环境比较好的17年左右开始去杠杆。那穿内裤的人就在退潮中出现了，一个个雷开始爆炸。私募手上的钱也变少了，于是初创公司也变少了，大公司纷纷开始缩减业务，然后裁员潮就跟着出现了。</li><br>\n<li><b>房地产调控。</b>也是因为许多因素叠加在一起，房地产价格是必须要主动的稳住了。于是大量政策出台。其中最狠的限购直接把交易锁住，流动性就没了，长期交易的低迷时间一长价格也稳住了。价格一旦稳住那些手上持有多套房产，以租养贷，以贷养贷的人首先扛不住了，因为持有成本相对比较高，再加上可能他们当中的一部分人首先在第一轮的裁员潮当中下来了，过高的持有成本和现金流缩减。必须要通过卖房来还贷，于是市场挂牌量慢慢变大，更多的人开始卖房子，这个趋势就基本形成了。由于不少家庭吧几代人的钱都放到了房子里，手上的钱一下少了很多。另一方面，房地产上下游涉及众多，都不同程度受到了影响。</li><br>\n<li><b>内需不振。</b>白领失业率的提高和过高的房价以及较低的收入预期，导致可支配收入和消费意愿都大大的降低。再加上不少人踩到了这样或那样的雷，消费意愿自然会降低。</li><br>\n<li><b>制造业艰难</b></li><br>\n</ol><br>\n<ul><br>\n<li><b>外需萎靡。</b>这里主要影响制造业，贸易战的因素导致不少企业利润被压缩，有很多企业把订单转到了中国以外，那珠三角的代工厂订单是肯定会变少的。再加上欧洲日本低迷的增长，外需更加艰难<b>。</b></li><br>\n<li><b>成本提高。</b>高房价和不断提高的劳工收入。</li><br>\n<li><b>产业转移</b></li><br>\n</ul><br>\n<b>包子的作用</b><br>\n内容产业因为审查等的原因受到不同形式的创伤<br>\n<b>影视行业</b>：范冰冰事件之后，演员片酬受到了较大的限制，导致大咖流量片没法拍，很多人都没活干<br>\n再加上文化宣传的需要劲吹有一些时间段限制综艺节目，活生生剥夺广告时长<br>\n<b>互联网行业</b>：初创公司被同行政治原因举报，被关停的数不胜数，轻则短期下架，重则服务器断网。这里的后果是多方面的。一是被关的企业员工要解雇，然后用户也没法继续消费了，投资者拿不回收益。最终资本市场对初创企业更加谨慎了，一不小心钱就打水漂了。而且被取缔的原因并不是文本规定好的，也就是是说无法预测。这对资本来说是最糟糕的。于是我们就看到了这几年私募和互联网的沉寂。<br>\n<b>财经新闻、自媒体：</b>因为贸易战的需要，并不能允许财经媒体讲真话，anyway，又被关了一波。<br>\n<br>\n<br>\n<i>累了，欢迎大家补充其他行业的情况</i>","date":"2019-12-04","agreeCount":47,"discussionCount":13}