{"type":"article_comment","id":418056,"parentType":"article","parentId":20586,"uid":43123,"contents":"@民主信仰者<br>\n<b>八、持續發展兩岸經貿；</b><br>\n嘿~找到討論人有點開心，原諒我想說的有點多，分樓層慢慢談。<br>\n<br>\n<blockquote>一個中國假裝對台灣單方面有利，但實際上中國獲利要遠大於台灣的ECFA，還有其他的嗎？</blockquote><br>\n<br>\nECFA架構到今年九月就要到期廢止了吧？<br>\n感覺目前執政黨傾向於放棄它。<br>\n<br>\n但我覺得保留住ECFA框架是必要的，至少維持住兩岸現存的免稅條款。<br>\n有免稅，有商品競爭力。<br>\n我說的免稅條款，之前透過ECFA架構協議「早期收穫清單」而獲得免關稅的那些產品。臺灣部分產品如今能在中國持續搶佔市場，競爭主力之一絕對是這個免稅條款。<br>\n<br>\n目前台灣有5%的貿易出口都是透過這個前期協議在獲得免稅優惠的，等九月到免稅被廢，我們可見又要萎縮一塊市場。<br>\n當然，這對絕對反中派來說，會是個很好的加速，反正市場萎縮影響長期才會顯現。而且今年出口不順，運氣好的話，兩岸消泡在總貿易損失中不會很明顯。<br>\n但願我們不受傷吧。<br>\n<br>\n<blockquote> 馬英九對中國夠開放吧？開放到中資都能跑來台灣炒房，他換到什麼？<br>\n</blockquote><br>\n呃…首先，開放陸資買房最早是陳水扁；再來，我覺得，<b>陸資炒房是個假議題</b>。<br>\n實際上我們面臨的問題是<b>國際炒房 : )</b><br>\n<br>\n<b>這口不存在的鍋真的不該給馬政府。</b><br>\n從2002年陳前總統開放陸資購買臺灣不動產，到今年三月，十八年下來，內政部統計陸資取得不動產案例是……<b>597件</b>。<br>\n對，你沒看錯，全臺房產總量接近<b>八百六十萬件</b>，但中資購買紀錄就差不多六百件而已，在不動產交易市場裡面，連零頭都算不上。<br>\n<br>\n<b>陸資根本不會傻傻直接冒著限制來臺灣買房</b>，都是套著皮來買的，套成台資、套成新加坡資、套成馬來資，換個皮來國際炒資本的花樣簡直不要太多。<br>\n我們現在痛苦的房價，是資本國際的原罪之一，但除非全面禁止外資購產，<b>我們本質防不住國際炒房</b>。<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/article/item_id-417753#\">很高興有人願意面對現實，但你的開放的意義在於換取一個國際競爭的平等線，請問要怎麼個開放法？&nbsp;&nbsp;</a></blockquote><br>\n<br>\n美國幾乎不可能幫臺灣簽到FTA。<br>\n台灣與其他國家簽定「自由貿易協定」最大障礙在中國，中國一向認為「自由貿易協定」有主權意涵，不僅反對台灣與其他國家簽定FTA，亦不同意兩岸使用這個名稱，才會出現綜合經濟合作協定（CECA）或ECFA等名稱。<br>\n<br>\n即使有美國幫忙牽頭，我們也很難拿到個別國家的FTA，沒記錯臺灣目前只有遠在南美的三四個友邦有跟我們簽自貿協定。<br>\n一般國家不敢冒這個直接懟中國的風險。<br>\n<br>\n臺灣現行比較有可能的貿易出路，是加入複數國家之間的區域經濟整合協議。本來我們最好的選擇就是美國主導的CPTPP，成員國沒有中國，又都是我們主要貿易夥伴，然而川普上台後，很歡樂的一件事「美國現在不想搞複邊經濟整合啦！！！」<br>\n美方的TPP涼了，亞洲經濟整合巨頭輪到了中國，這幾年老共蹦得可兇了。<br>\n眼看著RCEP今年要正式簽署，中日跟日韓之間很可能依此架構跟進雙邊的FTA，那臺灣現在出口東南亞、出口中國的產品很可能面臨被日韓取代的威脅。<br>\n日、韓貨降價後，臺灣貨的競爭力在哪裡？<br>\n<br>\n打了這麼長一段，其實就是想講臺灣的貿易出路繞不開中國。在美國不願意回歸區域經濟主導人的狀態下，跟對岸坐下來談是我們的生路。<br>\n<br>\n坐下來談什麼？ <br>\n一是繼續重啟討論ECFA架構，來維持對中的免稅；二是繼續協商貨貿，爭取至少跟未來日韓同等的自貿協定；三來之前翻臉的服貿繼續吵，努力廢掉當年海基會簽出來的那坨鬼東西。<br>\n<br>\n都是老東西老條款了，但這次不是「黨對黨」私下談，是「全民對中共」公開談。中共要用經濟優惠促統，那有本事就兩千三百萬個臺灣人全收買了吧。(笑<br>\n<br>\nRCEP是臺灣頭上的懸而未墜之劍。<br>\n成敗全在今年了。<br>\n運氣好，說不定年底美國選舉，民主黨大勝，美方多邊貿易又搞起來了，我方順利加入TPP，一切困局解套。(超美好型未來哈哈哈<br>\n<br>\n真的要說，臺灣也不是非讓步中國才有活路，只是多廢點扯皮心思，多一點喘息空間而已。","date":"2020-06-20","agreeCount":1,"discussionCount":0}