{"type":"article_comment","id":418648,"parentType":"article","parentId":20586,"uid":653,"contents":"@舒潔拉拉拉<br>\n抱歉，第二篇回復稍微隔了點時間。<br>\n（因為我房間冷氣突然壞掉，跑去找朋友幫忙先修一下應急，打算等振興券下來再拿家電補助整台換掉）<br>\n<br>\n<blockquote>目前台灣有5%的貿易出口都是透過這個前期協議在獲得免稅優惠的，等九月到免稅被廢，我們可見又要萎縮一塊市場。</blockquote><br>\n只有5％，大概兩百億美金，而且實際上享受免稅的還遠沒有那麼多，對吧？<br>\n考慮到貿易戰很可能長期化，加上<b>台商從中國撤資已成顯學</b>的現在，我不覺得ECFA有繼續下去的必要，反正中國絕不可能讓台灣加入東協等區域組織，還不如拿這個半吊子FTA當作投名狀，讓美國點頭同意美台FTA（TIFA）的全面深化，以美國來突破中國的打壓更實際。<br>\n<br>\nPS：我個人認為現在是<b>很好的時機</b>。美國前幾年都停開美台雙方貿易談判，這很明顯是川普不想真的跟中國槓上，所以選擇忽略台灣。<br>\n但現在美國全國反中情緒高漲，美中貿易協定也幾乎能肯定不會完成了，這時候拿ECFA當祭品向美國表忠，就很有可能讓美國點頭<b>答應先完成一部份FTA，剩下的等以後再談</b>這種模式，這正是台灣需要的<b>突破口</b>。<br>\n<br>\n<br>\n<blockquote>當然，這對絕對反中派來說，會是個很好的加速，反正市場萎縮影響長期才會顯現。而且今年出口不順，運氣好的話，兩岸消泡在總貿易損失中不會很明顯。</blockquote><br>\n雖然我算是你說的絕對反中派，但有損台灣長期利益的事我不會贊同，這是我的底線。<br>\n附帶一提，兩岸貿易逐漸衰退是<b>可以預見的事</b>，畢竟台商都在大舉撤資了，長期來說貿易額必然會下滑，不過因為企業那種<b>左手換右手的把戲</b>，所以貿易額可能這一兩年暫時還不會什麼太大的滑落，<b>甚至會略有上升</b>；<br>\n另外，如果你指望台灣對中國出口能有什麼成長，那是不可能的事，中國自己的內需都已經萎縮了，怎麼可能有利台灣出口？<br>\n<br>\n而且我覺得更應該關注的是<b>總體貿易額</b>的成長，而非盯著中國不放才對吧？<br>\n<br>\n<br>\n<blockquote><b>陸資炒房是個假議題</b>。</blockquote><br>\n不是假議題，這是確實發生的，哪怕換個皮，那些資金也是中國資金而非<b>只有</b>所謂的<b>國際資本</b>。<br>\n加拿大、澳洲、美國、東南亞等，全世界都受其所害，卻只有台灣是<b>只被國際資本</b>所害？這很不合邏輯不是嗎？我找可信度比較高的報導來讓你看一下。<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/business-44263202\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">邊看景邊買房：中國炒房團推高東南亞房產</a><br>\n<br>\n<a href=\"https://www.thenewslens.com/article/121606\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">飢餓性格早已融入血液，中國人的吃相才會如此難看</a><br>\n<br>\n<a href=\"https://www.nar.realtor/infographics/nar-2019-foreign-buyer-purchases\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">NAR 2019 Foreign Buyer Purchases</a><br>\n<br>\n相關資訊還有很多，我挑了幾個比較有可信度的媒體。<br>\n至於馬英九該不該背這口<b>的確存在的鍋</b>，我認為當然是他背，不過已經有蔥友在和你討論，我就不多說了。<br>\n<br>\n<br>\n<blockquote>打了這麼長一段，其實就是想講臺灣的貿易出路繞不開中國。在美國不願意回歸區域經濟主導人的狀態下，跟對岸坐下來談是我們的生路。</blockquote><br>\n不現實，你的方法馬英九執政時早試過了，哪怕他執政時中國先是相對務實的胡溫主政，後是<b>還在裝乖</b>的維尼，他還讓步到被很多台灣人唾棄，台灣也沒有因此加入<b>任何一個區域組織</b>吧？<br>\n難不成你還指望<b>維尼大帝</b>會點頭讓台灣加入？倒不如希望外星人把中國滅了更實在。<br>\n<br>\n而且國際局勢改變很劇烈，美中交惡就是台灣最好的時機。<br>\n<br>\n<br>\n<blockquote>運氣好，說不定年底美國選舉，民主黨大勝，美方多邊貿易又搞起來了，我方順利加入TPP，一切困局解套。</blockquote><br>\n我覺得不可能，不是我瞧不起民主黨，我瞧不起的是拜登。<br>\n他是歐巴馬那個一事無成的美國總統的副手，我不覺得他有能力談成TPP。","date":"2020-06-20","agreeCount":2,"discussionCount":0}