{"type":"answer","id":221938,"parentType":"question","parentId":21731,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：國民黨划給陝甘寧邊區本來只有二十三個縣，但它在抗戰時期自己把自己變成三十四個縣。辦法是怎樣呢？因為從理論上講，共產黨已經加入了國軍，陝甘寧邊區是國民黨下的一個自治政府，所以大家都是自己人，不是日本人，本國的一個地方政府和陝西省政府之間的邊界是不設防的，最開始就是這個樣子的，然後你就可以擴張了。<br>\n<br>\n像綏德縣這樣的地方，本來不是陝甘寧邊區的一部分，我們可以拿它作為一個經典例子。辦法首先是這樣的：<b>儘管官方組織不進去，但是我們可以派民間組織進去，派白手套進去，</b>這些人成立這個協會那個協會，這些協會的核心都是幾個共產黨員，但是出面的是開明士紳。外頭的人看了以後好像覺得只是普通的民間組織，但是骨子裡面全是由共產黨操縱的。<br>\n<br>\n漸漸地把地下黨組織建立起來以後，然後發展自己的民兵。然後這些民兵因為這個那個的原因，比如說跟當地的地主士紳發生衝突，跟徵糧徵款隊發生衝突，衝突的結果是怎麼樣？<b>然後民兵向周圍的八路軍求援，王震同志立刻得到消息以後，派三百名騎兵到綏德去替當地的無產階級撐腰。</b>然後他進了城以後，因為國民黨一個縣城總共就只有幾十個官吏，要有軍隊的話也只是民兵，如果國軍不來馳援的話，他是鬥不過三百名騎兵的。那沒辦法，三百名騎兵過來了，又是友軍，蔣委員長又說了，我們要對友軍友善一點，怎麼辦呢？那我們先招待一下，殺豬殺羊，召集當地的地主鄉紳，每人出兩頭豬、三隻雞過來，犒勞犒勞友軍。<br>\n<br>\n犒勞完了以後怎麼辦呢？按照以前的慣例，友軍來了以後，我們是應該犒勞一下，犒勞以後你應該走吧？但是王震同志的軍隊就是駐下來不走。然後賴著不走，你只有向蔣介石告狀。蔣委員長批示說，為了抗日戰爭的大局，這種小事你就算了吧。蔣委員長遠在重慶，他倒是可以算了，你讓當地的縣官，像何紹南同志這樣的摩擦專家，你讓他怎麼辦呢？八路軍駐在他的縣衙門口，他自己手下才有十幾個人，人家有三百個人。那怎麼辦呢？又趕不走，沒有辦法。繼續徵糧徵款，徵各式各樣的資源來養著你。<b>然後這三百人不會閒著的，他迅速地派人到各鄉去，把各鄉的什麼兒童團、鋤奸隊之類的搞出來。</b>於是，開始的時候進來的是三百人，兩年過去了以後，三百名正規軍之外已經有了三萬名民兵。於是你何紹南坐在縣衙門裡面，你只會弄這個縣衙門，一下鄉就可以看到共產黨指揮著民兵在那兒紅旗招展地念毛主席的口號。<br>\n<br>\n這時候你怎麼樣去有效統治呢？那時候你就得作選擇了。你可以做一個開明紳士，開明紳士的意思就是說，我已經知趣了，我乾脆加入共產黨，做共產黨的秘密黨員行吧，將來我可以加入政協會議。如果我要頑固地忠於國民黨，那怎麼辦呢？首先我徵糧徵款就徵不下去，共產黨第一步是禮貌的，給你送點禮物過來，比如說你家鄉是雲南人，我給你送點宣威火腿過來，再送上一筆盤纏，這個意思很清楚，你在外工作了這麼多年很辛苦的，回家養老是不是更好呢~我們八路軍是很仁義的，最講道義的就是我們共產黨，我們連路費都替你出了你還不走麼~如果你知趣的話，這時候你就乖乖的走了。<b>你一走，那麼八路軍和各路的民兵就會進入縣衙門，那麼這個地方就併入解放區了。</b>大部分人，只要性格不是特別堅強的，到這個時候就拿一筆錢走了。如果他要多拿一筆錢的話，估計八路軍還是會給他的，統戰嘛，統戰是不會省錢的。<br>\n<br>\n但是只有極少數人，像何紹南這種人他就不乾。所以為什麼毛澤東把他叫摩擦專家呢？你要明白共產黨眼裡的摩擦專家是什麼呢？好，我告訴你，共產黨眼裡的摩擦專家就是像現在越南和菲律賓這種人，反反復復地騷擾你的供給船隻。意思就是說，你想讓他自己滾蛋算了，但是人家就是不滾蛋，這種人就叫做摩擦專家。像何紹南這種人就是摩擦專家。對摩擦專家用什麼辦法呢？<b>文的不行就要用武的，先在各鄉掀起階級鬥爭，</b>你不是要賴在這兒不走麼？那你不能不吃飯吧，你要徵糧徵款。很好，各鄉已經有我們建立的鄉委會、兒童團在這裡佔住，你派下去的徵糧徵款人員一下鄉就被當地的民兵抓起來吊打，或者嚴重的話就槍斃了。你一個錢也收不到，而且你派出去的人也回不來。這樣將來過不了多久就沒有人肯替你去了，然後你就坐在縣衙裡面挨餓。<br>\n<br>\n這時候你是不是還不走？還不走很簡單，我們以前早在上海就這麼做了，先在你的縣衙門口扔些炸彈，然後你如果有家屬和親戚朋友在縣裡面開裁縫鋪什麼的，突然會有一批貧下中農到你們門口去鬧事，衝進你的店鋪把你的綢緞布匹什麼的分了，把你的家屬打一頓，除了你縣衙以外，所有地方都給你打了砸了。你待在裡面還不走？好，那下一次你騎著馬出來沿河散步的時候，突然不知道從哪棵樹後一顆子彈打過來，你的馬匹突然倒了，那顆子彈打得是如此之准，離你身體只有幾寸遠，按說是可以把你打死的，但是他偏偏只打你的馬，不打你的人。如果這時候你還不走的話，你回頭到了縣衙門口，你突然發現，你最信任的姨太太突然宣佈我已經加入了共青團的婦女組織了，而且她已經替你把行李收拾好了，放在門口等你走。<br>\n<br>\n這時候你還走不走呢？這時候你再不走的話，彭德懷同志英明地指出來，<b>你再不走，我們老百姓抓你起來公審。</b>在這件事發生以前，公審的事情已經發生好幾次了。在你長期賴著不走的時候，你派到鄉裡面去的那些幹部和膽敢給你交稅的人已經被當地的貧下中農抓起來公審了。在共產黨讓你走的時候你這個縣衙門還敢派人下來收稅，你這個萬惡的稅吏毫無疑問是剝削者的代表，貧下中農會召集法庭來把你吊起來打死。同時周圍的人誰也不敢向你交稅，誰向你交稅誰就是反動地主，誰不向你交稅誰就是開明地主。<br>\n<br>\n抗日戰爭時候的政策大概就是這樣的：如果你向蔣介石的人交稅，或者是向日本人交稅，那你就是反動地主，必須把你打死，打死了以後沒收你的家產，就可以變成邊區政府的重要收入之一；但是，<b>如果你乖乖地給邊區政府交稅，而且服從邊區政府的意思，絕對不給國民黨交稅的話，那你就是開明地主。</b>儘管你是地主，共產黨要保護你收租，但是你的店鋪如果不肯交租的話，共產黨還是要打你的。目前這個統戰階段的話，開明地主的財產是要受保護的；開明地主的店鋪如果以為共產黨來了就可以不交租了，共產黨也是要教訓你厲害的。這樣恩威並施一下，那麼大多數地主都是寧願做開明地主的。<br>\n<br>\n等大多數地主都做了開明地主，極少數不開明的地主、頑固派地主，就是堅持給國民黨政府繼續交租的地主，那麼就毫不客氣地被吊起來打了。然後兩方面這樣折騰幾年以後，群眾運動和公審技術演練成熟以後，你這個何紹南是沒法混得下去的。所以摩擦專家最後就跑到重慶上訪去了。但他上訪的結果顯然是很可悲的。蔣介石，就是我們剛才說的那樣，為了裝逼和統一戰線起見，一般是不肯受理這個上訪的。<b>華北之所以淪陷，不像有些人說的那樣是蔣介石受騙的結果，而是蔣介石維護統戰的必要貢獻。</b><br>\n<br>\n抗戰剛剛開始的時候，敵後絕大部分人仍然是國民黨軍，像鹿鐘麟的河北省政府、韓德勤的江蘇省政府，大部分軍隊仍然是國民黨軍隊。<b>但是共產黨用我剛才描繪的手段一點一點吃你。</b>像呂正操那些人比較知趣，他就自動投到共產黨一邊，然後就變成了開明將領，由開明將領慢慢地自己就加入共產黨了。如果你像是鹿鐘麟或者張蔭梧這種人，頑固不化，老子就是不肯加入，那麼共產黨就用我剛才描繪的那種程序，一點一點地把你的部下給鏟除了，等你變成孤家寡人的時候，我們把你禮送出境。被禮送出境怎麼辦？到重慶去上訪。這些人就跑到重慶去上訪，向蔣委員長寫報告去了，要求蔣委員長替他伸冤。蔣委員長為了統戰起見，對他們不理不睬，以大局為重，小事情就算了。<br>\n<br>\n早晚有一天，不僅陝北的三十四個縣全是它的，連華北的五個省都是它的，江蘇省政府的韓德勤被親愛的陳毅同志包圍起來禮送出境了。國民黨，最後連蔣介石都受不了了，他不僅到華盛頓去告狀，而且到莫斯科去告狀。斯大林同志都感到震驚，要求毛澤東對此作出解釋。毛澤東作出瞭解釋，但是作出瞭解釋以後他還是佔著不走，然後河北和山東的國民黨省政府就直截了當地被八路軍端掉了。最後，<b>等到抗戰結束的時候，你突然發現半個中國都已經是共產黨的地方了。</b>這時候毛澤東就突然停下來了，他不再宣佈效忠於蔣委員長，不再要求蔣委員長替他鎮壓國民黨頑固派，他宣佈蔣委員長本身就是頑固派，斯大林同志和羅斯福同志應該跟他聯合起來，制裁一下蔣委員長這個頑固派。</blockquote>","date":"2020-03-28","agreeCount":4,"discussionCount":0}