{"type":"answer","id":10390,"parentType":"question","parentId":2200,"uid":1734,"contents":"我个人觉得，Quora被大外宣渗透的程度已经让人不忍直视了。而且看的问题多了之后，Quora有和zhihu一样恶心的强制注册。<br>\n<br>\n<br>\n<br>\n我姑且贴几个相关问题，以及一些高票回答的片段，看看诸位品葱用户能忍着读多久。<br>\n<br>\n<b>https://www.quora.com/Why-shouldnt-Chinese-people-fight-for-democracy-Are-they-really-happy-with-their-present-government</b><br>\n<br>\n理客中看待民主和独裁的辨证关系的。<br>\n<pre>China has a quite satisfying dictatorship. Western societies can name many &quot;evil&quot; deeds of Chinese government, but mostly such deeds were against certain groups - Falungong, Tibetan monks, pro-democracy activities, etc.&nbsp; To most Chinese people, it is not bad at all, rather, it keeps stability, suppresses separation, and build up military and heavy industry. </pre><br>\n<pre>There are also historical debts - cultural revolution, great famine, and Tiananmen. Yes we will see, but rationale economic person does not consider sunk cost. It is fair to argue the same disaster will happen again in dictatorship, but it is also fair to argue waiting for better chance for the transition can incur less cost. Nasdaq is rising, do you short the stock right now because it crushed before? Yes Chinese always talk about money.</pre><br>\n<pre>（说中国社会的阶级壁垒弱的）<br>\nChina's dictatorship is not locked. &quot;Lower class&quot; has good chance to climb up to a decent height. Joining CCP is not uncommon. Joining government agency is competitive but is doable via studies and exams. Climbing up the political ladder requires no more than democracy societies dirty deeds. Want to become rich? We are talking about China dot com here - at least there SEEMS to be plenty of opportunities. Corruption? Xi's focus is exactly crushing corruption. Note what's important is not whether you believe it, but whether Chinese people believe it.</pre><br>\n<br>\n<b>https://www.quora.com/Is-Xi-Jinping-a-brutal-dictator</b><br>\n为“再教育”营洗地的……（这逻辑比得上观察者网）<br>\n<pre>Now, we can move on to the argument: Xi stands accused by the Western media that he’s sweeping out the Muslims from China and has allegedly opened concentration camps filled with over 1 million Chinese Muslims who must undergo re-education to betray their religion.<br>\n<br>\nBut if such allegations were true, why are there so many Xinjiang-Muslim restaurants in China’s capital city - Beijing? Don’t you think that if the Chinese government wanted to make a bold statement on ridding the nation of Islam, they would shut down these restaurants nationwide?<br>\n<br>\nAnd in regards to the so-called re-education camps, the first time I heard about it was from the Western media, but don’t American reporters in China always complain they face strict regulations over their travels and work in the country? How could these same reporters suddenly uncover all the gripping details on massive cover-ups in the country?<br>\n<br>\nIf indeed, Chinese officials did not want the public to uncover details about re-education camps, they would never have leaked information to a Western reporter. And in the case of so-called Muslim victims speaking to the Western media: One has to wonder that if local law enforcement officials had been so strict, how could they find the freedom to talk to reporters and attend public events to expose alleged grave injustices instigated by Beijing.<br>\n<br>\nIn other words, the claims that China has opened up huge labor camps to re-educate Chinese Muslims in Xinjiang does not appear to ring true. Hence, Xi should not be held publicly responsible for incidents that may have never occurred.</pre><br>\nhttps://www.quora.com/How-dangerous-is-it-when-youre-a-foreigner-traveling-in-Communist-China-if-you-say-I-dont-like-Xi-Jinping<br>\n（欢迎外国友人来中国批评习近平，绝对不会有去无回）<br>\n<pre><br>\nDangerous? Not dangerous at all. They don’t care with you like him or not. Not like someone is going to put you in prison. They’ll probably just ignore you or might even agree with you. China is far more free than you can imagine. I’ve had an apartment there for 8 years and am there often. No one cares whether you like government leaders or not. I’d say you should be intelligent enough to know what you’re talking about and not base it on the rhetoric and propaganda you hear in America. Americans don’t have a clue what China is like based on the American government’s or media’s representation of China. Elderly Chinese people complain about the government all of the time. No one cares. They can’t change it because it’s a one party state. On the other hand, the police presence in China is extremely scarce. You can’t find a policeman if you needed one. This kind of thing goes hand in hand with the idea about religion in China. It is not what you think.</pre><br>\n<br>\n哦，还有这种明显就是五毛的说辞……西方敌对势力的渗透！墙内见多了吧？现在给你翻译成英文……<br>\n<br>\n<pre>In fact, China’s Internet freedom of expression is now more strict than before. This has to thank the U.S. government for inspiring the masses to engage in color revolutions on the Chinese network a few years ago, so the government has strengthened its network management.</pre>","date":"2019-02-22","agreeCount":2,"discussionCount":2}