{"type":"answer","id":83738,"parentType":"question","parentId":6445,"uid":18143,"contents":"&nbsp; 这个问题在我注册前就看到了，然后今天又好像被一个折叠顶起来了，我就顺势回答一下，希望能提供一个视点帮到楼主。首先我说一下考日本本科（学部）的流程（对应你先读几年本科再退学的情况），最后简单说一下我不太了解的大学院（研究生）的大概方向（对应你读完国内本科的情况）<br>\n&nbsp; 我们应该年龄相近，但是我没有参加今年的高考。原本目标也是省内某985，但因为学习压力太大以及本身自己的一些原因没有坚持去备考。同样，我的家庭经济状况也一般，双亲离异。我走的时候相当的急，因为想要急着离开国内的环境，就按照中介给的最快能入学的语言学校去日本了。我自己是相当后悔没有做好调查再去的，走了一些弯路（下面说），虽然目前来讲结果是很好的，希望楼主能有自己的调查之后再去。<br>\n&nbsp; 首先讲一下结果，就是我进了东京某一流私立大学的一个不错的学部，现在在等开学。这基本是走语言学校的最速入学路线了。也就是2019年4月进语言学校，2020年4月进大学（除开那些9月入学的）。而我是两次EJU都没参与。第一次是6月的那次，我不知道3月就要报名，所以参加不了。（3月还在国内，中介也没提醒我，我报完语言学校就去考驾照了，根本没管这些事情）所以希望楼主注意一下我踩过的这个坑；而11月那次我已经拿到入学通知了，也就没去。我报名该大学用的是N1成绩（取代EJU的日语成绩），而该校不看EJU其他成绩。所以这完全是取了我长（有N1）补了我短（没EJU成绩），我是相当侥幸地确保有大学读的。如果不想要我这样的侥幸，楼主可以同时关注：1-1走EJU考私立、1-2走EJU考国立、2、SGU项目、3、语言学校的推荐。这三大路线（语言学校体系内）<br>\n&nbsp; 据我的愚见，我侥幸成功的原因大概如下：1、有英语和日语的考试成绩，而且都不差。2、对私立公立、学习内容要求不大（虽然我的专业我挺喜欢，但是我本身是理转文）3、除了日语成绩好，日语的口语，对日本文化里面一些文化和现象有了解。（包括一些中国人不屑一顾的待人接物的基本常识）你会发现日语占了两条，所以我觉得这是真的很重要。<br>\n&nbsp; 再谈谈语言学校，我恨死这个地方了。我只能代表我上的这个学校的情况，但据了解这个学校已经是升学率高且学费偏贵的学校了。中国人极多（89.64%左右），除非你愿意去越南人校，不然你就要面对这个状况。首先你不能指望它能教你多少日语，因为其上课效率极慢，一节课只讲一个句型、或者只让你做一篇阅读是普遍效率。（我上的是上级班、想必在那里学五十音会更加恶臭难忍）其次是里面的中国学生极为垃圾和恶臭。（我姑且也是中国学生，但是我还是要骂）上课玩手机、玩平板和笔记本、看书划水的人是大多数。不要指望有想象中的那种什么师生共建文明课堂的情况，那群中国人就是低头玩手机不屌你，然后老师抽到就开始看，开始用他们的掺水日语一个个音节地读问题拖延时间，最后读到该回答的地方就假装犹豫然后说不会，最后还是老师说答案。这种情况下，你一个真正认真想学习的人会感觉被孤立，甚至你想对个答案都还要努力地听完他们的文明古国之各地方言版杂交日语才行。在这里你的能力不重要，唯一重要的只有出勤率，这也是为什么他们宁愿努力划水而不愿意回家进食交配的原因。一方面，你死了母亲回家奔丧，学校只会表示理解，并默默地记下你缺勤；另一方面，聪明能干的中国人就打卡出勤，然后表示肚子疼迅速地占领为数不多的厕所等下课。（认真地想在课间上厕所的我，亲眼目睹一个死妈贱畜拿着他妈妈死之前交给他的智能手机进去，然后在上课铃响后拿着可能沾了屎的同一部智能手机出来的场面。而这个死妈贱畜在上课时也在上厕所。可以证明不仅上课，而且下课，你都是去不了厕所的）<br>\n&nbsp; 这样的现状足以证明现在的语言学校不过是一个花钱买签证坐留学监的地方。当然制度上和学生身上都有问题，这个就不在建议里细说了。语言学校的学生其实学习的重心是“塾”（培训机构），因为语言学校在你考EJU文理科时帮不上忙。我认识很多语言学校的同学，也一起吃过饭，他们现在的生活中心基本上就是围绕着中国人塾。行知学园是这个我语言学校去的人最多同时也是异常恶臭。（只要不是找对人一对一，否则其他也一样的恶臭，只不过我没见识过）既然你是985水平，我建议你直接买EJU的真题来研究，在EJU官网看公开的资料，买一些日本的教辅来确定自己的教纲和日本的教纲差多少，自己学。（这也为你省下不少钱，因为这类塾的收费往往和语言学校相同）同时不要只记得EJU，托福也要有高分。（90以上够用不拖后腿，顶级学位100以上）还有很多学校入学都有的小论文，我建议买日本出版的小论文写作书，订购新闻经常抄写一些文章。而塾的内容和国内的填鸭无异，甚至还差于国内好的高中，对楼主帮助不会太大。（听过老师说：“如果小论文不会写，就先用中文写出来，然后翻译回去。”的神奇精妙解释）<br>\n&nbsp; 最后说一下不赴日（不经语言学校）取得学位再办大学给的签证的办法。这个我觉得主要就是看各个大学的官网，都会给pdf的入试说明。你准备好就拿旅游签直接过去考试就行。我考上的这个学部也有几个韩国人是这样飞过来考试和面试最后考上的。这个还是要求日语够好，能看懂各种要项。同时如果你是本科毕业过去，就是看这些要项了。我实在是不太了解大学院的状况，这里帮不到楼主抱歉。（但是我听说大学院比学部好进）<br>\n&nbsp; 上面说了这么多，一句话就是既然决定要移民，有什么疑惑或停滞不前的时候，低头学日语就对了。要注意的是算好成本，算你去一次日本花8K，如果考一个要笔试面试的大学，你就要花16K。也就是当你觉得自己要试3、4个大学的时候，成本可能就超过50K了。这样你可以考虑去语言学校买签证坐留学监，可能能省一点钱，也能获得一定限度的多接触日本的机会。<br>\n&nbsp; 祝你移民成功，也希望我也成功。<br>\n&nbsp;&nbsp;<br>\n<br>\n<br>\n&nbsp;&nbsp;","date":"2019-11-21","agreeCount":1,"discussionCount":0}