{"type":"answer","id":292925,"parentType":"question","parentId":27492,"uid":50856,"contents":"这个问题太复杂了。以我出国这么多年的经历，我只能说，it depends!<br>\n<br>\n中国人、亚洲人、台湾人、香港人，这些本来在西方就是被杂糅到一起的概念，很多人分不清。我喜欢和对中国文化很有好感的白人打交道。而事实是，愿意和我交朋友或者合作的人本身也已经是对中国文化有好感的人群——譬如美剧《Will &amp; Grace》里面的角色大都喜欢吃中餐啦向往穿旗袍啦什么的。那些台湾品牌的奶茶店店员很多是大陆人，来喝杯奶茶已经成为不同种族不同人群的生活习惯。他们来买奶茶的时候知不知道“贡茶”啦“一芳”啦是台湾品牌而不是中国大陆品牌？大多数人完全没概念！他们来买奶茶的时候有没有想到武汉病毒、香港问题，应该是没有，否则他们不可能喝得那么愉快！一个人对政治问题的看法和对身边个体的行为并不是完全挂钩的。你在墙国内天天看手撕鬼子，但是新开的日本料理店你还是想去尝尝，一个道理。<br>\n<br>\n那些本就对中国文化没好感或者没兴趣的人，压根不会和我玩到一起去，宛如平行时空。不过这没什么，在一个自由、多元的国度，本来就是你爱怎么生活怎么生活，爱和谁玩就和谁玩，只要你购物、办事的时候不会有人因为你的身份歧视、刁难你就好。<br>\n<br>\n纽约布鲁克林有很多很“正统”的犹太人，我很难理解他们为什么到这个年代还活得像是在三百年前的大草原上；纽约曼哈顿哈勒姆区也有很多黑人，天天三五成群在楼门口抽大麻，我也不知道他们怎么过活；如果你路过纽约皇后区的房子，那些用丑陋的铝合金栅栏把窗户门洞裹得严严实实地一定是中国移民的房子——非常丑！跟邻居房子那种简洁优雅的欧式外观完全不同。不过没关系，这些人都和平行时空里的人类，和我没什么交集。只要干扰不到我，你在自己家爱怎么活怎么活，自由且多元。<br>\n<br>\n至于政治和文化方面，那基本就是西方媒体塑造出来的形象加上中国人自己的德行而形成的刻板印象——木讷、威权、英语差、举止粗鄙、气质不优雅等等等等。年轻一代的可能好一点，因为有了ABC领路，如果你本身没有那么多中国人固有的臭毛病，那么老外不一定一眼就能看出你是中国人，毕竟中国人里面长相、气质、学识能拿的出手的比例真的不高。<br>\n<br>\n<b>老外能分清中国人和中国政权吗？以我的经历：看国家</b>。美国，尤其在纽约这种移民城市，能！因为很多来美国的移民本身就是在自己国家活不好才移民来的，你读读自由女神像的十四行诗《新巨人》，上面写的很明白：<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;Give me your tired your poor, 把你那些疲惫的、贫穷可怜的人<br>\n　　Your huddled masses yearning to breathe free, 那些身负枷锁向往自由的人　<br>\n　　The wretched refuse of your teeming shore. 那些在彼岸哀嚎的人都送来给我<br>\n　　Send these, the homeless, tempest-tossed to me, 把那些无家可归、在暴风雨中被抛弃的人送到我这里　<br>\n　　I lift my lamp beside the golden door! 我将高举灯塔守卫在这金色的大门旁！<br>\n<br>\n世界上操蛋的国家操蛋的政权多了去了，往前翻一二百年，世界上像样的文明的国家没几个。我的case manager就是一个1970年代逃到美国来的俄罗斯人。她见到我的第一句话是“we are friends\"，因为她的“祖国”是苏联，而她还在“祖国”的时候，苏联和中国是好朋友。所以美国人自己祖辈本身就都是逃离故土寻找自由的人。美国的立国基础是一个美好的信念，而不是宗教，也不是种族，加上学校多年来对美国立国精神的教育，所以美国接受过教育的人，大都能分清楚普通中国人和中国政权——只要你别显得太”粉红“。那些开豪车在大街上挥舞五星旗宣称要”让美国人喊爸爸“的傻逼留学生就是典型的反面典型，我真很想拿一把机关枪把这些傻逼一个个当街突突死，反正这些富二代官二代死了一个都不冤。<br>\n<br>\n而其他的非移民国家就很难分清中国人和中国政权了，我在英国还有欧洲别的国家生活过，由于他们大都是单一民族或者单一文化气氛下，他们基本上认为中国人就等于中国政府，就像：中国人认为美国人就等于美国政府！<br>\n<br>\n因此，总结发言：国外对中国人的看法是，看情况，看国家，看具体个人的受教育程度，还要看你自己的举止和生活习惯。Be proud of who you are，as long as 你心里清楚是非对错以及你没有表现得像个典型的中国来的傻逼。","date":"2020-06-21","agreeCount":4,"discussionCount":0}