{"type":"answer","id":137573,"parentType":"question","parentId":16127,"uid":7443,"contents":"我在reddit上发现这次肺炎几乎无人问津，大家信任的消息都是CCP的。我说点什么都被人怼，说散播恐惧，没有证据别bb（原话英文 我看了账号，都是注册时间挺长的外国人在怼我……），我说官媒压制消息我上哪找证据，他们又不回我这岔，只是让我删文章。这种感觉好神奇。给他们转品葱的 微博的 说渠道不正经。更多的是和官媒口吻一致，说某某国家每年流感都死上万人、埃博拉当年闹得多大不大家也没事。<br>\n<br>\n我不会发截图 给你们复制文字<br>\n<br>\nPlease link a source to every claim you've made, not having a go. Genuinely curious!<br>\n<br>\nHave you seen the footages people from Wuhan are posting? The hospitals are flooded, people are fainting as they walk on the streets because their lungs are suddenly collapsing.<br>\n<br>\n<br>\nDoctors have been saying the infected number is more like 100,000.<br>\n<br>\nI'm not playing the devils advocate, but when these viruses spread I can't help but think about the &quot;Ebola Virus&quot; that magically came and went. Which apparently killed a lot more, upwards of 11,000 people<br>\n<br>\n我回<br>\n<br>\nYeah see, how is anyone supposed to get information when they suppress it? I only posted this because I think the world isn’t concerned enough as everyone is believing CCPs figures. Again. Just think of Chernobyl.<br>\n<br>\nEbola’s different because it happened in Africa. This is China, where tourism is huge and many are returning overseas after celebrating Chinese New Years.<br>\n<br>\nIf you read Chinese<br>\n<br>\nhttps://pincong.rocks/article/12704<br>\n<br>\nThis person has also posted videos of Wuhan hospitals https://www.youtube.com/channel/UCWquusYx1dLo9otmMLwuZFg?view_as=subscriber<br>\n<br>\nEnglish med report https://www.medrxiv.org/content/10.1101/2020.01.23.20018549v1<br>\n<br>\nEveryone on Chinese social media is saying there are no vacant hospital beds in the whole of WuHan province. And people are packed like sardines in the waiting halls, so how is it possible that only 1000 are infected?<br>\n<br>\nTake the info I’m giving with a grain of salt, also take state media’s info with a grain of salt as all their statistics are directly from Chinese CCP.<br>\n<br>\n对方<br>\n<br>\n1: First Article doesn't state 100,000 infected.<br>\n<br>\n2: those videos are unsettling<br>\n<br>\n3: not a single mention of 100,000 infected once again.<br>\n<br>\nAfrica or China, doesn't matter. they both have a population over 1 BILLION people.<br>\n<br>\nNot to mention, a 1,000 bed hospital is under construction specifically for the coronavirus victims.<br>\n<br>\nIt's a good thing you deleted this thread<br>\n<br>\n还有很多类似的","date":"2020-01-25","agreeCount":1,"discussionCount":4}