{"type":"answer","id":219513,"parentType":"question","parentId":21099,"uid":8754,"contents":"再补充一点，杜鲁门不援蒋，并不是因为私人恩怨，而是美国政府和苏联有交易，出卖中国交换西欧，另外美国政府中的苏联共谍也很多，各种给国民党下绊子，马歇尔和史迪威就是代表，马歇尔亲自飞到东北主导六六停战救林彪狗命，更多请见见麥卡錫主義，维诺那计划<br>\n<br>\n<br>\n<br>\n关于苏联援助中共武器<br>\n@<a href=\"https://pincong.rocks/people/%E4%BA%8C%E6%AC%A1%E5%85%83%E9%9D%A9%E5%91%BD%E5%AE%B6\">二次元革命家&nbsp;</a>&nbsp; @<a href=\"https://pincong.rocks/people/lyyzandy\">lyyzandy&nbsp;</a><br>\n<br>\n<br>\n著作权归作者所有 商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n本来不想浪费时间和编故事的争论，所以删了，看了一些回答，惨不忍睹，不但不是事实，连正常逻辑都不通，陕西缴获了什么武器能支持去东北打起来了正规攻城战和比拼炮弹量的正规战役，你那些破铜烂铁射击距离都够不到人家拿什么缴获人家武器。四平长春开始的炮战，步炮结合拼的是弹药量，你靠缴获和人对轰，这脑子哪去了？<br>\n西柏坡遥控指挥上千公里之外忽然出现的主力部队，为什么人都在红色老区，转眼日本占领了二十年的敌占区冒出了正规现代武装部队。<br>\n七十年历史己经演绎的好似我们看隋唐演绎一样根本找不到本来面目了。<br>\n这个问题始终围绕着两个假设，要么是苏联援助武器，要么是共军缴获武器，拿脑子过一下就知道行不通。<br>\n摘一段文字“从1947年至1950年的4年时间里，建新公司共生产日式三八、九四、一二四和美式七五山炮弹54万余发； 炸药筒26万余个；自配M式野山加引信9. 5万个，改产掷弹 引信55. 6万个，修理旧引信16. 2万个；生产美式、日式底火60. 9万个，雷管24万只，六〇迫击炮1430门，苏式冲锋枪1563支；生产弹体钢3000多吨，各种型号无烟炸药450吨。”<br>\n建新公司就是英雄吴运铎的单位。<br>\n这数量缴获的了么，苏联给的起么。<br>\n现代炮战从东北开打，不是任何一个红色根据地开打，这己经说明缴获国军论站不住脚了。<br>\n苏联送的不是成品，而是把整个生产基地以及关东军的军火 库转手送了，有说没给的，那是小插曲，雅尔塔协议的表面问题，后来一股脑又全给了。<br>\n南满完整无缺的被苏联红军收编，从煤铁到武器到工人全产 业链都没被破坏，然后就全套归山东划着小舢板过去的游击队了，胶南当时土改做得好，农民参军保分配到的土地的动力足，还有一部分是地富子弟参军想给家族保命。所以1945年后解放前入党的老干部在胶南和南满极多’插一 句，这解放前的干部成分起码算18K的成色。另一批人是当年跟着撤到苏联境内，又跟着红军打回来的东北抗联以及金曰成同志，北满的部队是一直苏联都给武器的。西柏坡还是那 几个人几条破枪真以为靠韬略靠意志能打仗么，那都是一炮 —炮轰出来的胜负。<br>\n曰本生产技术人员一直都在工作，粟裕说的大连的大炮弹， 山东的小推车，这句话来历就在这里，历史书也不敢解释是 什么意思。<br>\n造军火的英雄吴运铎就是1946年从山东去的大连，所在的大连五二三厂工人以前大多是日本人，光为淮海战役造了二十万发炮弹，遣返里一直没这批曰本工人，到了五十年代才把技术人员送回日本。<br>\n我姥爷是山东坐舢板过去的陈云的部队，姑姥也是，解放前的共产党员干部。以前我还有邻居是接受后的厂子的厂长。解放战争各个基层部队都有日本的技术员，校炮员，不光是大炮，还有无线电等现代设备。<br>\n摘几个资料，<br>\n军工部后来在珲春建立起子弹厂、手榴弹厂等6个兵工厂，1946年9月一个月就生产子弹13万发，手榴 弹35000个，与此同时，军工部在牡丹江、哈尔演、佳木斯、齐齐哈尔等地也建立了不同规模的军工厂。到1947年，东北军工的年生产能力达到手榴弹300万个、子弹2000万发、各种炮弹150万发(刘统《解放战争中东北野战军武器来源 探讨一一兼与杨奎松先生商植》，《党的文献》2000年 第4期）<br>\n同时，处于苏军控制下的大连简直就成了解放军部队的后方基地，国民党部队不敢越雷池一步，中共部队倒是进出自由。据统计，“在解放战争3年中，中共旅大党组织在苏军的喑中帮助下，往前线输送兵员3万余人，做军鞋236万余 双，做军服300万套，还提供了大批药品和医疗设备，连续 分批组织医疗队上前线?仅一‘建新公司，就生产炮弹50余 万发、引信80余万枚、弹体中碳钢300吨.无烟火 药450吨、迫击炮1430门，以及其它军工产品。当时，旅大地区名义上是苏联海军基地，实际己成为解放战争的物资供应基地、军工生产基地、兵员基地、军事转运站和可靠的后 方根据地。”（夏振铎《苏联红军进驻旅大十年》，<br>\n《中共党史资料&gt; 第43辑P133)<br>\n苏联撤军时，苏联为了帮助民主联军巩固其在东北的地位， 向中共移交了大量武器弹药。高岗1946年4月20曰从哈尔滨电告东北局和中共中央：苏军己确定25日撤充，今送两辆甲车及一部武器。“交涉送十万步枪、一万轻重机枪、一千门炮。”（《高岗关于与苏军交涉情况致东北局并中央 电》，1946年4月20日）","date":"2020-03-26","agreeCount":13,"discussionCount":1}