{"type":"answer","id":269304,"parentType":"question","parentId":25431,"uid":14986,"contents":"“共产主义” 不是什么外来货，而就是土生土长的中国文化，是披着理想主义外衣的犬儒主义。毕竟人生是一个修行过程，任何人都可能走入 “共产主义” 的歧途——在古华夏，这叫 “乡愿”；在古希腊，这叫犬儒；在德国，它叫 “宇宙真理”。这类人的追求、与必定导致的后果，是一样的。<br>\n明末清初的大儒王夫之说过，古今之大害有三：老庄也、浮屠也、申韩也。当然，此处的 “浮屠” 并不是指 “佛教”，而是王夫之所生活的那个时代，王夫之所看到的、已经被腐化后的佛教，就一带有墨家性质的邪教组织。<br>\n所以，共产主义、射秽主义、法西斯，是一个妈生的，有一必有其二、必定让大环境陷入专制独裁。按照王夫之的原话：“三者之致祸异，而相沿以生者，其归必合于一”。<br>\n要反 “共产主义”，必须先反 “汉族文化”。<br>\n“汉族文化” 根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文化之复辟。但很多人理解不了什么是 “文化”，它们理解的所谓 “文化”，实际往往都只是 “文明”。它们以为说中国话、写中国字，就叫 “中国文化”。<br>\n<br>\n如果中国真的 “民主” 了，首先肯定是万恶的 “汉族文化” 已经垮台了。而 “汉族文化” 一旦不复存在，它就肯定不会是现在这种大一统的状态，而是像周朝、或欧盟、或至少也是美联邦的状态。<br>\n注意：“大一统” 与 “统一” 不是一回事。周朝在 “文化” 上本来就是 “统一” 的，因为大家共同追求 “尊王攘夷”，是向往文明、敌视野蛮的。即便要 “整合”，也轮不到野蛮的纳粹秦人、更加反人类的共产楚人这种最没 “文化” 的蛮夷来做。而秦汉的 “大一统” 则是带有严重的殖民性质的行为，是把自己的规则强加给沦陷区。但却又不是一个民族去压迫另一个民族的真正意义上的 “殖民”，而是统治者将被征服者、与自己国家的被统治者整合，统统变成自己的奴隶。这连后来的蒙古人、满洲人都不如，更不如日本人。因为蒙古人、满洲人都是整体压迫，自己民族的底层至少没吃什么大亏；而日本人虽然不是人，但至少在技术上能让你有所提升。可秦汉的 “大一统”，不仅没有让被征服地区变得繁荣，甚至也没有让秦人、楚人自己真正变得文明起来。除了 “皇帝” 本人，其它人统统都是吃亏的。“商鞅变法” 并没有让暴秦变得 “国强民富”，直到后来的汉朝都亡了，原秦国故地，仍然是一片经济不能自给、常年依靠原齐晋故地疯狂输血的穷山恶水。就像近代的中共，这群楚人，反人类的江西、湖南、湖北人民，在吃掉曾经全亚洲最繁荣的东北、香港以后，不仅没有让它们的老家 “中华苏维埃” 繁荣起来，且不过区区几十年，连东北、香港也被拖累成了盛产人渣的 “楚地”。“大一统” 就是大多数人都被当成猎物、被捆在一起，而兽王变成寄生虫、吸大家的血，这不仅对大多数人不公平、兽王本身也会丧失战斗力，对所有人都没好处。<br>\n暴秦之道，在于 “耕战”，但这种体制是无法持久的，毕竟 “猎物” 会有被杀光的一天，你早晚会变成失去猎物的猎人。当可见范围内的老实人全被征服，“战” 就没有用了，而皇帝为了维持继续增值，它就会把所有被统治者都当成 “耕” 对待、把所有人都当成韭菜割。原先，虽然政治苛刻，但国内好吃懒做的底层，好歹还能通过出去掠夺更弱的第三方，以北失南补、转嫁自己的损失，虽然风险巨大、随时可能死在征战过程中，但回报也是巨大的；而当天下全被扫平，统治者割韭菜的行为却没停下来，那么底层那些好吃懒做的，上哪掠夺第三方来转嫁损失？统治者与被统治者之间失去了缓冲，双方的矛盾就会被摆到台面上、早晚会出事。就像女人每个月定时、定量掉血，可到了更年期，掉血的阀门突然关了、造血的工厂却还在高速运转，血管就会胀得难受，这就是为什么更年期的女人没几个是能与人正常相处的。秦朝、晋朝、隋朝、元朝，全是死在这上头。除了晋朝被少数民族连锅端以外，充分传承了秦制的汉朝、充分传承了隋制的唐朝、充分传承了元制的萌朝，都比各自的前任更持久。当然，不是汉、唐、萌做得有多好，只是它们更鸡贼、更懂 “无为而治”——它们在整合了全天下之后，没有彻底取缔掉 “战”、把所有人都当成 “耕” 对待，而是重新对 “战” 的工作进行了安排，让好吃懒做的底层们从以前替统治者打外边、掠夺更多的 “耕”，变成了现在替统治者打里边、监视现有的 “耕”。所以，汉朝有 “算缗令”、“告缗令”，萌朝有 “锦衣卫”、“东厂”、“西厂”，统统都是让群众斗群众的文革精神贯穿了整个朝代的。就像现在，好吃懒做的底层，就是统治者的隐患，那么统治者就需要煽动狂热的民族情绪，把它们变成粉红、战螂，让它们随时可以 “合法” 地侵犯其它韭菜的权利，而统治者则对此睁一只眼、闭一只眼，这就叫 “无为而治”。换句话说，这其实就是让大环境回归到纳粹秦国、纳粹德国起家时的状态，你只要不出去打别人，任你在国内怎么折腾，列强们也不会管。这就是为什么秦、隋、元、刮民党这些整合了天下的 “左冷禅” 都做不持久，而摘桃的汉、唐、萌、中共这些阴险的 “岳不群” 却更持久。<br>\n<br>\n永嘉南渡以后，文化中心已经南移——好东西南移了，坏东西也南移了。以前最野蛮的是陕西，现在变成了广西；以前最文明的是山东、山西，现在变成了浙江、江苏；只有江西、湖南、湖北，还和以前一样反人类。<br>\n你照样能从现有的地域文化上感受出先秦遗风。<br>\n<br>\n如果中国真的 “民主” 了，大致格局可能会变成这样：<br>\n伟大的管子时代的齐国，像二战前后那个美国，真的就是世界警察；后来的齐国，更像满地张伯伦的英国。而充分传承了齐风的山东、江浙一带，由于处在大陆，它会变成相当于法国的角色。<br>\n中间的上海可能会变成荷兰。<br>\n广东一带虽然自古就是文化边陲，没什么底蕴，是专门流放犯人的地方。民众也好吃懒做，以至于广东人给人感觉 “什么都吃”。但毕竟广东已经被洋化了几百年了，好歹也见了些世面，何况旁边还有香港。这种地方相当于意大利的角色。<br>\n港澳嘛，变成摩纳哥。<br>\n指望陕西人突然变成德国人，是不太可能了，但让它们变成奥地利人还是可以的。反正德国人与奥地利人同宗同族。<br>\n东北，作为被中共那群万恶的江西、湖南、湖北人民祸害过的地方，它们会变成相当于原苏联的加盟国解体出来的国家，以及南斯拉夫的角色。<br>\n中间的河南那一圈，作为万恶的 “汉族文化” 真正的发源地(“汉族文化” 做大于江西、湖南、湖北)，原本其实很盛产墨家水平的人，只要这帮家伙别再去信 “汉族文化”，搞出墨家这种共济会、光明会般的组织，而肯踏踏实实做事，其实可以把自己变成瑞士一样的国家。<br>\n安徽，虽然穷，虽然也盛产人渣，但不可否认这里同样也盛产人才，伟大的管子就是安徽人。杨振宁再人渣，学识还是摆在那的。安徽比陕西更像德国。<br>\n只要踢开江西、湖南、湖北这群害人的寄生虫，万恶的罗刹国，不让它们吸我们的血，以上都有机会实现。只要中国四分五裂，其它地区都有可能慢慢变得正常，而江西、湖南、湖北必定还会和现在的中国没两样，满地都是除了嘴上 “爱国”，屁用也没有的粉红、战螂。到那时候，大家就能看出究竟是谁祸害了我们几千年。<br>\n至于我所在的巴蜀，则相当于波兰。反正真正的 “巴蜀人” 几乎早就死绝了，现在的巴蜀人，根本不是唐李白、宋苏轼、萌杨慎的后裔，而几乎都是江西填湖广、湖广填四川的产物，大家在血缘上就像罗刹人与波兰人一样近。但巴蜀对江西、湖南、湖北的态度，也应该像波兰对罗刹国的态度一样。这里早年间不是被纳粹秦国欺负，就是被共产楚国欺负。<br>\n而台湾，则应该抢过日本的地位，把自己变成亚洲的 “英国”，对以上国家实施 “大陆均势”、大搞 “离岸平衡手”。既符合台湾本国的利益，也能间接带动各国的文明化进程。","date":"2020-05-20","agreeCount":0,"discussionCount":0}