{"type":"answer","id":57784,"parentType":"question","parentId":3113,"uid":14664,"contents":"看了这边几个论调，感觉也就是TW觉青那种水平，所谓的独立思考无非也就是得出统一指向反TG的结论。这叫独立思考吗？并不，独立思考意味着去质疑所有一切的真实性，不论好坏。譬如HK问题在我看来，资本的问题远比TG要大。相反，TG的责任反倒在于没早点出手，民主试验田玩过，被别人钻了空子。包括在TW一些反DDP的人口中也提到过类似的言论。不是没介入，而是介入的不够。<br>\n<br>\nCCP原本在我看来不过就是熟悉的恶魔这种印象。最近反倒反而好一些。论功论过皆有，而不是一面倒的。毕竟现在网络时代是后真相时代，谣言和谎言到处都是，这种东西，以至于有些事情往往只能用切实的结果去衡量。从现实角度看，CCP至多也就掩盖，CCTV这种往往也就一个选择性报道，不好的不报。至少没FAKE NEWS。相反，我在外网上可看到了不少刻意制造恐慌的假新闻。”90年代的大陆学生都背着AK，揣着手榴弹上学“这种弱智言论在推特上都有人信，这能还说啥？HK年轻人不也照样信以为真？你当大陆人均傻子吗？CCP确实让绝大部分过上了不愁温饱的生活，在大量骂声之下搞了很多建设。最近几年也确实做的不错。你要讨论所谓的政权合法性，我看那些所谓的合法政权有哪个做到了CCP做到的？这就是结果不是吗？<br>\n<br>\n人都是注重利益的，有利益，有平稳的生活过才是最重要的。现在HK人，人均手持100万，他们还上街？但这又能怪CCP吗？有脑子的人都清楚。李先生要负主要责任。再者，HK政府要盖公屋，当年谁跳出来反对？莫非还是CCP带头？<br>\n<br>\n反之，从结果上看，我看到的就是HK民主短视导致自己贫富差距将近0.6，逼近.57，DDP在TW任意妄为还糟蹋民生，KMT简直垃圾的不用提。更不要提乌克兰和阿拉伯之春的民主进程。内陆很多年轻人哪怕抛开那些外网的洗脑谎言，最基本的结果能作出对比吧？而且从逻辑上看，让多数智障夹杂私利去投票一个获奖决定国家命运的决策，这到底有多蠢？看脱欧，闹到现在几年了？7年了吧？<br>\n<br>\n这里的人一口一个民主，却没看到英国因为民主在讨论如何自杀。顺带一提，我对CCP的态度鉴于中立。因为在文化封杀上我也不喜欢，但也仅此而已。归根结底，人的共性决定了阶级和统治，以及权威本身就是一种恒久的存在。日本很民主吗？并不，财阀基本垄断所有一切，人均幸福度极低，人都过着奴隶一样的生活。美国也是集团资本理应各种收割，还影响国策进程，这就是结果，这就是现实。<br>\n<br>\nCCP好歹还没堕落到那种份上。反倒再对比结果，至少在国家主权上是维持住的。不像DDP或者KMT，动不动就被白大人挟持，做别人狗还自豪的很。然后，我个人是反对民主的。真的说成是最愚蠢的制度也不为过。<br>\n<br>\n而我讨厌民主跟CCP没任何毛关系。从一开始就倾向于柏拉图和苏格拉底的观点，再到哈耶克和古斯塔夫的乌合之众。我这方面的观点和意见从不是CCP灌输的，而是针对人类这一物种本身所持有的质疑。这就是独立思考的结果。人类是理性的？别笑死人了。去看看王尔德的评价如何？全世界各地，有多少的民主国家在施行经济空转？台湾断桥一事，在看看贵州有多少座桥是CCP建，又有多少座出了问题？<br>\n<br>\n我个人可以算是精英制的坚定支持者，CCP内部问题是有，但你要让我选个DDP那种白人傀儡，或是HK那种被资本剥削到极致的，还是算了。我宁愿选CCP，至少一来，稳定，二来，对比周边几个岛国的现状，总算阶级能有突破的可能。然后别说什么独立思考了，想想看你现在所持有的这些想法又何尝不是在逆向洗脑下产生的反作用？内地很多年轻人不喜欢论时政，虽然偶尔也会黑两下CCP，但放到原则问题上，态度就不一样了。还是那句话，结果摆在那儿。还有一个就是同行全靠衬托。KMT如果能把台湾搞出样子，我相信现在的观点就不一样了，奈何这个垃圾政党当年出逃前就垃圾，现在只比当年更垃圾。我是台湾人，肯定投蔡英文，为什么？跟当年李熬反服贸一个道理。<br>\n<br>\n别说什么64了。看看王丹，台湾人都不甩他了。以上这些话，不意味着我有多支持CCP，我只希望我现在的美满生活不被影响，这也是内地人绝大多数的想法。而这个美满的生活也的确是CCP带来的。这就是毋庸置疑的结果。何况就算不谈CCP，蝗虫，支那人死的好又是谁喊出来的？内地人全是猪畜又是谁弄的？口口声声说华人，你们算哪门子华人啊？<br>\n<br>\n然后现在还跑来内地拉拢说我们不帮？也就一部分自以为看了真相、自以为有独立思考的人这会用键盘帮你们暗地里喊两下口号。独立思考个P啊。另外CCP搞的唯物主义，反邪教这套东西我还真的发自内心的支持。美国在今时今日都有教会搞的奴隶制。绝大部分还默认。这算哪门子的自由？<br>\n<br>\n当HK人都能流着泪说“希望结局能和乌克兰一样好”，但实际乌克兰又发生了什么，你再动脑子去想想，就知道为什么他们更为拥戴CCP。卡扎菲死后的利比亚又如何？巴西还游行要回归独裁，独立思考？我话就摆在这儿，大陆人哪怕不拥戴CCP，但看着这些“民主”，也不会理睬那些所谓的诉求。<br>\n<br>\n还有一点就很实际的，CCP是有投票人大代表的最为基本的公民投票权的，只是没有那套煽动民意、乃至民粹的进程。这是其一，其二，按照现在国际上所有国家的历史背景，我敢说，没有一个国家的底子是干净的。灯塔不说最近几年发动了多少场战争，花了多少纳税人的钱是杀人。按照普世正义这有多不对，我也不去评价。“一袋洗衣粉”，收回的利益又有多少我也不评价，还有那些老兵曾为了自己的权益去叫板政府，也被坦克压，我也不评价，我就问问，当年南美有多少印第安人，现在又有多少？<br>\n<br>\n最后，我就看看，我这篇回复会不会被双标折叠。一边说接受不了反对的声音，一边又搞封杀。然后一边说粉红扣帽子，结果自己也做同样的事情，那还说个P啊。说难听点，不就是一群人，只相信自己愿意相信的东西么？<br>\n<br>\n另外，在做说个务实点的东西。CCP倒台，国内战乱怎么办？你们中有任何人能负责么？被外国介入了怎么办？你们中有任何人敢做担保么？在这里口嗨又有什么意义？你看看你把现在那些人生活搞乱会有什么下场。反CCP，去暴动啊？去牺牲啊？去流血啊？<br>\n<br>\n反正我没兴趣做人家炮灰，谁要高兴谁做去。","date":"2019-10-06","agreeCount":-4,"discussionCount":3}