{"type":"article_comment","id":398944,"parentType":"article","parentId":19767,"uid":27221,"contents":"<a href=\"/article/item_id-398642#\" title=\"/article/item_id-398642#\"><blockquote>我以前也想统战这些自称是反贼的，但本质上仍然拥护大一统拥护中华民族的。现在根本懒得浪费这个时间 </blockquote></a><br>\n<br>\n拥护大一统和拥护中华民族是完全不同的意思。前者是國家地區的制度，後者是文化相同或者合併民族。我不知道你反對的具體是什麼。<br>\n<br>\n民族這個詞在牆內的中文背景下，是多義的。<br>\n********** CCP相關詞典中對民族的定義，懶得查英語中的含義了。概括一下就是：<br>\n廣義：國家的所有人當作一個民族<br>\n狹義：文化相同的人是一個民族***<br>\nnation<br>\n译文来源<br>\n[1] 金炳华.马克思主义哲学大辞典[Z].上海辞书出版社，2003：314.<br>\n[2] Xi Jinping. Xi Jinping: The Governance of China [M]. Beijing: Foreign Languages Press, 2014: 106.<br>\n[3] Nation. via: https://en.wikipedia.org/wiki/Nation<br>\n<br>\n定义<br>\n民族是人类在历史上经过长期发展而形成的稳定的共同体。有广义和狭义之分。广义上的民族，包括原始民族、古代民族、近代民族和现代民族及其他广泛的用法，例如作为多民族国家的各民族的总称（如中华民族），以及泛指历史上形成的人们的共同体（如阿拉伯民族）等。狭义上的民族，专指资本主义时代形成的有共同语言、共同地域、共同经济生活以及表现于共同文化上的共同心理素质的稳定的人们共同体，也就是通常所说的近、现代民族（何新，1989：141）。一般认为，作为一个近、现代民族，必须具备共同语言、共同地域、共同经济生活、共同心理素质这样四个特征。判断狭义上的民族，应以上述四个特征的总和为依据，不能仅以一个民族特征为标准。“民族”一词最早出现于古希腊学者希罗多德所著的《波西战争史》一书中。在西方，关于民族的定义，有代表性的论述是瑞士—德国法学家布伦奇里于1852年提出的八个要素，即共同的地域、起源和血统、肢体形状、语言、文字、宗教、风俗和经济生活。中国古代无“民族”一词，只用“族”、“族类”等形式。至近代，“民族”一词于1895年在康有为等人主办的《强学报》中出现，随后被广泛使用。斯大林将民族定义为：“人们在历史上形成的一个有共同语言、共同地域、共同经济生活以及表现于共同文化上的共同心理素质的稳定的共同体”（斯大林，1953：294）。民族是一个社会历史范畴，有其产生、发展和消亡的过程。它由氏族、部落发展而来，伴随社会出现阶级、国家而产生，其形成和发展为社会制度和社会生产所制约。民族诸要素，特别是表现在共同文化上的共同的心理素质等将长期存在，民族差别将长期存在，因而民族也将会长期存在。民族发展的历史趋向，一般认为资本主义时代是现代民族形成并获得发展的时代；社会主义时代是民族全面充分发展繁荣的时代；共产主义在全世界全面实现以后，世界各民族将逐渐融合为一个共同整体，因而是民族逐渐消亡的时代（何新，1989：141）。<br>\n<br>\n定义来源<br>\n[1] 斯大林.斯大林全集（第二卷）[M].人民出版社，1953.<br>\n[2] 何新.中外文化知识辞典[Z].黑龙江人民出版社，1989.<br>\n********** ***<br>\n所以你可能反對的是狹義民族，那麼恭喜你，直接跳進了種族歧視的陷阱。<br>\n<br>\n綜上，從邏輯上看，你已經輸了。犯了混淆概念 概念模糊的錯誤，這種錯誤是五毛常用的。意思都沒說清楚，就不用談說服別人了。<br>\n<br>\nShanghai1967：<br>\n“我劝各位葱友（尤其是有志于严肃民主事业的）还是避免使用一切有种族歧视嫌疑的词句，当然也包括歧视中国人、汉民族的词句。<br>\n<br>\n像在历史上已经形成的有种族歧视含义的词，不是你自以为重新定义就可以用了<br>\n<br>\n比如英语中的Negro，本身只是黑色的意思，历史上指黑人。现在没有任何人敢在公开场合使用。<br>\n<br>\n这是任何现代民主运动都必须遵守的起码标准。不仅不能脱敏，而且还必须严格遵守一系列政治正确。从民主原则来说，应当这样要求。从政治现实来说，如果民主要成为大多数人的事业，就必须学会尊重大多数人的历史、传统、文化、价值”<br>\n<br>\n以上指出你的錯誤，我並沒有表達我對大一統是否支持，和任何關於民族的看法。<br>\n<br>\n分裂成多個民主國家，或者是一個民主大國家，其實都是民主國家。既然是民主，大國家就能民主決定分裂，小國家也能民主合併。美國聯邦不斷有加入，歐盟成立，英國脫歐，都是例子。<br>\n這樣看來關鍵是沒了CCP，要有Democracy這樣的能保障信仰言論自由財產安全而社會又不會亂的制度。<br>\n<br>\n分裂成多個國家可能會更好，這樣可以用腳投票，省去了大多數人移民其他國家的語言障礙和地理障礙。<br>\n但是不同地區發展是不均衡的，如果分裂了，對一些落後地區是不公平的。","date":"2020-05-31","agreeCount":1,"discussionCount":0}