{"type":"answer","id":216108,"parentType":"question","parentId":21627,"uid":27291,"contents":"反正它也是独立录取<br>\n<br>\n卷子简单分数线高了，其实也也不是一件好事情。转一个文章，顺便说一句不了解中国高考的朋友<br>\n<br>\n满分是750分(5门课，每门150分）<br>\n<br>\n<br>\n北京高考成绩甫一放榜，很多人就被高分考生数量之多震惊了。北京市700分以上的理科生24人，680分以上的理科生302人，文科生14人。<br>\n<br>\n根据北京市教育考试院的数据，清华、北大今年在北京的招生计划是351人，其中不包含北大医学部和清华美术学院。<br>\n<br>\n如果按照这个数量来划分数线的话，北京的考生至少要考到679分才能圆清北梦。在这个分数线上，北京的文科生有17人，理科生339人，一共356人。<br>\n<br>\n在679分的分数线上，海淀区的文科生占了12人，理科生高达209人，人数总计超过了北京该分数段考生的60%，不愧是“疯狂的海淀黄庄”和“五道口宇宙中心”的所在地。<br>\n<br>\n媒体将海淀区的高考垄断地位归结为“考二代”的崛起。<br>\n<br>\n《21世纪经济报道》分析说：“随着海淀区内大学扩招和科技企业增加，大学教师和科技从业者相应增多，那时的年轻从业者，如今已到了子女参加高考的年纪。”海淀区吸纳进来的学术精英们，如今培养出了基因相同的学霸子女。“考二代”们沿着父母当年靠成绩出人头地的路线，如今成了高考的新锐大赢家。<br>\n<br>\n还有比这个更残酷的数据。<br>\n<br>\n根据《2019年北京市高考考生分数分布》提供的数据，北京600分以上文科考生人数为1951人，理科人数7844人，而今年北京有211名额6000个左右，985名额3000个左右，也就是说， 曾经被认为是高考洼地的北京，如今考出630分的成绩，才勉强能擦边一个211或者985。<br>\n<br>\n这还是我们印象中的北京吗？<br>\n<br>\n大学时，高考分一直是北京本地同学的软肋，学校里还流传着类似的戏称，“不用担心，考试的时候总有北京同学帮你垫底”。北京学生因为学校录取人数多，分数线比山东、湖南、湖北等高考大省要低一大截，“就你这成绩，在我们老家顶多上一个专科！”北京“学渣”听了气不打一处来，却又无力反驳。<br>\n<br>\n可如今，北京再也不是高考的低分洼地了！<br>\n<br>\n这让人不得不想起2017年北京市文科状元熊轩昂引爆网络的一段话：<br>\n<br>\n“高考是阶层性的考试，农村地区越来越难考出来，我是中产家庭孩子，生在北京，在北京这种大城市能享受到的教育资源，决定了我在学习时能走很多捷径，能看到现在很多状元都是家里厉害，又有能力的人，所以有知识不一定改变命运，但是没有知识一定改变不了命运。”<br>\n<br>\n家境又好，又有实力，这是高考后的暑假，最残酷的一道命题。<br>\n<br>\n<br>\n2.<br>\n&gt;&gt;&gt;海淀家长&lt;&lt;&lt;<br>\n<br>\n对于20年前通过高考来到北京的“考一代”家长来说，海淀区很可能是他们梦想的第一站。<br>\n<br>\n五道口、中关村大街、学院路、蓟门桥……一个个熟悉的地名串联起以清华、北大为首，人大、北理工、北航、北科大、北师大、北方交大、政法、中央财经、地质大学、北语、北体大、民大、北邮、林大、北舞、北外、首师大等等群雄并起的密集高校地图。<br>\n<br>\n这些高考的佼佼者们，在毕业后得以落户北京，成为了“新北京人”，他们见证了中关村电子一条街更名为中关村科技园，也亲身参与了海淀区新科技企业的创立与成长。<br>\n<br>\n在10年之后，这些新北京人又成为了“学区房”这个有时代烙印的概念缔造者。<br>\n<br>\n“宇宙中心五道口”有这批科技精英的贡献，左手是一系列知名院校环绕，右手是国际及本土互联网名企打造的科技产业圈，二手房均价在七八年前已然超过10万。<br>\n<br>\n中关村若干小学片区、人大附中片区所在的万柳、世纪城等地，当时的房价也都穷追五道口不舍。甚至包括传统的薄弱片区，位于海淀区北部的百望山后，也曾因为中关村的辐射和周围互联网企业的烘托，出现过房价整体抬升的情况。<br>\n<br>\n西二旗IT人虽然穿得像月入五千，出门能做公交就不打车，但他们买房稳准狠，拿出来的都是手上的真金白银。<br>\n<br>\n靠自身能力积累起财富的海淀家长必然是忙碌的事业型人。<br>\n<br>\n公司新入职的应届毕业生刚刚说起，直到上了北大之后，他才对外省同学的家庭结构有了全新的认识。有一次他听到宿舍同学给家里打电话，“电话的大意是让他妈在家收一下快递。那是我第一次知道，原来有些人的妈妈可以这么清闲，能在家等快递。”<br>\n<br>\n小同事的父母是企业中层管理者，平时工作都很忙。他从初中开始一直在海淀的重点学校读书，“我周围的同学，父母都是外交官、企业高管、知识分子什么的，在上大学之前，我甚至不知道，有些人的妈妈是不用上班的。”<br>\n<br>\n3.<br>\n&gt;&gt;&gt;我和我的清华爸爸&lt;&lt;&lt;<br>\n<br>\n记得五年前曾经访问过清华附小。<br>\n<br>\n一个四年级的小男孩在向同学们展示他的编程技术，编了一个抽奖程序给全部同学玩，“我从小就对电脑感兴趣，大概一岁的时候，我爸爸就开始教我敲击键盘。”小男孩介绍说，爸爸毕业于清华计算机系，“差不多五岁的时候我爸就教我编程了。”<br>\n<br>\n五年前，少年编程在国内还是一个没有问世的话题。<br>\n<br>\n2017年国庆节，清华附小六年级学生对苏轼的3000多首词进行了大数据分析，曾引来社会各界的关注。<br>\n<br>\n<br>\n有人惊叹小学生的分析能力，感觉自己的智商遭受暴击；有人质疑研究内容的真实性，一位北大教授提出：十一二岁的孩子，是怎么做到将25万字的诗词做分词的？用了什么软件？花了多长时间？这些内容，文中通通使用“我和爸爸”四个字代替。<br>\n<br>\n“别忘了，我们可是清华附小。”该校一位老师告诉我，这样的项目是学校平时的常规课题，“学生的父母都是清华毕业的，全是高知群体，孩子有什么问题，在家里父母就可以自行解决。”<br>\n<br>\n我有个朋友今年才刚30岁，孩子却已上了小学。当年大家还在挥霍青春的时候，都觉得她年纪轻轻就结婚生子十分可怜，可现在才发现，这才是人生赢家该有的样子。<br>\n<br>\n<br>\n<br>\n她的老公是北大博士，比她大八岁，两人在朋友大学刚毕业时就结了婚。“我就是贪图他的学历，遇上了当然要牢牢抓住。”当年她的一句戏谑，今天看来绝对是至理名言。<br>\n<br>\n西四环世纪城的学区房，儿子入读人大附小，更关键的是，孩子所有的课业任务，包括学校作业、选择兴趣班、教辅机构的作业等等，都由博士老公全面负责。<br>\n<br>\n别人的30岁正在怀孕、哺乳、换尿片，每日顶着熊猫眼与孩子各种厮打，而她早已实现了人生自由，“选老公，名校毕业是最优级。没钱可以以后慢慢赚，但有博士老公辅导孩子功课的幸福，谁体会过，谁才会知道。”<br>\n<br>\n<br>\n4.<br>\n&gt;&gt;&gt;北京家长鄙视链&lt;&lt;&lt;<br>\n<br>\n那些选择买海淀学区房的家长们，骨子里都有一股天道酬勤的气质。<br>\n<br>\n海淀的学区房只是一张入场券，保你入奖池，但不保你中奖。家长们倒背如流的“海淀六小强”，今年文理科670分以上总人数占据全区前六名，人数分别是第七名的2.5-15倍。“六小强”皆有“掐尖儿”特权，全海淀可以跨区选拔，为了上名校，海淀家长们心甘情愿地推娃。<br>\n<br>\n西城各片区内快乐教育的直升体系，海淀家长一点不羡慕。尤其是看到今年高考西城的全面溃败，海淀家长摇着头对读人大附中的孩子老生常谈：“今日不努力，明日读隔壁。”这座宇宙第一的中学隔壁为：中国人民中学附属大学，又称中国人民大学。<br>\n<br>\n<br>\n海淀家长不相信关系和条子。西城的教育气质汲取自政府机关、事业单位和老北京人的安稳自洽，海淀则信奉知识与命运的必要不充分关系。曾经来自五湖四海的学术精英，20年后成为了职场事业新贵，事实证明，超越常人的拼搏付出才是正途，况且这种胜利的高峰体验也是非常之爽。<br>\n<br>\n他们每周两三次自愿陷入海淀剧院门前的拥堵，为的不是看“开心麻花”的新剧，而是将孩子送到海淀黄庄培训机构中的一所或者几所。<br>\n<br>\n无论是为了公立学校的升学选拔，还是面向留学的K12课程辅导，甚至那些收到“六小强”offer的学生和家长也绝不能掉以轻心——为了入校后的分班考试，他们要冲刺练习如何在30分钟内完成数语外三科题目，同时能在面试环节对考官的问询做出滴水不漏的回答。<br>\n<br>\n外人看似高强度的枯燥学习，当事者却觉得趣味无穷。<br>\n<br>\n说起当年培训机构的“坑班”，公司新入职的小同事回味无穷，“太感谢‘坑班’了，我当时读海淀渣小，最开心的是就是去‘坑班’跟各种学霸大神一起上课。”小同事当年因为在“坑班”成绩优秀，从渣小鱼跃进重点初中，从此进入了梦寐以求的学霸行列。<br>\n<br>\n海淀学生对培训班更多的热爱来自于家长的高水平参与。<br>\n<br>\n来自五道口或中关村大街的学霸一代们，20年后重新坐回教室，挤在最后排安静地做着小学或中学课堂笔记，遇上老师在难题面前卡了壳，便可以大步流星地走上去帮老师化解掉尴尬。<br>\n<br>\n既不抢老师风头，又能恰到好处地比其他家长快那么一步，这需要很高的技巧。用得好，孩子的学习热情和课堂存在感会迅速提升。<br>\n<br>\n事实上，作为学霸的后代，他们早已浸润在学习的满足感和解题的快乐之中。“我的孩子怎么能不学奥数呢？我小时候觉得奥数是世界上最好玩的游戏。”朋友在买学区房的时候，选择了当年高考理科状元所在的小学片区。<br>\n<br>\n<br>\n5.<br>\n&gt;&gt;&gt;海淀拼清北&lt;&lt;&lt;<br>\n&gt;&gt;&gt;西城已爬藤&lt;&lt;&lt;<br>\n<br>\n“那西城呢？”<br>\n<br>\n西城的家长怎么可能坐以待毙。<br>\n<br>\n作为北京教改前沿的西城区，传统教育强区西城今年高考高分段表现差强人意。西城没有像海淀发布考生分数分布，据不完全消息，西城今年理科700分以上仅有2人，考虑到海淀已经取得了压倒性的胜利，西城的“惨烈“已成为北京家长圈的共识。<br>\n<br>\n有人说西城的今日是拼爹和条子生导致的，有人说教改损失了尖子生，但有一项指标不容忽视，上半年已经结束的英国、美国本科录取工作，西城区的几所名牌高中国际部表现相当抢眼。<br>\n<br>\n西城某校国际部应届生今年在八所常青藤高校中均有斩获，使该校实现了录取大满贯，总计获得了24枚藤校录取通知书。如果将赴美留学范围扩展到全美前30名的院校，该校所获offer的数量惊人地高达340枚，和清华北大在京招生人数不相上下。<br>\n<br>\n如果仅仅统计一下哈佛、普林斯顿、哥伦比亚、宾夕法尼亚、康奈尔、达特茅斯、耶鲁、布朗大学7所藤校和英国的牛津、剑桥两所顶级院校，北京的整体录取人数就已超过50人。<br>\n<br>\n也就是说，还有一批在SAT和托福斩获高分，经过顶尖院校极低录取率筛选的学霸们，并没有参与高考的竞赛。<br>\n<br>\n<br>\n比比海外留学家长的努力，原本站在鄙视链顶端的海淀高知家长也要微微欠身表示敬意。<br>\n<br>\n<br>\n我认识的一个北京男孩，今年如愿被美国高校排名第一的运动管理专业所录取。他的升学路径是通过10年前开始的滑雪运动。<br>\n<br>\n<br>\n每一年的雪季，从北京到崇礼，再从崇礼到美国、欧洲，又在暑假里从北半球滑到雪季中的南半球，小伙子参加过世界各地各种业余与专业的滑雪比赛。国内缺乏系统的训练，男孩的家长甚至不惜到海外寻找教练。<br>\n<br>\n<br>\n10年以来，男孩一家从没在家里过过春节。父母陪伴着他世界各地滑雪，为了跟上孩子的步伐，自己也要跟着加紧练习，每年光是一家人的装备更新就要数万元，更不用说海外滑雪的各项支出了。期间父母投入的精力更是没办法用金钱来计算。<br>\n<br>\n<br>\n无论是海淀也好，西城也罢，甭管你看得到看不到孩子的优秀，你都必须知道，他们的背后一定会站着那么坚定而强大的父母。","date":"2020-03-23","agreeCount":0,"discussionCount":0}