{"type":"answer","id":92194,"parentType":"question","parentId":12282,"uid":6868,"contents":"宋襄公是春秋時代依然保有西歐騎士精神的象徵，其後的東亞大陸就陷入了無底限的瘋狂狀態<br>\n中國人之所以會嘲笑宋襄的迂腐，正是貴族精神亡佚之體現<br>\n<br>\n<b><br>\n中國國民性演變歷程 - 張宏傑</b><br>\n<br>\n對於貴族精神，中國人已經很陌生了。雖然現在許多別墅小區，都起名「貴族苑」「貴族莊園」「傲城尊邸」之類；雖然今天的中國人開始崇尚所謂「貴族」生活，但是很不幸，大部分人所理解的貴族生活，就是住別墅、開賓利車、打高爾夫，就是揮金如土花天酒地，就是對人呼之即來揮之即去。<br>\n<br>\n其實，這不叫貴族精神，這叫「暴發戶精神」。<br>\n<br>\n什麼叫貴族精神呢？讓我們先從宋襄公的故事講起。<br>\n<br>\n讀過《毛選》的人都知道宋襄公的泓水之戰。通過那一戰，宋襄公被標上了「蠢豬式的仁義」的標籤，成了後世中國人嘲笑的對象。<br>\n<br>\n《韓非子》中是這樣記載這個故事的，說是宋國與楚國打仗，宋國軍隊列好了陣，楚國軍隊渡過泓水來交戰。宋國的軍官對宋襄公說：「楚軍比我軍人數多，我們應該趁他們正在渡河馬上發起進攻，那樣楚軍必敗。」<br>\n<br>\n宋襄公卻回答說：「不行，那不符合戰爭規則。君子說：'不能攻擊已經受傷的敵人，不能擒獲鬚髮已經斑白的敵人；敵人處於險地，不能乘人之危；敵人陷入困境，不能落井下石；敵軍沒有做好準備，不能突施偷襲。'現在楚軍正在渡河，我軍就發起進攻，不合仁義。等楚軍全部渡過河，列好陣，我們再進攻。」（「君子不重傷，不禽二毛。古之為軍也，不以阻隘也。寡人雖亡國之餘，不鼓不成列。」）<br>\n<br>\n結果是等楚軍全部渡過河後雙方才開戰。宋軍因寡不敵眾，落得大敗，宋襄公也受了傷，第二年悲慘地死去。毛主席因此有了一句著名的語錄，叫作：「我們不是宋襄公，不要那種蠢豬式的仁義道德。」由於這一最高指示，這個寓言被選進了中學課本，宋襄公成為全中國人都知道的著名歷史人物。<br>\n<br>\n用今人的眼光來看，這位宋襄公確實愚蠢呆板得可以。但是如果我們對宋襄公所處的時代有所了解，就會知道他的選擇，正是對「貴族精神」的詮釋。<br>\n<br>\n中國貴族文化的首要標誌是「禮」。春秋時代的上層社會中，「禮」如同空氣一樣無所不在，就如同今天的「錢」無所不在一樣。甚至在戰場上，人們也需要遵守「戰爭禮」。<br>\n<br>\n黃仁宇在《赫遜河畔談中國歷史》中說「春秋時代的車戰，是一種貴族式的戰爭，有時彼此都以競技的方式看待，布陣有一定的程序，交戰也有公認的原則，也就是仍不離開'禮'的約束」。<br>\n<br>\n春秋時以車戰為主，因此必須選擇好一處平坦開闊的地點，雙方約好時間，大致同時抵達，等列好隊伍之後，鳴起戰鼓，驅車沖向對方。這就是所謂的「結日定地，各居一面，鳴鼓而戰，不相詐」。<br>\n<br>\n這種戰爭，更像體育比賽，要遵守一定的次序。《左傳・昭公二十一年》記載的宋國公子城與華豹之戰十分典型。雙方戰車在赭丘相遇，華豹張弓搭箭，向公子城射來，結果卻偏離目標。華豹動作敏捷，又一次搭箭上弦。公子城一見，對他不屑地大喊：「不更射為鄙！」意思是戰爭的規則是雙方一人一箭。你射了我一箭，現在應該我射你一箭了。你不守規則，豈不太卑鄙了！華豹聞言，就放下弓，老老實實地等公子城搭弓，結果公子城一箭射死了華豹。史書並沒有嘲笑華豹愚蠢，相反卻肯定他以生命維護了武士的尊嚴。<br>\n<br>\n在今人看來，這些老祖宗在戰場上的表現似乎太迂闊了，其實不然。因為春秋以前的作戰方式和戰爭理念都與後世有很大的不同。春秋時期的軍隊都是以貴族為主體，戰士人數不多，幾百輛戰車而已，每次戰爭一般不超過一天。因此那個時候的戰爭更像是一次大規模的紳士間的決鬥。貴族們在戰爭中比的是勇氣和實力，偷襲、欺詐、乘人之危都是不道德的。正如徐傑令所說：「春秋戰爭禮最大的特點，在於講究承諾，遵守信義，不以陰謀狡詐取勝。」宋襄公所說的「不重傷（不讓人二次受傷，就是不攻擊傷員），不禽二毛（不俘虜老年人），不鼓不成列（對方沒有排好隊列時，本方不能進攻）」，和《淮南子》所說「古之伐國，不殺黃口，不獲二毛」，正是那個時代普遍的戰爭規範。<br>\n<br>\n<br>\n不僅那時的戰爭規範今人已經十分陌生，那個時代戰場上貴族們的風度和言辭，更是今天的讀者難以想像的。《左傳・成公十六年》記述了晉國和楚國在鄢陵打的一場大仗，讓我們看到春秋時代的「戰爭」是多麼彬彬有禮。史書的原文是：「郤至三遇楚子之卒，見楚子，必下，免胄而趨風。」<br>\n<br>\n也就是說，在這次戰鬥里，晉國的大將軍郤至前後三次遇到了楚共王。他每次見到楚共王，都脫下頭盔，趨避到一邊，以表示對楚共王的恭敬。楚共王很欣賞這位晉國將軍的風度，派工尹襄贈給了郤至一張弓，並說：「方事之殷也，有韋（紅色皮革）之跗注（綁腿），君子也。識見不穀（國君自稱）而趨，無乃傷乎？」<br>\n<br>\n意思是：「戰鬥正激烈的時候，我看到有位打著紅色皮綁腿的有禮貌的人。他一見到我，就遵循禮節疾步而走，讓他受累了！」<br>\n<br>\n郤至怎麼回答？《左傳》說：「郤至見客，免胄承命，曰：'君之外臣至，從寡君之戎事，以君之靈，間蒙（現在穿著）甲冑，不敢拜命。敢告不寧，君命之辱。為事之故，敢肅（作揖）使者。'」<br>\n<br>\n意思是郤至接見了工尹襄，脫去了盔甲，聽他傳達楚王的話，回答說：「您的外國臣子郤至，奉了我國君主的命令作戰，在戰場上正穿戴著盔甲，不能下拜。承蒙您派人慰問，我心裡實在感到不敢當。因為在戰鬥當中，只好對您的使者行個敬禮了。」說完，對工尹襄作了三個揖就走了。<br>\n<br>\n正如這個故事所表現的那樣，即便是血腥的戰爭中，優雅仍然是春秋時代貴族的基本追求。雖然彼此的目的都是擊敗對方，但他們言辭卻仍然處處得體。郤至對敵國君主不失尊敬，而楚王在危難之際，竟然也不忘去褒揚對手，並派人給他送去禮物。正如錢穆先生所評價的：「當時的國際間，雖則不斷以兵戎相見，而大體上一般趨勢，則均重和平，守信義。外交上的文雅風流，更足表現出當時一般貴族文化上之修養與了解。即在戰爭中，尤能不失他們重人道、講禮貌、守信讓之素養，而有時則成為一種當時獨有的幽默。」<br>\n<br>\n了解了這些背景，我們就可以了解泓水之戰中宋襄公並非是心血來潮。作為殷朝貴族後代、從小受到嚴格貴族教育的宋襄公，講究貴族風度是他根深蒂固、深入骨髓的觀念。在戰爭中，他既要取勝，也要贏得「漂亮」、贏得「合理」、贏得「高貴」。甚至在一定意義上，風度大於勝敗。那些今天看起來迂腐的禮儀其實不僅僅是儀式和禮節，更是一個階級不可更改的文化信念。宋襄公的「愚蠢」，其實是那個時代貴族風度的光彩流露。<br>\n<br>\n其實有很多史書肯定了宋襄公的做法。比如《春秋公羊傳・僖公二十二年》對此事的評價是：「君子大其不鼓不成列，臨大事而不忘大禮，有君而無臣。以為雖文王之戰，亦不過此也。」認為即使周文王遇到這種情況，也不會比宋襄公做得更好了。司馬遷在《史記》中也說：「襄公之時，修行仁義，欲為盟主……襄公既敗於泓，而君子或以為多，傷中國闕禮義，褒之也，宋襄之有禮讓也。」就是說宋襄公雖然失敗了，但是很多君子認為他值得讚揚，他們感嘆在禮義缺失之時，宋襄公卻依然秉持禮讓精神。<br>\n<br>\n直到宋代蘇軾的《宋襄公論》，才開始以成敗論英雄。蘇軾以反傳統的姿態指出，不論如何，兵敗於楚，就是宋襄公的罪過：「至於敗績，宋公之罪，蓋可見矣。」當然，歷代批判宋襄公的言論以毛主席那句名言為登峰造極。後代中國人對宋襄公的唐突，其實證明了貴族傳統在中國大地的斷裂。<br>\n<br>\n<br>\n由於中國的貴族傳統中斷太久，今天的中國人確實已經很難理解先秦時代祖先們的內心世界。<br>\n<br>\n好在大量的西方文學影視使我們對歐洲的貴族多少有一些了解。也許通過援引一些歐洲中世紀的歷史，我們更容易理解我們的祖先，因為貴族社會的一些精神原則是一脈相通的。如果我們感覺宋襄公時代的「不重傷，不禽二毛，不鼓不成列」過於古奧，那麼，打這麼個比方，也許就容易明白了：春秋時代的戰爭規則，其實就是中世紀歐洲的「騎士精神」。<br>\n<br>\n歐洲騎士的行為準則是：不傷害俘虜，不攻擊未披掛整齊的騎士。不攻擊非戰鬥人員，如婦女、兒童、商人、農民、教士等。<br>\n<br>\n歐洲騎士間的戰爭，和春秋時代的貴族戰爭一樣，也是要擺好戰場之後，堂堂正正地對攻。搞突然襲擊，對真正的騎士來說，是一種可鄙的行為。騎士精神包括兩個方面，一方面是不畏強者，作戰勇敢，不得貪生怕死，另一方面則是同情弱者，對失敗者寬宏大量。當一名騎士俘虜了另一名騎士後，必須將俘虜待如上賓。英法戰爭期間在克里西及普瓦泰被俘的法國騎士，在英國人的軍營中就經常受邀與勝利者英國人一起盛飲娛樂，活得安然舒適，直到被贖回為止。<br>\n<br>\n這豈不正是我們嘲笑了千年的「宋襄公精神」？可惜的是，今天相當多的中國人崇拜騎士精神，卻很少有人意識到它是「宋襄公主義」的歐洲版。<br>\n<br>\n<br>\n同泓水之戰一樣，春秋時代還有許多故事，我們今天讀起來，都感覺是那麼難以理喻，或者那麼可笑。其實，這些故事在西方貴族時代，都能找到類似的翻版。<br>\n<br>\n比如在當年「批孔」大潮中，人們津津樂道的一個故事是子路正冠。說的是孔子的弟子子路，在戰爭中陣亡，他臨死前還不忘系好被對手砍斷的帽纓，正冠而死。人們認為這個故事說明儒家學說是多麼害人，死到臨頭，還念念不忘教條。<br>\n<br>\n其實重視儀表、重視細節，是一種深入骨髓的教養。先秦社會禮儀無處不在，從穿衣戴帽到在宴會上怎麼與客人交談，每一個細節都有繁縟的要求。今天的讀者如果翻閱《周禮》之類的先秦典籍，也許感覺這些記載過於煩瑣古板。這也是貴族社會的共同特點。中世紀法蘭西貴族以言談舉止的彬彬有禮聞名。法蘭西貴族從小也要經過嚴格的禮儀訓練。國王在宮廷女僕面前都要脫帽致敬，公爵們走過凡爾賽宮庭院，由於不斷地行禮，只能把帽子拿在手上。<br>\n<br>\n禮教精神的一個重要原則，是貴族在任何時候都要保持尊嚴和風度。子路在敵人的刀鋒下系好帽纓，其實正體現了貴族式的在死亡面前的從容不迫。西方的貴族社會也能找到類似的例子。法國大革命高峰的時候，路易十六和皇后都被送上了斷頭台，皇后上斷頭台的那一刻，不小心踩到了劊子手的腳，皇后留下的最後一句話是優雅的道歉：「對不起，先生。」<br>\n<br>\n正如這位皇后的下意識反應一樣，「貴族文化」的首要特質就是優雅。子路的最後一個動作，不叫迂腐，叫教養，叫貴族風度。<br>\n<br>\n另外一個故事，今天的讀者讀起來一定感覺更奇怪。<br>\n<br>\n這個故事同樣發生在上文提到的鄢陵之戰中，晉國將軍韓厥打敗了鄭國的君主鄭伯。鄭伯乘車逃走。為韓厥駕車的馭手杜溷羅說：「趕快追。他的御者左顧右盼，心不在焉。很快就能追上。」韓厥卻說：「算了吧。不能再次羞辱國君了。」他命令馭手掉轉車頭，放過了鄭伯一命。<br>\n<br>\n這個故事反映了貴族社會的一個重要信條，就是對對方的君主保持尊重。因此晉國的將軍在戰爭中遇到楚國的君主，也要行禮致敬。春秋小霸鄭莊公有一次大膽地挑戰周王室，在戰場上大獲全勝，還射中了周王的肩膀。不過，在周王逃跑之時，鄭軍並沒有追擊。莊公說：「君子不欲多上人，況敢陵天子乎！苟自救也，社稷無隕，多矣。」就是說，我與周王作戰，是迫不得已，怎麼敢再凌辱天子！當天晚上，鄭莊公專門派了使者去探周王，並且問候他的左右近臣。<br>\n<br>\n歐洲政治中也有一個類似的傳統，那就是做過國王的人即使被從王位上推下來，也會受到必要的禮遇。這是騎士精神的表現之一。因此，歐洲權力鬥爭中的失敗者鮮有被處死的例子。人們無法容忍一個國王殺掉另一個國王。他們不是不知道養虎遺患的道理，可就是不願破壞自己的騎士風度。<br>\n<br>\n1688年，威廉三世征討英國，從自己岳父詹姆斯二世手中奪取了王位。之後他網開一面，故意在囚禁岳父的城堡前的大海上不設防備，讓他順利乘船逃到法國。第二年，他的岳父就組織了一支精良的僱傭軍在愛爾蘭登陸。威廉三世不得不從英法戰爭中騰出手來對付捲土重來的岳父，雖然最後將詹姆斯趕回了法國，卻因此在英法戰爭中失利。不過，似乎沒有人因此而批評威廉的不智。<br>\n<br>\n春秋時代的戰爭中，還有許多有趣的插曲。比如發生在楚國與晉國的另一次戰爭邲之戰中的一個畫面。那場戰爭晉國被打得大敗。在逃跑時，晉國的許多戰車陷入泥坑，狼狽不堪。楚國士兵不但不乘機追殺，反而還跑上前教晉軍如何抽去車前橫木，以便衝出陷坑。晉軍脫離困境後，還回頭對楚軍開玩笑說：「吾不如大國之數奔也。」就是說，還是你們逃跑有經驗啊！<br>\n<br>\n在今天的中國人看來，這種戰爭簡直就像小孩子過家家。其實這種「可笑」的場景在中世紀歐洲貴族的王位之爭中也經常能看到。<br>\n<br>\n1135年亨利一世去世，他的外孫亨利二世和外甥史蒂芬都認為自己有權繼承英國王位，史蒂芬搶先一步登上了王位，亨利二世不服，從此領兵前來爭奪王位。在第一次王位爭奪戰中，年僅十四歲的亨利二世經驗不足，準備不充分，還沒開戰軍隊就沒有糧餉，陷入飢餓，困窘之下，他居然向敵人史蒂芬請求支援。而史蒂芬呢，居然也就慷慨解囊，借錢讓亨利二世把飢餓的僱傭軍打發回家，第一次戰爭就這樣可笑地不了了之。<br>\n<br>\n數年之後，亨利羽翼已豐，捲土重來，雙方再次展開大戰，這次亨利很快取得勝利，史蒂芬俯首投降。然而，雙方談判後達成的結果卻讓人大跌眼鏡：雙方約定，史蒂芬繼續做英國國王，不過宣布亨利二世為他的繼承人，一旦百年之後，由亨利二世登基。<br>\n<br>\n另一場王位爭奪的結局更富於戲劇性。英國愛德華三世的兩個兒子蘭開斯特公爵和約克公爵的後代都對英國王位發生了興趣，兩個家族各拉一批貴族，發動了內戰。因為蘭開斯特家族的族徽是紅玫瑰，約克家族的族徽是白玫瑰，所以這場戰爭被稱為玫瑰戰爭。戰爭的結局是不打不成交，兩大家族在戰爭中打出了感情，蘭開斯特家族的亨利第七，娶了約克家族的伊莉莎白，宣布約克和蘭開斯特兩大家族合併，結束了玫瑰戰爭，也結束了蘭開斯特和約克王朝，開創了都鐸王朝。<br>\n<br>\n這些故事反映出，貴族時代的戰爭與平民時代有明顯不同。貴族間的戰爭一般並不以殺戮和徹底征服為目的，只為分出勝負。所以戰爭一般點到為止，給對方留足面子。在戰場上，大家是敵人，下了戰場，大家仍然是朋友。<br>\n<br>\n<br>\n多年思想政治課教育的結果是，「貴族」在我們的頭腦中成了一個負面的概念，它意味著鋪張奢侈的生活和抱殘守缺的價值觀。其實，貴族們固然有保守、特權的一面，也有優雅、超越和勇於承擔的一面。<br>\n<br>\n貴族精神的第一條就是勇敢。俄羅斯貴族有為國獻身的光榮傳統，幾乎每個貴族都會把孩子送去當兵，沙皇也經常親征。《戰爭與和平》中，貴族安德烈將要走上戰場，抵抗拿破崙的侵略。他的父親老公爵對他的囑咐是：「記住，安德烈，你要是戰死了，我會痛心的，可是假如我知道你的行為不像是我的兒子，我會感到羞恥！」安德烈最終因在戰場上負傷而死。<br>\n<br>\n這種情景在先秦其實隨處可見。和西方封建社會一樣，中國上古的貴族都是武士，貴族男子都以當兵為職業。「吾國古代之士，皆武士也……有統馭平民之權利，亦有執干戈以衛社稷之義務，故謂之'國士'以示其地位之高。」翻開《左傳》《國語》，我們發現那些貴族個個都能上陣打仗，就連春秋末期的孔夫子，也長於武道，精通射御之術。<br>\n<br>\n春秋時代，整個貴族階級都以執戈披甲為榮，視衝鋒陷陣為樂。秦國在選擇國君時，首要條件就是勇敢：「擇勇猛者立之。」楚康王即位五年而無戰事，認為是自己的莫大失職。在整部《左傳》中，我們找不到一個因膽怯而臨陣脫逃的人。歷史學家雷海宗認為，一般來說，春秋時的人們大多毫無畏死的心理，他們認為死在戰場上是最好的死法。<br>\n<br>\n貴族精神的第二條是重視榮譽，敢於承擔。畢達哥拉斯說，貴族的生活是榮譽的，而奴隸的生活是牟利的。確實，貴族是一個視榮譽重於生命的階層。他們自認為血統是高貴的，因此做事要光明磊落，不敢以卑賤的行為來玷污自己的血液。<br>\n<br>\n今天中國人往往認為貴族只意味著特權。有好處時先上，有危險時先逃。其實，權力也意味著責任。打個比方，西方航海業有一個不成文的規定，在一艘船沉沒時，船長必須最後一個逃生。貴族在上古社會中的作用就如同船長。在享受特權的同時，也意味著他們在關鍵時候必須能挺身而出，為國家和君主獻出生命。<br>\n<br>\n公元前541年的時候，在鄭國的虢地，各諸侯國召開盟會。這個大會叫「弭兵大會」。「弭」就是停止的意思，弭兵大會，就是停戰大會，停止戰爭，呼籲和平，號召各國和平相處。<br>\n<br>\n但是這個大會正在進行中時，魯國的大夫季武子就出兵征討莒國。消息傳來，出席大會的楚國代表主張殺掉魯國的代表叔孫豹泄憤。晉國的大臣樂桓子趕緊去通知叔孫豹，表示要幫他做做工作，免於大難。<br>\n<br>\n不料叔孫豹聽到消息後，卻拒絕了樂桓子的好意。為什麼呢？叔孫豹說：「我來參加諸侯大會，就是為了保衛社稷。我如果避免了大難，各國必然要派兵聯合討伐魯國。這不是給魯國帶來了災禍嗎？如果他們在這個大會上把我殺了，那也相當於懲罰了魯國，魯國就不會遭遇大兵壓境之險。所以我寧願死在這裡。」<br>\n<br>\n這就叫承擔精神。這件事見於《左傳・昭公元年》和《國語・魯語下》。<br>\n<br>\n一個更有名的故事發生在公元前548年的夏天，齊國大臣崔杼設計殺害了君主齊莊公。事後崔杼找來太史伯說：「前幾天主公調戲我的夫人，被人殺了。為了照顧主公的面子，你一定要寫'先君害病身亡'。」不想太史伯卻回答說：「按照事實寫歷史，這是太史的職責。」遂在竹簡上直書：夏五月，崔杼弒君莊公。<br>\n<br>\n崔杼大怒，抽劍殺了太史伯。按慣例，太史之弟繼承乃兄之職，新太史在記載這一段時，仍然直書：「崔杼弒其君」，崔杼又把他殺了。可是第三個太史還是照樣寫。崔杼嘆了一口氣，只好作罷。一個叫南史氏的太史聽說幾位太史都被殺了，大義凜然，「執簡以往」，準備續寫史書，走到半路，聽說已經直載其事，才回去了。<br>\n<br>\n春秋時代的貴族們就是這麼簡單，這麼執著，這麼硬骨頭。<br>\n<br>\n在死亡面前的盡責不苟和從容不迫，在影片《鐵達尼號》中我們也可以看到：在大船即將下沉的時刻，船長沒有選擇逃亡，而是走進了船長室。設計師先生對女主人公的那句話深深地印在了觀眾的腦海里：「我沒能為你造一艘足夠堅固的船。」然後他也選擇了與他的船待在一起。這就是貴族精神在資本主義早期的遺存：盡責任，敢相當，在關鍵時候勇敢地迎向死亡。<br>\n<br>\n看過《鐵達尼號》，相信人們對當年「鐵達尼號」在沉沒過程中，甲板上的樂隊一直堅持演奏這一幕印象深刻。在黑夜寒風中，忘我地演奏的樂手的形象，就是貴族精神的最佳詮釋。它告訴我們，有一種死，比平凡的生更偉大、更永恆。<br>\n<br>\n<br>\n我們得重新定義文明與財富的關係。我們曾經說越窮越革命，越窮越高尚。其實貧窮從來不是好事。貧窮遮蔽了人的眼睛，讓他看不到食物以外的東西；貧窮枷鎖了人的身體，讓他像動物一樣不停地被原始慾望折磨。貧窮剝奪了人的力量、尊嚴和權利。在人類文明發展早期，貴族階層與其他階層相比，不僅在物質上，而且在精神上、文化上，有很大的優越性。財富和地位讓貴族有了多餘的時間和精力，來關心自己的尊嚴，完善自己的風度，發展自己的精神世界。一代一代的貴族教育，在貴族這個階層培養起一系列比其他階層更為突出的品質。<br>\n<br>\n貴族精神之所以寶貴，是因為勇敢、尊嚴、優雅、榮譽心等品性的成長和發育非一朝一夕之功。貴族精神的產生和完善就像釀酒，需要一個代代承繼、陳陳相因的漫長過程。所謂培養貴族需要三代，一般來說，第一代貴族身上的草莽味、江湖味、暴發味是很難隨著時間的流逝徹底洗掉的。從第二代貴族開始，由於擁有良好的教育條件，他們開始形成與第一代截然不同的生命經驗和價值觀。從第三代開始，貴族們追求物質利益和開拓家族基業的激情開始淡化，貴族精神內化到他們的骨子裡，舉手投足、待人接物都透露出良好的教養和風度。<br>\n<br>\n因此，貴族文化想要產生和傳遞下去，首要條件是穩定性。<br>\n<br>\n貴族家族的分家方式保證了其穩定性。貴族們分家採用長子繼承制，即由長子承襲所有家產，別的孩子沒份。這是因為貴族的爵位是沒法分的，父親是公爵，不可能十個兒子個個是公爵，所以爵位只能給一個兒子。有了爵位，就要有與之相配套的土地和財產，所以貴族家的土地不能像老百姓家那樣，一分十份，一人一份。兒子們都要爭，怎麼辦？那就法定下來，只給長子。所以就形成了長子繼承制。<br>\n<br>\n長子繼承制使得貴族家族能保持高度穩定性。英國大貴族往往能存在幾百年。1764年，約翰・道爾利普爾估計，大約50%的英格蘭地產是根據舊的財產繼承制代代相傳的。百年之後，法國學者希伯利特？泰納訪英後總結：「多數古老的地產是藉助長子繼承製法則保存下來。」<br>\n<br>\n這種穩定性是貴族精神產生的容器。只有貴族階層能提供代代相傳的、不間斷的、高質量的貴族教育。春秋時代的「六藝」禮、樂、射、御、書、數，都是貴族的課程。禮樂指禮儀和音樂歌舞。射御指軍事技能，因為春秋時代戰爭以車戰為主，駕車、射箭的技術是武士所必備。書數是指書法和算術。<br>\n<br>\n從「六藝」的內容看，它既重視文事，也重視武備；既訓練人的外在行為規範，也陶冶人的內在精神情操。這種貴族教育設計是相當均衡而合理的。而在歐洲，貴族的孩子在十歲左右就會被送到比自己家庭高一級的貴族家中充當仆童，接受禮儀教育，觀摩騎士比武和訓練。<br>\n<br>\n穩定的、優裕的、超越了功利追求的生活條件，使貴族的生活「並不僅僅是一種比普通的生活更舒適、更無憂無慮或更高貴的生活，它是一種質量完全不同的生活。它之所以是'得體'的，是因為它達到了這一程度--由於已經擁有了純粹的生活必需品，由於已經從勞作中解脫出來，並且克服了所有生物對自身生存的內在的迫切需求，生物性的生活進程不再受到制約」。（漢娜・阿倫特《人的條件》）據說歐洲貴族家庭一個貼身女僕在文藝方面的知識比後來的專業人員還要豐富。<br>\n<br>\n在不必為衣食甚至功名煩憂的前提下，貴族們開始追求更高境界的東西，在這種追求中體現出人之為人的高貴之處。詩人葉芝認為，只有貴族社會才能產生偉大的統治者和廉潔的政府，才能保護藝術，因為貴族階級不再貪圖財富而且深明禮儀，所以他們才能使藝術家有閒暇來從事創作，使公眾有文化修養來欣賞藝術。<br>\n<br>\n<br>\n<b>劉仲敬：論健全的德性</b><br>\n<br>\n問：對大洪水問題，大家普遍心存驚悸。有沒有可能避免？盼望能夠深入說明。<br>\n<br>\n答: 近代以來，土豪的地位從民國到國府到共產國際每況愈下。豫人在趙督時代土豪尚多，流寇甚少。馮玉祥以後，流寇遍地。因為馮的資金來自蘇聯，不再依賴土豪，也就自然更加涸澤而漁。共產黨自然比國民黨更涸澤而漁。張國燾回憶錄說，他不怕國軍，只怕鄂豫邊界一位自居曾國藩的土豪，此人比紅軍更會打游擊戰，但他預計蔣介石容不得此人成長為曾國藩，後來蔣介石果然殺了這個土豪，為紅軍消除了障礙，一如趙葵時代。不過蔣介石究竟還是過渡人物，不能事事做絕，所以還能容忍別廷芳。最後徹底消滅土豪，仍然要等待 TG。TG 能做別人做不到的事情，因為共產國際的組織和經費都是外來的，對本地社會的依賴性最小。共產主義的入侵，也就意味著遠東文明的最後滅亡，猶如伊斯蘭教來到埃及。<br>\n<br>\n歐洲不是孤立區域，是以利凡特為中心的核心文明區的新邊疆，直接繼承了希臘和希伯萊傳統，時間比其他所有文明長兩倍到幾十倍，形成文明以來的人口多於其他所有文明和非文明人口的總和，產生了人類十分之九以上的宗教、哲學和技術。遠東區的邊緣程度高於印度，低於美洲和南部非洲。迄今為止的歷史上，文明產生和傳播的順序大致吻合上述中心——邊緣秩序。如果文明因子的多樣性模型大致符合生態因子的多樣性模型，那麼中心區的品系複雜性就會高於邊緣區。專制是最簡單的組織形式，符合最低層次的理解能力。如果文明形成前的組織資源積累不足，或是文明期間對積累和新生的組織資源消耗過度，專制主義就是防止劣質文明自發產生二度野蠻化的最後保障。文明前積累不足，非常符合殷商、阿茲特克人和剛果諸王國的情況。文明過度消耗組織資源，非常符合埃及、秦政、印加人的情況。後者的問題不是分裂，而是不能分裂。因為分裂意味著存在自我保存的組織資源，例如東南互保；或是存在外來的組織資源輸入，例如鮮卑部落或滿洲部落。不能分裂，意味著人口滅絕和替代。鮮卑人還願意冒充漢魏，滿洲人已經不願意冒充宋明。今後大概是針對基督教和伊斯蘭教的反向冒充，沒有歸屬和保護的散沙人口以各種方式消失。在此期間，有沒有能力產生土豪大概就是倖存機會的指標。<br>\n<br>\n大洪水是秦政和總體戰過度消耗組織資源的結果，具有能量守恆的可靠性。在沒有白起和秦始皇的情況下，不可能產生大洪水。在已經產生的情況下，不可能避免。春秋君主和歐洲君主即使退位也是體面的，這是魏徵所謂積德的結果。朱元璋和李自成的家系註定會發出但願生生世世不生帝王家的慘叫，發生在哪一個時間點只是非常次要的技術問題。他們的存在就是預支德性的結果，出來混早晚要還。無辜者的血要為無辜者的血還債，教育凡人的機智玩弄不了神明的智慧。大清的結局好過大明，主要依靠帝國主義的恩典。僭主雖然不能分享正統君主的體面，至少分享了俘虜的待遇。順民雖然無權分享公民戰士的體面，至少分享了降虜的偷生。依照他們自己的德性，他們只配得到動物資源和礦產資源的待遇，而且比牛羊肉更便宜。歷史上沒有共產主義或東方專制主義能夠善終的先例，延長壽命的技術手段通常需要進一步透支社會組織資源，增加了最後崩潰的酷烈，實際上跟共產主義和專制主義一樣屬於吞吃嬰兒的技術。避免這種下場的僅有機會，在於外來的秩序輸入。<br>\n<br>\n人類不可能完全避免武力。多國體系不斷爆發小規模戰爭，同時人民習慣於戰爭。孔子時代的君子從小射箭和駕車，同時戰爭在宋襄公式倫理約束下不太殘暴。當時的人像游泳高手，不太害怕小河，經常游泳而且經常淹死，但不大可能大規模滅絕。大一統順民在朝廷管制下不再習慣武力，經過幾十年和平以後領教幾百年大亂。一方面順民連小型武力的經驗都沒有，另一方改朝換代的滅絕性戰爭不再有宋襄公倫理約束。他們像不會水的旱鴨子突然落水，大規模滅絕是自然而然。歐洲和希臘的優越性或文明人道，其實就是宋襄公時代的體現。當然春秋時代總會有人鼓吹大一統的徹底和永久和平，連春秋的紳士戰爭都能夠消除，但結果很可能不是康德而是秦始皇。即使威爾遜的理想主義，也少不了北約和美國的羅馬式權力。就人性這根曲木而言，康德主義恐怕是一種甜蜜的陷阱。我不敢忘記，更好是好的最大敵人。如果能夠得到宋襄公，我已經喜出望外了。我非常懷疑反對宋襄公的人，不是天真就是陰險。如果事實證明他們是白起和斯大林派來的匪諜，我不會驚訝。","date":"2019-11-30","agreeCount":1,"discussionCount":3}