{"type":"answer","id":187853,"parentType":"question","parentId":19894,"uid":29187,"contents":"不觉得习近平修宪很蠢，觉得习近平修宪蠢的人才是蠢。<br>\n<br>\n到目前，习近平其实还算宅心仁厚，或者说是他实力不足。 可以说，他也是依靠欺骗手段上台的。 为什么他能够上台呢？ 为什么李克强不是总书记和主席呢？ 因为习近平看上去像一个傻瓜。 大清朝的改革开放干部普遍认为满洲人和蒙古人是傻瓜。 这些人读孔子的书读得非常利落，而虽然满洲人和蒙古人对孔子幷没有敌意，对关公也相当崇拜，但是他们在做题家这方面总显得像是有点笨笨的。 但是做题家没他们能打，这才是重要问题。 而做题家在做题的同时还是有点瞧不起他们。 江泽民时代培养出来的改革开放干部对于广大山东老干部也有同样的看法。 而且山东老干部比满洲人和蒙古人更糟一点：他们真实的地位不是满洲人和蒙古人，相当于满洲人和蒙古人的是苏联老干部；山东老干部只相当于是曹雪芹那种人，他们是满洲人 和蒙古人麾下的包衣。 只是因为伟大的斯大林同志不能让苏联老干部正式出来当国家主席，才让这些山东老干部出来的。 所以做题家、广大改革开放干部很容易产生幻想：“你丫山东老干部是一个即将被历史淘汰的团体，我们不需要怎么收拾你，未来的中华人民共和国肯定是我们的天下，因此我们忙着 自相残杀，忽略了你们的重要性，结果才让习近平上台的。”<br>\n[20:48]当江泽民和胡锦涛在为了争夺任命继承人的权力而相互咬的时候，曾庆红和其他许多人都认为习近平是一个傻瓜，因为他在福建和浙江一带的政绩已经充分证明了，按照 改革开放干部的招商引资、发财致富、闷声大发财的标准来看，习近平确实是一个大傻瓜。 跟汪洋比起来他就是一个大傻瓜，跟李克强比起来他也差了N多倍，看上去这辈子也赶不上了。 谁能够搞倒李克强而同时又不像是李克强那样可能砍我们这些退休老人的三亲六戚、公子王孙、部属门生的各种待遇呢？ 当然是一个比较傻逼的人才好，我们要的就是傻逼好不好。 你如果换一个精明强干、能够推行改革的人，那么即使傻瓜都清楚，在中华人民共和国推行改革的第一步和必要环节就是要砍老干部的福利，没有任何改革在维持或增加老干部福利的 情况下能够执行的。 那么我们正确的选择当然是要选择一个傻瓜。 于是他们就把李克强搞了下去，把习近平搞了上去，心满意足地看到，我们终于得到了我们需要的傻瓜。 然后这个傻瓜表现出他是山东老干部的忠实继承人、还企图把苏联老干部留下来的遗产一口吃下来、而且还企图把伟大的中国主义者蒋介石的遗产也一口吃下来的时候，事情已经有点晚了 。<br>\n[22:17]但是习近平毕竟还是一个山东老干部，跟控制克格勃的苏联老干部相比起来的话，他杀人的手段明显不足。 而且他像万恶的蒋介石一样，他太依靠中国主义的意识形态。 所以他才会说出“我将无我”这句话，就是说，我们为中华民族鞠躬尽瘁，如果你不肯牺牲自己的利益的话，那么我就要用蒋介石对付龙云的那套手段来对付你 ，我用意识形态绑架的手段来对付你。 这套手段是不强的，所以到目前为止他幷没有能够真的杀掉谁，只是关了一批人。 而且他有一个跟蒋介石同病相怜的做法，就是他给钱的能力非常有限。 苏联老干部是依靠共产国际给钱的，共产国际给钱的能力至少是蒋介石的三倍，所以冯玉祥和红军都肯跟着共产国际走；但是习近平的财政能力跟蒋介石相同，他没有一个远在俄罗斯和 内亚的基地，他完全靠改革开放干部从温和派中国人手上榨钱，而已经榨出来的这些钱很大一部分已经被各路老干部分光了。 他靠意识形态动员的主要原因就是因为，他在杀人能力和给钱能力方面都有点提不起来。 他依靠意识形态动员，还包括各种“中华民族就要崛起，就要超过美国”的动员，在最初五年显得很强，但这个强是蒸汽一样的强，不是杀人力量和钱袋子力量这个实质 意义上的强。<br>\n[23:51]他以反腐、政治正确、中华民族崛起的名义搞掉了很多老干部，使得当初扶植他的许多人— — 包括江泽民系的许多大佬们悔不当初，但是已经为时太晚，而且 还把任期制也给废除了。 但是在这个时候他碰上了一块硬石头，就是靠蒸汽和意识形态裹挟解决不了问题、必须要靠枪杆子和钱袋子才能真正解决的问题，那就是以川普为代表的万恶的美帝国主义 。 照美帝国主义的解释，习近平的崛起意味着改革开放干部背叛了拥抱熊猫派筹划好的和平演变大业，所以你不仁我也可以不义，他们派出了川普来收拾你。 而习近平则很可悲地暴露出来，如果没有改革开放干部从美国弄来的钱，他的办法就是没有任何办法，像蒋介石在重庆一样没有任何办法，除了号召你们学岳武穆、吃平价米以外 没有任何办法。<br>\n[24:53]没有任何办法显然不是一个好主意，尤其是在你幷没有把改革开放干部全部杀光的情况下。 你顶多是搞掉袁世凯，段祺瑞和吴禄贞还是你少不了的人。 在这种情况下，事情是非常麻烦的。 因此，他刚刚发了狠话，又开始跟川普谈判，他一跟川普谈判，万恶的曾庆红，北京的流言已经一百二十次地宣称他就是下一个进秦城监狱的庆亲王了 ，然后他就高调回江西省亲了。 按照中共官场的逻辑来讲，这就是改革开放干部反扑。 改革开放干部从跟川普的谈判得到的信息就是：“哈哈哈，习近平看来还是离不开我们，哈哈哈，所以我们现在要不失时机地卷土重来。”他这样高调出山的意思就是向广大的干部 发话说：“你们不要以为习近平很牛逼，哼哼，我看他的日子好不了，他靠的是我们，现在我要出来了。你们不要害怕，你们勇敢地出来反攻倒算吧。”习近平现在的 处境相当危险。 我敢说，他如果不发动十月政变，就是在忽悠美国几个月以后、把十月一日的大庆搞过以后赶紧把改革开放干部好好收拾一下，货真价值地杀几个人，杀温家宝 还是杀曾庆红没关系，那么他将来的下场是非常危险的。 很可能就像文革后期的毛泽东一样，打倒了刘少奇，但是自己手里面的人不中用，王洪文、华国锋撑不住场面，让万恶的邓小平卷土重来，结果自己的老婆孩子都保不住。<br>\n[26:23]中共党内要把习近平搞成华国锋的舆论早就搞出来了。 像最近何频他们的报导，我相信何频他们是白区党的人。 以前我还只是怀疑，有很多人向我揭发。 但是最近他们开始说，习近平到重庆去见陈敏尔、胡春华那些人是在选继承人和接班人，习近平不会任第三届，会让继承人之类的接班。 我敢说，习近平在重庆的视察根本没有一丝一毫要选接班人的意思。 而他们一定要说习近平要做他根本不想做也毫无迹象要做的事情，是什么意思？ 他们想绑架你和裹挟你。 在你实力不强或者意志不坚定 — — 顺便说一句，在政治上讲，实力不强和意志不坚定两者是可以划等号的。 你不可能是仅仅靠你意志坚定，在你没有实力的情况下能够坚定得起来。 你又不是一个孤立的个人，纯粹像是去超市买东西，老婆让你买的东西你就是不买，还可以过得去。 你一个政治集团的头头，你在拿不出钱和拿不出枪的时候，你个人意志坚定，你坚定个毛。 政治上，个人性格是一个非常次要的因素。 所以，如果你很弱的话，我们就要裹挟你，先造舆论出来，让广大不明真相的干部和群众一致说是皇上要退位了。 这个皇上要退位的舆论就会构成有利于皇上退位的条件，这就是下一步进攻的先兆了。<br>\n[27:53]向来的政治斗争是这样的：外围的人士先上，外围的人士是可以牺牲的杂兵。 外围的人士是受舆论鼓动的。 无论在哪里，根据舆论行动的人都是外围。 你事先想清楚，如果你行动的逻辑是公知说的话或者报纸说的话，那就不要再问了，你老人家就是杂兵，你老人家就是牺牲品，因为你连个内幕消息都没有，随便哪一方都会 把你送去做牺牲品的。 只不过西方国家的政党对牺牲品比较好，哪怕是对下层人的福利也比较好，差别也只是这么一点。 在共产党国家，你就是把你的十八代子孙都押进去了，但是可能你还是非得这么做不可，因为你的阶级地位就是这样。<br>\n[28:35]这种做法的含义就是要发动广大中下级干部和不明真相的群众，包括大批的sb知识分子。 他们不看政治的实质，只看他妈的任期制不任期制。 好像如果毛泽东担任两年就下台了，共产党就他妈的不是共产党了，列宁主义的政权性质就会有任何改变，而习近平唯一的错误就是他想要任第三届，如果他在第三届 及时下台了以后，民主就会立刻实现了。 于是，包括曾庆红在内的这些人显然就是想要在国内和国外（因为他们已经看出习近平对美国的依赖非常大，何频这些人就是白区党在国外造舆论的一步棋，当然 国内的舆论肯定造得更厉害）造成一种习近平在2023年准时下台、政权回到改革开放干部手里面的声势。<br>\n[29:26]这一招出来以后，比较硬的人，就是真正能够填补大位的人，这个人很可能是汪洋，当然也还有其他什么人，就会跳出来。 比如说，按照他们的计划肯定是，把中美谈判搞定，改革开放势不可挡。 他们已经逼着习近平说出了“改革开放不会倒退”这样的话来了。 当然习近平的意思只是说我需要钱，其他方面的意思一点也没有，但是大家随便解释吧。 下一步他们就会把汪洋和其他什么改革开放干部塞进更重要的位置，把习近平弄上来的人一个一个搞掉。 把习近平架空了以后，在2023年顺利地逼习近平退位。<br>\n[30:04]当然习近平不是白痴，他就算在招商引资方面或者其他方面是白痴，在报菜名和读莎士比亚方面是撒了谎，但他肯定不会在人事方面是白痴。 哪怕是一个科级干部，在人事任命方面也不是白痴。 他非常清楚哪些人是我提拔出来的，哪些人不是我提拔出来的。 涉及到这个问题上，一定是要拼命的。 所以十月政变不可避免，斗争不过是刚刚开始。 我要是进入习近平的角色，我会认为：“就算中美谈判不破裂，顶多让三亿中国人饿死，三亿中国人饿死幷不妨碍我当主席。如果三亿中国人发了大财 ，甚至中国称霸全世界了，但是是在曾庆红曾主席的领导下实现的，而我习近平同志被打成了中共党内的又一个华国锋，因为犯了严重错误而被打下去养老去了 。在这两种前途之间，我选择哪一种呢？我要毫不犹豫地选择让三亿中国人饿死这个前途。”如果他没有这样的素质的话，你放心，他连科长都当不 下去，就不要说是当主席了。 他肯定有这个素质，所以接下来必然会有生死斗争。<br>\n[31:06]相比之下，可怜的韩国瑜和郭台铭在这场斗争中间只是很外围的角色，整个操纵他们的白区党都是很外围的角色，你丫算毛。 同时就产生了一个很吊诡的结果（外围群众可能看不明白，以为中国是铁板一块）：其实习近平的利益跟台独的利益是高度一致的。 习近平的胜利对台湾独立是非常有利的，而改革开放干部的胜利对台湾独立则是非常不利。 改革开放干部的胜利可能使美国的拥抱熊猫派卷土重来，这才是对台湾最不利的前景，而习近平的胜利则会造成对台湾最有利的前景。 这个就是基本盘。<br>\n[31:47]当然，郭台铭的出现还有另外一个技术上的含义，这个技术上的含义是专家都能看出来的 — — 阻止王金平。 因为王金平和他手下的地方派系对韩国瑜有恩，王金平想要竞选，如果韩国瑜出来抢他的，这是不仁不义。 在有封建色彩的地方派系的眼中，这是很丢分的事情。 韩国瑜出来，很可能导致王金平分离，国民党瓦解。 郭台铭出来可能是为了阻止这一点。 所以他们演化到一定程度以后可能会构成维持国民党统一和反对王金平的联合阵线，还有下一步操作。 但是这个都不太重要，这都是专家和技术那方面的层面的。<br>\n[32:33]我之所以要赌习近平会赢，唯一的原因就是，美国拥抱熊猫派和美国全球主义者的策划中，改革开放干部在这个全球计划当中只扮演次要角色，这个全球计划有着 内在的不可持续性，按照历史经验来讲的话很难维持二十年以上。 即使川普下台，习近平下台，其他人都下台，人事上完全依照他们的安排，他们设计的这个体系也很难自我维持下去，无法避免由于这个体系内在的弱点而造成更加严重的经济危机。<br>\n[33:11]同时更致命的弱点就是，它违背了共同体构建的根本原则：共同体的核心是血和钱，血在钱之上。 按照罗马共和国和人类大部分历史的经验，当金钱利益和枪杆子利益发生致命矛盾的时候，枪杆子就要重新夺回自己的话语权。 而他们很致命地忽视了枪杆子的权力 — — 罗马军团的力量，构成美国军队主力和美国大多数州选民团核心的这个政治集团的利益。 这个政治集团就是当年把凯撒推过卢比孔河的政治集团。 即使是在纽约和加州，你只要出了纽约城，周围的各个教区仍然全是他们的天下。 所以你按照州规划选举技术其实是不对的。 如果你按照民兵规划选举技术的话，纽约、洛杉矶和芝加哥可以忽略不计。 能够产生民兵的地方，包括纽约州和加州的大部分地方，全都站在另一边。 这样做会引起美国本身的宪法危机。 早在这个宪法危机爆发以前，全球主义的路线就已经在美国本土破裂了。 因此谈判是无法成功的，这是由大格局决定的。 美国的全球主义者无法实现他们自己的承诺，他们在美国的权力基础不足以支撑这个计划。 因此把赌注压在他们身上的人也像是一座楼上的承重墙破裂以后稀里哗啦地一路倒下来，这是不可避免的。","date":"2020-03-01","agreeCount":25,"discussionCount":8}