{"type":"answer","id":182719,"parentType":"question","parentId":19612,"uid":6868,"contents":"當然是中國人真正的故鄉 - 駐馬店 (๑◔‿◔๑)<br>\n<br>\n<a href=\"https://i.imgur.com/2ZfJZZ7.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2ZfJZZ7.png\" alt=\"https://i.imgur.com/2ZfJZZ7.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E9%99%B8%E6%B5%B7%E6%A8%9E%E7%B4%90%E9%A7%90%E9%A6%AC%E5%BA%97-78e0b5a42165\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陸海樞紐駐馬店</a></b><br>\n<br>\n內亞路線的優勢，是肥沃新月文明爆炸的結果，七海路線的優勢，是西方文明爆炸的結果。兩者之前的銅鼓文化時代，兩条路线是不相上下的，體現為黎明時代的夷夏之爭。夷代表大印度-南洋路線的東亞尾部。夏代表外伊朗-內亞路線的東亞尾部。古典諸夏的興起，說明內亞路線逐步上升，但無論史前還是歷史時期，陸海樞紐駐馬店都是最落後的秩序窪地和所有路線的闌尾末端，體現為半坡村人豬同居的窩棚地洞。伊甸園的普通居民在他們一千年以前，就住進配備前後花園的兩層洋樓了。歷史的伊甸園位於幼發拉底河中遊，意思是正人君子的家園。這個名詞出現時，亞伯拉罕的家族還沒有離開當時的白左多元文化中心烏爾城。<br>\n<br>\n黎明時代的方塊字不是文字，而是速記符號，一個字不是對應一個音節，而是對應幾個音節，例如范就是雅利安印度的跋摩的簡化紀錄，根本不是發fan這個音。內亞殖民者走後，他們沒有文字的苦力只好用速記符號做瓦房店，整個格局，跟蘇聯解體以後的貴國沐猴而冠一模一樣。南極仙翁是雅利安修道士維查加，經爪哇化以後傳入貴陸海樞紐駐馬店，翻譯出來的方塊字太多，只好改用意譯，因為爪哇在南方，所以就叫南極仙翁，也就是說如果你翻譯不了羅蒙羅索夫漫長的名字，就可以統一叫做北國賢人。<br>\n<br>\n貴陸海樞紐駐馬店自古以來，就是世界文明的拾荒者，所以家裡各種東西，都是不同鄰居在不同時代丟進垃圾桶的過期貨，時間長了以後就以為都是自己獨創的，因為全是破破爛爛，跟鄰居的新傢俱明顯不一樣，所以就說自己才是世界最古老文明，或者說破爛是別人模仿不來的特殊風格。如果你是拾荒者家裡養大的小孩，你很可能一輩子都發現不了你的家庭有多爛，如果你是特別聰明的千分之五，就必須選擇做施展還是做窩老人家了⋯⋯<br>\n<br>\n<blockquote>所以诸夏各语种脱离满大人语，走方块字日语化或者拉丁化都是可行的</blockquote>豈止可行，這是人類主流文明的陽關大道。貴陸海樞紐駐馬店自古以來，就是人類文明的闌尾。南撒哈拉非洲和印地安美洲是孤島，難進難出。貴陸海樞紐是闌尾，窄路難進無路可出。闌尾當然容易發炎，特別是窄路堵塞的時候。諸夏是窄路通暢的狀態，大一統是堵塞發炎的狀態。貴海陸樞紐知識份子喜歡闌尾炎，因為他們不是文明的乳酸桿菌，而是文明的嗜血鏈球菌⋯⋯<br>\n<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/%E9%99%86%E6%B5%B7%E9%98%91%E5%B0%BE%E9%A9%BB%E9%A9%AC%E5%BA%97-c9e09132d7c0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陸海闌尾駐馬店</a></b><br>\n<br>\n駐馬店自古以來在歐亞大陸算倒數第一是沒有問題的，因為無論內亞陸地海洋還是印度洋南洋路線都是最後一站。大航海时代以前，只有南部非洲内地、澳大利亚和塔斯马尼亚、美洲大陆比驻马店更加闭塞，即使爪哇、马达加斯加和太平洋群岛，跟波斯湾的交通都更方便。<br>\n<br>\n上古東亞建築物，半坡村二里頭都是最差。王公住宅最多二十米長六米高，普通人就是人豬同居的地洞加茅屋頂，不僅不能跟西亞比，比古氐蜀的石頭房子和百越的干欄竹樓都不如。青銅技術是典型的瓦房店學，全歐亞大陸只有在這裡才是一代不如一代。<br>\n<br>\n“综合现有各地的考古资料，晚商时期商文化分布的大体情况是：泰沂山脉以北，商文化发展到淄河和猕河附近。泰沂山脉以西及鲁西南地区仍为商文化控制，皖中西部今六安一带材料缺乏，面貌不详。河南境内除伏牛山区的考古工作有待填充外，全省应属晚商文化分布区。中商末期，商文化开始撤出两湖；至晚商时期，桐柏山以南已基本不见商文化分布。陕西境内，晚商文化从陕西西部退缩至西安附近；文化面貌，表现出更浓厚的地方特色。山西境内，晚商文化遗存发现极少，要弄清楚晋东南、晋西南到晋中地区晚商时期的文化分布状况，还需要进一步的工作。晚商文化的北限，停留在拒马河流域。今北京南部、河北中南部曾发现晚商文化偏早阶段的遗存。”（中国社会科学院考古研究所编著：《中国考古学·夏商卷》，中国社会科学出版社，北京，2003，第305页）这个范围正是“一中诸夏”地图为中国保留的土地，也是鲜卑帝国和中华民国解体时没有独立的仅有地区，自古以来，非常科学。<br>\n<br>\n中古技術之王，莫過於鋼鐵和紡織。貴漢貴唐都是出口生鐵，從外伊朗進口鍊好的鑌鐵塊，用在產品的關鍵部位，其他大部分用國產劣質鐵。永嘉五胡亂華，幾十名騎兵遺棄鐵箭頭動輒以萬計，晉人則非數萬众無此裝備，一派林彪的蘇聯顧問用幾萬發炮彈打一個縣城的代差，相應裝備只可能來自撒馬爾罕、阿爾泰山一帶。唐人出口生絲，進口布哈拉織錦。女真人一個幾千人的小城，一年生產的鐵甲可以裝配五百重甲騎兵。宋人以硬紙板和牛皮做甲，三百年軍用鎖子甲的總數都不如金兀術的一支鐵浮屠。<br>\n<br>\n貴國自古以來就是靠人多產量大，出口大量初級產品和原材料，進口少量高技術產品。","date":"2020-02-27","agreeCount":44,"discussionCount":21}