{"type":"answer","id":126515,"parentType":"question","parentId":15009,"uid":6868,"contents":"最好的情況是前獨帶後獨，在諸夏的導師日本的支持下台灣完成獨立，台灣繼續帶動香港、西藏、新疆獨立，這些已獨立與半獨立的邦國可以通過人道主義援助、經濟援助、軍事援助繼續幫助其他地區建立親自由世界的政權，作為諸夏愛國者的前線補給基地，一同協助對抗可能的張獻忠與朱元璋政權，才能真正實現東亞各民族的共榮共存，完成當年未竟的 &quot;大東亞共榮&quot;<br>\n<br>\n<blockquote>问：泛亞主義在未來還會有什麼發展？<br>\n<br>\n答：泛亞主義其實是有不同的繼承人.你可以說是，三十年代的日本軍國主義者和三十年代的國民黨蔣介石，他們都是辛亥時期泛亞主義的繼承人。這個理論在兩個意義上是成立的。第一，從人事上講。三十年代的國民黨人和三十年代的日本軍國主義政府，從人事角度上來講，他們都是辛亥年間興亞社、振亞社、玄洋社、黑龍會這些組織的後代，辛亥革命是他們發動的，三十年代日本內部的政變也是他們發動的。從組織上講，三十年代的國民黨和三十年代的日本政府是同根生的兄弟，儘管他們互相殘殺的最慘，但是也不能改變他們是同根生的兄弟這個關係。可以說是日本人是明治時代和辛亥時代泛亞主義的長子，而國民黨人則是泛亞主義者的次子。這是組織層面。<br>\n<br>\n在意識形態上是這個樣子的，辛亥時期的泛亞主義者，他的主要邏輯是什麼呢？東方文化的先進性以及通過韜光養晦最終推翻西方統治的必要性。這種意識形態同時構成了三十年代軍國主義者和三十年代國民政府的意識形態基礎。他們的邏輯都是，通過我們本國的改革和革命，使我們強大起來，強大起來以後，最終實現黃種人和亞洲人的崛起，推翻白種人統治。<br>\n<br>\n第三點就是他們重新構建的意識形態。什麼叫大東亞共榮圈？大東亞共榮圈這個詞不是在太平洋戰爭時期產生的，它是在辛亥以前就產生出來的。這個詞，孫中山本人是異常熟悉的，他一再的要求日本人負起領導大東亞的責任。如果他活到太平洋戰爭那個時代，他會不會像是汪精衛一樣，組織一個親日的傀儡政府，這是一個非常有趣的想象。但是毫無疑問，在他死以前，直到最後關頭，他如果有選擇的餘地，日本人肯給他支援的話，他是寧願選擇日本老朋友而不願意選擇蘇聯的。<br>\n<br>\n而國民黨在它執政時期重建的意識形態，其實表面上是大中華主義，但是在很多方面都很像過去的泛亞主義。它實際上是把過去泛亞主義的思想結構改了一下。泛亞主義是希望日本這個明治維新的領頭羊負責領導亞洲各國求解放，被領導人中間，包括中國革命黨人，因為中國革命黨還沒有勝利，自然要依靠已經勝利的革命黨人來領導了。但是北伐以後的國民黨，他可以說他是已經勝利了，至少是在局部勝利了，他可以說，以後解放亞洲人的使命就不再是日本人來領導，而是由我們領導了。他把亞洲人換成了大中華。<br>\n<br>\n日本人的泛亞主義是要求解放全亞洲，這個全亞洲是不包括俄羅斯和中亞遊牧民族，但是包括中日韓和東南亞國家的，這是他要解放的亞洲範圍；而國民黨要解放的這個亞洲範圍呢，則是一個泛華夏民族的範圍，就是說，歷史上看，跟華夏文化有傳統聯繫的這些，包括大清統治下的各個地方，包括台灣、朝鮮，包括東南亞各地，都是他要解放的範圍。你也可以看出，國民黨這個大中華的概念跟日本人這個泛亞的概念、大東亞的概念是非常相近的，範圍是非常相近的。不僅範圍相近，思想結構也是基本一樣的。<br>\n<br>\n但是它跟辛亥時期的國民黨的意識形態是恰好相反的。辛亥時期那個炎黃子孫和黃帝子孫的概念是非常狹窄的，是把十八省的漢人和大明江山，跟關外的滿人要對立起來的一個結構。它非但不要求國外輸出革命，而且還要割裂大清原有版圖。為什麼呢？因為它設計的這個小中華是可以在日本人領導之下，共同驅逐外族，建立革命事業。而這個大中華的概念呢，它實際上是在假定，它自己已經強大到足以取代日本的領導地位了，用大中華或者大華夏這個概念去取代日本的大東亞或者大亞洲的概念，但是心理結構是異常相似的。正因為兩者非常形似，佔據的生態位異常相近，雙方就必然會發生衝突。<br>\n<br>\n你如果假想一下，假如蔣介石像孫中山或汪精衛一樣，他不但願意、而且巴不得日本人出來當領導的話，中日之間還有可能發生戰爭嗎？不可能發生戰爭吧。這樣一個假定的中國，它會像是孫中山和汪精衛所設想的那樣，甘心當日本的小兄弟，跟著日本人去打英國打俄國，實現它解放東亞的大業。孫中山如果在世的話，他恐怕會很樂意這麼乾吧。之所以中日戰爭會發生，就是因為，說白了，雙方都想解放全亞洲，而且解放全亞洲的領導權都想歸自己的緣故。<br>\n<br>\n大家要搞清楚，解放和侵略是同一個詞，全看你的立場問題。蘇聯人叫做解放者，在蔣介石看來就叫做蘇聯侵略中國了。日本人叫做解放者，在蔣介石看來就是日本人侵略中國了。但在汪精衛看來就是日本解放中國。孫中山叫做革命的那些東西，在大清看來，那就是日本這個境外顛覆勢力在顛覆大清。蔣介石的革命在北洋政府看來，就是日本人在侵略中國。所以這完全是一個立場問題。如果你站在跟他比較相近的立場，你就會把這種行為叫做解放；如果你站在相反或者敵對立場，你就會把這種行為叫做侵略或者顛覆。所以，撇開這些東西，你如果按照火星人的立場來看問題的話，你說這種行為是解放或者是顛覆，那是一件一點兒意義都沒有的事情。就像你把妻子叫做妻子還是叫老婆一樣，差別其實很小的。<br>\n<br>\n大家都想要解放或者侵略大東亞，雙方唯一的立場差異就是說是誰來當領導人。這種做法是最容易引起雙方之間的衝突的。最後的結果是，雙方原先準備革命的對象，反倒變成雙方競相爭取的盟友，而爭奪這個領導權的鬥爭反而變成無法妥協的鬥爭了。這在政治生態位的鬥爭中，其實這個做法是非常常見的，越是相近的生態位，彼此之間的爭鬥是越狠的。<br>\n<br>\n現在的情況其實也是這個樣子的。泛亞主義在二戰結束以後是不可能重新復活的，只要美國在東亞的統治地位一天持續，這種泛亞主義就一天不可能復活。但是它也是留下遺產的，而且這個遺產也是由中日雙方分享的。日本分享的是什麼遺產呢？就是日本和東南亞國家和南洋各國的傳統盟友。這些國家是日本人解放或者入侵東南亞的時候留下的種子，因為有日本人來解放或者是侵略，這些國家才得以從歐美列強的殖民統治中間獨立出來。<br>\n<br>\n像蘇加諾、哈達這些人，印度尼西亞獨立的英雄，像昂山家族這些人，他們是什麼呢？你可以說他們是相當於汪精衛的漢奸，因為他們是日本人的帶路黨，但是也可以說他們是本國的民族英雄，他們在日本人的解放之下，使本國從西方殖民主義的統治下解放出來。台灣的本土派其實也是這批人，他們的生態位跟蘇加諾和昂山素季那些人恰好是一樣的，而跟國民黨蔣介石所在的生態位則恰好相反。<br>\n<br>\n可以說是日本跟南洋這個潛在的同盟，它構成了日本泛亞主義的一條草蛇灰線、一條繼承線。因為日本跟德國不同，德國是完全承認他自己戰敗的，而日本不一樣，日本對戰勝和戰敗是有他自己看法的。他也可以說是戰勝也可以說是戰敗了。說他是戰敗了，是因為他在美國確實戰敗了；但是另一方面，他消滅歐洲殖民主義這方面，他也可以說他是戰勝的，因為他確實消滅了歐洲殖民主義。戰敗派和戰勝派的爭論，在戰後的日本繼續長期停留著，就表明著日本主流社會並沒有真正安下心來做一個地方性的小國。將來時機適合的時候，日本和東南亞那些被他解放和侵略的國家的精英階級重新團結起來，這是指顧間事。<br>\n<br>\n而且那些國家比日本人還要更積極。在九十年代中期日本還一直都不想崛起的時候，像馬哈蒂爾這些人談論亞洲價值的時候就巴不得讓日本出來領導。因為中國人在這個時候好像表現得很sb，就是說他們以為談亞洲價值是為了中國人的好，表現得一廂情願的非常興奮。但是馬哈蒂爾其實說話說得很清楚，亞洲價值的領導是誰呢？是日本人。他根本就沒有把中國人考慮在內。<br>\n<br>\n當時日本人還不能接受這個號召，但是在美日安保條約調整以後，新安保法通過以後，釣魚島的危機爆發以後，甚至在將來比如說有朝一日日本憲法修改以後，日本和南洋的聯盟是呼之欲出的事情。這樣一個聯盟，可以在不違反美國主導的舊金山條約體系的情況下繼續維持，作為舊金山條約體系的一個分支而存在。只要日本人不越過這個天花板，那麼美國沒有必要也不大可能出來限制它。但是這種東西從實質上來講，它是大東亞主義、大亞洲主義或大東亞共榮圈在未來時間的一個繼承者。<br>\n<br>\n大東亞主義在未來還有另外一個繼承者，就是中國。國民黨的中華民族理念，它現在的繼承者已經是中國共產黨了。中國共產黨在革命起家的過程中間，是解體論者和民族獨立論者，它非常積極的支持台灣、西藏或者是任何能夠從中國分離出去的部分實現民族自決或者是以其他方式分離，只要這些地方不是它的，它就堅決支持中國分裂的。在革命成功的初期，它堅決的支持國際主義立場，對於任何能夠聯想起大漢族民族主義或者大中華主義的意識形態，它都採取了堅決鎮壓、無情打擊的態度。但在冷戰結束以後，它需要新的意識形態的時候，它繼承了國民黨丟下的這個意識形態，這個意識形態是它在過去幾十年極力想打倒的。<br>\n<br>\n但是這個做法不是第一次了，國民黨也不是一開始就是大中華主義者。大中華主義者，我們以前已經提到過，是梁啓超為大清帝國設計出來的，設計的目的中間就包括有利用大清統一這面旗幟來壓制國民黨和各種革命黨人利用炎黃子孫這個旗幟發動革命的企圖。如果大清帝國是合理的，中華民族是合理的，那麼炎黃子孫就是狹隘的民族主義和可悲的分裂主義。而國民黨在它勝利的最初期，在辛亥革命那個時代，是堅決反對中華民族的概念的。炎黃子孫的概念和中華民族的概念是截然對立的，代表著兩個不同的概念，就像是凱末爾的小土耳其和奧斯曼帝國這兩個概念一樣對立。<br>\n<br>\n但是國民黨在北伐成功以後，它發現它自己處在可以繼承大清、甚至可以繼承日本霸權那個地位上，它就改變主意了。它重新繼承和修改了梁啓超那個大中華民族的理念，摻雜了蘇聯共產國際和日本大亞洲主義的理念，把這個理念算成是它自己的，儘管這是它原來反對的東西。然後它被共產黨打倒了。現在共產黨又進入了國民黨在抗戰時期那個生態位。它重新撿起了曾經被大清用過、曾經被國民黨撿起來過、本質上講最初是日本人在設計泛亞洲主義的時候設計的這些概念，經過一系列修改以後，把這些話語安到自己頭上，包括日本的那句著名的台詞，「亞洲是亞洲人的亞洲」。<br>\n<br>\n這句台詞，我想，熟悉中國近代史的人如果聽到這句台詞都會感到不寒而慄的恐懼，因為這句話是日本人在太平洋戰爭的前夜說出來的。這句話包含了這個含義，就是說，日本人要打垮國民黨和亞洲大陸其他勢力，把東亞統一起來反對歐美，希望歐美的勢力趕緊從亞洲滾出去。直到不久以前，這句話一直是作為日本侵略野心的罪證說出來的。現在這句話輪到中國人頭上了。可以說它意味著泛亞洲主義的另一個分支已經把它的衣鉢種到了亞洲大陸。<br>\n<br>\n這一點也很正常，泛亞主義本來就是有分支的。在三十年代，日本軍國主義者和蔣介石的大中華主義者同時繼承了明治時代理想主義的泛亞主義的一部分精神，而現在呢，泛亞主義的精神在二戰結束後的那段時間幾乎完全絕滅以後，現在又由安倍和日本保守派繼承了一部分，又由中國領導人繼承了另外一部分。這種繼承造成的後果很明顯，它恰恰就造成了東亞絕對不可能團結的一個事實。就因為雙方都希望亞洲大陸在自己的領導之下，所以才預先就注定了誰都領導不了亞洲，而且雙方必然都要在亞洲以外去尋找盟友，來打擊它在東亞內部的敵人。這是必然的。未來，它們肯定要在東南亞相互打擊，同時各自尋找外援。第三方站在鷸蚌相爭漁翁得利的地位上，相爭的兩方誰都打不倒誰，這是很明顯的形勢。</blockquote>","date":"2020-01-12","agreeCount":1,"discussionCount":0}