{"type":"answer","id":179199,"parentType":"question","parentId":19371,"uid":210,"contents":"从站方的利益角度来讲，<b>当然不应该进行言论内容偏好筛选</b>，最合适的处理还是利用现存大【大量复读】规则来处理这样的问题。<br>\n<br>\n1.言论偏好。我们先明确一下美国对hate speech和言论自由的偏好设定，为什么举美国的例子，因为美国是唯一一个兼顾优秀的三权分立联邦制度和同时能满足大家对<b>大一统国家偏好的。</b><br>\n然而美国没有hate speech罪名，原因很简单，大法官裁定其违宪。因此只要你说的话不是“呼吁对个人或团体立即施加暴力的言论。”则不会受到惩处。《纽约时报诉沙利文案》谈过这就是言论自由的代价所在，而这种言论自由恰好塑造了<b>美国熔炉式的文化平等。</b><br>\n与之相对，如果群体没有容忍非实际威胁式的仇恨言论的耐心，那可能这个群体能组成的大一统国家反而只能是目前的现状。（这条算5毛吗O(∩_∩)O）<br>\n<blockquote>The United States does not have hate speech laws, since American courts have repeatedly ruled that laws criminalizing hate speech violate the guarantee to freedom of speech contained in the First Amendment to the U.S. Constitution.[9] <br>\nThere are several categories of speech that are not protected by the First Amendment, such as speech that calls for imminent violence upon a person or group. However, the U.S. Supreme Court has ruled that hate speech that does not fall into one of these categories is constitutionally protected. <br>\nProponents of hate speech legislation in the United States have argued that freedom of speech undermines the 14th Amendment by bolstering an oppressive narrative which demeans equality and the Reconstructive Amendment's purpose of guaranteeing equal protection under the law.</blockquote><br>\n2.品葱的目的是什么？在这里我简单的评价下过去现在到未来的三个可能目标（随便编的），<b>Survive Sustain Success</b>。为什么品葱一开始对五毛刷屏处理严格，是因为当时有很大的生存压力，不这么处理可能会出现正常用户被冲走的问题。通过香港反送中和肺炎两场大事，品葱现在基本已经度过了社区寻求生存的问题。现在要考虑的是Sustain问题，在这种情况下，对自己厌恶的言论进行审查是有很大问题的，这种做法其实是在破坏社区对言论的鲁棒性。<br>\n这里有一个经典的个人案例，我曾在2017年于facebook上看到过新疆的相关信息，但我当时认为是造谣，后来对此有相当多的反思，因此得出了社区有鲁棒性和减少政治正确审查的意义。<br>\n因此除非你能证明这对葱友具有现实威胁（比如教唆自杀或泄露信息），或者你能证明现在的言论比Survive阶段过分得多，否则单纯升级封杀的仇恨言论的标准，未必对社区的环境有利，很有可能会有相反作用。<br>\n<br>\n3.拒绝双标。政治的本质是寻求共识，作为自治社区的的一员，反对某个东西不代表我们就要消灭他。如果有人说陈秋实是大外宣属于分化行为，那认为支黑是大外宣是不是也是分化行为呢？不断的互相征伐最终就会变为互为散沙的局面。<br>\n在这里我们可以以一个简单的标准来判别，<b>某个言论在墙内能不能发出去</b>？<br>\n<b>不能发出去言论，无论你多么不喜欢听，都不能叫大外宣。</b><br>\n所以陈先生当然不是大外宣，远古邪恶大象也不是大外宣，姨粉支黑也不一定是大外宣。<br>\n<br>\n4.反复读。复读机行为，即使不是大外宣，也不应当纵容，因为它即使没有对葱友进行了个人侵害，也至少对平台造成了损失，<b>这条我还是很有信心能达成共识的</b>！<br>\n所以，如果你想抓“支黑”，最好就抓着复读这一点即可，或者你可以从小号（10威望以内）无人权角度入手也未尝不可。处理高威望用户的行为，一定要慎重。","date":"2020-02-26","agreeCount":43,"discussionCount":6}