{"type":"answer","id":325637,"parentType":"question","parentId":29965,"uid":6868,"contents":"殺康是不可能殺康的，這輩子都不可能殺康的，屠支又不會做，就是上品蔥鍵政才能維持得了生活這樣子（即答）<br>\n<br>\n認真回答：你不剿匪，匪就剿你<br>\n你不去殺commie，commie就會來殺你<br>\n<br>\n<br>\n<blockquote>从《圣经》的角度希望给葱友和自己一个敬告。心里盘算着杀人一定是不对的。心里期待着遍地阿忠也是不对的。幸灾乐祸心理绝对是反上帝的。</blockquote><br>\n<br>\n上帝可沒教大家和commie搞什麼愛與和平，他老人家明明是吩咐要挨家挨戶搜殺乾淨，一個也不要留，否則禍患就要降到你們頭上了 (๑◔‿◔๑) <br>\n<b><br>\n<pre>Deut 7:2 CUV<br>\n耶 和 華 ─ 你 神 將 他 們 交 給 你 擊 殺 ， 那 時 你 要 把 他 們 滅 絕 淨 盡 ， 不 可 與 他 們 立 約 ， 也 不 可 憐 恤 他 們 。</pre></b><br>\n<b><blockquote>支田耶的神學知識其實也是民科，但費拉妄圖只索取不奉獻，兩頭鑽空子站便宜的本性仍然難移。</blockquote></b><br>\n<br>\n<br>\n人間仙境芬蘭是怎麼來的？就是所有可能是commie的通通殺全家，事後再將自己發明為愛與和平的基督徒<br>\n<br>\n@LiuZhongjing<br>\n這個是白衛軍的日常，在芬蘭和印尼也是一樣，只不過事情過了以後，大家都想選擇性遺忘。勝利者想把自己打扮成愛與和平民主黨，失敗者害怕遭到社會歧視。芬蘭社會民主黨對斯大林同志親自指揮的赤衛隊逐戶搜殺，比蔣介石徹底多了，當然是因為他們的俄羅斯社會黨兄弟，因為克倫斯基的愛與和平被殺光了。<br>\n<br>\n[39:24] 主持人：照您現在看來，諸夏的節點還沒有到來，香港的節點已經接近了。 那麼臺灣的決定曆史的節點已經過去了嗎？ 還是說臺灣還處在不確定的時期？<br>\n<br>\n[39:37] 劉仲敬：臺灣的情況不像香港，臺灣像是1918年的芬蘭和1930年的奧地利。 它們的問題不在於法理上或者地緣政治上，而在於它們內部有兩個靠不住的黨派。 1918年的芬蘭有一個親布爾什維克的紅色芬蘭黨派，1930年的奧地利有一個親希特勒的大德意志黨派。 1918年的芬蘭看上去前途不見得會比1930年的奧地利更好。 如果你從十九世紀末期的角度來看，維也納才是歐洲自古以來的王都，赫爾辛基(Helsinki) 或者維堡(Vyborg)只是無足輕重的邊陲城市。 要說芬蘭會比奧地利的日子好過，那是不好說的事情。 現在大家覺得芬蘭理所當然應該如何如何，其實主要就是芬蘭白衛軍在1919年清党清得很徹底、殺全家殺得很徹底的緣故。 而儘管舒施尼格總理(Kurt Schuschnigg)的前輩陶爾斐斯 (Engelbert Dollfuss)也曾經狠狠地殺過一撥社會民主黨人，但是舒施尼格 在關鍵時刻卻手軟了，民主小清新起來。 他表示，人民的意見只有人民知道，我們要通過公民投票來詢問奧地利人民的意志。 公民投票這個事實就表明了他沒有膽子挨家挨戶殺人，於是奧地利的納粹党人就搞了一次暴動，使得任何公民投票都不可能不伴隨流血。 於是，他老人家就如大家所預料的那樣迅速地軟了下去，不敢搞公民投票。 然後希特勒宣佈：「認娘還要投票嗎？ 奧地利人自古以來就是德國人，要公民投票對他們是一種侮辱。 」然後直接就殺了進來。 這時，他原先的支援者，就是奧地利的祖國前線党(Fatherland Front) ，看到你連舉行投票的膽量都沒有，打一仗的膽量當然是更沒有了，於是就這麼樣徹底垮臺了。 他如果敢打敢殺的話，下場不一定會比芬蘭更差。<br>\n<br>\n[41:37] 所以，臺灣缺的就是這一招。 我們要注意，現實政治和法理是兩回事。 兩者能結合在一起是最好的；兩者如果有衝突的話，現實政治是更強的一方。 你只要在現實政治上面殺人殺得很徹底，那麼「奧地利共和國到底有沒有資格算一個民族」這個法理問題是可以忽略不計的，法理依據是一定可以找得出來的。 反過來，希特勒吞併奧地利是違反國聯決議的，而且連象徵性的民主投票都不肯舉行，也是嚴重違反了威爾遜主義對民族國家的定義的，但是他真的製造出來的話，別人除了象徵性地 抗議一下以外也不會真的做什麼。 法國人和英國人都是哼哼兩聲就結束了。 只有義大利的墨索里尼倒是覺得他的邊界受到了威脅，還動員了兩下。 但是，你自己不肯打的話，別人也沒辦法幫你打。 所以，臺灣缺的就是這一手。 臺灣跟香港不一樣，臺灣有的就是那樣一個類似奧地利納粹党或者像是蘇台德德意志族人党(Sudeten German Party)的黨派。 按說這些人的年紀都已經六、七十歲了，再過二十年他們就自己淘汰掉了。 所以，要發動希特勒式的行動或者史達林進駐赫爾辛基、親自指揮奪權那種行動的機會視窗是極其短暫的。 四到八年內不動手，以後就再也沒有機會了。 就看這四到八年了。 能夠拖過去，以後就沒有問題了；如果拖不過去，就要看你殺人的能力了。 在這方面，你就要有意識形態方面的準備。 如果大家都民主小清新下去的話，你就可能像舒施尼格總理那樣，事到臨頭的時候我們要不要跟張安樂舉行一次公民投票，看看臺灣人民是不是也有可能擁護張安樂當特首。","date":"2020-08-18","agreeCount":5,"discussionCount":0}