{"type":"answer","id":113308,"parentType":"question","parentId":13940,"uid":17001,"contents":"最重要的民意在内地啊，在我看来包子之所以不能给香港民主就是害怕内地也要民主了连锁反应了自己失权，这才是症结啊，所以再暴力再消耗香港经济甚至整座城市毁灭，包子都不会在乎，林郑也根本做不了主。<br>\n<br>\n《旧制度与大革命》在独裁者的视角上看，法国大革命那个王朝，还有大清，都是因为改革而亡，所以包子才要言论收紧，才要开倒车，忘了是哪年他提出的网络强国战略就说得很清楚：“过不了网络这一关，就过不了共产党长期执政这一关”，话已经说得非常明白了。<br>\n<br>\n在我看来，反送中事件的最大意义其实就是激起了大量内地“反贼”，我看到内地现在还在各种明里暗里打擦边球为示威者说话的高级知识分子之类的人真的有很多很多，比2014年还要多（当然跟粉红比起来还是万里挑一）。而暴力抗争是真的不可取，一来没什么用，就算香港被原子弹摧毁了，他们还坐拥960万平方公里的权力，他们是不会在乎香港揽炒的，暴力也不可能暴得过独裁政府。二来共产党唯一的弱点就是内地民意，不然他们也不必要花费如此大量的维稳经费来做公关，他们最害怕的就是内地民意失控，最害怕的是丧失权力。<br>\n<br>\n换个角度想，和全世界民主运动一样，泛民为了获得公众支持必然会宣传权力的失控（如警方滥暴），警察的暴力使更多人倒向泛民。反过来也是一样的，示威者的暴力只会丧失民意，而示威者对香港造成的那点经济损失真的对维尼毫无威慑力，打击香港经济逼政府改革这真是非常非常愚蠢的“用民主政体的反抗逻辑来对抗独裁政体”，独裁者只在乎自己的权力，根本不在乎香港毁不毁灭（香港经济崩溃根本不会影响维尼的选票“没有没有没有通过”）……这次运动害怕影响团结被内部分化，才会有不割席，等于不认同抗争方式但会保持沉默，但一定不是煽动暴力，这也是团结不分化的双刃剑，黄丝必然会承受勇武带来的负面影响，特别是故意煽动暴力都几乎没有成本的特殊群体结构下。<br>\n<br>\n也许对于泛民而言，警察的滥暴只是一种辅助，人们对共产党的失望更多的是近些年来维尼对香港以及对这个国家对人类文明所作出的一系列傻屌操作。但是对于维尼政权来说，示威者的暴力几乎是他们唯一真实的筹码。如果这场运动少一点示威者一方的暴力行为，那么整个反送中事件根本就不会出现在内地语境，一旦出现就必然是以暴徒形象。我们纵观六个月来维尼政权在内地语境的论点，包括“废青”、“暴徒”这种词，几乎清一色是围绕着“暴力”这个中心（港毒更是和暴徒连在一起），从而延伸出“香港教育问题导致暴乱”、“香港地产商问题导致暴乱”等种种说法，整个事件的论点都放在警察和示威者的对抗、放在爱国和不爱国这些问题上，而背后真正的民主问题、民权为题、法治问题，这些同爱不爱国根本没关联的问题，统统都将真正的问题掩盖和转移了。现在绝大部分内地人根本就不知道香港现在要的是什么，香港百万和理非上街这种新闻在内地根本不存在，发个几张和理非大规模游行的图片大几率会被404，但发示威者暴力的图片就不会被封，甚至被官媒大肆宣传，为什么，因为他们害怕的就是和理非，他们要的就是更多的示威者暴力让内地更多的人倒向政权，从这种角度来说，所有刻意煽动暴力、挑起暴力的人都值得怀疑是维尼政权派来的内鬼。<br>\n<br>\n看到有很多绝望的香港人，还有葱油，我希望大家务必明白民主运动绝不是一蹴而就，反送中也绝不是什么“最后一搏”，更不存在那种郭文贵式标题的什么明天就要大变天之类的现实，韩国民主运动从1960年四月革命一直到1987才最终成功，香港民主运动自2014年以来才短短几年。我看了许多韩国民主运动的视频，扔燃烧弹对抗防暴警察什么的真的和香港非常相似，他们也是勇武派和和理非双管齐下，但是和韩国不同的是香港当下的当务之急仍然是争取内地民意的支持，我知道很多港人认为这不可能，尽管这个说法并不新颖，却也依然是唯一有希望的道路。<br>\n<br>\n坚持和理非是唯一的出路，香港揽炒维尼绝不可能在乎，只有当所有一线城市都要揽炒个阵，独裁者感到自己位置不保才有可能宣布放权来保自己十年内的权力及名节（韩国1987是这样）。当前内地人对香港运动的判断完全源于不完整的信息渠道，但是他们也不是傻子，特别是年轻人和海外高学历背景的教师、教授、大片的文化艺术从业者，特别是“公知”群体，在内地全民傻不拉几地讨伐“港独”、“暴徒”的时候，他们很多真的从来都没转过任何一个“暴徒”新闻，他们很多人是会反对暴力，但是依然坚持支持和理非，也很清楚问题的根源在民主和法治的问题。（这也是“公知”这种词需要被粉红反向污名化的原因）（ps公知最初是用来骂睁眼说瞎话的粉红经济学家的……）在我们的政治体制下，所有的社会权威都天然会成为政治权威的打压对象（所以高校才会被管得那么严重），因此我们要多拉拢、默默依在这些人身边，多看看这些人的沉默或擦边球式的发言，而不是去看网络那些关注几百个人然后只有一个粉丝头像还带红旗的人的言论。看看那些愿意保持沉默的都有哪些，只要这些人不蠢，咱们国家就还是有希望。<br>\n@<a href=\"https://pincong.rocks/people/Neet2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Neet2</a>&nbsp;@<a href=\"https://pincong.rocks/people/Acca0429\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Acca0429</a><br>\n<br>\n<br>\n[url=https://pincong.rocks/people/Acca0429][/url]","date":"2019-12-25","agreeCount":13,"discussionCount":4}