{"type":"answer","id":50736,"parentType":"question","parentId":8302,"uid":835,"contents":"6 有一些相關資料，請不要因為前面太長而錯過<br>\n1 前期準備<br>\n1.1確定組織目標、訴求和動機，如反送中<br>\n1.2建立籌備小組（3人及以上），一個人力量有限，應在極短時間里以線下或者線上方式成立籌備小組。<br>\n1.3制定宣傳文案和徵友條件。用醒目簡短的話語表達自己的目標和訴求，並附上聯繫，公開徵集成員。<br>\n1.4審核把關申請人員的資格。把不符合要求的進行剔除<br>\n1.5 確定開會辦法和方式，羅伯特議事規則就是很好的開會辦法但過於繁瑣，要根據需求進行更改。<br>\n2 初始階段<br>\n當組織人數達到15人左右，組織便進入了初始階段，這個階段主要工作是擴大宣傳、制定行動方案和初步分工<br>\n2.1 加大宣傳。<br>\n如自助旅行團、興趣小組這種利害關係不迫切的組織，該階段目標應主要放在加大宣傳上，可以通過各種社交媒體和興趣自媒體傳播宣傳文案，讓更多人了解這個組織。<br>\n2.2制定行動方案<br>\n選出1-2人為牽頭人，以牽頭人寫的行動方案為藍本，其他人在此基礎上表達自己的想法，制定出本組織行動方案，行動方案需要目標明確，可行性強。<br>\n2.3初步分工<br>\n初始階段人數較少，可簡單分為內務（包括組織）和外聯（包括宣傳）兩個部門，部門常務負責人由選舉產生，為調動積極性可設立輪值負責人。<br>\n3 正規化<br>\n此階段組織人數繼續增加，影響力擴大，如有長期存在必要可進行正規化。<br>\n3.1 召開全員大會，確定組織綱領章程和組織方式（決策權歸誰？行動由誰負責？）；確定選舉辦法，並選舉負責團隊<br>\n3.2 確定入會標準和申請程序<br>\n3.3 確定各部門分工，選舉或任命各部門負責人<br>\n&nbsp;&nbsp;&nbsp;參考：籌劃部（策劃組織活動方案）、活動部（落實籌備組織活動）、外聯部（對接媒體、贊助、文創。宣傳和推廣）、群管部（成員審核、內部培訓）和內務部（文秘、人事、後勤、法務、技術和財務）<br>\n各部門可根據需要下設若干小組，各小組工作職能總和必須覆蓋 各部所有工作職能<br>\n3.4 建立協調和監督機制，負責團隊可根據需要成立臨時協調組織，對日常協調事項應商定協作機制，明確牽頭人和上級負責人；制定《公開與保密條例》，及時公開必要信息，全員對此進行監督。<br>\n4 評估組織的健康度：<br>\n4.1每時間段純加入人數。<br>\n4.2組織內部積極性。每一個動議是否大家有反應，領到的工作能否及時完成，及時反饋。<br>\n4.3目標完成度。能合理制定組織計劃，並能高質量完成。<br>\n4.4正規化程度。在核心成員缺少情況下組織仍能繼續運轉。前期的管理能否制度化，在沒有核心成員的指導下，其他準新手能否在製度合理運行組織。<br>\n5 一些思考<br>\n5.1 如何提高議事效率和民主決策質量<br>\n5.1.1減少信息不對等：前期籌備成員中期內務部和後期的群管部應設立專人把以前已有的討論和成果匯總成集。<br>\n5.1.2 選舉有經驗的人作為領頭人，民主優勢在於選舉出最優秀的人<br>\n5.1.3 長期規劃應由全體成員充分討論，討論時各方應充分發表自己的看法和證據，最終投票通過。而短期且緊急需要負責團隊快速決定<br>\n5.2 陌生人社會合作和熟人合作的區別<br>\n5.2.1 與陌生人合作時，應更加強調組織的規範性和可操作性，同時要注意信息安全。<br>\n5.2.2 與熟人合作時，應更加註重規則的公平性，減少利益糾紛。<br>\n5.3 什麼人具有良好自組織素質<br>\n5.3.1 賦有責任感、共同體意識和服從集體的人<br>\n5.3.2 能認識到自己的特長，且願意發揮自己特長的人。擅長演講的人應該去外聯部，發動群眾；有自組織經驗的人應該去群管部對新成員進行培訓，細心且善於理財的人應該去內務部準備後勤。<br>\n5.3.3 具有集體榮譽感的人。能在沒有外部權威監督的情況下，聽從集體安排，做好自己本職工作的人。<br>\n注1：反送中的群組化組織，實際上是把籌劃、行動和事情準備完美融合到一起了，確實是效率極高的組織方式。<br>\n6其他资源<br>\n6.1 安全意識<br>\n兩個收藏夾<br>\n《安全上網知識大雜燴(2019/3/17更新)》<br>\n《公民論壇對安全意識、安全技術、相關資源的整理》https://github.com/civicforum/civicforum.github.io/blob/edf3a7a0c59afa494c1c1bca433d57c87b796be5/online_security.md6.<br>\n6.2 書籍和文章推薦<br>\n中國權力在行動-如何進行非暴力抗爭系列文章和書籍下載<br>\nICNC https://www.nonviolent-conflict.org/ 有中文界面<br>\n6.3 組織學<br>\n《基層組織手冊》<br>\n《有效的非暴力抗爭指南 高級課程》<br>\n6.4 民運史<br>\n董之學《各國民權運動史》 編程隨想電子書裡有","date":"2019-09-12","agreeCount":4,"discussionCount":0}