{"type":"answer","id":261609,"parentType":"question","parentId":5871,"uid":42908,"contents":"搬运一段鲍彤的访谈。<br>\n专访：鲍彤评“中国是最大民主国家”<br>\n<br>\n中共中央委员会主办的《求是》杂志刊登题为“中国才是当今世界最大的民主国家”的文章，指“西方无权垄断民主国家的标准”。中共前总书记赵紫阳政治秘书鲍彤认为，这纯粹是文字游戏。<br>\n<br>\n德国之声：《求是》这篇文章，您最大的感受是什么？<br>\n<br>\n鲍彤：我想这是文字游戏，是糊弄中国人的，也是糊弄外国人的。它说，民主国家的定义，不能由普世价值来决定，不能由西方来决定，也就是不能由全世界公认的民主国家来决定。应该由我自己来下标准。我的标准：我就是民主。因此，我是民主国家。我看它的逻辑，就是这样一个逻辑。<br>\n<br>\n这纯粹是一个文字游戏，它的目的是糊弄中国人，也糊弄外国人。因为它讲的民主，就是共产党领导。全世界都知道，中国共产党刚刚修改了党章，把毛泽东讲的\"党领导一切\"写进党章里面去。\"一切\"就是中国的一切都由共产党领导。它说，这就是最大的民主。这在全世界都是笑话。但是它可以讲，而且中国人听了，都觉得很有道理。外国人听了，也就没有办法说别的话，因为你有你的民主。<br>\n<br>\n这是讲道理。如果讲事实，那我可以讲，大家都知道，民主国家第一个条件就是自由选举。选举是自由的，选民自由表达意志--在中国是不允许的，候选人必须共产党批准，选举人要选什么人，必须共产党同意--这样的选举才叫民主选举。<br>\n<br>\n大家知道，民主国家的定义，就是人民通过自己的代表，来决定国家的重大问题。我们看看中国的重大问题是怎么决定的。三峡上马，大家都知道，是一个悲剧，人民代表大会通过，这叫\"民主\"。 南水北调，这就是共产党决定的，多少钱也可以下，生态改变也在所不惜，这叫\"民主\"。中国那么多的冤假错案，都是在\"民主\"这样一个口号底下搞出来的，在\"依法治国\"这样一个口号底下搞出来的。中国的律师不能按照法律来打官司，如果按照法律来打官司，就叫作\"死嗑律师\"，就是死死地嗑法律条文的律师来打官司。这样的律师必须抓起来，现在709律师还有在监狱里面。 现在还在继续抓依法打官司的律师。<br>\n<br>\n德国之声：2006年，中共中央党校主办的《学习时报》刊登了俞可平的文章《民主是个好东西》。从那篇文章，到现在《求是》这篇文章，有什么区别吗？<br>\n<br>\n鲍彤：我想有很明显的区别。民主这个概念，就是人类文明的产物。人类文明，就是普世价值。而普世价值，在中国是不能在大学里面讲课的。如果讲课，谁讲普世价值，这个人就不能当教授。因此，从教授的语言，到学生的理解，民主就是共产党领导。<br>\n这个叫作\"党的领导与人民当家作主辩证的统一\"。大家都知道，辩证法是德国人恩格斯，他是一个辩证法大师，到了中国人手里，辩证法就 变成\"变戏法\"，就变成文字游戏。因此在毛泽东，在中华人民共和国成立以前，在1949年6月30号写过一篇文章，叫作《论人民民主专政》。他说，专政就是民主。--所以最大的民主国家也就是最大的专政国家，无产阶级专政的国家。专政的名字不好听，所以就改个名字叫\"民主\"。因此，中国就立即、马上、一分钟、一秒钟变成\"民主国家\"了，而且是最大的\"民主国家\"。所以我说这是糊弄中国老百姓，也是欺骗全世界人民。<br>\n<br>\n我必须提出来的是，这和中国共产党的党章也是有不同的。中国共产党的党章是中国要\"为民主而奋斗\"，是个奋斗的目标，就是说没有实现。它说中国是民主国家，那就已经是民主国家了。<br>\n<br>\n德国之声：那您认为现在《求是》这样一份刊物发表了这样一篇文章，它是发出了什么信号吗？<br>\n<br>\n鲍彤：它发出一个信号就是，不管什么概念，不管什么文明，到了中国，都要走样，普世价值都变成中国特色。因此，一切事情都可以变成文字游戏来解决。<br>\n<br>\n德国之声：这篇文章还写道，\"不能笼统地说'民主是个好东西'......阿拉伯之春和茉莉花革命的惨烈事实告诉我们，一个非西方国家在所谓的'民主转型'后很难拥有稳定和秩序，……而且极易走向政治动荡……经济社会发展更是无从谈起\"。您是如何来看待这个问题的？<br>\n<br>\n鲍彤：那就是说，\"卡扎菲是最大的民主主义者，而利比亚也是非洲最重要的民主国家\"。<br>\n<br>\n我看一切国家从专政转到民主这样一个轨道上来的时候，必然要发生某种、比方说混乱的现象。但是，这种混乱的现象本身，是只有靠民主才能解决的，而不是靠专政能够解决的。","date":"2020-05-11","agreeCount":0,"discussionCount":0}