{"type":"answer","id":133096,"parentType":"question","parentId":15670,"uid":15243,"contents":"人有多大胆，地有多大产<br>\n<br>\n<a href=\"https://telegra.ph/file/8c8925afb5c15a52687ea.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/8c8925afb5c15a52687ea.png\" alt=\"https://telegra.ph/file/8c8925afb5c15a52687ea.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://www.pincong.rocks/url/img/aHR0cHM6Ly90ZWxlZ3JhLnBoL2ZpbGUvZjc5ZmExZDYyY2M1NGIwOWI3NGFmLnBuZw\"></a><a href=\"https://telegra.ph/file/f79fa1d62cc54b09b74af.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/f79fa1d62cc54b09b74af.png\" alt=\"https://telegra.ph/file/f79fa1d62cc54b09b74af.png\" style=\"max-width:100%\"></a><br>\n刘西瑞 (1958.08.27)《人民日报》<br>\n<br>\n编者按：这是中共中央办公厅派赴山东寿张县了解情况的同志写回来的信。这封信生动地反映了那里大跃进的形势，提出了一些足以启发思想的问题，特把它介绍给读者。<br>\n<br>\n＊　　　＊　　　＊<br>\n<br>\n这次寿张之行，是思想再一次的大解放。今年寿张的粮食单位产量，县委的口号是“确保双千斤，力争三千斤”。但实际在搞全县范围的亩产万斤粮的高额丰产运动。一亩地要产五万斤、十万斤以至几十万斤红薯，<b>一亩地要产一、两万斤玉米、谷子，这样高的指标，当地干部和群众，讲起来像很平常，一点也不神秘。一般的社也是八千斤、七千斤，提五千斤指标的已经很少。至于亩产一、两千斤，根本没人提了。</b>这里给人的印象首先是气魄大。<br>\n<br>\n他们的庄稼也真长得好，一片黑呼呼的要压塌地。虽然下面提出的万斤指标，今年不一定完全实现，但万斤社、万斤乡一定出现，可能不止一个。全县亩产三、四千斤则是有把握的。<br>\n<br>\n粮食单位产量从百斤到千斤，是个质变，从千斤到万斤，是更大的质变；这样高产量，从措施来看，也不外是水、肥、土、种、密等几条，但在具体执行这些措施中就有许多新东西值得研究。比如水和肥吧，他们的干法是大水大肥，让作物吃饱喝足，不给什么限制，不怕作物闹“胃病”。看来，农作物的肚子大得很。这里的单季玉米、谷子丰产亩，一般是八水、八肥，用水量都达到三百至五百公方；用肥是：粗肥在二、三十万斤，化肥（主要是土化肥）在二百斤左右，少数地达到五百斤，是否已经吃饱喝足还难说，但决不过分。过去不少人认为一亩旱作物只需要一、二百方水，化肥用多了就要烧死庄稼，损害土壤，这种看法，很显然是有片面性的。这里干部的看法是，只要有足够的水和一定的有机质肥料相配合，一亩地（仅指一季作物）用它五、六百斤甚至上千斤的化肥不但没危险，并且完全必要。同时，水随肥涨，施的肥料愈多，用水量愈大，足水足肥是首要的关键。足水、足肥还必须和深翻相配合，这一点在寿张特别突出，也是他们能够在大面积的土地上展开万斤运动的决定环节。根据寿张的经验，要搞万斤粮，不掘地三尺是不行的。土质不好需要改良土壤的土地固然要这样作，土质很好不要改良、单是松土的土地也要这样作。他们的丰产田一般都深翻三尺，一般田也深翻尺半左右，他们认为不超过一尺是不行的。<br>\n<br>\n在足水、足肥、深翻的基础上，就可以放手密植。这一点在谷子的种植上表现得特别清楚。过去种谷子一步三安苗，一丛丛的，每亩只留苗三万多株。现在他们的谷子种得像麦子似的密，基本不间留，一般在十万株左右，丰产田二十万株到二十六万株，而穗子决不比过去小。很明显，没有深耕和足够的水和肥是作不到这一点的。<br>\n<br>\n足水足肥加深耕，在此基础上放手密植（当然要有限度）再加上他们的“田间管理如绣花”，亩产万斤就成一个现实的事物了。万斤运动能否普遍推广而不局限于小块土地试验，在水利已基本解决的条件下，看来主要是两个问题：一是肥料；二是劳力。他们解决肥料，除大搞土化肥外（有些社已生产到每亩五十斤），主要靠拆破房、刮地皮，肥料中土肥占８０％。而土肥主要是靠劳力换来的，所以中心还是劳力问题。<br>\n<br>\n到底一万斤粮食要多少劳动日？到底一个全劳力使用手工工具一年能生产多少粮食？我们粗粗算了几笔账，很难答复，原因是弹性大得很。这个问题一方面和亩产多少有关系，比如许多社原来计划亩产双千斤，每亩需用三十个工（单算田间和积肥用工，不包括基本建设。以前亩产二、三百斤时，一亩十五个工左右），现在指标增到万斤，使用原来的工具，每亩地也不过六、七十个工。就是说，产量增四倍，用的劳力不过增一倍；单产愈高，用的劳动量愈相对的少。这是一种情况。另一方面，还决定干劲的大小和工具的优劣。据对几个社的了解，亩产指标万斤粮（一季玉米和谷子），主要措施是：深翻二尺，施肥二十五万斤，管理如绣花。一亩地需用的劳动工，以正常的劳动强度，使用原来的工具（铁轮车加木轮手推车、畜力水车）计算，至少要七十个工；如果对工具加以改良，实现滚珠化，有五十个工就够了；如果鼓足干劲加上夜战，工具改革的彻底些，还用不了三十个工呢！说来说去，是不怕指标高、措施大，就怕没干劲和不改良工具。寿张每人平均二点六亩地，<b>每个劳力平均六亩地，单算劳力账，要大搞万斤亩是绝对办不到的，但实际上他们是办到了。</b>他们的钢铁姑娘或钢铁姐妹，住到田间，专管高额丰产田，每人平均还需要管二亩地呢！他们今年的计划实现了，平均每人就能生产六、七万斤粮食。<b>看来，只要干劲鼓得足足的，加上积极改良工具，普遍搞万斤运动（如果需要的话）不是办不到的事。</b>","date":"2020-01-21","agreeCount":5,"discussionCount":0}