{"type":"answer","id":305592,"parentType":"question","parentId":20036,"uid":593,"contents":"刘仲敬《“议会迷”宋教仁》<br>\n<br>\n宋教仁是国民党本来可能拥有的另一位汪兆铭，以其生命体现了民初似乎本来可能出现的美好岁月和机会窗口，然而对他个人来说，堪称生得其时死得其时。他从小就是神童，习惯于强迫周围的人忍受他惊世骇俗的言论。很少有人在科举废除之前放弃科举，更不用说放弃已经到手的功名，投靠没有人知道底细的洋学堂。他却在1902年报考美国圣公会在武昌兴办的文华书院，以第一名录取。他在武昌结识了黄兴和吴禄贞，他们的小团体构成了华兴会的种子。1904年，华兴会在长沙西园正式成立。黄兴任会长，宋教仁任副会长。当年年底，清政府发现华兴会图谋不轨。宋教仁和黄兴在圣公会的保护下流亡日本。1905年5月，他在东京出版了著名的《二十世纪之<mark>支那</mark>》。同年六月，他开始在日本政法大学读书。华兴会生力军的加入激活了奄奄一息的兴中会，导致了中国同盟会的成立。黄兴和宋教仁为和衷共济起见，一致推戴孙文出任领袖。然而两湖和两广的固有矛盾迅速表面化，体现为沿海革命和内地革命之争。孙文最后率领他的班底经营南洋，宋教仁的中部同盟会实际上继承了华兴会的衣钵。从孙文的角度看，东京总部等于被篡位者占领了。宋教仁在此期间主持《民报》(理论上是同盟会的机关报)，以“渔夫”的笔名著称。他私下表示孙文没有资格做真正的革命领袖，但也没有其他更加胜任的角色出现。无论如何，现在的问题是首先确定未来的体制。也就是说他觉得革命还是遥远的未来，没有必要争夺尚未到手的猎物。他研究的结果是责任内阁制最优越，因为总统多多少少是国家的象征，不能轻易动摇国本，因此灵活性不足。他到处宣传自己的心得，因此得到了“议会迷”的绰号。<br>\n<br>\n1907年，不可思议的命运将宋教仁、吴禄贞和伊藤博文、慈禧太后、袁世凯连接在一起。间岛问题开始发酵，对大清和日本两国适应国际体系的能力提出了挑战。明代朝鲜的北部边界并不确定，明太祖一度坚持在图们江南岸设立卫所，但在亲明的李朝建立以后，明军逐渐撤出了图们江流域。明朝中叶，李朝和图们江下游的女真部落多次交手。然而图们江上游各支流的天然条件过于恶劣，甚至连地图都没有绘制。清朝用武力将明朝逐出东北，同时强迫朝鲜和图们江流域各部落臣服。在此后的长期和平中，朝鲜的开垦区不断向上游延伸，结果引起了新的边界问题：那一条支流才是图们江主干，可以构成划界的依据?同治年间，朝鲜灾民自发迁移到江北求生。大清准许他们租用今天延吉一带的土地，韩国改良派和亲日派(这两者在当时几乎是一回事)组织一进会的势力随之渗入。甲午战争后，大清承认韩国独立。两国都承认鸭绿江和图们江(韩国有时称为豆满江)构成共同的边界，但图们江发源地问题仍然含混不清。日本驻韩统监、前首相伊藤派斋藤大佐勘界，然后根据他绘制的地图完善沿边哨所， 引起了清政府的愤怒，因为斋藤地图的干流和北京朝廷理解的干流不一致。最大的争议出在延边的夹江滩地，日本人称之为间岛。顾名思义，江水在这里分为两支，然后在下游重新会合，两条支流之间留下了一块可耕地，被朝鲜移民占据。这些人是不是租地者，取决于两条支流哪一条是干流。朝鲜统监府有能力强占该地，但东京内阁要求他们根据国际法解决问题。清政府虽然无力反抗，但仍然有机会援引历史权利。<br>\n<br>\n这时，清廷刚刚在东北建省。东三省总督徐世昌派军事参议吴禄贞调查图们江上游的历史-地理渊源，撰写了著名的《延吉边务报告》。报告证明朝廷早已根据征服者权力占领了这块地区，而且石乙水比其他支流更有资格称为主干，不过也包括一些当时常见的夸张修辞，例如宣称滩地足以“平定满韩，握东亚之实权”，即使片马扼守滇藏要道的学说也不可能更荒谬了。这些夸张的目的都是要吸引舆论的支持，给争议地区赋予原本并不存在的重要价值。宋教仁当时正好在东北考察，大概怀有图谋不轨的目的，用“宋练”的笔名撰写了《间岛问题》响应他的朋友，秉着同样夸张的精神宣称：“间岛者，介于中、日、俄三国势力圈之间，于东亚政局之关系，甚为深切重要”。东京政府根据十九世纪的外交传统，承认征服者权利高于住民自决权，因此间岛属于中国，当地朝鲜人应该归化为大清子民。这项决定引起了“长白山会”的愤怒，后来构成了韩国民族主义的源头之一，根据他们的历史版本，两大帝国私相授受本应属于住民的权利，卑鄙的程度有甚于德奥俄三国瓜分波兰。宋教仁的急就章不知通过什么渠道，出现在慈禧太后的眼前。老人击节称赞，责备外务部为什么没有启用如此人才。外务部尚书正是袁世凯本人，机智地奉旨封“宋练”四品京堂。这样一来，万一反贼故伎重演，大臣也可以理直气壮地表示，他们不知道这两个名字属于同一个人。不用说，宋教仁没有进京就职。袁世凯肯定知道他的真实身份，因为他是徐世昌的举荐人，还把两千元酬金送到东京。这一回宋教仁倒是没有拒绝，因为革命的对象只限于满蒙，他没有理由反对袁世凯，正如没有理由反对同样出仕清朝的老朋友吴禄贞。<br>\n<br>\n辛亥革命期间，宋教仁起草了两部具有基本法模型性质的法律：《鄂州约法》和《中华民国临时政府组织法》。这两部基本法的共同特点是超级国会制，最大限度地限制了行政首脑的否决权。事实上，仅仅副署的条件就足以保证行政首脑根本不敢尝试反对议会。他与其利用这些纯属陷阱的所谓特权，不如直接发动政变更为省力。财政特权完全交给了国会，似乎预设了某种小型的有产者选举团。如果突然实施普选，无异于打开了和平长入社会主义的无限诱惑。如果国会变成纳税阶级的天敌，宪法的意义就会完全丧失。黎元洪之所以接受这样的约法，因为他迫切需要合法性的象征，而且对省议会的保守性格很有把握。孙文之所以接受这样的组织法，是因为他早已准备在制定约法的时候另起炉灶，而且很快就做到了这一点。宋教仁的声誉之所以没有受到损害，是因为相对于后来的无法无天，即使缺点很明显的基本法都显得极其文明和可敬了。<br>\n<br>\n在这个短暂的天真时代，很多人都相信事在人为。在这些人当中，宋教仁就是最乐观和积极的角色。南北和谈，他是最积极的推动者。国民党成立，他是真正的组织者。旧国会选举时，他真心相信大有可为，所以才会留下这样的诗：“日出雪蹬滑，山枯林叶空。徐寻屈曲径，竟上最高峰。村市沉云底，江帆走树中。海门潮正涌，我欲挽强弓。”从当时的情势推断，他的梦想几乎肯定会破灭。袁世凯虽然召他入京，却不大可能同意政党内阁的主张。国民党的国会优势并不是绝对的 ，而且内部派系众多，不足以给他提供稳定的支持。袁世凯很可能提出组织多党派的人才内阁，另外委任他一个要职;或是支持他组阁，但要求他安插一些自己人。如果他拒绝这些条件，他的内阁大概会是短命而动荡的。在他最初的声誉流失以后，内阁仍然会以改头换面的方式回到袁世凯希望的两种状态。然而即使如此，宪法的粗略框架仍然能够维持。中国仍然有可能走上某种类似拉美或泰国的历史路线，议会政体和威权政体交替统治，但双方都不敢公然撕破文明和宪制的面纱，足以排除大规模的革命和战争。从这种意义上讲，他的遇刺对中国的影响非常接近于萨拉热窝刺杀案对旧欧洲的影响，只是层次更低，范围更小。死者本人也许并不重要，但他象征了更加文明的旧世界和本来可能实现的更好未来。堕落为暴徒和蛮族的末裔虽然再也没有回头的机会，仍然会因此为自己的世界而羞愧。","date":"2020-07-15","agreeCount":1,"discussionCount":0}