{"type":"answer","id":233335,"parentType":"question","parentId":23055,"uid":16413,"contents":"我住紐西蘭南島某城，可以分享一下我的狀況<br>\n<br>\n我三十幾，沒念過大學，21歲時來紐西蘭打工度假，本來就只是來玩玩見見世面，順便存些錢<br>\n後來因緣際會留了下來入了籍<br>\n<br>\n我英文不好，個性又懶，所以大概就是維持日常會話程度<br>\n<br>\n所以工作都是偏勞力類，只要你能合法工作，紐西蘭的勞力工作永遠能找到，鄉下的農村牧場果園包裝廠職缺很多<br>\n就算是最低時薪的臨時工，一天8小時，上5天，一週稅後$600左右&nbsp; (這裡幣值是紐幣，一般是週薪，當然正職薪資待遇是比較高的，我先放最少的)<br>\n<br>\n雖然是勞力工作，但是如果在kiwi&nbsp; (當地人自稱kiwi) ，底下工作一般也不會累，他們一般也是一視同仁，不會對外國人差別待遇<br>\n<br>\nNZ法律規定，每工作2小時左右必須有15分鐘的支薪休息時間，這裡午餐是半小時，但是是不支薪<br>\n所以工作8小時，等於你必須在公司8.5個小時，因為中間有半小時是你的午餐時間<br>\n<br>\n休息時間到，你工作丟著直接走開，不會有人覺得有問題，下班時間到，不用管工作是不是處理好，轉頭離開就好<br>\n你要是不離開，kiwi反而覺得困擾<br>\n<br>\n下班後主管也不能隨便打電話跟你說工作的事，因為下班後就是你的時間，公司不能隨便干擾你<br>\n<br>\n如果是亞洲人老闆，工作可能會比較要求你加快速度<br>\n<br>\n不過一般來說如果需要加班，必須尊重個人意願，這裡不敢強迫加班<br>\n<br>\n當然這裡說的是一般員工，如果你是管理層，或是你的工作類型比較特殊(護士等)<br>\n那是另當別論<br>\n<br>\n(當然個別公司也有不好的情況，這裡只說常態)<br>\n<br>\nNZ最大城市akl，那裡和NZ其他地方相比開銷會比較大，我不住那裡，所以只說akl以外的一般情況<br>\n<br>\n最低工資週薪$600<br>\n住：要求不高的話租房間$150左右<br>\n<br>\n食：吃外面很貴，外賣炒飯一份就$10，但是自己煮便宜，超市賣的生鮮食品不貴<br>\nRibeye Steak買兩片才$5，買牛排回家煎還比外賣炒飯便宜<br>\n<br>\n行：這裡一般自行開車上班，不太會有塞車<br>\n二手代步車大概$3000，<br>\n<br>\n衣：NZ一般被外國人戲稱是個大農村，這是真的，kiwi也不在意，甚至很認同<br>\n前年去歐洲玩，回來後覺得兩邊的服飾打扮差異真大<br>\n這裡不追求潮流，也不攀比，不怎麼在意打扮，出門隨便穿，舒服順眼就好，沒有人在意<br>\n這裡不管你是穿最新潮流服飾，還是買最新手機，還是戴高級名表，或是穿限量球鞋，一律沒有意義<br>\n大家真的完全不會發現這些東西在你身上<br>\n看到了也不會理解其價值<br>\n錢都可以省下來<br>\n<br>\n這些高級物品和新車<br>\n在這裡只有兩種人會買<br>\n一種是有錢人，反正錢多<br>\n一種是中國人<br>\n因為不能讓其他中國人瞧不起<br>\n<br>\n<br>\n繞遠了，回到你的問題<br>\n<br>\n我現在是倉管部門，處理一些進出貨，需要forklift 證照<br>\n一週工作5天，一天8小時，一週$750左右<br>\n開車上班5分鐘，一個月加一次汽油即可，不用$100<br>\n因為我以前都很努力工作，以前年輕時每天都加班賺加班費，又很少亂花錢，所以前幾年有存到首付，貸款買了一間小小的老房子，因為我目前單身，其他房間分租出去，就夠支付房貸<br>\n雖然要繳很多年，但是反正是讓房客分擔的，也沒有壓力<br>\n<br>\n所以工資全部都可以隨我使用<br>\n<br>\n食物真的花不多，一週不會超過$200的，這已經是現在已經懶得下廚，常吃外食的狀態<br>\n<br>\n衣服很少買，一年只有看到特價時，買一兩次，花不了多少<br>\n<br>\n醫療當地人看醫生很便宜，遭意外事故的話，國家承擔大部分醫療費用<br>\n我有加入工會，工會有附送醫療保險<br>\n運氣好，我幾乎沒有看過醫生<br>\n<br>\n如果有個什麼興趣愛好，也會花錢，之前有去學射箭及攀岩，但是學費沒多少，一年也不用$200<br>\n<br>\n<br>\n所以在紐西蘭是可以靠一份普通的工作，不用经常加班，是可以买一套属于自己的房子，吃上好的食物的<br>\n<br>\n當然畢竟我是單身，所以開銷才少，如果成家開銷自然會增大，但是小孩如果不是追求名校教育的話，一般夫妻雙薪家庭，過著簡簡單單的生活不難<br>\n<br>\n不過也要這裡適合你，因為這裡是很無聊的地方沒錯<br>\n出門可以去的地方只有那幾個，便宜好吃的餐廳就那幾家，還不一定你感興趣<br>\n<br>\n還有不容易真正融入紐西蘭當地<br>\n這不單單是語言問題<br>\n而是英國人美國人也覺得很當地人格格不入<br>\n<br>\n紐西蘭不排外，當地人也很親切，雖然有聽說有白人至上組織存在，但是我個人沒有遇上過歧視<br>\n<br>\n因為當地的話題內容，外國人一般不感興趣<br>\n如果沒有共同話題，你也很難和人深交<br>\n<br>\n但是我本來就喜歡宅在家看漫畫<br>\n也厭煩過多人際關係<br>\n所以只要能上網就沒問題<br>\n<br>\n不過也許正是因為環境無聊，缺少誘惑，也沒有讓你產生攀比的購物動力<br>\n所以才能簡單脫離世俗的苦惱，輕鬆渡日","date":"2020-04-08","agreeCount":54,"discussionCount":8}