{"type":"answer","id":234119,"parentType":"question","parentId":23055,"uid":3317,"contents":"说说我呆的英国。<br>\n<br>\n欧美澳新的老百姓真的可以靠一份普通的工作，不用经常加班，就可以买一套属于自己的房子，吃上好的食物吗？<br>\n<br>\n除了买一套属于自己的房子这个稍微需要讨论下，其他毫不犹豫的回答是可以。<br>\n<br>\n首先，“不用经常加班”这个，在英国这里我接触到的做无技术含量工作，拿比基本工资高一点的人，基本是没有加班的，所以根本无所谓“经常加班”这个考量。一周工作35-40小时，非常严格遵守。<br>\n<br>\n吃上好的食物么，我觉得既然你提到鸡腿，我不妨就拿鸡腿举例好了<br>\n<br>\n<a href=\"https://i.imgur.com/S1TpK3y.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/S1TpK3y.png\" alt=\"https://i.imgur.com/S1TpK3y.png\" style=\"max-width:100%\"></a><br>\n这个是目前在英国去大型超市可以买到的鸡腿的价格。在英国买食品完全不用担心质量，一定是安全的，不健康的食品也会老老实实标注出来哪里不健康。1.59英镑一公斤，按照中国大陆的习惯，500克为一斤的话，差不多0.8英镑一斤，一个鸡腿（不包括大腿部分）的话，大概0.2英镑，现在25岁以上的英国人的最低时薪是8.21英镑每小时。也就是说以你的年龄，在英国做最低时薪的工作，大概工作1.5分钟就可以获得这样的鸡腿一根（这是在保证工作中一切福利比如长长的年假的前提下，不会是像中国那样对工作量和休息承诺和实际完全不一致的情况）。然后你可以想一想你如果是英国人的话会不会纠结吃不吃这样一根鸡腿。而且和德国澳洲这些国家相比，英国的劳工阶层薪资明显是偏低的。<br>\n<br>\n当然话还是要说回来，发达国家人力成本高，所以如果你如果是在路边便利店或者小破店买这个鸡腿，那可能价格要至少翻上一番，因为小破店和便利店的人力成本比较高，如果要在一个类似餐厅的地方吃一根经过烹调之后的鸡腿，那价格绝对不是0.2英镑了，可以是10倍甚至20倍都有可能，因为烹制这个食物的人力成本更是非常之高。但是以题主的性格来看，应该是愿意接受去超市购物并且自己煮来吃的吧。这样的前提之下，如果你是英国本地人习惯他们的常用食材的话（因为非本地食材会很贵，比如我喜欢吃一种相中国很常见，英国很难买的蔬菜，在国内买便宜的时候几毛钱一斤，在英国一公斤大概5英镑）我可以非常确认地告诉你，食物成本会非常非常低，恩格尔系数可以低到一个难以想象的地步。<br>\n<br>\n至于房子么，要拥有一个属于自己的房子，这个要仔细说下。英国房价伦敦最高，越往北越便宜，我以非伦敦的英格兰南方为例，现在要买一个二居室的公寓房，大概20万英镑，当然英国本地人是不太会愿意住这种公寓房的，他们喜欢独栋的house。不过从零起步的劳工阶层你不能要求太高，所以就以公寓房为例，一个基础薪资的劳工，比如麦当劳工作，年薪目前来说大概2万英镑。也就是说你不吃不喝不住也要十年才能买得起一个这样的房子。如果是做你说的挖隧道这种辛苦的体力活，大概可以到3万英镑一年，但是仍然需要不少年的积蓄。在吃喝方面确实可以很省，衣服也可以很便宜（primark了解一下），出行不便宜但是你不要像我一样全球到处飞也不会花到太多钱。然而你要考虑在这之前你要租房子，在英国租房子不便宜的，一旦不是学生了，还要交council tax。如果和别人合租一个房子，共享厨房厕所，独立卧室这样，大概比较便宜的话也要400英镑一个月，再加上一年1000镑左右的council tax，这是一笔很大的开支。但是话再说回来，如果你能够保证勤劳肯干，信誉良好的话，即便是劳工阶层也很容易申请到贷款买房，这样就能大大提前你买房的时间。而大多数英国的劳工阶层为了更好的生活质量，不太会愿意买房的，更多的就是选择一直租房，因为在英国，只要你是在合同cover下的长租，你会对你租的地方拥有非常高的话语权，就像是自己的房子一样。这样一来你想一下比如我一个月花个600英镑租个好点的地方，一年1000镑council tax，总共就是一年8200英镑花在房子上，英国本地劳工阶层食物开销一个月大概300英镑，一年也就3600，你如果一年20000英镑收入的话，你每年还有8000多英镑可以用来做别的事情，这就很舒服了对么（比如如果是我的话就会在年假的时候飞东南亚和一些小姐姐亲密接触一下）。当然在福利比较健全的西方社会，很多人就真的是这么想的，只为当下考虑甚至花之后的钱，遇到比如当下的疫情可就郁闷了，如果是华人的心态，很多人可能会攒钱买房，那当然抗冲击比较强，但是生活质量就会降低。<br>\n<br>\n话说回来，以上的一切的大前提是你是英国公民，而且要熟练使用英语。这两个大前提，即便是我都没有满足其中第一个（我是依靠非永久性的工签在英国居住）。我不知道你是否满足第二个。<b>如果你不满足这两个条件，打算非法居住的话，那是绝对不可能有以上的生活的。</b>美国什么的我不太了解，但是英国这里对非法移民非常不友善，尤其是你背后没有一个组织的话根本寸步难行。","date":"2020-04-09","agreeCount":9,"discussionCount":5}