{"type":"answer","id":111393,"parentType":"question","parentId":13727,"uid":14784,"contents":"因为生产上的全面公有制，在实际运作中与劳动营以及强制改造不可分割，如果没有劳动营的强制力和威慑力，公有制下的生产就会变成大锅饭式的“谁也不干活”，这就是改革开放以及严打结束后，很多国企经营困难，最终只能倒闭的原因。<br>\n<br>\n<br>\n以下是阿姨的评论：<br>\n<br>\n<br>\n这个做法其实是我非常熟悉的。<b>在一个所有的有编制人员都无法解雇的国有企事业单位或者官僚机构里面，必然要滋生出大量的这种人。八十年代的小品和笑话经常是嘲讽这些人的。他们也是朱熔基解散国企的原因之一。<u>领导带着极少数亲信的员工在干活，大多数人不干活也不捣乱，还有另外一拨跟干活的人数目差不多的人不断地威胁领导要捣乱。</u></b>就像是蒋子龙写的《乔厂长上任记》，在厂里面就有一帮专门捣乱的人，不但不干活，还要给那些干活的工人捣乱，因为厂长没办法解雇他们，而且工资是定死的，厂长连给忠诚的工人多发点奖金的权力也没有。<br>\n<br>\n<br>\n[00:29:10]<b><u>厂长在文革以前有一种作为补偿的权力，就是说他可以把一部分工人打成反革命分子，送去劳教。可以说吧，劳教制度是失业制度的对应物。没有失业就只能用劳教，否则管理就没办法进行了。但是文革一结束，大家纷纷平反，厂长的威望也没有了</u>。</b>当时的所谓青工问题就是捣乱分子问题，是社会上热议的一个主要题目。他的策略就是，你要给我额外的好处。 200个人当中，有100个人不干活，50个人听厂长的话干活，另外50个人听我的话专门捣乱。我的意思是这样的：50个人干活得到的好处，请你们分给我一半，这样我就不给你们捣乱了，你们就可以安安生生干活，干了活你们就有东西分。你们不是想要干活吗？你们要干活就要让我不要捣乱，让我不要捣乱就要给我好处。厂长和干活的人当然觉得事情十分不对，为什么我干了活还要贿赂你，仅仅是为了让你不捣乱？这时候就需要厂长有点黑社会手段了。如果有黑社会手段，我分化瓦解，各种黑打你，让你知道，跟厂长作对是没有好下场的；如果厂长是范进那一种人，那就完蛋了，他搞不了两天，自己就搞不下去了，厂长的头衔虽然还挂着，但是在厂里面毫无威望毫无秩序，一切生产都归于停顿。<br>\n<br>\n<br>\n[00:30:34]当时邓小平出来治理整顿的时候，大多数国有企事业单位都处于这种情况，因为当时文革还没有结束。 《乔厂长上任记》是文革刚刚结束的时候。文革还没有结束的时候，捣乱分子和反捣乱分子或其他各种分子都会结成各种战斗队，以毛泽东思想不同派系的名义相互对抗。这种情况下，有效的生产是不可能的。狠狠抓生产就要强化管理，强化管理就要打击这些帮派团伙。因此，邓小平在文革以后的严打也是在这种背景下搞出来的。严打等于是变相恢复了一个镇压反革命分子的权力，把这种权力交给厂长或者国有企事业的干部、党委之类的人，让他们可以把捣乱的工人以流氓罪的名义送掉。当然，被严打的不仅仅是这些人，但是整治这些人是邓小平发动严打的动机之一，而且也是他不得不发动严打的动机之一。如果既要维持党的统治又要恢复生产的话，好像这样做是很难避免的。当然，严打并不能维持很久。而且，打击的对象，你可以想像，主要不是破坏生产的分子，而是厂长或者党委书记自己的私敌。有没有破坏生产这是国家利益问题，对厂长的私人利益并无关系。<br>\n<br>\n<br>\n<br>\n<br>\n还有秦晖教授的观点：<br>\n<br>\n<br>\n经济学家通常讲国有企业是“预算软约束”，其实在民主条件下国有企业的“预算软约束”是最典型的。在专制条件下这个问题倒不一定很突出，因为专*制条件下官僚唯上是从，完全可以对劳动者进行“硬约束”，把国有经济搞成“红色血汗工厂”，要劳动者干得更多，挣得更少。<br>\n<br>\n　　 <b>例如列宁就对泰罗制很着迷，他认为苏维埃经济的优越性之一就是可以强制普及泰罗制。布哈林更是赤裸裸地提出“无产阶级专政”不仅是对付资本家，也包含“对工人阶级自身的超经济强制”！</b>他列举的强制方式包括：<b><u>禁止罢工、“劳动军”制度、强制无偿劳动、变劳动权利为劳动义务、取消“劳动自由”（“劳动自由与有计划地分配劳动力不相容”）等。</u></b><br>\n<br>\n　　<b> 但社会民主主义这么干就不行。当初瑞典社会民主党掌权以后，是国有化了一批企业，之后就发现经营很困难。1924年后，经过党内、工会内乃至社会上的讨论。社民党就基本放弃了发展国营企业的打算，转向在分配方面做文章了。</b><br>\n<br>\n　　 为什么？因为民主条件下的国有企业往往工会就很强大，民主条件下国有企业管理者也不可能像有些国家的国企干部那样，上面的指令完成得好就可以升官。民主国家政府官员，政务官靠选举，事务官靠“科举”（专业考核）。没有“厂长受上面赏识就可以提部长”这种升迁渠道。既没有升迁激励，又没有资本积累激励，所以国有企业“预算软约束”是非常难解决的。<br>\n<br>\n　　 <b>东欧国家剧变初期之所以急于处理国有企业，主要并不是什么“新自由主义经济学家”的影响，而是因为民主化以后国有企业的预算软约束变得更厉害。讲得简单点，既然民主化了，厂长就不能只讨好上面，而要讨好工人，工厂又不是他厂长的，工人和管理者大家一起吃国家，国家受得了吗？包括南斯拉夫的“社会所有制”企业，后来也碰到了这样的问题。</b><br>\n<br>\n　　<b> 民主国家不仅企业内部难以搞“红色血汗工厂”，外部也难以搞“官与民争利”。民主条件下很难用铁腕权力为国企创造“竞争优势”。</b>汉代的《盐铁论》就指出当时官办铁业生产的犁锄价格又贵、质量又差，但汉武帝实行“盐铁官营”，封禁了民间铁业，官营铁业就可以为朝廷大赚垄断之利，而主持盐铁官营的桑弘羊也成了著名的“理财家”。","date":"2019-12-23","agreeCount":0,"discussionCount":0}