{"type":"answer","id":226598,"parentType":"question","parentId":12109,"uid":11938,"contents":"No Offence， 但是兄弟，冒昧提出一点诚恳的建议，最好少看一点墙内的财经新闻和分析，特别是知乎。旁氏骗局，零和游戏，还有什么卡尔萨斯陷阱，这种东西天天挂在嘴上看起来不太像是真正懂金融和经济的人会干的事情。非常诚恳的提议，没有任何冒犯的意思，如果有冒犯到，提前道歉一下。<br>\n<br>\n其次在回答之前，想先说一说国外的养老机构是怎么运作的：到底那些pension fund是不是在玩零和游戏？<br>\n<br>\n养老金，我们知道是交给养老保险公司的（欧美）。而养老保险公司拿到你的养老金之后怎么办呢？你每个月交的养老金，养老保险公司真的会原封不动地帮你放在保险柜里面然后等你退休之后再原封不动地还给你吗？ 显然不是的。业界通常的做法是成立一个pension fund （抱歉不熟悉中文术语）。这个pension fund 集合了这个养老公司千千万万个客户的养老金，然后保险公司拿着这个pension fund去投资。<br>\n<br>\n首先，你肯定会有一个问题：为什么我们要拿养老金去投资？实际上，在金融的世界里，opportunity cost是一个无法忽视的要素，换而言之，叫risk free rate （中文翻译可能叫无风险收益之类的）。意思就是说，钱是可以生钱的。把钱拿在手上，不如拿去生利息。无论怎么样，你把钱存在一个完全无风险的银行，你拿到的利息就叫做risk free rate。也就是说，不管金融界的风险如何变化，你总能拿到一个没有风险的收益。那么这个完全无风险的银行是什么呢？在美国这个叫FED，也就是美联储。这个无风险的收益叫做treasury bill rate， 中文叫美国国债利率. 因为市场普遍认为，美国国债是风险最小的投资，而美国国债的利率，是钱生钱最基本的收益。所以如果你把钱拿在手上，你实际上不仅在亏通胀率，还在亏美国国债的利率。<br>\n<br>\n这也就说了为什么pension fund 要拿去投资。那么问题来了，是不是pension fund可以被拿来随意投资呢？<br>\n<br>\n显然不是。各种各样的pension fund通过与用户的合约，debt holder， shareholders之间的合约都会对公司的管理层进行什么样的投资进行约束-----因为pension fund是关乎到人们退休的重要资金来源，风险必须要低。<br>\n<br>\n所以pension fund在资本市场投资的一个重要考量就是风险（risk）。一般公司管理层都会被限制要去控制公司的投资类型，比如说很多pension fund会选择投资高分红股票（high dividend stocks）， 因为这些股票能够提供足够的dividend，而不是把“宝”都押在股价上（这后面涉及到duration的东西，就不展开讲了）。再比如说，公司管理层会在公司的capital stucture上限制。公司不会被允许过多发债，导致公司风险过高。<br>\n<br>\n回到你的问题，pension fund有没有稳赚不赔的投资？除了risk free rate之外，没有。所有市场上的pension fund，包括其他的institution investors，都是在风险与收益的刀尖上跳舞（你想要获得高收益，就必须承担高风险，反之亦然）。只不过pension fund 的特性决定了他必须选择站在低风险的刀尖上。<br>\n<br>\n这里可以可以顺带说一点题外话，现在capital market 的常用做法是把pension fund制作成SPV（Special Purpose Vehicle），也就是把房贷，车贷，养老金等有固定收益的合约放在一个池子里面，然后把这个池子看作一个独立资产来交易债券/发债。这是一个需要精确计算的游戏，任何一点点小的失误都会导致整个SPV的崩塌进而导致SPV发的债券崩盘（2008年金融危机之前美国银行和其他金融机构的SPV是不需要出现在Balance Sheet 上面的，所以企业可以在SPV上提高风险而不被分析师发现）。<br>\n<br>\n再回答你第二个问题，pension fund会不会拿钱去买国债？pension fund的收益跑步跑得赢通涨？<br>\n<br>\n首先，pension fund会买低风险产品，甚至会买国债，但是这是为了平衡整个资金池的风险。事实上，根据过去几十年的SP500 数据来看，运用active investing strategy的investor（大概就是通过精确分析公司来进行投资的基金经理）的收益是没有passice investor（不管三七二十一每个股票一样买一点）的收益高的。所以这也就是很多pension fund manager 采取的策略----分散风险，换而言之，也就是每个股票一样买一点，所以自然也会买国债（当然对于pension fund来说国债的比例会稍微高一点）。<br>\n<br>\n当然，中共政府这种养老金的操作我当然是无话可说了。它不属于金融市场的产物。对于公民是否应该强制购买公立养老保险，这个我个人不发表看法，因为这个东西仁者见仁智者见智，我能说出一百个支持它的理由，也能说出一百个反对它的理由。","date":"2020-04-02","agreeCount":0,"discussionCount":0}