{"type":"answer","id":93352,"parentType":"question","parentId":12109,"uid":2791,"contents":"前提就假设错了，<br>\n“假设每人可以领养老金2万一年“，<br>\n实际是广大农村户口的老人一个月只有50元养老金，一年也就600。<br>\n而养老金的问题主要是体制内的人一个月可以拿农村老人的100倍，<br>\n体制内的干部更是一个月能拿一万多，这些占据了养老金的大头。<br>\n看看台湾的年金问题就知道，台湾的军工教也是养老金比较多的，<br>\n还有那些退休后跑到大陆被统战的拿的更多。<br>\n养老是大问题，但墙内最大的问题是劫贫济富的问题。<br>\n<br>\n这些问题就像前几天出现的2000元如何活的问题一样，<br>\n真的是把共匪的宣传当现实了，先把真假分清楚再问问题，别自以为是的说别人反共反错了。<br>\n<br>\n50元或600元与20000元的差距是什么都不懂，也敢回复我。<br>\n转帖一文让你看看现实是什么。<br>\n<br>\n中国是否存在人口老龄化？<br>\n从表面数据上看，答案是肯定的，截止2017年底，我国60岁及以上老年人口有2.41亿人，占总人口17.3%，远远高于老龄化社会10%的标准。但这2.41亿里至少有六层生活在农村（没有查到确切的数据）。近年来，社会上都在恐惧人口老龄化，国家为此全面开放二胎。但鲜有人关心这2.41亿老年人真正给社会造成什么负担？而让整个社会和国家为之恐惧。<br>\n<br>\n生活在广大农村的老年人大概是1.446亿，这部分老年人常年生活在农村，他们的生活习惯、生活方式，他们享受的社会福利，决定农村老人对社会资源的消耗，占我国老年人口6层以上的农村老人对社会资源的消耗，决定着我国人口老龄化对社会压力。<br>\n<br>\n1.首先了解一下农村老年人对能源的消耗，在农村的生活习惯，农村老人大部分过着农耕生活，他们生活节俭，穿衣吃饭都很简单，很少用电器，没车开，不上网，很少看电视，煮饭用柴火，很多家庭一个月就用几块钱电费，赶集都是步行，很少搭车，一些身体健壮的老年人能挑上一百多斤去赶集。他们一年四季在田间地头劳作很少使用交通工具。农村老年人对社会能源的消耗远远低于社会其它人群，对社会能源供应造成很小负担。<br>\n<br>\n2.再看看农村老人对国家财政资金的消耗，大部分农村老人每人每月领取50元养老金，少部分农村老人买了新型农村合作养老保险，一个月可以领到三四百元，但总共要缴纳四万多的保险费，其实国家财政补助资金也就是每人每月50元的样子。农村大概有1.446亿老年人，每年总共消耗国家财政资金867.6亿元人民币，占国家财政收入的0.5%。政府部门“三公消费”一年就是几千亿，这点钱几乎不会给国家财政造成什么负担。<br>\n<br>\n3.然后就是对社会医疗资源和社会医疗保险资金的消耗，这些消耗确实比较大，毕竟农村老人的基数这么大。但很多农村老人生病都自己扛着，一般在村里的赤脚医生那里开一些药，实在没有办法才去乡镇医院治疗，很少去城里大医院治疗。这些年参加新农合医疗保险的农民看病报销比例提高，在乡镇医院可以报到70%，但看病的总花费却大大增加，报销完后，自给部分也不少。而且这些年新农合医疗保险的费用也逐年增加，从每人每年只缴纳10元到现在每人每年缴纳180元，不知道国家对新农合医疗保险的投入是多少，但这些报销的医疗费大部分应该就是农民自己缴纳的钱，所以农村老人对社会医疗保险资金造成的压力还是转移到农民自己身上，并没有给国家财政造成什么压力。同时还繁荣了乡镇医院，增加乡镇医院的规模和医生数量，增加医务人员就业。但农村老人生病住院，儿女们需要抽出时间来照顾，这对社会劳动力资源造成一定的负担。<br>\n<br>\n4.绝大部分农村老人没有买养老保险，也没有所为的养老金。在提人口老龄化时有一个重要的观点就是：现在老年人拿的养老金的组成有一部分是下一代年轻人缴的社保资金，如果人口减少，下一代年轻人缴的社保资金减少，社保养老金就会入不敷出。然而农村老人因政策原因根本没有养老保险，也就不会对社保养老金造成任何压力。但现在的农村年轻人大都到城里工作，开始缴纳社保。这些社保资金变成城市老人的养老金，自己乡下的父母长辈却得不到社保养老金的供养。农村老人养大的儿女却要去孝顺城市人的爹妈。<br>\n<br>\n5.农村老人不住在城市，也很少进城，不会给城市交通增加负担，他们不会占用城市街道和广场跳舞，不会早上起来挤公交车买菜，更不会在城里抢房，所以农村老人对城市空间资源不会造成什么负担。<br>\n<br>\n6.最后农村老人去世后，一般就埋葬在自家的山头上，不会进公墓。确实占用了一些土地，但几十年后坟头上长树长草，也就融入大自然了，不会与城里人去争墓地。<br>\n<br>\n以上基本上就是农村老人对社会资源的消耗，可以看出农村老人对社会资源的消耗非常低。我们再来看看农村老人对社会的贡献产出：<br>\n<br>\n1.农村老人只要身体允许终身都在劳动<br>\n<br>\n生活在农村的老人都会耕作自己那几亩包产地，在上面种上农作物，养一些牲畜。接触过一对农村老两口，老两口都七十多岁了，种了三亩地，养了2头牛、3头猪、10只羊、6箱蜜蜂、还有几十只鸡，一年有将近两万的毛收入。这应该是大部分农村老人的真是写照，他们自食其力，自力更生，凭着一股劳动人民特有的倔劲不愿给儿女添加负担，更是长辈对子女的关爱，常常用自己在乡下劳作产出的土特产补给儿女，也为社会生产农产品。一些身体较好农村老人甚至会到城里打工，为社会贡献自己的劳动力。<br>\n<br>\n2.农村老人常常为子女们带小孩<br>\n<br>\n农村的年轻人大部分会外出打工，为了挣钱生活，没有精力和时间带小孩，这时候只有依靠自己的父母。农村老人大都乐意为子女带小孩，为子女腾出工作的时间，让他们安心工作。这也是间接的为社会贡献劳动力。<br>\n<br>\n这就是我国老村老人的生活现状，对社会造成的负担远没有政府媒体说的那么严重，人口老龄化的锅不能让他们背。他们每个月没有退休干部和工人那样几千上万的退休金，也没有城里购买社保的老人那样的养老金。为了糊口还要拖着年迈的身躯劳作，政府每个月给他们几十元钱让他们在农村自生自灭，他们会发自内心的感恩戴德。年老的他们没有钱去旅游，也没有钱拿给儿女在城里炒房，一辈子本本分分生活在农村，与世无争。<br>\n<br>\n如果抛开这1.446亿农村老人，我国老人只占总人口的7%，并没有达到老龄化社会10%的标准。真正给社会造成压力的是领着高额退休金和养老金的城市老人，他们享受着城市里的优质医疗资源和公共资源，拥有便捷的生活。这里并不是说城市老人不该享受这样的福利待遇，而是希望政府把这一亿多农村老人算在一起提人口老龄化的同时，能不能将政策倾向农村老人一些，做不到绝对的公平，但千万不要做到绝对的不公平！","date":"2019-12-02","agreeCount":0,"discussionCount":3}