{"type":"article_comment","id":124279,"parentType":"article","parentId":9037,"uid":13979,"contents":"引——文昭谈古论今<br>\n<br>\n咱们先从最极端的情况说起，美国军警真的对示威者开枪的故事（是国民警卫队，并非是警察所为），发生在1970年的肯特州立大学镇压事件，它是当时弥漫全社会的反越战运动的一次总爆发。这起悲剧的起因可以推到1969年，肯特州立大学的激进左翼学生袭击了学校的行政大楼，抗议预备役征兵计划，坚决不上战场，这起行动以58名示威者被捕而告终，但是加深了不满，第二年更激烈的抗议卷土重来。这回是尼克松总统4月30号宣布美军进入柬埔寨引起的，反战学生认为这是扩大了战争，5月1号肯特州立大学的学生就举行示威，5月2号严重失控，当地的后备军官训练大楼被纵火，整栋建筑被化为灰烬，不仅赶来弹压的警察被扔石头，连消防队员都被攻击、消防设备被破坏，美国左翼“废青”的激进程度要超过今天的香港勇武青年。<br>\n<br>\n最严重的事发生在5月4号星期一，国民警卫队的士兵和学生先是对峙，在石头、酒瓶和催泪弹的对话之后，国民警卫队士兵一齐朝天鸣枪，现场秩序大乱，有人惊恐逃避、有人更加愤怒。再然后国民警卫队在13秒内射出去67发子弹，造成4名学生死亡、9人重伤。这起事件点燃了全美国的怒火，一项全国性的调查显示，至少400万名学生参加了罢课和抗议活动，至少900所大学和学院在罢课期间关闭，事件后5天华盛顿有十万人的反战游行。这种民情汹涌之下，政府是如何反应的呢？联邦政府立刻成立了特别调查委员会，独立调查事件过程，回应民众声音。9月份调查报告出炉，关于开枪的起因，国民警卫队一方的解释是，士兵们听到了抗议者方面传来了一声枪响，认为是有狙击手埋伏在抗议者中伏击，在场的士兵认为生命受到了威胁。美国是公民可以持枪，在这种激烈对峙的情况下，士兵们情绪高度紧张，国民警卫队所受的训练，在控制大规模人群骚乱的经验方面当然不及专业的警察。混乱中没有人听到命令，士兵就开枪了。调查报告并没有确认开枪的起因，但结论仍然是：这次开枪举动造成如此多伤亡是“毫无必要，且不可原谅”。<br>\n<br>\n肯特州立大学事件还引起了一系列法律诉讼，刑事诉讼最后因证据不足而不成立，但在民间诉讼部分，最后一轮上诉以后的结果是俄亥俄州政府被判向原告赔偿675,000美元，并且做出公开道歉。事件落幕以后，政府反思控制人群的方法，国民警卫队改变了训练和作战程序，美国陆军开发出橡皮子弹和其他非致命性武器。肯特大学还成立了“应用冲突解决管理中心”培养了大量这方面的人才。<br>\n<br>\n可能有的大陆网民有听过美帝向示威学生开枪的“肯特州立大学事件”，但前因后果未必知道得详细。在这个故事中，我们看到有政府对民众诉求的及时反应，当州政府激化矛盾后，有联邦层面介入的独立调查。有令人信服的事实认定、有司法救济、有反思。这几样你在今天的中国和香港能看得到一样吗？<br>\n<br>\n很多墙内网民关于反送中运动要是发生在美国、法国，警察早就如何如何的说法，一半是出于掐头去尾的残缺故事，另一半是出于自己的想像。法律上讲执法人员在感到生命受到威胁时是可以使用致命武力的，但是警察所受的训练，对待刑事犯罪和对待抗议人群原则是不一样的。大规模人群活动是另一种剧本，群众有广场心理效应，容易冲动。而且街头冲动就算激进，他也是出现在行使表达自由的场合，表达自由是宪法权利，就增加了复杂性。我们经常看到电视新闻里说，某国街头抗议，群众受伤若干人、警察受伤若干人，两者比例经常相差不大，就说警察也受到了严重攻击。在这种场合袭警，我就要开枪！就尸横遍野了，那就严重了。<br>\n<br>\n法国那个黄背心运动，截止今年2月份的数字，群众受伤2000人出头、警察受伤1300多人，相差不到一倍。按理说警察有头盔、防暴盾和防穿刺服，防护器具周全，为什么还有这么多人受伤，也就是除了抗议者攻击猛烈外，在局部地区也发生寡不敌众的情况。<br>\n<br>\n回到10月1日中学生被香港警察实弹射击的事，现在的视频显示，这位姓曾的同学在被射倒前有攻击一名警察的动作，但这名警察并不算落单，有几名同事立刻加入解围，这过程中开枪。警察使用武力是否恰当关键在于是否生命受到威胁，那仅仅这一小段视频能提供的信息量还有限，还需要更宽的视角，当时街头警察和示威者的多寡情况，各自呆在什么地方，事情爆发之前发生了什么。需要有目击者证词、需要有其他人拍摄的影音资料作证。10月1日实弹射击事件的发生恰恰说明了独立调查机构的重要，而且刻不容缓。<br>\n<br>\n其实你与其纠缠于警察会怎么样、不如追究总统会怎么样，1970年的肯特州立大学镇压事件，别说尼克松总统能像林郑月娥这样，挺将近四个月不回应民众诉求，用不了林郑一半的时间他就被弹劾滚蛋，等不到水门事件了。<br>\n<br>\n香港的警察暴力和纽约警察对“占领华尔街”的清场比，怎么样? 这个问题其实应该去问纽约市民，纽约警察在华尔街清场，为什么没有激起纽约市民那么大的愤慨？以及假如纽约警察激起了纽约市民那么大的愤慨，纽约市长要不要出面来回应市民的要求、纽约警察在市民反对下还会不会持续使用暴力？<br>\n<br>\n这几个问题放在一起，对这件事的理解才是完整的。但党媒和大小五毛们只会把全部注意力放在第一个问题上，把对比两个现象的全部背景因素都抽掉。就像上次说的，他们只会说：香港不问英国人要民主，只问中央要民主，他们就是洋奴、汉奸了。而不去关注整个问题的上下文：为什么香港人现在非得要民主？<br>\n<br>\n占领华尔街的纽约警察暴力，简单的上下文是：纽约警察、纽约政府没有失去使用强制力量的民意基础；关键字是四个字“民意基础”。民主国家政府的权威来自于选民的授权，选民是用多数票的方式来授权政府，政府就有在法律许可范围内行使权威的资格。这里是个数量多少的问题，清场华尔街是针对一个群众中比例很小的抗议者，政府没有失去市民主体的授权。换言之，纽约这座市区800万人口的城市，今天有200万人上街游行，相当于一次公决，表示选民的主体不再信任政府，民众取回了授权。<br>\n<br>\n这时纽约市政府唯一能做的就是回应市民诉求，启动民主机制解决问题，主要官员很大可能要辞职，重新市选。这时纽约警察要再对表达诉求的民众镇压，就是暴政压迫。这时美国宪法第二修正案就发挥作用了，人们有权利揭竿而起，结束暴政。法国大革命里的《人权宣言》里有一条：反抗压迫是天赋人权。<br>\n<br>\n所以回答这个问题，香港警察和纽约警察有何区别？占领华尔街的清场是为“激而不暴”，是激烈的行动而非暴政，暴政是在于非法，在于政府失去人民的信任还要强迫人民服从。再重复：暴政是政府失去了人民的信任还要强迫人民服从。香港的镇压行动是既暴且激，暴政在先、继之以激烈的行径，起之于不义、继之以可耻。这和占领华尔街有何区别，希望解释清楚了。","date":"2019-11-21","agreeCount":16,"discussionCount":0}