{"type":"answer","id":119794,"parentType":"question","parentId":565,"uid":15007,"contents":"我第一次聽到這作家，網路上找到這評論:<br>\n<a href=\"https://www.thenewslens.com/article/111319\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thenewslens.com/article/111319</a><br>\n<b>高舉二月河的小說，代表中共高層在心智上已倒退回19世紀以前</b><br>\n<b>--------------------------------</b><br>\n<b>我們想讓你知道的是</b><br>\n不必諱言，二月河小說為康雍乾隱惡揚善，形塑為中國版的開明專制，早對自由、民主、人權絕望的中國普羅百姓，開明專制已是他們想像的天花板。<br>\n<b>-------------------------------------</b><br>\n文：陳文瀾（學生時代醉心科學、哲學、棒球，就業後出版過政治、教育、體育、財經類書籍，現專事產業研究）<br>\n<br>\n中國作家<a href=\"https://zh.wikipedia.org/wiki/%E4%BA%8C%E6%9C%88%E6%B2%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">二月河</a>辭世，致敬、致哀的中國官員，族繁不及備載。二月河是中國雍正熱、清劇熱的關鍵推手，眾多以康熙、雍正、乾隆三帝為背景的清劇，都可視為二月河作品的衍生劇；只是，二月河作品的主軸為官鬥，近來清劇主軸已轉為宮鬥，與歷史距離愈來愈遠。<br>\n<br>\n二月河作品文筆良莠，已多有評論，大抵是《康熙大帝》生澀，《雍正皇帝》精煉，《乾隆皇帝》蕪雜、漫漶，部分情節更頗為拙劣。他的著述雖賣座，但僅能稱為暢銷作家，無法跨越文學宗師、大家的廟堂。<br>\n<br>\n在中國，二月河作品引起熱烈迴響，二十餘年來方興未艾，迄今未衰；關鍵不僅在於，他形塑書中諸多角色，確有過人、獨到之處，更因為統治階層、普羅百姓各取所需，皆大歡喜。<br>\n<br>\n中國統治階層自詡，已開創中國的新盛世，並不斷對內催眠、對外宣傳。因此，他們特別醉心中國歷史上的盛世，如大漢帝國武帝時期、大唐帝國太宗時期、大清帝國康雍乾時期等；康雍乾時期為期最長、距今最近，故二月河作品備受中共高層青睞。早年，中共推崇魯迅、沈從文，今日尊揚「帝王作家」二月河，根柢皆是服膺「文學為政治服務」，與這些作家的作品品質無涉。<br>\n<br>\n二月河筆下，父子鬥、兄弟鬥、君臣鬥、臣僚鬥、將相鬥、后妃鬥，大小鬥爭無日無之，但縱使權臣、能人輩出，皇帝總是最後的勝利者，他人只是棋盤中的黑、白子。至於康雍乾時期，雖弊政、內亂、外患不斷，終究仍遭中央政府一一弭平，正符合中國統治階層的想望；而中國歷史學家咸認，當時的大清帝國，仍是世界第一強國，更讓中國統治階層深信，神聖中華帝國終將再現。<br>\n<br>\n況且，二月河小說中的論戰，先發言者的論述看似鞭辟入裡、無懈可擊、周延圓滿的論述，但在下一位發言者論述後，卻是漏洞百出、見樹不見林；只是，真相與結果皆非如此。套用二月河書中名句，「霞乃雲魂魄、蜂是花精神」；二月河作品的魂魄與精神，實為唯物辯證法，自是根正苗紅，深合中共黨政高層脾胃。<br>\n<br>\n但對中國普羅百姓而言，他們亦從二月河的作品中，找到了希望與寄託。在二月河創造的康雍乾盛世中，落榜生伍次友與周培公、逃犯方苞、乞丐出身的李衛、殘障人士鄔思道，無不智計卓絕、膽識超群，扮演歷史要角，堪稱普羅百姓的最佳勵志典範，滿足普羅百姓的自我投射。<br>\n<br>\n<br>\n<br>\n<br>\n不必諱言，二月河小說為康雍乾隱惡揚善，形塑為中國版的開明專制；對三帝大興文字獄、恐怖統治，僅輕描淡寫，甚至將其合理化。早對自由、民主、人權絕望的中國普羅百姓，開明專制已是他們想像的天花板；於是，他們將對政治的不滿、盼望，寄託於二月河所揣想的聖君身上，期待「慈悲的獨裁者」可主動杜絕貪腐、改革弊政、體察民瘼。<br>\n<br>\n在台灣，二月河作品亦擁有廣大讀者。原因至明也至簡，縱使已歷經數次政黨輪替，大中國主義的幽靈，仍在台灣上空徘徊、盤旋，而教育遺毒根深柢固，許多台灣人心靈仍銬著大中國主義的枷鎖，對聖君仍有迷戀。<br>\n<br>\n晚近，在政治、經濟、文化，中國逐步進逼台灣。挑戰閱眾智商下限的「愛國神劇」，在台灣毫無市場；但本質上，二月河作品與「愛國神劇」無異，只是遠為精緻、高雅，更洋溢者「大國崛起」的顧影自憐，相形之下，煩膩的宮鬥清劇反而較為無害。<br>\n<br>\n20世紀，無論西方或中國學界，回顧大清帝國，焦點在探討其為何由盛轉衰，論及橫跨18世紀的康雍乾時期，甚少歌功頌德，而是審視當時看似富強的大清帝國，為何未能如歐洲國家般，萌芽科學、自由、民主、人權等概念。<br>\n<br>\n到了21世紀，中國再度躋身世界列強之一，回顧康雍乾時期，不再關注20世紀的疑難，高舉二月河的小說，代表中共高層在心智上，已倒退回19世紀以前，只關注權力如何平衡、傳承。至於科學、自由、民主、人權等概念，在今日中國，仍與鴉片無異，許多人骨子裡仍認為，西方世界以普世價值之名強行推銷，旨在荼毒中國人民身心。<br>\n<br>\n有人將同年辭世的金庸、二月河並稱，金庸更讚揚二月河有北喬峰的氣概，但此言純屬客套的諛詞。金庸、二月河都長於形塑人物，編織如真似幻的瑰麗情節，但長年居處香港的金庸，仍深受西方思維影響，他的武俠小說如《神鵰俠侶》、《笑傲江湖》、《天龍八部》等，都有對權力深刻的反省，縱使現實世界中的查良鏞，並非如此；而二月河的小說，卻充滿權力的崇拜，唯一可稱頌處，在於反面人物仍有血肉、性情，並非個個面目可憎。<br>\n<br>\n評論歷史小說優劣的標準之一，在於小說家可否針對歷史懸案，提出比歷史學家更合理、更令人信服的解釋；但在此面向，二月河的小說是不及格的。撇開科學、自由、民主、人權未萌芽的詰問，單就中國耽溺的權力繼承，關於雍正繼位、驟逝兩大謎題，二月河鋪排的情節離奇、牽強之至，堪稱敗筆；就連《雍正皇帝》改編的電視劇《雍正王朝》，也被迫更動劇情，雖也與史實相悖。<br>\n<br>\n趙孟之所貴，趙孟能賤之；在今日中國，二月河又紅又專，說不定改日即由紅轉黑，戴上竄改歷史的大罪名。原因無他，縱使二月河堆砌辭藻，以千萬言打造光彩動人的康雍乾盛世，但細看其小說情節，康雍乾時期其實千瘡百孔、坑坑洞洞，弊政層出不窮、宮廷濁亂骯髒，實與盛世相差甚遠！<br>\n<br>\n本文經<a href=\"http://www.voicettank.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《</a><a href=\"https://www.voicettank.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">思想坦克</a><a href=\"http://www.voicettank.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">》</a>授權轉載，原文<a href=\"https://www.voicettank.org/single-post/2018/12/30/Ling-Jiefang\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">發表於此</a><br>\n<br>\n責任編輯：羅元祺<br>\n核稿編輯：翁世航<br>\n---------------------------------<br>\n感想:看來根蔥友們評價一致。","date":"2020-01-03","agreeCount":0,"discussionCount":0}