{"type":"answer","id":124126,"parentType":"question","parentId":14878,"uid":25304,"contents":"沒啥子大不了的。<br>\n<br>\n大家知道曉波先生是很偏右的，吾呢跟隨曉波先生，但吾呢其實是比較偏左的... 吾偏左是因自身一輩子的經歷所致，强烈感受到要打垮土共必須抱團用集體主義力量去打它，而單打獨鬥總是不容易打敗它... 就如毛賊東當年聽命蘇聯旨意去發動工運時手持一把筷子，告訴工人大老粗們一個淺顯道理：一根筷子很容易被撅斷，一大把筷子就不容易被撅折了... 也即富蘭克林所言，必須吾們擰成一股繩不然就會被大英帝國給分頭絞死... 也即曉波先生常挂在嘴邊的那句話：「爲了實現個人主義的消極自由，必須以集體主義的抱團抗爭方式去積極主動地去爭取」，說真的，吾個人呢，是比較不愛關心政治的，但有種政治是每個人都概莫能外的，就是說有種政治是涉及到每個人切身最最基本權利或權益的，這個基本人權呢，如果放棄了那任何強勢統治者，甚至於民主政府的統治者都會對吾等來對韭當割的啦。所以，吾作爲偏左，主要是還是基於消極自由的個人主義之意旨，而願與同胞同志們一起積極抗爭，譬如真名實姓參加了零八憲章行列…… <br>\n<br>\n自由是個好東西，而民主未必是個好東西，譬如法西斯的民主就不是啥好東西，少數服從多數確係民主之重要法則，那坏的民主就會多數強勢群體裹挾了少數弱勢群體一起去幹壞事... 毛賊東的「大民主」亦是如此…… 歐美法治國家在法治歷程中亦曾發生過整個陪審團都被收買了而全體枉法的事件，爾如果無辜地被這樣集體作惡的陪審團給判了罪，那就是「民主」裁決的悲哀殉葬品咯…… 所以，自由絕對是個好東西。而民主則未必都是好東西——只有那種建基於自由之礎上的民主，且能遵從並尊重個人自由的民主，才算得上是好東西呐。<br>\n<br>\n法國大革命時，開會議事時，追求進步的平民都坐在左邊，而保守的貴族及王族的支持者們都坐在右邊... 激進和保守都有其各自理由，無所謂誰好誰孬…… 所以，大家看，吾這人其實是很左呢但又亦很右呢，吾之所以左，是因爲吾反感於極權專制主義，要用集體力量去圍獵這野蠻猛獸，就如吾們的原始人類靠著集體圍獵來求得更好生存條件並進化到更高級智慧人類一樣... 吾求進步，求更激進地革命去革掉共慘紅色專制的命，故吾很偏左... 吾愛自由，也尊重他人的自由，就如袁庚先生常挂在嘴邊的那句法國左派人道主義作家左拉的名言：「吾不同意爾的見解，但吾堅決支持爾發表見解的權利！」大家看，吾呢，亦如此，吾非常不同意五毛之見解，但吾認爲讓五毛説話囁天不會塌下來，吾堅決主張給以五毛或任何被不實地污衊為五毛者的説話權利，如果一個號稱打著所謂自由民主旗號的地場，卻沒了給以五毛們的自由發言的權益，那就等於是在實施專制呢，沒了五毛則也就最終會缺少了智慧進一步成長的空間，最終都是同種聲音，自由之花在沒有養份的鹽堿地就會很快枯萎凋謝...<br>\n<br>\n<br>\n<br>\n大家都曉得 曉波博士當年於北京發表其令人耳目一新之文學新論，與深圳青年報相互呼應，深青報都盡數予以轉載了，現今的某個右糞渣渣在當年確係曉波的好友、同志，這個不假啊... 但後來眾所周知該渣渣在曉波先生去世之際，口口聲聲稱曉波是「我的朋友」，幹下的呢卻是讓人不齒的對曉波先生落井下石的不據任何實情地極盡抹黑潑污的卑劣勾當，還是在「我的朋友」剛剛去世的時候呢，真是個不折不扣的人渣啊…… 但是人渣呢，是不是就該為不共戴天的敵人了呢？否！～我沒有敵人，連共產黨的人吾都沒當敵人來殘酷鬥爭呢，渣渣們就更不是敵人了，無論是曹渣渣還是王渣渣還是其他神馬渣渣，甚至連曉波大哥如果真有錯誤真有做過不對的地方，吾都會直言指出，但吾都不會把自個的同胞或同是人類的地球民當作不共戴天死敵來進行爾死吾活之殘酷鬥爭，就像土共那樣的殘酷鬥爭於吾是絕對不會去做滴...<br>\n<br>\n<br>\n<br>\n<b>吾之同胞，無論爾是左也好，右也好，爾都不會是吾的敵人。——只因爲，吾忠實跟隨曉波先生，承繼他的遺志～ 我沒有敵人！</b><br>\n<br>\n<br>\n<br>\n【補充】<br>\n<br>\n補充一個林昭在致人民日報編輯部的《十四萬言書》中講過的一個林肯拉豬的故事，在該故事裡的豬就對應著中共了呢，而林昭自個呢就相當於林肯了，去拉土共這頭陷入了泥沼的豬呢……<br>\n<br>\n林昭的對豬亦救贖的理念，其實就是與曉波先生「無敵」理念，是同一個道理。望諸位都能對此予以深察。<br>\n<br>\n<br>\n<br>\n---水平分割綫---<br>\n<br>\n<br>\n<br>\n爲着堅持我的道路或者說我的路線——上帝僕人的路線，基督政治的路線，這個年青人首先在自己的身心上付出了慘重的代價！這是被你們索取的，卻又是爲你們付出的！爲什麼我不能選擇更簡單的道路呢？作爲林昭的個人悲劇那是也只好歸咎於我所懷抱之這一份該死的人性了。<br>\n<br>\n「凌霜勁節千鈞義，揮刃英謀一念仁！」（《秋聲辭》）先生們，人性——這就是仁心呵！爲什麼我要懷抱乃至於對你們懷抱這麼一份人性，這麼一份仁心呢？歸根到底又不過因爲是本着天父所賦與的惻隱、悲憫與良知，難道這就構成了我的錯誤嗎？！ <br>\n<br>\n不，我想我還是沒有錯！誠然天下沒有不犯過失的人，然而我所謹守、恪守而且堅守的始終只是上帝僕人的立場！既然主人的仁心並非一種錯誤，則僕人的仁心本系仰體天心，自亦不構成爲錯誤！是的，我沒有錯誤，作爲一員自由戰士我沒有什麼錯誤！作爲一個中國青年我沒有什麼錯誤！而作爲一名基督親兵，我更沒有什麼錯誤！ <br>\n<br>\n宇宙之主是仁愛無匹的！她的仁愛慈悲甚至臨到你們這樣一些充滿罪惡漬透血腥的魔鬼門徒的靈魂，若不是由於天心仁慈垂憐一再寬貸期限等待你們痛悔，先生們，先生們哪！你們早就徹徹底底地毀滅了！可記得上主的一位忠僕在一九六一年聯合國大會上關於所謂中國代表權問題的發言嗎？他說：到了今天，北平還在重複一項早已陳舊的原則即所謂「槍桿子裡面出政權」！可是，人們要是都只遵循這項原則的話，那就無需乎再有任何討論而這個世界也早就佈滿了放射性的微塵！……文字或有出入但大旨絕無錯誤，我的記憶幾乎像他的語言一樣清楚！ <br>\n<br>\n關於這一點就是你們自己也知道得十分清楚，你們明明知道這個罪惡政權之所以得能存在到今天，在很大程度上仍只是賴着上主的寬貸！但你們卻只是利用着她的寬貸——利用著她的仁愛又繼續造下了許多罪惡！你們就是這麼地不可救藥！「人搀不走，鬼攆死跑！」「不見棺材不下淚，不到黃河不死心！」然則天父上帝再怎麼仁愛，也只好讓那地獄滅亡的火焰一步步向你們面前延燒過來了！ <br>\n<br>\n也所以每當如所述那樣自己對這個現實之不絕如縷的感情遭受到殘酷考驗之際，上帝所使命的這個年青的僕人便只好聊自解嘲地想着已故美國總統阿伯拉罕•林肯的一個小故事：——那位偉大的人物生平之許多動人的小故事中的一個。那還是他青年時期在當農場僱工的時候，有天傍晚趕着車去同伴家參加婚禮，途中經過一個泥沼，看見一口豬陷在裡面掙扎，身子已經沉下一半去了，眼看快遭滅頂之禍。林肯停了車想下去把它扯上乾地來，一低頭看着自己剛換上的一套僅有的齊整衣服，不免遲疑，便又駕起車走了。走了半里、一里、兩里……耳邊似乎一直聽得那口豬在叫，終於還是調車回頭找到那個泥沼邊去。那時泥漿已經快沒到了豬的下頦，它可還在那裡不知死活地扭來扭去只是不肯「聽話」。林肯費了九牛二虎之力，幾乎沾成了個泥人，最後總算使勁兒把它扯了上來。事後人們稱讚他的行爲，但也有人說他作的不值。他道：「<b>我不是爲那口豬，我爲我自己的良心！</b>」<br>\n<br>\n這個青年反抗者於偉人林肯的人格是高山仰止，景行行止，望塵莫及而心響往之。而這個小故事也便帶給我一種來自上方的啓示與安慰，偉人林肯之別的一切林昭都不敢望其項背，但在這一點上或可能勉作比擬：是的，我也不是爲那口豬，而是爲我自己迷途重歸的基督徒的良心。豬它知道什麼好歹，更知道什麼死活？無論誰個處在那種情形下動手去扯時未必還承望那口豬後日給他送上一面銜感救命之恩的錦旗呀！何況在豬來說，可能只覺得那愈陷愈深直至要毫不容情地使它滅頂的泥沼是溫暖已極美好無比的安樂窩而反倒會在那頑蠢不化的豬腦袋裡怪着死命要扯它上岸來的人爲多事！這麼地咬他幾口，踢他幾腳乃至甩它一身泥漿等等，就也都可謂是毫不奇怪的了！ <br>\n<br>\n問你呢！就是這樣，無需多問。先生們，我扯過你們——扯過那口豬了！我扯它因爲我的主人要扯它。可是，真好重的一口豬呵！而且還不知死活地一股勁兒直戀戀於行將最終埋葬它的那一潭子臭泥漿，橫扯不起，豎扯不上，再扯它還發狠咬人！當然，不是我獨個兒在扯，我更從沒想到過獨力可以扯起它。然而，主人看到的，我確實也在相當艱難困苦的條件下忠誠地盡到了自己的力量！ <br>\n<br>\n<b>盡這份力是爲我自己基督徒的良心，而不是爲那口豬！</b>我更從未指望過它那怕是，比如說，甩一甩豬尾巴以表感謝；但我即使有虧負於天下人至少無所虧負於那口豬！——那口我奉着主命用力去扯的，陷在泥沼裡行將沒頂卻還不知死活地戀着臭泥漿直在那裡呲牙咬人的笨重、骯髒而更頑蠢的豬！ <br>\n<br>\n這麼我就又一次重複了上面的那個論斷：林昭無有虧負於中國共產黨！<br>\n<br>\n<br>\n<br>\n---水平分割綫---<br>\n<br>\n<br>\n<br>\n以上節選自林昭《十四萬言書～致人民日報編輯部的信》<br>\n<br>\n【注】林姑娘家庭出身是資產階級貴族，她父親曾是國民政府的縣長，很有骨氣，對於土共一直是不合作那麽個態度，對民國是非常忠實的，用現在話來講林昭的父親是非常右的，而林昭的母親是非常左的、非常進步的，林昭幼年時即陪媽媽坐過國民黨的大牢，林昭的一個舅舅年紀輕輕就在四一二大屠殺中在上海被國民黨給殺掉了，被抛屍黃浦江中... 林昭早期在藝專時即冒著被殺頭而為共產黨工作，曾是共產黨員… 林昭在左派的母親影響下一度曾很左、很革命…… 連自個的姓氏都革命掉了，她原姓彭，改為姓林了，追求進步啊…… 她曾誓死不嫁土共的老幹部土八路，黨組織怎麽動員她都不從，曾因此被土共開批鬥大會當衆批判並羞辱她（她的一些閨蜜女同學被土共一做思想工作就從了就嫁給土八路的幹部做老婆了）...&nbsp; 她作爲大學生曾參加過蘇南土改，亦曾用殘酷鬥爭來缸凍地主…… 林昭後來在獄中覺悟時，都反思反省了自個曾經的極左幼稚，對右派父親也更多了理解…… 縱觀林昭一生，既曾左過也曾右過，但始終是人性占了上風，基督的仁慈占了上風…… 當年最偉大的覺醒者，其他同時代覺悟者頂多是在土共馬列主義框架下來與土共討價還價，林昭是現在唯一知曉的能直接對毛賊東破口大駡、直接怒懟土共、全盤推翻馬列邪教並站在最對立的一邊來反抗土共的英雄人物。～致敬！永遠的敬意！","date":"2020-01-08","agreeCount":3,"discussionCount":0}