{"type":"answer","id":64840,"parentType":"question","parentId":9949,"uid":3317,"contents":"最近几年相关数据报道都被官方严控了，就是一个黑箱<br>\n但是我个人觉得，食品安全问题仍然非常严峻，比起易粪相食掷出窗外字样充斥媒体的时代，现在的食安应该不会有什么改善。<br>\n第一是从中共的动机去分析，中共有改善食品安全的动机吗？关于扫黄，打黑，反腐什么的，大家可以去看一看品葱的相关帖子，有很多很好的对中共做这些事情动机的分析。但是改善食品安全对中共的邪恶统治来说弊远大于利。首先改善食安会延长韭菜们的平均寿命，对中共来说韭菜的最佳寿命是活到退休马上死掉。因此从这个角度来说只要食品的毒性不要毒到让韭菜在退休年龄前丧失劳动力，中共就没有动机去改善食安。至于平均寿命什么的面子工程，中共随便编个数字就好，反正黑箱作业，而且这种数据也很难在中国做一个非常好的实证研究进行反驳，中共去年还说教师年平均收入8万呢，呵呵呵呵。然后第二，即便毒到你退休年龄前就失去劳动力，问题也不大，为啥呢？一是现在内需不振外资撤走等等因素导致产能过剩，中共当下也不需要太多的劳动力。二是中共的健保比起台湾之类的可是差多了，你生病了基本上要好好治疗的话还是要你自己掏腰包的，于是去治病请看护，又给医疗体系和服务业创造了就业岗位。 然后第三，中共高层自己有特供食物。而且相比于早期的自给自足，现在有一大部分原材料是从日本和俄罗斯直接空运过来，因此中国国内食安与赵家的健康长寿毫无关系。第四，从维稳的角度来看，这几年中共舆论媒体控制能力和洗脑能力空前，相比于之前言论更宽松自由的时候，中共现在显然更擅长通过各种方式隐藏食品安全问题，让其不造成民怨。<br>\n因此总结下来就是中共真的缺乏改善食安的动机。既然没有动机，凭什么会改善呢？<br>\n<br>\n第二，还是有一些细节可以看出一些端倪的，比如我做学术的，之前所在的英国大学里面食品学科非常强，和一些国内来的食品专业研究型硕士和博士聊天了解到，国内的食品安全相关专业，这几年一直在走下坡。世界范围内医学毫无疑问是第一大学科，但是在中国2018年仅仅排在第三位，在理工科方面，中共的资金和政策这几年都在往杀人（造各种武器）而非让人活得更久更好的专业倾斜。<br>\n我个人角度来看，一回中国血压就上升20毫米汞柱，离开一段事件就降回去了。原因不明<br>\n<br>\n第三，虽然中共这两年对民众监控增强了很多，但是相比于治理污染和扫黄这种可以靠监控手段明显加强的动作，控制食品安全还是难度要大很多，其中有太多环节难以监控了。还有，治理污染和扫黄等等都已经出现了过度治理带来的抱怨（刚刚看到一个禁止烧煤的帖子），侧面说明真的是有动作在进行，以中共的尿性来说，即便想做一件宏观上对大众有利的事情，也几乎必然会以侵害民众利益和人权的方式来实现。但是食品安全呢？有见到中共的相关动作吗？大家觉得中共会闷身不响地做一件有利于屁民而不利于自己的事情么？<br>\n<br>\n第四，中国有很多食品安全问题直接来源于环境污染，并不是短时间可以被解决的，比如中国的地下水污染，土地重金属污染，都导致食品在原料阶段就有毒，你再怎么想办法在加工的过程中进行安全防控，原料的污染是一个难以解决的问题，而内卷模式严重又导致进口优质食物（比如美国农产品）减少。<br>\n<br>\n第五，经济形势越来越严峻，钱越来越难赚，想捞偏门或者为了生存不得不捞偏门的人就肯定会越来越多。你比方说地沟油，西方国家哪会有人去搞这个东西，毕竟随便找个工作就可以有衣食无忧的收入，干嘛要去精炼地沟油这么恶心的东西。前些年中国来钱还比较容易的时候就有地沟油，现在钱那么难赚，你觉得地沟油会少得了吗？<br>\n<br>\n再有，食品安全问题占领媒体的那几年，外卖还没有发展起来，现在外卖盛行，外卖这种东西，相比去实体店吃，你就更不知道它是在哪里，怎么做出来的了。<br>\n<br>\n然后后面有个回答也启发了我。我走遍很多国家，经常喜欢偷窥餐厅和各种摊贩的厨房。世界上后厨比中国更恶心的，我基本上只有在越南和印度见过。发达国家不用说了，泰国，俄罗斯和巴西的后厨，都比中国好不少<br>\n<br>\n还有又想到一点补充一下，个人重度软饮料上瘾，可乐当水喝的，但是回国的时候就很纠结，因为中国的无糖可乐里面用的防腐剂是苯甲酸钠。苯甲酸钠在发达国家已经基本上被禁止或者严格控制使用了，英国这里的无糖可乐里面都用的山梨酸钾做防腐剂。山梨酸钾毒性比苯甲酸钠小非常多，那么中国为什么不禁苯甲酸钠呢？因为苯甲酸钠比山梨酸钾便宜一点点（真的只是一点点）。为了那一点点钱，中共才不管民众的健康。<br>\n<br>\n综上，希望诸君在墙内这种严酷的信息控制下，能够保持一定的从不同线索进行逻辑分析得出结论的能力，不要被中共的各种方式所洗脑。食品安全问题上中共主要采取的是冷处理法，我能理解很多国内的人记忆因为各种原因真的不太好，但是对抗中共的一个好办法就是它想怎么样咱们就要对着干。中共想让我们忘掉或者忽视的东西，请牢记和重视。<br>\n<br>\n话说回来，人都是很贱的。我现在想到中国这些个有毒的食品，已经垂涎三尺。好久没回国了，最想念的东西了。","date":"2019-10-23","agreeCount":51,"discussionCount":3}