{"type":"answer","id":2128,"parentType":"question","parentId":503,"uid":593,"contents":"这个问题刘仲敬先生回答过。<br>\nMedium链接：<br>\n<a href=\"https://medium.com/@LiuZhongjing/惡霸學-de0e05ec49c2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@LiuZhongjing/惡霸學-de0e05ec49c2</a><br>\n&nbsp;<br>\n這麼看來還有點希望。如果中國人沒有叫你惡霸、法西斯、恐怖份子，那就妥妥地說明你連起碼的秩序生產能力都沒有。首先，我們要明白基本的歷史常識。基督教在西方和全世界的勢力，都是自行生產規則的結果，沒有一次是按照貴國知識份子喜歡的禪宗方式，開發裝逼知識和修身養性的結果。<br>\n<br>\n制裁能力是規則生產能力最必不可少的一環，直接體現為「法自我出」和「擅用私刑」的謾罵。原始基督教會的習慣法，首先是在傳教士NGO的選舉、認證和財產管理中，在信徒內部的婚姻、財產、繼承權糾紛中，在基督徒團體和外邦人團體的習慣法衝突中，隨著需求的擴大而逐漸形成的，隨之產生合法性甄別機制。整個過程就是經典的自發秩序生成，不可避免地從柔性暴力向赤裸暴力發展。<br>\n<br>\n戰爭權力是秩序的最高級別，也是基督教最終征服羅馬帝國的最後一關。和平主義的意識形態並沒有避免具體的造法實驗，即羅馬軍團內部的基督教徒如何處理權利和義務的衝突。他們像看守柏林牆的士兵一樣，必須回答哪些命令是可以執行的，哪些命令是不應該執行的，各種方式和各種程度的錯誤的執行或不執行，應該引起什麼包括不同性質和程度的具體後果。各種造法實驗從純粹的逃避，你根本不應該參加軍隊，到各種引經據典的正義戰爭與非正義戰爭、合法政權與不合法政權鑒定標準的混戰，充滿了三百年的教會史。<br>\n<br>\n不同團體相互衝突的造法實驗和大多數都是失敗的甄別機制，構成了教會法的基礎，相互辱罵、破門（拉黑）和赤裸裸的武鬥在其中發揮了不可忽視的作用，律師出身的教會長老從聖保羅開始，比律師出身的美國議員還要多。最後的決斷，仍然是依靠軍團的投票。<br>\n<br>\n三位元戎的迫害將大批頗有能力的基督教軍官趕到了君士坦丁家族統治的西部，使他們獲得了美國接納猶太物理學家的類似利益。君士坦丁在進軍羅馬的路上打出基督教的軍旗而能收到軍心大振的效果，就說明基督教徒在他的軍團中佔據特殊和重要的地位，如果是米特拉教徒佔據優勢，這樣的旗幟只會使軍心動搖。異教復辟者朱利安儘管極力清洗基督教軍人，仍然沒有改變後者在軍團選舉中的優勢。他死後的選舉中，軍團堅定地選出了復辟基督教的約維安，否決了皇帝本人重用的異教大臣。基督教在軍隊內部的優勢，導致西馬庫斯之類異教元老在元老院的優勢失去了意義，將皇帝和帝國交給了基督教。基督教純粹依靠愛與和平感化羅馬人的學說，只是為兒童準備的潔本，正如蘇格蘭兒童都知道羅伯特布魯斯和蜘蛛的故事，卻不知道他是怎樣暗殺同為蘇格蘭愛國者的競爭對手的。<br>\n<br>\n羅馬帝國解體後，教會和封建主義以各種方式的結合，產生了比獅心王理查德更好戰的諾曼主教和兼任騎士團團長的里加大主教，以及無數自行產生內部規則的軍事教團。諸如此類的新秩序和新衝突，導致了帝國、教會和習慣法的極大發展，構成今天教會法、英國憲法和歐洲各國法律的基礎。即使在民族國家理論上壟斷暴力以後，教會的造法實驗和柔性強制仍然是屢見不鮮的。《紅字》描繪的懲罰肯定會被費拉右派說成跟塔利班有什麼區別，事實上卻是低成本自發秩序自古以來的特徵。第一次世界大戰前夜的倫敦，救世軍這種世俗化非常明顯的組織，為了在倫敦貧民當中維持他們對正義的信心，仍然不得不派出他們的執法人員，確保勾引少女始亂終棄的惡棍得不償失。任何團體如果沒有實施獎懲的能力和規則，就註定無法吸引和保護群眾。人民對團體的忠誠，永遠取決於團體提供秩序的能力。知識份子的評價，永遠是一文不值的。<br>\n<br>\n如果基督教會退化為喪失造法能力的節日活動俱樂部，參加和退出都不會得到更多的保護和更大的損失，那麼在伊斯蘭教做了羅馬和中世紀基督教做過的事情以後，就不要指望依靠嘴上功夫阻止伊斯蘭的擴張。淪陷區的教會將來下場如何，主要看他們能不能像蘇格蘭長老會一樣，一次又一次從老根據地動員民兵，殺進首都愛丁堡，把天主教和聖公會的牧師剝光衣服，連同婦女兒童一起掃地出門，把教堂和民房改成街壘，嚇得斯特林城堡的軍官不敢進城買肉。這些都是他們實際上做的事情，而不是童話教科書裡面記錄的事情。","date":"2018-12-12","agreeCount":2,"discussionCount":2}