{"type":"answer","id":2714,"parentType":"question","parentId":503,"uid":728,"contents":"作者：陈毓秀<br>\n链接：https://www.zhihu.com/question/20606002/answer/24662932<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n许多人将自己的不安全感和道德风气的败坏归为没有信仰，其实你是没有共同体，在一团散沙的社会里不得不随波逐流，无法对未来产生稳定的预期，人与人之间只有捕食者与被捕食者的关系。在没有共同体的社会里，不想成为被捕食者的人，为达目的而不择手段的机会主义反而是最理性的，长此以往整个社会自然道德败坏。只有信仰，没有共同体，人们的道德水平不大可能会提高。<br>\n<br>\n因为道德在一个社会当中发生作用，更多的是依靠他律而非自律，也就是说，道德需要熟人监督，我们在陌生人面前更愿意放浪形骸，因为我们知道我们跟他们没有多少关系，我们不会与他们长久地生活在一起，如果我们放纵自己，不大可能受到惩罚。但是在一个肯定会长久生活在一起的聚落里，如果犯下了过错，人们会牢记你的过错，以警醒自己免得因此吃亏，于是我们很难洗掉身上负面的风评，日后自然对我们非常不利。<br>\n<br>\n这也是现实生活中，人们要比实名制社区，实名制社区要比非实名社区里的成员更加注意自己言行的缘故。柳下惠式坐怀不乱的英雄人物、正人君子不论在哪个时代都是稀缺品，否则就不会被众人歌颂。但我们的社会绝大多数时候依然在正常运转，因为古代人往往置身于一个小共同体里，周遭都是血缘亲族，彼此知根知底，监督的成本相当低，犯错的代价又相当高，因此不敢逾越规矩，道德风气自然不会坏到哪里去。<br>\n<br>\n血缘共同体如是，宗教共同体亦如是，以美国殖民地时期的农村公社为例，公社成员虽然没有多少血缘上的关系，但因为都是同一个宗教的信徒，从父辈开始就共同生活于社区当中，并且将继续居住下去，所以道德监督的成本低，道德风气相当好。就算是现在，美国南部清教徒社区的道德风气，也要远远好于北部的大城市群，在整个北美数一数二。<br>\n<br>\n除了他律以外，共同体的好处还在于邻里之间会愿意互相帮助，因为我们知道彼此会长久地生活在一起，这提供了稳定的预期。越是小共同体，变化的速度和程度越小，我们置身其间，不需要经常变易跟他人打交道的方式，所以对未来会有稳定的长久的预期，稳定的预期会给予人安全感，我们知道就算落难也会有亲朋帮助自己，对未来往往不会绝望。<br>\n<br>\n如果人们都是一团散沙的原子个人，就算是邻里关系也老死不相往来，隔着防盗门监视着他人，那么在一个都是陌生人的环境里，我们不知道谁会愿意帮助自己，也不知道自己帮助过的人日后还会不会生活在一起，还能不能够帮助自己。那么过一把瘾就死，为达目的而不择手段的机会主义是最理性的生存方式，我们也很难指望绝大多数人可以做到自律。<br>\n<br>\n历史证明，流浪汉往往是社会最不安定的因素，因为他们没有归宿，所以反社会收益远大于成本，反正光脚不怕穿鞋的。有恒产者有恒心，无恒产者有恒心只能是知识分子，但知识分子只是社会里的一小部分。如果一个穷人只有信仰，没有共同体，他的不安全感也只会照旧，不会知道未来还能不能保持着如今一样的生活水准。@周晓农<br>\n先生所举的安贫乐道的栗子恰恰发生于共同体里，而不是遍地都是原子个人的大城市。而前三十年最大的恶政，不是文革，而是土改彻底铲除了整个士绅阶层，并摧毁了宗族体系，共同体破碎，整个社会趋于一团散沙。改革开放加深了原子个人化，人们被抛进市场当中，中国又不允许有自治社区存在，也没有健全的社会保障制度。农民工进城以后，除了少数老乡以外，谁也不认识，一方面没有熟人监督，另一方面也没有安全感，在没有长远预期可供遵循的情况下，不得不进行短视的功利主义行为，我死去，哪管身后洪水滔天。就算是知识分子，如果你是从二三线城市到北上广打拼的凤凰男，所遭遇的问题其实与农民工一般无二，只是知识分子的人脉更加广，相形之下，显得不是那么紧迫。<br>\n<br>\n宗教的重要性在于它是最方便的凝结核，最容易收集一团散沙的细民，使之聚拢成为共同体。知识分子往往高估自己对社会的重要性，但从长远来看，一个新教牧师，一个社区僧侣，一个部落大巫对中国的价值要胜过十个刘小枫氏文化基督徒。无它，知识分子长居于书斋当中，无法起到凝结核作用，根本不能形成共同体。历史塑造路径，路径决定未来，除非出现更能塑造共同体的宗教，否则中国的基督教化不可避免，整个中国都是他的养料，不以人的主观意志而转移。自西周以来，中国地方分别经历了春秋封建贵族共同体、南北朝佛教共同体、宋明儒教共同体，到了本朝则是基督教共同体孕育而生，不是基督教教义就一定胜过儒佛多少，而是今日基督教构建共同体最为得力，哪怕政府百般打压，也不曾阻遏得了。历史路径已然形成，知识分子根本无力更改。<br>\n&nbsp;","date":"2018-12-17","agreeCount":2,"discussionCount":0}