{"type":"article_comment","id":144815,"parentType":"article","parentId":7835,"uid":8197,"contents":"日本帝国是强奸未遂，蒙元帝国是强奸既遂，<br>\n<br>\n====<br>\n鲁迅在《随便翻翻》中说过 ： “幼小时候，我知道中国在‘盘古氏开辟天地’之后，有三皇五帝..... 宋朝，元朝，明朝，‘我大清’。到二十岁，又听说<b>‘我们’的成吉思汗征服欧洲，是我们最阔气的时代</b>。到二 十五 岁，才知道所谓这‘我们最阔气的时代’，<b>其实是蒙古人征服了中国，我们做了奴才</b>。直到今年（指1934年-引者）八月里，因为要查一点故事，翻了三部蒙古 史，这才明白蒙古人的征服‘斡罗思’，侵入匈、奥，还在征服全中国之前，那时的成吉思还不是我们的汗，倒是<b>俄人被奴的资格比我们老，应该他们说‘ 我们的成吉思汗征服中国，是我们最阔气的时代’的。 ”</b><br>\n<br>\n蒙古帝国席卷欧亚大陆，元朝仅仅是其殖民地之一<br>\n<br>\n至于说元朝是中国的朝代就更加荒唐了，蒙古史是世界级的历史，不像满清历史一样容易纂改。中国人意淫蒙古史，现在已经闹成了国际史学界的笑柄。<br>\n<br>\n有人说了：&nbsp;“中国有个蒙古族，所以蒙古历史就是中国历史。”<br>\n<br>\n蒙古人的铁蹄曾经踏遍欧亚大陆，许多国家都有蒙古后裔。&nbsp;蒙古族，俄罗斯有，乌克兰有，芬兰有，伊朗有，土耳其有，匈牙利有，印度有，其他很多国家都有，并非只是中国有。如果中国人要拿蒙古帝国吹牛的话，那么乌&nbsp;克兰人甚至匈牙利人都能这么说。中国还有俄罗斯族，哈萨克族和朝鲜族，这又怎么解释？难道俄罗斯，哈萨克斯坦和朝鲜的历史都是中国历史的一部分？同样道&nbsp;理，&nbsp;汉族（&nbsp;Китай&nbsp;）也是俄罗斯的少数民族之一，<b>按某些中国人的逻辑，中国历史岂不是俄罗斯历史的一部分？我们的历史人物如汉武帝，秦始皇等都是俄罗斯国籍？</b>荒唐程度可想而知。<br>\n<br>\n又有人说了：“今天内蒙古是中国的一部分，所以蒙古历史就是中国的历史。”<br>\n<br>\n我只能说，这种说法非常无知。今天在俄罗斯联邦中，有布里亚特共和国，卡尔梅克共和国,鞑靼斯坦共和国和图瓦共和国，这些共和国都是蒙古人建立的,中国才一个蒙古自治区，俄罗斯人是否比我们更有资格说蒙古是俄罗斯的？而且，蒙古民族的发源地中亚和西伯&nbsp;利亚大草&nbsp;原，历史上也从不在中国境内。成吉思汗的出生地斡難河&nbsp;(Онон гол)位于今天蒙古国和俄罗斯的交界处。<br>\n<br>\n还有很多人说：“中国是一个多民族国家，56个民族都是中华民族，不单单是汉族的国家。”<br>\n<br>\n那我请问世界上有几个国家不是多民族国家？俄罗斯170多个民族，俄罗斯被蒙古统治的时候，蒙古征服中国，算不算俄罗斯人的荣耀？算不算俄罗斯统治中国？如果按照这些人的逻辑，那么俄罗斯族也是今日“中华民族”56个成员之一(而 且历史上曾经属于蒙古)，与蒙古族、满族应该是完全平等的，那么俄罗斯与清帝国的领土争端和战争应该是“中华民族”内部矛盾和内战了，那又为什么说俄罗斯是侵略者？ 难道俄罗斯族比蒙古族、满族要低贱？这岂非与“中华民族大家庭”相矛盾么？还有，既然俄罗斯族也是中国人，<b>那么伊凡大帝、彼得大帝等俄罗斯族的大英雄也应该也是中国的民族英雄了。</b>由此又可以延伸到，历史上蒙古人与俄罗斯人之间的恩怨也都是中华民族内部事务了。当然，中国有收复俄罗斯的义务，也是很容易推想 到的。。。。所谓的“中华民族”只是一个政治词汇罢了，实际根本不存在这个民族，美国几乎拥有世界上所有的民族，假如“中华民族” 都能成立的 话，那么“美利坚民族”也能成立。美国几乎拥有世界上所有的民族，那么按中国的逻辑，全世界所有民族的历史都是美国历史的一部 分,本拉登是美国人，萨达姆 也是美国人。呵呵，千万别笑，这就是现在中国官方和大部分人的历史逻辑。<br>\n<br>\n说到这里，我相信仍然有人不肯罢休，甚至还有人会说：“蒙古是从中国独立出去的，所以蒙古历史就是中国历史。” 以至于现在很多人嚷着说要 “收复蒙古”。<br>\n<br>\n但事实上，历史上根本就没有蒙古属于中国领土的说法， <br>\n<br>\n更有甚者说：“蒙古人今天已经被中国文化同化了，所以蒙古历史就是中国历史。”<br>\n<br>\n那么，<b>非洲黑人被中国文化同化了，所以非洲历史就是中国历史了</b>？<br>\n<br>\n2004年蒙古乌兰巴托大学教授额日德雷根在 访问日本时接受日本NHK电视台采访时针对当年亚洲杯足球赛上中国球迷的抗议日本活动说到：“中国人把我们国家和民族的伟大英雄，征服过他们的帖木贞当作他们的祖先和英雄，把我们对他们的殖民历史当作他们最强大的历史，<b>这样一群拥有白痴一样逻辑的民族，又有什么资格去抗议你们国家民族的历史观呢？又有什么资格去抗议你们民族的英雄，当年侵略过他们的所谓‘甲级战犯’呢？</b>我认为他们没有那个资格。”<br>\n<br>\n<br>\n蒙古国和俄罗斯是蒙古帝国传承者，中国不是<br>\n<br>\n蒙古统治俄罗斯250年，在之后长达400多 年的时间里，和俄罗斯人大量混血，欧洲国家至今还称俄罗斯人是“成吉思汗的子孙”。欧洲有句俗语“Scratch a Russian and find&nbsp; a Tatar.”意思是剥开一个俄罗斯人，就会看见一个鞑靼人(蒙古人)。俄罗斯人彪悍尚武的民风就是深受蒙古的影响，直到19世纪西方还畏惧的将俄罗斯称 为“白色蒙古”。<br>\n<br>\n莫斯科和克里姆林都是蒙古人的杰作。鞑靼蒙古统治之前的俄罗斯中心在基辅，而莫斯科只是一片田野和森林。在蒙古的统治&nbsp;下，莫斯科渐渐掌握了它在俄罗斯的地位及财力，成为俄罗斯的新兴势力，克里姆林也随之扩张，成为俄罗斯的政治、经济和军事的中心。“克里姆林”的字源来自&nbsp;蒙古语，意为“要塞”。“乌克兰”一词也是由蒙古语而来，意为“边境”。卡尔·马克司说：“莫斯科的兴盛是由于鞑靼枷锁，而现在的俄罗斯，就是莫斯科的延伸。”<br>\n<br>\n俄罗斯帝王，对西方称为“沙皇”，对东方称为“扎根汗”(蒙古语，意为“白色大汗”)，边利用蒙古帝&nbsp;国&nbsp;的权势，开拓中亚和西伯利亚的疆土。喀&nbsp;山汗国，阿斯特拉汗，西伯利亚&nbsp;汗，克里米亚汗，诺盖汗的蒙古鞑靼贵族们后来都供职于俄罗斯公国，成为很多大公，王，贵族的姓氏起源。沙皇家族有蒙古血统，伊凡大帝的母亲椰列娜是成吉思&nbsp;汗的直系后裔，一直到彼得大帝脸上还有明显的蒙古特征。列宁有着四分之一卡尔梅克蒙古血统。蒙古鞑靼人不仅把血统形式传给了俄罗斯人，而且把政治制度，税&nbsp;收制度，海关制度和军事制度也传给了俄罗斯人，蒙古人为俄罗斯贡献了鲍里斯和费德尔戈杜诺夫两位沙皇。六位皇后：所罗门尼娅·萨布洛娃；椰列娜·格林斯卡&nbsp;娃；伊琳娜·戈杜诺娃；纳塔利娅·纳雷什金娜马尔法·阿普拉克希娜；叶夫多基娅·萨布罗娃。蒙古鞑靼人还把驿站和军事战略战术传给了俄罗斯人。如著名的尤&nbsp;里·梅谢尔斯基汗将军，安德烈·谢尔基佐夫，叶尔莫洛夫，多赫图洛夫，马秋什金，莫尔德维诺夫，叶潘钦，比里列夫，日林斯基，谢尔巴切夫等将军们以及科学&nbsp;巨匠们如门捷列夫，梅奇尼科夫，巴甫洛夫，季米里亚泽夫，历史学家坎捷米尔，卡拉姆津以及极地学家切柳斯金，奇里科夫等人都有蒙古鞑靼血统。俄罗斯谚语&nbsp;说，如果深究俄罗斯人，就会出现鞑靼（蒙古）人。”德迈斯特也说过：“抓伤一个俄罗斯人，就等于抓伤一个鞑靼人。”&nbsp;&nbsp;蒙古鞑靼人对于俄罗斯民族的影响是极其深远的，以至于形成了这样的观点：俄罗斯人是西方的东方人，是东方的西方人。此外蒙古鞑靼人对于俄罗斯民族的文化和&nbsp;艺术留下了深深的印迹。在俄罗斯文学方面三位最伟大的小说家中的陀思妥耶夫斯基和屠格涅夫就有蒙古血统，也只有蒙古血统的屠格涅夫才能写下《白净草原》这&nbsp;样举世无双的对草原的深刻理解和体验的小说。舞蹈家有乌兰诺娃；安娜·巴浦洛娃都拥有蒙古鞑靼血统。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ------摘自《游牧文明史》<br>\n<br>\n<b>俄罗斯才有资格说蒙古，中国人连吹牛的资格都没有。</b><br>\n<br>\n成吉思汗和努尔哈赤不是中国人,他们与中国人确实也有血缘关系，因为他们和他们的后人，强奸，杀害，侮辱过我们的祖先，我们身上还流着他们的血。蒙古帝国在中国境内的种族灭绝，是历史上空前绝后的。受害者的人数，被作为世界记录，放在《吉尼斯世界记录大全》1985年版。综观中国历史，就是屈辱史，承认自己是中国人，是处于事实，但也是一种羞辱，不过不要为了逃避这样的羞辱，就认蒙古人和满人为祖宗,这样更加可耻。<br>\nhttps://bbs.wenxuecity.com/mychina/510093.html","date":"2019-12-02","agreeCount":1,"discussionCount":0}