{"type":"answer","id":198255,"parentType":"question","parentId":20530,"uid":30816,"contents":"同意李舜生移民要付「智商稅 」的說法。<br>\n<br>\n移民已經喚起<mark>支那</mark>全民的宗教般熱忱，就如同當年共產主義曾以所謂「先進」的烏托邦名義喚起了一衆傻逼人民的無限向往一個樣子啊……<br>\n「没学历，钱不多，怎么移民？」、「想要离开中共国，但是英语天赋不好，对学英语没有什么信心，该怎么办？」、「接近最穷的穷人如何移民？」、「看來加拿大也跟美國一樣，找到方法打臉—這招真是百試百靈：中國籍男子庇護申請遭拒且被下令離開加拿大」、「請各位想移民的不要搞事，有人的永居被取消了」、「海外发个揭露江苏公安腐败贴，就被当地公安局跨海抓捕了，肉身翻墙也不安全了」、「哪怕你换了国籍，肉身翻墙，依然逃不开ccp的审查」、「移民后的就业」、「我有个梦想，请告诉我如何实现移民就业？」…… 等等等等帖子就是在嘮叨著這個共慘移民神話呢…… 既要千方百計去移民又要小心翼翼不去得罪土共，因爲即使肉身翻墻依然「不安全」依然逃不開土共的「審查」及對國内親友實施打壓威嚇…… 唉，移民教的一衆信徒真的好難啊好辛苦哪……<br>\n<br>\n建議<mark>支那</mark>的移民教會的信徒，可先不妨多讀一下文學城等海外華人論壇的真實心聲，如：<br>\n逃不脱的华人圈，翻不过的阶级墙，醒不了的美国梦<br>\n<a href=\"https://www.wenxuecity.com/news/2017/03/08/6081323.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/news/2017/03/08/6081323.html</a><br>\n不要光为了实现你的“梦想”而断送子女的未来。轻易移民美国的父母应该慎重考虑移民会对孩子的具体利弊<br>\n<a href=\"http://forums.huaren.us/showtopic.aspx?topicid=2122708\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://forums.huaren.us/showtopic.aspx?topicid=2122708</a><br>\n<a href=\"https://bbs.wenxuecity.com/znjy/3435416.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bbs.wenxuecity.com/znjy/3435416.html</a><br>\n<a href=\"http://www.ltaaa.com/article/21737\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.ltaaa.com/article/21737</a><br>\n<br>\n另外，最近武漢肺炎，國際上右翼種族歧視和排華浪潮大起，相關報道在英文媒體等外媒已形成風潮，只要是亞洲面孔在街頭都有被打被揍的事情可能發生，有新加坡人在倫敦街頭都被揍成烏眼胖頭的一副豬頭腫的樣子了，但<mark>支那</mark>移民教的信衆就是對此無視啊…… 可真服了U啦！……<br>\n<br>\n關於移民受剝削被現代奴隸或現代奴工的書籍或報道在西方是遍地皆是，但窮<mark>支那</mark>卻跟上世紀百年前曾懷抱共產主義的信衆一樣，對此無視，誰越說真話他們就越噴誰，<mark>支那</mark>人那副不識好歹的狗樣子真是畢露無遺啊……<br>\n百年前當蘇俄軍艦造反時一聲炮響催生了<mark>支那</mark>共慘主義時，很多明智者就曾諄諄告誡這個主義在<mark>支那</mark>土地上不行的，只能造成人禍災難，可<mark>支那</mark>人聼麽？睜眼看事實麽？如今移民教亦是如此，移民是遭洋罪，然後受歧視呢，外國的義和團也是多多呢，外邦普通民衆、以及右翼排外政客中的「拳民」都是多多呢，都隨時準備著對亞裔欺侮揮拳欺侮呢，當年義和團拳民殺了不少外來的洋鬼子，還有親洋西化的二鬼子，現在西方國家中的拳民也摩拳擦掌暗中要打要殺，要對<mark>支那</mark>、墨西哥、中南美等移民打打殺殺呢，人性之惡到哪不都一樣麽，當前人類根本沒進化到世界主義者提倡的世界公民而無種族歧視的份上啊，就凴你一副黃種人的樣子，你就永遠融入不了西方國家，人家就總把你當成是外國人，即使你兒女都是道地的所在國人，都說著一口道地的當地話(沒外國口音的道地英語或當事國語言)，都會終生被當作<mark>支那</mark>人來看待…… 打個比方，就如同 Richard Jewell，這個保安的故事被拍成了電影，於2019年火了一把，Richard Jewell呢是胖子，他的律師呢即使很正義，還是有著對胖人的歧視心理在啊，你們看電影就知道了，他的律師對他肥胖還是無意中給以了歧視，這個是難免的，外邦的種族歧視呢就更根深蒂固呢，連同情被歧視者都要被受牽連而被攻擊呢，就像電影 Unconquered (1989) 中被攻擊的那個檢察長一樣呢……<br>\n<br>\n當然了，<mark>支那</mark>人腦路短，喜歡短平快的小吐槽，一向不喜歡讀書尤其是讀長文讀大部頭的書或報道…… 還喜歡看電影，尤其很多巨嬰<mark>支那</mark>人很喜歡看犯罪片和恐怖片……<br>\n關於移民遭洋罪的電影很多很多，紀錄片也不少呐，可<mark>支那</mark>人都是看了也白看…… 腦子已被移民教給洗坏咧，不開竅呢……<br>\n記得有個根據真實事件改編的片子是講兩個俄羅斯女子移民到紐約，都是英語很棒，都同是白種人，沒有亞洲面孔容易從容貌上一下子就被看出而遭歧視，但最終還都被賣到妓院去做妓女，還需要指望靠恩客的幫助才脫身妓院呢……好慘！……<br>\n<br>\n[中間補充]<br>\n劉曉波哪是什麽「反例」呢！<mark>支那</mark>人真是全都逗逼，都被洗腦給洗坏咧！劉曉波是正例呢，是正的榜樣的例子呢，是<mark>支那</mark>人都該去效仿的榜樣咧！<mark>支那</mark>人不必都犧牲生命，哪怕都能擁有劉式萬分一的道義勇氣，那土共政權就會搖搖慾墜咯。那些開口炮的所謂勇武者，什麽武裝起義或武裝暴動，你們的口炮不就是天大的笑話麽？連給劉磕巴提鞋的份都不如咧！你們這些只會口炮「造反」寫反共「文宣」的自宮太賤們，你們即使壽終正寢了，「下場」就真比劉磕巴要好？！無疑，「好死不如賴活著」是<mark>支那</mark>人普遍「共識」……<br>\n美國電影 Into the Wild (2007) 根據真事改編，講述美國青年 Christopher Johnson McCandless ，爲了自由與理想，到阿拉斯加體驗野外生活，結果誤食毒蘑菇，在廢棄公車中無人知曉情況下痛苦身亡，按爾<mark>支那</mark>思維是下場不好的反例啦，但美國民衆可不這麽看，他們把這個愛自由的理想主義者當作英雄來看待，他的事跡感召了很多美國人前仆後繼追隨他的足跡…… 而桂枝呢，劉曉波那麽大英雄，被桂枝都當成什麽反例咧，桂枝真是好屌蛋呢，就這操性，誰敢恭維咧？！<br>\n其實殉道者從耶穌到桂枝的林昭、劉曉波，他們也都不願意去死，但爲了正義，他們最終殉道了…… 這難道叫「下場」不好？難道是「反例」？！耶穌承受了他的光榮和夢想，殉道了，千萬人萬世景仰，同樣，林昭、劉曉波為了你們種花的人和正義而成就了他們光榮和夢想的人生，亦應受到你民的尊敬啊，可你民呢，既蠢又坏，腦子亦都被洗坏咧，都把他們當成了「下場」不好「反例」咧！你們啊，真是人類中的人渣啊，是敗類啊，好在你們敗類中還會有人幡然醒悟，會從善如流歸到林昭、劉曉波走過的道路上來…… 多說無益，你們貪生怕死、貪圖享受，這本無可厚非，但總有英雄和正義人士願意過一種光榮與夢想的人生，願意承受人生的苦難，…… 你們艷羡西方國家的種種好處和便利，殊不知這些好處和便利正是西方國家的劉曉波們即那些個敢鬥的人民前仆後繼去爭取來的，你們想坐享其成卻不敬這些先驅們的奮鬥精神啊？呸！與其艷羡西方國家的劉曉波們爭取到的權益，不如在自個土地上做一個正直的劉曉波，承受苦難勇敢奮鬥，成就你們本該的光榮和夢想，不做慫民，奮鬥出劉曉波式光榮人生！劉曉波的偉大，他的所謂下場，是最光榮的人生大戲閉幕！你們這些肖小豬頭慫民們，即使億萬計，即使都萬壽無疆，你們的壽終正寢的平庸人生下場，亦不足劉曉波一個的人生之光芒萬丈、照徹青史！人間自有正氣在，榜樣的力量是巨大的，相信劉曉波璀璨人生的正例終究會鼓舞千千萬萬個慫民振作起來，實現其應有人生價值，承受苦難對抗共慘專制，實現其光榮與夢想，造就人人願意來此移民的西方新<mark>支那</mark>！一片無限生機的新大陸！願人人都效劉曉波式正例亦都得劉曉波式好下場！<br>\n<br>\n建議也看看近期關於遭洋罪的兩個不錯的影視吧：<br>\n<br>\n浮俘 Buoyancy (2019)<br>\nmagnet:?xt=urn:btih:10caa9ab341fdf728515211a52fe377984e0448e<br>\n又名「苦海浮生」，講述了柬埔寨農家小伙移居到泰國打工，拼命苦幹，最終榮歸故里的光榮故事…… 很「趕人」也很「勵志」咧…… 根據真人真事改編……<br>\n<br>\n無界之殤 Stateless S01E01<br>\nmagnet:?xt=urn:btih:0c661efc80c7de804a23302bf569e3b6575f998e<br>\n共六集的短劇，講述澳洲的白人女子被關進關押著偷渡移民的「方艙」集中營，就如同當前武漢的「方艙」集中營一樣，備受折磨的故事…… 目前播出了第一集，想看的人可以今後跟著搜相關磁力綫來追劇了…… 該劇也是根據真人真事改編……","date":"2020-03-08","agreeCount":1,"discussionCount":0}