{"type":"answer","id":73177,"parentType":"question","parentId":10650,"uid":18204,"contents":"有关政治学上著名的“迪韦尔热定律”：<br>\n1950年，法国政治学家迪韦尔热在《政党》一书中提出了著名的迪韦尔热定律：<br>\n单一选区相对多数制倾向于产生两党制；<br>\n比例代表制倾向于产生多党制；<br>\n两轮决选制倾向于产生多党联盟制。<br>\n*单一选区相对多数制是指，一个选区只有一个议席，得票最多的候选人当选。即赢者通吃，又叫简单多数制。<br>\n**比例代表制一般的情况是，一个选区中有多个议席，各政党根据得票比例分配席位。<br>\n<br>\n为何单一选区相对多数制会产生两党制，他提出了两大机制：<br>\n1 机械机制：单一选区相对多数制的第一名过关使得只有获得最多的选票的人才能当选，因而实力不足的小党很难在选区获得席位，因此会造成小党不断被大党吃掉。<br>\n相反，比例代表制下，小党虽然没有办法获得最多的选票，但仍可根据比例获得一部分席位，维持最小生存空间。<br>\n假如A有50%的选票，D有40%的选票，E有10%的选票。<br>\n如果在比例代表制下，有十个席位，那么A获得5个席位，D获得4个席位，E获得1个席位。<br>\n而在单一选区相对多数制下，由于只有一个席位，由最多的A获得1个席位，D和E都无法获得任何席位。<br>\n当然，在其他选区，D又会多于A，于是形成两个大党。而E或者其他小党，几乎难以获得任何席位。<br>\n<br>\n2 心理机制：选民基于对选举规则的认识，投票时不会将选票投票给没有希望获胜的小党，而是将选票投给己方阵营中最有可能获胜的大党的候选人。比如，哪怕选民本来更认同某小党，但是投票给小党相当于废票，可能会变相让敌对阵营的人获胜，还不如投票给自己虽然没有那么喜欢但毕竟还是己方阵营的大党。<br>\n相反，在比例代表制下，选民认识到席位是按比例分配的，只要足够选民投票给自己喜欢的小党，小党就能占有一席之地。<br>\nA有50%的选票，D有40%的选票，E有10%的选票。<br>\nA有两个立场相似但不尽相同的派系B和C，假设某天这两个派系分裂了，分别推出自己的候选人。<br>\n在原来的情况下，A的50%的得票源于不同的选民对B的30%和另一部分选民对C的20%的支持<br>\n在比例代表制的情况下，原来的选民不会考虑改变自己的投票方向。因为B和C各自都还是根据比例分配席位。<br>\n但是在多数制的情况下，本来支持C的选民会考虑，自己投给A中的少数派，那么其结果是B和C都落选，反而敌对的D当选。那么选民还不如把自己的票投给B。这个动作叫弃保效应。<br>\n同时，心理机制还让政治家意识到，己方阵营的分裂是不利的、合作是有利的。<br>\n为了简便，不考虑选民的心理机制，只考虑政治家的心理机制：<br>\n例如，某选区假如A有50%的选票，D有40%的选票，E有10%的选票。A分裂为B、C之后，他们各自也能获得30%和20%的选票。如果根据比例代表制分派席位，那么就分裂一下也无所谓，因为他们将各自根据30%和20%的比例分配席位。<br>\n但是如果在单一选区相对多数制下，A有50%的选票，分裂为B、C之后各自有30%和20%的选票。但此时D有40%的选票，E有10%的选票，那么在只有一个席位的情况下，A分裂的结果就是让并对立阵营的D获得唯一的一个席位。<br>\n此时，A中的人就会考虑一下要不要分裂了。或者说B、C会考虑合作。<br>\n<br>\n亲民党和新党的泡沫化就是和迪韦尔热定律相关。<br>\n2008年之前，台湾立法院选举采取的是一种半比例代表制——复数选区单记不可让渡投票制，因此有较大的小党生存空间。2008年，在国民党和民进党的联手之下，实施了立委减半的改革。立法院席位大幅减少，并且改为并立制的混合选举制。即大部分席位由单一选区相对多数制选举产生（区域立委），只有少部分席位采取比例代表制分配（不分区立委）。<br>\n于是2008年，我们看到的是，不仅仅是蓝营的亲民党突然之间席位大幅减少（很多人不得不投奔国民党），绿营的台联的席位也完全消失。小党都遭到了泡沫化的命运。<br>\n——<br>\n<br>\n最后来解释为何两轮决选制会形成两大党联盟制。<br>\n两轮决选制是指，举行两轮选举：<br>\n1、如果第一轮选举中，第一名候选人获得的票数超过一定比例（例如50%），那么由第一名候选人当选；<br>\n2、但是，如果没有任何候选人获得超过例如50%的票数，那么就由前两名得票的候选人进入第二轮选举，由第二轮选举得票最高的人当选。<br>\n两轮决选制相当于比例代表制和单一选区简单多数制的组合。<br>\n在第一轮选举中，机制类似于比例代表制，各个不同的政党都会提名自己的候选人参选；一般会选出两个立场对立的候选人进入第二轮。<br>\n在第二轮选举中，机制类似于简单多数制，阵营相同、但具体立场不同的政党会协调本阵营的选民投票给己方相似立场的候选人。<br>\n于是，第一轮选举导致各个政党之间的竞争，第二轮选举又导致第一轮竞争的政党在立场相近的情况下协调和合作。<br>\n法国总统选举就是典型的两轮决选制。在第一轮选举中，左翼和右翼的不同政党都会提出自己的候选人。例如，同属左翼的法国社会党和法国共产党都会提出自己的候选人。但一般情况下，进入第二轮选举的都会是法国社会党的候选人，同一名右翼的政党候选人竞选。于是，法国共产党就会协调自己的选民投票给同属左翼的社会党候选人。<br>\n这样就形成了两大党联盟制，社会上有两个大的左翼和右翼，左翼和右翼下往往有不同的政党。","date":"2019-11-07","agreeCount":5,"discussionCount":1}