{"type":"answer","id":225467,"parentType":"question","parentId":22485,"uid":41398,"contents":"<b>引用一下别人的观点</b><br>\n<br>\n<b>在日韩，中国病的烈度没有跨越呼吸道常见病的范畴</b><br>\n虽然极端战狼和极端反战狼一个多月来都在盼着瞒报又善待中国的日本尸横遍野，但是日本至今稳如富士山，韩国铺开检测被吓到了目前回顾也是虚惊一场。<br>\n<br>\n不管韩国日本的诊断标准有多独特，日韩经验至少指向这病毒符合:<br>\n<blockquote>1.无症状阳性不会传染<br>\n2.能杀死的只有弱不禁风的带基础病患老年人<br>\n</blockquote><br>\n<br>\n随便看看日本比较有名的死亡案例比如志村健，他那精神风貌和生活习惯可以说非疫情期间随时出讣告都不会有人觉得不合理。<br>\n<br>\n日本政府至今举重若轻，一个客观原因就是排除日本大陆以外传来的杂音误导，已经传入日本的中国病观察下来确确实实就是个独立不致死不占用病床的高传染病毒。只要病毒的病理表现如此，我们就只能这么应对。哪国渲染这是鼠疫我们就本着宁可信其有，对当事国断航就是了。<br>\n<br>\n<b>3.与美国国情不匹配的死亡数字</b><br>\n这条也是我现在发帖的诱因，美国目前自己报的死亡数字虽然相比感染总数不违和，但是与确诊曲线对照着看变得完全说不通。<br>\n<br>\n在｢爆发｣前的3月15日，美国的3000例感染是也是体现为跟日韩差不多的流感特性，所以川普才在对华停航的前提下采取专注重症的方针。<br>\n<br>\n这后来发生的事中，提高检测数是人为主动不评价;<br>\n提高检测数陡然提高了病例数也正常;<br>\n病例基数多了，一定比率的死亡数陡增也正常;<br>\n但是<b>3/15后检出的14万例，已经有3000人在检出以后今天以前病死，这并不正常。</b><br>\n<br>\n如果还把它看作同一疾病在大基数下的正常统计表现，不要说治疗水平了，这是对美国这个以重病过度医疗著称的国家<b>拖延病情水平</b>的公然蔑视。<br>\n<br>\n用人话概括就是，这个时点这个死亡率对于没发生人道主义危机的美国来说已经高了，而且是高得离谱。<br>\n<br>\n最后，回过头来检讨一下目前全世界对于｢中国病｣是怎么界定的，并注意到如下公认的朴素事实或显眼疑点:<br>\n<br>\n<blockquote>1.目前全世界以<b>核酸检测阳性</b>界定中国病关系人群并统计上报<br>\n2.在病源地武汉，为控制实际危局，并入了独立于核酸检测的CT肺炎诊断<br>\n3.中国输出至全世界的试剂盒<b>准确率都不如抛硬币</b>，但未受学术指责<br>\n4.李文亮等人最初吹哨的原因是中国病对<b>SARS试剂反应阳性</b><br>\n</blockquote><br>\n<br>\n<br>\n换句话说，｢<b>全体中国病受害者</b>｣与｢<b>根据武汉测序结果制作的试剂盒阳性者</b>｣之间不满足哪怕近似的双射关系，这层关系的漏洞是世界各地这一时期的肺炎死者没有普遍地进行抽样病毒分离，制作本地化试剂盒。<br>\n<br>\n当然日本从一开始就是坚持自己分离传入本国的病毒，当作未知的国内新病来调查处理的，坚决不用外国数据治本国病。<br>\n<br>\n<br>\n那么一种对于不像日美这样掌握完整生物产业链的国家来说极为危险的可能性就不难想到了:<br>\n<blockquote><b>如果从武汉起就是两种不同病毒对同一试剂呈阳性怎么办？</b><br>\n</blockquote><br>\n<br>\n比方说中国病1是武汉测序的一类高传染性轻病，<br>\n中国病2是武汉漏测的一类传染途径不同的重病，对中国病1的试剂呈20%阳性<br>\n中国病3是本来就在流行的OC43冠状流感病毒的亚型，只不过凑巧对中国病1试剂阳性<br>\n<br>\n那就意味着目前所有把核酸当作统计标准的国家从视角上就已经掉进坑里了，花了绝大多数资源在照看监管一群没什么事的阳性者感冒者，而让隐藏于其中得致死病毒像泥鳅一样从手里滑走继续作案。<br>\n<br>\n当然我一介日本臣民，写这个不是为了在中国语世界上访，这个想法的核心早就因李文亮之死产生，在2月中旬走同僚的渠道报给感染症研究所了。对方出于专业性当然也是除了受付不能作任何置评，说不定内行早就想到了也未可知。<br>\n<br>\n说起来之前的几个在品葱汇报日本现状的回答都没提这个想法，是太费解释ーー理解｢统计怪象｣的门槛实在太高，而且纵观这次中国病，日美以外其他国家的反应都是政治压倒科学，安倍和川普也就是以｢把科学见解翻译到人话｣的方式取得艰难的平衡。应该说谴责中国政府人为放毒的基础上，确实要认识到这次的病毒设计得相当精巧，以至于击穿了多数人类的理解力，只放过那些民众信任政府，政府尊重科学的国度。<br>\n<br>\n结论：这次美国最蹊跷的地方是考虑到美国以年轻人感染者为主，这个重症率异乎寻常的高。差不多相当于意大利的情况了<br>\n<br>\n很明显这个至少有两种不同的病毒传播<br>\n类型一在东南亚日韩中国其他地区为主:特点是轻症多，无症状传染者几乎没有或很少，传染方式或者渠道容易被追踪或者确定<br>\n类型二则是在欧美为主明显是重症比例高，无症状传染者比例高。传染方式往往较难追踪和确定（可能和潜伏期更长有关，结果就是前期几乎没什么人有症状但是某一时点突然出现大量患者）<br>\n<br>\n考虑到这种明显的差异在不同地区人工投放不同病毒的可能性极高","date":"2020-04-02","agreeCount":1,"discussionCount":2}