{"type":"answer","id":47665,"parentType":"question","parentId":8055,"uid":3317,"contents":"我最近试图通过亲友帮助自己换汇，失败了，因为之前换的比较多而且汇出去比较多，现在又没有一个有证据的理由确定我要合法地在海外使用这笔钱。<br>\n<br>\n先简单地说一说个人总结下来目前的感觉是<br>\n1.如果你有可以提供确切凭证的合法用途（目前合法的主要就只有留学和旅游，其他比如医疗之类的即便你真的有需要，都很难提供必须的证明走通这条路，不要妄想把它作为漏洞利用），并且数额没有大到不合理，那么是可以换到钱并且带出去或者汇出去的。<br>\n2.如果你没有确切的凭证，就是要换汇，数额比较小而且就只换一次，应该也是没啥问题，还是要填表，至少要编出一个理由来，有些银行工作人员还会帮助你编理由。但是前提是小额，而且次数不多。比如我最近问过某二线城市的中国银行，说我要换泰铢，但是我不能提供签证，因为我落地签。银行的工作人员就说，只要你本年度之前没有购汇很多的话，就不需要提供凭证直接可以给你换，但是如果本年度之前已经购汇很多的话，就必须提供护照和签证。我问他很多是多少，他先是各种不说，后来给了一个大致数字是一万美元，但是表示不为这个数字负责。<br>\n<b><i><u>3.如果你想大量地兑换外币作为投资或者说保护自己的财富。呵呵，两个字，没门。</u></i></b><br>\n<br>\n然后希望提一个很多没有肉身翻墙的朋友们可能会忽略的常识，就是说最大的关键还是怎么把钱搞出去，而非怎么换汇，在墙内的美不如墙外的人民币，因为前者没有购买力，不会生利息，唯一的好处是可以保值，但是只要在墙内它就是不安全的。墙外的人民币反而可以随时自由兑换成其他货币。<br>\n复制黏贴一下我之前的一个回答<br>\n希望有用<br>\n<br>\n如果你是最近一两年没怎么在中国换过外汇的人，或者你不是墙内的人，请不要把这个问题想的太简单了，如果你觉得只有每人每年度50000美元这道坎，那真的是大错特错了。中共在这里面隐性显性的坎多的是呢。首先一个坎是换汇，最近一两年，尤其是最近几个月，在你购汇比较多的情况下，你没有一个确定的可以给出确凿证据的理由，是不会换给你的（有部分银行，在你少量购汇的情况下会比较宽松，但是如果你像我一样较为多次，或者大量购汇的话，一旦让他们觉得有投资倾向的话，那就会像我前面说的，审查的很严格），比如你要去留学，那好，unconditional offer或者student status letter拿来。你要去旅游，ok，护照签证拿来。然后过分的是你还要预约，特别是小币种，往往要预约到十几天后，很多时候你按照签证的时间这个时候已经要出国了，你向他们抱怨说这不合理，他们说没办法这是上级监管部门的规定，那我说小币种预约时间长，那我换美元可不可以，他说那你去泰国换什么美元？总而言之就是一句话，如果你换个几千上万的那可能不难，但是你想换多一点的情况下，他们就会想方设法不换给你，然后从我之前的留学生同侪圈子里还听到最近还有很多五花八门拒绝换汇的理由，比如你都65岁以上了，还换什么外汇啊？你都奔4了还去留学？（妈蛋快40了就不能留学了？）而且现在不是换个银行就可以避开这种审查的，实名制之下你换了多少汇，外管局那里一清二楚，你想多换，门都没有。<br>\n好了，那么你换到汇了，但是那只是墙内账户上的一个数字而已，和人民币没啥差别，你要想办法把这笔数字弄到墙外才保险对吧？这又是一大道坎。你要取现，ok，5000美元以内的，应该没啥问题，当然前提是你能提供前面说的实锤的证明，然后愿意等到预约的那一天。5000美元以上的，对不起你干嘛要取那么多现？你什么时候要用（哦对了现在要购汇一定要填用汇的时间和用途了），用来干什么？还有你怎么带出去？要知道现在中国明文规定离境的时候外币最多只能带5000美元出去。总而言之就是不会给你取现的。好了，就算你弄到5000美元以上的现钞，出关的时候现在也很严，5000美元以上没有申报并且给出确切原因，直接没收加拉黑名单。<br>\n那么另外的渠道就是直接汇出去对么。那么好，要汇出去，当然要提供确切的证明，这个证明可是要比购汇的证明审查的更严格的。目前靠谱的基本只有留学。留学的话相关证明拿来。旅游？对不起你旅游去你汇什么款？你在那个国家怎么会有银行账户的？嗯哼？医疗？为什么不能在国内医疗？ok你急病对吗？那医院的账单拿来，然后只能直接汇款到那个医院的银行账号。至于说有些在墙外做外贸的人，肯定还是会有一些乱七八糟的渠道，但是我这种多年在海外的人都不知道，一般墙内屁民就不要想了。<br>\n然后接下来是私下换汇，或者说地下钱庄换汇，这个我解释下具体的原理和流程，我在某两个西方国家长时间呆过，他们那里有不少没有合法身份的华人，他们赚的外币都不是合法收入，消费方面会有很大限制，如果被查到，在被遣返的同时这些外币都没办法拿回国。而且这些人有时候在国内有家庭，需要用钱，所以他们的这些外币现钞就会想办法换成国内的人民币，那么好，A是在国内是个穷逼，偷渡到美国的华人黑工，B是个在国内挺有钱，在美国留学，想偷渡点国内资金去美国买房置业的人。A想把在美国的美元现钞换成国内银行账户的人民币，B想把国内人民币账户里的人民币换成在美国的美元。So。。。你们应该可以想到会发生什么。这就是地下钱庄。但！是！今年年初的时候中共已经明确地说明这种渠道的非法性，并且抓住可是要判刑的。<br>\n现在我觉得资金外流最安全的，还是合法的方式，比如留学生就每年尽量汇尽量多的钱出去，交学费或者海外消费就尽量用信用卡或者paypal，不占用额度。然后海外没有身份的，就墙内取人民币现钞，慢慢一点点运送到墙外（比如香港，泰国），然后在墙外换成外钞，想办法在海外开个银行账户（香港可以走合法渠道，不过越来越难。泰国可以走灰色渠道开户）把外币现钞存进去，然后每年海外取款的10万人民币用好<br>\n我之后回墙内就有这个打算，每周末去一趟曼谷，现在法律规定出境最多可以携带人民币20000，外币最多5000美元.外币要弄到太麻烦，我就不弄了，就每次带人民币2w出去，然后找乐子在phrom phong日本人开的店可以直接刷卡，visa/mastercard信用卡，日常消费大多数可以支付宝（比如在7-11），网上订房直接可以用人民币消费，不占额度，这样加上银联卡的10万额度，每年大概可以弄个100万人民币出去。<br>\n如果有深圳户口的，可以用类似方法运钱到香港。<br>\n不要觉得我的行为非常火星没有性价比。我觉得对于在国内小有资产（在二线以上城市两套房以上）的人来说，因为风险很高的原因，你辛苦工作一年产生的预期产出，可能还不如我这一年中每周末把高风险资产置换成海外低风险资产的总共100万产生的预期收益。<br>\n成本其实不高。飞机票会买的话一个来回1000出头，半年旅游签，3000元的样子，顺便说下泰国这边已经准备10月31日之后给中国和印度人免签（个人觉得大概率实现，至少会免落地签签证费），这又是一大利好，反正平均到每次也就100出头。除了飞机票之外的交通费成本一般也不会超过300元，这样一次往返也就1500元成本，然后取决于你的地理位置，一次往返（包括从家里出发到机场，飞机上的时间，飞机场的各种手续，在曼谷找到一个汇率好的换汇点并且存银行然后返回）需要投入的时间成本大概是12-15小时（当然，小城市的人可能更麻烦一些）。而且飞机上的时间你完全可以干点别的事情。然后每周一次肉身翻墙还可以做一些其他在墙内不能做或者不太安全的事情（比如刷刷萌萌哒的品葱），然后增加一些国际化的视野，我个人觉得值得。顺便说下，我的一位同侪最近一年真的在做这事情，而且是成功的，就是被中国边境人员诘问：你干嘛老是去泰国？此人回答：我女朋友在那边。他没有说谎，只是他没有说出来的是他在泰国有很多“女朋友”而已。。。咳咳。<br>\n后面有点扯得太远了。我觉得总体思路，还是想方设法办法把财富往墙外运。目前国内资产泡沫程度很高，因此只要你能运出去，即便付出的成本很高，总体还是值得的，更何况这可以规避掉墙内的来自政策的高风险。","date":"2019-09-04","agreeCount":19,"discussionCount":1}