{"type":"answer","id":217475,"parentType":"question","parentId":21906,"uid":449,"contents":"有一定道理，不过就算如此，只要<b>中国真的施市场经济，我就不看好中国。</b><br>\n<br>\n<br>\n市场经济，也就是资本主义，一定会有经济危机。这东西是自然规律你躲不开。<br>\n世界完蛋中国也完蛋，经济危机中，一个公司倒闭，那就是真倒闭，并不会说它去中国开工厂它就能生存下来。到时候就算有些工厂跑到中国，之后经济危机你躲不了的。<br>\n<br>\n那么，这就出现一个问题：<b>一个真正强大的国家，必须有好的方案，渡过经济危机。</b><br>\n我认为，所谓<b>好的方案</b>，起码具备以下几个标准：<br>\n<b>1、内部和平</b>，不会因为贫困而产生内战。<br>\n<b>2、外部和平，</b>不会因为贫困而去侵略他国，以掠夺资源，转移压力。<br>\n<b>3、不能倒退太多，</b>不能只顾着稳定，结果人民生活一夜回到解放前。<br>\n<b>4、不能衰退之后无法恢复，</b>就算倒退，经济危机之后，也必须更上一层楼，不能阶梯式下跌。<br>\n<br>\n<br>\n我想，这几个标准，中国的小粉红也都会点头承认的。<br>\n<br>\n不过，我认为，<b>只要是专制国家，一定无法全部做到上述4点。</b><br>\n推理如下：<br>\n1、专制的内部和平主要依靠：1、暴力手段。2、剥夺自由。<br>\n说白了，专制的内稳，就是<b>让老百姓打不过它。</b><br>\n比如剥夺言论自由，不是因为统治者心眼小，而是为了不让民众有自组织能力，出现革命军。<br>\n<br>\n所以，在稳定性下降的情况下，它必然会<b>加强军队警察待遇</b>，压缩民众自由。如朝鲜的先军政治。<br>\n而经济危机时，财政必然下降，保持军队和干部待遇，那就<b>只能减少民众福利</b>，也就是<b>让民众生活水平下降。</b><br>\n<br>\n如果不采取对外战争，还要保持民众生活水平下降不会太多。那就只能<b>牺牲小部分人，</b>如打土豪分田地。<br>\n在<b>今天就是杀富商，以及牺牲农民阶层。</b><br>\n<br>\n而杀富商和农民，等于消灭俩个事情：<b>1、有创新能力的企业。2、廉价的劳动力。</b><br>\n这使得专制国家，就算维持住了内外和平，又维持住了国内部分人的生活水平不会下降太多。<br>\n最后的结果也会导致企业和劳动力人口损失惨重，这让<b>专制国家就算挺过了经济危机。人口素质会下降一大块，而产生所谓的费拉现象。</b><br>\n<br>\n到时候，大家光想着赚钱活着，并不想什么创新之类的。<br>\n<br>\n这一点和民主国家完全不同，民主国家虽然也会经济危机，企业倒闭，民众生活水平下降。<br>\n但是它完全不用担心内部稳定，因为它不需要投入巨额的资金到军队和警察那里。<br>\n<br>\n相反大部分民主国家在面对经济危机的时候，都会提高民众福利。比如美国这次甚至是直接发钱。<br>\n这使得弱势群体就算再惨也有一定底线，<b>人口素质不会下降太多。</b><br>\n<br>\n<b>这</b>使得民国国家，度过经济危机之后，社会可以快速地恢复到危机前的水平，庞大的人口可以保障其无与伦比的创新力，发展出下一个新的科技树。<br>\n<br>\n====================================<br>\n中国这次天天叫喊弯道超车，说信息时代的红利已经吃尽。<br>\n<br>\n然而我认为中国人恐怕没有意识到，第五次工业革命已经开始发生。那就是太空时代。<br>\n<br>\n空叉带来的商业廉价发射，是革命性的改变。马斯克天天做梦上火星，说明他自己都没有意识到廉价发射成本会带来什么。<br>\n<br>\n比如：星链是把互联网主干放入了太空，那你们有没有想过，如果太空中就可以互联，那么服务器为什么还要放在地面上呢？<br>\n<br>\n向太空发射一个人很贵，发射一个电脑却很便宜，分布式意味着只要你的电脑不必集中在一起就可以做事情。而太空是一个完美的放置服务器的场所：恒温，无尘，太阳能电池版可以永续供电。甚至危险的核能也没问题，因为太空里没有核污染一说。<br>\n<br>\n而且太空里没有体积和质量限制，你想放多少服务器都行。人类互联网产生的计算力将得到几何级的提升。<br>\n<br>\n但是这对中共并不是一个好消息，因为这意味着防火长城将步入历史，因为服务器在天上，大家弄一个接收器就能链接上。<br>\n你可以禁止接收器，但是那意味着断绝互联网本身。<br>\n<br>\n而且，我根本不敢想象这个东西实现了，人工智能的计算水平将到达什么水平，自动驾驶，语音自动翻译在这种计算力下根本不是问题。绝对是难以想象的改变世界的东西。<br>\n<br>\n而很显然，中国已经大大落后了。虽然它天天吹自己星辰大海，但是我绝对毫不怀疑中国孱弱的创新力，是无法对抗这种级别的改变的。","date":"2020-03-24","agreeCount":33,"discussionCount":0}