{"type":"answer","id":188957,"parentType":"question","parentId":19903,"uid":28484,"contents":"首先好不好吃这点是非常主观的。很多人觉得妈妈的菜最好吃，那么妈妈的菜就是世界第一吗？抛开主观因素，评价一个国家的美食好不好吃，需要一个普遍认可的，客观的评价方式。目前来说，米其林最有这个资格。中餐在国际上的地位低，是有很多原因的。我下面就详细说一下。<br>\n<br>\n1.&nbsp;<b>刻板印象：</b>早期中餐向外输出主要通过底层劳工。他们带过去的饮食文化自然不会多么高档。所以中餐从一开始的地位就低。近些年很多欧美的中餐馆想要提高中餐的形象，通过装修，摆盘，服务等。但是还是无法改变人们的刻板印象。很多欧美人过去只是尝尝鲜，不会真的认同中餐的文化。<br>\n<br>\n2.&nbsp;<b>中式快餐：</b>目前在欧美最普遍的中餐，并不是国内人所理解的中餐，而是经过广东、福建移民改良的<b>美式中餐</b>。如果国内的人去尝尝，会发现和自己从小吃到大的中餐完全不一样。这种中餐优点是<b>烹饪速度快，抛弃了中餐蒸，煮，炖这些费时间的烹饪方法，而全部改为油炸或者快火炒。口味上迎合欧美人，偏甜。</b>非常适合外卖。很多美剧上面展示的中餐外卖都是这种。比较流行的菜有左宗棠鸡（general Tso' chicken)，甜酸鸡(sweet &amp; sour chicken)，虾炒饭（shrimp fried rice)，捞面(low-mein)等等。目前全美各地这种美式中餐几乎都是福州人开的。他们在纽约有自己的培训基地，国内很多出去打黑工的人到那里学几个月，就可以出去掌勺了。（这也是福州留学生很容易被拒签的原因。）美国最流行的中餐panda express的老板也是福州人。现在做大了，找了很多美国本地人在做管理，墨西哥人做后厨。<br>\n<br>\n3.&nbsp;<b>恶性竞争：</b>欧美的很多中餐馆，就是上面提到的美式中餐，被定义为廉价快餐有一个很重要的原因，就是行业内的恶性竞争。一个区域如果有临近的几家中餐馆，他们会通过价格战的方式进行竞争。一家中餐馆降价了，另一家就跟着降，甚至降更低。降价带来利润的损失，只能通过降低成本来弥补。<b>成本降低了，&nbsp;必然品质就会降低。</b>于此同时，日餐，法餐等，他们竞争的方式更多是通过提高食材品质，提升服务来进行的，而很少会打价格战。<br>\n<br>\n4.&nbsp;<b>健康隐患：</b>很多中餐的烹饪方式是高油高盐，与欧美人近些年来的健康饮食风潮格格不入。这种高油高盐不仅体现在美式中餐，也体现在正统的中餐。而相应的，很多其他的菜系都在不断改良，变得越来越健康。日餐自不必说，就说欧美人最流行的两个食物，批萨和汉堡，近些年也为了迎合健康的需求作出了改变。批萨里面少了不健康的香肠和熏制肉类，多了蔬菜和原味的肉类，口味也变得清淡。汉堡则采用非油炸的肉饼，酱汁也用热量更低的酱。而中餐因为中国人挑剔的味蕾，觉得不够鲜，不够辣，不够香的菜不好吃，而一直无法向健康饮食改良。<br>\n<br>\n5.&nbsp;<b>无法标准化：</b>像我在一开始说的，口味这件事非常主观。想要合理地评价一个餐馆或者菜系，需要一个普遍认同的客观标准（比如米其林）。中餐在这种标准化评价体系中，暴露出来很多缺点。首先就是菜品质量不统一。一个餐馆的同一道菜，不同厨师炒出来不一样，甚至不同时候炒出来的也不一样。还有就是中餐里面有很多配料是不能吃的，比如花椒，大料等，这个对其他文化的人非常不友好，不知道的人很容易一口吃进去。再就是中餐重视食物本身，而忽视其他的体验，比如服务，环境。当然我说的这些近些年都在不断改进。<br>\n<br>\n6. <b>“家乡的味道”：</b>现在国内有很多西餐厅。如果你去尝过就会发现，不管多么高档的西餐厅，都没有纯正的西餐味道，全都是改良过的。这个也不难理解，不是他们不能做，而是真的做出来纯粹西餐的味道，很多中国人就不喜欢吃了。而在欧美的正统中餐馆就没有这个现象（我这里指的不是美式中餐，而是做真正中国味道的中餐）。很多漂泊异乡的国人，去中餐馆就是为了感受一下家乡的味道。而且国外的中餐馆，评价好不好吃的标准就是“正不正宗”。在这种市场下，欧美的传统中餐不太会为了迎合欧美人而改变，一旦改变就意味着他们放弃了大量华人的顾客。事实也证明，这种“正宗”的中餐，其实不太适合欧美人的胃口。欧美人只会尝个鲜，不太会能够经常吃。<br>\n<br>\n目前只想到这些，就说这些。如果再想到别的再补充。<br>\n<br>\n其实中国的文化是一种根植很深，又排他的文化。从历史上说，就算被外族入侵，古代的中国还是保留自己的文化，甚至会同化别的民族。从现代来说，很多国人就算出国，还是停留在自己的文化圈，无论是社交，饮食，娱乐还是学习。如果想让西方主流社会接受我们的文化，比如中餐，我们要做的并不是自吹自擂，甚至高姿态去评价别人。如果我们尝试着融入欧美的主流文化，接受并享受他们的文化，反过来他们也会接受，认同我们。毕竟文化的传播是建立在互相尊重的基础上。","date":"2020-03-03","agreeCount":64,"discussionCount":2}