{"type":"answer","id":129305,"parentType":"question","parentId":15393,"uid":18467,"contents":"【答一点可能品葱政治不正确的】<br>\n<br>\n<b>1）不当家不知当家难，政治是妥协的艺术</b><br>\n在2014年，柯文哲只是一个爱放炮的医生，和很多台湾”觉青“一样，想要守护台湾价值，反感kmt甚至dpp把持的腐败官场，也想抗中保台。因此，他敢于说出”九二共识就是下跪投降“”五大弊案严查到底“之类的话。<br>\n<br>\n然而现实政治是残酷的，你想要推行政策，你就必须要和多方面沟通，妥协，而这其中就包含了他曾经厌恶的财团，中共。太清高的人做不了政治家，水至清则无鱼，很多事键盘打打字容易，让ptt乡民或者品葱er去真正做到台北市长的位置，可能会比他妥协的还要厉害。<br>\n柯自己也表述过：“两岸一家亲”只是官样文章（而且民进党各个政治人物也都有类似的表述，“和中保台”“知中爱台”之类）；我相信，在内心里，柯不是一个亲共的人，他只是想用一些言语上的妥协，去换取一些实际的利益【当然，这件事的成效和必要性可以另作讨论，毕竟也是和魔鬼做交易】<br>\n<br>\n<b>2）言多必失，祸从口出</b><br>\n柯文哲是爱放炮的，因此也总会失言。只不过之前他只是一介平民，没人天天盯着他说什么；而当了台北市长之后，很多话都会被记录下来，甚至是截取下来，被人检验。<br>\n我认为柯的“失言”大体有三个原因：<br>\n<b>一是被断章取义，二是开没有意义的玩笑，三是不懂装懂</b><br>\n拿“藏人自焚造成中共困扰”这个例子来说。<br>\n1）断章取义：柯当时讲话的语境是说“自焚不好”，劝大家不要“自焚”（自杀），说藏人自焚完全是提一个背景（描述自焚这个现象），“造成中共困扰”是事实描述而不是态度阐述。<br>\n因此柯p的意思是：藏人自焚造成了中共困扰【事实】，而不是藏人自焚居然造成中共困扰（很不好）【态度】<br>\n单拿这一句话出来说事，明显是断章取义，这也是为什么柯粉总要「逐字稿」的原因。<br>\n2）没有意义的玩笑<br>\n我至今想不出柯讲这个藏人自焚的事情有什么意义，可能他自己觉得很好笑吧，但事实是出了他自己发出「呼哧呼哧」的笑声之外，，没有人觉得好笑。柯算是个幽默的人，因此也总爱拿身边的人/事开玩笑，但并不是所有人都能get到他的笑点。因此，当大家不觉得好笑，而他认为「我只是讲个笑话，你们别认真」---认知的错位就产生了。<br>\n3）不懂装懂<br>\n柯是台大医生，可以说从小一路都是顺风顺水的优等生。当颐指气使的教师爷惯了，总爱对事情发表评论，哪怕是自己不懂的。藏人自焚去抗争这件事他显然并不是专家，但他仍然愿意贸然去发表评论，就容易贻笑大方。<br>\n<b>第一点可能是别人刻意抹黑，但第二第三点，完全是柯本人的人格缺陷；而这种缺陷在他2014年还是医生的时候，是无法完全体现出来的</b><br>\n<br>\n<b>3）只有同行之间才是赤裸裸的仇恨，当朋友变成敌人</b><br>\n2014年的时候，柯自己承认是「墨绿」，然而到了2018，他完全将自己定位成「白色力量」，所谓「白绿分手」可谓是柯转变的一大主轴。<br>\n至于白绿分手的前因后果，争议很大，完全可以另开一帖来论述。简而言之，对民进党这边而言柯的两岸论述他们不能接受，因此他们在2018派出姚文智竞选台北市长（不再礼让柯文哲，从而差点让国民党丁守中当选），甚至开动整个绿营的宣传机器去打击柯文哲长达一年之久（其中包含一些不实的造谣），在网络上民进党的支持者（柯称1450）的主要论战对象也从kmt 变成了柯粉【这其中当然也因为年轻人的社群中（如ptt）kmt已经缺乏足够多的支持者，因而无法成为论战的对象，而只是嘲讽的对象】。柯对此很不满，也在之后对民进党及其政策多有批评，在2020组党，进军国会。<br>\n<b>「白绿分手」不仅仅是权力斗争，对民进党的恨也在一定程度上转化到了柯的政治论述和思想上，也因此，他的发言与表态总会和民进党保持一定的距离【有点类似逆反心理】。总的来说，柯想走的是实用主义路线，只看现实利益，不要管太多意识形态【著名论述如「统独是假议题」】，这种思想应该说在2014年就有，但在2016--2018及之后，由于「白绿分手」成为一种政治中间路线的论述，彻底独立了出来，甚至和民进党形成鲜明的对比。</b><br>\n<br>\n<b>结语：也许品葱的大部分人还是会认为，柯最后「媚共」「投降」就是他“反共不坚定”所导致的，我也并不排斥这种说法。之于柯文哲到底是不是被“红统”了，我想也缺乏更明确的证据。</b><br>\n<b>我想说的是，反共有很多种方法，未必声音最大的，就是最坚定的。</b><br>\n<b>就柯这件事而言，他显然是对绿营寒了心，割了席，无论如何，我还是痛心的。</b><br>\n<br>\n另：【关于「白绿分手」的私货】民进党打柯实际上对民调冲击很大，甚至在和韩总统大选最激烈的时候，还有很多人一直在找柯文哲的毛病。2018年我百思不得解，如今我略有感悟：有可能是民进党认为柯文哲始终“非我族类”，而且早晚有一天能角逐大位，与其到了那一天被分走更多的绿营选票，不如早点就在2018给予打击，防患于未然。","date":"2020-01-15","agreeCount":29,"discussionCount":5}