{"type":"answer","id":317440,"parentType":"question","parentId":7145,"uid":40799,"contents":"我反对Winkcat的观点。<br>\n<br>\n我不太懂Winkcat的思路，我认为他使用的马克思的历史唯物经济学分析并不能为东北地区的经济发展提供解构，并进行任何路径指导。<br>\n<br>\n核心观点，东北三省首先是自发形成的市场共同体，随后才是共党集权统治下的东北三省。共产党的集权统治由于缺乏言论自由，市场信息不能有效传递。共党统治下的所谓市场，只是GDP生产工具。<br>\n<br>\n我的批评围绕三个方面，农业产业经济、社会稳定性、文化差异问题。<br>\n<br>\n一、农业生产&nbsp;<br>\n<br>\n首先，对东北的农业产业经济分析，我们分为两部分，一方面是产品结构，另一方面是从业人群。东北三省以及内蒙北部的农业生产可以分为两部分，一部分是市场化的，以市场需求为导向的生产；另一部分是依附于体制，大规模工业化的生产。<br>\n<br>\n市场化生产，以辽宁为例，例如沈阳周边种植出口日韩的苹果。这类产品的生产更接近于第三产业，完全精细化操作。从果树的培植、嫁接再到采摘，完全是劳动密集型农业，而且这种生产方式对市场需求的反应也迅速。大连生产的水果罐头、盘锦的大米生产也具有相似的产业特征。但由于共产党对战略产业（国民经济命脉）的控制，尤其是农产品价格的控制，这类产品的价格在中国内部市场的销售带来的利润比例远低于投入比例。<br>\n<br>\n工业化生产，以黑龙江的农业为显著，并不解决很多就业。整个东北地区的农业生产，对人口的需求是不断降低的。不像英国的圈地运动，东北的圈地是采取在现有集体土地制度之上，通过村民自发的土地置换实现，通过土地置换，实现机械化连片耕作。而且，黑龙江有生产建设兵团，机械化耕作并不存在制度障碍。<br>\n<br>\n关于工业生产中的粮食剩余，其实主粮大规模出口是为了满足中国的战略安全，出口到中原和国外。中原和江浙虽然粮食产量大，但人口多，消费量也大。江苏人口等于吉林+黑龙江两省的人口。在共产党没来东北之前，东北地区的主粮用于酿酒有悠久的历史，现在还有雪花啤酒和哈尔滨啤酒。也就是说，主粮的剩余完全可以利用深加工消费掉。另外，共产党来了之后，很多林地被毁成耕地，生产主粮。东北地区，尤其以吉林为例，利用林地栽植葡萄，吉林是中国重要的葡萄酒产区。吉林还大规模栽植人参和中药材。<br>\n<br>\n综上，东北的农业有极大的市场化潜力，东北的农产品，根本不需要依靠倾销来占领市场。<br>\n<br>\n如果没有共产党的政治安全考虑，东北学习意大利和法国的产地标识保护和产品分级，农业生产会是东北国民收入的重要来源。东北地区生产马铃薯、大米的淀粉含量在全中国都位居前列，要是农产品分等级，东北的农产品价格肯定上涨。而且，部分主粮的产业工人也可以从事农业产品的生产。另外提一句，农业产品的生产设备，例如酒品的生产线、灌装设备，东北内部完全可以解决。天上飞的原子弹都是东北造的。<br>\n<br>\n二、社会稳定性<br>\n<br>\nWinkcat说的东北营商环境，我认为可以将其表述为社会稳定性。社会稳定性的核心要素就是足够资源流向民间社会Civil society。今天东北的混乱不就是共产党的伟大贡献吗？<br>\n<br>\n95年大规模下岗，东北地区的暴力犯罪比例瞬间起飞，大量的产业工人没有保障失去生活来源，这也正好解释为什么法轮功能在东北如此繁荣。朱镕基是促成了中国入世，深圳速度，但这都是东北的代价。<br>\n<br>\n“国有经济始终把握国民经济命脉——《关于推进国有资本调整和国有企业重组的指导意见》”，（国骂三字经，“中国共产党领导是中国特色社会主义最本质的特征《Cos. della Cina Art. 1》”。这两句话概括了东北的今天。所有关键产业都在党手里，大量的资源利税直接流向中央，转移支付拿来支援生产建设，（我怀疑新疆的Labor camp 里也有东北的“贡献”，罪过）。没有资源用于发展，再好的政策也是一盘死棋。<br>\n<br>\n关于朝鲜。题主提供了假设，如果中国民主化了。朝鲜要是没有集权中国输血，这个怪胎还能存在吗？<br>\n<br>\n关内与关外的经济连接。极端地，关内是Free rider。关内搞轻工业、互联网、金融、房地产，关外大量的产业围绕着军事打造。航母、核弹、飞机、潜艇、坦克、步枪，上面都是东北的痕迹。东北提供了国家安全，关内付给我们歧视。<br>\n<br>\n一个战略安全的例子，东北生产的铁矿石品位很低，需要经过水选才能投炉炼钢，因此铁矿生产成本很高。上海宝钢都是直接从印度和澳大利亚进口铁矿石，他们的铁矿石可以直接投炉。而且宝钢的全套生产线是从日本进口的。记得有一次，中国要和印度前一个铁矿石进口大单，印度开高价，中国当时就曝出辽东发现了4亿吨铁矿的矿床。其实那个矿床既开采难度大，品位又低。新矿床根本不会给东北带来任何投资，它只是的棋子，关内人只给我们留下了嘲笑。<br>\n<br>\n三、文化差异<br>\n<br>\n首先，普通话是通用语言，什么是“正”？文化正统？Authoritative?通用性是普通话的首要目标。普通话不存在政治正统性，连共产党都不提政治正统性，普通话只是共产党大树上的一片叶子。<br>\n<br>\n通用，接受人数最多的，也就是数学意义上的实数的公约数。所有实数的公约数一定是1，那普通话就是1。直白、通用。<br>\n<br>\n最为复杂、高雅的反而可能是吴越方言，因为吴越方言的历史脉络最为清晰。大量文人对文字的演绎使吴越方言的音韵性更强。<br>\n<br>\n如果接受的教育有限，或者说在共产党的洗脑“教育”下，反文明、反理性，偏好回归原始森林，以共产暴力推崇的文化为自信之源。我并不认为这是文化歧视，这是暴力。<br>\n<br>\n四、结尾<br>\n<br>\n最后一句，东北其实独立挺好的，","date":"2020-08-05","agreeCount":12,"discussionCount":0}