{"type":"article_comment","id":58905,"parentType":"article","parentId":5248,"uid":9304,"contents":"毛泽东建立的不过是“后清”<br>\n<br>\n949年3月25日，毛泽东以胜利者的姿态进入北平。还是在河北那个名叫西柏坡小村庄的时候，在接受北平守军傅作义起义的瞬间，毛泽东的心里就已经把自己在北平的居所确定下了：紫禁城，皇帝老子居住的地方，我老毛要进紫禁城去办公了，——这是我毛泽东的胜利！<br>\n<br>\n后来，在常委班子研究进城的时候，周恩来问他：“主席，您看进城以后，中央办公地点确定在哪里？还有您的居所？”<br>\n<br>\n毛泽东迫不及待地说：“紫禁城！皇帝老儿在那里办公杀人，君临天下，在三宫六院里召幸妃嫔，我们共产党人如何就不能进去办公，镇压反革命，君临天下？三宫六院我毛泽东为何就不能进去住住？”<br>\n<br>\n当他看见众人都用一种惊诧的眼睛看着他的时候，他忽然意识到自己的失态，忙一阵哈哈哈，改口说：“还有朱老总为何就不能进去住住？还有少奇，恩来，你们大家，咱们都进去住住！”<br>\n<br>\n众人都跟着他哈哈哈。<br>\n<br>\n他沉吟了一刹那，转为深沉地说：“不过，我们这些共产党人，住进紫禁城，可不是当皇帝，我们是为了更好地为人民服务。我看，中华门前边要写一块红底白字的大招牌，写上‘为人民服务’几个大字，告诉我们的人民，我们住进去不是当皇帝，我们跟朱元璋不同，跟慈禧皇太后不同，也跟复辟帝制的袁世凯不同，我们是人民公仆，我们是为人民服务才住进去的，我们是代表人民的！要不然，老百姓还可能真地以为我们是袁世凯复辟了呢！”<br>\n<br>\n刘少奇说：“对，那是告示牌，是告示天下，我们是人民的政府，是为老百姓办事情的。我建议，‘为人民服务’那五个大字，一定要主席来写！”<br>\n<br>\n众人都附和声声，一片声叫好。<br>\n<br>\n毛泽东说：“要得！我写就我写，留个纪念嘛，也好，乐意效劳！”<br>\n<br>\n周恩来说：“中央机关搬进去住以前，要彻底翻修一下，要修葺一新，现在的紫禁城已经破损得不成样子了，袁世凯称帝的时候修葺过一次，已经有很多年了。”<br>\n<br>\n刘少奇说：“还有安全问题，傅作义、美蒋特务有没有安炸弹？投毒药？要叫工兵部队认真搜索搜索，角角落落，都不能放过。”<br>\n<br>\n毛泽东很满意，默默点点头。<br>\n<br>\n北平的初春，积雪未消，北风凌厉，寒意并没有稍减。风景区西山（也叫香山）山脚下的路口，有一天忽然挂出来一块大牌子，上写“劳动大学”四个字。奇怪的是，即为大学，却不见学生，穿军装的兵士却不少，还有散布在圪圪垃垃的便衣特勤人员。时而有军车开过，扬起一路烟尘，转眼就消失在山林深处。<br>\n<br>\n这一天，张闻天夫人刘英来到毛泽东居住的那处大宅子“双清别墅”前，一路观赏风景。这里层恋叠嶂，古木参天，有山泉潺潺作响，虽是初春，落叶乔木还没有绿枝，松树柏树还都颜色发着暗，但远处山坡上已经时隐时现泛出谈谈的绿色。特别是山上那座香山寺，春阳下特别显得庄严，给人一种古老幽静的感觉。<br>\n<br>\n再细细打量一番面前的这座双清别墅，置身万木掩映之中，给人一种超脱乱世尘烟、独处清净仙界似的感觉，周恩来把这处宅子拨给毛泽东住，他考虑可谓周全。张闻天告诉刘英，这处宅子，是民国名流熊希龄的住所，这位曾任袁世凯政府内阁总理的政治家，还是真会选地方，挑这么一处仙境居住，也不枉人生一世了。在门前平静一下心情，缓缓气，刘英推门进去。江青正坐在六角山亭前观鱼，见有客人来，赶忙迎上前，满面堆笑。<br>\n<br>\n刘英说：“这地方真好，清幽雅静，可比陕北土窑洞强多了！”<br>\n<br>\n江青指指山石上两个凿刻的大字，说：“看这字如何？”<br>\n<br>\n刘英瞅瞅那山石上刻的“双清”二字，说：“书法俺可不懂，你是行家，咋问俺？”<br>\n<br>\n江青说：“这是乾隆皇帝御笔，当属上品。”<br>\n<br>\n刘英问：“主席怎不见？他身体还好吗？”<br>\n<br>\n江青说：“身体还是不错的，跟延安时差不多。只是精神上头有些怪，怕见生人，一遇到陌生人，没见过的，就害怕，浑身发抖，自己都控制不住，不知是怎么回事。医生说，是心理障碍。你看，这都革命胜利了，心里障碍啥呢嘛！”<br>\n<br>\n说话间，毛泽东从书房踱步出来，点头微笑，算是跟她打招呼。<br>\n<br>\n刘英说：“主席这不是好好的吗，看见我，不是也没有打哆嗦吗？”<br>\n<br>\n毛泽东接过话去，说：“你是老朋友，又不是生人？”<br>\n<br>\n返回的路上，刘英心里犯了嘀咕，生人怎么啦，怎么就害怕见生人啦？对毛泽东的反常表现，她大惑不解。<br>\n<br>\n其实道理很简单。<br>\n<br>\n一个对皇权充满幻觉的人，对权力绝对痴迷的人，当他历经千辛万苦，杀了那么多人，干了那么多坏事，有一天，那个金光灿烂的皇帝宝座，那柄神奇的皇帝权杖，眼见着就摆在他的眼前的时候，眼见着就可以伸手得到的时候，他最怕什么？答案是再清楚不过了，他最怕死！尽管他身边警卫森严，外人根本就混不进来，但是，生人他还是随时可能遇到的。生人，他不认识的人，是什么人？干什么来了？是刺客！肯定是刺客，不是刺客来这里干啥子？<br>\n<br>\n他害怕刺客，他害怕死亡，他害怕在这个时候发生意外——啪，刺客的枪响了！子弹搜地飞过来，击中他的脑壳，或者心脏，他立即毙命，像当年他枪杀“AB团”那样像当年枪杀“托派分子”那样王实味的同情者会来吗？张国焘的同党，西路军那六万冤鬼项英的冤魂，他知道皖南事变是我干的还有长春城里城外那活活饿死的三十万军民生人是谁派来行刺的他惊恐万状，他控制不住自己的胆怯他浑身拼了命地颤抖<br>\n<br>\n不要以为那些不可一世的政治家们昂首挺胸器宇轩昂的样子是怎样的不可一世，不要这样认为，墨索里尼，希特勒，列宁，斯大林，在他们趾高气扬的时候，他们的内心都是充满着恐惧的，他们害怕死亡，害怕失去权力，所以他们必须装出来“强大”！<br>\n任何一个伟人的姿态都是装出来的，其实内里怯懦得很！<br>\n<br>\n譬如此时的毛泽东。他见到生人就情不自禁地发抖，抖成一团，没有任何生理疾病发生，有的，是精神的极度恐慌，或曰医生们说的那个精神障碍！<br>\n<br>\n他害怕生人是表象，内里害怕的，是怕那生人夺去他的生命，夺去他唾手可得的权力<br>\n——多么可怜！这个时候，那个跑到台湾岛去的蒋介石倘若知道毛泽东见到生人就害怕得浑身颤抖，哆嗦成一团，口吐白沫他该作何想，会不会笑出声来？<br>\n<br>\n拥有权力，绝不失去权力——从此以后，毛泽东心里只有这一个念头，别的任何理论，都是扯淡，都是为了掩盖这个念头而生发出来的胡说八道和歪门邪道！<br>\n<br>\n清朝是一个非常政权，因为在中国历史上，只有这个朝代宁愿屈尊在前朝的宫殿里，陪伴前朝的鬼魂······别的历史王朝，即使没有另造新都，也会营建新宫的。<br>\n<br>\n中共虽然号称共和，其实只是寡头。但在居住问题上，它却和北洋军阀一样，继承了满清的传统，而不是中国的传统，和前朝死人的鬼魂为伴。<br>\n<br>\n那山石上刻的“双清”二字，真是一个历史预言。难怪毛泽东大肆屠杀民国人士，但对满清遗老遗少却很优待。<br>\n<br>\n在这种意义上，我们可以把中共叫做“后清”——他们同样都是从东北入关、席卷全国的。区别在于，中共到底只是一个分裂政权、区域朝代，把一个中国，变成了两个中国。<br>\nhttps://www.boxun.com/news/gb/pubvp/2016/12/201612282339.shtml","date":"2019-09-19","agreeCount":10,"discussionCount":0}