{"type":"answer","id":148593,"parentType":"question","parentId":17109,"uid":29786,"contents":"明顯是政治操作的刻意失言。<br>\n轉貼台北市議員苗博雅的文章，覺得評論的很好~<br>\n:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::<br>\n「公開透明」是民主政治課責的必要條件，絕對不是大嘴巴惹禍卸責的遮羞布！<br>\n<br>\n以下分四點，說明一些基本概念。<br>\n<br>\n1️⃣ 任何理念都需要顧及公共利益，公開透明不是無限上綱的唯一真理。<br>\n<br>\n若「過早、過度」公開反而有害公共利益或個人權益時，政府就能有條件地不公開。<br>\n<br>\n這是民主國家的基本常識。<br>\n<br>\n任何民主國家都有公開透明的原則，也有不宜公開的例外。<br>\n<br>\n例如最典型的國防、外交機密，可以在經過一段時間後，事後公開。<br>\n<br>\n或是尚在研擬中的的行政措施，等到具體形成政策後才公開。<br>\n<br>\n瞎扯暫不公開集中安置地點，就是不民主，就跟中共隱匿疫情一樣的人，該去檢查一下是否罹患滑坡謬誤症候群，自我網路隔離，不要傳染給別人。<br>\n<br>\n防疫期間，什麼資訊是必要公開、什麼資訊可以公開、什麼資訊不宜公開，都要經過評估，確認是否有助提升公共利益。<br>\n<br>\n如果公開透明可以無限上綱，若有人要求公布全國居家隔離者的住址、姓名、長相，以利全民防範，難道也是可以的嗎？<br>\n<br>\n不要為了護航，連腦子都不用了。<br>\n<br>\n2️⃣ 政府防疫資訊發布，不能撈過界<br>\n<br>\n「公開透明」和大嘴巴亂放砲的具體分別，就在「正當程序」。<br>\n<br>\n人民或民意代表經過正當程序要求提供資訊；政府經過正當程序發布資訊，都是公開透明。<br>\n<br>\n從程序面看，集中安置處所的確切地點是否公布、如何公布，是中央的職權。<br>\n<br>\n尤其牽涉到跨縣市應該全國一致的事務，更不該由單一地方首長突襲式發布。<br>\n<br>\n地方若認為應該公布，應先跟中央建議討論。不是自行在受訪時擅自突襲。<br>\n<br>\n若臺北市政府認為該公布集中隔離處所，有先跟中央建議要求討論是否公布地點嗎？<br>\n<br>\n如果沒有事先提出需要公布地點的需求，事後才辯稱公開透明，就剛好證明這些事後說詞，只是撈過界的自我開脫。<br>\n<br>\n3️⃣ 從實質面看，若真的是為了讓地方居民安心而公佈，至少要用嚴謹的程序發布。<br>\n<br>\n若經過評估後，認為公布對防疫比較有利，除了地點，還要同時說明防護措施、風險管理，才能真正達到安定民心的作用。<br>\n<br>\n然而，事實上，公布地點前，根本未經評估。<br>\n<br>\n而柯市長除了曝光詳細地點，也沒有一併說明其他配套，結果也只是造成防疫的紛擾。<br>\n<br>\n4️⃣ 有些人為了護航，把被隔離後對周遭完全無感染風險的人，比擬成對居民有數十年重大健康風險的核廢料。然後說，放核廢料的地點本來就該公布。<br>\n<br>\n首先，從武漢回台隔離觀察的都是「人」，不是核廢料。<br>\n<br>\n隔離觀察不會出來趴趴走，不會跟周遭居民接觸，14天沒事就離開，有事就送醫。<br>\n<br>\n核廢料放在那裡，健康風險就跟周遭居民一生相隨。<br>\n<br>\n認同這種比喻的人，應該檢查一下有沒有邏輯發育不全症候群，然後網路隔離，以免傳染給別人。<br>\n<br>\n簡單講，臺北市長自行公布集中隔離安置地點，問題點至少有三個：<br>\n<br>\n⛔️ 全國性的事務，有沒有經過防疫權責機關整體評估？<br>\n<br>\n中央專業評估認為，暫不公布地點對防疫有利，臺北市有任何專業理由必須自行搶先公佈嗎？<br>\n<br>\n⛔️ 防疫指揮屬於中央職權，地方首長擅自公布前，有沒有提出討論？有無經過授權發布？<br>\n<br>\n中央認為暫不公布為宜，地方政府有什麼正當理由，可以不經事前討論擅自公佈地點？<br>\n<br>\n⛔️ 公布的方式，為何不是嚴謹詳細說明配套，只是突襲放砲式公布具體地點？<br>\n<br>\n程序、時間、方式都有重大瑕疵，也造成負面的後果，就認錯反省，不要一直拗，還用公開透明的理念當成遮羞布。<br>\n<br>\n我是臺北市議員，市府犯錯，不點出錯誤就是失職。<br>\n<br>\n我管你是藍綠黃白什麼顏色，該我監督的事情，我就不會放水。<br>\n<br>\n公開透明是我從政以來致力推動的理想，所以我特別不能忍受有人為了護航，把這個理想當成遮羞布。<br>\n<br>\n對於護航護到沒有是非的人，「我講話就是這樣，喜不喜歡隨便你」，恕不奉陪。","date":"2020-02-03","agreeCount":26,"discussionCount":1}