{"type":"answer","id":35536,"parentType":"question","parentId":6448,"uid":3487,"contents":"对于这一类问题，我一向认为线上讨论的效率低到无意义，还是直接读书比较好。<br>\n十分推荐阅读《你的第一本哲学书》，一本被译名害了第一印象的好书。<br>\n第一章关于认知世界，构成了这些问题争论的基础，摘取如下：<br>\n<blockquote>如果你仔细思考，就会发现，你唯一可以确信存在的，就是在你自己心灵之内的东西。&nbsp;<br>\n你所相信的任何东西：无论是太阳、月亮、星星、你住的房子和周围的邻居、历史、科学和他人，还是你自己的身体，都是建立在你的经验和思想，感觉和感官印象的基础上。这些就是你可以接触依赖的一切，无论是你电脑上的这篇文章时，感受到脚下踩这地板时，记起华盛顿是第一任美国总统时，还是想到水的分子式是H2O时。除了你的内在体验和思想之外，其他的一切都离你很远，并且只有通过你的内在体验和思想，他们才可能为你所知。&nbsp;<br>\n通常情况下，你并不怀疑你脚下的地板、窗外的树林或者你自己牙齿的存在。实际上，大多数的时候你甚至根本不会去思考，是什么心里状态使得你意识到这些东西的。你似乎是直接就意识到了这些东西，但你怎么知道他们确实存在呢？&nbsp;<br>\n你可以尝试论证说，肯定有一个外在的物质世界，因为如果不是在你之外有东西可以发光或反光，将光照射到你的眼睛里，并且使你产生了视觉经验，你就看不到建筑、人群或者星星这些东西了。但是，我可以简单地反驳说：你是怎么知道这一点的呢？你能说出的理由仍然是关于外部世界以及你和它之间的关系，而这个世界必须建立在的感官证据之上。然而，你之所以能够用这些感官证据来说明视觉经验是如何产生的。只是因为你已经在心灵之内预设了外部世界的存在。但这以预设正是我们已经有所怀疑的东西。如果你用自己的感觉印象去证明感觉印象的可靠性，你就是在循环论证，无法得出任何东西。&nbsp;<br>\n如果实际上一切东西都是只是在你的心灵中的东西，那么这些东西看起来会有什么不同吗？很可能你把这些东西当做外在的真实世界，而他们不过是一场大梦或者一幕幻想，你却永远无法从中醒来。不过如果是这样的话，你当然不可能“醒来”（就好像平常你从梦中醒来一样），因为这种情景意味这并没有一个可以让你醒转回去的“真实”世界。所以这种情况和正常的梦或者幻想还有所不同。我们一般认为梦是这样的：人们梦见自己在北京的大街上狂奔，身后追着一台杀人的割草机，而实际上这一切不过发生他们的脑海里，实际上此时他们正躺在真实的房屋中一张真实的床上。我们也认为，人睡觉的时候，因为在大脑中发生某些生理作用才会做梦。&nbsp;<br>\n但是，难道你所有的经验就不能是一场在它之外没有外在世界的“大梦”吗？你怎么知道事实并非如此？如果说你所有的经验都只是一个梦，其外一无所有，那么你能用来证明外部世界存在的任何证据，都只是这个梦的组成部分而已。如果你敲敲桌子，或者掐自己一把，你会听到敲击声或者感到疼痛。然而，和其他所有的事情一样，这些都只不过是在你心灵内部所发生的事情。如果你想要弄清楚心灵之内的东西能否通达心灵之外的东西，你就不能根据后者向你的心灵显现出来的样子得到答案。但是还有别的什么东西可以依靠吗？你所知道的任何东西，都是通过你的心灵才能知道。无论是通过哪一种形式：亲身感知、书本知识、他人告知或者自己的记忆都无不如此、“出了心灵之内的东西之外无物存在”——这个判断与你所有的感知完全吻合。&nbsp;<br>\n你甚至可能根本就没有身体或大脑。你之所以相信它们的存在，这也是通过你的感官印象。你从来么有见过你的大脑，你只是假定人人都有大脑，所以你也应该有。但是就算你见过，或者你以为你见过，那也只是另一种视觉经验而已。也许唯一存在的东西就是作为经验主体的“你”，而根本不存在什么物质世界——没有星辰，没有大地，没有人的身体。甚至也许连空间都不存在。&nbsp;<br>\n从这里出发，我们可以推出一个最为极端的结论：只有你的心灵才是唯一存在的东西。这种观点被称为唯我论（Solipsism）。它非常冷僻，没有几个人相信过它。你可以从我的口中看出，我本人不持这一观点。如果我是一个唯我论者，多半就不会写这本书了，因为我不会相信存在着读它的人。不过，从另一方面来讲，这和唯我论也并不完全相悖：或许我写这本书只是为了使得我的内在精神生活更加有趣，比如说感觉到这本书被印出来，其他人阅读它,然后告诉我他们的感想等等。我甚至可以感觉自己拿到了版税，如果幸运的话。&nbsp;<br>\n或许你也是一个唯我论者：你把这本书看做是自己心灵的产物，当你感觉自己在阅读它的时候，它就被加入到你的体验之中。很明显，在这种情况下，无论我说什么，都不能向你证明我（跟你不同的另外一个人）的确存在，或者证明这本书是一个存在着的物理对象。&nbsp;<br>\n话说回来，你也没有什么充分的证据来证明只有你才是世界上唯一存在的东西。以心灵之外的东西作为基础，你不可能推断出在你的心灵之外并没有客观世界。或许以下这个更温和一些的说法才是更正确的答案：你只能知道自己的感觉印象和经验，除此之外就一无所知。或许有一个外在世界，或许没有。如果有一个外在的世界的话，它和你所看到的世界或许完全不同，或许大体类似，但是无论证样，你都对此一无所知。这种观点被称为对于外在世界的怀疑论（Skepticism）&nbsp;<br>\n怀疑论还可能有一种更强的形式。通过与上面类似的论证可以得出，你甚至根本不能确信自己过去的存在于经验，意味你所接触的一切都不过是心灵当下出现的内容——————-包括记忆中的印象。如果说你不能肯定在心灵之外的世界现在是存在的，你又怎么知道自己不是几分钟才开始存在的，你只有依赖诸如“人是怎样产生的以及他们的记忆是怎么产生的”等等这样一些信念，可是这些信念本身就是从一些被你认为在过去确曾发生的另外一些事情上总结出来的。然而，如果从这些信念出发来证明你自己过去就是存在的，这还是一个循环论证。你这是假定了过去的实在性，再用它来证明过去的实在性。&nbsp;<br>\n看起来，除了当下你自己心灵的内容之外，你不能确定其他任何东西。而且，似乎任何论证都无法摆脱这一困境，因为这些论证总是不得不把你所要证明的东西——即你心灵之外的、外部世界的存在——预设为前提。&nbsp;<br>\n比如，假设你论证说，一定得有一个外在世界，否则得话你就是在没有任何外在原因的情况下拥有了所有的体验，而这实在是令人难以置信。对此，怀疑论者能给出两个反驳。第一，及时有外在的原因，你也不能从你的经验内容中罚下这些原因是什么样的，因为你从来么有直接观察过这些原因。第二，你凭什么认为，万事万物都得有一个原因呢？的确，从日常得、未见过哲学思考得世界管来看，你心灵当中的活动至少部分地是被外在的其他东西引起得。但是，如果你想要搞清楚你是如何知道任何有关外在世界得东西的，你就不能预先假定这种由外到内得因果原理是存在的。并且，如果只观察在你心灵之内得东西，你也根本无法证明这个原理。无论你觉得这条原理如何合情合理，你又由什么理由相信它适用于外在得世界呢？&nbsp;<br>\n在这个问题上，科学看似乎可以帮助我买，但其实也是于事无补。在一般的科学思维中，我买所依赖得普遍解释法则是：从世界最初看上去的样子，过渡到与这种样子有所不同的实在，我们尝试用理论去解释现象，这种理论被认为是描述了现象背后的某种“实在”，而这种“实在”我买是不能直接观察到的。通过这种方式，物理学和化学研究得出结论所：我们看到得周围一切东西都是有看不到得微小原子构成得。我们能否论证说，我们相信外部世界存在，这就像科学家相信原子得存在是一样的道理？&nbsp;<br>\n怀疑论者得回答是，科学推理的过程同样会引起我买一直思考的怀疑论难题：科学和直觉一样经不起推敲。即使科学观念从离乱上很好地解释了我们得观察，可是我们又怎么知道在我们意识之外得世界对应于这些观念呢？如果不能建立起感觉经验和外部世界之间的可靠联系，我们也就么有什么理由去信赖连理在这种联系基础上的科学理论。&nbsp;<br>\n对于这一问题还有一种非常不同的回答。一些人论证说，我谈论的极端怀疑论是么有意义的。这是因为，说存在着一个永远没有人能够发现得外在世界，这种说法是毫无意义的。具体论证如下：如果你做了一个梦，你就能够看出它不是真的。与实在不相符合得印象合现象必须能够与那些与实在相符合得印象合现象相互比照，否则现象合实在之间得区分也就没有意义了。&nbsp;<br>\n根据这种看法，一个你永远不可能从中醒来的梦压根就不是梦：它就是实在——————-你生活于其中的真实世界。关于存在的东西观念也就也就是关于能够被观察到的东西得观念。这种观点有时候被称为验证论（Verificationism）。有时候我们得观察是被歪曲的，但是这意味着它们能够被其他得观察所纠正。例如你从一个梦中醒来，或者发现原来你觉得是一条蛇得东西其实只是草丛上的阴影。可是，如果你还有其他任何人都不能得到一种关于食物究竟如何得正确的观点，那么说你关于世界得印象是错的，这也是毫无意义。&nbsp;<br>\n如果这种论证是正确得，那么怀疑论者说他只能设想自己心灵的存在，这就是自欺欺人。这是因为，除非有人能观察到物质世界是不存在的，否则就不能说实际上它是不存在的。而怀疑论者所认为得恰恰是除了他在心灵之内所做的观察之外，没有人能够观察到物质世界或者别的什么东西。因此，唯我论是没有意义得。它想要从我的印象整体中抽掉外部世界，但却失败了，因为一旦外部世界被抽掉，这些印象就不仅仅是印象，而成为了对实在的感知本身。&nbsp;<br>\n这个反对唯我论和怀疑论得论证成立吗？只有在我们把“实在”定义为“我们能够观察到的东西”得情况下踩能成立。但是问题在于，如果有一个真实的世界，却没有任何人或任何物能够观察到它，对于这样一个世界得观念我买就真的不能理解吗？&nbsp;<br>\n怀疑论者会说，如果有一个外在世界，那么，其中的东西是因为它们存在才能被观察到，而不是相反。存在并不等同于客观察性。虽然当我们能够观察到经验和实在之间的差别时，就可以形成梦和幻想这样的观念，但是，似乎即使这种差别不能被观察到，这类观念任然可以形成。&nbsp;<br>\n如果这种说法是正确的，那么认为这个世界一无所有而所有的东西都只是在你的心灵中存在，这种想法也就不是没有意义得，而是你必须思考的一种可能性，哪么似乎你就没有办法证明它是错误得，因为一切这样的尝试都只能是循环论证而已。你总是无法跳出自己心灵的牢笼。这种情况有时候被称为“自我中心困境（Egocentric Predicament）”。&nbsp;<br>\n不过说到底，我必须承认，实际上你并不能认真地让自己相信周围得东西可能不真实存在。我们关于外部世界存在的信念是发自本能而坚定有力的：我们不可能见过哲学论证就丢掉这个信念。我们不仅是按照好像有其他人和食物存在那样来行事，我们也的确相信他们就是存在——————-虽然上述得哲学论证似乎说明我们的这一信念并无根据（在我们关于世界的整个细腻年体系之内，关于某些具体东西存在的具体信念可以是有根据得：譬如，有种种迹象可以告诉我们，面包盒里藏着一只老鼠。但是，这种根据实现已经预设了外部世界的存在，它跟我们要用来证明外部世界存在的根据有所不同）。&nbsp;<br>\n通过过我们对于心灵之外的世界得信念是如此自然，也许我们就不需要为此寻找根据。我们可以就这么相信着，并且权当自己是对的。事实上，这也是正是绝大多数人在找不到这种根据之后所做的：他们不能提出反对怀疑论的理由，也不愿意接受怀疑论。但是，这也就意味这，我们虽然可以坚持关于这个世界的大多数通常信念，却不得不面对两个事实：（1）这些信念可能完全是错误得；（2）我们无法排除这种错误的可能性。&nbsp;<br>\n这给我们留下了如下三个问题：&nbsp;<br>\n1.你心灵之内的东西是唯一存在的东西，或者说即使有一个你意识之外得世界，这个世界也不和你所相信得世界大相径庭，这种可能性有意义吗？&nbsp;<br>\n2.如果这些可能性是存在的，你是如何有办法向自己证明它们实际上并不是真得？&nbsp;<br>\n3.如果不能证明在你的心灵之外还有别的东西存在，你可以继续若无其事地相信外部世界得存在吗？</blockquote>","date":"2019-08-09","agreeCount":2,"discussionCount":6}