{"type":"answer","id":85949,"parentType":"question","parentId":798,"uid":20917,"contents":"非常成功。<br>\n<pre>ＴＬＤＲ：　一個社會運作良好，其中一個指標是看那個社會能否有效地吸取每一代人的教訓，<br>\n把教訓變成社會記憶、文化記憶，一代代累積、傳承下去。<br>\n<br>\n這一點，臺灣做得非常不錯。</pre><br>\n<br>\n<br>\n這證明儒家文化可以直接轉化成現代普世價值民主社會。<br>\n儒家作為一套華人貴族宗教的最大特色就是它對大眾一點吸引力都沒有，不帶給人希望，也不講原則，<br>\n儒家只是一個空洞的圖騰，其好處是，讓人以常識行事。<br>\n<br>\n所謂「常識」其實就是每一代人在他生活的時代的主流價值觀。<br>\n儒家不會阻礙人追求普世價值和學習普世價值。<br>\n現代的知識體系都是以普世價值為核心。你很難找一門學科不認同人命無價，不認同人道緊急救濟是人類最緊急的事。所以，儒家對學問／學位的崇拜，甚至有助傳播普世價值。<br>\n<br>\n評價社會的演進，要以「一代人」為單位去計算，<br>\n台灣每一次政黨輪替都是一次不可逆轉的文化成長。<br>\n為甚麼說是成長？因為，每一次政黨輪替，都是一次教訓，都成為集體記憶。<br>\n<br>\n自由社會的文化是能夠累積的。原因在於資訊流通，好的東西，壞的東西，都會以不同方式被記錄、傳播，變成社會記憶、文化記憶。<br>\n<br>\n美國六十年代就有人抽大麻濫交，一個人搬到深山居住找尋自我，有自己研究一生的嗜好。這種事中國人大約要2060年才能發展出來－－我估計2060年華人會開始流行精神解放，開始研究人生有甚麼意義。<br>\n<br>\nSteve Jobs, Bill Gates, Madonna，甚至開源軟體社群都是那個時代的殘流。<br>\n電子遊戲文化美國也早華人社會二十年。電子遊戲近年慢慢提昇為「藝術」、第九藝術，大多是因為世界上已經有三代遊戲玩家。第一代電子遊戲玩家已是老人。這就是文化累積。<br>\n<br>\n（題外話：madonna可算是不賣中共帳最大的明星。）<br>\n<br>\n人家的爺爺就玩過了這種「前衛」東西。「前衛」一詞變得老土，是因為人家都「前衛」過。<br>\n這種豁達是華人只求生存難以想像的。(所以華人常覺得「外國人」很好騙。這有點像黑警嘲笑理大同學蠢一樣。「好騙」對我來說是讚賞。)<br>\n<br>\n為甚麼說台灣民主非常成功？<br>\n<br>\n因為每一次選舉都能看到人提及上一次的教訓。<br>\n以歷史角度，這是一個命運共同體的急速文化成長。<br>\n<br>\n相比中國人民，在過去七十年有成長過嗎？沒有，每一代人的時代教訓，只能和那代人一起進到棺材，沒有任何教訓，沒有集體回憶，<br>\n沒有社會記憶，<br>\n每一代人都是新的，<br>\n每一代人都是永遠長不大的孩子，<br>\n每一代人都需要重新管教。<br>\n<br>\n以上其一。<br>\n<br>\n其二，品蔥經常有一些人問關於普世價值的問題，民主自由平等法治，投票取消民主可以嗎？平等自由哪個重要？<br>\n這些問題是「深度」問題嗎？不是，是常識問題。<br>\n這些問題只有變成「常識」才有作用，因為「常識」就是感情。<br>\n解答這類「常識」問題，在華人社會台灣最強。<br>\n因為台灣有一大堆哲學類的媒體、KOL，這個媒體圈已存在十一二年，大約教出1.5代人。<br>\n<br>\n要看一個地方的人對普世價值的理解，可看他們<s>對女權的態度</s>怎樣談女人。<br>\n過去十年，我在facebook訂閱很多新聞媒體，台灣是唯一華文地區嘲諷「女權」=「女利」必定有人留言反駁的地區。舉例：在facebook如果有人留言說「女人開車就是笨」、「應該立法禁止女人開車」、或在性侵案下面留言「是勞資糾紛」，在台灣，一定被罵得體無完膚，你甚至能看到有人提供學術論文反駁。長期下來，大家都能明白這種留言是非常失禮、無知、丟臉。<br>\n<br>\n但在香港，甚至沒有女孩會留言反駁。<br>\n香港的女人看到男人嘲笑「全部女人都係雞」大多只能一起笑。<br>\n這就高下立見。<br>\n（不好意思，我非常討厭連登那堆「全部女人都係雞」毒男，他們非常無知幼稚，而且這種不知分吋的低級幽默只能反映他們無知、缺乏創意，而且這情況在香港男性間很普遍。<br>\n<br>\n這類蠢男最大特點是認為自己很幽默、很有創意，但事實上他們的思想反應都是非常容易估計的。我看連登看標題就能猜到有甚麼低級留言，十年如一日，千遍一律。香港蘋果日報的facebook留言區簡直是思想化糞池，全部留言不堪入目。<br>\n<br>\n以上情況六月以來有所收斂，但未來一定回復原狀。）<br>\n<br>\n付上一首「所有女人都是妓女」：<br>\n<a href=\"https://www.youtube.com/watch?v=43FviTXpcdQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=43FviTXpcdQ</a><br>\n當年人人都笑得很高興。（包括女人）<br>\n夢中的婚禮配「全部都係雞」沒有甚麼巧妙之處，但他們覺得很有趣。（智商限制品味）<br>\n有人不覺低級，做三次創作：<br>\n<a href=\"https://www.youtube.com/watch?v=9dKSR0HCHxU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=9dKSR0HCHxU</a><br>\n<br>\n另外，香港娛樂圈也盛產「瘋女人」，每個都不得好死。<br>\n其實早期台灣也差不多，但這方面，這十多年台灣進步遠大於香港。<br>\n<br>\n<br>\n原因在於台灣這代人對人權之類的道理比較熟。<br>\n談起自由民主平等人道法治，能說得頭頭是道的人最多。<br>\n<br>\n(當然這一點是個人觀察)<br>\n<br>\n<br>\n中文書籍出版是一個指標，<br>\n如果沒有台灣出版業，中文簡直是奴隸語言，中文是一個知性牢籠，<br>\n如果沒有台灣，只懂中文是一種大腦咀咒。<br>\n<br>\n對一個有求真精神的人來說，看簡體書比學英文麻煩。<br>\n[url=https://zh.wikipedia.org/zh-hant/%E5%A5%B4%E9%9A%B6%E5%88%B6%E5%BA%A6][/url]<br>\n<br>\n[url=https://zh.wikipedia.org/zh-hant/%E5%A5%B4%E9%9A%B6%E5%88%B6%E5%BA%A6][/url]<br>\n－－－<br>\n<b>題外話１　</b>香港人在政治方面的認知，除了民族主義外，基本都是中國人款式：香港人腦中的政治學就是三國演義＋水滸傳（或《古惑仔》）。<br>\n<br>\n這是教育制度故意隱瞞現代的普世價值之故。香港人對民主自由平等人道法治的看法來自……自學，<br>\n自學就必定很多砂石，走很多冤枉路，而自學的途徑大約四點：<br>\n<br>\n<ol><br>\n<li>資訊自由（其實只有上網自由而已）。</li><br>\n<li>免免強強的英文程度。</li><br>\n<li>年輕人間的「高級」流行文化多是來自民主先進國家。本土創作都是用來保育的，香港人只有在特定語境內才「愛」香港文化，這種愛是付出責任多於得到快樂（這種愛的責任中國人應該很明白），當要消費享用起來，還是用外國的多。也由於傳統香港的幫會文化意識形態過於建制，而香港過去的文化創意多是圍繞三綱五常，也就是三國演義＋水滸傳，只講關係不講正義，所以也不符合這年代謂口，特別是那堆警察黑幫ＩＰ。<br>\n（＊老實說我覺得目前一代的香港年輕人和過去香港一點關係也沒有，前幾代人沒有為現在的年輕人留下甚麼智慧資產，甚至連香港文化對他們來說，也是無用的，都是一堆人情關係的東西。更不要說香港引以為榮的娛樂圈都與這一代人為敵。）</li><br>\n<li>政治、民生、前途被壓迫，只好找出路。平心而論，２０１４年香港八九十後嘗試走右翼（也是歐美流行），結果仆街。２０１９年就接近普世價值多一點，也發現只有外國那些普世價值左膠會真心救香港。這時，「普世價值」對香港人是有實際用途的，所以香港新一代，特別是受過２０１４年右翼思潮教訓的人，迅速消化普世價值。</li><br>\n</ol><br>\n<br>\n除了以上四點，香港人和中國人分別不大。<br>\n香港人也是接受愚民教育的。<br>\n＊看２０１４至２０１９的變化，也能發現香港是能累積經驗成長的社會。<br>\n<br>\n<br>\n<b>題外話２</b>　為甚麼女權／女性主義是一個指標？原因如下：<br>\n<br>\n男人不會理解女人所遇到的問題，甚至不認為那是一個問題。<br>\n舉個例子：就算你是「反賊」，以上文字評論中國的語氣，是不是讓你覺得不舒服？<br>\n如果你能感受到我的行文方式讓你不舒服，我們就明白日常生活中，讓我們不舒服的事是怎樣難以言喻地發生。<br>\n<br>\n你只能氣沖沖地反駁我，但目的是讓我難堪而已，因為我讓你不好受，你要報復。但我們表面上是在爭論事實、客觀、真理。<br>\n<br>\n女人（或弱勢群體）遇到這些讓人不舒服的遭遇能怎樣？習慣就好，一起笑笑。（「習慣就好」是長期博弈下來的最優策略）<br>\n<br>\n我很難想像單靠自己就能發現出這些發生在其他弱勢社群身上的感受。<br>\n但幸運的是，這些事情早被前人記錄下來了，所以我是被提點而想到的，而非我自己一個人「反省」出來。<br>\n你需要提點才能在同一個現象中比其他人發現更多東西。（看書是非常好的方法）<br>\n<br>\n另一點是，女人大約佔人口一半，人很難想像她們有甚麼弱勢。<br>\n所以，人觀察這個地方的人怎樣談女人，就大約可知道這個地方「普世價值」普及程度如何。<br>\n[url=https://zh.wikipedia.org/zh-hant/%E5%A5%B4%E9%9A%B6%E5%88%B6%E5%BA%A6][/url]","date":"2019-11-23","agreeCount":1,"discussionCount":0}