{"type":"answer","id":138868,"parentType":"question","parentId":10958,"uid":26775,"contents":"女反贼来了（千字文注意）<br>\n<br>\n其实我醒悟的非常晚。我成年前都从未想过民主和言论自由之类的问题。我只是活得十分压抑。<br>\n从小喜欢日本的我生活在一个反日国家，看到喜欢的东西每天被人骂“小日本去死”自然不舒服，我也没少因为这个跟别人吵架。<br>\n不要跟我讲别人说什么是别人的自由，谁不渴望认同，谁在那个年龄不需要共同语言和归属感？<br>\n同时我是一个骨子里充满反抗精神的小女孩，生在一个极端保守的家庭。小学时被老师欺负，我把老师告到校长，我的家里人只觉得我丢人，说“一个巴掌拍不响”“不要当枪打出头鸟”“为什么老师不针对别人只针对你”。我很不爽。当时我在论坛里发表了很多篇文章，说被欺负了就要反抗啊。<br>\n我没有男性朋友，因为我家里人看任何一个男同学都觉得我是在跟他们“早恋”，他们觉得自己辛辛苦苦养的大白菜千万别让猪拱了，否则我没办法卖一个好价钱给他们了。我的家人秉承着女孩子不要有太多见识的思想，我在17岁之前几乎没有出过北京，更别提旅游了。<br>\n我小学、初中、高中顽固的留了十二年的长发，因为我家里人每天都在逼我剪短发，我害怕的一个人躲在厕所里锁上门，他们在外面踹门，对还是小学生的我喊留长发的女人都是勾引男人的婊子。为了跟他们对抗，我留了12年的长发，这是一个手无寸铁的小女孩告诉全世界“我是一个独立个体，我需要被尊重，我会反抗”的方式。<br>\n我只穿裙子，可我家人曾经只让我穿长裤。连军训时我想穿短裤去学校报到，他们骂我不检点。结果学校里女生清一色短裤短袖，只有我被逼着穿了长袖在四十度太阳下热到中暑。在那后我再也不管家里人的污言秽语人身攻击，我的夏天就永远只是吊带和裙子，因为我受够了他们给我的噁心裤子。<br>\n即便如此，那时候我也算不上一个恨国者。我没有质疑过中国的文化对我带来了多大的伤害。<br>\n我也是一个热爱国际文化的人，渴望认识外国朋友。我开始翻墙。那个时候，我遇到了我的第一个外国朋友。他是日本人，我跟他说我喜欢日本，但我没去过日本。他说别担心，我就是你在日本的眼睛。他每天给我传许多照片，给我解释那些都是什么。后来我发现我喜欢上了他，但中国那个阶段封禁了所有VPN。我翻天覆地的找梯子，希望再一次看到我喜欢的人，再一次成为自由世界的公民。半年过去了，我重新得到了自由，看到了外网。别人的触手可得，却是我的求之不得。<br>\n恩我看到了他，和他的意大利女朋友。<br>\n我痛苦不堪，为什么我仅仅和我喜欢的人聊天就是奢侈，而那个意大利女孩却那么自由的享有着这一切我望尘莫及的东西。为什么我一直拼尽全力争取的东西、别人一出生就拥有。<br>\n也许站在他身边的明明应该是我。也许站在他身边的本来可以是我。<br>\n但我仅仅是压抑而已，并没有察觉到有什么不对的。几个月之后，我第一次来到了香港。来到香港之后几乎一瞬间的解决了我所有的疑问。“原来外面的世界，本来应该是这个样子的啊！”<br>\n这里的人都用Facebook和Instagram，这里到处写满了日文，挂日本国旗，大家都和我一样热爱日本。在那时候我也没想过什么民主、选票之类的问题，我只是觉得比起墙内的世界，我更适合外面世界。<br>\n我想要的是多么简单啊，谁管你让不让我每天去背中小学生守则的热爱祖国热爱人民热爱中国共产党。我仅仅是要留长发穿裙子的权利，仅仅是想要旅游说走就走的权利，仅仅是想遇到和我有共同语言的人，仅仅是想用YouTube看到全世界最酷最有头脑的人，想用Google查到任何我想查的东西，想用Instagram给朋友分享我刚拍的照片，想用Facebook给日本和巴西的朋友发一句早上好，你今天要干什么。<br>\n对啊，台湾人香港人一出生就拥有的一切，是我用一辈子去换才能得到的终点。<br>\n回到中国后我开始研究各种问题，意识到了中国的人权问题，少数群体问题，言论自由新闻出版问题等等更深入的问题，发现这一切都不是那么简单。<br>\n当我沉浸于外面的世界，意识到从小到大我所学到的单一意识形态和我多元多样的经历、个人思想相互冲突、发生碰撞时，我不断质疑着我的生长环境，我最终丢弃从小到大老大哥告诉我的唯一的正确意识形态，义无反顾地选择自由和人权这一边。<br>\n我始终相信，无论出身在多么邪恶的环境中都不是你变坏的理由。没有人是局外人，如果任何人看到我，让他们觉得看到了希望，或者我给他们带来了力量，让他们知道不是他们一个人在努力，我给这个环境带来了一点改变和变化，我都觉得我存在是有价值的。<br>\n然后，我成了今天的我，一个反贼，然后碰巧性别是女而已。","date":"2020-01-27","agreeCount":143,"discussionCount":29}