{"type":"article_comment","id":375404,"parentType":"article","parentId":18817,"uid":49322,"contents":"<a href=\"https://pincong.rocks/article/item_id-375378#\"><blockquote>我猜这个文章应该不会有人评论，Fei-Fei Li是CV界大牛，学术成就不多说。有意思的是，她本科从...</blockquote></a><br>\n英文维基百科Fei-Fei Li词条：<br>\n<blockquote>Li was born in <b>Beijing, China</b> in <b>1976</b> and grew up in&nbsp;<a href=\"https://en.wikipedia.org/wiki/Chengdu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chengdu</a>. When she was <b>12</b>, her father moved to the US; when she was 16, she and her mother joined him in&nbsp;<a href=\"https://en.wikipedia.org/wiki/Parsippany-Troy_Hills,_New_Jersey\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Parsippany-Troy Hills, New Jersey</a>.</blockquote><br>\n<br>\n<b>1976在北京</b>出生，<b>12岁时</b>父亲移民美国，1976 + 12 = 1988，时间和地点都令人遐想。如果李飞飞在6月4日后出生，那么六四后也还是12岁，<b><u>她的父亲很可能是通过六四拿到美国政庇签证的，两年后六四血卡审批通过，她全家得以移民美国。</u></b><br>\n<br>\n我没有找到李飞飞的具体生日，但她在CNN的采访 (https://money. cnn.com/2016/07/21/news/economy/chinese-immigrant-stanford-professor/) 提到：<br>\n<br>\n<blockquote>We had some immigrant friends, but everyone was busy and <b>we were just in survival mode</b>.<br>\n<br>\nFor the first two years of my immigrant life, <b>it was all Chinese restaurants and cleaning houses</b> and then I was [at Princeton] with all these wonderful intellectuals. I loved Princeton.<br>\n<br>\nI decided to buy a dry cleaner for them to work in and make money. Every day after class, I was on the phone to help them.<br>\n<br>\nFor me it was A Tale of Two Cities: Parsippany and Princeton. So Monday to Friday, I was a physics student at Princeton. And on weekends, I'd go back to Parsippany [to work at the dry cleaning business] -- that's when everyone drops off or picks up their laundry.</blockquote><br>\n<br>\n可以看出她全家都不会说英语，移民朋友都是艰难的生存模式，在美国也是靠开餐馆维持生活，那是什么使得她全家在1989年左右从北京移民美国？拿六四血卡移民的可能更大了。<br>\n<br>\n此外，李飞飞被录取为普林斯顿大学学生，获得全额奖学金。但李飞飞自己的说法是，她上的是很普通的高中，在全班也只有第六名的成绩，为什么能拿到普林斯顿大学的全额奖学金？<br>\n<br>\n<blockquote>Parsippany High School was a middle ranking New Jersey high school. But I met a couple of teachers there that were extremely kind to me and helped me to make it through this tough experience. <b>I graduated number six in my class.</b><br>\n<br>\nI didn't make a lot of friends in high school. It's a cruel time and I was very geeky. But my high school teacher was a white American and his kindness really helped.<br>\n<br>\nI'm really thankful for the teachers at my <b>mediocre New Jersey high school</b> for helping me. I was a nobody, just an immigrant kid and I didn't speak any English.<br>\n<br>\nI applied to a bunch of colleges, <b>but Princeton gave me a nearly full scholarship.</b><br>\n<br>\n</blockquote><br>\n<br>\n随后，我找到了<a href=\"https://zh.wikipedia.org/wiki/%E6%99%AE%E6%9E%97%E6%96%AF%E9%A0%93%E4%B8%AD%E5%9C%8B%E5%AD%B8%E7%A4%BE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">普林斯顿中国学社</a>：<br>\n<blockquote>普林斯顿中国学社（英语：Princeton China Initiative，缩写 PCI）是<b>1989年六四事件后在普林斯顿大学东亚学系成立的组织，接纳因六四事件流亡海外的知识分子与学生。</b>1992年注册变成非营利机构，研究中国现代史与时事。普林斯顿中国学社出版网络刊物《纵览中国》。</blockquote><br>\n<br>\n李飞飞通过六四移民美国并入学普林斯顿的可能性很大。那么问题来了，究竟为什么李飞飞全家通过六四移民美国，李飞飞还能踏进西藏学习一年的藏医呢？","date":"2020-05-12","agreeCount":34,"discussionCount":0}