{"type":"article_comment","id":378528,"parentType":"article","parentId":18817,"uid":49322,"contents":"<a href=\"https://pincong.rocks/article/item_id-378395#\"><blockquote>原来是斯坦福高材生，失敬失敬。记得有机会去问问她去西藏干嘛了 </blockquote></a><br>\n李飞飞去西藏实地考察，在1999年被<a href=\"https://pr.princeton.edu/pwb/99/0308/dale.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">普林斯顿大学报道过</a>，西藏考察的资金是普林斯顿大学Martin A. Dale Fellowship提供的$20,000。<br>\n<blockquote>Now, after becoming trained in Western science as a Princeton physics major, Li has begun to see how different the two worlds are and how each may offer insights into the other. And she will have a chance to spend a year researching the subject thanks to a <b>Martin A. Dale '53 Fellowship</b>.<br>\n<br>\nLi is the third recipient of the annual fellowship, which provides students with $20,000 to pursue an independent project after graduating. Li will use the fellowship to travel to Tibet and study that region's ancient system of medicine. She titled her project \"Exploring Tibetan Medicine, An Untapped Resource.\"</blockquote><br>\n她自己也有照片（https://i2.cdn.turner.com/money/dam/assets/160711111837-fei-fei-li-tibet-340xa.jpg）。<br>\n<br>\n普林斯顿的报道还提到李飞飞并不是政治无感，她在1997年（大二时）举办过一次南京大屠杀60周年的纪念会议，表达自己作为一个科学家对“人权”和“人道”的追求。<br>\n<br>\n<blockquote>Growing up in China, she was struck by how memories of World War II and atrocities perpetrated by the Japanese imperial army were still a source of pain among Chinese and other Asian peoples. So, as a sophomore, she decided to commemorate the 60th anniversary of the Nanking Massacre by organizing an international conference.<br>\n<br>\nThe conference took place at Princeton in November 1997, bringing together for the first time a group of scholars from around the world with varied viewpoints on the massacre. Li and other conference organizers are now in the final stages of editing a book that contains essays by the conference participants. <b>She told the Dale selection committee that she hoped the conference would help \"heal these past scars and lay the groundwork for a more peaceful future.\"</b><br>\n<br>\nThe conference \"<b>really helped me have an understanding of humanity</b>,\" she said. \"As scientists, we are so involved in formulas and numbers, <b>sometimes we lose sight of human issues.</b>\"</blockquote><br>\n<br>\n<a href=\"http://www.vision.caltech.edu/feifeili/LiFei-Fei_FullResume.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">根据她的简历</a>，她在拉萨的Tibetan Medicine Hospital工作一年，其中：<br>\n<blockquote><ul><li>Designed, initiated and led team of four Tibetan medicine doctors in year-long clinical research project on gastric disease.</li><li><b>More than three months of field work in remote nomadic pastures and rural villages with native Tibetan nomads and farmers.</b></li></ul></blockquote><br>\n超过三个月的时间在西藏进行田园工作，说明和当地人有了不少接触，应该了解到西藏的一些人权和宗教问题。但李飞飞从西藏回来后，并没有对西藏现状发表任何人权看法。<br>\n<br>\n随后，李飞飞在2002年至2004年再次进行了西藏有关的研究，资金来源是美国NIH。<br>\n<blockquote>Researcher, One H.E.A.R.T. Foundation<br>\n<b>Utah, USA --- Tibet<br>\n(NGO for maternal health aid and research in rural Tibet)<br>\n</b><br>\n<ul><li>Led field research in clinical investigation in Lhasa, Tibet on comparative study of Tibetan and western medicines. Project is funded by National Institute of Health.</li><li>Assisted ethnographic/anthropological field research in investigating impact of health intervention in rural Tibet.</li><li>Trained Tibetan doctors on research methodology, including clinical statistics, setting up database and computer skills.</li></ul><br>\n</blockquote>","date":"2020-05-16","agreeCount":0,"discussionCount":0}