{"type":"answer_discussion","id":16154,"uid":3592,"date":"2019-04-08","contents":"新邮通信<br>\n<br>\n拿习近平的妹夫吴龙来说，广州开发区网站的两份报告（一份2009年，一份2010年）可以证实他是新邮通信的董事长。<br>\n<br>\n新邮通信在网站上没有提供管理层名单。在中国的搜索引擎百度上用&quot;吴龙&quot;和&quot;新邮通信&quot;搜索，会引发一个中文的警告：&quot;搜索结果可能不符合相关法律法规和政策，未予显示。&quot;<br>\n<br>\n资料显示，新邮通信由两位名为耿敏华（音）和华丰（音）的人拥有。在公司的文件中，他们的地址指向北京一座数十年楼龄的9层混凝土建筑物，耿年老的母亲住在那里，在她的客厅墙上钉着她女儿的手机号码。<br>\n<br>\n6月6日通过电话联系，耿证实她和儿子华丰拥有新邮通信，她的女儿嫁给了吴龙的弟弟吴明（音）。耿说吴龙负责公司，她不参与公司管理。<br>\n<br>\n另外的所有者<br>\n<br>\n在6月27日一份6页的声明中，新邮通信证实另外两个人洪英（音）和马文彪（音）为公司所有人，并表示公司的头是一个叫刘然（音）的人。公司没有对我们再一次提出解释所有人不同的要求作出回复。我们未能联系到吴龙和他的妻子齐安安进行评论。<br>\n<br>\n新邮通信是一家从国家合同中受益的初创公司。它的专业领域是政府强制的、由中国移动部署的家用3G移动电话标准。据BDA的消息，2007年它击败了摩托罗拉等众多的资深竞争者，获得一份手提终端的供货合同。<br>\n<br>\nBDA董事长邓肯·克拉克（Duncan Clark）说：&quot;他们原本籍籍无名，突然一下子冒了出来。人们本来认为摩托罗拉在设备合同中会获得很大份额，然后一家无名的公司就一下出现在了榜首。&quot;<br>\n<br>\n新邮通信在声明中说，2007年，国内的移动标准仍在发展中，很多大竞争者在袖手旁观，让公司获得了很大的市场份额。<br>\n<br>\n习远平<br>\n<br>\n去年从摩托罗拉分拆出来的摩托罗拉移动被谷歌有限公司收购，其在北京的发言人威廉·莫斯（William Moss）拒绝对任何单独竞标的细节发表评论。中国移动公司的发言人张璇（音）在电子邮件中表示，中国移动&quot;一贯坚持公开、公平、公正和可信的竞标原则&quot;。<br>\n<br>\n习近平的弟弟习远平创建了一家名为国际节能环保协会的能源咨询机构，并任主席。据一位拒绝透露身份的雇员说，他在该机构中并未充当积极角色。<br>\n<br>\n习近平的一位侄女拥有丰富资历。去年，齐安安与吴龙的女儿吴雅凝（Hiu Ng）及其35岁的丈夫Daniel Foa被列为一个网络座谈会的发言人，与英国亿万富翁理查德·布兰森（Richard Branson）和女演员达里尔·汉娜（Daryl Hannah）一起代言马尔代夫的可持续旅游。<br>\n<br>\n哈德森清洁能源<br>\n<br>\n吴雅凝最近开始与哈德森清洁能源合伙公司合作，帮助其在中国寻找投资机会，该公司在美国管理着一个超过10亿美元的基金。<br>\n<br>\n在彭博社记者联系这对夫妻之后，他们的细节被从互联网资料中删除。Foa在电话中说不能就他们2007年建立的清洁能源公司FairKlima资本发表评论。吴雅凝没有对要求采访的电子邮件作出回应。<br>\n<br>\n在FairKlima的网站上，两人都不再被提及。6月3日一个&quot;联系我们&quot;的缓存页面上，在&quot;高管团队&quot;的标题下还包括有吴和Foa的简历。<br>\n<br>\n6月8日在吴的Linkedln资料中提及她曾在新邮通信工作过，此后被删除，同时被删的还有她的&quot;哈德森清洁能源合伙中国公司副董事长&quot;的头衔。<br>\n<br>\n总部位于新泽西的私人股权投资公司Teaneck创始欧尼尔（Neil Auerbach）说他曾与吴雅凝共事，因为吴对可持续性长期以来都有兴趣。<br>\n<br>\n在6月13日的采访中，欧尼尔说：&quot;我们了解她的政治关系，但她的关注点是可持续投资，那就是目的。我们很乐于与她共事。&quot;<br>\n<br>\n相关阅读：<br>\n<br>\n查看更多&quot;太子党&quot;译文专辑<br>\n<br>\n关于本文，请联系彭博新闻社：北京，Michael Forsythe，atmforsythe@bloomberg.net;  香港，Shai Oster，soster@bloomberg.net; 香港，Natasha Khan，nkhan51@bloomberg.net; 纽约，Dune Lawrence，atdlawrence6@bloomberg.net<br>\n<br>\n本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。","parentType":"answer","parentId":16408}