{"type":"answer","id":60937,"parentType":"question","parentId":9653,"uid":4724,"contents":"如果几年前看过你姨的豆瓣书评，会认为他这几年的文章明显通俗大众化了很多。最近的访谈更是完全白话，谁都能看懂。<br>\n<br>\n以下是你姨在豆瓣掉书袋阐述分裂与极右立场的记录：<br>\n<br>\n2011-10-31 15:19:47数卷残编<br>\nTunecedemalis 17分钟前 说：一毛不拔大师居然支持政府接管免费午餐。这还能叫保守主义者么？ 数卷残编：私意以为保守党理应死忠家庭、社区、地方自治体，宁可饿死、誓死反对中央垂直管制~<br>\n2011-10-31 18:01:20 YODA大湿 (双失少女蹲道牙)<br>\n从铅笔社的逻辑没有错。开放民间慈善比公家接管慈善要好，就像市场经济比计划经济要好。但是如果民间慈善现在还没有足够的力量提供能让孩子们都好好活下去不饿肚子的食物呢？那么政府是不是应该也神马也不管，让成千上万的孩子白白饿矮30厘米？100万体格强壮的人对包括经济在内的社会的各方面都比100万瘦弱多病的只有150厘米的人要强。我们值不值得为了20年后的100万强壮的青年而接受被政府多开支160亿的代价？但是如果多开支160亿的代价不仅仅是多开支160亿呢？<br>\n2011-10-31 19:47:46数卷残编<br>\n以上逻辑为：全国为集体家庭，赡养儿童责任不在家庭而在中央集权政府。保守党必将鸣鼓而攻之。福利国家-家庭丧失功能-传统家庭解体-食福利不婚生育上升-无家庭心理变态儿童上升-社会解体-信守传统家庭之异族移民-民族替代。此即汉魏徙戎保塞、罗马赐地招兵故事。欧洲福利国家业已上路，美国基督教保守派于里根时代扭转乾坤。<br>\n2011-10-31 20:00:38 YODA大湿 (双失少女蹲道牙)<br>\n我觉得问题并非全国是否为集体家庭。我提出的问题是如果小家庭缺乏能力赡养儿童，公众能否授权政府承担那一部分无法赡养儿童的义务。如果能，那么那条线在哪里。<br>\n2011-10-31 20:14:09数卷残编<br>\n“小家庭缺乏能力赡养儿童”——能力并非固定值，取决于各人价值观及责任感。“公众授权政府承担那一部分无法赡养儿童的义务”=鼓励传统家庭解体-食福利不婚生育上升。民德随之大坏。刚毅者亡、无赖者兴。责任之花凋零，流氓无产者繁荣。且耕且战之罗马共和国一变为“面包与竞技”之罗马帝国。责任感不能以统计数据衡量。罗马古俗：公民死国，奴隶偷生。狼不计算羊群数目。严复：驱奴虏以斗贵人，必无幸理。福利国家，奴虏之邦。面包与竞技福利无产者，内部癌细胞。八旗不亡于大明火炮，亡于顺民供奉。<br>\n2011-10-31 21:47:11宋先生<br>\n如果从国家项目A和私人项目B中选一个，只要它们覆盖面相同，预算相同，当然选B。那样，效率高，浪费少。问题，是，没有B可供选择。A是一个可实行的项目，B只是铅笔社脑子的空想。<br>\n2011-10-31 22:18:24数卷残编<br>\n罗马式福利国家，自由民堕落而为逸乐之邦，犹有先人遗泽可恃，有勇有格、其衰也渐。东土原为奴虏子孙，刚健武烈、仗义轻生之风，随封建自由俱亡。景武诛锄游侠，诸夏已入末路。秦政二千年，仅能略存隐逸消极之德，余者皆投机分子。匪党兴而隐逸消极之德亦亡。仅存者，牛马之德而已，赖此而延奴虏之运。即以生理种族论，逆向选择之余原非自由民子孙匹敌，虚骄、怯懦、短视而险诈。去其牛马耐苦之德，溃败之形立现，殊难苟全数代。<br>\n2011-10-31 22:56:15宋先生<br>\n就我们讨论的这个农村学生午餐补助计划，我不把它理解为对一般公民的“福利”。 就我朝发展水平而言，就我们的援外规模，和我朝的外汇储备规模而言，它是一种“救济”。比较一下，一家中国移动的利润上千亿！<br>\n2011-10-31 23:14:16数卷残编<br>\n理解如何，无关紧要。国家进一步侵入家庭，相应后果无法避免。<br>\n<br>\n2014-03-30 15:31:09 青（求己） 推荐网页:《吴介民：中国因素与台湾民主》<br>\nhttp://www.aisixiang.com/data/46160.html<br>\n研究政治体制与民主转型的学者林兹与史特班曾经指出，民主化过程中，存在一个所谓“国家件”(“stateness”) 的难题。 他们认为，主权国家是现代民主政体的前提。民主是现代国家的一种治理形式。国家这个强制性的组织，涵盖了在它统治底下的所有公民。假如在一个国家，实施民主政治的领域范围，与其领土统辖范围没有重合，则这个国家难以建立民主体制，即使建立也难以存续。因此，这两位作者下了一个结论：“ 民主政治预设了国家条件。没有主权国家，就没有安稳的民主政治。”<br>\n2014-03-30 15:40:33 Tories<br>\n实际上的政治操作，很有可能会颠覆这些理论上所下的结论。这种颠覆，我匪已经干过N次了。<br>\n2014-03-30 15:54:41 数卷残编<br>\n共同体与共识政治<br>\n2014-03-30 15:58:12 Tories<br>\n是的。有这个可能，郑永年写的两本书，一本《组织化皇权》，一本《中国的行为联邦制》，对我匪的观察很透彻。这种共同体，绝非认同独立建国，而是允许地方出现适宜社会发展的差异化的政策，弹性化解危机的同时，来规避独立建国可能造成的负面因素。而能不能顺利进行，属于议会博弈，而绝非民意博弈，民意博弈很有可能陷入万劫不复的泥潭。。。。。。<br>\n2014-03-30 16:04:33 数卷残编<br>\n议会博弈就是共同体建构的第一阶段，例如波西米亚和芬兰。只要身在地缘政治断裂带，危机早晚会来。只有拖拉机才能阻止民意博弈，地方独立议会本身就会构成共同体凝结核。所以说，我匪狡猾程度远在所谓民主人士之上。。<br>\n2014-03-30 16:22:04 Tories<br>\n民意博弈需要参者甚众，要成功等于要制造矛盾，这无疑把屁民架在火上烤。。。议会博弈目的可以更隐蔽更暧昧，关键是过程可控，更不用把屁民架在火上烤。其实现在议会博弈就已经实际存在，但屁民无法参与是个问题，所以就看港2017双普以后，内地屁民的反应会如何了，今后真会是精彩纷呈<br>\n2014-03-30 17:04:34 数卷残编<br>\n其实现在民主已经实现，中华民族已经统一。只有一小撮神经病幻想台独还在闹事、我匪还在专政，别理他们就是。。。<br>\n2014-03-30 17:21:48 Tories<br>\n台湾独立是个开始，以后还会有闽越国，新疆国，满洲国，西藏国宣布成立，大家都小国寡民，没有人妄图再凭着自己强大来推大一统打内战，不会有依洋自重打内战的军阀，大家都过着井水不犯河水，忘记了民族仇恨，或者其乐融融的小日子<br>\n2014-03-30 17:24:23 数卷残编<br>\n依洋自重那是必须滴。粤巫马来联邦人口经济等于日本，占据全马来海，正好结成美国-马来同盟，取代美日联盟地位。<br>\n2014-03-30 17:28:51 Tories<br>\n依洋自重在有些神奇的土地上，不过是内斗条件罢了，历史已经证明过这一点了。所以联邦制，才是出路至于地方有什么权利，中央政府又有什么权利，就让议会政治家们关起门慢慢斗吧，如果让民意政治家或者投机客利用，后果是什么，历史也已经证明过了<br>\n2014-03-30 17:36:00 数卷残编<br>\n历史早已证明，议会政治家不可能关门滴。有了议会政治，早晚会有群众政治。只有列宁主义者和纳粹主义者才能关门，所以只有啪啪啪才能啪啪啪。<br>\n2014-03-30 17:50:09 Tories<br>\n跟民意政治家走的群众运动争权夺利不同，议会政治家属于在立法层面争权夺利，这是成熟民主的一个标志。而且议会政治家们的支持者符合小国寡民状态，所以更有利于民主下的多样性。英美正是有成熟的议会政治，走出门或者在议会内无法达成共识的事例具体就有南北战争。我匪本来有走向议会政治的苗头，但是偏偏又出来了作死的，不过作死有理，现在我匪的议会政治没有人出来作死破坏的话，只可能成为分赃场所，所以想要不死，就得有人作死，这成为一种一个悖论。<br>\n2014-03-30 17:59:18 数卷残编<br>\n所以他们要实现众小民族的天命，而俄罗斯皇帝不能。","date":"2019-10-12","agreeCount":5,"discussionCount":2}