{"type":"article_comment","id":95057,"parentType":"article","parentId":7373,"uid":7601,"contents":"因为很多人看不见，再次重复100遍。<br>\n是那个贴主自己删的。<br>\n自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的自己删的<br>\n<br>\n<br>\n<br>\n右上角可以查看修改记录的。<br>\n<a href=\"https://pincong.rocks/people/LMAO\">https://pincong.rocks/people/LMAO</a><br>\nhttps://pincong.rocks/article/7372<br>\n<br>\n是那个贴主自己删的，我没法复原。他都没被封，当然不可能是管理员删的。<br>\n<br>\n我怀疑那又是个高级五毛的试验，整篇文章看似有货，实际上没有半个观点，只有我地位高我厉害我正确的恶臭。然后点起火后就逃跑。<br>\n<br>\n那种文章其实可以高度模板化的，利用的就是人崇拜成功，崇拜权力的特点。假装自己是个成功人士，然后不需要给出任何理由，就说自己是对的，也会有人信。他是不是真的也不重要，重要的是他的文章没有任何价值。<br>\n<br>\n同时，主贴应该是不可删除的，一个帖子是所有参与者的共同财产，不是贴主的，希望开发者能改善一下。<br>\n<br>\n<br>\n楼下有人找出了复原，这里贴上原文。<br>\n----------------------------------------------------------<br>\n看了俩月的品葱了，今天没事出来冒个泡。你们要踩就踩，但是别发那些没营养的东西，尤其是台湾人那一套没营养的我在youtube上早看腻了，就别自讨没趣了。<br>\n<br>\n体制内家庭， 父亲国务院技术专家，在某大型国企，正处级待遇但是不是处长也没有处长的限制。母亲、舅舅大学编制，往上推的话姥爷是部队的，转业前是团长，爷爷是乡长退休的。所以我相信你们能理解我的三观和大部分品葱的人都不太一样。<br>\n我姥爷的爸爸是地主，解放后被枪毙了，我姥爷有四个妈二十几个兄弟，姥爷当年出来当兵了所以大部分现在都不知道在哪了，小时候因为感兴趣，加上有大学内网 络的便利经常可以上外网，我小学五年级之前就看过好多历史啊，拿破仑希特勒那些，也知道文革啊大跃进啊这些，所以到初中结束之前都挺愤青的，在学校传播那 些乱七八糟的思想，现在想想也就是为了装逼，你们看我知道这么多历史呢！<br>\n念到高二的时候正好我妈在美国某高校孔子学院做院长，就来这边读了个预科申请了美国本科，不是因为国内读不下去，我高二下之前都是年纪前十，但有条件想了想还是出来读书了，后来十二月申请完，六月回去高考还比一本线高将近七十分，我有一年半没上学啊lol.<br>\n本科因为学校里有军校，类似国防生培养军官的项目，国际生也可以参加，就去了，美国的军旅生活，认识了很多人，有了当兵的感觉，但是从来没想过真正去美军 服役，所以半路退出了，尽管我们连队的commander 一直安利我去参军，现在好多当年和我一起训练的服役都好几年了，还都有联系。<br>\n<br>\n我现在的价值观就是你们说的五毛吧，也没什么人熏陶，长大了自己就懂事了，你们要是非要说和我的家庭有关我也没什么好说的，但我真的感觉看了一圈结论是我 国的制度还是挺好的，美国的精英阶级也一样有特权，我有个同学为了考试多延时还拖他爸的关系办了残疾人的证明，学校也有好多同学是通过权钱交易进的学校， 这些应该也不是新闻了，但是我是亲眼得见，还有其他的种种经历吧，感觉至少上大学和其他很多地方国内还是不错的。现在是在一个美国公司工作，因为常青藤本 科毕业就找到工作了就干了，想着干几年镀金了回国，现在还想着再读个研究生因为去北上广好落户。其实要是能读博士更好，但我没那个耐心。。。<br>\n<br>\n说到品葱，惭愧啊在国外这么些年第一次发现，觉得很有意思，看看你们发的帖子都挺解闷的，肯定不是说赞同，我不可能赞同那些乱七八糟的观点的，就是觉得有 意思，我个人的分析哈，国内确实环境严格，又那么多人，总要不爽的要有个突破口，还有那么多底层，以前可能还有youtube，现在youtube都是正 常人了，就只能来这发泄了吧。<br>\n<br>\n说到政治观的话，我肯定也知道那些修宪啊什么的，个人不说赞成吧，也绝对说不上反对，当然看完品葱我学到了一个词叫铁拳，我身边的亲朋好友上次有这种经历 还是文革，不是说怀疑真实性吧，但是不觉得个案就可以给整体下结论，所以总体还是支持zf的，我也从来不觉得老共会垮，可能性我觉得连1%都没有，这个我 们讨论也出不了结果，反正我觉得反对不值。<br>\n<br>\n世界观的话不能接受台独港独以及“支那”这种词，个人原因遇到过很烂的台湾人所以希望早日武统台湾，别说我没参军好吧，我表弟，就我舅舅的孩子现在就是预备役飞行员，将来连结婚都要上报的，我舅妈的爸爸和我姥爷是老战友，台海危机的时候人家还在一线。<br>\n<br>\n最后怎么说呢，我理解很多人生活上的不如意的啊，收到不公正待遇了啊，但我不觉得这可以作为那些极端言论比如中国该分裂、日本该侵华、台湾香港该独立的理 由，这个没得商量啊，尤其是香港，我知道好几个深圳的朋友在香港买房、存钱，我自己在香港也有投资，个人情感都感觉你们这样闹很蠢，我始终觉得经济发展大 于什么普世价值。何况我知道好多在香港生二胎的，父母还是大陆深圳人，你觉得这些孩子长大会和你们游行反送中?<br>\n<br>\n补充一下吧： 我知道肯定有人要说什么既得利益者啊之类的话，我只想说老一辈都是正直的人，特殊时期也被迫害过，也没有怨言。我父亲贡献过好多技术专利，虽然国企的制度 使然没有得到应得的回报，但是最后还是得到了认可，母亲做过孔院院长，西南某省扶贫教学小组的负责人，要说对这个国家的贡献的话，我由衷的为他们而骄傲。 当然同样重要的是我妈一直相信那个叫牛刀的经济学家的话一直有买房子吧hhhh，当年公积金也多，现在准一线城市的房子我感觉我都够用了，投资成功的典范<br>\n---------------------------------------------------","date":"2019-10-31","agreeCount":11,"discussionCount":0}