{"type":"article_comment","id":113593,"parentType":"article","parentId":8301,"uid":19824,"contents":"好。<br>\n<br>\n&quot;在实现民主化之前，对抗暴政的最终手段就是暴力&quot; 似乎你把不民主和暴政划了等号。这一点我并不赞同。我虽然不能对暴政进行定义，但是因为政见不合就以暴力来对待对方，就是暴政的体现。可以粗浅理解为&quot;暴力实现政见&quot;。另外把不同意诉求民主的社会成员进行驱赶，也违背了民主的精神。如果某种情形下，不诉求民主的社会成员占了大多数，又该如何？（听起来很弱智，但这是一个逻辑问题）<br>\n<br>\n另外，我认为我们的差别不在于同不同意民主诉求，而是在于如何实现民主的具体细节上面。<br>\n我个人认为政府在行使职责时，&quot;2 政府成员在制定新条例的时候有没有反应多数民意&quot;， 比第一点要更重要。我同意你说的&quot;民主不是简单的少数服从多数。通常来说，立法过程并不需要全民投票&quot;， 但是其中细节暂不深究。但是我不认为它需要在选举的前提上，理由如下：<br>\n<br>\n1. 还是拿英国为例，地方议员通常需要代表地方的民意。他们也是由选举产生的。但是如果参选议员有5人，那么存在这样的情况 - 某个议员以24%的支持率获胜，那么你也可以认为大部分民众（76%）是不支持他的。假如每个议员的政见仅代表了和支持率相近的民意，那么在参政过程中，仍然需要一些其他措施来保证他在制定法规的时候，能代表多数的公众利益。<br>\n<br>\n2. 其次，选举制度很大的劣势在于竞选者在参选过程中进行了包装，而实际参政过程中又没有履行竞选承诺。那么选举的目的何在？即使在选举过程实质公平的前提下，也并不能保证之后制定新法规可以民主。<br>\n<br>\n如果有条件，我倒是希望立法过程和机制可以更加民主，而选举部分，我认为是究竟是哪位进入政府工作并不重要，只要有完善的法规可以约束他之后的行为。<br>\n<br>\n通过上面我想表达的观点是，大陆人不是不民主，只是对民主的理解和细节上不同。就如当初基督教一样，不同的基督徒对圣经教义的理解都不尽相同。如果因此互相讨伐，那不是从根本上违背了教义吗？如果我们因为对民主的理解不同而互相讨伐，不也是根本地违背了民主的精神么？<br>\n<br>\n-----------------------------------------------------------------------------------------------------<br>\n<br>\n在另一个讨论里，我的声望值不够，不能回复你。所以转移到这里一起回复。<br>\n-----------------------------------------------------------------------------------------------------<br>\n<br>\n首先感谢我们可以进行理性交流不同的观点，这也是民主的标识之一。<br>\n<br>\n我们的共同观点是，政府应当发展经济，以民主的方式建立政治秩序以及法律体系以保障公民财产权不受侵犯，公共政策应当保障人民基本权利和遵守民主精神。<br>\n<br>\n我和你观点分歧在于，我不认为政府，政权和共产党是完全等同的概念，也不认为政府和人民是分开的两方。<br>\n<br>\n我认为政府只是一部分社会成员的集合，他们被赋予了制定修改法律法规的职能。法律应该是独立于政府存在的，它约束全体社会成员，包括政府机构的工作人员。在履行制定法律章程的过程中，应当使社会大多数成员的利益得到维护。<br>\n<br>\n而社会成员包括政府工作人员对新法律法规有意见分歧是正常的事情。解决分歧应当以民主方式。但是这个意见分歧不该以党派来划分。如果你有关注英国政党的议会辩论就会发现，政党成员的意见并不能达成统一，而且经常有和反对党意见一致的情形。所以要具体事件具体对待。某个议员的观点不能代表整个党派的观点。甚至提党派之分都没有什么意义。<br>\n<br>\n所以我觉得对政府的约束应该是在制定新法规的方面是否贯彻了民主的精神。这个细节还可以深入讨论。但是在一些具体的事件上面，应该具体落实到某个政府成员上，哪些部分的执行有问题，有什么程序可以促使将来做出更符合民意的决定。而如果仅仅抱怨一个抽象的政府或者党派概念毫无意义。因为党派内部的人的政见也是不同的。让Gordon Brown为Tony Blair的错误承担责任并不恰当。<br>\n<br>\n政府工作人员或者某个党派成员以及警察或者普通民众并没有本质差别，不该割裂来看。特别政府是个庞大的组织，里面也有看门的，负责打印机的，端茶倒水的等等。不过是一份在政府大楼里的普通工作而已，薪水不高，也没有特殊权利。难道他们都要担负起香港人对中国政府的不满吗？<br>\n<br>\n&quot;共产党来香港抢钱&quot; 请问你的依据是哪里？以及你判定&quot;暴政&quot;的依据是什么？","date":"2019-11-16","agreeCount":1,"discussionCount":0}