{"type":"article_comment","id":113797,"parentType":"article","parentId":8301,"uid":11601,"contents":"你之前的回复写的都挺好的，这条回复倒是情绪化起来了。我来逐条反驳你。不过我猜经过我此次的反驳，你的情绪可能就要控制不住了。<br>\n<br>\n<blockquote>1. “我们都在自身理解范围内追求民主。但这个本质我认为是包容政见不同的人发声，以及认同法律面前人人平等的准则。”</blockquote><br>\n我已经说了，即便在如今的香港，你眼中的“暴徒”们的暴力行为，也是有针对性的。大多数暴力行为是针对警察，其正义性自然是不言而喻。警察是暴力机构，以暴力针对暴力机构，没有任何问题。更何况抗争者受到黑警的暴力伤害要远远大于他们给黑警造成的伤害。其次，我不否认小部分不赞同抗争的香港市民受到袭击。但是，这种袭击也是以暴制暴，通常是不赞同抗争者的人先挑衅，并且对抗争者施以暴力，然后被抗争者还击。比如最近在墙内引起广泛愤怒情绪的被点燃的老头，如果你看完完整视频你会发现是他先追打抗争者。<br>\n<br>\n<blockquote>2. “我认为voting只是一种原始粗暴的采纳不同意见的方法，未来社会也许有更好的方式。”</blockquote><br>\n如果投票都是一种原始粗暴的采纳不同意见的办法，那么这个世界上就没有不粗暴的采纳不同意见的办法了。你想想，投票粗暴呢，还是共产党把不同政见者抓起来吊打，打死粗暴呢？选举制度已经是人类社会迄今为止发展出的最文明的政治制度了。至于未来更文明的政治制度，我觉得就算有，也不太可能会是中共发明的。<br>\n<br>\n<blockquote>3.&nbsp;“我承认中国政府的部分官员过去有，现在还有一些错误决定。但是其中原因1是现有中国体系成立时间和发达国家比尚短，2是立法的进程也有明显不足，在一些细节上没有约束到政府官员。”</blockquote><br>\n首先，“错误决定”的根源不是某个政府官员，而是政府定下的政策，或者说，错误的根源是中共的一党专政体系。其次，我想要的法律约束，不是具体到某个政府官员的约束，而是总体的去约束政府的权力和行为。这样的体制，众多的西方国家已经给我们提供了模板，我不明白什么偏偏中国为了适应共产党的一党专政制度要去探索所谓的“中国特色”。什么“中国特色”、“摸着石头过河”，讲来将去这还是中共为了维持自己的暴政而穿上的遮羞布。<br>\n<br>\n<blockquote>4. “关于强拆事件，10多年前存在。现今反倒出现了因为拆迁补贴致富的例子，而且如果不同意搬是不允许强拆的了。当然，这个执行细节不同的地方也许有不同。我自己之前住的老式楼房也已经被拆掉了。但是在这个过程中，虽然我更喜欢老楼，但发现我的邻居们都更想去住新的高楼大厦，所以我无法阻挡时代或者多数人的需要。”</blockquote><br>\n小产权房不光是强拆的问题，更是对财产权的侵略。这种财产权的侵略是系统性的，源于中共体制下的城乡二元体系。对小产权房拆迁，既不会致富，也不会征求民意。至于“不同意搬不会强拆”，youtube上视频很多，你自己去看吧我就不多说了。没有人阻止你的邻居住高楼大厦，但是高楼大厦不应该建在强拆废墟上。说起来中国地大物博，建房子却一定要强拆然后重建？说到底强拆还是政府对人民的抢劫。赔给老百姓的钱跟土地出让金相比完全是九牛一毛。高额的土地出让金最终还是新的购房者承担。这就是中共奴役人民的模式。<br>\n<br>\n<blockquote>5. “关于政府与党派的问题，我个人不赞同无政府主义，因为社会分工需要一部分人从事公共政策制定研究工作，也需要执法机构。我也认为党派名称并不重要。因为人的差别在于具体政见，而不是党派之争。英国有不同的党派，是因为英国本身存在固有的阶级分化，原有贵族并没有在革命过程中消失。而中国不同，国民党的失败和新中国成立之时以及后面的文革，使得中国人三代以内都是农民。都是一个阶级，彼时不需要不同的政党来代表不同的利益。现在或许可以考虑一下如果平衡不同的财富阶级的利益。”</blockquote><br>\n你的最后一句话才是重点。既然你也觉得中国现在需要不同的政党来代表不同阶级的利益，那么为什么共产党不开放党禁，反而修改了宪法废除了任期制呢？挂倒挡上高速啊。<br>\n<br>\n<blockquote>6. “最后一点，我不认为有没有值钱的公司是社会的发展的目标，但是政府的确制定了公共经济政策使得中国经济发展，主要在宏观调控不同的产业，以及资源的调配，对所扶持产业的补贴。如果你不接受，那就看看印度近日的洋葱危机，以及其他新兴经济体 - 土耳其，墨西哥，巴西等国出现的经济和社会问题，就可以appreciate中国政府不是港人认为的那么差。”</blockquote><br>\n共产党所谓的“公共经济政策”，无非就是一耍赖二盗窃。拿每个中国人都熟悉的领域来说吧，共产党长期对进口汽车，药品等物品收取高昂关税，美其名曰“保护民族企业”，实则制造了无数的垃圾企业。这么多年了，中国汽车的自主品牌还是赶不上合资品牌的品质。各种补贴项目又造成了极大的浪费（参考一下电动汽车补贴）。药品则更不用说了，国内百姓得了癌症吃不起药，共产党不仅不把抗癌药纳入医保，反而对进口药品征收关税，或者干脆不予进口，让老百姓治病难上加难。这么多年了，中国药企除了搞出了一堆所谓的“中西医结合”新药，和仿制专利期已过的西药，还搞出了什么？你可能会用最近百济神州在美国上市的新抗癌药反驳我。这家公司什么背景你可以先去查一查。经济政策上，我是绝对的哈耶克拥趸，奥地利学派的支持者。我反对国家对经济进行干预和管制。<br>\n<br>\n<blockquote>7. “今天的香港，某些方面倒是像极了文革。。”</blockquote><br>\n你根本不了解文革。文革的本质是什么？是群众斗群众。是毛泽东把社会搞乱，以稳固自己权威的阴谋。今天的香港，本质不是群众斗群众，而是群众斗政府。这也是我支持香港人抗争的本质原因：即抗争是为了解决人民和政府之间的矛盾。","date":"2019-11-16","agreeCount":4,"discussionCount":0}