{"type":"article_comment","id":114462,"parentType":"article","parentId":8301,"uid":19824,"contents":"对，可能太困了，观点加入了个人情绪。睡醒继续来讨论。这一篇展开的小论点很多，比较费力。<br>\n<br>\n1. 完整视频我看过，烧人的时候两人已经被拉开劝阻，也看到了老头追打的部分。但是追打之前的事件仍然不知道。所以我们都是在有限的信息里来判断。这部分的讨论又回到了开头 - 存不存在使暴力合理性的前提。我还是认为具体事件具体分析。不管政治环境如何，不管之前发生怎样的追打，都不能做出放火烧人这种最残忍恐怖的事情。另外，正因为每个人都有自己的公义标准，那更加需要一套大家都可以认可遵守的公义标准。任何个人都无权代表宇宙中的绝对公义来裁定 - 以暴制暴是合理正义的。<br>\n<br>\n2. 这一点上我们其实并没有什么分歧。你说的部分我也可以基本同意。但是我们通过之前的讨论也都同意了voting有它的弊端，迄今为止可能还并没有明显的有优势的机制（这里的优势标准也还没有定义），未来不排除有新的制度的可能。但你可以提供”共产党把不同政见者抓起来吊打”采信度较高的依据吗？另外这句话的描述，我也不赞同。你可以陈述为某些政府内的个人，有暴力执法的行为，还未被制裁。但把个人行为以共产党来代替我不赞同。Trump的个人行为，称为共和党的行为，是一个与事实不符的主观陈述。<br>\n<br>\n3.  这部分我们都同意法律需要对整个政府权力和行为进行约束。分歧在于你认为以多党互相攻讦的方式是制约执政党的更好的方式。但是通过观看英国的议会辩论，我认为其中的辩论的产生还是由不同政见的人引起，首相要回答来自党内异见和党外的质问。但是这个程序有一个前提是，议会里面的人是不是真的代表了广大民众的意见。如果他们本质都是精英阶级，只不过政见不同，那在我个人看来，和一个党内的讨论没有什么本质区别。<br>\n<br>\n4. 强拆事件中，发起者大多是某个房产开发商，本质是一部分民众与另一部分民众的利益冲突，并不是政府和群众的冲突。其中可能存在地方政府官员受贿，没有保障被拆民众的权益。这是违法行为。政府官员存在的倾吞民众财产的行为，在中国是违法的。可能过去存在他们没有被制裁的情形。比如逃到加拿大的曲婉婷的母亲，近几年才受到制裁。所以我们这里的分歧在于，这种情况下，能不能把这些官员的违法行为上升到笼统的描述”政府违法，倾吞人民财产”， 我觉得是这个不妥的。 准确的描述是，政府的监管有疏漏，a. 使得这种事件有发生的可能，b. 没有及时发现和制裁违法行为。但是那个替换行为主体的逻辑我认为是不合适的，就和某个人的犯罪，上升成他的家庭或者公司的错误一样。个人所在的组织只有失察的责任，但不是犯罪的主体。现代社会，犯罪主体应该是人。”某个组织（家庭，学校，政党）犯罪”，这个描述定义不明确。是其中每个成员都犯了同一项罪吗？<br>\n<br>\n5. 这部分你理解了我在说什么，你的反驳我认同。如何能代表不同财富阶级的利益，调和底层，中产，富人的利益纠纷，是个值得思考的问题。事实上，不管哪个国家，每个政府或者党派都要面对这个问题，他们既需要来自富人的竞选资金，又需要中产的劳动积极性，还要确保底层的利益不被弱肉强食的规则所侵害。其中可能最重要的部分是中产和底层的政见能在政策制定过程中得到充分的反应。房屋限购的政策就是调和这个矛盾的一个例子，避免某个人拥有一栋楼，穷人只有一张床的不公。但似乎这个贫富差距问题在香港人来看不是社会主要矛盾。。不过大陆人更关心贫富分化这样的问题。<br>\n<br>\n6. 这部分你并没有否认我原观点里，中国政府在维持经济秩序稳定，维护市场秩序方面的不算差的成果。去印度看看，2年前所有的ATM都取不出现金。我也不否认你新提出的情况，不过如果要比垃圾企业，各国都有。Pfizer在南非以平民进行药物试验等，严重违反人道。https://en.wikipedia.org/wiki/Medical_experimentation_in_Africa<br>\n<br>\n可是呢，这些企业的作恶，如果对执政党进行了竞选支持，就会得到默认。这个事件本质和房屋拆迁中的政府官员的不公是一样的。但你不会替换行为主体，说成美国某个政党在南非进行了药物实验对不对？所以这里归根到底，还是具体事件里，不同经济阶级的人有没有得到公平对待，这又回到了是不是法律面前人人平等这一个基本准则上来。<br>\n<br>\n（插播一句Trump在沙特记者被残忍暗杀的态度上，是不是可以体现个人所认为的公义很难做到一视同仁。所以Trump的底线在哪里，他敢谴责这个沙特王室的犯罪吗？香港抗争者对内部的暴力的允许又何尝不是这样？抛弃法律来行使自己的公义是错误的）<br>\n<br>\n政府有立法保持市场秩序的职责。对于政府是不是该调控市场，这是学术问题。我们暂且保留不同意见。但是需要强调，这个不是中国政府特有行为。<br>\n<br>\n7. 我原有表述不准确，也有情绪化倾向，重新梳理。基于德国媒体对香港抗争学士主要参与者之一的采访以及所引事件（https://www.dw.com/en/joey-siu-on-conflict-zone/av-51143289），我认为香港抗争客观存在暴力失控的现象，以及伤害商家（采访提到了星巴克）的违法行为， 并且受访者confirm了内部纵容暴力的客观存在。所以我认为香港游行和文革红小兵的行为的共同点在于 - 1. 集体暴力行为 2. 参与者主体是年轻人，其中包括学生，以及未成年人。","date":"2019-11-16","agreeCount":0,"discussionCount":0}