{"type":"answer","id":25485,"parentType":"question","parentId":4909,"uid":3487,"contents":"Hi there.<br>\nFirst of all, we shouldn't make assumptions on a large group of people based on one single Twitter comment.&nbsp;<br>\n<br>\nI'm sure you've heard of the government firewall in mainland China. It blocks most foreign websites (if we count traffic instead of numbers). Because of that, most of the Mainlanders on Twitter fall into the following two categories.<br>\n<br>\n-- Commentators paid by the Chinese government. AKA &quot;五毛党&quot;.<br>\nThey are the mouthpiece of the Party. However, they are not always supporting the Party in a straight forward way. You can Google &quot;网评员培训资料&quot; and see their strategies to, let's be frank, brainwash people. That includes but not limited to pretending to be someone from other countries (see that weird surname in &quot;Emily Sophia&quot;?), digressing in a discussion, and pretending to belong to the next category.<br>\n<br>\n-- Those that use VPN or other ways to use Twitter on their own.<br>\nBecause the Great Firewall has been upgrading fast, it has become more and more difficult to get across it. People who are able to do that are either tech-savvy, or willing put in the effort to access the real internet. That means they're intelligent and have a sense for freedom.&nbsp;<br>\n<br>\nIt should be obvious that the above two types of people often hold opposing opinions. It should also be obvious that these people are not the majority of Chinese netizens trapped behind the wall; it's a much larger group of people. Chinese netizens are also not all of Chinese citizens; it's a even larger group of people.<br>\n<br>\n<br>\nBack to your question whether there is any significant difference between Chinese in general and HKer.<br>\n<br>\nYes. Chinese in general would admit they're brainwashed. However, it is a fact that they live in a brainwashing media environment. It is also a fact that the ability to think and reason is influenced by what one reads and hears. Do the math yourself.<br>\n<br>\nIf you are counting on the Chinese in general to support HK. Here's my warning:<br>\nDO NOT COUNT ON IT!!! HK MUST FIGHT!!!<br>\n不要心存侥幸！大陆政府控制着所有人，包括他们的思想。<br>\n<br>\n香港，让我为你再唱一次七子之歌，然后，你快逃吧。","date":"2019-06-16","agreeCount":8,"discussionCount":1}