{"type":"article_comment","id":37773,"parentType":"article","parentId":3616,"uid":10216,"contents":"C.  Widerstandsrecht im geltenden Verfassungsrecht<br>\n<br>\n三、现行宪法上的抵抗权<br>\n<br>\nI.  Grundrechtsgleiches Recht<br>\n<br>\n（一）与基本权利同等的权利<br>\n<br>\n13. Das Widerstandsrecht ist – auch entsprechend Art. 93 Abs. 1 Nr. 4 a – ein grundrechtsgleiches Recht. Die Bedenken gegen das Verständnis des Widerstandsrecht des Art. 20 Abs. 4 als ein von der Verfassung gewährtes grundrechtsgleiches Recht, die letztlich am Paradoxon einer verfassungsrechtlichen Positivierung eines Widerstandsrechts anknüpfen (dazu oben Rn. 6), entheben grundsätzlich nicht von der Aufgabe der Auslegung des Widerstandsrechts als Teil des geltenden Verfassungsrechts, treten aber spätestens bei der Frage nach dem abschließenden Charakter der Regelung wieder deutlich hervor.<br>\n<br>\n13、抵抗权是与基本权利同等的权利，第93条第1款第4a项亦可佐证。将第20条第4款规定的抵抗权视为宪法赋予的基本权利的反对意见，主要是从宪法规定抵抗权的矛盾出发（见上文第6段），原则上不应作为抵抗权的解释依据，因为，抵抗权是现行宪法的一部分，对于这个问题，其规定的最终性质已经很明确了。<br>\n<br>\n<br>\nII.  Träger des Widerstandsrechts<br>\n<br>\n（二）抵抗权的权利人<br>\n<br>\n14. Träger des Widerstandsrechts sind alle Deutschen, also alle deutschen Staatsangehörigen sowie die sonstigen in Art. 116 Abs. 1 genannten Personen. Eine Beschränkung auf die wahlberechtigten Deutschen, wie sie bei Art. 20 Abs. 2 Satz 2 für den Bereich der Wahlen und Abstimmungen einschlägig ist, wird zwar zum Teil vorgeschlagen, kann hier aber nicht greifen, da es beim Widerstandsrecht nicht um das Volk als verfasste Gewalt und seine – unmittelbaren und mittelbaren – Funktionen im Bereich der Gesetzgebung geht, sondern um die die Verfassungsgebung gründende Gewalt.<br>\n<br>\n14、抵抗权的权利人是全体德国人，即所有德国公民以及第116条第1款规定的其他人。对德国人选举权的限制，例如第20条第2款第2句对对选举和全民公决领域的相关的限制，不适用于抵抗权，因为抵抗权并非宪法规定之下的权力，并不是直接或者间接行使立法权，而是一种制宪权。<br>\n<br>\n<br>\n15. Dagegen kommt das Widerstandsrecht weder den staatlichen Organen noch den Amtswaltern in dieser Eigenschaft zu, da andernfalls die differenzierten Regelungen über die staatlichen Organe und Befugnisse im Notstand unter Berufung auf das Widerstandsrecht ausgehebelt werden können. Sollten die Staatsorgane trotz Anwendung der Notstandsregeln nicht mehr handlungsfähig sein, bedeutet dies eine Auflösung der Staatsgewalt mit der Folge, dass die öffentlichen Funktionsträger ihren Status als Amtswalter verlieren und in ihrer Eigenschaft als Privater das Widerstandsrecht insoweit uneingeschränkt in Anspruch nehmen können.<br>\n<br>\n15、另一方面，抵抗权与国家机关及公职人员的性质不相符，否则，主张抵抗权将破坏紧急状态下关于国家机关和国家权力的各种规定。 然而，如果国家机关依据紧急状态的规定，仍然不能行使权力，这意味着国家权力已经瓦解，公职人员已失去其作为公职人员的身份，有权以私人的身份，充分主张抵抗权。<br>\n<br>\n<br>\n16. Das Widerstandsrecht kann individuell und kollektiv ausgeübt werden. Juristische Personen des Privatrechts können sich mit Blick auf Art. 19 Abs. 3 grundsätzlich auf das Widerstandsrecht berufen. Dagegen ist bei juristischen Personen des öffentlichen Rechts zu beachten, dass die Berufung auf das Widerstandsrecht die differenzierten Notstandsregeln aushebeln kann und deshalb im Grundsatz auszuschließen ist, soweit nicht nach einer prinzipiellen Auflösung der Staatsgewalt die Amtsträger in ihrer Eigenschaft als Private handeln.<br>\n<br>\n16、抵抗权可以单独行使，也可以集体行使。根据第19条第3款，私法人原则上可以主张抵抗权。另一方面，对于公法人，主张抵抗权可能会破坏各种紧急状态的规定，因此原则上必须排除抵抗权，除非国家权力已经瓦解，该公法人可以以私人身份行事。<br>\n<br>\n<br>\nIII.  Adressat des Widerstandsrechts<br>\n<br>\n（三）抵抗权的相对人<br>\n<br>\n17. Das Widerstandsrecht kann gegen jeden ausgeübt werden, der es unternimmt, die in Art. 20 niedergelegte Ordnung zu beseitigen. Art. 20 Abs. 4 ist nicht auf den Fall des Staatsstreiches „von oben“ beschränkt, sondern erfasst auch den Staatsstreich „von unten“. Adressat können daher sowohl Private als auch Amtsträger sein, Inländer wie Ausländer, als Einzelne oder als – organisierte – Gruppen. Insbesondere ist aus der Regelung des Art. 20 Abs. 4 eine Beschränkung auf Angriffe von innen und damit der Ausschluss von Angriffen aus dem Ausland nicht zu erkennen.<br>\n<br>\n17、可以对任何破坏第20条规定的秩序的人行使抵抗权。第20条第4款不仅限于“上层”发动政变的情况，还包括“下层”的政变。 因此，相对人可以是私人或公职人员，可以是本国人或外国人，可以是个人或团体。 特别是，第20条第4款的规定并不限于国内的破坏，也就是说，不排除来自国外的破坏。<br>\n<br>\n<br>\nIV.  Widerstandsfall<br>\n<br>\n（四）可抵抗的情况<br>\n<br>\n18. Voraussetzung des Widerstandsrechts ist der Widerstandsfall. Dieser liegt vor, wenn jemand es unternimmt, die in Art. 20 niedergelegte Ordnung zu beseitigen, und wenn andere Abhilfe nicht möglich ist.<br>\n<br>\n18、抵抗权的前提是可抵抗的情况。当有人决定破坏第20条规定的秩序，而无法以其他方式补救时，即存在这种情况。<br>\n<br>\n<br>\n19. Hinsichtlich der in Art. 20 niedergelegten Ordnung als Schutzobjekt wird diskutiert, ob damit gemäß dem Wortlaut und der Systematik der Regelung die gesamte durch Art. 20 Abs. 1 bis 3 konstituierte Ordnung gemeint ist, oder ob mit dem schriftlichen Bericht des Rechtsausschusses Bezugspunkt die Elemente der freiheitlich-demokratischen Grundordnung sind – mit der Folgediskussion, ob dies gegenüber der erstgenannten Ansicht eine Beschränkung darstellt, oder ob beide Ansichten zu einem zumindest im Wesentlichen gleichen Ergebnis gelangen.<br>\n<br>\n19、关于保护对象即第20条规定的秩序，值得讨论的是，应按照文义和体系理解为第20条第1款至第3款规定的宪法秩序，或者是法律委员会报告所称自由民主基本秩序的要素，进而还需要讨论，第二种观点是否比第一种观点范围更小，还是两种观点至少能达到基本相同的结果。<br>\n<br>\n<br>\n20. Eine Beseitigung der verfassungsgemäßen Ordnung liegt mit dem Wegfall eines ihrer Kernelemente vor. Eine bloße Beeinträchtigung ist dagegen ebenso wenig genügend wie das bloße Vorliegen eines Rechts- oder Verfassungsverstoßes.<br>\n<br>\n20、破坏宪法秩序是指其核心要素被破坏。对宪法秩序的一般损害，正如一般的违法或违宪行为一样，尚不能称之为破坏宪法秩序。<br>\n<br>\n<br>\n21. Die Beseitigung muss aber nicht bereits erfolgt sein; vielmehr genügt es, wenn jemand dieses unternimmt. Der aus dem Strafrecht entlehnte Begriff dient damit der zeitlichen Vorverlagerung der Widerstandslage, indem über die vollendete Beseitigung hinaus bereits das Versuchsstadium erfasst wird; lediglich bloße Vorbereitungshandlungen sollen nicht erfasst sein. Die entsprechende Abgrenzung im Rahmen des Art. 20 Abs. 4 hat sich am Regelungszweck dieser Norm auszurichten. Dazu ist die Überlegung zentral, dass das Widerstandsrecht den beginnenden Funktionsverlust der staatlichen Gewalt in der Grenzsituation ihres drohenden Zerfalls voraussetzt.<br>\n<br>\n21、破坏不必已经完成; 相反，有人这样做就足够了。因此，用刑法中的术语可以理解抵抗权的时间要求，除破坏完成外，已经着手破坏也可以抵抗；但仅仅在预备阶段，尚不能抵抗。第20条第4款的界限，应当符合该规范的制定目的。为此，特别应当注意的是，有崩溃危险的国家权力开始丧失功能时，即产生抵抗权。<br>\n<br>\n<br>\n22. Da das Widerstandsrecht inhaltlich darauf gerichtet ist, die zu schützende Ordnung auch bei deren Beseitigung wieder herzustellen, wirkt das Widerstandsrecht auch im Fall einer Beseitigung der zu schützenden Ordnung zunächst grundsätzlich fort. Eine Beendigung des Widerstandsrechts kommt erst dann in Frage, falls eine neue, auf dem unmittelbaren Willen des Volkes beruhende Ordnung errichtet wurde und damit der Rückfall auf die grundgesetzliche Ordnung ausscheidet. Allerdings wird in dieser Konstellation die Frage nach dem Bestehen des Widerstandsrechts im Sinne von Art. 20 Abs. 4 regelmäßig ohnehin keinen Sinn haben, da dann alleine die neu etablierte Ordnung maßgeblich ist.<br>\n<br>\n22、由于抵抗权旨在恢复受保护而被破坏的秩序，因此在受保护的秩序已被破坏的情况下，抵抗权仍旧存在。然而，基于人民直接意愿建立了新的秩序，基本法的秩序不会再恢复，抵抗权的终止则存在疑问。然而，在这种情形下，无论如何，第20条第4款规定的抵抗权通常已经没有意义，因为从那时起，应当以新建立的秩序作为判断标准。<br>\n<br>\n<br>\n23. Schließlich darf andere Abhilfe nicht möglich sein. Diese als „Subsidiaritätsklausel“ verstandene Beschränkung gestaltet das Widerstandsrecht zu einem äußersten und letzten Notmittel. Hintergrund der Einschränkung ist das staatliche Gewaltmonopol als Grundpfeiler moderner Staatlichkeit. Die legitime Anwendung physischer Gewalt soll deshalb erst dann in private Hände gegeben werden, wenn der Staat die verfassungsmäßige Ordnung nicht hinreichend schützen kann.<br>\n<br>\n23、最后一个条件是，其他补救措施已经不可能实现。这种限制应理解为“从属性规定”，也就是说，抵抗权是最后的手段。限制的原因是，国家对暴力的垄断是现代国家的基础。只有国家不能充分保护宪法秩序，私人掌握权力才是合法的。<br>\n<br>\n<br>\n24. Falls die vorstehenden Voraussetzungen nicht erfüllt sind, liegt kein Widerstandsfall vor. Die Regelung des Art. 20 Abs. 4 hat insoweit abschließenden Charakter. Dies bedeutet, dass jenseits der von Art. 20 Abs. 4 umschriebenen Ausnahmesituation der Rechtsordnung der volle und uneingeschränkte Anspruch auf Beachtung zukommt, auch gegenüber revolutionärem Protest oder Formen eines zivilen Ungehorsams. Der Geltungsanspruch der staatlichen Rechtsordnung kann daher auch nicht durch Überlegungen im Sinne eines – jenseits von Art. 20 Abs. 4 liegenden und daher nicht in der Verfassung vorgesehenen – naturrechtlichen Widerstandsrechts der Bürger oder eines übergesetzlichen bzw. ungeschriebenen Staatsnotstands in Frage gestellt werden.<br>\n<br>\n24、如果不符合上述要求，则不存在抵抗权。第20条第4款的规定是一个穷尽性的规定。这意味着，除了第20条第4款规定的特殊情况之外，法律秩序应受到完全和不受限制的尊重，不得实行革命抗争或公民不服从。除了第20条第4款规定外，不能主张自然法上的公民抵抗权或法律之外未规定的国家紧急状态，而质疑国家法律秩序的有效性。<br>\n<br>\n<br>\nV.  Art, Umfang und Mittel des Widerstands<br>\n<br>\n（五）行使抵抗权的方式、范围和手段<br>\n<br>\n25. Arten und Mittel des Widerstands sind im Text des Art. 20 Abs. 4 nicht eingegrenzt, weshalb grundsätzlich passiver und aktiver Widerstand ohne und mit Gewalt in Frage kommt. Die Ausübung des Widerstandes muss darauf ausgerichtet sein, die Beseitigung der verfassungsmäßigen Ordnung zu verhindern und gegebenenfalls diese Ordnung wieder herzustellen. Darüber hinaus soll das Widerstandsrecht an den Verhältnismäßigkeitsgrundsatz gebunden sein, da hier der Bürger – ausnahmsweise – an die Stelle des Staates tritt und dieser im Rahmen der zu verteidigenden Ordnung an die Verhältnismäßigkeit gebunden ist.<br>\n<br>\n25、第20条第4款的文义没有限制抵抗的类型和手段，因此，被动或主动的抵抗，非暴力或暴力的抵抗，都可以考虑。行使抵抗权的目的必须是阻止宪法秩序被破坏及恢复宪法秩序。此外，抵抗权应受比例原则的限制，因为在这种特别情况下，公民取代了国家，在所保卫的秩序中受到宪法约束。<br>\n<br>\n<br>\n26. Weitere Begrenzungen des einfachen Rechts greifen aber grundsätzlich nicht, da das Widerstandsrecht derartige Grenzen nicht beinhaltet; Art. 20 Abs. 4 hat insofern eine Rechtfertigungsfunktion. Im Widerstandsfall wird das Rechtsverhältnis zwischen dem Widerstand übenden Bürger und dem Angreifer auf die verfassungsgemäße Ordnung insofern in Art. 20 Abs. 4 abschließend geregelt. Dass der Angreifer sich nicht auf die Rechte und Grenzen berufen kann, die die von ihm grundsätzlich angegriffene Rechtsordnung ihm jenseits des Widerstandsfalles zuordnet, ist insoweit konsequent, da er eben jener Ordnung die grundsätzliche Legitimität nicht nur abspricht, sondern es unternimmt, sie zu beseitigen, also auch ihrer Funktionsfähigkeit in zentralen Bereichen zu berauben.<br>\n<br>\n26、除此之外，抵抗权不受其他普通权利的限制，因为抵抗权与这种限制不相容；在这方面，第20条第4款本身就是合法性的依据。在可抵抗的情况，公民与宪法秩序的破坏者之间的法律关系完全由第20条第4款规定。事实上，破坏者不仅否认了该法律秩序总体的合法性，还将其破坏，使它在核心领域无法发挥作用，因此，他就不能从被他破坏的法律秩序中，来主张权利和抵抗权的限制。<br>\n<br>\n<br>\n27. Umstritten ist, ob Art. 20 Abs. 4 auch Eingriffe in Grundrechte von Personen rechtfertigen kann, die selbst keine Beseitigung der verfassungsgemäßen Ordnung unternehmen und nur zur wirksamen Bekämpfung der Angreifer in Anspruch genommen werden. Während dies – in den Grenzen der Verhältnismäßigkeit – aus Gründen der Wirksamkeit des von Art. 20 Abs. 4 intendierten Schutzes ganz überwiegend zugelassen wird, verweist die Gegenansicht auf die Behutsamkeit, mit der das Grundgesetz die Grundrechtsbindung der Staatsgewalt zum Zwecke der Verteidigung der Verfassungsordnung und des Bestandes des Staates generell und selbst im Verteidigungsfall lockere, weshalb das Grundgesetz selbst in der extremen Situation des Art. 20 Abs. 4 die Grundrechte nicht preisgebe, deren Schutz doch seine ratio essendi sei. Tatsächlich ist das Widerstandsrecht nach seinem Text nur gegen denjenigen gerichtet, der die Beseitigung der Ordnung unternimmt.<br>\n<br>\n27、许多人本身并未破坏任何宪法秩序，只是被要求有效的反击破坏者，对于这些人，第20条第4款是否能够作为干涉他们基本权利的合法性依据。虽然在符合比例原则的前提下，第20条第4款有效保护的目的具有优先性，但相反的观点指出，即使在保卫宪法秩序和国家存在的一般情况下，甚至在遭受侵略的情况下，《基本法》也仅仅非常谨慎的放松了基本权利对国家权力的约束。因此，即使在第20条第4款的极端情况下，也不应该牺牲基本权利，基本权利的保护仍然是其基本要素。事实上，根据第20条第4款的文义，抵抗权只是针对那些破坏秩序的人。","date":"2019-08-20","agreeCount":0,"discussionCount":0}