{"type":"article_comment","id":398167,"parentType":"article","parentId":864,"uid":12701,"contents":"Why can't others unitedfrontline Chinese while coronaTerrorist Xi can unitedfrontline them?<br>\n<br>\nObviously Liuzhongjing's bad short-term advice of expelling all Chinese is bad in Bannon's eyes. <br>\n<br>\n<br>\n*********<br>\n<br>\nCoronaTerroristXi' crimes finally to be LIQUIDATED by the world liberty alliance from 529 of 2020<br>\n<br>\nPOTUS kicked off the whole world campaign to fight against a corona-terrorist murdering the whole world after murdering Srilankan tigers, Uyghurs , Tibetans, Hongkongers, and Wuhanese<br>\n<br>\nVive la Bannon!<br>\n<br>\nVive la Hongkongers! Go home locusts - dogs of Bullshitwick(Bolshevik) rouge bioterrorist Corona-Xitler-Jong-Un!<br>\n<br>\n************BTW*******<br>\n<br>\nWhy Xi becomes world's No.1 Chinazi corona-trrorist murdering free Hongkongers?<br>\n<br>\nAha it was not his original intention in 2012 when he as a small third party just benefited from the power struggle between Deng clique and Jiang clique.<br>\n<br>\nAt that time supported by some other third party bullshitwick Bolshevik nobles he only wanted to steal some power from the Deng Jiang struggle. So he was very courtesy and first bowed in front of the Deng statue at the Lotus Mount in Shenzhen.<br>\n<br>\nBut as a Jar Hwan (a noble's secondary wife's son, from a top chink novel Dream of the Red Mansions) of a top bullshitwick Bolshevik vice premier Xi Drong Shuen, it's nothing strange that he likely secretly murdered his older brother ( who was born by his father's former wife), and this is only a cup of milk before a dinner :)<br>\n<br>\nVery naturally Xi Feng-Yu-Shiang first licked Deng's asshole to beat Jiang clique to expand his own power, then he stealthily stabbed Deng clique back to plunder more power, and then Xi Jong Un kicked off most third party bullshitwick nobles such as Liu Yuan etc to destroy the Deng dynasty oligarchy no-lifelong-leader Constitution to dash to be a Chinese version Kim Jong Un.<br>\n<br>\nBut Xi Feng-Yu-Shiang wanted to avoid the lesson of the 1915 Emperor Yuan Shit Kite joke in which most generals turned against crowning, Xi has to induce his domestic poison to the world and promise generals that they can destroy &amp; plunder &amp; fuckup the whole world civilization.<br>\n<br>\nThen, this typical bullshitwick Xi would soon finish his smelly upgrades from Jar-Hwan to Feng-Yu-Shiang to a great Corona bioTerrorist Corona-Xitler-Jong-Un .....","date":"2020-05-31","agreeCount":0,"discussionCount":0}