{"type":"article_comment","id":194225,"parentType":"article","parentId":12230,"uid":449,"contents":"上面有几个说到本质上了：<br>\n<b>语言只是信息承载工具，用于信息交流</b><br>\n汉语主要问题是：<b>体制削弱了信息承载量，弱化了交流功能</b><br>\n<br>\n单纯从语言学来说，英语不如韩语设计得严谨。比如：韩语可以做到见字就能读，而且读音是唯一的。英语很多发音依然是遵循习惯的。比如coupon（'kuːpɒn]Q-pon), San Jose（jose读[həʊˈzeɪ]，西班牙语。）, VS（读['vɝsəs]，来自于拉丁文，不是就读“V&quot;&quot;S&quot;两个字母）<br>\n<br>\n但是这些都不影响英文今天是世界上说的人最多，流传度最广，信息承载量最大的语言。<br>\n<br>\n<b>========================================</b><br>\n专制有一个很大的特色，就是：<b>要阻滞信息的流动。</b><br>\n从信息管理角度讲，统治者就是要人为制造信息不对称。最好就是自己知道一切，但是其他人都不能知道。<br>\n<br>\n所以古代中国几乎所有专制律法，都是相仿设法实现阻碍民间信息的交流，只保留自下而上的信息通道。<br>\n比如户籍制度，就是不让人离开土地，这样它们携带的信息就无法传播开。再比如重农抑商，因为商人自己会携带大量信息，有利于信息传播。还有就是道路收费，古代官道都会设置层层关卡收费，也是为了把人民禁锢住，防止信息的流动。<br>\n<br>\n今天的中国依然如此，所有我们感觉不合理的政策，本质上都是因为它们是从阻碍信息流动角度设计的。<br>\n<br>\n民主制度最大的优势，就是信息流动性比专制政府大得多。民主社会，也会去阻止一些有害信息流动，比如儿童色情信息等等，但是政府几乎不会去阻碍民众进行正常的信息交换。<br>\n<br>\n信息交换的背后，是人类思想的碰撞，这也是为什么：<b>民主制度有着专制无可比拟的创造力。</b><br>\n如果分开市场，各自封闭发展，那么民主国家的科技很快就能吊打专制国家。历史上已经无数次证明过这一点。<br>\n<br>\n回到汉语上，汉语本身的工具性，其实还算可以。它有自成体系的诗词歌赋，也有复杂文艺作品，法律文书。在古代大家都是专制的时候，它的信息承载量和其他国家差不多。只不过它体量较大，显得信息更多。因此看起来比较先进。<br>\n<br>\n但是到了现代，由于民主制度无可比拟的信息流动优越性，汉语承载的信息越来越少。中共专制制度确立后，依然遵循了信息封闭控制原则，到了文革刚结束的时候，人民的思想几乎是荒漠。当时刚刚恢复高考，很多人连学习资料都不知道去哪里找。<br>\n<br>\n后来改革开放，开始大量翻译外国信息，才使得汉语承担的信息量重新恢复了一些，直到今天。<br>\n然而今天来看，中文信息承载量依然受制于体制，一个直观比较就是wiki词条数目：<br>\n<a href=\"https://www.wikipedia.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wikipedia.org/</a><br>\n中文词条比日文还要少，只有法语的一半，英文的1/5的。<br>\n<br>\n而另一方面，专制也使用了很多大量无效信息，去污染整个社会的信息环境：<br>\n<a href=\"https://www.youtube.com/watch?v=G_eHivAe9jk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张维迎：中国语言腐败前所未有 中文已失去交流功能</a><br>\n<a href=\"https://www.youtube.com/watch?v=G_eHivAe9jk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=G_eHivAe9jk</a><br>\n<br>\n这使得，官方中文的交流信息功能非常低效，我们看中共官员报告，经常不知所云，昏昏欲睡，很简单的事情一定要长篇大论，避重就轻，甚至正话反说。每次领导下命令，都十分不明确，要下面人拼命揣摩上意。<br>\n<br>\n这和民主政府的文书形成极度反差。比如美国政府从来不会下达什么&quot;XXX精神”，它通知下级做什么，一定是一个可以操作的具体指令。<br>\n<br>\n所以，我对于汉语的前途的确有一丝担忧。语言是一种信息承担工具，用于人们的交流，但是如果语言的交流功能丧失，那么汉语的前途的确不妙。","date":"2020-01-13","agreeCount":11,"discussionCount":0}