{"type":"answer","id":297863,"parentType":"question","parentId":27703,"uid":728,"contents":"<blockquote>那么我挺好奇的一点就是，马克思主义究竟过时了没有？</blockquote><br>\n没有过时，因为只有正确的东西才会过时，错误的东西是不会过时的。<br>\n<br>\n<blockquote>编程随想关于马哲的观点看过了，但是个人认为，就他的观点来看，驳倒马主义没有特别大说服力。</blockquote><br>\n我来试试看能不能给出一个有说服力的答案。<br>\n马克思有一个出发点叫做“生产力决定生产关系，生产关系反作用于生产力”，我们现在假定这个说法是对的（不然连讨论的必要都没有了），那么就有一个问题：我们今天的生产力，究竟有没有发展到足以改变生产关系的地步？<br>\n如果有，那么现在的生产形式必然已经出现某种端倪，就像蒸汽机的出现必然会导致行会解体一样。<br>\n如果没有，那么至少在现在，社会主义显然是不能实现的。<br>\n而如果现在不能实现社会主义，那么发动工人革命的结果是什么？<br>\n是一群资本家取代了另一群资本家。而且新资本家的数量必然比旧资本家少的多。因为旧资本家是自然产生的，谁有钱都可以当，而新资本家必须掌握政权，这就注定了他们的顶层必然是一体的，可能存在一些内部矛盾但不会出现旧资本家的大规模竞争。<br>\n由于竞争的缺失，新资本家——实际上就是马克思主义执政者——必然没有动力去提高工人的待遇。<br>\n这里就涉及马克思主义者的一个谎言：他们宣称说现代工人待遇提高是工人运动的结果。但实际上工人运动不可能改变工人的待遇。你罢工可以，资本家换一拨工人来干活就完事了。<br>\n工人待遇提高实际上是资本家数量增加的结果，因为企业越多，工人就越稀缺。工人越稀缺资本家就越必须提高待遇来拉拢工人。<br>\n而且这里有一个反例，就是美国锈带工人近年来待遇很差。要照马克思主义者的说法，锈带工人只要罢工他们的待遇就上去了，结果事实如何呢？因为实际情况是工人待遇和工人运动无关，只是中共这个搅局者使得工人变得不稀缺了。<br>\n同时由于中共恰恰就是一个马克思主义政党，它就必然是少数资本家统治绝大多数人的模式，因为大多数人必然赤贫，就会导致国际竞争中美国工人处于非常不利的地位。<br>\n因此，马克思主义就是一种制造垄断的恶魔理论。<br>\n<br>\n当然也有一种说法认为：现在的生产力水平确实不够，但这不妨碍社会主义在未来实现。<br>\n首先我们要注意：工人革命是马克思的主张而不是列梅毒和毛腊肉的，所以这个问题不能往共产党头上甩锅。<br>\n还有另外一个问题：你又不知道未来的科技怎么发展的，你怎么敢言之凿凿的说未来的社会形式一定是社会主义和共产主义？<br>\n<br>\n另外还有一种说法认为：共产党背叛了马克思主义，他们的种种暴行只要引入民主制度就解决了。<br>\n这同样也是臆想，理由很简单：马克思主义允许共产党打着公有制的旗号控制整个国家的资源，那么只要保持独裁专制之下他们是社会顶端的天龙人，根本不必担心会被推翻；反倒是民主了以后还要受到民众监督。请问共产党是脑袋被驴踢了所以才给你民主的吗？<br>\n至于说共产党对马克思主义的篡改，这点不用他们教，我也在别的贴子里说过<a href=\"https://pincong.rocks/question/item_id-281918\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">即使按照马克思的观点，那些因中共土改而死的地主也是无辜的</a>。但是马克思根本就没有设计过要怎么去限制无产阶级政府的权力，所以放出共产党的锅他凭什么不背？<br>\n<br>\n<blockquote>第二点，单从国内的左翼人士批评别人的角度来看，他们往往说这个人犯了唯心主义xx错误，然而事实上唯心主义就没有被证伪过，那么是否左人们犯了先入为主的毛病？即认定自己的唯物是对的，就开始沿着这一点批判别的观点？</blockquote><br>\n马克思又撒谎了。哲学从来都不是“探讨世界本源的学说”，那是科学的领域。只不过人类历史早期科学没有发展完善的时候科学和哲学并不分家，当时的很多哲学家也搞我们今天称之为科学的东西，柏拉图和亚里士多德就在数学上有很深的造诣。<br>\n但我们不能够说：因为三角形内角和是180度，所以社会契约论是对的。这挨的着吗？马克思强调唯心唯物，只是因为他的很多论敌恰好是基督徒罢了。<br>\n<br>\n<blockquote>第三点，现在用阶级来划分人是否过时了呢？所谓资产阶级，无产阶级，只有国内兴这一套了，欧美现在兴起的是身份政治，而与生产等无关。所谓阶级固化是否真的存在？还是一个忽悠人推翻现有社会制度的把戏？</blockquote><br>\n国外也分，但是不会只分两个，而且不会认为某个阶层一定就是铁板一块。就像我上文所述，少数几个资本家团结起来压迫工人是可能的。但是几万个资本家每人都有自己的利益，你要团结他们压迫工人真的无法做到。他们只会互相竞争最后让工人得利。","date":"2020-06-30","agreeCount":11,"discussionCount":0}