{"type":"answer","id":297943,"parentType":"question","parentId":27703,"uid":26898,"contents":"[url=/article/item_id-426354#][/url]<blockquote>不知不觉的国内突然多了很多左派分子，而且大部分都是青年大学生。经常动不动说着马克思主义，工人阶级，无产阶级，资本家，结构性压迫云云。<br>\n那么我挺好奇的一点就是，马克思主义究竟过时了没有？</blockquote><br>\n1. 不是突然多出來很多馬克思信徒就説明它沒過時的。最近幾年也出現了很多地平說信徒，你説呢？<br>\n2. 答案是它從一開始就過時了<br>\n你也看過了編程隨想的那段文了吧？按照那篇博文，馬是在錯誤的前提上推導出的結論，那必定是一堆垃圾，因爲前提都是錯誤的<br>\n<blockquote>第二点，单从国内的左翼人士批评别人的角度来看，他们往往说这个人犯了唯心主义xx错误，然而事实上唯心主义就没有被证伪过，那么是否左人们犯了先入为主的毛病？即认定自己的唯物是对的，就开始沿着这一点批判别的观点？</blockquote><br>\n這一點，我覺得樓主不必太認真了。説這句話的人十之八九自己都搞不清楚何爲唯心、何謂唯物<br>\n世界不只是牛頓和笛卡爾就能解釋完了的，雖然有了牛頓和笛卡爾你日常生活的部分就能解釋得差不多了，但量子物理之類的本來就是很mind-blowing的<br>\n然而想當初我和一個國内人聊物理，對他解釋了觀察者的概念和薛定諤的貓以後他居然說那都是唯心主義。我人生第一次體會到秀才遇到兵的感受，和這個大字不識一個的兵有什麽好説的呢<br>\n我看樓主看到的人大多是這個水準吧<br>\n至少要先知道何爲唯物、何爲唯心，才能證僞，才能認定，才能沿著某一點去批判。而國内很多人連先入爲主的水平都還夠不到，入都沒入一個正確的，為主的也是一個披著唯物主義皮的不知道什麽鬼<br>\n<blockquote>第三点，现在用阶级来划分人是否过时了呢？所谓资产阶级，无产阶级，只有国内兴这一套了，欧美现在兴起的是身份政治，而与生产等无关。所谓阶级固化是否真的存在？还是一个忽悠人推翻现有社会制度的把戏？</blockquote><br>\n看你怎麽分。具體的分類方式是因時代而異的，古代的祭司一路到奴隸的系統很粗糙，印度種姓大致分成4種（要是我沒記錯）到現代歐美分類可以大大小小分出一大堆，不同群體之間的地位關係也不一樣，但人終究還是會因爲自己的資源而人以群分<br>\n階級固化的確存在，意大利一研究顯示幾百年過去了，大多數的古代名門望族現在都還是名門望族，甚至連家族從事的職業都沒變。不同國家的流動程度不一樣，但固化多少是有的<br>\n但是固化不成爲推翻現有制度的理由，過度固化應該避免，但適當的固化是正常甚至必要的。不然我辛辛苦苦打拼，卻不能給我的後代帶來任何好處，這是不是太不公平<br>\n<blockquote>第四点，集体主义，公有制思想是否一定优越？参见奥地利学派的哈耶克，虽然我承认某些公共领域使用市场的把戏确实不行，比如教育医疗等，美国的混乱已经证明了教育决不能市场化，也不能快乐化。<br>\n<br>\n左派经常举的一个例子是南美某工厂没有老板也可以正常运行，那么果真如此吗？领导权力的分配不均会不会再次带来不平等？</blockquote><br>\n你的依據是假的。美國的混亂是什麽？和教育有何等關係？爲什麽教育不能市場化和快樂化？話説回來，美國教育有多快樂化了嗎？<br>\n事實上，美國的教育是世界一流的，這也讓美國在很多業界尤其是科技業成爲一流的。如果你要拿美國的教育市場化做例子，那這就説明了教育應該市場化<br>\n我不知道那個南美工廠。但是我知道在現代，老闆是一個職位而不是一個空的頭銜，老闆需要有作爲老闆的技能和知識才能勝任，不是人人都能成爲老闆的。在領導能力分配之前，這工廠可能就會因爲一群外行人在瞎搞而崩潰<br>\n話説疫情期間，美國一公司老闆不想裁員也不想減薪，便和員工商量，衆人商量得出的結果是「自主匿名減薪，幅度各自自己決定」結果剩下的開銷比預計的還多<br>\n這樣的關係我就覺得很好很理想，説到底老闆的工作是領導整個公司走向更好的未來，但工作之餘老闆和員工是平等的<br>\n至於集體主義，那是最垃圾的垃圾了。有集體主義就沒好事，哪怕是要集體，也應該是個人自主形成的集體，沙丁魚比軍隊蟻好太多了<br>\n<blockquote>第五点，左派究竟有什么良好方案去改革？或者说革命？我所见到的基本都在大肆批判，叫嚣吊死资本家，我觉得这是很荒谬的，我认为现在大量对于资本家的批判，充其量只是一种对于九九六的PTSD。而根本上无视了官僚们对于资本家鼓吹九九六的纵容，假如赵家人没有默许九九六，这种情况可能发生吗？左派在打倒现在的社会后，会回到毛腊肉极权时代吗？且不谈自由问题，那个时代工人加班连加班费都没有，是义务是光荣。你们要如何避免集体主义下的极权问题？如何带来高福利？</blockquote><br>\n要是有，他們早就做了<br>\n會叫的狗不咬<br>\n再説希望樓主不要把中國左和外國左混爲一談了。外國左才追求高福利，中左基本上就是外右（其實還是有點區別，但很多地方相似）中國左不講福利","date":"2020-06-30","agreeCount":2,"discussionCount":7}