{"type":"answer","id":319804,"parentType":"question","parentId":27703,"uid":22154,"contents":"1. 马克思理论的基础错误首先来源于其商品价值和交换的分析。这错误又源于亚当.斯密错误的价值理论。作为马克思理论基础的亚当斯密价值理论，认为商品的交换价值来源于生产商品中耗费的劳动，而商品交换是一种等值劳动的交换。其实这是错的。<br>\n<br>\n商品价值并非由商品生产者耗费在当中的劳动来决定，而是由商品需求者自己生产同一商品所耗费的劳动来决定。<br>\n<br>\n假设某人A生产商品X耗费劳动时间ax，某人B生产商品Y耗费时间by。现在两人均需要对方的产品，于是交换就存在可能性。然而交换的前提是否ax-=by？<br>\n<br>\n我们再假设A自己生产商品Y耗费劳动时间ay，B自己生产商品X耗费劳动时间bx。<br>\n<br>\nA愿意用自己耗费劳动时间ax的商品X去交换商品Y，是因为他生产商品Y所要耗费的劳动时间ay远大于生产X的时间ax，ay&gt;ax，因此他愿意用ax交换ay。<br>\n<br>\n假如他生产Y的劳动时间小于ax，ay&lt;ax，那么他会毫不犹豫地自己生产Y而不会用X交换Y。即使ay=ax，他也宁愿自己生产Y，因为这会省去交换时间并且避免交换风险。<br>\n<br>\n同理，对于B，他愿意用商品Y交换商品X，也是因为他生产X的时间要大于生产Y 的时间。<br>\n<br>\n在交换过程中，A和B并不关心对方所投入的时间是否和自己投入的时间相等，也就是ax-=by不是基本的交换条件。交换双方真正关心的是能否用自己花较少劳动时间的商品换回来自己要较多时间才能获得的商品，也就是能否达到ay&gt;ax以及bx&gt;by。例如，用自己花8小时生产的商品换回来自己需要12小时或者20小时甚至更多时间才能获得的商品。<br>\n<br>\n假如用自己8小时生产的商品交换自己用8小时也能生产的商品，这交换就毫无意义，也不可能发生。假如我花1000元能弄一只iPhone出来，就绝对不会花6000元买一只iPhone！<br>\n<br>\n因此商品交换过程是一个增值的过程。因为商品的价值是需求者所花的时间而不是生产者所花的时间。于是交换令双方都得利。<br>\n<br>\n如果我们沿用商品价值取决于生产者的劳动，商品交换是等价交换的理论，就永远无法解释利润从何而来。所以马克思的剩余价值理论才可以大行其道。尽管人们可以指出马克思关于资本家用8小时劳动时间的工资支付工人10小时劳动时间的假设没有事实根据，也不符合商品等价交换的原则，他只把非工资的生产要素转移到商品中，却不把工资也同时转移到商品中，是用了双重标准，但依然无法说得清利润如何产生。<br>\n<br>\n然而商品交换是增值交换就可以解释利润产生的根源。这就是为什么无论共产主义者如何告诉人们，在工厂打工是受剥削，依然有大量农民工涌入工厂打工的道理。农民在家务农，一年收入一两千，到工厂起码一个月会有一两千。在这个交换过程中，农民的劳动得到了增值。假如农民务农一个月能有四五千收入，到工厂打工只有一两千收入，哪怕用枪指着他们的脑袋，说那不是剥削，是为了建设共产主义，他们也绝对不会到工厂打工。即使务农收入与工厂打工收入相等，他们也宁愿呆在家里而不会到工厂打工。因为交换没有增值！<br>\n<br>\n2. 马克思自称其理论是科学。这仅仅相对于空想社会主义者而言。然而马克思主义走到今天，已经完全成为一种信仰。一种科学再科学，一旦成为信仰，就走到了科学的反面。因为科学是可以证伪的。而信仰莫说证伪，质疑都不允许。<br>\n<br>\n假如我们定义宗教是一种有组织地对某种信仰进行膜拜和践行的行为，那么马克思主义和共产主义这种信仰在共产党组织下的践行就是一种宗教。马克思主义在苏联和伪中国实践的过程，其实就是中世纪宗教裁判所的复制。<br>\n<br>\n3. 马克思主义对这个世界最大的破坏性是鼓吹暴力。暴力的基础则来源于其剩余价值理论。既然利润来源于工人劳动，在共产主义者的角度，夺取所有生产成果就是天然合理的行为。对于其他生产要素的拥有者来说，他们必定要保卫自己的利益，于是暴力剥夺就必定发生。尽管在《共产党宣言》也中提到并不反对某些人占有较多的社会资源，然而也正是在《共产党宣言》中公开提倡暴力。即使其他生产要素的拥有者不愿意冲突，但投入要素于生产中却一无所获，他们必定不会再投入。没有其他生产要素的投入，再生产就不可能进行，这威胁到劳动者的生存，暴力剥夺也必定发生。无论如何，剩余价值理论都必定导致暴力剥夺。<br>\n<br>\n4. 假如说第一国际和第二国际确曾把马克思主义作为信仰和理想，那么从第三国际开始，知道今天的中共，马克思主义就蜕变成为现代共产主义者获取私利的工具了。<br>\n<br>\n这里我特别要指出，自从原始社会解体后，公有制就再也没有在这个世界出现过。所有自称公有制的社会或国家，无一不是挂着公有制的羊头卖私有制狗肉的国家或社会。<br>\n<br>\n首先，我们要明白什么是财产所有权。<br>\n<br>\n现代产权理论认为，产权是一种通过社会强制实现的对某种经济物品的多种用途进行选择的权利。产权是用来界定人们在经济活动中如何受益、如何受损以及他们之间如何进行补偿的相关规则，是收益权和控制权相结合的有机体。私有产权就是将资源的支配、使用与转让以及收入的享用权界定给一个特定的人，他可以不受任何约束、采取任何一种他认为合适的方式来支配、使用或者转让这些资源。<br>\n<br>\n其实这里的收益权只是控制权的衍生物，有控制权就能有收益权，因而控制权是产权的充分条件；但有收益权不等于有控制权，收益权只能是产权的必要条件之一。这在下面的阐述可以看出来。<br>\n<br>\n马克思同样认为财产所有权的实质内容是对财产的使用权，支配权和处分权。但马克思的这个财产所有权实质内容的观点也就指出了财产所有权有表面名义和实质内容之分。实际上，我们可以看到财产所有权的表面名义和实质内容是可以分离的。也就是某项财产登记人在名义上拥有所有权，但实际上对该财产没有使用权，支配权和处分权，就是没有真正的所有权。而有些人尽管名义上对某项财产没有所有权，但却实际上却真正拥有对该财产的使用权，支配权和处分权。例如某项房产登记在某人名下，但实际上真正拥有这房产的另有其人。某人在某公司登记为法定代表人，但按某种契约，公司的实际运行权掌握在另外的人手里。这样的例子多得无数。人们常说的白手套就是最好的例子。<br>\n<br>\n当我们用马克思所有权的表面名义和实质内容分离这个观点来分析现社会的全民所有制名义下的全民财产与全民的关系，就可以发现，全民只是名义上的所有人，实际所有人并非全民。全民对这些据说是属于自己的财产既无使用权，也无支配权，更无处分权，甚至连知情权都没有，何来真正所有权！<br>\n<br>\n就如一个存折，写着全民的名字，但存折既不在全民手里，全民也不知道密码，存折里有多少钱，花了多少，怎么用的，全民不知道甚至不能过问。最糟糕的是如果全民到法院提起诉讼，法院会判全民打输官司。这种情况下，谁在使用支配处分存折的钱，谁就是真正的所有人，哪怕这些人把钱都扔太平洋了，一分钱都没放自己兜里，花完了依然两袖清风。<br>\n<br>\n当然有人会说，全民人太多，不可能都去决定财产怎么使用怎么处分。没错，问题是真正使用支配处分这些财产的这些人是否经过全民授权？如果经过授权，他们就是受全民委托使用支配处分这些属于全民的财产。没有经过授权而使用支配处分这些财产，他们就是财产的真正的所有人。<br>\n<br>\n由此我们就可以看到，中国所谓的全民资产，实际上只是某些人甚至某个人的私有财产而已。<br>\n<br>\n在毛泽东时代，所有资产属于毛泽东所有。他一句话就可以决定“全民财产”的使用支配和处分。无论国内饿死多少人，花多少钱援助外国，与哪些国家开战，他一个人说了算。有一个例子很能说明这种情况的实质。文革中广州军区按汪东兴的意见兴建了南湖宾馆，花了上千万。林彪事件后，时任广州军区司令员的丁盛受到中央多人质疑，认为他为林彪建宾馆，与林彪是一伙。毛泽东只说了一句话：那是我让建的，所有质疑马上消失。为什么会这样？就因为所有资产都属他所有，他要建，或者仅仅是想，谁也不能有质疑，也没有任何制度可以制约。尽管他并没有明确表示这些财产属于我，但实际上他喜欢怎么支配处分谁也不敢说个不字。这就是财产所有权的表面名义和实质内容分离的有力证明。<br>\n<br>\n尽管这过程中，刘少奇，邓小平，林彪都曾企图争夺对这些资产的所有权，但都失败了。而所谓的两条路线斗争的实质，就是谁能支配处分这些资产，包括谁能按照自己的意志掌握中国人的命运，因此中国人的人身也不过是众多资产中的一部分，何来全民所有？全民被所有才是这个社会的实质！<br>\n<br>\n改开前，中国的资产都为毛泽东所有，四海之内莫非王土，率土之滨莫非王臣。当然这说的是实质，不是表面。表面上毛泽东一分钱没多拿，逝后两袖清风。但这不等于他没有对全国资产任意使用支配和处分。毛泽东穿过的睡衣，无数补丁，不知感动多少中国人。只是就如汪东兴所说，所有补丁都指定必须由上海锦江饭店的师傅补缝，用专机来回送，这两袖清风的背后就是花费价值连城而他并不自知。这仅仅是其生活小节之一，不是我关注的重点。关键的关键在于他任意支配那本该属于全民的庞大资产，如同伸手于自己裤兜里取物一般容易和随便。<br>\n<br>\n毛泽东之后，没能留下强权血统继承人，也就没有一个人能如毛泽东般独享全国所有资产。即使老谋深算如邓小平，都无法力压群雄。于是就出现了遗臣群起瓜分其遗产的情况。这就是我们所看到的历次改革，越改越糟糕的现象。因为这些所谓的公有财产根本就是属于有权支配处分的人所有。公众连知情权都没有，更不可能有话语权。只不过不同的是，毛泽东把他的私有财产任意扔进了太平洋，现在这些有权人不再把自己财产全扔太平洋了，顺手抄进了自己兜里。可是，把自己的资产扔进太平洋以后两袖清风，与把自己的资产揣兜里成腰缠万贯，有实质上的区别吗？没有任何实质区别！那都是他们的私有财产，各自支配处分方法不同，方向不同而已，私有性质一点都没有差别。<br>\n<br>\n很多人不明白，那些大老虎们如何能够几亿十几亿甚至上百亿地贪。那是因为人们错以为这些资产是全民资产。但只要明白这些在形式上公有的的资产在实质上是有权使用支配处分这些财产的人的私有资产，大老虎们只是拿走自己的部分私有财产，就能理解只要这种社会的制度和体制不改变，这种现象就不可能改变。最多回到把钱扔太平洋的状态。然而，无论扔太平洋还是揣自己兜，这些钱都与公众无关，这才是“公有制”剥掉公有这层画皮以后的本质。既然能够扔太平洋，就必定能够揣自己兜！两者的区别只在于扔的人和揣的人各自喜好不同，花钱指向途径不同而已，不在于这些钱的所有权属性有本质不同！不掌握资产的人连呼吁他们公开财产的资格都没有，何来集体主义，公有制？<br>\n<br>\n很简单一个比喻，假如现在对掌权者说，我来支配公有财产，你们都靠边站，大家猜猜，他们会如何反应？","date":"2020-08-09","agreeCount":0,"discussionCount":0}