{"type":"answer","id":325356,"parentType":"question","parentId":27703,"uid":55170,"contents":"<blockquote><br>\n那么我挺好奇的一点就是，马克思主义究竟过时了没有？</blockquote><br>\n<br>\n没有过时，阶级矛盾仍是社会的主要矛盾，香港人应该能深刻感受到地产经纪和财阀垄断带来的危机。<br>\n中国大陆延后5年照搬了香港的地产经纪，十几年的时间培养了需要别人4代努力才可能赶上的阶级（极为乐观），通过转移农民的劳动实现了城市人口的丰衣足食，如果市场化农业，农村会产生大量兼并，被迫转为工人加入内卷，食品价格上涨，工人工资下降，城市很多人会吃不起饭。<br>\n<br>\n现在身在美国的普通人可能意识不到，美国的经济很多是在通过一系列方法（特朗普在破坏这种方法），不得不让其他国家存储美元外汇，再通过美元贬值，实现价值转移。因此美国的工人成了既得利益者，但设想一下，如果这个世界其他大陆消失，只剩下北美，阶级矛盾很快就会凸显出来。<br>\n<br>\n<blockquote>第二点，单从国内的左翼人士批评别人的角度来看，他们往往说这个人犯了唯心主义xx错误，然而事实上唯心主义就没有被证伪过，那么是否左人们犯了先入为主的毛病？即认定自己的唯物是对的，就开始沿着这一点批判别的观点？</blockquote><br>\n我没有听说过这种说法，唯心主义似乎不具备可证伪性，我反正是不会在证伪唯心主义上浪费时间。<br>\n<br>\n<blockquote><br>\n第三点，现在用阶级来划分人是否过时了呢？所谓资产阶级，无产阶级，只有国内兴这一套了，欧美现在兴起的是身份政治，而与生产等无关。所谓阶级固化是否真的存在？还是一个忽悠人推翻现有社会制度的把戏？</blockquote><br>\n不过时，经济学讨论的基础是理性人假设，首先要认定身份政治一定是出于自身利益的考量，那资产阶级无产阶级的利益必然是冲突的，且是当前生产关系的主要阶级组成。<br>\n<br>\n政客本来应该为选民的利益代言。<br>\n<br>\n现在假设有这样一群人，专门培养一个很会选举的人，能够给选民一种为自己代言的错觉，实际选上之后想方设法为自己利益代言，且获得的收益高于培养这样的人成本，那么就必然存在这样的人，这样的人就是职业政客。<br>\n<br>\n保证政客会为某一群体代言的最好方式，就是当他不再是政客的时候他属于那个群体，或他的子女属于那个群体，所以说，领导人脱产了，就会脱离群众，因为人只为自己利益代言，必须让政客本身就是群众。<br>\n<br>\n美国的普选是一种代议制民主，本质是隔绝决策和群众的联系，交由专业做决策的人来做，避免被不专业民意左右决策，这是假设在治理国家这件事上，政客精英比民众更会，这可能是事实，但是在代表民众利益这件事上，民众一定比职业政客更会，随着政客职业化的深入，让渡的代言逐渐多于决策优势，势必会引发美国民众对代议制的反思。<br>\n<br>\n阶级固化是否存在，看一下扎克伯格的孩子和你的孩子，付出同等努力会各自取得怎样的社会地位就知道了<br>\n<br>\n<blockquote><br>\n第四点，集体主义，公有制思想是否一定优越？参见奥地利学派的哈耶克，虽然我承认某些公共领域使用市场的把戏确实不行，比如教育医疗等，美国的混乱已经证明了教育决不能市场化，也不能快乐化。<br>\n左派经常举的一个例子是南美某工厂没有老板也可以正常运行，那么果真如此吗？领导权力的分配不均会不会再次带来不平等？</blockquote><br>\n中国现在还有一个周家庄人民公社，比中国大多数施行承保的农村发展的都要好，中国过去的人民公社模式失败的时候，大部分农民小学都没上过，基础素质提高后，是否可行还需要尝试，条件不一样了，没人试过，谁也不知道结果怎样。<br>\n<br>\n<blockquote><br>\n第五点，左派究竟有什么良好方案去改革？或者说革命？我所见到的基本都在大肆批判，叫嚣吊死资本家，我觉得这是很荒谬的，我认为现在大量对于资本家的批判，充其量只是一种对于九九六的PTSD。而根本上无视了官僚们对于资本家鼓吹九九六的纵容，假如赵家人没有默许九九六，这种情况可能发生吗？左派在打倒现在的社会后，会回到毛腊肉极权时代吗？且不谈自由问题，那个时代工人加班连加班费都没有，是义务是光荣。你们要如何避免集体主义下的极权问题？如何带来高福利？</blockquote><br>\n其实集体主义不一定会导致集权，只要断了委任制，政府从下向上选就行。<br>\n<br>\n实际上中国的选举制度设计的权力来源，是先自下而上选举代表，再选出最高权力代表，再由最高权力向下委派政府人员。<br>\n<br>\n这样做的好处是，政策容易落实，不容易陷入地方和中央扯皮。<br>\n（美国联邦政府和州政府经常扯皮，选民高兴，但是解决不了实质问题）。<br>\n<br>\n问题是，一个选民要想自己的利益被代言，要经历。<br>\n村代表→市代表→主席→省长→市长→村长。<br>\n链路太长了，每一层都会夹带私货，等到回到自己的时候民意已经扭曲了。<br>\n<br>\n所以这套制度相对有优点有缺点，但是我们并没有真正流畅运行过这套制度。<br>\n这套制度里选出过许志永这样为民代言的代表，但是很快就被抓进去，内定了方滨兴。<br>\n<br>\n现在的人大代表基本上就是工人投厂长，学生投校长，真正有时间研究投谁的是村委会的大爷大妈。<br>\n<br>\n现在要做的事让这套制度真正运行起来试试到底行不行。<br>\n但面临的问题是：<br>\n基础教育不够，人们不珍惜选票。&nbsp;<br>\n工作时间限制，很多人没时间了解候选人。<br>\n基层信息流通不畅，媒体和地方关系紧密联系，存在操纵选举的事无法处理。<br>\n<br>\n其实中国的制度设计未必是有问题的，如果没有六四被镇压的伤痛，<br>\n以游行来弥补民意扭曲的问题，结合政策容易贯彻落实的优点，（特朗普现在也想搞大政府模式）<br>\n我们是能兼顾民主和发展的。&nbsp;&nbsp;<br>\n<br>\n至于高福利，从来都只有发展生产力或剥削他人。&nbsp;&nbsp;<br>\n<br>\n极权其实是群众对权力失去警惕，无脑信任权力导致的，这无关于集体主义不集体主义，<br>\n只要群众认识到自己和政治权利是博弈关系，并加强警惕教育，就没有极权的土壤。","date":"2020-08-19","agreeCount":1,"discussionCount":0}