{"type":"article_comment","id":42156,"parentType":"article","parentId":3941,"uid":11795,"contents":"解釋字號<br>\n釋字第644號<br>\n解釋公布院令<br>\n中華民國 97 年 06 月 20 日 <br>\n解釋爭點<br>\n人民團體法對主張共產主義、分裂國土之團體不許可設立規定違憲？<br>\n解釋文<br>\n　　人民團體法第二條規定：「人民團體之組織與活動，不得主張共產主義，或主張分裂國土。」同法第五十三條前段關於「申請設立之人民團體有違反第二條……之規定者，不予許可」之規定部分，乃使主管機關於許可設立人民團體以前，得就人民「主張共產主義，或主張分裂國土」之政治上言論之內容而為審查，並作為不予許可設立人民團體之理由，顯已逾越必要之程度，與憲法保障人民結社自由與言論自由之意旨不符，於此範圍內，應自本解釋公布之日起失其效力。<br>\n理由書<br>\n　　人民於其憲法上所保障之權利，遭受不法侵害，經依法定程序提起訴訟，對於確定終局裁判所適用之法律或命令發生有牴觸憲法之疑義，依司法院大法官審理案件法第五條第一項第二款規定，聲請本院解釋憲法時，本院審查之對象，非僅以聲請書明指者為限，且包含該確定終局裁判實質上援用為裁判基礎之法律或命令。本件聲請書僅指稱人民團體法第二條規定牴觸憲法云云，惟查人民團體法第二條：「人民團體之組織與活動，不得主張共產主義，或主張分裂國土。」係屬行為要件之規定，而同法第五十三條前段關於「申請設立之人民團體有違反第二條……之規定者，不予許可」之規定部分，始屬法律效果之規定，二者必須合併適用。最高行政法院九十年度判字第三四九號判決維持主管機關以本件聲請人申請設立政治團體，違反人民團體法第二條規定而不予許可之行政處分，實質上已適用前述同法第五十三條前段部分之規定，故應一併審理，合先敘明。<br>\n　　憲法第十四條規定人民有結社之自由，旨在保障人民為特定目的，以共同之意思組成團體並參與其活動之權利，並確保團體之存續、內部組織與事務之自主決定及對外活動之自由等。結社自由除保障人民得以團體之形式發展個人人格外，更有促使具公民意識之人民，組成團體以積極參與經濟、社會及政治等事務之功能。各種不同團體，對於個人、社會或民主憲政制度之意義不同，受法律保障與限制之程度亦有所差異。惟結社自由之各該保障，皆以個人自由選定目的而集結成社之設立自由為基礎，故其限制之程度，自以設立管制對人民結社自由之限制最為嚴重，因此相關法律之限制是否符合憲法第二十三條之比例原則，應就各項法定許可與不許可設立之理由，嚴格審查，以符憲法保障人民結社自由之本旨。<br>\n　　人民團體法將人民團體分為職業團體、社會團體及政治團體。職業團體係以協調同業關係，增進共同利益，促進社會經濟建設為目的，由同一行業之單位、團體或同一職業之從業人員組成之團體（同法第三十五條）；社會團體係以推展文化、學術、醫療、衛生、宗教、慈善、體育、聯誼、社會服務或其他以公益為目的，由個人或團體組成之團體（同法第三十九條）；政治團體係國民以共同民主政治理念，協助形成國民政治意志，促進國民政治參與為目的而組成之團體（同法第四十四條）；性質上皆屬非營利團體。<br>\n　　人民團體法第二條規定：「人民團體之組織與活動，不得主張共產主義，或主張分裂國土。」同法第五十三條前段規定：「申請設立之人民團體有違反第二條……之規定者，不予許可」。由此可知該法對於非營利性人民團體之設立，得因其主張共產主義或分裂國土而不予許可。<br>\n　　言論自由有實現自我、溝通意見、追求真理、滿足人民知的權利，形成公意，促進各種合理的政治及社會活動之功能，乃維持民主多元社會正常發展不可或缺之機制（本院釋字第五０九號解釋參照），其以法律加以限制者，自應符合比例原則之要求。所謂「主張共產主義，或主張分裂國土」原係政治主張之一種，以之為不許可設立人民團體之要件，即係賦予主管機關審查言論本身之職權，直接限制人民言論自由之基本權利。雖然憲法增修條文第五條第五項規定：「政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違憲。」惟組織政黨既無須事前許可，須俟政黨成立後發生其目的或行為危害中華民國之存在或自由民主之憲政秩序者，經憲法法庭作成解散之判決後，始得禁止，而以違反人民團體法第二條規定為不許可設立人民團體之要件，係授權主管機關於許可設立人民團體以前，先就言論之內容為實質之審查。關此，若人民團體經許可設立後發見其有此主張，依當時之事實狀態，足以認定其目的或行為危害中華民國之存在或自由民主之憲政秩序者，主管機關自得依中華民國七十八年一月二十七日修正公布之同法第五十三條後段規定，撤銷（九十一年十二月十一日已修正為「廢止」）其許可，而達禁止之目的；倘於申請設立人民團體之始，僅有此主張即不予許可，則無異僅因主張共產主義或分裂國土，即禁止設立人民團體，顯然逾越憲法第二十三條所定之必要範圍，與憲法保障人民結社自由與言論自由之意旨不符，前開人民團體法第二條及第五十三條前段之規定部分於此範圍內，應自本解釋公布之日起失其效力。<br>\n大法官會議主席　大法官　賴英照<br>\n　　　　　　　　大法官　謝在全　徐璧湖　彭鳳至　林子儀<br>\n　　　　　　　　　　　　許宗力　許玉秀　林錫堯　池啟明<br>\n　　　　　　　　　　　　李震山　蔡清遊","date":"2019-08-24","agreeCount":0,"discussionCount":0}