{"type":"article_comment","id":389347,"parentType":"article","parentId":19347,"uid":27221,"contents":"首先反華是CCP最常用的詞，CCP把任何反對CCP的人，說成反華，給牆國人洗腦。這都不知道，就不要假裝不是五毛了。<br>\n<br>\n關於華人出處，確實不是CCP造的。<br>\n<br>\n先秦 《尚書·周書·武成》：「華夏蠻貊，罔不率俾。」<br>\n<br>\n春秋 《左傳·成公七年》春。吳伐郯，郯成。季文子曰：「中國不振旅，蠻夷入伐，而莫之或恤，無吊者也，夫，詩曰『不吊昊天。亂靡有定。』其此之謂乎！有上不弔，其誰不受亂，吾亡無日矣。」君子曰：「知懼如是，斯不亡矣。」<br>\n《左傳·昭公十三年》邾人、莒人愬於晉曰：「魯朝夕伐我，幾亡矣。我之不共，魯故之以。」晉侯不見公，使叔向來辭曰：「諸侯將以甲戌盟。寡君知不得事君矣，請君無勤。」子服惠伯對曰：「君信蠻夷之訴，以絕兄弟之國，棄周公之後，亦惟君。寡君聞命矣。」叔向曰：「寡君有甲車四千乘在。雖以無道，行之必可畏也。況其率道，其何敵之有！牛雖瘠，僨於豚上，其畏不死。南蒯子仲之憂，其庸可棄乎！若奉晉之眾，用諸侯之師。因邾莒杞鄫之怒，以討魯罪。間其二憂，何求而弗克！」魯人懼聽命。<br>\n《左傳·閔公元年》：「狄人伐邢，管敬仲言於齊侯曰，戎狄豺狼，不可厭也，諸夏親暱，不可棄也，宴安酖毒，不可懷也，《詩》雲，『豈不懷歸，畏此簡書』。簡書，同惡相恤之謂也，請救邢以從簡書，齊人救邢。」<br>\n《左傳·襄公十四年》：「戎子駒支（羌戎之首領）曰：『（晉）惠公蠲其大德，謂我諸戎，是四岳（堯近臣）之裔胄也……我諸戎飲食衣服，不與華同，贄幣不通，言語不達，何惡之能為？』」<br>\n《左傳·昭公九年》：「伯父惠公歸自秦，而誘（允姓）以來，使偪我諸姬，入我郊甸，則戎焉取之。戎有中國，誰之咎也？」<br>\n《左傳·定公十年》：「犁彌言於齊侯曰：『孔丘知禮而無勇，若使萊人以兵劫魯侯，必得志焉。』齊侯從之，孔丘以公退，曰：『士兵之，兩君合好，而裔夷之俘，以兵亂之，非齊君所以命諸侯也，裔不謀夏，夷不亂華。』」<br>\n《左傳·昭公十七年》秋。郯子來朝，公與之宴。昭子問焉，曰：「少皥氏鳥名官，何故也？」郯子曰：「吾祖也，我知之。昔者黃帝氏以雲紀，故為雲師而雲名；炎帝氏以火紀，故為火師而火名；共工氏以水紀，故為水師而水名；大皥氏以龍紀，故為龍師而龍名。我高祖少皥摯之立也，鳳鳥適至，故紀於鳥，為鳥師而鳥名。鳳鳥氏歷正也、玄鳥氏司分者也、伯趙氏司至者也、青鳥氏司啟者也、丹鳥氏司閉者也、祝鳩氏司徒也、且瞗鳩氏司馬也、鳲鳩氏司空也、爽鳩氏司寇也、鶻鳩氏司事也。五鳩，鳩民者也。五雉為五工正，利器用、正度量，夷民者也。九扈為九農正，扈民無淫者也。自顓頊以來，不能紀遠，乃紀於近，為民師而命以民事，則不能故也。」仲尼聞之，見於郯子而學之，既而告人曰：「吾聞之『天子失官，學在四夷』，猶信。」<br>\n《國語鄭語》史伯對曰：「王室將卑，戎狄必昌，不可逼也。當成周者，南有荊、蠻、申、呂、應、鄧、陳、蔡、隨、唐；北有衛、燕、狄、鮮虞、潞、洛、泉、徐、蒲；西有虞、虢、晉、隗、霍、楊、魏、芮；東有齊、魯、曹、宋、滕、薛、鄒、莒；是非王之支子母弟甥舅也，則皆蠻、荊、戎、狄之人也。非親則頑，不可入也。其濟、洛、河、潁之間乎！是其子男之國，虢、鄶為大，虢叔恃勢，鄶仲恃險，是皆有驕侈怠慢之心，而加之以貪冒。君若以周難之故，寄孥與賄焉，不敢不許。周亂而弊，是驕而貪，必將背君，君若以成周之眾，奉辭伐罪，無不克矣。若克二邑，鄔、弊、補、舟、衣、柔、歷、華，君之土也。若前華後河，右洛左濟，主芣、騩而食溱、洧，修典刑以守之，是可以少固。」<br>\n<br>\n战国 《周禮‧王制》：「中國戎夷，五方之民，皆有性也，不可推移。」<br>\n<br>\n黃帝/春秋/秦末/? 《世本·諸侯世本·莒》周興，封黃帝之後於祁，而置莒後輿期於始都計斤。十一世茲丕歸莒，至紀公復己姓。<br>\n《世本·帝王世本·陸終六子》其五曰安，是為曹姓。曹姓者，邾是也。<br>\n<br>\n西漢 《史記·卷一百二十九·貨殖列傳第六十九》：「潁川、南陽，夏人 之居也。 夏人 政尚忠朴，猶有先王之遺風。潁川敦願。秦末世，遷不軌之民於南陽。南陽西通武關、鄖關，東南受漢、江、淮。宛亦一都會也。俗雜好事，業多賈。其任俠，交通潁川，故至今謂之『夏人』。」<br>\n<br>\n東漢 《說文解字·文部》：「華，榮」。 「夏，中國之人」。 《漢書·卷二十八下·地理志第八下·韓地》周宣王弟友為周司徒，食采於宗周畿內，是為鄭。鄭桓公問於史伯曰：「王室多故，何所可以逃死？」史伯曰：「四方之國，非王母弟甥舅則夷狄，不可入也，其濟、洛、河、潁之間乎！子男之國，虢、鄶為大，恃勢與險，崈侈貪冒，君若寄帑與賄，周亂而敝，必將背君；君以成周之眾，奉辭伐罪，亡不克矣。」<br>\n韓愈《五百家注昌黎文集·卷十一·原道》：「孔子之作《春秋》也，諸侯用夷禮則夷之，進於中國則中國之。」<br>\n<br>\n唐 《隋書·卷八十一·列傳第四十六·東夷·新羅》新羅國...其人雜有華夏、高麗、百濟之屬，兼有沃沮、不耐、韓、獩之地。<br>\n<br>\n明 《大明太祖高皇帝實錄卷之二十六》吳元年冬十月丙寅，檄諭齊魯河洛燕薊秦晉之人曰：「自古帝王臨御天下，中國居內以制夷狄，夷狄居外以奉中國，未聞以夷狄居中國治天下者也，自宋祚傾移，元以北狄入主中國，四海內外罔不臣服，此豈人力，實乃天授，彼時君明臣良，足以綱維天下，然達人志士尚有冠屨倒置之嘆，........歸我者永安於中華、背我者自竄於塞外，蓋我中國之民天必命中國之人以安之，夷狄何得而治哉！予恐中土久污膻腥、生民擾擾，故率群雄奮力廓清，志在逐胡虜、除暴亂，使民皆得其所、雪中國之恥！爾民其體之，如蒙古、色目雖非華夏族類，然同生天地之間，有能知禮義願為臣民者，與中夏之人撫養無異，故茲告諭，想宜知悉。」","date":"2020-05-26","agreeCount":2,"discussionCount":0}