{"type":"answer","id":24744,"parentType":"question","parentId":4797,"uid":5537,"contents":"這題很多跟我一樣被歸類為「天然獨」的台灣年輕人都還在試著理解，尤其國民黨這幾年的崩壞速度簡直驚人。到底原因是什麼恐怕沒有定論，但我想從政客和個人兩方面提供一點想法。<br>\n<br>\n政客方面，大概可以分為三個因素：<br>\n<br>\n第一個是「一個中國」的迷思。中國國民黨整個黨是立基在「中國」這個前提下的，如果沒有「一統中國」作為前提，那麼中國國民黨在台灣就失去了存在的意義。對於已經接受民主體制的國民黨來說，最好的結果大概是中國民主化，兩岸達成協議統一為一個中華民國，因此才會長年抱著「九二共識，一中各表」的口號不放。然而尷尬的是今年年初習近平一席講話，直接剔除了「一中各表」的空間，國民黨一開始感覺亂了陣腳，幾天之內沒說出一句像樣的話，後來或許是黨內達成了共識，朱立倫、吳敦義等人開始放出2020執政後，要與中國政府簽訂「和平協議」之說（然而如何「和平」，「和平」之後的兩岸關係為何，國民黨十分故意地沒有解釋）。如此看來，顯然國民黨最後的決定是「一個中國」大於「中華民國」，即使要犧牲中華民國在台灣的主權，也要維護「一個中國」，十分諷刺地與共產黨站到了一塊。<br>\n<br>\n第二個是政治上的市場區隔。為什麼國民黨在年初會做出這樣的決定？這大概也與第二個原因有關。台灣政壇儘管這幾年開始有小黨出現，國民黨和民進黨仍然是兩大派系，這是不爭的事實。而國民黨和民進黨最根本的區別，就在於國民黨反對台灣獨立（這裡指的是「台灣從中華民國獨立，建立台灣共和國」的台獨，而非中共認定的「台灣不屬於PRC」的台獨）。這個立場包含了維護中華文化傳統，以及強調與中國的血緣連結。於是，為了與民進黨做出區隔，鞏固自己的基本盤，國民黨可以說不得不親共，因為眼下中國的統治者就是中共。舉個簡單的例子，民進黨喊出要減少對中國的經濟依賴，但經濟依賴包含的不只經濟，還有文化，當中國因素在台灣人民生活中的重要性愈漸降低，台灣人對中國的認同度想當然也會越低，這絕對是國民黨所不樂見的。<br>\n<br>\n第三個，也有可能是最重要的，就是個人利益。許多國民黨政客（新黨、統促黨和親民黨更不用說）和親國民黨媒體長期接受中共利益，親共是想當然的事。蔡衍明和其扶持的韓國瑜就是最好的例子。<br>\n<br>\n<br>\n個人方面，也就是支持國民黨並且對兩岸統一不感冒的選民，原因其實是更複雜的。在中國經商、從中國對台優惠政策中受益的人親共，這可以理解，但在台灣還有很大一部分的人是真心對「被中共統治」這件事無感的，而這些人在接下來的總統大選中大多會支持韓國瑜或郭台銘。根據民調以及我個人經驗，可以看到這些人年紀大多40歲以上，不少人是軍公教，中產階級。這些人會不在乎台灣和現在的中國統一，大概有下面幾個原因：<br>\n<br>\n第一，非常在乎經濟，而且相信媒體上說的，台灣這幾年經濟很不好，而中國經濟正在起飛。台灣的經濟到底好不好？這可能見仁見智。親中的媒體說不好，但帳面上的數字看起來是比馬英九執政時期好的。台灣許多產業正處於轉型階段，身在基層感覺景氣不好，這也是有可能的。不過這些親中派民眾和其他台灣人不同的是，他們將「台灣經濟不好」與「中國經濟非常好」連結起來，認為親中是台灣經濟變好的唯一可能選項，而且正因為蔡英文政府與中國關係緊張，才導致台灣這幾年經濟不好，無法跟著中國起飛。因此要台灣經濟變好，討中共歡心是唯一解方。<br>\n<br>\n第二，認為「中國」大於「中共」。這些親中派從小在國民黨的洗腦教育下長大，懷抱著「中國是我的祖國」的思想。就和中國很多愛國人士一樣，為了維護「中國」這塊招牌，他們可以無視共產黨的無理政策，甚至可以不要自由。從小在威權體制下長大，他們之中有許多是既得利益者，感受到的只有威權體制的好處，而沒有壞處；有許多則是習慣了威權體制下的秩序（特別是後來成為軍公教的人），他們所認知的威權體制是「只要不惹事，上面的人就不會找麻煩」，人民只要能悶聲賺錢，過好小日子就夠了。韓國瑜的口號「台灣安全，人民有錢」會如此吸引這些人，不是沒有原因。<br>\n<br>\n第三，對於中共以至於國際新聞的認知淺薄。台灣媒體對於中國的深入報導其實是很少的，而且受限於藍綠立場，台灣人能看到的中國不是大紀元式的「中共好邪惡」，就是中國官媒式的「中國好棒棒」。長期接收親中媒體訊息的人，小時候在國民黨洗腦下「萬惡共產黨」的印象早就被洗成摩天高樓、行動支付和高鐵，甚至很快就可以看到中國人領導世界的局面，這對自認為是中國人的親中派是有很大鼓舞的。中共高唱的國族主義，在台灣的親中派身上也很受用。至於最近沸沸揚揚的中美貿易戰，台灣的親中媒體口徑和中國官媒一致，傳達出怎樣的訊息大家也就可想而知。<br>\n<br>\n第四，厭惡民進黨。陳水扁當年實行的去中國化政策，在台灣本土派看來大快人心，在認同自己是中國人大過台灣人的人眼裡，無疑是激進的拔根行為。經過這一輪去中國化，加上陳水扁後來的貪污，以及蔡英文的年金改革，這些親中派簡直視民進黨為死敵，有些人甚至認為共產黨再壞，也壞不過民進黨。要站到民進黨的對立面，當然就是選國民黨親中了。<br>\n<br>\n以上大概是我能想到的幾個方面。還有一個不能確定的是這些親中派選民的人數。韓國瑜算是目前檯面上總統候選人裡，最符合親中派條件的（郭台銘也很接近，但他最近似乎努力要和韓做出區隔）。如果之後韓國瑜脫黨參選，郭台銘繼續遠離中共，也許就能看出台灣支持親中派的民眾人數。","date":"2019-06-10","agreeCount":17,"discussionCount":3}