{"type":"answer","id":18203,"parentType":"question","parentId":3680,"uid":1784,"contents":"说几个回国的海归吧，都是自投罗网，明明已经有征兆了还要奔死路去，想法也就是我们搞技术不问政治能有什么问题？<br>\n1959年，毕业于英国皇家音乐学院、在上海音乐学院任钢琴教授的李翠贞，因两地分居，其夫劝她留在香港，李向好友傅雷征询意见，傅力劝她选上海为国效力。66年9月9日，傅雷和其夫人自缢身亡后7天，李穿上最漂亮的衣服，精心的化了妆，再拧开煤气...<br>\n1949年，世界著名教育学家晏阳初带女儿赴美，三个儿子坚持留在大陆。当时约定好了，一年后寄照片到纽约，如果三人都坐着，表明他们生活得不错。如果有人站着，表明处境危险<br>\n后照片寄来一看，兄弟三人都站着。最终，一个文革被斗死一个自杀一个饿死。<br>\n晏阳初在美国活到100岁。<br>\n<br>\n<br>\n孙中山的孙女孙穗芳在《我的祖父孙中山》的后记中记述：“1955 年，我从上海第八女子高中毕业，我三年高中的总平均成绩在 90 分以上，还被评为五好学生。在教师的指派下，我还负责帮助五位同学通过了毕业考试。虽然有这样的成绩…… 我不能进入任何大学读书。我对自己的未来非常悲观，却连哭都不敢哭…… 就写了一封信给祖母宋庆龄…… 祖母很快回了信，信上说：上大学不是人生唯一的道路。不过，她在信的最后一行提到：但愿我明年能进入大学；次年我进入上海同济大学。”<br>\n<br>\n剧作家吴祖光：“什么反右、批判、检查、劳动我们都经受了；但是使我最痛苦的是我的家庭，我的母亲、妻子、子女…… 我们 3 个孩子，都不许升学。长子吴刚去近郊农村‘锻炼’，次子吴欢初中读完也送到北大荒，作了 7 年‘兵团’通讯员，每天走 70 华里送信的苦役。小女儿吴霜初中毕业后，竟被原来最喜欢她的女班主任老师取消了她升学的权利，只能留在家里……”<br>\n<br>\n张自忠的几个儿子：“改革开放之前我们一个都没出去。现在三哥最好，在美国宇航局下面，还带4个美国空军研究生。他在国内时，在酒精厂做工人，不被重用。”四个人到了美国，老三成了克利夫兰大学终身教授，老五在纽约也是终身教授。<br>\n<br>\n1949年5月陶希圣随蒋乘坐“太康舰”至上海复兴岛，陶请求蒋稍停兵舰，再次发电报给女儿陶琴薰希望能一同去台湾，十万火急之下蒋竟然准许了陶的请求，但女儿女婿决意留在大陆。后他们历经数次政治运动，陶琴薰死于1978年，终年57岁。<br>\n具体有多惨，看百度百科https://baike.baidu.com/item/陶琴薰/9311749<br>\n<br>\n杜月笙当年逃到香港，周恩来多次派人动员他回国，他就是不回去。他死之后，三姨太四姨太一个去了英国一个去了台湾，五姨太孟小冬后来也去了台湾，就是一个二姨太因为有矛盾不愿意留下，也嫌香港生活不顺心，带着两个儿子回上海去了，以为靠国内家产度日无忧，回去不久就被社会主义铁拳给打击了，房产钱财全部没收，撵到破屋子里，还好命保住了，两儿子给她坑的很惨，文革被批斗，半辈子打光棍，而在国外的兄弟姐妹们发展都不错，改开后一探亲，抱头痛哭。（原配大太太在解放前已经去世）<br>\n<br>\n1945年黄炎培与毛泽东长谈，毛泽东表示：“我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。”这段著名“窑洞对”由黄口述，黄夫人姚维钧执笔记录。<br>\n<br>\n57年反右，黄六位子女一位女婿被打为右派，1965年黄炎培去世。66年文革，当年“窑洞对”执笔人黄夫人姚维钧“代夫受过”，惨遭殴斗侮辱，1968年自杀身亡。<br>\n<br>\n2011年清华百年校庆时候，官方在庆祝清华百年校庆时，似乎忘记了 1911年清华学堂的第一任监督（校长）周自齐，更忘记了周自齐的夫人王喜顺在文革时被红卫兵打死、再用菜刀砍下头颅，甚至于在官方、民间有关清华文革非 正常死亡的纪录中，也不见有周夫人之名。<br>\n<br>\n周自齐的后人周传基在微博重提这段惨剧---2011年4月24日新浪微博： “文化大革命期间，在北京周夫人的家里，前来斗她的清华红卫兵，在她的厨房用菜刀把她的头砍了下来。 当时还要我的四姑在场看着他们干。从此我的四姑神经就不正常。三姑把她接到旧金山去，去年十月去世。 这该怎么说？这事就装疯卖傻，没人过问啦？”（老太太是红卫兵用军用皮带活活打死）<br>\n<br>\n<br>\n洪沧海，1948年8月生新加坡，左派学生，听信输出革命的宣传，1967年回国成侨生。之后很快对文革失望，日记写毛泽东搞独裁、样板戏为江青个人树碑立传，1968年被以现行反革命罪抓捕。1970年2月27日枪决，不准其兄（也是归国华侨）收尸，尸体被医院收走作解剖用，数年后其新加坡家属方得知其死讯。<br>\n<br>\n更不要说红色资本家卢作孚自杀，爱国资本家火柴大王刘鸿生，都是听信忽悠的留下了，用完马上翻脸整他们，阎锡山写的分析文章真是入木三分，TG的手法就是先甜后辣。<br>\n<br>\n在文革中自杀的留美归国的八位科学家，陈绍澧、周华章、林鸿荪、程世祜，萧光琰、董铁宝、陈天池、周寿宪。这些精英全都术业有专攻是各自研究领域的佼佼者。自以为怀着满腔的爱国热忱为民族发展，为国家建设尽心尽力，一心要回国，但都在文革中遭受可怕的凌辱与迫害，使他们活不下去只能走绝路了。。。<br>\n其中&nbsp;萧光琰是夫妻带上一对儿女全家自杀的。<br>\n同样全家自杀的还有著名的上海音乐家顾圣婴，和母亲和弟弟一起开煤气自杀，她的老父亲顾高地将军文革后平反从劳改队回家，家破人亡一无所有。<br>\n<br>\nhttp://www.sohu.com/a/248598791_391447<br>\n<br>\n解放前后，文革前后，为了逃离，需要的条件是越来越高。解放前是能留不留的问题，解放后就得找各种路子办出国，比如1952年张爱玲先去香港后到美国。50年代后期户口制度建立，出国几无可能。此后就只有偷渡，比如马思聪一家的叛逃。其实广东大逃港是几十年没有断过的，倪匡就是辗转从内蒙一路逃过去的。还有更传奇的关愚謙，是外交部一名工作人员，知道自己即将被打击，当机立断偷了日本人护照冒充西园寺公子坐飞机逃亡。后定居瑞士。","date":"2019-04-23","agreeCount":6,"discussionCount":3}