{"type":"answer_discussion","id":181461,"uid":29414,"date":"2020-02-05","contents":"我想想要怎么解释比较清楚，大概可以分成几点吧：<br>\n第一，金門其實沒有想像中那麼親中親藍。<br>\n這次蔡英文在金門拿超過一萬票其實算是很大的成果了(而且金門這次沒有民進黨籍的立委參選人，比馬祖還慘)。乍看之下蔡英文拿一萬，韓國瑜拿三萬六千票好像差距很大，但是，金門籍選舉人其實有12萬，韓國瑜拿的就是藍營的基本盤(會實際住在金門的都是退休的軍、教，連「公」都比較少)，來回金門投票來回要將近5000元交通費，所以20-40歲幾乎都不太回去投票，投票率只有40％，這才使得結果看起來「很藍」。<br>\n<br>\n第二，金門與其說「親藍」，不如說「恨綠」。而金門恨綠大概有三階段原因：<br>\n1. 遠因是金門在1992年以前都實施戰地政務，其實就是軍政府。金門的管制狀況大概就像北韓一樣吧。<br>\n而且，台灣的民主運動是因為地方首長一直有直選，但金門一直是軍派的，如果把台灣的民主化看成逐步開放，那台灣改革的聲音越大，國民黨反而要在金門實施越強的軍事化政策，所以到1979-90年代明明兩岸最沒戰爭危機，但金門卻實施最強的軍事統治措施(因為這時台灣的民主運動最興盛)。<br>\n我是80後，我小時候進出金門還需出入境、金門電話不能直通台灣、信件要檢查...。<br>\n當時的刻意塑造的口號是：「台獨是共產黨的朋友，他們是中華民國共同的敵人。」其實這樣的口號這次韓國瑜也還是在講，我自己覺得1987年第一屆立委選舉是最誇張的，金門理應有一席，但當時民進黨籍的候選人被「禁止入境」...金門全境也沒人敢幫他拉票(理論上那時金門仍然實施軍法...)<br>\n<br>\n2. 但國民黨洗腦就算了，大家都知道不一定真實，可惜民進黨卻剛好作實國民黨的宣傳。民進黨主張「台灣地位未定論」又提出「金馬撤軍論」(而且還跑去跟美國講)，所以1992年解嚴以後一路到陳水扁，金門人都覺得民進黨想建國必然不包含金門。<br>\n<br>\n3. 前面兩個原因大概就注定了50歲以上的金門人不會投給民進黨了，而近因是民進黨明明已經執政兩次，可是在金門還是完全沒有耕耘，反倒是蔡英文本人很瞭解金門(小三通就是蔡英文的陸委會時弄的），蔡英文每次去金門時機都很「到位」，但民進黨如果不耕耘，金門還是只有藍色裡面選一個...<br>\n<br>\n第三，就要談到親中的問題了。<br>\n1. 其實金門每次選舉國民黨都選輸(陳玉珍也是在補選時脫黨參選，然後當選後又回歸國民黨的)，因為金門沒有綠的，所以大家看到藍的當選就以為金門親中，其實，金門每次都是從藍的裡面挑出一個不親中的。上上任縣長是李沃士，太親中，所以連任失敗換了無黨籍的陳福海上，陳福海選前跟柯文哲一樣打無黨籍招牌，結果選上後無限親中，所以又連任失敗，金門人又選楊鎮吾把他換下來...<br>\n然後又要講這次大選，大家可能只看到國民黨鬧出「夾手」事件的陳玉珍當選，但是，她的對手其實是陳福海(就是被換掉的縣長)，民間傳聞對岸給了他4億讓他去選... 陳玉珍反而是有禁止金門高梁到對岸試釀、有檢舉金門成立親共政黨的人，重點是陳玉珍有考到台大法律系，有唸過書！<br>\n只是放在台面上她掛國民黨而已，要說八卦的話，我只能很明確的告訴你，陳玉珍絕對是親美而不是親中！<br>\n<br>\n2. 金門人其實精得很(畢竟在北韓體制下生活過的，很有低調務實的特質)，光看我們幾乎都優先在台灣置產就知道我們的認同朝向哪裡了？<br>\n而且中國這麼近也開放小三通20年了，中國是什麼狀態，甚至藍綠親中的人是什麼狀態，金門人都明白得很，也因為金門人很精，所以知道兩岸一定要維持特殊關係不能合也不能分，金門才有價值。<br>\n<br>\n倒是藍營的人到現在還是把金門當作籌碼玩，之前說要在金門簽和平協議、說要試行一國制、說要弄金廈生活圈...但這些都是兩岸甚至新馬的商人跑來搞的，金門在地人(幾乎都是教師、醫師、公務員和酒廠員工)對這些「外地人」搞出來的東西沒什麼興趣...事實上，金門雖然位置近，但兩岸事務其實屬於陸委會管，金門又大面積屬於國家公園，金門縣政府能作的就是靠酒廠賺錢、分給大家這樣而已...<br>\n--<br>\n不過總的來說，其實各種版本的兩岸論述裡從來沒有好好處理過金門(馬祖跟金門不同，馬祖原本沒住人，金門還是有個「自己的家鄉」這種牽絆，不能放著就住台灣了)。但論述貧乏、人口外流、產業單一的情況下，金門人其實沒多少選擇。<br>\n我作為金門人只能希望兩岸永遠不要和平，這樣金門才有存在的意義。<br>\n<br>\n目前，金門還滿像個有錢的共產主義國家的，全國稅收最高的縣，從小到大學教育費都不用花到什麼錢，還有一大堆酒廠紅利和補助，又是個國家公園無法炒作土地，作為很適合養老的地方我覺得金門一直這樣維持下去其實也好。<br>\n<br>\n*補充：馬政府的8年對金門來說是最有可能變動的時間，但那些計畫都沒發展成功，在此我就不多談。<br>\n*補充2：金門也不能說沒有「不藍」的，但是，金門不藍的那批知識份子，恰好是當年黨外時代強調環保、反開發的那群人，地球公民基金會的理事長就是金門人。","parentType":"answer","parentId":151110}