{"type":"answer","id":245876,"parentType":"question","parentId":23890,"uid":36328,"contents":"人都上品葱了还是墙内那套不检测就没有，只检测重症的脑残论调，目前入院九千多，重症只有二百多，大部分是轻症与无症状者，如果只测重症那么无症状者的数量怎么远远大与重症，就会学知乎上的沙雕和小粉红复读来复读去满世界去吹牛逼。墙内的小野妹子学吐槽之流已经把人恶心死了，在墙外还要再被恶心一遍。日本确实没有控制好，没有中国，台湾，韩国好，这是事实，在毫无强制力的防疫措施之下苟到现在算不错了。<br>\n-----------------------------------------------------------------------------------------------------------<br>\n日本的防疫目的是保证对经济影响最小的情况下，把疫情控制住。按照クラスター対策班的说法，主要有三点：<br>\n<ol><li>尽早发现聚集感染，切断聚集感染的传播链。</li><li>保证医疗资源的充足，防止医疗崩坏。</li><li>改变人的行为</li></ol><br>\n<br>\n从上面可以看到，日本完全没有采取具有强制力的防疫措施，甚至连强制隔离都做不到，另外日本也并未采取大规模的检测措施，这也是日本目前最被人诟病的一点，也是中国人完全无法理解的一点。刨去那些完全没有防疫能力的第三世界国家，在全世界范围来看，日本的防疫策略几乎是最宽松的之一，可能也就比瑞典稍微强硬点。<br>\n<br>\n如果我们以WHO在3月11日宣布全球大流行为界限把疫情分为两个阶段,中国输出疫情阶段与世界范围疫情爆发阶段。<br>\n<br>\n在第一阶段，日本最严重的地区是北海道地区，北海道在2月28日宣布进入了紧急状态。如果各位有印象的话，应该对北海道的铃木知事印象深刻，铃木知事在没有法律基础的情况下冒政治风险宣布了紧急状态。在3月11之前，北海道公布的确诊人数为111人，东京都公布的确诊人数为67。人口稀疏的北海道确诊人数比东京多，这一反常现象在当时的知乎引起了知乎沙雕们的狂欢，知乎沙雕纷纷夸赞北海道大力检测，测得多确诊才多，嘲笑东京力保奥运不检测，检测量不如北海多。其实这一说法是完全站不住脚的，事实是北海道在这段时间最大的检测数也就100多，最低检测数20多，北海道并没有刻意控制检测数，北海道的检测数和出现疫情的各都道府县相比是偏低的。北海道宣布紧急状态后，学校停课，减少外出，疫情增速明显减缓，直到4月8日确诊人数才突破200人，大约花了40天的时间才翻了一番，并且住院人数也在逐渐下降。我认为在第一阶段，北海道在没用大规模检测，没有强制措施下的防疫是相对成功的。另外在这吐槽一下，我真的是很烦不检测就没有的论调，日本的检测标准确实比大部分的地方高，检测数也是偏低的，诚然这种手段挡住了一定数量的轻症患者和无症状患者，但这并不是刻意压低的结果，只能说这种做法有利有弊。日本吸取09年H1N1的教训，当时大量的人不管是普通感冒还是流感全往医院跑，造成大量院内交叉感染。设置一定门槛，可以挡住一部分是普通感冒的人，岩田健太郎先生在早期十分肯定这样的作法，随着日本疫情的不断变化，3月27日岩田先生提出了要准备好Plan B的建议，在当前策略可能失败的情况下往Plan B转向。<br>\n<br>\n随着WHO宣布全球大流行，日本在第一波疫情没结束的情况下开始了第二波的爆发。3月11，日本确诊人数为634人，而到4月20日，日本确诊人数已经突破了10000人。这一阶段，日本疫情全面爆发，目前除了岩手各都道府县均出现疫情。疫情的重灾区由北海道转向了都市圈，疫情最为严重的东京和大阪为中心的首都圈和近畿圈还有名古屋所在的爱知县和福冈所在的福冈县。<br>\n截至4月20日<br>\n<br>\n首都圈（合计）：5363人<br>\n东京都：&nbsp; &nbsp;3184人<br>\n神奈川县：799人<br>\n千叶县：&nbsp; &nbsp;704人<br>\n埼玉县：&nbsp; &nbsp;676人<br>\n<br>\n近畿圈（合计）：2079人<br>\n大阪府：1296人<br>\n兵库县：524人<br>\n京都府：259人<br>\n<br>\n爱知县：414人<br>\n福冈县：521人<br>\n<br>\n这几大都市圈占据了总数的75%。这几大都市圈的防疫成功与否决定了日本的命运。由于福冈所在的九州孤悬在外，福冈控制的难度相对而言还是比较小的。东京，大阪，名古屋的疫情才是真正左右了日本的命运。在第二阶段，随着欧州疫情大爆发，在日本第一波疫情还没有完全控制住的情况下，欧州为主的输出病例引爆了日本的第二波流行，日本足球协会会长田嶋会长从欧洲归来确诊，拉开了从海外输入的序幕。许多躲过第一波流行的日本各县没能躲过第二波流行，纷纷出现首例确诊病例。<br>\n<br>\n3月14日 佐贺首例 法国旅行归国<br>\n3月17日 茨城首例 意大利亚出差归国<br>\n3月22日&nbsp;冈山首例 西班牙旅行归国<br>\n3月23日 青森首例 西班牙旅行归国<br>\n3月26日 鹿儿岛首例 英国在住归国<br>\n3月29日 富山首例 京都产业大学欧洲旅行归国学生相关聚集感染<br>\n<br>\n除了海外输入骤增意外，东京，大阪向各县的输出的病例也相继出现。在早期应对海外输入的时候，日本的政策过于宽松，没有做好应对海外输入病例的准备。在早期机场做不到充分的PCR检测，不能提前发现输入病例，放入一批感染者。对于归国人员，不能做到强制隔离，只能提出隔离要请。这其中一个典型的例子是京都产业大学归国学生参加恳亲会发生聚集感染，最终导致全国70人以上被感染。海外的输入病例像火星一般撒在日本各地，点燃了爆发的引线。第二阶段的爆发之所以非常难以控制，一个很重要的特点就是感染路径不明的患者急剧增多。在第一阶段，大部分感染都可以通过调查聚集感染发现。而在第二阶段，以东京为例，感染路径不明的感染者常常占据每日新增病例的一半以上，追踪每一个人的路径开始变得，这给调查聚集感染带来极大的麻烦。日本防疫的策略之一是切断聚集感染之间的传播链条，随着感染路径不明人数的增加，调查聚集感染面临者人手不足的困境。如果说海外输入病例点燃了爆发的引线，那么医院与老人设施则是被引爆的炸药。这段时间，日本出现了大量发生在医院和老人设施的聚集感染。","date":"2020-04-20","agreeCount":14,"discussionCount":0}