{"type":"answer","id":97279,"parentType":"question","parentId":12602,"uid":13587,"contents":"相关问题：<a href=\"https://pincong.rocks/question/12880\">葱友们讨厌墙国的哪些文化（请附带典型语录）？</a><br>\n<br>\n<ul><li>由于受千年封建帝制的思想余毒影响，大部分人思维习惯已经固化了（体制化），就算政改大多数人也还会习惯于滥用权力权力寻租、办事攀关系的思维；</li></ul><br>\n<br>\n<ul><li>大多数人重男轻女余毒根深蒂固；</li></ul><br>\n<br>\n<ul><li>对待弱势群体（残疾人、老人、小孩、女人）绝大部分人还是不尊重敬爱包容他/她们；</li></ul><br>\n(1)就拿残疾人来说吧，大多数残疾人之所以会残疾，都与这个政府不作为脱不了关系，以永久牺牲生态环境为基础换取暂时性经济发展进步，可随之而来就是无穷无尽的人祸和天灾，因为雾霾把一切污染殆尽（土壤、水、楼房建筑、食物）造成人体慢性中毒，导致很多人早产、难产生病酿成残疾，残疾在天朝狼性达尔文社会就注定被贴上残废的标签，残疾严重的出来社会谋生/运动健身，会被大部分人说装（扮）可怜被歧视侮辱；不出门呢又被他/她们说三道四嘲笑，要求多出来说不会歧视他/她们，可实际行为表情神态以及背后却实打实作实了大部分人容不下异类更不可能接受容纳尊重残疾人；由于残疾程度太明显，一直以来国内由于系统性腐败，导致社会环境实施长期恶劣落后不堪，致使社会上很少看到残疾人的身影，突然有重度残疾人出现在他/她们视线，大部分人意识里就会接受面对不了残酷真实的现实，觉得是残疾人打扰了他/她们做中国梦当岁月静婊的态度。<br>\n即使他/她们在对出来谋生的残疾人面前表达说：你很可怜。但残疾人前脚没走几步后脚立马就变态自说装可怜。这就是大部分大陸人的思想言行举措。<br>\n残疾就意味被孤立被歧视取笑，有原罪，注定不被尊重、重视。<br>\n一旦曾经的弱者，他/她们看不起嘲笑的对象变得比他/她们强大犀利做了很多人想做但做不到/不敢做的事情，他/她们就会变得自卑、羡慕嫉妒恨，之后会更加对这些弱势群体进行打压污蔑。<br>\n想想邓小平的大儿子邓朴方，文革时被红卫兵弄成了残疾，事后老毛等人有没有真心悔过并用行动尊重弥补过错？老衲估计邓小平之所以能骗过毛泽东夺取皇位并实施经济改革，邓朴方很可能为邓太上皇出过一半计策。这也解释了为什么邓小平夺权后不怎么待见毛的后代亲属也不在乎不先政改就搞经济日后产生的祸害。成功报仇同时又为这个互斗互害政体续命N年。<br>\n<br>\n(2)从古至今中国就是太多不会思考的人，因为生活见识面（阅历）、经历太少，懒于或者说是害怕去挑战新鲜事物，害怕改变所带来的不适应（比如孤立等）。所以生活碌碌无为、平淡无奇，因此大部分人缺少话题，实在想不出话题就只能拿别人来找乐子。别人好了又自卑羡慕别人，从不想想他人的成就背后所经历的辛酸，别人成功所付出的代价，换做是你，你能承受吗？记住：任何人都不喜欢别人在背后说坏话（取笑、无中生有）。<br>\n<br>\n从古至今中国的问题责任不全在中共政府身上，更多是在个人行为思想态度上出的问题，换言之，中共倒台，以现在人民的素质教养你能担保就能民主？大多数人思维、习惯一旦成型就很难改变，除非通过手段直接性使大多数人经历苦难，让其从意识上懂得总结反思、包容、理解、知道世界无完美，遇到曾经的自己，懂得去帮助一下别人，而不是嘲笑侮辱同类，被害者成为加害者。<br>\n举个例子，很多人是经受过疾病所带来的痛苦（因病所遭受的歧视不待见甚至是恶意言语攻击）。但很多人病好/生活质量变好后，好了伤疤忘了疼，见到同类（曾经的自己），潜意识里第一反应不是想着“我能为他/她做些什么，帮助关爱支持鼓励一下他/她？”而是像以前那群人一样，只会落井下石，人前一套，人后另一套【虚伪的瘾君子】（如说一些没用的丧气风凉话甚至恶意言语中伤：阿谀奉承(对强好过自己者)/你很可怜(对弱者)（人前）、百般挖苦讽刺(对强好过自己者)/死XX装可怜(对弱者)（人后）等落井下石的行为和言语）。这样（受害者成为加害者）的情况从古至今在中国都随处可见，并且一直以来都呈现恶性循环的趋势。<br>\n<blockquote>自有历史以来，中国人是一向被同族屠戮、奴隶、敲掠、刑辱、压迫下来的，非人类所能忍受的楚痛，也都身受过，每一考查，真教人觉得不像活在人间——《病后杂谈之余》鲁迅<br>\n</blockquote><br>\n<br>\n<ul><li>即没有爱心、同情心也不会Critical thinking换位思考相互理解包容就只会相互找对方的不是并无限放大严重性，相互指责埋怨，从不懂反思总结；</li><li>心胸狭窄不懂感恩、爱面子（斤斤计较、记仇）</li><li>家庭教育很重要</li></ul><br>\n别忘了家庭教育很重要，很多家庭基本没有抽时间一家人齐聚一堂坐下来交流分享见闻（喜怒哀乐）/通过亲子活动（如户外郊游探险、组队打游戏等）增加彼此交流互动的习惯，双方由于缺乏谈心交流指出对方有哪些做得不好的地方，导致现在很多家庭父母跟子女出现代沟不和。这些因缺乏沟通交流而引发的隔阂无论国内国外新闻报导都数不胜数。<br>\n<br>\n上全为老衲在大陸现实生活观察并分析得出的结论。以上余毒劣根性没N年改造能好？更多关于大陸人的真实状况请见：<a href=\"https://pincong.rocks/article/7128\">政府是如何通过经济来到达为政权续命的</a>","date":"2019-12-07","agreeCount":3,"discussionCount":3}