{"type":"answer","id":97497,"parentType":"question","parentId":12602,"uid":19895,"contents":"<center>胡适：我们的民族信心必须站在“反省”的唯一基础之上<br>\n这一期(《独立》一O三期)里有寿生先生的一篇文章，题为《我们要有信心》，在这文里，他提出一个大问题：中华民族真不行吗？他自己的答案是：我们是还有生存权的。<br>\n<br>\n我很高兴我们的青年在这种恶劣空气里还能保持他们对于国家民族前途的绝大信心。这种信心是一个民族生存的基础，我们当然是完全同情的。<br>\n<br>\n可是我们要补充一点：这种信心本身要建筑在稳固的基础之上，不可站在散沙之上。如果信仰的根据不稳固，一朝根基动摇了，信仰也就完了。<br>\n<br>\n寿生先生不赞成那些旧人“拿什么五千年的古国哟，精神文明哟，地大物博哟，来遮丑”。这是不错的。然而他自己提出的民族信心的根据，依我看来，文字上虽然和他们不同，实质上还是和他们同样的站在散沙之上，同样的挡不住风吹雨打。例如他说：<br>\n<br>\n我们今日之改进不如日本之速者，就是因为我们的固有文化太丰富了。富于创造性的人，个性必强，接受性就较缓。<br>\n<br>\n<b>这种思想在实质上和那五千年古国精神文明的迷梦是同样的无稽的夸大。</b><br>\n<br>\n第一，他的原则“富于创造性的人，个性必强，接受性就较缓”，这个大前提就是完全无稽之谈，就是懒情的中国士大夫捏造出来替自己遮丑的胡说。<br>\n<br>\n事实上恰是相反的：<b>凡富于创造性的人必敏于模仿，凡不善模仿的人决不能创造。</b><b>创造是一个最误人的名词，其实创造只是模仿到十足时的一点点新花样。</b><br>\n<br>\n古人说的最好：“太阳之下，没有新的东西。”一切所谓创造都从模仿出来。我们不要被新名词骗了。新名词的模仿就是旧名词的“学”字；“学之为言效也”是一句不磨的老话。<br>\n<br>\n例如学琴，必须先模仿琴师弹琴；学画，必须先模仿画师作画；就是画自然界的景物，也是模仿。模仿熟了，就是学会了，工具用的熟了，方法练的细密了，有天才的人自然会“熟能生巧”，这一点工夫到时的奇巧新花样就叫做创造。<b>凡不肯模仿，就是不肯学人的长处。</b><b>不肯学如何能创造？</b><br>\n<br>\n葛理略( 伽里略Galileo)a听说荷兰有个磨镜匠人做成了一座望远镜，他就依他听说的造法，自己制造了一座望远镜。这就是模仿，也就是创造。从十七世纪初年到如今，望远镜和显微镜都年年有进步，可是这三百年的进步，步步是模仿，也步步是创造。一切进步都是如此：没有一件创造不是先从模仿下手的。<br>\n<br>\n孔子说的好：“三人行，必有我师焉：择其善者而从之，其不善者而改之。”这就是一个圣人的模仿。<b>懒人不肯模仿，所以决不会创造。一个民族也和个人一样，最肯学人的时代就是那个民族最伟大的时代；到他不学人的时候，他的盛世已过去了，他已走上衰老僵化的时期了。我们中国民族最伟大的时代，正是我们最肯模仿四邻的时代：</b><br>\n<br>\n从汉到唐宋，一切建筑、绘画、雕刻、音乐、宗教、思想、算学、天文、工艺，哪一件里没有模仿外国的重要成分？佛教和它带来的美术建筑，不用说了。从汉朝到今日，我们的历法改革，无一次不是采用外国的新法；最近三百年的历法是完全学西洋的，更不用说了。<br>\n<br>\n<b>到了我们不肯学人家的好处的时候，我们的文化也就不进步了。</b><b>我们到了民族中衰的时代，只有懒劲学印度人的吸食鸦片，却没有精力学满洲人的不缠脚，那就是我们自杀的法门了。</b><br>\n<br>\n第二，我们不可轻视日本人的模仿。寿生先生也犯了一般人轻视日本的恶习惯，抹杀日本人善于模仿的绝大长处。<b>日本的成功，正可以证明我在上文说的“一切自造都从模仿出来”的原则。</b>寿生说：<br>\n<br>\n<i>“从唐以至日本<a href=\"http://dnreader.com/tag/%e6%98%8e%e6%b2%bb%e7%bb%b4%e6%96%b0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明治维新</a>，千数百年间，日本有一件事足为中国取镜者写？</i><i>中国的学术思想在她手里去发展改进过吗？</i><i>我们实无法说有。”</i><br>\n<br>\n这又是无稽的诬告了。三百年前，朱舜水到日本，他居留久了，能了解那个岛国民族的优点，所以他写信给中国的朋友说，日本的政冶虽不能上比唐、虞，可以说比得上三代盛世。这一个中国大学者在长期寄居之后下的考语，是值得我们的注意的。<br>\n<br>\n<b>日本民族的长处全在他们肯一心一意的学别人的好处。他们学了中国的无数好处但始终不曾学我们的小，八股文，鸦片烟。这不够“为中国取镜吗？他们学别国的文化，无论在哪一方面，凡是学到家的，都能有</b><b>创造的贡献。这是必然的道理。</b><br>\n<br>\n浅见的人都说日本的山水人物画是模仿中国的；其实日本画自有它的特点，在人物方面的成绩远胜过中国画，在山水方面也没有走上四王的笨路。<br>\n<br>\n在文学方面，他们也有很大的创造。近年已有人赏识日本的小诗了。我且举一个大家不甚留意的例子。文学史家往往说日本的《源氏物语》等作品是模仿中国唐人的小说《游仙窟》等书的。现今《游仙窟》已从日本翻印回中国来了，《源氏物语》也有了英国人卫来先生( Arthur Waley)的五巨册的译本。我们若比较这两部书，就不能不惊叹日本人创造力的伟大。<b>如果“源氏”真是从模仿《游仙窟》出来的，那真是徒弟胜过师傅千万倍了！</b><br>\n<br>\n寿生先生原文里批评日本的工商业，也是中了成见的毒。日本今日工商业的长脚发展，虽然也受了生活程度比人低和货币低落的恩惠，但它的根基实在是全靠科学与工商业的进步。今日大阪与兰肯歇的竟争，骨子里还是新式工业与旧式工业的竟争。<br>\n<br>\n日本今日自造的纺织器是世界各国公认为最新最良的。今日英国纺织业也不能不购买日本的新机器了。这是从模仿到创造的最好的例子。不然，我们工人的工资比日本更低，货币平常也比日本钱更贱，为什么我们不能“与他国资本家抢商场”呢？<b>我们到了今日，若还要抹煞事实，笑人模仿，而自居于“富于创造性者”的不同模仿，那真是盲目的夸大狂了。</b><br>\n<br>\n第三，再看看“我们的固有文化”是不是真的“太丰富了”。寿生和其他夸大本国固有文化的人们，如果真肯平心想想，必然也会明白这句话也是无根的乱谈。这个问题太大，不是这篇短文里所能详细讨论的，我只能指出这个比较重要之点，使人明白我们的固有文化实在是很贫乏的，谈不到“太丰富”的梦话。<br>\n<br>\n<b>近代的科学文化、工业文化，我们可以撇开不谈，因为在那些方面，我们的贫乏米免大要人了。我们且谈谈老远的过去时代罢。</b>我们的周秦时代当然可以和希腊、罗马相提比论，然而<b>我们如果平心研究希腊、罗马的文学、雕刻、科学、政治，单是这四项就不能不使我们感觉我们的文化的贫乏了。</b>尤其是造形美术与算学的两方面，我们真不能不低头愧汗。<br>\n<br>\n<br>\n我们试想想，《几何原本》的作者欧几里得( Euclid)正和孟子先后同时；<b>在那么早的时代，在二千多年前，我们在科学上早太落后了！（少年爱国的人何不试拿《墨子·经上篇》里的三五条几何学界说来比较《几何原本》？）</b><br>\n<br>\n从此以后，我们所有的，欧洲也都有；我们所没有的，人家所独有的，人家都比我们强。试举一个例子：<b>欧洲有三个一千年的大学，有许多个五百年以上的大学，至今继续存在，继续发展：我们有没有？</b><br>\n<br>\n至于我们所独有的宝贝，骈文、律诗、八股、小脚、太监、姨太太、五世同居的大家庭、贞节牌坊、地狱活现的监狱、廷杖、板子夹棍的法庭……虽然“丰富”，虽然“在这世界无不足以单独成一系统”，究竟都是使我们抬不起头来的文物制度。<br>\n<br>\n即如寿生先生指出的“那更光辉万丈”的宋明理学说起来也真正可怜！<b>讲了七八百年的理学，没有一个理学圣贤起来指出裹小脚是不人道的野蛮行为，只见大家崇信“饿死事极小，失事极大”的吃人礼教：请问那万丈光辉究竟照耀到哪里去了？</b><br>\n<br>\n以上说的，都只是略略指出寿生先生代表的民族信心是建筑在散沙上面，禁不起风吹草动，就会倒塌下来的。<b>信心是我们需要的，但无根据的信心是没有力量的。</b><br>\n<br>\n可靠的民族信心，必须建筑在一个坚固的基础之上，祖宗的光荣自是祖宗之光荣，不能救我们的痛苦差辱。何况祖宗所建的基业不全是光荣呢？<br>\n<br>\n我们要指出：我们的民族信心必须站在“反省”的唯一基础之上。<b>反省就是要闭门思过，要诚心诚意的想，我们祖宗的罪孽深重，我们自己的罪孽深重；</b><b>要认清了罪孽所在，然后我们可以用全副精力去消灾灭罪。</b><br>\n<br>\n寿生先生引了一句“中国不亡是无天理”的悲叹词句，他也许不知道这句伤心的话是我十三四年前在中央公园后面柏树下对孙伏园先生说的，第二天被他记在《晨报》上，就流传至今。我说出那句话的目的，不是要人消极，是要人反省；不是要人灰心，是要人起信心，发下大弘誓来忏悔，来替祖宗忏悔，替我们自己忏悔；要发愿造新因来替代旧日种下的恶因。<br>\n<br>\n今日的大患在于全国人不知耻。所以不知耻者，只是因为不曾反省。一个国家兵力不如人，被人打败了，被人抢夺了一大块土地去，这不算是最大的耻辱。一个国家在今日还容许整个的省分遍种鸦片烟，一个政府在夕日还要依靠鸦片烟的税收——公卖税、吸户税、烟苗税、过境税——来做政府的收入的一部分，这是最大的耻辱。<br>\n<br>\n一个现代民族在今日还容许他们的最高官吏公然提倡什么“时轮金刚法会”“息灾利民法会”，这是最大的耻辱。<br>\n<br>\n一个国家有五千年的历史，而没有一个四十年的大学，甚至于没有一个真正完备的大学，这是最大的耻辱。一个国家能养三百万不能捍卫国家的兵，而至今不肯计划任何区域的国民义务教育，这是最大的耻辱。<br>\n<br>\n<b>真诚的反省自然发生真诚的愧耻。</b>孟子说的好：“不耻不若人，何若人有？”<b>真诚的愧耻自然引起向上的努力，要发弘愿努力学人家的好处，划除自家的罪恶。</b><b>经过这种反省与忏悔之后，然后可以起新的信心：</b>要信仰我们自己正是拨乱反正的人，这个担子必须我们自己来挑起。<br>\n<br>\n三四十年的天足运动已经差不多完全划除了小脚的风气：从前大脚的女人要装小脚，现在小脚的女人要装大脚了。风气转移的这样快，这不够坚定我们的自信心吗？<br>\n<br>\n历史的反省自然使我们明了今日的失败都因为过去的不努力，同时也可以使我们格外明了“种瓜得瓜，种豆得豆”的因果铁律。铲除过去的罪孽只是割断已往种下的果。我们要收新果，必须努力造新因。<br>\n<br>\n祖宗生在过去的时代，他们没有我们今日的新工具，也居然能给我们留下了不少的遗产。我们今日有了祖宗不曾梦见的种种新工具，当然应该有比祖宗高明千百倍的成绩，才对得起这个新鲜的世界。<br>\n<br>\n日本一个小岛国，那么贫瘠的土地，那么少的人民，只因为伊藤博文、大久保利通、西乡隆盛等几十个人的努力，只因为他们肯拼命的学人家，肯拼命的用这个世界的新工具，居然在半个世纪之内一跃而为世界三五大强国之一。这不够鼓舞我们的信心吗？<br>\n<br>\n<b>反省的结果应该使我们明白，那五千年的精神文明，那“光辉万丈”的宋明理学，那并不太丰富的固有文化，都是无济于事的银样蜡枪头。我们的前途在我们自己的手里。我们的信心应该望在我们的将来。我们的将来全靠我们下什么种，出多少力。</b><br>\n<br>\n“播了种一定会有收获，用了力决不至于白费”：这是翁文灏先生要我们有的信心。<br>\n<br>\n<br>\n</center>","date":"2019-12-06","agreeCount":1,"discussionCount":0}