{"type":"answer","id":18021,"parentType":"question","parentId":3621,"uid":587,"contents":"赵紫阳有三种选择：<br>\n<br>\n第一种，跟中共闹翻，不承认中共统治<br>\n<br>\n第二种，跟中共内部保守派闹翻，对邓小平发难<br>\n<br>\n第三种，不表态，等元老死去<br>\n<br>\n就当是情况来说，前两种都是很不切实际的，我的确看到很多人说应该让赵紫阳带头阻止邓小平在预谋的政变，但实际情况看，赵紫阳本人各种访谈的观点是不希望跟邓小平发生直接冲突，也不愿意跟邓小平等跟他关系还不错的人闹翻。<br>\n而赵紫阳虽然最后没口头承认，但扔掉共产党的皮在他口述记录里其实已经暗示的很明确的，这一点是未来会做，但六四时谈没有什么意义，所以不可能让赵紫阳走第一种路线公开跳到群众里。<br>\n<br>\n第二种的路线，前面也提到了，赵紫阳本人是否认这种做法的可行性，他温和的尝试过，而邓小平对他的最后是有试探的，而并非在军事政变的计划出现前就想解决赵紫阳。从国外访问回来后的问答，不能改变六四军队镇压的结果，这更多是邓小平对赵紫阳本人态度的转折点。<br>\n<br>\n当时如果主动跟中共元老闹翻，北京内部的情况就看中央警卫团是谁的部队，当时的团长孙勇，是邓小平二十年的近身人马。<br>\n而中央警备局的局长，也是邓小平一手扶正的杨德中。<br>\n这从实际武力（孙勇），再到组织力（杨德中），这两个环节入手都是完全无法匹配的。<br>\n中央警卫团虽然是团级，但实际兵力约有一个师，中央办公厅虽然是上属机构，温家宝名义上有一定权力。<br>\n但中国是个人治社会，八九年的建制化基本可以忽略，个人威望仍然很重要。<br>\n也即是说即便温家宝站在赵紫阳一侧，他下命令要求倒戈，孙勇和杨德中可以完全不鸟他，邓小平直接绕过温家宝或者任何人给孙勇下命令软禁谁谁谁，都是轻而易举的。<br>\n<br>\n军队其实不拥护赵紫阳，包括学生、知识分子还有大部分民众，他们也不是那么拥护赵紫阳，赵紫阳现在的地位，是因为当时他对六四发生前夕站队的态度，还有后来的各种出版书籍透露个人立场与政治愿景带来的。<br>\n当时许多人不怎么熟悉赵紫阳，也不认可他，甚至认为把他跟李鹏划等号，也有的人认为他是投机派，这种混乱和分裂在学生内部就存在，所以指望赵紫阳成为学生们的凝聚力核心是脱离现实的事情。<br>\n<br>\n也正是因此，党内真正支持赵紫阳的实际也就一些在国务院体系内他的嫡系，除此之外都是胡耀邦的盟友，这群人跟赵紫阳关系也没有那么近或者可以付出政治生命去赌一把。军队层面，赵紫阳没有军事威望，跟邓小平各种意义上都无法比拟，一旦闹这种事，邓小平直接让杨德中软禁赵紫阳，之后即便群众冲入各种建筑，中央警卫团的孙勇也有足够火力。<br>\n<br>\n区别可能有两种，其一是群众成功了，中南海陷入大混乱，各地军区因为镇压问题开始有不同的意图，中国陷入一定程度的内战。其二是群众失败了，邓小平同时权威受冲击，各地体系不稳定，社会问题频发，最终也会走向内战。<br>\n当然，也不排除后来的强力压制，有可能走跟今天一样的结局。<br>\n<br>\n真正合理的做法，其实仔细看已经有出路，邓小平在确定立场之前，对于让赵紫阳出局并不是十分积极主动，但在确定要让赵紫阳出局后就很积极。<br>\n一方面是赵紫阳自己认为在回国后答话时造成了邓小平误判，另一方面是五月十七号的会议上，赵紫阳把自己立场泄露出来，让邓小平彻底看清楚赵紫阳跟自己不穿一条裤子。<br>\n<br>\n而邓小平角度来看，戈尔巴乔夫来访时，认为赵紫阳的话是有意趁着学潮扩大赵紫阳自己的影响力，这是很关键的一点，也是两个人最核心矛盾的开始，之后没多久邓小平就决定召开会议来戒严。<br>\n矛盾进一步扩大是五月十七号的会议，而之前已经准备好对邓小平表忠心的准备也流产了，这是最终决定赵紫阳命运的一步。<br>\n<br>\n所以我们能看到，赵紫阳有两个问题，第一是手慢，第二是没有阴谋与政治斗争的意识。<br>\n有可能是邓小平故意要搞他，但更大几率是一系列误差导致的悲剧。<br>\n万里回国后通过宪法来质疑邓小平立场的行为是可能的，但其实是把矛盾公开扩大化，并不是最好的选择。<br>\n这可能造成两败俱伤，而邓小平有强而有力的优势，很大几率还是会获胜，而外部的环境则会变得不稳定，尤其是中央权威受到极大的质疑，之后的事情也就可以预见，简直是汉末或者魏末翻版，必然也会有军阀割据与淮南三叛的情况发生。<br>\n从共和国建立以来，中央内部权斗，从没有发生过一方优势很大，敌人还能长期相持并且两败俱伤的情况，也没有把矛盾公开扩大化，强如林彪到最后都是跑路了事，赵紫阳将矛盾扩大化可能只是前所未有的垂死挣扎，换来的也会是以邓小平为首的中共中央的虚弱而给其他人乘虚而入的机会。<br>\n<br>\n既然开上帝视角，那最好的做法，其实还是沉默与认怂，表态拥护邓小平与他的家族利益，把自身与邓小平利益捆绑起来，同时赵紫阳本身作为邓小平在胡耀邦死后仅存的嫡系领袖人物，除非有天大的立场冲突，否则邓小平不会考虑赵紫阳以外的人接班。<br>\n如果你在那个位置上，能感觉到有事情发生，你的性格更类似徐阶，有真正意义的远大理想且确定自己不会改变，更不是赵紫阳这样性格过直不考虑太多的人，那你应该先把自己位置保住，你能有话语权不是因为你爬到这个位置以后击败了所有对手，而是邓小平的提携与首肯，虽然在这个过程中你的权力逐渐扩大，也有了相当的话语权，可不要考虑太多不切实际的行动。<br>\n<br>\n更多的培养自己的人，培养更多民众的可能性，到最后就算邓小平晚死几年，赵紫阳的位置上也可以做到尾大不掉，同龄人中几乎没有对等量级的政治对手，即便有也是凤毛麟角，如果把控住胡耀邦的官僚典选机制，让更多知识分子进入政府的一刻就站在改革派立场，在跟保守派的持续拉锯下，经济发展过后的民间就能积存极强的力量了，到时候换届以后，民间也会倒逼政府加速改革。<br>\n中共有实权的党内改革派被清洗，很大程度上是因为赵紫阳派系被清算，然后进一步扩大化，避免群众与改革派真正联合做大。<br>\n<br>\n所以，避开了跟邓小平闹矛盾，也就基本解决了改革问题，这是没错的。即便邓小平自己是个权贵寡头领袖，但同时也是改革派的主要支持者。<br>\n赵紫阳本人在这一方面的觉悟低，他并没有清楚意识到与邓小平未来的矛盾，在关键话题上仍旧对邓小平保持友方的态度，然而在之后又与邓小平立场决裂，公开撕破了脸，哪一种选择都是错误的。","date":"2019-04-22","agreeCount":66,"discussionCount":6}