{"type":"answer","id":337578,"parentType":"question","parentId":26305,"uid":42908,"contents":"搬运胡平文章，今年六月四日，是“六四”31周年。恰逢此时，美国发生了大规模的抗议活动，其间发生了带有暴力性质的骚乱，也发生了警察与抗议者的冲突，特朗普总统一度提出要派军队平息暴乱。于是，不少人就把当年的“六四”屠杀和今天美国的骚乱相联系相比较。<br>\n<br>\n这其实也不新鲜。早在2005年，台湾作家李敖应邀在北京大学讲演。李敖在讲演中列举了自1932年以来，包括美国、德国等多国政府以军队镇压示威群众的事例，强调政府无法容忍民众占领中央政府广场。李敖痛斥道：“全世界任何政府在这个时候都是王八蛋”。有人说，李敖这句话暗含着批判中共“六四”的意思，但也有人指出，李敖把“六四”和西方民主国家政府的清场行动相提并论，实际上是在为中共开脱。都是王八蛋，等于都不是王八蛋。<br>\n<br>\n记得1992年洛杉矶发生暴乱，时任总统的老布什动用叛乱法，出动陆军和海军陆战队四千多人平息暴乱。当时离89“六四”很近，人们记忆犹新，没有人把老布什这件事和“六四”相提并论。<br>\n<br>\n毫无疑问，把中共的“六四”屠杀和民主国家的政府派出军警平息暴乱相提并论是完全错误的。<br>\n<br>\n首先，在美国等民主国家，民众享有言论、出版、集会、结社等项自由，还有定期的民主选举，因此，他们完全可以通过上述方式和平地表达自己的反对意见以至于更换政府。在这一前提下，如果有抗议者做出危害秩序、侵犯他人利益的行为，政府当然有权用强力制止。在这里，民主政府制止的只是示威抗议活动中的违法部分或危害社会秩序的部分，民主政府只是维护秩序，并不是要镇压和剥夺言论自由、集会自由以及通过选举更换政府的权利。中国则不同。中国是个专制国家。在中国大陆，民众根本没有言论自由集会自由，更没有通过选举更换政府的权利。<br>\n<br>\n第二，八九民运是一场和平的抗议运动。在八九民运期间，偌大的北京城，没发生过一次抢劫，甚至连小偷都宣布罢偷。戒严令后，当局一度将警察撤离，学生和市民立刻自发组织起来维持秩序。这些当时都有记载。中共宣称北京发生了反革命暴乱，戒严部队才不得不镇压。有些人信以为真，因为的确有军人被杀。正如原中国政法大学教师、历史学者吴仁华指出的那样，先暴乱还是先开枪这是一个有关六四真相的关键问题。吴仁华从考证“时间”入手证明，是军人杀人在先，民众抗暴在后；军人杀人是因，民众抗暴是果。6月3日晚十时前军人开枪杀人，没有军人死亡于6月4日凌晨一时之前。吴仁华说，反驳中共和五毛的谎言很容易：请提供6月3日晚十时前死亡的军人例证来。反观美国92年洛杉矶暴乱以及这次抗议活动，其中确实发生了多起打砸抢烧等暴力事件。这和八九民运有根本的不同。<br>\n<br>\n第三、“六四”的问题决不只是清场的问题，也决不只是执行戒严令的问题。因为，中共当局使用了坦克机枪等重型致命杀伤性武器。“六四”不是清场，而是屠杀。当局不但对广场上的学生市民大开杀戒，而且还对不在现场的民众大肆逮捕通缉关押。这就决不仅仅是清场，而是明目张胆的镇压。谈到执行戒严令，且不说戒严令本身的非法性，问题还在于，戒严令只是针对“北京局部地区”，但是随之而来的大镇压却不但针对北京局部地区，而且针对全国各地，无论城市还是乡村，无论沿海还是内地，无一处幸免。在这场全国性的大镇压中，不说百分之百、至少百分之九十九以上的人都是和平抗争而不曾涉入任何暴力。对于那少数“暴徒”当作何评价是另一个问题，我另有论述，此处不赘。我这里只是指出，即便从平息暴乱的角度出发，“六四”也不是平暴而是屠杀是镇压。<br>\n<br>\n第四、从事件之后看，我们可以看得更清楚。“六四”之前的中国，人民就被剥夺了言论集会结社等项自由；“六四”之后，人民的言论集会结社等项自由遭到进一步的剥夺。31年来，在中国，“六四”一直是“敏感词”，是禁忌，公开场合提都不准提，网上一出现就屏蔽就删除。国人不准就“六四”问题公开讨论，更不准公开进行独立调查。不错，美国历史上也发生过政府出动军警强力清场并造成死伤的情况，但是在事件之后，美国依然是完整的民主国家，美国人民的言论自由、新闻自由、集会自由、结社自由等各项权利都依然存在，美国人民可以对政府平暴一事公开讨论、公开报道，进行独立调查。民主政治就是责任政治，而选票就是最有力的问责工具。这次特朗普总统一度提出要派军队平息暴乱，不过后来并没有那么做。按照美国的体制，总统是有权动用叛乱法派遣军队平息暴乱的。问题在于，这么做有无必要？另外，使用武力是否符合比例？我们可以肯定的是，就算特朗普总统派出了军队，那么无论此举会被如何评价，它都不可能改变美国的自由民主制度，不可能改变美国政府的民主性质。美国依然会是一个民主国家，美国人民依然会继续享有各项自由以及选举的权利。这和中共仍然是天差地别。<br>\n<br>\n综上所述，把中共的“六四”屠杀和美国的骚乱相提并论是完全错误的。","date":"2020-09-10","agreeCount":0,"discussionCount":0}