{"type":"article_comment","id":83142,"parentType":"article","parentId":228,"uid":587,"contents":"这个情况其实是整体上属于一种内卷化的表现，或者说是社会资源的再平衡所带来的文化冲击效应，是个我早就想说一下的话题。<br>\n<br>\n具体可以看平成后期以来，日本的文化审美与对男性的看法越来越的“女性化”，无论是化妆、身形、声音还是各种举止上，对日本男性的帅哥标准都在倾向于“去雄化”，或者说在淡化这一点。<br>\n<br>\n有的极端民族或种族主义者将之归为美国对日本的文化阉割所带来的结果，但实际上如果有仔细观察，这个现象不止是出现在日本，包括英国、美国或者欧洲的发达国家都普遍存在，只不过日本因为其人口规模、文化影响力都显著地有突出性，所以理所当然更容易被人留意到。<br>\n<br>\n有一个典型的例子是口音，昭和时期或者更早期日本人的口音与现在新生代的都大有不同，包括中国人的说话方式也改变了很多，几乎可以观察到的通过工业输入完成社会发展的文明，都无一例外的出现了这种情况，相反一些始终没有太多工业，社会结构没有太大改变的落后国家，在很多地方跟十九世纪以来的本国文化差异到没有很大区别。<br>\n<br>\n所以我认为这是一种演化上带来的社会文化属性改变，工业的输入带来更多资源，社会的淘汰更温和，通过人口增速下降，在特定时代的区间加速人口老龄化与死亡，完成社会的更替，更少的人口享受更多的资源，因此社会本身在演化上需要做改变，会演化出压制人口出生而强迫提高人口质量的文化氛围，扩大女性审美在社会的影响力，审美文化不再基于性别选择与性向，出现了混合热潮。<br>\n<br>\n这也就是说很多FTM或者MTF，亦或者GAY与LESBIAN，他们的文化审美正在跟异性恋与天然性别认同的人群逐渐趋同，而不是演化出完全分裂的道路，从而让人口的上升速度自然下滑，人口的质量天然提高。<br>\n<br>\n不同族群即便不能繁衍后代也可以领养，进而提高社会里对幼年个体的消化能力，否则得不到良好培育的个体，很容易失学或出现人格情绪问题，进而成为社会的不稳定或不能提供社会需要他提供的劳动价值。（欧美各地在战后都出现了大量因原生家庭问题而出现的连环杀手或性欲倒错类杀人狂）<br>\n<br>\n因而我们可以明显的看到，发达国家里的不同性别取向与认同人群，显著地高于发展中或者落后的国家，不完全是因为这些国家有更多渠道曝光他们的存在，而是事实上在比例高于更依赖农业的地区。<br>\n<br>\n我认为这里面的逻辑，是因为文明的发展，在农业时代需要大量的人口，所以更依赖异性恋数量来保证人类个体繁衍的“量”。<br>\n<br>\n但随着工业文明的普及与高度兴盛，人口的数量不再重要，反而需要抑制，不同性别取向或认同的人，就作为一种文明调节系统（看不见的手）所赋予社会的中和剂兑入社会，减少了人口的增速，同时可以将多余的生育资源让给其他同类，而他们本身所处的社会，也跟农业社会不同，脱离了农业时代依赖子女数量的劳动力社会，反能因为同性恋或不同性取向人士在社会里的压力，让他们不得不变得更优秀来获取更多的社会价值争取认同，从而又可以将这类价值继承给子女。<br>\n<br>\n所以，以上一个背景，是日本乃至全球各地，审美都在“女性化”的一个主要因素，昭和到平成中前期所代表的，是一个农业时代过度到工业时代里，文化变迁从“男性特征”到“女性特征”的过程。<br>\n<br>\n这种转化不是一次性的，而是逐渐逐渐，也因此美轮明宏这样的女性自我认同与异性恋者才能得以立足于社会，否则整个社会早就无法接受他，更不可能被尊为昭和男儿之代表的三岛由纪夫所喜欢（我认为他们两个是有一腿的）<br>\n<br>\n类似的情况，从日本辐射到韩国，再从韩国辐射到中国，所体现的小鲜肉文化，都是建基于工业的参与度愈来愈高，农业时代所惯性形成的价值观和审美逐渐崩溃，平成年代或者工业化后的中日韩三国年轻人，攻击性越来越低，合作性越来越强，更低的生育与更多元化的性取向，有的演化之极，比如男性自我认同，但又作为伪娘又不认同自己是GAY反而喜欢男人的特殊人群，还有更特殊小众的第四爱人群，其背后表现的都是男性女性共同价值观对社会组成的推进，不再是以男性价值观为主。<br>\n<br>\n现在的所谓文化复古，更多是一种旧文化的再演化，而不是真的去复古，通过不同年龄的日本人对过去的创作，你能看到有很大的不同，年轻一代对江户时代等文化的看法是完全建基于当代流行文化之上。<br>\n<br>\n但如果放到老一代的眼光里，水木茂、宫崎骏等人对妖怪文化与温泉文化的描写，可以说是天差地别，所以现代文化很大程度上都更倾向于将事物“柔化”，赋予当代流行文化的必然特色，动不动要带美瞳，要有牛郎式的发型（事实上国内很多不认同或者学习不好导致很多人称之为非主流，不过我认为日本本地做的好的其实挺好看）<br>\n<br>\n影视文化上的变化也是极大的，以国内为例，八九十年代时，可以有葛优到李雪健这类的演员上位，他们不止外形出色，演技与对自我定位也跟现在有很大不同，在拍摄作品时整个电影工业体系寻求的是内容的真实，到了现在即便是有大预算的作品，想拍好作品的制作组，也要把所有人洗的非常感觉，街上一尘不染，脱离了那种剧作过程里的真实。<br>\n<br>\n同样的情况在日本也有发生，黑泽明时代以来，日本在拍摄历史题材上基本只能做到内容尽可能不走偏，形式上已经无法复制，可以说是对比巅峰时代完全的衰落。<br>\n<br>\n比如说七武士里的场景复制，街道和演员造型，现在明明有更多钱，反而做不到更好，看着竟然更假了，这才是最大的问题。寅次郎当年的热播，直接体现了基层居民的苦与乐，可如今日本整个大众社会虽然不失仍具深度的探讨，却总觉得少了核心的地方，我想经常看日剧或日本电影的人是知道的，日本演员的表演风格，声音控制，都对比过去三十年有明显的下滑，类似问题前面所说的国内也有，而且下滑程度远远高于日本。<br>\n<br>\n我对这些现象的理解，认为持续有移民进入的国家，能维持文化上的不趋同，一定程度上对抗内卷化，这也是未来人类社会大一统的基础，发达国家需要廉价劳动力维持社会的阶级结构，但本国人口出生过少又不能强迫劳动，所以被迫引入外国移民，移民生育率更高，能给社会提供更多文化、科研与教育上的潜力和动力，也促进了基本的消费进步，移民带来的文化冲突，也有助于社会解决问题的改革动力出现，甚至反过来影响移民所属的文化起源地，从而达到逆向输出，为未来新一代的世界工厂打基础。<br>\n<br>\n所以英美所采取的移民政策，会是未来的必然趋势，有过多人口又不能引入移民，还没发提供对应人口的极高产业链优势的国家，会陷入一个漫长的下滑期，中国很可能就是这种例子。<br>\n<br>\n对比韩日，日本在吃了一波没有先例的信贷爆弹后，利用转型内需的消费动力给自己续了几十年，并且之前累积下来的科技与文化优势，都在接下来的问题缓和后仍然能保持日本人的高生活水平和长期发展，韩国规避了日本的债务爆炸危机，以少人口与同样在全球有极大文化和工业输出的优势，在未来也会保持很大优势，唯一缺点恐怕就是北韩与土地问题了。<br>\n<br>\n所以整体上日韩两国都事实上做不到输入大量移民，但也避开了我上述所说的长期停滞，在保持民众社会质量的前提下，文化与经济仍然强势，但人口限制了他们的发展极限，却仍然被一定程度内卷化限制，比如选取移民的态度上，虽然日本人口头比较喜欢DISS中韩，但在审批永住与归化的数量上，远比对有色人种或其他国家来的多与轻松，也就是说在寻求规避内卷化输入劳工问题上，日本也宁愿选取东亚人口，这一点跟美国的无所谓移民的肤色与文化，还有相对保守一些的英国，都是决定其需受内卷化影响，而整个社会充满“女性化”氛围的原因。<br>\n<br>\n总的来说，我认为文化与科技的发展黄金期，是基于农业时代转化到工业时代之间，利用庞大人口基础诞生出来的精英族群，发展大量产业巩固本国在全世界的竞争地位。如果工业化后的人口下滑期，则很难恢复到之前的辉煌了，社会将陷入工业时代的内卷化。","date":"2019-10-16","agreeCount":8,"discussionCount":0}