{"type":"answer_discussion","id":273720,"uid":18482,"date":"2020-04-30","contents":"我当台湾领导人<br>\n<br>\n<br>\n1.制定卫生守则 sop 检查模式<br>\n<br>\n所有牲畜一律透过合法卫生屠宰场电宰，禁止私人宰杀（台南温体牛 都是违法屠宰）<br>\n<br>\n<br>\n强制所有餐厅 摊贩 肉贩 海鲜贩 菜贩 照规定走 不用多 学欧美肉贩 海鲜贩那种制度即可 又乾净又不臭<br>\n<br>\n<br>\n所有食品公司产业练 ，只要卫生条件跟原物料违规 重罚 把你公司资本额喷光 （学美国）<br>\n<br>\n<br>\n你看哪个公司敢马虎 <br>\n<br>\n<br>\n2.然后马路铺路 用国外团队来稿 （钱国家出） 台湾的团队都在乱搞<br>\n<br>\n<br>\n3.然后买房子合约就要制定未来都更的相关条件 然后各个地区 都盖停车塔 大量车位 可月租 可日停 包含机车位 给大家停车 而不是巷子 路边乱停<br>\n<br>\n<br>\n4.交通严重开罚 闯红灯 超速 违规停车 严重取缔 然后开车在那边逞凶斗狠的 给次机会<br>\n<br>\n再来就终生取消驾照 只要无照被抓到 就重罚+坐牢 <br>\n<br>\n<br>\n5.所有捷运 火车 地下化 让马路更多空间 更宽敞 <br>\n<br>\n<br>\n6.性交易合法化，合法的店家受到警方24小时连线保护，价格卫生公开透明，打击黑道赚钱渠道，变成正规经营。<br>\n<br>\n所有相关性工作者可以到政府的性病医院部门做检查跟治疗。<br>\n<br>\n要审核并派发性工作证，有证才能工作。<br>\n<br>\n<br>\n7.开设合法赌场，学习新加坡美国澳门，24小时警方连线，多名保安，增加更多就业刺激经济。<br>\n<br>\n综合以上 严重打击8+9 经济来源 有效减少黑道<br>\n<br>\n8.严重打击帮派份子，斗殴，伤人，流氓 绝不宽容 直接坐牢悔过 签合约 改邪归正 否则增加社区劳动服务 海边净滩 再犯就鞭刑。<br>\n<br>\n<br>\n9.取消通奸罪 道德问题不该被法律约束 你家吵架 偷吃 关国家屁事？ 自己解决 除非离婚才让法院判。<br>\n<br>\n<br>\n10.全部超市上架食品加工制品，必须国家认证安全食品后才能上架。<br>\n<br>\n11.禁止高利贷，放款，重罚，资产冲公。<br>\n<br>\n12.建立完整公平司法，陪审团制度，淘汰不适任法官检察官，要有合法监督，评分模式。<br>\n<br>\n台湾制度是 毕业直接当法官 没有社会经验 愚蠢，我规定法官要去民间工作满3年，了解生活的模式，才能当法官，这点跟美国一样。<br>\n<br>\n<br>\n13.增加高收入的有钱人税金，绝不妥协，赚很多钱要回馈社会。<br>\n<br>\n14.建立国家监督队（廉政公署），必要时可以直接查所有人的金流走向，名下资产，把有争议的政治人物公开透明出来给人民交代。<br>\n<br>\n<br>\n15.对于浪费社会资源人士，重罚。<br>\n<br>\n16.税金的徵收方式改为，发工资直接扣税金，每一年某月份再多进行申请而退少补税金。<br>\n<br>\n<br>\n17.提高教师，教授工资，好的待遇才会有好的师资，才会有好学生，提高学校竞争力。<br>\n(不然一直砍老师待遇，台湾的大学一直在世界退步)<br>\n<br>\n<br>\n18.建立全国双语制度，母语变成中文英文非常流利 延伸台语或是客家语<br>\n<br>\n<br>\n19.政府提供店面租售，降低创业门槛，越多人创业，越多创新，越能刺激市场经济，提高国家经济能力。给予优秀的创业者 白手起家者协助。<br>\n<br>\n<br>\n20.提高国会素质...现在立法委员什么人都可以选随便垃圾都能当。<br>\n<br>\n如何提高国会素质？ 细节日后补充<br>\n<br>\n21.菸蒂不落地，户外成立合法吸菸区，出门想抽烟？只能去公共吸菸区 学习日本<br>\n<br>\n22.提高香烟价格税金，比如一包烟100元 提高至130-150元，用香烟价格的税收 来补国家健保费。<br>\n<br>\n23.禁止流浪猫狗，一律抓。<br>\n<br>\n24.道路城镇规划，要整体性不能单体。<br>\n<br>\n25.把政府部门都搬离台北，政治中心跟经济中心要分开，最好都搬到苗栗，成为行政中心，北上南下都快。<br>\n<br>\n<br>\n26.加强国人对体育，运动的重视，培养校园运动风气，完整的社团，训练，更多体育人才，国家支援。<br>\n<br>\n27.重视文创，创新，艺术，科技。<br>\n<br>\n28.取消关税，取消保护垃圾国产车，弱就该被淘汰，你弱关人民屁事？ 严重影响买车权益。<br>\n<br>\n<br>\n29.成立大量公宅，审核后抽签可入住，跟政府租房。<br>\n<br>\n<br>\n30.废掉槟榔文化，禁止槟榔树破坏水土，贩卖槟榔，减少健保医疗负担，跟环境破坏。<br>\n<br>\n31.各行各业都要证照，7-11上班要考国家门市证照，餐厅服务生要到国家部门上课，各行各业都要有相关专业，安全，卫生，合法合理的课程或证照。<br>\n<br>\n32.废除家用，商用瓦斯桶，改为天然气或是瓦斯管线，政府人员定期检查。<br>\n<br>\n还有很多 说不完了 先这样","parentType":"answer","parentId":234311}