{"type":"article_comment","id":357098,"parentType":"article","parentId":18024,"uid":39030,"contents":"关注新闻几个月，感觉疫情暴发如同第一轮风暴，然后复工复产时平静，外贸第二波，再到原油动荡冲击。金融出现风险。<br>\n<br>\n昨天和一位老师聊天，聊了下面一些东西：<br>\n<br>\n——今年黑天鹅一直没断，不晓得还会有多少飞出来。大学上半年是不会开学的。病毒风险也不会消失。<br>\n——明年病毒消失，失业很多。清华北大武大可能会有些人上街。最近出现很多各种信件，任啊，知识街上书啊。明年很可能会有行动。香港也不会闲着。<br>\n——学生上街，城市不满的人看到有人带头，可能会支持，比如要求房价降低的，失业的，要求店铺减租的。在明年之前，可能各地陆续会有小规模的不满。最近中行原油宝就是一个例子。<br>\n——相信不会流血，也希望不会流血。<br>\n——如果真的抗议，会持续很久。领导团队的水平如何，很关键。<br>\n——抗议应该多种形势进行，比如呼吁抗议者去银行兑换现金，感觉最近的数字货币就是防范这种风险的。<br>\n<br>\n任何的经济动荡总会冲击到政治层面吧，历来如此。不晓得大家有没有这种感觉。目前还处在矛盾积累的阶段，量变阶段。<br>\n<br>\n其实上层内斗，一是为了保证自己的安全，清掉潜在威胁，二是为可能到来的政治冲击做准备。墙内洗脑虽然厉害，但最重要的不是大家蠢，而是大家不关心，思维没有上一个纬度。但是现在已经有一部分人觉醒了，只是无发发声。虽然舆论控制很严，但目前上层似乎很清楚，这是一口高压锅，要让它放点气，所以大家可以骂。允许五毛，小粉红，与普通公知对骂，比如胡锡进与方方的骂。比如允许民众骂政府机构，但不能指向中央党。这种策略一是释放压力，保持平衡，二是通过斗争让更多人参与，觉醒，但要防止变化的速度过快，变成公开的运动。如果沉默的大多数加入进来，舆论可能会倒转，到时变革就有了条件。<br>\n<br>\n如果抗议像香港一样持续半年，觉醒的会更多。石国鹏说得好：一旦你了解真相，你就不再想回到过去了。<br>\n<br>\n希望中国不要重复历史吧，毕竟和平来之不易，政革是大势所趋。目前中国改革的阻力不是大家不想改，也不是大家不明白根本问题在哪里，也不是大家太坏，也不是大家被洗脑了。一是因为社会环境没有过于恶化，能将就，二是找不到一个共同诉求将所有不满者瞬间团结，还有很多其它的要素，这些要素需要在同一时间相互作用，才能促成质变。<br>\n<br>\n中国和平民化是有可能的。在农村，其实是有形式主义的。村长说，现在选举，都是一个箱子，让大家选的。不过选的人是上头挑选的。就是上面选几个候选，下面再选，但农村并不积极。农村的确没有民主的土壤。但是从这种制度上看，政府也清楚民主是未来大势。但他们想保住一党专制搞民主。没有足够的压力，TG不会放弃这一原则。这一次的压力应该足够大，感觉比以前历史任何时候都要大。<br>\n<br>\n最大的问题是目前上层没有一个像胡耀邦一样的人物，民众找不到人物来支持。感觉任志强被捉，就是害怕民众将他捧到很高的位置。李文亮所以被捧也有点这样的原因。现在上层没有一个可以让大家拥戴的人，这才是变革最危险的地方。就看XI是不是这样的人物了。任志强的信，什么企业家的信，现在薄熙来的信。这样的东西其实很有杀伤力，说明有人敢带头。回看历史，总是不缺少敢带头的人。来自各界大佬的信，这是一个积累量变的过程。现在就差最后一步：各界大佬们联合起来，公开呼吁了。什么时候，就是上街的时候吧。。胡锡进是两面派，金灿荣以为是听上面的，最近也有新闻说他支持开庭TWITTER FACEBOOK。这些人天天吹，但他们内心可能真的比我们更反动。。所谓更反动，就是说一种聪明的反动，是基于现实的判断，局内人，要讲究适应与方式。能在中共里面混到一定位置的人，肯定不傻，你说他们多坏，倒也不一定，他们不像49年那些人，那些人杀人不眨眼，现在应该好一些。<br>\n<br>\nXI如果内心想变革，想当蒋经国，那当然好办。如果他不想，洪水来了，他应该很清楚抵抗是不行的。这个相信是个人都清楚。<br>\n<br>\n希望大家能在同样的阳光下相见。。。天佑所有人。<br>\n<br>\n<br>\n<br>\n<br>\n（刚才又和一理工科朋友谈了谈中国，看来上面的乐观可能是虚假的，现实中仍然是无数人活在梦中。就等现实来验证吧。如果现实仍然是麻木的，那就让中国继续折腾吧，永远停在原地或者倒退也随便。如果现实证明有很多人觉醒，那就好好让民族前进吧。无论何时，总是希望与绝望同时存在的，所以才需要努力。）","date":"2020-04-23","agreeCount":1,"discussionCount":0}