{"type":"article_comment","id":30465,"parentType":"article","parentId":3043,"uid":6868,"contents":"藉此機會與同志們分享劉仲敬先生於2018年10月對香港民族節點的分析<br>\n<br>\n劉仲敬訪談 Q&amp;A 第六集：https://www.youtube.com/watch?v=33oJ-WTFhZE<br>\n<br>\n<br>\n[00:45:24]主持人：到底什麼時候香港快到了不發明民族就沒有活路的境地？是在一地兩檢和高鐵延伸到香港境內呢，還是它最近不發簽證給國外的記者呢，還是其實在更早，甚至在1997年回歸之前，這個節點就已經出現了？<br>\n<br>\n[00:45:48]劉仲敬：實際上，哪怕根本沒有共產黨，始終是中華民國，香港的命運都是不發明民族就會死。即使它被一個像印度或巴西這樣的中華民國吞併進去了以後，它也會像是果阿這樣的葡萄牙人城邦被印度共和國吞併了以後一樣走下坡路的，或者像我講過的桑給巴爾在被坦噶尼卡吞併成坦桑尼亞以後那樣，它原先的優勢就會漸漸被侵蝕。所以，香港沒有在1960年代發明民族是一個錯誤，沒有在1990年代發明民族是一個更大的錯誤，現在發明民族已經是亡羊補牢了。<br>\n<br>\n[00:46:26]從西方的角度來看，什麼樣的國家最合它的胃口呢？那也是要看歧視鏈的。最好是搞成韓國這樣，有一個形式上的民主，同時大家還能夠做買賣；如果不行，第二等，就要有一個威權主義的獨裁者，政治上是獨裁的，但是經濟上還是資本主義的，而且也不會製造出難民來；第三等級，那就是克倫斯基式的、阿拉伯之春式的管不住手下的形式上的民主政府，或者是黎巴嫩化的土崩瓦解的政府，製造出大批難民來，讓我們非常麻煩；第四等就是最下一等，出現了像薩達姆或者阿薩德這樣反西方的獨裁者，西方不大能夠區別像阿薩德和薩達姆這樣國民黨性質的獨裁者和真正的共產主義獨裁者，所以其實這一等還是可以分為兩等的，但是西方輿論基本上區別不了，總之這一等是最下一等。<br>\n<br>\n[00:47:28]江澤民時代的中國能夠混得下去，就是它在極力冒充李光耀和蘇哈托那一級的政治上獨裁但是經濟上資本主義的體系，被人認為是一個合理打交道的對象，而且比第三等的那種難民橫行、讓西方人非常頭疼的形式上的民主國家要好一些。形式上的民主國家給你製造出大量難民來，同時又沒辦法做生意發財，那還不如一個獨裁而能夠實行資本主義又沒有難民的國家。但是如果它跳回到阿薩德或者真正的共產主義那種狀態，形成一個敵視西方的集團，那麼它造成的威脅就比簡單的難民大得多。道理很簡單，是一支軍隊的威脅大還是一撥難民的威脅大？難民你實在對付不過的話，你可以狠一狠心，把他們踢出去，但是軍隊和情報機構卻不是你想踢就能夠踢的。等到搞到最後一步出現的時候，就是最糟糕的情況要出現了。在這個情況下，即使是難民橫行都不算是很大的威脅了。<br>\n<br>\n[00:48:30]當然我們也可以從馬基雅維利主義的角度講，二十年前雙方之所以能夠達成這樣自欺欺人的協定，以至於犧牲了香港，把香港交給了中國，理論上講它是交給一個威權主義的做生意的政府，而不是交給一個共產主義或者反西方的獨裁政權，這是一個隱含的默契，但卻是一個註定要被犧牲的默契。它其中包含了這個含義：八十年代和九十年代的中國包含有今天的敘利亞和阿富汗那樣的大量的無業的年輕人口，他們隨時都可以變成張獻忠，向四面八方輸出難民；但是今天的中國已經沒有幾億潛在的難民，而是只有幾千萬潛在的難民，大部分人口是老年人，如果發生動亂的話，他們會死在原地。這個區別就很大了：幾千萬難民能夠沖到越南或者俄羅斯，但是他們沖不遠；幾億難民就不好控制了。<br>\n<br>\n[00:49:23]可以說，一方面是中國欺騙了西方，本來是一個反西方的獨裁政權，被化妝成為一個親西方的獨裁和市場經濟政權，使他們換到了二十年時間並且得到了香港；另一方面，西方也欺騙了共產黨，它把共產黨能夠真正威脅西方的唯一武器 — — 難民武器給刪掉了。今天的中國如果像在九十年代 — — 就是王力雄寫《黃禍》的那個時代那樣說“如果你們不支持我們，我們垮臺了以後難民四散”的話，那麼也就是緬甸或者越南會覺得自己倒黴，大多數人根本連難民都難民不起來，會死在原地，因此它的威脅能力已經大大降低了。再過五到十年，中國每年出生的人口就會降低到一千萬以下，這時候就進入一個連難民都很難放得出來的時代了，這時候的崩潰就是一種原地糜爛和死亡的狀態。這時候，雙方都進入了不怕翻臉的狀態。<br>\n<br>\n[00:50:19]只是在這場遊戲當中，香港作為一個交換品，被犧牲了。之所以被犧牲，就是因為你沒有自己的政治主體。如果你有自己的政治主體的話，要犧牲你是不太容易的。這就是組織和政治的重要性。你不能說是假設你有錢就會有人來保護你。實際上歷史上所有的有錢人或者資本家，只有有自己武裝的資本家才能夠建立我們所謂的資本主義，其他人都是歷史的犧牲品。這個要害問題實際上是不能含糊也不能抱幻想的。不能你一廂情願地說，我們是威權主義就一定是威權主義，我們是受保護的一定是受保護的。香港的民主運動可以說跟中國那些基督教會、民小或者其他什麼人一樣，他們是按照韓國路線組織起來的。他們是預先假定你是一個威權主義的、發展市場經濟的獨裁政府，可以通過民間運動的方式一點一點逼你分享出權力來，使公民社會存在，但是這個想法是完全落空的。等於是，你養了一頭老虎，卻把它當成是豬一樣，你一定要用養豬的方法去養老虎，被吃掉的一定是你。這個根本路線的錯誤是無藥可救的。<br>\n<br>\n[00:51:33]有句話叫做教拳容易改拳難。假如你是一個老師，你寧可訓練一個什麼都沒學過的小孩，沒有先入之見，比較好訓練；你不能訓練一個四十歲的成年人，他已經接受另外一套了，讓他把原來學會的東西忘掉，從頭開始，那是很難的。現在他們的處境就是教拳容易改拳難。所以，凡是在演化的分支上走錯了路，就會出現這樣一種情況：越是階級地位高，你死得反而越慘；越是成就大，你死得反而越慘。無產階級像小孩那樣，他的沉沒成本很低，隨時可以掉頭；而資產階級知識分子和上層人物，因為他們原先在錯誤的方向已經投資太多，而錯誤的方向一旦被證明是死胡同、必須迅速轉型的話，他們最難轉得過來，最容易死在原地。投資越多，原有的階級地位越高，在這種情況下反而滅絕得越慘。所謂的共產黨鬥地主鬥資本家之類的，就是顛倒階級秩序，原先滿洲帝國、儒家社會和民國時期留下來的精英之所以如此脆弱，如此迅速地垮臺，恰好就是因為這個原因。他們原先走的那條道路一旦被證明是死路，他們就是死得最慘的。<br>\n<br>\n[00:52:46]但是他們現在還抱有幻想，就覺得，共產黨過去以後，他們還會回到自己的精英地位。但是這是一個錯誤，就是因為，中國是一個奧斯曼主義的體系，解體以後才能解決問題，解體以後，舊的知識分子、地主資本家和上層人物就像是歐洲在拉丁語時代培養的那些精英一樣，同樣沒有他們的位置。九十年代的時候很多國民黨人和大陸的自由派人士都認為，共產黨走了以後中華民國可以復辟，中華民國的法統可以回到大陸，諸如此類的。但是實際上，國民黨在臺灣的下場清楚地證明了此路不通。他們將隨著舊中國體制一起死去，新一代的精英是來自于草根的和民間的社會，他們培養出了自己的精英，要把原有的這些精英階級以民主的 — — 也就是體面的方式排擠出去，未來同樣也不會有這些人的位置。<br>\n<br>\n[00:53:41]香港培養出來的民主勢力如果放在韓國去，正好可以當韓國的左派；放在香港，他們將來的前途將是滅絕。香港現在等於說是，1960年代以後麥理浩之類的英國統治者給他們製造的一個虛擬的未來，在這個虛擬的未來當中，即使是最窮困的人也有公租房，也能夠受到基本的教育，也講文明禮貌，能夠過體面的生活，每一個人都有體面的生活，在這個社會當中可以形成一個小的西方式的社會。這個小型的西方社會當中有自己的中產階級和小資產階級，這些中產階級和小資產階級渴望像他們在世界其他地方的階級兄弟一樣實現民主。現在的香港民主派是他們的子弟。他們是對付不了流氓的。他們可以對付韓國軍政府或者智利軍政府，但他們對付不了共產黨的無產階級專政。<br>\n<br>\n[00:54:32]現在他們處在一個奇特的窗口期：他們暫時在香港這個小範圍內處在比民進黨1980年代在蔣經國統治下更有利的地位。國民黨是半個列寧主義政黨，它要整你的話，它是會耍流氓的，儘管它的流氓程度不像共產黨那麼大。例如，如果你去搞了什麼美麗島事件，按照國家法律來計算的話，這不過就是一個治安案件，或者是罰點款，或者是判很短的刑期，好像是嚇不住什麼人，不足以構成足夠的威嚇。但是我如果派特務來製造交通事故、殺你全家的話，這個威嚇效果就足夠大了。沒有這一套恐怖手段的話，僅僅按照成文法的方式，那麼它是維持不住威懾的。但是香港是英國法官的天下，實際上現在你在香港搞民主運動或者獨立運動的話，比民進黨在七、八十年代的臺灣反而更有利，因為港英當局留下的司法體系跟英國人一樣是不會耍流氓的。照他看來，你幹了什麼？哦，違反了交通秩序，擾亂了治安，導致了垃圾清掃工作不能正常進行，這是什麼破事兒？顯然就是依靠罰款和治安處罰能夠解決的問題。幹這一行的人，他還會害怕你的罰款和治安處罰嗎？顯然這一套鎮壓不住任何人。<br>\n<br>\n[00:55:53]那麼接下來會怎麼樣呢？那就非出動流氓手段不可了。首先，香港這個小圈子是比國民黨的臺灣文明程度更高的一個小圈子，所以兩蔣父子時代的臺灣跟中國的共產黨一樣，把香港看成精神污染的一個源頭，但是香港背後的這個中華人民共和國卻是比國民黨更流氓的一個超級流氓。所以兩者衝突的結果就是，遲早有一天，它會一腳踢開港英留下來的這些基地，自己跳出來耍流氓。那一天也就是，中國徹底停止偽裝，因此也不再需要香港這個輸液管。如果它需要跟西方發展關係的話，門面總要維持；如果跟西方徹底扯破臉的話，那就一不做二不休，像對待上海一樣對待香港就行了。這一天是早晚要來臨的，而且恐怕是近在咫尺了。中國哪一天跟美國徹底決裂，可能就是這最近幾年的事情，那麼香港也就沒有什麼五十年或者二十年了，就在此時此刻，過去的英國留下的司法系統就不再能夠保護你了。<br>\n<br>\n[00:56:59]那時候的香港，1960年代以後英國統治和亞洲四小龍產業鏈轉移製造的這個香港中產階級會突然地像傷口上的痂皮一樣被撕下來，留出一個流血的傷口。歷史記憶上的香港，就是萊佛士爵士在1830年代看到的那個香港，跟馬六甲和1854年的上海一模一樣的香港，就會出現在我們眼前。在這樣一個香港當中，起作用的是黑幫大佬、走私販子、妓院老闆、人口販子。各種像電影《紅番區》裡面的黑幫的人物，在這塊大地上橫行。在其中夾雜著很多匪諜團體，他們像潘漢年在1940年代的上海一樣活動，通過走私、滲透或其他方法向東南亞前進。而本地最強大的力量不再是中產階級的知識分子，不再是體面的小企業家，不再是教會領袖和教育界人士，而是這些不知體面為何物，像黃金榮、杜月笙和澳門的崩牙駒這樣的人物，在維持香港的獨立，也只有他們才能夠維持香港與廣東或內地的不同。他們當然還是有一定的歷史傳統的，他們的根紮得更深，能夠維持得更久，我估計在共產黨維持統治的整個階段內，像這樣一個黑幫統治的香港都會一直存在，而在共產黨不復存在、變成軍閥混戰以後，這樣一個黑幫統治的香港仍然會像是民國軍閥混戰時代的上海灘一樣長期存在。<br>\n<br>\n[00:58:40]這樣一個香港仍然是相當重要的，各路軍閥和共產黨殘餘政權都需要這樣一個香港為他們從事各種活動，但這樣一個香港是根本談不上普選或者其他什麼東西的。最可惜的地方就是，普通法留下來的體系和議會政治的初步在這種情況下多半會像上海工部局留下的遺產那樣很難保住。所以，在這種情況下你必須未雨綢繆。你搞得文明體面，像遊蕙禎、周庭這樣，看上去就像是天真的女學生這樣的人，是領導不了和維持不了這樣的格局的。他們必須讓位於提前就已經儲備了武器、學會了走私、可以跟黑幫大佬打交道、有濃厚江湖氣息的另外一批人。這批人必須從現在就開始培養，遲則不及。香港的時間窗口是極度逼窄的，幾個月到幾年，無論如何不會拖到2025年以後。這一批人肯定要被白左罵，他們事實上也跟黑社會不會有很大區別。但是，有這批人，香港才有可能劫後餘生，過了這個關口以後也許還能夠活得過來；如果沒有這批人，香港就活不過來了。<br>\n<br>\n[00:59:55]當然，現在培養出的這批民運或者獨派的精英也有它的用處。我的意見就是，他們現在至少應該分出一批人撤退到英國、日本或其他地方去，在海外組織一個流亡政府。因為照他們受的訓練和他們的行為模式來說的話，在將來這個黑幫橫行的香港，他們是註定要當犧牲品的。但是如果在西方組織一個流亡政府、搞院外活動的話，他們恰好是受輿論同情的對象，而且也符合他們自己的專業能力，能夠發揮最大限度的作用。有他們存在的話，列強也許會想起來，香港跟中國不一樣，跟廣東不一樣，在將來也許會拿出紅藍鉛筆來施加一下援手。這樣心不在焉的一點點出入，對於西方人來說是根本可以忽略不計的東西，但是對於像黎巴嫩這樣的外圍國家那就是生死存亡的差別了。","date":"2019-08-10","agreeCount":6,"discussionCount":0}