{"type":"answer","id":2391,"parentType":"question","parentId":455,"uid":728,"contents":"中国的左右翼要分两种情况：<br>\n1.事实情况：就像killreddragon说的那样，根本没有左右，只有乖派和不乖派；<br>\n2.官方宣传：这个左右和国际是一致的，只不过中间点错位了。匪认为自己是温和左派，比它右的都是右派。<br>\n&nbsp;<br>\n国际上的左右是这样的：在18世纪的法国国民议会上，保守派都坐在右边，激进派都坐在左边……<br>\n停！这老皇历现在还有用吗？<br>\n我原先也觉得这个分界不适合我们这个时代，但现在回头看看，这个分类其实反而是最合理的。左和右的区别其实就是进步主义和保守主义（当然这两个概念被正式提出的年代要晚的多），以及从这二者所衍生出来的意识形态的区别。<br>\n但是这里有必要先讲一下什么是保守主义，因为现在中文互联网上对于保守主义的理解简直可以以胡说八道来形容。很多人之所以会觉得左右的概念很含混，原因之一就是对保守主义的理解全错了。<br>\n保守主义基于以下思想而存在（作为一个源起西方的概念，我们先不考虑中国的情况）：人的知识和理性是相当有限的，而旧制度往往是前人以大量经验总结出来的结果。它即使不完美，但也一定比某个人基于自身有限的理性规划出来的乌托邦更加合理。<br>\n举个栗子：<br>\n我们知道法律有个基本分类：英美法系/普通法和大陆法系/成文法。而普通法的整个流程是非常繁琐的：如果我们要在法庭上判断一件事情是否正确，首先双方律师要从历史上浩如烟海的判例当中，找到对自己代理人有利的判例。相比之下成文法就没有这么繁琐，大家跟法条一对比，结果就清清楚楚明明白白。<br>\n那么英美搞普通法是不是有病呢？实际情况是：历史上这些国家没有我们现在这样完善的法律制度，整个政治制度都很简陋，所谓司法就是争议双方找个公正的裁决者，由这个裁决者来决定双方谁是谁非。当然这个裁决者自己的水平也不见得有多高，他的裁决很可能是有问题的。但是等到下一次其他人再来寻求裁决的时候，他们就会指出：上一次某某也做出了类似的裁决，但是他的裁决导致了很坏的结果，所以我们不能接受这种裁决，这样一来一个坏的判例就被淘汰掉了，能留下来的都是好判例，时间长了以后大量判例形成习惯法，把习惯法白纸黑字的写下来就变成普通法。这个时候要是再去拍脑袋制定一套成文法，十之八九不会比普通法更加公正合理。<br>\n在这个例子中，普通法就是保守主义，成文法就是进步主义。<br>\n但是在这里我们一定也要看到另外一个问题，就是保守主义所要保守的旧秩序，一定是自然生长出来，自然的淘汰掉那些坏东西的。如果说在这个过程中有一个强力政府在干预，那完蛋了。两个人找县太爷打官司，一个是县太爷亲戚，这样的判例有任何价值么？能淘汰么？<br>\n所以中国的传统是这样一种情况：它的上层是一种非自然产生的，而是统治者为了私欲建构出来的人为架构，下层则是一种在高压社会下的生存策略。譬如说为什么要裹小脚呢？因为裹了小脚的女性活的更好；为什么笑贫不笑娼呢？因为卖身的活的好呀；为什么要灌一肚子烈酒才能谈生意呢？因为人醉了以后说话比较直，生意容易成呀。<br>\n但是进入现代问题来了：如果英国人说我们不想要封建制了，我们想要民主自由，那很好办，用议会和民选政府替换掉原有的王公贵族就完事了，其他无关的旧制度什么都不用改；但是如果一个中国人说我们今天不要专制独裁，我们也要民主自由，那么那种旧有的，基于专制独裁而存在的生存策略和民主自由一旦对撞，一定得死一个。而且在迄今为止的历史中死的都是是民主自由。<br>\n如果以上的例子还不够说明问题的话，我可以再强调一件事：就是保守主义者从来都是支持有限度的变革，反对激烈革命的（这很好理解，激烈的革命往往伴随着对传统的摧毁），但是你要在中国这么讲，那你怕不是又低估中共的战斗力了。<br>\n我说的明白一点吧——这种说法很容易被人扣帽子说成是种族歧视——只有西方人保护旧传统才是保守主义，中国人保护旧传统实际上反而不是保守主义。因为这种上层人为建构，下层扭曲的东西反而根本不符合保守主义的基本定义，倒不如说它的最大敌人才是保守主义，可是右派的对手怎么会是右派呢？<br>\n可笑的是这些人还能抓住“保护旧传统”这一点给自己脸上贴金，甚至五毛还可以把自己打扮成“维护中共的保守主义者”，恶不恶心哪？<br>\n&nbsp;<br>\n但是如果我们厘清了保守主义的真实含义，在回过头来看待左右分类，很多事情就明晰的多了。<br>\n譬如我们都知道马克思及其徒子徒孙是左派。为什么这么说？因为旧传统是资本主义，而马克思那一套呢？从思路上讲，他是认为自己的理性优于人类智慧的；从方法上讲，他是支持激烈革命的，所以马克思是左派。<br>\n再比如很多人经常会认为的“左派平等，右派自由”，这个在说法上其实是非常有问题的。右派其实不见得一定不支持平等，只不过右派要支持也是支持权利义务上的平等，而左派的那些高福利实际上是结果的平等。但结果上的强行平等就意味着权利义务很可能是不平等的。那么支持旧有的权利义务平等的自然是右派，支持结果平等的是左派。<br>\n至于国际主义——民族主义这一轴更不用多说，旧制度里哪有国际主义的份？<br>\n还有“大政府左，小政府右”的说法也一样：旧时代的政府都是小政府，小到什么程度呢？“我封臣的封臣不是我的封臣”。放到现在就等于是说国家主席不能跳过省长直接指挥市长。你想这样的政府权力被局限到什么程度了？对这个问题我还可以再举一个例子：我们知道基督教其实也是保守主义者要保守的传统之一，美国南部那群红脖子茶党绝大多数都是基督徒。那你们知道圣经怎么评价政府的？以色列有位国王叫大卫的搞过一次人口普查，上帝直接宣布这是犯罪！<br>\n<blockquote><br>\n管辖你们的王必这样行，他必派你们的儿子为他赶车，跟马，奔走在车前。&nbsp;<br>\n又派他们作千夫长，五十夫长，为他耕种田地，收割庄稼，打造军器和车上的器械。&nbsp;<br>\n必取你们的女儿为他制造香膏，作饭烤饼。&nbsp;<br>\n也必取你们最好的田地，葡萄园，橄榄园赐给他的臣仆。&nbsp;<br>\n你们的粮食和葡萄园所出的，他必取十分之一给他的太监和臣仆。&nbsp;<br>\n又必取你们的仆人婢女，健壮的少年人和你们的驴，供他的差役。&nbsp;<br>\n你们的羊群，他必取十分之一，你们也必作他的仆人。&nbsp;<br>\n——《旧约·撒母耳记上》<br>\n</blockquote><br>\n这里倒是还有一个特例，就是自由意志主义。这个派别从思路上讲倒是谈不上保守，但是在具体的政治理念上却多有接近，甚至保守主义者们还会引用他们的著作为自己背书（等于是自己以前笃信但是无法证明的东西被自由意志主义者证明了），出于实际需求一般也就视为右派了。<br>\n&nbsp;<br>\n中文互联网上左右派之所以难分基于以下几个原因：<br>\n1.中国人没有左右，只有乖和不乖，说哪一派是左都有失偏颇（左派反贼和右派奴才多了去了）<br>\n2.对保守主义的错误定义会导致左右无法划分。前文说了，皇汉们的主张是不可能得到保守主义者认同的，因为他们的一部分主张是反人类的，而一部分主张，比如吏治国家和科举制度反而还是进步主义一侧的。如果我们错误的将其认知为右派，那么此右派和彼右派除了表面上接近以外还有什么共同点？这种强行捏在一起的“右派”的具体主张又是什么？这一切都讲不通了。<br>\n3.共产党的存在导致中国人缺乏政治经验。如果是一个民主国家，左也好右也罢都是一系列可行性方案的总和。但是中国人没有政治经验，就是自己喜欢什么就会支持什么，至于说自己所支持的这些东西是否互相矛盾，他自己也意识不到。在这样的背景之下一个人可能既赞成左派又赞成右派，他也就无法区分左右了。<br>\n4.（这个不只是中国的问题）对纳粹的错误分类。<br>\n纳粹被主流公认为右派，但如果你把它代入到我上文的左右分类当中一定会出问题：纳粹是旧秩序吗？显然不是。<br>\n那是不是这种基于进步-保守的分类法有问题呢？也不是，因为就算你套入其他的分类法，一样会有问题：<br>\n“左派高福利，右派低税收”——纳粹的福利不知高到哪里去了；<br>\n“大政府左，小政府右”——纳粹政府建设了当时世界上最发达的高速公路系统，还可以直接指挥法本、保时捷等公司的生产；<br>\n“左派平等，右派自由”——额，别开玩笑；<br>\n“国际主义为左，民族主义为右”——这是唯一能够把纳粹套入而不矛盾的说法，但是如果你真的用这个标准来判定左右的话问题更大：很多意识形态根本就不在这个问题上站队，你怎么分？<br>\n说到底，民族主义多数时候其实搞不出这么大动静来，纳粹之所以危害巨大说到底还是大政府允许它这么做。纳粹政府可以随便侵犯人的自由，又有强大的财力，这两个条件哪怕缺了一条奥斯维辛都起不来，反倒是满足了这两条却支持国际主义的苏联杀起人来比纳粹还狠。可是你想那些大政府的拥趸们能承认吗？他们只能想方设法的甩锅，然后抓着纳粹民族主义的一面大做文章。但是其实，只要我们放对了纳粹的位置，那么左右的分野其实很明确：进步主义和它所衍生出来的意识形态为左，保守主义和它衍生出来的意识形态为右，就是这么简单。","date":"2018-12-14","agreeCount":3,"discussionCount":0}