{"type":"article_comment","id":279294,"parentType":"article","parentId":15481,"uid":23866,"contents":"素质，从一般意义上讲，是指人在从事某项活动时需要具备的基本的心理、生理性质和知识、能力等等，譬如，运动员，作曲家，工程师，教师，医生，哲学家等等，他们从事的活动都对其素质有一定的要求，这些要求都并不相同。就是在同一类活动，从事不同的项目，对素质的要求也不尽相同，譬如，篮球运动和体操运动对素质要求就不尽相同，外科医生与内科医生，亦即如此。<br>\n<br>\n素质，是可以比较的，有高低之分，一般来说，对某项活动达到其目标而言，素质比较高的人就比较能够胜任。但是，这种比较必须限制在某项活动的范围，才有意义。譬如，总统和软件工程师，谁的素质高？这种比较既无法展开也没有意义。你若说，无论怎么讲，总归是总统的素质高，那么请试想，如果让当总统的来设计一个软件，他可能将一筹莫展像个无用之人，还谈得上什么素质？<br>\n<br>\n人的素质，只能在人的行为或活动中显现出来。根据什么说某某人的素质高或者低？总不能根据他的长相、身材、发型、服饰来作判断，也不能依照他的出身、财产、社会关系来作判断。一般来说，对某人是否具备该项活动所要求的素质及其高低作出判断，必须依据他过去的经历及其有关记录，更重要的是根据他在从事该项活动的实际表现。<br>\n<br>\n那么民主是什么？民主是一项活动吗？民主跟素质怎么搭上关系的？这恐怕还是分开来说比较好。把已经实现了民主跟还没有实现民主这两种情况分开来说。<br>\n<br>\n民主这词语，它指称一种政治理论和根据该理论设计的政治体制。当一个国家把民主的理论和体制用法律的形式确定下来之后，这个国家就基本上实现了民主。该国的所有公民都拥有平等的自由的政治权利，都可以依法参与政治活动，或者说参与民主政治活动。作为一项活动，民主政治当然要求参与者具备一定的素质，这素质指什么？很简单——遵循法律。不管你是清洁工还是大学教授，不管你是百万富翁还是低收入者，在参与民主政治活动之时，一律不得违法犯法，否则应受指责或惩罚。一个运输垃圾的工人依法参与民主政治活动，一个国会议员有竞选舞弊行为，那么可以说，这个工人的素质就比那个议员的素质高。这就是在实现民主的国家里，民主与素质的关系，这素质也就是指公民的基本素质之一，即遵循法律。在这种国家里，如果有人（不管此人地位多高、权力多大）说：百姓的素质低，不能施行民主，那么，此人一定将遭公众舆论的谴责，人们将评论说：此人的素质太差！<br>\n<br>\n再来谈谈，在还没有实现民主的国家里，民主跟素质有什么关系。所谓没有实现民主，就是指这国家现有的政治体制是非民主的，没有将民主政治理论及政治体制用法律的形式确定下来，没有出现所有公民自由地、平等地参与其中的政治活动，那么，也就谈不上百姓跟民主政治活动的关系，谈不上百姓的素质与民主的关系。不过，当这些国家原有的政治体制遇到问题或危机时，就会有人提出将原有的政体“转型”为民主政体，以解决这些问题或危机，于是，出现了推进民主化的活动，有各种各样的人将参与其中，包括官员、知识分子、军人、工人、农民、科技人员等等。在这种情况下，民主与素质的关系，就是推进民主化活动与参与者的素质之关系，参与者的素质愈高，民主化进程就会早日达到目标。在这样的国家里，还有反对、阻止民主化的人，他们跟推进民主化活动参与者之间，就会展开竞争，双方都设法争取对方阵营中的人，还要争取持中间态度的群众，当支持民主化的力量大于反对者力量的时候，实现民主政治的时机就成熟了，民主理论及民主政体将会以法律的形式确定下来。在竞争过程中，双方都必定会对参与者的素质提出要求，就推进民主化一方而言，要求具备的素质大致是：向往民主，追求民主的实现，了解民主理论，了解民主政体的结构和形式，自信、坚定、有使命感，对障碍和困难有承受能力，行动上会选择方法、讲究效果，等等。在竞争过程中，双方都有一批起着影响作用和领头作用的人物，或许可以称之为精英分子，对这些精英的素质要求必定更高，因为双方的成败，在很大程度上取决于这批精英分子的素质。起领头作用的人物如果素质不高，就可能将跟随他们的群众领向歧途，起影响作用的人物如果素质不高，就可能会把冒失冒进、畏首畏尾、自暴自弃、悲观失望等等思想情绪散布给群众。<a href=\"http://deng-siyuan.hxwk.org/2012/01/16/%E8%B0%88%E6%B0%91%E4%B8%BB%E4%B8%8E%E7%B4%A0%E8%B4%A8%E7%9A%84%E5%85%B3%E7%B3%BB/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://deng-siyuan.hxwk.org/2012/01/16/%E8%B0%88%E6%B0%91%E4%B8%BB%E4%B8%8E%E7%B4%A0%E8%B4%A8%E7%9A%84%E5%85%B3%E7%B3%BB/</a><br>\n<br>\n如此说来，民主与素质的关系这一个题目，是有内容可谈的，当然，是撇开了民主与政治、经济、文化等现象的关系来谈的。可以分两种情况来谈，在民主国家里，民主政治活动要求所有公民具备的素质，是遵循法律，对精英和大众、官员和百姓都是同样要求。在非民主国家推进民主化的活动，要求参与者具备一定的素质，特别是对其中起着影响和领头作用的精英分子，有着更高的要求。如果仅从民主与素质的关系这一角度来回顾一百多年来民主化的进程，去反思其中教训的话，那么，可以得出这样的结论：参与推进民主化活动的精英分子中，具备较高素质者太少了。也就是说，当推进民主化活动的参与者愈来愈多，而且其中素质较高的精英分子愈来愈多的时候，推进民主化活动就愈来愈接近目标了。<br>\n<br>\n那些说什么“百姓素质低，不能搞民主”的人，恐怕首先得问问自己的素质如何，特别是说这种话的精英分子，恐怕得问问自己，是否想把责任推到“百姓”的身上，以掩饰自身的缺陷。<br>\n<br>\n&nbsp;","date":"2020-03-03","agreeCount":0,"discussionCount":0}