{"type":"answer","id":306947,"parentType":"question","parentId":21354,"uid":42908,"contents":"从博讯搬运好文。https://blog.boxun.com/hero/201804/zengjm/26_1.shtml<br>\n为什么朝鲜决无可能象中共国那样“改革开放”？<br>\n&nbsp; &nbsp;为什么朝鲜决无可能象中共国那样“改革开放”？<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n<br>\n<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 标志四月二十七日韩朝板门店“历史性”最高会晤的成果——《板门店宣言》公布后，关于朝鲜将象八十年代中共国那样“改开”的说法，甚嚣尘上，所谓中共“改开”的历史在“重演”，金正恩是“金小平”，特朗普成“特朗松”等等。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 这种说法，似是而非。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 今天的朝鲜，断无可能象当年中共国那样“改革开放”的，因为朝鲜没有当年中共国“改革开放”的条件。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 首先，朝鲜没有邓小平式“改开”的政治历史条件。<br>\n&nbsp; &nbsp; 中国有“文革”的大乱，这是“邓改开”的独特条件之一。当年邓小平之所以搞“改开”，其一是为了自我树立威信的需要，邓小平两次被毛泽东打倒，头上顶着沉重的帽子，以毛左的眼光，邓小平实属死不悔改且臭名昭著的角色，继续毛左路线，邓小平就站不住脚，所以邓一定要走新路，而且要指出毛泽东的错误来（结果是揪出“四人帮”做替罪羊），邓的新路就是“改革开放”。毛泽东错了（或部分错了），邓小平才有威信，正因为有了“毛文革”的错误，邓小平可以顺理成章地改革开放。<br>\n&nbsp; &nbsp; 但朝鲜从来就没有“文革”，因为朝鲜一直是斯大林式的极权统治，外加东方特色的家族统治，政治保持着一贯性，如果金正恩突然搞起“改革开放”，等于承认金日成、金正日这两个领袖有缺点、有不足、不是神，则朝鲜意识的形态将面临威胁；<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 其二，朝鲜不具备当年中共国“改开”的国际环境。当年中共国的“改开”受到美国的大力扶持，美国通过世界银行给了中共大量的低息贷款，日本也给了中共数百亿美元的无偿援助和低息贷款、、.当年美国为何大力扶持中共“改开”？是因为八十年代初，美苏冷战正酣，中国又是一个大国，美国有联中反苏的迫切战略需要。<br>\n&nbsp; &nbsp; 而今天的朝鲜则没有这种环境，中美距冷战对抗的层面还差得很远作，美国没有联朝反中的需要。而且作为一个资源贫乏、极度贫穷的小国，朝鲜对美国、日本、和西方也远不具有中国那样的吸引力。<br>\n&nbsp; &nbsp; 奉行伪民族主义的韩国左棍政府，如文在寅之流，虽然乐见朝鲜象当年中共国那样“改开”，并愿意竭力扶持朝鲜发展经济，而且韩朝两国又有很大的互补性。<br>\n&nbsp; &nbsp; 但朝鲜金家不是傻瓜，金正恩怎么会不清楚：<br>\n&nbsp; &nbsp; 现实世界中对朝鲜金家政权威胁最大的，不是美国，而是同文同种的韩国成功模式！因为这是对金家党愚民洗脑的最大威胁！<br>\n&nbsp; &nbsp; 同理，朝鲜金家怎么会不清楚：与韩国密切合作的结果，就是韩国吃掉朝鲜。两德统一的前例摆在那里。<br>\n&nbsp; &nbsp; 因此，朝鲜决不会接受韩国的“改开”扶助，对于韩国的支援，朝鲜金家的态度一贯是：钱拿来，人滚出去！原因即在此。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 其三，朝鲜金家政权没有“改开”的承受力。<br>\n&nbsp; &nbsp; 中共国之所以有“改革开放”，有一个很大的偶然因素，就是毛泽东唯一的聪明儿子毛岸英，莫名其妙地被美军炸死于司令部，毛共皇太子的缺位，导致毛泽东死后毛左争权内讧，在宫廷政变中元气大伤，这才给予了邓小平翻身和复出的机会。否则，由毛岸英接班，中共国断不会有改革开放。<br>\n&nbsp; &nbsp; 毛泽东的世袭统治梦断，而朝鲜金日成的世袭统治则延续了下来，如今已历三代，形成了奇特的共产王朝极权政治。<br>\n&nbsp; &nbsp; 然而，这种怪胎王朝世袭制，却没有朝鲜古王朝的传统合法性，它的“合法性”来自于“社会主义”和对领袖的神化，因此，它要比非世袭制的中共国政权，更经不起社会控制的任何松动。而“改革开放”，就意味着（部分）经济放权，即意味着社会控制的一定程度松动，这对于朝鲜这种世袭制共产王朝来说，威胁是致命的。<br>\n&nbsp; &nbsp; 即便是生命力强得多的非共产隐性世袭制，如台湾的蒋家王朝和新加坡的李家王朝，也只能穿两代人（李显龙要象李光耀一样传位于子，已经很渺茫了）。朝鲜金家焉能不看到这一点？<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 余在拙作《共产党国家的“改革开放”为什么不可能长久？》一文中详细论述了：“改开”是共产党的一种权宜之计和不稳定状态，一旦“改开”，要么重归极权，要么象越共那样放弃专政，走上变身社会党的不归路。<br>\n&nbsp; &nbsp; 因为朝鲜金家政权的特殊脆弱性，一旦“改开”，更大的可能是在民变或政变当中崩溃。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 几十年的行为表明，朝鲜金家根本不在乎老百姓贫穷，他们唯一在乎的，是金家手上的极权稳定，由此可断：金正恩决不会冒社会控制松动的致命危险，去搞邓小平式的“改革开放”。<br>\n&nbsp; &nbsp;","date":"2020-07-18","agreeCount":4,"discussionCount":0}