{"type":"answer","id":60870,"parentType":"question","parentId":9642,"uid":15910,"contents":"讀史早知今日事<br>\n<br>\n就是先甜後苦的招數罷了。<br>\n<br>\n<br>\n<br>\n<br>\n晋国剿匪文献《<b>阎锡山反共言论集</b>》<br>\n<br>\n<br>\n沙俄赤化后的言论<br>\n1917年俄国十月革命成功后，阎锡山就很惊异地对他的僚属们说：“看吧，赤化全世界的大祸，快要来到中国！”《山西文史资料》<br>\n<br>\n“共产主义之毒狠，实有甚于洪水猛兽，苟若没有一个适当的方法以求对策，则共产党之势力蔓延，终将会成为世界人类之大祸。” — — 吴文蔚《阎锡山传》<br>\n<br>\n《进山会议录》序（1923）<br>\n民国十年四月初接东北张作霖氏电云：由莫斯科驱逐回国之山西汾阳籍侨民已到哈尔滨，因无路费返家，请派员携款接回。回晋之后，侨民代表五人来见余，据称：“苏俄强迫农民将所产之食粮归公，因农民不从，杀人无数。后来俄国警察也消极怠工，苏俄即招雇中国人近十万，并给其中一人以将军衔，着负责指挥，抢收粮食。后因受雇之中国人亦不忍为，遂将中国人驱逐，我们乃山西俄民被驱逐之末一批。”余听此报告之后，甚为惊骇！余以为因资本主义之剥削，演出共产主义，是两极端之错误。<br>\n<br>\n附：<br>\n<br>\n还在进山会议期间，中国共产党在上海诞生。对此，阎锡山相当警惕。当时会上有人认为共产党只不过几十个人，不成气候，还说阎锡山过于敏感，在中国不可能遭受共产党的祸害。阎锡山则不以为然，他当即指出：“你们今天不注意讨论这个问题，将来必为共产党所杀。”<br>\n<br>\n— — 景占魁：《阎锡山传》<br>\n<br>\n主张公道团团员须知（1935）<br>\n第四课 什么叫做共产主义<br>\n<br>\n第五课 共产党的残忍<br>\n<br>\n第六课 富人应觉悟<br>\n<br>\n第七课 农工应觉悟<br>\n<br>\n第八课 无业游民应觉悟<br>\n<br>\n第九课 组织主张公道团可以防共<br>\n<br>\n第十七课 防共歌<br>\n<br>\n1共党残忍 2共党骗人 3民众防共<br>\n<br>\n<b>第四课 什么叫做共产主义</b><br>\n<br>\n什么叫做共产主义，就是将一切财产全归公有，做工时，土地机器归大家使用，收下的粮食，做下的物品，不能归工作的人私有，必须全归公家，再由公家分给大家食用，这就叫做共产主义。专就田地说，就是共田地又共粮食的办法。他把富人的田地没收，暂时给与穷人耕种，买穷人的喜欢，回头又把穷人收获下的粮食，除下一年刚够吃的，全数拿去。这是强制人民替他劳动的办理，如何能行得通呢？所以我们对共产主义，可以下一个断语，他是抢夺富人，欺骗穷人的做法，结果是富人没土地，穷人没粮食。<br>\n<br>\n<b>第五课 共产党的残忍</b><br>\n<br>\n共产党是最残忍不过的，每到一村先找的杀富人，把穷人编为赤卫队，给他打前锋。赤卫队没枪械，没训练，血肉抵火炮，以图消耗国军的子弹，然后共产党看见国军子弹缺乏了，他的正式红军才接上打；要是看见国军的势力大，他就溜之乎也。赤卫队都是农民壮丁，替他们死的真不少！现在听说陕北七个人中，已死了一个，此后还不晓得要死多少呢！你就照这七个人死一个人，算算你们村里，要死多少人，真是可怕！<br>\n<br>\n<b>第六课 富人应觉悟</b><br>\n<br>\n富人应当觉悟什么？应当觉悟“那个朝代不纳粮”的心理错了。早前的乱子，是“改朝换帝”，在百姓方面，真是那个朝代不纳粮，谁来也一样。这回的乱子，不是改朝换帝，是要改富为贫。可以说共产党是要革有钱有地人的命，把他的钱和地拿出来，并且还不让他活。如果你还是拿那个朝廷不纳粮，管他乱不乱的心理来等的，大家就要吃大亏。不但是没钱没地，还要没命，这是富人应当觉悟的一点！<br>\n<br>\n再，富人应当了解共产党的造乱，是乘着社会上的大空子。什么是社会的大空子？就是有钱有地的人，是不劳动，专靠利息租钱过好日子。没钱没地的人，不只是得不到好生活；还不能养家度日，这实在是人类的大不平，也可以说是社会上的大空子。共产党乘了这个空子，煽动穷人向富人进攻，穷人多，富人少，少不胜多，当然是很危险的。要想安宁，非弥补这个空子不可，欲弥补这个空子，只有富人彻底觉悟起来，消除社会上的不平，这才可以自救、救人、救社会！若不赶早觉悟，等到共产党来煽动多数穷人，造成大乱子，富人牺牲，不仅财产，就算了事，连身家性命都保不住。<br>\n<br>\n<b>第七课 农工应觉悟</b><br>\n<br>\n农人工人应当觉悟什么？应当觉悟希望共产党来了享幸福，那才是做梦呢！要知道共产党对农人工人，是“先甜后辣”。共产制度的资产，本要公有；他怕人们不欢迎他，他先行个大私有的制度，将土地工厂，从富人手里夺出来，给予劳动的农工，教农工感激他的恩惠：这就是“先甜”。但是收获下的粮食及做成的货物，除了自己用的，都要交给公家：这真是“后辣”。希望我农工认清楚这个，不要上他的当！<br>\n<br>\n<b>第八课 无业游民应觉悟</b><br>\n<br>\n无业游民应当觉悟什么？你们首先应当知道共产党来了，不是帮助游手好闲的人白吃白喝；是主张做工的人才能吃喝，不做工的人，应当饿死的。他拉拢你们，使你们替他捣乱，不过是想把你们拿来利用，做他的牺牲品；并且绝不认爱吃懒做的人是好人。他把你们利用以后，反而要铲除你们的，你们希望共产党来了，好找便宜，反要吃大亏的！所以你们要想生活，只有自己改好的一条路子！什么叫做自己改好呢？你们应当知道，“工作即是生活”，赶快觉悟，要生活必需工作。你们想老天下雨不下米，地上产棉不产衣，不努力种地耕田，那里来的米？不好好纺花织布，那里来的衣？就是其他一切人生所需的衣、食、住、行、用的东西，那一件，不是从辛苦工作得来的呢？所以要生活，就该自己改邪归正，好好工作。只要改邪归正，好好工作，就能过好的生活。<br>\n<br>\n<b>第九课 组织主张公道团可以防共</b><br>\n<br>\n为什么要成立主张公道团呢，因为共产党要联络上村中的坏人，杀村中的好人，联络上村中的穷人，杀村中的富人。结果是好人坏人穷人富人一齐糟糕，前边已经说过了。我使你们村中组织主张公道团，就是为防共，免除村中的大杀戮。<br>\n<br>\n<b>第十七课 防共歌</b><br>\n<br>\n其一 共党残忍<br>\n<br>\n共产党残忍杀人如割草，无论贫富皆难逃。富人要觉悟，穷人要知道，共产来了一切都糟糕！<br>\n<br>\n其二 共党骗人<br>\n<br>\n共党骗人他的法子巧，土地给人买人好；等到收粮食，他又全拿跑，这种先甜后辣叫人受不了。<br>\n<br>\n其三 民众防共<br>\n<br>\n民众防共需要有武力，武力要从操练来，防共保卫团，操练要勤快，练下本事才好保家财。<br>\n<br>\n附：他说：“共产主义不公道，今天我教你们组织主张公道团就是教你们拿出力量制裁坏人，消除社会不平，建立社会公道，消灭共祸。” — — 景占魁《阎锡山传》<br>\n<br>\n《太原绥靖主任阎告论村长副》（1935）<br>\n民国二十四年十月<br>\n<br>\n第一、陕西甘肃的共产党，离咱们不远，应当加紧的防范。<br>\n第二、共产党是乱杀人，富人他们要杀，穷人要替他们填炮眼，也是个被杀，真是可怕。现在陕北七个人中死了一个，此后还不晓得要死多少。<br>\n第三、共产党是共地又共粮的办法，他们没收了富人的地，给了穷人，买穷人的好。又把穷人收获下的粮食，收归公有，以实行他们的共产主义。这可以下一个断语：他是掠夺富人欺骗穷人的办法。我有富人应觉悟，农工应觉悟，无产游民应觉悟，三篇话，你们村长副应该商同国民学校教员，利用国民学校的讲堂，乘村中人民空闲的时间，或白天，或夜晚，分别富人、农工、游民，召集到国民学校，与他们各讲各的话，务必使他们各自知道，各自觉悟。<br>\n第四、共产党是有组织的，有力量的，只是个觉悟，不能抵御。必须我们有力量，有组织。我使村中办防共保卫团，和主张公道团就是使村中有力量，有组织。<br>\n这次经我同沿河各县长及省中文武官员多数人研究了多少时候，归结回来，这两个法子，是防共的有效办法。希望你们村长副，请上国民学校的教员，帮助你们村中，将这两件事体办成功。你村中人民才能安生。<br>\n第五、防共保卫团，你们要告诉充团丁的人民，不要害怕，不是教他们打战，是教他们有点力量，不要教共产党的开闯队，无忌惮的到你们村里来，结合坏人，组织穷人会，在村中乱烧乱杀。至于主张公道团，是使好人团结起来，制裁坏人。也就是给了好人一个权柄，使他有主张公道的实力，那更没有一点可怕处。<br>\n第六、我有防共歌六首，要你们请国民学校教员，教给村中学生及村中少年唱，无论开会或游戏闲散的时候，都要唱，要唱得熟熟的，唱的人，愈多愈好。<br>\n第七、将来村中一切防共事件，我已经告诉国民学校教员帮你的忙，以后你们要时时请他们帮忙，使你们办事顺利。<br>\n第八、这次防共的事，是很大的一回事，是很要紧的一回事，办得好，大家都能安生过日子，办不好，大家就要受大害。村长副要公道热心，好好的办。并且要使闾邻长切实负责，好好办理一闾一邻的事。<br>\n第九、你们替我告诉闾邻长几句话：这次防共的事体，不像平常的公事一样，你们不要看成是省政府的事和县政府的事，实在是村中人民的事。这是防村中坏人杀好人，穷人抢富人的事，你们要把这事体看成平常的公事，纯粹敷衍，得过且过，唉！你们真要受大害。你们应该帮助你们的村长副，尽力的，公道的，热心的，办这些防共的事。 <br>\n此告论给村长副及闾长各一份，县政府十份，公安局五份，区公所三份，由政治工作人员带交，由县长分发。政治工作人员到县之日，由县长召集村长到县城，详为讲解。如地方辽阔，也可由县长委派区长召集所属各村长，到区公所代为讲解。<br>\n<br>\n共产主义的批判 — — 在太原绥靖公署山西省政府联合纪念周之讲话（1935）<br>\n意志固由环境而生的，若无环境不曾发生意志，无论任何人不会仇一个未来人，亦不会亲一个未来人。意志虽由环境而生，但应本人类的理性之该不该，决定反抗或顺从，不当顺欲性之利不利，受环境决定其行为。故以唯物辩证法规范人事，仍是将人的理性作用抹煞了。<br>\n<br>\n以上他这两点错误，在学说上是小事，至变成主义，见诸行动，其祸害就太大了！因为认成是病在资本私有而剥削，并且是环境决定意志，就推断资本主义制度必然崩溃，并推断共产主义制度必然产生，因而就实行无产阶级革命，将整个的社会划分两个阶级，并认为阶级斗争是社会进化的动力，故提倡阶级斗争，使人类残杀，违反人类互助求生之意义，这遗于人类的祸害，可就太大了！尤其误认病在资产私有，救济则在共产。欲完成共产，不得不提倡打倒家庭，因有家庭，终老长幼，须恃家庭，则不能实行共产；欲取消家庭，又非打倒父子关系不可，所以初则提倡认父亲等于路人，渐渐的鼓励儿子反对父亲，最后演成谁能杀父，谁就是好共产党员。提倡杀父的行为，足以使人类灭绝，这遗于人类的祸害，可就更大了！这也不是因他们人性有特殊，是因认识错误，而造成错误的思想；又因实现共产社会之希望，不惜忍心背乎人情，提倡杀父，这真是学说上差之毫厘，行动上谬于千里。<br>\n<br>\n防共两途径 — — 出席太原公署山西省政府联合纪念周讲话（1935）<br>\n防共之法，我想不外两种：一、将全省共产目标的一百二十万户人民，自行武装起来，在大空隙中，大奋斗，拼命以自卫。二、实行井田意义之制度 — — 耕者有其田，使佃农雇农安定化，以消除煽动的大空隙，并使社会基干之农民武装化，以保卫社会之安宁。<br>\n<br>\n共产主义的错误 — — 对晋绥军中上级军官短期训练班学员之讲话（1936）<br>\n以下我再批评马氏之错误。我于批评之前，要先说几句话。我是向来在职务之外不愿说人的错，更不愿说古人的错，尤其不愿与古人争论学说上的是非。惟因马氏之共产学说，是对社会演变的个推断，而共产党作为行动的依据，学说上毫厘之差，行动上千里之谬，影响于人类生存进化甚大。以对人类负责任之心，不能不言。<br>\n<br>\n共产主义是由马克思集其大成，亦由马克思铸成大错。其错有二：一是唯物辩证法方法的错误，二是经济学说里认识的错误。<br>\n<br>\n唯物辩证法之三法则，以之规范物则可，以之规范人事则不能，因人具有超乎物者，即不能以规范物之方法规范之，且亦不可以规范物之方法规范之。如以规范物的方法规范人事，是驱人之超乎物者淤人事外，则人等于禽兽矣。<br>\n<br>\n唯物辩证法，为马氏学说之基础的根据。根据错了，多么精细的学说，也正如把精美的楼房盖在沙滩之上，任你工程怎样完备，设计怎样周密，材料怎样齐全，只因根基错了，结果是万般好处，尽成空谈。<br>\n<br>\n马氏…..其认交易病为分配病之绝大错误。将病源认错，其医方用药，必不能对，可断言之。非徒于医病无效，且愈添病之复杂，亦势所难免，使今日社会上，恐慌病中又加恐怖病，谁之咎欤？此不能不责诸马氏也。<br>\n<br>\n以上马氏之两点错误，如分离开说，或尚不至对社会发生甚大之损失。马氏之学说，有其一贯之体系，又不能不作关联之主张；故其错误，遂成为人类绝大危险之学说矣。<br>\n<br>\n马氏以环境决定意志之唯物辩证法的中心理论，只讲是不是，能不能，不讲该不该，失去人类理性之光明作用。再加上马氏将现社会之交易病误认为分配病，遂凑成其危害人类的共产主义之大错误，大家勿疑也<br>\n<br>\n共产主义又何以危害人类？共产主义，是使人劳动所获，尽交社会；各人生活所需，向社会领用，此所谓各尽所能各取所需也；盖非此不足以去交易。马氏若以此倡为学说，以之教人，未为不可；以此定制度，其不合公道，不合人情，不适生产，毋论矣。马氏以教育人之事，竟以制度强人行之，正所谓智者过之，贤者过之。盖制度的责任，在限制人占便宜：学说的效用，在勉人吃亏。前者是强迫的，后者是自动的，马氏乃以制度强迫人吃亏，变教人作圣贤，而为强人作圣贤，强而不得，继之以法，人是可以成圣贤，人生来却不是圣贤，今以法惩人不圣贤，其杀人也不知多少。听听俄国强人交粮食，不从而杀之者无数，可以明矣。既要共产，即不能承认家庭负养老畜幼之责，非打倒家庭不能共产。欲打倒家庭，须使父母子女相视等于路人。此不啻强人去理性，而且强人去感情，使人而作禽兽，已祸人类不少；乃欲使父母子女等于路人，不得不先提倡仇父，更进而不得不提倡杀父，故共产党以能杀父者为顶好党员。去提倡父母子女等于路人，已是强人等于禽兽，更进而提倡杀父，是强人做顶坏的禽兽，岂马氏之本心哉？所谓毫厘之差，千里之谬，岂非然哉？<br>\n<br>\n有人说，共产党提倡杀父，是革命高潮中偶然发生之事，非主义之所当然。岂有主张杀父之主义者乎？此实不知共产主义者也。既非打倒家庭，不能共产；主张共产者，又何能不矫枉过正，而不提倡仇父杀父也。<br>\n<br>\n我再说共产主义不够个主义：主义是道理与需要，两者俱备，始能称之。这就是说，所主张者，一面是合乎人类生存的道理，一面是合乎人类生存的现实需要。欲将此等主张实现于当时，须由学说变为政治，此之谓主义。今共产主义，如上所述，不合乎道理，又不是今日人类生存进化之需要，且更反之，如何够得个主义，其理甚明也。<br>\n<br>\n或谓，共产党现已抛弃共产主义，实行新经济政策，比之按劳分配尚且不远，今此批评，岂非有「搜求人已过错误」之嫌。我不知共产主义者，是认为共产之根本不合人情而抛弃之耶？抑因现在的客观条件尚未成熟，而姑且抛弃之耶？如认为根本不合人抛弃之，余愿受「搜求人已过错误」之责备。如认为时机未成熟而姑且抛弃之，则强人作圣贤，强人作禽兽之人类大杀机，仍伏在共产主义中。强人作圣贤，人固不能，强人作禽兽，人亦不愿；如此杀人，人类将无噍类矣。余此批评，实为余对人类不可卸之责任。<br>\n<br>\n肃清共匪后告人民书（1936）<br>\n这一次共匪渡河犯晋，先后以三万左右的兵力，经两月以上的时间，窜扰县分到三十多县，共匪所到之处，人民的财物被劫掠，亲丁被绑架，身体被拷掠，这些物质上所受的痛苦，非常惨酷，固不待言，就是共匪未到之处，人民提心吊胆，昼夜防护，精神上的痛苦也很深重。本主任负绥靖地方的责任，事先既不能阻匪东来，事后又不能制匪流窜，致使我晋人民在精神物质上都受了莫大的损失，这是我自觉很对不住人民的地方。<br>\n<br>\n共党骗人手段，向来是先甜后辣。先甜后辣的手段共分买好、强制、杀戮三期，我早已和大家说过。这一次渡河，本在他的买好时期，但是我们老百姓的受害已经这样惨酷，如果到了以后两期，那还了得吗？我希望大家要一齐明白共党的诡计，不要因为先看到他的买好而把别的都看轻了。<br>\n<br>\n现在共匪虽然被我们的军队打跑，赶过河西去了，但是大家不要以为从此就可以放心。因为河长千余里，处处可渡。我们如果要把这一千多里的黄河处处都用兵把守，你们想得用多少兵，得花多少钱，人民那能担负得起？如果不处处设防，又怎能保共匪不再偷渡？现在依我想来，我们只有本军民合作的精神，确实办理防共保卫团，做到军队政治化，民众军事化，如此办法少少的加重人民的负担，就可以保护人民的安全。希望全省人民要认清楚山西的环境，不是以前太平的景象，今后要想保持社会的安宁，必须要有个新的认识。负担就是安全，枪炮子弹不能凭空而来，军队没饷不能成立，筑碉堡、修道路、奖有功、恤死亡，处处统要花钱，那一件缺下也不能保安社会，千万要把负担愈少愈好的心理，变成负担愈少愈危险的认识，有钱的出钱，有人的出人，军民合作，保安社会，并要拿上牺牲奋斗的精神，出来监督政治军事与文武官吏之违法遗误，及不热心不公道的行为，这才是民主国家的正轨。如要仍抱那不拿钱、不问事、不管政治官吏好坏的心理，那在民主国家非大坏不可。<br>\n<br>\n共匪此次渡河，在他政治部颁发与各小组的训令上写明先分粮分地后再杀人，但是口头上却是拿的杀富济贫的口号来欺骗，殊不知我们山西人民都晓得他是先甜后辣，贫富皆杀，有钱的先要钱后杀，没钱的先给些小利后迫使填炮眼，均不受他的欺骗，这是很好的一件事。我举几个好人民例子告诉大家：匪到交城时，曾费力的找一个当地的穷人。找到以后他说，我是杀富济贫，你要帮我的忙，告我说这城是那一个门最好攻。本是东门最好攻，西门最不好攻，那穷人偏告他说西门最好攻，匪遂攻西门，结果大受损失。又匪到新绛时，也是尽力的在县南俊儿村找一个穷人说：『我是杀富济贫，你告诉我实话，新绛有军队否』？那穷人说有了还不少。匪说我听说前天还没有军队。那穷人说昨天晚上才到。实际上没有，因此匪人不敢攻城而去。又匪在赵城集合穷人演说他杀富济贫的主张。有一个穷人说，我虽是个穷人但我不赞成你的主张。匪说你不赞成我就杀了你了。这穷人说，杀了我我也不赞成你的主张。又中阳河塘村村民张金华武茂凤王秋明程志考等四名在河塘协助军队搜剿残匪甚为热心。又匪到岚县时有一个人在共匪过境的时候，匪与他分粮他不要，他说，宁饿死不愿分人粮；与他分物分财他说不义之财不要；匪怒执之说，这老东西倒难感化，你不受时即将你带走。他说带走就带走，遂胁走数十里，白文镇战役匪仓卒出走，该民遂得以乘机逃脱。后共匪每和人曰，山西人民真不易感化。我再举几个村长区长说吧，夏县曹家庄的村长陈廷俊对于防共甚为热心，在村组织民团，团结好人实行自卫，于四月间共匪四十余人窜到该村时，该村长集合民团会同警团将匪击溃，毙匪数名，抓获匪首梁福才并夺获下手枪一枝。又该县张家坪村长梁生福亦于四月间，有共匪十余名窜到该村，该村长率民团与匪激战，当场击毙匪首冯仰异，并沿山搜获共匪两名。又石楼新舍窠村于五月四日由西山窜来共匪十余名，该村长呼延平一面与匪造饭，一面派村民飞报军队前往将匪击散，获匪两名。又灵石两渡镇区长某见大股匪军来了，他就暗藏起来，把匪的人数枪数一一点清，匪两千一百余人，随即报告军队官长，他这报告，于我剿匪上有很大的帮助。像这样的人民村长区长，在我们山西到处很多，我不过略举几个人，将来我教各县调查上来，编为本子，散在社会上，表扬他们。这次共匪窜回陕北，虽然是军队多，打他的力量居多；但是因为我们人民好，不随他的关系也不少，愿我人民今后于民众防共上更加努力。<br>\n<br>\n再此次人民帮助防共最热心的，我已教各县县长保举，将来给与奖章奖状，其年轻勇敢如愿意学军事的，与以低级官的薪水，保送军官教导团学习军官教育，将来充任军官。","date":"2019-10-12","agreeCount":1,"discussionCount":0}