{"type":"answer","id":9220,"parentType":"question","parentId":1896,"uid":1174,"contents":"《流浪地球》电影版影评<br>\n<br>\n第一次写影评。<br>\n看过原著，小说版《流浪地球》里面的剧情、人物和电影版《流浪地球》里的剧情、人物几乎完全不同，因此只能将电影版看作是小说版的一个同人作品（然而其实连人设都不同，所以只能算是「同设定作品」？？）。<br>\n小说版《流浪地球》只是一个中篇小说，虽然乍一看挺粗糙的，像是一个长篇小说的设定草稿，但是能在区区几十页里面讲一个完整且有纵深的故事，我是非常佩服的，就像佩服鲁迅能在寥寥几百字的课文里面写出有力的文字一样佩服。<br>\n相比于原小说，电影版在价值观上至少有三点明显不同，本文将主要就此三点展开讨论。<br>\n<br>\n第一：核心矛盾。《流浪地球》里面的核心矛盾，是「拯救全地球」和「只保留宇航船」之间的矛盾。在原著当中，就是「地球派」和「飞船派」之间的矛盾。这两派观点之间并无明显的优劣之分，也无道德上的绝对好坏，我在看原著小说时，就被这其中的两难所纠结，而在看到结局之前，的确是不能判断哪一方应该取得「胜利」的：小说的结局发生神转折，太阳最终发生氦闪，证明了「地球派」理论的正确，粉碎了阴谋论，洗白了一度作为反派的联合政府军。我看到这里的时候感觉是五味杂陈的：因为如果作者刘慈欣所设计的结局不是太阳氦闪发生，那么所谓的「正确」、「胜利」、「正义」则将完全站在180度对立的方向上去——而这正是电影版《流浪地球》里面所展现的：「飞船派」的AI被实锤了阴谋论，然后被伟大的中国英雄（Hero，男主角，吴京饰）用一瓶酒干掉了_(:з」∠)_。固然，本着人道主义精神保全所有人类的「地球派」和只保留一部分人并最大化地球生命和文明延续几率的「飞船派」之间不存在绝对的优劣之分，但是如果唯结果论的话，应该是「飞船派」的决定更理智一些——然而，「永远保持理智确实是一种奢求」——这句原小说当中联合政府军最后英勇就义时的绝命句，在电影中被挪用（appropriate）到宇航船的AI「大反派」在「阴谋」破灭时的叹谓，对比之下，实在是讽刺得很。之所以要这样改编，大概也是考虑到电影作为一种大众传媒工具，要更多的考虑到普罗大众的接受程度，也就是说相比于少数精英逃离的「飞船派」，宁可选择玉石俱焚的「地球派」在荧幕前的感受——可想而知，如果有生之年刘慈欣的另一部作品《三体》被改编成电影或者电视剧，那么操纵飞船逃离太阳系的章北海这等人物大概也需要被和谐掉吧（笑）。<br>\n第二：面对人类感情的态度。在电影版中，我们看到了两对父子之间的温情小爱，看到了面对陌生人时吼出「先救人、后救火石」的大爱（电影设定中，火石是给行星发动机点火拯救地球的必要物件，但是我们的小男主角宁可牺牲地球也要保护一个陌生人，实在是「令人动容」），实在是令屏幕前的各个观众都潸然泪下——当然，不同的人泪目的原因可能截然相反：大部分的人是被这种人与人之间的「爱」所感动了，但是包括笔者在内的少部分的人，却是因为看到他人为「爱」落泪而感到的绝望——明明面对那么严峻的挑战，全地球生死存亡在此一系，怎么还能这样矫情于人类的情感呢？在小说版《流浪地球》当中，人类感情是被极度冲淡的，小说主人公「我」的父亲宣告决定离婚的时候，「我」和母亲都反应非常平淡，因为在流浪地球那样极端恶劣的自然环境下，已经不允许存在太多深刻的羁绊了，人类感情俨然成了一种值得舍弃的负担。在刘慈欣的另一部作品《三体》中，有一句名言「失去人性失去很多，失去兽性失去一切」。然而，出于照顾内地广大群众观影体验的需求，这种磨灭人类感情的价值观自然是要不得的，因此也只能被和谐掉。<br>\n第三：我和世界之间的关系。在原著小说当中，主人公「我」的存在感是非常稀薄的，对于全人类命运所起到的作用可以说是微不足道，与其说是参与者，不如说是旁观者。在小说当中，在「我」和「世界」之间的结构是非常模糊的，除了一个很虚的「联合政府」之外，其他的结构基本不清楚，例如在地球上是否还存在国家、军队、文化壁垒等等，通通都不清楚。也就是说，小说版的《流浪地球》其实是个非常「世界系」的作品。然而，电影版当中，主人公就不再是个微不足道的小人物了，而成了决定人类命运的关键性Hero，而且还是代表五星红旗厉害国来拯救地球的——通过大小两个男主角的rebel，化不可能为可能，实现了拯救地球的伟业（怎么听上去挺像「人定胜天」这样的口号似的？？）。个人英雄主义永远是爆米花电影里面宣扬的主旋律，至于反复出现的五星红旗则一如好莱坞电影当中反复出现的星条旗，因此电影版这样的改编完全也无可厚非。点燃木星推动地球，如此「经AI计算成功率几乎为零」的方案，在影视作品里面当然是成功率100%的方案啦（葛城美里偷笑）。「在虚构作品里寻求真实感的人，脑子一定有问题。」，此言不虚！所以，毫无存在感的原主角，在大荧幕改编的过程中，当然是要被和谐掉的啦。<br>\n<br>\n到此为止，我自己的第一性的感受其实已经谈完了。然而，电影版《流浪地球》上映后，互联网上对其展开了论战，两派人对基本论调显得极端对立，甚至更有甚者上升到人身攻击的程度。首先，在大部分中国大陆网民所能看到的「表层互联网」上，对电影版《流浪地球》的赞誉是一面倒的：「中国科幻片的突围之作」、「比肩《战狼2》的神作」。由此可见，国内宣传系统应该是有任务对本片做正面宣传的，而且从结果上来看，效果很好，国内「表层互联网」上的舆论阵地控制得非常棒，大部分群众也被带了风向。但是，在墙外中文互联网，对于电影版《流浪地球》对评价则是180度不同，简直像是在批判典型主旋律电影一样批判，甚至有人在不了解原小说的情况下，为了发泄情绪肆意抹黑，对小说作者刘慈欣进行人身攻击。墙内墙外两股不同的风向，分别为了捧而捧，为了黑而黑，实在是令人唏嘘。多年之后如果反过头来看这一段中国历史，想必两拨人都会觉得shameful吧？！这两拨人就像小说版《流浪地球》当中的「地球派」和「飞船派」一样，各自正义一方，声嘶力竭，同仇敌忾，浑然不知自己只是宇宙命运当中的一粒浮尘而已。<br>\n<br>\n最后再加一小段个人化的吐槽：关于感情戏。<br>\n电影版《流浪地球》里面似乎是没有男女感情戏的。刚开头看到小男主角刘启带着高中女生韩朵朵逃到地面，还以为是私奔，让我在荧幕前兴奋了好一阵子：原来现在的中国电影这么开放了啊，带着 JK 私奔什么的都能拍了……然而很快画风一转，原来韩朵朵是刘启的表妹，白兴奋一场了……什么？你说其实是没有血缘关系的干妹妹？啊，果然亲妹妹不如干妹妹啊，不如德国骨科走起？（打断，中国的电影里面不可能有这样的桥段的，死宅请停止幻想。）<br>\n小说版《流浪地球》里面有两个和「我」有一定羁绊的女性角色，一个入场青梅竹马灵儿，另一个是日本人妻子加代子。灵儿在一次近日点来临的时候听信「谣言」，和另一个男孩一起前往了地表，再也没有回来（这倒是挺浪漫的私奔，但是估计是在高温的地表丧生了）。加代子在后期也是听信了「谣言」，参加了叛军，最终牺牲在了澳洲战役上，消息传到联合政府军的「我」耳中时，联合政府军几乎已经要守不住了……这些小情节的塑造其实都很容易让人共情，「谣言」的真实与否也是一个值得思考的命题，电影版舍弃不用，实在是可惜了。<br>\n末了，我再次想起了第一次与加代子在太平洋的冰原上相遇时的场景：漫天的星空之下，我们互相将对方从深邃黑暗的孤独中拯救出来。我问她为什么不请求救援，她嫣然一笑，以日本人独有的执着说：<br>\n「这是一场体现人类精神的比赛，要知道，在地球流浪的宇宙当中是叫不到救援的！」<br>\n「那我们一起坐雪橇走好吗？如果你不在意的话？」<br>\n我们的雪橇就这样在太平洋的冰原上一点点的前行着，直到小小的太阳终于点亮地平线上的希望，我们抵达夏威夷，在那里，我和加代子向联合政府登记结婚。<br>\nThe END","date":"2019-02-10","agreeCount":4,"discussionCount":1}