{"type":"answer","id":9577,"parentType":"question","parentId":1896,"uid":449,"contents":"作为一个科幻迷，周末去刷了一遍。<br>\n<br>\n<br>\n这个电影被自由派骂，被中共热捧，很是感慨：<br>\n<b>中国科幻真是个苦孩子，被中共欺负了30年，如今居然还要被反共的人欺负，</b><br>\n<br>\n这个世界真是太魔幻了<br>\n<br>\n我自己是一个科幻迷，我发现这里<b>根本就没有人真正关心</b>过中国科幻。<br>\n中国当代科幻有两个旗帜性人物，一个是刘慈欣，另一个是王晋康。<br>\n<br>\n可是这里有人知道王晋康吗？起码在品葱里， 我没有看到王老的名字。<br>\n那么何夕、刘宇昆、夏笳，恐怕更是没人知道了吧……<br>\n<br>\n=================================<br>\n<b>1、中共封杀下的中国科幻</b><br>\n<br>\n<br>\n网上有人说，大刘是中共的坚定支持者，我就笑了。<br>\n那要是看过郑文光的《飞向人马座》，你就会发现大刘跟郑老相比，简直美式到骨子里了。那本书才叫“社会主义大毒草”。<br>\n<br>\n其实，只要你稍微了解一点点中国科幻，就知道：<br>\n<b>中国当代所有科幻作家，都和中共有仇</b><br>\n<br>\n<b><a href=\"https://www.chinesepen.org/blog/archives/44977\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国科幻为何在80年代陨落？</a></b><br>\n<br>\n<br>\n<blockquote>1977年，美国电影《星球大战》上映，带动了一波世界性的科幻浪潮。刚刚摆脱“文革”梦魇的中国也不例外，出版了不少科幻作品，饥渴已久的市场也很买账，行业渐趋繁荣之际，一场关于科幻小说究竟姓“科”还是姓“文”的论战也随之而来。<br>\n<br>\n1979年起， 赵之、鲁兵、甄朔南、陶世龙等科普作家在《中国青年报》“科普小议”专栏<b>对当时的主要科幻作者和作品进行了一系列的批判</b>。 他们批判的对象正是中国科幻黄金时代的童恩正， 叶永烈、郑文光、刘兴诗等人的作品，如叶永烈《世界最高峰上的奇迹》描写科考队在珠穆朗玛峰发现恐龙蛋化石并孵化出古代恐龙，被古生物学家批评为“伪科学”，毒害青少年。于是牵扯到科幻小说的社会性问题，限定给少儿看的小说，不合适写爱情、犯罪、社会反思，否则就是“低级趣味”。<br>\n<br>\n本来文学创作中，合理的批评和质疑不但不会阻碍创作，反而会促进创作。问题是1982年之后，对于科幻到底是属于文学还是属于科学的争论开始升级。这种升级，一方面表现为作家个人的无端指责，另一方面表现为越来越多人参与到了对科幻的批评当中。<br>\n<br>\n就在科文之争闹得不可开交之际，<b>1983年，“清除精神污染”运动开始了。</b><br>\n<br>\n1983年秋，对“科幻小说”的批评，与“清除精神污染”合流。批评的基调，也从姓“科”还是姓“文”，转变为姓“社”还是姓“资”。譬如，中科院某院士如此批评电影《星球大战》：“西方科幻小说很多是写未来社会的。它们按照资产阶级利益、资本主义制度的利益来推测未来世界……他们写的未来世界包括星球大战，这个星球大战完全没有科学根据。星球大战是一个星球的生物在侵略和压迫另一个星球;即使人类开展了星际航行，甚至跑出了太阳系，他还是要到那里去进行剥削、压迫，去和其他有智慧的生物互相残杀。这样说来，剥削制度是永存的、宇宙性的。他们所描绘的未来世界就是星球大战，或由一个星际帝国好像封建皇帝一样统治其他星球。……但对我们来讲，我们已经建立了一个社会主义国家……这类作品对我们有什么用呢?”<br>\n<b>对科幻文学的批判由此上升到政治高度，</b>直接将科幻姓文还是姓科的学术争论定性为科学与反科学之争，是科幻创作中思想政治倾向之争。11月5日的《<b>人民日报</b>》在一篇评论文章中声称：<b>“一些挂上‘科学幻想’的招牌的东西已经在社会上流行起来，并已造成科学上和精神上的污染</b>……尤其值得注意的是，有极少数科幻小说，已经超出谈论‘科学’的范畴，在政治上表现出不好的倾向。”批评科幻“散布怀疑和不信任，宣传做一个‘自由自在的人’。”“资产阶级自由化思潮和商品化的倾向，正在严重地侵蚀着我们的某些科幻创作。”<br>\n<br>\n一时间，所有的科幻出版部门风声鹤唳，噤若寒蝉。<b>出版管理机关多次发文禁止刊发科幻小说</b>，相关杂志纷纷停刊整顿，无论是国外的作品引进还是本土作家的创作，一切涉及科幻的原创性出版活动几乎都被彻底停止。已经试刊成功的《中国科幻小说报》，申请刊号的报告再也没有下文。<b>最严重的时候，中国没有一个地方能够发表一篇科幻小说。</b><br>\n<br>\n科幻创作界受到重创，郑文光刚完成的长篇《战神的后裔》预计作为《科幻海洋》头条发表，杂志都已经制好版，突然接到上头命令，《科幻海洋》停刊，海洋出版社作为科幻出版重镇，被勒令整顿。1983年4月26日，编辑叶冰如把这个坏消息告诉郑文光，并约好第二天去办公室取回文稿。<br>\n<br>\n但是第二天郑文光没有去取稿，他早上突发脑溢血，卧床半年后，终于能够站立并歪歪斜斜走路，但右手完全萎缩，不能正常发音，“新中国科幻之父”的创作生涯从此结束。<br>\n<br>\n80年代中国科幻小说群体，受到了文学界，科学界，以及来自政治的多重困难包围。随着郑文光瘫痪，叶永烈、魏雅华退出科幻界，童恩正和肖建亨先后出国，其他科幻作家纷纷封笔。从1983年11月算起，在几个月的时间里，<b>中国当时的所有科幻作品被彻底打上了“精神毒草”的标签。</b><br>\n</blockquote><br>\n<br>\n<br>\n<br>\n大刘从80年代开始从事写作，他回忆那段黑暗时期说，<b>[b]中国连一个能发表科幻文章的地方都没有。</b>[/b]<br>\n<b>你们自己用脚后跟想一想，这种人，怎么可能对中共有任何的好感？</b><br>\n<br>\n<b><a href=\"https://www.douban.com/group/topic/48611985/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国科幻杂志极简史</a></b><br>\n<br>\n<blockquote>清污运动后中国科幻界一片萧条，四川的《科学文艺》成为硕果仅存的杂志。<b>杂志失去了政府支持</b>只能自负盈亏，又流失了大量的作者和读者，<b>只得惨淡经营</b>。最困难之际，《科学文艺》每期仅700多份发行量，89年甚至改名为《奇谈》以图生存。</blockquote><br>\n<br>\n<br>\n<br>\n尽管刘慈欣今天名利双收，看似风光很好。可是大刘早在2016年三体出名的时候，接受访谈就这么说：<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=4GUWs4O3X5M&amp;t=571s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">刘慈欣专访：未来的神奇之处，我们无法想象</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>中国科幻的春天到来了，这是（中共）给人们的一个<b>最大的错觉</b>。<br>\n<b>实际上根本不存在什么春天，</b>在一切繁华的表象之下，中国的科幻文学依然是一个<b>很低迷的状态</b>。<br>\n<br>\n没有有影响力的作品，没有有影响力的作家。<br>\n我就一部三体，刘宇昆销量很少。王晋康的作品也都只是在圈内，都只在圈内有影响，在市场上它没有太大的影响，因为它的销量就在那里。<br>\n<br>\n所以说，所有这一切，都对中国科幻文学的意义并不大。<br>\n<br>\n我们现在中国科幻文学最本质上是什么样，和多少年前差别并不大，这就是实际情况。</blockquote><br>\n<br>\n<br>\n<br>\n而且，大刘自己对于科幻和现实分得很开，他在英国这个采访里的原话就是：<br>\n<br>\n<blockquote>科幻和现实是分开的，因为<b>现实有现实的环境，科幻有它的设定，它们是不一样的</b>。<br>\n<br>\n在现实中，我是赞成国家投入精力去科研研究，特别是那种<b>没有经济回报的基础理论研究。</b><br>\n但是我觉得这种投入它应该是<b>和整个国民经济有一个平衡有个限度的</b>。<br>\n<br>\n</blockquote><br>\n<br>\n=======================================<br>\n<br>\n对于很多人批评大刘，说他是<b>社会达尔文主义</b>的支持者，是独裁专制的支持者。<br>\n<br>\n<br>\n这点让我惊掉下巴，关于黑暗森林法则，大刘的原话是这样的<br>\n<a href=\"http://www.chinanews.com/cul/2015/09-11/7518119.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">刘慈欣：全中国能养活自己的科幻作家不超过3个</a><br>\n<blockquote><b>我不相信“黑暗森林”，我只是列出一个可能性</b><br>\n山西晚报：你的世界观、宇宙观是什么，“三体”里那个充满了“猜疑链”“黑暗森林”的宇宙是你心目中真实的宇宙吗？<br>\n　　刘慈欣：首先，我是个乐观主义者，我的其他小说都是佐证。<b>我不相信“黑暗森林”法则下的宇宙是真实的宇宙。</b><br>\n　　其次，科幻文学是一种可能性的文学，它把不同的可能性排列出来，供读者欣赏，但是，哪种可能性是宇宙的真实，这不是科幻小说的任务，这要靠科学去研究、了解。而“三体”，只是列出了最糟的宇宙。<br>\n<br>\n山西晚报：可是您写出来之后，很多读者都信了。<br>\n<br>\n　　刘慈欣：<b>这种误解源于科幻文学在我们国家的不成熟。</b>“三体”2《黑暗森林》译本8月11日出版后，我每天大量阅读美国各个媒体的评论，<b>没有一个人认为黑暗森林是真实的。</b>我们国家的读者并不了解科幻文学的本质，而美国作为一个科幻文学已发展了一个世纪的国家，读者们很成熟，他们知道这只是小说的一个情节，只是一种可能性而已。<b>把科幻文学当真，那不是正确阅读科幻小说的方法。</b><br>\n<br>\n</blockquote><br>\n<br>\n============<br>\n<br>\n<br>\n大刘几乎在几年前，就点出了流浪地球，和三体的遭遇，以及原因：<br>\n<br>\n中国人根本不懂科幻，<b>总是把假的当成真的。</b><br>\n<br>\n但是非常遗憾的是，就连文昭先生也犯了如此的错误。非要去误杀刘慈欣，说他的科幻文学没有文学性如何如何。他在节目中说刘慈欣的原著里，角色都是一种“听话的英雄”，“只要支持政府，那么就是英雄”。<br>\n<br>\n当网友指出，吴京饰演的角色，最后是反抗联合政府的指令，强行去自毁空间站去拯救人类的时候。文昭先生是这么回复的：<br>\n<br>\n<blockquote>吴京在飞船上开始是在调查人工智能叛变；<b>他并没有反抗联合政府，最后是在请求</b>。这是为突出父子情做的次级情节设计，为了救儿子而甘冒风险。最后吴是在联合联合政府的许可下用飞船针撞木星。这部分情节无关乎主题。我看完了电影，你的感觉是错的﻿</blockquote><br>\n<br>\n<br>\n<br>\n我也看了电影，怎么也都没有看出来吴京是在苦求联合政府。<br>\n很多网友也质疑说：<br>\n<blockquote>刘培强烧毁了AI就拿到了空间站控制权，这时他就已经决意引爆飞船，之后联合政府才承认刘的行为。</blockquote><br>\n<br>\n可是无论怎么批评太空战狼，<br>\n说刘慈欣是支持中共的，说他是缺乏民主自由常识，<br>\n我认为是对<b>刘慈欣最大的误解。，也是对中国科幻最大的误解。<br>\n<br>\n</b>中国科幻写什么似乎都不是人，郑文光为了写作，在飞向人马座中不得不迎合一些反苏背景，但是在80年代依然被批为是”走资派”，“自由主义大毒草”。<br>\n<br>\n<br>\n如今刘慈欣写了一部流浪地球，却又要被海外华人喷支持独裁，缺乏人文关怀。<br>\n<br>\n我看了好多年的中国科幻文学，<b>科幻文学已经是脱离现实最远的文学了</b>，为什么还要被如此的拿来一个情节一个情节的扣细节。<br>\n<br>\n这和红卫兵透视看报有什么区别？<br>\n<br>\n有的时候，我是多么希望<b>中国科幻可以有一片真正的自由、安宁的土壤。<br>\n</b>在那片自由的地图上，无论科幻作家写什么，都只会被当作一个故事，而不是什么思想政治解读。","date":"2019-02-14","agreeCount":6,"discussionCount":5}