{"type":"answer","id":201649,"parentType":"question","parentId":20490,"uid":24666,"contents":"轉載自FB<br>\n<br>\n<br>\n<br>\n【埋沒如草莽　惟埋沒不了真相與良知】#感謝整理過去一年身亡個案資料的有心人士<br>\n<br>\n註：相信整理資料的網友是很努力將每件非自然死亡案件列出，對比不少懸案，旨在讓公眾了解懷疑「被自殺」個案數目不尋常。我也有粗疏，應該列明在標題——網友們花時間整理，不住追蹤新聞，並無接受利益，純粹多一個資訊提醒大家不要忘記。<br>\n<br>\n我在這裏share也是想各位記得。<br>\n<br>\n****** ****** ****** ******<br>\n<br>\n去年九月初，跟善終服務團體往沙嶺公墓參觀，當時陸續有零星屍體發現，已開始懷疑屬反送中的義士已遭不測……<br>\n<br>\n不住問熟悉殯儀的生死教育社工，沒人認領的屍首送往沙嶺公墓的程序，警方開檔案調查，以及驗屍程序，最後成沒人認領的遺體，當中哪個步驟涉及哪個部門，仔細請教對方——直覺告訴我，當執法部門行使過大操控生死大權，那麼埋沒如草莽的故事，將成為都市傳說。<br>\n<br>\n我想求真。<br>\n<br>\n在沙嶺公墓有不同年份的石碑，會記下該年無人認領的遺體數目；來到「2019」年這一塊，當時心頭愀着，有點昏暈——不知是天氣太熱還是甚麼，那刻很恐懼，心冒起一句：<br>\n<br>\n「千萬不要死太多人……」<br>\n<br>\n自知突如其來的預感不是好事，便不住捉着社工問所有程序。<br>\n當時，吾友只說：「如果要你死得不明不白，隨便山頭棄屍便可。」我只覺連仵工也可以是「處理屍體」的關鍵……於是，好奇心都會害死記者，又「左搭右搭」問做殯儀行業的人——<br>\n<br>\n如何「合法地」處理冤案屍體。　<br>\n<br>\n結果……原來我們的城市，已經去到一個地步，「屍體發現」多麼尋常，完全沒有疑點可以結案，甚至全港識上網目睹工人姐姐拍下有人高樓推出屍體；熟悉泳術少女選擇做赤裸浮屍，甚至天惘恢恢，掀起跳樓屍體的容貌如「被自殺」少女母親……<br>\n<br>\n我們如果選擇遺忘，如常生活；助紂為虐，對去年至今「屍體發現」置若罔聞。<br>\n<br>\n下一具屍體，是你及家人，不要怨。<br>\n<br>\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊<br>\n<br>\n#2019年6月至2020年2月28日屍體發現<br>\n#jun2019tofeb2020deadbodiesfoundinhk<br>\n<br>\n(轉) 逃犯條例懸案一覽<br>\n<br>\n6月12日：陳先生 51歲 天后大坑道50A渣甸豪庭寓所燒炭<br>\n6月12日：鄭先生 60歲 九龍灣啟業邨啟樂樓墮斃，飛墮大廈對開<br>\n6月12日：盧小姐 67歲 黃大仙下邨龍昌樓一單位墮樓倒斃平台<br>\n6月13日：周小姐 65歲 柴灣環翠邨澤翠樓危坐欄杆從高處墮下，並倒卧上址對開<br>\n6月15日：張小姐 44歲 黃大仙慈樂邨樂旺樓高處墮下，飛墮大廈平台<br>\n6月15日：林先生 59歲 銅鑼灣時代廣場越過8樓中庭墮下，倒斃大堂<br>\n6月15日：梁凌杰 35歲 下午4時許，梁凌杰穿著背上寫有「林鄭殺港 黑警冷血」的黃色雨衣，站在金鐘太古廣場4樓平台，在廣場外牆工作檯的棚架上掛上「反送中 No Extradition To China」、「全面撤回送中，我們不是暴動，釋放學生傷者，林鄭下台，Help Hong Kong」的抗議標語。消防員接報後在現場打開救生氣墊，危站期間，在場市民不停大叫：「聽日我哋一齊遊行，唔好死呀，撐住呀。」（明日我等一齊遊行，不要死啊，撐下去）。立法會議員鄺俊宇其後到場支援，曾三度向警察要求與梁凌杰直接對話，以勸喻對方返回安全地方，惟遭警方拒絕，僅表示有警察談判組在現場。然而，梁亦一直不願意與警方的談判專家交談，鄺俊宇在金鐘道對面用揚聲器叫喊，然而聲音未能清楚傳到現場。現場亦有數名市民唱起《Sing hallelujah to the Lord》詩歌。<br>\n時至夜晚8時許，梁凌杰脫下黃衣坐在平台休息，持盾警員及消防員於樓上戒備。約9時，梁凌杰爬出棚架，消防員嘗試將他拉回不果，梁最終墮下，跌於氣墊旁之人行道。在場市民在消防員胸外心臟按壓搶救不時高叫「撐住呀！」，目睹過程的鄺俊宇激動痛哭，他被送往律敦治醫院搶救後證實不治。&nbsp; &nbsp; <br>\n我個人提出疑點：<br>\n1&nbsp; Marco喺太古廣場頂部有冇被黑警恐嚇<br>\n2 黑警憑乜拒絕鄺俊宇前往對話，揚聲器被干擾，未能清楚傳到現場<br>\n3 係咪黑警逼到佢爬出棚架，消防救佢有冇被黑警干擾，氣墊點解唔放近d<br>\n<br>\n6月16日：黃小姐 60歲 秀茂坪順安邨安頌樓高處墮斃<br>\n6月29日：楊小姐 37歲 油麻地德興街18號「德成軒」高處墮下，伏屍後巷<br>\n6月29日：盧曉欣 21歲 粉嶺嘉福邨福泰樓的高處墮下，頭爆肢折倒斃地上，她在墮樓前，在24樓的後樓梯間的牆壁上用紅筆上寫有「反送中」及近100字的文章，然後將相片上載至Instagram<br>\n6月30日：鄔幸恩 29歲 中環國際金融中心商場4樓平台墮下，倒臥在民祥街，延至晚上9時搶救後不治<br>\n<br>\n七月份：<br>\n7月3日：麥小姐 28歲 長沙灣青山道285至287號唐樓，清晨5時40分，從9樓天台墮下，倒斃快線路面，腦漿四溢<br>\n7月22日：范遠聰 26歲 沙田廣源邨廣柏樓墮下，倒斃大廈對開地面<br>\n7月25日 梁先生 56歲 堅尼地城新海旁街38號附近對開海面浮屍<br>\n7月28日 父親 59歲 打鼓嶺坪輋路大埔田一單位燒炭，29歲兒子營救不及喪父<br>\n7月31日 林小姐 42歲 青衣長亨邨亨緻樓墮斃<br>\n<br>\n八月份：<br>\n8月2日：李先生 42歲 灣仔道51號一幢大廈墮斃，5樓住所窗戶打開<br>\n8月2日：張小姐 29歲 屯門三聖邨進漁樓高處墮下伏屍平台<br>\n8月3日：劉先生 74歲 馬灣珀麗路8號一平台倒斃<br>\n8月4日 曾小姐 26歲 青衣青逸酒店客房內以腰帶上吊<br>\n8月6日 趙先生 71歲 馬鞍山富安花園9座墮斃，伏屍停車場<br>\n8月6日 周先生 48歲 西灣河太安樓倒斃平台<br>\n8月7日 的哥 53歲 慈雲山雙鳳街多層停車場一架的士內燒炭<br>\n8月8日 鄭小姐 58歲 大圍美田邨美秀樓墮斃<br>\n8月8日 女子 20餘歲 大潭峽峰華邨曉峰樓平台倒斃，據悉，事主身高約1.65米，中等身材，蓄黑色長髮，事發時身穿深藍色短袖上衣、白色短褲、黑色運動鞋和戴眼鏡<br>\n8月8日 下午5時一名中年女子秀茂坪寶達邨達佳樓墮斃<br>\n8月9日 盧小姐 14歲 油塘油麗邨卓麗樓墮斃<br>\n8月9日 吳小姐 73歲 海怡半島美家閣天井倒斃<br>\n8月9日 林先生 62歲 慈雲山慈康邨康潤樓高處墮下，頭破血流倒斃在大廈對出行人路<br>\n8月9日 羅小姐 36歲 荃灣川龍街109號一單位燒炭<br>\n8月9日 張先生 22歲 將軍澳尚德邨尚義樓一單位內以尼龍繩上吊<br>\n8月10日 女住客 30歲 西灣河星灣峰墮斃伏屍平台<br>\n8月10日 亞裔男 30歲 葵涌和宜合道雍澄軒身穿深藍色沙灘褲溺斃於泳池<br>\n8月12日 李婆 85歲 將軍澳景林邨景棉樓一單位以繩上吊<br>\n8月13日 林小姐 53歲 葵涌葵芳邨葵正樓平台倒斃<br>\n8月14日 盧小姐 61歲 沈小姐 31歲 屯門雅都花園發現母女乾屍，警謊檢獲一把懷疑兇刀，母女可能被刀斬死<br>\n8月14日 關先生 37歲 銅鑼灣東角道26號怡安大廈一單位燒炭<br>\n8月15日 文先生 19歲 元朗祥發大廈墮至後巷慘死<br>\n8月15日 下午1時23分，沙田乙明邨明耀樓一名男子由高處墮下，倒卧地上，昏迷不醒，地面遺下波鞋、手錶及眼鏡，以及一灘血迹。救護員到場將傷者送威爾斯親王醫院，惟經搶救後證實不治<br>\n8月16日 紅衣女 40歲 荃灣公眾碼頭對開250米海面身穿紅衫黑褲浮屍，初步發現女子年約40歲，身高約1.55米，瘦身材<br>\n8月16日 曾伯 92歲 慈雲山慈民邨民裕樓一單位以尼龍繩上吊<br>\n8月18日 余伯 86歲 鑽石山富山邨富信樓墮斃 <br>\n8月19日 葵涌圳邊街2號一幢工業大廈，今日(19日)中午12時59分，一名男子被發現由高處墮下，倒斃平台上<br>\n8月20日 青年 16歲 鰂魚涌南豐新邨10座墮斃<br>\n8月21日 劉先生 44歲 石硤尾街1L地下後門位置用繩索繫於上址一個門框死亡<br>\n8月21日 鄭先生 63歲 上水河上鄉排峰路一空地停車場一架七人車內燒炭，根據運輸署資料，涉事七人車由一名姓廖女子持有，於2011年首次登記<br>\n8月22日 許先生 27歲 屯門建生邨樂生樓墮斃，橫屍馬路和行人路之間<br>\n8月23日 印尼女傭 29歲 沙田小瀝源路69號帝堡城第6座平台天井倒斃<br>\n8月23日 吳伯 80歲 油塘高翔苑墮斃<br>\n8月23日 程先生 76歲 紅磡高發大廈天台對面行車橋倒斃，76歲可以喺天台跳去行車橋要幾好彈跳力，要死點解唔直接跌落地面，黑警點解釋啊，不如你地自己重組案情<br>\n8月24日 梁小姐 58歲 九龍塘達之路又一居20座墮斃<br>\n8月24日 男子 40歲 大埔大元邨泰欣樓B座墮斃，頭爆肢折，事發時穿黑衫、藍褲及白鞋<br>\n8月24日 陳先生 48歲 長沙灣蘇屋邨茶花樓寓所浴室內燒炭<br>\n8月25日 龐先生 78歲 港鐵東鐵線上水站往羅湖方向路軌被列車撞斃<br>\n8月26日 劉先生 60歲 昂船洲軍營對開海面100米浮屍<br>\n8月26日 大埔大元邨泰樂樓，今日(26日)下午4時許，一名男子突然從上址高處墮下，頭爆肢折倒斃大廈簷篷上<br>\n8月26日 Kwok Chi Wai 25歲 秀茂坪順天邨天韻樓墮斃<br>\n<br>\n8月28日 男子 51歲 牛頭角永盛樓單位內上吊<br>\n8月28日 陳小姐 34歲 中環永富大廈旁邊行人通道上蓋伏屍<br>\n8月28日 郭先生 58歲 東涌滿東邨滿順樓墮斃<br>\n8月29日 潘小姐 34歲 黃大仙下邨龍達樓倒斃1樓簷篷<br>\n8月29日 譚先生 29歲 油麻地南京街懷高大廈平台倒斃<br>\n8月30日 潘先生 18歲 屯門卓爾居上吊<br>\n8月31日 黃先生 30歲 深水埗汝州街及桂林街交界墮斃<br>\n8月31日 劉小姐 55歲 西區副食品批發市場對開海面浮屍<br>\n9月2日 吳恩宇 21歲 西貢龍尾村路龍尾村一幢三層高村屋內倒斃，初步調查顯示，該名姓吳（50歲）父親、其姓吳（52歲）妻子、其姓張（49歲）男性朋友及其姓張（29歲）女性朋友，懷疑曾以手、膠拍及拖鞋襲擊死者，四人均涉嫌「謀殺」被捕<br>\n9月2日 李先生 32歲 深水埗南昌街與福榮街交界一幢住宅大廈墮斃<br>\n9月2日 姬先生 16歲 青山友愛邨愛智樓墮斃<br>\n9月2日 中二生 13歲 沙田官立中學通告離世<br>\n9月3日 女子 約40歲 尖沙咀天星碼頭浮屍<br>\n9月3日 溫先生 25歲 柴灣道365號一個公屋重建地盤一名見習安全督導員在一幢建築中大廈的高處位置工作期間，疑失足墮下，直墜至停放在平台上的一架吊船內<br>\n9月4日 蔣小姐 64歲 東涌海堤灣畔第5座平台倒斃<br>\n9月4日 陳先生 49歲 葵涌葵聯邨聯喜樓倒斃平台，身上有器官捐贈卡<br>\n9月4日 何小姐 27歲 粉嶺嘉盛苑嘉明閣墮下，倒斃天井位置<br>\n9月5日 李先生 78歲 石硤尾大坑東邨東怡樓伏屍單位外簷篷，墮下期間壓毀其中一層晾衣架<br>\n9月5日 陳小姐 39歲 沙田水泉澳邨喜泉樓平台倒斃<br>\n9月5日 吳伯 83歲 旺角通菜街107號一單位以尼龍繩上吊<br>\n9月5日 黎小姐 39歲 夜晚11點喺順豐國際中心墮斃<br>\n9月6日 周先生 72歲 秀茂坪南邨秀好樓平台倒斃<br>\n9月6日 曾伯 81歲 青衣長安邨安洋樓墮斃<br>\n9月6日 陳小姐 73歲 黃大仙蒲崗村道鑽石山靈灰安置所墮斃<br>\n9月6日 楊小姐 55歲 葵涌大隴街153號怡勝花園墮下，伏屍平台花槽旁邊<br>\n9月6日 陳小姐 74歲 葵涌大隴街153號怡勝花園平台被墮樓女子楊小姐壓死<br>\n9月7日 陳小姐 60歲 海怡半島5座平台倒斃<br>\n9月7日 鄭伯 81歲 北角碼頭對開海面浮屍，雙手被綁起，身上被綁上環保袋，內裝有4塊磚頭<br>\n9月7日 女子 60歲 鰂魚涌惠安苑E座墮斃<br>\n9月7日 林小姐 58歲 將軍澳香港九龍東皇冠假日酒店客房洗手間內上吊<br>\n9月7日 鍾先生 31歲 倒臥於紅磡理工大學Z座地下，當場死亡。死者身上有香港專業教育學院學生證及身份證<br>\n<br>\n9月8日 李小姐 71歲 北角健康村康智閣平台倒斃<br>\n9月9日 羅先生 58歲 荃灣城門水塘近小食亭身穿藍色衫及黑色褲以繩索在樹上自縊<br>\n9月10日 黃先生 77歲 北角天后廟道116號至126號對開位置被淋天拿水後燒死<br>\n9月10日 林太 40多歲 屯門安定邨定德樓住所疑被56歲丈夫喂安眠藥毒死或迷暈後殺害<br>\n9月10日 謝小姐 53歲 港鐵東鐵線上水站往羅湖/落馬洲方向月台路軌被列車輾斃<br>\n9月11日 張太 49歲 深水埗石硤尾邨美薈樓住所反鎖房門燒炭<br>\n9月11日 朱植雄 23歲 喺秀茂坪秀義樓被墮樓<br>\n有人爆係11號發現個男仔屍體嘅秀義樓，10號當日，早上 11點左右，我因公事經過。<br>\n當時係地下大堂見到有三個便衣警，佢地要求保安，陪佢地上天台睇嘢，期間不停問保安，「如果…天台門被撞開，會唔會响？」 及 … 「對上一次洗水缸係幾時。」<br>\n我當時都奇怪點解便衣無啦啦要上天台，同問洗水缸。<br>\n之後我再見到保安，我問保安『有人報警咩？』佢又話無。<br>\n但記住，我見到便衣喺10號，10號，10號。 早上11點左右。<br>\n發現男屍喺 11號，又喺早上11點左右，我都希望我記錯。<br>\n我想提出一點，如果個男仔9號已伏屍發現地點，10號（我見到當日）便衣上天台，佢地一定見到，唔會再係11號先話街坊發現。<br>\n仲有…… 另外一個疑點係，點解警察，會無啦啦上去睇天台同水缸，有人報警/偷水？？<br>\n保安都話唔，淨係知警察話要睇，當時都冇為意佢地嚟做咩嘢。<br>\n之後我再問保安多幾句，佢話男便衣係有企上「貓梯」向下，望返天井（即伏屍地點)，除非佢眼殘，11點鐘嘅早上，冇理由睇唔到有個人瞓左係一個咁狹窄嘅天井。<br>\n同埋天井位，伏屍兩日咁曬法，一定臭到仆街<br>\n最後，嗰度每部𨋢都有cctv，天台又有 cctv，天井啲天窗又咁細……………你話會喺點發生呢…？！？<br>\n9月11日梁先生 72歲 屯門客運碼頭海濱徑以繩索綁在樹上吊頸<br>\n9月12日 蔡小姐 64歲 大埔太和邨喜和樓對開花槽橫屍，另外，5名身穿黑背心的便裝警員，在案發現場出現，惹起事件疑有可疑<br>\n9月13日 許先生 71歲 西環域多利道碧瑤灣30座平台倒斃<br>\n9月13日 何先生 38歲 上水清河邨清頌樓墮斃<br>\n9月14日 韓國女子 19歲 宜必思香港中上環酒店房間上吊<br>\n9月14日 外籍女子 42歲 晚上7時26分，一名42歲外籍女子於交加街一單位墮樓，疑墮下時撞中大廈對開排檔屋頂鋅鐵簷篷，身驅慘被閘開兩截分屍，臥於排檔旁邊，途人見狀大驚報案。救護證實事主已當場死亡，毋須送院。警員調查後發現女死者為上址住戶<br>\n9月15日 女子 46歲 將軍澳欣明苑欣竹閣墮斃<br>\n9月16日 吳先生 26歲 黃大仙下邨龍華樓墮斃<br>\n9月16日 高秀蘭57歲 將軍澳海濱公園石灘發現枯屍浮沉<br>\n9月16日 女子 39歲 富薈炮台山酒店外行人路橫屍街頭，在酒店住一星期<br>\n9月18日 方先生 62歲 屯門安定邨定康樓墮斃<br>\n9月18日 何小姐 61歲 牛池灣坪石邨黃石樓墮斃<br>\n9月19日 羅先生 25歲 藍田平田邨平真樓倒斃簷篷<br>\n9月19日 楊先生 57歲 於一間氣體爐具工程公司，任職會計經理。<br>\n西鐵紅磡站紅磡往屯門方向3號月台路軌被列車輾斃<br>\n9月20日 黑衫男 30歲 黃大仙飛鵝山道1號對開山坡一棵樹上以尼龍繩吊頸，全身黑色衣著、黑皮鞋，屍體僵硬<br>\n9月20日 馮先生 74歲 淺水灣泳灘浮屍<br>\n9月20日 鄭先生 65歲 屯門田景邨田樂樓橫屍簷篷<br>\n9月20日 劉小姐 56歲 沙田廣林苑A座興林閣一單位墮樓，倒臥大廈平台慘死<br>\n9月21日 吳先生 56歲 西貢翠塘花園7座墮斃<br>\n9月21日 應先生 79歲 元朗蝦尾新村路近濕地公園停車場附近的一棵樹上以麻繩上吊<br>\n9月22日 蘇先生 73歲 火炭山尾街5至13號穗輝工業大廈墮斃<br>\n9月22日 李小姐 43歲 屯門青山大欖涌村一村屋內客廳以布條上吊<br>\n9月22日 陳彥霖 15歲 油塘魔鬼山海面全裸浮屍，事後知專設計學院搵替身補拍閉路電視片段，CCTVB訪問假母親錄假口供，好彩有死者朋友公開家庭合照識破替身，死者母女沈冤待雪<br>\n9月23日 南亞裔男子 39歲 薄扶林薄扶林道140號香港大學明德村2座平台倒斃<br>\n9月23日 吳先生 47歲 西環皇后大道西雅蘭閣墮下，壓毀毗鄰華明中心停車場閘口欄杆後墮斃<br>\n9月24日 郭先生 28歲 發現的荃灣浮屍疑似831失蹤者韓寶生,有市民拍到屍身及樣子😔<br>\n剛問過讀病理學嘅家人,有以下意見⬇<br>\n1. 從死狀手腳成曲形而見,通常 兩種情况, 一係燒死, 一係死時双手双腳僵硬前就係咁嘅狀態(例如係凍死或被虐打棄置一旁才發現死亡也有可能）<br>\n2. 要先看肺有否積水才能斷定是否浸死<br>\n3. 查看身体有否其他傷痕, 尤其頭部<br>\n4. 眼部瘀腫流血,傷口是近日形成<br>\n單是以上1和4情况下,一定要驗屍, 死因有可疑<br>\n9月24日 陳先生 47歲 筲箕灣東旭苑東緻閣16-17樓單位外危站，墮下氣墊1米外爆頭慘死<br>\n9月24日 黃男犯 49歲 荔枝角收押所囚室內上吊<br>\n9月25日 陳先生 43歲富寶花園9座墮斃<br>\n9月25日 朱小姐 43歲 荃灣黨鐵站對開行人橋翻越1米高圍欄墮下10米至地面身亡<br>\n9月25日 鄭先生 71歲 葵涌葵盛西邨墮斃，棄屍巴士站對開葵聯路<br>\n9月25日 校服少女 15歲 大角咀利得街50號墮斃，伏屍大廈後巷天井<br>\n9月26日 陳伯 82歲 牛頭角彩福邨彩歡樓平台倒斃<br>\n9月26日 梁先生 79歲 躉船工人，油麻地避風塘貨物起卸區身穿黃色衣服在上址對開約20米海面浮屍<br>\n9月27日 張伯 81歲 旺角海富苑海嵐閣平台倒斃<br>\n9月30日 李先生 77歲 馬小姐 75歲 天后大坑徑25號龍華花園住所雙雙燒炭<br>\n9月30日 陳小姐 73歲 黃大仙上邨啟善樓墮斃<br>\n9月30日 胡小姐 66歲 沙田顯徑邨顯慶樓倒斃平台<br>\n9月30日 陳祥輝 50歲 特遣隊高級警員，編號PC49226，駐守黃大仙，油塘高翔苑宿舍內猝死，究竟係病死定滅口<br>\n10月2日 林小姐 54歲 沙田顯徑邨顯慶樓墮斃<br>\n10月3日 黃小姐 54歲 粉嶺碧湖花園5座墮斃<br>\n10月3日 袁先生 63歲 香港仔上水塘水壩對下一溪澗浮屍<br>\n10月3日 李小姐 22歲 運動公司策劃推廣員 西環成基商業中心或保栢中心墮斃<br>\n10月3日 鄒先生 45歲 葵涌祖堯邨啟勉樓墮斃<br>\n10月4日 許先生 65歲 筲箕灣明華大廈A座身穿背心睡褲倒斃1樓簷篷，大廈喉管被壓毀<br>\n10月4日 女子 沙田隆亨邨樂心樓墮斃<br>\n10月5日 張先生 31歲 將軍澳欣明苑欣梅閣墮斃<br>\n10月5日 陳先生 62歲 大埔吐露港公路近海景山莊對開石灘倒斃<br>\n10月5日 范先生 72歲 長沙灣青沙公路往旺角方向近海麗邨對開行車天橋墮下連翔道近荔寶路慘死，私家車在青沙公路橋面停泊<br>\n10月8日 黃健茵 20歲 海怡半島黑衣浮屍<br>\n10月10日 徐樂頤 16歲 順德聯誼總會翁祐中學中四學生，天水圍天恆邨恆健樓34樓單位被母親郭X敏(51歲)喂藥後用刀斬死，兇手爬出外牆企跳獲救，涉嫌謀殺被捕<br>\n10月10日 吳先生 66歲 沙田新翠邨新芳樓墮斃<br>\n10月10日 連先生 31歲 沙田大圍顯徑邨顯貴樓墮斃，死者衣衫不整、面部朝地趴在地上，恐怖的是，死者一隻腳掌上方處斷開，飛落在路旁的水溝蓋旁。6個疑點：第一、地上幾乎沒有血跡；第二、斷腳處應有大量出血，但是遺體卻少有血跡；第三、遺體已僵硬，手部動作疑生前遭綁住或銬住；第四、墜樓頭部著地，卻沒有腦漿噴出；第五、遺體背部已出現紫色屍斑；第六、屍體已發白、藍紫色，不似剛剛死亡<br>\n10月11日 黃先生 77歲 跑馬地山光道34至40號永富苑墮斃<br>\n10月12日 陸先生 29歲 秀茂坪邨秀和樓高處墮下，倒斃一樓簷篷<br>\n10月13日 黎小姐 70歲 沙田隆亨邨慧心樓昏迷倒斃於大廈出入口對開<br>\n10月14日 蕭先生 74歲 天水圍天頌苑頌畫閣墮斃<br>\n10月14日 王小姐 27歲 大陸女，觀塘南寧大樓伏屍天井<br>\n10月14日 男子 37歲 大埔富亨邨亨泰樓和富亨體育館之間路面橫屍街頭<br>\n10月14日 張先生 64歲 葵涌和宜合里橋頭村屋住所暴斃<br>\n10月14日 胡先生 23歲 青衣長亨邨亨俊樓寓所單位內尼龍繩上吊<br>\n10月15日 張伯 88歲 港島南區深水灣泳灘溺斃<br>\n10月16日 黃小姐 42歲 長沙灣元州邨元智樓喺屋企廁所用布條上吊<br>\n10月17日 謝先生 69歲 北角健威花園天井倒斃<br>\n10月17日 王小姐 63歲 葵涌葵盛西邨5座墮斃<br>\n10月17日 李婆 84歲 沙田廣源邨單位內以麻繩上吊<br>\n10月17日 陳先生 22歲 深水埗南昌邨昌頌樓寓所客廳以皮帶上吊<br>\n10月17日 杜小姐 30歲 大圍名城一單位用電線上吊<br>\n10月19日 任小姐 68歲 紅磡黃埔花園12期7座伏屍平台<br>\n10月19日 陳先生 22歲 大埔太和邨福和樓橫屍平台<br>\n10月20日 李小姐 47歲 紅磡九龍海灣酒店橫屍地面出入通道<br>\n10月20日 李先生 22歲 東涌逸東邨停車場墮斃<br>\n10月20日 李小姐 51歲 石硤尾白田邨盛田樓一樓簷篷橫屍<br>\n10月21日 水警何志堅 48歲 元朗石湖圍一地盤附近一架私家車內被燒炭滅口<br>\n10月21日 波蘭男子 25歲 中環蘭桂坊酒店赤裸墮樓<br>\n10月21日 鄧先生 64歲 上水太平邨平熙樓附近行人路倒斃<br>\n10月21日 梁先生 56歲 柴灣環翠邨貴翠樓墮斃<br>\n10月22日 女子 46歲 屯門山景邨景麗樓單位內燒炭<br>\n10月22日 陳先生 49歲 土瓜灣樂民新村樂愛樓墮斃<br>\n10月22日 黃小姐 33歲 荔枝角電訊盈科荔枝角工程墮斃，橫屍大樓平台<br>\n10月22日 陳伯 80歲 黃大仙下邨龍昌樓倒斃睡房床上<br>\n10月22日 蔡婆 80歲 黃大仙下邨龍昌樓睡房內橫樑位置以麻繩上吊<br>\n10月23日 鄭先生 78歲 葵涌邨茵葵樓墮斃<br>\n10月23日 羅先生 31歲 元朗朗善邨善愛樓一單位內燒炭<br>\n10月23日 王婆 93歲 北角和富大廈墮斃<br>\n10月23日 黃先生 65歲 於九龍灣宏光道80號麗晶花園對開倒斃<br>\n10月24日 蔡先生 72歲 荃灣大窩口邨富華樓高處墮斃<br>\n10月24日 陳先生 67歲 油麻地多層停車場高處墮下，倒臥車場出入口路上爆頭慘死<br>\n10月25日 馮小姐 65歲 太古城海星閣倒斃2樓平台<br>\n10月25日 江小姐 53歲 尖沙咀K11 MUSEA墮斃壓毀中庭的咖啡座和盆栽<br>\n10月26日 尹先生 78歲 紅磡美景街20號伏屍後巷<br>\n10月26日 林伯 83歲 沙田水泉澳邨林泉樓墮斃，部分肢體斷開<br>\n10月26日 男子 40歲 大澳軍營對開石灘浮屍，有指警謊話死者十幾歲<br>\n10月28日 陳小姐 75歲 黃大仙慈樂邨樂歡樓一單位以絲巾上吊<br>\n10月29日 李小姐 18歲 天水圍天頌苑一單位燒炭<br>\n10月30日 曾先生 64歲 秀茂坪順利邨利富樓一單位以尼龍繩上吊<br>\n10月30日 潘正潮 18歲 桌球運動員，在香港體育學院進行訓練期間暈倒，在場教練立即召喚救護車，救護員到場後將他送往威爾斯親王醫院，經搶救後證實不治，無後續新聞<br>\n10月31日 林先生 28歲 屯門建生邨泰生樓墮斃<br>\n10月31日 黎先生 74歲 長沙灣海麗邨海明樓一單位房間內以尼龍繩上吊<br>\n10月31日 女子 筲箕灣阿公岩道25號明華大廈旁伏屍<br>\n10月31日 劉先生 78歲 鑽石山鳳德邨雪鳳樓倒斃大廈天井位置<br>\n11月1日 梁x安 64歲 廚具公司東主，屯門開泰工廠大廈2樓近女廁的走廊被利刀刺斃，多處有刀傷，大動脈被割破，遺下兇刀、一件藍色外套和一對黑鞋<br>\n11月1日 洪先生 52歲 上環南北行大廈倒斃於24歲的麥小姐的單位露台<br>\n11月1日 林先生 21歲 秀茂坪順天邨停車場一輛私家車內燒炭<br>\n11月2日 陳先生 64歲 大潭柏架山道近第一燒烤區公廁對開、約100米山坡下一株大樹上，以尼龍繩自縊<br>\n11月2日 菲律賓女傭 37歲 奧運維港灣5座一單位房間內用毛巾上吊<br>\n11月3日 黃小姐 63歲 接獲葵涌葵興邨興逸樓對開空地倒斃<br>\n11月3日 譚先生 63歲 元朗阜財街19號單位燒炭<br>\n11月3日 李先生 59歲 倒斃大埔安埔里2號空地對開<br>\n11月3日 邱小姐 16歲 荃灣楊屋道100號爵悅庭高處墮下，飛墮大廈對開地面，重創身亡<br>\n11月3日 王x賢 22歲 天水圍天恒邨恒健樓出門後倒斃，十一月三日<br>\n1500 -晚上<br>\n係屋企食pizza打機，哥哥係見證人，細佬打下機，有講有笑。<br>\n賢仔有食宵夜嘅習慣，晚上0000-0100會到樓下買宵夜，<br>\n由於屋企人早瞓，從來都唔會知道佢確實幾點鐘出門口去買宵夜。<br>\n2200<br>\n天水圍開始有防暴。<br>\n0330-0400<br>\nig 發文<br>\n0412<br>\n從高處墮下死亡<br>\n金水有一個post 從上而下影到，冇警車冇救護車冇消防車，已經有人開始執屍。未聯絡影片主人<br>\n0744 警察用賢仔電話打俾他爸爸 (舅父) ，通知死亡。<br>\n十一月五日認屍<br>\n屍上心口有好多棍嘅痕跡，手有擋(被打) 嘅瘀青，斷右膊，左手形狀似捉住東西(電話）<br>\n認屍期間由無咩警察，至突然多左好多。<br>\n賢仔電腦同iphone ，全部家人都開唔到password<br>\n11月4日 周梓樂 尚德停車場多處骨折後墮樓，倒臥於尚德邨停車場2樓 ，8日離世。香港中文大學醫學院矯形外科及創傷學系骨腫瘤科組教授古明達指出，死者右髂骨折手腳無明顯受傷，很大可能墮樓前已失知覺<br>\n11月5日 陳先生 64歲 葵芳邨葵正樓平台身體分成2截倒於血泊中<br>\n11月5日 楊先生 59歲 觀塘月華街32號墮斃<br>\n11月6日 失婚男 37歲 紅磡湖光街7號聯成大廈鴻運閣天台倒斃<br>\n11月6日 黃小姐 37歲 元朗南坑村路南坑村一單位以電線上吊<br>\n11月7日 陳先生 31歲 旺角登打士街休憩處花槽上全裸伏屍<br>\n11月7日 銀紙彤 26歲 100毛女主播 沙田豐盛苑富盛閣葬身火海<br>\n11月10日 林先生 51歲 將軍澳Monterey墮斃<br>\n11月11日 陳彥霖母親 天水圍天恆邨被高處拋落樓，屍體全裸硬化<br>\n11月12日 馬先生 42歲 深水埗主教山有一男子在一棵樹以尼龍繩上吊<br>\n11月12日 盧先生 52歲 張小姐 50歲 柴灣歌連臣角墳場拜祭父母後攜手從靈灰安置所高處一躍而下雙雙倒斃第六座靈灰安置所(追遠堂)對開地上<br>\n11月13日 黑衣男 30歲 荃灣嘉里物流中心對開倒斃，疑似軍裝警員嘅救護員急救無效<br>\n11月14日 梁先生 34歲 觀塘德田邨德敬樓大廈對開倒斃<br>\n11月14日 男子 60歲 大角咀富貴街與海景街交界倒斃地上<br>\n11月15日 施小姐 43歲 警方於早上7時22分接報指，尖東麼地道72號海濱花園對出有人在海面載浮載沉，<br>\n消防到場將她救起，送往伊利沙伯醫院後被證實死亡<br>\n11月16日 陳先生 76歲 石硤尾邨美映樓高處墮下，當場頭爆肢折慘死<br>\n11月16日 林先生 38歲 觀塘apm 下午約1時16分爬上扶手電梯手帶，坐在五樓約1.8米高的圍欄玻璃上不久高處墮下倒斃中庭大堂，小腿有紋身<br>\n11月17日 毛先生 39歲 上水太平邨平靜樓附近馬路倒斃<br>\n11月17日 林先生 68歲 牛頭角啟業邨啟樂樓倒斃一樓的簷篷<br>\n11月17日 黃小姐 17歲 基督教中國佈道會聖道迦南書院中四學生，尚德邨尚禮樓半裸伏屍2樓平台，面部腫脹疑被虐打，牛仔褲脫落至臀部以下，著襪冇著鞋<br>\n11月20日 高小姐 66歲 中環堅道嘉景臺高處墮下，飛墮大廈停車場慘死<br>\n11月20日 莫斯竣 16號下午5點幾失聯，澳門返港後死亡<br>\n11月22日 姚先生 43歲 荃灣怡康街對出荃灣海濱公園身穿黑色上衣及長褲以膠袋笠頭倒斃在地上，膠袋連接着約一呎半長懷疑氦氣罐<br>\n11月24日 馮先生69歲 屯門湖山路兆山苑榆景閣從高處墮斃<br>\n11月25日 盧先生 34歲 早上10時55分，青龍頭青山公路100號豪景花園倒斃屋苑對開空地<br>\n11月25日 梁先生 64歲 屯門兆康苑兆泰閣墮斃<br>\n11月26日 張sir 55歲 紅磡聖公會牧愛小學對開倒斃<br>\n11月28日 蕭先生 47歲 北角英皇道52-56號康麗苑墮斃，伏屍1樓平台，右腳斷開飛入2樓一個單位<br>\n11月29日 黃先生 36歲 黃大仙竹園北邨蕙園樓一單位於屋內以衣架上吊<br>\n11月29日 郭先生 65歲 粉嶺蝴蝶山公園近蓬瀛仙館一涼亭的橫樑以尼龍繩上吊<br>\n11月30日 黃先生 62歲 天水圍天盛商場停車場墮斃<br>\n11月30日 葉小姐 40歲 天水圍天恩路18號嘉湖海逸酒店在房內以皮帶上吊<br>\n12月1日 溫先生 59歲 筲箕灣興東邨興祖樓墮斃落平台<br>\n12月1日 林先生 47歲 慈雲山慈樂邨樂合樓對開行人天橋，被途人發現他跨過欄杆躍下，倒斃地面<br>\n12月1日 方先生 29歲 北角丹拿道8號雋悅單位睡房內以繩上吊<br>\n12月4日 蔡先生 73歲 長洲排廠路15號對開海面浮屍<br>\n12月5日 劉先生 29歲 大圍新翠邨新明樓墮斃<br>\n12月6日 女子 約50-70歲 黃大仙樂富邨宏逸樓墮斃，死者當時身穿深紅色外套、黑色長褲及拖鞋<br>\n12月6日 陳小姐 69歲 秀茂坪順利邨利恒樓墮斃<br>\n12月6日 男子 26歲 元朗合財街46至62號均華樓一單位用電線上吊<br>\n12月6日 男子 58歲 柴灣愛禮街2號墮斃<br>\n12月7日 張小姐 42歲 紅磡樂民新村樂群樓墮斃<br>\n12月8日 南亞漢23歲 堅尼地城域多利道64號廣基工廠大廈高處墮下，倒斃毗連一個露天貨倉，擊穿鋅鐵簷篷<br>\n12月10日 葉小姐 40歲 大埔怡雅苑墮斃<br>\n12月10日 蕭先生 62歲 天水圍天華邨華悅樓後樓梯以尼龍繩上吊<br>\n12月10日 李先生 61歲 天水圍天耀邨耀興樓一高層單位煤氣洩漏致死，窗戶全關<br>\n12月11日 劉小姐 57歲 半山干德道52號駿豪閣平台泳池旁伏屍<br>\n12月11日 李先生 57歲 石硤尾南昌街213號、連接石硤尾邨美山樓的行人天橋梯間墮到地行人路面身亡<br>\n12月11日 男保安 65歲 觀塘開源道64號源成中心2樓龍皇酒家被爆竊，一名姓65歲男保安員被賊人以鐵錘撲頭施襲重創，及後更被綑綁雙手，賊人擸走6萬元現金後逃去。保安員之後被送往伊利沙伯醫院治理留醫深切治療部，延至14日早上不治。事後警方在牛頭角拘捕一名28歲男子<br>\n12月12日 徐先生 48歲 尖沙咀金巴利道27號永利大廈墮斃，伏屍1樓平台<br>\n12月13日 李小姐 49歲 大角咀I-Home墮斃<br>\n12月13日 陳先生 52歲 葵涌葵盛東邨盛喜樓墮斃<br>\n12月13日 何小姐 66歲 中半山羅便臣道70號雍景臺2座高處墮下，倒斃天井位置<br>\n12月14日 凌先生 31歲 牛頭角振華道安基苑商場後巷一處護土牆倒斃上址對開地面，山坡鐵梯染有大片血漬，男子手腳有骨折<br>\n12月14日 鍾先生 45歲 元朗水邊圍邨疊水樓墮斃伏屍平台<br>\n12月15日 黃先生 41歲 西環觀龍樓C座天台花園一個殘疾人士洗手間燒炭<br>\n12月16日 陳先生 51歲 九龍城延文禮士道九龍仔公園洗手間外，以尼龍繩上吊<br>\n12月16日 南亞漢 42歲 葵涌葵聯邨聯逸樓對開隔音屏上倒斃<br>\n12月16日 趙先生 40歲 慈雲山道120號慈愛苑愛祥閣墮斃<br>\n12月16日 湯小姐 64歲 九龍灣啟晴邨欣晴樓家中用尼龍繩上吊<br>\n12月17日 林先生 58歲 長沙灣幸福邨福日樓單位燒炭<br>\n12月18日 李小姐 45歲 租客 全身赤裸倒臥在葵涌禾塘咀街85號葵和大廈4樓的屋頂<br>\n12月18日 校服少年 14歲 著住校服伏屍土瓜灣樂民新村樂善樓大廈平台上<br>\n12月18日 陳嘉龍(31歲)男 蘇麗雄(35歲)男<br>\n張志明(55歲)男 鄭燕生(43歲)女<br>\n王惠蘭(59歲)女 楊小姐(59歲)女<br>\n粉嶺公路九巴撞樹被劏開6死39傷 司機涉危駕致死被捕，游乃強主理案件<br>\n12月19日 李仁博 32歲 土瓜灣景雲街對開海面雙腳被綁啞鈴浮屍<br>\n12月20日 李小姐 26歲 長洲西灣路圓桌第三村一公廁被自縊<br>\n12月20日 梁先生 51歲 元朗大棠路大旗嶺新村「馮氏大屋」石屋燒炭<br>\n12月20日 黃小姐 63歲 工人於西半山般咸道78號寧養台一花槽修剪枯枝時，意外跌落3.5米下地面，當場斃命<br>\n12月20日 曾小姐 36歲 沙田美林邨美槐樓墮斃<br>\n12月20日 許浩文 19歲 將軍澳至善街3號對開墮海身亡<br>\n12月21日 梁伯 80歲 鰂魚涌公園跳海身亡<br>\n12月21日 葉小姐 73歲 土瓜灣木廠街32號墮斃伏屍後巷<br>\n12月21日 金髮男 20歲 沙田鄉事會路近沙燕橋對開的城門河位置，發現一名年約20歲、身高約1.75點米、蓄短金髮的男子遇溺，事發時身穿白色短袖上衣，黑色牛仔褲及黑色鞋<br>\n12月21日 葉伯 80歲 堅尼地城海傍對開海面浮屍<br>\n12月22日 謝小姐 42歲 油麻地砵蘭街108號墮斃<br>\n12月23日 翁家倫41歲，參加過遊行並義載手足。12月8日被失蹤至12月23日屍體黑衫黑褲被發現藍田配水庫斜坡一樹上用絲巾吊頸！<br>\n12月23日 許先生74歲 灣仔港灣道1號意外墮斃<br>\n12月23日 黃先生 54歲 紅磡碼頭連人帶輪椅墮海身亡<br>\n12月24日 甘小姐 52歲 藍田德田邨德敬樓墮斃<br>\n12月26日 陳先生 25歲 深水埗福華街一個唐樓單位內用牀單上吊自殺<br>\n12月26日 Cheung Hiu Yu 22歲 中區地利根德里1A號世紀大廈2座墮下倒斃泳池旁的花槽，希望係黑警殺，張華峰快d落去陪佢<br>\n12月26日 邱先生 45歲 將軍澳廣場墮斃<br>\n12月27日 李先生 23歲 灣仔道209號利景酒店於房間衣櫃內以行山繩上吊，死者為新西蘭籍，長居澳門，11月2日經由澳門來港，惟翌日離境時，被海關搜出電子煙及大麻花等違禁品，隨即涉嫌「藏毒」被捕，但因護照被扣押，他獲准保釋後，一直與友人租住利景酒店，並原定下月4日，在西九龍裁判法院應訊<br>\n12月27日 王先生 39歲 青衣長亨邨亨怡樓一單位房間內燒炭<br>\n12月27日 胡先生 42歲 紅磡家維邨家禮樓高處墮斃<br>\n12月28日 許小姐 78歲 西營盤高街100號瑞華閣一單位高處墮下，倒臥平台<br>\n12月28日 林先生 66歲 蝴蝶邨蝶舞樓墮斃<br>\n12月28日 鄧先生 61歲 元朗擊壤路17號711店主父親，追捕偷啤酒的巴基斯坦裔男子（27歲）時被推跌，更被人踢傷頭部及胸部，事主因後腦著地大量出血昏迷，送院搶救不治<br>\n12月29日 霍先生 38歲 高處墮下，倒臥旺角山東街18號一後巷，頭爆肢折奄奄一息，途人驚聽「嘭」然巨響<br>\n12月29日 老婦 71歲 長青邨青柏樓寓所內以絲巾上吊<br>\n12月29日 梁小姐 25歲 長沙灣福華街568號唐樓單位內伏藥<br>\n12月30日 陳小姐 35歲 深水埗曉悅會所平台伏屍<br>\n12月30日 呂先生 38歲 馬鞍山恆安邨恆山樓寓所內尼龍繩上吊<br>\n12月30日 潘禮信 29歲 荃灣城門水塘近主壩穿黑衣黑短褲浮屍<br>\n12月31日 少女 14歲 西營盤第一街興業大廈，中午約12時，14歲女子由高處梯間墮下，倒卧在皇后大道西與第一街之間的後巷，當場頭爆肢折，內臟溢出慘死<br>\n1月1日 郭小姐 38歲 九龍灣麗晶花園一處空地伏屍<br>\n1月1日 許先生母親 86歲 葵涌葵涌邨綠葵樓家中，懷疑被尼龍繩纏著頸部死亡<br>\n1月2日 中年男子 41歲 油麻地庇利金街誠興樓伏屍後巷<br>\n1月2日 外籍男Alan 67歲 清水灣坑口永隆路28號海景別墅一獨立屋，於家中用尼龍繩上吊<br>\n1月3日 何先生 36歲 上水衛和街8號對出用鐵鏈在一燈柱上上吊<br>\n1月3日 陸小姐 57歲 黃大仙東頭邨盛東樓墮斃<br>\n1月3日 馬先生 62歲 天水圍天恒邨停車場和恒健樓之間的空地伏屍<br>\n1月3日 周瑤慧 50歲 中大拓展及籌募處處長，中大宿舍房間內以尼龍繩上吊<br>\n1月3日 李先生 72歲 沙田禾輋邨順和樓直墮於天井地面位置慘死<br>\n1月4日 盧小姐 34歲 秀茂坪寶達邨達欣樓一單位內燒炭再飛墮平台，倒臥血泊中慘死<br>\n1月5日 早上11時許，荃灣梨木樹（一）邨楓樹樓位置，警方接獲上址保安報案指，發現一名男子於上址梯間以頸巾上吊<br>\n1月6日 蘭桂坊12號一個天井發現一具男屍，死者於1月4日到蘭桂坊消遣後失蹤，閉路電視顯示事主進廁所後沒再出現<br>\n1月6日 江先生 72歲 元朗水車館街44號信發大廈高處墮斃<br>\n1月6日 李小姐 13歲 大埔太和邨喜和樓墮斃<br>\n1月8日 趙小姐 17歲 荃灣海盛路30號祈德尊新邨C座親戚家中燒炭<br>\n1月9日 陳先生 69歲 沙田多石街近水泉澳邨路邊欄杆用尼龍繩上吊<br>\n1月10日 林先生 71歲 大埔太和路近大埔文娛中心墮斃<br>\n1月11日 鄭小姐 28歲 銅鑼灣珀麗尚品酒店客房內服藥身亡<br>\n1月11日 男長者 66歲 伏屍沙田碩門邨一簷篷<br>\n1月11日 薛先生 75歲 秀茂坪樂華南邨敏華樓高處墮下，期間疑撞及樓宇簷篷或其他外露位置，事主身體遭攔腰削開，當場氣絕，屍體散布在對開行人通道及石屎花槽旁邊一帶路面，場面駭人<br>\n1月12日 趙小姐 29歲 元朗水邊圍邨山水樓高層走廊墮下撞穿1樓簷篷再墮斃<br>\n1月13日 郭振江 34歲 地盤工，油塘紀律部隊宿舍高翔苑高康閣被人從29-30樓之間樓梯塞出細窗戶墮樓，墮樓前已經死去<br>\n首先，他無欠債或情緒問題，亦未發現遺書。第二，他非高翔苑住客，出現該處原因不明。第三，涉事氣窗只有3呎闊及呎半高並離地約5呎，難以攀爬。第四，有片段拍攝到他墮樓時，上半身連頭部先慢慢由氣窗伸出窗外，約32秒後卻見其腳部從他頭部的上方伸出窗外，姿勢極為怪異。第五，他墮樓時身體打橫撞向外牆無反應，似早已無知覺<br>\n1月14日 黃小姐 40歲 堅尼地城青蓮臺11號翠荷苑一單位內燒炭<br>\n1月14日 李先生 36歲 東涌迎東邨迎悅樓高處墮下，倒臥上址平台。警方及救援人員到場，男子已陷入昏迷，送往北大嶼山醫院救治，唔知有冇死到<br>\n1月14日 唐伯 80歲 長沙灣長沙灣邨長泰樓一單位內，以尼龍繩及電線上吊<br>\n1月14日 林小姐 25歲 721女車長，當晚發生「無人駕駛」列車事件，一列載有乘客列車駛入西鐵朗屏站後，良久仍未開出，車長從架空路軌高處墮至朗業路行車線，復遭駛至車輛輾斃<br>\n1月15日 女子 50歲 牛頭角坪石邨翠石樓外倒斃上址一簷篷上<br>\n1月15日 梁小姐61歲 英國人Robert 67歲 尖沙咀梳士巴利道18號一服務式住宅K11 ARTUS寓館墮下，倒斃於樓下商場K11 MUSEA 4樓平台露天茶座，2人只著底褲<br>\n1月15日 許先生 27歲 尖沙咀漆咸圍10號服務式住宅意高處墮下，倒斃天井<br>\n1月15日 許小姐 61歲 黃大仙竹園南邨麗園樓墮斃，現場12樓一個活動式窗花打開，內部並無其他窗框，而窗外一個晾衣架部分繩索扯斷，地下位置遺下一隻手錶<br>\n1月16日 張小姐 66歲 凌晨五點喺青衣九號碼頭對開海面浮屍<br>\n1月17日 伍先生 52歲 將軍澳寶林邨寶寧樓倒斃平台<br>\n1月17日 王小姐 33歲 大陸女，四川成都飛來香港，將軍澳康盛花園墮斃，佢嘅行李箱被警謊喺附近商場一條走廊搵到，航空公司條碼未撕<br>\n1月18日 林先生 40歲 一輛私家車停在青馬大橋往機場方向的慢線，司機浮屍<br>\n1月18日 余小姐 20歲 馬鞍山有少女墮樓。事發在中午12時許，在馬鞍山鞍祿街18號新港城中心，一名20歲余姓少女從高處墮下，其64歲戴姓姨丈隨即報警。<br>\n1月18日 吳先生 58歲 葉小姐 52歲 葵涌石籬(二)邨石榮樓一單位雙雙燒炭<br>\n1月18日 吳小姐 43歲 倒斃粉嶺欣盛苑欣悅閣對開空地<br>\n1月19日 黃婆 88歲 深水埗醫局街及桂林街交界高處墮斃，並壓中一輛客貨車左方車頭，後反彈落地<br>\n1月19日 鍾小姐 45歲 黃大仙竹園北邨榕園樓一單位房間內以繩上吊<br>\n1月19日 吳先生 42歲 火炭山尾街5號穗輝工廠大廈倒斃平台<br>\n1月20日 陳先生 61歲 八鄉粉錦公路橫台山永寧里一村屋內燒炭<br>\n1月21日 蘇小姐 51歲 大埔大元邨泰民樓墮斃<br>\n1月21日 女高級關員吳詠敏 43歲<br>\n署理高級關員黎志恆 39歲 關員黃焯梆 27歲<br>\n海關一艘淺水巡邏船執行任務時，在沙洲發生意外，在撞擊後沉沒，事件中五名海關人員受傷，惟不幸地其中一女兩男海關人員殉職<br>\n到底係意外定人為，如果係被人害死，兇手不得好死<br>\n1月24日 王婆 85歲 天水圍天慈邨天麗苑平台倒斃<br>\n1月25日 陳先生 27歲 紅磡紅茶館酒店墮斃，壓毀樓下一輛白色四驅車，該車的碎片，亦擊中前方一輛本田七人車<br>\n1月25日 何先生 65歲 秀茂坪安泰邨及順天邨之間一條行人天橋墮下，倒斃於順安路<br>\n1月26日 冼先生 51歲 柴灣興民邨民富樓墮下，倒斃大廈對開<br>\n1月26日 袁婆 83歲 牛池灣坪石邨藍石樓墮斃，頭破血流倒臥大廈天井位置<br>\n1月27日 Joe Li&nbsp; 41歲 沙田田心徑口路一山坡被上吊<br>\n1月28日 何婆 91歲 筲箕灣新城中心2樓平台伏屍<br>\n1月28日 謝先生 58歲 屯門公路巴士轉車站，高處橋面墮斃，飛墮至下方青山公路行車線上<br>\n1月28日 蔡小姐 75歲 跑馬地黃泥涌峽道8號蔚豪苑一單位內以絲巾上吊<br>\n1月28日 一名男子被發現倒斃獅子山近山頭位置的對落20米山坡<br>\n1月28日 中年婦女 55歲 青衣青衣邨宜偉樓，一名女子今早從高處墮下伏屍平台<br>\n1月29日 陳小姐 77歲 秀茂坪秀茂坪邨秀逸樓一單位一洗手間內以頸巾上吊<br>\n1月29日 黎先生 31歲 粉嶺馬會道近塘坑路口一輛停泊在路旁的私家車內燒炭<br>\n1月30日 50-60歲黑衣中年漢 凌晨1點喺小西灣藍灣半島對開海面浮屍<br>\n1月30日 陳秀雲 54歲 鴨脷洲利民道百良大廈19樓B室燒炭，其丈夫郭偉賢（56歲）涉協助妻子點火起爐燒炭，被控一項謀殺罪，上到維基百科應該會開死因庭查真兇<br>\n1月30日 譚小姐 50歲 旺角花園街金國中心以皮帶上吊身亡<br>\n1月31日 警方早上約10時半接報，指在大嶼山嶼南道塘福村一處發現女嬰倒卧地上，到場後已證實死亡，警方於116號單位2樓拘捕一名21歲菲律賓裔持香港身分證女子<br>\n2月1日 男青年 24歲 由彌敦道639號銀行中心附近走出過馬路，成功跑過3條行車線後，踏上分隔行車線的花槽石壆時，懷疑被取代鐵欄的黃色膠鏈絆倒，向後跌回南行快線時，被駛至的一輛的士撞倒，地上遺下一灘血跡，在附近戒備的防暴警曾即場為事主進行心外壓急救 ，凌晨4時22分，救護員將傷者送往廣華醫院搶救，惜到清晨5時13分證實傷重不治 ，61歲詹姓的士司機涉危險駕駛導致他人死亡被捕<br>\n2月2日 劉小姐 67歲 深水埗白田邨13座對開地面倒斃<br>\n2月2日 譚先生 78歲 深水埗欽州街1號昌遠大廈墮樓，伏屍棚架<br>\n2月2日 林伯 83歲 青衣長安邨安江樓一單位墮樓，伏屍平台<br>\n2月3日 一名男子凌晨在秀茂坪順天邨天暉樓高處墮樓，倒臥平台，當場證實死亡。<br>\n2月3日 黃先生 51歲 九龍灣麗晶花園多層停車場墮斃<br>\n2月3日 楊小姐 37歲 荃灣橫窩仔街永如工業大廈倒斃街上<br>\n2月4日 報案人叔父 60歲 一名男子在今日(4日)晚上8時32分報警，指他收到叔父(60歲)的手機短訊，報稱會在慈雲山沙田坳道法藏寺附近尋死。警方接報趕至現場搜尋，發現男事主已在山坡上吊<br>\n2月6日 胡先生 52歲 天水圍天瑞路天榮路交界，一輛停泊在路旁的私家車上燒炭<br>\n2月7日 孕婦 30餘歲 清水灣二灘單薄外衣浮屍<br>\n2月8日 男子 34-45歲 東方明報同報，昨午(8號) 下午近3時，警方接報港珠澳大橋沙螺灣碼頭對開海面發現一具男性浮屍，死者年約35至40歲，身高約1.65米，事發時身穿啡色外套、黑色長褲及攜有一個深藍色腰包。😭<br>\n警方未發現有身分證明文件或遺書，調查後相信事件並無可疑。🤬<br>\n從東方圖片，屍體被白布蓋上，但可見手臂向前屈起形狀...😭<br>\n2月8日 鍾小姐 59歲 華貴邨華禮樓墮斃<br>\n2月10日 黃芷婷(fc中) 29歲 大埔吐露港大埔滘碼頭對開離岸約15米的海面浮屍<br>\n2月10日 陳小姐 36歲 旺角白楊街3號龍基大廈倒斃平台<br>\n2月11日 男 55歲 大埔康樂園第三街的獨立屋內用尼龍繩上吊<br>\n2月11日 陳先生 60歲 黃大仙上邨普善樓一單位燒炭<br>\n2月12日 梁先生 39歲 晚上11時許，一名39歲姓梁男子，在沙田乙明邨明信樓高處墮下，倒臥大廈對開，保安員聞巨響查看後報警。救護員經檢查後證實已不治。😭<br>\n2月13日 凌晨2時許，一名老婦在葵興邨葵樂樓高處墮下，昏迷倒臥1樓簷篷上，奄奄一息，救護員到場證實已當場死亡。😭<br>\n2月14日 梁銘汶 30歲 商台DJ薛晉寧（阿檸）女友，事發在凌晨約3時30分，一名27歲男子駕駛的士沿源禾路往馬料水方向行駛，一名31歲男子則駕駛中型貨車沿火炭路往馬鞍山方向行駛。當駛至火炭路與源禾路交界時，據報兩車相撞。的士司機、兩名30歲的士男乘客和一名30歲的士女乘客被困車內，由消防員救出。的士司機頭部嚴重受傷，昏迷被送往威爾斯親王醫院救治，其後被證實死亡<br>\n2月14日 何先生 78歲 大圍新翠邨新月樓墮斃<br>\n2月14日 黑衣男 20-30歲 晚上11時34分，一名男子由葵涌葵聯邨高處墮下，倒臥聯悅樓對開，經救護員檢查後證實已明顯死亡。😭<br>\n男事主1.6至1.7米高，身穿黑色上衣及藍色牛仔褲<br>\n2月16日 劉小姐 69歲 屯門青山湖翠路268號邁亞美海灣對開海面有一名女子載浮載沉，15號失蹤<br>\n2月16日 林先生 35歲 大埔太和邨麗和樓一單位墮斃<br>\n2月16日 李先生 23歲 租客，旺角亞皆老街103至105號的單位內用繩上吊<br>\n2月16日 鄺先生 69歲 跑馬地藍塘道85號一單位東主，廁所內燒炭<br>\n2月17日 曾先生 67歲 將軍澳欣明苑欣松閣墮斃<br>\n2月19日 陸先生 74歲 天水圍天晴邨晴滿樓墮斃<br>\n2月19日 陳先生 54歲 灣仔金紫荊離岸10米海面浮屍<br>\n2月19日 唐先生 71歲 柴灣華廈街2號環翠邨澤翠樓對開墮斃<br>\n2月19日 女子 46歲 天水圍天盛苑盛麗閣一單位燒炭倒斃床上<br>\n2月19日 麥伯 90歲 灣仔活道42號華都樓一單位以繩上吊<br>\n2月20日 老婦 69歲 大嶼山東涌逸東邨滿逸樓一單位墮下，當場死亡<br>\n2月20日 潘先生 79歲 慈雲山慈樂邨樂信樓一單位葬身火海<br>\n2月20日 林先生 48歲 藍田德田邨德敬樓墮下，飛墮大廈對開地面，當場死亡，著黑衫褲<br>\n2月21日 殷先生 73歲 屯門置樂花園樂興苑倒斃平台<br>\n2月21日 梁先生 67歲 尖沙咀漆咸道南61-65號百樂酒店房間內以尼龍繩上吊<br>\n2月21日 吳女童 4歲 家中次女，屯門蝴蝶邨蝶舞樓墮斃，女童與家人居於上址15樓一單位，墮樓時家中沒有成年人，父母不在家，黃昏女童父親被帶走，登上警車到警署接受調查<br>\n2月22日 尼泊爾女 29歲 灣仔道灣仔大樓倒斃下面平台<br>\n2月22日 林小姐 48歲 油塘油麗邨逸麗樓住所燒炭<br>\n2月28日 李廣友 24歲 沙田禾輋邨欣和樓高處墮下，飛墮大廈對開行人路斃命<br>\n<br>\n( 資料來源互聯網 感謝有心人將慘痛歷史紀錄下來)","date":"2020-03-11","agreeCount":12,"discussionCount":3}