{"type":"answer","id":47561,"parentType":"question","parentId":7895,"uid":12571,"contents":"<b>我是自干五，拥护中国共产党，拥护习近平主席，从自干五的立场上认识这个问题：</b><br>\n<br>\n=================================================<br>\n<br>\n品葱已有很多论述这个问题的帖子，但关注度似乎不高。<br>\n例如：<br>\n<a href=\"https://www.pincong.rocks/article/3616\">https://pincong.rocks/article/3616</a><br>\n<a href=\"https://pincong.rocks/article/3637\">https://pincong.rocks/article/3637</a><br>\n<br>\n<b>一、抵抗权是一项古老的权利，源自基督教自然法和中世纪封建法。</b><br>\n<br>\n<b>二、在德国式人权理论中，抵抗权不再是自然法或习惯法上的权利，而是宪法上的成文权利，是人权的一种。</b><br>\n<br>\n例如：<br>\n在德国，抵抗权是《德国基本法》第20条第4款明文规定的权利<br>\n在台湾，抵抗权被认为包含在《中华民国宪法》第22条之内。<br>\n<br>\n<b>需要强调的是，抵抗权是人权的一种，宪法并不需要明文写入抵抗权字样。只要写入“保护人权”，就包括抵抗权。</b><br>\n<br>\n<br>\n<b>三、抵抗权的行使前提有三：</b><br>\n<b>1、有人破坏自由民主宪政秩序。</b><br>\n<b>（1）包括来自下面的破坏，也包括来自上面的破坏。<br>\n</b><br>\n这里既包括国家机关的官员（通常是高级官员）自己不再维持自由民主宪政秩序，也包括他人篡夺了国家机关的权力而不再实行自由民主。<br>\n例如：<br>\n来自下面的破坏：例如有人发动政变，改变了自由民主秩序。<br>\n来自上面的破坏：例如自由民主的制度下，当选总统或总理以后，设法侵夺其他机关的合法权力，独揽大权。<br>\n<br>\n<b>（2）并不需要破坏自由民主宪政秩序的全部，只要破坏自由民主宪政秩序的任何一项关键要素，就视为对自由民主宪政秩序的破坏</b><br>\n例如：<br>\n<b>波兰：</b>卡钦斯基领导的法律与公正党自2015年开始破坏宪法法院和最高法院司法独立，这可以认为是着手破坏自由民主宪政秩序。<br>\n<b>土耳其：</b>埃尔多安领导的正发党自2014年开始，多次封禁网站、在选举前抓捕没有犯罪嫌疑的人，多次被宪法法院判令违宪后，仍反复实施同类行为，这是对人权的侵害，也可以认为是着手破坏自由民主宪政秩序。<br>\n<br>\n在上述情况下，抵抗权的前提已经成立。<br>\n<br>\n<b>2、破坏行为已经着手实施，或者已经完成，而后果仍然延续</b><br>\n<br>\n&quot;着手&quot;是刑法上的概念，个人支持折中说，应该以自由民主宪政秩序已经开始受到迫切的威胁为准。<br>\n<br>\n假若有人高喊要革命推翻自由民主宪政秩序，或者总统或总理公然宣布要改变自由民主宪政秩序，甚或他们有了，但毫无，就谈不上抵抗。只要在原有法治社会下，令其承担政治责任乃至法律责任即可。<br>\n<br>\n<b>也就是说，从有人着手破坏自由民主宪政秩序开始，一直到恢复宪政民主秩序为止，这个期间都可以行使抵抗权。</b><br>\n<br>\n有一种极端情况，在这个社会从来没有实行过自由民主宪政秩序。但是自从宪法写入“保护人权&quot;字样开始，就可以依法行使抵抗权。<br>\n<br>\n<br>\n<br>\n<b>3、人民没有其他手段恢复自由民主宪政秩序。</b><br>\n<br>\n<b>抵抗权只能是最后的手段，若有其他手段可以阻止自由民主宪政秩序被破坏，就不能行使抵抗权。</b><br>\n例如，能够期待检察官依法抓捕企图破坏自由民主宪政秩序的人，也能够期待法院依法对其审判，从而恢复自由民主宪政秩序。那么人民就不能行使抵抗权。<br>\n<br>\n<b>四、抵抗权的内容</b><br>\n<br>\n<b>1、谁可以行使抵抗权？</b><br>\n<br>\n<b>（1）私人</b><br>\n抵抗权是一种人权。<br>\n私人或者组织都享有抵抗权。<br>\n<br>\n外国人是否享有抵抗权？<br>\n《德国基本法》第20条第4款明确排除了外国人的抵抗权。<br>\n但其他国家没有类似限制的，自应认为外国人也享有抵抗权。<br>\n<br>\n即使非法入境、非法居留的外国人，也享有抵抗权。因为，即使非法入境、非法居留，也受法治和人权的保障；对他们处罚或遣返的裁判，也应当依人权和法治原则进行。而且，他们可能也有不被遣返的合法理由（例如遣返后有可能被判死刑或其他残酷刑罚，不但不能遣返，还要庇护他们）。<br>\n在自由民主宪政秩序已经被破坏的情况下，这些外国人的人权也无法被保护，自然应当享有抵抗权。<br>\n<br>\n<b>（2）国家机关没有抵抗权</b><br>\n国家机关不享有人权，自然不能行使抵抗权。<br>\n<br>\n<b>（3）公职人员</b><br>\n相关的公职人员，在职权范围内保卫自由宪政民主秩序，比如法官继续按照自由民主原则判决，警察继续遵循自由民主原则执法，而不是盲从篡权者的命令，都应当视为履行职责的行为，而不是行使抵抗权。<br>\n但公职人员已经不能正常履行职责而进行抵抗，或者实施职责之外的抵抗行为，应当视为他们是以私人身份行使抵抗权。<br>\n<br>\n<b>2、针对谁行使抵抗权</b><br>\n<br>\n抵抗权的对象，是破坏自由民主宪政秩序的篡权者，自然不能针对与篡权者无关的其他人行使抵抗权。<br>\n<br>\n<b>3、如何行使抵抗权</b><br>\n<br>\n<b>抵抗权包括积极作为，也包括消极不作为，包括暴力手段，也包括非暴力手段。但是，抵抗权是一种特例，抵抗手段只能在保卫或恢复自由民主宪政秩序的必要限度内。抵抗手段超出此限度，则属于违法。</b><br>\n<br>\n例如，假如埃尔多安多次藐视宪法，漠视人权，但人民通过反抗行为，令埃尔多安被迫辞职，自由民主宪政秩序得以恢复，那么就不能采取更激烈的行为。如拘禁或杀死埃尔多安的行为就是违法的。<br>\n至于埃尔多安是否有罪，应该在恢复自由民主宪政秩序后，由独立、公正、合法的法院予以审判，人民就不应该再去执行私刑。<br>\n然而，若不拘禁或杀死埃尔多安不足以恢复自由民主宪政秩序，那么就可以实施这种行为。<br>\n<br>\n<b>4、抵抗过程中对其他人人权的保护</b><br>\n<br>\n抵抗权的本质，是在国家机关无法正常履行保卫自由民主宪政秩序的情况下，人民代行国家机关职权，保卫自由民主宪政秩序。<br>\n<b>因此，人民在行使抵抗权的同时，自然承担起保护他人人权的义务。</b><br>\n人民在行使抵抗权的同时侵害他人，应符合比例原则，即符合目的正当、合目的性、最小侵害、相当性四个要素。不符合比例原则，也是违法的。<br>\n<br>\n特别是，抵抗是一种权利而非义务。行使抵抗权不得以侵害人权的方式，强迫其他不参加抵抗的人一起抵抗。<br>\n<br>\n<b>当然，篡权者本身就是抵抗权的对象。在抵抗过程中，破坏秩序的篡权者不享有人权。</b><br>\n<br>\n<br>\n<b>五、抵抗权与公民不服从（公民抗命）之间的关系是什么？</b><br>\n<br>\n抵抗权的概念源自欧洲，公民不服从的概念源自美国。<br>\n<b>二者在很大程度上相互重合。但在通行的学说里，公民不服从不包括暴力行为，而抵抗权包含暴力和非暴力的抵抗，内容更广。</b><br>\n<br>\n<b>五、抵抗权到底有什么意义？</b><br>\n<br>\n<b>有人会问，自由民主宪政秩序都被破坏了，再从宪法的角度谈法治和人权、谈抵抗权还有什么意义？</b><br>\n<br>\n<b>我的回答是，自由民主宪政秩序会有恢复的那一天，还是要基于法治和人权的原则，依法重新评价被破坏时期的一切事件。篡权者会承担责任，受害人会得到赔偿。而人民在抵抗过程中免不了有一些破坏甚至暴力行为，援引宪法上规定的抵抗权，可以免除责任或减轻责任。</b><br>\n<br>\n<b>鲜活的例子：</b><br>\n<br>\n占领立法院案件一审判决中，就充分阐明了德国法上的抵抗权和美国的公民不服从，并以此为理论依据，判黄国昌等22人无罪。<br>\n二审判决虽未明文提及抵抗权，但也肯定黄国昌等人“为阻止服贸协议草率通过，确属最后必要手段”，也表达了抵抗权的含义。<br>\n<br>\n<b>以上就是自干五立场上，对抵抗权和占领立法院事件的理解。</b><br>\n顺便再说一句：<br>\n在台湾问题上，本人曾长期支持民进党，但近年已转变立场支持时代力量。<br>\n本人预计国民党将很快退出政治舞台，台湾将呈现民进党、时代力量、民众党三大党、新党、亲民党、绿党三小党的格局。若台湾借此实现修宪采内阁制，上述格局将得以稳定。","date":"2019-09-04","agreeCount":0,"discussionCount":0}