{"type":"answer","id":54825,"parentType":"question","parentId":8975,"uid":4724,"contents":"旧金山和约签署前<br>\n<br>\n“国务院对台湾地位的立场已于国务院发言人的声明中言明，最终的决定必须等候对日和平解决方案之议定。”<br>\n“在对日和约签订之前，福尔摩沙在法律上仍为日本的一部分。在波茨坦的协商认为日本的四个本岛以外的区域应分别被分配给几个盟国管理，直到条约得以签订。依这项计划，福尔摩沙被分配给了中国……在和约签订之前，中国国民政府只是一个托管者而已。”<br>\n“福尔摩沙在1943年是大日本帝国领土的一部分，国王陛下的政府认为福尔摩沙现在按照法律仍然是这样的领土……1945年10月25日，由于一项基于盟国间的协商所发布之命令，在福尔摩沙的日军向蒋介石投降。于是，经过盟国的同意，福尔摩沙之管理由中华民国政府承担。”<br>\n“台湾若遭共产势力占领，将会对太平洋区域及美国于此区之维和势力造成直接威胁……台湾未来的地位，必须等待太平洋地区的安全恢复，以及对日本的和平条约成立，或经过联合国讨论后，再作决定。”<br>\n“美国的行动对该岛屿未来的政治地位之解决，不预存立场，此业经表明。该岛屿的真实地位是，其为盟军在太平洋地区获胜而从日本取得的领土。如同其他类似的领土一样，它的法律地位在有国际行动决定其未来之前都无法定案。中国政府被同盟国要求接受日军在该岛屿的投降，这是中国人现在在那里的原因。<br>\n<br>\n旧金山和约签署后<br>\n<br>\n“该条约也规定日本放弃它对台湾和澎湖群岛的主权。该条约本身并未决定这些岛屿的未来。台湾的未来曾在开罗宣言中提到，但那个宣言也包含了有关朝鲜的规定以及无侵略和无领土野心的基本原则。在中国以行动展现它接受这些规定与原则之前，要达成台湾问题之最终解决是很困难的。在适当的时候，一个解决办法必须以符合联合国宪章之目的与原则的方式被寻得。然而，在此时延后与日本讲和是不对的，因此我们得出的结论是，在对日和平条约中，台湾之适当处理方式是条约中仅规定日本放弃主权。”<br>\n“台湾之国际地位尚未明了。台湾人是否国民政府之人民，亦无法可据。”<br>\n“旧金山和约仅规定日本放弃台湾澎湖，而未明定其谁属，此点自非中日和约所能补救。”<br>\n“日本从未把福尔摩沙和澎湖的主权割让给中国。日本放弃了主权，但让未来的主权处于未定状态。因此美国作为日本的主要战胜国，对这些先前的日本岛屿有尚未处理之权益。”<br>\n“法律地位是不同的，就如我在上一次的记者会中提到的，是由于台湾和澎湖的主权在法律上从未被决定。这是因为对日和平条约仅涉及日本放弃这些岛屿的主权，但未来的主权没有被对日和平条约决定，也没有被中华民国和日本之间的和平条约决定。因此这些岛屿，台湾和澎湖，其法律地位与一向属于中国领土的沿海岛屿的法律地位不同。”<br>\n“在这个局势紧张且危险的地区，‘台湾和澎湖’与‘国民党所控制的中国沿海岛屿’之间的地位，我想是可以正确区分的；后者无可争议地是中国领土的一部分；前者，台湾和澎湖，在1945年之前的五十年是日本殖民地且在更早之前有过多变的历史，则不是。……停战谈判不需要涉及争议领土之最终处置的任何问题。”<br>\n开罗宣言“是表示台湾应在战后归还中国的一个意向声明。此一归还，事实上，从未发生，因为有两个实体自称代表中国而引发了难题，而且强权之间对于这些实体的地位有所争论。……1945年9月，中国军队依盟军最高统帅的指示接管台湾，但此举并非一项领土割让，其本身亦不涉及主权之变更。蒋介石驻于台湾，是依盟国与其所达成的安排，由其作军事占领，等待更进一步的安排，并不构成台湾成为中国领土。按照旧金山和约，日本正式放弃其对台湾之一切权利、权利名义与要求，但该和约并未使台湾主权移转于中国，无论是中华人民共和国或中国国民党当局。台湾和澎湖因此，在英国政府看来，其法律上的领土主权是不确定或未决定的。……国民党所控制的邻近中国海岸的岛屿，毫无疑问是中华人民共和国的一部分，与台湾和澎湖属于不同的类别。”<br>\n“1945年9月，依据日本降伏文书以及日本政府在盟军最高统帅的指示下于1945年9月2日发布的一般命令第一号，中国军队接管了台湾，但此举并非一项领土割让，其本身亦不涉及主权之变更。蒋介石驻于台湾，是依盟国与其所达成的安排，由其作军事占领，为全体同盟国负责，等待与日本签订和平条约，或者如果台湾的地位没有在该条约中得到解决（实际上没有），那么就等待一个关于台湾的最终解决方案——这也尚未发生。这项安排并不构成台湾成为中国领土。”<br>\n“……台湾不在中国领土主权之内乃是事实，那不代表中国国民政府没有权利在那里，他们在那里的原因是1945年时被盟国任命进行军事占领，等待未来的安排。”<br>\n<br>\n1971年以后<br>\n<br>\n“美方认知到（acknowledge）海峡两岸都坚持一个中国，台湾为中国的一部分，并对此不表异议（not to challenge），支持和平解决两岸问题”<br>\n“我国依据旧金山和约放弃了对台湾及澎湖列岛之一切权限。而那是为谁而放弃，在旧金山和约中并未规定。因此，台湾及澎湖列岛的归属在法律上并未确定，这是由于旧金山和约中并未明文规定，而产生了这样的问题。在那之后就开始出现一般常说的台湾地位问题了。”<br>\n“……1945年日本战败后，台湾和澎湖因为战后占领的目的被分配给中华民国。台湾在四年后仍然处于这种占领之下，当时中华民国政府在共产党赢得中国大陆的内战之后逃到台湾。”<br>\n<br>\n这是对维基词条的不完全摘抄，不过可以看出这个问题的答案被重复了多少次。","date":"2019-09-27","agreeCount":0,"discussionCount":0}