{"type":"article_comment","id":370871,"parentType":"article","parentId":18593,"uid":23931,"contents":"<a href=\"https://pincong.rocks/article/item_id-370841#\"><blockquote>这类发言通常会让我联想起苏联动画片《兔子，等着瞧！》推荐你看一下，可好玩了。 </blockquote></a><br>\n我若是负责领任务的，会建议你多举点既不会暴露自己心智年龄，又不会透露世界观倾向与缺陷的例子。<br>\n<br>\n-------------------------------------------------<br>\n------------------------------------------------<br>\n一个工业党，会点儿工科技术，但连自己都清楚没有可用之地。喜欢听所谓的行家闲侃，以增自己贫乏的谈资。这种贫乏来自你自己的生活常态，但你不会承认，因为你平时就需要自己为自己做点儿与众不同的事情，以显示自己高于那些看不起的人。而且，你告诉自己不屑于让那些人知道。所以，冷知识，冷文化，都是你会刻意向自己，但不一定向别人，表现出兴趣的领域。因为不这么做，你就不得不承认自己和那些看不起的人一样贫乏，根本高不到哪去。<br>\n<br>\n所以，刘仲敬对你很有吸引力，因为逻辑简单，而且与众不同。而且最关键的是，他的文字也好，态度也罢，都让你感觉到“哈，就该这样”。所以你开始自己留意历史，留意冷知识，因为你羡慕的“超人”就是如此，而且你也告诉自己，“我做得到”，就算没有明白这么想，或者刻意让自己不要明白地这么想。因为不想承认谁比自己更高。<br>\n<br>\n所以你要显示自己的风格。但你没有兴趣，认为浪费时间，也不知道如何真的去钻研一门知识。所以流连与社交媒体与网络的角落去搜集各种“与众不同”，且又不常见的东西。你认同的价值标准，稀罕一定排在相当靠前的位置。<br>\n<br>\n但是，你不能识别真假，你自己也没有真正的观察和判断能力，是真是假你也没有太大兴趣，细究根底对你来说是负担。你觉得自己也可以像刘仲敬一样，靠不屑的态度摆平一切。但那是真的吗？刘仲敬的所谓冷知识，我120%肯定他花了无数时间去寻找。因为他的目的注定了他要寻找现实的支撑。表现出的渊博只是这种努力的副产品，不是目的。刘仲敬的话和文字虽然杂乱，内在的逻辑却是一致的，就算他经常自相矛盾，这种自相矛盾也是一致的。<br>\n<br>\n就看这一帖里头，你说的一切，我没看到任何一点真的是来自你自己，唯一的感觉只有“东拼西凑”，从态度到语言，从观点到句式，缺乏内在的一致性。那是你向一个只有表面的目标急于求成的必然结果。<br>\n<br>\n或者，为了满足某个目的，东拼西凑的结果。<br>\n<br>\n比如下面两种套路：<br>\n<blockquote>实际上我比较好奇的是美帝到底还有什么制裁方案呢？除了继续加关税。<br>\n<br>\n有很多方案看似很解气但其实是行不通的，比如班农叫嚷的罚没土共官员在海外的资产。比如大家都说的直接不认美债。</blockquote><br>\n<br>\n这一回复开始的三帖，是同一套路。背后的观点都是一样：美国制裁不了中国。而且你每次都避免正面冲突，这种话术策略实在明显到我想不注意都难。<br>\n<br>\n<blockquote>现在本来就是用的中芯的好吧……架构是sparc的<br>\n<br>\n芯片这个例子不好，土共还真有胆魄全部国产化。</blockquote><br>\n<br>\n从这一回复开始换套路。完全转变话题，因为前一套每一句都被我驳完，堵死，不顶用了。<br>\n<br>\n这一套路，就是利用敌对者感兴趣的话题，比如你拿出来的“技术封锁”，很容易朝着有利于你的工业党套路对接。而你果然就用了，偏偏你还要刻意回避“制裁”这个党国敏感话题。能做得更明显一点儿吗？<br>\n<br>\n主动换了方向，还符合转移注意力的目的。但你的基本话术原则还是一样，避免正面冲突。所谓太极推手，就是你，或者你们，能理解的最高技术。（说老实话，党国和兲朝养出的脑袋能想的那一套，连平民主义的那些文盲全凭本能的斗争策略都不如）<br>\n<br>\n不过，你似乎对工业党话题有自信，开始模仿所谓的“阿姨黑话”。人讲台积电，你非要突兀地讲“台漏电”，但若是刘仲敬本人，他没有这么突兀过。就这么一词，加上前面那些，足够我既肯定你本人的世界观与工业党沾边，更明白你本人偷偷羡慕刘仲敬，不管你的目的是什么。前一点，那种熟悉的工业党感觉实在不想再熟悉一次，后一点，只感觉到一点儿都不想怜悯的好笑。如同一只老鼠捡到羽毛，以为自己可以冒充猫头鹰，居高临下。<br>\n<br>\n而且，你的原本目的在接下来一句彻底暴露：<br>\n<br>\n<blockquote>并没有，华为现在还在用台漏电。<br>\n<br>\n而且台漏电也绝对不会拒绝华为，ARM也不会，原话是怎么说来着的……“这是英国的技术”（难道不应该是日本的技术么……你已经被Softbank收购了啊）<br>\n<br>\n你看，点就在这里，光靠美帝制裁，是饿不死土共的。</blockquote><br>\n<br>\n还需要我为你说明吗？<br>\n<br>\n话术原则还是一样，你继续避免和我直接冲突。主动将话题原有的关注点带更远。远离制裁，远离封锁，转到“民族的自信”，“民族的骄傲”，只要人承认你的观点有那么一丁点儿，立即打蛇随棍上，强调美国如何如何不能做到制裁与封锁。给谁看呢？品葱上只潜水不发言的，“值得统战的沉默多数”？<br>\n<br>\n当其他人质疑，你的策略还是一样，继续带离封锁和制裁，继续强调信心与骄傲。不过过程中刻意的尊称，不但又暴露出你的工业党本色，还又一次让你的目的凸显。不过靠google摆平法国的二战冷知识，也算是你的即兴发挥得当。<br>\n<br>\n但不管怎样，这种东拼西凑的东西实在难看，所以我把话题转回来。另外品葱的明白人实在太多，无法一一封堵，你只能专注于自己的方向。<br>\n<br>\n所以，继续：<br>\n<blockquote>会，参见太湖神威之光。顺便说一句，现在体制内广泛普及的兆芯也是28nm的 </blockquote><br>\n<br>\n<blockquote>笑死了，那是自然啊。<br>\n<br>\n我曾经说过一句话，美帝要灭亡中华民族最简单的方法是什么？给所有国内有生育能力的女性直接发绿卡啊。<br>\n<br>\n然而人家就是不这么干啊……</blockquote><br>\n<br>\n首先，还是继续“民族的骄傲”，不过一个从上世纪末就破产的DEC“拿来”的东西。记得是1992年推出RISC架构吧？有那么骄傲吗？可能是吧，说不定你还看到了某个值得羡慕的家伙的奖赏和勋章。中国能指望的顶级水平，就是这种你既不真的看得起其能耐，却又真的羡慕其待遇的尴尬状态。需不需要我这个研究宗教哲学的人给你介绍一下CISC和RISC两种架构之间那不可逾越，仿佛此岸世界与彼岸世界之距离的鸿沟？还是你觉得品葱其实没有IT nerd，那台太湖牌儿垃圾就可以做成“民族的骄傲”来进行统战兜售？<br>\n<br>\n然后，试图引发“对手”的贪婪，加以嘲笑，令其处于精神上的弱势。这显示了你的判断和策略，你认定对方是希望留学，羡慕留学，于是对症下药。多么值得骄傲的中国祖传智慧是不是？这种把绞绳当作整个世界的蚂蚁，混推特的时候我见得真是太多了，什么年龄、身份、头衔、国籍的都有，他们的共同点是都叫“中国人”。<br>\n<br>\n此为骗子的固定手法，舍此世间不存骗局。中国的某一群人，对这个可是得心应手。不过我就来给你的残缺世界观补充一点吧，对除了物质主义之外再无其他的空心品种，的确可以有效，中国人还真就吃这套。但就算是对单纯就是天真的白左，甚至黄左，这一招十有八九也会失败，如果你对那一群看不起的家伙多了解一点，多交流一点，说不定听说很多例子。啊，差点儿忘了，严格保密，严格保密啊。<br>\n<br>\n最后：<br>\n<blockquote>这类发言通常会让我联想起苏联动画片《兔子，等着瞧！》<br>\n<br>\n推荐你看一下，可好玩了。 </blockquote><br>\n<br>\n噢，就是这一句。彻底暴露了你的年龄段的两种可能性。但也值得夸奖，这是完全出自你自己，没有目的，没有任务，而且再无太极推手，而是直接面对我的一句嘲讽。在这一帖里头，你唯一一句的本色表达。<br>\n<br>\n为什么我肯定ID背后没有换人？还是一致性啦。至于是什么的一致性，你这么真心喜欢冷知识，一定能找到的。<br>\n<br>\n---------------------------------<br>\n所以，难得能再次发现这么一个珍稀品种，我稍微认真了。<br>\n<br>\n是不是平常很头痛？明明有那么多跟的，结果还是找不出我的话能反映的任何背景一致性啊？反而有些经常互相冲突，不能相容，甚至性别相冲的东西？<br>\n<br>\n我的事先放一放。对这种制裁或者封锁话题如此敏感，每句话目的都如此一致要将注意力带离（一次都没方向错过，兢兢业业，让我佩服），是不是担心看品葱的会有很多想要笼络的民企呀，中产呀之类的？不能让他们吓跑了？还要统战统战？<br>\n<br>\n放宽心，我现在就可以很有把握告诉你，他们绝大多数一定和中共一起死。跑掉的不过九牛一毛，沧海一粟，这都舍不得？钱包得有多空旷呀？是不是现在已经能从工资条上听到回声？<br>\n<br>\n哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈！","date":"2020-05-07","agreeCount":4,"discussionCount":0}