{"type":"article_comment","id":150381,"parentType":"article","parentId":10413,"uid":16397,"contents":"走向死亡的农村<br>\n<br>\n作者：蔡汉平&nbsp;<br>\n<br>\n发布时间:2018-02-23<br>\n<br>\n每到过年，都有一群从未真的见证过真实农村的小知识分子含泪抒发着对于想象中乡村的思念，是没体验过农村生活的文艺青年滋生出了一种莫名的浪漫主义情结。把贫穷品德化，把落后浪漫化。其实，<b>北上广有多么灿烂，农村就有多么腐烂。</b><br>\n<br>\n这是装满了童年记忆的故乡。因为爱它，才为它的人情嬗变而心疼，为生活在这里的村民遗憾而痛心。<br>\n<br>\n<br>\n<b>赌博盛行</b><br>\n<br>\n村里的娱乐方式是略显单调的扑克与扯大二。这个风气在长达20年中长盛不衰，年老者负责操持家务、照看孩子，而坐在赌桌上的是一群身强体壮的中年男女，和一群敢于下赌注的年轻人。<br>\n<br>\n牌局有时会持续几个昼夜，直到把兜里的钱输光才肯回家。中途只停歇片刻，搞杯油茶，泡一碗方便面、吃几个饼干包子面包之类的或者撬开一瓶啤酒填肚子。为了就地取材、节约时间，这些赌局常设在小卖店中，赌家们一手捧着字牌，另一只手啃着面包。<br>\n<br>\n春节期间，从年初一，直到十五，都是赌博最盛的时光。走门串亲的外地人多起来，新旧牌友们云集一决高下，上万元的输赢，说是“娱乐娱乐而已！”<br>\n<br>\n靠收取牌桌“台费”的老板，此时，比家里出了个状元还牛逼：“今年放出了几十万哩！”<br>\n<br>\n<br>\n<b>虚荣攀比越来越强</b><br>\n<br>\n放鞭炮在攀比。每年春节都要燃放爆竹，近些年来流行城市中常见的烟花也开始在农村流行了。临近春节，每户农民无论穷富，都要购买烟花，每户花销少则三五百元，多则超过千元。除夕，初一晚上，几乎每个村庄上空都是烟花灿烂，热闹非凡。几百块钱的一箱烟花，几分钟就放完。一个村里的烟花爆竹会花费可以近100万！却舍不得其中的10分之1去改善村里的状况！<br>\n<br>\n过生日做酒席在攀比，连死了人也要攀比谁家的排场大！死了人也不再是逝者的哀悼会，而是群魔乱舞的吃喝玩乐，比谁家子女多，谁又请了几套西乐、花鼓......<br>\n<br>\n<br>\n<b>再无耕读传家</b><br>\n<br>\n<b>村内对子女的教育观，始终处在一种盲从和摇摆状态。</b>不久前，一名在读大学生，被父母劝导准备中断学业，要么回家，或者选择留城务工。劝说的理由是一笔简单的农民账：<b>“家庭条件不好，而且大学毕业后也不是分配，要自己去人才市场等着人要，这和打工没有太大区别。工作难找、赚钱又少，而读书又太费钱了，家里供不起。”</b><br>\n<br>\n在村人的思维中，<b>宗族传统权威早该被打破，唯有自身钱包很鼓的人，说出的话才具有分量，才能服众，才理应被推崇为德高望重。这种逻辑极为简单：有钱人，就是成功的，也一定是最正确的。就算是在一个家庭里，很明显的就是“有钱就有话语权”</b><br>\n<br>\n<br>\n<b>即将荒芜的土地</b><br>\n<br>\n因为劳力限制，村庄里的耕种方式，这些年来发生了巨大的变化。田地旱种，<b>土地全靠农药肥料支撑</b>，荒芜的田土越来越多......<br>\n<br>\n目前还有老一辈的村民苦苦支撑，往后的发展，基本可以说，年轻人不会种地了，自然和人争夺田地的较量，将会以自然的胜利而告终。当然，人退林进，也未必不是好事，但村庄的衰落，将是不可避免的趋势。<br>\n<br>\n<br>\n<b>日渐凋零的老一辈</b><br>\n<br>\n这也是一个局限的天地。四面深山环绕，只有一条水泥路通向乡镇，很多村民，一生未出远门，还有更多的老人，没读过一天书，一辈子没走出大山、出过县城。<br>\n<br>\n没见过世面的老人，却是大山中最后一批宽厚仁慈之人。可惜，这些老人越来越稀缺了，老人们也都渐次过世了。<br>\n<br>\n<br>\n<b>乡土是否还可以重建？</b><br>\n<br>\n中国的多数乡村已被城市化的步伐碾压的“空心化”，很多人在为消逝的乡土文明而呼吁反思，这是因为它走的太快、把文明丢的速度过快。而故乡，它却在飞速发展的时代中，因为笨重的身躯和闭塞落后，走的太慢了。<br>\n<br>\n<b>乡村的衰败确实是一个趋势，并且越来越严重，而其中的关键原因，就是乡村的各种资源（尤其是人才）源源不断地流向城市，而向农村反馈的，虽然有，但远远不及流出的多，长此以往，就导致了牺牲乡村以繁荣城市的格局。</b><br>\n<br>\n<b>留住人才是关键。人口越是外流，尤其是优秀的人才的外流，越是导致城乡之间失去平衡，而物质资源是随人口而流动的，于是出现了物质追随人口而去的趋势，不是有很多的农民，千辛万苦培养一个大学生，结果孩子大学毕业了，留在了城市，还需要父母省吃俭用，凑钱帮助买房子吗？或者退而求其次，如上所述，在镇上或县城也要买个劣质的廉租房吗？</b><br>\n<br>\n这就是人与物一并流向了城市，正应了费孝通那句话，<b>“乡间把子弟送了出来受教育，结果连人都收不回”</b>。不仅大学生不会再回来，就是目前在乡村教书的教师，乡村医生，也想尽办法到县城，甚至更大的城市。在这样的洪水冲刷下，乡村的田野能不越来越贫瘠吗？<br>\n<br>\n其实，几乎我们每个人都在往外走，回来，总是需要承受更大的压力，要有颗坚强的心才能在这片生养我们的土地上好好的生存。真希望，越来越多走出去在外面接触了新思维，新事物的人慢慢回归，一起建设这个大家深爱的家乡。","date":"2019-12-05","agreeCount":10,"discussionCount":0}