{"type":"article_comment","id":49737,"parentType":"article","parentId":4051,"uid":12605,"contents":"@admin 是这起事件的起因。<br>\n这周@支那五毛网评员 第一篇含有“支那”的文章是《南方人身份认同是汉人［支那人，又称河南一带的中原人］，还是百越人？》<br>\n大家看清楚，这篇文章不是“支字头”那种刻意辱华水文。我只是尊重事实，500年前、秦汉前是没有“中国、汉族”这些现代国家民族概念的。所以，我使用支那人、中原人、汉人三种词汇统称。<br>\n而@admin 不区分我这篇文章是不是“支字头”那种刻意辱华水文，就禁支令一刀切，禁止标题使用支那、同音字、相似字形及自己发明的词汇或黑话，如吱哪、技挪、枝呐、沚捺、妓娜、滞纳、直那、脂肭、指哪、至那……他这种蛮横行径在我眼里，不就是微博碰瓷的环球时报“五大XX，缺一不可”文字狱么？<br>\n他一些基本事实也弄错。比如：1、认为“支那”与“nigger”一样是种族歧视？可日本人与支那人都是黄种人，怎么个种族歧视法？2、认为英文sino不等于支那？但实际上sino与China皆源于梵语cina＝支那。然后他还提出”大家都觉得是支那是歧视，所以就是歧视“这种论调？这就是妥妥的迷信“传统、权威或从众等”的盲从论，而不是去伪求真的探寻真相，正因他的态度，才有了接下来他们所谓的”重复刷屏“一事。<br>\n<br>\n首先，海内外十几亿支那人，在座品葱诸位及封禁我的“高级管理组”。很多看似肉翻/网翻墙外拥有自由，但其实是不自觉的每日重复老大哥培养的思维逻辑、复读真理部篡改的历史及发明的新话，如“China＝中国”、“国家＝家国同构，国在家前，有国才有家”、“父母官＝官员是人民的衣食父母，人民是父母官的孝子贤孙”等等等等……<br>\n<br>\n但总有些人不迷信传统、权威与从众，秉持怀疑态度，批判理性思维，执着于刨根问底，正本清源，一步步寻找发现被扭曲被掩埋的历史。”sino＝China＝梵语cina＝支那“的旧话就是其一。还有些人，即使已知晓历史是篡改的、新话是发明的，但他们仍没有产生“禁国家令、禁父母官令”的概念，依旧每日重复老大哥培养的思维逻辑、复读真理部篡改的历史及发明的新话，并结合之前发生过的“支字头事件”，以此制定”名为保障言论自由，实则钳制异己言论“的习惯法禁支令，他们目视我的“支那”标题贴，自动条件反射如鲠在喉，@admin @小二8964 没有严格区分我的”支那“标题贴内容是否重复，而是照之前处理“支字头”的习惯性移到水区。为此我抗议数次，查证诸多材料反击“China＝中国”的新话，论证“China＝支那”的旧话事实，并强调“没重复刷屏，禁支令不合理”。@我是精赵我骄傲 因认可我的观点评几句，被@rtgzddgh 碰瓷认为小号刷屏，@sqertyfmks 在评论区与@rtgzddgh 辩论，批评管理方人治儿戏，但@adamin 没有仔细严谨查证，仅仅甩了一张截图及毫无逻辑的主观揣测有罪推定，召集“无评审团无检辩双方仅有几名三人成虎民科法官”的法庭，将我及支持者@我是精赵我骄傲、@sqertyfmks 一并定义为“支字头”封禁，执法之随意任性，令人瞠目！期间有几个帐号@光纵_octupus @马拉糕 @rtgzddgh @小二8964 @admin 趁人之危在评论区带节奏，误导一波波网友@winkcat @meta_chaos @wakemeup @广场青年 @FreePeople @天安门上挂维尼 @ID忘记了 以讹传讹的攻击我，于是我注册数个帐号试图反驳申辩，但因报复性踩、积分不够或被封禁无法发言。只能眼睁睁目睹他们继续泼脏水污蔑，引导舆论一边倒，在网站内营造群体极化一言堂。<br>\n@小钙 一面说支那辱不辱华无所谓，一面禁止标题有支［估计百万互联网站中独此一家］，这确实很支很纳也很粹！就如纳粹宣传部长戈培尔所说“谎言重复一千遍就是真理”，那么“China＝中国”这样的新话［谎言］，还要被”自诩言论自由高于支忽“的品葱重复多少遍呢？<br>\n<br>\n注：时间仓促就不打@rtgzddgh 这个毫无证据就栽赃陷害的跳梁小丑脸，他的可笑荒谬言论N多，待日后慢慢撕开这人逻辑混乱理亏词穷辩论不过就利用管理封禁权肆意迫害他人的嘴脸。<br>\n<br>\n首先，请诸位仔细看下列六个帖子标题及其内容，请问哪个重复？<br>\n南方人身份认同是汉人［梵语cina人，又称河南一带的中原人］，还是百越人？<br>\n［百越的历史，及南方人的身份认同，内容不重复！］<br>\n如何评价美籍支裔作家李健孙的自传体移民小说《支那崽》China boy，及书中描述是否符合美国现实？<br>\n［美国移民小说，内容不重复！］<br>\n如何评价石宗仁的 《荆楚与支那》这本书，及该书观点：“支那”源于荆楚的“纪南（吉那）”？<br>\n［学术书籍，讨论荆楚与支那起源，内容不重复！］<br>\n自称“吾乃支那之救世主”的孙中山是国父，还是国贼？［转载］<br>\n［民国历史人物研究，内容不重复！］<br>\n如何评价第65届奥斯卡金像奖最佳外语片：印度支那Indochine 及批评殖民地的影评？<br>\n［奥斯卡电影，内容不重复！］<br>\n同样是印度支那战争，为何终蝈短短一个月就取得胜利，美国却十年都打不下？<br>\n［印度支那战争，内容不重复！］<br>\n<br>\n综上，诸位认为的重复，均不能成立！既然不成立，为何以此“虚假事实”污蔑我？倒是品葱上不含［支那］一词，但标题内容车轱辘话反复说的帖子很多。","date":"2019-09-02","agreeCount":0,"discussionCount":0}