{"type":"answer","id":15528,"parentType":"question","parentId":3165,"uid":3592,"contents":"看来是得罪马克思主义者与托洛茨基主义者了，又被踩！<br>\n@killuiy 你推荐资本论，莫非你是马克思主义者？马克思主义也好意思称为经济学？那地心说也是科学！<br>\n<br>\n回复@killuiy ，我感觉你现在在吃资本主义市场经济的饭，实行西方经济学那一套，改革开放好不容易通过低人权优势搭上欧美自由贸易的车暴富了起来，现在却来砸西方经济学的碗，居然认为马克思主义、资本论是经济学？<br>\n<br>\n那我只能说地心说也是科学呗！我的讨论态度很友好，我觉得你反驳不了，才不回复吧！<br>\n<br>\n@小钙:你踩我掉赞了吧？我与他的分歧在于马克思主义是不是经济学？我认为不是，就像地心说一样，曾经统治了人类一段时间，当时是科学。可是经过人类观测手段与科学的发展，地心说被证伪了，变成了日心说是科学。<br>\n<br>\n马克思主义诞生于19世纪，在当时人类的思想水平下，被认为是经济学。但是经过2个世纪的发展，马克思主义从理论到实践都被证实是不可行，且从来没有实现过。但是马克思主义者还自称是科学社会主义，未来一定是从资本主义迈向共产主义的历史决定论！按照卡尔波普尔的对科学定义，我认为马克思主义不算社会科学中的经济学。它就像地心说一样，被淘汰了！<br>\n<br>\n马克思主义在经济学史上曾经是经济学而已。也仅此而已！<br>\n<br>\n<a href=\"https://pincong.rocks/people/%E5%B0%8F%E9%92%99\">@小钙</a> :<br>\n第一，马克思主义并没有被经济学淘汰？<br>\n你不是在做梦吧？全球200多个国家，实行马克思主义的有几个？通过实行马克思主义且达到它所宣称的共产主义社会的有几个？<br>\n第二，马克思主义没说［一定会］？<br>\n你确定？请再仔细阅读维基百科条目。<br>\n马克思并且称在社会主义之后，共产主义将会诞生，以各尽所能、各取所需为生产模式，成为一个无阶级、无国界、无货币、无私人产权的社会。&nbsp;&nbsp;第1个［一定会］<br>\n马克思主义认为从资本主义到社会主义的转型是人类社会所不可避免的一个章节，列宁说：“很明显的，马克思从研究当代社会经济原理的基础上，得出了资本主义社会必将迈向社会主义的结论。”&nbsp;&nbsp;&nbsp;第2个［一定会］<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;共产党宣言<br>\n　　于是，随着大工业的发展，资产阶级赖以生产和占有产品的基础本身也就从它的脚下被挖掉了。它首先生产的是它自身的掘墓人。资产阶级的灭亡和无产阶级的胜利是同样不可避免的。&nbsp;&nbsp;第3个［一定会］<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;共产党人取得权力后所应该采用的政策也在宣言中有所说明。他们将实行社会主义。这些政策包括了推动累进制所得税、废除继承法和财产私有制、废除童工、免费的大众教育、通讯业和交通运输业的国有化、透过建立国家银行的方式将金融信用集中化和扩大公有制等等。这些由一个革命政府所实行的政策最终将会实现共产主义，即一个没有国家和阶级的社会。&nbsp;&nbsp;第4个［一定会］<br>\n以上全是马克思主义［一定会］的历史决定论！<br>\n第三，你把马克思与马克思主义两者混淆不清。马克思与马克思主义者是两个概念哦。马克思主义者恩格斯提出了科学社会主义，请详见维基百科条目：科学社会主义（英语：Scientific socialism）是马克思主义的三个组成部分之一，是马克思批判地继承了乌托邦社会主义中的合理因素而发展的理论。之所以是“科学”，是因为找到实现社会主义的阶级力量——无产阶级和为此进行奋斗的阶级组织方式——共产党，使社会主义从“空想”转变为“科学”。<br>\n科学社会主义，之所以被命名为科学，一方面是为了与空想社会主义区别，更重要的是为了表明社会主义学说不是固定不变的，是可以研究、可以修改的。恩格斯在《〈德国农民战争〉序言》中说道：“社会主义自从成为科学以来，就要求人们把它当作科学看待。”。<br>\n第四，马克思是美国经济学课程被提及最多的作者，请给个数据出处。然后提得多就能证明马克思主义是经济学？这只能证明马克思作为马克思主义创始人流传盛广而已。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其资本论目前仍被应用于资本主义分析。<br>\n请详细说说资本论被哪所投行、政府机构用来分析经济，具体分析什么内容？除了劳动价值论所衍生的剩余价值论、异化剥削理论，还有什么新鲜结论吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我并没有看出马克思本人的著作和理论有什么问题，<br>\n你了解过奥地利学派吗？了解过主观价值与边际效用么？了解过吊打马克思主义的庞巴维克与米塞斯、哈耶尔吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;否则美国大学经济学就不再使用他的理论和方法了<br>\n还是诉诸权威的辩论法，请给个美国大学普遍使用马克思主义的数据出处。其次美国大学教授马克思主义，只能证明他曾经是经济学中奇葩一员而已，在经济学史中提提，跟地心说一样早已过时。","date":"2019-04-04","agreeCount":6,"discussionCount":15}