{"type":"answer","id":2258,"parentType":"question","parentId":521,"uid":1006,"contents":"民主社会/独裁社会/极权社会的区别在于<br>\n&nbsp;<br>\n已经进化沉淀为<b>生活方式的社会意识</b>/政治强人与围绕在<b>其周边的个人意志或群体意志</b>/强加于整个社会各个角落的<b>个人思想或意识形态。</b><br>\n&nbsp;<br>\n很遗憾的是贵国所遭受的是最后面的一种，<b>也是最糟糕最头疼的一种。</b><br>\n&nbsp;<br>\n正如题主您所言，面对一个极权社会，民主社会在战术上的确是不堪一击的。因为前者是一个开放的社会系统，后者是一个封闭系统，最后的一种是一个<b>对内极端封闭但是却还尝试对外输出的系统。</b><br>\n&nbsp;<br>\n<b>这就很麻烦，很操蛋了。因为这牵扯到了一个哲学和数学的问题：即在自由的社会里，你是否该允许这个社会存在消灭自由的自由。</b><br>\n&nbsp;<br>\n私认为，在第三次数学危机没有解决，哥德尔不完备公式解决之前，这个问题恐怕是无解的。<br>\n&nbsp;<br>\n哪怕不是一个黑客，黑进一个安卓手机系统可以说是易如反掌。你只需破解一个app你就可以时时刻刻的监视这个手机用户的日常。但是苹果不行，它所有的软件都是基于苹果公司本身root所开发，而且版本还在不断的更新。（蛤蛤蛤，这是不是就是党国搞苹果大数据的原因呐？）<br>\n&nbsp;<br>\n但是再动员能力上面，一个民主社会一旦形成共识，他们所爆发出来的能量可是你绝对无法小觑的。例如，在二战时期，一个孤悬在海外的英国面对支配了整个欧洲大陆的法西斯竟然敢说出那句著名的<br>\n&nbsp;<br>\n<b>WE&nbsp;SHALL&nbsp;NEVER&nbsp;SURRENDER</b><br>\n&nbsp;<br>\n已经亡国的法国，<b>竟然能够凭借着孤悬海外的殖民地在北非打出一个接着一个的胜仗。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n你问他们为什么这么狂？追根结底，还是那句“保卫我自己的生活方式。”这可能是这个世界上<b>最强大的动员力量。</b>再次，民主国家在这个世界上<b>毕竟是多数，</b>而其自身又将自己视作是一个共同体，这在发达国家体现的尤为明显(如北约，欧盟等）。<b>裆然啦</b>，共产主义邪教也不是不与时俱进的。<b>他们希望借用于改变人民的生活方式来寄希望于人民捍卫自己的统治。</b><br>\n&nbsp;<br>\n结果会是什么呢？<br>\n&nbsp;<br>\n举例来说：2008年的奥运会，欧洲等地尚有<b>“爱国团体”保护火炬传递免遭藏独分子破坏。</b>而2016年，圣地亚哥的南加州大学邀请达赖喇嘛出席本校的毕业典礼，中国学生们极力抵制，然而最后令人大跌眼镜的是：所有的中国留学生都像是小孩子一样坐在座位上听着老尊者讲完，然后机械一般的鼓掌。不光震惊了国内领导同时也震惊了美国人（<b>在美国如果一个讲演者你不喜欢，你完全有自由起立转身离开，这在美国的演讲场合非常的常见</b>）。<br>\n&nbsp;<br>\n私认为，<b>用恐惧凝聚而成的共识或生活方式同样会被另一种恐惧所抵消，他们在国内怕共产党，那么显而易见地，他们到了美国也一样害怕美国的政治势力或国安单位。</b>明哲保身在任何时刻都是适用于这号人的价值观，共产党诚然可怕，但是：<br>\n&nbsp;<br>\n一，我是被动接受者，不是组织者，与我无关。<br>\n&nbsp;<br>\n二，毕竟共产党跟我隔了一个太平洋，这个危险是以后的事，<b>但如果我做了不该做的事影响了我的毕业或是工作签证，那才是我眼前实打实需要承担的后果。</b><br>\n&nbsp;<br>\n支（不是错别字）所以会出现这种状况，原因就在于<b>贵国从2008——2018完成了一个从独裁社会到极权社会的进化路程。</b>在2008年，虽然政治一样是乌烟瘴气，但是所有的国民问他爱的是什么，<b>他的回答一定不是共产党，而是这个国家。</b>解放军入川救灾，好样的。官员拿善款买悍马车，王八蛋。这段时间支间，他们成功地做到了<b>“赞扬军队救灾和抨击政府腐败”，二者同时进行，在某些人眼里这是精分。但这就是一个国家正常的状态。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n所以，在民主社会里，一旦形成了一个<b>对极权国家的对抗共识，是任何政治势力，任何强硬的领导人都无法改变的（请问那个美国政治家敢说他要结束反恐战争？）。</b>但是在极权国家，<b>一旦它的意识形态发生动摇，整个国家就会陷入土崩瓦解，并且分崩离析。</b><br>\n&nbsp;<br>\n所以总结：<b>民主社会可以输上一千次，但是极权社会一次都输不起。</b><br>\n&nbsp;<br>\n<b>=================================================================</b><br>\n&nbsp;<br>\n&nbsp;&nbsp;<br>\n<b>注：纯手打，仅供参考，如果有人想转请说你转自知乎，并且随意附上任何知乎上的账号。谢谢。还有记得删除虚线下的这些话哦，谢谢。</b>","date":"2018-12-14","agreeCount":79,"discussionCount":8}