{"type":"answer","id":53181,"parentType":"question","parentId":7606,"uid":12652,"contents":"《基层之声》（63）<b>论港陆群众联盟</b><br>\n<br>\n无套裤汉2019-09-11<br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzU2NjQ2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzU2NjQ2</a><br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=39962\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=39962</a><br>\n<br>\n<br>\n归根结蒂香港的时代革命是一场以阶级斗争为根本的革命，是两大敌对阶级——无产阶级斗争资产阶级的大革命，尽管现在还没有完全显示出来，显示出来的仅仅是极小部分，但它将快速地显现出来，到那时，社会制度的问题就会提上议事日程，当前的港府反动派必将被一个崭新的香港革命政府所取代，时代革命将会被群众推向一个新阶段、出现一个新高潮。<br>\n<br>\n这次香港人民发动的人民民主革命运动把干革命困难之处及其原因都作了极其彻底而现实的回顾、检讨与教训，令人感到欣慰和鼓励。这一运动无疑推翻了那种对革命嗤之以鼻、不屑一顾或斥责为胡闹或骚乱的反对革命的论调，而把人民民主革命斗争仍然是推动当今世界历史前进的伟大事业这一点做出了很好的温故而知新的见证。香港革命为以后写《香港人民革命史》的历史家们提供了血泪和汗水浇灌而成的素材和写作的动力。<br>\n<br>\n<br>\n香港革命运动已经把内地特盗集团的法西斯专政伪政权<b>不能被人民群众击败的神话</b>彻底推翻；这个伪政权因为香港时代革命的兴起而震惊，因为革命的壮大而动摇，早就处于风雨飘摇之中的特盗集团现在进一步地朝着失败甚至一蹶不振的方向退却；昔日不可一世、夸夸其谈的政治反动、经济虚张声势、社会危机重重而竟然被维稳包装起来的假冒伪劣作风不得不利用列宁所痛斥的沙文主义即护国主义来权充挡箭牌。但是纸是包不住火的，一旦被特盗集团从摇篮到坟墓欺骗终生的内地群众知道了香港时代革命的全部真相之后，这个挡箭牌是要被人民群众一脚踢翻的、是要被他们因认识到被欺骗终生而起来和特盗集团斗争到底的。流氓作风和欺骗可以成功于一时，而不会成功于永远。<br>\n<br>\n<br>\n香港革命之所以能够勇往直前、无惧艰难困苦是由于香港至少直到目前为止还不曾被置于法西斯专政之下，因此人民民主革命得以利用港府反动派的资产阶级独裁统治主子之中的漏洞、裂痕、冲突，在形式的民主自由法制的阶级统治背后巧妙地寻找空隙及有利条件并加以改造和转化，才得以实现其革命目标。所有这些有利于革命的政治环境都是内地群众的人民民主革命所缺少的，因此在那里已经箭在弦上的的革命运动直到今天还没有出现组织化，当然也就没有规模化，更不必谈同香港革命一样的超大规模化了。<br>\n<br>\n<br>\n当前，内地革命群众必须将斗争目标对准特盗集团伪政权这个主要敌人，尤其重要的是对准其法西斯主义专政这个阻挠革命的根本性敌对因素。在推翻特盗集团伪政权之前，必须打碎其法西斯专政机器，代之以人民民主专政，首先要把人民群众的四大自由——大鸣、大放、大字报、大辩论基本权力争取到手，不然就不能够同香港革命一样胜利进军并完成革命的目标与任务。怎样进行争取四大自由的革命斗争取决于主观条件——“千百万创造者的智慧却会创造出一种比最伟大的天才预见都还要高明得多的东西”和客观条件——香港革命全盘胜利（即群众从非阶级或资产阶级观点的自由倾向上升到阶级斗争及无产阶级进行社会主义那样高度的革命）对特盗集团伪政权致命地一击，使“上层不能”照旧生活下去那样的革命形势。<br>\n<br>\n<br>\n为了破除法西斯专政这堵墙，内地和香港人民群众必须在彼此协助下“善于掌握一切斗争形式”。（见郑言实：《列宁反对修正主义、机会主义的斗争》，1963，170-180页）“列宁教导‘共产主义者’必须学会创造一种新的、异乎寻常的、非机会主义的、不贪图禄位的议会活动方式，使共产党能够提出自己的口号，使真正的无产者能在<b>没有组织</b>、备受欺凌的贫民的帮助下散发传单，走遍工人住所，走遍乡村无产者和穷乡僻壤┄ ┄发动群众，抓住资产阶级说过的话，利用资产阶级设立的机关和它规定的选举以及它向全体人民发出的号召，向群众宣传布尔什维主义。”内地和香港都没有共产党组织（假共不在考虑之列），但是革命不会因此而中断这一事实也是不能否认的。两地都是群众在没有领导的基础上进行革命斗争的典范，这既是缺点也是优点——人民民主主义意识和经验的积累落实了以后进行无产阶级专政下继续革命的群众民主权力的基础和历练，因此积极防止了前苏联和毛主席时代中国这两个革命的领导堡垒因失去了群监督力量被修正主义叛徒集团从内部一举攻破的巨大危险和缺陷。（黑体字是我加的，下同）<br>\n<br>\n<br>\n两地革命群众应当尽快造就和培养各自的无产阶级的“阶级政治家”——他们“要善于利用敌人的矛盾，争取尽可能多的同盟者。列宁说：‘要想战胜更强大的敌人，只有尽最大的努力，同时必须极精细、极留心、极谨慎、极巧妙地一方面利用敌人之间的一切[裂痕]，哪怕是最小的[裂痕]，并且利用各国资产阶级之间以及本国资产阶级各集团或各派别之间的一切利害冲突，另一方面要利用一切机会，哪怕是极小的机会，来获得<b>大量的同盟者</b>，尽管这些同盟者是暂时的、动摇的、不稳定的、靠不住的、有条件的。’”无产阶级的政治家，既要对共产主义事业具有坚强的信心和无比热情，又要在实际斗争中保持清醒的、冷静的头脑，并且善于把两者结合起来。“（第178-179页）<br>\n<br>\n<br>\n以下引用网上言论，它们很生动地叙述了香港革命群众的一般情绪和革命的背景：<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCqsFVN186_jcUAKIS_2tQJA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Mylinh Tran</a><a href=\"https://www.youtube.com/watch?v=SGZwc2AFKRA&amp;lc=UgxIPKQRCGrw83bnBtl4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 day ago (edited)</a>&nbsp; <a href=\"https://www.youtube.com/watch?v=SGZwc2AFKRA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=SGZwc2AFKRA</a>&nbsp; ↆ<br>\n<br>\n“反送中條例，並不只是年輕人反對，是人同此心，所以有一百萬人出來遊行齊參與，當政府無視一百人時，砌夠佢[给他打出足足]二百萬人，但係[但是]此無良政府都當二百人都是廢的話，同雨傘運動時一樣的情況，雨傘失敗後，跟著是加強對香港的打壓及捉大台的人入獄。中共會給民主香港嗎？一點都不會讓步，不要以為跪低中共就會讓步，請看內地十三億人，他們不反抗而得到甚麼？一部份有權有勢的人過着有特權的豪華生活，兒女子孫老婆、情婦移居海外，預備有事時就挾錢逃走，香港的高官、保皇都是一樣，推你們去死，但他們的兒女卻留學外國！ 在國內大部分人都是被欺凌蟻民，農地被低價搶拆、毒奶粉、毒疫苗、黑心食物、稚女被性侵，百姓投訴無門，遊行抗議被公安打死或入獄，覺得此情況似曾相識嗎？香港已經是步後麈而且敲響喪鍾，整個政權已腐敗不堪，官商鄕警黑勾結，有誰可以保護香港？ 若然香港繼續信有鬼論，不但打擊前缐士氣，跟着分化瓦解，這兩個月所做一切都白費。 前缐要用血肉之軀和最簡單的裝備在前線作戰，同黑警的優良裝備簡直是螳螂擋車，每次他們被捕後立即被最殘暴的武力對待，令人痛心及心酸！但他們為明知山有虎、偏向虎山行，因為他們愛香港，用他們寶貴的性命、前途、青春去救香港。希望！希望香港人要明白他們這棵赤子之心。你們不要被那些為了錢和光環的冷氣軍師，有鬼論的誤導！ 和里優[和理非即和平理性非暴力派]與勇武[即勇猛威武派]齊心救香港，不割蓆[不分裂、要团结]、不分化、不篤灰（即不袖手旁觀、不坐以待斃），齊齊向此艱險路途前進！”<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCZVOjlqJZCt0j-4C33jPxtg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Rita Wong</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=UgwrJLMWPok-DP84BA54AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2 hours ago</a>&nbsp;&nbsp; <a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=HFs8uCeCNVk</a>&nbsp; ↆ<br>\n<br>\n“香港人只有兩條路走：1）五大訴求成功 2）香港集中營。”<br>\n<br>\n<br>\n香港人民群众必须坚决拒绝内地法西斯专政统治势力入侵香港。和理非派和勇武派要团结起来，互相支持。人民公敌是内地法西斯专政集团，敌人不是中国而是中国的特色盗国集团伪政权，必须联合内地革命群众一起打倒这个伪政权。<br>\n<br>\n<br>\n不宜于对二次文革的爆发太过悲观，伟大领袖告诉我们说：“星星之火可以燎原”。当看不见的事物内部发展规律在暗中逐渐发生作用的时候，人们往往会嗤之以鼻，不予重视，但是一旦某种突发事件爆发，就会引燃早已成熟的革命机制，一发而不可收拾的连锁反应势如破竹。这个突发事件很可能就是香港人民民主革命。除此之外，还有类似的爆炸性的事件，也不可低估它们引爆革命的潜力。<br>\n<br>\n此外，关于特盗集团炮制了一个经济奇迹的问题，我已经透过五大红利解释了其偶然性及不可持续性，这里就不赘述了。感兴趣者，可以参看：<a href=\"http://blog.creaders.net/u/12901/201902/341208.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/12901/201902/341208.html#</a><br>\n<br>\n<br>\n左翼面临的主要问题是：路线没有准确地把握好，所以才犯了左右摇摆不定的错误。端正路线是第一位的任务。毛主席交代后代的这个观点在第一次文革之后就逐渐被特盗集团伪政权给清洗掉了，直到现在仍然不能恢复，可见反革命特色党盗国集团伪政权对左翼的影响力是何等地强大，而左翼的理论学习又多么不够。<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n只要是无产阶级专政的而不是资产阶级专政的，搞马克思主义的而不是修正主义的，就不可能是资产阶级的革命，当然也就不可能是邓小平式的反共、反社会主义的了。当然，“堡垒最容易从内部攻破”，斯大林早就警告过大家了，只是由于当年群众武装被修正主义反革命团伙利用军队缴械，所以走资派通过军事政变上台，以至今日。<br>\n<br>\n至于专政体制与形式的问题，那将会根据时间、地点、条件的不同而不同（斯大林的卓见之一）。第一次文革时期出现的问题将会被注意改正，而不会在二次文革中间继续或重蹈覆辙，人民群众是有大智慧的集体革命力量，一定要相信群众，永不脱离群众。例如革委会取代国务院的选项、革委会统帅工农武装并有制止内乱的任务而解放军只能驻守国界，没有在国境内部执行任务的限制等避免军事政变措施成为重要的体制之一，解放军没有解散工农武装的任何权力，等等。这些和更多的体制方面的二次更新，这里无法一一列举。<br>\n<br>\n人民民主革命能够获取胜利的根源：一是革命，而是民主，缺一不可。夺取政权以后，巩固政权依靠对资产阶级进行专政和制止叛徒集团利用民主空隙搞阴谋诡计与政变。这需要集思广益，采取群众的建议，严格制定体制细节，暂不赘述。<br>\n<br>\n一党专政与人民民主革命是对立面的统一问题。如果上次文革所犯的巨大错误在于一党专政，而多党轮换制度能够解决这个问题，也应认真考虑，然后根据群众意见得出解决的办法，不宜贸然就要实行多党轮换这个形式。资产阶级多党制似乎行之有效，特别在愚弄选民，让他们有一个拥有选举权的感觉，然而这种多党选举仍然是换汤不换药的资本独裁统治的外表（在美国，共和党和民主党除了在内政方面稍有不同外，在对国际事务方面几乎是完全一致的，所以与其叫它们为两党，倒不如称之为一个资产阶级党的两派），无法选出选民真正中意的候选人，因为反对资本和资本主义的候选人根本不能被资本提名。但是无产阶级多党制又将如何？要求选出反对革命和社会主义的候选人来吗？这种“民主”岂不意图颠覆人民民主专政？民主集中制仍然行之有效；一党制也好，多党制也罢，总之，民主在革命胜利后的时期将是主要方面，集中在革命胜利之后就不再是主要方面了，以党代政就没有太多需要的地方了；革命党是否将被革委会取而代之？没有革命党就不能进行人民民主革命吗？我看未必是这样的，因为革委会就具有党的某些作用和性质。这个时期（夺取政权以后的时期）的民主将空前强化，并得到落实，人民民主主义比资产阶级民主不知要有效、落实、进步、合理几百倍，否则革命岂非白干了吗？<br>\n<br>\n总之，悲观失望与乐观进取之间是对立统一的，彼此也是互相补偿的，彼此的斗争是有助于革命事业前进的。欢迎开诚布公的讨论，做到集思广益才好。二次文革的爆发、成型、深入发展这些步骤一定会到来，而且要比大家所预期的快得多也强势得多。<br>\n<br>\n<br>\n美国霸权主义对香港的“关切”有正反两个方面，正面是为香港人民民主革命做些铺垫和吹嘘工作，反面是阻止革命向社会主义发展，所以要加以区别，尽量鼓动正面作用，抵挡和削减反面作用。<br>\n<br>\n<br>\n美霸支持革命运动，但是更着意于颜色革命，也就是反对社会主义及为低端人口谋福利的革命，也就是在资产阶级一个阶级独裁统治下的“民主”（即你民我主式的）革命。<br>\n<br>\n<br>\n即便对颜色革命，美霸的支持也未必是彻底的或持久的，例如1989年六四革命运动（文革后的继续革命），对特色盗国集团有所制裁，但不久就失去实效；到了克林顿主政时代，不但不制裁，反而走向反面，大力支持特盗集团的经济活动，终于出现了特盗集团的经济“奇迹”。到了特朗普上台后关税制裁出龙，好像又回到了老布什时代似的，其实是有所超过的了。<br>\n<br>\n<br>\n霸权主义为什么对颜色革命的支持不能持久？因为资本霸权不是铁板一块，而是你争我夺、不是你吃掉我、就是我吃掉你、尔虞我诈、各显神通的，所以当走上统治殿堂的资本系列更换了别种资本后，往往按照其利益取舍，更换政策及其执行的优先次序，于是颜色革命往往会出现不同时期的不同待遇和结果。<br>\n<br>\n<br>\n香港革命群众需要认真考虑来自外来列强的正反两个方面的影响力，怎样利用它们的正面作用而避免堕入反面是很重要的。<br>\n<br>\n<br>\n革命最主要的盟友不是霸权主义的美、英等国，而是自己国家里面的革命群众，只有来自内地革命群众的支持才是无条件的、持久的、血浓于水的、唇亡齿寒——兄弟般的。怎样做好这方面的工作是关系到革命成败的关键。那种试图搞“美英港盟”的设想和口号是错误的也是行不通的，正确的策略应当是港陆群众联盟——团结起来，共同对抗特盗集团的法西斯专政及其政权，通过二次文革取得港陆两地的革命胜利。<br>\n<br>\n<br>\n内地革命群众怎样学习香港人民民主革命，从无到有，推出二次文革，从无组织到有组织、从消极被动到积极主动？<br>\n<br>\n<br>\n重要的一条就是锻炼好群众自己在没有任何领导下进行革命组织这一奇迹般的本领。首先群众本身要有足够的政治敏感度与反对和抵抗法西斯专政的决心以及理解清楚谁是我们的阶级敌人和谁是我们的阶级朋友。三心二意地讥讽嘲笑以至咒骂法西斯专政是无济于事的，必须上升为主观上的能动能力，才得以进入革命的庙堂，一展身手。无组织就等于要求群众自组织，也就是说每一个人都是组织的领导，都是重要干部，都能拥有全局观点而不斤斤计较一些细微末节或个人得失，把自己从士兵训练成为班长、排长、连长┄，以一当十。<br>\n<br>\n<br>\n其次，训练好多种多样式的密通信能力。第三，进行时事讨论与掌握最新消息和资料，不使落后于时代（如果能够秘密成立读书会那将是锦上添花——额外的收获）；第四严密防止暗樁、卧底、敌人嵌入无形组织内部的地下工作者。<br>\n<br>\n<br>\n干革命而无自卫武装力量是不可想象的。但是香港革命群众显然就没有任何自卫武装可言，是否内地革命群众也可以如法炮制这个空城计式的和理非战略？在没有能够成功动员百万人或以上的上街游行示威以前要慎重考虑其可行性。如果其他条件不变，以超大规模的群众动员为目标而没有自卫武装是允许的。这就是说：超大规模的群众动员等于是革命的动员者及组织者的无形的自卫武装力量。<br>\n<br>\n<br>\n估计特盗集团法西斯专政下的反革命力量绝不会忍受港府所忍受的那样——仅以警察驱散示威群众为限，不对游行群众队伍动手，而必然使用更为残暴的手段来镇压革命群众甚至广大的游行队伍，以收杀一儆百的功效。在这种极端不利的形势下，内地革命群众必须详细、谨慎地对革命策略认真加以考虑，例如开展小规模示威游击战略而拒绝大规模示威的集中式的运动战略。但是，无论如何，正如法国大革命期间，丹东（又译丹敦）(Georges-Jacques Danton)（1759～1794） 法国政治家、法国大革命领袖；18世纪法国大革命时期著名活动家，雅各宾派的主要领导人之一；平民演说家、律师所说：“就要响的警钟并不是警报，乃是袭击国家敌人的号令。要征服他们，诸位，我们必须勇敢，勇敢，再勇敢，法国就得救了！”内地革命群众也同样必须做到：为了无产阶级领导的劳动群众的翻身解放、当家作主，就必须征服特盗集团伪政权这个人民公敌，港陆群众联盟必须勇敢，勇敢，再勇敢！<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n好在中国幅员广阔，人口密集，城乡来往密切，当一个地方发生了百万人级或以上的游行示威活动，不可能不连带影响其他地区。当一个、两个、三个┄地区连锁出现这种规模的游行示威之后，特盗集团法西斯专政下的维稳暴力就会从得心应手紧缩至力不从心。当全国各省市地区爆发了香港革命运动一般的超大规模游行示威的时候，建立革委会二次文革政权就将进入议事日程。如果同时出现其他不利于统治阶级的变故（这往往是不可避免的，因为“天作孽，犹可违；自作孽，不可活”），那时就进入推翻特盗集团伪政权的战略反攻阶段。<br>\n<br>\n<br>\n在这以前，内地革命群众必须紧急支援香港革命群众，尤其是语言相通的深圳革命群众，应及早取得与香港革命群众的组织联系并尽早发动政治罢工或游行示威活动来声援香港人民反对特盗集团伪政权及其反动港府的正义斗争。尽可能地把驻深圳的伪军、伪警阻挡并拖延在当地，使之不能开拔到香港去施展法西斯镇压和血洗香港的阴谋诡计。各地群众义不容辞的责任是为减轻香港人民为革命付出物质的和精神的劳动与牺牲竭尽所能地与小资、中产、民族左翼等右倾机会主义势力以正义的港陆群众联盟方式在思想政治意识形态等阵地展开争夺大量同盟者的战斗以至歼灭战。当香港人民将要遭到武力镇压的危险时（没有人知道会发生在什么时候），怎样武装香港人民进行自卫就成为诸位和一切爱好和平正义的国际人士不可推卸的责任，革命自卫武装同时也是支援内地革命群众及其组织的重要任务。<br>\n<br>\n<br>\n当特盗集团眼看国内外大势已去，急于寻找走出法西斯专政泥潭出路的时候，很有可能被迫走向资产阶级民主或议会道路；企图摇身一变，使用新招数继续欺骗人民群众，使他们轻信特盗集团终于放下屠刀、改邪归正了。各种议会迷、贪图议会肥缺、轮流坐庄者等机会主义、新修正主义、改良主义份子必将取代旧官僚买办们争名于朝、争利于市，但是他们的基本信条还是原来的一样——复辟并继续半殖民地资本主义到死不变，也就是说继续残酷剥削和压迫劳动群众一如既往，只不过将使用一些好听的新词和新式的欺骗手法罢了。<br>\n<br>\n<br>\n估计这时的经济政治社会总危机已经爆发或正在爆发的路上，两地人民群众建立在港陆联合的基础上的伟大革命运动必将在主客观两大条件具备的革命形势下，克服干革命的种种困难，去推翻特盗集团伪政权及其反革命的非法统治，并取得二次文革即第二次社会主义革命最后的胜利。<br>\n<br>\n<br>\n[Mark Wain 2019-09-11]","date":"2019-09-21","agreeCount":0,"discussionCount":0}