{"type":"answer","id":128158,"parentType":"question","parentId":15228,"uid":26787,"contents":"1945年，美国著名的汉学家费正清向他的学生们表达了他毕生研究中国以来却一直未能解开的困惑——中国的商人为什么不能摆脱对官场的依赖，建立一只企业经营的独立力量？他对他的学生说，他知道胡雪岩，而且，中国的商人阶层十分愿意从胡雪岩这个清代商人的身上，汲取“力量”。<br>\n<br>\n费正清提到的胡雪岩，是一位得到善终的“红顶商人”。他一生起伏跌宕的命运并非为后辈商人真正关注所在，即便是在一百多年以后，中国商人们更感兴趣的是胡雪岩的“善终”。在中国历史上，得以善终的“红顶商人”，少之又少。<br>\n<br>\n实德集团的创始人徐明，一度被视为中国当代的“红顶商人”。然而，徐明却未得善终。在他44岁这一年，徐明在狱中走到了生命的终结，此时距他刑满，还有不到一年。这让中国商界唏嘘不已，个中原因，十分明了，因为几乎每一个中国成功企业家的身上，几乎都多少有着徐明式的影子。<br>\n<br>\n政商关系，是徐明们走不出的“历史三峡”。如今，这个阶层面对着两重无法突破的局面。一是多年以后，改革一度找不到“假想敌”，经济复苏和发展严重依赖政府投资，最终导致政府对生产要素的绝对优势控制；二是实体经济空心化，商人移民盛行，由此而滋长出繁盛的投机主义。<br>\n<br>\n在徐明的身上，我们可以清楚地看到这两点。从薄熙来案公开审理披露的情况看，无论是价值不菲的石油进口配额，还是一系列回报丰富的工程获取，实德集团每一步关键的发展，都无法离开政府审批的“支持”，换句话说，正是因为政府可以对经济活动施加强势影响，甚至以行政权力主导生产要素配置，才有了实德与政府、徐明与官场亦步亦趋的同向运动。<br>\n<br>\n无论舆论赋予徐明怎样的悲情色彩，我们也都不应该忽视，徐明是一个投机主义者。正是由于对于未来前景无法做出正确、准确、客观的判断，徐明做出了在最短时间内取得“最大效益”的路径选择。于是，攀附权贵，利用官场自然而然成为高效的手段。究其原因，又要回到第一条，政府和行政权力掌控着巨大的、可以实现实德跨越式发展的力量。<br>\n<br>\n徐明借助这股庞大的力量，完成了实德帝国的迅速扩张。但是，犹如明清山西票号的衰落一样，过度依托政府存在的商业活动，只能是“生意”，而不能是“事业”。攸克君相信，徐明自然懂得这样的道理，但是，对于未来的不确定，让徐明宁愿冒险，也要选择这条道路。<br>\n<br>\n徐明身上的这两点，绝非个案，在中国的商人群体身上，多有共性。攸克君曾有幸参加一些中国福布斯上榜富豪的私人聚会，席间，他们绝少谈论商业模型、产业前景，他们更愿谈及的，是官场的人事变动，谁是未来的政治明星。在其背后所隐藏的一条逻辑，即是届时搭上“权力的快车”，实现“跨越式”的发展。<br>\n<br>\n对于个中风险，中国商人们自古便知，所以，“明知风险而故犯”，才是真正值得反思之处。之于政府，对经济活动的影响力，天然滋生权力寻租的土壤；之于商人，跨越式发展的冲动中孕育的“投机”基因，也无法回避。<br>\n<br>\n这正是中国商人在政商关系问题上“历史三峡”的真正所在，他们敬畏权力，深知权力给商人命运带来的两面性，但却又无法抵御权力在效率上带来的致命诱惑。因此，要走出这个“历史的三峡”，无论是政府还是商人，都殊为不易。<br>\n<br>\n费正清曾有一个形象的比喻，说明中西方企业的不同。如果说西方的商业，在于创造一个新的捕鼠器的话，中国的商人想要捉老鼠，不是想方设法去制造一个更好的捕鼠器，而是更习惯于从官方得到捕鼠器使用的授权，从而在众多需要捕鼠的市场主体中处于优势的竞争地位。<br>\n<br>\n在这样的环境下，决定捕到比别人老鼠多少的关键，不在于捕鼠器有多好，而是谁能得到官方使用捕鼠器的“特权”，能获得这个特权，就可以保证他能比竞争对手捕到更多的老鼠。而这一逻辑存在的前提，是官方以权力制约，只有得到自己授权的人，才能使用捕鼠器。<br>\n<br>\n所以，在乔布斯去世的那一年，中国企业界十分热衷于探讨一个问题，中国为什么出不了乔布斯。实际上，中国存在着大大小小、形形色色的通过争取“捕鼠特权”的乔布斯，他们的精力都在“特权”之上，效率杠杆之下，没人真正关心创新。<br>\n<br>\n徐明们无法走出的“历史三峡”所制约的绝非仅仅是商人自身的命运，更深刻地影响甚至驱使着中国社会现代化的未来，也只有中国商人走出这个“历史的三峡”，中国社会的现代化，方有希望。<br>\n<br>\n但是，那又是另一个庞大的原命题，关乎国家建构、制度安排，以及基本原则的尊重。非商人阶层可以厘定。","date":"2020-01-14","agreeCount":3,"discussionCount":0}