{"type":"answer","id":197457,"parentType":"question","parentId":19909,"uid":26651,"contents":"我作为当事国人士，2月18日曾经在品葱回答过我对日本防疫的乐观见解，可惜被淹没在一片墙内中国输出的唱衰论调里 https://pincong.rocks/question/18712&nbsp;甚至直至目前，品葱大多数贵国人士不论立场都认为跟中共那样不作任何深入的学术研究，直接经济自杀才是唯一正解。看低自由世界决策树对应不同事实细节的灵活响应性到了反智的程度。由此可见，教育水准不行光靠反华反不成博士。<br>\n<br>\n昨天日本对华对韩的准断航令出炉了，再入国者以外无法落地，意味着我2月18日回答中预计的疫情终点来临，时间上确实比我倡议的晚了两周，不过期间韩国的疫情证明了安倍阁下的利害判断甚至比我这个科学家更为准确，可见内阁府的幕僚身经百战，消息详实。<br>\n<br>\n安倍推迟停航这一决断里惊人的高瞻远瞩我放到最后一段阐述，先就不论品葱和知乎都怒视日本的两个话题之一「核酸检测」做个简单的讨论：<br>\n<br>\n<b>假设你手里有一套一秒检出全日本1亿样本，准确率和冷却时间维持目前水准的超级核酸检测仪，你会启用吗？</b><br>\n<br>\n唯一正解是反直觉的，为了国家与人民的利益，为了防疫效果本身，砸了它也不要用，谁骂让他骂去。<br>\n因为在传染病流行的前期真实对象基数少，贝叶斯公式将明确几乎所有阳性都是误报的健康人。而公众对核酸检测结果的过度尊崇将使得政府失去平稳地追踪真实感染源的工作基础。<br>\n<br>\n比如如果日本在目前国内400例的时候突然推行一次100万人的核酸筛查，就算准确率95%（无关检测技术，经验上光是批量样本的交叉污染误报都不可能低于5%），那么最终阳性结果是<b>4个病患</b>+<b>约50000误报的健康人</b>，这完全找不出真实病患的5万心慌意乱的阳性者把防疫场所物资一占，外面的新检测结果再也无法指导传染病学措施，媒体再一报，潜伏着其他感染源的恐慌人群开始一场躲避这5万人的大迁徙，直接Game over。<br>\n<br>\n韩国现在几乎明确是掉进了中国政府到民间挖下的一系列坑里，拒绝对华逐步断航，发现几例后又开始带着恐慌大面积铺开核酸检测，现在回过头就算有神仙告诉你6000人里有3000是真的，是由最初2000人阳性的那会儿其中真实的200人和没检查到的10个人发展而来，你韩国政府恐怕也只能两眼一抹黑继续原思路破罐子破摔。我推断韩国的下一步就是学中国一样搞区域经济自杀，虽然防不住感染但能给国民表个决心，结果再差只要有推卸责任的对象，政权也就还能继续。<br>\n<br>\n而我们日本自民党不需要寻找推卸责任的对象，我们是受绝对多数选票推举的人民的政党，我们按照医学（亚洲第一世界第二的日本医学）所支持的规律推出政策，安排检查治疗，指导媒体的防疫宣传，不需要走极端做样子用「不可抗力」为自己辩护。事成，荣光没有立民党的份，事毁，那就承担起决策罪责，与选择我们的绝大多数人民一同吸取教训继续前行。<br>\n<br>\n不受外界外国低学识舆论的干扰，不盲目伤害支撑防疫能力的社会经济基础，坚定执行高度冷静高度专业化的分步决断政策，坚持分诊上报对症治疗，将关注力集中到有切实传染危险的真实病例身上，能做到这一切离不开日本自民党的坚强领导，与日本人民对自己投出选票的信心。<br>\n<br>\n如果日本的真实病例（核酸阳性，肺部病变显著，咳嗽传染他人）最终真的超过十万，那么诸位所期待的东京停摆，对全世界停航，铺开批量核酸检测，建立伊东丰雄纸质临时医院之类的措施日本也都做得到，而且我们作为世界工业技术第一大国只会做得比中共更高效。但自民党现在的负重前行就是为了把那种「可能」扼杀在一开始，不被恐慌与误报遮住紧盯真实病例的眼睛，就算为最坏的情况，也留好持续运转的经济工业基础。<br>\n<br>\n毕竟终究，威胁日本人民健康的不是传染性和核酸数据，而是结结实实的肺炎发热等症状。<b>核酸检测不指导治疗方案的改变，对当事人最重要的是有肺炎就治。</b>肺是呼吸器管，肺炎没有开玩笑的，那些等核酸检测的人如果没有肺炎不会死，有肺炎自然全力治肺炎（核酸检测也优先），但是核酸反馈回来确诊了治疗方案是不变的。对无症状感染者措施轻量化也是同一道理，呼吸道病毒服务于自身传播的最根本症状是咳嗽，咳嗽都无法引发的病毒不应视为还有传播能力。<br>\n话说得再明白一点就是这个时期我们把无症状一律视作误报，外行看着怕得不行，但从学术逻辑上几乎可以说是准确的。<br>\n================================================<br>\n<br>\n<br>\n我不清楚内阁府与国立传染病所到底进行了怎样周密的商议，但是从结果上他们的政策准确性不仅仅显然超过了酷爱走极端的中国网民与日本网民，甚至超过了我这个谨慎乐观的科学家。这个决断就是「<b>国内出现第一例无头传染后，不立即对华停航。」</b><br>\n<br>\n说实话我从学术理解上对于无头感染是很害怕的，无头感染+合适的潜伏期理论上可以穿透任意隔离措施，指数扩散直到社会停摆。所以我当时的作为半个外行的预想是日本大概会直接掐断对华交通，然后跟传染速度赛跑把无头感染者的所有接触历找出来隔离，治完了<b>保持零病例等中国疫情归零再重新开放航线</b>。<br>\n<br>\n很显然，我的方案首先隐含了想当然的不可执行的附加条件，隐含了对中共消灭源头彻底性不切实际的期待，还忽略了<b>韩国，台湾，夏威夷</b>三个日本势力范围内根本不可能停航地区的潜在输入可能。事实上韩源和夏威夷输入病例都发生得相当早，导致如果早期对华断航根本没有保持零病例的作用，只会单纯损害日本筹集防疫工业品/原材料的能力，诸位也都看到了中国现在命都不要了复工去完成日本订单。<br>\n而内阁从一开始就抛弃国内维持0社区感染的幻想，制定了可以持续执行的分阶段防疫政策，兼顾了外交经济需求与监控传染者的能力，整合日本医疗资源正面对抗病毒<b>。前线有肺炎治肺炎，有咳嗽治咳嗽，有发烧治发烧，传染病学家只是从数据中扑灭增长数威胁，指导资源调配的后援人员。这是一个始终如一，可以执行的政策。</b><br>\n<br>\n而相比之下如果搞一个改变全国生活方式停摆全国经济的临时政策，保持一段时间的0传播，最后到经济与情绪都撑不住了，世界上也到处都是传染源了，再迫不得已为了生存复工复航被新输入病例一锅端，那不叫防疫，叫作秀，我此时回顾，很高兴内阁府没有因为人民天然的观赏作秀需求而选择作秀。<br>\n<br>\n<br>\n顺带一提目前对韩国的准断航倒是几无意义，因为往来最频繁的韩族同胞基本都是一方国籍+另一方住民，来回都是不需要重新许可的非旅行再入国，这条传染路径上的阻断措施只有两侧的落地隔离，但既然日本已经确定了正面迎战疫情的国策，韩国输入日本就和本州输入四国岛一样没什么可怕的。<br>\n<br>\n直至日本国感染数拐点，我会固定两周回答一次疫情相关问题，<br>\n谨以此文预祝日本人民在以安倍晋三为核心的日本自民党领导下取得抗疫迎奥运攻坚战的圆满胜利。","date":"2020-03-08","agreeCount":76,"discussionCount":98}