{"type":"article_comment","id":147953,"parentType":"article","parentId":10268,"uid":3317,"contents":"<blockquote>我相當喜歡明教授的風格，但確實聽過中國網友對他類似的評價。想求牆內蔥友推薦，你們覺得有哪些學者、寫手...</blockquote><br>\n抱歉我没怎么见到这样的学者。我觉得原因可能是，墙内的状况，真的需要在墙内长期生活，而且不仅需要critical thinking，还需要有一些小道消息的信息渠道才能算比较聊了解，而且这个长期生活必须是要经常来墙内长期生活，每一年都要来很长时间。我有两位台湾朋友，一位是2012-14在墙内，一位是2018年来的前几个月刚回去，她们对墙国的评价和亲身感受截然不同，我觉得原因相当明显，不用我多解释。<br>\n但是满足这样的条件的人，往往会受到墙内的信息影响太大，整个世界观多多少少有些畸形。注意我说的这些人包括绝大多数在墙内生活的反贼。因为一个人每天接触的信息实在太多太杂，有些时候即便我知道这些东西有很多虚假和修饰偏颇的成分在里面，但是还是会不知不觉地尤其是在一些自己不太熟悉的知识领域受到信息污染。<br>\n而长期在海外生活的华人，又往往和港台人一样，对墙内的时间线发展和当下的时局演进缺乏细节和有洞察力的了解。<br>\n我自己因为四海为家但是也经常回国，所以算是比较特殊的人群，再加上我自己是社科类博士，有一定的critical thinking能力，因此能够相当程度地避免掉我上述所说的偏见，并且看到一些墙内墙外人身上的偏见，但是仅此而已，我的专业并不是政治法律类的，了解有限。<br>\n我个人觉得对中共最精准而且有洞察力的观察类著作，是Stein Ringen的The Perfect Dictatorship: China in the 21st Century。<br>\n不过这本书已经有点稍微过时了。话说回来Stein Ringen这个学者是我觉得在西方学者当中对中共了解非常透彻而“接地气”的，我非常佩服他能够在中国如此恶劣的社科研究环境下做出很多在我看来没有办法做出的实证研究，并且做出非常令人信服的推论（相比之下明教授的推论的论据都来自于一个黑箱，即他自己的信息渠道，我们无从得知这个信息渠道的可靠程度），其中有一些已经在现在被证实了。反正这个人关于中共的学术著作，我一直在follow的。他的缺点是他总归是个在西方长大的白人，很多思维方式不是那么。。。华人。。。<br>\nP.S.容我再给个实例来安利下对stein Ringen的推荐<br>\n那本the perfect dictatorship在2016年年中就出版了<br>\n但是你光看他的简介，就可以看到他在2016年甚至更早的时候就已经看到了习统治的独裁和反邓路线演进，这一点是非常不容易的，说实话那时候我这只青蛙还觉得水温只是稍稍有点热呢：<br>\nThe Chinese system is like no other known to man, now or in history. This book explains how the system works and where it may be moving. Drawing on Chinese and international sources, on extensive collaboration with Chinese scholars, and on the political science of state analysis, Stein Ringen concludes that under the new leadership of Xi Jinping, the system of government has been transformed into a new regime radically harder and more ideological than the legacy of Deng Xiaoping. China is less strong economically and more dictatorial politically than the world has wanted to believe. By analyzing the leadership of Xi Jinping, the meaning of &quot;socialist market economy,&quot; corruption, the party-state apparatus, the reach of the party, the mechanisms of repression, taxation and public services, and state-society relations, The Perfect Dictatorship broadens the field of China studies, as well as the fields of political economy, comparative politics, development, and welfare state studies.<br>\n再说一句，这位professor Ringen还是非常愿意和中国学者进行学术交流的，我自己就曾经用邮件的方式联系过他。如果有一些学术性的问题可以直接给他发邮件。<br>\n顺便稍微修饰一下前面我对明教授对中共了解的评价，我觉得他应该拥有墙内和墙外很多人所没有的强大信息渠道，在某些视角上有着对中共非常细节化的了解，然后他也试图把中共模型化，所谓模型化就是类似Kachru的三圈语言模型一样通过去通过一个建模来解构分析一个实体，而且他的模型化原创性非常高，这个是我觉得我非常佩服他的，但是我始终觉得他对中共的整体了解还是有相当大的偏差，给我的感觉就是他如同盲人摸象，优点是他可能确实实实在在地接触到了这个庞然大物（有着其他人没有的信息渠道），这一点比很多人都强，但是缺点是他缺乏在墙内长期生活的经验，对这个庞然大物的整体判断有误。类似于哥伦布，向西航行能到印度这个思路非常好，而且也确确实实向西航行了，执行力前无古人值得钦佩，但是问题他认为地球是梨形的并且认定他到达了印度这个观点确实是错的。","date":"2019-12-04","agreeCount":2,"discussionCount":0}