{"type":"article_comment","id":4563,"parentType":"article","parentId":581,"uid":15,"contents":"7、当地的猪肉价格是多少？你家多久吃顿肉食？经常食用牛肉、鱼类或牛奶吗？你家最经常食用的蔬菜是什么（分夏秋和冬春）？价格分别是多少？主食是什么？请计算一下你家的月基本伙食费。<br>\n<br>\n甲：猪肉分几个等级，平均5.5元/斤。家里买2元钱的肥肉，炼出油炒菜。每月吃两次肉，花费20元/月。牛肉、牛奶从不食用，两个月买一次3斤/元的小鱼。夏天食用蔬菜主要是茄子（3斤/元）、芸豆（2斤/元）、土豆（4斤/元）、黄瓜（3斤/元）；冬季大白菜（10斤/元）、土豆（5斤/元）（提前储备）、腌制的坛子菜、豆腐（1．5斤/元）。煤气44元/月，水电费20—25元/月，菜油30元/月。主食大米、白面（粗食贵）。 <br>\n乙：自己中午在单位吃饭，妻子在打工的饭馆吃，每周买3—4次肉给孩子补养。孩子在学校定牛奶。一切营养品主要是为了孩子。蔬菜夏天主要是茄子（3斤/元）、芸豆（2斤/元）、土豆（4斤/元）、黄瓜（3斤/元）；冬季大白菜（10斤/元）、土豆（5斤/元）（提前储备）、坛子菜、豆腐（1．5斤/元）。主食大米、白面（粗食贵）。700元月收入中近500元花在孩身上。 <br>\n丙：当地平均肉价5元/斤。平时很少吃肉，除非有客人来家必须招待，每月吃两顿肉都不错了。蔬菜都买最便宜的。牛奶等不食用。大米、白面是主食。大米是1．05元/斤，白面是0．72元/斤。 <br>\n丁：反正到现在自己近一个月没有吃肉了。因自己做馅饼，常吃这个。 <br>\n戊：猪肉分三等，最好的6．5元/斤，最差的2-3元/斤，中等肉是5元/斤，周末节假日吃肉菜。下岗后收入不稳定，尽量节俭支出。牛肉、牛奶谈不上。蔬菜是大众菜，土豆、白菜什么的。一句话，能吃饱就行。有点积蓄也不敢乱花，谁知道有什么大事要花钱的。原来上班进，虽然工资不高，但有保障。比如说这个月超支了，下个月还能补上，能拆东墙补西墙。现在如果没工作了，就要吃老本了。另外，就象一首歌唱的“朋友来了有好酒”，亲戚朋友还是要招待的，有困难还要帮他们。我们这种人，就象是社会要淘汰的人，活着没盼头。把孩子养大了事。基本伙食费每月是500元。孩子花费大一些。现在看起来过得去，关键是收入不稳定，过今天的日子要考虑明天。 <br>\n<br>\n己：猪肉分三等，猪肚皮肥肉2．5元/斤，中等3.5—4元/斤，最好的肉是5元/斤。平常要买肉都是2．5元/斤的，买一斤吃一周。两个月买五斤鸡蛋，鸡蛋1．5元/斤。从不食用牛肉、鱼和牛奶。只是孩子考试时给定几天牛奶。蔬菜是大白菜、萝卜、酸菜、土豆等。主食是大米、白面。全家月基本伙食费约200元。 <br>\n8、你们家平常的娱乐活动是什么？家人经常去逛公园或超市吗？你家每年花在购置衣服上的钱有多少？家人买过的最贵的衣服是多少钱？你（男）吸烟或喝酒吗？说明单价和月消费情况。妻子或你（女）每月花在化妆品和卫生用品上的钱是多少？说明品牌和单价。<br>\n甲：没有什么娱乐活动，儿子踢球，自己爱看电视。喜欢的节目是新闻、体育。爱人打麻将、看电视。全家不去公园和超市。裤子是孩子的校服，上衣已穿5年了。家人的鞋都是儿子的大姨（她摆摊卖鞋）给的，妻子也常用亲戚的衣服。最贵的衣服是儿子的校服80元/套。自己吸烟但不喝酒。平常吸旱烟，1元/盒，过节或挣了钱就买一盒2—3元的，烟费30—40元/月。吃饭是晚上做一顿，吃一天。妻子的化妆品多由朋友给。卫生用品很节俭，不讲品牌。 <br>\n乙：周末带孩子到朋友家走一走，不去公园。妻子去超市。妻子购衣费每年200元左右，孩子每年500元左右，近2—3年内买最贵的衣物是100元/件。日常吸烟单价2元/盒，每月消费60元，不喝酒。每年花在化妆品或洗涤用品的支出是200元，洗头剂是飘柔，每桶20元。 <br>\n丙：平常无娱乐活动。一般不去公园，除非在节日带孩子去一趟。一般不去超市。平常不买衣服，大部分衣服是别人送的。每年花在衣服上的钱最多200元（包括自己和孩子）。最贵的是在前年花150元买了一羊毛衫裙。每年的化妆品费是30元，卫生用品是4 元/月。化妆品不讲品牌，买最便宜的，女用卫生巾是2．5元/袋，每袋十个，叫舒特宝。 <br>\n<br>\n丁：不去公园或超市，没有钱也没有兴趣。两人购衣服年花费200-300元。自己近年购买最贵的衣服是一条裤子，30元/条。吸烟20元/月，女友化妆品费2-3元/月，女友用手纸做卫生巾。 <br>\n戊：平常没有什么娱乐，看看电视就算主要的娱乐。公园、超市一般不去。可能是年纪大了。我们两口子很少花钱买新衣服，这份支出主要在孩子身上。穿的最贵的衣服是50元。妻子是买布料自己做，花钱不多。没有遇到朋友或节假日，自己一般不喝酒。妻子和女儿用的化妆品和卫生用品都是最便宜的，还讲什么品牌。 <br>\n己：娱乐活动是在家看电视。不去逛公园或超市。一般是去集市买日用品。很少买衣服。最贵的衣服是给女儿买的45元一件。丈夫吸烟、喝酒，月支出80元左右，烟吸0．8元/盒。我和女儿都买最便宜的卫生用品。化妆品5—6元买一支用三、四个月。卫生用品月支出3—4元，不讲什么品牌。","date":"2019-02-01","agreeCount":0,"discussionCount":0}