{"type":"article_comment","id":4565,"parentType":"article","parentId":581,"uid":1,"contents":"三、工作状况<br>\n10、你现在从事什么职业？如果是小本生意，它容易赚钱吗？如果想把它搞大一些，主要的困难是什么？（资金、个人能力、市场等）？你周围的小本生意人有发财的吗？为什么？如果你在为别人打工，你认为这和过去在国企当工人有何不同？如果你（或你的同事）什么事儿也没有干，那是为什么？观念不能转变还是有别的什么原因？<br>\n甲：做小生意的人只能糊口。自己是80年代参加工作的，觉得在国企还是私企都是打工，只有打工的差别。不管在哪里干能糊口就行，但当工人没什么希望。<br>\n乙：做小生意没资本，也不挣钱。在私企打工和国企没什么不同，干活吃饭都不顺心。有的下岗工人不出去干活，要面子是一个原因。自己刚下岗时有积蓄2000—3000元，用完以后再靠父母、朋友接济，最后只好出门找活。目前大部分下岗工人都没了积蓄。 <br>\n丙：自己现在做小生意。因为找一个合算的工作不容易，如果在饭店服务，每月只有300元，孩子和自己都不能维持，也没有盼头。又不能有意外。如果在一个家庭里，有 一个劳力不出门干活，那一定还能维持，只要吃饱肚子就得了。很多人是要面子的。出去干活挣一点小钱的都是给逼出来的，如欠款、孩子上学等。不去找工作的原因可能是：工作不好找，工钱太少不够维持，工作时间长，欠工钱现象严重，要押金等。 <br>\n<br>\n丁：做小本生意只能糊口，自己想搞大一些，但主要没有本钱。国企和私企工作最 大的不同是心气不一样。给私人干，老担心失去工作，要听话服从。但国企不开支，也不顺心。不出去干活是因为出去找不到活。做小生意没本钱，自己没有脸面的问题，现在还讲什么脸面。 <br>\n戊：自己现在是给一家合资公司管门卫和卫生。小本生意就搞不大，资金、个人能力、市场都是问题。小本生意就发不了财。年轻的时候我经常是工厂的劳模，那都是干出来的。现在的国有企业风气不好，都走下坡路，经常拖欠工资。我现在打工的地方好处是能按时发工资。有些下岗职工什么事儿也不干，原因很多，健康问题、工钱少等等。也有观念不能转变的，像原来的党支部书记，几十年做行政工作的人，没有技术专长，你让他看大门、扫地去，他饿死也不会去，他看重人的尊严。 <br>\n己：现在做保姆。做小本生意也不赚钱。我周围做小本生意的人都是为糊口，发财的都是十年前就干这行的人。我有很多同事什么也不干。一是没门路，二是身体不好。不是观念问题。 <br>\n11、你了解的下岗工人中，大概有多大比例的人重新找到了工作？多大比例的人做小生意？又有多大比例的人呆在家里没活干？其中有没有当了老板的？他有多大规模的企业？有没有因下岗导致家庭破裂的？占多大比例？女性有没有为人情妇或卖淫现象？普遍吗？生活因此有所改善了吗？<br>\n甲：只有10%的下岗工人重新找到工作，20—30%的做小生意，1—5%能挣1000元/月，其余都是没活儿干的、打零工。近几年下岗的没有当老板的。因下岗导致家庭破裂的很多，我认识的女性中就有5—6个，女性做别人情妇的很多，男人只要保证有800元/月的收入，就有女人为他当情妇。下岗女工卖淫的很多。做情妇的生活过得去、不错，卖淫的30—50元/次，35—45岁之间的女性以这个为职业，这栋楼就有6—7人，都有孩子，有的丈夫也知情，为了生活不要脸面了。有个顺口溜：“召开十五大，全国都放假；男的踏板爷，女的当破鞋”。 <br>\n<br>\n乙：几年来没有听说一个人能再回国企找到工作。在私企找工作的问题一是要扣金，二是经常不结工资。10—20%能找到半年时间左右、且能开支的工作。我和同事很少来往了，情况不知道。下岗工人中80—90%都无工作，偶做零工。有当老板的，只有亲戚在政府任职的人能办得到。因下岗导致离婚的不少，不和睦的很普遍。为人情妇或卖淫现象比较普通，没有生活来源不干这个有什么办法。 <br>\n丙：重新找到较稳定工作的很少，最多的是打个零工的。做小生意的也不很多，不好干。我离开工厂三年了，别人的情况都不清楚了，听说家里闲呆的人很少。我们中要说有老板，就是两口子开一个小饭店，雇一个小工。我们是个矿业地级市。下岗女性中为人情妇或卖淫的很多。我认识的比自己小几岁的有80%的卖淫，因为它较容易挣钱。 <br>\n丁：没有人找到好工作，做小生意的有5%，其余都在打零工什么的。跟我一起下岗的人中没有当老板的。因下岗问题导致家庭矛盾的较多。为人情妇或卖淫的特别多，不比别的下岗女性生活好多少，只是为了维持生计。 <br>\n戊：我们厂的职工中只有大约10％的人重新找到了临时工，个别人做小生意，呆在家里的就多了，养点花草，养个鸡狗挣点小钱的，碰到机会打个零工的，赌博的，弄什么的都有。因为下岗导致家庭破裂的已经见怪不怪了，太多了，都是40多岁的中年人。当人家的情妇或卖淫的主要是30岁左右的，没办法生活，就胡搞。我们单位就有几个，但不能说普遍。 <br>\n己：重新找到工作的5%都达不到。做小生意的也不多，大多数都呆在家里。其实象我们这种下岗职工，如果丈夫有个好收入，他就是在外边养个情妇，自己也不能和它离婚。不管怎么样，他能养活家庭。家庭破裂其中一个主要原因是下岗造成的。一个大男人，呆在家里，你跟着他有什么希望，孩子怎么办？做人情妇或卖淫太普遍了。日子也能好过一些，不管怎么样，她也能从那男人身上搞点钱养家糊口。","date":"2019-02-01","agreeCount":0,"discussionCount":0}