{"type":"answer","id":485,"parentType":"question","parentId":150,"uid":2,"contents":"<blockquote><br>\n<b>金马奖导演傅榆获奖致辞点燃“国家认同”舌战</b> 2018-11-18<br>\n来源: BBC<br>\n<br>\n华人世界分量最重的电影盛事之一“金马奖”17日在台北举办颁奖典礼。因为两岸电影人在致词时的“国家认同”差异，意外让典礼出现些许火药味。<br>\n<br>\n36岁的台湾导演傅榆，以拍摄2014年台湾“太阳花学运”的纪录片《我们的青春，在台湾》夺得金马奖最佳纪录片奖。傅榆登台领奖时，突然有感而发说出：“希望我们的国家可以被当成一个真正独立的个体来看待，这是我身为一个台湾人最大的愿望。”<br>\n<br>\n傅榆在说出这番话时，难掩情绪激动，台下的群众则给予掌声回应。根据台媒报导，傅榆父亲是马来西亚华侨、母亲是印度尼西亚华侨，在台湾出生的她，年少时曾经也对自己的身份认同困惑，直到上大学后，接触不同的政治立场，才逐渐找到自己的台湾身份认同。<br>\n<br>\n傅榆这番发言，引起网络上许多讨论，中国大陆网友们指责这是“台独言论”，并涌入傅榆的脸书批评。而台湾网友们则多半认为，这是傅榆自己的言论自由。还有评论表示，得奖作品是政治事件的纪录片，傅榆在回忆当时时空背景下，说出这样的话是很自然的。<br>\n<br>\n反击的声音<br>\n<br>\n傅榆的发言似乎遭到了中国大陆艺人的“反击”。2017年以电影“老兽”获得金马影帝的涂们在颁奖时称：“特别荣幸再次来到‘中国台湾’金马奖颁奖，我感到了两岸一家亲。”<br>\n<br>\n今年夺得金马奖影帝的中国大陆演员徐峥，也在领奖时大喊：“这里是一个专业的殿堂，我相信中国电影一定会越来越好！”<br>\n<br>\n在傅榆发言前，中国大陆导演张艺谋也在颁奖前说，看到“这么多年轻导演的作品，代表着中国电影的希望！”两岸艺人在舞台上的致词，或多或少都表现自己的不同观点。<br>\n<br>\n除了导演娄烨外，其他中国大陆艺人一齐缺席了颁奖典礼结束后的惜别餐会。<br>\n<br>\n不少大陆艺人还一致在微博等社交圈转发“中国，一点也不能少”为主题、含有台湾在内的中国疆域贴图，发帖者甚至包括深陷逃税丑闻的范冰冰。一些大陆一线艺人，几乎都同时间转发，表示自己的政治态度。身为金马奖评委会主席的巩俐，原先预定跟李安一同颁奖，但突然改变，没有登台。<br>\n<br>\n网络热词和个人声援<br>\n<br>\n事情的演变一发不可收拾，“中国，一点也不能少”跃升为微博的热搜排行榜，许多中国大陆网友的讨论下，导演傅榆也突然成为热议话题。<br>\n<br>\n傅榆本人则在颁奖仪式当晚于脸书表示“无法写些什么长篇大论。只想先说，想骂人的请来这边”，开放中国大陆网友发表愤怒留言。<br>\n<br>\n周日下午，傅榆再次在脸书发文，回应网友的评论。<br>\n<br>\n出席颁奖仪式的台湾文化部长郑丽君，会后通过脸书声援表示“台湾是亚洲最自由、民主、多元、热情的国家”。随后又在文末补充“但请记得：这里是台湾，不是‘中国台湾’”，再度引发下面两岸网友的留言支持与攻击。<br>\n<br>\n至今已颁发55届的金马奖，是两岸三地最早举办的电影奖项，不少华人演员都把赢取金马奖视为演艺生涯的追求目标。<br>\n<br>\n分析：台湾地方选举前的“国家认同风波”（BBC中文驻台湾特约记者郑仲岚）<br>\n<br>\n这次金马奖的“国家认同风波”，正逢台湾地方选举前一周，也让选前的台湾再度讨论“中国大陆政治因素介入”议题。<br>\n<br>\n金马奖近十年来逐渐由中国大陆产的电影主导，两岸演艺圈人士都会在典礼上避开敏感政治问题。2016年香港独立政治电影“十年”入围，中国大陆官媒更在延时直播中直接让该片段“被消失”。<br>\n<br>\n然而，放眼全世界的影展或是演艺圈颁奖典礼，不少艺人都会对时事发表个人意见。之前的多伦多以及柏林影展，美国总统特朗普也都“中箭”，成为颁奖人或是得奖者们调侃的对象。<br>\n<br>\n傅榆致辞事件发酵后，包括深陷逃税丑闻的范冰冰等在内的大陆艺人在网络上迅速表态，不免让人联想，这种表态是大家集体“自我审查”后的反应。<br>\n<br>\n逼近一甲子岁月的金马奖，虽然是两岸艺术的盛典，但在现今两岸政治互动冷却之时，也在彼此的认同上，出现攻防战。往后的一段时间，可能会让中国大陆艺人出现寒蝉效应，就算来台湾参加活动，可能都会避免在公开场合发言。<br>\n</blockquote>","date":"2018-11-18","agreeCount":1,"discussionCount":43}