{"type":"answer","id":322735,"parentType":"question","parentId":29768,"uid":23783,"contents":"《新冠肺炎治寻根 历史天象醒今人》『语音播报』揭秘：中共病毒会过去，但更大更猛烈的瘟疫会再来&nbsp;<a href=\"https://youtu.be/Xppikzv3Y9w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/Xppikzv3Y9w</a><br>\n<br>\n<br>\n武汉瘟疫治寻根 历史天象醒今人（<a href=\"https://www.bannedbook.org/bnews/comments/20200211/1275071.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/bnews/comments/20200211/1275071.html</a>）<br>\n<br>\n2020年伊始，高传染性“新型冠状病毒 肺炎 ”（“ 武汉肺炎 ”）开始向全国蔓延，并传到海外。与2003年 中国 发源的“非典肺炎”（SARS， 萨斯 ）瘟疫相比，这次大瘟疫，传染性更高，波及面更广，但是致死率较低。“武汉瘟疫”过去之后，人们还会更相庆幸，殊不知，第三次大瘟疫已经倒悬头上，那一次会兼具前两次的残酷：高传染、高毒力、高致死率，医疗将束手无策，作为人类末劫的大淘汰，那时在劫的人，将不再有机会。<br>\n<br>\n为什么会这样？<br>\n<br>\n<b>为什么上述末劫的大瘟疫都源于中国？</b><br>\n<br>\n为什么这次瘟疫首发于武汉？<br>\n<br>\n这次瘟疫是刘伯温 预言 的“十愁难过猪鼠年”的大瘟疫吗？<br>\n<br>\n为什么说武汉瘟疫定约、定时、定向、定点，如历史的翻版？<br>\n<br>\n如何才能保全？如何才能根治？<br>\n<br>\n这些问题，现代 科学 是无法回答的，因为科学只研究表面现象，深入不了实质。只有以史为镜，从 人类历史 文明的精华中，去找寻答案。<br>\n<br>\n---以下为节选---<br>\n<br>\n<b>9.武汉瘟疫：天谴有因，救治有本</b><br>\n<br>\n<b>【为什么这次瘟疫源于武汉？流毒全国乃至世界】</b><br>\n<br>\n中共当代迫害正法修炼，这是历史上最大的一次灭佛，天大的罪业因何而起？<br>\n<br>\n始作俑者是当时的政法委书记罗干。如果他不搞出点大事来证明自己的存在很有必要，他就不能跻身中共最高领导层（指中央政治局常委，离休年龄晚），他就该退休了，为此，他开始找最好欺负下手，把信仰“真善忍”的法轮功当作了“任人宰割的羔羊”。1996年，他指使公安部深入调查法轮功，结果反映很好，没搜集到任何罪证不说，公安部很多人开始炼法轮功。退休的前人大常委会委员长乔石，还上书中央一份调查报告《法轮功于国家百利而无一害》，当时总理的朱镕基，政协主席李瑞环等，也都很支持法轮功。罗干不甘心就此退休，孤注一掷，先给法轮功定性为“邪教”，然后让公安部去给他的定性找“证据”，把所有&nbsp;<a href=\"https://www.qi-gong.me/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">气功</a>&nbsp;、会道门甚至神经病造成的社会危害，还有练过法轮功又改练其它气功的人出现的偏差，都强加给法轮功。<br>\n<br>\n另一方面，罗干暗中唆使武汉电视台台长赵致真，拍摄一部恶意栽赃法轮功的电视片（简称“武汉台赵片”），声情并茂地罗列那些伪证，长达六个小时。中央开会酝酿、讨论是否取缔法轮功的会议上，就播放了这部片子，该片以假乱真的造谣手段迷惑了所有的人，为中共最终决议镇压起到了决定性作用。罗干也因此被重用。2002年，67岁的罗干以第9名挤进了最高权力层——中央政治局常委（常规为7人，为罗干扩为9人），得以又干了5年才离退。<br>\n<br>\n1999年7月20日，中共开始镇压法轮功，7月22日在全国滚动式播出“武汉台赵片”，中共强迫各机关、企业、学校、事业单位组织全体成员观看，以谎言煽起民众对法轮功的仇恨。<br>\n<br>\n当年文革要批斗&nbsp;<a href=\"https://www.bannedbook.org/forum2/topic1158.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">刘少奇</a>&nbsp;时，江青命令一下，刘少奇的罪证便铺天盖地，下面的人按中共的意图造假成了政治进步的阶梯。这部“武汉台赵片”又起到这样的示范作用，看到罗干、赵致真由此飞黄腾达，各地媒体、电视台竞相效仿，编造攒凑出法轮功“危害社会 1400 例 ”。无视 共产党 干部腐化危害人民14万例不止的民怨，再次大&nbsp;<a href=\"https://www.bannedbook.org/forum11/topic331.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">搞政治</a>&nbsp;运动，以迫害人民来邀功立威。<br>\n<br>\n非典、武汉肺炎、下一次大瘟疫，这些集中的天谴，就是中共迫害法轮功的天大灭佛罪业招来的。中共迫害正信修炼群体20多年，制造了无数家庭惨案，数十万人被非法抓捕坐牢，当时抓到监狱、看守所、劳教所、戒毒所人满为患，又抓到精神病院迫害，大量扩建劳教所、监狱，被确认迫害致死的已有3000多人。发展到后来，中共秘密活摘法轮功学员器官，大搞搞活体器官移植牟取暴利——遭到世界众多国家和正义人士的一致谴责。<br>\n<br>\n而这所有的罪恶，起因的很大的一部分，是“武汉台赵片”——它给武汉和武汉人民带去了多大罪业？害人于末劫不得救赎之罪恶，很大程度起于武汉，此次天谴瘟疫，当然要剑指武汉。<br>\n<br>\n<b>【易感人群，谎言的迷失者】</b><br>\n<br>\n《启示录》隐喻道：“（迫害“羔羊”弟子的兽）又叫众人，无论大小贫富，自主的，为奴的，都在右手上，或是在额头上，受一个印记。除了那受印记，有了兽名或有兽名数目的，都不得做买卖。”<br>\n<br>\n中共的做法没跳出这个预言，他在全国搞人人表态、个个过关，都得站在中共一边痛斥法轮功，否则，就是犯了政治错误，停职停薪、取消从业资格、开除学籍。举手表态，就在手上被赤龙“授记”了。当然，入队、入团、入党&nbsp;<a href=\"https://www.bannedbook.org/forum5/topic17.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宣誓</a>&nbsp;效忠中共的，都在头上被赤龙撒旦“授记”了，授记的标志都是镰刀斧头，中共的党章。<br>\n<br>\n如此跟中共保持一致的这些人的主体，是为了工作、升迁、生计、发达，在单位努力、在社会上打拼的一代人，参与中共迫害法轮功的，也在这些人中——当时的青壮年。<br>\n<br>\n第一次大瘟疫非典，现在科学总结的易感人群，也是那个年龄段的人：青壮年。大家看到两者的因果关系了吧？<br>\n<br>\n17年后第二次大瘟疫：武汉肺炎病毒，虽然各年龄段都有感染的，但是易感人群，主体是从80后到60多岁的人，这个区间段，涵盖了当年第一次非典瘟疫的易感人群——瘟疫还在追杀他们。<br>\n<br>\n因为那个年龄段的人，很多粘带着中共灭佛的天大罪业，武汉台赵片的毒害根深蒂固，被中共迫害法轮功的谎言同化而浑然不觉。<br>\n<br>\n<b>【为什么平民总是先遭恶报？罪大的官员反而逍遥？】</b><br>\n<br>\n这是百姓最不解的，很多人因此而误以为“恶极无恶报，天理不在”——这是不懂天道所致。<br>\n<br>\n首先：打仗是兵先死，还是将先死？肯定是兵先死。那么这次天谴，听信中共谎言的广大民众，在法轮功的问题上，实际是和中共站在一起，站在中共各级官员的周围，是他们的兵，瘟神能不先袭杀他们吗？历来都是这样规律：君主作乱，百姓跟着先遭恶报。<br>\n<br>\n其次：如果罪大恶极的人要先得恶报而死，会形成一个“当高官的上去一个死一个、走马灯似的赶死”，那样就破迷了。世间有迷的法则，如果破了迷，一切救赎都不算数了，所以不能这么破迷。<br>\n<br>\n更重要的是：先食恶果者有机会醒悟，苦难能让人清醒，后遭恶报者不给机会。第三次大瘟疫一来，在劫者被瘟疫定向扫荡。所以百姓先遭难，是给百姓得救的<a href=\"https://www.bannedbook.org/forum11/topic248.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">机缘</a>。<br>\n<br>\n<br>\n<br>\n<b>【大劫之际，如何自救】</b><br>\n<br>\n可能有人想：真有第三次大瘟疫，是不是这次染病康复的、还有大量接触病毒没得病的，因为身体产生了抗体，就可以终身免疫、下次幸免了呢？<br>\n<br>\n可惜并非如此，历史上已经有过教训了。古罗马大瘟疫的经历者伊瓦格瑞尔斯这样记载：“有些人感染了一两次又康复了，但是等待他们的，不过是第三次感染以及随之而来的死亡而已。”[2]<br>\n<br>\n现在发现第二次大瘟疫的武汉肺炎病毒，比SARS冠状病毒变异了不少（但是SARS基因组主要的部分没有变）。如果再度爆发，病毒会定向地向高爆发性（高毒性，高速恶化）方向突变。<br>\n<br>\n这次人得瘟的程度不同，不得瘟的人心里恐怖程度不同，其实是上天对人的警告程度不同。<br>\n<br>\n“贫富若不回心转，看看死期在眼前。”《伯温碑记》这样预言：不“回心转意”，还听信中共的谎言，还站在中共迫害信仰的一边，只有在天灭中共的天劫中，随着去了。<br>\n<br>\n话说到这里，对于如何幸免于瘟疫之灾，可能很多人自己就能悟到了。<br>\n<br>\n历史的先验警示着今人：基督徒在古罗马的大瘟疫中救人，病人是明白了真相、走出了谎言，得到基督教正神的授记，瘟神才退去的，被救赎者才康复、瘟疫才过去的；天灭明朝的大瘟疫，被医治痊愈的根本，不是吴又可的“达原饮”，而是他秘传的药引子——那句真言，病者诚心念诵，得到吴又可那一道家法门的正神的授记，瘟神才退去。<br>\n<br>\n时移事异，过去的所有授记都没用了，得到“羔羊”的授记，才是得救的根本，瘟神不侵、死劫不临。而得到的前提，自己内心真心识破中共灌输的那些迫害的谎言、接受和认同九字真言“法轮大法好，真善忍好”，那样，身上被中共打上的授记自然会被清除、打上新的授记。<br>\n<br>\n这里并不排斥现代的科学的治疗、医院或家庭的隔离护理，药物确实能起到调节或者缓解的作用，但那都是辅助，根本还在于得到“羔羊”的授记，令瘟疫的毒力不敢靠近。真心<a href=\"http://tuidang.epochtimes.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">退出中共</a>，就能得到“羔羊”的一种授记。能诚心念诵“法轮大法好，真善忍好”这九字真言，可得到“羔羊”更好的授记。<br>\n<br>\n再看前图《推背图》那一象预言：“好把旧书多读到”，这里的“旧书”一定是好书，也可解为“历史书”，引申为“历史的精华”，这里展现的，不是为今天得救、救人而铺垫的历史华章么？","date":"2020-08-13","agreeCount":1,"discussionCount":0}