{"type":"article_comment","id":495201,"parentType":"article","parentId":24028,"uid":54624,"contents":"逐条反驳（我知道你们会踩，但是也请先看完）：<br>\n1。<b>广东二本大学生找不到出路，那一本生，研究生博士生为什么能找到出路？找不到出路的因素很多，把屎盆子扣在广深竞争大上除了证明无能以外证明不了其他什么。</b><br>\n<br>\n<b>广东的二本学生还能考编制，内地的二本学生呢，大专生呢，高中生呢？他们除了像你说的</b>“背井离<br>\n乡。。。一辈子也买不起当地房子。。。一个人选择了这条路，基本等于选择了居无定所月无所剩”，<b>被广深耗尽了青春，被广东房东榨干了血肉他们还有什么退路？ 另外如果不是这么多外地人来打工，广东的二三四五线城市能提供那么多公务员岗位供这些广东本省可怜的二本生去考吗？</b><br>\n<b>深圳是广东的癌细胞，那是不是东京是日本的癌细胞，纽约是世界的癌细胞？</b><br>\n<b>另外，广深很多公司都有规定优先招广东人，因为要考虑稳定性的因素。 </b><br>\n<br>\n“广州正在加速衰落”<br>\n<b>这一看就是自媒体深吹的风格，说的好像广州就要完蛋了。首先经济上，广州2019经济增速是6.8%，这个成绩单是一个衰落中的城市交出来的？至于文化，深圳有文化吗？</b><br>\n<br>\n“深圳不是广东人的骄傲”<br>\n<br>\n<b>这难道不是共识吗？拿深圳来给广东贴金才是羞耻吧！</b><br>\n<br>\n2。<b>就白话受委屈，广东省内的客家，潮汕语群体呢？他们就不委屈？</b><br>\n<br>\n“一个巧舌如簧的广东人，要是普通话不好，在外地雇主眼中就是一个话都说不好的蠢仔”<br>\n<b>那么香港人是不是都是鬼佬雇主眼里的蠢仔？</b><br>\n<br>\n“可以练好普通话适应社会，且不说广东人怎么练也没外地人说得好，而且为什么要为了迎合外人放弃这么多”<br>\n<b>虽然说现在收款都是微信支付宝，但是作为房东还是要受点委屈讲讲普通话才好跟捞仔收租，涨租。谁会跟钱过不去？</b><br>\n<br>\n“可以去广东的大学看一下，大部分的本科生发音全是塑料，就连用词也是照般粤语词。”<br>\n<b>又不是只有广东人说不好普通话，哪个地方的人说普通话不带口音？语言是沟通的工具，能达到目的就行，没必要<u>自卑</u>。何况年轻一代广东人的普通话说得相当好了，你去听听香港人的普通话你就知道了。</b><br>\n<br>\n<br>\n“要等广东人完全说标准普通话需要至少三代人时间，一百年。”<br>\n<b>就广东推普来看，2年足矣。</b><br>\n<br>\n“广东所有地方本土文化的衰落，背后都有深圳的鬼影。”<br>\n<b>广东遍布重要海运港口，经历了数千年文化交流和碰撞，尤其是自开埠以来，贸易空前繁荣。广东文化以其包容性和开放性交融中西。广州现在还有十多万黑人，其他城市能偶尔看到一个两算不错了。</b><br>\n<b>不仅如此，广东人也随商旅散步到了世界各地，将华人文化带到了全世界，现在很多地方所谓的华人文化其实只有广东文化尤其是广府文化。一直到现在，海外的广府文化还在扩张，强势打压潮汕，闽南。</b><br>\n<b>如今广府文化在大陆式微。每个人都应该反省一下是不是有哪里做得不够，而不是急于树立一个假想敌甩锅。这样只会让人觉得可悲。</b><br>\n<br>\n“网络上打粤语字被人骂南蛮鸟语，回到家里还要跟小孩说普通话生怕得罪学校。\"<br>\n<b>你呢啲叫”耸人听闻“，广深嘅巴士，地铁播音都系有白话嘅，点解唔见人举报？ 系屋企都唔敢讲广东话呢啲叫“自我阉割”。依家又唔系清朝文字狱。</b><br>\n<br>\n“用政治理由侮辱你嘅乡下，只为消灭你本土文化同时继续压逼你嘅后代。”<br>\n<b>以马来西亚为例，巫裔是主体民族，对华裔打压一直存在，但是马来西亚华人的传统丢了吗？并没有，除了政府恶心一天到头挑拨，各族人民之间的相处还是很和谐的。如果不能像马来西亚华人一样一方面团结起来保卫华教，另一方面积极与其他族裔和平共处（一个人能同时说马来语，华语，白话，闽南，英语）。只是不停地抱怨，有什么用呢？</b><br>\n<br>\n“深圳人不必感到被冒犯，因为你们只是不应该在这里建设深圳。我们只是不想，在自己家乡说家乡话的权利变成外人的恩赐。”<br>\n<b>非广东人从来都没有逼迫广东人公开场合不允许讲方言，至少我从来没经历过，这个锅外地人不背。</b><br>\n<b>。不要什么事情都找借口，这毫无意义，这一点我觉得香港人做得比广东人强至少一万倍。</b>","date":"2020-09-13","agreeCount":0,"discussionCount":0}