{"type":"article_comment","id":495320,"parentType":"article","parentId":24028,"uid":54624,"contents":"1) 你說\"把屎盆子扣在广深竞争大上除了证明无能以外证明不了其他什么\" 你是無視了人口多少而引起的\"田忌賽馬\"問題. 全中國十多億人, 廣東一億人, 把全國頂尖10%的精英都招來的話, 把整個廣東省洗掉都行. 中國只需要把多一點的頂班馬跟中班馬去廣東, 已經可以把很多人洗到無出路了. 這叫公平?! 中國在香港就是這樣洗人口. <br>\n<br>\n<b>洗省远的湖广填四川不说，近的新疆大规模移民反而东突抬头，香港从50年代就是左派渗透的前沿基地，洗了几十年洗到现在这个资本至上的地方反而发展出了本土主义。内地人在住草皮房的时候广东人早就住起了唐楼。</b><br>\n<b>出去打工论工作机会北京最多，论营商环境，上海最佳。那为什么有人来广东打工？我私下问过这个问题，大部分的反馈是广东人最和善。既然，大家有了几乎相近的价值观，为什么还要恶言相向呢？难道捞捞真的就只是负债？</b><br>\n<b>中国几千年来被异族灭亡了几次，屠城也发生了很多次，但是为什么文化能一直绵延？广府文化现在连这点自信都没有了？</b><br>\n<br>\n<br>\n2) \"就白话受委屈，广东省内的客家，潮汕语群体呢？他们就不委屈？\" 沒人講過潮汕語系不需要保護, 你這裡是打稻草人<br>\n<br>\n\"“一个巧舌如簧的广东人，要是普通话不好，在外地雇主眼中就是一个话都说不好的蠢仔”<br>\n那么香港人是不是都是鬼佬雇主眼里的蠢仔？\" 你這裡是偷換概念. \"鬼佬\"在香港不是主流, 香港工作語言, 書面用英文, 但是日常口語是用廣東話. 香港是用本地語言作為口語的工作語言的. <br>\n<br>\n<b>我在香港工作过，鬼佬不是主流？Ok，人数当然不是主流，但是，<u>国际化</u>是主流。这也就是为什么英语是官方语言。我说英语也说广东话，公司的鬼佬不会写，但是会说一些广东话的也不在少数。不过除了华人之间相互私事沟通用广东话，其他时候都是英语。这才是个国际化城市该有的样子。广州作为对外贸易的桥头堡，现在居然要搞保守主义，真是匪夷所思。</b><br>\n<br>\n3) 你說\"如今广府文化在大陆式微。每个人都应该反省一下是不是有哪里做得不够，而不是急于树立一个假想敌甩锅\" 已經是對中國政府搞推普滅粵, 選擇性失明, 在用選擇性失明去幫中國獨裁政府說話<br>\n<br>\n<b>你不用急着扣帽子，找你这么说是不是没说一句话之前都要像文革时先用“毛主席万岁万万岁”开头，先证明自己是友军？</b><br>\n<b>这一块我没有展开说是因为这里可以讲的实在太多了，我在这里举一个例子。我在香港的时候，我们新来了一位华侨同事，他不会讲广东话，但是主管都逼着他讲，后来很快也就会讲了，他跟我说，一开始也觉得主管很傲慢，但是主管后来跟他说，其实语言这东西没有难度，但是你会了就多一个技能，人有的时候是要逼一逼得。他现在也很庆幸坚持了下来。虽然后来离开了公司还是充满感激。</b><br>\n<b>反观我一开始学粤语的时候请教某位广东人，他总是顾左右而言他，居然还抛出了除了我们西关人，其他地方的白话都不正宗。这样的观点，让我大跌眼镜。当然也有可能原因在于这不是付费咨询。</b><br>\n<br>\n4) 你話\"系屋企都唔敢讲广东话呢啲叫“自我阉割”\", 你是對在廣東的學校, 校內說廣東話會有可能受罰這點, 又再次用選擇性失明去詭辯.<br>\n<br>\n<b>我没在广东读过大学，不清楚。一开始我还分不清广府和潮汕的时候，我问有位潮汕同事，他跟我解释了一番，潮汕人根本就不会说白话，然后说他的白话是大学四年室友们天天讲然后学会的。</b><br>\n<b>至于是不是真的会有受罚，我没有去求证，向您道歉。</b><br>\n<br>\n5) 馬來西亞清洗多元種族的力度可以跟中國獨裁政府去類比? 馬來西亞華人的對手, 是個有半民主體制的政府. 你說\"只是不停地抱怨，有什么用呢？\"是用類比錯誤去詭辯.<br>\n<br>\n<b>我只是试图举一个相近的例子，每个国家在不同时期都很难找到完全可以横向对比的例子。但是不可否认的是，文化的力量是无穷的，台湾经历过日据时期，戒严时期，本土文化和意识被打压数十年，但是最近几年本土文化结出了硕果，原住民文化在艺术上成绩斐然。</b><br>\n<b>如果相对性的去借鉴，吸收其它国家，民族的经验教训来创新性地保全自己的文化， 是一门大的课题。但是千万不能说我的敌人比别人的敌人强大一千倍一万倍我就只能坐着等死。</b><br>\n<br>\n6) 你說\"非广东人从来都没有逼迫广东人公开场合不允许讲方言\", 是又再次對中國獨裁政府\"用人口量去清洗\"這點, 選擇性失明<br>\n<br>\n<b>我在广东也工作过，我从来没见过哪个公司规定不可以讲方言，而且大家天南海北地都讲各自方言相安无事。</b><br>\n<b>请不要挑起族群之间的对立，这正中某些人下怀。</b><br>\n<br>\n<br>\n你一個回覆就已經用了那麼多詭辯法, 還說我投訴你是污衊你?<br>\n<br>\n<b>你明明是个可以讲道理的人，像现在这样逐条辩论不挺好吗？干嘛一定要用你反对的人所用的那一套手段施加给别人呢？</b><br>\n<b>还是那句话，品葱不是一言堂，你可以反对我的意见，但请反驳，而不是扼杀。</b>","date":"2020-09-14","agreeCount":0,"discussionCount":0}