{"type":"answer","id":4722,"parentType":"question","parentId":1070,"uid":749,"contents":"政协一直以来都是一个可有可无的假招子的机构，政协压根就不属于国家机关体系，更没有立法权。《中华人民共和国宪法》序言中对政协性质的论述如下：“中国人民政治协商会议是有广泛代表性的爱国统一战线组织，过去发挥了重要的历史作用，今后在国家政治生活、社会生活和对外友好活动中，在进行社会主义现代化建设、维护国家的统一和团结的斗争中，将进一步发挥它的重要作用。中国共产党领导的多党合作和政治协商制度将长期存在和发展。”由此可见，宪法上也没有给政协任何的实权，政协就是类似国策顾问团的花瓶机构。政协一直是把社会上的亲共人士囊括进来，起到给共产党收买人心的统战作用。<br>\n<br>\n政协委员以及常委类似于西方国家的资政（Counsellor）或者国策顾问（Senior advisor）之类的闲差。李先念之后的历任政协主席皆为政治局常委中的第四位，次于总书记、总理以及人大委员长。虽说政协主席在常委中名以上排名第四，但是实权确是最末的。我的一个朋友的父亲曾是华北某市重点高中的校长，本来有机会做是市教育局长，但是政治斗争中失力而被安排到做市政协的副主席（好像还兼任科教委员会的主任）。朋友告诉我他爸爸什么实权都没有，“说了不算、算了不说”，每天上班基本上就是上网以及看报纸，然后耗时间下班。赵紫阳当年曾经设想过把政协搞成类似于民主国家的上议院的角色，但邓小平反对，后来这件事也随着赵紫阳的下台而不了了之了。<br>\n<br>\n毛泽东、周恩来和邓小平都曾经兼任过政协主席，政治老人邓颖超和李先念在八十年代也曾以政协主席的身份干政，李先念后的政协主席都是打酱油的闲职。<br>\n<br>\n历任政协主席的权势排名为毛泽东、邓小平、周恩来、李先念、邓颖超、李瑞环、贾庆林、俞正声和汪洋。&nbsp;<br>\n<br>\n毛泽东是政协的首任主席，也是政协的名誉主席。毛泽东只做了一届主席，估计他也觉得政协主席这个职务实在是太鸡肋了，他完全看不上这个职务。<br>\n<br>\n周恩来在毛泽东做完一届政协主席后，就接任了政协主席。周恩来以总理的身份兼任政协主席到死，然而人们都称呼周恩来为“周总理”而不是“周主席”，可见周恩来也完全没有把政协主席这个职务认真对待。<br>\n<br>\n邓小平复出后于1978年接任政协主席，但是邓小平出访时也是以国务院副总理的身份而不是政协主席，可见政协主席真的完全不重要。&nbsp;<br>\n<br>\n周恩来老婆邓颖超在八十年代初接任政协主席，邓颖超是中共八大佬之一，属于保守派的人物，在六四时也是力挺干儿子李鹏镇压学生的。<br>\n<br>\n&nbsp;李先念在做完一任国家主席后，被邓小平打发到政协去打酱油了，死在政协主席任上。李先念是中共保守派的一份子，反对胡赵的开放政策，处处和赵紫阳做对。赵紫阳在《改革历程》中表示，李先念对自己有一种仇恨，因为李先念曾经为华国锋内阁仅次于邓小平的第二副总理，所以他一直觉得国务院总理的位子应该是他的而不是赵紫阳的。但是由于赵紫阳接任了华国锋的总理，而李先念只被安排去做无实权的国家主席，因此李先念对赵紫阳有一种羡慕嫉妒恨的心理。李先念一直挺李鹏做总理，并且支持邓小平开枪镇压八九民运，而且在九十年代初也支持江泽民的“反和平演变”的政策的。1989年，党内罢黜赵紫阳时，起初党内是要保留赵紫阳的中央委员的身份的，但是李先念执意要拿到赵紫阳的一切党职。李先念是皇权土匪思维极其严重的党内顽固分子，拒绝接受任何开放的事务而且非常固步自封，在各种观关键时刻妨碍中国的民主与开放。<br>\n<br>\n李瑞环在做全国政协主席前是中共天津市委书记，李瑞环在天津的政绩还算可以，我认识几个天津的朋友给我说李瑞环还算做了一下实事。李瑞环在六四事件中虽然最终也是拥护戒严和镇压的，但是绝对不是李鹏那种坚定地保守派。李瑞环和江泽民等人比来还是比较开明的，他和乔石在六四后对于民运人士的大抓捕中，表现得都不积极，间接地保护了一些知识分子。据传田纪云还曾经和李瑞环一起找江泽民，希望共产党能够该名称为“人民党”或者“社会民主党”，逐渐从法西斯政党演变为西方的左派政党，但是保守的江泽民没有同意。李瑞环相较于之前的几任政协主席，属于比较开明和包容的。<br>\n<br>\n贾庆林是胡温十年的政协主席，贾庆林是当年江泽民结婚时的伴郎，所以肯定是上海帮的。贾庆林完全是闷声发大财的贪官，贾庆林在福建做省委书记的时候，家族卷入远华走私案。其家族在他后来做北京市委书记的时候圈了很多地，把上千亿的国有资产转到个人手中。贾在北京大搞祸国殃民的面子工程，贾庆林完全属于当代和珅式的人物。贾庆林家族也持有万达的股份，他外孙女李紫丹也出现在巴拿马文件上。<br>\n<br>\n俞正声的父亲叫俞启威，曾经和江青同居过，是中华人民共和国第一任天津市长。他哥哥俞强声在安全部做司长的时候叛逃到美国，出卖金无怠是中共间谍的秘密，导致金无怠被抓后在狱中自杀。当时中共党内下打算干掉俞家，但是后来由于邓普方的力保而逃过一劫。俞正声在湖北和上海做市委书记的时候，百姓评价都不高，在湖北做省委书记时逮捕姚立法，杨佳案也是在他担任上海市委书记时发生的。<br>\n<br>\n汪洋是现任的政协主席，为团派人物。虽然政协主席已经没有任何实权了，但是由于现任政协秘书长夏宝龙是习近平的人马，导致汪洋完全被习近平监控。汪洋在全票当选政协主席时，并没有喜形于色而是满脸愁容并且皮笑肉不笑。汪洋在目前中共官场中属于能力很强并且思想比较开明的进步人士，在做广东省委书记时搞腾笼换鸟的经济政策， 并且呼吁解放思想，与薄熙来保守的“重庆模式”对着干。当年孔庆东、司马南等毛左在网络节目中捧薄熙来时都不忘讽刺汪洋。汪洋在面对乌坎事件是，也是柔性处理的，并没有强力镇压。汪洋之所以十八大没有入常，源于上海帮的反对，而且汪洋在主政广东时对叶剑英家族照顾不周也得罪了叶家，最终使得他入常失败。汪洋和温家宝比较像，都会讲一下开明的言论。几个月以前海峡论坛的时候，汪洋也提及文革毁灭中国文化，并且夸赞台湾保留了中国传统文化的精华。汪洋的能力和远见绝对是超过习近平的，如果今天中国的最高领导人是汪洋，肯定不会大开倒车的。目前看来，汪洋的政治生命也就结束了，由于全国政协秘书长是习近平的人，所以汪洋完全不可能在政协主席的位子上做实事，估计五年以后就黯然下台去养老了。<br>\n<br>\n总而言之，由于中国的官员不是以职务权威来治国，而是以政治上的实质影响力来全面操盘。所以如果一个政协主席不是政治老人，那么基本上就完全赋闲了。政协主席这个位子其实就是国策顾问团的召集人，本来就是闲差，实权绝对是常委会中最少的。<br>\n<br>\n<br>\n<br>\n<br>\n----------------------------------------------------------&nbsp;&nbsp;<br>\n<br>\n<br>\n顺便谈一下全国政协副主席这个职务，以及点评一下几位比较知名的副主席。 近几届政协的副主席都是一长串，如果说人大副委员长还有名义上的立法权，那么政协副主席就完全是吃闲饭的。很多完全都没有从政的亲共人士，也被安排去做政协副主席。李四光、华罗庚、班禅喇嘛、童第周、巴金、苏步青、叶圣陶、钱学森、朱光亚、霍英东等阿猫阿狗都做过政协副主席， 可见政协副主席和台湾总统府国策顾问一样，就是给社会知名人士发送的荣誉职。在我看来，共产党应该让连战做一个全国人大常委会副委员长，让郁慕明做一个全国政协副主席。<br>\n<br>\n胡启立是六四时的政治局常委，由于和赵紫阳同属反对镇压的温和派，在六四屠杀后被免去常委职务，但是保留中央委员。后来胡启立和邓小平等人妥协，复出工作，担任电子工业部末位副部长，1998年当选全国政协副主席，恢复党国领导人的身份和待遇。<br>\n<br>\n九十年代，邓小平曾经派人捎话给赵紫阳，希望赵紫阳和胡启立一样认错然后复出。如果赵紫阳这样做，邓小平就让赵紫阳做一个全国政协副主席，过几年接任全国人大副委员长，给他恢复“党和国家领导人”的名誉，但是赵紫阳拒绝了。连赵紫阳和胡启立这种犯了在“支持动乱分裂党”的错误的叛党者，都有机会担任政协副主席，可见政协副主席是多么的不值钱。<br>\n<br>\n霍英东是第一位担任党和国家领导人职务的香港人，霍英东是香港主要的富豪之一。他的第一桶金是通过在韩战期间绕过联合国的封锁，而给共产党运送很多禁用的物资而赚钱的。共产党一直曾他为“爱国资本家”，英国的港府对他也曾是处处的刁难。霍英东虽然在九十年代出任政协副主席，并且中共高层一直保持着比较好的关系，并且在死时享受国葬待遇，但是他本人在六四镇压的问题上应该是有个人态度的，六四镇压后，霍英东和一些港澳人大代表一道，共同悼念死难者。六四后登报宣布退党的时任香港新华社统战部长的何铭思，也曾被霍英东在九十年代任命为做霍英东基金会顾问，可见霍本人应该对于六四镇压还是有不同的看法的。我去年六月份陪朋友去珠海的一个慈善酒会的时候，和霍英东的孙子霍启文有过短暂的交谈，我是事后才知道他是霍英东家族的人的。我如果当时就知道他是霍家人，肯定会问他对六四的看法。<br>\n<br>\n钱学森做过三届政协副主席，他在大跃进的时候写文章表示“亩产万亩不是问题”，钱学森对大跃进导致的几千万人的死亡负有一定的责任。九十年代，钱学森是支持气功的，对江泽民镇压法轮功并没有反对。其实钱学森当年回中国还是很值得的，他在中国享受副国级的待遇，如果一直留在美国，充其量是个世界名校的教授。<br>\n<br>\n六四时的叶剑英之子、时任广东省长叶选平由于在抓捕广东的民运人士时不激进，使得邓小平、陈云等人对其很不满。被撤除广东省长的职务而去做全国政协第一副主席，明升暗降。<br>\n<br>\n<br>\n<br>\n<br>\n政协副主席由于实在是太多了，如果把每一届政协知名的副主席都点评一下，那么实在是写不完了，再此就不再多写了。","date":"2019-01-02","agreeCount":3,"discussionCount":0}