{"type":"answer","id":13468,"parentType":"question","parentId":2667,"uid":3181,"contents":"这个事情就跟秃子头上虱子一样再明白不过了，中国的广大的人民群众老百姓脑子都是秀逗了,为什么？因为谁让你们生孩子呢？你不生孩子不是就不会被辣椒水，防暴车伺候了么？不生孩子不是就没有担惊受怕了，不是就不需要担惊受怕孩子上学被虐待被吃“猪食”被打，被霸凌，被猥亵等等；你不生孩子也不需要担惊受怕孩子上医院被宰客，被输血感染艾滋病，被医疗事故等等；你不生孩子不是就不需要担惊受怕担心所有跟自己的孩子有关的不好的事情了么？你不生孩子不是就不需要为孩子讨公道并且会被以“寻衅滋事&quot;被判刑了么？你们现在生个孩子还不如一条狗在中国有地位呢!<br>\n<br>\n什么？你们说我说的话没人性？你们说我不正常？<br>\n<br>\n拜托，你们要搞清楚到底是中国这个社会没人性不正常还是因为我把中国这个社会没人性不正常的事实说出来却认为我没人性!? 下面是中国国内具体的事实，来看看广大的人民群众老百姓生的孩子和中国的狗到底谁有地位(下面的每一个字都是事实，如果有任何人发现我说的话有假，拿出证据回复一下，我直播吃翔)：<br>\n<br>\n在中国，武警军队警察饲养的军犬(狗),有专门的条例保障这些狗免费的吃到好的食物，保证军犬吃的食物的安全性，新鲜性，专人负责，专人喂养，食物包括但不限于牛肉，香肠等狗粮；再来对比你们生出来的孩子自己花高价去上学吃饭，却只能吃到这样的“猪食&quot;,而你去讨一下公道，就会被以寻衅滋事罪判刑，<br>\n<br>\n在中国，孩子不能当街大小便，不然媒体攻击孩子是熊孩子，攻击家长不称职；而狗可以当街随意大小便，媒体不会攻击狗，媒体还会说要善待狗，不光是有主人的狗哦，野狗流浪狗随地大小便也可以的，并且你要是个狗主人你的狗当街大小便之后，你要是能清洁一下，那么你简直就会被中国国内的媒体宣传成为全民的“道德模范”了，并且媒体会说养狗的有爱心！<br>\n<br>\n现在老百姓生孩子的唯一动力也就是思想观念和意识形态了，通俗的说就是大家可能都觉得不结婚生子会认为自己不正常，认为生孩子是人生的传承，是爱情爱心的升级等等，但是你看看现在国内的主流媒体哪一个给你们生孩子带高帽说你们好呢？媒体不但不会为你带高帽，反而比如以央视新闻为首的媒体就宣扬养狗的才有爱心，有大爱，是典范；呵呵；还有就是孩子们吃到了“猪食”，这样的新闻你看央视等主流喉舌报道了么？没有啊，孩子在人家党国的权贵和媒体眼里算个JB！<br>\n<br>\n其实我不吹不黑的说，家长们在孩子被吃“猪食”这件事情上，也许做法有些过激，但是毕竟这是为自己的亲生孩子，是为祖国的花朵讨公道而已，政府就不能大事化小小事化了么？什么？你说依法治国，违法必究，对，依法治国当然是对的，但是所谓的寻衅滋事，在中国的刑法里有寻衅滋事罪，在中国的治安管理处罚法里也有寻衅滋事，家长是为祖国的花朵讨公道而已，而且你这个学校本身就把校领导免职了，本身你们校方也有问题，你们自己最新的调查都说了粉条是不合格的，你们政府也承认了家长以前投诉了很久都不理睬家长们；<br>\n&nbsp; &nbsp; 所以，难道就不能不要按照刑法里的寻衅滋事罪处罚么（不要刑事拘留不要判刑么）? 难道就不能按照治安管理处罚法里的寻衅滋事只给家长拘留几天么？实在不行，让家长们露个面发个视频道个歉这不是也可以么？ 什么？你说家长们的寻衅滋事危害严重，哦，这么说，那你们可真是官字两张口怎么说怎么对，好，那咱就说说危害性，如果家长们在这件事情上的偏激行为算是危害严重的寻衅滋事罪，危害程度数值假设有100的话，那么请问，下面这些人的违法犯罪行为的危害程度数值是多少？是不是家长们的一万倍:<br>\n<br>\n中国已经通过施行的反恐法和网络安全法早就已经明确规定极端主义，恐怖主义是严重的违法犯罪行为，但是你看看全国的各地的养狗人士和爱狗人士的下面的行为哪一项不是严重的寻衅滋事违法犯罪：<br>\n养狗人士和爱狗人士通过为狗（畜生)争权而去明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑甚至敢敲诈执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，敲诈学校和受害者，非法集会串联，在国内各地高速公路任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府(请家长们搜索名字&quot;我是迷人的小公主丫丫&quot;看看这个扬言炸政府的爱狗女士最后只是被批评教育了一下），还有微博有的用户名居然打出台独那边的“立法委”的名字，请在微博搜索“动保立法委网巡组” 他名字 动保立法委网巡组 里有“立法委”，这一看就是台湾的立法机关吧 ？他名字后面还有&quot;网巡组&quot;，看着又好像是大陆的纪检监察机关一样，看看这样的名字的用户都没事儿，呵呵;<br>\n<br>\n养狗人士和爱狗人士干这些极端的违法犯罪的事情都没事(最多也就是批评教育或者是把微博给删除了，连治安拘留都没有更别提判刑了)，也正好说明了他们背后是有中国政府内部相关方面的支持和纵容,这也正好说明在中国的权贵政府眼里，养狗人士和爱狗人士比养孩子的人和爱孩子的人更有地位更有特权更有尊严!<br>\n<br>\n例如,前不久，杭州政府因为狗咬人频发,甚至狗主人为了自己的狗去当街打孩子的妈妈，然后杭州政府进行了收容流浪狗整治养狗人规范养狗的行动，但是这个行动刚刚开始，就被各个明星大V谴责杭州&quot;打狗&quot;残忍没有人性，他们瞬间在微博上和微信和QQ群里发起了开展了&quot;万人请辞谴责杭州打狗&quot;的运动给杭州地方政府施加压力,牛B吧,这么严重的寻衅滋事和非法罢工请辞的煽动罪行，到最后一个人也没抓，也没判，反而最后央视新闻也跳出来谴责杭州政府对狗不公，对狗不好，对狗残忍血腥，还呼吁要妥善处理狗，不光是有主的狗，无主的狗也要妥善处置等等；呵呵，你在对比一下你们这些所谓的正常的人群（孩子的父母家长们）为孩子为祖国的花朵讨个公道就被以寻衅滋事罪刑事拘留了，哈哈;<br>\n<br>\n另外，中国的警察方面不但不敢打狗，他们本身还爱狗，也就是说对人民(上访的千千万万的老百姓)没有同情，但是对狗有仁义，具体的证据就是：比如微博上微信上很多基层的警察在派出所里收养流浪狗（野狗）并且拿出香肠和牛肉好吃好喝的供着这些野狗（在国内人民甚至人民的孩子走丢失走到派出所估计也没有这样的待遇），他们这些警察通过这样的爱狗行动来向养狗协会组织和爱狗协会组织献媚; 这不就是赤裸裸的说明这些一线的执法警察不敢对狗不公么?<br>\n<br>\n除了警察，中国的喉舌,比如一级喉舌央视新闻也会为你的狗发声，还有中国的娱乐界文艺界（这是多么强大的力量，明星各个都是百万千万的粉丝），甚至台湾的势力（台湾的明星名嘴等等比如台湾的明星“大S”就通过狗抨击杭州政府残忍）也会为你的狗发声!<br>\n<br>\n中国的军队方面同样如此，不但不敢打狗，他们本身还爱狗，比如中国军界有一个著名的军嫂&quot;张馨予&quot;,她是中国军队军人的老婆，也就是地地道道的军嫂，张馨予的微博和她的公开亮相基本上就是为狗代言，为狗站台，为狗呼吁权利而不管狗咬伤咬死他人甚至是儿童的死活，可以说是发十个微博基本上九个跟狗有关;<br>\n<br>\n军队里军人的老婆的思想还不能代表一线的基层军队官兵么？我认为绝对可以代表，即使现在代表不了所有的军人，但是要代表所有的军人也是早晚的事情，因为她不断的以军嫂的身份在民众耳边，在媒体上面，在官兵面前宣扬养狗爱狗的思想,所以，其他的一线的基层军队官兵早晚也会是这样的思想;<br>\n<br>\n同时，张馨予也是中国的人民网不断的造势不断的炒作不断的吹捧出来的，人民网就是人民日报，是党的机关报建立的网站，喉舌加军嫂=养狗爱狗文化<br>\n<br>\n比如消防官兵,也是时不时的发表一些救狗的新闻，这样的思想慢慢发芽成长，将来出现救狗优先，救人靠后那是迟早的事情;<br>\n<br>\n所以说一千道一万，一句话就是中国政府的很多执法机关甚至是一线的官兵和地方政府都是不敢对狗不公的;<br>\n<br>\n那么问题来了,那么为什么目前国内会出现群众争人权为孩子讨公道不行,会被抓，但是争狗权可以不但不会被抓还会得到有爱心的美名呢？<br>\n<br>\n那是因为全中国的基层官僚乃至中高层官僚他们的二奶三奶四奶（也就是旧社会说的姨太太），他们的家属，他们的七大姑八大姨，还有央视新闻界等喉舌部门的为党为国来歌功颂德的记者们，他们很多都是养狗的，他们高高在上衣食无忧不管你老百姓死活，所以他们才能没事去养狗玩狗爱狗，所以他们才会不断的推行爱狗文化，甚至要为狗立法规定不能打狗，打狗就算没人性等等;下面还有呢:","date":"2019-03-20","agreeCount":2,"discussionCount":1}