{"type":"answer","id":13469,"parentType":"question","parentId":2667,"uid":3182,"contents":"在中国，未满月到断奶之前的幼儿们的妈妈们不能当街喂奶露出乳房，你要是敢露，你看中国的媒体怎么炒作，怎么攻击你，大家可以自行搜索 当街喂奶 关键字，看看国内那帮吃饱了没事干的无良媒体是怎么攻击“母亲”和“母爱（妈妈喂养孩子即使是在&quot;封建社会&quot;也没有人会去攻击你），人伦大事都去攻击，这帮无良媒体简直已经不能用无耻来形容了!<br>\n而相反，在中国，狗（有主人的狗和野狗流浪狗）都可以在当街“交配”，而国内的媒体时不时的拍摄，宣传这是善待狗狗的举动。呵呵；<br>\n<br>\n在中国，孩子被幼儿园打骂，被学校打骂，没有媒体热情的对其进行不断追责拷问；而在中国本身法律明确规定没有“路权”的狗（甚至是野狗流浪狗）只要被车撞到，你看着那些无良媒体的热情有多么高涨，他们都会为了狗的“安全”对其进行不断追责拷问；这可真是目前国内传说的“涉犬事件无小事&quot;<br>\n<br>\n在中国，拐卖儿童，儿童走失至今无有效根除,留守儿童吃不饱穿不暖，甚至还集体喝药自杀，没有看到可怜的儿童在派出所等国家机关好吃好喝的救助；而在中国一些基层的派出所和消防队他们却对被狗主人故意遗弃的野狗流浪狗表现出极大的救助热情，请“狗”到派出所消防队等国家机关好吃好喝供着,又是香肠又是牛肉，被拐卖的儿童和走失的儿童估计也没有这种跟“狗”一样的好待遇;<br>\n<br>\n同时根据目前国内的舆论现状（比如国内的明星和媒体带头宣扬养狗有爱心光荣，比如孩子被咬伤咬的毁容咬的狂犬病发作死亡却无一个明星为孩子发声）和法律现状（国内的法律就是狗咬人没事，连行政拘留都不一定有更别提判刑了，咬了别人咬了别人孩子哪怕咬的毁容哪怕咬死你都可以甚至推脱狗不是自己的，就是100%证明是自己的狗，你也顶多陪个疫苗钱，打了疫苗你照样狂犬病死了，跟狗主人无关，而你结婚买房生养孩子上学花那么多钱创造那么多GDP反而却比不上国内一些领导认为的养狗能带来多少多少GDP）<br>\n<br>\n相反的，我养的狗吓到你们的孩子即使咬了你们的孩子，你敢动一下，咱们国内的各大媒体都会攻击你说你打了我的狗是虐待动物,各大明星在微博上，微信上也会声援谴责这个熊孩子和熊孩子的家长,所以现实如此，谁傻了，还去结婚买房生孩子呢?哈哈;<br>\n<br>\n你敢动我们养的狗甚至是流浪的野狗，那么国内的媒体攻击你，明星谴责你,这还是轻的，没看到前段时间中国国内开饭店的某某被狗咬到了他的孩子，孩子的父亲打死了一个狗，最后被“爱狗人士”人肉打骚扰电话恐吓么？最后把那个孩子的母亲都逼得割腕要自杀么? 看客们可以搜索关键字“狗伤人 妈妈割腕自杀”就可以看到这个事件了;<br>\n<br>\n中国的老百姓最实际了，事实摆在眼前，孩子的父母被逼得这样痛不欲生，谁还去生孩子呢？<br>\n<br>\n所以现在在中国，生个孩子不如养一只狗，养个狗付出的时间精力和费用跟养个孩子比简直就是星星比月亮！而且养个狗比养个孩子在社会上在意识形态上要光荣100倍呢!（有媒体大肆引导舆论呢！)<br>\n<br>\n所以，综上所述,这么赤裸裸的事实放在家长们和育龄青年和婚龄青年眼前，你还出力不讨好的去生孩子么？都别去生孩子了，都去养狗吧!<br>\n养了狗又光荣又正确而且花不了多少钱（养狗的钱比你生养孩子的九牛一毛都不如） 而且你养了狗有了爱狗人士养狗人士的身份之后，你就有了可以任意去高速公路抢劫都没事的特权，还可以有不在民政部登记就可以组成建立一个社会组织的特权，还可以任意恐吓他人人肉他人还有非法集会游行辱骂攻击政府和执法机关都没事的特权，这么好的事情，为什么不去干呢? 就应该都去养狗！而且以后国内就算是有当官的欺负你，或者是无良的媒体欺负你，或者是无良的记者欺负你，也不用去上访什么的，当官的和无良的媒体和无良的记者欺负你，你想整他们也就是养个大狼狗或者比特犬去咬他就可以，而且你还不需要负刑事责任，比如你偷偷的养，偷偷的让狗去咬他，谁也不知道，谁也无法证明当时狗咬的时候是你驱使它的还是它自己发狂去咬的； 如果国内的广大的人民群众不知道哪里购买大型犬烈性犬，你就随便去农村去郊区或者乡下找亲朋好友买或者找那些卖狗的买，容易的很，百度搜卖狗的一大堆网站和广告呢，<br>\n<br>\n如果你还是不知道怎么买，老夫给你们一个专门出售交易猛犬的网站，他们不光出售猛犬他们还教你怎么训练这些猛犬呢，而且是国内的合法网站哦，还是国内有备案的哦，地址是: www.bandog.cn<br>\n<br>\n结语，以后国内的亿万人民群众，切记不要生孩子给政府添麻烦，不要生孩子给政府添负担，要都去养狗，把狗当孩子，因为中国现在就是群众争人权为孩子讨公道不行,会被抓，但是争狗权甚至是为了你的狗去违法犯罪都可以不但不会被抓还会得到有爱心的美名! 具体如何打着狗的旗号去上访去欺负人，请大家看下面的文章,地址是:::<br>\n教中国老百姓如何上访,教中国异议人士如何异议,原创<br>\n<a href=\"http://blog.creaders.net/u/16536/201902/341991.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/16536/201902/341991.html</a><br>\n<br>\n上面的所有文字希望大家多多转发给国内的亿万人民群众;","date":"2019-03-20","agreeCount":1,"discussionCount":1}