{"type":"article_comment","id":1692,"parentType":"article","parentId":261,"uid":728,"contents":"第三部分。指南针<br>\n<br>\n指南针，这个问题有两个方面，因为指南针（磁罗盘）也分两种，水罗盘和旱罗盘，中国古代发明并使用的是水罗盘（现在也还有这种漂浮式罗盘），而欧洲人发明的是旱罗盘，而我国是到了明朝嘉靖年间时才从西方引进旱罗盘的。<br>\n<br>\n水罗盘是通过将磁化的铁片或铁针飘浮在容器的水面上来指示方向，这种水罗盘使用很不方便，因为本来容器里的水就晃晃悠悠，到了颠簸的海上，就晃动得更厉害，根本无法准确指示方向，最多只能看个大概，或者在陆地上用来看风水时使用，并没有什么实用价值。南宋《萍洲可谈》里的记载也说明了人们是在阴雨天无法看天象辨识方向的情况下才迫不得已使用水罗盘，恰恰说明了那时的技术不过关。中国长期使用水罗盘却没有得到改进。<br>\n<br>\n欧洲人的磁罗盘却是12世纪时在意大利的阿马尔菲城自己发明的。它通常包括在多个枢轴上水平安装或悬挂的磁针，可在枢轴上自由活动直到与地球磁场在一条线上，在技术上要复杂先进得多，使用方便得多，是真正具有实用价值的磁罗盘。这个有出土的实物为证。而且在这之前，西方人已经在使用水罗盘了。<br>\n<br>\n即使是水罗盘，也没有任何证据能够证明是从古代中国传到西方去的，今天的种种说法，都只是猜测而已，而这种猜测仅仅只是依据不同发明在不同地区出现的时间早晚作出的，这被称之为文化上的一元论。<br>\n<br>\n中国的学者为了证明水罗盘是从中国传到西方去的，解释说，西方人在学会制造使用罗盘之前从来没有认识到和记录过磁现象，突然就知道了制造罗盘，很显然应该是从其他地方学来的。而中国对磁现象一直都有记录，有一个摸索的过程。而这完全是谎言。<br>\n<br>\n实际上，早在公元前七世纪，古希腊人就已经发现并记载了磁石吸铁的现象，是世界上最早发现磁现象的，比中国早得多。泰勒斯和苏格拉底都曾提到磁石吸铁和磁化现象，公元前一世纪，罗马的卢克莱修也记载了磁铁石的排斥作用并做了铁屑实验，他们在这个过程中肯定能够认识到磁石指南的现象。<br>\n<br>\n而李约瑟在找不出水罗盘从海路传到阿拉伯和西方的任何证据的情况下（因为阿拉伯在航海中使用水罗盘比中国早），于是强词夺理地说水罗盘是从陆路经由中亚传到西方的。这完全是荒唐的，实际上在陆路上根本就没有使用罗盘的需要，即使是穿越沙漠，也只需要看看太阳星星的方向就可以了。而我们在生活中也基本上看不到有人在陆地上使用罗盘。<br>\n<br>\n而被认为是最早的指南针雏形的司南，也可疑得很。因为根本就没有任何详细的记载，也没有任何实物被发现。我们今天所看到的，只不过是一个根据野史杂书中一些只言片语的描述推断想象然后复制出来的模型而已，根据的就是东汉王允《论衡》中记叙的几句话：“司南之杓，投之于地，其柢指南”。考古学家甚至都无法知道它的准确形状，也不知道它的确切用途，甚至不知道它到底是不是磁石指南的原理。（只有下面那个底盘有出土的古物，但是光有这个底盘根本说明不了任何问题，因为中国“考古学者”是先入为主地把它想象解释成是司南的底盘然后再凭空制造一个磁勺放在上面，以此虚设前提循环论证的手段来证明这个东西确实存在）<br>\n<br>\n仅仅只是从这个推想出来的“司南”模型来看，也很难让人相信，人们到野外去活动时，会带着这么不方便的东西用来指示方向，为什么不设计成一种便于携带和使用的形状构造呢？<br>\n<br>\n国家博物馆研究员孙机通过严谨的考证，对比了大量使用“杓”字的文献后，指出《论衡》中“司南之杓”这个“杓”字应该同“酌”字，与司南的形状无关，而且司南在古代早期使用中，有很大的累计误差，不具备实用价值，仅仅是个玩具或象征工具。古文献中对它使用功能的记载，只是一种愿望和设想。（2005年4月15日，全国中青年技术史研讨会）<br>\n<br>\n“事实上，到目前为止，所有用天然磁性材料制作的勺形的指南针，没有一个能正常运转。上世纪50年代，毛泽东访问苏联，要将勺形司南的模型作为礼物赠送。但由于模型的勺形底部的摩擦力太大，不能正常运转，最后用了现代电磁技术，才使这个勺形装置具有了定向功能。”（摘自《科学时报》）<br>\n<br>\n所以这种司南假使存在，也只不过是对磁现象的最原始认识和发现而已，一种知其然而不知其所以然的感性认识，并且不需要加以任何技术构建，唯一所做的只不过是对磁石的外形进行艺术加工而已，也没有任何使用价值。<br>\n<br>\n如果从定义发明的创造性本质上来说，要称得上是一项“发明”而且是“伟大发明”，显然是要具有一定程度上的技术创造的，是要具有一定的智力含量的，并且能够具有一定使用功能，而不是像一个小孩子在闲逛玩耍的途中偶然发现了一个新奇无用的玩物，然后就原样收藏的那样，知其然而不知其所以然的所谓“发明”。我们中国人常常吹嘘的很多“发明”都是属于这样一种性质的东西。<br>\n<br>\n这种磁现象在世界各个国家民族都曾有所发现，只不过发现时间早晚而已。比如前面提到的希腊罗马。<br>\n而战国时《韩非子·有度篇》中的记载“先王立司南，以端朝夕”，这个“司南”没有任何根据能说是靠磁原理作用的方向指示器，只是传说，或者是指南车一类的机械，甚至根本就跟指示方向无关，最大的可能是日影仪。<br>\n<br>\n而古书中传说的指南车跟指南针不是一回事，它运用的不是磁原理。而且这个指南车根本就只是传说。历史博物馆陈列的那个所谓“复原”出来的模型实际上是根据现代技术炮制出来的伪文物。这个道理就好比先用现代科技造出一台汽车，然后给它套上古代马车的外壳，然后就可以声称：看，我们早在几千年前就已经发明了汽车。这叫做无中生有，也是中国考古学界惯用的手段之一。<br>\n<br>\n至于后来出现的水罗盘，也没有可靠证据表明其最早是在南宋之前就已经在航海活动中得到了广泛应用，而在同一时期，中东和欧洲的航海活动也已经开始使用磁罗盘了。<br>\n<br>\n我认为，真正的磁罗盘技术恰恰可能是从中东和西方传到中国来的，不然何以解释为什么“没有指南针”的阿拉伯人和欧洲人反而比拥有指南针的中国人航海活动范围要广大得多呢？ 实际上，西方人认为是阿拉伯人首先在航海中使用磁罗盘的，至少在十一世纪之前以得到应用。而这个时间比中国在航海中使用水罗盘早（南宋）。<br>\n<br>\n 中国考古学者发掘出来一个“张仙人”陶俑，陶俑上雕塑有一个模糊不清的圆疙瘩，然后他们就牵强附会地硬把那个圆疙瘩说成是旱罗盘，说中国早在南宋就有旱罗盘了。可是这不仅根本不成其为证据，而且逻辑上也说不通，因为如果在宋代就有旱罗盘了，那显然应该得到广泛的应用才对，因为旱罗盘比水罗盘方便得多。可是为什么一直没有得到应用，而要到了明代引进西方的旱罗盘之后才开始应用。而且为什么一个实物都没有发现。<br>\n<br>\n这其实跟活字印刷术的问题性质一样，是中国考古学界惯用的一种指鹿为马的手段。<br>\n<br>\n另外，一直以来我们所吹嘘的所谓“是指南针的应用导致了对美洲的发现”，也只不过是对航海学和历史的一知半解而已，一种对复杂事物的简单化理解。热衷于自我吹嘘的中国人可能不知道，早在公元前七世纪，郑和下西洋之前两千年，埃及人和腓尼基人就已经成功地实现了环航非洲，跟这一成就以及后来哥伦布横渡大洋发现美洲和麦哲伦的环球航行比起来，所谓的郑和下西洋只不过是小孩子的游戏。而在磁罗盘没有发明之前的那漫长的数千年里，古希腊人，古罗马人，古埃及人，腓尼基人，北欧人，阿拉伯人，也一直在地中海，红海，阿拉伯海，北海，波罗地海来去自如。","date":"2019-01-02","agreeCount":9,"discussionCount":0}