{"type":"article_comment","id":1693,"parentType":"article","parentId":261,"uid":728,"contents":"虽然磁罗盘在航海中确实起到了很大的作用，但是航海所需要用到的仪器装置远比这多得多，用来确定方位的仪器和方法也远不止这一种，磁罗盘只是进行航海所用到的众多手段中的一种而已。用来确定经纬度的星盘，牵星板，十字测天仪，象限仪，六分仪，天文钟，不仅可以确定方向，还可以确定自己在地球上的位置，更加重要。而只能看个大概方向的磁罗盘只是辅助手段。<br>\n<br>\n   而且，要实现远洋航行，最重要的是必须经过专门的航海技术知识培养。葡萄牙首都里斯本创办了专门的航海学校，哥伦布就在该校受过专门训练。并不是象人们想象的靠了几个“法宝”就可以闭着眼睛躺在甲板上晒晒太阳就发现了新大陆。<br>\n<br>\n   航海家们可以依靠太阳星辰的方位，风向，洋流方向，鸟类鱼类迁徙的方向，水上漂流物，海草，海水颜色，冰原反光，云层来判断寻找方向。方法很多。<br>\n<br>\n   之所以在哥伦布之前漫长的岁月里人们没有去进行横渡大西洋的航行，除了航海术上的不成熟之外，一个很重要的原因是：很长一段时间人们对地球是圆形的这一情况还认识不够深入，虽然古希腊人早就认识到了大地是球体，但是对这个球体的情况没有更多详细的了解，当时的人曾经认为，在地中海外往大西洋的方向有一个无底洞，在一幅古希腊地图上还在地中海通往大西洋的出口处标有“到此止步”的字样。受传统观念影响限制了人的行动，而且那时候也没有去进行横渡大洋航行的动力。<br>\n<br>\n   一直到了十五十六世纪，这时磁罗盘技术在欧洲出现已经过去几百年了，欧洲受到伊斯兰教势力的威胁，为了冲破奥斯曼土耳其的封锁，寻找通往东方印度的新航路，加上那时候人们知道地球是一个圆形，认为从相反的方向绕一圈也能到达目的地，哥伦布麦哲伦等人才开始了冒险进行横渡大洋乃至环球航行的航海活动。不管有没有指南针，只要有了现实的动力，人们都是能够也必然会去进行这样的航行的。认为没有指南针就不会有地理大发现的说法是荒唐可笑的。<br>\n<br>\n   例如，南美洲的大部分土著居民就是跨越太平洋逐岛航渡到南美的，北欧人在十一世纪时也早就发现了北美洲。据Discover节目的介绍，通过在美洲发掘的文物和大西洋两岸古代农作物的同源性，甚至有可能早在古罗马时代罗马人就已经远航到美洲了。<br>\n<br>\n   有人认为，近岸航行跟横渡大洋不能相提并论，所以公元前七世纪的腓尼基人环航非洲算不得什么。这种想法是荒谬的，近岸航行并不是象想象的那样沿着看得到陆地的浅滩航行，那样的话，早就触礁了。所谓近岸航行很多时候一样是在远离陆地的远海航行。更何况非洲大陆沿岸到了十八十九世纪都还是蛮荒一片，更不用说公元前七世纪，要环航非洲根本就连个靠岸补给的港口都没有，要这样航行数万公里的艰难程度根本不是两千年后的郑和下西洋能够相比的。更何况，郑和下西洋也是近岸航行。<br>\n<br>\n   如果说环航非洲是近岸航行，那么古埃及人希腊人罗马人腓尼基人阿拉伯人北欧人横渡地中海阿拉伯海北海却不是近岸航行，公元前两千年前米诺斯文明时期的希腊航海业就已经很发达了，腓尼基人，米诺斯人一直就靠航海为业。迷航的问题并不能阻碍人们的远洋航行。<br>\n<br>\n   欧洲人不仅在技术上不断革新，而且在理论上也进行了深入的探讨，1269年，柏尔格利纳斯（P.Peregrinus）写出了《磁论》一书，对磁极、磁针、磁力和地磁的科学原理进行了仔细的实验研究。这以后，欧洲人又对罗盘进行了很多技术革新，如加上了防磁干扰的弗林德斯顿铁等装置。<br>\n<br>\n   而罗盘的种类也早就从磁罗盘一种发展到了跟磁原理毫无关系的陀螺罗盘，无线电罗盘等等多种。这跟我们中国人没有任何关系。硬要把别人的东西说成是自己的是很可耻的。<br>\n<br>\n   而被吹嘘成是所谓的“大科学家”的沈括，只不过是以一种猎奇的心态在自己的笔记里记录了一些奇闻佚事的一个士大夫官僚，说他是“科学家”，这跟把某个小报的记者说成是“科学家”一样滑稽可笑。<br>\n<br>\n   这个“大科学家”在他的“科学著作”里琢磨了一些如磁针是漂在水上，还是顶在指甲上，顶在碗沿上，抑或是栓在绳子上，那个更稳妥一些，这样一些问题，最后他得出结论，还是栓在绳子上更为牢靠，这就是他所谓的“科学发现”，这类弱智的自娱自乐。<br>\n<br>\n   而且，《梦溪笔谈》只不过是一本收罗了艺文，政事，书画，音律，器物，神异，历法，等等诸方面的怪力乱神奇闻轶事的大杂烩，是他官场失意退隐闲居后的自娱之作，跟《聊斋志异》并无什么两样，也不能算是什么“科学著作”。<br>\n<br>\n   跟这之前数千年里古希腊，古埃及，古巴比伦科学家所留给人类的相比，如记录在公元前一千多年前的莫斯科手卷（Moscow papyrus）和林德手卷（Rhind papyrus）上的古埃及复杂的数学知识，汉谟拉比王朝时的古巴比伦天文学数学知识，以毕达哥拉斯学派和苏格拉底，柏拉图，亚里斯多德，阿基米德等人为代表的古希腊哲学及已上升到抽象思维阶段的科学（而非实用技术），亚波隆尼亚斯的《圆锥曲线》，欧几里德的《几何原本》和《光学》，托勒密的《数学汇编》等等等等（仅从浩如繁星的众多科学家和科学成就里举出几个典型代表），跟这些相比，如果还要把《梦溪笔谈》之类的吹嘘附会成是所谓的“科学成就”，那我认为，这是猴子的“科学”和人的科学之间的差别。<br>\n<br>\n   不管从那方面来看，发明权上，技术成熟程度上，科学理论的建立上，实践应用上，对航海的推动作用上，都没有理由硬要说别人的发明跟我们有什么关系，我们的是我们的，人家的是人家的。","date":"2019-01-01","agreeCount":2,"discussionCount":0}