{"type":"article_comment","id":1694,"parentType":"article","parentId":261,"uid":728,"contents":"第四部分。纸<br>\n<br>\n   纸，国际上不承认那是中国最早发明的，因为早在五千年前，在中国的纸出现之前三千年前，古埃及人就已经发明了最古老的纸，称之为纸莎草纸（Papyrus），也称纸草纸，英文中纸（paper）这个单词就是来源于拉丁文Papyrus（纸莎草纸），可见这种纸在西方古代应用的广泛和悠久。使用长达三千年之久。公元10世纪后才逐渐停止使用。<br>\n<br>\n   websters大辞典上讲述纸的历史就是从纸草纸开始叙述的：【History<br>\n<br>\n   A form of paper called papyrus, made from reedss, was made as early as 3000 BC in ancient Egypt, and then in ancient Greece and ancient Rome.】──可见，国际上认为纸草纸是最早的纸。<br>\n<br>\n   纸草纸不仅是古埃及重要的书写材料，而且也大量出口到其他国家，成为古埃及人，古希腊人，古罗马人，亚述人，腓尼基人，阿拉伯人所广泛使用的书写材料，迄今为止所发现的用古埃及文、古希腊文、古罗马文和阿拉伯文等书写的纸草纸文献，数以十万张计之多，纸草纸文献上记载了大量的古代法律、宗教铭文、天文地理、文学，数学知识等珍贵历史资料，其中历史最早的是从古法老墓葬出土的距今五千多年前的无字纸，载有文字的纸草纸文献距今也有四千五百多年的历史了，比我们中国人使用甲骨文还早了近两千年。<br>\n<br>\n   这种用纸草纸写成的书籍，虽历经数千年，仍然清晰如新，纸质决不比我们中国的纸差，而且纸草纸也不像有人说的那样，容易断裂，现在埃及都还有根据古代技术进行制造的纸草纸，造出的纸任意折叠完全没有问题。世界上很多博物馆都收藏有这种纸草纸古籍，象前文提到的林德手卷（Rhind papyrus，又称为莱因德纸草书，是公元前1650年左右的埃及数学著作），就收藏在大英博物馆。<br>\n<br>\n   有人否定说，古埃及人发明的纸不能算真正的纸，因为不是植物纤维的纸，甚至说纸草纸是跟甲骨，竹简同样的东西。这是无知的强词夺理。纸草纸就是用植物纤维做的纸，跟甲骨，竹简是性质完全不同的东西。<br>\n<br>\n   来看看纸草纸的制造工艺：<br>\n<br>\n   “青年取出一根纸草，割下三四十厘米长一段，用小刀将外面绿色的硬皮削去，露出浅色的内茎，又将它切成一片片薄片。但那时的薄片很脆，用手一折就断，而一个小水槽中浸泡着的薄片颜色已变为浅黄，拿在手里可以任意弯曲。他告诉我们，由于新鲜的纸草茎中含有糖分，必须浸泡6天，才能消除糖分，成为造纸原料。接着他表演第二道工序，从水槽中捞出浸透了的薄片，先用木棰敲平整，再用一根像擀面杖一样的圆棍挤尽水分，然后将这些薄片纵横交错的叠成一片。最后一道工序是将它放在一台铁板压中压紧，放置满6天后就成为纸草纸成品。他将叠在一起的薄片放入压机后，将铁板转紧，两分钟后取出薄片，但见相互间已经粘在一起。可以想象，6天后还是什么情形。果然，接过他取来的一片成品，用两手抖动就哗哗作响，可以随意折叠，透过光照，可以看到纵横的纤维，厚薄虽不太均匀，薄处成半透明，但已浑然一体。不过，古埃及人制作时还没有这些机械，特别是最后一道工序，当时是将薄片平摊在两层亚麻布中间，然后用石头或其他重物压紧，需要的时间更久。” （摘自葛剑雄《纸草纸的兴衰》一文）<br>\n<br>\n   从这个制造工序可以看出，纸草纸是将纸莎草纤维分离出来，切断，浸泡，去除糖分等杂质，然后用木锤敲打，木棍挤压，去除水分，再交织在一起，经过压榨，最后制造成型。这就是基本的造纸工序。纸草纸就是真正的纸。<br>\n   这是websters大辞典上对“纸”的权威解释：【Paper is a thin, flat material produced by the compression of fibres. The fibres used are usually natural and based upon cellulose. The most common material is wood pulp from softwood trees such as pines, but other materials including cotton (flax) and hemp may be used.】──可见，纸草纸就是符合这几个特征的，就是真正的纸。<br>\n<br>\n   中国学者为了否认纸草纸，强调纸草纸还没有经过造纸浆的工序，所以不能算是真正的纸。这是完全没有道理的。<br>\n<br>\n   因为造纸浆的工序是到了东汉蔡伦时才有的，在这之前中国的纸也是没有造纸浆的工序的，比如，中国官方宣称发现的中国最早的纸──灞桥纸，就是没有经过造纸浆步骤制造出来的，它是一种麻纤维的纸，纤维很长，很粗糙，纸面上纤维清晰可见，连纸草纸的精细程度都不如，故此有专家甚至认为它不是人工制造的，可能是自然形成的，但是一样被看作是纸，由此可看出，造纸浆并不是定义是否是纸的关键技术点。是否成其为纸的关键技术点，或技术概念，在于是否将植物纤维进行分离，切断，浸泡，再平整，压榨成型的制造过程。而造纸浆只是一个更深程度的深加工而已。不是决定本质的关键点，只是一种改进。<br>\n<br>\n   “纸草纸是古埃及人对人类文明的伟大贡献，是历史上最早、最便利的书写材料。正是纸草纸的发明和推广，才使人类可以不再用泥、石、木、陶、金属等材料记录文字或图画，也使古代大量信息得到传播和保存。”（摘自葛剑雄《纸草纸的兴衰》一文）──可以看出，纸草纸是跟泥版，贝叶，甲骨，竹简，等天然书写材料性质完全不同的东西，就是最早的，真正的纸，并对文化发展和传播起到了重大作用，如公元前三世纪，埃及亚历山大图书馆的希腊文藏书就已经达到了七十万卷，这是人类历史上最宝贵的文化遗产。<br>\n<br>\n   “但纸草纸也有其自身的缺陷：它的原料单一，只能使用尼罗河流域的新鲜纸草，使它的产地只能局限于埃及，限制了它的推广。它的制作也比较复杂，成本较高。”（摘自葛剑雄《纸草纸的兴衰》一文）──这才是纸草纸后来衰落的原因，仅仅只是因为原料的缺乏问题，而不是因为它作用不大。<br>\n<br>\n   纸草纸在世界上很多博物馆都有文物收藏，有古埃及从五千年前就保存下来的纸草纸及后来大量的纸草纸文献，以及中世纪用纸草纸装订的书籍，在埃及也有制造出品，在中国也曾经展出过，要判断纸草纸到底是不是真正的纸，最简单直接的办法，就是去把实物找来看看，就知道埃及人发明的确实是纸，而不是像某些人描述的那样“只是草片”。","date":"2019-01-01","agreeCount":0,"discussionCount":0}