{"type":"article_comment","id":1695,"parentType":"article","parentId":261,"uid":728,"contents":"中国人常常吹嘘：是中国的较为便宜的造纸术传入西方后才导致文艺复兴，科学萌芽，这完全是无知可笑的说法，难道西方人的哲学，科学，文学，等思想，不是从大脑里面产生出来，而是有了较为便宜的纸以后，突然从纸上变魔术一样变出来的？这完全是本末倒置，中国式的纸只不过是提供了一种便利条件，有没有这种便利条件，都不影响西方文明的发展，最多不过增加了一点不方便而已，而且人家完全有其他的替代物，如上面提到的纸草纸，而且，在使用纸草纸的古希腊时代，希腊科学就已经很发达了，就已经涌现出了毕达哥拉斯，苏格拉底，柏拉图，亚理士多德，阿基米德，欧几里德等很多大科学家大哲学家，出现了《几何原本》《光学》《圆锥曲线》《数学汇编》《荷马史诗》等伟大的科学和文学著作。而且公元前三世纪，埃及亚历山大图书馆的希腊文藏书就已经达到了七十万卷。<br>\n<br>\n而且，西方使用的现代造纸术也没有可靠的证据能够证明是从中国传入的，只能证明阿拉伯的造纸术是公元751年怛罗斯之战后从中国俘虏那里学会的，虽然欧洲一直都从阿拉伯人那里进口中国式的纸，但是出于商业上的垄断需要，阿拉伯人显然不可能将造纸的方法透露给西方人，实际上西方人也是到了十二世纪才开始自己独立造纸，在这之前，显然有一个长达几百年的摸索研究的过程，我认为，很可能是西方人同时参考纸草纸和中国纸的制造方法自己研究出了造纸的方法。<br>\n<br>\n欧洲的造纸术跟中国的造纸术有很多的不同，中国传统造纸术早期使用树皮，破布，麻头等等，后来长期使用竹纸，欧洲的竹子少，十九世纪开始广泛使用木材造纸，他们用的抄纸工具也不是竹帘，而是用木头和铜丝等作成的“抄网”，这与中国人单人掌帘或者双人抬帘是不同的，他们在纸浆中不加纤维悬浮剂，所以欧洲的纸张比较厚实和光滑，主要为了适应鹅毛笔和染料墨水书写的结果。德国和法国又于十八世纪试用各种植物纤维进行纸浆造纸的实验，英国采用机器代替手工抄纸，以木材为原料的机制纸也得到了迅速发展，造纸工艺早就不是传统的那种石灰沤竹的土造纸法了，产生了巨大的变革，中国今天使用的倒是西方的机造木材纸工艺。中国现在所用的新闻铜版纸仍然要靠从国外进口。<br>\n<br>\n以前，蔡伦一直被视为造纸术的发明者，后来发现了更早的纸以后，于是就改称其为造纸术的改进者，但是仍然被看作是该发明最重要的关键人物，因为其开创了使用树皮，破布，麻头，鱼网来造纸，使得原料的来源广泛，纸的成本下降，得以更广泛地普及。既然这种原材料的改变被看作是一个重要的技术创新，那么同样的，西方人开创了用木材造纸也是一个重大的技术创新。总之，现代造纸术是很多国家共同发展出来的技术，不是单个国家的功劳。<br>\n<br>\n现在德国等地的很多小镇上仍然有纪念发明造纸术和印刷术的各种节日，中世纪时，这些地方曾经大量地将树木浸泡在河水中，用来造纸。<br>\n<br>\n我们甚至可以认为，也有可能是埃及人发明的纸草纸通过阿拉伯人波斯人，辗转传播到中国来以后，经过中国人的改进然后产生了后来更高级的纸，这在逻辑上是完全说得通的，在时间上和空间上也是完全有条件的。实际上，现在中国地区发现的最早的纸之一就出现在新疆。<br>\n<br>\n所谓中国人发明了纸促进了文化传播的说法，这个问题也有一个正反两面的问题，因为文化传播有一个横向传播和纵向传播的问题，也就是说在同一时间在不同地域之间横向传播，以及在不同时间的纵向传播。中国的纸虽然在文化的横向传播方面具有优势，但是在文化的纵向传播方面却具有致命的缺陷。<br>\n<br>\n因为纸草纸，羊皮纸经久耐用，易于保存，古埃及古希腊古罗马的纸草纸文献能够存留数千年，成为我们现在研究和了解古埃及希腊罗马历史和科学哲学的珍贵资料来源；古希伯来人用造价高但便于保存的羊皮纸记录旧约经书而留存下来的“死海古卷”也成为现在珍贵的历史资料。而中国虽然在汉代时就开始出现纸了，可是因为纸的难以保存，现在找不到那时候保留下来的原始纸质文献，只有零零散散的竹简，很多古籍因为没有原始文献对证，其中有很多疑点漏洞，难以证明其不是伪托的。相反地，商代使用甲骨，反倒为我们留存下来了大量历史资料，使得我们对商代的了解比孔子那个时候的人还要知道的多。汉简的再发现也说明了这个问题。以至于有人认为，中国正是因为过早地使用了这种便宜而又易毁的纸，才使得很多的古代典籍失传。从这个意义上来说，纸在中国的使用对文化既有横向传播的正面的作用，又有纵向传播的负面影响。<br>\n<br>\n更何况，一直到近代，绝大多数的中国人仍然是文盲，并没有起到什么“对文化传播的重要作用”，而且中国人仍然在普遍使用手抄和雕版印刷的原始落后手段来传播文字。<br>\n<br>\n实际上，另一个很容易被人忽略的，更重要的问题就是：中国人既然已经开始使用纸这种方便的书写材料了，却从来没有想到去发明一种方便的书写工具，仍然使用毛笔这种笨拙的书写工具达千年之久，这是很荒唐的。而西方人早就知道使用羽毛笔等方便快捷的书写工具，后来又不断创新发明了铅笔，自来水笔，以及最早的金属蘸水笔（在公元前的罗马共和国就已经出现了。发掘于庞贝古城废墟，现收藏于尼泊尔的国家博物馆），钢笔，圆珠笔，并传入中国，对推动中国的文化传播起到了重要作用（鲁迅也曾经对自来水笔的作用进行过精辟的阐述）。从这个意义上来说，自来水笔的发明和传入中国远比纸的使用贡献要大。","date":"2019-01-02","agreeCount":5,"discussionCount":0}