{"type":"article_comment","id":1697,"parentType":"article","parentId":261,"uid":728,"contents":"结语<br>\n<br>\n   为什么要宣传这个“四大发明”呢，为什么是“四大”呢？充斥于我们生活中的各种各样的西方发明，各种机械，器物，材料，技术，从古到今的都有，数不胜数，可以说是数以百万计，数以千万计，光是塑料的种类都有成百上千种，以及飞机，汽车，火车，电视，电灯，电话，电脑，互联网，等等。而要说影响力，重要性，好像绝大部分发明都是必不可少的。对此我们反倒熟视无睹。我想就是这么回事了：西方的发明那岂止是“四大”，四十大，四百大，四千大，四万大，都不止，所以至大无痕，反而不引人注意了，不值得提起了。而中国什么贡献都没有，所以拼命挖掘出几个虚无缥缈的“四大发明”反倒成了值得大吹特吹的东西。<br>\n<br>\n   实际上，我们应该这样说，我们自己独立发明了原始的黑火药，雕版印刷术，造纸术，指南针，但是我们发明了别人也发明了，而且我们发明的跟别人发明的不是一回事，而且现在使用的却是别人发明的东西，用的是黄火药系统而不是黑火药，用的是现代印刷术而不是手工的雕版印刷，用的是旱罗盘，无线电罗盘，陀螺罗盘，卫星定位仪而不是原始的水罗盘，用的是机造木材纸而不是石灰沤竹的土造纸法。我们不应该硬要把别人的东西说成是自己的，这很无耻。<br>\n   <br>\n<br>\n   关于李约瑟，江晓原教授发表在2001年5月24日的《南方周末》上的一篇文章“‘李约瑟难题’是伪问题──《南方周末》专访”对此有客观的评价：<br>\n<br>\n   “在西方“正统”科学史家──从“科学史之父”萨顿一脉承传──中的某些人看来，李约瑟不是“科班出身”，而是“半路出家”的，还不能算是科学史家共同体中的一员。李约瑟还曾抱怨：剑桥东方学院的学者不同他打交道，“一墙之隔”的剑桥大学科学史系也把他拒之门外。”<br>\n<br>\n   “李约瑟虽然在生物化学方面早有成就，37岁时便成为英国皇家学会会员，但他并未受过科学史或科学哲学的专业训练，因此，未能“把什么是科学加以定义”成为李约瑟的一大困境。而实际上，李约瑟有时拔高古代中国人的成就，也和不对科学加以界定有关系。”<br>\n<br>\n   “而李约瑟的“硬伤”更具体的根源是他对中国道教及道家学说的过分热爱──热爱到了妨碍他进行客观研究、夸大道家在中国科技史中作用的地步。”<br>\n<br>\n   “对于李约瑟研究中国科学技术史的工作本身，海内外许多学者曾指出各种具体错误，李约瑟出于对中国传统文明的热爱和迷恋，在不少问题上有对中国古代成就的拔高倾向。”<br>\n<br>\n   “从他和鲁桂珍相遇开始──有些学者还注意到当时鲁年轻貌美，此后他的思想和兴趣发生了巨大转变。鲁后来成为他终身的生活和工作伴侣，最终成为他的第二任妻子。他在《李约瑟文集》中文版序言中说：“后来我发生了信仰上的皈 依（conversion），我深思熟虑地用了这个词，因为颇有点象圣保罗在去大马士革的路上发生的皈依那样，……命运使我以一种特殊的方式皈依到中国文化价值和中国文明这方面来。”<br>\n<br>\n   “真正的持平之论，出自李约瑟身边最亲近的人。鲁桂珍曾坦言：李约瑟并不是一位职 业汉学家，也不是一位历史学家。他不曾受过学校的汉语和科学史的正规教育。实际上他根本没有正式学过科学史，只是在埋头实验工作之余，顺便涉猎而已。”<br>\n<br>\n   “在特定的历史背景下，中国“选中”了李约瑟，但对他的工作成果进行“过滤”。李约瑟著作中提到的中西方之间的交流、影响和“西来说”都为国内许多学者所不喜爱──他们通常只字不提，只当李约瑟没说过。有的人士更是只挑选对自己有利的结论加以引用，少数学者甚至严重歪曲李约瑟的观点来证明自己说法。”（如中药相当一部分就是当年穆斯林商人与医药学家从阿拉伯、波斯与印度等地引进的“海药”，16卷本的古希腊医学家盖伦医学著作传入中国对中医的影响，这些都隐而不提了。）<br>\n<br>\n   “罗伯特·坦普尔著书谈“中国的一百个世界第一”，有很多穿凿附会的地方。”<br>\n<br>\n   “那种认为中国科学技术在很长时间里世界领先的图景，相当大程度上是虚构出来的──事实上西方人走着另一条路，而在后面并没有人跟着走的情况下，中国“领先”又从何说起呢？这就好比一个人向东走，一个人向南走，你不能说向南走的人是落后还是领先向东走的人──只有两个人在同一条路上，并且向同一个方向走，才会有领先和落后之分。”<br>\n<br>\n   李约瑟杜撰出所谓的《中国科学技术史》之后，很多人都被他书中的内容所迷惑，在自己的书中不加分辨地引用他的观点，而这是应该予以纠正的。<br>\n<br>\n   如，斯塔夫里阿诺斯的《全球通史》中，就引述李约瑟的原文，那张发明表格也是原样照抄，而这是不足为证的，因为某个人提出了一种观点，另外一个人再把他重复一遍，这并不能作为新的证据。<br>\n<br>\n   而且，《全球通史》中关于中国的部分，有很多错误。我们来看看：在上册第11章3节，斯塔夫里阿诺斯这样描述三国时代的历史：“汉王朝最终被突厥－蒙古入侵者所打败分裂成三个王国：魏，吴，蜀”，首先突厥-蒙古这种称呼不准确，即使只是泛指，也说明他对中国历史一点都不了解，其次，东汉是在农民起义和军阀混战的的打击下分裂之后，才又受到游牧民族的侵袭，他这么叙述就完全把历史顺序颠倒了。<br>\n<br>\n   在上册第16章2节，叙述唐朝历史时，连最关键的“安史之乱”都没有提到，而只是笼统地说“连续的干旱和普遍的饥荒，使许多省份发生叛乱”。安史之乱的产生并不是因为“连续的干旱和普遍的饥荒”。<br>\n<br>\n   在上册第16章4节，叙述元朝历史时，说：1215年，南宋援助女真金国对付蒙古军。这简直错得离谱。实际上恰恰相反，南宋是与元军联合攻打金国。<br>\n<br>\n   在下册第29章，说：“到1964年为止，中国已经获得两个诺贝尔科学奖”。虽然李政道杨振宁获奖时仍然是中华民国国籍，但是他们的成果是在美国研究出来，连我们自己都不认为那是中国获得了诺贝尔奖，而是客气地称之为“美籍华人获得了诺贝尔奖”，而且他们是因为同一研究成果而共同获奖，这并不能算是两个。如同巴西队每次夺冠并不等于是获得了11个世界杯。<br>\n<br>\n   这样的错误比比皆是，可以说，他对中国的历史并不了解，并不比一个普通的中国人了解得更多。像这种试图于描绘所谓“大历史”的作品，在细节上往往都是错漏百出的。对于欧洲的历史叙述也有很多错漏，如像罗马击败匈奴王阿提拉的关键战役沙龙平原大战，他也没有提到，而这是可以跟希波之战相提并论的拯救了西方文明的大事件。<br>\n<br>\n   在上册第5章《古文明类型》，他把中国最早的文明──商文明，跟苏美尔文明，及其后继的阿卡德文明，巴比伦文明，还有埃及文明，印度哈拉巴文明，希腊米诺斯文明这些在时间上高一个层次的文明列在一起，跟商文明同时期甚至还早的迈锡尼文明，亚述文明，赫梯文明，波斯文明，腓尼基文明，犹太文明，等却只字不提，排斥在外，不作专节论述。这是不准确的。（注意：“文明”和“文化”这两个概念在考古学历史学上是有区别的）<br>\n<br>\n   我认为这本书的写作态度有问题，为了迎合国际上那种“政治正确性”，毫无原则地讨好美化第三世界。这本书只能算是通俗的历史读物，不能说是严肃的学术著作。不足为凭。","date":"2019-01-01","agreeCount":2,"discussionCount":0}