{"type":"article_comment","id":1698,"parentType":"article","parentId":261,"uid":728,"contents":"还有一个靠贩卖畅销书为生的英国记者罗伯特·坦普尔根据李约瑟的原著改编的《中国──发现和发明的国度》，完全是一本充满谎言的弱智读物。<br>\n<br>\n以下澄清他书中的一些虚假内容：二进制，这是莱布尼兹发明的，跟易经无关，莱布尼兹是在发明了二进制之后，看到易经中的八卦，认为可以用二进制来解释（但是这个认识也是错误的，八卦不是二进制），而不是莱布尼兹看到易经八卦之后才发明二进制，这是一个已经被澄清了无数次的谎言；“发烛”，只是涂了硫磺用来在现成的火源上引火而根本不具备火柴的自发生火基本功能的东西，不是“火柴”；“机械钟”，被牵强附会成中国的发明，实际上，按照同样标准，机械钟表早在古希腊时代就已经有了；“记里鼓车”，不是计程车，实际上，按照同样标准，公元前100年，亚历山大里亚的发明家赫伦就已经发明了类似的里程计，在里程计中使用了齿轮。还有风筝，伞等物，实际上别的国家民族也早就有了类似的东西，如古埃及人早就开始使用伞了，最早的风筝发掘于公元前一千多年前的南太平洋岛上，公元五世纪时，希腊的阿尔克达新也发明了风筝，最早的飞行器早在两万多年前就有了，其实物就保存在埃及国家博物馆；弓箭，这是各个国家民族都有的发明，最早发明弓箭的证据在欧洲，新石器时代的原始部落就有了，欧洲并不是象他弱智的谎言中所说直到十世纪才开始使用弓箭，那之前两千年里古希腊人古罗马人一直使用弓箭，还有弩炮。蒸气机，并不是因为你烧开水时看到壶盖动了一下就算是发明了“蒸气机”，按照这样的标准，可以说古希腊人早就发明了蒸气机。<br>\n<br>\n还有所谓“古代机器人”，“古代直升飞机”，是无中生有；“化学武器”，“催泪弹”，“降落伞”，“塑料”，“火箭”，“水雷”，是指鹿为马；“眼镜”，“国际象棋”，“扑克牌”，是偷梁换柱。<br>\n<br>\n这是中国很多“学者”“专家”惯用的一种骗术，先用偷梁换柱，指鹿为马甚至是无中生有等等手段，把一些原始手工艺技术伪装替换成某种现代科技的等价物，然后故意隐瞒其他国家民族在古代同样也早就有了类似的技术这样一个事实，炮制出种种“科学发明”，结果给人造成这样一种印象：原来我们一直领先他们几千年啊！其实是在梦中领先了几千年。这是非常虚假的。<br>\n<br>\n如果不是同名同姓的话，这个罗伯特·坦普尔，他还论证过阿基米德是激光武器的发明者，根据的就是那个阿基米德用镜子反射阳光烧毁了罗马舰船的传说。这些小报记者每到一个国家都会用同样的手段炮制出类似的一些“伟大发明”的神话出来。<br>\n<br>\n听说这本书已经被一些中小学校作为进行“爱国主义教育”的教学用书了，我认为应该停止这种错误的宣传活动，抵制这种错误的读物。<br>\n<br>\n这种招摇撞骗的小报记者在中国特别受欢迎，帮着他贩卖这些垃圾的“专家”“学者”并不是不清楚他是在胡说，只是互相利用而已，一个靠贩卖畅销书骗钱，一些靠帮着贩卖混口饭吃，再用这些来愚弄老百姓，一方面又迎合了“主旋律”。<br>\n<br>\n因为把任何现代科学成果都“论证”成是我们中国早就“古已有之”并且年代一定要比别国早，是符合“政治正确性”的，也是很多“专家”“学者”的谋生之道。<br>\n<br>\n官方热衷于支持操纵这种复古伪古热潮，其动机不过是为了要向人民证明，没有西方的政治体制，我们中国古代也是科技发达领先的，现在我们也仍然不需要引进西方体制，就是这样。<br>\n<br>\n为什么中国人那么在意我们以前是不是第一，不惜撒谎吹牛都要去维护这个第一，却不关心我们现在是不是第一，这是不是一种病态的心理呢？就像一个人，如果生活事业顺利，就很少去回忆过去的事情，也没有时间去回忆。只有失败者，对前途绝望者，对生活失去信心者，才老怀念过去，靠这个来安慰自己。或者是像人老了就喜欢怀念过去，年轻的就喜欢幻想未来。现在中国的复古风气很盛，这是一种很不好的风气。<br>\n<br>\n中国“学者”“专家”编造种种古代“科学神话”所惯用的手段有以下这些，以后大家看见类似的装神弄鬼就便于识别了。<br>\n<br>\n无中生有，根据一些古代传说甚至干脆就是神话故事，封建迷信的谣言，还有类似于《易经》之类的巫术迷信的算命书，野史杂书中只言片语的碎片，甚至是像《史记》《本草纲目》这样严肃著作中也大量存在的封建迷信糟粕和虚假成分，再加上文言文的语义晦涩，多歧义，通过曲解，穿凿附会，断章取义，甚至干脆就是故意撒谎，来编造所谓的“古代科学发明”；<br>\n指鹿为马，根据一些农业文明时代的原始手工艺技术与现代的某种科学技术在某方面的一点点相似之处，然后就无限夸大这种原始技术的作用和功能，故意掩盖两者在更多方面的巨大差别，来编造谎言。<br>\n<br>\n偷梁换柱，干脆就把两种不同性质不同功能的东西偷换概念，将另外一种真正起作用的东西隐而不提，而虚假地宣传本来无关的东西的作用。<br>\n<br>\n所谓“四大发明”的神话，以及“对人类文明作出了巨大贡献”云云，其实就是用这样种种手段炮制出来的一种虚假的宣传，一种在病态的无限膨胀的虚荣心的驱使下被蓄意制造出来的谎言，一种彻头彻尾的欺骗性宣传，一种弱智的文字游戏。这是对整个人类智慧的侮辱。<br>\n<br>\n我认为我们宁可不要虚幻的所谓“祖先的辉煌成就”，不要自欺欺人的“民族自豪感”，也不应该做阿Q，不应该再被官方和所谓的“权威人士”合谋的骗局继续愚弄。不要再让“用肉眼可以从月球上看见长城”之类的闹剧重演了。<br>\n<br>\n<br>\n<br>\n我不指望凭着几次讨论就能够结束这种虚假的宣传，但是我相信会有越来越多的人不再相信这些谎言。<br>\n<br>\n<br>\n参考文献<br>\n<br>\n[1]培根，《新工具》<br>\n<br>\n[2]李约瑟，《Science and Civilisation in China 》（《中国科学技术史》）<br>\n<br>\n[3]江晓原，“‘李约瑟难题’是伪问题──《南方周末》专访”，《南方周末》，2001年5月24日<br>\n<br>\n[4]《websters大辞典》<br>\n<br>\n[5]张廷玉，《明史》<br>\n<br>\n[6]《中国军事史》，第一卷 兵器，解放军出版社<br>\n<br>\n[7]葛洪,《抱朴子》<br>\n<br>\n[8]孙思邈（伪托）,《孙真人丹经》<br>\n<br>\n[9]曾公亮，《武经总要》<br>\n<br>\n[10]茅元仪，《武备志》<br>\n<br>\n[11]脱脱，《宋史.兵志》<br>\n<br>\n[12]沈括，《梦溪笔谈》<br>\n<br>\n[13]朱彧，《萍洲可谈》<br>\n<br>\n[14]王允，《论衡》<br>\n<br>\n[15]葛剑雄,《纸草纸的兴衰》<br>\n<br>\n[16]斯塔夫里阿诺斯,《全球通史》<br>\n<br>\n[17]罗伯特·坦普尔,《中国──发现和发明的国度》<br>\n<br>\n[18]Philip K. Hitti，《阿拉伯通史》<br>\n<br>\n[19]军事科学院外军部，《外国武器发展简介》，中国对外翻译出版公司","date":"2019-01-02","agreeCount":8,"discussionCount":0}