{"type":"article_comment","id":419896,"parentType":"article","parentId":19262,"uid":42908,"contents":"揭开邓恶畜的真面目<br>\n<br>\n<br>\n<br>\n凡是对共畜自它诞生以来的真实历史有所了解的人都应该知道，上世纪共畜领导集团几乎全是由一伙凶残、灭绝人性、无法无天不顾人类公认的伦理道德和良知、蔑视人类普世价值、蔑视个人的权利、尊严和生命、冷酷无情、自私贪婪的人组成的一个类似黑社会帮伙的集团。它们的行为不受法律、道德和良心的约束，在这些方面这个凶残冷酷、无法无天的帮伙，连黑社会的帮派都不如，像民国时代的青、红帮他们还有自己的帮规，还有自己的道德底线，帮会成员不论地位高低都知道哪些事可为，哪些事不可为。而共畜领导集团为了维护其独裁统治和实现其那些好大喜功的荒诞的世界共产革命的目标是什么事都做得出来的。<br>\n<br>\n共畜领导集团这个帮伙，从井岗山时代起便是由一帮满脑子封建帝王思想的野心家、土匪、军阀和政客所组成，其内部为争权夺利，充满了残酷的你死我活的帮派斗争（共畜美其名为：路线斗争）。这个帮伙内部充满欺诈、告密、暗杀、造谣中伤、诬陷、拉帮结派……。在这样一个帮伙之中，在这样阴险、残酷无情的环境之中，试想一下：一个品格高尚、一心为国为民、毫无私心、能力出众的人能否存活下来？答案是显而易见的：不能。而邓恶畜置身于这样一个帮伙和这样一种险恶的环境之中达数十年之久，不仅活了下来，而且身居要职，最后竞成为共畜政坛的太上皇操纵中国政局近二十年。由此便不难判断邓的思想、人品是什么货色。<br>\n<br>\n写到这里我想对于共畜领导集团这一帮人，很难在现有的汉字中找到一个恰当的字来形容，建议文字学家应该模仿“蛊”字的来源创造出一个新字：那就是在“皿”字上面加一个“众”字来形容这帮人就再恰当不过了。（注：1）<br>\n<br>\n邓恶畜（后文简称：邓）长期以来与周恩来一样唯毛（恶畜）的马首是瞻，作为毛的帮凶和打手，邓积极参与了共畜历史上历次残酷的狗咬狗式的帮派斗争。“解放”后：邓作为毛得力的帮凶和打手积极主导了土改对地主、富农灭绝人性的残酷屠杀、斗争和土地财产的剥夺瓜分（被杀害和被迫自杀的地、富分子约二百万人）；对高岗、饶漱石、潘汉年……的斗争迫害；对“胡风反革命集团”的批判、斗争、迫害（打击、迫害对像主要针对以胡风为主的文艺界知识份子共三千余人）；积极参与“镇压反革命运动”（约一百五十万—二百万民国时代军政人员和无辜民众被处决、关押、迫害）；1953—1956年邓积极支持并实施毛的“农业合作化运动”和对“手工业、私人资本主义工商业的社会主义改造”运动，导致农业、畜牧业、手工业、民用工商业的大倒退，全国出现粮食、食品、工业日用品供应紧张的局面；邓秉承毛的旨意主持了1957年的“反右”运动（邓当时任全国“反右”五人领导小组组长对全国广大的知识份子进行残酷的批判、斗争、迫害，致使二百─三百万中国知识界精英被打成右派份子，被判刑、被判“劳动教养”或被遣送荒漠、农村“劳动改造思想”，使全国政治思想界呈现一片万马齐喑的恐怖局面（当局仅承认划了五十五万名右派份子）。<br>\n<br>\n直到胡耀邦主持为“右派份子”全面平反时，邓仍顽固地坚持当年的“反右运动”是必要的、正确的，只是扩大化了一点的观点，为此，邓坚持不给罗隆基等五名大“右派份子”平反，以显示自己的一贯正确；在1958年，邓追随毛大力鼓吹并实施总路线、大跃进、人民公社所谓“三面红旗”，和在1958年实现钢产量比1957年翻一番的“大炼钢铁”运动，导致国民经济濒临崩溃、经济平衡严重失调、森林植被、生态环境遭毁灭性破坏、物资极度匮乏、工农业生产大倒退、粮食奇缺，以致在1959—1961这三年全国因饥饿死亡的人数达3,750万人（这是按官方统计大大缩小了的数字），据杨尚昆（前国家主席）透露，这三年光四川省就饿死了1,200万人，安徽、河南每省饿死的人都在600万人以上，就连号称鱼米之乡的湖南也饿死了近300万人，按此估计，全国在这三年饿死的人数应在5千万—6千万左右（由于当局至今不敢公布当时有关饿死人的统计资料，以致到现在都没有一个真实可靠的数字，即使公布了这些统计资料也难以统计出有关这三年饿死人的真实可靠的数字，因为按照当局对这类“坏事”通常都是隐瞒、缩小的传统，所以那时的统计数据也是被大大缩小了的非真实数据，所以说几乎不可能有一个有关这三年饿死人的准确数字）；邓在1959年共畜的庐山会议上积极追随毛对彭德怀、黄克诚、张闻天、周小舟等进行无情的打击、诬陷、迫害，并秉承毛的旨意和他人一起污蔑彭等要搞军事政变，邓成为毛最得力的打手与奴才；邓在1962年元月共畜召开的“七千人大会”上面对各级地方干部对1958年以来，以毛为首的党中央好大喜功的瞎指挥所造成的巨大灾难并把责任推给下面各级干部的做法表示不满，并要求追究以毛为首的党中央的责任时，邓在会上发言继续吹捧毛和“毛恶畜思想”并为毛开脱罪责以讨毛的欢心。<br>\n<br>\n“文化大革命”期间，邓虽因与林彪、江青等为争夺毛的宠信和继承权失败而被毛、周、林、江打倒贬谪江西“保护劳动”。此时邓处于想当毛的奴才、鹰犬、打手而不得的状态，这客观上使他少做了许多他本来会做的坏事。<br>\n<br>\n毛死后江青、张春桥、王洪文、姚文元、毛远新等毛的继承人被华国锋、叶剑英、汪东兴、李先念等利用军队迅速逮捕搞下台后，邓认为他复出的时机已到，便主动写信向一向被他看不起的、时任党中央主席的华国锋表忠心并对华加以吹捧，邓在共畜元老们的支持下复出后，便凶像毕露，伙同党内那些老奸巨滑的元老们，借“文化大革命”后民众对共畜极权统治的不满和民心思变的心理，借助西单民主墙及学生、民众要求民主、自由、平等的呼声来攻击华、汪坚持的“两个凡是”，趁机把华、汪拉下马，在党内那帮既奸滑又顽固保守的元老们的拥载之下，邓成为没有虚名的大权独缆的实际独裁者，实现现代版的慈禧垂帘听政。邓不担任名义上的党中央主席、国家主席、国务院总理而只担任掌握军队实权的军委主席，邓隐居幕后操纵一切，无论什么事办得好便是他幕后指挥的功劳；办砸了便是前台那些担任主席、总理这些傀儡们的责任，对内、对外还可以博取不贪恋权位的“美名”，邓这一招比毛更加老奸巨滑。<br>\n<br>\n邓上台伊始便于1981年开展“反自由化”运动对为邓打倒华、汪提供了“炮弹”的参与西单民主墙运动的学生、民众大开杀戒，杀的杀、关的关、判的判，将一场为中国争民主、争自由、争人权的民主运动扼杀在襁褓之中。因为邓意识到民主、自由、人权在中国实现之日，便是他自己和共畜领导集团末日来临之时。一旦在中国实现了民主、自由和人权保障，不可避免的将是全国各族人民对邓及其共畜领导帮伙数十年来在中国所犯滔天罪行的声讨和审判。<br>\n<br>\n邓上台后面对国内濒临崩溃的国民经济、民怨鼎沸的严重社会局面，邓采取了两个重大的行动：其一是，为了转移国内民众与共畜统治集团的尖锐矛盾，转移民众的注意力，不顾中越人民长期的传统友谊，不顾中越人民的死活，悍然发动了对越南的侵略战争，造成中越双方军民的重大伤亡和财产损失（据透露，仅中方伤亡的军民达十余万人），邓以如此残酷的方式、如此惨重的代价终于成功地将国内民众的注意力从国内矛盾转移到民族矛盾上。<br>\n<br>\n其二是，邓面对行将崩溃的国民经济、被共畜统治集团搞得极度贫穷困苦的民众，邓意识到如果继续按照毛及其帮伙过去那样无法无天地乱搞下去，邓和他的帮伙的统治必将被他们逼得走投无路的人民推翻。加上邓上台后对美国、日本等西方发达国家的参观访问，面对数十年来一直被共畜当局声称为“万恶的”、“腐朽没落的”、“处于水深火热之中”的西方资本主义世界现代化的工农业生产、先进的科学技术、富裕祥和的社会、文明而有教养的民众，这一无情的现实使邓及其帮伙近卅年来长期自我陶醉于建国卅年来虚无飘渺的“社会主义建设伟大成就”的头脑突然意识到什么才是真正的伟大成就，也使他们意识到资本主义的市场经济在发展科学技术、从事建设和改善民生方面的巨大成就和潜力（令人遗憾的是，邓及其帮伙和后来人并未意识到：只有在一个民主、自由、平等、尊重人权、尊重私有财产不可侵犯的现代法制社会，市场经济才能充分发挥其正面的巨大潜力；而一个极权社会引进市场经济，除了在短时期内可以使其经济得到畸形的发展之外，还必将导致贪污腐败、贫富悬殊、社会不公、环境生态严重破坏、社会矛盾加剧等一系列巨大的不可克服的严重后果）。<br>\n<br>\n面对国内外对比鲜明的无情现实和处于风雨飘摇之中的共畜极权政权，邓力排党内保守势力的阻挠，提出了以引进市场经济为主的改革开放政策。邓在这一点上确实比毛、刘、周……等要高明，邓在共畜面临生死存亡的危急关头，敢于置共畜多年来一直奉为经典的“以生产资料公有制为基础的计划经济”教条于不顾，提出并实施了以市场经济为基础的改革开放政策。由此可以看出邓是一个为了维护共产党的一党专制的独裁统治，及其统治集团的根本利益什么事都干得出来的人。<br>\n<br>\n邓之所以提出以市场经济为基础的改革开放政策，其根本原因是为了挽救和继续维持共畜在中国的独裁统治，而不是为了为普罗大众谋取福祉，这就是邓在引进市场机制的同时顽固地拒绝实行真正的政治体制改革（尽管邓口头上也声言要进行政治体制改革，这不过是为了迷惑国内外民众的做秀，邓从未打算认真实行过）、不实行民主、不保障人民的自由、不实行平等、不尊重和保障人权的根本原因。<br>\n<br>\n邓将市场经济这一优良基因殖入共畜一党独裁的极权统治的母体中，必然会孕育出目前中国这样一个政治、社会、经济上的畸型怪胎。邓因此被共畜及其御用吹鼓手吹捧成英明、伟大的改革开放的总设计师（与罪恶累累、祸国殃民的毛被吹捧成英明、伟大、一贯正确的舵手何其相似）。<br>\n<br>\n邓的改革开放究竞英明在何处？有人说是邓的改革把土地在某种程度上还给了农民、准许私人工商业存在是多么英明的举措。其实土地私有、私人工商业的存在，这些在共畜上台之前不仅在中国早已存在，而且在全世界也已存在了几千年，邓只不过把被他们自己“解放”后违反客观规律的一系列倒行逆施在某种程度上改了过来罢了，这也算得上“英明”吗？至于邓提出在蛇口等几个沿海口岸设立经济特区，这一被共畜及其喉舌吹捧上天的邓的英明举措，不过是拾台湾蒋经国先生的牙慧而已。早在上世纪六十年代，蒋经国先生便率先在台湾的高雄等地设立出口加工区，以扩大出口、替代进口，极大地促进了台湾的进出口贸易和经济的高速发展，所以，“经济特区”的发明专利应归首创的蒋经国先生，而不是邓恶畜的英明首创，邓只不过是剽窃了蒋经国先生的“出口加工区”的实质，贴上“经济特区”的标签的仿冒伪劣产品。在这方面硬要说“英明”的话，那这“英明”二字也只有作为首创的蒋经国先生才配享用。<br>\n<br>\n至于邓把土地承包给农民，这一方面也比台湾晚了近卅年，台湾在上世纪五十年代初，陈诚主政台湾行政院时，国民政府便以和平的手段，即由政府出资（以股票的形式）收购地主自耕外多余的土地，转让给无地、少地的农民（其名为转让，实际上转让的钱政府从未向得地的农民收取过）实现了孙中山先生耕者有其田的伟大理想。更何况把土地承包给农民也不是邓最早的主张。邓复出后一直坚持人民公社三级所有队为基础的生产资料集体所有制（包括土地在内）。是安徽凤阳小岗村的农民在饥寒交迫、走投无路的情况之下，为了生存才冒险将小岗村的土地私下分到个人，结果立竿见影生产马上上去，不仅小岗村民人人都能吃饱饭，而且有余粮上交国家，小岗村的做法不仅周围的农民、生产队争相效仿，而且得到凤阳县领导和省委书记万里的支持，小岗村分田到户不仅使小岗村民人人都能吃饱饭，而且还有余粮这一事实，对于解放以来长期处于饥馑状态下的中国农民具有不可遏制的巨大吸引力，再加上当时中国正处于“文革”结束后，当局对内控制相对较为宽松的时期，所以小岗村分田到户的“单干”风不胫而走，这股“单干”风很快便刮到全国各地，特别是那些极端贫困的农村，纷纷置中央文件和各级地方政府一直坚持的“三级所有队为基础”的教条于不顾，自发地分田到户实行单干，结果立竿见影这些过去长期依靠政府的“返销粮”维持农民生命的贫困地区，都能实现粮食自给有的还有富余，成功地替共产党解决了共产党折腾了几十年都没有解决的粮食问题，面对“分田到户”如此显著的效果、面对“文革”后面临崩溃的国民经济、面临“文革”后急需安定的社会，和已经形成的不可扼制的袭卷全国的“分田到户”的潮流，一贯反对“分田到户”的以邓恶畜为首的党中央最后才被迫羞羞答答的发文件“追认”这一做法，不过把“分田到户”实行“单干”冠以“联产责任承包制的”名称记在邓恶畜的“功劳簿”上。实际上“分田到户”实行单干使中国农民摆脱数十年来饥馑的困挠、改变共畜在农村造成的“一穷二白”的面貌如果可以说是一种功劳的话，那也应当把这一功劳记在冒着坐牢的风险的首先实行“分田到户的”小岗村村民和默认、支持他们的凤阳县委、地委和以万里为首的安徽省委的名下而不是邓恶畜的头上。<br>\n<br>\n至于另外一个被共畜及其御用文人、专家加在邓恶畜头上的光环，即所谓邓恶畜提出了“实践是检验真理的唯一标准”的理论，并在全党、全国展开了一场对“实践是验真理的唯一标准”的大讨论，从而在全党、全国开启了思想解放的先河，开展了对华国锋、汪东兴所坚持的“两个凡是”的批判。<br>\n<br>\n事实的真象却与此大相迳庭，原来1977年，在胡耀邦担任共畜中央党校副校长时（胡实际上为中央党较的主要负责人，而校长华国锋并不负责中央党校的具体事务），中央要求胡在中央党校搞出一本党史教材，当时胡对党校参与编写党史教材的人员提出的两项编写要求之中有一项便是：实践是检验真理的标准（鉴于当时华、汪坚持“两个凡是”的客观环境和当时胡的认识水平，胡提出的另一项要求是：完整地、准确地运用毛恶畜思想）。经过和中央党校教师们的不断相互探讨辩论，最后胡与中央党校的吴江、孙长江、胡福明……等达成共识，认为只有实践才是检验真理的唯一标准，最后由中央党校的胡福明教授执笔写出《实践是检验真理的唯一标准》（以下简称《实》文）文稿，经胡耀邦审阅并提出修改意见后定稿。顶着“两个凡是”在当时的理论界占统治地位的巨大压力、冒着巨大的政治风险，该文于1978年5月10日全文在中央党校较刊《理沦动态》上发表，5月11日在《光明日报》发表，随后又被《人民日报》、《解放军报》……等九大主流媒体先后转载，从而在全国引发了一场关于“真理标准”问题的大讨论。<br>\n<br>\n《实》文的实质是对所谓“毛恶畜思想”的全面否定，而一贯坚持“毛恶畜思想”不放的邓恶畜此时发现，这是打击并且澈底打倒一直坚持“两个凡是”的华、汪，实现自己“太上皇”梦想的天赐良机，于是利用自已的权力和靠欺骗得来的声望接过“实践是检验真理的唯一标准”的大旗，大肆攻击华、汪所坚持的“两个凡是”，搞得华、汪……等人声名狼藉。<br>\n<br>\n在达到打击华、汪……等“凡是”派的目的之后，邓终于露出了自已全面继承了毛恶畜的衣钵的本像，在1979年三月，共畜中央召开的理论务虚会的最后阶段，邓恶畜作了“坚持四项基本原则”的报告，在这个臭名昭著的报告中，邓公然提出要顽固坚持的那四项早已被实践证明了是导致中国近数十年来一切巨大灾难的根源的所谓基本原则，那就是：一、必须坚持社会主义道路；二、必须坚持无产阶级专政；三、必须坚持共产党的领导；四、必须坚持马列主义、毛恶畜思想。邓不允许别人用实践来检验它，因为这四项基本原则已经被实践证明是极端错误的、祸国殃民的原则，邓刚刚利用从胡耀邦他们手里拿过来的“实践是检验真理的唯一标准”的大旗把华、汪……等“两个凡是”派批得体无完肤、威信扫地之后，为了维持共产党一党专制的独裁统治、为了维护共畜领导集团的根本利益，邓不顾党内外群众的反对，竟然抛弃“实践是检验真理的唯一标准”的客观真理，悍然提出被国人戏称为“四个凡是”的“四项基本原则”，把由于胡耀邦……等提出的“实践是检验真理的唯一标准”而开展的讨论，给党内外刚刚萌生的一点点民主气息一扫而净。因为邓清醒地知道共畜所做的一切、共畜的领导成员都是经不起实践的检验的，如果共畜及其领导集团真的让实践来检验，那么，检验的唯一结果必然就是：共畜及其领导集团都将被扫进历史的垃圾堆。到1980年底，被邓恶畜利用从胡耀邦手里拿过来的“实践是检验真理的唯一标准”的大旗重创的华国锋、汪东兴……等“凡是”派领导人最终被邓联合党内那帮老奸巨滑的元老们澈底搞下台，实现了邓当“太上皇”垂帘听政的梦想。<br>\n<br>\n所以说首先提出“实践是检验真理的唯一标准”从而开启了党内外思想解放先河的不是邓恶畜，而是胡耀邦和中央党校的那些教师们。要说功劳的话，这一功劳应记在胡耀邦私中央党校的教师们的名下，邓恶畜不过是利用《实》文在党内外引起的一场有关真理的大辩论极力攻击坚持“两个凡是”的华国锋、汪东兴……等“凡是”派领导人，直到1980年底将他们彻底搞下台，从而扫清了邓走向个人集权独裁的最后也是最大的障碍，实现了自已篡党夺权的卑劣个人目的。<br>\n<br>\n所以说邓不仅没有开启“思想解放”的先河，反而在党内外思想刚开始解放的1979年3月逆时代潮流而动，公然提出恶名昭彰的“四项基本原则”，并使它成为禁锢党内外思想的不可逾越的新的教条，在这四项新教条的桎梏之下，三十余年来“思想解放”不仅没有任何进展，反而连1978年前后都不如；“政治体制改革”更只是成为一句共畜当局经常挂在觜上以蒙骗国内外视听的一句空话，至今没有任何实质性的进展。<br>\n<br>\n邓上台成为没有虚名的大权独揽的太上皇之后，除了在1981年开展了一场“反自由化运动”打击以北京西单民主墙为代表的争民主、争自由的学生民众之外。又在1983年开展了一场“清除清神污染”运动，矛头针对从国外传进来的人类普世价值观念和宣传这些观念的知识阶层人士，在邓发起的这两场运动中，许多学生、知识份子、市民惨遭批判、监禁、劳教、开除公职、有的被迫流亡国外。<br>\n<br>\n邓倡导的改革开放在引进市场机制的同时，犯了一个常识性的致命错误，他居然不知道市场经济是建立在生产资料私有制和私有财产神圣不可侵犯的基础之上的一种经济体制。而要保障市场经济的正常运行、保障每一个人在市场经济中的各种权力和利益不受侵犯，必须建立一种各种权力、利益互相制约互相保障的政治体制，这就是建立在民主选举、三权分立、多党竞争基础之上，能充分保障个人的民主、自由、平等和财产权利的多党议会制民主政体。只有在这种政治体制之下，生产资料私有制为基础的市场经济才能得到正常有序的发展，它的种种弊端才能得到有效的遏制，整个国家的政治、经济、民生才能得到不断的改善与进步。<br>\n<br>\n邓试图完成一件不可能完成的事，即在引进市场经济、准许私有经济存在发展的同时，继续维持并强化共产党一党专制的独裁统治，继续维持庞大的效率低下的国营垄断经济（邓将此类经济视为其维持一党独裁体制的经济基础）。这样做的结果是在上世纪八十年代出现了经济上的双轨制，从而导致了物资、商品价格上的双轨制，于是出现手握大权（主要是物资、商品的分配、调拨、审批权）的官员和国有资源的垄断者利用手中掌握的权力、资源和财富进行官商勾结进行官倒，导致社会财富迅速集中到少数手握大权的官员、高干子弟、国有企业领导人，和他们的子弟亲友，和少数与他们有关联的不法商人手中。邓对此美其名曰：让一部份人先富起来。放眼国内，这部份先富起来的人之中，几乎无一不是手握重权的官员、国营垄断企业的负责人，以及他们的子女亲友（据有关报纸的统计：在全国三千二百多个亿万富翁之中，仅高干子弟就占了二千九百多个），在这些先富起来的人之中几乎没有无任何背景的平民百姓。<br>\n<br>\n在市场经济的冲击之下国家听任大批国营中、小企业、社队企业、街道企业倒闭，不仅造成大批辛劳了大半辈子的工人、职工失业（当局称之为：下岗），而且在出售这些工厂、企业的时候，这些工厂企业的负责人利用手中的权力，大肆以各种不同方式侵吞国有资产，导致这部份国有资产流失到这些人手中，使他们也挤身于“先富起来的人”之中。这样社会出现严重的两极分化，一方面权贵、新富们醉生梦死、滥用权力、贪赃罔法、欺压民众；另一方面，下岗工人、下岗职工、农民工沦为城市贫民衣食无着、民怨鼎沸、社会矛盾加剧造成社会治安恶化、社会群体事件层出不穷。邓去世前虽一再实施严打也无济于事，到现在更发展到当局动辄就出动公安、武警镇压的地步。<br>\n<br>\n“改革开放”以来，国人翘首以盼的政治体制改革却遥遥无期，至今没有任何实质性的进展，当局怂恿一些无耻“专家”（被民众称之为“砖家”）、“教授”（被民众称之为“叫兽”）炮制出所谓的“国情论”来否定人类的普世价值，鼓吹唯有中国共产党一党专制独裁的所谓“中国特色的就会主义”才是适合中国发展的唯一道路。<br>\n<br>\n到上世纪八十年代末，邓的市场经济与共产极权统治相结合产生的这个政治经济上的畸形怪胎，已经发育成一个少数人暴富、专制权力不受制约、官员横行不法、民众备受欺压并陷入民不聊生的悲惨境地、经济畸形发展、生态环境遭到不可逆转的严重破坏，这样一个政治经济上的巨大怪兽。<br>\n<br>\n1986年底北京、上海、合肥……等地的高校学生暴发了大规模游行示威活动，学生们要求惩治贪污腐败、要求进行政治体制改革、要求实现民主、要求自由。当时掌控党和国家实权的邓和他周围那些冥顽不化的元老们，和邓的一些追随者诸如李鹏、陈希同之流，认为学生们的行为是受境外反华势力策动的、反党、反社会主义行动。他们主张使用武力镇压，而当时担任党中央主席的胡耀邦……等党内改革派开明人士认为学生们的行为是爱国行为，许多要求也是合情合理的，所以主张对学生加以正确的引导、解释、疏通以化解矛盾平息事态，反对对学生进行武力镇压，由于胡耀邦和其他改革派官员的坚持，使学生们终于逃过一劫。事件平息后，邓和元老们及其追随者对以胡为首的改革派开明人士大为不满，邓认为胡没有遵从自已的旨意对学生进行武力镇压，有损邓作为党内、国内太上皇的威严。于是邓伙同元老们和他的追随者们，以胡……等改革派开明人士在1981年反“自由化”、1983年反“精神污染”，和1986年镇压学生游行示威不力为借口，迫使胡辞去党中央主席一职，随后胡赋闲在家，处于半软禁状态，其他改革派官员开的开除党籍、削的削职，降的降职无一幸免。<br>\n<br>\n由于邓倡导的所谓改革开放，在引进市场经济的同时顽固地坚持“四项基本原则”、顽固地坚持共产党的一党专制，和邓的个人独裁体制。未能及时推进政治体制改革，致使各级党、政机关和各级官员的权力几乎得不到任何有效的约束，造成上至中央下至乡村贪污、腐败蔚然成风、专制权力和黑社会势力横行霸道，整个社会贫富悬殊，官员及其子女亲友等少数人暴富，广大人民群众备受欺压生活困苦，陷入民不聊生、走投无路的绝望境地。此外，由于一九七八年后国门对外开放和对外交往的增加，大大提高了学生和人民群众的见识和眼界、大大提高了他们对人类普世价值的认识和渴望，他们逐渐摆脱了数十年来长期受共畜愚弄、欺骗的状态而逐渐觉醒，严酷的现实使他们认识到造成中国一切社会、政治、经济弊端的根源就在于共畜的一党专制和邓恶畜的个人独裁。忍无可忍的学生、民众终于在一九八九年暴发了震惊中外的“六．四”事件，数以百万计的民众拥上街头支持学生们反贪污、反腐败、反专制、反独裁；要民主、要自由、要平等、要生存的轰轰烈烈的游行、示威、静坐、绝食活动。<br>\n<br>\n一九八九年四月十五日，深受学生、民众拥护的、因希望进行真正的政治体制改革和同情、支持学生、民众的民主诉求而遭邓恶畜废黜的前共畜中央总书记胡耀邦因心脏病突发而去世。北京、上海等地的高校学生，自发地以各种方式进行悼念，北京许多高较的学生组织前往天安门广场进行悼念，要求当局重新评价胡耀邦。此时前往天安门广场进行悼念的学生多达数万人，学生们借悼念的机会发出了心中压抑已久的对民主、自由和严惩贪污腐败的诉求。大批市民也拥向街头和天安门广场支持学生们的示威游行活动和政治要求，这些活动和政治要求得到全国各地越来越多的民众和学生们的支持、响应和积极参与。到四月二十二日，胡耀邦追悼会在人民大会堂举行时，在天安门广场及附近街道参加静坐、罢课和游行示威活功的学生、民众已达数十万人之多，而且学生民众的游行示威、静坐、罢课和要求民主、自由、和严惩贪污腐败的活动已迅速漫延到全国各大中城市。<br>\n<br>\n由于学生、民众的正当要求得不到当局的尊重和满足，全国各地参与游行示威、静坐、罢课的规模越来越大、人数越来越多。在这种形势之下，掌握中国实际军政大权的“太上皇”邓恶畜在当年四月二十五日召集追随他的那帮“元老”，和中央军政负责人召开的密会上发表的讲话中将学生、民众依宪法赋与的游行、示威和表达自己愿望的权力所进行的、合理合法的和平游行示威活动，武断地定性为一场“动乱”（这一定性为以后升级为“反革命暴乱”、宣布戒严和动用军警进行武力镇压埋下了伏笔）。“太上皇”的这道“圣意”一表，次日共畜的各大御用媒体纷纷发表《必须旗帜鲜明地反对动乱》的社论，污蔑学生、民众的和平示威、游行、请愿、静坐、罢课活动为“动乱”引起学生、民众更大的不慲，导致四月二十七日学生、民众举行了更大规模的游行、示威活动。当局虽有代表出面与学生对话不仅没有任何解决问题的诚意甚至还暗示会“秋后算帐”对学生、民众进行威胁。引发学生、民众更大的不满。<br>\n<br>\n五月十八日，邓再次以“太上皇”的身份召集“元老”们和中央党政最高负责人开会。面对一九八九年上半年东欧剧变的前夕，东欧各国共畜及他们的一党独裁政权已处于风雨飘摇行将崩溃的状态之中；作为原“老大哥”和国际共产集团中坚的苏联，由于戈尔巴乔夫的“新思维”和在苏联所进行的政治经济体制改革，民主化、自由化的浪潮已席卷广袤的苏维埃大地，这样一种国际上的大气候和国内学生、民众对民主、自由的诉求和要求结束共畜一党专制的呼声，邓和他那帮头脑僵化的“元老”和追随者们已深深感到一种末日来临的恐惧。<br>\n<br>\n在这面临共畜及其专制独裁政权和共畜统治集团的根本利益生死存亡的危急关头，邓那种为了维护共畜一党专制的独裁统治及其统治集团的利益，什么事都干得出来的本性再次显露出来。在这次会上，邓污蔑学生背后受国内外反华、反共势力所操纵，将学生、民众合法的和平示威游行活动定性升级为“反革命暴乱”。决定立即实施戒严，并调动数十万野战军动用坦克、机枪、冲锋枪对学生、民众进行武力镇压、屠杀，据透露，邓在会上曾公然叫嚣要不惜杀二十万人，以换取二十年的稳定。五月十九日，邓的忠实走狗，时任国务院总理的李鹏，在邓的指使下出面宣布戒严令实行戒严，同时，邓以中央军委主席的名义指使他在中央军委的爪牙严令调遣数十万野战军从北京邻近各省迅速向北京集结，不顾北京市民、学生的层层阻拦以坦克、装甲车开道一路杀向聚集在天安门广场静坐、绝食、抗议的学生、民众，从六月三日到四日凌晨，共畜的军队用坦克、机枪、冲锋枪向手无寸铁的学生、民众疯狂扫射、辗压造成数千学生、民众的死伤（也有国内外人士，估计死伤超过万人，鉴于当局对此类事件一贯严加保密的传统，至今没有一个有关“六.四”事件确切的伤亡数字），这就是由邓主导的共畜制造的、空前的、史无前例的六.四天安门屠城事件。<br>\n<br>\n纵观人类历史还从来没有过哪一个国家、哪一个政党、哪一个政府、哪一个独裁者敢于调动数十万大军对本国和平示威游行、手无寸铁的学生、民众使用机枪、冲锋枪扫射、坦克、装甲车辗压，并造成数千人死伤的惨烈后果，这是包括希特勒、斯大林、毛恶畜这些杀人恶魔在内都没有人敢做的事，邓不仅做了，而且至死都没有表示过丝毫愧疚。我在这里只使用了“空前”和“史无前例”这样的形容词，而没有使用“空前绝后”这样高级的形容词，丝毫也没有抹煞以邓为首的共畜当局在屠戮学生、民众方面的“丰功伟绩”的意思。看看二00八年“3.14”事件时，以胡锦涛为首的共畜独裁政权出动军队、武警使用坦克、装甲车、机枪、冲锋枪对和平示威的藏族民众所进行的血腥镇压，和二00九年“7.5”事件时，对新疆和平示威的维吾尔族民众的血腥镇压，就会明白只要共畜在中国的一党专制的独裁体制还存在；只要今后再发生反抗共畜暴政的群众运动在规模上超过一九八九年的“六.四”事件，共畜当局及其继承了邓恶畜衣钵的领导人在镇压、屠杀学生、民众方面便有可能创造出超越邓恶畜的更加“辉煌”的“丰功伟绩”。<br>\n<br>\n我曾与友人谈及“六.四”事件，邓幕后决定动用数十万军警、动用坦克、装甲车、机枪、冲锋枪镇压和平示威的学生、民众时，有人认为邓是一念之差作出了错误的决定；有人认为邓是受了李鹏、陈希同……等的蒙骗才作出这一错误决定的；更为荒唐的是有人竟认为，邓是在服用了治疗“帕金森”病和前列腺病的药物后，一时情绪过于激动而做出的错误决定。其实不然，以上不过是共畜及其御用学者们散布的烟幕弹，其目的不过是试图为邓开脱“六.四”事件屠杀学生、民众的罪责，以维护邓英明、伟大、正确的“改革开放总设计师”的“光辉形象”而已。<br>\n<br>\n“六.四”事件时，邓决定动用军队对和平示威游行、静坐的学生民众进行武力镇压，既不是邓一时头脑发昏作出的错误决定；也不是被李鹏、陈希同……等人所蒙蔽而作出的错误决定；更不是因药物反应而作出的错误决定。邓做出这一决定完全是由其一贯冷酷无情、一贯漠视人民的生命的本性，和邓为了维护共畜的一党专政的独裁统治及统治集团的根本利益，什么事都干得出来的一贯的行事方式所决定的必然结果。<br>\n<br>\n首先，邓向来以沉着、冷静、老谋深算著称，他决不可能会一时头脑发热就作出武力镇压学生民众的错误决定，邓作出这一决定是经过深思熟虑的，面对一九八九年初国际上民主化、自由化的浪潮汹涌澎湃袭卷苏联、东欧，这些国家的共产极权统治已濒临全面崩溃的边沿的国际大趋势，看看全国游行示威的学生、民众要民主、要自由、要求结束共畜一党专政的独裁统治的呼声越来越高。邓清醒地意识到共畜和他个人的极权独裁统治已面临生死存亡的最后关头，为了维护共畜和邓个人的极权独裁统治和共畜统治集团的根本利益，于是邓在经过深思熟虑之后，本着他那为了维护共畜和邓个人的极权独裁统治和统治集团的利益，什么事都干得出来的一贯的行事方式，才作出调动军队对游行示威的学生、民众进行镇压和屠杀的决定。<br>\n<br>\n至于说邓是由于受了李鹏、陈希同……等的蒙骗才作出这一错误决定的这一说法更是无稽之谈，以邓的精明老道，他是不可能轻易就被李鹏、陈希同之流的蠢才所蒙骗的。凡是对国内外共产极权统治有所了解的人都知道，共产极权统治的两大支柱，一个是军队，一个是情报特务机构，作为共产极权政权的最高的独裁者为了维护其独裁统治、为了镇压民众的反抗、为了威慑他的政敌，无不把这两个工具牢牢地控制在自已的手中，斯大林如此、毛恶畜如此，邓恶畜当然也不会例外，所以邓虽坐在家中但对全国、北京、天安门广场上的情况只会比李鹏、陈希同等更清楚，所以跟本不可能存在邓被李、陈等蒙骗的情况。<br>\n<br>\n此外，邓作出对游行示威的学生民众动用武力进行镇压、屠杀也不是一念之差作出的错误决定，而是邓一贯视人民如草芥、一贯漠视民众的生死的冷漠本性必然会作出的决定。与维护共畜的一党专制的独裁统治和统治集团的根本利益相比，数千万人的生死邓都可以置于不顾，更何况天安门广场数千学生民众的死伤。从最近披露的一份资料上看到：在上世纪五十年代末六十年代初的那场饿死数千万人的大饥荒时期的一九六0年，各地有关大量饿死人的报告如雪片般飞向党中央，为此共畜中央政治局召开常委会议，出席的人有：毛恶畜、刘少奇、周恩来、朱德、邓恶畜、林彪、陈云等人，会议是商讨在全国到处都饿死人的情况下，是否应把国家掌控的五百四十余万吨储备粮开仓发放给奄奄待毙的饥民。按常理，所谓储备粮不就是用来应付灾荒、战争等不时之需的吗？既然全国已饿死了上千万人，还讨论什么？尽快按各地的实际需要将救命粮发放下去，不就可以挽救数以千万计的饥民们的生命吗？（按照当时的情况，每发一吨粮食至少可以挽救大约十个人左右的生命，一吨粮十个人平均每人二百斤，按一年计算，每人每天有五.四八两，再加上饥民们原有的每人每天三到四两，这样每人每天至少有八到九两粮食，便可以免强维持生命不致饿死）。<br>\n<br>\n在这次政治局常委会上，刘少奇、朱德、陈云都主张全国饿死人已到这样严重的地步，储备粮再不马上发放下去，一是不知道还要饿死多少人；二是怕饥民们起来造反危及共畜的独裁统治，所以主张尽快开仓放粮赈灾。老奸巨滑、唯毛恶畜之马首是瞻的周恩来，因毛尚未表态，所以态度暧昧不置可否，林彪听后发言：只要能保障解放军的供应，有五百万解放军在就反不了（林也是一个生性冷漠、蔑视民众生死的冷血动物）。意思是只要能保障解放军的粮食供应，开不开仓都无所谓。此时邓恶畜发言说：我们几百万干部、几百万军队就全靠这五百四十万吨粮食，农民没有粮食还可以吃树皮草根，干部、军队没有粮食连树皮草根也没得吃。邓的意思很明显，不主张开仓放粮，邓漠视数千万饥民生命的冷漠态度由此可见一斑。与维护共产党的极权统治、与维护这种统治的工具几百万军队、几百万干部相比，几千万饥民的死活在邓的心目中是无足轻重的。<br>\n<br>\n最后毛恶畜拍板：既不放粮也不全放，而是从这五百四十万吨中央储备粮中拿出一部份给饿死人最多的地方补充饥民的口粮和留作种子。毛这样做并非出于对饥民们的怜悯，从毛一九五七年在苏联为庆祝十月革命四十周年而举行的全世界共产党、工人党代表大会上的发言来看，毛在该次会议上发言称：我们中国共产党人并不害怕核战争，打一场核战争，中国六亿人口死了三亿还可剩下的三亿，可以在核战争的废墟上建立更加美好的共产主义未来。毛为了达到自己的政治目的，竟连三亿中国人的生命都不当一回事，当然更不会在乎几千万中国饥民的生死。毛之所以在那次政治局常委会上决定发放一部份储备粮给濒临绝境的饥民是因为：一怕饿得走投无路的饥民们铤而走险起来造反，危及毛的独裁统治；二怕自己的名字在人类历史上，因在和平时期饿死人最多而载入史册；三怕饿死的人太多，没有足够的人去充当他为实现世界共产革命所需要的炮灰。<br>\n<br>\n不过尽管毛决定向饥民们发放一部份储备粮主观上的动机并不光彩，但客观上，毛的这一决定在那次毛自己导致的饿死四、五千万人的大灾难中，至少少死了几百上千万人。从这次政治局常委会上可以看出为维护共畜的极权独裁统治及其统治集团的利益邓恶畜连数千万饥民的生死都可以置于不顾，所以在一九八九年“六.四”事件，邓意识到这将危及共畜和他个人的极权独裁统治时，他更不会顾及天安门广场数千学生、民众的伤亡，而毫不犹豫地作出动用武力镇压、屠杀学生、民众的决定，并发出要杀二十万人以换取二十年稳定的恶毒叫嚣也就不足为怪了。<br>\n<br>\n综上所述邓在“六.四”事件时，作出调动数十万军警不惜出动坦克、装甲车用机枪、冲锋枪对和平示威的学生、民众进行扫射、辗压的决定，既不是一时冲动作出的错误决定；也不是受他人蒙蔽作出的错误决定；更不是服用治疗前列腺疾病和帕金森病的药物情绪激动下作出的错误决定，而是邓一贯的漠视民众生命，视民众如草芥的冷酷本性，和他一贯的行事作风（为了维护共畜的极权独裁统治及其统治集团的利益，什么事都干得出来的行事作风）所决定的必然会做出的决定。<br>\n<br>\n如果真如御用学者们所说，邓是一念之差、受李鹏……等的蒙蔽，或是药物反应下作出的错误决定，那么，从一九八九年“六.四”事件起，直到一九九七年邓去世时的将近八年的时间内，从未见邓在私下或公开场合对此表示过些许反省和内疚，反而至死也坚持不给八九“六.四”民主爱国运动平反昭雪。看完这篇文章，我想读者自会对被共畜及其宣传机器、无耻击专家、学者吹捧为“英明、伟大的改革开放的总设汁师”邓恶畜究竟为何许人也，也许会作出一个较为客观和接近真实的判断。","date":"2020-06-22","agreeCount":0,"discussionCount":0}