{"type":"answer","id":261067,"parentType":"question","parentId":22528,"uid":24134,"contents":"在回答这个问题之前，有一部非常有深度的电影建议大家去看一看，小时候看不懂，现在觉得真的很经典。（相比之下泰国那些因果报应的恐怖片真的不在一个档次上）<br>\n<br>\n这个电影大家很熟悉，就是日本最经典的恐怖片，<b>咒怨</b><br>\n<br>\n咒怨这部电影的剧情最精彩也是最恐怖之处就是，咒怨（看似）是没有理由的。伽椰子死后最开始报复的，或许是和她有牵连的人，但是很快新死的人又会形成更强的怨恨，吞噬着每一个进来房间的人。不管他们是地产中介，学生，单纯的义工，还是痴呆老人，随着越来越多无辜的人被吞噬，伽椰子的力量也越来越强，而且咒怨的力量是无限的，活着的人想要不被吞噬只能远离房子，房子最终被废弃，但是这股力量或许永远不会消失。。。。。等待着下一个人成为牺牲者<br>\n<br>\n-----------------------------------------------------------------------------<br>\n<br>\n<br>\n仇恨嫉妒是刻在人类基因里的原罪。只不过仇视的对象在不同历史里不同国家地区表现有所不同，具体有，种族歧视，宗教歧视，性别歧视，地域歧视，文化歧视，外貌歧视，性取向歧视，性格歧视等等<br>\n<br>\n<ul><li>中东伊斯兰世界和中世纪教廷没有种族区分，但有”宗派斗争“，基督教世界 有天主教 新教 东正教之分，当初杀的你死我活，血流成河。伊斯兰教有 逊尼派，什叶派之分，现在仍然在斗争。实际上这些冲突，早已违背了他们自身的教义。</li></ul><br>\n<br>\n<ul><li>大清朝国不知有民，民不知有国，根本没有人在乎清政府死活。为什么义和团会那么要“灭洋”，真的是灭洋吗，真的是因为清政府“洗脑”吗？ &nbsp; &nbsp; &nbsp; &nbsp;错了，因为的就是我过的不好，想杀人啊，有洋人的地方杀洋人，洋妇，洋孩，没洋人的地方杀那些信洋教，藏洋书，会说洋文的，或者攻陷那些偏帮洋人的衙门，最后在清政府被迫对洋人退让后，干脆宣布“反清灭洋”，彻底成为见人就烧杀抢掠的梁山草寇。 &nbsp;义和团就是一群没有任何价值观的，彻头彻尾的农民起义， “灭洋”不过是导火索。</li></ul><br>\n<br>\n<ul><li>毛时代中国没有流动/外来人口，自然不存在种族歧视，地域歧视，一贫如洗中国甚至没有真正的阶级之分。可仍然被毛强行按‘出身’分出五个阶级，其中一部分被打倒乃至彻底消灭，以此来满足另一部分发泄仇恨的欲望来让维护整体团结。&nbsp; 其他比如[ul][li]希特勒对犹太人展开大屠杀</li><li>波尔布特用类似的运动不断用多打少的方式，三年就消灭了超过三成人口</li><li>印尼屠华事件（尽管表面上的原因被归结为扫除共产势力，总统和少壮派权力斗争等等）</li></ul><br>\n[/li]<br>\n天生处于弱势，少数的群体，比如女性，外族，异教徒，同性恋，残疾者（哪怕你只是多长了一根手指），乃至太聪明的人（比如超忆症），在历史上都会天然的收到排挤，这并不是因为他们做了什么坏事，只是非我族类其心必异的天然偏见。&nbsp; &nbsp;而种族/性别平等程度，对少数群体的包容程度，超越经济因素，是判断一个国家文明程度高低最重要的特征，因此沙特再有钱也是远离文明世界的落后国家[/ul]<br>\n<br>\n<br>\n中国现在由于习近平的倒行逆施，官僚系统消极怠工，宣传部门的实际功能近乎完全失效。之前残存的一些类似五十六个民族平等，一国两制，尊重信仰，两岸血浓于水等偏向和谐共处的意识形态，以前还靠报纸，电视台掌握了正统地位。但如今真正的话语权已经转移到自媒体和社交平台上。而网管部门毫无作为，唯一的工作可能就是把习到新闻在表面上维护好，而其他的意识形态已经逐渐被当年的义和团（今天叫小粉红）们取代。<br>\n<br>\n中国毕竟不是真正的移民国家，也没有战争的冲突。大家逐渐发现，单靠嘲笑尼哥/白皮猪/阿三/湾湾/本子，如同当年反“美帝苏修”不过是过家家，不能满足现实需求。向内开刀是在所难免，会按照‘离心离德’的程度逐个开刀<b>，新疆西藏 香港自然是最早死的（只是大家没当回事，可能还非常支持，因为这些在大部人心理属于外人，但没有意识到“外”的定义是可以无限延伸的）</b>，粤语作为“最大，最顽固的中文方言”在浪潮中收到打压其实是可以预料的，如果没有人来阻止接下来可能就会是内蒙，广西，宁夏，可以挨个打下去，打完了地域牌，还可以有职业牌，官僚，教师，商人，都是很好的对象。随着潘多拉魔盒越开越大，必须被消灭的标准可以不断被制造出来，斗争手段也会随之越来越残酷。。直到所有的人都被毁灭<br>\n———————————————————<br>\n<br>\n看看习之前是如何做事的<br>\n<br>\n<b>2012年因为钓鱼岛事件，中国也爆发过比较激烈的反日，甚至很多人打砸日餐，砸日本汽车和电器等等。但是胡温当局反应很快，对拳民的暴行重拳出击，严厉批判，很快在社会舆论上实现拨乱反正。可见官方没有被“爱国”绑架，立场坚定。&nbsp;</b><br>\n<b>2009年新疆75事件后，用张春贤取代政法出生的王乐泉，顶住民族主义的压力。倡导尊重差异、包容多样、相互欣赏的“现代文化”观念，在两个穆斯林节日（开斋节、古尔邦节）给全疆各族群众放假4天，立主柔性治疆。 &nbsp; &nbsp;&nbsp;</b><br>\n<b>2007年认可了港英时代的精英政客曾荫权成为特首，做到了港人治港，高度自治，尽管北京心理或许不那么喜欢这个人。（路透社：曾荫权表示，回归以来，至少到他卸任前，他未听闻过中央就本港社会、经济和民生方面，以及官员的表现，向香港发出“明显的指示”。）<br>\n</b><br>\n<br>\n<br>\n<br>\n<br>\n<b>真的是可惜啊，这些努力终究还是白费了。</b>","date":"2020-05-10","agreeCount":4,"discussionCount":0}