{"type":"answer","id":255005,"parentType":"question","parentId":24647,"uid":26862,"contents":"先说说这个\"神圣罗马帝国\"是什么概念，网上有一篇超通俗的解读：<br>\n<br>\n首先，说到西方的皇帝，不得不提的就是罗马帝国皇帝了，英文中的皇帝一词“emperor”就是特指罗马帝国皇帝及其继承者了。但事实上，罗马帝国的“emperor”和中国历史上的皇帝绝非同一个概念，中国那种大权独断至高无上的皇权是罗马皇帝们想都不敢想的。如果你有幸穿越到古罗马帝国去做皇帝，那可真是件不幸的事情，<b>不仅平时你要受到元老院里头的贵族老爷们的钳制，更重要的是一定要讨好身边的近卫军并掌控好罗马正规军啊</b>，不然，嘿嘿，你可真别觉得在罗马死个皇帝是个什么难事。而如果你不幸正好穿越到了到了三世纪危机时期的罗马做皇帝，那你可真就自求多福吧，<b>在那个时代，罗马近卫军杀个皇帝那就像杀条狗似的</b>，看你不顺眼就立马给你咔嚓了，完事再找一新倒霉蛋做皇帝，等看不顺眼了再给咔嚓咯。甚至还出现过近卫军公开拍卖罗马皇位的事情，看到这大伙可能就觉得奇怪了，同样是皇上，这罗马人的皇上怎么就混成了这么个惨样呢？<br>\n<br>\n而这就要从罗马最早期的历史渊源说起了。罗马最早是由一个城邦既罗马城为起点逐步发展壮大的大帝国，在罗马建城之初的最早期的历史中，罗马是由国王统治的，既王政时代，而随着王政被推翻，罗马进入共和国时代之后，为了防止王政复辟，<b>在罗马社会上形成的一种主流风气就是认为独裁者必定实行暴政，如果一个人想独裁那么他就必定是暴君。</b>这种观点虽然没有什么逻辑性可言，但确实成为了当时罗马政治上最基本的政治正确，在共和国时代的罗马，一个政治家指责另一个政治家最恶毒的语言莫过于一句“你想称王”了（庞贝指责凯撒时就曾这么说过。）。也正是在这样的政治氛围下，即使是后世公认的罗马帝国第一任皇帝屋大维也不能堂而皇之的对众人宣布：我就是罗马帝国的专制君主。而只能通过一些遮遮掩掩的委婉方式来表达。<br>\n<br>\n譬如“emperor”一词就是一种体现，“emperor”源自拉丁文“imperiator”，最初只是指挥官的意思，后来成为了元老院授予功勋卓著的统兵将领的荣誉称号，因此有些历史文献中会将这个词翻译成“大元帅”，那么这个“大元帅”怎么就变成了“皇帝”了呢？这就还要回到公元前27年屋大维结束罗马内战重新统一罗马之后的的时候了，当时的政治环境使屋大维无法正式称帝，只得通过元老院来给他册封各种称号，<b>“大元帅”（即“emperor”）就是其中之一（另一个被元老院授予并被历代罗马皇帝所沿用的称号是“奥古斯都”，即“Augustus”）</b>，而屋大维之后的历任罗马帝国元首都继承了这一封号，再加之西罗马帝国帝国覆灭之后，天主教会对其承认的所谓“罗马帝国继承者”的国家君主也会授予“emperor”的头衔，因此这个单词就当仁不让的被翻译成“皇帝”咯。<br>\n<br>\n那么回到罗马皇帝这个职位本身，既然无法正大光明的称帝，其政治权力自然就比不上中国九五至尊的皇帝啦，事实上<b>在早期帝国时期（公元前27年——公元192年）罗马实行的是普林斯制（Principatus）既元首制</b>，这时期的帝国元首虽然实质上就是集军政大权于一身的皇帝，但名义上还必须打着共和的旗号。这样的元首制在为罗马带来了两世纪的和平之后终于在三世纪危机时期展现了其脆弱，（在公元3世纪罗马爆发了长时间的内乱，史称三世纪危机）当时各地统兵将领纷纷称帝，罗马近卫军可以随意废立罗马皇帝，直到公元285年戴克里先大帝重新统一罗马才正式开始过渡到多米那特制（Dominatus）既君主制，而这时罗马已经进入了晚期帝国时期（公元193年——公元476年）。这一时期罗马帝国才得以正式撕下共和的假面，但事实上这一时期罗马皇帝的权威也更多的是来自于对于军队的掌控，与其说是皇帝倒更像是军阀，再之后虽然又引入了基督教以巩固统治，却最终也没能挽留罗马帝国走向衰亡的命运。<br>\n<br>\n那么总结来说，相较于中国的皇帝，罗马皇帝有以下三点不同：<br>\n<br>\n<b>第一，罗马皇帝并非是由世袭产生。</b>当然也有过世袭皇位的例子，但只是众多皇帝产生方式之一，除世袭之外更多的继承方式是由先皇指定一名养子，先皇死后由养子出任下一任皇帝。或者是由元老院认命，也同样具有合法性。而在一定时期内近卫军掌握了罗马皇帝的任免权。最后，毫无疑问，如果你能在宫廷政变或者罗马内战中取得最终的胜利，不管你出身如何都可以成为罗马帝国的合法皇帝。<br>\n<br>\n<b>第二，同一时期并非只能有一个罗马皇帝。</b>罗马作为一个由共和国过渡到帝国的国家，从本质上讲皇帝更多的是一种职位，而并非中国那种唯我独尊的孤家寡人，在戴克里先大帝在位期间就出现过<b>四帝共治</b>的局面，东西各任命一个正皇帝和一个副皇帝，正皇帝称作“奥古斯都”，副皇帝称作“凯撒”，而戴克里先之后的君士坦丁大帝时期多帝共治的现象更是屡见不鲜。当然，多帝共治的局面也最终导致了罗马的一分为二。<br>\n<br>\n<b>第三，从本质上讲，罗马帝国皇帝的权力授权是一种自下而上的授权</b>，这和中国专制主义中央集权的皇帝恰恰相反，中国的皇帝自上而下的授予贵族、官僚和领军将领各种权力并随时可以收回，而罗马皇帝的权利来源却来自于元老院的认命、近卫军的拥立和罗马军团士兵的拥戴，这就使得罗马皇帝的权力根基十分不稳固，不论是元老院还是军队的指挥官都可以对皇帝的决策产生影响，如果不满意甚至可以发动政变来换一个皇帝。<br>\n<br>\n说了这么多想必大家已经对西方式的罗马“皇帝”有了一个基本的了解吧，那么我们接着说说欧洲除了古罗马帝国皇帝之外的其他皇帝吧。<br>\n<br>\n其实欧洲从古至今能被称作做皇帝的君主并不多见，其中除了古罗马帝国皇帝之外，数量最多的就要数在西罗马帝国覆灭之后那些被天主教会认可为“罗马帝国继承者”的国家的君主了，这其中就包括法兰克帝国的皇帝查理曼大帝以及后来神圣罗马帝国的历任皇帝。<br>\n<br>\n要说神圣罗马帝国这个国家其实和古罗马帝国没什么法统上的关系，只是人家自认为罗马帝国的继承者，并且这一称号得到了教皇及东罗马帝国君士坦丁堡方面的认可，因此其君主也就顺理成章的被称之为“皇帝”了，但是这些“皇帝”们混的比他们古罗马帝国名义上的前辈们更惨，中世纪的神圣罗马帝国从来就不是一个高度集权的国家，更多的是一个通过贵族血缘联姻维系起来的政治同盟，帝国皇帝在其中更多的扮演着一个吉祥物的角色，也正因如此，<b>雨果曾经评价神圣罗马帝国“既不神圣，也非罗马，更不是什么帝国。”</b><br>\n<br>\n来源 多维新闻<a href=\"https://blog.dwnews.com/post-990991.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.dwnews.com/post-990991.html</a><br>\n（全文还说了一些关于俄罗斯帝国、英国女皇的）<br>\n<br>\n人民代表大会？<br>\n从一开始就是橡皮图章，有何异同？<br>\n文中说了「罗马帝国皇帝的权力授权是一种自下而上的授权，这和中国专制主义中央集权的皇帝恰恰相反」，有空可以读一读 秦晖的《走出帝制》。","date":"2020-05-02","agreeCount":6,"discussionCount":0}