{"type":"answer","id":11410,"parentType":"question","parentId":2392,"uid":1006,"contents":"<b>不，本人属于在国内也唱衰天朝，出国反倒是收敛点了。</b><br>\n<br>\n习四胖想干什么，而且这么干的后果结局是显而易见的。历史上他这样的人多了去了，结局你可以去参考嘛。<br>\n<br>\n下文主要是针对站内的一小撮<b>海外革命乐观派份子</b>。<br>\n<br>\n本人对天朝未来的判断不是价值判断而是事实判断。<b>而且本人就是即蠢又坏，咬我呀~</b><br>\n<br>\n很多人说郭文贵这个人一身毛病，但是他的事业是值得尊重的。<br>\n<br>\n但私的想法恰恰相反，我认为他这个人敢做敢当，说干就干，是条硬汉。但是他做的事情，即所谓的法制基金，我可以很明确地告诉你们，<b>对墙内的人是没有任何意义的</b>。<br>\n<br>\n非暴力革命一个最关键性的因素取决于当局镇压你的决心，<b>而非取决于</b>你组织程度的严密，你的保密措施是否得当，你的斗志是否高昂。如果他<b>抱着杀光你们的心态去镇压你们，而你们却还满口的仁义道德，普世价值一副香蕉人的白左心态。</b>这场战争的胜负就早已决定了。<br>\n<br>\n<br>\n本人在读《杀戮与文化》这本书里，最震撼的一幕莫过于太平洋战争章节（其他的章节对我而言真的很难）。当日本人号称<b>全体国民总玉碎，抵抗至最后一兵一卒</b>时，美国大本营真的是打算杀光所有的日本人的。如果你想革一个革命党的名，请问<b>您有那个决心杀光所有九千万的共产党人吗</b>？你以为<b>藤森，皮诺切特，魏地拉，蒋介石等军政府把共产党绑在铁轨上用飞机拉到海上丢下去，仅仅是他们残暴而已吗</b>？这些军政府的军人非常了解共产党是什么样的人，而且他们非常清楚对付共产党就得这样。<br>\n<br>\n你以为所有的美国人都认为麦卡锡主义<b>是美国的历史错误吗</b>？恐怕没有这一出戏<b>今天有没有美国都不知道了。</b><br>\n<br>\n咱们根本不用考虑任何的军事装备和战术细节，<b>咱们就假设您成功了</b>，习四胖被你赶下去了，然后你怎么办？<br>\n<br>\n你要想革命，最重要的口号：<b>这九千万共产党人必须全部都死</b>。<b>没有例外，哪怕你是个爱民如子的清官，对不起，您也得死</b>。<b>因为我不知道你将来会不会反</b>，<b>就像台湾白色恐怖死的人一样，我不知道你是不是匪谍，那很抱歉，以防万一，您还是死一下吧</b>。那么这马上又产生一个问题，他们的家人怎么办？你若很是怕报复，他们的家人一样得死。这样一来，<b>整个国家的五分之二的人口就要被你抹去了</b>。<br>\n<br>\n如果你说，我们说绿橄榄革命，我们和平为主。那我就还要跟你叫个劲儿：如果这九千万党员里，<b>哪怕是最低限度的，只有百分之一的人是男儿</b>，那也就是九十万人，他们拿起枪不服你，这个国家会是什么下场？可能您长时间生活在一个拥有十几亿人口的大国里，<b>对九十万人的武装部队没有概念</b>，那么我可以给你说几组数据。<br>\n<br>\n<b>伊斯兰国：战斗人员约两万人。鼎盛时期约五万人。</b><br>\n<br>\n<b>佩什梅洛（库尔德武装）：二十万人，战斗人员十万人。</b><br>\n<br>\n<b>人民保卫队（YPG+YPJ)：三万人。</b><br>\n<br>\n<b>基地组织：全球不足两万人。</b><br>\n<br>\n<b>塔利班武装：六万人。</b><br>\n<br>\n接下来的事情我就不说了。<br>\n<br>\n平心而论，如果这个逻辑你仔细深思。郭文贵一直骂的那个西诺，<b>我认为这个人做的事情比他的基金会有价值的多得多</b>。政治庇护，什么叫政治庇护啊，什么叫遭到迫害啊，我要选市长，共产党不让我选。<b>在我看来这就是政治迫害啊</b>。每一个来西方对天朝不爽的，都是遭到政治迫害啊包括我也包括你。他办的培训班若坐实了当然是犯法的，<b>但是他真的救了人啊，哪怕是犯法救得</b>。<br>\n<br>\n所以说，像是<b>编程随想</b>这样的，虽然技术上我很佩服他，但从政治角度来说，他太幼稚了。<b>他还是太低估共产党保住政权的决心</b>。<br>\n<br>\n海外民运的那些“<b>欺民贼</b>”的节目不是不能听，<b>你得端正听节目的心态</b>。别把他们说的话当真理。战场上负伤的人，有救的会怎么做？我们会给他<b>注射肾上腺素</b>，让他保持清醒，坚持到大后方。没救的，<b>注射吗啡</b>，让他走的安详一点。那些节目就是给国内那些<b>对共产主义政权不满的人注射吗啡（也包括他们自己）</b>，但你长时间听久了，上瘾了，那就不对了。如果你人在海外，得想办法安家立业。好好学习，好好工作。缓过这个劲儿来，离得越远越好，放弃一切“<b>我或者我们能改变这个国家什么</b>”的错觉，过好你自己的日子。把你自己，家人，朋友，子女救了比什么都强。","date":"2019-03-01","agreeCount":1,"discussionCount":2}