{"type":"article_comment","id":320202,"parentType":"article","parentId":16897,"uid":23944,"contents":"http://portlandst.tripod.com/cheungpowah/incident2.htm<br>\n<br>\n<b>追 問 港 粵 合 作 問 題 　 有 線 記 者 捱 罵 (17-1-2003)</b><br>\n<br>\n<b>廣 州 市 長 斥 港 傳 媒 惟 恐 天 下 不 亂</b><br>\n廣 東 省 省 長 盧 瑞 華 日 前 表 示 要 將 廣 州 、 深 圳 發 展 成 區 內 金 融 中 心 ， 引 發 一 場 珠 三 角 龍 頭 誰 屬 的 討 論 。 這 等 討 論 卻 惹 得 廣 州 市 市 長 林 樹 森 不 滿 ， 昨 日 在 記 者 會 上 大 動 肝 火 ， 直 斥 有 關 言 論 「 惟 恐 天 下 不 亂 」 ， 是 別 有 用 心 的 炒 作 ， 並 訓 斥 插 話 追 問 的 記 者 ， 別 把 香 港 傳 媒 的 一 套 搬 到 廣 東 省 政 府 的 迎 賓 廳 。 　<br>\n本 身 是 廣 州 市 委 書 記 的 廣 州 市 市 長 林 樹 森 ， 昨 日 在 記 者 會 上 反 駁 廣 州 與 香 港 爭 做 金 融 中 心 的 言 論 ， 強 調 兩 地 合 作 關 係 良 好 。 有 本 港 學 者 認 為 ， 林 樹 森 大 動 肝 火 ， 可 能 是 怕 香 港 傳 媒 有 關 廣 東 不 合 作 的 負 面 報 道 ， 會 引 起 中 央 政 府 的 指 摘 。<br>\n林 樹 森 昨 日 早 上 在 廣 東 省 人 大 會 議 的 廣 州 市 記 者 會 上 ， 被 本 港 記 者 問 及 廣 州 的 基 建 發 展 像 與 香 港 對 幹 、 特 首 董 建 華 要 珠 三 角 融 合 似 乎 只 是 一 廂 情 願 ， 他 聞 言 即 面 露 不 悅 之 色 ， 嚴 詞 批 評 ： 「 有 些 別 有 用 心 的 人 整 天 在 炒 作 這 個 問 題 ， 好 像 現 在 有 許 多 裂 痕 、 現 在 是 你 死 我 活 的 鬥 爭 一 樣 ， 根 本 不 存 在 這 個 問 題 。 」<br>\n<b>省 政 府 批 評 陳 方 安 生</b><br>\n在 他 發 言 期 間 ， 有 線 電 線 記 者 張 寶 華 插 嘴 追 問 林 樹 森 所 指 「 惟 恐 天 下 不 亂 」 的 ， 究 竟 是 香 港 哪 些 人 。 林 樹 森 聞 言 臉 色 一 沉 ， 回 答 ： 「 現 在 輪 不 到 你 發 言 ， 你 別 把 你 香 港 傳 媒 的 那 種 做 法 拿 到 這 ， 這 是 省 政 府 的 迎 賓 廳 。 」 他 叫 張 寶 華 等 一 下 ， 他 還 沒 有 回 答 完 先 前 的 問 題 ， 跟 又 指 她 說 ： 「 你 提 問 還 是 等 主 持 再 叫 你 ， 你 別 插 話 。 」<br>\n廣 東 省 政 府 發 展 研 究 中 心 前 副 主 任 楊 芹 溪 接 受 香 港 傳 媒 訪 問 時 ， 則 不 點 名 批 評 前 任 政 務 司 司 長 陳 方 安 生 ， 指 她 在 任 時 提 倡 的 粵 港 合 作 政 策 不 正 確 。 他 說 ： 「 政 務 司 司 長 曾 蔭 權 的 前 任 ， 以 為 廣 東 經 濟 發 展 都 是 香 港 帶 動 ， 其 實 這 是 雙 方 互 動 情 況 下 出 現 的 雙 贏 局 面 。 」 他 又 表 示 ： 「 曾 蔭 權 的 前 任 對 港 珠 澳 大 橋 的 態 度 不 積 極 ， 致 大 橋 興 建 延 遲 ， 否 則 今 年 已 經 動 工 了 。 」<br>\n香 港 大 學 政 治 及 公 共 行 政 學 系 副 教 授 盧 兆 興 認 為 ， 林 樹 森 昨 日 發 表 「 惟 恐 天 下 不 亂 」 論 ， 可 能 是 怕 香 港 傳 媒 有 關 廣 東 不 合 作 和 擺 架 子 的 負 面 報 道 ， 會 引 起 中 央 政 府 的 指 摘 。<br>\n他 指 出 ， 在 興 建 港 珠 澳 大 橋 和 二 十 四 小 時 通 關 問 題 上 ， 港 府 「 技 巧 唔 係 咁 夠 」 ， 繞 過 了 廣 東 省 直 接 爭 取 得 中 央 支 持 ， 令 廣 東 省 非 常 尷 尬 ， 因 此 廣 東 省 擔 心 本 港 傳 媒 的 報 道 ， 對 廣 東 有 政 治 影 響 。 他 認 為 ， 今 次 事 件 可 能 會 加 深 廣 東 省 和 本 港 相 互 的 顧 忌 。<br>\n<b>對 傳 媒 不 留 情 有 先 例</b><br>\n香 港 記 者 協 會 主 席 麥 燕 庭 批 評 ， 林 樹 森 指 討 論 廣 州 與 香 港 競 爭 的 人 是 別 有 用 心 ， 反 映 他 不 能 平 心 靜 氣 處 理 不 同 意 見 ， 而 他 叫 記 者 不 要 將 香 港 傳 媒 的 一 套 搬 到 內 地 ， 更 是 上 綱 上 線 ， 將 香 港 與 內 地 記 者 作 「 你 我 之 分 」 。<br>\n林 樹 森 向 被 視 為 「 大 廣 州 主 義 」 者 ， 一 向 強 調 廣 州 是 珠 三 角 的 中 心 城 市 。 早 前 談 到 廣 州 的 新 白 雲 機 場 即 將 開 幕 ， 他 曾 說 毋 須 與 本 港 的 機 場 合 作 。 他 對 傳 媒 不 留 情 面 也 有 先 例 ， 去 年 北 京 兩 會 期 間 ， 《 人 民 日 報 》 記 者 問 他 廣 州 「 珠 江 新 城 」 發 展 慢 ， 他 即 指 斥 ： 「 你 覺 得 慢 ， 是 有 一 種 暴 發 戶 的 心 態 。 就 是 這 種 暴 發 戶 心 態 ， 把 廣 州 原 來 搞 得 那 麼 亂 。 」<br>\n<br>\n<br>\n惡形惡相發官威<br>\n<a href=\"https://i.imgur.com/7xPlvfS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7xPlvfS.jpg\" alt=\"https://i.imgur.com/7xPlvfS.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n狗官口沫橫飛<br>\n<a href=\"https://i.imgur.com/x6xNKVj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/x6xNKVj.jpg\" alt=\"https://i.imgur.com/x6xNKVj.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n伊人無奈<br>\n<a href=\"https://i.imgur.com/XNAnXIK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XNAnXIK.jpg\" alt=\"https://i.imgur.com/XNAnXIK.jpg\" style=\"max-width:100%\"></a>","date":"2020-03-28","agreeCount":0,"discussionCount":0}