{"type":"answer","id":2181,"parentType":"question","parentId":512,"uid":449,"contents":"勃列日涅夫和习近平：<br>\n&nbsp;<b>1、意识形态</b><br>\n1964年10月，勃列日涅夫和柯西金通过政变推翻赫鲁晓夫上台执政，实行“静悄悄的斯大林化”，开始发表言论<b>肯定斯大林之历史作用</b>，并于1966年初决定终止“非斯大林化&quot;。<br>\n——<a href=\"https://zh.wikipedia.org/wiki/%E5%88%97%E6%98%82%E5%B0%BC%E5%BE%B7%C2%B7%E4%BC%8A%E9%87%8C%E5%A5%87%C2%B7%E5%8B%83%E5%88%97%E6%97%A5%E6%B6%85%E5%A4%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">勃列日涅夫 Wiki</a><br>\n&nbsp;<br>\n无论要不要推倒邓小平，习近平的815讲话，至少表明他终止了”非毛泽东“化。把意识形态，绝对领导，凡是正确的重新树立。<br>\n&nbsp;<br>\n<b>2、个人特征</b><br>\n勃列日涅夫能力也是有限的，他是个典型的行政技术官僚，而不是职业政治家，他既没有鲜明的个性，也始终无法做到象斯大林那样的“个人专断”，甚至无法做到赫鲁晓夫那样的“唯意志论”，尽管他的后期也曾经尝试这么做。勃列日涅夫没有象列宁、斯大林和赫鲁晓夫那样经历革命与内战，他是沿着权力的阶梯一步一步爬上来的。在苏联动辄引来杀身之祸的政治游戏中，这样的官僚只能有一种选择:<b>磨平个性、处事谨慎、见风使舵和不敢冒险</b>。这种角色特点决定了他缺乏政治家的想象力和创造性，缺乏改变现实的勇气与决心，乐于墨守成规。<br>\n——《<a href=\"http://news.ifeng.com/history/special/sulian1977/200908/0817_7734_1305472_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关于勃列日涅夫时代的苏联：盛极而衰的年代</a>》<br>\n&nbsp;<br>\n习是一个非常典型的行政官僚，他从来不脱稿演讲，压抑自己的个性。他也没有经历过革命与内战，也没有被开国革命派指定，是第一个沿着权力阶梯爬上来的中国领导人。也缺乏改变现实的勇气与决心，喜欢墨守成规。<br>\n&nbsp;<br>\n<b>3、外交：</b><br>\n勃列日涅夫主义内容：<br>\n大国责任论：苏联应该做一个夫责任的大国，领导社会主义阵营<br>\n国际分工论：不同社会主义国家应该负责不用分工<br>\n大家庭论：社会主义国家是一个家庭<br>\n有限主权论：社会国家主权是有限的，苏联应该可以随时军事支援<br>\n国际专政论：无产阶级专政已经超过了一国范围，可以跨国实行专政。<br>\n&nbsp;<br>\n可以看到，除了处理社会主义阵营而诞生的有限主权论和国际专政论，”习近平新时代的特色外交“和勃列日涅夫的外交策略几乎是一样的：<br>\n大国责任论：中国要做负责的大国。<br>\n大家庭论：人类命运共同体<br>\n国际分工论：支持全球化，反对非全球化主张<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>4、内政</b><br>\n”发达社会主义”<br>\n1967年，勃列日涅夫第一次提出“发达社会主义”概念。“发达社会主义”也被称做“成熟的社会主义”，其主要内容是:“苏联现已建成发达社会主义，即新社会的成熟已经达到这种程度和阶段:全部社会关系在社会主义内在和固有的集体主义原则基础上的改造即将完成。社会主义规律的作用得以充分发挥，社会生活各领域的社会主义优越性得以充分显示，社会制度具有有机完整性、蓬勃的活力、政治上的稳定性和牢不可破的内部团结——这就是发达社会主义的主要特征。”“各阶级和社会各阶层之间、大小民族之间产生新的、和谐的关系。苏联已形成新的历史共同体，即苏联人民。“<br>\n&nbsp;<br>\n”厉害了，我的国“<br>\n逢山开路，遇水架桥。经过40年风雨无阻的坚定前行，中华民族正以崭新姿态屹立于世界的东方。“今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。”习近平同志的这一重大判断，准确界定了当代中国的历史方位，充分表达了中国人民的自强自信。——<a href=\"http://news.cctv.com/2018/09/11/ARTI2bY6j6FBZY0uZmkTE9qR180911.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">坚持和加强党的全面领导（深入学习贯彻习近平新时代中国特色社会主义思想）</a><br>\n&nbsp;<br>\n&nbsp;<br>\n习近平内政方面和勃列日涅夫是一样的，极力鼓吹”中国特色制度“的先进性，疯狂的洗脑，说中国已经发达了。<br>\n&nbsp;<br>\n<b>5、亲斯大林，亲毛泽东</b><br>\n包括苏斯洛夫在内的一批“意识形态专家”、军队高级将领和一些在斯大林时代飞黄腾达的作家要求否定苏共二十大和二十二大路线。基于这种背景，勃列日涅夫实行了“静悄悄的斯大林化”，开始发表肯定斯大林历史作用的言论，<br>\n在全面肯定斯大林的背景之下，为斯大林时期受迫害者平反的工作无声无息地终止了。当民间最后一个反斯大林刊物《新世界》编辑部被彻底改组之后，无论是官方还是民间对斯大林只有一个评价:伟大领袖。一些出版物甚至指责“非斯大林化”是苏联人民的敌人发明的“颠覆武器”。1969年12月斯大林诞辰日，一坐斯大林半身像被树立在列宁幕后面。斯大林大清洗时常用名词“人民的敌人”又出现在报刊、杂志和党史出版物中，一批将帅在回忆录中提到斯大林也总是充满敬意。1979年，连大清洗也被重新肯定了<br>\n在民间，亲斯大林感情也在发展。普通苏联公民在公开场合一提到斯大林，都赞扬他，仿佛都对他的时代一往情深。斯大林的肖像画又出现在普通人家、书报摊、画像店以及汽车仪表盘上<br>\n&nbsp;<br>\n<a href=\"http://news.dwnews.com/china/news/2018-11-18/60099031.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江西基层再现习近平毛泽东肖像画并列 </a><br>\n农户家白色的墙上仅有习近平、毛泽东肖像画，而村委办公室除两人肖像画外，还有习近平此前的话语——打赢脱贫攻坚战，撸起袖子加油干。 贵州黔西南州曾在2017年11月高调宣传习近平个人肖像画，不仅党报报头，而且农户、村官办公室等均出现习近平的肖像画，并称习近平是“伟大领袖”。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>6、个人崇拜，</b><br>\n&nbsp;<br>\n在为斯大林个人崇拜开绿灯的同时，勃列日涅夫也悄悄夹进了对自己的个人崇拜。在苏共二十四大以后，苏联官方凡提到“苏共中央”的时候，都必须加一个定语:“以勃列日涅夫同志为首”。这个官方称谓的改变，意味着勃列日涅夫开始刻意突出自己的地位。<br>\n<br>\n1977年11月7日，是十月革命节六十周年纪念日，也是勃列日涅夫一生中最荣耀的日子。在此之前，他的“发达社会主义”理论被写入新宪法，确立了他“马克思列宁主义理论家”的地位，全国都在赞颂他。那天的群众游行队伍中，第一次出现了和列宁像制式、大小一模一样的勃列日涅夫肖像。<br>\n在个人崇拜风气的鼓舞下，各种为勃列日涅夫歌功颂德的文章及讲话充斥全苏。下面这段肉麻的讲话可以说是当时溜须拍马者一个典型:“今天，我不能不谈到一个现代人所景仰的、把亲爱的人民与亲爱的党有机结合起来的人。昨天，在最高苏维埃讲坛上，他用那亲切的、充满人情味的声音，以犀利的、感人肺腑的语言向全世界胜利宣告……列宁式的淳朴和博大精神，布尔什维克的坚韧不拨、深刻的国际主义、高度的人道主义、博爱精神、集体主义者、民主主义者和职业革命家、随时准备为人民和党承担最重大的责任、坚定的性格和充满仁爱之心，这就是我们所敬爱的领袖列昂尼德·伊里奇·勃列日涅夫同志的高尚品质。”<br>\n&nbsp;<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%AF%B9%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9A%84%E4%BA%89%E8%AE%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对习近平的争议</a>-个人崇拜争议：<br>\n2012年秋的中共十八大后，习近平继任中国共产党中央委员会总书记一职，成为中华人民共和国第五代最高领导人。习近平上台后借反腐打贪清除了包括周永康、郭伯雄、徐才厚等在内的政敌，建立起自己的个人权威。中共媒体随后铺天盖地为习近平的个人形象宣传，先后有“学习粉丝团”、《领导人是怎样炼成的》、《习近平总书记系列重要讲话读本》、《习大大爱着彭麻麻》等出现，被认为是中国出现“习近平的个人崇拜”的表现<br>\n&nbsp;<br>\n<b>7、社会剧烈分化</b><br>\n&nbsp;<br>\n在勃烈日涅夫日益腐败的统治下，苏联社会贪污、腐败和<b>特权</b>逐渐达到令人无法容忍的地步。腐败的深度、广度都是以往无法比拟的，这是斯大林时代腐败的继续深化和发展。<br>\n特权制度把苏联社会分为“他们”（上层）和“我们”（下层），人民群众对此强烈不满。“他们”（上层）是个封闭的圈子，“互相通婚、秘密聚会、相互提供有价值的消息，互相安排对方的子女，普通公民要想进入这个圈子是极端困难的”<br>\n&nbsp;<br>\n&nbsp;<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%8C%97%E4%BA%AC%E4%BD%8E%E7%AB%AF%E4%BA%BA%E5%8F%A3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北京低端人口</a><br>\n驱逐低端人口，北京市委书记蔡奇要求到2020年，常住人口规模要控制在2300万人以内。<br>\n&nbsp;<br>\n习近平治下，红色后代形成了一个更加紧密的利益集团，拥有“关系”的人，可以轻易获得巨大的社会财富，互相安排子女，而普通的劳动人民却只能从事极其枯燥技术工作或者低技术含量的劳务。<br>\n&nbsp;<br>\n=============================================<br>\n&nbsp;<br>\n那么勃列日涅夫之后的苏联怎么样了呢？<br>\n&nbsp;<br>\n<b>不可避免的政治衰败</b><br>\n&nbsp;<br>\n<b>由于极权主义政体的稳固性严密性，因此它是不可能从内部被军事政变或自由选举推翻的。</b><br>\n勃列日涅夫时代，半个世纪以来最具扩张力的斯大林主义已经不可避免地显示出衰败的迹象:群众的革命激情都已被诺言无法兑现的冷漠所取代，社会主义理想被长期以来生活必需品的短缺所磨蚀，苏共渐渐缺乏活力，官僚机器越来越懒散和耽于谋取私利。随着极权主义的消亡，苏联社会正逐渐经历着因为现代化和对外交流的扩大而产生的变化，人们在不知不觉中放弃了对旧的、斯大林主义的思想文化的认同，转而接受新的更富有生命力的东西，新的社会意识正在形成。社会的根本变化要求苏共提出新的、能够跟得上时代步伐的、对群众有说服力的新思想。但是，“苏共被苏斯洛夫这样的意识形态偶像弄得昏昏欲睡，对社会发展的意识形态丧失了主动权，只能无力地重复那些早已过时、干瘪无力的教条。”<br>\n勃列日涅夫的专制体制导致了苏联历史上著名的“厨房政治文化”现象的出现:就是人们白天在工作场所说了一天假话后，晚上亲朋好友围在厨房的餐桌旁(苏联人多数家庭没有专用的客厅，但厨房比较宽敞，成为亲友见面说话聊天的地方)，议论批评时政，把平时在公开场合压在心底的真话讲出来。许多持不同政见者就是这样形成共识的，而许多青少年也因为偷听厨房里父辈们的政治议论，而逐渐形成了与官方宣传截然不同的观念。<br>\n&nbsp;<br>\n在官方陈腐的、虚伪的意识形态教条越来越失去支持者的同时，西方思想、文化和生活方式却突破了官僚们建造的意识形态壁垒，深入到苏联普通公民特别是年轻一代的心灵深处。<br>\n&nbsp;<br>\n在这种状态下，苏联社会公众出现了普遍的苦闷、彷徨和冷漠情绪。“这是最后一天”的末日心态出现在每个人的心头。怠工、酗酒、劳动纪律松懈日益成为突出的社会问题，很多人上班迟到，到岗后点个名就匆匆到街上排队购买新到商品或者到电影院看电影，以至于安德罗波夫时代不得不派出克格勃和民警到商店和影剧院去拦截这些旷工者。<br>\n&nbsp;<br>\n勃列日涅夫等高层统治者却依然相信来自下级的报喜不报忧的“成绩”。他们“有些傻气地沉浸在一片大好形势中”，看不到身边隐藏的巨大危机①。无论是群众还是官员，对这些身居高位的政治盲人已经全然失望，党和国家的一切中期和长期计划都无人关心和承担，各级机关的官僚们都采取了专制制度下政治过渡期间最常采用的办法:等待新的政治领导人确定方向③。几乎“每一个人都在等待勃列日涅夫的死去”<br>\n&nbsp;<br>\n虽然勃列日涅夫时代苏联逐渐走向强大，经济能够得到持续发展，人们生活水平提高，但由于缺乏对现实清醒的认识，苏联社会在运行中积累了无数尖锐矛盾累。由于勃列日涅夫等人缺乏解决问题的决心和魄力，这些矛盾越积越深，社会动乱的能量越积越大，为最后彻底炸毁这个国家埋下了足够的炸药。正是在勃列日涅夫时代，苏联国势达到虚幻的顶峰，随即落入不见底的深渊。<br>\n&nbsp;<br>\n&nbsp;<br>\n====================================<br>\n勃列日涅夫执掌政权时间长达<b>18年。而习近平刚刚开始他第6年的任期。</b><br>\n&nbsp;<br>\n<b>可以看到，习近平是一个年轻的勃列日涅夫。</b><br>\n&nbsp;<br>\n<b>他倒退，崇拜开国领袖，悄悄地修改上一个领导人的政策。</b><br>\n<b>在他的治下，国家逐渐走向衰老，社会矛盾没有解决，只有积累。</b><br>\n&nbsp;<br>\n<b>为了维持统治，他开始吹嘘国家强盛的宣传，整个国家宣传机器，和人民表面上，都陷入了一种“厉害了，我的国”的氛围。</b><br>\n&nbsp;<br>\n<b>彷佛未来的中国可以永远发展下去一样。</b><br>\n&nbsp;<br>\n<b>同样，由于不满在暗地里增加，社会阶层分化，底层的人民无力反抗，也无力改变。</b><br>\n<b>他们只有两种选择：</b><br>\n&nbsp;<br>\n<b>1、逃离，跑到国外。</b><br>\n<b>2、顺受，在厨房里悄悄地骂几句。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n<b>可以预见到，中国还可以维持十年左右的“厉害了，我的国”。</b><br>\n&nbsp;<br>\n<b>没有人会去推翻专制，只有衰落的经济数字，一点点地被消失。</b><br>\n&nbsp;<br>\n<b>当经济衰落到4%以下，共产党高层，也不得不做出改变的抉择。</b><br>\n&nbsp;<br>\n<b>那个时候，就是中共的灭亡之时!!!</b><br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>在勃列日涅夫死后仅仅9年，苏联帝国轰然倒塌。</b><br>\n<br>\n<b>所以，勇敢的中国人，不要失望，不要气馁。我们要做好准备，等待光明的那一天。而那一天并不遥远！</b><br>\n<br>\n我个人的预测：10~15年。<br>\n&nbsp;<br>\n习近平今年65岁，顶多再做个10年。等他75岁之后，恐怕身体也不太允许担任国家领导人了。<br>\n当然现在的医疗科技可以让他更长寿一些，不会突然暴毙。<br>\n但是身体的衰弱，必然伴随着权力的减弱，他无法有效地思考并压制政敌。决出决定。而他身边必然是一群政治老人，保守，只会镇压和高呼厉害了我的国。<br>\n&nbsp;<br>\n这就导致经济问题无法解决，最后在经济崩塌之后，中共只能有一个选择，解散国企彻底开放市场，挽救经济。<br>\n大饥荒不是问题，人们不会造反，问题是经济太差，官僚阶层的福利也无法维持。<br>\n&nbsp;<br>\n为了维持官僚阶层的忠诚度，中共必须做切割，一旦切割，那么一定会产生巨大的反对派声浪，最后各方妥协的结果，必然是一个戈尔巴乔夫式的人物上台。<br>\n&nbsp;<br>\n最后当长期社会各界都无法满足利益需求，底层早已经不满，最后官僚阶层因为失去了国企和特权福利，也抛弃了共产党之时，中共最后只会走向灭亡。<br>\n&nbsp;<br>\n没有什么大洪水，没有什么张献忠。<br>\n到时候，五星红旗将会从天安门上落下，一个崭新的中国会诞生。<br>\n&nbsp;<br>\n我们要争取的，是保证那个崭新的中国，不会走俄罗斯的老路。那个崭新的中国，可以有一个更民主更法治的宪法。让那个国家的人，可以更加自由自在地生活。<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;","date":"2018-12-13","agreeCount":9,"discussionCount":5}