{"type":"answer","id":77302,"parentType":"question","parentId":10927,"uid":6868,"contents":"分享一下鄭立先生對香港住房問題的分析：<br>\n<br>\n<b><br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1497691475.A.FAF.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Re: [問卦] 有香港劏房 籠屋 棺材房的八掛嗎</a></b><br>\n<blockquote><br>\n※ 引述《nataliasweet ( Belle )》之銘言：<br>\n: 最近看到香港有多元化的租屋，有之前看過的籠屋，<br>\n: 劏房，板間房，還有空間更小的棺材房。<br>\n: 看了覺得在這麼狹小的空間生活很痛苦。<br>\n: 這些房子真的有人住嗎？<br>\n: 有香港居住的八卦嗎？<br>\n: 一般單身的人都租多大的房子？<br>\n: 一家四口又住多大的房子？</blockquote><br>\n<br>\n很多人都住這種地方, 香港只要能躺著睡的地方都可以住一個人.<br>\n甚至躺著睡, 腳伸不直都可以住一個人.<br>\n在香港, 一家四口能夠住十坪多一點已經很幸福了.<br>\n<br>\n我還沒獨立生活之前, 在家都是睡大廳, 因為一家六口, 住的地方是大約十坪多一點, 只有一個房間. 所以晚上睡覺時, 就在大廳的地板鋪上墊子睡在地上.<br>\n<br>\n但這已算我見過較好的居住環境, 較差的有天臺的僭建屋, 非常的擠, 一家五六人住進去, 目測也沒有五坪, 一定要睡多層床, 伸直腳都有困難.也有套房, 套房的大小大概就是兩三坪, 廚房廁所共用.<br>\n<br>\n有用廁所改建成的房間, 也就是本來是大廈的廁所, 但因為算有基本衛浴設施(即是馬桶), 加間床就可以住人, 但因為本來是廁所, 外牆又滲水,所以經常漏電.<br>\n<br>\n曾幾何時, 香港是有租務管制和居住權保障, 不能隨便加租, 而且如果住<br>\n客願意交租, 需要讓他住下去.<br>\n<br>\n香港在 1997 年之後, 第一件事就是廢除了九七前政府的租務管制, 以及居住權保障, 所以業主可以隨意的加租, 而且也可以加租趕人走, 而強行拍賣的門檻也越修越低, 結果很容易就可以不斷加租, 而且加幅很大, 動不動就加倍. 當有價無市時, 就開放更多的自由行, 中國資金來投資, 反正如果你要的是投進地產的錢, 深信有土斯有財的中國源源不絕, 更不要說買香港的房子還可以拿來在選票種票以及來港居住.<br>\n<br>\n結果引致了香港的房價和租金, 不斷的上升, 資產持有者從租金和資產增值得到的收益, 遠超他們大部份實業與工作的所得, 一個鋪位的租金可以幾年上升五倍.<br>\n<br>\n香港九七之後的法律, 在居住保障方面, 是倒退回二三十年前. 因為中國信任的立法者都是資產持有者, 和他們合作的結果, 就是這些人長期以功能組別等方式佔據議席. 最後法律是完全向著資產持有者傾斜, 幾乎所有有助房市的法律都會通過, 而不管會為其他人帶來甚麼惡果.<br>\n<br>\n擁有物業收租的人, 很輕易的就發了財, 成為既得利益者, 大量物業的成為了權貴. 至於不擁有物業的人呢? 就發覺怎樣工作, 都不可能得到資產, 甚至根本無法交起租金. 有錢人之所以有錢, 是因為有房地產, 這比起工作能力和膽量知識甚麼的更重要.<br>\n<br>\n很多人 30-40 歲都要和父母住在家, 甚至結婚後, 兩夫妻也無法同住,<br>\n<br>\n這種居住環境自然也不適合生小孩, 因為連給小孩一個房間的可能性在香港是近乎零. 我在獨立生活之前, 我擁有自己私人房間的時間, 並不超過五年. 這樣狹窄的空間, 使香港人大部份時間都比較喜歡在街外, 在家的話只是開電腦, 因為你也很難容得下多少種類的活動.<br>\n<br>\n香港人普遍是難民後代, 所以他們在港不擁有物業, 即使過了兩三代, 都純粹只是租客, 他們能回鄉嗎? 香港就是故鄉, 沒地方可走, 這裡的租金貴就只能接受再住惡劣一點, 不是你的選擇, 你根本沒得選. 你生出來就是在狹窄中出生, 在狹窄中渡過一生, 你, 你的父母, 你的祖父母, 很可能都都不擁有過這地球上半點土地或房地產的權利.<br>\n<br>\n有人說為何不搬到較便宜的城市住? 對於香港人而言, 那些「較便宜的地方」其實就是外國, 連法律和語言都不一樣, 不是外國是甚麼? 也無法在那邊謀生, 所以這根本不可行.<br>\n<br>\n因此, 你見的情況不僅是「有人在住」, 而且非常常見.","date":"2019-11-13","agreeCount":3,"discussionCount":0}