{"type":"answer","id":98597,"parentType":"question","parentId":12777,"uid":22554,"contents":"1.关于新加坡和朝鲜&nbsp;<br>\n首先，新加坡应该当一个特例来看待，因为无论面积和国家人口都不大，中国大陆地区的一个一线城市面积可能就是他一个国家的两三倍，人口可能也是他的两三倍，比如北京人口就几乎是新加坡常住人口的4倍左右，国家采用何种制度，发展怎样对其他国家来说并没有太大的借鉴意义。另外，新加坡并非专制国家，新加坡是一个单一制民主国家，国家的政府机构三权分立，总统也是直接民选产生，国家的多元化和包容性还是比较强的。怎么能用朝鲜和他类比？？<br>\n但是，大陆地区一些五毛或者别有用心者经常用新加坡的例子来为专制辩护，可见是极其不合理的。目的也就是一个：忽悠，忽悠大家觉得专制国家也可以很好。可惜这招竟然能忽悠很多人相信这种说法。按这种逻辑，梵蒂冈还教領袖制國家呢，发展得也不错，能说这个制度好，适用于其他国家吗？当然 不行。这些国家都太小太特殊。更何况对于新加坡，人家不是朝鲜式的独裁国家，也不是中国式的专制集权国家。<br>\n<br>\n其次，对专制国家，全世界大部分文明现代化地区都是评价不高的，甚至谴责，没有所谓的南辕北辙。只有像中国，朝鲜，俄罗斯，伊朗等国来说，很多人对专制的评价应该不错，至少不排斥的，是不是？<br>\n<br>\n2.关于印度和美国<br>\n<br>\n印度这个国家，非常复杂，没有统一一种官方语言，有多大200多个民族，十几种官方语言，宗教信仰也非常多元，人口和中国几乎相当，国土面积却只有中国三分之一，也不是资源丰富的国家。在这么复杂的情况下，建立统一国家已经相当不容易了，更何况他们竟然奇迹的实现了民主。印度以前发展没中国快，并不是因为民主的“劣势”，而是这个国家实在太复杂，有太多“劣势”。而民主制的印度也正慢慢崛起，和平稳定发展，目前已经成为世界发展最快的国家之一，这也是有很多人看好印度的原因之一。<br>\n<br>\n至于美国就不用多说了吧。We hold these truths to be self-evident, that all men are created equal, that they are endowed by their Creator with certain unalienable Rights, that among these are Life, Liberty and the pursuit of Happiness. 这种民主自由的观念，人人平等的宣言，早就如今伟大的国家，也是目前世界唯一一个超级大国。<br>\n<br>\n3. 没有民主，谈何自由？<br>\n<br>\n没有民主，也就是专制。而对于专制，就意味着不容许有其他与之抗衡的政党存在，那么就会导致一系列问题出现：<br>\n一，专制就意味着没有组党自由，更不容许意见不同党派的发展壮大的空间；谈何自由？<br>\n二，专制就意味着不容许有不同声音来威胁其统治地位，必然会对新闻出版言论审查和控制；谈何自由 ？<br>\n三，专制必然导致特权，特权意味着腐败及不公平，也必然导致暗箱操作和潜规则等一连串问题，再加上新闻出版言论等的控制，出问题了作为没有特权的你可能连知道的机会都没有，谈何监督，谈何自由？<br>\n<br>\n四，专制肯定要进行思想控制，必然会导致民族主义，爱国主义泛滥，再给民众找一个“共同的境外敌对势力”，两大主义+一个假想敌，最容易激起人民“团结一致”对外，民众当了专制的捍卫者，特权捍卫者，当了奴才而不自知，一切提出质疑和反对的声音，必然会被举报和消灭，这种没有思想的自由，谈何自由？<br>\n<br>\n。。。。<br>\n<br>\n但是，有民主选票了，人民就能自由了吗？<br>\n不是的，相信中国大陆地区的很多农村都可以自由投票选村长，但是为何还是感觉有选票跟没选票一样？因为人民没有民主意识，即便给选票了，别人可能一根烟就可以跟你换一张选票，或者别人威胁你几句你可能就怕了然后给了选票。<br>\n所以，民主是自由的必要条件，有自由必然需要民主，不要扯什么可以先自由再谈民主，那个就是鬼扯和忽悠。但是民主了，人民不一定自由，还得培养人们都民主意识。这也就是为何民主是自由的必要条件，而不是充分必要条件。<br>\n所以 我觉得当前各大范民主阵营，不管理论和理念有何差异，当前首要任务就是，驱逐专制，实现民主，达到这种共识后，肯定有流血牺牲，但是值得。然后革命成功，初期先各党派依比例联盟治国，训政十年期间分级有步骤民主。训政期间不是光说不练，只教育而不实践，应该教育与实践同时进行。比如，训政前三年，先各县级进行投票选举，第四年后向市级拓展，市级首长及各市区议员等投票选举产生，再实施三年，各省首长，议员等进行民主选举，最后第十年基本把整个国人民主素养培养差不多了就开始实现全国完全民主现代化，总统直选或者像美国那样的选法进行适当改进，各全国国会议员按各省 比例各自进行投票选择产生等。","date":"2019-12-08","agreeCount":7,"discussionCount":0}