{"type":"answer","id":208864,"parentType":"question","parentId":21244,"uid":26898,"contents":"列表從0開始，樓主你也是程序員嗎？（笑）<br>\n<br>\n0.火車飛機實名制、人臉識別這些問題，不只是中國這樣的獨裁進行時國家的問題，一些現行民主or比較民主的國家也有在嘗試（不排除他們未來開倒車的可能性）<br>\n我記得上次英國警察就有因爲街頭要掃人臉，路人A不肯，警察就把他逮捕引起爭議的<br>\n至少英國現在還算是文明國家，所以還引得起爭議，警察還會介意這些爭議<br>\n不管你是想説「文明國家進行人臉識別也不可怕啦」還是説「英國也要開倒車」，事情就是這樣了：現在<s>雖然稱不上民主但還算</s>是文明國家的也一樣在對人臉識別心動<br>\n而且很有可能會有中國人說「你看，人家發達國家民主國家都在人臉識別，有什麽不好的」之類<br>\n以我個人的立場，我是<i><u>反對一切可能成爲監控手段的科技應用强制化</u></i>的<br>\n比方説如果「你可以選擇支付寶刷臉支付或者現金」，我覺得OK<br>\n如果「你可以選擇實名制買車票，這樣就算遺失也能找得回來，但你也可以選擇不實名制」，我也覺得OK<br>\n但是如果「所有車票一律實名制」「監控攝像頭對每個路人進行人臉識別」那我就覺得不能接受<br>\n<br>\n1.部分同0，到時候一定也會有中國人說「你看人家英國也攝像頭暴多嘛，我們這點安啦」<br>\n學校、辦公室是不是應該裝攝像頭，個人覺得應該是學校、公司自己的自由<br>\n但是不能遮遮掩掩的，而且如何使用攝像頭拍到的影像、影像會被保存多久、職員師生如果提出申請能不能看到影像……這些都要被規範化而且法規必須落實<br>\n嘛，進階版GDPR的概念<br>\n<br>\n2.我認爲國安沒有權利監控沒有犯罪嫌疑的人，但是很多人都不那麽以爲，包括那些支持美國CIA的人也都不那麽以爲<br>\n現已開發的系統，包括人臉識別或步態識別，個人覺得應該公開化，給全世界的研究者造福。中共收集到的數據量是世界最大級別的，而識別沒有花樣，就是在拼數據庫的量。這套AI一旦放出來，至少東亞人的識別是可以吊打所有其他AI了<br>\n而且一旦公開化，就比較容易找到剋制的方法<br>\n<br>\n3.這個個人覺得不必擔心，因爲只要你國門敞開，海外的同行也會擠進來<br>\nPaypal、Google Pay、Amazon、Ebay、Skype、Line、Kakao<br>\n自然就會形成一個競爭激烈的正常市場，不少中國公司會在其中自然陣亡，一些努力的可能會活下來，但日子一定沒以前好過<br>\n柏林墻倒塌以後，東德的紅色品牌几乎都是被自由世界品牌虐殺的，到現在大多數都成爲時代的眼淚了<br>\n一個道理<br>\n中國人現在使用支付寶、微信，不是因爲他們真的有多好，是因爲沒有選擇<br>\n<br>\n4.完全可以允許不記名卡存在，你看那麽多國家都有不記名卡，卻也沒有特別多電話騙子<br>\n現有實名制數據只能讓他去了，或許可以開放「解除實名制」讓已經實名制的卡回歸匿名狀態，但是意義不大，因爲很可能還是原主<br>\n而且現在很多人都會在SNS上登記自己的手機號，加上SNS上Po的圖、定位，基本就可以特定到是誰了，手機實名制與否對監控的影響不大<br>\n<br>\n5.如果雇員瞭解這些數據會被如何使用並同意，而且這些數據不會被挪用他用，那我想不到理由禁止<br>\n如果雇員不同意，那就不應該强迫。只是打卡之類的話其實是不需要使用這麽高科技的手法，哪怕用手拿一枝筆簽到一下都可以，再説很多工作都可以在家遙控完成了，就連打卡的需求也不大<br>\n<br>\n6.放開審查，輿論自然就放開了<br>\n你看東德人現在説話也沒和西德人不一樣嘛<br>\n<br>\n7.我是認爲應該完全放開，全世界的網絡都應該完全放開，網絡世界獨立於現實世界因此不需要「網絡主權」<br>\n一個不開放的因特網，從邏輯上就説不通<br>\n當然，不僅僅是現代的中共/小粉紅會不喜歡這個説法，美國CIA也不會喜歡的<br>\n<br>\n8.不能，因爲有的app是真的權限沒給夠就不能運行的，你這樣會害得那些app死光光<br>\nPokemon Go沒有定位權限要怎麽玩？<br>\n而且，不用規定「一定要支持郵箱注冊」，因爲郵箱注冊會帶給用戶便利吸引更多用戶，所以網站自然就會開放郵箱注冊的<br>\n<br>\n9.這問題和0類似，也是全世界都在探討的<br>\n一邊是歐洲生活，一下班就自動下綫絕對不討論工作，work hard play hard<br>\n另一邊是日本社畜，就連車站都有臨時工作的小房間，專門爲各位在路上接到老闆命令的社畜設計<br>\n員工下班是否有權拒收老闆消息，<u>很大程度是取決於「業界文化」和「老闆對此事的看法」</u>的<br>\n如果老闆是歐洲人，可能覺得你拒收天經地義，甚至覺得我發給你就是我不對<br>\n如果老闆是日本人，可能就會告訴你「我年輕的時候非常拼命欸，你看看你連聯係都聯係不上，真是balabala……」<br>\n然後業界文化當然也有關係，比方説科技業就是相對比較爆肝的類型，就連美國Apple當年據説也是「教主半夜2點鐘發email還要求員工馬上回應」<br>\n如果你是醫生你還以私人時間爲由拒絕工作電話，那是要出大事的<br>\n<br>\n10.沒有不承認的理由，前提是那必須是真正的加密貨幣，像Bitcoin那種「價格不受任何人的意志控制、符合正常貨幣的生態」的才可以，Onecoin這種是不可以的<br>\n但是我也覺得沒必要特別鼓勵之，畢竟我國有自己的貨幣（民主中國的錢可能不會叫人民幣，但也會有一個Chinese Yen/Chinese Dollar之類的）沒必要特別鼓勵使用非官方貨幣<br>\n加密以後方便洗錢、加密貨幣兌換本國官方貨幣的匯率可能會不穩定而造成困擾、老一輩人和對技術/經濟不懂的人可能會感到困惑等等都是問題<br>\n頂多讓各個店家自己決定是不是接受加密貨幣支付，或者公司可以自行決定是不是提供比特幣作爲薪水支付方式的選項之一之類<br>\n<br>\n11.當然是，但各個平臺應該也要有一定的自主權<br>\n如果審查過多過嚴，那用戶就會去那些審查更少的平臺，所以一個平臺要想要吸引用戶就不能審查過嚴。但視情況或許可以加一些審查以保障用戶的使用體驗<br>\n反正物競天擇，我是顧客我就是上帝，你要是不乖，我們顧客用戶就能讓你去死<br>\n怎麽樣把握好這個審查與否、審查程度多少，將會是各個平臺自己研究的問題<br>\n雖然要是曹操都要和諧成曹**的三國殺聊天系統實在太過分了<br>\n但要是你經營一個游戲攻略論壇，卻總有人來你的論壇談論政治，那你難道不能把那些跑題的刪掉嗎？","date":"2020-03-18","agreeCount":3,"discussionCount":3}