{"type":"answer","id":211084,"parentType":"question","parentId":21244,"uid":21337,"contents":"0：征信系统应该废除。信用系统不可以由国家控制，而是应该恢复由金融系统哥公司自行处理，它们想联网还是想各做各的，随它们便。<br>\n火车票实名制应该如 NZRdlClr5 所言，作为可选项存在，而非唯一选项。<br>\n如果要做人脸识别，那么人脸识别的相关资料应该公开化（答案见2）。<br>\n<br>\n1：但凡直接监控住户、住宅的公共摄像头，只要是公权力安装的，都不应该视为合法。例如一栋出租屋，房东有权在大门出入口安装摄像头，但公权机构不可以。至于公共区域的摄像头，正如 lemontea 所言，花费大付不起费用，自然会逐步撤走摄像头。<br>\n<br>\n2：人脸识别公开化是个好主意。步态识别同理。除了造福研究者，还可以开展公民监督，以免数据侵犯隐私——识别系统的训练用原始数据（包含大量隐私），必须在训练完成后删除；在使用识别系统查找目标时，操作机构可以辨别“这个人是不是目标”，而不能辨别“这个人是谁”。为什么要这样做？区别大了。<br>\n辨认“这个人是谁”意味着该机构掌握着普通人的隐私信息：“辨认后发现这个人不是目标，因为知道这个人叫什么名字，他/她的名字不是目标名单内的人”；而辨别“这个人是不是目标”所需权限小得多：“辨认后发现这个人不是目标，但不知道这个人是谁”。<br>\n<br>\n3：a，民主化后如果这些公司死性不改，依然侵犯隐私，那就等于继续激怒使用者。这样做不但会被海外同行分走蛋糕，更会遭到消费者起诉，到时候恐怕会对这些侵犯隐私的公司相当不利。最后得了个自生自灭的下场。<br>\nb，当然，还有一个对普通用户更有利的做法，那就是在海外同行开展竞争前先下手，引用“反垄断法”（如果有的话）拆分百度、阿里巴巴、腾讯等公司。<br>\n例如，腾讯的每个产品都可以拆分成一个公司，QQ、微信、财付通、游戏平台、腾讯云等等，各自一家公司。百度类似，百度搜索单独拆成搜索公司，贴吧、百科、知道、网盘等“服务”单独分拆成独立企业。<br>\n阿里巴巴同理，淘宝天猫、钉钉等，各自一家公司，UC浏览器恢复到独立公司状态。<br>\n<br>\n4：如 NZRdlClr5 所言，作为可选项存在，而非唯一选项。<br>\n<br>\n5：各大企业聘请雇员前都会做背景调查，这个过程可以认为相当于人脸识别。如果是员工出入办公场所须先经过人脸识别和指纹验证，那么应该事先告知员工数据的用途、有效期，并得到员工同意。<br>\n<br>\n6：只要审查结束，舆论很自然地就会慢慢恢复。台湾在两蒋统治时期实行言论审查，蒋经国离世前放开了审查，看看台湾现在的舆论就知道了，早已全面恢复。<br>\n<br>\n7：网络如同媒体，都是传播信息的通道，方式不同而已，政府不该管制。<br>\n<br>\n8：没必要强制要求注册必须支持邮箱，<b>你看品葱支持邮箱注册吗？甚至连邮箱都不需要呢！</b>这不也很好吗？网站喜欢什么方式就用什么方式，政府别管太多。<br>\napp要求权限来运行，法律无须强行要求，只需要隐私保护之类的法律就可以了。权限问题，像Google之类的操作系统开发商自然会找到更好的解决办法。<br>\n<br>\n9：<b>是该禁止</b>。例如钉钉的“出勤”记录在员工被踢后，员工本人根本无法查阅，想要维权难上加难。就算是民主化后可以要求该公司提供数据，谁能保证这些公司不会偷偷修改记录呢？<br>\n除非合同明确有要求，否则员工下班后完全可以拒绝处理老板的工作消息，或者看员工的心情想不想处理这样的消息。<br>\n另外，如果工作合同明确指出员工在下班后仍然需要随时待命（例如医生——假设不久前给某个病患做完手术的医生下班回家后突然被告知患者情况有变），那钉钉这类软件本身就用不上，他们会使用更加可靠的实时通讯方式，例如直接打电话。<br>\n<br>\n10：官方无须理会加密货币，更没必要亲自鼓励使用加密货币来消费。加密货币币值波动又大又频繁，鼓励民众用加密货币消费不就等于鼓励民众用股票来消费吗？<br>\n是否接受使用加密货币，应该由商家和消费者自己决定，政府不得干预。就像支付宝和微信支付，为什么要刻意鼓励民众去用？民众喜欢用就用，不喜欢用就是不用，政府别插手。<br>\n政府只需要管好自己的货币就行了。<br>\n<br>\n11：网络一定是公共空间，网站未必。正如同在7回答过的，“网络如同媒体，都是传播信息的通道，方式不同而已”。<br>\n先说媒体。可以开自己的出版社，也可以开报社，或者成立电台、电视台，各种类型随便开。那么这些报社、电台之类的一定是公共空间吗？显然不能划等号。<br>\n例如有一家专注于农业的出版社，有人投稿要求出版天体物理学的文章、书籍，出版社完全有权拒绝出版。<br>\n又例如有一家专注于音乐的电台，有人付钱要求天天播放红歌，不要播放其他种类的音乐和节目，电台也一样有权拒绝。<br>\n无权拒绝的才是真的可怕。<br>\n甚至有人经营了一家影响范围广的电视台，并选择喜欢某些政党或青睐于某些人，选择不报道某些消息，那也是经营者的自由。CNN、Fox不就是这样吗？人家有立场，大家也知道，这就没问题。<br>\n<br>\n回到“网络”。在网络上，可以随便建立网站、建立任意社交应用，以及各种依附于网络的各种服务。那么这些服务一旦建立了就必定是公共空间吗？规模大了一定就是公共空间了吗？显然也不能划等号。<br>\n例如，建立了一个园艺网站，结果有人在里面争论起“苹果手机好用还是安卓手机好用”，网站方完全有权锁帖甚至删帖；而如果恰好有人争论起“哪个品牌的鼠标好用”而站长不许删帖甚至参与聊天，那也是网站拥有者说了算。哪怕这网站规模很大，大到世界各国用户都喜欢来。<br>\n又例如，建立了一个代码托管网站，结果有人当作网盘，不断上传各种小电影，网站方同样有权阻止这样做，即使网站方选择“懒得理”也不代表无权这样做。<br>\n“过滤审查”的这条线，是经营者/拥有者自己的事，政府不得插手，法律不该硬性规定，否则就是反向版的中共（中共是强迫别人必须审查，反向版就是强迫别人禁止审查）。至于过滤效果是否受用户欢迎、市场是否喜欢，那就<b>交由用户、市场去决定</b>。<b>用户不喜欢的，自然就不会去用</b>。网站方如果觉得用户流失跟自己的过滤审查有关、需要重视，自然会调整。<br>\n正如<b>品葱</b>，<b>影响力不小</b>呀，用户越来越多，有没有言论过滤审查呢？当然有，粉红五毛被踩被封号见得少吗？<b>幸亏过滤了粉红五毛</b>，要不然品葱就变得像墙国那样恶臭不堪了。<br>\n万一真有政府成了中共反向版，强行规定规模大的平台不可以过滤任何消息，谁能保证网站主不会一怒之下直接关站？尤其是免费网站，更可以学香港“揽炒”一关了之。不让关闭吗？那就自我缩减服务器带宽，“我不高兴，你也别想流畅用我的东西”。","date":"2020-03-18","agreeCount":2,"discussionCount":0}