{"type":"answer","id":152996,"parentType":"question","parentId":3593,"uid":27732,"contents":"武统台湾是伪命题<br>\n中共想要武统台湾,简而言之,需要:<br>\n(1):有强大的军事战斗力(看清楚是军事战斗力,不是单纯的军队数量,也不是单纯的那么几件比台湾厉害的武器)<br>\n(2):中共的社会在战争时期的稳定性(通俗的说就是到底有多少人愿意跟中共这条船破釜沉舟)<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n我们先看看看中共所谓的&quot;强大的军事战斗力&quot;:<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 1:中共军方最高的领导人,是军委主席,而军委主席也就是三个人,而至少领导军方长达十多年的郭伯雄徐才厚两位军委副主席还有一系列军委高官都是贪腐分子,这说明什么,说明中共的军方官员都是花钱买卖的,说明中共的军方过去二十年都是腐败的没有战斗力的,这就相等于没有称帝之前的袁世凯(褒义词)的左膀右臂如段祺瑞,冯国璋,张勋等北洋军的高官都是贪腐分子并且被抓,北洋军的所有军职都是花钱买的,那么袁世凯的北洋军还有个屁的战斗力; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 2: 不吹不黑的说,在武统台湾方面,中共并不是完全的软弱的,在九十年代确实是敢打并且差点真打的,武统问题上,唯一真正有血性的领导人也就是90年代末的老江(泽民)了,老江至少当时敢打(参考【台海危机】),还破天荒的发射东风地地导弹打到了台湾岛的东西南北的海边. 老江热血激情刚打完导弹，台湾总统李登辉就马上对外宣称中共的导弹是没有弹头的空心弹，&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 最后证实打的确实是空心弹.最后把老江气得，，，这还没打呢，中共军方高层就出了叛徒，还打个P，这个叛徒一直过了很久才被抓到,呵呵;你要是老江,你肯定也会生气的想:这还没打呢，军事情报都被泄露的光屁股了，真要开打，肯定陷入长期的战争胶着状态，这时候，党内军内的叛徒政敌还有那些各个山头的政治投机者,这些人都可以视战争情况引起的失业,经济危机，物价飞涨,社会躁动甚至动乱来突然跳出来指责我老江，说我这样不行，那也不对，说这场战争这也不行，那也不对,说不定就把我老江杯酒释兵权了,弄不好我这条老命都不保,我老江累得直冒汗来打仗,最后不但自己有危险而且还有可能在政治上通过战争给党内的政敌做了嫁衣裳.所以,老江后来也学的聪明了，在99年美国轰炸中共大使馆的时候,就没有往前硬冲;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 现在呢? 习近平当局的中共武器好歹比老江那个时候要厉害多了,反而连老江的血性都没有了，反而更不敢吵吵打了,蔡英文总统高票连任,直接对外公开自己的理念,中共除了母鸡叨叨似的重复那些谴责的八股文连个P也不敢放,还叫胡锡进赶紧写文章说目前武力统一不合时宜.明明就是不敢打不能打也压根就打不了,三岁小孩都可以看懂的逻辑,中共五毛诸如海外的&quot;小龙鱼&quot;还在大言不惭的搞什么&quot;大旗党论调&quot;,<br>\n&nbsp;&nbsp;&nbsp; 五毛其实就是这样，是朝廷鹰犬，没有是非对错，他们也没有信仰，他们就好像老舍写的茶馆里的&quot;二位公差&quot;自己说的话:皇上在的时候啊，我们就给皇上卖命,袁大总统在的时候啊，我们就给袁大总统卖命，现如今呢，谁给我们饭吃我们就给谁卖命.所以根据五毛的特点，将来中共一遇到危机，换一个执政党，换一个朝廷，这些五毛马上会变成倒共的大先锋,不信你就等着看;<br>\n&nbsp;&nbsp;&nbsp; 所以对待五毛他们越是粉饰引导一些舆论，就越可以认为中共非常心虚，色厉内荏,缺什么，就吹什么.所以对待五毛不必理会(他说他的,你说你的)，你即便剥茧抽丝的科学的辩证了一些事物，但是五毛照样像三岁小孩一样给你撒泼说我不听我不听,呵呵,所以,以一个事件来举例:比如中共的五毛总是在群众脑子里洗脑,说什么模棱两可的&quot;中国是几千年来什么什么的&quot;,这个时候，大家只需要一针见血的就给他驳斥了，就说，既然中国是几千年来存在什么的，那么你中共为什么还时不时的搞建国70周年的国庆呢？那不就是说中国建国才70周年么？中国的老百姓现在其实都不傻，这样一听，肯定就明白;<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 3:台湾最近在蔡英文总统的推动下又推出了反渗透法(这个法直接针对的就是中共的&quot;反分裂法&quot;)，你就是小学生也应该明白什么是反渗透，敌对的，不是一个国家的，才可以这样称为反渗透，这就已经在名义上否定了中共的所谓一国论了,这个时候，中共的所谓&quot;反分裂法&quot;怎么不出来发发威让大家都看看呢? <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中共有的时候就跟三岁小孩子一样的弱智，好像以为写一些文字在废纸一张的&quot;反分裂法&quot;里就可以反分裂了，就好象中共政府的各种形式主义，扶贫只要写进什么文件里喊几句口号贫困就不存在了,小康社会什么的领导人讲话什么时间内完成然后就算是完成了,而贫困依然存在，小康社会依然遥遥无期，呵呵,自欺欺人; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>中共的小儿科和软弱也可以通过中共自己幻想的对台湾的统战手段来证明：中共总是幻想着通过安抚引诱台湾的大量艺人明星，让这些明星来中共国内多多走穴,多多赚钱,并且给予这些明星超国民的待遇，来幻想着通过明星的粉丝效应来统战台湾民众(就是让台湾明星潜移默化的说中共的好话来影响自己台湾的海量粉丝)，比如周杰伦，中共那可是下了血本了，周杰伦演唱会辱骂中共的警察，然后中共马上叫宣传系统的央视来为周杰伦洗地并说周杰伦是优质的偶像,呵呵; 明星要是管用，明星自己就去当总统当政治家了，同时，明星也是跟五毛一样，都是为了赚中共的钱而已,戏子无义,连刘德华干妈都参加香港的民主大游行,刘德华心里肯定也是支持香港游行只是不表态而已,呵呵.</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 台湾今年已经开始生效的反渗透法,(内容节选:【第一條】為防範境外敵對勢力之滲透干預，確保國家安全及社會安定，維護中華民國主權及自由民主憲政秩序，特制定本法。【第二條】本法用詞定義如下：一、境外敵對勢力：指與我國交戰或武力對峙之國家、政治實體或團體。主張採取非和平手段危害我國主權之國家、政治實體或團體，亦同。),&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这个法的内容已经明确的说明了中共是敌对的国家,这个法也从根本上杜绝了任何想为中共说好话的台湾明星和团体，这些人再敢说中共的好话来影响台湾民众，那么反渗透法里的刑期就在等着这些人.通过这个法就可以看出台湾确实有不同凡响的智囊团队;<br>\n&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <b>所以,通过这个法已经把中共这种小儿科的幻想统战周杰伦这样的明星戏子的统战计划给无情的浇灭了,,,中共偷鸡不成蚀把米，通过统战部门和宣传部门自己打造的明星超国民待遇不但没有了价值，反而尾大不掉的反作用引导着让中国国内的各种一线二线甚至十八线明星小艺人都想时不时的骂骂警察,骂骂政府,都觉得自己是艺人高人一等，都想挑战中共的警权和行政权,呵呵.</b><br>\n<br>\n&nbsp;&nbsp;&nbsp; 4: 中共软弱的其他具体事实: 川普来北京访问的时候,在城楼上,可能是因为冷,习近平手插着兜,川普扭头看了一眼习近平,吓到他赶紧把手伸了出来;中国梦之类的宣传话语，按照中国的文化语境，做梦历来基本都是贬义词,比如黄粱一梦，春秋大梦，做梦娶媳妇等等,这样的宣传习近平居然都不把关，你就可以看出这个人的知识水平是多么的低,老江和胡锦涛时代的各种宣传语境，人家自己即使不亲历亲为,宣传部门报上来，人家肯定自己也要大概看一下是不是合适; 中共最近向西方朝贡开放了国内资源的开发权,资源部规定只要有3亿资本就可以在中共国内搞天然气石油等开发,,这按照五毛天天喊的卖国论，中共自己把国内资源都卖了,那到底谁是卖国贼呢?; 最大的精日分子是中共,侵华和南京大屠杀对整个华人都是耻辱,但是中共却破天荒的对日本国的国民开放日本免签进中国(14天),按照外交对等原则，你对日本开放免签，日本也应该对中国开放,但是现在是中共单方面对日本开放免签,这足以看清中共的软弱和卖国;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 5: 最后来看看中共所谓的武器先进:&nbsp; 70周年大阅兵展示了一些&quot;先进&quot;的武器,外行看热闹，内行看门道,里面所谓最先进的武器也就是巨浪2号潜射洲际弹道弹道了(核弹头),这个所谓的巨浪2号从来没有公开的试射成功的视频,所以是不是真的有都不确定,即便是真的，这个巨浪2号也就是相当于90年代中期的美国北约的三叉戟潜射洲际导弹水平而已;你还吓唬美国和西方，关公面前耍大刀，自欺欺人反作用，反而让西方对你这样千兵黩武感到讨厌. 拿这个吓唬台湾? 公开的军事新闻就可以查到,台湾90年代之前的核电站就是想寻求核武器,最后还是在美国的授意下全面拆除了,所以你现在敢对台湾搞核恐吓，你看美国能不能重新在台湾弄上核电站暗中在让台湾也有核武器?<br>\n&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这时候肯定有五毛会说,这些国之重器不能随便发试射成功的视频,扯淡,小孩的反证激将法而已,不能发视频，你还拉出来遛干什么? 每一种先进的武器各国的惯例都是公开展示试射,比如毛泽东时代的原子弹视频氢弹视频,初代的东风短程导弹成功发射视频等等; 五毛这时候又会说，要韬光养晦,呵呵,既然韬光养晦你还把这些武器拉出来遛干什么?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 提到这个韬光养晦，可以看出中共一贯的欺骗把戏，韬光养晦是邓小平的发明，但是邓小平时代在80年代初,中共居然破天荒从大陆本土的向南太平洋澳洲东部实弹发射洲际导弹,90年代初又搞了个什么金轮工程，把中共的东风导弹核武器卖给沙特,这叫韬光养晦?呵呵,中共的嘴里没有一句不是谎言.<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中共的嘴炮总理朱镕基曾经对着国外记者说: 大意是,你们这些媒体总是看中国有几个导弹，几个飞机来评价中国到底敢不敢打，在主权方面（意识形态）中国会万众一心什么的,呵呵，那同样的道理，在全世界的普世价值和台湾的民主自由的意识形态下，你中共就想根据你比台湾多几个导弹，多几个飞机就想打赢？呵呵<br>\n------------------------------------------------------------<br>\n我们在来看看中共的社会层面,中共的大多数普通群众的真实民意真实想法:<br>\n<br>\n中国现在广大的群众其实都不傻，你想现在煽动他们推翻中共，可以明确的说，暂时不可能; 但是你说一旦打仗,这些广大群众会为中共拼命？也可以明确的说,那是白日做梦.<br>\n<br>\n中国的老百姓都是墙头草，风往哪里吹就往哪里倒,就好象袁腾飞说的，我作为老百姓，你谁当政谁来了我也是回家吃个土豆丝什么的，我为什么要拼命? 毛泽东死后，他的那一套治国理论土崩瓦解，老婆江青被公审，那些长达几十年来喊着毛主席万岁，谁反对毛主席就打烂他的狗头的亿万群众,一夜之间都消失了，呵呵，你就是好歹出来弄几次游行抗议做做样子也行啊.这就是真实的中国老百姓;<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 改革开放以后,除了墙头草这样的性格,中国的老百姓又多了有钱就是娘和各种贫富不均造成的仇官仇政府的思想，比如，对待故宫奔驰事件的红三代老婆高露，露小宝LL之流,老百姓都恨不得&quot;食其肉,寝其皮&quot;,这正如大V韩寒所说的: 中国现阶段的主要矛盾是人民群众日益增长的智商的矛盾,心理辅导没用,你在心理辅导给我洗脑，我发现社会上跟你说的完全不一样，我看着那些当官的带着名表，睡着二奶，谁还信你那一套;<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 改革之后，中共幻想着通过奶头乐这样的娱乐至上,金钱至上来分化年轻人，让年轻人没有血性没有信仰,来安心的当韭菜，但是适得其反，各种西方文化涌入，电影电视等等，诸如各种西方元素的CULT暴力电影，动作电影，比如豆瓣网站上的各种暴力电影满天飞,年轻人高票点赞! 这些所有的思想,已经让中国的年轻人储备了如何报复社会(没枪就用刀,没刀就用筷子戳用铅笔戳),如何反抗政府,也造成了现在年轻人对政府部门的不怕事，大家有时间去国内办事，可以自己观察一下在中国的小城市的各种办事机构，如果办事员态度不好，那些年轻人来办事，马上就敢怼着说：你凭什么不给我办，你为啥不早跟我说需要什么材料之类的；<br>\n<br>\n&nbsp;&nbsp;&nbsp; <b>中共一方面幻想让年轻人没有血性,没有信仰,金钱至上,来当韭菜; 一方面又幻想打仗了,年轻人会变成血性有信仰的不为金钱的男儿？做梦呢吧，呵呵</b><br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 中国的大多数官员甚至五毛也都明白这个道理，那就是一旦中国在乱，老百姓要杀人哪，杀的还很多啊，所以才纷纷都把家小弄到国外去,所以才禁止枪支,就这么慢慢的维持着统治,一旦开放枪支，一旦打仗，老百姓拿着枪还指不定打谁呢.比如，只要大家稍微看看国内的十八线的县城小论坛，随便看看，就可以看到大多数老百姓对各种政府不公官僚嗜血都是发表类似这样的言论:先忍着，等打仗就好了...言外之意就是，一打仗，反正也活不了，到时候有仇报仇;<br>\n<br>\n&nbsp;&nbsp;&nbsp; 现在还没打仗呢，中共国内现在已经因为医疗,教育,收入等等不公而导致老百姓开始报复杀医，杀人. 其实不吹不黑的说，没有免费医疗，一个人,特别是年轻人，天天被你中共教育的中国是社会主义优越性什么的，但是因为得病没钱治疗，生不如死或者等着去死，这个年轻人肯定会报复你医生或者社会，人家小命本来就快玩儿完了,人家还怕死刑？<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 中共中层,基层的社会施政,执政水平可以说是一塌糊涂,各个职能部门的官僚办事员,新闻编辑等等,都是官僚七大姑八大姨或者转了十八个圈的朋友亲戚关系,水平低下逻辑混乱,这些负责中共基层执政稳定的70后,80后办事员甚至领导,虽然他们一个个资产不如王思聪的万分之一(人家王思聪好歹真有亿万财产)，综合素质不如王思聪的万分之一(人家王思聪好歹在贵族学校受过高等教育，可以说流利的英语),但是嚣张作风,无知狂妄程度却丝毫不逊于王思聪,一个个都是些&quot;精神王思聪&quot;,<br>\n<br>\n王思聪这样有财产上过贵族学校英语流利可以上外网可以看到老百姓看不到的东西，居然都可以说出,在中国没出过国的都是傻吊这样的话，丝毫没有逻辑没有水平，稍微有点脑子的就会知道中国的护照发放量也就是一亿多，所以百分之九十的中国人是真的没出过国，王思聪都是这个吊样，那些&quot;精神王思聪(中共基层执政稳定的70后,80后办事员甚至领导)&quot;就可想而知是个什么操行了.呵呵,对中国广大群众的基本判断都没有,跟群众都离心离德,就这还打台湾呢,一听到炮声，这些嚣张的衙内估计直接就吓倒了.而老百姓估计也会趁乱宰杀这些基层精神衙内.<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 还有,中共从上到下都是骗来骗去,脱离群众十万八千里:【中科院自主开发编程语言被指Python套壳】这个事情大家搜一下就可以了解，中科院堂堂的科研机构搞这么小儿科的造假来骗经费，呵呵;【核心期刊《银行家》发主编10岁儿子散文】这个事情大家搜一下就可以了解,核心期刊《银行家》一个小小的主编为10岁儿子发散文发到核心期刊《银行家》的头版，最后还大言不惭的说自己的儿子有才，呵呵，官僚学者脱离群众,自私自利的程度都到这份上了，窥一斑而知全豹,就这，还打仗呢。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中国老百姓是墙头草从崔永元事件也可以看得清清楚楚明明白白，崔永元微博号称2000万粉丝，而他在自己微博做广告卖一款&quot;真牛牛肉&quot;,一个月才卖出几十件。稍微有点网络知识的人都懂得一个叫转化率的词，再低的转化率也要有万分之一吧，2000万粉丝如果万分之一的转化率，那就最少可以卖2000件，呵呵，最后崔永元因为怒骂最高法院院长周强而被软禁被噤声,他那所谓的2000万粉丝无一人发声，很简单的道理，号召买东西都没有相应，怎么可能有人为崔永元发声上街呢？中国老百姓都是让中共教育的精致利己,呵呵<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 所以中国的网上压根就没有什么民意，你只需要找几个国内网站做评论审核的工作人员，通过他看一下那些各种新闻下面的真实的没有被屏蔽的评论你就知道中国的老百姓现在都是对政府戾气满满;或者你都不需要找做评论审核的工作人员,自己到各大门户的新闻下面你就可以看到评论参与人数有几万条甚至十几万条，而只给你显示几十条，几百条,剩下的绝大多数评论是什么？ 呵呵，白痴也能猜到;中国网上的所谓民意,比如喜迎油价,爱国甘愿坟头长草什么的，都是五毛们自己自欺欺人,都是五毛自己假装在网上自己自问自说讨论出来的&quot;假象民意&quot;.<br>\n&nbsp;&nbsp; &nbsp;<br>\n&nbsp;&nbsp;&nbsp; 以上事实证明中共就是个大软蛋,明明就是不敢打,因为一打,中共自己的执政地位都可能不保; 一旦战争，广大人民群众也不会为中共送人头;所以武统台湾就是个伪命题,五毛以后再扯到任何关于所谓武统台湾的文章,直接无视即可,浪费大家的眼睛和流量.<br>\n最后，在此,给西方和台湾一点建议，如果想加快让中共下台，可以答应谈判统一中国，但是要以台湾的政党和民主政体为主导来统一中国(实在不能以台湾政党来主导也要让台湾政党和中共平起平坐来谈判),就看中共答应不,<br>\n<br>\n<b>中共当局要是不答应，就把邓小平和朱镕基说过的话放出来: 只要台湾愿意统一，什么都可以谈！可以让步，让步给中国人啊！</b><br>\n&nbsp;&nbsp;&nbsp; 如果中共还不答应，那就是他不愿意统一,他才是民族罪人.<br>\n<br>\n如果中共答应谈判了，那么就在谈判的时候，忽左忽右，忽前忽后，摇中共这颗枯萎的大树,摇的他树根松动,中共自然就倒了,比如统一的谈判条件之一就说:军队要国家化，新闻电视台媒体也要国家化，不能是中共的军队和新闻媒体; 因为台湾也有军队和新闻媒体，做个姿态，可以把台湾军队和中共军队合并为国家军队，但是中共和台湾要同时修改统一中国后的宪法，明确说明军队国家化,新闻电视台媒体也要国家化等等,这些中共赖以生存的权力让出，妥协，平分之后，中共自然风一吹就倒了.","date":"2020-02-06","agreeCount":2,"discussionCount":0}