{"type":"answer","id":211127,"parentType":"question","parentId":21430,"uid":749,"contents":"<b>中国首骗，而不是首善。</b><br>\n<br>\n曹长青在法轮功媒体《希望之声》上关于陈光标的论述很好：<br>\n<pre>中国大陆所谓“首善”商人陈光标在美国纽约上演“收购”纽约时报的闹剧，成为媒体和网络的笑谈话题，包括中国大陆的一些媒体也称陈光标“收购”纽约时报纯属是个炒作。旅美政论家曹长青先生就此发表了他的看法。下面就请听本台（希望之声电台）记者静汝的采访报道。<br>\n&nbsp; &nbsp; <br>\n<br>\n<br>\n&nbsp; &nbsp; 记者：曹先生，您好！我看到就连中共的《环球时报》都说陈光标收购纽时像一场闹剧。您对此怎么看？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：对陈光标要收购纽约时报是没法评论的，他明天可能说“收购联合国”，后天要“收购火星”，你怎么评论？一个耍猴儿的骗子口出狂言要“收购”什么，能评吗？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标连上市公司都没有，连《纽约时报》股票分A股B股都不知道，股票一股多少钱也不清楚，就在那扯个嗓子瞎喊“收购”这个那个，这不是骗子、神经病是什么？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 有人说陈光标根本没有那么多钱，他就改口说，买不到整个报纸，就收购一个版面。天下的报纸哪有出售一个版面的？他以为是像买广告版面那么买呢？这就像说想买一套房子，房主不卖，那就喊只买他的卧房。这不是神经病和骗子是什么？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标收购纽约时报之说不仅是闹剧，更是精神病症状发作剧，一个人把自己当猴耍，大过年的，想提供娱乐，可惜不是把大家乐坏了，而是恶心透了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 记者：一些中国大陆的媒体披露说，陈光标的一些头衔都是虚的，所谓的慈善捐赠纯属谎言。你怎么看？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：陈光标是个骗子！当初注意到这个人，是看到国内媒体报道，说陈光标领着公司几十名员工，到饭店吃剩饭，说是为节约能源。从画面看，桌上大碟小碗、饭菜丰盛，哪是什么“剩饭”？而且玻璃窗外，挤满了记者拍摄。这完全是做秀！你吃“剩饭”怎么找来那么多镜头？但既然要做媒体秀，为什么不让记者进来拍个够？他不能，因为记者一进来，就会从厨房看到根本不是剩饭剩菜。他是玩假的。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标还时不时号称用人民币堆出“钱墙”，以此摆阔，据他自己说，已堆过六次。有一次说重量一点五吨，有一亿元。最新这次说是16吨，那就等于10亿元。陈光标在找来的“摄影记者”镜头前，煞有介事地拿个荧光棒，说这是测假器，戳戳点点，走了一圈说，都是真的人民币。这个行为本身就是“此地无银三百两”，宣告那是假钱。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 明摆着，首先，按中国政府的货币规定，他根本没有任何可能从银行提出10亿现金。第二以中国那种国情，在露天摆出10亿现款，人们就得疯抢，派多少人都保不住，大概得把陈光标本人都撕成碎片。别说10亿，一百万他都不敢真摆出来。他根本不敢让任何记者检验人民币真假，只是自己宣布，这小丑先自己心虚了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 他还卖过什么所谓的罐装“清新空气”（罐上印有他头像），一瓶5块钱。这个骗子从哪儿灌的气（他说是从新疆和台湾采集的空气）？呼吸他那骗子气的人，没气都得被气死！那些所谓的陈光标空气现在都哪儿去了？那些不负责任的媒体报道之后就没了下文。陈光标的罐装空气就是他本人：一个该送精神病院的骗子。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 其实国内早有媒体揭露过，陈光标的第一桶金就是骗来的（从网上可查到这篇报道“原罪陈光标：靠欺骗与忽悠赚取第一桶金”）。他当初学的中医，给人针灸推拿。后来灵机一动，买个旧电脑显示器，把里面掏空，找塑料板画上“人体结构图”挂上去，在心肝胃等位置装个发光管，然后接上线，说挂到人的耳朵上，就能查出人体疾病，如有病，人体图上的“心肝胃”就会闪亮。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标把它叫做“CT型耳穴测病治疗仪”，那根本就是过去那种“跳大神”的。可他却胆敢做广告说“不用开口说句话，两分钟内知病情”。结果一百多元的成本（买旧电脑显示器和电线等），他卖八千多一台。陈光标说这个“发明”赚了二千多万。整个儿是骗术起家。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 早在这篇报道之前，《中国经营报》（2011年）就曾用八个版面揭露陈光标行骗：他说一年捐出三、四个亿，可记者从当地工商局资料查到，“他号称年产值已经过百亿的江苏黄埔再生资源利用有限公司，多年来的营业额最多的竟然只有几千万，而且几乎年年亏损。”年营业额才几千万，利润能有多少，哪能捐出几个亿？这种整儿的胡说八道在中国就有人相信！这哪里只是陈光标有病？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 《南方都市报》也曾发表调查报道，指出陈光标捐献不实，经查很多所谓受捐单位根本不存在。能查到的他的一个家乡捐赠项目，却是他的自家私产，报道说这“哪里是什么捐赠，分明就是他们陈家的私人后花园”。《中国经营报》查到的一大笔捐款，也是这样，受赠人是陈光标自己的地产投资项目，他左手换右手，把投资变“捐款”，愚弄大众。这个骗子的名片抬头是：中国道德领袖。这倒是货真价实，骗子国的道德领袖是巨骗。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 这个“陈来疯、陈行骗”还宣称他累计捐款已超14亿，是“中国首善”，可他连个假账目都拿不出来，他肯定是连14亿有几个零都不知道，只会信口胡说什么“云南抗旱捐了七千万”“玉树地震捐了四千万”什么的，大概都是捐的陈光标空气，散发到火星上，就值14亿了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 这个陈骗子在中国发价值14亿的骗子空气还没闹够，还说带百万现款到日本给海难捐款，不知道他是怎么把百万冥币偷渡进日本海关的呢？事实上是闹不成日本，就跑台湾去闹，招呼一大堆记者来看他在大街上发钱，摄像镜头一走，立马不发了，让台湾人看一个小丑“陈光腚”，真把对岸人的脸丢尽了。那个大疯人院怎么把这种巨疯放出来。台湾闹完了，居然跑美国闹来了，丢完中国人的脸还不够，要丢尽整个华人的脸。美国媒体那个嘲笑，报道后面的跟贴两千多条，好像发现一个拟人猴儿，连返古猿人都比他智商高，陈光标根本就一个真猴，还耍的挺来劲儿呢。有这种拟人猴不奇怪，奇怪的是在那个大精神病院里，就有人当真叫好，到底是精神病人太多，还是拟人猴太多，我是搞不清楚了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 记者：陈光标自称是“好人”，做好人好事，是当代“活雷锋”。他跟雷锋有一比吗？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：陈光标确实是 “当代活雷锋”。他动不动就穿上雷锋那种绿色军大衣、挎上假冲锋枪，摆出雷锋状（网上可查到这种雷人照片）。这点倒是真的，他的确是雷锋的隔代兄弟。今天人人皆知，雷锋当年做的那些号称的“好人好事”要么是假的，要么是事先设计的。那个家喻户晓的雷锋帮助老大娘，“老大娘”是事先找来的演员，当时拍摄的军队摄影员都已出来证实。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标学得像着呢。据国内媒体报道，他的所谓给“无家老人”发钱的真实情况是，“他在街上找来十几个老头老太太，然后在院子里站好，挨个发几张人民币，同时让专门的摄影师拍下来……第二天就见报了，说什么陈光标给空巢老人捐款。”当事人揭露说，陈光标的“那些捐赠照片什么的，很多都是假的，都是找人做出来的。”雷锋就是毛时代造假的登峰造极版，陈光标就是当今中国造假的登峰造极版。所以这点没错，陈光标就是活雷锋。造假阵势比雷锋还大，美国人还没听说过雷锋呢。这陈雷锋、陈来疯都闹到纽约时报上了。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 记者：陈光标这次去美国，带着天安门自焚者，再次为多年前中共为栽赃法轮功而制作的“自焚伪案”站台，说明什么？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：即使对当年自焚案不了解实情，只是从陈光标以骗术起家、一路造假来看，他带一对烧伤母女到纽约开记者会，真的是想治病救人吗？连地狱里的鬼都不相信他是这种动机！这个陈拟人猴，在要向中南海献媚的时候，却展示出比魔鬼还精明的一面，他对党可绝不想耍猴，清楚地知道中共当局是镇压法轮功的，所以他要以此向政府邀功。但拟人猴的智慧毕竟比“十三点”还差，他哪里知道，对法轮功的批判，这种敏感事情是由党中央决定的，哪能由陈光标这种“二百五”舞舞咋咋，而且哪壶不开提哪壶，弄到纽约这个世界媒体大本营，不等于让党中央出丑吗？所以这次陈光标是马屁拍到马腿上，等着回去挨踢吧。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 记者：您认为陈光标这次去美国的真实目的是什么？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：耍猴的人就是要抢眼球，没人看就活不下去了。陈光标在国内造假已经屡屡被揭露、江河日下。要摆脱困境，就跑到国外去做秀，指望成功后出口转内销，他在国内再行骗就有了新的起跳板。但这次又是演砸锅了，中国官方媒体都不报道，甚至《环球时报》都嘲讽他，大概是因为他丢了中共当局的脸，因为他的“全国劳动模范”等称号，都是政府颁发的。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 记者：为什么陈光标这样的人能成为中国的富豪和名人？说明什么？<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 曹长青：说明中国的软件（道德）和硬件（制度）都出了问题！有陈光标这种骗子、疯子并不奇怪，他能在中国成为家喻户晓的名人才是问题。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 陈光标这样造假欺骗，不仅在中国没有得到媒体的有力监督和揭露批判，甚至得到中央级宣传机构的保护、宣扬、推崇。导致很多老百姓也认为不管他怎样高调行善，毕竟亮出了真金白银，而不去管他是不是真的捐款，里面有多少骗局。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中国是骗子的天堂，因骗局太多，遍地是假，人们司空见惯，不以为怪，成为道德沦丧大国。这种局面的出现，最主要的原因是中国的政治制度出现问题——它保护骗子，奖励骗子，把低劣视为高级，把虚假树为“样板”。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 像陈光标这样的骗子和二百五，世界上到处都有，但能被评为“全国劳模”和“首善”，则是中国的创举。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 当初陈光标的发迹，就是因为他被“中宣部、中央文明办、解放军总政治部、团中央、妇联、总工会”六家官方机构命名为“全国劳动模范”，评为“全国十大好人”之一。除此之外，陈光标还是江苏省政协委员，南京市人大代表，有20多个头衔（还不算他这次来美国名片上印的头衔），还自称是北京大学、清华大学、南京大学、南京中医药大学的“荣誉教授”（这就不知道是真是假了）。这种骗子成为被那个政权推崇的劳模，这本身就足以说明那是一个多么价值颠倒的政权。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 其实早在四年前，《南方都市报》等就写出揭露陈光标行骗的调查报道，但在中宣部压力下无法发出来。后来《中国经营报》的揭露报道出来后，该报说，也是由于“有关部门”下令，导致他们无法继续报道。而同时中央电视台、北京电视台，却为陈光标保驾，请他上节目“反驳”那些揭露报道。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 所以，简单的逻辑就可以得出这样的认知：陈光标的真正捐款，是“捐”给了中宣部高官以及央视的主播记者等，收买他们保驾（保假）。否则中国不可能出那么多耍猴的。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 据《中国经营报》报道，所有揭露过陈光标的记者，都曾收到死亡威胁，一位女记者收到血淋淋的尸体照片。《中国经营报》在揭露陈光标之后，报社电话和网页都遭到“水军”谩骂轰炸，骂人者直言，他们是别人花钱雇来的。据深圳一家传媒公司的软件检测，“陈光标动用了约2万个IP地址对此次事件进行攻击，为陈营造声势。”《南方都市报》记者保留有陈光标当面威胁他（说通过高层把记者送进监狱）的录音。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中国社会的骗子和伪人很多很多，但像陈光标这么让人恶心还真少见。说到这里，想起逃到香港后又到俄罗斯、出卖美国情报的斯诺登，该事件发生时，《华盛顿邮报》专栏作家克瑞翰默（Charles Krauthammer）写道：如果有人宰了斯诺登，他不会悲痛。我现在心情同样，如果陈光标消失了，我一点都不会哀伤。</pre>","date":"2020-03-19","agreeCount":3,"discussionCount":0}