{"type":"answer","id":300876,"parentType":"question","parentId":28155,"uid":52697,"contents":"<blockquote>刘仲敬阿姨体十八艳の红军女战士，转型升级沙里亚穆斯林白富美，妇女解放会不会帮助民族构建？<br>\n<br>\n古代儒家封建道德的受害者是男人而不是女人，古代妇女为什么个个是邓文迪？刘仲敬论古代与现代女权运动的历史文典。女权主义者要维护她们的利益。只能通过隔离和歧视来实现。<br>\n<br>\n<br>\n一个社会妇女的地位，反映出一个社会的组织度指数，据我观察，<b>从姨学的理论来讲，妇女地位比较高，女权运动高涨的地方，组织度呈现退化趋势，而妇女地位被舆论评价比较底的地方组织度往往是比较高的</b>，民族凝聚力比较强，中国建政初期的妇女解放，与西方白左的女权运动，表面都是女权解放，但是背后的资源约束不同，<b>西方的白左是在吃老本，而中国的妇女解放就是散沙化社会的产物了。</b><br>\n<br>\n在中国教课书的教育背景下，我们往往以为中国古代的三纲五常三从四德女子无才等等是封建愚昧的表现，毫无例外，<u><i>真实情况恰好相反。古代妇女的三从四德可不是受气包的小媳妇，你只知有三从四德，却不知道人家的儒家伦理是配套的</i></u>，还有相敬如宾举案齐眉，女人受到比今天还高的社会保障福利，而男人才是婚姻压迫的受害者，所以男人搞三妻四妾，那也是被逼无奈。这种情况与你想象的正好相反，你听说过吗？古代如果男人要休妻，必须有三个条件，就是所以所谓的七出三不去，<br>\n<br>\n<b>在正常情况下，如果妻子没有过错的时候，男人是不能休妻的，因为宗族长老不会同意</b>，什么情况下算妻女有错呢，就是违反了三从四德，比如不孝公婆，或者无后为大，而且要到50岁才能算是无后，这时候才可以休你，<b>这个七出，就是七种情况下可以休妻的理由，竟然与西方的七宗罪十分接近，这可能也是一个中国证据瓦房店的证据了，</b>比如其中有淫乱罪，嫉妒罪，都是可以休妻的，但是你不要以为有了这三个理由你就可以休妻了，还不行，其中都有三条是不许休妻的，就是娘家无人接纳女人，女人无家可归的情况，二就是为公婆公公守过三年孝的妻子，不能休妻，<i><u>第三条，保证让今天西方的白左都脸上挂不住的理由，就是妻子与你同甘共苦共同创业，妻子是家庭小共同体的原始股东，她嫁你的时候，你很穷，她和你一起发家致富了，这样情况，你也不能休妻</u></i>，牙的，古代女人简直个个都是邓文迪了，你相信吗？你如果不信，可以去问问阿姨，我想即使不全信，也有80%吧。<br>\n<br>\n那么这样一来，就不好说什么样的标准才算妇女女权的高标准了。<b>今天的女权主义者，她怨天怨地争来争去，可能她还不如古代妇女的地位高，今天也一样，你敢说比穆斯林妇女更有地位吗？</b><br>\n<br>\n这就是你为什么要好好学习姨学，否则你的认知结构就是严重扭曲人。整个世界都是颠倒的。你不懂得自己的利益是什么，就更谈不上维护自己的利益。<br>\n<br>\n其实妇女的地位这一点上，西方古代与中国古代都是差不多的，只要你是贵族身份，或者是一个领证的身份，更不用说王室，<b>婚姻从来都是政治的附属品，那有什么自由婚姻，更没有爱情可言</b>，婚姻自由就是邪恶的同意词。你不要不服，这是上帝的公正，<b>在上帝的法律下，只有神圣的婚姻，没有自由的婚姻，你认命吧。</b><br>\n<br>\n女权主义是白左的意识形态，女权在男女平等的二十世纪一直是非常响亮的口号，大部分的民主国家也在二战前后给予所有女性普遍参政权利。那么这些女权主义的结果，最终伤害的，还是女人自己。<b>因为真正受到自由主义伤害的人总是基层，尤其是需要特别保护的人，像生孩子的妇女这样的人。如果收养一个孩子的人跟自己冒着痛苦和危险生孩子的母亲得到同等权利的话，真正受到伤害的显然就是她们。而小共同体真正要维护的就是她们的利益。</b>这种东西实际上是只能通过隔离和歧视来维持的。真正的利益不是写在纸上的、由国家官僚机构执行的法律，而是你在日常生活中通过习惯得到的东西。<b>能够用习惯战胜法律的团体才是能够生存下去的团体。</b><br>\n<br>\n我们可以看看，女权运动是怎么返回工人，是因为战争。男人到了前线，传统上由男人担任的工作就由女人担任了。然后跟普遍兵役制造成普遍选举权一样，使得一战以前只是少数知识分子女性玩票、根本没有得到大多数女性积极参与的女性投票权和政治权利平等就变得自然而然了。这当然是女工造成的。实际上，<b>普遍使用女工造成了女性的普遍投票权。</b>但是在十九世纪自由主义资产阶级女性的角度来讲，这是女性的无产阶级化，因为女工的普遍化意味着高额的遗产税，高额的遗产税使得依靠嫁妆生活、一辈子不用工作的上层阶级和中产阶级女性被拖到了劳动阶级女性的同等位置上。正常情况下英国贵族女性是怎么样的呢？她结婚的时候，老奸巨猾的阿加莎姑妈和律师给她签署了一份条约，规定丈夫的财产在任何情况下她都可以享受三分之一，她自己带去的嫁妆只能由她自己享受，丈夫一文也不能动用，她可以传给她的儿女，然后她什么也不用干了。这是贵族阶级女性的常规。费米夫人，就是制造原子弹的那位恩里克·费米的夫人，她那个时代的意大利中产阶级女性都是带着嫁妆出嫁的，这个嫁妆使她们永远不会有工作的打算。无产阶级女性没有嫁妆，所以她们必须工作。这是一道阶级壁垒。<br>\n<br>\n大众民主制是无产阶级的一次重大胜利，它严重地削弱了贵族和中产阶级的势力，用遗产税和通货膨胀，使得你必须依靠跟通货膨胀不断同步增长的工资，而不能依靠随着通货膨胀而逐渐消失的遗产和嫁妆。它是一种缓慢温和的打土豪分田地。尽管宣传家把东方和西方说得极端不同，但是实际上，西方针对资产阶级的剥夺是不流血的，因为是用通货膨胀、遗产税、所得税之类的东西执行的，而东方国家、共产主义国家则采取了暴力剥夺的方式。但是二十世纪是无产阶级上升的世纪，<b>这也就是二十世纪文明衰退的根本原因，其实根本原因就在这一点。鉴于政治正确和民主问题，所以大家不敢提这一点，但是这其实就是根本问题。</b><i><b>有才干的女性是依靠嫁妆和遗产的女性，她们不必为生活忧虑，可以自由自在地发展自己的兴趣和爱好；女工、女兵、女接线员之类的，必须又要在家里面养孩子又要在外面搞工作，实际上受到了双重负担。</b></i>十九世纪的资产阶级法律和贵族法律其实跟现在的沙里亚法是差不多的，它们不给男女平等待遇，但是<i><u>丈夫不能动女性的财产，而男性的财产理所当然应该由妻子继承。现在其实只有穆斯林才敢坚持十九世纪以前欧洲封建贵族和资产阶级视为理所当然的那种东西。</u></i><br>\n<br>\n而在红色中国建政历史上，女性解放的样本，无疑是参加了革命的女红军战士了。八十年代改革开放刚刚开始的时候，大家都在写伤痕文学和启蒙文学、人人自居为启蒙者的那个伟大时代，就曾经有为西路军女战士鸣不平的报告文学之类的，引动了很多傻牙文学青年的眼泪。当时写这个东西是很简单的。你要怎样启蒙民众呢？就是像何清涟他们那样干。“共产党说毛主席早年立了大功，后来又犯了错误，要三七开，这个明显是虚伪的嘛。显然，全体人民都是受害者，而罪魁祸首就是毛泽东。我是一个开明知识分子，我是一个伟大的启蒙者，我看出了共产党在欺骗人民。是的，共产党就是在欺骗人民，实际上毛泽东是一个十恶不赦的人。你们为了顾面子，保住自己领袖的面子，一定要说毛泽东要三七开。我要跳出来启蒙民众，向人民证明，毛泽东是一个百分之一百的坏蛋，大坏蛋大坏蛋大坏蛋。请看，我是多么的英明。请看，我是多么的启蒙和高明。人民和统治者都应该崇拜我，我自己也特别崇拜我自己。”然后在这个风格之下，历史真相学家像雨后的蘑菇一样产生，揭发出共产党历史上发生的各种乱七八糟的事情。最终的结论必然是：“大家都是好人，就毛泽东是坏人。被毛泽东迫害的前资产阶级是好人，而毛泽东是坏人。他们都是伟大的爱国者，放弃了西方给的优越待遇回来建设祖国，被你整成这个样子。被毛泽东迫害的苏联老干部也是好人，人家参加革命，为革命立下汗马功劳，被你毛泽东整成这个样子。”<br>\n<br>\n问题在于，他们完全没有提到，这些可怜无辜的资产阶级子弟如果不被镇压和迫害，会把毛泽东和苏联老干部全都作为苏联颠覆分子而杀光的；这些无辜伟大的革命老干部如果没有被毛泽东整的话，也会把毛泽东和资产阶级子弟全都杀光的。而经过他们解释以后就变成，只有已经死了、而且断子绝孙、老婆孩子都在监狱里面的毛泽东是唯一的坏人，而所有人都变成好人了。<br>\n<br>\n那个时候重新发明出来的典型启蒙主义的历史就是：“西路军女战士太无辜了，被马家军俘虏、变成穆斯林的妻妾以后，逃回来的那一部分被共产党严格审查，变成了不可靠分子，一辈子灰溜溜的。而跟着穆斯林军阀跑到沙特阿拉伯或者其他什么地方去的那一拨人，改革开放以后作为资本家和统战对象回来探亲，极其风光体面，就像跑到台湾去的志愿军前战士作为资本家回来、而留在大陆的这一批被作为反革命分子的人出来灰溜溜地见他们一样。太不公平了，毛泽东真是一个大坏人呀，女战士好无辜呀。”但是今天我可以用阶级分析法，跟毛泽东的阶级分析法不同的另一套资产阶级的阶级分析法，来分析这个问题。首先我们要考虑，西路军的女战士是什么人？她们是巴蜀的贫下中农。巴蜀的贫下中农有什么出息呢？第一，我的女儿可以嫁给我们的同阶级的贫下中农，这是正常情况；第二，可以嫁给刘文彩这样的地主做姨太太。刘文彩的姨太太是一个老实人。与其说是老实人，不如说她可能是一个顾面子的人。共产党的宣传家要她揭发刘文彩，说刘文彩霸占了你，你是被压迫阶级，共产党解放了你，你要反对刘文彩。她勃然大怒地表示：“TMD，当时我们家是行了贿才把我嫁给刘文彩的，当时这是一件很有面子的事情。你要说我是被霸占的，我的面子往哪里搁？我本来是一个成功人士，我是winner。相对于跟我同阶级的女人来说，我嫁得最好，我一直很得意的。你们要把我发明成一个loser，我是可忍孰不可忍。”<br>\n<br>\n共产党来了以后，把像刘文彩这样的地主资产阶级统统打倒了，然后贫下中农的女人就被收编成为红军士兵和劳动者。所有的男人都到红军里面。原来不用女人干的农活，都由妇女来干。同时，妇女也当上了生产队长之类的官。共产党兴高采烈地说，妇女的就业率达到了史无前例的百分之九十几，女权主义最核心的北欧国家从来也没有达到这个比例。<b>女干部在我们的干部队伍中的比例也接近于百分之五十，这也是瑞典和芬兰从来没有实现过的。</b>妇女在就业场合方面彻底摧毁了性别歧视。传统上讲只有男人干的所有重体力劳动，现在都由妇女干了。这个还不够。打到最后，连男人都快要打光了，女人当中比较强壮的一部分也被征为女兵。当然，还有一部分是文工团，文工团那一部分最后多半都嫁给了老干部。不是文工团的那一部分作为女兵带出去，她们就是西路军女战士。有一部分在企图打通国际交通线的时候被马步芳俘虏了。不肯嫁给穆斯林、逃回延安的，这时候遭遇到了启蒙作家所描绘的那种状态。毛泽东认为你是张国焘的余孽，我已经打倒张国焘了，张国焘狼狈不堪地逃到国民党蒋介石那里去了，现在你们是张国焘的余孽，我好好审一审你们，好好批斗批斗你们，于是你们要一辈子倒霉。<br>\n<br>\n留在马步芳那里的那一批人，临到马步芳快垮台的时候跑到埃及和沙特去了。现在她们还有后裔在埃及和沙特。她们作为穆斯林军官的妻妾，她们那点钱在极度穷困的八十年代看上去像是大资本家。那时候，马来华人、当然也有台湾华人回乡，带几个金镯子什么的，都会遭遇像蝗虫一样的乞丐大军，她的所有自称的、真实的和假设的（像蒋坚忍是蒋介石的亲戚那种）亲戚会蜂拥而上包围她。而你不要以为被国家政策保卫的人就一定是强者。除非你打算真的打架或者让公安局来抓什么人，你在无赖竞赛当中是经常会输给下等人的。就是因为，你在你自己的社会当中，你认为你是一个讲面子的人，你无赖不起来；而四面八方包围你的那些人，他们什么无赖手段都可以使得出来，所以你很可能会被剥得光光的。这种故事在八十年代的中国是非常流行的，就是广大的无产阶级利用他们的智慧、把那些有钱的海外华人逐个剥得光光的故事。而他们还不敢嚷嚷，因为他们是衣锦还乡，本来就是打算造福乡亲们的。<br>\n<br>\n伟大的启蒙思想家就愤怒地说，为什么这些唯利是图的人反而得到这么好的下场呢？但是情况很清楚<b>：</b>穆斯林社会的组织度本来就比儒家社会要高一些。你们这些贫下中农女人，在没有共产党的时候，能够嫁给军阀或地主资产阶级做姨太太就已经很高贵了，已经比普通的无产阶级女人要高贵了。<b>现在能够嫁给穆斯林军官做妻妾</b>，<b>那已经是比嫁给刘文彩这样的军阀地主更高贵一些，你已经是高攀了。</b>所以自然而然的，<i><u>你就像是嫁进了贾府、嫁给了贾宝玉做妾的丫鬟一样，你根本就不想离开贾府、回到一个“人身自由”的状态，然后嫁给一个贫下中农。这里面就没有任何民族气节和革命气节的天问，这就是人性本能的阶级算法在起作用。</u></i>而启蒙作家则愤怒地说：“呜呼，你们是接受过进步思想的人，为什么在以男权社会为本位的穆斯林社会居然十分安心地做起了姨太太？好丢人。”<br>\n<br>\n我们要注意，不管一个人在嘴上说得怎么样，实际上涉及女人的问题是阶级斗争的一个焦点。这一点，自由主义者和社会主义者都是不承认的，男女平等是自由主义者和社会主义者共同相信的逻辑。但是实际上，<b>一旦涉及女人的时候，大家都会本能地作出反应。有两件事情跟生殖器有关，一是关于女人，二是关于你的祖先。</b>这第二点我们先不管，先管女人的部分。下等人娶了上等人的女人或者是强奸了上等人的女人，或者是上等人的女人落难之类的，都是最容易引起阶级斗争和民族斗争的焦点。<b>在这一点上，人类的本能支持了民族主义或者自私的集团主义，而对自由主义和社会主义的理论是不支持的</b>，自由主义和社会主义是不区别男女的。而女人在这种激起的本能反应中间，好像被认为是一种资源，资源落到别人手里是我们的国耻，而不被认为是跟男人一样的人。这一点，包括被这种理论激发起来的群众，<b>你要认真跟他这么说，他可能是不承认的，但是他的反应就好像真的是这样的。</b>比如说，如果一个男人反过来娶了外族的女人，保证引起的反应跟本族的女人嫁给外人是绝对不一样，就好像是我们的女人被别人娶了就是我们吃亏、而我们的男人娶了别的女人就不是我们吃亏的那种感觉。<br>\n<br>\n这一点也是为什么自由主义的思想只能停留在受过教育的、有一定财产的中年男人这个阶层之内，而对于人类最重要的生和杀（所有人都是由baby长大的，所有人都是要死的）这两件事情，自由主义却处于非常软弱的位置。<b>自由主义能够站得住脚的地方全都是封建主义和民族主义的国家，也就是说封建主义和民族主义替它解决了生和杀的问题。</b>否则的话，一个赤裸裸的自由主义者确实应该像是何清涟那样。搞到最后，他会把自由主义说成是跟儒家的四书五经一样软弱的东西。“皇帝用了我们，我们就能站得住脚；如果皇帝不用我们的话，那么我们危险了，各处受到摩尼教或者方腊、宋江之类的邪教的威胁。<b>不镇压他们怎么能行呢？不镇压他们，我们就自由主义不起来了。自由主义怎样才能维持住呢？要依靠强制教育</b>。不能让他们那些宗教学校自己给自己的子弟教育，要让生了孩子的母亲不能教育自己的孩子，要由没有生孩子的国家来教育他们，要不然自由主义就要完了。”<b>请问，像这样一种版本的自由主义还能叫自发秩序吗？</b>那么我们不得不承认，伊斯兰教还可以叫自发秩序，白莲教、摩尼教或任何邪教都可以叫自发秩序，而唯独像这一版本的自由主义不能叫自发秩序。<br>\n<br>\n<br>\n<br>\n</blockquote>","date":"2020-07-07","agreeCount":2,"discussionCount":0}