{"type":"article_comment","id":43202,"parentType":"article","parentId":4019,"uid":11953,"contents":"中華民國憲法<br>\n（內閣制修憲建議）<br>\n中華民國國民，<br>\n銘記歷代人民為民主、法治、人權之奮鬥與犧牲，<br>\n檢討民國七十六年即西元一九八七年以降中華民國憲政之得失，<br>\n參酌世界各國人民努力創制良好國體之經驗，<br>\n基於反對專制主義與民粹主義之理念，<br>\n重訂中華民國憲法如下： <br>\n第一章\t總綱<br>\n第一節\t基本原則<br>\n第一條\t（基本原則）<br>\n中華民國為民主、法治、保護人權、保障地方自治、促進社會福利、恪守國際法之共和國。<br>\n第二節\t民主<br>\n第二條\t（國民主權）<br>\n中華民國主權屬於全體國民。<br>\n第三條\t（公共事務之決定） <br>\n中華民國一切公共事務之決策，均由憲法或全體國民直接或間接選出之代表決定；但地方性事務，得由該地方之國民直接或間接選出之代表決定。憲法規定得採取公民投票之事項，國民亦得直接決定。 <br>\n中華民國一切公共機關之設置、權限及人員任免，均由憲法或全體國民直接或間接決定；但地方公共機關，得由該地方之國民直接或間接決定。<br>\n國民直接或間接作出前二項決定時，應盡可能保證每一國民之意願具備同等之權重。<br>\n除國際法或憲法另有規定外，不得給予外國人直接或間接決定上述事項之權限。<br>\n第四條\t（公職人員任期之延長）<br>\n憲法修正案、法律或其他法規範，延長公職人員任期或增加得復任次數者，均不適用於該法規範生效時之現任公職人員。 <br>\n第三節\t法治<br>\n第五條\t（分權）<br>\n中華民國採立法、行政、司法三權分立之原則。<br>\n立法機關、行政機關、司法機關僅得依本條之規定行使相應之職權，均不得行使與其性質不相符之職權。但國際法或憲法對立法機關、行政機關、司法機關之職權另有規定者，不在此限。<br>\n立法機關之職權為：<br>\n一、制定一般性法規範。<br>\n二、對其他一般性事項或重大個別性事項作出決議。<br>\n行政機關之職權為：<br>\n一、對個別性事項作出決定。<br>\n二、作出約束下級行政機關之行政規則或其他指示。<br>\n三、於立法機關授權之情形下，制定一般性之法規範。<br>\n行政機關不得對犯罪或法律爭議作出裁判，但對下級行政機關行為之效力進行裁判者，不在此限。<br>\n司法機關之職權為：<br>\n一、對犯罪或法律爭議作出裁判。<br>\n二、法律規定之情形下對可能涉及不特定人利益之個別性非訟事件作出裁判。<br>\n三、執行司法裁判或法律規定得強制執行之其他文書。<br>\n四、為確保前款文書將來之執行，採取適當之措施。<br>\n第六條\t（法律優先與法律保留）<br>\n立法院之行為，須符合國際法及憲法。其他公法人立法機關之行為，須符合約束該公法人之法規範。<br>\n行政機關與司法機關之行為，須符合國際法、憲法、法律及其他法規範。行政機關與司法機關之重大行為或影響人民利益之行為，須以國際法、憲法、法律或其他法規範為依據。 <br>\n第七條\t（法律漏洞）<br>\n法規範存在漏洞時，公共機關應依習慣法處理，無習慣法時，應依法理處理。<br>\n第八條\t（比例原則）<br>\n公共機關之行為，應選擇有助於達成行為目的、同樣能達成目的之方法中對人民利益影響最小、且對人民利益之影響與行為目的在程度上未顯失均衡之方式。 <br>\n第九條\t（明確原則）<br>\n公共機關之一切行為，內容應清晰明確。<br>\n第十條\t（公正及誠實信用原則）<br>\n公共機關不得濫用職權，且應以公正及誠實信用之方式行使職權。<br>\n公職人員與所處理之事務存在個人利害關係而有影響公正行使職權之虞時，應當迴避。<br>\n公共機關行使職權時，應採用正當程序，並於合理範圍內盡通知、聽證、保密、說明理由及提供資訊之義務。 <br>\n第十一條\t（溯及既往）<br>\n公共機關之行為，不得以溯及既往之方式改變行為作出之前之法律關係。<br>\n公共機關之行為，對行為作出前已成立之法律關係，規定自行為作出時或作出後某時刻起發生變更者，應具備正當目的，且符合‎第八條之規定。 <br>\n第十二條\t（信賴保護）<br>\n人民對公共機關行為之合理信賴，應受保護。<br>\n第十三條\t（特殊人民權利之平等保護） <br>\n軍人、公務員、學生、被羈押人及與公共機關存在特定法律關係之其他人，其權利及利益，應受平等保護，不僅因其身分而受影響。<br>\n第四節\t領土<br>\n第十四條\t（領土範圍）<br>\n憲法實際有效之陸地範圍及其上空，為中華民國之領土。  <br>\n基於該陸地範圍，依國際法確定之中華民國領海及其上空，亦屬中華民國領土。依國際法確定之中華民國鄰接區、大陸礁與專屬經濟區及其上空，不視為中華民國領土；但中華民國依國際法享有之管轄權，不受影響。<br>\n第十五條\t（領土變更）<br>\n公共機關對中華民國領土之任何變更，須採取與憲法修改相同之程序。但不依賴於公共機關意願發生之領土變更，不在此限。<br>\n第五節\t國籍<br>\n第十六條\t（國籍之出生取得）<br>\n有下列情形之一者，有中華民國國籍，為中華民國國民：<br>\n一、出生時父或母為中華民國國民。<br>\n二、出生時其父已死亡，且其父死亡時為中華民國國民。<br>\n三、於中華民國領土內出生，而父母均國籍不明或無國籍者。<br>\n四、於不屬於任何國家管轄之地出生，且父母均國籍不明或無國籍，而出生後未經過其他國家管轄之地即直接進入中華民國領土者。 <br>\n五、出生地不明，且父母均國籍不明或無國籍，而首次發現時位於中華民國領土內者。<br>\n前項規定中，中華民國登記之船舶或航空器，視為中華民國領土；而行駛於中華民國領土內且於外國登記之船舶或航空器，視為不屬於中華民國領土。通過人工子宮或其他類似人造設備培養之胚胎，以脫離該等設備時所在地為出生地。 <br>\n第一項規定中，父母之身分，依‎第三十八條第二項確定。<br>\n第十七條\t（出生取得國籍之其他情形）<br>\n法律得規定其他與中華民國有適當聯繫之人民，因出生而取得中華民國國籍。<br>\n第十八條\t（國籍之歸化取得）<br>\n於中華民國領土住滿一定期限或與中華民國存在其他適當聯繫之人民，得歸化中華民國國籍。具體由法律規定。<br>\n歸化中華民國國籍之成年人，應具備使用國語、閩南語或客家語其中一種語言之基本能力，並瞭解關於中華民國之基本常識；但殘障人士無能力學習上述語言或基本常識者，根據法律或其他法規範，得予以豁免。<br>\n第十九條\t（多重國籍）<br>\n中華民國承認多重國籍。但中華民國國籍與外國國籍所產生之權利義務衝突者，以中華民國國籍所產生之權利義務為準。<br>\n第二十條\t（剝奪國籍）<br>\n非經本人同意，不得剝奪中華民國國籍。<br>\n第二十一條\t（退出國籍）<br>\n有多重國籍之中華民國國民，得退出中華民國國籍。<br>\n無多重國籍之中華民國國民，為加入外國國籍，依當地之規定有必要退出中華民國國民者，得退出中華民國國籍。嗣後未能加入外國國籍者，得申請恢復中國民國國籍。<br>\n以中華民國國籍為前提之權利或資格，自退出國籍時，自動喪失。<br>\n第六節\t國家標誌<br>\n第二十二條\t（國家標誌）<br>\n中華民國之國旗、國徽、國歌及其他國家標誌，由法律規定。<br>\n第二章\t人權<br>\n第一節\t一般規定<br>\n第二十三條\t（人權之主體）<br>\n任何人，不分國籍，均享有人權。但特定人權以具有中華民國國籍為前提者，依其規定。<br>\n未出生之胎兒，亦享有人權。<br>\n通過生物複製或其他類似技術所生之人，亦享有人權。<br>\n死者，於其性質所容許之範圍內，亦享有人權。死者之繼承人或得主張死者之人權。<br>\n法人或其他組織，於其性質所容許之範圍內，亦享有人權。但中華民國、外國、其他公法人以及完全由公法人控制之法人或其他組織，不受人權保護。<br>\n第二十四條\t（人權之功能）<br>\n公共機關應不得侵害人權，且應保護人權。<br>\n公共機關適用法律及其他法規範時，應充分考慮人權之價值。<br>\n人權之內容以公共機關特定積極行為為內容者，公共機關應當實行該積極行為。<br>\n人權之內容以公共機關設立相關制度為前提者，公共機關應當以合理方式設立相關制度。 <br>\n第二十五條\t（國際人權法）<br>\n《公民權利和政治權利國際公約》、《經濟、社會和文化權利國際公約》及對中華民國有約束力之任何國際條約規定之人權，如憲法未規定，則與憲法規定之人權具有同等效力。<br>\n《公民權利和政治權利國際公約》、《經濟、社會和文化權利國際公約》及對中華民國有約束力之任何國際條約規定之人權，其保護範圍較憲法規定之同類人權為廣者，保護範圍以上述國際條約為準。否則，其保護範圍仍以憲法為準。<br>\n第二十六條\t（人權之限制）<br>\n為保護憲法或國際條約規定之另一項人權，或憲法或國際條約明文規定得限制人權時，公共機關得依其規定限制人權。<br>\n人權之任何限制，須以國際法、憲法、法律或其他法規範為依據，且符合‎第八條之規定。 <br>\n解釋或適用任何法律時，如涉及人權，亦應選擇符合限制目的、對人民利益影響最小、且對人權之影響與行為目的在程度上相符之解釋或適用方式。<br>\n憲法與國際條約對同類人權限制之規定不同時，應以保護範圍較大或限制程度較小者為準。<br>\n除憲法或國際法另有規定外，限制人權之法律或其他法規範，不得為專對個別相對人制定之規範。  雖法規範生效時僅適用於特定之個別相對人，但存在其他潛在適用對象之合理期待者，不屬於專對個別相對人制定之規範。<br>\n第二十七條\t（特別情形）<br>\n戰爭、叛亂、災害或其他緊急事由下，除國際法或憲法另有規定外，人權之保護不因此而受影響。<br>\n不得實行戒嚴、軍管、緊急狀態或類似狀態。憲法或國際法無規定時，亦不得以類似名義限制人權。 <br>\n第二節\t各項人權<br>\n第二十八條\t（平等權）<br>\n人民一律平等。<br>\n對同等情況，不得以不合理之方式區別對待；對不同情況，應以合理之方式區別對待。<br>\n第二十九條\t（尊嚴）<br>\n人之尊嚴受絕對保護，優先於其他人權。不得以保護另一項人權為由，侵害人之尊嚴。<br>\n禁止任何形式之奴隸制度。禁止以任何非人道之方式對待人民。<br>\n第三十條\t（一般行動自由）<br>\n除法律或其他法規範禁止之行為外，人民得自由行動。<br>\n第三十一條\t（人格權）<br>\n人民之生命權、健康權、身體權、姓名權、肖像權、名譽權、隱私權、自由決定權及其他人格權受保護。<br>\n死者之人格權亦受保護。<br>\n公共機關收集個人資訊，應告知收集目的，並取得被收集人自願同意。所收集之個人資訊，僅可用於所告知之目的。個人資訊如有變更，得請求公共機關予以更正。法律應確保，公共機關以外之其他人收集個人資訊，亦符合上述規定。<br>\n為公共利益，根據法律或其他法規範，公共機關得強制收集個人資訊。此時無須取得被收集人之同意，但亦應遵守前項之其他規定。<br>\n第三十二條\t（人身自由）<br>\n人身自由不得侵犯。<br>\n不得強迫任何人勞動；但‎第一百三十六條第一項第二句之規定不受影響。<br>\n不得僅因不履行債務而限制或剝奪人身自由。<br>\n為預防或處罰犯罪行為、防止非法入境、遣返、確保刑事審判之進行或維護公共秩序或公共利益，得限制或剝奪人身自由。剝奪人身自由者，除憲法另有規定外，須經合法、獨立、公正之法院許可。<br>\n現行犯或疑似重大傳染病人，有羈押之必要者，得依法律之規定先行羈押，但不得超過二十四小時。需繼續羈押者，應向法院聲請繼續羈押之許可，並且被羈押人得親自或委託法律專業人士向法院發表意見。二十四小時內未取得法院繼續羈押之許可者，必須予以釋放；且未經法院許可，不得因同一事由再次羈押。<br>\n前項情形下，因不可抗力無法聲請法院許可並有繼續羈押之必要者，不可抗力存續之時間，得不計入二十四小時之期間內。<br>\n第三十三條\t（信仰自由）<br>\n人民得自由選擇本人之信仰、世界觀及宗教，並得依照其信仰、世界觀及宗教自由決定其行為。<br>\n人民得自由宣揚其信仰、世界觀及宗教，得自由設立宣揚信仰、世界觀或宗教之組織。<br>\n任何以宣揚信仰、世界觀或宗教為目的之組織，有權自由活動。<br>\n公共機關不得宣揚任何信仰、世界觀及宗教。<br>\n第三十四條\t（表達自由）<br>\n人民得以口頭、書面、錄音、錄影、無線電、網路或其他任何形式表達其觀點，亦得拒絕表達某種觀點。<br>\n人民得自由設立出版社、報紙、電台、電視台、網站或其他用於表達觀點之機構。<br>\n由於技術原因或其他原因，某種表達方式為公共機關壟斷者，該公共機關應給予人民平等之表達機會；由特定組織壟斷者，法律應令其給予人民平等之表達機會。<br>\n法律或其他法規範得限制表達自由，但不得以限制表達特定類型之觀點為目的而限制表達自由。 <br>\n不得以任何事前審查限制表達自由。<br>\n人民得自由表達以非暴力手段改變中華民國或其他國家國體或領土之觀點。  表達之觀點未直接主張暴力手段，僅表示贊同或支持某個歷史人物或某種思想體系，縱然該歷史人物之言論或該思想體系包含暴力主張，但所表達之觀點並無產生暴力之現實危險，則不得以主張暴力手段為由限制表達自由。 <br>\n人民得對中華民國或外國之國家或地方標誌通過損毀、塗汙、修改或其他方式，表達對該國相關公共機關之批評或異議。 <br>\n第三十五條\t（資訊自由）<br>\n人民得自由獲取公共之資訊。<br>\n人民有正當利益者，得請求公共機關提供相關文書或資訊。<br>\n第三十六條\t（藝術及學術自由）<br>\n人民得自由發展藝術及學術。<br>\n第三十七條\t（婚姻）<br>\n同性婚姻與異性婚姻皆受同等保護。<br>\n未婚之同性或異性之人民均有自由結婚之權利。法律不得令人民因結婚而增加稅捐或其他財產義務。<br>\n已婚之人民，於婚姻關係無法維持時，有離婚之權利。<br>\n第三十八條\t（家庭）<br>\n父母與子女之關係受保護。基於父母與子女之關係以及婚姻關係而衍生之其他家庭關係，亦受保護。<br>\n自然出生或通過人工輔助生育出生之胎兒，提供卵子基因者，為母親。  通過生物複製或其他類似技術所生之人，其主要基因提供人，以出生後事實建立父母子女之家庭關係為限，依其性別視為父親或母親。  國際法或法律對父親或母親之身分未規定之情形，由法律或其他法規範規定。不違反國際法、憲法或法律之情形下，法律或其他法規範應承認當事人對父親身分締結之合理契約。 <br>\n收養關係由法律規定。收養關係之成立、終止或其他重大變更，應充分保護被收養人之利益。<br>\n涉及懷孕及生育時，婦女受特別保護。<br>\n非婚生子女與婚生子女地位相同。<br>\n第三十九條\t（未成年人）<br>\n未成年人，受特別保護。<br>\n法律或其他法規範應確保，未成年子女有受父母保護、扶養及教育之權利。父母不存在、下落不明、無能力或怠於保護、扶養及教育未成年子女，或有其他合理之理由時，法律或其他法規範得規定選任監護人或其他適當之措施。<br>\n僅為未成年人之利益，法律或其他法規範得令未成年人脫離父母或監護人。<br>\n未成年人之年齡界限，由法律規定，但不得逾十八周歲。<br>\n第四十條\t（集會自由）<br>\n人民得自由以非暴力之方式集會。<br>\n非公眾場所之任何非暴力集會，無須任何事先通知、許可或其他手續。<br>\n公眾場所之非暴力集會，得通過法律或其他法規範限制之。<br>\n‎第三十四條第六項之規定，亦適用於集會自由。<br>\n第四十一條\t（結社及罷工自由）<br>\n人民得自由結社。人民組織之團體得自由活動。<br>\n勞工得自由組織工會及罷工。<br>\n結社之目的或其活動不得違反刑法。<br>\n‎第三十四條第六項之規定，亦適用於結社自由。<br>\n第四十二條\t（政黨自由）<br>\n人民為參與決定公共事務而自願建立之組織，不論其組織形式，均為政黨。人民得自由組織政黨。政黨之組織須符合民主原則。<br>\n組織政黨無須登記、申報或其他類似之手續；但法律或其他法規範得規定，政黨參加國家或地方之選舉前應申報特定之事項。<br>\n各政黨得自由活動。<br>\n各政黨有平等參與選舉或其他決定公共事務之活動。<br>\n各政黨得依選舉結果平等取得財產補助。給予政黨之補助金額，不得與選舉結果無關。  法律或其他法規範，給予政黨財政補助或令政黨直接或間接享受財產利益時，不得損害政黨與公共機關間獨立性，亦不得損害人民平等選舉及參與決定公共事務之機會。 <br>\n公共機關應為政黨之活動提供必要場所及其他便利。<br>\n‎第三十四條第六項及‎第四十一條第三項之規定，亦適用於組織政黨及政黨活動之自由。 <br>\n外國人組織或參加政黨之權利，得通過法律或其他法規範限制之。<br>\n第四十三條\t（通訊秘密）<br>\n郵件、電信、電郵、即時通訊平臺及其他形式之通訊秘密受保護。<br>\n為公共安全或調查犯罪之目的，根據法律之規定，經合法、獨立、公正之法院許可，得調查通訊內容；緊急情形下，檢察官或其他公共機關亦得調查，但應事後不遲延向法院報告。 <br>\n調查不符合前項規定者，所取得之材料，不得作為法律處罰之證據。<br>\n第四十四條\t（住宅、營業場所及私用之交通工具）<br>\n住宅、營業場所及私用之交通工具不受侵犯。<br>\n暫住之旅店或其他建築物，視同住宅。<br>\n搜查或監視住宅、營業場所及私用之交通工具，準用‎第四十三條第二項及第三項之規定。<br>\n第四十五條\t（財產權）<br>\n人民享有財產權。財產權之內容，由法律或其他法規範，予以規定。<br>\n基於公共利益之目的，法律或者根據法律或其他法規範，得永久或暫時剝奪財產權，並應給予充分、即時、有效之補償。<br>\n前項規定外，於不涉及財產權核心之前提下，法律得限制財產權。<br>\n第四十六條\t（繼承權）<br>\n人民享有繼承權。繼承權之內容，由法律規定。<br>\n於不違反法律與其他法規範之前提下，人民有自由訂立或撤回遺囑之權利。<br>\n第四十七條\t（職業自由）<br>\n中華民國國民，得自由選擇及執行其職業。法律或其他法規範，得限制對職業自由。<br>\n中華民國國民，根據其能力，有平等擔任公職之機會。<br>\n為公共利益之目的，法律得規定，從事特定職業以具備特定能力為前提，並得限制執行職業之方式。<br>\n第四十八條\t（經濟自由）<br>\n中華民國領土內，商品、資本、勞動力、服務自由流通。<br>\n中華民國領土內設立之商業機構，得於中華民國領土內自由遷移。<br>\n為保護公共安全、自然環境或文化遺產之目的，法律或其他法規範，得限制本條之權利。<br>\n第四十九條\t（居住及旅行自由）<br>\n中華民國國民，有權請求公共機關簽發護照。<br>\n中華民國國民，得自由出入中華民國領土；外國人，得自由離開中華民國領土。<br>\n中華民國國民得於中華民國領土內自由選擇居住地並旅行。合法入境之外國人，於許可之停留期限內，亦有同樣權利。<br>\n為防止犯罪活動、確保法院判決得以執行、防止重大傳染病傳播或者因應自然災害或重大事故時，根據法律或其他法規範，得限制前三項之權利。為建設或維護有利於公共利益之設施，或者保護自然環境或文化遺產、亦得限制前項之權利。<br>\n中華民國國民，出入中華民國領土時，得要求其出示證明中華民國國籍之適當證明。外國人離開中華民國領土時，得要求其出示適當之身分證明。<br>\n第五十條\t（引渡）<br>\n引渡須由合法、獨立、公正之法院作出決定。<br>\n中華民國國民，不受引渡。但對中華民國有約束力之國際條約另有規定者，不在此限。<br>\n請求引渡之國家基本制度，不符合民主及法治原則或無法充分保護人權者，不得引渡。<br>\n有被判死刑、肉刑或不人道處罰之虞者，不得引渡。<br>\n非暴力之政治犯，不得引渡。<br>\n第五十一條\t（遣返）<br>\n遣返外國人須由合法、獨立、公正之法院作出決定。<br>\n禁止遣返中華民國國民。<br>\n禁止大規模遣返。<br>\n第五十二條\t（政治庇護）<br>\n受政治迫害之外國人民，得請求中華民國給予政治庇護。<br>\n本國基本制度嚴重違反民主及法治原則且嚴重侵害人權者，具有該國國籍之國民，身處中華民國領土內並聲請政治庇護時，推定為受政治迫害。  原居該國而無其他國家居留權之無國籍人，亦同。<br>\n外國軍事人員，拒絕參加本國明顯違反國際法之軍事活動，而有受其本國機關法律處罰之虞者，推定為受政治迫害。 <br>\n申請人之國籍國基本制度，符合民主及法治原則且充分保護人權者，除申請人給予充分證據證明其受政治迫害外，不得給予政治庇護。<br>\n第五十三條\t（領事保護）<br>\n中華民國國民，身處中華民國領土外者，有請求中華民國派駐當地之領事或其他行使領事職權之組織保護之權利。<br>\n第五十四條\t（處罰）<br>\n死刑與肉刑永久廢除。禁止一切殘忍、不人道或違背人格尊嚴之處罰。<br>\n處罰限於剝奪自由、剝奪財產以及剝奪特定之法律權利或資格，或在受處罰人自願同意之前提下，要求其提供勞務。<br>\n法律可以設置永久剝奪自由之處罰，但必須給予被處罰人重獲自由之適當機會。<br>\n任何處罰，必須以受處罰人之行為違反行為時已生效且清晰明確之法律、對中華民國有約束力之國際條約或中華民國加入之國家組織規定為前提。剝奪自由、剝奪選舉權或提供勞務之處罰，只能由合法、獨立、公正之法院作出決定。 <br>\n法院有罪之判決生效前，任何人均視為無罪。<br>\n任何人不得因同一行為受到兩次處罰。<br>\n因犯罪被剝奪自由之人民，於羈押場所內，有從事適當工作並取得合理報酬之權利。但不得違反其意願，強迫提供勞務。<br>\n第五十五條\t（國家賠償）<br>\n中華民國公共機關違反法律時，受損害之人民有權請求回復原狀、停止侵害、排除妨害、金錢賠償、回復名譽或其他適當形式之賠償；公共機關侵害人格權或侵害情節嚴重時，人民並得請求以金錢方式賠償精神損害。<br>\n根據憲法或國際法，立法院應當制定法律而未制定時，受損害之人民得向司法院請求賠償。 <br>\n第五十六條\t（訴訟權）<br>\n人民發生法律糾紛且該法律糾紛與中華民國存在適當之聯繫，或因中華民國之公共機關任何決定受到損害時，得請求中國民國合法、獨立、公正之法院裁判。<br>\n人民於訴訟中有權發表意見，並得委託法律專業人士發表意見。法院裁判應充分考慮其意見。<br>\n犯罪嫌疑人未委託法律專業人士辯護時，法院須為其指定辯護人，人民不因此承擔費用。其他情形下，發生法律糾紛之人民，無能力支付法律專業人士之諮詢、代理或其他法律專業服務費用者，得請求國家救助。<br>\n犯罪嫌疑人、其委託或法院指定之辯護人，有權獲悉涉嫌之罪名以及涉嫌犯罪之相關事實及證據。<br>\n犯罪嫌疑人被羈押者，負責案件之檢察官或法官應於羈押後二十四小時內將案件有關裁判或決定、涉嫌之罪名、羈押之理由、羈押後享有之主要權利、涉嫌犯罪之相關事實及證據，以被羈押人能理解之語言及方式，通知被羈押人；涉及翻譯者，應有公共機關負責並承擔其費用。經被羈押人請求，並應同時通知其指定之親屬或其他相關人士。被羈押期間，上述事項有增加或變化者，負責案件之檢察官或法官亦應及時通知被羈押人。<br>\n他人知犯罪嫌疑人被羈押者，亦得向法院提出前項之請求。<br>\n犯罪嫌疑人被羈押者，辯護人得接見或通信。<br>\n前四項中，有妨害審判或侵害他人權益之虞時，根據法律或其他法規範，法院得於必要範圍內限制其權利。 <br>\n第五十七條\t（生存權）<br>\n法律應依國民經濟發展之狀況，對中華民國國民或於中華民國領土內合法居留且經常居住之外國人，制定適當之健康、養老、失業及其他保險制度。<br>\n中華民國國民或於中華民國領土內合法居留且經常居住之外國人，生活基本需求無法滿足，且依社會保險或其他制度無從保障者，得請求社會救濟。<br>\n人民因社會保險法律關係取得之利益或請求權，不得扣押，亦不得為強制執行之標的。<br>\n依法扣押或強制執行時，應保留人民滿足基本生活需求之必要財產。<br>\n第五十八條\t（教育權）<br>\n中華民國國民，有免費受國民教育之權利。國民教育之年限不得少於九年。<br>\n中華民國國民，有平等入讀國立教育機構之權利。<br>\n第五十九條\t（語言及文字權） <br>\n人民於公共機關辦理事務、諮詢或交流時，得自由選用國語、閩南語或客家語及其通用文字。公共機關發布之廣播或通告，與人民有急迫利益關係者，應同時使用國語、閩南語及客家語及其通用文字。<br>\n人民於馬祖、烏坵、台灣原住民居住地之公共機關辦理事務、諮詢或交流時，亦得選用當地語言及文字。馬祖、烏坵、台灣原住民居住地公共機關發布之廣播或通告，與人民有急迫利益關係者，亦應同時使用當地語言及其通用文字。<br>\n公職人員不諳人民依前二項選用之語言或文字者，公共機關應提供翻譯；所需之費用，由該公共機關負擔。<br>\n公共機關作出之文書，應採用正體中文書寫之國語。人民有正當之需要，得請求公共機關將文書譯作簡體中文或其他通用文字書寫之國語，或者閩南語或客家語之通用文字。所需之翻譯費用，由該公共機關負擔。 <br>\n馬祖居民、烏坵居民及台灣原住民有正當之需要，亦得請求公共機關將文書譯為當地語言之通用文字。所需之翻譯費用，由該公共機關負擔。<br>\n對於中華民國領土內莆仙語、閩東語或台灣原住民之語言，有下列情形者，得請求國家給予適當之補助，具體由法律規定：<br>\n一、調查或記錄上述語言。<br>\n二、舉辦教學上述語言之機構。<br>\n三、發行以上述語言為主之書籍、刊物、報紙、錄音、錄影或其他類似媒介。<br>\n四、舉辦以上述語言為主之電台、電視台、網站或其他類似機構。<br>\n五、法律規定之其他有利於上述語言記錄、傳承或保護之行為。<br>\n中華民國領土內，存在其他較通用之地方語言者，亦同準用第二項、第三項、第五項及第六項之規定。<br>\n殘障人士於公共機關辦理事務、諮詢或交流時，得選用中華民國全國或地方通用之手語、盲文及其他主要由殘障人士使用之語言或文字。該語言或文字，準用第三項、第五項及第六項之規定。<br>\n第六十條\t（抵抗權） <br>\n中華民國全部或部分地域民主、法治及保護人權之法秩序被破壞，且不可期待以其他手段予以恢復者，人民得於恢復民主、法治及保護人權之法秩序必要限度內，以適當之積極或消極行為抵抗破壞人，必要時亦得使用適當之暴力行為。<br>\n前項條件下，自破壞人著手破壞起，人民即得予抵抗，直至民主、法治及保護人權之法秩序恢復並且不再有破壞之虞時止。<br>\n第三章\t總統<br>\n第六十一條\t（總統選舉）<br>\n總統由國民大會不經討論以簡單多數選舉之。  國民大會十分之一以上之代表，得提出總統候選人。<br>\n國民大會半數代表為全體立法委員，另半數代表，依照最近一次人口普查結果，按頓特法分配於各縣及直轄市。各縣及直轄市之國民大會代表，由該縣或直轄市議會議員選舉。 <br>\n現任總統屆滿前三十日內，應當舉行總統選舉。<br>\n總統出缺時，應於三十日內舉行總統選舉。<br>\n第六十二條\t（任期）<br>\n總統任期六年，自就職時起算。<br>\n第六十三條\t（兩次就任之禁止）<br>\n任何人不得兩次就任總統。<br>\n第六十四條\t（總統地位）<br>\n總統為中華民國之國家元首，對外代表中華民國。<br>\n第六十五條\t（宣誓）<br>\n總統就職時，應宣誓。誓詞如下：余謹以至誠，向全國人民宣誓，余必遵守憲法，盡忠職務，增進人民福利，保衛國家，無負國民付託。如違誓言，願受國家嚴厲之制裁。謹誓。<br>\n經總統請求，得於誓詞中增加涉及世界觀、信仰或宗教之內容。<br>\n拒絕宣誓視同放棄就職。<br>\n第六十六條\t（禁止兼職）<br>\n總統不得兼任任何公職，不得兼任任何有報酬之工作，亦不得擔任任何以營利為目的之公司或其他組織之管理人員。<br>\n第六十七條\t（代行職權）<br>\n總統因故不能視事，或總統出缺尚未補選時，由立法院院長代行其職權。<br>\n第六十八條\t（外交）<br>\n總統於外交事務上代表中華民國。<br>\n總統派遣或接受外交使節。<br>\n第六十九條\t（任免公職人員）<br>\n公務員、法官、軍官或其他公職人員，除憲法或法律另有規定外，由總統任免。<br>\n第七十條\t（特赦）<br>\n總統行使特赦權。<br>\n第七十一條\t（副署）<br>\n總統任命行政院院長、審計院院長、司法院大法官、解散立法院、簽訂或授權他人簽訂國際條約，得無須他人副署。<br>\n總統任免審計院其他成員，須經審計院院長副署。<br>\n總統之其他決定，須經行政院院長或主管之行政院成員副署，方可生效。<br>\n第七十二條\t（拒絕作證權）<br>\n總統得拒絕向法院作證。<br>\n第七十三條\t（彈劾）<br>\n總統涉嫌違反國際法、憲法或法律，立法院四分之一以上委員，得提出彈劾案。彈劾案經立法院三分之二多數決定後，應提請司法院審理。<br>\n司法院確認總統違反國際法、憲法或法律，應宣告彈劾總統。司法院審理期間，得宣告總統暫停行使職權。<br>\n第四章\t立法院<br>\n第一節\t選舉<br>\n第七十四條\t（選舉原則）<br>\n立法院由中華民國國民依普遍、自由、平等、直接、秘密之原則選舉。<br>\n選舉時，個選民之選票會選舉結果影響之權重應當盡可能相等。<br>\n競選期間，任何公共機關不得為影響選民投票決定之不合理宣傳。<br>\n第七十五條\t（選舉時間）<br>\n除憲法另有規定外，立法委員每四年選舉一次。<br>\n立法委員選舉，應於本屆立法院首次會議開始後四十六個月之後、四十八個月之前舉行。<br>\n立法院解散時，應於解散決定公布之日二個月內舉行選舉。<br>\n第七十六條\t（選舉權）<br>\n中華民國國民，除法律規定無選舉權者，均為選民。<br>\n法律得規定，全部未成年人或未達到一定年齡之未成年人，無選舉權。  被宣告監護者，不得被選為立法委員。<br>\n根據法律規定，合法、獨立、公正之法院，得宣告犯特定罪行之選民，於一定期限內喪失選舉權。<br>\n第七十七條\t（投票方式）<br>\n選舉日應為公共假日。<br>\n選民應親自填寫選票並投票，不得由他人代理。法律得規定投票之具體方式，但不得限制有能力自由表達意志選民之投票機會。<br>\n殘障或行動不便之選民，或身處中華民國領土外之選民，應保障其投票機會。<br>\n選舉日被剝奪或限制人身自由、執行軍事任務或執行其他公務之選民，亦應保障其投票機會。 <br>\n第七十八條\t（基本名額）<br>\n立法委員基本名額為四百六十人。 <br>\n第七十九條\t（無法選舉之處理）<br>\n因災害、叛亂或其他原因致中華民國部分領土於選舉日無法辦理立法院選舉者，應依最近一次人口普查結果，按無法選舉地區所佔中華民國人口之比例，保留相應之名額。<br>\n前項無法選舉之地區全部或部分可恢復選舉時，應對該地區不遲延舉行補選。前項無法選舉之地區全部或部分依‎第十四條之規定脫離中華民國領土時，應將相應名額分配於中華民國之全國領土，並不遲延舉行補選。 <br>\n第八十條\t（兩票制） <br>\n立法院實行分區立委和比例立委分別選舉之制度。各選民有權分別投分區立委一票及比例立委一票。<br>\n第八十一條\t（分區委員）<br>\n立法委員基本名額半數進行分區選舉。<br>\n分區委員候選人由政黨提名，或由法律規定數目之選民連署提名，具體規則由法律規定。提名應經被提名人書面同意。<br>\n分區委員選舉，按照應選人數畫分選區。每選區選舉一人，以簡單多數選舉之。若數人得票相等，則年齡較大之候選人當選，若同日出生，則通過公平抽籤決定。<br>\n選區劃分應當以人口調查為基礎，在考慮行政區劃及地理聯繫之基礎上，按照各選區人口盡可能相等之原則確定。不得以不正當方式劃分選區，而達到操縱選舉結果之目的。<br>\n選舉區分之人口調查基準時間距離選舉日不得超過四年，且任意兩個選區人口差異不得超過一點五倍。選區具體畫分方式由法律規定。<br>\n各選區於地域上必須連續。<br>\n選民僅得於一選舉參加分區委員選舉。<br>\n選民應參加其經常居住地之分區委員選舉。於中華民國領土內有數個經常居住地，且分佈於不同選區者，得自由選擇任一選區參加分區委員選舉。於中華民國領土內無經常居住地者，得參加最密切聯繫地分區委員選舉，具體以法律規定。<br>\n第八十二條\t（比例委員）<br>\n立法委員基本名額另外半數進行比例選舉。<br>\n政黨得提名若干名比例委員候選人，並確定其順序。提名應經被提名人書面同意。<br>\n在中華民國全體選民有效之比例立委投票中獲得百分之五以上得票或有三名以上分區立委當選之政黨，依照其得票比例，按頓特法分配立法委員名額。  政黨應分配之立法委員名額，扣除該政黨提名之已當選分區委員數目後，剩餘名額按照政黨提名之比例委員候選人順序，依次確定。若政黨獲得分配之立法委員名額，少於已當選分區委員數目，已當選之分區委員不受影響，且不得再分配比例委員。若政黨提名之比例委員候選人數目，少於應分配名額，則僅全部提名之比例委員候選人當選，剩餘名額不予考慮。<br>\n分區委員當選後，因死亡、褫奪公權、辭職、宣告選舉無效或當選無效或其他事由喪失立法委員資格，不影響各政黨依前項確定之比例委員數目。<br>\n政黨提名之比例委員候選人得同時為分區委員候選人。如該候選人已當選為分區委員，則自動喪失比例委員候選人資格。分區委員當選後，因選舉無效或當選無效之法院裁判而喪失分區委員資格者，如其同時為比例委員候選人，且不存在不能當選為比例委員之事由，則其比例立委候選人資格重新恢復，並應重新調整比例委員之當選人。<br>\n第八十三條\t（補選）<br>\n立法院分區委員出缺，由該選區選民補選。<br>\n立法院比例委員出缺，按照相應之比例委員候選人名單，依次遞補。如候選人名單無剩餘名額，則不再遞補。<br>\n第八十四條\t（任期）<br>\n立法委員任期至新一屆立法院首次會議開始時屆滿。立法院解散之情形下，亦不例外。<br>\n第二節\t組職與權限<br>\n第八十五條\t（立法院權限）<br>\n修改憲法、制定法律、大赦、戰爭與和平、國家預算、提請總統任命行政院院長及其他重大事項，由立法院決定。<br>\n立法院決定總統、行政院成員、立法委員之報酬數額，並得規定確定法官及其他公職人員報酬之計算方式。但憲法或法律規定地方自治法院或其他自治公法人之公職人員報酬以其他方式規定者，依其規定。<br>\n第八十六條\t（宣誓）<br>\n立法委員就職時，應宣誓。誓詞如下：余誓以至誠，恪遵憲法，效忠國家，代表人民依法行使職權，不徇私舞弊，不營求私利，不受授賄絡，不干涉司法，如違誓言，願受最嚴厲之制裁，謹誓。<br>\n經立法委員請求，得於誓詞中增加涉及世界觀、信仰或宗教之內容。<br>\n拒絕宣誓視同放棄就職。<br>\n第八十七條\t（立法委員報酬）<br>\n立法院決定立法委員之報酬。但增加立法委員報酬之決定，不得適用於本屆立法委員。<br>\n第八十八條\t（禁止自肥）<br>\n無正當理由，立法院不得僅為全體或部分立法委員之利益制定法律或作出決定。<br>\n第八十九條\t（立法院院長）<br>\n立法院院長由全體立法委員以簡單多數選舉之。<br>\n第九十條\t（主持）<br>\n立法院會議由立法院院長主持。立法院院長拒絕主持或無法主持時，出席會議之立法委員得以簡單多數選舉主持人。<br>\n第九十一條\t（會期）<br>\n立法院首次會議應當於選舉後三十日之內召開。<br>\n立法院之開會及閉會時間，由全體立法委員過半數決定。但任何情形下，總統、行政院院長、立法院院長、立法院黨團或立法院十分之一以上委員得提議召集立法院會議。<br>\n第九十二條\t（黨團）<br>\n屬於同一政黨之立法院委員，不少於全體委員總數百分之五者，組成黨團。因退黨且拒絕繼續留任黨團者，黨團之資格自動喪失。<br>\n立法院委員僅得加入一個黨團。擁有多個政黨黨籍之委員，僅得選擇其中一個黨籍加入黨團及作為計算第一項之人數之標準。<br>\n立法院委員無黨籍或所屬之政黨無法組成黨團者，經黨團過半數成員同意者，得加入該黨團。但加入之成員不得作為計算第一項之人數之標準。<br>\n黨團以簡單多數確定黨團名稱並選舉產生一名成員作為黨團團長。黨團應將黨團名稱、黨團成員名單通知立法院院長；黨團成員變更或喪失黨團資格者，亦同。<br>\n第九十三條\t（常設委員會）<br>\n立法院設財政委員會、外交及軍事委員會、司法及法制委員會。<br>\n經立法院全體委員過半數同意，得設立其他常設委員會。<br>\n立法院各常設委員會之人數，由立法院決定。其名額，依照各黨團委員及非黨團委員之人數，按頓特法分配於各黨團委員及非黨團委員。黨團委員之具體人選，由各黨團自行選舉產生。非黨團委員之人選，應採用抽籤程選出。<br>\n每名立法院委員僅得加入一個委員會。<br>\n第九十四條\t（調查委員會）<br>\n經立法院四分之一以上委員提議，應就特定事項設立調查委員會。<br>\n調查委員會之名額，適用前條第三項之規定。<br>\n調查委員會行使職權時，不得違反‎第五條規定之法治原則或侵害人權，且應依照刑事訴訟法之規定保障被調查人及其他人民之權利。 <br>\n第九十五條\t（行政院成員列席及質詢）<br>\n行政院成員得列席立法院會議，並得發表意見。<br>\n立法院委員會或立法院四分之一以上委員，得請求行政院任何一名或數名成員列席其立法院會議，此時，任一立法委員得質詢列席會議之行政院成員。<br>\n第九十六條\t（立法院秩序）<br>\n立法院會議場所內秩序由立法院院長負責，未經立法院院長同意，任何公共機關不得搜查立法院會議場所，亦不得扣押立法院會議場所內之物品。<br>\n第九十七條\t（公開會議）<br>\n立法院及其委員會之會議應公開舉行。<br>\n存在保護國家利益、公共利益或他人利益之必要時，經立法院黨團、立法院十分之一以上委員或行政院成員提議，得舉行秘密會議。對秘密會議有異議之立法委員，得提請司法院裁決。 <br>\n第九十八條\t（提案）<br>\n除憲法另有規定外，立法院黨團、立法院十分之一以上委員或行政院成員，得向立法院提出屬於立法院權限之議案。<br>\n第九十九條\t（審議過程）<br>\n除憲法另有規定外，立法院之議案，須交由與議案內容相關之委員會審議並發表意見，並經二讀方可表決。<br>\n除憲法另有規定外，立法院得決定無須相關之委員會審議及發表意見。<br>\n第一百條\t（投票方式）<br>\n選舉行政院院長、行政院院長信任案或彈劾總統案，應以秘密投票表決。<br>\n修改憲法之提案，應以公開投票表決。 <br>\n其他議案之投票方式，由立法院決定。<br>\n第一百零一條\t（決議人數）<br>\n立法院、其委員會或黨團會議之決議，除憲法另有規定外，須全體委員過半數同意。<br>\n第一百零二條\t（屆期不連續）<br>\n立法院任期屆滿時，尚未表決之議案，新一屆立法院不得繼續審議。<br>\n第一百零三條\t（議事規則）<br>\n憲法未規定之事項，立法院得自行制定議事規則。<br>\n第三節\t立法委員權利及義務<br>\n第一百零四條\t（立法委員地位）<br>\n各立法委員均為中華民國全體國民之代表，不受任何人指示，依本人之信念及良心行使職權。<br>\n根據政黨或其他組織之規定或契約，對立法委員之任何處罰，均不得以不合理之方式妨礙立法委員依前項行使職權。<br>\n第一百零五條\t（立法委員資格）<br>\n立法委員資格由立法院審查確定。對立法院審查結果存在爭議時，由司法院裁判。<br>\n第一百零六條\t（豁免權）<br>\n立法委員於立法院、委員會及黨團會議中任何言論及投票，均不得因此承擔法律責任。<br>\n未經立法院批准，不得羈押立法委員。但立法院委員因犯罪行為於二十四小時內羈押者除外，此時執行機關應立即通知立法院。<br>\n第一百零七條\t（拒絕作證權）<br>\n立法委員得拒絕向法院作證。<br>\n第一百零八條\t（假期及免於雇主不利處分之權利）<br>\n立法委員履行其職權，得請求雇主給予必要之假期。<br>\n雇主不得因立法委員履行其職權，給於解雇或其他不利之處分。<br>\n雇主因立法委員履行其職權而受損害者，得請求國家補償。<br>\n競選立法委員者，同樣適用前三項規定。<br>\n第一百零九條\t（公共交通工具使用權）<br>\n立法委員得免費使用公共交通工具。公共交通工具經營人得請求國家補償其費用。<br>\n第一百一十條\t（立法委員之助手）<br>\n立法委員聘用之助手，於合理之限度內，得共同出席立法院、委員會及黨團會議。<br>\n第一百一十一條\t（兼職）<br>\n立法委員於任期內，其公職之權利義務自動停止。但立法委員兼任地方議員、行政院成員、地方政府成員者，不在此限。列入立法委員候選人名單或公開舉辦立法委員競選活動者，於競選期間，亦同。<br>\n立法委員於任期內，兼任任何有報酬之工作，或擔任任何以營利為目的之公司或其他組織之管理人員者，應不遲延報告立法院院長，並予公開。<br>\n第一百一十二條\t（不受失去黨員身分影響）<br>\n政黨提名而當選之立法委員，其立法委員資格不因其失去黨員身分而受影響。 <br>\n第一百一十三條\t（辭職）<br>\n立法委員得向立法院院長提出辭職。<br>\n第四節\t立法案<br>\n第一百一十四條\t（立法程序）<br>\n立法院黨團、立法院十分之一以上委員或行政院成員得向立法院提出法律案。<br>\n法律案須經三讀，並由司法及法制委員會及其他與法律案內容相關之委員會審議並發表意見，方可表決。<br>\n第一百一十五條\t（憲法修改）<br>\n修改憲法之法律案，除適用立法之一般規定外，並應適用本條之規定。<br>\n修改憲法，應對憲法之文本進行修改，並經立法院全體委員三分之二多數通過。<br>\n修改憲法之法律案，不得改變‎第一條規定之原則，亦不得縮減人權及選舉權保障之範圍。 <br>\n第一百一十六條\t（簽署及公布法律）<br>\n立法院通過之法律，經總統簽署及行政院院長副署後，由總統公布。<br>\n總統及行政院院長有權審查法律是否違反憲法。如總統及行政院院長未發現無違反憲法之事由，總統及行政院院長應當簽署或副署，並予公布。如總統或行政院院長發現有違反憲法之事由，應提請司法院裁判，如司法院裁判認定符合憲法，總統及行政院院長應當簽署或副署，並予公布。 <br>\n總統與行政院院長不得以其他理由拒絕簽署或副署。<br>\n第一百一十七條\t（法律生效）<br>\n法律生效日由該法律之文本規定，但最早得於公布次日生效。<br>\n該法律之文本未規定生效日者，自公布次日起算，於第七日生效。<br>\n第一百一十八條\t（違反國際法或憲法之法律）<br>\n法律違反國際法或憲法者，無效。<br>\n第五節\t緊急事由<br>\n第一百一十九條\t（緊急決議）<br>\n戰爭、叛亂、災害或其他緊急事由下，立法院無法正常開會時，立法院得以出席委員過半數同意，取代全體委員過半數之要求；憲法對決議比例有更高要求者，亦得以出席委員之相應比例代之。<br>\n立法院依前項所作之決議，不符合通常決議所需之票數者，應於緊急事由消除後重新表決；未表決或表決未通過者，相應之決議自緊急事由消除後經過一個月自動失效。<br>\n第一百二十條\t（緊急授權）<br>\n法律得規定，戰爭、叛亂、災害或其他緊急事由下，立法院無法正常開會時，由行政院院長或其授權之人，作出與緊急事由相關之決定。除法律另有規定外，‎第一百三十三條之規定不再適用。但保護人權之規定，不因此而受影響。<br>\n立法院依‎第一百一十九條制定之法律，亦得作出前項之授權。<br>\n第一項之事由消除後，行政院長向立法院報告其依前二項所作之決定。該決定不符合非緊急事由下之合法職權，且未經立法院追認者，自緊急事由消除後經過一個月自動失效。<br>\n第五章\t行政院<br>\n第一節\t組織與職權<br>\n第一百二十一條\t（組成）<br>\n行政院由行政院院長、內政部長、外交部長、法務部長、國防部長、財政部長、公務員委員會主席、其他法律規定必須設置之部會首長、行政長官決定設置之部會首長及政務委員若干人組成。 <br>\n除憲法和法律另有規定外，其他部會首長及政務委員之數量及名稱，由行政院長決定。<br>\n第一百二十二條\t（宣誓）<br>\n‎第六十五條之規定，適用於行政院各成員。<br>\n第一百二十三條\t（行政院院長之任命） <br>\n新一屆立法院首次會議時，應選舉新行政院院長。<br>\n立法院以全體委員過半數同意選出新行政院院長後，應提請總統任命。總統應任命立法院選出之人為行政院院長。<br>\n自新一屆立法院首次會議之日起十四日內，立法院未能以全體委員過半數同意選出行政院院長者，立法院得以簡單多數選出新行政院院長，並提請總統任命。總統得任命其為行政院院長，或解散立法院。<br>\n自新一屆立法院首次會議之日起，若立法院於二個月內未提出行政院院長之人選，經立法院四分之一以上委員提出，總統應解散立法院。此種情形下，總統亦得自行決定解散立法院。<br>\n立法院選舉行政院院長，無須討論。<br>\n第一百二十四條\t（其他成員之任免）<br>\n行政院各部會首長及政務委員，由行政院院長提請總統任免。總統應依其請求任免之。<br>\n行政院院長應從各部會首長或政務委員中任命一名行政院副院長。<br>\n第一百二十五條\t（出缺或不能視事）<br>\n行政院院長因故不能視事，或行政院院長出缺尚未任命時，由行政院副院長代行其職權。<br>\n行政院其他成員因故不能視事，或出缺尚未任命時，行政院院長應指定行政院成員其中一人代行其職權，行政院院長亦得親自代行其職權。<br>\n第一百二十六條\t（禁止兼職）<br>\n除立法委員或地方議員外，行政院任何成員不得兼任任何公職，不得兼任任何有報酬之工作，亦不得擔任任何以營利為目的之公司或其他組織之管理人員。<br>\n第一百二十七條\t（立法院提出之不信任案）<br>\n立法院得以全體委員過半數另行選舉行政院院長，從而提出對現任行政院院長之不信任案，並提請總統任命新行政院院長。此時總統應免除原行政院院長之職務，依立法院請求任命新行政院院長。<br>\n不信任案之提案與選舉行政院院長之時間間隔，不得少於四十八小時。<br>\n第一百二十八條\t（行政院院長提出之不信任案）<br>\n如行政院院長請求立法院對是否信任進行表決，而未取得立法院全體委員過半數信任，行政院院長得請求總統解散立法院。如立法院於行政院院長提出請求後十四日內以依‎第一百二十七條另行選出行政院院長，則解散請求失效，總統應任命選出之新行政院院長。期滿未選出行政院院長時，總統應立即解散立法院。<br>\n行政院院長提案與立法院表決之時間間隔，不得少於四十八小時。<br>\n第一百二十九條\t（任期）<br>\n行政院成員之任期，於新一屆立法院首次集會時終止。但總統未任命新行政院院長前，原行政院成員應繼續履行職務，但除緊急情況外，不得任免政務委員及各部會首長，亦不得訂立或修改國際行政協定、法規命令、行政規則或其他法規範。 <br>\n立法院任命新行政院長時，原行政院全體成員任期自動終止。<br>\n第一百三十條\t（職權）<br>\n行政院各部會首長及政務委員之權限，憲法或法律未規定者，由行政院院長決定。各部會首長及政務委員行使職權，應服從行政院院長指示。<br>\n行政院各部會首長及政務委員對其權限存在爭議時，由行政院院長裁決。<br>\n第一百三十一條\t（議事規則）<br>\n憲法及法律未規定之事項，行政院院長得制定行政院之議事規則。<br>\n第二節\t行政<br>\n第一百三十二條\t（一般規定）<br>\n除憲法或法律另有規定外，行政院執行行政事務。<br>\n第一百三十三條\t（法規命令）<br>\n僅當法律有明確授權時，行政院院長或各部會首長，得對不特定之人民，就一般事項，制定法規命令。 <br>\n制定法規命令之授權，須載明授權目的、內容及範圍。<br>\n重大事項，不得授權制定法規命令。<br>\n法律命令應予公布，其生效日期不得早予公布次日。<br>\n法規命令違反國際法、憲法或法律者，無效。<br>\n第一百三十四條\t（行政規則及其他指示）<br>\n對於權限內之行政事務，行政院得對所屬機關發布行政規則或其他類型之指示，行政院所屬之上級機關亦得對下級機關發布行政規則或其他類型之指示；但法律另有規定者除外。<br>\n行政規則僅得規定下列事項：<br>\n一、關於機關內部之組織、事務之分配、業務處理方式、人事管理等一般性規定。<br>\n二、為協助下級機關或屬官統一解釋法規範、認定事實及行使裁量權，而訂立之一般性解釋性規定及裁量基準。<br>\n行政規則違反國際法、憲法、法律或法規命令者，無效。<br>\n行政規則不影響人民之權利義務，亦不影響行政處分或有關機關其他行為之效力；但由於行政規則事實上執行，人民得依‎第二十八條主張相應之權利。<br>\n第一百三十五條\t（軍事）<br>\n中華民國軍隊，由國防部長指揮。<br>\n立法院決定進入戰爭狀態或中華民國領土遭受攻擊而事實上進入戰爭狀態時，中華民國軍隊，由行政院院長指揮。<br>\n中華民國軍隊不得侵略他國，亦不得為違反國際戰爭法或其他國際法規範之行為。<br>\n第一百三十六條\t（兵役）<br>\n非戰爭狀態下，不得實行義務兵役制。但立法院決定進入戰爭狀態或中華民國領土遭受攻擊而事實上進入戰爭狀態時，得要求中華民國國民服兵役。<br>\n不得強迫任何人違背其信仰參與軍事活動。但立法院決定進入戰爭狀態或中華民國領土遭受攻擊而事實上進入戰爭狀態時，得要求有中華民國國籍者從事與軍事活動無關之其他勞務。<br>\n第一百三十七條\t（檢察）<br>\n法務部設檢察機關，法務部長兼任檢查總長。<br>\n檢察官由法務部長提請總統任免。總統應依其請求任免之。<br>\n檢察官指揮刑事案件之偵查，並負責刑事案件之起訴。<br>\n檢查官於法律規定之範圍內，獨立行使職權。<br>\n第一百三十八條\t（檢查官任職條件）<br>\n檢察官須為中華民國國民。<br>\n檢察官應通過法律能力之專業考試，具體由法律規定。<br>\n檢察官任職之其他條件，由法律規定。<br>\n第一百三十九條\t（警察及治安）<br>\n內政部負責警察及治安事務。<br>\n法律得規定，部分地方性之警察及治安事務，由地方自治法人負責。<br>\n第一百四十條\t（公務員）<br>\n公務員委員會負責公務員考試、任職、轉職、升降、懲戒及其他管理事務。 <br>\n公務員委員會主席負責提請總統任免公務員。總統應依其請求任免之。<br>\n法律規定由其他公共機關負責之公務員，依其規定，不適用前二項之規定。<br>\n公務員委員會之組織及職權行使，由法律規定。<br>\n第一百四十一條\t（國庫）<br>\n財政部負責管理國庫。<br>\n第一百四十二條\t（外交）<br>\n外交部負責外交事務。<br>\n外交部長決定駐外使領館之設立與撤銷，提請總統任免其人員，並得對駐外使領館人員行使職權發布指示。<br>\n對於不承認中華民國之國家，外交部長，得授權或設立非官方名義之組織，依外交部長之指示處理外交及領事事務。具體由法律規定。","date":"2019-08-25","agreeCount":0,"discussionCount":0}