{"type":"answer","id":115886,"parentType":"question","parentId":13979,"uid":14986,"contents":"大多时候，我们应该讲究对事不对人；<br>\n但个别时候，我们其实也应该讲究对人不对事。<br>\n<br>\n普鲁士人、斯拉夫人，一贯野蛮而反智，它们就是欧洲的秦国与楚国。<br>\n<br>\n比如在普鲁士，“服从”高于一切——<br>\n如果你未经上级允许，而击杀了一名武装到牙齿的敌军士兵，这是你的耻辱；<br>\n可如果你奉上级命令，而虐杀了一名手无寸铁的平民，这是光荣。<br>\n<br>\n这就不难解释为什么两次世界大战，都是德国人挑起的。<br>\n就算没有一战后的巨额战争赔款、没有希特勒，它们也有别的理由出来侵略别的国家。<br>\n你唯一的解决办法，只能是把其一整代年轻人都杀干净、人为地制造文化断层。<br>\n<br>\n当然，我一直认为西方人开化得晚。<br>\n文艺复兴、宗教改革、启蒙运动、工业革命后的各种乱象，事实上华夏大地早在几千年前就经历过了。<br>\n西方满地都是各种“主义”，实际就相当于是华夏的“诸子百家”。<br>\n普鲁士-德国，相当于野蛮的纳粹秦国；<br>\n毛子，相当于更加反人类的共产楚国。<br>\n<br>\n万幸，老天没让希特勒这个疯子得逞，以至于人类文明还没完蛋。<br>\n否则，等到希特勒征服欧亚，要不了几年，必定“大风起兮云飞扬”，更加反人类的共产苏联一定会借壳翻盘、借尸还魂。那么整个欧亚大陆将直接赤化，美国也会变成太平洋与大西洋之间的孤岛、早晚被耗死。这就等于是把全人类都拉低到了“中国人民”的水平，人类文明就完了。<br>\n<br>\n反人类的汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文明的复辟。<br>\n《道德经》的作者，这个反智、反文明、反社会、反人类的共产主义神棍，才是这个反人类的劣等民族真正的教主。<br>\n所以汉民族，根本用不着一个脑子有问题的犹太神棍来祸害。它本来就是一个反人类的共产主义民族。<br>\n犹太神棍起到的作用，只是让这个劣等民族把已经执行了两千多年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n正因为汉民族的文化本来就是反人类的共产主义(伪道家)，所以它必定会在共产主义(伪道家)、射秽主义(墨家)、法西斯(法家)之间恶性循环。<br>\n<br>\n汉族文化，是高举仁义道德的儒家牌坊、实际行的是势术法的法家手段、把受众洗成赴火蹈刃死不旋踵的墨家脑子、以试图让自己得到清净无为的道家状态的反人类文化。<br>\n<br>\n以这个罪恶民族的尿性，即便共匪倒台，它们照样民主不了。因为它们根本没有权、责对等的公民意识，而统统都只是压根没有权利、义务之概念的“人民”。<br>\n在这里，即便是最最底层的屌丝，照样是满脑子皇权思维、觉得全世界都该围着自己转的巨婴。<br>\n所以只要是一条中国人，手里但凡掌握半点可以摆布别人命运的“权力”，必定滥用，而根本不会把人当人。<br>\n<br>\n举个例子——<br>\n当我还是小学生时，曾亲眼见过同学在教室里大便失禁。<br>\n尽管老师从来没有明确禁止学生上课时申请去厕所，但这种事能从侧面反映老师必定是独裁而高压的统治，使得学生会在细节上主动“自我阉割”。以至于即便因老师拖堂而屎胀得难受，也根本没有胆量向老师提出申请。还得等到同桌无法忍受，而向老师举手报告。<br>\n<br>\n到我初中时，类似的事，又发生在了一个女同学身上。<br>\n还是老师拖堂，并且拖堂根本不是为了讲课，而纯粹只是为了强调“纪律”、以巩固自己的统治。导致女同学身体再不舒服，也不得不憋着，最后直接在教室里吐了一地。<br>\n我现在还能想起老师当时那表情，恶心之余还带着委屈，好像一切不关自己的事、而都是女同学的责任。<br>\n<br>\n你觉得这种“教育”方式下成长起来的孩子，跟普鲁士的士兵、那些没脑子的单一有机体有什么两样？<br>\n<br>\n同理，初中生，“军训”个毛线？<br>\n站站军姿、踢踢正步就“爱国”了？<br>\n显然不是。<br>\n这仍然是在以政治力量，强行抹杀个体的“自我”、强行灌输“服从”。<br>\n以至于，多少女孩子在这岁数都得经历月经初潮，但是绝不敢提出来，而非得等到站旁边的同学报告、把事闹得更多人知道、闹得更丢面子才可以。我同样亲眼见过前排女同学，即便穿着血裤子、也照样坚持站军姿的场景。<br>\n<br>\n即便毕业后大家分道扬镳，我们作为旁观者，可以记不起曾经相处时的点点滴滴，但这档子事却能记得清清楚楚。所以作为受害者，你觉得这会给这些孩子的心理成长造成什么影响？<br>\n<br>\n到大学军训时，我本人也摊上了这种事。<br>\n当时正在升恶心的西红柿炒鸡蛋旗，而我所站的位置，刚好一脚各有个蚂蚁窝。<br>\n跟那些废物不一样的是，我敢提出来。<br>\n因为我提不提是我的事，上面许不许是上面的事。<br>\n如果我提出了，而遭到拒绝，这就是上面没人性，而不是我窝囊。<br>\n显然，我被拒绝了。<br>\n代价是我的两条腿爬满了蚂蚁、被咬得全是泡。<br>\n但换来的却是一半的军训时间我都可以用这个当理由躲开，以及我对那个没文化、只能搞搞转嫁压迫的心理变态的所谓“教官”的鄙视。<br>\n<br>\n然而，最不可思议的是，多年以后，我这样的人开始替更多人争取人权；而当年那些当众丢人现眼的同学，纷纷成了小粉红、反过来指责我这样的人不够“爱国”。<br>\n你说说，这样的所谓“教育”，会把人弄得多贱？<br>\n<br>\n当你读到高中，碰上喜欢的异性、谈起恋爱，你会被定性为“早恋”，理由是你这岁数根本不懂“爱”。<br>\n但当你还是小学、甚至幼儿园学生时，你却懂得“爱党”、“爱国”。<br>\n<br>\n把这种情况放大点看呢？<br>\n台湾：我是中国。<br>\n小粉红：不，你不是中国。<br>\n台湾：好吧，我不是中国，我是台湾。<br>\n小粉红：不，你是中国。<br>\n在流氓和强盗面前，台湾真是“薛定谔的台湾”吖……","date":"2019-12-28","agreeCount":21,"discussionCount":9}