{"type":"answer","id":147574,"parentType":"question","parentId":16790,"uid":28033,"contents":"上面有佃農我就來簡短說一下所謂本省人的日治時期既得利益層w上面回答還沒看完說不定有重複，這裡是臺獨派邏輯死亡仔的碎唸<br>\n<br>\n我祖父母都算是鄉紳家庭，自述都是臺灣人。根據我九十幾歲祖母的誇口，雖然曾經被日本小孩欺負，但當年唸書時也被公費帶去日本開眼界過，結婚前還當過日本政府下的地方公所唯一臺籍小職員（全部未FC XD）結婚後給小孩做衣服也常拿日本雜誌來參考流行版型，目前年老的午覺音樂有50％是日本演歌。<br>\n我祖父家姑且曾經是一方地主，當過保正（日本警察制度維穩下的臺灣鄉紳職位），疑似也都有皇民國語家庭證什麼的沒有很清楚，後來國民黨來臺，耕者有其田政策下原有的土地被換了一堆不會用的股票，強迫轉型失敗，家族沒落，END。（誤）我理解社會福利的重要性，但是在我心中，國民黨當年的作法也只是新政權為了站穩腳步，先穩定中低收入層的掠奪資本式作法。當然也可以誇飾說謝謝KMT沒有批鬥地主讓我們家破人亡，但是我的確還是不認同這種草率的社會資源重分法。<br>\n<br>\n沒有想講什麼分析w單純展現一下國民黨來臺後，因應政策轉變，恰好成為了被嚴重剝奪利益的中間層，因此姑且會懷念日治時期的小美好？祖父當年在外省人國語的強壓下，聽說開會硬說過臺語w更別說國民黨到今天還在派一堆殺過人的流氓世家選立委XD<br>\nBTW以臺灣幾乎不算有過本土政權，永遠在殖民國家間轉手的經驗，同學日常會開玩笑說希望回歸日本祖國荷蘭祖國的說w<br>\n<br>\n某個程度上，國民黨*用*臺灣的方法是比殖民地的利用更加掠奪式的，畢竟他們還預期要回家XDD 如檜木開採，數據上都有記載是國民黨來臺後在20幾年內用工業化後的新器具爆採了一波，透支資源。當然，同樣的器材到日本人手裡，如果他們早知道會離開臺灣，會不會如此為之無法預期。只能說想走的走不了，想留的跑掉了。（糟糕的註腳<br>\n<br>\n所以說到頭，投票更多是利益的傾斜比賽啊w既得利益者當然不敢投可能會挖舊帳的「新」政黨，這才是國民黨票倉來源啊，國族認同對比自身利益重要個頭ww外省人後代以及其黨羽還穩穩把持著各大產業喔齁。就連我父親都還是有慣性被操控覺得有KMT奶水恩惠他才能順利長大順利工作，但那就是國家福利嘛。而那個年代經濟千好萬好，主因也是整個世界大環境的提升，庶民全部冠到KMT頭上感恩戴德就，啊哈哈。<br>\n<br>\n<blockquote>目前台灣主流民意是不是比較傾向於綠營那一套呢？</blockquote><br>\n唔這次選舉有點難判斷的是韓國瑜太奇招了（尷尬笑）因為放棄治療懶得思考不敢變化，所以希望「維持現狀」的保守選民應該仍有不少。有道是蔡英文這次占領了保守派的山頭，加上亡國感催票成功，才促成大勝局面。個感等四年後臺獨賴金孫是否出馬，KMT是否將派出有正常邏輯的候選人讓知識藍迴遊，才是標準PK賽XD 不過畢竟臺灣神奇的「換人做做看」邏輯意外的深入人心，目前我還是推測2024假定朱立倫有出來那就是他的了XD 如果他可以幹掉他們黨內那些不知道在尬麻還在戰省籍的老伯的話<br>\n<blockquote>綠營的支持者很大一部分是因為中共的邪惡和國民黨的無能嗎？</blockquote><br>\n單論這次選舉的話，有保守派，4。選舉前爆出的周子瑜事件、香港反送中等等，算是警醒選民不要忘記中國的不可信任吧。但是個感臺獨派還是有一層票倉的。（雖然他們就不是蔡英文粉了XD）<br>\n<blockquote>你們是怎麽看待蔡英文總統推特用日文發表呢？</blockquote><br>\n隨便（欸）。偶爾表示善意是合理的，畢竟除了中國沒有其他國家想要併吞臺灣。<br>\n<blockquote>你們如何看待中華民國這個國號？正面還是負面？</blockquote><br>\n我個人是蠻討厭的啦XD 99.87％的負面。KMT&amp;ROC同為割不掉的歷史闌尾，如果還每天戴在頭上（如ROCHINA）那像別國繼續一個中國，banPRC同時banROC也就某個程度活該啊。領土不同了，文化於異地變異也有所不同，臺灣跟the CHINA的歷史牽連實屬不多，在我心中他們就是兩個國家。<br>\n不過為了爭取懼於改變的中間派認同，繼續再戴一會兒這個帽帽以爭取未來改國號甚至建國的社會共識是必經道路？現狀國號就是中華民國，雖然個人討厭且不會使用，但是愛這華國名號且關心臺灣的人我還是尊重，並且軟性爭取其早日倒戈XD<br>\n陳柏惟的影片可以概述這次選舉部分人的想法？<br>\nhttps://youtu.be/3bwDkp-OP6Y<br>\n<br>\n啊是說我之前聽個歷史學家說過，中原中國這塊是領土繼承制的思想，元清等外族占領了前朝的土地後，就自動納入中原歷史並且與漢文化融合（對比歐洲的黑暗時期不被承認為其文明）所以PRC死心想要攻臺灣也是因為前清占領過臺灣，收完臺灣對他們才是完成正統；然而康熙當年只是想收澎湖滅明鄭，中原從未統治過臺灣，才會有當年棄留臺灣之爭啊<br>\n說這麼多只是用來說服像我父母那種的原保守中間維持現狀派，表達臺灣跟中國歷史關係甚淺XD 他們早該切割了XD 不要讓未來繼續背負歷史共業R<br>\n<br>\n<blockquote>才會讓民進黨上臺來推動台灣獨立嗎？</blockquote><br>\n唔如上所述，就我而言的過程是簡潔的，因為兩岸同治的時間非常短（清朝積極治臺的時間？50-100年上下？），既已為分離政權，便沒有必要再歸於同治。我認同的國家範圍，無論其名號，就是臺澎金馬這塊區域，我會盡草民之力讓他變好，而假使KMT願意進化為關心臺灣在地，不要一天到晚想找中共爸爸金援的政黨，那我也願意他留下來制衡民進黨，畢竟民主政體缺不了監督。但若誰硬咬著兩岸大融合不放，那該淘汰去哪個角落就去～中國也是，祝福、關心，但是認真而言不關我的事，我也不參與抉擇～<br>\n<br>\n或許答得有點離題了？不過當然，個人不代表整體。到今天還在說省籍也很分裂但是畢竟是避不開的歷史嘛：3<br>\n我朋友也有外省家庭出身，支持獨立和不苟同統獨的好幾派，以上個感～","date":"2020-02-02","agreeCount":2,"discussionCount":1}