{"type":"answer","id":151634,"parentType":"question","parentId":16790,"uid":30188,"contents":"首先的首先，台灣是有屬於南島語系的原住民的，只是在多次殖民的過程中，早被清洗的支離破碎了<br>\n真要問誰感覺怎麼樣，其實應該問他們<br>\n<br>\n近代台灣史大約為：<br>\n<br>\n<b>明代末期</b>：海禁，倭寇(日本海盜)與鄭氏都有在台澎活動，印象中沒有太多文字紀錄<br>\n<b>大航海時代</b>：荷蘭東印度公司、西班牙佬，偏\"殖民地式\"的殖民，並大肆傳教，驅趕當地人挖資源運出去賣那種<br>\n<b>鄭成功時期</b>：反清復明的據點，有屯墾也做貿易，後來被施琅打爆（此時，平地原住民都差不多沒了）<br>\n<b>清領初期</b>：隔離區、流放地，在台漢人天天械鬥，原住民被大清洗，後由官府趕入山區畫地隔離起來（忘記是不是這個時期，漢人還會煮原住民煉\"番油\"作藥）<br>\n<b>清領早期</b>：為了打海盜同時來台漢人日漸增多，清朝增加官府力量，算是正式開始統治台灣<br>\n<b>清嶺中期</b>：如海外飛地正常發展，台灣漢人也有不少中舉當官的<br>\n<b>清領後期</b>：天朝被外國人屌打，關口開放給老外採購通商(糖米鴉片樟腦等)，貿易發展迅速，導致勾引了日本攻打過<br>\n<b>日治</b>：就是殖民地，清洗抗議份子、清洗原住民，洗腦教育(禁中文、取日文名子等)，身分階級制，將台作為採購通商據點與戰爭補給點，旨在迅速同化台灣居民成為心響日本的東亞共榮圈兵源<br>\n<b>民國初年</b>：就是殖民地，清洗抗議份子、清洗原住民，洗腦教育(禁日文、取中文名子等)，身分階級制，將台作為採購通商據點與戰爭補給點，旨在迅速同化台灣居民成為心響大中華的國民黨兵源<br>\n<b>遷台初期：</b>就是殖民地，全面戒嚴，清洗抗議份子、清洗原住民，洗腦教育(禁日文、取中文名子等)，身分階級制，將台作為採購通商據點與戰爭補給點，旨在迅速同化台灣居民成為心響大中華的反攻大陸兵源<br>\n<b>遷台中後期</b>：韓戰還沒找到機會反攻，國民黨也差不多徹底認命了，開始認真經營台灣、搞一些讓遷台黨員安置的措施，一直到了伊利扎洛夫．經國的統治時期，已經徹底開枝散葉，由國民黨員塞滿經政要員位置，某些心黑手辣的黨員，已經靠著抄家當地士紳聚積許多資源(例舉連戰)，期間也有全台各地諸多反國民黨反極權統治的地下勢力不斷反抗，後來抱團組建民進黨，所以民進黨很多元老都是蹲過綠島監獄的政治犯<br>\n<b>解嚴後</b>：李登輝於1988勝選為第一任民選總統，時值蘇聯解體、冷戰壓力驟失，台灣算是進入現代民主時期，BTW，此時就連山區原住民都已經數量稀少<br>\n<br>\n那麼，我如何看待殖民者與中華民國？<br>\n<br>\n<b>每一段殖民時期都可以說是有功有過，功在為了搾取資源而投資建設台灣、過在為了搾取資源而鎮壓洗腦</b>，無論是東印度公司、老鄭、帝國日本、民國初期，說實話，早期最認真統治的搞不好是清朝，但也是為了不讓渡台漢人嚴重暴動<br>\n<br>\n<b>要說日本人建設的最多最完善，我也是肯定的</b>，畢竟當時帝國日本確實是全亞洲技術最進步國家，深知工業化才能有效抽血吸髓，故投資既多、建設效率也高，但與資源無關的東西其實也沒建設到多少<br>\n<br>\n至於為何台灣現在還是親日，實際上跟那段歷史關係不太大，而是因為台日韓都屬於防堵牆國野心的島鏈國家，而韓國還要忙著跟北韓滾床單，台日肯定是要盡量互相援持的，跟鄰居不打好關係、到時候家裡被搶了找誰幫忙？美國再強大，能有日本近鄰來的快？<br>\n<br>\n再說中華民國與國民黨，這兩者以前是不能分開的，黨歌即國歌、黨旗即國旗、黨即是國，早期黨國時代，說實話比日治還差，畢竟遷台前正與老共在中路亂鬥，而國民黨剛打完二戰已窮到脫褲，所以來台之後就是搶錢搶資源運回前線，投資建設什麼是不可能的<br>\n<br>\n再然後，黨國遷台就是冷戰時期，高壓統治與計畫經濟，同樣可以說是有功有過<br>\n<br>\n所以黨國和帝國日本都像是個惡房東，租金超高、還提一堆亂七八糟的惡劣條件，而人民不能選擇租別的房子<br>\n<br>\n只是，帝國日本會負責換燈泡、維護水電、清潔樓梯廊道什麼的<br>\n而黨國發現自己可能再也回不了家，只能在異鄉終老，吃相就非常難看，一接手就要先收20年房租現金，並宣布只要是房子裡的東西都是屬於他們的，不服槍斃<br>\n<br>\n<b>換個角度而言，假設牆國在比較好的時機，如江或溫甚至鄧的時期，逐漸轉型安全下莊，最後黨國脫鉤，中國共產黨成為中華人民共和國當中的其中一個政黨，雖然黨員還是有些特權並塞滿公職，但確實有政黨輪替，不過中共仍全盤否認自己幹過的壞事</b><br>\n<br>\n<b>在那樣的情況下，你們現在會怎麼看待中共、中華人民共和國，就有些像是我們怎麼看待國民黨與中華民國了</b>","date":"2020-02-05","agreeCount":6,"discussionCount":0}