{"type":"answer","id":30406,"parentType":"question","parentId":5680,"uid":6573,"contents":"中国分裂论不是一时的稀奇产物。毛腊肉就是最有名的支持者<br>\n<br>\n<pre>我是反对‘大中华民国’的，我是主张‘湖南共和国’的。有甚么理由呢？……<br>\n大概从前有一种谬论，就是‘在今后世界能够争存的国家，必定是大国家’。<br>\n这种议论的流毒，扩充帝国主义，压抑自国的小弱民族，在争海外殖民地，使半开化未开化之民族变成完全奴隶，窒其生存向上，而惟使恭顺驯屈于己。<br>\n最著的例是英、美、德、法、俄、奥，他们幸都收了其实没有成功的成功。<br>\n还有一个就是中国，连‘其实没有成功的成功’都没收得，收得的是满洲人消灭，蒙人回人藏人奄奄欲死，十八省乱七八糟，造成三个政府，三个国会，二十个以上督军王巡按使王总司令王，老百姓天天被人杀死奸死，财产荡空，外债如麻。<br>\n号称共和民国，没有几个个懂得‘甚么是共和’的国民，四万万人至少有三万九千万不晓得写信看报。<br>\n全国没有一条自主的铁路。不能办邮政，不能驾‘洋船’，不能经理食盐。十八省中像湖南四川广东福建浙江湖北一类的省，通变成被征服省，屡践他人的马蹄，受害无极。这些果都是谁之罪呢？<br>\n我敢说，是帝国之罪，是大国之罪，是‘在世界能够争存的国家必定是大国家’一种谬论的罪。根本的说，是人民的罪。<br>\n<br>\n现在我们知道，世界的大国多半瓦解了……<br>\n波兰独立，截克独立，匈牙利独立。尤太、阿刺伯、亚美尼亚，都重新建国。<br>\n爱尔兰狂欲脱离英吉利，朝鲜狂欲脱离日本。<br>\n在我们东北的西伯利亚远东片上，亦建了三个政府。<br>\n全世界风起云涌，‘民族自决’高唱入云。打破大国迷梦，知道是野心家欺人的鬼话。推翻帝国主义，不许他再来作祟，全世界盖有好些人民业已醒觉了……<br>\n中国呢？也醒觉了（除开政客官僚军阀）。二九年假共和大战乱的经验，迫人不得不醒觉，知道全国的总建设在一个期内完全无望。<br>\n最好办法，是索性不谋总建设、索性分裂，去谋各省的分建设，实行‘各省人民自决主义’。二十二行省三特区两藩地，合共二十七个地方，最好分为二十七国。<br>\n<br>\n湖南呢？至于我们湖南，尤其三千万人个个应该醒觉了！<br>\n湖南人没有别的法子，唯一的法子是湖南人自决自治，是湖南人在湖南地域建设一个‘湖南共和国’。<br>\n我曾着实想过，救湖南，救中国，图与全世界解放的民族携手，均非这样不行。<br>\n湖南人没有把湖南自建为国的决心和勇气，湖南终究是没办法……谈湖南建设问题，我觉得这是一个根本问题。<br>\n<br>\n<br>\n<br>\n——毛泽东，《湖南建设问题的根本问题—湖南共和国》。</pre><br>\n<br>\n<br>\n<pre>中国的事，不是统一能够办得好的，到现在算是大明白了……<br>\n现在唯一救济的方法，就在解散中国，反对统一……<br>\n我只为要建设一个将来的真中国，其手段便要打破现在的假中国。<br>\n起码一点，就是南北不应复合，进一层则为各省自决自治。各省自决自治，为改建真中国唯一的法子，好多人业已明白了。<br>\n这是这次南北战役的一个意外的收果。现在虽然只有湖南，广东，江苏，湖北几个省发动，事势必然成为一道洪流。<br>\n全国各省，都将要纳到这个流里，是一个极可喜的现象。<br>\n<br>\n……我有二个意见：<br>\n（一）像湖南广东两省用兵力驱去旧势力的，算是一种革命，应由各该革命政府，召集两省的“人民宪法会议”，制定“湖南宪法”及“广东宪法”，再依照宪法，建设一个新湖南及新广东。<br>\n这两省的人民最要努力。其宪法要采一种彻底革新的精神，务以尽量发挥两省的特性为标准。<br>\n（二）像湖北江苏两省，不能有革命的行动，只好从鄂人治鄂苏人治苏（省长）一点入手，等到事权归了本省人，便进而为地方自治的组织。<br>\n以上二种方法，各依各的情势去改造。于前一种可以树各省自治的模范，实有“国”的性质，可实行一种“全自治”，所以最有希望。<br>\n于后一种，虽然暂时只能实现“半自治”，然根据这种自治，便可进而做废督运动。只要督军废了，则全自治便即刻到了手了。<br>\n方法虽然和平一点，不十分痛快，然为适应环境，采这种方法，也是好的。……<br>\n关于如何除去各省自治的障碍物，我以为这障碍不在督军，而在许多人要求的“统一”。我以为至少要南北对立。这是促成各省自治的一大关系点……<br>\n胡适之先生有二十年不谈政治的主张，我现在主张二十年不谈中央政治，各省人用全力注意到自己的省采省们罗主义，各省关上各省的大门，大门以外，一概不理。<br>\n国庆是庆中华民国，我实在老不高兴他。特为趁这国庆，表示我一点反对统一的意见，而希望有一种“省庆”发生。<br>\n<br>\n<br>\n——毛泽东，《反对统一》</pre><br>\n<br>\n<br>\n<br>\nhttps://zh.wikipedia.org/wiki/%E6%B9%96%E5%8D%97%E7%9C%81%E7%8B%AC%E7%AB%8B%E8%BF%90%E5%8A%A8<br>\n<br>\n<br>\n虽然可能很不好听，但年轻的毛腊肉跟现在的阿姨很像的。<br>\n都是有点看破中国人。","date":"2019-07-17","agreeCount":4,"discussionCount":0}