{"type":"article_comment","id":424580,"parentType":"article","parentId":20706,"uid":52164,"contents":"<a href=\"/article/item_id-424547#\" title=\"/article/item_id-424547#\"><blockquote>一半的股份掌握在个体散户手里 本来就是个笑话 这种挑战智商的言论就不要说了 做中共的复读机是没有意义...</blockquote></a><br>\n中共的复读机是小粉红，「三星被美国掌控 三星是美国的」此类言论是中国小粉红最喜欢复读的 <br>\n<br>\n【本文为《韩国式资本主义》第五章《三星为何挑起恶意并购的争论？》笔记，作者为现任韩国驻华大使、韩国著名经济学家】<br>\n<br>\n很多人对三星的认知往往是这样的：<br>\n<br>\n就拿三星集团的精华，三星电子来说，外资控制了三星电子52%的普通股；在享有利润分配的优先股，三星电子的80%被美资控制了。<br>\n三星集团只拥有三星电子15%的股份。三星电子有70%的股份是欧美大佬的，有欧美干爹给他市场，给他技术，给他对中国禁运的高端制造设备和高端材料，甚至纵容他肆意涨价，半导体营收甚至超过了英特尔，美国依然风平浪静，没有欧美干爹给他撑腰那是不可能的。反正70%的股份和利润都进了华尔街口袋里。<br>\n<br>\n<br>\n甚至韩国国内也有这样的“大声疾呼”——2004年一位大国家党（韩国右翼政党，李明博、朴槿惠属焉）议员在议会表示：“三星电子在已经面临现实的恶意并购风险的状态下，如果按照公平交易委员会（提出的法案）将金融保险类公司在股东会的决策权缩小到15%之内，三星电子将有落到外国人手中的可能性。”<br>\n<br>\n那么，果真如此么？<br>\n<br>\n1.三星的股权结构<br>\n<br>\n可以说出乎所有人意料，三星电子的第一大股东并不是三星李氏（这么叫搞得像门阀一样），而是韩国国民年金公团（National Pension Service, NPS），持股比例达到9.79%[1]。该机构以韩国国民的养老金为本金，在金融市场进行投资，以利润保障养老金的正常运行。它也是三星电子唯一持股比例超过5%的股东。NPS几乎不行使股东权力（尽管很多时候是最大股东），但也有例外：比如今年3月，NPS就动用自己在韩进集团旗下企业大韩航空中12.56%的股权，阻止了丑闻缠身的韩进集团掌门人赵亮镐连任大韩航空企业理事会会长（董事长）。<br>\n<br>\n虽然三星李氏并非三星电子的第一大股东，但是其通过个人和旗下企业与非营利财团交叉持股的方式，他们依然掌握着三星电子大约18%的股权。<br>\n<br>\n外国投资者的持股占比几经波动，在2004年达到了历史最高点60.1%（这也就是那位国会议员发言的背景），之后逐渐下降，在2008年金融危机期间达到过去十年间的最低42.2%，截止2014年，这一数据为50.7%。<br>\n<br>\n但是，这些外国投资者的总数接近3000家，导致单个机构所持有的股票数量微乎其微。2011年底，持股超过1%的外国投资者只有三名——沙特主权财富基金（2.7%）、新加坡主权财富基金（1.68%）和美国基金“欧洲及太平洋增长基金”（1.39%）。<br>\n<br>\n新世纪以来，单一外国投资者持股超过5%的例子也只有三个——美国百能投资（putnam）、美国资本集团（Capital Group International， CGI）和美国资本研究与管理公司（Capital Research and Management Company, CRMC）。在2008年后，再也没有单一外国投资者持股超过5%。<br>\n<br>\n由此可见，三星并没有“落到外国人手中”。<br>\n<br>\n2.《如何控制三星电子》速成教程<br>\n<br>\n假设在座各位读者是三星的美籍股东，想要干掉三星李氏取得对三星电子的实际控制权（别问，问就是要MAGA），都面对着什么障碍？<br>\n<br>\n2.0 你是美国总统，那何必研究这些乱七八糟的，只要把对付中兴那套拿来对付三星就行了——只不过在出行的时候，记得注意周围的警卫有没有突然和你拉开距离、司机在转弯的时候有没有突然减速、对街六楼开窗的地方有没有突然探出一个脑袋......毕竟三星与美国产业结合的紧密程度，比华为还不可或缺。<br>\n<br>\n2.1 要控制三星电子并且不让三星李氏阻碍你，你需要让至少一半的股东支持你——那么问题来了，这两三千有的是无欲无求吃收益、有的是搏一搏单车变摩托的投资者们，凭什么因为一个“大家都不是韩国人”或者“大家都是美国人”的身份就支持你？这样的“集体行动”，只有从韩国人将所有外国投资者预设成潜在敌人的视角，才会发生。<br>\n<br>\n2.2 上一条不可行，你决定从市场上收购三星股票，毕竟这个世界上，能用钱解决的事都不是大事。那么，收购三星1%股票所需要的资金为111.9亿元。同时由于你的收购行为拉高了三星的股价，收购三星30%股份的花费就可能要超过100万亿韩元（5797亿元）。在全球市场上，能拿得出这个钱的投资者（排除主权财富基金）不超过10家。<br>\n<br>\n你觉得大举收购实在太招摇，于是决定化整为零，尽可能减小自己对股价的影响，你的这个英明举措为自己节约了大约25万亿韩元（1449亿元）。三星每天流通的股票数量占总数的0.2%左右，你要买30%的股票需要6个月。正当你美滋滋地等着6个月一到就去逼宫李健熙的时候，韩国人的规定来了——任何单一股东持有5%以上股票的时候，都必须公示其投资目的；另外每增持1%都需要进行一次公示；当持股比例达到10%的时候，任何股权变动都必须公示。你的偷渡计划失败。<br>\n<br>\n此外，韩国法律规定资产总额或者交易额达到2万亿韩元（116亿元）以上的企业重组或兼并，必须向韩国公平交易委员会进行申报并获得许可。<br>\n<br>\n2.3 你决定学习前辈们的优秀经验——比如雷诺并购三星汽车和通用并购大宇汽车。它们的背景是类似的：亚洲金融危机之下与企业经营不善的共同结果。像大宇集团这种负债敢超过资产3倍的企业，遇到金融危机不出事才是上天眷命......<br>\n<br>\n3.三星自导自演的“恶意并购危机”<br>\n<br>\n外国股东持股率高，在经济相对开放的韩国并非什么咄咄怪事。韩国前20大上市公司里，外国股东持股超过40%的有10家，超过50%的有6家。现代汽车、浦项制铁、新韩金融控股集团，这是些连足球迷都非常熟悉的名字——全北现代和浦项制铁两队一共拿下过5个亚洲冠军。但是为什么这些大公司背后的财团（现代郑氏与三星李氏一样是韩国著名的财阀家族）没有站出来大声疾呼“恶意并购危机”呢？是三星居安思危的意识特别强烈？<br>\n<br>\n答案其实很简单——<br>\n<br>\n所谓“欧美势力企图控制三星”不过是三星意图将国家公器变为私用的宣传手段而已。<br>\n<br>\n三星李氏控制旗下企业的方式是通过子公司之间循环持股，根据韩国公平交易委员会的分析，三星集团内部互相持股的案例多达2500个——画出来整一张蜘蛛网。而这张蜘蛛网上最关键的一个节点，是三星人寿保险公司。三星人寿保险公司作为金融类企业，完全可以用客户的钱买自己家公司的股票，对外美其名曰投资，对内实行间接持股。<br>\n<br>\n韩国政府对这种拿别人钱铺自己路的做法看不下去了，决心在2004年推动新规，将集团公司内部金融类子公司持有其他子公司股份情况下，前者享有的最大决策权比例从30%腰斩到15%。<br>\n<br>\n正是在这种行为严重削弱三星对旗下子公司控制权的时候，“欧美势力企图控制三星”的阴谋论诞生了。于是，也就有了文章开头右派议员高呼“三星电子将有落到外国人手中的可能性”的这一幕。而现代和浦项制铁等其他外国持股较多的公司并没有这样的现象，自然也就没有被这样的阴谋论波及。","date":"2020-06-28","agreeCount":0,"discussionCount":0}