{"type":"article_comment","id":424674,"parentType":"article","parentId":20706,"uid":52164,"contents":"<a href=\"/article/item_id-424547#\" title=\"/article/item_id-424547#\"><blockquote>一半的股份掌握在个体散户手里 本来就是个笑话 这种挑战智商的言论就不要说了 做中共的复读机是没有意义...</blockquote></a><br>\n朴槿惠是被左派弹劾的，不是被韩国右派和美国弹劾的，韩国强硬保守阵营可是恨文在寅，支持朴槿惠的 （理性的保守不支持朴槿惠不是你所谓的亲共，而是腐败问题，韩国没有保守支持层会认为朴槿惠和保守党是亲共的）<br>\n韩国作为一个夹在大国之间的小国，无论进步政党还是保守政党，对于中国和美国的外交关系都是「以和美国是同盟、和中国是战略伙伴」来展开的，保守右派是亲美的，但正式和俄罗斯和中国建立外交关系的都是韩国保守党（1992年卢泰愚政府和中国建交），朴槿惠去参加中国阅兵式不意外着她更亲共，朴槿惠支持层更没有觉得被她背叛，韩国国内保守媒体 朴槿惠支持层都是各种夸的，韩国保守派和中国交往不会被扣上亲中亲共的帽子，相反，韩国进步左派才会被扣上亲中亲北的帽子（韩国保守派和日本接触会被左派扣上亲日派 土著矮寇的帽子，但是左派自己和日本友好接触就不会有这种污蔑）<br>\n<br>\n顺便说一句，朴槿惠支持层 「朴爱会」、「太极旗部队」等等的现在也是三天两头举着韩国的太极旗美国的星条旗以色列的国旗举行集会示威 ，在朴槿惠支持层 保守派眼里朴槿惠和韩国保守党是坚定不移的韩美同盟政党，金大中文在寅的左翼民主党是亲中亲北韩的<br>\n<br>\n你要说亲共，怎么也不会是韩国保守党亲共（朴正熙 全斗焕 卢泰愚 金泳三 李明博 朴槿惠阵营），现在的韩国执政党民主党国会议员、文在寅政府的一些高官，好多都是80年代民运 运动圈出来的，韩国称他们为586一代（60年代出生 80年代上大学 现今50多岁的一代人），这帮民运圈在80年代分为两大派系，NL（National Liberation ）和PD（People's Democracy ），NL追求反美 驱逐美军和自主统一，要想赶走美帝，需要南北的团结与合作，建立高丽联邦制，NL派系也被韩国保守右派称之为主思派（崇拜金日成主体思想）。PD是反对资本主义，劳动解放，阶级﻿平等，对北韩保持距离。<br>\n<br>\n两大派系对于同一事件的看法差异<br>\n譬如说 民主党对于北韩一直实行的是金大中的阳光政策，当时金大中带着当时南韩最大企业现代集团总裁郑周永访北，给北韩送去了好多牛--牛群访北<br>\n<br>\n-郑周永<br>\nNL：把牛献给我们的同胞的善良的民族资本家<br>\nPD：剥削我们劳动者家人的坏资产阶级<br>\n<br>\n-5.18 光州抗争<br>\nNL：强调美国介入 （美国介入当然是假的，但是当时很多nl派系的坚信光州当时有美国介入，美国和全斗焕新军部镇压了光州，为什么会有这种谣言呢，只不过是为了他们的反美大业提供更顺理成章的理由）<br>\nPD：光州民众自发抵抗独裁 <br>\n顺便说一下韩国保守如何看待光州事件，部分强硬派认为518光州是暴动，是北韩间谍和金大中支持者引发的共产暴动，光州不是民主化运动而是赤色分子的暴动，赤色分子抢夺武器库 炸药库 杀死军人 袭击监狱 烧毁电视台 入侵市政府大楼，如果没有以上情况根本就不会有镇压，因此全斗焕镇压赤色分子没有错。光州事件被左派利用在政治上进行煽动，历史是胜利者书写的，虽然左派把光州定性为民主运动，左派电影人拍「出租车司机」一类的电影进行洗脑，左派政客利用电影大作文宣，但我们永远不会承认它是民主运动，它就是暴动。这就是韩国强硬保守 极右人士的看法。最近美国黑命贵事件，韩网保守网友聚集的论坛也是开启嘲讽模式，讽刺文在寅说如果文在寅出身在美国，这些黑人暴徒就是民主化有功人士了。<br>\n<br>\n随着90年代苏联解体，NL认为南北应摆脱外来干涉，实现自主统一，建立高丽联邦(1个国家2政府)，并逐渐统一。 PD派认为纯马克思主义几乎没有了，目标变成融合社会主义,资本主义和多党制议会主义的社会民主主义<br>\n<br>\n不是说进步左派都是亲北，大多数当然不会认可北韩金氏王朝的体系，大多数进步左派并不讨厌美国，他们认为美国是重视自由的民主国家，但是文在寅政权内部这些NL派系的586人士，骨子里是反美的（起码不亲美），是亲北的，这帮人现在又掌握着韩国的权力，民主党前不久议会大胜，行政立法都握在手里，现在还准备把司法也握在自己阵营（这个我 就不详细说了<br>\n<br>\n在韩国，保守派（李明博 朴槿惠阵营）讽刺民主党为赤色分子，从北左派。民主党讽刺保守派是土著矮寇亲日派。当然，不是所有民主党人士和支持层都是从北的，大部分并不是，保守派这边绝大多数不是什么土著矮寇，只是不会去煽动反日，但是两派会互相给对方扣帽子。<br>\n朴槿惠不是因为你所谓的亲共被弹劾下台的，如果朴槿惠亲共反美，韩国强硬保守，朴槿惠的支持层不可能到现在还那么支持他，三天两头举行示威集会高喊「朴槿惠无罪 文在寅弹劾」了","date":"2020-06-29","agreeCount":0,"discussionCount":0}