{"type":"article_comment","id":354819,"parentType":"article","parentId":18058,"uid":3685,"contents":"延伸阅读<br>\n<br>\n铜锣湾书店台北开张前夕被人抢注商标<br>\n2020-04-20&nbsp; RFA<br>\n<br>\n<br>\n香港“铜锣湾书店事件”曾经震惊世界。该书店被迫关闭后，该书店店长林荣基本周六将在台北重新开张“铜锣湾书店”。不过，20日他收到律师信函说，已有人抢注了“铜锣湾书店”的商标，他不得使用。<br>\n<br>\n前香港铜锣湾书店店长林荣基4月25日将在台北重开书店，4月20日却接获一家律师事务所发函称，接受3月3日注册、位在新北市“铜锣湾书店有限公司”代表人蒋某委托，要求林荣基不得使用“铜锣湾书店”的商标名称，否则涉及侵权。<br>\n<br>\n林荣基20日接受自由亚洲电台采访说：“打开来一看我就吓了一跳，说他们今年3月3号已经登记铜锣湾书店，也叫铜锣湾书店有限公司，律师函要我7天内跟他们的律师谈关于侵害他权益的问题，谈一下应该要赔偿的问题。”<br>\n<br>\n自由亚洲电台致电给发律师函的事务所，接线人员表示律师已下班。<br>\n<br>\n童文薰律师：对方未取得专用权<br>\n<br>\n台湾智财权律师童文薰接受自由亚洲电台采访指出，写律师函给林荣基的“铜锣湾有限公司”今年3月3日通过经济部核准设立，今年4月7日才向智财局申请“铜锣湾书店”商标名称。她查询智慧财产局商标检索系统，蒋某申请案仍在办理中，根本还没有拿到“铜锣湾书店”商标专用权。而林荣基的“中山铜锣湾书店有限公司”在今年3月31日通过经济部核准设立，对方指林荣基侵权，于法无据。<br>\n<br>\n童文薰说：“用谷歌来检索可以看到铜锣湾书店有57万3千笔资料，都是关于‘铜锣湾’、‘林荣基’，尤其铜锣湾书店是林荣基1994年在香港创立，当然因为2015年其股东及员工失踪事件变得有名。我认为智财局会以这个知名商标为理由驳回这种我认为是恶意注册的商标。恶意注册在商标、智财的领域，是被称为商标蟑螂。”<br>\n<br>\n童文薰还说，寄律师函给林荣基的这家公司在新北市中和区，没有任何理由用香港地名命名。而且林荣基在台湾重新建立“铜锣湾书店”是靠众筹，非常知名，虽然眼前遇到小麻烦，她相信终究会胜诉，从正面角度来看，也为书店打知名度。&nbsp; <br>\n<br>\n童文薰说，商标是以保护主义为原则，他不只保护私人利益，更重要是保护消费者，避免因为混淆商品来源，导致消费者跑错店、买错东西，这是保护公众利益。所以虽然商标法精神是你先注册我就保护你，可是也有例外。如果外国的商标、知名的商标被别人抢先注册，造成公众混淆，基于公众利益，可依违反商标法第30条第1项第11款规定提出异议或申请评定。<br>\n<br>\n童文薰建议林荣基只要写一封异议的正式申请书给智财局，请智财局驳回蒋东展的申请案，因为会造成公众混淆。<br>\n<br>\n颜纮颐：“铜锣湾书店”是对抗中共政权的象征<br>\n<br>\n另一名台湾律师颜纮颐接受自由亚洲电台采访也指出，公司名称和商标名称应分开来看，如果蒋某以先登记“铜锣湾书店有限公司”为由，主张林荣基如果成立“中山铜锣湾书店有限公司”是侵害其姓名权，这件事情不会成立。<br>\n<br>\n颜纮颐：“因为今天反而是蒋某有违反公平交易法第22条的情形，因为铜锣湾书店大家都知道，他其实跟林荣基先生是合为一体，而且是几乎全世界都知道的事情，不是只有香港或台湾，它其实是对抗中共政权的象征。所以今天很明显的，反而是这位来警告林荣基先生的那个公司，他可能会有违反公平法第22条第1项的问题。”<br>\n<br>\n颜纮颐认为，蒋某设立的公司4月7日申请登记“铜锣湾书店”商标不会通过。依商标法第30条第1项第11款，“铜锣湾书店”是著名商标，智财局应该不会核准。以这两点来说，蒋某反而可能被林荣基告。<br>\n<br>\n<br>\n童文薰和颜纮颐两位律师，都建议林荣基可以先去申请“铜锣湾书店”商标权，并向智财局主张驳回对方的申请案。<br>\n<br>\n此外，林荣基20日对自由亚洲电台说，他收到律师函这件事情，应该不是孤立单一的事件，因为这几天，台湾警方已经上门三次。<br>\n<br>\n林荣基：“有一些统派要过来书店（找麻烦），因为警察已经跑过来两、三次了，问我情况怎么样，他们可能是听说有人会过来找麻烦，要我注意。”<br>\n<br>\n林荣基过去在香港铜锣湾书店因为卖了一些共产党不高兴的书，被绑架到中国大陆，股东桂民海也从泰国被绑走，至今仍被关押在中国大陆。林荣基怀疑，这次会不会发生有人到台湾把“书店老板”也绑走的事情？<br>\n<br>\n林荣基：开店前夕警方三度上门 担心共产党找麻烦<br>\n<br>\n林荣基：“我不担心我的书店没有台湾人支持，我是担心大陆派人过来把这个书店跟香港一样，用暴力的手段把它摧毁掉，已经发生过的。我有什么能力去对抗他们呢？要看台湾政府的了。”<br>\n<br>\n林荣基质疑，外界都知道，共产党在台湾也做很多事情，是不是有人把威胁他的事情闹大，可以跟共产党拿更多钱？<br>\n<br>\n是否如期4月25日开张？林荣基反问：“我开书店有什么问题？如果连在台北开书店都有问题，那整个台湾就是有问题，不是一家书店的问题，不是林荣基的问题。”<br>\n<br>\n自由亚洲电台也向当地警方了解，确实有中山分局和派出所的警员分别前往林荣基的书店。警方并未证实是否接获有闹场情资，不过警方私下表示，林荣基要在台北开店这事很有名，他们先去关心了解，告诉他如果有需要帮忙他们可以协助。<br>\n<br>\n警方还透露，林荣基的书店开在十楼，商标涉侵权事情经媒体披露后，大批媒体前往，令楼下保安非常紧张，保安担心的是武汉肺炎期间，人潮蜂涌造成“群聚感染”，最后只得分批开放媒体一次两家上楼采访，兼顾防疫。","date":"2020-04-22","agreeCount":1,"discussionCount":0}