{"type":"article_comment","id":56848,"parentType":"article","parentId":4857,"uid":8354,"contents":"我关于印度传教士查基尔风波的两篇文章：<br>\n（我所有的文章都放在https://medium.com/@slmnguyi下面）<br>\n<br>\n1. 从查基尔与再里尔管窥新马来西亚的种族政治 <br>\n因为要“华人回中国”，印度伊斯兰传教士查基尔点燃朝野怒火。首相敦马批评说：作为永久居民竟然参与大马种族政治，越界了！<br>\n<br>\n有些人呼吁把查基尔送回印度，是因为他们认为他的言论撕裂社会，他却将其歪曲为老移民对新移民的排斥，他在利用马来西亚的种族隔阂打马来牌。然而敦马的批评同样有问题，敦马似乎是在劝诫查基尔：种族政治必须等入籍以后慢慢玩。在旧马来西亚，敦马自己就是种族政治的顶级玩家，而以新马来西亚为使命的行动党也曾推出再里尔这位马来金童。<br>\n<br>\n在另一方面，查基尔也不是种族政治的唯一外国玩家。黄惠康前大使连永久居民都不是，却在敏感时刻现身茨厂街。如果中国真正关心华人，它为何在天安门用坦克屠杀本国华人，用布袋弹和黑社会恐袭香港华人？如果茨厂街华人像陈辰参赞所说的“部分马来西亚青年”一样，“对民主自由的真谛理解错误”，中国还会不会挂念他们？<br>\n<br>\n然而，与查基尔的马来牌不同，中国的炎黄牌大受欢迎。“一带一路”被写进了马华竞选口号，而那些和中国官员“共话祖国统一”的华社领袖也不会像谴责查基尔那样谴责中国。<br>\n<br>\n回过头来再说当年的再里尔风暴。这位政治新星当年是作为“开明马来人”被行动党隆重推出的，该党希望证明自己是多元族群政党、“新马来西亚”是大家的马来西亚 — — 可惜副主席东姑阿都阿兹却揭发说：再里尔是“假马来人”，因为他的原名叫克里斯多弗林，在14岁那年随着母亲改嫁进入马来家庭。而再里尔一直没有正面反驳这段传闻。<br>\n<br>\n再里尔的马来身份遭质疑，行动党似乎弄巧成拙，只是马来社会并不那么看重基因，阿都拉有回回血统，希山慕丁祖上来自土耳其。<br>\n<br>\n就算如此，再里尔仍然是“法定马来人”。因为根据宪法第160条，马来人只需要说马来语、按照马来习俗生活、信仰伊斯兰，并且不是独立以后的新移民，他们并不需要提供血统证明。然而，建国元老奥玛翁和奥斯曼陈作为“法定马来人”，不会希望自己领导的马华公会被视为马来人政党。<br>\n<br>\n马来人的定义很重要吗？对马来西亚来说很重要，如果宪法不定义马来人，就无从构建国族并执行特权；对行动党来说也很重要，它曾经指望马来人再里尔帮助“新马来西亚”左右逢源，并利用马来右翼“回中国”的言论巩固华人铁票；对敦马和查基尔来说呢，他们一个是马来人的守护者，一个急需马来人的同情。<br>\n<br>\n马来西亚变天，有了更多的自由和公平，但不变的是政治的核心 — — 种族。<br>\n<br>\n2.查基尔应该被禁言或驱逐吗？<br>\n<br>\n旅居马来西亚的伊斯兰宣教士查基尔被印度通缉，他辩称如果自己应该回印度，那么华人作为“老移民”也应该回中国。多个州政府将他禁言，华社更是要求政府立即采取驱逐行动。<br>\n<br>\n我反对查基尔在社会议题上的很多观点。例如：他用英语向全世界宣教，却主张禁止基督教传教士在穆斯林国家宣教；他也提倡在现代社会用断肢刑对付偷窃。<br>\n<br>\n伊斯兰并不赞成选择性的宗教自由，因为人受造时被赋予选择信仰的能力和责任；伊斯兰也并不以砍手砍脚为宗教的一部分，否则先知在肉刑时代多次拒绝行刑就成了违抗主命。仅凭人性和常识即可对这些课题做出正确判断，何况查基尔还精通宗教。<br>\n<br>\n查基尔的谬误很多，惟不应被禁言，因为言论自由的意义正在于胡说八道的权利。如果一个社会禁止被政府或人民判定为错误的言论，结果不是少数人的专政就是多数人的暴政。<br>\n<br>\n在马来西亚，查基尔拥有比林连玉更多的支持者。华社呼吁政府禁言查基尔，却忘了当年政府更容易地禁言了林连玉。现在确有数州禁言查基尔，但董总主席也因“煽动言论”被录供。华人作为少数群体，更应警惕政府审查言论的权力，而非抱怨言论审查不力。<br>\n<br>\n查基尔说出“华人先回中国”让举国大哗，但他是一个印度宣教士，宣教对象也包括华人，不大可能是马来民族主义者。但他用种族的方式回应面临的“回印度”的要求，入乡随俗地打起了种族牌，毕竟马来西亚到处是种族政治。<br>\n<br>\n让我们换一种场景 — — 森林城市业主说：要我回中国，马来人作为先到的移民是不是应该先回印尼？华社大概不会齐声喊滚，因为马来政客早就要华人“回中国”，而华人多次用“回印尼”一语来反唇相讥。<br>\n<br>\n马来西亚宪法尊崇一套奇怪的“社会契约”：华人作为新移民，公民权利来自马来人的恩赐，所以马来人作为原住民享有特殊地位。马来政客要华人“回中国”正是基于这样的逻辑，新移民查基尔为了以子之矛攻子之盾，也借用了这套逻辑。<br>\n<br>\n在马来西亚，土著可以对新移民颐指气使的论述获得广泛支持。人们热衷于比赛谁的祖先更早在这里定居，却很少说：就算我昨天才成为公民，但是我的权利和你一样。<br>\n<br>\n言论自由正是最重要的一条公民权利。在美国，外国人和公民的言论自由尺度并无区别，白人公民让华人新移民闭嘴，将难逃种族主义的指责。然而马来西亚奉行“东方价值观”，像“先进国”中国那样害怕自由言论，要求后来者说话时讲究做客之道。<br>\n<br>\n印度政府声称查基尔是恐怖分子。作为宣教士，查基尔的言论时常限于狭隘之中，而一些追随者可能因此激进化和暴力化，就像川普的追随者在美国屡屡犯下仇恨罪一样。但思想狭隘不等于直接行凶，查基尔似乎没有公开赞美恐袭 — — 而有些马来西亚人却用华语为元朗恐袭叫好。<br>\n<br>\n在马来西亚华社，恐怖主义是一个被滥用的政治标签。中国用子弹、暴徒和性侵镇压香港年轻人，而华语媒体在报道中把反送中者和恐怖分子相提并论；早前希盟领袖和维吾尔代表讨论中国的种族灭绝，也被批评与恐怖分子会面。<br>\n<br>\n政治可能导致司法迫害，因此被通缉者往往寻求外国庇护。如果被控强奸的安华听从建议避居英国，他显然不应该被纳吉政府引渡。世维会主席多里坤·艾沙被中国控以恐怖罪，但他是联合国和国会山的座上宾。作为被庇护者，查基尔言行虽有争议，祖国的通缉令也不当成为驱逐的依据。<br>\n<br>\n我不喜欢查基尔，但也不想看到他的嘴被捂住。如果马来西亚是一个自由社会，那就不应该害怕辩论。希望看到一场场成熟的辩论，马来西亚人把能言善辩的查基尔驳倒在辩论场上。","date":"2019-09-14","agreeCount":0,"discussionCount":0}