{"type":"answer_discussion","id":296842,"uid":7997,"date":"2020-05-31","contents":"@ZetaFC:这就有点“何不食肉糜”了。MLK曾经说过，\"A riot is the language of the unheard.\" 你谴责riot没问题，但却像大多数政客一样不批判和分析打砸抢背后的根源，实在算不上客观公正。“黑人因为这个原因打砸抢”这句话足以暴露你的偏见，因为你已经习以为常地默认暴徒【全】是黑人、抢劫者【全】是黑人、低收入群体【全】是黑人、低学历者也【全】是黑人而不自知，这才是很多黑人甚至白人（你们称之为圣母、白左）pissed off的原因。那家target被抢的视频已经传遍全网，随便看看就可发现参与其中的非黑人族裔并不是个例：<br>\n<a href=\"https://i.imgur.com/NC2mKwA.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/NC2mKwA.png</a><br>\n<a href=\"https://i.imgur.com/Og2XCnX.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/Og2XCnX.png</a><br>\n<a href=\"https://i.imgur.com/ccznTJp.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/ccznTJp.png</a><br>\n<a href=\"https://i.imgur.com/cFoSnjn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.imgur.com/cFoSnjn.png</a><br>\n<br>\n请注意，target被砸的直接原因是商家毫无正当理由无理拒绝向被tear gassed protesters售卖可用做中和剂的牛奶。我真的没想到品葱会出现为这种行为洗白的声音，“吼吼，商家没违法哦嘻嘻”，这真的不是小粉红星海工业党反串？换句话说，假如你身为当事人，现在你有两个选择：1.强忍刺痛双眼的瓦斯，默默回到家中用仅剩的失业救济金向法院对target发起民事诉讼请求，几个月后和企业委托的王牌律师对薄公堂，终因证据不足无法支持hate crime而败诉并要支付被告天价律师费，最后静静等待若干年后的历史重演。2. let the madafaka hear the language of the unheard，不打人只砸店，像target这种大型零售企业都有保险，商品损失都会被cover；至于店员是拿工资打工的，商品损失更不会对他们的收入造成任何影响。所以聪明的你若有幸遇到这种dilemma一定会选1的，对吗宝贝？<br>\n<br>\n关于第二段，如果有过西方生活经验的都应该知道几个常识，一个城市的downtown往往是低收入人群的居住区；此外，上述群体很容易遭遇racial profiling的困扰，i.e. 两个人一黑一白都是一样的普通人，偶尔都会犯很轻微的misconduct（比如违规停车之类的），但由于巡逻的执法者往往会把注意力放在少数族裔身上，这样便会造成黑人违停一直被抓，白人违停一直没人管的神奇现象。第二段装摄像头便是如此，因为人不可能一直不犯错误，但downtown居民会因为仅安装在自己周围的大量摄像头就要交超过其他富裕社区数个量级的罚单，即使富裕社区misconduct的实际数量可能更多，这样真的公平吗？<br>\n<br>\n“这些【黑人】完全可以通过选举的方式”这句犯了和我第一段提到的一样的错误，不再赘述，况且你前一句就说了“城市街道里又不是【只有黑人】”。“通过选举的方式把这个做摄像头的市长选下台”抱歉，你对北美中部城市的选举文化一无所知。低收入群体永远不是各方参选者争取的主要目标，不会有任何一个candidates会把“斥资拆掉前任装的摄像头”作为竞选目标。你可能会说美国宪法也没禁止低收入群体自己当市长啊，呵呵，你先让低收入群体掏出数千美元的注册费用和后续至少数十万美元的竞选基金再说吧（附上8年前的数据，仅供参考<a href=\"https://www.citylab.com/equity/2012/11/skyrocketing-costs-running-mayor-major-us-city/3814/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.citylab.com/equity/2012/11/skyrocketing-costs-running-mayor-major-us-city/3814/</a>）<br>\n<br>\n“或者当初就打电话给市政厅代表让他们阻止摄像头法案通过，哦，他们失败了，你说为什么？因为有更多人支持装摄像头”这句话又是令人十分尴尬的个人主观臆想，因为根本没有什么“摄像头法案”。SafeZone是501(c)(3)nonprofit项目，就像成立一家公司（只不过这个公司仅仅负责安装摄像头且不以营利为目的）而非city act，不需要向全民征求意见“嘿你们同意隔壁老王开个新餐厅吗”。Downtown residents在此全程都是教科书级的the unheard，所以你的上述提议是不是有点“何不食肉糜”了？<br>\n<br>\n最后再多聊几句。世界上没有金科律玉的法律，也没有永远颐使气指永远正确的政治体系。“以法律为挡箭牌”（谢谢你终于让我明白了这个中共话术的适用场合！！）就是在完美实践小粉红“祖国不好，你就去建设它；如果你觉得政府不好，你就去考公务员”。感兴趣可以了解一下Gary Plauche案，一个父亲得知当前法律无法给与侵犯自己孩子且毫无悔意的恶魔应有的制裁时，自己亲自动手结果了准备出庭的犯人。Plauche违法了吗？当然，一级谋杀人赃俱获。但Plauche受到作为杀人犯的惩罚了吗？你可能会很意外：法院没有裁定他入狱。是的，很多费拉支纳壬嘴里叫着民主自由，但绝对不会理解普世价值观的真实含义。法国人称之为“Do you hear the people sing”，美国人说她是A riot is the language of the unheard.\"<br>\n<br>\n而爱尔兰人叫她\"It's our biggest failure, the failure to understand the other person.\"<br>\n<br>\n“身为人类的最大失败就是同理心的失败——即无法理解身为他人意味着什么。”<br>\n<br>\n以上","parentType":"answer","parentId":279100}