{"type":"answer_discussion","id":123559,"uid":19867,"date":"2019-12-01","contents":"@19693:既然此文是左派的支持者写的东西，那就不该拿出来到处传播，这不是在【妖言惑众】的误导这里的观众吗？！<br>\n还不如给大家转载下面这篇文章，相信会更有启发性、也更有教育意义：<br>\n<br>\n<br>\n《马克思不为人知的生平》<br>\n本文作者笔名: 龙延<br>\n<br>\n<br>\n我们中国人从小到大被强行灌输了马克思的理论，但是我们对马克思本人并不真正了解。在莫斯科的马克思研究所里有一百多卷马克思写的文字，但只有十三卷出版了。马克思写的那么多其他东西到底是什么呢？为什么不出版呢？想隐藏什么吗？<br>\n近来看到网上流传着有关马克思和撒旦教的文章，于是找到有关马克思生活和工作的英文版书籍[1，2]，看到了更多马克思不为人知的生平。<br>\n<br>\n1818年5月5日，马克思出生在一个富裕的犹太人律师家庭。当马克思六岁时，他的家庭皈依了基督教，他早年是一名基督徒，信仰上帝。他高中毕业时，成绩很好，一切看起来正常。他父亲对他寄予厚望。<br>\n<br>\n然而在他上大学期间，他的性格大变，心中充满了仇恨与狂妄自大，引起了他父母的不安和痛苦。<br>\n<br>\n马克思家庭富裕，父亲在他上大学期间给他很多钱供他挥霍[3]，而且马克思和燕妮（Jenny von Westphalen）已经秘密订婚了（燕妮家境比马克思好，人也长得漂亮，是众多小伙子追求的对象）。按照常理来说，此时的马克思应该对人生是正面而积极的。那他为什么一下子变得心中充满仇恨呢？原来他进入大学后，马克思加入了由乔安纳•萨斯卡特（Joana Southcott，据称与Shiloh魔鬼有交道）主持的撒旦教会[2]，成为魔鬼教的一员。<br>\n<br>\n按照西方宗教讲，撒旦是堕落的天使，从而成了魔鬼，对上帝充满仇恨与妒嫉。撒旦教会宣传对上帝的仇恨，同时对人类也充满仇恨（因为上帝创造了人类）。<br>\n<br>\n马克思上大学初期，打算学习诗歌和戏剧。从他写的一些诗词和剧本中，人们可以看出马克思心中对人类与神的仇恨。例如，马克思在表达自己的《绝望者的魔咒》（Invocation of One in Despair）一诗中写道：“我剩下的只有仇恨”，“我将在上苍建起我的王座，寒冷与恐惧是其顶端，迷信的战栗是其基座，而其主人，就是那最黑暗的极度痛苦。……”。作者在诗中透露心迹：梦想成为恐怖之王，毁灭整个世界。马克思还喜欢复述哥德写的《浮士德》中恶魔 （Mephistopheles）的话：“一切存在都应该被毁灭。”马克思在《人之傲》（Human Pride）一诗中说：“带着轻蔑，我在世界的脸上，到处投掷我的臂铠，并看着这侏儒般的庞然大物崩溃，但它的倒塌仍不能熄灭我的激情。那时，我要如神一般凯旋而行，穿梭于这世界的废墟中。当我的话语获得强大力量时，我将感觉与造物主平起平坐。”诗的作者从世界的毁灭中获得快感，其心中的仇恨与狂妄程度可见一斑。<br>\n<br>\n曾经一度是马克思最亲密的朋友巴古宁（Bakunin，和马克思共同创建“第一国际”的俄国无政府主义者，也是个撒旦教徒）写道：“人必须崇拜马克思。人至少必须惧怕他，以得到他的宽恕。马克思是极度自大的，自大到肮脏和疯狂。”<br>\n<br>\n有一点需要指出的是，撒旦教的成员并非唯物主义者，他们并不是无神论者，他们相信死后的生命。撒旦教的信徒们相信神的存在，只是他们仇视神，想超过神，爬在神的上面（至少要和神平起平坐）。例如在其写的和撒旦教有关的剧本《Oulanem》中（Oulanem是撒旦的一个宗教仪式名称，Oulanem is a ritualistic name for Satan[2]），马克思不否认死后的生命，而是认为死后的生命充满了最高的仇恨。作者在剧中把自己的灵魂卖给了魔鬼。[1]<br>\n<br>\n马克思死后不久，他的前女佣海伦（Helen Demuth）说：“他（马克思）是一个敬畏神的人。当他病重时，他独自在房间里，头上缠着带子，面对着一排点燃的蜡烛祈祷。”分析指出，马克思的祈祷仪式不是犹太教的（也不是基督教的），很可能是撒旦教的某种秘密魔法仪式。真实的马克思不是无神论者。<br>\n<br>\n1854年3月，马克思的儿子埃德加（Edgar）在写给马克思的一封信的开头，竟然这样称呼自己的父亲：“我亲爱的魔鬼”（My dear devil）。而撒旦教徒正是这样称呼其所爱之人的，难道这是巧合吗？不仅如此，马克思的一个女婿爱德华（Edward Eveling）也是撒旦信徒。马克思的好友普鲁东（Proudhon，社会主义思想家），同样崇拜撒旦。德国著名诗人海因（Heinrich Heine）是马克思的亲密朋友，也是一名撒旦崇拜者，并且在诗中公开赞美撒旦，说撒旦“是个可爱、迷人的男子”。<br>\n<br>\n马克思在他的公开作品中仇视资本主义人所共知，但他在伦敦的股票市场中炒股票，亏了大量的金钱。偶尔也有赚的，1864年6月，马克思在给其叔父（Leon Phillips）的信中说他在股票市场中赚了四百英镑[2]。<br>\n<br>\n马克思从恩格斯那里得到大笔钱财，但是显然不满足。当他妻子的一位九十岁伯父要死时，马克思在给恩格斯的信中写道：“如果那条老狗（old dog）死了，就对我无碍了。”恩格斯回复道：“祝贺你，你继承遗产的障碍得病了，我希望他现在就大难临头。”那位被马克思称为“老狗”的九十岁老人去世后，马克思写道：“这是一件幸福的事。……若不是那条老狗把财产的大头给了他屋子的女主人，我妻子还能得到更多。”<br>\n<br>\n马克思和恩格斯都是高级知识份子，然而人们发现，他们的通信却充满了猥亵下流之语。除了大量的淫秽之辞之外，他们没有任何一封信是交流人道主义和社会主义梦想的。<br>\n<br>\n再看看马克思对自己母亲和妻子的态度。1863年12月，马克思写信给恩格斯说：“两小时前我收到一封电报，说我母亲死了。……在很多情况下，我需要的不是一个老妇人，而是其它。我必须动身去Trier接收遗产（笔者注：Trier是马克思的出生地）。”马克思心中关心的只是遗产而已。另外，马克思与妻子燕妮关系不好，她两次离开了他，但后来又回去了。燕妮死后，马克思连她的葬礼都不参加。<br>\n<br>\n马克思不尽养家的义务，尽管他有能力赚钱养家，他靠恩格斯而生活。马克思和妻子生了六个孩子，三个孩子因为缺少营养而死，两个女儿和一个女婿自杀（女儿Eleanor在恩格斯临死前说出马克思有私生子之后崩溃了，从而自杀身亡）[2]。马克思还酗酒严重。[1]<br>\n<br>\n马克思对自己的亲人如此绝情，对其他人就可想而知了。众所周知马克思是犹太人，但他却仇视犹太人，还特地写了一本反犹太的书，叫《犹太问题》。他仇视德国人、中国人，蔑视地说：“德国人，中国人，犹太人都是小贩”。他称俄国人为“饭桶”，称斯拉夫人为“垃圾人种”，是“反动”种族，应该立即在世界革命风暴中毁灭。<br>\n<br>\n马克思在《共产党宣言》等书中声称为无产阶级而奋斗，但是却称无产阶级的人为“蠢蛋、恶棍、屁股”，称黑人为“白痴” ，甚至拥护北美的奴隶制……<br>\n<br>\n1960年1月9日，德国报纸《Reichsruf》爆出更大丑闻：奥地利总理日尔巴（Raabe），曾将在秘密档案馆中被偶然发现的一封马克思的亲笔书信送给苏共领导人赫鲁晓夫。信中证实，马克思曾经是奥地利警方的一名领赏告密者，他在流亡伦敦的革命者队伍里当间谍。马克思每提供一条消息，就获得25元的奖赏。他的告密范围涉及到流亡于伦敦、巴黎、瑞士的革命者[1]。<br>\n<br>\n马克思死于1883年3月14日，埋在伦敦的高门墓地（Highgate cemetery），只有六个人参加了其葬礼。而这个高门墓地是伦敦地区撒旦崇拜的中心，许多崇拜魔鬼的神秘黑色仪式在这个墓地举行。<br>\n<br>\n事实无疑地表明，马克思是撒旦教的信徒。当然马克思不敢承认，为了掩盖，于是谎称自己是无神论者，熟练地运用了撒旦的伎俩--谎言与欺骗。换句话说，马克思作为共产党的教主，用无神论、唯物论来掩盖共产魔教的真面目，想得到从心灵上毁灭人类的目的。<br>\n<br>\n马克思在《共产党宣言》的开头就说：“一个幽灵，共产主义的幽灵，在欧洲大陆徘徊。”不少人对此有困惑。现在我们应该明白了，这个“共产主义的幽灵”，其实就是马克思心目中的撒旦。《九评共产党》也给人们点了出来，叫“共产邪灵”。<br>\n<br>\n马克思对人类没有爱，只有仇恨。一百多年来，共产主义实践着撒旦信徒马克思的梦，给人类带来了巨大的灾难和痛苦。好在《九评共产党》让越来越多的中国人觉醒，退出了中共党团队组织，摆脱了撒旦的控制，从而获得新生。<br>\n<br>\n<br>\n参考资料：<br>\n<br>\n[1] Von Richard Wurmbrand，Marx and Satan（《马克思和撒旦》），Living Sacrifice Book Co（December 1986）<br>\n<br>\n[2] David Allen Rivera，Final Warning： A History of the New World Order，Conspiracy （February 2004）。第六章：共产主义的起源。<br>\n<br>\n[3] Rolv Heuer 在《天才和富翁》一书中介绍说，马克思在柏林上大学时，他的父亲每年给他700银元的零花钱。这是个巨大的数目，因为在那时，只有百分之五的人年收入超过300银元。","parentType":"answer","parentId":91346}