{"type":"answer","id":190463,"parentType":"question","parentId":14896,"uid":23866,"contents":"来源：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuYmJjLmNvbS96aG9uZ3dlbi9zaW1wL2NvbW1lbnRzX29uX2NoaW5hLzIwMTMvMDUvMTMwNTE1X2NvY190YWl3YW5lc2VfY2hpbmVzZQ\">https://www.bbc.com/zhongwen/simp/comments_on_china/2013/05/130515_coc_taiwanese_chinese</a>&nbsp;&nbsp;<br>\n如果说中国是一个国家，就国籍而言就是中国。由于台湾和中国在一个中国的定义上一直不一致，因此中国的概念实际上已经发生了很大变化。在台湾蒋介石时代之前，中国指的是中华民国，但在台湾和中国逐渐建立联系之后，由于中国经常强烈表达“一个中国”的概念，因此大多数台湾人会逐渐认为这是中华人民共和国。就国籍而言，中国人已成为中华人民共和国的国民。<br>\n<br>\n在文化上，大多数台湾汉族和大多数香港人都认为他们是中国人。但是，就国籍而言，台湾人和香港人没有收到中华人民共和国的护照，因此不是中国人。<br>\n<br>\n举一个简单的例子：唐代李白是中国人吗？从理论上讲，李白生活在中国文化中，所以他是中国文化。但是，就国籍而言，他不是中华人民共和国的国民，因此不是中国人。他是唐朝这个国家的国民。<br>\n<br>\n许多中国人将文化汉语与中国国籍混为一谈，最终说出各种奇怪的话：“台湾人过着中国人的生活，为什么不承认自己是中国人？”一些中国人还会说：“如果你不是中国人，那就把中国文化归还给我们！”，“你也是中国人，你为什么不想与中国统一？”。这些话混淆了这两个定义。同样，台湾的一些民意调查，例如去年台湾竞争力论坛发布的“台湾人的民族身份”民意调查，也混淆了两个中文定义：“那些觉得自己是中国人的主要原因是他们拥有这句话中的“在血统，文化或教育上都是一样的”，中文在文化上是中文。“那些不认为自己是中国人的人，主要是认为台湾人是台湾人。”这里的中文指的是其国籍中的中文。<br>\n<br>\n令人恐惧的是，中文的定义含糊不清，因此许多人为了自己的方便而使用对他们有利的定义。许多中国人出于文化原因，使用模糊的“中国”定义来合理化彼此之间的政治统治。面对那些不同意他们的人，他们被指控为“叛徒”。无疑，许多中国人滥用“中国人”一词，迫使不愿接受规则的人接受其规则，并强迫不同意他们的人接受其观点。通常，在“我们都是中国人”之后，他们通常是“台湾是中国的一部分”，“因此四川地震香港需要捐款和援助”，换句话说，“我拥有你们的全部”。 “中国人”已经成为许多中国人或中国政府用来吃豆腐的工具。在这种行为下，中国政府更加被夸大了。中国政府仅有权代表中国发言。但是，中国政府经常代表整个中华民族发言，使任何反对中国政府的“反民族”言论。因此，面对“每个人都是中国人，我们该怎么办”的论点，许多人自然会感到不满。面对这样的说法，很自然地说“我不是中国人，我是台湾人”之类的话。不应使用“中国”一词谋取利益，强迫他人接受不需要的东道国，或无缘无故地由一群官员代表。<br>\n<br>\n这种心态实际上突出了中国历史观的问题。中国历史基本上是从汉族和统治者的角度写的。面对诸如匈奴，蒙古等民族的与汉族不同的民族，墨迹很少。研究中国的历史不能理解其他国家的困境和生活方式，但是由于他们提倡的爱国主义和忠诚理念，已经塑造了中国人民对民族和爱国主义的扭曲看法。此外，汉族几乎占据了中国土地上的大多数民族，因此大多数中国人在生活中难以接触到不同文化背景的人。因此，许多中国人难以理解，容忍或尊重具有不同生活方式和文化的人。以这种心态管理或与不同文化的人打交道成为殖民主义，无礼地将他们的价值观置于他人的头上，并迫使另一方服从。<br>\n<br>\n这就是为什么许多台湾人和香港人不愿接受中国统治的原因。无论其行政管理或外交政策如何，中国政府经常以殖民地心态欺负他人。当然，很难获得台湾人和香港人的认可。有句话说得好：“中国人如何看待朝鲜？这就是台湾和香港如何看待中国。” 如果中国人不想自己控制朝鲜政府，那么台湾人当然也不想控制中国政府。 相反，如果今天台湾政府可以被其他发达国家的政府取代，我想很多人会举手赞成。 作为文化华人，不需要统一您的华裔国籍。 而且，大多数人更加关注政府可以给人民带来多少好处，而不是徒劳的民族身份。<br>\n<br>\n下次有人问“你是中国人吗？” 我认为台湾人可以考虑回答：“我的文化是中华文化，但我是台湾人！ 我的国籍是台湾国籍！ 我是台湾国籍！”","date":"2020-03-02","agreeCount":2,"discussionCount":2}