{"type":"answer_discussion","id":209970,"uid":27291,"date":"2020-02-27","contents":"@卢委员长:前一段时间，罗伯特·穆勒，这位由美国司法部副部长罗德·罗森斯坦任命的特别检察官，着实让美国总统唐纳德·特朗普头疼不已。特别检察官看起来权力很大，但其职务目前却是没有国会立法保障的。这一奇特现象是如何产生的，就让我们来看看美国特别检察官制度的历史。<br>\n<br>\n美国特别检察官制度的前世今生<br>\n<br>\n最早进入普通公众视野的特别检察官，是负责调查尼克松“水门事件”的阿奇博尔德·考克斯，他坚持要求时任总统尼克松交出案件调查关键证据，尼克松拒绝并下令司法部部长埃利奥特·理查德森解除考克斯职务，理查德森拒绝并辞职。尼克松随后要求副部长这么做，副部长同样拒绝并辞职。最后，尼克松任命司法部三号人物罗伯特·博克代理司法部负责人，博克解雇考克斯后也辞职。这一事件直接促使国会在1978年的《政府道德法》中专门规定了特别检察官制度，以防止总统随意罢免调查自己及相关高官的特别检察官。<br>\n<br>\n《政府道德法》规定，司法部长在收到有关政府高级官员违反联邦刑法行为的信息时，首先进行初查，期限为90天。初查结束后，只要司法部长不能认定是缺乏事实根据以致没有必要进行进一步调查的，则应将案件移送给哥伦比亚地区联邦上诉法院，由三名法官组成的合议庭来任命特别检察官并决定特别检察官的调查范围。关于解除特别检察官职务的程序，法律规定，只有当司法部长有正当理由认为特别检察官不能履行其职责时（如极度不当行为、身体疾病、心理问题等）才能罢免特别检察官，而且要向任命特别检察官的法院以及国会报告，而特别检察官还可以就司法部长的决定向任命法院提起诉讼。<br>\n<br>\n美国国会于1983年对《政府道德法》进行了修改，将特别检察官的名称改为独立法律顾问（IndependentCounsel）。原因是特别检察官的名称与尼克松被弹劾案有密切关联，对被调查者而言会有负面影响。另一个比较大的变化是司法部长决定需要任命独立法律顾问的标准改为：司法部长有适当理由相信需要进一步的调查和起诉，这给了司法部长更多的自由裁量权。<br>\n<br>\n此后，国会又多次对该法律进行修订。1992年，因共和党强烈反对对该党官员的若干调查而导致该法失效。1994年，应调查时任总统比尔·克林顿的“白水门事件”之需求，国会又重新制定了《独立法律顾问授权法》，并于6月30日由克林顿签署生效。依据该法，肯尼斯·斯塔被任命为独立法律顾问。然而，因为斯塔在调查过程中极有争议的表现又导致该法于1999年失效。因此，现在被称为特别法律顾问（Special Counsel）的特别检察官产生的依据是司法部内部规范。理论上，该制度安排可能随时会因为司法部的决定而被废除。<br>\n<br>\n特别检察官制度的合宪性质疑<br>\n<br>\n有关特别检察官的立法从一开始就饱受争议。总统及政府高官当然不喜欢这种针对自己的特别调查，里根政府就曾强烈批评特别检察官制度，称其是不必要的、不公平的、昂贵的。而最具杀伤力的是对其合宪性方面的质疑。<br>\n<br>\n质疑一：特别检察官制度违反了美国宪法确定的三权分立及权力制衡的政治制度。因为依据宪法，包括刑事调查、起诉在内的执行权由以总统为首的行政部门行使，特别检察官完全不受总统控制，损害了总统的行政管理权。对此，支持特别检察官制度的人则认为，由执法部门对自己的上司进行调查是很难保持公正的，也无法获得公众信任，诸如特别检察官这样的特殊制度安排也是为了真正实现宪法价值。<br>\n<br>\n质疑二：特别检察官的任免违反宪法关于官员任命的规定。依据宪法规定，包括大使、最高法院法官、各部负责人在内的政府主要官员需经国会同意后由总统任命，而对于一些下属官员，国会可以授权由总统、法院或者部门负责人任命。质疑者认为特别检察官拥有独立的调查权，其地位相当于主要官员，因此总统被剥夺任免权是违反宪法的。支持者则认为特别检察官的任命主要还是由司法部长提出动议，其地位与司法部长有明显区别，应当属于下属官员，因此国会立法由法院任命并不违宪。<br>\n<br>\n特别检察官制度主要是为了解决政府部门利益冲突问题以及维护公众信任感。在美国，司法部负责人是总统任命的与其有政治关联的官员，同时也是总统最亲近的行政事务和竞选工作顾问，自然地，司法部长会尽量避免与总统直接对立。特别检察官制度就是想在现有体制下做一种特殊制度设计，使得调查仍然是在司法部名义下进行，但是又通过排除总统的直接任免权来保持调查人员的独立性。由于始终伴随着合宪性问题的质疑，相关立法几起几落，特别检察官一职目前处于无国会立法保障的境地，其工作成效甚至是存亡似乎只能依靠法律职业群体对公平、正义的坚守来维系。","parentType":"answer","parentId":182462}