{"type":"article_comment","id":61854,"parentType":"article","parentId":5520,"uid":9304,"contents":"Trump at UN offers his most forceful support for Hong Kong yet<br>\nPresident Donald Trump just made his most forceful comments yet in defense of Hong Kong, telling China that it must respect the city’s democracy and abide by the decades-old agreement giving it semi-autonomy.<br>\n<br>\nTrump made the remarks during his address at the United Nations on Tuesday. Most of the speech was spent rehashing many of his talking points about the virtues of nationalism and the importance of national sovereignty. But the Hong Kong section was a particular surprise since he has for months failed to offer a full-throated defense of the city’s pro-democracy protesters.<br>\n<br>\nNow he has — challenging Beijing in the process.<br>\n<br>\n“The world fully expects that the Chinese government will honor its binding treaty made with the British and registered with the United Nations in which China commits to protect Hong Kong’s freedom, legal system, and democratic ways of life,” Trump told the room full of foreign dignitaries gathered at the UN headquarters in New York. “How China chooses to handle this situation will say a great deal about its role in the world in the future. We are all counting on President Xi as a great leader.”<br>\n<br>\nThe comments came during Trump’s long section on China, in which he accused the country of stealing America’s jobs and intellectual property and of stingily refusing to sign a long-sought trade deal with the US. It’s therefore no surprise Trump lumped in Hong Kong to further bash Beijing.<br>\n<br>\nBut while Trump has in the past said he hopes China deals with the demonstrations in the city “humanely,” he had yet to support the city’s democratic rights.<br>\n<br>\nWhich means his new comments could open up a further fissure between America and China — and make Trump an unlikely democratic hero in Hong Kong.<br>\n<br>\nhttps://www.vox.com/2019/9/24/20881776/trump-unga-speech-hong-kong-china","date":"2019-09-25","agreeCount":1,"discussionCount":0}