{"type":"answer","id":251799,"parentType":"question","parentId":24392,"uid":26898,"contents":"（至少華文圈）所謂的社會達爾文，就是一群沒看過達爾文的生物學的人，對達爾文只有中國義務教育那種對達爾文的論點斷章取義甚至扭曲改編的水平的認知，甚至有的人還抱著李森科遺傳學不放的<br>\n<br>\n達爾文，或者說，生物演化論的理論核心就是「物競天擇」，物不知道天擇的標準而且演化的方向不是物能決定的，但是天能篩選出一群適者，並讓他們生存。按照這套理論，人類已經是物競天擇的結果，而不是天上一個老頭按照自己的外型捏了來管理萬物的。社會達爾文主義者妄圖把人類社會剔除在物競天擇系統之外，純屬想太多<br>\n<blockquote>大英百科全書對社會達爾文主義的解釋是：「社會達爾文主義曾經被用於支持自由放任式資本主義和政治保守主義，也用於支持階級分層的正當性，理由是，個體之間存在所謂的『自然的』不平等，財產多少被認為與一些優越的內在道德品質相關，如勤勞、節儉等等，因而國家干預被認為是干擾自然過程，而無限制的競爭和維護現狀則符合生物學選擇過程。窮人被認為是『不適應環境』因而不應當被援助，在生存競爭中，富裕是成功的標誌。社會達爾文主義還被用於為以下社會思潮和政策作哲學上的辯護，如帝國主義，殖民主義，種族主義等等，特別用於支持安格魯撒克遜人或者雅利安人在文化和生物學上的優越性。」</blockquote><br>\n<blockquote>社會達爾文主義的主要思想家包括<a href=\"https://zh.wikipedia.org/wiki/%E8%B5%AB%E4%BC%AF%E7%89%B9%C2%B7%E6%96%AF%E5%AE%BE%E5%A1%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">赫伯特·斯賓塞</a>、<a href=\"https://zh.wikipedia.org/wiki/%E9%A9%AC%E5%B0%94%E8%90%A8%E6%96%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">馬爾薩斯</a>和<a href=\"https://zh.wikipedia.org/wiki/%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%C2%B7%E7%9B%96%E5%B0%94%E9%A1%BF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">弗朗西斯·蓋爾頓</a>等。社會達爾文主義與達爾文本人的著作是有區別的，並且與達爾文著作出版後一個半世紀以來發展起來的現代進化論不盡相同。社會達爾文主義的一個簡化觀點是，人、特別是<a href=\"https://zh.wikipedia.org/wiki/%E7%94%B7%E6%80%A7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">男性</a>必須為了在未來能夠生存而競爭，不能給予窮人任何援助，他們必須要養活自己，雖然多數二十世紀早期的社會達爾文主義者支持改善勞動條件和提高工資，以賦予窮人養活自己的機會，使能夠自足者勝過那些因懶惰、軟弱或劣等而貧窮的人。</blockquote><br>\n——中文Wikipedia，連中文Wiki都同意社達和原版達爾文有區別<br>\n既然社達偏離了達爾文，那你們就不配叫社會達爾文主義，找一個派系裏的代表人物來命名不好嗎？<br>\n我曾經也有過相信「不能給不適應環境者援助」的時代，但是這種幼稚是會隨著知識的增長漸漸畢業的<br>\n<br>\n首先，【不必要】和【不能】是有區別的。人或許【不必要】給窮人援助，但這和【不能】有區別。野牛也會救被獅子圍攻的狼甚至因此喪命，個體的選擇也是天擇的一部分。如果一個人因爲援助窮人而引火上身不幸死了，或者因爲援助窮人帶來機遇而飛黃騰達了，那都是他決定援助帶來的後果。而【決定援助】本身也是個體生存戰略的一部分，如果以援助會讓窮人能活下去進而污染人類種族爲由禁止富人援助，那就連富人的天擇都會被影響到<br>\n其次，經濟情況是成功的標誌【之一】，但不是唯一的標誌<br>\n不然的話不需要物競天擇，每年都把貧窮綫以下的人殺光就達到選擇的目的了<br>\n演化和物競天擇是一個非常複雜的系統，評判成功的標準包括不同元素，包括社交能力、體質、前述個體選擇帶來的後果，都是和經濟情況沒有直接關聯的。一個人家裏有遺傳病史就會扣分，或者體質上抵抗力較差，或者性能力低下也都會扣分。經濟情況可以綜合評價一個人的【勤勞等對賺錢有利的性格】【部分智商，比如是不是容易被騙】【部分體力，比如能不能保護財產不被搶劫】但評價不了其他的<br>\n達爾文的理論不只是適者生存，還有生殖選擇。簡單的說除了來自外界的選擇（獵物、天災、天敵）還有來自同種族内部的選擇，異性繁殖的物種會爲了吸引異性而竭盡全力，而他們的畢生目標只有兩個：【自己盡力活下去】和【盡力留下子嗣】<br>\n所以以演化論角度來説，所有沒生下後代的人都是真正的loser<br>\n所以人類行爲也是除了生存必須以外，很多時候都是在爲了求異性而行動，包括學習一些異性會喜歡的技能或者打扮自己<br>\n所以社達人很看不慣的窮人多生富人少生現象其實是符合演化論的。因爲在底層，生存率低，所以才要多生增加自己的DNA留下來的可能性。沒有天敵的頂層反而會少生，把所有資源都投入一個强大的後代。同樣現象在其他動物身上也有存在：兔子一胎可以生多達14只小兔子，而熊一胎生3只算多的了，Kiwi甚至只生一顆蛋<br>\n所以優生學要是管到貧富上，那就是在逆天<br>\n説到優生學，優生學認爲人類有足夠知識參與天擇就是一種傲慢了。正因爲物競天擇是一個複雜的考慮多種因素的系統，才需要保證多樣性。人類現在認爲是缺陷的特徵可能其實是一種優勢，而將其消滅以後就會失去這種優勢<br>\n説到底，優生學果然就是在逆天。天擇系統已經自帶優生功能了，而且還比人類的優生學完善太多。整個天擇系統都比人類想出來的僞達爾文環境要完善太多，甚至説到底人類造出來的任何環境都是天擇後的結果，因爲就連人類的思維方式也是天擇結果<br>\n所以社會達爾文主義作爲一種理論根本沒有存在必要性：沒法實施，也沒法逃避。探索原理的能力還不如原版演化論，任何一種實施的嘗試都是在妄圖干涉甚至取代真正的天擇系統","date":"2020-04-28","agreeCount":6,"discussionCount":5}