{"type":"answer","id":341199,"parentType":"question","parentId":31069,"uid":23660,"contents":"你指的\"优势\"是什么？<br>\n<br>\n我以前还是个技术宅男的时候一直都觉得买苹果产品的真蠢，那么贵，我拿一样的钱，去中关村逛一圈可以买来极品的零件，自己拼装后还可以超频。一直等我30岁后，想起当时的自己，觉得自己真蠢，好比一个吃低保的去笑话富豪吃饭忘记用抵扣券。记住不要用技术宅男的思维去比较数据，就算真的落后两三代，它还可以以高价卖出，这个才是最大的本事。<br>\n<br>\n首先苹果有自己专门的部门来计算price elasticity of demand，就是寻求一个数量与价格的平衡，价格太贵卖不多，卖的太便宜数量多了，但是利润率低了也不合算。 所以在一定的价格X上，卖出一定的数量Y，X乘以Y得到一个最大的利润。苹果既然可以开出这个价，那么说明他们笃定就能卖得出去，而且利润是非常客观的。<br>\n<br>\n我从第一代iphone用到现在iphone 11，曾经iphone的对手真的多，三星，华为，sonyericson 等，每一个都拿iphone当对标，每一个都放在iphone发布后几个月再发布。基本的套路都是iphone有的我都有，我的摄像头更好，我可以换电池，我有双卡，我的屏幕更硬摔不坏。我的价格更便宜。看到这个现象后，我果断买入了苹果股票。<br>\n<br>\n主要两个原因：<br>\n1. 苹果iPhone的利润率可以维持在50%左右，最低的时候也有30%+。 而其他品牌的利润率好点的也就10%+， 苹果只需要降低个10%的价格，自己仍然有40%以上的利润率，而其他品牌降低个10%就没钱赚了。当然苹果从没这么做，因为苹果的竞争力很大，没必要自己掉价搞低价格。<br>\n<br>\n2. iPhone的明星效应。用iPhone的以iphone为荣，iPhone的价格就应该比三星高，如果iPhone比三星便宜了，Fans们还不高兴。就好比好多年前那个李宇春和一个谁来着，市场默认李的演唱会票价就得比另一个高，有一次演唱票价格低了，fans还不高兴，觉得看不起自己的偶像。苹果对定价的自由度相当大，反观华为涨个10%就很难了。<br>\n<br>\n说到这里，偏一个题，你还记得2000年时互联网的巨头Yahoo吗？那时候的口号是“得门户者得天下”，Yahoo左上角的广告位可以卖到天价。后来Google来了，Google不玩门户，直接一个搜索按钮玩关键词，彻底搞跨Yahoo。 再后来Facebook来了，他的玩法是把每一个人都当作产品卖给商家。再后来是苹果，苹果的玩法是EcoSystem。你有iPod吗？再加个iPhone？ 再加个Macbook Air？ 再加个Watch？ 再加个iPad？当你用了一款苹果产品后，你非常有可能会添加另一个苹果产品。现在Apple TV，Home，Music等等。对了，我曾经开过uber，uber还给我推荐放些好听的歌给客户啊，用这个coupon，可以打折订阅Apple Music哦，这不，一部分Uber司机又给Apple Music套进去。<br>\n<br>\n当然苹果的EcoSystem不是凭空出现的。我曾经学过ios 编程，在iTune U上面学，Stanford大学提供免费课程，苹果的工程师去各个名牌大学教你如何编程。 你只要有一台苹果电脑和iPhone，哪怕你在非洲，你也可以免费学编程为苹果手机设计App。这一策略既培养了EcoSystem的供应端（App设计程序员）又培养了使用端（用户群体）。你一年编程学下来，已经有了一个储存了好多资料的iPhone和一个用的很熟练的Macbook了，都懒得换了。在iPhone布局的时候，反观当时国内的手机商，无非是我的手机更轻更便宜，电池续航更久。所有的产品发布会都是贬低苹果iPhone，但是发布会的设计又都是乔布斯式的大屏幕牛仔裤黑色体恤。<br>\n<br>\n最后再提一点，我家就是富士康的下游的小厂。有时候会为苹果提供一些服务，周边也认识一些苹果的周边，比如手机套。所有人对苹果的看法就是苹果给的钱非常好，但是对产品的质量要求高的发指，苹果可以以任何理由来拒绝你的产品，但是被拒绝的产品放taobao上卖仍然可以卖到好货的价格。<br>\n<br>\n最后再举一个投资学上的例子。投资什么可以赚钱？投资可以开高价的产品才能赚钱。什么产品可以开高价？能带来心理满足（面子）的产品才能开高价。 你的女朋友或者你老板的太太缺个手机，你送最新的iPhone绝对不会错，不然你还买个三星，然后解释苹果硬件落后两三代了，app没区别，充电速度不快，app价格又高？","date":"2020-09-16","agreeCount":59,"discussionCount":0}