{"type":"answer","id":341486,"parentType":"question","parentId":31069,"uid":3373,"contents":"首先说最重要的：隐私问题。<br>\n手机应用侵犯隐私的行为基本上已经成风气了。手机的权限管理好像故意给用户找麻烦。如果禁止相机权限，需要拍照的时候，每次都得去设置里打开权限，拍照完再关掉。如果不禁止权限，应用就有可能偷偷拍照。麦克风也一样。<br>\n剪贴板的访问权限也是，使用手机的时候，时不常需要复制粘贴文本。但是如果一直开着剪贴板访问权限，手机里所有应用都可以获取，记录你剪贴板里的内容。<br>\n<br>\n<b>为什么就不能有个“允许一次”的选项呢？</b>为什么非要把权限开关藏得那么深，万一要用的时候得点好多下才能找到需要调整权限的应用呢？有的手机系统，甚至只能去应用列表里找权限设置。每次都得从长长的应用列表里先找出要设置的那一个应用，才能改权限设置。<b>连个搜索框都不给！</b><br>\n<br>\n我在安卓手机上，用隐私管理应用，虽然能管住这些权限，但饱受来回改权限的麻烦。甚至有时候自己会忘了关权限，等意识到，已经过了好多天了。<br>\n为什么就不能有一个临时允许权限的选项呢？<br>\n感觉就好像手机厂商明明都知道这问题怎么解决，可就是不去解决，故意给用户制造麻烦一样。<br>\n<br>\n我原以为是某个开源隐私管理应用会先解决这个问题。万万没想到，是垄断霸道成这样的苹果公司，先正式对这行业潜规则说“不”了。<br>\n就凭这一点，我对苹果公司的印象好了很多。<br>\n我知道，中国境内的苹果手机数据是存在云上贵州的，还有苹果配合中共的要求移除了很多VPN应用，这算是苹果对于中共的妥协。或许在此前提下，加入额外的隐私功能用处不大。<br>\n可是勿以善小而不为，在隐私侵犯已经成风气的今天，能有这种行为，已经相当难得了。否则为什么不是国产手机先推出这样的功能？为什么不是三星手机先推出这样的功能？冰冻三尺非一日之寒，能走出这么一步，试图帮用户夺回隐私权，已经相当难得了。<br>\n<br>\n我猜测，这会不会就是中国屏蔽苹果新品发布会的原因？不想看人家提保护用户隐私的话题？<br>\n（我能举出一个类似的例子就是谷歌键盘GBoard，有一个AI纠错的功能。你打字时按错了，按到了想按的键旁边的键，GBoard能识别出你按错了，还能猜出你实际上想按哪个键，因此不用回去修改。而国内对这个功能根本就不提。<b>别人做了，自己不想做的，自己做不出来的，就装没有这回事，是吧？</b>）<br>\n<br>\n以上是我主要谈的话题，接下来简单谈一些次要的。<br>\n<br>\n现在也不是苹果都抄安卓的设计，比如苹果移除Home键时，就自己发明了一套没有Home键的操作手势，之后安卓照抄了苹果的这套手势。（有种iPhone刚发布时的既视感，也是安卓照抄了iPhone的界面。）<br>\n<br>\n还有就是安卓手机所谓的“硬件领先”。<br>\n先说快速充电。现在人们的生活环境，基本上都是基于“手机每天需要充一次电，充电一个多小时”而打造的，这种情况下手机快速充电的功能，根本派不上用场。<br>\n比如有人外出办公，要用手机和电脑。到了中午，午休的时候，给电脑和手机充电。光手机充电快有用吗？电脑充电还是那么慢，所以还得等那么久啊。<br>\n我就想不到有什么使用情景，非得快速充电不可，没有快速充电就不行的。快速充电这功能，只能说是一个很“英雄”的功能，“英雄无用武之地”的“英雄”。<br>\n<br>\n安卓手机其他的创新也有类似的毛病，三星手机的AMOLED屏，用3年之后就出现烧屏的问题，而iPhone手机本来是可以使用五年的。用AMOLED屏等于自减两年寿命。<br>\n<br>\nUSB Type-C 接口也是个坑。本来说好的是一种连接线，连接所有设备，但是因为完整的Type-C连接线成本太高。很多设备都会配备阉割版的Type-C连接线。<br>\n于是本来是能插就能用的数据线，现在变成能插不一定能用，能用不一定能快充，能快充不一定能快速传数据。这不是不进反退吗？苹果自己的数据线就没这么多破事儿。<br>\n<br>\n安卓手机大内存就更是胡闹了。电脑上，把机械硬盘换成固态硬盘，就感觉软件打开速度，系统响应都快多了。光增大内存有什么用？闪存芯片的读写速度够快吗？<br>\n甚至当初某款大内存手机，系统却限制只能同时后台运行2个应用，怕后台太多了耗电。自己的大内存，自己都不敢用，简直就是笑话！<br>\n<br>\n总结一下，iPhone本身的定位是做最好的产品。安卓手机虽然可以在某些方面做得更好一点，但是好那一点点，没多大现实意义，甚至常常搬起石头砸了自己的脚。<br>\n<br>\n顺带一提，“主力APP表现一致”这个说法存疑。至少“手机淘宝”在安卓机上一贯就是不流畅。以致于三星让阿里专门给三星手机制作定制版的淘宝应用，以确保流畅体验。可其他牌子的手机，就没有那么幸运了。<br>\n<br>\n接下来谈售价，及内购价格高的问题。<br>\niPhone从一开始，就是主要面向不差钱的客户。乔布斯说过，是要在做出适合送礼的产品的前提下，尽可能压低价格。这些用户对于价格首先不敏感。<br>\niPhone的用户，很多都是不太在意科技新闻的用户，只想花钱买到用着顺手的产品。而iPhone本来就是喜欢“一开始就做到最好”，系统界面几乎没怎么改过。这其实是个优点，让那些用户花钱买了新手机都没什么感觉，定期换新iPhone好像理所当然一样。就算手机丢了，去附近的苹果专卖店买个新的，当时就把数据都还原了，不知不觉就又花了一笔钱。<br>\n反观安卓手机，换一个手机，手电筒的开关肯定要重新找。甚至同一个手机，升级系统之后，UI也可能大变。让人难以适应。或者说，是让人适应每次换不同的品牌，反正都一样麻烦。<br>\n<br>\niPhone的用户，不但对价格不敏感，用户粘性还很高。<br>\n因为首先，iPhone强迫你必须注册苹果ID并且登陆（然后会自动开启云备份），否则不让你用手机。这让用户的换机成本下降了不少。安卓手机很多就不敢这样，ID可以不注册，云备份可以之后开启（往往也就不开启了），导致用户忠诚度不高。<br>\n其次，iPhone用户很多都不知不觉地，在苹果专属的正版平台上消费了很多商品，如果换别的手机，这些东西岂不是白买了？因此除非iPhone有一代手机彻底搞砸了，很多人是绝对不会换牌子的。（甚至可能得连续两代都搞砸了才行）<br>\n<br>\n不过iPhone价格比安卓高30%的时候，我是有点不看好苹果公司的。我当时认为苹果公司是销量不行了，于是给手机提价，强行维持利润率，饮鸩止渴。可目前来看效果还不错。而且两年时间内股价又翻了一番，市值从一万亿变成两万亿了。<br>\n<br>\n还有就是苹果公司的全方位垄断。苹果手机是自己的，CPU是自己的（连三星都没法完全摆脱高通CPU，只用自己的CPU），就连编程语言都是自己发明的。<br>\n这种高度的垄断有两个好处，一是可以全方位地优化使用体验。笔记本电脑就做不到，有时候屏幕声卡会出问题，微软和笔记本厂商不是不想修，但是因为是好几家公司之间沟通，一来二去会耽误不少时间。<br>\n而手机APP的开发者，也常常不得不给某个牌子的手机专门做适配（看到过很多抱怨MIUI系统的）。iPhone的应用开发者，就不会遇到那么多麻烦事，只要给很少的几款设备做适配就好。<br>\n另一方面，iPhone应用的开发者，学的都是专门开发苹果应用的知识，因此转行比较困难。于是不仅iPhone用户粘性高，给iPhone开发应用的开发者粘性也高。<br>\n<br>\n抽成30%又如何？Steam平台也收30%的抽成，可你能说Steam平台会因为这30%抽成而走向没落吗？当然不会。因为这平台已经垄断整个市场了。<br>\n并且iPhone内购价格高也不是最近才这么高，而是一直都这样。本身其用户群就是不在乎多花点钱的群体，因此完全没问题。<br>\n<br>\n并且苹果公司也不太爱来回折腾这些开发者。手机功能要么不加，要加一个功能，就是真的要一直维护下去，发展下去的。比如Face ID，现在已经成了虚拟主播的必备。<br>\n反观安卓阵营，小米曾经加过一个高速连拍功能，华为则有一个AI拍月亮的功能，这些功能，不但友商不会抄，就连自己之后出的手机，也不一定会继承。然而iPhone出了个刘海屏，各大厂商就纷纷效仿。唉……<br>\n<br>\n个人的感觉，苹果已经成为了手机界的柯达。已经成为了一家在这个行业里“永生”的公司。要等到整个手机行业，都退出历史舞台的时候，才会倒（比如脑后插管普及了，人们不用手机了）。柯达当初就是胶卷相机行业的霸主，垄断到整个胶卷相机行业都退出历史舞台了，才倒的。<br>\n<br>\n注：个人其实是不用苹果的。我穷，我只买千元机，买回来刷机+ROOT，装上权限管理软件，折腾一通。因此对“保护隐私有多么麻烦”这个问题比较熟悉。<br>\n个人的态度是一直都比较鄙视苹果，觉得这公司掉钱眼里了，但从不敢小看苹果。<br>\n后来体验过一次苹果手机，实在是用不惯，不喜欢什么事都让人家替我做决定。但是也注意到苹果强迫用户先登陆苹果ID的设定，觉得这确实是个增强用户粘性的好办法。","date":"2020-09-16","agreeCount":1,"discussionCount":1}