{"type":"article_comment","id":150858,"parentType":"article","parentId":10436,"uid":6868,"contents":"<blockquote>对于台湾本身来说，想要对抗党国，不是蔡英文自己多么大声地支持香港，而是要让各个阵营都把对抗党国纳入自己的政策导向中。美国两党分裂程度比台湾高得多，也有大选在即，甚至还有弹劾动议沸沸扬扬，两党却依旧能够做到跨过走廊，高效率地合作。台湾需要的是这种一致对外的认识。<br>\n民进党现在不能只给自己脸上贴金，作为执政党，更重要的是在这件事上放低姿态，给足台阶，以便其他阵营愿意达成共识，其它议题该吵就吵，对抗党国是政治正确。<br>\n拿《港澳条例》举个例子，蔡英文说自己如何如何，是给自己拉票。在这个基础上，如果能够花更多的时间，提一提其它政党成员对此事的促进作用，表达一下感谢和欣赏，既能够显得自己高姿态、会做人，也给了其它阵营一个借机发声，打造共识的机会。 </blockquote><br>\n蔡英文的當務之急並不是尋求與白區黨合作，而是剿匪<br>\n<br>\n摘錄 <a href=\"https://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B-cb452d0cfd8c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣之命運</a> 中的一小段與同志分享：<br>\n<br>\n因此，如果有人建議：民進黨應該效法成熟民主國家的共識政治，壓制基本教義支持者，爭取中間道路騎牆派選民，依據北京華盛頓共管的原則處理國家的前途命運問題，換言之，實現一個沒有馬英九的馬英九政府 — — 他實際上是在毀滅民進黨和台灣的未來。我們一刻也不能忘記：台灣命運共同體是一個襁褓中的嬰兒，躺在粗心大意的護士和處心積慮的惡狼之間。適用於成熟共同體的政治法則，對台灣異常有害。這些共同體早已度過了生死未卜的危險窗口期，而台灣尚未完全度過這段時間。台灣的政黨政治仍然屬於塑造共同體的生死鬥爭，不是共同體內部的俱樂部鬥爭。在成熟共同體的共識政治中，根本問題是政策。在塑造共同體的鬥爭時期，根本問題是認同。台灣不是今天的歐盟，而是獨立戰爭時期的美國、二十世紀的波蘭和今天的烏克蘭。怎樣的政策調整能夠讓北美的保王黨人（獨立戰爭時期反對美國獨立，主張留在英帝國內的本土力量，大部分去了加拿大）滿意呢？除非美國不復存在。怎樣的政策調整能讓頓巴斯的哥薩克人滿意呢？除非烏克蘭重新變成小俄羅斯。美國的國本之所以能夠穩固，就在於佔精英人口三分之一的保王黨逃亡加拿大。波蘭民族之所以沒有從世界歷史上抹去，就在於號稱自由聯盟的親俄派大貴族逃亡聖彼得堡。這些大貴族反對波蘭獨立的理由酷似馬英九支持服貿的理由，夢想獲得沙皇的特殊政策和歐亞內陸的廣大市場，把獨立的波蘭視為民粹主義和保護主義的反動。烏克蘭原本是東歐比較富裕的國家，因為認同和路線的分歧而搖擺不定，結果在鄰國已經接近歐洲水準的十幾年後仍然跟前蘇聯時代一樣貧困，最終導致了今天的戰爭。如果台灣在太平洋路線和亞洲大陸路線之間長期搖擺不定，並非不可能落到某種類似烏克蘭的下場。大黨的義務就是將路線和方向放在具體利益之上，否則很快就會喪失引導國民的資格，淪為仰人鼻息的分贓小團體。絕大多數民族共同體都誕生於認同和路線的邊界分割，因為共同體的定義就是邊界。划定邊界的過程通常是殘酷的，以致於大多數成熟民族都寧願忘記這段歷史。然而，我們不能忘記：即使美國這樣得天獨厚的共同體，都必須迫使保王黨人在歸化和流亡之間做出選擇。<br>\n<br>\n民主國家的簡單常識是：拒絕認同的政黨如果長期佔據國會四分之一以上議席，不可能不干擾民主的正常運作。國本問題長期懸而未決，對國民的幸福和前途會產生極大的負面影響。由於台灣命運共同體的形成和民主鬥爭同構，認同鬥爭也就偽裝成了政黨政治。作為過渡時期的策略，這是無可厚非的。然而，過渡時期的特點就是不進則退。人民總是厭惡隨波逐流，缺乏方向感的領導人。曖昧者失去未來，這是一定的。今天的形勢已經給了民進黨巨大的機會，可以結束不健康的偽兩黨制，開闢沒有認同錯亂的真正民主政黨政治。這種政治有兩種最為有利的形式。其一：民進黨轉型為審慎型綠色大黨。台聯或其他小黨吸收第三勢力和民間團體，形成理想型綠色大黨。國民黨親民黨化。兩大政黨分別吸收保守主義和自由主義的元素，逐漸發展為波蘭式的兩黨政治 — — 保守民族主義黨和自由民族主義黨輪流執政。其二：民進黨扮演以色列建國初期的工黨角色，周圍環繞大批沒有能力單獨執政的小黨。小黨由第三勢力、民間組織和泡沫化的國民黨組成。在這兩種情況下，台灣的國本將會堅如磐石。國家安全、民主權利和太平洋願景結成不可分割的三位一體，發揮相互支持的作用。這樣的未來需要民進黨的遠見和審慎、台灣人民的勇氣和德性、國民黨和北京的自我毀滅性。在這三者當中，最後一項幾乎肯定會成為現實。前兩項則有賴於當事者的決斷。<br>\n<br>\n國民黨的問題並不僅僅是認同錯亂，她選擇的路線本身就是絕路。她在南京執政的短期內，迅速將自己引向毀滅，一點都不是偶然的。數千年來，亞洲內地一直是血腥殺戮的現場。任何深陷其中的政權都將面臨選擇：或者用最野蠻的手段維持統治，或者滅亡。即使沒有共產黨存在，這一基本格局仍然無法改變。即使沒有美國日本和自由世界，朝鮮越南這樣外邦至少也得以逃避改朝換代的大屠殺，保存了在中原早已滅絕的明朝以前居民後裔。國民黨的特洛伊木馬工作也許能破壞台灣，但怎麼也輓救不了自己。路線的失敗就是最根本的失敗，國民黨的未來就是沒有未來。她在兩條路線之間搖擺不定，而兩條路線共同的特點都是越走越窄。第一條路線就是依靠北京的支持，用戰爭恐嚇自己本應效忠和保護的人民，越來越像香港地下黨。第二條路線就是趕末班車，依靠地方派系向淺綠發展，多半會導致國民黨的分裂。<br>\n<br>\n <a href=\"https://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B2018-7fe4c178569b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣之命運 2018</a> <br>\n<br>\n蔡英文并没有做错什么，她的班底其实也就是民进党需要的技术和惯例人才。转型正义的步骤都是有历史先例的，而且也是各方当时所能接受的平衡点。这里面的问题比台湾大得多，只是台湾首当其冲而已。冷战的结束漏掉了中国，这是根本的问题，允许中国像俄罗斯和东欧一样获得正常国家的身份，是偷懒的表现，需要以后十几年补课的。转型正义的方案是东欧模式，只能适用于斗争结束后。台湾的斗争本来已经结束，但由于中国插入，两次退回原点，有一种种桑长江边的感觉。这种折腾就是科学家的小鼠实验，最后会使小鼠陷入麻木呆钝听天由命状态。西方人眼中的东方人宿命论和麻木不仁逆来顺受，其实就是类似的刺激反馈机制造成的，强大专制主义之下没有分散压力的中间团体，底层民众直接面对跟不可抗力似乎没有区别的国家掠夺者，发现辛苦工作的成绩一次又一次因为看不见的力量而归零，仿佛一切听天由命反而成了最佳博弈策略。其实西方的底层也是这样，但贵族和资产阶级没有无力感和徒劳感，是他们塑造了西方的主流文化。<br>\n<br>\n你不能假装生活在别处，适用于问题解决以后的策略，用在问题解决以前是不行的。具体到台湾，就是一个比利时和乌克兰的问题，横竖不会有安静日子，无非是让侵略者从一个方向扫一次，还是让侵略者和盟军从两个方向扫两次的问题。中国的统战是战争能力不足的结果，从中国方面看其实是失败，从中国内部的角度讲，拖时间是越拖越糟了。目前的统战策略也是节节败退的结果，退到以避免谈政治，努力搞好民生为主打，也就是说求维持现状而不可得，在李登辉时代和陈水扁时代都是不可想象的。而且，连这种统战策略都持续不了，因为它是白区党制定的，比较适合台湾的实际政治生态，但跟习近平的路线有矛盾，无法坚持下去，但他们必须努力维持中或最赢的形象，否则内部会更乱。舆论能够影响的，一般是外围，所谓风行草偃。稳定的核心总是少数人，核心的政治素质在关键时刻起关键作用。大多数波兰人在1914年，都分别参加了德奥俄三国的军队，独派是美国和法国的一小撮，一点都没有影响后来的发展。<br>\n<br>\n现在的问题是，台湾需要一个右派的选举型独党，吸收本土的保守选民，让他们在对民进党不满的时候，选票有地方可去。这样比改造民进党或强迫蔡英文改变路线好，因为没有任何政党能够覆盖所有光谱，把自己搞成和稀泥大联盟，毫无意义，而且所有人的性格和特长都有历史依赖性和路径依赖性，强迫他们去做不符合习惯的事情，他们就不再能干了。现在的较好策略是将家庭主妇式的地方政务跟国本问题分开，在明年的公投中重新塑造一下阵营，然后顺势成立保守派台独党，这个党不以十四年内争取位置为目标，而以关键时刻起刹车作用和否决作用为基本配置。这是比较次要的策略。<br>\n<br>\n比较主要的策略是，在各地基层社区，成立类似印尼伊斯兰教师联合会、满洲国勤劳奉世队的民兵组织，吸收士官生和在乡退伍军人，战斗力无需甚强，但要维持日常的联系和训练，平时做一些童子军、救世军的社会福利活动，维持密切的乡亲关系，准备在关键时刻发挥否决作用。根据凡事从最坏处打算的原则，最困难的关键时刻可以假定为：2020和2024年都选出了亚努科维奇，或者某些重要高级将领做带路党，在安全防线上打开了重要缺口时，能够控制地方治安两个星期以上。这是最危险的情况，不会比这更严重了。比利时和纳粹那种正规战争反倒没有什么问题，美国和日本会料理的。<br>\n<br>\n做到这两点，就没有什么问题，把账单留给习近平，让中国慢慢消耗殆尽就足够了。中国混乱时期至少几十年，足够制造蒙古了。<br>\n<br>\n蔡英文政府在余下的任期内，只有一件事值得压迫他们去做，就是利用国会优势和外交特权，推动麦卡锡主义的安全审查，配合美国严查中国的技术盗窃和颠覆性黑金流。这事的重要性已经超过了历史性的和注定萎缩的党产，而且是台湾赢得美国信任的必需。冷战文化以美国需要的名义推行，是希望自身保持或取得主流地位的大党难以公开反对的。这一点从消灭中国的角度讲，其实不是必需，但从爱护台湾的角度讲，就有一定的重要性。<br>\n<br>\n从消灭中国的角度讲，形势前所未有地好。习近平已经走得太远，无法回头了，由此造成的消耗，是注定要导致中国社会崩溃和几亿人死亡的。从长期历史的角度看，中国建构已经失败了。2050年以后的东亚居民由于自身遭遇的残酷，会恨屋及乌地讨厌中国这个名词的。我之所以迫不及待地释放诸夏概念，就是为了抢占必然出现的灾后建构市场。只是在这个过程当中，比利时和乌克兰这样可上可下的边缘地带要注意站队正确。牺牲是不可避免的，只有牺牲大小的问题。人类很容易因为软弱，不能先发制人，提前承受较小的牺牲，结果陷入被动，在为时太晚的时候，不得不在无法选择的情况下，承受较大的牺牲。","date":"2019-12-05","agreeCount":6,"discussionCount":0}