{"type":"answer","id":254530,"parentType":"question","parentId":23670,"uid":14986,"contents":"因为 “共产主义” 不仅仅是一种体制，而更是一种瘟疫般的文化，它的实际终极目的与后果，就是把所有人都变成法西斯。<br>\n这是心理学层面的东西。<br>\n“共产主义”，并不是什么理想主义，恰恰是一种披着理想主义外衣的犬儒主义。<br>\n人生，是从兽格到人格、再从人格到神格的修行过程。而 “共产主义” 则是在把人往 “兽” 的方向还原，让人甘其食、美其服、乐其俗、安其居、虚其心、实其腹、弱其志、强其骨、踏踏实实地当没有思想的动物。<br>\n<br>\n苏联折腾了几十年，弄得大环境群魔乱舞。即便共产党倒台，继任者也不得不用威权去管理那些 “共产主义” 的产物。否则，东欧就可能会变成满地军阀、毒贩的南美，不仅自己里边乱，还会源源不断向外面输出恐怖。<br>\n<br>\n巫妖王死了，天灾军团就地解散了么？<br>\n伯瓦尔公爵为什么要主动戴上头盔、接管整个天灾军团？<br>\n<br>\n王本固，这个本来就固执的货，偏要把前来谈判的倭寇头子汪直给杀了，那些浙江人、福建人、少量安徽人冒充的所谓 “倭寇” 就地解散了么？<br>\n<br>\n“政治” 可以很简单，但它其实也不简单。<br>\n想要彻底平息祸患，不是区区杀一个头目就能彻底解决问题的。<br>\n没见过世面的美国人，偏要把萨达姆、卡扎菲弄死，后果就是满地恐怖分子。<br>\n所以，真正见过世面的老蒋，就不会傻到把前来谈判的湖南杂碎毛遮洞给剁了。<br>\n<br>\n就像清末改制，“废科举” 当然是好事，但你不能突然搞。<br>\n因为前面已经有很多人，已经走上了科举的人生，这些人是不会随着科举制的被取缔而消亡的。你不把它们给安置好，它们就是社会的隐患吖。<br>\n可以说，“清朝” 很大程度就是死在康有为这个神棍加速师手里的。<br>\n这种人主张 “废科举”，我不得不怀疑其动机是 “自己考不上科举”。只不过它没有像洪秀全那样直接搞邪教、而相对更阴柔而已。<br>\n所以，聪明的李鸿章就不会傻到直接粗暴取缔科举，而是你玩你的、我搞我的，双方同时进行。你若不跟着进步，那么久而久之，大家都会跟着我来，而不会去跟着你，整个大环境自然就会平稳地过度。<br>\n<br>\n如果台湾也是刮民党突然倒台，那么现在的民进党也会和俄罗斯政府一样。<br>\n无非就是一个专制政府倒台，然后换上了一个更专制的政府而已。<br>\n<br>\n中国当年的遭遇也是一样的，不是共产党与刮民党和平竞争，而是双方都要彻底弄死对方。后果就是一群专制的家伙滚蛋，然后上来了一群更专制的货。<br>\n当然，这里的细节有一定偏差。共产党并不是想要与别人公平竞争，而是一上来就想要彻底改天换地、弄死别人，也怨不得刮民党想要除掉它们。就像苏共取缔专制的沙皇一样。<br>\n所以，一切苦难都是害人的 “共产主义” 造成的。<br>\n<br>\n共产党上台会死一波人，而下台时如果没处理好、还会死更多人。<br>\n<br>\n我们没这么无聊，偏要去思考为什么苏共倒台后的俄罗斯仍然还是威权政治。我们最终要思考的其实是自己。<br>\n“大一统” 的内核从来不是真正意义上的 “统一”，而是带有严重殖民性质的东西。并且这还不是一个民族去压迫另一个民族，而是一个小群体把自己的同胞与被征服者一起压迫。换句话说，当今中国的属性，其实就是一群红色贵族在压迫所有人。<br>\n而在 “大一统” 的过程中，必定会产生不少想要靠效忠征服者、而顺着体制往上爬、成为受益者的一部分的贱骨头。正如日本在二战期间，“鬼子” 从来就不是最狠、最没节操的，而是队伍里的棒子和台湾人。这就跟今天的中华米田共和国一样，一堆粉红、五毛，明明不姓赵，但它们还是会以 “党” 的名义去攻击其它人。今天的威权俄罗斯，很大程度上就是在收拾这群前苏联时代留下的粉红、五毛、天灾军团。但如果运作得不好，今天的俄罗斯很可能又会走上苏共的老路，变成一个既得利益集团、割所有人的韭菜。等国内割完了，必定就要出去祸害外边。<br>\n<br>\n庚子退款，不应该把大学建立在华北，而应该建立在华中。<br>\n因为华北人虽然闹出过 “义和团”，文明程度仍然远远高于华中。<br>\n江西、湖南、湖北人，万恶的楚人，反人类的 “汉族文化” 真正的输出者，它们才是最应该被教育的群体。<br>\n整个华夏数千年来的苦难，乃至后来的太平天国与中共，它们都是主力(根据清廷记载，太平天国虽然带头的是两广人、最能打的也是广西人，但主要成员其实是湖南人、湖北人)。<br>\n<br>\n毛遮洞，不说了。<br>\n即便是现在的习胖子，照样是一条江西人(江西移民河南，再从河南移民山西)。<br>\n<br>\n要毁中共，先得毁共产主义。<br>\n要毁共产主义，先得毁 “汉族文化”。<br>\n而 “汉族” 这种根本不是真正意义上的民族的民族，就是楚人建立的。<br>\n中国，就是个大号的楚国。<br>\n反了楚文化，我们才有条件把对 “支那” 的歧视，缩减到江西、湖南、湖北一圈。大家才有条件把大环境恢复到今天的美国、或欧盟、或周朝初年那样。<br>\n<br>\n宋人、楚人，前商余孽。它们就应该被歧视、甚至敌视。<br>\n我们不是歧视它们的血缘，而是歧视它们的文化、反人类的 “共产主义” 文化。","date":"2020-05-02","agreeCount":0,"discussionCount":3}