{"type":"article_comment","id":381707,"parentType":"article","parentId":14747,"uid":45953,"contents":"在水区读 <a href=\"https://pincong.rocks/article/18901\">https://pincong.rocks/article/18901</a> 吓到, 就做了一点功课，今晚要做恶梦了。本想发文，无奈声望不足。幸好搜到这个老问题，暂将寻获的资料放在这里。恐怖展览2004－2018！<br>\n<br>\nThe Telegraph (25 Jan 2004): \"Body Worlds impresario 'used corpses of executed prisoners for exhibition'.\" 实锤的被枪决犯人的尸体做的标本<br>\n<blockquote>Evidence published in the magazine Der Spiegel revealed that at least seven of the 647 corpses stored in an underground bunker at the professor's vast \"body processing centre\" in the city of Dalian, in northern China, had head injuries. Two had bullet holes in their skulls.</blockquote><br>\n<a href=\"https://www.telegraph.co.uk/news/worldnews/europe/germany/1452542/Body-Worlds-impresario-used-corpses-of-executed-prisoners-for-exhibition.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.telegraph.co.uk/news/worldnews/europe/germany/1452542/Body-Worlds-impresario-used-corpses-of-executed-prisoners-for-exhibition.html</a><br>\n<br>\nNPR (August 11, 2006): \"Origins of Exhibited Cadavers Questioned.\" 劳改研究基金会披露无主尸体来源<br>\n<blockquote>Roy Glover, spokesman for <i>BODIES... The Exhibition</i>, says its cadavers -- all from China -- did not come from willing donors.<br>\n<br>\n\"They're unclaimed,\" Glover says. \"We don't hide from it, we address it right up front.\"<br>\n<br>\nFor that reason, many venues will not display <i>BODIES... The Exhibition</i>. Groups such as the Laogai Research Foundation, which documents human rights abuse in China, have charged that the category of unclaimed bodies in China includes executed political prisoners.</blockquote><br>\n<a href=\"https://www.npr.org/templates/story/story.php?storyId=5637687\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.npr.org/templates/story/story.php?storyId=5637687</a><br>\n<br>\nThe Guardian (Fri 23 Jan 2004): \"Von Hagens forced to return controversial corpses to China.\"&nbsp;哈根斯迫于压力将有争议尸体送回中国<br>\n<blockquote>The controversial German anatomist Gunther von Hagens last night agreed to return seven corpses to China after admitting that the bodies used in his exhibitions might have come from executed prisoners.</blockquote><br>\n<a href=\"https://www.theguardian.com/world/2004/jan/23/arts.china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/world/2004/jan/23/arts.china</a><br>\n<br>\nBBC (26 April 2018): \"'Real bodies' exhibition causes controversy in Australia.\"&nbsp;2018此展览在澳大利亚再次引发争议。因为大连是重要的迫害法轮功城市，恐有法轮功罹难学员被做成标本<br>\n<blockquote>In an open letter to Australian politicians, the International Coalition to End Transplant Abuse in China says there is \"credible evidence\" that the bodies may belong to \"executed prisoners and prisoners of conscience from China\".<br>\n<br>\nOne signatory, Prof Maria Fiatarone Singh from the University of Sydney's medical school, told the BBC that the origin of the bodies - the city of Dalian - was a concern. She described Dalian as the \"epicentre\" for executions of prisoners associated with Falun Gong - a spiritual movement that is banned in China.</blockquote><br>\n<a href=\"https://www.bbc.com/news/world-australia-43902524\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-australia-43902524</a><br>\n<br>\n英语和耐受水平有限，全文翻译无能……默哀<br>\n<br>\nGoogle：\"hagens\" \"body worlds\" \"chinese prisoners\"","date":"2020-05-19","agreeCount":0,"discussionCount":0}