{"type":"answer","id":325541,"parentType":"question","parentId":29919,"uid":55241,"contents":"既然是电池奶奶生辰，那就转发个小故事贺寿吧。故事还有个别名，叫：猜猜谁吃了人参？<br>\n<br>\n人参小妖<br>\n作者：讲故事的容嬷嬷<br>\n<hr><br>\n这个故事是九十年代初，内蒙古和东三省交界的林区发生的。我没记错应该是赤峰附近的，我也不知道赤峰是内蒙还是东北的，我文化水平低，赤峰的同学别骂我。<br>\n<br>\n当时有一个老头，天津人。当年跟着部队去垦荒种树，后来就在当地安顿下来了。盖房结婚生子，渐渐的一口天津卫的碎嘴子变成了一嘴的苞米大茬子味的砍普。这老头年纪一大，就从当时的一军办工厂退了休，回到他以前的林场寻了一份闲职，就和城里的退休的老头去找一份看大门的工作一样。也不是他闲不住，主要还是想多赚点钱贴补家用。<br>\n<br>\n这老头平生没有什么爱好，就是喜欢喝一点小酒。于是这个老头平日里白天在林场里转悠，捡点野生的蘑菇木耳，运气好了还有冻死的狍子兔子。晚上就回看林场的小屋里，炖上一锅肉汤，放点白天拾到的野味，开瓶地瓜烧，美美的吃上一顿。日子就这样一天天的过，老头半个月才回家一趟，他也喜欢上这样自由自在的日子。他老伴也进了城帮着儿子带孙子了，家里反而没了人，所以有时候他干脆一个月都不回家一趟。<br>\n<br>\n就在老头在林场住了半年之后，老头遇见了奇怪的事情。经常他在晚上睡觉的时候，就隐隐约约的听见小孩子的笑声，听得很真切。可是到了白天老头子酒醒了，就好奇了，这附近方圆几十里都没人家居住，大半夜的哪来的孩子笑声？他就觉得是自己酒喝多了，听错了。但是等到他白天出去溜达的时候，就能发现他屋子的四周的雪地上有很多小脚印，看上去有点像是小孩子的，但是仔细一看又不像，脚掌很短，却又明显不是什么野兽的。<br>\n<br>\n一开始这个老头就有点害怕，这明显不是什么人了，他就觉得是山神或者附近住的黄皮子什么成了人形。生怕自己受到危害，但是后来时间长了，他发现这个小孩子其实一点恶意都没有，从来不会过来打扰他，两个人一直也相安无事。渐渐的老头也就放下心来了，再也不为这事操心了。<br>\n<br>\n可是后来有一天半夜，老头子煮了一锅玉米棒子面粥，喝得正香。外面忽然传来了敲门声。老头子打开门一看，是一个七八岁的小孩子，粉雕玉琢，竖着两个小羊角辫，一张笑脸粉嘟嘟的，很是可爱。老头好奇，问，你是谁家的孩子，这么晚了怎么自己在外面。小孩说，爷爷，咱们是邻居啊，今天我闻着你家的饭菜挺香的，我能不能尝一点？<br>\n<br>\n老头子一下子清醒了，心知，这恐怕就是那个不知名的灵物，可是看样子这么乖巧，一点不像是有恶意的。老头子正好也喝了点酒，正所谓酒壮怂人胆，老头子当时反而一点也不怕了，正好也寂寞，有个东西陪着说说话也好。<br>\n<br>\n于是老头子就招呼那个小孩进屋坐下了，多添了一副碗筷。又多拿了一个酒杯，说，你喝酒吗？小孩点点头说，今天我就喝一点吧，也有好几年没喝过了。老头子一听，更加确定这个孩子不是什么正常人，就看他那一身红布兜兜，麻布的小短裤也知道这大冷天，正常孩子没人会这么穿。<br>\n<br>\n老头子心里也一点不怕了，就开始和小孩喝了起来，还开了肉罐头，可是小孩子只吃素，不碰荤。两个人吃到了半夜，天南地北的瞎侃，小孩听老头子说自己年轻的时候在天津韩战去朝鲜，还去过北京上海什么的地方，小孩很是羡慕，说了句，你们人类真好，可以到处走走，我从来没出过这个山，都不知道外面是什么样子的。<br>\n<br>\n老头就说，我带你出去看看。小孩摇头，说，我不能出去的。后来老头子喝多了，直接就睡了，第二天醒过来的时候，还以为昨天是做梦，但是起床一看桌子上，真的是两副碗筷。老头子这才确信不是梦，可是他心里却一点也不怕，因为他知道那个东西真的不坏，正好陪着说说话解解闷也不错。<br>\n<br>\n后来一连几天，那个小孩都没出现，有一天清早起来，老头一出门，看见门口放着一些山核桃野果蘑菇之类的东西，用几片绿叶包着，整整齐齐的摆在门口。他知道这是那个小孩送的回礼，心里就越发的喜欢起这个小东西了。没过几天的一个晚上，那个小孩又敲门来了。老头说谢谢他上次送的东西，很好吃。小孩脸都红了，说，我不能白吃你东西，小小心意，你喜欢就好。老头子也从外面带了点野笋和南方的水果给小孩吃，小孩似乎从来没吃过，也很喜欢，他特别喜欢吃橘子。这一老一少就在这与世隔绝的林场里互相陪伴着。小孩子后来有时候两三天就来找老头一次，每次都会带一点山货。他找来的这些东西都远远比人在林子里采到的要好，老头子吃不完就拿出去卖掉，卖的钱一部分给家里，一部分就买酒和橘子带回山里和那个小孩分着吃。<br>\n<br>\n原本故事这样发展下去，会是很圆满的一个结局，但是事事都有意外。老头子的老伴得了重病，淋巴癌之类的，很严重。老头子接到消息就进城了。到了医院医生和他说，情况不太好，让他做好给老伴准备后事的心理准备。<br>\n<br>\n老头子在医院陪着老伴待了一礼拜，老伴丝毫没有好转。可是他也不能一直在城里呆着，和林场那边也没请太久的假，所以他又回了林场几天，收拾一下自己的东西，顺便多请几天假期。<br>\n<br>\n他回林场的第一天晚上，那个小孩就来找他了。一进屋就问他，这么多天你去哪了？我好担心你。<br>\n<br>\n老头也不说话，就是一杯一杯的和他喝酒，满脸的愁容。<br>\n<br>\n小孩喝了一会，说，你看上去不开心，是不是有什么事情啊？和我说说，说不定我能帮你。<br>\n<br>\n老头借着酒就和小孩说了老伴的事情。<br>\n<br>\n那个小孩一听，就说，你别担心了，有我呢。你有刀没有，借我使使。<br>\n<br>\n老头给了他一把水果刀，小孩子接了过来，刷的一下把自己的头发割下来了一小缕。然后小孩把头发递给老头说，拿着，你老婆吃了就好了，我们这好几年的交情了，有事你不和我说，就知道自己叹气，太不把我当朋友了。<br>\n<br>\n老头子拿着那一缕头发，不知道这是啥玩意。但看小孩一番深情的样子，也很感动，更加敞开劲儿的喝酒。不知道什么时候就醉了。<br>\n<br>\n第二天，老头子起来的时候发现，小孩已经不见了，自己头疼的要死。收拾桌子的时候，看见在案子上放着一根草根一样的东西。老头子一下子想起来，昨晚上那小孩给自己的那一缕头发。老头子拿起那草根样子的东西一看，发现竟然是个五寸多长的人参须子。<br>\n<br>\n老头子一下子清醒了，这时他才知道，那个小孩是个人参精。一般人参七两为参八两就为宝，换成长度大概就是一尺长短的样子就是罕见的宝贝，千年的老参了。<br>\n<br>\n可是如今这个小孩的一根须子就有半尺长，估计是根上千年的老参了。那可是千百年难遇，当年朝鲜为中原的附属国，年年把最好的人参当成贡品送到中原朝廷，可也从来没有超过一尺的。秦始皇当年炼丹，也是用了一根八寸多的人参。往后的中国历史上，再也没出现过八寸以上的人参。<br>\n<br>\n老头子知道自己得到了宝贝，这玩意可真的是有起死回生的功效。老头子揣着那根人参须就回城了。在医院就熬了参汤喂给老伴喝了，当天晚上他老伴就气色好了起来，第三天就能下病床走动了。医生都惊呆了，一检查，老太太的身体各项指标竟然都在慢慢的恢复中。<br>\n<br>\n就在老头子两口子高兴的时候，麻烦找上门了。他那千年人参的消息一经不径而飞。当地一个省里的高官派了人来找他，让他帮忙抓住那个千年老参。<br>\n<br>\n老头子一开始是死活不肯的，那可是他们一家的救命恩人。可是人家是官府的人，一下子拿他老伴的医药费不能报销，一下子又说他儿子的公职做不下去了，连他孙子的学校都拿着一些借口逼着他孙子转学。老头子一下子就没辙了，后来那省里的高官又派人送来了一大笔钱，老头子当时无奈，威逼利诱之下就屈服了。<br>\n<br>\n老头子当天就回林场了，带着事先那群人给他准备好的东西。到了晚上，果然那个小孩如期而至。一进屋就问，你老伴的病好了吗？老头子强颜欢笑，说，好了，要多谢谢你啊。小孩子很高兴，一点没发现他的反常，说，我们是朋友嘛，帮点忙是应该的，今天你带好吃的了吗？老头子就把带来的吃的摆出来，两个人又在一起喝酒。老头那天事先服了解酒药，所以喝了一会没多大的事情，老头就开始装醉，那个人参精也没留意，照样在那边吃吃喝喝。老头子就悄悄的把一根上面穿着红线的缝衣针别在了那个小孩的裤脚上，小孩子也没发觉。当晚无话。<br>\n<br>\n第二天老头子爬起来，到了中午那个大官的手下就来了林场。问他，事情办好了吗？老头苦笑的点了点头。那群人就开始在附近方圆几百米的距离里找了起来。那个人参说过，他和老头子是邻居，所以他们就估计这个人参就是在这附近的。找了两个多小时，他们终于在一个大树后面的石头缝里发现了那根红线，然后顺着红线往下挖，真的挖出来一根将近一尺半长的巨型人参。挖出来的时候，那根针还别在人参的一根尾须上。<br>\n<br>\n后来这群人就拿着人参回省城了，老头子一家从此过上了富裕的幸福生活。那个省里的高官后来高升了，可能就是因为献宝有功，上面的人对他的奖励吧。至于那根人参是否真的吃掉可以起死回生那就不得而知了。<br>\n<br>\n大家一定觉得故事不好，恶有恶报啊应该，善良的人参怎么落得如此下场呢？可是现实就是这样。那个高官依旧权位稳坐，老头子一家依旧富裕安康。所以世事就是如此，我们也说不了什么。<br>\n<br>\n这个故事我是怎么知道的，说来惭愧，那群帮着高官挖参的人里就有我们家的一个长辈，还算年轻，跟着官府混饭吃的。那个针头线脑上都是他做过手脚，不然一个千年人参的道行，是会很容易被发现的。这个前辈也经常叹气，说自己这事做得有些损阴德，但是进了官场，很多事都是身不由己的。从那事之后，他就戒了酒肉，终生吃素了。<br>\n<br>\n<b>相关资料</b><br>\n<br>\n关于人参的传说有很多，闯关东的那一批参客更是将挖参的文化风俗发扬到了巅峰。<br>\n<br>\n关于人参的传说,最早见于《春秋运斗枢》的记载。南北朝时,已把人参和治病联系起来，形成传说的简单情节。《梁书》记载，陈留孝子阮孝绪，因母病到钟山采参，鹿引获此草，服之遂愈。《太平御览》亦载：“隋文帝时，上党有人宅后每夜有人呼声，求之不得。去宅一里,但一人参枝首，掘之入地五尺,得人参一，如人体状，去之，后呼声遂绝。”至唐时，发展为“草妖”、“地精”的说法；有的还把人参说成能医治“鲁钝”和可以益寿的“褐衣老翁”。<br>\n<br>\n挖参的都是多人合作为多，也有独行侠。多人合作的话，有一个人带头，一般是年老有经验的老参客，被称呼为老把头。在他的安排下，几个人分组，分区域的搜索一个山头，一个完了下一个，绝不重复。他们在进山之前要烧香拜山神，希望山神给他们一口饭吃。人参是按照叶子来分品相的，从一品到七品，七品叶为尊，历史上极为罕见。而人参附近一般有怪鸟和巨蛇守护，其实也不是保护人参，只是人参会吸引很多野生动物，比如老鼠之类的。鸟和蛇就守着人参，每天自然会有食物送上门来。所以有经验的参客只要一听鸟叫和蛇爬行的痕迹，就可以推断出人参的方位。史书记载，上有紫气，下有人参，人参鸟的叫声，挖参人认为，有人参鸟的地方就有人参，民间有“大参必有大蛇”的说法，原因是守参待鸟 鼠吃人参强身。<br>\n<br>\n在挖参的时候参客也严守祖训，三寸以下的人参他们一般都是不会碰的，往往做一个记号，多留几年，日后再取。在他们挖参的过程中，也有很多忌讳，他们都是用棒槌，老货，宝贝之类的字眼代替人参。挖也不说挖，说取，启等。他们在发现人参的时候往往要把手中的长棍狠狠的敲在人参前面的地面上，这是镇住他，也同时引起同伴们的注意。然后他们要仔细分出人参的枝叶，在主蔓上系上红线，一边用木叉做一个支架，将红线悬在木叉上，牢牢绑住。这叫参锁，是防止人参跑掉。在挖人参的过程中，他们也格外小心，人参的所有根须都要保存完好，这样人参的价值才会高，所以他们不会用的铁制品，往往是徒手或者使用一种特殊的白色棒状体。这个棒子不是木质的，而是用鹿骨所制。人参挖出来之后，还是要烧香拜山神，感谢他赐财。人参卖掉之后的所得金钱，所有人平分，有贪图钱财的人往往被发现就被参帮处于极刑，不得好死。<br>\n<br>\n千年以上的人参据说可化人形，但都是幼童的模样。而且往往这些人参在地中的时候会地遁，就是在地底下四处奔跑。所以一定要用红线拴住，就算跑掉，找到红线也就找到了他。<br>\n<br>\n关于人参的故事有很多，可以百度。","date":"2020-08-19","agreeCount":0,"discussionCount":0}