{"type":"answer","id":347339,"parentType":"question","parentId":30827,"uid":3317,"contents":"为什么没有多五分钟？<br>\n我觉得主要原因有3：<br>\n<br>\n1.工作者没有保护自我权益的意识和机制<br>\n我现在在一个非常不发达国家。前段时间他们外卖骑手集体罢工一天。其实他们外卖骑手一单收入是中国大城市外卖员收入的1.5倍，时间要求也非常宽松。但是即便如此他们还是集体罢工。<br>\n中国呢？在<b>中共</b>的统治下人民无结社自由，工会都是个假的东西，再加上<b>政府</b>对反抗行为的各种高压，根本不可能有罢工行为。劳动者只有逆来顺受一个选项。<br>\n<br>\n2.中共通过各种手段创造原子化社会，造成人们普遍缺乏同理心和同情心<br>\n如这个标题所说，在原子化社会里面，人们对他人遭受的苦难和不公往往持有冷漠，麻木，甚至幸灾乐祸的态度。<br>\n在中共的洗脑宣传下，社会被描述得无比美好，每个人遭受的苦难都只有自己知道，而当他想在媒体上和他人分享自己不为人知的苦难之时，会遭受到中共的舆论审查机器的阻挠和惩罚。这就导致很多人觉得别人都活得很好，就是自己最委屈，最幸苦，遭受最不公的待遇。骑手，消费者和平台都有这种心理<br>\n骑手的心态，我觉得大家都应该懂，这里不再赘述<br>\n消费者的心态：我一个大学生，自己在这边辛辛苦苦冒着ICU的风险996，每个月收入才3000还被各种克扣，无条件加班，不得不吃这些外送的这些垃圾食品，你们这些连大学学历都没有骑手月入万元，辛苦点然后有点职业风险当然是应该的！<br>\n平台：你知道现在中国的私企多么不容易么？税负这么重，经济那么差融资困难，还有政府各个部门要打点，监管部门的态度还是”对私营企业家能不抓就不抓“。我tm容易么我？你还不让我”优化管理“一下员工，多创造一些利润，我怎么活下去？我的名字叫做王兴不叫比尔盖茨！我没那么多钱做慈善！我也想遵守劳动法给骑手更好的生存空间啊，但是你听说过没有，大卡车司机不超载就要赔钱，我们也是一样的啊！让我们遵守劳动法，那不如让我去烧钱好了。<br>\n这种原子化社会中人和人之间的不良互动更会导致事情陷入恶性循环，比如有些消费者对骑士冷言冷语甚至口出恶言，这个对骑手会带来更大的伤害，有道是利刀割体痕易合，恶语伤人恨难消，让骑手觉得自己更加可怜。而有些骑手呢，也可能因为觉得社会对自己非常不公平，而做出非常天兵的行为。我遇到最夸张的一次是有个骑手打电话给我，说已经把餐放在电梯里然后把电梯按到我这一楼，让我自己去电梯取餐。你说遇到这种的，有些缺乏同理心的消费者是否也觉得你们这帮”低端人口“撞死活该？<br>\n<br>\n3.赚钱难的糟糕大环境和中国人民族性格导致的畸形“客户至上论”<br>\n这里容我稍微扯开去一点，因为我觉得下面说的这些是和本题相关的大的背景。<br>\n前几年中国经济比较好的时候，中国人在海外遭唾弃的一个重要行为就是那种仗着自己有钱耀武扬威的暴发户行为。比如进入人家法国名牌店说把什么什么全部打包。或者说4点55进门，人家5点下班的，这个时候都准备关门了，中国人说我有钱，别急着关门。<br>\n人家说你有钱就了不起了？有钱就可以改变我这种名牌店只把我的产品卖给适合的人的原则了（这也是很多欧洲奢侈品维持自己品味的一个方法）？有钱就可以改变我的工作时间了？有钱就可以毫无manners在我这里大呼小叫人五人六了？<br>\n没错如果这家店在中国，店员看到大把的钱恨不得跪下来舔你的鞋，更别说晚点下班什么的了。<br>\n虽然中国人把西方国家的社会制度称为“资本主义”，并且中共试图洗脑自己的人民，让他们相信西方国家塑造成只要有钱就可以改变立场的存在，但是在一个成熟健康的西方发达资本主义国家，资本或者说“金钱”只是一个用来进行交易和保持社会公正的砝码，尤其是对它们的大多数民众来说，金钱的重要性并没有那么高。一个店存在的价值不仅仅是为了赚钱（在中国真的可能就是主要为了赚钱），还有服务周边的居民满足他们的需求，以及为了满足店主自身的一些自我价值实现等。如果说你的购买模式虽然会给他们带来金钱利益，但是和其他功能冲突，就不见得会受到店家欢迎。<br>\n满足社区需求的部分，比如在澳洲当年为什么那么反感中国人来买爆奶粉，就是因为他们的奶粉从产能到物流到分销，本来正好一部分用来出口，其他满足内需，形成一个健康稳定的供应链，现在你突然把奶粉全tm粗暴地买走了，那本地人的需求是不是就没法满足了？中国人无法理解这种思维，他们会觉得买你奶粉赚你们钱你们还要抱怨？<br>\n之前有些墙国人去香港买东西，也是遭到当地人抗议，原因类似，是他们让当地人买不到东西，然后还占用了公交车等公用资源。<br>\n我很喜欢华南7-eleven的一种速食面，可以直接在7-eleven买到原始包装的面饼+调料，去深圳风月旅游的时候我经常顺道去那边的7-eleven扫货，一开始我是习惯先问店员有多少存货，然后问一问我可以全部买走吗？后来发现店员理解不了我问这句话的原因。其实问的原因很简单，我tm全买走了，那下一个顾客要来吃这种面不是没得吃了？不过显然他们店员基本没这种意识。They don't care about the next customer. 所以后来我也懒得问了，直接说你们能卖我多少我直接打包走。<br>\n我早年去挪威，那时候我身上还有一些“支性”，进到一家画室，店主人就是画家，正在作画，室内陈列着各种他的画作，我非常喜欢这些画，然后因为我看到画作下面有标价，就问店主能否买走其中的八幅。店主用奇怪的眼光看着我，然后只说了一句，如果你真的喜欢的话，那OK的，我自己再看了一看，就觉得确实，那画室里面本来画作陈列得很有美感，突然少了那八幅画的话，那就会变得很多地方光秃秃，显得很不协调。后来我就改变了主意只买走了我最喜欢的两幅。<br>\n为什么西方的民众可以这么不在意金钱？因为他们有着比中国优异很多的就业保障和福利待遇：他们即便受教育程度不高也没有一技之长，只要能够诚实并且不偷懒地工作，就能获得一份保障劳动者尊严和工作时间，有着不低的基本工资的工作，万一失业了还有一定的失业救济金，然后还有社会福利。他们既然享有这些，那么为什么要为你中国暴发户洒在地上的五斗米而折腰？<br>\n<br>\n前面铺垫了这么多，就是为了说明以下的道理：<br>\n西方国家的这些”有尊严地工作“/”实现自身价值“/”满足社区需求“高端精神和道德追求在中国根本就还没有被重视起来，或者说”仓廪足而知廉耻“，很多中国人连仓廪都不足，也就根本无从进行这些高于金钱的追求<br>\n说的直接一点，<b>你们这帮人，一无学识，二无一技之长，我伟大的共产党能让给你们一个工作让你们赚钱你们就应该感恩戴德，你们还在那里抱怨说工作危险辛苦？来来来，你们不做有其他人排队来做！</b><br>\n<br>\n所以说，在中国，拉不出屎来就是要怪中共，以上三大原因已经充分证明了，外卖骑手糟糕的工作待遇，<b>真的不要怪骑手，不要怪平台，也不要怪用户，</b><b>其根本原因都是中共</b>。<br>\n<br>\nP.S 我记得我曾经在这里的某个帖子分享过一件很难忘的事情。就是我有个从海外来的国际快递，但是地址大概被瓦房店翻译人员翻错，导致快递员送错地方。外面下着大雨，他应该是一边骑电动车一边打电话给我，语气非常难听地质问我到底地址在哪里，我还没说完地址就听到他那边一声声响，估计摔倒了甚至出了小车祸。后来他把货送到了，嘴里骂骂咧咧地马上转身就走，我看他身上全是湿的，裤子上一大坨泥渍，脸上有泥印和血痕，脸上不知道是泪水还是雨水还是汗水，还是都有，我愣了一下就追出去把随身的钱全给他了，大概也就100-200吧，他马上脸一变，变得极其谄媚和开心地说多谢老板多谢老板。<br>\n<br>\n他从电梯离开的时候，我真的是不知道怎么地悲从中来，泪流满面。真的我觉得<b>这是要一个怎么样的国家才可以把一个人折磨和扭曲到这副样子</b>。而很可惜的是我的护照也是这个国家的","date":"2020-09-28","agreeCount":5,"discussionCount":5}