{"type":"article_comment","id":321495,"parentType":"article","parentId":16932,"uid":1784,"contents":"推荐南洋富商这个微信公众号，家庭必备：粮食储存种类选择及方法指导丨硬核生存指南<br>\n<br>\n原创&nbsp;南洋富商&nbsp;<br>\n<br>\n<br>\n1、储存食物是一种美德<br>\n<br>\n<br>\n由于疫情的影响，全球产业链遭受冲击，各粮食出口国为了自保也开始禁止粮食出口。<br>\n<br>\n<br>\n粮食进口国正在做各种努力。比如某国刚刚把土豆列入主粮范围。土豆是一种高产作物，如果推广土豆，粮食问题就能得到缓解。若是再大力推广番薯，产量就更高。<br>\n<br>\n<br>\n一些地方正在把原本种蔬菜和树苗的农田用果断措施改种水稻。<br>\n<br>\n<br>\n<br>\n所有这些努力，都表示粮食进口国正在为粮食问题而努力。<br>\n<br>\n<br>\n每个人若是都能有自己的储备意识和方法，合理利用粮食，社会就不会陷入困境。<br>\n<br>\n<br>\n年轻一代没有缺粮的体验，很难理解食物的重要。历史上，美国、苏联、德国、日本这样的强国，都曾经被粮食问题困扰。美国曾经有资本家焚烧粮食、倾倒牛奶的生产过剩年代，几年后就因为大萧条，人民到处挖野菜。<br>\n<br>\n<br>\n德国在战争时期，一个普通德国公民一天只能吃125克面包。<br>\n<br>\n<br>\n日本在二战后期，成年人每天只能喝一碗粥，只有未成年学生可以优先吃饭。<br>\n<br>\n<br>\n在粮食数量还充足的时候，储备适合长期保存的食物，不仅促进了农民的生产积极性，为社会打造更大的农业产能，也可在危机时刻给家人带来安稳感，还可以救济急需的人，也缓解了社会缺粮的危机。<br>\n<br>\n<br>\n所以，在任何时刻都在自己家里储备可以长期保存的食品，是每个公民的美德。<br>\n<br>\n<br>\n<br>\n2、不适合长期保存的食品<br>\n<br>\n<br>\n食物若不能长期储存，就会因为变质而浪费。所以要了解哪些食物不适合长期储存。<br>\n<br>\n<br>\n首先是容易变质的多水食物。比如土豆，番薯，新鲜的果蔬，都很容易腐烂变质。<br>\n<br>\n<br>\n鸡蛋日常只能储存几星期，若是用石灰水或水玻璃处理，可以储存几个月。但是长期储存不行。<br>\n<br>\n<br>\n咸鸭蛋和皮蛋储存期也不宜超过半年。<br>\n<br>\n<br>\n还有一些食物虽然可以长期保存，但是热量和蛋白质含量低，占地方。比如八宝粥和水果罐头，就是这样的例子。作为方便食物是不错的，若是作为长期战略储备，那就太浪费储存空间了。<br>\n<br>\n<br>\n火腿肠是一种营养最均衡的食品，里面有淀粉、动物蛋白质、植物蛋白质、纤维素、脂肪、诸多无机盐。食用方便，味道也过得去。但是，火腿肠通常只能保质半年到一年。原因是密封效果不如罐头好。<br>\n<br>\n<br>\n牛奶，酸奶，都不能长期保存。<br>\n<br>\n<br>\n<br>\n3、适合长期保存的即食食品<br>\n<br>\n<br>\n可以长期保质的食品中，首选即食食品。因为既然作为一种储备，就是为非常时期准备的，非常时期你可能遇到缺乏电、燃气和其他燃料的情况，很多食物就不能烹饪，只能直接吃。<br>\n<br>\n<br>\n可以长期保存的即食食品里，最常见的是方便面。虽然多数人觉得方便面需要热水泡，实际上它是熟的，直接啃就可以。方便面的名义保质期是六个月到十八个月，但是很多方便面放二三年还能吃。<br>\n<br>\n<br>\n类似的还有粉干，粉丝。这二样东西跟方便面一样，可以直接吃，保质期比方便面还长，若是烘干密封，放五六年没问题，有些加了很多明矾的老式粉丝甚至可以放十几年依然可以吃。平常年代你绝对不会干吃，但是它们在没有燃料的时候凑合一下还是不错的。<br>\n<br>\n<br>\n更适合的是炒熟的干粮。尤其是豆类，炒熟烘干全密封，可以保存多年。大众最熟悉的炒豆子大概是蚕豆、聪明豆之类，营养价值最高的的其实是炒黄豆。除了炒豆子，小麦、大米也都可以炒熟了干吃。<br>\n<br>\n<br>\n更专业的速食食品是压缩干粮。各种军用和救灾的压缩干粮，体积小，密度大，非常适合长期储存，平均保质期二十年。<br>\n<br>\n<br>\n还有一种高热量的速食食品，叫能量棒，提供能量的效果比压缩饼干更好，价格也更贵。<br>\n<br>\n<br>\n一些炒熟的食物种子加糖的传统零食也可以长期保存，比如芝麻糖、花生糖、大豆糖。<br>\n<br>\n<br>\n白糖可以保存几万年不会损坏。蜂蜜成分复杂，主要成分也是糖，如果对蜂蜜进行脱水处理，也是可以保存很久的。<br>\n<br>\n<br>\n￼未完，后面自己搜一下吧","date":"2020-03-28","agreeCount":16,"discussionCount":0}