{"type":"answer","id":254651,"parentType":"question","parentId":24602,"uid":30264,"contents":"<b><i>NBC News</i>&nbsp;bias is Lean&nbsp;<i>Left.&nbsp;</i></b><br>\nCNN 更是左派媒体<br>\n<br>\n观察美国政治，很重要的一点是，<b>反对派的媒体一直在曲解总统的意思</b>。奥巴马时期的官方消息看CNN，现在是共和党执政，官方消息要看右派媒体 Fox News。<br>\n<br>\n很多刚翻墙出来的国人，以为看了CNN、CNBC、NBC、华盛顿邮报、Bloomberg，就能了解美国的主流声音，其实只是<b>少数反对派的声音</b>。<br>\n<br>\n信息自由的目的是获得信息平衡、兼听则明。中文媒体大多亲北京，所以需要看英文右派媒体，才能平衡。这也是看品葱的意义所在。<br>\n<br>\n现在最想把川普拉下马的，一是民主党，二是北京。所以从某种意义上讲，美国民主党和中国共产党在同一条战壕里，CNN 和 CCTV大外宣虽然手段不同，但是目标相同。<br>\n<br>\n首先，Fox News 和一众反共自媒体都没有报道这一则消息，如果川普真的表示掌握病毒来自武汉实验室的证据，这样大一个瓜，为何不报？<br>\n<br>\n我们来看一下完整版的视频，题主的视频是两段对话拼接而成的<br>\n<a href=\"https://www.youtube.com/watch?v=_6KwBOyhybg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=_6KwBOyhybg</a><br>\n<br>\n<b>第一段从54:40开始：( ... 表示被打断)</b><br>\n<br>\nJohn: You said a moment ago you will soon have information on where this virus originated. The director of National Intelligence today put out a statement saying that they believe it was naturally occurring that was not man-made...<br>\n<br>\nTrump: Who is that? Who said ...<br>\n<br>\nJohn: The office of the Director of National Intelligence.&nbsp;<br>\n<br>\nTrump: In particular who was the man that made this way?&nbsp;<br>\n<br>\nJohn: That was a statement ...&nbsp;<br>\n<br>\nTrump: We would know that. OK. We will see.&nbsp;<br>\n<br>\nJohn: That was your National Intelligence ...<br>\n<br>\nTrump: Well, right now I think, I think it's, I mean you have to tell me who specifically who made this statement?<br>\n<br>\nJohn: The statement was just put out under the office of ...&nbsp;<br>\n<br>\nTrump: I haven't seen the statement.&nbsp;<br>\n<br>\nJohn: The question I had was have you seen at this point ...<br>\n<br>\nTrump: We are looking at, John, separately ... We are looking at it exactly where it came from, who it came from, how it happened, separately and also scientifically. We are going to be able to find it.&nbsp;<br>\n<br>\n<b>John: My question is: have you seen anything at this point that gives you a high degree of confidence that the Wuhan Institute of biology was the origin of this virus?&nbsp;</b><br>\n<br>\nTrump: <b>Yes, I have. Yes, I have. </b>And I think the World Health Organization should be ashamed of themselves. Because they are like the public relations agency for China. And this country pays them almost 500 million dollars a year and China pays them 38 million dollars a year, and whether it's a lot or more it doesn't matter it's still they shouldn't be making excuses when people make horrible mistakes, especially mistakes that are causing hundreds of thousands of people around the world to die. I think the World Health Organization should be ashamed of themselves.&nbsp;<br>\n<br>\n<b>第二段从1:00:35开始：</b><br>\n<br>\nTrump: Yes, please.&nbsp;<br>\n<br>\nJohn: We were talking about just a second ago I missed in the interruption. Did you, are you suggesting that maybe you have some evidence that this was not a naturally occurring virus?<br>\n<br>\nTrump: We are gonna see ... what are you talking about the virus and ...&nbsp;<br>\n<br>\nJohn: right ...<br>\n<br>\nTrump:&nbsp; ... where it came from?<br>\n<br>\nJohn: ... yeah&nbsp;<br>\n<br>\nTrump: We are gonna see what it is. We are gonna see where it comes from. <b>And you know, look, you've known every theory that you had the theory from the lab, you had the theory from many different the bats, you know the type of bat, and the bat is 40 miles away, so it could have been here, it could have been there, etc.</b> And we have, there's a lot of theories but, yeah, we have people looking at it very very strongly. Scientific people, intelligence people and others. ... and ... and put it all together ... China might even tell us ... China may tell us.&nbsp;<br>\n<br>\nJohn: <b>... and ... and what gives you high degree of confidence that this originated from the Wuhan Institute of virology?</b><br>\n<br>\nTrump: <b>I can't tell you, I am not allowed to tell you that.</b>&nbsp;<br>\n<br>\n从这两段对话来看，<br>\n第一：川普并没有声称 “<b>掌握</b>武汉肺炎来源于实验室的<b>证据</b>”，所以不存在&nbsp;<b>evidence</b><br>\n第二：这个是记者一再诱导追问，而不是川普<b>主动提出</b>的观点，所以不存在&nbsp;<b>suggest</b><br>\n第三：原话是“originated from”，<b>未必是人造</b>，有可能是泄露，所以不存在&nbsp;<b>created</b><br>\n<br>\nNBC News 的标题是：<br>\nPresident Trump <b>suggests </b>he has seen <b>evidence</b> that the coronavirus was <b>created</b> in a Wuhan lab, hours after the DNI said in a statement that the virus was \"not manmade or genetically modified.\"<br>\n<br>\n再来回顾第一段对话中John的问题：<br>\nJohn:&nbsp;My question is: <b>have you seen anything</b> at this point that gives you a <b>high degree of confidence</b> that the Wuhan Institute of biology was the origin of this virus?&nbsp;<br>\n<br>\n翻译：到目前为止，你有没有<b>曾经看到过任何一个东西</b>，可以给你高度自信，认为武汉病毒研究所是这个病毒的来源？<br>\n<br>\n为什么我们会怀疑武汉病毒研究所？因为我们每个怀疑的人，都曾经看到过让我们相信可能来自于武汉病毒研究所的信息。如果我们不曾看到任何一个这样的信息，就不会怀疑。<br>\n<br>\n<b>怀疑不等于确定，出现了让我们怀疑（甚至产生高度自信）的东西，并不等于拥有了证据。</b><br>\n<br>\n比如我听了一个故事、发现一段艾滋病的基因片段、发现治埃博拉的药也可以治新冠，这些都可以给我高度自信，认为病毒是人工合成的，或者来自武汉P4。但是要验证这些信息，需要专业人士，这些信息成为证据还有很长的路要走。<br>\n<br>\n所以在第一段对话里，川普说许多科学家、情报人员在努力工作，寻求真相。<br>\n<br>\n第二段对话里，记者又问了同样的问题。川普回答说“<b>这是你的理论，你们知道很多理论</b>，包括来自武汉lab、来自蝙蝠，蝙蝠距离lab有40英里，所以它也可能来自这儿，也可能来自那儿”。最后记者问川普“是什么东西给了你高度自信？” 川普说，我不能告诉你，我不被允许告诉你。<br>\n<br>\n为什么不能告诉？<b>因为那些东西还有待验证，还不是证据</b>。而验证的过程需要保密。<br>\n<br>\n<br>\n从这个例子可以看出，左派媒体是如何曲解川普的：<br>\n[NBC News] President Trump&nbsp;<b>suggests&nbsp;</b>he has seen&nbsp;<b>evidence</b>&nbsp;that the coronavirus was&nbsp;<b>created</b>&nbsp;in a Wuhan lab.&nbsp;<br>\n<br>\n<b>suggests,&nbsp;evidence,&nbsp;created 这三个词都是无中生有、误导观众的。</b>","date":"2020-05-02","agreeCount":8,"discussionCount":0}