{"type":"article_comment","id":192463,"parentType":"article","parentId":12192,"uid":6868,"contents":"<blockquote>lol 我寻思历史上也没个叫巴蜀利亚的东西啊？你要是先有了巴蜀利亚，被人占了，那叫沦陷，问题是这玩意从没有过，何来沦陷？就宛如共匪说台独一样，台湾什么时候落到共匪手里了？没到手里怎么独？ </blockquote><br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E5%A4%A7%E8%9C%80%E6%B0%91%E5%9C%8B%E7%8D%A8%E7%AB%8B%E5%AE%A3%E8%A8%80-da96ef249425\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n《大蜀民國獨立宣言》</a></b><br>\n<br>\n我們巴蜀利亞人民，作為1912年退出滿洲帝國、1925年退出中華民國的蜀軍政府唯一合法繼承者，秉造物主指引萬國和萬民的自然法則，盡主權者對政治共同體的至高義務，昭告天下：我們巴蜀利亞人民的財產與自由，皆由我大蜀民國照料。<br>\n<br>\n大蜀民國否認自稱中國人的共產國際恐怖組織入侵我國後，對條約、契約和財產所做的任何改變。中國侵略者的殖民統治就是一部欺詐、暴力和恩將仇報的歷史，給我國帶來的只有災難。<br>\n<br>\n中國人解散了我七千萬同胞選舉產生的蜀議會，將我國立法者的辦公場所交給了列寧主義黨國的偽四川省黨部。<br>\n<br>\n中國人罷免了我蜀軍政府和蜀議會合法提名和任命，依法不得參加任何黨派活動的獨立法官，將列寧黨黨部領導的偽法官強加給我國各地各級法院，以便確保列寧黨的意志凌駕於法律之上。<br>\n<br>\n中國人搶走了我七千萬同胞自願選擇使用的蜀幣和各國貴金屬貨幣，只還給不能兌換貴金屬的中國紙幣。<br>\n<br>\n中國人用客軍和流官佔領了我七千萬同胞在辛亥獨立戰爭中光復的神聖領土，強迫我國地主用他們武斷規定的價格安置他們和他們的家屬，強迫我國農民和商人用他們武斷規定的價格給他們和他們的家屬提供消費品。<br>\n<br>\n中國人將我國軍官和軍隊送到中日戰場上白白犧牲，儘管我國和日本並無任何利害衝突。<br>\n<br>\n中國人強徵我三百萬良家子弟，加入他們的黨軍，待之以以違反人道的惡劣條件。<br>\n<br>\n中國人以土地改革的名義，搶劫我國地主的合法財產，並對他們和他們拒絕合作的鄉親，犯下了謀殺、人身傷害、偽證和其他刑事罪。<br>\n<br>\n中國人以鎮壓反革命的名義，殺害了我國各宗教、政黨和社會團體的菁英。<br>\n<br>\n中國人以建設社會主義的名義，搶劫我國企業家的合法財產，並對他們和他們拒絕合作的僱員，犯下了謀殺、人身傷害、偽證和其他刑事罪。<br>\n<br>\n中國人以反對帝國主義的名義，搶劫我國各友邦企業家的合法財產，損害了我國消費者的利益和國際信用。<br>\n<br>\n中國人以建設社會主義的名義，將我國的公私學校交給了列寧黨黨部領導的非法戰鬥人員，用共產恐怖主義的反人類價值觀和偽史毒害我國青少年，迫害拒絕信奉共產主義價值觀的知識分子。<br>\n<br>\n中國人以人民公社的名義，搶劫我國農民的口糧和種子糧，導致佔我國居民人數百分之十四的一千多萬人餓死，造成了二十世紀歷史上最大的人道主義災難。<br>\n<br>\n中國人以建設社會主義的名義，以共產恐怖分子和滿洲企業團隊殖民我國，強制改變我國人口結構，破壞我國社會自發產生菁英的機制。<br>\n<br>\n中國人以建設社會主義的名義，將我國知識菁英和技術菁英遷移到包括內亞各邦的境外，強制改變我國人口結構，破壞我國社會自發產生菁英的機制。<br>\n<br>\n中國人以建設社會主義的名義，破壞我國天然水系和生態環境。<br>\n<br>\n中國人以反對帝國主義的名義，拒絕履行《煙台條約》開放揚子江國際航道的義務。<br>\n<br>\n中國人以中華民族復興的名義，以欺詐和暴力手段利用我國人力物力和地緣形勢，從事反對文明世界和民主價值的顛覆活動。<br>\n<br>\n自古冰炭不能同爐，分裂之家不能共享和平之福。搶劫者和創造者不能同舟共濟，殺人犯的子孫和受害者的子孫不能相互信任。因此，我們巴蜀利亞人民審慎而堅定地宣佈：大蜀民國斷絕我國與共產國際恐怖組織或所謂中華人民共和國的一切關係，以包括但不限於戰爭權力在內的一切必要手段保衛我國的主權和我國人民的財產與自由。","date":"2020-01-11","agreeCount":2,"discussionCount":0}