{"type":"article_comment","id":192431,"parentType":"article","parentId":12192,"uid":6868,"contents":"用阿姨的標準來說，台美建交台人大概也只能高興一小時吧 ٩(๑＞◡＜๑)۶<br>\n<br>\n<a href=\"https://i.imgur.com/dMvMOP8.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dMvMOP8.png\" alt=\"https://i.imgur.com/dMvMOP8.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n好，共產黨為什麼認為它能夠打倒台灣呢？因為台灣有很多脆弱社會的特徵<br>\n低生育力就是一個典型，但在這方面，共產黨把自己害了<br>\n它如果不實行計劃生育的話，社會早已落到張獻忠手裏面，實現了計劃生育，它在普遍大城市的收入還沒有達到台灣和韓國三分之一的時候，生育率已經降得跟台灣韓國一樣低了，這一點才是我認為它贏不了的關鍵因素<br>\n而不是民主小清新所引用的各種理由：因為台灣是民主國家、或者說因為台灣有美國保護<br>\n台灣是民主國家這一點，根本挽救不了台灣可能的滅亡；台灣受美國保護這一點，力量稍微強一點，但也不是絕對可靠的，台灣能夠站得住主要因素就是中國自身的脆弱，但是如果中國還處在毛澤東時代那樣有很高的生育率，或者是中國被八個大大和伊斯蘭社會取代的話，台灣能不能夠頂住是很成問題的<br>\n<br>\n假如菲律賓伊斯蘭化了，它很可能會變成對台灣的一個更大的威脅，比外強中乾、頭重腳輕，像一個泥足巨人一樣被共產黨榨乾的中國社會來說，可能構成一個更大的危險<br>\n真正的問題都是在於自身，而自身的問題體現在各種價值觀上面，你之所以彌補不了自己的弱點是因為你想要變成某種人，這就是根本問題，所有人都有潛在的價值觀的，所有家庭在培養它自己的子女的時候，都有一個潛在的羨慕對象，而自己子女往往是在還沒有長大的情況之下，已經被培養成了這個樣子，因此改也改不了了<br>\n<br>\n在這一點我就說我吧，我之所以能說得頭頭是道是因為我是一個極少數的例外：我在二十七八歲以後，發現了自身產生自身那個社會的問題，然後對自己做了一個重新格式化，產生了現在的我，但是我就像是我剛才說的那個在 45 歲才成家立業那個人一樣，已經失去了一代人，但是如果我不改變的話，按照我們家族的培養方式就是：到我這一代的下一代就應該斷子絕孫了，因為在我這一代就應該進入白左階段，就應該進入中產階級通過白左裝B來假裝提高社會秩序，在拿著韓國人三分之一收入的情況下假裝自己是巴黎人和紐約人那種狀態，然後下一代就要斷子絕孫，這是沒有問題的事情，我的祖輩就是從士大夫階級然後再一步一步的按照正常的方式就應該在我這代轉化成白左，我在小的時候受的訓練，就是減少子女、提高教育水準的訓練，如果我再繼續這種訓練的話，我的下一代必然要滅絕，而台灣的社會，至少是所謂的知識藍和經濟藍那兩個群體，一看就認出是我的階級兄弟，他們走的是同樣的道路，我之所以斷定他們必然要輸就是因為這一點，但是他們雖然必然要輸，而台灣本土社會也已經虛弱的很夠嗆了，這個虛弱不在政治上，在政治上他們其實是屬於節節進逼、反攻倒算的階段，而是在社會本身上，他們實際上是已經默認了冷戰經濟學所帶來的這個社會是合理的，他們自己要走一條路，因此他們自己的生育率也降低的很快，而台灣價值的區隔性又很小，尤其是它提高不了生育率，而也改變不了台北和大都市中心的發展模式，所以他們只是稍微晚了一步而已，很可能在自身的政權構建各方面還沒有來得及形成保護自己利益的穩定結構的時候，自身就已經進入重度老齡化社會，這種情況的前途只能說極其糟糕，等到那一步，就是相當於你這個年齡的人，你的孫子那一代的時候，你會突然發現印尼穆斯林和菲律賓天主教徒處在比你有利得多的地位，盡管他們的爺爺是被你的爺爺所瞧不起的人<br>\n<br>\n好，這就涉及一個很冒昧、很具體的問題，按說這問題我不應該提的，就是說是票投民進黨、或者是選舉蔡英文、或者說是搞台美外交什麼的都還是次要的問題，你能自己多生幾個孩子嗎？多生幾個孩子是非常具體的問題，對於中產階級來說，因為中產階級是時間經營者，犧牲時間對他來說是一個極大的損失，尤其是對中產階級的女性來說的話，而且如果你僅僅有個小家庭的話，僅僅是丈夫陪可能還不夠，你周圍需要有一個像是美國小城市那種教會自己辦幼兒園之類的整個社區組織，所以你要能夠動得起來，要有一點凝結核的能力，不僅要帶動你，而且還要帶動你的社區，使你的社區能夠像過去比如說鄉下那一個所謂的主幹家庭，祖父母也能帶孩子，所以讓你能夠多生孩子，而美國教會的規矩是大孩子就要辦幼兒園帶小孩子，整個教會都能帶起高生育力來，這樣的社區能夠製造出來，那麼台灣是不用害怕外部的戰爭失敗，如果製造不起來，那麼你在外交和高級政治上面就必須一步也不能錯，因為脆弱型社會的問題就是：它每一次勝利，都只能給它增加一些不重要的資本，而一次失敗就可以前功盡棄，整個社會完蛋，而豐饒型社會的特點就是：即使每一歩都失敗，它只是受一些無關緊要的損失，沒有任何失敗能使它致命，所以台灣如果是低生育力的老齡少子化脆弱社會的話，他在外交上是不能錯一步的，所有的正確只能維持現狀，一次錯誤就可能要它的命，但是在無限長時間的演化當中，你可以預計你早晚要犯錯誤的，因為沒有人是上帝可以預見到一切，所有人之所以能夠現在存在，都是因為他們的祖先都是屬於，注意每一代祖先都是屬於那種能經得起錯誤、能在失敗中倖存下來的社會，這些社會很可能被中產階級知識份子看成是極其老土：我才不願意過這種連自由戀愛都沒有的社會，但是你注意，如果你的祖先當中，有連續三代是進步人士所講的那種原子化家庭、少子女的自由戀愛家庭，連續三代的話，今天肯定沒有你，你早就是被歸入那個不可能出生的","date":"2020-01-11","agreeCount":3,"discussionCount":0}