{"type":"article_comment","id":68020,"parentType":"article","parentId":5766,"uid":14332,"contents":"提醒大家別忘了：沒有武裝的政治，只是一堆泡沫。<br>\n建議科普要從武裝知識開始。否則10000個品蔥也比不上一顆炸彈管用。<br>\n<br>\n看看盤革命軍論壇，隨便找都可以找到硬核資料。可是在這裡，卻只見政治討論。<br>\n<br>\n和連登的風向差不多。啊！救命啊！共產黨好可怕啊！求求你們幫忙了！<br>\n<br>\n超過50%的帖子是情感的宣洩，而不是行動的討論。<br>\n<br>\n你們去中文馬克思主義文庫看看文化大革命的資料，喊出來的口號比現在強多了。<br>\n<br>\n畢竟和平年代呆久了的人，根本說不出狠話。多去互聯網檔案館看看吧。<br>\n<br>\n<br>\n<br>\n<br>\n战争中消灭敌人是主要的，保存自己是第二位的。只有战胜敌人，才能有效地保存自己。<br>\n——毛泽东<br>\n<br>\n<br>\n不能用和平的方法取得的东西，就用拳头来取。<br>\n——希特勒<br>\n<br>\n必须用暴力来清算暴力。<br>\n——希特勒<br>\n<br>\n在纳粹集中营，最能挺得住煎熬的是那些觉得自己是隶属于某个党、教会或民族主义团体的人。 反之，所有个人主义者全都陷于崩溃边缘。<br>\n——霍弗<br>\n<br>\n碰到苦难和死亡的威胁，个人是无法依赖自己的勇气的。他仅有的力量来源不在于他自身，而在于他隶属某个伟大的、光荣的、不可摧毁的集体。这种信仰主要来自认同；通过认同，个人不再是他自己，而成了某种永恒之物的一部分。<br>\n——霍弗<br>\n<br>\n凡反对政治上使用暴力的人的道德，一般都是如此的：当暴力是用来改变已成秩序的时候，他们反对暴力；但在保卫已成秩序时，他们就无论如何残暴的行为都做得出来了。<br>\n——《论革命的敌人》<br>\n<br>\n<br>\n［草莽英雄发难术的宝典 绿林好汉造反术的圣经］<br>\n<br>\n［列宁只有50个人的时候，就公开表态要推翻沙皇；列宁在有3000人的时候，就公开表示要推翻临时政府。］<br>\n<br>\n［一个政治家，如果你不公开亮明你的旗帜，如果你不公开表态：要与现政府做毫不妥协的斗争，那些观望的、犹豫的、胆怯的支持者，怎么会汇集到你的旗帜之下。陈胜、吴广在大泽乡振臂一呼，天下云聚响应！如果陈胜和吴广像理中客这样考虑问题的话，秦帝国真正一世、三世……千秋万世了。——哈尔滨冰锋剑道］<br>\n<br>\n［这个世界上所有的革命和造反，没有一次是在准备充分的情况下发动的。］<br>\n<br>\n［没有勇气，就不要革命。列宁不会给俄国这样一个机会……布尔什维克全党全都在反对列宁立即发动政变的打算。但是列宁孤注一掷。原因就是，时间窗口一旦错过，就再也不会打开。——哈尔滨冰锋剑道］<br>\n<br>\n［列宁就是“一个人去革命”。列宁的革命决断是盘古开天辟地以来一个人的最大决断！——盘古暴民语录］<br>\n<br>\n［列宁主义是组织技术，可以由反对共产主义的人分享。］<br>\n<br>\n［组织即一切；列宁主义团体始于地下组织；核心权力在情报组织。］<br>\n<br>\n［列宁说过“人不如鸡”，意思是人喜欢画地为牢，鸡却不会。——列宁经常讽刺，人不如鸡。人为什么不如鸡？我画一个圈，“你呆在这里面不准动啊！”很多人就不敢动。鸡不管的，你画个圈子有什么用，你必须做个笼子才行。人会画地为牢，管住鸡的成本比管住人还高。］<br>\n<br>\n［列宁当时明白俄国革命不具备客观物质前提，但是这并不重要，此时列宁最爱用的是拿破仑的一句话：“先投入战斗，然后再看分晓”！ ——革命有需要那么多条件吗？杨佳一个人需要多少物质条件杀进上海市公安局闸北分局的呢？！］<br>\n<br>\n［失去的只是锁链，换来的是新世界］<br>\n<br>\n［我尊敬列宁，因为他是一位有完全自我牺牲精神，全心全意为实现社会正义而献身的人。我并不认为他的方法是切合实际的，但有一点可以肯定：象他这种类型的人，是人类良心的维护者和再造者。——《爱因斯坦全集》第一卷］<br>\n<br>\n把无产阶级武装起来，这是唯一可靠的保证。——列宁<br>\n<br>\n要学会游泳，就必须先下水。——列宁<br>\n<br>\n无产阶级在争取政权的斗争中，除了组织，没有别的武器。——列宁<br>\n<br>\n我们的战斗组织是组织，我们必须组织每一件事。——列宁<br>\n<br>\n革命决不能通过人民制造——必须由职业革命家制造。——列宁<br>\n<br>\n起义一旦开始，就必须以最大的决心行动起来并坚决采取进攻。防御是武装起义的死路。——列宁<br>\n<br>\n任何时候都不要玩弄起义，在开始起义时就要切实懂得，必须干到底。——列宁<br>\n<br>\n必须在敌军还分散的时候，出其不意地袭击他们。——列宁<br>\n<br>\n宁要好梨一个，不要烂梨一筐。积极肯干和忠心耿耿的人即使只有两三个，也比十个暮气沉沉的人强。——列宁<br>\n<br>\n必须在决定的地点，在决定的关头，集中很大的优势力量，否则，更有准备、更有组织的敌人就会把起义者消灭。——列宁<br>\n<br>\n我们每日每时都必须注意培养自己的意志，任何时候，任何地方。——列宁<br>\n<br>\n毁灭一个社会的最有效的途径是摧毁其货币。——列宁<br>\n<br>\n长空的雄鹰，决不因暴风雨而收起它的翅膀。——列宁<br>\n<br>\n同强盗握手的目的是为了最终消灭强盗。——列宁<br>\n<br>\n贏得了時間就是贏得了一切。贻误时机或张惶失措，就等于丧失一切。 ——列宁<br>\n<br>\n奴才可能是诚实的人，是家庭里的模范，是优秀的公民，但他必然要虚伪。 ——列宁<br>\n<br>\n欺骗的友谊是痛苦的创伤，虚伪的同情是锐利的毒箭。 ——列宁<br>\n<br>\n社会现像极端复杂，随时都可以找到任何数量的例子或个别的材料，来证实一种意见。 —— 列宁<br>\n<br>\n当敌人称赞你的时候，你大概是做了什么傻事了。 ——列宁<br>\n<br>\n专制者的一切改革都是弥天大谎。 ——列宁<br>\n<br>\n任何一件事都具有两面性。——列宁<br>\n<br>\n必须有勇气正视无情的真理。——列宁<br>\n<br>\n我国受欺凌了，其他一切我都不管了——这就是这种议论的结论，这就是它的市侩民族主义的狭隘性。——列宁<br>\n<br>\n中国工人也应该设想一国两会和另立中央的可行性。中特皇帝和贵族阶级如果一时还打而不倒，是否可以群众起义方式成立工人会议，强迫对方接受既成事实？不拘泥于一定的战术，要灵活运用。——列宁<br>\n<br>\n革命群众必须利用敌人营垒里的任何利益对立和分裂。——列宁<br>\n<br>\n以前的革命之所以会不成功，主要是由于对敌人太手软，半途中停下来，让敌人得以活命，并重新组织起来进行反扑。——列宁<br>\n<br>\n那些不想尽办法帮助红军的人，那些不服从红军命令和纪律的人，都是叛国者，必须毫不留情地消灭掉。——列宁<br>\n<br>\n分裂是一件沉痛的事情，但是有时是必要的。在必须分裂时，一切软弱，一切温情都是犯罪。——列宁<br>\n<br>\n只要我们未能让投机商接受他们应得的待遇——子弹射入他们脑袋，我们将不能获得任何东西。——列宁<br>\n<br>\n在政治领域没有道德的空间，只有实用主义。——列宁<br>\n<br>\n革命是一项艰难的工作，你不能戴着白手套，用干净的手为之，党不是淑女学校。我们需要流氓，正因为他是个流氓。——列宁<br>\n<br>\n我们总是发现象屎一样臭的专家们：让这些毫无用处的猪靠边站。教这些蠢货学会提供完整具体准确的数据。——列宁<br>\n<br>\n将人民的智慧力量与资产阶级公共知识分子的力量等同，我们就要犯错误…工人和农民的知识力量，是在推翻资产阶级和他们的辅助者的斗争过程中成长起来的；那些二流知识分子及其资产阶级走狗，自认为他们是国家的大脑。他们不是国家的脑袋，而是狗屎！——列宁<br>\n<br>\n什么是阶级斗争？就是一部分人反对另一部分人的斗争，无权的被压迫受剥削的群众，反对特权压迫的剥削者的斗争，它是工人或无产者反对拥有者或资产阶级的斗争。——列宁<br>\n<br>\n每当一个国家的政治、经济出现重大危机的时候，爱国主义的破旗就又散发出臭味来。——列宁<br>\n<br>\n意识到自己的奴隶地位而与之作斗争的奴隶，是革命家。不意识到自己的奴隶地位而过着默默无言、浑浑噩噩的奴隶生活的奴隶，是十足的奴隶。津津乐道地赞赏美妙的奴隶生活并对和善的好心的主人感激不尽的奴隶是奴才，是无耻之徒。——列宁<br>\n<br>\n如果认为只要社会经济发展的条件使变革完全成熟了，革命者就总会有足够的力量来实现变革，那是错误的。人类社会的安排对于革命者并不会这样合适，方便。变革可能已经成熟，而完成变革的革命者可能还没有充分的力量来实现这个变革，在这种情况下，社会就会继续腐烂下去，有时能达几十年之久。——列宁<br>\n<br>\n在市场上往往可以看到这样的情况，那叫喊得最响，发誓赌咒得最厉害的人，正是想将最次的商品尽快推销出去的人。——列宁<br>\n<br>\n革命是被压迫者和被剥削者的盛大节日。——列宁<br>\n<br>\n在革命时期，千百万人民一星期内学到的东西，比他们平常在一年糊涂的生活中所学到的还多。——列宁<br>\n<br>\n革命的根本问题是国家政权问题；无产阶级要的是国家，不是为了自由，是为了消灭敌人；我们从来都不讲自由，而只讲无产阶级专政。——列宁<br>\n<br>\n谁不和我们一起就是反对我们，中立的人最危险。——列宁<br>\n<br>\n人类可以被修正，我们想让他们怎样他们就怎样。——列宁<br>\n<br>\n法律不能代替恐怖，否则就是自欺欺人和蒙蔽他人。——列宁<br>\n<br>\n无产阶级要让自己的祖国在战争中失败。——列宁<br>\n<br>\n完全不得相信新政府，一丝一毫也不支持……不得谋求与其他政党的任何接近。——列宁<br>\n<br>\n除了用暴力镇压剥削者，没有别的办法解放人民群众。——列宁<br>\n<br>\n历史上还没有任何一个阶级斗争的问题是用非暴力手段解决的。——列宁<br>\n<br>\n当两个人进行生死搏斗时，你能分清那一拳是必要、哪一拳是不必要的吗？——列宁<br>\n<br>\n倚靠民意，但也不能忘记步枪。——列宁<br>\n<br>\n道德问题是无关紧要的问题。——列宁<br>\n<br>\n我们的最终目的是消灭任何有组织有系统的暴力。——列宁<br>\n<br>\n每次革命后我们都清楚地看到，统治阶级是如何力图恢复替它服务的特殊武装队伍，而被剥削阶级又是如何力图建立一种不替剥削者服务的新型同类组织。——列宁<br>\n<br>\n要战胜比较强的敌人，只有尽最大的力量，同时必须极仔细、极留心、极谨慎、极巧妙地一方面利用敌人之间的一切‘裂痕’，哪怕是最小的‘裂痕’，利用各国资产阶级之间以及各个国家内资产阶级各集团或各派别之间的一切利益对立。——列宁<br>\n<br>\n所有一切压迫阶级，为了维持自己的统治，都需要有两种社会职能：一种是刽子手的职能，另一种是牧师的职能。刽子手镇压被压迫者的反抗和暴动。牧师安慰被压迫者，给他们描绘一幅在保存阶级统治的条件下减少痛苦和牺牲的远景（这些话说起来就特别容易，因为不用担保&quot;实现&quot;这种远景……）——列宁<br>\n<br>\n饱食者对一小块面包表示出&quot;冷淡&quot;和&quot;漠不关心&quot;，饥饿者在关于一小块面包的问题上永远是&quot;有党性的 &quot;。对一小块面包&quot;冷淡和漠不关心&quot;，并不是说这个人不需要面包，而是说这个人已经永远不愁面包，永远不缺少面包，而是说他牢牢地依附于饱食者的&quot;政党 &quot;。——列宁<br>\n<br>\n千百万人的习惯势力是最可怕的势力。没有铁一般和在斗争中锻炼出来的党，⋯⋯要顺利地进行这种斗争是不可能的。——列宁<br>\n<br>\n他们用小资产阶级的自发势力从各方面来包围无产阶级，浸染无产阶级，腐蚀无产阶级，经常使小资产阶级的懦弱性、涣散性、个人主义以及由狂热转为灰心等旧病在无产阶级内部复发起来。——列宁<br>\n<br>\n世界上还没有一个不经过斗争就自动下台的统治阶级。——列宁<br>\n<br>\n恰恰是小资产阶级的散漫、动摇、不能坚持、不能团结、不能统一行动，而纵容这些行为，就必然使无产阶级的任何革命运动遭到失败。 ——列宁<br>\n<br>\n一支军队不准备掌握敌人已经拥有或可能拥有的一切武器、一切斗争手段和方法，谁都会认为这种行为是愚蠢的甚至是犯罪的。但是，这一点对于政治比对于军事更为重要。——列宁<br>\n<br>\n正是由于贫苦农民不开化、落后、无知，领导权才落到了富农、有钱人、资本家、小资产阶级知识分子的手里。——列宁<br>\n<br>\n在人类历史上从未有过这样的事情：统治阶级和压迫阶级会自愿放弃自己统治的权利、压迫的权利以及从被奴役的农民和工人身上榨取成千上万的收入的权利。——列宁<br>\n<br>\n什么是阶级斗争？这就是一部分人反对另一部分人的斗争，无权的、被压迫的和劳动的群众反对特权的压迫者和寄生虫的斗争，雇工或无产者反对有产者或资产阶级的斗争。 ——列宁<br>\n<br>\n只要人们还没有学会透过任何有关道德、宗教、政治和社会的言论、声明、诺言，揭示出这些或那些阶级的利益，那他们始终是而且会永远是政治上受人欺骗和自己欺骗自己的愚蠢的牺牲品。——列宁<br>\n<br>\n战胜农奴主阶级而赢得政治自由，没有一次不遇到拼命的反抗。<br>\n没有一个资本主义国家，不是经过资本主义社会各阶级间你死我活的斗争，才在比较自由和民主的基础上建立起来。——列宁<br>\n<br>\n改良主义是资产阶级对工人的欺骗，因为只要资本的统治还存在，尽管实行个别改良，工人总还是雇佣奴隶。——列宁<br>\n<br>\n政治上的冷淡态度就是政治上的满足。——列宁<br>\n<br>\n革命的根本问题是国家政权问题。——列宁<br>\n<br>\n那些二流知识分子及其资产阶级走狗，自认为他们是国家的大脑。他们不是国家的脑袋，而是狗屎！——列宁<br>\n<br>\n无产阶级专政是对旧社会的势力和传统进行的顽强斗争，流血的和不流血的，暴力的和和平的，军事的和经济的，教育的和行政的斗争。千百万人的习惯势力是最可怕的势力。没有铁一般和在斗争中锻炼出来的党，⋯⋯要顺利地进行这种斗争是不可能的。——列宁<br>\n<br>\n否认党性，否认党的纪律，这就是从反动派那里得出的结论。这就等于完全解除无产阶级的武装而有利于资产阶级。这也就恰恰是小资产阶级的散漫、动摇、不能坚持、不能团结、不能统一行动，而纵容这些行为，就必然使无产阶级的任何革命运动遭到失败。 ——列宁<br>\n<br>\n我再说一遍，俄国无产阶级专政胜利经验向那些不善于思考或不曾思考这一问题的人清楚地表明，无产阶级的无条件的集中制和极严格纪律，是战胜资产阶级的基本条件之一。 ——列宁<br>\n<br>\n从而使他们忍受这种统洽，使他们放弃革命行动，冲淡他们的革命热情，破坏他们的革命决心。——列宁<br>\n<br>\n党不是淑女学校。我们需要流氓，正因为他是个流氓。——列宁<br>\n<br>\n专政的定义不是什么别的东西，就是不受任何法律约束的，不受任何绝对的法规限制的，直接依靠暴力的政权。——列宁<br>\n<br>\n无产阶级专政即：不受一切约束的赤裸暴力，包括不受无产阶级政权自己颁布法律约束。 ——列宁<br>\n<br>\n资本家什么都卖，连吊死自己的绳子也不例外。——列宁<br>\n（列宁充满信心地对大家说：「同志们，不要惊慌，当形势对我们不利的时候，我们只消把绳子抛给资本家，他们自己就会把绳子往脖子上套」。一位布尔什维克大声问：「好极了，列宁同志！可是，我们打哪儿能弄来那么多绳子，去吊死所有的资本家呢？」列宁轻松地回答道：「你放心，他们会卖给我们的！」）<br>\n<br>\n没政治头脑的人，只有意识形态的教条。——列宁<br>\n<br>\n<br>\n自由派资产阶级害怕无产阶级的独立行动，比害怕任何反动势力还要厉害百倍。 怯懦的自由派在反动势力面前摇尾乞怜。 一切关于非阶级的政治的学说，都是胡说八道。 ——列宁<br>\n<br>\n他们把为伟大的战斗准备力量的时期解释成放弃这种战斗。 他们把改善奴隶的生活状况以便去同雇佣奴隶制作斗争解释成奴隶们为了几文钱而出卖自己的自由权。 他们怯懦地宣扬“社会和平”(即同奴隶制讲和平)，宣扬背弃阶级斗争。 在各种官员以及知识分子“同情者”中间，他们有很多信徒。——列宁<br>\n<br>\n当机会主义者还在对“社会和平”赞不绝口，还在对实行“民主制”可以避免风暴赞不绝口的时候，极大的世界风暴的新的发源地已在亚洲出现。——列宁<br>\n<br>\n亚洲各国的革命同样向我们揭示了自由派的毫无气节和卑鄙无耻，民主派群众独立行动的特殊意义，无产阶级和一切资产阶级之间分明的界限。——列宁<br>\n<br>\n谁若还说什么非阶级的政治，谁就只配关在笼子里，和澳洲袋鼠一起供人观赏。——列宁<br>\n<br>\n只要那些主张改良和改善的人还不懂得，任何一个旧设施，不管它怎样荒谬和腐败，都由某些统治阶级的势力在支撑著，那他们总是会受旧事物拥护者的愚弄。——列宁<br>\n<br>\n在俄国革命中同自由主义改良派(立宪民主党)实行联合、妥协和联盟的经验，令人信服地表明这种妥协只能模糊群众的意识，因为这种妥协不是提高，而是降低群众斗争的真实意义，把正在斗争的人同最不能斗争、最动摇、最容易叛变的人拴在一起。——列宁<br>\n<br>\n“要努力使罢工变成武装起义”。但是事实上一切组织对这件事都没有准备好！ 甚至战斗队联合委员会谈到起义时也好像是在谈什么遥远的事情，因此巷战发生时它当然毫无所知，没有参加。各个组织都没有能够跟上运动的发展和规模。——列宁<br>\n<br>\n革命向前进展是由于它产生了一个团结而坚强的反革命，也就是说，革命迫使敌人采取愈来愈极端的防御手段，因而它自己也在掌握愈来愈强有力的进攻手段。——列宁<br>\n<br>\n无产阶级比他们的领导者更快地感觉到了要求由罢工转为起义的客观斗争条件变化。这时也同以往任何时候一样，实践走到了理论的前面。<br>\n——列宁<br>\n<br>\n普列汉诺夫的那个得到一切机会主义者支持的观点是再近视不过的了。他认为“本来就用不著拿起武器”。正好相反，本来应该更坚决、更果敢和更富于进攻精神地拿起武器，本来应该向群众说明不能单靠和平罢工，必须进行英勇无畏和毫不留情的武装斗争。——列宁<br>\n<br>\n应当在最广大的群众中鼓动武装起义，而不要用任何“预备阶段”来掩盖这个问题，一点也不要模糊这个问题。向群众隐瞒必须进行你死我活的流血的歼灭性的战争这个未来行动的直接任务，就是既欺骗自己，又欺骗人民。——列宁<br>\n<br>\n关于起义的性质、起义的方式、军队转变到人民方面来的条件。 对这种转变有一种很流行的极其片面的看法。说什么同现代军队进行斗争是不行的，需要使军队成为革命的军队。当然，假使革命不成为群众性的，假使革命没有波及军队，那也就根本谈不上什么严重的斗争。——列宁<br>\n<br>\n对军队进行工作是必要的。但是，决不能把军队的这种转变设想成一种什么简单的、一蹴而就的事，它是说服和自觉的结果。 在一切真正的人民运动中，军队的动摇是不可避免的，一到革命斗争尖锐化的时候，就会引起真正的争夺军队的斗争。——列宁<br>\n<br>\n政府为了控制军队中的动摇分子而无所不用其极：说服他们，诱惑他们，用发给表和钱等等收买他们，用伏特加灌醉他们，欺骗他们，威吓他们，把他们禁闭在营房里，解除他们的武装……<br>\n所以，我们应该有勇气直截了当地公开承认，我们在这方面落在政府的后面了。——列宁<br>\n<br>\n我们应该有勇气直截了当地公开承认，我们在这方面落在政府的后面了。我们未能利用我们所拥有的力量，来积极、大胆、机智、主动地争取动摇的军队，而政府却在这样做了，并且取得了成效。——列宁<br>\n<br>\n我们已经著手在思想上“影响”军队，而且今后更加坚持不懈地这样做。但是，如果我们忘记在起义的时刻还需要进行实际具体的斗争来争取军队，那我们就会成为可怜的书呆子。——列宁<br>\n<br>\n在起义时我们的责任就是毫不留情地消灭民政长官和军事长官。——列宁<br>\n<br>\n马克思写道，起义是一种艺术，这种艺术的主要准则就是要万分勇敢，一往直前地坚决进攻。我们没有充分领会这一真理。我们自己没有充分学习这种艺术，学习这个无论如何都要实行进攻的准则，也没有把它教给群众。——列宁<br>\n<br>\n现在，仅仅根据人们对政治口号的态度来划分派别是不够的，还必须根据人们对武装起义的态度来划分派别。 谁反对武装起义，谁不为武装起义作准备，就应该毫不留情地把他从革命队伍中驱逐出去，驱逐到革命敌人那里去，驱逐到叛徒或懦夫那里去。——列宁<br>\n<br>\n我们应该鼓吹的不是消极情绪，不是单纯的“等待”军队“倒戈”； 不，我们应当大声疾呼： 必须拿起武器，大胆地进攻和出击，同时必须消灭敌方的长官，为争取动摇的军队进行最果敢的斗争。——列宁<br>\n<br>\n关于起义的战术和起义力量的组织。战术是由军事技术水平决定的——这个真理。用人群抵挡大炮，用左轮手枪防守街垒，是愚蠢的。 游击战争的战术。这种战术所要求的组织，是一些机动的、人数很少的队伍，可以由十人、三人甚至两人组成。——列宁<br>\n<br>\n现在我们常常会遇到这样一些社会民主党人，他们一听到什么五人小组或三人小组，就嘻嘻一笑。但是，这种嘻嘻一笑，不过是回避现代军事技术条件下巷战所提出的战术和组织的新问题的一种最廉价的办法。——列宁<br>\n<br>\n我们不要做书呆子和庸人，我们不要用一些关于我们在任何条件下和任何时候都有永远不变的责任的空洞借口，来推脱当前的这些特殊任务，推脱当前这种斗争形式的专门任务。——列宁<br>\n<br>\n我们要记住，伟大的群众性的斗争就要到来了。这将是武装起义。它应当尽可能同时发动。群众应当知道，他们是在投入一场武装的、流血的、你死我活的斗争。应当在群众中发扬视死如归的精神，以确保斗争的胜利。——列宁<br>\n<br>\n向敌人进攻应当是最果敢的；应当成为群众口号的是出击，而不是防守，他们的任务就是毫不留情地消灭敌人； 进行斗争的组织应当是机动的灵活的；要把军队中的动摇分子卷到积极的斗争中来。——列宁<br>\n<br>\n武装斗争有两种不同的、必须加以严格区分的目的：<br>\n第一，这种斗争的目的，是要刺杀个别人物，军警长官和他们的下属；第二，是要没收政府的和私人的钱财。没收来的钱财一部分交给党，一部分专门购置武器和准备起义，还有一部分用来维持进行上诉斗争的人的生活。剥夺来的大批款项（高加索二十多万卢布，莫斯科875000卢布） ，首先交给革命政党；剥夺来的小笔款项，首先，有时甚至完全用来维持'剥夺者'的生活。<br>\n——列宁<br>\n<br>\n所办的报纸……在通告栏内，公布了每个正直的人都有责任加以消灭的奸细的名单。帮助警察局的人被宣布为'革命的敌人'，应当处以死刑，并没收其财产。居民向社会民主党捐款必须索取盖有印章的收条。党的最近账目中载明，在全年48000卢布收入中，有5600卢布是利巴瓦支部用剥夺手段得来购置武器的。——列宁<br>\n<br>\n我们知道只有斗争才能决定我们(最终)能够前进多远，能够完成无限崇高的任务中的哪一部分，巩固我们胜利中的那一部分。——列宁<br>\n<br>\n这些胆小鬼、空谈家、妄自尊大的纳尔苏修斯和哈姆雷特总是挥舞纸剑，可是连君主制都没有消灭！我们却把全部君主制垃圾比任何人任何时候都更干净地扫除了。——列宁<br>\n<br>\n我们一向在认真地同宗教进行斗争。我们让一切非俄罗斯民族成立了自己的共和国或自治区。在我们俄国，妇女无权或少权这种卑鄙、丑恶、可耻的现象，这种农奴制和中世纪制度的可恶的残余已经没有了，而这种现象却在世界各国无一例外被自私自利的资产阶级和愚蠢的吓怕了的小资产阶级重新恢复了。——列宁<br>\n<br>\n让垂死的资产阶级和依附于它的小资产阶级民主派的猪狗们用数不清的诅咒、谩骂、嘲笑来攻击我们在建设我们苏维埃制度中的失利和错误吧。我们一分钟也没有忘记，我们过去和现在确实有很多的失利和错误。<br>\n在缔造前所未有的新型国家制度这种全世界历史上新的事业中，难道能没有失利和错误吗？我们一定要百折不挠地努力纠正这些失利和错误，改变我们对苏维埃原则的实际运用远未达到尽善尽美的状况。——列宁<br>\n<br>\n资产阶级的奴仆和应声虫社会革命党人、孟什维克以及全世界所有的假“社会主义”的小资产阶级民主派，都嘲笑“变帝国主义战争为国内战争”这个口号。其实这个口号是唯一的真理，虽然听起来令人不愉快、粗暴、赤裸裸、无情，的确如此，但同无数极其精巧的沙文主义与和平主义谎言相比，终究是一个真理。——列宁<br>\n<br>\n让资产阶级和和平主义者、将军和市侩、资本家和庸人、一切基督教徒及第二国际和第二半国际的所有骑士们疯狂地咒骂这个革命吧。不管他们怎样不停地泄愤、造谣和诽谤，都不能抹杀一个具有世界历史意义的事实——千百年来奴隶们第一次公开地提出了这样的口号来回答奴隶主之间的战争：变奴隶主之间的分赃战争为各国奴隶反对各国奴隶主的战争。——列宁<br>\n<br>\n我们不怕承认自己的错误，我们将冷静地看待这些错误，以便学会改正这些错误。但事实总是事实：用奴隶反对一切奴隶主的革命来“回答”奴隶主之间的战争的诺言，千百年来第一次得到了彻底的实现……并且还在克服一切困难继续得到实现。——列宁<br>\n<br>\n困难是巨大的。我们已经习惯同巨大的困难作斗争。我们的敌人把我们叫作“硬骨头”和“碰硬政策”的代表不是没有道理的。但是我们也学会了——至少是在一定程度上学会了革命所必需的另一种艺术：灵活机动，善于根据客观条件的变化而迅速急剧地改变自己的策略，如果原先的道路在当前这个时期证明不合适，走不通，就选择另一条道路来达到我们的目的。——列宁<br>\n<br>\n我们为热情的浪潮所激励，我们首先激发了人民的一般政治热情，然后又激发了他们的军事热情。——列宁<br>\n<br>\n不管过渡时期的苦难如灾荒、饥荒和经济破坏多么深重，我们决不气馁，一定要把我们的事业进行到最后胜利。——列宁<br>\n<br>\n无政府主义是改头换面的资产阶级个人主义。个人主义是无政府主义整个世界观的基础。——列宁<br>\n<br>\n无政府主义是绝望的产物。它是失常的知识分子或游民的心理状态，而不是无产者的心理状态。——列宁<br>\n<br>\n（无政府主义）不懂得无产阶级的阶级斗争。荒谬地否认资产阶级社会的政治。不懂得组织和教育工人的作用。把片面的、割断了联系的手段当作万应灵丹。——列宁<br>\n<br>\n就拿车尔尼雪夫斯基来说吧，让我们来评价一下他的活动。一个愚昧无知的人会怎样评价他的活动呢？他大概会说：“哼，那有什么可说的，还不是自讨苦吃，流落西伯利亚，一事无成。”你们看，这是一个典型的例子。如果我们不知道这种评论是谁说的，那我们会说：“说这种话的人至少是极端愚昧，他那样闭塞无知，不能结合一连串的革命事件来理解个别革命家活动的意义，也许不能怪他；要不然说这种话的人就是拥护反动派的坏蛋，有意吓唬劳动者，使他们不敢革命。”——列宁<br>\n<br>\n大家都会同意这样的看法：如果评价一位革命家，只看到他遭到的那些在表面上是无益的、往往是无结果的牺牲，而不顾他的活动内容，以及他的活动同以前和以后的革命家的联系，如果这样来评价他的活动的意义，那么，这不是闭塞无知和愚昧透顶，就是有意暗中维护反动派的利益，为压迫、剥削和阶级压迫作辩护。——列宁<br>\n<br>\n我们说过，战争决不是靠把刺刀往地上一插就能结束的；倘若有抱著这种想法的托尔斯泰主义者，那就应该可怜他们的神经失常，有什么办法呢，跟他们是谈不出什么名堂的。 ——列宁<br>\n<br>\n我们从未向人民隐瞒过我们正在冒这种风险。……从来没有而且不可能有一种革命，保险不要进行长期的、艰苦的、可能充满重大牺牲的斗争。谁不能识别在一切有产者、一切反革命阶级反对革命的情况下为了革命胜利而在革命斗争中遭到的牺牲，谁不能把这种牺牲同掠夺者、剥削者的战争所带来的牺牲区别开来，谁就是极端愚昧无知的人。——列宁<br>\n<br>\n任何一个用“民主”“自由”的字眼来反对我们的人，都是站在有产阶级一边，都是欺骗人民，因为他不懂得，自由和民主直到现在都是有产者的自由和民主，对无产者来说不过是残羹剩饭。——列宁<br>\n<br>\n目前在乌克兰每一个县里都有一个匪帮，每个匪帮都起一个称号，一个比一个自由，一个比一个民主。——列宁（1919年）<br>\n<br>\n可爱的先生们，你们读书，写书，但是丝毫不懂得书中的内容。——列宁<br>\n<br>\n……一点也不懂得政治经济学，只会抓住书中的一些引文，象一个脑袋里似乎装著引文卡抽屉的学者一样，随时可以把引文抽出来，可是一旦遇到书中没有谈到的新情况，就束手无策，从抽屉里抽出恰恰不该抽出的引文来。——列宁<br>\n<br>\n我要问你们，有些“革命家”用革命可能遭到失败来吓唬开始了的革命，这样的“革命家”有什么用处呢？过去、现在和将来都没有而且不可能有不冒失败危险的革命。——列宁<br>\n<br>\n所谓革命，就是极端残酷的殊死的阶级斗争。阶级斗争是不可避免的。或者是根本放弃革命，或者是承认同有产阶级斗争是所有革命中最残酷的斗争。——列宁<br>\n<br>\n即使明天帝国主义者把布尔什维克的政权推翻，我们一点也不会为我们夺取了政权而后悔。——列宁<br>\n<br>\n因为革命把严重打击剥削制度的先进阶级推向前进，革命就是在胜利。在这种情况下，革命即使遭受失败，它也是胜利的。——列宁<br>\n<br>\n无产阶级专政是不可避免的，是非有不可的，是绝对必需的。专政固然非有暴力不可，但它并不仅仅意味著暴力，它还意味著比先前的劳动组织更高级的劳动组织。因此，我在代表大会开幕的简短贺词中强调了这一基本的、起码的、最简单的组织任务，因此，我极其无情地敌视一切知识分子的臆造、一切“无产阶级文化”。我现在拿组织常识来反对这些臆造。——列宁<br>\n<br>\n我们用暴力进行斗争，只是为了保护劳动的利益。——列宁<br>\n<br>\n要战胜起瓦解作用的小资产阶级的散漫性是一件极其困难的事情，这比镇压地主暴徒或资本家暴徒困难千万倍，但这对于建立没有剥削的新组织来说，又有益千万倍。当无产阶级的组织解决了这个任务的时候，就会获得最终胜利了。——列宁<br>\n<br>\n“我们的组织高于一切；任何一个非劳动者，任何一个剥削者都没有权利参加这个组织。这个组织要全力以赴达到一个目的，就是推翻资本主义。任何虚伪的口号，任何‘自由’、‘平等’之类的偶像，都骗不了我们。我们既不承认自由、平等，也不承认劳动民主派，如果它们同劳动摆脱资本压迫的利益相抵触的话。”我们已把这一点载入苏维埃宪法。——列宁<br>\n<br>\n只有傻瓜和叛徒才会用空谈“自由”“平等”和“劳动民主派的统一”来支吾搪塞。——列宁<br>\n<br>\n欺骗自己欺骗人民，说什么在商品经济下有“平均”使用土地的可能，那可是一种反动的小资产阶级空想，这个美名只好让反动的社会主义者去独享了。——列宁<br>\n<br>\n我们必须使用所有诡计、阴谋、欺瞒、狡诈、非法手段、隐蔽手段，并掩盖真相。——列宁<br>\n<br>\n<br>\n隆美尔将军的15条战术格言（对于起义暴动革命实战同样极具参考价值）<br>\n<br>\n隆美尔是纳粹军中受公认的战术家。早在1937年，时任德军中校的隆美尔就出版了一本题为《步兵进攻》的书，总结了他在第一次世界大战期间指挥步兵作战的经验，并概况成15条格言。这些格言，到了第二次世界大战中，仍然被隆美尔信奉并贯彻，虽然隆美尔是纳粹军官，但战术思想是没有国界的，以下就是他的15条战术格言。<br>\n<br>\n1.进攻、进攻、再进攻！<br>\n2.不管武器的口径多么小，也不管武器数量多么少，要始终用火力支援步兵进攻。<br>\n3.数量劣势之军，可以采取更多地使用自己武器或者更加迅速地发扬火力的方式压倒数量优势之敌。<br>\n4.不管是攻还是防，都要尽量靠前配置武器。<br>\n5.谁先开火，并能进行最猛烈的集火射击，谁就能取胜。<br>\n6.只要有可能，就要采取欺骗措施。<br>\n7.在所有进攻战斗中，都要利用心理因素，在敌人中间制造恐慌。<br>\n8.所有的诸军兵种协同进攻战斗，都要用最简单的方式进行周密的协调。<br>\n9.只要有可能，就要利用烟幕掩蔽昼间的运动。<br>\n10.每当部队休息时，都要实施侦察。<br>\n11.不管在进攻中还是在防御中，始终要派出警戒分队。<br>\n12.部队必须学会悄然无声的进行运动。","date":"2019-10-05","agreeCount":0,"discussionCount":0}