{"type":"article_comment","id":87201,"parentType":"article","parentId":6061,"uid":17119,"contents":"赵紫阳和胡耀邦那篇叫富强胡同，零几年发在LJ上的，估计早就没了。。。。<br>\n但是内容我还记得好多好多！！！（当年反复看过好多次，羞耻<br>\n<br>\n作者特喜欢纸牌屋和是，大臣/是，首相，我至今不好意思跟人说，我第一次听说纸牌屋，来自国家领导同人文( ╯□╰ )<br>\n这篇文是个大长篇，好多事业戏，有点类似纸牌屋的权力斗争，还夹杂了经济学论述什么的（赵紫阳搞经济改革的，但是我觉得更可能作者太太可能是这个专业的），有种雨果得既视感。。。作者太太说历史部分她都尽量写实，然而多年后我只记得虚构的感情部分，太太你别哭，我滚。。。<br>\n<br>\n序章是赵紫阳被软禁，作家来采访他，进不了门，然后江泽民给作家帮忙，让他送过去一个什么东西，赵紫阳就开门了，故事正式开始（西式小说里那种开场楔子<br>\n开头是开国大典，胡耀邦和赵紫阳各自跟着大佬，第一次正式见面，赵紫阳跟着叶剑英，胡耀邦跟着谁来着。。。<br>\n中间他们因为什么又见面一次，赵紫阳开始对胡耀邦好感了<br>\n土改的时候赵紫阳讨好直系领导，办了冤假错案什么的，胡耀邦听说以后很不满，正好赵紫阳正受良心折磨，被胡耀邦一刺激，跟叶剑英抱怨，结果导致胡耀邦临时被分配去管共青团了<br>\n赵紫阳闷骚地自我赎罪，反对大跃进什么的<br>\n北京权力斗争，大跃进，整风<br>\n赵紫阳顶住政治压力，放广东人逃荒到香港，写信找胡耀邦显摆，结果被谁回信，胡耀邦早就下放到湖南去了<br>\n赵紫阳特别不满，找个借口跑到湖南找胡耀邦撒泼打滚，胡耀邦完全不知道怎么回事就被亲上了，还没反应过来怎么回事，赵紫阳就跑了。。。（这段是我重温的重点，太他妈清纯了<br>\n然后胡耀邦立即被调回北京，又调到陕西，又调回北京，在此期间赵紫阳一直在广东，一直害怕被告发，叶剑英和直系领导（开头赵紫阳讨好的那个）承担了大量八卦戏份，就那种，领导能看出来你心里有事，领导特别想八卦，但是领导得绷住了不能问并装作不感兴趣，那种感觉。。。。。<br>\n文革，赵紫阳直系领导被整死，同时胡耀邦母亲被整死，赵紫阳和胡耀邦也分别被批斗，分别发配到哪哪去劳改了，期间两边都有人想告发变态<br>\n周总理闪亮登场，开始放开保护伞，作者太太似乎非常喜欢老周。。。<br>\n胡耀邦和赵紫阳短暂地被召回北京，权力斗争啦啦啦啦啦，腊肉老周去世啦啦啦啦<br>\n然后飞快地进展到胡耀邦当总书记，赵紫阳当总理的阶段<br>\n之前华国锋啥时候登场了来着。。。。反正有一段跟华国锋有关的飞醋夹杂在权力斗争戏里毫不违和<br>\n总书记搭配总理的时期，竟然还是双向暗恋的状态。。。<br>\n胡耀邦改革力度太大，赵紫阳不赞同，邓小平早早就起了废掉胡耀邦的心思，作者太太似乎非常不喜欢老邓。。。<br>\n此段感情线和政治线开始搅到一起，成功会师<br>\n八六学潮，某次开会大吵架，散场之后赵紫阳没走，胡耀邦也没走，俩人碰见，终于第二次亲上了，PG-13级别的亲热（again，太他妈清纯了<br>\n大boss邓小平出来了，开闭门会议讨论胡耀邦，然后开大会组团批判胡耀邦，赵紫阳迫真两面人，中间谁谁把胡耀邦的私人对话也爆出来批判，听说这是史实。。。。。<br>\n胡耀邦被逼辞职，赵紫阳不想当补缺，被迫上任，见面尴尬得要死，我只想让他们赶紧开间房，时间不多了！！！！！<br>\n赵紫阳各种利用工作借口留胡耀邦，最后灵犀一点通地继续胡耀邦的改革工作，恢复正常人际交往<br>\n然后胡耀邦就去世了<br>\n没有肉，连拉灯都没有，怨念，还要在虐一个六四，大怨念<br>\n然后是好长一段六四的展开，人都没了啊还展开个毛线！！我都怀疑作者太太写文的目的是要普及六四事件？？？<br>\n虐点在于学生们在广场上纪念胡耀邦，赵紫阳就远远得看着，然后掉头跟邓小平和李鹏江泽民掰手腕，这段超有纸牌屋那种感觉<br>\n赵紫阳辞职，然后找到机会跑到纪念碑的花圈底下呆了一会儿（我特别特别特别喜欢这段<br>\n然后就是著名的那段，赵紫阳和二五仔温家宝在广场上劝学生回家（羞耻，我通过这篇同人才知道，温家宝也是六四黑手，赵紫阳最后也在努力召开大会阻止屠杀，这丫直接把电报拦截了？！<br>\n最后赵紫阳被软禁到富强胡同，也就是胡耀邦以前住的地方<br>\n尾声是开头那个作者表示十分感动，但是为了党史纯洁要和谐掉一部分内容。。。<br>\n<br>\n作者太太写得小细节特别揪心。。。举个栗子，之前很早很早的时候，特别不经心地铺垫过，赵紫阳父亲是心脏病去世，后面再写胡耀邦心脏病发作，就，非常后妈<br>\n<br>\n本质上，是一篇赵紫阳为主视角的胡耀邦苏文，全程就亲了一下再搂搂抱抱了一下，连 衣 服 都 没 脱，看完之后对新中国历史记忆深刻（明明只记住了感情线<br>\n<br>\n为我的记忆力欢呼吧！！！！差不多就是大纲了（除了好多严肃向历史内容完全么得记忆<br>\n不枉费我回忆起来这么多，求哪个文笔好的太太来复原这个长篇巨著！！！","date":"2019-10-21","agreeCount":13,"discussionCount":0}