{"type":"answer","id":276418,"parentType":"question","parentId":26177,"uid":14482,"contents":"（搬运）刘仲敬：论汉武帝<br>\n<br>\n汉初的战斗力源于战国精神的残余，而非本朝的制度。本朝的制度如果有什么一以贯之的精神，就是瓦解良民的组织资源，加快顺民化、散沙化的速度，从而降低吏治国家的统治难度。战斗力主要反映组织资源的强度，勇气和技术必须内生于组织资源才能发挥效力，因此吏治国家的长远目标就是将帝国交给蛮族。世界上没有不付代价的政策，但政策制定者很少能理解自己政策的真正后果。浅薄的观察者和别有用心的煽动家经常妄下雌黄，将滥用兴奋剂的罪魁祸首奉为英雄，将临终抢救的良医指为罪魁。<br>\n<br>\n在祸延子孙的众多兴奋剂专家当中，武帝占有一个突出的地位。他首创了收编胡骑的政策，从而向蛮族入侵的目标前进了一大步。随着良民的顺民化，雇佣兵的地位必然会相应地上升。胡骑的政治德性和军事素质都胜过流民冒险家，因为部落组织的习俗仍有其生命力。皇帝制度是僭主制度的集大成者，超越了阶级、族群和地缘的局限性，最适合不拘一格用人才。项王不能武断地提拔无赖子韩信，武帝却可以用降虏金日碑做托孤大臣。“用人唯才”不是民主社会的标志，而是社会解体的重要催化剂。如果民主的定义包括近代美国这样的社会，那么他们的正确定义应该是“法团自治主义”。“资本主义”的称谓尚有部分的正确性，因为资本主义的本质是自治法团的特权与自由；但从整体格局上讲，仍然是严重歪曲的。如果民主意味着“王侯将相、文武百官宁有种乎”，地球上就没有比秦政以后的华夏更民主的社会。 <br>\n<br>\n“用人唯才”的实际意义是：鼓励尽可能多的人、尤其是那些似乎可能构成社会凝结核的人切断他们原有的社会纽带，沦为无根游士。游士毕生和唯一的事业就是投机和寻租，返乡是他们最大的耻辱。一部分游士能够实现“丈夫生不五鼎食，死则五鼎亨耳” 的可悲胜利，大部分游士注定要以腐蚀社会为终身职业。游士有自我复制性和自我毁灭性，通过产生更多游士而加快社会解体的速度。智者和强者背弃了他们身为社会凝结核的天职，蜂拥踏入自杀之路。愚者和弱者纵欲不为散沙，其可得乎？智者和强者自外于社会，以发明汲取之术为主业。愚者和弱者纵欲不为散沙，其可得乎？游士的社会破坏性仅次于宫廷权贵（外戚和宦官），两者的共治锁定了所在文明的天花板。精英一旦游士化，社会组织进一步分化、复杂化和精致化的可能性就不复存在了。消极的耐汲取能力取代积极的创造力和生产力，构成散沙社会的主要筛选-淘汰标准，使蟑螂和地衣取代熊猫和银杏。 <br>\n<br>\n散沙社会倾向于退化、同质化，易于平铺散漫地横向发展。这种社会便于统治，尤其便于简单粗陋的统治。这种社会便于统一，因为简单同质的社会组织普及成本最低。相反，正如晁错所说：如果听任社会分化自然发展，帝国各部分很快就会不适合用同一种体制统治了。波斯帝国就非常清楚：统治几千个雅典人非常困难，统治几百万埃及人非常容易。哥特入侵者非常清楚：罗马帝国的希腊诸行省不堪一击，无异于波斯帝国时代的雅典。埃及人自己非常清楚：他们在州国竞争的五霸七雄时代和法老初期的军国主义时代，根本没有考虑蛮族入侵的问题。相反，各州为了保持或争取竞争优势，会像雅典和罗马、秦穆公和赵武灵王一样，吞并努比亚和利比亚的蛮族。然而，这些争论意义不大。没有人能够选择自己的季候，所有的季候都会推出自己的弄潮儿。 <br>\n<br>\n华夏世界的天命选择了武帝，做秋收时节的最后一位摘果人。他的暴政比秦始皇有过之而无不及，却没有遭致同样可怕的反动；根本原因不在于晚年的忏悔，而在于谋杀死人总比谋杀活人容易。秦始皇给诸夏以致命一击，自己却在项王垂死的报复中同归于尽。汉初布衣君臣是一群谨小慎微的人，机会多而野心小，宁愿选择无所作为，听任尸体慢慢冷却。武帝却是那种没有机会也要创造机会的革命家，廉价地赢得了谋杀尸体的荣誉。在那些根据战利品数量鉴定军事才能的史学家眼中，他无疑比秦始皇伟大得多。在那些根据死者惨叫声大小给凶手定罪量刑的法学家眼中，他无疑比秦始皇清白得多。 <br>\n<br>\n秦始皇的文字狱依据秦律原有的毁谤法，他个人缺乏艺术家的创造性想象力和反覆无常的性情。暴政依靠文法吏的机械性执行，“失期当斩”是煽动家陈胜吴广的一面之词，得不到秦律考古材料的支持。秦始皇的强制迁徙从当时公认的社会渣滓开始，没有完全丧失商君和先王信任耕战良民的传统。汉武帝的毁谤罪是一位艺术天才创造力的流溢，即使尼禄也难望其项背。秦律、汉律和先王的诏谕，在他都是多余的。他的暴政只有社会工程学的理由，为帝国节省了诬告陷害的成本。他的酷吏不需要文法吏的技术，只需要理解帝国利益的政治敏感性。因此，即使儒家的经学家也能成为酷吏。酷吏杀人根据指标和期限，法律条文是不必要的。如果死刑犯不够，就把其他犯人加上。如果所有犯人都不够，就把探监的人都加上。汉武帝的强制迁徙直接从六国贵族的残余开始，同时继续打击豪强和游侠。他正确地预见到：诸夏已经在临终病榻上躺了这么久，不大可能产生第二个项王了。 <br>\n<br>\n武帝不拘一格地赏拔将才，产生了两种相互矛盾的后果。其一，名将之盛冠绝汉朝。其二，军事制度空前混乱。他武断而浮滥地运用至高权力，将文人、廷臣、禁卫军、降虏、属国、志愿兵的军官混编拔用，然后同样武断而苛刻地惩罚他们。滥赏滥罚是互为因果的配套政策，不是武帝一时任性或失察所致。所以汲黯进谏，他才会如此从容不迫。禁卫军扩充为中垒、屯兵、步兵、越骑、长水、胡骑、射声、虎贲八校尉后，几乎由朝廷的军队变为武帝的私人军队。除他本人以外，谁都无法指挥外籍兵团。廷臣举荐的卫士大多是积累资历的宫廷侍从，无意担任职业军官。各郡民兵选派的卫士各有乡党、亲族，更不可能永驻长安。胡骑和少量附属胡骑的雇佣兵变成了唯一的事实常备军。皇帝在他们的保卫下，肆无忌惮地削弱郡、国父老的自卫能力。李广难封、李陵难归的根本原因在于他们都是志愿军，妄图延续韩信、彭越的危险传统。 “惜乎，子不遇时，如令子当高帝时，万户侯岂足道哉！”的反面涵义就是：高皇帝的时代已经永远结束，冒险家团体应该早点认命。任何企图讨好宫廷的统帅都会发现：借敌人之手消灭志愿军，乃是取悦圣上的不二法门。 <br>\n<br>\n武帝的征发、屯田、盐铁、均输政策汲取郡、国人力、财力，不仅超过了商君耕、战动员体系和齐人垄断贸易体系的总和，而且极不公正地将压力集中在自费勤王的王畿良民阶级头上。诸侯各国同样沿袭战国民兵体制，但民兵的戍卫范围仅限于本国。因此，王畿居民羡慕各国人。汉律则将东方各国人视为潜在的敌人，对他们严加限制。朝廷极力寻找借口，侵吞各诸侯的领地，从而占有他们积蓄的民力物力。主父偃一类游士之所以飞黄腾达，就是为了替朝廷担负罪名，将他的祖国变成朝廷直辖的齐郡。良民远戍京师或边境，无异于倾家荡产。他留在家乡的亲族丧失了自由经营的权利，必须忍受国家垄断企业的额外盘剥。盘剥所得主要用于支付日益扩大的官僚机构和雇佣兵开支，蛮族在后者当中占据了越来越大的比例。三晋、秦人习惯的免役优待在耕战社会颇足为羡，在齐人发明的垄断贸易体制内实属得不偿失。从军在在封建社会是荣誉的标志，在军国主义社会是良民的标志，在世界帝国是噩运的标志。他们如果就近叛乱，生存机会反而大于勤王。武帝朝“海内人口减半”，部分原因就在于有籍良民沦为无籍盗贼。 <br>\n<br>\n这种局面如果出现在汉初，肯定会引起朝廷的颠覆；但社会散沙化的长期政策已经收到成效，项王、田横、朱家、郭解之类潜在凝结核已经不复存在。叛乱者只能形成无形态的众多小股盗匪，不能形成有形态有组织的复国主义军队。武帝及其酷吏在这方面证明了自己的先见之明。他们如果没有消灭陇西李氏这样的豪强势力，现在就会面临比盗匪可怕得多的敌人。他们如果接受贤臣或儒臣自以为是的仁政主张，现在肯定难逃惩罚。事实上，武帝的政治逻辑是完全自洽的。汉初反秦儒生的逻辑同样完全自洽，武帝以后的机会主义儒士才是自相矛盾的人。他们反对皇帝的暴政，却不反对世界帝国；然而暴政正是维护世界帝国的必要手段，他们自己执政以后也面临同样的必要性。先儒设计的仁政以封建小邦为必要条件，这样的小邦根本容不下安置汉儒所必需的大批官僚职位。 <br>\n<br>\n匈奴、朝鲜、南越、大宛的战役将七科谪、恶少、徒、弛刑、应募罪人送进了雇佣兵的行伍。此后，帝国再也离不开他们的服役。良民士兵发现勤王戍边和犯罪受罚没有区别，参军愿望和战斗力自然日益退化。良民越是逃避兵役，帝国越有必要降低雇佣兵的标准。这些谪兵、甚至奴兵的可怕名词进入历史，预示了世界帝国的宿命。顺民首先感到：与其供养这些不可救药的流氓无产者，不如供养赵信这样的降虏和浑邪王这样的属国；最后就会感到：朝廷用他们的钱供养蛮族武士，并不比蛮族武士直接组织向他们要钱的朝廷好多少。良民到顺民、民兵到佣兵的逻辑穷尽其内在可能性，还需要数百年时间，但基本趋势已经无法逆转。光武帝废除了各郡民兵，给精疲力竭的农村以喘息的机会。窦宪以南匈奴和属国的武力绝漠，实现了毁灭北匈奴的历史性胜利。曹公将乌丸、匈奴余部内迁，获得威震华夏的天下名骑。司马氏和蜀汉竞争性内迁氐羌部落，充实残破的关陇。晋武帝废州兵，诸王竞相以内迁的匈奴、鲜卑为选锋。每一次新的改革都会减轻顺民的部分负担，引起他们由衷的感激，最后将他们引到永嘉之乱的悬崖面前。","date":"2020-05-28","agreeCount":3,"discussionCount":3}