{"type":"answer","id":341061,"parentType":"question","parentId":24104,"uid":51934,"contents":"我的个人经历：<br>\n公狗母狗自愿给沈卓夫的钱，但在职校大专给完钱后（心情不好或者公生的时候），它们（主要是母狗，公狗一般都是附和和支持）：<br>\n1.不给沈卓夫自由周末，沈卓夫总是跟着沈超英姜萍奔波，做沈卓夫不愿意做的事情！不给沈卓夫自己选择的权利！羞辱不尊重他！<br>\n2.母狗心情不愉快就侮辱沈卓夫“人渣，废物，吸血虫，你是我的棋子”，导致沈卓夫自尊感低，觉得雌雄孽畜不开心都是自己的错，也为后来投资失败埋下了伏笔!<br>\n3.沈卓夫想过自己开网店和兼职，但都被雌雄孽畜拒绝！在周末无法愉快外出以及死本能爆棚被羞辱的压抑环境下。沈卓夫可以也不得不两面三刀<br>\n4.投资失败不和雌雄孽畜说和从小原生家庭导致沈卓夫沈越阳的心理问题有关<br>\n3.关于2018/2019年:<br>\n1.公狗母狗违法乱纪，滥用公权力，截图证据！<br>\n2.它们滥用公权力不让沈卓夫工作，警察到处搜查沈卓夫无法安定工作，沈卓夫被捕后公狗说沈卓夫没有能力独立工作生活，公狗邪见，可笑至极！公狗母狗违背父母无恩和科学法律道德大道！一定不得好死！<br>\n3.沈卓夫因为基因和从小环境缺乏安全感（尤其是家庭环境），再加上坐飞机疲劳且得知公狗会塞钱给警察寻找（根据截图和神圣第三方高科技！沈卓夫已经发了报平安短信，公狗滥用公权力查沈卓夫信息！沈卓夫独立自由之路上的猜测公路母狗滥用公权力一点都没错！对！对！对！符合科学自私大道！），急于投资足彩导致失败（通过截图我们可以得知公狗一开始就滥用公权力和警察勾结查沈卓夫的支付宝！哪怕沈卓夫直接工作沈超英这条老狗也一定会派警察软硬兼施不让沈卓夫工作！按照概率思维沈卓夫其实投资彩票小球可以成功，可惜概率没站在沈卓夫这一边，客观造成沈卓夫投资失败！最主要原因是沈越阳告诉沈卓夫真相导致沈卓夫慌乱着急投资！归根到底还是公狗母狗早死！），陷入恶性循环，后来虽然违法拿了虹祺花苑公狗母狗4万人民币，但高科技证明根本原因是公狗母狗造成，所以可以轻判乃至不判！<br>\n4.沈卓夫独立之路受阻是公狗母狗，孙黎俊和曹锦程以及吕（曹的妻子）共同造成的！它们一起坐牢！<br>\n10.总结：<br>\n一.关于母狗：<br>\n1.母狗姜萍从小被范竹芬忽视冷落，导致这个婊子心理扭曲！全能自恋！虐待辱骂沈卓夫沈越阳！<br>\n<br>\n2.母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！<br>\n二.关于公狗：<br>\n1.公狗是个罪犯，它应该牢底坐穿！它勾结孙黎俊，曹锦程去查沈卓夫的个人资料，不让沈卓夫好好工作！14年急躁投资和母狗羞辱有很大因果关系，公狗啊不去好好反省!&nbsp;反而受害者责备沈卓夫，沈卓夫自恋奔溃加上自幼宗教洗脑导致沈卓夫被宗教诈骗！高级仪器神圣第三方可以证明！<br>\n去年11月截图可以证明沈卓夫的猜测是对的！导致沈卓夫担心缺钱（因为沈卓夫当时觉得支付宝的钱只有自己投资得了才能自己用，沈卓夫所谓“不工作”是因为担心被公狗和那些渎职的警察抓捕！截图和高科技仪器神圣第三方都可以证明！沈卓夫其实是可以随便用的，结果沈卓夫投资失败，是从小共享环境里面的羞辱和非共享环境的价值感低造成的！母狗故意伤害他人（弟弟沈越阳），公狗助纣为虐！它们难辞其咎！）！担心被抓！担心雌雄孽畜回来，公狗和警察一起查到沈卓夫在哪里然后用万恶的“孝”文化或者诉诸武力让沈卓夫失去自由！可惜沈卓夫投资失败，根本原因就是公狗母狗造成的（包括小时候白玉兰和复兴心理学事件！）<br>\n科学老人至高无上真理系列：<br>\n一.关于母狗：<br>\n1.母狗姜萍从小被范竹芬忽视冷落，导致这个婊子心理扭曲！全能自恋！虐待辱骂沈卓夫沈越阳！<br>\n<br>\n2.母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！母狗姜萍是个贼！强盗！母狗婊子是个强盗！因为沈卓夫要悄悄拿走属于沈卓夫自己的卡，它和一定死于横祸的公狗就抢走了沈卓夫个人信用卡和借记卡！<br>\n二.关于公狗（沈超英）：<br>\n1.公狗是个罪犯，它应该牢底坐穿！它勾结孙黎俊，曹锦程去查沈卓夫的个人资料，不让沈卓夫好好工作！14年急躁投资和母狗羞辱有很大因果关系，公狗啊不去好好反省!&nbsp;反而受害者责备沈卓夫，沈卓夫自恋奔溃加上自幼宗教洗脑导致沈卓夫被宗教诈骗！高级仪器神圣第三方可以证明！<br>\n去年11月截图可以证明沈卓夫的猜测是对的！导致沈卓夫担心缺钱（因为沈卓夫当时觉得支付宝的钱只有自己投资得了才能自己用，沈卓夫所谓“不工作”是因为担心被公狗和那些渎职的警察抓捕！截图和高科技仪器神圣第三方都可以证明！沈卓夫其实是可以随便用的，结果沈卓夫投资失败，是从小共享环境里面的羞辱和非共享环境的价值感低造成的！母狗故意伤害他人（弟弟沈越阳），公狗助纣为虐！它们难辞其咎！）！担心被抓！担心雌雄孽畜回来，公狗和警察一起查到沈卓夫在哪里然后用万恶的“孝”文化或者诉诸武力让沈卓夫失去自由！可惜沈卓夫投资失败，根本原因就是公狗母狗造成的（包括小时候白玉兰和复兴心理学事件！公狗母狗的表现更加证明它们是两个不折不扣的杂种！它们不配做父母！）沈卓夫11月本来决定不弄足球了！但可惜投资失败（有证据证明公狗滥用公权力，科学研究和神圣第三方证明沈越阳说的对！公狗母狗死本能！之前公狗就滥用公权力，沈卓夫无法工作！慌乱投资导致失败！）<br>\n2.沈卓夫你要相信公狗和母狗是犯罪嫌疑人，沈超英公狗的最终归宿是暴毙痛苦死去！沈卓夫你要相信公狗和母狗是犯罪嫌疑人（从小打骂沈卓夫沈越阳，公狗助纣为虐打骂羞辱沈卓夫沈越阳，沈越阳不堪忍受离开！沈超英贿赂警察，包庇姜萍犯罪！违背科学演化论大道！它俩一定一起沈超英公狗的最终归宿是暴毙痛苦死去！从小打骂沈卓夫沈越阳，公狗助纣为虐打骂羞辱沈卓夫沈越阳，沈越阳不堪忍受离开！沈超英贿赂警察，包庇姜萍犯罪！违背科学演化论大道！它俩一定一起沈超英公狗的最终归宿是暴毙痛苦死去！）沈卓夫你要相信公狗和母狗是犯罪嫌疑人，沈超英公狗的最终归宿是暴毙痛苦死去！2018年11月份母狗公狗羞辱沈卓夫，沈卓夫忍无可忍离开！后来公狗滥用公权力找到沈卓夫，没收沈卓夫手机身份证（违背诺言），沈卓夫去拿公狗沈超英先动手，然后沈卓夫还手（公狗先动手，可以通过测谎仪，MRI和高科技神圣第三方证明！是可以证伪的！有截图证明公狗滥用公权力不让沈卓夫好好工作，人没有自由意志，所以沈卓夫为了稳定生活不被发现就慌忙投资导致失败！沈卓夫第一次逃跑去南京,公狗就滥用公权力害的沈卓夫无法工作！它和母狗姜萍罪恶累累，违法乱纪！不得好死！沈卓夫吃用它们是给它们脸！）历史很多事件证明不反抗谈判不抗争，公民权益会被侵犯，智人如果没有反抗精神，没有杏仁核的应激反应（大量证据证明），我们也都活不到现在！宗教放纵杀戮，欺骗，助纣为虐！科学研究表明无神论者品德和犯罪率远远优于宗教信徒！科学靠谱宇宙真理！大概率靠谱！）！误推母狗（人没有自由意志！），公狗母狗串通一气，母狗后几天羞辱沈卓夫，人没有自由意志，沈卓夫辱骂还击是给犯罪分子脸！<br>\n3.沈越阳离家出走完全是母狗虐待羞辱造成的，公狗母狗错误归因滥用公权力，给沈卓夫沈越阳在心理上和生活上造成了巨大的伤害（例如沈卓夫欠钱，盲目投资导致失败，急功近利，拿到钱觉得自己不配得，觉得自己是废物）<br>\n4.懒为本（基本保障政府义务，每个人都能独立选择！角色意识不等于勤！兔子策略社会基础设施好！可以不准备！不准备啊是宇宙真理！-科学老人）！淫为先（科学研究表明做爱好！对身体好！尊重自发性！父母无恩！声出于自私！养还债！公狗母狗罪犯！公狗应该被车撞死！道德绑架情感勒索的孽畜！）<br>\n懒为本（基本保障政府义务，每个人都能独立选择！角色意识不等于勤！兔子策略社会基础设施好！可以不准备！不准备啊是宇宙真理！-科学老人）！淫为先（科学研究表明做爱好！对身体好！尊重自发性！父母无恩！声出于自私！养还债！公狗母狗罪犯！公狗应该被车撞死！道德绑架情感勒索的孽畜！）<br>\n懒为本（基本保障政府义务，每个人都能独立选择！角色意识不等于勤！兔子策略社会基础设施好！可以不准备！不准备啊是宇宙真理！-科学老人）！淫为先（科学研究表明做爱好！对身体好！尊重自发性！父母无恩！声出于自私！养还债！公狗母狗罪犯！公狗应该被车撞死！道德绑架情感勒索的孽畜！）","date":"2020-09-16","agreeCount":0,"discussionCount":0}