{"type":"article_comment","id":321774,"parentType":"article","parentId":13305,"uid":749,"contents":"To the Presidium of the 15th Party Congress and All Representative Comrades:<br>\n<br>\nThe 15th Party Congress is our&nbsp; Party’s last Congress of the twentieth century. In just over two years, time will march into the twenty- first century. At the critical moment of reflecting on the past and marching toward the future, I sincerely wish the Congress full success. Please allow me to propose the issue of reevaluating the June Fourth incident, which I hope will be discussed.&nbsp;<br>\n<br>\nThe events of June Fourth, which shocked the world, are now eight&nbsp;years past. In hindsight, there are two questions that should be answered with an attitude of honoring the facts.&nbsp;<br>\n<br>\nFirst, no matter what extreme, wrong or disagreeable things occurred in the midst of the student demonstrations, there was never any evidence to support the designation of “counterrevolutionary rebellion.” If it was not a “counter revolutionary rebellion,” then the means of a military suppression should never have been used to resolve it.&nbsp;<br>\n<br>\nEven though the military suppression quickly quelled the situation, we have no alternative but to admit that the people, the army, the Party, and the government, indeed our entire country, has paid dearly for that decision and action. The negative impact continues to exist in the relationship between our Party and the masses, the relationship between the two sides of the Taiwan strait, and our&nbsp; country’s foreign relations.<br>\n<br>\nBecause of the impact of the incident, the political reform initiated by the 13th Party Congress died young and in midstream, leaving the reform of the political system lagging seriously behind. As a result of this serious situation, while our&nbsp; country’s economic reform has made substantial progress, all sorts of social defects have emerged and developed and are rapidly spreading. Social conflicts have worsened, and corruption within and outside of the Party is proliferating and has become unstoppable.&nbsp;<br>\n<br>\nSecond, could a better method have been found to respond to&nbsp; the student demonstrations so that bloodshed could have been&nbsp; avoided while still making the situation subside? Back then I proposed “resolving the issue according to democracy and law” and indeed strived for such an outcome. Today, I still believe that by adopting such measures, the situation could have ended peacefully without bloodshed. At least the serious and bloody confrontation could have been avoided.&nbsp;<br>\n<br>\nAs everyone knows, most of the students were demanding the punishment of corruption and the promotion of political reform, and were not advocating the overthrow of the Communist Party or the subversion of the republic. The situation would have subsided if we had not interpreted the students’ actions as being anti- Party and anti- socialist, but had accepted their reasonable demands and had adopted measures of patient negotiation, dialogue, and reducing tensions.<br>\n<br>\nIf so, not only would all the negative impacts of the bloody confrontation have been avoided, but a new kind of communication and interactive pattern would have been established among political parties, the government, and the people; and there would have been&nbsp; a boost to the reform of the political system, so we could have not&nbsp; only made substantial progress on economic reform, but brought&nbsp; about new prospects to reforming the political system of our&nbsp; country. <br>\n<br>\nSooner or later, the issue of reevaluating June Fourth must be resolved. Even if&nbsp; it’s delayed for a long time, people will not forget. It is better to resolve it earlier rather than later, proactively rather than passively, and in stable rather than in troubled times. <br>\n<br>\nWith the national situation now stable, the consensus of many people is a desire for stability and an aversion to chaos. The heightened emotions of the past have subsided. If our Party could take it upon itself to initiate a proposal to reevaluate the June Fourth incident in these conditions, and take the lead in the process, it is fully possible not to be affected by extreme emotions from various sources, and to move the process of resolving a difficult historical issue along the correct tracks of reason and tolerance. The principles of resolving historical problems could be followed, such as “not nitpicking over details” and “focusing on the lessons to be learned rather than individual blame.” <br>\n<br>\nIf this was done, not only could a difficult historical situation be resolved, the stability of the situation could be maintained while simultaneously creating a better international environment for our country’s reform and openness.&nbsp;<br>\n<br>\nI hope that we can examine the situation and make a decision soon. The above suggestions are offered for the consideration of the Congress.<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Zhao Ziyang&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; September 12, 1997","date":"2020-03-29","agreeCount":0,"discussionCount":0}