{"type":"article_comment","id":145809,"parentType":"article","parentId":9961,"uid":12080,"contents":"<blockquote>翻译出来我们可以做成图片，让荷兰人看看。 </blockquote><br>\n@自由中華<br>\n<br>\nOp 27 november hebben de Verenigde Staten de Hong Kong Human Rights and Democracy Act aangenomen, ondanks de sterke oppositie van China. Deze Amerikaanse interventie in Hongkong-aangelegenheden heeft de interne aangelegenheden van China ernstig verstoord en de basisregels van het internationale recht en de internationale betrekkingen geschonden. The Netherlands Association of the Unification of China is sterk gekant tegen deze hegemonische daad.<br>\n<br>\nSinds de terugkeer van Hong Kong naar het moederland, heeft het beleid &quot;één land, twee systemen&quot; algemeen erkend succes. Inwoners van Hong Kong genieten van ongekende democratische rechten in overeenstemming met de wet. <br>\n<br>\nOndanks de feiten hebben de Verenigde Staten de misdadigers brutaal gesteund, die beroofden, vernietigden en staken waanzinnig, verwondden onschuldige burgers op brute wijze, vertrapten de rechtsstaat en bedreigden sociale orde. Het is te zien dat de intenties van de Verenigde Staten erg sinister zijn. Feiten hebben bewezen dat de Verenigde Staten achter de schermen aan het knoeien zijn met Hong Kong.<br>\n <br>\nDe Verenigde Staten moeten weten dat Hongkong van China is. De zaken van Hong Kong zijn louter binnenlandse zaken van China. Geen enkele buitenlandse overheid of macht heeft het recht om in te grijpen. Deze zogenaamde &quot;Hong Kong Human Rights and Democracy Act&quot; zal alleen de Chinese burgers, inclusief Hong Kong-landgenoten en overzeese Chinezen, bewust maken van de sinistere bedoelingen van de Verenigde Staten en de aard van hegemonisme. Het zal het Chinese volk alleen maar meer verenigd maken. De Amerikaanse samenzwering is gedoemd te mislukken.<br>\n<br>\nThe Netherlands Association of the Unification of China verzet zich tegen alle buitenlandse strijdkrachten die zich met Hongkong bemoeien. We waarschuwen de Verenigde Staten om het wetsvoorstel niet uit te voeren, om de betrekkingen tussen China en de VS op belangrijke gebieden niet te beïnvloeden.<br>\n<br>\nThe Netherlands Association of the Unification of China<br>\n28-11-2019","date":"2019-12-02","agreeCount":6,"discussionCount":0}