{"type":"article_comment","id":145873,"parentType":"article","parentId":9961,"uid":16696,"contents":"<blockquote>多谢荷兰语。有没有英文的？我仔细看了才发现原来他们在声讨美国…… </blockquote><br>\n谷歌机翻，用的荷兰语翻译<br>\nOn November 27, the United States adopted the Hong Kong Human Rights and Democracy Act, despite China's strong opposition. This US intervention in Hong Kong affairs has seriously disrupted China's internal affairs and violated the basic rules of international law and international relations. The Netherlands Association of the Unification of China is strongly opposed to this hegemonic act.<br>\n<br>\nSince Hong Kong's return to the mother country, the &quot;one country, two systems&quot; policy has been widely recognized as a success. Residents of Hong Kong enjoy unprecedented democratic rights in accordance with the law.<br>\n<br>\nDespite the facts, the United States has brutally supported the criminals who robbed, destroyed and strike mad, brutally injured innocent civilians, trampled the rule of law and threatened social order. It can be seen that the intentions of the United States are very sinister. Facts have proven that the United States is messing with Hong Kong behind the scenes.<br>\n<br>\nThe United States must know that Hong Kong is part of China. The affairs of Hong Kong are purely domestic. No foreign government or power has the right to intervene. This so-called &quot;Hong Kong Human Rights and Democracy Act&quot; will only make Chinese citizens, including Hong Kong countrymen and overseas Chinese, aware of the sinister intentions of the United States and the nature of hegemony. It will only make the Chinese people more united. The American conspiracy is doomed to fail.<br>\n<br>\nThe Netherlands Association of the Unification of China opposes all foreign forces involved in Hong Kong. We warn the United States not to implement the bill, so as not to influence relations between China and the US in important areas.<br>\n<br>\nThe Netherlands Association of the Unification of China","date":"2019-12-02","agreeCount":0,"discussionCount":0}