{"type":"article_comment","id":197690,"parentType":"article","parentId":12376,"uid":26045,"contents":"楼主你好&nbsp;其实你没有必要这么悲观<br>\n你不知道作为一个中华民国大陆沦陷区的災胞（笑）有多么羡慕你们出生在自由世界的台湾人<br>\n比如&nbsp;起码你可以在世界上任何一个网站抒发你的任何政治观点，而不用担心自己的人生安全，<br>\n而我&nbsp;即使在一个境外的匿名网站，也小心谨慎的发言，尽量让自己只看不说，即使说，也避免说一些可能被国安盯上的发言。<br>\n<br>\n首先我想说，你的焦虑来自于武统，对吗？<br>\n但我可以清楚的告诉你，武统的可能无限接近于0。可以说武统的可能性，和中国使用核武器是接近的。<br>\n你会害怕中国使用核武器吗？如果不怕，武统也不用怕。<br>\n你作为台湾人，可能不太了解中国的政治是怎么一回事。台湾人总以为中共时刻想着统一台湾，但是真的如此吗？我觉得未必。国民党和民进党的一切行动你觉得是为了什么呢？讲的好听点为为了台湾人民，归根结底是为了选票；那共产党呢？他们当然不用争选票，但是他们也要争民心，直白了说就是为了巩固他的统治。<br>\n所以，有利于中共统治的事情，他们才有可能去做。那么统一台湾，真的有利于巩固统治吗？如果真的通过和平谈判的方式，像港澳一样统一台湾，那么的确能作为他们的“丰功伟绩”，吹嘘一番，增强一点他们的统治。但是实际有多大的作用呢？顶多算是考卷上的一道附加题，我看还不如给中国农民每人多发5美元的补助的作用大。<br>\n<br>\n但是，武统台湾会带来什么？用文言说，这叫[url=https://baike.baidu.com/item/%E5%86%92%E5%A4%A9%E4%B8%8B%E4%B9%8B%E5%A4%A7%E4%B8%8D%E9%9F%AA][/url]冒天下之大不韪。武力攻打一个有自己独立政府的政体？可以肯定，以美国为首的自由世界国家一定会借机用最严苛的手段制裁报复中国。中国作为世界最大的贸易出口国，失去了世界市场后，经济必然崩溃，大量工厂的关闭会带来海量的工人下岗，这些工人可以说是新时代的无产阶级，他们吃饭全靠自己的一双手，如果他们都没饭吃了，一定是最先起来游行反对政府的。他们不怕中共取消他们的大学文凭（没有），也不怕自己没有工作（反正已经失业了），更不怕被逮捕判刑（反正没钱生活，烂命一条，不如放手一搏）。虽然他们没受过高等教育，更不知道民主自由为何物，但事实上他们才是最有可能推翻政府统治的人，正如国共内战当年的农民们。（好笑的是，这些打工的社会底层就是喊武统最凶的人）<br>\n可以说，中共现在最怕的就是经济衰退。所以他们光是拼命想稳住经济就已经分身乏力了，怎么可能还有精力去考虑统一台湾，更不用提战争必然带来经济的衰败。<br>\n从军事上更不用分析了，看看中美的航母实力就够了。<br>\n<br>\n但是我想提醒台湾的朋友，虽然我本人完全不反对，但是我不建议在预见的未来里台湾人寻求台独。中共经过这么多年的努力，不能支持台湾名义上独立已经成为外国与中国交往的一种政治正确了。所以如果台湾人成功公投进行名义独立，也许未必真的可能武统，但是来自中国的凶狠报复肯定少不了（比如炮击，军舰环岛，军机过境等）毕竟共产党为了维护自己的统治，脸上的面子也不能丢的太凶，总要做出一些狠态来大肆宣传，让国内的战狼小粉红们满意。到时候国际社会是否还会选择支持台湾与大陆决裂就不好说了。<br>\n<br>\n[url=https://baike.baidu.com/item/%E5%86%92%E5%A4%A9%E4%B8%8B%E4%B9%8B%E5%A4%A7%E4%B8%8D%E9%9F%AA][/url]<br>\n不知道为什么就说了这么多，也许是一直不敢在网上有政治言论而憋了太久吧。你知道吗，最近有个大陆人，被交警贴了罚单，在朋友圈说了句奶奶个腿（大概类似台湾人说的三小吧）就被警察拘留了几天。<br>\n台湾的朋友们可能总觉得，大陆都是粉红战狼，疯子，自大狂，暴力狂，大国沙文主义者。没错，我觉得的确是这样，但是我想说，这不是绝对的。不是所有的大陆人都是这种疯子。但是问题是，在一个二进制的社会里，你有机会说出1+1=2吗？不行的。要么你跟着别人一起回答，1+1=10；要么，你选择大胆的喊出1+1=2，然后被杀毒软体当作pc病毒，彻底抹杀掉。你看纳粹德国时期的照片，人人都在向希特勒行纳粹礼，狂热分子自然不少，但是又有多少人是为了自己的性命而不得不举起手的呢？<br>\n在一个只有疯子能安全的说话的世界里，有一些正常人，为了利益，丢掉自己的良心，选择装疯卖傻去讨疯子们的欢心来赚钱；有一些人不畏个人安危，选择怒斥疯子；但是更多像我这样的普通人，只能选择默不作声，远远的避开疯子们走自己的路。希望台湾的汉人同胞们知道，大陆也有千千万万我们这样的人。<br>\n<br>\n<b>愿我们会在没有黑暗的地方相见！</b><br>\n[url=https://book.douban.com/review/5438028/][/url]<br>\n（真希望能认识很多台湾朋友啊）","date":"2020-01-15","agreeCount":8,"discussionCount":0}