{"type":"article_comment","id":216796,"parentType":"article","parentId":13258,"uid":6868,"contents":"在貴匪全面監控的社會下都能拿著菜刀進幼稚園殺兒童、開砂石車衝撞上學的學生<br>\n待到桂枝經濟崩潰，龍騎兵無暇顧及的地區自然會上演張獻忠與朱元璋的吃人盛宴<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E5%89%8A%E8%97%A9%E5%AD%B8-a7e3bddc6dc8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">削藩學</a></b><br>\n<br>\n公安及其外圍黑社會在人事和財政上從屬於地方政府，既是張五常強調的地方政府公司化競爭基礎，也是公知強調的強拆維穩之類活動基礎。八分之七的城市投資公司、房地產企業及其下游附屬企業沒有上述保障，經營活動就會立刻歸零，結果是GDP增長為負值，半數以上勞動力失業。<br>\n<br>\n外圍黑社會不可能得到編制，又失去了可以信任的保護人，除了去做張獻忠以外，幹不了任何其他事情。警察直屬北京以後，儘管人數不變，但失去了真正工作的打手和耳目，以及最重要的地方性知識，將不可能對風起青萍之末的事件做出及時反應，更不可能防範於矛盾激化之前，沒有任何科技手段，能夠彌補行政管轄層級上移造成的損失，任何事務只要必須請示更高級別領導，都會導致四分之三可報可不報的事務瞞報。<br>\n<br>\n人民公社能夠維持，是依靠黑市和自留地。國營企業最重要的人，就是那個擅長用自釀伏特加去找其他經理換零件的流氓秘書。地方政府能夠運作，當然是依靠那些上級心照不宣而且可以假裝不知道的模糊地帶。模糊地帶一旦陽光燦爛，體系就崩潰了⋯⋯<br>\n<br>\n武警、公安和財政改革，將會導致地方政府癱瘓三年，而且重組以後，假如能夠重組的話，原先有利益動機和相應能力控制的社會空間，將會永久性從敘利亞地區轉入張獻忠地區。<br>\n<br>\nhttps://www.letscorp.net/archives/129760這不是一地的問題，而是新政垂直管理導致三十多年來地方競爭GDP模式喪失動機的必然結果。鏈條從最薄弱環節崩斷，財政最弱的地方首先癱瘓，但一切只是剛剛開始，毀滅的旋風瞬間就會走遍東亞大陸。<br>\n<br>\n鐵公雞構成各地方發展經濟的主要手段，隨著利益共同體的解散而停止運作，吸納大部分無產階級勞動力的工程隨之不復存在，那就是蒙古帝國的穆斯林大臣賈魯修完黃河，企圖打發農民工回家種地的格局，莫道石人一隻眼，挑動黃河天下反。第二塊倒下的多米諾骨牌，大概在青海、甘肅、黑龍江。山東、湖北、河北、河南的骨牌倒下後，烤人排的香味就會傳遍千家萬戶。浙江和廣東的最後兩塊骨牌倒下後，就要回顧古埃及的紙草文書了，大地像陶輪一樣轉動，尼羅河水向南流去⋯⋯<br>\n<br>\n只有在地方利益共同體、奴隸勞動出口和維穩經濟學三位一體的情況下，地方政府控制的警察才有維持秩序的動機。中央系的人馬一定會死保有可能引起上級注意的高鐵沿線，對上級不可能有時間注意的大部分地方聽之任之。死角不是技術造成的，而是政治造成的。明國不是因為沒有監控到滿洲人才滅亡的。<br>\n<br>\n這是動了鄧小平體制的命根。一切枝枝節節，都沒有意義了，就像你廢除私有財產以後，什麼經濟學派都作廢一樣。你這樣理解，廉價七成正確。資本主義是無數資本家想方設法給自己弄錢。共產主義是根據工分配給飯票和肥皂的監獄。鄧小平體制是幾百個諸侯各有幾百萬奴隸，想方設法為諸侯升官發財。所謂市場列寧主義相對於資本主義市場經濟的優勢和劣勢，都由此而來。各種高樓大廈和建設硬件，都是上述利益驅動機制的成果。機制的底部就是地方政府控制公安局，公安局控制黑社會，強力維持社會秩序和低人權優勢。地方政府一旦失去公安局，也就失去了黑社會。垂直管理，又剝奪了他們競爭經濟的動機。因此無論如何，所謂中國經濟改革已經不復存在了。任何新體制建立或無法建立以前，一切事務都將癱瘓⋯⋯<br>\n<br>\n貴國沒有一個地方政府不是依靠借債度日的，零舉債就是立刻死人的意思，而且多半是死人以後又不得不自食其言，繼續以更加惡劣條件舉債，陷入金圓券套路，歸宿只能是在幾個月內實施軍事管制和配給制，否則必然天崩地拆。<br>\n<br>\n貴國的工資和紙幣以後就沒有什麼意義了，配給平價米（可能會改成平價土豆）才是女孩子選擇丈夫的主要標準。當年金圓券時代，多少女孩子就是為了這個嫁給國軍的。然後的事情，大家都知道了⋯⋯<br>\n<br>\n匪軍重組五年，至今仍然處在海龜四腳朝天的狼狽狀態。公安比匪軍的地方性大得多，三十多年來一直是作為政治任務的GDP發展利益集團核心。沒有一個諸侯在沒有把自己人安置在公安和政法委以前，能夠在經濟改革方面做出任何成績。幾個月就要解決，非死人不可。<br>\n<br>\n第一個效果，紙上GDP像雪崩一樣垮下來。第二個效果，大多數企業家淪為國共決裂以後的開明紳士，幾個月以前是邊區主席、委員和黨委書記的名義上司，幾個月以後是反動地主和貧下中農的鬥爭對象。第三個效果，公安局佔有的大量秘密變成清算三十年派系的武器，毫無疑問，這些材料將證明所有人都罪大惡極。第四個效果，公安局真正的爪牙和耳目，因為真正的公安局跟所有衙門一樣，凡是有正式資格的人都以不工作為榮耀和階級地位高的標誌，將會變成斷線風箏。他們除了做張獻忠以外，做不了別的。他們的人數相當於有正式資格的地方官員的二十倍到五百倍，而且只有他們知道利害關係。五年內，他們面前是真空。","date":"2020-01-29","agreeCount":3,"discussionCount":0}