{"type":"article_comment","id":416423,"parentType":"article","parentId":20544,"uid":8244,"contents":"<a href=\"/article/item_id-416414#\" title=\"/article/item_id-416414#\"><blockquote>不好意思可能我说话有些耿直，但是我的确感觉，这几张截图给我一种浓郁的“至道学宫”的气息，尽管立场是截...</blockquote></a><br>\n看到BBC 一篇中文報道：<br>\n<br>\n美国国务卿蓬佩奥将于周三（17日）夏威夷和中国高级官员杨洁篪会面，这将是中美两国自新冠病毒疫情和香港国安法引起争议后，近期内最高层级的官员会面。<br>\n<br>\n美国国务院证实，蓬佩奥和常务副国务卿比根（Stephen Biegun）6月16日启程前往夏威夷。<br>\n<br>\n国务院证实蓬佩奥和比根启程前往夏威夷檀香山，不过未有公布行程内容。<br>\n<br>\n传媒引述消息人士指，蓬佩奥和比根6月17日将于希卡姆空军基地与杨洁篪会面。曾向国务院查询行程安排的记者透露，蓬佩奥未有带同记者前往夏威夷，无迹象显示将安排记者会或公开露面。<br>\n<br>\n此前，美国政治新闻网站“Politico”报道说，蓬佩奥正在“悄悄”安排与中国官员会面的计划，相关细节尚未获最后确认。<br>\n<br>\n但香港《南华早报》引述未具名消息来源指，中共中央政治局委员，中央外事办主任杨洁篪将代表中国赴会。<br>\n<br>\n缓解紧张<br>\n美国和中国关系近几个月以来逐渐紧张，美国总统特朗普甚至还威胁要切断与中国一切关系。<br>\n<br>\n蓬佩奥曾经多次发言批评中国，包括新冠病毒疫情的全球扩散，香港《国安法》的通过，以及中国少数民族和少数信仰遭受的待遇等一系列议题。<br>\n<br>\n与此同时，美国有3艘航母同时巡航太平洋海域，这是近年来首次有如此大规模的军力展示。<br>\n<br>\n一般预料，蓬佩奥此次计划和中国官员会面，主要是试图缓解美中双方近来因为各种缘故而持续紧张的双边关系。<br>\n<br>\n新冠病毒<br>\n上个月蓬佩奥表示，中国原本有机会可以挽救全球数十万人的性命，只要在新冠病毒疫情爆发之初更加透明化就好了，但中国却拒绝和世界各国分享信息。<br>\n<br>\n特朗普反复称新冠为“中国病毒”，蓬佩奥曾高调称，有“大量证据”证明新冠病毒来自武汉的病毒实验室；另一边，中国外交部发言人赵立坚多次称新冠病毒可能源于美国。他3月份在推特上还具体说到，可能是美国军队把病毒带到武汉的。<br>\n<br>\n不过，蓬佩奥所说的大量证据迄今仍未亮出；赵立坚发指称时也没有提供证据。<br>\n<br>\n中方说，美方指责中国是为了摆脱自己在国内受到的抗疫不力的质疑、批评和追责。<br>\n<br>\n但有学者认为，中方在病毒溯源方面的强硬态度与美国的策略有异曲同工之处，同样是醉翁之意不在酒——中美政坛都在利用病毒溯源争议设置对各自有利的政治议程，以期转移国内矛盾。<br>\n<br>\n香港问题<br>\n美中两国最近因为香港问题也争吵不休，蓬佩奥说中国计划在香港实施的《国安法》，是敲响香港自治的“丧钟”。<br>\n<br>\n他在国会上作证时表示，中国从根本上破坏了香港的自治，他无法支持香港再享有与1997年前同等的特殊贸易地位。<br>\n<br>\n特朗普也宣布将下令取消美国对香港的特殊贸易地位，并将对中国、香港官员实施制裁。<br>\n<br>\n台湾问题<br>\n与此同时，台湾问题仍然是影响美中两国关系的一个重点。<br>\n<br>\n本月早些时候，美军一架C-40A运输机从日本冲绳起飞，穿越台湾领空飞向台湾海峡，中国国防部言辞批评美国侵犯中国领土，破坏台海和平稳定。<br>\n<br>\n台湾总统蔡英文上个月就职时，蓬佩奥也发表声明特别向蔡英文表示祝贺，并以“总统”称呼蔡英文，引发中国政府强烈反对。<br>\n<br>\n美国政府最近还通过向台湾出售18枚MK-48重型鱼雷，中国政府表示坚决反对美国对台军售，损害中美关系和台海和平稳定。<br>\n<br>\n佛洛依德之死<br>\n美国警察压制黑人佛洛依德致死在美国引发的大规模示威抗议骚乱也在美中关系上增加了冲突点。<br>\n<br>\n美国的动荡在中国掀起一场饶有兴致的“围观”和铺天盖地的舆论宣传，从官方、民间到媒体都借此反击华盛顿此前对香港示威的声援。<br>\n<br>\n中国试图利用佛洛依德死亡事件和示威抗议骚乱来批评美国政府，但蓬佩奥表示中国的态度是“可笑的宣传”。<br>\n<br>\n另一方面，中国外交部则表示蓬佩奥上述的评论才是可笑。<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/chinese-news-53057016<br>\n<br>\n-------------------------------------------------------------------------------------------------------------<br>\n<br>\n希望能解答你的疑惑","date":"2020-06-19","agreeCount":0,"discussionCount":0}