{"type":"answer","id":209989,"parentType":"question","parentId":448,"uid":749,"contents":"翻译一下唐柏桥给《致命中国》写的序言，来回答这个问题吧。<br>\n<br>\n<pre>在1980年代末，随着新的思想、个人自由和经济机会像一条河流一样从西方涌入，并且冲刷着文化大革命的污垢，当时的中国充满了各种兴奋和可能性。<br>\n<br>\n在这个充满希望的时代，我是一群年轻的学生领袖中的一员，他们带头呼吁进行政治改革，以配合新的思维，让中国有尊严地进入现代世界。我们在全国各地的学校和广场组织集会并发表讲话，我们坚信中共高层会听取我们的意见。相反，我们的运动被六四屠杀的坦克所粉碎，正如你们中的许多人在电视上那惊恐的一幕一样。<br>\n<br>\n六四那一天失去了很多东西。我们为之哭泣的不仅仅是这么多勇敢的中国人的生命。同样丢失的还有一件千载难逢的----这一代人有机会生活在一个拥有最光明未来的、自由民主的中国。<br>\n<br>\n在六四屠杀后不久，我被逮捕和监禁，并与其他数千名示威者一起，遭受了数月的酷刑和堕落。在这些黑暗的日子里，我的很多朋友都死了，直到今天，一些六四屠杀幸存者仍然被关押在监狱或强制劳改营里。<br>\n<br>\n可悲的是，新一代中国青年对六四事件一无所知。虽然我们在西方的人可以自由访问互联网上与六四有关的视频和图片，但所有这些内容都已被庞大的审查大军从中国的互联网上照例“清除”。<br>\n<br>\n我现在已经花了大半生的时间来反抗中共的审查制度，并且为中国的自由民主而战。我比以往任何时候都更加热切地相信，这是中国以外的每一个有思想的人都必须清醒地认识到的：<br>\n<br>\n六四事件过去二十多年后，这只极权主义的老虎仍然没有改变它的条纹。事实上，与更稳定的国家不同，中国的维稳经费甚至快于中国飞涨的国防预算！<br>\n<br>\n带着不小的讽刺或愤怒，我注意到，正是许多在六四事件后下令殴打、监禁和杀害我们觉醒的学生的中共官员，今天也正在策划对法轮功等宗教团体的无情迫害，以及对西藏人和维吾尔人等和平的少数民族的严厉镇压。也正是这个中国共产党，如此迅速地镇压所有的政治反对派运动，如“零八宪章”和正在兴起的茉莉花革命运动；唯一的变化是，这个新世纪的统治集团变得更加狡猾，更加隐秘，技术更加成熟。<br>\n<br>\n今天，当我舒适、安全、自由地生活在纽约市时，我可以理解为什么西方人很难清楚地看到中国共产党是危险的敌人，其实中国人民和世界其他地区也是如此。毕竟，中共领导人在电视上看起来很有风度，他们现在相当有战略地克制住了毛泽东的具有威胁性的反西方的咆哮。<br>\n<br>\n但事实就是事实。随着这本极其强大的书的展开，你将面临一个不容置疑的事实，即北京的统治者继续残酷地压制中国人民的声音。尽管他们系统性地向世界投放危险产品，使用强大的重商主义和保护主义的武器来摧毁美国和西方的经济，并迅速用他们精心设计的间谍网络从五角大楼窃取的最好的武器系统来武装自己。<br>\n<br>\n我也能理解为什么这些发人深省的、残酷的事实可能与您个人的经历不符。作为一名到访中国外国游客，您可能曾沿着长江进行过一次愉快的游轮旅行，可能被兵马俑迷住了，可能在长城上兴高采烈地漫步，或者完全被紫禁城迷住了。或者，你甚至可能是一位在上海或深圳赚钱的美国企业高管，被招待到令人难以置信的餐厅中，除了前面的蓝天和一条黄砖路，什么都看不到。不幸的是，大多数美国人从来没有看到中国的另一面，也没有看到中国人民是如何为所有这些“进步”付出代价的，生态系统遭到严重破坏，腐败，社会不公正，侵犯人权，有毒食品，最严重的是，他们灵魂的道德堕落。<br>\n<br>\n虽然我想念中国，但美国已经成为我心爱的第二故乡。我美丽的妻子对我的事业支持，是每天都在向我展示为什么美国是世界上最强大的国家。我在美国的许多小事上也看到了这种力量，比如保险杠贴纸上写着：“自由不是免费的。”<br>\n<br>\n我个人知道这句话有多真实。我也知道，自由的代价并不总是要打一场战争。它还包括为捍卫人权、自由、民主的原则而做出的个人、政治和经济牺牲。<br>\n<br>\n要求我们像彼得·纳瓦罗(Peter Navarro)和格雷格·奥特里(Greg Autry)在这本感人至深的书中所做的那样，遵守这些原则永远不会是错误的选择；这就是为什么世界公民早就应该真正站在中国人民一边，而不是统治他们的残暴和陈旧的中共政权那一天。如果说在六四事件之后有一个永恒的真理，那就是只有自由民主的中国才会造福世界。</pre>","date":"2020-03-18","agreeCount":0,"discussionCount":0}