{"type":"article_comment","id":163455,"parentType":"article","parentId":10932,"uid":18691,"contents":"天啊，又是民主联邦大一统? 我觉得就根本就不会存在民主自由大一統的中国，未来也不会有，上台的不是皇汉也是土味马，咱能先从LIBERTARIAN SOCIALISM开始对国家概念重新定位吗 。一夜之间那种从专制走向民主共和，复制苏联解体模式，我觉得那时候中国经济发展会遇见层层阻碍的。绝对是千疮百孔，尤其是人民的意识形态这里在那个阶段可能还没有现在及之前更清醒。所以你觉得新上台的挂着壳子的中华民族联邦国执政党会有多少耐心不官僚化，亲民作秀一般建设新的国家?上台后会坚持多长时间复兴威权主义? 我觉得一定是先从民族自决上考虑问题，然而民族自决就得谈判商议历史仇恨问题。。中国的版图在那时一定会缩小的，要那么多党，自费建立党派还是重酬?要是众筹，中国人该他们的? 如果不是苏联结局而是外部因素结合内部抗争，那么勇武派中国人选一个华盛顿无党派再同时颁布新的宪法（尽可能保障中国各族人权利益的宪法)才更稳妥。代议制民主的确能选出精英但也会选出暴君，只要政府大社会小，绝对容易出现暴主。中国解体后的重建离不开/美国欧洲，也避免不了被流亡政权的渗透。自己汉族很难完全做主的。<br>\n&nbsp;若效仿美国，美国联邦制在亚当斯时期比北美十三殖民地时期更封闭，北美新英格兰时候就有种植业经济，到了美国十九世纪辉格党第十五任上台后美国内部开始解构，则真正开始多元化，美国在冷战前向左转的时间不比中国短。。七十年代也四个阶段的泡沫经济，也有各种昏招迭出，当然最大的昏招就是向中拥抱。<br>\n你要说以人民利益为中心，建立一个相互制衡，三权分立为政治建构的政府形式，我坚信是可以短暂的保障人权，但也是短效的。因为死结就是中国的政治社会即使破而后立<br>\n也难免选出个不是大家都能满意的总统，熟人政治依然是主流，最可能的还是元老政治。<br>\n因党派之争代议制民主可能还会选出一堆官迷出来，这就是宋型社会了，像日韩这种。几十年时间还是门阀政治，所以，这不就是另一层皇汉民族主义的土壤开始发酵吗?官僚化是不可避免的，多党竞争当然是世界潮流是民主走向，一党即使执政再出色也会埋下专权的祸根，因为不受监督。但是一统化社会，那就是大政府类社会为主体引导发展国家经济的模式自然会再次出现，再破而后立的中国第一时间就是发展经济，去与世界拉钩，向各国再次开放。那么这个时期的政府党派代表会不会复兴威权主义?&nbsp;<br>\n<br>\n都是有可能的，所以民主自由和大中国完全冲突 。有人说财政临门一脚让ccp崩溃<br>\n其实在我看来，您国不可能实现天鹅绒式民主化，这是一，其二<br>\n我毫不怀疑如果大一统的您国实现民主化、对自由世界国际秩序无疑将是更大的威胁因为保持大一统状态的您国，以如此之规模的人口体积和法西斯民族主义情绪日趋于高涨的现状，就不可能继续接受自由世界的国际秩序体系。汉族人太多了，汉族为主体的中国人在一党制下都是这个德性，移民了都容易被培养成中山郎反咬美国基督教世界，何况自由化后我真不敢想会不会为你鳖匪倒戈，为钱当匪谍子，毕竟金钱已经是中国人的主要信仰，所以那个时候中国人的信仰该不该重新塑立一个呢?最能直接满足拜物教人群的欲望及好感就是让他们土地彻底私有，实行高福利低税政策，你想想，你这大一统政府这个时候不就跟穷逼一样了吗，中央联邦要满足新国各民族的欲望，少出血是不可能的，你不满足则又会被说成挂羊头卖狗肉的野心家。<br>\n<br>\n说到这就有人拿台湾民主之路和你国对比了，且不说台湾本质上是半个海洋文化，从血统上，大多数台湾人也是平铺人、高山人和闽南人、客家人的混血族群、类似拉丁美洲Mestizo一样的存在，台湾能够实现民主化<br>\n正式因为在国民党外来政府的殖民威权统治下，白色恐怖给台湾人带来的集体痛苦记忆，使得台湾人最终突破中国中心主义、中华民族主义或大汉族主义，台湾民族主义意识能够形成，所以，还真的要感谢国民党外来殖民政府威权主义统治下，台湾人所共同拥有的集体记忆，伤痕记忆，反而最终促进了台湾族群主体意识的抬头。<br>\n&nbsp;而且国民党在台湾的统治，是传统的老式右翼强人威权主义，而非极权主义，有着本质区别、台湾戒严时期，党外人士可以赢得台北市市长的选举（ 吴三连、高玉树）台湾的党外政治运动是蓬勃发展的，政治反对派的土壤远非你国可比，还有第五纵队，外省人大概占台湾人口的15%，民进党通过族群议题发动民粹动员选民，一方面族群议题的确对台湾主体性意识的发展，去中国化，本土台湾人平权，促进台湾民主转型正义做出了贡献，但也加剧了社会撕裂、族群对立和身份政治导致的台湾政治两极化，而且台湾有大量军公教阶层，在两蒋一党专制威权主义统治下，国民党让军公教转变为实质上的特权阶级和国民党忠实的票仓（ 黄复兴党）。<br>\n&nbsp; &nbsp;民主化之后，大多数军公教阶层自然而然地成了事实上的浅蓝选民，台湾民主化之后，蓝营的忠实票仓，外省人15%+客家人15%+军公教10+原住民3%+数百万台商，广义蓝营阵营40%的政治基本盘大致就是这样的<br>\n分布<br>\n实际上非常劣势，中国要民主或学什么模式，我想汉族主导的地位不下降，行不通，大政府存在更行不通。","date":"2019-12-14","agreeCount":3,"discussionCount":0}