{"type":"answer","id":70735,"parentType":"question","parentId":2915,"uid":6708,"contents":"这是以前苏翻译（suyi控）的文章<br>\n从单纯技术角度上来看：<br>\n五年前（2011前）攻台无胜算。美国人不来都没胜算。——评判标准是一个月内无法粉碎台军抵抗。<br>\n前后十年内（2011-2021）攻台仍然有一定技术难度，但是在不断下降。——评价标准是半个月内很难粉碎台军抵抗，但一个月内应该可以实现。<br>\n五年后（2021后）不好说，很大一部分程度上取决于台军的未来动向。总体来看难度还是会进一步下降的。<br>\n小圈子内讨论的结果，是一个星期必须完全粉碎台军地面抵抗，不然就会从事实上失败（解放军伤亡、美国的介入力度和国际制裁会超出大陆方面的承受力——这也就是台军所谓吓阻策略的信心来源）。如果台军不继续裁军也不扩军，两岸更新装备的速度维持现有状况不变，那么个人主观估计大概到2030-2035年能够达到。<br>\n考虑到美国有显而易见的动机向台湾方面提供情报支援（这就意味着台军可以获得24-72小时的预警时间），以及台军可能在港口布雷，实际情况可能更糟。<br>\n<br>\n===============<br>\n解放军方面的主要瓶颈：<br>\n<br>\n<br>\n<br>\n2、运输能力：<br>\n现有解放军东、南海舰队的全部登陆舰艇的海运力约为18000吨，往返一次需要24小时。<br>\n作为参考：<br>\n①一个完整（携带全部后勤车辆，约能自持作战5天）的机步旅约有18000-20000吨。<br>\n②一个精简了的（不带补给和任何勤务支援单位，约能自持作战1-2天）的机步旅约有8000-9000吨。<br>\n③一个完整的两栖机步师约有25000吨。<br>\n④一个精简了的两栖机步师约有13000吨。<br>\n这导致登陆作战发起头一周，特别是头三天解放军的登岛部队兵力<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9sdC5jamRieS5uZXQvZm9ydW0tMTAtMS5odG1s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">兵器</a>远逊于以逸待劳的台军。金门的惨剧想必大家都还记得。<br>\n即便动用民船（特别是高速滚装船），由于港口吞吐量的限制，顶多也就是将运力再提高15000-20000吨，而民船对港口的高度依赖和其低下的生存力也会成为严重弱点。台军没有理由不去破坏被占领的己方港口（首先是基隆港、台北港、台南港），也没有理由不攻击装载解放军登陆部队和装备的船只，而任何此类破坏都会对解放军的增援行动造成巨大阻碍。<br>\n注意，问题的核心不是能向岛上投送多少<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9sdC5jamRieS5uZXQvZm9ydW0tNi0xLmh0bWw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">坦克</a>，而是能投送多少卡车。甚至可以说，卡车比坦克更重要。没有坦克，顶多是没有突击力量；没有卡车，那就什么都没有。很遗憾的是，卡车非常的重——10吨左右，而一个旅往往有八百到一千台卡车。<br>\n空运能力同样好不到哪儿去，在经过充分集结运力的情况下总量约有2000吨（东、北、南三个战区的全部运输机力量），而集结运输机的行动本身就会激发台军预警。不集结运力就比较惨了，600-700吨，也就能投两个空降机械化营（350吨，2天自持力）。<br>\n<br>\n3、远程打击能力：<br>\n以台湾为作战目标的火箭军部队有7个旅。解放军近程导弹旅的具体编制不明，一般估计有16-18套TEL，以3发攻击一个目标计算，一次能打击约40个点目标，弹药基数总量约为500发，能打击约170个点目标。<br>\n显然台湾岛上军事点目标远不止这一数量。事实上为压制台军各军用机场（不压制民用机场）恐怕就要用去大半数。况且台军几十年来大搞地下化，关键设施（指挥所、通信站、机库）都深埋地下，大部分现有弹头的能力均不足以对其造成威胁，直到2010年前后才出现了一批使用钻地弹头的东风-15，具体数目不明。<br>\n除了弹道导弹剩下的就是巡航导弹。长剑-10的载机轰-6K现有约2个团，可以说是对近程弹道导弹的有力补充，然而长剑-10目前的很多具体状况特别是产量和产能不清楚。暂时不具体分析。<br>\n<br>\n4、反介入能力<br>\n<br>\n=============<br>\n台军方面的主要瓶颈：<br>\n<br>\n1、<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9sdC5jamRieS5uZXQvZm9ydW0tNC0xLmh0bWw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">空军</a>生存力极低<br>\n威胁台军空军生存力的主要是解放军空军的空优机和火箭军的弹道导弹。台军已经决定性地丧失了战时本岛上空的制空权，在可预见的未来也不可能夺回制空权。<br>\n<br>\n2、<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9sdC5jamRieS5uZXQvZm9ydW0tNS0xLmh0bWw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海军</a>作用暧昧<br>\n强烈怀疑一旦战端一开，台军苦心经营的那几支舰队就会全烂在港口里。<br>\n<br>\n3、<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9sdC5jamRieS5uZXQvZm9ydW0tNi0xLmh0bWw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陆军</a>实力不足<br>\n精粹案之后由于台军进一步裁军，台军各个旅肩负的压力再次陡然上升。以台六军团为例，其在想定的桃园地区展开之后，每个旅所肩负的防御正面宽度达12-15公里，而且没有保留任何军团级预备队（在新竹方向压力不大的情况下，有可能挤出一个步兵旅的预备队），也没有给基隆的防御留出任何冗余力量（我怀疑基隆地区的防御战时是由宜兰地区的步兵153旅甚至兰指部负责的）。如果企图进行任何战术级别的反击，都必须依赖台中方向台十军团的支援（至少需要两个装甲/机步旅）。然而如果解放军第31集团军同时登陆台中，那么台十军团的增援就会非常困难。幸运的是，由于海运能力限制，第31集团军基本不可能同时登陆台中……<br>\n连预备队都无法保留的情况下，显然更无法对解放军展开反攻、将解放军赶下海了。当然，台军事实上在很多年前就已经放弃了这种奢望。<br>\n<br>\n4、过度依赖美国<br>\n<br>\n=====================<br>\n<br>\n最后说一点，很多人提到台军士气。我想，士气这个东西可以在宣传时候讲，在宣传时候说“美帝钢多气少，我们钢少气多”，这都没错；但是如果在制定计划的时候拿士气说事，说“米英鬼畜都是个人主义者贪生怕死，不禁打”，并且以此为准绳制定计划，这种事儿只有日本旧陆军的那帮弱智参谋才做的出来。","date":"2019-11-04","agreeCount":12,"discussionCount":0}