{"type":"answer","id":92602,"parentType":"question","parentId":12309,"uid":133,"contents":"<blockquote>最近比较忙懒得写新回答，所以又到了复读时间了，以下内容复读自<a href=\"https://www.pincong.rocks/question/id-5514__item_id-29243\">汉语是一个比较差的语言吗？- 小钙的回答</a><br>\n当时写了长篇大论结果无人问津，这都得应验的（指重复利用）<br>\n</blockquote><br>\n<br>\n不说「汉语」这个语言，单说「汉字」，我认为这个书写系统本身就秒杀表音文字。<br>\n<br>\n先回复楼上说的，英语很多词小学生看不懂，但汉语对应的词小学生可以看懂的问题。其实这类可以类比日语：日语的固有词和汉字词一样，日本的小学生也看不懂这些科室，比如「眼科」、「皮膚科」。日语的「眼」是「目（め）」，「皮肤」是「肌（はだ）」，小学生到五年级才能学到「眼」这个字，而「膚」这样一个极其复杂的字更是要等到初中才学。如果「眼科」「皮膚科」写成「目の学科」「肌の学科」小学生应该可以理解，但「眼科」「皮膚科」的话，至少要学会「眼」「皮膚」是什么意思。相对的，英语里的”dermatology”是由”derma”和“logy”组成，前者是希腊语”δέρμα”的拉丁化，意思就是皮肤，后者是”λογία”的拉丁化，意为「解释」「学科」，所以如果写成“skin study”的话，的确小学生都能理解，但它很不幸的是来自希腊语，所以只能变得小学生也理解不了。同理，日语的专业词汇也是来自于汉语，自然小学生理解不了，但汉语小学生却能轻松理解。<br>\n<br>\n但这也恰恰反映出，汉字书写的优势，因为即使你不知道「眼」是什么意思，但你知道「目」是什么意思，你一样可以猜出它和目有关。同理，即使你不认识「膚」，你也能看到最下面的「月」字，代表「肉体」（其实这个字不是个好例子，因为它本字是「臚」，简体字「肤」其实更好）。就这一个特性，即可秒杀所有表音文字，对外语学习者是天大的帮助，而且对文字传播也有不可估量的作用。以越南的「喃字」举例（世界人权宣言第一句）：<br>\n<br>\n<br>\n<blockquote>畢哿毎𠊛生𦋦調持自由吧平等𧗱人品吧權利</blockquote><br>\n<blockquote>Tất cả mọi người sinh ra đều được tự do và bình đẳng về nhân phẩm và quyền lợi</blockquote><br>\n<blockquote>人人生而自由，在尊严和权利上一律平等</blockquote><br>\n<br>\n<br>\n乍一看很吓人，完全是乱码，但仔细读下来会发现，是能看懂一部分的。比如「每𠊛」，其实就是「每人」的意思，虽然你不知道「毎𠊛」是什么意思，但它有「人」字在，同理，「生𦋦」意思就是「出生」，所以这段话可以完全可以理解个大概：「每人出生持自由平等人品权利」，即使你完全不懂越南语语法和不会任何越南语固有词，也完全可以猜出八成含义，而这越南国语字（拼音）就什么也猜不出来了。<br>\n<br>\n使用汉字书写的同时也有造词优势。英语就不用说了，是典型的缝合怪，每个词都有各种各样的来源，理解起来极为不便。即便是一些一看就能理解的词，比如“keyboard”, “air-conditioning”，但很明显不如「键盘」「空调」更简洁明了，对比西班牙语“aire acondicionado”也是一样。虽然日语也是缝合怪，但用汉字翻译的新词汇是远比用片假名翻译来的词汇更好理解，正如同「倶楽部」比「クラブ」更好理解一样，虽然它们都是一个词。实际上大多数时候，片假名翻译的外来词是根本没有办法理解，除非你见过这个单词。<br>\n<br>\n当然，我并不是说因为汉字有优势，你国就要星辰大海，就要把世界语言换成中文。我想世界语言是英语是完全没问题的，<b>因为汉语有一个致命问题，即书面主观性本身就太强（英语的主观性是从intonation上来表达的），不太适合作为学术语言。</b>但反之英语的书写确实也不适合作为世界语言，更何况语音是会随时间变化的。千年前汉字书写的文章现在仍然可以看懂，但千年前的英语却只有学者可以看懂。如果未来有世界通用语，书写一定是基于象形符号而不是拼音文字的。我个人看好emoji，说不定能自行发展成一种世界性语言，那种每个单词都可以拿来训读而且语法不怎么影响理解的理想语言。（比如「❤️」，可以读作”xin”, “heart”, “kokoro”，但永远写作「❤️」，类似于阿拉伯数字）另外还有一个类似的解决方案，<a href=\"https://www.zompist.com/yingzi/yingzi.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英字</a>。<br>\n<br>\n当然，未来其实根本用不着这种东西，如果BCI发展的比较迅速，未来人们肯定会自行在大脑植入芯片，用AI帮助翻译看到听到的所有语言。如果双方都有这个芯片，那么就可以无差别沟通了。","date":"2019-12-01","agreeCount":19,"discussionCount":5}