{"type":"article_comment","id":25187,"parentType":"article","parentId":2017,"uid":3373,"contents":"我先从小处分析，分析一下你的逐一点评，然后再往大处说，指出更深层的问题啊。<br>\n<br>\n你的点评大致上算是有理由的，不算是无理取闹。但是具体到每一个标题，很多我和你的意见不太一样。<br>\n<br>\n首先是“为什么中国城市看上去都很low 城建细节都很差？”这个，low不算是汉语的规范用语，而且是网络用语，网络用语的一大问题就是含义不明。如果是我，我绝不会这么写题目，但我会对此持包容态度。<br>\n一个更糟糕的例子就是“Youtube評論存檔，以防白左谷歌刪掉”，这个句子根本就是一个病句，应该改为“Youtube評論存檔（以防被白左谷歌刪掉）”，加个括号还要加个“被”字。但这个例子的尴尬之处在于，如果你点进去看帖子的具体内容，就会发现这内容其实是有关政治的。<br>\n当然你犯这个错误我也有责任，我只要求你根据标题给文章分类，没让你点进每一篇文章看内容。可话要说回来，若是管理员真的把帖子分成这样，恐怕要招来不少非议。<br>\n<br>\n这还不是最打脸的例子，最打脸的是第一条“我是香港人。無意中發現了這個討論區令我感動得哭了起來。你們在這裡討論這些話題到底安全嗎？”。你认为此提问无效，但你知不知道，这篇帖子被“中国数字时代”转载了？这可就不是我和你意见不一致了，而是“中国数字时代”和你意见都不一致。<br>\n<br>\n<br>\n接下来往大处说。很多给品葱提意见的人（包括我）对品葱网，乃至对如何经营一个墙外网站，都是有不少的误解。<br>\n<br>\n1.对讨论的要求过高。我看到很多标题被你认为是“意义不明”，但是很多时候人们确实不知道自己应该讨论什么，不知道该如何拟定标题才能确定讨论的方向，也或许是标题中包含语法和表达的错误。但这其实没关系，正所谓“抛砖引玉”。<br>\n比如<br>\n“新品葱是否越来越知乎化了？”（问题宽泛不明确）<br>\n“中國模式的弱點是什麼?”（问题宽泛而不明确，标点使用不当）<br>\n“中共对香港下狠手了”（标题没有指明是谈黑帮问题）<br>\n“如何评价现在越来越多的人使用“你国”这个词？”（评价一个网络用语，似乎意义不大）<br>\n“如何评价当年的麦卡锡运动”（没有“麦卡锡运动”这个说法，正确说法应为“麦卡锡主义”）<br>\n以及若干其他问题，我不一一列举了。<br>\n<br>\n你需要考虑到，目前墙内的言论管制和洗脑实在太严重了。很多网友确实连一些常识性的问题（比如“什么是左什么是右”）都不清楚，在墙内又没法去问。因此fake 2049bbs（钓鱼网站）提供讨论这种常识性问题的空间，还是很重要的。通俗地讲，越是水平低，越得练啊。<br>\n<br>\n顺带一提，你说“在上这个网站之前，你做了安全措施吗？”是钓鱼贴。这个嫌疑恐怕是不可避免的。提问个人安全经验就有钓鱼嫌疑，如果只是分享自己的安全经验又有误导嫌疑，分享个人遇到的审查事件（比如分享自己被查手机的经历贴）又有造谣嫌疑。毕竟这是个匿名论坛，没法证明发言者的身份和动机。这点我也很纠结，难道事关【每一个人】的安全问题，反而不能放心交流了吗？可我自己还是从不敢在类似帖子里分享自己的经验。<br>\n<br>\n<br>\n2.对品葱网的发展有误解。很多人认为品葱网的发展就是上台阶，一步一个台阶，做到了这一步就该想下一步了。然而实际上品葱网的发展更像是逆水行舟，能够维持住现状已经很不容易了。<br>\n你留意最近几个RFC议题了吗？都在讨论如何防止水军入侵问题。毕竟中共那边有千倍万倍于品葱网的人力物力和财力。（这也是为什么“【RFC-048】注册页面加入“工作量证明”机制”那个提议不可能有效：中共最不缺的就是电力，和淘汰下来的旧电脑）<br>\n尽管现在品葱网整体上还算平静，但随时有被五毛淹没，到哪时或许只能暂时关闭注册功能，甚至可能连正常讨论都无法继续。管理员将会不堪重负，要么放任大量五毛言论入侵，要么周期性放假，每5天只能有一天允许品葱网添加新内容，减轻管理员的压力。<br>\n在此种情况下，讨论更细致的问题，恐怕太奢侈了。<br>\n<br>\n3.对“如何经营一个优秀的墙外网站”这个问题本身有误解。很多人认为一个网站要足够优秀，必然是看上去都没有瑕疵，讨论的内容和语法，以及分类都尽如人意。故意吵架制造混乱的内容，可以很快被清除，甚至一开始就不被发到让所有人都能看到的位置。总而言之就是做“完全正确的事”，要做得尽善尽美。<br>\n但这种认知完全是错误的。其实应该是做“大致正确的事”，但要一直坚持下去。<br>\n<br>\n你对品葱网的文章分类很有意见，其实我也很有意见。前几天我被管理员说成是“不了解品葱”。在那之后我仔细对比了一下各个分区的文章，确实完全看不出，这么分类究竟有怎样的道理。“为什么这篇帖子没有移到水区？”“为什么这篇帖子挺不错的却放到水区里了？”这样的问题我也不断在问。<br>\n但是转念一想，至少他们做对了一件事：没有神经质到看到不顺眼的帖子旧删除，没有看到一个人提一两个无用的建议就封号。能做到这种程度其实已经很不错了，我只期望品葱网能坚持办下去。<br>\n<br>\n比如说，有一个墙外网站，每篇文章下面都有喷子泛滥，网站的维护者也不积极删除这些评论，只删除一些明显是发广告的和晒QQ等个人信息的，也删除发重复内容刷屏的。但是只要不满足前面那些条件的五毛评论，就几乎全都放行。这就导致长期以来一直有几个固定的五毛帐号（甚至可能是一人操作多个帐号）在那里占用大量篇幅唱双簧戏，讨论和政治有关却和博文无关联的话题。甚至还有把头像昵称改成和管理员一样试图骗人的，也有造谣惑众的，有人造谣说网站维护者已经被抓，还有人说网站发文章的人真身是刘仲敬的。此类言论网站也都不删除。网站更新的频率太低，并且所发内容还试图面向几个不同的受众群体。站方还试着搞一些别的数据项目，并且把项目做成任何人都可以编辑添加补全内容的。但没一个人去帮忙添加内容。<br>\n但是这样的网站，热度却远在品葱之前，可以说是热度最高的墙外中文网站之一。这又是为什么呢？<br>\n你要问我为什么“编程随想的博客”热度远远比品葱高，我的回答很简单：因为站主坚持办这个博客坚持得够久。<br>\n<br>\n<br>\n尾声：<br>\n你指出了品葱存在的问题：太多帖子不符合语法句法规范，表达不明确，分类含糊。遗憾的是这个问题在目前来看恐怕是无法解决。首先是仅仅靠管理员，无法以让人信服的标准进行分类。其次品葱网不能赋予管理员修改别人帖子标题的能力，哪怕仅仅是为了纠正一个词甚至一个问号。否则万一有一个卧底进来，来年六四时乱改帖子标题，岂不是乱了套？<br>\n你这个建议实在太超前了，恐怕超前了20年。这个问题恐怕只能等到网站可以自带人工智能秘书，在帖子提交阶段就给出建议甚至帮忙修改的时候，才能得到完美的解决。","date":"2019-07-27","agreeCount":0,"discussionCount":0}