{"type":"article_comment","id":296582,"parentType":"article","parentId":16154,"uid":36783,"contents":"1920年代左右，豫西巨匪老洋人张庆的内讧覆灭史可做参考。<br>\n<br>\n[url=http://blog.sina.com. cn/]<br>\n[/url]<br>\n[url=https://www.pincong.rocks/article/javascript:;][/url]&nbsp;[url=https://www.pincong.rocks/article/javascript:;][/url]<br>\n<br>\nhttps://r.sinaimg. cn/large/article/b0db8fed2a16f381f0baf997d52496c1<br>\n<br>\n<br>\n作者：我方团队张嵚<br>\n<br>\n<br>\n在恶匪纵横的民国“土匪史”上，有着“老洋人”绰号，自称“我是洋人老子”的巨匪张庆，堪称震惊民国各路“名流”的一位。<br>\n<br>\n<br>\n有多奇特？首先看相貌，此人生在河南临汝县一个贫农家庭，却天生奇特模样，明明饭都不怎么吃得饱，却长出了人高马大的魁梧身材，还生得高鼻深目。<b>乍一看去，俨然就是个外国人，“老洋人”的名号不胫而走。</b><br>\n<br>\n<br>\n<br>\n但别看长得像洋人，可生在晚清年间的张庆，过得依然是晚清农民的苦日子。苦熬到民国年间，却连苦日子都不可得：1911年起，河南连遭天灾，外加横征暴敛丁点不少，父母双亡的张庆，跟着兄长投奔了白朗农民军，然后玩命拼打了三年。<br>\n<br>\n<br>\n待到兄长死于战乱，白朗农民起义也失败，过习惯刀头舔血日子的张庆，也养成了心狠手辣的风格，<b>接着又投入了河南军阀赵杰的队伍里。</b>这支队伍白天当“官军”，晚上换身衣服就打家劫舍，出名的亦兵亦匪，张庆混在其中，不但越发轻车熟路，也因此生出了“大志向”：跟着别人烧杀抢掠算啥，带着人烧杀抢掠，才是真威风。<br>\n<br>\n<br>\n于是，1922年5月，趁着军阀赵杰在直奉战争里大败亏输，手下爪牙大多溃散的“机会”，早攒了多年“经验值”的张庆，趁机拉起了队伍。他在河南中牟扯旗，先沿着宝丰鲁山栾川一路烧杀，杀到陕州后又捡了大礼——陕州守备丁保成。曾是他早年一道“亦兵亦匪”时的“老战友”，这下臭气相投，干脆带着陕州全城的兵马钱粮投奔。<b>“大补血”后的张庆，又连续扫荡豫西各地，队伍扩充到八千人，</b>“老洋人”张庆的名号也传遍四方。<br>\n<br>\n<br>\nhttps://r.sinaimg. cn/large/article/4cb06944ae8e4bdf864237a0b5488c8a民国土匪旧照，下同<br>\n<br>\n<br>\n这么一支规模近万的土匪队伍，放在北洋军阀时代，当然成了各路政要的心头大患。比如此时北洋“风云人物”吴佩孚，就多次调集重兵，还在1922年10月搞出个“三路合围”计划，非要灭了“老洋人”不可。<b>可此时的北洋军，战斗力早已腐化不堪，开枪基本乱打，局面稍吃点亏，常见跑的比兔子快。</b>所以“合围”了好几次，却被“老洋人”当兔子撵。<br>\n<br>\n<br>\n甚至1922年10月22日起，“老洋人”张庆玩命一攻，不到十天就横穿了河南省，一口气端了皖西军阀倪嗣冲的老家阜阳。如此凶悍，除了因为北洋军太衰，更因张庆太鸡贼，比如打阜阳时，直接派人冒充客商混进去，半夜在城里点火制造混乱，兵不血刃就拿下。<b>但更鸡贼的，却是他接下来干的另一件事：抓洋人。</b><br>\n<br>\n<br>\n<br>\n既然有着“老洋人”的名号，又生活在半殖民地半封建时代的中国，对于战乱里“外国人”的价值，张庆当然十分“重视”。洗劫阜阳后，北洋军四面合围，张庆却顺手牵羊，陆续把牧师巴牧林等七名外国人绑了做人质。这下可捅了马蜂窝，西方列强纷纷抗议，吵得北洋政府头大，张庆却是优哉游哉，这以后每当遇到北洋军围剿，干脆连枪都懒得开，<b>直接把一群“洋肉票”摆在阵前，吓得北洋军纷纷让路。</b>“专绑洋人”的“威名”从此流传。<br>\n<br>\n<br>\n但千万别以为，张庆此举有多“民族大义”，<b>嘴上说“我是洋人老子”的他，对待同胞也从来手黑。</b>比如占领阜阳后，他就连夜洗劫阜阳，撤退前还放火焚城，整个阜阳火光冲天，百姓哭成一片。但生怕“洋大人”有闪失的北洋政府，却从此对“老洋人”张庆变了脸，不但不再刀兵相向，反而狂摇橄榄枝谈“招安”，终于在1922年12月下旬，达成了愉快的协议：<b>张庆释放“洋肉票”，其部队编入北洋军阀靳云鹗麾下，摇身一变成了“官兵”。</b><br>\n<br>\n<br>\n<br>\n这么一股穷凶极恶的土匪，真能这么安心当官兵了？当然不会。从1923年起，混上“豫边游击司令”的张庆，先是对其管辖的商丘地界横征暴敛，单是农民的地税，就疯涨了一倍多，此外还疯狂推广种植鸦片，每一亩鸦片都征重税。招安？不过是换一套搜刮的法子。<b>等钱捞得差不离了，兵强马壮的张庆，于1923年10月把脸一翻，又造了北洋政府的反。</b><br>\n<br>\n<br>\n<br>\n比起上一年的动静来，这次张庆闹得更欢，来围剿的北洋军，表现一如既往的稳定——不经打。几乎干看着张庆大闹整个河南，豫西各地的土匪也纷纷来投，张庆的部队很快膨胀到一万人以上。<br>\n<br>\n<br>\nhttps://r.sinaimg. cn/large/article/7ea3830c817104377a56873f83c0a58c<br>\n<br>\n<br>\n<br>\n<b>腰杆子更粗的张庆，也不甘心只在河南折腾，干脆又南下湖北，一路烧杀抢掠。</b>河南的北洋军一瞧高兴了，就在张庆屁股后面不紧不慢的追，“礼送”张庆进了湖北。基本“不设防”的湖北呢？自然被张庆祸害个遍。仅在李官桥镇一地，张庆就烧掉了房屋两万六千间，被杀害的百姓尸体，还被张庆扔进了江里，直接在江中堵塞出一座“桥”来。在勋西县城，张庆匪帮更大肆奸污妇女，两三百女子被轮奸致死……<br>\n<br>\n<br>\n而在祸害了枣阳县后，张庆又干起了“老本行”——绑洋人。他抓了美国女传教士吉纶做人质，在各路北洋军的围困下来回窜逃，最后于1924年初大摇大摆逃回河南，临走还放话“明年再来”。可笑的是，他的匪兵所过之处，<b>当地官兵都吓破了胆，竟连拦阻都不敢，只是通知沿途各路铁路列车“回避”，为躲张庆匪帮，京汉线各路列车纷纷停运。</b>这“官兵躲土匪”的奇闻，当时还上了西方各国报纸，成了国际新闻。<br>\n<br>\n<br>\n但这“国际新闻”，却已是恶匪张庆最后的疯狂。<br>\n<br>\n<br>\n虽说手里有洋肉票，北洋军也不经打，可早已被张庆匪帮祸祸够的各地百姓，也是开动脑筋，有的坚壁清野，有的联村自保，<b>四处流窜的张庆，越发难抢到粮，其匪帮数量也大量缩减，</b>1924年1月，仅剩3000人的张庆，被北洋军围在了河南郏县老爷顶。<br>\n<br>\n<br>\nhttps://r.sinaimg. cn/large/article/ed8f793c1fd614e5939d2cd81800ecbc<br>\n<br>\n<br>\n饿的眼发蓝的张庆匪帮，终于也是窝里反。<b>当年给张庆“送大礼”的部下丁保成，这次也一怒反水，趁着张庆大意，竟安排同伙在背后打黑枪。</b>“老洋人”张庆，这个制造无数血案的恶匪，就这样一命呜呼。“反水”的丁保成，带着残匪们向官军投降。由于这群匪徒饿了太久，“投降”后的第一顿饭，竟又撑死了好些人。","date":"2020-03-14","agreeCount":0,"discussionCount":0}