{"type":"answer","id":288226,"parentType":"question","parentId":27137,"uid":43123,"contents":"目前政府的五院因為疫情暫不開放給外賓。<br>\n但平常狀態下，五院都是可以參觀的，詳情要依他們官網公告。我大概整理一下這幾個機關的參觀方式，各政黨黨部參觀方式，還有他們附近的景點。<br>\n6.13 補上原住民景點相關<br>\n<br>\n1.總統府<br>\n每週一~五早上開放參觀 (11:30之前)<br>\n假日會不定期開放全日參觀，如果有碰上假日參觀會比較好玩，開放範圍比上班日更大，還會請歌手駐唱 (神奇吧？<br>\n<br>\n2.行政院<br>\n每週五上午九時至下午四時。<br>\n入口處：台北市天津街2號(要從新聞局入口走，而非行政院大門)。<br>\n<br>\n3.監察院<br>\n星期五上午9時至12時、下午2時至5時，開放一般民眾入場參觀。<br>\n<br>\n4.考試院<br>\n因為沒有專門的參訪空間，民眾參觀需由導覽員全程陪同，因此需排隊申請。<br>\n要提前一週，上網填表申請，依情形審核。別看它參訪申請的規範繁瑣，因為申請者通常不多，成功機率比熱門的立法院高多了。<br>\n<br>\n5.很難進去的立法院<br>\n除了一般參訪，每週二、五常態會議期間，立法院還可以旁聽會議。<br>\n同樣是一週以前遞申請書。<br>\n但無論參訪或旁聽都很難申請，一是參訪團體多，二是鬧事案例多審核嚴，沒有正式機關團體背書不太會放人進去。<br>\n<br>\n<br>\n＃各黨黨部＃<br>\n中央黨部：<br>\n1.&nbsp; 國民黨中央黨部平日開放一樓參觀，四樓黨史館每週一、三、五開放民眾抵押證件進入。<br>\n2.&nbsp; 民進黨或者時代力量的中央黨部參觀需要團體申請，但樓主也可以申請看看，他們辦公室不大，所以說參觀，其實都是在看介紹片(笑<br>\n3.&nbsp; 臺灣民眾黨目前\"沒有\"中央黨部，之前的競選總部好像已經停止租用了，樓主想看柯P可以早上去他家樓下看(?)，平日市長會固定搭公車上班。<br>\n<br>\n地方黨部：<br>\n不太推薦樓主貿然去地方黨部，一是容易吃閉門羹，二是地方單位各黨多是行政單位而非宣傳單位，突然跑去參觀有點打擾工作人員。(除非它本來網站就有寫明歡迎參觀之類的)<br>\n想看都市之外的地方政治風貌，可以去試試當地的民代辦公室。無論是地方立委、市議員、民意代表、甚至村里長，這些靠民眾投票上任的政治人物辦公室一般都會有個泡茶聊天用的長檯，就是專門拿來跟鄉民閒聊交際用。<br>\n對自己尬聊功力有自信就去找民代泡茶吧！<br>\n<br>\n<br>\n＃其它相關的有趣景點＃<br>\n1.立法院中部辦公室(議政博物館)<br>\n也就是早期民國的「臺灣省廳」，目前是開放為立法院的歷史紀念館。<br>\n<br>\n2.國家禮品館<br>\n對…你沒看錯……神奇的公家機關賣的紀念品，就在總統府附近，靠近外交領事館一帶。賣些臺灣土特產跟工藝品，全館可免稅，外國朋友來逛逛還蠻有意思的。<br>\n推薦總統人形茶包哈哈哈哈，除了臺灣總統它還有出中國國家主席系列的， 毛、江、溫、胡、包 一應俱全 (手動狗頭<br>\n<br>\n3.二二八紀念館<br>\n總統府附近，二二八紀念公園內。裡面的導覽阿姨很多是凱達格蘭協會成員(算是民進黨一個教育協會)，會非常樂意跟遊客介紹當時歷史，可以跟你閒聊到閉館。<br>\n但…呃…老實說我覺得他們的\"同心圓史觀\"有點微妙，之前碰上的幾個阿姨基本上把國民政府視為武裝軍閥，也視中華民國為非法政權。我稍微質疑一下就被兩個阿姨講到了閉館(眼神死<br>\n熱情到有點嚇人哈哈，但也是滿有趣，跟她們聊真的可以知道老一輩臺獨的特殊立場。<br>\n<br>\n4.景美人權園區<br>\n原為臺灣白色恐怖時期的臺灣警備總司令部軍法處和國防部軍法局所在地，過去曾是當時羈押並審理犯罪軍人、一般重刑犯和政治犯的看守所。&nbsp;<br>\n我沒有去過，但以前那裡死過不少人，據說陰氣比較重，層裡面有蔥友說他參觀經驗是渾身發毛，感覺會是一個有衝擊力的歷史紀念區。<br>\n<br>\n<br>\n#原住民朋友們的地盤#<br>\n1.&nbsp; &nbsp;三大族祭！！！<br>\n由衷推薦每年\"三大祭典\"，阿美族豐年祭、布農族打耳祭、賽夏族矮靈祭。<br>\n這三者如果時間安排的上一定要參加，這些是最大也最正式的原住民年祭，是他們族群的靈魂，整個體驗跟遊客走馬看花完全不能相比。<br>\n<br>\n2.&nbsp; 景點附近的原住民博物館<br>\n故宮對面 → 順益原民文化博物館<br>\n北投 少帥禪園附近 → 凱達格蘭文化館<br>\n烏來溫泉區&nbsp; → 泰雅民族博物館<br>\n&nbsp; &nbsp;以上都在觀光大區，行程方便好安排。<br>\n<br>\n3. 個人推薦的原住民餐廳<br>\n「打鹿岸」，在新北林口，一間很有個性又平價的原民風餐廳，每天晚上七點半都會有原住民歌手駐唱，週末還會升級成樂隊駐唱。<br>\n雖然從台北專程跑過去會有點小遠，但在好吃度上是完全值得的(推薦推薦","date":"2020-06-11","agreeCount":31,"discussionCount":10}