{"type":"article_comment","id":135470,"parentType":"article","parentId":9616,"uid":3487,"contents":"如果有同学希望熟悉党国外交部发言的英文用语习惯，可以常看看这个网站：<br>\n（墙内链接）<a href=\"https://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/2511_665403/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/2511_665403/</a><br>\n每次外交部召开记者招待会后，都会放出官方的英文发言稿。<br>\n注意：除非你希望参与党国的外事工作，否则非常不建议用这种方式学英语。<br>\n<br>\n<blockquote>Let the Five-Star-Red-Flag (Chinese national flag) flutter over the Guelph campus.</blockquote><br>\nflutter over --&gt; fly high over<br>\n<br>\n<blockquote>Meanwhile, as a non-governmental, non-political, &nbsp;non-profit, voluntary student organization, we announce the position of all patriotic Chinese students:</blockquote><br>\n--&gt; Meanwhile, as a non-governmental, non-political, &nbsp;non-profit, voluntary student organization, <u>we represent each and every Chinese patriot student, and our stance is clear:</u><br>\n<br>\n<blockquote>we strongly oppose to the few among the Chinese student community who support separatism. We strongly oppose to any external group scheming to separate China. We strongly oppose to dishonest news reports aiming to spread rumors. We also strongly oppose to violence.</blockquote><br>\noppose to --&gt; oppose<br>\n--&gt; we strongly oppose the handful of domestic separatism supporters; we strongly oppose foreign anti-China ill attempts; we strongly oppose fake news and rumors in relation to the subject that are in fact a smear campaign; we strongly oppose violence. <br>\n<br>\n<blockquote>We hope that the Hong Kong government will stop the riot as soon as possible, and restore the prosperity and stability of the society.</blockquote><br>\n--&gt; Regarding the situation in Hong Kong, we hope Hong Kong will see as its priority to stop violence and restore order, and that Hong Kong's prosperity and stability is restored. <br>\n<br>\n<blockquote>We urge our fellow Chinese students to keep calm and rationally show your patriotism, express yourself in a peaceful manner.</blockquote><br>\n--&gt; From our fellow Chinese students, we call for calmness, rationality in patriotism, and expressing patriotism in a <s>rightful</s> righteous manner.<br>\n（人家说的是“正当”，可不是“和平”哦。）","date":"2019-11-26","agreeCount":13,"discussionCount":0}