{"type":"article_comment","id":505184,"parentType":"article","parentId":24534,"uid":56849,"contents":"我在B站上看到的一篇批判马克思主义哲学的文章，觉得很有参考价值，放上来给葱友们看看。<br>\n原文地址：https://www.bilibili.com/read/cv2966893<br>\n<br>\n浅批马克思主义<br>\n从五个方面批判马克思主义哲学&nbsp;<br>\n一、“意义”从何而来？&nbsp;<br>\n我一直在问：“人生的意义是什么？”<br>\n这个问题如此之难，以至于我想要抹杀掉发问的欲望，想要把“意义”这个存在从我的世界中抹去，但是似乎不能。于是，新的问题就来了，“意义本身是什么？”意义这个东西，如此不具有“物质性”，可是却顽固地雄踞在人的欲求之中，就像一个高傲的好像比人还要古老的怪兽一样，意义从何而来？ 让我不严谨地推测所有的存在都处于时间之中，那么“自然”也应该如此；处于时间之中就有一个“起源”和“开始”，那么“自然”也应该如此。<br>\n不论是“大爆炸”或是其他理论，依照唯物主义的观点，这个自然的开始没有意义性可言。可是，在经过一次毫无意义可言的爆炸和无数同样毫无意义可言的陨石冲撞，爆炸，坍塌后，出现了一些生命如此顽强地寻求本不该存在在这个宇宙中的一个因素：意义。&nbsp;<br>\n那么，更重要的一个问题是，在一个毫无意义的自然中有没有自我诞生出“意义”的可能性呢？没有。“无意义”和“有意义”之间存在着一条本质性的、不可跨越的鸿沟。当我打出“无意义”这三个字时，我不是在对先存的“有意义”进行一个反叛而产生出“无意义”，“无意义”真正的含义应该是一无所有，一片空白，甚至连这三个字都不应该存在的虚无状态。与之相对，“有意义”是一个一旦存在就贯穿着事物时间上始终的含义，对于“自然”来说，就意味着自然诞生起就伴随着“意义”而存在。<br>\n换句话说，在“无意义”的根基上无法产生“意义”，在“意义”的基础上存在者也不能成为真正的“无意义”者。<br>\n<br>\n二、关于“实践”的两问&nbsp;<br>\n1.第一个“实践”从哪里来？&nbsp;<br>\n实践是能动地改造客观世界的活动。既然是能动，那么实践之前就必须已经有了意识。意识怎样产生？物质决定意识，认识来源于实践，具体来说，实践中所触碰到的“物质存在”使得意识有了“养分”，得以产生和“扩张”。这就是实践的悖论：若想要实践，必须先有意识；意识从哪里来？意识从实践中来。第一个”实践“永远不可能发生，因为第一个”实践“需要一个比第一个更先存在的”实践“给第一个”实践“提供它需要的”意识“来”能动“。&nbsp;<br>\n2.实践何以能检验真理？&nbsp;<br>\n“用实践去检验认识”这件事情本质上是让这个含有诸多不确定因素、不能让人信服的理论在物质世界中被试验、被发生，使得这些不确定因素转化成现实世界中的“事实”，同时使得该理论得以倚靠着“更安全”、“更低级”、“更被认可”、“更为人已经相信”的其他理论而被认可为“真理”（与此同时，该理论也成为了日后其他想要“晋升”为真理的其他理论所要倚靠的对象）。&nbsp;<br>\n这时问题便显而易见：想要“晋升”为真理的理论在被试验的过程中所要倚靠的“真理们”未曾被实践检验过。这个循环可以一直追溯下去，一直到最“显而易见”的感觉经验。可是感觉经验是正确的吗？不一定，感觉经验“在实践中被检验”是有可能错误的，我们感觉同为15度的钢铁比棉花更冷，可是事实不是如此（物理材料不同导致对手指的吸热反应不同）。 如此，用实践去检验真理的结果实际上是走向不可知论，相反，只有承认“绝对真理”的存在，实践检验的有效性才成为可能。&nbsp;<br>\n<br>\n三、“使用价值”和“价值”的区别？&nbsp;<br>\n价格是价值的反映，而价值的唯一来源是“抽象劳动”。那么为何一顶相同的帽子被拿破仑戴过要比农夫戴过更值钱？马克思主义政治经济学没有很好地回答这个问题。（当我们拿出类似的许多例子的时候，我们很自然就想到一定与“心理”有关系）&nbsp;<br>\n让我们想象一件商品含有的价值量是一桶水，这桶水由许多水分子组成，水的多少取决于水分子的多少，而这桶水是液态还是固态却取决于这些水分子的排列方式。一件商品的价值量多少取决于价值分子的多少，而价值分子以某种方式排列组合，基本朝着一个价值方向流动，就形成了一种主要的使用价值。我们在创造一件含有价值量的商品时是按照预想的组合方式去让价值分子朝向某一个使用价值方向去流动，但是价值分子是如此不稳定，以至于我们找不到任何一件这样的商品：它仅仅只有一个使用价值。&nbsp;<br>\n价值分子是什么？一个人对面包的物质性需求通过意识的方式被表现，与对奢侈品的需求，对艺术品的需求一起表现为精神上的对一种附在商品上的”价值分子“的需求，价值分子不同的排列组合，使得其产生主要可以满足食欲的使用价值或满足美感的使用价值。而对这种普遍欲求（包括面包，也包括艺术品）的需求程度大小，就决定了价值分子量的多少，这就是价值分子的来源。<br>\n这样，一根限量版女王皇家法棍面包也许和一颗钻石的价值分子量是一样的，因为他们能满足人们的普遍欲求的程度是一样的；饥荒年代一片普通的面包和一颗钻石的价值分子量也可以是一样的，因为此时他们能满足人们的普遍欲求的程度仍然是一样的。 简单来说，这种涵盖着各种欲求的普遍欲求形成了价值分子，价值分子量衡量价值的多少，价值分子量的主要流动方向形成了某一种主要的使用价值。&nbsp;<br>\n<br>\n四、从物质生产出发去理解人？&nbsp;<br>\n不可否认，人最基本的需求是食物，当人一出现，首要的任务是活下去，最重要的工作是物质资料生产。可是，当我们去试图理解这样一个具有“意识”的存在时，我们必须注意到，作为一个有意识的主体，这个基本需求应该是在“不得不”（或直接叫做“消极”）的范畴还是“愿意”、“想要”（或直接叫做“积极”）的范畴。<br>\n让我们来看一个例子。我们要通过对一个小男孩的一系列行为的观察去获得对于这个小男孩的认识。这时作为小男孩消极范畴（不得不）的基本需求就是吃饭喝水；而作为小男孩积极范畴（愿意、想要）的基本需求也许是玩耍，画画。那么当我们试图去理解认识这位小男孩，我们当然是从他积极的行为、想要去做的事情、愿意付出的努力去理解他，而不是不得不、被迫的部分。&nbsp;<br>\n在哲学的意义上，消极是一种被迫性，为了满足有机体本身完整性而产生的一种需求，一种“运动趋势”，就像病了的身体要恢复，饿了的肚子要吃饱（被肉体的自然性所迫），一个童年时期没有享受到完整的爱而在一生的恋爱经历中试图去填满那个空缺的部分。它们最显著的特征便是自然性，即主观的意志不能消灭掉这种需要，这种运动趋势。<br>\n对于一个没有生命，没有意识的个体来说无所谓消极和积极。而积极性是针对有意识的生命主体来说，他的积极性是指从主体的生命萌发出的不以“满足需要”为目的的情感、意志、决定等等，如一份不需回报的爱（“我爱你，因为我选择了爱你，而不是因为我需要你为我的什么”如此的爱才能真正爱地高贵而自由）。<br>\n对于一个有意识的生命主体来说，积极性的部分才是他的生命，他的性质，他的存在之所在。对于一个有意识的生命主体，只有从积极的部分出发才能真正地认识和了解他。而对于“人”来说，这个积极的部分之中最基础的，无论是从一个人诞生的伊始还是从心理的角度去剖析，都是对“爱”的渴望和需求。&nbsp;<br>\n<br>\n五、谁创造了历史？&nbsp;<br>\n每个英雄改变历史需要倚靠的历史思想，社会条件，人民基础，无一不是人民创造的。但是有一个东西是在那个英雄身上的：运用条件使之发生效能的能力。<br>\n那么问题就是，我吃下了一个面包，在这个事件中，面包的存在和我吃的功能，哪个是决定性的因素？ 英雄创造历史、我吃了一个面包，都可以抽象成“主体改造客体”这个事件。而这个事件是从主体出发，最终的意义也指向主体的。 当我们分别在“主体改造客体”这个事件中抽出主体和客体：当主体还在，客体不存在时，这个事件缺少的是“一个对象”，“一个条件”，意义的出发者和指向者都还存在，整个事件处于一个“缺失”的状态；而当事件的客体还存在，而主体不存在时，整个事件就消失了。<br>\n我们不必再谈客体存不存在，因为客体存在与否丝毫不影响整个事件的意义已经完全消失，整个事件在过程上已经完全不可能发生，因为事件的发起者“主体”已经消失。由此看来，主体在“主体改造客体”这个事件中处于决定性的地位。 英雄是使得条件被应用，使得事件被发生的历史主体，没有英雄，历史的条件就不处于“创造历史”这个事件之中。<br>\n<br>\n可笑的是，原网页上一批没有学过西方哲学的马克思共趣小鬼在那里中二，提出种种反驳而不加以证明。这也是我对「左圈」如此反感的原因之一。","date":"2020-09-29","agreeCount":0,"discussionCount":0}