{"type":"article_comment","id":70660,"parentType":"article","parentId":6132,"uid":11946,"contents":"編者序<br>\n<br>\n\t七月執筆之時，香港剛經歷一場令人髮指的恐怖襲擊。大量白衣人有組織並有預謀地集結，不少人持攻擊性武器，肆無忌憚闖入元朗港鐵站甚至港鐵車廂，對一眾無辜市民、記者無差別襲擊。鏡頭之下，場面混亂，大眾市民不論男女老幼，面對拳棍交加，只能驚惶走避，一些被圍毆至血流披面，一些更昏迷倒地。受害人求救無門，兩名軍裝警員甫出現旋即退走，大量市民致電九九九報警卻無人應答，警署甚至一度落閘拒絕求助的市民於門外。直至白衣人得手逃逸，警方才前後腳到達。<br>\n<br>\n元朗恐怖襲擊發生至今，警黑合作之說，不脛而走，一眾高官在七二一事件後召開記者會，行政長官林鄭先以中聯辦國徽被塗污，置於市民人身安全之前，對警方本來的法定責任及濫權行為則不聞不問，其後保安局局長及警務處處長，以至警方曾經舉辦的每日例行記者會，亦對記者的多番詰問支吾以對，閃爍其辭，浪費時間，市民怒氣更甚。<br>\n<br>\n\t香港過去飲譽國際，成為國際金融及商業中心，其中一大優勢是司法獨立於中國大陸，並且享有言論及新聞自由。相信世界各地過去有留意香港事務的，都無法想像如此恐襲，竟可在這七百萬人居住的大城市發生。本來，此報告在開初撰寫時，只望為警隊執法和監管作客觀分析；不過事到如今，七二一元朗事件後，又出現八三一太子事件，然後還出現警察作臥底追捕示威者、救護員；新屋嶺拘留所，太平紳士律師一律拒見，被質疑成為濫用私刑的集中營。筆者亦不禁質疑：警權過大，警員執行職務時不但屢次不合乎大眾市民期望，甚至當中不少涉嫌刻意違反警例，不受監管制約，律政司選擇性檢控；問題癥結已不單為警務人員操守問題，而是法治精神廢黜，制度管治陷入前所未有的危機。<br>\n<br>\n即使經過多番的遊行示威，特區政府除正式撤回逃犯條例外，對市民的其他訴求仍未回應，亦拒絕成立獨立調查委員會來還原真相，糾正問題。因此，我們希望從公開的資料入手，編撰本調查報告，整理有關警隊的法定權力及監管機制，以及在今次示威衝突中警隊涉嫌違例的資料，希望能就此歸納出成因及作出建議。雖然我們沒有權力傳召證人作出盤問，但一切皆從客觀事實出發，希望能做到鐵證如山。若能為香港出一分力，哪管人微言輕？不論最後結果如何，我們絕不輕言放棄。<br>\n<br>\n<br>\n二零一九年七月二十三日<br>\n(九月時再因應最新局勢略作修改)<br>\n<br>\n<br>\n<br>\n<br>\n1 \t報告摘要<br>\n<br>\n<br>\n閱畢整本獨立調查報告書，可從中了解到：<br>\n<br>\n香港警隊的編制及法定權限<br>\n香港警隊可調配的人力及財政資源非常龐大，操警政大權。警務處雖明文列出其抱負、目標及價值觀，但近期警務人員在處理一系列大型社會事件時，與這些條文出現明顯落差。<br>\n雖然《基本法》賦予香港人言論及集會自由，但並非不受制約。警隊可以運用現時香港法例所賦予的權力，限制這些權利。另一方面，警務人員在執行職務的法定權力相當廣泛，就現時的情況來看不難判斷，即使警務人員在執法時涉嫌濫用職權甚至違法，事後不容易循正常法律途徑予以追究。如果警方以至政府極高層對之亦不問不聞，甚至對其行為作出嘉許，則問題會更為嚴重。<br>\n<br>\n投訴警察及監管警權機制<br>\n投訴機制存在若干漏洞：<br>\n警察投訴科並不獨立於警隊。自己人查自己人，難以取得市民信任<br>\n監警會現時職能有限，不能主動傳召證人盤問，且過去調查無法調查大型事件，且其往績表現亦不理想<br>\n申訴專員公署不能調查警隊有否失職<br>\n公務員事務局多數將針對警察的投訴轉介至警察投訴科處理，有關公務員的投訴成功率極低<br>\n是次危機，更令市民難以相信警隊犯事會得到應有懲罰<br>\n<br>\n警隊執行職務亦涉嫌違例的證據一覽<br>\n從網上收集的媒體片段可見，警隊涉嫌多次違反警隊通例／其他法例，當中涉及過份使用武力(甚至有可能觸犯侵害人身條例)；在執行職務時不出示委任證；阻礙傳媒採訪等等。不少影片均反映部份警員的做法，絕非無心之失，並隨著示威行動升級而變本加厲，這反映警權過大失去制衡的問題日益嚴重。長此下去，法治精神嚴重受損，後果不堪設想。<br>\n雖然網上片段並非完整影片，亦未必能夠成為呈堂證供，時間及資源所限，本報告以難以對逐一影片驗證其真偽，亦不確保影片足以還原個別事件的本來面目。但從影片的數量及所反映警隊涉嫌濫權的趨勢，我們有理由相信本報告所披露的，只屬冰山一角。<br>\n<br>\n<br>\n建議及總結<br>\n從現時的局勢而言，獨立調查委員會不可能回應市民所有需求。<br>\n要重新取得市民信任，警隊須內部作出徹底的整頓。<br>\n監警部門需要重組，賦予足夠權力，獨立於警隊外，深入調查警務人員涉嫌的違紀違法行為，專查警員枉法之罪。<br>\n政府對警隊的失職違法視而不見，拒絕調查，沒有盡力秉持法治。<br>\n問題癥結在於政制。因此，五大訴求，缺一不可。","date":"2019-10-07","agreeCount":2,"discussionCount":0}