{"type":"answer","id":215758,"parentType":"question","parentId":21780,"uid":9304,"contents":"川普给金正恩发信，表示愿意帮助朝鲜抗击新冠<br>\nTrump wrote to Kim Jong-un offering help, North Korea says<br>\n<br>\n<br>\nPresident Trump sent a letter to North Korea’s leader, Kim Jong-un, expressing willingness to help the North battle the coronavirus, according to North Korea, which responded by expressing gratitude.<br>\n<br>\n<br>\n<br>\n“I would like to extend sincere gratitude to the U.S. president for sending his invariable faith to the Chairman,” said Kim Yo-jong, the North Korean leader’s sister and policy aide, in a statement carried by the North’s state-run Korean Central News Agency. Ms. Kim lauded Mr. Trump’s decision to write the letter as “a good judgment and proper action.”<br>\n<br>\n<br>\n<br>\nIn the letter, Mr. Trump “wished the family of the Chairman and our people well-being,” Ms. Kim said, referring to his brother by one of his official titles. She said Mr. Trump had also expressed a desire to move relations between the two countries forward.<br>\n<br>\n<br>\n<br>\nThe White House confirmed that Mr. Trump had sent Mr. Kim a letter but did not comment on its specifics.<br>\n<br>\n<br>\n<br>\nMr. Trump and Mr. Kim have repeatedly touted their unusual relationship. But relations between Pyongyang and Washington have cooled since the leaders’ second summit meeting, held in Vietnam in February of last year,&nbsp;<a href=\"https://slack-redir.net/link?url=https%3A%2F%2Fwww.nytimes.com%2F2019%2F02%2F28%2Fworld%2Fasia%2Ftrump-kim-vietnam-summit.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">collapsed</a>&nbsp;over differences regarding how quickly North Korea should dismantle its nuclear weapons program and when Washington should ease sanctions.<br>\n<br>\n<br>\n<br>\nThe move came as the White House has signaled that American companies are increasing efforts to restock hospitals with crucial supplies during the pandemic, but it has stopped short of more assertive steps that some state and local leaders have been demanding.<br>\n<br>\n<br>\n<br>\nVice President Mike Pence said at a news conference at the White House on Saturday that the federal government had ordered hundreds of millions of N-95 masks for health care facilities, but he did not say when they would be delivered.<br>\n<br>\n<br>\n<br>\nThe White House’s moves appeared unlikely to satisfy calls for more aggressive action as the nation grappled with a reorientation of American life. More than 21,000 cases have been confirmed in the United States, a number expected to soar in the coming weeks.<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.nytimes.com/2020/03/16/world/europe/italy-coronavirus-funerals.html?searchResultPosition=5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2020/03/16/world/europe/italy-coronavirus-funerals.html?searchResultPosition=5</a>","date":"2020-03-23","agreeCount":2,"discussionCount":0}