{"type":"answer_discussion","id":102517,"uid":3317,"date":"2019-10-20","contents":"@15234:其他国家不说,在美国你说的几口之家搞独立行不通的，去看看美国宪法吧。<br>\n<br>\n不要说几口之家，即便是美国的州,先说结论，自从美国内战之后就已经确定了州都没有通过内部全民公决就可以独立出去的权利。这和英国并不一样。<br>\n<br>\n援引美国联邦在任时间超长（20年），至死方卸任的前最高大法官斯卡利亚的话<br>\n<br>\nIf there was any constitutional issue resolved by the Civil War, it is that there is no right to secede.<br>\n<br>\n内战之前，关于各州是否有脱离联邦的权利有很多争议但一直没有定论，因为在联邦宪法中并没有提到这一问题。宪法并没有条文明确承认或禁止各州脱离联邦的权利。不过联邦宪法的前身articles of congederation就提到联邦是perpetual union，也就是永久的联合，很多人因此认为州不可独立。<br>\n<br>\n但是也有人反对，基本上基于宪法第十修正案（权利法案的最后一个修正案）的这一句<br>\n<br>\nThe powers not delegated to the United States by the Constitution, nor prohibited by it to the States, are reserved to the States respectively, or to the people.（宪法未授予合众国、也未禁止各州行使的权力，由各州各自保留，或由人民保留。）<br>\n<br>\n那么有些人就觉得既然独立并没有被宪法明令禁止，就是一个各州拥有的权利。<br>\n<br>\n之后其实有着一系列分离的尝试,但是一个里程碑式的尝试，众所周知就是南北战争，这次战争当中林肯认为联盟是永久的，南方显然不买账,而且按照美国的宪法来说，你总统作为行政分支的领导，是没有释法权的。战争之后一系列大案的宣判中，德州诉怀特案的宣判可以说是一个对各州分离权力非常有影响力的判决，<br>\n这个判决当中有两段话<br>\n<br>\nThe union between Texas and the other States was as complete, as perpetual, and as indissoluble as the union between the original States.<br>\n<br>\nThe Constitution, in all its provisions, looks to an indestructible Union composed of indestructible States.<br>\n<br>\n这两段话用到了indissoluble和indestructible这种斩钉截铁的词，后者还重复了一遍，还有 in all its provisions这种背书。其意义和语气你自己去感受,简直让我联想到了“牢不可破的联盟”<br>\n<br>\n当然，美国自从建国以来，其建国理念就决定了对这种国家统治级别的事情不可能这么大政府和集权于联邦。个人认为这是由建国初期的几任总统形成的政治平衡惯例有关。华盛顿军人出身，偏爱一个强大，权力相对集中的联邦政府，但是杰佛逊就觉得要更把更多的权力分给人民和各州。华盛顿显然更有民望，但是好在此人权力欲支配欲不强，他的集权主张并不基于个人私欲，因此后期还是向杰佛逊的势力妥协，通过了宪法前十个修定案也就是权利法案。<br>\n<br>\n扯的略远，时间线拉回此次判决，因为上述的这种政治平衡惯例，美国当然不会真的像共产党那样搞什么领土神圣不可分割，完全被集体主义的意识形态主导，还是有备注的：<br>\n<br>\nThere was no place for reconsideration or revocation, except through revolution or through consent of the States.<br>\n<br>\n意思就是说各州都不可独立，除非得到其他州的允许或者通过革命。请注意这就构成了和中共本质的区别。在目前的中国，即便全中国绝大多数民众支持上海独立，上海就能独立吗？不行的，人民说了不算，党说了算。<br>\n<br>\n但是上述判决文本显然也已经充分否定了通过想独立的地区的全民公决这样的方式进行独立。要独立的话要么好好和全联邦人民协商，要么学香港和加泰。而英美法系又是众所周知的判例法，所以不用我多说了吧。<br>\n<br>\n说到底，即便是在西方国家，国家本质上还是一个有一定权力和暴力的机器，公民通过宪法这一契约，把一些自身的权力让渡给了国家，换来了国家对自己的保护，这些让渡出去的权力如果像美国这样的体制下，就包括一部分公民独立建国的权利。如果你不满意，要收回某一权力，确实只能通过坐下来和整个联邦的人民谈判，获取他们的同意（修宪），要么就集结起一股力量通过各种方式革命。<br>\n<br>\n而说到底，又回到我在回答里面说的，民主国家的法律还是建立在人民的共识基础之上的，美国的州为什么不能独立，也是基于民众对当时的国际国内形势的理解。美国建国之初可是没有现在那么强大，欧洲那边的英国可是虎视眈眈，把白宫都烧了，这个时候显然we are strong as we are united是真理。<br>\n<br>\n那么至于说时过境迁之后，是否老黄历翻不得了呢？有些老黄历确实翻不得了，因此有了修宪。但是还是有很多其他的老黄历即便已经基本失去了当时订立的初衷，但是在现代拥有了新的意义，因此仍然没有被修订掉，典型的就是美国宪法第二修正案，让人民拥有合法拥有枪支的自由。当初设立这个修正案主要目的是让人民有抵抗暴政的能力的，现在不能说这个意义已经完全失去，但是肯定已经不如当年那么大，毕竟现代武器日新月异，民众拥有的枪支对国家机器的威胁已经减小很多。现在第二修正案继续存在的原因，更多是因为在强制普遍存在的大环境下,民众有面对热武器威胁安全的时候，应当拥有使用对等武力进行自我保护的权利。<br>\n<br>\n说回美国这种不允许分离的宪法规定和相关释法，你可以说现在美国已经那么强大，英帝国主义什么的已经是明日黄花，还需要通过牢不可破的联盟什么的来抵抗帝国主义之类的入侵么？仔细想想,还真的需要，只不过美国现在更强大，也必须担负起更多维护世界和平自由民主的国际责任，美国的敌人其实一直存在，从一战的德国到二战的法西斯，到冷战时期的苏联和现在的中共，美国这一联盟的牢不可破，其实也是有助于维护世界的正义民主和自由的。","parentType":"answer","parentId":63567}