{"type":"answer","id":227213,"parentType":"question","parentId":22612,"uid":42765,"contents":"送上香港電台自己發的新聞給大家<br>\n<br>\n<br>\n<br>\nGovt says RTHK has breached 'One China' principle<br>\n<br>\n2020-04-02 HKT 16:44<br>\n<br>\nThe SAR government said on Thursday that RTHK had breached the \"One China\" principle and its mission as a public service broadcaster with a report on Taiwan being ignored by the World Health Organisation amid the Covid-19 pandemic.<br>\n<br>\nAn interview with the WHO's assistant director-general Bruce Aylward in the latest episode of RTHK's \"The Pulse\" has been watched by millions across the globe after going viral on social media. The exchange was reported on by numerous media outlets across the world after Aylward appeared to pretend not to hear a question regarding Taiwan and then apparently ended the video call.<br>\n<br>\n\"Will the WHO reconsider Taiwan's membership?\", reporter Yvonne Tong asked Aylward.<br>\n<br>\nAfter more than 10 seconds of silence, Tong asks \"Hello?\", with Aylward saying \"I’m sorry I couldn’t hear your question, Yvonne.\"&nbsp;<br>\n<br>\nWhen Tong offers to repeat the question, he tells her to move on to something else, and when she mentions Taiwan again, the call ends.<br>\n<br>\nRTHK reconnected the video chat and Tong asked Aylward if he could comment on how Taiwan has done in tacking Covid-19. 'Well, we've already talked about China,\" he replied.<br>\n<br>\nThe Commerce and Economic Development Bureau, which oversees RTHK, issued a statement on Thursday in response to media enquires regarding the TV show.<br>\n<br>\nIt first noted that in recent comments in response to other controversies involving the public broadcaster that Commerce and Economic Development Secretary Edward Yau had told RTHK it must uphold and abide by its charter when discharging its duties, including its mission to foster a sense of citizenship and national identity.<br>\n<br>\n\"The secretary holds the view that the presentation in that episode of the aforesaid programme has breached the One-China Principle and the purposes and mission of RTHK as a public service broadcaster as specified in the charter,\" the statement goes on to say.<br>\n<br>\n\"It is common knowledge that the WHO membership is based on sovereign states. RTHK, as a government department and a public service broadcaster, should have proper understanding of the above without any deviation. As the Editor-in-chief of RTHK, the Director of Broadcasting should be responsible for this.\"<br>\n<br>\nThe statement said Yau had once again urged Director of Broadcasting Leung Ka-wing and RTHK to fully abide by the charter and that \"they must handle all programmes in a professional and vigilant manner as required of them.\"<br>\n<br>\nRTHK has repeatedly found itself in the spotlight since the SAR's social unrest erupted last June, facing repeated accusations from pro-police and pro-establishment figures that it is biased in favour of the anti-government protesters.<br>\n<br>\nPolice Commissioner Chris Tang announced last month that he was reporting the station to the Communications Authority, saying some RTHK programmes, notably the satirical show \"Headliner\", were misleading the public about the work of his officers, and this could lead to a loss of confidence in the force, an increase in crime, and an erosion of law and order.<br>\n<br>\nAddressing the row with the police, Leung said in a letter to RTHK staff last month that various government departments should respect each other and understand that they have different roles to play in society.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n邱騰華指港台節目違一中原則　工會稱無理指控及心寒<br>\n<br>\n2020-04-02 HKT 22:36<br>\n<br>\n<br>\n商務及經濟發展局局長邱騰華認為，香港電台英文電視節目(The Pulse)訪問世界衛生組織官員的表達，有違一個中國的原則及《香港電台約章》，廣播處長必須對此負責。<br>\n<br>\n港台表示，審視全集內容後，認為無違反「一國兩制」原則，亦沒有違反《香港電台約章》。<br>\n<br>\n港台節目製作人員工會形容，邱騰華的說法是無理指控，嚴重損害新聞自由，舉動相當罕見，令人心寒。","date":"2020-04-03","agreeCount":3,"discussionCount":0}