{"type":"article_comment","id":49720,"parentType":"article","parentId":4472,"uid":6056,"contents":"8月30日，香港警方证实黄之锋被抓。乱港组织“香港众志”表示，黄之锋约7时30分前往海怡半岛港铁站途中，被警员拘捕。<br>\n▌“港独”后裔，学生时代尽显搞事“天赋”<br>\n黄之锋，青年“港独”分子，父亲黄伟明为香港泛民派团体“公民党”成员。黄之锋年幼时，父亲就经常让他学习了解关于主张“人权、革命”的书籍资料。自那一时起，“港独”思想就开始在黄之锋心中悄然埋下了种子，就连性格上也与父亲有几分相似：较真、易怒、有些极端。<br>\n中学一年级时，黄之锋因患有失读症（拼读困难导致身心健康受损，学习能力较弱）导致学习成绩差，但这丝毫没有影响他显露出善于动员、组织煽动的“天赋”特长。<br>\n在校期间，他曾多次以保护学生权利为由发起抗议活动，要求与校长直接对质解决问题，在香港学生群体中引起了关注。中学毕业后，黄之锋在父亲的引导下参与社区活动，学习接触政治类话题，兴趣爱好逐渐开始异于同龄人，人生轨迹向社会政治方向发展靠拢。<br>\n▌拼爹上位做学生领袖，美国视其为“港独”接班人<br>\n2011年，黄之锋的父亲黄伟明所在的香港公民党为扩大社会影响力，选取一批党内成员子女作为重点培养对象，暗中推动建立学生为构成主体的党派附属组织“学民思潮”。凭借父亲在公民党内的影响力和私下运作，年仅15岁的黄之锋直接以“学生领袖”身份进入公众视野，成为学生政治社运组织“学民思潮”的“领头羊”。<br>\n2014年非法“占中”运动期间，黄之锋暗中接受美国国家民主基金会“NED”160万美元活动经费，指挥“学民思潮”成功蛊惑大批学生参与罢课、街头政治讲座、集体绝食等抗议活动，引起国际社会舆论的广泛关注，也得到了美国的高度认可，一跃成为美国眼中的下一代“港独”接班人。<br>\n<br>\n<br>\n2016年4月，“学民思潮”因政治主张过于激进，遭受社会各界的纷纷质疑，此时的黄之锋也有重置身份角色的策略需求，因此解散“学民思潮”组织，改立政治团体“香港众志”继续从事“港独”活动。表面上看，“香港众志”以“民主自决、自立”为主要政治主张，不再公然宣扬“港独”思想，代以“‘一国两制’已名存实亡，‘港独’也是无奈的选择”之类的谬论蒙蔽公众，实为换汤不换药，不过是给自己的真实嘴脸蒙上了一块遮羞布。<br>\n▌“子之琼浆，彼之**”&nbsp;<br>\n<br>\n<br>\n年轻的黄之锋近年来凭借在香港不断上蹿下跳制造的社会影响，在美国人和其他“港独”团体面前真称得上是“少年得志、春风得意”。从登上美国《时代》周刊封面图片，到获得全额资助赴美英留学，再到提名诺贝尔和平奖候选人，美国通过政治影响力及暗中操控，支持黄之锋收获名利无数，对他的喜爱似乎已经到了无以复加的程度。<br>\n<br>\n但与之形成强烈反差的是其他国家和地区的一致抵制：<br>\n2015年5月26日，黄之锋前往马来西亚参加所谓的民主论坛，飞机刚降落就立即被马来西亚边防人员以政府命令强制遣返；<br>\n2016年10月5日，黄之锋前往泰国曼谷拟进行演讲，刚抵达曼谷素万那普机场就被泰国当局拘押并拒绝入境，后被遣返回香港；<br>\n2016年11月26日，黄之锋通过网络视频参加新加坡一场所谓的民运论坛，一个月后，新加坡警方即以黄之锋没有工作许可为由搜查了当天的论坛场所；<br>\n2017年1月7日黄之锋与“港独”分子罗冠聪乘坐国泰航空班机前往台湾参加“台独”组织举办的论坛活动，一经抵达台湾桃园机场，就被当地大量拥护祖国统一的爱国侨胞包围抗议。期间，有爱国侨胞一度冲破警方防线要教训黄之锋。<br>\n看来黄之锋善于搞事捣乱这一点，大家都明白：他来肯定是没好事。<br>\n▌故意入狱捞政治资本<br>\n<br>\n2014年11月非法“占中”运动末期，黄之锋前往旺角弥敦道非法占领区，在明知违反法庭禁制令的情况下，故意表态式的阻挠法院执行清场行动，后于今年被香港高等法院以刑事藐视法庭罪判处即刻入狱监禁3个月，至6月17日提前出狱。<br>\n黄之锋入狱前不但没有悔罪认错，还故意在社交平台上发声炫耀，被外界指系利用入狱服刑的方式引起舆论关注，捞取政治资本。出狱后，他为了重拾昔日头领风光，刚迈出监狱大门就立即“赶工”，前往抗议活动现场扬言要让特首林郑月娥下台，再次引发舆论关注。<br>\n▌频繁勾结美方攻击香港人权制度<br>\n<br>\n<br>\n自踏入香港政治舞台以来，黄之锋对美国政府的命令言听计从，暗中积极配合美国政府在人权问题上诋毁抹黑中央以及香港特区政府部门，以出卖香港为己任。<br>\n2016年，美国为公开插手香港事务寻找借口，个别众议院议员故意提出所谓的“香港人权与民主法案”，为让此项法案出师有名，黄之锋等一众“港独”分子遵照指示窜访美国国会“告洋状”，卖惨乞求通过法案。另外，黄之锋还利用这次机会，成功攀附上美国参议员马尔科·卢比奥，黄之锋在社交平台表示“卢比奥鼓励香港人面对中国政府绝不退让。”卢比奥也称赞其为“令人印象深刻的有思想的年轻人，你有足够多的时间”。<br>\n据消息人士透露，2019年9月中旬，黄之锋还将跟随“港独之父”李柱铭再次前往美国运作此项法案。<br>\n<br>\n<br>\n2019年8月6日17时30分，有香港市民在香港金钟万豪酒店内拍摄到黄之锋与罗冠聪、黄程锋、彭家浩与美国驻港澳总领事馆政治组主管朱莉·艾德（Julie Eadeh）低调会面，当场由朱莉·艾德负责带队，前往酒店内的一个房间（可能去面见更高层人士），随后即在媒体广泛曝光。<br>\n面对舆论关注和媒体追问，黄之锋被迫在社交网站回应称“密会”只是讨论《香港人权民主法》的立法进程，请美国停止向香港警察出口催泪弹和橡胶子弹，因此“根本没有什么特别”。碰巧第二天（8月7日），黄之锋一手操控的“港独”组织“香港众志”就在社交网站正式发起煽动香港学生九月罢课的活动。<br>\n8月13、14日，香港连续发生国际机场遭遇数千名暴力示威者围堵事件，期间非法殴打内地市民和新闻记者、暴力袭击警察。幕后煽动的主要黑手就是黄之锋！<br>\n<br>\n黄之锋曾于围堵机场事件发生前11个小时，在社交平台Facebook上以“深夜大家都睡不着”为题做视频直播，先是发表一系列抹黑香港警察言论，挑动仇警情绪，然后列举出头盔、面罩和口罩等物品，称对抗警方需要装备升级，公然煽动示威者们在13日下午13时要携带冲击装备前往机场实施暴力行动，把年轻人当做炮灰利用，并鼓动三十岁以上的中产民众出钱助暴，购买冲击装备送到机场给暴徒使用。<br>\n<br>\n另外，他还提示送冲击物资到暴乱现场时，只要避开警方视线范围便能安全。香港法学交流基金会大律师丁煌指从表面证据显示，黄之锋已涉嫌干犯协助教唆非法集结罪行。<br>\n▌既然大家都心知肚明，有些事情就不必太过遮掩了……<br>\n有西方政治学者对黄之锋评价称，香港青年黄之锋先后担任“学民思潮”发起人、“香港众志”团体秘书长职位，在香港政治舞台拥有“学生领袖”光环，他的主要作用是作为政治团体标志人物，在国际舆论面前充当其团队甚至是外部势力的“传话筒”，几乎看不到他参与社会政治运动的具体事务，与其他众多政治运动者的表现差异化较大。<br>\n通过综合观察黄之锋进入香港政治生态环境前后的活动表现及政治见解、组织号召能力，显示出他的身后可能有一支雄厚成熟的政治势力在暗中支持，背后操控痕迹十分明显。<br>\n黄之锋凭借近几年大量参与香港社会政治活动，虽然迅速获得了美国政府的高度认可和大力扶植，在香港政治生态中取得了一定的社会地位，但在身份背景、知识储备、政治资历等方面均无法与“祸港四人帮”——“祸港金主”黎智英、“港独之父”李柱铭、“民主阿婆”陈方安生、何俊仁相提并论，即便美方在非公开渠道确定了他为下一代“港独”接班人身份，然而这也并不能让黄之锋真正摆脱任人摆布的尴尬处境。<br>\n<br>\n当前，“祸港四人帮”幕后乱港阴谋已经暴露，四人惶惶不可终日，随时可能离港出逃。由此不难看出，“提线木偶”黄之锋一旦失去利用价值，极有可能顶着“学生领袖”的头衔而成为一颗弃子，等待他的必将是法律最严厉的制裁。<br>\n断了线的破木偶，无异于一堆烂木头……<br>\n<br>\n<br>\n来源：中国日报（CHINADAILYWX）、<br>\n上观新闻、环球网、中国新闻网、澎湃新闻等","date":"2019-09-02","agreeCount":0,"discussionCount":0}