{"type":"article_comment","id":43642,"parentType":"article","parentId":4040,"uid":11835,"contents":"额1,2,3,4,5,6,7 好多啊，我就简单来概括来说吧：<br>\n<br>\n先上结果：<br>\n以上您提到的都可以，这都是非穆斯林的自由，改革的伊斯兰是应当尊重的。<br>\n<br>\n再上本因（教胞原谅，就许我脱离教条和现实，直奔原理吧）：<br>\n<br>\n人无二世，人死灯灭，人是无法两世吉庆的。<br>\n放在千年以前还可以哄一哄教众，为了一个吉庆的后世牺牲真正的这一生。<br>\n但现在是9102年了啊，这一套理论请原地再见好吧。<br>\n<br>\n古兰经文字有不足，但只是服务于它的精神追求，就是扩张和平到世界的每一处。<br>\n所以古兰经是一字不改的，那是伊斯兰的历史无需调整美化，那怎么办？<br>\n新出一本 古兰经·版本2 就行了，老宪章归档，版本2生效，不就得了么。<br>\n<br>\n再进一步说，各宗各教各门各派，全部的神，和全部的神的规则，都是教众【自己定的】。<br>\n并不是先有了主，才有了人。而是先有了人，再有了“主”或“神”。<br>\n同理，人不是生来就服务神主的，反而是神或主，应该是服务与人类的发展的。<br>\n所以后伊斯兰的“主”，也只是一个文化符号而已。<br>\n<br>\n看到这可能很多宗教人士就开骂了：我艹，这个人扛着红旗反红旗啊，主都成给人服务的工具了，这是没底线，道德沦丧，社会崩坏的开始。<br>\n<br>\n这我就要专门解释一下了，人们常说的有了信仰就有了底线，这是一句没有智商的话。<br>\n人的底线来自哪？是神佛主么？【不是，是来自自己的良心】。<br>\n人多多行善，人不要作恶，是主的旨意或劝戒么？不是，是因为人有良心，知善恶。<br>\n<br>\n做好事、戒坏事，是因为我是一个有心、有思考、有判断的现代人。<br>\n而不是主说怎么做，我就怎么做，若这样岂不是成了没有思想的“工具人”？<br>\n都是惩恶扬善，主动与被动之间，却180度转弯性质完全不同。<br>\n<br>\n所以，真主，还就真是个【和平符号】而已。<br>\n那又有教外人士就又骂了：我艹，那你这么开明，你又喷人家基督教小可爱，人家有什么错呢，你把自己说的如此高级，如此自由主义，却又如此不能容忍别教。<br>\n<br>\n因为文明就是一体一气，双步而行。<br>\n体呢，就是你的经济、工业、军事、农业等等。这是实的，大家都看得到，重要。<br>\n气呢，那就真是一口气了，就是那本古兰经或“真主”这中虚无的【和平符号】了。<br>\n<br>\n然而各个文明都有一口“气”，你的这一口气息太弱，那别人一口气就要吹过来。<br>\n你气弱你就招架不住。<br>\n韩国就是一个例子，废除汉字、把自己本身的气打残，后来基督教就来给他续“气”了。<br>\n只能说，基督教下的韩国现状倒很好。但很呵呵。<br>\n<br>\n就如韩国换气，中国若被基督教换气，都有以下问题：<br>\n1. 割裂历史与当下，上浮之 下沉之，“体”、“气”不配，后患极大。<br>\n2. 中国本身的“气”很优秀，你不加强反而舍之，是人类的损失，可惜。<br>\n3. 14亿人，“换气”中途社会动荡，倒不是别的气不好，而是“换”这个动作本真，就伤元神、废身体。<br>\n<br>\n所以，我们只能类似“无脑”推崇这口“气”，加强这个这口先天之气，拒绝基督教等。<br>\n因为即使身体有病，但并不是这口气有问题。<br>\n<br>\n另外，任何文明的任何“气”都没问题，各自有各自的方式，就像“吃面包、吃馒头”，都能吃饱吃好，只是大家不要想着意识形态输出，你吹我一口，我吹你一口的。<br>\n<br>\n因为你的“气”宏大美好，大家自然归附，到处乱吹就是你的不对了，然而基督教就在全世界乱吹。你吹吹韩国这种小国人家还要动荡几十年，吹中国真是危害太大。<br>\n<br>\n谨记伊斯兰和平，一统中国，有不足就改，带领港澳共奔美好明天。这就是理想下的伊斯兰。<br>\n<br>\n<br>\n================<br>\n<br>\n另外，您说交个朋友，您也知道我是很极致的自由主义，怕是真了解到我您也要再权衡要不要这个朋友。<br>\n<br>\n比如您要自由，那给足您的自由，猪肉、利息、退教，统统没问题，充分的自由。<br>\n但您要往这个【和平符号】上下功夫，【要对这口“气”动手】，企图给阿訇塞一口大肉这种逾越底线的事情，啧啧啧很抱歉，你的自由伊斯兰不限制，伊斯兰挥刀的自由您也不要限制：狂蹈利刃砍向您也自己受着。<br>\n<br>\n一个成熟的文明就是这样，自由仁慈和狂暴残虐集于一体，这很自然，自然如大自然。<br>\n反而一些不成熟的文明，要不然仅仅自由仁慈，要不然仅仅狂暴残虐，不是死了，就是正在死。<br>\n<br>\n不知您认同与否，又还能依然想和持有这样“狂暴残虐”一面的观点的人交朋友。","date":"2019-08-25","agreeCount":-1,"discussionCount":0}