{"type":"answer","id":237138,"parentType":"question","parentId":23331,"uid":14525,"contents":"简单说，又被国内自媒体故意歪曲了。有人采访第一作者，他认为病毒很可能起源于东亚。<br>\n<br>\n非专业的解读可以看这一篇：https://www.weibo.com/ttarticle/p/show?id=2309404492540039528613#_0<br>\n<br>\n防删，全文转载如下（图片图表懒得转了）：<br>\n<br>\n===========================<br>\n<br>\n剑桥大学的Colin Renfrew教授团队在4月8日分别在他们学校官网和PNAS(美国国家科学院)发表了两篇论文，标题分别是《COVID-19：遗传网络分析提供了大流行起源的“快照”》和《SARS-CoV-2基因组的系统进化网络分析》，分析了这次新冠病毒的起源、进化问题。<br>\n<br>\n剑桥的论文地址：<a href=\"https://www.cam.ac.uk/research/news/covid-19-genetic-network-analysis-provides-snapshot-of-pandemic-origins%20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cam.ac.uk/research/news/covid-19-genetic-network-analysis-provides-snapshot-of-pandemic-origins&nbsp;</a>&nbsp; (图片链接)<br>\n<br>\nPNAS论文地址：<a href=\"https://www.pnas.org/content/early/2020/04/07/2004999117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pnas.org/content/early/2020/04/07/2004999117</a>&nbsp;&nbsp;(图片链接)<br>\n<br>\n(可能要翻墙才看得到，建议用Chrome，可直接原文翻译成中文)<br>\n<br>\n----------------<br>\n<br>\n先说下论文的核心：161个样本的遗传网络分析图，这张图解释了冠状病毒的进化路径、感染区域、甚至感染路径。其中，下图每一个点就代表一个人的病毒基因，黄色是来自中国的基因，蓝色是来自美国的基因以此类推，右下角的BAT代表蝙蝠，可以看到蝙蝠传到人类这边后，变异成了A，然后A又变异成了B分簇，B分簇再变异成C分簇等等。<br>\n<br>\n----------------------<br>\n<br>\n看看国内自媒体们是怎么解读的，其主要观点都是：<br>\n<br>\n<b>1.病毒的先祖A型病毒来自美澳，而非武汉</b><br>\n<br>\n<b>2.武汉流行的是A的后代B型病毒</b><br>\n<br>\n<b>3.因为祖先在美澳，后代在武汉，所以武汉不是起源，美澳才是起源地</b><br>\n<br>\n-------------<br>\n<br>\n通读两篇论文后，小编发现以上的观点，其实是个误读，让我们一条一条分析下：<br>\n<br>\n<b>1.病毒的先祖A型病毒来自美澳，而非武汉？</b><b>错。</b><br>\n<br>\n论文一说\"Forster and colleagues found that the closest type of COVID-19 to the one discovered in bats – type ‘A’, the “original human virus genome” – was present in Wuhan, but surprisingly was not the city’s predominant virus type. &nbsp;Mutated versions of ‘A’ were seen in Americans reported to have lived in Wuhan, and a large number of A-type viruses were found in patients from the US and Australia.\"--&gt;\"福斯特和他的同事发现，武汉发现了与蝙蝠中最接近的COVID-19类型-“A”型，即“人类原始病毒基因组”，但令人惊讶的是，它不是武汉的主要流行类型。一些美国人身上发现了突变后的A型病毒，据报道这些美国人此前曾到过武汉。在美国和澳大利亚的患者中主要流行的，是A型病毒。\"<br>\n<br>\n论文二说\"There are two subclusters of A which are distinguished by the synonymous mutation T29095C. In the T-allele subcluster, four Chinese individuals (from the southern coastal Chinese province of Guangdong) carry the ancestral genome, while three Japanese and two American patients differ from it by a number of mutations. These American patients are reported to have had a history of residence in the presumed source of the outbreak in Wuhan. The C-allele subcluster sports relatively long mutational branches and includes five individuals from Wuhan, two of which are represented in the ancestral node, and eight other East Asians from China and adjacent countries. It is noteworthy that nearly half (15/33) of the types in this subcluster, however, are found outside East Asia, mainly in the United States and Australia.\"--&gt;\"A型病毒有两个分簇，以同义突变T29095C区分。在T-等位基因亚群中，有四个中国人（均来自广东省）带有始祖基因(ancestral genome)，另外的三名日本人和两美国人则不同，他们出现了变异，据报道这些美国人曾经到过武汉。C-等位基因亚群中，具有相对较长的突变分支，包括来自武汉的五个人(两人带有始祖基因)，以及八位其他国家的人。值得注意的是，A型病毒的29095C分簇中将近一半（15/33）来自美国和澳大利亚。\"<br>\n<br>\n看完正确的翻译，你还认为A型病毒样本都来自美澳吗？论文有个附表记录了全部161个样本的详细信息（图片链接），我们把所有的A型单独筛选出来（下图），可以看到，A型病毒样本分成2个分簇（11例29095T，和33例29095C），一共44例，其中有9例美国，5例澳洲，3例欧洲，11例东亚，16例中国大陆(其中武汉5例,广东4例)。<br>\n<br>\n关于问题1，论文的结论仅仅是A型病毒是祖先，在中国发现了始祖基因(original human virus genome，ancestral node)，在美国发现了变异的版本(Mutated versions，a number of mutations)。<br>\n<br>\n<b>2.武汉流行的是A的后代B型病毒？</b><b>不全错，武汉两种病毒都有，只是B比A更流行。</b><br>\n<br>\n论文一提到\"Forster and colleagues found that the closest type of COVID-19 to the one discovered in bats – type ‘A’, the “original human virus genome” – was present in Wuhan, but surprisingly was not the city’s predominant virus type. &nbsp;\"--&gt;\"武汉发现了与蝙蝠中最接近的COVID-19类型-“A”型，即“人类原始病毒基因组”，但令人惊讶的是，它不是武汉的主要流行类型。\"<br>\n<br>\n这是自媒体们非常强调的一句话，但事实上他们翻译错了，原文的意思是，武汉发现了A型，该型不是武汉主要的流行类型，但这并不代表A型\"没在武汉流行\"，只是武汉的样本中，B型比A型更多而已。（根据全部样本列表，武汉所有样本中，A型有5个，B型有22个）<br>\n<br>\n为什么武汉会出现这个情况？论文并没给出解析，小编个人认为可能由于样本数量太少了，以目前的数据，无法推理这个情况。<br>\n<br>\n<br>\n<b>3.&nbsp;因为病毒的祖先在美澳，后代在武汉，所以武汉不是起源，美澳才是起源地？</b><b>错。</b><br>\n<br>\n根据刚才1和2的分析，其实论文表达的意思其实很清晰，自媒体断章取义甚至错误的翻译，对作者想表达的意图进行了严重的曲解。作者表达的是：从目前已有的样本来看，A型病毒最接近于起源，A型病毒的始祖基因仅存在于中国的样本（来自武汉/广东样本），美国澳洲存在很多A型的突变版本（但仍属于A型）；在中国的样本里面，A型病毒也有（16个），但更多的是A型的变异版B型（54个）。<br>\n<br>\n---------------------<br>\n<br>\n两篇论文以及附带的PDF、XLS研究下来，作者并没有明确指出哪里是新冠病毒的起源地，只是对目前已有的161个样本进行了分类统计，推出一些结论，比如：A型病毒最接近蝙蝠身上的起源病毒、A型病毒的始祖版本存在于中国样本、A型病毒的变异版本在美国澳洲样本中比例较高、中国样本中B型病毒比A型比例高、武汉可能出现了“奠基者效应”、东亚人对B型易感而对C型不易感、欧美人对C型易感而对B型不易感等等。<br>\n<br>\n但说实话，这次的统计样本仅仅161个，时间截止到2月28日，小编认为样本还是太少了，目前还不足以证明病毒起源问题，估计作者也考虑到这点，所以对起源问题没下定论。值得注意的是，图6我们看到自1月24日（全国实施封锁措施）起，中国几乎不再上传病毒基因数据；美国自始至终的数据样本都不多（仅18条），从美国该有的积极性角度来看，也不太正常。虽然我们都不想承认，但很明显，新冠病毒起源问题已经无可避免地从一个科学问题，变成了敏感的政治问题，政治也已经在干预科学研究的推进。<br>\n<br>\n<b>所以，我想这个问题，可能永远都不会有答案。</b>","date":"2020-04-13","agreeCount":17,"discussionCount":3}