{"type":"answer","id":174600,"parentType":"question","parentId":19051,"uid":25631,"contents":"<b>Archive 了以后点开会自动跳到环球网，不知道是怎么实现的，可能是 JS？注意安全。</b><br>\n<br>\n此页面的备份如下：<br>\n<blockquote><i>执笔：斩妖刀</i><br>\n<br>\n2020年2月7日。<br>\n<br>\n武汉李医生于当天凌晨宣告不治，也在当天，一封署名李医生妻子付雪洁的求助信在网上传播，信中称，她弟弟已经确诊，父母发热隔离，自己怀有5个月身孕，已经发烧，不知道孩子能不能保住。<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/d695751f401cfc812ca862466df874f5.png<br>\n</center><br>\n<br>\n<br>\n转过一天，付雪洁实名认证微博发布信息澄清：本人未发布任何性质的求助信息。网上流传的求助信为假，并且经媒体证实，付雪洁并未感染新冠肺炎，父母也已痊愈。<br>\n<br>\n这封求助信就同其他已被证伪的谣言一样丢入垃圾桶了。<br>\n<br>\n然而又过几天，一个名为微客铁汁的微博账号发信息称，李医生妻子的户籍是他出的，求助信是他所在的一个叫“品葱”的文宣组编的，“中国人的智商可真低啊”。<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/184d331deda69f810f8ab8924d5011f7.png<br>\n</center><br>\n<br>\n<br>\n“人肉”付雪洁的人是他？“品葱”是个什么组织？文宣组，去年“反送中”中上蹿下跳的“连登”文宣组，跟他们什么有关系？<i>不同于以往一些见不得光的歪门邪道，他们明目张胆地承认造谣，还嘲笑所有中国人的智商，这些人什么来头？</i><br>\n<br>\n事情并未就此了结。<br>\n<br>\n17日下午，一个名为微客铁汁5 的微博账号发文称，自己是中科院武汉病毒所的研究员陈全姣，要实名举报武汉病毒所所长王延轶导致了此次新冠肺炎疫情爆发。文中还贴出了陈全姣的身份信息和照片。<br>\n<br>\n针对这个说法，武汉病毒所官网发表陈全姣声明，称自己从未发布任何举报信息。江苏省公安厅安全保卫总队官微江苏网警转发了这则声明并辟谣称，造谣账号微客铁汁此前曾自称“品葱文宣组”，微博工作人员“来去之间”也证实其近期登陆IP为境外。<br>\n<br>\n此后，更多微客铁汁及“品葱”的问题被网友扒出。有参与前线抗疫的人员称自己收到自称“品葱”成员的私信，威胁要曝光他的个人信息。有网友发现“品葱”在其策划的所谓“零点攻势”中将福建地方的一起冲突炒作成警民对立事件。还有人发现微客铁汁号称自己手上有6万个微博账号，谁敢跟他们作对，可以人肉出对方“全家户籍”，公然叫嚣“看谁还敢爱国”。<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/d1ff4eab29da4e6facf24e1320ae036b.png<br>\n</center><br>\n<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/4d0dc264db93dcee8f4d80e892450d58.png<br>\n</center><br>\n<br>\n<br>\n文宣组，制造谣言，人肉国家公务人员的身份信息并公开在网络上，这些手段与去年香港那场风波中“废青”所使用的如出一辙，其来源都指向“品葱”。<br>\n<br>\n1<br>\n<br>\n据刀哥了解，“品葱”是一个探讨各类问题的网上中文平台，其中绝大多数为政治议题，平台用户称为葱友，网站服务器架设在美国，网站形式与“知乎”很相近，有话题讨论与群组。<br>\n<br>\n该平台在中国内地的角色与香港的连登相似，<i>是“恨国党”的聚集地。</i>&nbsp;旧“品葱”于2018年10月30日被关停，新“品葱”于2018年11月重新开站。<br>\n<br>\n“品葱”的网站界面使用简体字，其用户以中国大陆为主，也不乏香港、台湾及海外等地区的用户。<br>\n<br>\n<i>“品葱”是怎么形成的？</i><br>\n<br>\n有知情人士向刀哥透露，早在2015年7月22日，山东文登在校学生侯聚森（网名侯聚森-侧卫36 ）在文登师范学校校门口遭到4名外地青年用辣椒喷雾器、甩棍等多种暴力器械围殴。侯聚森-侧卫36 后发布微博称，打自己的人来自“纳吧”，因为他看到“纳吧”上长期有攻击党和国家、侮辱红色历史的信息而与其产生口角。<br>\n<br>\n<i>一个被称为“纳杂”的群体至此浮出水面。</i><br>\n<br>\n此事件后，“纳杂”分裂出自称为“精日”的群体，由于日本文化与台湾文化联系紧密，“精日”群体与岛内一些“台独”势力开始勾连。台湾“太阳花学运”后，“台独”与“港独”联系日益紧密，尤其是2014年香港“占中”后，“废青”粉墨登场，直到去年的“反送中”当中，有组织化的“废青”网络聚集地“连登”成为搅乱香港的源头本部。也正是与“连登”接头后，原本默默无闻的“品葱”开始冒头。<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/05f7adf135b1f10c0bf2c7d5823c6510.png<br>\n</center><br>\n<br>\n<br>\n品葱最早的一批会员是邀请制，主要来自于微博和豆瓣。目前，这里已经成为“精日”、“美分”、反党、反华、“台独”、“港独”、“疆独”、“远邪”、“恶俗”等各式各样五花八门“恨国党”的新“总坛”，不为阳光所照的地方。<br>\n<br>\n本来，一个类“知乎”网站所能提供的动员力是有限的，但“连登”在“反送中”当中所积累的造谣、动员、攻击经验以及背后来路不明的资金，为壮大了渗透内地网络的胆。<br>\n<br>\n在刀哥所得到的一份文宣组招新书当中，该组织将目标定为颠覆大陆，帮助台湾“反攻”，香港“独立”。把整个组分成微博、“无间道”文宣和制作文宣组，在微博、微信、豆瓣上招纳“反贼”，一次性购买囤积大量账号制造、点赞、转发推高某个话题，在各大新闻号下留言，转发进讨论组。在盗版电影开头、抖音片尾等植入他们的信息。<br>\n<br>\n他们很注意避开一些明显攻击党和国家的词语，因此变得更为隐秘和狡猾，比如伪造付雪洁信，还有意加上了“相信党和政府能打赢这场战役”这样的句子。<br>\n<br>\n甚至，他们还专门划分了针对中小学生和大学生的不同“文宣”。<br>\n<br>\n其最主要目的，就是制造内地舆论场的对立、分化、怀疑与愤怒。<br>\n<br>\n其背后亦有境外资金支持的影子，有知情人士透露，其话题、文章的打赏金额往往数目不小，还会大手笔购买账号、转发和点赞。<br>\n<br>\n<i>都9102年了还幻想“反攻大陆”，这样的不自量力“行动纲领”真让人笑掉大牙。</i>&nbsp;但也是在去年的香港风波中，外部势力与移动互联网技术手段勾结所造成的破坏力不可小视。舆论场的斗争波云诡谲，“连登”“品葱”这样的所谓“文宣”迷惑性很强，是对包括我们每个人在内的许许多多内地网民警惕性和谣言辨别能力的考验。<br>\n<br>\n互联网非法外之地，光警惕与辨别还不够，对微客铁汁这样的，须得露头就打。<br>\n<br>\n2<br>\n<br>\n“品葱”上的人为什么会走上“恨国”“仇华”的不归路？<br>\n<br>\n在刀哥所得到一份资料中，“品葱”上讨论“你是什么时候开始恨这个XX”这个话题，有人留言说，自己是到了国外才知道朝鲜战争是“朝鲜先打了韩国”；还有人说，自己看了历史书发现孔子时代国君做得不好贵族会推翻他，然而秦汉之后中国就走向了“专制”，他们都受到诸如此类“新鲜知识”的启发，在接触了境外一些对中国古代史、近代史、党史、国史的歪曲，如果再在现实中遇到或者在网上看到一些负面的现象和新闻，就此走上“恨国家、恨体制、恨民族”的“恨国党”之路。<br>\n<br>\n可以发现，这些人大多之前没有接受过正经的历史和政治学专业学习（“人教版”高中历史教科书2007年2月第2版第五单元“烽火连绵的局部战争”的第一课“朝鲜战争”中写得清楚：“1950年6月25日，朝鲜内战爆发。朝鲜人民迅速攻占汉城，并向南推进，韩国军队节节败退。”），而历史又成为影响他们世界观的重要一环。<br>\n<br>\n有学者告诉刀哥，要分析这些“恨国党”思想形成的原因，历史教育是重要一环。<br>\n<br>\n为什么香港通识教育中不重视反殖民史教育如此影响了“去殖民化”的推进，为何“台独”势力一再琢磨着要把台湾史与中国史分开，因为对中国人来说，历史也印证了当下的合理性，这在世界上是特殊的，比如你对一个美国人说黑奴史，并不会影响他对美国国家和制度正当性的怀疑，因此西方人眼里的正当性更多是观念上的。而对中国人来说，任何历史都是当代史。<br>\n<br>\n<br>\n<center>https://rs1.huanqiucdn. cn/dp/api/images/imageDir/8713e7b9a77737d34fb2497580aaaf31.png<br>\n</center><br>\n<br>\n<br>\n也因此，我们为何要那么重视反对历史虚无主义。历史是有一条主轴的，当然能找到许多细节，但这些细节不应该干扰到对主轴的判断，毕竟，历史的发展是合力的作用而非偶然。<br>\n<br>\n这一点刀哥很同意，刀哥曾听一个朋友讲说，他爷爷就认为日本兵是“好人”，因为当年日本人到爷爷村子的时候，让他上山帮忙砍柴，还给了他大洋。他爷爷的片段记忆，不能代替刀哥祖父辈们在抗日战争中所受的那些不堪回首的苦难，也不能代替整个民族在那场战争中的痛苦记忆，这是历史的主轴。<br>\n<br>\n而这些“恨国党”们对主轴一无所知或者不愿接受，学者认为，这就是历史与语文在教育当中的重要作用，忽视这两门课教育的后果，在去年的香港风波中已经充分体现了出来，而这样的教育中“培养”出来的“废青”们，树立了偏离的思想，在网络上相互影响，并付诸现实，借助“后真相时代”移动互联网的威力。<br>\n<br>\n造成了怎样的后果，大家都已有所见。</blockquote><br>\n<br>\n<i>评论备份如下：</i><br>\n<blockquote>104 人参与，4 条跟帖网友跟帖<br>\n理性思考 文明跟帖<br>\n<br>\n3小时前<br>\n环球网友_WfDYvP亚太地区网友<br>\n这样明目张胆造谣惑众，对当前举国上下抗击新冠病毒疫情只能起到破坏作用，:对造谣者必须绳之以法，严惩不贷。<br>\n来自 环球网29回复 <br>\n<br>\n4小时前<br>\npindan365浙江省嘉兴市网友<br>\n境外的没办法，境内的也没办法对付？“人道”出发 ，查出来直接送出境外去，是生是死与中国无关<br>\n来自 环球网23回复 <br>\n<br>\n4小时前<br>\n扬眉剑出鞘浙江省台州市网友<br>\n但凡涉及刑事罪责的，都应该追究这些当事人的法律责任，不论他们是来自香港或台湾的。<br>\n来自 QQ23回复 <br>\n<br>\n5小时前<br>\n吾言广西玉林市网友<br>\n我国对这类人有什么打击消灭的办法吗？有的话，希望能够执行对这类人及所谓的组织进行严厉打击。还有文中的是2019年还是9102年？这有点糊涂。<br>\n来自 环球网</blockquote><br>\n<br>\n<i>回复下面的：</i><br>\n@晚上就看得见 : 90% 一致的消息还能被判定为造谣呢。之前看到有人「造谣」被抓，然后看官方公告，「谣言」属实，只是「当事人自己没有发布该消息」，所以别人说就是造谣。","date":"2020-02-21","agreeCount":0,"discussionCount":1}