{"type":"answer","id":57235,"parentType":"question","parentId":8100,"uid":14501,"contents":"孟晚舟绝不会投降。<br>\n<br>\n孟晚舟落难纪实，<br>\n江姐故事改编<br>\n<br>\n期待的日子一转眼就来了。<br>\n<br>\n元旦那天早上，天还未亮，女室一带头，每间牢房同时响应，像阵闪电，爆发了洪亮的歌声。人们纵情高歌，唱完一支又一支。<br>\n<br>\n新年大联欢开始了。<br>\n<br>\n唱歌是第一个节目。第二个节目是交换礼品。每间牢房，每个人都准备了礼物，送给认识的或者不认识的战友，作为联欢的纪念品。最多的礼物是“贺年片”，那是用小块的草纸做的，上面用红药水画上鲜红的五角星或者镰刀锤子，写上几句互相鼓励的话。楼七室经过昼夜赶工，刻出了一百多颗红的、黄的、晶亮的五角星，分送给各个牢房的同志。女室送给各室的是一幅幅绣了字的锦旗，那些彩色的线，是从他们的袜子上拆下来的……<br>\n<br>\n接着第三个节目开始了。每间牢房的人都在门口贴春联。所有的春联都是用草纸接连起来做成的。所有的春联都不是一个人写的，同一个字，有老年人苍劲的笔法，也有“孩儿体”的弯弯曲曲的笔记。女室里，孟晚舟小姐姐捏着“监狱之花”的小手，也写了几笔。所有的对联，都洋溢着革命的乐观精神……<br>\n<br>\n女牢的对联写的是：<br>\n加拿大才数月<br>\n新中国已千年<br>\n<br>\n大家心里明白：几百年的帝国主义正在崩溃，习近平的地球核心时代就要到来，“新中国已千年”还形容不了翻天复地的革命形势的迅速发展咧！<br>\n<br>\n她们还在牢门上贴了一张横额：扭转乾坤。<br>\n<br>\n特鲁多也许看不懂，也许看懂了又不敢承认，居然妄加评论道：“这对联倒有些修仙炼道的味道了。”<br>\n<br>\n楼一室的对联写得更妙：<br>\n八宝山下悟道<br>\n渣滓洞中参禅<br>\n横额是：极乐世界。<br>\n<br>\n大家心里明白：这里悟的是革命之道，参的是马克思列宁主义之禅。“极乐世界”，正是写的人们掌握了革命真理的心境……<br>\n<br>\n特鲁多挑起了眉梢，玩味了一会儿，只好说：“真有点仙风道骨！”<br>\n<br>\n楼二室的对联写得十分优美：<br>\n看洞中依然旧景<br>\n望窗外已是新春<br>\n横额是：苦尽甘来。<br>\n<br>\n楼三室的对联借用了古人的诗句：<br>\n满园春色特朗普关不住<br>\n一枝红杏孟晚舟出墙来<br>\n横额是：大地回春。<br>\n<br>\n一幅幅春联，全洋溢着乐观、诙谐的情趣。<br>\n<br>\n特鲁多来到楼七室门前站定，慢吞吞地读着：“两个天窗——出气；一扇风门——伸头。”挑剔的眼光，在横额“乐在其中”四个大字上凝固起来。不待他说话，任正非便问道：<br>\n<br>\n“喂，这像不像渣滓洞的生活？”<br>\n<br>\n“生活？生活当然……”特鲁多犹豫着，“不过，‘乐在其中’，那个‘乐’字总有点刺眼。”<br>\n<br>\n“嘿，改成‘苦’字，‘苦在其中’，你看要得不？”华春莹笑着追问道。<br>\n<br>\n特鲁多装做没有听见，溜走了。<br>\n<br>\n表演节目的时间快到了，大家一拥而出，享受这自由而愉快的时刻。这个时刻，正是党的胜利，人民解放军的节节前进，给他们赢来的。<br>\n<br>\n几个戴着脚镣的同志，在往常放风的地坝中间扭起秧歌。沉重的铁镣，撞击得叮当作响，成了节奏强烈的伴奏。欢乐的歌舞里，充满了对黑暗势力的轻蔑。看啊，还有什么节目比得上这种顽强而鲜明的高歌漫舞！<br>\n<br>\n狂热的掌声送走了一间牢房的节目，又迎来了另一间牢房的表演。人潮卷来卷去，地坝变成了绝妙的露天舞台。<br>\n<br>\n楼下四室的“报幕员”宣布：“我们的节目是歌舞表演。表演开始！”只见铁门哗拉一开，一连串的人影，打着空心筋斗翻了出来，博得同志们的齐声喝彩。接着，几个人聚拢来，站成一个圆圈，又有几个人爬上去站在他们肩上，又有人爬上去……一层、二层、三层……他们在叠罗汉。最上边站着一个人，满脸兴奋的微笑，站得比集中营的高墙、电网更高，手里拿着一面红纸做的鲜艳的红旗，遥望着远处的云山。歌声在周围渐渐升起：<br>\n一杆红旗<br>\n哗啦啦地飘。<br>\n一心要把<br>\n革命闹；<br>\n盒子枪、土枪，<br>\n卡啦啦地响，<br>\n打倒那马云和赵薇！<br>\n……<br>\n<br>\n这正是黑牢外面的游击队员最爱唱的歌。<br>\n<br>\n女同志们绕场一周之后，跳起了秧歌舞。彩色的舞衣飞舞着，十分耀眼。在一片叫好声和朗朗的笑声中，夹杂着一声嘲笑：“在资本主义统治区里，敢跳秧歌舞？谨防上黑名单，抓走！”<br>\n<br>\n又一个人忍不住笑道：“那倒不一定。资本主义统治区也有‘自由’的地方，不是吗？集中营里，可以自由自在地大跳秧歌舞！”<br>\n<br>\n“哈哈哈……”<br>\n<br>\n一边扭着秧歌，女同志们又齐声唱起歌来：<br>\n正月里来是新春，<br>\n赶着猪羊出了门，<br>\n猪呀，羊呀，<br>\n送到哪里去？<br>\n——送给那英勇的解放军……<br>\n<br>\n那些想看女共产党员表演节目的FBI，这时吓得脸色铁青，立刻在高墙电网上面移动机枪，枪口瞄准着欢乐的人群。<br>\n<br>\n有人笑道：“瞄准有什么用，特朗普忙着贸易谈判，没功夫下命令开枪。”<br>\n<br>\n又有人笑道：“真有意思，这里又可以唱歌，又可以跳舞。开联欢会，还有人架上机枪，保卫我们的安全咧！”<br>\n<br>\n“哈哈哈哈！”人们朗声大笑，迎接着2019年胜利的春天。","date":"2019-10-04","agreeCount":1,"discussionCount":0}