{"type":"article_comment","id":59667,"parentType":"article","parentId":5318,"uid":9677,"contents":"轉［菜市場政治學］：<br>\n菜市場政治學 快評<br>\n「外交是內政的延伸。」<br>\n　<br>\n解釋一個國家的外交政策，常必須從國內政治制度以及政黨版圖變化來看。<br>\n（關鍵字之一：audience cost）<br>\n例如，台灣近期在太平洋的邦交多所動盪，這些島國常有一些相似的特徵：<br>\n　<br>\n1、地處偏遠，物資缺乏、依賴進口，經濟仰賴外國援助；<br>\n2、天然資源缺乏（磷礦挖完之後就沒有了）；<br>\n3、由於群島眾多，各島之間的差異性可能會很大，政黨政治較沒辦法穩定發展；<br>\n4、多數國家是大英國協的成員，政治制度多半採用議會內閣制。<br>\n（有虛位的元首，並由國會多數黨來決定政府首長：總理）<br>\n　　<br>\n以索羅門群島來說，國會裡面是採單一選區的選制，議席一共50席，<br>\n最大的重點在於他們的倒閣設計並不能讓被倒閣的總理解散國會，而是由國會再選出新任總理<br>\n在此狀況下總理比較類似執政聯盟的代理人，因為他相對弱勢<br>\n而且索國的政治缺乏所謂政黨競爭，而是很傳統的地方網絡、派系政治所組成<br>\n在這種狀況下一旦國會議員們形成多數意見，總理不太可能反對<br>\n（以上內容可參考：https://pse.is/H8262）<br>\n　<br>\n在這次的外交轉向當中我們就可以看到，索國的行政部門和多數民意其實是反對這樣的作法<br>\n中央銀行甚至提出一份調查報告警告這樣的風險很大<br>\n但國會仍然做出外交轉向的決定<br>\n　　　<br>\n若我們將鏡頭轉向中共，這道理也是一樣<br>\n中國的國慶日是十月一日，這會是一場盛大的慶典活動<br>\n然而，近期的中共政治對習近平來說可以說是焦頭爛額<br>\n一方面中美貿易戰，中國經濟成長率趨緩、失業和債務問題飆高、豬瘟全面失控以致豬肉價格飆漲<br>\n另一方面香港問題也讓中國在國際上的信譽受到嚴重的挑戰<br>\n　<br>\n習近平先前取消了中共領導人的任期限制，等於是更加集中權力<br>\n這本來就會引起各派系們的攻擊<br>\n要知道的是，在威權國家缺乏權力分享機制與定期輪替機制<br>\n所以權力鬥爭的戲碼會不斷上演，破壞了權力分享機制之後這樣的鬥爭當然會更加激烈<br>\n　<br>\n根據9/20日的報導：「根據國安團隊與多國情資，習近平主導預算無上限的『台灣介選計畫』，在外交、軍事與觀光等各層面全面打壓台灣，以緩解他在政治上遭黨內問責的沉重壓力。」這很明顯就是一個外交為內政延伸的例子。<br>\n　<br>\n另外，中國挖角台灣邦交國，考量的重點還有應對美國的壓力<br>\n領導者必須證明自己有能力應對美國一連串的政策打擊（包括貿易戰在內）<br>\n　<br>\n剛宣布斷交的吉里巴斯就是最明顯的例子<br>\n在2003年的時候中國在這邊蓋了衛星觀測站，後來被發現其實是要監控美軍行動<br>\n在一番折衝之後（美國應出力甚多），吉里巴斯改與我國建交<br>\n（參考補充：https://pse.is/KLMS4）<br>\n　<br>\n話說回來，到底我們該如何看待這些邦交國？他們到底重不重要？<br>\n這些邦交國雖然地處偏遠，但我們長年都有派駐農業、醫療、技術協助團在地深耕<br>\n而且我們早已不再像早年一樣大灑幣單純砸錢<br>\n而是有意義地在當地推動合作計劃<br>\n（然而，對當地許多缺乏資源的地方來說，中國帶來的金錢數目可能更大更誘人）<br>\n　<br>\n若我們再把鏡頭拉遠，從整個地緣政治來看的話，這些群島的戰略位置無比重要<br>\n簡單來看就是中國VS美國與澳洲的對壘<br>\n當年二次世界大戰時，日本與盟軍就是在索羅門的瓜達康納爾島（Guadalcanal）大戰半年而敗下陣來<br>\n北京當局在島國各處蓋機場和艦艇碼頭的企圖<br>\n也已引起美澳的關切<br>\n　　<br>\n簡單來說，台灣的邦交關係並非「兩岸關係好就會好」這麼單純<br>\n這牽涉到中國與美國的大國博奕<br>\n而且，任何政策轉向都必須回歸到邦交國內部的政治情勢來看<br>\n中國要何時出手、如何出手，也是由國內政治來決定<br>\n　<br>\n不要輕易說出「邦交國不重要」這種話。沒有人在嫌朋友多的，除非你自認是天朝上國才會不想要朋友。<br>\n　　　<br>\n最後，大家可以思考、也應繼續討論的事情是：我們應該要做怎麼樣的國格主張呢？<br>\n更仔細來說，我們要怎麼應對中國不斷增加的促統壓力？是要去承認中國希望我們承認的一中原則嗎？或者還有什麼更好的應對方式？<br>\n　<br>\n這些問題都沒有簡單的答案。唯一最可以確定的一件事：統獨，絕對不是假議題。對吧！<br>\n　<br>\n－－－－－<br>\n補充１：在太平洋有一個「太平洋島國論壇」（Pacific Islands Forum, PIF），是由太平洋島國們所組成的國際組織，討論島國共同事務。我國自1993年至今，均以「台灣／中華民國（Taiwan／Republic of China）」名稱，以「發展夥伴（Development Partner）」的官方身分參與論壇相關活動。<br>\n　<br>\n補充２：索羅門群島人口64萬，選出50席國會議員；吉里巴斯的國會是46席，其中44席為民選，人口11萬人（選民人數四萬多人）。有人提到說，這個國會議員的數目滿多的。<br>\n的確，根據過去研究統計，一般來說（當然會有例外）人口少（一千五百萬或以下）的國家大約是2萬到5萬人選一席；中等人口（九千萬以下）大概十萬到十五萬人選一席（過去有人算出，台灣最適合的立委人數大約180~200，先前的「減半」其實沒有科學根據。本站開站文章〈選舉制度ABC〉裡面有談到，我們認為至少應該將比例代表的席次提高）；九千萬人以上的國家大概就是選個五百席立委這樣。<br>\n<br>\nhttps://www.facebook.com/whogovernstw/photos/a.1420710634874477/2461135757498621/?type=3&amp;theater","date":"2019-09-20","agreeCount":5,"discussionCount":0}