{"type":"answer","id":50833,"parentType":"question","parentId":8422,"uid":449,"contents":"我的逻辑链比较长，不过我认为，你看完之后，应该不太能反驳我。<br>\n<br>\n<b>事实1、自由，是人类与生俱来的</b><br>\n<br>\n自由是指，你可以做任何你想做的事情。<br>\n比如，没有人，生下来就有意识，说我没有自由，去说习近平的坏话<br>\n<br>\n<b>事实2、自由之间，是有冲突的</b><br>\n<br>\n比如：杀人的自由；和其他人交流的自由。<br>\n<br>\n这二者有冲突，我们做个思想实验，假如世界上只有两个人类，A和B。<br>\nA有自由杀了B，但是他这么做的同时，他也丧失了与B交流的自由，因为B死了，就不能和A交流了。<br>\n<br>\n基于以上两个事实，你一定同意：<br>\n<br>\n<b>结论1、自由必须要有取舍。</b><br>\n<br>\n我们虽然可以自由自在，但是因为自由之间有冲突，这可能会导致我们丧失更多的自由。所以，我们必须丧失一部分自由，来保证其他的自由。<br>\n<br>\n这一点，我想小粉红一定非常理解和同意。<br>\n<br>\n比如，很多国人都同意：用言论自由，换取经济高速发展。<br>\n<br>\n========================================<br>\n那么问题来了：<br>\n<b>谁来决定，哪些自由可以取，哪些自由必须舍？</b><br>\n<br>\n西方有自然法一说，我不完全同意。<br>\n比如杀人，就是我们必须要舍弃的自由，这一点在专制国家也同意。否则自由地杀人，都意味着社会解体。<br>\n<br>\n舍去杀人的自由， 是因为交流的自由，更重要。<br>\n<br>\n所以，我们可以有这么个结论：<br>\n<b>结论2 自由有重要之别。也就是，不同的自由，有不同的权重</b><br>\n<br>\n<b>权重越高，自由越重要，</b><br>\n<b>权重高的自由有冲突，就难以取舍。</b><br>\n<b>权重低的和权重高的有冲突，就容易取舍。</b><br>\n<br>\n比如小粉红和民运分子都津津乐道的白左。很多白左都认为，学校学生的种族比例平等，比绝对分数更重要。<br>\n或者我刚才说的：言论自由，和社会稳定，哪个更重要？<br>\n<br>\n<br>\n但是杀人的自由，和交流的自由，就十分容易做出取舍。我们当然会禁止杀人，保留交流。<br>\n<br>\n那么继续有问题：<br>\n<b>什么自由权重低，什么自由权重高？</b><br>\n<br>\n杀人为什么权重低，可以轻易舍弃？<br>\n为什么官员福利权重高，不那么容易被舍弃？<br>\n<br>\n很简单，那就是，我们要看这个自由和其他自由的冲突程度。<br>\n<br>\n如果，坚持一个自由，会导致其他自由都不可行，那么这个自由就是权重低的。<br>\n<br>\n比如杀人，杀人就是要剥夺另外一个人的所有自由，人死了，什么事情都没了，也毫无自由可言。<br>\n所以，杀人是权重最低的。<br>\n<br>\n但是我如果说富人加税，那就权重就很高，因为这个东西只直接影响到富人，不影响其他人。给富人加税，或者抓贪官，跟我明天能不能吃得上猪肉，没关系，所以富人加税，就比杀人权重高。<br>\n<br>\n===================<br>\n政府，实际上，就是在制定哪些自由舍，哪些自由可以行的组织机构。<br>\n<br>\n<b>说白了，政府，就是在规定，我们要剥夺哪些自由。</b><br>\n<br>\n所以，世界上任何政府，都是在剥夺人类自由的，民主政府也是如此，专制国家也是如此。<br>\n<br>\n比如：很多小粉红嘲笑加拿大医疗拖延，看病排队时间长。<br>\n本质上，就是在嘲笑：加拿大人，没有快速就医的自由<br>\n<br>\n也就是说，加拿大政府，剥夺了国民快速就医的自由，而中国政府没有剥夺这个自由，所以中国政府更好。<br>\n<br>\n=======================<br>\n说到这里，你是不是有了一些感觉了呢？<br>\n<br>\n因为，加拿大人剥夺了自己快速看病的自由，换来的是，全民医疗的自由。<br>\n<br>\n那么，实际上，我们还是回到了之前的一个情况：<br>\n自由1 和自由2 有冲突，我们应该如何取舍？<br>\n<br>\n实际上，专制和民主的冲突本质：<br>\n<br>\n<b>不是比拼，谁的自由多，谁的自由少，</b><br>\n<br>\n<b>而是在比拼，谁的自由取舍，更加合理。</b><br>\n<br>\n<b>民主认为：由人民自己决定自由的取舍，出来的方案是最好的。</b><br>\n<b>专制认为：由专制者，或者说，最聪明的一部分决定自由的取舍，出发的方案是最好的。</b><br>\n<br>\n<br>\n剩下的，其实都是细节之争 ，<br>\n比如，小粉红经常批评美国选举出来的议员，不能代表人民，而是资本家等等。<br>\n说白了，就是在批评，人民决定，这个方法是不是真的能体现民意。<br>\n<br>\n民粹，更是如此，也就是多数人剥夺少数人的自由，是不是真正的民意。<br>\n而民运也批评：<br>\n<br>\n你怎么保证，专制者，就是最聪明的一群人。<br>\n而且，那些最聪明的人，会不会给自己更多的自由，让多数人更没有自由？<br>\n<br>\n=======================================<br>\n<br>\n我个人认为：<br>\n<b>从事实来观察，民主国家比专制国家，自由取舍的结果，更加合理。</b><br>\n<br>\n因为：<br>\n<b>事实3，民主国家，内部稳定性会越来越强。专制国家，内部稳定性越来越差。</b><br>\n<br>\n民主国家，存在的时间越久，社会内部虽然有矛盾，但是总体十分平稳。社会阶层，民族族群，没有不可调和的矛盾和冲突。即使有，比如印度族群之间的内战，苏格兰英格兰分裂，但是国家整体，不存在必须使用大规模战争，才能解决的矛盾。<br>\n<br>\n而专制国家，时间越久，法律不合理性越高，黄宗羲现象无可避免，王朝周期律不可避免。最终国家必须使用大规模的战争，彻底破坏经济和社会。<br>\n<br>\n把人民，想要取舍自由的权重，压倒非常低之后，才能重新立国。<br>\n比如，王朝和平时期，大家还能争论一下是给官员多发薪水，还是给民众多点粮食，可是到了战乱时期，大家就一个愿意，结束杀人。<br>\n<br>\n杀人的自由权重很低，相比之下，官员福利多的权重就比较高了。<br>\n===============================<br>\n<br>\n短期来看，我们不能说，专制，集权，就一定不能做出合理的自由的取舍。一些小粉红心心念念的新加坡，以及英治香港就是如此。<br>\n<br>\n虽然这些地方，也是集权，也有独裁者，但是他们的社会自由取舍也比较合理。<br>\n<br>\n甚至我可以说，中共在1992年到2012年，这20年间，自由取舍，也在合理的范围内。<br>\n但是，我个人预言，如果这些国家，不改变政治结构，坚持现有的模式走到黑，那么它们最终都会导致社会自由取舍出现不合理的情况，出现过多的少数人压制多数人之自由，最终出现无法解决的问题。","date":"2019-09-12","agreeCount":4,"discussionCount":0}