{"type":"answer","id":229816,"parentType":"question","parentId":22816,"uid":40607,"contents":"不好说如何评价，这类人也有很多细分的类别，我就说说自己吧。<br>\n我可能都算不上反贼，只是个中立派（当然在共党看来中立都不行）。<br>\n我了解到的：<br>\n1 我能看到中国几千年来的恶，应该知道的中国建国以来的惨状，大跃进，三年饥荒，三反五反，文革，学运，我都是专门找了资料来看的，不同阵营的，中英文的都有，该了解的应该大体都了解了。<br>\n2 了解过一点对古代一些朝代，特别是秦，明，清，民国时期的社会生产水平与人民状况<br>\n3 调查过八国联军侵华与两次中日战争，以及犯下的种种暴行，也有一丁点善行，相关资料我看了不同阵营的，中国的，台湾的，日本的，英美的资料对比着看。<br>\n4 了解过这个世界经济运转的规律，关于为什么美俄争叙利亚，美元霸权，石油与科技，货币政策方面是小白入门阶段<br>\n5 中国的监控体系与美国的监控体系，相关的纪录片，文件，新闻报道，这方面我甚至因为工作的关系，了解一些具体的技术。<br>\n<br>\n对于粉红与反贼的看法：<br>\n1 都在妖魔化对方。粉红的世界观就是帝国主义亡我之心不死，都是阻挡中华民族伟大复兴的，反贼的观点普遍是认为共党就是个魔鬼，马克思主义荼毒世界（当然我知道也有反共党的马克思原教旨主义者）。双方都拿出了一些实证来证明中国/美国犯下的恶行，大多是片面的，但也有令我信服的。<br>\n2 虽处在不同阵营，但基本都形成了自己的政治正确，也经常安慰自己，比如一个对对方有利的道理承认了以后还要加上一句”但是”如何如何，支撑自己的立场。也都有激进派和温和派。有的反贼论坛因为要维持”言论自由”，对于意见不同的观点相对更具有包容性，但纵观大部分反贼讨论群，他们是容不下”五毛”的。<br>\n3 粉红们认识西方世界的程度远不及反贼（整体上讲），因为墙内舆论引导，这种趋势愈发明显，粉红们认识的西方世界几乎都是被扭曲过的概念。<br>\n4 反贼们大多有理想国的幻想（除了有些人是无政府主义者），其中大部分人认为认为全世界的自由民主灯塔就是美国。我从经济运行规律与监控体系，军事来看，其实这种认知是错误的。对美国的清醒认识应该是它对自己的民众有着比较高程度的民主，较完善的法治，但在国家安全与国际博弈层面，仍然遵行的是弱肉强食法则。所以认为美国是个能实现个人幸福的国家，是有很大可能的，但不应该把它看作世界的救世主，有些时候它是救世主，有些时候它也能成为恶魔，例子太多比如阿帕奇屠杀叙利亚平民、监控全世界、石油美元金融吸血，打货币战争，都是有不同角度较为详实的证据。甚至连GFW与中国的人工智能监控体系也是美国科技巨头帮助建立的，美国其实不在乎中国大陆的人权，品葱上有人怀疑美国与ccp<br>\n有合作关系是对的，当然美国与ccp不能说完全合作，但一直以来是相互利用关系，近几年才慢慢转向战略对抗，不过还是有很多美国企业仍然与中国大陆有着可告人的与不可告人的合作。<br>\n5 粉红们在墙内接收到的信息过于扭曲，很多时候逻辑不通，经常经历信仰建立，破灭又再建立的过程，最后发现只有民族不会变，所以几乎都成了激进的民族主义者，长久以来保持这种思维习惯导致他们发言情绪化。个人猜想以大数据+ai审查为主要手段，网络平台上用户互相举报批斗检举的文革2.0到来也是有很大可能的。<br>\n<br>\n我如何评价我这种人：<br>\n不让立场限制自己的思考，其实是真正对政治无感的人，关注这些只是因为喜欢研究的性格，不愿意接受别人灌输的世界观，有自己搜索与总结的动力。非要说政治观点的话，我赞同真正意义上的普世价值观，也就是不同阵营的课本里都会宣扬的那些（而不是美国宣称的那种），比如厌恶随意搞屠杀，剥夺别人追求幸福的权利，欺压群众，政府犯了错不道歉等，完全支持言论自由，但也不认同过于空虚的自由主义或无政府主义，觉得还是要适度与人协同，适当保留集体奋斗的精神。<br>\n<br>\n这样做的好处：<br>\n因为事件与其发生的逻辑在不同阵营里有着不同程度的披露，所以因为接触不同阵营的事实与观点，能够更全面的掌握信息，非常有利于锻炼自己的搜索，思考与总结，递归迭代能力。不容易被人鼓动，很少成为所谓的韭菜。<br>\n<br>\n这样做的坏处：<br>\n有一些坏处，但似乎都可以避免，目前还没想到无法避免的坏处<br>\n<br>\n多提一些，你们可能了解不全面的：<br>\n中国有文革，美国也有麦卡锡主义。<br>\n中国有8964，美国也曾有对民众开枪与坦克镇压的例子（肯特大学有一次，更早期对退伍老兵也有一次）。<br>\n美国也曾把日裔美国人扔进集中营。<br>\n中共高层混乱无比，美国高层也造有性奴岛。<br>\n中共监控无孔不入，美国监控也无孔不入。<br>\n<br>\n虽然都有这些东西，但就近现代史看来，美国所作程度没那么严重，没害死那么多人，但罪行一样罄竹难书。<br>\n还有，美国政府会道歉（有些也仍然没有道歉），中国政府从未道歉。<br>\n<br>\n---- 来自一个中立派对两国的认识一角。","date":"2020-04-06","agreeCount":9,"discussionCount":0}