{"type":"article_comment","id":179512,"parentType":"article","parentId":11710,"uid":21975,"contents":"现任教皇是左派，反对资本主义，和卡斯特罗是朋友。转一篇右派曹长青的文章：<br>\n<br>\n如果简体有乱码，<a href=\"https://caochangqing.com/big5/newsdisp.php?News_ID=3850\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">请在这里看繁体版(BIG5)</a><br>\n<b><br>\n教皇方济各的左倾和虚伪</b><br>\n<br>\n曹长青<br>\n<br>\n<center><br>\n<a href=\"http://www.caochangqing.com/photo/PopeFrancis%20Kiss%20feet.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://www.caochangqing.com/photo/PopeFrancis%20Kiss%20feet.jpg\" alt=\"http://www.caochangqing.com/photo/PopeFrancis%20Kiss%20feet.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n罗马教皇方济各（Pope Francis）首次到美国访问，奥巴马总统率妻女全家到机场恭迎。媒体更是近乎狂热地报道渲染。FBI表示，这次动用了史无前例的强级保安，从空中到地面，简直布下天罗地网。奥巴马政府动用以此大阵仗，除了保安，更是要渲染和强化教皇的权威，因为保安级别越高，人就越显得重要，越增加其威严感。<br>\n<br>\n美国主流媒体多是无神论主导，这次却对代表“神”的天主教皇如此热衷，岂不是滑稽？当然不是，以知识分子为中坚力量的左派媒体非常清楚这个新教皇是满脑袋的共产主义乌托邦，在共同意识形态的陶醉下，什麽神呵，上帝呵，管他有还是没有，重要的是——他的理念跟我们一样。那麽教皇方济各到底在哪些方面跟左派那麽情投意合？<br>\n<br>\n第一，诋毁资本主义。<br>\n<br>\n这个新教皇上任以来，天主教内反资本主义的声音更高涨，因方济各带头诋毁市场经济。他有著名的两段论∶人类社会疾苦之根是不平等，不平等之源是资本主义。方济各甚至用“市场暴政”（tyranny of markets）来形容资本主义。那只被亚当斯密经典地总结为“看不见的市场规律调节之手”，在方济各眼里，成了黑手、黑帮和暴政。<br>\n<br>\n当然，人们不能要求教皇是读了专家名著的自由经济学家，但经济文盲出来指点世界经济的江山则是灾难。好在全球任何政教分离的政府都不会按教皇的指教去指导经济。<br>\n<br>\n事实上，导致人类贫穷的罪魁，一是世俗专制，二是政教合一。而资本主义恰恰是降低贫穷、创造财富和繁荣的最重要制度模式。<br>\n<br>\n回顾世界历史，正是专制制度严重阻碍了人类的经济发展，窒息了资本主义市场经济。无论东方还是西方，到处都曾是阉割自由思想的君王暴政，捆绑商业自由发展的苛捐杂税。人类极端贫困一千八百多年，直到文艺复兴和工业革命，才开始改变。<br>\n<br>\n二是人类的各种宗教，多是强调来世，肯定精神，不看重物质享受，并倾向“均贫富”。如果上帝归上帝，凯撒归凯撒，那麽宗教对人类精神的升华有其正向价值，同时其负面作用也不至於导致灾难性的结果。<br>\n<br>\n但问题是，政教合一主导了人类漫长历史的绝大部分。专制君王们用国家机器、重税制度等扼杀了自由经济，同时利用宗教反商反富的唯精神论，从道德和精神层面配合专制制度。这两只手密切合作，扼杀了资本主义出现的可能性。<br>\n<br>\n这一切的改变，都始于政治民主化和经济自由化∶民主化使人们拥有政治权利（选择国家领导人）；资本主义使人们拥有经济权利（自由交易，私有财产不可侵犯）。资本主义为人类经济自由（产品和思想等的自愿而公平交换）提供了最合理、最公平、最道德的平台；在这种制度下，人们不仅得到了物质上的富有，更得到最大的个人自由和尊严。<br>\n<br>\n一个显著的例证∶全球七大工业国全是民主国家，全都实行政教分离，全都因注重和发展资本主义（其根本点是保护个人权利和自由）而成为富有国家，跟第三世界国家拉开距离。<br>\n<br>\n而在全球范围，正是由于越来越多的国家实行资本主义市场经济，极端贫困人口才大幅减少，过去三十年这个势头更为强烈。据统计，1990年，全球极端贫困（Extreme poverty）人口有36%，到2011年降至15%，少了一半多。1990年全球每天收入少于1.25美元的有8亿1千万人，现降至3亿7千万，也是减少了一半多。无论非洲、拉丁美洲还是亚洲，越来越多的国家放弃国家垄断的计划经济，转向支持私有化和民营企业，走向了发财致富之路。<br>\n<br>\n这里最显著的是人口最多的两个大国∶印度和中国（合计占世界人口35%），原都热衷计划经济，都排斥资本主义，结果两国都贫穷落后。中国从1978年开始走向联产承包的私有化方向，印度从1991年开始经济改革（实行资本主义），结果才短短三十多年，中国成为世界第二大经济体；印度取代日本，成为全球第三大经济体。<br>\n<br>\n这些事实都雄辩地证明∶资本主义是解决贫穷，创造财富，带来繁荣的根本之道。它不仅不是灾难的源泉，而恰恰是个人幸福的基础——没有物质文明的所谓精神文明是空中楼阁，是欺世害人的乌托邦！经过共产赤贫的中国人，对这点可能体会更深。<br>\n<br>\n罗马教皇污蔑资本主义的论调，在左翼媒体的推波助澜和宣传洗脑下，最容易蒙骗那些充满理想精神、生来就浸泡在资本主义物质文明蜜罐里的西方年轻人。西方左翼媒体用放大镜检视资本主义的缺陷，却刻意视而不见社会主义和共产主义的灾难！<br>\n<br>\n这样的结果就导致∶据2011年美国皮尤机构（Pew）的民调∶在18到29岁的美国年轻人中，愈50%对社会主义有好感，对资本主义持负面看法；而在65岁及以上的美国人中，对社会主义有好感的只有13%。&nbsp;<br>\n<br>\n这次罗马教皇特意选在纽约多为黑人居住的哈林穷人区演讲，也是重在渲染“不平等，不公义”。方济各从演讲的学校出来时，那些少不更事的小学生们，（被教导）齐声高喊∶我们爱教皇！随后在曼哈顿中央公园，那成千上万的人呼喊教皇的狂热场面，令人想到千百万人在天安门广场高喊“毛主席万岁”的情形。乌托邦在哪里都有窒息人独立思考的神能。<br>\n<br>\n第二，姑息独裁者。<br>\n<br>\n教皇方济各把社会疾苦归因于资本主义，但却不谴责真正造成人类苦难的专制制度，尤其是独裁者。而且他跟暴君们很谈得来。<br>\n<br>\n今年五月，古巴总统劳尔.卡斯特罗访问梵蒂冈，他是已经掌权56年的88岁老独裁者卡斯特罗的弟弟。劳尔也是无神论的共产主义者，但他跟教皇方济各却一见如故，在反对资本主义上，他们谈得非常投机。<br>\n<br>\n《华尔街日报》专栏作家Daniel Henninger讥讽说，不是谁都能跟教皇谈上个把小时的，但古巴总统就获这种待遇。卡斯特罗们当然感激教皇，因为是靠他的穿针引线，才使奥巴马放弃美国多年实行的制裁共产古巴的政策，恢复两国邦交，互设大使馆。而这正发生在古巴严重危机之际——当年苏联的无偿卢布援助没有了，委内瑞拉反美小霸王查韦斯死后，那里的廉价石油供应也不通畅了，社会主义古巴一筹莫展，处于捉襟见肘的窘地。恰逢此时，天降圣人，方济各出面了，他说服奥巴马跟卡斯特罗握手言欢。解禁后进入古巴的美国游客和美元等，等于帮助疏解古巴危机。教皇去打气，奥巴马去建交，从宗教到世俗两个方面，给共产古巴输血，延续卡斯特罗专制的生命。<br>\n<br>\n卡斯特罗见到教皇方济各，除了感激，更是共鸣社会主义理想。他们谈到这种地步，媒体报道说，卡斯特罗对方济各坦言，他阅读了这位教皇所有的演讲，所有的公报，说如果教皇的想法继续这样，他也准备去教堂（信教）了。他严肃地说，“这不是开玩笑”。他甚至说方济各是耶稣，从某种角度，他自己也是。也就是说，他们都是同一个反资“教派”的。难怪美国收听率最高的电台节目主持人Rush Limbaugh 批评教皇方济各宣扬的是“纯粹的马克思主义”（pure Marxism）。<br>\n<br>\n教皇方济各在梵蒂冈跟古巴独裁者畅谈还不过瘾，还亲自跑去哈瓦那拜会老卡斯特罗，给那个美洲大陆仅存的共产国家（也是整个美洲35国中唯一没有民选的国家）提供“统治合法性”。<br>\n<br>\n梵蒂冈辩解说，教皇方济各到古巴是促进人权。但教皇在那里却没有接见任何一位异议人士，更别说他们那些哭诉无门的妻子孩子们。就在方济各冠冕堂皇在哈瓦那演讲之际，那些想来参加教皇弥撒的异议人士，当场被卡斯特罗的警察殴打带走。方济各对这些一句话都不说！<br>\n<br>\n此前方济各在访问南韩时同样，毫不谴责北韩的恶劣人权，更不批评平壤发展核武威胁东亚安全，反而大谈什麽南韩人民要放弃对北韩的“对立思维”，要民族和解。南韩五千万人民什麽时候不愿跟同一民族的北韩同胞和解了？明明是共产北韩的非人制度割裂了南北韩！但教皇方济各的“妙方”就是用些不著边际的空话来回避真正问题——独裁专制才是撕裂亲人的悲剧祸首，才是全球灾难之源，包括目前涌向欧洲的难民问题！<br>\n<br>\n方济各呼吁西方国家收留更多难民，却回避叙利亚独裁者阿萨德，尤其伊斯兰国（ISIS）等邪恶势力是造成难民潮的主因。他高喊著要世界各国收留难民时，作为联合国观察员国的梵蒂冈收留了多少难民？梵蒂冈每年从各地天主教徒那里得到上亿的资金奉献，据梵蒂冈简报，光是教皇选举和就职典礼，就花了800万美元（那能帮助多少穷人！）这次教皇访美，那种史无前例的保安接待等，又要花掉美国人的多少纳税款？那能解救多少中东难民！而梵蒂冈迄今为止，（自己宣布）只收留了4个难民——做做样子而已。梵蒂冈当然不可能把难民都接到他们的象牙塔里，但可以出钱给欧洲各国让他们安置呵。教皇不会做，但要求你们大家做。<br>\n<br>\n众所周知，罗马教廷和天主教内有很多左倾信徒，甚至共产分子。这位新教皇上任后更是对此姑息纵容。例如去年八月，方济各取消了梵蒂冈执行了29年的禁令，允许共产分子神父布鲁克曼（Miguel Brockmann）主持弥撒。布鲁克曼曾是尼加拉瓜的左翼马克思势力“桑地诺民族解放阵线”的外交部长，因拒绝教廷要他退出政治的谕令，而被当年的教皇保罗二世削职。<br>\n<br>\n可方济各戴上教皇桂冠后就解除禁令。这个共产分子神父一复职，就公开诋毁广受世人尊敬的已逝教皇保罗二世，指责他“滥用权力”，与此同时赞美古巴老独裁者，说卡斯特罗是“神圣精神的传信人（a messenger of the Holy Spirit），说古巴的共产革命是一场取代地球上的帝国的“必要斗争”，以建立上帝之国。一个无神论的、靠暴力统治的共产古巴，竟被梵蒂冈的神父歌颂为“伊甸园”。<br>\n<br>\n另一个秘鲁的教士Gustavo Gutierrez曾热衷“解放神学”，也被教皇方济各请到梵蒂冈。那个秘鲁左翼教士对记者说，教皇从没责怪过他的解放神学；他还歌颂教皇方济各的反对资本主义立场。《华盛顿邮报》专栏作家Charles Krauthammer 分析说，激进的 “解放神学”在六、七十年代曾风靡热衷社会主义的拉丁美洲，“它强烈反对资本主义，并非常左倾，教皇方济各在阿根廷时（他的出生地）可能深受其影响。”<br>\n<br>\n《华尔街日报》专门报道拉美事务的女记者、美洲问题专家Mary O’Grady在今年5月17日的分析报道中更明确指出∶在教皇方济各青少年时期的阿根廷，知识界被民族主义、社会主义、反美主义所主导，方济各受这些意识形态的影响，不会令人惊讶。<br>\n<br>\n在这次访美时，教皇明显调低反资调子，但在国会演讲时，仍特别歌颂激进的天主教工人运动家Dorothy Day。她是一个主张无政府的和平主义者，当年曾强烈反对美国参加反击纳粹的第二次世界大战，推崇卡斯特罗的革命战友格瓦拉、并以同情共产党反资本主义而著称的美国左翼分子。教皇方剂各居然把这样一个人跟林肯总统相提并论！<br>\n<br>\n美国智库“道德和公共政策中心”（EPPC）资深研究员Mona Charen 就教皇此举激愤地写道∶被教皇赞美的Dorothy Day不仅是狂热的左倾分子，还是古巴独裁者卡斯特罗的支持者，并推崇北越共产党领袖胡志明，甚至还去苏联拜访俄共领袖勃烈日涅夫，而且还给其它共产政权做道德背书，不管那些政权多麽严酷地迫害本国天主教徒和其他人。人以群分，从教皇方济各推崇什麽人，就可以知道他属于哪个阵营。<br>\n<br>\n第三，传播群体主义，对抗个体主义。<br>\n<br>\n教皇方济各在演讲时，不断提到“共同善”（common good）“共同需要”（common need）“共同法律”（common law）。所谓“共同”就是指“群体”，用群体的概念，来回避甚至抹杀个人。在教皇的国会演讲中，全篇没有提到对美国人，更对人类文明而言最重要的一个词∶“个体主义”（individualism）。这绝非偶然或疏忽。<br>\n<br>\n作为天主教中的左翼代表，方济各热衷传播的是群体主义（collectivism）。而人类两千年来的主要思想争斗，就是个体主义 vs. 群体主义。人类所有的邪恶，都是群体主义的产物，或这种理论的变种。<br>\n<br>\n回顾历史，人类的主要进步是从文艺复兴和工业化开始的∶结束了以神为中心，开始“以人为本”；注重今世的个体幸福，而不是来世的群体天堂。共产主义和法西斯主义的出现，虽然形式是一左一右，但本质相同，都是以群体主义价值为核心，打著为穷人、为弱者旗号，用人民/群体的名义，进行独裁统治。这仍是今天西方左派的理论根基，推行大政府、高税收。最根本特征是剥夺个人的选择权利。<br>\n<br>\n法西斯主义的恶很容易看清，因一目了然。但共产主义和社会主义的恶就很难，因为它是以社会正义、为穷人争利益的名义来进行（剥夺人民权利）的。但其恶果，早已被全球共产主义和社会主义的灾难性试验证明过了。仅从教皇方济各的出生地阿根廷等拉美国家就看得非常清楚，那里热衷社会主义时，就是国家最穷困、人民最受苦的时刻。<br>\n<br>\n在资本主义获得全球性胜利，包括俄国等全部原东欧共产国家都选择了资本主义模式，连仍宣称是社会主义国家的中国、越南等都走向市场经济的大势所趋下，信奉社会主义的全球左派们痛心疾首，焦虑难堪，他们找一切机会反攻，近年已有一个小高潮∶在经济领域，法国左派理论家皮克迪（Thomas Piketty）推出《21世纪资本论》，攻击资本主义，呼吁建立全球政府，统一高税收，宛如马克思再世（详见我批评《21世纪资本论》的三篇系列文章，网上可查到）；在政治领域，热衷社会主义的奥巴马获得白宫权力，把资本主义大本营的美国推向高税收，高福利，高赤字的社会主义灾难边缘；在宗教领域，方济各当上教皇后，全球演讲“均贫富”，反对资本主义，呼吁建立世界政府，统管一切。他们三位一体，贩卖群体主义，以共产乌托邦般的美妙声调，迷幻世人，打响摧毁“个体主义”的战争。<br>\n<br>\n美国《市场观察》（MarketWatch）的左疯专栏作家Paul Farrell立马看清这一点，发表专文∶“摇滚歌星教皇与共和党信奉安兰德的资本主义开战”（Rock-Star Pope at war with GOP’s Ayn Rand Capitalism），指出这是一场左右派大战，并沾沾自喜地说，由教皇方济各率全球12亿天主教徒加入左派阵营，这场左右大战，保守派将是输家，只是现在他们还被蒙在鼓里。没错，美国共和党的国会议长邀请方济各到国会演讲，并激动流泪——蠢到何等地步！难怪资本主义在美国都如此步履艰难。<br>\n<br>\n但左派都如《纽约时报》般清晰精明。CNN和MSNBC等左媒都连篇累牍、铺满电视屏幕地狂热报道教皇方济各的访美活动（当然右派的Fox也不敢慢待），因为方济各抨击全球气候过暖，在同性恋问题上态度暧昧（哪怕违反圣经教导）等等，都让左派开心。教皇不仅成了左翼的啦啦队，甚至直接冲锋陷阵。上述那篇左疯专栏作家在专文中信心满满地说，“教皇方济各正进行一场软性革命┅┅历史将站在他的反资本主义的革命一边。”实在荒唐到家了——难道左派们直到今天仍相信历史会站在社会主义和共产主义一边？很可能。左派知识分子的大脑是不可思议的。<br>\n<br>\n跟以往左派对罗马教皇（尤其对保罗二世）的态度不同，现在方济各已成为美国左派的darling，左媒《时代周刊》把他评选为“年度风云人物”；奥巴马跟他一见如故，犹如马克思和恩格斯般亲热；连美国同性恋刊物《提倡杂志》都把方济各选为“年度人物”，盛赞这位教皇对同性恋、双性恋、变性人等深具影响。所谓影响，就是方济各的暧昧态度，形同给“特殊性行为”开绿灯。<br>\n<br>\n第四，教皇，做秀之皇。<br>\n<br>\n教皇方济各的左倾，在相当程度上是遵循原教旨基督教义的，当然有其可理解之处，历来的教皇都是这种路子。但方济各的作秀，却是历任教皇中罕见的，着实有些令人反胃，甚至恶心。<br>\n<br>\n例如，他选择在梵蒂冈广场，亲吻一名全身长满肉瘤的男子。这个新闻照片撒向了世界。意大利媒体把此举跟13世纪的天主教圣人方济各亲吻麻风病人的圣迹相提并论。<br>\n<br>\n这个本名为Bergoglio的当今教皇，当选后特地选用了天主教圣人Francis的名字做尊号（Francis的标准译法应为“弗朗西斯”，但中国宗教局下令，统一译成“方济各”），这次亲吻肉瘤脸男子，就是要人们联想到他也是圣人。这秀也做得太明显了点。如果教皇真的关心这个患有多发性神经纤维瘤的男子，他应该帮助那个病人就医，寻找高科技医术，解决实际问题。而他选在广场上，在众目睽睽、记者镁光灯下做这种“动作”，简直像好莱坞拍电影。难怪媒体不无嘲讽地称他为“摇滚乐明星”。而这教皇也真的参加过巴西的摇滚乐大会，煽动台下狂热的年轻人起来革命，《时代周刊》随后报道的标题是∶更像摇滚明星的教皇呼吁“反叛”（Disorder ）。<br>\n<br>\n这次教皇前后访问古巴和美国，从电视画面上看到，他在游行车上，不断地抱、吻警卫送上来的孩子，且多是黑人小孩——最表现政治正确之举。在美国的高规格保安措施下，那些孩子都是事先经过挑选，更经过安检，才“送”给教皇“抱”的。仅我看到的画面，教皇方济各就“抱”过十多个孩子，把“秀”做到十足！事实上，所有权势人物，尤其是男性，只要做抱孩子之举，基本全是作秀。这个教皇则把秀做到皇位之高度了。<br>\n<br>\n教皇方济各的“秀”可谓花样繁多，他还去给女人洗脚（以往教皇从没有过），当众亲吻穆斯林人的脚，还在自己生日时把流浪汉请来做客人。这些都事先安排媒体记者报道、拍照，所以得到广泛宣传。&nbsp;<br>\n<br>\n《圣经》教导、耶稣告诫，都是要人悄悄做好事，不可就为张扬、为留美名。而方济各的当众拥抱肉瘤脸男人，给女人洗脚等，岂止是张扬，简直是当街炫耀嘛，直接违背耶稣基督的训诫。当然了，方济各对耶稣基督的态度也很特别，他在美国国会的英文演讲（约3300英文字），居然没有一次提到Jesus Christ（耶稣基督）。连美国媒体的报道都为此惊愕、不解。<br>\n<br>\n有著上述四大“特色”的教皇方济各，不仅没有受到西方主流（左派）媒体的批评，（如前所述）还受到他们的狂热吹捧，就因为他们的意识形态一脉相通。而保守派媒体和他们的读者多是基督徒，从理念到收视率角度，也不太敢批教皇。于是，这个教皇就颇有些像曼德拉一样，被捧成了“伟人”。西方左媒，对世界的一大贡献，除了推波助澜共产主义，就是制造一大堆“伪人、伪英雄”。<br>\n<br>\n但今天，靠人的头脑创造的网络科技，给了大众真实的声音渲泄的渠道。在美国网络上，很多人写出对教皇方济各的不满甚至愤怒。例如在美联社的报道“教皇方济各是改革者还是激进派？”（Pope Francis: Reformer or Radical? ）的报道下面，相当多读者的跟贴是对教皇方济各的痛斥；甚至有读者激愤地写道，这个教皇是个假基督，是个撒旦！<br>\n<br>\n教皇方济各曾在接受《天主教文明月刊》（Civilta Cattolica）专访时说，“我是罪人”，“有点精明，能适应环境，但也有点天真。”事实恐怕是∶天真有点假，那些作秀展示的是绝对的世故；而“有点精明，能适应环境”则很真——跟奥巴马们一起推动反资本主义浪潮，也要成为弄潮儿。只不过很可能是弄“逆历史之潮流”，因为∶<br>\n<br>\n当年教皇保罗二世跟美国保守派总统里根联手，致力推翻东欧的共产主义，打赢冷战。而今天的教皇方济各则是跟美国左派总统奥巴马联手，要推翻资本主义、要打赢群体主义价值的战争。<br>\n<br>\n正如《华盛顿时报》专栏作家Charles Hurt 所说，“历史铭记著教皇保罗和里根总统那场把千百万人从奴役中解放出来的正确的圣战。教皇方济各和奥巴马总统，如果不小心，也会被历史铭记，却是把千百万人诅咒到无以言喻的悲惨境地。”<br>\n<br>\n更有人（Doug&nbsp;Ross@Journal）写道∶“奥巴马从教皇方济各那里找到了灵魂知音（soulmate），他们联手对西方文明的破坏是巨大的。”<br>\n<br>\n写于2015年9月26日教皇访美期间","date":"2020-01-01","agreeCount":15,"discussionCount":0}