{"type":"article_comment","id":43277,"parentType":"article","parentId":3940,"uid":11835,"contents":"前面三个问题你没回答我，这挺重要的：<br>\n1、说说你对《古兰经》的看法，是应该一字不差的遵守还是从内涵去理解？<br>\n2、你对Sharia Law的看法，你理想中的社会是否应该按照Sharia来运行。<br>\n3、你对Jihad的看法，在当今世界怎样算是合理的Jihad？<br>\n4、这是我另外想到的：既然你认为推行伊斯兰之后会很美好，我想请问你的理想社会是一个一切有规矩且人人守规矩的社会，还是一个人人有自由和基本人权但很多事没有规矩可依、要靠探索、争吵和妥协去不断完善和更新规则细节的社会？<br>\n<br>\n<br>\n另外我其实觉得你描述自己对派系的看法是比较典型的中国穆斯林，中国穆斯林的确具备一般中国人那种海纳百川的包容心态，这是穆斯林世界少有的，说白了就是一定程度汉化。那么我还有一个问题：<br>\n5 、假如中国变成伊斯兰为主的国家、如何处理跟其他伊斯兰国家的关系？世界上大部分穆斯林并不像中国穆斯林这样包容。<br>\n<br>\n------------------<br>\n<br>\n1.<br>\n就像各个文化里的经书典籍，好或坏都是一字不改的。“威逼”或“利诱”只是经书的手段，而不是经书的目的。现代穆斯林只要理解其要义，也就是将伊斯兰的和平带给世界，这就领悟到了。<br>\n<br>\n2.<br>\n原本的沙里亚法过于严苛，不过本质上还是如上“手段”和“目的”的关系。现代社会了，不必如此严苛。另外，一个理想的伊斯兰国家根本不需要专门用沙里亚法治理国家，相信伊斯兰的精神就已经渗透到这个社会的法律体系中了，会更文明更贴合现代生活。<br>\n<br>\n3.<br>\n不鼓励战争武力方式的扩展。但像通过解说让世人了解就比较好。当今世界的穆斯林很多没文化思想性也差，毕竟伊斯兰世界在东西的夹缝中衰落了，不仅伊斯兰本身衰落，包括它的人民也有堕入愚昧的趋势。<br>\n<br>\n像我这样的中国穆斯林就很反感动不动就耍嘴圣战的人，而且主张万万不要发动圣战，除非万不得已。比如韩国这种数典忘祖的国家，我觉得如果未来中国成为了伊斯兰大国，韩国很可能因为各种原因和中国起冲突，那时候中国可以用“圣战”的名义去剿灭韩国，但不会屠杀，只是现代战争挂名“圣战”而已。<br>\n<br>\n4.<br>\n肯定有伊斯兰的规矩，像去年那种在微博贴图烧古兰经那样的肯定不行，但也只是罚款吧，不用拘留或鞭刑这种过重、过激的惩罚。<br>\n<br>\n所以剩下的就是自由了，本质也就是自由了。史实为证，世界上只有伊斯兰扩张过的土地，没有伊斯兰退出过的土地。完全自由的状态下，必定全民归顺，可能这需要一个长的历史时间可能100年可能200年，但总会全部归为伊斯兰的。<br>\n<br>\n如果爆发了争吵、爆发了规矩冲突，这也是伊斯兰内部的冲突，我不主张有派别，但如果真的在这个伊斯兰完美的世界产生了冲突，那就分开好了，也没必要非要在一起，逊尼派、什叶派、科技派、甜豆腐脑派、二次元派，大家可以各自宣布自己成立邦国自己过活。相信没有竞争力的那个会一败涂地，最终还是归顺到正统的伊斯兰上。所以，很自由。<br>\n<br>\n5.<br>\n这个设想很有意思的，不好回答到底怎样。<br>\n<br>\n依照幻想（对，我晓得目前就是幻想），如果中国自成一派成了伊斯兰第一大国，那中东会归附中国，类似变成番邦小弟，这样很好，也很有可能。<br>\n<br>\n过度延伸的话，沙特有可能很不服，意图作为正统发动他们的圣战血洗中国，我知道他们没有这个实力，但假设他们真的行动了，那中国不必碍于束缚，我觉得可以用中国圣战反杀回去。当然也反杀得非常自由，就把他们屠杀血洗就好了，这不过是以牙还牙而已。<br>\n<br>\n当然，出于人道，妇女儿童老人可以实施安乐死。男人、男孩就吃枪子毙掉算了。反正一旦发生中东所谓正统伊斯兰对中国的发难，必定要把中东完全清洗的。到时候派中国人民去安居乐业就行了啊。<br>\n<br>\n<br>\n====第五点可能太多圣母难以接受，以下仅作说明：====<br>\n<br>\n在品葱我一直是本着实话实说的，之前没人问道我也就没提到，但admin问到了中国成为伊斯兰大国后和中东的关系，和平归附当然是最好的，但战争也有可能。何况中东那边的几个流派说实话境界太低端了（教胞见谅）。<br>\n<br>\n另就是关于清洗中东，我觉得就是种族清洗吧，只是不要用刀枪，也不算血洗。这算给他们一个解脱的机会，带着愚昧活在现世既不是主的意愿，也不是作为一个伊斯兰大国的中国的意愿。虽然暴力丧亡不是一个推荐的办法，但是一个最快的办法。<br>\n<br>\n最终人类在世间其实不能真正的拥有什么，最终拥有的仅仅是积累的知识和有限的时间。所以一定要快速。","date":"2019-08-25","agreeCount":0,"discussionCount":0}