{"type":"article_comment","id":214673,"parentType":"article","parentId":13175,"uid":749,"contents":"<b>我们相信民主吗</b><br>\n　　<br>\n---与朱高正商榷<br>\n<br>\n&nbsp;&nbsp;六月十九日美国《世界日报》和六月廿八日台湾《联合报》发表了我和朱高正的对谈。<br>\n听说引起了不少读者的兴趣。许多读者希望我能对有关问题作进一步的发挥。照道理，最<br>\n好的办法是我和朱高正再对谈一两次，以求把各自的观点说得更透彻些。可惜朱高正已然<br>\n离美，短期内恐无缘相晤。这里，我只好单方面谈一谈。倘若朱高正读到此文后有兴趣再<br>\n笔谈一番，那当然就更好了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1.通过上次对谈，我感到朱高正似乎缺乏对民主的坚强信念。他把搞民主看作是不择<br>\n手段地争夺权力，这就抹杀了民主与专制的区别。男人女人都是人，你要给「人]下一个<br>\n定义，当然要抽掉男女之间的差别而找出其中共同的东西，但你若因此而推论说男人女人<br>\n都一样，都没有差别，那显然就错了。民主政治与专制政治都是政治，你可以把政治定义<br>\n为争夺权力，但你不能因此说民主与专制都一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;民主社会，不但需要一套硬件即宪法和相关的制度，而且还需要软件，即人民对民主<br>\n的坚强共识。有些发展中国家，在宪法和制度上照抄英美，但政变层出不穷，社会既不稳<br>\n定又不自由。原因就在于那里的人们对民主缺乏明确的信念。需知，民主这套东西，信则<br>\n灵，不信则不灵。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;儒家认为，若要政治清明，政治家必须都具有良好的政治品质，这当然不现实，因此<br>\n靠不住；然而倘若我们以为，只要有了好的制度，政治家个人的政治品质则毫不重要，那<br>\n同样是错误的。人类由于有弱点，所以，民主成为必要；人类由于有优点，所以，民主成<br>\n为可能。政治家个个是圣贤，则民主制度没必要设立；政治家个个是魔鬼，则民主制度不<br>\n可能施行。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2.无疑问，在民主化方面，台湾领先于大陆。原因何在?可以有两种解释：其一是<br>\n认为大陆人民不如台湾人民聪明勇敢，其二是认为大陆的执政当局和政治体制远比台湾的<br>\n更为专制。哪一种解释更能抓住重点，应是不言而喻。时至今日，连中共领导人也承认十<br>\n年「文革]是民族灾难，并开始承认在「文革]之前大陆人民即在受苦，而朱高正却依然<br>\n认为台湾的专制一向比大陆更甚，这不能不算作一个常识性的错误。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朱高正说，邓小平自复出后，「从来没有叫人失望过]。这话恐怕连拒绝新闻自由原<br>\n则的胡耀邦也不会同意。邓小平不如蒋经国，这是公论。当然，邓氏还健在，倘若他在有<br>\n生之年在推行自由化民主化方面迈出决定性的步子，哪怕是任何从理论上接受分权制衡、<br>\n多党竞争、舆论独立等概念，我们也将十分欢迎。可惜，迄今为止尚无此迹象。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;肯定台湾进入民主<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;至于说我对台湾的评价。我不过是肯定了台湾已步入民主（尽管还不完整）二月定了<br>\n执政党在这方面也有贡献（反对派的贡献自不待言），主张在目前的形势下，从反对派方<br>\n面讲，应搞坚持用和平理性的方式扩大民主（从当局方面讲则应加速改革步伐）。若说这<br>\n些看法属于保守反动，那无疑是很费解的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;说到保守，人们是否注意到，大陆搞经济的学生学者，对这些年英美的保守主义革命<br>\n大都怀有相当的兴趣。「彻底砸烂旧世界]的共产革命从反面教会了我们，人类为了发展，<br>\n是需要注意保存某些价值的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;3.人类历史几千年，民主存在的时间并不长；世界国家近两百个，实行民主的地方并<br>\n不多。民主既非自然而然，因此也需要小心保护。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;民主政体是唯一的一种政体，它允许人们批判自己、反对自己。这种批判和反对可能<br>\n是在巩固和扩大民主，也可能是在削弱和毁灭民主。朱高正对民主的理解完全正确，他和<br>\n激进的马克思主义者根本不同。但是，他所说的都是完整的民主，而现实生活中有许多地<br>\n方眼下还只有不完整的民主。一定要区分不完整的民主和不完整的专制（这就是目前台湾<br>\n与大陆的本质差别）。在不完整的民主社会里，我们既需要保护又需要改革。这就要求我<br>\n们在争取扩大民主的斗争中，不要采取非民主的手段。这是反对派可能落入的一个陷阱，<br>\n因此必须小心提防它。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为什么这样说呢?因为在一个不完整的民主的社会里，还存在着若干专制的遗物（某<br>\n些政治结构和某些统治者的心态和作法），也就是有着一些的确应该加以反对的对象；另<br>\n一方面，这种社会又给反对派传播对抗意识、聚集有组织的力量提供了相当的活动空间。<br>\n于是，反对派便有可能由于对和平改革的进展缓慢而感到焦急不耐，从而转而诉诸于越来<br>\n越激烈的手段。这样，朝野间对立日益深化，双方都可能情不自禁地采取暴力边缘政策；<br>\n而暴力边缘政策是不能持久的，如果它不能及时地拉回到和平状态，便会发展到暴力状态。<br>\n从纯理论的角度，我并不否认以暴力之后社会也可能更为民主，但显然，抛开其过程本身<br>\n的破坏性不谈，这种可能性总是很小的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;相比之下，一个相对完整的民主社会要更安全些，因为它没有一个明显的反对目标；<br>\n甚至一个专制社会也可能要更安全些，因为它没有一个成形的反对力量。无怪乎人们都说<br>\n改革需要最高度的政治智慧和政治技巧。因为从和平改革到暴力革命，其间并不存在着一<br>\n道不可逾越的鸿沟。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;4.<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;例如，朱高正一方面声称台湾的民主改革完全是让反对派给逼出来的，这应意味着当<br>\n局已经完全没有力量阻止它本意想要阻止的东西，另一方面，朱高正又高度肯定蒋经国对<br>\n反对党的宽容，这又意味着执政者没有阻止他本来有力量去阻止的东西。十分简单，宽容<br>\n必是意味着主体在一定程度上的自觉自愿而非一味的被逼被迫。因此朱高正的这两种说法<br>\n正好是自相矛盾的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;暴力手段不必要<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;再如，朱高正一方面宣称国民党当局没有实行民主，否认国民党允许人民批评反对自<br>\n己，另一方面，他又说反对党干得很漂亮，决不比英美等国的反对党逊色，并表示在台湾，<br>\n反对党与执政党已有一定程度的互动，「早有游戏规则]。这显然又是自相矛盾。因为，<br>\n反对党的公开存在，反对党与执政党依据共同的游戏规则而互相作用，这正是民主社会的<br>\n一个基本标志。执政党容忍反对党出现，无疑应视为执政党在搞民主（尽管可能不是全心<br>\n全意）。要么我们说，执政的国民党没有搞民主，这意味着在野的民进党、工党等等只不<br>\n过是花瓶、是摆设，要么我们说他们是货真价实的反对党，那意味着执政党确实在搞民主。<br>\n二者必居其一，也只居其一。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;身在专制社会之中而不自知其为专制，这令人堪忧。身在民主社会之中而不承认其为<br>\n民主，同样令人堪忧。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;5.无疑，台湾现今政治结构中含有若干不合理甚至不民主的因素。但若因此而认定整<br>\n个台湾政治就是不民主的，那仍属不当。我相信，通过已有的民主手段，这个问题并不是<br>\n不可能较好地解决。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;众所周知，在一六八年英国开始宪政以后的很长一段时期中，非民选的上院都拥有<br>\n很大的权力。我们更知道，在西方国家，普选制的实行只是晚近的事，在过去很长一段时<br>\n期中，相当数量的一批民众没有参政的权利。在上述情况下，都存在着反对派纵然得到许<br>\n多选民或民众的支持却依然无法掌权（甚至无法进入议会）的局面。因此，一直有不少激<br>\n进的反对派别认定，唯有用暴力的方式才能改变这种局面。但是，历史演变的事实证明暴<br>\n力手段是不必要的。只要存在着经由自由讨论而形成的公众舆论，[上层]就可能会接受[下<br>\n层]的正当要求和承认[下层]的应有权益。麦迪逊的名言：一切政府都依赖于意见，这<br>\n话包含有比一般人想象更多的真理。只要存在着自由的竞选，那么，在同类机构中，民选<br>\n的一方就会逐渐获得比非民选的一方更多的实际权力。当今台湾政治结构中不合理的成分<br>\n并不比当初的英美等国的为多，因而它们完全是可能和平解决的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;6.不错，这离不开反对派施加压力。可是我们要明白，[压力]究竟是指什么。如果<br>\n把压力理解为用强力逼迫，那么，最立竿见影的压力手段当然就是用枪对准别人的脑袋。<br>\n但民主社会恰恰是禁止这样使用暴力的。在民主社会中，反对派施加压力的办法是争取自<br>\n己的主张得到尽可能多的人们的赞同。在街头搞游行示威，其目的在于引起一般公众的关<br>\n注，从而促成有利于自己主张的公众舆论。假如我们有意使街头运动沾染上某种程度的暴<br>\n力或准暴力色彩，那恰恰是对这种斗争方式的严重损害。假如我们把施加压力看作是用不<br>\n择手段的强力逼迫,那正好是帮助了那些拥有更多强力工具的一方,这层道理应是十分明显的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;7.「你讲理，对方不讲理，你讲理有什么用?]朱高正振振有词地反问。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不然。因为我讲理，不仅仅是面向对手，更重要的，是面向广大民众。讲道理是为了<br>\n争取人心，争取民众的支持。这样，我就获得了力量，从而促使对手也讲理服理。真正满<br>\n不讲理的统治者总是要箝制自由讨论的，否则他就不可能满不讲理。当朱高正抱怨「讲理<br>\n无用」时，我真是羡慕他的处境，因为大陆民众的痛苦恰好在于我们还没有在大陆内部获<br>\n得讲理的权利。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;说「讲理无用]，试问，那什么才有用呢?难道说不讲理反而更有用吗?如果我们不<br>\n相信讲理可以解决问题，那么我们又该用什么方法来解决问题呢?相信民主是和相信理性<br>\n联系在一起的。我当然知道，人并不纯粹是理性的动物，讲道理有时好像是徒费唇舌。但<br>\n问题的关键在于：除了诉诸于说理，我们别无更好的手段。丘吉尔说：民主制度很差劲，但<br>\n别的制度更差劲。怀疑讲理的效用就是怀疑民主的效用，它暗含着对暴力的追求并从逻辑<br>\n上必然导向暴力。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;创造良好讲理环境<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;很可能，朱高正的「讲理无用]论只是一种用语上的混乱。他真正抱怨的乃是他们缺<br>\n乏应有的较充分的讲理工具（更有效的传播媒体），以及在台湾现行状态下，民意不能充分<br>\n有效地影响决策。因此，合乎逻辑的解决办法应当是进一步创造更良好的讲理环境（为此，<br>\n你就需要讲更多的理，让人家赞同你），可是朱高正却反过来抱怨讲理无用，热中于用非理<br>\n性手段解决问题，这不是适得其反么?一旦反对派和当权派都决定在非理性的道路上一争<br>\n短长，民主还能保存吗?它将给目前仍处于少数地位的反对派造成自杀性的后果，不是显<br>\n而易见的吗?即使反对派侥幸获胜而夺了权，那也不会是民主的胜利而是失败。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;8.有人读了&lt;对谈&gt;后说，在争取民主的过程中，我的立场固然无可非议，朱高正的<br>\n作法也有它的功用。在使一个僵硬体制的解冻的最初几步中，较激烈的手段更有其必要。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这种见解似乎颇流行，但不幸是错误的。一个最明显的事实是，在促使僵硬体制松动<br>\n的最初几步，是靠的温和理性的手段，激烈手段的出现，几乎都是发生在旧体制已经松动<br>\n之后（暴力革命与政变除外）。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;道理很简单，一个僵硬的社会，如果它连较理性的反对方式都不能容忍。怎么反而会<br>\n先容忍那些更激烈的反对方式?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;最初，反对派力量很弱小，它力图使自己的观点被尽可能多的人（包括统治者中较开<br>\n明者）理解和同情，从而使自己得到保护，以防止统治者中更专制的一派有借口动用暴力。<br>\n因此它的观点常常是趋于理性的、温和的。随着整个社会民主共识的发展，较激烈的作法<br>\n才有可能被人们包容或采纳。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;也许，有人会举鲁迅举过的一个例子,在一间密封的屋子里,如果你说要开一扇窗户，<br>\n许多人会反对；但是如果你大声叫嚷要掀掉屋顶，他们就会同意你开窗户了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;其实，上述例子不足为据。不少人是把「保守]和「专制]这两个概念混为一谈了。<br>\n保守者未必都专制，专制者未必都保守。对那些保守而不专制的人，「攻乎异端]或许可<br>\n以「得乎其中]。然而,一旦你面临的是真正的专制统治者,有意走极端就不是什么好办法了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;严格讲来，朱高正并非完全不明此理。他对我说「也许站在大陆，现阶段你是对的],<br>\n可是问题在于，假如一个社会已经比较和平比较理性地度过了专制转入民主的难关，那么，<br>\n我们是不是就要放弃原先的和平理性的态度，转而采取更激烈的姿态呢?<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;防止逾越应有界限<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们知道，当社会还很不民主时，任何批判政府的声音，不论是多么温和理性，倘若<br>\n它能够得以公诸于世，很容易激起强烈的反应；最初的几次游行示威，不论参加者多么少、<br>\n多么遵守秩序，也会引起社会的关注。但是，等到民主已经开始站稳脚跟，对当局的批评<br>\n已经司空见惯，对政府的游行已经屡见不鲜时，一种意见、一个拆求，要博得社会的重视<br>\n就越来越难了。这就驱使一些人倾向于采取更激烈的方式，以凸现自己的主张或要求。如<br>\n果这些激烈的表现方式限制在一个基本的秩序之内，那么它们就既是准许的，又可能是有<br>\n益的。不过，我们应小心防止这些行为逾越了它应有的界限，不要因此而鼓励那些情绪化<br>\n的因素。在这种情势下，我们尤其要力倡那种更审慎、更理性的作风。如果我们轻视这种<br>\n平实可靠的作风，不去努力保证它在社会政治中的主导地位，民主的发展将会是畸形的。<br>\n&nbsp;&nbsp;&nbsp;有读者认为，我和朱高正在观点上的异同，就是大陆民主运动人士和台湾民主人士的<br>\n异同,这未必妥当。因为我们彼此都并非各方面民运人士的全权代表。我们之间的异同仅<br>\n仅是我们个人之间的异同。可以肯定的是，有些大陆民运人士类似于朱高正，正如有些台<br>\n湾民莲人士类似于我。如果他的观点优于我，并不等于说台湾的民运优于大陆的民运。反<br>\n定亦然。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;还要一点道德勇气<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我还敢肯定一点的是，朱高正关于搞民主政治就是不择手段攫取权力的观点，决不可<br>\n能是所有台湾的反对人士的观点。我相信，最早投身反对阵营的人都不是不择手段抓权的<br>\n人。因为在那时，作一名反对派，离权力很远而离监牢却很近。在这里，倘若没有一点朱<br>\n南正所不以为然的道德勇气，恐怕是办不到的。待到投入反对阵营已成为不择手段者所选<br>\n择的手段时，那已经是专制将近尾声、民主初露曙光的时候了。假如台湾曾经是专制的，<br>\n则反对派人士必有许多是理&nbsp;想主义的。倘如此,我猜想他们会较多地赞成我而较少地赞成<br>\n朱高正。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;10.「知识分子]是一个多义词。但不论是在何种意义上,我都不同意将知识分子称为<br>\n臭老九。大陆人近来很爱说知识分子如何如何，其主旨或者是为了改变一般脑力工作者的<br>\n不公正处境，或者是为了唤醒人们的独立人格和批判意识。当然其中或许有些人有点洋洋<br>\n自得。那固是不足道。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;学者教授们免不了有自身的弱点。但从以往的经验来看，搞政治的人贬损知识分子，<br>\n常常是一种廉价的向学历较少的民众讨好的办法，并往往含有反智性反理性的成分。但愿<br>\n朱高正口中的「臭老九]，更多的是调侃，正如他对谈中脱口而出的一些不雅之言其实并<br>\n不带有对我的恶意一样。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;坚持和平反对策略<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;11.]何以至此呢?有谁证明过，<br>\n一搞政治，一结合实际问题考虑，人就必然会降低他的气质而不能提升他的气质呢?假如<br>\n我们一方面希望政治清明理性，另一方面却又认定要搞政治就必须多来点暴戾之气；假如<br>\n我们都不喜欢执政者专横跋扈,然而同时又总是习惯于认为只有那些一霸道的人才像是政治<br>\n家，我们岂不是存心和自己过不去吗?毕竟，富于道德勇气的人未必都富于霸气，而那些<br>\n富于霸气的人则未必都富于道德勇气。这一点我们不应忘记。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;12.我的回答是清楚的。我认为,一<br>\n个社会只要提供了和平反对的机会，我们就要坚持和平反对的策略。对此一原则策略，有<br>\n些人是不以为然的。他们大概认为，即使有着相当的和平反对手段，只要他们认为和平改<br>\n革的速度未如人意，他们就可能策划革命和尝试采用非和平手段。这种观点无疑是危险的，<br>\n因为它破坏了一个民主社会所必须的对民主改革手段的信任。它鼓励人们假借民主改革准<br>\n备暴力革命，这就从另一方面鼓励当局中某些人以防止暴力革命之名压制民主。倘若我们<br>\n听任这两种极端见解占据上风，民主改革将无存身之地，而整个社会到头来不是陷于专制<br>\n便是陷于暴力革命。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;减少人民痛苦牺牲<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;13.我在&lt;对谈&gt;和此文中所说的一切,是我对民主改革的基本见解。不论是对台湾还<br>\n是对大陆，我都秉持同样的原则。我厌恶双重标准。我认为，一个具有民主信念的政治家<br>\n必须恪守一种一贯的立场。具体策略可以因时因地而异，但策略所依据的基本原则必须始<br>\n终如一。我把这种原则归结为如下两句话：<br>\n<br>\n&nbsp;&nbsp;我愿意拥护一个可以反对的政权，<br>\n&nbsp;&nbsp;我坚决反对那种只准拥护的政权。<br>\n<br>\n&nbsp;&nbsp;我不能赞同以下的态度：1.对只准拥护的政权曲意拥护，和2.对可以反对的政权不择<br>\n手段的反对。1.的态度帮助维持了一个极权专制政权的继续存在,2.的态度则使得一个稳<br>\n定有效的民主政府成为不可能。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;假如明天，大陆也发展到人民可以和平反对的地步，我们将如何行为呢?我们是不是<br>\n要不断地制造[高度对抗]，甚而扬言暴力革命呢?从表面上看，我们似乎有着充分的理<br>\n由这么做，因为那时的大陆的政治结构肯定还会保留着许许多多不合理,不民主的成分（比<br>\n目前台湾要多出一百倍)，采用和平反对的手段完善民主改革，肯定也不会一帆风顺，一<br>\n蹴而就。但我坚决主张要坚持和平反对的手段，坚持用民主的方法争取民主。我承认，坚<br>\n持这种立场，在达到某些具体目标方面有可能会稍慢一些。但是唯有坚持这种立场，我们<br>\n才能创造出一种良好的政治文化，才能创造出一种长治久安的民主政治，才能提升包括我<br>\n们自己在内的整个民族的政治品质，同时，也才能最大限度地减少人民的痛苦与牺牲。鉴<br>\n于中共高层中最专制残忍的一翼已经一蹶不振，大陆和平民主改革的前景并不是没有希望<br>\n的。但是,由于中共领导至今依然拒绝公民自由宪政民主这些观念,另一种前景还不能排除。<br>\n<br>\n《联合报》一九八八年七月二十七--二十八日","date":"2020-01-28","agreeCount":2,"discussionCount":0}