{"type":"answer","id":102878,"parentType":"question","parentId":13125,"uid":23499,"contents":"贴一篇旧文吧，很经典。如今的情况，可能更甚。<br>\n<br>\n揪心 女大學生萬言帖反思中國大學真實現狀&nbsp;http://www.epochtimes.com/b5/18/7/13/n10561202.htm<br>\n<br>\n<br>\n【大紀元2018年07月14日訊】近日，一篇來自武漢大學女大學生的萬言長帖《一名大學畢業生的反思》備受中國人關注。一時間對於<a href=\"http://www.epochtimes.com/b5/tag/%e6%95%99%e8%82%b2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">教育</a>質量的討論再次達到高潮，作者所寫的最真實的大學現狀讓人揪心不已。以下為全文：<br>\n<br>\n<br>\n《一名大學畢業生的反思》<br>\n<br>\n<br>\n五年多以前，我進入了全國重點名牌大學：武漢大學讀書。<b>我抱著最理想的熱情，以為從此走上了一條報效祖國，報效父母的人生坦途，以為我的人生即將要大展宏圖！</b><br>\n<br>\n<br>\n三年以前，抱著對「我的大學」最大的疑惑和不解，我辭去了分團委副書記的職務，開始認真地大量閱讀和思考我的人生，我的大學，我的未來。試圖找到對周圍一切我無法理解問題的解決方案。<b>這一次的決定，也意味著我放棄了原來一直抱有的，通過「從政」來為國家民族做貢獻的「遠大理想」。</b><br>\n<br>\n<br>\n一年半以前，我自以為已經看清了<a href=\"http://www.epochtimes.com/b5/tag/%e4%b8%ad%e5%9c%8b%e5%a4%a7%e5%ad%b8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國大學</a>的本質，不願意再繼續自欺欺人地「學」下去，主動放棄了學校保研的名額，退出了用青春和熱血換取一紙毫無真實內容和分量文憑的<a href=\"http://www.epochtimes.com/b5/tag/%e9%81%8a%e6%88%b2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">遊戲</a>，退出了中國虛偽可笑的「精英學歷社會」。<b>決心進入企業，踏踏實實地從事「實業」，站到中國經濟第一線，為國家和社會以及自己作真實的努力和貢獻。因為我不想用鍍金的「文憑」和「文化」來糊弄我自己，也糊弄其他人。</b><br>\n<br>\n<br>\n今天，在畢業工作一年多後，在我的工作和能力已經得到老闆和同事的肯定，馬上就要派我出國任職的時候，我卻辭職了。我不想違心地接受這個光榮，我決心到遠在大山中的一所規模很小的，志在探索中國新<a href=\"http://www.epochtimes.com/b5/tag/%e6%95%99%e8%82%b2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">教育</a>模式的私立學堂，試圖通過投身中國最缺乏，最需要的教育，來實現我人生最大的價值：<b>為我熱愛的中國，為中國的孩子和未來，也為我自己，做一點真正有意義的事情，而不是日復一日地在無望的等待中浪費掉自己的生命。</b><br>\n<br>\n<br>\n因為，中國真正缺的不是錢，我缺的也不是錢。<b>中國缺文化，缺教育。</b>我也一樣！<br>\n<br>\n<br>\n周圍的人都認為我瘋了，鬼迷心竅阿了。放棄了中國人從小就灌輸的，從小就追求的「最正宗」、「最正確」、「最理所當然」的道路的確令人不解。我也在認真地思考我這樣做的理由。在這裡，把自己對家人和朋友質疑的回答寫出來。<br>\n<br>\n<br>\n你們也可以自己評析：到底是我瘋了，還是這個社會瘋了？<br>\n<br>\n<b>一、精神缺乏、<a href=\"http://www.epochtimes.com/b5/tag/%e9%81%8a%e6%88%b2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">遊戲</a>成風、學生忙著貼金、老師忙著項目――你認識這樣的大學麼？</b><br>\n當我從那古樸典雅的建築旁走過，再深入到自己的學習環境和學校其他地方後，我發現這個地方與我之前在書中讀到的寧靜的大學校園不同，這裡各色人等紛紛擾擾，大小汽車進進出出，隨處可見各式各樣的商業海報或者廣告，草坪上遛狗的大媽悠然自得。那種在中小學可以聽到的琅琅書聲在大學裡卻寥寥無幾，大學怎麼竟然不如小學？這些大學生們都不讀書麼？我很困惑。<br>\n<br>\n<br>\n在正式開始上課之後，我更加見識了大學裡很多人是怎麼樣上課的：早晨上課鈴響了之後有很多人穿著拖鞋邊吃早點慢悠悠地晃進教室，吃完早點後看看上面的老師，講得沒意思，於是爬著再補一覺。有的學生乾脆一睡不起，大學裡有句話是這樣流傳的：「一覺醒來一看錶十點了，繼續睡到十一點半，起來連早點、中飯一起吃了。」<br>\n<br>\n<br>\n晚上十一點後，應該是夜深人靜、正值休息的時候，如果你此時走進大學裡的男生寢室，你絕對可以看到他們的夜生活才「剛剛開始」，打遊戲、玩麻將或者是看武俠小說，好不熱鬧。鮮見一起讀書、共同討論人生智慧的場景，相反可以看到很多的大學生去網吧包夜，或者在寢室聯機打遊戲，他們的日常交流溝通內容就是遊戲，以至於很多學生迫不得已，為了和同寢室的哥們「打成一片」而「學習」打遊戲。遊戲已經成為了大學裡男生的主要「學習內容」，而且不少人發奮用功地學習了四年。<br>\n<br>\n<br>\n當我第一次在高我一級的學長寢室樓裡看到凌亂的宿舍，散發著異味，一抬頭就會看到一個蓬鬆的腦袋和迷離的眼神，我的靈魂被震撼了！我的心中真的不敢相信，這就是武漢大學的學生？空洞的眼神昭示著靈魂的無知和內心的空虛，在終日遊戲的日子裡打發自己的青春歲月！這是大學生麼？這些人就是「為中華之崛起」而努力學習的新一代？我的內心裡有一個強烈的聲音告訴我：<b>我絕對不要成為這個樣子！</b><br>\n<br>\n<br>\n我的一個同學，從大一到大四，四年的時間，除了考試和教室見個面，其他時間全部在寢室打遊戲或者看武俠，反正大學裡也沒有人管。後來因為掛科太多被學院勸退，家長過來求情延緩時間，但於事無補，遊戲照打不誤，直到大四時無法畢業。<br>\n<br>\n<br>\n另外一個同學，也是因為打遊戲掛科太多被勸退，母親來到學院跪在學院領導面前說：「我自己在家裡吃剩的菜葉在供他讀書，求你們給他一次機會吧！」當時我聽到學院領導講到這樣的事情的時候，我的內心很受震撼。父母吃菜葉供孩子在城市裡打遊戲，混日子？還要求情「給機會」？給他繼續遊戲的機會嗎？<br>\n<br>\n<br>\n都說可憐父母心，我想起我辛勤勞作的父母，我想起那千百萬把孩子送進大學的天下父母，他們都以為自己的子女在大學裡「努力學習」，辛苦地賺錢，無私地供養兒女「上學」，讓他們解除「後顧之憂」，不用擔心生活的問題。<br>\n<br>\n<br>\n<b>殊不知如今大學校園裡，有多少人是在遊戲人生。</b>用我在西安電子科技大學一位同學的話來說：「如果他的媽媽來在大學住一個星期，就一定會讓他退學回去」。因為在中國「上大學」，可能是人生中一段最輕鬆愉快的時光了。大家可以遊戲，看電視，逃課，武俠小說，這是很多大學男生的全部生活。<br>\n<br>\n<br>\n<b>女生呢？</b>看韓劇，不少女大學生的主要學習內容就是看韓劇等各種連續劇，感情劇，一部接著一部。你能想像這就是「我的大學」麼？很不幸的，這一切都是真實的，而且就發生在武大這樣的名牌重點大學裡。這些人考上大學的時候都是家裡的驕傲、很多同學眼羨的對象，可是為什麼他們在風華正茂的青春時代裡，行為如此令人費解？當時的自己不得而知。<br>\n<br>\n<br>\n當然，並不是所有的學生都這樣混日子，大學裡還是有很多人依然比較用功地學習，但是他們也一樣困惑：<b>讓他們努力學習的原因主要是「恐懼」和壓力：怕找不到好工作，怕考不上研究生。</b><br>\n<br>\n<br>\n大家都聽說就業很困難，武大每年找不到工作的畢業生都很多，因此不敢「放縱」自己。但是很少有學生努力學習是因為追求智慧，追求真理，為國為民而學。這些用功的學生雖然沒有「遊戲人生」，但是卻生活在沉重的壓抑心理狀態下，思維往往呆滯，慢慢地走上一條被大學生們嘲笑的「越學越傻」的「傻博士」道路。<br>\n<br>\n<br>\n<b>實際上，每年大學裡自殺的大學生，往往不是「不用功」的「壞學生」，而是這種心理嚴重壓抑，用功學習的「好學生」。</b>他們一樣，從一進大學開始就碰到很多無法解決的困惑，同時被灌輸著一些所謂「正確的發展方向」，他們只是願意服從這些「權威結論」，以自我的壓抑而不是以心靈的呼喚來「學習」，這難道就真的比「玩遊戲」「看影碟」更好嗎？大學的學習到底是要達到什麼目的？大學生們為何都迷失了自己的理想。<br>\n<br>\n<br>\n照本宣科的老師一學期也見不到幾次，首先是專業的學習讓人迷惑：很多老師照本宣科，大學裡面真正關注教學、關心學生，有上課水平的老師越來越少了，不知道老師都在忙些什麼。<br>\n<br>\n<br>\n<b>老師的本職工作應該是傳業授道解惑，可是有的老師一個學期學生也見不了幾次，派他的研究生來上課。</b>後來我才明白原來他們都在忙著自己的項目和課題。大一的時候，我們通信工程專業有個博導帶物理，學生的評價是這樣：「還博導呢，都博成個啥了？講得稀裡糊塗，還經常不來上課。」。大學選用的教材令人費解，明明有很好的全國通用教材，比如高等數學的同濟五版，卻偏偏要選用自己學校編的教材，艱難晦澀，連選用的習題都是歷年研究生考試的數一類，可能是編排教材的老師想提前讓我們進行考研準備吧？<br>\n<br>\n<br>\n<b>後來才知道學校選用這種「自編教材」的原因，是老師們因為要「評職稱」。</b>需要「科研成果」，就東拼西湊的亂編一些「教材」來「完成任務」，這种放到書店裡根本沒有人會要的垃圾教材，他們就利用自己教學的權利，發給大學生們上課用。<br>\n<br>\n<br>\n據說老師們也很可憐，每年都要完成所謂的「科研成果」，要寫論文，出書來完成任務，否則就可能降職。有些老師沒辦法就自己花錢在外面找刊物發表文章，這種可以不花錢出教材，讓學生買單的事情也很容易理解了。<br>\n<br>\n<br>\n<b>大學裡的學生生涯，除了要求學生的專業學習之外，鮮有啟迪心靈的聲音，更重要的是缺乏指導大學生人生發展與定位的課程，能夠讓大學生明白自己為什麼學，為什麼活的課程。</b>我自己學習的專業是電子信息科學類，和很多同學一樣，我在必修的公選課如高等數學等認真學習，但是我在每天的專業學習之外內心十分彷徨，我不知道這個專業適合不適合自己，不知道這個專業意味著什麼？<br>\n<br>\n<br>\n不知道這個專業的社會發展方向和主流是什麼？也不明白這個專業培養的目的是什麼樣的人才要求？我不知道該怎樣進行大學的學習，更不知道前面的路在那裡。我該怎樣去一步步實現自己的理想？我碰到過很多的大學生也是如此。他們對於自己所選擇的專業了解甚少。其實我覺得老師也根本不了解這些專業到底要做什麼，後來知道大學裡的管理人員，看專業叫什麼名字容易吸引學生，就改個名字。看什麼專業熱門好找工作，就趕快「上馬」一個專業，拼湊一些「課程」出來糊弄人就完事了。<br>\n<br>\n<br>\n很多學生只是為了就業的方便而「選擇專業」，但是當他們真正想去定位自己的時候，就反而陷入了「專業思維」而不能自拔。多數人只是為了一份工作而讀一個熱門的專業，卻忘了去關注自己的興趣、愛好，甚至綜合能力的培養和理想的思考。<br>\n<br>\n<br>\n我開始了解大學的起源、存在的意義，那就是大學應該是一個社會的良知和思想發動器，大學應該為這個社會培養具有正義、勇氣和智慧的學子，在他們走上社會之後能夠有能力去逐步改善這個社會中不好的東西，促進社會的發展，並不斷致力於人類物質社會的改造，以及科學、藝術文學等精神文明的探索和提升。<br>\n<br>\n<br>\n我聽到了一些激動內心的聲音，也似乎抓住了一些東西，但是我的內心依然彷徨，方向不明確，理想似乎越發遙遠，而不知如何下手。同時，<b>為什麼我們的大學會是這個樣子？為什麼這麼多的學生缺乏精神思考而且沒有老師指引？除了在一些講座上偶爾能夠聽到一些激動內心的聲音外，為什麼大學裡的老師講完課就像是打工混日子，無趣無內容，講完就走人？為什麼大學老師從來不與學生探討人生智慧？為什麼我們這麼多的大學生對此熟視無睹？</b>這些問題我不得而知，而我自己也在從事學生幹部工作的道路上，碰到了更多的困惑。<br>\n<br>\n<b>二、為什麼要辭去團委副書記？</b><br>\n大一時我參加學生會新聞部，然後做部長，和一群志氣相投的朋友激揚文字，度過一段難忘的日子。在大二下的時候，成功競選為分團委副書記兼學生會主席團成員。然而在半年後，我就毅然辭去了這個光鮮的職務，你可能會很驚訝，我不是有「總理的夢想」麼？為什麼要辭去呢？這可是走上「官員之路」的正途呀？在我最開始做學生會一個小小的部委時候，我只是抱著開闊眼界、鍛鍊自己的想法。到了後來做部長，在我的本職工作之外，我開始思考我做的事情作用在那裡？到底能夠做那些有價值的事情去服務同學？<br>\n<br>\n<br>\n<b>大學裡的學生有很多的問題需要引導幫助，就像我自己內心就有很多的困惑需要解答，學生會做得這麼多活動能夠解決了麼？</b>沒有。從我進學生會開始，我就抱著相機在各種各樣的活動跑著，班團會、運動會、文藝比賽等等，在開始我很興奮，因為生活很充實，活動的確還比較豐富多彩。但是慢慢的，我的內心開始不明白，我發現這些活動組織了、舉辦了、精采了、笑過了，卻沒有更多的智慧啟迪，似乎只是一個「政績」的記錄。那些遊戲的大學生繼續遊戲，我內心對於理想的迷惘更沒有在這些活動中得到解答。<br>\n<br>\n<br>\n於是我開始不明白，為什麼要花很大力氣很多精力組織這一些形式上的活動，而不去關注學生真正的問題、做學生和大學裡真正應該做的工作？那個時候我還是學生會的新聞部部長，在面臨換屆的時候我想過退出，我的內心已經隱約地告訴我這個地方不適合自己。但內心那個朦朧的夢想讓我思考：如果我的「地位」更高一些，「權力」更大一些，如果自己可以領導團委和學生會，是不是就可以去做一些真正有意義有價值的事情了？自己也可以通過這個機會鍛鍊自己，以明確自己的方向。有很多的學生幹部就是這樣一步步走上從政之路的。<br>\n<br>\n<br>\n<b>於是我開始努力「提升自己」：</b>憑藉自己比較不錯的實力和老師的信賴，我成功地競選為學院的分團委副書記，這可能是學生中地位最高的「官」了。我的內心鼓足了幹勁，我要做出一些真正對學生有幫助的事情。可是當真正到了這個位置時候，我才發現我是多麼的天真：各種各樣的活動，不是我們能夠「安排」的，我們只是按照「上面老師」布置的既定程式和內容去走，想要改變其形式上的作用幾乎不可能；學院的老師有自己的安排，校團委的領導有自己的想法，一切都要達到一個目的：活動要精采，形式要多樣!可是沒有一個人去思考這樣的活動帶來的實際意義在那裡。<br>\n<br>\n<br>\n我發現自己更加沒有個人的「自主權」，必須要面對更多的無聊會議，要去組織很多無意義的活動，這些會議、這些活動大多數對於服務學生或者實現自己的理想都根本沒有什麼作用，更沒有辦法去解決我所碰到的諸如沉迷網絡遊戲、缺乏精神風貌的現狀，我甚至還失去了思考和學習提高的時間和空間。<br>\n<br>\n<br>\n<b>我的內心不明白：</b>為什麼我們不能針對性地去解決學生中切實存在的各種問題？為什麼不在他們沉迷網絡與遊戲時加以規勸和引導，甚至採取一些強硬的措施？難道非得等到他們掛課後給予處分、開除學籍麼？更有甚者，與其他學院的一些學生幹部打交道後，我發現大學學生會裡面的學生幹部，有不少本人就是「遊戲大學」的優等生，但是他們卻因為和輔導員老師關係不錯而成為學生幹部，來幫助老師「管理學生」。這樣的學生幹部能夠引領學生走向哪裡？同時，這些人似乎非常自信自己是一個「精英團體」，個個都感覺良好。<br>\n<br>\n<br>\n學生幹部中開始有很多的飯局來「拉進」彼此的關係，喝酒甚至吸煙，所謂的「煙搭橋，酒開路」這樣的話，我第一次就是從學生會主席的口裡聽到的，我很困惑，這是在讀大學的有志青年學子麼？這就是要引領國家未來的「精英集團」嘛？我們國家就缺這樣的「人才」嗎？<br>\n<br>\n<br>\n<b>當面對著這樣的現狀的時候，我的內心開始痛苦：</b>我可以選擇若無其事儘自己最大的努力做下去，反正都已經做到了這個地步，熬一兩年就會有各種優秀的榮譽、保研的機會，通過這個平台可以一步步走上從政之路。但是，我也開始明白了，無論我將來的「地位」有多高，「權力」有多大，我都無法實現自己的理想，我是一個人在與一個龐大的，墮落的，只關心物質利益和為自己撈好處的集團體系作對。<br>\n<br>\n<br>\n我如果想當上「總理」或者其他能夠有決策權的位置，就必須跟他們一樣混下去，否則早早就會被這個體制踢開。但我真的希望這樣麼？如果我把寶貴的時間都花在了一些根本不能起到實際作用的事情上，來收穫一些所謂的榮譽和好處，我內心的困惑將怎麼辦？我之後的道路該怎樣繼續？難道這就是我的理想？<br>\n<br>\n<br>\n在經歷了深入的思考後，任職半年我就毅然申請辭去這一職務。當時學院的老師很驚訝我的舉動，在明確我執意要辭後，非常好心地建議我可以掛名不做事，這樣在大四時候就可以獲得保研的機會。我不願意占這個便宜，告訴老師，既然要走就走個徹底，不需要掛名，我的內心不喜歡這樣的方式。<br>\n<br>\n<br>\n於是，我很高興地脫離了很多無聊的「學生工作」，回到了沒有會議，沒有那麼多我看不懂活動的自由日子。自己讀書、聽講座、聽武大的「週末藝苑」，讓自己的內心自由自在地成長。我努力去重新定位自己的理想，因為我發現從政似乎不適合自己。剩下來的選擇還有兩個，一個就是大家都很熱衷的，也是很傳統的「實業救國」之路，我可以去幫助我們國家成為一個經濟強國，也幫助自己成為一個「經濟英雄」，做「李百萬」另外一條就是冷板凳的「學術之路」：<b>考研，攻博，成為一個學者。</b><br>\n<br>\n<br>\n我很敬佩經濟學家林毅夫先生，當年作為熱血青年，做為一個台灣軍官，由於反對蔣家王朝的政治腐敗，他「叛逃」到大陸。他當然可以享受「義士」級的待遇，在我國的「黨政軍」系統裡快速地升職。但是，他當時叛逃台灣，絕對不是為了謀取物質利益，而是為了心中的熱血理想。<br>\n<br>\n<br>\n我想他後來離開政治圈子，走上學者之路，是不是跟我一樣，發現在中國「從政」不能解決「為人民服務」的理想，只好去研究學問，去當學者。否則如果他叛逃的目的，僅僅是想當一個學者的話，當時的台灣條件更好，所以一定有他的難言之隱。他現在已經成為了世界經濟學界最好的學者之一，還被提名諾貝爾經濟學獎。<br>\n<br>\n<br>\n<b>到底那條路更有意義和價值呢？</b>我努力去大量閱讀，努力去思考，去發現各種線索和事實來幫助我決定，去解決我內心所有的困惑。<br>\n<br>\n<b>三、讀懂「大學」，我發現「做學問」在大學也是一條走不通的死路。</b><br>\n我真的能夠專專心心去做一個學者嗎？像林毅夫那樣？在不斷地閱讀和思考中，我對於大學的認識也越來越多，我也開始明白為什麼這個曾經安靜和充滿追求智慧風氣的象牙塔越來越千奇百怪。商業中逐利的浮躁氣息充斥著整個校園，學術與商業的掛鉤和教師職稱評定的畸形化，使得大學校園裡越來越多的老師不重視教學而忙於自己的項目，忙於發表論文。<b>因為有了論文，有了項目，才會有職稱和金錢，才會有房子、車子和各種名譽，這樣的老師那裡有時間去傳業授道解惑呢？</b><br>\n<br>\n<br>\n<b>但是現在的大學校園裡，基本上都是這樣的老師。</b>因為「理想型」的老師註定要被現實「淘汰」。別的學校不了解，但是全國有名的易中天，在武大的時候卻因為個性獨特，不願流俗而被排擠，出走廈門大學。後來是學生們敬仰的武大四大名嘴之一的哲學教授趙林也要離開武大，引起學生轟動。<br>\n<br>\n<br>\n後來據說校長看民意沸騰，才執意挽留趙林老師，勉強留了下來。但是根子上的問題並沒有解決，因為我最近又聽說專注學問的知名哲學教授鄧曉芒要去華工。一個文科教授，卻要離開以文科著名歷史悠久的名牌大學，寧願去一所工科大學任職，武大到底怎麼了？珞珈山還是個做學問的地方嗎？<br>\n<br>\n<br>\n四大名嘴的尚重生教授也說：當年與他一起留校任教的早期很多有才華的老師，都離開武漢大學了。而且很多離開了大學，離開了學界。難道在中國，學者之路也同「從政」之路一樣，是一條不可行的「夢幻之路」？中國之大，放得下一張安靜的書桌嗎？我很不安地探討自己從事「學問之路」的可能性。越來越多地發現：所謂的「名牌大學」裡，真正的學問根本沒有地位。<br>\n<br>\n<br>\n<b>老師不關心學問和學習。</b>在這樣的大學裡，缺乏真正傳道授業解惑的老師。因為老師在大學裡其實是「弱勢群體」，他們被一群根本不懂教育的教育官員們「管理」著，迫於生存壓力，為了職稱，為了提級，為了飯碗等等，不得不向畸形的評定機制屈服。能夠獨立思考和具有獨立人格的老師，可能根本就不見容於這個教育官僚體制。<br>\n<br>\n<br>\n連知名的教授如趙林，鄧曉芒都不得不屈服於「體制」，連四大名嘴尚重生都不斷地抱怨無法發揮所長，我一個小小的後生，真的能在「學問」的路上實現理想嗎？很多博士生導師會派自己的研究生替代自己給本科生上課，自己忙項目，當老闆，追逐金錢和權力地位，這與「官場」和「商場」又有什麼不同呢？真正的不同，就是這裡更虛偽，貼了一張「教育」的皮，所以更害人。<br>\n<br>\n<br>\n<b>校長把老師當打工仔，誰也不關心學生。大學的領導不關心學問，</b><b>他們不關心教師，僅僅是把教師當做打工仔。</b>他們也不關心學生，不理會學生的願望和要求。很多管學生的「大學領導」在學生面前高高在上，一副「官員」的樣子。他們也不關心自己的畢業生到底受不受社會的歡迎，不關心學科的設計是不是符合教育和社會的要求。他們只關心「如何保住位置」，「如何撈取好處」，如何「買賣文憑」，如何與社會上的官員們「交易」。<br>\n<br>\n<br>\n學校的老師告訴我：武漢大學授予了很多官員「特聘教授」的頭銜拉攏他們，還送出大量的「博士學位」給各級官員，僅僅因為他們是有實權的「官員」，學校願意「證明」他們「很有學問」，讓他們撈一筆「學問資本」。這些都是公開的祕密。<br>\n<br>\n<br>\n大家都知道前幾個月武漢大學的兩個校領導被抓，其中一個還是享有「國家榮譽」的獲獎「傑出領導」，這暴露了大學一系列問題的冰山一角，據說出事以後，很多有實權的「大學領導」們都惶惶不安，生怕有一天查到自己頭上來。我相信這不是武漢大學一家的事情，可能其他大學更腐敗。<br>\n<br>\n<br>\n可是，我關心的是：<b>這說明了什麼？這樣的大學，難道真的有「大學精神」嗎？真的是一個我要做學問的地方嗎？</b><br>\n<br>\n<br>\n1、我缺錢麼？我們的社會缺錢麼？我的人生需要去做一件沒人需要的事情嗎？<br>\n<br>\n<br>\n現在我們的國家裡，大家都在努力創造著物質的財富，每一個城市裡可以看到很多忙忙碌碌的人，每個人都在辛苦的追逐著。特別是我在深圳工作，這個節奏很快的城市就是金錢驅動的城市。每一次，我坐公交車的時候，我都會留意下那些等車的和街上走過的人們，很多人的臉上都寫著焦慮和疲憊。<br>\n<br>\n<br>\n<b>大家都在追求金錢以為會帶來幸福，可是為什麼都這麼不快樂？</b>望著車外的人們，我就問我自己：會不會有一天我也會變成跟他們一樣？我問自己追求的幸福是什麼？是更多的物質財富，不是，我想幸福於我而言，是一個健康的身體，一份開心有價值的工作並能保障物質生活，一個和睦的家庭。並能把這個幸福的圈子儘自己最大的能力去推廣，那麼我實業的夢想能夠帶給自己幸福和更多的人幸福麼？<br>\n<br>\n<br>\n再看看我們的國家，改革開放三十年了，中國已經誕生了很多的企業，華為、聯想、等等，人們已經創造積累了很多的物質財富，物質生活也越來越優越。而我們卻越來越齊心協力地追求金錢，我們創造了很高的GDP，但同時我們面臨著越來越多的社會問題：工業的發展帶來了很多的環境污染，大都市白領的生理和心理健康每況日下，都市女性白領越來越多的人不能走進婚姻的殿堂，越來越多的高校畢業的大學生找不到工作，都市人在物質富足的表象裡精神匱乏，藉以酒吧、網絡遊戲、聚餐等打發時間，青少年兒童以及高校大學生自殺比率升高，流行文化越來越庸俗甚至惡俗化，以及我在大學所碰到的種種困惑，為什麼會有這樣的問題？怎樣去解決？靠追求金錢可以麼？<br>\n<br>\n<br>\n而這些問題卻很實在地關乎我們每一個人的幸福，我們這個社會的整體幸福。但這一切，靠錢都不能解決，是要靠文化，靠智慧。如果金錢可以解決，那我們可以用錢買來生理和心理健康，可以買來家庭的幸福和諧，可以買來優秀的文化，我當然應該多賺錢。<b>可惜這一切都買不來。</b><br>\n<br>\n<br>\n2．為什麼說中國缺乏真正的教育？<br>\n<br>\n<br>\n<b>靠文化，靠智慧，人才能夠得到幸福，國家才會真正強大。為什麼一定要去做教育？</b>答案是只有教育才能從根本上改變一個國家的素質，而我們目前的中國缺乏真正的教育，為什麼這麼說？看看教育和社會的現狀以及我們傳統文化的斷層現象我們就可以明白。<br>\n<br>\n<br>\n我們的小學、中學乃至大學教育都在教學生不斷地考試，關注考分，然而，做了那麼多的試卷，考了那麼多的試，拿了學士、碩士、博士文憑就能解決人生和幸福的問題嗎？看一看現在的大學生面貌，有多少人不過是在混一張文憑而已，還自欺欺人地以為：這張文憑會給自己帶來一份不錯的工作和錢途，可能麼？那麼多經過高考的學生，走進大學為什麼就失去了青年人本來應該有的朝氣和活力？為什麼他們沉迷網絡遊戲、在無聊中打發著自己最寶貴的年華？為什麼那麼多的人找不到工作呆在家裡成為「啃老一族？」還有工作之後很多成為「月光一族」？<br>\n<br>\n<br>\n我們最終都要走上社會，我們最終都要獨立地去面對生活和生存，我們最終都要為人父母，我們最終都要贍養自己的父母，真正關乎我們人生幸福的問題，諸如怎樣去強身健體，怎樣去規劃人生方向，怎樣去處理婚姻問題，怎樣去教育孩子，我們的教育有去關注或者啟發我們去思考這些問題嗎？難道我們的教育就是要在學校裡培養一群考試的機器，然後出來成為一個工作的機器？老了成為一個等死的廢物嗎？<br>\n<br>\n<br>\n<b>那麼什麼是真正的教育？</b>德國二百年前的教育宣言曾經如此說道：教育的目的，不是培養人們適應傳統的世界，不是著眼於實用性的知識和技能，而要去喚醒學生的力量，培養他們自我學習的主動性，抽象的歸納力和理解力，以便使他們在目前無法預料的種種未來局勢中，自我做出有意義的選擇。教育是以人為最高的目的，接受教育是人的最高價值的體現。<br>\n<br>\n<br>\n問一問親愛的朋友們，在中國目前的小學、中學和大學校園裡，有這樣的教育麼？沒有，中國太缺乏真正的教育、缺乏真正的大學了！同時我們回過頭來看看中國傳統的知識分子是怎樣做的，宋朝一代大儒張載曾如此說過：為天地立心，為生民立命，為往聖繼絕學，為萬世開太平！從此以後，這句話成為了中國知識分子的共識，而現在，我們的社會中有多少這樣的學者？我們的大學裡有多少這樣的教授和博導？我們可以看到為各種利益集團說話的所謂「專家」，可以看到為了金錢奔波在官場和商場的教授和博導。<br>\n<br>\n<br>\n現在我們的社會很多人都在一味地追求金錢作為人生最高目標，從讓我們痛恨的房地產商到現在的醫院，從老師到賣奶粉的，很多人都忘了自己本職工作的職業道德，一味地<a href=\"http://www.epochtimes.com/b5/tag/%e6%8b%9c%e9%87%91.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">拜金</a>。缺乏文化和責任的富人們給我們的社會帶來了越來越高的交易成本和越來越多的危害。我們可曾知道美國的清潔工人的工資可以達到年薪五六萬，但是他們的房子只需要三十萬左右的美金？<br>\n<br>\n<br>\n而我們國內的老百姓卻需要耗費兩代甚至三代人的積蓄去買一套房子，就因為一些人昧著良心攫取高額利潤，而讓多少大學生一畢業就要面臨這個嚴峻的人生大事，房子真的值那麼多錢麼？孟子曾經告訴過我們：上下交征利，國危矣。三鹿奶粉、各地不斷的兒童血鉛案例已經用血的事實不斷地印證著這句話，而我們的社會還需要多少這樣的例子來喚醒大家：<b>如果僅為了錢而忘記了道德，昧了良知，我們的社會將走向何方？</b><br>\n<br>\n<br>\n在這麼一個逐利的社會裡，究竟還有多少中國人會靜下心來學習和傳承我們博大精神的傳統文化？《老子》、《論語》、《大學》、《金剛經》、《資治通鑑》等等，這些經典的遺產我們繼承了麼？我們該怎樣把這些東西交給我們的下一代，如果不能交給，如果不能完成五千年裡中國文化的傳承，我們何以有顏面自稱為中國人？<br>\n<br>\n<br>\n曾經有句話是這樣說的，一個國家破亡而文化存在的民族，一定可以恢復國家（比如以色列），但一個文化破亡了的民族，無一例外地徹底從歷史舞台上消失了，比如古巴比倫等。而正是由於這些精髓的傳統文化丟失，我們的社會才變得越來越千奇百怪。<br>\n<br>\n<br>\n<b>學校缺乏真正的教育導致了社會上很多人盲目逐利、精神空虛、各種社會問題曾出不窮，傳統文化精髓遺失，後面兩者又反過來影響著學校的教育，如此的惡性循環回把我們帶向哪裡？我們的後代將會生存在一個什麼樣的社會裡？</b><br>\n<br>\n<br>\n究竟是這個社會在瘋狂地走向一個危險的境地，還是我是一個瘋子在危言聳聽？<br>\n<br>\n<br>\n3．為中華之崛起做教育<br>\n<br>\n<br>\n考慮到如此的地步，我對於自己做實業的想法又發生了深深的懷疑，我對於自己，對於這個社會的生存發展產生了深深地擔憂。一百多年前，梁啟超先生曾寫下《少年中國說》，一百多年後的今天，我們仍然面臨著同樣的問題，而且更加嚴重。只有從教育上去入手，培養優秀和有良知的公民及社會領袖，我們才有希望去改變我們社會中醜惡的一面，才能傳承我們的文化，我們的子孫後代才會健康、幸福地生存在這塊土地上，才能自豪地說：我是一個中國人！<br>\n<br>\n<br>\n<b>因此我決定走進大山，去一個小小的私立學校做一名普通老師，學習中國博大精深的傳統文化，習武修身，傳播智慧。</b>為我熱愛的這個國家，為中國的孩子和未來，也為自己，去做一些真正有價值的事情！因為唯有文化方能立國，唯有真正的教育才能樹人！唯有智慧方能讓一個人擁有真正的幸福，讓一個社會真正的和諧，讓一個國家真正的強大！<br>\n<br>\n<br>\n<br>\n<br>\n<b>註：</b>沒有想到文章受到這麼多人的關注，在此說明下――由於體制內教育的失敗，我不可能加入任何一所官辦的應試學校來實現自己做真正教育的理想，而選擇了在大山裡的這所私立精英學堂（別誤會，不是農村支教，那樣我再努力也只是為體制培養幾個低級打工仔），不提學堂名字的原因，是因為避免有人說我是商業炒作（畢竟是私立的），玷污了這個神聖的教育理想。<br>\n<br>\n<br>\n同時，這所學堂目前因為超前的教育理念，雖然規模不大，但影響力已波及全國，她必將成為中國未來先進教育的一個範例，因此我也不想借名生輝，借學堂出名。我更願意貢獻自己的一份力量，通過自己踏實的努力來讓學堂因我而更榮耀而非相反。希望大家理解。<br>\n<br>\n<br>\n另外，我開始新的工作才兩個月。在這裡，我第一次嘗到了「挫折」的感覺，相對於我一貫的「順風順水」，我在這裡明顯感到了自身能力的不足和思想的淺薄。相比一起工作的，跟我同年畢業的同事和朋友，我感到了實實在在的差異，我需要有更多的努力來提高和完善自己。但是，這反而讓我更加高興，更加認定了自己選擇的正確：<b>這是一個可以讓我不斷提高的地方，這是一個可以讓我實現自己理想的地方，去實現自己的教育強國之夢—-去不斷提高自己和需要我幫助提高的人。</b><br>\n<br>\n<br>\n寫這篇文章目的有兩個：<br>\n<br>\n<br>\n1.&nbsp;能夠喚醒大學裡沉睡的一部分人去思考自己的人生而非隨波逐流、人云亦云，自助者天助之。<br>\n<br>\n<br>\n2.&nbsp;引起更多的人對於教育的關注和反思，因為這關係著我們每一個人的幸福。我們不能因為老師、大學和社會對我們不負責任就放任自流，相反正因為學校和社會沒有為我們負責，我們更要加倍地為自己負責，更要認真地思考和選擇自己人生。","date":"2019-12-12","agreeCount":3,"discussionCount":0}