{"type":"answer","id":11536,"parentType":"question","parentId":2337,"uid":593,"contents":"刘仲敬先生在《我書架上的神明》一文中，曾经分享过他的读书经历。<br>\n<br>\n《史記》是我第一部“根底”書，冥冥中若有神意。我在12歲和13歲之間，非常渴望殺時間的大部頭書。當時（上世紀80年代中葉）不存在網絡，我似乎懵懵懂懂地以為中學生的生活狀態是永恆的。我沒有足夠的錢買足夠的書，填滿用不完的無聊時間。因此書越難讀，耗費時間越多；對我來說就越好。 《史記》比阿加莎·克里斯蒂的小說和施瓦辛格的電影好，因為一冊《史記》所消耗的時間，20倍於《尼羅河上的慘案》。<br>\n<br>\n我大概天生就是文學青年本義上的文學青年，遇見精彩的段落就會默記默誦，就像對待《燕歌行》或《長恨歌》一樣，除了節律的快感以外，別無其他目的。我不看表、誌之類討厭的流水賬部分，只看本紀、列傳這類有故事、有文采的部分。故事總會有續集，文采則是會上癮的。這條線路引導我讀完了二十四史的大部分，當然也是只讀有故事的部分。我自己不知道也不在乎有什麼用處，無非是蒐集大偵探波洛全部作品同類的事情。我後來莫名其妙地發現自己能寫古文和古詩，而且比寫英語文章輕鬆得多（我根本不會寫英文詩）。現在看來，我大概是古典中國那種熏陶式教育的最後一批意外產品。這種際遇都是時間太多的結果，我估計自己和任何人都不會再有這樣的環境了。<br>\n<br>\n梁遇春出現在我的生活中，時間已在上世紀90年代初（大學時期）。當時我在癖好（而不是需要）的指引下，大肆收集民國和英國散文家的隨筆集。在流行的周作人、林語堂、梁實秋、查爾斯·蘭姆、蒙田、赫茲里特、愛默生當中，一冊薄薄的《春醪集·淚與笑》突然跳出。當時的感覺猶如朱彝尊的《高陽台》：“重來已是朝雲散，悵明珠佩冷，紫玉煙沉。前度桃花，依然開滿江潯。”世間若有爛俗台詞所謂“靈魂伴侶”，一定就是這麼回事。<br>\n<br>\n我沒有費多大的勁，就收集到這位作家的各種版本。其中最全的版本應該是浙江文藝出版社1992年的《梁遇春散文全編》，收羅了作者的文章和譯文，比以前和以後的其他版本都更完整。<br>\n<br>\n後來，我收集此類圖書，數量數十倍於當時，但只有一部能喚起同樣的魅力，就是托馬斯·布朗的《甕葬》。倘若文字可以用“質地”分高下（余光中是這麼認為的），此書堪稱“精金美玉”（在詩歌方面，我只能給格雷的《墓畔哀歌》和阮籍的《詠懷》同樣的評價）。同時代流行的優質散文家梁實秋、董橋之類，在我看來都不過是好吃的奶酪：甜膩可口，綿軟易朽，絕對當不起“時間的征服者”重任。順便說一句，我發現自己的真正專業可能是搜書。無論我表面上的正業是什麼，都更像是這種真正專業的副產品。<br>\n<br>\n托克維爾的《舊制度與大革命》和斯賓格勒的《西方的沒落》，都是上世紀八九十年代在中國出版（或重版）的。這些書能夠從同時期出版的布羅代爾、亨廷頓等大家著作中脫穎而出，給我留下格外深刻的思想印刻，以後永遠沒有磨平；至少部分原因在於文筆的質量。我是苛刻的辭章鑑賞者，經常歧視那些口齒笨拙而材料豐富的作者。文筆是視野、境界和洞察力的鏡子，這些比材料重要得多。在我內心最深一層的價值天平上，博雅比專業分量更重。迄今為止，沒有任何純粹技術性的研究能打動我。我查看這樣的作品，動機和效果都跟查字典差不多。我不會因為查字典而繪製或修改認知地圖，只會運用補充的材料將原有的地圖變得更細密。對我來說，作品不是孤立的存在。相反，作品是某種偉大傳統通過作者進行的自我表達。如果作者不是神明的稱職工具（照柏拉圖的說法），其作品就僅僅是用過即扔的梯子和錘子。今天的年鑑學派雖然聲勢浩大，我卻私心以為他們豐富的資料和狹隘的識見不成比例。人類只有兩個時代產生了偉大的博雅傳統。第一個是古典時代，第二個就是文藝復興到啟蒙運動的時期。在此之後，有格局、有丘壑的作品實屬鳳毛麟角。我在這裡舉出的兩位就屬於這樣的極少數。這種現象主要是因為：19世紀以後，傳統已經基本窮盡其可能性。作者的個人才幹並不能發揮決定性作用。<br>\n<br>\n托克維爾最大的特點，其實是他深入骨髓的宿命感和滄桑感。我深信：如果讀者對古典和基督教傳統沒有概略的了解，就不能真正領悟“字縫裡的涵義”，這種涵義猶如余英時解釋的陳寅恪“心史”，只能領悟，不能證明。領悟的基礎只能是共同精神結構下的設身處地。你在托克維爾的文本中，只能看到一位敏銳而冷靜的觀察家。他不偏袒任何人、任何力量，透過流俗之見和文宣辭令，揭示了舊制度並不美好的真實面貌，使人無法懷疑民主的正當性和必然性。<br>\n<br>\n然而，我們不要忘記：托克維爾也是一位優雅和周到的廷臣。他在弗朗索瓦一世和查理二世的宮廷中都能如魚得水，能讓賣花姑娘在紳士淑女當中怡然自得。這種人從來不會忘記在作品中讚美死敵“心胸高尚”，卻可能忘記表揚真正的朋友。其中道理，無異於瑪麗·安東尼特在斷頭台上向劊子手道歉。如果你比敵人更有失風度，你就是輸家。我們浸淫於野蠻的20世紀鬥爭文化，習慣於明確、誇張、惡毒地攻擊敵人。如果我們從字面意義理解前人，就會犯下最荒謬的錯誤。加里波第說某人“慷慨恢弘”，意思差不多等於托洛茨基說某人“罪不可赦”。兩者描述的現像是一樣的：“某人是我原先的戰友，由於政治而非私人的原因而反目成仇。我對他本人並不反感，但一定毀滅他的事業。”真正的貴族托克維爾其實對群眾時代的原子化極為恐懼，但他相信大勢已定、逃避無益；因此他對理性認同、感情陌生的新時代用盡了廷臣的恭維，這種客套絕不會用在“像自己一樣可靠”的老朋友身上。恭維背後，他是想盡可能禮貌地發出警告：“末人”的自私將會普遍降低文明的素質。群眾平等的洪水過後，只剩下官僚平庸專制的淤泥。當然，托克維爾不會將宿命感羅織成系統理論。學究氣是中產階級缺乏品位的證明，斯賓格勒就是這樣一位中產者。<br>\n<br>\n我接觸雷海宗的《中國的文化與中國的兵》，在2002年前後。這時，我已經確定了大部分認知地圖。我除了蒐集材料充實細節以外，此後就沒有做過其他的事情。簡單地說，雷海宗是斯賓格勒在中國的真正繼承人。他們和主流的差別不在技術上，而在格局上。這種分歧不是更加精確的實證研究所能解決的。從根本上講，以文明興亡為對象的思辨和以歷史事實為對象的實證是兩種東西。後者的主要用途在於為前者提供盡可能準確的材料；但如果沒有前者，後者就沒有什麼意義（除非你認為，給文科生提供就業機會也算一種意義）。博雅教育的消亡和學術無產階級的興起勢必導致前者的沒落，本身就是文明由盛轉衰的徵兆之一（當然，在實證意義上，盛衰本身就是毫無意義的詞）。<br>\n<br>\n中國的博雅教育早已滅亡，目前正在笨拙而混亂地試圖建立學術無產者的流水作業線。第一次世界大戰以後，西方的博雅教育傳統也在緩慢但確定地衰退。實證研究和技術創新的繁榮經常掩蓋了這一點，正如果實在樹葉發黃的時代最為甘甜。托克維爾是群眾時代的最後一位貴族。斯賓格勒是戰國時代的最後一位春秋思想家。雷海宗是拋在石田上的一顆種子，只有祖先、沒有後裔。在我自己心目中，我是意外出現的異鄉異客。我將漂流瓶投入大海，自己知道瓶中的文字確有意義；卻不能肯定漂流瓶會歸向何處，更不知道（假如存在的）讀者能否理解這種語言。","date":"2019-03-02","agreeCount":2,"discussionCount":0}