{"type":"article_comment","id":445296,"parentType":"article","parentId":21871,"uid":43942,"contents":"25，為什麽說由資本主義社會向民主社會主義社會的過渡可以是壹個漸進的過程，也可以是突進的過程。而民主社會主義社會的建設必定是壹個漸進的過程？民主社會主義是否定暴力革命？<br>\n<br>\n<br>\n答：作為思想理念的資本主義與民主社會主義是涇渭分明的兩個陣壘，而作為國家制度的資本主義與民主社會主義，也基本是了然可以劃分的。但是，由資本主義社會向民主社會主義社會的過渡有時是壹個漸進發展的過程，而有時卻是突進的過程。在人類從未有過民主社會主義的時而言，民主社會主義只是人類的理想追求，它是否合理與可行，有待人類社會的實踐來回答。它本身作為壹種社會價值追求，其社會價值的實現過程就是價值本身為包括普通民眾在內的全社會接受的過程，而社會的接受過程是需要時間來讓社會進行意識改造、進行各種關系的自我調適，也需要時間來讓社會逐步建立和完善新的制度體系。所以，那個時候的國家由資本主義社會而進入民主社會主義社會，實現政治上的民主，是壹個不民主的制度成份不斷減少，而民主的制度成份不斷增加的漸進的民主化過程。而在民主社會主義制度已在世界許多國家實現的今天，民主社會主義的自由、平等和民主等原則和政治制度已經成為天下公理，拒絕這些公理已經意味著野蠻和蒙昧。所以對於今日人類社會，向民主社會主義社會過度已不需要采用漸進的方式，而可以學習西方民主社會主義國家的制度並適當本土化，盡可能快地實現政治民主，進入到民主社會主義社會。壹些專制政權國家統治者和統治集團在自由、平等和民主等原則和政治制度已經成為天下公理的今天不敢公然抵制民主政治，只好口頭贊同民主政治，卻找出諸如“逐步完善民主制度”的種種借口來拖延民主進程，其本質是妄圖延緩專制體制的崩潰。<br>\n讓資本主義以和平的方式過渡到民主社會主義，是民主社會主義首選的方式。這樣做不光是民主社會主義精神原則本身的要求，也是社會穩定發展的需要。但這並非等於說民主社會主義完全否定暴力革命。當專制力量對於要求自由、平等和民主的人民以暴力相向時，民主社會主義並不反對“以暴制暴”。民主社會主義只是認為暴力革命僅僅只能是“以暴制暴”的暴力自衛，而其本身並不能實現民主社會主義。要實現民主社會主義只有壹條路：民主。<br>\n民主社會主義認為，在實現了政治民主後，民主社會主義社會的建設是壹個漸進的過程。壹方面即使國家實現了民主政治制度，社會也還可能存在著違背民主社會主義精神原則的現象，因而還必須不斷進行民主社會主義的道德建設；另壹方面，民主社會主義所追求的人類最終自由和最終平等（見下文）尚待實現，人類還要繼續為這壹目標奮鬥。所以民主社會主義社會並不是壹朝建成，永不變化的具體模式，而是壹個自由、平等、博愛和民主諸價值不斷實現的過程。<br>\n<br>\n26，什麽叫市場經濟制度？<br>\n<br>\n<br>\n答：市場經濟制度，顧名思義，指主要由市場調節的經濟制度。這種經濟制度根據市場供求關系的變化來組織商品生產和商品交換。這種經濟制度下，生產者與生產者之間，資本所有者與雇傭勞動力之間，以及勞動力之間，存在著激烈的市場競爭。社會經濟因為這種種的競爭而最大速度地促進生產力水平和生產效率的提高。所以，市場經濟制度乃是最好的壹種經濟制度。與計劃經濟相比，經濟學家曾把市場經濟制度產生的效率總結為以十點：1，產權效率。即因產權明確而帶來的效率。產權明確，則社會經濟活動的責任者和收益者明確，因而可以大大提高資源的使用效率。2，交換效率。市場經濟使商品供求雙方直接面對，使供給方能直接依照需求方的個性要求生產商品，從而大大增加交換效率。3，信息效率。市場經濟直接由價格來傳達經濟信息。價格幾乎集中了如供求關系、商品成本等所有市場行為的信息。商品供求雙方只需了解價格信息，即快捷簡明地獲知經濟決策所必需的信息。4，決策效率。市場經濟由價格提供市場信息，又直接讓價格來作出經濟決策，故而決策會更快捷準確。5，自發性效率。社會需求的種種新的微妙變化，市場能作出迅速準確的反映，並迅速地快速滿足市場需求，無需專門的政府職能部門進行組織安排。6，創新效率。市場經濟的競爭使得生產者為了在競爭中勝出，必然要不斷研發新技術、新產品，研究如何降低生產成本。7，分配效率。市場經濟根據個人對社會產出的貢獻大小來決定其收入，以充分調動生產積極性，因此分配更合理。8，競爭效率。競爭是個優勝劣汰的過程，依靠這壹機制，讓最能合理高效地利用資源的生產者存在和發展，讓浪費資源的生產者不斷退出。9，企業組織和管理效率。企業為了能在競爭中勝出，必須註重人才的使用和培養，註重組織生產、管理生產制度、經驗的積累和研究，從而更有生產效率、管理效率。10，大規模生產效率。市場競爭帶來的企業兼並機能，帶來了規模經濟，規模經濟能將原本分散經營的資源相對集中，從而減少資源浪費，減少分散經營帶來的管理成本的重復投入，等等。<br>\n民主社會主義認為市場經濟制度並不排斥為了維護市場經濟制度的健康存在和良性發展的國家對經濟的必要幹預。並認為國家對經濟的必要幹預能維護市場經濟制度的健康存在和良性發展是市場經濟的經濟規律之壹。<br>\n馬克思主義消滅私有制度，而實行公有制下的計劃經濟。現實社會主義國家都曾走過這條路，但是無壹例外地宣告了這種經濟制度違背經濟規律而徹底失敗。<br>\n<br>\n27，民主社會主義為什麽主張國家對經濟實行必要的有限的幹預？<br>\n<br>\n<br>\n答：市場經濟制度本是資本主義的經濟制度。資本主義的市場經濟制度壹開始是排斥國家幹預經濟的。這種排斥國家幹預、由完全的市場競爭決定經濟運行的市場經濟制度被稱為“自由經濟”。自由經濟存在著兩個市場自身無法克服的問題：壹是競爭中資本與勞動力的競爭存在著力量通常不均衡。資本與勞動力相比，前者是稀有資源，而後者是過剩資源，所以在勞動力與資本的競爭過程中是弱勢力量，勞動力是買方市場，資本方利用自身的競爭優勢，壟斷了分配權，造成社會收入的不平衡，貧富懸殊。分配的嚴重失衡導致社會消費能力降低，商品滯銷，社會消費嚴重不足，供需失衡。二是市場經濟制度下的競爭給生產力的發展帶來了超常的效率，新設備、新技術的不斷運用，不斷給社會造就了大量的失業者。這大量的失業者由於缺少資本（自有資本或社會資本），無法就業，造成人力資源浪費；而另壹方面許多富人擁有大量儲蓄，卻因為社會消費嚴重不足而不願增加投資，將儲蓄轉化成資本，讓失業者充分就業。這樣就造成了資本供求脫節。我個人認為，商品供需失衡和資本供求脫節造成了資本主義自由放任經濟制度下的“經濟危機”。民主社會主義承認市場經濟的重要作用，但是它認為市場不是萬能的，要讓社會經濟更加穩定快速的發展，解決市場經濟制度下的經濟危機現象，光依賴自由放任的市場是絕對不行的。必須依賴國家的力量，對經濟進行必要的幹預，通過增加資本投入和分配調整，促進社會充分就業，提高消費水平，進而促進社會經濟穩定高速發展。這就是國家對經濟的幹預。<br>\n民主社會主義國家所采取的增加資本投入的形式有兩種形式，壹種形式是由國家通過政府支出直接投資，另壹形式是由國家擔保由社會投資。民主社會主義國家所采取的分配調整也有兩種形式。壹種形式是由國家制定各種收入政策和法律，以稅收為調節杠桿，以社會保障和社會福利的形式直接扶助中低收入階層，保證社會中下階層的收入保持在壹定水平之上；另壹種形式是由國家興建大量的公共設施，讓社會共享。市場經濟制度下國家對經濟的幹預在歐洲和美國都被歷史證實為可行和有效的。<br>\n市場經濟制度下國家對經濟的幹預還可以起到維護市場的有效性的作用。沒有國家幹預的經濟制度下的市場，最終必然有兩個不好的結果，壹是過度的壟斷，二是過度的競爭。過度的壟斷就是市場為極少數企業把持，然後這些企業可以不再完全遵循市場經濟原則，以非公平的手段排斥和打擊競爭對手，以獲得更高的利潤和市場份額；過度的競爭就是市場競爭者間由於競爭過於酷烈，做出壹些諸如不計成本的生產銷售等的不合理競爭手段，以期壓倒對手。過度的壟斷和過度的競爭都勢必影響市場的良性存在，最終降低競爭對社會生產力發展的促進作用，所以必須由國家通過制定反壟斷法和防不正當競爭法，以保證市場的存在和公正。<br>\n市場經濟制度下國家對經濟的幹預還可以起到調整勞資雙方力量的平衡的作用。勞動力資源相對於資本資源長期的過剩，使單個的勞動力與資本占有者相比是弱勢，無法與資本相抗衡，但是壹旦勞動力在民主政治制度下聯合起來組織和參加工會以後，勞動力在工會組織下變得強大了。當勞動力組織強大到壹定程度，勞動力組織就有可能控制勞動力市場，出現實際上的對勞動力的壟斷，從而抑制資本的發展。國家對經濟必要的幹預就是要維持勞資雙方的力量平衡，不讓它們出現懸殊的力量差距，從而維護市場的公正。<br>\n市場經濟制度下國家對經濟的幹預還可以起到救助社會弱勢群體的作用。民主社會主義客觀地看得社會貧困，認為社會某些人群的貧困，並不完全是個人的原因，社會應當對陷於貧窮和困境的人們提供盡可能的幫助。所以民主社會主義主張實行最低工資立法，主張雇員與雇主有平等的分配決策權，主張對富裕階層課以累進稅，對投機所得課以較高稅率，政府直接以貨幣和實物分配給貧困者。<br>\n此外，環境和生態保護等問題也只有通過國家對經濟的幹預來解決。<br>\n要指出的是，民主社會主義主張的國家對經濟的幹預，是“必要”的即有限度的幹預，即無論采取什麽樣的幹預政策，國家幹預的範圍壹般只限於需求領域內，對於供給領域是不作幹預的。這樣做的目的，是為了保證讓市場充當經濟的主導，保證經濟按照市場的規律運行。<br>\n國家幹預還必須照顧到企業在國際市場的競爭能力。因為如果國家對經濟幹預過頭，讓企業承受過多的稅賦，就會過分提高產品成本，從而使之在國際市場上處於競爭不利的地位。<br>\n民主社會主義主張的國家對經濟必要的幹預，是在理解了市場規律後得出的壹條基本市場規律；民主社會主義國家在運用這條基本市場規律時，這條規律必須服從整個市場規律。<br>\n馬克思主義的政治經濟學認為，自由經濟下的社會商品生產是無計劃的，這在馬克思所處的那個資本主義時代是如此的。而進入民主社會主義以後，國家必要幹預下的市場經濟已經成功地克服了盲目地生產，做到了按照市場的需求（包括數量需求和個性需求）來安排商品生產，這是馬克思在那個時無法想象的。民主社會主義的社會商品生產是根據市場商品的價格規律來了解市場需求狀況，再制訂生產計劃的。而進入民主社會主義社會階段後企業規模化的集約生產，使根據市場商品的價格規律來了解市場需求狀況更為可能和準確及時。<br>\n依照馬克思主義的政治經濟學的說法，經濟危機的發生原因是生產的相對過剩，我個人認為這只說對了壹半。社會分配不公造成供需失衡只是經濟危機的發生的原因之壹，而另外壹個原因就是前面所說的資本的供求脫節。民主社會主義的國家由於有國家對經濟的必要的幹預，實行了社會平等分配（註意，不是平均分配），既解決了資本的供求脫節問題，也基本解決了社會分配不公造成供需失衡的問題，所以民主社會主義的國家不可能再產生“經濟危機”，至多只會發生正常限度的經濟波動。<br>\n<br>\n28，什麽叫福利國家制度？<br>\n<br>\n<br>\n答：福利國家制度是國家經濟幹預制度組成之壹。它是人類理性迸發的燦爛火花，它是博愛原則和平等思想在國家和社會生活中的具體體現，它是民主社會主義國家的基本特點之壹。這壹制度主張在社會分配領域由國家對分配進行必要的幹預，以彌補社會弱勢群體在社會競爭中，由於某些非主觀因素而處於不利地位所得到的不公正分配。比如在現階段社會，勞動力（隨著教育的普及和社會科技水平的提高，勞動力中又包括了智力勞動力）與資本是稀缺程度不同的兩個資源，勞動力總是相對過剩，而資本總是相對稀缺。在這種不平等的競爭下，資本所有者往往可以根據自己的需要，對出賣勞動力者在報酬、工作時間、勞動強度、勞保等方面提出種種限制，而出賣勞動力者卻往往不能對資本所有者有更多的選擇或提出自己的要求；再比如人的出生背景有時是相殊巨大的，家庭背景好的就能夠比家庭背景不好的人有更好的受教育機會，殷實的家底也不必象貧困家庭出生的人那麽要花費百十倍的奮鬥精力去從零開始。因此，以博愛和平等為價值觀的民主社會主義要求在社會分配時，特別註重建立以人的機會均等為核心的社會機制。其提倡的福利國家制度，目的之壹就是為了讓社會中所有的人，都能在社會競爭中，不致於因基本生活保障和文化教養的水平有太大的懸殊，而影響個人能力的發揮。壹方面民主社會主義主張在法律制度上給予社會弱勢群體以與其他階層平等的參與分配決策的權利，制訂最低收入和勞動福利標準，壹方面由政府利用稅收等手段對企業及高收入階層征稅，再將稅收以再分配的形式變為社會福利事業（醫療費、退休金、生育補助、教育補助、失業救濟、公用設施等等）讓每壹個社會成員公享。福利國家制度能夠基本保證社會所有成員在生、老、病、死等基本生活方面沒有懸殊的差別，而把更高的“享受”層次作為對傑出俊賢的“獎賞”，這樣在很大程度上彌補了社會自由競爭的缺陷，使得社會既保持了自由競爭帶來的活力，又不失仁愛公正的精神。在當今歐美國家中僅社會保障支出占GNP的比重，在瑞典1980年為32% ，比利時、丹麥、法國、荷蘭為25-30% ，奧地利、西德、愛爾蘭、盧森堡、挪威為20-25%，英國為18% ，加拿大為15% ，美國為13%，澳大利亞為12% 。<br>\n福利國家制度作為國家經濟幹預制度組成之壹，在給社會民眾帶來了無窮的福祉，但是另壹方面也產生了使企業生產成本增高，削弱了企業在國際市場的競爭能力的情況，另外，太高的福利也可能讓社會孳生出“懶惰階層”。所以民主社會主義主張福利國家制度的福利應當是“適度”的，同時還要制定相應的防止懶惰階層產生的制度，以促進社會積極勞動。<br>\n<br>\n29，什麽叫民主制度和專制制度？<br>\n<br>\n<br>\n答：民主制度含義之壹是政治民主制度（或稱民主政治制度）。政治民主制度是依照人民主權和由人民自我管理國家和社會的壹切事務的權利的原則而制定的國家政治制度。政治民主制度的特點是：壹是在憲法上確立國家主權為人民所有，經人民自由推選而組成的人民議會是國家最高權力機關；二是所有公民皆有參與政治的權利，具體表現為依靠憲法和法律治理國家，人民普遍享有自由而平等的選舉權、被選舉權，有組織和參加政黨影響政治的權利，有監督政府的權利，有對現行政治表示異議的權利；三是國家和政府及其首腦受憲法和法律制約，忠實地服務於人民。國家和政府的首腦其權力與任期由憲法和法律限制。人民有權按法定期限或隨時改選國家和政府及其首腦。四是國家內部立法權、司法權和行政權相互獨立並制衡；五是地方或區域高度自治，以防止中央過度集權。<br>\n民主制度含義之二是社會民主制度。社會民主制度是指社會中所有個人、集團、政黨都可以權利平等地自由參與和管理社會事務，如宗教活動、文化活動、民間集會、節慶等等。<br>\n民主制度含義之三是經濟民主制度。經濟民主制度是指所有人都有權參與經濟活動，並通過參與參與經濟活動謀取經濟利益。所有參與經濟活動者都有權利參與制定宏觀和微觀的經濟政策，有權利參與利益分配和參與利益分配決策。<br>\n民主制度含義之四是文化民主制度。文化民主制度是指給予壹切內容和形式的文化（包括思想、學術）以存在和發展的空間，不同內容和形式的文化之間可以相互鬥爭，也可以以多元形式並存。國家不能以強制手段提倡或壓制某種文化。<br>\n專制制度是和民主制度相對立的制度。專制即是專權，即壟斷權力。專制（壟斷權力）的主體可以是個人，也可以是家族、集團、政黨或階級。封建制度、皇權制度、資本主義制度和權力資本主義制度都是專制制度。封建制度是集團的專制，皇權制度是以血緣為特權載體的個人和家族專制。資本主義制度是以資本為特權載體的階級專制，即有資本才有權利。權力資本主義是以權力為特權載體的集團或政黨專制，即有權力才有權利。專制制度中，專制最嚴厲的是權力資本主義，其次是皇權專制制度，其次是封建制度和資本主義制度。權力資本主義起源於二十世紀初，它假借人民的名義依靠暴力維持其統治，是壹種僭主政治。它不僅壟斷政治權力，還壟斷壹切權利，包括社會權利、經濟權利、文化權利等壹切權利。<br>\n民主制度和專制制度是不可兩立的。<br>\n<br>\n30，什麽叫自由？<br>\n<br>\n<br>\n答：自由壹般說來就是指每個人對自己的壹切行為有自我決定和不受他人強制的權利。自由有積極自由與消極自由。積極自由是指每個人享有行為的自主權利，消極自由是指免於受他人強制的權利。民主社會主義認為：（1）自由是人類普遍應當享有的個人的和集體的自決權，它是人的自然（賦予的）權利和由自然權利衍生出來的社會權利。民主社會主義認為，如果從社會學角度來解剖人，可以依照人的屬性劃分為自然屬性的人和社會屬性的人。作為自然屬性的人，人是造化的生物，天然地享有生存和行動的自主權，這包括對個人生活方式的選擇權，個人幸福追求權。這壹系列基本自然權利，人們稱之為“人權”。人權並不是由他人所賜予的，而是因為人是自然之子，是自然賜予，所以說是“天賦人權”。是自然賜給了每壹個人聰慧的大腦，讓每壹個人可以不受限制地思維；是自然賜給了每壹個人修長的腿腳，讓每壹個人可以不受限制地去行旅；是自然賜給了每壹個人靈巧的雙手，讓每壹個人可以去幹他想幹的事；是自然賜給了每壹個人善言的嘴，讓每壹個人可以表達他想表達的壹切；……。在作為壹個自然屬性的人的同時，人又是社會屬性的人，又必然地把自然屬性的人的自主權延伸到社會屬性的人，賦予人以社會屬性的人的自主權（即民權，或公民權）。這樣，每壹個人不光具有了自然屬性的人的自主權（人權），又具有了對社會事物的思想權和意見表達權，對所生活的社會制度和國度的選擇權，退出社會（隱居）或參與社會（入世）的選擇權以及社會管理的參與權(統稱作民權或公民權)等等，等等。所有的自然屬性的人的自主權和社會屬性的人的自主權的總和，我們稱之為“自由”。（2）社會主義就是要通過民主的手段把社會改造成壹個自由的社會。（3）自由意味著強調每個人都可以使自己成為唯壹性的和獨特性的自我，而不必與他人壹致。它認可不同的思想和不同的生活方式，而把壹切以強制的手段進行統壹的做法斥為專制。（4）自由不是無拘無束，而是要求在“平等”的限度內的自由；沒有平等的自由，必定要蛻化成為特權。（5）民主社會主義強調自由的作用，特別認為公民個人利益的積極追求與表達，是民主程度較高的標誌，是保證民主決策正確的前提條件。個人的自由如同人的每壹個神經細胞，只有神經細胞保持正常的興奮，國家這個神經中樞才能正確地感應外界的反映。（6）自由是人格的根本內容，沒有自由或自由受到限制的人，是不具有人格或人格不完全的人。因此壹個公正的社會不可以無辜剝奪或限制人的自由。<br>\n自由的對立面是“奴役”，奴役有人對人的奴役，如專制社會和美洲曾有過的蓄奴制度；有借助某種資源對人的奴役，資本主義制度就是壹些人以資本來奴役另壹部分人，權力資本主義是壹部分人用權力來奴役另壹部分人。民主社會主義不僅要消滅人對人的奴役，還要消滅資本對人的奴役。在消滅了資本對人的奴役後，還要消滅人類因為對物質需求的依賴而產生的物質對人的奴役。消滅人對人的奴役和資本及權力對人的奴役，人類才獲得初步的自由，這個初步的自由可以稱之為現實的自由。而消滅了物質對人的奴役，人類才是獲得了最終的自由。這種最終自由不是靠道德說教來維系，而是靠生產力高度發達和物質財富的極大充足，使人最終永遠擺脫物質利益的爭鬥，從而可以自由自在地從事精神需求的滿足。<br>\n最終自由只是遙遠的目標，民主社會主義首先要追求的是現實的自由。<br>\n現實的自由包括個人自由、政治自由、經濟自由等。個人自由是指個人選擇生活方法和行為趨向等的自由；政治自由是指個人有對國家與社會事務發表自己的意見，參與選舉和競選與否等的自由；經濟自由是指個人擁有與支配自己的財產、並在社會經濟生活中謀取利益的自由。<br>\n無論什麽自由，都是人類平等地有自由的自由，沒有平等的自由的自由，本身是對自由的否定。<br>\n<br>\n31，什麽叫平等？<br>\n<br>\n<br>\n答：平等就是指國家和社會中的壹切人的權利壹律相同，謀求利益和自身發展的機會均等。民主社會主義認為：（1）作為自然屬性的人，上蒼未曾私阿壹人，眾生皆為自然之子。因此，人本無尊卑之分，老天給每壹個人賦予了同樣的自由權，任何人不得因自己有自由權就利用這自由權去侵奪他人的自由權。而且，這平等是無前提的。任何有限的“平等”都不是真正的平等。（所謂無產階級專政下的“平等”是有限的平等，其實質仍是階級專制，民主社會主義不承認它是真實的平等）；（2）“平等”意味著人們的社會的關系是相互的協作關系，這種協作關系是“我為人人，人人為我”、“利他”與“利我”完美統壹的關系。（3）“平等”首先是要求消滅政治等級，讓每壹個人有同樣的權利，例如參加政治和社會活動權利的平等，社會分配權利的平等，在法律面前的平等。其次是要實現最終的平等，即通過發展社會生產力和社會文化，通過資本的社會化，逐步消滅經濟的等級，從而最終消滅了階級的人類大同的“平等”。（4）“平等”是盡最大可能的機會的平等，而不是利益的“平均”分配。如就業機會的平等，享受社會保障機會的平等，在接受教育、培訓和文化權利諸方面的平等，等等。（5）社會主義的平等觀並不排斥社會競爭；相反，它保護競爭，並主張在競爭中給予優勝者較多的物質與精神報酬。（6）平等是對人的人格的保證。人只有有了平等的地位才能有完整的人格。因此只有平等的社會才是真正尊重人的社會。（7）平等是自由的捍衛者。<br>\n平等包括種族平等、政治平等、經濟平等，等等。種族平等是指所有種族（包括民族）權利的平等；政治平等是指所有人無論經濟地位、社會地位與文化程度，在參與國家政治與社會事務時權利的平等；經濟平等指人人有權享有財產權和運用財產謀取經濟利益的權利，人人有權享有為謀取經濟利益而與他人合作，並與合作者平等地進行分配決策的權利，人人有權享有免於饑餓疾病、受到社會救助的權利等等。<br>\n<br>\n32，什麽叫博愛？<br>\n<br>\n<br>\n答：博愛是人類理性的體現，是人類脫離野蠻，進入文明的標致。博愛是同情和救助弱者的人道主義原則和道德觀的體現。它主張在社會競爭的同時，提倡壹種無私無償（或要求較少回報）地救助弱者的精神和承擔其它社會公益事務的高尚行為。民主社會主義的“福利國家”是博愛原則的具體體現。<br>\n<br>\n33，什麽叫民主？為什麽說民主不具有階級性？<br>\n<br>\n<br>\n答：民主，顧名思義，就是壹切由民作主。這裏所說的“民”乃是指每壹個利益相關的主體（比如“國家政治民主”則主體是每壹個利益相關的人、“國際民主”則主體是每壹個利益相關的國家等）。民主就國家事務來說，就是不分階級和身份的每壹個人都可以和其他人壹起來自我管理國家和社會的壹切事務，所以民主也即是人民自治，或稱人民主權。民主社會主義認為，民主就是承認每個人都有政治權利和社會權利，所以民主適用於社會中每壹個人，因而民主不具有階級性。民主權利可以由人民親自行使（如全民公決），也可以自願委托他人代為行使（如由選舉的議員代議）。在民主國家中，為了提高行政效率和節約行政成本，由人民委托自己的政治代理人即各級議會議員進行參政是主要的民主權利行使的方式。<br>\n民主就其使用範圍可分為政治民主、經濟民主、社會民主、文化民主和國際民主等。政治民主剛才已談到過，就是每壹個人無論階級、身份都有權利和其他人壹起來自我管理國家和社會的壹切事務，就是人民自治。經濟民主就是每個人都有權利擁有財產，都有權利參加經濟活動，各種所有制都有權利存在，參與社會財富勞動創造的人都有權利享有分配權。社會民主是指每個人都有權利參與社會活動，可以參與或不參與宗教活動、可以自主選擇生治方式和生存空間等。文化民主指壹切文化形式和文化內容都有權利存在。國際民主就是每個國家都有權利維護本國利益，都有權利對關於本國利益的國際事務發表見解和進行表決。<br>\n<br>\n34，民主政治制度是不是就是“少數服從多數”和投票表決？<br>\n<br>\n<br>\n答：不是。民主是通過壹系列的民主生活來實現的，不僅僅只是“少數服從多數”和投票表決。民主社會主義認為，民主是個包含社會的各利益方面利用選舉、競選、抗議、遊行、示威、結社、罷工、出版等政治權利進行利益整合的過程。而“少數服從多數”和投票表決，只是這個利益整合過程中的壹個步驟。民主生活內容包括選舉、競選、抗議、遊行、示威、結社、罷工、出版等。人民利用這些民主生活，向社會各個不同於自己利益要求的階層、集團、黨派以及政府，充分表達代表自己利益的意見和立場，使整個社會的各利益方面有機會了解其他利益方面的要求，而作出相應的利益要求的調整。所以，“民主”不是簡單的“少數服從多數”，也不僅是投票表決。有了民主生活的“少數服從多數”和投票表決，其結果是各種利益傾向的共同作用的結果，它已不代表任何壹個利益方面的利益，而是代表了整個社會的利益取向。<br>\n包含了民主生活的民主政治制度，它起到以下作用：壹是使“少數服從多數”的投票表決結果更為符合社會真實；二是因為由投票表決結果更為真實帶來的投票表決結果的公正性，從而使社會更易於接受投票表決結果；三是及時疏導和有效化解了社會矛盾，使社會矛盾不致於因為缺少疏解渠道而累化為激然的社會沖突。<br>\n<br>\n35，為什麽說民主與民主集中制為什麽有根本的不同？<br>\n<br>\n<br>\n答：民主與民主集中制有根本的區別。民主本身已經包含有“集中”的過程，這個“集中”的過程不是由某個“權威者”或權威組織來“集中”的，而是民主的主體——人民自我通過民主生活來進行利業的碰撞與妥協，最終以公平表決的方式作出最終的決定，而反對最終決定的結果者仍可以保留反對最終決定的結果的權利。而民主集中制把“民主”與“集中”相分離，民主集中制的“集中”者是民眾之外的高於民眾的第二者，即某個“權威”。能真正作出最終決定的，不是“民主”的過程，而是“集中”的過程，否則又何必“民主”了又“集中”！所以，民主集中制的“民主”只不過是壹種美麗的幌子，民主集中制乃是偽民主、真專制。<br>\n<br>\n36，有人說實行民主制度需要社會的素質達到壹定水平才行，對嗎？請問實行自由、平等和民主的基礎是什麽？<br>\n<br>\n<br>\n答：“民主”的根本價值在於體現每個人的尊嚴。尊嚴包含人格和個人利益。不承認民主的價值，就是不承認每個人可以有獨立人格和個人利益。反過來說，不承認每個人有獨立人格和個人利益，也不會是真實地承認了民主的價值的。民主對於普通民眾來說，它不是深奧的理論，它就是對獨立人格和個人利益的覺醒和自覺維護，就是拒絕他人在未得其人自願同意時，由他人為其作主。說具體些，就是工人可以要求國家的法律保障工人的有公正的分配，農民有權要政府對所收費用作出合理解釋，就是壞人當道時，民眾會壹致拉他下馬，就是有大家公認的俊才賢人時，大家可以共同推舉為首腦，就是政府要增減稅賦時，妳投出妳的贊成或反對的壹票，就是民眾在維護獨立人格和個人利益中，在必要時能夠用上法律給他的抗議、遊行、示威、罷工等權利。……。所以，能不能實行民主，在於民眾是否具有對自己權利和利益的認知程度，不在文化素養的高低。<br>\n當然，文化素養的高低對自己權利和利益的認知程度會有影響，但是這並不能構成不能實行民主的理由。壹來，民主認同的是個人的權利、人格和利益，而不是個人的認知結果，也就是說個人所表達的即使是錯誤的，他也有表達的權利，他人無權剝奪他的表達權；二來，壹部分民眾文化素養低並不能構成剝奪有較高文化素養者民主權利的理由；三來，多數情況下，普通民眾是通過他們推舉的代表（議員）來行使參政權的，所以對於普通民眾難以了解和認識的問題，普通民眾可以通過他們推舉的代表即議員（壹般說來民眾推舉的代表文化素養和政治素養較高）來作專門探討並作出表決。其推舉的代表也不能了解的專業問題，代表在表決前可以向專門部門進行咨詢認證而獲得了解。同時民主制度的民主生活又會促使不同立場的代表為了贏得表決結果，勢必主動向社會進行通俗的解說遊說，讓壹般民眾和他們的代表了解主張的具體內容，便於作出決斷。<br>\n所從我們說，實行自由、平等和民主的基礎不在其它，而在於對自己和他人的獨立人格和個人利益的認知和認同。<br>\n<br>\n37，民主社會主義為什麽不光要註重社會物質的生產，還註重精神產品的生產和精神道德的建設？<br>\n<br>\n<br>\n答：人類是智慧的生物，他不光有物質的需求，還有精神的需求。所以人類的生產既有物質產品的生產，也有精神產品的生產。這兩種生產都需要花費人的時間來進行。物質產品的生產花費的時間越少，則人們從事精神產品的生產的時光就越多。從西方各民主社會主義建設的經驗來看，民主社會主義既要註重社會物質的生產，還必須註重精神產品的生產，特別是要註重精神道德的建設。這是因為民主社會主義致力於人類社會穩定快速地發展，科學技術越來越發達，人類花在物質的生產上的時間越來越少，如果不註重精神產品的生產和精神道德的建設，人的精神世界就容易因為空虛而可能為各種有違“自由、平等、博愛和民主”精神的東西所侵蝕，而產生各種危害人類社會進步的行為。當今歐美各國出現的各種邪教組織和各種行為怪僻者，都是只註重物質的生產而不註重精神道德的建設結果。當前人類社會已經進入“風險社會”時代，科學日益發達而普及，許多可以給整個人類造成生存災難的科技行為可以輕易地為壹般人所掌握使用，因此，除了以法律方式來降低這些風險外，加強精神道德的建設也是防備人類極端行為的重要方式之壹。<br>\n民主社會主義所註重的精神道德的建設，以“自由、平等、博愛和民主”為基本道德準則，目的在於維護社會的自由、平等和民主的秩序，保障人類社會的生存和繁衍，保障文明的昌盛與延續，和睦家庭和社會，使人們交相利，互相關愛，互相協作，共同進步。<br>\n民主社會主義註重精神產品的生產和精神道德的建設不同於極權制度下的“思想灌輸”。民主社會主義註重精神產品的生產和精神道德的建設是以“自由、平等、博愛和民主”為基本道德觀，它不反對文化的多元原則，相反它反對思想專制、文化專制。<br>\n<br>\n38，為什麽說“自由、平等和民主”是人類的、也是中國的必然？<br>\n<br>\n<br>\n答：其壹，人類社會的不斷發展使人對自身價值的認識不斷提高，即越來越多的人會發現“我”相對於他人的價值是獨立而平等的，這勢必會引發社會向主宰自己的神明和權威開戰而最終實現自由、平等和民主。其二，人類的壹切活動都是為了人的更多福祉，實現自由、平等和民主是讓人類社會獲得平穩和高速發展的必要條件，只要人類追求更多福祉，人類就要追求自由、平等和民主。其三，自由、平等、博愛和民主已經成為全人類的共同價值觀、道德觀，並且逐步成為了人類普遍的生活方式。當今國際的政治、經濟、文化也都在朝著自由、平等和民主邁進，擺脫專制政體束縛，實行民主制度和市場經濟的國家越來越多，意識形態和文化越來越呈現多元化發展格局，尤其是聯合國及其《憲章》和其它人權文件對各國的政治、經濟、文化都產生越來越大的影響。中國無論是政權、經濟、文化諸方面要謀求自己的存在和發展，就不能把自己孤立在世界趨勢之外。所以我們說實現“自由、平等、博愛和民主”是人類的、也是中國的必然。<br>\n<br>\n39，美國連社會黨都沒有，妳怎麽也稱之為民主社會主義國家？<br>\n<br>\n<br>\n答：美國是個特殊的國家。這個國家沒有專制統治的歷史，所以在建國後的政治也就更多地體現出自由、平等的精神。它在歐洲社會主義運動早期的19世紀20年代就開始逐步實行除黑人奴隸以外的普選，到30年代，除少數州（路易斯安那州到40年代，弗吉尼亞到1852年）外，各州都取消了選舉的財產限制。這比英國早了約壹個世紀(英國取消選舉財產限制在1918年)。民主社會主義本來把爭取普選權當作實現民主政治的首要任務，而這個任務在美國很輕松地基本實現了，這樣，國家的政治制度就理所當然地走向民主了，而不需要在政治制度方面來有意識地開展民主社會主義運動。民主社會主義的另壹個任務是要實現社會分配的民主。勞動力在壹般國家相對於資本是過剩資源，所從勞動力難以競爭過資本，勞動力往往不能獲得與資方平等的分配決策權。而美國在第壹次世界大戰前壹直是勞動力相對不足的國家，所以勞動力相對於資本有在資源地位上的壹定可抗衡能力，所以其分配就比較公正。這樣，在經濟領域也難以有意識地開展民主社會主義運動。所以，第壹次世界大戰前的美國其實是壹直在事實上走向民主社會主義。美國沒有社會黨，但共和、民主兩黨中的民主黨，實際上在政策上很接近歐洲的民主社會主義的社會黨。如他們主張對經濟實行國家幹預；主張高稅率和增加社會福利；主張削減國防開支。他們在社會中下層擁有更多的支持者。所以民主黨是個不是社會黨的準社會黨。從美國現行制度來看，它完全具備了民主社會主義制度的基本制度（即民主政治制度、市場經濟制度、國家對經濟必要的有限幹預制度、福利國家制度），所以完全它是個民主社會主義國家。<br>\n<br>\n40，民主社會主義在世界的過去、現狀如何？<br>\n<br>\n<br>\n答：自從社會主義思想產生以來，社會主義思想的發展道路雖然有曲折的過程，但就其思想的精神宗旨和基本理念來看，其發展主脈是明確的。民主社會主義無疑是社會主義原旨的稟承者，並且是唯壹的原旨稟承者。而且在社會主義的發祥地歐洲，各國民眾也無不普遍認為民主社會主義是19世紀以來歐洲政治運動和工人運動占統治地位的政治運動。世界上首個社會主義政黨——德國社會民主黨誕生於1863年5月23日，此後，歐洲各國都相繼成立了社會主義政黨。這些民主社會主義的政黨壹般在名稱上稱為社會黨、社會民主黨或工黨、工人黨。1870年10月丹麥成立丹麥社會黨，1887年8月挪威成立挪威工黨，1889年4月瑞典成立了社會民主工人黨，意大利在1892年8月成立了統壹的意大利勞動人民黨（即今日之意大利社會黨）英國在1880年起相繼成立了多個社會主義政黨，到1900年英國建立了統壹的社會主義黨——“勞工代表委員會（即今日之英國工黨），法國於1879年就有了社會主義政黨，到了1905年4月才成立了統壹的社會黨；荷蘭在1894年也建立了社會黨。<br>\n和整個社會主義運動壹樣，歐洲的這些社會主義政黨在19世紀都不同程度地受到馬克思和恩格斯的共產主義思想影響，走了壹段歷史的彎路，所以這些政黨早期的黨綱都烙上了很多“科學社會主義”的印跡，這主要體現在以完全實行公有制為目標，要求實行階級的專政，個別國家的政黨甚至有暴力革命的傾向。這些政黨內部不僅有社會主義者，也有共產主義者。1898年和1899年，以愛德華·伯恩施坦發表著名的《社會主義問題》和《社會主義的前提和社會民主覺的任務》為標誌，以上的社會主義政黨內部開始反思以往的社會主義運動和理論。伯恩施坦清醒地發現了科學社會主義與現實社會的現實脫離，提出要修正馬克思主義。以蘇俄十月為契機，各國社會主義政黨和社會主義政黨內部就對“十月革命”的看法和是否加入共產國際展開了空前辯論和鬥爭，不少社會主義政黨開始分裂。法國於1920年又分裂為社會黨和共產黨兩個黨。意大利社會黨於1921年1月分裂為社會黨和共產黨兩個黨；挪威工黨於1921年分裂，部分人另建社會黨，1923年挪威工黨中左翼又另建共產黨，這樣工黨才保持了民主社會主義性質。這樣，社會黨與共產黨正式分道揚鑣，開始逐步與科學社會主義拉開距離，紛紛放棄階級專政和暴力革命的思想，重新確立了以民主為手段的社會主義之路。不過，歐洲的許多社民黨如英國、法國等在很長的壹斷時期內仍然堅持以追求公有制為目的路線。直到七八十年代後，社會黨的國有化道路造成了歐洲這些國家經濟發展的停滯，於是，歐洲的社民黨才認識到只有堅持混合經濟才能保證社會經濟穩定高速的發展，逐步放棄了走國有化的道路。<br>\n社會主義政黨在歐洲各國產生後，受到各國人民的普遍支持和擁護。特別是自從19世紀20年代共產黨人從社民黨內分離出去後，社民黨的政治聲望在各國壹路飆升，相繼在大選中嬴得勝利，並成為了各國的執政黨。在國內長期執政和在議會、政府中占主導地位的社會黨有西班牙、瑞典、葡萄牙、奧地利、意大利、馬耳他、芬蘭、澳大利亞、新西蘭、挪威、盧森堡、比利時等國。其中，以瑞典社會民主黨的執政時間最長，它從1917年開始執政，1920年成為執政黨，其後又在20年代兩次下野，又兩次重新執政。從1932年起除1976——1982年外，該黨單獨執政至今。其次是奧地利社會黨，該黨單獨執政達40年之久。瑞士、丹麥、挪威、盧森堡、比利時、芬蘭、英國的社會黨執政都超過或接近20年。德國社會黨從1966年開始執政，直到1982年才下野，執政達13年。法國社會黨在二次世界大戰後曾兩度參加聯合政府，1981年它單獨上臺執政，1986年該黨雖然下野名，但總統仍然由社會黨人密特朗執政，社會黨仍然是議會第壹大黨。七十年代，歐洲的西班牙、葡萄牙、希臘等國先後推倒了專制極權統治，西班牙工人社會黨、葡萄牙社會黨和社會民主黨、全希臘社會主義運動等社會黨才獲得了合法地位或者得以成立，但是這些社會黨很快發展壯大，不久都成了本國的執政黨。並且許多社民黨成為長期的執政黨，這為民主社會主義制度在歐洲各國的建立，提供了必要條件。1951年6——7月，各國社會黨召開國際社會黨代表大會，宣告成立社會黨國際。目前，歐洲在東歐劇變前成立的社會黨有約三四十個，1989年東歐劇變後，波蘭、捷克、斯洛伐克、匈牙利、羅馬利亞、保加利亞等國也相繼成立社會黨或將原共產黨轉化為社會黨。<br>\n歐洲的社會黨不僅因其主張的自由、平等、民主和博愛的基本價值追求而得到歐洲人民的普遍擁護，更由於其國內和國際政策而深得人心。在國內完善了社會福利制度，社會分配趨於合理公正，人民安居樂業；在國際，第二次大戰爆發前，各國社會黨就是反對法西斯與軍國主義的社會中堅力量，在法西斯與軍國主義蠱惑聲中，社民黨就堅決與之鬥爭，並提醒本國人民警惕法西斯與軍國主義；二次大戰中，社民黨又積極參加反法西斯鬥爭。二戰以後，當以蘇聯為首的極權主義威脅國際安全，世界展開空前的軍備競寒和核競賽時，歐洲各國社會黨又主張“緩和”和禁止核擴散。以上國際政策也贏得了世界的贊賞。然而，到了70年代後，就在歐洲各國社會黨的政治走向顛峰時，各國社會黨卻遭到了重大挫折。這些挫折表現在：壹是社會黨的黨員人數大幅減少、在議會選舉中得票率下降和大選選舉失敗。英國工黨從1979年下野後連續四次大選失利；德國社會民主黨在1982年聯合政府瓦解之後壹直在野；瑞典社會民主工黨在執政44年後於1976年宣告下野，1982年重新上臺後，又於1991年再次下野；其它國家的社民黨也都在政治上不同程度受挫。在重大挫折面前，壹些極權主義國家以及歐洲各國社會黨的反對派都放言民主社會主義到了終結的時候了。其實，歐洲各國社會黨遭受的重大挫折不是因為其追求的價值體系的原因，相反，是因為到二十世紀七八十年代，除東歐外，歐洲基本上已經進入了民主社會主義國家階段，政治上實現了民主，社會分配也已經趨於公正平等，各國社會所壹貫追求的價值觀在各國得到了真實的實現和社會廣泛的接受，這樣壹方面使得各國社會黨不再具有以往那種鮮明的存在價值，另壹方面由於社會中各階層的人在民主社會主義制度下權利和生活都得到保障，於是關心政治的人也自然減少。所以，歐洲各國社會黨遭受的重大挫折，其根本原因壹是由於各國社會黨缺乏新的價值追求而產生的存在價值的缺乏，二是由於民眾因滿足於當前社會狀況而對政治熱情的降低，而不是由於民主社會主義本身的失敗。此後，歐洲各國社會黨開始力求在政策和戰略上有所創新，1994年後又出現了各國社會黨復興的勢頭。1994年5月荷蘭工黨在大選中獲股，組成了1976年以後的第壹個由工黨領導的聯合政府；同年9月，瑞典社會民主黨又重新執行；丹麥、芬蘭、比利時各社會黨也相繼贏得大選而出面組閣；1997年5月，英國工黨以絕對優勢戰勝保守黨，組成了戰後支持率最高的壹屆政府；同年7月，法國社會黨與共產黨聯合執政；10月意大利左翼民主黨主席達萊馬受權組閣，這樣，整個西歐除西班牙和愛爾蘭以後，15個國家全部由民主社會主義的社會黨單獨執政或聯合執政。而1989年後又有波蘭、捷克、斯洛伐克、匈牙利、羅馬利亞、保加利亞等國先後由民主社會主義的社會黨執政，所以稱90年代出現的民主社會主義的社會黨的復興為民主社會主義的“神奇回歸”。<br>\n民主社會主義及其政黨在今後世界的發展中既有著挑戰，也有著機遇，它遠沒有到終結的那壹天。壹方面，國際範圍內還沒有完全實現民主社會主義的基本價值追求，另壹方面它必須要實現它的最高理想——人類的最終自由，所以民主社會主義及其政黨仍將為人類的福祉而奮鬥不息。","date":"2020-07-21","agreeCount":0,"discussionCount":0}