{"type":"answer","id":129417,"parentType":"question","parentId":14172,"uid":26651,"contents":"日本人是否全体持有岁月静好的心态，这要将现实政治和历史观两方面分开说<br>\n<br>\n现实政治上岁月静好是根本不成立的，因为岁月静好也需要良好的政治方案保障。岁月静好的生活本身不能是一成不变的。试想如果日本高层选择维持平成初年的岁月静好而拒不全面列装<b>自动找零机</b>、<b>低地板公交与自动化私宅建筑工地</b>，那么这会儿日本赤军应该已经打到莫斯科了。<br>\n(我举例子刻意避开了中国人当作本世纪全部成果的互联网支付与游戏。尽管日本这方面也遥遥领先，但我们本质上是工业文明地球第一的国家)<br>\n为了维持这样一种稳步前进的岁月静好生活，背后需要极其艰难复杂的，能够<b>规避一切风险同时不打压革新</b>的成熟政治方案。<br>\n<br>\n而要能够制定并履行这样的方案，需要<br>\n一个名至实归的最高领导人、<br>\n齐心协力的执政党和严苛却不恶意的在野党、<br>\n十万转达代行全体臣民意志的党干与议员、<br>\n四百万制定细则执行并承担责任的公务员、<br>\n覆盖八千万人口从专业角度提议评议的各行业利益共同体社团法人，<br>\n与随时用选票民调给他们的工作成果作最终裁决的一亿受教育的臣民。<br>\n<br>\n换言之，我们之中的任何一人只想着一成不变的岁月静好，没有在昨天参与制定这条充满向上心的日本道路，也就不可能有日本的今天。<br>\n<br>\n<br>\n<br>\n<br>\n而有别于这种每天都必须提升一小步的忐忑欲望，日本人的<b>历史观</b>或曰<b>历史自我定位观</b>，才是真正岁月静好的ーー<br>\n不论现实多么令人不敢懈怠，回首走过一千五百年，我们已然交出了比所有同路人更好的历史答卷:<br>\n<br>\n<b>一千五百年以前，与日本同存于世界上的其他国家，现在已经一个都不在了。</b><br>\n<br>\n强如罗马、萨珊与暴隋，国力也没能帮他们对抗｢衰老｣这一抽象的天敌，唯有日本民族统驭着时间。<br>\n日本是历史最长的国家，长出第二名的英国接近一倍，有此客观依据，也不难推论等现今所有其他国家灭亡，日本最有可能依然存在。这导致日本人在评判自身的时间尺度上有别于任何其他国家。<br>\n<br>\n日本在历史尺度上的岁月静好心态，体现于我们不在乎与其他国家的一时对比与相互评价，不在乎在世界上的控制范围，不在乎<b>文化传播的顺差逆差</b>。<br>\n<br>\n我们只管吸收给人带来幸福感的优秀文化产物，不问来历与所属，反正等这些源头民族国家都灭绝了这就是日本文化。打个极端的比方哪怕8000年后的日本人因为科研需求全民都改用英语，因为英美到那时早就灭亡了，它也会被称为日本语。这种岁月静好最首要会导致日本国民思想<b>不容易为他国现状所左右，哪怕对方喊破喉咙宣传的片面现状</b>。<br>\n<br>\n世界各国是不断累积而崩落的雪堆而日本是山，各国是不断雄起而撞碎的浪花而日本是海。<br>\n<br>\n以上无意冒犯只是阐述一个生存到这个时间尺度的民族必然采取的视角，你很难让一些光是维持存在都有困难的东西挑动日本人的神经。<br>\n<br>\n而一些如蝉鸣般昙花一现的过客，也不免结合自身经验对日本提出｢岁月静好｣的批评，其实这是将日本一贯要求<b>规避一切风险同时不打压革新</b>中的前半部分看作无谓的懦弱，却不知道日本智慧主要发挥在前半部分。<br>\n<br>\n举个例子，新干线最新车型有极小幅的提速降成本，与大幅降噪音增可靠增自动化，指标被认为不能与邻国仿新干线上的复兴号相比。<br>\n<b>但新干线新车跑在50年前的路轨上。</b><br>\nJR50年来在繁忙的新干线路轨上热更新了7代新干线车辆，初创时的0系运行到2004年，完美完成了设计使命，用尽了车辆折旧价值。民营化以后，新干线的盈利与客流两方面均飙升，日本历史与全体臣民认可了其存在价值。<br>\n日本当然也有新的路轨在建，中央新干线全线磁悬浮2045年开通，东京大阪1小时，但并立的东海普通新干线还能继续用100到150年(目前的普速在来线最长150年了)。到东海线不堪用时正好中央新干线满50年，有需要就换相对于它的升级路轨。<br>\n但是对于一些正在吹嘘十年前仿新干线之优秀的国家来说，日本稳步推进的2045，100年后或150年后这些名词都没有什么意义，因为那时候它自己基本都不存在了。只要它一时领先日本，而日本不立即中断运营所有新干线路轨来刷指标，那就是落后了，就是沉迷岁月静好。<br>\n<br>\n不难看出，争论激烈考虑周全的小步提升与历史观上的坦然是相符相成的，在同时理解两面的情况下概括为岁月静好并无不可。而日本至少1500年如故的积累令其臣民对待新技术新思想之审慎是这样一种画风:<br>\n<br>\n日本还在论证技术与争论各方得失的时候，你其他国家随便星辰大海大国重器，日本除了拿你当案例小白鼠没有任何特别感想;<br>\n一旦日本论证完了具体制定政策把这项技术内容推广，有序地植入下一代人的岁月静好图景中，其他国家也不用想着能与日本攀比最终成果。<br>\n<br>\n岁月静好的本来面目就是以上过程的不断重复。","date":"2020-01-15","agreeCount":3,"discussionCount":0}