{"type":"answer","id":330925,"parentType":"question","parentId":30249,"uid":26898,"contents":"樓主這是倒果為因<br>\n正常情況下，一個人從沒有完整的獨立人格開始成長到有，是會經歷俗稱第二叛逆期的一個心理階段的，就是俗稱的青春期叛逆（幼儿期有的人也會經歷稱之為第一叛逆期的過程，但比較少）<br>\n<blockquote>&nbsp;&nbsp;心理學家艾力克森(Erik Erikson)將人類的生命依據心理社會的發展任務分為八個階段，每個階段都決定於某個轉捩點，或稱危機的順利解決。青少年期的重要發展任務是「自我認同」與「角色統整」，此階段的青少年藉由對自我的省思與覺悟，開始確立他在團體中的地位與社會他的期望，能在不違背自己需要、價值體系及良知的情況下，調整自己的行為與價值觀，以增進對環境的適應性。 　　<br>\n<br>\n&nbsp;&nbsp;&nbsp;角色統整就是確定自己的心理性別及應扮演的角色，建立種種不同的自我概念。若無法自我認同，則會產生角色混淆，使青少年失去自我控制力與安定感，造成認同危機（Identify Crisis），進而出現一些問題行為，如自殺、濫用藥物、逃學或參加幫派等。 　　<br>\n<br>\n&nbsp;&nbsp;&nbsp;「自我統整」是青少年期自我發展的理想境界，它能使青少年的人格發展臻於成熟，並發展出自己的獨立性。（來源：<a href=\"http://depart.femh.org.tw/family/teen/t_20.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://depart.femh.org.tw/family/teen/t_20.html</a>&nbsp;亞東紀念醫院青少年健康中心，台灣）</blockquote><br>\n也就是說這是一個人成長為獨立的成年人的過程中幾乎是必經的階段，超過一半的人都在青春期或多或少的出現了『對父母老師等權威的反抗』『情緒不穩定』等特徵，以至於這些特徵成為了青春期心理學的代表課題<br>\n但是如果過於壓抑，可能有的人會失去成長過程中的叛逆期<br>\n樓主說的中國人普遍缺乏獨立性現象，假設真的存在（現在沒有可靠研究證明其存在，儘管我也認為是存在的）可能是因為自幼被過度壓抑導致的<br>\n也就是說，不是因為沒有獨立人格才需要求外界強者來壓抑自己，而是因為有外界強者才沒有獨立人格<br>\n<br>\n<blockquote>明星偶像崇拜(明星有正面的花邊新聞,他以身為該明星的粉絲為榮)<br>\n<br>\n身份榮譽感(以在中環CBD工作為榮,但實際上並不是很高級的工作)(說自己祖上有XX國的血統,所以為XX國有成就感覺自豪)<br>\n…………<br>\n習包子去過的廁所都被貢起來(偶像崇拜)<br>\n與某富豪/領導人見過一面為榮。(偶像崇拜)<br>\n與某富豪/領導人微小的共通點為榮(同祖籍/同大學/甚至喜歡吃的食物)。<br>\n以某富豪/領導人的話為金科玉律,並以此深感自豪.(偶像崇拜)<br>\n趙家人賺了錢,韭菜比自己賺了錢還開心,心靈趙家人(強者崇拜)<br>\n經常吹噓自己所在城市CBD高樓有多高,密度有多大,但自己並不擁有任何地皮(身份榮譽)<br>\n經常吹噓國家強大了,但其實自己本人並沒有強大(身份榮譽)<br>\n經常因為自己的地域而自大/自卑,而非自己的文化/收入.從而為了老家/居住地在網上爭個你死我活.(身份榮譽)<br>\n因為警察打人,自己支持警察,感覺上自己也心靈上成為強者的一份子了(強者崇拜)</blockquote><br>\n這個沒什麼<br>\n<br>\n明星崇拜是全世界的粉絲的共同特點。你看過防彈團上英語綜藝節目以後韓流粉絲高潮的樣子嗎？<br>\n以和某人見過一面為榮也是，有的名人甚至活用這點來宣傳或者鼓勵年輕人學習/運動，『如果你表現的好就能見到國王/總統』之類的。這種情況下甚至未必是偶像崇拜因為偶像崇拜是針對某個特定的偶像的，而以和名人見面為榮的人可能隨便哪個名人都可以<br>\n微小的共同點也是一樣，喬布斯出名以後突然大家都開始穿黑襯衫、加菲貓真人版電影後大家都站在高樓面前做手撐狀都是這個現象。『品牌代言人』就是活用這種心理的廣告方式，和『見一面心態』是一樣的<br>\n<br>\n身份榮譽感也是很多人都會有的<br>\n比方說一個日裔在英國長大的人得了諾貝爾文學獎，很多日本人馬上就開始套近乎說他是日本人就開始高潮，這也是一種『X國血統成就感』<br>\n至於『在XX工作為榮卻並不是很高級的工作』這個，高級與否的定義因人而異，所以樓主認為不高級的工作未必他覺得不高級，沒辦法說<br>\n吹噓國家強大也不是中國人限定，美國人也有的特別喜歡在外國嚎『要不是美國，歐洲現在都在說德語』但說話的這些美國人幾乎都不是二戰老兵<br>\n<br>\n最後是強者崇拜<br>\n樓主說的『鐮刀賺錢韭菜樂，比自己賺錢還樂』現象，可能是因為樓主沒看到韭菜自己賺到錢時有多樂<br>\n『支持警察所以看警察打人很爽』心態可能比較接近『支持A拳擊手所以看A打人很爽』『支持A球隊所以看A隊隊員撞翻B隊人很爽』吧，不一定要自己就是自己支持的一方但還是可以支持，沒問題<br>\n賺錢樂現象同理，果粉看了Apple這次業績很好或者Apple市值超過XX成為全球第一就很高潮也是一樣的<br>\n這才是真的粉絲心態<br>\n<br>\n所以總結一下，樓主看到的現象很多都是全球都有的現象，就是追星或粉絲的那一套<br>\n真的要說獨立性，不應該是粉絲心態（當然粉絲在偶像面前的確是缺乏獨立性的）<br>\n比方說『因為大家都這麼做，所以我也要這麼做』就是典型的缺乏獨立性<br>\n因為最近流行留學所以要留學……因為流行去香港旅遊就去香港，後來流行去新馬泰就去新馬泰，流行歐洲就去歐洲，不流行了再去就覺得很落伍……<br>\n甚至有的人因為流行做家庭主婦所以就算窮也要硬逼著自己做家庭主婦的呢<br>\n這才是缺乏獨立性，而且據我所知外國這種事少很多","date":"2020-08-28","agreeCount":3,"discussionCount":0}