{"type":"answer","id":259647,"parentType":"question","parentId":24913,"uid":9304,"contents":"第一次世界大战不仅在交错战壕里葬送了德意志帝国、奥匈帝国、沙皇俄国、奥斯曼帝国这四大帝国，更在铁甲巨炮间将人类文明导向了真正的浩劫——第二次世界大战。<br>\n让欧洲走向爆炸，花费了50年。引爆它，却仅需5天时间。<br>\n<br>\n中国古人说，一别万古愁，但惜眼前人。19世纪末欧洲人与俾斯麦的诀别，在后世看来颇有一别万古愁的味道，只可惜当时的政客与将领，完全没有但惜眼前人的情怀。<br>\n第一次世界大战在铁甲巨炮间将人类文明导向了真正的浩劫——第二次世界大战。<br>\n<br>\n和平毁于一旦，绝非一日之寒；战争骤然而至，却非命中注定。到底是什么因素，促成了第一次世界大战的爆发？即便冷冰冰的客观条件难以改变，各国政治家是否依旧能够以史为鉴，从中学到深刻的一课？<br>\n<br>\n这次旷世大战，不仅在交错战壕里葬送了德意志帝国、奥匈帝国、沙皇俄国、奥斯曼帝国这四大帝国，更在铁甲巨炮间将人类文明导向了真正的浩劫——第二次世界大战。<br>\n<br>\n重新审视战争缘起，是每一个负责任的人类成员都不能回避的历史课题。时值一战结束百年之际，我们要明了这一课题，里德尔•哈特的《第一次世界大战战史》可谓最佳读物之一。<br>\n<br>\n想要了解一战的起因，我们需要从1914年6月的萨拉热窝，回溯到1871年1月的凡尔赛宫。<br>\n<br>\n在这座象征法兰西王权的辉煌宫殿里，普鲁士国王威廉一世加冕称帝，建立德意志帝国，不仅完成了德国统一大业，更为近50年后的欧陆混战埋下了伏笔。<br>\n<br>\n法国的仇恨种子就此埋下，不仅埋在了阿尔萨斯和洛林的《最后一课》里，也埋在了巴黎的河畔沙龙和马赛的港口酒吧中。<br>\n<br>\n不明就里的人往往认为，德国铁血宰相俾斯麦是德法仇恨的肇始者，因此该为一战爆发负些责任。就在此处，哈特给了他明确的澄清，因为俾斯麦不止一次表示，普法战争后的德国是一个“心满意足”的国家。<br>\n<br>\n如果有人怀疑俾斯麦是以一贯的狡黠蒙蔽对手，因此“心满意足”不足为信，可以去读塞巴斯蒂安•哈夫纳的《从俾斯麦到希特勒》。在这个问题上权威史学家已有公论。<br>\n<br>\n但《第一次世界大战战史》这本书的妙处，在于直白剖析了俾斯麦的真正权谋，而非为其开脱。比如哈特指出，普法战争后俾斯麦的治国理念并非扩张，而是制衡。他的目标是把法国维持在无法进行复仇之战的局面，从而使年轻的德国保持稳定。<br>\n<br>\n基于这一目标，俾斯麦运用匪夷所思的外交手腕，先与奥匈帝国、俄罗斯帝国结成了“三皇同盟”（此三国皆为帝制国家），后与奥地利、意大利结成了“三国同盟”，完成了对法国的孤立。<br>\n<br>\n俾斯麦努力促成巴尔干半岛的和平，以此调和奥匈与沙俄的矛盾。即便“三皇同盟”于1887年废止，他仍与沙俄秘密签订了“再保险条约”，阻止了迫在眉睫的俄法接近。<br>\n<br>\n而德奥之间的结盟，由于有了意大利的加入，更对法国形成了强大的地缘压制，这一势头在西班牙的短暂靠拢后更显明晰。<br>\n<br>\n对于英国，俾斯麦也不断玩弄其与俄罗斯、法国在海外殖民地问题上的不和，使其真正孤悬海外。<br>\n<br>\n这样一来，他打造的复杂结盟网络，果真把法国压制在无法复仇的局面，但又没有进行欺人太甚的直接挑衅，向欧洲传达了一个避免战端再起的德国形象。<br>\n<br>\n哈特在书中总结，到了1880年代末，俾斯麦伟大的政治架构似乎已斐然成形，德国受到“三国同盟”的支撑，而英俄若即若离的态度，对它有利而无弊。俾斯麦已将法国驱入一个隔离圈内。<br>\n<br>\n在这样的设计下，“心满意足”的德国收获的是有利的安全形势，它并无再战的意愿，唯一的敌人法国，则无再战的能力。<br>\n<br>\n<b>威廉二世的放纵</b><br>\n<br>\n这一稳定的局面，在1888年年轻的德皇威廉二世即位后急转直下。他与沙皇素不友好，很快赶走了“亲俄”的俾斯麦，并拒绝与沙俄续订“再保险条约”。<br>\n<br>\n这样的做法，再加上德国的铁杆盟友奥匈帝国与俄国在巴尔干半岛的冲突愈演愈烈，最终导致沙皇忍下了对共和制的憎恶，与法国签订了军事协定，约定双方在遭到攻击时彼此相助。<br>\n<br>\n这一协定，标志着法国开始突破孤立，慢慢具备了俾斯麦担心的复仇能力。从此时起，欧洲不再只有一个政治集团，而是两大政治集团。<br>\n<br>\n年轻的德皇由着自己的性子，因个人好恶促成了俄法结盟。但他暂时还维持着俾斯麦对英国的相对友好态度，使得英德同盟甚至一度被放进了选项。<br>\n<br>\n促成一战中协约国一方真正成形的，是威廉二世治下的“世界政策”。这一次，德国终于不再是俾斯麦时代那个“心满意足”的国家了，好大喜功的威廉二世开始在海外殖民地和商业利益上展现诉求，这直接引发了德国与英国的冲突。<br>\n<br>\n德英第一次较大摩擦是为了土耳其，那是在1892年，即俾斯麦下台两年后。此后，德国先后在海外殖民地问题上挑战英国，引发英国各届政府忧虑。但德国真正开始威胁英国，要算在19世纪最后几年威廉二世支持的海军扩建计划头上。由于英国当时是世界上最大的海权国家，德国大规模发展海军的计划，无疑会被视作一种军备挑衅，这不仅强化了英国进一步维持海军优势的决心，也令英国舆论产生了警惕德国的声音——要知道，此前英国民意中亲德的声音不在少数。<br>\n<br>\n就这样，德国一步步把英国推向了法国和俄罗斯一边，最终在俾斯麦分化战略终结之后，为自己量身定做了一个对立阵营——协约国。两大集团在欧洲的对峙，使得战争的阴云逐渐密布。<br>\n<br>\n这一过程，威廉二世“功不可没”，他的好战言论与态度，在国际间制造了不信任感与警讯，使当时欧洲到处都沾染了他的火药。但把一场世界大战的责任仅仅归到一个人头上，显然是偏颇的。正如哈特所言：“若将主要战争责任归咎于最后点燃战火者，犹如为调查战争缘起，却将焦点集中于战火点燃后最初一个月一样不合理。”<br>\n<br>\n法国在普法战争战败后希望复仇的民族主义心理、德国实力壮大后必然存在的海外利益诉求、义务逐渐固化的结盟体系，乃至一旦启动就无法急刹车的现代战争机器……这些客观条件，才是一战爆发的真正引线。<br>\n<br>\n但俾斯麦与威廉二世这对冤家，如果被称为当时欧陆和战之间的最关键人物，想必还是恰当的。在历史上的很多关键时刻，个人抉择往往异常重要，这对现代社会的政治家们来说，无疑敲响了警钟。借用哈特书中的一句名言作为结束语：<br>\n<br>\n“我不认为少数人的名声，比国家与这一世代人的命运更具价值。”","date":"2020-05-08","agreeCount":6,"discussionCount":0}