{"type":"answer","id":923,"parentType":"question","parentId":182,"uid":728,"contents":"大一统最大的优点，就是把东亚搞的乌烟瘴气以后，还能把罪责扣到地方的头上。<br>\n&nbsp;<br>\n譬如楼上说什么“沿海国家土地少人口多”，敢问一句北上广的人都是哪来的？难道不是贵国对内陆地区强力剥削以后，逼得内陆人不得不到北上广讨口饭吃？如果不是中国人自己搞大一统在先，这地方哪来那么多人？<br>\n&nbsp;<br>\n“因为东部是沿海地区，有所有对外港口，可以轻易得到工业进出口的优势，卡死所有内陆国家”这世上内陆国家多了，瑞士是不是内陆国家？奥地利是不是内陆国家？捷克呢？他们哪个被邻国卡死了？<br>\n当然楼上大概要狡辩了：蒙古不就被围堵了吗？废话，蒙古两边两个都是把领土看的比人权还重的操蛋国家，他有什么办法？诸夏可能不可能被围堵？也可能呀，只要沿海国家像中国一样放弃民主不就行了嘛。但是你都放弃民主了，你上品葱来干嘛？<br>\n&nbsp;<br>\n至于说什么伊斯兰渗透，这简直是睁着眼睛说瞎话了，因为伊斯兰本来就是在大一统中国统治之下才渗透的呀。<br>\n想防止伊斯兰渗透很简单，学习川普打击非法移民不就行了吗。但是楼上又说了“因为是民主政权，一定要以本族本地人民利益优先，所以选上来的只会是民粹主义下的激进者”，你看，你要是真的试图防止伊斯兰渗透，人家还不干呢，还要给你扣上“民粹主义”的帽子呢。<br>\n&nbsp;<br>\n那么，如果诸夏真的独立了，会发生什么呢？我转篇“浙大晋独叶若夫”的文章吧：<br>\n&nbsp;<br>\n&nbsp;<br>\n怎样才能让你的家乡繁荣富强 — —&nbsp;山西篇<br>\n&nbsp;<br>\n自己的家乡繁荣富强是每个人内心深处的愿望，内心深处都不希望自己家乡繁荣富强的人绝对是sb。<br>\n<br>\n我的家乡是山西，一个历史上连续两千多年都非常繁荣富强但现在却不怎么繁荣富强的地方。<br>\n<br>\n所以我以前经常就想，山西怎么才能繁荣富强呢？<br>\n<br>\n我就想啊，想啊，想了十几年，后来我想通了，其实答案是放之四海而皆准的，不仅适用于山西，也同样适用于中国其他独立省份。关于独立省份的定义，参见本人上一篇日志《中国省份的简单分类》。<br>\n<br>\n前天特别高兴就写了一个搞笑版的山西为什么穷的帖子，居然有很多人不明白这个问题，有几个山西人私下还问我怎么才能把山西搞好，让山西繁荣富强，而且要命的是一个个看上去态度还非常诚恳，其实我本来根本是懒得说的，这么简单的问题，不明白就算了，不明白只能说明自己太蠢。中国有句古话叫“闷声发大财”，我觉得这句话是最好的，就是对发不了财的人也是很好的，发不了财也可以自己忙自己的事，我也有自己的事，没事看看书泡泡妞学学英语，挺好的，但看到她们这样热情，我一句话不说好像也不好，于是就再写个帖子，做为姊妹篇。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*emYz0zelfw3a9B8zdNtMsw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*emYz0zelfw3a9B8zdNtMsw.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*emYz0zelfw3a9B8zdNtMsw.png\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n山西怎么才能繁荣富强呢？其实很简单，一言以蔽之，就是独立。山西人自己的事情山西人自己做，至少也像阎锡山那样搞个地方自治，不要让北京或者别的什么京插手，很快就可以繁荣富强了。有人说你怎么能这样说呀，我们是中国人呀，你怎么这么不爱国呀如何如何。问题是你爱人家，人家要爱你才行，你爱人家人家不爱你，你还要接着爱，你不是sb是什么？而且你想一想，爱这个事情，其实是人才有资格做的，中国这个地方，大部分人连个选举权都没有，选举权是什么，是人权，人权都没有了，能叫人吗？不能，这么说也许很多中国人会伤心，但事实就是这么回事，在大部分洋人和一部分中国人眼里，中国人和牲口在有没有政治权利这一点上是高度一致的，好在很多中国人本来也就不关心政治，所以也就无所谓了，可谓不幸中的万幸。所以我说爱国其实是十分扯淡的东西，在中国就十二分的扯淡，再说这也根本算不上不爱国，我都说了这么多了如果还有不理解的只能说明自己太蠢。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*AnXVaJLfJKrEoHI5mEAYUQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*AnXVaJLfJKrEoHI5mEAYUQ.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*AnXVaJLfJKrEoHI5mEAYUQ.png\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n下面我们来分析一下山西独立了会有哪些好处。<br>\n<br>\n山西独立以后第一个好处是山西人从此就可以永远摆脱中国人的恶劣名声。稍有常识的人心里其实都明白，中国这两个字在世界上早就臭了，人多且蠢，和发达礼貌民主什么的统统无缘，十个人里有九个是农民思维，剩下那一个半个读过书的人也时不时被农民思维困扰。中国人去发达国家留学，洋人因为多半是基督徒，出于圣经的教导不会当面歧视你，但心里怎么看你就只有天才知道了。我没有去过美国法国英国之类的地方，但是去过台湾和香港，你要是去香港去台湾，一听你是中国来的，是女生长得漂亮一点可能还好，如果长得没优势，很多人根本懒得搭理你。中国在国际舞台一向倒行逆施，不按规矩出牌，酒肉之交遍地，真心朋友为零，以前只有美国英国法国俄罗斯这样的牛逼国家欺负中国，现在连越南菲律宾这样的国家也可以在南海打中国了，打得中国屁都不敢放，如果美国的国家形象为100，中国的国家形象就是负100，台湾，香港，新加坡的华人最讨厌的就是被别人误认为是中国人。如果有人看到这里觉得感情被伤害了受不了了可以把我拉黑。<br>\n<br>\n其实在我看来，就是山西不独立，中国这个国名也早就该换换了，比如我问你中国里的中字是什么意思？答中华的意思，中华又是什么意思呢，答华夏，位于中央，说白了就是中央之国的意思，问题是古往今来，世界上这么多国，比如美国德国英国法国，还有第二个国叫自己是中央之国的吗？没有，从来没有，而且我们读过书以后，就会知道，地球是圆的，根本就不存在中央不中央的问题，只有没读过书的蠢人，才会狂妄自大的认为自己的国家是中央，别的都是蛮夷，比如以前清朝的官僚就是这么想的，清朝的官僚就不读书，所以一个比一个蠢。读过书的人就不会这么想，欧洲人比我们读的书多，懂地理，他们就不认为中国是中央，而叫我们china，音译过来就是支那，支那就完全没有狂妄自大和愚蠢的意味了，很多中国人不懂这个道理，一听外国人提支那就抗议，可要是外国人问他“Where are you from？”，他肯定很自豪地说china，其实就是支那的意思，这样精神分裂的人不是sb是什么？这样的国家又怎么会被人看得起呢？留在这样的国家不是自取其辱又是什么呢？<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*R4EmNQ2yROPHxTFEMpo-8w.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*R4EmNQ2yROPHxTFEMpo-8w.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*R4EmNQ2yROPHxTFEMpo-8w.png\" style=\"max-width:100%\"></a><br>\n西周國人暴動，支那已知歷史的起點<br>\n&nbsp;<br>\n如果山西独立，就根本不会有这样的麻烦事，山西有现成的国名，距今已经三千多年了，比中国的历史还悠久，这个国号就是晋，或者说晋国，英文名可以译成 The Jin federation。晋是什么意思？答晋升的意思，意思是越来越好，芝麻开花节节高。中国历史上的那些个诸侯国，比如什么楚国呀蜀国呀鲁国呀的，有这么大气这么好听的名字吗？没有。晋国的历史比中国悠久得多，有中国历史的那一天起就有晋国，中国第一部可信的史书是司马迁的史记，里面记载的第一个年份是公元前841年，也就是西周国人暴动的那一年，之前的历史都是扯淡的，和神话差不多，信也可，不信也可，这个时候晋国存在都快两百年了，所以担心山西独立会导致历史断裂和国民身份迷失完全是多余的，都是蠢人才会有的想法。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*JC7tCJr4OMmEDVpeeGojrA.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*JC7tCJr4OMmEDVpeeGojrA.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*JC7tCJr4OMmEDVpeeGojrA.png\" style=\"max-width:100%\"></a><br>\n山西屯蘭煤礦瓦斯爆炸事故受害者<br>\n&nbsp;<br>\n山西独立以后最大的好处是可以获得独立的财权，并逐渐成为今天中国大地上最繁荣最富裕的国家，山西地下有极为丰富的矿产资源，煤炭储量占全国的1/3，有人说应该是1/4，这话也对也不对，因为之前山西的煤确实是占1/3的，只不过被共产党乱挖滥采了六十年以后储量下降，所以变成1/4了，但不管1/3还是1/4，都是很了不得的，而且山西的煤质量最好，品种齐全，开采成本很低。最关键的是这些煤可以自己说了算，想挖多少就挖多少，想卖给谁就卖给谁，还可以有讨价还价的余地，而不是像过去的几十年一样，让你挖多少就必须挖多少，让你运给谁你就得运给谁。<br>\n<br>\n山西一年产多少煤呢？很多人不知道，很多山西人自己也不知道，这个数字在10亿吨上下，按照很平常的年景，按100美元1吨计算，仅卖煤就是1000亿美元的收入。但其实没有几个产煤国是这么sb卖原煤的，比如用很低的成本把煤炼成焦炭，每吨的价格就可以轻松飙到近300美元，做成尿素一吨就是400美元，更高级一点的煤化工产品就更贵。可惜在过去的六十年里，山西的煤就是一车一车被坏人挖出来然后被掠夺走的，日本人侵略中国八年，侵略东北14年，一共从中国掠夺了多少煤炭呢？5.86亿吨。而坏人每年从山西掠夺的煤炭就超过日本人八年从全中国掠夺煤炭的总和，你说山西能不穷么？比如其中一个坏人叫同煤集团，就是在山西大同一带挖煤作恶的集团，是中央控股的企业，也就是所谓的央企，央企控股，利润自然是归中央的，即便是卖原煤得到的那点钱也和山西没有什么关系。留给山西各地的是一个又一个的废弃的矿坑和秃得没顶的山头，有些没读过书的蠢人认为挖煤不需要文化，只要拿个铲子下去挖就可以了，这想想都是很sb的，挖煤这事情其实是一件技术含量很高很有文化的工作，比如稍微不注意环境保护就特别容易出点塌方呀瓦斯爆炸呀破坏地下水呀之类的事情，但大家都知道共产党是没有多少文化的，所以也就不懂得环境保护，塌方呀死人呀之类的事情就经常出现，更要命的是把水资源破坏了，所以现在从上个世纪开始山西的河流就全部干涸了。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*9HE3CfS76H4iIJGAjZ3IyQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*9HE3CfS76H4iIJGAjZ3IyQ.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*9HE3CfS76H4iIJGAjZ3IyQ.png\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n大家想一想，要是山西独立，还会出现这样的事情吗？不会，肯定不会，不仅如此，还会迅速走上繁荣富强的道路，成为发达的资本主义现代化国家，至少也是波兰，捷克那样的中等发达国家。很多人只知道山西的煤储量中国第一，但其实铝的储量也是中国第一的，占中国1/3以上，山西的铁储量占中国第四，铜储量占中国第三，一吨铝可以卖2000多美元，一吨铜可以卖一万多美元，有人算过一笔账，如果这些资源能够被山西人民自己掌控，人均收入可以飙升至20000美元左右，和韩国差不多，比捷克还高，大家想想韩国，捷克不就是繁荣富强的资本主义现代化国家吗？但其实如果山西独立，肯定远不止这么一点钱，因为我们只算了卖矿一项的收入，还有农业呀，工业呀，金融呀，教育呀那么多行业，大家想一想，你光卖矿都可以赚20000美元了，这些产业还会不跟着繁荣吗？让我们把这些产业合到一起，谦虚一点，就算10000美元吧，加上卖煤卖铜卖铝之类的钱，就有3w美元，和新西兰和香港是一个水平了，大家想想新西兰和香港不就是繁荣富裕，大家梦寐以求要移民的地方吗？所以说，独立以后，假以时日，山西一定会成为繁荣富裕的好地方。<br>\n<br>\n有人说你独立了没有解放军保护你别人欺负你怎么办呀？说这话的人肯定都是最蠢最蠢的人，大家想想被侵略了以后会怎么样呢？答家破人亡，但现在土匪拆你家房子的时候解放军来保护你了吗？没有。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*EnTMZTeE3e-Nea9h7LKSrA.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*EnTMZTeE3e-Nea9h7LKSrA.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*EnTMZTeE3e-Nea9h7LKSrA.png\" style=\"max-width:100%\"></a><br>\n支那戰略導彈發射井分布圖<br>\n&nbsp;<br>\n你家房子都被拆了，解放军都不出现，说明其实有没有解放军是一样的，只有我们自己才能保护自己。而且只要大家看一看历史就知道，山西很少是被别人欺负的，相反都是山西在欺负别人，从山西还叫晋国的时候就天天打胜仗，打得周围的齐国秦国楚国屁都不敢放。<br>\n<br>\n后来日本人来了，打山西打了八年，死了几十万人，也没有能把山西全部打下来，最后整个华北的日本兵都要向山西人阎锡山投降，大家想想日本人这么厉害，都打不过我们，别人还能欺负我们吗？肯定是不能的，共产党得天下，靠的也是山西的兵，八路军一开始总共就三个师，全部驻在山西，八路军里从军官到士兵一大半都是山西人，说白了就是山西军，八路军招兵买马混大了以后就出去欺负别人，最后把中国都给占了。这说明什么，说明山西人是很牛逼的，根本不用担心独立了以后国家安全怎么办，另一方面，中国许多重要的军工厂都在山西，连用威慑美国的洲际导弹的基地都在山西的五寨，独立之后我们很快就可以建立强大的国防，这是毋庸置疑的。<br>\n<br>\n有人怀疑你山西又不靠海独立了以后怎么往国外卖煤呢？答案很简单，因为如果山西能够独立，旁边的河北呀，山东呀肯定也都可以独立了，独立对他们也是有很多好处而没有多少坏处的，只要跟他们达成几个协议，借道运煤然后给他们一笔丰厚的养路费不就可以了吗？其实山西的煤车以前一直就是从河北呀山东呀这些地方过路的，但是河北和山东从来得不到一分钱，现在还是一样的过路，但是还可以拿钱你说他们能不答应吗？所以说这些担心和疑虑都是蠢人才会有的。<br>\n<a href=\"https://cdn-images-1.medium.com/max/800/1*QVZ_SRSXuUWGOsnDw-E27Q.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn-images-1.medium.com/max/800/1*QVZ_SRSXuUWGOsnDw-E27Q.png\" alt=\"https://cdn-images-1.medium.com/max/800/1*QVZ_SRSXuUWGOsnDw-E27Q.png\" style=\"max-width:100%\"></a><br>\n<br>\n山西独立还有很多很多的好处，就不一一列举了，比如独立以后山西大学就是晋国排名第一的最高学府，山西大学一定会成为前中国地区数一数二的大学。有人说你这太扯淡了清华大学和北京大学那么好你怎么可能超过清华大学和北京大学呢，大家想一想清华大学和北京大学怎么能成为中国最好的大学呢？因为他们最有钱，大家再想一想<b>他们的钱从哪里来？从中央来，中央的拨款又从各省搜刮而来，如果山西这样的省份都独立了中央还能有钱吗？</b>肯定没有钱了，中央没有钱，清华北大自然也就不会有钱，自然也就烂下去了。而且中央每年只给了清华大学和北京大学几个亿的美元就把他们捧成中国最好的大学了，要是山西独立了，每年光卖煤就可以赚上千亿美元，怎么还不给山西大学几亿，十几亿美元吗？要是那样，山西大学还能不是最好的大学吗？其实就是搞不出一流大学也不要紧，中国现在也没有一流大学，大家不是照样可以去国外念书吗？山西人有钱以后，还怕没钱送孩子出国念书吗？念书以后有文化了，再回来挖煤，还会有那么多问题吗？肯定不会有了，所以山西独立以后肯定会是个繁荣富强的好地方，嘿嘿。<br>\n<br>\n有人说你说了这么多山西还是独立不了你说这些不是闲得蛋疼吗？我说你怎么就知道山西以后就独立不了呢？苏联那么强大，什么拉脱维亚爱沙尼亚的后来不也都独立了吗？而且调整几年以后人家很快就繁荣富强了，有些人说波黑呀非洲呀那些国家独立了怎么就不行呢？那你要看看这些地方都是些什么地方，就好比毛主席以前喊着湖南要独立，他能真独立吗？他楚国那地方独立了以后只能种点大米打点鱼，能有前途吗？山西就不一样，而且山西在阎锡山时代，实实在在地保持了三十多年的独立，所以说，山西独立还是很有希望的，明白的人越多越有希望。<br>\n<br>\n结论：山西只有独立，才能繁荣富强。","date":"2018-11-25","agreeCount":3,"discussionCount":2}