{"type":"answer","id":339333,"parentType":"question","parentId":30919,"uid":6868,"contents":"<blockquote>我们很多反贼都会觉得中国这个不好那个不好。所以才出现了逆向的民族主义，认为我们汉族，有这样那样的问题。但扪心自问，当我们所说到的汉族的这些特点的时候，你确定其他民族是没有经历过的吗？比如专制的残忍，在法兰西民族身上，就没有过吗？法国大革命那会的恐怖气氛呢，就差到哪里去吗？<br>\n我想很多时候我们是因为对我们自己的毛病了解得太深了，所以会很不满。但是我们对老外的了解呢？（我自己就是这样一个例子：我对中国，真的是很失望透顶。但是我不知道西洋又能因此拯救多少） </blockquote><br>\n<br>\n這就是 #沒有洋人你什麼也不是學 (๑◔‿◔๑)<br>\n沒有萬惡的帝國主義，窪地小黃人今天還在泥巴裏打滾，連白米飯都吃不上，遑論互聯網談治國理政<br>\n沒有洋鬼子的化肥，小黃人到今天都還在吃觀音土<br>\n沒有洋鬼子的電話，小黃人到今天都還在飛鴿傳書<br>\n沒有洋鬼子的引擎，小黃人到今天都還在趕牛車<br>\n沒有洋鬼子的水泥，小黃人到今天都還在住窯洞<br>\n沒有洋鬼子的姨喵，小黃人今天平均壽命不會超過五十歲<br>\n<br>\n不過沒關係，脫鉤排華以後一切都恢復原樣了，小黃人可以繼續安心地住窯洞、趕牛車、吃觀音土了 <br>\n<br>\n<br>\n@Liuzhongjing<br>\n吃瓜群眾經常以為，自己的好日子都是自己的本事掙來的，其實這種想法就是不忠不義，辜負了秩序輸出者的恩德。蘇聯如果佔領日本，日本婦女也是這個下場。巴蜀利亞的一千多萬死者，是皇家海軍撤出揚子江留下的孤兒。二二八事件，是台灣人民失去日本保護的結果。<br>\n<br>\n如果美國撤出台灣，台灣人民就會落到東突厥人民同樣的下場。溫和派中國人全都跟美國有君臣之義，卻選擇了亂臣賊子的路線，可以預見他們或他們的子孫，定將落到張獻忠時代菜人的下場。民族發明的本質就是附庸理應為主君前驅，用血購買升級為盟友的資格，在最壞的情況下，至少也要斷絕認賊作父的可能。<br>\n<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89%E8%80%85%E4%B8%8E%E9%A3%9F%E4%BA%BA%E6%97%8F-a2e1149b5749\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共產主義者與食人族</a></b><br>\n<br>\n愛沙尼亞人和烏克蘭人覺得跟斯大林同志比，希特勒已經很仁慈。諸夏各民族有更多的理由認為，跟中國侵略者比起來，蘇聯非常文明。中國人不僅是全世界最大最古老的食人族，而且是全世界唯一不以為恥反以為榮的食人族。阿兹特克人虽然在前一方面跟中国人并驾齐驱，在后一方面却大大落伍。<br>\n<br>\n可以想像，以斯大林的組織能力和控制能力，如果系統地開發人肉食品，紅軍的糧食問題不難解決。然而即使在列寧時代，布爾什維克至多就是槍斃農民，搶光種子糧而已。共產國際對資產階級的主要優勢，就是擅長打破底線，但他們都想不到利用人肉。毛澤東就能想到死人是件好事，可以科學利用，提供寶貴的肥料。如果他能擺脫蘇聯的約束，又具有跟蘇聯效率相同的組織力量，肯定會像劉福通和朱元璋一樣系統開發人肉，而且把效率提高到現代工業水準的。<br>\n<br>\n歐洲的地板高於俄羅斯的天花板，俄羅斯的地板高於中國的天花板。這個基本前提不確定，讨论什麼都是扯淡。<br>\n<br>\nlow方接觸高級文明，怎麼處理都是單方面佔便宜。富人不會為了垃圾箱里的殘羹剩飯，跟乞丐大打出手。乞丐跟自己的階級兄弟打架，才有可能吃虧；跟富人打架，無論如何都是佔便宜。所以共產國際侵略波蘭，是波蘭人吃虧；入侵中國，卻變成蘇聯人吃虧。<br>\n<br>\n波蘭人急於擺脫共產主義，是為了提升自己。中國人不急于擺脫共產主義，是因為共產主義並不比食人族low。<br>\n<br>\n滿洲利亞民族和諸夏各民族如果僅僅滿足於反對共產主義，繼續跟食人族侵略者糾纏不清，顯然不可能得到更好的命運。<br>\n<br>\n食人族發展科學和經濟，對自己和全人類都沒有好處。朱元璋和張獻忠只知道烤人排。毛澤東從蘇聯學到了化肥的妙用，就增加了一條殺人的理由。林小姐抱怨他的教友失去了器官，其實恰好證明北京在那時還沒有挑戰西方的勇氣。挑戰開始以後，捐獻器官就會變成全民的義務和參加公務員考試的先決條件。同時，科學無神論還會給北京帶來許多外交利益。未來的基辛格很快就會發現，由於基督教保守派的愚昧，美國可供更換的器官為數不多，全世界八成以上的可用器官都掌握在北京手中，僅供中國人民的老朋友使用。<br>\n<br>\n朱元璋和張獻忠的時代，父母會把未成年的女兒嫁給路過的乞丐，因為這樣一來她就不是處女了，不會落入皇帝和太監的手中。這種智慧在科學時代的升級版大概就是：父母高價購買黑市愛滋病毒，給未成年的兒女注射，這樣一來中國人民的好領導和好朋友就看不上他們的器官了，可以多活十幾年。","date":"2020-09-13","agreeCount":5,"discussionCount":1}