{"type":"answer","id":217942,"parentType":"question","parentId":21888,"uid":2226,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;苹果并没有用枪顶着你的脑袋让你买他家东西，苹果也没有用枪顶着他的竞争对手让他自己垄断电子市场。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;至于“高额”的维修费用，你真的了解过所谓的“维修成本“这个事情嘛？你不会天真的认为，建立一个以维修为主要手段的售后成本会比直接更换主板成本更低吧？当然这个成本要在最终效果一致的前提下去比较。更高的成本会带来更贵的维修价格，这个消费者其实更难以承受。你不能去把某些电子市场的维修价格去作为参考，因为首先这些维修质量参差不齐，如果他们好，就不会有那么多人去找苹果的售后。<br>\n&nbsp; &nbsp; &nbsp; 最根本的还是最初的一句话，并没有人用枪顶着你脑袋让你买苹果的东西，而苹果的任何产品都不是生存，甚至是生活必需品。而苹果的自身地位是通过市场竞争得来。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 原来楼主觉得电子产品的设计方式都要经过用户同意才算正确，要不要提醒下楼主最早手机电池都是可更换的？最早笔记本的cpu还有可以更换的，甚至笔记本还有可以换显卡的？ssd焊接在主板上的事情并不少见，放到手机上更多，是不是每个手机都要出一条对应提示？<br>\n&nbsp; &nbsp; &nbsp; 至于所谓的“信息不对称”，尤其你把这个和WHO的信息公示去对比，这个是不是很可笑？一个是商业机构卖的是产品，而WHO是干嘛的？他的任务就是公示信息。难道苹果公司是靠大众税收养着，工作不是提供产品而是产品的维修信息吗？<br>\n&nbsp; &nbsp; &nbsp; &nbsp;最核心的，苹果的东西 没人用枪顶着你的脑袋让你买。任何产品都包含优点和缺点，我买这个产品是因为不但他的优点能满足我，而且他的缺点没大到让我不想买的地步，要不然你完全可以选择别人的产品。这就是所谓的市场竞争。如果一个产品并不能让你满意，你选择的是指责这家公司“作恶”不受到“惩罚”，太可笑了，所谓惩罚一家公司，你不买他家东西就是最大的惩罚了，如果你觉得这还不够?难道你给这家公司上税了？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 至于维修成本，如果想做到官方那个维修效果，那成本是远高于街边店的，如果你觉得没那么高，这可是个商机，毕竟苹果的商品市场占有率还是可以的，你能做到官方售后的维修效果，还能有远低于官方的成本，这可是个生意机会啊，事实上苹果三星的专修店铺在电子城附近不少，做大的?一个都没有。这个市场结果已经说明了一切。<br>\n<br>\n&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; 我没有歪曲你的任何意思，你反复提及对苹果产品的不满，其中包含了若干细节，包括你认为“应该如何的设计”，但是我有个疑问，“表达不满”是你的权利，“不买”是你的权利，但是“因为你的不满所以就应该让厂商修改设计”抱歉，除非你是大股东，否则你还真没这个权利，市场的平衡权力，就是你不去用他家东西，不用的人多了，他要么倒闭要么换方案，这就是市场的手。我对讨论你所说的“产品设计问题”没有任何兴趣，我只是想知道，为什么你觉得你有权利去要求厂商按照你的想法去更改设计？还有为什么按你的想法去更改了，就是市场“无形的手”在发挥作用？<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 回应你最初的标题，首先这个远远算不上“作恶”，市场本身的做法就是这个产品受欢迎的人多，那他就卖的好，至于你提出来的问题，远远到不了影响这个产品市场地位的地步，所以这个不是市场失灵，而是市场的正常反应。如同诺基亚坚持做跌落测试一样，他们认为手机“抗摔”是一个非常重要的指标，但是他们错了，产品如果其他地方组够吸引人，那么抗摔不抗摔就没那么重要了。如果你觉得这是苹果“作恶”，那么告诉你一个相当简单的办法，就可以解决这个问题，别买他家任何东西，他绝对“恶”不到你头上。至于其他人，人家觉得苹果的东西够好，那是人家的看法。但是如果你觉得他在“作恶”，所以他就该被修正，那我们需要讨论的就是私营电子产品公司的权利和义务问题，但是在那之前，请你先弄清楚WHO和这种私营公司之间，甚至和政府机关之间的区别。了解这些机构之间的区别非常重要，因为如果一个人搞不清楚这些，就会用评价公司的标准去评价政府，或者用评价政府的标准去看一个公司，或者像楼主一样，把WHO的行为去和一个私营公司去比较，这样得出来的结论一定是非常混乱的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;为什么我反复强调“是否有人用枪顶着你的脑袋让你买苹果的东西”，因为你这篇讨论的内容给我这个感觉。当然，对此我很抱歉。","date":"2020-03-25","agreeCount":15,"discussionCount":18}