{"type":"article_comment","id":293773,"parentType":"article","parentId":16071,"uid":30816,"contents":"嗯，上帝保佑他們！... <br>\n貼一下他在今年年初獲得金球獎終生成就獎時的感人獲獎感言吧(不通英文者請無視... )：<br>\n<br>\nMost people in this room, I would pay to see them get their cars washed so, to be up here, and can I just say, honestly, really, really, can I just, tell the truth now, can I just see a show of hands, how many people in this room have a clip package that includes the Love Boat? Anybody? Charlize? No! Well, you missed out. There you go, Kathy! And what do we have? \"Love, exciting and new, climb aboard.\" I have a cold the size of Merv Griffin's Jeopardy royalties so forgive me, I've been drinking a lot of savagely orange drinks for the last 24 hours, and I'm a little jittery.<br>\n<br>\nA man is blessed with a family sitting down front like that. A wife who is fantastic in every way, who has taught me what love is. Five kids who are braver and stronger and wiser than their old man is and a loving group of people who have put [up] with me being away months and months and months at a time. Of course, otherwise I wouldn't be standing here if they didn't have to put up with that. I can't tell you how much your love means to me. That's the wife and kids.<br>\n<br>\nYou're a dope if you don't steal from everybody you've ever worked with, and I have stolen from the likes of the people that only need one name, you know, you know, like Meryl, like Denzel, like Antonio, like Meg, like Julia, like Sally Field, even though that's two names, it's still one. But I have also been made better by watching the examples of some of the greatest actors that have ever walked the stage: Peter Scolari and Holland Taylor, a million years ago, Robin Wright, Barkhad Abdi, believe it or not, who was in his very first film, it was so very much in august, there was no doubt about it.<br>\n<br>\nAnd Charlize, who actually is one of those one-word names. The reason I had to leave the room for five minutes was to go in and tell all the other producers this woman that I'm auditioning right now is going to be in this movie somehow, so we got to figure out how it's going to work. And she was.<br>\n<br>\nI've never not been challenged or flummoxed or lost sleep because of the work that was asked of me by the directors that I've worked with, every single one of them, screenwriters I've worked with, every single one of them, and there's been Nora and Penny, Mari of late, Steven and Ron, Paul, Bob, the list goes on, Clint, the list goes on and on. And every one of those guys, at some point or another, came up to me in the course of a day and said, \"Tomorrow, if you don't do your job really well, we don't have a movie.\"<br>\n<br>\nAnd this is a thing that happens with actors at some point on a movie. A movie is made shot by shot, everybody knows that. Lina Wertmüller knows it, Marty Scorsese knows it, Jackie Chan knows that a movie is made shot by shot, and at that moment, what is required is everybody has to do their job to their perfection, they have to hit a mark, and they have to go there. Sometimes, the movie rests on the shoulders of the make up artists who put on Stellan Skarsgård's eyebrows. Sometimes, it's the focus puller that if this isn't sharp, you don't have it, and it shows up, and you have to do it all over again. But it's those moments as an actor where everybody I have ever worked with has helped me get to that place. Sometimes it's 3 a.m., and sometimes it's 11 at night, in which you just have to somehow put it all together, have faith in what the process is, and go there.<br>\n<br>\nA thousand years ago, in 1977, when I was an intern at the Great Lakes Shakespeare Festival, my first professional job, we all got yelled at by Dan Sullivan, the director. We had partied a little bit too much the night before, we were showing up for rehearsals, and he screamed at us, well he did actually scream at us. He said, \"Hey, look, you guys, you guys, you actors, you know what your job is? You know what your job is? You have got to show up on time, and you have to know the text, and you have to have a head full of ideas. Otherwise I can't do my job.\" That was the greatest lesson a young actor could possibly ever get. First of all, the head full of ideas. Bring anything, try anything. They might not use it. If it stinks, they won't use it. Am I right, Marty Scorsese? If it's not good—boy, let's see the outtakes from that movie, by the way.<br>\n<br>\nKnowing the text, and it's not just your lines, it's the whole thing, it's the red dot, it's the theme of the movie. You've got to know it. You might not be right in what the opinion that you bring to it, but you've got to come at it with some direction. And as Charlize might know, and some of the other people who've worked with us through the Playtone galaxy of stars, showing up on time is one of the greatest liberating acts you can give yourself in a movie. That means those people with radios in the ears don't need to knock on your door and say, \"They're ready for you.\" You're actually already ready, and you have the liberty and you have the freedom of being there early enough to settle down because when the time comes, you have to hit the marks, and you have to go there.<br>\n<br>\nThere is a saying in motion pictures, back when it was shot on film, that you could not move onto the next scene until the gate was good. The film went through the little—let me explain it to the kids at home—the film went through a shutter and had to go through the gate and sometimes a piece of film would fall off, a hair, a speck of dust would be there on the negative and the shot would be ruined because you couldn't save it in the lab. The gate had to be good before you could move on.<br>\n<br>\nCecil B. DeMille himself, up in that voice of God chair: \"All right, that's wonderful, cut. Shut the gates.\" He'd say something like that, and they'd check the gate, and if the gate was good, then you moved on. Ladies and gentleman—it's the cold that is making this happen, I swear to God, I'm not nearly this emotional at home—well, thank you HFPA, thank you all here, thank you all for all your inspiration and all of your work and all of the struggle that you guys all go through in order to hit the marks and tell the truth. I have checked the gate. The gate is good.","date":"2020-03-13","agreeCount":2,"discussionCount":0}