{"type":"answer","id":211071,"parentType":"question","parentId":15259,"uid":14555,"contents":"支乎有一篇文章，说说杂交水稻和袁隆平（https://zhuanlan.zhihu.com/p/43737113），列举了很多数据，说明袁隆平没那么神，但贡献也是很高的。从 wikipedia 的杂交水稻词条看，袁隆平的论文《水稻的雄性不孕性》引起中共重视，才有三十余科研单位参与攻关杂交水稻育种技术，关键突破好像都不是袁隆平做出的，但在袁隆平词条，却说是袁隆平及其团队做的。<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E9%9B%9C%E4%BA%A4%E6%B0%B4%E7%A8%BB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">杂交水稻</a>词条：<br>\n<blockquote>中国湖南的农学家袁隆平在栽培稻中研究此雄性不育性，并取得成果，其论文以<b>《水稻的雄性不孕性》</b>，发表在中国科学院《科学通报》第17卷第4期（1966年2月28日）。论文发表后，受到国家科委重视。1967年，由袁隆平、尹华奇、李必湖三人组成“水稻雄性不育科研小组”正式成立，全力寻找不育系。……1970年11月23日上午，<b>袁隆平的科研助手李必湖与海南岛南红农场技术员冯克珊</b>在离农场不远的一片沼泽地里约0.3亩野生稻中成功地寻找到了一株野生的雄性不育株，并立即电话通知了在北京查资料的袁隆平，经研究鉴定后命名为<b>“野败”</b>，并被全国杂交水稻大协作组选中，全国动员培育以实现“三系”配套。1972年冬，<b>江西省萍乡农业局的颜龙安</b>采取遮光处理，首先从<b>“野败”</b>种子成功抽穗育成了“二九矮1号”不育系及同型保持系，并向全国提供不育系种子。……直到1973年<b>广西农学院教师张先程</b>在东南亚的水稻品种中找到第一个结实率在90%以上的强恢复系IR24。<b>至此，籼型杂交水稻“三系”配套成功，突破了日本人无法实现的杂交水稻育种技术，完成了杂交水稻研究工作的最后一步，选配出强优势组合。</b>1976年在洞庭湖区大力推广第一个得到大面积应用的杂交水稻品种——“南优2号”。“全国籼型杂交水稻科研协作组”1981年荣获中国第一个国家发明特等奖，获奖人排名为：<b>袁隆平、颜龙安、张先程、李必湖等</b>。</blockquote><br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E8%A2%81%E9%9A%86%E5%B9%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">袁隆平</a>词条：<br>\n<blockquote>1966年，三系杂交水稻的发现以《水稻的雄性不孕性》发表在中国科学院的《科学通报》上，是他的第一篇重要论文，而这一刊《科学通报》却是文革前的最后一刊。……1971年11月23日，其助手李必湖、冯克珊在海南试验田发现一株难得的野生稻雄性不育株。 此后湖南省农业科学院成立杂交稻研究协作组，由袁隆平挂帅。1972年，杂交稻被列为中国重点科研项目，全国性的协作攻关开始：三十余科研单位参与、上千个品种与该株野生水稻进行了上万次测交和回交转育试验。在此基础上，袁隆平选育不育系二九南1号成功，此为中国第一个应用于生产的不育系水稻。<br>\n<br>\n1973年，在“不育系”、“保持系”的基础上，利用长江流域、华南、东南亚、非洲、美洲、欧洲等地的千多个品种，进行测交筛选，找到了百余具有恢复能力的水稻。至此，<b>袁隆平及其团队首次育成三系杂交水稻</b>，水稻产量也从亩产300公斤提高到亩产500公斤以上。当年10月，袁隆平发表《利用“野稗”选育三系的进展》论文，正式宣告中国籼型杂交水稻“三系”配套成功。1974年，他成功选育了第一个在生产上大面积应用的强优高产杂交水稻组合——<b>南优2号，比普通水稻增产20%以上</b>。<br>\n<br>\n1974年，<b>袁隆平团队配制种子成功</b>，并组织了优势鉴定。1975年，又获大面积制种成功，为次年大面积推广作好了种子准备，使该项研究成果进入大面积推广阶段。1975年冬，中国国务院作出了迅速扩大试种和大量推广杂交水稻的决定，投入大量人力、物力、财力，一年三代地进行繁殖制种，以最快的速度推广。1976年，定点示范208万亩，在全国范围开始应用于生产，到<b>1988年全国杂交稻面积1.94亿亩，占水稻面积的39.6%</b>。</blockquote><br>\n<br>\n<br>\n2004年的世界粮食奖，颁发给了&nbsp;<b>Monty P. Jones </b>和 <b>袁隆平</b>(https://www.worldfoodprize.org/en/laureates/20002009_laureates/2004_jones_and_yuan/)，其中袁隆平的介绍中说：<br>\n<br>\n<blockquote>In the following three decades, planting of hybrid rice spread so widely that by the early 21st century, almost half of China’s rice production area was planted in hybrid rice. This higher-yielding crop produced food to nourish approximately <b>70 million more people</b> per year in China alone, helping China solve food shortage challenges successfully and providing additional income to numerous farmers.</blockquote><br>\n<br>\ngoogle 的翻译是：<br>\n<blockquote>在随后的三十年中，杂交水稻的种植得到了如此广泛的发展，以至于21世纪初，中国近一半的水稻生产地区都种植了杂交水稻。 单单在中国，这种高产的农作物就产生了<b>每年可增加约7,000万人的粮食</b>，从而帮助中国成功解决了粮食短缺的难题，并为众多农民提供了额外的收入。</blockquote><br>\n<br>\n维基百科的引用不少是中共官媒，世界粮食奖基金会的说法也不知道是不是靠谱的。但袁隆平的贡献明显是不小的，但肯定没有最近官媒、小粉红们说的养活数亿人那么夸张。杂交水稻的增产也不能完全算在袁隆平身上，种植技术、化肥等等都对水稻产量有很大影响，杂交水稻的品种也不都是袁隆平配制出来的，甚至袁隆平的稻种种植面积是比较小的。<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E9%9B%9C%E4%BA%A4%E6%B0%B4%E7%A8%BB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">杂交水稻</a>词条：<br>\n<blockquote>与此同时，福建谢华安等培育了“汕优63”解决了第一代大面积推广的杂交稻不抗病（稻瘟病）问题，1986年成为全国杂交稻播种面积第一，并在此后16年连续稳居首位。四川省周开达等培育的冈型（原始品种出自非洲冈比亚）、D型杂交稻，在长江中上游及云贵川广泛种植，约占全国水稻种植面积的三分之一。辽宁杨守仁等培育北方粳稻超级稻。</blockquote>","date":"2020-03-18","agreeCount":1,"discussionCount":0}