{"type":"answer","id":280688,"parentType":"question","parentId":26512,"uid":50699,"contents":"如果把一种人道的感情注入到强制性的政府政策之中，结果是往往事与愿违，就如工会兴盛最终也会造成工会之外的人成为“被遗忘的人”，<b>工会的领导精英和政府也会垄断所有解释权，权力机关成了“公平”这一概念的全权裁判者和执行者,</b>每个个人也将被<b>单纯地物化成一个阶级</b><br>\n<br>\n在这里引用一下威廉·格雷厄姆·萨姆纳的文章，《被遗忘的人》（<i>forgotten man</i>）<br>\n<br>\n<i><b>仁慈的朋友以某种仁慈的感情对待“穷人”、“弱者”、“劳动者”以及他们宠爱的其他人开始。他们泛化这些阶级，认为他们是非个人的，因而使这些阶级成为宠儿。</b>他们转向其他阶级，诉诸同情、大方以及人心中所有其他高贵情感。被提议的路线中的行动在于资本从富人向穷人转移。<b>然而，如我们已经看到的，资本是文明得以维持和继续的力量。同样的一点资本不能用于两种方面。给予不做出任何回报的懒惰的、做事效率低的社会成员，资本背离了再生产的用途；</b>但是，如果它被用于再生产，它不得不以工资的形式给予效率高的劳动者。因此，利益资本来保护无用的人，这种仁慈的真正受害人是勤劳的劳动者。然而，后者从未在这个关系中被考虑。假设他是为了这一解释以及在这一解释之外被提供的。这样一个观念只是表明，迄今真正的政治经济观念普及程度多么低。<b>给乞丐一美元的人是大方、好心的，而拒绝乞丐并把钱投进储蓄银行的人是吝惜、自私的，这几乎是一种不能克服的偏见。前者把资本投在肯定会被浪费的地方，但它将是未来一长串美元的一颗种子，这种浪费是为了防止一开始就拒绝所导致的更大同情压力。</b>因为美元会变成资本，并给予那些挣钱同时使它增值的劳动者，它必定被视为是从后者拿来的。当百万富翁给乞丐一美元，乞丐获得的功用是巨大的，而百万富翁丧失的功用是微不足道的。一般来说，讨论被允许停留在这儿。但是，如果百万富翁利用这一美元，它必定假定劳动力市场要求生产性服务。因此，<b>存在另一个利益群体，即提供生产服务的人。那总是有两方。第二方总是被遗忘的人，任何想真正了解这个问题的人必须去寻找被遗忘的人。就理论上说，他不是“贫穷的”或“弱小的”；他关注自己的事情而不抱怨。因此，慈善家从未考虑过他反而伤害他……</b></i><br>\n<br>\n<i>对于我们当前的目的，最重要的是注意到以下一点，如果我们提升任何一个人，我们必定有一个支点或反应点。<b>在社会中，那意味着，提升一个人，我们必须把另一个人推下去。改善劳动阶级条件的方案干预了劳动者彼此之间的竞争。</b>受惠者被偏袒选中，往往是那些以并不证明其独立和能力的言行而自荐是仁慈之友的人。那些因为干涉而遭受相应的不景气的人是独立自主的，<b>他又一次被遗忘或被忽略；仁慈的朋友又一次出现，在他们的助人热情中伤害那些试图自助的人。</b></i><br>\n<br>\n<i><b>工会采取各种手段来提高工资，那些花时间做慈善的人对这些手段感兴趣，并希望他们能成功。他们把心思全部集中在目前工会里的人上，而没有注意到与这问题有利害关系的其他工人。</b>斗争被假设存在于工人与雇主之间，人们认为，在这一斗争中，一个人可以给予工人同情，而不必为任何进一步的东西负责。然而，人们很快就能看到，雇主在其他生意风险中又增加了工会和罢工的风险，他开始从哲学上关注它，因为他把损失传给公众。因此，看上去公共财富减少了，像革命的危险一样，贸易战的危险是所以人的福利持续减少。<b>然而，迄今为止，我们只看到会降低工资的事情，而没有看到可以提高工资的事情。雇主很担心，但是那不会提高工资。公众损失了，但是损失继续掩盖额外的风险，那也不会提高工资。</b></i><br>\n<br>\n<i><b>除了合法的经济手段，工会通过限制被纳入工会的生手数量来提高工资。这一方法直接作用于劳动者的供应，并对工资产生影响。然而，如果生手数量受到限制，想进来的人就被拒之门外。</b>因此，里面的人就有一种独占权，在与老的特权贵族阶级完全一致的基础上任命自己为特权阶级。但是，里面的人从这一安排所得到的是通过被拒之门外的人的巨大损失而赢得的。因此，通过提高工资，工会施加的压力不是施加在主人或公众之上；而是施加在劳动阶级中其他人之上，这些人想进入却不能进入工会，因而被推到不熟练的劳动阶级。<b>然而，在所有关于工会的讨论中，这些人完全被排斥到注意力之外。他们是被遗忘的人。但是，既然他们想进入工会并在其中谋生，假设他们是胜任的，会成功，会为自己和社会造福，这是公平的；也就是说，对于所有存在利害关系的或涉及的人，他们最值得我们同情和注意。</b></i>","date":"2020-06-01","agreeCount":1,"discussionCount":1}