{"type":"article_comment","id":433007,"parentType":"article","parentId":21308,"uid":43942,"contents":"辱罵員工的現象在工廠的生產壹線非常常見。有壹位工人因為身體不適，工作狀態不是很好，產能沒有達標。線長直接問他：“能不能幹了？不能幹可以回家，富士康最不缺的就是流水線工人，不好好幹活，完不成產量，可以辭職滾蛋，別在這占著茅坑不拉屎，耽誤我的產能！”這是線長當時的原話，後來直接線長讓他打卡下班了。<br>\n　　有許多老員工在工廠工作了三四年，甚至五六年，績效卻被評為丙丁。這類工人是沒有技術津貼的。線長給員工評績效並不是公開透明的，是他自己說了算。有的線長完全就是憑個人喜好在評比，而且工廠評績效還有名額限制，必須有壹部分人評得不好。所以很多工人覺得不公平，許多老員工都很氣憤，績效評價低，不僅年終獎少了，而且還影響今後整整壹年的薪資。很多因此工人去找工廠內部的員工關愛，工會等部門，這些部門也是口徑壹致說這是公司規定，沒有辦法更改，會和上面的領導溝通反應，但是需要時間，讓工人們回去安心工作等消息，過了壹段時間沒<br>\n　　有消息，也就不了了之了。<br>\n　　工會<br>\n　　工廠有工人代表也有工會，但是工人們很少有人知道他們是管什麽用的，也從來沒有聽說過工人代表是誰，如何選舉，他們有沒有定期會議就更不知道了。工人都說他們是富士康內定的，因為工會主席都是本部門的領導擔任。<br>\n　　員工關愛<br>\n　　除了工會，工廠還有員工關愛和關愛熱線 78585。但是大部分工人都不知道，打投訴電話的人就更少了。線長們不會大力宣傳，因為不希望工人知道之後去投訴或讓他們添麻煩。知道的工人去投訴線長壹般也是沒有用的，因為員工關愛壹般是不管的。而且還會規勸工人，線長做的沒有錯。工廠的某些領導曾說過工廠成立員工關愛的目的是維護生產，只為了旺季能正常大量生產。<br>\n　　工廠並不是慈善機構，別人能做的，妳只有做的比他更好在這個地方才能上進。<br>\n　　有個工人身體不適和線長請假明天休息壹天，線長非得讓他明天早上再跑過來請假，沒有辦法，第二天來了請假，線長竟然不批。工人只好去找員工關愛中心，員工關愛中心的人沒有幫忙解決問題，反而勸員工回去正常上班。該員工只好曠工了壹天，第二天來上之後線長不讓加班，還說曠工必須記大過壹次。該員工就又去員工關愛中心投訴了，這次員工關愛中心幫忙。但是卻說曠工按公司規定是應該記大過的，要記大過壹次，後來還真記了，不過提報之後沒有生效而已。<br>\n　　晉升<br>\n　　在工廠的普通工人要想晉升，如果有能力的員工，在壹個正牌的全技員需要工作兩年以上，壹個線長職務需要工作三年到五年的時間。有的線長工作了七八年其實還是個全技員，實際上幹的是線長的職務，但是級別只是全技員的級別，領的是全技員的工資。<br>\n　　工人滿意度<br>\n　　調查員詢問工們為什麽選擇來到這裏，工人們說：“生活所迫，這個工廠最起碼不拖欠工資。就是每年的淡季時間太長了，希望每個月能發差不多三千元工資就滿意了，工作很累但是也期望能夠加班，因為有加班才著能拿到三千多的工資，誰想生活得那麽累呢，逼我們加班的不是工廠，是生活。工廠對我們很殘酷，急需勞動力的時候工廠想方設法通過各個途徑把工人招來，不幫忙推薦還不讓加班，壹到淡季馬上搞“整風運動”，進行內部檢討，稽核工人問題，提高內部壓力，零加班，軟性逼我們自己離職。未來很迷茫，不知道離職之後應該去幹些什麽。這裏是就好像壹個囚籠，離開這裏還是什麽都不會，短暫的自由之後是進入下壹個囚籠，明知道在這裏是浪費人生，但還是只能被囚禁在這。對目前的生活狀況不滿意也只能默默承受，無法反抗。”<br>\n　　調查人員日記<br>\n　　2018 年 11 月 12 日<br>\n　　自從進入工廠以來，我看到工廠如何想辦法在生產高峰期的時候來招聘工人。 他們實施了這個“內部推薦”計劃，讓工人將家人和朋友推薦到工廠，並為每個生產線分配推薦配額。 如果妳不推薦其他人到工廠工作，生產淡季妳將無法在工廠加班工作，這是壹種常見的懲罰形式。 大多數工人都希望加班加點，因為古國沒有加班他們每月只能賺 2000 元左右的底薪。<br>\n　　上周，我們被調入制造 iPhone XR 的車間。這對我們來說是個好消息，我過去 10 天沒有加班，但是接下來幾乎每天都可能可以加班 3 小時，我很高興，因為他們壹直在為 iPhone XS 減產，我的工作時間也被削減了。現在我們終於可以加班加點，在這個月能拿多壹點錢。<br>\n　　我今天也在壹條生產線上看到有人好像生病了，感覺是無法完成今天的生產目標了。線長走到他面前說：“妳能幹嗎？如果沒有，就回家吧！富士康從不缺流水線工人。如果妳不幹而且還不能滿足生產目標，那就滾吧。不要占著茅坑不拉屎！”。我嘆了口氣，這種辱罵經常發生。如果妳反駁，線長可能會把妳送到最幸苦的位置上去工作，或者他們不給妳加班時間。<br>\n　　我路過壹間叫做“Run-in”的房間，向工人詢問裏面是什麽。他告訴我，在“Run-in”房間工作的工人會使用 X 射線檢查 iPhone 內部，以確保沒有任何缺失部件。這裏的工人長期暴露於電離輻射，必須進行崗前和崗位後的體檢。但我沒有在這個工作崗位上看到任何的保護措施。<br>\n　　我們的生產線在我們的班次結束時並沒有完成 12,000 部 iPhone 的生產配額。為了能拿到更多的工資，我們繼續義務加班。輪班結束後，當我準備回到宿舍的時候，我們卻被告知會有壹個夜間會議。會議續了大約 10 分鐘。我站著都已經快睡著了。我基本上壹整天都不停的工作，迫不及待地想回到宿舍休息。<br>\n　　在旺季結束後的幾個月裏，大部分工人都沒有加班加點。他們說好事是工廠總是按時支付工資。<br>\n　　今天，我問壹個工人為什麽決定來這裏工作。他的說的話給我留下了深刻印象，他說：“未來很迷茫，不知道離職之後應該去幹些什麽。這裏是就好像壹個囚籠，離開這裏還是什麽都不會，短暫的自由之後是進入下壹個囚籠，明知道在這裏是浪費人生，但還是只能被囚禁在這。對目前的生活狀況不滿意也只能默默承受，無法反抗”。<br>\n　　單臺人力成本<br>\n　　壹個班次旺季共計 2080 人。（物流倉 30 人，前加工單線 50 人，CG 線 240 人 ，HSG 線 440 人，PRE 線 480 人 ，測試線 300 人 ，包裝線 300 人，維修線 120 人，周邊部門，120 人左右 ）每年旺季，壹個班次的人力可以生產 11,000 臺 iPhone（其中包括了每天 3 小時的加班）。在工廠普工最多，白班普工壹天的底薪是 96 元外加三個小時的加班費 54 元和旺季津貼 18.4 元壹共是168.4 元。<br>\n　　旺季津貼以 2018 年來算。2018 年後入職的旺季每月有 400 元，400/21.75 工作日，每天有 18.4元<br>\n　　2080 人×168.4 元 = 350,272 元<br>\n　　350272 元 / 11,000 臺 iPhone =31.84 元（4.64 美金）由此可得: 每臺 iPhone 成本的估計值在 31.84 元(4.64 美金)派遣工返費的通知<br>\n　　富士康（鄭州）工廠對於今年十壹月份工人維權活動的通知聲明，然而部分至今仍未返費。<br>\n　　工人故事<br>\n　　故事 1<br>\n　　小張 21 歲，他是今年 8 月中進入鄭州富士康工作的，他是在網上看到富士康招工廣告，工作 55天提供 5000 元的返費。最開始以為是富士康直接招工，但是到了鄭州富士康後發現實際上是派遣公司，合同是和派遣公司簽的，派遣公司說工作滿了 55 天，會給 5000 元的返費。簽了合同之後就由派遣公司安排進了富士康，經過了半天的培訓，下午就分配去了 K 廠區，晚上就住進了宿舍。宿舍壹共住了 7 名工人，三個上白班，四個上夜班。<br>\n　　他進工廠的時候，正好車間在換了新的生產線準備生產蘋果 11，和他壹起分在生產線上的當天壹共有 6 名工人。和他分到生產線上 6 名工人都是派遣公司招進來的，通過派遣公司招的工人比富士康直招的返費都要高。他們這個班有三十幾個人，除了幾個老工人，大部份都像他壹樣是最近通過派遣公司進廠的工人，還有十個左右是學生工，也是通過派遣公司招進工廠的。這些學生工以經在生產線上工作壹個多月了。他和這些學生工聊天的時候得知 ，這些學生 8 月底就要回學校去。<br>\n　　小張每天工作十小時，每周工作六天。工作非常單調，就是檢查手機的機殼，有時候看的久了，眼睛會痛。鄭州富士康是他工作的第三個電子廠，雖然工作很累，他也能努力適應。<br>\n　　因為是生產蘋果新手機，線上產量壹至上不去。中午吃飯的時間只有半個小時，吃完飯馬上要回來上班。班長要求他們早上和中午在上班之前就要到線上準備，因為打卡要排隊，有時會占用很多時間。大部份的工人都會提前到線上。小張上班的第二天，就是沒有提前到車間，線長對他說了很多難聽的話，當時想沒有計劃在富士康工作長期工作，所以就忍受了。<br>\n　　小張只想工作到是有返費拿的第 55 天，到了時間就離職。他覺得在富士康工作，看不到人生的希望。<br>\n　　故事 2<br>\n　　在工廠工作了壹年以後，我選擇了離開，因為這裏的工作呈現兩個極端，在每年的旺季也就是 8，9，10，11 這幾個月份，加班很多。工作很累，但是工資也能拿到 4500 元左右。剩下的幾個月人員減少，沒有加班可是工作還是很累，因為分擔到每個人頭上的工作量並沒有減輕絲毫，還要面對頻繁的人事調動，和產線搬遷。這樣的日子裏，工人們拿到的工資數目幾乎不會超過 3000 元。<br>\n　　工廠的企業文化和管理模式在我看來可以說是官僚主義，可能在這個新社會可能有點言過其實。<br>\n　　但是工廠的管理者，以及管理者建立的員工關愛機構首先保證的是是工廠的利益。擴大生產，維持產能這是管理工廠的前提。工廠的工人很多，管理者同樣很多，也滋生了深厚的裙帶關系，這裏就是壹個小型的社會集團。壹個普通的工人期望得到升職，在保證自身能力的情況下，得到線長的職位最快也需要三年時間的打磨，當然三年得到線長職位，這已經是能力很強的人才了，更多人是在 5 年甚至更長時間才得到職位提升的，線長的上司是組長，線長爬到組長位置更難，百分之 90 左右的線長永遠無緣組長職位。在這個工廠升職加薪的空間對於普通工人來說非常緊湊狹小。<br>\n　　我和很多人壹樣，離開的時候義無反顧，信誓旦旦的在嘴上也說著以後再也不會進這個垃圾工廠了。可是每年的旺季工廠為了大量招攬勞動力，給出的返費最高達到工作 35 個工作日就獎勵 6500元的地步，所謂財帛動人心，在財富面前當初的誓言顯得那麽無力。很多工人選擇再次復職，我想我以後或許也會因為高額返費的誘惑再次復職吧。","date":"2020-07-08","agreeCount":0,"discussionCount":0}