{"type":"answer_discussion","id":197544,"uid":5393,"date":"2020-02-19","contents":"@JimmyNife:黄金十年是地域性的，而不是全国性的，首先短短十年也不可能发展全国，这个给TG十年时间在八九十年代也没做到，甚至贫富差距并不比国民党陆治时期低（蒋介石退到台湾后，台湾经济在高速发展的同时，收入分配一直处于合理的状态，它的财富没有集中到少数人手里，而是全民共享，最大程度上减少了贫富差距，陆治时期国民党的腐败是因为45年后战争结束而导致的百废待兴积贫积弱，监管真空已经8年多了，首先就应该要做到军队整编和官僚改组，这是需要时间来解决的问题，墙内也承认所谓四大家族之一的蒋中正和蒋经国非常清廉，在未改组之前那些低素质的官僚在45年刚到台湾时在台湾的所作所为也被台湾人民所唾弃），北伐结束后，国民政府也并没有统一中国，国府实际能控制的也就沿海一带，其他大部分地区都是军阀割据，以及名义上的统一，也没有实际上的控制力，甚至福建还有个中华共和国，1934年被蒋介石给平定了，西北三马他都管不着，张学良易帜东北后，蒋也说自己也无军权实权政权，类似于联邦制国家，各个州只是加盟（即“国民政府建国大纲”维基词条里提到的，军阀收编在于国民政府，亦不受国民政府统治）虽然蒋介石是名义上的全国领袖，但是共产党并不服从他的指挥，要知道共产党也相当于众多军阀杂牌军的其中一个，虽然说好了合作要一起抗战，但是蒋介石并不只是跟中共合作，77事变后，淞沪会战前夕，还跟李宗仁，刘湘，张学良，阎锡山，白崇禧等等这些军阀开会谈判过，要求团结起来一起出兵抗日，蒋介石根本不把2-3万人军队的中共当回事，但依然收编为国民革命军第八路军，西安事变前夕，蒋介石借剿匪之名，是顺便为了把中央军的势力深入到地方，四川一直是川系军阀统治，直到1935年国府中央军入川易帜蒋政府才算和平统一，收编之前的四川一直存在大大小小的军阀混战，对于内陆的控制力一直都很薄弱，比如人均寿命最短的河南一直由直系和皖系一直在这一片军阀混战，抗日时期除了西北军，川军，桂军，滇军这些割据各省的军阀部队外，河南的叫镇嵩军（靡下著名将领孙殿英在中原大战时期还是反蒋的军阀，后来投靠张学良，中原大战时，部分受过德军思想训练的军队虽然当时没有成型，但确实成为了老蒋的主力，将杂牌军阀打的全线溃退，后来淞沪会战中，蒋投入了70万国军，其中几万嫡系精锐师可以说是打没了，攘外安内政策于1935年收编的川系军阀于是成了37年以后抗战的主要兵源，如果在1931年就与日本爆发全面冲突那么胜利的可能性微乎其微），蒋国统区势力范围最大的浙江福建江苏广东等等，也就是国统区江浙沿海，是中国轻工业发展和第一批工商业者最早诞生的地区，我没听说过这些地方大饥荒和饿死人，相反在和平时期的黄金十年”（1927-1937）里，国民政府已积累了一套相当成熟的应急救灾体系，在 1931 年江淮水灾爆发后有效地缓解了灾难。而日本侵华时期，当足够多的灾难预警向中央政府涌来，他们的赈济举措和官僚机构明显失能，在偏远地区赋税还照征不减，1942年的河南大饥荒就是个例子，但这场人道灾难处于战乱时期，只波及河南和周边部分地区，持续时间半年。每年饿死千万人的反倒是中共统治的大跃进时期，而且是全国饿死人，江淮鱼米之乡和土地最肥沃的天府之国四川成了饿死人最多的地方，还有建国前30年毛时代可以和中华民国知识分子相媲美的知名文人艺术家音乐家和启蒙现代女性有谁？（比如我说胡适，陈寅格，钱玄同，钱钟书，鲁迅，蔡元培，徐志摩，朱自清，戴望舒，沈从文，梁实秋，陶行知，林语堂，张爱玲，林徽因，陆小曼，任光，发现这些人籍贯大多数都在国统区优先发展起来并且高度发达的沿海地区，且审美正常，气度和着装很小资，跟土共那些矮穷矬农民气质的领导者形成鲜明对比）以及他们在新中国的待遇和最后下场？没有被文革迫害和反右运动闭嘴的有几个？其他的有不少都移民了吧，稍微有点见识和思想的不是去了美国就是去了台湾，比如梁实秋胡适董时进余英时钱穆傅斯年张爱玲胡蝶等等。提出清党的蔡元培还是国民党元老，可见在和平时期蒋介石的眼光，举贤任能<br>\n<br>\n并非所有地主资本家都为富不仁，同时地主也是旧社会国家经济的中流砥柱，抗战中展现出雄厚财力，变卖工厂，捐出所有财产支持抗战的恰恰都是那些地主资本家，平时他们创造大量就业，若社会变革进步和发展，那么那些地主就会被转换为教师律师资本家公务员官员，所谓四大家族（结果查出来很清廉，也没多少财富），万恶不赦的地主，资本家都变现自己所有的财富支持抗战了，淞沪会战前夕，财政部长孔祥熙欧洲之行借到大笔贷款来购买武器，从英国借到1亿3500万元，从瑞士和荷兰财团借到2300万元，从捷克斯洛伐克借到5000万元，就像刚刚提到的，抗战中表现出雄厚经济实力，变卖所有资产，工厂，产业支援国家的中流砥柱恰恰是他们<br>\n<br>\n国府陆治时期黄金十年还有繁荣蓬勃发展的电影（渔光曲拿了国际奖，能得到国际公认至少说明审美正常，不像六七十年代大多数都是红色主题的电影和假大空建筑，并且中国的电影电视剧只喜欢搞一些国内排名自娱自嗨，充斥着政治正确，赞美，阉割和审查，就像如今中国的游戏也没几个排到世界第九艺术榜单里）和文学，各种民权人权进步性的思想和启蒙，整个社会是向上的，自由的，不束缚人性的，能看得到希望的，社会日新月异，充满蓬勃生机，巨大潜力和机会，在日本侵略前，一切都在朝着好的地方发展，优秀的民企（大中华火柴公司生产的高质量国产火柴亮相芝加哥世博馆让外国人刮目相看，闻名全国的“三星蚊香”、中国第一代牙膏“三星牙膏”、“箭刀”牌洗衣肥皂等，与洋货轻工产品相抗衡，被誉为“国货大王”），我觉得这些似乎就一一对应着如今台湾发达领先的半导体行业，台积电华硕捷安特联发科等等公司，就算自行车人们宁愿买台货都看不上国货凤凰飞鸽之类，再给国府一些时间，我觉得中国会在前三十年就诞生更多中国大陆版的优秀民企台积电联发科，并在更多领域保持领先地位，没有官僚作风官商勾结和走关系才能开一家公司<br>\n<br>\n国府内战败退台湾后，对台湾的和平土改也没有破坏当地的经济秩序，也由于台湾地方小，是由蒋介石直接管理的，也才能看到他真实的一面，而不是大陆人所说在他统治之下剥削压迫民众，不像大陆国土辽阔，政治管理错综复杂，有些军阀就成了土皇帝，如何分配人才资源管理好一个地区才是问题。退到台湾后不光台湾发展的比内陆好，幸福指数比内陆高（大陆沦陷之前南京浙江gdp高于台湾，沦陷后被台湾远远甩开，因此不能说明台湾有日治时期的建设和发展基础），其实在陆治时期，国府治理手段也远比50年代tg所谓土改和大跃进要科学（参见“国民经济建设运动”），并且造就了接下来的国府黄金十年，而tg掌权后完全是瞎折腾（暴力土改剥夺人民财产，破坏生产和经济客观规律，三反五反大饥荒文革，客观整死饿死数千万人，导致大逃港和移民，甚至还把杀人作为kpi指标，比如一个单位或者一个村，你至少得将5%的人定为右派并且批倒批臭，即便没有也得莫须有，搞的人人自危人心惶惶），之前也说过蒋名义上统一，实际控制范围和权利很有限，尤其是1937年之前受蒋直接统治的南京及周边地区，其他地方贫富差距很大，（比如西北三马还有河南陕甘宁等地天高皇帝远，层层盘剥吏治腐败，人民思想和认知还停留在清朝），内地腹地广大地区，包括河南河北陕西山西贵州云南湖南等穷地方，250w+平方公里，被共产党渗透成了筛子，并且还公开立国中华苏维埃被赤匪渗透建立中华苏维埃后就相当于另外一个“国家”，既不向国民政府征税，也没有服兵役义务，因此不能在内陆调配资源<br>\n<br>\n国民党刚败退台湾时。此时台湾经济仍以农业为主，又要容纳大陆涌来的两百万军公教人员，财源已经枯竭。蒋介石在内战后期抢运台湾的几百万两黄金，以时价每两35美元计算，也不过几亿美元，除去发行新台币的准备金之外，只能用于维持军队粮饷、服装和给军队以最起码居住的条件和训练，属于典型的“吃饭财政”。<br>\n例如，当时每辆汽车每月只配给3加仑汽油，由于国际金融界对台湾缺乏信心，台湾银行连50万美元以上的信用证都开不出来。1950年，台湾自身收入减去支出后，国际收支的赤字已经将近9000万美元。而可用的美援只有2000多万美元，至少需要6000万美元弥补缺口。如再这样持续下去，在大陆已经发生过的金融崩溃将不可避免地在台湾重演。<br>\n<br>\n【这就是所谓国民党刚败退台湾的现状，所谓日治时期留给国民党的烂摊子】<br>\n<br>\n从留下的老照片也可以看出，在朝鲜战争爆发前后的国民党军，还是衣衫褴褛，营养不良，形象和1945年接收台湾时本地人看到的“叫花子兵”无异；但在20世纪50年代中期以后，已经是制服挺括，装备改善，形象气质提升明显。<br>\n<br>\n1964年，台湾财政首次出现盈余；1965年，外贸总额超过10亿美元，外汇储备2.45亿美元（当时大陆是1亿美元）；1968年，工业产值超过农业；1970年，工业产值是农业的2倍。<br>\n<br>\n在整个60年代，台湾省的年均出口增长率29%，年均进口增长率21%，年均GDP增长率为9.1%，进出口总值占到GDP的80%以上，私人投资和外商投资十分活跃。【即使美援在1965年全部撤出，台湾经济依然高歌猛进】<br>\n<br>\n70年代，台湾将政策重点转向发展尖端工业和重工业，大力发展基建。1973年为抵御石油危机的影响，开始十大建设，耗资70亿美元（当年GDP109亿），涵盖了高速公路、机场、港口、钢铁厂、化工厂等各行各业。这10项建设在1979年竣工时，台湾呈现出发达经济体的面貌。<br>\n1978年，为了使台湾进一步现代化，政府立即启动了十二项重点工程，耗资57.8亿元（当年GDP273亿亿），列为《台湾经济十年计划》。项目类型与之前的十大建设差不多。随着这些项目的竣工，台湾成为新兴发达地区之一。<br>\n1985年，政府又开展了十四项重点工程，计划投入资金200亿美元（当年GDP634亿），主要是基础设施的新建和完善。包括新建地铁、开发国家公园。<br>\n<br>\n这些项目，带有鲜明的计划经济色彩，显示了政府加速发展经济的决心。整个70年代，GDP增加7倍，台湾经济增长率全球第二，仅次于新加坡。1980年，台湾GDP403亿美元，人均2100美元，外汇储备74亿美元。台湾一脚迈入中等收入国家。<br>\n<br>\n台湾在60年代正处于世界性的石油危机中，要资源没资源，人口多，地少，却能自力更生，相比起1929年的经济危机，国民政府在当时却能挺过来，步入黄金十年的正轨，而日本则走向了如今中共的法西斯道路，另外日本可是台湾的好几倍大<br>\n<br>\n王朔：中国最悲惨的事<br>\n一、好不容易建立新中国，结果新中国饿死的人比抗日战争牺牲的还多<br>\n二、战死上百万同胞推翻中华民国，却发现国民党比共产党更人性文明。<br>\n三、发现当初的四大家族，其实还没有现在我党的处级干部有钱<br>\n四、党官带领我们反美反西方，却发现他们的后代全都移民美国了","parentType":"answer","parentId":169759}