{"type":"article_comment","id":107898,"parentType":"article","parentId":8132,"uid":9846,"contents":"示威活动已经开始践踏生命 在破坏最基本的民用设施 向校车投掷危险物品 在地铁内纵火。<br>\n<br>\n的确有。<br>\n<br>\n不过，希望你能明白前因后果。<br>\n<br>\n以下是文昭老师的回答。<br>\n<br>\n小粉红关于香港的言论有三方面祸害，其一是扭曲事实判断。老有人给我发香港“废青暴徒”的种种视频，又放火了、又扔砖头了，就视频画面本身来说有一部分是真实的，前面说的那位中枪的中学生也有攻击警察的动作。但是请大家想想，反送中运动开始以来，最严重的伤亡事件是谁造成的？大部分伤亡是谁造成的？从严重程度讲一个女孩的右眼被打瞎是谁做的？831太子站内多人重伤是谁造成的（有消息说有人在太子站被打死，我这里不去做查证），从受伤者人数之多来算，721白衣人突袭事件又是谁做的？所有这些事请问出自谁之手，不是出自黑衣废青之手吧，乃是出自“爱国爱港”群众和警察暴力吧。迄今为止香港流的最多的血是爱国群众和警察暴力的杰作，这不是一个极其显著的事实吗？这不是像房间里的一头大象那样一目了然吗。当小粉红和给我发大量视频，要我正视所谓“废青暴徒”所作所为的时候，我承认，除了假扮示威者的那部分，剩下那些事是有发生。那你们可否大大方方地承认这个显著的关键事实：迄今最严重和最大规模的伤害事件，是爱国群众和警察暴力制造的？这是网络水军的第一重祸害：扭曲事实判断。对房间里的大象视而不见，却对墙角的一只猫狂批狠斗。<br>\n<br>\n第二重危害是割裂因果关系：今天港独又踩国旗了，昨天又扔砖头了。请问这些抗议者是从什么时候开始踩国旗的呢? 是3月份保安局局长李家超提出修改逃犯条例修订案的时候吗? 是立法会一读的时候吗? 是6月9日香港首度百万人大游行的时候吗? 都不是，冲突是抗议者6月12日为了阻止条例在立法会强行二读的时候发生的。又是林郑月娥宣布612的冲突是暴动以后再度升级的。港府不听取民意在先，冲突在后，不能脱离这个因果关系谈冲突。<br>\n<br>\n接下来就涉及第三层比较深沉的问题，歪曲对法治的理解。爱国爱党群众也分深红和浅红，有部分人还是可沟通，人家也承认前两条，确实最严重的伤害事件是警察暴力的杰作，也确实政府不听取民意在先。但是他坚持一条——一切都是为了法治啊! 废青们激烈的抗议犯了法，必须严明执法。所以警察暴力也罢，政治不听取民意而采取镇压也罢，因此都合理了。你看，法律条文关于非法集会、暴动罪的规定在那儿摆着，不执行不就无法无天了吗? 我就认这个，不看别的。这叫千破万破，法治不破。<br>\n<br>\n你会发现，坚持这种看法的人，往往是来自于非法治社会的人。因为他们的教育和生活环境中缺少一项重要的区分能力：就是何为法治、何为暴政。这部分朋友请切记：这个世界上只要没有暴政，没有法治人们也是可以安居乐业的。中国周朝的”成康之治”，就是以周礼维系的人情社会，熟人社会，不是法治社会，但“刑错不用40余年”，40年无犯罪。但只要是暴政，哪怕你披上法治的外衣，人们也是不能接受的。<br>\n讲个故事，发生在加拿大多伦多（终于说到加拿大了！）2009年多伦多的一个华人店主的抓贼事件轰动了全国。<br>\n<br>\n陈旺是来自中国福建的移民，在多伦多开了一家叫金牛城超市的店铺，2009年5月的一天，陈旺发现了一名男子在商店里偷窃，这家伙是个惯偷，得手之后过一会又回到店里想再次行窃，这回偷的是花。陈旺出面阻止，小偷拔腿就跑，于是陈旺和两名店员追出店外把贼摁倒在地，捆住塞到一辆货车的后车厢再报警。可警察来了一看，你这干嘛呢，把人捆住往车上塞非法拘禁呀。于是反而把陈旺给逮捕了。大家看看，法治吧，严重按法律条文办事吧，陈旺的行为完全符合非法拘禁定义啊，警察执法没毛病啊。可是有着深厚法治精神的加拿大群众不这么看了，警察怎么把抓贼的人给抓了呢，这事不合常识不合理呀。这事在华人社区和加拿大主流社会引起很大反响。接下来政府是闭着眼睛就坚持“法治”吗，不是，是对话和沟通，多名议员来到店里询问情况，加拿大总理哈珀来到这家小店见陈旺。故事的结局，先是在2010年安省高等法院做出判决陈旺无罪，再然后是2012年5月份加拿大法律做出修改，《平民拘捕法》得以通过，在执法人员不场的情况下，平民可以有限行使逮捕权。等警察来了坏人就跑了，平民可以先行动阻止犯罪的发生，这不算你非法拘禁。<br>\n<br>\n从这个故事里我们学到的，我们能看出法治和恶政的区别。如果陈旺为了保护自己的权益抓贼最终却被判刑，这种法治即使不是恶政，起码也是没有被正确地理解、运用。法治不是傲慢，不是权威在手就不容质疑，它本身就包含着倾听、对话和妥协。<br>\n<br>\n其实从这个故事我们要理解，谁是国家的主人。主人是公民，不是摆在那的那本法律和抓住法律的那只手。公民不满意达成一致后可以修改法律，最终是法律向民意屈服，不是民意向法律屈服。故事的结局是一个福建移民小店主抓贼的遭遇，导致了法律的修改，警察执法也得按改了以后法律办事，这就是加拿大的法治。这是善政的法治。<br>\n<br>\n暴政与恶政可以以各种理由出现，可以以天启神谕的理由出现——我就是上帝的鞭子，来惩罚你们，你们就认了吧。可以以革命理想的面目出现，为了伟大的革命成功，就得如何如何。也可以以法治的面目出现，法治就是先进的，就是好来就是好。但是我们只要从常识和直觉出发总能辨认出暴政不管换了几身马甲还是暴政。<br>\n<br>\n文昭。","date":"2019-11-13","agreeCount":72,"discussionCount":0}