{"type":"article_comment","id":108575,"parentType":"article","parentId":8132,"uid":10324,"contents":"一群盼望守護香港的醫療人員：將無限期罷工<br>\n<br>\n我們是一群前線工作的醫護人員，亦是希望緊守專業、維護人道主義、保護市民健康和生命的香港人。<br>\n<br>\n六月九日至今，一場原本和平理性的示威，逐漸升級成多次警民衝突，甚至演變成一場革命。然而，政府漠視民意，對多個組織及行業的呼籲不聞不問，曲解示威者行動，利用紅色媒體大肆渲染社會不安定，將一群追求和平的年輕人誣衊為暴徒。甚至多次和黑社會合作，無差別襲擊市民，而警察多次視若無睹，完全是草菅人命。<br>\n<br>\n自721元朗黑夜以來，香港警察已經完全摒棄人性，多次瞄頭槍擊示威者，對已被制服的示威者拳打腳踢，在警署濫用私刑，甚至逮捕前線醫護人員、阻礙前線救援。除此之外在急症室埋伏及扣押病人，妨礙受傷人士求醫。<br>\n<br>\n除了前線，警察在多個地區圍捕街坊，在民居及地鐵站、路軌、老人院及學校附近肆意發射數量龐大的過期催淚彈，禍及沒有防護裝備的市民，下至一歲小童，上至八旬老翁，無一例外，此舉對市民健康造成長期且不可逆轉的傷害，種種種種，罄竹難書，泯滅人性。近日警方的無差別拘捕及搜證， 包括拘捕方仲賢指其藏有攻擊性武器的做法極為荒謬。警方更於8月11日之清場及拘捕行動中，以警員假扮示威者作出拘捕， 在太古站近距離開槍射向人群，在葵芳站內施放催淚煙，及開槍射擊女示威者以致其眼睛嚴重損傷，極有可能失明等，警方手法極其卑劣及可恥。<br>\n<br>\n政府死不悔改，冷漠地一味譴責示威者，拒絕溝通，從不認為自己有錯，甚至將「壽終正寢」的送中惡法「借屍還魂」，重新加入政府討論事務。而警察在政府護航下以喪心病狂，危害市民安全，濫暴濫捕，而毋需擔心被追究，為虎作倀，助紂為虐，完全是重演六四事件的血腥與殘暴。<br>\n<br>\n前線醫護人員一向將廣大市民的身心健康視為己任，但與各位一樣，脫下制服的我們，亦只是渴求公義、真相及自由的香港人。<br>\n<br>\n〉停止傷害香港市民<br>\n〉停止破壞香港法治<br>\n〉停止操縱市民分化社會<br>\n〉還我真普選<br>\n<br>\n從8月12日起，醫護人員將發起無限期罷工行動，直至政府和醫管局對我們及民間的五大訴求有所回應，直至人道救援精神被重視，直至所有市民——無論示威者或普通街坊——生命安全受到保障為止。<br>\n<br>\n一群盼望守護香港的醫療人員<br>\n<br>\n<br>\n<a href=\"https://www.inmediahk.net/node/1066410\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.inmediahk.net/node/1066410</a><br>\n<br>\n<br>\n醫護專職致香港人書：醫民同行！拒絕惡法！五大訴求！缺一不可！<br>\n<br>\n醫護專職致香港人書：<br>\n&nbsp;<br>\n我們是一群熱愛香港的醫療專職人士，來自不同工作崗位、年資、職級。本著不論病患的種族、國籍、性別、年齡、背景、宗教與政治立場，在各崗位上為香港人提供最適當的治療方案。<br>\n<br>\n自6月9日反送中行動至今已起過四個多月，香港政府對市民的訴求不但充耳不聞。更用上殖民地時代留下的惡法——緊急法，定立《禁蒙面法》，令社會撕裂到萬劫不復的境地。更令人哀痛欲絕的是警方對市民所使用的不對等暴力，不但沒有因過去所作所為有所收斂，更每每欲致市民於死地。作為於第一線守護市民生命的醫者，我們責無旁貸。所謂上醫醫國，我們必須挺身而出，拯救我們危在旦夕的香港。<br>\n<br>\n自反送中行動起，我們醫療專職人士多次發起醫院內的人鏈及靜坐集會，抗議警隊濫權，重申醫護與市民同行，為病人權益發聲。唯醫院高層不但視《醫院管理局附例》為無物、公然挑戰醫療專業及踐踏病人權益，更散播白色恐怖，向籌辦者及參與者施壓，阻撓集會的舉行。早前醫院管理局質素及安全總監鍾健禮醫生以內部電郵向醫院管理局全體員工發出「處理被警方拘留病人」小錦囊，當中指出「醫護人員若未得警察同意下致電家人，有可能要負上刑事責任」，意圖製造白色恐怖。雖然小錦囊已由醫院管理局收回，但語帶威脅的內容已造成業界內的寒蟬效應。<br>\n&nbsp;<br>\n更令人震驚及痛心的是國家宣傳機器的白色恐佈已伸向我們醫護界，一名醫生於十月十三日下班途經商場被濫捕後，即使醫院管理局只向該醫生轉達關心及慰問，並表示會提供適切可行的協助及支援。兩大官媒<a href=\"http://www.xinhuanet.com/gangao/2019-10/15/c_1125104261.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《新華社》</a>及《人民日報》竟接連發表評論文章，《新華社》內容指出「對於那些拒絕、阻礙警察執法的醫院，對於那些違背救死扶傷天職、參加違法暴力活動的醫護人員，絕不能『和稀泥』、軟處理」。而<a href=\"https://www2.hkej.com/instantnews/current/article/2275741/%E4%BA%BA%E6%B0%91%E6%97%A5%E5%A0%B1%3A%E9%86%AB%E7%AE%A1%E5%B1%80%E6%85%B0%E5%95%8F%E8%A2%AB%E6%8D%95%E9%86%AB%E7%94%9F%E6%98%AF%E9%81%BF%E9%87%8D%E5%B0%B1%E8%BC%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《人民日報》批評醫管局</a>在回應中，對違法暴力活動沒有任何批評和譴責，在沒有調查結果的情況下，就直接把員工認定為「受害者」。在事件中醫院管理局只是作為一個負責任的僱主發表一份持平的聲明，但官媒的高調反應，正把醫院環境推向政治化。雖然籠罩著白色恐怖的威脅，我們繼續毋忘初衷，堅守崗位，克盡己任執行本份。<br>\n<br>\n警方濫權濫捕及對《醫院管理局附例》視若無睹為的行為，已到令人髮指的地步。早前一名孕婦被捕後，竟派駐男警於產房內看守，本已十分影響醫務及臨床運作，更怒不可遏的是警方竟在社交平台上謊稱未有闖入産房看守，強調男警一直在病房外家屬等候區等候，期間並無進入該房間。更在帖文中標籤「#事件中警務人員從未進入過產房」。但當有助產士在網上指出有男警曾於被捕孕婦接受檢查時進入產房核對資料，其後院方亦證實助產士的說法後，警方竟把社交平台上「#事件中警務人員從未進入過產房」的標籤從帖文中刪去，足證警方刻意隱瞞事實真相，隨意散播不實消息。<br>\n<br>\n另10月4日元朗有便衣警開槍擊中一名14歲男童，傷者先被送往博愛醫院，其後轉送屯門醫院治理。警方竟部署大批全副武裝、荷槍實彈的防暴警察於醫院內守候，期間更阻撓病人及職員通過。醫院本應是給病人休養的地方，大批荷槍實彈的防暴警察於院內出現，不但破壞院內安全、穩定和寧靜的環境，更令醫護憂慮影響醫院運作和病人服務。況且一名已受嚴重槍傷的男童，是否有合理的潛在威脅，需要警方動用大批全副武裝的防暴警察於醫院內看守？警方種種所作所為不得不令人感到是震懾效用多於實際所需。事實也令不少市民於受傷後畏懼求醫，從而得不到合適合時的治療。<br>\n<br>\n面對警方濫權濫捕行為，我們每一位醫護人員仍然會抱住專業態度，盡心盡力醫治所有傷者，堅守醫護專業，捍衛病人權益。我們嚴正抗議警方肆意進入醫院範圍，令病人及醫護人員感到人身安全受威脅。<br>\n<br>\n我們不論傷者背景、政治立場，每一位都保持專業態度、救傷扶危。但四個多月的反送中行動中，警方阻礙救護人員的情況日益嚴重，於示威現場濫捕、傷害及阻擋義務救援人員更屢見不鮮。甚至有義務救援人員，被警察以暴動罪起訴。<br>\n<br>\n最令人氣憤填膺的是警察對生命的蔑視。10月1日荃灣示威衝突中，一名18歲中學生遭警察近距離槍傷，極需要緊急救治。然而傷者倒地後逾3分鐘，現場7名警員，在傷者哀求及現場媒體呼籲下，仍沒有任何一人試圖查看傷者傷勢，更枉論提供救援。更甚者，在場一名聲稱有「First Aid」的警員未有即時上前為傷者施救，而是制伏一名上前協助的市民。警察踐踏傷患需要、滅視生命的做法全無道德、泯滅人性。而警方高層及後的回應指子彈射向傷者「左邊膊頭附近」企圖淡化傷者傷勢，又聲稱「看不到救援上有任何延遲」。作為屬於香港市民的專業紀律部隊，受公眾批評時，每每只自圓其說、砌詞狡辨、含糊其詞、諉過他人，這種的做法絕不能為社會接受。<br>\n&nbsp;<br>\n我等強烈譴責警方濫權、濫暴、罔顧法紀、阻礙義務救援人員於示威現場為任何人士進行人道急救服務的行為。<br>\n<br>\n如英國首相溫斯頓・丘吉爾所言「我能盡心奉獻的別無他物，只有熱血、辛勞、眼淚和汗水。」我們醫療專職人士將永遠站在雞蛋這一方，與民同行！<br>\n&nbsp;<br>\n醫民同行！拒絕惡法！五大訴求！缺一不可！<br>\n&nbsp;<br>\n10月26日<br>\n下午六點<br>\n<br>\n渣打花園見<br>\n<br>\n<br>\n<a href=\"https://www.hkcnews.com/article/24458/%E9%86%AB%E7%AE%A1%E5%B1%80-%E8%AD%A6%E5%AF%9F%E6%9A%B4%E5%8A%9B-%E9%86%AB%E8%AD%B7%E4%BA%BA%E5%93%A1-24458/%E9%86%AB%E7%AE%A1%E5%B1%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hkcnews.com/article/24458/%E9%86%AB%E7%AE%A1%E5%B1%80-%E8%AD%A6%E5%AF%9F%E6%9A%B4%E5%8A%9B-%E9%86%AB%E8%AD%B7%E4%BA%BA%E5%93%A1-24458/%E9%86%AB%E7%AE%A1%E5%B1%80</a><br>\n<br>\n<br>\n【中大保衞戰】威院過百醫護市民齊撐 醫生勉勵：路難行 但要團結堅守家園<br>\n<br>\n<br>\n百多名威爾斯親王醫院醫護人員戴上黑口罩在醫院大堂集會，高叫「光復香港 時代革命」、「7.21唔見人」、「8.31打死人」、「10月1槍殺人」等口號。有市民在旁響應，與醫護人員一起叫口號。有中文大學醫學院醫科生形容，昨日警方強攻中大校園的行為，「去到一個戰爭局面，昨日中大成個情況，同打仗差唔多」，另有昨午在中大校園的醫科生指，有同學被橡膠子彈或催淚彈殼射中，見到同學慌忙逃跑，情況恐怖。有醫科生形容警方較黑社會更可怕。<br>\n<br>\n參加集會的中大醫學院6年級醫科生李同學表示，她昨晚回到大學校園時已11時多，局勢已較平靜，校園內主要是處理傷者及搬物資，大學體育館持續有家長運走傷者。她批評昨日警方行動無理，「去到一個戰爭局面，昨日中大成個情況，同打仗差唔多，個個人見到戰爭場面，都會好心痛，好唔開心」。她要求政府盡快成立獨立調查委員會，海外專家已指監警會沒足夠權力，「政府真係要用心聆聽，有幾多誠意，行動上態度上已經表現出嚟。但係政府一直冷對待示威者嘅訴求，只會火上加油」。<br>\n<br>\n<br>\n另一名中大6年級醫科生陳同學表示，昨午她也在中大校園內，警方及示威者一度想談判，但之後警方施放催淚彈，見到很多傷者如腳或腹部被催淚彈殼或橡膠子彈射中受傷要撤退；警方推進時，甚至將催淚彈射入夏鼎基樓，「同學好驚防暴一路推進，大家好驚慌咁向山上跑，情況相當恐怖，好似大家要去逃難。對學生嚟講係好可怕，校園係我哋嘅地方，無諗過會咁」。即使校園是私人地方，也無法制衡警方，「所有地方都好似唔安全」。<br>\n<br>\n另一名5年級醫科生吳同學表示，經過昨日警方強攻中大校園後，「成個香港已經更加一步失控，警方要負好大責任」。警方不應進入校園放催淚彈或動用水炮車，「香港人7.21嘅時候好驚黑社會，昨日除咗警察外，都有啲疑似黑社會嘅人入咗中大，其實比起黑社會，警察係恐怖咗好多，對中大學生嘅威脅大咗好多，殺傷力多咗好多」。她感激昨晚100多名醫護人員幫助學生。<br>\n<br>\n<br>\n威院醫生張臻善表示，今午參與集會是基於醫護人道救援的原則，譴責政府及警方對學生及平民以一個不對等的武力，壓抑市民表達訴求的權力，言論自由及侵害香港的學術自由。現時三權分立已不存在，法治崩潰不會因為普通市民犯法而受破壞，只是社會上有權力的人，只有政權及手執武器的警察，才有權破壞法治。醫護人員作為普通市民一分子，除繼續團結起來發聲，已別無退路，醫護會繼續堅守崗位，一視同仁照顧所有病人，但也需清楚表達自己訴求，與香港人及爭取民主公義的一方，站在同一陣線。<br>\n<br>\n<br>\n張臻善表示，仍堅持五大訴求缺一不可，及必須有獨立調查委員會，徹查警方濫捕、濫用私刑及濫暴，「用濫捕方式困佢哋入覊留室超過48小時，實行私刑打壓我哋上街嘅意慾，打壓我哋發聲，呢啲係絕對唔容許」。<br>\n<br>\n<br>\n對於昨日警方進攻中大校園，張指，根據歷史及國際標準，社會是有共識，學校，大學及醫院等是人道區域，在戰爭期間軍隊也不會進入有關場所，進行大規模殺戮，但昨日所見，香港作為國際社會，竟然犯下這些人道錯誤，是絕不能接受。他要求政府立即回應市民的訴求，並想對市民及同路人說，「呢條路好難行，大家都經歷好多難關，但係無論如何一定要團結，一定要撐落去。因為只有咁樣做，先可以堅守家園，守護我哋珍惜嘅價值」。對學生，他說「記住你哋仲有好多時間，一定要保護自己，將來一定可以對社會，對世界作出貢獻，我相當欣賞你哋嘅勇氣」。<br>\n<br>\n<br>\n威院兒科護士鍾小姐表示，今午參加集會與昨日警方強攻中文大學有很大關係，百分之百心痛學生。雖然自己不是中大畢業，但也感到很難過，對警方的行為也無言以對，希望今日參加集會作為精神支持。她批評政府過去數月不能針對問題根源解決問題，是一敗塗地。<br>\n<br>\n<br>\n醫護人員集會期間，一名女士挑釁，指有人「放火燒人」，醫護人員沒有理會。有市民與醫護人員一起叫口號「中大人，加油」，「拒絕欽點，還我普選」及「譴責警方陀槍入醫院」。之後醫護人員默哀一分鍾。 不願上鏡的護士梁小姐表示，醫管局打壓越來越嚴重，指醫院內非合適地方舉行集會，上司指不可在醫院內戴黑口罩，擔心日後能否再在醫院內集會。最後有市民叫「感謝醫護」，醫護回話「感謝市民」。<br>\n<br>\n<br>\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20191113/60262085\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20191113/60262085</a>","date":"2019-11-13","agreeCount":0,"discussionCount":0}