{"type":"answer","id":250589,"parentType":"question","parentId":24294,"uid":48003,"contents":"今天心情很絕望，本來想發個帖子的，但無奈聲望不夠。只能在別人的帖子下發幾句牢騷。<br>\n<br>\n今天得知了一個很震驚的消息，ASML把光刻機賣給中共了，而且是EUV光刻機。其實，葱友們所反感的什麽五毛、自乾五、小粉紅其實并不可怕，可怕的是持有ASML的中芯、華爲之類的科技企業。這些企業是可以真正助紂爲虐爲虎作倀的。葱友們一天到晚跟小粉紅過不去，在論壇裏聲討小粉紅，但是你們可曾真正注意到背後中共那些可怕的勢力，比如中芯、華爲，還有很多我們根本不知道名字的企業？咬人的狗從來不叫。就在你們在論壇裏聲討小粉紅、五毛的時候，中共的企業已經做出了趕超美國的科技。<br>\n<br>\n心涼。本以爲歐美會在疫情過後能團結一致反擊中共的，但是目前來看不可能了。歐美的資本家真正踐行了‘資本家沒有國籍，資本沒有國籍’的真理。他們一貫綏靖、退讓，爲了錢出賣自己的看家科技。在咱們眼裏，科技是一個國家最根本的尊嚴也是最不能出賣的，但是在資本家眼裏這就是一場生意，只要能賺錢他們才不管什麽政治、民族情節和愛國情節的。多説一句題外話，我有個朋友做餐館的，辛辛苦苦把餐館的口碑打出來的，也靠餐館發了財。但是突然他就把餐館賣了。我説你自己辛苦培養起來的餐館賣給別人讓別人糟蹋，你心甘嗎？他說，他乾餐館不是爲了日本所謂的什麽‘匠人精神’，什麽所謂的‘一輩子只捏壽司捏到世界第一’，他做餐館只是做生意賺錢而已。只要餐館能賣個好價格，他不在乎的。<br>\n<br>\n同樣，歐美資本家的想法和我的朋友是一樣的，他們只是爲了賺錢而研發科技，並沒有任何的崇高理想。我一直有個很瘋狂很可笑的想法就是，如果中共把世界所有的科技企業都收購了，是不是天下就太平了？好比説，中國把AMD和Intel還有NVIDA全買了，是不是在芯片界就全世界和平了？很多人會反駁我說美國不可能賣的。但是很不幸的是，我看歐美的資本家越來越沒骨氣了。搞不好他們就會被收買，爲了錢出售F22、F35的技術，爲了錢出售Intel和Nvida的技術。<br>\n<br>\n中共有一句話説的很好，我很贊同。中共一直在强調資本的軟弱性和貪婪行，中共看得很明白，不管控資本和資本家，他們就會爲了錢出賣趙家利益。所以中共對資本和資本家的管控非常嚴厲。大家成天說的馬雲爲了買命、劉强東爲了買命辭去xx職務，黃光裕不聽上面使喚最後蹲了號子，說的就是中共對資本的絕對監督。歐美的市場經濟太自由，政治對資本監管不嚴格，甚至政治就是資本本身所扶持的傀儡，所以弊端就是儅企業想賣ASML光刻機賺錢的時候，政府是不管的。但是中共的優勢就是，儅企業想賣技術賺錢的時候，政府會弄死你。這就是爲什麽錢學森，包括千人計劃的高端人才出走中國的時候美國不會干預，但是如果中國的人才出走美國的時候輕則刑拘重則槍斃。<br>\n<br>\n最近特斯拉和小鵬打仗，說小鵬偷特斯拉的代買。然後國人統一支持小鵬。沒辦法，歐美你們爲了錢和魔鬼做生意，就要付出慘痛的代價。不知道聰友跟癮君子、賭鬼做過生意或者交易嗎？我做過，下場很慘。跟癮君子、賭鬼做交易都下場那麽慘，那麽跟撒旦做交易，後果會嚴重到什麽程度？各位可想而知吧？特斯拉你既然想從撒旦手裏賺錢，那麽撒旦必須和你做契約，挖掉你的眼睛、捅聾你的耳朵。但是你不在乎，覺得眼睛和耳朵換取金錢很值，那麽你開心就好。<br>\n<br>\n很絕望，覺得中共是倒不了了，只會越來越強，最後打遍全世界取代美國的地位成爲超級霸主。話説到這各位葱友肯定會對我嗤之以鼻。我說你們還真別這麽輕蔑，中共沒有你們想象那麽弱，而且在歐美一貫綏靖、親共的環境下，中共就像癌細胞一樣迅速繁殖增長。<br>\n<br>\n説到這裏，我扯遠一點，提一個跟政治沒關係的事情，就是我一直認爲，在生產力高度發達、資本社會高度健全的文明下，‘好人有好報壞人有坏報’這個全世界各個民族所信奉的真理已經不成立了。幾乎世界所有大小宗教都在灌輸‘好人有好報壞人有坏報’這個思想，幾乎世界各個民族的傳統美德也都在宣揚‘好人有好報壞人有坏報’這個思想。但是個人拙見就是，很遺憾，這個思想在過去經濟不發達、生產力不夠高、科技不夠發達的中古社會可以存在，但是在現今社會則被顛覆了。今後，富人只會越來越富，窮人只會越來越窮。壞人只會越來越富、强大，壟斷社會資源，好人只能被壞人所利用所奴役剝削，永世不得翻身。這個道理，不僅在匪國，在世界任何國家都是這樣的：墨西哥善良的老百姓被奴役著殘殺著，壞人毒販們則富可敵國；在美國善良天真的科研人員在Intel實驗室Nasa實驗室努力著，身居高位的壞人卻用他們的科技賣出了一筆好價錢……種種不勝枚舉。中共也坏，但是中共在一點上是聰明的，就是只允許自己家人壞，但是別人不能壞。他們可以迫害老百姓，但是他們不允許墨西哥毒販一樣的團體發展起來迫害老百姓；他們可以剝削科技人員，但是他們不允許資本家對外銷售科技人員的智慧結晶。這一點，中共的遠見真是跑贏歐美了。<br>\n<br>\n現在很痛苦。本來看中共的經濟在加速師的帶領下要逐漸走向崩潰的。但是這幾天梳理了一下國際形勢，發現我想得太天真了。葱友們所謂的歐美要聯合制裁中共之類的，恐怕不會發生了。我很絕望悲觀，感覺人類的希望美利堅從此要墮落衰退了，取而代之的就是邪惡的中共政權成爲世界上絕對的超級大國。痛心疾首。<br>\n<br>\n我突然想起一個事情，就是14年世界杯德國和巴西踢決賽，德國虐巴西不行。到後來很多巴西球迷直接就倒戈了，跟德國球迷一起為德國隊加油。爲什麽？因爲巴西球迷真是傷透心了，與其支持付不起的阿斗，還不如支持强者。有時候我就在想，自己當反賊，看著歐美一步一步被溫水煮死太痛苦了。如果自己放下這一切，換個陣營，為匪國點贊，為匪國拿到光刻機點贊，為華爲5G拿到歐洲訂單點贊，為匪國車企拿到日本、德國的技術點贊，是不是會活得更輕鬆點？<br>\n<br>\n再説一句題外話。我們跳出匪國和歐美的衝突，從上帝視角審視整個人類文明進程，會發現人類其實就是地球的毒瘤。各種破壞環境、巧取豪奪，傷害的是地球上的無辜生靈。我一直認爲，按照人類的破壞速度，人類文明歷史可能不會超過三四百年……算了，不説了，扯得太遠了。<br>\n<br>\n洋洋灑灑在別人的帖子下面打了那麽多字，估計題主要煩氣了。而且我聲音太弱，沒人會關注我的這篇心聲。加上快閲讀時代，大家也不會浪費寶貴的時間在我的抱怨上。就打這麽多吧。最近身體不好，在養病。不想再多想了，看著壞人有好報好人有坏報太心痛。而且感受到，如果身體不行了，中共倒臺或者興起又與我何乾？萬物皆空而已。<br>\n<br>\n菩提本無樹<br>\n明鏡亦非台","date":"2020-04-25","agreeCount":1,"discussionCount":2}