{"type":"article_comment","id":486281,"parentType":"article","parentId":23641,"uid":53857,"contents":"<a href=\"https://2049post.wordpress.com/2020/08/18/v4voice2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蘋果日報：【雞蛋戰高牆●專題】對抗404為歷史留紀錄 他們都是尋釁滋事的囚徒</a><br>\n<br>\n在中國，每天有大量資訊和文章被404。有一群對抗言論審查的網民，終日捐窿捐罅，試圖在牆內與牆外之間開闢抗爭空間。剛服刑4年出獄的「非新聞」創辦人盧昱宇，2016年前在國內平台無間斷搜索，整理了7萬多宗民間維權事件；備份項目「端點星」的志願者蔡偉、陳玫，利用網絡工程界常用的Github平台，備份600多篇牆內被刪的文章。<br>\n<br>\n不涉及政治制度，僅僅是分享本身已存在於內地網絡的資訊，他們都成為了尋釁滋事罪犯。一人之力的抗爭還在「各自爬山」，誰不害怕成為下一個陳玫、蔡偉？在高壓環境中無法聲張、無法擴大，他們無力也無奈，但仍繼續做，只因這是「應做之事」。<br>\n<br>\n<br>\n從小監獄走進大監獄 盧昱宇：抗爭圈子越縮越小<br>\n「很感動，原來還有人記得我，我都要哭了！」70後的盧昱宇性格有些木訥，有天他突然給記者傳來訊息，說出獄後收到很多非新聞的關注者來信。他把信件標記為「曬太陽」，因為在與外界完全隔絕的監獄的4年裏，他收過唯一一張陌生人的明信片，上面就寫着「多曬太陽」4字，支撐着他那段看不見太陽的日子。<br>\n<br>\n盧昱宇得到的感謝不是沒有緣由。他2010年起因關注陳光誠、艾未未事件，無意中搜到許多未聽過的抗爭事件，自此開啟了記錄之路，從一則訊息開始編織出中國維權事件的全貌。2013年至2016年因尋釁滋事罪入獄前，他無間斷工作了4年，總共發佈了7萬多宗群眾性事件，包括2014年茂名反PX項目遊行、東莞裕元鞋廠大罷工等，不少更被境外媒體引用報道。<br>\n<br>\n網絡搜索有空間嗎？在能匿名上網的年代，網民對勞資糾紛、環境污染等議題比較敢講，盧看準當時審查員的心態只是「交貨」，「像工人罷工維權，那時候可能在他們眼裏不是很敏感，也不會主動去搜，就是轉發到一千、一萬次才刪，很多發出來沒有人轉發，就躺在那邊。如果不通過搜索，根本就不會曝光。」這些「漏網之魚」便成為了他的記錄素材，「開始的時候每天搜到20起（宗），很震驚，就覺得一定要保存下來。」<br>\n<br>\n對抗審查，盧並不擁有獨門絕技，只有捐窿捐罅的執着。要是關鍵字「罷工」被河蟹，他就換個字眼「討說法」、「討薪」搜索。長年積累下來，盧昱宇每天固定搜索的字眼有過百個。為了投入記錄，他索性辭去工作，手機也不用、遠門都不出，「重要的是每天都搜，一天都不能停，停一天就沒意義了。」除了農曆新年和假日，他每天8小時都在瀏覽微博、QQ空間等社交平台，找當事人發問，也會尋找不同訊息源「交叉查證」。收集後在微博上發佈抗爭事件訊息，為此賬戶常常被刪。得益於當時未有實名制，他在淘寶一次性買百個賬號，換個身份再重生。<br>\n<br>\n記錄以外，盧還按照事件的類型、地區進行統計和分類。例如2015年全年有2.8萬宗群體性事件，7月份就記錄了2,117宗，最多的地區是河南和廣東。這些數據填補了內地群眾事件的數據空白，因官方自2008年起已不再公佈有關數據。而2007年則有多達10萬宗，顯示盧的數據或只是冰山一角。他在獄中也從監犯聽說不少事件，「我以為我肯定能搜到，結果還是漏了很多！」<br>\n<br>\n盧也想過擴大非新聞的人手，找過一名男生幫忙，結果沒幾天又被警方帶走，這種威懾最終只能由他與女友Jane分擔。獨力在社會邊緣做記錄，他抱以最單純的想法，「喜歡搜索、感興趣」，服刑4年不埋怨、不後悔。在搜索中，他看到了一個新世界，看到了反抗與希望。<br>\n<br>\n但他的記錄之路也許走到盡頭——2016年他被捕後坐過4年小監獄，如今出獄卻發現社會早已成了數字監控的大監獄，人面識別、實名制、社區網格化等監控手段無處不在。「連說句話也沒有地方說，隨便發兩條推文就被抓進去，以前可能最多是拘留。」他曾經覺得「很安全」的前記者張賈龍，正因在Twitter發帖面臨判刑。再做非新聞已不可能，他對抗爭的未來看得很淡，「這4年越來越糟，現在所謂的抗爭，也只是在他們給你畫的圈子裏做，而這個圈子越縮越小。」<br>\n<br>\n<br>\n誰不怕成下個陳玫、蔡偉？ 堅持只為「這是對的」<br>\n盧昱宇被抓後的2017年，以維護國家安全為目標的《網絡安全法》正式實施。網絡營運商須向用戶要求真實身份，百度、Bilibili等多個平台推行實名制。網絡空間越縮越小，容不下的聲音越來越多。有一群網絡技術者，將目光投向了平台Github。<br>\n<br>\n這是全世界最大的代碼分享平台，IT人用於分享代碼、文檔。它具有去中心化的特點，讓人人也能參與記錄，通俗理解便是代碼版的Google Document。國內知名科企阿里、百度都是使用者，中國政府也暫時無法封鎖。有青年人將資料存放在上面，再將網頁連結分享到牆內，使無法翻牆的網民也能閱讀。2018年創辦的「端點星」是其中一個項目，志願者陳玫與蔡偉4月初被帶走。<br>\n<br>\n「他們只是希望知識共享及訊息公開，只是思想上偏一點點自由化、那麼一點點希望社會變好的想法，都被視為一個尋釁滋事的搗亂分子。」陳玫的朋友張強說。<br>\n<br>\n27歲的陳玫性格沉默內斂，在廣州讀大學期間已熱心推動公眾討論，舉辦沙龍、講座，近年經常在工餘時間參與公益，關注北京低端人口等。早在2015年，他已關注互聯網技術，相信「數字公民」的概念，還給朋友分享《網絡素養：數字公民、集體智慧和聯網的力量》一書，講述網民應具備怎樣的能力，辨別垃圾訊息、如何發揮集體智慧，「他那時候已經有這種意識去做學習」。<br>\n<br>\n《網安法》下，微信等平台大量刪除文章，2017年攔截100萬篇謠言，今年疫情期間刪除了9,000篇涉誤導的文章。陳玫曾表達過他的不滿：「在很長的一段時間內，我很厭惡微信的屏蔽、刪帖舉報以及不支持外部鏈接，而且從這種厭惡的情緒中走不出來，找不到出口。」微信不少用戶將文章轉化圖片格式，以此規避審查，陳也質疑這種委曲求全的做法，「明明知道文章發出來會被刪，很多人還是執着用微信去發，用這個注定會被刪的工具，他對這個現象很失望。」他的朋友傅瑞說。<br>\n<br>\n出於對404審查和數字霸權的不滿，他和蔡偉在端點星裏，備份了肺炎疫情、佳士工運等600多篇文章。據張強說，陳玫未觸碰與政治制度相關的內容，也未直接說過自己參與，非常低調，但朋友們都心領神會。「每當有一篇文章被404之後，我的朋友圈裏第一個備份的就是他」。也有在北京做志願者的小夥伴，到他出事後才知其名，「原來『那個技術很溜（熟練）的人是他』。」<br>\n<br>\n但陳、蔡兩人還是出事了，自4月19日被帶走至今已116天。<br>\n<br>\n「他們沒有做好身份隔離，像蔡偉在Github使用了自己清華大學的電郵。」端點星的聲援者之一小石（化名）說道。他去年在Github上發起「時代透鏡」項目，用時間線的形式記錄內地社會議題。不過端點星出事後，一些有關武漢肺炎的Github記錄項目，就因殺雞儆猴效應而主動關閉。他認為主因是發起人沒有完全匿名，「他們在現實人際網絡同時號召，幾天內就有成百人參與，規模很大，但真實身份受當局掌控的話，很快會消失」。<br>\n<br>\n小石認為，只有完全匿名才能做得長久，這不僅是技術上不洩漏個人身份，「真正匿名，要形成一套與平時不同的新習慣、新活動方式。與實名空間徹底隔離，不能用手機微信聯絡、要使用特定的代理服務器等，動員組織上也不能與自己現實生活有任何交集」。但Github並不為普通網民所熟悉，不動用現實資源去宣傳，小石承認的確令參與人數少，影響力累積慢，「目前Github除了端點星外，還有很多志願者，行動上確實零散、各自為戰」，這一困境亦難以突破，「但我們都害怕成為下一個陳玫、蔡偉」。<br>\n<br>\nGithub使用者Nick也是碎片化的力量之一，他因對端點星事件感到憤怒，發起了Duty Machine項目，每天自動將BBC、《紐約時報》的報道，轉化為內地也能瀏覽的Github網頁連結，希望繼承端點星，「把對抗言論審查的抗爭繼續下去」。但他坦言在日益窒息的環境中不抱期望，「因為基本上你只能做很少很少的一份，就像水滴一樣，但水滴不能產生甚麼大的改變，可能你再努力去做，也還是水滴」。<br>\n<br>\n「只是你覺得這個東西是對的，你就去做。」他說道。","date":"2020-09-02","agreeCount":0,"discussionCount":0}