{"type":"article_comment","id":1850,"parentType":"article","parentId":283,"uid":1231,"contents":"不要倒打一耙<br>\n<br>\n制度迷信与渴望一夜暴富的心理，对于那些投机分子来说，用来形容CCP人员更合适吧？<br>\n那么多不公正的法案判决<br>\n人民群众谁能给谁主持公道？你有设身处地想过那些受伤害的人的感受吗?<br>\n<br>\n你说的这些话和提的这些建议更适合青春期懵懵懂懂的高中生，一点都不具体，还很空洞、还带有主观猜想在里面、还没科学依据。<br>\n我来给你说点具体的，<br>\n我不给你分析普通屌丝的前行路程<br>\n我来给你分析一下人才们的前行路程<br>\n人才嘛，肯定从小到大一直比较优秀，到高考这个时刻进行转折。然而中国共产党自己立的学校，自己打出的“重本院校”招聘，里面什么都学不到，而且不是一个人这么认为，这就可以说明中国共产党搞的教育是很有问题的。可以去搜索一下Youtube“走进天津美术学院”，还有比较常见的不知道多少极端的例子都被压制下来了，如“武汉理工陶崇园事件”等等，中国大陆大学生跳楼事件/自杀事件还少吗？<br>\n什么清华北大想都不用想里边儿都是满清余孽遗留下来的老变态们在里面，搞女学生/包二奶/二奶生的孩子来读书；且大多为CCP官员；谁人不知道？<br>\n<br>\n本质：这就是【中国共产党+满族为主的卑劣小人们掌控媒体释放口控制群众思想的中华人民共和国这个国家的【教育】】<br>\n简单阐述：这就是【中华人民共和国的教育事业】<br>\n<br>\n——————————————————————————————————————————<br>\n<br>\n这是大陆人才们的上阶段，也就是学生时代。<br>\n再来看看人才们的中阶段，也就是上班工作了。<br>\n企业搞996 毫无人性地愚弄、剥削员工的价值、生命，如猝死程序员、如“狼性企业员工互扇耳光”<br>\n当然了，人才们也有想要通过展现自己才华来追求幸福生活的，比如拍电影、写小说、制作音乐；然而呢？你和你的作品都得通过中国共产党的政审、呵呵，没关系没熟人，你一生对自己事业的追求是没法在这个国度实现的。像张艺谋这样这个年龄、这个级别的人（不是指电影水平级别，单纯指在大陆党内的地位级别、明面上作为一个导演在这共和国的级别），在台湾去参加个金马奖，他还得替共党搅稀泥，说什么“中国电影”“两岸一家亲”之类的话来混淆愚民们的视听。最后被人台湾的人挡回去了，一脸惨相，哈哈。<br>\n真是如李宝玖微博说的那样，大陆的这些才子佳人，做什么都得看别人的脸色，还不如他家楼下补皮鞋的那个大爷，方圆十里就他这一个地，爱修不修！<br>\n这些明星所有的追求也就是把绿卡办好了，一半屁股在外边钉个钉子，一半屁股继续就着中国大陆人民低下的文化水平继续捞着人口钱。想到这里，毫无疑问中共的大学也是这样，就是捞人口钱罢了；压根就不是学校，就是个类似于诈骗公司的玩意儿罢了。<br>\n在企业上班的就不用我多说了8。<br>\n<br>\n本质：这就是【中共为了保持民智低下、人民群众一知半解不动摇自己政权好继续压迫压榨中国人民的】卑劣手段<br>\n简单阐述：这就是【中国年青人的未来】<br>\n<br>\n——————————————————————————————————————————<br>\n<br>\n最后一个阶段就不谈了，看看大陆的雾霾就知道了。<br>\n<br>\n楼主老在谈宗教治国，你告诉我，人家一个打篮球的、做流行音乐的、做电动游戏的、拍电影的，凭什么都必须按照你中国共产党那一套给你中国共产党磕个头了才能继续做他们想要做的事？？？<br>\n<br>\n熟读毛泽东思想是成为最强职业篮球运动员的必要条件吗？？？<br>\n熟读毛泽东思想是成为优秀音乐家的必要条件吗？？？<br>\n熟读毛泽东思想是成为电子竞技冠军的必要条件吗？？？<br>\n熟读毛泽东思想是成为卓越电影艺人的必要条件吗？？？<br>\n<br>\n你中华人民共和国至少还有一天被中国共产党统治着，那中华人民共和国就是宗教治国。<br>\n<br>\n都9102了年，CCP还要求所有人把他们自己【生命】这段神奇的旅程过得必须要像西天取经一样，最后把经书呈上给CCP他们自己；都9102年了，5000年泱泱中华还没知晓，【自由】才是世界运行永恒不变的珍宝。<br>\n<br>\n你拿着枪指着所有的灵魂在自由追求任何他们想要追求的事物之前，都必须先给你写保证书或者磕头或者干脆跪下，你就是你妈了个<br>\n逼的坏东西。<br>\n所有人联合起来干你，是迟早的事。","date":"2019-01-03","agreeCount":6,"discussionCount":0}