{"type":"answer","id":225196,"parentType":"question","parentId":22390,"uid":44670,"contents":"@killreddragon<br>\n<br>\n印第安人大屠杀在维基上的条目完全可以成书，想要刻意减刑也不带这样的，美国独立战争印第安为殖民地出力，结果老美反过来还是把他们给赶跑了。不止印第安，南美原住民也遭受过殖民者的血洗。不管人家有没有形成国家，但这就是他们生活的土地，你的到来如果给他们造成了困扰，那就是你的不对了，这不是可以辩护的。今天的美国法律还写着屋主对踏入领地的人有权射杀呢。我发现这里好多人一谈到欧美就可以理性，一谈到国内就彻底感性了，这样的心态再当一百年反贼又有啥建树？共党固然对自己人残忍至极，但它能统治中国明显不是靠意气用事。<br>\n<br>\n以下还只能算是冰山一角<br>\n1779年，乔治·华盛顿指示JohnSullivan少将攻打易洛魁人民时说：“（假如）将废物（指印第安人）放到所有定居点附近，那么整个国家将不仅仅是泛滥成灾，而是被摧毁了。”在屠杀灭绝印第安人过程中，华盛顿还指示他的将军说：“在所有印第安人居留地被有效摧毁前不要听取任何和平的建议。”在1783年，华盛顿在把印第安人和狼的相互比较中，他的这种反印第安人情绪暴露无遗：“两者都是掠食的野兽，仅仅在形状上不同。”华盛顿的灭绝政策在他的部队一次又一次屠杀了印第安人以后得以实施。军士们从易洛魁人的死尸上剥皮，“从臀部往下剥皮，这样可以制作出高的或可以并腿而长的长统靴来。”在那场袭击后幸存的印第安人将美国第一总统改名为“城镇摧毁者”。大部分Senca人的城镇都在5年时间内被灭绝。<br>\n曾积极参加和推动这种“残酷地驱逐印第安人的行动”的“当时美国许多杰出的民主领袖”之一，就是提出“所有的人都是生而平等的”天赋人权说的美国《独立宣言》的主要起草人、美国第三届总统托马斯·杰斐逊。美国1803年从拿破仑手中购买路易斯安那（即从密西西比河西岸到洛基山麓之间的广大地区）以后，随着疆土大步向西推进而大规模驱逐和屠杀印第安人的一系列事件，就是在杰斐逊的总统任内开始的。<br>\n1807年，托马斯·杰斐逊指示他的战争部门，说道；“如果印第安人反抗美国人去获取他们的土地，那么，对印第安人的反抗就要用短柄斧头反击，”杰弗逊继续道，“如果我们约束自己不去举枪迎向这些部落，那么在这些部落灭绝之前我们将不会安静地躺下，或者被驱赶出密西西比河以外。”杰弗逊继续道：“在战争中，他们也会杀死我们中的某些人，但我们会杀死他们全部！”美国人必须“追求灭绝印第安人或者将他们驱赶到我们不去的地方。”<br>\n1814年，美国詹姆斯·麦迪逊政府参考1703年北美各殖民地议会作出屠杀印第安人的奖励规定，重新颁布。法令规定每上缴一个印第安人（不论男女老少甚至婴儿）的头盖皮，美国政府将会发给奖金50—100美元（杀死12岁以下印第安人婴幼儿和杀死女印第安人奖50美元，杀死12岁以上青壮年印第安人男子奖 100美元）。<br>\n19世纪20年代到90年代，特别是安德鲁·杰克逊于1830年促使国会通过一项法令《印第安人驱逐法案》（英文：The Indians Removal Act）。美国人屠杀印第安人的活动达到高潮。许多印第安人村庄在一夜之间变成鬼域。印第安人在被驱逐的过程中，形成了血泪之路。在当地民兵的配合下，美国联邦正规军采取分进合击等战术，集中发起了1000多次不同规模的军事行动，到 1890年代基本上完成了灭绝印第安人的作战任务。<br>\n1862年，林肯总统下令绞死了38个明尼苏达曼卡托地区的达可它人苏语部落的38个酋长。这些被绞死的人大部分都是他们部落的神职人员和政治领袖。这些酋长之中没有人犯过他们被美国政府所控告的罪行，林肯总统有意制造了美国历史上最大规模的冤杀死刑。<br>\n美国内战英雄，曾对美国叛乱的南方各州实行“三光政策”的联邦军威廉·谢尔曼将军对此发表意见说：“如果我们今年多杀一点，那么明年要杀的人就少了一点——反正他们都得杀掉，或将他们作为穷光蛋的品种保留下来。”<br>\n然而在美国本土历史这些还是有资料存在的。<br>\n@killreddragon<br>\n<br>\n无论是中文还是英文百科都是可由任何用户编辑的，你要英文资料的话我也可以提供，另外中文资料也是参照了英文。印第安人相互之间有攻伐当然存在，但欧美对原住民的驱逐和虐待行为也不可忽略，举例；日军入侵了中国，期间有很多人死于国共内战，但不能因此忽略日军的恶行。我当然不能用传染病来指责欧美人对印第安人使用了生化武器，但这些说明欧美的到来对印第安人是存在灾难性的，无论间接还是直接。<br>\n@killreddragon<br>\n<br>\n又来了，贵葱目前不缺你这样反共入脑的魔怔。那么印第安人的死亡是中国导致？按照你这套逻辑，那么人们为什么要相信杀人犯自己的证词呢？白人对印第安一事的记录本来就取消极态度，各个西方国家面对自己的恶行也是从轻而论，省省吧，能活在地球上的谁不都是个自私自利的猴子呢？有什么好偏担的呢？你跟你所厌恶的<mark>支那</mark>人不过是一体两面，你也十分擅长所谓<mark>支那</mark>式双标和自我感觉良好的种族主义，包括国内早已司空见惯的洗地方式。另外印第安人的事在欧美学界这边都没有统一性观点，你如何证明印第安人绝大多数全死于天花，而没有白种人的干涉？<br>\n@killreddragon","date":"2020-03-31","agreeCount":-5,"discussionCount":15}