{"type":"article_comment","id":123736,"parentType":"article","parentId":8996,"uid":9304,"contents":"彭博：Trump將不顧中國反對簽署《人權法》<br>\n<a href=\"https://www.bloomberg.com/news/articles/2019-11-20/congress-sends-hong-kong-bill-to-trump-as-china-escalates-threat\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bloomberg.com/news/articles/2019-11-20/congress-sends-hong-kong-bill-to-trump-as-china-escalates-threat</a><br>\n<br>\nTrump Expected to Sign Hong Kong Bill Despite China Threats<br>\n<br>\nPresident Donald Trump is expected to sign legislation passed by Congress supporting Hong Kong protesters, setting up a confrontation with China that could imperil a long-awaited trade deal between the world’s two largest economies.<br>\n<br>\nThe bill, approved unanimously by the Senate on Tuesday, passed the House 417-1 on Wednesday and could go to Trump as soon as Thursday. A person familiar with the matter said Trump plans to sign the bill.<br>\n<br>\n“The Congress is sending an unmistakable message to the world that the United States stands in solidarity with freedom-loving people of Hong Kong and that we fully support their fight for freedom,” Speaker Nancy Pelosi said on the House floor. “This has been a very unifying issue for us.”<br>\n<br>\nThe remarkable bipartisan support for a tough U.S. stance with China creates one of the toughest economic and foreign policy challenges of Trump’s presidency. He’d like to sign what he calls “phase one” of a China trade deal in order to resolve economic uncertainly stemming from his trade war with Beijing as he ramps up his campaign for re-election.<br>\n<br>\n<b>“After the Senate unanimously passed our Hong Kong Human Rights and Democracy Act, I applaud Speaker Pelosi for taking swift action to send this bill directly to President Trump’s desk for signature,” Senator Marco Rubio, a Florida Republican and a sponsor of the Senate legislation, said in a statement. “I urge the president to sign this critical bill into law as soon as possible.”</b><br>\n<br>\n<br>\nThe bill, S. 1838, would require annual reviews of Hong Kong’s special trade status under U.S. law and sanction officials deemed responsible for human rights abuses and undermining the city’s autonomy.<br>\n<br>\nTrade negotiators are still making delicate progress on an accord, according to people close to the talks, who describe the negotiation as entering a make-or-break stage.<br>\n<br>\nTrump’s central argument to voters is the strength of the U.S. economy under his presidency and his ability to cut deals with other countries. Signing the Hong Kong bill could harden China’s negotiating position as the U.S. asks China to buy more agricultural products and Beijing insists that the U.S. reduce tariffs on Chinese goods.<br>\n<br>\nChina “condemns and firmly opposes” the legislation that Trump plans to sign, according to a statement from Foreign Ministry spokesperson Geng Shuang after Tuesday’s Senate vote.<br>\n<br>\n“The U.S. should immediately stop interfering in Hong Kong affairs and China’s other internal affairs, or the negative consequences will boomerang on itself,” the statement said. “China will have to take strong countermeasures to defend our national sovereignty, security and development interests if the U.S. insists on making the wrong decisions.”<br>\n<br>\n— With assistance by Jordan Fabian, Shawn Donnan, Jenny Leonard, and Steven Yang","date":"2019-11-21","agreeCount":2,"discussionCount":0}