{"type":"answer","id":191501,"parentType":"question","parentId":20093,"uid":12968,"contents":"很简单，近代的文化西化运动，打倒了“孔家店”，把中国落后专制的黑锅都让儒家背了。紧接着从西化运动中脱颖而出的中共上台，全面抛弃传统文化，还搞了十年文化大革命，将儒家妖魔化、污名化。待文革结束，无数从文革中长起来的知识分子继续诋毁儒家，再加上河殇派对儒家的进一步抹黑，儒家是彻彻底底摔在地上、扶不起来了。<br>\n<br>\n「儒家」毫无疑问是中华文化圈的文化核心，也因此，中华文化圈又称「儒家文化圈」。这个文化圈的所有地区都受着儒家深入骨髓的影响，包括日本、韩国、越南，就如基督教之于西方一样。<br>\n<br>\n<br>\n中共倒台后，「儒家」作为文化是应该被复兴的。就如苏联解体，东正教也在俄罗斯复兴。经过数十年共产主义毒药的摧残，断代已久的本族原生文化道统必须得到传承和复兴。<br>\n<br>\n<br>\n不过我们复兴的「儒家」并不是那个被中共深度改造、加以利用的“新儒家”。“新儒家”纯粹就是中共用来鼓吹民族主义的爪牙，最近新儒家的代表杜建钢关于欧洲文明来自中国的言论就是证据。<br>\n<br>\n<br>\n我们应该延续黄帝→颛顼→帝喾→尧→舜→禹→汤→文→武→周公→孔子→孟子→郑玄→孔颖达→张子→朱子→王阳明→黄宗羲这条传承，从经学等方面发扬儒家，而不是像“新儒家”这样捏造民族主义毒药。<br>\n<br>\n<br>\n跟晚清道学家们死板地固守不同，我们既要有一种文化传承的使命感，也要将现代的普世价值、自由主义、社会契约等思想理论融入到儒家文化中。就跟历史上儒家在面对佛道宗教挑战时发展出理学一样。<br>\n<br>\n<br>\n事实上这并不难。孔圣的“仁”和“爱人”就相当于普世思想的体现。而孟子的“谓之一夫”和“以臣伐君”则也表露了权责对等的精神。<br>\n<br>\n<br>\n儒家的“君君臣臣父父子子”并不是一种强迫人服从于秩序的腐朽等级观念，而是指“君要像君，臣要像臣，父要像父，子要像子”，若君不像君、肆意妄为了，他的臣民当然是能够反抗他的。孟子专门将这种君称作“独夫”。<br>\n<br>\n<br>\n《孟子·梁惠王章句下》有这么一段：“孟子谓齐宣王曰：“王之臣有托其妻子于其友，而之楚游者。比其反也，则冻馁其妻子，则如之何？”王曰：“弃之。” 曰：“士师不能治士，则如之何？”王曰：“已之。” 曰：“四境之内不治，则如之何？”王顾左右而言他。”<br>\n<br>\n<br>\n孟子问到齐王该如何对待失德、失职的官员时，齐王的回答都是“弃之”，意思是罢黜这些官员。而当孟子问到如果齐王没有治理好自己的国家时，齐王就“顾左右而言他”了。这几乎可以说明早在孟子时儒家就已经种下了民主选举思想的种子。<br>\n<br>\n<br>\n儒家显然也并不是支持君主专制和大一统的。<br>\n<br>\n前者体现在先秦儒家对尧舜禹三代以及成汤伐桀、武王伐纣的崇敬上，儒家之所以对其崇敬，是因为三代行禅让、且君是个人境界上以达臻至的“圣人”，类似于西方“哲学王”的概念，而成汤伐桀、武王伐纣则是对暴君的反抗。<br>\n<br>\n<br>\n后者则几乎是儒者的共识，即使到了宋代理学兴起，那时的儒者仍旧赞同封建(封邦建国)，并认为大一统是暴君的所为。像胡宏就说过“黄帝、尧、舜安天下，非封建一事也，然封建其大法也。夏禹、成汤安天下，亦非封建一事也，然封建其大法也。齐桓、晋文之不王，亦非一事也，然不能封建，其大失也。秦二世而亡，非一事也，然埽灭封建，其大缪也。故封建也者，帝王所以顺天理，承天心，公天下之大端大本也，不封建也者，霸世暴主所以纵人欲，悖大道，私一身之大孽大贼也。”<br>\n<br>\n<br>\n除此之外，更重要的是，儒家为人提供了一套“修养”的准则，即传统的仁义礼智信、温良恭俭让。孟子的“浩然正气”和朱子的“存天理、灭人欲”也都包括在内。儒家的修养并不等同于禁欲，也并非要强迫个人服务于集体，而是追求儒家观念中的君子境界。<br>\n<br>\n<br>\n而儒家也确实沦落过。自秦汉之后，大一统的君主就用儒家来包装法家，借此来麻痹、奴役臣民。其原因在于，赤裸裸的法家统治并不利于长久的统治(秦二世而亡就是前车之鉴)，而借较亲民的儒家来进行包装，不仅能够蒙蔽臣民，还能起到洗脑的效果。<br>\n<br>\n<br>\n不可否认，传统儒家对获得财富的正当性有一定的束缚。在西方，文艺复兴繁荣展开之后，紧接着的就是基督教的宗教改革，一些神学家通过撰书肯定了教徒追求财富的正当性，才使得资本主义蓬勃兴起。<br>\n<br>\n<br>\n而儒家就缺少这样一个思想解放的过程，尽管明清之交有些儒生提出过“工商皆本”，但也没能掀起太大水花。根本原因其实还是当时朝廷的打压。<br>\n<br>\n<br>\n我们复兴儒家的任务就包括这一点，即在保留传统儒家文化内核基础上，注入现代的人文思想。而这一点能够通过用现代角度重注经典(即“注经”)来做到。历史上很多大儒都以注经闻名，如董、二程、朱等人。研究经学其实也是儒者的本职工作。<br>\n<br>\n<br>\n有人说儒家还有足够的生命力来复兴吗？是的，如今儒家的生命力确实不足。在民众中拼不过佛道景回等宗教信仰，社会上还要遭到共产党对传统儒家的抹黑和打压以及对“新儒家”的扭曲和利用。<br>\n<br>\n<br>\n最关键的，是文化大革命彻底毁灭了儒家在大陆地区的根基，将孔孟等圣人的形象狠狠摔在地上，再扶起来就很难了(人们蔑视儒家)，而且中共故意提拔儒家观念中典型的暴君朝代秦朝，以此强调「大一统」，而打压周朝的地位，使得儒家在中共统治下得到真正的传承与复兴完全变得不可能。<br>\n<br>\n<br>\n但即使如此，儒家也应该被传承并复兴。这是在粉碎共产党的精神文化囚笼之后，人们重新树立文化自信的重要方式。儒家在政治上确实不应再占据统治地位，但对经过共产党几十年洗脑的民间来说，则是一个精神寄托的完美代替。","date":"2020-03-03","agreeCount":38,"discussionCount":5}