{"type":"answer","id":191644,"parentType":"question","parentId":20093,"uid":14986,"contents":"正如我刚来品葱时就说过的一句话（大意）：<br>\n墙里边， “爱国”&nbsp;是主旋律，小人们就会抗着 “爱国”&nbsp;的牌坊，满世界逮它们认为的 “反贼”&nbsp;攻击；<br>\n墙外边， “反共”&nbsp;是主旋律，小人们就会扛着 “反共”&nbsp;的牌坊，满世界逮它们认为的 “费拉”&nbsp;攻击。<br>\n<br>\n看起来它们所持立场完全相反，实际它们是同类人，只是屁股坐在了不同的板凳、选择了不同的称手武器。<br>\n但都是在靠攻击 “别人”&nbsp;来变相衬托自己更 “爱国”&nbsp;或 “反共” 。<br>\n“五毛” ，本来就是从这种货色里产生的。<br>\n<br>\n为什么要反儒家？<br>\n反儒家的，有几个真正去了解过儒家到底是什么？<br>\n<br>\n为什么要反共？<br>\n反共产主义的，又有几个是真正读过卡尔马克思那些妖论、才从客观上认识到这玩意确实应该反？<br>\n<br>\n它们，不需要这些。<br>\n<br>\n它们只想要 “快”&nbsp;的，能够马上用来攻击人、变相衬托自己，就成。<br>\n<br>\n这，很犬儒、很汉族、很中国。<br>\n因为这根本就从来不讲原则和道理。<br>\n<br>\n清末民初，一剪刀把脑袋上的辫子剪了，就 “进步”&nbsp;了？<br>\n这种人有什么资格嘲笑始终留着辫子的辜汤生？<br>\n辜汤生，那可是最早的一批剪辫子的人。后来民国了，人家看到了满地妖怪，才又故意把辫子蓄了起来。<br>\n老头为什么要这么干？<br>\n因为正如辜汤生歧视那帮小屁孩的言论 “老夫头上的辫子是有形的，你们心中的辫子却是无形的” 。<br>\n<br>\n这其实是心理学。<br>\n任何群体里最没出息的弱者，往往才是攻击 “异端”&nbsp;最来劲的，因为它们只能通过这个来证明自己对群体有用。<br>\n<br>\n所以，你明白什么样的玩意最喜欢以 “爱国”&nbsp;的名义攻击别人了么？<br>\n<br>\n“中医”&nbsp;真的很差么？<br>\n事实上， “中医”&nbsp;其实也曾差点发展出外科手术的。<br>\n但是这个圈子里最废的，一定会拼命去围攻那些想要替整个行业开疆拓土的——你如果更优秀了，那不是显得我更废了么？<br>\n所以我一定要毁你、一定要让你干不成。<br>\n理由嘛，当然就是 “你不尊重老祖宗的传统” 。<br>\n是这些 “中医”&nbsp;里水平最差、最没用的，人为地把 “纵向时间上的传统医学、现代医学之分”&nbsp;变成了 “横向地理上的中医、&nbsp;西医之分” 。<br>\n<br>\n同理， “反中医”&nbsp;反得最没节操的，知道 “中医”&nbsp;是啥么？<br>\n它们当然不在乎。<br>\n它们只在乎能不能把握住一个 “合法” 攻击别人的机会，比一比谁喷得更狠，来显示自己很有水平、有见识。<br>\n<br>\n洪秀全反儒这么狠，它自己是什么人？<br>\n它照样也参加过科举吖，但它考不上吖，这种人能不反儒么？<br>\n<br>\n得不到，就毁。<br>\n就像张大户搞不定潘金莲，转手就强行把潘金莲许配给武大郎。<br>\n就像宋江搞不定扈三娘，转手就强行把扈三娘许配给王英。<br>\n<br>\n再回想一下墙里的支乎，原本作为一个知识性的平台，为什么会沦落到今天这般 “小学生化” ？<br>\n什么样的玩意既提不出真知灼见，却总喜欢阴阳怪气酸人、杠人、喷人、恶心人、飞起来吃人，总喜欢在这种地方滥用 “言论自由” ？<br>\n<br>\n支乎堕落了。<br>\n然后这帮妖怪，就来祸害品葱了。<br>\n一个个三无ID，什么观点也讲不出来，却能肆无忌惮跑到评论区留言恶心别人。一张嘴就是 “你的观点，我不狗同” ，但是它们什么理由也拿不出来。<br>\n谁允许这些靠 “反对别人” 来替自己找存在感的极端自卑的心理变态存在的？ “言论自由” 是拿给这种小人滥用的么？<br>\n<br>\n你担不担心品葱也慢慢 “小学生化” 、 “中国化” ？<br>\n<br>\n我曾经举了个例子来描述这种现象：<br>\n它们，可能是真的拿到了敲门砖，但是它们既没有能力、也没有意愿继续往门里面走，而是拿着砖头堵在门口、不让别人进门。并且看谁不顺眼，就冲上去用砖头砸别人脑袋。<br>\n<br>\n它们，很有搅屎棍潜质。<br>\n这种人无论存在于任何阵营，都是巨大的内部隐患、早晚给大局惹麻烦。<br>\n<br>\n点题：它们干嘛要把儒家视为专制主义的罪魁祸首？<br>\n因为它们根本不知道、也不想知道 “儒家”&nbsp;到底是什么。<br>\n或者，它们原本其实都很想 “专制”&nbsp;一把，奈何实在挤不进圈子，然后就想调头将这个圈子彻底毁灭、让别人也没法进圈子。<br>\n这种货色，只关心谁喷儒家喷得更狠、就能显得谁更 “进步” 。根本目的只是为了让自己能趁机获得更多利益、或发泄自己的变态情绪。<br>\n<br>\n这个现象是谁造成的？<br>\n是反人类的江西、湖南、湖北人民，杀千刀的楚国人民。<br>\n“罢黜百家，独尊儒术” ，就是近代、一条学名叫做 “易白沙”&nbsp;的湖南人瞎编出来再扣到汉朝的董仲舒头上的。易白沙是想以此煽动更多根本不知道 “儒家” 是什么的泥腿子，彻底把整个 “儒家” 毁灭。<br>\n可是，汉武帝刘彻，是一个秦屎黄式的法西斯巨婴，这种人有可能会 “尊儒” 么？<br>\n它的领导班子里有几个儒生？<br>\n<br>\n后来，毛遮洞这条更狠的湖南人得势，那可是毁天灭地，甚至连孔子的坟都被刨了。<br>\n并且，带头动手的，还是湖南人。<br>\n<br>\n楚国人民，生来就应该是拿来死的。<br>\n它们存在的意义，就是不择手段毁灭文明、秩序、道德。<br>\n它们，数千年都在给整个华夏制造各种灾难。<br>\n<br>\n而所谓的汉族文化，也根本不是高贵而伟大正统华夏文化之传承，恰恰正是反人类的楚文化之延伸、是东亚土著文化之复辟。<br>\n因为野蛮的纳粹秦国踏平华夏之后，更加反人类的共产楚国又借壳翻盘、借尸还魂后，把所有人都拉低到了沐猴而冠的楚人的水平。只不过改了个名字，叫 “汉族”&nbsp;而已——这玩意，跟今天的 “中华民族”&nbsp;没什么两样。这就是为什么从东北到广西，大家长相、语言、生活习惯、思维方式等等等等统统不一样，却都要被说成是 “汉族” 。这种玩意根本就不是真正意义上的 “民族” ，而是一种法定的奴隶。<br>\n<br>\n先秦时代，伟大的华夏人歧视楚国人是 “沐猴而冠”；<br>\n而到了晚清，一条湖南人民提出了 “师夷长技以制夷” ，这明明跟 “沐猴而冠”&nbsp;表达是一模一样的意思，却被视作是 “进步” 。<br>\n说明整个大环境的价值观，真的都已经被拉低到了楚国人民的水平。<br>\n<br>\n汉族文化，根本不是什么儒家文化，恰恰从来就容不下真正的儒家，尤其容不下孟子这种讲究权责对等的激进人士；甚至也容不下真正的道家，所以杨朱这个尊重人权的甘地式人物活活被黑了几千年。<br>\n反人类的汉族文化，实际是反人类的伪道家文化——<br>\n高举 “仁义道德”&nbsp;的儒家牌坊，实际行的是 “势术法”&nbsp;的法家手段，把受众洗成 “赴火蹈刃，死不旋踵”&nbsp;的墨家脑子，以试图让自己得到 “清净无为”&nbsp;的道家状态。<br>\n《道德经》的作者，这个人类有文字记载以来，最早的 “共产主义者” ，才是反人类的汉民族真正的教主。<br>\n<br>\n从经济学的角度看：共产主义是目的，法西斯是手段（之一）。<br>\n商鞅、韩非这种野蛮的极右法西斯，与墨翟这种脑残的极左射秽主义人士，都是受《道德经》毒害的产物。<br>\n所以，汉民族根本用不着谁来祸害，它本来就是一个反人类的共产主义民族。<br>\n卡尔马克思这个害人的智障所起到的作用，只是让一个罪恶民族把一套已经执行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n而 “共产主义”&nbsp;的本质，其实就是披着理想主义的犬儒主义，它早晚会把所有人都变成动物。<br>\n看起来老庄与卡尔马克思的主张是相反的，但导致的后果，却是一样的，都是把你变成甘其食、美其服、安其居、乐其俗、虚其心、实其腹、弱其志、强其骨的动物。<br>\n<br>\n所以，这个民族的文化，导致了它们在行为上本身就是反儒的、是与真正的 “儒家”&nbsp;背道而驰的。<br>\n这种文化恰恰是瞄准了专制去的。<br>\n<br>\n而哪些在语言上狂喷 “儒家”&nbsp;的，则仅仅只是些跳踉小丑，想靠攻击行为，来变相衬托自己 “有思想” 、 “有见识”&nbsp;而已。<br>\n我敢打赌，这种人，十个里面起码有七八个，都不知道儒家真正的祖师爷是谁。<br>\n它们统统跟康有为是一样的人品。","date":"2020-03-03","agreeCount":44,"discussionCount":20}