{"type":"answer","id":191966,"parentType":"question","parentId":20093,"uid":22948,"contents":"等级森严，君臣之道，忠君爱国，尊卑有别，男女有别，不能以下犯上，帝王的权威不能冒犯，平民要守纪。其实儒家思想总的来说就是一套社会规范，它规定了每个人的行为，君王要怎么样，士大夫要怎么样，士兵要怎么样，平民要怎么样，男人应该怎么样，女人又应该怎么样，其实就是限制每一个人的自由，并在当中制造了很多的不平等。这套制度只强调义务，从来不谈及权利。从来不谈法治，不谈人权，不谈平等，不谈私有财产。中国人的极度自私源于只尽义务却不享有权利。我们依然遵守着几千年的儒家传统等级秩序，毫不尊重人权，只要求人民尽义务，他们从未享受过身为公民的权利。<br>\n<br>\n<br>\n<br>\n孔子、其思想以及儒家体系，之于中国，究竟是祸是福？迄今，已经争执了将近百年。帝制时期，是不容争辩的——因为，以儒家思想为核心的四书五经，是官方规定的教科书。官方定的，谁敢质疑啊！质疑就是异端，就可能被定罪。明代著名思想家李贽，即因此被投入监狱。<br>\n<br>\n<br>\n五四运动，首开全面质疑儒家之风潮。但，儒家的“江山”还是很稳固的。每到摇摇欲坠，就有人重新加固。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n为此，我写十个帖子，列举了孔子和儒家思想的十宗罪。<br>\n<br>\n<br>\n<br>\n[孔夫子和儒家第一宗罪] 1，以“礼”为核心的等级制——君臣、草民，三六九等，各有自己的位置，说到底，就是人和人是不平等的。上层的，有超好待遇；下层的，则只有奉献的义务。今日之特权，依然是孔子遗毒。再，佛教、基督教都是倡导众生平等、众人平等的。所以，孔夫子是人类文明之毒药。此其一。<br>\n<br>\n<br>\n[孔夫子和儒家第二宗罪] 2，压制其它思想和言论自由。孔子当官没几天，就杀了少正卯。主要原因是少正卯搞异端。孟子与墨家争辩，不说理论如何，说墨家无君无父，禽兽也。这是论辩吗？不是骂街吗？到了汉朝，登峰造极了，董仲舒居然来了个最狠的“独尊儒术”，此后，中国思想界进入了黑箱。<br>\n<br>\n<br>\n[孔夫子和儒家第三宗罪] 3，个人崇拜和造神。尧舜禹，周公孔子孟子。先不说尧舜禹，在论语中，孔子的学生就不止一次地拍孔子的马屁。有说：孔子的学问就像高墙围起来的院子，看不见里边，是因为高；再有说：前后左右，都是孔子的影子的。手法和江湖把戏，有何差别？柏拉图说：爱我师更爱真理！<br>\n<br>\n<br>\n[孔夫子和儒家第四宗罪] 4，尚古和复古。人类之进步，是顺着时间的河流向前。只有中国，不是向前，倒是向后看。始作俑者，孔夫子。“三代”、尧舜禹、克己复礼，这就使得在中国所有变革，都异常艰难。因为，没有一种进步不是以打破旧的传统为前提的，要是旧的都好，还有什么可进步的，还如何进步啊？<br>\n<br>\n<br>\n[孔夫子和儒家第五宗罪] 5，蔑视实利。任何社会都是以物质财富为生存和发展的基础的。可是，孔孟之流居然对此视而不见，空谈什么“小人喻于利”，将最重要的经济活动，打入另册。如此带来的基本后果，就是社会的整体上的伪善——想要利，还不敢公开地追求利益，怎么办？说一套做一套！伪善之根，在此。<br>\n<br>\n<br>\n[孔夫子和儒家第六宗罪] 6，轻视体力劳动。“劳心劳力”理论，将社会分成两个等级：动手的和不动手的。不动手的，不直接创造财富的，高人一等；真正的劳动者却处于被轻视、甚至被忽视的地步。欧洲日本都没这个毛病，都以“做出来”为上。儒家空谈“大同世界”直到和谐社会，始终没落实，与此密切相关。<br>\n<br>\n<br>\n[孔夫子和儒家第七宗罪] 7，鄙视其他民族和文明。凡中国的，都是好的。其它民族和国家，都是“蛮夷之邦”，是野蛮的、不文明的。此遗毒，于今尤深。顽固地拒绝世界上主流文明，死抱着“中国特色”。凡自己不认同、不喜欢的，只要贴上“外国西方”的标签，就算是定了死罪。古有蛮夷，今有西方，同理也。<br>\n<br>\n<br>\n[孔夫子和儒家第八宗罪] 8，违背和灭绝人性。色、性，人之大欲也，也是人类生存的基本。失去男欢女爱，还有人类吗？还有中国人吗？可是，孔夫子——孔子那个时代，是文明初期，性应该是很开放的；可是，到了程朱理学主导的时候，就彻底变态了。性，万恶了；人正常的欲望都必须压抑，岂不是违背人性！<br>\n<br>\n<br>\n[孔夫子和儒家第九宗罪] 9，鄙视女性，尤其是性工作者。女性被置于完全从属的地位，“三从”是也。贞节观，看似对女人的尊重，但恰恰是对女人自主支配身体权利的剥夺，也是对人欲的否定。特别是，对于以身体为业的女性，一方面，内心喜欢得不得了，另一方面，却在道德上予以贬低。伪善之极！<br>\n<br>\n<br>\n[孔子和儒家第10宗罪] 10，不信不敬鬼神。孔子说：子不语乱力鬼神。之后，儒家也一直没给鬼神留位置。但是，人类自身的认识力以及死亡的永恒迷题，使人们不得不求助于神。也就是，有些问题是人力所不能的，必须留给神。其他文明都给神灵预留了位置，儒家留给了人自己。于是造神，神像坍塌，再造再塌！","date":"2020-03-04","agreeCount":11,"discussionCount":8}