{"type":"answer","id":266471,"parentType":"question","parentId":20093,"uid":521,"contents":"看楼主这么辛苦的罗列一大堆材料，我也说说个人的看法。<br>\n我觉得专制主义最大的元凶首恶自然是法家，不是孟子所谓法家弼士，而是以公孙鞅和韩非等人为代表的法家。秦制的根源就来自于法家，比如强化君主权力，弱民强国，搞军国主义，废封建设郡县等等。<br>\n同时，我个人虽然远不及楼主博学，但四书五经还都涉猎过，其中我着重通读了论语，而且看过之后发现抛去语言的障碍，很多小细节都是很有趣的。而且其中有很多道理如己所不欲勿施于人之类的，我个人也非常认同。但是还是有多方面，让我感到儒家确实跟时代脱节了。<br>\n首先楼主你说儒家或周礼尊重自由恋爱，但是<br>\n<blockquote><b><u><i>子谓公冶长:“可妻也。虽在缧绁之中,非其罪也。”以其子妻之。<br>\n子谓南容，“[i]邦有道</i>，<i>不废</i>；邦无道，免于刑戮。”以其兄之子妻之。[/i]</u></b></blockquote><br>\n显然，孔子在这两段婚姻中，并没有证据显示他尊重了自己闺女和侄女的个人意愿，就把孩子们嫁了出去。我们可以说门人们惜墨如金，但就目前的纪录来看，这是典型的包办婚姻。<br>\n还有，说到女性，孔子还说过另一句为人诟病的话，那就是<br>\n<br>\n<blockquote><b><i><u>唯女子与小人为难养也，近之则不逊，远之则怨。</u></i></b></blockquote><br>\n这话无论再怎么解释，只要把女子当成一般的女性，都是性别歧视。除非你把女解作汝的通假字，这样一来就变成了孔子对于弟子们发的牢骚。显然这句话打击面太广，把三千弟子可能都囊括了。一般来说论语中只有宰我和子路有这个待遇（<s>子贡可能会偶尔客串</s>）。我不觉得弟子们有记录这句话的必要。退一万步来讲，我们今天就把它当作汝等弟子来解释，其实这就默认了一个前提：<b>男女在道德层面是平等的，性别歧视在道德层面上是不对的。</b>而显然孔子那个时代没有这样的概念，所以这句话其实造成了很不好的影响。让士大夫们可以一边理直气壮地要求妇女们饿死事小，失节事大；一面忙不迭地向新皇帝称臣。<br>\n说到君臣，那就得说说儒家的等级制度。孔子曾非常明显地指出<br>\n<blockquote><b><i><u>君君，臣臣，父父，子子</u></i></b></blockquote><br>\n这句话确实可以理解为君臣父子各尽其责，但接下来齐景公对这句话的反应可以说绝了<br>\n<blockquote><b><i><u>公曰：“善哉！信如君不君、臣不臣、父不父、子不子，虽有粟，吾得而食诸？”</u></i></b></blockquote><br>\n景公还算客气，要摆一下姿态。其实对于君主来说只要大权在握，君不君的无所谓，只要臣臣父父子子就可以了。而且我个人非常怀疑，如此强调等级制度的社会，真的是天下为公的大同社会吗？我不敢说没有等级制度的社会是理想的，但我认为强调等级制度的社会一定是不理想的。更不用说惟上智与下愚不移之类更加直接的言论了。<br>\n<br>\n孔子的争议性言论还不止这一则，还有下边这一个更考验句读的<br>\n<blockquote><b><i><u>民可使由之不可使知之</u></i></b></blockquote><br>\n这话朱文公断句为<b>民可使由之，不可使知之</b>。所谓知其然而不必知其所以然。当然如果您比较民小，完全可以断为<b>民可，使由之；不可，使知之。</b>先不说这是否符合先秦的文法，我们这样断句的前提就已经承认了平民百姓也应该拥有完全的受教育权，换言之我们反对愚民政策。但南宋时期的士大夫们已经开始认为百姓只是政策执行的工具了，可见这话显然造成了负面的影响。<br>\n<br>\n说了这么多，大家是不是觉得我很厌恶儒家呢？那倒不是。儒家虽然有些思想落后于时代，但是儒家倒也没有否定变革。比如孔子就承认三代之礼，有所损益。但依然认为<br>\n<pre>周监于二代，郁郁乎文哉，吾从周</pre><br>\n他也乐于接受从俭的麻冕，可见他也不是完全食古不化之人。<br>\n但不管怎么说，尽管有敢于直球骂诸侯，指出民贵君轻，仁者无敌的孟子，也没有从民主的角度思考问题，而儒家在历史上终究没能对推翻专制做出太大贡献。相反倒是很多读了孔氏书的人，成为了官僚体系中一颗颗螺丝钉。尽管有种种德政思想，但面对皇权时还是很无力。<br>\n但是我劝楼主也不必灰心。毕竟儒有君子小人之分，汝为君子儒就好了。人能弘道，非道弘人。当今中国，你如果真能致力于此道，也未尝不能成为类似文艺复兴中的启蒙思想家。孔子不久被人说是知其不可而为之吗？ 咱不试一试焉知不可呢？也许有一天，会有一个类似仪封人的人物来拜访你，对你说出<br>\n<br>\n<blockquote><pre>天下之无道也久矣，天将以夫子为木铎</pre><br>\n</blockquote><br>\n说句题外话，你阿姨心心念念的大一统还真是出自儒家经典《公羊传》中最开头<b>王正月</b>那一段话，只不过当年的大一统不过是尊周天子为共主，各诸侯国还是各自相对独立。那个时候孔子还可以说<br>\n<pre>不如诸夏之亡也</pre><br>\n那个时候诸夏还不是一句口号，而是真正存在的实体。更重要的是，那还是一个百家争鸣的时代。","date":"2020-05-17","agreeCount":1,"discussionCount":5}