{"type":"article_comment","id":438269,"parentType":"article","parentId":21541,"uid":1006,"contents":"<blockquote><b>说说美国的餐馆，如果你对服务不满意，你可以不给小费，如果你觉得厨师，服务员的工作存在违法行为，比如污染食物，违规使用过期食材，你可以报警，可以保留证据给卫生局投诉，也可以保留证据，比如找目击证人，手机拍照等，礼貌买单离开，然后请律师来代理诉讼，全程律师帮你搞定，最后跟律师一起分赔偿金。也就是说，你从头到尾不需要跟商家有任何争执，纠纷，一切交给律师，警察，法庭就行了。</b></blockquote><br>\n<br>\n<br>\n吃饭的方面，在一家老墨餐厅吃到过头发，叫服务员来，一看赶紧给换了一盘新的。还没要我们钱。（在国内也一样，犯不上抬杠）<br>\n<br>\n<blockquote><b>相应的还有出车祸了，我在美国从来没见过出了车祸，在街上互殴的，美国的处理流程是双方确认没有人员伤亡后，当场拍照现场，互相出示驾照和保险卡，然后双方握手告别，把情况，照片，和对方身份证，保险卡交给保险公司，然后保险公司帮双方修车，修好了，就跟双方没关系了。剩下的就是两个保险公司互相指责，研究谁错谁对，谁赔谁损失了。</b></blockquote><br>\n<br>\n<br>\n撞车互殴的事情我<b>亲眼见过差不多10次，至少5次，列举3次</b><br>\n<br>\n<b>一次是刚到美国的时候，第五天。是一辆雷克萨斯和一个肌肉车，当然两人没过几招就被围观的群众拉开了。</b><br>\n<br>\n<b>一次在上大学的路上，两辆SUV，一个男的拿高尔夫球杆，一个女可能是他媳妇的拦着。另一个在车里拿手机拍照</b><br>\n<br>\n<b>还有一次就在今年两个老黑撞了车，然后开车接着撞。一个撞冒烟开始下车肉搏。我去的时候已经结束了。死了一个（一个坐在路边拷着，一个盖白布往救护车上抬</b><br>\n<br>\n<br>\n<br>\n<blockquote><br>\n<b>所以，在美国，买房子有房产经纪，买保险有保险经纪，每个人都有自己的家庭医生全程跟踪你的健康，每年督促你少吃糖，什么时候体检，什么时候洗牙。每个人也有自己的家庭律师，如果有任何法律纠纷，你只要给律师打个电话，剩下的什么都不需要你管了。</b></blockquote><br>\n<br>\n私<b>刚成年的时候</b>就找了<b>房产经纪人</b>帮我找房子，结果给我找了一个跟<b>国内隔离点一样恶心</b>的房子，瞬间走人。在小旅馆流亡了两个月才凭借自己的力量找到了住处。<br>\n<br>\n至于家庭医生，私人医生……楼主有钱人。私只能看校医。<br>\n<br>\n<blockquote><b>如果楼上的人很吵，你不需要淘宝订购震楼神器，打个电话报警，或者请律师给他发一个律师函，事情瞬间解决。</b></blockquote><br>\n<br>\n如果你打电话警察就来，我也只能佩服<b>NYPD牛逼</b>，我打电话从来没来过。此问题<b>除了</b>搬到<b>820美金mensal，8000annual</b>的大楼里，在不触犯法律红线的范围内，<b>无解</b>。<br>\n<br>\n<blockquote><b>如果雇主拖欠你的工资，或者工资给的不够，或者存在超时工作，节假日工作情况，你只要给工会机构写一封信，一个月后，由政府直接给你寄支票，支票里包含你被拖欠的工资，和赔偿金。这钱是政府给你的，然后政府再给你的老板寄罚单，老板如果不理，那下一张罚单就开始翻倍了。如果老板有理，那老板会跟政府打官司，跟你本人没啥关系。</b></blockquote><br>\n<br>\n<b>分你干哪一行</b>，如果你是餐饮业的那抱歉超时加班就是你的<b>家常便饭</b>。<br>\n<br>\n机场<b>打零工，卖咖啡，做点心</b>，偶而炒点<b>小菜</b>。客人不走，你就<b>不能走</b>。这叫<b>职业道德</b>。我伺候过几位<b>泡到一点的</b>。<b>不说</b>英语，<b>黎巴嫩</b>的。<br>\n<br>\n当时我用法语跟他们说：<b>明天，有课，早上七点，学校。我和她，回家，市区很危险（其实我俩都不住市里啦）</b>。<b>vite,vite</b>。然后他们就跟我说：<b>一分钟，一分钟</b>。最后坐到<b>一点十五</b>……<br>\n<br>\n<b>理论上</b>十点<b>营业时间</b>结束，我和另一个女生就在里面跟<b>他们靠</b>。等丫挺的吃完，<b>收椅子，擦地，洗完碗，01：40。</b><br>\n<br>\n<b>没有怨言，因为顾客是上帝，你的工作就是服务，顾客不走你就不能走。这也就是为什么中餐馆一晚上拿8$/Hr，而你一晚上拿20$/Hr</b>。","date":"2020-07-13","agreeCount":4,"discussionCount":0}