{"type":"article_comment","id":493324,"parentType":"article","parentId":12029,"uid":2058,"contents":"<blockquote><a href=\"/article/item_id-493322#\" title=\"/article/item_id-493322#\">&gt;&gt;</a>原來是這樣, 謝謝! 受教了想問一下師兄你所知道五大場景是什麼呢? 因為網上說五大用途都是眾說紛紜 ...</blockquote><br>\n从一本5G的书里摘一段：<br>\n<br>\nTHE 5G USE CASES<br>\n<br>\nIn the context of 5G, one is often talking about three distinctive classes of use cases: enhanced mobile broadband (eMBB), massive machine-type communication (mMTC), and ultra-reliable and low-latency communication (URLLC).<br>\n<br>\n• eMBB corresponds to a more or less straightforward evolution of the mobile-broadband services of today, enabling even larger data volumes and further enhanced user experience, for example, by supporting even higher end-user data rates.<br>\n<br>\n• mMTC corresponds to services that are characterized by a massive number of devices, for example, remote sensors, actuators, and monitoring of various equipment. Key requirements for such services include very low device cost and very low device energy consumption, allowing for very long device battery life of up to at least several years. Typically, each device consumes and generates only a relatively small amount of data, that is, support for high data rates is of less importance.<br>\n<br>\n• URLLC type-of-services are envisioned to require very low latency and extremely high reliability. Examples hereof are traffic safety, automatic control, and factory automation.<br>\n<br>\nIt is important to understand that the classification of 5G use cases into these three distinctive classes is somewhat artificial, primarily aiming to simplify the definition of requirements for the technology specification. There will be many use cases that do not fit exactly into one of these classes. Just as an example, there may be services that require very high reliability but for which the latency requirements are not that critical. Similarly, there may be use cases requiring devices of very low cost but where the possibility for very long device battery life may be less important.<br>\n<br>\n高通说的其实就是20多年前SUN一度力推的NC（Network Computer）概念的翻版，无非就是计算都放到云端去做，终端设备通过网络连接服务器，只负责输入输出。不难想到这种使用模式对网络的带宽和延迟要求很高，当年这两点都满足不了，NC也就无疾而终了。到现在5G大概能满足带宽要求了，不过延迟还是没办法，毕竟光速是固定的，所以现在能不能搞得成还要拭目以待。","date":"2020-09-10","agreeCount":0,"discussionCount":0}