{"type":"answer","id":170922,"parentType":"question","parentId":1271,"uid":27874,"contents":"搬运一篇比较全面的文章：<br>\n<blockquote><center><b>人权三题</b></center><br>\n<br>\n　　焦国标<br>\n<br>\n　　编者按：本文由三篇独立的文章组成。该组文章写於不同时间，针对不同的问题，但都与人权有关。<br>\n<br>\n　　<b>一、人权高於主权就是新时代的民贵君轻</b><br>\n<br>\n　　“民为贵，社稷次之，君为轻。”中国人太熟悉这句话了，也太赞赏这句话了。近十年喊出的“人权高於主权”这个口号与两千年前孟子的“民贵君轻”之说，其实完全是一个精神内核。人权不就是民之权吗？主权就其对民衆的统辖而言与君权是一回事，何况在当今许多国家里，主权仍然就是君权。至於“高於”和“轻重”，二者完全是一个意思。甚至这两个口号的背景都有相似性：“民贵君轻”的背景是战国，“人权高於主权”的背景是全球化。战国是国与国的较量，全球化何尝不是？可是正如一个舞台演员，换了舞台，改了装束，人还是那个人，观衆却认不出来了；“人权高於主权”在国际政治舞台上一露脸，就普遍遭到东方国家的碰头倒彩。即便是“民贵君轻”的故乡中国，也辨认不出“人权高於主权”本是“民贵君轻”化生出来的新蛱蝶，瞪起惊愕、恐惧的眼睛最起劲地指控起“人权高於主权” 是西方干涉主义蜕变而成的妖蛾子来。兜肚离家西装回，乡人疑心他是贼。<br>\n<br>\n　　人权与主权谁高谁低於是成为当今世界上争吵最激烈的话题之一。不过，如果冷静分析就会发现，这种争吵幷不是双方的“正相逢”，而是“斜相逢”。换言之，人们幷不是用“主权高於人权”来正面反击“人权高於主权”，而是避开正面交锋，绕一个弯子对“人权高於主权”之说进行反击。常见的绕弯子反击模式有两个：其一，不正面回答人权与主权孰高孰低，而只说“人权高於主权”是西方大国干涉别国内政的一个藉口；其二，不正面回答人权与主权孰高孰低，而只说一个国家如果丧失了主权，比如清朝末年，就根本谈不上人权。这两个模式都从正面回避了人权与主权究竟有没有一个高低的问题。<br>\n<br>\n　　人权与主权究竟有没有高低？所谓高低究竟是什么意思？我的理解是，主权要无条件地为人权服务，为人权保驾护航，永远听从人权的召唤。如果说人权是主人，那么主权就是保镖和仆人。主权须臾不可离开人权。主权一旦离开人权，将失去其存在的意义，也将是一个非法的主权。主权是此在的、现世的，人权是永恒的。主权概念未産生以前，部落首领也得时时刻刻把部落成员的“人权状况”放在心上。主权概念消失以後，人权的旗帜将飘扬得更高。一个此在的、现世的主权如果不讲人权，迟早它将覆亡。继起的主权如果一仍旧贯，它的命运仍然是覆亡，直到一个差强人意的主权出现。这些情况都说明，人权是高於主权的。<br>\n<br>\n　　上面提到的两种绕弯子反击模式，尽管没有直接认可“人权高於主权”之说，可是在潜在的逻辑上它们都间接地肯定了这个提法。何以言之？模式一说“人权高於主权”是西方干涉别国内政的藉口，这本身就意味着：西方如果不把它当成干涉别国内政的藉口，该提法本是可以接受的；或者“人权高於主权”之说本来是没有问题的，只是在实际中出了问题，成了西方国家用以打人的棍子。这种逻辑情形，类似於“经本是好经，可惜让歪嘴和尚念歪了”，经是被肯定的。模式二说一个国家如果丧失了主权，就根本谈不上人权，这本身意味着承认人权的主人地位，主权为保障人权而设，失去主权，人权就失去了保证人和保卫者。主权是人权的保镖和仆人，失去了保镖和仆人，主人的地位就得不到显现和保证。难道不是这个意思吗？从严格的逻辑学上讲，失去主权就谈不上人权之说决不是对“人权高於主权”的否定，而是换一个方式用假言判断进一步肯定“人权高於主权”这个关系判断。<br>\n<br>\n　　当今世界各国国家，无不把不断完善自己的人权状况当成最重要的使命，人权理念已经被全球政治实体普遍接受，已经没有哪个国家再把它说成是资产阶级虚僞的、骗人的把戏，也没有哪个国家自满得认为自己的人权状况已经完善至极，无需再进一步为之奋斗。这说明，世界各主权国家已经自觉地把自己放在人权的保镖和仆人的位置上，无论其实际的人权状况如何，都不再将主权淩驾於人权之上。人权高，主权低，已经是一个现实存在。<br>\n<br>\n　　主权是可以分出好和差的。你不会说纳粹德国的主权与当今德国的主权好坏状况是一样的吧？你不会说国民党政府统治末期的主权与1949年建立的中华人民共和国的主权好坏是一样的吧？你也不可能说十年动乱时期中华人民共和国的主权与改革开放以後中华人民共和国的主权没有好与坏的差别吧？既然主权有好坏之分，那么什么是好的主权？坏的主权又是什么？我们不能不说，为人民带来福止的主权就是好的主权，祸国殃民的主权则是坏的主权。为人民带来福止的、公民人权得到良好保护的主权，决不意味着高於人权，而只意味着自己作为保镖和仆人，职责尽得还算周全。至於祸国殃民的主权，那是连保镖和仆人的职责都还没有尽到的主权，离人权的水平綫尚差十万八千里，更不用说高於人权了。这即是说，最好的主权也不过是给人权做保镖和仆人做得称职，而决不是做到主人或高於主人的份上；而对於那些坏的主权来说，连保镖和仆人都远未做好，离主人的地位还差一大截，更莫说高於主人了。换言之，好的主权固然低於人权，坏的主权就更低於人权。既然主权无论好坏都低於人权，而好和坏已经穷尽一切主权，一个必然的结论就是：所有的主权都低於人权。这是一个全称肯定判断，全称肯定判断主项前面可以省去“所有”、“一切”等限定性概念，所以“所有主权都低於人权”可以省称作“主权低於人权”。“主权低於人权”与“人权高於主权”在逻辑学上是等值同真的，在生活中是即便是十成白痴也不会提出疑义的。<br>\n<br>\n　　主权低於人权的情形我们很容易想象，那就是主权甘心情愿为人权保驾护航。可是主权高於人权的情形什么样？我们实在无法想象。让人权为主权做出牺牲？为保住主权而不惜伤害人权？如果说有人确是这么理解主权与人权的关系，幷且这样取舍，那纯粹是鬼迷心窍，那不叫“主权高於人权”，那叫主权自寻死路。主权只可与殖民地身份或附属国地位构成一对概念来比高低，在争取摆脱殖民地或附属国处境的斗争中打出“主权高於一切”的旗号。这个“一切”只是一种强调，决不可将 “人权”也包括进去。主权与人权根本不在一个梯级上。中国漫长的反帝历史，使得“主权高於一切”成为一个无例外、勿反思的命题。一旦西方提出“人权高於主权”之说，我们本能的反应是“它还能高於主权呀？”实际上“它可不就高於主权咋的？”这是模仿赵本山的语气。你想，我们中国几代仁人志士抛头颅、撒热血争取民族主权所为何来？不就是由於当时中国人民的人权状况恶劣吗？争来主权干什么？放到被窝里捂着吗？不就是用它为中华民族创造更美好的未来吗？美好的未来是什么？不就是更好的人权状况吗？争主权也罢，守主权也罢，不都是围绕改善人权做文章吗？争取主权是为了拯救沦落的人权（堪比救主），掌握主权是为了确保更好的人权前途（堪比保主），无论如何主权总归是人权的保镖和仆人。所以，我们从帝国主义列强手里争取主权的历史，决不是用来证明“主权高於人权”的论据；完全相反，它仍然证明“人权高於主权”是放之四海、超越时间而皆准的一个命题。<br>\n<br>\n　　人权与主权是主人与保镖的关系。保镖有双重性，是安全的保卫者，又可能是最大危险的制造者。保镖如果起了歹心，想害主人，那还不杀主人如杀一狗尔。人权的护卫主体有如下几个：主权政府、国际社会、慈善机构和慈善者个人。在这几个主体因素中，主权政府显然是挑大梁者，其他皆不足与主权政府的功能相比。再看人权的侵害者。人权的侵害者除了自然力（如特殊的气象灾害）以外，主要是社会力，如本国主权政府、外敌、黑社会、反政府组织和犯罪个人。这几个侵害主体一望可知，主权政府一旦走上邪路、为非作歹起来，其他因素诸如外敌、黑社会、反政府组织和犯罪个人，都难以望其项背。走上邪路的主权就像凶恶的继母，是孩子的最大伤害者，比邻居、小夥伴、世仇等都更频繁、更深重地伤害孩子的身心。一言以蔽之，主权既可能是保卫人权的功之魁，也可能是侵害人权的罪之首。<br>\n<br>\n　　我们常以清末为例，说失去主权就谈不上人权，其实根本经不起推敲。清末是清末，现在是现在，清末不能帮你现在任何忙。试问失去主权以前大清朝的人权状况就好吗？一样不好。主权完整的大清朝是中国人民最大的人权杀手。再说，清末失去的只是一部分主权，比如关税方面的主权，而不是全部主权，比如大清朝廷结结实实统治中国人民的主权就一点儿也没有丧失。这个事实说明两个问题：第一，一国主权的完整程度是分行当的，比如关税方面的主权不完整，幷不影响其统治人民的主权是完整的；第二，一国的人权状况与主权的完整程度幷不存在多少必然的联系，不要说它是失去主权以後才“谈不上人权”的，它本来在主权完整的时候就谈不上人权。<br>\n<br>\n　　事实上，中国在清末不仅不是因为失去主权才“谈不上人权”的，某种意义上甚至正是由於失去（部分）主权才开始谈人权的。一个很具体的例子是清末的沈荩案。记者沈荩因泄露清朝向日本出卖主权的秘密，慈禧太后下令立即将其处死。适逢万寿月（皇帝生於此月），例不行斩。可是沈荩实在太可恨，朝廷便下令乾脆於刑部大堂就地杖毙算了。一是没有合适的刑杖，二是没有专业行刑人士，结果是沈荩全身骨头都被打断了，一提玲玲当啷的没有一根骨头是立得住的，可人却还在翻眼皮喘气。不得已，又将绳子套上沈荩的脖子，终於将其勒死。太惨了，以致刑部工作人员多日不敢去上班。沈荩案发後，各国驻京公使的太太纷纷向太后抗议，说首先是记者沈荩不该死，其次是就是死也不该这样惨。试想，这事搁在1840年以前，死一百个沈荩也不会有人向朝廷提抗议呀。明朝和清初的文字狱死了多少人？朝野什么动静都没有。主权一旦不完整了，残暴统治者草菅民命的主权也不得完整了。因而，前面说“大清朝关税主权不完整，幷不影响其统治人民的主权是完整的”，幷不十分准确。事实上，清末朝廷统治人民的主权是受到影响了的，比如梁啓超等改良主义者和孙中山的革命党，都曾经因列强干涉了大清朝的内政，才使他们在大清国土的地面上安全逃生。在这一点上，清末失去（部分）主权不仅不是人权沦丧之始，反倒是接触人权之端。<br>\n<br>\n　　我们习惯於把人权与主权关系的话题当成是政治问题。其实没有一个政治问题不是学术问题，任何一个政治问题都可以学术的态度将其说清楚。之所以常常把一些学术问题搞成莫予毒也的政治问题，谁碰就把谁的手烫个半熟，没有别的原因，就是愚昧。无意间把学术问题政治化是愚昧，故意把学术问题政治化是更深的愚昧。 “人权高於主权”已经是包括我们中国在内全世界的共识和行动，再玩“凡是敌人提出的我们就要反对”的冷战低理性游戏实属不智。这只能让人怀疑我们的追求人权的诚意，给自己的国际形象带来污点。我们确实是在正心诚意地为改善我们的人权水平而不懈地努力着，何必因这个口号而给自己背上一个仿佛对人权缺乏诚意的黑锅？我们花三四十年才接受有关“人权”的一套理念和说辞，不再说它是虚僞骗人的了，我们难道还要再花三四十年才接受“人权高於主权”这个原本没错的口号吗？“人权高於主权”是一回事，以“人权高於主权”打人是另一回事，别混为一谈。谁用它打人，你再反对谁就是了，何必一般地反对这个口号？这个口号是无辜的，是没错的，是正确的，是代表着人类先进文化前进方向的。<br>\n<br>\n　　我们把眼界再放宽一些还会发现，许许多多被人用做打人棍子的口号都是好东西。人权曾被人用做打人的棍子，马克思主义、社会主义、正义、革命、自由、民主、博爱等等，也都被人用做打人的棍子，它们都是好东西。好东西被人用做打人的棍子，正说明它们好得永恒，好得连坏人都得逢迎供奉着它们。<br>\n<br>\n　　最後，对“打人”再做一点分析。“打人”有文打和武打之分。“人权高於主权”这个口号属於“文打”范围，所以这里就不讨论“武打”的事了。既然是“文打”，彼此不妨姿态高一些。比如美国每年用国别人权白皮书“文打”中国，中国习惯的做法是以大字报文风加以“文回”，同仇敌忾声讨一番。这大字报文风我看就可以改一改。怎么改？可以这样改：首先，对你们美国在过去一年里费劲巴力花着自己的钱、忙着自己的人来关注盯梢全球人权状况的努力表示敬意；其次，对你们美国帮助中国用第三只眼睛打量我们自己国家人权状况之免费义举表示感谢；第三，言者无罪，闻者足戒，有则改之，无则加勉，我们一定参考你们提供的意见和建议，使得来年我国的人权状况好上加好永不歇、精益求精攀高峰；第四，我们也不得不遗憾地告诉你们美国，据我们过去一年里的考察研究，你们美国在某方面、某方面仍然存在着不尽人意的人权问题死角，希望你们能注意及之；第五，为了人类更美好的未来，让我们携手向不人权的行为开战，向更人权的境界进发。完了。早在春秋战国时期我中华礼仪之邦就发育出一整套委婉含蓄得体切当的外交辞令，你瞧上面这番话不是更像懂文明、爱人权、涉外礼仪发达之邦的人士说的话吗？<br>\n<br>\n　　<b>二、与邢贲思先生论人权</b><br>\n<br>\n　　此次访美，接触到一些人权机构，有美国人办的，也有中国人办的。发现这些机构的工作都很实在，盯住世界各地，包括中国的一些违背人权的具体事件不放，尽可能地为人权事件的受难者提供帮助。反观中国大陆的人权机构，它们做什么？我的印象是它们只做在国际政治舞台上与美国斗嘴的工作。你美国说我中国的人权状况不好，我反咬你美国问题一大堆，还有脸对中国说三道四？我们中国人权状况好着呢，不需要你来做人权教练。我不知道中国的这些人权机构为遭受人权灾难的中国人和世界人，特别是为遭受人权灾难的美国人，提供过哪些具体帮助。你不是说美国人权问题一大堆，比中国还差吗？快伸出援手救救那些水深火热之中的美国人啊。<br>\n<br>\n　　人怕没脸，树怕没皮。中国与美国可比的地方多着呢，干吗跟人家比人权？你不比还好，一比就更暴露出你的邪恶来。为什么？人权状况差，又不承认，既有事实上的邪恶，又有道德品质的邪恶，一事而两邪恶。凡是那些说中国人权比美国人权还好的中国学者，我都觉得他特别不要脸，灵魂完全抵押给魔鬼。作为一个中国人，我什么时候才会“爱国”？当这个“国”说，“咱的人权保护与美国相比差得还远啊，我们要好好向人家学习呀”，到这个时候，我才会爱她。否则，我只能像许多网友指责的那样，“卖”它！毫无可惜。下面的文字，写於2003年初，只见於网络，未见於报刊。据说自由亚洲电台曾经谈论过这篇文章，说是当下中国谈论人权最具戳穿力的文字。谢谢褒奖。<br>\n<br>\n　　2002年第六期《人权》双月刊发表采访邢贲思先生的文章《在发展中改善中国的人权状况》。这是一个不错的文章标题，也是一个科学的口号和工作思路。可是文章中有许多根本问题值得推敲。<br>\n<br>\n　　<b>（一）怎样认识解放後中国的人权进程。</b><br>\n<br>\n　　邢先生讲道：他最近看到一个资料，说“解放前在革命根据地曾经有个陕甘宁边区的人权条例，这说明早在建国以前我们对人权问题就非常重视。解放以後，无论是人权的理论研究，还是实践上的人权保障制度建设，我们都做了大量的工作，取得了重大成就。”<br>\n<br>\n　　我们的《人权》杂志是“中国第一份国际性人权杂志”。既然是国际性的，不是自吹自擂性的；既然是严肃的人权杂志，不是自娱自乐杂志，那么最起码的品格应该是客观、准确，不能自说自话。试问邢先生这段话它客观、准确吗？<br>\n<br>\n　　首先，解放前革命根据地的人权状况究竟如何，不能仅凭陕甘宁边区“有个人权条例”就轻下结论。王实味被处决，是不是在革命根据地？江西根据地同志之间彼此的清洗，更是不可胜记。<br>\n<br>\n　　其次，人权条例幷不是什么神秘高级的东西，“三大纪律，八项注意”也可以看成是人权条例，刘邦的“约法三章”，曹操的马踏禾苗者斩，李自成的各项军纪，都可以看成是人权条例。条例毕竟不同於实际，实际则正如《汉书?刑法志》所嘲笑的，“汉兴之初，虽有约法三章，网漏吞舟之鱼”。<br>\n<br>\n　　第三，解放以後，人权成为资产阶级骗人的把戏，人权问题长期成为禁忌，这是有目共睹的事实，怎么突然变成“做了大量的工作，取得了重大成就”？“反右”害死人，“大跃进”累死人，“三年自然灾害”饿死人，“文革”十年整死人，这些能算是解放後做的“大量工作”，取得的“重大成就”吗？如果这些不算，那么除此之外“我们”还做了别的什么呢？<br>\n<br>\n　　“十年浩劫”是中共中央认定的标准提法，既称“十年浩劫”，自然是摧残人权的十年，邢先生作为理论权威，您的“大量工作”和“重大成就”论，是否有另说一套，不与中央保持一致之嫌？<br>\n<br>\n　　特别是邢先生所谓“实践上的人权保障制度建设”，我不知道“我们”都建设了什么样的保障制度。除了侵害人权的行为愈演愈烈，好像幷没有建设别的什么。“我们”通常说1949年以後建立了“人民当家作主”的国家，试问人民到底当了多少家，做了多少主？他们是能做他们财産的主，还是他们能自由选择他们可心的单位领导和国家领导？他们经济上不能做他们财産的主人，政治上毫无选择自己的单位领导和国家领导的权利，他们当的什么家，作的什么主？<br>\n<br>\n　　解放後农民分得土地可以说是最大的当家作主，是最大的翻身解放，可是分得土地还没有暖热就又被合作化去了。所谓合作化，无论动机多么好，实际上等於是分来的土地又被剥夺去了。以国家行为剥夺土地的做法，给中国农民带来千古未有的大劫难，那就是“三年自然灾害”期间饿死三四千万人。中国尽管是个灾害频繁发生的区域，尽管过去土地私有条件下农民被盘剥得非常厉害，可是历史上任何一次大饥荒饿死的人数也赶不上在土地国有名义下“三年自然灾害”期间饿死的人数。他们名义上是土地的主人，实际上被剥夺得一无所有。精神上的被摧残更甚，面对成囤成仓的粮食，尽管饿得要死，可他们连偷连抢的胆量都没有了。这是中国历史从未有过的悲哀。<br>\n<br>\n　　以国家行为剥夺土地的做法，还给中国农民带来至今摆脱不了的身份歧视。在旧时代，乡下人与城里人只是职业区分，而在“翻身”後成为土地“主人”的时代里，种地不再是一种职业，种地人成为一种身份。这种身份让中国农民饱受损害半个多世纪，至今才略见解除的意思。<br>\n<br>\n　　因而，邢先生说的“西方国家对目前我国的人权状况主要有两种评价：一是比较公正、客观的，认为建国以来我们人权状况在不断改进，人权保障制度在逐步完善”，在本人看来这一评价根本就不“公正、客观”。“不断改进”意味着一步比一步好，而实际上建国後的近三十年里更多的是波折、失误和倒退，而不是“改进”。解放以後中国人权状况的改进，“断”的时候比“不断”的时候多得多。至於改革开放之後这二十多年中国的人权状况，是另一个话题，这里不予论及。<br>\n<br>\n　　<b>（二）生存权、发展权与民主自由究竟是什么关系。</b><br>\n<br>\n　　邢先生说：“对发展中国家来说，生存权和发展权是首要的权利，从某种意义上说比民主、自由等政治方面的权利更加重要，特别是对一些比较贫困的发展中国家更是如此。在非洲，有些国家由於长年乾旱，粮食颗粒无收，老百姓经常面临贫困、饥饿的处境，在那里生存权、发展权自然比其他人权更加重要。”这段话不是邢贲思先生个人的话，而是中国人权干部常说的套话。这实在是十分荒谬的一句话。<br>\n<br>\n　　第一，发展中国家都曾经是西方的殖民地，它们之所以会变成人家的殖民地，之所以生存权和发展权被列强剥夺，最根本的一条原因就是它们是落後愚昧的封建专制国家。进入後殖民时代，它们独立了，可是生存权和发展权仍然命悬一綫，仍然处於“发展中”，历史厄运幷没有真正过去。为什么？最根本的原因仍然是它们不长进，没记性，他们不民主、不自由，反民主、反自由。换言之，在前殖民地时代它们政治上不能与时俱进，抗拒民主、自由的大潮，所以成了亡国奴；後殖民时代，他们仍然抱残守缺，抗拒民主，敌视自由，在联合国的保护伞下混日子，苟且偷生，禁锢人力，摧残思想，所以至今仍然内外交困，生存岌岌可危，发展更是谈不上。由是观之，民主、自由等政治方面的权利决不是生存权、发展权的对立物，而是生存和发展的先决条件。一个不讲民主的国家，一个人民不能自由表达自己意志的国家，永远不可能有放心的生存权和发展权。<br>\n<br>\n　　过去我们常说，昏庸腐败的清政府导致亡国灭种之祸。这就意味着专制政治是民族生存和发展的最大杀手。可是在上面那段话的逻辑里，发展中国家只有专制才能保证国家的生存权和发展权。这就等於说，清朝的专制是亡国之因，今天发展中国家的专制是兴国之本。这究竟是逻辑问题、时代问题，还是理论家的居心问题？<br>\n<br>\n　　第二，即便是在“长年乾旱，粮食颗粒无收，老百姓经常面临贫困、饥饿的处境”的非洲国家，民主、自由等政治方面的权利也是生存权和发展权的先决条件。最贫穷的地方也存在分配，越贫穷的地方分配越性命交关，而凡分配就必然牵涉到公平与否的问题。物质越匮乏的地方，生存权越发系乎分配的公平程度。所谓民主、自由等政治方面的权利，本质上就是人民能够自由选择公平的掌秤人的权利。只有掌秤人公平，才能谈得上公衆的生存。非洲非我所知，五八年“大夥上”我们是有耳闻的。据过来的老人们讲，村里天天有人饿死，可是村干部和管夥的却吃得白胖。我们想一想，当此之时，还有比村民们可以自由、民主地选择他们的村干部和管夥的更关乎生存权和发展权的事情吗？<br>\n<br>\n　　因而，如果一定要说“在非洲，有些国家由於长年乾旱，粮食颗粒无收，老百姓经常面临贫困、饥饿的处境，在那里生存权、发展权自然比其他人权更加重要”的话，也只能说：“在那里，一小撮统治集团的生存权和发展权自然比一般老百姓的其他人权更加重要。”<br>\n<br>\n　　无论是什么国家，民主自由等政治方面的权利都是确保生存权和发展权的有力武器。发达国家之所以生存美满，发展顺畅，此无他，只因为它们民主自由等政治方面的权利得到了很好的保障；发展中国家之所以生存维坚，发展无望，亦此无他，这是它们糟蹋人民在民主自由等政治方面权利的报应。生存和发展越成问题的国家，民主、自由越至关紧要。将生産权、发展权与民主自由等政治方面的权利对立起来，认为不民主、不自由的专制制度才是生存和发展的前提条件，这是发展中国家理论工作者最可耻的声音。<br>\n<br>\n　　<b>（三）这是哪个西方国家的民主？</b><br>\n<br>\n　　邢贲思先生说：在民主问题上，我们实行人民民主专政制度，对大多数人实行民主，对少数一些破坏分子、犯罪分子就只能讲专政。“西方国家强调的是绝对的民主。实际上，这种民主，是抽象的，带有一定的欺骗性。其实，在美国国内，如果一个人的行为妨碍了社会秩序，警察照样要抓人。而美国恰恰使用这种标准来要求其他国家……如果其他国家不推崇这种价值，就认为你违反了人权……这种把民主绝对化的理解，是我们反对的。”<br>\n<br>\n　　邢先生这段话的逻辑是：美国自己的警察抓人可以，中国的警察抓人不行，幷说这就是美国的“绝对民主”，可见美国的“绝对民主”采取双重标准，是虚僞的， “带有一定的欺骗性”。试问邢先生：这真的是美国的“绝对民主”吗？美国人是这么理解民主的吗？你说这是美国的“绝对民主”，我看美国决不认你给他定义的这个民主。我相信美国思想家决不至於浅薄到竟能如此理解他们的民主理想。据我所理解，美国只问警察凭什么抓人和怎样抓人，从来不反对警察抓人。美国只关心警察该不该抓和怎样抓的问题。<br>\n<br>\n　　“我们”实行人民民主专政制度，对大多数人实行民主，对少数只能讲专政。对於六七八九亿的中国人口来说，几十万“右派”，几百万的“文革”受害者，数目不大，更何况十年二十年以後“我们”还给他们平凡昭雪，恢复名誉。这与“抽象的，带有一定欺骗性”的美国“绝对民主”比起来，是多么人道，多么值得自豪的民主形式啊。<br>\n<br>\n　　邢先生还说：“我们也反对把民主仅仅理解为‘你想怎么样就怎么样，你想干什么就干什么’。”试问“想怎么样就怎么样，想干什么就干什么”是美国的民主吗？美国的哪本书里有这句胡话？美国的哪个人说过这样的胡话？我从没有见过，也决不相信美国会有这么低级的学者如此庸俗地理解民主。我真诚希望当代中国最着名理论家邢贲思先生能指教我：“想怎么样就怎么样，想干什么就干什么”这句话，究竟是西方哪个国家理解的民主？究竟您这是在哪本书里读到这个对民主的理解？<br>\n<br>\n　　<b>（四）在主权与人权高低问题上你们主张什么？</b><br>\n<br>\n　　邢贲思先生说：“在人权与主权的关系问题上，我们与美国的看法不同，我们反对人权高於主权的观点。”本人想请教的是：你说在人权与主权的关系问题上“我们与美国看法不同，我们反对人权高於主权的观点”。你们反对的我们知道了，你们主张的我们还不知道；在人权与主权的关系上，你们主张什么呢？<br>\n<br>\n　　人权与主权的关系无非四种：一，人权高於主权；二，人权与主权一般高；三，主权高，人权低；四，人权、主权没有高低。你们既然反对人权高於主权，剩下的就只有一般高、没低高和人权低、人权高了。一般高和没低高这两种情况，这里不讨论。如果你们主张主权高，人权低，那你们是彻底错了。主权高於人权什么样？法西斯什么样，它就什么样。人权与主权正常的关系就应该是美国提出的人权高於主权。人权高於主权不是洪水猛兽，而是我们民族十分熟悉幷珍爱的一个思想宠物，即孟夫子三千年前提出的“民贵君轻”。这个观点我有单篇文章予以论述，此不赘述。<br>\n<br>\n　　邢先生说“按照国际准则，一个国家不能随便干预其他国家的主权，除非这个国家的确危害了其他国家”，那么请问假定这个国家在国内胡作非为怎么办？就像希特勒灭绝本国犹太人，别人也不能干预吗？<br>\n<br>\n　　邢先生还说：“就连美国的一些盟国，（在打击伊拉克问题上）意见也出现了分歧。所以，在人权与主权的关系问题上，幷不是所有国家都与美国的看法一致。”<br>\n<br>\n　　在这里邢先生又看走了眼。它们这不叫看法不一致，这叫做法不一致。在人权高於主权问题上，盟国看法没有分歧，只是采取的方式不一致罢了。这情形就好比对街头正在行横的恶棍，个小力怯的不敢近前，个大力不怯的飞身上前呵阻，对待恶棍的方式虽然不同，可是认定恶棍是恶棍，这个幷无不同。人权高於主权是欧美的共识，美国决非曲高和寡、孤孤凄凄。中国的一些理论家，用一辈子时间批驳自由、民主、人权是资产阶级虚僞的东西，现在终於不批了，难道还要花下一辈子的时间批驳人权高於主权这个本来就根本不错的口号吗？如果是这样，那么作为一个理论家，荒废一辈子就已经够可惜的了，难道还要继续荒废下去？一个理论工作者如果只协助走上邪路的一綫政治贻误自己的民族，不觉得问心有愧吗？<br>\n<br>\n　　再数落几句《人权》杂志。我读你《人权》，是念你权威，你是中国人权研究会的刊物嘛。我不是看《故事会》，也不是看《转法轮》，是找权威、“找党”，你就刊登这些不讲逻辑、不讲历史、不讲学术、不讲身份“四不讲”的信口胡扯的东西来糊弄“找党”、找真理的读者吗？<br>\n<br>\n　　<b>三、中美人权官司该如何打</b><br>\n<br>\n　　为回应美国国务院《２００３年国别人权报告》对包括中国在内的世界190多个国家和地区的人权状况进行歪曲和指责，中国国务院新闻办公室3月１日发表《２００３年美国的人权纪录》。这是国务院新闻办公室针对美国一年一度的国别人权报告连续第五年发表美国的人权纪录。该开头的是：“……与往年一样，美国又一次在《报告》中‘遗漏’了美国在人权方面存在的积弊和问题。因此，我们也不得不像往年一样，帮助美国把美国的人权纪录补上。”结尾是：“长期以来，美国国务院每年发表《国别人权报告》，以‘世界人权法官’自居，无视各国政治、经济、历史、文化、社会发展的不同和差异，不顾世界各国的强烈反对,按照自己的意识形态、价值观念和人权模式，对别国的人权状况进行无理指责，而对自己的人权问题熟视无睹，充分暴露了美国在人权问题上推行双重标准和霸权主义的实质。美国的人权纪录与其经济发展水平和世界大国的地位极不相称，更与其自我标榜的‘人权大国’形成强烈的讽刺。美国理应正视自己在人权方面存在的问题，反省自己在人权问题上的错误立场和所作所为，停止利用人权干涉别国内政的不得人心的做法。”<br>\n<br>\n　　本学期我为北大新闻传播学院01级新闻专业的学生上《新闻评论》课。2004年3月1日课堂上，我拿出10多分钟，让同学们现场写一篇评论习作。新闻事件给出两个：一个是新华社消息，国务院新闻办发表《2003年美国的人权记录》；另一个是京华时报报道注水猪肉进北京。16位同学谈的是注水肉，23位同学论的是中美人权官司。十来分钟论人权，个个倚马可待，主要观点如下：<br>\n<br>\n　　<b>1、 “对駡”不如做实事</b><br>\n<br>\n　　比较普遍的看法是，中美“对駡”不如各自回头做实事。<br>\n<br>\n　　吴春春：“如果说第一次‘对駡’，作为听衆的我们还觉得新鲜，期待它真的可能对世界各国的人权状况改善起一丝作用，那么‘对駡’到第五次时可能已完全与我们没有关系，只是政治角色们的伎俩和游戏。在多数人看来，多做些改善所谓人权状况的实事，可能要比这种近乎无聊的‘对駡’有意义得多。”<br>\n<br>\n　　王琳：“奉劝两国，把目光从国外移到国内，多关心国内的人权状况及经济建设，莫当长舌妇。”王轶阳：“多做些实事，少写些‘报告’。与其费力‘打嘴仗’，不如安分地做点实事。”<br>\n<br>\n　　姚森：“国家间争来争去，对於普通百姓而言，幷不能得到好处，实显无聊。”<br>\n<br>\n　　康维：“若要真‘报复’，就要学会用实力和事实反驳，切实改善中国人权状况，而非鹦鹉学舌，配合美国上演‘泼妇駡街’的好戏给世人看。”<br>\n<br>\n　　<b>2、有则改之，无则加勉</b><br>\n<br>\n　　有相当多的同学认为，仅仅停留在互相指责、“对駡”，不可取，正确的态度应该是从对方的“駡”中反省自己。<br>\n<br>\n　　王昭倩：“当然，面对美国在人权报告中揭的短，中国也必须直面，深刻反省。”王琳说：“有者改之，无者加勉。清者自清。走自己的路，让别人说去吧。”<br>\n<br>\n　　裘小玉：“明智的政治家和学者若能从中研究别人眼中的自己，也未尝不是一件好事。旁观者清，或许有善言可鉴。”<br>\n<br>\n　　常江：“在媒体上频频使用‘无端’、‘无理’等字眼指责美国是不负责任的（简单化的）体现。应该把每次来自别国的责问当成自我反省的机会，不断完善民主与人权建设。”<br>\n<br>\n　　马红：“维护秩序，需要警察。如果自己不能管理好自己，只能把监督权交给别人，无论是主动还是被顶。中国发表美国人权记录，也算是充当了一回警察的角色，媒体也满足了公衆的知情权。但公衆在对美国人权知情的同时，是否也得到了本国相关问题的足够信息。中国的人权记录除了在国外报纸上可见之外，老百姓有多少机会可在国内媒体上得到客观数据。问题是人人都希望检查别人，有多少人愿意做好自己的警察。”<br>\n<br>\n　　蒋俏蕾：“在大书特书这“以眼还眼”的美国人权记录的同时，是不是也留心一下人家的长处，咱们互相监督，互相学习嘛。这才是一个大国应有的风度。”<br>\n<br>\n　　叶晓君：“一个人的缺点，不会因为被揭发而增多，一个人的优点也不会因为无人肯定而消失。我们宣称人权问题不容许别国干涉，或者我们乾脆不承认人权有问题，可是关起门来，容忍不了别人的声音，人权就真的没问题了吗，或者人权问题就真的能解决了吗？”<br>\n<br>\n　　王昭倩：“人权报告正好切中美国的软肋，你的人权状况幷不完美，不要只盯着别人的短处，要多检讨自己的错误。”<br>\n<br>\n　　<b>3、鶏毛掸子与换气扇理论</b><br>\n<br>\n　　朱亮亮就此提出鶏毛掸子理论。中美人权状况的“对駡”，就好比挥舞起“满世界的鶏毛掸子”，“专门掸去家具、衣服上的灰尘，却惟独看不到自己身上的灰尘”。“中国发表美国人权记录，自然是必不可少的外交手段，否则岂不是被视作‘默认’？但事情想回来，这回击果真有力吗？无非充当鶏毛掸子，搅起一团灰，自己幷没有因此乾净了。美国教师爷的面目固然可憎，中国的鶏毛掸子也幷不可取。人类在这个世界上艰难地爬行着，人权的进步应该是一项光辉的事业。如果有一天，美国也好，中国也好，能坐下来，心平气和地审视自家的人权状况，甚至更好一些，互相搀扶着前进，那才是真正的进步。会有那一天，鶏毛掸子会变成换气扇，这世界也就真的清净了。”<br>\n<br>\n　　<b>4、暴人之短岂能增己之长？</b><br>\n<br>\n　　马凤娥：“清者自清，浊者自浊，自己的短处由别人说来是耻辱，由自己道出却是圣明，不管是美国还是我们自己。有工夫去为他国编什么‘人权记录’，何不多花点时间、心思来改善自身的人权状况。难道说你说人家的短处就能将自己的短处变为长处吗？”<br>\n<br>\n　　<b>5、意气与报复</b><br>\n<br>\n　　有同学认为中国发布美国人权记录是一种意气用事，是一种报复。<br>\n<br>\n　　裘小玉：“中国发布的美国人权记录或许更像一个维护国家尊严的意气之争，就像巴西对入境美国人提取指纹和拍照一样。”<br>\n<br>\n　　康维：“人家发表人权调查报告，我们於是也发表。为发表而发表，把人权调查当作了一种形式。且不谈如此冤冤相报未免有失大国风度，单说这‘报复’的方式及态度，就不太对味。我们烦的不就是美国那种狗捉耗子多管闲事的态度吗？我们恨的不就是美国鶏蛋里挑骨头的行为吗？那么何苦依样学来，自甘堕落！好好的一锅汤，偏偏厨师太小气，因为别人指手画脚、说三到四，就得往里添油加醋，到头来，哎，难免不对味。”<br>\n<br>\n　　刘誉泽：“中国再次扮演弱势国家不屈不挠大义凛然的角色，而互相指出的那些事实，却年年如此，幷不见改观。人权是件大事，可一旦成为政治手段，就扭曲和变形了，似乎解决不解决现实问题幷不重要，挺直腰板说一句“你自己也不过如此，凭什么说我”才是当务之急。掩饰、争辩在国际舞台上像乒乓球一样推来挡去，而那些所谓的‘事实’却一直存在着，呻吟着。我们不愿也无心看那些互相指责的记录，只能问一声：‘何时能了这以牙还牙的闹剧？何时少谈些记录，多解决些问题！’”<br>\n<br>\n　　吕亢：“一味地反击造成的是弱者形象，就好比伊拉克人的汽车炸弹袭击。美国人的行径全球皆知，也不用我们辩解。”<br>\n<br>\n　　王昭倩：这不仅是为中国自己，也为其他受这种苦的国家出了口气。<br>\n<br>\n　　<b>6、人权报告写谁，写给谁</b><br>\n<br>\n　　裘小玉：“我认为，一个清醒地认识到自己的真实状况，幷且矢志於励精图治的国家，可以不发表给美国人看的人权报告，但一定要写出给自己看的美国人权报告。”<br>\n<br>\n　　王倩：“好一个‘以其人之道，还治其人之身’的办法，颇解国人的怨气。解怨之余不禁想到，花费人力、物力、财力，做出一个外国人权报告，它的成本肯定要比做自己国家的人权报告成本高多了。这样做除了解气、报复之外，好象幷无益於自己国内人权状况的改善。与其让美国‘胡说八道’，为什么不自己做出个自己国家的人权报告呢？实事求是的中国版的《中国人权报告》显然比美国版的更可信，美国的非议也就不攻自破了。所以在做《美国人权记录》之前不妨先做好《中国人权报告》。期待中国版的《中国人权报告》。”<br>\n<br>\n　　<b>7、该出手时就出手</b><br>\n<br>\n　　陆小磊：“第五次发表针对美国的人权报告，这正应了中国的一句俗话：该出手时就出手。中国已从十几年前的‘韬光养晦’、‘见险而止’，开始走向‘锋芒毕露’、‘见险而动”，越来越重视在国际舞台上发出自己的声音。”<br>\n<br>\n　　<b>8、作秀说与儿戏说</b><br>\n<br>\n　　任一帆：“美国发表的一年一度的人权报告越来越像一场秀了。但是可惜的是，这场秀因为年复一年的不负责任，以及年复一年毫无悬念地将美国本国的人权状况遗漏，而使大家越发地感到反胃。愿这种反胃的秀不再上演。因为它本身就是对我们人权的侵犯。”<br>\n<br>\n　　姚森：“美国历来有品评他国人权问题的癖好，多年来这几乎成了它的一种休闲娱乐方式。对他国指指点点，以满足自己的‘领导欲’，以此为乐。而实际上，又有多少人对其认真呢？他不懂得‘攘外必先安内’的道理。我国的《美国人权记录》也无聊得很。”<br>\n<br>\n　　柏洁如：“中美双方互相指责在人权方面的积弊和问题，就像小时侯你说我被老师罚站，我说你被老师揪了耳朵。如果大国之间的外交可以像儿戏这么简单，世界倒是有望和平公正。只是中美之间向来都是上面在握手，下面双腿打架，眼睛之间还在较量内功。如果我们在以批判作为回击的同时，附加上我们改进的情况，以及对美国人权好的方面的重视，儿戏是否能升级呢？外交不要儿戏中的幼稚，而是要儿戏中的真诚。”<br>\n<br>\n　　<b>9、我的几点想法</b><br>\n<br>\n　　凡是课堂上我让同学们写的，我都自己先已想过、写过。看了新华社的这条消息，我産生三个想法。<br>\n<br>\n　　第一，应将美国搞的国别人权报告译成汉语，发布在各大新闻媒体上。每年这个时候都因美国国别人权报告“歪曲和指责”中国的人权状况而要与美国打一场人权官司，可是迄今也没见过美国的国别人权报告里究竟是怎么“歪曲和指责”中国人权状况的。这就像看一篇论说文，只见论点，不见论据，或不见本来面貌的论据，很不利於读者接受你的观点。欲让论点立住脚，和盘托出论据是最好的办法。因而如果每年将美国的国别人权报告，特别是关於中国的部分，译成汉语，发布出来，对於充分认识美国对中国的“歪曲和指责”一定大有裨益。<br>\n<br>\n　　第二，国新办说美国国别人权报告是对中国人权状况的“歪曲和指责”，是有充分根据，因为国新办最掌握中国人权状况大步向前迈进的事实。可是如果说美国对中国以外其他190多个国家的人权状况的报告也是“歪曲和指责”，就未必像前者那样可靠，因为国新办毕竟不像了解自己的国家那样了解其他190来个国家的人权状况。因而从严格的逻辑意义上讲，国新办说美国的报告是对中国人权状况的“歪曲和指责”大体是有据的，可是说对其他190来个国家的人权报告也属於“歪曲和指责”性质的，就不很严谨。<br>\n<br>\n　　第三，我仔细拜读了国新办《２００３年美国的人权纪录》，的确很扎实，但是还有进一步改进的余地。现在的逻辑似乎是：因为美国“歪曲和指责”中国，所以中国也要弄一份报告让你美国难看；大家都不完美，你别提我脚大，我不揭你脸麻，咱谁也别说谁！这个逻辑的境界偏低了点儿，本人我不敢苟同。怎么可以谁也别管谁呢？《三大纪律八项主义》里有句话：“互相监督，且莫违犯了。”各国的人权状况都不完美，科学的态度应该是大家互相监督，而不是谁也别管谁。自我批评和自我完善固然重要，别人的批评和指责也同样重要。自律需要，他律也需要。言者无罪，闻者足戒；有者改之，无者加勉嘛。<br>\n<br>\n　　因而，如果说美国对中国的“歪曲和指责”是恶意的，我们是文明古国，姿态高些，别跟它一般见识。比如《2005年美国的人权记录》就可以考虑写进这样的意思：感谢你们一年来对中国人权状况的关注！我们也整理了一份过去一年里贵国的人权问题清单，谨供参考和借鉴。让我们互相监督，互相提携，在自己的努力和友邦地帮助下，把各自的人权水平推向更高层次，为全球人权状况的改进做出更大贡献。人权是一个严肃的问题，这样要比目前的“对駡思维”要可取一些。你说呢？</blockquote>","date":"2020-02-19","agreeCount":0,"discussionCount":0}