{"type":"video_comment","id":24699,"parentType":"video","parentId":2817,"uid":54842,"contents":"5W who what when where why<br>\nWho 國家安全處黑警中聯辦駱惠寧 港澳辦夏寶龍林鄭<br>\n<br>\nWhat 抓了又放<br>\n<br>\nWhen 北戴河期間<br>\n<br>\nWhere 香港<br>\n<br>\nWhy 權鬥<br>\n<br>\n1.誰讓國安處黑警搞事？<br>\n2020年8月11日22:45<br>\n國家安全處高級警司李桂華表示，國安處昨執行搜查行動，共拘捕9男1女，年齡介於23至72歲，包含黎智英、黎見恩、黎耀恩、壹傳媒行政總裁張劍虹、營運總裁兼財務總裁週達權、黃偉強與吳達光，以及民間社運人士李宇軒、李宗澤及周庭；警方指出，其中6人涉嫌違反《國安法》第29條「勾結外國或者境外勢力危害國家安全」。<br>\n警方今上午10時許將黎智英押至西貢遊艇會進行搜查，中午12時返回旺角警署，下午3時許前往九龍警察總部，晚間7時許又被帶回旺角警署繼續羈押。消息指出，由於這起案件複雜，警方仍在調查中<br>\n<br>\n2.是誰可以下決定放人？<br>\n被扣押逾40小時後，黎智英於今（12）日零時24分交保，坐上一輛黑色賓士轎車離去時，被大批在警署門外等候的媒體包圍。<br>\n<br>\n3.北戴河相關事件，破罐子破摔<br>\n青海百億非法採煤案被引爆趙樂際駱惠寧高危<br>\n曾慶紅勢力盤踞14年5任青海省委書記均為江派馬仔<br>\n中共北戴河會議敏感期，大陸官媒曝光青海省「隱形首富」盤踞木里煤田礦區聚乎更煤礦，非法採煤獲利百億元；多家官媒隨後發文，將此案與秦嶺別墅違建案類比，追問幕後勢力，要求徹底調查。青海百億非法採煤案時間跨度14年，期間經歷5任青海省委書記，均為江派背景高官，包括現任政治局常委趙樂際、現任香港中聯辦主任駱惠寧及趙樂際大秘王建軍等人。<br>\n時政評論人士分析，陝西秦嶺別墅案背後牽涉江澤民家族利益黑幕，青海省是曾慶紅的勢力與利益地盤。北戴河會議敏感期，習近平在針對江派操控的金融、政法、文宣、醫療衛生系統密集展開清洗行動的背景下，再引爆青海省百億非法採煤案，凸顯中共高層內鬥激烈、面臨攤牌。<br>\n<br>\n<b>青海隱形首富非法採煤獲利百億</b><br>\n中共官媒《經濟參考報》8月4日發表調查採訪報道，指控號稱青海「隱形首富」的馬少偉長期盤據祁連山木里煤田礦區非法開採煤礦，獲利超過人民幣百億元，而且迄今未停，已造成當地生態浩劫。<br>\n木里煤田煤田位於青藏高原柴達木盆地東北邊緣祁連山南麓，礦區總面積400平方公里，已探明煤炭儲量41億噸，是青海省最大的煤礦區。<br>\n2003年開始，先後有11家企業進入木里煤田進行勘查開發。由於缺乏統一規劃，過度開發，違規露天開採，造成當地高原草甸、凍土層和濕地被嚴重破壞。<br>\n2014年，木里煤田礦區濫採亂挖現象引發廣泛關注後，中共總書記習近平在「關於青海省祁連山自然保護區和木里煤田礦區生態環境綜合整治情況的調研報告」作出批示：「青海最大的價值在生態、最大的責任在生態、最大的潛力也在生態。」<br>\n據報道，私營企業青海省興青工貿工程集團有限公司（簡稱「興青公司」）於2005年介入聚乎更礦區一井田煤礦，2006年後半年開始煤炭開採，其非法開採活動已持續14年。14年間，興青公司從木里煤田非法採煤2,500多萬噸，獲利150億元左右。該公司董事長馬少偉號稱青海「隱形首富」。<br>\n報道稱，在歷經兩輪中央環保督察和青海省叫停木里煤田礦區內一切開採行為、開展生態環境整治的背景下，興青公司在當地煤礦的非法開採未受撼動，時至今日仍打著修復治理的名義進行掠奪式採挖，生態舊債未還又添新帳。<br>\n2017年8月8日至9月8日，2019年7月14日至8月14日，中央環保督察組兩次對青海省開展環保督察。興青公司內部知情人士說，每次有領導和執法人員前來礦區，公司都能事先得知消息。經常是白天迎接檢查、夜間組織開採，或者上級領導、執法人員前腳剛離開、後腳就恢復生產。<br>\n<br>\n<b>官媒類比秦嶺別墅違建案追問幕後勢力</b><br>\n<br>\n《經濟參考報》的報道被中共各大官媒新華網、中新網、新京報等迅速轉發，並跟進報道、評論。<br>\n《新京報》在其後續報道中稱，顯而易見，大規模非法盜採，竟然在監管眼皮子底下發生，無論如何是說不過去的。生態失守背後是有人失職，徹查非法盜採背後的利益鏈條和監管失職瀆職，理當是未來重要的調查方向<br>\n中新網等官媒轉發《工人日報》社評「違規開採14年？如此『法外之地』必須整肅」。社評說，此番事件讓人聯想到秦嶺違建別墅——同樣是對生態環境持續多年的破壞，同樣是明顯得「如禿子頭上的蝨子」一般，同樣是所謂「邊治理、邊開發開採」 ，同樣是「監管狂風驟雨，我自巋然不動」——這些不可思議、不該發生的事情怎麼就發生了？「隱形富豪」背後有沒有其他隱形的力量？到底是誰在推波助瀾？<br>\n文章說，秦嶺的事情已經基本整肅完畢，多名省部級官員落馬。對此番祁連山木里煤田礦區涉嫌無證非法採煤事件，相關部門也應該徹底調查。<br>\n新華社發表評論員文章稱，如此大規模頂風非法開採，很難相信這家企業有「隱身大法」。那麼，是誰在給問題企業一路綠燈、通風報信？有沒有人陽奉陰違？「隱形首富」的「黑金神話」背後是否存在失職瀆職？所有這些問題，都應該徹底算一回明白賬，進而深挖非法「黑金」背後的監管「黑洞」。<br>\n<br>\n<b>百億採煤案牽連趙樂際駱惠寧等多名高官</b><br>\n<br>\n據《經濟參考報》報道，2003年開始，先後有11家企業進入木里煤田進行勘查開發。興青公司於2005年介入聚乎更礦區一井田煤礦，2006年後半年開始煤炭開採，其非法開採活動已持續14年。<br>\n自2003年開始，青海省歷任省委書記分別為：蘇榮（2001年10月－2003年8月）、趙樂際（2003年8月－2007年3月）、強衛（2007年3月－2013年3月）、駱惠寧（2013年3月-2016年6月）、王國生（2016年6月-2018年3月）、王建軍（2018年3月至今）；青海省歷任省長分別為：趙樂際（ 1999年8月－2003年10月）、楊傳堂（2003年10月－2004年12月）、宋秀巖（2004年12月－2010年1月）、駱惠寧（2010年1月－2013年4月）、郝鵬（2013年4月－2016年12月）、王建軍（2016年12月－2018年8月）、劉寧（2018年8月－2020年7月）、信長星（2020年8月至今） 。<br>\n上述11名官員中，蘇榮已在全國政協副主席任上落馬，趙樂際現任政治局常委、中紀委書記，強衛現任全國政協社會和法制委員會副主任，駱惠寧現任香港中聯辦主任，王國生現任河南省委書記，王建軍為現任青海省委書記，楊傳堂現任全國政協副主席、交通運輸部黨組書記，宋秀巖現任全國政協經濟委員會副主任，郝鵬現任國務院國有資產監督管理委員會主任，劉寧7月份剛調任遼寧代省長，信長星剛剛調任青海代省長。<br>\n青海非法採煤案前後跨度長達17年，期間強衛主政青海時間最長，為6年（2007年3月－2013年3月），趙樂際其次，為3年7個月（2003年8月－2007年3月），駱惠寧主政3年3個月（2013年3月-2016年6月）；另外，宋秀巖任青海省長長達5年（2004年12月－2010年1月），駱惠寧任省長3年3個月（2010年1月－2013年4月）。<br>\n2003年開始，先後有11家企業進入木里煤田進行勘查開發，正值趙樂際開始擔任青海省委書記之際；興青公司於2005年介入聚乎更礦區一井田煤礦，2006年後半年開始煤炭開採，正值趙樂際主政青海期間；2017年8月8日至9月8日，2019年7月14日至8月14日，中央環保督察組兩次對青海省展開環保督察，分別發生在王國生、王建軍主政青海期間。<br>\n<b>14&nbsp; </b><b>年5任青海省委書記均為江派馬仔</b><br>\n青海省是曾慶紅「石油幫」的一個重要窩點。位於柴達木盆地的青海油田是青海、西藏兩省區重要的產油、供油基地。江派二號人物曾慶紅作為「石油幫」幫主，在青海長期經營。青海百億非法採煤案前後跨度長達14年，期間5任青海省委書記，包括趙樂際、強衛、駱惠寧、王國生、王建軍均有濃厚的江派背景。<br>\n中共青海西寧市委書記毛小兵2014年4月落馬時，大陸媒體報道隨即將他與中共政協副主席蘇榮（2014年6月落馬）、中共國資委主任蔣潔敏（2013年9月落馬）相提並論，三人曾共事青海官場。蘇榮是江澤民集團吉林幫、江西幫要員，是曾慶紅的心腹。當時蔣潔敏與蘇榮相繼到青海，都是時任中組部部長曾慶紅的安排。<br>\n趙樂際與這三名已落馬的省部級或副國級高官仕途上都有密切交集。趙樂際在青海省仕途一路升遷，也是在時任中組部部長曾慶紅的操控之下。2001年1月，趙樂際出任青海省長，成為當時中國最年輕的省長；2003年8月，晉升中共青海省委書記，成為當時最年輕的省委書記。2007年至2012年，趙樂際任陝西省委書記，隨後在中共十八大、十九大上先後黑馬出任政治局委員、中組部長，政治局常委、中紀委書記。<br>\n駱惠寧曾在安徽工作30多年，江派要員回良玉1994年12月至1998年10月任安徽省長期間，駱惠寧先後任安徽省政府辦公廳副秘書長、秘書長、辦公廳主任，成為回良玉的大秘。回良玉據稱是江澤民的兒女親家。回良玉1999年底由安徽省委書記調任江蘇省委書記前夕，1999年10月，將駱惠寧提拔為安徽省委宣傳部長，並於同年12月升任中共安徽省委常委，晉升副部級。<br>\n駱惠寧2003年首次跨省調整，出任青海省委副書記，2010年任青海省省長；2013年，出任青海省委書記。2016年6月，駱惠寧轉任山西省委書記。2019年11月30日，駱惠寧到齡退休，卸任中共山西省委書記；轉任中共全國人大財經委員會副主任委員。2020年1月4日，剛退居二線的駱惠寧罕見接替王志民任香港中聯辦主任，引外界嘩然。駱惠寧出任香港中聯辦主任後，多次發表強硬言論刺激香港局勢。<br>\n強衛，江蘇無錫人，與江澤民、周永康是江蘇老鄉。江澤民當政時期，強衛1996年被任命為北京市委常委、政法委書記，獲副總警監警銜，開始長達8年的政法生涯，1999年3月起，兼任市公安局長；兩年後，升為北京市委副書記，2007年接替趙樂際任青海省委書記，2013年接替蘇榮任江西省委書記。江西是曾慶紅老家。<br>\n2016年4月，強衛任職北京政法委書記時提拔起來的親信、時任河北省政法委書記張越落馬。2016年6月，強衛卸任江西省委書記後，有消息稱，強衛已被立案調查。據稱，強衛與令計劃的私交很深，在江派政變名單上，強衛是政法委副書記人選。<br>\n王國生，山東東阿人，在江派要員吳官正主政山東期間，1997年12月被提拔為山東省勞動廳副廳長，1998年6月升為貿易廳廳長兼任省政府財貿辦公室主任。2000年1月，王國生調任江蘇，歷任中共江蘇省委省直機關工委書記、連雲港市委書記、江蘇省委宣傳部部長、組織部部長；2008年4月，任中共江蘇省委副書記； 2010年12月調任湖北，歷任湖北省委副書記、副省長、代省長、省長；2016年6月，升任中共青海省委書記；不到兩年，2018年3月，調任中共河南省委書記。王國生先後江派重要窩點山東、江蘇、湖北、青海任職，其調任湖北省長、青海省委書記，分別發生在江派要員李源潮、趙樂際主掌中組部期間。<br>\n王建軍仕途一直在青海省，自1985年開始，歷任中共青海省委組織部辦公室秘書、副主任、主任、組織部副部長、人事廳廳長。2004年3月，王建軍任中共青海省委副秘書長、辦公廳主任，負責保障時任青海省委書記趙樂際；2004年12月，升任青海省委秘書長、辦公ㄡ<br>\n王建軍2007年1月任中共青海省委常委、西寧市委書記；2010年9月，任中共青海省委副書記兼西寧市委書記；2011年12月6日，專任中共青海省委副書記兼政法委書記。趙樂際任中組部長期間，2016年12月，王建軍任青海省副省長、代理省長，2017年1月任青海省長。2018年3月至今，王建軍任中共青海省委書記。<br>\n<b>分析：青海版秦嶺別墅案被引爆趙樂際駱惠寧處境高危</b><br>\n2018年北戴河會議召開之際，習近平當局對秦嶺北麓西安境內的11個違建項目展開整治行動，秦嶺別墅違建案被引爆。兩年來，趙樂際在陝西的拍檔與舊部紛紛落馬。去年中共四中全會前夕，消息披露，趙樂際深涉秦嶺別墅違建案及陝北千億礦權案，並被習近平警告、敲打。今年北戴河會議前夕，7月31日，趙樂際拍檔、前陝西省委書記趙正永被判死緩，終身監禁不得假釋。<br>\n時政評論員李燕銘分析，秦嶺別墅案及陝北千億礦權案案還在發酵之際，今年北戴河會議敏感期，趙樂際曾主政的青海省百億非法採煤案又被引爆，成為翻版秦嶺別墅違建案；這對處境本已高危的趙樂際而言無疑是雪上加霜。不僅如此，青海省非法採煤案時間跨度長達14年，除趙樂際外，先後主政青海的江派高級馬仔強衛、駱惠寧、王國生及趙樂際的大秘王建軍等人也都處境堪憂，很可能步趙正永落馬的後塵。<br>\n7月18日至20日，駱惠寧之前主政地山西金融系統5名官員被密集查處，其中包括山西省地方金融監督管理局局長、省政府金融辦主任竟暉，被曝家中藏現金4億元。竟暉是駱惠寧提拔重用的馬仔。8月5日，山西省農村信用社聯合社黨委原副書記王再升被查，成為20天內山西農信社第四個落馬的高管。<br>\n時政評論員李燕銘分析，現任中聯辦主任駱惠寧2010年1月至2016年6月先後任青海省長與省委書記長達六年半，去年底剛卸任山西省委書記；北戴河會議前夕敏感期，山西官場被密集清洗，青海省百億非法採煤案又被引爆，這令人聯想其反常出任香港中聯辦主任背後的黑幕及其仕途命運，也凸顯中共高層圍繞香港亂局的內鬥之激烈。<br>\n李燕銘表示，目前中共病毒疫情正在大陸及全球範圍內二度爆發，國際追責中共隱瞞疫情，全球掀起圍堵中共浪潮。中共政權內外交困、天災頻仍、亡在旦夕；中共內部你死我活的權鬥也正在白熱化。<br>\n近期外界紛傳，曾慶紅政變、倒習失敗，習近平憤而反擊，已經瞄準曾家族及其白手套，江澤民子孫江綿恆與江志誠等人都懸了。<br>\n李燕銘分析，陝西秦嶺別墅案背後牽涉江澤民家族利益黑幕，青海省是江派二號人物曾慶紅長期經營的勢力與利益地盤。今年北戴河會議敏感期，習近平在重判趙正永並針對江澤民集團操控的金融、政法、文宣、醫療衛生系統密集展開清洗行動的背景下，再引爆青海省百億非法採煤案，針對的不僅是趙樂際、駱惠寧這些江派前台馬仔，更是其幕後大佬江澤民與曾慶紅；這折射今年北戴河會議習江博殺之激烈，也預示習近平針對江澤民、曾慶紅的終極打虎行動或已在醞釀之中。","date":"2020-08-11","agreeCount":1,"discussionCount":0}