{"type":"answer","id":15933,"parentType":"question","parentId":3253,"uid":133,"contents":"First, the question was already asked on StackExchange and this is just a copypasta: <a href=\"https://philosophy.stackexchange.com/questions/1689/how-can-we-identify-the-soul-or-spirit-in-an-object-what-is-the-difference-betw/1699\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://philosophy.stackexchange.com/questions/1689/how-can-we-identify-the-soul-or-spirit-in-an-object-what-is-the-difference-betw/1699</a>. However, I think this one is worth talking about, so I would try to give an answer.&nbsp;<br>\n<br>\nI think you should make a distinction between the “soul”, which I would define in a more precise term as “consciousness”, and the computations that occur in the human brain. These two are completely different things, and current scientific findings imply that the latter entails the former, but not necessarily the other way around. &nbsp;<br>\n<br>\nIn the discussion of this paragraph, please replace all “I” with “the reader who reads this text”, not the answerer of this question. The first question to ask is, why, on the earth, “I” am the only one who has the consciousness to view the world in my own perspective? Why the person reading this text is “me” instead of someone else? If “I” can’t see the world from others perspectives, can’t feel what they feel, can’t know what they think, then how can I prove that they have the same “soul” as mine, instead of just zombies that exhibit the same behaviors I have, while just performing these behaviors mechanically without possessing the de facto soul that fool me to think they are the same as me?<br>\n<br>\nThe fact is, unfortunately, you can’t. This problem is usually called “philosophical zombies problem”, where a consciousness being can only prove the existence of consciousness of itself. We can just adpot what Descartes say, “cogito, ergo sum” (I think, therefore I am) as a solution. That is, I don’t care whether the others have a soul or not, I just prove I have a soul, and that’s it. This is, in fact, an avoidence of the problem instead of trying to actually solve it, and it creates more problems than it actually solves. For example, if we believe in the statement of “cogito, ergo sum”, then what about the other beings? Are they zombies without feelings, or they are actually same as me? If they are zombies, then why I am the only person on the earth not being an zombine? If they are not zombies, then why do I have no access to their “consciousness”?&nbsp;<br>\n<br>\nScience is what we could see so far as the most promising tools for solving all of the problems mentioned above, as it has successfully solved and made correct predictions of many phenomena in the universe. Yet science relies on a key principle, which is the “physicalism”.&nbsp;<br>\n<br>\nWell I don’t have time to finish the answer, so TBC for now.&nbsp;","date":"2019-04-05","agreeCount":1,"discussionCount":2}