{"type":"answer","id":17249,"parentType":"question","parentId":3253,"uid":1179,"contents":"What you said remind me of soma,&nbsp; maybe you played it.&nbsp; A human soul copied to machines.<br>\n<br>\nI will just quote someone on r/soma<br>\n<br>\n<br>\n<blockquote>This game really made me question where we draw the lines on what equals human. It feels like it just keeps moving the line. As the game progresses I was continually saying to myself &quot;well okay this is human too isn't it?&quot; And then before I fully accepted that it presented me with something that pushed it even further.<br>\nTo be honest there's no succinct way to put the questions it made me ask myself on what constitutes humanity and how to value life. I left with the notion humanity isn't tied to a normal human body but where do we draw the line? Where does &quot;human&quot; end and something new begin?<br>\nIt also made me really question the ethical implications of A.I. To just create sentient programs or robotics or cyborgs and worse to end them. The scenario with Brandon was so disturbing with how callous it was in regards to the value of his &quot;life,&quot; if you could even consider him to have &quot;life.&quot; Catherine certainly didn't. But playing the game from Simon's perspective you basically are like Brandon and Brandon's situation becomes so much more relatable.<br>\nPlus all the choices you were given on if or who to &quot;kill&quot; in regards to robots and hybrids. When is it ok to not only create life but take it as well?<br>\nThis game actually made me uncomfortable in a lot of (good) ways. Just tonight I watched an episode of One Punch Man and it involved clones and I found myself squirming. It's made me so much more aware of what it is to create a thing and when that thing is something you can call human and how much value does its existence have.<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n&nbsp; People on r/soma never find an answer for questions like these, maybe there are no answers.&nbsp;&nbsp;","date":"2019-04-15","agreeCount":0,"discussionCount":0}