{"type":"answer","id":111267,"parentType":"question","parentId":13786,"uid":14986,"contents":"那些认为“不算”的，简直蠢到家了。<br>\n因为如果“不算”，说明只是中共的执行有问题，而“卡尔马克思”与“共产主义”本身却没问题。<br>\n这就无法从根本上彻底否定“共产党”存在的合法性。<br>\n那么完全可以再来一波人，打着自己是“正统”的名义，再度掀起世界级的动乱。<br>\n你们自己蠢，不要连累别人。<br>\n<br>\n事实上，按照卡尔马克思的所谓“理论”，这个世界上确实也只有中共是真正意义上的“共产党”，没有谁比它们更正统。<br>\n因为从经济学的角度看，“共产主义”是目的，法西斯与射秽主义是手段。<br>\n“共产主义”的本质就是披着理想主义外衣的犬儒主义，本来就是在把人朝动物的方向带。<br>\n而汉民族，本来就是反人类的共产主义民族，用不着一个脑子有问题的犹太神棍来祸害——汉族文化，根本不是高贵而伟大的正统华夏文化，而是反人类的楚文化之延伸、是东亚土著文明的复辟。<br>\n卡尔马克思所起到的作用，仅仅只是让这个反人类的劣等民族，把一套已经执行了两千多年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n《道德经》的作者，这个害人的楚国神棍，才是这个罪恶民族真正的教主。它早在几千年前就已经把这里给祸害透了。<br>\n它让一个幽灵、一个伪道家的幽灵，一直在华夏大地游荡。天子与诸公、齐鲁与三晋、儒家的激进派与尊重人权的真道家，却没有联合起来对这个反人类的幽灵进行神圣的围剿。<br>\n<br>\n表面上，老庄消极、卡尔马克思积极，但它们实际导致的后果是一样的——<br>\n老庄是挑明了在反对一切文明化的行为，挑明了反智、反文明、反社会、反人类，挑明了在把人往动物的方向带；<br>\n而以卡尔马克思的智力，它甚至没有意识到它所谓的那种“终极形态”照样是在报废人的脑子、在把人变成动物。“脑子”存在的意义，就是为了让你能做出选择。如果有一种体制，让你不需要经过选择就能直接得到最好的结果，那你还要脑子有什么用、还要社会有什么用，你跟动物还有什么两样。<br>\n<br>\n动物，有头脑简单一面，但同时也有野蛮的一面。本来就活在“共产主义”状态。<br>\n在动物的眼里，没有规则、没有秩序、没有道德，只要自己有“需要”，看什么都可以是“公有”——<br>\n它想吃了，看什么都可以是食物；它想拉了，看哪里都可以是厕所。<br>\n愚蠢的“共产主义”，不仅让这样的生存方式变得合法化，甚至还在把更多已经文明化的好人也强行拉低到这种水平。<br>\n<br>\n所以，你一点也不要奇怪为什么法家那群搞法西斯的、与墨家那群搞射秽主义的，只会产生于《道德经》出现之后；<br>\n同理，你一点也不要奇怪为什么希特勒、屎大淋这种妖怪，只会产生于卡尔马克思出现之后。<br>\n<br>\n法家（法西斯）是上对下的主动攻击，通过辱民、弱民、贫民、愚民、疲民，强行将受众物化，变成声控工具，以让自己能够称王、称霸；<br>\n墨家（射秽主义）号称追求“兼爱”、追求“人人平等”，却要求所有墨者彻底放弃个人的自主意识、而紧密团结在以钜子为核心的党中央周围、由钜子这个“伟大领袖”来替大家支配一切。墨家管这叫“尚同”，且“赴火蹈刃，死不旋踵”。一旦墨者真的这么干了，这就等于是下对上的纵容。那么钜子就会被动地成为王者、霸者、独裁者、邪教教主。<br>\n两种体制，没有本质区别。<br>\n这不就是野蛮的纳粹德国与更加反人类的共产苏联么。<br>\n<br>\n秦汉以后，法家得了天下，只是立了个“儒家”的牌坊给自己当挡箭牌而已。<br>\n“皇帝”，就是一个“实现了共产主义”的巨婴——在“皇帝”眼里，只有自己可以是“人”，而其它一切都是应该围着自己转的工具。<br>\n“皇帝”享有立法、执法、司法三权之于一身，但自己却可以独立于规则之外、无法无天。<br>\n这样一个永远只有权利、而没有义务的妖怪存在于世界上，你认为其它人为怎么想？<br>\n皇权制度运作了两千多年后，整个大环境，从上到下谁不是满脑子皇权思维？<br>\n凡是在罪恶的中华米田共和国出生和长大的，有几个会主动地把“别人”当人看待？<br>\n<br>\n所以，我始终认为，中共既是施害者，但同时其实也是反人类的“汉族文化”的受害者。<br>\n江西、湖南、湖北，就是“汉族文化”之瘟疫发源地。<br>\n因为这里就是曾经的“楚国”。<br>\n今天的欧洲人怎么看毛子，高贵的华夏人当年就怎么看楚国人。<br>\n楚地的文化，本来就犬儒，这里数千年来一直都是一片盛产神棍的穷山恶水，专门给全人类制造灾难。<br>\n当陈独秀、李大钊引入了“共产主义”这种东西，楚人必定会适应得比谁都快。<br>\n所以罪恶的江西、湖南、湖北是闹赤匪闹得最最猖獗的地区，江西还叫“中华苏维埃”呢。<br>\n楚人，根本不是人。<br>\n而既然它们自己都不是人，它们当然就更不会把别人当人。<br>\n<br>\n所以，中共还真就是真正意义上的“共产党”，因为你实在找不出还有谁会比楚国人民建立的政党、政权更反人类的。它们非但从不引人从善、反而处处逼人作恶，存心想把所有人都变成畜生。","date":"2019-12-22","agreeCount":0,"discussionCount":0}