{"type":"answer","id":110245,"parentType":"question","parentId":13701,"uid":176,"contents":"Olsi Jazexhi的访谈对墙内人可能比较有说服力。<br>\n<br>\nhttps://chinese.uhrp.org/article/2015200206<br>\n<br>\nOlsi Jazexhi,来自阿尔巴尼亚的教授和记者，在结束中国官方安排的”新疆”之行后谈感受：我必须要使用“集中营”这个叫法。以下是他谈到的感受。<br>\n中国的朋友们，对不住了啊!我知道自己是客人，也感谢你们的款待。但这里我必须要使用’集中营’这个叫法。去之前我还以为有关维吾尔人遭遇的故事都是假新闻，但亲眼所见之后我实在受不了了，濒临崩溃!<br>\n<br>\n我原本是持用事实来揭穿以美国为首的西方世界编造的有关维吾尔遭迫害的假新闻的目的去的’新疆’。但当我走进所谓职业技能培训中心后看到的，却是针对维吾尔人的具有惊人的庞大规模的罪行。<br>\n<br>\n汉人当政的新疆当局的所作所为实质上是在向维吾尔人和伊斯兰宣战。。我所去过的清真寺里可以感觉到无所不在的恐惧感。我和一土耳其同事在喀什的巴扎跟维吾尔人聊天，被陪同的汉人发现。当他走过来时，那些维吾尔人都四处逃散。。。带我们参观的都是空荡荡的清真寺，以至于我不得不要求与信众一起祈祷<br>\n<br>\n我们在阿克苏所谓培训中心采访的年轻男女已经被关了1-2年了。他们所谓的罪行是未经官方允许私自读古兰经，一天做五次礼拜，网上阅读宗教文献。。。之类的，但中心的老师跟我们介绍说这些人是极端分子，恐怖分子。<br>\n<br>\n随同的印度同事是个印度教徒，他非常震惊，说印度穆斯林和印度教徒之间有很多矛盾，但他从来没有见到过像中国这样规模庞大的系统性歧视。这些所谓的培训中心完全是按乔治.奥威尔的小说《1984》里的模式建造的。我不敢相信21世纪还会有这样的政权，连朝鲜都不会这么做。。从那时刻起我跟中国决裂了。<br>\n<br>\n来自土耳其，印度，阿富汗，孟加拉的同事都非常震惊。中国官员问我们的感受，我说”太可怕了!你们这样集体羞辱维吾尔人，其实是在伤害中国，是在步南斯拉夫米洛舍维奇的后尘<br>\n<br>\n关进来的那些人首先得认罪，承认自己违反规定阅读了古兰经或做礼拜，接下来得表示悔改。第三步就是自愿要求接受培训。例如，你是个维吾尔人且信奉真主并祈祷，再认罪和悔改后，要求接受培训，既洗脑。<br>\n<br>\n其实他们只有两种选择:要么进监狱，要么接受中国当局的洗脑，成为信奉马克思的白痴。他们说自己现在不信真主，信仰马克思主义。我问他们有没有读过马克思主义的书，他们说没有。相比之下，阿克苏的培训中心更糟糕，地处沙漠中心，是那种设计成专门关押十恶不赦的恐怖分子的监狱，而里面关押的却都是孩子(青少年)。<br>\n<br>\n如今维吾尔人的处境与米洛舍维奇统治下的南斯拉夫人的处境相似。我们也知道维吾尔人公开反对中国的统治。中国对维吾尔人使用胡萝卜+大棒的政策:放弃民族属性和宗教信仰，你就有好日子过。否则，就得进集中营。<br>\n<br>\n一个官员告诉我们’新疆’有68所此类所谓的培训中心。像阿克苏那么糟糕的还算是最好的，所以才安排我们参观。那么其它的有多糟糕就可想而知。<br>\n<br>\n好多维吾尔人私下联系我，要我打听他们亲人的下落。实在抱歉，我无法做到。因为我们的参观采访都是事先安排好的，我们没有任何行动自由。在喀什，我们采访的村民都是经过挑选并熟背了标准答案的人们。可以感觉到他们强烈的恐惧。人们都躲着我们。<br>\n<br>\n参观后期中国官员开始生气了。<br>\n<br>\n一姓李的官员以威胁的口气跟我一同事说’回去后不要报道一些负面的东西，那样我们的不会接受的!’同事怕了，答应了。但我告诉他们’我原本是想来揭穿西方的假宣传，捍卫你们的。但我被所见所闻震惊了。你们怎么能做得出来这种勾当?”<br>\n<br>\n官员却反问到’我们给他们提供免费培训和伙食不是很好吗?’。他还说有68所这样的中心，里面关押的没有所说的一百万人，最多可能也就50万人。他说50万人时的表情是那么的轻松，好像根本就不当回事。。我<br>\n<br>\n感谢中国当局的款待，但我必须说出真相。我对中国并没有敌意，我只是个记者。希望中国吸取历史教训，吸取南斯拉夫的教训，不要把整个维吾尔民族转化成自己的敌人。中国的白皮书里称这些都是预防恐怖主义的措施。但我告诉他们，这是在集体拘禁，羞辱和极端化维吾尔人。你们这样做必将会造成恶果。希望你们早日醒悟，关闭这些拘禁中心，让维吾尔人回家与亲人团聚。","date":"2019-12-21","agreeCount":7,"discussionCount":1}