{"type":"answer","id":737,"parentType":"question","parentId":13,"uid":15,"contents":"初音未来 | 不能带来什么干货，但能带来...<br>\n42人赞同<br>\n<br>\n从小我就是一个自私的人，不愿为了他人的利益着想，底线是不侵犯他人利益、遵守法律，共产党宣扬的集体主义与我无关。于是当我天天听到那些抗日的声音时，总是会有这样一个疑问：“凭什么我要被国家绑架在一起来抵制日本？日本人又没有把我和我的家人怎么样。”当然，这种话肯定是不能在墙内说的，而我也或多或少的有一些看不起战败国日本，当我听说他们是全球经济总量第二的国家时我会感到很不满——在我得知真实的历史前。<br>\n<br>\n中国的历史教育倒不能说造假，大跃进、大饥荒、文革都写了，唯一被隐瞒的只有六四。然而，这种教育却极度地引导人们的思维，没有丝毫客观可言。大饥荒这种20世纪最大的屠杀、文革这种影响甚至可达百年的灾难被轻描淡写地一笔带过，反而对抗日战争、国共战争浓墨重彩。当时我还没想这么多，不过感谢我的历史老师，是他告诉了我们文革让中国错过了第三次科技革命的黄金时期，以至于今天都只是发展中国家，估计他当年也是受害的知青吧。<br>\n<br>\n对于抗日战争，我对共产党给自己脸上贴金的行为的评价就是“不要脸”，贪天功为己有，把国军描述得就像个挨揍的T，日军全是共军剿灭的，并且极度淡化美军对日军的沉重打击。总之，历史书上抗日战争给了我这么一种感觉：没有共产党，中国就要灭国。<br>\n<br>\n在我经受了如此的历史教育后，已经对它产生了深刻的怀疑，不过那个时候我还没有完全敌视它、将它当作中国发展最大的障碍。<br>\n<br>\n真正让我对共产党深恶痛绝的，是维尼熊上台后一步步地将墙内的篱笆越缩越小，以至于让人窒息。<br>\n<br>\n近年来，中国的舆论封杀越来越严重，人民发不出一点反抗的声音，政府组织了一大波官方水军来引导网络舆论走向。毕福剑因为批评20世纪中国最大罪人毛泽东而遭到封杀，一个又一个维权律师接连锒铛入狱，甚至连微信上说几句毛泽东和维尼熊的坏话也要失去自由。维尼熊对人们思想的控制也是令人激愤的，VPN一禁再禁，美剧日剧统统下架，各种游戏以涉嫌色情低俗为名强制整改，特别是在Darling in the Frankxx被举报下架后中国网络已经进入了大举报时代，颇有当年文革风采。<br>\n<br>\n我开始感到有什么不对劲，为什么共产党本该用来服务我们的双手，如今却离我们的喉咙越来越近？于是我抛弃百度，打开谷歌，走进了新天地。<br>\n<br>\n如果一个人没有被共产党灌输的各种思想洗脑，那么当他得知了历史的真相后还能对共产党感恩戴德，我是无法理解的。<br>\n<br>\n最后送上一句忠告：共产党是中华民族如今面对的最大敌人，只要共产党还存在一天，中国就不会有未来。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 42 26 条评论&nbsp;<br>\n<br>\n<br>\n圆环的行者 |<br>\n38人赞同<br>\n<br>\n这是我最初几次回答问题，我其实非常害怕有人说我年龄小，水平低(被知乎上的学历歧视吓怕了)，说话情绪化，不理性。不过看到这里有回答得非常不错的00后，我就放心了。<br>\n<br>\n我也是00后，但我的家人都是非常虔诚，非常坚定的马克思主义信徒。我们全家都是编制内的，外公外婆和家母在公安部门，家父是大学教授。我记得小时候家人对我进行的是非常正统、非常严厉的党国教育，我要强调这一点，因为我后来广泛地问了我的同龄人，发现00后中有像我这样受到如此严厉党国教育的人已经很罕见了(比如我在6岁时父亲以一个宗教信徒一样的态度要求我背诵像唯物主义、唯心主义、辩证法这种马克思主义哲学教条，而同龄人的父母往往讲的是如何处理人际关系、如何在社会上生存之类的话)我要举一些例子：我的父母告诉我学习是要为社会主义事业服务，做共产主义接班人，社会上好人多，社会总体上是好的，而原因是因为共产党和社会主义。但现代00后的中国父母一般都说得很实际，都只是实现阶层跨越、买房买车、出国留学之类了，还有更开明的，会直接说中共的教育是洗脑教育，真正的教育是为了追求自由与真理。<br>\n<br>\n在父母影响下，我把除了我自己以外的一切人和东西(当然是由父母提供、表过态或默许的)都视为神圣的权威，而最高的权威就是党和党的意识形态了。在我7岁以前，家人不允许我对任何东西做出自己的评价，他们要求我无条件听从他们，并按他们说的做，接受他们告诉我的东西。<br>\n<br>\n我住的地方可能有一些落后，我小时候所能见到的建筑基本都是苏联式的建筑(这是我后来知道的)，我的家人还曾享受过“特供”待遇，以至于我家里在我小时候还不太买东西，后来我外公对于在市场里买东西这种行为还非常排斥。总之，由于我居住的地方共产党意识形态管制较严格，影响较深远，加上我家人是体制内的共产主义虔诚信徒，我虽然是00后，却有一点像计划经济这种长辈人的经历。<br>\n<br>\n我家人基本没有什么地区归属意识，他们只认为他们只属于所谓“社会主义事业”，如果说他们的祖国是什么，那么我说他们的祖国是共产党(不是共产党中国)，我虽不可能认共产主义为祖国，但是受他们影响，我觉得任何一种地区归属感(不论是大一统思想还是像上海独立那种归属意识)和文明决定理论都不可理解。<br>\n<br>\n小时候我的父母和外公对我非常严格，他们不仅限制我的表达和判断，甚至限制我的动作，他们让我坐在床的左边，我都不敢坐在床的右边，他们让我到客厅我都不敢呆在卧室。我小时候是一向逆来顺受的，因为我有些胆小，害怕家人生气。直到现在在fake 2049bbs（钓鱼网站）上回答问题，我都害怕自己逻辑链条不严密，表达过于情绪化。<br>\n<br>\n我从小到现在对于数学、理性、逻辑乃至拉丁字母这种半角文字，都有一些恐惧感。我看到包括各位葱友在内的历史上的很多人都把逻辑思维和理性精神看做反抗家庭道德专制(比如家人的党国教育)的工具。但我的家人对理性也是近乎崇拜的态度，没错，他们把对理性的崇拜和对共产主义教条的信仰完美结合了。我从小就被要求做数学题，学习数学，进行逻辑训练，他们在这一方面同样要求严格，并且他们对我的数学思维能力和逻辑思维能力非常不满意，经常因此对我又打又骂，并且用数学和逻辑训练占据我大量时间。<br>\n<br>\n总之，我的家人给我塑造了一个不可思议的，高度专制的家庭教育环境。在这种教育下，我甚至认为一张桌子、一张纸、一只笔、一个网站都是社会的完美的化身。但是我的家人还经常带我出席各路官员的豪华宴会，或者拜访各级领导，这些公共社交都令我非常反感，而我从来不知道如何和同龄人交往(也许是因为我幼年时受政治的影响比同龄人重很多吧，或者是说我本来就很内向)，还有就是我8岁的时候，父母离婚了，重新组建了各自的家庭。<br>\n<br>\n8、9岁的时候，家里经常爆发激烈的吵架，这使我对家人的高大形象彻底崩塌了，但我还没有怀疑过父母给我构建的社会模型(即他们描述的一个美好的社会主义社会)，这个时候我有幸开始接触一些东西，比如西方国家的童话书、绘本，日本的动漫，以及一些欧美国家的小说，比如有一本叫《我妈妈》的绘本，还有一本叫《圣诞老爸》，这种绘本引导人关注细节和微细的感情，这种思维方式很大程度上打破了家庭中的意识形态灌输，还有就是二次元界，日本动漫中像“你的心意…传达到了呢”这种话也温暖了我。这些东西使我在感情上无法接受共产主义意识形态。<br>\n<br>\n我真正开始明确地动摇家庭和较为封闭的社会环境(小时候影响我的除了家人，还有他们的交际圈，以及那个比较封闭的地方的学校、邻里等环境)给我构建的共产主义幻想是在看了一部叫《魔法少女小圆》的动漫之后，这部动漫使我把那种感情上无法接受共产主义意识形态的感觉推到极点，并且启发了我对新的知识的新的兴趣(当时我在学校里越来越不能满足家人的期望，家庭关系也越来越混乱，接触到的社会和教育灌输的那个理想社会越差越远，当时我精神问题非常严重，一度想要寻短见)，正好当时重新和别人组建家庭的父母对我进一部放松了管制，于是我开始读书，主要读西方人文书籍；上网，很快就接触了比较自由派的网络政治圈子，紧接着就学会了翻墙。<br>\n<br>\n我之所以不愿意接受共产主义意识形态，很大程度上是因为一种感情，包括我在翻墙之后，看到Google、Facebook的操作界面时也体验到了这种感情，直觉告诉我这种感情是温暖的，是一种祝福，而我的家人和我的教育对这种感情充满敌对和仇视。<br>\n<br>\n总的来说，我从小逻辑思维能力很差，也比较内向，我反共主要是受了直觉和感情上对共产主义的厌恶。我在后来自己接触到共产主义的理论后，更相信自己的这种感情的反应是对的。我认为不是传统的理性主义打败了共产主义，而是一种类似人道主义、人本主义或本真主义的后现代思想，打败了共产主义。可以说，是某种东西感动了我，而共产主义对此是又恨又怕的。<br>\n<br>\n有人说家庭教育对人影响很大，包括会导致人内向之类。所以我用了很大的篇幅描述我小时候的家庭环境。但我相信我有一些特点和家庭影响无关，比如我相信直觉胜于逻辑，对数理逻辑有一种本能的反感，喜欢分析、思考却不喜欢“理性”的概念，等等。<br>\n<br>\n我也接触了一些哲学，但主要是存在主义之类的，我对分析哲学实在提不起兴趣。恕我直言，我对很多葱友说理性精神和逻辑思维如何影响他们感到不能理解。<br>\n<br>\n<br>\n14天前 ▫ 1天前修改过<br>\n赞 38 31 条评论&nbsp;<br>\n<br>\n<br>\nnaiver | HK金融民工，古典自由主义者<br>\n32人赞同<br>\n<br>\n无脑自干五——反党民主愤青——理智古典自由主义者<br>\n<br>\n第一阶段，年龄尚小，接受的信息渠道也较为狭窄，很自然的成为了中共拥护者，大部分中国人也都是如此，不必多说。<br>\n<br>\n第二阶段，接受墙外信息冲击，因为墙外墙内的巨大信息差异导致的价值体系的崩塌，尤其是得知六四事件后引发了自己对于政治的再思考。但思考模式依然单一幼稚，认为中国应该实行美式民主，一人一票，中共下台是必不可少的，以后必须实习多党制或者两党制，而转变过程为暴力革命为主。这一阶段极度仇视中共等一切红色政权，同时极度亲美，认为革命应该受到美国的指挥和支持。<br>\n<br>\n第三阶段，接受高等教育，开始接触社会，发现社会上各种利益交叉盘结，中国社会的转变根本不可能是民众不满——奋起革命——新政权建立的简单模式。之后由于受到西方经济学萨缪尔森，哈耶克等人学说的熏陶，政治倾向更倾向于自由主义，也因为对自由市场的认同产生了对言论自由，新闻自由，学术自由等自由的支持。虽然受到新派经济学说的影响，但可能因为专业相关，对市场自由化的追求程度较高，反对政府管制，所以最后成了古典自由主义者。或许是见了市场上太多普通民众非理智的投资失败案例，以及某些可以反应国民劣根性的社会新闻，因而认为大部分民众无非“乌合之众”，开始对自己的民主倾向开始有所反思，更加推崇精英治国论，不否认人民的民主权利，但认为因防止多数暴政在政治上有所制衡。同时国家也应该有独立的司法权，建立违宪审查机制，三权分立方面借鉴美式政治制度，不多说。<br>\n<br>\n这是个很有意思的问题，欢迎各位一起来讨论。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 32 18 条评论&nbsp;<br>\n<br>\n<br>\n月梢上的兔子 | 小只小只<br>\n31人赞同<br>\n<br>\n内陆这儿的学生义务教育出来基本大同小异啊……小学无感初中略违和高中大学扮演沉默的小绵羊<br>\n<br>\n我是说大多数……都是这样<br>\n<br>\n中考（初中毕业考试）说什么，文革不考不细讲。我知道有哪儿错了，但又说不出到底错了什么。论坛上讨论为什么发1986会被屏蔽，总有人偷偷摸摸地跟帖说［是敏感词］<br>\n<br>\n不明白六四，不知道原来反对一党独裁是可以大大方方贴在大学公告栏上的，不知道游行是不必前后武警护卫开道的。导游路过澳洲的城市公园，会很强调地说“本来这里要建政府办公楼，但是民众游行反对”<br>\n<br>\n凭什么啊<br>\n<br>\n那些叫着“中国人需要控制”的五毛，自以为站在制高点，其实还是韭菜。拔了点尖，搞的还很嚣张。我就是讨厌这种人，就算能理解也不妨碍我讨厌他们。施加痛苦的，拘束自由的，就算他们自己也经受愚钝也不是如此做的什么理由。该是混蛋的，还是混蛋<br>\n<br>\n不管是从教育，从法律，还是从根本，该洗掉的渣子非洗掉不可，天天大喊的话能吵醒几个就吵醒几个，大不了恼羞成怒地来打我，谁会怕啊<br>\n<br>\n到底是谁愚蠢，谁可怜，过他个几十年自然看的清楚，淤泥洗不干净的不往自己身上抹也别去蹭别人，苟且尚可忍受但鼓掌实在难以原谅<br>\n<br>\n我会跳出去的，会带着别人一起跳出去的。你们就等着吧<br>\n<br>\n（说点别人说过的）<br>\n<br>\n呸<br>\n<br>\n<br>\n<br>\n一点题外话<br>\n<br>\n<br>\n“思想的渐变过程”并不是思想的功劳，只是接触到与未接触到，早接触到与晚接触到，渐变前和渐变后并没有什么优劣之分<br>\n<br>\n念到“中华人民共和国公民有集会，游行，结党，言论自由”，老师只会说［书上就说说，别当真啊］<br>\n<br>\n很多人已经习惯在这里生活了，他们也会一直生活下去<br>\n<br>\n知道就知道，但是只是心里想想，不会说<br>\n<br>\n我以为他们都是喜欢齐天大圣的，但其实大部分也称颂斗战胜佛<br>\n<br>\n咳<br>\n<br>\n11天前 ▫ 11天前修改过<br>\n赞 31 3 条评论&nbsp;<br>\n<br>\n<br>\nPCLOOC |<br>\n29人赞同<br>\n<br>\n小的时候还什么都不知道，小学带上红领巾还很开心。在小学课本中还有英雄先烈的故事，读了之后觉得现在生活来之不易什么的。每年还有雷锋日，学习雷锋精神。后来听到国歌甚至还很自豪，很骄傲，甚至偶尔热泪盈眶。再往后就是母亲告诉我，母亲之前的单位国企转私营，老板低价变卖了整个厂，工人养老社保统统没有交，被原国企厂长侵吞。而这个企业和黑社会和政府都有勾结，司法和私下都解决不了。这是我觉得社会黑暗的开始。从那时候就开始了解一些被掩盖住的社会“黑暗面”。也开始厌恶学习政治。<br>\n<br>\n我高中的同桌也算是我的领路人把。在高中的时候他就翻墙出去看到了共产党的历史，跟我隐晦的提过一些事情，比如六四。18岁，高考结束了闲下来之后，看到了一片文章，叫“共和国 你要河南考生怎么做？”。作为一个河南考生，在那之前虽然对高考和教育资源不公有了解，但是没有想到差距居然那么大。从那个文章开始，对于教育制度的不满、对教育资源分配的不满带动着我学会了翻墙，在墙外看到了党的“光辉历史”，看到了真正的中国近代史，看到了完整的抗日战争、解放战争、六四、“自然灾害”、文革……<br>\n<br>\n到了大学，上网方便了，就了解了更多，看到了中国大地上到处发生的苦难。后来慢慢的就发现，那么多的苦难之所以会发生，制度的缺陷是一个不能不谈的问题。然而一旦要谈论制度，就涉及到了中共，就会被各种禁言删帖。然而禁止没法禁止一切，总会有来不及删掉的，总会有残留的。从这些留存下来的文章中，我认识到了共产党的邪恶，知道了共产党打着为了人民的旗号犯下的累累罪行，留下的笔笔血债。<br>\n<br>\n现在我认为，共产主义是不可能实现的。共产主义的前提是人性中没有自私和贪婪，然而这是违背人性的，是不可能的。物质前提也是不可能实现的。共产主义理论注定只会造成威权主义，造成一个特权阶级压迫所有国民的畸形社会。苏联如此中国也是如此。中国特色社会主义本身就已经背离了马克思主义和共产主义，只是一个纯粹为了维护中共谎言的新谎言。中共宣扬中国特色社会主义的理论，实际就是为了更好的统治，用不切实际的幻象麻痹人民，把人民当成奴隶，让所有的人民心甘情愿的为共产党党内的核心成员生产价值。<br>\n<br>\n之前曾经在知乎上提问，如果没有中国共产党，现在的社会经济文化应该是更好还是会差一些。然而并没有得到任何回答。当年心中并没有一个确切答案，现在我想我已经有了答案。<br>\n<br>\n同意楼上的话，共产党是现在中国最大的敌人。共产党从建党以来，就一直凭借着谎言不断壮大发展，对内对外都是如此。他从执政以来就不断的从中国的人民身上不断吸血，壮大自己，成为了现在全世界的毒瘤。希望这次美国对中国的贸易战能促进中国政治的变革，希望我能看到中国共产党的覆灭，希望中国人民能真正推翻大山没有压迫。<br>\n<br>\n15天前<br>\n赞 29 4 条评论&nbsp;<br>\n<br>\n<br>\nlihan |<br>\n27人赞同<br>\n<br>\n谢谢邀请：<br>\n<br>\n家庭背景：父亲是非常正直的老干部，坚定的马克思主义者。举两个例子：1，在我们家，严格禁止使用父亲单位的信封信纸。2，父亲有一年负责北京市高校在华中地区招收工农兵学员的工作，那时候又不用考试，可以说想要谁就要谁，当时的一个非常有名的部长级干部委托父亲希望把自己在安徽插队的儿子招回来，被父亲拒绝。。。。<br>\n<br>\n所受教育：与大家一样接受的是党国教育+家庭教育<br>\n<br>\n思想轨迹：进入大学仍然是相信当时的正统思想，但是目睹一些投机人士在校期间纷纷入党，我不愿意提出申请，曾经多次被父亲施加压力<br>\n<br>\n大学毕业分配到部委，工作两年，对死气沉沉的官僚机构深恶痛觉，辞职南下深圳。<br>\n<br>\n改革开放以后，首先发现国外的情况与宣传的情况不一样，开始产生怀疑。仅仅是怀疑。<br>\n<br>\n八十年代空间活跃 的政治气氛使自己更多的思考以前所受的教育的欺骗性。<br>\n<br>\n六四枪响，产生裂变，自此，与那个邪恶的集团势不两立。在平论里面我提到了，当时唯一的想法就是出国。<br>\n<br>\n出国以后大量的阅读，才真正使自己的思想完全转变，比如大量的阅读文革，韩战，西藏，抗战史等方面的书籍，让自己认识了那个党是多么的无耻，也完成了自己对自己的救赎。<br>\n<br>\n<br>\n举例说，比如西藏问题，我就当做一个专题，去图书馆寻找关于西藏历史的著作，可能读了有20多本，西藏问题才有了比较清晰的认识。。。文革，抗战我都是当做专题在一段时间专门去研究的。记得当时刚刚获得前苏联解密的韩战文件，从而大量阅读了这批文件。。。。<br>\n<br>\n<br>\n我认为广泛的阅读，可以改变一个人的错误的思想体系。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 27 8 条评论&nbsp;<br>\n<br>\n<br>\n玫瑰骑士 |<br>\n23人赞同<br>\n<br>\n小时候：受父母(父母喜欢西方文化，从小只给我看美国动画和电影，不看中日的)影响，精美，小学时候伊拉克战争爆发，当时班上一群小屁孩也叽叽喳喳谴责美国，只有我坚定支持美国。<br>\n<br>\n<br>\n半大：精美减少，开始喜欢欧洲。同时看见贪腐无度，十分厌恶。外加公知盛行，看了不少批判文章，开始反共。<br>\n<br>\n<br>\n胡温末—习初：见美国干涉中东北非并没有带来和平与繁荣，不再精美。因经济发展迅速外加胡温的相对开放，习上台初大力反腐，反共思想减少，认为改开后的二共还有可取之处，与毛的一共不可同日而语。<br>\n<br>\n<br>\n习：随着舆论封锁和个人崇拜，意识到二共的繁荣只是一阵风，并没有制度保障，随时可能灰飞烟灭。于是重新反共，但对共产党还抱有一丝幻想。直到修宪，完全破灭，彻底反共。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 23 5 条评论&nbsp;<br>\n<br>\n<br>\n123456 |<br>\n23人赞同<br>\n<br>\n之前是自干五，不得不说中共的洗脑神功真是厉害，如果不是对某些现象有所观察，真的很难发现共党的邪恶。虽然我一直都翻墙，但是那些民运人士真的没法说服我反共。所以我现在也很理解五毛，因为我原来也是。<br>\n<br>\n其实我不怎么关心政治，或者说我关心政治，但是对政治本身没有兴趣，民主还是专制，我是不关心的，我关心的，就是钱，生活。<br>\n<br>\n一切的转折点在于我自己开始做生意。当你开始尝试注册公司的第一天，你就能发现共党的邪恶。税务，工商，法律，水电费高昂，各种管制，限制，你会发现，我只不过想开个公司，怎么就这么多恶心人的东西？要花这么多没用的时间和钱。政府部门的态度怎么就这么恶劣，办事怎么就这么不方便？法律严格得要死，税高得不得了，逼你违法，然后随时收拾你。政府对企业的态度就是狼对羊的态度，对企业家就是让猪长肥了再杀。你很快就能感受到中共对企业的真实态度，这让我不寒而栗。我也是看了很多经济学的，所以知道共党这些做法是极其不合理，不但伤害企业家，对全体老百姓都是一种迫害。<br>\n<br>\n过去什么维稳，打击上访民众，限制言论，我觉得都没啥关系，我自己真的都不会遇到。那些被抓的企业家也知道一些，还觉得他们都是违法犯罪分子，抓了活该。作为自干五基本上也不会感受到言论不自由，甚至觉得管得还不够严。但是一旦你跟共产党有冲突，你马上就能感受到老大哥的强势，绝对会让你喘不过气来。<br>\n<br>\n然后我开始重新看郭文贵的视频，关注这么多年被共党迫害的企业家，关注各种各样的事，我心寒了，认清了共产党的本质。具体为什么反对共产党原因基本上就是主流观点，但对我来说就是这样接受了这些东西的。<br>\n<br>\n其实共党对普通打工者的直接迫害还是比较少的，至少手段非常隐蔽，但是对企业确实完全另一番天地，明目张胆地迫害，但是无奈人数太少，稍微言论封锁，把企业家打成吸血的资本家就轻易地淹盖了这些真相。不要觉得对企业的迫害跟你没关系，我们所有的生活都是围绕企业进行的，你给企业打工，买企业生产的东西，所有的对企业的迫害都会传导到广大的打工者身上，比如喝毒奶粉，吃地沟油，而你们自己却并不知道谁是罪魁祸首，这才是最可怕的。<br>\n<br>\n7周前 ▫ 7周前修改过<br>\n赞 23 3 条评论&nbsp;<br>\n<br>\n<br>\n浮尘 |<br>\n23人赞同<br>\n<br>\n我从小就喜欢看书，一开始了解社会的黑暗是看了许多有关黑暗时期的文学作品，比如说余华的《活着》、路遥的《惊心动魄的一幕》、莫言的《生死疲劳》等等，甚至从《三体》中我都看到了文革中血腥的挣扎。<br>\n<br>\n一开始我只是为了遭受迫害的右派抱不平，毕竟我从小就莫名有种知识分子的情节。但随着阅读量的增加，特别是学会了用历史的目光看待事物后，我渐渐地开始怀疑从小被灌注的我党光伟正的历史。后面我又陆陆续续读了刘瑜的《民主的细节》、《观念的水位》等社科类的书籍，对西方民主有了一定的了解，对比之下，我觉得中国的现状本不该这样，我们值得一个更好的未来。就像刘瑜说的，你不能绑住人民的脚，然后说中国人不会跑，并扣以中国人劣根性的帽子。而当局就像王小波笔下《花剌子模的信使》中的花剌子模君主。<br>\n<br>\n后面又因为野夫的《乡关何处》，我知道了六四事件，以及当初奔赴延安的热血青年许多死在了整风运动中。为了了解六四，我学会了翻墙，为了求证我后面又读了罗斯·特里尔的《毛泽东传》、章怡和的《最后的贵族》和赵紫阳的《改革历程》等书，知道了“往事并不如烟”。<br>\n<br>\n但不幸地是我在现实生活中我还没遇到过志同道合的人，我曾问过我爸关于六四事件的看法，他只说了一句杀得好，至于大学同学，一半是啥也不知道的岁月静好派，剩下的人中一半是五毛，一半是把头埋在沙子里的鸵鸟。<br>\n<br>\n“如果发出声音是危险的，那就保持沉默；如果自觉无力发光，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；也不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢的人们。我们可以卑微如尘土，但不可扭曲如蛆虫。”<br>\n<br>\n这是我非常喜欢的一句话。<br>\n<br>\nps我记得前不久我熬夜看余华的《兄弟》，看到宋钢的父亲被活活打死在汽车站的时候，我一个人在床上泪流满面。<br>\n<br>\n总的来说，我的觉醒是自我的并且与文学有着深厚的渊源。<br>\n<br>\n最后引用一下别人对《长夜难明》的一句评价“纵使有人舍命燃灯，终究是长夜难明。”<br>\n<br>\n13天前 ▫ 13天前修改过<br>\n赞 23 2 条评论&nbsp;<br>\n<br>\n<br>\nluxiao |<br>\n22人赞同<br>\n<br>\n我从小就对共产党共青团这类东西不喜欢，我也不知道为什么，周围人都陆陆续续加入了它们，我现在还是个吃瓜群众。<br>\n<br>\n学政治的时候，我总觉得有问题，感觉怪怪的。<br>\n<br>\n大概是初中的时候，我在逛微博的时候显示六四那不能发图片，微信不能换头像等等。我很想知道为什么，那时候VPN打压的没现在那么厉害，就随便下载了一个随后开始谷歌。真的是给我打开了新世界的大门！<br>\n<br>\n原来我一直生活在谎言里。随后我也明白了很多我之前想不通的那些问题，比如，西方国家为什么会仇视中国，为什么中国的法律医疗那么欠缺等等。也明白为什么书上描述的和现实有那么多不一样。<br>\n<br>\n知道这类事情后，我就很难像之前那么轻松愉快地玩耍了。心情很沉重。总是各种担心各种忧虑。<br>\n<br>\n中国明明可以很美好的，却这么糟蹋了。真的很痛心。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 22 7 条评论&nbsp;<br>\n<br>\n<br>\nOMFG | 凡是假改良，必来真革命--...<br>\n21人赞同<br>\n<br>\n我自己是个很奇怪的人<br>\n<br>\n我记得我上学前班那会儿正好爆发了钓鱼岛事件<br>\n<br>\n还有什么抵制日货。<br>\n<br>\n我素来是很喜欢看新闻的，无奈儿时只能接收到党媒传播的垃圾，但是我却从和这些垃圾中找到了一点点真理。<br>\n<br>\n当时党媒造势特别厉害，抵制日货，还批评日本官方一手遮天，日本新闻界只能传播和政府一致的观点<br>\n<br>\n我从这点找到了党媒逻辑上的漏洞<br>\n<br>\n&nbsp; &nbsp; 我是这么推理的<br>\n<br>\n&nbsp; &nbsp; 党媒说：“日本官方一手遮天，日本新闻界只能传播和政府一致的观点。”<br>\n<br>\n&nbsp; &nbsp; 那中国呢？如何证明中国和日本不一样？<br>\n<br>\n&nbsp; &nbsp; 很简单，只要想想生活中有没有一些人在公众场合，公众平台表达过自己与政府不一致的观点。<br>\n<br>\n&nbsp; &nbsp; 我想了半天，还真没有<br>\n<br>\n&nbsp; &nbsp; 于是便有了结论：<br>\n<br>\n&nbsp; &nbsp; 中国官方一手遮天，中国新闻界只能传播和政府一致的观点<br>\n<br>\n注意这是我还在上学前班的时候我自己推出来的...<br>\n<br>\n后来于此类似的事情经常有，比如当我了解到税的时候我发现党媒所说的政府为我们提供的一切好东西都不是免费的，都是我们花钱（交税）买到的(纳税人的概念）<br>\n<br>\n那时候是小学六年级来着...<br>\n<br>\n同时我还觉得我自己蛮幸运的<br>\n<br>\n我正好碰上了中国互联网旧时期的余波<br>\n<br>\n甚至参加了几个反应试教育的QQ群，在那里和初高中的学生一起讨论中国教育的前途<br>\n<br>\n甚至有时候还讨论政治，比如用武力（暴力革命)使中国发生改革是否可行<br>\n<br>\n最后的结论是不可能。<br>\n<br>\n阅读鲁迅的书籍也让我能够从论证的方式推理出中国政府表面装潢之后的阴暗<br>\n<br>\n并且无意中了解到了如何翻墙的手段和留学美国的方法，这些全都潜藏在我的潜意识之中。<br>\n<br>\n后来是有人无意间提到了“天安门事件”<br>\n<br>\n然后我用维基百科搜了下<br>\n<br>\n就炸毛了<br>\n<br>\n瞬间从左倾亲政府分子一下子变成了极右倾自由主义者<br>\n<br>\n除你左籍（品葱不支持截图啊啊啊啊啊啊啊啊）<br>\n<br>\n后来又通过《我们的防火墙: 网络时代的表达与监管》了解到了国家监管的真相，慢慢的变得中立起来，但是我依然是右倾分子，因为我TMD实在是看不惯君主专制。。。。我觉得我自己肯定会大学毕业以后出国留学，因为大陆确实不适合我去研究和学习一些东西，限制太多了...一直在思考未来的出路，最希望的是留学欧美去研究 社会学/生物学，为了这个也一直在努力学习英语。<br>\n<br>\n家庭是那种很普通的小康阶级家庭，但是家人比较开放一些，基本不太关注我自己的日常生活。<br>\n<br>\n15天前 ▫ 14天前修改过<br>\n赞 21 6 条评论&nbsp;<br>\n<br>\n<br>\nChunglin |<br>\n18人赞同<br>\n<br>\n&nbsp; 简单讲讲。<br>\n<br>\n高中那会正是公知活跃的时候，那时候我就是一个纯正的粉红，经常在微博上和那些针砭时事的人对骂，那会网络上的政治正确就是批评体制，我觉得他们只是一群没有脑子思想上随波逐流的愤青认为他们只知道跟风喷政府，而我们的国家会随着经济的发展慢慢的向民主国家靠拢。那时候由于我的知识水平有限，同时父亲是一名纪检干部，受他的一些观点影响养成了这种朴素的爱国思维。<br>\n<br>\n&nbsp; 后来这届政府上台，我亲眼看着舆论风向的一点点地转变，那些批评的声音逐渐变成了赞美的声音，共青团、环球日报等等的娱乐化培养一大批粉红。我感觉到了TG对于人们思想的操控，逐渐开始思考国家、政府、党派、民族之间的关系，也看了一些书，自学了一些法律。慢慢的我意识到了目前的这个政府的非法性，有了移民的想法，目前正朝着目标努力。<br>\n<br>\n4月前 ▫ 4月前修改过<br>\n赞 18 3 条评论&nbsp;","date":"2018-11-23","agreeCount":3,"discussionCount":0}