{"type":"article_comment","id":176643,"parentType":"article","parentId":11509,"uid":14986,"contents":"汉朝从来没有“罢黜百家，独尊儒术”。<br>\n这八个字是湖南人瞎编的。<br>\n<br>\n刘邦时代，就已经尊儒了，不需要等到刘彻。<br>\n但刘邦是一个敢往儒生的帽子里撒尿的，这种人“尊儒”，你信么？<br>\n事实就是：刘邦重用了叔孙通，把原来的秦法，换了个名字，强行说这就是“儒家”。<br>\n这其实就是汉朝版的“指鹿为马”。<br>\n当然，汉族人也可以觍着脸说这是“有汉朝特色的儒家思想”。<br>\n<br>\n汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸，是东亚土著文明的复辟。<br>\n江西、湖南、湖北，即原来的楚地，数千年来都在给华夏制造各种灾难。<br>\n它们不被杀干净、或强制改造，以造成文化断层，那么无论移民进去多少新鲜血液，统统都会被拉低到“沐猴而冠”的楚人之水平——即“生南为橘、生北为枳”的逻辑。<br>\n以至于今天的江西、湖南、湖北人，早不是三千年前那帮货了，但大环境的文化还跟三千年前没两样。<br>\n<br>\n“罢黜百家，独尊儒术”，事实上是一条湖南人在近代才发明出来，再扣到汉朝的董仲舒头上的。<br>\n湖南人的话，你也敢信？<br>\n<br>\n野蛮的纳粹秦国踏平了华夏，更加反人类的共产楚国再借壳翻盘、借尸还魂，所有地表生命都被拉低到了沐猴而冠的楚人的水平。只不过改了个名字，叫“汉族”而已。<br>\n“汉族”的说法，其实就是那个时代的“中华民族”。<br>\n直到今天，从东北到广西，大家长相、语言、习俗、生活方式统统不一样，却都要被说成是“汉人”。你不觉得奇怪么？<br>\n<br>\n反人类的“汉族文化”，除了名字是儒家，其它统统跟儒家没关系。恰恰从来就容不下真正的儒家，尤其容不下孟子那种讲究权、责对等的激进派；甚至也容不下真正的道家，所以杨朱这个甘地式的人物被黑了几千年。<br>\n汉族文化，实际是伪道家文化。<br>\n《道德经》的作者，这个反智、反文明、反社会、反人类的共产主义神棍，才是这个罪恶的劣等民族真正的教主。<br>\n鲁迅先生早就明确说过“中国之根柢全在道教”——只不过，先生并未区分道教、道家、伪道家的关系，而只是和多数人一样，错误地把老庄这种害人的共产主义神棍当成了“道”之正统。<br>\n<br>\n伪道家的追求、与必定导致的后果，跟卡尔马克思是一样一样的。<br>\n尽管它们一个虚无、另一个表面上很激进。<br>\n所以汉民族根本用不着一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义民族，几千年前早就被另一群更狠的神棍给祸害透了。<br>\n卡尔马克思所起到的作用，仅仅只是让这个民族把一套已经执行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n真正的儒家，就是资本主义，“述而不作”的孔子还远远没达到这个水平，人家毕生弘扬的都是“周公之道”，而真正在实际行动上做到这个的，其实是伟大的管子；<br>\n道家，是自由主义、个人主义等等的结合，但真若拿这个当意识形态，中国会变成印度；<br>\n伪道家，是害人的共产主义，一旦信了这个，就会在伪道家(共产主义)、墨家(射秽主义)、法家(法西斯)之间恶性循环。<br>\n很遗憾，“汉族文化”，恰恰正是选择的最后一种。<br>\n它能在过去几千年看起来很先进，全仰仗有诸子百家的老本可以啃。<br>\n<br>\n江西、湖南、湖北人若不被杀干净、或强制改造，一个幽灵、一个伪道家的幽灵就会一直在华夏大地游荡。这里隔三差五就会蹦出几个神棍祸害天下。<br>\n<br>\n---------------------------------------------------------------------------<br>\n原文漏掉了关键字，造成了歧义，已做修改。<br>\n如果要处罚，我认。<br>\n但我从来不是什么“种族主义”，更没有教唆杀光谁谁谁。尽管我内心很想这么做，但这不现实。何况姜太公都没能做成的事，今天更不可能做到了。更何况光靠杀是解决不了问题的。<br>\n<br>\n我原文明明强调过“无论移民进去多少新鲜血液，也会被拉低到沐猴而冠的楚人之水平”，明显就是在强调“生南为橘、生北为枳”的逻辑。<br>\n不知道哪个心理变态的妖怪，躲在背后举报我是“宣扬种族主义、恐怖主义”。<br>\n更滑稽的是，举报请求是直接把我“封禁”。<br>\n也不知道谁才是那种看到不喜欢的言论，就想动用一切可调动的资源，让对方人间蒸发的。<br>\n<br>\n在收到举报的那一瞬间，我感觉自己像是回到了支乎。<br>\n<br>\n我很热爱品葱、并珍惜它，我受不了这里出现文革式的下三滥行径，我无法容忍品葱也被这些中国妖怪祸害成第二个支乎。","date":"2019-12-29","agreeCount":5,"discussionCount":0}