{"type":"video_comment","id":14189,"parentType":"video","parentId":1629,"uid":33549,"contents":"帮忙补上英语来源<br>\n<br>\nVIDEO: Watch Russia's Bolshoi Theater's SWAN LAKE; 6 New Productions Will Become Available to Stream<br>\n<a href=\"https://www.broadwayworld.com/author/Stage-Tube\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">by&nbsp;Stage Tube</a>&nbsp;<a href=\"https://www.broadwayworld.com/russia/article/VIDEO-Watch-Russias-Bolshoi-Theaters-SWAN-LAKE-6-New-Productions-Will-Become-Available-to-Stream-20200328#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mar. 28, 2020&nbsp;</a>&nbsp;<br>\n<a href=\"https://twitter.com/intent/tweet?text=VIDEO%3A+Watch+Russia%27s+Bolshoi+Theater%27s+SWAN+LAKE%3B+6+New+Productions+Will+Become+Available+to+Stream+&amp;url=https://www.broadwayworld.com/russia/article/VIDEO-Watch-Russias-Bolshoi-Theaters-SWAN-LAKE-6-New-Productions-Will-Become-Available-to-Stream-20200328\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>Tweet</b></a>&nbsp;<a href=\"https://www.facebook.com/sharer/sharer.php?u=https://www.broadwayworld.com/russia/article/VIDEO-Watch-Russias-Bolshoi-Theaters-SWAN-LAKE-6-New-Productions-Will-Become-Available-to-Stream-20200328\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>Share</b></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\nRussia's Bolshoi Theater is going digital with livestreams of several of its most popular opera and ballet performances, also known as the \"Golden Collection,\" on its&nbsp;<a href=\"https://www.youtube.com/bolshoi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">official YouTube channel</a>, allowing viewers around the world to tune in. This announcement also coincides with World Theatre Day.<br>\n<br>\nThe first, Swan Lake, has been released. Check it out below!<br>\n<br>\nA total of six performances will be livestreamed, from the 27th of March to the 10th of April. The first broadcast will be the legendary ballet Swan Lake. While all performances have been prerecorded, fans will feel the excitement and feeling of opening night by tuning in to watch each broadcast using YouTube's Premiere feature. For fans who are unable to watch in real time, each performance will be available on demand for 24 hours after its initial broadcast.<br>\n<br>\n<br>\n\"Our country, like the rest of the world, is experiencing a very difficult time\" said Vladmir Urin, General Director of the Bolshoi Theatre.\" We've never faced this type of situation before and since we had to close the theater we didn't want to lose our connection with our audience. Theatre is deeply moving and is a rich experience, and although we cannot perform in front of live audiences, we're excited to share our performances digitally. It's been a lot of hard work on our part to make this happen, but we hope these performances will lift peoples spirits and support the well-being of all who tune into the Bolshoi.\"<br>\n<br>\n<br>\n<br>\nEach performance will premiere at 7 p.m. Moscow time. Viewers who subscribe to the channel will receive an alert and will be able to participate in a live chat for the performance. The comments section will also remain open after each performance so viewers can discuss upcoming shows. In addition, the first Premiere - Swan Lake - will be preceded by a 30 min live discussion between the Bolshoi theater artists&nbsp;<a href=\"https://www.bolshoi.ru/en/persons/ballet/1294/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Denis Rodkin</a>&nbsp;(principal dancer) and&nbsp;<a href=\"https://www.bolshoi.ru/en/persons/ballet/1047/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Igor Tsvirko</a>&nbsp;(leading solist) and the audience (in Russian).<br>\n<br>\n\"Google and the Bolshoi Theatre are longtime partners. Millions of viewers around the world have visited the Theatre's YouTube channel since it launched 15 years ago. We're honored that YouTube can support the Bolshoi as they engage with fans in new ways during these challenging times.\" said Julia Solovieva, Head of Google in Russia.<br>\n<br>\n\"As producer and worldwide distributor of the Bolshoi Ballet in cinema series, Pathé Live, in association with Bel Air Media, is enthusiastic about the Theatre's initiative. These 4 ballets are some of the Bolshoi's most emblematic productions, and are among the greatest successes of our broadcasts in cinemas. We feel this is the best way to remain in touch with ballet lovers as cinemas are forced to close all over the world. We hope this opportunity will bring comfort to our audiences during these challenging times, and look forward to meeting everyone again in cinemas once this is behind us\" said Thierry Fontaine, president of Pathé Live.<br>\n<br>\n<br>\n<br>\n\"For a few years already, Mezzo is very proud to be the partner of Bolshoi Theater, one of the greatest historical institutions in the musical world. We're presenting regularly great opera productions, mostly live, and we have the honor to share them with viewers in more than 60 countries, spreading the best of Russian culture all over the world. We deeply thank Maestro Sokhiev and Mr Urin for their talent, loyalty and trust. During this unprecedented crisis, we are more than ever decided to support the complete Bolshoi Theater's team and his amazing artists. See you soon on Mezzo and Mezzo Live HD and take care!\" added Herve Boissiere, CEO of Mezzo. Among its digital partners, The Bolshoi Theatre is working with Pathe Live and Mezzo to support its online presence.<br>\n<br>\nBroadcast Schedule: 7 pm CET<br>\n27 March<br>\n<a href=\"https://bolshoi.ru/en/performances/36/roles/#20150125180000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Swan Lake (2015)</a>, ballet in two acts<br>\n<br>\n<br>\n<br>\n28 March<br>\n<a href=\"https://bolshoi.ru/en/performances/442/roles/#20111118190000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Sleeping Beauty (2011)</a>, ballet in two acts<br>\n<br>\n<br>\n1 April<br>\n<a href=\"https://bolshoi.ru/en/performances/756/roles/#20181115190000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Tsar's Bride (2018)</a>, opera in four acts<br>\n<br>\n<br>\n4 April<br>\n<a href=\"https://bolshoi.ru/en/performances/691/roles/#20140330190000\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Marco Spada (2014)</a>, ballet in three acts","date":"2020-03-29","agreeCount":1,"discussionCount":0}