{"type":"answer","id":103480,"parentType":"question","parentId":13163,"uid":21671,"contents":"<b>关于“白左”</b><br>\n他是个严重污名化的词。是完全不了解美国政治光谱，社会达尔文主义下种族色彩的污名化词汇。<br>\n“白左”就和骂黑人的“N-word”一样难听。<br>\n<br>\n论坛里有过讨论关于“白左”<a href=\"https://pincong.rocks/question/3559\">https://pincong.rocks/question/3559</a><br>\n我自己是这么理解的，对于不喜欢的白人的作为，一律称作“白左”<br>\n比如接收难民，比如平权运动，比如关心他国人权问题，比如媒体报道中国问题，比如媒体吹捧中国。<br>\n逻辑完全不能自洽，<b>讨厌的白人就是白左</b>，一些人寄希望于美国人制裁共产党，他们做的不好不够他就是白左，一些人不喜欢美国人批评共产党，那他们也是白左。<br>\n<b>根本不是意识形态的问题</b>，完全是一个情绪，一个帽子。这是个污秽的词，我不是白人，也没有对白人有特别的好感。但每次看到这次我就感到羞愧和愤怒。这和猴子棒子一样，非常的不尊重。<br>\n<br>\n<b>人权问题是不分左右</b>的，共和党和民主党现在都通过了香港和新疆人权法案，因为他是反共的，所以大家拍手叫好，转而说特朗普是大英雄。假设两党一起通过了保护穆斯林的法案，大家是不是又的说他们白左了？<br>\n<br>\n在我的一些留学生朋友里，看到老师和同学因为大选流泪停课，因为政治议题裸奔。他（她）觉得这是白左。<br>\n所以今天一个正常人类社会，人们对其他民族和国家有同理心，对公共事务身体力行，就是“幼稚”，就是白左了？如果这样想，香港人就不会有他们的抗争。<br>\n<br>\n<b>正题</b><br>\n<br>\n“白左”不是一个意识形态或者政治倾向的词。我也不是很清楚楼主如何定义“白左”<br>\n在我看来楼主基本上列出了美国最有影响力的几家媒体，再加上政治专长的华盛顿邮报和财经专长的msnbc就全了。<br>\n<b>Bloomberg是中间派的媒体</b>，少有意识形态，毕竟是做金融信息的。但Bloomberg本人并不喜欢trump所以对trump还是反对的多。<br>\n<b>NYT是略左的媒体</b>，毕竟base是纽约，不过nyt的严谨程度。即使有一篇左的评论，旁边也会有一个右的评论。完全不用担心。<br>\n<b>WSJ是略右的媒体</b>，毕竟代表的是华尔街，但理由和nyt一样，中立的多。<br>\n<br>\n这三家媒体，我都是付费用户。每天都看。<br>\n他们不仅专业，主题涵盖的非常广，经常有独家新闻，和迅速影响世界的调查新闻之外。很重要的是消息来源多，速度非常快。<br>\n<b>“快”太重要了</b>，对于投资者“快”是最基础的，在信息出来的第一时间判断方向非常重要，有时候就是五秒钟机会就错过了，市场已经处理完这个信息了。<br>\n以这几家大媒体的专业操守，没有确切消息来源，是不会见报（web）的，为什么这几天贸易战消息模凌两可，一会崩了。一会好了，一会签了，一会没签呢。因为这就是事实啊大兄弟，您还不了解trump和习近平吗？媒体每天这么及时快速的吧谈判进度和过程放出来你还怪他们搞假新闻，要是没有这些媒体，投资者和企业怎么获得信息做风险判断啊？<br>\n另外还有一个原因，就是美国那边利益也很分化，经常trump和他的幕僚们态度并不一样，对媒体讲的话放的风也不同，各有立场，那呈现出来的消息也是不一样的，但媒体要不要呈现出这种分化呢？当然要啊，信息你都看到了，怎么判断是自己的事啊，我们当然更喜欢透明而不是黑箱了。<br>\n<br>\n另外假新闻大概就是fox爱搞，得留点心。<br>\n<br>\n至于“恶意”，这种诛心的罪极为恶毒，<b>法律的一大精神就是通过行为定罪而不是思想</b>。<br>\n你如何判断媒体的动机，这很难，像国内的“造谣罪”就是极其恶毒和落后的罪名。这是用来堵嘴和杀人的。<br>\n而且<b>美国媒体通过几次最高法院的判决，已经获得了不同于一般行为主体的极高的“言论自由”</b>，即使是把美国政府机密文件偷出来公布于众，只要涉及公众利益那也不犯法，更别说是批评政府和公职人员了。<br>\n<br>\n言论的市场会达到自己的供需平衡，优秀的媒体一定会被市场选择。<br>\n<b><i>而媒体说的“据称”以及“有消息说”的这种新闻真实度和可信度如何，那就是读者自己的事情了。</i></b><br>\n<b><i>（仔细留意，新闻都会告诉读者自己的新闻来源于哪里，几个人，是什么职位，和新闻本身的利益关系）</i></b>","date":"2019-12-14","agreeCount":60,"discussionCount":34}