{"type":"answer","id":266352,"parentType":"question","parentId":25392,"uid":13504,"contents":"美国对华为的制裁虽然有效，但是杀敌一千也是自损八百的<br>\n<br>\nBCG今年三月份做过一份分析报告，标题为How Restrictions to Trade with China Could End US Leadership in Semiconductors，里面就明确提到了对中国半导体出口的限制会极大地损害美国自己的利益。<br>\n<br>\nBroad unilateral restrictions on Chinese access to US technology could significantly deepen and accelerate the share erosion for US companies. (See Exhibit 1.) Established alternative non-US suppliers exist already for over 70% of Chinese semiconductor demand. Over the next three to five years, US companies could lose 8 percentage points of global share and 16% of their revenues, if the US maintains the restrictions enacted with the current Entity List.<br>\n<br>\n•&nbsp;Lose 18 percentage points of global share and 37% of their revenues, if the US completely bans semiconductor companies from selling to Chinese customers, effectively causing a technology decoupling from China.&nbsp;<br>\n<br>\n• These drops in revenue would inevitably lead to severe cuts in R&amp;D and capital expenditures, and the loss of 15,000 to 40,000 highly skilled direct jobs in the US semiconductor industry.<br>\n<br>\n如果美国全面禁止对中国的半导体出口，那么短期内韩国将成为世界半导体的领头羊，而长期来看中国会在半导体产业取得领先。<br>\n<br>\nAs a result, South Korea would likely overtake the US as world semiconductor leader in a few years; China could attain leadership in the long term. As experience in communications network equipment and other tech sectors has shown, once the US loses its global leadership position, this dynamic effectively reverses the industry’s virtuous innovation cycle and throws US companies into a downward spiral of rapidly declining competitiveness and shrinking market share and margins.&nbsp;<br>\n<br>\n<a href=\"https://image-src.bcg.com/Images/BCG-How-Restricting-Trade-with-China-Could-End-US-Semiconductor-Mar-2020_tcm9-240526.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://image-src.bcg.com/Images/BCG-How-Restricting-Trade-with-China-Could-End-US-Semiconductor-Mar-2020_tcm9-240526.pdf</a>","date":"2020-05-16","agreeCount":0,"discussionCount":1}