{"type":"answer","id":33555,"parentType":"question","parentId":6162,"uid":6868,"contents":"同化這種事情是需要時間的，至少需要一代人的時間才能融入新社會<br>\n<br>\n關於移民同化的部分，建議同志可以看看<a href=\"https://www.youtube.com/watch?v=Q0NomvyEU_k\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 030 @ 20190327 論移民海外的心理準備，論大學入學舞弊事件。</a><br>\n裡面解釋了移民是如何一代一代逐漸融入新社會的<br>\n<br>\n至於為何我們經常見到所謂移居歐洲的穆斯林反而變得更加極端，甚至不惜前往中東參與聖戰，或者在歐洲製造恐怖攻擊的問題，在<a href=\"https://www.youtube.com/watch?v=p87wqmcm4wM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 029 @ 20190320 論小共同體。</a>中有很好的解釋<br>\n<br>\n摘錄其中的一小段，和同志們分享一下：<br>\n<br>\n20:13<br>\n等到絕對君主國上臺以後，這種事情就不再發生了，各位男爵可以輕鬆一點，不用負打仗的責任了，牧師也就不用擔心隨時會被男爵痛打一頓了，但是他號召教民的權力就受到了相應的損失。<br>\n20:27<br>\n但是，最大的一次損失是福利國家。福利國家就是一個十分嚴重的做法，後果就是，歷來聖誕節的小女孩挨凍的時候都是找牧師去的，現在她要找國家了。<br>\n20:40<br>\n于是牧師的最傳統、最核心的用處被喀嚓砍了一刀。最核心的用處是社區和家庭。然後比如說離婚法之類的東西就通過了。<br>\n20:51<br>\n你想，愛爾蘭和意大利的那些天主教會爲什麽死活要反對離婚法？這跟他們是有極其重大的利害關係的。教會是以婦女爲基礎的。<br>\n21:02<br>\n十九世紀的政治常規是，男人可以是自由派或者激進派，但是女人一定是虔誠的天主教徒。<br>\n21:08<br>\n而男人爲了搞開明思想，在家裏面被他的女人拖後腿，因爲他家的女人要爲男人的靈魂感到擔憂，<br>\n21:18<br>\n而且是非常有理由地認爲，一個中年男人一旦相信了自由主義，那麽他早晚要鬧出離婚案或者其他對中年以上的黃臉婆不利的種種行爲的。<br>\n21:31<br>\n教會維持婦女的利益，如果離婚法案通過了以後，教會最深的一條根就被斬斷了。但是離婚法案還是通過了，因此教會受到了極其沉重的打擊。<br>\n21:43<br>\n你的組織度降低了，儘管你的神學家的博士學位大大增加了，但是你却不像是以前那些很土的、沒什麽學問的土牧師那樣。<br>\n21:56<br>\n他一舉一動能够關係到他的教民的切身利益，而你現在，你就算主持一個教會的話，也跟俱樂部是差不了多少的。<br>\n22:03<br>\n人家自由得不得了，想來就來，想不來就不來，想跟你意見一致就一致，想跟你意見不一致就不一致。<br>\n22:10<br>\n約翰王那個時候，教會跟國王鬧翻了，教會進行總罷工的時候，就等于是學校和醫院全部關門；<br>\n22:17<br>\n現在教會如果舉行總罷工的話，好像大家覺得，TMD，我只是周末去俱樂部的時候少了一個選擇餘地而已。<br>\n22:24<br>\n像現在這種情况，你能怎麽樣？你不能怎樣，你只有去愛與和平。愛與和平只有用誇張的表演，就是說比一般的愛與和平更誇張的愛與和平，但是那些東西都是表演性的。<br>\n22:37<br>\n然後嗖嗖嗖，你身邊出現了一些穆斯林社區。那些穆斯林社區一天到晚派出幾個沙裏亞法學家來，在街上揪住穿著暴露的女人說是，你這樣是不行的，你這樣是要下地獄的。<br>\n22:48<br>\n看見有人買酒，他就說，你是不能喝酒的，喝酒是要下地獄的。于是大家就說，“哇！穆斯林入侵英國了，這樣怎麽能行？基督教是多麽的好，穆斯林是多麽的壞。”<br>\n22:58<br>\n但是我得提醒你注意，這句話是毫無歷史感的體現。不要說是倒退到十九世紀，倒退到1930年，安·蘭德和麥卡錫的那個時代，那個時代你到美國去，<br>\n23:11<br>\n在任何一個火車站（除了東西海岸和芝加哥，我覺得芝加哥都不能例外，甚至紐約都不見得能例外，中西部的小車站肯定是這樣的），你一下了火車站就會看到有這樣的場面：<br>\n23:22<br>\n嘀嘀嘀嗒嗒嗒，有人提著管風琴、唱著贊美詩向你走來，然後他看你像一個外地人或者新移民，他就會說，<br>\n23:30<br>\n“兄弟，你辛辛苦苦掙錢不容易，拿去喝了酒而讓你的老婆孩子挨餓，這樣合理嗎？千萬不要喝酒，耶穌愛你，你一定不要喝酒啊。”<br>\n23:39<br>\n如果是看到女人穿得不整齊什麽的，他就說，“姐妹，你要懂得愛你的丈夫，順服你的丈夫。”<br>\n23:49<br>\n這兩件事情到底有什麽區別？除了純宗教理由，從社會和政治的角度來講，他們管的是同一類型的事情。<br>\n23:59<br>\n這些粗鄙的、沒什麽文化的傳教士看你像是一個從意大利或者東歐來的、到美國來發財的移民工人，他就會說出上述的話來。<br>\n24:09<br>\n如果你不是或者你自以爲你不是，你覺得受了騷擾，你會喊道：“這裏是俄國嗎？這是一個自由的國家，這是美國！”<br>\n24:16<br>\n如果他脾氣好的話，他碰一碰釘子也就走了；如果他脾氣不好的話，他也會說，“這是一個自由的國家，難道我不能傳教嗎？”<br>\n24:25<br>\n然後你們就會打起來，然後你就到警察那裏去告他騷擾，那麽整個故事就會跟倫敦的穆斯林一模一樣了。十九世紀的時候甚至是二十世紀初期的時候，肯定是這樣的。<br>\n24:36<br>\n你覺得這些粗鄙的傢伙是不是很讓人討厭？但是新移民，意大利農民和西班牙農民，東歐的猶太人，不是這麽看待的。<br>\n24:46<br>\n這些人等他說完了以後會說：“那你是什麽意思？”他說：“我們基督教青年會有免費的宿舍給你住，你來吧，我們給你兄弟一樣的愛。我知道你們是新來的人，現在是最需要關愛的時候。”<br>\n24:57<br>\n你住到他的宿舍。然後，他認識很多老朋友，他可以給你介紹工作。如果你沒有太太的話，他有一些女工可以介紹給你做太太。然後很快的，你的全方位的生活都在當地教會中。<br>\n25:10<br>\n你從東歐或意大利，帶著行李，在本地舉目無親，下了火車，認識的第一個人、主動找上門來爲你提供社會服務的人就是上述的討厭鬼。<br>\n25:20<br>\n我覺得，在倫敦或者巴黎街頭發表上述演講的那些沙裏亞法學家，他們遭人討厭可能是認錯了人，認到了非穆斯林。<br>\n25:27<br>\n他們說這些話的對象很可能是從摩洛哥或者阿爾及利亞來的新移民。他們幹的是差不多同樣的事情。<br>\n25:34<br>\n如果你覺得這些人都很討厭，讓他們滾，那麽就會出現這樣的情况：在博洛尼亞的火車站，從那不勒斯來的意大利農民下了火車以後，第一個向他走過來的人說：<br>\n25:46<br>\n“兄弟，你是工人，我們也是工人。你在鄉下受主教和黑手黨的剝削，現在進了城，資本家在等著剝削你。不過，我們博洛尼亞共産黨黨支部歡迎你。我們給你介紹工作，給你發工作津貼。<br>\n26:01<br>\n來吧，我們給你兄弟一樣的愛。如果你沒有娶媳婦的話，我們這裏還有一些女工可以介紹給你。”<br>\n26:08<br>\n爲什麽意大利共産黨在博洛尼亞長期執政？因爲在火車站負責接農民工進城的是黨支部派來的。<br>\n26:19<br>\n如果你要問博洛尼亞的天主教會幹什麽去了，答案是，因爲他們是領工資的國家公務員，所以他們缺乏到火車站去接人的積極性。<br>\n26:28<br>\n他們覺得，自己坐在房間裏面讀希臘羅馬异教作家的書，顯然比到火車站去像推銷員一樣跑來跑去要舒服很多。<br>\n26:38<br>\n爲什麽英美有這樣的人？因爲英國國教會沒有什麽權力，而美國憲法禁止你搞國教會，所有的教會都必須自己去拉信徒。<br>\n26:48<br>\n能搞到幾十個信徒，那你是一個了不起的布道家。所以，他們就都到火車站拉信徒去了，于是就出現了上述的情况。<br>\n26:58<br>\n桑巴特(Werner Sombart)所謂的爲什麽美國沒有社會主義，爲什麽歐洲大陸有社會主義，其實原因非常簡單，原因就在這裏。<br>\n27:06<br>\n普魯士的新教會從教義上來看肯定跟英美的新教會更接近而跟天主教會差得遠，<br>\n27:13<br>\n但是從社會組織的角度來看，他們跟法國天主教會一樣都受了國家的供養，是收入有保障的國有企業員工，因此他們跟自負盈虧的私營企業性質的英美傳教士不一樣。<br>\n27:25<br>\n所以，社會主義在德國、意大利和法國興起了，而在英美却沒有興起，原因就這麽簡單。<br>\n27:33<br>\n前一段時間何清漣他們那些我稱之爲費拉右派的公知抱怨說是，美國一向沒有社會主義，現在怎麽又有了？AOC(Alexandria Ocasio-Cortez)或者什麽民主黨議員又開始公開鼓吹社會主義了。<br>\n27:43<br>\n我閉上眼睛也能想像出是什麽原因，就是剛剛到達紐約的拉丁移民或者其他什麽新移民下船或者下火車的時候<br>\n27:51<br>\n沒有那些令人討厭的傳教士像美國人所謂的“追救護車的人”(Ambulance chasing)那樣像蒼蠅一樣圍過來，“兄弟，耶穌愛你”，原因就出在這一點上。<br>\n28:01<br>\n像門肯(H. L. Mencken)、劉易斯(Sinclair Lewis)那些知識分子，看到這些人就覺得討厭。<br>\n28:06<br>\n有一部小說是被馬克思贊揚過的，所以它變成中華人民共和國文學系學生的必修課，但是從文學質量上看很差，所以中國以外的其他國家一般都不把它放在眼裏，但是它在社會史上有一點意義。<br>\n28:20<br>\n它叫《美國的悲劇》(An American Tragedy)，是一個左派記者德萊塞(Theodore Dreiser)寫的。我簡單介紹一下它的故事情節。<br>\n28:24<br>\n它的故事情節是，主人公的父母就是我剛才描繪的那種文化層次很低、但是充滿喜樂的土鱉基督教徒，他們認爲爲善最樂。<br>\n28:34<br>\n儘管他們家裏面沒有什麽錢，但是他們有點時間也不想出去掙錢，他們就去幹那種到火車站去喊兄弟姐妹諸如此類的事情。<br>\n28:43<br>\n他兒子就很煩他們，他兒子對他們這種道德說教極其反感，感覺就像是《大話西游》裏面的孫悟空那樣對唐僧說，“哇！一千隻蒼蠅在我耳邊嗡嗡，我受够了！”<br>\n28:54<br>\n這裏是美國，大家都能發財致富，別人都去發財致富了，你還一天到晚給我爲善最樂。你倒是爲善最樂了，我可不快樂啊。<br>\n29:03<br>\n現在我小，沒有辦法，等我長大了以後，我才不跟你爲善最樂。我離家出走，我去發財去。<br>\n29:08<br>\n然後他就變成，照他的父母那種基督教原教旨主義者來講，中了撒旦的誘惑，以爲金錢是最重要的，信仰一點都不重要，<br>\n29:18<br>\n認爲你們這些爲了信仰而不在乎掙錢的人過的是什麽日子，你們自己主觀上以爲你們很喜樂，而我不喜樂，我去掙錢。<br>\n29:25<br>\n然後爲了掙錢，他最後變成了一個殺人犯，爲了錢而索性殺了人，最後進了監獄。<br>\n29:34<br>\n當然，如果他父母知道的話，那肯定就會說是，這就是因爲你背離信仰的結果。這一點也沒有錯，你當時聽我的教誨、在教會裏面混的話，你怎麽說也不會有這樣的下場的。<br>\n29:45<br>\n那點錢對你真有很大的意義嗎？爲了一點點錢而犧牲了自己的靈魂，有什麽好處？<br>\n29:52<br>\n但是按照德萊塞的社會主義觀點來看，這是因爲你沒有接受社會主義先進洗禮的緣故。你們下等人和工人階級在資本主義之下是永遠不可能有發迹機會的。<br>\n30:02<br>\n宗教迷了你的心竅，讓你跟罪惡的資本主義相安無事，以爲罪惡的資本主義是合理的，你只要有信仰就行了。<br>\n30:10<br>\n我這個社會主義者要通過你的教訓教育大家，一定要跟著黨走啊，跟著黨走搞鬥爭你就沒事了。<br>\n30:16<br>\n當然，如果真的黨到了他身邊，他也可能跟著黨走的。比如說在他那個時代，他跟著黨走，黨就不會讓他去爲了幾個臭錢而自己去殺人，而是把他送到莫斯科去受教育。<br>\n30:28<br>\n然後1958年他從莫斯科接受訓練回國以後，就會跟著一些北朝鮮和東德的間諜跑到墨西哥去扔炸彈，因爲只有炸垮了美國支持的墨西哥資本主義傀儡，廣大拉丁美洲的無産階級才能得到解放。<br>\n30:42<br>\n看，這就是一個基斯洛夫斯基(Krzysztof Kieślowski)的命題。一個無産階級在火車站的時候可能遇上三種人，<br>\n30:50<br>\n第一個人是煩死人的、也沒什麽文化的土鱉基督教傳教士，第二個人是共産黨的政委，第三個人是一個發財致富的商人。<br>\n30:59<br>\n這種事情知識分子特別理解不了，包括費拉右派的知識分子。他們看到上述的沙裏亞的傳教士在倫敦說了以上的不要喝酒、不要穿著暴露之類的可惡的說法，他們就說，<br>\n31:13<br>\n“你們簡直是恐怖分子，恐怖分子絕對是你們造成的，我們絕對不能在英法實行沙裏亞法，否則你們都變成恐怖分子了。”<br>\n31:21<br>\n他們又把事情給說反了。恐怖分子先放在一邊不說，先說打砸搶分子。實際上，打砸搶分子就是《美國的悲劇》這部小說中的主人公的類似物。<br>\n31:35<br>\n他們的父親就是相當于土鱉基督教原教旨主義分子的穆斯林原教旨主義分子。<br>\n31:41<br>\n這些人會告訴你，爲了真主的愛，窮一點沒有關係，我們在摩洛哥的時候更窮，到了法國以後雖然比法國人更窮，但是比起以前摩洛哥的親戚已經富裕不少了，大家知足吧。<br>\n31:52<br>\n如果兒子上街去打砸搶了，唯一能管住他的人就是社區的沙裏亞法傳教士之類的，他們可以拿出古蘭經的權威。<br>\n32:02<br>\n當時法國93省暴動的時候，就是這些跟克萊德（注：《美國的悲劇》的主人公）的父親那樣的美國土鱉傳教士一樣的穆斯林長老跳出來說是，<br>\n32:12<br>\n“以真主的名義，你們要回家呀，你們的父母在家裏面想你呀，不敬父母是違背真主的意思的，你們怎麽能够這樣不尊重真主的法律呢？”<br>\n32:22<br>\n那麽上街打砸搶的是什麽人呢？是二代或者三代工人階級。《美國的悲劇》的主人公其實也就是這種二代或三代。<br>\n32:32<br>\n第一代人是安貧樂道的，他們覺得做了美國工人比起美國資本家更窮，但是比起原來已經很不錯了。而且他們是有信仰的人，他們不會因爲窮就去殺人。<br>\n32:44<br>\n第二代人就不這麽想了，他覺得我天生就是美國人，爲什麽我天生就這麽窮而你天生就這麽富？<br>\n32:49<br>\n如果有共産黨來找，他就變成社會主義者了；沒有共産黨來找，他就自己殺人去了；如果有教會帶著他的話，他就不會。<br>\n32:55<br>\n他會比他的父親這一輩更富一點。他的父親覺得，你TMD這麽便宜就有點錢了，還有什麽不滿意的。但是他還是會覺得，他跟土生的英國人和德國人後裔相比還是有點不如。<br>\n33:07<br>\n但是有教會在的話，他很快就在教會裏面學教會介紹給他的思想，他不會再有什麽問題。第三代、第四代下去以後可能就沒什麽區別了。<br>\n33:15<br>\n這就是路徑上的不同。上街打砸搶的就是穆斯林的二代和三代。<br>\n33:20<br>\n我看，漢語圈的基督教保守派和費拉右派的輿論領袖對這件事情都是一竅不通的。<br>\n33:31<br>\n首先，穆斯林幷非有完全一致的生育率。就是說，在歐洲的穆斯林，二代、三代跟第一代不一樣，第一代人是最安分守己的。<br>\n33:40<br>\n第一代人在六、七十年代來的時候，法國議會沒有一個穆斯林議員，從來沒有人考慮他們的存在，他們是經濟動物，只掙錢。<br>\n33:47<br>\n他們覺得，在法國掙錢比在老家掙錢多，已經很滿意了，他們不騷擾任何人。<br>\n33:53<br>\n第二代和第三代就覺得，TMD，我比法國本土人要窮得多，失業率要高得多，而且我覺得自己應該跟他們平等，各種事情就出來了。<br>\n34:00<br>\n這種時候，同樣的差异就出現了：恰好是伊斯蘭教信仰比較虔誠的那一部分，他會安分守己地待在家裏面，按照古蘭經要求的，孝順他的父母，聽他的長老講道，讀書學習；<br>\n34:19<br>\n信仰不大虔誠的，變成世俗主義者，或者是積極變成法國人，認爲無論我們是阿爾及利亞的哪一個黨派，過去是怎麽樣的仇敵，<br>\n34:29<br>\n但是現在我們都是北非裔法國人，我們應該爲北非的法國人爭取權益，這些政治化的人，是他們上街打砸搶的。<br>\n34:38<br>\n他們上街打砸搶的過程中，就有可能像克萊德也許自己獨立去犯罪、也許會遇上共産黨政委一樣，就有可能遇上恐怖分子招募員。<br>\n34:47<br>\n這個恐怖分子招募員起的作用，就是德萊塞那個時代共産國際政委的招募員起的那個作用。<br>\n34:52<br>\n他面前也有三條道路：一條是他父母帶他去的教區的長老，就是那些一天到晚嚷嚷著“女人不准穿著暴露，穿著暴露算什麽，真主要懲罰你”的人；<br>\n35:07<br>\n一條路就是自己去打砸搶，就像是法國暴亂中大多數人就是這樣的，“我看你不順眼，你這麽有錢，我砸你汽車”，砸了汽車以後，什麽問題也解决不了；<br>\n35:16<br>\n第三條路，我們根本上給你解决一些問題，我們來參加革命吧，推翻萬惡的卡菲勒的統治。也就是這三條路。","date":"2019-08-01","agreeCount":0,"discussionCount":1}