{"type":"answer","id":162426,"parentType":"question","parentId":18125,"uid":8197,"contents":"北方鞑化比较严重，奴性比南方强多了，<br>\n<br>\n近1000年来，北方有600多年都是被胡人统治，<br>\n<br>\n就像“<b>下跪</b>”这个陋习<br>\n<br>\n=================<br>\n<br>\n<b>中国没有跪拜的礼节！跪拜是“胡礼”我们都被清朝人给骗了！</b><br>\n<br>\n现在我们往往能从古装剧中看到古人动不动的就给人跪下，见到皇帝要下跪，见到官员要下跪，可以说是只要比你级别高的，你好像都得“跪”一下？<br>\n<br>\n因此许许多多的人认为跪拜礼是中华文化传统之一，使我们的文化中的毒瘤！但是事实真是如此吗？其实大家都被清朝人骗了！<br>\n<br>\n古代并不是一开始就有跪拜行为的！明朝史书中有一段关于朱元璋的命令，告诉了我们大家事实的真相！“我看到大家在婚宴喝酒的时候大多遵循胡礼，并且其中大多把跪拜当做礼节”，于是朱元璋下令“礼部官员将下跪定为礼仪，其他的胡礼，都不能再使用。”<br>\n<br>\n甚至于朱元璋这个强迫症，为了规范还对跪拜礼做了规定：1见到皇帝的时候，只有非常重要的事，才需要跪拜2日常官员见面主要用揖拜礼，朱元璋的要求主要是揖拜礼，其中也有少部分的跪拜礼。<br>\n<br>\n但是从书中我们可以清楚地知道，元朝之后，元朝的统治者给国家中带来“胡礼”也就很清楚的知道，宋朝的时候其实并没有什么所谓的“跪拜礼”这一说法！在明朝，官员们都多次要求取缔跪拜礼，提倡宋朝的礼节。<br>\n<br>\nhttps://www.360kuai.com/pc/9376751dc4b1f20cc?cota=3&amp;kuai_so=1&amp;sign=360_7bc3b157<br>\n<br>\n<b><br>\n请不要把清代“三跪九叩”的陋习强加给唐代</b><br>\n<br>\n清宫剧流行，<b>很多人认为三跪九叩、对皇帝磕头、跪着谈事是中国历史的常态</b>，甚至一些唐代背景的电视剧如《唐明皇》《大明宫词》中居然也出现了大臣跪奏的画面，<b>其实是将清朝的情况视作中国历史常态了</b>。但是<b>中国历史的大部分时期，君臣之间是比较平等的同坐之礼</b>，或至少没有跪奏和三跪九叩，君臣之间更接近师友关系而非主奴。<br>\n<br>\n先秦时代，君臣之间都是温情脉脉的亲戚，如甲骨中的子组、午组卜辞的主人，就是商王兄弟或从兄弟，君臣兼兄弟之伦。周王称呼同姓诸侯为“伯父”“叔父”，称呼异姓诸侯为“伯舅”“叔舅”，《尚书·顾命》就记载大臣拜周王，周王回礼答拜。君臣之间互相拜，在人格上是互相尊重的。对于商朝后裔建立的宋国，周王对宋国君主之间更是<b>行宾主之礼</b>，而非君臣之礼。《礼记·曲礼下》就说<b>国君对大夫以上的臣都要答拜</b>，<br>\n<br>\n秦朝实行尊君卑臣的制度，叔孙通制作上朝礼仪，可以达到令“群臣震恐”的效果，朱熹早就看透叔孙通这套“礼仪”不过是“秦人尊君卑臣之法”（《朱子语类》卷一百三十五）。这套能让大臣吓得哆嗦的“礼制”，却深受皇帝的喜爱。叔孙通让群臣震恐之后，刘邦就感慨自己终于知道皇帝的尊贵了。尽管秦汉以来，尊君卑臣成为大背景，但<b>汉代皇帝见丞相仍要起立，以示尊敬</b>。<br>\n<br>\n晋朝以后一直到唐，君主在大多数情况下还是像先秦一样，不称呼大臣的名，而是称呼字或者官职，以表示尊敬。顾炎武就举了南北朝、隋唐时期多个例子，如《南史》中梁武帝称呼蔡撙的姓名，蔡撙并不回答，直到梁武帝改称“蔡尚书”，他才回应，并告知“陛下不应以名垂唤”，因此“帝有惭色”。<br>\n<br>\n唐以及五代，<b>宰相见皇帝议事，“必命坐面议之</b>，从容赐茶而退”。宋初宰相虽不再与皇帝同坐并赐茶，而是站着议事，但其他大臣仍时有同坐并赐茶的礼遇，如真宗时杨亿担任顾问，就同坐并赐茶 ；理宗时真德秀经筵上讲课完毕，也是同坐赐茶，类似的还有一些例子。此外，宋代君臣常有“夜对”论事，也往往“命坐赐酒”，君臣之间亲密如“僚友”（王化雨：《宋朝的君臣夜对》，《四川大学学报》2010&nbsp;年&nbsp;3&nbsp;期）。<br>\n<br>\n<b>跪奏最早出现在女真统治下的金国</b>，《金史》记载金国的宰相高汝砺向金宣宗跪奏。古代<b>北方诸族重视主奴关系</b>，赵翼就发现从鲜卑开始到金元，多有杖打大臣的情况，“魏初法严，朝士多见杖罚”，但南朝的情况就较好，至于“金元二朝此风尤盛”，“元时官吏杖罚之制，更烈于前代矣”（《陔余丛考》卷二十七）。陶晋生先生就指出，在契丹和女真部族中，经常有对大臣的笞刑，在完颜阿骨打时期，就普遍对本族臣下实施鞭打和杖打，到了金熙宗和海陵王时期，则开始鞭笞汉族士大夫。“这种野蛮的刑罚，后来才叫作‘廷杖’，在元、明两代继续使用，是屈辱士大夫的有效方法 。”（《金代的政治冲突》，《中研院历史语言研究所集刊论文类编·历史编·宋辽金元类》第二册，中华书局&nbsp;2009&nbsp;年版，P1708—1709） 。<br>\n<br>\n金、元不仅鞭打、杖打士大夫，而且元朝还大汗还可以下令朝堂上打大臣的脸，也没有任何人的异议。元成宗时杖打了平章、御史后，居消息传出后，居然“众呼万岁”。明代廷杖是从元朝继承而来。<br>\n<br>\n到了清朝也打大臣，如康熙就号称“朕于他人欲打即打，若御史、给事中，亦必思而后打之”。杖打大臣，正是因为他们将臣视为家奴或养狗，《清太宗实录》卷三七就记载，皇太极训斥大臣，说养狗“畜养日久，尚收其益”，但这些大臣没用，所以“曾鹰犬之不若”，直接用<b>养狗来比喻他和大臣的关系</b>。正是在这种被视为养狗，随时可以被主人鞭打的主奴关系背景下，金国的高汝砺才选择了跪奏，并从此形成了新的制度。<br>\n<br>\n《续资治通鉴》记载，<b>文天祥被召去见元朝宰相，他说南宋都只是作揖，元朝才是下跪，我是宋人，当然应该行宋的礼仪，而不是下跪。</b>窝阔台时期，臣下见到大汗就需要跪拜，而忽必烈时期出现了跪奏，所谓“皆跪奏事”（《元朝名臣事略》卷八） 。到了明朝，君权更为集中，还继承了金元杖打大臣的传统，发展为廷杖。另一方面，继承了元朝的跪拜制度，为了彰显皇权的强大，发展出“五拜三叩首”的礼仪。<br>\n<br>\n清朝在入关中原之前，就发明了一套比明朝五拜三叩首更加尊君卑臣的礼仪，即<b>三跪九叩</b>，入关以后便将这套东西推广全国。《清会典》规定&nbsp;：“大朝，王公百官行三跪九叩礼，其他朝仪亦如之”，即所有君臣之礼都使用三跪九叩。同时，清朝也坚持跪奏制度。据清人《啸亭杂录》记载，乾隆十三年，一个叫刘于义的大臣因为跪得太久，居然被活活跪死。这种跪奏不但贬低士大夫的人格，而且更是对体力和耐力的严重消磨。<br>\n<br>\nhttp://m.stnn.cc/pcarticle/619354","date":"2020-02-13","agreeCount":8,"discussionCount":1}