{"type":"answer","id":196274,"parentType":"question","parentId":20024,"uid":6868,"contents":"如果同志的目標是所謂的 \"民主自由\" 的話，那麼短時間之內是不可能實現的<br>\n必須有公民才能實現民主，目前東亞大陸絕大多數都是降虜，具有公民意識與素養者寥寥可數<br>\n<br>\n<blockquote>但是八十年代初短暂的思想自由催生了六四，东欧一些国家转变得还不错，这就跟上述悲观想法有点儿矛盾。</blockquote><br>\n六四的參與者屬於教育菁英、上述極為稀少的公民，被坦克輾平以後就不復存在了<br>\n而東歐則屬於東亞窪地不可觸及的領域，東歐高於西亞、西亞高於東亞，在文明程度方面桂枝落後了不只兩個次元<br>\n<br>\n<blockquote>那么各位认为，对未来的民主中国或诸夏来说，中共统治下洗脑产生的恶果是短期内不可逆的吗？如果可逆，需要多长时间这些不良影响才能消弭？ </blockquote><br>\n台灣接受日本殖民 50 年，屬於早產兒，依然住在帝國主義的保溫箱裏發育<br>\n印度接受英國殖民 89 年，屬於遲緩兒，依然等待從帝國主義的幼稚園畢業<br>\n東亞大陸連受精卵都不是，至少需要接受帝國主義殖民三百年<br>\n<br>\n<br>\n<b>劉曉波著名言論︰中國至少需要被殖民三百年</b><br>\n<br>\n作者按︰自從劉曉波在本報亮相以來，我期待著和他見面。11月27日，他結束在挪威的講學，應夏威夷大學之邀，途經香港，逗留幾日，接受了解放月報的專訪，下面是根據錄音整理的訪問記錄。<br>\n<br>\n今年6月，北師大舉行劉曉波博士論文“審美與人的自由”的答辯會，九位全國一流的教授專家一致同意授予劉曉波文學博士學位。但是，這篇訪問中的劉曉波，沒有表示一點學者的拘謹和斯文，而是更像一名頑強地表現自己觀念的“憤怒青年”或“思考青年”。他的激烈和尖銳來自于世界觀的成熟，他的勇敢無畏則顯示了和中國思想界主流派的深刻代溝，這很容易令人想起台灣六十年代的李敖。<br>\n<br>\n如果推劉曉波為當代中國反叛的青年一代的理論代表，他是當之無愧的。因此，這篇訪問記錄值得推廣給所有關注中國發展和青年一代狀況的人士一讀。<br>\n<br>\n問︰您在大陸被視為一匹“黑馬”，言論“偏激”，他們怎麼會放你出來的呢?<br>\n<br>\n劉曉波︰我出國沒感到多大阻力，手續辦得非常順利。邀請遞上去，先由系里批準，再由學校批，我只去過國家教委兩次，一次送材料，一次拿護照與簽證。這在中國人中是非常順利的，人家出國不知道要跑多少趟，簡直要扒掉一層皮。我一次也沒去過挪威大使館<br>\n<br>\n<br>\n<b>對教育制度的批判</b><br>\n<br>\n問︰你今年6月在北師大獲得博士學位，是否意味著一種官言承認?<br>\n<br>\n劉曉波︰我永遠不承認學問好壞由博士碩士決定，我只看具體的人，如果你行，可以不用任何學位。我認為，不論在國內外，真正像樣的只是極少數，所以我說大學畢業生有95%的廢物，碩士畢業生有97%。博士畢業生有98%、99%的廢物。不能用學位去評價一個人，同人接觸，我完全憑感覺決定喜惡、好壞。<br>\n<br>\n問︰西方社會的支柱之一是教育制度，學位往往決定一個人的社會地位，你看中國的學位制在國際上地位如何?<br>\n<br>\n劉曉波︰中國的學位，我不想多談，我想談談中國的教育制度，這個制度有一點是世界各國無法企及的，即它通過教育如何把人變成一個奴隸。<br>\n<br>\n問︰你是說過去還是現在?<br>\n<br>\n劉曉波︰過去現在都一樣。<br>\n<br>\n問︰一點變化都沒有嗎?<br>\n<br>\n劉曉波︰沒有。中國通過教育把人變成奴隸的技巧和一套程序，已經達到世界上最成熟和登峰造極的地步。我在中國從小學到大學，都是在“夾板”中長大的，就如圍住長的一棵樹，長出杈就砍掉。<br>\n<br>\n問︰你在文革時開始念書了吧?<br>\n<br>\n劉曉波︰我非常感謝文化大革命。那時我是一個孩子，我可以想干什麼便干什麼。父母都去干革命。學校都停課了，我可以暫時擺脫教育程序，去干我想干的事，去玩，去打仗，我過得很愉快。<br>\n<br>\n問︰你這次去北歐，是干什麼?愉快嗎?<br>\n<br>\n劉曉波︰是奧斯陸大學一個基金會邀請的，他們有一筆研究中國的經費，準備請五個人︰第一個是我，第二個是北島，然後是陳凱歌、萬之、米丘。去講了五次課，留下一個講課提綱，3萬多字，主要講中國文學。<br>\n<br>\n<br>\n<b>對西方漢學的批判</b><br>\n<br>\n問︰這三個月，你對北歐的中國研究有什麼印象?<br>\n<br>\n劉曉波︰我仍然說，他們的漢學家中98%是廢物，學素質極差，很多人在向中國政府諂媚，他們與中國的關系有很大的功利成分，他們不是學者。我比較喜歡的是如澳大利亞的李克曼，美國的費正清，他們真正是搞了中國問題，他們對中國采取一種冷眼旁觀的超脫態度，但現在不少漢學家，如德國的、瑞典的、北歐的，他們既不了解自己的文化，也不了解中國，中國的東西看得很少，只是喜歡某個作家，研究他的東西而已，至少我知道奧斯陸大學東亞系教授的水平是誤人子弟的，包括語言能力。我對他們說，你們研究中國當代文學，有如中國人研究越南文學、朝鮮文學的水平。那位邀請我去的漢學家說，我是第一個被他們邀請又對他們不客氣的中國人。<br>\n<br>\n問︰除了文學問題外，你在國外還談政治社會問題嗎?<br>\n<br>\n劉曉波︰很少。我在國外很深的一點體會是，想做一個真實的人，上天給了你不同于別人的天賦，你能把它貫徹到底。這就是一個徹底的人。做這種人不僅在中國，就是在西方一樣需要勇氣和智慧，人類的不少弱點是共同的，只不過中國人把它發展到他媽的沒法再“操蛋”(北方粗話)的地步。<br>\n<br>\n問︰你這次去夏威夷，準備講什麼?<br>\n<br>\n劉曉波︰不準備再講文學，想講講哲學，大約三個月，然後可能去美國加州。<br>\n<br>\n問︰你這樣雲游四海，還打不打算回去?<br>\n<br>\n劉曉波︰我現在不想回去，但我不敢保證我將來會有什麼變化。<br>\n<br>\n問︰有的中國作家說，離開了自己的國家和人民，就很難作出成就來，你同意嗎?<br>\n<br>\n劉曉波︰他們是給自己留退路，是弱者的表現，生活就在你腳下，每分鐘都有生活，你只要能面對內心世界，能保持感覺，就能寫出東西，不論你生活在哪里。<br>\n<br>\n問︰你自己會不會面臨抉擇呢?<br>\n<br>\n劉曉波︰我有自身無法擺脫的局限︰語言問題。我沒法用英語那樣好的表達自己的內心世界，我將來有可能用英語表達的意思，但語言的味道會一點兒也沒啦。所以，語言如果可以過關，中國會和我根本沒有關系。我最大的悲哀就是因為語言的局限性，還不得不為中國說話，我是在與一個非常愚昧、非常庸俗的東西對話，這種對話只會使自己的水平越來越低。<br>\n<br>\n問︰中國文學提出“走向世界”的口號，但我發現他們對外部世界又有某種程度的抗拒感(年輕的作家好一些)，不像甦聯和東歐的作家，如索忍尼辛昆德拉，不恐懼國外生活，而且寫出了好作品。<br>\n<br>\n劉曉波︰這種抗拒感來源于他們太軟弱，中國文學“走向世界”是他們虛構的前提，就像能不能獲諾貝爾獎的問題一樣，其前提是中國作家已達到獲諾貝爾獎的水平，為什麼獲不到?如果諾貝爾獎是世界一流水平，這前提就是虛構的。當然，諾貝爾獎的作品不一定是最好的。<br>\n<br>\n<b><br>\n對電視片“河殤”的批判</b><br>\n<br>\n問︰最近我看了電視片“河殤”的腳本，金觀濤他們表達了一個強烈的意念︰透過所謂黃色文明與藍色文明的對比，中國一定要走向海洋，你對此是否同意?<br>\n<br>\n劉曉波︰我認為東西方文明並示構成沖突和對抗，那也是中國人虛構出來的，中國文明就落伍了，並不存在與西方文明對抗的問題，需要的是從頭學起，承認落伍和失敗，老老實實向別人學習，只有強度相等而方向不同的兩個東西才會形成對抗，如西方的經驗主義與理性主義哲學，生命哲學與科學哲學等等。中國有什麼東可以與西方文明對抗?這種對抗概念證明了中國民族根深蒂固的虛榮心。<br>\n<br>\n問︰“河殤”在海內外引起軒然大波，褒貶不一，你同“河殤”的作者是同一代人，很想听听你對它的評價。<br>\n<br>\n劉曉波︰“河殤”做到了中國人現在電視上可能做到的程度，盡管我覺得還遠遠不夠，放在中國而言，我肯定“河殤”，假如放在更高層次上看，這個片子也有沒什麼東西。我特別不喜歡“河殤”的解說詞和它的語調，那是一種毛澤東式的語言，救世主式的語言。毛澤東這一點很厲害，他的語言影響了當代中國所有的理論和小說。<br>\n<br>\n問︰很多人推崇“河殤”在文化層面上所作的探索和反省，你對傳統文化也很批判，為什麼又對它很有保留?<br>\n<br>\n劉曉波︰“河殤”在解說詞和畫畫的背後，蘊含了中國人幾千年的虛榮心，它不是徹底承認中國落伍。它提出中國的西化，可今後中國要中化世界。中國人的觀念是︰西方強大時，中國人當奴隸，中國強大時，它要西方人當奴隸。這是“河殤”中潛在的意識，如洋務派所說︰師夷之長以制夷”，為什麼一定要制別人?中國罵別人帝國主義，其實自己最帝國主義。中國人在物質上可以承認自己落後，機器不如人家，衣服不如人家，但精神上不承認落後，道德世界第一!如梁漱溟、李澤厚、林語堂這些學者都持這種論調，李澤厚就要求以東方天人合一補充西方的天人對立，以東方的群體性、人際關系補充西方人的空虛感……但這兩種東西是根本不能互補的!是決然不同的兩種文化體系，不能調和的。<br>\n<br>\n<b><br>\n對中國人格的批判</b><br>\n<br>\n問︰你說“河殤”後面的虛榮心，我也有同感……<br>\n<br>\n劉曉波︰比如一開始的舞龍場面，拍得激昂，很有力量，如果我拍的話，我會拍出中國人如何的萎縮，軟弱和“操蛋”，而不加一句解說。但“河殤”潛在的意思還是在說中國是一個偉大的民族，中國人99%的萎靡狀態和那些畫面表現的精神狀態差得太遠了。我在“新時期文學的危機”一文中，曾指出中國人從肉體到精神統統陽痿!<br>\n<br>\n問︰真是一番李敖味道!“河殤”實際上把中國近幾百年積弱落後解釋成一種歷史的誤會，似乎中國本應是世界第一，根本就不應該落後，你如何看待中國知識分子的歷史作用?<br>\n<br>\n劉曉波︰我不相信古書上記載的知識分子人格如何高尚，如韓愈是一個很正統的衛道士，一個大儒，但此人生活無所不好，財、權、色俱全。中國知識分子的雙重性很強，學術也具有功利價值，成了學者之後，能得到許多實際的功利，所以，中國知識分子立足社會有兩條路一是入世當官，成為官僚集團中的一員，得到實際利益；一是先成名後得利，諸葛亮三顧茅廬留美名，就很會同統治者玩游戲，隱是為了顯，退是為了進，出世是為了入世。<br>\n<br>\n問︰“河殤”對中國社會長期停滯提出了一種解釋，也就是現在很時髦的金觀濤理論︰超穩定結構，另外，也有人對中國人的民族性格提出批評，你以為如何?<br>\n<br>\n劉曉波︰我承認我對中國文化的研究，最後走投無路，如果你把問題歸結為政治腐敗，再及文化腐敗，就會問︰為什麼孔子的思想能統治中國這麼多年，至今陰魂不散?我沒法回答。我說過可能與人種有關。我絕不認為中國的落伍是幾個昏君造成的，而是每個人造成的，因為制度是人創造的，中國的所有悲劇，都是中國人自編自導自演和自我欣賞的，不要埋怨別人，反傳統與革新要從每個人開始，中國打倒“四人幫”之後，人人都成了受難者，或是反“四人幫”的英雄，他媽的，文革時你干什麼去了?那些知識分子寫大字報比誰都寫得好，沒有土壤，毛澤東一個人不會有那麼大的力量。<br>\n<br>\n問︰你常提到“人格”，你認為中國人在人格、人性素質方面，甚至在人種方面，同西方民族有什麼差異?<br>\n<br>\n劉曉波︰我只能說一點，中國人缺乏創造力。以哲學而言，西方有最好的經驗主義哲學家、思辯哲學家、宗教哲學家、非理性哲學家和邏輯學者，他們能把人身上所具有的每一創造力，都發展到一個極致和非常漂亮的地步。要非理性，就有尼采式的那樣全非理性的學說；要邏輯，有亞里士多德的邏輯，有羅素的數理邏輯，有笛卡兒、萊布尼茲的邏輯，精細嚴密到你毫無辦法!中國人有什麼?中國只有一堆非驢非馬的大雜燴。<br>\n<br>\n問︰為什麼會這樣呢?中國人智能不低啊。<br>\n<br>\n劉曉波︰那我回答不了。從制度、文化推到人種上去找?我無力去天空幾十萬年前的歷史。中國人一直傲稱古代四大發明，西方古代以來幾百大發明都有了，有什麼值得驕傲的?四大發明對中國今天惟一的意義，就是遮羞布!<br>\n<br>\n<b><br>\n對孔孟之道的批判</b><br>\n<br>\n問︰你曾宣稱要徹底埋葬孔孟之道，在它的廢墟上能建立現代中國文化，如果一個民族完全否定了她的傳統文化、失去了基礎，如何建設一個新文化?<br>\n<br>\n劉曉波︰傳統文化只是提供了一個否定的基礎和起點，不是繼承和承襲的基礎。我認為孔子是個庸才，孟子比他有智慧，他承認的天才是莊子，從哲學上說，孔子什麼都不是，孔子的學說是一種入世的為政治服務的學說，漢代把它變為統治工具，它的生命到漢代就該死亡了，奇怪的是這麼多年還沒有死亡!不過，它面對新世界已經死亡了。西方有人喜歡孔子，不奇怪，因為是多元社會，但是在一元化的社會中，最好的東西也沒用。所以孔子在東西方的意義不一樣，如果中國是個多元化的政體，我不反對別人信仰馬克思、信仰基督教、信仰孔子，但當前的中國，你信仰馬克思就等于信仰一種思想獨裁，因為馬克思主義在中國是統治階級的工具，是棍子，不具有理論意義。<br>\n<br>\n問︰有人認為亞洲四小龍經濟上的成功是儒學的勝利，證明儒學還有現代價值。<br>\n<br>\n劉曉波︰這是胡說八道!也是忘恩負義。台灣、南韓、新加坡都有美國支持，日本也是，如果沒有美國的人權觀念的約束，這些國家可能什麼都沒有!這是東方人的丑惡，東方人面臨著人的解放的問題，中國是一架政治機器，日本是一架經濟機器，每個人都是機器上的一個螺絲釘。台灣、日本的人權問題表示解決，香港解決了西方近代的個人主義是功利化的，它爭取的是政治與經濟的權利，但現代存在主義哲學追求的則是生命意義上的個性解入，這是一種“純哲學”。<br>\n<br>\n問︰哲學問題我們只能點到輒止了。不如你說說，你如此反傳統，是否同意全盤西化?<br>\n<br>\n劉曉波︰現代化是至明真理︰私有制、民主政治、言論自由、法律至上。這是無可爭議的，中國不存在理論問題，只有政策問題，全盤西化就是人化、現代化，選擇西化就是要過人的生活，西化與中國制度的區別就是人與非人的區別，換言之，要過人的生活就要選擇全盤西化，沒有和稀泥及調和的余地。我把西化叫做國際化、世界化，因為只有西化，人性才能充分發揮，這不是一個民族的選擇，而是人類的選擇，所以，我很討厭“民族性”這個詞。中國就講不清什麼是“中國特色”。<br>\n<br>\n問︰據了解，大陸思想界對你閣下的這些高見，頗有一些如“走極端”、“絕對化”的批評，你有何辯解?是否有意賦予它的特殊意義?劉曉波︰不是，我的聲音只屬于我自己，那只是中國的一種聲音，別人搞條理很清晰、論證很嚴密的學問，我不反對，但我的方式就是這樣，無以名之，但並不妨礙我欣賞西方的科學哲學。它嚴密的論證環環相扣，但我不會那樣寫，我的極端應有存在的理由，我並不要求別人和我一樣。我不喜歡錢鐘書那樣寫一條後引好幾十條考證式的文章，那是他的一絕，我承認他的價值，雖然我可能認為他很荒謬。<br>\n<br>\n問︰你的思路和表達方式有鮮明的個人色彩，是怎樣形成的?通過思辯、經驗還是人生的獨特背景?<br>\n<br>\n劉曉波︰我向來不喜談“我的治學之道”，沒什麼道，只不過我與別人不同，其他沒什麼好談的。有的人動輒談成材之路……他媽的，你有什麼資格給青年人做楷模，當青年導師!我很欣賞無法之法，每個人只有自己的方法，無統一的方法，做學問做人皆如此。任何一個人的成功，都是別人的墳墓，不要走別人的路。<br>\n<br>\n<br>\n<b>對四大思想領袖的批判</b><br>\n<br>\n問︰請你介紹一下，海外所說金觀濤、李澤厚、方勵之、溫元凱是中國四大思想領袖，符不符合實際?<br>\n<br>\n劉曉波︰某種情況下是符合的。不過，方勵之要除外，只有李澤厚、劉賓雁、金觀濤，他們和青年的關系是伯樂和千里馬。他們的“伯樂欲”特別強，他們要不斷發現人，給青年人寫作，而年輕知識分子又要依靠大樹來生活，進入名人圈子。中國不是千里馬多，而是伯樂多，故爾千里馬多。中國名人征服人的辦法不是打不是罵，是撫摸你、關懷你，用類似女性般的溫柔去同化你。<br>\n<br>\n問︰他們四大領袖的思想在中國究竟有多大影響力?<br>\n<br>\n劉曉波︰非常大。金觀濤、李澤厚很有市場，尤其在大學生中，青年導師嘛。我演講時，別人請教，我就說不向任何人教任何東西……我為什麼要演講，一是自我感覺好，二為了掙錢，不給夠一小時多小錢，我就不去。錢是一種自我評價，有了一定數量的錢，你的生命也就隨著開放到一定的廣度。(眾笑)我太清楚了!有次去北京友誼商店，見到一瓶160元外匯券的酒，當時我站在那瓶酒前面，感到自己是個弱者，完全被粉碎了!他媽的，你劉曉波出名、演講，有什麼用，這瓶酒都不能征服它!<br>\n<br>\n問︰四大思想領袖對青年的引導，你認為是否全是正面的?有無負面的成分?<br>\n<br>\n劉曉波︰我先要排除方勵之，我認為他不是青年導師，他要自封的話，我也不喜歡。(問︰為什麼?)他有什麼資格!!(問︰他事實上已經是導師!)這叫做中國人制造偶像的先天遺傳，有些人不願當偶像，是別人把他推上去的，就像一個為掌聲而跑的運動員。方勵之人過的最大的關，不是和當權者的關系，而是和崇拜者之間的關系，是面對鮮花和掌聲應該怎麼辦?我認為，他們每個人對青年的引導基本上是負面的。<br>\n<br>\n問︰這樣說來，中國思想界對青年一代的影響是一片空白了?<br>\n<br>\n劉曉波︰中國現在的“文化熱”是虛幻的，中國人的素質這樣低，一個農業文明生存方式的國家，在十年內走完了西方兩千年的精神進程，從古希臘到後現代派，似乎都接受了，但什麼也沒有接受，什麼都玩了，什麼都不地道、不深入，新名詞只能滿足人們的虛榮心。<br>\n<br>\n問︰你可否說一點你對李澤厚的“挑戰”?<br>\n<br>\n劉曉波︰李澤厚與劉再復有一個對話，談對青年人的態度，說他們過去“整體地支持青年人”。過去我說過再不同庸才作戰了，現在我要和庸才作戰(我承認我也是庸才)。我和他們論戰時是指著鼻子罵的，但他們明明罵的是我，卻不指出來，說現在年輕人分化了，對有的年青人要重新看。他們的心態是︰當你承認他是伯樂時，他就整體地支持你︰你想叛逆他時，他就不支持你。劉再復在文章最後說︰“青年人，我希望你們知道，我們是愛你們的!”他媽的，你那個愛值幾個錢?誰要你的愛!你高高在上，賜給我一個愛，誰稀罕你!你的自我評價太不準確了!他以為愛一個人，別人要感激他，跪下叩頭——沒那碼事!他們三位青年導師(不算方勵之)的態度本身就很“操蛋”，是中國知識分子的救世主人格。<br>\n<br>\n<br>\n<b>對當代中國文學的批判</b><br>\n<br>\n問︰你86年發表了關于文學危機的驚人之論後，現在你看中國文學有了多少變化?<br>\n<br>\n劉曉波︰對大陸文學我想說的只是︰沒有好的東西。不是不讓寫，而是寫不出來。我較喜歡的作家是殘雪，他有遠到世界水平的潛力，他的感覺很奇特，那種陰冷的、恐怖的、折磨人的感覺，他的“蒼孝的浮雲”我很喜歡。我早就想寫關于他的評論，遲遲未動筆，是想看看他還能不能寫出好東西來。我評價一個作品有兩個參照系，一是國內的，一是世界的，往往國內一流的作品拿出去也不能跟別人比。<br>\n<br>\n問︰中國作家的創作向西方借鑒的情況令人滿意嗎?<br>\n<br>\n劉曉波︰西方文學影響該喚起中國作家內心的生命力才有效，如魯迅受到很多外國影響，但他的“阿Q正傳”絕對是中國式的，現在有些作家抄西方的意境和結構，比如高行健的“車站”把“等待戈多”的結構全部照搬過來，竟被認為是“創新”，這種庸俗是高級庸俗，比模仿句子更可怕。尋根文學也抄“百年孤寂”的神神怪怪，陳凱歌他們也有這種情形。<br>\n<br>\n問︰你自己的文章與理論呢?<br>\n<br>\n劉曉波︰我承認也有拾人牙慧的地方，但我承認要切切實實的學習，因為我是在文化沙漠中成長起來的。我要感謝馬克思的是，我在文革中能看到的書只有馬克思選集，馬克思給我提供了不少西方哲學史的線索，是當時“走向世界”的惟一橋梁。我看過馬克思全集四十多卷，可以大段大段背下來。馬克思前期的作品不錯。<br>\n<br>\n<br>\n<b>對馬克思主義的批判</b><br>\n<br>\n問︰馬克思主義近幾年受到了沖擊，它是否在中國已走向衰落?或失去了生存的價值?<br>\n<br>\n劉曉波︰馬克思給我惟一的震撼，是它不妥協的批判態度。他的歷史主義方法也有一定道理，其他不少則是胡說八道，如他對西方社會結構的分析︰剝削者與被剝削者、資產階級與工人階級，就太簡單，沒有看到各階層互相制約的關系。嚴格地說，階級的概念在西方已不適用了。馬克思的兩分法只適用于專制社會。馬克思的共產主義也只不過是西方傳統的一環，從柏拉圖的理想國，到聖經中的天堂。到摩爾的烏托邦，到康特拉的太陽城，到法國空想社會主義。馬克思主義理想的混蛋的地方是，它說這理明天就會實現︰資本主義準備好一切物質條件，只要一革命就能實現共產主義。馬克思的理想太廉價了。<br>\n<br>\n問︰你認為現在的中國社會處在歷史的什麼發展階段?<br>\n<br>\n劉曉波︰還沒有走出農業文明。<br>\n<br>\n問︰是不是要補資本主義的課?<br>\n<br>\n劉曉波︰必須補課。<br>\n<br>\n問︰那麼，今天中國的路線還是順著農業社會的慣性在走?<br>\n<br>\n劉曉波︰是的。不過，它在調整它的專制，因為它面臨危機。<br>\n<br>\n問︰中國可能在根本上加以改造嗎?<br>\n<br>\n劉曉波︰不可能，即使一兩個統治者下決心，也沒辦法，因為沒有土壤。<br>\n<b><br>\n問︰那什麼條件下，中國才有可能實現一個真正的歷史變革呢?<br>\n<br>\n劉曉波︰三百年殖民地。香港一百年殖民地變成今天這樣，中國那麼大，當然需要三百年殖民地，才會變成今天香港這樣，三百年夠不夠，我還有懷疑。</b><br>\n<br>\n問︰十足的︰“賣國主義”啦。<br>\n<br>\n劉曉波︰我要引用馬克思“***宣言”的一句話︰“工人沒有祖國，決不能剝奪他們所沒有的東西。”我無所謂愛國、叛國，你要說我叛國，我就叛國!就承認自己是挖祖墳的不孝子孫，且以此為榮。<br>\n<br>\n問︰你是說，中國還要走香港的路?<br>\n<br>\n劉曉波︰但歷史不會再給中國人這樣的機會了，殖民地時代已經過去了，沒人會願意再背中國這個包袱。<br>\n<br>\n問︰那怎麼辦呢?豈不太令人悲觀?<br>\n<br>\n劉曉波︰沒辦法。我對整個人類都是悲觀的，但我的悲觀主義並不逃避，即使擺在我面前的是一個又一個悲劇，我也要掙扎，也要對抗，我不喜歡叔本華而喜歡尼采，原因便在于此。<br>\n<br>\n(香港《解放月報》1988年12月號全文","date":"2020-03-06","agreeCount":0,"discussionCount":0}