{"type":"article_comment","id":289844,"parentType":"article","parentId":15930,"uid":13988,"contents":"重庆武斗纪实<br>\n<br>\n所谓”武斗“主要是指文革初期造反派夺权后发生分裂所进行的意识形态斗争，很多地方的武斗从最初的冷兵器互殴发展到真枪实弹的内战，其原因是军队支持一派或像重庆这样的兵工厂提供了武器。<br>\n<a href=\"https://i.imgur.com/O9HjYUl.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/O9HjYUl.jpg\" alt=\"https://i.imgur.com/O9HjYUl.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n重庆武斗中的死难者，标语为“革命烈士永垂不朽”<br>\n&nbsp; &nbsp;<br>\n<br>\n<br>\n1967年6月5日，位于北碚区的西南师范学院“8·31”战斗纵队与同校的“8·15”派的“春雷造反兵团”武斗，市内“8·15”和“反到底”两派都派人到西师增援自己的一派。重大“8·15”支援西师武斗后返校途中，在北碚不远的施家梁遭“反到底”派截击，重大“8·15”总团负责人、市“革联会”副主任熊代富等被俘，遭到关押毒打，注射麻醉剂后押送北京“交中央文革处理”，在赴京的火车上被“8·15”派认出，到京后组织人救出。<br>\n<br>\n&nbsp;<br>\n<br>\n在两大派“全面内战”期间，出现了一些专业武斗组织或指挥机构。重大“8·15”建立了“卫戍司令部”和专业武斗组织301野战队（专事校外武斗）、302部队（专事校内武斗及治安）。“反到底”派建立了北碚区的“猛虎团”，在南岸区制高点黄山上建立了“反到底黄山警备区司令部”。<br>\n<br>\n&nbsp;<br>\n<br>\n７月１日，两派在重庆医学院附属一院武斗，死二人，伤数十人，“反到底”派《东方欲晓》报主编于可被钢钎刺死。“反到底”派在解放碑闹市区，为于可等“烈士”举行了规模空前的追悼大会，号召为于可复仇。<br>\n<br>\n&nbsp;<br>\n<br>\n7月8日，“反到底”派“猛虎团”前往被“8·15”派控制的（北碚）红岩机器厂营救被抓人员，两派展开大规模武斗，死9人，伤多人，变电所被炸毁，全厂停产。<br>\n<br>\n&nbsp;<br>\n<br>\n7月10日，驻守在战旗小学的重大“8·15”的武斗队，以自制喷火器和土炮伏击“反到底”派武斗队，烧死2人，烧成轻、重伤各2人，钢钎刺死1人，重大“8·15”武斗队自己烧成重伤1人。当天上午，重大“8·15”武斗队又在该地区突袭了过路的“反到底”派的河运学校的武斗队，刺伤、俘虏多人。这次武斗中，重大“8·15”武斗队使用了私设的电台联络。<br>\n<br>\n&nbsp;<br>\n<br>\n７月１４日，路经重庆的中央代表谢富治、王力在重庆警备区司令部接见两派代表，要求立即停止武斗。陪同中央代表到渝的四川省革筹组组长张国华、副组长刘结挺上午９时发布停止武斗的六条命令。重庆国防工业系统两派达成停止武斗１４条协议。谢富治主持了签字仪式。两派代表3000多人召开“团结大会”。但协议转眼就被双方撕毁。武斗再次发生。 <br>\n<br>\n&nbsp;<br>\n<br>\n7月20日至21日，两派在大型兵工厂长江电工厂武斗，“8·15”派攻占全厂，打开成品库运走大批枪弹。<br>\n<br>\n&nbsp;<br>\n<br>\n７月２５日，因“反到底”派控制的重庆市工业学校位于连结沙坪坝区至市中区的公路的一座山坡上，对来往于两区间的“8·15”派形成威胁。“8·15”派组织多路人马用了轻重机枪及步枪攻打工业校，占领了该校。守方死亡10人，攻方两人死亡。“8·15”抓获俘虏200多人押回重庆大学毒打审讯。“反到底”派的“军工井冈山”得知“8·15”用机枪占领了工业学校，以一票反对的表决结果，通过了打开军工仓库发放枪支的决定。<br>\n<br>\n重庆是中国兵器工业基地，在武斗中，这个兵器工业基地成了取之不尽的武器弹药库。<br>\n<br>\n&nbsp;<br>\n<br>\n７月２７日至２８日，嘉陵机器厂、建设机床厂、望江机器厂等几家大型兵工厂两派争相抢夺军兵械库和成品车间武器弹药，并向厂外同一派群众组织扩散。<br>\n<br>\n&nbsp;<br>\n<br>\n７月３０日，望江机器厂“反到底”派武斗队以改装炮艇与长江电工厂“8·15”派武斗队对战，长江电工厂油库中弹，漏油５吨，伤亡各一人。<br>\n<br>\n&nbsp;<br>\n<br>\n7月３１日，大型兵工厂空气压缩机厂的“8·15”派武斗队从厂内向鹤高路居民区发射燃烧弹，烧毁区劳动调配站、废品收购站及民房１８间。８月１日，解放军重庆警备区司令部制止武斗和进行救护的人员遭到枪击，死２人，伤１０人。<br>\n<br>\n&nbsp;<br>\n<br>\n８月２日，两派在空气压缩机厂武斗，动用了坦克。厂俱乐部被烧毁。重庆大学“8·15”的301武斗队３人被击毙，重伤致残１人。“8·15”派占领全厂后，将从家中抓出并杀害的无辜群众数人，并拖往石灰窑焚尸灭迹，途中发现有未死者补枪致死。<br>\n<br>\n&nbsp;<br>\n<br>\n&nbsp;<br>\n<br>\n８月３日，两派在建设机床厂大规模武斗。“8·15”派占据的制高点——谢家湾的弧形建筑（办公楼）。在“反到底”派的强力攻击下，“8·15”派被迫撤退，撤退时倒上汽油烧毁。同日，重庆军分区交通艇被“反到底”派望江机器厂“金猴”武斗队的高射炮击沉，解放军３人遇难。<br>\n<br>\n&nbsp;<br>\n<br>\n8月4日，“8·15”派北碚“捍红总部”为夺回被“反到底派”抢去的装运子弹车辆，攻打845厂并占领了全厂。在攻占中，“8·15”数人身亡。845厂内的“反到底”派和守厂的多名人员，在武斗中身亡或被俘后遭到枪杀。<br>\n<br>\n&nbsp;<br>\n<br>\n8月5日 ，“8·15”派进攻建设机床厂，两派在该厂制高点清水池大规模武斗，动用了坦克、高射机枪等武器。连续三天武斗中死25人，伤数十人。<br>\n<br>\n&nbsp;<br>\n<br>\n８月８日，望江机器厂“反到底”派“金猴”武斗队为向建设机床厂“反到底”派运送增援物资，用改装“炮艇”三艘组成“舰队”，沿长江溯江而上，沿途与占据东风造船厂、红港（朝天门码头在文革中的名称）、长江电工厂等地的“8·15”派武斗队交战，打死２４人，打伤百人，打沉船只３艘，打坏１２艘。当时称为“八八海战”。<br>\n<br>\n&nbsp;<br>\n<br>\n８月１１至１３日，“8·15”派攻打设于解放碑西北侧的交电公司大楼上的“反到底”派广播站，从马路对面的东方红（原“和平”）电影院楼顶集中几支信号枪向该楼四层（最顶层）窗口内齐射，引燃楼内易燃物起火烧毁。附近数十家民房也遭火灾。<br>\n<br>\n&nbsp;<br>\n<br>\n8月12日，两派在嘉陵机器厂大规模武斗，双方死亡数十人。直接经济损失达357万元。“8·15”派占领全厂。<br>\n<br>\n&nbsp;<br>\n<br>\n８月１３日，“反到底”派望江机器厂的“金猴”武斗队，向占据着郭家沱中学的“8·15”派据点发起进攻。“8·15”派居高临下， “金猴”武斗队被打死１０人，伤数十人；“8·15”派也有重大伤亡（后查明，此事不是反到底派与“8·15”派冲突，而是反到底与驻厂部队冲突）。同日，“反到底”派北碚“猛虎团二中队”、“五中队”在行进于二十二中学至北温泉途中时，被河对岸“8·15”派机枪扫射死3人、重伤2人。“猛虎团”在召开“烈士追悼会”时，将俘虏北碚“8·15”派武斗指挥唐天伦枪毙“祭灵”。<br>\n<br>\n&nbsp;<br>\n<br>\n嘉陵江大桥将嘉陵江南面的市中区与北面的江北区连成一体。市二轻局大楼位于南桥头。1967年6月，“反到底”派控制了这座大楼，对“8·15”构成威胁。７月７日，“8·15”发起进攻，经过几次拉锯战，市二轻局大楼被“8·15”派占领。8月14日，在反到底主要负责人李木森和江北指挥部负责人苏静康等指挥下，炮击“8·15”占领的二轻大楼。炮声断断续续，从夜间直到次日晨。<br>\n<br>\n&nbsp;<br>\n<br>\n8月18日至20日，两派在潘家坪高干招待所至大坪一线展开大规模武斗，使用了榴弹炮、三七炮、高射机枪、坦克，死亡超百人，邮电器材厂一幢宿舍被“8·15”派炸毁，仅被烧毁的潘家坪高干招待所房屋和设备损失即达4百余万元。陈列于潘家坪高干招待所供国家领导人观赏的馆藏珍品碧玉香炉等10件珍贵文物被武斗组织抢走。为配合大坪、潘家坪地区武斗，“8·15”派攻打九龙坡黄葛坪王家大山制高点，两派死45人。<br>\n<br>\n8月21日，中央调查组一行30人于18时抵达重庆，下令两派就地停火，令两派头头到警备区谈判。第二天，“反到底”派的“黄山警备区司令部”向南岸“8·15”派的制高点发起进攻，死22人，伤数十人，打坏房屋7幢，抄砸部队、机关、企业、商店17个和居民34户，抢走办公用具、电讯器材、手表等物资件和粮食2650余公斤。<br>\n<br>\n&nbsp;<br>\n<br>\n参加武斗的年轻人大多是大中学生和青年工人。多年的阶级斗争教育和革命英雄主义教育，使他们充满了奉献一切的革命热情，他们“为捍卫毛主席革命路线”而视死如归。很多人在“为毛主席而战”中，献出了年轻的生命。<br>\n<br>\n&nbsp;<br>\n<br>\n8月23日晨7时，中央文革小组办事组发来经周恩来审定的制止重庆武斗的特急电报：一、立即停止对一切工厂、学校、机关、商店、街道和居民点的火力进攻和射击。立即停止对空气压缩机厂的进攻，并撤除包围。二、绝对不允许对解放军防地、巡逻哨和军车射击。三、双方立即达成停火协议并保证切实执行。<br>\n<br>\n&nbsp;<br>\n<br>\n8月23日，“反到底”派向杨家坪地区“8·15”派大举进攻。杨家坪中心区的“8·15”派据点建设电影院被高射炮击中起火，周围燃成一片火海。空气压缩机厂“8·15”派武斗队撤退前枪毙“反到底”派俘虏5人（其中孕妇1人）。<br>\n<br>\n&nbsp;<br>\n<br>\n8月28日凌晨，“8·15”派出动大批武斗人员，向占据通信兵技术学校的“反到底”派据点发起进攻。武斗中，双方动用了坦克、装甲车、轻重机枪、高射机枪、122榴弹炮、迫击炮、无后坐力炮等武器，用私设的电台指挥榴弹炮射击。双方死伤数十人。“反到底”派被迫撤离，“8·15”派占领北碚全区，喜称为“8·28大捷”。<br>\n<br>\n&nbsp;<br>\n<br>\n1967年七八月间，重庆市几乎是每天炮火连天，硝烟弥漫，老百姓生活在恐惧之中。<br>\n<br>\n&nbsp;<br>\n<br>\n9月5日，中共中央下达“九五命令”。9月8日至9日，重庆两派在警备区谈判停止武斗、收缴武器，达成协议。武斗趋于缓和，9月11日，撤到成都的“反到底”难民2000余人乘601次列车返回重庆。<br>\n<br>\n&nbsp;<br>\n<br>\n9月后武斗稍有平静。但是，12月27日，重大“8·15”将该校“反到底”派“重大井冈山”赶出学校后，单方面组建了重庆大学革命委员会。支持“8·15”派的四川省革筹组副组长、成都军区司令员梁兴初和重庆驻军领导人韦统泰、蓝亦农、白斌、唐兴盛等出席表示祝贺。同一天，与梁兴初等观点不同的四川省革筹组副组长刘结挺在自贡接见“反到底”派代表，表示支持。上层军政高官各支一派，近于熄灭的战火重新燃起。<br>\n<br>\n&nbsp;<br>\n<br>\n12月30日，“反到底”派万余人冲击市“革筹组”，两派发生武斗，多人被打伤。<br>\n<br>\n在枪炮声中进入了新的一年。<br>\n<br>\n1968年，1月7日，“反到底”派25万人在市体育场召开批斗李井泉、廖志高大会。会前“反到底”派赴会途中多处与“8·15”派冲突，会后游行时发生枪战，死6人。<br>\n<br>\n&nbsp;<br>\n<br>\n1月9日，重大“8·15”武斗人员将返校“复课闹革命”的“反到底”派“重大井冈山公社负责人”打成重伤，已返校的“反到底”派学生再次出逃。<br>\n<br>\n&nbsp;<br>\n<br>\n3月15日，周恩来等中央领导人接见四川党政军领导干部，指出重庆“8·15”和“红卫兵成都部队”（“红成”）打倒刘结挺和张西挺是错误的。成都造反派也和重庆一样，分为对立的两派，一派是“红卫兵成都部队”（红成），一派是川大“8·26”。成都的“红成”和重庆“8·15”反对刘结挺、张西挺，支持成都军区司令员梁兴初；成都的川大“8·26”和重庆的“反到底”支持刘结挺、张西挺，反对梁兴初。周恩来说：打“刘结挺张西挺”就是为刘（少奇）邓（小平）复辟。周恩来还传达了毛泽东对“反到底”支持的态度，周恩来批评54军对“反到底”的打压作法。“反到底”派利用“3·15”指示大造声势；“8·15”也不示弱。武斗又进一步升级。3月22日、24日、25日、26日，每天都有武斗。其中3月26日嘉陵江南桥头的武斗死3人，多幢建筑被烧。抗日战争期间的“民主之家”特园化为灰烬。<br>\n<br>\n&nbsp;<br>\n<br>\n4月7日，重庆两派分别以嘉陵江北岸的大型国防企业长安机器厂、江陵机器厂和重庆钢铁三厂、第十八中学、曙光中学、江北糖果厂，嘉陵江南岸的大溪沟搬运站、第六中学、第四十一中学（今巴蜀中学）及市中心和第二十九中学等地为据点展开枪炮战，动用了高射机枪及多种火炮，一些房屋被毁。同日，两派在长安机器厂大规模武斗，全厂停产。<br>\n<br>\n&nbsp;<br>\n<br>\n4月27日，周恩来等中央领导人再次接见四川党政军领导，说“反到底”打谢（成都军区副政委谢家祥）反梁（省革筹副组长、成都军区司令员梁兴初）也是错误的。要54军把腰杆挺起来。“4·27”指示实际是对“3·15”指示的纠偏。周恩来说：“重庆不能再乱了。”<br>\n<br>\n&nbsp;<br>\n<br>\n4月28日，周恩来令四川省革筹组负责人张国华、梁兴初、刘结挺、张西挺等火速到北京参加中央毛泽东思想学习班，要求重庆两派立即停止抢武器，令两派将抢去的武器通通交回，否则严办。 <br>\n<br>\n&nbsp;<br>\n<br>\n4月29日，周恩来再次打电话给张国华，就重庆市大规模武斗问题作出4点强硬指示，要求对28日发生的“8·15”派抢夺351仓库的武器和长安机器厂办公楼起火、反到底派打死打伤消防人员必须严肃处理。下午张国华、刘结挺、张西挺、韦统泰、蓝亦农接见北京学习班两派代表各10人传达上述指示，要求马上落实。<br>\n<br>\n&nbsp;<br>\n<br>\n６月１２至１３日，两派在北碚第13中学和北碚区新华书店武斗，死６人。“8·15”派攻占“反到底”派“猛虎团”占据的新华书店大楼，在武斗中被击毙的“猛虎团”头头王树良等３人被暴尸街头示众3天。“8·15”派随后实行戒严并手提冲锋枪挨户搜捕“反到底”派人员。<br>\n<br>\n&nbsp;<br>\n<br>\n６月３０日至７月２日，两派在空气压缩机厂大规模武斗，动用了三七炮、四联高射机枪、坦克、装甲车、轻重机枪等，“8·15”派攻占全厂。<br>\n<br>\n&nbsp;<br>\n<br>\n7月7日至9日，两派在大坪地区大规模武斗，“8·15”派攻占后字242部队、煤炭设计院、重庆医学院等单位。多处房屋被毁，物资被抢劫，伤亡多人。后字242部队“反到底”派“红总”负责人张龙宝在撤离途中身亡。<br>\n<br>\n&nbsp;<br>\n<br>\n7月9日至12日，两派在江陵机器厂大规模武斗，一些家属区房屋、职工住宅被打坏，4个重要车间遭破坏，附近民房也遭到炮击。伤亡多人。“8·15”派攻占全厂，随后实行“戒严”、“清乡”。<br>\n<br>\n&nbsp;<br>\n<br>\n7月16日，重庆“8·15”派及邻近几县同一派的武斗队在成渝铁路线隆昌石燕桥以火力拦截军列，将五车皮援越军火抢劫一空。周恩来闻讯后急电四川省革委主任张国华：这是反革命的政治事件，不论哪一派抢去的都要全部追回。<br>\n<br>\n&nbsp;<br>\n<br>\n1968年7月底“工人毛泽东思想宣传队”进入学校以后，学生造反派红卫兵就退出了政治舞台，中学生“上山下乡”，群众组织已经不能支撑。在重庆陷得很深的54军也换防到云南。武斗渐趋平静。8月22日，因武斗外逃的“反到底”派群众首批4500余人从成都遣返，到达重庆火车站。以后数日，每天都有数千“难民”返回重庆。<br>\n<br>\n&nbsp;<br>\n<br>\n９月２３日，重庆市革委会、警备区作出决定：严令一切群众组织、团体和个人持有武器，必须于１０月１５日前无条件上缴一切武器、弹药、运输车辆，拆除武斗工事、据点，解散一切专业武斗队。 <br>\n<br>\n&nbsp;<br>\n<br>\n10月15日，重庆市在人民大礼堂举行“两大派革命群众组织撤销总部，掀起斗、批、改新高潮誓师大会”，两大派群众组织宣告撤销。此后，重庆主城区及附近地区两大派群众组织间真枪实弹的全面内战基本平息。<br>\n<br>\n&nbsp;<br>\n<br>\n重庆武斗到底死了多少人？至今没有见到一个统计数字，不过，据《重庆公安大事记（1949-1997）》记载：1971年“6月5日，省人保工作组在《重庆市武斗杀人案件情况的调查汇报》中记载，全市在文革中共发生22起较大的武斗杀人事件，造反派以‘叛徒’、‘俘虏’、‘探子’等名义杀死1737人（其中五类分子14人），作案凶手878人”。这1737人不是在武斗中死亡的，而是被抓后杀死的，即“杀俘”。重庆武斗死亡人数应当大大超过这个数字。另资料称：据最保守的估计，直接死亡人数在3000人以上，受伤1万人以上。武斗毁掉的房屋、机器设备、因武斗而造成的交通中断、工厂停产而造成的经济损失无法统计。","date":"2020-03-10","agreeCount":1,"discussionCount":0}