{"type":"article_comment","id":289855,"parentType":"article","parentId":15930,"uid":13988,"contents":"&nbsp; 清理阶级队伍，简称“清队”或者“清阶”，是文革的重要组成部分。起源于毛泽东说“党内及群众里混入了一小撮反革命分子，需要发动群众进行清理。”各地掀起的清理阶级队伍造成了大量的冤假错案。<br>\n<br>\n<a href=\"https://i.imgur.com/NQyknVn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NQyknVn.jpg\" alt=\"https://i.imgur.com/NQyknVn.jpg\" style=\"max-width:100%\"></a><br>\n为中国夺得第一枚金牌的乒乓球运动员荣国团，因从香港归来被怀疑为特务，上吊自尽<br>\n<br>\n<a href=\"https://i.imgur.com/PGgpV9A.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PGgpV9A.jpg\" alt=\"https://i.imgur.com/PGgpV9A.jpg\" style=\"max-width:100%\"></a><br>\n翻译家傅雷夫妇，不堪忍受批斗而自杀身亡<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/4CyUYmF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4CyUYmF.jpg\" alt=\"https://i.imgur.com/4CyUYmF.jpg\" style=\"max-width:100%\"></a><br>\n演员上官云珠，因和毛泽东的绯闻而被迫害致死<br>\n<br>\n<a href=\"https://i.imgur.com/gwW25Fz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gwW25Fz.jpg\" alt=\"https://i.imgur.com/gwW25Fz.jpg\" style=\"max-width:100%\"></a><br>\n演员严凤英，被怀疑为特务并在死后被剖腹找所谓的“特务器材”<br>\n<br>\n<br>\n清理阶级队伍到底有多少人受害？旅美华人学者丁抒研究了大量县志，他的结论是“除极个别的县份外，一般揪斗人数都超过万人，死于清理阶级队伍的都在一百人以上。丁抒认为，在清队运动中总计有三千万人被斗，五十万人死亡。魏昂德、苏扬据文革后1500多个县志取得的信息，对农村地区的运动进行分析，这份研究估计大约有3600万人遭到迫害，被杀害的人数在75万至150万之间，大概有同样多的人致残。官方文革史承认：清理阶级队伍中，制造了数以百万计的冤假错案，加上他们的亲属和各种社会关联的人全国被株连的群众多达1 亿人。<br>\n<br>\n安徽省革命委员会成立后就全力以赴地清队，到1968年底，全省就清出各种“坏人”43万多人。对清理出来的“坏人” “大会批态度，小会短兵相接（武斗）”。打骂、体罚，刑讯逼供是清理阶级队伍的主要手段，使用几十种酷刑。到1969年4月统计，“清队”中清查出来的43万“坏人”中，被县以上专政机关关押的就有188，225人，这些人在关押期间被逼自杀的就有4，646人，被群众专政人员当场活活打死的1，074人，因被打受伤而死亡的359人。1968年5至9月，霍邱县在“清队”中被打死、活埋、推水淹死90人，自杀445人。<br>\n<br>\n据不完全统计，上海市仅市一级的专案办公室列为重大案件的就有965起，重大集团性案件731起，被立案审查的达169，405人，有5，449人被迫害致死。上海文化界相当于文艺六级以上的知识分子几乎全部遭受冲击，八成以上被立案审查。1968年9月23日，上海市革委会上报中央的《关于清理阶级队伍的报告》中说：“到目前为止，全市已经挖出叛徒、特务、死不悔改的走资派和没有改造好的地、富、反、坏、右分子共142，453人，其中，过去掌握和处理的53，344人，新挖出来的89，109人。此外，还揪出现行反革命分子8893人。<br>\n<br>\n江苏的清队一直延续到1970年，1971年11月13日，省革委会向国家公安部汇报材料称：在清队中，全省共挖出各种“反革命分子”83，190多人。 在清队中受到牵连的人远远超过此数。仅高邮县1968到1969年的清队中，就有13，326人被审查。江苏武进县革委会提出“刮二十四级红色台风”的口号，将县一级的的“牛鬼蛇神”108人关进棚，共揪斗14，600多人。<br>\n<br>\n浙江省在清理阶级队伍中全省被关押揪斗数十万人，被逼致死9198人。有的整个村庄被打成“反革命村”、“土匪村”。<br>\n<br>\n从1968年至1969年2月，广东全省处理各类“阶级敌人”25万3200人。至1970年3白，又挖出各种“政治集团”20，291个，批斗重点对象63，297人。从1968年7月到10月，广州市全市共举办“清理阶级队伍学习班”28，261期，近217万人参加了“学习”。7月到11月，共揪出“阶级敌人”、“有严重问题的人”28，738人，一批人被迫害致死。仅广东河源县在“清队”中揪出10，200名“敌人”，被害死亡26人，还制造了“双江反革命集团”冤案，株连数万人。<br>\n<br>\n在清理阶级队伍中，广东省革委会专门制订了《处理港澳海外关系干部的6条意见》，使广大归侨、侨属和有港澳台关系的人不同程度地受到歧视和迫害。台山县有4000多名干部被迫填表表态“断绝海外关系”，佛山地区有15，000多户“侨改户”，有一半以上被戴上了地主、富农帽子，很多被抄家、冻结存款。<br>\n<br>\n广西南宁地区1968年在全地区普遍地开展“大揭发、大批判、大斗争”，向所谓“一小撮阶级敌人括起十二级台风”，78，746人被揪斗，17，372被迫害致死。<br>\n<br>\n陕西省主管清队的官员认为：“1949年陕西解放后，中共中央西北局和中共陕西省委执行反革命修正主义路线，招降纳判，网罗了一撮叛徒、特务和其他反革命分子；民主革命不彻底，和平土改，镇反不力，又包庇了一批地主、富农、反革命分子；解放前陕西地下党严重不纯，是黑党、假党；······” 陕西还有“彭德怀死党”、“习仲勋反党集团”等。根据这个基调，全省先后被揪斗、审查关“牛棚”者就有40多万人，被整干部62，000多人，补划地主、富农5万多户。一批人含冤致死。<br>\n<br>\n甘肃省在清队中被关押的干部群众达30多万人。仅甘肃定边县刑讯逼供，清理出“阶级敌人”3091人，查出“反动组织”15个。<br>\n<br>\n据山东省革委政治部清队办公室统计，山东省清理出113，605人。其中，叛徒23，596人；特务9，131人；死不改悔走资派5，609人；没有改造好的地、富、反、坏、右分子58，985人；现行反革命分子7，238人；其他9，046人。这些绝大多数是冤假错案。<br>\n<br>\n截止1969年10月30日，石家庄地区挖出所谓“叛徒”、“特务”、“走资派”、现行反革命分子和有“严重政治历史问题”的人104，643人，其中按“敌我矛盾”实行专政的24，252人。<br>\n<br>\n1968年12月16日，黑龙江省革委会批转的人民保卫部的《关于清理阶级队伍的报告》中说：据11月底统计，全省清查出各类阶级敌人和嫌疑分子达10万多人，其中，4，100多人非正常死亡。挖出了一批“特务集团”、“反革命组织”、“叛徒集团”、“特务据点”等。<br>\n<br>\n吉林省从1968年4月开始全面清队，到9月末，共挖出“阶级敌人”90，090人，挖出各种反革命特务集团560个，集团成员12，464人。长春地区从1968年5月至12月，在“清队”期间，无辜受害者数千人，因清队造成的非正常死亡人数为1929人。其中，打死和刑讯后致死184人，自杀1745人。<br>\n<br>\n辽宁省在清理阶级队伍中在搞“五群”：群众专政、群众侦察、群众审理、群众判决、群众管制，制造了大量冤假错案。据毛远新后来交待：从1968年到1989年初，全省非正常死亡人数两万多人。辽宁台安县成立以原来的县委武装部长为首的革委会后，就清理阶级队伍。城乡各单位私立公堂，严刑拷打……橡皮鞭、门弓子、木棒子、炉勾子，各种刑具交替使用，喷气式、挂黑板（用细铁丝勒到脖子上）、举砖头、跪碗渣，无奇不有。新挖出各种“阶级敌人”1288名”，135人迫害致死，多人致残。43人被判刑投狱。","date":"2020-03-09","agreeCount":2,"discussionCount":0}