{"type":"article_comment","id":226290,"parentType":"article","parentId":5480,"uid":8354,"contents":"刚才在Reddit关于留学生间谍的主题下被英文小粉红翻出我这篇文章:<br>\n<br>\n<br>\nGuy is some kind of Japanese nationalist and genocide denier. Supporting idiots like this only discredits your points.<br>\n<br>\n<blockquote>&quot;Manchu in my writing was NOT a Japanese colony &quot;<br>\n<br>\n&quot;they have fabricated some crucial evidence to support their Yangzhou Massacre and Nanjing massacre claim&quot;<br>\n</blockquote><br>\n<br>\n我的回应：<br>\n<br>\nDear Chinese nationalist, you seem to have issues with my&nbsp;<b>Apple Daily publication</b>:<br>\n<br>\n<a href=\"https://tw.appledaily.com/new/realtime/20190513/1565678/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://tw.appledaily.com/new/realtime/20190513/1565678/</a><br>\n<br>\nAs explained in this analysis,<br>\n<br>\n<ol><br>\n<li>China-centered history describes Manchu, as well as Tibet and East Turkestan, as a Chinese land and Manchus part of Chinese history. However, third-party scholars reject this racist historical revisionism and&nbsp;<a href=\"https://www.amazon.com/Manchu-Way-Banners-Identity-Imperial/dp/0804746842\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mark Elliot from Harvard</a>&nbsp;is one of them. In this respect, Manchu was not a Japanese colony in WWII more than it had been a Chinese one before and after then.<br>\n<br>\n</li><br>\n<li>Ruthless killings did happen in the Japanese invasion of Nanjing, and there is confirmed evidence about them, but in the mean time, as&nbsp;<a href=\"https://en.wikipedia.org/wiki/Historiography_of_the_Nanjing_Massacre\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Wikipedia</a>&nbsp;says, &quot;photographs, for instance, which are known to be fabricated, or from different areas and different times, continue to be used to prove Japanese guilt in the winter of 1937–38.&quot; By doing this, Chinese nationalists weaponize history to justify jingoism and silence criticism.</li><br>\n</ol><br>\n<br>\nI applaud your loyal service to your country. But there's an&nbsp;<a href=\"https://www.fbi.gov/wanted/counterintelligence/yanqing-ye\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">FBI warrant</a>&nbsp;and that can't be changed by assassination of my character.<br>\n<br>\n以政治正确为武器，通过断章取义进行人格谋杀可以很方便的混淆视听，而且最重要的是这样可以很方便的”征用“你的大量时间。","date":"2020-02-04","agreeCount":1,"discussionCount":0}