{"type":"answer","id":103229,"parentType":"question","parentId":13146,"uid":449,"contents":"<a href=\"https://zhuanlan.zhihu.com/p/41580762\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/41580762</a><br>\n《里根KO苏联的故事》<br>\n<br>\n我们要明白川普的目的：川普最终目的就是要<b>搞死共产党。</b><br>\n他是里根的狂热粉丝，也是冷战一代，内心对共产政权态度就是要往死里搞。<br>\n<br>\n热战不是什么丰功伟绩。里根伟大就在于<b>不费一兵一弹就让苏联土崩瓦解</b>，结束冷战。<br>\n川普自信在中共身上也可以做到同样的事情。<br>\n<br>\n搞夸一个巨型共产主义政权，绝非易事，除了人为，更需要<b>历史条件。</b><br>\n如果早个十年里根上台，苏联还是有机会做出转型，美国是无力对抗的。但是到了80年，苏联已经积重难返。里根发了历史机遇，并且把握住了它。<br>\n<br>\n针对苏联的经济模式，里根抓住了<b>两个软肋</b>：<br>\n<br>\n<b>1、苏联工业急需升级，但是升级却高度依赖西方新技术。</b><br>\n<b>2、苏联外汇高度依赖石油出口。</b><br>\n<br>\n说白了，苏联自己没有技术能力升级工业，继续维持发展。<br>\n它必须去向欧美购买机器设备，或者干脆搞一套拿回来山寨，才能维持足以和西方抗衡的生产力，以及维持足以让人民稳定的经济增长指标。<br>\n<br>\n而向西方购买技术，需要美元外汇，而苏联外汇来源就是卖石油。<br>\n<br>\n那么想要苏联政府财政紧张，就是两手抓：<br>\n1、限制苏联获得民主国家最新的技术成果，发动技术竞赛，制造压力。<br>\n2、降低石油价格，限制苏联获得外汇。<br>\n<br>\n总结起来就是：<b>降低顺差，封锁科技</b><br>\n<br>\n同时苏联自己还在作死，勃列日涅夫等苏联高层没有意识到问题的严重性，还在勒紧裤腰带和美国硬刚航天，核武器，以及在阿富汗各种烧钱打架。<br>\n<br>\n到了80年代，苏联猛然发现外汇见底，无钱可烧，出现严重的财政危机。<br>\n而美国和民主国家则逐渐走出了70年代的经济衰退，开始新的一轮工业升级，经济增长。<br>\n<br>\n最后苏联在内外交困之下走向解体。共产党主义阵营敲响了末日的丧钟。<br>\n<br>\n====================================<br>\n回到今天，我们可以发现，<br>\n<br>\n中共今天的发展软肋，和苏联是一样的：<br>\n<br>\n<b>1、高度依赖出口获得美元外汇</b><br>\n<b>2、高度依赖西方的新技术进行产业升级</b><br>\n<br>\n它们二者不同的地方在于，中国出口的是商品，不是石油。<br>\n所以，川普对付中共也是：<b>降低顺差，封锁科技</b><br>\n<br>\n川普从自己参选开始就在说中国顺差太高，中国偷窃我们的知识产权等等。<br>\n这几乎就是明牌，是阳谋，摆明了就是要走里根的老路。<br>\n<br>\n======================<br>\n从川普的大战略再来分析今天这个贸易协定。<br>\n<br>\n本质上来说，贸易协定，关税，根本的目标，就是降低贸易顺差，<b>让中共无法获取足量的美元外汇。</b><br>\n从这样的意义上：购买农产品，和收取关税，其实是一样的。<br>\n<br>\n我的推测就是：美国谈判反反复复，不在于要不要收关税，买不买农产品。<br>\n而是：<b>中共愿意掏多少钱，川普才满意。</b><br>\n<b>说白了，双方就是在讨价还价。</b><br>\n<br>\n至于知识产权，则是从上游增加了中共获得技术的难度，使得它更加迫切需要美元而已。<br>\n<br>\n这一点，我在观察某呼的经济板块时，也得到了印证：<br>\n<a href=\"https://www.zhihu.com/question/360278606\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/360278606</a><br>\n<br>\n<blockquote>毛衣7大要素中之前妥协掉的去除，现在<b>最关键的争端就在于农产品订单价格总量和开放金荣市场以及知识产权</b><br>\n<br>\n其中开放精蓉市场这个事情之前因为一系列史上最严厉的措施让外资无法进入，前段时间突然就放开了风口，我查了一下本月的，尤其这一周以来风口打开，很多外资涌入，其中有不少高盛系的<br>\n<br>\n。。。。。。。这意味着有些事情我们在15号之前就在做了<br>\n<br>\n推论下去就是双方都希望能达成协议，但是一直在细节上争论，加水可能不会再有，会严重推迟，所谓第一阶段协议的内容要多的多。。。<br>\n<br>\n经提醒才发现WB和本月的外债规模集中在<b>本月6号就爆发出来了<br>\n</b><br>\n这意味着我们实际上，<b>在第一阶段达成之前就已经在做即将达成的协议中的事情了</b>，<br>\n之所以那么长时间，无外乎是<b>讨价还价</b><br>\n<br>\n问题在于我最开始认为第一阶段相对较弱，会是烟雾弹<br>\n但是现在看来是相对而言的较深的，尤其是很可能是开放一定程度的金融。这个外债前奏已经作证了<br>\n<br>\n基本意味着第二阶段几乎不可能了，这次应该就是全部的协议了，除非出现极大的变故<br>\n<br>\n应该说从6号开始，就已经不是毛衣蘸了，而转变为真正的金融战</blockquote><br>\n可以看到，从经济指标，外债指标，以及中共的经济动态来看。<br>\n它已经做好了准备，开始新的一轮寒冬。<br>\n<br>\n接下来，中共如何应对外汇储备的流失，如何保住房价和物价，能挺几年呢？<br>\n<br>\n<br>\n我不知道，我认为：<br>\n如果2020年之后，美国经济可以挺过川普第二个任期，中共又作死去大撒比或者攻打台湾的话。<br>\n我们真的可能会在有生之年，看到中共的轰然倒塌。<br>\n<br>\n==============================<br>\n最后，我想补充一个小点：<br>\n川普一直在喊：美国优先<br>\n<br>\n不是说美国人要赚钱优先。<br>\n而是说，我为了搞死共产党，只能优先保住美国人民，放弃中国人民。<br>\n<br>\n他很清楚，如果中美开始金融战，两国人民必然会遭遇损失。<br>\n美国优先的意思就是，我只能保住美国人，至于中国人请自求多福。<br>\n<br>\n我不承担道德义务。<br>\n<br>\n这和民主党完全是两个路子，民主党还是圣母婊，搞tpp的话，还给中国老百姓留了点活路。<br>\n只是tpp可能会给美国人带来损失。被川普抓住痛击。<br>\n<br>\n现在看来，川普真是一个心狠手辣的男人。<br>\n<br>\n我不看好中国可以做出有效应对，习近平真心不是对手，他只长于政治斗争，不善于搞经济建设。<br>\n中国未来几年经济会加速下滑，我大胆预测很快就会体现在民生质量上，各位如果在国内，真的自求多福吧。","date":"2019-12-13","agreeCount":21,"discussionCount":3}