{"type":"article_comment","id":149454,"parentType":"article","parentId":9887,"uid":12652,"contents":"邓小平纪念馆留言摘录<br>\n2019-02-21<br>\nhttp://uuu.64q7qk.cn/at-1550722081839-01261451.html <br>\n<br>\n邓小平是中国共产党第二代领导核心，马克思主义者，无产阶级革命家、政治家、军事家、外交家，同时也是中国人民解放军、中华人民共和国主要领导人之一。以下是小编精选的邓小平纪念馆留言，希望能带给你启发。<br>\n<br>\n薄一波：“我总算看明白了，邓小平所做的一切只是为一个目的，就是专门和毛主席对着干。凡是毛主席生前所肯定的，他统统都要否定；凡是毛主席生前所否定的，他统统都要肯定。”<br>\n<br>\n一直找你找不到，满腔怒火不知道对谁发，苍天啊，大地啊，这是哪位天使大姐这么为老百姓考虑啊，把这个东西又给挂出来了，知道我好久没有练沙袋了。感谢啊！<br>\n<br>\n原来江青是你暗害的，从这一点看来，你就是一个连牲口都不如的小人！主席在世你摇尾乞怜像条哈巴狗，主席不在世了你变成狂犬疯狗，把人家寡妇往死里整。你这德性，十足一小人。<br>\n<br>\n将来我死以后，到地狱也和你干，干一个千秋万代！<br>\n<br>\n到你这里转一圈，我都替你感到丢人，看看把自己都活成啥了，全是挨骂的话，这丢人！<br>\n<br>\n自古朝中多奸臣，赤色政权未脱尘，谁知希贤造登峰，千古绝唱此小人！<br>\n<br>\n民族罪人，遗臭万年；邓复壁，胡乱邦，万单干，猪下岗。一群王八蛋。<br>\n<br>\n长征跟着走，抗日不出手，中原靠刘帅，解放推牌九。<br>\n<br>\n★★★★★<br>\n<br>\n张口人民是爹妈，却让爹妈尽伤疤，有朝一日爹妈怒，挥刀执棍把儿杀！<br>\n<br>\n以钱为纲，交管嘴张，专咬百姓，罚款如抢！市场经济，金钱主义，公变私有，认钱为丈！无知无知，可耻可耻，专门要钱，就不要脸！<br>\n<br>\n你的子孙后代一定会不得好死的！因为你太坏了，是中华民族最大的败类！<br>\n<br>\n五矮身材南巡日，半截理论祸中华！<br>\n<br>\n以人民的名誉判你永世不得翻身。看你还翻案不？<br>\n<br>\n以小邓的 不诚实繁衍了中国官场的大无耻！<br>\n<br>\n有了你，才有了今天的贪官污吏！有了你，才有了今天的资源枯竭，环境污染！有了你，才有了今天的黄、毒、赌！<br>\n<br>\n★★★★★<br>\n<br>\n猫论不除，国无宁日！特色不批，人民受罪！<br>\n<br>\n你能咸鱼翻身，不是你的本事，是毛主席太慈悲了，总想改造你，认你能为人民做点事，但他不知道，魔永远是改造不过来的！<br>\n<br>\n中华民族的罪人，为了让你龌龊的形象和主席比肩，竟然用13亿人民和他们的后代垫脚，你这家伙有下十八层地狱，万劫不复。<br>\n<br>\n★★★★★<br>\n<br>\n你政变关押了无产阶级代理人，用你的狗屁“拨乱反正”放出了地富反坏右。这只是你反革命嘴脸。接下来你就开始了一系列强奸：强奸社会主义为“特色”社会主义搞资本主义；强奸昔日的主人翁是懒汉砸三铁；强奸民意自己搞代表分人民的财产；强奸马列主义毛泽东思想断章取义等等，你罪恶滔天。罄竹难书！<br>\n<br>\n其实你挺合适的，虽然挨了这么多骂，但是，你能够千古留名，万代子孙都知道一个最无耻的人，一个做狠毒的人，一个没有道德的人，一个最下流的人，一个最阴险的人，一个最会耍两面派的人，难道你不比别人幸运吗？<br>\n<br>\n小人，连真假拥护你的人除了开始几个来赞你，现在没一个敢来看你了，尤其是那些非毛反毛者也不敢到毛那里去丢丑了。你去主席那看看，全是赞美想念他的人，你全是被唾骂的，知道有今天吗？你也配对毛主席说三道四，不知自己斤两，还敢说毛主席晚年犯了多大错误，打倒你批斗你就叫错吗？你说错就错了？你说自己是第二代实际核心羞不羞啊，得不到崇拜就反对毛主席的崇拜，崇拜是自己搞出来的吗？假如真良心发现就去拜一下毛主席。不过对你这种一再骗主席的人，不知主席是否会接受！<br>\n<br>\n你才死十多年就成千夫指唾沫者淹得死，儿孙没脸活在世！毛主席逝世三十多年了，想念他的人反而越来越多！你知道为什么吗？在阴间里明白吗？毛主席代表绝大多数无私无畏光明磊落，而你只为自己，只代表一小撮，心里有鬼经常搞阴谋！<br>\n<br>\n以上见邓小平纪念馆留言<br>\n<br>\n[Mark Wain 2019-02-26]<br>\n<br>\n*<br>\n<br>\n附1：<br>\n<br>\n邓朴方说：“中国有上万亿资产的不是我一家，至少有17家。上千亿资产的至少有50家。多数是靠勤劳致富的。希望人民不要嫉妒，有本事自己可以挣嘛。”他爸爸也好不到哪里去，还不是个假共产党的黑老大、真共产党的叛徒、公报私仇的主。邓小平罪恶的一生给老百姓带来多大的灾难，四十年来的特色社会主义俨然是一场温水煮青蛙的浩劫！邓小平必然将要受到全国人民彻底批判并斗臭，他的那个大家族目前还在上升状态，但是老百姓的愤怒已经不可遏止；试问一个名不见经传的外孙女婿前安邦董事长吴小晖竟然拥有上万亿的资产，邓家拥有高达98.22%的安邦股份继承权，那么邓氏家族几十号成员，总资产会少于几十万亿吗？[Mark Wain 2018-05-26；10-25增补] <br>\n<br>\n附2：<br>\n<br>\n【参考材料4】新年，向觉醒的青年致敬！<br>\n2018.02.24小草无名<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=34589<br>\n<br>\n春节几天除了忙就是累，“蠢玩”添堵，新闻闹心，所幸今天（农历正月初七）回家的火车上倒是开心，一扫心中不快。坐一块的几位旅客基本上是去广西广东的，1个 60多岁老者，2个50岁左右中年人，1个20多岁的年轻妇女和她的正读高中的妹妹带着2个孩子。我上车后打瞌睡，迷糊了近一个小时，醒来后他们正聊着。<br>\n<br>\n老者从广西玉林来湖南株洲打工快7年了，过年没休假，今天才回广西老家和亲人团聚。我说：“广西是个好地方，风景秀美，水果飘香，人杰地灵，旅游资源丰富，玉林柴油机厂很有名”。老者闻听叹了一口气，说“玉柴”已今非昔比，效益不行，整个广西经济都不好。一个中年人说（后来才知他是安徽人）那是你们广西人懒，不干活，所以穷。我说“宣扬的所谓勤劳致富你不觉得更像是一句忽悠老百姓的话，社会现实对劳动者一直在侮辱。你看那满大街的环卫工人不勤劳吗？他发财致富了吗？农民种田一年累到头，发财致富了吗？种的菜、水果没人要，烂在地里，这是农民懒吗？就拿这位老同志来讲，他连春节都没回家，他不勤劳吗？他发财了吗？”<br>\n<br>\n老者说“是啊，说我们懒真是没道理，我们玉林盛产荔枝、香蕉、桂皮……如果农民懒，这些东西怎么种出来的？可是，它们不值钱，最多5毛钱一斤，每天清早挑一担荔枝出去卖，也就50多块钱，但出去打工，一天能有100多块，所以，许多广西人都出去打工，我这么大年纪了也在外打工。”<br>\n<br>\n另一位中年人说“现在农民种田亏本，所以很多农民宁愿荒地出去打工，但是以后回到家乡怎么办啊？”“现在把农民往城里赶，搞城镇化，其实是个错误政策，据说还不能养鸡养鸭喂猪等，农民离开了土地怎么生活呢？”“许多地方种的红枣、蔬菜等很多都烂在树上土里，一是没人收，二是价格太低，这样下去以后没人种粮食种菜，中国人怎么活呢？”“还有城市里那么多下岗工人，失业大学生，这都是问题”…….你一言他一语，大家就聊开了。<br>\n<br>\n<br>\n我说：国家出现这么多问题，一言蔽之，就是这坑人的“改开”造成的，是邓小平的白猫黑猫论祸害国家。“改K”就是把毛主席时代的好政策好福利全改没了，把那时候的读书免费、医疗免费、住房免费等全变成了新的三座大山压在中国人民头上，把中国人创造的财富用各种方式送给了美国人欧洲人日本人。顿时，他们不说话了，见此情景，我便说起来了，从拆散人民公社到推行分田单干祸害“三农”；从故意搞垮国营工矿企业到强迫数千万职工下岗失业；从强推断子绝孙的转基因粮食到灭中华民族的强制一孩的计划生育；从败光毛主席时代留下的红利老本到卖光子孙后代的战略资源；从救美国就是救中国、中国和美国是夫妻的谬论到美国用我们的钱分裂台湾、分裂西藏、分裂新疆、分裂东北，再到美国用我们的钱支持日本占领钓鱼岛，支持菲律宾占领黄岩岛，支持越南占领南海诸多岛礁；从3%的所谓高端人口掌握着70%的财富到97%的低duan人口分抢30%的“残羹”；从130多万裸官到数千万空巢老人和数千万留守儿童；从矿产资源枯竭到环境恶化；从数千万青年人不孕不育到老龄化严重；从毛主席时代的高科技水平排名世界第六工业大国到如今满中国都是“洋货”；从毛主席时代工农业体系、科教文卫体系、国防军工体系、外交体系等完备到现今28个经济产业21个被外国人控制；从毛主席时代物价几十年稳定到现今各国家大银行都被外国银行参股掌握；从毛主席时代“五免社会”到改开后贫富悬殊；从毛主席时代风清气正到现如今一切污泥浊水泛滥成灾……当我说到中国改K近四十年流失的财富相当于打输了110场甲午战争时，大家都惊讶得张大了嘴发出了“哎哟”的声音……不知不觉讲了一个多小时，几乎整节车厢的旅客都围过来了，原本挤在车厢连接处和过道上的旅客也过来了，居然没一人提出异议，有的不时点头，有的插话补充。期间只有那个安徽人说现在比40年前的日子好多了。我问他：你怎么不与60年前70年前100年前比？他哑口了，之后再无异议。我如果早知道他是安徽的，会说到小岗村和南街村。<br>\n<br>\n<br>\n来自湖北的一位旅客说：我家乡原来湖泊很多，山清水秀，南水北调工程就是从我们那儿搞的，可是，分田到户和开发后，农民不积肥了，粪便、垃圾等污物直接排到湖里，环境受到严重污染，湖泊萎缩了，水质变坏了，美丽的家乡一落千丈了…….可惜啊，心痛啊！<br>\n<br>\n<br>\n一位女旅客叹息说：房价总在涨，我们株洲的房价最高都到了1万元/平米，这怎么得了啊。<br>\n<br>\n旁边座位一个小伙子说：国家资源没有了，环境污染了，人口减少了，思想堕落了，表面看中国这些年繁荣了，其实都是虚假的，再这样下去国家离灭亡不远了。他还说，我们80后生不逢时，大学毕业就失业，以后还要不定期的延迟退休，养老无保障，买不起房，娶不了妻，最可悲的是我们难以娶到“原装”姑娘了，大学里的女学生很多都是“二手货”，社会上就更乱了（我注意到他说到这儿时一脸的愤懑与无奈）。他最后攥紧双拳说：所以我希望再来一次文革。没想到，竟有不少人举双手高呼“我同意”，“再来一次文G”……火车上卖玩具的小伙子干脆不卖东西了，也挤在这儿边听边说：我也是个娶不起老婆的80后，我每个月辛苦跑车卖货赚不了几个钱，买房子和发财致富那就是个梦。<br>\n<br>\n还有个小伙子问道：国家这个样子我们怎么办呢？我说：我们大家都要发声，去网上呼吁、去人民群众中间去了解去宣传，把最底层老百姓的所见所闻所想所思都发出来，让高层听到看到。<br>\n<br>\n<br>\n说着说着到站了，我对面的读高中的小姑娘一直用心听，舍不得我走，竟扯着我的衣服连声说“阿姨别下车，再跟我们说说吧”，还有的旅客要我的电话加微信，可惜的是车上人太多了，列车员担心下不了车就催着快下车，来不及加微信了，我就告诉他们去看各红色网站和人民节倡议者公众号的文章，可以了解更多的历史和现实真相。<br>\n<br>\n<br>\n走在路上我想这些年在火车上汽车上聊天的变化，4年前去福建的火车上，我原本与两位年轻大学生在讲毛主席的丰功伟绩和所遭受的污蔑，却有三个反毛狗来捣乱，不得不与它们辩论，硬是驳得反毛狗不说话了，好在年轻人始终支持我，下车时他们不但加了我的微信还合了影，至今他们一直关注我的朋友圈。2015年与一位红友去九寨沟，坐在长途汽车上我们俩人讨论时事，却被年轻的导游和2个90后小姑娘斥责说不要讲他们不喜欢的话题，甚至汽车路过松潘县红军长征纪念碑碑园时，我们请求暂停一下，去给红军长征纪念碑鞠三个躬，他们都以耽误时间为由强烈反对，最后我们据理力争才说服司机停了几分钟，我们赶紧跑到纪念碑碑园前鞠了几个躬，照片都没照好就赶回车上。前年在去北京的火车上与旅客包括几个年轻人聊文革的话题，居然有个家伙以影响它休息为由干涉我叫我不要“卖弄文革”，虽然没理它继续话题，但是心里憋屈得很。去年一次在火车上碰上两个反毛狗一唱一合“控诉前三十年”，我打开手机里的《东方红》、《毛主席的恩情比山高比水长》等歌颂毛主席的歌曲走到它们前面播放了近半个小时，楞是让它们乖乖闭嘴。<br>\n<br>\n*<br>\n<br>\n象今天这样几乎一边倒地怀念毛主席、支持文革、赞同回归毛主席路线，回归毛主席的公有制时代的情况是第一次遇到，特别是年轻人比较多让我最惊喜，下车时我还情不自禁地说了一句“今天居然没人反对我说话”，好几位旅客异口同声地说“老百姓经过了现实教育，觉醒了”，有位旅客说：当然还有很多没有觉醒或正在觉醒，他指着小孩子们说：要扭转局面，必须从他们的教育抓起，现在学生教科书太乱了，误导了青少年，蒙骗了下一代。<br>\n<br>\n正是前后三十年的对比，孰是孰非，孰好孰劣，泾渭分明，现实教育了人民、警醒了人民，正如毛主席所说要让人民自己教育自己。火车上闲聊，看到被欺骗的人正在觉醒，这是新年的惊喜，向觉醒的青年致敬！它让我看到了曙光，看到了星星之火正在燎原！这也可算是新年得到的最好的礼物了。<br>\n<br>\n<br>\n2018年2月22日","date":"2019-12-04","agreeCount":0,"discussionCount":0}