{"type":"article_comment","id":149451,"parentType":"article","parentId":9887,"uid":12652,"contents":"<blockquote>文革正在進行中 </blockquote>看完后你还反对文革不？<br>\n<br>\n加☂密☂文☂档！ 速☂Kan☂<br>\n2019-06-04<br>\nhttps://w.url.cn/s/AkvXEuE  来源：搜狐网 <br>\n<br>\n国务院研究室、中纪委办、中国社会科学院，完成了《全国地方党政部门、 国家机关公职人员薪酬和家庭财产调查报告》。该报告披露：地厅级以上官员已形成官僚特权阶层。官僚特权阶层的公开年收入是当地城市人均收入的8~25倍，是当地农民年均收入的25~85 倍。<br>\n<br>\n131万中国县团级以上官员及其家属占有全民财富的80%; <br>\n<br>\n1996~2003年外逃资全流入境外的中高级官员及其家属帐户22000亿人民 币。至2010年6月底，全国个人储蓄存款达75200亿元，其中县、团、处级以上官员（包括离退休）及其家属的个人储蓄高于40000亿元。 <br>\n<br>\n中国资改以来，到1999年，全国每年的“储蓄增加额”都相当高，大约等于”工资总额”的80~9O%。 <br>\n<br>\n在1995年；“居民储蓄增加额”居然比该年的“工资总额”多出了44亿元。 <br>\n<br>\n2002年工资总额大约是1.2万亿，而居民储蓄却增长了1.5万亿。“新增居民储蓄“超出了“工资总额”3000亿元。 <br>\n<br>\n这种全世界罕见的怪事，只能有一种解释：财富被以非工资方式集中在少数先富者手中了。因为中国公众除工薪之外极难有其他收入，只有权商精英和贪官污吏才有非法收入。 <br>\n<br>\n所以，全国的权商精英和贪官污吏在加速贪钱，使全国银行的个人存款总额年年大大超过了全国工资总额。<br>\n<br>\n中国股市证券市场中的60000亿元，干部及其家属占了45000亿元，占75%. <br>\n<br>\n十多年来，中国7000万股民投入股市的3万亿现金，还剩1万亿，其余2万亿巨资，已被官商联盟所侵夺和消耗。 <br>\n<br>\n2007年深圳市城市人均年收入是32650元，地厅级以上官员财产在700万至1200万。这些官员的平均财产相当于一个普通市民250至300年的工资总和。<br>\n <br>\n2009年11月份仅一个月，各级官员的家属抢购金条、金币及黄金饰物的重量达50多吨！据该报告披露：<br>\n<br>\n全国有7省市及厅级及以上官员个人及配偶拥有财产超700万。概况如下： <br>\n广东省，平均800万至2200万； <br>\n上海市，平均800万至2500万；<br>\n浙江省，平均700万至2000万； <br>\n江苏省，平均700万至1800万； <br>\n福建省，平均700万至1600方； <br>\n山东省，平均700万至1500万；<br>\n辽宁省；平均700万至1400万<br>\n（北京未列入）7省市地厅级及以上干部及配偶拥有住宅数及平均面积如下： <br>\n<br>\n广东省，平均3.5幢，面积600平米至900平米； <br>\n上海市，平均2.5幢，面积450平米至850平米； <br>\n江苏省，平均3.5幢，面积600平米至800平米； <br>\n............<br>\n<br>\n以上7省市地厅级及以上官员的子女87% -95%，在金融、地产、经贸领域工作。在2010年中国财富管理论坛上，美林集团发表了最新的年度全球财富报告。2010年中国百万美元的富豪达到24万人，所掌握的财富总额达到9690亿美元，相当于其余13亿中国人创造的社会财富的总和。 <br>\n<br>\n据《远东经济评论》报导：至2010年3月底，大陆私人拥有财产（不包括在境外、外国的财产）超过一亿元的有3220 人。其中，有2932人（超过90%）是高干官员子女，他们拥有资产达20450多亿元，平均每人6.7亿元。这2932人中：广东1566人；浙江462人；上海225人；北京195人；江苏172人；山东141人；福建92人；辽宁79人。5个最重要的领域-金融、外贸、地产等行业中，85%-90％的核心职位掌握在高干官员子女的手中。 <br>\n<br>\n截至2005年底，仅海外高干官员子女亲属经营的中国进出口贸易每年就达1千多亿美元，拥有财产6干亿美元以上。海外定居的高干官员亲属超过100万，其中高干官员配偶子女20多万人。 马上要删，快看，并专发扩散！ <br>\n <br>\n[Mark Wain 2019-06-05]<br>\n<br>\nhttps://www.youtube.com/watch?v=vQmkxBVr59E   ↆ<br>\nlee. Rubik 18 hours ago<br>\n一个国家有三千所普通大学。学生大多是自费苦读，毕业后很难找工作，但这个国家却有6000所党校，从中央、省、市到县，全是花纳税人的钱办学，全体学生都花纳税人的钱上学，读书期间还有高薪酬、高待遇、豪华包间，吃喝玩乐，挥霍享受，像度长假一样潇洒的上学，毕业时拿到党的建设，科学社会主义，管理学等课程的相关硕士、博士学位，有职有权，升官发财。令人不可思议的是，毕业生中犯罪率几乎是百分之百，从落马的贪官简历中看到，绝大多数都经党校学习毕业。<br>\n<br>\n選票与槍 12 hours ago<br>\n中國爆發革命の條件已經成熟！<br>\n貧富極度懸殊（2%權貴佔有80%財富）<br>\n階級固化（階層流通嚴重堵塞）<br>\n長期滯脹（經濟增長停滯，通貨膨脹導致物價飛漲，中共唯一的合法性消失）<br>\n官員棄共大逃亡（瘋狂轉移財產，全家移民海外）<br>\n大興文字獄（習時代進一步高溫高壓，言論鉗制，信息封鎖）<br>\n失業率空前高漲<br>\n信任系統崩壞（防兵如防賊，嚴管軍隊槍彈）<br>\n官逼商反（騰訊等大財團紛紛被開刀祭旗）<br>\n維穩缺金（財政赤字新高，維穩系統面臨癱瘓）<br>\n黨內鬥爭（等待捕習的火候）<br>\n香港民主運動此起彼伏（國內合理非摩拳擦掌蓄勢待發，渴望大規模遊行示威結束中共獨裁統治）<br>\n最佳的國際環境（美共關係惡化，貿易戰等持續升溫，美國鷹派全面執政掀起全球反共大潮）<br>\n<br>\n革命≠犧牲<br>\n起義不是共匪的打砸搶，革命黨的任務是暗殺中共高官，攻打縣市省政府，宣佈獨立，脫離中共！<br>\n蔣介石112人敢死隊參與的浙江起義中，除了極少數滿清高層拼命抵抗，其他被剝削的底層官兵只有簡單防守，就向新政權投降。而寫好遺書的敢死隊，最終傷亡幾乎為0！<br>\n<br>\n今天，摇摇欲墜的中共只需幾次象徵性的起義，或是「黃文雄」那打偏的一槍，就能壽終正寢。<br>\n<br>\n所有人都在等待中共的滅亡，等待改變，那么，為什麼你不主動施加影響！？<br>\n<br>\n2020年，中共垮臺后，<br>\n新的政府更需要我們像美國的民兵一樣，用槍瞄準執政者權力的邊界，保留神聖不可侵犯的革命權，捍衛來之不易的自由。<br>\n<br>\n槍在手，跟我走！<br>\n殺共匪，復自由！<br>\n           ——2019.10.26 革命黨人<br>\n<br>\nMark Wain 1 second ago replied<br>\n革命要靠占人口多数的劳动群众，特别是其中的革命者。革命不能靠个人恐怖主义，它是不会成功的。[Mark Wain 2019-11-07]<br>\n_______________<br>\n<br>\n真共产党 = C.C.P. ≠  特色党（T.S.D.，TeSeDang，即假共产党）。反对盗国集团 ≠ 反对真共产党。要严格区分1976年反革命政变前后中国两个决然不同的阶段。 反共这个词是很不准确的，因为它既意味着反对真共又意味着反对假共，所以尽量避免这种具有歧义的词。同样，也不要使受用anti-C.C.P. 这个词，除非是要反对真共。反对特色党•盗国集团可以使用反特•盗国集团或反中特，即anti-T.S.D. 用反对共产党来代替反对特色党的后果是什么？就有为特色党张目的嫌疑，因为它是个假共，口头上的共，私底下反共——反对真共，所以就会变成为它帮腔了。无论如何，尽量不再使用共字；注意把共字改称特是最准确的用法。同理，反C.C.P. 或反CCP也都是不准确的用法。<br>\n<br>\n盼望特色党会体恤自己生活状况并得到改善，已经不可能了。正确的道路是全国人民分别在各地成立革委会，发动二次文革。只有社会主义能够救中国，也只有毛主席的继续革命路线能够使中国回归社会主义。一切其他办法都是无用的幻想。[Mark Wain 2018-10-18；10-30增补]<br>\n<br>\n*<br>\n<br>\n其他相关文章：<br>\n<br>\n文革是个大学校.txt<br>\n《谁能独善其身？》.txt<br>\n关于个人崇拜.txt<br>\n改革贼篡改历史，遭到百姓声讨.txt<br>\n曾发起组织“中共（毛）”的马厚芝出狱.txt<br>\n爱国、民族和人民民主专政下继续革命.txt<br>\n谈美中关系和爱国主义.txt<br>\n等<br>\n<br>\n_______________<br>\n《基层之声》（44）困境中的投降主义<br>\n<br>\n无套裤汉于2019-06-20<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzUxOTUw<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39357<br>\n<br>\n投降主义不是习近平的发明而是实行了四十年的特色改开教的教主邓小平一手制造出来的基本教旨——对内进行法西斯主义镇压，对外（美）搞投降主义。所以邓江胡习四修乱华四十年依靠的就是这两句话。只要人民群众不发动第二次文革，不彻底打倒四修，特别是邓修及其政权，所有回归计划经济或以阶级斗争为纲的设想都是不可能的。只有第二次文革全面展开，全国实行无产阶级专政下的革委会制度，把革命党的一党专政改为与作为无产阶级政权机关的革委会双重专政，回归人民当家做主及其革命社会主义是不可能的。<br>\n<br>\n播主太过悲观，以至触犯全面扼杀并否定计划经济与独立自主、自力更生、艰苦奋斗、勤俭建国这个唯一正确方针的错误。四十年来特色改开教的倒行逆施造成的祸国殃民危险与资本主义此路不通的事实已经越来越显然、越来越不能被人民群众忍受下去，他们唯一的正确出路是回到毛主席的无产阶级专政下继续革命道路，除此之外都将是失败和亡国灭种的绝路。<br>\n<br>\n文化大革命不但是中国一国人民的唯一正确的道路，而且是全世界无产阶级进行社会主义革命斗争的根本依靠，除此之外都将是空忙一场而无实效的蠢举。这也就说明为什么邓小平及其反革命团伙一上台就要彻底否定文化大革命和毛主席继续革命路线的根本原因。他们知道：否定并打倒了文革也就击碎了人民当家作主和坚持社会主义的政治社会经济磐石，从而为全世界四位一体的帝霸修反势力奠定了扎实的反革命基础。四十年后的今天，被欺骗的部分人民群众中幻想过上小康生活的中产小资们终于从一场走资本主义道路的噩梦中苏醒过来，庆幸自己临渊刹车，避免与特色党（CSP）盗国集团一起沦落在半殖民地资本主义道路上，最终同归于尽。<br>\n<br>\n美中贸易摩擦、贸易纠纷或贸易争执最终导致CSP对美尽快落实投降主义而告终是必然的。这也是美国霸权主义早就预料到，因此大举“进攻”CSP的结果之一。但是美霸不会就此罢休。他们的进攻策略包含鲸吞与蚕食并重、拉拢与惩罚交替、诱骗与强迫一起进行。目的是逼使CSP彻底投降美霸，甘当日韩那样的美霸资本的半殖民地或被保护国。<br>\n<br>\n美霸必然会把自己的经济社会政治危机转嫁给它的各个半殖民地，由中日韩和其他各附庸国共同负担危机造成的祸害。例如，美霸将中国进口货物强迫征收百分之二十五的关税后使美国消费者（中产为主）的负担加大，它会设法将这个危害转嫁给中国出口业工人来负担。转嫁办法之一是迫使CSP同意把出口到美国的离岸货物价格降到和加征关说前的相等，降价造成的损失当然要由中国工人用缩减工资或强迫失业来负担一部分，不足部分由CSP设法以财政（如增大出口退税额）来弥补。<br>\n<br>\n由于中国官僚买办资产阶级是一个半殖民地资本主义的产物，政治上是软弱的，所以他们的生存和发展都受制于而且乐于受制于作为保护伞和宗主国的美霸，他们一直以来祈求和仰仗美霸的垂怜，所以双方经过谈判达成协议——互不侵犯条约，甚至共同防御条约（一如美台之间那样的，但是针对的目标将改为俄罗斯），都是可能的。这种看来十分遥远的估计其实并不太远，因为一旦第二次文革被人民群众发动起来之后，苦帝霸修反四位一体久矣的人民群众势必以燎原之势席卷全国；面对胜利在望的二次文革，四修和美霸将会达成谅解，在互相提携、合作共荣、你中有我、我中有你的夫妻关系基础上，什么可耻可悲可怜的勾当都会达成协议。美霸不战而屈人之兵战略于是必然要在中国境内一显身手；人民群众的革委会领导的工农联合武装将以秋风扫落叶的压倒优势全歼在国内闹腾的帝霸修反四个敌人。<br>\n<br>\n未来中国和世界的灿烂辉煌的历史篇章将在毛主席继续革命路线的指导下由人民群众重新写出。<br>\n<br>\n[Mark Wain 2019-05-26]<br>\n<br>\n当前CSP盗国集团的投降主义路线正在四处亮相，热闹得很，生怕人们只知道CSP以阴谋诡计和军事政变起家而忽略了投降主义的战略决策和路线的重要性。CSP这个反革命法西斯党事实上完全是前法西斯党和反动派组成的蒋介石国民党借尸还魂，他们处心积虑地要重新把一个好端端的社会主义国家百般折腾使之蜕化变质成为半殖民地资本主义国家、把勤劳向上、力争上游、革命意志坚强的广大人民群众镇压于绝地，摧残剥削加上奴隶般地压迫他们，唯恐有朝一日被第二次社会主义革命推翻其反革命政权。<br>\n<br>\n投降主义既然广泛开展在一切现存的机关、单位、学校、人员等处，可以说已经不宣而传之四海，它不但成为CSP存在的基础，而且变成心照不宣的金科玉律。与前国民党一样，投降也是分等级的，有一等投降派，如汪精卫、周佛海等，直接听从日本帝国主义大本营的指令和训令；有二等投降派，他们间接听命于日帝，而直接向一等投降派投降，听从支使，可谓是双重投降派，地位更低，做牛马走的卑鄙畏缩状、可怜与可恨之态令人唏嘘。<br>\n<br>\n双重投降派的臭名昭著者不能不是日伪军队，他们在实质上是为日帝服务的，而表面上却是国民党党军的一支。CSP的党军号称“解放”军，论实质也属于双重投降派，是美国霸权主义在华的维稳力量；但是名义上它却在推动解放事业，唯独不明的是他们要解放谁，为谁的利益进行解放？解放军不先解放自己，如何解放别人？CSP指鹿为马，习以为常，连带把毛主席亲自培养建造完成的光荣的解放军一变而成为美霸、邓江胡习四修的双重投降派，他们不但不去反戈一击，痛打帝霸修反，为民除害，反而投降他们；他们连自己都解放不了自己，反而助纣为虐，去镇压养育他们成人的父老乡亲和无冤无仇的革命群众，天理何在呢？<br>\n<br>\n双重投降派绝不啻敌伪军队一个，还有大量的其他分支，例如俯首听命于帝霸修反的各种小资中产右翼以及机会主义分子、官僚买办分子、反对无产阶级专政下继续革命分子，等等。犹有进者，三重、四重的投降主义派别也是大有人在的，例如，跟在国际资本与官买资本后面摇旗呐喊、大肆毁谤革命人民导师毛主席及其伟大的社会主义革命与建设事业的各种腐朽、反动思想的“载体”和无赖，等等。<br>\n<br>\n当前香港反送中群众运动如火如荼地展开，数以百万计的觉醒了的香港人民将推动整个反对国际资本联合官僚买办资本共同剥削和压迫劳动人民的斗争。投降主义派别，不分国内外、海内外已经受到应得的揭露、反击与抵抗。反送中运动是投降主义、修正主义、改良主义和机会主义的强大反对力量，并将进一步推动整个世界的反对资本主义霸权倒行逆施、胡作非为的正义斗争，并与法国的黄背心反马克龙政府群众运动并驾齐驱，成为工运低潮数十年来具有替代作用的重大发展。陷入四面楚歌般困境中的CSP投降主义仍然幻想会得到人民群众的理解与原谅，希望继续走半殖民地资本主义及其倒行逆施道路以至永远，这是不可能的，因为人民群众日益觉醒，CSP错误的方针、政策和路线已经被社会现实充分暴露了，春雷般的反对声音远远盖过了苟且偷生、卖国求荣、韬光养晦等再版的蒋介石不抵抗主义的暗自抽泣。<br>\n<br>\n还是那句老话一语中的：“向反动派造反有理。”<br>\n<br>\n[Mark Wain 2019-06-20]<br>\n<br>\n附1：<br>\n <br>\n徐明勝14 hours ago<br>\n贊成中共再次實施文革，紅衛兵全面造反，鬥垮資產階級的資本家，還有臭老九，劃清紅五類跟黑五類的界線，打倒官二代<br>\n <br>\n静好岁月14 hours ago<br>\n阶级斗争就是资本权贵和屁民之间的斗争<br>\n<br>\nPlay Fair15 hours ago<br>\n阶级斗争？想斗主子了？如今中共可是最大的资产阶级。<br>\n<br>\n附2：<br>\n<br>\n真理往往被握在少数人手里；不要怕被孤立或被排挤，要坚持真理，坚持虽千万人吾往矣的大无畏精神与壮志。国际和国内两大环境都对马恩列斯毛主义者奋发向上的阶级斗争任务越来越有利，克服了当前的黑暗时刻，黎明就在前面不远的地方。<br>\n<br>\n列宁告诉我们：“哪里有群众，就一定到哪里去工作。”不要忽视最落后、最无知、甚至最反动的群众，那里正是我们不怕被误解、挑剔、捣乱、侮辱甚至迫害去争取群众的鬼哭神嚎般的战场。[Mark Wain 2019-07-16]<br>\n<br>\n*<br>\n<br>\n此文革非彼文革<br>\nhttps://www.youtube.com/watch?v=muASzI8_pdk  ↆ<br>\nMark Wain 7 minutes ago (edited)<br>\n这里陶杰说的文革不是毛主席发动过的真文革而是如同当前特盗集团伪政权企图炮制的一场假文革。请读者不要混淆。转引如下：<br>\n<br>\n崔永元：文革好像已经开始了！《今日中国》 Oct 18, 2019  https://www.youtube.com/watch?v=yCbwM5n5ceo <br>\n<br>\n评：这里崔永元说的不是真实的二次文革而是“新文革”——不反对走资派的、官僚买办资产阶级的、修正主义的“文革”——徒有其名而无其实的假文革，即利用真文革的形式、名义和历史经验来打击政治对手的一种反革命的阴谋诡计，是真实文革的对立面和欺骗。[Mark Wain 2019-10-24]<br>\n<br>\n1981年6月27日《关于建国以来中国共产党的若干历史问题的决议》，简称《历史问题决议》或《决议》说：<br>\n<br>\n【《决议》重点总结了“文化大革命”，并将其定性为“有由领导者（毛泽东）错误发动的，被反动集团（林彪集团和江青集团）利用，给党、国家和各族人民带来严重灾难的内乱”，指出毛泽东应为“这一全局性的、长时间的左倾严重错误”负主要责任。】<br>\n<br>\n所以一般好事者当前揣测习近平要搞文革2.0 是完全错误的；他是完全继承邓贼修正主义路线错误的顽固分子之一。就算他为了安抚多达七、八亿人民对二次文革的向往而想搞所谓文革，也是上述的假文革，企图混淆真、假文革之间的严格区别，从而制造文革骗局，因为他知道真文革——箭在弦上的二次文革必将会要清算邓江胡习四修之类的思想政治路线的巨大错误和对劳动群众的剥削、压迫的法西斯专政长达四十多年的不可饶恕的罪行。[Mark Wain 2019-11-27]<br>\n<br>\n读者群众务必看清楚习近平使用“党的一元化领导”的说法企图混淆毛主席领导的真共产党和邓江胡习四修团伙搞的假共产党——一个复辟半殖民地资本主义的、对内实行法西斯暴力镇压人民、对外（美）实行投降主义的官僚买办资产阶级反革命党之间的严格区别。不是党的一元化领导本身的问题，而是党是为谁服务的问题；为工人阶级领导的劳动群众即全心全意为人民服务的党就要拥护其领导（一元化或二元化的领导决定来自革命群众的裁决）；一个与民为敌的法西斯党如同特色党盗国集团伪政权的党想领导也不会被人民所接受，完全相反，他们势必很快地被人民推翻，然后回归真共产党的领导。而且党是不能自封的，必须得到人民群众的同意，需要一个人民民主革命专政即经过其专政机器——革委会的同意才行。如果党不能担任唯一的领导，那么党与人民之间就要互相分工，实行双重的领导即二元化领导，这也是二次文革的革命实践过程中必然出现的重要议题之一。[Mark Wain 2019-11-29]","date":"2019-12-04","agreeCount":0,"discussionCount":0}