{"type":"answer","id":231511,"parentType":"question","parentId":22861,"uid":6868,"contents":"5. 變成國際科研站，待遇比起未來高機率變成中國人要好上不少 (๑◔‿◔๑) <br>\n<br>\n@LiuZhongjing<br>\n蔡总统可以为了表达和平诚意，单方面从金马和太平岛撤军，在三个非军事区发展科研文教和旅游。这样可以减少机动兵力的负担，实质上加强了台澎防御，将任何可能的紧张局势责任推给中国方面。中国如果占领金马，就会在国际上造成俄罗斯占领克里米亚的效果，排除台湾独立的障碍。<br>\n<br>\n中国或越南当中的任何一方如果占领太平岛，都会强化双方的敌对关系，使越南为了分散压力和报复中国，采取更加有利于台湾的政策。<br>\n<br>\n台湾如果留在太平岛，非但分散了有限的军事资源，削弱了本土的安全，而且形同人质，必须为和平时期的驻军安全，在其他更重要的方面作出让步或牺牲，在战争时期不断将援军投入无底洞，却不能因此改善本土和太平岛任何一方的处境，同时得罪中国和越南，缩小了自己在战略外交方面的回旋余地。<br>\n<br>\n<br>\n[00:48:19]主持人：我們知道在《舊金山和約》中，日本統治的臺灣是不包括金門馬祖的，所以金門馬祖可以說是中華民國唯一合法持有的領土。目前臺灣的政府是把金門馬祖當做中華民國的國民來看待的。未來金門馬祖在整個東亞局勢變化的情況下，應該使臺灣人如何看待他們？他們自己有沒有自決的可能性？<br>\n<br>\n[00:48:54]劉仲敬：我認為最好的做法就是撤軍，把這兩個地方變成國際科研站這樣的東西，引進世界各國的科研人員，把它變成公共福利事業。這樣，任何人想進攻這些地方，就在道德上站在不利地位。同時臺灣不必承擔（像艾森豪威爾說的那樣）在軍事上無利可圖、徒然消耗資源的地方的防禦。同時在法律上也可以解決很多問題。順便說一句，這個原理也適用于太平島和南海諸島。有些臺灣人其實是主張讓美國軍隊進駐太平島的。我認為這種做法雖然比馬英九提出的增兵太平島的做法稍微好一點，其實也是不靠譜的，因為太平島沒有什麼軍事價值，而且法律地位不確定。<br>\n<br>\n[00:49:33]就我對南海問題做的那點粗淺的研究，我認為越南在南海諸島的法理要求是最強的，因為這些島最先的發現者都是法國人，而且法國人在南沙群島登陸，做過有效治理，而越南則是法國殖民者最合法的繼承者。日本在戰爭時期對這些島嶼的佔領並不是一個條約安排，而是戰時的軍事行動。戰時的軍事行動沒有經過條約安排是不能改變領土歸屬的，所以它是臨時性的。而中華民國的佔領是作為戰勝國，繼承了日本的佔領，因此它也是一個軍事性的臨時安排。如果要按合法性來安排的話，最後這些島嶼都是應該重新回歸法國或者法國的繼承者的。<br>\n<br>\n[00:50:19]中國對這些島嶼的要求是最不合法的，因為很簡單，即使在1930年代畫地圖的時候，“南沙群島”的位置都在今天的中沙群島，南沙群島是根本不存在的。南沙群島是法國人開發和治理以後，國民黨的地圖專家才把“南沙群島”移到今天所謂的南沙群島的位置上頭去的。就從“南沙群島”這個名字移動的過程你也就可以看出，它根本從來就不是中國的領土。更不要說“曾母暗沙”這樣滑稽的名字，“曾母暗沙”也是國民黨起的名字，本來是“詹姆斯暗沙”，然後它就變成曾子的媽媽了，讓別人以為它跟春秋時期的曾子有什麼莫名其妙的關係。<br>\n<br>\n[00:50:59]這些東西其實是國民黨留給共產黨的最危險的禮物。本來國民黨是所謂的敗軍之將不可以言勇，亡國之士大夫不可以求存，但是它對共產黨造成的最大損害就是，它把這個成本很高的“中華民族”發明留給了共產黨。而任何人要背起這個巨大的包袱，都會像赫拉克勒斯穿上涅索斯的襯衫那樣把自己壓垮的。恐怕這就是它為剿匪事業做出的最大貢獻了。反過來說，臺灣絕不應該去背上這個無利可圖而負擔很重、自身又不合法的額外要求。<br>\n<br>\n[00:51:35]金門媽祖，因為它們本來就是地方自治的，所以要自治是沒有問題的。至於國際上，例如美國人在移民的時候對他們分別處理，那你也不需要做什麼特殊處理。現在臺灣的問題是，它處在殖民主義結構解體、所以國家主體性沒有確定的狀態，所以很多問題它都是處在這種妾身未分明的狀態，很多問題沒有明確的解決。好像顯得很白左很普世價值，就是因為在過渡時期，所有人的身份都不明朗。將來能夠使身份明確化的唯一方式，很明顯就是遵循原有《舊金山和約》的法統，然後再根據國家利益和軍事安全方面的利益重新部署軍隊。然後你就要預測到，在某一個時間內，比如說中國會進攻和佔領金門媽祖，一勞永逸地解決這個問題。而這樣一場戰爭將會構成臺灣正式獨立的理由，因為原先說過是維持現狀，現在現狀已經被破壞了，我們改一改國號也就是正當的報復行動。<br>\n<br>\n[00:52:36]在這種情況下，你可以出於人道主義，把那些不願意接受中國統治的金門媽祖居民以難民和移民的身份移到臺灣來；願意接受的，那就讓他們去投奔中國好了。這樣，就像是日本剛來到臺灣的時候，給臺灣居民提供了一個選擇期：願意忠於大清的人，你去，我們不攔你；願意忠於日本的人，你留。金門媽祖的居民也可以按照類似的方式解決。然後移到臺灣，讓他們的戶籍改成臺灣居民，就適用于臺灣居民相應的法律地位了。而這場可能的戰爭實際上也是使所有各方皆大歡喜的一種解決方式，所有各方都可以通過這種方式自己給自己下臺階了。<br>\n<br>\n[00:53:19]主持人：您剛才提到政治選擇還有金門馬祖的未來，就讓我想到，臺灣目前就像您說的，依照普世價值，批准了很多從中國來的移民，經由結婚或者依親的方式取得臺灣的戶籍甚至臺灣的投票權。就像我們上次說的，還有很多在臺灣有資產的台商，他們在中國有很大的利益，他們可能會回來影響臺灣的選舉跟政局形勢。對於未來，您上次也說過，當美國轉向的時候，臺灣需要做更激烈和更明確的表態。在臺灣內部進行認同的清理和麥卡錫主義剿匪的時候，有什麼不會造成政治動盪的做法和手段？<br>\n<br>\n[00:54:23]劉仲敬：這個就要從法理的根源出發了。法理的根源就是，什麼叫共和國？就是國民共同體取代君主充當主權者的國家。國民共同體從來不是全人類。如果普世價值是正確的話，那麼全人類應該是一個共和國，英國和印度是一個大英-印度聯合共和國，選甘地當總理，以印地語為國語，英國少數民族可以在高考的時候加分，但是這樣的共和國能夠運作嗎？無論是希臘羅馬還是近代，所有能夠運作的共同體都是不包括全人類的，而是只包括那些能夠和願意用武力來保衛自己國家的公民團體 — — 因為統治權的基礎是武力，用武力保衛雅典的雅典人才是雅典公民。所謂希臘人和雅典人的格言就是，公民死國，奴隸偷生。公民沒有自己的國家就什麼也不是，國家亡，他就必須一起死；奴隸無所謂，外邦人無所謂，在哪兒都是無所謂的。所以，任何一個共和國 — — 君主國還好，君主是一個人或者一個明確的家族，國王陛下、皇帝或者蘇丹就是主權者，他的繼承者或者是由繼承法規定，或者是由他自己隨意指定，誰是主權者誰不是主權者是非常清楚的。共和國雖然有很多優勢，但是相對於君主國它有一個明顯的劣勢，就是說，主權者的邊界模糊不清。所以，歷史上能夠站得住的共和國，像雅典共和國，對於公民權的邊界是極其慎重和苛刻的，經常是種族主義和麥卡錫主義的。主權不能隨便分享，統治權是危險的東西，而被保護權和民事權利則是可以隨便給外國人的，兩者之間有截然的分別。<br>\n<br>\n[00:56:11]如果你改變了公民團體的組成，實際上按照希臘人的政治邏輯來講（希臘人的政治邏輯是近代共和國一切政治理論的起源），你就是滅亡了這個國家。希臘的邦國是很小的，往往只有幾百人甚至幾千人。比如說普拉提亞這個國家被斯巴達滅亡以後，它的居民被斯巴達遷移到別處去，但是土地並沒有荒廢，斯巴達人從底比斯另外撈了一批人來種它的地，然後變成了另外一個邦國。希臘歷史學家就毫不猶豫地說，普拉提亞這個國家已經滅亡了。不是說它的土地已經沒有人了，而是原有的公民不存在了，換了另一批人，這就叫做亡國。像現代的黑人南非取代白人南非的那種情況，按照希臘的標準來看，那就叫做亡國。如果公民權的標準沒有邊界的話，那麼薩達姆吞併了科威特以後可以全伊拉克一起投票來決定科威特省的未來。為什麼國際社會不接受呢？因為科威特的主權屬科威特人。科威特人並不是科威特的居民，科威特的居民中間有超過一半是巴勒斯坦人和孟加拉人的外來打工者，這些人在海灣戰爭中間站在薩達姆一邊反對他們的主人。如果你按照普世價值的角度來講，薩達姆是不是一個無產階級的解放者，他解放了這些被科威特資本家奴役的貧下中農，使他們打土豪分田地，贏得了自由？如果按照普世價值的話，那麼共產主義的邏輯其實是沒有錯的，全人類統統共產主義一下不好嗎？那麼在產權、政治權利和邊界都被瓦解的情況之下，人類很快就要趨於滅亡了。這樣的共產主義體系只有在還能夠找到其他掠奪對象的情況下才能夠維持下來。這本身就說明了邊界的重要性。<br>\n<br>\n[00:57:57]產權和國家的邊界是有一定的相關性的。最核心的公民團體通常是土地或者不動產的所有者，商人也需要購買了商鋪這樣的不動產以後才能取得公民權，因為流動的、存在銀行裡面的錢很容易培養出世界公民，而不是針對特殊共同體的效忠。像佛羅倫薩或者漢薩同盟那些商業共和國的公民，他們的商人的資格跟地主是一樣的，他們不是一般性的商人，而是在本地有商館、有鋪子、有了不能搬走的財產以後才能算本城的公民。如果財產只是銀行裡的一筆錢，像猶太人那樣，那麼猶太人的錢即使比德國人要多，他仍然不是漢堡的公民，因為猶太人可以隨時搬到科爾多瓦去，而漢堡人卻不能隨時搬到科爾多瓦去。這就是公民權的實質。任何情況下合理的公民權標準就是，願意流血來保衛這個國家的人。所以共和國最正當的要求就是，用血稅和金錢稅來衡量它的公民團體。理想的公民團體是交納了血稅和金錢稅的人，無論他們的種族、血緣和文化是什麼；其次是兩者之一；如果是兩者都沒有盡到義務的人，無論他們的祖先是誰，都不應該享有公民權。即使他們的祖先是公民，他在放棄了自己的義務比如說三代人以後，也應該喪失公民權，淪為法律上的被保護人。<br>\n<br>\n[00:59:26]正常的國家，實際上一般來說，他們的公民資格是這樣規定的：一部分是真正的公民或者原住民，他跟土地權利有密切關係。只有真正的公民和原住民才能夠擁有土地的全部權利，其他人只能夠像馬來西亞的華人一樣擁有使用權和租用權，而不能擁有原始主權。第二部分是可以歸化的外國人，如果他們願意歸化的話。但是歸化只能在第二代或者第三代進行，也就是說第一代移民只能享有僑民或者被保護人的地位。他有民事自由，但是沒有政治權利，而他在本地生下的孩子卻可以加入公民團體，同時也要盡公民團體必須盡的義務。還有第三部分也是非常重要的，就是敵僑。敵僑不能享有公民權，甚至民事權利也是不完整的。這也是從希臘羅馬一脈相傳的國際法。直到第一次世界大戰和第二次世界大戰，英國都是這樣對待德國和奧地利的僑民的。敵僑不僅沒有政治權利，而且不享有完整的民事權利。他可以在嚴格的限制和監護之下從事某些活動，但是有些比如說跟國家安全有關係的技術或者金融活動，他是不得從事的。<br>\n<br>\n[01:00:49]美國人把日本人關進集中營，其實就是這種法律傳統的體現。如果你按照普世價值來算的話，是不是美國人侵犯了人權？但是實際上法律是不講普世價值的，它講的是歷史先例。敵僑的待遇跟一般國家的外僑的待遇是不一樣的，而敵僑是政治決定的。也就是說，某一個國家，例如普拉提亞在波斯戰爭的時候是斯巴達的友邦，它的人是外僑；但是在伯羅奔尼撒戰爭的時候卻變成了雅典人的盟友，斯巴達人就會通過相應的宣戰程序，把普拉提亞人宣佈為敵僑。奧地利人本來是中立國，他不是敵僑，但是希特勒吞併奧地利以後，英國人馬上就把茨威格這樣的猶太人（儘管是希特勒迫害的對象）宣佈為敵僑。這都是涉及主權的問題，跟普世價值沒有關係。像茨威格那種情況，被德國人趕出了奧地利的老家，作為猶太人遭到迫害，跑到英國卻變成英國的敵僑，普世價值的主張者是不是會認為這是英國人不講人權的體現？但是從法律傳統的角度來講，從古希臘到現在的法律傳統一直是這樣做的。經過經驗證明，這樣做是必要的。<br>\n<br>\n[01:01:58]主權是一項政治權利，政治權利的本質就是殺人權，殺人權是無所謂公正不公正的，因為敵我之間沒有公正可講。沒有任何法官能夠在敵對的共同體之間實施審判。所謂公正不公正，都是某一個共同體內部的事情。我們是自己人，所以我們才有公正可言，我們才會有共同認可的法官來判我們的案；如果我們是敵人，我們根本沒有一個可以共同認可的法官。前一陣子我宣佈要成立巴蜀利亞剿匪軍政府或者成立大蜀民國，就有人問我，那要是某些共產黨人其實沒有罪怎麼辦，你要不要甄別一下他們？我給他們的回答就是，你如果要我甄別，你就是承認了大蜀民國的主權。你接受我派出的法庭審判這件事情，就說明你已經接受了大蜀民國的主權，那麼你就不可能再接受中華人民共和國的統治了，這兩者之間是排他性的關係。有其一必有其二，你如果接受了我的審判，就等於是你已經承認了我的統治權，那麼我也不用打了，我的目的已經達到了。相反，你如果不肯承認我的主權和統治權的話，那你沒有資格要求我給你伸張正義。如果是中華人民共和國的國民，你就找中國共產黨給你伸張正義，外國人侵犯你的利益，你找它去給你伸張正義；如果你是被保護人，那你就去找你的保護人，封建領主，找你的宗主國，找你的上級領主去。正義和秩序是一個有限值，與財產一樣是有限值，都是有邊界的。例如我成立了大蜀民國，大蜀民國的成員就是為大蜀民國流血犧牲和為大蜀民國交稅的那些人，他們必然是已經承認大蜀民國的統治權了。你說共產黨員接受不接受大蜀民國的統治，那他必然是在已經投降、接受統治以後才有接受審判的資格。不接受統治而接受審判這件事情是不存在的。<br>\n<br>\n[01:03:48]所以臺灣現在的混亂狀態是什麼呢？臺灣首先是一個殖民結構，跟周人在東方建立的那些國家是一樣的。殖民者國民黨帶來的這批人，我們不要去管他們的血統是什麼，他們中間可能有一部分是福建人，跟臺灣人的血統非常接近，也有可能有一部分是山東人，跟朝鮮人和滿洲人的血統非常接近，但是這沒有關係，無論殷人的後裔還是周人的後裔，他們都是國人，他們跟野人之間沒有共同的共同體。周代的城邦只包括國人，不包括野人。如果你要重新構建新的共同體的話，那你首先就要劃清邊界，說清這個邊界的標準是什麼。所以，“中華民國”、“臺灣共和國”、“臺灣王國”或者“福摩薩王國”之類的，就要涉及一個憲法主體的定義問題。現在中華民國在臺灣的憲法主體之所以模糊不清，就是因為日系臺灣人通過普世價值和民主、通過白左路線攻破了殖民主義的堡壘，實現了錢穆所謂的政權的無限解放。這個政權的無限解放造成的一個副作用就是邊界被取消了，因此跟別的人（比如說中華人民共和國來的這些人）的邊界也就消失了。<br>\n<br>\n[01:05:01]像臺灣這樣可以容許敵僑在六年或者多少年以後參加投票的事情，毫無疑問是全世界憲政史上的咄咄怪事。這種做法的含義，差不多就跟允許敵國的將軍擔任總參謀部的將領一樣荒謬。這樣的話，你還打什麼仗呢？既然你國的將領可以招募敵國的將軍在你的總參謀部服務，那你們兩個國家還有什麼好打的？之所以是這樣，就是因為臺灣和中國的敵國身份沒有確立。這樣就變成一種單方面的戰爭：臺灣在解嚴以後放棄了反攻大陸，也就是意味著它放棄了把中華人民共和國視為敵國；而中華人民共和國繼續把臺灣視為敵國。這就造成了一種魏瑪共和國和克倫斯基俄羅斯共和國的滑稽現象：布爾什維克可以參加臨時政府的軍隊，從內部破壞臨時政府；而臨時政府不能鎮壓它。這樣的政權是長不了的，要麼它迅速地被顛覆，要麼是通過麥卡錫正義重新劃定邊界。重新劃定邊界以後，當然就要根據歷史上的先例和國際慣例。人的身份總共就只有三種，公民共同體的成員、友好國家的僑民和敵對國家的僑民，三者各有不同的法律身份。做到這一步以後，局勢自然就會穩定；做不到這一步的話，那麼這個共同體就流產了，它會像歷史上的許多流產國家一樣漸漸地被人遺忘。","date":"2020-04-06","agreeCount":9,"discussionCount":6}