{"type":"answer","id":9671,"parentType":"question","parentId":2023,"uid":449,"contents":"当然不是<br>\n<br>\n我认为，目前这些小粉红，只能算：<b>民族主义者</b>。<br>\n<br>\n你要讨论中国有多少人，<b>坚定地支持</b>中共专制集权。<br>\n在我看来，一个都没有。<br>\n<br>\n<br>\n专制独裁永恒的一个套路，就是：<b>把民族复兴，和政党执政权</b>，联系起来。<br>\n<br>\n如果国家困穷，渴望和平和富裕，这时候出来一个独裁政权，实现了人民生活水平有限度的提高，<br>\n那么很多人就会去<b>支持：独裁下民族复兴</b>。<br>\n<br>\n根本上，<b>他们支持的是民族复兴，不是支持专制独裁。</b><br>\n<br>\n因此，中国人几乎都是单纯的民族主义者，他们眼中，只要国家和民族“强大”，就能给个人生活带来好处，这时候，专制还是民主，根本不重要。<br>\n<br>\n=========================<br>\n想要破解这种歪理，外界都有不同的看法：<br>\n<br>\n1、<b>破解民族主义</b>的角度<br>\n<br>\n阿姨学就是典型的例子，阿姨核心逻辑就是：一个<b>民族的文明有生命周期，到点就死，没救了。</b><br>\n<b>所以不存在民族“复兴”，只存在“文明死亡”</b><br>\n<br>\n同样的，这里有人提问：中华民族是不是一个失败的发明。<br>\n也是基于同样的逻辑<br>\n<br>\n2、<b>反对集体主义</b>的角度。<br>\n<br>\n民族是一个集体。民族复兴，等同于集体的强势。<br>\n<br>\n所以有人提出：如果<b>只考虑集体的强势，不考虑个人的自由</b>，甚至以集体为名，去伤害个人权力，那就是坏的复兴，或者根本不是什么民族复兴。<br>\n<br>\n这个方面是海外内自由派说法最多的。<br>\n典型例子，最近流浪地球不是很火吗？文昭先生非常不喜欢这个电影，甚至出了两集专门去批评。<br>\n他核心的论点，就是抓住影片的一个设定：流浪地球计划第二阶段，发动地球发动机，引发海啸，消灭30亿人。<br>\n<br>\n他认为：任何时候，为了实现一个大目标，去牺牲小部分人的生命都是邪恶的。<br>\n<br>\n这里我不讨论文昭对大刘的评价是不是对的（当然，他用不正确的姿势去阅读科幻文学，是一个不好的示范，希望大家不要学习），但是他的批评的核心思想，就是<b>反对用集体主义打压个人自由。</b><br>\n<br>\n<br>\n3、<b>是否真正复兴</b>的角度：<br>\n<br>\n除了以上，还有很多经济和社会学者，喜欢用“专制下，民族是否真的复兴”，来破解独裁引领民族复兴的迷思。<br>\n<br>\n比如二十年前就开始有的“中国经济崩溃论”。<br>\n他们的目的，就是想论证：<b>专制独裁的经济模式，是不可持续的。</b><br>\n<br>\n尽管到了今天中国经济也没有崩溃，但是依然有很多学者和海外自媒体不停地唱衰中国经济。<br>\n典型的如，钱伟平和他的《中国危机》系列。就是描述中共经济如何的不能维持发展。<br>\n<br>\n但是无可否认的是，这种说辞和现实不符合，中国经济的确过去发展得不错，人民生活水平有一定提高。<br>\n于是还有学者，从社会分配和福利的角度论证：中国当下制度下的经济发展，是<b>富了专制者，穷了老百姓</b>。<br>\n<br>\n比如当官的可以免费开车，可以免费医疗，子女可以免费免试入学，甚至他们可以很轻松的获得商业利益。<br>\n但是越是穷的老百姓，赚钱越是困难，比如穷人去北京打工，都有被驱离的危险。<br>\n<br>\n<br>\n这样的说辞，对于城市中产阶级来说，是没有太大说服力的，因为这些人某种意义上，也是既得利益者。因为专制者需要一个漂亮的城市，作为政绩包装，他们顺便也蹭了实惠而已。<br>\n但是这就造成网络上，很多年轻小粉红的假象。<br>\n<br>\n<br>\n<b>4、从某种集体的角度，比如种族，代际，地域等等：</b><br>\n<br>\n典型的例子是《丑陋的中国人》：中国人就是喜欢专制独裁，中国民族文化就充满了劣根性。<br>\n当然这种论调今天不太被接受，因为书中描述的行为，其他民族也存在，比如知乎上有个答案就很有代表性：<br>\n<br>\n<blockquote>案例：路人摔倒了，很多路人不去扶。<br>\n拉塔尼（ Latane ）和达内（Darley）：1964年在美国发生过类似的Kitty Genovese事件，我们通过对这个事件的详细研究，发现了“责任分散效应”。<br>\n巴格拉斯（Berglas）和琼斯（Jones）：我们发现每个人做出消极选择时都存在极力给自己找借口的心理倾向，我们将其定义为“自我妨碍”。<br>\n达内（Darley）：继“责任分散效应”后，我又做了“慈善的撒马利亚人”实验，实验结果表明，现实中大部分喊着口号号召拒绝冷漠帮助他人的人，现实中也不会这样去做。<br>\n以上三种理论被收入《社会心理学教程》，被诸多心理学研究领域引用。<br>\n柏杨：这是中国人的劣根性！冷漠、自私，中国人自古如此！！<br>\n柏杨将此说收入《丑陋的中国人》</blockquote><br>\n<br>\n无论怎么说，用种族主义去解读专制问题，是另一种反人性，这意味你讨厌专制就必须对其施行种族灭绝。<br>\n<br>\n<br>\n这个问题也是同样的理由：认为，<b>中国年轻人由于成长于没有自由的环境，所以天生就是支持专制独裁的。</b><br>\n<br>\n这也是一种粗暴的解读，实际上，90和00后恐怕是生于中国最自由开放的年代。因为他们有互联网，有条件看到外面的世界，<br>\n他们可以获得的信息之大，是80后和以前的人无法比拟的。<br>\n<br>\n50 60年的人，几乎只能看看手抄本，他们十几年获得的信息量，几乎比不上今天00后一天。<br>\n70后和80后经历了改革开放，那个时代信息比今天更加包容，但是科学技术实在落后，即使<b>有自由的环境，也没有物质条件。</b>那时候没有互联网，你想搜索一本主题的好书，根本没处查。<br>\n<br>\n比如我是科幻迷，小时候父母给我买了本张系国的《未来世界》，我看了很感动，但是根本不知道中文科幻还有什么作品好看。今天你网上一搜就搜出一大把，当场就能在线阅读，可是当年根本没有这种条件。<br>\n<br>\n<br>\n==================================================<br>\n<br>\n所以说，我不太认同00后赞成专制。<br>\n<br>\n他们<b>不是赞成专制，他们是赞成民族主义</b>。<br>\n<br>\n是中共把他们搅浑到了一起，如果我们想要反对中共专制独裁，那就要想办法<b>把民族主义，和中共专制分开。</b><br>\n<br>\n要告诉这些青年人：<b>没有共产党，才有新中国</b>","date":"2019-02-14","agreeCount":7,"discussionCount":9}