{"type":"answer","id":226580,"parentType":"question","parentId":22520,"uid":36353,"contents":"我早就有这种感觉。。而且根据运来说。2024年以后到2043就是火运，。中共的八字来说最怕火。中共是木性的。火会导致木焚。89年也是火年。。火代表了民主，自由，文明的意思。。。也就是土共最怕人民文明了。。最好都是流氓。。在流氓统治方法上更能获得共鸣。。。<br>\n<br>\n但是2024年后的火大运，遇上2026年丙午年（天干地支都是火，可以理解成火旺极的一年，而且天干地支一气，天人同心的意思。类似于今年庚子金水旺极） 当年中共崩溃。<br>\n<br>\n另外说2024年以后进入战争祸冲突可能性很大，但是这次因为国内经济问题，加上外无苏联等外援，俄罗斯大概率隔岸观火。很大可能会大败<br>\n<br>\n或者从内部崩溃。而且木可以消耗火性，也就是木和火有同归于尽的意味。。也有可能是付出巨大代价打赢战争，但是因为内部维稳机器等破败不堪。焚过的木怎么可能成栋梁。。难以维继。。丙午年天人火相。。同心协力。内外合作。终于中共这块木被从根焚起。。。但是不意味着丙午年当年彻底崩溃。。只是丙午年以后，木的主干大部分已成灰土。。剩下的零星复辟力量会在2024到2043这20年火大运中被焚烧殆尽。。。毕竟是20年的大运啊。。。<br>\n<br>\n【科普】<br>\n火: 人类因为火走出了树林，产生了文明，火为文明之象无异议<br>\n中共木性: 中共出生八字和经常提到的东方东方，就是木性。中共的红色其实风水上并不帮扶中共，，其实可以看到每次实行红色政策的时候，都是中共最虚弱的时候，，而且越红就越虚弱 比如文革，当年有能力发动一次战争吗？？<br>\n<br>\n所以这个朝代的短命也是定数。，最好的结果是中共当燃料，最后为华人照暖一次，自我清算。自我清算就是让挺共的，维护极权机器的全去战场被战火焚烧。类似于纳粹的结局。然后寿终正寝。。不至于世界华人都被屠杀迫害。。<br>\n<br>\n【番外】<br>\n都知道土木是相克的，中共其实越搞地产自己就越虚弱，墙民把地产成为毒品也不是空穴来风的。。正因为土性越强，木就越弱，，现在中共木被地产彻底绑架。。这都有目共睹的。。。其实木最喜水，也就是赌博，色情等。。其实90年代，色情泛滥的时候，正是中共过的最舒服的时候。。当时的89年革命也功亏一篑。不可能成功。。<br>\n<br>\n但，风水轮流转，以上绝非空穴来风<br>\n<br>\n【关于墙外墙内传言的五行论述】<br>\n<br>\n中共不敢开战： 因为开战就意味着 木头准备和火同归于尽。。只有自己把自己焚完，火才可能偃旗息鼓，但是自己也不复存在。。<br>\n<br>\n地产是毒品，不得不吸：现在是土运，而且即将走出土运（非空穴来风，自己查） 这也是近几年来，地产发达的原因，，但是木性的狗共，当时是感觉不到土给他带来的压力的。。。但是走过了戊戌年2018年（当年土年），发生了很多很多大事，比如修宪，比如金融P2P暴雷，比如房价又一波涨势等，比如确定房住不炒。木共终于感觉到土带给他的压力了。。因为土大运也走到结束了（20年的土运） ，土到了极致。。 木共这时候反应过来已经晚了。土性已经彻底绑架了 木共。木共不得不随着土性走，越走越虚弱。直到进入2024年火运。要焚毁自己，自杀才得以解套。<br>\n<br>\n<br>\n当兵的脸色：大部分当兵的你们都可以看到是精瘦 瘦高和有点黄黑的脸色，这个自己观察，有共同的脸色。。只因为木性人就是这种面色。。 当然你说训练导致的。。我想说，可以观察观察白人 还有过去的日本兵。脸色不一样的。。更能说明了 共并不是土共（土其实指的是素质土鳖） 而是木共。。<br>\n<br>\n<br>\n【庚子年论木共】<br>\n<br>\n木共庚子年，上为庚金，下为子水。。金是可以劈木的。。木会受伤，但是参天大树的话，金很难彻底劈断它。劈断了，有根，大树依然可以重生。。但是今年对木共的伤害是特别巨大的。。特别是上半年。从群众说它“都是假的！！”，还有各种正义人士出来呐喊。可以看到，木共已经濒临倾倒了。。但是其实真正伤不到根基。。因为下半年就是子水，是水。。。其实根据现实情况看。。不得不承认，狗共又从这一波医疗灾难里，赚了一大波的外汇。。特别是下半年。境外大概率确诊会增加。。医疗订单肯定会加的。但是这个外汇也只能是保命。。因为上面有庚金劈着木头。。。木头受伤已经是定局了。。只是不至于死透，因为根部还有点养料滋润。。<br>\n<br>\n明年辛丑。土金年，明年木共依然是受伤状态。 但是比今年的伤小一些。更多的是暗伤 。比如供应链彻底难以修复，比如正义人士转为地下，传播正义的观念。<br>\n<br>\n【庚金】<br>\n代表正义、义气、直男<br>\n<br>\n所以木共也是最怕这个东西的，，木共其实最怕文明 + 正义。。木代表仁，可以看到木共很爱向各国捐款之类的，搞什么援助。。。但是木对自己的枝叶只是利用的态度，用他们吸收养料。。。其实各位说韭菜韭菜，，更贴切的是，，大树里的末端枝丫。。。 吸的养料最后还是支持了主干。自己还是个小细枝丫而已。<br>\n<br>\n<br>\n【五行论灭共方法】<br>\n树最怕，上劈下烧。。砍了以后，根部用硫酸或者火焚烧，这个树是死的透透的了。。木最怕烧，次怕劈。比如烧过的树，就算只有树根，也很难再长新芽。但是劈过的树，有根依然会又一春的。<br>\n<br>\n劈：金，为正义，为坚硬，坚强，想打败狗共，不能用不义之举，比如，墙外经常说，通过暴力很难打败狗共。反抗要正义，因为正义的理由，用正义的办法。香港的老哥们做的很好。<br>\n<br>\n<br>\n烧：火，为文明，为传播，为民主，为法治，为规则，为战火。。 必须用彻底法治（目前法都是狗共说了算不再论述），必须用文明的办法，也就是非暴力革命，用民主的方法。当然战火是火的极致表现，，战火可彻底摧毁脆弱的大树。。规则，全世界用绝对规则约束狗共，狗共也会被搞死，比如要求严格遵守自由贸易规则。不需要实打实的硬碰硬。美国人对此非常清楚，前面对狗共的放任，导致了今天。。<br>\n<br>\n<br>\n香港，台湾，大可自己随便折腾。。。木共不敢向南方火地去。。但是，，一旦去了，就是同归于尽。。木共向南方进攻的时候，就是他决定鱼死网破的时候，不必害怕。最害怕的是他。因为火会焚木。而且木先死，火后逐渐熄灭。。。熄灭是肯定会熄灭，只是那时候木已经燃烧殆尽。。。 所以就算鱼死网破，也是他先彻底死亡。但具伤是肯定的。。两败很难。。&nbsp;<br>\n<br>\n<br>\n金火是木共最怕的。<br>\n<br>\n【国际关系五行论述】<br>\n西方金地 中共最怕西方，装的不怕其实是怕。西方为金地，金可以伤木，但是没见过木头把钢筋给敲断的。金可以砍断木的枝丫，比如给土共立规矩，给土共上绳索。这都是西方非常擅长的事。比如抨击土共的卑劣行径。<br>\n<br>\n南方火地 中共最怕南方，南方火地，具体怕表现在，可以看出来中国南方受政治绑架远远比北方小。包括改开时候，南方投机倒把的最多。也可以说明，政权绑架能力弱于北方。香港、台湾，不再论述，都是狗共最怕南方火地的表现。。<br>\n<br>\n北方水地：苏联、俄罗斯、首都北京、东北老铁。 不再论述，看看亲成什么样子。一家亲。。就算现在俄罗斯跟狗共也是一家亲。。苏联更是直接扶植。<br>\n<br>\n东方：日本，其实日本是水性，因为日本岛国，四面环海。日本无论是抗战时期还是现在，对狗共的帮助，有目共睹，包括狗共直接感谢日本法西斯，还有建国以后日本直接技术援助，不再累述。也是一家亲。表面上是偶尔喷喷日本。其实就钓鱼岛时期，经济也没断，甚至更热，不再论述。比起狗共起家地，陕北，东方其实是上海。。上海的金融管制，包括供铲渗透。。从国共内战开始。有目共睹。也是一家亲的关系。包括高层领导大部分是上海帮等。。<br>\n<br>\n北方水地苏俄、日、东方上海。。。。。 狗共真想在战争中大胜，浇灭战火。（水可灭火）。那必须依靠日本和苏俄。。 但是到时候日本和苏俄有没有能力帮他，或者有没有心帮他，就是另一回事了。。因为如果战事扩大，需要苏俄、日本付出大量的水性的。<br>\n<br>\n<br>\n<br>\n【希望给我1个声望，或者帮我转到论坛，谢谢】","date":"2020-04-03","agreeCount":1,"discussionCount":1}