{"type":"article_comment","id":80059,"parentType":"article","parentId":6537,"uid":16179,"contents":"下面轉載Gangzhunu的言論<br>\n<br>\n<br>\n莫哈文化就是奴才文化<br>\n<br>\n<br>\n广大60、70后应该还对你们去打工时碰到的车匪路霸以及当众杀人的警察和厂里时不时爆出来的干瘦尸体记忆犹新。<br>\n<br>\n 我之前起底过莫哈文化的真相，那是2013年初共青团搞出来配合当局封网政策的，充满了满清宫廷太监的酸臭气。感染者多为90后宅男，江泽民当政时它们还只是些不谙世事的毛孩，傻逼才会说什么”怀念90年代”，在当时，官员地痞常生吃活人内脏进补。<br>\n<br>\n很多90后一看到包子的专制，再一听”蛤蟆时代言论自由，意识形态管得松”就以为是真的了，实际上，当时谁说不严？！你发表得了不同意见试试？当时所有宣传渠道都被牢牢控制，所以涌现了众多走边境海关的英雄。<br>\n<br>\nh蟆时代，发表不同z见，除非你是官员，否则下场就是进h监狱摘qi官。 在h蟆时代，你不小心被认错是”fei法进城”就会被丢收r站打死。 在h蟆时代，敢反k圈地计s和拒绝z粮的就会被jc打死。 胡wen时代才松了点的，变成明面喊民主，背后照样专制，但是流出了空间。<br>\n<br>\n正是胡温新政时代的”宽松”，加上ZOG主子开始吐回一定血汗工厂剥削成果、影帝叫停国企私有化、封闭式社区的大建，以透支环境资源造就了经济的繁荣和社会的安定，虽然这不可长久，废除交公粮和农业税，废除《收容管理法》，制订了一些保护劳工的法律，寄生政策也变成了交钱就能生，从朱镕基起限制了警权，同时当局的征税重点转移到了地产和工商业，不再直接对准贫民，虽然羊毛还是出在羊身上，但是终于不用天天被警察和税官追杀了，所以人们对当局的恶劣形象有所改观，除了2008年的物价飞涨。<br>\n<br>\n90后宅男的价值观就是在这种相对安定的环境形成的，它们并不同于那些老顽固型反动派的保守，甚至直接拿儒教套也套不到，而是它们本身就是新自由主义化的，鼓吹鸡奸文化等等。<br>\n<br>\n虽然60、70后因为老了，没有了当年就已经被血汗工厂消磨殆尽的激情，但具体奴化教育还是从80后开始的，不过奴化程度并没有90后高，<br>\n<br>\n因为5670后更像是顺治、康熙朝被强迫剃发易服、圈地投奴的一代，感到被剥夺权利而心存不满。<br>\n<br>\n而90后是乾隆朝的那一代，心理已经彻底畸形，不仅已经对奴役习以为常，跪舔奴隶主，而且把反抗奴役的视为异类。<br>\n<br>\n越年轻越奴性，这是前清和后清的共同点，<br>\n<br>\n因为年轻人在原子化的环境下被洗脑和管制，根本就没有“激情澎湃”，加上年轻人容易被改变，奴化就成功了。<br>\n<br>\n前清直到1872年儒教改革前都是这样，但是后清的“1872”却遥遥无期。<br>\n<br>\n基于大陆社会现实的观点，大陆人的政治智商和学识已经停留在1872年儒教改革之前。<br>\n<br>\n现在就是乾隆朝的再现:政治高压、器械管制、虚胖”强大”、人民愚昧懦弱，连流行的愚民段子都一样，只不过是把”蒙古”换成“苏联”而已 <br>\n<br>\n<br>\n<br>\n<br>\n<br>\n江泽民上台后，除了之前提到的暴政外，更是将自由主义作为官方宣传.<br>\n<br>\n1992年，江泽民成立了“法轮功”（当时江泽民已经垄断权力，不会是别的官员干的），用于洗脑，使大家不反抗，1998年后，江泽民见到时机成熟，决定收网，很多不知所谓的信徒因此被杀害和摘取器官，而李洪志却屁事没有，很明显江泽民是放其离开到美国，继续钓鱼，所谓的要求“退党”很明显是故意陷阱，<br>\n<br>\n第一，暴露不满，第二是清理里面一部分对江泽民不满的官员。<br>\n<br>\n江泽民罪行比之前的任何畜生都严重，包括多铎、乾隆、曾国藩，邓矮子。<br>\n<br>\n矮子的罪行比起蛤蟆（江泽民）来，完全不值一提，因为把计生变成血腥计生的就是蛤蟆、禁枪的是蛤蟆、搞防卫过当的是蛤蟆、鼓吹鸡奸的是蛤蟆、搞嫖宿幼女罪的是蛤蟆、最后禁止反清宣传的也是蛤蟆 ，使整个国家都变成了流氓政治。<br>\n<br>\n在计生中，江泽民杀了婴儿上亿，建三峡大坝毁灭华中地区自然环境，还有艾滋血站事件，河南数百万人因抽血感染艾滋，矮子只是官僚寡头，蛤蟆是正宗满遗，你再看看言行语气，与清宫戏对比一下，就连矮子也无法想象蛤蟆如此罪恶， 最后蛤蟆反咬主子一口， 上台后逮捕了矮子的儿子邓朴方，并且把矮子的妻子卓琳逼得自杀未遂。","date":"2019-10-13","agreeCount":1,"discussionCount":0}