{"type":"answer","id":252770,"parentType":"question","parentId":24480,"uid":28533,"contents":"這真是我最近看過最支離滅解的發問了<br>\n首先台灣人給不給日本「糟蹋」過嘛這件事就已經不好說<br>\n而有沒有給日本「糟蹋」過跟性開不開放的關聯性是？<br>\n你懂日本嗎？你知道日本的性文化嗎？或者知道日本一般民眾的性態度嗎？<br>\n不要跟我說滿街無料案內所那套，那個觀光客去的多，一般人去得少<br>\n<br>\n再來是台灣開放嗎？<br>\n請定義開放<br>\n我們的女孩兒基本上沒人敢玩裸貸這種東西<br>\n我們這兒不時興結婚對伴娘上下其手的遊戲<br>\n也不時興鬧洞房鬧成一起洞房的事<br>\n<br>\n戀童癖肯定有，但不會報案4年都不被抓<br>\n我們有人玩SM或BDSM，但正規的不會隨便路上找個人就問說你想被綁想挨抽嗎？<br>\n我們大街上有情趣商店有成人DVD店，仔細找電視絕對有成人台<br>\n但在室外做這些事仍然是會上社會版的<br>\n我們可以穿得很少，<br>\n但三點露出來任何一點，會被警察叔叔請回警局穿好衣服<br>\n<br>\n請定義好壞<br>\n是經濟上的、社會上的、文化上的還是道德上的？<br>\n長期？短期？表面？深層？誰的好壞？<br>\n<br>\n請定義道德<br>\n是食色性也的道德？<br>\n還是賢賢易色的道德？<br>\n<br>\n第二我沒看出有什麼一致的<br>\n跟他站不站中國也沒什麼相關<br>\n事實上他站的也不是中國，是真香的人民幣<br>\n就算他不站中國<br>\n羅這貨色全台灣早就都知道他下面天天癢<br>\n跟周九年沒鬧事才是令人詫異的<br>\n只有你国忽然恍然大悟這是個渣男<br>\n這信鴿封包，鴿子送到都已經死了<br>\n<br>\n第三<br>\n台灣女權有各種各樣，你要問哪一種？<br>\n是解放女體派、結構公平派、性別平權派、還是基進派？<br>\n以論述為手段、溝通為手段、教育為手段或者衝撞為手段？<br>\n為什麼會融合？我們有要跟你們聯合、統一、融合什麼嗎？<br>\n中國女權如何，在我去做中國女人之前我是沒有什麼意見的<br>\n我不在那個環境我沒有權力對中國女權指手畫腳<br>\n但普世價值的不公是必須批判的，無論是江山嬌你剃頭嗎或是非洲的女性割禮。<br>\n<br>\n第四<br>\n台灣女性？誰？請不要試圖將台灣女性同一化<br>\n<br>\n我並沒有「討厭」羅志祥<br>\n他的人生是他的，他要把自己玩成一個爛屌也是他的自由<br>\n有女人願意陪他玩，是那個女性的自由<br>\n有女人不想奉陪並且揭他老底，那也是她的自由<br>\n以我來說，我不接受這個價值觀，<br>\n所以如果有一天狹路相逢，不好意思我不想得病，<br>\n但也不需要見到他就打，他是成年人，<br>\n他的對象只要也成年，他沒有強姦，就是他們個人自由與我無關<br>\n是否物化女性？人家願意被他物化你管他們呢！<br>\n<br>\n物化女性的男人很多，如果都以「討厭」處理，這個議題沒有結束的一天<br>\n我認為必須用各種方法讓兩性可以互相理解<br>\n例如說讓男性知道為什麼在妹子IG下擅自回應「好大想幹」是無禮的行為<br>\n讓女性理解男性不必有「男人的樣子」不必「撐起一片天」<br>\n這才是真正的解決之道<br>\n<br>\n而SWAG這個網站如同TINDER一樣，是雙方各自意願下的交流<br>\n雖然交流程度不同，權力關係也不好說<br>\n然而色情網站也是有各種口味的，<br>\n建議你可以看看女王向或者各種女老師、女老闆版本從頭到尾女上位的<br>\n或者女性向充滿花好月圓燈光美氣氛佳男的帥女的美打柔焦的<br>\n<br>\n所以物不物化也是個人感受、各取所需<br>\n我個人認為，性癖只要合法，並且雙方都清楚自己在幹什麼<br>\n是不應該被批判的<br>\n你大可在這些平台或者任何地方作女強人，物化男性，<br>\n指不定真的有抖M小狼狗願意被踩在高跟鞋下<br>\n事實上根據我在這些地方的玩耍心得，<br>\n這種男性雖然不對我胃口，但比例還真不少（笑<br>\n<br>\n而這些平台或色情網站<br>\n如果不符合我的性觀念或者我的性別價值觀<br>\n就要檢舉讓它關門<br>\n那所謂民主跟你国男星戴耳環都得打碼有什麼差異？<br>\n<br>\n在問問題之前<br>\n先搞清楚你在問什麼<br>\n別人才有辦法認真回答<br>\n而且我覺得，開個問題點名叫板略不禮貌","date":"2020-04-29","agreeCount":27,"discussionCount":1}