{"type":"answer","id":253264,"parentType":"question","parentId":24480,"uid":47638,"contents":"&nbsp; &nbsp; 人和什么打交道最多?无非是家庭、学校教育和工作，因此从这三个方面进行彻底的改革尤为重要。此外，大脑为了欲望而不顾身体健康,是不是大脑与身体形成了一种金字塔呢。这四个方面可以作为金字塔的基础中的部分。解放女性的同时也要进行儿童解放，管住家庭中那个互相干涉绑架的“闲不下来的手”，墨家是很好的一个抗衡真正的毒瘤——儒家封建糟粕的力量。<br>\n&nbsp; &nbsp; &nbsp; 对义务教育年龄所受教育的自由化、多元化、真相化、平等化、非功利化的彻底改革。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; 对工作这一行为其本身性质、 动机、地位、结构体系和广窄度的彻底改革。<br>\n论家庭体系本身：<br>\n&nbsp; &nbsp; &nbsp; 社会的基础是不是家族呢（至少暂时在中国是这样，实际上这样是很大的弊端，社会的基础应该是个体、个人，这是我们最需要注意的地方之一）?比如一个南方几世同堂的大家族，这本身是否就是一个最小型的隐形金字塔呢。同时第二点当人们过于强调血缘时,是不是也会自然地忽路非血缘关系呢,我大胆猜测日本战国时期的五十五个家族那样。况且这种小型隐形金字塔下，能不能做到假礼还难说，历史上和新闻里这种事情还少吗。<br>\n&nbsp; &nbsp; &nbsp; 同时，从古至今，司法人员为与自己亲近的人而破法的事也似乎是一种常态、风俗了，这样表面规则又形同虚设，我们打破体系制度金字塔又有什么意义?<br>\n&nbsp; &nbsp; 有人会为了金钱放弃家人吗?没有吧，那为什么不找一个更好的家人呢?也不应该为了利益而出卖朋友。那人为什么总是在选择爱情、选择友情时把金钱看的那么重要?<br>\n&nbsp; &nbsp; 我认为不应该过分注重家族血脉。家族血脉模式本身就是一种最小型的隐形金字塔就不用多说了。更多的是人们应该认识到自己是一个独立的个体。<br>\n&nbsp; &nbsp; &nbsp; 一。注重家族而不注重社会，使得日本战国时期的五十五个家族在某种形式上再现，这还是家族内部团结的前提下。《大道之行也》讲\"不独亲其亲，不独子其子”。而就算独亲其亲了,不少人真的注重家族吗?<br>\n&nbsp; &nbsp; &nbsp; 二。家族包含远亲近亲，现在人们几乎很少跟远亲走动，太忙顾不到,或许其实是“因为血脉疏远了，就不太会信任大家都能像对待近亲那样对待彼此”。换句话说,更多的人注重的不是远近亲疏本身，而是远近亲疏所带来的利益公平互换，说好听点就是互相帮忙。连远亲之间都做不到，更别提对待陌生人们(社会)了。<br>\n&nbsp; &nbsp; &nbsp; 三。再看近亲，家族血脉的其中一种重要形式是传承，普遍情况下更多的是对财产的传承、继承，而亲兄弟姐妹因此离心的情况屡见不鲜，“信尸不顾，束甲相攻”，现代社会当然没有那么夸张，不过看看亲戚之间，能够真正做到爱人如己吗。<br>\n&nbsp; &nbsp; &nbsp; 同时引申了一点是，非物质文化技术的传承，假如只在乎血脉.上的，那么就很难使得贤者居之，“不传外姓人”、“传男不传女重男轻女”的习俗，对于非物质文化技术本身来说，是有利还是有害呢?结果使我国许多优秀的民间传统手艺以及更多更重要的非物质文化技术销声匿迹。<br>\n&nbsp; &nbsp; &nbsp; 四。强调血脉的同时，是不是也使得不少少年人更加依赖年龄大的人了呢?<br>\n&nbsp; &nbsp; &nbsp; 我们知道中世纪和中国古代的家族群不少人几乎都是一个模子里刻出来的,有很多讽刺此时代的小说和电影。这种形式，就是依必需被废除的所谓宗法年龄而定的权威，排资论辈，如此僵化的模式极大地限制了历史的进程。我们知道，家是孩子的第一个老师， 假如有大家族这么僵化一致的老师(环境)，可想而知会对孩子、对社会造成怎样的影响?<br>\n&nbsp; &nbsp; &nbsp; 而“啃老族”是如何产生的，是不是正是因为前面四点原因呢？他们真正的尊重自己、放下这个所谓的家庭体系吗？这个词在先秦时期就有出现。<br>\n&nbsp; &nbsp; &nbsp; 五。企业管理上有个词叫家族式管理:\"关系特征:“1、首先是在企业内部拥有的权力与地位与老板的信任度、忠诚度息息相关，而不是职务高低。总经理也没用,小主管可能拥有很大的权力。2、管理的有效性:执行力既不是根据你的职位高低，也不是根据指令、计划正确与否,而是取决于相互之间的面子，不是看事情本身该不该做的问题。3、对行为的评价,家族式企业不是从实际效果,而是根据老板的好恶确定。你做得好，但你高傲，也不会给你很高的位子。4、从企业文化上看，尤为明显。首先在家族式企业里，是以人际关系为导向，最终看跟老板的关系，而不是以业绩。老板决定一切。 老板一不行、 一失误企业就完了。企业的成败全系于-一个人;其次是亲情文化浓烈。”——《百度百科》<br>\n&nbsp; &nbsp; 一目了然，这种”家族式”到底有没有存在的必要。而家族式企业必定是从家族那里学来的；帝制也是，相互依存。<br>\n&nbsp; &nbsp; &nbsp; 家族血脉金字塔是社会各级金字塔的基础。假如退一步说，或许家族血脉维护了人类社会的稳定，但过分强调一样东西可能会带来相反的效果，严苛刑法、宗教戒律、繁文缛节不也能维护人类社会吗?<br>\n结婚应该是个人花销大于婚前，才能提现出一加一大于二的价值，如果总是在吵架时提自己婚后的牺牲、迁就，怨气只会越来越大，家庭让人更年轻、快乐，而不是愁眉苦脸、练就一身钢筋铁骨百毒不侵，如果人老了还能一起完全放开地过过浪漫的小日子，就什么都难不倒。年轻时过的紧张、不出去玩，怪现象是老了钱还是没多出多少、仍然没有为自己活一活。人是不可能完美的，啥事都搞得苦大仇深像考试一样，为何不让自己的人生完美一点呢。","date":"2020-04-30","agreeCount":0,"discussionCount":0}