{"type":"article_comment","id":20481,"parentType":"article","parentId":1180,"uid":6868,"contents":"之前在Youtube上有看過劉仲敬先生對沈船計畫的看法，轉載過來與同志們分享一下<br>\n<br>\n逐字稿：https://medium.com/@ihchentw/%E6%95%AC%E8%A8%AA%E8%AB%87-023-20190206-%E8%AB%96%E6%AE%96%E6%B0%91%E8%80%85%E7%9A%84%E9%80%80%E5%8C%96-%E8%AB%96%E8%A2%AB%E6%AE%96%E6%B0%91%E8%80%85%E5%A6%82%E4%BD%95%E7%BF%BB%E8%BA%AB-%E8%AB%96%E6%B2%88%E8%88%B9%E8%A8%88%E7%95%AB-af2613c5d645<br>\n<br>\nYoutube：https://www.youtube.com/watch?v=KXLn8XJ_ef8<br>\n<br>\n<br>\n[01:08:29]主持人：您剛才提到，目前一帶一路的操作實質和概念其實已經顯示共產黨在海外的匪諜網絡的控制力已經相當地減弱了。我們都知道，很久很久之前就有一個概念叫沉船計劃。就是說，大部分的共產黨的紅二代和紅三代都知道共產黨是撐不了多久的，在這種情況下他們要盡可能安全地把在國內鎮壓和搞奴隸勞動的這些血汗移到國外安全的地方，甚至在必要的時候轉身成為諸夏的金主和助力。您覺得這樣的現實操作是可行的嗎？<br>\n<br>\n[01:09:19]劉仲敬：這個我們得分析一下共產黨的幹部結構。共產黨就是幹部党本身，但是它的幹部結構至少是雙層的，有相當於八旗子弟和改革開放幹部這兩種不同。八旗子弟是真正的共產黨自己人，1978年以前共產黨就是共產黨的自己人；而改革開放幹部就像是袁世凱和曾國藩這些人一樣，是後來在鄧小平推行幹部年輕化、技術化、以招商引資為主要政績的情況下，高考恢復以後，受過比較正規教育的一批官僚。這兩種人的階級出身不一樣，他們的立場也不一樣。雖然你要是從技術上講，要說貪污的話，肯定是兩者都有貪污，但是兩者是不一樣的。列寧黨在海外使用的金錢原則上來講不是貪污，雖然跟貪污有時也無法區別，而是體現了列寧黨的工作方式。<br>\n<br>\n[01:10:14]列寧党最早的起源，我們知道它在1905年是一個地下恐怖組織，跟黑手黨沒有什麼區別，只是組織更嚴密一些。像巴讓諾夫（斯大林的那個秘書，我上次提到過）的回憶錄中就提起到，斯維爾德洛夫(Yakov Sverdlov)的妻子就把布爾什維克的基金保存在她自己家裡面。那些基金是什麼？一些珠寶鑽石。珠寶鑽石是從哪兒來的？從資本家手裡面搶來的。他們往往不是帶著盧布去活動的，他們就是帶著這些珠寶鑽石。例如，維經斯基和越飛他們到中華民國來活動，到上海來活動，你以為他們帶的是什麼？他們帶的就是從沙皇、資本家和貴族那裡搞來的珠寶。帶著這些珠寶，像真正的盜賊一樣，到了上海就銷贓，便宜賣了這些珠寶，拿來的錢用來資助國民黨和共產黨。真的，整個過程就跟犯罪分子完全一樣。像陶鑄，後來偉大的啟蒙派知識分子還把陶鑄說成共產黨的開明幹部，說他照顧了陳寅恪和廣州知識分子，太好了，如果不是萬惡的紅衛兵把他打倒了，我們知識分子要跟他多好啊。他是怎麼工作的呢？照曾志的回憶錄，他到廣州的工作方式是，沒有錢，他就綁架了一個地主的孩子，勒索贖金，那個地主給他交了錢，他拿著這些贖金去幹革命。這就是早期共產黨的工作方式，他跟犯罪分子和恐怖分子是沒有任何區別的。<br>\n<br>\n[01:11:34]國民黨一開始不完全是列寧黨，但是它是江湖黨，有青幫、黑社會、三合會之類的作風，所以一開始就有這方面的影子，後來又經過了半列寧化，所以它的時候也是這樣的。例如蔣介石日記提到，抗戰開始的時候，他派宋子文 — — 總之是蔣家那些親戚到香港去開戶，把國家的錢存入他們的私人銀行賬戶裡面，然後讓他們以香港為基地向西方國家購買軍事物資。據他說，這是為了反對日本人搞的海上封鎖和西方國家對他進行的經濟制裁，用私人名義買各種東西可以規避這種制裁。但是當然這樣就有一個副作用：如果他們那些人把錢貪了以後，諒你蔣介石是不敢到香港去打官司的。你怎麼打官司？那明明是人家的私人財產好不好。我想，國民黨黨產在1950年這個風雨倉皇、臺灣好像不見得能守得住、朝鮮戰爭還沒有爆發、美國人還沒有來的這個階段，有很大一部分錢被轉到菲律賓和巴西這些地方，以後就永遠找不回來了。也是用類似的方式，放到党國要人的姨太太、秘書或者其他人的私人賬戶下。這些人，即使後來臺灣安全了，也不見得肯回來，說不定就在本地一路黑下去了。印度尼西亞或者其他什麼地方說不定有很多所謂的華商巨頭就是依靠搞這一套發了家的。<br>\n<br>\n[01:12:54]共產黨在海外的經營也是這樣一套。你以為他是貪污，其實不是，他是替組織執行任務去的。例如他在美國執行任務，要在美國發展什麼，他帶了党國的很多很多錢來，但是你不能說共產黨要開公司，因為至少在形式上講共產黨在美國是非法組織，你必須以某一個形式上跟共產黨沒有關係的個人的名義來開公司，然後用這個公司來掩護做各種事情。當然這個人必須是組織信得過的人，組織最信得過的人往往就是老黨員、老革命的後代。但是這種做法，按照共產黨的理論來說就是萬惡的資產階級的糖衣炮彈是很厲害的，並不是始終都管用。儘管這個人第一通常是老革命的孫子或者諸如此類的人，第二他出國以前是受過很多訓練的，第三他回國以後還是有很高地位的，但是他仍然是經常把錢黑掉。就是在這最近幾十年，共產黨派到加州的諸如此類的公司一次又一次被最根正苗紅的老幹部子弟黑掉，然後組織派人來找也找不回來。你要是跟民運方面接觸的話，你會覺得共產黨好像無所不能，他們都是失敗者；但是你如果是從共產黨內部的體制出來的，你會覺得共產黨在資本主義面前簡直就是不斷地當冤大頭，而且還不得不繼續當下去，因為你還必須不得不派人。我很懷疑這種東西在民運界或者在本質上非常軟弱的華人社會眼裡面是不是就會變成沉船計劃的一部分。<br>\n<br>\n[01:14:27]跟共產黨核心成員 — — 就是列寧党成員內部的組織紀律性相比，儘管理論上大家都是黨員，但是實際上改革開放幹部受到的紀律約束要少得多，默認他不是自己人。例如，滿洲人必須弓馬嫺熟，必須學滿語；但是曾國藩和李鴻章，朝廷就不會讓他學滿語，你自己要學那是你自己的事情，你不學朝廷不會來逼著你。黨內的情況也是這個樣子的，你不是1978年以前的嫡系的話，有很多紀律約束你不用承擔，但是你也進不了最核心層。匪諜方面的工作往往（如果不是全部）是由葉劍英他們家或者這樣的老幹部子弟幹的，而他們當然像潘漢年、佐爾格或者羅倫斯（注：怪西人約瑟夫·華爾頓）這些老匪諜一樣，通常是要以資本主義社會的商號的名義來掩護自己的活動的。這樣造成的大量的資金流動，從原則上講，不是說絕對沒有貪污叛逃的，貪污叛逃是極多的，但是從党國的角度來講，党國自己批准派出去活動的人原則上是為黨國執行各種各樣的任務，或者就是蹲點，建立基地，放長線釣大魚，就是為了建立網絡而採取的行動，這些行動原則上講是組織批准的，是有任務的。當然從反面就是說，比如有一天中美交惡，美國人要抄你，你可能會有必要像是當年共產黨跟國民黨開戰的時候從重慶把所有人都撤回來那樣，至少把已經暴露的那些人統統撤回來，而那時候你也是非撤不可的，不撤你就算是叛徒了。<br>\n<br>\n[01:15:58]這個系統是正式的系統，它很難算是沉船計劃。但是在大多數都是外行和吃瓜群眾、費拉性極強的美國華人社會來看，他就覺得你從紅區帶了很多錢出來，一天到晚花天酒地，你肯定是貪污出來的，大概是沉船計劃。講沉船計劃的人都是很外圍的人，而且多半是那種懷有嫉妒心的費拉。就覺得這麼多好事怎麼沒讓我趕上呢，我反共主要是因為你們把便宜占得太多了而沒給我。這種人喜歡談沉船計劃。這種人看到的現象，很可能照包括國民黨在內的所有列寧黨看來只是一個常規的匪諜工作規範。他們辦的是資本主義意義上的顛覆活動，共產黨意義上的革命工作。當然要花很多錢，白區黨必須花錢很多。你一個貧下中農出身的幹部，在解放區領導一批貧下中農種地，党能給你什麼待遇？你照樣是窮得喝稀飯。但是你要是在巴黎或者其他資本主義世界替黨執行任務，那你必須有資本主義世界的工作經費和生活水平才行。在紅區黨的眼裡來看，我如果不把你打成叛徒，我如果不說你到巴黎去是投敵去了，我的嫉妒心實在是按捺不下來，所以一有機會我就會這麼做的。白區黨回國一般沒有好下場，也就是因為，紅區黨畢竟是人數最多的，而且白區黨回國以後沒有利用價值了，按照共產黨刻薄寡恩的工作方法的話，既然沒有利用價值，搞掉你就沒有什麼問題。要搞掉你，給你隨便製造一個罪名，那當然也是沒有問題的。另一方面，真正的為自己或者為自己的兒女貪污出來，覺得共產黨的天下不長，撈一筆錢就走，這批人是有的，區別不是絕對嚴格的。這個區別就好像，我不能說外省人全都是支持國民黨的，本省人全都是支持民進黨的，但是你可以說，外省人支持國民黨的可能性比較大，本省人支持民進黨的可能性比較大，差不多也就是這樣。<br>\n<br>\n[01:17:55]改革開放幹部比較容易為了自己的家庭，而真正的列寧黨是沒有家庭觀念的，他們的家庭對他們來說就是組織安排的生活秘書。他們看老婆的方式就像是我看待大學的工作助理。比如說我從一個大學跑到另一個大學去，那個接受我的大學要給配翻譯或者工作助理，他就是給我當秘書或者做整理我的錄音稿之類的事情，我跟他完全素不相識，我只是知道學校會派這樣一個人來。然後哪一天我跳槽跳到別的什麼地方去，我一點都不想念他，新的地方還會有這樣的秘書。老共產黨員和真正的共產黨員看待他們的妻子就是這麼看待的，他們的妻子是組織安排的。你不要以為這是共產黨純粹殘忍，不是的，因為一個人的性生活和一個人的私生活是弱點所在，是一個人心靈上最軟的地方，如果不把這些軟的地方用鐵甲裹起來的話，很容易發生洩密或者其他什麼現象。如果你的妻子不是跟你一樣鐵石心腸的共產主義者，那麼很可能在幹某一樣需要違反資產階級家庭倫理的革命工作的時候她會承受不住壓力，做出各種暴露自己的表現，而跟她認識的那些人又是一般的小市民，會因此露出各種蛛絲馬跡，對於特務人員來說這是非常糟糕的事情。<br>\n<br>\n[01:19:12]我們要明白，真正的共產黨員，就是不包括改革開放幹部在內的核心共產黨員，他們是全員特務，全員恐怖分子，一天二十四小時都在工作狀態，他們沒有休息時間。因此，他們不能有資產階級意義上的那種妻子，不能有資產階級意義上的那種家庭和子女。但是他們像所有動物和人一樣有性欲，性欲必須得到解決，所以就要有生活秘書，生活秘書比較方便的方式就是在外人面前稱她為妻子。像潘漢年那種級別的匪諜，比如說他在上海工作的時候有一個上海妻子，在香港工作的時候換一個香港妻子。兩個妻子都是匪諜，都負有監視潘匪諜的任務，都負有在潘匪諜叛變的時候殺他滅口或者在潘匪諜雖然沒有叛變、但是黨認為有必要殺他滅口的時候殺他滅口的任務。同樣，像項英這樣的共產黨司令員和幹部，他身邊保衛他的警衛員和秘書（像田家英這種人）也是匪諜，也是政治保衛局或者社會部派出去的，也有在必要的時候殺他滅口的任務。所以，老共產黨員的妻子是任期制的，就像是研究生導師的助理和研究生一樣是任期制的。我換一個地方就有第二任、第三任、第四任和第五任的妻子在那裡等著我，我知道組織會為我安排妻子的，而這個妻子的工作能力比一般兼任丈夫秘書的民間資產階級妻子的工作能力要強得多。但是有一個不好之處就是，她隨時可以殺你滅口。<br>\n<br>\n[01:20:51]按照這樣的工作方式培養出來的老共產黨員就有一個特點：父子之間或夫妻之間相互揭發和相互殘殺是完全正常的事情，只要政治上發生變化了。但這也是一個保證：他們缺乏傳統儒家官僚和改革開放幹部的貪污動機。他的妻子兒女跟他的關係，就跟研究生導師、工作秘書和研究生的關係一樣，是一種工作關係，是隨時可以互相殘殺起來的。因此，你很難指望他們為了自己的妻子兒女在美國過好日子就把自己犧牲了。如果他們肯這麼做的話，他們就不會在運動來臨的時候相互揭發和殘殺了。因此習近平和紅二代的話是正確的：真正的紅二代和紅三代相對而言是比較清廉的，他們缺乏貪污的動機。他們要錢、要奢侈生活是即時享受，像對付性生活時的杯水主義，不講什麼長久夫妻，今天性生活過了、滿足了性欲就完了，明天我就可能親自槍斃你，哪怕昨天你還在我的床上。杯水主義是一杯水喝幹了就不存在了。他對金錢的態度也是這樣的，需要花的時候就花，沒有了就沒有了。他們沒有土地主、土資產階級或者儒家官僚那種要為自己的子孫考慮，我要做一個壞人，刮一刮地皮，貪污到很多錢，好讓我的子孫不用做壞人這種觀念。<br>\n<br>\n[01:22:20]但是改革開放幹部有這種觀念。從嚴格的共產黨的角度來講，即使改革開放幹部在大學裡面就入了黨或者在工作以後入了黨，他仍然不是真正的自己人，他仍然是為了統治淪陷區的統戰對象，就像是滿洲人入了關以後也必須任用一些前朝舊吏或者考科舉上來的新官。這些人，照忽必烈的說法，他不是“自家骨肉”。這些人自己也知道自己不是“自家骨肉”，他升官的動機是傳統式的，升官發財，在淪陷區做官畢竟是一個好行當。無論做誰的官，現在共產黨當權，我就做共產黨的官。我是一個讀書人，我大學都讀出來了，難道我不會背書嗎？背江澤民思想還是背習近平思想對我有什麼區別？反正我給你背下來就行了，背下來我就有財發。發了財以後，我把我的子孫送到美國去，順便多貪污一點。大不了東窗事發，我在國內坐牢，但是錢轉移出去了，我的子孫後代變成美國人了。這個動機對舊地主資產階級、對舊社會的人、對新社會的科舉幹部是有極大誘惑力的。<br>\n<br>\n[01:23:27]由於老百姓在體制外，所以是接觸不到核心的。比如說你是滿洲帝國的一個縣裡面的臣民，你見得到滿人嗎？在荊州和南京這些地方才有滿洲的駐防城。你如果在沙市、萬縣這樣的小地方，你一輩子也見不到一個滿人，你見到的全是普通的官，這些官的爺爺還跟你一樣窮，只不過他讀書比較NB，做上了官，於是就可以刮地皮了。大多數老百姓費拉恨的就是這些人。他們根本接觸不到紅二代，就像他們接觸不到滿洲人一樣，恨的就是這些貪官。但是他們恨貪官是什麼原因呢？你貪了而我沒有貪。如果我的孫子有出息的話，我是一定要讓他去上大學，讓他去入黨，讓他去有機會貪一貪，貪了以後能夠送到美國來，我們全家歡慶。在這種情況下你肅個毛的貪，純粹是政治鬥爭。腐敗也是全民性的，大家都很想貪對不對。但這個貪是有限度的，貪官你貪得再厲害，權力是在滿洲皇帝和滿洲貴族手裡面，你要明白這個帝國不是你的。但正因為帝國不是你的，你才貪得更開心，帝國既然不是我的，我貪污了以後跑到香港或者舊金山去享福。滿洲皇帝到了香港和舊金山就不是皇帝了，他只能留在北京城或者回到奉天去，離開帝國他就什麼也不是了；而我離開帝國，我就做一個富家翁，不是很好嗎？我做官不也就是為了做富家翁嗎？<br>\n<br>\n[01:24:48]從人數上來講，改革開放幹部的人數是更多的。而改革開放幹部是代表人民的，他代表了人民那種人人都希望自己去腐敗的衷心期望，而且他們是真正接觸人民、替人民辦事的人民勤務員。如果說是貪污了錢、跑到國外去的沉船計劃，那麼改革開放幹部即使現在還沒有執行沉船計劃，他們每一個人百分之百都在準備執行沉船計劃。例如像我吧，我在還沒有辭職、還在做公務員的時候，雖然當時還沒有任何到美國的可能性，但是我肯定知道，假如有這種可能性的話，我會二話不說就跑的，只是實際上沒有這種可能性，所以我暫時不提而已，而我也知道所有人都會這麼做的。我算不算有沉船計劃的人呢？按照廣義來說也可以算吧，也就是一個還沒有執行沉船計劃、但是按照階級出身和行為模式來看是必然一有機會就會執行的這種人。<br>\n<br>\n[01:25:46]但是我們要注意，沉船計劃的執行者是費拉。他們只顧小團體，一般來說他們只顧自己的家庭，他在自己的家庭內部是慈父和賢夫，為了老婆孩子的日子過得好，自己犧牲都無所謂的；但對於自己家庭以外的人，你全都死了活該，如果我有機會把你賣了多換一筆錢的話，我毫不猶豫就賣你。他們的計劃全都是個體性質的，鑽空子性質的，所以說他們不可能有要把整個集團搬出來或者要坑害或改善中國之類的計劃。他們全都是機會主義者，無一例外都是機會主義者，一切都是機會主義性質和個體家庭性質的。他們比起列寧黨的人好一點的地方就是，他們有一些人性，他們在自己的家庭內部是有人性的。因此，反過來就是說他們有弱點。你如果打擊他們的家庭的話，他們就會屈服。而真正的老列寧黨人是面不改色地可以讓自己的老婆孩子去死的。這個區別就在於這一點。<br>\n<br>\n[01:26:45]這些貪官卷了錢出來或者做企業家發了財出來其實區別不算很大，因為在中國做企業家（也就是做西門慶）靠的也就是你跟公安局長或者跟什麼內線之類的關係，讓他發動各地的鄉幹部給你搞血汗勞工，然後用公安局控制那些血汗勞工，讓他們不敢鬧事，你自然就能發財。如果你跟他們的關係不好的話，他們自然也可以給你鬧事，讓你的企業做不成。你要做的就是這些事情。你說你不是官而是企業家，其實你跟官沒有任何區別。無論你是官還是企業家，你帶著錢出來，也就是這麼一回事了。這算不算沉船計劃，這完全是一個解釋或者定義的問題。<br>\n<br>\n[01:27:25]當然，這整個格局就是這樣的：這樣的計劃不能發揮真正的政治上的作用，如果真的中國退出了國際體系，所有這些東西會被一掃而空的。像馬來西亞稍微搞一次排華，你的什麼碧桂園之類的轉移出來的黑款就全都送給馬來人了。美國人或者是世界上任何人對付這樣的錢都是不費吹灰之力。其實，這種東西就像是送上門來的一口肉，你要想吃的話只需要動動門牙，不需要智力、體力或者任何其他條件，一點成本都沒有的。之所以肉會送到你門口來，當然是因為費拉社會和互害社會的本意。比較正常的社會都是掠奪外人然後把自己的人搞好的，只有費拉社會互不信任，外人反倒是最可信的人。大明國的將領都覺得滿洲人比自己人可信，自己人隨時會坑自己。投降了滿洲人，滿洲人不會隨便殺人，你不造反的話，真的不會殺你；而在大明國內部的話，大家隨時都可以因為黨爭捏造出藉口來殺你。共產黨當然比大明國要嚴重得多，任何人都可以害死任何人；但是你如果跑到美國人麾下來的話，你就可以相信美國人不會隨便整人的。所以，無論如何也要把自己在國內的錢轉到美國來。這是費拉社會自身不可救藥的一個現象。<br>\n<br>\n[01:28:42]但是，你要讓他發揮政治作用，這其實也是很難的。比如說，我如果用槍指著你，我劃分成分的時候，凡是不給我出錢的人，我都劃分為中國人，然後給中國人以像共產黨給黑五類一樣的政治歧視待遇，那麼他們馬上就送錢過來了。但是前提條件是我要有槍。讓他們自覺自願地支持任何一方，哪怕是對他們自己有利的事業的話，我看都非常困難。這倒不是說我瞭解他們每一個人，但是我瞭解費拉社會的階級性，費拉社會的階級性就是這個樣子的。當然這一點事先就決定了大多數費拉都沒什麼好下場，勾心鬥角一輩子，最後都是要為他人做嫁衣裳的。但是格局既然是這樣的，那也是沒有辦法的事情。","date":"2019-07-08","agreeCount":3,"discussionCount":0}