{"type":"article_comment","id":390101,"parentType":"article","parentId":19336,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-389858#\"><blockquote>杂阿含经卷47及增一阿含经卷49还曾记载，有几位得阿罗汉果的比丘，因忍不住长年的疾病折磨选择了自杀了结生命，释迦佛知道后，并没有责怪他们......<br>\n------这算哪门子的解脱？你们南传不是说罗汉已经灭尽苦了吗？</blockquote></a><br>\n<br>\n早已有现成的回答了。<br>\n<blockquote>（问二）在巴利的五部（nikāya尼柯耶）和北传的《阿含经》，都有记载一位阿拉汉圣者因为受不了病痛的痛苦，选择了自杀。比库戒律不允许自杀，这件事尊者怎么看？<br>\n<br>\n玛欣德尊者答：我并不知道在巴利《三藏》里面有讲到有阿拉汉自杀，为什么会有这样（的说法）？<br>\n但是，我们知道在经典里面，讲到有几位比库自杀的，这个是确实有，例如有一个叫做（Godhika，北传翻译成瞿低迦）的。还有另一个叫阐那（Channa）他也是自杀的。但是，我想人们以为他是阿拉汉圣者，可能是对经典里面的句子误解了。因为，在巴利三藏的《经藏?相应部》里面讲到，当时他是证得了（samaya cetaso vimutti） “时思解脱”或叫“时心解脱”，所以，人们可能以为“时心解脱”就是心解脱了。所以，很多人就误解，认为阿拉汉会自杀。一位阿拉汉已经没有邪见了，一位圣者都不可能自杀，更何况一位阿拉汉圣者，是不是？<br>\n<br>\n所以，我们要是理解了什么是时解脱，什么是非时解脱，我们这个问题就很清楚。（samayavimutto）与（asamayavimutto）翻译成“时解脱”与“非时解脱”。“时解脱”（samayavimokkho）这里的（samaya），就是（kālena kālaṃ samayena samayaṃ），即“一时一时的、暂时的暂时的解脱”，这称为“时解脱”。如果通过道智与果智一断永断，这种烦恼永不会再生，这叫做（asamayavimutto）“非时解脱”，即“非暂时的解脱”。<br>\n<br>\n那位（Godhika）尊者当时他患了慢性的病。当他生病的时候，他仍然很精进地修行，结果他证得了初禅。但是，由于他生病，他的初禅又退了。因为会退失，后来他又再继续修行，又证得了禅那，结果又退失了。就这样证得了七次，退失了六次。那个时候，他生起了一种见解，他认为：“我现在还有烦恼，但是我现在还有禅那。如果我现在自杀的话，我至少还能够保证能投生到梵天界。如果我退失而死去的话，将是什么成就都没有，什么上人法都没有。”于是，他当时选择了自杀。然后，他拿起刀抵着嗓子。当他在自杀的时候，他发现他已经痛苦难忍了。于是，当时他就修观、起观。结果就在他喉咙割断时他观受业处，取他的痛苦观。结果他（命根）断尽那一刹那，他证得了阿拉汉果。是这么样的。<br>\n所以，他之前的是叫做“时解脱”，即“暂时性的解脱”。在（《Puggalapaññattipāḷi》）《人施设论》里面就讲到了什么是“时解脱”，其实就是四种色界的禅那与四种无色界定，这个叫做“时解脱”。如果大家有能力证入禅那的话，也是解脱，这种解脱是暂时性的解脱。你一入定了，你就解脱了烦恼。你出定了，烦恼又生起，这个叫“暂时性的解脱”。<br>\n所以，只要我们弄清楚“时解脱”与“非时解脱”，我们就不会对经典有误解。如果你一看到“解脱”这个字就认为是阿拉汉，那就会有很多问题。<br>\n</blockquote><br>\nhttp://blog.sina.<b>cn</b>/dpool/blog/s/blog_445119e701014y4h.html （中国网址）<br>\n或者这个存档<br>\nhttp://web.archive.org/web/20181012093929/http://blog.sina.com.<b>cn</b>/s/blog_931d422901016lgn.html<br>\n<br>\n<blockquote>接着佛陀继续说：<br>\n<br>\n「解脱心，了知:『解脱心』；未解脱心，了知:『未解脱心』。」<br>\n<br>\n在这里我们很容易误解，这里说到的「解脱」那不是出世间心吗？说到「未解脱」，那不是凡夫的心就是未解脱心吗？佛陀在经典里面讲到了八种解脱。这八种解脱我们也可以分为两大类：<br>\n<br>\n一类就是时解脱（samayavimokkha）；<br>\n<br>\n另外一种就是非时解脱（asamayavimokkha）。<br>\n<br>\n什么是时解脱？Samayavimokkha，时解脱这里的「时」是暂时的意思，暂时性的解脱。<br>\n<br>\n什么是asamayavimokkha？是非时解脱或者称为无时解脱。意思就是非暂时的、完全的解脱。<br>\n<br>\n解脱什么？解脱烦恼。那对于凡夫来说，有没有可能解脱烦恼呢？可以。我们讨论过断烦恼有三种断：彼分断、镇伏断，正断断。<br>\n<br>\n彼分断就是暂时地断除，比如说大家在持戒的时候，如果你遇到了有逆缘产生，要让你犯戒，这个时候你思维自己的戒，然后你不去做，在那个时候可以说你已经暂时地断除了那种违犯性的烦恼，这称为彼分断。又比如说现在大家都在禅修，如果是修阿那巴那的禅修者在专注自己的呼吸，在很专注自己呼吸的那个时候没有烦恼，自己感觉到心很专注、很平静。这个时候也是属于彼分断。为什么？那个时候有没有烦恼生起啊？没有。这个也是属于彼分断。比如说大家在修四界分别，或者说在修慈心的时候，这个时候心很柔软、感觉到很喜悦、很快乐，这个时候也是属于彼分断。<br>\n<br>\n还有另外一种断是属于镇伏断。比如说大家在禅修的时候，努力地禅修专注于自己的业处，持续地保持心对业处那种清晰、专注、了了分明。如果能够证得禅那的话，在你入禅那的时候，你就可以把你的心一直保持在你入禅期间没有任何的烦恼生起。你的禅那心是很强而有力的，那种力量可以把那些烦恼镇伏、压伏。在入定的时候烦恼不现起就称为镇伏断。<br>\n<br>\n无论是彼分断，还是镇伏断，那个时候你的心暂时地从烦恼中解脱出来，所以就是这里所说的解脱心。有解脱心时，了知有解脱心。<br>\n<br>\n那么，没有解脱心是指什么呢？是指还未证得这两种解脱的，就是彼分解脱和镇伏解脱的心，当知在这里并不包括正断断。为什么呢？因为正断断一断除了，那个烦恼永远不生，那是属于出世间心。在这里因为是属于世间心的范畴，所以我们又再回到刚才所说的，什么是时解脱，什么是非时解脱？时解脱是指暂时的解脱，这里特别是指如果一位禅修者有能力进入四种色界禅那跟四种无色界禅那的时候，那个时候他的心流叫做暂时的断除了烦恼。这里所说的samayena（kālena），就是一次、一次的，暂时的、暂时的，在入定的时候没有烦恼，出定的时候烦恼还是会现起；一入定就没有烦恼，出定之后烦恼还是会现起……他这个称为镇伏断。但是在入定的这段期间没有任何烦恼，所以这个称为时解脱。<br>\n<br>\n在《相应部》或者北传的《杂阿含经》里面，讲有一个叫Godhika的比库想自杀的例子，当时他就是证得了时解脱，然后七返证得时解脱，六次都退失了，在他第六次退失还没有证得的时候，他就想拿刀自杀，当时他证得的就是这种叫做samayacetanāvimokkha，就是时解脱或者时心解脱，之后他想保持这种定，所以他想自杀，<b>不过后来有人误解了、曲解了这种定，认为他证得了阿拉汉果，但是还想拿刀自杀，这是误解</b>。但是从巴利里面看很明显他当时证得的是时心解脱，就是暂时性的解脱。<br>\n<br>\n对于非时解脱就是以正断断断除了。为什么？因为这是属于圣道心、圣道智也称为圣道心，他可以把烦恼一断永远断，而不会再生起。正断断就是把潜伏性的烦恼，也就是说anusaya（随眠）给断除了，因此，这里所说到的断除并不是指正断断，而是指彼分断和镇伏断。<br>\n<br>\n因此，佛陀在这里讲到了：「解脱心，了知:『解脱心』；未解脱心，了知:『未解脱心』。」当知是指世间心而言。</blockquote><br>\nhttps://web.archive.org/web/20200525142906/http://sanditthiko.com/Namo/Namo3.htm","date":"2020-05-26","agreeCount":0,"discussionCount":0}