{"type":"article_comment","id":306455,"parentType":"article","parentId":16421,"uid":8600,"contents":"高中生妈妈致高中生书信<br>\n来源：微信公众号：金小贝<br>\n<br>\n我是那个给方方写信的高中生的妈妈，我好害怕我家遭报应<br>\nXX我儿：<br>\n昨天，一篇《一位高中生给“方方阿姨”的信》在网上疯传，我打开读了一遍，在心里骂了几句，还把这封信念给你的爸爸听。你爸说，这要是我的娃写的，我非把他皮剥了不可。<br>\n万万没想到，今天早上吃饭时，你眉飞色舞地拿着手机对我们说，你写的一封信在网上火了，阅读量几百万，打赏几千人，挣了十几万。<br>\n我一看，正是那篇给方方阿姨的信，你爸气得当场心梗，一阵手忙脚乱，才缓了过来。<br>\n此刻，我陪你爸爸在医院，我们不让你来陪护，怕耽误你上网课。病房里静悄悄的，只有心电监护仪发出滴滴的声响。我看着窗外，怎么也睡不着，孩子，妈妈有一些话，必须要给你说一说。我知道你已经长大了，语言上的交流经常使你反感，妈妈就给你写封信吧，希望你能认真地读一读。<br>\n孩子，我不知道你对这次武汉乃至全国的疫情了解多少，即使你两耳不闻窗外事，一心只读圣贤书，但是这段时间，在饭桌上，爸爸妈妈谈论时，你也耳濡目染了很多。爸爸还经常针对此事发表仅限于咱们一家三口的演说，痛斥某些官员的失职渎职，哀伤某些家庭的灭门惨痛，不耻某些群体的横发难财，针砭某些媒体的假装失聪。<br>\n妈妈偏感性一些，每每看到那些人间惨剧，在给你讲述的时候都禁不住潸然泪下。比如那个爷爷死在厕所的六岁男孩，比如那个追着殡葬车哭喊妈妈的女孩，比如一家四口接连感染去世的湖北电影制片厂员工，比如那些被感染而死去的医护人员。虽然我们远离疫区，但天下同理，没有同情心的人猪狗不如，更何况谁也不敢保证你能够置身事外。<br>\n这是一场全人类的灾难！<br>\n灾难来临时，我们要拯救，要鼓舞人心，但是追问灾难真相，追责渎职官员，往往比鼓舞人心更重要。因为，没有追责，下一场灾难还会继续，没有追责，一切鼓舞都是空中楼阁。<br>\n孩子，你已经上了高中，这些道理你必须要懂。<br>\n你说你不懂什么是“作家”，还特意百度了这个词的含义，说一个作家就是有使命感，要用优秀作品鼓舞人、激励人，要弘扬主旋律，传播正能量。<br>\n妈妈还想给你补充一点：作家不光要弘扬主旋律，传播正能量，更要鞭挞黑暗，直击人性的弱点，教人看透邪恶，不再重蹈覆辙。这才是更正的正能量。<br>\n一个作家不能成为党政的喉舌，只会赞美。赞美是官方媒体的功能，作家应该是一个时代的记录者，记录真善美，也记录假恶丑，“激浊”是为了“扬清”。<br>\n在这方面，你的方方奶奶（按年龄，你应该叫她奶奶）做得不是一般的好，她完全尽到了一个作家的责任和担当。<br>\n我不知道你有没有看过你方方奶奶的日记，自武汉发生疫情以来，她每天都用一只笔记录着身边的小事，这些小事才是真实的武汉。因为她的记录里有武汉人民的血泪，有武汉人民的温暖，有武汉人民的悲苦，有武汉人民的不屈。终有一天，她的记录会像《史记》一样被流传下去，作为历史的见证。<br>\n如果你没有看过，我建议你马上去看，它给你的震撼，它的文学和历史价值，不亚于你们老师发的课本。因为这是历史活生生的见证，对你未来的历史观、人文观、价值观的塑造很有好处。<br>\n而你的方方奶奶因为如实地记录这段历史，被很多别有用心的人和团体泼脏水，扣帽子，但她没有害怕，一如既往地用如椽大笔书写真实。<br>\n孩子，妈妈有些自私，不敢要求将来某一天，你也有方方的勇敢，但是至少要做到，在别人勇敢地揭露黑暗、为民请命时，不要一边享受他们的胜利果实，一边躲在键盘后面做小人。<br>\n孩子，你说因为这场疫情，方方火了，她是最大的赢家。你怎么能如此诋毁你的方方奶奶？她怎能是吃流量人血馒头的人？如果她只是为了火，她早就应该停笔了。因为几篇日记就让她的“目的”达到了，可是她还在写，冒着被秋后算账的危险写。试问，当今那些为了“火”而写的人，谁敢像她一样？<br>\n再说了，方方奶奶早就是上过中国文学史的老作家，人家早就是名人了，也只有那些格局狭隘、孤陋寡闻的人，才会以为她是靠写这些日记而火的。<br>\n孩子，你提到了鲁迅，你也学过很多鲁迅的作品。那么，你应该知道，鲁迅之所以伟大，就在于他的不畏权贵，敢于直言，针砭时弊，扫除奸佞。<br>\n鲁迅自己的收入已经达到了当时的中产阶级，但他就是愿意放着好日子不过，要为百姓写作，为人民呼吁。<br>\n方方不正是这样的人吗？<br>\n你说“全国作家很多，为啥就方方一个人写，武汉生病，就她一个人看到吗，世界就她一个明白人吗？”<br>\n孩子，全国作家是很多，武汉生病，是有很多人看到，很多人明白，可是，敢写的人还确实只有她一个！<br>\n这需要多大的勇气和担当，你明白吗！<br>\n你说西方国家“兽性未改，人不能和兽计较”，孩子，是谁教你西方人是兽，只有中国人是人的？“同住地球村”你知道吗？“人类命运共同体”你知道吗？现代文明的火种是从西方国家燃烧起来的你知道吗？你上网课的手机、电脑，包括电灯、电扇、电话等一切电器都是西方国家发明的你知道吗？你是学理科的，你所背的定理、公式、化学元素都是西方人发现的你知道吗？是谁教你仇恨别的国家别的民族的？<br>\n在你的信开头，你说你的语文老师说“这次全民疫情，全国人民都受到鼓舞和教育”，如果你的语文老师真的是这样说的，那他不但不配做一位老师，而且三观都有问题，我必须要亲自到学校一趟，建议这位老师脱离教学岗位。一场惨绝人寰的灾难都能转化成鼓舞和教育，这不是蠢就是坏。<br>\n我不禁想起了这几天大火的那首歌《方舱医院真神奇》，能用一首从旋律到歌词都很欢快的歌来赞美一场灾难，这也是一种奇葩文化。那个化着浓妆，挂着假笑的男孩子就是这种奇葩文化的牺牲品。我害怕我的孩子也成为这种牺牲品！<br>\n让孩子在镜头前唱出消解灾难的赞歌，这样的事情在我们国家不是第一次发生，可是，我希望，这是最后一次发生。<br>\n你在信中还提到了我，说我告诉你“家丑不可外扬”。孩子，此家丑非彼家丑。<br>\n你还举了一个例子，用当着众人面说“爸妈晚上动静太大，我一夜没睡好”来证明家丑不可外扬，不能什么都说。孩子，暂且不论你举的这个例子有多么低俗和无知，让妈妈脸红，就逻辑上来说，也是错误的。民族遭难能和“爸妈晚上动静太大，我一夜没睡好”这样的家丑相提并论吗？<br>\n妈妈也给你举个例子，假如爸爸每天家暴妈妈，而你因为力气小，无法阻止爸爸，难道你忍心看着妈妈被打死也不寻求邻居或者警察帮助吗？<br>\n有些无关紧要的丑可以不扬，但关系到生命的丑必须要扬，如果连看到生命消亡都无动于衷，只能证明一个人的冷血。<br>\n我们这个国家和社会，因为“家丑不可外扬”而吃的亏太多了！<br>\n你还说，我告诉过你，“端别人碗，要服人管”，且不说我什么时候对你说过这句话，就这句话，我要和你好好的探讨一下。<br>\n一、你的方方奶奶端的不是别人的碗，是自己的碗。不光是她，全中国的纳税人端的都是自己的碗。老百姓是靠自己的劳动吃饭的，不是靠谁赏赐的。就连封建时期的宋太宗也知道“尔俸尔禄，民膏民脂”。<br>\n新中国成立后，我们的政府废除了“父母官”这种说法，改为“人民公仆”，公务员是人民的仆人，理应为人民服务，这是写进了宪法的。老百姓纳税，养活了公务员，公务员为人民服务，这才是一个正常的社会认知。<br>\n二、如果端了别人的碗，看见不公就蜷缩，看见黑暗也不发声，只会歌颂赞美给他饭碗的人，这种知识分子有一个专门名词叫“犬儒”，他们已经不是人了，他们是用自己的知识和才华来获取狗粮的狗。妈妈不希望你将来成为这样的人。<br>\n在信中，你还阴阳怪气地提到了一个名字“罗稷南”，提到他曾经请教伟人的那句话“如果鲁迅活到现在，他会说什么？”伟人说“要么被关在牢里继续写他的，要么一句话也不说。”<br>\n这段文字里透露出来的威胁意味让妈妈不寒而栗，是谁让小小年纪的你如此工于心计，如此世故狠毒？<br>\n不过，也正是因为这段文字让妈妈看出了破绽，妈妈怀疑，稚嫩的你写不出这样的文字，一定是有人操控了你，或者是假借你之手，行污蔑清算之实，这是多么熟悉的手段啊！<br>\n妈妈把你的这封信连读了几十遍，越读越害怕，越读越觉得对你来说，学习知识并不重要，培养正确的三观才最重要。<br>\n夜已深了，妈妈也要休息了。孩子，妈妈祈祷这封信真的不是你写的，不然，我们这个家是会遭报应的！<br>\n妈妈写于深夜","date":"2020-03-21","agreeCount":2,"discussionCount":0}