{"type":"answer","id":236268,"parentType":"question","parentId":216,"uid":33545,"contents":"<b>今日中共党内有真男儿否？——论改革中国必先改革中国共产党</b><br>\n<br>\n<b>高寒</b><br>\n<br>\n<b>内容提要</b><br>\n<br>\n<u>改革开放四十年，中国共产党在其后三十年中一直走不出年年加码的维稳困境，当局的执政危机感一年甚似一年。国家的财富在翻番，执政者的危机感也在翻番。目前还深陷僵局的香港危机，不过是这种执政危机感的惯性运作又越过深圳河而已。如今，中美贸易战与香港的抗争这原本毫不相干的两件事，却要合流成同一个准冷战了。什么“老大、老二的矛盾”？什么“中国崛起已成美帝噩梦”？过得了“三零”（零关税、零壁垒、零补贴）关，与人家在同一经济平台上竞争，才有资格称老二，上得了人类历史发展之不同文明阶梯中那同一文明台阶，才有资格争老大。</u><br>\n<br>\n<u>中美当前这场准冷战，这场因贸易争端、知识产权而起的准冷战，就绝非所谓“东西方文明的较量”，绝非所谓“儒家文明与基督文明的较量”，而是、也仅是：苟延残喘而活在当代的中世纪文明与资本主义文明的较量，是前现代文明与现代文明的较量。用马克思主义的标准语言来说就是：人类文明从低级向高级发展之必然性中，那落后的历史低级阶段文明与先进的历史高级阶段文明的较量。这种较量是全方位的，它不仅仅表现在经济基础方面，更表现在上层建筑方面，尤其还表现在人文人权人性人伦方面；它不仅仅是硬件的较量，尤其是软件的较量，是政治制度、文化价值观的较量。</u><br>\n<br>\n<u>在革命危机正在形成而尚未到来的今天，在政治危机已成山雨欲来风满楼之时，改良作它决不放弃的最后一次冲刺，焉知就不是此其时也，焉知就不会好风凭借力，送它上青天？就改良或改革而言，光会喊“转型正义”，就未必来得了正义；而可操作的制度转型本身，才更可能体现正义和实现正义。可见，中华民族的和平制度转型若能成功，其成功过程本身所体现出的具体“正义”，要胜过一万个失败的抽象“正义”。更何况，基本价值观从来只是行动的指南，而绝非可直接拿来当操作干饭吃。所以要有理想，但更要有可操作的理想，要将理想寓于可操作步骤之中。因为基本价值观与实际政治操作毕竟是两个层面的东西，这就像从知道杠杆原理到你能实际撬动地球，其间的距离岂止十万八千里？故基本价值观的坚定与纯粹，并不排斥实际操作中的纵横与权变，迂回与妥协等等。</u><br>\n<br>\n<u>将资产阶级经几百年筛选出的那成熟的权力制衡宪政机制，借鉴地、改造地引入中共党内，为我所用，以完善共产党的领导，使其能胜任领导中国的制度转型。这就需要有步骤地开放党内的政治派别竞争合法化，以首创出一种迥异于马列主义教的共产党领导的新型制度模式：它既能保证权力的有效制衡，又能避免几乎所有发展中国家的那种混乱无序的制度转型；进而能以此新型宪政模式，后来居上地与西方发达国家的旧式宪政模式，展开处于同一人类历史发展阶段上之制度文明的大国竞争。如果中国由改革后的中国共产党所领导或主导的制度转型失败，或者，中国共产党根本就拒绝自身改革和制度转型，那么，这或许就是中国共产党、乃至中华民族的劫数。既然马克思救不了你，上帝也救不了你，剩下的，就只好听天由命了！</u><br>\n<br>\n<b>目录</b><br>\n<br>\n<b>一、中美贸易战是国家垄断模式与自由竞争模式对抗的总爆发</b><br>\n<br>\n<b>二、香港抗争是河水屡犯井水效应的总爆发</b><br>\n<br>\n<b>三、宣布接受“三零”即刻止损，为中美全方位准冷战釜底抽薪</b><br>\n<br>\n<b>四、改革中国必先改革中国共产党（理论篇 上）</b><br>\n<br>\n<b>五、改革中国必先改革中国共产党（理论篇 下）</b><br>\n<br>\n<b>六、改革中国必先改革中国共产党（实践篇 上）</b><br>\n<br>\n<b>七、改革中国必先改革中国共产党（实践篇 中）</b><br>\n<br>\n<b>八、改革中国必先改革中国共产党（实践篇 下）</b><br>\n<br>\n<b>九、“改共”与“灭共”</b><br>\n<br>\n<b>十、简短的结语</b><br>\n<br>\n以中美贸易战为先导的准冷战的开启，以及香港“反送中”的持续街头抗争，可说是习近平主政以来中国共产党遭遇到的两大最严峻的挑战。撇开那些攻防进退的战术性、阶段性动作，也不管引发这两大挑战的具体事件如何、以及发起者的具体初衷如何，但它们在客观上均最终直端端地指向了中国共产党常念兹在兹、还洋洋自得，以致按捺不住要推向全世界的那个核心价值：一党专权的统治模式。<br>\n<br>\n记得习近平上台伊始，曾哀叹在当年苏东剧变中“竟无一人是男儿”。可习近平今天真明白一个中国真男儿在当今之世正面临着些什么，究竟该干些什么吗？！<br>\n<br>\n在今天的中国，任何人，要干成大事，均必须认清大势。不审势，则宽严皆误，不审势，则左右都错。认清大势，须有历史与国际这时空两大维度。历史维度，就是从人类文明由低级向高级演进的一步步阶梯中，看中国今天究竟是走到了文明的哪一级，这是纵向比较；国际维度，则是在当今全球竞争格局中，看中国的综合竞争力何在——这其中，既含器物等硬实力，也含制度、文化等软实力，这属横向比较。但从根本上说，尤其是到了近现代，一个国家的国际竞争力强弱，则多是依赖其文明程度的。一个国家在整个人类历史发展中的文明程度愈高，那么它在世界民族之林中的竞争实力就愈强，反之亦然。当然，这文明程度与竞争实力，彼此又互为因果，互相促进：或良性循环，或恶性循环。<br>\n<br>\n所以，能否准确地认清中国今天在整个人类文明进步阶梯中的确切位置，从而清醒地把握中国在今天世界格局中的竞争态势，这将决定着中国能否大国崛起，能否具有大国竞争力，能否具有中国话语权和能否向世界提出“中国方案”了。<br>\n<br>\n悠悠万事，惟此为大。<br>\n<br>\n<b>一、中美贸易战是国家垄断模式与自由竞争模式对抗的总爆发</b><br>\n<br>\n中美贸易战的要害，其实就是国际贸易中的国家垄断模式与自由竞争模式的对抗，是近二十年来这两种模式在WTO内不断较量和冲撞的能量，积蓄到一个节点上的总爆发。<br>\n<br>\n记得当年特朗普与希拉里竞选时，中共曾一度看好过特朗普，因这位政治素人在竞选中明确宣称：美国不会为推广自己的价值观而战。可特朗普甫一上台，便立即发起了如今这场打得昏天黑地的贸易战。用中方的解释，这是老大、老二的摩擦，是美国老大要阻止老二中国的崛起，且这类矛盾在世界历史各拐点上曾屡屡发生。用美方的解释，则是你中国忽悠美国，蒙骗西方，不守承诺，欺我守约，在自由贸易中大打垄断优势，揩油占便宜已近二十年，现在是到该算总账、拉清单的时候了。<br>\n<br>\n应该说，比起民主党，比起共和党建制派，甚至比起特朗普团队中的其他任何成员，特朗普本人算得上是最不讲价值观优先，最不讲意识形态的了。君不见中国自由主义群中至今还大有人对特氏的这个“政治不正确”耿耿于怀么？特朗普在美国政界大反潮流，从不在意于两党建制派那常挂在嘴边的煽情口号。他是一个地地道道的现实主义的美国总统，他只讲美国利益优先。不仅如此，他甚至还一边打贸易战一边还不停地说，习主席为了中国利益优先，他能理解；他不怪习主席，要怪也只能怪我们前几任美国总统太窝囊，多年来让中国占尽了便宜。<br>\n<br>\n按说，这样的美国总统，对中国而言，才是最好打交道，也是最好被搞定的了。不曾有一句颇具中国特色的名言：“凡能用人民币搞定的事就都不是事”么？可两年来的中美贸易战轨迹却完完全全呈现出另外一番景观。正因为特朗普特别务实，所以他才特别较真：所有从谈判桌上写在纸面上的利益，必须得有规则保障；所有的规则保障，必须得有执行机制，尤其得有惩罚机制；而所有这些机制，又均得落到实处，具有可操作性和可监督性。最后，所有这一切的一切，均必须是明规则，必须公示于众。<br>\n<br>\n就事论事，特朗普所坚持的这一切，除了那最后一条，就都是如今商业社会的常识和常态，是契约精神的常识和常态。而这最后一条，即一定要公布协议，则是对中方的量身定制，谁让你“入世”以来一直奉行对国际协议“签归签，守不守则再我”的赛场偷步呢？然而正是这最后一条，却让中方尤其难堪，视之为丧权辱国、有失尊严：有些妥协苦果——譬如，组混编核查组监察守约状况，还要下到地方，每季度查一次——我暗暗吞下还不行吗？可你偏要逼我当众来吞，这岂不是公然羞辱我吗？我大国尊严何在？我国家主权何在？我如何向老百姓去交代？这才有了在中美贸易战第一季最后一刻掀桌子一幕的发生。<br>\n<br>\n平心而论，仅混编核查组这一条，就够欺负人，够有损国格的了。如此苦果，中方居然也曾打算吞下，由此可见中方也确曾有过早让步早熄火的打算。何况，要说霸凌，特朗普这次也还真够“霸凌”的：除了战争手段，其它非战争手段，包括已用的或拟用的，明摆着就是要无所不用其极来迫你就范；而且还明侃：协议决不能50对50，必须对我有利。谁让你占我便宜20年，谁让你20年来就一直都在暗暗向我发起贸易战呢？<br>\n<br>\n一旦美国摆出这种架势要同中国玩较真，“中国模式”纸老虎的窘态就纤毫毕现了：什么牛皮哄哄的“举国体制”？一个小小芯片就能立即将你打回原形：一个组装代工经济体而已。是的，特朗普的谈判强势有如城下之盟；不错，中国这二十年一惯制的做法也非习近平一人所为，可这“城下之盟”居然却如此沉重让你骑虎难下，这难道不正是因为你有着那么多的短处和痛处牢牢地捏在人家手板心中吗？譬如：高科技核心产品创新，国际支付得靠美元，海外上市公司财务透明玩猫腻，大量高官不明财产藏于西方，……等等、等等。<br>\n<br>\n诚然，特朗普也有着他固有的短板：两党竞争的牵制、四年任期的制约、多元利益的掣肘、自由媒体的炮轰……，如此等等。但这一切的一切，固可影响这场贸易战的进度，形成一时间的战术拉锯：各打各的长处，但却无法改变这场贸易战双方的战略态势：国际贸易中的举国体制即国家垄断模式与自由竞争模式的较量和对抗。<br>\n<br>\n被今日中国某些学者所刻意标榜为中国模式的“举国体制”，其实完全可在曾风行欧洲200多年的重商主义，即欧洲中世纪末封建王权走向衰落，资本主义残酷原始积累的殖民贸易中，找到自己的影子。那时，自然经济濒于瓦解，旧贵族摇身一变成了新商人，于是这帮旧贵新商的时髦角儿，就亟需将昔日王室特权与时下海外淘金嫁接在一起来的理论了。这样，重商主义这种高举民族主义大旗，借着王室特许权的垄断，并在拓展殖民地中大发横财的理论表述，也就应运而生了。可见，所谓重商主义，就是“特权经商”的代名词，就是“国企不分”的同义语，就是“王权垄断”的挡箭牌，也是“以邻为壑”的遮羞布。这些特色，其实仅从当时英、法重商主义代表作的一些书名即可窥见一斑了。如蒙克来田：《献给国王和王后的政治经济学》（1615年）；托马斯?曼：《论英国与东印度公司的贸易》（1621年），……等等。后随着亚当.斯密在《国富论》中，高举自由贸易旗帜对重商主义的大加鞑伐，这种盛行了数个世纪，以政府垄断为其特征的老牌帝国主义殖民掠夺的贸易保护主义，才逐步走进历史。<br>\n<br>\n既然金灿荣等今天老爱拿所谓世界史上多次发生过的老大、老二矛盾来说事，那么，这老大、老二就摆开阵势堂堂正正地展开竞争不就得了？人家提零关税，你就要么接受，要么你提多高关税也得容许人家提多高关税不就得了？若竞争得赢当老大，傲视群雄；倘败下阵来当老二、老三、老一百，也别怨谁。什么叫竞争？双方遵守同一赛场规则才叫竞争。不能人家汽车进来，你用10倍于对方的关税1 将人家挡住，而人家有样学样加你关税，你就大喊疼痛；不能你加人家高关税是国家主权，而人家以你之道还治你身就是国际霸凌；不能讲权利时你举“GDP排名”旗，卖力往前挤争当老二，讲义务时你又换举“人均GDP旗”，使劲往后缩要当小一百。就更别说倾举国之力去补贴一个企业，不惜倒贴也要抢占敏感市场；国际融资却对本应公示的财务报告犹抱琵芭半遮面；在国内大树特树一元主义，而在国际却千呼万呼多元主义，……如此这般了。总之，对人对己不能两套、甚至多套标准，长此以往，谁还同你玩？谁还敢同你玩？若没人同你玩了，贸易脱钩了，这高精尖的生意还做不做？这弯道超车你还超个啥？<br>\n<br>\n毫无疑问，近二十年来，中国最大限度地利用了WTO在推行全球化中对发展中国家的政策倾斜、规则漏洞和软约束机制，迅速——用特朗普的话来说是“火箭般”——地提升了自己在全球制造业中的竞争力。诚然，在WTO中大打擦边球，也绝非中国一家，印度、巴西、新加坡、韩国、……均莫不如此。但是，运用“举国体制”把这擦边球玩得溜溜转，却是“中国特色”的绝活儿，独一份。其所向披靡，经济增速雄霸世界二十年，无人能挡。直到商人出生的特朗普上台，有样学样地祭起了美国版的“举国体制”：在关税、科技、投资、金融、知识产权、脱钩前景、……诸方面多管齐下，打起了全方位的贸易战，这才有效地遏阻了中国持续20年来的不对称竞争，遏阻了中国年年出超进账那个喜滋滋的势头。<br>\n<br>\n事实上，当中国在一个劲地抱怨美国在这次中美贸易战中超越了“底线”时，其实美国也在一个劲地抱怨中国超越了底线。只不过，中国抱怨的是，这次美国谈判条件之苛酷和谈判姿态之霸道超越了底线；而美国抱怨的则是，中国近二十年来在持续违规之放肆和撕毁承诺之任意方面超越了底线。前者抱怨的是此次谈判过程及其结果，而后者抱怨的则是导致本次贸易战被迫发起反击的原因。<br>\n<br>\n在这场贸易战中，中国一直都在使用着一个时髦词儿，叫做“制度优势”。确实，在这二十年来与西方的竞争中，中国最大的“制度优势”，就是能生产出打遍天下无敌手的廉价产品。而能生产出全球最廉价的产品，则是因为中国工人阶级毫无自己劳动力的定价权。由于中国工人阶级被这“制度优势”禁止自组工会，因此，不少外商就乘机将所在国或地区严加禁止的雇佣童工、超时劳动、违法低薪、体罚工人、强迫搜身……，统统都搬到了中国。一遇劳资纠纷，这个号称工人阶级先锋队的中国共产党，却是绝不站在中国工人阶级一边，而是忙不迭地派警察去帮着资本家“维稳”了。这就不由得让人想起恩格斯在1883年出版《资本论》第三版时，要为“劳动力剥削程度”这第22章的第4节，刻意加上一个注：“由于此后出现了世界市场上的竞争，……现在英国资本渴望达到的目标已经不再是大陆的工资，而是中国的工资了。”2 是的，这就是为什么今天一大批在中国大发横财的华尔街大亨，要在这场贸易战中使出浑身解数来维护现行中美贸易体系的原因。不过，最具讽刺意味的还是，在恩格斯加上那个脚注已130年后的今天，竟然是美国政府通过它与中国政府的贸易战，来为着中国工人阶级的劳动力定价权即提高最低法定工资而维权了。<br>\n<br>\n前一阵子网上有一篇很走红的文章，说这场中美贸易战是规则之争，不是利益之争3。而我则要说，它既是规则之争，也是利益之争，是因利益而起的规则之争。请看这场贸易战的轨迹吧：由利益而规则，由规则而法制，由法制而政体，又由政体而人权、而文化、而文明、……，就这样，一场以贸易战为序幕的中国与以美国为首的西方世界之全方位对抗的准冷战，便不期然地开打了。就这样，在国内使劲颂扬单边主义，而在国际上却卖力鼓吹多边主义的“中国模式”，就终于在这人类发展历史进程阶梯的高低文明冲突中，遭遇到强劲的对手了。<br>\n<br>\n<b>二、香港抗争是河水屡犯井水效应的总爆发</b><br>\n<br>\n近来，香港局势已成持久拉锯之势。这边厢是“五条诉求，一条不少”，且持之以恒；那边厢则是明暗强压，除了公然出兵，招数似已用尽。这是习近平上台以来遭遇到的第一次政治危机，也是中国共产党自1989年后的一次最严重的政治危机。香港危机的僵持，给建国七十周年天安门广场前那刻意制造出来的“阅兵蓝”天空，带去了一片抹不掉的浓浓阴云。<br>\n<br>\n香港危机的要害，是中国共产党要将它在大陆的治理模式，蚕食般地施加于香港的结果。是香港回归22年来，河水屡犯井水，一国屡侵两制的矛盾，日积月累到了一个节点上的总爆发。<br>\n<br>\n北京利用其信息柏林墙所造成的“舆论一律”，将香港民众的抗争，一概斥之为“港独”，正像它老用一个“独”字来囊括台湾、乃至西藏、新疆的抗争一样。这不过是想以“国家统一”的道义制高点和“国家主权”的法理性，来掩饰自己在“一国两制”、乃至在整个治国路线上的失败而已。如果说民族矛盾往往是阶级矛盾的延续，外交往往是内政的延续，那么，难道今日中国共产党的治港路线，不就正是它在大陆治理模式的延续吗？<br>\n<br>\n试问：为何在当年邓小平提“一国两制，五十年不变”时没有“港独”？为何在赵紫阳提“香港的事情，我们少管，越少越好。”4 时没有港独？为何在北京自食其言一再违背“双普选”承诺前也没有“港独”？中国共产党在国内玩“钦定民主”、“钦定法制”这一套把戏玩惯了，便下意识地和狂妄地以为将这些拿到香港去玩，也照样玩得转。前几年江、胡时期，是温水煮青蛙，迂回包抄，进两步退一步；习近平上台后，则是频频霸王硬上弓，压你没商量，你不服也得服。<br>\n<br>\n玩小圈子选举代替曾经承诺过的普选，人大释法否定香港高等法院终审判决，和一再闯关又连连失败的所谓23条立法等，是前者的典型；剥夺民选代表立法会资格，铜锣湾书商与肖建华等一大批香港居民被越境绑架和改教科书等，则是后者的典型。这次林郑月娥的“逃犯送中条例”，不过是董建华、梁振英均闯关失败的那个23条立法的李代桃僵简易版而已，不过是欲将那种近年来只干不说的绑架“送中”，变为堂而皇之的法律条文而已。<br>\n<br>\n不错，香港导致多次上百万、乃至多达两百万人的街头示威，自有其深层的原因：它是自回归后中共在香港全心全意地依靠大资产阶级的结果；是港府全然无视蓝领、白领工人阶级数十年几乎不涨薪，房价却持续翻番的结果；是香港高科技产业和制造业急剧空心化，让年轻人望不到奔头的结果；也是任由大陆权贵阶级利用两地差异在香港特权经商、纸醉金迷，与香港平民生活形成巨大时空反差的结果，……。所有这些，当然都是事实。但是，只要落实邓小平的“一国两制，五十年不变”，少当婆婆，实行赵紫阳说的“香港的事情，我们少管，越少越好”，别把中国共产党在大陆玩得通透的那一套驭民术拿到香港去玩，真正兑现一回自己曾信誓旦旦许下过的政治承诺，让香港人民一人一票实行真普选，那么，一个真正实现了“权为民所赋”的政治制度，就天生具备了一个能筛选出让香港再次繁荣、再次兴旺的治理机制来。<br>\n<br>\n前些日子，大陆竟然有个什么将军教授拿所谓“反共基地”来说事，拿“血统论”来说事。他说什么香港年青一代如今成了街头抗争的主力军，全是因其父辈爷辈对共产党属“有仇族”之故。他说：当初我们接管香港时，就对港人成分一分为三。港人中除原住民之外，其它二者，要么是当年清算、镇反时的逃亡者；要么是三年大饥荒的逃难者。前者对共产党有仇，后者对共产党有恨。呵呵，原来，那前者因不愿引颈挨刀便成了“最坏”，这后者又因不愿饿着等死便成了“次坏”。而这两“坏”相加，这三分之二港人就都成坏人了， “比台湾人还坏”！今天香港的年轻人之所以反共，就是因为这三分之二坏人将他们对共产党的刻骨仇恨传递给了其子孙而已5。<br>\n<br>\n且不谈今天对那段历史是否该反省，且不谈当年毛泽东再威武，也只能说5%是坏人，其他95%都是好的和比较好的。就只说这位狂妄地视2/3港人为坏人的将军教授，看来他根本就不知，马克思主义的阶级论从来就绝非血统论；而从血统论视角去解读阶级论，则不过是中共那自有其根深蒂固传统的造反农民眼界罢了。其实，当你在说香港青年们的“反共”是基于血统时，你是否也在暗示你在大陆能当上将军盖因你的血统高贵呢？更何况，这“亲共”与“反共”，在中共的话语体系中，也常具此一时彼一时的随意性，也不过以当朝老大的是非为是非而已。君不见，当年刘、邓、彭、罗、陆、杨6这一大批共产党的高官，均曾被当作“反共”的反革命修正主义分子？君不见，毛泽东本人至今还是中共语境中的标准“反属”——“反共”的反革命分子家属7？这就更别提当年的诛杀“反共”的王实味8，诛杀“反共”红军的好几次肃反9了，也更别提今天海外民运中的好几位著名“反共”头目，均出自中共高干血统10。所有这一切，想来这位满口八旗子弟纨绔腔的军史博导，对这些并不遥远的历史不会就一概不知吧？<br>\n<br>\n无独有偶，在美国，也有一位过气民运头面人物特站出来呼应这“反共基地”论了。他一言以蔽之地下结论道：香港社会的“特征”就是一个反共难民大本营，一个反共华人超大难民营。这位一右可右到曾在联合国广场带头领呼“打倒共产党”；一“左”又左到现要为香港元朗黑社会暴力鼓与呼的民运两面人，真是语不惊人誓不休：一切都是“一国两制五十年不变”惹的祸！港人你既要争“不变”，那就干脆一切照搬港英殖民地模式不要变，让北京学伦敦派港督直接管治香港，新设“中央代表”君临一切，不就正遂你们要“五十年不变”的心愿？否则一切都是空谈，都将鲁难未已11。<br>\n<br>\n可此君却健忘了：他本人就是当年为躲避通缉逃港的“反共”难民之一员呢！何况当初邓小平不正是用“民主+繁荣”来彰显共产党比殖民地统治者更高明，才在《基本法》中承诺“双普选”的？不正是用这“双普选”去博取港人欢心，从而让其爱国亲中喜气洋洋迎回归的？这就正像当年毛泽东曾许诺打得天下后将建立一个“民有、民治、民享”和“四大自由”的美式民主12，去吸引国统区的知识分子和民族资产阶级一般。更何况，此君还健忘了，他不是还曾多次悻悻然地公开诉说过自己的“版权之怨”：笑蜀先生那本右派禁书，即揶揄中共叶公好龙的《历史的先声——半个世纪前的庄严承诺》，其实是源自此君在哈佛图书馆辛辛苦苦给刨出来的13？怎么，今天竟然一“左”脸就变？真是个“翻着筋斗的小资产阶级”14：一忽儿右得出奇，一忽儿又“左”得可爱。<br>\n<br>\n老实说，香港真“反共”的，当年还等不到“回归”就早跑光了。是你中国共产党近年来的治港路线越来越“左”，越来越肆无忌惮地背离邓小平的“一国两制”方针，如什么《中英联合声明》已失效15，什么制定《基本法》时最大失误是没去殖民化，……，才导致了这些当年欢欢喜喜迎回归的港人们的强烈反弹。是你河水每犯井水一次，港人内心的窝火就积压一分。这日积月累的窝火，岂有不爆发之理？<br>\n<br>\n其实，一个兴旺发达、繁荣昌盛、实行典型资本主义制度、法制独立的香港，在一个中共的改革家眼里，它是中国改革开放可借鉴的参照系；而在一个中共“左”倾顽症者看来，它就当然是一个“反共基地”了。不错，在你心目中，“首先是一国，其次才是两制”16。可在他港人心目中，则首先是两制，然后才谈得上回归，尤其是人心的回归。可见，由邓小平视为是中国共产党人首创出来的一个新生事物的这个“一国两制”17，这本可在“一国”框架下良性互动、相得益彰的“两制”，现在却越来越成恶性互动之势了。这究竟是谁之过？谁将自食苦果呢？更何况，退后一步自然宽。毛、邓时代，任由香港这“反共基地”天天骂共产党，天不也没塌吗？<br>\n<br>\n现在不是又提出要搞深圳“先行示范区”么？这还真有点错把杭州当汴州的味道了：搞了这么多年“一国两制”居然还完全没找到感觉，即完全不明白香港之制“特”在何处？竟然以为你倾举国体制，你就可以再造出一个可与香港争锋的“全球标杆城市”来。这里我可撂下一句重话：你越是倾举国之力搞这“先行示范区”，你就离你的“全球标杆城市”目标越远：即使你建起了超过世界任何城市的摩天大楼，即使你将全国的高精尖科技都堆砌到深圳，即使深圳有了当今全球最摩登城市的全部外观和全部硬件，但只要缺一样，司法独立，那就不过还是你树起来一尊泥足巨人，不过还是你中国共产党在自己玩而已。<br>\n<br>\n然而，一水之隔，两相竞争，我倒是乐观其成。竞争之花总比强扭的瓜甜美。故放手让香港自治，它干得好，供你借鉴，干得不好，它活该倒霉。届时，两相比较，或者，你就能悟出你那“举国体制”之弊差在何方，或者，深圳超过香港，一国一制岂不水到渠成？因此，今天哪有必要霸王硬上弓，搞得自己如此被动，在全世界面前灰头土脸的呢？<br>\n<br>\n近来，香港频传人道灾难事件：海面浮尸、高楼坠亡、警署酷刑、狱中轮奸、……，一桩桩、一件件，充斥媒体，无日无之。这些大量过去在香港闻所未闻、极为罕见、极其反常的人间惨剧，又怎可能让港人“心向祖国”呢？<br>\n<br>\n<b>三、宣布接受“三零”即刻止损，为中美全方位准冷战釜底抽薪</b><br>\n<br>\n目前，老美的贸易战与香港的抗争这原本毫不相干的两件事，却要合流成同一个准冷战了。真是计划赶不上变化：昨天还在热乎乎地喊在口中的“中美战略伙伴关系”、“中美新型大国关系”，今天却蓦然就成中美新冷战的敌手了。究其原因，什么“老大、老二的矛盾”？什么“中国崛起已成美帝噩梦”？过得了“三零”（零关税、零壁垒、零补贴）关，与人家在同一经济平台上竞争，才有资格称老二，上得了人类历史发展之不同文明阶梯中那同一文明台阶，才有资格争老大。因此，这一场中美准冷战的开启，还是先反求诸己从自己身上找原因为好。<br>\n<br>\n改革开放四十年，中国共产党在其后三十年中一直走不出年年加码的维稳困境，当局的执政危机感一年甚似一年。国家的财富在翻番，执政者的危机感也在翻番。至于目前还深陷僵局的香港危机，不过是这种执政危机感的惯性运作又越过深圳河而已。之所以如此，我看是成也邓小平，败也邓小平。<br>\n<br>\n如果说中国共产党执政的前三十年，乃至夺权的二十八年，是成也毛泽东的农民革命，败也毛泽东的农民革命的话，那么，其改革开放的四十年，则是成也邓小平的实用主义，败也邓小平的实用主义。<br>\n<br>\n正因为是实用主义挂帅，所以中国的改革开放自始至终就缺少一个深具前瞻力，且能最大限度地凝聚国民的核心价值理论；正因为是实用主义挂帅，所以中国共产党至今仍走不出那被苏共宗教化了的马克思主义的禁锢，从而无以对“十月革命”以降的整个东方革命所走过的历史大弯路，包括中共自己的七十年执政史，作出马克思主义的科学反省和总结；还因为是实用主义挂帅，中国的改革开放理论才一忽儿从自由主义处找依据，一忽儿又从孔孟之道去寻灵感。而无论青睐哪一种，又还都得挂一个连自己都未必弄通、也未必相信的“马克思主义”和“社会主义”的羊头幡；仍因为是实用主义挂帅，这“摸石头过河”就摸着摸着便找不到北，以至于让那位三朝意识形态御用化妆师，给忽悠出些什么“代表”、什么“观”、什么“梦”、什么“新时代”的玩意儿，以掩饰那万变不离其宗的“中体西用”，掩饰权力与市场嫁接而产生的有“中国特色的”制度性腐败。<br>\n<br>\n在邓小平实用主义路线指导下的中国改革开放，自1989年后实施的那种越演越烈的高强度、高频度、高消耗的维稳，它对于一个国家的稳定究竟是祸还是福？如此官民尖锐对立的治理模式，是否可让一个政权长治久安？是否可让中国大国崛起？究竟何为共产党人的初心，何为共产党人的使命？为何如今中国上上下下均无不是一片盛世景观、末世心态，越维稳却处处都不稳，尤其是党心军心民心的不稳？为何如今墙越筑越高，心越干越散，四面树敌，孤家寡人，风声鹤唳，草木皆兵，处处动乱风潮，遍地维稳大军？总之，越想“守住家业”越呈溃坝之势。你将所有这一切都推给“美帝亡我之心不死”，推给“境外敌对势力”，将一切批评声音查禁封堵，这究竟是一种执政的自信还是骨子深处的不自信？<br>\n<br>\n请看看你的“敌对势力”、竞争对手吧：在美国，国旗随便烧，总统随便骂，你中国的五星红旗随便舞，你中国的任何节日随便庆，可谁也没大惊失色感到不稳定，反倒还派出警察帮你站岗维持秩序。就更别提人家从来不知“封网”为何物，从来不知“维稳”为何物了。什么叫自信，那才叫真正的自信。正是这种浸入全体国民骨髓深处的自信，胜过你一万个挂在嘴边的“自信”。所以，人家无需维稳，国家却固若金汤，而你天天维稳，政权却危若累卵。两相比较，才知人家创新力、竞争力所深植其中的制度定力和软实力何在了。<br>\n<br>\n中华民族向来以吃苦耐劳、坚忍不拔、自强不息而著称于世。但是，她的这种优秀的民族性却被深深地窒息、压抑和扭曲在中国几千年的宗法皇权文明中了，且至今亦然。为何中国企业无法生产出自主领先的产品，中国的科技界无法展示高精尖科技创新力，中国高校出不了一流人才，……？所有这一切，其深层原因何在？人文原因何在？制度原因何在？由此可见，中美当前这场准冷战，这场因贸易争端、知识产权而起的准冷战，就绝非所谓“东西方文明的较量”，绝非所谓“儒家文明与基督文明的较量”，而是、也仅是：苟延残喘而活在当代的中世纪文明与资本主义文明的较量，是前现代文明与现代文明的较量。用马克思主义的标准语言来说就是：人类文明从低级向高级发展之必然性中，那落后的历史低级阶段文明与先进的历史高级阶段文明的较量。这种较量是全方位的，它不仅仅表现在经济基础方面，更表现在上层建筑方面，尤其还表现在人文人权人性人伦方面；它不仅仅是硬件的较量，尤其是软件的较量，是政治制度、文化价值观的较量。<br>\n<br>\n当年，戴高乐领导的法国也常和美国老大闹别扭，有时双方吵架还挺激烈，以致法国竟一怒退出了北约。法国在60年代就开西方大国先河率先与中国建交，就是法国与美国别苗头的结果。可人家法国与美国的那种较量和竞争，才真正是国家利益之争、民族利益之争和文化传统之争，而不是制度之争，文明之争和价值观体系之争。因为人家双双都同属民主宪政国家，都同属人类历史发展阶段的现代文明期。同样，如今的美国与欧盟、日本、加拿大、韩国等国之贸易摩擦再怎么激烈，也不会闹出一个冷战来，也是情同此理，也作如是观。<br>\n<br>\n所以，我看如今这场中美准冷战还是别打了！你打不赢的！你是输在起跑线上，输在中国还处于当代文明的史前期这个软实力上。硬要扛下去，硬要打下去，中国共产党命运堪忧，中国的国运堪忧。狂热的民族主义救不了你，反而会给你挖坑埋葬你。趁这场冷战还处于萌芽状态就尽快熄灭掉它吧，反躬自省找找原因吧！良药苦口，听不听由你。为此，在这场中美新冷战似打非打之际，我给你开出一剂即刻止损、立马熄火的药方：<br>\n<br>\n不要跟特朗普斗气。要充分意识到特朗普是多年来唯一的一位并不热衷于价值观至上的美国总统。别再纠缠战术、技术细节，应听进黄奇帆建言，主动宣布一步到位按“三零”原则重做经济布局，用此战略性让步，去换取美方不再纠缠历史旧账，让贸易脱钩化险为夷。仅此一条，即实际向美国人充分展示你面对全面结构性改革的自信，仅此一条，就会胜过你来我往地纠缠旧账的超150页的繁琐谈判条文。尤其是，这“三零”会倒逼中国作全面改革，从而轻装上阵，与美国展开各有所长的真正大国竞争。<br>\n<br>\n我相信，中国政府只要宣布全面接受“三零”，眼下这场正蓄势待发的中美全方位准冷战便将戛然而止，中美关系也定将柳暗花明，翻开新篇章。<br>\n<br>\n然而，能否走出这步棋，中国共产党可得严肃认真地权衡又权衡：千万别在此战略棋局上玩缓兵之计，玩暧昧猫腻，那将是饮鸩止渴。当年毛、邓尽管在国内政局中不乏叶公好龙，但在国际事务中则从来信守承诺，尤其是周恩来把关时期。在国际上搞坏中国政府名声的言而无信、屡屡失信，是从江、朱技术官僚治国开始的。有鉴于此，若美方提出要定期核查“结构性改革”进度，理当坦然接受。<br>\n<br>\n毫无疑问，“三零”会让中国的改革开放上一个大大的台阶，正如黄奇帆所言，这相当于中国的第二次入市18。只要静心想想第一次入世带给中国翻天覆地的红利，就知道第二次入世将带给中国什么了。<br>\n<br>\n不过，中国共产党得先有充分心理准备：这“三零”真要实施起来，将定会带给中国共产党以痛彻心扉的刮骨疗毒之痛。因为它将倒逼中共作全面结构性改革，即得将那早已划归“另册”而属“坚决不改”的如法制不独立等体制弊端，给重新倒腾出来提上改革议程。<br>\n<br>\n不要惧怕“三零”。如果说过去是用中国巨大的市场前景而打入了西方先进工业国的贸易体系，那么今天，则是用“三零”这超常规的战略性让步，去避免中国与先进工业国的贸易脱钩，这是从今天几乎得而复失危机中的失而复得。“三零”将倒逼中国阵痛般地不仅在经济基础，而且在上层建筑方面做出一系列全方位调整，相当于对全国上上下下的利益板块洗牌重组。应当感谢这个特朗普，没有他的这个战略倒逼，中国共产党下不了“刮骨疗毒”的决心，中国也上不了大国竞争的台阶，坏事可以变成好事。“三零”将逼迫靠政府补贴、靠纳税人喂养的国企，从安享垄断而走向市场，在竞争中去锻炼求生存求发展，从而让中国广大人民享受到平价汽油、平价网费、平价电费、以及平价进口汽车、平价进口药品、平价猪肉等一系列实惠19。“三零”还会让中国一步到位地淘汰掉那些传统劣势、得不偿失、既拼能耗又拼环境的夕阳产业，从而轻装上阵地集中于那些如今全球都处于同一起跑点的新兴产业，这才叫后发优势。中国的后发优势不应仅仅停留在城市的基建外观的美轮美奂，而应把握机遇在新兴产业之高起点上起飞，更尤其应吸取资本主义文明几百年来的经验教训，去粗取精、汇集各国精华而在高起点的制度转型上有所作为，并能创造性地后来居上。可见，没有了传统产业的拖累羁绊，甩掉了那些坛坛罐罐，却又还能留在高精尖的科技产业贸易圈内，那么，充分利用好这其实是双面刃的“三零”机制，借助于中国目前全球最全的制造业存量优势，加上全面配套的结构性改革即体制转型升级，那么，一个全方位改革后的中国，岂不更易轻装起飞、岂不更能大国崛起？<br>\n<br>\n如果说，当年若没有“被开除球籍”的落后压力，中国不会启动改革开放新国策的话，那么，今天若没有中美贸易脱钩的新冷战压力，这早就被赋予“改革死了，改革万岁”而踯躅多年的中国改革开放，就难以迈出新步伐跃上新台阶了。<br>\n<br>\n事实上，今天的中国，她又站在了这么一个十字路口前：<br>\n<br>\n要么，接过特朗普打过来的“三零”双面刃王牌，因势利导地让中国的经济、中国的科技、中国的硬实力和软实力，全面地升级到与先进国家处于同一历史发展阶段文明的竞争平台，如此倒逼出来的中国，就不仅仅是什么“中国制造2025、2035”，而是“中国制度2025、2035” ，乃至“中国文明2025、2035”。如此倒逼出来的大国竞争力，即以其软实力作灵魂的硬实力，才是货真价实的大国竞争力。<br>\n<br>\n要么，则高举爱国主义的旗帜、狂呼民族主义的口号，“御敌于国门之外”20，替代已垮台的前苏联而重新当头，去迎击“美帝国主义”和“西方敌对势力”的挑战，打一场“新时代”的新冷战，乃至局部热战，从此中国将再次向西方关起大门，仅与还处于前现代文明期的非洲弟兄们去抱团取暖，去享受自己的“举国体制”优越性。<br>\n<br>\n何去何从，中国共产党当然可自主作出抉择。<br>\n<br>\n<b>四、改革中国必先改革中国共产党（理论篇 上）</b><br>\n<br>\n<br>\n……<br>\n<br>\n<b><a href=\"http://gaohan.hxwk.org/2019/10/01/%e4%bb%8a%e6%97%a5%e4%b8%ad%e5%85%b1%e5%85%9a%e5%86%85%e6%9c%89%e7%9c%9f%e7%94%b7%e5%84%bf%e4%b9%8e%ef%bc%9f/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原载华夏文摘</a></b>","date":"2020-04-12","agreeCount":0,"discussionCount":0}