{"type":"answer_discussion","id":230246,"uid":29187,"date":"2020-03-16","contents":"随着殖民主义撤退和冷战的结束，等于说是外部世界施加于阿拉伯世界的权威进一步削弱了，这也就意味着阿拉伯现代主义者进一步削弱了。 从1920年代直到现在，从政治和现实权力的角度来看，大体上讲是世俗派比较有权力的时代；但是伊斯兰的现代主义者在理论建设方面确实是乏善可陈的，可以说他们谈来谈去 还是顺服统治者那些老调。 维持社会秩序是多么的重要，哪怕统治者是异教徒，是异族，这方面那方面多么不公，多么贪婪，多么专制，这都没有关系，相对于维持社会秩序的重要性来说的话，这都 是比较次要的，我们无论如何应该服从他，诸如此类的，这都是老调重弹，没有新东西。 但是伊斯兰复兴运动是有新东西的，无论是泰米叶的门徒还是库特布的门徒，他们都可以说是理论创新的。 当然，理论创新者从反面来说就是异端分子。<br>\n库特布当时刚提出他的理论的时候，就立刻造成了很大的分裂：他的崇拜者就说，只有他才是真正虔敬的思想家；而他的反对者就同样有理有据地说， 这个人绝对是异端分子，跟着他走会给自己的灵魂造成莫大的危险。 别的不说，就凭他库特布不过是个小学教师出身的人，以前多少无比博学的大师都不敢论证别人不是穆斯林，他一个小学教师根本就是一个民科，他居然敢动不动就说比 他学问大得多、品行好得多的人，这个人不是真穆斯林，那个人不是真穆斯林，他哪儿来这么大胆子？ 任何真正虔诚的穆斯林在说别人不是穆斯林的时候都要好好想一想，这样做会不会把我自己的名分置于火浴之中，万一我说错了呢，我只不过是一个 凡人，我怎么知道别人是不是一个真正的穆斯林？ 就算他是一个假信徒，真主会知道的，真主无所不知无所不能，他如果是一个假信徒的话，我也完全可以相信，到真正的审判日那一天的话，真主不会饶过他的 ，他骗不了真主的，如果我跳出去说谁谁谁是假信徒，谁谁谁不是真的，那我不是把自己放在真主的位置上了吗？ 这是太不虔诚了，这种行为难道不是彻头彻尾的异端分子吗？ 诸如此类。 这样的逻辑也是完全站得住脚的。 这两种逻辑之间如果发生冲突了，可以说是，要靠说服，靠理性论证，那是不可能的，最后唯一的解决办法就是谁能打倒谁的问题。 所以最后，不可避免的，宗教改革终归是要通过宗教战争来解决的，伊斯兰复兴运动的结果也是要依靠宗教战争来解决的。<br>\n其实理论上的冲突从1920年代到1960年代已经如火如荼的展开了，之所以等到现在才蔓延到政治层面，主要是因为阿拉伯世界和伊斯兰世界的外部势力直到冷战结束以后才最终撤出了中东地区。 这主要是因为物质利益方面的关系，在外部势力还存在的情况下，实际当权的统治者为了现实政治的理由，多多少少都会更偏向世俗主义这方面。 而依附他们的那些讲究顺服的伊斯兰教学者，虽然在民间可能不是很得人心，但是依靠官方的保护和支持，仍然能够在场面上讲还很像是主流派。 一旦外部势力对中东失去干涉的兴趣，那么原先那些依靠外部秩序输入才能维持的政权纷纷倒台，力量的天平就迅速发生逆转，草根的、民间的宗教法庭一下子显得非常强大。 但是我们要注意到，它「显得非常强大」，主要不是因为它在2005年之前和2005年之后突然发生了很大变化，主要是由于它的敌人发生了很大变化，也就是说，你显得 很强大，不是因为你突然变强了，而是你的敌人突然变弱了。<br>\n我们回顾一下，满洲兵入关是为什么呢？ 不是说多尔衮的战斗力比皇太极突然升级了N多倍，而是说关内的明朝政府突然垮台了。 在皇太极那个时代，明朝还能够勉强维持局势，到多尔衮那个时代明朝突然垮台，留下一片政治真空，进入政治真空，那你就像是摧枯拉朽。 像现在的伊斯兰复兴运动之所以突然暴起，关键问题就是这样。 他们所依赖的是各种草根性的、民办的伊斯兰教法庭，这些法庭在原有的世俗统治者，像萨达姆、纳赛尔那些人的统治之下，是处在被压迫的状态，被压迫但是又 没能被斩草除根，所以大家不大注意它；一旦纳赛尔或萨达姆这种人因为种种原因，主要是因为国际局势变化的原因，突然崩溃了，于是一下子就留出了政治真空。<br>\n就好像说在改朝换代的时候，像明朝末年那种情况，突然有一天传来消息，皇帝上吊自杀了，于是皇帝任命的州官县官立刻卷起铺盖就跑了，像徐州、归德这些 地方立刻就陷入无政府状态。 这种情况下，在其他政权有可能进行干预之下，当地的儒家乡绅就会站出来说，我们组织一个维持会吧，保境安民，等着看看是南明的皇帝派军队来维持秩序呢 ，还是北京的清朝皇帝派军队来呢，还是西安的大顺皇帝派军队来呢，在这以前，我们先在本地里面拥护几个大地主、比较有威望的大员外，再找几个比较有 威望的儒家学者，让那个员外把他自己的粮仓打开，招募一批民兵来维持秩序，然后再让那个儒家学者站出来论证一下，根据周公孔子的道理，我们为什么要拥护赵老太爷站出来当维持 会主席，然后等待新的统治者出现。<br>\n中东现在突然冒出来的那些宗教法庭其实就是干这个角色的。 在原有的政权倒台以前，他们其实是不大有胆子管政治事务的。 他们管的也就是什么离婚案诸如此类的事情。 我跟我老婆打架了，或者说我能不能够娶某某人，我跟街上那个卖肉的屠夫发生纠纷的时候，根据教法的原则到底是谁有理，总之他们管的是鸡毛蒜皮的事情 。 世俗统治者能够容忍他们存在，就是因为他们没管大事。 现在这位伊斯兰国的哈里发巴格达迪在巴格达的神学院毕业以后，他长期以来就是干这个事情的。 他干的活就是当民办法庭的法官，穆斯林发生纠纷以后就来找他打官司，找他仲裁，然后仲裁的同时就会给他送一些仲裁费，他就是靠吃这个仲裁费过日子的。 在萨达姆政权倒台以前的话，他一直在干这些事情。 然后萨达姆政权倒台以后，于是群雄蜂起，像萨德尔(Mohammad Mohammad Sadeq al-Sadr)这样的部族领袖就带着他部族的子弟兵出来占领了一个城，把这个城叫做萨德尔城，然后跟 其他的部族打仗。 像西斯塔尼这样的宗教领袖也站出来，号召他的门徒在伊拉克南部维持秩序。<br>\n你要是把这个场景搬到东亚就是，明朝皇帝或者清朝皇帝垮台以后，赵老太爷站出来了，赵老太爷率领赵家的子弟，赵老大，赵老二，赵老三，赵老四，赵老 七，赵老八，让这些赵家的子弟站出来，拿起武器出来维持赵家庄的秩序，或者是当地的大学者、著名的经学家曾国藩同志出来，让曾国藩的一代弟子、二代弟子、三代 弟子、四代弟子都拿起武器，像武侠小说中间的张三丰的大弟子的大弟子的大弟子的大弟子这样，用他们的弟子团出来维持秩序。 萨达姆倒台以后，伊拉克就处在这种情况，宗教学者让他们的弟子出来维持秩序，宗教法庭的法官让他们的信众出来维持秩序。 然后这些团体相互之间斗争、吞食之后，总有某一个角色，要么是他的运气特别好，要么是他筹集到的资金特别多，要么他的战斗力特别强，要么就是这个领导人确实是很 有文韬武略，总之，他会击败其他的种种领袖，把他的权力大大扩张出来。<br>\n然后西方的媒体对以前伊斯兰社会的生态不大了解，就会感到困惑不解，觉得莫名其妙，伊斯兰世界为什么刹那之间就突然变天了，都被这些原先不认识的人占据了，这些不认识 的人组成的各个团体之间又在你打我我打你，然后其中又有一些是反对西方的，诸如此类。 他们的报导是很有偏向性的，也就是说，只有在某一个派别打了西方人或者杀了西方人质以后，西方人才会突然关注他们，给他们以超乎比例的报导。 这个做法就好像是，比如说你在北洋军阀的时代，西方媒体完全不知道吴佩孚是谁，张作霖是谁，但是突然冒出来一个名不见经传的孙美瑶这个小土匪，带着几百号人， 在凌晨彻旦绑架了一群欧洲来的旅客，于是西方媒体才会专门报导孙美瑶。<br>\n如果一个现代的记者跑到宗教改革时期的欧洲，他得出的印象很可能会跟现在的记者看到中东的情况差不多。 他会看到整个欧洲遍布着各式各样的教团，每一个教团都认为只有它自己是掌握了圣经的真理，其中某一个或者某几个比较走火入魔的教团，它的领袖会 说自己就是弥赛亚派来的，其他的统治者都是不合法或者是不道德的，可以在他的统治区，像所谓的「先知」约翰在明斯克那样（注：出自歌剧Le prophète） ，对他的臣民实行彻底的共产主义，打破家庭，打破财产，打破一切，对于不服从他的教义的人实施野蛮的屠杀。 如果他当时看到这样的情况，发出的感想大概也就跟现在看到伊斯兰国发出的感想是一样的。<br>\n如果我们真的按照火星人的观念来看，超越我们所习以为常的现代性的种种偏见，那么可以说，政教合一本身不是问题所在。 宗教法庭、沙里亚法法庭必然是政教合一的。 对于基层的小共同体来说，宗教跟道德是分不开的，道德跟行为模式是分不开的。 你要撤销掉它的宗教，那也就是说让它的小共同体、让它的家庭和社区没有规范，这样的社会是没法存在的。 你顶多说它的规范不好，我们另外给它换一套规范，但是无论如何你都必须有一套规范。 第二就是，宗教法庭在伊斯兰世界内部代表的恰好是比较民间、比较多元化的力量，而世俗化和现代化代表的反倒是那些比较接近于官方、比较一元化的层面。<br>\n同时，最后一点是最重要的，就是，谁能建立专制统治，要取决于两方面的因素：一是它所在的生态环境本身的演化，二是它自身的教义和理论特征。 在这两方面当中，第一方面是最重要的。 也就是说，如果各种势力之间的相互博弈最终产生出了一个胜利者，而这个胜利者形成了巨无霸的大一统势力，那么无论它原先是宗教的还是世俗的，还是任何势力，仅仅 是由于它所处在的生态位，它不可避免的要实行专制，把一切解释权集中到自己手里面，即使它原先没有理论，只要它被时势的发展推上了这样的地位，它一定会 不得不制造出一种理论来把它自己的行为合法化的，这是最重要的。<br>\n第二就是，在这种情况还没有出现、各种各样的团体在龙争虎斗、处在一种动态平衡的情况下，确实是有些理论比其他理论更加革命性，更有可能建立绝对统治。 这种理论的特征其实在伊斯兰教世界内部并不是秘密，当时传统派的学者之所以要反对库特布和其他人，就是因为这个原因。 最主要的区别就是在哪儿呢？ 就是，你是打算承认习惯法的相对权威呢，还是坚持说你自己就是唯一真理独一无二的解释者。 如果你承认沙里亚原先就已经存在的那种希腊习惯法的机制，那么所有的权威都不是绝对正确的，在这种情况下，遵循这种逻辑的教团在攫取绝对权力的过程中间可能 会比较犹豫，因为这跟他们的理论是有点矛盾的；如果你的理论一开始就断定真理是绝对的，所有的习惯法都是没有权威的，而你自己是真理唯一的解释者，那么你 在博弈产生出结果以前，自己身边就已经有了一套相当于是布尔什维克的整个那种机制，这样的机构已经预先假定自己是真理唯一的仲裁者和解释者，那么你攫取绝对权力的可能性就 比其他的团体和教派要大得多。<br>\n但是这个因素是不如第一个因素来得重要的。 我们回顾布尔什维克的历史，可以说是，最接近于列宁后来理论的人其实不是社会民主党，而是社会革命党，但是列宁在干掉社会革命党以后大量的吸收了社会革命党的理论，反而把 社会民主党内那些比较接近马克思原典的理论家统统给干掉了。 他为什么会这么做？ 是因为生态位的缘故。 他既然已经用不合法的手段攫取了权力，已经处在无法后退的局面上，那么他无论如何都会找一些理由来把自己的行为合法化。 在这种情况下，他原先在革命以前曾经说过的什么话，那都是无关紧要的。 他总有办法，或者是自己出马，或者是找些理论家出马，重新做一下歪曲的解释，把他自己解释得很圆。 但是其实理论上的解释是比较次要的，关键还是要看多方博弈当中最后会形成什么局面。<br>\n所以这归根结底还是一个分裂保障自由的问题。 只要各方面的博弈处在平衡态，没有任何一个派别占上峰，没有任何一个族群、没有任何一个教派、没有任何一个学派占上峰的情况下，那么多元博弈的结果，无论你的起点是 基督教还是伊斯兰教或者其他什么，最后形成的结果多半会比较接近于十七、十八世纪的欧洲，经过一段时间的摩擦以后，大家早晚会形成一种比较稳定的动态平衡的；如果分裂状态不能持久 ，最后产生了独一无二的权威，哪怕这个权威在胜利以前是非常尊重习惯法的，从来不说自己是绝对权威，非常尊重其他学派、其他教派或者其他族群的利益，仅仅因为它掌握了这个大一统 的地位，它不可避免的要重新修改或者重新解释自己的理论，使自己的行为合法化。 这一方面才是真正的关键所在。","parentType":"answer","parentId":206784}