{"type":"article_comment","id":360707,"parentType":"article","parentId":14221,"uid":42598,"contents":"我作为土生土长的大陆人为大家提供一个不一样的视角吧。希望大家能理性看待。<br>\n<br>\n在大陆居住的城市居民大多居住在小区，小区根据住户数量有大有小，而毗邻的小区会统一归基层社区组织管辖。说是管辖，其实一个基层社区组织才十个人不到，大多还是领着低薪的临时工，工作积极性也不高，因此这类工作大多是个人能力有待提高的中年女性。Sorry I can't find a proper term here, but you get the idea.<br>\n<br>\n言归正传。我们小区有两区多户，七千多人，属于本市、本省比较大的一个示范小区。因为社区、上一届业委会争夺权力，导致上一个物业公司在两年多来始终没能签订一个合法的合同。可以说名不正言不顺吧，但即便这样，他们还是为居民服务了两年，期间一直在和社区、前业委会交涉。但三方一直没能协调好利益，终于物业公司熬不住了，在去年十月撤了场。<br>\n<br>\n撤场之后，整个小区陷入了一片混乱。夜间出行的路灯因为断电而全灭，各个小区入口都没有保安值守，大白天还发生了偷盗名贵树木的事件，公共卫生也没有人打扫。<br>\n<br>\n也是在那时候，我和我们小区的一些人实在看不下去了，自发开始联络邻里，一起商量如何进行民主选举，推进业委会的换届。中间的过程比较复杂，也牵涉到和之前社区某些工作人员（适逢其人退休）的利益问题，但基本上，整个换届在比较和平的过程中完成了。我们作为住户，和新换届的社区领导人也保持比较理性、温和，并且也有各自立场的关系。<br>\n<br>\n最终的结果是，我们有了自己的新业委会，社区也和我们至今保持着良好的关系，邻里之间打破了之前原子化的状态，甚至催生了一些民间公益组织。在这个两千多户的小区，我们之前从来没有过微信群，这次也按照居住的楼栋建立了不少微信群。至少在我个人看来，目前大家某些观念，可能真的发生了动摇。<br>\n<br>\n很多居住在大陆的人确实会有一种“过日子”的心态，对于涉及到公共利益的事情不会太关心，总觉得会有“能人”去做，我只管下山摘桃子。但这次物业撤场的事，确实也实实在在影响到他们切身利益了，才有一些人会觉醒，主动去做一些关系到邻里福祉的事。我想这样的公共行为可能对港台那边来说，可能比较正常，但对大陆居民来说，生活在这里的人来说，大陆葱油应该知道这有多困难。<br>\n<br>\n我个人觉得这次疫情是一个非常类似的情形，因为它确实伤害到很多人了，很多人已经有不满了。<br>\n<br>\nBut there is always a big but. 在比较了台湾的宁静革命、野百合运动、新加坡建国历史后，我觉得华人是可以在和平中完成民主化的进程。这个过程可能比较曲折，但至少不用掀起整个社会的腥风血雨、人人互斗的残酷内耗。不过这里确实需要一些必要的因素：<br>\n<br>\n1. 处于社会底层的人民，我们应该保持基本的理性。<br>\n保持立场，追求是非对错很重要，但这并不能为暴力言行正名，甚至对不同团体的仇恨会产生更多的仇恨，最终导致完全的对立。就像我们知道之前社区是为了瓜分利益，但为了将来双方共同的稳定（事实上，他们也不可能搬走），我们作为居民没有清算到个人，但依然在必要的时候，摆明立场，在一些规则的设置上，明确告知为了防止未来发生这样的事，我们也会警惕你们。对方也表示理解，并不需要发生很激烈的冲突。<br>\n<br>\n2. 人民之间需要联结，不能被原子化。<br>\n原子化是共产主义国家导致的社交状态。必须承认，政权非常害怕产生不受控制的民间组织，它会以各种各样的手段阻止人们发生联结。但这样做的结果，许多基层工作是没办法完成的，就如我们这次换届。因为小区居民原子化所导致的小区群体事件在大陆也是越来越多了，基层社区根本无法承担这样的职能，like I said, a bunch of, you know。至少我个人认为，因为现实因素，大陆居民必然会打破原子化的状态的。<br>\n<br>\n3. 上层需要一个相对明智的领袖。<br>\n这个因素真的很重要，自下而上的运动听起来波澜壮阔，但这个过程是触及一部分既得利益者的蛋糕的。一个没有上层配合的革命，必然会导致对立。我们在换届时，安保、执法、移交公章等等流程，都得到了新到任的社区负责人的配合。在台湾的宁静革命等一系列社会事件中，在新加坡建国的过程中，他们的幸运也是在于能有一位个人素质相对出色，接受过精英教育，也有必要的政治智慧和手腕的领袖，李登辉和李光耀。他们虽然谈不上完人，甚至他们配合革命者，或是被迫建国，也可能是不得已而为之，但在时代的十字路口，他们做出了一系列理智的选择，这些选择改变了整个事件的走向。就像野百合和八九六四，时间只差一年，但结果天差地别。<br>\n<br>\n4. 整个社会有追求民主自由的愿望，言论氛围整体温和。<br>\n可能这是最难的一点，因为这需要打破几千年来大家“过日子”的心态。在我们小区之前三方互斗的两年中，大多数居民是麻木不仁、漠不关心的，他们的态度（现如今也有）是只要不伤害到我的利益，随便你们去吵。所以第四点从本质上说，是扭转民众的一些观念。观念扭转了，大家保持理性克制，才能有温和讨论公共事务的土壤，不至于立场不同，就大打出手（此处没有讽刺台湾立委），更不会被别有用心的权力狂人利用，借机上位（我们小区有这样的人，不过故事略复杂，不提了）。<br>\n<br>\n<br>\n目前我们的小区已经签了新的物业，暂时来说，一切顺利。我们这些曾经参与换届的人，也没有就此甩手不管，那些选上去的的人，都是我们身边的邻居。我也时刻提醒身边的人，关于小区的事，不是靠一小部分人就能顺利推进的，是需要大家都关心的。这个关心不是在键盘后打字，是需要实实在在出谋划策，跑腿干活的，在某种程度上，也算是一种公民教育吧。但这样的公民教育，就像我说的，是中共无法避免的，因为现状如此，他们的基层无法承担这种职能。","date":"2020-04-28","agreeCount":4,"discussionCount":0}