{"type":"article_comment","id":477334,"parentType":"article","parentId":15000,"uid":51934,"contents":"转载：<br>\n你想搞种族主义，我暂时拿你没什么办法，但你不要说这样做有什么科学依据。<br>\n因为就是没有科学依据。<br>\n在生物学家、人类学家群体中，种族不存在早已是共识。近70年前，联合国教科文组织就发表声明，强调人类属于同一物种，所谓人类的不同种族不是生物学上的事实，只是个迷思（myth）。&nbsp;<br>\n在美国一流大学给本科生上的人类学大课上，学生们所获得的第一课，往往就有种族不存在。有个美国同行十几年前在听完课之后狂写：既然这已经是基础知识，为什么我没听说过？为什么社会不知道？<br>\n1. 因为黄种人、白人、黑人，外表区别一眼可见。<br>\n黄皮肤，黑头发，黑眼睛，脸部扁平，这是龙的传人；金发碧眼，高鼻深目，这是白人；凭借皮肤和头发的颜色和颅相特色，人们很容易彼此区分。<br>\n2. 因为基于种族的观念深入人心，物以类聚，人以群分；<br>\n3. 还因为这些观念太容易被政治动机所劫持：用来给人分类，在政治上总是有用，非我族类，其心必异。<br>\n世界上有两种东西，一种是错的，但很好理解；一种是对的，但不好理解。种族主义属于前者，种族不存在属于后者。<br>\n何为种族与种族主义<br>\n首先，什么是种族主义？什么是种族？<br>\n种族主义主要是两点：一是人分种族，二是种族之间有优劣。&nbsp;有些种族注定高贵，有些种族注定低贱。高贵种族的智商、道德、守法程度、寿命、社会凝聚力、家庭和谐程度、敬业精神，乃至脑容量全面胜过劣等种族。<br>\n种族（race）则是个生物学概念。讲种族，要先从物种讲起。<br>\n大猩猩是个物种，人也是个物种，全世界今天大约有3000万个物种，物种之间有清楚边界，有个最直观的标准， 如果交配能产生后代，后代有繁衍能力，那么就属于一个物种。&nbsp;<br>\n在这个意义上讲，作为智人，今天的人类与3万年前灭绝的近亲尼安德特人也可以视作同一个物种。人类与尼安德特人有几千年的杂交历史，今天大多数人类的基因里有2.7%来自尼安德特人。马和驴各是一个物种，因为骡子没有繁殖能力。<br>\n同一个物种，如果出现一些种群，与外界长期隔离，独自演化，交配只发生在种群内部，没有与外部种群的基因交换，那么，几万年几十万年后，这个种群可能会发展出与其他种群差别很大的基因特性，无法再与其他种群繁衍后代。<br>\n这时，新物种产生。在新物种形成之前，会有一些阶段，新物种尚未产生，但种群已在地理上、外表上、基因上有显著差别，形成生物学所说的亚种。 在生物学意义上说人分种族，指的就是“人类存在亚种”。<br>\n人类没有亚种，这是生物学的结论。具体讲来：<br>\n第一，在所有大型哺乳动物中，尽管人类分布范围最广，占据了地球的每个角落，但人类基因的同质性最高。<br>\n第二，人类存在着大量基因变异。<br>\n你，我，他，大家的基因都由父母而来，每个人平均有上百个变异。不过，绝大多数基因变异发生在个体层面，只有极少数发生在种群之间，比例是85%对15%。两个白人之间的基因差异有可能比各自与一个黄种人对比的基因差异都要大。<br>\n严谨的生物学家还真在自己身上做了检测。三个著名生物科学家都做了完整的基因测序，一个是发现DNA双螺旋结构的诺奖得主沃森（James Watson），一个是以私人之力完成人类基因组测序的温特（Craig Venter），一个是韩国科学家金圣镇（Seong-Jin Kim），&nbsp;结果发现两位白人跟黄种人的基因差别比两位白人之间的基因差别要小。<br>\n第三，正如著名生物学家斐博（Svante Pääbo）所说，没有任何一个基因变异是由黑人或者白人所独有的，人类共享所有基因。&nbsp;<br>\n斐博第一个从尼安德特人化石中提取出DNA，并完成了其基因组全测序，开创了古遗传学。<br>\n第四，所谓的种族没有清楚界限。&nbsp;<br>\n即使按照肤色等传统方式来划分，生物学家说，你既可以把人类分成3个种族，也可以分成30个，无论怎么分都是不完美的。&nbsp;<br>\n岔开说一句，美国政治学家波普金有次告诉我，在美国政治生态里对白人的定义，曾经不包括爱尔兰人、意大利人、犹太人。 这间接说明了种族划分之难，也说明什么算什么不算，它不是个科学问题，而是政治取舍。<br>\n第五，用以区分人种的那些标志，比如肤色，导致这些标志的基因变化并不相同。&nbsp;<br>\n就说黑皮肤，尼日利亚人是黑皮肤，印度泰米尔纳德邦的人也是黑皮肤，都是为适应强烈日照进化出来的特性，但对应的基因变异却完全不同。又比如，欧洲白人、非洲黑人、太平洋美拉尼西亚人，这三种人之间，哪两种之间的基因差异最大？<br>\n非洲黑人与美拉尼西亚人，尽管他们都是黑皮肤。<br>\n第六，基因变化最多的是非洲黑人。<br>\n原因很简单，10万年前开始走出非洲的智人，也就是今天所有其他地方人类的祖先，其数量不能跟留在非洲的智人相比。<br>\n事实上，去年《科学》杂志的一组论文认为，今天世界其他所有地方人类的祖先，都来自于约6万年前智人从非洲的一次出走。不是说智人只出走过这一次，而是其他批次出走的智人都灭绝了。四海一家，还真不是梦想。<br>\n非洲以外的人类基因太过相似，以至于有可能非洲一个村落居民的基因多样性，有可能比另外一个大洲的基因多样性还高。常有人说黑人如何如何，其实最不能用一个框子去套的就是黑人。<br>\n肯尼亚人擅于长跑，不是因为他们是黑人，因为导致黑皮肤的基因变化是针对日晒的，而是因为他们万年来生活在高原地带。其他地方的黑人是否擅于长跑，跟问我们中国人是否擅于长跑，答案应该相同：看情况。<br>\n第七，并不是非洲留下来的黑人独立演化。<br>\n智人走出非洲，又回来，又出去，又回来。其实一想就明白，就说近代以来的殖民主义，白人回到非洲，也有好几次大潮。<br>\n总而言之，不管叫什么，形成亚种、人种、种族，至少需要两个条件：大种群，还有极为漫长的近乎完全隔离。在过去20万年间，这两个条件从未满足过。<br>\n卢瑟福（Adam Rutherford）在《我们人类的基因：全人类的历史与未来》（A Brief History of Everyone Who Ever Lived: The Stories in Our Genes）中说，人类太喜欢乱跑，又太喜欢乱搞，于是就这样了。<br>\n生物学家和人类学家不反对在社会学、经济学、政治学这些学科中继续使用人种、种族概念，因为它对应着社会现实，但是要求在生物学和人类学研究中把这个词去掉。在科学的意义上，种族不存在。<br>\n他们推荐用世系（ancestry）来代替种族。两个词的区别在于， 追溯世系，讲的总是一个个的个体。每个个体的世系、渊源、传承都不同，要尊重并识别这些差别，不要让它们被种族的伪标签遮住。<br>\n就这样，科学家把种族主义的梯子给抽掉了。人群与人群的差别，来自环境、历史、社会、文化、政治，而这些都是可以改变的，经常是应该改变的。<br>\n卢瑟福这本《我们人类的基因：全人类的历史与未来》很值得一读。他是生物学家，又在《自然》杂志做过十年编辑。这本书是本分子人类学科普，文字极好，概念解释得非常清楚，解了我很多惑。<br>\n除上面讲的种族不存在之外，还有比如用基因检测确定的最早历史人物是谁？又比如为什么说欧洲人全都是查理曼大帝的后代，而亚洲人全都是成吉思汗的后代？答案出人意料，你自己去读。<br>\n本讲小结<br>\n我们来总结一下，今天的认知训练我给你讲了个颠覆的观点，我们通常认为人类分种族，其实种族是不存在的。&nbsp;<br>\n生物学家和人类学家不反对在社会学、经济学、政治学这些学科中继续使用人种、种族概念，但是要求在生物学和人类学研究中把这个词去掉。在科学的意义上，种族不存在。<br>\n我们知道，不同人种的皮肤颜色是不同的，但你知道为什么吗？我们一般认为是太阳造成了这种不同，比如非洲的阳光很强，人们的皮肤就很黑，而靠近两极的地方阳光比较弱，那里就都是白人。但其实这些只是表象而已，最近有本新书，叫《疯狂人类进化史》，给我们讲了讲关于皮肤颜色是怎么进化的。<br>\n我们知道，人类的祖先是从非洲走向世界各地的，所以一切研究的根源也在非洲。为了解释为什么非洲人的皮肤会那么黑，科学家提出过很多理论，其中有一个理论很让人信服，它说皮肤颜色的变化是因为维生素D。为什么这么说呢？我们知道，晒太阳可以补充维生素D，这种维生素对人类的骨骼健康很重要，可人体不能自己合成，而且从当时的饮食情况来看，人类从吃的里也得不到足够的维生素D，所以基本上只能靠晒太阳。但维生素D也不是越多越好，一旦合成得太多了，就必须经过肾脏处理，通过尿液排出去。所以维生素D过多会给肾脏带来很大的负担。也就是说，晒太阳晒得太多会让肾脏出毛病，如果不想这样，就要控制维生素D的合成量。那怎么控制呢？我们又不能不在阳光下生活，所以只能让皮肤变黑，来阻隔多余的紫外线。<br>\n现在地球上人类的肤色分布，就是这个理论的最好证明。比如欧洲和极地周围，因为光照最少，所以人们的皮肤都很白。为了得到更多的阳光，他们甚至连头发都从黑色变成了金黄色、灰色，甚至银白色，因为浅色的头发更方便阳光穿过，能更好地促进维生素D的转化，还能更有效地加热大脑。而非洲人黑色的卷曲头发，则是用来隔绝阳光的。除此之外，维生素D还能解释，为什么各个人种的女性都要比男性白一些。因为女性在怀孕和哺乳期时，需要比平时更多的钙质。不仅要给自己用，还要给孩子准备一份，所以她们要比男性得到更多的维生素D才行。那为了更充分地获取紫外线，她们就把自己变得白了一点。我们也可以说，男性偏爱白皮肤女性的终极原因是，他们偏爱能给下一代提供钙质能力强的女性。<br>\n说到了这里，维生素D理论有没有让你心服口服呢？其实，它还是有缺陷的。有反对者说，如果非洲人只要控制维生素D就可以的话，那这个肤色一定能让他们吸收到最合适的紫外线量，合成的维生素D才能不多也不少。但是经过计算发现，非洲人的皮肤其实可以比现在更白一点。也就是说，如果只有维生素D影响肤色的话，非洲人不应该这么黑。这是为什么呢？<br>\n真相出现在阿根廷的一家医院里。当时有一名医护人员，同时护理三位孕妇，她们的身体都非常健康，但却都产下了神经管有缺陷的婴儿。医生调查后发现，唯一的可能居然是，她们在怀孕初期曾经做过几次长时间的日光浴。你可能觉得不可思议，我们来慢慢说。紫外线可以分成长波和短波，长波紫外线不仅能穿透大气层，还能穿透我们的皮肤，直达血管。而到达血管之后，它就会破坏血液里的一种叫叶酸的物质。<br>\n叶酸是人体必需的B族维生素之一，虽然人体不能自己合成，但食物当中的含量非常丰富，像绿叶的蔬菜、蘑菇、动物肝脏、坚果里都有它。所以对于杂食性的人类来说，一般不会有叶酸缺乏症的情况。但是，叶酸有一个重要的弱点，就是它可以被长波紫外线轻而易举地分解。不幸的是，叶酸是合成DNA的重要原料，任何细胞的分裂增殖都离不开叶酸。受精卵也同样，因为它一直处于一种快速细胞分裂的状态下，如果叶酸不够用，胎儿肯定发育不良。所以，为了减少紫外线杀死叶酸的概率，人的肤色就要黑一点儿。<br>\n现在问题就很清晰了，人体为了得到足够的维生素D，需要把皮肤变白一些；但又要保护叶酸，又得维持一定的黑色。于是，在自然选择的过程里的，皮肤就找到了一个能满足这两点的平衡肤色。这就是我们皮肤颜色的真相。<br>\n<br>\n本文源自：《疯狂人类进化史》<br>\n音频稿：一颗得意的荷包蛋<br>\n讲述：于浩","date":"2020-08-22","agreeCount":0,"discussionCount":0}