{"type":"answer","id":218066,"parentType":"question","parentId":21936,"uid":31999,"contents":"沒有希望。<br>\n<br>\n目前中國是採取復工復產做為主要手段，然而復工復產要考慮兩點。<br>\n一、物流運輸<br>\n二、需求供應<br>\n<br>\n以物流運輸可分為國內和國外，先來談談中國國內，主要就是鐵路、航空這兩條路線。以最近看到的新聞來說，中共正在積極推動鐵路和航空路線的復工，這是為了打造原物料的便捷運輸管道。<br>\n（在此暫且不提及工人是否能順利跨省復工，單純只以物流和供應來考量）<br>\n<br>\n但即使如此中國仍然卡在國外的物流運輸路線。<br>\n理由在於最近多國爆發疫情，進入多國鎖國，航空業大幅裁員、航線與航班的縮減，連帶影響航空貨運可運輸的數量。<br>\n<br>\n當然以外貿物流運輸路線來說，中國大致可分為：<br>\n一、陸路：中歐鐵路<br>\n二、空運<br>\n三、海運<br>\n<br>\n中歐鐵路目前似乎運輸量還行，但空運的運輸量縮減之後也會影響到海運運輸，但無論是哪一種物流管道都會被下列因素影響。<br>\n1.由於物流管道受限，集貨箱、低溫保鮮設備等機材將會供應低於需求，有相當大的可能會演變成「價高者得」，提高物流成本。<br>\n2.由於疫情擴散多國，國與國之間的檢疫將會越來越嚴格，可能讓過去的檢疫時間拉長二到三倍以上，拉長集貨箱、低溫保鮮設備等機材的載貨時間，造成供應鏈的斷裂。<br>\n<br>\n我認為上述因素將會造成以下結果：<br>\n1.中小企業無法承擔提高的物流成本，只能裁員、推掉或降低原先訂單、破產重組等等選擇。<br>\n2.外國企業為了使更多的集貨箱、低溫保鮮設備等機材處於可流動狀態，將會放棄中國訂單或是提高價格。比如說大豆、豬肉等農產生鮮食品。<br>\n<br>\n這會造成什麼結果呢？<br>\n<br>\n中國即使在表面上讓國內物流恢復運作，但外國對中國的需求卻因為疫情大幅降低，只會造成中國產能過剩的情況。即使有其他國家的企業吸收了一部份的產能，物流成本也將會成為無解的難題，若要以中共過去的行為來猜測的話，他們恐怕會祭出低價優惠（自行吸收成本）吸引他國企業購買下訂。<br>\n<br>\n但這些被吸收的成本有很高的可能將會轉移到民企或是中國人民身上。<br>\n如此一來可預見的將來將會是：<br>\n1.國進民退<br>\n2.中小企業倒閉、爆發失業潮、薪資降低<br>\n3.人們由於儲蓄因為失業和減薪而縮水，將會無法償還房貸、車貸等貸款，銀行將會面臨大量壞帳<br>\n4.由於人們失去工作，他們為尋求信心有很大可能湧入銀行提款或是變現股票，銀行、企業將會相繼引爆擠兌潮<br>\n5.由於銀行、企業失去可流動性資金，有很高可能倒閉或是破產，將會爆發更大的失業潮<br>\n<br>\n當失業人數到達一定比例後，我認為將會造成許多惡性犯罪事件。<br>\n1.盜竊（現在就已經傳出超市盜竊的消息）<br>\n2.搶劫<br>\n3.傷人<br>\n這同時也會加劇中國公安等維穩力量的超載運轉。<br>\n<br>\n我承認，在平時中國的維穩力量確實是很堅實穩固的，但當事情演變到這個地步、也就是人民流落街頭找不到工作付不起貸款餓著肚子一無所有之後，道德與秩序將會失去效力。<br>\n<br>\n<br>\n而且，如果中國對疫情的控制僅僅只是服務於政治的話，那可以這麼說──V型復甦是完全不可能的。<br>\n因為目前沒有證據能證明武漢肺炎病毒會在夏天之後消失。<br>\n中國已經沒有進行第二次、第三次封城所需要的資金和物資了，一開始中國封城能挺得過去，有很大原因是因為有不少國外中國人搶購口罩、不少國家捐贈物資。<br>\n但中國在其他國家疫情爆發後流露的嘴臉只能用不堪入目來形容，讓許多國家心生反感，就連和中國簽訂一帶一路協議的義大利人民都不敢恭維。<br>\n當其他國家開始在自己國內建立產線和中國拖鉤之後，中國又相繼二次、三次爆發疫情走上封城、經濟停擺，我認為不會再有任何國家會基於人道主義捐贈醫療物資，而是在商言商中國有多少錢就賣多少物資。<br>\n到了這個時候，即使WHO等聯合國組織說破嘴釋出人道關懷主義請求，都不會有國家相信了。<br>\n<br>\n<br>\n<br>\n最後補充幾件事情。<br>\n1.非洲豬瘟。3/19蘋果日報有則新聞是「中國示警：非洲豬瘟疫情可能升高」<br>\n2.秋行軍蟲。3/6自由時報有則新聞是「規模是去年90倍！ 中國農業農村部：秋行軍蟲確已入侵」<br>\n無論是糧食或是豬肉，中國都有很高的機率需仰賴於從外國進口。<br>\n更不用提在美中貿易戰期間，中國向巴西等國家進口大豆。這代表中國確實有從外國進口農產品等生鮮食品的需求的。","date":"2020-03-25","agreeCount":3,"discussionCount":0}