{"type":"answer","id":263952,"parentType":"question","parentId":25227,"uid":14330,"contents":"盗版是有版权制度才有的词汇，现在与版权相对应的应该是自由分享精神，不应用“盗版”这个版权制度下的、带有谴责含义的词汇形容。<br>\n虽然题主问的是“多大程度上是错的”，隐含了“自由分享”即是“错误、有害无利”的意思，但我还真是很信奉自由分享精神的，并认为版权法的存在会导致(大公司、)大政府、小社会，反而是无利的。<br>\n自由世界各国都有的海盗党，许多党员都是无政府主义活动者，自由分享精神与无政府主义是非常搭配的。“盗版”看似是个体问题，事实上跟公民隐私、公民权利，对抗大政府(大公司)息息相关。<br>\n<br>\n在此我举个例子。<br>\n<br>\n你在steam平台上能看到琳琅满目的游戏。现在有版权制度，你没地方下到破解（当然现实世界至今破解组织依然非常勤奋，所以事实上你能下得到破解游戏），你只能购买游戏。<br>\n作为玩家，你可能会先勾选50个添加愿望单，然后看看手上能支配的钱，选了5个名气最大、在线人数最多、似乎最耐玩的游戏。你觉得你做出了正确的选择，但你导致了什么结果呢？<br>\n一，对于你自己而言，剩下45个游戏你就放弃了。或许你会去youtube看看playthrough（甚至在选游戏的时候就先参考playthrough），但你毕竟玩不到，所以如果有你喜欢的游戏，你也是损失了的。<br>\n二，对于中小开发商而言，玩家这种时候往往会选择的游戏，综合考虑来说有这么几个特征。1是不太贵，能多买几个；2是耐玩，以联机游戏为代表，单机游戏耐玩上肯定比不过联机游戏；3是好玩，就是说看playthrough不能满足、一定要亲自玩才有趣的游戏；4是玩的人要多，这样有话题。所以做不符合这些要素的游戏，往往是背负很大压力的。游戏和书一样，没人买那就是0收入，特立独行往往都是后果自负的举动。<br>\n三，对于大开发商而言，资源本来就比中小开发商优厚很多，但同时成本也比中小开发商大很多。他们在与中小开发商争份额的时候，往往是大幅度获胜，但考虑到成本，事实上大开发商也担不起创新的风险。不过比起失败一作就得卷铺盖滚蛋的小开发商而言，大开发商的容错率还是大很多的。<br>\n<br>\n这样看起来很正常不过的现行体制下，玩家其实是受损失的一方，中小开发商是冒险、火中取栗的一方，大开发商？有些大开发商很要强，自己开发游戏；但很多开发商做的是开发商+发行商双轨，通过收编成功的小开发商给自己做游戏，然后自己去发行，这样就能规避不少风险。在玩家群体内屡遭批判的EA、Bethesda，或者Microsoft Game Studio，都是这种模式。老实说，大开发商有很多方法规避游戏失败的风险，就比小开发商要活得轻松些。<br>\n所以这样的结果是玩家受损、中小开发商受损，大开发商做大。可能有些天赋异禀的中小开发商能做大，进入精英俱乐部，但那毕竟是罕见的例子。<br>\n<br>\n说这么多，那信奉自由分享精神的我是怎么想的呢？<br>\n我认为应该有UBI（全民基础收入）给这些开发者，保证他们生活没问题。steam上游戏应该全部免费，玩家可以自由下载，从50个游戏里找出自己真的很喜欢的5部作品，而不受其他干扰要素影响。然后玩家通过打赏的方式，给自己喜欢的游戏另外打赏钱。这个思路把游戏换成别的文化产品也是一样的，书本、影片、音乐、漫画……不一而足，统统免费分享。<br>\n有人会说，那开发者不就吃亏了吗？其实不是的，吃亏的是大公司。玩家买游戏交出去的钱，只有很少一部分是开发者的收入和奖金，买的越多、公司老板就越能多买几辆法拉利。而玩家没有买的游戏，背后的开发者就是纯亏损了，即便是大公司的开发者。比如“EA解散销路不佳游戏的开发团队”不是新闻，Dead Space的开发组Visceral Games就是这个命运。<br>\n有人会说，那你还有大手笔的GTA玩吗？这的确是个问题，不过首先有UBI的社会下，每个人都是可以不为赚钱而工作的。所以事实上只要这些开发者包括外围人员聚在一起，肯做还是做得出GTA的。虽然GTA和Outlast都是好游戏，但要说打赏，GTA的打赏明显应该高于玩家会少很多的Outlast。你可以认为这就是种奖励。<br>\n有人会说，玩家不打赏就只免费玩呢？那就应该看看众筹相关的实验，它们证明好的、有创意、有受众的作品就是能得到金钱支持。版权只是把很多受众挡在了价格标签之外。<br>\n有人会说，哪里来UBI？关于这个品葱是有讨论的，我没能力细讲。但我相信未来世界会实现UBI，今天条件其实已经基本成熟了。有了UBI，创作就可以回归创作，而不带有赚钱为生的目的。<br>\n<br>\n当然，理想很丰满现实很骨感，眼下为喜爱的作品掏钱是正确的。但是版权模式并不是完美的答案，“盗版”——自由分享精神也不是空话。","date":"2020-05-14","agreeCount":14,"discussionCount":0}