{"type":"answer","id":81195,"parentType":"question","parentId":10990,"uid":14885,"contents":"發言人妹子一直很發言人的感覺——就那種做不了主，純粹傳聲筒…的感覺。<br>\n<br>\n不過理解一下吧，她才二十歲，上電視全程英語交流，想想自己二十歲的時候在做什麼呢...（某些人會聲明我比她厲害，那...你牛，至少我沒臉說我那時在做什麼）<br>\n<br>\n其實有些問題答得不錯，比如發言人說街頭抗議和政府之間對話要同時進行，兩者並不衝突等等。老頭的hard-ball question對上了同樣hard-ball的回答，也就繼續下一個提問了 。<br>\n<br>\n必須吐槽一下這個視頻，配字幕就好好配字幕吧，還在裡面加上製作者個人主觀臆斷，比如“很不客氣得打斷，正式採訪中極為罕見”，“老頭很怒”。我真是呵呵，記者面無表情不過出於中立媒體立場，打斷回答很常見，目的也是在於控制訪談節奏。製作者CCAV看多了，都以為採訪的時候要笑容可掬，像兩會紅衣女那樣問問題前先拍一堆馬屁？？記者態度不尖銳，還要記者幹嘛？Tim Sebastian 採訪誰都這個樣，他要改天採訪林鄭，你敢這麼屁顛顛得翻過來放牆內嗎？哦，對了，還有德國之聲採訪黃之鋒的，敢一點不刪放進來嗎？敢嗎？敢嗎？<br>\n<br>\n4分鐘左右老頭問，“So you maintain almost Chinese communist party unity. That’s vital for you, is it?&nbsp; Nobody can argue, nobody can talk, nobody can dispute.” (所以你們抱持著幾乎共產黨那樣的整齊劃一。那對你們很重要，對嗎？沒有人可以爭論，沒有人可以發言，沒有人可以提出異議。)<br>\n作字幕的這會兒雞賊了，中文截去一半多，英文直接不敢放了。不過發言人提到的7月21日元朗事件倒翻出來，但可能是黨媒已把這件事洗過了，所以無所謂。我現在幾乎不看黨媒噴糞，不太了解。<br>\n<br>\n其餘的一些小錯，比如harass翻成攻擊（而不是正確的騷擾恐嚇）；第14分鐘開頭記者的“you didn’t get that” 翻成帶責問意味的疑問句“你不明白？”，根據上下文意思應當是“你們沒有得到（想要的政府回應）”。以上可能是真的疏忽了，也可能是煽動盲眾之意。<br>\n<br>\n看發言人不斷乾巴巴得重複“我們不公開譴責”就心急。運動從頭到尾都十分去中心化，香港七百多萬人，怎麼可能個個都和平示威呢？再說了誰知道有些行為是不是共黨自導自演，我個人是挺懷疑的，鑒於歷史，共黨一直這麼玩。<br>\n<br>\n不過就真的全是共黨幹的嗎？香港的情況一直在變糟，警察變得更暴力，示威者也是。Tim Sebastian所提到的示威者圍追堵截不同政見者的現象，其實在運動一開始就有。再強調一次，示威是去中心化的，這些團體撐死也不過是個發起者，根本起不到領袖或是什麼指揮的作用。但他們能做得應當更多，不是一句“we don‘t publicly condemn them...switch tactics to a more peaceful way...”和不停微笑能解決的。希望能儘早回到和平示威的路子上去吧，雖說沒用，卻是為了爭取有用的國際支持。也希望美國有關香港的法案順利通過。共黨軟硬不吃，且有大把的資源耗下去，然而害怕比它更硬的拳頭。<br>\n<br>\n微博上這個視頻一定傳播很廣，甚至我關注的一個叫雷斯林的微信公眾號都轉過來了，可能有些蔥友也知道。已取關。從前以為作者算是頭腦清醒的人，即使看不慣一些激進示威者，總還不會無視死掉的大學生、少女全裸浮屍、警民武力嚴重不對等和香港民眾多年來的絕望。沒想到也給這種標題聳動的玩意兒帶節奏。牆內人民日報已經發文抹黑了，底下會有更多小魚小蝦米緊跟。最怕的就是開頭理中客模樣，半路切成似真非真的胡言亂語，不蠢，而是壞。<br>\n<br>\n我能解讀出的記者中立態度之外的個人想說的意思，就是切忌屠共少年終成匪共的告誡，這場運動的目的是為了一個更好的明天，而不是無端製造仇恨，以及後來他問，“你們是否願意將對街頭抗議和暴力的關注轉到政治上，轉到緩慢，艱苦，經常是枯燥的政治事務中......你們是否願意投身政治中去，而不只是去街頭抗議？”，感覺都是一半提問一半教導了。政治就是一個妥協的過程，很少會出現一方像香港示威者這樣明顯佔據道德高地的情況，很多時候就是說不清對錯，甚至兩方都對。即使五大訴求達成了，這也不是終點，香港還會迎來新的挑戰。不過牆內人看不出來，他們從來都什麼也看不出來。","date":"2019-11-18","agreeCount":3,"discussionCount":0}