{"type":"answer","id":18011,"parentType":"question","parentId":3624,"uid":4524,"contents":"国际公民社会普遍的认为是，虽然普京在搞“强人政治”，但是俄罗斯的自由度比中国仍然高。<br>\n<br>\n<br>\n一般来说，只要有了国民人手一票，投票选国家领导人，选省长，选市长，我们就越过了独裁-民主的这堵墙。国民、人民就有机会成为公民。这不是什么高大上、遥远或者难以企及的东西。当然，计票不能欺骗，是几票就是几票；参选人要有机会通过媒体和网络向选民表达他的政治观点和执政方针，而不是网禁、报禁，只让一个人发出声音。<br>\n<br>\n<br>\n的确，很有可能第一次普选又会把以前的领导人选上来。但是在投票的过程中，社会会讨论很多问题，以前各种很严重但被全社会忽视的矛盾都会暴露出来。这些问题很可能是很细节的关乎每天日常生活的话题，但它们一样很尖锐——举个例子农民工进城务工，这里面包含着非常多的社会问题。有了讨论问题的空间，问题就有解决的余地，反对派也有在下一次大选中更好的解决这些问题并翻盘的机会。<br>\n<br>\n<br>\n<br>\n如果我们看其他国家从独裁到民主的转变，第一次普选都是很搞笑的选上了独裁者。但是只要有了全民普选的这一机制，随着相关机构的逐渐建立，4年、10年之后，情况就会有很大改变。政客往往都已高龄，年龄和死亡是保证人人平等的终极机制。<br>\n<br>\n<br>\n<br>\n全民普选，政治公开化透明化，向全社会寻求支持——俗一点那就是”拉选票“，是步入民主的第一步。现在的中国国家领导人上台，是通过激烈的内部斗争——比如2012年薄熙来事件，一直统到美国使馆——与此同时社会没有任何机会参与，什么样的领导人上台，全体国民没有任何决定权。这和古代的封建王朝没有多大区别。这不是一个现代文明国家的作为。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n具体到我们中国的社会，如果现在说”2021后年每个18岁以上国民投票选领导人“，现在参选人可以申请并向公众公布自己的竞选意图了，那么会是什么情况？——前提是政府不再掌控媒体新闻和网络，国民不再因言获罪。<br>\n<br>\n媒体立刻会报道讨论<br>\n<br>\n社交网站上肯定爆炸，各种社会问题摆上桌面来讲<br>\n<br>\n咖啡馆、茶馆、图书馆、宾馆甚至街上的公共空间会有大大小小的集会讨论这些议题<br>\n<br>\n我们的社会已经有了特定人群组成的利益——意识形态群体，正如其他民主国家一样。比如知识分子和学生群体，城市市民群体，农村居民群体，商人群体，工人利益群体，城市打工者群体，小商贩群体。。等等，每个群体都有自己关心的话题和面临的问题。这些在中国社会随着经济的发展都已存在并发展起来。<br>\n<br>\n<br>\n<br>\n中国的问题是共产党政府掌控着一切，系统性的打压这些群体的组织，令群体成员失去形成共识的平台。比如工人维权组织，敢言的知识分子群体，维权律师组织，为社会公益做报道的记者群体。这些人的”朋友圈“，如果能正常发展，会团结到很多人，甚至成为一个群体不成文但公认的平台。但是现在人们除了忠于党和政府，都是原子化的独立个体，不属于任何群体和组织（曾经有的都进了监狱），这样群体成员无法形成共识。不同群体之间也很难构建话语通道，因为大家都不知道各自的特性，人们对社会现实的认识都被消灭在了襁褓中。<br>\n<br>\n<br>\n<br>\n这样一个经过打压的”原子化“社会，很难形成合力。所以我们看到一些敢言的人站出来，但是大多数其他”原子“无动于衷，于是站出来的人被迫害，而大多数人继续被奴役。我们需要一个不被政府监控的空间，用来作为团结社会力量的平台，这样下次站出来的不再是一个人，而是一百个、一千个、一万个，跨越一个、两个、多个社会群体，这样公民社会的力量才能强大，才能把这堵”独裁“的墙往后推。<br>\n<br>\n<br>\n<br>\n好吧，都是大话，在高压的现实中怎么办？首先一点，一些已经被牢牢监控的聊天软件和社交平台都是危险的，这些一有风吹草动就会被警察关注，因为他们时时刻刻都在审查着的聊天内容。你要去北京维权？在火车站就被警察拦下来了，因为你此行的目的可能已经在微信上透露给了朋友，而警察是能看到这些聊天记录的。第二，出了事，比如城管警察打人，普通民众受到公权力欺压，甚至是朋友家人遇到这类事情，尽量避免”事不关己，先远离”的自保本能，而是去关心一下，不仅仅是围观，而是争取帮助弱者，发出自己的声音，或者做出自己的行动来。都是普通人，关心身边的公共事件，你的行为很可能带动其他人，公民社会就是这样一点一点起步的。第三，努力做一个友善的人。如果看到有人需要帮助，虽然是陌生人，有时候一个笑脸，一句友善的话语，一个友好的体态，就能打掉陌生人之间的冰冷与隔阂。这样大家就是朋友了。——还是两个分离的“原子”吗？不再是了。尽管是陌生人，互相帮助，无论大小，都会有意义。不要总是相信“助人反被坑”的新闻，那些很可能是官方的造假与夸大，政府的目的：让社会的每个人原子化，人与人之间只要冷漠和互不关心，政府的目的就达到了。<br>\n<br>\n“如果突然民主，然后共产党当选，我觉得也比现在的情况好。至少共产党在执政的时候不会无所顾忌了。”<br>\n<br>\n很支持楼上葱友的观点。多党制执政在中国还是民主后的下一步，第一步是有效的限制共产党政府的公权力。这一点在独裁统治的框架下无法办到。只有民选政府才会受到公权力的制约。","date":"2019-04-21","agreeCount":5,"discussionCount":0}