{"type":"answer","id":8326,"parentType":"question","parentId":1767,"uid":449,"contents":"<b><a href=\"http://www.chinainperspective.com/ArtShow.aspx?AID=22921\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.chinainperspective.com/ArtShow.aspx?AID=22921</a></b><br>\n<b>普京之谜——俄罗斯民主的前景<br>\n<br>\n作者：秦晖<br>\n</b><br>\n<br>\n<b>民主“向右倒退”</b><br>\n<br>\n<br>\n<b>普京时代的景象是“倒退”，但是却并非向“左”倒退，而是向“右”倒退；不是倒退回苏联，而是向沙俄“传统”倒退；不是向列宁－斯大林主义，而是向东正教“倒退”。</b><br>\n<br>\n&nbsp;普京时代的真实氛围可以通过普京与当年最著名的持不同政见者索尔仁尼琴这两年互相高调赞赏看出来。2006年以来，索尔仁尼琴一改他过去在苏联时代乃至在叶利钦时代对统治者的批判态度，对普京给予了高度评价。而普京也高调地为他祝寿，授予他最高级别的国家荣誉——过去叶利钦也要授予，但索尔仁尼琴拒绝了，如今他却欣然接受了普京的授予。更有甚者，2007年普京还发动其各级公务员学习索尔仁尼琴的著述，尤其是他对俄国革命的评论。<br>\n<br>\n&nbsp; 不同背景的人对他们的这种表现评价不一。国内有媒体说，最近连索尔仁尼琴都“忏悔”了，他曾斥责叶利钦的“西化”和怀念斯大林的“大国”。我没有见过这种言论，倒是见过他近期仍然严厉谴责极权时代。他在叶利钦时期也的确有过“今不如昔”之论。如果有人解读成叶利钦不如斯大林，在某种意义上也不能算错。然而索尔仁尼琴不会说叶利钦不如列宁，而斯大林不如沙皇倒是他的一贯思想。事实上不光是索尔仁尼琴，我国媒体最近广为流传的一则俄罗斯民意调查就是如此。据说在这则民调中叶利钦得到的评价不如斯大林，但同时斯大林得到的评价远不如彼得大帝则被忽略了。其实，这些说法都透露了一个共同的信息：即今天如果俄罗斯人在某种意义上“怀念斯大林”，那多半不是把他当作列宁的继承人，而是当作沙皇的继承人来“怀念”的。<br>\n<br>\n&nbsp; 去年在1917年革命90周年纪念中，引起争议的主要不是“十月革命”，而是推翻沙皇的二月民主革命。普京把索尔仁尼琴多年前写下的《二月革命反思录》作为“学习材料”广为印发给他的官员阅读，普京的智库首领尼科诺夫则宣称：二月革命“毁掉了一个伟大的国家”，因此不是一个值得庆祝的日子。与此相反，作为普京政府右翼反对派的自由民主主义者亚夫林斯基则反驳说：“二月精神”是不朽的，尽管“二月民主”的成果不幸被布尔什维克以暴力毁掉了，但它在1990年代终于重现辉煌。看来在这场争论中索尔仁尼琴一方是主流，亚夫林斯基是非主流，而传统上对“二月”、“十月”都予以肯定的俄共声音却被这场争论淹没了。<br>\n<br>\n&nbsp; 显然，普京、尼科诺夫与索尔仁尼琴如今都不以“二月”为然，其理由恰恰在于：在他们看来正是“二月革命”打开了他们认为更为邪恶的“十月革命”这个潘多拉之盒。而这种看法其来久矣。早在1970年代，在当时同样反体制的苏联持不同政见者群体中，就发生了主张走西方式自由民主道路的萨哈罗夫与主张“远离西方、回归东正教”的索尔仁尼琴的激烈争论。后来索氏穷晚年二十多年精力写作多卷巨著《红轮》，就是要系统阐述他这种把苏联看作“西方来的（启蒙与革命）邪恶”，而要俄罗斯人在东正教中寻找救赎的主张。普京如今极力推荐的《二月革命反思录》就是这部巨著的提要。可见，所谓“索尔仁尼琴忏悔”纯属无稽之谈。几十年来索氏的这种思想只有不断深化，从来没有放弃。<br>\n<br>\n&nbsp; 而普京的很多行为逻辑都可以从这种思想中得到解释。事实上，<b>如今西方强烈批评普京时代俄罗斯“民主倒退”，而俄共却指责普京“比叶利钦走得更远”。</b>这两种说法恐怕不像表面上看起来那么矛盾：以今天西方人的立场看，近年来俄罗斯的民主的确“倒退”了，但是却并非向“左”倒退，而是向“右”倒退；不是倒退回苏联，而是向沙俄“传统”倒退；不是向列宁－斯大林主义，而是向东正教“倒退”。而这在叶利钦时代实际上就已开始，普京时代无疑更为明显。所以俄共说普京“比叶利钦走得更远”，也没错。当然，作为一个现实政治中的精明政客，普京有“见人说人话，见鬼说鬼话”的本事，并不经常把“主义”挂在嘴边。但是如果他也有“主义”的话，类似于《红轮》的那种斯拉夫保守主义可能是其主要成分。<br>\n<br>\n<b>&nbsp;“向右倒退”的限度</b><br>\n<br>\n<br>\n<br>\n&nbsp; 1993年建立的俄罗斯议会沿用了沙俄的称呼即国家杜马。今天的杜马不仅有反对党，而且从未采用剥夺权利的手段来排斥反对派。尽管有缺陷，今天的俄罗斯已经基本有了宪政民主。<br>\n<br>\n&nbsp; 当然，“向左倒退”与“向右倒退”相对于完善的民主来说毕竟都是“倒退”。早在20世纪初，沙俄总理大臣、著名改革家维特伯爵就指出：尽管当时“红帮”（左翼暴力组织）与“黑帮”（右翼暴力组织）势不两立，其心理状态与行为规则却极相像。虽然在索尔仁尼琴看来沙皇时代的“父爱专制”远不像斯大林鼓动“阶级斗争”的“专政”那么严酷，但无论在西方还是在俄罗斯，拥护民主的人们毕竟不会满意沙俄那种状态。<br>\n<br>\n&nbsp; 但是普京真想、如果想的话又真能“倒退”到那种状态吗？我以为可能性极小。<br>\n<br>\n但是无论叶利钦他们怎么想，毕竟“新俄罗斯”的议会制度是当代世界性民主潮流的产物，因此它与沙俄的杜马以及苏联时期作为“橡皮图章”的最高苏维埃还是有质的区别。我国学者曾指出：沙俄晚期是沙皇政府控制着立法主动权，杜马只有被动的否决权（法律不经杜马通过不能生效）。而现在正相反：俄罗斯作为共和制民主联邦国家，立法主动权转到了国家杜马手里，总统虽强，这方面拥有的不过是被动的否决权。官吏任免权过去完全属于沙皇，如今杜马至少拥有了一部分官员的任免权和批准权。沙俄时期国家杜马竭力争取而未实现的责任内阁，当今俄罗斯已经实现。过去沙皇可以随意解散杜马，现在总统解散杜马的条件被严格限制，实际上沙俄时期的四届杜马有三届是被解散的，而1990年代以来尽管杜马中反对派强大，与总统经常对立，却从未被解散过。另一方面，现在的杜马不仅对政府有更大的制约权，还有权提出罢免乃至弹劾总统的指控，尽管条件苛刻程序繁琐，但这种权利在沙俄时代是绝对不可能的。<br>\n<br>\n<br>\n&nbsp; 更重要的是沙俄杜马与苏联的苏维埃都是等级选举：沙俄时妇女没有选举权，土地所有者1票等于企业主3票，等于农民15票，等于工人45票，苏联时期则反过来，工人1票等于农民6票，“资产阶级”更被剥夺了选举权。只有今天的杜马是实行全民平等一人一票的普选制。沙俄杜马允许有反对派，但政府经常宣布剥夺某些反对派人士的被选举权，斯托雷平正是用这种剥夺权利的办法把第一、二届“立宪民主党杜马”变成了第三、四届“保皇杜马”，而苏联时期干脆就不允许反对派存在。今天的杜马不仅有反对党，而且从未采用剥夺权利的手段来排斥反对派（1991年八。一九政变的几位策划者曾被短期剥夺权利，但那时还没有杜马，在1990年代这些人也都恢复了权利）。<b>总之，尽管有缺陷，今天的俄罗斯已经基本有了宪政民主。</b><br>\n<br>\n<br>\n&nbsp;<b>&nbsp;今日俄罗斯会出现“新沙皇”吗？</b><br>\n<br>\n&nbsp; 普京的声望比叶利钦高，但在制度上总统的权力也并未增加。套用一句老话讲：<b>在普京时代的俄罗斯，自由民主不再是有无的问题，而是多少的问题。</b><br>\n<br>\n&nbsp; 上述的情况是在叶利钦时代。到了普京时代，总统对国家杜马的控制能力大大加强了。但这主要是通过扶植“政权党”、依靠其多数席位来实现的，宪政的规则并未改变。普京的声望比叶利钦高，但在制度上总统的权力也并未增加。<br>\n<br>\n&nbsp; 在多党制、竞争性选举方面，早在1995年杜马大选时，叶利钦就曾极力促使俄国政局“中派化”，为此他授意切尔诺梅尔金与雷布金分别组建“中右”与“中左”力量，企图排挤极左与极右，建立自由保守主义与社会民主主义二元制衡的议会政治。但是当时社会危机严重，社会情绪比较极端化，致使叶利钦的方案失败了。十年以后，在社会趋于稳定、人们情绪趋于平和的条件下，普京实现了叶利钦未能成功的“人造中右”、“人造中左”两党唱红白脸的游戏，通过提高议会门槛把得票不多的反对党拦在院外，在竞选时利用媒体资源方面也扩大了叶利钦时代已有的不平等。然而，“人造两党”之外，真正的反对党仍然拥有很大空间。其实，就是公开的“人造两党”，至少也比一党黑箱中的派系斗争要透明：在公众面前光明正大地斗争，总比宫廷中关起门来勾心斗角强得多。不平等的竞选毕竟也是竞选，并非领袖所能完全操控。<br>\n<br>\n&nbsp; 在新闻、传媒与言论自由方面，普京时代的管制比叶利钦时代更多了。但1990年代以来俄罗斯已经开放报禁，而民营媒体再管制，也比官办媒体一统天下要强。普京执政期间多次发生暗杀记者和报人的事件，这固然是民主孱弱的体现，但从另一方面讲，这至少证明权势者无法通过垄断传媒、控制“饭碗”、撤换记者乃至干脆通过公开的清洗与专政等方式来封他们的嘴，以至于不得不偷偷摸摸出此下策。<br>\n<br>\n&nbsp; 就以刚刚结束的12月杜马选举而论，尽管“政权党”在行政资源、竞选经费和利用媒体方面拥有压倒的优势，反对党的宣传不多，但街头演讲、辩论、示威不断，竞争气氛仍然很浓，政权党也可以说是全力以赴，不敢掉以轻心。总之，套用一句老话讲：在普京时代的俄罗斯，自由民主不再是有无的问题，而是多少的问题。<br>\n<br>\n&nbsp; 在经济上，普京的“重新国有化”还是有限的，个案性的。当然，应该说叶利钦时代的私有化也没有原来一些人讲的那么激进，尤其在对待外资方面，俄罗斯一向很保守。普京时代在进一步市场化方面有所进展，如通过了叶利钦时代长期搁置的《土地法》，进一步放开地权、推进福利制度改革等。尽管由于民主倒退使这些改革带有“斯托雷平式的”不公平色彩，但是在俄罗斯目前的“有限民主”下，改革中公开的利益博弈仍有相当空间，政府常常也不能不让步。因此，普京时代国家强化经济垄断的趋势的确存在，但总体上并未扭转走向市场经济的方向。<br>\n<br>\n<b>俄罗斯向何处去？</b><br>\n<br>\n<br>\n<b>俄罗斯民主“翻船”与实质性逆转的最大风险期还是在叶利钦的“混乱时代”，这个坎过去了，今后尽管俄罗斯民主之路还会有坎坷与反复，但最大的可能（我从不相信什么“必然”或者“客观规律”）是像凯末尔之后的土耳其那样渐进地发展，像长期“多党制下一党独大”的日本或“母死子继”的印度那样“有特色”，当然，更可能的是有我们现在还不能清楚描绘的某种俄罗斯自身的特色——当然是在民主的普世基本特征的基础上。</b><br>\n<br>\n<br>\n&nbsp; 在俄罗斯这样一个专制极权历史悠久的多民族大国，评价民主的进展须有一个宏观尺度。2007年是俄罗斯历史上上一次“剧变”——1917年俄罗斯帝国垮台90周年。当年的“帝国后遗症”导致天下大乱和死亡一千万人的残酷内战，而帝国之后的“二月民主”只存活了10个月就被“来复枪驱散”了。相比之下，1991年苏维埃帝国的垮台是和平的，转轨的混乱虽比中东欧诸国严重，与1917年相比那简直就太“顺”了。而民主制度尽管不完善还有所“倒退”，毕竟已经存活了16年。当然这并不妨碍人们探讨最近这次转轨进程中的失误，正如普京所说，一个大国的解体是令人痛心的。前苏联各国人民为此付出了很大代价。正确总结经验教训，寻求代价更小（既避免帝国解体，也避免民主倒退）的民主化转型之路，是非常必要的。但如果把当年那场残酷血腥的“剧变”说成伟大的“新纪元”，而和平的剧变反而是“亡国奇祸”，这种意识形态偏见就未免过甚了。与之相比，普京、索尔仁尼琴从“斯拉夫保守主义”出发对这两次解体都表示惋惜倒更容易理解。而这种惋惜与肯定民主转轨的进步意义并不矛盾。<b>尤其是以当年短暂的“二月民主”与新俄罗斯水平不高但迄今仍持续的民主相比，任何不怀偏见的人都能看到历史毕竟在进步，历史也将继续进步。</b>","date":"2019-01-31","agreeCount":3,"discussionCount":3}