{"type":"answer","id":10362,"parentType":"question","parentId":1949,"uid":1006,"contents":"老生常谈的回答：很遗憾，还是不想骗你。<br>\n<br>\n答案是：<b>会</b>。<br>\n<br>\n你想跟共产党作对，<b>共产党是会杀光你们所有人连眼睛都不会眨的</b>。如果你要想干掉共产党，那么很抱歉，你也要拿出<b>杀光所有共产党人</b>的气势才行。如果你没有这个打算，说啥都是白扯淡。也只是茶余饭后的YY而已。<br>\n<br>\n列为可知（最近本人在读杀戮与文化这本书），当大日本帝国号称好跟美国人战至最后<b>一兵一卒</b>，以及后来日本人穷途末路喊出的<b>全体国民总玉碎</b>，美国人是怎么打算的吗？<br>\n<br>\n很简单，美国人当年是真的打算打到直到杀死最后一个日本人的。<b>李梅老先生在执行轰炸任务的时候已经留了很大的情面了</b>。只是轰炸了中心城市，而且只是执行了百分之三十左右的轰炸计划。例如：<br>\n<br>\n<b>杜老板的计划是先用烧夷弹火烧大城市，然后再用高爆弹对付已经建成的难民营和医院。</b><br>\n<br>\n<b>李梅只执行了前面的那一半。</b>虽然就这一半也让日本人恨的至今牙根痒痒。<br>\n<br>\n共产党有日本子狠吗？<b>还是比日本子狠呢</b>~<br>\n<br>\n许多人幼稚的认为：<b>党内并非铁板一块。</b><br>\n<br>\n这个说法当然不能说算你错，<b>但是如果你仔细想你会觉得根本站不住脚</b>。<br>\n<br>\n1.党内有分歧<b>并不等于你可以</b>见缝插针。<br>\n<br>\n党内有分歧，你<b>至少</b>要知道是<b>什么分歧，谁和谁的分歧，多大的分歧。**你该如何利用这个分歧。</b>以上四条你不知道，那么很抱歉，这个情报对你的意义就是，<b>没有意义</b>。<br>\n<br>\n2.利益共同体<b>也并不等于</b>命运共同体<br>\n<br>\n党内的分歧99.99！%<b>都是分赃不均所造成的</b>。在是否延续共产党这一项上，他们是<b>没有分歧的</b>。吉利汽车和海南航空。他们俩出现了商业纠纷，<b>不代表</b>习近平和王岐山的<b>政治斗争路线出现了分歧</b>。<b>这一点麻烦各位葱油要搞清楚。</b><br>\n<br>\n习四胖上台以后，就是通过<b>制造，壮大一个又一个的命运共同体</b>来增加官员的<b>积极性</b>得以达到<b>维稳的目的</b>啊，否则你怎么解释在这个<b>信息审查如此严格的国家里</b>你在报纸上还能读到“<b>毒疫苗</b>”，“<b>驱逐低端人口</b>”这样的负面消息呢？<b>你真的是天真地认为这仅仅是审查体系的纰漏所产生的漏网之鱼</b>？<br>\n<br>\n习四胖的那句“<b>别看你今天闹得欢小心日后拉清单</b>”真正的的潜台词：你们这帮贪官污吏之所以还活着就是老子撑腰，老子一倒你们谁都别想跑。<br>\n<br>\n共产党没了，你要是被封杀的当红主播你能放过<b>广电局长？</b>你是毒疫苗的受害者家长，你会放过<b>卫生部长？</b>你要是说错话被抓进监狱的网民，<b>你会放过网警？</b>你是新疆人<b>你能放过陈全国？</b>就这些人一人手里发一把机枪他们可是会毫不犹豫地冲你们突突了的。就是因为<b>共产党跟他们是一个命运共同体</b>。<br>\n<br>\n3.政变发生在天朝的可能性是<b>无限趋近于零</b>。<br>\n<br>\n原因可能很可笑——<b>因为没有子弹</b>。你们家里有认识兵哥哥的请告知<b>他们多久能打一次实弹</b>，还有问问他们部队里<b>有没有人直到弹药库的具体位置</b>。因为所有的后勤补给中心，弹药库的位置都是<b>——国家机密</b>。我说的对不对呀~要么你真以为，徐才厚和郭伯雄会那么乖乖的束手就擒？<br>\n<br>\n4<b>.苏东坡</b>给天朝的成功经验可借鉴性是<b>无限趋近于零</b><br>\n<br>\n因为天朝是一个大国，有着庞大的战略纵深。就算北京失控了，他们还有廊坊可以去。廊坊失控了他们还有天津可以去，天津失控了他们还有山东可以去。说了好多好多次了，不赘述了。<br>\n<br>\n5.<b>辛亥革命</b>给天朝的成功经验可借鉴性是<b>无限趋近于零。</b><br>\n<br>\n因为没有组织。<b>有组织的孙中山闹了多少年的革命</b>？而且由于国内<b>民族主义</b>的崛起额，似乎一遇到什么文化类的浩劫就高呼“<b>回到大清了</b>”久而久之好像<b>真的有人拿中共跟满清去相提并论了</b>。<br>\n<br>\n然而以本宫愚见，这满清再是操蛋，你也不得不承认<b>它再怎么说也是一帮有底线的人</b>。孙大炮在外折腾了那么多年，<b>清廷竟无一人是男儿去把孙文的老娘——杨太君绑来威胁他，据我所知连动这念想的人都没有。</b>邹容的那本《<b>革命军</b>》，《<b>猛回头</b>》竟然都能够堂而皇之的出现在<b>满清治下的书局里头</b>（由此可见人家当年玩儿的那个<b>制宪</b>可真不像后人说的只是形式而已啊）直到满清灭亡，他们都没有正式的出台一套文化审查的班底，<b>中共能跟他们比吗</b>？<br>\n<br>\n6.他们做过，有经验了，尝到甜头了。他们<b>一定会</b>去做下一次的。<b>这是历史经验告诉我们的。</b><br>\n<br>\n<br>\n综上所述<br>\n<br>\n在我看来嘛，能移民的，赶紧移民。<b>能跑赶紧跑</b>。（当然现在的确晚了……<b>但是抱着试一试的心态吧</b>）别骗自己，说可能这国家还有救，然后等着，等着，等着。直到最后，傻眼了。气的咬牙跺脚，<b>急得是直瞪眼干着急</b>。<br>\n<br>\n<b>别高估中共的底线，别低估中共的能力</b>。最重要的，<b>别太高估（你们）自己</b>。你能救的，你要救的就是你自己，其次，后代，再次，爹妈。最多兄弟姐妹，其他的，<b>真的别操心了</b>。","date":"2019-02-23","agreeCount":55,"discussionCount":3}