{"type":"answer","id":319956,"parentType":"question","parentId":1949,"uid":42908,"contents":"从环球实报搬运加改编李一平老师好文。<br>\n李一平：‪革命即将爆发,六四不会重演,习近平下令开枪之日,;就是军队倒戈之时!|共振讲堂环球实报;环球实报年之前广告军队不是帮统治者镇压公民，就是帮公民消灭统治者。中国最可行的转型之路就是颜色革命之路，就是街头革命之路。如果习近平不识时务而重演六四，一定会成为齐奥塞斯库第二!视频链接<br>\n<br>\n文字整理：雾亭大家好，今天我要跟大家一起来解开一个心结。这个心结就是，在将来全民反抗开始之后，中国的军队会站在中共一边还是站在公民一边？六四屠杀会不会重演？不解开这个心结，大家对将来中国向哪个方向走，对民主革命怎么进行都会感觉到迷茫，感到悲观，甚至会无路可走。这个问题不解决，大家就没办法开始做规划，没办法踏踏实实开始做准备。大家担心这个问题也不是没有原因的！我们都知道啊中共很残暴，在他的历史上他是杀人如麻。将来当全国公民开始抗争之后，他们绝对是愿意动用军队的，对这一点我丝毫不怀疑。因为他们是嗜血的，他们是残暴的！但是不仅仅是因为他们残暴嗜血，他们有军队的这个统帅权，他们就能够为所欲为，就能够对老百姓大开杀戒。如果是这样的话，那么所有的全世界所有的专制政权都不会倒台了，所有的独裁者他们都可以千秋万代了！因为每一个独裁者都有军队，这些军队在武器以及训练以及组织化方面，都远远超过老百姓，都远远超过任何民兵武装。如果有武装而且愿意杀人就可以维持通知的话，所有的独裁者就会永远的通知下去。但是事实上是不是呢？不是的！过去这几十年，那些独裁者一个一个的被推翻，在公民的反抗面前，他们一个一个的垮掉！为什么呢？原因很简单，因为在某些情况下，军队会不听他们的！军队会倒戈一击！每个统治者都尝试给军队洗脑，每个统治者都想让军队绝对服从。要军队去执行统治者的命令，去屠杀全国公民，不是那么简单的一件事情！统治者不是不愿意做，而是他们做不到！我来给大家从三个方面来分析这个问题。第一个方面是军队。第二个方面的是统治者。第三个方面的是抗争阵营。很多人不思考，一提起革命街头革命他们就说，中共有军队，会进行大屠杀的。他们把军队当成机器了，以为只要中共按一下按钮，军队就齐刷刷地去帮中共屠杀。但是，军队不是一堆机器，军队是由人组成的群体，他的行动是由他的大脑决定的。影响人的行为决策的因素有很多，主要分两大类，第1类就是感情因素，第二类就是利益因素。一个是感性，一个是理性。这两类因素决定了人的行为。军队那也是同样如此！那种把军队说成是听命于上级的机器，那是对人性不了解，对军队不了解。而且，这种说法完全不符合历史事实。历史上充满了军队违抗命令，军队哗变，军队造反的事例。一般来讲，中下层的官兵比较偏重于感情的成分，不是没有利益，只是他们会更偏重根据感情来决定行动的方向。那么上层的将领呢，因为他们能爬到那个程度，一般来讲心机很深，所以他们更看重的、更多的考虑的是利益。对他有利的，他就会做；对他们不利的，他就不会做。那么，在未来的街头革命中，这些中下层的军官，我们怎么样才能够影响他们的感情和利益呢？要靠同质性，相同的同，质量的质。如果抗争阵营的民众，跟军队中下层官兵具有完全不同的背景，来自不同一个阶层，不是同一的阶级的，军队就就容易镇压。而如果这些抗争者跟官兵都是讲着同一种语言，来自同一个阶级，或者是来自同样的地区。那么这样的情况下，官兵和这个抗争者就会有同质性。那么抗争阵营在感情和利益上面，就跟军人息息相关。因为军人都是有家庭的，他们的家庭、他们的父母兄弟、他们的亲戚都在抗争阵营里面。独裁者如果要他们去拿起枪来大开杀戒，那么这些军人他们心里上就有抵触。如果他很多人都都有抵触的话，那么他们就有可能开始倒戈，开始反抗。我们以2011年茉莉花革命当中的叙利亚和埃及两国的军队为例子，来谈谈这个问题。两国几乎同时爆发了革命。革命开始的时候，都是采取街头抗议的形式。当叙利亚人民走上街头抗议的时候，独裁者巴萨尔下令军队去镇压，军队毫不犹豫的向人群开枪了。反抗者没有办法，只好拿起武器跟他们拼，一直打到现在，内战还在继续。而在埃及，人民大规模上街之后，独裁者穆巴拉克也命令军队开到城市中去镇压，但是军队们一到城市，就开始和群众联欢了。为什么有这么大的差别呢？这是因为叙利亚军队和反抗者没有同质性。叙利亚是一个宗教冲突严重的地方。伊斯兰教的两大派系，逊尼派和十叶派在那里打了一千多年。巴萨尔和叙利亚军队的多数人都是来自什叶派，而抗争民众主要来自逊尼派。多数军人和反抗阵营之间完全不同调，甚至可以说还有世仇，当然开枪的时候绝对不会手软。埃及就不一样，军队是来自社会各阶层，抗争民众也是来自社会各阶层，两者具有同质性。利益和感情具有同质性，所以穆巴拉克无论多么想让军队镇压，大部分军人都不会听他的。<br>\n<br>\n那么军队的高层将领呢？在天下太平的时候，他们没有选择，只能顺从习惯和制度听从统治者的命令。但是当人民起来反抗的时候，对他们来讲他们有一个选择。它可以选择支持这个统治者来镇压全国公民，也可以选择的支持抗争阵营来反对这个统治者。这时候他们可以一个仲裁者的角色，一个两边政治阵营都要争取的角色。这个时候他们就会理性的考虑，为了自己的利益理性的算计，我们到底支持谁对我们更有利。那么在很多种情况下，在全国公民都起来抗争的情况下，军人会选择支持人民对我们更加有利。为什么呢？当多数人民起来革命的时候，说明统治者已经失去民心，已经只是一小撮权贵集团了。一边是亿万公民，一边是一个小圈子。当然还是支持人多势众的一方更有利。更何况，人多势众的这一方还占据道义上的优势，还站在历史潮流的一边，更何况，他们还既有可能获得了国际上广泛的同情和支持。镇压这么多公民，办起来很棘手，也有很大的政治风险，一旦失败就会成为人类公敌，犯下反人类罪行，而倒戈一击，逼迫一个独裁者下台，逼迫一小撮权贵让位，风险相对较小，一旦成功，还有可能成为改变历史的英雄。还有可能在未来政权中成为首领。何乐而不为呢？这样一种情况下军队当全国公民起来反抗的时候，那么军队站在公民的一边的可能性更大。从统治者的这一个角度来讲，当他看见全国公民起来反抗的时候，那么他们第一个愿望啊，就是想动用军队进行镇压。这几乎毫无例外！因为这些独裁者都是残暴的，都是嗜血的，所有的统治者都是如此，共产党尤其是如此！但是呢，当他真要下决心这么干之前，他必须考虑到这个成本的问题。那我现在跟大家讲几个案例。第一个是罗马尼亚1989年公民革命的案例。89年罗马尼亚公民起来抗争，那时的独裁者叫齐奥塞斯库。齐奥塞斯库就是一厢情愿的认为，只要我下令军队去镇压，就一定能镇压。军队的武力强大啊，老百姓赤手空拳啊，反抗者最多也就能组织几队民兵，搞几把火铳，怎么能跟现代化的军队相比呢？所以他就派军队去镇压了，在一个地方开始就杀了几十个人。但是他不仅没有消灭全国老百姓的反抗，反而激起了全国人民更大的愤怒！全国各地都起来反抗他了。他就命令国防部长和其他高级将领进行全国性大镇压。这个时候军队就开始抵制他。因为你想一想，要镇压全国那么多的人，那是多困难的一件事情呐！大家都觉得如果是这样做了，这样一件反人类的事情，那一旦失败，今后就难逃于天地之间。所以说这些将领高级将领就反对他。齐奥塞斯库也不是善茬，当时就把这个国防部长给干掉了。其他的将领一看没有退路，现在的不屠杀公民，就是要反抗齐奥塞斯库，而干掉一个人比较容易，那这个时候就发动了兵变。几天之后他们就把齐奥塞斯库夫妇给抓住了，临时军事法庭审判了桥塞斯库夫妇三个小时，就把他们就地正法。这就是齐奥塞斯库动用军队屠杀公民的下场！这个下场为今后所有的独裁者敲响了一个警钟。所以后独裁者不要想当然以为军队会听你指挥。第二个例子就是印尼的例子印尼的这个独裁者苏哈托。他统治印尼亚30多年，所有的军队的高级将领全部是他的亲信，都是他一手提拔起来的。98年，当全国公民起来反对苏哈托的时候，他也是调集军队准备镇压的。那么最后，当他召集所有的这些高级将领到他的宫殿里面去开会，下令要他们镇压街头革命的时候，这些高级家里告诉他，绝对不能镇压。为什么他们要背叛老领导呢？为什么他们要背叛那个曾经给他们荣华富贵的人呢因为他们感受到了民意的力量，感受到了多数军队中下级官兵不会接受命令，感受到国际上的压力，他们不愿意成为人类公敌。为什么要跟着一个这个独裁者、独夫民贼为他卖命？为什么要把自己和自己子孙后代推向非常危险的境地呢？如果反对苏哈托，站到公民一边，那么他们将成为新时代新政权里面的英雄，难道不是更好的选择？所以那个时候把这个印尼的总参谋长尾兰托将军就联合所有高级将领一起向苏哈托发出最后通牒，说这几天之内你一定要辞职，否则我们不能够保证你的安全。意思就是说，再不下台的话，我们就要把你干掉了。这个苏哈托也是识时务者，没有像齐奥塞斯库一样负隅顽抗，老老实实的自己就宣布下台了。那么宣布下台之后，他自己也得了一个善终，它的子孙后代也没有像卡扎菲萨达姆的子孙那样被人消灭。无论在什么样的情况下，理性决策对独裁者都是有好处的，对军队将领大好处就更大了！在后来的二十年中，两个倒戈的将军被选为印尼总统。一个为自己利益考虑的统治者，理性的统治者，在动手大规模镇压之前一定会做一件事情，就是他一定要确保在下达命令后，军队一定要一致执行他的命令。不仅要掌握高层将领，而且也要确保中下层官兵不会兵变。因为在民意一边倒反对政府的时候，哪怕是一个连一个营的军队反叛，都有可能引发雪崩式的军队哗变。而统治者一旦开了杀戒，就没有回头路了。军队不是帮统治者镇压公民，就是帮公民消灭统治者。比如说讲中国的邓小平他就是这样。在89年4月分学生运动刚刚开始兴起的时候，他就已经动了杀机了。他对杀人绝对不会有心里障碍，杀人在感情上对他来说跟割草没区别。但是知道这个杀人如果是安排的不好，那么反过来自己会被杀。所以说他在下令屠杀之前，用了差不多50多天的时间安排，就是要确保军队不会反戈一击，他必须先统一军队意志。一直到5月下旬他把一切都安排好了，才正式决定动手。军队是否会镇压也取决于反抗阵营的情况。两个方面情况需要考量。第一是反抗阵营的规模。如果反抗阵营的主力只是一小部分人，或只是来自某一个阶层，而这个一部人又和军队官兵的背景非常不同，那么就军队就容易镇压。如果反抗阵营非常庞大，无所不包，来及全国各地区各阶层，那么军队官兵总能与反抗阵营又感情和利益上的纽带，这时候军心就容易动摇。我们以韩国80年至87年的民主运动为例。80年韩国光州地区民主运动爆发，市民学生占领了城市，并且攻占了政府，还拥有了一部分武器。但是全国其他地区并没有同时爆发，当时民主运动的主流派没有进行大动员这时候全斗焕派军队去镇压，军队忠实执行了独裁者的命令，屠杀了反抗者，平息了革命。是不是因为统治者心狠手辣，杀人不眨眼，韩国的民主运动就彻底绝望了呢？没有，他们继续动员。终于，在八七年，他们把全国各地老百姓都动员上街了。这时候全斗焕还想故伎重施，下令军队开枪。还是同样的一支军队，还是同样的一批军官，但是因为抗争阵营的规模庞大，因为街头革命所展现的民意的强大，军心已经动摇了。军队第二号人物卢泰愚，虽然也是全斗焕的亲信，但是在审时度势之后，决定抛弃全斗焕，站到革命阵营一边。反抗阵营的规模非常重要！这就是我们为什么一定要推广全民共振！中国的军人来自全国各地各阶层，当全国各地各阶层公民都上街之后，民意就能充分动摇军心，我们就有把握阻止屠杀，我们就有把握赢得革命。反抗阵营的策略也非常重要。我给大家讲讲波兰的例子。波兰被共产主义集团占领之后，爆发过几次大规模的街头抗争，但前几次都被血腥镇压了。因为他们的对手是苏俄。俄国人与波兰是世仇，屠杀波兰人根本不带眨眼的。56年，70年，76年波兰人三次上街，都被镇压了，死伤惨重。可以说波兰的革命是最艰难的，但是因为他们的策略高超，最后还是赢得了胜利。80年，波兰人又开始革命了。这一次，他们不上街与共产政府硬拼了，他们在罢工之后，在工厂里面关起门来来一方面加紧搞组织搞宣传。这是一个另类的街头革命，是在工厂里面搞革命。很快，他们就把全国四分之一的人口纳入团结工会的组织体系。他们还善于搞宣传，调动了西欧国家所有媒体，调动了天主教世界的所有同情者，让全世界都知道他们是在搞和平罢工，让全世界都开始声援他们。你苏联不是在向全世界扩张共产主义吗？你苏联不是鼓吹自己是工人阶级先锋队吗？过去我们上街抗议你说我们是暴徒，这次我们就躲在工厂罢工，你苏联总不能在众目睽睽之下，把坦克开到工厂去追杀工人吧！等苏联人终于下定决心去抓捕团结工会领导的时候，团结工会已经成为一个强大的政治阵营，根本不怕抓，因为人太多了，有一千万人，共产党抓不完他们。双方僵持了几年，89年，团结工会用谈判方法结束了波兰共产政权，实现了民主转型。波兰的例子说明，只要我们运用恰当的策略，只要我们迅速结成强大阵营，再强大再残暴的敌人，也是可以用街头革命的方法打败的。现在再来看看我们中国。8964在很多人心里留下了难以平复的创伤和阴影。我自己本人了是参加过89学运的，64的那天我就在现场，再杀人最多的北京木樨地;。最后又从木樨地沿着长安街一直走到这天安门广场的西侧。沿途见到了很多市民和学生被枪杀。我的身上来也沾满了受伤和牺牲的同学和市民的鲜血。那些事情在我的生命当中留下了深刻的印记，我绝对不想让中共统治持续下去，绝对不愿意看到将来有一天64惨剧重演。所以，从那以后我就一直在研究这个问题，在什么样的情况下军队会站到公民一边，我们应当做什么让军队战到公民一边。那现在我也非常有信心的告诉大家，我们历史不会重复，下一次革命爆发之后，我们一定能够阻止屠杀！首先是统治者跟以前的不一样了。89年的时候，中共统治者他们在军队里面有威望。邓小平杨尚昆还有王震，他们自己就是久经沙场魔头，军队将领敬畏他们。现在呢，习近平和他的所有的班子在军队中没有资历，也没有战功，在普通军人中根本就没有威望。尤其是习近平他搞的选择性的反腐败，还在高层将领中引发了巨大的不满。所以，无论是高层将领还是中下层的关兵，对习近平对这个领导班子都没有好感，对他们没有任何感情上的依附，甚至在利益上也跟他们是矛盾的，他们对军队没有号召力。然后是下一次革命的主体也不一样了。89年主要参与者主要是知识分子和大学生，他们多数来自城市市民阶层。而当时的军人多数来自农村，他们与抗争之间完全是隔阂的。我们提出的自由民主的诉求，对当时的军人来说也完全没有感召力。下一次街头革命就不同了，中共经过这60多年暴政以后，已经搞得天怒人怨，得罪了所有的人，侵犯的各个阶层的利益。未来的抗争一定是全民抗争，一定是全国各地各阶层一起起来的抗争。而且下一次革命的诉求，也一定是全方位，一定会包含普通农民工人的利益诉求，一定会给军队产生强大的吸引力！现在世界各国尤其是西方的强国，他们已经意识到了，中共还没有可能自己变好，只有把它推翻。而推翻它的最好的途径，是公民起来用相对和平的街头革命方式推翻它！西方可以做的是什么呢？他们会游说那些军队将领，;军队的军官很多在西方都有他们自己的利益，他们的财富子女亲属很大一部分都已经转移到了西方。所以西方会应用自己的影响力来跟他们做这些游说的工作，让他们不要双手沾满鲜血，不要堵住自己的后路。那时，如果习近平能够知难而退，就可以像菲律宾独裁者马克斯一样，到美国终其天年；如果不识时务，还想重演六四，那么我告诉大家，中国不会重演64，习近平一定会成为齐奥塞斯库第二。中国最可行的最现实的这个转型之路，就是颜色革命之路，就是街头革命之路。除此以外还有更安全的办法吗？不走街头革命的路，难道我们有更好的办法吗？难道我们能组织起民兵，难道我们能进行武装起义吗？所以说，全民共振，全民上街，对中国人来说，这是代价最小的一条路，这也是最具有可操作性的一条路。在希望所有的民运和维权同道，大家不能再犹豫了，一定要确定下来这一个街头革命的这样的一个战略方针。只有这个战略确定了，我们才能扎扎实实的开始我们组织工作，开始我们联络工作，开始我们动员工作，现在的革命的时机马上就会成熟了，中共遇到了前所未有的危机，现在中共是处于一个最虚弱的时期，所以请大家一定要抓住这个历史给我们的契机，结束专制暴政，实现民主转型。谢谢大家，下一讲再见！","date":"2020-08-09","agreeCount":0,"discussionCount":0}