{"type":"answer","id":9152,"parentType":"question","parentId":1949,"uid":754,"contents":"编程随想的观点：<br>\nhttps://program-think.blogspot.com/2014/10/revolution-8.html<br>\n<br>\n★误解——“六四运动失败”说明“非暴力革命”在中国行不通<br>\n　　这种说法貌似也很有市场，不止一次听到过。此观点存在如下几个谬误：<br>\n　　谬误之一<br>\n　　拿“六四运动的失败”来论证“非暴力革命的行不通”，属于概念性错误。因为“六四运动”属于“改良”而不是“革命”。这两者的性质迥异，根本就没有可比性。<br>\n<br>\n　　谬误之二<br>\n　　此观点包含某个潜台词——“既然中共会动用军队镇压六四，同样也会动用军队镇压未来的非暴力革命”。<br>\n　　俺觉得这个潜台词的推理有问题。<br>\n　　如今的天朝跟1989年的天朝，权力格局已经完全不同了。当年之所以能调动大军进京戒严，靠的是矮邓在军中的威信。比如戒严令公布后，以萧克、张爱萍为首的七个开国上将联名上书，反对戒严（此事参见李锐写的《纪念胡耀邦》）。但因为矮邓是一把手（当时的赵紫阳总书记只是【挂名的】一把手），邓坚持要调兵，这些军中元老也没辙。顺带提一下：即便牛逼如邓太上皇，在下决心调兵进京之前，他也犹豫了很久（再次唠叨：他的犹豫跟“手软”无关）。为啥邓太上皇会犹豫捏？俺来解释一下：要知道，野战部队的武器装备和战斗力远高于中央警卫局。万一有某个军官图谋不轨，只要一个团的兵力就足以拿下中南海。邓太上皇的犹豫，在于“担心发生兵变”。<br>\n　　再来看如今的习包子，对军方的掌控力，显然不如邓。万一再发生类似“六四”的政治风暴，会出现如下几个变数：<br>\n1. 习包子能否调得动这么多部队进京？这是变数之一<br>\n六四的时候，老邓还没死，就已经有高级军官抗命（比如38军的徐勤先军长），拒绝带兵戒严。习包子的威望不如老邓，说不定会有更多拒绝调兵的高级军官。<br>\n2. 进京之后，是否会出现哗变？这是变数之二<br>\n罗马尼亚革命成功，靠的是部分军队倒戈。<br>\n3. 即便军队不倒戈，是否会消极抗命？这是变数之三<br>\n比如苏联的819政变，军队消极抗命，使得苏共保守派的政变流产（别忘了：苏联跟天朝一样，也是长期强调“党指挥枪”，咱们的“政委制度”就是从苏联学来的）<br>\n　　这三个变数，只要出现任何一个，历史的走向就跟1989年完全不同。而且“这三个变数”仅仅是“军事方面的”。如今跟1989年相比，还有很多其它的不同之处——比如现在是互联网时代（信息传递是双向，多对多），而1989年的传媒主要靠电视和电台（信息传递是单向、一对多）。信息媒介的不同，对政治事件的历史走向，也会有很大的影响。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n六四时期，也有抗命的将领，还不止一个（当然，后来的下场都不好）<br>\n<br>\n另，<br>\n关于“苏联819事件”与“六四事件”的对比，俺之前也多次谈过。<br>\n六四的时候，如果八元老的其中几个关键的人（比如“邓、陈”），都死了，局面很可能会不同。<br>\n即使当年八元老都在的情况下，要不要调兵进京，邓矬子都犹豫了很久。<br>\n请注意：野战军（尤其还是装甲部队）入首都，这可不是开玩笑滴。一不小心就有可能发生军事政变。<br>\n<br>\n苏联的情况是——<br>\n当年所有的开国元老，要么早就死于斯大林的大清洗，少数幸存者在1989年之前也挂掉了。<br>\n所以当时的苏共高层，没有哪个是在军中有足够威望的。<br>\n<br>\n<br>\n“苏联819事件”和“六四事件”<br>\n反而是【中国】的抗命将领，级别更高<br>\n“六四事件”中，抗命的将领，级别最高是【徐勤先】——第三十八集团军军长（天朝的集团军，总共也没几个）<br>\n“苏联819事件”，抗命的将领，实力最强的只是装甲师师长。<br>\n[url=https://program-think.blogspot.com/2019/01/Security-Guide-for-Political-Activists.html?comment=1549102422218&amp;q=https%3A%2F%2Fwww.blogger.com%2Fprofile%2F11741356469378252621&amp;scope=comment-author-url][/url]","date":"2019-02-10","agreeCount":23,"discussionCount":4}