{"type":"answer","id":252375,"parentType":"question","parentId":24452,"uid":44547,"contents":"阿姨看跌看空簡直跟丁蟹一樣, 邏輯離經叛道的-邪門。<br>\n<a href=\"https://auntology.fandom.com/wiki/%E5%A4%A7%E6%B4%AA%E6%B0%B4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://auntology.fandom.com/wiki/%E5%A4%A7%E6%B4%AA%E6%B0%B4</a><br>\n<b>北京目前的策略——亞投行與一帶一路</b><br>\n<b>亞投行與一帶一路是個作打死的賭博，不僅無法填補西方對華關閉市場的損失，而且是一個無底洞，更可能導致中國西部門戶洞開，各種極端組織將大規模入侵</b><br>\n<br>\n亞投行是一個異常冒險的東西。冒險的意思是——它比較像法國在印度的經營（1642 年法國成立東印度公司，並於 1668 起在印度的蘇拉特、默蘇利珀德姆、聖多馬、金德訥格爾建立多個貿易點，但始終與英國、荷蘭及印度本土勢力爭鬥不斷，後逐漸失去），而且還要不如一些。因為它投資的那些地方，從傳統上講是過去的金融家忽略的地方。而過去的金融家之所以忽略它絕對不是無意的，他們沒有理由跟自己的業務過不去。他們經過審核以後，覺得這些地方還債的把握是基本沒有。<br>\n<br>\n亞投行就是這個問題，它為什麼要投到巴基斯或者阿富汗去呢，直截了當說就是：因為以前的資本家在這些地方不大肯投資，因為這些地方的投資是沒有保障的。阿富汗這些礦山，論銅礦的品質來說是非常好的。如果只看銅礦的品質，它應該賣得很貴。中國那些可能是幾個百分點的礦山都在拚命開採，人家那有百分之二十的礦好像還沒有開採。但為什麼那些地方沒有開採？因為阿富汗政局不穩定，你也不知道新政府會不會承認你的產權。<br>\n<br>\n一帶一路將來要面臨兩種選擇，要麼你再當一次冤大頭，這筆投資我不要了；要麼你像日本或者德國一戰以前的商人一樣，遊說本國政府，派一支關東軍到當地去，把塔里班給我趕出去，把那個地方給我奪回來。九一八事變根本的動機就是這樣，你襲擊了我們日本公司投資的關東鐵路（柳條湖事件），妨礙了我們正常經營，我們關東軍是去維持秩序，把你趕出去，把地方奪回來。如果你不想做冤大頭，你就要準備一支軍隊，必要的時候去維護你的產權和利益，如果沒有這方面的準備的話，當冤大頭的可能性是非常之大的。 巴基斯坦這些地方搞投資，將來你早晚，不是早晚，而是在很近的未來，就會面臨著這樣的情況。<br>\n<br>\n一帶一路肯定會在未來的一、二十年，為中國樹立無數的敵人，這些敵人很容易滲入中國的西部邊境，那不是你的銀行團能夠收拾的事情。所以如果你的投資範圍，包括從巴基斯坦、吉爾吉斯，通向亞丁灣和敘利亞這條危險道路的話，那麼收回成本的可能性是接近於零的，而製造出嚴重武裝衝突的可能性則是極大的。<br>\n<br>\n這些地方，能不能夠維持住，要取決於你在東線，是不是採取冒險性的政策。如果你像土耳其人一樣，背靠著歐盟，鎮壓庫爾德人的獨立運動（庫爾德人聚居區占土耳其領土的約四分之一，庫爾德分離運動長期困擾著土耳其），那麼你還有長期抵抗的資本。如果你兩線作戰，想要背靠西部作為靠山，在太平洋上發起新的衝突，你的完蛋會非常迅速。你會像蔣介石一樣迅速完蛋。蔣介石抗日的時候，他的基本目的就是，拿蘇聯做中國的大後方，去抵抗日本。日本垮了以後，中國很快就通過 TG 落到蘇聯手裡面。如果中國以伊斯蘭教勢力為大後方、以巴基斯坦為大後方，向美日開戰的話，那麼可以斷言，必定會失敗。<br>\n<br>\n在失敗以後，也許沿海地帶會落到親美勢力的手裡面，但是貧瘠的、無利可圖的內地，恐怕會被伊斯蘭世界瓜分，正如它在 1948 年被親蘇的 TG 瓜分一樣。這是一個簡單的利益上的演算法，因為對於美國和親美的勢力來說的話，內陸是無利可圖的，是沒有佔領價值的，這就是它在 1948 年沒有維護國民黨的一個根本性原因。但是對於窮困的蘇聯來說，即使是內陸也是值得佔領的，對於更加窮困的伊斯蘭國來說，它滲透中國西部是有利可圖的，但是美國和日本卻絕對不會對除了沿海經濟發達的地區以外的任何地方有任何興趣。<br>\n<br>\n西安斯坦什麼時候建成的問題，我想，國際武裝分子大規模地入侵我朝西部，應該就是最近五年之內的事情，不大可能拖得更久了。因為伊斯蘭國和塔利班，已經開始在阿富汗彼此宣布聖戰了。面對著噴赤河和瓦罕走廊的那個邊境，已經是門戶洞開。他們不來是不大可能的。而我朝自我安慰的理論是，它已經收買了塔利班，塔利班的立場傾向於中國。但這是根本沒用的事情。在巴基斯坦、阿富汗、吉爾吉斯那種部族和宗教政治派別極其複雜的地方，如果你收買了某一個派系，得到的結果就是，那個派系的所有敵人就會自動變成你的敵人，你不可能把所有人都收買的。這就是中國在那些地方進行經營的所面臨的必然下場。","date":"2020-04-28","agreeCount":34,"discussionCount":12}