{"type":"answer_discussion","id":150069,"uid":24208,"date":"2020-01-01","contents":"附五：别了，李X！——评一个人的政治操守同其公信力的关系 <br>\n时间：2019-02-18 16:05<br>\n来源： 察网 <br>\n作者：  千钧棒  <br>\nhttp://www.cwzg.cn/history/201902/47299.html <br>\n<br>\n李X去世后，一些自由派人士还给他戴上“有良知的人”的桂冠，物以类聚，兔死狐悲可以理解。但是自从周惠揭露李X的信息在网络上传开以后，李X的画皮基本上被撕下了一半，他已经是没有任何利用价值的人了。而且自由派人士至今还欺骗自己，不愿意接受这么一个事实，那就是，当年他们讲假话也有人相信，而现在，即使是他们偶然讲真话也没有人相信了。这也不能全怪李X，因为依赖歪曲历史、造谣和忽悠来推进改旗易帜本身就是自由派公知的死穴。历史的真相就是一面照妖镜，是人是鬼在照妖镜面前一站就清楚了。 <br>\n【本文为作者向察网的独家投稿，文章内容纯属作者个人观点，不代表本网观点，转载请注明来自察网(www.cwzg.cn)，微信公众号转载请与我们联系。】<br>\n李X走了，他带着什么离开人间，又给世界留下什么，只有他自己最清楚。<br>\n也许是所谓的“人之将死，其言也善”吧，据说李X临死前终于承认自己道德品质恶劣，虽然这改变不了什么，但这也许算是他这百年人生中为数不多的闪光点之一吧。<br>\n在社会上，每一个人的思想都会打上一定的政治烙印，有些人虽然极端反动，但是如果他始终如一，抱着花岗岩头脑见上帝，虽然同样是令人不齿，但是他好歹都算是坚持自己的立场吧，而那些像变色龙一样变来变去，而最终还是站在人民的对立面的人，人们对这种人的不齿甚于那些抱着花岗岩头脑见上帝的人。<br>\n一、李X类似历史上哪些人？<br>\n李X这种人的老祖宗当算“三姓家奴”吕布。<br>\n吕布本身姓吕，父亲早逝，认荆州刺史丁原为义父。丁原待他不薄，倚为股肱。然而，吕布见利忘义，寡情负恩。董卓用了一匹日行千里的赤兔马，一千两黄金，数十颗明珠，一条玉带，便令吕布动了心，杀了丁原，取其首级，投降董卓，拜为义父。后来为了一名歌伎，也不惜与义父反目，杀了董卓，夺回貂蝉。这便是“三姓家奴”的真面目。<br>\n跟彭德怀、张闻天、黄克诚、周小舟一起在“庐山会议”受到处分，后来任中共中央顾问委员会委员的周惠曾经说李X是周佛海（中共一大代表，后脱党投靠蒋介石，深受蒋的信任，但以后又追随汪精卫做了汉奸，待到日本败相已现，他又和军统暗中联系，是现代史上著名的反复无常的人物）式的人物。<br>\n外国的类似人物就是萨卡什维利。<br>\n萨卡什维利在美国的支持下通过“玫瑰花革命”成功夺取了格鲁吉亚的总统宝座，他对南奥塞梯地区发起大规模进攻，与南奥塞梯有协约关系的俄罗斯政府毫不犹豫地出兵反击，仅仅半个月不到，格鲁吉亚军队兵败如山倒。萨卡什维利的表现让主子美国很不开心，不再支持他，2013年，萨卡什维利被格鲁吉亚人民踢下了权力的宝座。<br>\n此人在受邀入籍乌克兰，成为乌克兰敖德萨州长期间，再次玩起了“街头颜色革命”的老套路！被乌克兰开除国籍，遣送进波兰的当月，萨卡什维利冲进美国大使馆要求申请“政治避难”，曾经口口声声称其为“民主世界朋友”的美国大使们，却选择了拒签。<br>\n俄国小说家、戏剧家契诃夫笔下的“变色龙”就是对这类人的深刻刻画和无情鞭挞。<br>\n二、李X的政治投机生涯。<br>\n由于李X在泼污毛泽东方面的“丰功伟绩”，境外敌对势力和自由派公知把他捧上了天，然而，揭他的老底的不是别人，偏偏是当年在“庐山会议”上受到组织处理的人士之一的周惠。另外一个受到处理的周小舟也在其他场合表达了对李X的政治投机行为的极度不满。这么两个特殊人物的爆料，让公知们纵有为他洗地之心，也无力回天。<br>\n关于李X这些年来按照美国通过泼污毛泽东来丑化中国共产党和新中国的需要而制造和传播的谣言，无论是自由派还是他们的对立面都很清楚，而且很多人写文章进行了反驳，因此，反驳他的谬论不是本文的主要内容，本文着重论述一个人的政治操守同他讲的话的公信力之间的关系。<br>\n李X总是自称是毛主席的什么“私人秘书”，其实李X根本不是毛主席的什么“私人秘书”，只是毛主席临时指定的“通讯秘书”。何谓“通讯秘书”？就是通过写信等方式向毛主席反映情况的人，又叫“通讯员”。把“通讯秘书”篡改为“私人秘书”，一方面借助毛主席抬高自己的身价，另一方面让读者误认为他是毛主席身边的人，妖魔化毛主席的谣言都是事实真相的。<br>\n也难怪周惠说他是周佛海式的人物，也难怪周小舟爆粗骂他。<br>\n他曾经是周惠等人信得过的朋友，但是当他们几个人在“庐山会议”上受到批评以后跑黄克诚处发牢骚被罗瑞卿发现以后，为了自保，他拼命夸大甚至是歪曲事实给自己上纲上线，并且实际上拿另外几个人垫背，彭德怀等人最后受到处理，与他不无关系。<br>\n他曾经得到过毛泽东的信任，允许他通过写信等方式向毛主席反映情况，以至于他野心膨胀，梦想坐上总理的位置。由于他太了解毛泽东的惩前毖后、治病救人和批判从严、处理从宽的特点，企图用不惜夸大事实给自己无限上纲并且把另外几个人拉下水的方式挽回他在毛泽东心目中曾经的好印象，但是他的翻云覆雨的政治操守让他失去了党中央大多数人和毛泽东的信任，他被撤销党内外一切职务和开除党籍，他对所谓的“杀降不武”忿忿不平，从此，他对曾经对他有知遇之恩的毛泽东怀恨在心，当国内的政治气候中出现非毛化的逆流的时候，他充当了这方面的急先锋，而且由于他自我标榜的特殊身份，忽悠了不少人。<br>\n按照说，他是在第二代领导集体执政的时候东山再起的，可以说邓小平、陈云对他也有恩，而由于他的自由化立场，他为受到邓小平处理的赵招魂，并且也把矛头对准邓小平。<br>\n李X一方面在书中猛烈攻击陈云保守僵化、阻碍政治体制改革，同时把自己的“革命有功，执政有错，‘文革’有罪”的反毛言论扣到陈云头上，说得陈云里外不是人。<br>\n李X也很欣赏赵ziyang：<br>\n【“赵ziyang去世一周年了，他没有完成的遗志：推动中国走上民主和法治即现代化的轨道，还有待大家努力完成。二十多年来的事实说明，国有经济体制改革，没有政治体制改革同步，老是跛足前行，不仅腐败丛生，种种危机将继续发展，国家前途仍令人担忧。赵ziyang曾为我们做出榜样，坚持和平对话，在民主和法治的基础上，解决当年学潮问题。为此，他不惜丢弃权位，且失去自由，受漫长的软禁。这种高尚的品德和行为，改写了中共党内政治生活的历史。”（《怀念同赵ziyang的交往》）】<br>\n2009年4月15日，李X在著名反华媒体《苹果日报》发表《纪念胡耀邦》，公开表示要批判邓小平：<br>\n【“后来接班的邓小平，其实也是半个毛泽东。”“今天，邓小平、陈云两位老人已不在了，两个‘左王’的干扰也不存在，这是一种便于与世界同步前进的好形势。第二个‘历史决议’对毛泽东晚年错误做过总结，对邓小平也应当照此办理。”】<br>\n活脱脱的一个当今吕布和周佛海，却没有当年人家吕布的本事。<br>\n吕布最后死在求才若渴的曹操手上，因为这种人太可怕了，曹操不敢留他。<br>\n1946年4月，国民党当局先后开始了对汉奸的公开审判。首先受到审判并被处以死刑的是伪立法院副院长缪斌。接着，陈公博、梅思平、褚民谊、林柏生、陈璧君等汉奸，一一受审判，分别被判以死刑、无期徒刑或有期徒刑，受到应有的惩处。但周佛海逍遥法外，引起社会各界的强烈不满。迫于压力国民党当局不得不审判周佛海。由判死刑，后减为无期徒刑。1948年2月28日，周佛海病死在监房中。不知道是不是冥冥中的一种安排，两个人去世的月日都那么接近。<br>\n三、泼污毛泽东是境外敌对势力的政治需要，这为李X这种人大展身手提供了舞台。<br>\n境外敌对势力泼污毛泽东主要出于两个目的，一是通过否定毛泽东来否定中共、否定新中国和社会主义制度；二是通过丑化毛泽东来在中国的干部队伍中产生消极影响，为腐败之风推波助澜。<br>\n1、把否定毛泽东作为否定中共和社会主义制度的突破口。<br>\n20世纪70年代后期，在我国拨乱反正、实行改革开放和转入社会主义现代化建设这一特定的历史条件下，历史虚无主义作为自由化思潮在历史观上的一种体现又有所抬头。一些人在文艺领域推动形成了一场否定、虚无传统文化，主张全盘学习西方文化的思潮。<br>\n20世纪80年代后期至90年代中期，由于国内政治形势的变化和国际上东欧剧变、苏联解体，加之来自西方的各种社会科学新理论和新方法如潮水般涌入中国，马克思主义面临非马克思主义甚至反马克思主义思想的强大挑战。20世纪90年代中期以后，在社会上出现了一种影响较大的“告别革命”的论调，由此，一些人对中国近现代史尤其是中国共产党成立以来的历史采取了极端虚无主义的态度。<br>\n而否定中国共产党的历史的最佳突破口就是否定毛泽东，因为从新民主主义革命到社会主义革命和建设，毛泽东都是绕不开的人物。而且国内外敌对势力充分利用了毛泽东和邓小平的一脉相承的对中国特色社会主义道路的探索过程中的不同点，打着“拥护改革”的旗号否定毛泽东，这就让这种否定带有了一定的欺骗性。更有甚者，那些“告别革命”论者不但否定中国共产党领导的新民主主义革命，甚至连孙中山领导的旧民主主义革命也否定了。与否定毛泽东的逆流相呼应的就是对历史的全面颠倒、歪曲，以及和对英雄模范人物的全面抹黑。而曾经作为中共高官的李X，在否定新民主主义革命，为民国时期招魂方面，比某些“果粉”更加离谱和没有底线，他为了美化民国时期，把民众对孔祥熙的亦官亦商，利用权力进行投机及发展私人资本大感不满，而美国人亦留意到孔家不正常的敛财手法，导致行政院院长孔祥熙下台，说成是因为他的女儿带狗狗上飞机导致他下台，而众所周知的事实是孔祥熙的儿子违反民国政府的法令却连到上海打虎的“太子”蒋经国也奈何不了他。蒋经国动不了违犯法令的孔祥熙的儿子，而孔祥熙本人却因为女儿带狗狗上飞机被撤行政院长的职务，鬼才相信！<br>\n2、用无中生有的毛泽东等领袖的所谓的“劣迹”为干部队伍中的腐败之风推波助澜。<br>\n在市场经济的特定历史条件下，一部分党员干部堕落了，走上了犯罪道路，原因错综复杂，但是有一点很重要，那就是与自由派公知在境外敌对势力的操纵下对毛泽东等领导人的泼污分不开。有一件事我至今还印象深刻，在上世纪90年代，曾经有一位单位领导在集体聚餐以后拿着一本在香港出版的《毛泽东和他的女人们》对他的同事们说：<br>\n【“你们看过了这本书了吗？嘿嘿，嘿嘿！”】<br>\n弦外之音很清楚——连毛泽东都这样了。<br>\n后来这位领导因为腐败问题被查处。<br>\n还有另外一位单位领导对社会上关于某位领导人的绯闻的传言深信不疑，最后自己出轨，由于无颜面对家人和同事，并且由于出轨对象的纠缠，最后在事业如日中天的情况下悬梁自尽，令人扼腕。<br>\n在新自由主义影响下的市场经济条件下，敌对势力对中国人的精神偶像的泼污产生的破坏力是很大的，在这方面，李X也“功不可没”。<br>\n四、像这样一个晨秦暮楚、翻云覆雨的“三姓家奴”和变色龙，他的话有多大的可信度可想而知。<br>\n政治操守是一个政治人物的生命线，之所以说变色龙比那些坚持反动立场的人物更加令人不齿就是因为他的人格一文不值，更遑论他的话的可信度和在公众中的公信力。<br>\n由于这些年来自由派公知不断充当反面教员，他们在民众中的公信力已经丧失殆尽。<br>\n李X去世后，一些自由派人士还给他戴上“有良知的人”的桂冠，物以类聚，兔死狐悲可以理解。但是自从周惠揭露李X的信息在网络上传开以后，李X的画皮基本上被撕下了一半，他已经是没有任何利用价值的人了。而且自由派人士至今还欺骗自己，不愿意接受这么一个事实，那就是，当年他们讲假话也有人相信，而现在，即使是他们偶然讲真话也没有人相信了。这也不能全怪李X，因为依赖歪曲历史、造谣和忽悠来推进改旗易帜本身就是自由派公知的死穴。历史的真相就是一面照妖镜，是人是鬼在照妖镜面前一站就清楚了。<br>\n也许有人说，人死为大，不应该在李X死后翻他的老底。这个说法对于其他人适用，而不适用于李X这种人。撇开政治上的进步与反动的区别不说，仅仅是就事论事，对李X在盖棺以后论定没有错，从正面说，他是公众人物，死了以后功过是非任人评说；从反面说，他李X对同样是已经去世的毛泽东又是如何对待的呢？其他的自由派公知对其他已经去世的英雄模范又是如何对待的呢？<br>\n在这里，我突然想起人们给一位历史人物的“挽联”，在这里送给李X也比较合适——<br>\n上联是“李X千古”，下联是“中国人民万岁”。<br>\n也许有朋友会纠正我，字数不对呀。我会回答：“恭喜你，答对了，加十分！”<br>\n【千钧棒，察网专栏作家】<br>\n评：本文把邓小平与毛主席等量齐观，不加区别，而且对于邓修导致的与民为敌、国将不国的祸害毫无批判之意，这是完全错误的，应当尽快改正才是。[Mark Wain 2019-02-19]<br>\n<br>\n附六：双石：亲历熊向晖之女PK李锐      <br>\n时间：2019-02-16 来源： 察网 作者：  双石 <br>\nhttp://www.cwzg.cn/politics/201902/47254.html<br>\n<br>\n意识形态的这种交锋，社会哪个角落恐怕真是避不开躲不掉啊！那就不如不躲不避，索性亮他一剑！P他一K！ <br>\n<br>\n 【本文为作者向察网的独家投稿，文章内容纯属作者个人观点，不代表本网观点，转载请注明来自察网(www.cwzg.cn)，微信公众号转载请与我们联系。】<br>\n<br>\n双石：亲历熊向晖之女PK李锐<br>\n<br>\n前些日子在帝都盘桓了几天，意外瞅见了一台戏。<br>\n<br>\n在帝都住熊蕾大姐家，闲聊时听她说起社区组织了一个纪念抗战的座谈会。那意思耶，就是让社区里的老头老太太们，下一代的老年中年青年们，一起来说道说道抗战那年头的事儿，追一哈昔，也抚一把今，牢记历史，放眼未来……<br>\n<br>\n这是好事儿，双某也很感兴趣——不光是对话题感兴趣，最主要的是对聊这些话题的人们感兴趣：住这楼里的人儿按老百姓话说那都是些大官或前大官——也就是“老革命”、“老资格”，他们或他们的后人们，对在社会上已经炒得沸沸扬扬的话题，都有些啥看法？观点是不是都一样？如果不一样，会不会在会上PK起来？……<br>\n<br>\n——不好意思，双某这人心眼儿忒不厚道，就爱瞅PK的场面。<br>\n<br>\n大姐说不会PK的，规定了每人的发言时间，挨个来，每人就5分钟。<br>\n<br>\n双某心说：管他耶？还是得去瞅瞅——万一真有热闹瞅耶？<br>\n<br>\n26日上午，双某跟大姐去了24号楼下的老干活动中心。一进门儿就很意外：大名鼎鼎的李锐李大秘，倍儿精神地坐那儿耶。听说这老先生99岁了，说话中气还挺足，社区组织者好象也拿他当个宝。<br>\n<br>\n主持人热情洋溢煽情讲后，社区领导和组织者先后致词——多次提到李老先生与会很荣幸。<br>\n<br>\n行礼如仪后，发言开始。<br>\n<br>\n头一个发言的是江文的女儿。刚开始双某以为这位江文就是很著名的三局工作过的老红军，一听发言才知道这是一位同名同姓的老革命，抗战初投身革命的热血青年，当过最高人民检察院副检察长，今年初刚去世。<br>\n<br>\n接下来就是李锐发言。李老先生发言很有意思。<br>\n<br>\n一开头，老先生说了两句与抗战有关的话：我是一二九运动武汉大学的“头头”，这院里的某某是武汉中学生的头头，彼此的情况都清楚云云。然后话锋一转开始抚摸伤痕展览伤痕，诉说自己的坎坷经历：延安整风审干审了自己多年，庐山会议那个反党集团成员个个都保留了党籍，唯有我李锐最背时倒灶，开除了党籍不说，还下放劳动，遭罪啊遭罪，冤枉啊冤枉……<br>\n<br>\n这话匣子一打开，就搂不住了——口水全喷在在“抗战”的圈儿外。<br>\n<br>\n老先生还意犹未尽，又亮出了早准备好的一堆报纸：瞅瞅，这是《文汇报》对我的采访，这是《炎黄春秋》登的我的文章……，这个这个，这个动作可就让双某太跌眼镜了，一肚子的不解也冲上了喉咙：老先生你好歹也是见过大世面大场面的人儿，庐山会议十一届三中全会这种重量级会议你都是参加者，还出尽了风头，现在一社区级别的座谈会上，怎么还是这么按捺不住地显摆个没完没了耶？一大把岁数的人儿了，还这么怕遭人冷落，还耐不住寂寞？……<br>\n<br>\n当然，这些话只能咽回肚子里——双某是观会者，不是与会者，没得发言资格的。<br>\n<br>\n“你不要说了，赶紧下去吧！”熊蕾大姐猛然间冒了一句。<br>\n<br>\n——得，这位可是有发言资格的，原本就安排在第二个发言，结果李老先生临时插了进来。李锐显然没想到会有人发难，一楞：“我有我的发言权……”<br>\n<br>\n“你早就超时了，现在该我发言了！”熊大姐毫不客气<br>\n<br>\n——偷偷地说一句，俺可是头一次看见大姐这么有脾气！<br>\n<br>\n这也难怪大姐有脾气，那些扯着喉咙喊民主自由宪政的，就真没几个有尊重他人尊重他人的意识！潜意识就认为讲坛只能属于自己<br>\n<br>\n“你是什么人？”<br>\n<br>\n耶——，他还来劲儿了？气势汹汹啊！<br>\n<br>\n“我是这个社区的居民，我当然有我的发言权！”熊蕾大姐毫不含糊。<br>\n<br>\n其实熊蕾大姐跟这位老先生是老相识：当年李老先生码出的许多文字，就是这位熊蕾大姐替他老翻译成了英文，才得以在大洋彼岸印刷成书走向世界的。后来李老先生反毛非毛的本来面目越来越露骨越来越峥崂，熊蕾大姐与他之间的距离当然也就越来越来远了——有一次，熊蕾大姐到李家交译稿时，李老先生就指着她跟满座高朋们嚷嚷：“什么胸中自有雄兵百万，还不是靠她爸爸把情报送出来……”，然而这样的轻薄之论无论是大姐还是熊老本人，都不会领情更不会受用。比如熊老就跟俺这个后生小子说过：我不过是在毛泽东、周恩来同志的领导下做过一些具体的工作……;熊大姐也忒腻歪有些媒体炒作什么“熊向晖救了党中央”……<br>\n<br>\n李老先生口口声声“我对得起这个党了”，实际上他空有九旬年齿，实际斗争的阅历却相当有限——他没有独立操作过军事斗争、群众斗争和地下工作，对军事指挥和情报工作的认知相当肤浅，甚至低于如今一大票高中生军迷：从来就没有什么只凭情报打仗打胜仗的军事家，军事家得到的情报常常是五花八门甚至彼此矛盾的，这就是需要考验指挥员的判读能力！情报只是采集素材而指挥则是创作和导演。否则怎么解释中央苏区后五次反围剿和长征初期军委二局的情况那么准确，却仍然要打败仗耶？为什么换个统帅就能游龙戏水哩？更何况，熊老当年送出的是战略情报而不是具体的战役战术部署，带着党中央在陕北当诱誀的毛泽东面临的不可预测和未知和危机事件其实是很多的，根本不是一纸计划所能全部包涵的……<br>\n<br>\n熊大姐和李老先生你来我往PK上了，会场也热闹了起来。<br>\n<br>\n“下去吧，你说些我们都知道，早听腻了，你就是个饶舌怨妇……”<br>\n<br>\n有些老头老太太跟熊蕾大姐叫好，鼓掌起哄，那意思就是让李老先生赶紧结束。<br>\n<br>\n也有一些人很有爱心，祭起了“尊长”的道统要给李老先生撑腰：“他都是九十多岁的老人了，让他说完吧……”<br>\n<br>\n从一般意义而言这个道统当然没得问题，可这个当口对李老先生这样的人亮出这个保护伞却是差点意思：毛泽东同志是老人不？他老可是一百二十多岁的老人儿！李老先生卯足了劲儿拼命抹黑他诅咒他诬陷他的时候，可曾想过这个“尊老”的道统？抛开政治是非不言，就算他老对你“杀降不武”了，可他老不是对你还有过“知遇之恩”么？再者说啦，你这辈子，都是别人对不起你坑了你，你就没得对不起别人儿坑别人儿的时候？<br>\n<br>\n“我是个网盲，知道现在有很多人骂我。网上就有人骂我是汉奸……”老先生还是没完没了。<br>\n<br>\n“差不多，我看你就是共产党里的叛徒！”熊大姐不依又不饶，半点儿客气的意思也没有。<br>\n<br>\n李老先生看看再说下去也是没趣儿了，但要这么着停止叨叨又觉得不甘心，于是掏出一份简历来，要大家容他把简历念完。看到老先生这副模样，双某侧隐之心油然而生啊，那就是一个万分同情啊！想当年双某给老先生当粉丝的时候，老先生那风光有多大啊！老先生的文字，那就是一个洛阳纸贵啊！如今耶？竟然混得在一个社区都扯不起场子来了啊？这可真是造化弄人，风水倒转了啊……<br>\n<br>\n*<br>\n<br>\n李锐大声念完简历后，大姐发言。大意是：我是熊向晖的女儿熊蕾，我父亲也是一二九时期开始追随党的，后来受党的安排到胡宗南身边工作，亲历和见证了国民党反动派消极抗日积极反共的历史，也亲历和见证了中国共产党人在敌后坚持撑起半壁江山的历史，这无疑更加坚定了跟党干革命的信念。事实证明，中国共产党人不愧为全民族抗战的中流砥柱！如果我父亲当年在延安参加整风，也极有可能成为”抢救对象“，但这是支流，诋毁不了延安整风作为马列主义思想教育运动的伟大意义。蒋介石就对我们党的整风运动十分佩服，败到台湾后还把整风文件发下去学习研究。而我父亲亲身经历，也证明了毛泽东、周恩来等领导人的英明。现在社会上有人对共产党人中流砥柱的作用说三道四，就是因为我们党内有一些叛徒在丑化和颠覆党的历史……<br>\n<br>\n因为另有约会，大姐发言还没完，双某就离开了会场。<br>\n<br>\n后来的事儿，听大姐说是这样的——<br>\n<br>\n她发言快结束时，李锐终于认出了她来。为表示长者风度，李锐主动伸出来手来要跟她握手：你那会儿经常来我家，挺遵重我的嘛。可大姐握着手嘴上也不饶人：你反毛非毛我就不能尊重你，因为这是政治背叛行为！……<br>\n<br>\n这话俺很认同：政治是非是大原则，你李老先生既然认为共产党这么万恶，为嘛不一退了之耶？是不是舍不是这离休干部待遇？——前些日子看老先生的一篇文字，口口声声“我对得起这个党”，真是倒胃啊！你有啥功啥劳就对得起这个党了？不就是耍过几下笔杆子么？轻狂不轻狂啊，浅薄不浅薄啊？再者说啦，这个党被你说的这么万恶，你还对得起他，你不也是一万恶者么？……<br>\n<br>\n这事儿还没完。<br>\n<br>\n第二天，楼里有俩老太太找上门来了，都是楼里住着的老革命老资格。俩老太太一见着熊大姐就叫伸出大拇哥叫好，连说很解气很解气，你说得太好了！这个李锐我们早就瞅他不顺眼了，倚老卖老胡说八道，就是一叛徒，你以后再扩大范围，多给大家伙儿讲讲……<br>\n<br>\n社区微信群里，也是讨论得热火朝天，明显分作两个阵营。<br>\n<br>\n双某认为，这是好事儿！天大的好事儿。<br>\n<br>\n意识形态的这种交锋，社会哪个角落恐怕真是避不开躲不掉啊！那就不如不躲不避，索性亮他一剑！P他一K！<br>\n<br>\n【双石，察网专栏学者，新华文轩出版传媒集团编辑、计算机高级工程师，著名军/战史研究专家。本文察网首发于2015年8月30日。】<br>\n<br>\n附七：把颠倒的历史再颠倒过来<br>\n<br>\n人世间唯一的毛泽东“私人特务”走了：对李锐“非毛化成绩”的初步总结<br>\n历史 1天前 5,667 激流网  <br>\nhttp://jiliuwang.net/archives/79998<br>\n<br>\n人世间唯一的毛泽东“私人特务”走了：对李锐“非毛化成绩”的初步总结-激流网<br>\n<br>\n前文已经说到，李锐作为共产党内部少有的聪明人，很能够抓住机会完成逆境翻身，化污点为功劳；此外，他还足够努力用“偶像化手法”写了一部大部头毛泽东传记，试图以此撬开总理宝座，由于毛泽东的“欠薪”行为导致此项设计流产了。但是，李锐还是充分利用与毛泽东的一次见面，能够自称自己是毛泽东的兼职秘书，由此确立起自身的官场特殊地位。等到毛泽东去世之后，李锐继续充分利用这个秘书地位，可以不加引证就写出各种非毛化大文章，由此确立起自身的党史权威解说人的地位。 <br>\n<br>\n李锐去世了，他晚年花费极大心力从事的“非毛化”事业还在，甚至，在一些有心人推动的“中国政治美国化转型”进程中间，非毛化还具有很高的重要性，在此粗略地总结一下李锐的非毛化成绩，对于非毛化事业的进一步推进大有好处，显然具有继承逝者遗志，发扬光大事业的性质。 <br>\n<br>\n在体制内“非毛化五虎将”中间，李锐是唯一的一位不在意识形态主管部门任职的高官，他的本职是组织人事工作。但相比较而言，李锐却是五虎将中间最拼的一位，不仅自称毛泽东的唯一私人特务，还往往以此为噱头去加强自己非毛化文章的说服力和传播性。在各个时代的核心价值观中间，李锐这样的敬业精神都有着不低的地位。 <br>\n<br>\n一、作为毛泽东私人特务的唯一“兼职秘书” <br>\n<br>\n在不同的场合，李锐自称是毛泽东的秘书、工业秘书、通讯员，还是可以随时给毛泽东“上密紮”的特殊人物，这一点具有很高的重要性，在毛泽东身前李锐就此赢得了官场侧目而视的显赫地位，在毛泽东身后极大地加强了李锐非毛化言说的地位与可信度。<br>\n<br>\n秘书手记的可信度堪比古代帝王的“起居注”了：在现场完成的手写记录，多么可靠！ <br>\n<br>\n施拉姆访问中国时期，有关方面接待了他，他特意问起李锐与毛泽东关系这一“关节点”问题，相关权威人士回答说：毛泽东从未单独接见过李锐！施拉姆对这个回答不太满意，自己脑补之后认为这个说法靠谱——因为李锐每天就在毛泽东身边工作所以无需单独接见。由此可见，李锐在海外的信誉是多么的高啊！施拉姆高度自觉地对权威回答进行了创新性的解释之后，总算是维持住了可以相信李锐的理由。虽然施拉姆对李锐的毛泽东传记写作方法不无微词，但对李锐的言说地位被毁灭依然不愿意坐视。 <br>\n<br>\n在各种不同的场合，李锐曾宣称他是毛泽东的“工业秘书”，也说是毛泽东选定的通讯员、通讯秘书。李锐还说他之所以得了通讯员身份，是因为南宁会议期间他给毛泽东提供了三峡工程否定意见，受到毛泽东的高度肯定，因此才给他这么一个“奖赏”——当通讯员并且可以直接呈文毛泽东反映任何问题。<br>\n<br>\n不管怎么说，李锐的通讯员身份获取，是一切秘书或者特务事项的起点。对于这个至关重要的问题，李锐在1980年代提供的两个第一手说法：毛泽东先是在南宁委派他当特务（只有两个人知道），这事挺机密的，只有他和毛泽东两个人知道；后来在另外一篇文章中间，李锐又说毛泽东在八届七中全会上（上海会议）毛泽东当众宣布过，这样一来李锐的特务或者通讯员身份就公开了，至少参会人员都知道了。遗憾的是，参加过上海会议的人士有上百人之多，毛身后活着的也为数不少，李锐没有争取任何一人出面佐证他的通讯员身份。<br>\n<br>\n虽然没有人公开质疑李锐，但李锐对于提升说服力却有着不懈的追求。为了加强说服力，李锐说毛泽东在上海会议上，公开宣称过要在“三委两部”找通讯员，建立组织程序之外的第二信息管道。毛泽东确实对一些部委的工作不满意，也曾经说过封锁中央和强迫签字的怨言，李锐编造这个说法，看起来能够加强毛泽东派出私人特务的可信度。遗憾的倒是，李锐所处的水利部恰好不属于这个“三委两部”范围，不属于毛泽东最不满意的对象，而且几十年过去了，在毛泽东最不满意的这五个机构中间，都没有发现毛泽东安插的私人特务或通讯员。这样一来，李锐就成了中共党史中间那个唯一的例外。【“百年难遇的幸运却降临到我的身上，完全出乎意料之外，辩论结束之后，毛泽东以秀才的名义嘉奖我，要我当他的秘书。我以工作繁忙作推辞，结果还是要我做他的兼职秘书。”(《毛泽东秘书手记》第373页)在《手记》的第220页，李锐还讲到，毛泽东在上海会议讲到这个问题时，把这种“兼职秘书”称为“通讯员”。】 <br>\n<br>\n毛泽东处在中共科层组织的顶端，他在下属部门安插“通讯员”，此事非同寻常。在任何一个科层制的行政体系中间，文件和信息的上传下达有一定之规，越级反映情况也不是没有，不属寻常就是了。亲自出面挑选通讯员和选择专人进行越级呈报，如果存在的话，显然，是因为毛泽东极度不信任主管官员，才需要另外建立特务性质的越级信息渠道，在科层制的信息上达主渠道之外另行开辟第二信息渠道。此种渠道不受科层制常规规则的肯定，显属于私人性质的操作，所以，如果真有这样的通讯员存在，那就近似于私人特务性质，这样的特务是越过正常科层制组织的上传下达程序，属于毛泽东个人与特务本人之间的私人联系——是一种运作在科层制程序之外的特殊流程。<br>\n<br>\n依据目前看到的文献，毛泽东先后明确表示过明确不满的部委有：组织部、财经委、书记处乃至于商业部，但在这些部委中间，毛泽东都没有安插过通讯员式的特务，反而是没有见到毛泽东表达过不满的水利部，却出现了李锐这样一个可以越级呈情的特务性质的通讯员。事态有点反常就是了。 <br>\n<br>\n根据李锐自己后来在《炎黄春秋》发表的文章，他为履行通讯员职责（或者特务职责），于1958-1960年期间曾经给毛泽东三次写信，但信的内容都没有涉及到水利部内部事务，也没有涉及到“工业秘书”范围内的任何事情，主要是就农业和高指标问题发言的。这就更为怪异了，按照李锐的说法，毛泽东挑选他作为唯一的私人特务，但这个特务却拒绝履行约定职责，上送信息都是顾左右而言他，没有汇报毛泽东期待的工业或者水利方面的任何事情。 <br>\n<br>\n唯一特务最为关注的，反而是自己主管部门和业务之外的陌生领域，李锐的三封信及其内容，完全达不到相关主管部门私人特务的专业水平，而是落在“包打听”的业余水准上了。不管怎么说，如果李锐这个说法靠谱且没有太大遗漏的话，毛泽东派出的唯一私人特务，并没有按照毛的期待去展开工作并上达信息，毛泽东在科层制内部搞特务活动是彻底失算了。这个安插私人特务的唯一效果，就是造就了李锐在官场大受尊重的高人一等地位，还有某大官送给李锐的两瓶茅台酒了。 <br>\n<br>\n*<br>\n<br>\n毛泽东安插唯一的私人特务，其后果据周惠接受访问时所说：李锐“当时职务也不高，但影响却很大，很多中央委员也不见得有他那么大的影响力。因为在此之前的一年左右的时间里，他很受毛主席的器重，主席选他当‘通讯秘书’，也就是说，他可以直接给主席写信反映情况，这在封建时代，相当于‘密折专奏’，可以‘通天’了，所以在庐山上，李锐很活跃，也捅了不少娄子。” <br>\n<br>\n目前看来，毛泽东要在中共科层组织内部架设“第二信息管道”，透过通讯员或者私人特务的方式，去实施常规组织流程之外的监督控制，这项打算是彻底落空了，其唯一实践就只有一个李锐通讯员和他的三封信了。依据李锐披露的信息，作为私人特务的李锐并未帮助毛泽东搜集过任何有用的监管信息，反而是派出特务的毛泽东被李锐利用，扯大旗作虎皮，去抬高自身在官场的地位。 <br>\n<br>\n二、李锐说他反对三峡工程的观点很受毛泽东赏识 <br>\n<br>\n据李锐自称，他之所以受到毛泽东高度看重，是因为他否定三峡工程的意见很受看重。对于这个说法，是有条件在事后进行对照检验的。 <br>\n<br>\n李锐否定三峡的主要论点是“先上游、后下游；先支流，后干流”，经过了几十年之后，今天有更好的条件对此进行对照检验。在长江主要支流金沙江和雅砻江兴建水电站，外送主负荷区距离在2000公里以上，为降低线路损耗，需要引入超高压输变电技术（目前金沙江下游大水电外送工程选择800千伏），而这在五十年代是不具备技术条件的。而且，支流电站规模偏小，在缺乏外送条件的情况下，过多兴建会造成本地电网水电火电比例失衡，因为电网中间水电比重过高，四川、广西等地都曾有水电站在丰水季节被迫大量弃水——雅砻江上的二滩电站就是如此，导致投资效益无从发挥。正是因为外送方面的技术与投资限制，后来规划长江上游电站建设进程中间，也是把金沙江下游的巨型电站排在优先地位，这些电站的巨大规模，能够与超高压外送工程所需的巨额投资效益，相互匹配起来，最终实现整个国家层面的大电网水火电比例的相对均衡。 <br>\n<br>\n除了电网水火电平衡的因素之外，三峡工程之所以在1950年代受到重视，甚至还很迫切，更重要的原因在于1949年和1954年两次长江洪水，给长江中游带来了巨大的洪涝损失，是急迫的防洪目标推动了三峡工程的论证。从防洪效果看，长江各支流控制水库以下还有30万平方公里的暴雨面积，以此之故，三峡工程的防洪功能是各支流水库替代不了的。 <br>\n<br>\n应该说，李锐为反对三峡工程而提出的“支流优先”论点，在发电和防洪两方面都是不能成立的。李锐说他的反对意见特别高明，还受到毛泽东的看重，这个方面至今缺乏最起码的技术依据——除了李锐自称受到毛泽东高度欣赏这个孤证说法之外。当然毛泽东也可能被错误观点所蒙蔽，遗憾的是，毛泽东肯定李锐的意见或者受蒙蔽的状况，并未记录在案。不过，毛泽东对一件事情愿意听取正反两个方面的意见，倒不是孤证而是常规，1966年4月毛泽东阅读林一山建议把三峡工程列入四五计划的报告时，特意批示说“需要一个反面报告”。【毛泽东：《对林一山关于修建长江三峡工程报告的批语》（一九六六年四月），载《建国以来毛泽东文稿》第十二册】 <br>\n<br>\n从事后对照检验角度看，李锐因观点高明而得到“通讯员”奖赏的说法，留下的疑问可是不小。更为奇葩的是，李锐在自己有关水电的观点被现实发展所彻底证伪之后，还能够淡定地做到拒绝与时俱进，他在新世纪出了一本书，继续坚持几十年前的错误观点。这本书的观点，遭遇到水电业内专业人士的集体无视和冷遇，但却遭遇到自由派和公知的集体吹捧，李锐在水电和防洪方面的奇葩观点，离专业人士很远但离公知却很近，这样的观点据李锐自己说在1958年曾经得到毛泽东的高度肯定，想必，毛泽东思想中间还具有不为人知的高度“公知含量”——虽然至今尚未有文献证实过这一点。不过，从李锐晚年毫不掩饰自身在水电方面的愚蠢性这一点看，李锐应该算得上是襟怀坦白的。<br>\n<br>\n三、李锐在毛时代的努力为何没有回报 <br>\n<br>\n李锐为了当上总理，花费大量精力写了一本偶像化的传记，照说毛泽东应该很欣赏他才对，但却没有见过像样的回报。应该说，李锐花了大量的投入，产出基本上为零，这就不能引发对雇主的怨恨——就如同讨要拖欠工资的打工仔那样。<br>\n<br>\n李锐这么写，至少在他自己看来，毛泽东肯定会喜欢他这么写的，非如此就无法在毛那里能够交换到对等报酬——譬如毛泽东因此认定他拥有着总理之才。我们今天知道，这个指靠是落空了，似乎，李锐没有思考过他为什么高投入的零产出原因，有没有可能毛泽东不喜欢这么写呢？李锐拒绝反思这个。 <br>\n<br>\n*<br>\n<br>\n如果毛泽东不喜欢李锐的“偶像化写法”的话，显然这个小证据会支持一个不喜欢阿谀奉承的形象来，这就有悖于毛后时代李锐着意刻画的毛氏新形象了，李锐再次有着高度的自觉：就此停止了进一步的思考。 <br>\n<br>\n在李锐思考停止的地方，我们有条件帮助他把反思进行下去，如果毛泽东不喜欢阿谀奉承的话，显然李锐的写法就是“拍马屁拍到马腿上”了，因此收益为零。当然，这不是为了反驳李锐晚年精心刻画的毛泽东形象，而是说一个人很倒霉的时候，会怎么样。 <br>\n<br>\n同时，还有一种可能性，毛泽东特喜欢拍马屁，但对过分拍马屁人的人，有着很高的警觉，这也可能是李锐失算的地方。我们知道，1956年赫鲁晓夫的秘密报告影响很大，毛泽东对此有过评论：“苏联过去把斯大林捧得一万丈高的人，现在一下子把他贬到地下九千丈。”（毛泽东：论十大关系（一九五六年四月二十五日），载《毛泽东选集》第五卷）完全有可能毛泽东原本喜欢阿谀奉承的，但是偶然情况下产生了另类的警觉，结果导致李锐的高投入就打水漂了，如果是这样的话，显然是赫鲁晓夫的恶劣表现，损害了李锐的总理道路。 <br>\n<br>\n还有一点，毛泽东毕生与机会主义作战，对于各种“好话说尽”的聪明人也看得多，认识很深刻：“所谓机会主义，就是这里有利就干这件事，那里有利就干那件事，没有一定的原则，没有一定的章程，没有一定的方向，他今天是这样，明天又是那样。比如王明就是如此，从前‘左’得不得了，后头又右得不得了。”（毛泽东：增强党的团结，继承党的传统，一九五六年八月三十日，载《毛泽东选集》第五卷）这样一来，各种背离实事求是的聪明人，都有机会主义嫌疑，且不值得信赖。<br>\n<br>\n有了赫鲁晓夫和王明的例子，毛泽东看人下判断，难免会产生一点点变化，无妨假设毛泽东看了李锐的传记心理很舒畅，但对照着赫鲁晓夫和党史上机会主义者的例子，也难免因此而产生各种怀疑情绪，这就断送了李锐的期待，浪费了他写书的高投入。也许正是如此，毛泽东才没有重用和提拔李锐当总理，不过，从毛后时代李锐言说的历史演变看，李锐真是以自己的实际行动，如同赫鲁晓夫在苏联一样，向中国读者非常经典而完整地演绎了毛泽东那个判断：从前恨不得把毛泽东捧上偶像化的神坛，现在则恨不得把他贬到低下九千丈。 <br>\n<br>\n不管是过去还是现在，毛泽东都是同一个人，他所说的那些话和做的那些事都已经进入历史，不可能改变。起了巨大变化的仅仅外在的形势，从前是期待拔高描写获取投机政治收益，但是，现在投机的方向要一百八十度转弯了，只要是投机政治收益的方向却发生了改变，追求个人的政治收益最大化的投机方向就要跟着改变，所以，李锐需要适时地改变自己。 <br>\n<br>\n四、为特权集团的特殊利益维护而奋斗终生 <br>\n<br>\n不得不说，李锐哪怕在国民党的兵锋威胁之下，也能够随时以跑跑脱身并且还不妨碍其逆境翻身的聪明人来说，在毛时代却长期陷入高投入低产出，也算是前所未有的挫折了，心里有点怨愤也在所难免吧。 <br>\n<br>\n有了李锐这样的历史经历，很容易确立那种一百八十度转弯的选择——从此投身于权势地位的自觉维护事业，李锐在毛时代的“憋屈记忆”，最适合被选拔出来从事“拨乱反正”业务。不管是在组织工作岗位上，还是李锐积极从事的非毛化事业，都悠关文革群众组织起来批判的特权集团的特殊利益维护工作，不得不说，李锐的分内工作及其分外的非毛化事业，均服务于维护特权集团不受挑战地位的建设工作。 <br>\n<br>\n等到毛后时代，李锐作为组织部高官主持选拔第三梯队，他积极而自觉地把文革早期在北京街头杀人伤人的犯罪嫌疑人提拔进入第三梯队，把参加批判特权和资反路线的群众领袖和大学生“记入污点档案且永不重用”，这应该算是他一生之中“职责之内”的主要业绩了。李锐在这个方面的努力，非常直接而明白地揭示出他本人对于“自来红”接班的支持力度，表现出对特权和地位进行世代传承的高度赞同。 <br>\n<br>\n与此相关，捍卫特权阶层的权势利益不受挑战，对于晚年李锐来说是相当积极和自觉的。有高官说要永远把毛泽东作为开囯领袖来纪念，李锐就创造性地提出那个著名的三段论——毛泽东建国有功、治国有错、文革有罪，这个三段论的每一段评价，都直接牵扯到官僚特权阶层的权位利益的加和减：建国成功那个官僚阶层成了最有权势的群体，而治国方面毛泽东明显选择了不利于权势换金钱的路线因此就只能够评定错误，等到文革发动群众批判当权派的机会主义，大部分官员丧失了权势地位那显然就有罪了，这个三段论的背后一以贯之的是权势集团的利害关系检验。<br>\n<br>\n与自觉关心权势集团的地位紧密相关，李锐晚年在大跃进问题上深耕熟蓐（他大多数著述的主题都集中于此），目的都是为了洗白当权派喧嚣一时的机会主义表现，这个方面的对照梳理，参阅老田的考据文章《毛主席也有猪队友——一九五八年的那些事儿》。<br>\n<br>\n李锐颠倒黑白，竭力把屎盆子扣在毛泽东头上并不是目的本身，他借此洗白建国后共产党官场最大规模的机会主义狂潮之后，就间接地反驳当权派具有“可批判性”——这样就间接地驳倒了文革必要性的论证。只要是确立了特权集团自身就能够实现“伟光正”，那么在反面就可以佐证政治与普通劳动者无关的“彻否政治结论”，这就与特殊时期的党中央就保持了高度一致。 <br>\n<br>\n有人把李锐这种状况称之为出卖灵魂，但李锐依然具有特殊性，他是在忍痛出卖灵魂的。毕竟，他晚年竭力洗白和为之鼓吹不已的“共产风团队”，就是在1959年庐山会议上把他和彭德怀诸人视为异己和威胁，要致他于置之死地的力量。一个人当然可以为了权势利益而出卖灵魂，但是，把灵魂出卖给伤害过自己的势力，还要昧着良心把那伙人的污浊洗白，心里总不会没有疙瘩。这种情况也许造就了一种自我麻醉状况，李锐表现出极度痛恨毛泽东的种种，带着情绪去歪曲事实的种种，反逻辑的解释种种，说到底是一种麻醉——要不然还能够怎么样呢？灵魂不卖了吗？麻醉是为了出卖的正常进行，要不然就无法说服自己以坚持下去，为什么人生要有那么多艰难和无趣呢？ <br>\n<br>\n在一定程度上，李锐的社会高度，是由学术的低度去证成的，李锐暴得大名且至今受到某些势力的追捧，本身是现实政治力量格局折冲过滤的结果。李锐的存在及其言说方式，显然意味着追寻土共历史真相的难度，以及认真研究中共政治历史的不可能性。这个方面的种种状况，可以等待逝者安息之后，再慢慢去展开和探寻。 <br>\n<br>\n二〇一九年二月十七日 <br>\n<br>\n（作者：老田。来源：激流网。责任编辑：邱铭珊）<br>\n<br>\n走资派头子养的一条狗。<br>\n还有那个医生，那个时候一个副军级以上干部怎么能因私出国，谁批的？什么目的？ <br>\n[ 1:74 ] 沽人2(昌.谷.橙.柏) - 15:35:50 02/27/2019<br>\n<br>\n这条疯狗前几天死了，刁得一还送去了花圈， 表示哀悼<br>\n这说明了他们是一伙 <br>\n[ 2:18 ] bluejay(韩.县.银.茶) - 20:10:25 02/27/2019","parentType":"answer","parentId":115469}