{"type":"answer_discussion","id":150065,"uid":24208,"date":"2020-01-01","contents":"【参考材料339】从李锐死前承认自己道德败坏看腐败分子为何反对毛泽东? <br>\n2019-02-17 察网  作者：  吴丰<br>\nhttp://www.cwzg.cn/history/201902/47279.html <br>\n或<br>\n作者: 报刊文摘(楚.埠.百.花) [2374293:11895], 08:58:13 02/17/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://washeng.net/<br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2374293.shtml  <br>\n<br>\n一些极端恶劣的道德品质最劣等的党内腐化变节分子，为了自己的个人利益，都愿意相信乃至主动编造传播那些污蔑毛泽东和雷锋的谣言，都需要李锐临终遗言式的这样一种逻辑来为自己开脱：看哪，道德理想国早已彻底覆灭(朱学勤抄袭成的名著)，连毛泽东都是自私的，都搞权斗，都生活腐化，马克思有私生子，列宁晚年死于梅毒，所以我贪污点算什么，整个共产主义是乌托邦，资本主义个人主义享乐主义才是人类终极归宿和普世价值。 <br>\n<br>\n李锐死了。这位生前无耻冒充“毛泽东秘书”，对毛泽东和毛泽东时代彻底否定、而事实上却又以这种方式靠着毛泽东赚名声吃饭的“著名历史人物”，这位改开时代曾掌控中宣部并步下各种暗桩的谣棍，死了。<br>\n<br>\n人的一生中，死亡作为自然生命的终点，无疑是具有历史意义的一个节点，因而一个人临死前的言行常常被历史研究者格外留意。晚年以“历史学者”身份著述的李锐，其死亡前的活动，本身也是值得留心的。<br>\n<br>\n李锐临死前的言行无疑很值得玩味。从李锐女儿、也是著名反共民运人士的李南央发布的讣告来看，李锐生前一直在纸上写着相同的内容：<br>\n<br>\n【人生在世，任何人都要受这四种限制：时代、知识、思想能力、个人品德（马恩列斯毛也不例外）】<br>\n<br>\n据李锐说，这四项限制因素，前三项是恩格斯说的，最后一项即“个人品德”，是李锐自己加上去的。<br>\n<br>\n腐化变质分子为何反共反毛?从李锐死前承认自己道德品质恶劣谈起<br>\n<br>\n人之将死，其言也善。何以百岁老人李锐，这样生前著述“颇丰”，在党史研究领域争议不断的人物，在生命的最后阶段，最念念不忘的是“个人品德”这一因素，而且一定要强调这是所有人都受到的限制？<br>\n<br>\n让李锐对“个人道德”这一点耿耿于怀不是没有原因的。因为李锐生前，他以各种错漏百出的“党史著述”、迎合执政者政治需要的激进偏执的反毛反共反党亲西方宪政言论被中外反华反共媒体刻意吹捧、赚足名利之外，也同样受到了广泛的质疑。<br>\n<br>\n在众多质疑当中，曾任中顾委委员、当年庐山会议时任湖南省委副书记、并与周小舟黄克诚等人一道被严厉批判的周惠访谈录档案被党史工作者披露，是最重要一次。周惠在接受中共中央党史研究室党史资料征集时的回忆记录，以当事人的身份，生动可靠的揭穿了李锐在庐山会议前后一系列刻意卖友求荣、诬陷他人、政治投机的行径，无可辩驳地将李锐钉在道德的耻辱柱上。<br>\n<br>\n按照周惠的回忆，李锐在庐山会议期间，一方面和周惠、周小舟、黄克诚等人一起背地里说毛主席“很像斯大林晚年”、“一手遮天”、“翻云覆雨”，但是当被追问后，却又主动给毛主席写信隐瞒事实，堂而皇之的撒谎之外还发下了“请主席相信我是以我的政治生命来说清楚这件事。如不属实，愿受党纪制裁”这样的重誓。<br>\n<br>\n在李锐写信欺骗毛主席和党中央的事情被揭穿后，李锐欺骗毛主席及党中央的恶行使彭德怀、黄克诚、张闻天等人都受到牵连。<br>\n<br>\n周惠指出，<br>\n<br>\n【写信是可以的，但关键是他在这封信里撒了谎，他隐瞒了那天晚上我们说的哪些最敏感的话，同时却发下了“请主席相信我是以我的政治生命来说清楚这件事。如不属实，愿受党纪制裁”这样的重誓。这就埋下了一颗大炸弹。后来黄老在小组会上讲出了“斯大林晚年”的问题，这颗炸弹就爆炸了，因为主席已经把李锐的信作为会议文件印发了。李锐的撒谎信产生了这样几个后果：首先李锐的政治品质立刻就成了问题。这种行为，按照旧道德叫“欺君之罪，天地不容”，是要灭门的。按照新道德，则属于欺骗党、欺骗人民、欺骗领袖，也是无法立足的。再一个就是就大家立即产生新的问题：你们为什么要撒谎？是不是心里有鬼？还隐瞒了什么？究竟在搞什么阴谋？由于已经撒了谎，信任被破坏了，这个问题就等于再也说不清楚了。我当时就意识到：糟了，反党集团的帽子，可能跑不掉了。因为李锐这样处理问题的方式，使我们几个人看起来很像是在搞什么阴谋，但我们并没有阴谋。彭总、黄老、小舟的命运，也可以说是受了李锐的连累。】<br>\n<br>\n然而，就在这时，李锐为了自保,“立场突然来一个180度的大转弯，从极力为自己辩解，到全盘认账”,并且积极诬陷他人,妄图以此戴罪立功。他以“我的反党、反中央、反毛主席活动的扼要交代”为题目进行发言，承认“攻击去年的大跃进和总路线”，承认“大肆攻击主席和中央的领导”，承认写信是为了蓄意“欺骗主席”，承认自己同黄老、周小舟、周惠有湖南宗派关系，承认自己是“军事惧乐部的一员”。<br>\n<br>\n在这里，最令人发指的就是，李锐为了自保为了个人的利益，不惜罗织罪名污蔑彭老总，这是造成彭德怀被错误批判形成冤案的最关键因素。他曾经夜闯美庐，跪在主席床前，检举揭发“军事俱乐部”问题，一个是说彭老总和张闻天确实曾经串联，另一个说确实存在“军事俱乐部”。其全部的动机就是“想反戈一击，立一功”。当年批判彭德怀有三顶帽子：“右倾机会主义”、“里通外国”、“军事俱乐部”。其中“军事俱乐部”主要来自李锐的揭发，没有李锐的诬告揭发，彭德怀根本戴不上。李锐实在是居功至伟！周惠认为，&quot;李锐究竟还跟主席说了些什么，也许只有他们两个人才知道，说不定就成了千古之谜了。&quot;<br>\n<br>\n庐山会议以反左的初衷始，以反对右倾机会主义，在刘少奇主持下揪出里通外国的“反党集团”终，周惠认为，&quot;庐山会议开成这个样子，李锐要负很大的责任。&quot;李锐先是对毛主席党中央进行撒谎欺骗，使他参与彭德怀等人的整个讨论活动看起来是个反党的阴谋集团，后来为了自保又对彭德怀等人造谣诬陷，更将整个局势推向恶化，没有李锐的系列恶行，庐山会议不可能开成那样。<br>\n<br>\n也正因此，周小舟对李锐的道德进行了极大的否定，认为“李锐居然是一个赵高、周佛海式的人物”，至死也不肯原谅李锐。<br>\n<br>\n而之所以要这样费尽心机的告密、诬陷别人，最根本的动机在于李锐自己的个人政治野心！李锐野心勃勃，预谋要在50岁之前即在1966年之前窃踞国务院总理的职位！<br>\n<br>\n因此周惠才会说“庐山会议开成这个样子，李锐要负很大的责任。”<br>\n<br>\n李锐临死前一方面承认自己道德品质有问题，但是另一方面又为自己辩解说马恩列斯毛都有问题。然而，就李锐在庐山会议期间的表现来说，有那么多人受牵连影响，但李锐可以说是其中是道德品质最恶劣最恶毒的小人，不要说彭德怀黄克诚张闻天等，就是田家英周小舟周惠等道德品质都与李锐不可同日而语。李锐的道德品质的确和历史上的赵高、汪精卫、周佛海之类的汉奸禽兽无异。<br>\n<br>\n可以说，在李锐生前公开出来的周惠的这份回忆纪录档案，是对李锐长期以来所打扮的历史上的受迫害者、秉笔直书的良心史家形象的毁灭性打击，从根子上揭穿了李锐的个人道德与政治道德真面目。<br>\n<br>\n这也是李锐生前最大的一块心病。因此，李锐才会在临死之前还念念不忘。因为周惠的指责无可辩驳，李锐死前不敢正面反驳，只好说，自己道德的污点原因是每个人都会受到的限制，而且马恩列斯毛也不例外。<br>\n<br>\n*<br>\n<br>\n李锐是一个地地道道的两面人：<br>\n<br>\n在毛泽东时代，他花了大量精力和时间，来写一部过渡美化毛泽东的传记，就是想向毛主席邀宠。可惜的是，这种做法并没有得到毛主席认可。<br>\n<br>\n在后毛泽东时代，在否定毛泽东在某种程度上成为一种政治正确并因而有利可图的时候，又摇身一变，转而费尽心思地造谣污蔑毛泽东，炮制了大量的历史谎言。<br>\n<br>\n这样一个反复无常、有奶就是娘的小人，哪里会写出可信的历史？<br>\n<br>\n不论李锐自己如何辩解，有一个对照，总比任凭李锐一个人说单口相声更好，至少多了一个比较。是非曲直，自有读者明鉴。<br>\n<br>\n从这个角度说，老天真慈悲，让世人可以尽可能地多看小丑跳梁剧。“周公恐惧流言日，王莽谦恭未篡时。向使当初身便死，一生真伪复谁知？”若李锐在编造完那些主要的谎言后就死了，即便周惠的回忆文章面世，也是死无对证，终究是一件憾事。<br>\n<br>\n应该说，临死之前，李锐至少不像他生前编造其他那些虚假历史时毫无顾忌、完全信口开河。这一次，李锐至少羞羞答答的、半遮半露的承认了，自己德行有亏。换言之，周惠对其在庐山会议上那些令人不齿的行径及其时候粉饰伪装行为的指责，说的是事实！这也足见，周惠的揭发，成了晚年李锐不得不面对、临死也不得不回应的一块心病。<br>\n<br>\n但李锐之所以是李锐，在于他承认自己道德有亏的方式。在承认自己道德有亏之后，又赶紧补了一句：“因为人的世界里，没有神”。<br>\n<br>\n这句话是为自己的道德污点在做辩护：看哪，大家都是人，人都是有限的，每个人的道德都不是完美的，都有自己的局限性。所以我李锐那些诬陷朋友、污蔑领袖的行径，也没啥。<br>\n<br>\n这等于是说：看哪，每个人身上都有污垢，都有细菌，所以我李锐在烂泥堆里翻滚、以贩卖垃圾为生，虽然很脏很臭，但是也没有什么要紧的，因为这个世界上没有什么人是绝对的纯净人。<br>\n<br>\n这么简单的逻辑错误，本不值得反驳。但李锐的这番话，确实揭示出了最近几十年来，一些人不遗余力的、连篇累牍的造谣污蔑包括马恩列斯毛在内的所有伟人和雷锋邱少云狼牙山五壮士在内的英雄模范的根本动机：<br>\n<br>\n——要毫无道德负担的做禽兽放辟邪侈无所不为，首先就要否定、亵渎、污蔑所有的伟大、高尚、神圣存在！ <br>\n<br>\n任何一个国家和民族，总需要一些精神上的守夜人、守护神。在中国，以人类解放为志业的革命导师马恩列斯毛和践行他们教导的英雄模范雷锋等人，就是中华民族精神的守夜人和守护神。<br>\n<br>\n他们的存在，有两种意义：<br>\n<br>\n第一，对那些真正践行共产主义理想、为造福人类奋斗的人来说，毛泽东、雷锋们是时代的精神坐标，是灯塔指明航向，让人不会孤独寂寞迷失方向。每当我唱起“抬头望见北斗星，心中想念毛泽东”的时候，我的心都是温暖的，我的眼眶总会湿润，就是这个道理。<br>\n<br>\n第二，对那些道德败坏、毫无信仰的两面人、投机客、腐败蛀虫而言，毛泽东和雷锋们，就像一个洞明世相的神祗，让他们敬畏、害怕，偶尔可能还会在夜深人静时良心发现、身上冒汗睡不好觉。康德说，有两样东西让自己敬畏，头顶星空和心中的道德律令。中国人说，“举头三尺有神明”，所以还有一丝善念的作恶的人自己会常常恐惧。只有像李锐这种坏到骨头里，恶劣到与禽兽无异的人，才会心安理得地替自己开脱--马恩列斯毛都有道德污点，人的世界没有神。所谓魔眼看人，佛也是魔，这就是李锐茅于轼这类禽兽恶毒造谣攻击毛泽东的根本心理动机。<br>\n<br>\n对中国人而言，毛泽东和雷锋们的形象，他们立德立功立言的光辉事业，他们在自己生命轨迹中闪现出的人性的伟大光辉，是中华民族精神上的瑰宝，是震慑一切反动分子的明镜，已经深深内化为中国人的内心信仰，甚至连他们的一般尚存一丝良知的反对者也不能否认。<br>\n<br>\n就像小偷自己也会知道偷窃是不对的一样，在我们这个时代，普通的贪污腐败分子与剥削阶级，从内心和口头上都不敢公开宣称“剥削压迫有理”、“为人民服务是扯淡”、“官员就该贪污腐化”。毛泽东和雷锋们这样的中华民族的神祗的耸立，让所有的变节、腐化分子，很不舒服，想腐化、想恢复剥削压迫人的社会制度，都提心吊胆、名不正言不顺。<br>\n<br>\n但是，一些极端恶劣的道德品质最劣等的党内腐化变节分子，为了自己的个人利益，都愿意相信乃至主动编造传播那些污蔑毛泽东和雷锋的谣言，都需要李锐临终遗言式的这样一种逻辑来为自己开脱：看哪，道德理想国早已彻底覆灭(国内民运公知朱学勤抄袭成的名著)，连毛泽东都是自私的，都搞权斗，都生活腐化，马克思有私生子，列宁晚年死于梅毒，所以我贪污点算什么，整个共产主义是乌托邦，资本主义个人主义享乐主义才是人类终极归宿和普世价值。<br>\n<br>\n归根到底，李锐死前所要表达的道理无非是——这个世界没有神，马恩列斯毛不是神，我也不是神，所以我就不害怕也不用遵守借神之口表达的道德诫命。那么狂欢吧，腐败吧，欺骗吧，叛变吧，资本主义吧，市场化私有化吧，自由民主宪政吧，我死后哪怕洪水滔天！<br>\n<br>\n最近几十年来，中国人精神信仰空间的损坏乃至局部崩塌，就是从亵渎毛泽东和雷锋这样的中华民族的精神守护神开始的。不遗余力地编造种种历史虚无主义谣言来丑化毛泽东，或者以还原真实为名来冲淡雷锋的理想主义光辉的行径，从根本上说，不过是为了一部分人可以毫无道德负担的做禽兽，群魔乱舞！<br>\n<br>\n这种群魔乱舞的具体社会表现，就是否定中国的社会主义道路合法性，把马克思主义所批判的资本主义剥削逻辑重新奉为圭臬，给黄世仁们穿上温情脉脉的面纱，让体制内的部分腐化官员可以心安理得的腐败变质。<br>\n<br>\n类似的谣言还包括：茅于轼老贼所炮制的毛泽东奸污妇女说、列宁是德国间谍、马克思有私生子等一系列的谣言，根本目的都是要向中国人民实际上的守护神身上泼脏水！实际上，真正贪污腐化、权钱交易、钱色交易的正是茅X轼们及其背后的新自由主义势力。君不见，当年被奉为私有化改革的急先锋的王珉、仇和的新自由主义官员，哪一个不是腐化堕落并且被严惩？<br>\n<br>\n所以，李X在以揭秘真相之名丑化毛泽东之外，不遗余力的否定中国社会主义道路、积极鼓吹宪政、和《炎黄春秋》一般人铁下心来要让中国“结构性改革”改旗易帜，是合乎他们自己内在逻辑的结论。<br>\n<br>\n这样一种行径，本身也是以美国为首的国际垄断资本主义势力分化瓦解中国战略的一部分。有犹太教为纽带的犹太人流浪世界两千年，也是团结有力的，也是可怕的。由毛泽东思想武装的、由黄继光杨根思邱少云式的战士组成的中国人民的战斗力，美国是在朝鲜领教过的。所以，废掉毛泽东思想这一中国人民的思想核武器，是其一贯的战略目标。<br>\n<br>\n不得不说，在这一点上，美国人的战略眼光，比许多中国人更准！<br>\n<br>\n李锐死了，死得比鸿毛还轻。临死之前的遗言，半遮半露，值得我们所有人玩味。<br>\n<br>\n一个以推倒中华民族精神守护神为职业的小人死了，但被他的思想毒剂所毒害的人有多少？还有多少李锐之流还在潜伏着？这恐怕是更需要我们思考的问题。<br>\n<br>\n这种人就是迎合最高走资派，自己也捞不少实恵呀。/no_text - 沽人2<br>\n<br>\n附1：李锐其人其事——李锐百岁，对得起他一生骗吃骗喝赖在里面的党吗？ <br>\nhttp://www.cwzg.cn/history/201902/47252.html <br>\n作者: 报刊文摘(楚.埠.百.花) [2374294:51078], 09:18:05 02/17/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://washeng.net/<br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2374294.shtml <br>\n<br>\n 宗禾 2019-02-16 <br>\n<br>\n李锐在最新一期《炎黄春秋》上发布《百年回首》，竟称自己“对得起历史，对得起党”，事实真的如此吗？他长期利用炎黄春秋、南方报系及海外反共媒体为平台，大造毛主席的谣言，通过编造、篡改、歪曲、剪裁党史的方式反共、反毛、反党。比如，李锐写《庐山会议实录》的目的就是力图妖魔化毛主席，并将不利于自己的历史史实略去，等等，我们来看看李锐其人其事！ <br>\n<br>\n李锐在2016年4月份炎黄春秋杂志发表文章《百岁回首》，形容自己“没想到能够活到100岁……我对党有两个重要贡献，一是写了一本《庐山会议实录》，如实地反映当时全貌；二是给邓小平写了一封信，阻止了邓力群可能被推举为总书记。……回首一生，我对得起历史，对得起党，也对得起自己。……唯一忧心天下事，何时宪政大开张”。 <br>\n<br>\n*<br>\n<br>\n然而事实如何？现综合历史档案及李锐自己的文章，真相如下： <br>\n<br>\n一、李锐的早年经历 <br>\n<br>\n李锐1917年生于一个大地主大官僚家庭，父亲李积芳是前清湖北仕学馆学员，1905年被选送日本做官费留学生，辛亥革命后成为众议院议员兼大资本家。但是1922年，李锐5岁时李积芳病死，随即家道中落（仍比一般人强得多）。<br>\n<br>\n很多关于李锐的介绍中说他是“'129运动'武汉地区的领导人”。（见 http://bbs.eduol.cn/post_40_60869_1.html） 李锐的简历中介绍他是“1936年春参加革命工作”。可见，所谓李锐是“'129运动'武汉地区的领导人”纯属为抬高身价的编造。 <br>\n<br>\n李锐自己常说自己在延安整风中受到为特务嫌疑被关在保安处，据他自己说是因为“工农干部认为：你大官僚家里不缺吃，不缺穿，你来延安干什么？肯定别有用心，肯定有问题。他们不理解知识分子能为了信仰，抛弃个人享受，自觉自愿地受苦受罪。”其实，出身于大地主大官僚家庭的共产党人也不是一个两个，难道在延安整风中都被打成了特务了吗？或许还有什么李锐难以启齿的问题吧？不过从此人后来的表现看，说他是特务恐怕不是全无依据，说他“为了共产主义信仰抛弃个人享受”才是纯属胡扯。 <br>\n<br>\n李锐建国后很快由宣传工作转为水利工作，1952起历任燃料工业部水电建设总局局长、电力工业部部长助理兼水电建设总局局长、水利电力部副部长等职务。由于李锐对水利一窍不通，又不虚心听取他人的意见，做出了很多让人哭笑不得的决策。其他人都是着眼于长江流域整体规划，而李锐却只见树木不见森林。例如，李锐竟胡说“堤防是我国自古以来也是世界各国行之有效的最好的防洪措施”，因此水利工程可以不注重防洪，只注重发电就可以了，还提出了一个在长江上游修建水电站的“宏伟规划”。<br>\n<br>\n后来王任重批评李锐说：“他认为长江防洪问题不大，加高堤防就可解决。事实上，1954年荆江地区都淹了（被迫分洪所致）”。钱正英批评李锐：“仍有些过份的地方：干支流关系，李锐同志提出先支流后干流，我认为干支流应当结合，交叉进行，流域规划要点提出干支流结合的基本精神是正确的；关于防洪问题，堤防固然也有它的作用，但不能过份地夸大。” <br>\n<br>\n尽管当时李锐的错误主张受到了抵制，但是70年代末复出后李锐大力推行自己的错误主张，到今天，李锐的思想得到了部分实施，由于只关注如何最大效能利用水能发电，忽视了水利循环、灌溉、涵养生态等功能，长江上游的水电站严重的无序、过度开发的问题不时被暴光。相关负责人经常抬出李锐辩护，导致问题迟迟无法解决。 <br>\n<br>\n李锐总是自称毛主席的什么“私人秘书”，其实李锐根本不是毛主席的什么“私人秘书”，只是毛主席临时指定的“通讯秘书”。何谓“通讯秘书”？就是通过写信等方式向毛主席反映情况的人，又叫“通讯员”。即毛主席说的：“我要找几位通讯员，叫做秘书，三部二委，然后再找几个部，你们可以找通讯员，为什么我不可以找一点通讯员？”当时为了解基层情况，毛主席找了多名“通讯员”，中央其他领导人也都各自指定了多名“通讯员”。但是“通讯秘书”名声虽好听，其实只是“编外”人员，随时都可打发掉的，也根本不能经常见到中央领导人。拿李锐本人来说，在给毛主席当“通讯员”的一年多时间里，仅仅给毛主席写过三封信汇报工作而已。因此，其他的多名“通讯员”没有一个把这个“通讯秘书”当回事，更没有人四处宣传“我是某位中央领导人的秘书”。只有李锐，不仅把这个“通讯秘书”很当回事，还把“通讯秘书”篡改为“私人秘书”，一方面借助毛主席抬高自己的身价，另一方面让读者误认为他是毛主席身边的人，妖魔化毛主席的谣言都是真的。这种两面派的做法可谓卑鄙之极、无耻之尤。 <br>\n<br>\n李锐今天拼命借攻击大跃进攻击毛泽东，但是从他公布的1959年上海会议后的第三封信中，并没有什么激烈的内容，还因此被积极纠正冒进错误的毛主席批评为“胆小”，“怕鬼”，根本不像他自称的那样敢于提尖锐的意见。而且信中一方面宣称“中外古今没有过这种大跃进的经验，一年来计划安排的上下过程是不可避免的”，另一方面又宣称“应当很好研究苏联、美、英、德、日等国跃进经验特别是苏联的经验。”让人感觉有些自相矛盾不知所云。更重要的是，李锐始终不肯公布大跃进期间写给毛主席的前两封信全文，其个中含义耐人寻味。 <br>\n<br>\n二、所谓“在庐山会议上受到严厉批判” <br>\n<br>\n<br>\n李锐总是拿自己“在庐山会议上受到严厉批判”来哭诉。然而当时对李锐这一小人物处理的严重程度远远超过了“彭、黄、张、周”反党集团的主谋，李锐被撤销一切职务，并被开除党籍。这到底是为什么？李锐一直对此语焉不详。一直到2009年11月，一封署名《原中顾委委员周惠谈李锐与庐山会议》的文章揭露了相关内幕： <br>\n<br>\n——李锐仗着主席曾经对他的信任，给主席写了一封信，说明23日晚上的情况。写信是可以的，但关键是他在这封信里撒了谎，他隐瞒了那天晚上我们说的哪些最敏感的话，同时却发下了“请主席相信我是以我的政治生命来说清楚这件事。如不属实，愿受党纪制裁”这样的重誓。这就埋下了一颗大炸弹。后来黄老在小组会上讲出了“斯大林晚年”的问题，这颗炸弹就爆炸了，因为主席已经把李锐的信作为会议文件印发了。 <br>\n<br>\n——8月11日，李锐的立场突然来一个180度的大转弯，从极力为自己辩解，到全盘认账。我记得他发言的题目是“我的反党、反中央、反毛主席活动的扼要交代”，承认“攻击去年的大跃进和总路线”，承认“大肆攻击主席和中央的领导”，承认写信是为了蓄意“欺骗主席”，承认自己同黄老、周小舟、周惠有湖南宗派关系，承认自己是“军事惧乐部的一员”。 <br>\n<br>\n——他曾经夜闯美庐（毛主席在庐山驻地，原为蒋介石、宋美龄别墅），跪在主席床前，检举揭发“军事俱乐部”问题，一个是说彭老总和张闻天确实曾经串联，彭总写给毛主席的信，事先给张闻天看过，最有刺激性的那句话“小资产阶级的狂热性”，就是出自张闻天的手笔，而张闻天在7月21日的发言，事先也给彭总看过。当时张闻天有些犹豫，不想发言了，彭总还鼓励他：“真理在我们手里，怕什么？”（1965年，毛泽东接见彭德怀的时候说“也许真理在你那一边”这句话的出处就在这里）；再一个就是说确实存在“军事俱乐部”，7月23号晚上他们也不是单纯的去发牢骚，而是去订立攻守同盟，彭总也不是在他们快离开的时候才进去，而是早就进去的。 <br>\n<br>\n——彭总头上有三顶帽子“右倾机会主义”、“里通外国”、“军事俱乐部”。第一顶帽子，主要是他的那封信和张闻天的发言引起的；第二顶帽子，主要是随同彭总出访苏联、东欧的军事代表团中的一位上将的揭发，再加上几位元帅的揭发招来的；第三顶帽子，看来很大程度就要归功于李锐，没有他的揭发，这顶帽子也戴不上。 <br>\n<br>\n——主席确曾想放他一马，但他的撒谎和反复害了他。李锐曾对我说过一句话“杀降不武”，我当时并不明白是什么意思，几年后听了小舟告诉我的情况，才知道他指的是既然自己有“夜闯美庐”的检举之功，就不应该再受到如此严厉的处分（撤消党内外一切职务，开除党籍）。 <br>\n<br>\n…… <br>\n<br>\n*<br>\n<br>\n随后党史专家金春铭对此做了考证：“我同我的一位资深同事（曾一度参与过党史资料征集工作）谈起过这个看法，他惊讶地反问：‘你居然怀疑这份材料的真实性？’他十分信任自己的记忆和经验。”“李锐同志自己的专著《庐山会议实录》的相关记载。李锐在书中承认他8月11日‘180度的大转弯’，当时就令周小舟‘极其不满’，认为他‘言不由衷，推卸责任’，由此可以推断：周惠在谈话中说周小舟‘气的脸色发白，回到房间后大骂李锐是婊子养的’并非空穴来风。此外，李锐同志在书中对自己每天的活动都有详细记载，但偏偏对8月9日、10日的活动一笔带过，似有难言之处。” <br>\n<br>\n李锐随后在辩解中尽管大骂张杰“诽谤”，但是也不得不承认了部分事实：我在给毛的这封信里，确实隐瞒了我们在黄老处谈话中的某些敏感内容，主要目的是为了保护黄克诚、周小舟等人，想“大事化小，小事化无”。实际上，当时我们的一些议论已被主席有所察觉，因此主席几次找我们谈话。在这种情况下，我不能不如实地谈到一些情况，后来也不能不来个“180度的大转弯”，作出深刻检讨。我在《实录》中写道：在检讨中，“我把帽子戴得大大的，‘一劳永逸’，免得再受‘避重就轻’‘不彻底’等类指责”。 <br>\n<br>\n李锐一直要求和张杰“对质”，乃至“起诉”张杰，其实这是没有任何道理的。张杰是一个党史研究人员，并不是亲历者，有什么可对质的呢？只要把相关档案材料、采访记录公开不就真相大白了了吗？李锐为什么不敢要求把相关档案材料、采访记录公开，却要“起诉”张杰，并发出威胁“即使是在网络世界，要查你，你也是跑不掉的”呢？ <br>\n<br>\n<br>\n三、复出后疯狂反毛反共 <br>\n<br>\n<br>\n李锐在庐山会议受到批判后妻子范元甄受到牵连，并被发配到热处理车间当炉前工，接受改造。1979年李锐复出后迅速走红，曾经一度认真地考虑过跟范元甄复婚，后来，因为感觉范元甄拥护毛主席的立场不符合当时反毛的潮流，害怕牵连自己，结果不但没有复婚，连看都没去看她。最终李锐找了一个同样疯狂反毛的张玉珍，和这个以李锐学生自居的人结婚。李锐不止一次由衷地向朋友夸赞：“像她那样的出身经历，能反‘左’，也真不容易！”这实际上也默认了像张玉珍那样出身于工人农民的人疯狂反毛的仅仅是极个别的。更加离谱的是，给李锐“平反”后补发给了他7千元子女的生活费，他却一分钱没有给子女。范元甄要求给子女生活费，而李锐一直坚持不给，最后水利部不得已又补发了一笔同样数额的生活费，范元甄因不好意思一笔钱补发两次而没有接受。这件事充分显示了李锐的冷漠无情和自私自利，在当时影响很坏，最后李锐也因为“生活费事件”被迫辞职。 <br>\n<br>\n李锐被迫辞职以后，丝毫不反思自己，却更加疯狂造谣的反毛： <br>\n<br>\n<br>\n首先，李锐在大是大非问题上污蔑毛主席。例如李锐污蔑毛主席是空想社会主义者：“在通过《关于人民公社若干问题的决议》的八届六中全会上，毛泽东将《张鲁传》亲自作注，印发与会者。他对汉末张鲁所行‘五斗米道’中的‘置义舍’（免费住宅），‘置义米肉’（吃饭不要钱），‘不置长吏，皆以祭酒为治’，‘各领部众，多者为治头大祭酒’（近乎政社合一，劳武结合），等等作法，也是欣赏的。看来，除了欧洲的空想社会主义之外，近世欧美日本的新村思想，中国历史上农民平均主义理想社会的思想，都给了晚年毛泽东或多或少的影响。” <br>\n<br>\n事实上毛主席散发五斗米道的材料恰恰是为反对空想社会主义和冒进：“毛泽东说：现在人民公社搞的供给制，不是按劳分配，而是平均主义，中国农民很早就有平均主义思想，东汉末年张鲁搞的‘太平道’，也叫‘五斗米道’，农民交五半米入道，就可以天天吃饱饭。这恐怕是中国最早的农民空想社会主义。我们现在有些同志急于向共产主义过渡，这非常危险。北戴河会议规定了过渡到共产主义的五个条件，哪一条也不能少，缺一条也不能向共产主义过渡。反正我不准备急急忙忙过渡。毛主席强调过渡要有物质条件、精神条件，还要有国际条件，不具备条件宣布过渡也没有用。要划两条线：一条线是集体所有制和全民所有制的区别，一条是社会主义和共产主义的区别。不要轻易宣布向全民所有制过渡，更不要轻易宣布向共产主义过渡。毛主席还说：我们的大跃进和人民公社化，不仅把杜勒斯吓了一跳，也把赫鲁晓夫吓了一跳。不过看来赫鲁晓夫还比较谨慎，他现在只讲十二年内向共产主义过渡的条件，并没有说到时就要过渡。我们有些同志（指刘少奇等人——笔者注）头脑发热，想抢在苏联前头过渡，这很不好。苏联同志建设社会主义已搞了四十一年，我们才搞九年，就想当先锋，这不是头脑发昏？人有少青中老，水有溪河湖海。事情都有一定量度，有相对的规律性，从量变到质变更有一个过程，不能随便说过渡就过渡。”（吴冷西《忆毛主席》第111-112页）<br>\n<br>\n其次，李锐还抓住每一个细节反对毛主席。例如，李锐说：“对科学技术方面的无知闹出的乱子，夏衍谈了‘除四害’的问题。1958年把苍蝇、蚊子、老鼠、麻雀列为四害，我们奉命大打麻雀，当时上海生物学朱冼就提出，麻雀害少利多。上个世纪欧洲打麻雀，就造成大规模的森林虫害，不要打。可是科学家是资产阶级知识分子，他的意见当然未被重视。后来，上海的科学家们解剖了几十万只麻雀，证明麻雀一年中有三个季度吃的是害虫，只有秋冬之交吃一点剩余的粮食。1962年，周恩来把这个科学实验的经过告诉毛，结果呢，不声不响地把四害中的麻雀改成了臭虫。这件事似乎没有科学家研究过……连这一类小问题，也是他一个人决定的。” <br>\n<br>\n事实上，麻雀被当成“四害”之一并非一时的头脑发热，而是麻雀糟蹋粮食是事实。中国农民自古以来就有在粮食成熟时轰麻雀的传统，包括扎稻草人，要妇女儿童帮忙“护秋”等。五八年成立人民公社，地都联成一片成一家了，再象以前那样自顾自轰麻雀就没意义了——不管麻雀吃这块地还是吃那块地，吃的都是一家子的粮食。在这种情况下要轰麻雀只有大家一起轰、哪块地的粮食都不让受损失才有意义。所以组织“全民轰麻雀”是很自然、很顺理成章的事。而且，当时科学界除了“反对意见”之外，也不乏赞同意见，诸如，1957年1月18日，时任教育部副部长、生物学家周建人在《北京日报》发表题为《雀是害鸟无须怀疑》的文章，就肯定：“麻雀是害鸟，害鸟应当扑灭，不必犹豫”。“科学家是资产阶级知识分子”，意见不受重视更是不值一驳。1959年11月27日，中国科学院党组书记张劲夫，综合生物学界的意见，写了一份“关于麻雀问题向主席的报告”。随即在1960年3月16日，毛主席在为中央起草的关于卫生工作的指示中改变了消灭麻雀的决定，提出麻雀不打了，代之臭虫，4月19日，这一包含修正后“除四害”的《农业发展纲》四十条，正式提请 中华人民共和国第二届全国人民人民代表大会第二次会议讨论通过，向全国公布。从“承受不起麻雀造成的粮食损失而轰麻雀”到“全面权衡利弊、宁可遭受粮食损失也要容忍麻雀” ，连多少年延续下来的“护秋”轰麻雀的传统都因此而牺牲了。这些事实恰恰证明毛主席时代尊重科学，重视专家意见。<br>\n<br>\n<br>\n更有甚者，李锐疯狂的造谣反毛，到了完全不顾常识的地步。例如李锐胡说：“科学技术上的发展，核时代、电子时代，以及宇航方面的发展，特别是发达资本主义国家大生产的发展，毛泽东既没看过，甚至不准别人研究。”说毛主席不让别人搞科研，莫非李锐连“两弹一星”等中国“核时代、电子时代，以及宇航方面”的代表成就都忘了吗？<br>\n<br>\n由于李锐造谣造的太多，甚至出现了自相矛盾的情况。例如，李锐在《庐山会议实录》中有这样一段“实录”：“关于万斤亩，上海会议时，我问过主席为何轻信。他说，钱学森在报纸上发表了一篇文章，说太阳能利用了百分之点几，就可能亩产万斤，因此就相信了。” 李锐认为，“大跃进”时期刮的“五风”，是“‘上有好者，下必甚焉’，根子还在毛主席”。 到了90年代，这个健忘的李锐又改口说，他是1958年12月在武昌会议期间“特意”向毛泽东发过这一番问话的。他说：关于“粮食放卫星的问题，我特意问他（指毛泽东），你是农村长大的，长期在农村生活过，怎么能相信一亩地能打上万斤、几万斤粮？他说看了一位科学家写的文章，相信科学家的话。原来1958年农业放高产卫星时，这位科学家在《中国青年报》发表了一篇文章，说太阳能如果利用了多少，一亩地可打几万斤粮。”<br>\n<br>\n*<br>\n<br>\n事实上，毛主席多次表示不相信亩产上万斤、几万斤。例如，1958年8月13日，毛主席去天津新立村参观时，对有的领导干部汇报亩产10万斤，摇头撇嘴，表示不相信。他说：“不可能的事。”“你没有种过地。这不是放卫星，这是放大炮。”有的干部为了证明亩产10万斤，让小孩往水稻上站，他摇头说：“娃娃，不要上去。站得越高，跌得越重哩。”又说：“吹牛，靠不住。我是种过地的。亩产10万斤，堆也堆不起来么！”某省委第一书记讲，有一块实验田亩产上万斤。毛主席摇头说：“我不信。” 省委第一书记说，这是农村工作部长亲自来验收的。毛主席还是摇头说：“靠不住，谁验收也靠不住。除非派军队站岗放哨，单收单打，看住人不往里搀假才能算数。”外国朋友问毛主席，亩产万斤粮和菜的奇迹是怎么创造出来的？他置之一笑说：“不要相信这些骗人的数字。”倒是李锐自己，一会说上海会议，一会说武昌会议，这种自己打自己嘴巴的行为真堪称一奇。 <br>\n<br>\n除了疯狂反毛，李锐对其他一些拥护社会主义的老同志也尽起造谣污蔑之能事。例如关于周总理，李锐说：“我到组织部，邓颖超提出清理文件，烧毁了一批。有一次我经手处理，看到待烧的文件中有‘两案'（指刘少奇和林彪——笔者注）的一个档案，周恩来管‘两案'，他的批语可比江青的严厉多了。这个账，怎么算？冤冤相报何时了！”好么，“周恩来管‘两案'，他的批语可比江青的严厉多了”，这将致周总理于何地？邓颖超同志已经去世，李锐还特别强调文件已被烧毁，真可谓死无对证。再如关于陈云，李锐一方面在《胡耀邦与中国政治改革》等书中猛烈攻击陈云保守僵化、阻碍政治体制改革，同时把自己的“革命有功，执政有错，‘文革’有罪”反毛言论扣到陈云头上，说的陈云里外不是人。要知道，陈云还曾经保护过李锐。李锐好友胡绩伟说：“ls以后，还搞了两次大的政治运动，一是清查运动，二是党员重新登记（即清党运动）。当时有四个人，于光远、李锐、杜润生、李昌，胡乔木不让他们保留原来的党籍。最后陈云表示不同意，这才把这四个人保了下来。”李锐对保护过自己的陈云尚且如此，其为人可想而知。<br>\n<br>\n李锐除了反对毛主席等老一辈无产阶级革命家，还公开反对马克思主义的基本原理。例如李锐在2004年《随笔》第三期发表的文章说：“我们一直高举马克思主义旗帜，其实，马克思的理论体系的基本观点是有错误的，包括唯物史观和剩余价值论这两大马克思主义的基石，以及从而得出的无产阶级革命理论和策略等。……斯大林、毛泽东，以及第三国际的政党执行的都是列宁主义，即暴力革命，取得政权乃不受法律约束的无产阶级专政，马克思主义成为执政党的意识形态，成了无产阶级独裁的手段。” 再如在07年《炎黄春秋》第7期笑蜀对李锐的专访中又公然诬蔑：“经典作家的理论，从经济、政治到意识形态，也有问题。比如，暴力革命、无产阶级专政、消灭私有制等等主张，已被后来的历史证明有问题，并不科学。” <br>\n<br>\n四、李锐主张为赵ziyang翻案，公开否定邓小平，主张走殖民地道路 <br>\n<br>\n李锐所推崇的是反对四项基本原则，大力推行全盘西化、殖民地化的领导人。李锐写的《向胡耀邦学习》一文。说胡耀邦是中国共产党领导人中“最得人心的一位”，是“扭转乾坤，推动历史前进的一个人物”，从理论到实践“有过人的胆识”。（关于胡耀邦其人，可以参考笔者的《评&lt;胡德平忆父亲胡耀邦：改革目的是“藏富于民”&gt;》《胡耀邦，你是一个奇迹》《对于&lt;胡耀邦，你是一个奇迹&gt;中的问题答诸位网友》等文章。）李锐也很欣赏赵ziyang：“赵ziyang去世一周年了，他没有完成的遗志：推动中国走上民主和法治即现代化的轨道，还有待大家努力完成。二十多年来的事实说明，国有经济体制改革，没有政治体制改革同步，老是跛足前行，不仅腐败丛生，种种危机将继续发展，国家前途仍令人担忧。赵ziyang曾为我们做出榜样，坚持和平对话，在民主和法治的基础上，解决当年学潮问题。为此，他不惜丢弃权位，且失去自由，受漫长的软禁。这种高尚的品德和行为，改写了中共党内政治生活的历史。”（《怀念同赵ziyang的交往》）甚至为赵ziyang的所谓谈话作序。（http://www.vsedu.com.cn/yfch/271.html） <br>\n<br>\n2009年4月15日，李锐在著名反华媒体《苹果日报》发表《纪念胡耀邦》，公开表示要批判邓小平：“后来接班的邓小平，其实也是半个毛泽东。”“今天，邓小平、陈云两位老人已不在了，两个‘左王’的干扰也不存在，这是一种便于与世界同步前进的好形势。第二个‘历史决议’对毛泽东晚年错误做过总结，对邓小平也应当照此办理。”李锐的这个所谓“历史决议”，当然不是为了纠正改革开放的一些偏差，而是要彻底否定邓小平同志的四项基本原则，进一步推行私有化、市场化、自由化、殖民化的资本主义方向的“改革”。甚至李锐自己也不加掩饰，在《炎黄春秋》2010年第4期刊登的《向周有光老人学习》一文中宣称：“现在道路只有一条了，本来有两条道路，一条是苏联道路，一条是所谓资本主义道路，现在只剩下这一条了。”“英国的殖民地也是好的，如澳大利亚和香港，美国和加拿大都有英国的底子”。也就是说，李锐不仅希望中国走资本主义道路，甚至为中国没有成为殖民地而遗憾不已。 <br>\n<br>\n长期以来，李锐疯狂反毛反共的造谣污蔑一直畅通无阻，得到了一切正直人士的痛恨，也严重败坏了共产党的形象。人们不禁会发出疑问：为啥像李锐这样公开反毛反共、恶行累累的政治小丑反而受到追捧呢？我们的党还是原来那个党吗？如何对待李锐，已经成为检验中国共产党性质和宗旨的重要试金石。<br>\n<br>\n五、请把反毛反共的小丑李锐开除出党 <br>\n<br>\n<br>\n正如上文所说，改革开放后，李锐一直处心积虑要妖魔化毛主席、妖魔化共产党，并大力鼓吹私有化、市场化、自由化、殖民化的改革理论，妄图使中国走上美国式资本主义道路。89动乱时期，李锐上窜下跳。他的女儿李南央因为涉嫌颠覆政府叛逃美国，由于李锐的关系，李南央得到美国反共势力格外照顾，迅速拿到美国绿卡，从此李南央成为海外反华反共的民运势力的骨干，而李锐则为幕后黑手。李南央为了吹捧李锐，多次撰文批判从毛主席开始的四位最高领导人。从此李锐父女一个在国内一个在国外，明目张胆地和美国势力勾结当汉奸，妄图颠覆人民政权。爱国人士、李南央的母亲范元甄曾多次骂李南央为“这只美国狗”，并称“李南央现在是靠无孔不入的钻营手法在美国混，不择手段利用任何可利用的关系达到她各种大小目的。身边也有个圈子，都是这种人。现在气候适宜，混得很得意。”（摘自范元甄1999.8.20.给朋友信） <br>\n<br>\n从庐山会议可以看出，李锐此人十分狡猾，尤其是善于蒙骗、欺骗善良的左派同志。前文已经说了，李锐好友胡绩伟说过：“liu si以后，还搞了两次大的政治运动，一是清查运动，二是党员重新登记（即清党运动）。当时有四个人，于光远、李锐、杜润生、李昌，胡乔木不让他们保留原来的党籍。最后陈云表示不同意，这才把这四个人保了下来。”当年，善良的陈云同志当时还没看清楚李锐这些人的本质。而这些人也一贯善于见风使陀，投机钻营。陈云生前跟反共分子赵ziyang等人做了毫不妥协的斗争：他不仅反对私有化，还提出要限制市场经济的范围，提出计划经济是笼子，市场经济是鸟的理论。如果中国按照陈云的理论走，也不会像今天陷入私有化、市场化、殖民化，民生凋敝、两极分化的泥潭。陈云晚年还提出，列宁的帝国主义论没有过时，要高度重视。遗憾的是赵ziyang的这些措施都在97年后被他潜伏下来的手下如李锐等人全部实行了，在汉奸学者的误导下，中国国企私有化、教育医疗住房产业化、接受WTO苛刻条款、大力引进外资，中国搞起了比美国、欧洲还资本主义的新自由主义改革。晚年李先念曾对陈云说：“文化大革命”期间，毛主席讲党内有个走资派，犯了大错误，但是，从这几年来看，赵ziyang像不像一个走资派呢？陈云说：什么像不像，他就是走资派，他搞的那一套，他的思想，他的生活，他的政见，证明他是地地道道的走资派。<br>\n<br>\n*<br>\n<br>\n又经过二十多年的历史检验，我们可以看到，李锐确实是彻头彻尾的反共分子，是地地道道的走资派。因此，如果说二十年前的“清查清党运动”由于条件不成熟，没有充分展开，那么今天不仅是条件成熟，而且是时不我待了。我们看到，由于89动乱过后，对党内反共势力清查十分不彻底，一些投机分子、反共分子如李锐等人潜伏下来，他们控制主流媒体，占据党内、政府内重要岗位，执行了经济杀手、政治杀手的作用，误导破坏改革开放，大搞国企私有化、教育医疗住房市场化的新自由主义经济改革；同时大搞资本家控制政权的政治改革，使很多官员脱离劳动人民，成为国内外资本家的走狗。总而言之，李锐等人就是要将社会主义改革误导成资本主义复辟。因此，当前中国急需展开一场清查、清党运动，将李锐等经济杀手、政治杀手清除，以解决历史遗留问题及现实问题，以推动科学发展观及发展方式转变的真正实现。<br>\n<br>\n我们看到，90年代后期以来，陈云这些革命元老不在了。山中无老虎，猴子充霸王。李锐这个小丑冒充毛主席秘书，竟然也以老革命自居。随着陈云等老同志的过世，知道李锐底细的人越来越少，李锐这个小丑就开始肆无忌惮，他利用炎黄春秋、南方报系及海外反共媒体为平台，大造毛主席的谣言，通过编造、篡改、歪曲、剪裁党史的方式反共、反毛、反党。比如，李锐写《庐山会议实录》的目的就是力图妖魔化毛主席，并将不利于自己的历史史实略去。显然，如果陈云、李先念、王震、彭真、薄一波、习仲勋、胡乔木等老革命如果健在并目睹李锐今天的所做作为，必然会坚决要求开除李锐等人的党籍。 <br>\n<br>\n2010年7月6日，人民网和新华网两大官网先后刊登吴文泰同志文章《毛泽东会自己添加“毛主席万岁”口号吗？》一文，以事实公开批判李锐毛主席“自己添加‘毛主席万岁’口号”的谣言。“经查，1950年4月27日人民日报头版头条发表的中共中央《庆祝五一劳动节口号》中，并没有‘毛主席万岁’的口号，与毛泽东有关的只是最后一个口号：‘伟大的中国人民领袖毛泽东同志万岁！’中宣部在草拟口号稿时，原来是有‘毛主席万岁’的，送审时，主要负责审阅口号稿的刘少奇给改写成：‘伟大的中国人民领袖毛泽东同志万岁！’这有历史档案可查。中央五一劳动节口号在编入2005年4月出版的《建国以来刘少奇文稿》第二册时，把中宣部原稿用楷体字、刘少奇修改稿用宋体字区别开来”。 <br>\n<br>\n李锐制造谣言、疯狂反毛反共的系列罪行事实清楚证据确凿，他早已丧失了一个共产党人最基本的资格。希望中央能够贯彻四中全会《决定》和完善“清理、处置不合格党员的退出机制”的方针，将反毛反共的小丑李锐开除出党。这势必可以在很大程度恢复人民对党的信心，成为加强党同人民群众的血肉联系的重要转折点。 <br>\n<br>\n参考阅读一：张杰致李锐的一封信：请和历史对质 （略）<br>\n<br>\n走资派和利益集团的一条走狗！/ - 沽人2 无耻小人，死有余辜！/ - 西北老农 [2374294.2:0] 02/17/2019  好人不长寿，王八走狗活的长/ - 沽人2<br>\n<br>\n评：本文把邓小平修正主义排除在搞半殖民地资本主义的特色党之外是不对的，邓修才是对美国霸权主义俯首称臣，实现中国半殖民地资本主义的主要推手。[Mark Wain 2019-02-17]<br>\n<br>\n<br>\n（未完）","parentType":"answer","parentId":115469}