{"type":"answer_discussion","id":150067,"uid":24208,"date":"2020-01-01","contents":"附2：李锐的揭发交代与庐山会议的转向 <br>\n2019-2-17 03:47| 发布者: redchina| 查看: 2754| 评论: 0|原作者: 戚本禹<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=38405  <br>\n<br>\n摘要: 应该遭到最严重处理的是李锐，主席把李锐看透了，说他是蒋干。蒋干为曹操服务，被周瑜利用。主席的意思是说李锐是彭德怀派来的，结果给看穿了。这是听林克说的。 <br>\n<br>\n【破土编者按】前几年，一篇署名张杰的文章(以下简称张文)在网络上流传，题目是《原中顾委委员周惠谈李锐与庐山会议》。在“谈话”里，周惠对采访者说：“庐山会议开成这个样子，李锐要负很大的责任。”周说了三件事：一件是李锐给毛泽东写信，一件是李锐1959年8月11日的发言，一件是李锐“夜闯美庐”(1959年毛泽东在庐山的住处)，向毛检举揭发“军事俱乐部”的问题。正是这三件事捅了娄子，“连累了”彭德怀、黄克诚、周小舟;没有李锐的揭发，“军事俱乐部”这顶帽子也戴不上。此文在网络上引起争议，李锐本人及《炎黄春秋》杂志接连出文批驳此文。《戚本禹回忆录》的出版，再次证明了张文的真实性，对于厘清庐山会议的历史真相有重要的意义。<br>\n<br>\n　　庐山会议结束后，在会议期间一直在主席身边工作的林克，告诉了我在庐山会议上发生的这样一个情况。在庐山上，彭德怀、张闻天、黄克诚、周小周、周惠、陈伯达、胡乔木、田家英、李锐等几个人经常晚上聚在一起。山上站岗的警卫战士发现了一个异常的情况。<br>\n<br>\n　　就是等他们这些人都进了屋子以后，就把屋子里边的灯都关上了，别人还以为里边没有人。等过了几个小时以后，人又一个一个地从屋子里边走出来了。警卫战士把这个情况都作了记录，把他们几点开的灯、几点关的灯、都有什么人进去、出来等等，都作了详细的值班记录。负责会议保卫工作的是罗瑞卿。罗瑞卿当时不仅是公安部长，而且他还是“防止突发事件委员会”的负责人。罗瑞卿看到了值班战士的记录，也觉得很奇怪。他就亲自到那个地方去看了，他在屋子里边的一个小树林里观察。直到那些人一个一个地从屋子里边走出来了。走在最后的一个就是李锐。李锐这个人走路和别人不一样，别的人走路是朝前看的，而他却是老往后面看的。大概就是跟小说里说的司马懿差不多。可就在他回过头来看的时候，恰好同从小树林里走出来的罗瑞卿对上了眼。这一下就把李锐给吓坏了。以为他们的事情都已经被罗瑞卿发现了。<br>\n<br>\n　　(毛泽东与戚本禹、王力、 关锋， 左侧第一人为戚本禹)<br>\n<br>\n　　李锐就一个人连夜跑到主席那里去，要求见主席。见到主席以后，他把他们在一起开会所说的话都说了出来。在李锐向毛主席作坦白交代的时候，林克都在场。<br>\n<br>\n　　主席听了李锐的坦白交代以后，就马上找来罗瑞卿问了情况。然后就又把周小舟、周惠等人找来谈话。李锐知道主席又找了周小舟、周惠谈话，生怕他们说的要比他说的多，所有又去找了主席作了补充的交代和揭发。把他们在一起说的，什么毛主席比斯大林晚年还要坏等等的话都说了出来。李锐甚至还揭发说，在他们开小会的时候，他亲耳听到彭德怀给部队打了电话。所以当李锐说他们是裴多菲俱乐部时，毛主席说，什么裴多菲俱乐部，是军事俱乐部。<br>\n<br>\n　　前些年，当时的湖南省委书记周惠写的回忆录里，第一次把这件事说了出来。周惠所写的情况和当时林克跟我说的差不多是一样的。<br>\n<br>\n　　李锐所揭发和交代出来的问题，在庐山会议上掀起了轩然大波。大家一听，原来彭德怀他们不只是对大跃进中所发生的一些错误有意见，而是把矛头针对毛主席和中央的领导的。彭德怀是国防部长，黄克诚是总参谋长，问题的严重性是显而易见的。<br>\n<br>\n　　会议马上就从克服大跃进中的错误，转到了对彭德怀的右倾机会主义错误的批判。这样一来，庐山会议就彻底转向了。不仅彭德怀等领头的几个人受到了批判。连田家英也在小组会上受到了批判。<br>\n<br>\n*<br>\n　　田家英从庐山会议回到北京之后，就在我面前连声地大骂李锐。说他是个小人，小人，卑鄙无耻的小人。胡乔木也说，李锐怎么可以把我们在私下里聊天所说的话，都断章取义地说出去呢。陈伯达、胡乔木和田家英宣布从此与李锐断绝往来。<br>\n<br>\n　　他们在“小会议”上到底说过毛主席哪些坏话，现在也说众说纷纭。当时，李井泉说田家英骂毛主席是“斯大林晚年”，田家英听到就很吃惊，他以为是李井泉瞎说，就问他“你怎么知道?”还辩白说“我没有”。李井泉就说是李锐说的。田家英这才知道李锐把什么都坦白了。李锐后来改口：“是我讲错了，不是田家英说的，是我说的”。李锐是看到情形不对了，想把事情都承担下来。但这时候谁也不相信他了。<br>\n<br>\n　　说“铁托杀了许多反对他的人”，说“毛主席还不如斯大林，是和铁托是一样专制”。这个话应该是有的，因为有好几个材料相互印证，但到底是谁第一个说出来的，现在已经无法搞清楚了。其实主席没有杀过一个反对他的人，连王明这样的也没有杀。有人造谣说王明吃了药，遭人毒害，一大堆医生出来证明说那是胡说八道。张国焘看不起主席，张国焘要走人，主席连他的女儿也不为难，也送出去。张国焘要回来，主席也同意，只要他做一个检讨就可以，张国焘也不愿意，就没有回来。所以，王明都骂说主席厉害。主席厉害主张，大部不抓，一个不杀。在这方面，主席是最开明的，历史上也无人可比，怎么能把它和铁托相提并论。<br>\n<br>\n　　田家英恨死李锐了，从庐山回来后，在我的面前大骂李锐是“小人、小人，无耻的小人”;说李锐上蹿下跳，小会上讲的最多，却把什么都推给别人;说李锐向主席坦白，不讲他自己的，专讲别人的，还乱咬人，诬告。李锐说田家英在什么地方当面给主席说过“主席百年以后会留下骂名”这样的话。但是，就我对田家英的了解，田家英是绝对不敢这样讲的。他平时见了主席很害怕，很谨慎，哪来的胆量讲这样的话?李锐的这个话不可信。田家英和李锐一起背后骂主席，田家英的原话是这样说的：我什么时候离开主席，就死给主席看。他这是发牢骚，发不指名的牢骚。<br>\n<br>\n　　陈伯达也恨李锐，说他当叛徒。胡乔木也骂李锐，因为李锐把他也出卖了。<br>\n<br>\n　　前几年，周惠把李锐当年的表现都讲出来了，李锐反驳周惠。我可以作证，当时田家英他们都认为李锐这个人是小人。那些骂主席的话私下讲讲，就好比是对领导有意见，也就算了，大家都一样的。他到主席那里去坦白，就变性质了。我们是不敢讲的，事实上我们对主席很尊重，也不会那样讲的。毛主席后来批判彭德怀，引用他们小组会上的几句话，有些不是彭德怀讲的，而是张闻天说的。张闻天在里边起的作用很大。据他们后来自己说，谁在小组会上讲话、讲什么、怎么讲，都是张闻天事先和他们打好招呼的。他们还说开会关灯是因为怕热。<br>\n<br>\n　　不管他们三个到底说了什么，主席也没有让田家英写检查，也没把胡乔木、陈伯达如何。各个省市对他们三个攻击得很厉害，主席就说“他们都是我们的秀才”，就把他们解救出来了。其实，当时根本不是这几个人的事。彭德怀军队里是有支持的，这几个大秘书和彭德怀搞在一起。要不把他们和彭德怀分开，就不知道事情会发展到什么程度。当年曹操官渡之战后，从袁绍那里收缴了很多图书文策，其中有一部分是曹操军中和许都的人给袁绍的私密书信，是一些动摇分子在两军胜负未见分晓的时候，拉关系、留后路、甚至接洽投降的见证。就在那些写信人忐忑不安的时候，曹操出人意料把这些书信全部当众焚烧了，曹营军心、政心顿时安定。主席丝毫不输曹操，一句话就让几个大秘书的事情过去了，那才是斗争的艺术、团结的艺术。所以，在庐山会议后，田家英回来给我们作报告传达庐山会议精神，批判彭德怀就很激烈。那个报告记录我现在还有的。他说彭德怀怎么怎么反党，怎么怎么野心家，必须要把彭德怀打倒，要在党内批判。他讲得比主席在文革中说刘少奇的大字报还厉害。<br>\n<br>\n*<br>\n<br>\n　　应该遭到最严重处理的是李锐，主席把李锐看透了，说他是蒋干。蒋干为曹操服务，被周瑜利用。主席的意思是说李锐是彭德怀派来的，结果给看穿了。这是听林克说的。主席连对李锐的处理都是宽大的，他同意了陈伯达的意见，没有把李锐列入“军事俱乐部”里，也没有开除他的党籍，只给一个党内处分。主席一贯是这样，你坦白了，汇报了，承认错误了，他就从宽了。主席要是把李锐和彭德怀一样处理，那李锐就严重了。刘少奇说，他又不是中央委员，算不了什么。其实，不是中央委员，确是一个起了很坏作用的核心人物，有那么严重违反组织纪律的事情，也该严重处理。现在攻击毛主席最厉害的，而且篡改庐山会议事实真相最起劲的，居然也是这个李锐。真是江山易改，本性难移。<br>\n<br>\n附3：庐山会议及其前后的真相，不容李锐之流任意歪曲 <br>\n2019-2-17 04:00| 发布者: redchina| 查看: 1815| 评论: 1|原作者: 温靖邦<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=38406  <br>\n<br>\n摘要: 关于“庐山会议”和“彭德怀反党集团”又是怎么回事呢？这是近三十年来的热门话题，似乎成了一些人手里指摘毛泽东“诛斥功臣”的钢鞭材料了。尤其是以著名政治投机家李锐为代表的对毛泽东怀有私人仇恨的人们，言之凿凿地以“亲历者”和“专研者”的架势黑白颠倒，信口雌黄，唾沫横飞，混淆视听。 ... <br>\n<br>\n近三十年来，有人在彭德怀问题上做了很多文章，把五八年“罢官”说成是毛泽东对彭德怀的迫害。为了加强此说效果，还过分夸大了彭德怀的军事才能和功劳。最早的造谣者是李锐，晚近对原始谣言进行加工、渲染的人也许不少，我了解的有著名资姓学者和名为专家实为评书艺人的易某。<br>\n<br>\n庐山会议及其前后的真相，不容李锐之流任意歪曲<br>\n<br>\n李锐<br>\n<br>\n井冈山时期，毛泽东曾收编了两支农民武装，其首领一为袁文才、一为王佐。这两支武装并不像有些人说的是土匪集团，而是不堪地主压迫揭竿而起，公开把矛头指向国民党反动统治的农民义军。毛泽东用革命道理对这两支部队进行教育改造，收效很大，袁文才与王佐也成长为具有革命理想的军事干部。<br>\n<br>\n可是，不知道出于什么原因，彭德怀趁毛泽东不在井冈山的一段时机，捕杀了这两位同志。毛泽东获悉此事时何等愤慨，我们可想而知。但是，毛泽东并没有对彭德怀作出过半点处置。<br>\n<br>\n解放战争刚打响的时候，彭德怀掌握的西北野战军仅三万多人，面对着胡宗南的进攻，不免举步维艰。所幸毛泽东和周恩来坚持不离开西北，为他牵制了大量敌军，还时不时用电报指示如何排兵布阵。<br>\n<br>\n此后，决定战争命运的三大战役也并非彭德怀在指挥。<br>\n<br>\n再后来的抗美援朝，毛泽东首先考虑的志愿军主帅人选是林彪和粟裕。可惜这两位常胜将军有病，才退而求其次，请彭德怀挂帅出征。我们从解密的资料发现，朝鲜的每一次大战役，都是毛泽东不断用长电进行指挥。凡执行了毛泽东的指示，就打了胜仗;凡违背了毛泽东的指示，我军就吃了大亏。例如毛泽东曾数次指示搬迁志愿军司令部，以策安全。结果这一命令一再被延宕，导致志愿军司令部遭袭，损失不小。毛岸英同志也是这次牺牲的。毛泽东也没有批评彭德怀，更没有半点处罚。<br>\n<br>\n可见，过份夸大彭德怀的战功是不符合史实的。<br>\n<br>\n李锐等人及其后来的资教授、易艺人所谓“毛泽东从来就不待见彭德怀” 也是违背事实的。上世纪五十年代上半叶，毛泽东亲自提名彭德怀担任中共中央军委常务副主席、国务院副总理、国防部长，遭到不少同志反对，叶帅、聂帅甚至找到毛主席家里“力陈不可”，刘少奇也对毛说“此人脑后有反骨”。毛泽东认为大家夸大其词而力排众议，反复说服，最后成功地把彭德怀推上这个高位。<br>\n<br>\n<br>\n彭德怀和毛泽东<br>\n<br>\n上世纪五十年代中、后期，毛泽东一直希望摆脱冗务，到杭州去读书、研究马列主义。提议刘少奇代替他出任国家主席并以党中央常务副主席名义主持工作。这一要求得到中央委员会批准以后，他又进一步要求再退一步，只保留党的名誉主席名义，让刘少奇兼任党中央主席。这个要求却被大家驳回了。但他毕竟得遂所愿，摆脱了日常冗务，躲到杭州刘庄读书去了。<br>\n<br>\n正是这段时间，彭德怀排斥异己的老毛病又犯了。首先对功勋卓著的名将粟裕实施了打击，召开大会批判粟裕的“单纯军事观点”，决定撤掉毛泽东亲自任命的粟裕的总参谋长职务(任命他喜欢的黄克诚出任)，并且不再做别的安排，似乎下一步连军衔也要拿掉。<br>\n<br>\n毛泽东闻讯赶回北京。首先是批评彭德怀不应这样粗暴对待同志(彭不接受批评，质问说你当初同意我全权负责，现在为什么又要干预)；然后找到粟裕，百般安慰，说他们容不下你，我给你另找个地方吧。他问粟裕愿不愿意去军事科学院做院长。粟裕愉快地表示服从主席的一切安排。<br>\n<br>\n关于“庐山会议”和“彭德怀反党集团”又是怎么回事呢？这是近三十年来的热门话题，似乎成了一些人手里指摘毛泽东“诛斥功臣”的钢鞭材料了。尤其是以著名政治投机家李锐〔近年以《庐山会议纪实》而“走红”〕为代表的对毛泽东怀有私人仇恨的人们，言之凿凿地以“亲历者”和“专研者”的身份架势黑白颠倒，信口雌黄，唾沫横飞，混淆视听。<br>\n<br>\n李锐何许人也?<br>\n<br>\n此公曾兼代过一段时间毛主席秘书。兼代秘书期间他曾三次去找江青，夸口以自己之才，可以取代陈毅出任副总理兼外长，拜托江青帮忙给主席说说。江青大惊，说你现在只是副省级，怎么可能突然窜到副国级；况且主席从来不许我说人事组织方面的事。李锐并不知难而退，索性直接向毛提出了这一要求。毛泽东将他大骂了一顿。就是这么一个“野心勃勃的小人物”(陈毅语)，1959年7月随同参加了庐山会议，推动了一场自以为稳操胜券的“软性政变”。他居然狂妄地自视为“核心边缘人物”，了解高层之间的微妙关系，有把握去推动风云。他揣摩出了毛主席在1958年11月提出的“压缩空气”并亲自着手纠正“浮夸风”的作法，即：<br>\n<br>\n【“不要弄虚作假，不要虚报成绩，不要去争虚荣，要老老实实，要压缩空气，要把根据不足的高指标降下来，要有清醒的头脑。”〔毛主席在1958年11月武昌中央政治局扩大会议上的讲话〕】<br>\n<br>\n认为这是针对已在一线工作的刘少奇等人的“左倾狂热”现象。李锐错误地估计形势，以为自己驾驭风云、左右逢源的机会来了。于是主动参与彭德怀、张闻天、周小舟、周惠的会后“牢骚”活动，并出谋划策、推波助澜地炮制了《彭德怀同志的意见书》。庐山会议从7月16日至30日，在既定的十八个关于生产发展和纠正冒进现象的议题中，其实《彭德怀同志的意见书》只是一个不大不小的插曲，毛主席也只是把它当着党内民主的正常表现，并没有形成什么“斗争”的氛围。而就在7月31日毛主席宣布会议结束、次日全体下山的当晚，情况发生了历史性的逆转。一场暴风骤雨正在以超自然的速度与浓度，戏剧性地酝酿着。<br>\n<br>\n庐山会议及其前后的真相，不容李锐之流任意歪曲<br>\n<br>\n庐山会议<br>\n<br>\n据悉，当晚李银桥等卫士已经开始着手收拾东西。曾经是彭德怀第一方面军第三军团政治部主任的刘少奇，以及中央另两位重要领导，怀着复杂的心情来到“美庐”毛主席下榻之处，要求对《彭德怀同志的意见书》要有一个“决议”；并历陈了彭德怀在革命战争时期是如何丢失井冈山、败亡赣州城、长征途中企图篡夺军事指挥权等等“罪行”。毛泽东一开始并不完全同意刘少奇等同志意见，替彭德怀作了些辩解，说老彭这人多年來都喜欢放大炮，放了也就算了，不必同他计较。刘少奇等同志不愿意含糊，坚决要与彭德怀辨清青红皂白。刘少奇是毛主席选定、经政治局通过的接班人，而且于4月份已经正式担任国家主席并且已实际主持一线工作。由此，毛主席为了维护党的团结和高度统一，为了维护和树立刘少奇的威信，从大局出发，征求常委意见，终于决定8月2日继续在庐山召开“八届八中全会”。<br>\n<br>\n灾难自然而然地降到了彭德怀等同志的身上。<br>\n<br>\n【而此时的李锐以蒙蔽受骗者的角色反戈一击，检举揭发，并且跪在毛主席膝下，痛哭流涕，信誓旦旦地要与“彭、黄、周、张”划清界线〔王任重《日记》;周惠“回忆”〕。】<br>\n<br>\n不可避免的斗争逐步升级，争吵不休。而已作为中央第二号人物的刘少奇斥责彭德怀同志<br>\n<br>\n*<br>\n<br>\n【“‘是魏延的骨头(按：《三国演义》中的魏延脑后有反骨，被诸葛亮所杀)，朱可夫的党性(按：前苏联赫鲁晓夫搞宫廷政变，是借助元帅朱可夫的军事力量的)，冯玉祥的作风(按：即伪君子)，与其你篡党，还不如我篡党。” 刘少奇的发言，总而言之是说，你彭德怀是一个一贯反党的伪君子，企图搞军事政变!”〔张宏志：庐山会议——节选自《还清白于毛泽东》〕。】<br>\n<br>\n并“借钟馗打鬼”地用了一句“你彭德怀一贯反对毛主席!”使之压倒了争吵的“不同”声音而“盖棺定论”。<br>\n<br>\n庐山会议及其前后的真相，不容李锐之流任意歪曲<br>\n<br>\n然而，十分有意味的是毛主席并没有参加全会。因为此前毛主席与彭德怀单独交换过意见，彭德怀坦诚肺腑，《意见书》有些语言可能过头之激，但并不是针对主席而是批评刘少奇之流的。毛主席何尝不知呢？毛泽东曾说：“可能真理在你一边。”毛主席没有亲自参加全会息事宁人的态度，遇到了两方面的挑战：一方面，彭德怀不依不饶不服气；—方面刘少奇等同志，更加要借彭德怀的顽固态度，欲一棍子置彭于死地。刘、彭的冲撞，如同水火、冰炭已势不可免了。毛泽东一向襟怀坦白，胸怀宇宙，心里装的始终是党组织和人民的根本利益，毫不踌躇地保护部下和人民群众的革命热情。他一再向全党主张：要团结不要分裂，要光明正大，不要搞阴谋诡计。在政治局会议上毛主席以空前绝后的胸襟与气魄主动承担了“左”倾错误的政治责任，以保护刘少奇等人;而刘少奇—些人则仍然不依不饶地咬住不放，要以“路线斗争”来解决彭德怀的问题。<br>\n<br>\n于是，8月16日全体会议通过了《关于以彭德怀同志为首的反党集团的错误的决议》。在关于称呼“同志”的问题上，还是毛主席一锤定音。这给彭德怀保留了党籍，奠定了受到保护的底线，否则还不知其将如何呢！至于那个李锐当然没有捞到一星点的好处——被撒销一切职务并开除党籍。唯一的连“同志”都没有了，一撸到底，下场可悲而又可耻——却是应有的!〔由此可见他现在的表现吧!他没有老的朋友，只有新的小小的利益伙伴。成为了一个地地道道的靠出卖灵魂而换取美元以苟延残喘的角色!〕<br>\n<br>\n铁的事实是不容任何人唯利是图，不择手段地歪曲与篡改的。“来龙”即此，那“去脉”又将是怎样的一个事实呢?<br>\n<br>\n“发扬民主，让人人讲话。” 这是毛主席在1962年1月30日召开的中央工作扩大会议，即“七千人大会”上讲的一句名言。大会上中共中央决定给自“庐山会议”以来的犯有工作性错误的同志或被过重处分的同志予以纠正。但主持中央工作的刘少奇再次肯定了“庐山会议”的决定，不给彭德怀平反。<br>\n<br>\n【“中央另一些同志认为彭德怀在庐山会议上写的信，一些具体事情，不少还是符合事实的，即使信中有些意见是不对的，也并不算犯大错误。但刘少奇在书面报告和讲话中都肯定1959年庐山会议对彭德怀的批判是完全必要的，他认为对彭德怀的批判斗争，并不是因为他在庐山给毛泽东写过一封信，而是由于长期以来彭德怀在党内有一个‘反党集团’，‘有国际背景’。”〔《新中国大博览～彭德怀上万言书申诉冤枉》p374〕。】<br>\n<br>\n刘少奇是这样解释的：<br>\n<br>\n【“这场斗争是必要的。彭德怀同志在党内有一个小集团。他参加了高岗、饶漱石反党集团。在反高饶的时候，没有把他提出来，他是高饶的余孽，是这个集团的主要成员，到底是高饶联盟呢，还是彭高联盟呢？恐怕应该是彭高联盟，他们的反党活动，同某些外国人(指苏共)在中国搞颠覆活动有关，他在党内背着党中央进行派别活动，他阴谋篡党。”】<br>\n<br>\n1962年4月27日，中央发出了关于《加速进行党员、干部甄别工作的通知》，使彭德怀受到鼓舞，根据党中央关于甄别平反的精神，针对刘少奇关于他的问题的意见，经过几个月的写作，6月16日向毛主席呈递了一封长信〔即八万言书〕，请求中央对他全面审查。8月22日彭德怀又写了一封简短的信给毛主席，再次恳请中央组织专案审查。然而，刘少奇等人毫不理会，以穷追痛打“落水狗”之势，不仅完全不予理睬，反而把彭德怀的两份上书作为翻案的证据，更加严厉地加以批判。<br>\n<br>\n好在“历史是人民写的”〔刘少奇语〕，是的，历史还就真正的是人民写的，全部真像正在逐步大白于天下。<br>\n<br>\n1965年11月，离开杭州回到北京主持中央工作的毛主席亲自点名“该让彭德怀出山了!” 于是彭德怀出任了全国“三线副总指挥”，恢复原待遇。毛主席亲切地找彭德怀谈话，说：<br>\n<br>\n【“我们共事几十年了，不要庐山一别，分手到底，应当为后代多想事、多出力。庐山会议已经过去了，是历史了，现在看来，真理可能在你一边。对你的事，看来是批评过了，错了，等几年再说吧，但你自己不要等，要振作，把力气用到办事情上去。”(《中华人民共和国大事记》p122)】<br>\n<br>\n终于，“靠边站”了六年的彭德怀意气风发地出山了。<br>\n<br>\n1974年，彭德怀因患直肠癌住院，毛主席得知后亲自交待要全力医治并委托专人前往探望。在彭德怀的生命弥留之际，他脑海里反复跳跃的最多的两个名字就是“毛泽东”与“刘少奇”。<br>\n<br>\n这些人歪曲历史、虚构史事和泡制政治谣言不是为了好玩，一定是为了某种现实政治斗争;把别人干的坏事移植到毛泽东身上，或者直接替毛泽东的经历“添加”若干污秽，都是为了抺黑毛泽东。所以然者何?最终目的是为了从道德层面否定毛泽东领导的中国革命，否定毛泽东缔造的新中国。为此目的，中国近现代史不知还被涂抹了多少篇幅，不知还要花多少功夫才能廓清人为制造的历史迷雾。<br>\n<br>\n当然，历史的真像是容不得宵小之流仍意捏造的，或早或晚总会大白于天下；无非是后人多花一些功夫罢了。<br>\n<br>\n【温靖邦，察网专栏学者，文学理论学者、民国史专家。】 <br>\n<br>\n最新评论  林林 2019-2-17 12:58 网友们说，李锐：死有余辜；李锐：垃圾； 李锐：杂碎；李锐：真小人；李锐：湖南败类；李锐：无耻之徒，早死好！。。。<br>\n<br>\n 一个穷凶极恶的反毛主席的小人，到死了还要挂毛主席的秘书，不知羞耻，卑鄙之极！<br>\n<br>\n附四：按：李锐是一个货真价实的共产党叛徒，名副其实的混入革命心脏的阶级敌人<br>\n<br>\n不蓋黨旗、不進八寶山…李銳女兒：保護父親的人格尊嚴<br>\n中國新聞組／北京18日電 2019年02月18日 <br>\n<br>\n 李銳曾交代過三點身後事安排：一不開追悼會；二不在胸前覆蓋中共黨旗；三不進八寶山革命公墓。（取材自微博）<br>\n<br>\n毛澤東前秘書李銳前天在北京醫院病逝，享壽101歲。李銳曾交代過三點身後事安排：一不開追悼會；二不在胸前覆蓋中共黨旗；三不進八寶山革命公墓。李銳長女李南央發聲明重申父親的立場，表明絕不會出席八寶山的告別式。<br>\n<br>\n據美國之音報導，李南央稱，她是從一名朋友處得知，中共中組部商定將於20日早上8時30分在八寶山按正部級待遇為李銳舉行告別儀式。<br>\n<br>\n李南央表示，「李銳是個人，是個在共產黨的鐵腕統治下保持了獨立的頭腦，宣講常識的有著真性情的人。這在自由世界裡很容易做到，但是在共產黨統治下的中國只有很少的人能夠做到，父親李銳生前做到了。作為女兒，我要保護他的人格尊嚴，我不參加中組部安排的李銳追悼儀式，以此告訴世人父親的真實意願：不開追悼會，不進八寶山，不蓋黨旗。」<br>\n<br>\n李南央聲明指出，「我不需要顧及世人怎樣看我，但是我需要能夠面對父親，面對自己。我知道父親絕對不能接受將他定位於一個共產黨的正部級幹部進行追悼，我相信父親在天有靈，一定會對那面蓋著染滿人的鮮血的腥紅黨旗下的李銳慟哭長嘯。因為他的摯友黎澍說過：『那些躺在八寶山裡的人不喜歡我，我也不喜歡他們。』他跟黎澍一樣」。<br>\n<br>\n聲明還附上兩段李銳日記的節錄：「今生只缺一揮手，告別無須八寶山。請問骨灰何處撒？樓前樹底作肥源」、「黨旗鐮刀、斧頭，就是不重視知識和知識分子。」<br>\n<br>\n美國之音報導，趙紫陽政治秘書鮑彤表示：「李銳不朽！ 是他，告訴世人以廬山會議的真相。他說，陳雲調我到組織部，是要我去牽制和監視胡耀邦，我怎麼能幹這種事！他對毛澤東的罪惡和人品深惡痛絕。他的夙願是憲政民主大開張。實現憲政民主，是我們這些後死者的責任，也是對他最好的紀念。」<br>\n<br>\n中國新聞人高瑜表示：「李銳是中共黨內最敢妄議的人，妄議就是講真話，因此他獲得人們的尊敬和緬懷。」<br>\n<br>\n按：”權威史料“？“珍貴的史料價值”？一个阶级异己子之偏见，且泄露党和国家机密！<br>\n<br>\n英媒：李銳日記原件捐美智庫 近期公開<br>\n中國新聞組╱北京19日電 2019年02月19日<br>\n 李南央（右）與父親李銳。（取材自人民網）<br>\n<br>\n英國廣播公司（BBC）報導，已故中共領導人毛澤東前秘書李銳的女兒李南央表示，李銳把其從1935年到2018年3月26日（住院前）的所有日記原件都捐獻給美國智庫胡佛戰爭、革命與和平研究所（The Hoover Institution on War, Revolution, and Peace），以作永久保存，這批資料將在幾個月內向大眾公開。<br>\n<br>\n香港01引述報導指出，李南央又稱，除了父親的日記、信件，捐獻的資料還包括他的書《龍膽紫集》，以及他在廬山會議時期、參加土改時的工作筆記，錄入的內容大概有1000多萬字，「這些大概就是我父親留下的最有歷史價值的、可以幫助後人的東西」。<br>\n<br>\n據了解，退休後的李銳，將精力投向對中共黨史的記述。香港科技大學社會科學部的丁學良教授表示，李銳最大的貢獻是為20世紀的中國作證，如果沒有他的文字，絕大多數民眾會對這段歷史缺乏了解。<br>\n<br>\n在歷史學者的眼中，李銳撰寫的一些回顧黨內重大事件的書籍都有珍貴的史料價值，如《廬山會議實錄》和《大躍進親歷記》。作為廬山會議的親歷者，他寫的《廬山會議實錄》一書詳盡記錄了這次黨內重要會議的全部過程，以及毛澤東、周恩來、朱德、彭德懷等黨內領導的發言紀錄，是海內外研究廬山會議的權威史料。<br>\n<br>\n華東師範大學歷史系教授韓鋼認為，在《廬山會議實錄》一書中，有連官方檔案裡都缺失的中共常委會議紀錄，「沒有任何一個廬山會議的當事人，對於這樣一個重大事件，做出了像他這樣系統的，又有大量文獻支撐、也有自己記憶支撐的作品」。<br>\n<br>\n另據香港明報報導，李銳生前也為自己的文字能與已故國民黨總裁蔣介石日記一同被胡佛研究所收藏感到非常高興。<br>\n<br>\n中央社引述港媒指出，對於北京官方擬於20日上午為李銳在八寶山公墓舉辦追悼會，李銳家人之間分歧的意見浮上檯面。身在美國的李南央曾表示，李銳遺願是「不開追悼會，不進八寶山，不蓋黨旗」，並稱其繼母張玉珍「和組織『勾兌』，我不摻和」。","parentType":"answer","parentId":115469}