{"type":"answer_discussion","id":150070,"uid":24208,"date":"2020-01-01","contents":"附八：钱昌明：李锐对不起历史、对不起党、对不起自己——评李锐的《百年回首》        <br>\n时间：2019-02-23 14:45 来源： 察网 作者：  钱昌明   <br>\nhttp://www.cwzg.cn/expose/201902/47386.html<br>\n<br>\n李锐在“反毛”、“反共”同时，大力鼓吹私有化、市场化、自由化、殖民化的“理论”，主张与资本主义世界接轨，走美国式资本主义道路。他甚至赞美“英国的殖民地也是好的，如澳大利亚和香港，美国和加拿大都有英国的底子”，竭力高扬西方的“普世价值”。一个1937年入党、宣誓“为共产主义奋斗终身”的李锐，经过几十年岁月的冲刷，最后沦落到成为攻击党的领袖、背弃共产党人的崇高信仰，成为一名“反毛”、“反共”的资本走狗，枉费了党的长期教育与培养，这叫什么？这就叫对不起中国共产党！ <br>\n<br>\n【本文为作者向察网的投稿，文章内容纯属作者个人观点，不代表本网观点，转载请注明来自察网(www.cwzg.cn)，微信公众号转载请与我们联系。】<br>\n<br>\n钱昌明：李锐对不起历史、对不起党、对不起自己——评李锐的《百年回首》<br>\n<br>\n李锐死了！网上掀起一番“热闹”。虽说他已活过了百岁，可引来的却是一派唾骂声。为什么会这样？因为李是个极其恶毒的“反毛”代表人物，当今中国人心对毛泽东和中国共产党历史地位的肯定（《宪法》《党章》亦如是），自然只能让他“享受”这等待遇。人物评论毕竟不是在年齿，而是论公私、讲人品。<br>\n<br>\n想当年，内奸秦桧害死民族英雄岳飞，自己风光无限地当了近20年宰相，活到66岁（古代已属长寿），还被封为秦、魏二国公，死后再追赠“申王”，谥“忠献”，尽显哀荣。忠臣岳飞枉死短命，奸贼秦桧善终长寿。世道如此不公，难怪百姓皆呼：“好人不长寿，坏人活千年！”<br>\n<br>\n好在历史是公正的。仅仅隔了51年，秦桧即遭清算，就此长跪在岳墓前被后世唾骂了近千年！至今不得翻身。<br>\n<br>\n李锐虽非什么“大人物”，偏计较自己死后的毁誉。他迫不及待地写了《百年回首》（见《炎黄春秋》2016年第4期），竭力标榜自己，末了的结论居然是：“回首一生，我对得起历史，对得起党，也对得起自己。”<br>\n<br>\n真的吗？可是事实并非如此。笔者看来，综观李锐一生，恰恰就是个对不起历史，对不起中国共产党，对不起他自己蝇营狗苟的小人。<br>\n<br>\n李锐对不起历史<br>\n<br>\n什么是历史？过往经历的忠实记载是也。李锐在《百年回首》中写道：<br>\n<br>\n“1959年夏季召开的第一次庐山会议，无论在中共党史上或共和国历史上，都刻上了深刻的印记。那次会议无端地打出一个‘以彭德怀为首的反党集团’，主要成员是彭德怀、黄克诚、张闻天、周小舟，我因在会议期间同黄克诚和周小舟在一起有些议论，最后被定为‘追随者’，开除党籍，撤销一切职务，从此跌入无底深渊”。他自诩所写的《庐山会议实录》，是他此生对历史的两大“重要贡献”之一（另一大“重要贡献”为“阻止了邓力群可能被推举为总书记”）。<br>\n<br>\n历史的本质是真实。何谓“对得起历史”？那就是应该老老实实地对待历史，敢于真实地面对历史。叙述、书写历史，不能掺假，更不能篡改历史、歪曲历史，要忠实于历史，只有信史才有价值。<br>\n<br>\n如今在《周惠：庐山会议开成这个样子，李锐要负很大的责任》一文已公诸于世的条件下，谁都知道，李锐根本不是个一心为公的君子，而是个极端自私、精于投机政治之徒。他今天所以变成这样，全因为他投机失败、见恨于毛主席的缘故。他以“杀降不武”为借口，怪中央在他“反戈一击”的情况下，仍要处分他。<br>\n<br>\n不错，李锐是庐山会议事件的当事人之一，可是，他所扮演的完全是个“跳梁小丑”角色。正是他的上蹿下跳、反复无常，出卖同志、诬陷构害，揭发、坐实了彭黄张周组织“军事俱乐部”、搞阴谋反党的罪名，这才酿成了“以彭德怀为首的反党集团”这一历史事件。如果说，是庐山会议“无端地打出一个‘以彭德怀为首的反党集团’”，那么，从某种意义上讲，这起冤案其实是因李锐歪曲客观事实、造假历史所造成的。如果当时的李锐能实事求是对待客观事实，不胡说八道、陷害同志，想戴罪邀功，就不可能会产生这样的结果。<br>\n<br>\n据说，古今中外法庭上都有这样一条惯例：谁如果在法庭上讲了一句假话，法官就可以推翻、直至不再采信他的其他任何证言。李锐作为庐山会议上反复无常、像疯狗那样乱咬朋友的小人，他写的东西能成为“信史”、可采信？这像一名共产党员光明磊落的表现吗？这叫什么？<br>\n<br>\n这叫对历史不负责任！叫对不起历史。<br>\n<br>\n李锐对不起中国共产党<br>\n<br>\n李锐是一名共产党员。在《百年回首》中，他承认是“受鲁迅文章的影响”、后又“读了斯诺所著《西行漫记》（实际上就是‘毛泽东传记’），更加坚定了要寻找共产党的决心”，并于1937年2月终于到北平加入了中国共产党。以后到了延安，成长为党的干部，历经抗日战争、解放战争，到1959年庐山会议前已是水利部的副部长。<br>\n<br>\n李锐，作为一名老党员、党的高级干部，他难道不知道中国共产党的无产阶级先锋队的性质？他难道不知道共产党人是为共产主义而奋斗的宗旨？他难道不知道毛泽东主席是领导中国共产党和中国人民取得革命胜利的领袖？（50年代他还写过两本热烈歌颂毛主席的著作）<br>\n<br>\n然而，恰恰就是这样一个以“老共产党员”、“毛泽东秘书”自居（欺世盗名而已）的李锐，如今无耻地公然背叛共产主义，恶毒攻击党的领袖毛主席，扮演了一名“反毛”、“反共”急先锋的角色。在《百年回首》的结尾，他毫不避讳地写道：<br>\n<br>\n“我最关心的仍然是我们这个古老的国家。我88岁时的自寿诗中有一联句：唯一忧心天下事，何时宪政大开张。我已经出版的一本书的书名也是《何时宪政大开张》。”又写道：<br>\n<br>\n“前几天早晨醒来，想出了两首诗：‘双百’方针刚起头，忽然反右乃‘阳谋’。自夸无法无天也，文革十年到死休。阶级斗争狠狠抓，秦皇马列管中华。个人崇拜成功了，邪教焉能治国家。”<br>\n<br>\n百岁李锐已是垂死老人了！但他临死前念念不忘的是复辟资本主义——“忧心天下事”，“宪政大开张”。他至死也不忘他恶毒地“污毛”、“反毛”的反革命“事业”。<br>\n<br>\n李锐自1979年“复出”后，就成了“反毛”、“反共”急先锋。他写《庐山会议实录》，就是要妖魔化毛主席，篡改历史，抹去所有不利于自己的史实；他造谣毛主席在1950年自己添加“毛主席万岁”口号；污蔑毛主席是“空想社会主义者”，“独裁”、“暴君”；胡说“大跃进”时期刮的“五风”，是“‘上有好者，下必甚焉’，根子还在毛主席”；污蔑毛主席相信“亩产万斤粮”；造谣陈云评论毛主席是“革命有功，执政有错，‘文革’有罪”；狂妄地攻击马克思列宁主义，说“马克思的理论体系的基本观点是有错误的”，“暴力革命、无产阶级专政、消灭私有制等等主张，已被后来的历史证明有问题，并不科学”；等等。<br>\n<br>\n李锐在“反毛”、“反共”同时，大力鼓吹私有化、市场化、自由化、殖民化的“理论”，主张与资本主义世界接轨，走美国式资本主义道路。他甚至赞美“英国的殖民地也是好的，如澳大利亚和香港，美国和加拿大都有英国的底子”，竭力高扬西方的“普世价值”。<br>\n<br>\n李锐的“反毛”、“反共”的立场是死硬的。2月16日李的死讯刚传出，他的长女——身在美国的李南央，随即发表声明，说李锐的亲口遗愿是：他死后“不开追悼会，不进八宝山，不盖党旗”。还在网上同时晒出李锐的手稿。赫然写着：<br>\n<br>\n*<br>\n<br>\n“早晨醒来睡不著，打油四句：今生只缺一挥手，告別无须八宝山。请问骨灰何处撒？楼前树底作肥源。”<br>\n<br>\n李南央说她父亲“他不喜欢八宝山的人”，且“不能接受那沾满了人民鲜血的（党）旗，盖在我父亲遗体上”。<br>\n<br>\n右派独立时评人章立凡认为，“李锐真正的大彻大悟，如南央所说，是发生在晚年的深刻反思之后。他的心发生了变化，不再相信共产主义那一套，这是他最后变‘真’的突出标志。”<br>\n<br>\n一个1937年入党、宣誓“为共产主义奋斗终身”的李锐，经过几十年岁月的冲刷，最后沦落到成为攻击党的领袖、背弃共产党人的崇高信仰，成为一名“反毛”、“反共”的资本走狗，枉费了党的长期教育与培养，这叫什么？<br>\n<br>\n这就叫对不起中国共产党！<br>\n<br>\n李锐对不起自己<br>\n<br>\n公正地说，早年的李锐曾经也是一位爱国的进步青年。就像汪精卫当年一样，曾经追随过中山先生，投身革命，做过刺杀清政府摄政王的热血革命党人。可是后来却因私欲蒙心，与蒋石争权失利，不能“流芳百世”，却去当了“遗臭万年”的汉奸！这说明人是会变的。<br>\n<br>\n李锐在中学时代，就关心祖国命运，关心政治，向往进步，向往革命。据说那时他“还写过一篇名为《走》的小说，描写人力车夫的生活，结局是投奔了红军”。从这篇小说可以看出李锐早年的政治走向，说明他投身革命是真诚的。然而，不容忽视的是：一个人入了党，参加了革命，不等于是进入了“红色保险箱”。<br>\n<br>\n李锐出身于剥削阶级的官僚家庭，后由小学生、中学生到大学生，其后成为一名典型的中共党内知识分子干部。由于长期脱离工农，加之社会总体环境的影响，原本就有一个知识分子的世界观改造问题。<br>\n<br>\n特别是在建国以后，官做大了，因为胜利，党内的骄傲情绪，以功臣自居的情绪，追求个人名利的情绪——在不断增长的环境下，加上李锐又是个自视甚高、一心“要在五十岁之前当上总理”（周惠语）的人，结果在1959年的庐山会议上两面投机失败，遭受人生挫折。按理，他应吸取教训，重新做人，继续革命。可是，他却由此蜕变成为一名“反毛”、“反共”的反党分子！就此成为所有热爱毛主席、拥护共产党、拥护社会主义的所有爱国人民群众的公敌。<br>\n<br>\n一个人不怕有缺点、错误，改了就好。怕的是一遇挫折，立即改变自己的初衷，背弃崇高信仰，甚至为了一点“狗粮”，投靠敌对阵营，变成一名失节者，成了一名出尔反尔的无耻小人。这必然会改变了人们对他的评价，会让他背上无法更改的骂名。<br>\n<br>\n李锐从一名革命青年、共产党高级干部，最终堕落为共产主义叛徒、资本走狗，不仅给革命事业造成了危害，而且也戕害了他自己。从这一意义上讲，这叫什么？<br>\n<br>\n这就叫李锐对不起自己！<br>\n<br>\n综观李锐的百年人生，盖棺论定：他对不起历史，对不起党，对不起自己，不能不说是一场人生悲剧。这不由也引发笔者的一番沉思：<br>\n<br>\n人们都希望长寿，但长寿了又如何？人生的意义究竟是什么？难道仅仅是为了活着而活着——苟活？<br>\n<br>\n人不是畜生，不能仅仅为了个体活着而活着；人是人，应该为人类整体的幸福而活着。<br>\n<br>\n雷锋只活了22岁，他成了人们的楷模，流芳百世；秦桧活了66岁，却成了人们唾弃的卖国贼，遗臭万年。<br>\n<br>\n李锐头上还顶着“共产党员”的牌子，可他不愿到八宝山与共产党先烈们为伍。他所以不退党，仅仅是为了要从内部摧毁这个党——“留在党内说话更有份量”。<br>\n<br>\n共产党人，是个崇高的名称，他应该是为全人类的幸福而奋斗的人。共产党人的一生，应该是对得起历史，对得起党，对得起自己崇高选择的一生！<br>\n<br>\n评：<br>\n<br>\n李锐幸亏没有当上他梦寐以求的总理职位，否则，中华大地哪里还有工农群众当家作主的政治条件？当然开除了李锐并没有能够阻挡得住邓小平及其现代修正主义的黑帮与团伙上台搞乱并推翻中国的革命社会主义四十年之久的败绩，以至人民群众面临亡国灭种危机重重。毛主席的继续革命路线是今日革命党击败特色党盗国集团，挽救国家与人民百年以来的最严重的危机与劫难的强大武器。李锐之亡如果能够引起大家挽狂澜于既倒的深刻反省也不失其反面教员和废物利用之效。[Mark Wain 2019-02-23]<br>\n______________________<br>\n<br>\n完","parentType":"answer","parentId":115469}