{"type":"article_comment","id":80514,"parentType":"article","parentId":6609,"uid":8704,"contents":"发帖揭32大学生武汉失踪　记者反遭拘留<br>\n因发帖披露有数十名大学生在武汉失踪的记者，被武汉警方以虚构事实、造谣而拘留；不过多名失踪学生家长表示，记者并没虚构事实。<br>\n2017-09-29<br>\n  <br>\n在武汉失踪一年半之后才获立案的林飞阳。(失踪家长群提供，拍摄日期不详)<br>\n因发帖披露有数十名大学生在武汉失踪，39岁的网站姓王记者，被武汉警方以虚构事实、造谣而拘留；不过多名失踪学生家长表示，记者并没虚构事实，相反他们在孩子失踪后向官方求助，但一直受到漠视和推诿。（黄小山 / 文宇晴 报道）<br>\n<br>\n据悉，导致姓王记者被抓，是因为他受失踪学生家长所托，在整理网上资料后，发布一篇题为《失踪的武汉：32名大学生神秘消失在武汉》，文中详细披露大学生林飞阳等在武汉失踪的消息，并揭发这些失踪孩子的家庭，多年来都求助无门，大多数未能得到警方立案处理。<br>\n<br>\n多名网民之后更直接将失踪事件，与武汉的地下人体器官交易联系起来，指责警方没做事，但有关文章随即遭全网查删。<br>\n<br>\n武汉警方周四（28日）发布通报，指文中所提及的32名失联人士，只有6人在武汉读大学，其中1人已找到、2人春节后没到校、3人在长江边失踪。警方还指出，制造有关谣言的记者已被抓获，并处以治安拘留10日。<br>\n<br>\n事件立即引发网民的激烈反弹；作家天佑撰文指出，武汉警方只是强调武汉的在校大学生，而在武汉失踪的外地大学生或者已毕业的大学生，警方漠不关心。对于32人只找到1人的事实视而不见，而拘留发布真实讯息的记者，非常不妥。而此前，日本人在武汉丢失１辆单车，武汉警方几天就找了回来，而大学生失踪警方却毫无作为，难道国人的性命比不上日本人的１辆单车？<br>\n<br>\n失踪学生林飞阳的父亲林少卿表示，被抓的是１个网站的记者，林飞阳2015年11月失踪后他就报道过；林少卿认为，记者并没有造谣。而当初孩子失踪后，警方只是查看了监控，发现进入盲点后就没有再继续查，一直拖到今年6月1日才立案调查。<br>\n<br>\n林少卿说︰孩子刚丢的时候，他(记者)就采访我了，当时也报道过，没有编造，一切都是事实。丢掉这个当时，就查监控系统，后面到了盲区就没有继续找下去。现在监控录像已经没有了，因为这个时间太长。按照公安的说法，没有证据证明他（孩子）受到伤害，就不能够调查。所以呢，就一直拖到今年6月份才开始调查。我们也没有办法。<br>\n<br>\n林少卿还表示，为了让警方立案调查儿子失踪，他找辖区派出所、公安分局、武汉市公安局、湖北省公安厅，再到公安部，但公安部让给湖北省厅，省厅又推给市公安局，市局再推给分局，分局又推回给派出所。他也找了 各级政府，但都没有效果。<br>\n<br>\n另１位去年3月失踪的武汉理工大学４年级学生帅宗斌的父亲帅金付表示，他不知道具体人数，但强调记者没有撒谎。他所在的失踪孩子家长群里，就有10多位大学生失踪。而他的孩子失踪前已被保送读研，根本没有自杀倾向。他要求查阅孩子失踪前的通讯和聊天记录，亦被警方以「侵犯人权」为理由拒绝。<br>\n<br>\n帅金付说︰现在公安局讲它是谣言，也不是谣言。因为我们失踪的孩子（家长）有个群，我们群里17、18个是有的。我们当时在武汉去公安局，想查通话记录，和那个微信啊、QQ啊，公安局它没有立案，查不到的。它（公安局）当时是跟我们讲，这是人权的事情，我们也没办法啊。今年3月份，所有的（失踪孩子家长）到湖北省信访办，信访办2个处长接待我们，到现在也没有个下文。<br>\n<br>\n本台记者多次致电武汉市公安局，但该局官网上的电话号码，一直没人接听。<br>\n<br>\n中国的城市拥有名为「天网」的全球最庞大的视频监控系统，武汉市即有90多万个视频监控摄像头，理论上为寻找失踪人口提供最大的方便，但实际上，中国的人口失踪家庭，很难得到警方的实际帮助。<br>\n<br>\n在震惊全国的云南晋宁张永明连环杀人案中，由2005年至2012年，共有17人在当地南门村失踪，而警方都拒绝立案调查。后来因１位失踪者的家人自行调查，引发高层关注后，警方才全力介入。最终在当地村民张永明的家搜出大量人体组织，案件才告侦破，但17名失踪者中的11人，已证实遭杀害及分尸。<br>\n<br>\n而在之前的陕西龙治民连环杀人案，有48人遇害，而许多受害者的亲属之前都曾求助警方，查找失踪的亲人，但大多未能引起重视。","date":"2019-10-14","agreeCount":12,"discussionCount":0}