{"type":"answer","id":296093,"parentType":"question","parentId":25702,"uid":14986,"contents":"向政治屈膝、采取自我阉割，只是很小一部分原因。<br>\n更大的原因，还得是人才流失。<br>\n但转折点确实是97。<br>\n<br>\n如果人类现在突然具备了走出太阳系、移民外星的能力，地球也会衰落。<br>\n再看看美国的发展史，你觉得西海岸更繁荣、还是东海岸更繁荣？据说如果把加州当成一个 “国家” 来看，它的经济也排得进世界前五。<br>\n<br>\n再说了，香港电影以前多佳作，但又不是全都是佳作，烂片同样多吖。还不是因为 “电影” 这个产业很挣钱嘛，什么人都想削尖脑袋往里钻。我记得当年某明星，可是被黑道人员用枪指着脑袋拍戏的。<br>\n存在类似现象的，还有 “音乐” 界。但是整个香港乐坛能有几首原创经典？还不是从别人手里买来甚至偷来曲子、再配上中文歌词，你只要形象过关、或 “门道” 多，哪怕五音不全，也有人愿意把你包装成 “歌星”，反正这都可以靠软件调。比如张柏芝那种沙哑的嗓子，哪像个唱歌的？也难怪别人嘲笑香港乐坛 “原创音乐没几首，天王天后满地走”。黄家驹就是看不惯这个，才离开香港的。但黄家驹又不是才华横竖都溢的周杰伦，其水平最多只能在香港当个鸡头，却坚持要跑到人才辈出的日本去当凤尾，那么混不下去也是早晚的事，所以最后不得不去参加综艺节目，结果就这么一次，莫名其妙就把命给弄没了。<br>\n<br>\n如果大环境挣钱的方式只有这几种，势必造成独木桥现象。专业能力过硬的当然能暂时吃稳这碗饭、能为整个行业贡献佳作，但这种人显然不是排第一位的。当黑道人员也想挤进来分蛋糕，虽然没专业能力，但有钱、有枪吖，人气高、演技好的演员能不受这种人摆布么？那么个别有实力、但没节操的演员，会不会主动涉黑？演员强奸演员、最后把受害者逼成精神病的事，都能被盖几十年，香港当年的 “法治” 又能比中国健康多少？<br>\n<br>\n一旦97，香港人就等于凭空多出了一块巨大的市场、还是一个极其腐败的大环境。投入低、回报高、还 “合法” 的赚钱渠道突然多了，谁还愿意留着电影圈辛辛苦苦做专业、与牛鬼蛇神们挤独木桥、还随时得承担被黑社会威胁的风险？<br>\n真正能够做大 “电影” 这整块蛋糕的人才转行了，资金也走了，甚至长得漂亮点的也走了，你指望留下来的人能掀得起多大风浪？<br>\n杜汶泽留下来了，但这小子照样是先主动或被动参与了中国市场、在中国混不下去才被迫 “留” 在香港，而且本身就不是什么多有才华、有钱的人，其能弄得出什么 “佳片” 来？<br>\n黄秋生留下来了，但性质跟杜汶泽也差不多。虽然有演技，但这种人充其量只能是将才、而不是帅才，其并不能自编自导。换句话说，这只是个给别人打工的高级技术人才，而不是能缔造团队、向更多人提供饭碗的老板。并且即便是这样的一个人，也快离开香港、变成台湾人了。<br>\n<br>\n洪金宝以前有很多好电影，甚至公然在自己电影里嘲讽中共，而现在也得乖乖地夹着尾巴做人、拍《我的特工爷爷》来辣大家的眼睛。这胖子跟成龙是一路货色，只不过以前无节操跪舔资本市场，现在无节操跪舔政府权力而已。同样都是跪舔，只是舔的对象不一样，本质就没变过。<br>\n稍微好点的，恰恰是王晶这个烂片之王。虽然同样都是跪舔，但毕竟从头到尾一直舔的是市场、充其量是舔资本家，起码我个人还没发现王晶有像成龙那样前面跪舔黑社会的权力、现在跪舔黑社会政府的权力。<br>\n<br>\n总结：能够提供本子和资源、能够撑起全局的 “帅才”，要么主动或被动地转行、要么被政治限制了才华的发挥；<br>\n不一定能撑起全局，但好歹也算是 “将才” 的，要么投奔了新的主公、要么为原来的主公守节，但这种人都只是给别人打工，无法振兴香港电影；<br>\n普通士卒，既能从香港选，也能从中国选，中国这边不仅便宜、有的还愿意陪你睡，那掌握权势的人干嘛还要从香港这么个小地方选人呢？<br>\n<br>\n也就吴京、杨幂这种目光短浅的小人，才看不出香港影视业的衰落是大势所趋。吴京当年在中国也算是一线了、身手又好，却像黄家驹不肯当鸡头一样，偏要跑到香港去当凤尾，结果跟甄子丹拍《杀破狼》就一句台词，后来甚至还跑去《男儿本色》演反一号，等到逐渐醒悟过来，才突然成龙附体，帮着中共 “虽远必诛”；杨幂这个心机婊就更不用说了，为了挤进香港市场，居然下嫁一个香港三线演员，等到醒悟过来，又果断地与人家离婚。这两位，都是 “1949加入刮民党” 的二货。<br>\n<br>\n其实，思考这个问题，都不需要看 “香港电影” 本身。<br>\n你完全可以看看郭德纲成名前的相声是什么水平、再看看郭德纲到处做综艺以后的相声又是什么水平。<br>\n还是那句话，当这些能够挑大梁的人才有了投入低、回报高、还 “合法” 的挣钱渠道，谁还愿意 “踏踏实实做好一件事”？","date":"2020-06-28","agreeCount":7,"discussionCount":3}