{"type":"answer","id":166512,"parentType":"question","parentId":18498,"uid":449,"contents":"当然不是<br>\n<br>\n在面对一个<b>新的社会问题</b>的时候，<b>民主的政策能力，并不一定强于专制。</b><br>\n<br>\n但是，民主比起专制：可以把<b>经验积累成</b>更加合理的法律，使得后人的决策能力越来越合理，越来越强！<br>\n<br>\n所以，<b>民主比专制强在，慢慢积累出来的，合理的法治</b><br>\n<br>\n================================<br>\n<br>\n<b>举个栗子！</b><br>\n<br>\n&lt;武汉肺炎是天灾还是人祸？鲁迅是怎么看的&gt;&nbsp;<br>\n无名的小雷<br>\n[url=https://www.youtube.com/watch?v=w_4012D9TDE&amp;t=236s][/url]<a href=\"https://www.youtube.com/watch?v=w_4012D9TDE&amp;t=236s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=w_4012D9TDE&amp;t=236s</a><br>\n<br>\n这个youtuber和老雷一样，是一个说中文的美国人，她的观众给她提问：<br>\n<b>美国人遇到瘟疫的时候，会不会也有人趁机发国难财？</b><br>\n<br>\n她回答说：<br>\n<blockquote>（关于这个事情）是这样的，<b>美国有专门的，具体的法律，来防止这个情况。</b><br>\n这个法律叫：价格欺诈法。<br>\n美国有法律来避免这个情况，以前可能有发生过，现在肯定是非法的。</blockquote><br>\n<br>\n这个法律是真的，但是在美国有争议，比如网上可以看到有另一个著名的案件：<br>\n2005年Hurricane Katrina卡特丽娜飓风横扫新奥尔良城，造成巨大的破坏，整个城市断水断电。电视里播放出尸体飘在水面上的恐怖镜头。<br>\n<br>\n此时有人看到了商机，一个人发现柴油发电机，当时成了热销品，于是他拿出所有积蓄，跑去密西西比买了一车的发电机，然后开车1000公里运到新奥尔良，准备以双倍价格售出。<br>\n<br>\n但是没想到到了之后他被警擦逮捕，发电机也被充公，因为他违反了价格欺诈法，也就是发国难财。<br>\n当时很多自由派经济学家也指责，在灾难面前，供需关系有调整，价格高涨是自然的，认为的干预市场并不能解决问题，比如这批发电机，是卖给老百姓能有助于灾难？还是躺在警察局里能缓解灾难？<br>\n<br>\n可是，媒体上街问民众，这个人倒卖发电机，发国难财要不要受罚？<br>\n老百姓都说，这个人该罚，发国难财还用问，就是不对的！<br>\n<br>\n所以，无论如何，我们看到，美国的法律，就是在人民的反复讨论之中，逐渐完善起来的，<br>\n经过几百年的完善，美国法律完善到几乎事无巨细，大小事情都有法可依，政府官员几乎到了笨蛋都能当的地步，因为任何事情，都被前人总结成了法律，日常遇到事情只要按照法律的步骤办事就行了。<br>\n<br>\n而且，这些法律，是人民反复讨论，通过民主程序整理出来的，符合人性，照顾到大家的情绪。<br>\n=============================================<br>\n<br>\n但是，反过来，如<b>果出现了以前没有发生的情况，无法可依，那么民主制度和专制制度，政府决策能力其实都差不多。</b><br>\n<br>\n日本这次就是很好的例子。<br>\n<br>\n日本这次遇到了一个前所未有的情况：<b>一个人口巨大的，和自己人员往来非常多的国家发生了巨大的瘟疫。</b><br>\n<br>\n历史上，中日人员交往来从没有最近20年这么密切，因为中国人历史上从来没有这么有钱，天天往日本跑去旅游。给日本旅游业，住宿、餐饮业带来了很大的客流量。<br>\n<br>\n同时，交通技术的发达，也使得中日人员往来的便利性极度升高。30年前，中日之间几乎没有多少航班，今天日本到中国各大城市都有了直航航班。<br>\n<br>\n所以，中国发生了瘟疫，世界都发生，自己从来没有遇到这种情况。<br>\n<br>\n日本，只能按照前人的经验，逐渐控制人流，反复检验排查。可是，以前的经验法律，都是建立在中国没有多少人去日本的情况，如今这种低力度的步骤，已经不足以保证日本国民的安全了。<br>\n<br>\n所以，我们看到日本人虽然有条不紊地严格检疫，依然无法组织疫情的扩散，甚至出现了第二代，没有接触过外国人却感染上肺炎的疫情。<br>\n<br>\n=====================================<br>\n可是，同样看中国，更加不合理。<br>\n<br>\n中国已经有过一次SARS，武汉肺炎刚报道出来的时候，大家还信心满满，觉得这次疫情就算是冠状病毒肺炎，还能超越非典吗？<br>\n<br>\n我们国家已经经历过一次2003年的非典了，已经有了足够的准备，国力也更强，P4实验室当时刷屏，很多人表示武汉连P4实验室都有，说明我们国家对冠状病毒的研究是世界领先的。<br>\n<br>\n可是现实就是这么的打脸。如今，武汉肺炎疫情已经远远超越了2003年。而且，当年的乱象，在今天依然还是重复着。<br>\n<br>\n<br>\n比如，当年很多媒体报道，一些人员倒卖捐赠的物资。今天我们还能看到，很多人买到了从武汉发货的口罩。还是日本原标的！<br>\n<br>\n而中国政府有立法去解决吗？<br>\n<br>\n昨天，中央开会，讨论立法，立的第一个法，居然是什么生物安全法，然后是网络言论控制法。<br>\n<br>\n当政者，光在想，出了事，是谁的锅，以及怎么封闭消息，不让老百姓造反！<br>\n<br>\n所以，我一直强调<b>：专制，和法治，是不相容的。</b><br>\n<br>\n<b>因为：如果一个国家，完全按照法律，就可以自动运行，那就根本不需要一个专制者了。</b><br>\n<br>\n所以专制社会一定要有潜规则，也就是法律无效的地方，保证专制者可以制定对自己有利的规则，从而保持权力稳定在自己的手里。<br>\n<br>\n这也导致，专制社会的法律，很难有效发挥作用，都是薛定谔法律。一会儿有效，一会儿无效。<br>\n<br>\n比如去政府办事，吃拿卡要就看政府官员心情。他高兴了，按章办事，不高兴了，到处踢皮球。<br>\n而在民主国家，政府办事再复杂，再慢，它也一定会按照规章制度给你办完。你不需要去考虑政府官员的心情，更不需要去送礼什么的。<br>\n<br>\n最后大家受不了，就推翻从来，可是换了皇帝，最后立出的法律永远无效。<br>\n最后，中国的法律，就如同山寨品一样，它只能抄袭一些国外已经成熟的法律法规，照葫芦画瓢地立一个。它永远也无法自己建立起一套，合理的，有效的社会规则，让大家能信服地去遵守，去处理各种各样的事情。","date":"2020-02-15","agreeCount":135,"discussionCount":13}