{"type":"answer","id":50425,"parentType":"question","parentId":8347,"uid":6573,"contents":"讲了好多关于我个人，我尽量避免过于明确的个人信息。大家随便看看。<br>\n<br>\n1. Canadian, 小时候刚来的时候不是Canadian也身份认同自己是Canadian resident，不想同中国沾上边，不用中文，对中国社交的小圈圈保持距离。但年龄慢慢大了以后, 对Chinese Canadian变得接受，所以如果被称作海外华人也是完全可以的。更加奇怪的是长久以来我在同华人交流时口头上都会自称是大陆人，潜意识里还是害怕说自己Canadian会被华文使用者投以异样眼光。<br>\n英文就没什么口音，我觉得这对归属感来讲，蛮重要的。<br>\n<br>\n2. 我自己对于归属感的最终认同是我是我妈妈的小孩，是世界公民。一定要在国家层面说，就是Canadian, 也是Chinese citizen. 入籍后从来没有去过中国，所以一直保存着完好的中国护照。 既然官方不认，那正确来说，a former Chinese citizen. 我觉得算是模糊地带, 因为我从来没有renounce我的中国国籍, 法理上是不是不可以说我丢了citizenship。<br>\n<br>\n3. 日常如果提到China，一定是大陆或者大陆政府。但我用Beijing来指政府多一点。<br>\n<br>\n4. 我好像小的时候就非常反抗中国式家长，小的时候被说的最多的是这个小孩很自我，很主观。但说到底，那个时候我对威权是惧怕的，所以我会是那种哭着但绝不屈服的天真倔强蠢货。年纪大了之后变得不一样了，在社会站稳脚跟后，对威权就不再惧怕了，可屈服的次数反而多了，内心自然还是不屑，但懒得浪费时间精力跟威权讲理，whatever，会火速用脚投票闪人。(所以我深深地感觉到为什么香港抗争前线都是年轻人，这也是我在情感上被香港触动的一面。)<br>\n<br>\n5. 如上所述，我是非常个人主义的，我小时候对集体做操，升旗仪式是非常厌恶的。向来觉得这些事情没有背后逻辑，属于社会集体疯癫。对集体活动多半没有兴趣。我可以一个人做很多事情。但我朋友指出我其实并没有那么个人主义，我对六人以下比较亲密的社交聚会，工作上对于小而紧密的小组都是非常喜欢的。<br>\n<br>\n6. 政治上，当然是拥护民主跟反对一切不民主的政权，9102年啦<br>\n<br>\n7. 我个人生活并没有受到太大北京的影响，我跟华人接触有限。在这个论坛讲话打字是我唯一可能会用到中文的地方。就算有朋友来自中国，也清一色都是同温层，但开始慢慢有接收到反馈，开始意识到这几年新来的大陆人pro beijing的程度，我个人亲眼所见是粉红战狼对支持香港的counter protest，当下是非常震惊的，之前没有意识到这些人有那么多。<br>\n<br>\n8. 对于这一条，我只能说如果未来中国，不管以何种形式，民主与否，如果承认我过去的citizenship有效，愿意重新接纳我作为公民，我乐于当一个双重国籍的人。我的政治立场在这里并没有关系。但如果不民主并且对政治立场不同人有迫害，我自然不会重新踏入中国土地一步。<br>\n<br>\n9. 大陆的流行文化接触过一些，每每都让我有种尴尬的感觉，电视剧也好，综艺节目也好，流行音乐也好，之前年代的文艺电影算是好一点。但总体来说我是拒绝大陆流行文化的，小的时候觉得很土，可能现在来看，是因为没有办法引起我的共鸣。<br>\n<br>\n10. 我一直认为大陆因为人口众多，资源有限而产生的竞争心态在共产党的统治下变得更加扭曲。我在另外的帖子讲过，'同胞们'对于资源有一种本能的要抢夺的心态。另外我觉得由于竞争性，对人真诚有礼貌，对别人发自内心的关心就变得非常难，因为人人都是你的竞争对手，没法有sense of community。<br>\n我在读大学的时候有一件事情，lecture hall可以容纳一两百人，每个人进来都是大咧咧，门很响的关上，还没开始上课，大家都在聊天，没人在意这响声。只有一个日本来的同学，很小心翼翼的关上门。这种仪式感似的礼貌，给了我很深的震撼教育。体贴看起来微不足道，但它的根基是对别人的尊重，是有一种大家同是community的成员，要尊重每一个个体。<br>\n我一直反思自己，很多时候我仍然充满竞争性，玩游戏要赢，争辩要赢，对吃亏敏感。这些是隐性的狼性，可能不能完全推给成长环境，好强个性也有关系。但我稍稍有点安慰，至少我可以看到自己问题所在。<br>\n<br>\n11. 我个人看法是大部分华人是普遍温顺，勤劳，坚毅能吃苦的。可悲的是，这种优点恰恰被共产党利用，某种程度上助长了10的扭曲。在大陆生活竞争是求生本能在现有体制下被激发的。<br>\n<br>\n12. 民族发明? 什么鬼，科学时代以来没看到多少真切重要的科研成果在那片土地诞生。我认为所谓民族发明是共党的爱国宣传。<br>\n<br>\n<br>\n============<br>\n<br>\n早上随手写的，晚上把中英夹杂的晶晶体改掉。","date":"2019-09-11","agreeCount":7,"discussionCount":5}