{"type":"answer","id":51338,"parentType":"question","parentId":8347,"uid":6952,"contents":"<ol><br>\n<b>粗體為我個人的答案</b><br>\n<li>你是大陆人、香港人、台湾人、澳门人、东南亚华人、还是海外华人，台湾朋友也可以介绍一下自己祖先是什么时候到台湾的。</li><br>\n<b>A:祖上四代都在台灣生長</b><br>\n<br>\n<li>你的身份认同，血统上的华人，文化上的华人、地域认同（如香港人、台湾人、中国人、美国人）</li><br>\n<b>A:民族認同是中華民族，文化認同是融合了一部分西方、日韓文化的中華文化，國族認同是中國人(中華民國)，地域認同/省籍認同上則是臺灣人。</b><br>\n<br>\n<li>你日常生活中谈到【中国】这个词时，一般指什么意思？中华民国、中华人民共和国、大中华文明圈、华人族裔、汉人文明（华夏）……</li><br>\n<b>A:身邊的人如果用了&quot;中國&quot;這個詞，基本是指中共政權；至於本人對中共政權更常使用的是&quot;中共&quot;、&quot;共匪&quot;，有時用&quot;北平當局&quot;為代稱，甚少使用&quot;中國&quot;；對於中共統治區常用&quot;淪陷區&quot;、共統區&quot;、&quot;大陸&quot;、&quot;大陸地區等詞彙，並不使用中國，以免限縮&quot;中國&quot;的範圍並造成&quot;一中一臺&quot;的誤會；其他方面則是常用&quot;中華&quot;、&quot;華夏&quot;稱呼，例如&quot;中華文明&quot;、&quot;華夏文明&quot;、&quot;中華民族&quot;、&quot;華人&quot;、&quot;華夏兒女&quot;等詞彙，也不常使用&quot;中國&quot;二字。</b><br>\n<br>\n<li>你对威权的态度（包括家庭、公司、国家/政治），可以从极端反感到分情况而定。华人父母普遍时权威型家长。</li><br>\n<b>A:應該是能容忍一定程度的威權，只是我不大清楚自己的那條界線在哪，當然，中共的那種極權我接受不了。</b><br>\n<br>\n<li>你对个人主义/集体主义的态度，你喜欢成群结队、大家族、还是个人主义特立独行？喜欢集体个人的界限清晰，还是中式关系。</li><br>\n<b>A:應該更傾向於集體主義(在團體秩序上)、和公私分明吧...大概</b><br>\n<br>\n<li>你对政治问题的态度，你希望你所在的地区/华人社区是自治的还是受到外来势力的影响？</li><br>\n<b>A:不大清楚這題的題旨，但若是指地方自治的話，按照1947年中華民國憲法制定的內容來就好</b><br>\n<br>\n<li>你认为你所在社区多大程度受到中华人民共和国的影响，多大程度受中华民国的影响？</li><br>\n<b>A:um...讓我看看...臺灣主體性&gt;中華民國影響&gt;中共影響，說實在話，臺灣島上這群XX不是親共就是支持獨立，能真正一勞永逸解決問題的&quot;三民主義統一中國&quot;反而被他們當作過時的東西，想把它跟中華民國永遠的送進歷史教科書中...</b><br>\n<br>\n<li>你在什么条件下愿意承认中国大陆的政权，或者认可大陆跟自己的身份认同有关？毛泽东式极权，中共改革开放，中共开明专制，中共完全垮台，中国完全民主化，中国完全美式民主，中国完全基督教化，中国恢复儒家文化主导，中国完全分裂成多个独立国家，中国全面伊斯兰化。</li><br>\n<b>A:伊斯蘭化、中共極權、中國分裂瓦解就是災難...改革開放和開明專制僅僅是比前面三個好一點而已，至於承認大陸政權...除非願意民主化並使用1947年頒布的中華民國憲法，至於中共，現在這個龐大、精密、具絕對社會控制力的黨組織不會被允許存在，將在對中共的清算中一併解散掉，不過可以允許他們在清算之後改組為一個社會民主主義政黨並在國大或立院中擁有議席</b><br>\n<br>\n<li>你认为自己多大程度接受中国大陆的非政治类文化产品，如电视剧、互联网应用、电影、流行歌曲、游戏。你在什么场合喜欢用汉语？什么场合觉得汉语不好用？</li><br>\n<b>A:算普通吧，因為通常影響不大，至於漢語...生活中70%以上的時間都用國語交流</b><br>\n<br>\n<li>你非常讨厌华人普遍具有的哪些特点？你觉得自己是否摆脱了这些毛病？你觉得如何才能让自己的后代摆脱这些毛病？</li><br>\n<b>A:不清楚，待觀察</b><br>\n<br>\n<li>你非常喜欢华人普遍具有的哪些特点？你觉得自己是否具备这些优点？你觉得如何让自己的后代继承/学习这些优点？</li><br>\n<b>A:不清楚，待觀察</b><br>\n<br>\n<li>你对民族发明如何看待？你觉得民族发明是必要的谎言吗？你自己愿意真正相信发明的民族吗？</li><br>\n<b>A:如果說民族能被發明的話，那我認為真民族發明是中華民族，諸夏和諸亞則是虛假的偽民族發明，只能製造混亂；當然，選擇中華或者諸夏是種個人的利益與價值觀抉擇，各為其主，只能這麼說</b></ol>","date":"2019-09-14","agreeCount":5,"discussionCount":0}