{"type":"answer","id":62081,"parentType":"question","parentId":8347,"uid":16410,"contents":"1.我是台灣人，父親老家是在大概明國時自當時的河西(實際上現在不知在哪)移過來，只是祖墳上寫著河西。而我祖母是台灣原住民阿美族部落的公主，祖母的母親是日本人。<br>\n<br>\n2.我是台灣人(目前也可以接受中華民國四個字為國名正稱)，血統與大方向文化上的華人。<br>\n<br>\n3.日常生活中，中國就是中華人民共和國。<br>\n<br>\n4.厭惡，我跟我媽就是因為她太自以為是太過極端，斷絕了關係 。<br>\n<br>\n5.集體之中帶點個人特色吧，如果合不來不必勉強在一起。<br>\n<br>\n6.從小到大的教育及自己吸收到的吧，沒有人可以強迫我必需怎麼想<br>\n<br>\n7.中華民國。<br>\n<br>\n8.以下中華人民共和國簡稱中國。對我來說我從來就不是中國人，我跟中國人的唯一連繫就是我們的祖先曾經生活在同一個國家，我是我，祖先是祖先。如果說中國是指中華人民共和國，那中國就從來沒有五千年歷史，改朝換代只是一個土地上不斷發生一個國家滅了另一個國家的事情。但我承認中華文化五千年這件事。我也熱愛中華文化。<br>\n<br>\n9.電視劇只看部份古裝，因追星玩微博和百度貼吧、電影到目前為止也就只看過一部中國的。本身不太聽中文歌曲。平常使用國語，也就是中國說的普通話、北京話，及一部份時候台語。到非中文語系觀光的時候真的很不想被人發現我是母語中文的人。<br>\n<br>\n<br>\n10.自以為是的巨嬰行為，自己不做好準備就要出去玩，偏偏巴著人家一定要寫中文，我沒有這些毛病，因為我大多去英語能通的國家，或是我自己本身會日語，去日本無障礙。雖然英語和日語程度並不是很好，但至少基本處理自己的基本危機狀況很OK，特殊時才需要求助翻譯。<br>\n<br>\n<br>\n11.熱情不造作，我也是這樣子的人，目前沒有生兒育女的打算，所以還沒考慮過。但我想教育他的話就是以身作則就是最好的教育。<br>\n<br>\n12.不太理解民族發明是什麼意思？<br>\n<br>\n-----------------<br>\n我是民國77年出生(西元1988年)，我受的九年國民教育是所謂的國立編譯館的全台統一教材（也是最後一屆使用這個教材的學生），在我小時候，我們的學校、作業本、圍牆上，都會有所謂教我們當個&quot;中國人&quot;的標語，對孩子來說，是很抽象的。<br>\n<br>\n我相信跟我同年或比我大的台灣人，一定都記得我們的作業本上會寫&quot;做個活活潑潑的好學生；做個堂堂正正的中國人&quot;，之類的蔣公遺訓。<br>\n<br>\n小時候的國語課本翻開，對於蒙古大草原的介紹，課文也是：我國北方…。<br>\n<br>\n那時根本沒有覺得奇怪，老師也沒有真正的提到。<br>\n<br>\n我小學的時候，大概全台都差不多已經放棄所謂的反攻大陸吧…<br>\n<br>\n我還記得我國小時，國小的運動會會歌(那時還叫全省)，裡面有句歌詞是「富強康樂的新中國大家一起來健造」<br>\n<br>\n小時候也完全沒有對這個歌詞感到抗拒……<br>\n<br>\n<br>\n到底是什麼時候自發性的認同自己是台灣人不是中國人？大概是國中之後吧，開始會自己想了。<br>\n<br>\n我第一次到深圳的時候，是我小學五年級，那個時候深圳還分關內關外。<br>\n我記得我是先搭飛機到香港，再轉鐵路從羅湖進到深圳的，那時爸爸只簡單告訴我：「關外的人隨便進不了城市。」我覺得是非常不可思議的一件事，我們在台灣，要去哪裡就開車去，不然就坐火車去，永遠只有交通方式的問題沒有&quot;我想去不能去&quot;的問題。<br>\n<br>\n爸爸的司機開車載我們出去玩，我也是第一次震驚，高速路上的公廁，當真…跟傳說中的一樣！<br>\n沒有門啊啊啊！(當然，那離現在都20年前的事了…)<br>\n<br>\n那時也去了桂林玩，我感到不可思議，反正就是在桂林體驗搭了人力車，結果那個人問我們明天還在桂林嗎，他第二天又拉了我們一天。總共就為了那一天10塊錢的路程，那麼辛苦，就CNY10元？<br>\n我爸還一直說我媽給多了。<br>\n<br>\n後來我國中的時候也半年去我爸那裡一次，深圳、海南、上海，還有課本上說的四季如春的昆明(那時昆明真的美。)接觸得越多，越發現與台灣的極大不同。<br>\n<br>\n簡體字我接觸得很早，本身從小認的字就多，我小學一年級就可以自己看沒有注音的少年文學了，幾乎沒有不認得的字。 從幼稚園時就經常看書，認的字很多，五歲的時候是我第一次接觸簡體字，那時去新加坡住了一個月，因為我爸不愛買玩具給我們，但如果吵著買書他通常會買。我在新加坡和我爸逛書店的時候買了兩本英文幼童書和一本漫畫式的故事書，我還記得那個故事叫「紅毛儿小狐狸」，裡面的主角叫叶尼克、露申卡。裡面明明看起來都是中文字但很多我都不太認識，我就邊問我爸邊學會認了很多簡體字…<br>\n<br>\n我還記得我跟我爸吵架說&nbsp; 過、邊、這長得還有點像像樣子，但這個葉也太奇怪了吧！<br>\n<br>\n<br>\n啊 離題，抱歉。<br>\n<br>\n總而言之，是大概國中、高中開始，慢慢的對國家認同這件事產生了定義。<br>\n我不認為中華民國=中國。因為現在世界的趨勢就是如此，不用再多說什麼。<br>\n<br>\n我最討厭中國的朋友跟我說的一句話就是&quot;你的祖先是中國人&quot;，我的祖先他是明國人啊…他根本不知道中華人民共和國是什麼呀……別代替我祖先說話。","date":"2019-10-15","agreeCount":5,"discussionCount":0}