{"type":"answer","id":69639,"parentType":"question","parentId":8347,"uid":15676,"contents":"1. 你是大陆人、香港人、台湾人、澳门人、东南亚华人、还是海外华人，台湾朋友也可以介绍一下自己祖先是什么时候到台湾的。<br>\n<br>\n台灣人，爺爺和外公都是外省老兵，奶奶和外婆都是所謂的閩南人（大概也有平埔族血統）。<br>\n<br>\n2. 你的身份认同，血统上的华人，文化上的华人、地域认同（如香港人、台湾人、中国人、美国人）<br>\n<br>\n不會特地覺得自己是中國人，但是如果中國政治局勢正常，也沒有不能當中國人。不過現在認同上就是單單純純的台灣人，但西方人說我是Chinese我也不會特地反駁，可能加個I'm from Taiwan。對中國人就不一定，理解、支持台獨的說我是中國人我可以接受，小粉紅我就不往來啦，哈哈。在台灣完全不會有任何場合去說自己是中國人。我對別人不會特地拐彎抹角去說自己是華人（我覺得區分這兩個有點多餘），但我願意接受的中國人認同大概是一般人所謂的華人。<br>\n<br>\n3. 你日常生活中谈到【中国】这个词时，一般指什么意思？中华民国、中华人民共和国、大中华文明圈、华人族裔、汉人文明（华夏）……<br>\n<br>\n歷史上中國的各朝代、中華民國1949年前和中共。<br>\n有時候跟外國人介紹兩岸關係時，會說出two Chinas這樣的說法，比較能夠釐清這一切。我對於華獨沒有強力反感，但比起兩個中國，一中一台比較貼近現況。<br>\n<br>\n4. 你对威权的态度（包括家庭、公司、国家/政治），可以从极端反感到分情况而定。华人父母普遍时权威型家長。<br>\n<br>\n是不是威權不是重點，有道理才是重點；但如果有道理，威權就是多此一舉，所以應該算是反感吧。<br>\n<br>\n5. 你对个人主义/集体主义的态度，你喜欢成群结队、大家族、还是个人主义特立独行？喜欢集体个人的界限清晰，还是中式关系。<br>\n<br>\n偏向個人主義，滿注重自己到底想要什麼的。<br>\n<br>\n6. 你对政治问题的态度，你希望你所在的地区/华人社区是自治的还是受到外来势力的影响？<br>\n<br>\n什麼年代了還在區分外來勢力，非常好笑。<br>\n<br>\n7. 你认为你所在社区多大程度受到中华人名共和国的影响，多大程度受中华民国的影响？<br>\n<br>\n台灣嘛，中共就是用盡各種手段滲透、收買一些地方勢力和媒體，但其實是可以選擇不被影響的，大家也是受利益驅使而選擇了中共陣營。中華民國的話，就是覺得可以打贏日本，打輸共產黨，真是詭異；然後自己漢賊不兩立，退出聯合國，更詭異。中華民國真的很詭異，還可以苟延殘喘到今天，很神奇，無法理性看待中華民國這個奇怪的存在。<br>\n<br>\n8. 你在什么条件下愿意承认中国大陆的政权，或者认可大陆跟自己的身份认同有关？毛泽东式极权，中共改革开放，中共开明专制，中共完全垮台，中国完全民主化，中国完全美式民主，中国完全基督教化，中国恢复儒家文化主导，中国完全分裂成多个独立国家，中国全面伊斯兰化。<br>\n<br>\n只要中國對台灣沒興趣，中國大陸想怎樣我就沒有承不承認的問題。假使中共收復了台灣，我大概也不會覺得有承不承認的問題。國家就是這樣，沒有承不承認，只有接受和離開。<br>\n<br>\n9. 你认为自己多大程度接受中国大陆的非政治类文化产品，如电视剧、互联网应用、电影、流行歌曲、游戏。你在什么场合喜欢用汉语？什么场合觉得汉语不好用？<br>\n<br>\n都是用中文，會聽李榮浩（不知道他會不會有一天歸化中華民國），以前有幾部小清新電影也滿喜歡的，以前也會看網路小說，現在很少了。<br>\n<br>\n10. 你非常讨厌华人普遍具有的哪些特点？你觉得自己是否摆脱了这些毛病？你觉得如何才能让自己的后代摆脱这些毛病？<br>\n<br>\n我要先聲明，我不覺得這些特點那麼根深蒂固，一兩代就改得了的，在台灣可以很清楚的看到這個軌跡。<br>\n我覺得最值得警惕的就是魯迅「明明是被壓迫者還有著壓迫者的思想，這麼蠢的生物除了中國人還真找不到第二種」。好騙，看不清自己，這是最恐怖的。我現在應該還好了，後代應該不會再那麼愚蠢了。<br>\n<br>\n11. 你非常喜欢华人普遍具有的哪些特点？你觉得自己是否具备这些优点？你觉得如何让自己的后代继承/学习这些优点？<br>\n<br>\n中華文化歷史還是非常悠久的，非常有趣，這點望向全世界，大概只有印度能夠相比擬。我願意接納自己在某些情況下可以被認為是中國人，大概就是因為對於這些無法割捨。<br>\n<br>\n12. 你对民族发明如何看待？你觉得民族发明是必要的谎言吗？你自己愿意真正相信发明的民族吗？<br>\n<br>\n如果人類沒有民族這種謊言，那就是非常普通的靈長類動物，所以我接受人類現在的文明進步就是建立在這些謊言上，舉世皆然。至於必不必要，我沒辦法回答，但是那麼相信謊言的物種，只有人類一個，會演化至此，沒被物盡天擇，大概就是人類的命運。<br>\n所有的民族都是被發明的，不然那個人類起源於非洲的研究就沒有意義了。我因為唸過人類學，對於民族思想知道得多一點，所謂的「中國」/「中華」，是在清朝末年才被發明出來的想法，但是中這個字，只能說挑得非常好。它完全不包含任何意義，只要你在「中間」，就是中國人；你不當中國人，就是蠻夷狄戎，這個世界觀實在是太恐怖了，舉世少見。<br>\n中國（先就領土而言）那麼大，北到極圈，南到雨林，西有沙漠，東有氾濫平原，大家說一樣的語言，有一樣的文化，不可能是一件自然的事。民族這個謊言應該是建立在，一起生活的人在必要的條件下，一起努力；把有不同需要的人硬湊在一起，只能說莫名其妙。<br>\n現在大家說的普通話，實際上是元朝從蒙古人帶來的；中國當今領土的很多部分，也都是清朝才納進中國版土，明明兩個都是外族，還能莫名其妙都變成中國固有文化的一部分，從此不再變動，其他都是外國勢力的影響，真的是太過雙標。<br>\n現在受中國統治的領土，如果不被這種荒唐的大一統民族觀限制，除了北京以外，每個地方都可以過的比原本更好，新疆、西藏、東北、雲南這種邊陲地方不用說，就是福建、廣東、長三角好好發展對外關係，四川好好利用自己的天然資源，還能賣電、賣水給華北，根本都不需要耗費那麼多成本在無謂的「中國夢」謊言上。<br>\n至於北京，本來就是遊牧民族待的荒煙漫草之地，可以發展到今天，完全是其他地方的中國人供養出來的。回到台灣來看，我們這種小島最好的選擇就是不要跟大陸有任何的牽扯，明哲保身，就像英國一樣，每次戰爭都是被歐陸拖累，不然台灣沒人管，根本一直過的很好。<br>\n總結來說，民族這種東西，應該就是對自己有利，就信；對自己有害，就反。也因此，其實我也沒有特地覺得我必須是台灣人，應該要很愛台灣，信了也不過就是被迫得服務別人而已。窮人信了民族就是被壓榨，有錢人發明民族就是為了壓榨人。所以我通常對小粉紅也沒有太大的反感，因為對豬圈的豬說，你好可憐，沒有自由，他只會覺得，我很飽啊，我不在這我怎麼吃飽啊（殊不知那個飽就是壓榨別人而來）。這是沒辦法的事。<br>\n<br>\n以上，很想找個地方發洩，哈哈。","date":"2019-10-31","agreeCount":4,"discussionCount":0}