{"type":"answer","id":91330,"parentType":"question","parentId":8347,"uid":21131,"contents":"<ol><br>\n<li>華裔</li><br>\n<li>這個我不知道怎麼回答</li><br>\n<li>中國的話 我一般說的是大陸 講人我直接說華裔之類的 中華的文化 我也一般會講中華文化&nbsp;</li><br>\n<li>成長期間 母親是權威式家長 父親是放羊式的 國家喜歡民主式 政治上為中立討厭pc</li><br>\n<li>這個是個很複雜的話題⋯⋯簡單的說 我不喜歡中式的父母對成年的子女依舊大勢干涉 我認為 我需要人生指引的時候可以告訴我該怎麼做 但是 我聽不聽 那又是我的事情了 其次 我不贊同在家族成員三關都正確的時候 專門黑家族成員那種人 我不認為在一個大集體當中 每個人的意見和對事物的見解都同一口徑是一件好事 不喜歡中式的那種三姑八婆對個人隱私過度八卦 當然 如果我有一天變成公眾人物除非 我認為 既然自願成為公眾人物 出來混的總說要還的 當然 在平時娛樂上 還是覺得人多會比較好玩 玩起來比較開心</li><br>\n<li>華人地區 還是華人自治的好 對於我所在的地區 還是我所在的地區的人自治的好 I believe the locals know what’s the best for their local community.</li><br>\n<li>中華民國的影響很少。prc有小影響。畢竟本地有好些孔子學院。當地的中文媒體是絕對的親共的，甚至損害了當地華人的利益。小留很多。小留親共的多，尤其還有使館贊助的Cssa.我這裡還有好些商家接受支付寶和微信支付了⋯prc的影響不少的</li><br>\n<li>大陸跟我在身份認同上一點關係都沒有。政權上，我不會認同中共的統治。歷史已經告訴我們，中共就算裝作開明也是假開明。正因為這樣，我們看到了毛二世-習維尼。誰知道下次他們不會再裝開明個一段時間，再次來個毛三世做元首呢？古話有說，事不過三，被咬了兩次也該醒了。再不醒就是人真蠢了。我不認為大陸會完全基督教化。聖經裡面有些跟現在大陸多數人的一些認知相抵。再說，現在有些簡體中文版本的聖經的翻譯不是很好，言語上很生硬，不太有機會吸引更多的新教徒。我也不會認同大陸伊斯蘭化。就現在已經是伊斯蘭化的國家來說，我是不認同那些國家的。而且伊斯蘭教對女性不友好。我不知道樓主說的完全民主化的定義是什麼。我希望民主化的大陸。人們不用擔心說了什麼就會被投進監獄那種。人們不用擔心政府去告訴人民只能看這種書不能看那種書。我認為美式的民主會對大陸很好。每個地區都能有一定的自治權，不用太依賴中央政府。我一直相信本地人才會更好的知道自己需要什麼，更好的管理好自己。當然，我也意識到這不一定會做到。在一些講華語的民主的地區，我個人覺得就算是台灣和新加坡也是很好的。不會是最好的，but it will be a good start.</li><br>\n<li>我看什麼人講什麼語言。娛樂圈的東西嘛。我不是很關注。大陸的審核太多，內容低俗的多。其實很空洞的沒什麼意思。我喜歡香港以前的東西。現在赤化得太多了。後果就是有些很多很大陸。台灣的，有些講台語的或者講台灣人才懂的俗語的。我看不懂啊⋯⋯我會偏好港澳台的娛樂圈的。應用的話，絕對不用大陸的。原因大家懂。遊戲也是，原因同理。現在唯一還有的中文娛樂就是偶爾聽中文歌包括粵語歌。</li><br>\n<li>牆外的中文圈。簡體中文的人只看赤化的大陸的簡體中文圈的東西，自願被洗腦。其二，覺得牆外不好。牆外確實有不足之處。但是覺得一點都比不上牆內的，非常希望那些人尊重自己內心的想法回到牆內去。沒人逼你留下，正如沒人逼你離開。對於非牆國圈的人，我希望這些人也要意識到。對大多數別人來說，我們也都是Chinese or Chinese *******.我是不明白為什麼大家之間還要互相捅刀互相區分。當然，我是明白要把赤黨和其支持者區分出來，那其他人呢？就我個人而言⋯⋯我一直偏好講漢語的和粵語的⋯我不會特別區分這些人是來自哪裡的⋯當然 對於黨國成員我會小心。至少不會去討論某些話題。對於太強調地域之分的⋯我懂地方和地方之間有區別⋯但是那些優越感太明顯的和那種民間的義務地區宣傳員，我會遠離。我不喜歡在社交的時候只談同一個話題。如果非要這樣，那我們還是只在非社交的場合見面的好。</li><br>\n<li>我覺得傳統的華人的優點其實很多，但是現在漸漸的喪失了。我不是100%傳統的華裔。我會盡力去做我認同的，但有時候依然不能完全做到。我沒有小孩。現在還沒有考慮過這個。所以對於怎麼讓後代繼承這個更遙遠的事情也就更沒有想了。</li><br>\n<li>我不懂民族發明是什麼意思⋯⋯所以我也不懂該怎麼回答這個 sorry&nbsp;</li><br>\n</ol>","date":"2019-11-29","agreeCount":5,"discussionCount":0}