{"type":"article_comment","id":61128,"parentType":"article","parentId":5444,"uid":8312,"contents":"前提假设有些经不起推敲，只要假设不成立，整个论证就无效了<br>\n我想有些人可能不喜欢方舟子，但这恰好是他的专业领域（生物化学博士）<br>\n就引述一下他的相关论述：<br>\n------------------------------------------------------------------------------------------------------<br>\n二、生命起源的概率游戏<br>\n<br>\n　　一种流传颇广的对进化论的误解认为，进化是一个概率几乎等于零的不可能事<br>\n件。有人比喻说，要进化出一个细胞，就象是让一阵旋风刮起零件自动组装成一架<br>\n波音飞机。神创论的宣传品也反复宣扬这种论调。比如在海外华人中流传的一本神<br>\n创论小册子，署名微言著的《科学与宗教》就这么争辩说：<br>\n<br>\n“按照酶体的结构，如果能自动合成的话，则每一种酶的自动合成几率为10^-20，<br>\n这已经是近于不可能的事，而问题还在于单独一种酶并无多大用处，必须有多种酶<br>\n同时作用方可。而酶的种类则不下两千种之多，于是其总的几率便是10^-20×2000<br>\n=10^-40000，这是一个超乎人类想象能力之外的数字，根本没有实际意义。我们姑<br>\n且假定酶的种类不是两千，而是仅有两种，则其自然合成几率为10^-40，我们在假<br>\n定酶的合成反应能以每秒一百亿次的超高速度进行，（这是不可能的），则仍然需<br>\n要3×10^22年，即三百万亿亿年方有一次成功的机会。但学者估计地球的寿命只有<br>\n46亿年，宇宙的寿命也只有150亿年，那就是说，宇宙的寿命必须再延长两万亿倍<br>\n方有一次同时合成两种酶的机会。这是可能的吗？”<br>\n<br>\n　　我不知道他怎么算出一种酶的自动合成几率是10^-20的，这个数字其实并不小，<br>\n按我的计算，概率要小得多。假定一个蛋白质（微言在这里说的酶属于蛋白质）由<br>\n100个氨基酸组成，氨基酸共有20种，则随机合成这一种蛋白质的概率是20^-100=<br>\n10^-130，这个概率可真是小得不得了了，比微言计算所得的两种酶的合成概率<br>\n还要小得多，而微言已告诉我们，后者根本不可能发生的。<br>\n<br>\n　　我怎么帮起神创论的忙了？别急。在做这种运算时，我们实际上做了这种假定：<br>\n这种蛋白质的每一个氨基酸序列都是固定不变的，哪一个位点就应该有哪一种氨基<br>\n酸。作这一种假定，对不住分子生物学。蛋白质实际上是一种可塑性非常强的大分<br>\n子，它并不强求它的每一个位点都只能有特定的氨基酸。许多种蛋白质在不同的物<br>\n种中都存在，执行同样的功能，我们称之为同源蛋白质（意思是它们都是由同一种<br>\n蛋白质进化而来的），而不同物种的同源蛋白质的氨基酸序列不仅是是一样，而是<br>\n非常不一样，除了功能区的少数重要氨基酸保持不变外，其它的氨基酸就可能一种<br>\n一个样。实际上，比较不同物种的同源蛋白，找出这些不变的氨基酸以确定这种蛋<br>\n白质的功能区，是现在分子生物学的常规方法。比如，血球蛋白在脊椎动物中普遍<br>\n存在，通过比较不同物种的血红蛋白，我们发现在140个氨基酸序列中，只有7个是<br>\n保持不变的。我们姑且把具有这7个位点的所有可能的氨基酸序列称为候补血红蛋<br>\n白，则随机合成一种候补血红蛋白的机率是大约等于10^-9，假定蛋白质合成的速<br>\n度是一秒一次（不必用微言的一秒一百亿次），则只需要大约32年的时间。而我们<br>\n给生命起源提供的时间是以千万年、亿年计的，虽然候补血红蛋白不一定就有活性，<br>\n但其中的许多种（完全可能远远超过现有的血红蛋白的种数）肯定会有活性。每32<br>\n年就可能产生一种，在几千万年、几亿年内怎么可能连一种有功能的血红蛋白都产<br>\n生不了？况且，生命起源之初的蛋白质的结构要简单得多，可能只有几十个甚至十<br>\n几个氨基酸，合成的概率要比血红蛋白高多了。（注意：我不是说我们现在把20种<br>\n氨基酸放一块过32年就能合成一种血红蛋白。这里只作概率计算，不管实验条件。）<br>\n<br>\n    而且，我们在做这种概率计算时，假定了氨基酸是随机组合成蛋白质的。事实<br>\n上，这种化学过程绝对不是随机的，受到物理、化学定律的作用，分子与分子之间<br>\n存在各种物理、化学力，能够相互吸引或排斥。因此，事实上，其合成概率要比我<br>\n们计算的高得多。<br>\n<br>\n　　不管概率多么高，象微言那样动辄在负指数上乘以2000，我们还是受不了。<br>\n可是谁说这2000种蛋白质的合成在生命的起源之初是相关事件，必须同时合成，<br>\n而且只能合成它们？如前面所说的，在生命的起源阶段，别的蛋白质完全可以代替<br>\n它们，它们相互之间既然不是互相依赖、缺一不可的，则它们的合成就不是相关事<br>\n件，而是独立事件，微言的计算完全不成立。而且，在生命之初，根本不需要这么<br>\n多蛋白质，只要有催化遗传物质复制和转译蛋白质的几种酶，新的蛋白质就能被源<br>\n源不断地创造出来。现在细胞中的这些蛋白质，都是经过了长时间的自然选择，逐<br>\n渐出现的，并不是同时形成的。自然选择是一个逐步修改、增减的过程，因此可以<br>\n让那些看上去不可能的事件，变得可能。就象我们用零件组装波音飞机时，也是一<br>\n件一件往上装的，而不是让所有的零件同时装上的。<br>\n------------------------------------------------------------------------------------------------------<br>\n来源  神创论批判（下），方舟子<br>\nhttp://www.xys.org/xys/netters/Fang-Zhouzi/evolution/shenchuanglun2.txt","date":"2019-09-23","agreeCount":5,"discussionCount":0}