{"type":"article_comment","id":467454,"parentType":"article","parentId":4846,"uid":36132,"contents":"喜见习主席外交思想硕果累累（二）<br>\n11.08.2020<br>\n<br>\n芦笛<br>\n<br>\n<br>\n三、习主席外交思想要点<br>\n<br>\n<br>\n上引汉学家侯芷明女士的谈话，已经指出了敬爱的习主席光辉的外交思想的第一个要点，那就是、摒弃资产阶级虚伪的“外交辞令”，把用痞子烂话放肆侮辱所驻国，规定为中国大使们的第一要务，而外交部发言人则肩起了“虽远必辱”一切敢于冒犯大汉天威的西方国家的全面职责，把外交部门卓有成效地改造为劣质中文网上论坛（非洲国家除外，尼日利亚总领事毅然挺身而出，抗议广州歧视驱赶非洲侨民，严令中方交还被执法部门收缴的尼日利亚护照。尼日利亚总统还召见中国大使，声色俱厉地向其出示该国侨民被广州当局驱赶的视频，中国大使连屁都不敢放一个。面对多个非洲国家的抗议，“战狼”赵立坚顿失往日豪气，低声下气地承诺：“在实施措施时出现一些情况和误解，中方是高度重视，将敦促相关方面改善工作机制和方法。”）。<br>\n<br>\n侯女士提到而没有详述的习主席外交思想的第二个要点，是将外交视为“讲好中国故事”的大外宣。这中国故事的提纲是：<br>\n<br>\n1）病毒是美国人带到中国的，中国是受害国。<br>\n<br>\n2）“大国战疫”的成功，昭示了中国社会制度的先进性。所以，中国是尔等的老师，尔等只配照抄老师发下来的作业。<br>\n<br>\n3）中国向其他国家提供了大量援助，是尔等的恩公，尔等只配感激涕零。<br>\n<br>\n这个“故事提纲”，充分暴露了小习作为自幼唯我独尊的太子党，连民间最起码的人情世故都不懂，非但把对方视为deep water那种小白，会傻傻地相信自己的弥天弱智大谎，而且就连自居恩公和导师乃是开罪对方的最高效手段都不懂。哪怕事实真的如此（与事实相反的虚拟语气），感激与钦羡的话也只能出自对方的口，绝不能由己方说出，否则立即施恩成仇。<br>\n<br>\n更何况这大疫是怎么爆发的，中国政府又是如何殚精竭虑隐瞒疫情的，全世界人民都看得清清楚楚。就连中共的白痴“外交官”都间接承认了。<br>\n<br>\n2020年2月3日，外交部发言人华春莹主持网上例行记者会时宣称：“自1月3日起，共30次向美方通报疫情信息和防控措施。两国疾控中心就疫情相关情况多次进行沟通。”<br>\n<br>\n而据高福院士1月底发表在《新英格兰医学杂志》上的论文称，研究表明，自2019年12月中旬以来，密切接触者之间已经发生了人际传播。那么，中方是否如实向美国通报了这一情况？<br>\n<br>\n外交通讯属于国家机密，我等草民无从得知，我辈知道的，就是当局一直宣称“未发现人传人”，甚至由公安部门训诫了8位胆敢在微信聊天群中有限泄露了人传人机密的“吹哨人”，其中的李文亮医生不幸以身殉职。而“发哨子的人”艾芬医生则遭到医院领导严厉警告。甚至到了1月19日，武汉还在举行“万家宴”，大规模散播病毒。直到1月20日，眼见纸实在包不住火了，钟南山院士才首次宣布新冠肺炎会人传人。<br>\n<br>\n即使在此后，中国一面对国内铁腕封城，造出许多惨绝人寰的人道惨剧（诸如用绳子将犯规外出的人拴成一长串在大街上押送；封死小区的门，致使绝望的老翁跳楼自杀等等。这些视频都曾在微信上疯传，其中最能体现中国人的德性的，是“敲锣救母”的女子在母亲获救后反咬转贴帮忙的方方），一面却不准其他国家对中国采取旅行禁令。在2月3日的记者会上，华大妈两次谴责川普采取的最起码的防疫措施：<br>\n<br>\n“美国政府迄今未向中方提供任何实质性帮助，却第一个从武汉撤出其领馆人员，第一个提出撤出其使馆部分人员，第一个宣布对中国公民入境采取全面限制措施，不断制造和散播恐慌，带了一个很坏的头。”<br>\n<br>\n“世卫组织不赞成甚至反对对中国采取旅行禁令，并且多次表示中国采取的举措坚定有力，对中方战胜疫情始终充满信心，当前形势下应保持镇定，没有必要过度反应。绝大多数国家听取世卫组织建议，采取了合理的防疫措施，我们对此表示理解。<br>\n<br>\n但令人遗憾的是，恰恰是美国等一些防疫能力强大、防疫设施先进的发达国家率先采取了过度的限制措施，这与世卫组织的建议相违背。”<br>\n<br>\n这些话，不但是中国蓄意对外扩散病毒的铁证，而且也是被中共收买的世卫组织对全人类犯下难以饶恕的大罪的铁证。<br>\n<br>\n所以，正是中国的优越的社会制度，使得瘟疫未能被扼杀在萌芽阶段，却播散到了全世界。中国不是世界的恩公，是瘟疫得以播散全世界，导致将近两千万人感染，73.3万人死亡的罪魁祸首！<br>\n<br>\n在瘟疫期间被生动讲述的“中国故事”，更是令一切未成白痴的“炎黄子孙”的心凉透透（台语）。在此期间，海外赤佬见到的是，一方面，欧美国家千方百计将侨民撤回本国；另一方面，是国内不但以邻为壑，实行西方从未见过的地域歧视，把湖北人视为瘟神，以致湖北人不能不绝望地呼吁：“湖北人不是病毒，带毒的是歧视和偏见”，而且还无情地对海外侨民关上国门。张汉晖大使更声色俱厉地规定了侨民必须遵守的“道德底线”，那就是遇到危难时决不能投向“祖国温暖的怀抱”！<br>\n<br>\n最令人震惊失语的，还是“院士”和“专家”们竟然都是专发国难财、瘟疫财的丧尽天良的奸商。钟南山与李兰娟院士都曾为他们的关系户打卖药广告，其中李兰娟院士更雄辩地证明她连起码的业务知识都不懂，竟然连开发一款新疫苗需要多长时间都不知道。早在1月29日，她就对央视吹嘘，再过三个月疫苗就能上市！无独有偶，饶毅教授发文丑诋英国曾一度考虑实行的群体免疫戰略，暴露了这位“专家”连免疫反应是怎么回事都不懂，连本科生的水平都没有。多位“专家”更联袂为“双黄连”站台，而国家卫健委与中医药管理局居然郑重下文推销“安宫牛黄丸”……<br>\n<br>\n救灾措施又如何？美国和加拿大的情况我不清楚，只知道川普用的是“直升机撒钱”，是人就发钱。英国的措施则要高明得多，封城期间停业的业主可以向国家申请贷款，员工一律由国家发给相当于80%的工资；唯利是图的银行纷纷给储户发信，告诉他们在瘟疫期间可以透支，银行不算利息，相当于发放无息贷款。信用卡公司也致信用户，给了三个月的“信用卡假期”，在此期间内，使用信用卡不必还款。前段英国餐馆开始复工，为刺激消费，扶持饮食业恢复元气，政府居然为人民掏钱买单，规定账单的一半由政府支付！<br>\n<br>\n活在这水深火热的万恶的资本主义地狱里，人道关怀真是无所不在。即使在瘟疫最严重的时机，我的GP（general physician，亦即诊所的全科医生）也从未断过与我的联系，不时与我或太太进行“电话约会”（telephone appointment）。我们需要的常用药由专门的一家机构无偿邮递上门。而我们平时的采买则完全通过网购，由超市送货上门，放在门口，再打电话告诉我们出去搬进来，实行“无接触送货”（我们一般都让货物在门外放三天后才搬进家，好让表面污染了的病毒统统死光）。自封城至今已达5月，这段时间我们一直足不出户。能做到这一点，全靠政府特意为高危群体安排了周到的服务，用不着子女去“敲锣救母”。<br>\n<br>\n中国那个伟大的社会主义国家呢？除了血腥野蛮封城，我不知道政府还为那些失业员工的生计做了些什么，为困在高楼里求救无门的高危群体又想出了什么保护措施。这些人给困在高楼里，当然躲过了病毒，然而他们的糖尿病、高血压、心脏病、前列腺肥大等等发作时又该怎么办？常用药用完了又上哪儿去买？当然，这些人就算是死了或是跳楼了，也无损于“大国战疫”的光辉，因为他们并不是给病毒害死的，是给政府封城封小区害死的。<br>\n<br>\n令人哭笑不得的是，在我辈视为令人发指的野蛮措施者，却能备受国人盛赞。邑水寒之类妄人甚至还要居高临下地对我辈“个人主义”的受害者表示悲悯。对此我只想说，如果未来真是东风压倒西风，黑暗战胜光明，邪恶战胜正义，将来英国也赤化了，那我就一定蹈海而死！上半辈子我已经受够了罪，难道越狱逃出几十年后，还要吃二道苦，受二茬罪？<br>\n<br>\n事实业已证明，不用血腥野蛮封城，照样能战胜瘟疫。在所有的黄人国家里，做得最差的就是中国。最成功的就是台湾，至今该国只有477人确诊，7人死亡。其次是新加坡，虽有5.5万人确诊，至今只有27人死亡。再次是南韩，近1.5万人确诊，305人死亡。日本则相对差一些，近5万人确诊，1052人死亡。<br>\n<br>\n当然，这比较忽略了人口基数。如果引入人口基数，可能日本是黄人国家中死亡率最低的。而死亡率才是真正靠得住的数据，因为确诊率取决于该国的检验能力。<br>\n<br>\n实际上，拿这些数据与中国比较，完全是“关公战秦琼”，因为彼此使用的标准并不一样。除了中国，全世界的“确诊”标准都是“病毒阳性”，只要是阳性，不管你有无症状，有哪方面的症状，一律都算成“确诊”，而只要是病毒阳性者死了，不管是死于原有疾病也好，死于新冠肺炎也好，统统都算入Covid-19的死亡统计中。<br>\n<br>\n伟大的社会主义祖国却为了“讲好中国故事”，用尽了“中国人特有的聪明才智”。全世界除了中国，都把这次大疫称为Covid-19，也就是“2019年新冠病毒病”，上面已经说了，确诊标准就是病毒阳性。只有中国管它叫“新冠肺炎”。所以，即使病人感染了新冠病毒，只要没有肺炎的临床表现，那就不算确诊，哪怕病人表现出其他症状来也白搭，无症状者就更不算了。<br>\n<br>\n死亡率就更别提了。记得武汉解封后，允许遗属去领取骨灰盒。群众发现死亡人数远高于官方数字，当局竟然回答说，新冠肺炎的死亡人数是将总的死亡人数减去同期死亡人数得出的。换言之，如果没有新冠肺炎，本来那段时期也会死一批人。新冠肺炎的死亡人数，则是从总死亡人数减去正常死亡人数的预期值。天下能有这么计算病死率的吗？如果这么计算，本该死亡的高危群体害了新冠肺炎死了，那就不算在病死率中了。<br>\n<br>\n总之，中国是在“做减法”，而其他国家则是在“做加法”。如此计算出来的结果，怎么可能拿去比较？<br>\n<br>\n这些猫腻，鬼子也不是不清楚，这结果就是“塔西佗陷阱”。习主席自作聪明瞒天过海，其最终结果就是彻底丧失了公信力。鬼子的死亡率越高，便越怀疑中国瞒报。<br>\n<br>\n其实中国的病死率可能确实比较低，这倒未必是血腥野蛮封城的结果。上述黄人国家并未封城，人家一样取得“小国战疫”的辉煌胜利。可能的原因我已经在本文第一篇中列举过了：第一，鬼子顽固拒绝戴口罩的反智主义传统。第二，西方环境卫生较好，百姓没有反复感染其他冠状病毒（如感冒病毒）的可能，无从建立交叉免疫力。我刚到英国第二年流感流行，全宿舍的人都病倒了，只有我傲然屹立，尽管我与他们共用炊具。后来我在英国呆久了，一回国就病，回来就好。第三，航海民族喜欢冒险，不像农耕民族谨小慎微，保命意识强烈。第四，人种区别决定了对病毒的易感性不同。<br>\n<br>\n习主席外交思想的第三个要点，是悍然干涉他国内政，试图把国内实行的言论管制强行推广到民主国家中。一旦哪个国家的媒体胆敢对中国说三道四，驻该国的使馆人员甚至大使就一定要挺身而出，与人家的民间媒体打相打<br>\n<br>\n2019年2月间，俄国《独立报》发表了一篇文章，说中国经济放缓，探讨可能对俄国的影响。驻俄使馆某苟姓新闻参赞立即致信该报，要求从《独立报》官网上撤下该文，语气非常粗鲁，而且用“你”而不是“您”来称呼对方（按俄国习惯，这是顶级侮辱），更公然威胁对方，如果不撤下报道，文章作者将被列入黑名单，被禁止进入中国。苟某还讥笑道：中国单独一个广东省的经济规模就大大超过俄罗斯。中国去年经济增长速度远远高于俄罗斯，如何谈到中国会向俄罗斯传染经济危机？<br>\n<br>\n这种外交史上罕见的侮辱与威胁，使得《独立报》的编辑人员们震惊莫名。该报当即报道了此事，并指出，根据俄罗斯刑法第144条，对媒体施压和干涉媒体工作构成刑事犯罪。中国官员要求这家报纸撤除已经发表的文章的做法触犯了俄罗斯刑法，当事人将面临被判刑两年，或是支付巨额罚款的风险。但中国外交官的做法显示他们在俄罗斯领土上藐视俄罗斯法律。<br>\n<br>\n今年4月间，中国驻德国使节又与德国的《图片报》大打出手。4月15日，《图片报》刊文，提出是不是应该“要求中国为新冠疫情给各国造成的损失买单”的问题。文章援引法律界人士和德国部分议员的看法，认为中国在新冠疫情爆发初期信息不透明甚至刻意隐瞒，拖延了全球防疫步伐，因此有理由考虑要求中国承担法律责任。该报甚至列出了一份账单。<br>\n<br>\n次日，驻德国大使馆发言人致函图片报总编，表达“强烈不满”。发言人在信中指责：“攻击中国的报道用心险恶，……逾越了审慎、公正等最起码的新闻报道底线。其所谓的‘算账’实际上是在煽动民族主义，鼓吹偏见和仇外仇华情绪。”<br>\n<br>\n《图片报》当天就重拳回击，发表了该报主编致中国领导人习近平的一封公开信。信中说：“您关闭了每一家批评性的报纸和网页”，却不去监管野生动物市场。“您不仅监控民众，而且危害他们——并危害全世界。”“\"中国最有力的出口产品是新冠病毒，虽然没人想要，却传遍全球。”“新冠病毒早晚会成为您的政治终点。”该报还引用了华盛顿邮报有关病毒是从“研究蝙蝠的武汉实验室”里泄露出来的未经证实的说法。<br>\n<br>\n虽然最后一条尚待国际独立调查来确定，其他各条说的哪条不是事实？而且语气之尖锐，让我看了都觉得解气。<br>\n<br>\n相比之下，法国《解放报》发文指出：“对习近平歌功颂德的万家宴是新冠病毒传遍全世界的元凶。”此后却一直没听说中国驻法大使馆出来与该报拼命，这或许是因为驻法使馆发文宣传中国抗疫巨大成功，同时指责西方国家包括法国轻视新冠病毒疫情，甚至指控法国的老人院发生疫情，管理服务人员落荒而逃，扔下众多老人在饥饿与疾病中无望死去，法国外长因此召见了驻法大使卢沙野，从而使得该馆官员的锐气轻度受挫吧。<br>\n<br>\n总之，在习主席的英明领导下，天朝大国的堂堂驻外使节首次演出了与外国民间媒体贴身肉搏的全武行，蔚为世界史上见所未见的奇观。反过来，当胡锡进增加核导弹的叫嚣引起美方关切时，华大妈却胆敢无视习主席“党媒姓党”的光辉教导，造谣说中国也有独立的民间言论，政府未便过问，“因为中国也有言论自由”！TMD，连俄国、德国等国的言论自由都快要丧失了，中国还有言论自由！<br>\n<br>\n习主席外交思想的第四个要点则透出了浓厚的红小兵气息，那就是视国际法与外交惯例如废纸，什么下作手段都能使出来。他就是靠这种毫无底线的黑社会手段，一手制造出了香港问题，最终逼反了本来打算脱欧投共的英国。<br>\n<br>\n<br>\n（未完待续）<br>\n<br>\n作者：芦笛 在 驴鸣镇 发贴, 来自 http://www.hjclub.org","date":"2020-08-12","agreeCount":1,"discussionCount":0}