{"type":"answer","id":105136,"parentType":"question","parentId":13299,"uid":749,"contents":"谢谢邀请，推荐您读一下曹长青的这篇旧文，比我表述的更清楚。<br>\n<pre><br>\n把凯恩斯主义撕成碎片<br>\n<br>\n<br>\n<br>\n曹长青<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n「诺贝尔经济奖」得主弗里德曼（Milton Friedman，台译傅瑞德曼）最近去世，引起美国保守派媒体和学者一致的哀恸，《华尔街日报》发表社论，称他是「有争议的二十世纪最伟大的经济学家」，社论题目用的是弗里德曼的经典著作《资本主义和自由》。《华盛顿时报》社论则称他为「世纪经济学家」，说「不仅美国，整个世界在自由市场、自由人和其间不可分割关系的战役中，失去了二十世纪最有影响力的知识分子。」该报引用後来也获诺奖的经济学家托宾（James Tobin）的话说，「看不见的手使诺贝尔评委把奖给了弗里德曼，这个亚当史密（国富论作者）和杰佛逊（独立宣言作者）二百年後的「孪生」兄弟。」<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1976年，弗里德曼获得诺贝尔经济奖，当时他的经典著作《资本主义和自由》已问世14年。如果说韦伯的《新教伦理和资本主义》阐述了基督信仰对资本主义的重要作用，弗里德曼则论述了自由是资本主义的核心价值：资本主义的「秘密」在於自由市场、自由交换（产品和思想）、每个人自由地拥有、支配自己的财产，尽最大可能地减少政府规模和干预，建立自由的民主社会。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n弗里德曼的另一本重要的著作是《美国货币史》，指出三十年代初的美国经济大萧条，并不像流行说法是「市场失败」，而是因为政府政策的失败，从而为「市场经济」辩护。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n●把凯恩斯主义「撕成碎片」<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n自1966年始，弗里德曼给美国《新闻周刊》写了18年的专栏，普及自由经济的理论，告诉读者（尤其是美国的新一代）他们在大学里根本听不到的声音（因绝大多数美国教授左倾，反资本主义）。1980年，他的专著《自由选择》一出版就登上畅销榜，该书的录像带偷运到共产铁幕世界，被称为「革命的种子」。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n《华尔街日报》的社论说，弗里德曼当年获得诺贝尔经济奖，标志著二十世纪占主导地位的强调政府干预的「凯恩斯经济学」被「撕成碎片」。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n「凯恩斯理论」主导的二十世纪，是人类最灾难、最血腥的一百年，发生了两次世界大战，共产主义蔓延大半个地球，结果导致一亿二千万人死亡。这个数字超过了之前一千九百年间人类非正常死亡的总和！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n发生这种「大灾难」的主要原因，是乌托邦的兴起；应运而生的凯恩斯主义经济学，就是这种乌托邦的幻想之一；强调通过政府的力量来主导经济，强调政府的主宰作用，实际上是无视、蔑视、剥夺个人支配自己财产的权利。政府控制经济，结果是剥夺人的自由。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在共产国家，凯恩斯主义被扩展到计划经济，计划政治，计划军事，计划文化，所有都纳入「计划」的轨道，结果造出一座座《动物农场》，把每个人都变成《美丽新世界》中那种需吞麻醉品的整齐划一的符号。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n●「福利专制」的乌托邦<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n早在二十世纪三十年代初，政治嗅觉灵敏的赫胥黎就写出警世之作《美丽新世界》，提醒人类乌托邦的可怕。该书写了两组人群，一个是「野人」，虽有自由，但缺乏理性。另一个是成批生产的试管人类，千「人」一律，没有真正的思想情感和自由。这个试管世界其实就是後来共产国家的雏型。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n该书四十年代中期再版时，赫胥黎在序言中说，他曾想大幅修改，有个光明结尾，在两组悲观「人群」中，提供第三种选择：一部份「试管人类」逃出专制，建立了一个既有自由，又不像野人那样生活的社会。其实这种世界就是今天美国和欧洲所代表的西方民主社会。但在序言结尾处，赫胥黎又大胆预言，人类社会，可能有两种模式，一种是以国家主义、军事化的暴力统治的社会（即後来的共产国家和伊斯兰专制），另一种是「福利专制」的乌托邦。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n今天，随著苏联的解体，共产主义在全球大势已去。伊斯兰的专制社会，也在松动瓦解，刮起民主之风。暴力统治的世界，正在摇摇欲坠。那麽西方民主社会，是不是像赫胥黎所预言的「福利专制的乌托邦」？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n所谓「福利专制」，就是政府干预经济，增加国营化成份，通过高税收、高福利，强行把个人财产收归国有，进行二次分配。据当代英国历史学家保罗．约翰逊（Paul Johnson）在其知名的专著《现代》（Modern Time）中的数字，在1914年之前，全球的国营成份只占10％，但到了二十世纪七十年代末，仅在西方民主国家，就上升到占45％，而在共产国家，有的甚至高达百分之百。即使在自由世界领袖的美国，就有罗斯福的「新政」，约翰逊的「大社会」等意在扩大政府权力、通过政治来改变人的乌托邦举措。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n●「美国会溜向社会主义」<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n即使今天，在「政府万能论」被共产国家的计划经济和政治奴役推展到古拉格的程度，已经完全破产之後，西方的大学校园，还有数不清的左派教授们，相信扩大政府的功能能够增加人类的幸福，推崇高税收、大政府、高福利的社会主义理论，还在向往《美丽新世界》的那种乌托邦梦想。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在被称为实行「原教旨资本主义」的美国，主张高税收、政府干预经济的左翼民主党，自1932年至今的74年间，就主导了国会62年。在最近的国会选举中，又夺回参众两院，成为多数党，可见这种「均贫富」（不是自由第一）的福利社会主义思想，即使在美国仍有如此这般的市场，更不要说高举福利社会主义大旗的欧洲了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在二千年时，布什和戈尔竞争入主白宫之际，弗里德曼接受采访时忧虑地预言，不管哪个党获胜，「美国都会溜向社会主义」，区别只不过是，布什当选，可能溜得慢一点，戈尔掌权，会溜得快一点。民主党一向倾心高税收，而共和党也把政府预算飙升。看来赫胥黎半个多世纪之前预言的「福利专制」，仍是追求自由的人们要全力抵抗的「乌托邦」。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n正是在这种背景下，弗里德曼（享年94岁）一生致力建树和传播市场经济的自由思想，才为所有看重自由价值的人们推崇和感激。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n——原载《开放》2006年12月号<br>\n</pre><br>\n<br>\n我在补充一些弗里德曼和中国的故事。<br>\n<br>\n“特别引人注目的是，赵紫阳同志去年9月19日会见美国一位“<b>极端自由派经济学家</b>”以后，一些据称与赵紫阳“智囊团”有着密切联系的香港报刊，大肆进行宣传，透露出了“北京利用香港传媒倒邓保赵”的政治信息。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;———— 摘自 北京市长陈希同在1989年6月30日发表在全国人大常委会第八次会议上《关于制止动乱和平息反革命暴乱的情况报告》<br>\n<br>\n陈希同口中的“极端自由派经济学家”，就是大名鼎鼎的弗里德曼。当时介绍弗里德曼给赵紫阳认识的人，是张五常。<br>\n<br>\n1988年，弗里德曼访华，并且受到赵紫阳的接见。赵紫阳之所以要会见弗里德曼，是因为当时由于邓小平的价格闯关，中国出现了严重的通货膨胀，也是希望能够从弗里德曼这里取经，来解决中国的经济问题。不过因为弗里德曼是反共的，也让党内保守派对他非常不爽。<br>\n<br>\n当时弗里德曼就告诉赵紫阳，“中国特色”不是拒绝改革的挡箭派，中国必须通过紧缩货币和限制货币的发行，以及开放给企业贷款来融资政府的赤字，完全放开对物价的控制，才能结束通货膨胀，价格双轨制必须废除。赵当时还是放不开，总是想国家来管理市场，这也招致弗里德曼很严厉的批评。<br>\n<br>\n邓小平南巡之后，弗里德曼再次被邀请去中国，1993年还在人民大会堂会见了江泽民。中国很多自由派学者喜欢弗里德曼，茅于轼、张维迎等人还经常引用弗里德曼的主张去反击中共对市场的干预，并且呼吁取消国家对经济的全方面控制。<br>\n<br>\n所以，弗里德曼肯定非常不喜欢习近平，习近平今天的所作所为，和弗里德曼的理论完全是唱反调的。<br>\n<br>\n美国的Cato研究所，设立了一个弗里德曼促进自由奖，每两年颁发一次，该奖2012年的获得者是茅于轼。<br>\n我曾经提名天安门母亲获得2018年的弗里德曼自由奖，但是没有成功，2018年的获得者是古巴政治犯家属组织白衣女人。","date":"2019-12-15","agreeCount":10,"discussionCount":2}