{"type":"answer","id":126806,"parentType":"question","parentId":13545,"uid":1789,"contents":"（這是純粹就我對聖經不完全和模糊的認知，參考一堆書籍）<br>\n大淫婦的描述：<br>\n啟示錄17:1-9, 18 (CUVT) 拿著七碗的七位天使中、有一位前來對我說、你到這裡來、我將坐在眾水上的大淫婦所要受的刑罰指給你看．<br>\n<br>\n<b>地上的君王與他行淫．住在地上的人喝醉了他淫亂的酒。</b><br>\n<br>\n我被聖靈感動、天使帶我到曠野去．我就看見一個女人騎在朱紅色的獸上．那獸有七頭十角、遍體有褻瀆的名號。<br>\n<br>\n那女人穿著紫色和朱紅色的衣服、用金子寶石珍珠為妝飾．手拿金杯、杯中盛滿了可憎之物、就是他淫亂的污穢。<br>\n<br>\n在他額上有名寫著說、<b>奧秘哉、大巴比倫、作世上的淫婦和一切可憎之物的母。</b><br>\n<br>\n我又看見那女人喝醉了聖徒的血、和為耶穌作見證之人的血．我看見他、就大大的希奇。<br>\n<br>\n天使對我說、你為甚麼希奇呢．我要將這女人和馱著他的那七頭十角獸的奧秘告訴你。<br>\n<br>\n你所看見的獸、先前有、如今沒有．將要從無底坑裡上來、又要歸於沉淪。凡住在地上名字從創世以來沒有記在生命冊上的、見先前有、如今沒有、以後再有的獸、就必希奇。<br>\n<br>\n<b>智慧的心在此可以思想．那七頭就是女人所坐的七座山．</b><br>\n<br>\n<b>你所看見的那女人、就是管轄地上眾王的大城。</b><br>\nhttps://alkitab.app/v/bd8c96d77eab<br>\n<br>\n很明顯不是指中共。同時，聖經上面，以耶路撒冷這城市為代表的教會是基督的新婦，於是有人指出淫婦 = 以重視神秘的巴比倫為代表，聲稱與神有特殊關係（其實沒有）的宗教系統，而且深深控制著國際政治。有人認為是天主教，我本人深深認同。<br>\n<br>\n而啟示錄中的獸有兩隻，你指那一隻?<br>\n<br>\n啟示錄13:1-18 (CUVT) 我又看見一個獸從海中上來、有十角七頭、在十角上戴著十個冠冕、七頭上有褻瀆的名號。<br>\n<br>\n我所看見的獸、形狀像豹、腳像熊的腳、口像獅子的口．那龍將自己的能力、座位、和大權柄、都給了他。<br>\n<br>\n<b>我看見獸的七頭中、有一個似乎受了死傷．那死傷卻醫好了。全地的人、都希奇跟從那獸．</b><br>\n<br>\n<b>又拜那龍、因為他將自己的權柄給了獸．也拜獸說、誰能比這獸、誰能與他交戰呢。</b><br>\n<br>\n又賜給他說誇大褻瀆話的口．又有權柄賜給他、可以任意而行四十二個月。<br>\n<br>\n獸就開口向神說褻瀆的話、褻瀆神的名、並他的帳幕、以及那些住在天上的。<br>\n<br>\n又任憑他與聖徒爭戰、並且得勝．也把權柄賜給他、制伏各族各民各方各國。<br>\n<br>\n凡住在地上、名字從創世以來、沒有記在被殺之羔羊生命冊上的人、都要拜他。<br>\n<br>\n凡有耳的、就應當聽。<br>\n<br>\n擄掠人的必被擄掠．用刀殺人的、必被刀殺。聖徒的忍耐和信心、就是在此。<br>\n<br>\n我又看見<b>另有一個獸從地中上來．</b><b>有兩角如同羊羔、說話好像龍。</b><br>\n<br>\n<b>他在頭一個獸面前、施行頭一個獸所有的權柄．並且叫地和住在地上的人、拜那死傷醫好的頭一個獸。</b><br>\n<br>\n<b>又行大奇事、甚至在人面前、叫火從天降在地上。</b><br>\n<br>\n他<b>因賜給他權柄在獸面前能行奇事、就迷惑住在地上的人、說、要給那受刀傷還活著的獸作個像。</b><br>\n<br>\n又有權柄賜給他叫獸像有生氣、並且能說話、又叫所有不拜獸像的人都被殺害。<br>\n<br>\n他又叫眾人、無論大小貧富、自主的為奴的、都在右手上、或是在額上、受一個印記。<br>\n<br>\n除了那受印記、有了獸名、或有獸名數目的、都不得作買賣。<br>\n<br>\n在這裡有智慧。凡有聰明的、可以算計獸的數目．因為這是人的數目、他的數目是六百六十六。<br>\n<br>\n<br>\nhttps://alkitab.app/v/6d6b36bfabc1<br>\n<br>\n這兩隻獸好明顯都不是中共；品蔥的存在已經證明這一點。全地的人都希奇、跟從那地中上來的獸，至於中共……呃，至少中共至今仍未能做到，至少要贏貿易戰。而海中上來的獸，有羔羊的角，說話像龍，即是說像基督（羔羊），但是其實是魔鬼，作爪牙迷惑眾人；敵基督在原文指「代基督」，一般認為是自稱「基督在地上的代表」的教皇。<br>\n<br>\n同時，關於其中一隻獸的掌權，但以理書第8至12章也有一語雙關的描述，我如今摘錄一點：<br>\n但以理書8:23-25 (CUVT) 這四國末時、犯法的人罪惡滿盈、必有一王興起、<b>面貌兇惡、能用雙關的詐語。</b><br>\n<br>\n<b>他的權柄必大、卻不是因自己的能力</b>、他必行非常的毀滅、事情順利、任意而行．又必毀滅有能力的和聖民。<br>\n<br>\n<b>他用權術成就手中的詭計、心裡自高自大、在人坦然無備的時候、毀滅多人．</b>又要站起來攻擊萬君之君、至終卻非因人手而滅亡。<br>\n<br>\n<br>\nhttps://alkitab.app/v/d6646530650e<br>\n<br>\n但以理書9:25-27 (CUVT) 你當知道、當明白、從出令重新建造耶路撒冷、直到有受膏君的時候、必有七個七、和六十二個七．正在艱難的時候、耶路撒冷城連街帶濠、都必重新建造。<br>\n<br>\n過了六十二個七、那受膏者〔那或作有〕必被剪除、一無所有、必有一王的民來毀滅這城、和聖所．至終必如洪水沖沒、必有爭戰．一直到底、荒涼的事已經定了。<br>\n<br>\n<b>一七之內、他必與許多人堅定盟約、一七之半、他必使祭祀與供獻止息．</b>那行毀壞可憎的〔或作使地荒涼的〕如飛而來、並且有忿怒傾在那行毀壞的身上、〔或作傾在那荒涼之地〕直到所定的結局。<br>\n<br>\n<br>\nhttps://alkitab.app/v/ba292cded33f<br>\n<br>\n但以理書11:21-36, 45 (CUVT) 必有一個卑鄙的人興起接續為王、<b>人未曾將國的尊榮給他、他卻趁人坦然無備的時候、用諂媚的話得國。</b><br>\n<br>\n必有無數的軍兵勢如洪水、在他面前沖沒敗壞．同盟的君也必如此。<br>\n<br>\n與那君結盟之後、他必行詭詐、因為他必上來以微小的軍〔原文作民〕成為強盛。<br>\n<br>\n趁人坦然無備的時候、他必來到國中極肥美之地、行他列祖和他列祖之祖所未曾行的、將擄物、掠物、和財寶、散給眾人．又要設計攻打保障、然而這都是暫時的。<br>\n<br>\n他必奮勇向前、率領大軍攻擊南方王、南方王也必以極大極強的軍兵與他爭戰、卻站立不住、因為有人設計謀害南方王。<br>\n<br>\n喫王膳的、必敗壞他、他的軍隊、必被沖沒、而且被殺的甚多。<br>\n<br>\n至於這二王、他們心懷惡計、同席說謊、計謀卻不成就、因為到了定期、事就了結。<br>\n<br>\n北方王〔原文作他〕必帶許多財寶回往本國、他的心反對聖約、任意而行、回到本地。<br>\n<br>\n到了定期、他必返回、來到南方、後一次、卻不如前一次、<br>\n<br>\n因為基提戰船、必來攻擊他、他就喪膽而回、又要惱恨聖約、任意而行．他必回來聯絡背棄聖約的人。<br>\n<br>\n<b>他必興兵、這兵必褻瀆聖地、就是保障、除掉常獻的燔祭、設立那行毀壞可憎的。</b><br>\n<br>\n<b>作惡違背聖約的人、他必用巧言勾引．</b>惟獨認識神的子民、必剛強行事。<br>\n<br>\n民間的智慧人、必訓誨多人、然而他們多日必倒在刀下、或被火燒、或被擄掠搶奪。<br>\n<br>\n他們仆倒的時候、稍得扶助、卻有許多人用諂媚的話親近他們。<br>\n<br>\n智慧人中有些仆倒的、為要熬煉其餘的人、使他們清淨潔白、直到末了、因為到了定期、事就了結。<br>\n<br>\n<b>王必任意而行、自高自大、超過所有的神、又用奇異的話攻擊萬神之神．</b>他必行事亨通、直到主的忿怒完畢、因為所定的事、必然成就。<br>\n<br>\n他必在海和榮美的聖山中間、設立他如宮殿的帳幕．然而到了他的結局、必無人能幫助他。<br>\n<br>\n<br>\nhttps://alkitab.app/v/ba0420788792<br>\n<br>\n起碼我們可以肯定他反猶，反基督教（內裡），非常狡猾，且能籠絡人心（藍金黃），四處出征。用他來形容中共現在會不會太威武了一點囧。（習近平哪裡面貌兇惡了???）<br>\n<br>\n沒錯，正如樓上所言，歴世歴代的暴君都有副差不多的嘴臉，但百分百相似的全面控制就從未達到。也許因為主隨時回來，所以背景常設讓大家體驗一下。<br>\n<br>\n我會推測（純粹推測），敵基督可能會是一個高舉和平、擁抱普世價值，但以捍衞自由的名義迫害猶太人和（真）基督徒的統治者，可能還打敗了一堆目前的暴政（?），說不定飽受蔥油喜愛(逃<br>\n<br>\n不過，重點是，<b>悔改，儆醒！當向神悔改，信靠我主耶穌基督。</b>","date":"2020-01-12","agreeCount":2,"discussionCount":0}