{"type":"answer","id":224013,"parentType":"question","parentId":345,"uid":44086,"contents":"<b>诸 夏 夜 之 淫 梦 · 幻 痛 （ 本 篇 ）</b><br>\n<br>\n诸夏是刘仲敬与自称姨学家们在自我阉割了自身原初的菲勒斯后所追求和渴望的Merleau-Ponty的知觉现象学意义上幻肢，刘仲敬和自称姨学家们在互相凝视的复读之中将对方话语中的诸夏作为镜像，治疗幻肢在头脑中带来的永远的幻痛。<br>\n<br>\n东方不败的葵花宝典上写着欲练此功必先自宫，自称阿姨的刘仲敬和自称姨学家们造成自身菲勒斯的缺失的心理伤口后，不可避免的以诸夏民族主义治疗无吊症，而与之对比的小粉红则是在不断强调的爱国主义的刺激下，在菲勒斯带来的无尽快感里陷入狂热的高潮。当今中国的诸夏民族主义、小粉红、皇汉，天然在行为上都没有讨论政治的资格，并不是说别人不给他们讨论政治的资格，这种资格没有人能剥夺，除了他们自己。自称姨学家们当然可以拿他们的阴茎或者阴蒂寻求快感，但是反贼在讨论政治的时候，总是突然有姨将跳出来用镜子里的生理性幻肢自慰，并且宣称正常的男人就应该学习他们自我剁屌。可以轻易的做出如下预言，你永远也看不到刘仲敬和自称姨学家们真的会去讨论建设性的话题。因为如果你要接受姨学，你就必须要先剁屌，失去自己的国家认同，然后找到镜子里刘仲敬提供的生理性幻肢，也就是无限复读的诸夏理论来治疗自己的伤口。正常人是不会切掉自己的阴茎或者阴蒂的，它就在那里，有时候规训你，有时候提供给你快感，维持着你的自我认同。无论是中华人民共和国大一統，还是中华民国，或者是西藏共和国统一东亚这样的幻想，都可以在钢铁雄心这样的游戏幻想中达成。但是自称姨学家们不明白这一点，他们会在幻痛的快感中相信自己真的在讨论政治，然后利用对刘仲敬的无限复读来干扰现实中正常的讨论。<br>\n<br>\n要了解造成这种情况的原因，必须要考察刘仲敬与姨学家们的话语体系。按照索绪尔所说，考察话语体系的最佳方式是考察它的结构。<br>\n<br>\n姨学所用的话语体系是1984式的新语加双重思考，并且排斥随着社会发展出现的新词汇。简单的看一下“中国”，“诸夏”，“支那”这样一组词。在刘仲敬需要核平中国的时候，无辜江西人是需要被毁灭的中国人，但是在江西警察和湖北警察打架的时候，江西人立刻就被发明为诸夏建国者。刘仲敬在美国批评<mark>支那</mark>的同时，又时刻想着回到他嘴上所说的无数<mark>支那</mark>人的土地上建立大蜀民国，如果那片土地或者人有需要被核平的罪恶，那他为何不在自由世界的土地上买个农场自己建国。姨学自身的一种追求会和自身的另一种追求产生无法闭合的分歧，这是因为它的语言体系无法支撑有逻辑的推理，但人是要通过语言思考的。姨学的话语体系无法支撑有理性的思考，允许新语和双重思考就等于拒绝矛盾律，这会导致逻辑系统里可以得出任何结论。刘仲敬在姨学的话语体系中思考，也终于可喜可贺的得到了核平中国与以身殉道核平自己的结论，和习近平一样走上了我将无我的道路。<br>\n<br>\n刘仲敬经常提到的准备好“狼牙棒”，“大洪水”，“原子化的散沙”，也是和姨学话语体系的封闭性密不可分的。武汉无政府状态下，志愿者通过微信这样的被审查工具快速的自组织起来了，如果说上个世纪由于通信和传递真相的成本过高，由于无法和别人交流个人会成为原子化的人，2020年的现在刘仲敬在用着推特的同时还在对智能手机视而不见。当然，姨学话语体系里新话也是一大特点，它不遵守社会约定俗成的词汇含义，大洪水在需要的时候立刻就被发明为对武汉肺炎的隐喻，核弹也是几乎同时被按需发明成武汉肺炎的。姨学话语体系里的词汇那么少，有必要如此浪费，同时用“大洪水”和“核弹”代指武汉肺炎这个词汇吗。<br>\n<br>\n中共的新话工程里，将民主自由等24个社会主义核心价值观赋予新的含义，不过姨学的话语体系里，直接就删掉了民主自由法治这样的单词。自称姨学家们也许躲过中共故意布下的新话陷阱，但是在失去菲勒斯的幻痛之中，却顾不上检查姨学话语体系中的漏洞，他们就自发像中共宣传部期望的结果一样试图引诱反贼忘掉最重要的词汇——“个人权利”。<br>\n<br>\n姨学话语体系中提到薛定谔的贵支，诸夏，以及被遮蔽的中国。大部分情况下，姨学是不会提到中国的，刘仲敬喜欢谈论内亚的好，谈论前苏联的好，但是就是中国不行。在展示自己失去的菲勒斯的创口以及其上带来的痛楚的快感时，刘仲敬和自称姨学家们会提到”贵支“或者“支那”。在利用镜子里的生理性幻肢治疗自己的创口时，刘仲敬和自称姨学家们会提到“诸夏”。在意识到一个菲勒斯尚在的想象中的他者时，这个完满的他者无时无刻都在提醒他自己失去的菲勒斯，这个时候，刘仲敬和自称姨学家们出于嫉妒和羡慕会用“中国”，因为愤恨而永远不提真正的中国的好处。这就是我说“中国”这个词在姨学话语体系中被遮蔽的原因。<br>\n<br>\n本人大侦探福尔摩沙通过在“中国”这个姨学话语体系中具有“唯一被遮蔽”的地位的特殊单词所展示的蛛丝马迹逐步追踪，发现了中国的真相，因此写下了这篇大侦探福尔摩沙探案文豪集。接下来我会谈一谈中国到底是什么。<br>\n<br>\n考察中国，同样要在语言中考察。我们可以随手找到并且观察一个汉字的书法，当然我要讲的不是“の化革新”意义上的汉字书法。在中国的确是存在从古代流传下来的汉字书法，比如王羲之的兰亭集序，这个书法的存在就是中国存在的最大证据，在日本，中文被称为中国语，语言中存在着国家，你的母语就是你的祖国。书法它是一种代表性的，纯粹被个人所掌握的技艺，无论当今的中共权贵以及其下属中国政府雇员如何通过行为抹黑中国，无论诸夏的淫梦民们像戒色吧吧友一样妄图说服反贼们同样阉割掉自己的菲勒斯，只要有反贼的地方，中国就必然存在。<br>\n<br>\n译者引入西方经典开启民智，编程随想布道，反贼论政的时候，都会使用中文，在母语中你的表达速度才能跟上思考速度。这大概就是反贼和对政治无感的网友对自称姨学家观感不好的原因，如果你试图接受诸夏，你必然会因为失去中国这个菲勒斯而感到幻痛。<br>\n<br>\n那么，反贼是中国人吗？从语言学和精神健康角度综合考虑，如果你会中文，那么中国人是你身上的一部分，没有必要阉割掉。同样的，如果你是一个除了中文之外，会一些日语的反贼，那么日本人同样是你身上的一部分，其他语言也是如此。注意，我这里的措辞中的区别，是”中国人是你的身上的一部分“，而不是“你是中国人”。举个例子很容易解释这一点，你的自我认知可以是，“几把是自己身上的一部分”，但你的自我认知不应该是，“我是个几把”。人可以谈论政治，几把是无法谈论政治的，自称诸夏爱国者基于同样的理由当然也失去了谈论政治的能力。<br>\n<br>\n需要调查的疑点一个一个浮现了，自称诸夏爱国者到底是什么？刘仲敬和自称姨学家们选择中文作为主要的交流语言，为什么刘仲敬在语言问题上不走窄门呢，他可以去使用某种内亚语言，或者是安格鲁撒克逊语言。原因很简单，他不想走窄门，所以他选择不走窄门。刘仲敬用中文在川普的推特下留言tag，写道#核平中国是一种人道主义，最近我还了解到此前刘仲敬发表过“香港民族的林中路”。无论是人道主义，还是林中路，都是对萨特和海德格尔的作品进行碰瓷，可惜让我大文豪福尔摩沙轻易的发现其中的矛盾之处，刘仲敬虽然标题引用存在主义著作里的人道主义和林中路，但这种行为就像萨格尔王报书名一样让人不解。<br>\n<br>\n香港独立是一条通往窄门的道路，这条道路只会让市民变成信徒走向艰难的求道之路。去年刘仲敬在推特上对香港的武装反抗进行了催促，还有对窗口期的可能逝去进行威胁。无需批评刘仲敬为什么自己不亲自走窄门，而让香港市民替他走窄门。这次香港的问题在于香港是被林郑月娥出卖的，一个独立的香港并不能解决本土政客对香港的出卖，正如中国本土产出的官僚和权贵不会因为自己是中国出生而不出卖中国，香港的最大优势是部分言论自由。如果没有民主中国，则香港独立无意义，如果有民主中国，香港独立也无意义。但是民主中国更有可能带给香港一个更好的未来。刘仲敬的建国思维和苏维埃共产、纳粹、旧日本军国思维毫无二致，它关注的不是个体，而是一个想象的共同体，而想象的共同体必然导致对共同体内其他个体权利的干涉。香港市民应该干涉的事务是在林郑月娥的办公室和任何履行公职之处装上监视器24小时直播，也就是追求对公职权力的限制。而限制公职权力的目的，在于对个人权利的维护和扩大。在区议会的选举上得到了让人振奋的胜利，但是新任的区议员们是准备用自己的品格来保证个体权利，还是准备通过提交用于减少公权力寻租空间的改制法案来保证市民的权利。你可以选择成为一个诸夏爱国者，但是选择的诸夏爱国者之路的代价是在幻痛的快感中迷失。我在去年和今年学到了一点点粤语，譬如冚家铲还有曱甴坦克的字符画，无论一个人是否是粤语的使用者，我们作为掌握书面中文的语言学意义上的中国人，对我们来说，共同地促成一个自由民主、宣张个人权利的中国是一个可行的选项。<br>\n<br>\n为什么姨学的观感越來越让人反感，诸夏看问题的方式就如同唯物史观，唯物史观为什么错了，不是因为它和唯物扯上关系，而是因为史观，任何一种史观都是反个体的，发明民族的叙事依然属于宏大叙事。越是追求这样的叙事，越是会为自称诸夏建国者们以及49年前的共产党人留下寻租的空间。与之相比，诸如大学刑法课，汉莫拉比法典，通往奴役之路这样的作品无论如何都无法心生反感。刘仲敬只是搞历史的，他的发明历史强行嫁接到政治和法律上之后，得到的不过又是一个黑格尔和马克思式的宏大叙事悲剧。当今世界，川普考虑伊朗平民生命取消导弹发射，美军直接斩首苏莱曼尼。而刘仲敬声称核平中国的同时，又有没有替香港的市民考虑过核辐射的危害呢，有没有想过生活在中国的翻译家还有汉化组呢？为什么只提中国人，却对有名有姓的共产党人只字不提？姨学家们绝对不是反贼，尽管我们有编程随想给出的赵家名单，自称姨学家们还有刘仲敬本人在仇视中国人的同时，却不会像反贼一样仇恨名单上有名有姓的赵家人。姨学的话语体系里是没有自由民主法治等词汇的，永远是山东老干部、满洲贵族之类的特权阶级。红色权贵在中国的舞台上是如此显眼而无法忽视，不过在刘仲敬的话语体系里，不被提起的红色权贵，实质的地位要远远高于那些诸如满洲的亡灵贵族，刘仲敬故意从红色权贵的身上移开目光，但他理想的诸夏建国者的实质就是现在仍然掌权的红二代混合地方官僚集团，而推特上的自称诸夏建国者们实质只是阉割了菲勒斯的一般网友。<br>\n<br>\n解构主义之上的诸夏不堪一击，因为解构本身可以被更轻易的解构，刘仲敬捡起来的想象台湾国名福尔摩沙，今天可以被我大侦探福尔摩沙拿来用。Taiwanese的想象共同体也会轻易被Takaonian解构。西方或者美国之所以牛逼不是因为发明了什么民族，而是因为对个体的推崇，这点从独立宣言就可以轻易看出，与之对比的刘仲敬推特置顶的大蜀民国宪法里看不到任何对个体权利的尊重，它虽然谈了很多主权的伸张，但它依然只是一个沐猴而冠的模仿宪法，空有宪法的表面形制，却无独立宣言的内涵。刘仲敬推崇的诸夏不是未来，自称姨学家们在诸夏上所有的政治投机都会变成不可触及的共同体之淫梦，最终沦为小粉红、淫梦民、带带大师兄们的抽象话养料。<br>\n<br>\n中国的未来到底在哪，中国是不是会像刘仲敬所说的那样没救了？我们反贼如果谈论政治而拒绝诸夏，真的就能促进一个民主自由的中国吗？<br>\n<br>\n正如同本人大侦探福尔摩沙通过“中国”这个单词逐步调查，最终发现了建立在语言学意义的基础上牢不可破的中国这一事件揭示出的，语言是无法避开的问题。香港如果要发明民族独立，是要走忘记汉字这样的窄门，从粤语口语和书面语的基础上重新引进现代社会的知识设施，还是打算用英语作为新生香港民族的教学语言？同样，中国的未来也在语言之上，类似汉化组，译者这样的人，通过自己的行为从自由世界向中国输送重要的知识的养料，毕竟人是很难单靠自己改变认知的。过去齐默曼利用法律漏洞出版GPG源代码把加密方法带给世界，我们一般反贼也许无法做到那么好，但是可以传播翻墙技术，阅读翻译经典，利用推理演绎互相训练逻辑思维能力，就连普及常识都可以为十二怒汉式的公民陪审团的做准备，这些都是我们能力范围之内的事情。本人虽然以大侦探福尔摩沙的身份记录下此篇探案集，但是无法掩饰自身学识所限，反贼们都是觉醒的个体，肯定各自都能找到力所能及之事。<br>\n<br>\n自称姨学家们现在可以做自己的诸夏夜之淫梦，小粉红们现在可以做自己的习大大带领下的中国梦，不过大侦探福尔摩沙期望的是，有一天反贼可以不必再称自己是反贼，中国的公民都可以称自己是中国人，我们可以像美国人拥有美国梦一样能拥有能让个人理想实现的中国梦。","date":"2020-03-30","agreeCount":14,"discussionCount":2}