{"type":"answer","id":61094,"parentType":"question","parentId":345,"uid":3012,"contents":"<b>秦晖:刘仲敬的说法给法西斯主义提供了理由</b><br>\n<br>\n<b>刘仲敬：中国王朝政体不是西方意义上的国家</b><br>\n刘仲敬：我现在有一个看法，中国和西方所谓&quot;国家&quot;，实际上是两种不同的概念。真正的国家是西欧封建体到绝对君主这种所谓的民族国家前提，或者新民族国。在我看来它本质上是一个财政、军事机器。<br>\n<br>\n国家就是国家的税收本身，像法兰西财政署那样的机构是国家的一个凝结核。国家主要是从这个凝结核长起来的而促使国家成长的基本动机就是为了征到尽可能多的税款来支持前线的军事活动。军事压力增加了税收的压力，税收的压力强化了财政机构的权力，围绕财政机构又产生了为财政机构服务的其他机构，最后形成了国家的核心。<br>\n<br>\n<br>\n像上面说的那种国家实际上是为敌人而存在的，中国自秦代以后是天下国家，它根本上的目的恰好相反，它是为了使境内各个部分之间用文治手段，使所有各阶层、各地区都达到解除武装的目的，结果使军队在数量和质量上都下降到相当于警察的水平，用文治手段低成本地维持国内和平。<br>\n<br>\n<br>\n这两种逻辑根本不一样。可以说，中国的王朝政体不是西方意义上真正的国家，它不是财政、军事机器，而是一种文治和德教的机器，所以要把这样的机器转化成一个财政军事国家，那是非常困难的。<br>\n<br>\n<br>\n而日本的幕府，武家时代各大名之间的关系倒是很接近于西方的那种财政军事国家。日本战国时期各大名曾经在竞争的压力之下做过不少整理财政的工作，用财政来制止军事冲突，不仅如此，德川幕府统一以后，在所谓的天保变法以后，西南各藩实际上也有过重新整理财政的整个通路，这些通路构成了后来明治维新的制度上的前提。<br>\n<br>\n<br>\n这个前提在大清来说是不存在的，在思想上、制度上都没有准备。它代表的是一个文治国家的原则。这样，实际上中国的农民税收负担比日本人要轻得多，但是问题恰好就在税收负担轻方面：<br>\n<br>\n<br>\n日本的税收负担重，也就是说各藩的财政资源比较充足，各藩有能力形成一个财政军事基地；而中国税收少，一般的农业税只能够维持地方政府的行政费用，再加上地方政府本来人就很少了，最后造成一种奇特的情况就是中国人口虽然多，实际上征下来的税款非常之少，动员的士兵非常之少。<br>\n<br>\n<br>\n在两次鸦片战争中，清政府在每一处具体战场上动员的士兵还没有英国远征而来的几千名英军多。一直到国民党抗战开始的时候，历届政府主要收入都要靠关税和盐税，农业税差不多只能够维持地方政府的一些开支。<br>\n<br>\n<br>\n在这种情况下，把一个帝国的中国转型成为一个本质上属于财政军事机器的民族国家是先天不符的，等于说事先的骨骼架构就不符合，它没有那套日本幕府时代已经产生出来的财政军事机器。如果我们倒退几千年的话，假定回到赵国末期赵武灵王那个时代，他们整理出来的由文法所统治的秦国和赵国，至少在财政军事机器方面反倒会比较接近意大利战争以后法国和意大利各方制造出来的这种机器。<br>\n<br>\n<br>\n但是经过几千年的文治以后，这种机器已经完全退化了，变成了一种消极的、用德治手段维持和平的机构。而德治实际上一直要求低成本，因为地方政府负担不起高成本的思路，所以它要依靠舆论的威力、道德的威力、乡绅的间接统治手段。这些手段，换言之，实际目的就是为了降低征收税款的必要性，降低行政成本。这是我一个很模糊的看法。<br>\n<br>\n　<br>\n<br>\n<b>秦晖：不能将民族建构这个说法套用到中国历史上</b><br>\n<br>\n<br>\n秦晖：我们先抛开你的说法是否符合事实的问题，我觉得这个说法最大问题在于：如果我们接受这种说法，就会给现在的法西斯主义提供理由。讲得简单一点就是所谓的现代化就是富国强兵。实际上近代以来，我们就是因为这种思路走上邪路的。到了现在，我甚至认为民族国家建构这个说法是不能套到中国历史上的。<br>\n<br>\n<br>\n我在一个演讲里说过，我反对几个很重要的西方的概念，我觉得这些概念是在西方的问题背景下产生的，用到中国容易产生所谓的、我称之为&quot;问题殖民&quot;。我觉得很多人讲我们接受自由民主就是接受了西方价值观的殖民，这是胡说八道，自由和民主都是普世性的东西，怎么能叫西方的呢？好像中国人就喜欢一个暴君，只有西方人才讲权利，我们只讲服从一样。我并不是中国特殊论者，但是我的确觉得一个场景有一个场景的问题。<br>\n<br>\n<br>\n在西方谈论民族国家的建构我觉得是非常重要的，因为他们在中世纪的状况就像你讲的西周或者日本明治以前的封建时代，用我的话讲叫做小共同体本位时代。小共同体本位的时代，的确和我们现在的这个国家观念相差非常之远，有一点是我们中国人无论如何都不能理解的，就是你说西方那么多国王都是从外面请来的，像波兰和立陶宛合并以后的十几个国王，好像全部都是外国人。<br>\n<br>\n<br>\n刘仲敬：都是瑞典人。<br>\n<br>\n<br>\n秦晖：法国人也有过，德国人也有过。但是我觉得从人之常情来讲，也很能理解，大家都是领主，谁都不服谁，那就请一个外族人来管。<br>\n<br>\n<br>\n在这种背景下，就进入一种类似于中国战国时代的那种状态，那当然就有军事和财政上的需要，于是就出现所谓的绝对主义。而且有人说，这个当然包括马克思主义在内的一种总体史观，包括把经济的因素也加进来，因为那个时候市场经济的发展、市场的扩大、对那种封建割据的不满，所以要求统一市场，于是出现了市民与王权的联盟。不管是什么解释，总而言之那段时间就有一个类似于周秦之变那样一个过程，包括明治维新也是一样。<br>\n<br>\n　<br>\n<br>\n<b>秦晖：我不认为中华帝国是按照德治来建构的</b><br>\n<br>\n<br>\n秦晖：就像你讲的那样，法家就是搞的这一套。如果真把这一点作为现代化的一个本质特征，我们就要承认暴君都是现代化的，现代化是离不开暴君的，或者说离不开军国主义的。我觉得在其他国家，因为现代化是从中世纪、小共同体本位走出来的，然而中国的现代化恰恰是来自于我讲的大共同体本位，所以如果用你说的那种理论来解释的话，会引起很大的混乱。<br>\n<br>\n<br>\n这个当然是一个价值判断，不过我觉得从历史事实来讲也不能这样说，因为你要说为了打仗而需要有财源，其实也不光是财源，还有兵源。讲得简单一点就是说为了军事上的需要，要集中资源，建立一种资源动员机制。那我觉得这个是普世的，任何一个大帝国要对外发动战争，都要这么搞，所谓的耕战，耕就是经济，耕就是为了战，整个战国年间这都是主旋律。<br>\n<br>\n<br>\n而我们国家一旦按照这个逻辑组织起来，说实在的，它就不可能回到德治。我注意到你自己其实也讲过，汉以后的儒家其实就不是真正的儒家了。真正的儒家当时主张的是封建，封建在我看来就是小共同体本位。无论这世界上的哪一个部分，其实都曾经是近代化的一个很常见的场景，因为在前现代的条件下要整合出一个很大的政治实体，在技术上是有一定问题的。所以不光是中国，包括吐蕃，包括当时我国周边的少数民族，西双版纳，等等，大部分都是这个样子。<br>\n<br>\n<br>\n建立中央集权倒是中国比较早，当然其他国家也有过，但是我们国家延续的时间比较长。你真的搞起这样一种组织架构，以后德治就行不通了。我认为德治只能在小共同体本位的情况下才能行得通，因为德治是要靠感情、伦理、道德等治理，而这个东西就是得靠熟人社会。所谓熟人社会就是小共同体，就是人与人之间有直接的人际交往，而且人与人之间的关系是比较固定的，包括封主和封臣的关系、领主和农奴的关系。<br>\n<br>\n<br>\n大家知道在中世纪中，农奴-领主其实和封臣－封主这种关系是一样的，只不过农奴相当于最低级的封臣。理论上讲都是一种有直接相关的人际关系，就像当年西周的天子和诸侯，理论上讲是一家人，尽管诸侯有很多是异姓诸侯，但是理论上也是一种家族，因为共同体很小。诸侯再下去也是一样，也是一层层的，一直到一般的庶民。<br>\n<br>\n<br>\n话说回德治，如果你是在一个熟人群体中，你的确可以讲德治，就是所谓的上慈下孝、慈父和孝子、君贤臣忠。战国时期的百家争鸣中，已经可以看到其实多家都认为这是可以追求的，但现实不是这样。<br>\n<br>\n<br>\n儒家就讲得很清楚，它说&quot;君君臣臣、父父子子&quot;，父父子子是理所当然的，而且也是事实，但是君君臣臣呢？君君臣臣是应该做到的，但是君之于臣非骨肉之亲也，怎么办呢？儒家的逻辑就是，既然做不到，这就是我们的一个理想，我们要努力推进它去做到。如果做不到怎么办呢？做不到我就把你推翻了。<br>\n<br>\n<br>\n所以当年的儒家是不讲什么三纲的，讲的就是从道不从君这一套东西。法家其实也是讲的这个，法家的逻辑就更简单，法家说既然做不到，做不到我就来横的，就是不搞德治，三纲就是法家先搞起来的，就是君虽不肖臣不敢悖也，意思就是说对暴君你也得无条件顺从。<br>\n<br>\n<br>\n到了那个时候，我觉得实际上已经没有德治了，而且法家的理论逻辑从来不讲这个东西，他讲的是，如果你真相信了这个东西你就是傻瓜，就得灭亡。后来虽然到了汉武帝以后讲独尊儒术，《韩非子》、《商君书》不那么被宣传了，但实际上统治者是一直在读的，更重要的是那个政治架构、政治游戏规则，一直是按照这个逻辑运作的。所以我不认为中华帝国是按照德治来建构的<br>\n<a href=\"http://rhd361.com/special/news?id=4ad29a1214e54addb4e176f4c728cc58\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://rhd361.com/special/news?id=4ad29a1214e54addb4e176f4c728cc58</a><br>\n<br>\n第一次接触到“姨学”","date":"2019-10-12","agreeCount":1,"discussionCount":0}