{"type":"answer","id":8879,"parentType":"question","parentId":345,"uid":1784,"contents":"刘仲敬的思想观念也是有变化的，根据访谈和他个人自述，在他20多岁大学毕业时候，也就是个普通的历史爱好者，从来也没有想过当什么诸夏国父之类的玩意，自己在网上自娱自乐沉迷于小圈子，当然也有点好为人师的毛病，看不惯别人发言文字就上来高屋建瓴式点评论战，这段时间主要在豆瓣，培养出他最早的拥趸，他那个数卷残篇的ID早已经被注销了，可是豆瓣上几百万字仍然被人收藏，整理，四处散播，注意那时候他引经据典文字艰深，好似设下门槛故意筛选关注者，要是看不懂的，几句话就丧失兴趣了，也理解不了他有多么反动。真正读懂了的自身也一定有很高的水平，这样还能认同的就会对他惊为天人，我知道陈芝（又名陈毓秀)就是他的早期粉丝，还有冬川豆几个人也是。<br>\n大概就是98年开始，他也工作了几年，新疆已经不对劲了，感受到情况比内地早十年吧，他终于理论结合实际，发现自己处境不妙，必须要走了。然后他跑去读研读博，一开始也就是能走就行，也没想到拿这个当饭碗。他此时已经没有安定下来的想法，觉得自己是个寄居者，类似于下乡知青不会把插队的农村当家。这段时间他写了不少书。照他的说法此时还是比较天真的，反感TG，甚至反感中华文化，但是认为人民是被害的，可以教化的。他那时候跟李硕一样还在普及历史真相呢！已经有了诸夏理论，但是根本想都没想过自己出头露面，他只满足当个背后支招的。<br>\n14年开始，他突然从小众走向网红，也让他措手不及，一下子路线就变了，他的思想理念已经掩饰不住，他文字不断浅显化，最后实现用户下沉，知道他的人多了，他的黑话被滥用了，他的支持者和反对者同时在增加，影响力大大超过了历史圈子，也离危险更接近了。<br>\n最后一步就是出走。这是不得不做的事情，时机安排很巧妙，再迟就走不掉了。他跟其他民运分子最大的不一样就显示出来了，其他人一出国就慢慢消耗掉自己的声望，国内逐渐没有名气了，而他相反，出走之后，江湖上兴风作浪的幺蛾子越来越多，这就是他点的火在四下冒烟。他在港台更收获了新一批土豪级别的粉丝，他的书和理论正好帮独派补上大义名分，可谓一拍即合。台湾的八旗出版社就是出了一系列刘仲敬的新书，变成了台湾的畅销书。<br>\n17年后，到了美国，他正式决定要站到前排，公开搞诸夏运动，支持各路“反王”。大洪水的迹象越来越明显，即使是最不愿意相信的人也开始悲观了，更何况信他如神灵的拥趸呢？他决定入教就是把一切都归于上帝的旨意的意思了，不是他的选择，而是命运推着他走。此时他已经对中国绝望，不仅仅是TG，不仅仅是文化，制度，救无可救的是人，他的原话如此：<br>\n<blockquote>窩老人家早就放棄成本高效益低的歷史真相學了，代之以性價比良好的匪學和無產階級學。無產階級發明歷史，有其規律。貴匪作為無產階級利益的最高整合，容易成為歷史真相學的目標，使不接地氣的蛋頭忘記了，其實日常生活中的無產階級也是這樣做的，只不過處在社會邊緣，被大多數人忽視了。<br>\n無產階級的誣衊對象一般是有恩於他的上等人，由於施恩的慷慨超越了他的階級習慣，以及產生了迫使他面對自身卑鄙的心理不愉快，必須將恩惠反向發明為迫害或剝削，例如慈善家就要說成剝削者，保護人就要說成迫害者，醫生就要說成細菌戰，被共匪虐殺者就要說成虐殺共匪者，一般在細節中會留下皇帝用金鋤頭種地之類無產階級習慣，例如醫學上不可能而且早已研究透徹，毫無重新實驗必要的731凍傷故事，作外科手術和收養孤兒的洋牧師挖心煉油之類。<br>\n闢謠對資產階級是不必要的，對無產階級是無用的。造謠和闢謠的效果相同，都是劃清階級界限。資產階級習慣於忽略，中國人的特徵和本國下等人一樣，只是大多數國家的主流文化等價於貴族習慣或資產階級習慣，唯有中國是無產階級統治的國家，不僅在政治經濟上，而且在文化習俗上將帝國主義遺留和模仿帝國主義的少數上等人擠到邊緣地帶。事實上，這正是窪地理論和垃圾站理論的基礎。<br>\n窩老人家年輕時，曾是民主小清新，假定共產黨壞而中國人不壞，力圖施恩於他們，保護他們免遭共產黨之害，然後發現他們在現實生活中，熟練運用共產黨誣衊資產階級的歷史發明學恩將仇報，才產生了極不願意承認的假定，難道共產黨自稱代表無產階級和中國人，居然是真話？現在窩老人家已經確定，共產黨確實是無產階級和中國人的代表。解決方案僅存在於消滅中國和輸出資產階級專政，美國人在發現一刀切排華的性價比最高，而且論證出排華非但不違反人權，反倒是維護人權和文明底線的必要元素的理論之前，還需要折騰幾年。這幾年就是諸夏愛國者建立反華政治機構，有效切割中國的機會。</blockquote><br>\n<br>\n要说他为什么还支持诸夏，那不过是死马当成活马医，仅仅是因为大多数人还是不可能接受什么核平西安以东这种事情，虽然这个根本是中国军方认为确实可以牺牲的，不是什么只是拿来威胁的话语，如果你自己不把这个当真，那么敌人就肯定不会把它当真。当年毛主席说的不在乎死一半人，他是认真的，别人都是相信的。","date":"2019-02-07","agreeCount":31,"discussionCount":3}