{"type":"article_comment","id":139117,"parentType":"article","parentId":9822,"uid":13295,"contents":"思维的误区：从“沉没成本谬误”到“损失厌恶情结”<br>\nhttps://program-think.blogspot.com/2014/06/sunk-cost-fallacy-and-loss-aversion.html<br>\n<br>\n◇【损失憎恶】心理<br>\n<br>\n　　不过前面提到的“一致性原理”和“侥幸心理”都不是最关键滴。导致“沉没成本谬误”的【最关键因素】是“损失憎恶心理”。<br>\n　　很多人光看字面上的意思，以为自己已经明白啥是“损失憎恶”。其实未必哦。如果你光从字面上理解，那么你的理解多半是肤浅的，【未】切中要害。因为这个效应包含了一些可能令你意想不到的东西。<br>\n　　考虑到这个效应比较重要，又是本博客第一次提及，俺需要多花点口水，所以在下面单独开几个章节来聊。<br>\n<br>\n<br>\n★先看几个小测试<br>\n<br>\n　　为了让大伙儿更好地理解“损失厌恶”这个心理学效应，咱们来做几个小测试。<br>\n<br>\n◇测试1<br>\n<br>\n　　如下两个方案让你选，你会选哪个？<br>\n<br>\n    方案A（保守方案）：<br>\n    铁定赚1000元<br>\n<br>\n    方案B（激进方案）：<br>\n    有 50% 的可能性会赚到2000元，另有 50% 的可能性没有赚到钱<br>\n<br>\n　　经过心理学实验的测试，大部分人选“方案A”。<br>\n<br>\n◇测试2<br>\n<br>\n　　如下两个方案让你选，你会选哪个？<br>\n<br>\n    方案A（保守方案）：<br>\n    铁定损失1000元<br>\n<br>\n    方案B（激进方案）：<br>\n    有 50% 的可能性会损失2000元，另有 50% 的可能性没有任何损失<br>\n<br>\n　　经过心理学测试，大部分人选“方案B”。<br>\n<br>\n◇问题<br>\n<br>\n　　如果你稍微懂点概率，应该明白：不论是第1个测试还是第2个测试，作为候选的两个方案，从概率学的角度讲是【等价】滴。<br>\n　　那为啥大部分人在第1个测试中采用保守策略，但却在第2个测试中改用激进策略？心理学上的“损失憎恶情结”可以回答这个问题。<br>\n<br>\n<br>\n★什么是“损失憎恶/损失规避”情结？<br>\n<br>\n　　“损失憎恶”也叫“损失厌恶”或“损失规避”，洋文叫做“loss aversion”，英文维基百科的页面在“这里”。<br>\n　　前面说过了，千万不要只从字面上理解这个概念。因为即使是傻子也明白，人都是偏好收益，讨厌损失的。如果只是包含这么肤浅的含义，它就不会成为心理学领域的重要概念了。<br>\n　　这个概念的关键点在于：损失产生的消极情绪【远远超过】收益产生的积极情绪。<br>\n　　在第一个测试中，你面临的2个选择都不涉及损失，这时候大多数人会选择保守策略——这个很容易解释。在之前的博文《为啥俺要写这个博客——动机的自我分析》中，提到了马斯洛的“需求层次理论”（洋文叫“hierarchy of needs”维基百科的词条在“这里”）。在该理论中，“安全性需求”仅次于“生理需求”。也就是说，在不威胁到生理需求的前提下，大部分人都优先考虑“安全性需求”。选择“保守策略”（不用冒风险）自然是符合“安全性需求”的。<br>\n　　但是在第二个测试中，为啥大多数人反而选择“冒险策略”？因为第二个测试的“A方案”，其损失是必然发生的。面对这种【必然性】的损失，内心的“损失憎恶情结”就起作用啦。大多数人为了规避这种“必然性的损失”，宁可冒险赌一把。<br>\n<br>\n<br>\n★你知道“对损失的厌恶”有多强烈吗？<br>\n<br>\n　　要了解“对损失的厌恶”强烈到何种程度，再来看第三个测试。<br>\n<br>\n　　如下两个方案让你选，你会选哪个？<br>\n<br>\n    方案A：<br>\n    铁定损失800元<br>\n<br>\n    方案B：<br>\n    有 50% 的可能性会损失2000元，另有 50% 的可能性没有任何损失<br>\n<br>\n　　稍微有点概率常识的同学，肯定意识到“方案B”（等价于损失1000元）明显比“方案A”【更差】。但是经过心理学测试，大部分被测试的人还是选“方案B”。<br>\n　　那么，收益要达到多大的比例，才能抵消对损失的厌恶情绪捏？这个比例肯定是因人而异滴。通常越理性的人，这个比例越接近1；反之则越大。<br>\n　　俺曾经在一本心理学的书籍中看到说，“对损失的厌恶”最多的情况下会2倍于“对收益的满足”。也就是说，如果某人的“损失憎恶情结”特别强烈，那么潜在收益要达到损失的2倍，他/她才会觉得两者是相当的。对应到“测试3”，需要把“方案A”中“铁定损失的金额”调整为500，那么这些人才会觉得这两个方案是差不多的。<br>\n<br>\n　　下面这张图片摘自《无从选择——为何多即是少》（注：俺的网盘上有此书的中英文电子版）。<br>\n不见图 请翻墙<br>\n　　在上图中，请注意在原点附近的曲线——第三象限比第一象限要陡峭，这个“陡峭”就体现出——“损失产生的消极情绪【超过】收益产生的积极情绪”。<br>\n　　某些比较善于思考的同学会问：为啥在远离原点的地方，曲线又变平缓了？这其实涉及到另一个心理学的话题——“边际效用递减”。为了避免篇幅过长（以照顾某些【阅读障碍】的同学），等俺以后有空的话，再单独写一篇博文聊“边际效用递减”这个话题。<br>\n<br>\n<br>\n★如何用“损失憎恶情结”进行误导、忽悠和洗脑？<br>\n<br>\n　　“损失憎恶情结”已经在很多领域（尤其是营销领域）被广泛使用了。俺稍微举几个例子。<br>\n<br>\n◇买车的例子<br>\n<br>\n　　如今买私家车的同学越来越多啦。买车的过程中有一个环节是选择你要的附属品（比如内置音箱、等等），每选择一种附属品都要支付额外的费用。国外的心理学家做过一个相关的测试，他们采用两种方式让买车的人选择附属品。<br>\n<br>\n    选择方式1：<br>\n    在一个表格中列出所有的附属品，让买家把【不要】的附属品【划掉】。<br>\n<br>\n    选择方式2：<br>\n    在一个表格中列出所有的附属品，让买家把【想要】的附属品【打勾】。<br>\n<br>\n　　对于比较理性的人而言，这两种方式应该是等价的。但是实际测试下来，对于“方式1”，买家购买了【更多】的附属品。<br>\n　　为啥会这样捏？“方式1”的这种做法，会让买家在潜意识里面感觉那些附属品已经是汽车的一部分，“划掉某个选项”更像是某种“损失”。对损失的厌恶会让买家去掉比较少的选项（相对于“方式2”而言）。<br>\n<br>\n◇售楼处的例子<br>\n<br>\n　　很多售楼小姐都会用一个诈术——忽悠说该楼盘已经卖得差不多了，只剩下少数几套。某些买家被这样一忽悠，就会匆忙下订金。这个招数能奏效，原因之一依然是“损失憎恶情结”。在这个例子中，买家害怕的是【购买机会的损失】。<br>\n　　如果你对周围的环境稍微留意一下，你会发现：很多行业的营销人员，都擅长制造“机会即将失去”的紧张气氛。而且这招屡试不爽。","date":"2019-11-28","agreeCount":4,"discussionCount":0}