{"type":"article_comment","id":482341,"parentType":"article","parentId":23475,"uid":8235,"contents":"【警谎一】陈天柱声称警员7.21当天接报18分钟后警员已抵达元朗西铁站，而不是警方最初公布的39分钟，又指3名最先到场警员只见到大量人士聚集，无见到暴力。<br>\n●记者查得的事实：3名警员一度抵达元朗站却因惧怕冲突规模大于是离开车站，令西铁站内的「无警时份」长达35分钟。<br>\n<br>\n●详细分析：时任署理新界总区指挥官曾正科去年7月表示，在7.21元朗西铁站事件中，警方接报约39分钟后才到场，但陈天柱高级警司今日却「推翻」其上司的说法，指警方实际上接报后18分钟便到场。他声称是因为最初到场的三名警员（注：约10时52分到场），只见到大量人聚集站内对峙，并无见到暴力，故在上司批准下暂时离开。至10时57分警方接报站内有冲突时，快速应变部队随即部署及出发，并于晚上11时15分赶至元朗站，故前后只花了18分钟，而不是39分钟。<br>\n<br>\n但记者翻查监警会调查报告发现，警方999电台于晚上10时40分至42分收到多名市民报告指元朗站内发生袭击事件后，首先有三名警员出动，他们于10时52分抵达元朗站，但报告指警员旋即「发现冲突规模超出他们的处理能力，因此他们向上级汇报情况后，便离开车站回到巡逻车上等候增援」。换言之由警方999台接报元朗站有人遇袭（10时40分）到实际有警员处理白衣人的暴力事件（指快速应变队到于晚上11时15分正式抵西铁站），元朗站经历了大约35分钟的「无警时份」。<br>\n<br>\n陈天柱在记者会上的发言，亦涉「遗漏」了就在不足一小时后的22日凌晨零时28分，白衣人再次持木棍等冲入元朗站内伤人、警员却再次「失踪」令市民惨被殴打的事实。因监警会报告及当天直播片段均显示，约30名白衣人手持木棍和藤条等，在22月零时28分折返元朗站J出口，白衣人当时拉起卷闸，追打及袭击车站内其他人士，但片段中未见有警员制止袭击。<br>\n<br>\n【警谎二】陈天柱指7.21事件不是白衣人无差别袭击市民，只是黑衣人及白衣人之间「势均力敌、旗鼓相当」的暴力冲突，指双方都犯法<br>\n●记者查得的事实：当天白衣人配备藤条，木棍等武器，曾不论衣着颜色、无差别地殴打元朗西铁站内外市民。部份市民及黑衣人惨被打至头破血流，黑衣人仅只以雨伞或消防喉等自卫自保。<br>\n<br>\n●详细分析：陈天柱高级警司指7.21事件不是「白衣人无差别袭击市民」，而仅是黑衣人及白衣人之间「势均力敌、旗鼓相当」的暴力冲突，他形容黑衣人手执不少武器，包括雨伞、消防喉等，暗示白衣人黑衣人是互相以武力殴斗，故双方都涉暴动，两边都要拘人。<br>\n<br>\n但《苹果》翻查当天直播片段及监警会报告却发现，黑衣人及白衣人两边武力根本不对等。事实上7.21当晚数以百计的白衣人带备木棍，藤条等，在西铁元朗站内外多次殴打市民及白衣人，网上影片所见，几乎全是市民在街头、在站内以及在车厢内遭白衣人痛打的片段。有市民或记者被白衣人打至受伤、倒地甚至头破血流。<br>\n<br>\n事实上监警会调查报告亦引述直播片段，指当晚曾有「约十名白衣人（一度）冲进列车车厢，不论对方衣服颜色，一律用藤条、雨伞和木棍袭击车厢内的人士」 、又指即使在市民在车厢内跪下哀求白衣人停止袭击，但白衣人仍挥拳打市民的脸。监警会报告形容有黑衣人「以雨伞还击或自?」，「在车厢内打开雨伞保护自己」，报告内刊载的图片均显示，受伤的主要是市民包括黑衣人，而不是白衣人。<br>\n<br>\n【警谎三】陈天柱指警方在南边围不是偏帮包庇白衣人（乡民），当晚有相片看似有警员曾向白衣人「搭膊头」，其实警员只是推对方离开，否认警乡勾结<br>\n●记者查得的事实：警方当晚没有在南边围纪录手执武器的白衣人的身份证明文件资料，影响日后追查及搜证。<br>\n<br>\n●详细分析：7.21发生白衣人在元朗伤人后，据报部份白衣人于翌日凌晨时份返回附近的南边围的寓所。时任元朗区指挥官（刑事）游乃强在22日清晨回应记者时曾承认，当晚警员一度未有向部份白衣人（影片可见警员未有截停部份持木棍白衣人任由他们返家）登记身份证资料，但他否认这会影响调查，并指警方「有我地处理的方法，但我们无能力全部人抄晒（身份证）」当天记者曾追问何以警方进入南边围后没有拘捕任何人？警方后来曾解释因未有发现有人持械，故未有拘人，引来外界质疑。<br>\n<br>\n陈天柱今日在记者会再被追问为何7.21当晚警方不抄下南边围白衣人的身份证及个人资料时则表示，当时黑衣白衣人双方各有数百人，「没法抄下其身份证」。他声称黑衣及白衣人其后都放下武器，故当凌晨（约三时）探员到场时，确没有发现有人持械，他否认警方说谎。<br>\n<br>\n【警谎四】陈天柱坚称立法会议员林卓廷7.21涉嫌触犯了暴动罪故被拘捕，否认警方颠倒黑白。<br>\n●记者查得的事实：林卓廷当晚曾报警求助，他到元朗站是了解事件及保护被白衣人打的市民，却被白衣人打至头破血流；反观警方无法说明林卓廷什么具体行为涉及暴动，拘捕理由疑似「莫须有」。<br>\n<br>\n●详细解释：<br>\n<br>\n综合7.21当晚林卓廷的直播片段以及当晚在场的前无线记者柳俊江的说法，当晚林卓廷原本在湾仔吃饭，林在得悉元朗区或有超过500名白衣人或黑帮集结后，即赶赴元朗西铁站。他大约10时22分曾致电元朗警民关系组姓邓的警长求助，要求警方派人到西铁站支援，林在大约10时44分与两名同事到场，并曾以手机直播。当时已见到有女伤者被白衣人头破血流，现场见到施袭用的断木棍，林其后亦曾向闸外白衣人大声表示已报警。但至大约11时02分白衣人冲入闸内，殴伤林卓廷及其他市民，林头破血流被送往屯门医院求医，而网上相片或影片从未见林出手伤人。<br>\n<br>\n另外，陈天柱记者会上始终未有讲出林卓廷哪具体行为是涉嫌暴动，更指即使没有实际行动，只需处身「暴动」现场，也可作出检控。反观民主党则出示出警方8月初寄给林的感谢函，指感谢林在7.21这宗严重罪案中向警方作出举报，「尽了市民的责任」。","date":"2020-08-28","agreeCount":8,"discussionCount":0}