{"type":"article_comment","id":133426,"parentType":"article","parentId":9484,"uid":14394,"contents":"台湾的朋友你好！先问一下我的问题吧：在海外遇到的台湾人一般都会在聊天软件上和我用英语交流，但见面聊天会用国语和英语，请问这是出于什么原因？是不是因为简体字看起来不太习惯？<br>\n<br>\n来回答一下几个问题：<br>\n<br>\n<b>一、喜歡被稱為大陸人or中國人</b><br>\n<br>\n啊我们其实还是比较喜欢大陆人这个称谓的。直接原因是大陆长期以来就有亲台湾的宣传，哪怕是过去民进党执政的时候也是这样，最多就是会比较讨厌民进党（因为宣传里面说阿扁贪污腐败还要搞台独）的那一批旧人。其实十年之前，也就是习大大上台以前绝大多数大陆人对台湾都是比较有好感的，但最近这几年就很明显有抹黑台湾制度和仇恨台湾人的舆论带风向，也制造出了一批战狼。<br>\n<br>\n当然大陆的亲台宣传实际上也是很片面的，最直接的体现就是不承认中华民国，哪怕打青天白日旗也会被骂成“台独”。因此如果说“中国人”的话的确会让绝大部分人比较不爽，即使是像我这样已经承认中华民国，也会感觉有点不适应。当然这个本质上的原因，还在于中共的宣传脱离现实，给大陆人一些错误的认知在先，再加上中共一直说台湾人是“同胞”但实际做的事情完全不把台湾人当同胞看，所以不能怪台湾人。<br>\n<br>\n撇开这些政治上的宣传，大陆，中华民国这些词，从某种意义上也有一种文化上的联系。我是非常希望将来有一天大陆和台湾能够互相承认对方(主要是要承认台湾啦），双方的国民至少能友好相处，互通有无，在自由的制度下实现共同繁荣，让两边都变成正常的国家。但很遗憾的是只要中共在台上一天，还是会有几百个飞弹对着台湾，这样的情景是遥遥无期的。<br>\n<br>\n啊好像忘记回答问题了....大陆人正常情况下一般都会说“台湾人”。像“台巴子”，“湾湾”这种都是贬义，这几年的仇台宣传导致这些贬义词比较普及。<br>\n<br>\n<b>二、在大陸境內不能使用哪些網站？</b><br>\n<br>\n<blockquote>我知道大陸境內上Facebook需要翻牆<br>\n那Youtube跟twitter呢？還有品蔥也需要翻牆嗎？<br>\n可以下載FB Messenger、LINE、What’s APP等通訊軟體嗎？</blockquote><br>\n<br>\n你提到的这些都已经被封，而且被封名单持续扩大中.....<br>\n其实最根本的问题是，大陆的电信ISP对国际出口流量是有所限制的，加上google服务很多海外网站会用，这就导致如果不挂翻墙软件，很多哪怕不敏感的网站也会访问速度极慢或者无法访问。<br>\n<br>\n对这种做法，很多人都深恶痛绝，这完全就是闭关锁国的政策。<br>\n<br>\n<b>三、平時如何規避關鍵字[b]？</b>[/b]<br>\n<br>\n<blockquote>一直有耳聞在大陸網上談論X共、席X平時<br>\n需要打得像亂碼一樣，或是用其他字隔開<br>\n大家平常討論時是如何規避關鍵字？<br>\n像我這樣打合格嗎XD</blockquote><br>\n<br>\n现在已经不止关键字的问题了，而是哪怕说一些政治隐喻也会被举报封号，举报者一般都是五毛网军。而且微信、微博，墙外的twitter都是重点监控，触发关键字还会人工审核，发现是大陆人就会去查社会关系然后被叫去公安局谈话。<br>\n<br>\n具体可以去看看本站的翻车新闻，里面冲塔的很多可能暂时没事，但不久都被封了.....<br>\n<br>\n<br>\n<b>四、普遍大陸人對法X功的看法[b]？</b>[/b]<br>\n<br>\n<blockquote>大家有看過Youtube上這部「酷 刑 迫 害 法X功」的影片嗎<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj00SmR5QVdJRVF4VQ\">https://www.youtube.com/watch?v=4JdyAWIEQxU</a><br>\n這部影片很可怕，但底下留言更可怕！<br>\n滿滿簡體字留言，幾乎都是在謾罵法X功<br>\n我為了想知道法X功為什麼是邪教，看了很多很多很多影片或報導<br>\n還是沒有找到一個看起來合理的解答......</blockquote><br>\n<br>\n简体字的应该是网军，现在Youtube和twitter早就已经被五毛党攻占了。<br>\n法轮功我觉得是有点枪打出头鸟的味道，加上他们组织围攻中南海，所以被扣上个“邪教”的头衔重点照顾。<br>\n但我觉得法轮功媒体（大纪元、新唐人这些）的很多说法也不可信，有夸大的成分。导致他们哪怕说了一些事实，我都会抱怀疑的态度很难信任他们。他们练的那些东西其实跟80年代气功热里面各种神功是一样的，没有什么逻辑思维，都是愚昧迷信的产物。但如果当时中共不管他们，说不定过几年就自己平息下去了。<br>\n<br>\n五、台灣跑去大陸亂鬧的人多嗎？<br>\n常在Facebook或Youtube上看到大陸人來亂鬧、罵香港罵台灣，或詛咒X共統治台灣。<br>\n當然也是有很多和平理性的大陸人，這邊指的是專門跑來瞎鬧的那些。<br>\n想知道在大陸看的影片或文章，也是常看到台灣人專門跑去亂鬧嗎？<br>\n<br>\n那些乱闹的大陆人，很多是共产党组织的，小部分是自发组织想博人眼球。中国大使馆跟中国的学联有联系，会组织学联的学生去做一些大使馆不方便出面的事情，比如说战狼骂人这些。所以你们如果在台湾碰到这些人可以给他们拍照然后转发给国安局。<br>\n<br>\n大陆这边几乎没有见过台湾人跑来乱闹的文章吧，可能觉得这种宣传太蠢没人会真的信。正常的操作是给个别人扣一个罪名（嫖娼，间谍）然后抓起来审查，当然新闻是不会播报的。<br>\n<br>\n<br>\n六、公開反對Ｘ共，會發生什麼事？<br>\n不知道你們有沒有看過這個「舉手投票」的影片<br>\nhttps://www.youtube.com/watch?v=Fdc-m5hTRpk<br>\n同意的代表請舉手：全部舉手<br>\n不同意的代表請舉手：沒有 沒有 沒有 沒有 沒有通過<br>\n很好奇，所以舉了不同意到底會發生什麼事？<br>\n<br>\n大概不出一个星期就会嫖娼/贪污/心脏病发/查出精神病/喝水呛死吧 XD<br>\n之前有勇士直播给习大大画像泼墨，据说被捕然后送入精神病院，目前不知情况。","date":"2019-11-25","agreeCount":3,"discussionCount":0}