{"type":"answer","id":244384,"parentType":"question","parentId":23791,"uid":41052,"contents":"对于人类的起源学者有学者的解释，其他宗教也有各自的记载。但是<a href=\"http://www.yi55.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>佛教</u></a>中对于人类的起源有不同的讲述。在《长阿含经》中释伽牟尼佛讲述了人类的起源：<br>\n<br>\n<b>天地始终。劫尽坏时。众生命终皆生光音天。自然化生。以念为食。光明自照。神足飞空。其后此地尽变为水。无不周遍。当于尔时。无复日月星辰。亦无昼夜年月岁数。唯有大冥。其后此水变成大地。光音诸天福尽命终。来生此间。虽来生此。犹以念食。神足飞空。身光自照。于此住久。各自称言。众生。众生。其后此地甘泉涌出。狀如酥蜜。彼初来天性轻易者。见此泉已。默自念言。此为何物。可试尝之。即內指泉中。而试尝之。如是再三。转觉其美。便以手抄自恣食之。如是乐著。遂无厌足。其余众生复效食之。如是再三。复觉其美。食之不已。其身转粗。肌肉坚［革＊卬］。失天妙色。无复神足。履地而行。身光转灭。天地大冥。</b><br>\n<br>\n<br>\n&nbsp;&nbsp;在上一个成住坏空的过程最后，人们命终都生到光音天。那里的生命都是自然化生的。以念为饮食，不必食用真正的食物。身体都有光明，能够飞行自在。想去那里就到那里。从那之后，这个婆娑世界的土地都变成了水，没有日月星辰之光。也没有年月岁日，只有一片黑暗。光音天的人命终之后又转生到人间，虽然来到人间，但是仍然以念为食，能够神足飞行，身体有光明照耀。在这个世界上的寿命很长。都自称众生。 后来大地涌出了一种甘泉，就如同酥蜜一样。 那些性情轻浮的人就觉得可以尝尝看，吃后觉得味道很好，于是以手抄接，随意饮食。逐渐贪恋其美味，没有满足。其他的众生也效仿之。这样吃的时间一长，身体逐渐粗重，肌肉坚实，失去了天人的美妙容貌。也不再有飞行自在的神足能力，身上的光明自然消失，天地间一片黑暗。 <br>\n<br>\n　<b>婆悉吒。当知天地常法。大冥之后。必有日月星像现于虛空。然后方有昼夜晦明．日月岁数。尔时。众生但食地味。久住世间。其食多者。颜色粗丑。其食少者。色犹悅泽。好丑端正。于是始有。其端正者。生憍慢心。轻丑陋者。其丑陋者。生嫉恶心。憎端正者。众生于是各共忿诤。是时甘泉自然枯涸。其后此地生自然地肥。色味具足。香洁可食。是时众生复取食之。久住世间。其食多者。颜色粗丑。其食少者。色犹悅泽。其端正者。生憍慢心。轻丑陋者。其丑陋者。生嫉恶心。憎端正者。众生于是各共诤讼。是时地肥遂不复生 </b>。<br>\n<br>\n天地自然的道理，黑暗之后必有日月星辰出现在虚空，然后就会有昼夜明暗，年月流转。这时众生食用地味时间一长，吃的多的人面貌逐渐粗重丑陋，吃的少的人容颜光润。就出现了美丑之分。端正的人就出生矫慢之心，看不起丑陋者，丑陋者生嫉妒心，憎恨容貌端正的人。众生之间就起了诤执仇恨。这时甘泉自然枯竭。大地长出一种自然地肥，色味美妙，芳香清洁，大家就取食地味。随着时间的流逝，那些吃的多的人容颜更加丑陋，吃的少的的人，面色依然很好，容貌端正。这些人就产生矫慢心，看不起丑陋者，丑陋者更加嫉妒憎恨容貌端正的人。众生诤讼逐渐加重，地肥也不再生长。<br>\n<br>\n<b>其后此地复生粗厚地肥。亦香美可食。不如前者。是时众生复取食之。久住世间。其食多者。色转粗丑。其食少者。色犹悅泽。端正丑陋。迭相是非。遂生诤讼。地肥于是遂不复生。其后此地生自然粳米。无有糠糩。色味具足。香洁可食。是时众生复取食之。久住于世。便有男女。互共相视。渐有情欲。转相亲近。其余众生见已。语言。汝所为非。汝所为非。即排擯驱遣出于人外。过三月已。然后还归 </b>。<br>\n<br>\n大地生长出的是一种粗厚地肥，虽然也很芳香可口，但是不如以前的地肥。众生继续取食。一样的情景再次上演。人们的差异更加明显，相互的诤讼也愈加严厉。粗厚地肥最后也没有了。后来大地生出的是自然的粳米，没有糠皮，色味香洁，可以直接食用。于是大家取食粳米。这样一段时间后，便分出男女，相互之间有了情欲，相互亲近。其他的众生看到后，就说：你们的作为是不好的，不好的。排斥驱赶其人。过三月后，才允许回来。<br>\n<br>\n<b>佛告婆悉吒。昔所非者。今以为是。时。彼众生习于非法。极情恣欲。无有时节。以惭愧故。遂造屋舍。世间于是始有房舍。习习非法。淫欲转增。便有胞胎。因不净生。世间胞胎始于是也。时。彼众生食自然粳米。随取随生。无可穷尽。时。彼众生有懈惰者。默自念言。朝食朝取。暮食暮取。于我劳勤。今欲并取。以终一日。即寻并取。于后等侶喚共取米。其人答曰。我已并取。以供一日。汝欲取者。自可随意。彼人复自念言。此人黠慧。能先储积。我今亦欲积粮。以供三日。其人即储三日余粮。有余众生复来语言。可共取米。答言。吾已先积三日余粮。汝欲取者可往自取。彼人复念。此人黠慧。先积余粮。以供三日。吾当效彼。积粮以供五日。即便往取 。</b><br>\n<br>\n佛告诉婆悉吒，从前认为不对的，现在则认为理所当然。那时众生纵情恣欲，没有节制，但是以惭愧心的缘故，建造房舍。浸淫其中使情欲逐渐增长。于是便有了胞胎，不净生子。那时自然粳米随取随生，没有穷尽。这时有众生比较懒惰的则觉得随吃随取很是麻烦，于是就一起取来一天的粮食。其他的伴侣呼唤其一起取米的时候，他说，我已经取了一天的粮食，你们自己去取吧。其他人觉得这个人有点<a href=\"http://www.yi55.com/article-8-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>智慧</u></a>，能够提前积聚粮食。我们也应当提前积攒，而且要积攒三天的粮食。于是大家都储存了三天的粮食。后来有其他的众生也逐渐效仿，并且积存的粮食数量逐渐上升。 三日、五日，如此不已。<br>\n<br>\n<b>时。彼众生竞储积已。粳米荒秽。转生糠糩。刈已不生。时。彼众生见此不悅。遂成忧迷。各自念言。我本初生。以念为食。神足飞空。身光自照。于世久住。其后此地甘泉涌出。狀如酥蜜。香美可食。我等时共食之。食之转久。其食多者。颜色粗丑。其食少者。色犹悅泽。由是食故。使我等颜色有异。众生于是各怀是非。迭相憎嫉。是时甘泉自然枯竭。其后此地生自然地肥。色味具足。香美可食。时我曹等复取食之。其食多者。颜色粗丑。其食少者。颜色悅泽。众生于是复怀是非。迭相憎嫉。是时地肥遂不复生。其后复生粗厚地肥。亦香美可食。时我曹等复取食之。多食色粗。少食色悅。复生是非。共相憎嫉。是时地肥遂不复现。更生自然粳米。无有糠糩。时我曹等复取食之。久住于世。其懈怠者。竞共储积。由是粳米荒秽。转生糠糩。刈已不生。今当如何。复自相谓言。当共分地。別立标帜。即寻分地。別立标帜</b> 。<br>\n<br>\n大家都竞相积攒粮食，粳米荒芜，转而生出带有麸糠的谷物。大家见到这样的现象都很不高兴，忧虑迷惑。心想：我们刚开始的时候以念为食，能够神足飞行，身光显赫，世间长了，地生甘泉，香美如蜜，饮用日久，颜色差别出现，食用少的色泽光润，食用多的丑陋。因为饮食的缘故导致了我们容颜的差异。众生于是各怀是非，憎恨嫉妒心生起，甘泉自然枯竭。以后大地生出地肥，也是香美的很，食用之后更加增大相互之间的差异，如此这般，又生粗厚地肥，粗厚地肥没有了，又生长粳米。后来由于懒惰，竞相积存粮食，现在粳米也没有了，转而生长带有麸糠的谷物。现在该怎么办呢？于是大家认为应当把土地分给个人，竖立标志。决定后即实行。<br>\n<br>\n<b>婆悉吒。犹此因缘。始有田地名生。彼时众生別封田地。各立疆畔。渐生盗心。窃他禾稼。其余众生见已。语言。汝所为非。汝所为非。自有田地。而取他物。自今已后。勿复尔也。其彼众生犹盗不已。其余众生复重呵责而犹不已。便以手加之。告诸人言。此人自有田稼。而盗他物。其人复告。此人打我。时。彼众人见二人诤已。愁忧不悅。懊恼而言。众生转恶。世间乃有此不善。生秽恶不净。此是生．老．病．死之原。烦恼苦报墮三恶道。由有田地致此诤讼。今者宁可立一人为主以治理之。可护者护。可责者责。众共减米。以供给之。使理诤讼</b> 。<br>\n<br>\n因为这个因缘，这个世界上才会有田地归属。那时的众生各自分封土地，建立疆界。于是渐渐有人生起偷盗的心。盗窃他人田地中的庄稼，其他众生看到了都说：你作的不对，不对。自己有自己的田地，却偷取他人的庄稼。但是有的众生依然盗窃不停。于是其他众生更加严厉谴责。甚至动手制止。告诉大家，这个人自有田地，却偷盗他人之物。而偷盗者却说，这人动手打我。众人见到两人互相诤执，都忧愁不乐。十分懊恼，世风日下，世间有这样不善的事情，才会产生这么多污秽不洁之物。这些就是生老病死的根源啊。烦恼苦报对堕落到三恶道。因为有田地所以有诤讼，现在只有拥立一人为主，治理国家，该保护的保护，该责罚的责罚。于是大家商量各自拿出一部分粮食，供给拥立的国主。让他治理各种诤讼官司。<br>\n<br>\n<b>时。彼众中自选一人。形体长大。颜貌端正。有威德者。而语之言。汝今为我等作平等主。应护者护。应责者责。应遣者遣。当共集米。以相供给。时。彼一人闻众人言。即与为主。断理诤讼。众人即共集米供给。时。彼一人复以善言慰劳众人。众人闻已。皆大欢喜。皆共称言。善哉。大王。善哉。大王。于是。世间便有王名。以正法治民。故名剎利。于是世间始有剎利名生</b> <br>\n<br>\n大家推选一个体形高大，颜貌端正，有威德的长者。对他说：我们现在推选您作我们的公正的国主，该保护的保护，该责罚的责罚。我们会一起供给您粮食。这样推选出的人听闻大家的申诉，判断受理大家的诤讼官司。大家各自供给一部分粮食与他。此人又以善言安慰大家。众人听后，皆大欢喜，一起称诵，太好了，大王。于是世间才有了国王的名称。以正法统治民众，所以称为刹利种姓。这样世间才有刹利的名称。<br>\n<br>\n<b>时。彼众中独有一人作如是念。家为大患。家为毒刺。我今宁可捨此居家。独在山林。闲静修道。即捨居家。入于山林。寂默思惟。至时持器入村乞食。众人见已。皆乐供养。欢喜称赞。善哉。此人能捨家居。独处山林。静默修道。捨离众恶。于是。世间始有婆罗门名生。彼婆罗门中有不乐闲静坐禅思惟者。便入人间。诵习为业。又自称言。我是不禅人。于是。世人称不禅婆罗门。由入人间故。名为人间婆罗门。于是。世间有婆罗门种。彼众生中有人好营居业。多积财宝。因是众人名为居士。彼众生中有多機巧。多所造作。于是世间始有首陀罗工巧之名</b><br>\n<br>\n这时众人中有人这样想：家实在是很大的负累和有毒的芒刺。我宁肯舍弃居家，独自住在山林之中。于是舍家隐居。静默思维。到时候手持器皿外出进入村落乞食。众人看到，都很愿意供养，并且称赞：这人能够舍家隐居，独住山林，静默修道，舍离众恶。于是世间才有婆罗门的名字。后来又有的婆罗门不喜欢闲静坐禅思维，于是回到人间，诵念习咏为职业，又自称，我不是修行禅定的人。于是世人称其为不修禅定的婆罗门，因为他们住于人间城市，所以称为人间婆罗门。这样才有婆罗门种姓。众生中又有人喜好经营产业，积攒财宝。众人称为居士。又有人喜爱技巧工匠，造作器物，世间才有首陀罗工匠的名字。由此划分出不同的种性、社会阶层。<br>\n---------------------------------------------------<br>\n从佛经中我们可以知道ZF、国家之类的东西都是众生自己的贪欲开始的，然后开始造恶业，最后就演变出ZF国家什么的。如果没有贪欲和造恶业，自然就不需要有ZF国家之类的东西。","date":"2020-04-19","agreeCount":0,"discussionCount":0}