{"type":"answer","id":276354,"parentType":"question","parentId":26175,"uid":42579,"contents":"一切源自於United States–Hong Kong Policy Act（美國香港政策法）<br>\n<br>\n<blockquote>§5713. Commerce between United States and Hong Kong<br>\nIt is the sense of the Congress that the following, which are based in part on the relevant provisions of the Joint Declaration, are and should continue after June 30, 1997, to be the policy of the United States with respect to commerce between the United States and Hong Kong:<br>\n<br>\n(1) The United States should seek to maintain and expand economic and trade relations with Hong Kong and should continue to treat Hong Kong as a separate territory in economic and trade matters, such as import quotas and certificates of origin.<br>\n<br>\n(2) The United States should continue to negotiate directly with Hong Kong to conclude bilateral economic agreements.<br>\n<br>\n(3) The United States should continue to treat Hong Kong as a territory which is fully autonomous from the United Kingdom and, after June 30, 1997, should treat Hong Kong as a territory which is fully autonomous from the People's Republic of China with respect to economic and trade matters.<br>\n<br>\n(4) The United States should continue to grant the products of Hong Kong nondiscriminatory trade treatment by virtue of Hong Kong's membership in the General Agreement on Tariffs and Trade.<br>\n<br>\n(5) The United States should recognize certificates of origin for manufactured goods issued by the Hong Kong Special Administrative Region.<br>\n<br>\n(6) The United States should continue to allow the United States dollar to be freely exchanged with the Hong Kong dollar.<br>\n<br>\n(7) United States businesses should be encouraged to continue to operate in Hong Kong, in accordance with applicable United States and Hong Kong law.<br>\n<br>\n(8) The United States should continue to support access by Hong Kong to sensitive technologies controlled under the agreement of the Coordinating Committee for Multilateral Export Controls (commonly referred to as \"COCOM\") for so long as the United States is satisfied that such technologies are protected from improper use or export.<br>\n<br>\n(9) The United States should encourage Hong Kong to continue its efforts to develop a framework which provides adequate protection for intellectual property rights.<br>\n<br>\n(10) The United States should negotiate a bilateral investment treaty directly with Hong Kong, in consultation with the Government of the People's Republic of China.<br>\n<br>\n(11) The change in the exercise of sovereignty over Hong Kong should not affect ownership in any property, tangible or intangible, held in the United States by any Hong Kong person.</blockquote><br>\n關鍵在第六點，美國允許美元跟港元自由兌換，聯繫匯率是香港經濟的罩門<br>\n<br>\n香港政府要求發鈔銀行每印7.8元港幣就必須付香港金管局1美元，用以穩定聯繫匯率。就是說無論你什麼時候，都可以拿著7.8元港元跟香港政府兌換1美元。某程度上說港元就是美元。所以香港雖然獨立發鈔，但是香港從來沒有自己的貨幣政策，即香港的利息必須跟美國掛鉤。<br>\n<br>\n很明顯，人們（世界）對香港的信心從來都不是建立在中國或者香港本身，而是建立在緊密掛勾美元的聯繫匯率制度，也就是信心來源於美國。若美國決定跟香港漸行漸遠，力度足夠大，就會衝擊聯繫匯率制度。或者美國禁止港元自由與美元兌換，聯繫匯率崩潰，你可以想像以港元計價的股票，房子將會遭受到什麼樣的拋棄。","date":"2020-05-28","agreeCount":2,"discussionCount":0}