{"type":"article_comment","id":43623,"parentType":"article","parentId":4024,"uid":12002,"contents":"请看全文：<br>\n中华人民共和国必须马上取消硕士研究生入学考试（含必须马上取消初试、复试、体检、政审）以及必须马上乱枪击毙吴金星、吴俊锋、甄琼！否则的话世界各国就得马上出兵攻打中华人民共和国以及马上停止接收任何阶段来留学的中华人民共和国的留学生以及对任何阶段来留学的中华人民共和国的留学生、中华人民共和国国内考研、研究生推免以及高考、中考的考生马上使用脑控技术以及破坏脑神经的药物以及一律吊销其毕业（结业、肄业）证书以及严禁一切学术成果流向中华人民共和国以及马上冻结中华人民共和国的一切资产以及马上严禁中华人民共和国的一切资本进入世界各国以及把一切中共邪党、邪团、邪队分子以及其父母子女家属都给马上送进关塔那摩基地实施强制活体无麻醉摘除器官，杀！ 必须马上严禁江派、团派、温派分子以及其父母子女家属进入任何公务员、国企和事业单位！ 必须马上严禁江派、团派、温派分子以及其父母子女家属进入任何学校就读！ 过往已经进入上述地方的，一律使用各种手段和理由予以马上踢出上述地方和清洗以及马上对其使用破坏脑神经的药物和脑控技术以及马上吊销其毕业（结业、肄业）证书，一个也别放过！ 胡锦涛和温家宝、胡春华这三垃圾有问题，要是他们不上台的话，我也不会考中国人民公安大学普通全日制治安学专业公费硕士研究生屡试不第，就是这三货任内拒不取消研究生入学考试（含马上取消初试、复试、体检、政审）！白白浪费了我十一年的时间！中国大陆要求取消考研的呼声很高，早在2005年的时候就出现！要不是这胡锦涛和温家宝、胡春华在台上阻扰，中国大陆早在2005年就取消了研究生入学考试（含马上取消初试、复试、体检、政审）！到现在中国的研究生教育就一定能步入世界发达国家的行列！胡锦涛、温家宝、胡春华以及上述三垃圾的父母子女家属都必须马上全部死亡，一个不留！ 阻碍我读上中国人民公安大学普通全日制公安类专业公费硕士研究生（治安学/治安管理研究方向）的有：一、教育部。二、公安部。三，中国人民公安大学。四、各种考研辅导班、训练营、漏题参考书和教材。五，网上各种废话五毛的攻击，比如说什么硕士研究生入学要考试是公平公正啊，考不上是你自己不努力，不要怪别人，诸如此类的废话言论！六，来自过往和现在竞争者的妨碍和阻扰。对于上述六种因素，除了马上取消硕士研究生入学考试（含马上取消初试、复试、体检、政审）之外，还得必须马上使用各种手段对上述六种妨碍因素予以强硬消除，以确保毫无障碍！ 中华人民共和国境内（不含港澳台）必须马上征收学历税，学历越高，要缴纳的税款越多越重，以确保权利和义务相对称！必须马上取消中国人民公安大学治安学硕士研究生的一切入学限制，必须马上取消硕士研究生入学考试（含马上取消初试、复试、体检、政审）！那些反对马上取消硕士研究生入学考试（含马上取消初试、复试、体检、政审）的垃圾以及其父母子女家属，就是要马上让其屡试不第，就是要马上剥夺他们的生命权！<br>\n<br>\n很好，我强烈支持特朗普马上曝光180万中共官员海外子女档案 包括其父母背景！！！以及马上对中共邪党政权以及中华人民共和国打货币战！！！杀！ 仆你个臭街中国人民公安大学，不仅拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审），还把治安学（治安管理方向）的初试科目定为法学基础（二）以及公安学基础理论以及管理学这些与治安学（治安管理方向）毫不相关的课程，从而导致我十一年屡试不第，所以说，一切中华人民共和国公民以及其父母子女家属都必须马上全部死亡，杀！ 中共邪党政权主办的《人民网》一边说要给人民更多的权利，一边却在放送考研努力复习的图片，说白了就是拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审），这种说一套、做一套的丑恶行径，白白浪费了我十一年的时间，故此我说，强烈支持美国以及世界各国马上灭亡中共邪党政权以及中华人民共和国，杀！ 那些拒不马上取消硕士研究生入学考试的（含拒不马上取消初试、复试、体检、政审的）以及拥护考研和推免的，以及上述制度的拥护者以及抢占他人教育资源的垃圾以及其父母子女家属都必须马上全部死亡，杀！并且必须勒令其赔偿中美贸易战的一切损失！ 中华人民共和国必须马上取消硕士研究生入学考试（含必须马上取消初试、复试、体检、政审）！否则的话美国不仅不同意取消贸易战，还必须马上对自中华人民共和国进口美国的商品一律加征350%的关税！杀！ 中国人民公安大学研究生招生办必须为中美贸易战负上全部责任！看你丫的胆敢让我屡试不第以及胆敢不马上取消硕士研究生入学考试（含胆敢不马上取消初试、复试、体检、政审）？！ 美国加息导致中国资金外流，除引发债务危机外，还将刺破国内的楼市泡沫、人民币泡沫以及股市泡沫------------ 很好，马上实行！美国必须马上采取一切手段刺破中华人民共和国的楼市泡沫、人民币泡沫以及股市泡沫！杀！ 大陆狗有教养吗？大陆狗抢占别人的教育资源的时候，不排队的时候有尊重过别人吗？！大陆狗有教养吗？大陆狗拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审）以及乱定考研初试和复试科目以及乱定考研初试标准和复试标准有尊重过别人吗？大陆狗有教养吗？让我屡试不第，白白浪费我十一年的时间有尊重过我吗？！<br>\n<br>\n那些拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审）的以及推免制度以及研究生入学考试中的既得利益者以及其父母子女家属，那些让我屡试不第者以及其父母子女家属，那些抢占我的教育资源和各种资源者以及其父母子女家属，以及强占广东省江门市蓬江区范罗岗花园五幢之二802、803的甄琼、吴金星、吴俊锋以及其父母子女家属，必须马上将上述垃圾定性为周永康分子并且必须马上予以清洗掉和处决，杀！<br>\n<br>\n无论什么言论、什么国情、什么借口都不是你可以侵犯我，抢占我的教育资源以及让我屡试不第的借口！否则的话，世界各国就得马上出兵攻打中华人民共和国，消灭中共邪党政权以及中华人民共和国必须迅速有效和毫不留情，杀！<br>\n<br>\n请看全文：<br>\n接英国MI5通知，因应外交报复需要，自2018年7月8日起，凡是寄自中华人民共和国的进入英国以及英联邦成员国的邮件（含国际快件）以及寄往中华人民共和国的自英国以及英联邦成员国出境的邮件（含国际快件），一律开封检查然后一律退运，已经收件的一律马上全部追回并且马上销毁！这是因为英国驻华使（领）馆需要的物品被退回，无法收件，所以说，中共邪党政权以及中华人民共和国无时无刻都在坑害中国人！<br>\n世界各国的公民必须马上用机动车以及各种方式猛烈撞击中华人民共和国公民以及其父母子女家属的人身和财产以及马上堵塞中华人民共和国公民以及其父母子女家属的任何出行通道，然后必须马上拿到中华人民共和国公民以及其父母子女家属的巨额赔偿，不得有误！<br>\n世界各国的交通警察必须马上对中华人民共和国公民以及其父母子女家属所驾驶的车辆施以巨额罚款，不得有误！<br>\n世界各国的公民必须马上对中华人民共和国公民实施脑控以及声音骚扰以及制造各种事端妨碍和阻止中华人民共和国公民出行，不得有误！！！！<br>\n世界各国的公民必须马上用各种方式对中华人民共和国公民以及其父母子女家属的门窗予以猛烈撞击和敲打以及敲坏和撬坏！！！不得有误！<br>\n世界各国的公民必须马上秘密潜入中华人民共和国公民以及其父母子女家属的家中盗窃其物品以及破坏其物品以及在其的食水、食品、饮品中下药！！！不得有误！<br>\n世界各国的公民必须马上破坏中华人民共和国公民以及其父母子女家属的车辆（包括机动车和非机动车），然后向其索要巨额维修费用，不得有误！<br>\n世界各国的公民必须马上对中华人民共和国公民以及其父母子女家属进行杀害和伤害，不得有误！<br>\n世界各国以及世界各国的公民必须马上使用各种方式令到中华人民共和国以及中华人民共和国公民以及其父母子女家属损失巨额钱财以及损失大量物品，不得有误！<br>\n世界各国为中华人民共和国公民以及其父母子女家属办理各种业务和事务时必须软慢拖，不得有误！<br>\n<br>\n中共邪党政权以及中华人民共和国拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审）以及抢占我的教育资源以及让我屡试不第以及包庇纵容甄琼、吴金星、吴俊锋占据广东省江门市蓬江区范罗岗花园五幢之二802、803，这些都是赤裸裸的反对包括美国和英国在内的世界各国的以及赤裸裸的反对民主自由人权的最有力的罪证，所以说，世界各国都必须马上出兵攻打中华人民共和国，消灭中共邪党政权以及中华人民共和国必须迅速有效和毫不留情！杀！一个也别放过！<br>\n<br>\n那些在贸易战中受害的单位和个人，你们去找中国人民公安大学以及其师生以及中国人民公安大学研究生招生办以及广东省江门市蓬江区范罗岗花园五幢之二802、803的甄琼、吴金星、吴俊锋（非业主）复仇吧，所有东西和麻烦都是中国人民公安大学以及其师生以及中国人民公安大学研究生招生办以及广东省江门市蓬江区范罗岗花园五幢之二802、803的甄琼、吴金星、吴俊锋（非业主）给搞出来的！杀！一个也别放过！<br>\n<br>\n《考研你大爷》<br>\n中国人民公安大学治安学硕士研究生入学报名要初试、复试、体检、政审的事儿火了，我一听，又乐了：有些东西又不知道自己是谁了．这国很多政策荒谬绝伦，但制定者为自己辩护起来总是振振有词，问题就在于他们不知道自己是谁。 <br>\n中国人民公安大学治安学硕士研究生入学报名要初试、复试、体检、政审 ，fucking you，中国人民公安大学研究生院是你家开的吗？这国绝大多数大学都是公立大学，公立的意思是花纳税人的钱在办教育。你们收税时从来不觉得我们分数不够和政审不行，不要我们的肮脏钱，凭啥到了我们入读中国人民公安大学硕士研究生的时候，就嫌弃我们分数不够和政审不行，不让入读了呢？再说，这研究生入学是怎么界定的？一边昭告天下要依法治国．一边私下里浏纳税人进行道德审判，分数挂帅！取消我们的中国人民公安大学治安学硕士研究生入学资格，这事儿不荒谬吗？说一千道一万，凭啥取消我们的入学资格，剥夺我们接受高等教育的权利？你们制定这种脑残规定的时候，查过宪法吗，问过纳税人答应不答应吗？你丫的工资是从夭上掉下来的吗？纳税人掏钱付你工资，是让你为人民服务来着，不是祸害人民来了。动不动就取消这个剥夺那个，这个收费那个涨价，不就是因为摆不正自己的位置吗？老以为老百姓的一切都是你们恩赐的，忘了你们的一切都是纳税人恩赐的。 <br>\n连五代十国的后蜀皇帝孟超都知道’．尔傣尔禄，民脂民膏”、“下民易虐，上天难欺”，那意思是当官的吃的是老百姓的饭，要知道感恩，欺负老百姓狠了，是要遭天打雷劈的。在21世纪的今天，你们还不懂这道理，是脑残还是心坏呢？谁能入读还不是你们一句话的事吗？ <br>\n看过《阿甘正传》的瓜友可能都还记得，安迪辅导年轻犯人汤米考大学的事儿．犯人也可以考大学？没错，在美国，犯人也是可以接受教育的，部分表现好学业优秀的犯人甚至可以申请联邦佩尔助学金接受大学教育。美国有专门的监狱教育，对犯人进行职业技能和基础文化教育等等。不仅美国，欧美国家都有类似的监狱教育系统．有人可能会质疑说犯人凭什么接受教育，这不是在变相奖励犯罪吗？不是。欧美国家推行监狱教育，是因为犯罪率高的人群往往也是受教育但度较低的人群，因此他们认为让犯人接受教育，刑满回到社会后，二次犯罪的概率会大幅降低。事实证明，这个理论是成立的。英国司法部的统计显示，有了监狱教育后，二次犯罪率降低了一半以上，从而为司法系统节省了大量预防犯罪和起诉罪犯等等的开支，也就是说监狱教育替纳税人省了钱，也提高了纳税人的安全保障。监狱教育，一方面拯救了犯人的后半生，一方面保护了纳税人的钱袋和安全．相信犯人也能通过教育洗心革面，是人道至上的文明理念，绞尽脑汁为纳税人减负、对纳税人负责，是饮水思源的现代执政理念． <br>\n说白了，人家的政府，知道自己是谁，知道是谁养活了谁，谁该为谁服务．教育的目的本来就是育人，通过教育让人类成长为更好的自己，在社会上找到自己的位置，为社会发展贡献一己之力，也活出幸福快乐的自己．连犯人接受教育后都能洗心革面，更何况我们？以初试、复试、体检、政审等方式剥夺我们接受高等教育的权利，岂不是背离了教育的初衷与目的？人家“资本主义国家”都有信心教育好犯人， N个自信的你们倒没信心办好教育吗？以初试、复试、体检、政审等方式的名义剥夺我们接受高等教育的权利，说白了就是把公民该有的权利当做奖赏与筹码来控制我们。我们连思想的自由都没了，还会有创造力吗？难怪涣涣大国十四亿人口却造不好一个小小的芯片，造不好一个小小的圆珠笔尖。 <br>\n有些东西，长点心吧，别老为了自己小集团的利益把全国人的利益和权利踩在脚底，把千千万万人的命运当儿戏，当心“上天难欺”，装逼遭雷劈！考研，研你大爷！<br>\n<br>\n<br>\n<br>\n请看全文： 世界各国的军警必须马上撬坏中国人民公安大学的师生以及其父母子女家属家中的大门！看你丫的胆敢玩野！！！！<br>\n世界各国不得向中华人民共和国出口任何警用装备，也不得给予中共的警察院校任何培训和学历教育，看你丫的胆敢拒不马上取消硕士研究生入学考试（含拒不马上取消初试、复试、体检、政审）以及让我屡试不第！<br>\n世界各国的交通警察必须马上对中国人民公安大学的师生以及其父母子女家属施予巨额罚款，不得有误！ <br>\n-------------------------------------------------------------------------------------------------------------------------------------<br>\n对中华人民共和国公民进入世界各国必须马上实施三限：限制同行随行人数、限定入住区域、限定出行路线。在中华人民共和国公民出没的地方，必须马上设置监控录影并且必须与当地警政机关以及情报机关联网，凡是手机卡使用者以及网络使用者为中华人民共和国公民以及其父母子女家属的，一律必须实名制开通方可使用（其他国家和地区除外）且必须有溯及力！以确保世界各国的绝对安全！<br>\n-------------------------------------------------------------------------------------------------------------------------------------<br>\n 世界各国的公民以及其父母子女家属必须马上潜入中国人民公安大学师生以及其父母子女家属的家中盗窃物品和大肆破坏物品以及必须马上破坏中国人民公安大学师生以及其父母子女家属的车辆（包括机动车以及非机动车），不得有误！<br>\n世界各国的公民必须马上对中国人民公安大学的师生以及其父母子女家属实施脑控以及拍打其家的门窗以及让中国人民公安大学的师生以及其父母子女家属屡试不第，不得有误！ <br>\n------------------------------------------------------------------------------------------------------------------------------------<br>\n世界各国的交通警察必须马上设立关卡，以检查、追逐中华人民共和国公民以及其父母子女家属的车辆，不得有误！ <br>\n世界各国的公民必须马上在供应给中华人民共和国公民以及其父母子女家属的食品和饮料中放入异物，不得有误！ <br>\n必须马上恢复对中华人民共和国的商品加征关税的措施，必须马上对中华人民共和国的商品加征50000000%的关税，不得有误！<br>\n 必须马上严禁以任何方式结束中美贸易战，杀！一个中华人民共和国公民以及其父母子女家属都不得放过！ <br>\n------------------------------------------------------------------------------------------------------------------------------------<br>\n世界各国的公民都必须马上对中华人民共和国公民以及其父母子女家属进入各项公共场所的时候强制实施安全检查以及必须马上在地铁对中华人民共和国公民以及其父母子女家属实施推撞以及踢其脚部，不得有误！ <br>\n世界各国的公民都必须马上在中华人民共和国公民以及其父母子女家属的食物和饮料（食水）里面放入异物和毒物，不得有误！<br>\n------------------------------------------------------------------------------------------------------------------------------------- <br>\n必须马上严厉打击各种罚款并且必须马上严厉查处相关责任人并且必须马上退赔我的一切罚款和被扣分数并且以后不得出现任何罚单并且必须马上受理和处理解决我的一切投诉并且必须让我满意，不得有误！否则就必须马上把一切中华人民共和国公民以及其父母子女家属都给马上送进关塔那摩基地以及英国高度设防监狱实施强制活体无麻醉摘除器官，杀！一个也别放过！<br>\n必须马上严禁以任何方式释放孟晚舟，孟晚舟必须马上被引渡到美国接受审判和处决，不得有误！<br>\n-------------------------------------------------------------------------------------------------------<br>\n必须马上杀死对我实施脑控，让我在入睡时有各种梦境的垃圾以及其父母子女家属，不得有误！<br>\n必须马上严禁对我实施脑控以及必须马上严禁在我入睡时制造各种梦境，不得有误！<br>\n必须马上杀死在我出行时制造各种干扰因素和噪音的垃圾以及其父母子女家属，不得有误！<br>\n必须马上杀死那些潜入我家中盗窃物品和破坏物品财产的垃圾以及其父母子女家属，不得有误！<br>\n<br>\n请看全文：《逃犯条例》的修订肯定是陈智敏（原公安部副部长，分管国保）这个狗头军师以及金品轩（原中国人民公安大学学生）给想出来的！目的就是要扰乱香港的政治制度和社会秩序！江浙帮那帮垃圾专门箖屎桥！强烈要求香港警务处保安部对上述两名垃圾以及其父母子女家属发出通缉令，以拘捕其到案，不得有误！ <br>\n<br>\n必须马上严禁《城市公共交通管理条例》通过和生效，否则就必须马上把一切中华人民共和国公民以及其父母子女家属都给马上送进关塔那摩基地实施强制活体无麻醉摘除器官以及把一切沾有放射线和电离辐射的食品和饮料强制让各级中共官员以及其父母子女家属进食和饮用以及把一切沾有放射线以及电离辐射的物品强迫各级中共官员以及其父母子女家属随身携带以及强迫其放在家中！不得有误！杀！一个也别放过！ <br>\n<br>\n一旦出现罩车衣被罚款和扣分的情形，世界各国就必须马上把一切中华人民共和国公民以及其父母子女家属都给马上送进关塔那摩基地以及英国和英联邦成员国的高度设防监狱实施强制活体无麻醉摘除器官，杀，一个也别放过！ <br>\n<br>\n必须马上取消硕士研究生入学考试（含必须马上取消初试、复试、体检、政审）以及必须马上将我录取到中国人民公安大学普通全日制治安学硕士研究生（治安管理方向），否则马上就不单止六百万香港人上街，还附带无限期罢工、罢市、罢课、罢教！以确保我们的利益得以全部实现！ <br>\n<br>\n美国有可靠消息，该批速龙小队不是香港本地警务人员，而是中国人民解放军驻港部队以及广东省公安厅特警总队所冒充的！强烈要求香港警务处严正执法，坚决追究其冒警的责任！ <br>\n<br>\n世界各国的军警必须马上做好准备，一旦发生任何镇压行动，世界各国的军警就必须马上将一切中华人民共和国公民以及其父母子女家属送进关塔那摩基地以及高度设防监狱对其实施强制活体无麻醉摘除器官！杀！一个中华人民共和国公民以及其父母子女家属都不得放过！同时世界各国都必须马上出兵攻打中华人民共和国，消灭中共邪党政权以及中华人民共和国必须迅速有效和毫不留情，杀！一个中华人民共和国公民以及其父母子女家属都不得放过！","date":"2019-08-25","agreeCount":-4,"discussionCount":0}