{"type":"article_comment","id":422502,"parentType":"article","parentId":20804,"uid":16397,"contents":"<center><i>（字数限制原因，接上文）</i></center><br>\n这里要提一下，大妈的女儿是她19岁时未婚怀的，周围人都劝她拿掉，大妈死不同意，偷偷生下来养在好朋友的老家，和男方结婚后才接回去。女儿上大学时，大妈她自己还不到40岁，这是她很得意的一点。<br>\n<br>\n大妈刚来加拿大后英语不好，国内的学历和经验不被承认，找不到正式的工作，全家蜗居在地下室里。她当年冒着巨大代价从四川拉回来的男人，在经济和精神的双重压力下抛开妻女自己跑了。大妈在一家家具店打工时，认识了日后所在公司的老板，这位加拿大小青年当时才成立了一家小公司承接政府外包的测绘任务，当时正招人，大妈立刻毛遂自荐。入职后，大妈展现了惊人的工作能力，她什么活都接，没日没夜的干，一个女人顶5个男人的工作量，然后老板很高兴，给她开相当于三个工程师的薪水。两千年初，小老板开始搞起油服业务，大妈说这是她老本行呀，跟着老板转行到新的公司，算是入股的partnership。<br>\n<br>\n对加拿大的态度：<b>大妈对移民加拿大一事很感慨</b>，说自己可能是年纪大了以后脾气变好了，不像年轻时那么暴烈，如果当年脾气能像现在这么好，也不会一气下离家出走，更不会冒然从体制里跳出来出国。大妈表示来了加拿大以后才发现现实的困难比想象中大很多很多，第一代移民语言和文化上永远无法达到当地人的标准，带来交流和人脉上的大问题，事业发展上会碰壁，工作以后经常遇到其他人利用她语言和交流能力的劣势给她挖坑，或者搬弄是非抢她的功劳，好在老板头脑比较清晰对大妈不薄。<br>\n<br>\n大妈表示自己老了以后一定会回中国，一个人在加拿大过的久了，觉得有一个家庭才是温暖和倚靠。她在加拿大买了房子之后第一件事就是想联系二十年没说过话的父母，接他们来加拿大一起过。<b>大妈觉得来加拿大最幸福最值得的就是把女儿培养出来了</b>。“<b>如果女儿是在国内长大的，我的意见肯定是让她学好数理化，和大家抢高考的独木桥，怎么敢让她学音乐呢？长大能当饭吃吗？但在加拿大她有条件从小追求自己喜欢的，不用为生活压力学自己不感兴趣的的，被迫过一辈子自己不喜欢的生活</b>”大妈的女儿很小时就展现出音乐的天赋，但大妈当时还没钱，听说一根普通单簧管要几百，高级定制的要几万，上一堂课要七八百，她整个人都被吓倒了！“这是无底洞啊！我和女儿说不是妈妈坏，而是我们母女俩实在负担不起”但女儿的音乐天赋被学校发掘后，老师主动帮她申请奖学金，大妈只掏了很少一部份钱，绝大部分的开销由公立奖学金和政府补助支付。“教育系统好，我还见过穷人家孩子靠补助金学体操和滑冰，这个恩情一码归一码，是要报答人家的。”申请大学时，大妈就不允许她女儿去申请奖学金了，她相信女儿的水平绝对能争取到奖学金的名额，但是“<b>你妈现在有钱付得起你的学费，奖学金的机会应该留给其他想读书但没钱的娃子</b>。”<br>\n<br>\n大妈这么多年来最记恨的就是来加拿大后抛弃了她们母子二人的前夫，曾说过如果在路上遇见这家伙，绝对想一脚油门过去直接撞死。<br>\n<br>\n近况：已经退休，在东南亚某国买了一亩三分地，过着种花种菜的田园生活。<br>\n<br>\n<br>\n娄娄<br>\n<br>\n我初中同学，隔壁班的语文课代表。娄娄在麦基尔学的数学系，毕业后进了一家蒙特利尔当地的保险公司，申请了魁省移民。娄娄的法语口语能力不好，上班时和周围的法裔人在沟通上有很大障碍，这让她觉得很郁闷，干了一年就辞职了，跑到多伦多找工作。可娄娄离开了蒙特利尔后，很大意的把自己的联系方式也改到了多伦多，魁北克省移民局立刻发了一串很长的质询函，问她为什么申请魁省移民却不在魁北克工作居住。娄娄一时大意，以随随便便的文字回复了移民局的问询，结果移民申请被拒了！她听说有被拒的黑历史会被遣送出境，吓得她立刻想再申请一个大学留在加拿大，但也没有成功。慌乱之下她出于不得已，选择找一个已经拿到永居卡的当地华人结婚，攀上一位比她大七八岁的男士。此后的两年里，娄娄一直心惊肉跳的等着配偶永居卡，期间既不能工作也不能上学。她的这位“老公”倒也真是一位厚道人，竟然在买房时写上了娄娄的姓名。每天晚上两人分房睡，早上男的开车上班出去后，娄娄就窝在家里哪里也去不了，在家养了一年猫，过着假夫妻的伪装生活。<br>\n<br>\n后来娄娄的永居卡确实拿到了，但她在家呆惯了，不想再出去上班，对男方也开始产生了经济和情感上的依赖。一开始她是想把男方作为跳板，依照“君子协议”拿到身份就离婚，绝不愿意和男方发生物理接触，但相处近两年下来，娄娄觉得男方其实挺好的，收入不错脾气也好，从不逼她不凶她，愿意和对方作为真夫妻生活在一起。15年时现在已经生了两个女儿，有了孩子以后娄娄就做全职妈妈，偶尔做一些社区的义务工作。<br>\n<br>\n对加拿大对中国：娄娄父母的家教严厉，从小对她有很高的期待，无法接受她为了留在加拿大随便找个男人结婚，更反对她什么都不干窝在家里做家庭妇女。娄娄嫌家人烦得紧，有一段时间就断了和父母的联系，后来孩子都出来了，她父母也不再说什么，就劝她回国把外孙带来看看。娄娄不想回国，说包括她父母在内，国内人对选择做全职妈妈的女人还有很多不理解，国内同学圈里总是有人八卦周围某某女同学呆在家里被鄙视，所以她很怕回国面对这样的舆论。<br>\n<br>\n以上是娄娄自述版本。按照05年到10年期间的市价，女方找有身份的男方，通过假结婚办理移民，应该要5万加币。即使算娄娄这样背景“清白”一些的，也要3万以上。而且操作时尽量要找已经有公民身份的男性，如果只是枫叶卡移民身份，一旦被查处，男方也会面临永居卡被吊销的风险。娄娄这样突然找一个之前很少联系的，而且是才拿到永居不久的男性结婚，在移民局的角度看是有重大假结婚嫌疑的，对男方和女方都有很高的风险。除非男方真的智商不在线，娄娄必须要付给男方不少钱，而如果她拿不出那么多钱，那么很可能是做出了一些“暧昧的承诺”才能得到男方的同意吧。我们都觉得娄娄的故事没有她说得那么简单，但作为她的好朋友和老同学，还是不要八卦而是多多祝福算啦。<br>\n<br>\n<br>\n老利<br>\n<br>\n江苏人，无心向学，只上了语言班和大学第一年，之后就再也没有注册过一门课程。老利在学生签证剩下来的3年时间里，把家里寄来的学费全都做了零花，把钱花在吃吃喝喝，约炮友，买了一辆好车和一大堆奢侈品这些事情上面。钱花完了之后，签证也到期了，老利想着该回国了，须要买张假文凭给家里交差。神奇的是，据说这个文凭也不算假，能通过了使馆的留学认证，是正规大学里的内鬼通过篡改注册信息办理出来的！<br>\n<br>\n老利回国后先在某家外企混了一段时间，但水平很快露馅而被辞退。他虽然没有认真读过书，但对申请留学和移民的流程还是熟悉的，就做起留学中介，在金吉利，新东方，迪邦等都干过。老利能说会道，对客户特别有热情，业务能力超级强，在几家中介都能做到“首席”，自己手里攥着一大片“假日游学”的客户资源，还亲自走进江苏各高校办过不少次移民和留学的讲座，是家乡留学中介圈子里的红人，后来很多江苏来加拿大的学弟学妹都知道老利这号人物。<br>\n<br>\n趁着2013年外汇政策收紧前，老利卖了一套南京一套昆山的房子，把钱转移到加拿大，又做了些假材料称自己在中国干的是动力工程师，带着新娶的老婆办理移民加拿大，自己逐渐淡开留学生意，转型成为一家幼教机构的“合伙人”，远程遥控在国内事业。<br>\n<br>\n对加拿大的态度：老利在国内逢人就说加拿大非常非常非常好，环境妙工作多，人民素质炒鸡高，中国现阶段乌糟傻逼太多，一定要留学，一定要移民。假期回加拿大见到老朋友时就说中国形势和发展好的那个一比呀，遍地都是机遇，中国梦全球第一，他幸好回了中国，现在钞票大把大把的，否则在加拿大混日子结果肯定变成猪头一个。<br>\n<br>\n<br>\n四叔<br>\n<br>\n这算是我们家一个远亲。50后，早年在改革开发的大潮中赚了几千万家产，拿出一半的钱投资移民，两千年前后登陆加拿大的。四叔一家把能动的钱都转到加拿大，被政府和移民局封冻5年以后才能取出来用。因为无法动用巨款，四叔一家人在加拿大的头三年里过得很艰辛，全家三口蜗居阴暗的地下室，为了省两张车票钱走几公里路去买菜。网上很多中国人在国外占便宜的猥琐做法，四叔干过很多，比如骗领失业保险。反正我们家是不理解为什么他们不把国内的钱再转移过去一些补贴家用<br>\n<br>\n我爸妈揶揄过四叔一家人，说你们在国内也算是款爷，移民过去活出这样图个啥？四叔说这都是为了女儿，为了后代的教育。话说四叔的女儿确实很厉害，学医，还有奖学金。后来四叔一家投资的钱能取出来了，国内的生意也慢慢变卖，又换成一大笔现金出国，全家生活水平突然奢侈了起来。除了自住的大房子，四叔还买了很多公寓和楼花做房东，老婆做收租婆，他自己每天在电脑前炒股票，中国的股票。<br>\n<br>\n对加拿大的态度：加拿大什么都好，中国什么都不好，而且不是一般的不好，是从社会，道德，到人性，到制度，都一塌糊涂的不好，四叔和他老婆每年过节在餐桌上都要说一遍。有一次我爸妈实在听不下去，怼他们家说：“你们家几千万不是在中国赚的呀！你们在中国赚钱的时候，干的那些乌七八糟事情不和你们嘴巴里面讲的一样一塌糊涂呀！”<br>\n<br>\n四叔女儿新冠期间一直在医疗前线工作，而且还不是在多伦多本地的医院，四叔一家因为封城不能前往探望照顾，每天提心吊胆，生怕女儿出意外。<br>\n<br>\n<br>\n大元<br>\n<br>\n大元夫妻俩是我出国前在雅思班的同学，男女当年都是30来岁的工程师，报名技术移民加拿大，我们交换了QQ一直保持联系至今。大概我在多伦多读书过了两年左右，突然在QQ上联系大元夫妻二人，妻子说她家男人在IBM，但每次约他们出来聚聚，夫妻俩都推脱很忙，没时间出来。很多年后，大元向我坦诚，他当时并没有找到好工作，而是在读夜校拿certificate，白天在一家商场里的餐铺打工，妻子靠读英语班拿补贴，俩人的收入勉强能度日。后来呢，大元以contractor的方式确实进了IBM，但只是在客服部门，薪水比最低工资高一点点。他的妻子在一家养老院做护工和清洁，拿到看护执照后收入比大元还高一些。夫妻俩慢慢存了些钱，足够到小城滑铁卢盘下一家杂货铺。大元和老婆起早贪黑开小店，差不多2009年前后吧，又存了一笔钱。他们盘算了一下，这笔钱在生活水平高的安大略做不了什么，决定把杂货铺卖了，凑足了钱跑到萨斯刻彻温省的一个小镇，加盟了一家披萨外卖。<br>\n<br>\n开始卖披萨以后，大元一家经济状况真的好转了很多，终于买了辆好车，买了座大房子。但他们的生活依旧和以前开小店时一样，要每天起早贪黑的忙碌。为了省钱，夫妻俩尽可能不雇人，活得还是挺累的。<br>\n<br>\n最后一次联系大元一家时，他们把披萨店转让，卖了很大一笔现金。两人表示短期内什么都不想干了，就想放松好好玩玩。<br>\n<br>\n虽然以上写了那么多人的故事，但大元一家才是千千万万技术移民的代表，像他们一家的例子，我还能写出很多很多。<br>\n<br>\n我母亲单位的一位小罗科长，97年移民加拿大，落地后卖过电脑，修过电器，为小公司写过网页。我毕业时，他刚刚入职壳牌的技术支持部门。有了这份更有“保障力”的工作，他才贷款买了房，换了车，终于主动联系，请我去他们家坐坐。<br>\n<br>\n我父亲单位的一位秦阿姨，大概在她27岁时移民加拿大。除了刚落地时和国内的大伙报过平安，接下来五六年就音信全无了，大家都说她估计是在熬苦日子，不好意思主动联系老朋友。等我父母再见到她时，秦阿姨做了社区工作者，嫁给了一名白人狱警。现在她成为了小镇上的公务员，生了两个女儿，老公去年当上了典狱长。工作闲暇之余，她还做点小生意，组织国内来的旅行团和夏令营，生活也算是富足惬意吧。秦阿姨前年回国，刚落地就遇到电信诈骗，在加拿大过了近20年单纯生活的她哪里有防范意识呀？！想都没想就把钱打给对方！事后与我们吐槽了大堆国内的治安和诚信问题。<br>\n<br>\n胡叔叔，我爸的手下，企业里的销售冠军，到加拿大在日本餐馆后炸了一年大虾。在最困难的时候他想过回国，但又怕拉不下面子，就咬咬牙去大专读了个电工，指望学出来能当个蓝领手艺人。读到一半时，胡叔叔找到个卖抽油烟机的工作，专门向多伦多的华裔家庭卖中国产的超大功率油烟机。因为中国人烧菜油烟大，加拿大普通的油烟机不顶用，胡叔叔找回了自己的销售之魂，把油烟机卖得很好，日子过得还挺风光。<br>\n<br>\n一位清华的大哥，出国后在微软做码农，周末在华人开的计算机培训班讲课，这给他的履历除了码农以外还多了“培训讲师”，讲着讲着就进入微软开办的正式培训班了，再然后就进college讲课了，顺便带动周围一圈老外老师们学他提溜着暖水瓶，讲的口干舌燥了泯一口胖大海。现在大哥都有专属网课了。<br>\n<br>\n如果说他们以上几位还算是赚到了些小财，在社会上找到了能发挥自己能力的位置，则大多数来到加拿大的移民都在平凡的岗位上做着平庸的工作，在一天的忙碌结束后，回到自己平静而又平安的个人生活。大多数人无缘于大富大贵，但也都过着有车有房的日子，不至于流落街头饿死累死。大多数人对自己的人生都或多或少有些遗憾或不甘，但极少数人会破口大骂加拿大一塌糊涂。很多人会在心底拿留在中国的同事亲戚们做个参照，产生了些许的羡慕嫉妒恨，却没有几个人会刻意要去把中国说成一无是处。<br>\n<br>\n<i><b>当然，相对于幸运的成功者，还有很多不幸的人，活到了自己期望值以下</b></i><br>\n<br>\n前文提到的暖气师傅是个幸运的人，第一次大赦就拿到了身份。他手下有几位工人，和他差不多同时跑路来加拿大，到现在还是黑户。因为是黑户所以不能上学，不能找正式工作，头发白了，额头皱了，也只能跟在暖气师傅手下做现金工，一辈子恐怕也就这样了。<br>\n<br>\n我还知道西北某市的局长，在多伦多开羊肉馆子，就是诸位多伦多的朋友常去的那家。<br>\n<br>\n某位自治州女干部，在工厂里开叉车。<br>\n<br>\n某位北航的高材生，在赌场里发牌。<br>\n<br>\n大家已经付出了很多，单单一个“后悔不后悔”的询问，实在难以概括数不清的日日夜夜。<br>\n<br>\n他们30来岁出头的时候做出移民加拿大的决定。此时他们在中国已经小有存款，拥有小康的生活水平，拥有了过硬的工作技能和人脉，可他们决定丢弃家乡的积累，选择搬迁到一个陌生的国家。至于出走的缘由，有些人是因为不善人际而受到了打压，有些人宣称都是为了孩子能得到欧美一流水平的教育，有些人就是闲不住现趁年轻时出去闯闯，大部份人单纯的坚信他们来到加拿大可以拿到更好的收入，得到更好的生活水平。<br>\n<br>\n他们想过语言沟通方面的困难，在国内时就花精力恶补英语甚至法语，但没想到语言方面的困难是那么大：不管之前在国内学得多好，登陆后都瞬间觉得自己耳聋口哑，连基本的生活沟通都无法准确办到。<br>\n<br>\n他们想到过刚落地时找工作会很困难，偷偷在下班后学了一些蓝领技能，比如在厨房颠锅，在小店里修电脑，自嘲到了加拿大实在不行还能靠当苦力度过困难期。可这段困难期比很多人想得要长很多很多，从几周变成几个月，再变成一年两年，也可能是永远没有机会用上大学以后的技能，没有机会干上曾经幻想的工作。<br>\n<br>\n但总体来说，到了四五十岁时，大家都活得挺好。<br>\n<br>\n有人在熟悉加拿大社会后，发现在高税收高福利的国家也并不是赚不到大钱，渐渐发达了；<br>\n<br>\n有人干上了自己在国内时看不上的工作，但发现在加拿大这些工作的收入挺不错的，照样能吃好喝好玩得潇洒，没人会看不起你；<br>\n<br>\n有人混上了海龟的头衔，回到国内也挺吃香的，中加两头跑跑也颇有收获，就是辛苦老婆夜夜留守带孩子；<br>\n<br>\n但大多数人发觉赚太多钱在加拿大没有什么大的意义，钱够花就行，人这一辈子里还有很多比物质收入更有意义的东西值得追求。<br>\n<br>\n“出国后悔吗？”<br>\n<br>\n“还行吧，就这个样吧，一把年纪了在哪里都是一个样。国内现在也挺好，但都在加拿大这么多年了，生活也挺自在的，回去能干嘛呢？”<br>\n<br>\n如果说中国经济进步快，但996很厉害啊！日日夜夜加班，落下了脂肪肝，颈椎炎，心机梗塞，没有了健康要钱有何用？<br>\n<br>\n如果说当初不出国，可能现在已经能做到行业领袖，而在加拿大只能做一个小虾米。但反过来说，国内工作场所人际关系也烦人呀！官大一级压死人，为了提拔什么套路都能整，弄不好一朝前程尽毁。而在加拿大做一个小虾米，托发达国家下限低的福气，生活质量不一定比在中国做老领导差。<br>\n<br>\n如果说国内网络消费发达，快递一日必到，但快递必达的代价是蓝领阶层人工成本低，何况墙内不能用谷歌和维基，追个剧各种删减版，上github要搭梯子，说个过火的话要被查水表。百度出来只有垃圾和更多垃圾，手机一开各个app疯狂推送，不停的跳出来澳门赌场，点进去后杀毒软件向你输送病毒。<br>\n<br>\n等等如此。<br>\n<br>\n不管是反过来想还是正过来想，人不是活在梦里，而是在现实中，就像一段歌词来着“哎呀既然已选择了你，哎呀从此相依相伴”，现实有太多值得去思考去体验的，花太多时间思索后悔与否，除了让自己郁闷着并与世界脱节，还有什么别的用处吗？<br>\n<br>\n<br>\n最后的下划线---------------------------------------------<br>\n<br>\n<br>\n以上算是励志的群体，我还知道很多暗黑系的。以下两个例子不具有普遍代表性，也不应作为舆论导向，写出来只是为了满足开眼界的好奇心理。<br>\n<br>\nAndy：<br>\n<br>\n这是我见过最奇葩的人。此人进入加拿大时只提了两个随身行李箱，里面装的全是加币和美元的现金！据说加拿大海关查收了半箱现金，把剩下一箱半的交还给Andy，微笑着对他说“ Welcome to Canada”！<br>\n<br>\n大多数人从事不法行业，或是因为缺乏教育和生存技能，或是人生遭遇了不幸，才不得不落草为寇。Andy是我在研究生阶段认识的同学，他的人生理想就是干黄赌毒黑行业！来读书是为了提升自己的“管理技能”。我刚认识他时，Andy在同学圈中融资，像几位资金宽裕的同学的借钱，少的借一千出头，多的上万，答应四个月之内连本带息还给大家。后来他说道做到，果然在一个学期内把钱还上了，我们当时都好奇Andy做的是什么生意，很多年后Andy告诉我，他当时在从老家弄一群的“妞儿”来加拿大干活，干什么活？“按摩，那种按摩呗”。后来Andy搞过黑中介，野鸡学校，保险诈骗，最吓人的是建大麻屋！除了大麻屋被警察端掉导致损失惨重外，其他都得手了，也没被抓到。在熟人面前，Andy从不避讳自己的所作所为，经常邀请老同学喝茶叙旧，其实也是为了借钱吧。席间他常常向我们夸口，如果我们在生活中遇到一些正常渠道解决不了的问题，可以找他试试，不一定能搞定，但对老朋友们搞不定的事不收钱。<br>\n<br>\n在我离开加拿大时，Andy开了很多家“按摩院”，还入股了两三家“夜总会”，他最大的烦恼了是赚了太多现金不敢存银行，走正常渠道汇款存钱会被政府追查“大额来路不明财产”，而且他经常疑神疑鬼的觉得有便衣在他的店外蹲点。大概是10年前后，多伦多华人圈出了一桩数额巨大的庞氏骗局，Andy是受害人之一，但他自己表示一开始就知道这是诈骗，只是想利用这个骗局洗钱，所以他一直盯着这项诈骗投资的进展，看到局势恶化立刻出来了，损失的金额在他看来无所谓。","date":"2020-06-25","agreeCount":4,"discussionCount":0}