{"type":"article_comment","id":18673,"parentType":"article","parentId":2063,"uid":2771,"contents":"19: 策划人, submitted on 2019-06-17 09:39:49+08:00.<br>\n----- 19.1 -----2019-06-17 13:05:58+08:00:<br>\n你墙内没有的选，被迫接受宣传，也叫有理？<br>\n中共也对油土鳖宣传了很多年，你看反中共的人多了还是维护的人多了？<br>\n一个立场与观点没有选择的自由时，就不叫宣传，而是一种专制教育。<br>\n----- 19.2 -----2019-06-17 15:53:46+08:00:<br>\n一出国就爱国这种谣言本身就是中宣带起来的一种荒谬说法。<br>\n最初起因就是一些时接受不了外部世界实际情况的人，到了国外玻璃心又不会调整自己在社会里的位置，华人留学生到了外面大部分只有华人圈子一个道理。<br>\n专制教育只是专制体系里的一部分，专制体系已经实质性迫害到每个人包括我，一个拥护专制的教育也是同样的糟糠。<br>\n也正是因不想下一代人也继续在这样的环境里成长，所以人们才移民和反抗。<br>\n留学党里许多人可没得选，他们大多活在自己以为的象牙塔里，在国内时他们不关心，在国外更不会关心，而是把政治利益与脆弱的民族自尊心挂钩。<br>\n就是因为国内没有这种权力，才寻求对民族情绪的自尊心转移来通过对立寻求集体刻奇。<br>\n----- 19.3 -----2019-06-17 16:16:19+08:00:<br>\n49年坚持回国和坚持留在大陆的各大院士也是用脚投票，中共高官家族也是用脚投票，都可以打赌的说现在超过一半已经非中国国籍，六七成是香港身份。<br>\n当代选择回国的人，大部分都只是自己没能力适应国外的环境，或者说换句话来讲回国是理所当然的，但自己带出去的价值观已经不允许否定自己的经历让自尊心受挫。<br>\n----- 19.4 -----2019-06-17 16:52:02+08:00:<br>\n中共高层亲族在外的具体情况，就单独目前曝光的人里就已经超过这个比例了，还不算年纪小的或一些旁系亲戚，而且我自己也是亲身体验的。<br>\n所以不是什么“我又知道了”，而是你获得的信息太少，也不在乎。<br>\n中共没否认裸官我觉得才是最大可耻的地方，这种可耻背后体现的是不作为，仅仅把裸官问题当成个人行为。<br>\n而最大的麻烦在于，你还只认为是裸官是个人行为。<br>\n中共中下层出国都需要缴纳护照，高层直接有中央的行政人员负责，家人却神奇的能脱离体制的控制，然后拥有几个亿的财产，却不能提前预防？并且持续出现，甚至在习近平本人和亲信上都有问题。<br>\n移民是什么？移民是脱离自己舒适区，为了当下或未来的利益做考虑，从国内环境出来是避难不是去享福，很多人自己承担不了这个风险损失才选择回到舒适区，有能力且真心要留在国外的，你叫他回来也不会回来。<br>\n----- 19.5 -----2019-06-17 18:49:49+08:00:<br>\n1.编程随想的博客上直接可以现在相关的人事关系网的文件，维基上也有一整个有体系的详细名单、血统、身份。<br>\n2.裸官都到了习近平身上了，别老用历史遗留问题当借口，一个遗留问题从以前一直到现在几十年没改变还越来越严重？动不动用抽象的国家发展来做搪塞是当局或某些人的常用做法。<br>\n3.习近平的姐夫邓家贵是数家公司的法人代表，同时在习近平出任国家主席前已经可以一掷千金，在香港使用一亿五千万购买豪宅，并且还一度持低价有过万达的股份，在习近平上任前期出手转让，被王健林吹捧成习近平治家严格。<br>\n姐姐齐桥桥，干脆是国内的地产商、设备商，还持有江西稀土集团高达两成的大比例股份。<br>\n去年已经报道过，包括习近平外甥女张燕南在内，在香港持有市值至少六七亿的房产。<br>\n邓家贵在巴拿马文件泄露里，还显示拥有空壳公司逃避中国对资本流出的控制，王健林马云都出不去，他怎么轻易避开的。<br>\n亲弟弟习远平一家也是香港身份并且长期在香港定居，套了一个国际节能环保协会会长的名，实际上住的或持有的宅邸价值也过亿了。<br>\n这些还只是曝光出来的一部分。<br>\n王岐山家族从姚依林时就开始持有以百亿美元为单位的财富，这些还是郭文贵跟他们过去有牵连，现在逃跑后爆料出来的真黑料，还提到了海航集团实际上是王岐山私产的问题，包括私生子在内，连银行账户、住址以及各类信息都公布了。<br>\n还历史遗留问题？反腐就是个笑话。<br>\n胡耀邦当年没有任何负担，想要解决特权，消除邓小平、陈云与李先念家族试图官倒的情况，结果碰触到权贵元老们的利益痛脚，被政变下台。国内许多国企、基金本质作为红色贵族用于中转资金的白手套也不是什么新闻了，最夸张的例子是安邦，吴小晖就是以大管家的角色闻名的。<br>\n国内这些东西可以被公开讨论吗？删帖封号已经是小事了，大了就被消失。<br>\n4.请问你是不是没出过国？大部分留学生的目标与能力足以留在国外么？还用脚投票？你麻烦扪心自问一下。<br>\n真正隔阂人与国外的是文化与社群交流，社交或饮食的隔阂就是基于这点，而不是经济基础，移民对缺乏阶级与专业基础的人来说本身就是避难，没有专业技术和学历去了就是阶级下降的基层劳动力。<br>\n而体制压迫剥削的也正是这群人。<br>\n你对社会的运作和经济根本就不理解，最简单的例子就是国内没有选举带来的权力失衡。<br>\n中国人总是不断问造了什么孽房子这么贵，原因就是因为中共的治理方式，是以大家族与小家族合作垄断全国利益然后再分配的模式。<br>\n因为没有票选的合法性做坚定基石，中央保证自身安全的最佳办法就是靠经济优势，所以在分税改革制度上把优秀税种留给了自己，垃圾税种给了地方。<br>\n但地方政府与那些家族要吃饭，所以开放了举债融资和土地财政的空缺。结果导致土地成为了一种不受控的权力寻租产物，甚至变成了一种主要财政来源，土地卖的贵，结果就是开发商的成本暴增，最后卖出去的也不会便宜，而大城市的人口资源集中，房价更是无限被推高即便不值。<br>\n中国的税务重点是消费增值税，所以才不用像美国人一样交复杂的税种包括易产税，政府是跨过了收入本身，直接从生活基本必需品上加税来直接上缴，这个额度怎么审核，是否合理，平民没资格审议与过问，也不需要知道细节。<br>\n昂贵的人工是最扯的一点，一个社会，只要不断发展，就会出现更好的服务型产品，基层首先最需要的就是人工费用，人工费用象征着基本最低工资带来的通胀，处于基层的大多数有基本工资保障而推动消费循环。<br>\n财富便不会长期累积停留在消费能力不足的个体或企业手中，许多行业都是因为收了更好的服务费，变相也为了竞争提供更好的服务质量，从而达成螺旋上升的良性增长。<br>\n井盖人是歧视哪里？别说国外了，对苏南的人来说，苏北的灵长类算人？瞧不起东北口音的问题？港灿？大陆蝗虫？北方普遍把南方当猴子也不是新鲜事了。<br>\n文革时代广西吃人遗留袭来的残风，到现在周围几个省的人互喷，都是你家里人味道真不错。<br>\n这些全球都普遍的歧视性问题是人的劣根性，而不是单独存在于某地或某个民族身上。<br>\n重复之前的话，所谓用脚投票的留学生，绝大部分都根本没能力和办法留在当地，你看给绿卡会有多大比例的人选择留下，现在是个全球化的时代，背景留在美国，在国内生活，家人在美国的例子比比皆是，外国人到中国生活也不是向往中国的专制环境，而是没人跟钱过不去。<br>\n但这个社会有一个特点就是，有这样背景的人真正的社会权力都在外国，根本不会关心本国人的死活，因为压迫不到他们头上，可以随时走。<br>\n所以中共的千人计划的投资力度极大，传统高材生如果都跟49年时的大师们一样无条件无偿自主回国贡献，就用不上谈钱了。<br>\n有的院士在文革里被吃的只剩下脑袋和脊椎，还有的全家自杀，可以说是倒霉。<br>\n现在的人赶上好时代就忘了痛，觉得生活会一如既往地持续下去，永远这般美好，所以你能指望一个从小不关心政治也不关心自己社会如何运作的人，能让这样的人有什么远见？<br>\n热爱他自己生活的环境并且为之辩护就已经是他表现出最大的努力和尝试了吧？<br>\n政治是决定社会利益分配话语权的东西，很难想象有人自我放弃了这种利益分配，而让权贵坐享其成剥削自己，还美曰其名改革开放国家与党带着我们富强，好像原本国人天生不配辛勤劳动所拥有的报酬和自由的经济市场，都是人家赐予的，而不是全靠自己双手劳动出来的，总觉得民众欠中共什么要还。<br>\n即便脱离了个人感情，单纯从社会角度去看经济问题，中共的体制特殊性就在于为了维护权贵利益和历史不被清算的麻烦，没有办法下台更替政府，导致了经济危机和下行时只能靠大规模举债或超发货币来解决问题。<br>\n大饥荒和文革时人们已经用脚投票了，三年里有的人被禁止逃荒，所以脚也没了就饿死了，但可惜就是因为你认为无所谓的专制教育，人们不记得这片土地上发生过什么，好像没事一样装作没发生过也不去讨论。<br>\n可耻的集体性失忆，权力的游戏里也说了，夜王要抹除人类的记忆，只有被遗忘时才是真死去，自己同胞大规模成片的死去还不到一百年，就有人忘记了。<br>\n最后结果就是中国人要为他们的行为背上巨大的债务风险，而当中国经济开始熄火，一项项公共财政支出从原来的不多到逐渐减少时，才是真正用脚投票的时候。<br>\n我国人最天真的一点就是被中共的话语权垄断封锁信息后，那套虚假的社会观给了他们一个不切实际的生活态度，那就是认为危机永远不会到来，也不会去考虑危机到来时的意义。<br>\n根据自己极其有限的资料去合理化自己生存的恶劣环境，再用缺乏系统性认知的观点去对比国外，得到一个自我安慰的答案。<br>\n这就是一种自然的社会淘汰，就跟当年归国效劳的右派分子一样，大家都是同胞，谁不想为谁好？所以不是没人苦口婆心劝过，但人家听都不听，你说最后他们死的那么惨，是该喷他们傻，还是同情？毕竟事不过三。<br>\n----- 19.6 -----2019-06-18 03:25:58+08:00:<br>\n<br>\n<br>\n<br>\n<br>\n问我习近平怎么了，我甩你一堆数据，你一个字不提也还行，洗地无异了。<br>\n你既然能翻墙，完全可以根据我说的方向去找，编程随想在墙外或REDDIT上都有很出名，而维基也可以使用去谷歌一下就能立刻查阅维基百科上中共太子党或权贵集团的脉络。<br>\n但你不肯做，也就是说如此简单的事情你都不愿意，对此我予以强烈的鄙视。<br>\n如果说我提到的是非常复杂的东西，你找不到，我完全可以找给你看，但遗憾的是我说的东西是个非常容易找到的，所以你到底在想什么我很清楚，有好奇心求证来明辨是非的人已经去找了。<br>\n而不是简单的一句不足为信就略过，就算是VOA一类的也完全有可信度，因为公证力摆在那呢，引用的都是事实资料，还有前中共元老的子女或高干子弟参加。<br>\n<br>\n<br>\n<br>\n<br>\n有能力的人在哪都能发展，国内限制知识分子的恶果已经显现出来，先知先觉还有能力移民的中产，大多数已经在2012到2015之间移民。<br>\n我出身，成长与生活在中国，我非常清楚国内上层中层到基层社会各界的情况，并且也比你这种拿所谓的发展去掩盖问题的描述更能清晰的指出当前制度的不可持续性。<br>\n<br>\n<br>\n<br>\n<br>\n这个时候你又会用维基了？？？？？？你能不能正常点？<br>\n中国的房屋自住率，几乎绝大部分都是基于乡镇人口，堪称垃圾的房屋质量，即便是一线城市，也包括了周围边郊的房屋土地，几乎可以说近年许多中国国内公布被引用的数据，如果在国内有生活并且对比国内质疑的数据，很容易就发现猫腻。<br>\n比如国内的租金增幅比例从08年开始起跳，除了反应人口持续增加外，也证明了大城市房屋的持有者大多并非居住者本人。<br>\n国内的房屋自住率定义是以居住者是否是房屋的拥有者来计算，即便如此还能算出高达90％的数据，请问到底是国内最实际的房租房价反应问题，还是社科院的笼统定义解决问题？<br>\n你自己说话信中国十四亿人的房屋自住率高达90％？？？住宅租涨给谁？<br>\n沈阳一套五十平米的房子租金一个月两千多，北京二十多平米一个月一千六七八，赶完外地劳动人口后立刻开始阴跌。<br>\n装什么外宾？？？是你现在不在中国，还是我不在中国。<br>\n<br>\n<br>\n<br>\n<br>\n任何歧视都没有本质区别，地图炮压根就是歧视的一种，你以为国内没有引起文化隔阂而出现的大规模械斗？八九十年代到现在，普遍都有各省人口流动，工地上东北帮或湖南帮互相打架你见过吗？<br>\n就连军队里，八十年代就有普遍的歧视，拉帮结派的打架经常死人。<br>\n深圳许多基层劳工歧视河南人你见过吗？你事实上就拖离了基层，非要把两种本质上没区别的东西，纯粹当做种族歧视来看。美国中产歧视黑人或红脖子也没有任何区别，会因为红脖子也是白人而有所缓和吗？并没有，甚至还变本加厉。<br>\n刻板印象与普遍歧视是一个事实存在的共同性问题，要不然国内新疆的维吾尔集中营，国内为何没人发声呢？<br>\n越南猴子，韩国棒子，印度阿三，脚盆鸡，白皮黑鬼，国内互相或对外的种族歧视从来都不少。咱们能不能别装外宾，世上本没有白莲花，所以别装的好像国人就出淤泥而不染来戴高帽捧杀。<br>\n<br>\n<br>\n<br>\n<br>\n千人计划的投资力度本身，就是基于49年回国的知识分子和右派被打压到身死族灭后，对后来发展起来的知识分子的一种招安，本来在这个国家里有人愿意无私奉献，这个制度却消灭了他们破坏了他们的成果。<br>\n以至于沦落到要靠各种丰厚利诱来吸引有能力到国外停留的知识分子们回国，可笑不可笑？<br>\n<br>\n<br>\n<br>\n<br>\n请问日本什么时候有财阀政治？美国什么时候有华尔街党？军工联合体又怎么控制政府？？地摊文学看多了？？？<br>\n中国全民医保？？？你知不知道中国的医保是建立在破坏医疗质量和长期医护环境基础的前提上，医生是个非常消耗成本与人才的产业，需要大量的精英投入，才会持续的增加医疗水平，国内则是压榨医生待遇，导致医学生人数与人才逐渐减少。<br>\n现在终于撑不住了，开始推行在乡镇中医注射液，不顾死活节省成本，对城市减少耗材使用，交钱没变用的却差了，甚至还开始限制公立医院的扩张了。<br>\n你压根不关心中国社会的细微变化，你也不关心自己的阶级利益。<br>\n还抒情散文？我最恨就是无意义抒发什么情绪，是你自己根本看不懂我表达的政治与社会逻辑，以及强调的社会必须要有什么良性制度才能维持，为下一代人是铁一般的事实，天经地义，你没子女么，打算丁克？<br>\n只要你自己是一个有独立人格的人，就不会不考虑现实利益。<br>\n除非你是拿钱的五毛，或者体制内的剥削者，否则专政铁拳打在你脸上是时间问题。<br>\n民众自己发展出来的城市，请问中国人的中国与共产党有什么关系？？？？<br>\n中国人离开共产党就原地全体爆炸灭族？？？？<br>\n改革开放是中国人民自己应有的天然权力，难道你还打算对中共感恩戴德？？？<br>\n六四军事政变消灭了制定推动改革开放的党内改革派上台的权贵集团你护着为甚？？<br>\n中国户籍制度剥削乡镇居民，这些人不是你的同胞？？？<br>\n被专制铁拳迫害的律师、学生、工人和农民不是你的同胞？？？<br>\n还老爱翻旧账，中共自己对历史避而不谈，最大的历史虚无主义者，有什么资格不让人谈？？<br>\n你不喜欢数据么？解释一下中国每年增速高达20％的债务和债务利息。<br>\n现在已经单独每年支出的债务利息就高达七千多亿，稳定五年翻倍，中国全国地方就一线和沿海地区有政府盈余，也就六千多到一万五千多亿。<br>\n请问，当七千多亿的债务利息翻倍到一万四千多亿，十年到十五年后的甚至三万亿时，政府没钱维护军队、公共服务与政府行政，这个社会将怎么样？？？<br>\n无论你承不承认，你有生之年必然迎来社会巨变，到时候你该殉党还是继续活在你不承认的那个未来里？<br>\n所以我一贯对不同观点的人都是祝他长寿，看着一个人的三观崩溃，我都会好奇他们在想什么。<br>\n不生活在国内为同胞着想就闭嘴，做人要有良知。<br>\n----- 19.7 -----2019-06-18 11:25:12+08:00:<br>\n1.郭文贵的确有满嘴跑火车的情况，但在有证据记录的基础上，早期爆料都得到了证实，尤其是海航问题细节，也预言了王健的死。<br>\n也即是说跟郭文贵有关的内容，他在第一手可控的情况下，是完全可信的，而超出了他第一手的黑料下则往往是为了宣传而说。<br>\n公布的内容可信，这点毫无疑问，因为完全可查，王健的预言和后来的海航股权重组都被提前提到然后发生了。虽然郭文贵说话没谱，但靠谱的地方你不予回应，张嘴就来说他如何如何，除了单方面的嘲讽外没有任何哪怕一丝的实质性证据辩驳他在第一手资料公布的细节上。这是墙内杠精常用的手法。<br>\n2.张嘴就来放弃绿卡反应了你造谣的本质，近几年放弃绿卡最多的人数峰值只有四千多到六千多之间，你说多的一笔？？？？？？？？98年到12年之间平均放弃绿卡人数不超过三千，都在一千到两千之间，几乎都是白人。<br>\n每年赴美留学人数中有三十五万左右，而美国放弃绿卡的华人只占了一小部分，还是因为避税原因放弃美籍，而其余放弃的则大多同样是社会名流或富豪，为了规避各类的税项目。<br>\n三十五万的基础数字加上一年约五千人左右放弃绿卡，几乎所有人都是富豪或社会名流，你跟我说放弃绿卡的人多的一笔，张嘴就来造谣的人你说是不是该死个妈？<br>\n<br>\n<br>\n<br>\n<br>\n房屋自助率的定义不知道么？人是以所在地为生活范围，而不是以房产的所在地为标准，我特地提到了乡镇的房屋质量极差，以至于难以住人，去过乡下就知道多糟糕。<br>\n农民盖个泥屋也算房子自住率，而且现在已经禁止乱盖，大部分已经空置，请问你在不赶走这群人的前提下，这群人实质性除了户籍外，已经是城市人口，你去用他们根本不愿意住和生活的乡镇来定义他们的房屋需求，是不是显得又蠢又坏？<br>\n请问在北上广或大城市持有房产而到外地工作，你见过全国有普遍会把家放在南方，然后本人长期在北方工作的例子吗？除了极少数人有条件和必要长期外派，全国人都是生活的圈子以自己资产集中的地区为主，你住北京会在山东买房子每天通勤十二小时进京？？？？？<br>\n深圳已经很明确了，任何一个地区的人移动到其他地方，往往是有着长期打算和居住计划，几乎永久性的更改了自己的居住地，尤其以东北年轻人到全国各地发展为例，东北人除非打算回乡，否则都会在当地购置居所。<br>\n而深圳的空置率和自住率是一线里极低的一个，你说的这个说法不攻自破。所谓高自住率就是靠农民们压根不想回去的农村房子撑出来的，如果不是户籍制度剥削他们的劳动力又限制他们在当地的福利和经济权力，根本没人会返乡。<br>\n北京强行驱逐所谓的“低端人口”就已经是图穷匕见，对民众的态度属于一赶到底，你没有专业知识能不能别洗地？这会你又会引用维基了，怎么中共的问题你不引用维基跟我说没连接不办事呢，装什么死，你觉得我会认为你是看不到么？<br>\n<br>\n<br>\n<br>\n<br>\n还歧视本质不同，人类歧视的行为学和心理学从上个世纪就开始研究，到你这又成了本质不同，人互相歧视的根本差异在于阶级与身份而不是外貌，美国中产黑人受基层黑人的歧视远多于受白人的歧视要多。<br>\n白人之间对爱尔兰裔或意大利裔的隐性歧视比黑人还常见，尤其是对爱尔兰酒鬼和意大利黑帮的一贯看法，一切歧视的根本都是刻板印象和社会标签，而并非族群和模样。<br>\n国内歧视只是跟你说一样语言或接近外貌的人用同样的话在排挤你，就算在日本欧韩国，东亚三国民众之间也存在互相歧视的情况，除了语言和不同国家之外，请问有什么区别？？？？全球你可以找到许多被强行拼凑在一起的缝合怪民族，他们同样存在大量的内部歧视，而在过去就是外族的种族歧视。<br>\n到你这又成内部问题了。<br>\n<br>\n<br>\n<br>\n<br>\n还不懂国际政治，军工复合体或什么华尔街财阀还是日本财阀，从一开始就是国外地摊文学传到国内的，二手消息贩子还在这里装？<br>\n任何一个有公信力的专业媒体或电视台，都不会把这种东西当做一种真事来报道。<br>\n现在是资本主义社会，财阀通过政治献金与游说来宣传自身观点，是现代发达国家社会几乎到处可见的一个政治惯例，目的本身就是为了通过框架约束政客们获得游说的途径来避免政策被过度影响，日本政府的内阁制本身就是基于财阀与政客们互相平衡来达成政府施政一致。<br>\n因为日本政府本身就是以两院为政治核心的内阁制，行政政府只是施政核心，重点在于立法和党派支持，财阀的游说才好得到更好的控制，这也是日本政治献金与黑帮丑闻一旦爆发，党员政治生命就彻底结束的原因。<br>\n内阁制远比总统制更能约束财阀与代表民意，再加上日本的终身雇佣制和社会氛围，许多外人看着的财阀，本身的最大支持者就是日本国民里的团块世代及其子女。<br>\n而军工复合体本身就是阴谋论者认为有一个绝对的影子政府在控制美国，华尔街对政府的影响也被这种说法远远的夸大，实质上军工复合体本身是国防承包商与政府的直接协议，最早传出来的就是极右对政府做大的担忧。<br>\n事实上在选举过程里，地摊文学里描述的什么对政府予以控制的情况根本没有发生，华尔街上大多数金融公司都是竞争对手，互相争夺客户或竞争投资股权，也有的互相持股。<br>\n对华尔街的长期偏见一方面是华尔街在金融危机里担当了一个主要角色，而产生这种质疑的美国红脖子们也根本大多不了解现代人类资本主义社会里工业与金融的作用，而后一贯偏见又被左派继承去反对剥削，社会上客观存在剥削，这种无意义的反对只是忽略了社会实际情况超脱社会时代的臆想。<br>\n得到大量订单的国防承包商在全世界到处都是，而且相当多比如美国的都是主要出口公司，承担了美国大量的经济支柱与高端科技产业，出售武器只是产业的一部分，每年中国进口的美国航天器就常年占据了进口榜单的前三名，远超食物或其他轻工业产品。<br>\n不单只出售武器，波音还卖飞机，洛克希德马丁卖航天器和卫星的零件，格鲁门除了航天器外，还卖电力设备与各种工业产品，类似的例子不要太多。<br>\n用军工复合体来诠释当代的高端工业科技公司本身就是一种偏见和缺乏知识的联想，与实际上根本不符。<br>\n而且全球范围内，对军事支出的审核本来就是立法机构独立的拨出预算，有独立的专业人士提出意见，政府也有独立的审计，美联储独立于美国政府就是一种非常先进的政治制度，专门阻止政府为了管制威信而进行滥发，但恐怕你并不懂这种逻辑，因为党国的宣传口径里会提出是资本家控制了美国这种错误观点，却对自己权贵资本主义只字不提。<br>\n<br>\n<br>\n<br>\n<br>\n大哥，求你闭嘴吧，反右派到现在为止都没承认做错了，而是说扩大化，不小心打的人太多了，而不是说这件事本身就是错了。<br>\n也就是说基本国策上不承认那些主动投效党国无偿献身的人被摧残而死，也不承认自身过错。<br>\n转头就开始在反右没错的前提下继续招募知识分子，你觉得有多少傻子会没有超出在国外利益的前提下会回国发展？<br>\n这几年还刚好爆出了很多单千人计划参与者跟政府有密切联系的华人在美国企业与单位偷窃科技资料的破事。没投名状你以为中共也敢用吗？？<br>\n只字不提当年真正的世界级华人大师们为党国的贡献，人家都被吃的只剩脑袋和脊椎了，你还跟我在这说高薪聘请，文革要是跟现代没关系，那你还算是个中国人吗？你见过自绝科技树的国家？就算纳粹就算苏联，审查来审查去，也会保留相当多的科学家和知识分子，中国反右到文革的行为是前所未见的让人无法理解。<br>\n避重就轻，不承前启后？<br>\n其他的我顶多说随你便了，这种绝对没有讨论余地的禁区你也敢张嘴就来？<br>\n洗你大爷的地啊？咱立场不同能不能要点脸，反右和文革里被迫害的国学大师，哪个不是一心报效祖国人民？落得什么下场你肯定知道，别告诉我说你不在乎。<br>\n<br>\n<br>\n<br>\n<br>\n医学的发展本身就不是首先以让所有人都可以看得起病和有病必除为目标，而是要让医学和医疗生态按照正常的良性发展持续扩大基本盘，这样才能降低成本让更多人看病。<br>\n美国看病贵，实际上是真实的医疗情况，而政府没有兜底，不兜底还是因为广大中产反对现有计划，而不是社会没有共识去要做这个事。<br>\n美国的医疗昂贵背后，一直叠加的问题是医生人数跟不上不断增长的人口数量，1960年美国只有1.8亿人口，到现在有3.2亿起步的人口，并且还在持续增加，相当多的移民也增加了医疗负担。<br>\n医学是一门实验与记忆学科，有经验的医生带新人非常重要，而且医生训练成型极难，大多数达到读医科的尖子生，可以很轻易的进入律师或科技产业赚差不多的收入，而不用承担重复的考试的压力。<br>\n假设不能以超高的薪金与社会地位吸引尖子生入行，久而久之这个行业所掌握的医疗技术就会退化，医生也直接影响人命和社会公众健康，必须跟学霸一样绝对的一丝不苟，没有任何讨价还价的余地，这也是为什么美国或英国一旦有医生操作失当会立刻被全社会问责的原因。<br>\n高昂的医疗价格背后，反应的其实是医疗素质的维持，之所以美国的医疗费用一直没降下来，就是因为人口增速非正常的远高于其他国家，而医生的增速跟欧洲差不多，然而医生比例却跟英国差不多。<br>\n也就是说英国人均所拥有的医生数量更多，而美国因为人口增幅过大而没有良好的人力支援压低成本。<br>\n中国的做法是为了不下台让政府维护管制威信，而对医疗体系进行过载运作，一方面压制医生的社会地位，一方面压制薪金，让医生这种职业失去了在任何发达国家里都社会地位极高的待遇，避免了议政的可能和改善医生待遇所需要付出的代价。<br>\n另一方面，扩大和降低中国医学生的准入门槛，逐渐出现了医疗系统上的落后，你看近年深圳都开始引入香港医疗系统就知道改革了，我认识三个故人是做医院的，医院压力之大根本不是所能想象的。<br>\n没有钱，没有对等的社会地位，医学生最终会越来越少，而不是越来越多，中老年医生会被迫承担更多的压力，到最后就是随着医生退休和新人减少，整个的医疗体系崩溃。<br>\n所以医保费用本身都不是问题了，香港的公家医疗费用政府报销比率基本都在八九成左右甚至九十五以上，但前提是可以排到，所以很多人忽视了中国医保报销比例的问题，说多其实也不多，如果扩大到乡镇范围基本都会给你采取保守治疗。<br>\n最恶心的是每个医院有医保额度，这是医保出资金问题后下达的指令，医保额度又从医院均摊到科室，科室又分摊到个人，如果你想靠自己的医保给病人买更好的药物，你还会被惩罚，目的就是怕整个医疗系统的负担过载，本身就是没钱了的反应，2015年时全国医院一片鼎盛沸腾。<br>\n而这项政策呢，政府是不会出面详细解释的，病人只知道到了医院以后，突然用的药就不好了，得到的医疗资源少了，医生也越来越难看到了，然后医患矛盾继续激发，政府口头奖励医生，没有一点实质性的。<br>\n出来工作都知道上司只张嘴不给钱属于拿人当冤大头，偏偏医生又要承担政府压力，又要承担民众压力。<br>\n归根结底是因为政府为了自身一党专政而采取了非理性的社会公共财政支出，也许在一段时间里可以维持，但久而久之的问题会逐渐暴露不能长期实行，医疗还是养老，核心都在于可持续性，而不是每个人都必须得到绝对公平的待遇，这是现实社会，不存在公平，不能持续的进步走到一定尽头就全盘皆崩，进步给谁用。<br>\n深圳北大医院门外天天有跪在地上治不起癌症的人，这套医疗系统本质上就是在不能周全照顾所有人的前提下，又强调了要照顾人的责任，给了民众错觉。<br>\n而本身可以解决这种问题的医疗生态，打一开始就被控制，否则三十年中国的医生比例早就到日本或加拿大的比例了。<br>\n他们是一千人里平均有2.5到2.3个医生，中国目前只有1.5，美国八十年代到九十年代差不多这个数字，现在已经是2.55了，考虑人口数量，加拿大和日本就是人口大国医疗资源发展的过剩例子。<br>\n医生资源过剩，成本价格就会下降，大量医生培训新医生就会更容易，医学生的门槛就可以适当的放低，把专业培训的内容应用到就职考试，而不是考大学的过程里，不会淘汰大量本来合适做医生的人。<br>\n然后整个成本就下降，无论是公立还是私人都有市场竞争，便能产生良性循环，一个精英医生成型后可以执业起码五十年，还能带出大量的学生，又能提供大量的临床经验甚至论文给业界。<br>\n所以一代人必须有一代人的苦难，我们在发展，但需要的是良性的可持续的，而不是竭泽而渔！<br>\n<br>\n<br>\n<br>\n<br>\n----- 19.8 -----2019-06-18 11:37:33+08:00:<br>\n<br>\n<br>\n<br>\n<br>\n共产党的治理水平放在世界上可不算极高，也就中等，是比朝鲜和什么中东的要好，但某些方面连非洲的都比不上。<br>\n你不懂经济学和政府的货币政策别乱下结论。<br>\n中国现在最搞笑的一个地方就是，基建需求早就饱和了，地方不断造基建是因为要举债吸收失业人口与避免债务爆破带来的大规模金融衰退。<br>\n我国人总认为基建是理所当然的，但根本不考虑基建需要的是极大量的资金，而且之后还需要长期维护，但支出是要地方自己给的，中央会在一些大型财政上出钱，但地方自己搞的还是靠债务来解决。<br>\n而基建本身是几乎不盈利，全世界绝大部分基建都是赔钱货，比如美国，不是地方政府不想修，而是没有足够的财政盈余有工夫进行翻新，许多政府都是适当赤字然后靠发债让国民认购来达成公共服务的维持。<br>\n我国地方政府却以大规模举债来进行凯恩斯主义渡过经济危机。<br>\n的确，中国是需要基建，但凡事有度，中国当代地方政府能支付的基建费用基本上在2008到2010年就大致满了。<br>\n之后继续建造的基建，直接造成了鄂尔多斯鬼城，私人企业得到政府审批向银行举债，政府本身又进行举债，造出来的东西往往脱离实际的经济形势。<br>\n不受监督的政府，却要对地方民众纳税，别忘了政府的主要职责是提供公共服务，而不是疯狂拿民众的钱去造基建，地方民众没有立法机构审批预算的合理性，也没专业人士把关，结果就是地方政府的举债导致了现在中共崩溃的契机。<br>\n债务利息你可以去看看到底有多高，几乎已经等同于好几个一线城市的盈余，而且现在还在稳定增速，因为债务越来越高，政府又还不起，只能靠发现新债来顶替，请问最后连利息都还不起的时候，你认为该怎么做吧，我真的很不懂，你告诉我怎么做？？？？事实就摆在那，根本不是我想抹黑，而是我不需要非得说一个没有合法性政府的好，人民和市场有自发性，为什么要把一些理所当然的事情去归功于政府？？？<br>\n现代社会，人民就是大爷，政府是个什么玩意，没民众给你选票和纳税你能运作吗？<br>\n政府一切都是理所当然，欠人民的，你生下来的那一天政府就对你有义务了。<br>\n到是封建王朝才把政府当亲爹亲妈，搞得好像不是我自己生活自己赚钱自己纳税一样，公民行使个人权力，政府也必须承担义务，有什么好吹的？<br>\n最重要的是，一个靠军事政变篡夺改革派果实上台的不合法政府，你不但不是我选的，还是把我希望上台的政府靠不合法的军事政变消灭了，凭什么让我支持你？<br>\n中国的进步是民众与社会的进步，政府想揽功也不看看他当年怎么上台的。<br>\n----- 19.9 -----2019-06-18 11:52:14+08:00:<br>\n10.你一提到债务细节和未来和习近平的问题就闭口不提了，我告诉你习近平等人的情况是让你客观认清政权的本质，其实就是个大号黑帮或者朝鲜，相对开放但又实际上是权贵资本主义，红色血统垄断军队、行政与经济，各方各面制定法律剥削民众。<br>\n债务问题非常简单，全球都有债务，但是政府是可以下台和更替的，中国可以吗？？？？<br>\n美国和日本，都不会为了不下台，而用有长期危害的经济政策去憋着债务越来越大。<br>\n所以你根本不懂经济问题，美国外债发行靠的是美元的信用与科技，本身的存在就是一种外部世界对美国投资和产品需求的表现，否则奥巴马靠QE时的各种作为，美元早就烂透了，哪来的重新恢复到新的历史高峰。<br>\n日本当年也跟中国一样，财政部门和政府本身完全没有警惕性，缺乏美元的广泛适用性和实力背书，国内国外的信贷问题极其严重，到最后就是支持不下去。<br>\n日本怎么想的，自己戳爆了债务，换来了失落的二十年，然后两千年初开始走出经济危机，新的政府债务都是内债，自己持有自己的债务，而政府可以下台缓解，社会的内需很高！<br>\n尤其是在出口型国家里，日本既有出口优势也有内需做基础，所以政府不但可以下去，债务本身也有消费型社会做支撑，同时储蓄率为依归，政府可以做到越发债，社会的消费热度越高。<br>\n但是这并不适合当下日本人口危机的背景，只适合人口增长期，所以日本政府近年开始不断加税，降低福利增幅，也做好了下台和国内债务重组的准备。<br>\n中国怎么办？共产党下台么？其他人都有应对办法，就共产党靠政府收入硬抗，再不就是转嫁债务给国内社会，但那个内需极低且现在普遍房贷的环境里，你拿什么撑下去？？<br>\n现在每1到2年经济就下滑0.5％，10年就可能永久性下滑2到4％。<br>\n但是，中国的债务是很稳定的每年平均增加20％你就告诉我怎么办吧。<br>\n是我唱衰么，我只是不想中国人之后几代都在还债，也不想前人改革开放的经济努力白费，可现在是你我决定的了的吗？<br>\n还不起债和利息，大量的内债就会连锁性爆破，债又从哪来？滥伐人民币呗，银行又没那么多人存钱，要有钱也肯定是把人民币靠债务形式投放出去，变相贬值到底，否则哪来那么大的贬值压力。<br>\n到最后就是有一天外国从中国进口货物一方面面临中国成本提高带来的货币升值，一方面是滥伐的贬值，对外升值对内贬值，国人生活越来越差，对外出口也会下降，甚至被越南取代。<br>\n我们正在因为中共的错误经济政策失去一整代人的机会！你认为中国重返世界之巅会跟中共永久性捆绑吗？<br>\n----- 19.10 -----2019-06-18 12:01:42+08:00:<br>\n我跟你说一个很简单的事情，现在的债务问题，如果持续增长，在十年到二十年内就会自我引爆，你根本不知道解决办法，又怎么会觉得能挺过去？<br>\n你越是用长篇大论避重就轻想反驳而后证明一个歪理的正确性，我就越有欲望用几倍的数字让你认清现实，这里是墙外，跟墙内展不开手脚可不一样，我是时时刻刻开足最大马力的。<br>\n再说美国还是日本，他们的债务自我爆破或者遇到经济危机，之后都要政府换届，政府改革，然后继续发展变得更好，这是良性结构和可持续发展的特性。<br>\n如果中国债务危机爆破（必然的），中共怎么处理席卷全国的失业潮和城市的抗议或游行？（坚决不下台而不能满足民众游行的需求）<br>\n打内战吗？你想？<br>\n我求你自己正面回答给你自己，不要回答给我，全部看完然后你自己回答给自己看看。别给自己留任何余地。","date":"2019-06-22","agreeCount":6,"discussionCount":0}