{"type":"answer","id":309313,"parentType":"question","parentId":28781,"uid":51934,"contents":"林毛毛姐正知见，感谢李雪姐武志红老师！顶！<br>\n容晓松:中国法律逻辑混乱（因为中国杂种文化）——父母为了满足自己（<br>\n1.社会压力，个人愿望，不注意避孕!为了挽回感情等邪见!DNA!)，强迫孩子出生（孩子无权选择父母，就像可怜的宠物！<br>\n大环境，以及自身!哪怕父母是精神病，强势者，巨婴，反社会人格，因为无知而造成对子女的伤害者。<br>\n欠！强迫孩子出生！就要好好还债！不经过孩子同意！孩子没法考察是否靠谱！没有机构监督！不配做父母的人渣羞辱伤害子女！诈骗犯！诈骗犯！诈骗犯！<br>\n2.我们没法选择他们是否接受过良好的培训，是否会尊重我们这些独立个体，没法建议他们改变自身从而达到良性协作（生育违背自私的基因）！无权选择是否来到世界，有些来到世界会快乐，但更多子女感受到的是痛苦和没人理解！受伤孩子长大后不愿意自杀是因为觉得世界很美好，而不是因为雌雄动物，子女啊其实很可怜！不能选择父母是什么样的父母，不能在之前培训他们成为有觉知，独立思考能力，尊重独立人格的父母！没法在出生前通过沟通让父母改变不好的认知并学习如何成为合格（不打不骂不羞辱子女，尊重子女，把子女看作独立个体）的父母！！<br>\n3.应该设定一个标准，这个黄金标准符合科学宇宙真理的大道：并不是所有人都有资格做父母！各类条件缺一不可！父母不是生物概念，是法律概念！这点啊大家要牢记！父母不是生物概念，是法律概念！这点啊大家要牢记！父母不是生物概念，是法律概念！这点啊大家要牢记！<br>\n4.生育符合自私基因大道，这是人类群体的义务但并不是个体的义务！每个人可以自由选择是否结婚生育！因为自由意志不存在且基因和环境不同，人的选择是不同的！所以人类不会灭亡！<br>\n5.就算灭亡，也是大自然的道让人类灭亡，科学大道让人类灭亡，这是命，命是人类基因和环境组成的，永远无法改变<br>\n6.我们的身体是母体（雌雄）为了自己的利益强迫生出我们的！它们啊要好好还债！还清强迫子女出生的债务！很多人说这父母对孩子有多好多好，多尊重子女，这种话啊在我看来就是畜生不如。爱护子女是本分！子女对母体好是情分！做得不好说明你不配做父母！<br>\n科学老人总结：公狗母狗们，你们啊要好好听，不要抵触：记住啊你只是一个卑微自私的母体 ，后代被你自私强迫生下来你们啊就要好好还债！还清欠你们的罪！你们的恶！不是所有人都有资格做父母的，比你们好的父母很多很多！<mark>支那</mark>没有儿童局所以啊是劣等文明，你们啊也是劣等人<br>\n<br>\n如果不尊重以上6点，会有相当一部分子女没法回避这个充满了邪见和人情世故的社会！），后续的养孩子是偿还强迫孩子来人世满足自己欲望的债。 而中你的国法律是这种思维——我强迫你来人世，我就成了债主，你欠我的债名为生恩，还养了你，更是债上加债，你欠我的债名叫养恩，你这辈子从出生开始就欠我的债。 （我们无法选择父母以及来到世界的时间以及父母是否够胜任，但我们来到这个世界，热爱它不等于爱出于自私把我们带来的人，所以那些畜生犯了稻草人和错误归因的逻辑谬误）顶！<br>\n我认为事实上没有什么争议，父母就是爱自己超过爱孩子的……<br>\n不承认这一点的，都是在强词夺理……<br>\n你可以爱自己胜过爱孩子，但硬说自己爱孩子才生下他们，之后还给他们这要求那要求，我可去你的吧……<br>\n1、不是所有人，都认为“活着不容易”<br>\n2、不是所有人，都觉得不容易到了完全不能接受的地步<br>\n是的，但是，你生孩子之前，都没有考虑到孩子更有可能和大多数人一样，是风险厌恶的吗？……<br>\n3、不是所有人，都是有了计划，才怀孩子的<br>\n4、不是所有人，生孩子之前都想了那么多<br>\n你要是真的爱孩子胜过爱自己，怎么连个计划都不做就把孩子生下来了？——这不是分明就是自己不想做计划，不想思考，爱这个不想做计划不想思考的自己胜过爱孩子吗？……<br>\n5、没生孩子之前，很多人的人生并没那么难……<br>\n于是你就认为你孩子的人生会跟你一样容易？……回去看前面两条去……<br>\n至于提历史长河的那个答案，他说的不只是个孩子，而且是一颗给历史长河服务的螺丝钉——which is fine，但别说自己最爱的是孩子，这明明是最爱历史长河……<br>\n我不是认为一个人不应该生孩子，我是说，一个人决定生孩子的时候，必须承认一个事实——你是为了自己，才把一个生命带到这个世界上来的，在这个生命降世的一瞬间，你就已经从这个生命那里剥夺了一些东西——这个剥夺未必就是不道德的（我们从牲畜那里剥夺它们的一切，都可以合乎道德），但是，连这个剥夺的事实都不肯承认的，不是良心坏了，就是脑子坏了……<br>\n作为一个有脑子也有良知的父母，必须明确记得这样一句非常简单的话——No child is asked to be born……<br>\n<br>\n<br>\n补充（针对一些违法乱纪的人-宗教徒（尤其是佛教徒，某佛教徒犯了诉诸情感，诉诸人身和举证责任的逻辑谬误）<br>\n1.我父母畜生不如，从小羞辱我和我弟弟！说我是人渣，吸血虫！我弟弟一年360天被揍，我只有哭！公狗助纣为虐！<br>\n2.父母羞辱我，我离家出走（27岁吧），它们花了16万让警察找我，公民权利<br>\n3.根据谁主张谁举证的原则！宗教拿不出任何证据且漏洞百出！不是骗子？宣扬烧手指，不净观，杀异教徒（佛教）！不是杀人犯？鼓励素食，不是虚伪（素食让人得抑郁症！个子矮小），羞辱自慰和男女做爱（包括出轨！男女做爱让男人长寿，女人癌症减少，头痛减少）！不是断人寿命！不鼓励杀生，不是让传染病传播？植物不是生命！古印度没有文字，口口相传！乔悉达多吃野猪肉死，大概率是出现幻觉！总之，佛教徒色厉内荏，宗教害人不浅<br>\n4.科学研究表明自由意志不存在，宗教更是漏洞百出！<br>\n例子如下（科学老人真理开示）：<br>\n乱想而编出来的佛经，实际上漏洞百出，详情请见吕澂的《楞言百伪》，我个人再加一条第一百零一伪，楞严经说阿修罗分四道阿修罗，分别是天人鬼畜，这实际是无稽之谈，佛教的阿修罗就是照搬婆罗门教的阿修罗，二教中阿修罗是生活在海底的一类天人，相貌丑陋，专门和帝释天征战，婆罗门教记载阿修罗是梵天化身的后裔，和帝释天有血缘关系，因此根本没有楞严经的四道阿修罗的说法。<br>\n<br>\n法华经虽然是正宗源自于古印度的大乘佛经，但是大乘佛教本身就是后来编出来的，根本就不是释迦牟尼佛的教法，而且法华经这本大乘经漏洞特别多，或许是写他的人佛理水平太低，比如法华经说阿罗汉从无余涅槃复活，龙女可以成佛等等，完全就是乱说，因为原本的佛经记载无余涅槃就是让有情彻底消失，律藏记载佛陀驱逐龙王学法，并说佛法不传授畜生。所以后来的大乘的祖师就要给法华经的这些漏洞擦屁股，解释为什么阿罗汉可以复活，因为这是变出来的化身，不是真的阿罗汉复活（记载在玄奘的《成唯识论》），同理，为什么龙女可以成佛，因为这是变出来的化身，并不是真的可以让龙女成佛（记载在窥基的《法华经玄赞》），所以法华经的记载基本可以当小说看，不要当真！<br>\n<br>\n不存在宗教所宣称的那种“灵魂转世“。为什么呢？因为证据不足。<br>\n<br>\n<br>\n如果要证明人死后会转世投胎，那么一定要具备两个条件：<br>\n1.灵魂是存在的，而且具备某种明确形式。<br>\n2.存在能够观测灵魂转世过程的超自然力。<br>\n<br>\n灵魂存在吗？<br>\n基督教：植物动物都没有灵魂，人有灵魂（不死的），但是，灵魂要么上天堂，要么下地狱，不存在转世投胎之说。<br>\n道教：生命是以三魂七魄形式存在的，死后七魄消散，天魂归天路，地魂归地府，人魂徘徊与墓地之间。也就是人们常说的墓地会见鬼。当灵魂经过一系列的“破产重组”后，生命就会再现。道教还相信万物皆有灵魂，因此草木、石头也可以成精。<br>\n南传佛教：相信五道轮回，不承认有过渡阶段的灵魂。这一世的死，就是下一辈子的生，无缝连接，不存在灵魂投胎这回事。<br>\n大乘佛教：相信一切动物都有神识（不断生灭的灵魂），植物没有。灵魂会转世投胎，死后有最迟49天的中阴身存在，然后就会去投胎。<br>\n古婆罗门教：相信婆罗门、刹帝利、吠舍等都有灵魂，可以轮回，其它一生族则不能轮回，只能一死了之。轮回是按照“人→灵魂→雨→食物→精子→人“来进行的。<br>\n综上，灵魂是否存在？以什么形式存在？哪些东西具有灵魂？各家完全形成不了统一意见，甚至连佛教内部都存在争议。<br>\n<br>\n那么我们就要问了：各位是怎么证明自己描述的灵魂状态就是正确的？<br>\n基督教：经书是这么写的。<br>\n道教：经书上是这么写的，真人是这么说的，还可以开天眼验证。<br>\n南传佛教：经书上是这么写的，古大德是这么说的，可以修出天眼来验证。<br>\n大乘佛教：经书上是这么写的，古大德是这么说的，可以修出天眼来验证。<br>\n古婆罗门教：同上。<br>\n<br>\n好了，问题就归结到：<br>\n1.宗教经书、权威说辞是否能够作为证据？<br>\n2.是否存在能够观测灵魂转世的天眼神通？<br>\n<br>\n首先，在这里出现了矛盾，道教、南传、大乘、密宗修出来的天眼，看见的轮回过程是完全不同的。<br>\n假如A死了，家属分别找道士、尊者、和尚、活佛超度，再问其去向，得到的答案可能会五花八门。<br>\n道士：被黑白无常抓走了。<br>\n尊者：已经直接投生天道了。<br>\n和尚：被阿弥陀佛接走了。<br>\n活佛：被莲花生大师接走了。<br>\n婆罗门：往生梵天了。<br>\n那么到底谁说的才是真的？<br>\n因此，在各执一词的情况下，经典、各教权威的说辞，显然不能作为证据。我们只好把目光投向能够证明灵魂存在的唯一方式：天眼通。<br>\n<br>\n道教、佛教、甚至印度教，都宣称掌握了天眼神通就能够看到轮回的真相。<br>\n<br>\n那么，如果的确存在天眼通，天眼通看见的东西是否就属于真实客观的存在？<br>\n我们先从天眼通原理说起，修炼天眼，最主要的法门是观想。无论是光明想、白遍、还是日轮观、白骨观、白毫观等等，先想出光、颜色、形状，再让图像动起来，最后形成所谓的天眼能力。总归是离不开一点：臆想。<br>\n想象力丰富的人、精神状态不稳定、神经敏感质的女性，一般容易做到这点。<br>\n虔诚的佛教徒向来是报喜不报忧的，对任何事情严格遵循两个“凡是”：<br>\n凡是厄运，都是自己的业障，自我消化；<br>\n凡是好运，皆是菩萨的功德，四处宣扬。<br>\n你绝不会看到学佛还会遭厄运的报告出现。如果有，那也一定是菩萨眷顾，重业轻报了。<br>\n虔诚的佛教徒，遇到类似的事，标准做法如下：<br>\n每天念佛念咒念经，回向孩子，忏悔过去无量业障。向观音菩萨、地藏菩萨磕头祈祷加持护佑。去寺院挂个消灾延寿牌。大力供养佛法僧三宝，放生、印经，法会。<br>\n你这些都没做，那佛就完全可以甩锅：这不是我的责任！<br>\n如果该做的也做了，结果很好，自然是“菩萨伟大，佛力不可思议”，然后积极为佛教事业供养更多香火钱。<br>\n<br>\n依然结局不佳时，佛教中就会有如下甩锅套路：<br>\n1.你信佛的姿势不对，因此无法感应我佛护佑。（针对佛教爱好者）<br>\n2.这是冤亲债主来要债的。（针对已入门一段时间的普通信众）<br>\n3.你的业障太深，佛力不敌业力，我佛已经尽力了。（针对做了很久功课的虔诚佛教徒）<br>\n4.这是在消业，是菩萨在考验，看你道心是否坚固。（针对修炼佛法一段时间的）<br>\n5.总之不是我佛不行，我法不行，是你的不行，从自己找原因，忏悔去吧！（普遍适用）<br>\n本来，按甩锅原则，我也应该跟大家一样，首先要指出你的信佛姿势不正确的。<br>\n<br>\n但看更新，你自己认领了“冤亲债主”之说。也许这个说辞，这对你来说，心里会好受些吧。<br>\n如果你真的接受了这个答案，我会觉得有些可悲，因为你被套路了，而且估计一辈子都会继续被套路，而无法出离。<br>\n本来你已经走出了可贵的第一步：质疑佛法。<br>\n你们也看见了我们这么善良的人，一直信佛的人为什么落得了如此的下场？请您来指点我一下，开导我一下<br>\n<br>\n我就替你说几条关于佛的真相吧：<br>\n当你翻看佛经，看到里面写满的各种佛功德，许诺的各种信佛利益时，却不知道，历史上，佛从来没有保佑过任何人。<br>\n1.佛陀教不净观时，大量弟子修得抑郁自杀，佛陀一无所知，直到后来发现没人来听课了，问起原因，才得知很多人早已自杀，事后没有任何解释，总之是白死了。如果真有龙天护法或菩萨，何至于无人阻拦，甚至佛祖也对此一无所知？<br>\n这可是最早皈依佛陀的弟子啊。按照佛教教义来说，他们的慧根可是最深，福报最好的一批，死得却比什么都冤。<br>\n2.当佛陀的得意弟子妙贤尼姑被阿阇世王绑架入宫蹂躏时，当“神通第一”的大弟子目犍连被外道打成重伤致死时，佛陀的金刚护法没有出手，漫天菩萨没有出手，甚至其它阿罗汉也没有出手相助。<br>\n3.佛陀的亲朋好友被敌人杀害时，佛陀只是象征性的阻拦了几次琉璃王，未果，释迦族遂遭灭族。事后依然是以前世业障来解释。<br>\n......<br>\n总之，例子太多可以证明：佛在世时，既不能保佑自己的亲人，也不能保佑自己的弟子，那么他还能保佑一个几千年后的普通信众？<br>\n他跟我们一样，是个凡人，只是被信徒的浮夸之词推上了神坛罢。可供参考的是，同样是佛教，南传佛教就从来不认为佛可以保佑他的信众。<br>\n人家的经书上老老实实的写着：佛早已涅槃，世间再无佛，一切都得靠自己。<br>\n所以，真不是像大家说的你假信佛，而是你信的佛，本来是后期人们神话的。无论你怎么信，也绝不会改变现实中发生的一切。<br>\n<br>\n宗教向来就是一个系统性的谎言，传教者靠神话故事来为苦难中的人们提供一点心理安慰，但代价却是麻痹人的理性，并让信众为了一个子虚乌有的信念，而自愿贡献出大量真金白银，马克思的“宗教鸦片论”是对其本质的描述。<br>\n所以，你信佛学佛的确是入门级的，但目前也是最好的转身处。佛门处处是套路，进得去还出得来的，很少很少。<br>\n像你如此善良的人，很容易会成为某些“高僧大德”眼里的肥肉。<br>\n你现在找的这位大师，我可以一眼看出，并从佛教基本教义断定他是个骗子。<br>\n但如果他是一个有着合法度牒的僧侣，并遵守着各种清规戒律，然后自称有神通，可以为信众消灾解厄，谁还敢说他是个骗子？人家可是有执照的哦。<br>\n事实上，我身边的朋友就是如此。<br>\n这位大师，有着合法的道场，说起佛法头头是道，每每以神通给弟子看病，消业，超度亲人。弟子视其为菩萨再来，动不动就要舍命相随去西天极乐，逢年过节比拼着供养师父。弟子不多，但都是死忠粉。<br>\n有的弟子，一个月才三千工资，一年却供养1万多。而且每次见面，还必须得用五体投地的方式跪拜。<br>\n人家拿了钱呢，却跑到镇上和一群混混吃吃喝喝，号称度化他们，喝醉了还吹嘘自己“会挣钱”。<br>\n那弟子会怎么洗白？<br>\n哦，师父已经是大成就者，其行为可比二祖慧可，不是我们所能理解的，这是大菩萨境界的不可思议示现，不要着相啊！<br>\n人被洗脑后就是这样，你觉得你能逃得出这种套路？<br>\n当然，佛教也不乏严格持戒、低调修行的虔诚僧人，比如说我的朋友。但大家都长得一张嘴两只眼睛一个鼻子，你又如何分辨得出？又如何保证对方不会半路退了心，开始洗脑圈钱，潜行贪欲？<br>\n所以在我看来，你根本不是这些专家的对手。<br>\n为了自己的利益，还是远离佛教吧，这是最好的选择。它给你带来的那点精神好处，远远不及对你生活的损害。","date":"2020-07-21","agreeCount":1,"discussionCount":2}