{"type":"article_comment","id":152122,"parentType":"article","parentId":10479,"uid":18691,"contents":"&nbsp; 我认为关于中国农民德性上的定位在近几年来使我抛开了固有的思维，以往只是单纯认定小农内卷下的费拉特征，但部分地区依然存在着宗族秩序来维持基本的德和理。<br>\n宗族秩序维持的社会模式被ccp打破后，散沙化农村就是由北到南扩散的普遍现象，近几年在各地的游历中，通过记录文献中的辩证结合经历上的积淀嚷我颠覆了了对以为中国农业人口的定位。<br>\n&nbsp;以往的纪实文学伤痕文学作品里面，作者通常会把农耕社会中大家族里的农民说的眼热心冷，伪善自私，贪心等等丑陋不堪的面容<br>\n但我认为还是没说具体，没追溯到本质，忽略了中国过去作为农业大国的一个剪不断的博弈环境，从大一统以来中国一直是轻商、“重农”为发展社会生产力的核心价值。你在这片土地说农民怎么怎么不好，始终会有人告诉你祖上三代前都是农民，不要以偏概全这类软弱无力的屁话加以反驳。<br>\n&nbsp; 如毛太祖是乡绅家庭出身，建国就靠广大的拥有生产资料的农民支持与地主资本家的靠山蒋委员相对抗衡，以此赢了江山。<br>\n以此，在后来的社会阶层排序农民和工人同步一个阶层，暂时风光一阵。<br>\n后来中国开始重商了，工农地位断崖式下滑。这是相对的一次比较，这里的商是自由贸易下的商业，并不是古代中国的“农商”&nbsp; 如古代的晋商、徽商都跟现代意义的商全然不同，因为过去交易对象是固定的，不能变，变了就破产，你后台也是一样的下场。<br>\n&nbsp; 属于完全在自闭的环境中形成小农内卷化，十里八乡的乡绅也是完全世袭的，能出来一个新的就算是凤毛麟角了，同时生产力也是固定的，不会如近代社会一样每年高速增长。所以 一个”自闭” 概括所有问题。<br>\n<br>\n愚昧落后的环境都来于自闭，封闭的地区里如果让你跟下属人民讲平等，讲同理心，讲博爱，那就相当于跟猪说:少吃一点 吃多了挨宰一样在挑战当地人的底线。<br>\n这不仅局限于中国，印尼、马来，印度阿三也是这个相似的环境，而西方迅速进步的原因是来自基督教的影响引导后续逐渐的开放，不然也是这个鸟样。平等只能循序渐进的影响及一代又一代而不能当下灌输又扔了不管。<br>\n大城市中产挑剔农民的毛病也是如此，其实二者本无区别。<br>\n中国政府是农民和土匪(袍哥）乡绅结合一起通过海外留学，拜师学艺建立的“伪”现代化政府。<br>\n破而后立的时候每个人都是无产阶级，包括现在大城市的中产及权贵，他们吃的都是老一辈农民和成为工人的农民形成廉价劳动力给带来的红利。然这拨人又缺少契约意识，权益的常识，所以导致后代越来越穷。<br>\n&nbsp;而随后，农转工过后的工转商，他们就是代价了，不去大城市打工你就会让人饿死，种地不交税也没多少年。<br>\n此后，少数农民进入大城市慢慢的后代成为新一代的精英，甚至是新的资产阶级，这又是一个个改开后的特例。我说的二者没区别就在于三代之内(爷爷、叔祖）有农民出身的城市中产和富人年轻群体依然还存留着他们嘲笑的恨人有、笑人无、看不得别人好的种种劣迹。<br>\n&nbsp;不然你们可以看看现在都是哪些人为了抢学区房大打出手啊？哪些人买菜时候为了几毛钱算计几小时啊？还有北上的房价最早是怎么炒上的？<br>\n&nbsp; &nbsp;市场自由后体制原因是一，一帮农民不断的进城掌握资本运作后，盲目炒上去的原因是其二。而二手房价绝对不是物价局定的，有市场才有价格。<br>\n简单说，三代内一线城市本地的土著对大城市高楼大厦其实毫无感觉，因为在ta们心中这天生该存在的。<br>\n&nbsp; 但是，农民对大城市的感觉就非常强烈，有着钦羡，也有着替祖辈要债的潜意识行为<br>\n所谓王侯将相宁有种乎就是自然而然下的产生。<br>\n所以就会存在这些人进城有窝后，即使过年也不会回家，因为这类人早就觉醒了。 家庭教育启蒙是大有影响的，若你四代之内都是权贵或者都是知识分子，我确定就不会存在这些劣迹。不会在乎生育这个棘手的问题，比如说:男孩好还是女孩好(古代士族一家是有男有女) 正如现在的何鸿燊霍英东荣家这些家族也是一样的，根本不存在性别上的歧视，家族运作的精力都在维持家族的体面光鲜，&nbsp; 只有越穷的人才像赌彩票一样生孩子，也就是北方和南方农村的小农家庭。他们在乎的体面就是子嗣要传下去，谁家没孩子那就是无法做人了，那就要吃绝户了，恨人有笑人无说的就是孩子，还得必须是男孩，作为财产来看，养着长大上大学出山里就是投资最大回报，<br>\n除此就把老房子守好。<br>\n再功能定位于其他孩子，女的出嫁，男丁就要吃女孩彩礼红利，这么循环下去。这么简单的描述下去 很多人还会觉得这种环境会有教育产生吗？ 还想着这里的人不会贪利？同时还得进城给城市阶层打工，输血。同时还得不能抢占你土著的就业资源，那等于你要的就是明码标价的奴隶<br>\n<br>\n所以我认为现在太多人不明白自己身处的地位，不清醒如何定位自身，这就是费拉民族一词最恰当的诠释。","date":"2019-12-06","agreeCount":6,"discussionCount":0}