{"type":"answer","id":140591,"parentType":"question","parentId":17,"uid":14986,"contents":"1、“举报”是带有文革味的东西，官方既可以受理，也可以不受理，完全有条件选择性执法；“投诉”则会在用户与官方之间强行建立起权责对等的契约关系，一旦启动，官方就不得不对用户负责到底。这一点，改得很好，自从我在品葱提出这个观点后，品葱马上就成为了第一个有“投诉”机制的中文网络平台。为此我一直很自豪，这事值得我骄傲很久。然而，未来的路还很漫长，当前换的仅仅只是名字，但内核依然是按照“举报”的模式在走流程。<br>\n<br>\n2、管理员与用户应该多读书、丰富自身阅历。没本事识别出真正的五毛，却把所有人都当成潜在的特务看待、对一切“别人”都充满攻击性。导致五毛、“逆向小粉红”扎堆，而真正头脑清醒的网民却根本没活路，搞得平台比墙里边还要乌烟瘴气。品葱与支乎的对比，无非就是王安石与司马光的翻版、是毫无意义的“党争”性质：一伙人发疯，要走极端；另一伙人为了与之抗衡，不知不觉走上了另一种极端。双方干的事都是一样的，而真正愿意为大局的前途着想的苏轼却是在两边都不受待见。<br>\n<br>\n3、管理员的权限比支乎那些月薪4k的文盲更大。可以既当裁判、又当运动员，它们能起到带节奏的决定性作用。而一旦它们文化程度低，很可能就会带恶性节奏。举个例子：你发表了一篇文章，有十个网民喜欢，但管理员一个人不喜欢，那么管理员是不会考虑尊重民意的，而会利用手中权力，轻则把你的言论转水、重则先踩了你的文章再对你的ID上手段。<br>\n你要踩人，说明你已经默认了你是以用户的身份在参与互动，所以此时你就没有资格再用管理权限把别人的言论转水。<br>\n更何况，即便是转水，私信一封足矣，而完全没有必要在文章的留言板块给人打下烙印。啥意思？下圣旨呐？<br>\n如果你的文章留言板块，突然多出了转水的通知，且理由是“话题不具备讨论性”的主观定性，你觉得这样的言论会给后面的读者造成什么影响？<br>\n是不是在墙里边跪久了，被专制权力摆布得很压抑，所以想跑到品葱混个管理员当当、体验一把肆意摆布别人命运的快感？<br>\n<br>\n4、品葱的防水机制只保护平台自身，却不管用户的死活。所以，当它做不到第2条，使我也像管轶发现武汉的瘟疫已经失控一样、发现品葱已经成了五毛扎堆的环境时，我想要删除自己的历史言论、不愿让这些言论成为小人升官或减刑的筹码，但是品葱苛刻的防水机制却让我每一两分钟只能进行一次增、删、改的操作，我根本没办法批量删除，而只能选择重点删除个别危险言论。<br>\n<br>\n--------------------------------------------------------------------<br>\n<br>\n2020/02/01新增补充：<br>\n5、似乎“屏蔽”机制不是类似墙内“黑名单”的属性、不是互相看不见；而仅仅只是像鸵鸟一样，一头把脑袋扎土里，眼不见心不烦。因为就在刚才，我无意间发现了某已经被我屏蔽的用户，竟然又来我这里留下了互动痕迹。如果“屏蔽”机制仅仅只是让屏蔽方看不见被屏蔽方、但被屏蔽方却仍然可以时不时跑来给屏蔽方添恶心，我个人认为这种机制纯粹只是自欺欺人、掩耳盗铃。<br>\n<br>\n--------------------------------------------------------------------<br>\n<br>\n2020/02/09新增补充：<br>\n6、只要平台还有“通过造谣和虚构事实的手法抹黑、攻击、引战其他用户和品葱网站”这种投诉选项在，它就没资格给自己立“尊重言论自由”的牌坊。<br>\n“自由”的意思，不是指不受任何约束的无法无天，而应该在有自由的前提下去追求更高境界的“自律”。但汉民族，作为一个罪大恶极、变态、反人类、没有进化好的劣等民族，它们对“自由”的理解真的就是“无法无天”。<br>\n这种东西，就只配被称为“人民”，而不配被称为“公民”。<br>\n“公民”，享受权利的同时，承担对等的义务；而“人民”，却连权利与义务的概念都还没形成——当它们是消费者时，它们根本不知道自己的纳税明细、不知道自己实际承担了哪些义务，当然就更不会知道自己其实应该享有哪些对等的权利；而当它们意识到自己实际一直在当隐形纳税人，那么哪怕只是购买了一瓶一块钱的矿泉水，它们也想获得国家元首的任命权、想去做别人的主，你不让它们得逞，它们还会觉得自己吃亏。<br>\n所以，“民主”的“民”指的是“公民”，而不是“人民”。<br>\n“人民”，不配享有“民主”——它们一旦掌握权力，必定滥用。<br>\n这就是为什么中国“人民”在强权面前，全都是心理扭曲的贱骨头；而在弱者面前，则秒变飞起来吃人的疯狗。<br>\n同理，“言论自由”，不是容忍你不负责任地胡说八道；而是保护你在讲出了负面性质的客观言论后，不会遭到报复。<br>\n<br>\n为什么你会认为中国没有“言论自由”，但五毛却坚持认为有？<br>\n因为这就是五毛在恶意偷换概念，仿佛只要你的言论能见着光，都叫“言论自由”。但它们却从来不会正视你的言论随时可能被删除、甚至本人可能被请喝茶的事实。<br>\n既然人人都怕“喝茶”，那么你就只能见到歌功颂德、粉饰太平的伟光正言论。这尼玛叫“言论自由”？<br>\n如果我们能把概念普及，就等于是进行了“公民”教育，那么五毛还有搅浑水的空间么？<br>\n<br>\n所以，我的建议是，把规则改为“抹黑、攻击、引战”即可，而没必要在后面强调被抹黑、攻击、引战的目标是谁——你不能让用户认为可能得罪平台，就把原本可能对平台有正面意义的批评言论烂在心里。<br>\n这一点，恰恰支乎做得还很不错，它们没有强调被攻击的目标是谁，光是“骚扰、辱骂、歧视”就足够了。至于实际效果不佳，那是司法与执法的问题，不是立法有问题。<br>\n<br>\n从这个意义上讲，无论品葱还是支乎，在这个问题上，实际都是集立法、司法、执法于一身的......咱可别走支乎的老路吖——在政府面前，是自我阉割的怂货；在用户面前，则是杀人不眨眼的暴君。","date":"2020-01-28","agreeCount":9,"discussionCount":35}