{"type":"answer","id":78865,"parentType":"question","parentId":7222,"uid":9686,"contents":"转自知乎 如何看待《推背图》这本书？ - 北风的回答 - 知乎<br>\n<br>\n作者：北风<br>\n链接：https://www.zhihu.com/question/19803116/answer/25263598<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n<b>主公</b>：北风先生可知我为何请您前来？<br>\n<br>\n<b>北风：</b>先生早先问我政敌命数，我以<b>“昨日你家发大水 你妈变成老乌龟 ”</b>作答，近日主公忧心忡忡，唤我前来不晓得是否还与童谣有关？<br>\n<br>\n<b>主公：</b>不错，近日我睡梦中常有小儿唱“太阳当空照，花儿对我笑”云云，越唱越小细不可闻，不知此童谣何解。<br>\n<br>\n<b>北风沉吟半晌道：</b>主公可知何谓童谣？<br>\n<br>\n<b>主公：</b>上次先生曾做讲解：童谣者，谶语之一种。且自古以来童谣多言坏事。如<b>“</b><u><b>帝非帝，王非王，千乘万骑走北邝。”</b></u>预言的是少帝献帝仓皇而逃的故事。<u>“<b>千里草，何青青，十日卜，不得生! ”</b></u>则是讲董卓败亡。多是上天借幼童之口示警。<br>\n<br>\n<b>北风：</b>不错，古来童谣多是恶兆，盖因“好事不出门坏事传千里。”乡野童谣往往从字面上就能看出恶兆，正因恶言出于童口，才尤显出诡异莫名。<br>\n您梦中所听的童谣便有两个版本其一是：<br>\n<b><u>太阳当空照</u><br>\n<u>花儿对我笑</u><br>\n<u>小鸟说早早早</u><br>\n<u>你为什么背上小书包</u><br>\n<u>我去上学校</u><br>\n<u>天天不迟到</u><br>\n<u>爱学习爱劳动</u><br>\n<u>长大要为人民立功劳</u></b><br>\n此歌四平八稳，无甚波澜。民间曾有卓钥解为隐喻帝王更迭，主歌功颂德之意。其实是解错了，却说天下可有几个小儿晓得后面三句唱词。小儿都不晓得又谈什么童谣呢。<br>\n此童谣全篇无甚恶言，亦与古谣大异其趣。 卓钥将倒数四三二句结成一个反复提到的人名，更是失去了童谣简洁有力的古意。须知童谣博大精深，往往层层递进，句句勾连，无一字浪费，怎么可能把几句话浪费在一个同样的意思上呢？<br>\n此童谣真正的原作其实是：<br>\n<b><u>太阳当空照</u></b><br>\n<u><b>花儿对我笑,</b></u><br>\n<u><b>小鸟说早早早,</b></u><br>\n<u><b>你为什么背着炸药包;</b></u><br>\n<u><b>我去炸学校,</b></u><br>\n<u><b>老</b></u><u><b>师不知道,</b></u><br>\n<u><b>一拉线我就跑,</b></u><br>\n<u><b>砰的一声学校炸飞了!</b></u><br>\n这童谣才符合我国童谣自古以来的风格，可传千古。<br>\n<br>\n<b>主公：</b>那此童谣又做何解？<br>\n<br>\n<b>北风：</b>这首童谣本是天机，但主公既然梦中可以听闻，显然天机已露，我直说却也无妨。此儿歌讲的是几大公案。全歌环环相扣，精巧异常，必是前辈高人所留。第一句：<br>\n<b><u>太阳当空照</u></b> 讲的是本朝代替前朝，前朝者青天白日是也，此为本朝第一大公案，至今争论不休。<br>\n第二句是：<br>\n<b><u>花儿对我笑</u></b> 讲的是本朝第二桩公案，“花”者“华”也，花是草本何来“笑”？显然是被风吹过前仰后合，取笑之意。所谓花过风是也。<br>\n<u><b>小鸟说早早早,</b></u><br>\n<u><b>你为什么背着炸药包;</b></u>这两句前后互动讲的其实是一件事，小鸟连说的三个不是早，而是“糟”，显然有一鸟人连说“糟，糟，糟”，为何要说“糟，糟，糟”，显然是因为看到了<b>“<u>你为什么背着炸药包”</u></b><br>\n<br>\n卓钥说“为什么”古意指胡，倒是没错，只是此胡非彼胡。此胡身背炸药包，显然要由他引出一桩大祸事。这便是本朝第三桩公案。小鸟出声相询，自然有要帮的意思。隐隐点出第三桩公案祸主的姓名。<br>\n<br>\n至此，童谣所言之事一句比一句隐晦，所说却是越来越多，描写也越来越详细。此首童谣的精华所在，便是最后四句。<br>\n<u><b>我去炸学校,</b></u><br>\n<u><b>老</b></u><u><b>师不知道,</b></u><br>\n<u><b>一拉线我就跑,</b></u><br>\n<u><b>砰的一声学校炸飞了!</b></u><br>\n这四句讲的其实是一件事，最晦涩，但也最详细，让我们好好分析分析：<br>\n这里的我指的是“学生”，他要去炸“老师”所在的学校，可谓忘恩负义，不讲师生之情。而且此人行事鬼鬼祟祟，“老师”并不知晓。一拉线就跑，可见心意已决早有逃亡之意。最终炸飞学校，算是闯下塌天大祸，惹出本朝第四大公案。<br>\n<br>\n<b>主公：</b>这又与我有何相干，难道此事要照应在我身上？<br>\n<br>\n<b>北风：</b>此童谣机巧之处便在于此，从时间上分析从前朝，到花儿，再到小鸟，时间上是递进关系，此事必然发生在“背炸药”之后。童谣中说<u><b>“一拉线我就跑”</b></u>为什么要跑，跑和什么密切相关？“跑开来”是也，亦可通假为“泡开来”，此事多半与尊夫人有关。<br>\n<br>\n<b>主公神色一凛。</b><br>\n<br>\n<b>北风：</b>按童谣所言，炸学校势必成功，此辈必得意忘形，弹冠相庆。这便又犯了主公所在的地名。<br>\n总之按后四句话，主公对身边一手提拔之人不可不防，尤其要防止此人点炮逃跑。至于此人的身份多半可从尊夫人身边查起。<br>\n<br>\n<b>主公脸色惨白，忙道：</b>北风先生可有禳解之法？若能相助，在下必有高官厚禄相赠。<br>\n<br>\n<b>北风沉吟半晌道：</b>童谣皆是天数，事到临头已无改天换命之可能，天道昭昭，顺应而已。只不过吉人自有天相，这破解之法早已落在先生自己身上。<br>\n<br>\n<b>主公急切道：</b>先生此话何解？<br>\n<br>\n<b>北风道：</b>童谣所说之事是学生一早去炸学校，学校固然保不住，但老师却能死中得活。求活之道便是先生的名讳，先生若想不被早起的学生炸死，只需顺应天道，<b>“不起来”</b>即可。<br>\n<br>\n<b>主公拍掌，大笑称善。</b><br>\n<br>\n<b>提示：花过风，胡药包，*开来，不起来 皆为人名，梗是本朝以来的数次权力交接。</b>","date":"2019-11-15","agreeCount":0,"discussionCount":0}