{"type":"article_comment","id":101466,"parentType":"article","parentId":7767,"uid":9304,"contents":"网易新闻:<br>\n“逃离”香港科技大学？3名内地生讲述亲身经历<br>\n<br>\n（原标题：“逃离”香港科技大学？3名内地生讲述亲身经历。）<br>\n<br>\n<br>\n“今天简直就是全校逃难日。”<br>\n<br>\n“黑衣人来袭，我科大已沦陷，警报轮响得和空袭一样。”<br>\n<br>\n“科大本地毕业生闲庭信步，和父母愉快地拍毕业照；内地学生则惊恐地四处逃窜中。”<br>\n<br>\n今天的香港科技大学，在上演一场内地生的“逃离”？<br>\n<br>\n多么荒诞，都9012年了，光天化日之下，大学生会因为担心自己的人身安全纷纷逃离学校。这再次说明香港混乱的严重程度，止暴制乱刻不容缓。<br>\n<br>\n叨姐联系了几名港科大学生。在检视过叨姐的证件之后，他们同意匿名接受采访，部分还原了内地生“逃离”港科大的这一天。<br>\n<br>\n<b>01</b><br>\n<br>\n<b>A同学，今年秋季入学</b><br>\n<br>\n今天是工学院、理学院、商学院的研究生毕业，毕业同学一千多两千人，家长也差不多这个数，其中绝大部分都是内地学生和家长。<br>\n<br>\n我在现场给毕业生发国旗。<br>\n<br>\n没一会，我就收到推送，说周同学已经去世，我当时就觉得情况可能生变。<br>\n<br>\n毕业生们毕业已经有几个月了，他们对香港的形势不太了解。我很严肃地告诉他们，赶紧走、赶紧走，不要在科大停留。<br>\n<br>\n科大的内地老师也在群里让大家赶紧走，还发了学校南北门的监控，方便我们随时查看南北门的情况。<br>\n<br>\n后来，学校的弯道都在堵车，南北门的汽车站在排长队，大家都在往外赶。<br>\n<br>\n一些内地的博士生走得比较急，只是收拾一下东西，备份一下电脑资料就走了。<br>\n<br>\n所以说，网传的“逃亡”虽然听起来有点夸张，但比较形象，好多人饭都没来得及吃，便利店的泡面什么的全卖光了。<br>\n<br>\n在上午的毕业典礼结束之后，我回到寝室。一看手机，发现有些香港学生在科大标志性建筑那里开始集结，后来听很多同学说有穿黑衣、戴黑口罩的人在往科大集结。废青在他们自己的群里在说着各种威胁性话语，比如抓到小粉红就打，打死为止之类的。<br>\n<br>\n学校出现了零星的几个黑衣人，他们在贴所谓的装修通告，意思是要对学校进行“装修”了。他们把打砸叫做“装修”。<br>\n<br>\n（Q：他们怎么能进来？）港科大是开放性大学，他们想进来就会进来，保安拦不住。<br>\n<br>\n之后是挺突然的，学校发邮件说下午的毕业典礼取消，所有的学校员工全部放假，今天的课程全部取消。<br>\n<br>\n学校应急广播系统开始广播，安排穿梭班车把学生、员工等接到外面去。<br>\n<br>\n这些是对所有学生说的，但实际上就是针对内地学生的，当地的学生会说粤语，他们不用担心自己的安全。<br>\n<br>\n食堂什么等已经全部关闭。<br>\n<br>\n学校对内地生的安全保障工作做得很差很差，目前警察还是无法进入我们学校。<br>\n<br>\n警察不能进入，保安不起作用。<br>\n<br>\n内地学生有一个类似于互保的组织，但是规模比较小，一两百人的样子。<br>\n<br>\n打郑同学的时候，我就在前面，当时一回头，黑压压的一片全围过来了。各种嘶吼声，叫喊声，推来搡去。其他人也只能咬着嘴唇看着，虽然我们报了警，但是警察也不让进。保安也不敢往里跑。<br>\n<br>\n有香港本地的学生后来怕了，打着手势说，“需要急救、需要急救……”才停了。<br>\n<br>\nQ：“晚上吃什么？”<br>\n<br>\nA：“我买了一些速热食品，放微波炉里，一会吃。”<br>\n<br>\nQ：“你会回去上课嘛？”<br>\n<br>\nA：“如果复课的话，我还是会去上课的。”<br>\n<br>\nQ：“不担心安全？”<br>\n<br>\nA：“如果学校说可以复课的话，安全风险会低一些，不会像今天这么高。”<br>\n<br>\nQ：“你还是信任学校的？”<br>\n<br>\nA：“在上课这种问题上，我还是比较信任的。如果学校组织对话会的时候，我是不会去了。”<br>\n<br>\n<b>02</b><br>\n<br>\n<b>B同学，今年秋季入学。</b><br>\n<br>\n我们电子专业的大部分内地生基本处于返回深圳或者在返回深圳的路上。我入关的时候，陆陆续续碰到了好几拨同学。<br>\n<br>\n今天，周同学的去世点燃了废青们的情绪，港科大内部的各种设施遭到不同程度的破坏。<br>\n<br>\n凡是废青们认为是中资或者有中资成分的，都会被打砸。中国银行（香港）在校园开设的网点已经被打烂了，里面的水管破了，网点被淹。<br>\n<br>\n美心集团在学校开设的食堂也遭到破坏。<br>\n<br>\n还有教授的办公室被砸了。这位内地教授之前表达过反对暴力的观点，而且在4日校长被围的时候，这位教授路见不平，试图把校长带出重围，结果被废青碰瓷说他“性骚扰”。想想也知道，在那么紧张的气氛下，怎么可能有“性骚扰”。<br>\n<br>\n今天一系列打砸事件中，这位教授的办公室就成了这样。<br>\n<br>\n港科大的学生会虽然叫做学生会，但它并不代表学生，它不是学生自己选出来的，感觉更像是利益集团，学校无法对它形成有效管辖和领导。<br>\n<br>\n这个学生会平时最喜欢做的事情，尤其是在“反送中”的大背景下，就是利用权限在校内打压不同意他们想法的人，包括起底内地生，本地生如果跟他们想法不一样，也会想办法骚扰。<br>\n<br>\n毕业典礼前一天的校长公开见面会上，学生会的人就针对周同学坠楼事件大做文章，放了很多经过剪辑的视频材料和断章取义的图片，试图误导舆论走向。<br>\n<br>\n他们嘴上说的是在为周同学讨要公平，实际上是借此机会利用来表达自己的想法，用的还都是非常激烈的手段。<br>\n<br>\n他们成功的一点就是逼迫校长承诺不让警察随意进出校园。<br>\n<br>\n校园里的基本情况是，内地生很难表达自己的意愿和公开站出来表明自己的立场，因为那是非常非常危险的事情。<br>\n<br>\n说句难听的话，我们连自己的人身安全都不一定能够得到有效保障。<br>\n<br>\n那些暴徒是训练有素的，他们在进行暴力活动的时候，会用雨伞遮住自己不被拍到。<br>\n<br>\n我们也在微博上看到了很多关于香港科大的报道，提到需要反抗，需要表达自己的立场。现实情况更复杂。<br>\n<br>\n我们不是沉默，也不是没有争取权力，我们也联署，也表达，包括推举候选人去参加校董会的选举，虽然结果未必如意，但我们会在每一个渠道试图做些事情。<br>\n<br>\n国庆的时候，我们顶着挺大的压力，搞了一个唱国歌的快闪活动，但因为周同学的去世，我们之前的努力都白费了。<br>\n<br>\n哎，怎么说呢，挺难的。<br>\n<br>\n内地生在港科大唯一表达声音的渠道是向学校的关键部门和校长发邮件。<br>\n<br>\n倘若任何一个人流露出领导的迹象，学生会就会搞来你的个人信息，我们甚至怀疑学校的某些部门有学生会的内应。<br>\n<br>\n所以，科大的内地生唯一能做的就是支持目前看起来中立的校长。<br>\n<br>\n即便是这样，目前学校对于之前被打的内地生（这又是另一个悲惨的事件，6日下午，一位内地生被废青碰瓷说他动手推搡，于是一群废青在雨伞遮挡下围殴这名内地生。）也只是沟通和慰问，没有追究打人者的责任。<br>\n<br>\n这是有隐患的，如果殴打内地生的人没有受到任何惩罚的话，暴徒就可以肆无忌惮私了任何一个他们想“私了”的人。<br>\n<br>\n在这种地方、这种环境下，万一被&quot;私了&quot;的话，真的可能就是叫天天不应叫地地不灵。你甚至未必能得到第一时间的救助。<br>\n<br>\n在香港的内地学生每次从香港回到深圳，看到“中国边检”四个字的时候，心里就会感觉非常非常的安全，对，就是安全。<br>\n<br>\n这挺讽刺的。<br>\n<br>\n香港是中国的领土，但只有在过了海关之后，我们才会有安全感。<br>\n<br>\n<b>03</b><br>\n<br>\n<b>C同学：今年秋季入</b><br>\n<br>\n毕业典礼的第一天总体还算顺利，第二天就有了周同学去世的情况。校长带着大家进行默哀，然后离场去医院。<br>\n<br>\n学生会组织的游行一点左右开始，一点半左右，他们开始跑到毕业典礼的台上贴大字报，感觉他们已经完全失控了，万一被发现有内地人，他们大概就会打。<br>\n<br>\n内地学生开始“逃亡”，我也“逃了”。<br>\n<br>\n<br>\n内地学生当然会有担忧，一是校园里的设施都被破坏了，短时间内不知道教学秩序什么时候会恢复。二是确实会非常担忧人身安全。<br>\n<br>\n之前校长史维讲过，不会让警察进入校园，他可能是为了安抚暴徒，但是校内的保安没什么用。暴徒们就在校园内随意打砸。<br>\n<br>\n我没有经历过“文革”，但觉得有点像那时候。<br>\n<br>\nQ：“人身安全，谁来保障呢？”<br>\n<br>\nA：“自保吧。”（说到这儿，A同学自己也笑了，可能是想掩饰其中的无奈和酸涩。一名学生，在学校是为了学习，谁曾想需要冒着人身的威胁进行学习。）<br>\n<br>\nA：“那天内地人被打，会有保安围上去。”<br>\n<br>\nQ：“管用吗？”<br>\n<br>\nA：“管用？还是会被打。”<br>\n<br>\nQ：“你在宿舍安全吗？”<br>\n<br>\nA：“不在他们的示威场所，还是安全的。”<br>\n<br>\nQ：“你吃饭怎么解决呢？”<br>\n<br>\nA：“我可能打算躲一躲，食堂也被砸了，因为食堂是美心的。”<br>\n<br>\nQ：“你一会吃饭怎么办呢？”<br>\n<br>\nA：“今天中午在学校战战兢兢地吃完，晚上？不知道，吃点泡面。哎，哎，就是很难的。”<br>\n<br>\n<b>04</b><br>\n<br>\n<b>补充</b><br>\n<br>\n今天叨姐的同事也采访了一些港科大学生，她转告了一些她了解到的情况：<br>\n<br>\n之前殴打内地生，还有诬陷内地老师“性骚扰”两件事把港科大内地生的火都点起来了，他们原本准备在今天上午的毕业典礼上，发国旗，搞一个爱国小仪式，声援被私刑的内地学生。还准备在这个周末搞静坐活动，要求惩处私刑内地学生的暴徒。<br>\n<br>\n周同学今天的去世，港科大的氛围一下子就变了。<br>\n<br>\n示威者的情绪被点燃，他们今天的口号也和以前不一样，而是成了“以命换命”这样的，不确定还会有什么烈度的事情出现。<br>\n<br>\n还有一个细节，下午校长发了一封公开信，说下午的课都取消，还有一句话是让大家“take care and be safe”。<br>\n<br>\n这像是一个警告，感觉像是在说学校保护不了你们了。<br>\n<br>\n<br>\n<br>\n受害者不仅是内地学生，这几个月来，好多内地老师的汽车车胎不断被扎毁，有的还是被用专业工具往车轮上扎入了螺丝钉，校方根本不管。很多内地老师都想离开了。<br>\n<br>\n一位科大老师说，现在香港高校的内地师生已人心惶惶，好几个学生都忧虑地问他，“老师，我觉得我们根本搞不过那些黑口罩们怎么办？”他只好回答说，“我们当然搞不过，因为我们是有底线的，但他们是无底线的。”<br>\n<br>\nhttps://news.163.com/19/1109/01/ETGKFVVA0001899N.html<br>\n<br>\n[url=https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjV9MvXoNvlAhWQrJ4KHZzvDJMQFjABegQIBhAB&amp;url=https%3A%2F%2Fnews.163.com%2F19%2F1109%2F01%2FETGKFVVA0001899N.html&amp;usg=AOvVaw1xg_95ivN91Y8mPw_YI7am][/url]","date":"2019-11-08","agreeCount":4,"discussionCount":0}