{"type":"answer","id":306455,"parentType":"question","parentId":28454,"uid":25740,"contents":"先说我的结论和立场～假的，就算发生了第三次世界大战也不是什么共济会光明会而是自然而然的事情，上帝的剧本里也包含了中共大淫妇的崛起。<br>\n<br>\n论据来源CSMP任牧师的讲章:https://mobile.twitter.com/198920042014/status/1281329940613521413<br>\n<br>\n摘取:<br>\n第一、我知道一直有“砖家”在僵尸大战植物，不顾常识、哗众取宠地为希特勒和纳粹平反，但这是任何正常人的基本理性：自由世界没有持久的阴谋；而这是任何真正基督徒的基本常识：上帝不可能让阴谋主宰世界。而任何关切这个话题的人要记住这个历史事实：鼓吹犹太共济会阴谋论的人，大多来自“做惯了奴隶”的国家：俄罗斯前苏联中国回教国家非洲和西方世界里的“东方主义者”、“后现代思潮”等等。<br>\n<br>\n第二、犹太-共济会阴谋论是奴才的解放神学、本质主义和对钱财权力的深刻崇拜与查己知人。由于他们的出身，他们完全没有能力理正常社会是如何运作的，也不能明白圣经的常识，常常学习，终究不能明白真道。相反，他们总是将“贵国”的经验，并在自己可怜的伤口上涂改历史地图。这个阴谋论首先出于东方财神教和窥阴癖。其次是东正教和回教徒共同谣言。再次，这个谣言在新教包括路德加尔文的反犹情绪、特别是“取代神学”中招募同盟。最后，白左和反美在美的伪君子，绕开大淫妇将近犹太教上升为基督教最大仇敌，不仅是一种神学上的滑头；与阴谋争战不需要勇敢，玩弄深沉和他人就行。而且这不过是一种大选之年的政治恶谋和白左的上三滥，无法用来攻击保守主义和共和党人。<br>\n<br>\n第三、魔鬼的谎言一个基本特征就是“弯曲”：将普遍结论建筑在个别事实之上。犹太人当中有马克思基辛格弗里德曼，但耶稣使徒及爱因斯坦都是犹太人；而任何民族和文化中都有妄图用钱财控制人类的野心家。用这个阴谋论可以“发现”比尔盖茨，也可以发现阿里巴巴甚至胡雪岩。基督教最大仇敌不是犹太教（初代教会勉强可以说是），当代基督教最大的仇敌是与之共享一部分财神教特征、但更多淫合中国无神论蛇毒的巴比伦大淫妇。对中国共产主义邪教的追责，与其在犹太人马克思那里寻找罪根，不如去思想“你们祖宗的罪恶”。蠢货们嗤笑“基督教文明”这个我们只是勉强利用的概念，用来强调西方相对更多基督教的精神这个简单事实；但是，按同样的逻辑，建议他们嘲笑一下他们对犹太人无所不在的妄想。癞蛤蟆想吃犹太人。这就是这些失心疯的症状：两次世界大战大饥荒文革灭港中国病毒都是犹太共济会惹的祸；而当街头强奸正在发生时，这些犬类向空中狂吠：都是四人帮造的孽……阴谋论者需要的只是鞭子。但是，我对一切猪狗不如的“前弟兄”，只是集中抽一次鞭子。他们可以终日终夜背后“反过来咬你们”；但我们要知道，“再多说一句就出于那恶者”。这也是我拉黑一些“便友”的主要原因，不给他们留地步，也不给自己留地步；更不给魔鬼留地步。<br>\n<br>\n<br>\n第四、当一些基督徒也因自己的狭窄去鼓吹犹太-共济会阴谋论的时候，基本可以认定这些人根本不是基督徒，从来都不是。我们也感谢神让我们尽早地认识他们。首先，将恶谋构建为历史主权者，是根本有病的无神论——他们不相信上帝掌权。相信罪人的阴谋可以控制别人和世界，乃是出于深刻的不信。尤其是不相信上帝存在并且真正、最终掌权。这是主的话语：“恶谋为耶和华所憎恶。良言乃为纯净”（箴言15:26）；“所以不要怕他们。因为掩盖的事，没有不露出来的。隐藏的事，没有不被人知道的”（马太福音10:26）。其次，他们不相信新约关于不分犹太人和希腊人的基本教导，这些人是真正的种族主义者和日耳曼种族主义的私生子。恶谋肯定存在，并且存在与任何罪人中，无论是犹太人还是希腊人。你去阴谋犹太人，不如去阴谋含和迦南。再次，他们对启示录中大淫妇与以色列两个概念的完全平行完全无知；而启示录中那个以色列就是以色列。而这个二元平行彻底粉碎了假基督徒的犹太共济会阴谋论。最后，这些假基督徒实际上是相信并嫉妒钱财的，他们真的“信仰”钱财或魔鬼的第一试探统治世界历史进程。他们不如犹大，犹大只是爱30块钱，但犹太共济会阴谋论者被30块钱吓成了土鳖。<br>\n<br>\n第五、当“美籍华人”或“滑稽美人”跳出来极力鼓吹这个阴谋论的时候，我们不需要再给他们吃药了。因为这些人只是在美反美的伪类。美国和川普也是人也有缺陷、不能依靠美国和川普云云，这都是废话。但如果你宣布川普和美国已经“共济”了且最大仇敌了，而你自己和你们们举家仍然移民居美，你不是伪类和骗子吗？建议你现在立即移民人家东正教俄罗斯、你家西朝鲜和东朝鲜。你也可以离开CSMP。都不要瞎耽误工夫。不仅如此，这些事在这个意义上也是骗子、伪君子和教痞。因为他们就是控告讲道台讲论政治信息的那些假货（家伙）；而同时他们自己是热衷鼓吹这个政治阴谋的人，几乎每个个微信和推文都是政治或政治阴谋。然而阴谋论者有一个致命的缺陷：他们的理论完全没有圣经根据，这让他们最后只能去攻击唯独圣经。而这最后一击。任何稍有常识的人就能立即认出他们就是魔鬼之子。","date":"2020-07-17","agreeCount":0,"discussionCount":0}