{"type":"article_comment","id":112614,"parentType":"article","parentId":7862,"uid":19789,"contents":"1.你觉得中国的领土面积是多少？领海又是多少？<br>\nA:这个你可以搜一下，百度和谷歌都能搜到。<br>\n<br>\n2.根据问题1的回答，思考，中国的耕地面积是多少？<br>\n结合耕地面积，中国目前能亩产多少斤粮食？结合淡水资源，中国到底可以维持多少人口？<br>\nA:所以你的想法是达到你说的这个人口，所有人只吃主食，不生产肉蛋奶么？<br>\n<br>\n3.根据问题2的回答，思考，中国可以提供多少劳动力？也就是18-60岁人口是多少呢？<br>\n结合实际情况，你觉得中国能不能提供这么多就业岗位？<br>\nA:就业岗位随着中国产业发展越来越多的，比如向非洲出口中低端手机，将来发展的可以出口更多东西。<br>\n<br>\n4.如果目前中国每年出生人口1000万，而且人均寿命是80岁。那么80年后，中国人口是多少？<br>\n我觉得是8亿哦~&nbsp;&nbsp; 但是你们呢？？？<br>\n5.如果问题4你能理解为什么是8亿，那么15-55岁这个年龄段的人口占总人口是多少呢？<br>\n我觉得是50%哦~ 但是你们呢？？？<br>\n6.如果问题5你能理解为什么是50%，那么老年人定义为60岁以上的人口，那么人均寿命80岁的社会，老年人占总人口的比重是多少？根据联合国的报告15%以上算老龄化，你觉得中国老龄化严重么？<br>\n7.既然你了解了人口不能无限膨胀，那么你有什么办法避免人口老龄化呢？<br>\nA:出生率下降是城市化的必然趋势，这点上世界都一样，这上没必要避免，也很难避免，因为发达国家也这样。好消息是，随着科技进步，老人的生活能力也会提升。<br>\n<br>\n8.假设30年前，中国印100块钱的成本是30人民币，那么30年来，中国物价涨了40倍。<br>\n你觉得印100快钱的成本有没有涨40倍呢？电费涨价，墨水涨价，纸张涨价，人工涨价，引入更多防伪技术<br>\n现在印100块钱要600人民币，倒贴500，你信不信？你能不能通过Google了解印100美元的成本是多少<br>\n倒推中国印100人民币的成本？<br>\n9.如果你真的了解了中国印钱倒贴的现实，你就明白为什么国家想要推数字货币了，因为政府觉得这样成本比印钱便宜。那么你觉得这样真的能挽救中国的通货膨胀么？你觉得通货膨胀是好事么？<br>\nA:网传的版本，一张纸币的纸张成本在4角左右，1元总成本在9角左右，100元应该差不多。你要是假设印一张成本是80，现在还3200呢，假设就是错的，结果能对的？<br>\n<br>\n10.你有没有了解过中国目前住房面积是多少？假设人均住房面积是50平方米，那么可以承受多少人口？<br>\n结合问题6，你觉得房子是供不应求还是供过于求？那么你觉得房价在未来10年会不会崩盘？<br>\nA:不会崩，按你的算法，房价就不会涨起来。按现在的情况看，政策准备横盘，也就是说买了的卖不出去，也就没法崩了。<br>\n<br>\n11.你觉得言论自由，新闻自由，学术自由重要么？墙的存在有哪些利弊？<br>\nA:自由重要，但是自由也会降低控制力，让阴谋更容易得逞，只要生活能越来越好，老百姓就不会在乎这些自由不自由，俄罗斯是有民主投票了，可生活比苏联时期还差。<br>\n说实话，墙对我们这些经常翻墙的人意义不大，但是对容易被忽悠的人是个保护，如果未来经济水平能教育出大部分都能独立思考，墙也就没用了。<br>\n<br>\n12.萨达姆，卡扎菲等人为什么不找美国买原子弹，找中国买？是什么原因让他们觉得中国会卖给他们？<br>\n13.朝鲜，巴基斯坦，伊朗的核武器和中国有没有关系？为什么有核武器的国家都只和中国有贸易往来？<br>\nA:中国是多傻在邻国卖原子弹，怕砸不到自己脑袋么？最简单的例子，你会给自己公司推荐更严格的上班打卡器么？<br>\n<br>\n14.叙利亚战争发生生化武器事件，中国6次反对票，阻挠联合国调查，你觉得这武器是中国制造么？为什么？<br>\nA:生化武器在哪呢？说萨达姆有大规模杀伤性武器的是美国吧，把伊拉克全打下来了，大规模杀伤性武器呢？叙利亚的政府军一占上风，美国就要求停战，然后给反对派送补给，怎么成了中国的错了？<br>\n<br>\n15.朝鲜韩国是二战的时候自愿脱离中国的，为什么共产党没有收复它们，反而承认他们是独立国家？<br>\nA:朝鲜韩国历史上就没加入中国，明清都是朝贡国，清末被日本入侵。本来就是独立国家。<br>\n<br>\n16.外蒙古独立，共产党为什么又许可了呢？为什么内蒙古没有独立，或者并入外蒙古？<br>\nA:“1945年8月14日，国民政府与前苏联签订《中苏友好同盟条约》，同意外蒙古根据公投结果独立。次年，对独立予以承认。”新中国是1949年10月1日成立的，怎么许可不许可45年的事儿？<br>\n<br>\n17.根据问题15/16，你觉得新疆西藏有没有民族自决权选择是不是归属中国？他们有自己的民族，文化，语言文字，宗教信仰。难道连决定自己是不是中国人的权力都要剥夺么？<br>\nA:美国要退还印第安人土地么？话说回来，你有能力加入别国可以啊，中国也没拦着你，你可以决定自己是不是中国人，但是土地是中国的土地。<br>\n<br>\n18.当年中国侵略新疆，8000天女上天山，你了解多少？你觉得和慰安妇有什么区别？<br>\nA:首先没有侵略新疆，你这个前提就是错的。八千湘女上天山，微博上有新疆人说过，他爷爷奶奶就是兵团的，是自由恋爱。奶奶是受到感召（你也可以说是洗脑）的少女，本身是自愿的。<br>\n<br>\n19.中国宪法第74条，人大代表有杀人豁免权，你信不信？不信的，可以自己去查看宪法第74条。说下你的理解和感想。<br>\nA:原文如下“全国人民代表大会代表，非经全国人民代表大会会议主席团许可，在全国人民代表大会闭会期间非经全国人民代表大会常务委员会许可，不受逮捕或者刑事审判。”<br>\n不过人大代表犯罪的例子也有很多，处理过程就是免除人大代表身份，然后依法审判就可以了。<br>\n怎么到你嘴里就成了杀人豁免权了？<br>\n<br>\n20.中国公安局局长发明了一个叫脑干撞击机的专利。你觉得这个是做什么的？<br>\nA:是用来折磨囚犯的，也包括被抓没犯罪的人。当时重庆这种事儿还挺多的，还有什么记者被折磨，现在王立军被判了15年。我也能想到你想说啥，这种事儿确实有很多，但是随着积极发展也越来越少了。","date":"2019-11-15","agreeCount":1,"discussionCount":0}