{"type":"answer","id":39662,"parentType":"question","parentId":7004,"uid":11218,"contents":"我是土生土长的中国香港人，从历史角度来看，香港在回归后的确错失了很多机会.<br>\n<br>\n<br>\n1.<br>\n<br>\n纵观香港1961-2016年，这几十年的GDP增速，这艘巨轮从当年接近20%的年增速，如今跌落在2%-3%左右徘徊。<br>\n<br>\n如果我们把深圳和香港的经济放在一起对比，这种沉没的落差感将更加凸出。<br>\n<br>\n16年前，香港的GDP总量是深圳的7倍，但今天，深圳几乎逼平香港。甚至，如果深圳延续高增幅，深圳经济总量将大概率超过香港。<br>\n<br>\n香港怎么了？这颗曾经是世界上最亮的东方之珠怎么了？<br>\n<br>\n香港的跌落凡尘是历史的必然。<br>\n<br>\n我们仔细想一下，香港的黄金时代是什么时间？就是49年-99年这黄金50年。<br>\n<br>\n●1949年，大陆解放。来自上海等地的旧社会资本家大批涌入香港，为香港注入资本、劳动力，这是香港腾飞的基础。<br>\n<br>\n●50-60年代，西方开始封锁中国。香港成为中国通往西方世界的唯一通道，香港成为大陆的另一个“广州十三行”。<br>\n<br>\n●60-70年代，日本、德国的产业开始转移，香港以廉价劳动力和资本基础，承接了大量的产业转移，香港的制造业基础这就有了。<br>\n<br>\n●70年代之后，大陆大批量引进西方成套技术设备，这些技术设备全部通过香港转口，天量的转口贸易和配套的金融体系，让香港迎来了最为黄金的10年发展期，奠定了香港成为世界级港口和世界级金融中心的基础。<br>\n<br>\n这50年，香港背靠大陆这个天量的需求腹地，是“唯一窗口”、是”制造业中心”、是“转口贸易中心”、是“金融中心”。对，还是文化中心！<br>\n<br>\nTVB、四大天王、古惑仔、港式警匪电影、黄家驹、周星驰……这些文化符号如潮水一般涌入大陆，所到之处，山呼海啸。<br>\n<br>\n香港的黄金50年，是大陆封闭落后的50年，内地的跌宕史，恰恰就是香港的发家史。这50年，大陆之不幸，塑造了香港之大幸。<br>\n<br>\n但大陆全面推进改革开放之后，原有的世界秩序瞬间摧毁了。<br>\n<br>\n制造业先逃跑。从香港跑到了土地、人力、管理（环保）、税费等各项成本更低的广东、福建东南沿海。<br>\n<br>\n转口贸易紧随其后。中国加入WTO，上海、宁波、天津、广州、大连等大型港口集体发力，全球来往货柜直接在内地靠岸。<br>\n<br>\n再然后是金融中心。香港的金融崛起的背后是物流中心、是转口贸易,是庞大大陆市场的唯一出口。但如今，物流中心分散了、转口贸易转移了，上海自贸区出现了……<br>\n<br>\n香港萎靡的10年，是大陆崛起的10年。香港的经济问题不在香港,而在大陆。<br>\n<br>\n不是香港不行了，而是大陆变得太行了！香港沉没是历史必然！<br>\n<br>\n2<br>\n<br>\n那些年，香港错过的机会。<br>\n<br>\n香港不是没有机会，而是错过了太多机会。<br>\n<br>\n千禧年交接，在制造业、转口贸易出现转移倾向之时，香港也曾提出若干个转型计划。<br>\n<br>\n1999年，董建华拟定“数码港”计划，要发展互联网科技。我们站在那个节点，俯瞰世界，谷歌也就刚在加州的私家车库里诞生，远没有上市，Facebook、推特的影子在哪还不知道；国内的阿里、腾讯还都是10人的小团伙；马云还不是“爸爸”，还只是长相奇丑的小伙子。当时的香港，软件、技术、人才、资本，哪个方面不能秒杀大陆？<br>\n<br>\n结果，互联网没做起来，数码港被搞成了房地产开发。<br>\n<br>\n后来，董又提出“矽港”计划。台积电出来的张汝京想在香港搞芯片制造，香港人以“炒地皮、炒楼价”的由头坚决反对，又搞游行。<br>\n<br>\n结果，上海把张汝京请走，在上海搞了个中芯国际。现在是中国最大,世界第四的芯片制造商。<br>\n<br>\n再后来，董再次提出“中药港”计划。因为香港既有积淀深厚的科研体系，还有庞大的生物科研人员，最重要的还有全世界都认可的质检体系。这就是产学研一体啊，多好的条件。但是，再次因为资本的短视，又没搞起来。<br>\n<br>\n结果，河对岸的深圳出现了华大基因，又成为全球一流的基因、生物科研企业。<br>\n<br>\n99年到05年，如果香港抓住这三次机会，香港就是亚洲互联网中心、芯片制造中心、生物科研中心。<br>\n<br>\n那些年，香港去忙啥了？<br>\n<br>\n经济脱实向虚，掉头转向“金融业、地产业、服务业”。把资本炒到天上，把房子炒成天价。所谓的自由金融贸易港，带来了大量的热钱过境，这些资本热钱把经济炒成了虚胖。<br>\n<br>\n阶层接近固化，年轻人没有出路，充满戾气。金融、地产这两项，无论哪个都不是初入社会的年轻人能玩儿的，出头无路、创业无门，年轻人就一股脑跑到大街上，把戾气宣泄给曾经的“穷亲戚”中国大陆。<br>\n<br>\n时至今日，香港经济的宿敌就在香港内部，就在那些金融寡头之间。金融的暴利成就了香港，也惯坏了香港。资本的短视和逐利，让香港错过了最好的10年。<br>\n<br>\n3<br>\n<br>\n深圳，香港错过的，我全盘接收。<br>\n<br>\n深圳的崛起，首先要感谢的是政策，其次就是香港。<br>\n<br>\n80年代，以深圳为代表的广东沿海，承接了大量来自香港的制造业转移。很快，深圳完成了原始的财富积累。<br>\n<br>\n但好日子很快过去，2000年之后，制造业又找到了更优质的转移地——以越南为代表的东南亚国家。<br>\n<br>\n但深圳很快凭借制造业转移的原始财富积累，找到了一条属于自己的路——科研创新、产业升级、中国矽谷。<br>\n<br>\n那些年香港错过了互联网、基因生物、智能制造、转运物流，都被河对岸的那个小渔村捡了起来。<br>\n<br>\n于是成就了一大批群星璀璨的企业——<br>\n<br>\n<i>● 有市值近2800亿美元，4万名员工的互联网企业腾讯；</i><br>\n<br>\n<i>● 有营收5000亿人民币，17万名员工的科技公司华为；</i><br>\n<br>\n<i>● 有市值700亿，全球一流的基因生物公司华大基因；</i><br>\n<br>\n<i>● 有市值1700亿，22万名员工的汽车制造商比亚迪；</i><br>\n<br>\n<i>● 还有市值3000亿，拥有34万名员工，14架货机，16000台运输车辆，12000个营业网点的巨无霸物流企业顺丰速运……</i><br>\n<br>\n甚至在老港玩儿得666的金融和房地产行业，深圳也在奋起直追，平安、万科、招商……<br>\n<br>\n一个香港科技大学的毕业生，9年后把产品做到全球70%以上的份额。对，这家公司就是大疆。更值得玩味的是，这家公司在深圳，而不是在香港。<br>\n<br>\n深圳通过高速、高铁网络已经把东莞、惠州、香港、广州、佛山、中山、珠海串联成一个城市平台，这是一个巨无霸的经济集群，这一个未来可以媲美旧金山、东京的世界级大湾区。<br>\n<br>\n深圳是研发中心、总部基地；东莞凭借全世界最成熟的产业工人，是制造中心；中山和惠州是零部件采购中心；广州是分销中心；盐田港是货柜中心……<br>\n<br>\n留给香港的只剩下上市融资中心，但却不是唯一选择，上海、深圳都可以替代！<br>\n<br>\n而河对岸的香港呢？“皿煮”把自己塑造成孤立的金钟罩，然后望着日渐崛起的河对岸那个小渔村，开始惊恐，之后愚蠢，怪政府、怪特首、怪李家、怪回归，觉得这一切都是别人的错。<br>\n<br>\n放着70万亿的庞大市场不做，却走上街头，玩儿起了“政治正确”。真特么是既可怜又作大死啊！<br>\n<br>\n4<br>\n<br>\n今日之香港▼<br>\n<br>\n今日之深圳▼<br>\n<br>\n昔日封闭愚昧的大陆，变得开放、包容；<br>\n<br>\n昔日开放自由的香港，变得愚昧、封闭。<br>\n<br>\n短短几十年，历史给我们开了一个最大的玩笑。<br>\n<br>\n<br>\n<b>转载于油管评论区。</b><br>\n<br>\n<b>搬运工的职业素养，不取匿，不骗赞。</b><br>\n<br>\n------------分割线------------------------------------ ---<br>\n<br>\n现在看来，接下来的十五年，另外一个大玩笑会送给香港。","date":"2019-08-18","agreeCount":-5,"discussionCount":2}