{"type":"article_comment","id":207395,"parentType":"article","parentId":5850,"uid":27454,"contents":"漢字(Chinese)<br>\n<br>\n19世纪中期的历史巨变，暴露了中国传统专制制度的腐朽，揭开了中华大地上“数千年未有之大变局”的序幕。洋务运动追求器物层面的进良，甲午战败再次暴露了体制的过时；戊戌变法触及到制度层面的革新，终因顽固派的残酷镇压而归于失败；辛亥革命在表面上埋葬了延续2000多年的皇权制度，建立了亚洲第一个共和国。囿于当时内忧外患的特定历史条件，共和政体只是昙花一现，专制主义旋即卷土重来。器物模仿和制度更新的失败，推动国人深入到对文化病根的反思，遂有以“科学与民主”为旗帜的“五四”新文化运动，因内战频仍和外敌入侵，中国政治民主化历程被迫中断。抗日战争胜利后的中国再次开启了宪政历程，然而国共内战的结果使中国陷入了现代极权主义的深渊。1949年建立的“新中国”，名义上是“人民共和国”，实质上是“党天下”。执政党垄断了所有政治、经济和社会资源，制造了反右、大跃进、文革、六四、打压民间宗教活动与维权运动等一系列人权灾难，致使数千万人失去生命，国民和国家都付出了极为惨重的代价。<br>\n<br>\n<br>\n國語羅馬字(Gwoyeu Romatzyh / National Roman language)<br>\n<br>\n19shyhjih jongchi`de lihshyy jiuhbiann, bawluh`le Jonggw chwantoong juanjyh jyhduh`de fuusheou, jiekai`le Jonghwa dahdih shanq &quot;shuh.chian'nian weyyeou jy dah biannjyu&quot; `de shiuhmuh. Yang-wuh Yunndonq jueichyou chihwuh tserngmiann`de jinn-liang, Jiaa-wuu jannbay tzaytsyh bawluh`le tiijyh`de guohshyr, Wuh-shiu Biann-faa chuhjyi daw jyhduh tserngmiann`de gershin, jong-in wanguh-pay`de tsarnkuh jenn'ia erl gueiyu shybay, Shin-hay Germinq tzay beaumiannshanq maitzanq`le yanshiuh 2000duo nian `de hwangchwan jyhduh, jiannlih`le Yahjou dih.igeh gonqhergwo. Youyu dangshyr ney'iou-wayhuann`de tehdinq lihshyy tyaujiann, gonqher jenqtii jyysh tarnhua-.i-shiann, juanjyh juuyih shwanjyi juean-tuu-chornglai, chih'wuh mofaang her jyhduh gengshin`de shybay, tueidonq gworen shenruh daw duey wenhuah binqgen`de faansy, sueyyeou yii&quot;Keshiu yeu Minjuu &quot;wei chyijyh`de &quot;.Wuu.Syh&quot; Shin Wenhuah Yunndonq, in neyjann pynreng her waydyi ruhchin, Jonggwo jenqjyh mintzuuhuah lihcherng beypoh jongduann. Kanq-Ryh Jannjeng shenqlih how de Jonggwo tzaytsyh kaichii`le shiannjenq lihcherng, ranerl Gwo-Gonq Neyjann`de jyeguoo shyy Jonggwo shiannruh`le shiannday jyichyuan juuyih`de shen'iuan. 1949n. jiannlih`de &quot;Shin Jonggwo&quot;, mingyihshanq sh &quot;Renmin Gonqhergwo&quot; , shyrjyhshanq sh &quot;daang-tianshiah&quot; . Jyrjenqdaang loongduann`le suooyeou jenqjyh, jingjih her shehuey tzy'yuan, jyhtzaw`le &quot;Faan-yow&quot;, &quot;Dah Yuehjinn&quot;, &quot;Wen-ger&quot;, &quot;.Liow.Syh&quot;, daa'ia minjian tzongjiaw hwodonq yeu weichyuan yunndonq deeng.ishihlieh renchyuan tzainann, jyhshyy shuh.chianwann ren shychiuh shengminq, gwomin her gwojia dou fuhchu`le jyiwei tsaanjonq`de dayjiah.<br>\n<br>\n<br>\n英文(English)<br>\n<br>\nThe great historical changes in the middle of the 19th century exposed the decay of China's traditional autocratic system, and opened the prelude to a &quot;great change that has not existed for thousands of years&quot; on the Chinese land.&nbsp; The Westernization Movement pursued progress and improvement at the implement level. The defeat of the Sino-Japanese War once again exposed the obsolescence of the system; the Reform Movement of 1898 touched on the reform of the system level, <br>\nand ultimately failed due to the brutal suppression of the die-hards;&nbsp; The 1911 Revolution ended the imperial system that lasted more than 2,000 years and established the first republic in Asia.Restricted by the specific historical conditions of internal and external problems at that time, the republican system was only a short-lived phenomenon, and despotism returned.&nbsp; The failure of the imitation of objects and the renewal of the system pushed the Chinese people to deeply reflect on the root causes of cultural diseases. There was a &quot;May 4th&quot; new cultural movement with &quot;Science and Democracy&quot; as the banner. Due to the frequent civil war and foreign invasion, China's political democratization&nbsp; Forced to interrupt.&nbsp; After the victory of the Anti-Japanese War, China once again started the constitutional process. However, the results of the civil war between the Kuomintang and the Communist Party put China into the abyss of modern totalitarianism.&nbsp; The &quot;New China&quot; established in 1949 is nominally a &quot;People's Republic&quot; and is essentially a &quot;party world.&quot;&nbsp; The ruling party monopolized all political, economic and social resources, created a series of human rights disasters such as &quot;Anti-Rightist&quot;, &quot;Great Leap Forward&quot;, &quot;Cultural Revolution&quot;, &quot;June 4th&quot; incidents, suppression of civil religious activities and rights protection campaigns, causing thousands of&nbsp; Tens of thousands of people lost their lives, and the people and the state paid extremely heavy prices.","date":"2020-01-24","agreeCount":0,"discussionCount":0}