{"type":"article_comment","id":223123,"parentType":"article","parentId":5850,"uid":6275,"contents":"（大水文搬运，全文不知道多少字，超出限制多少回全是流水账，太水叻）<br>\n<br>\n<br>\n经济篇<br>\n当我写后面那些篇页，或者后面那一大堆文字的时候，我是在孤独地生活着，在森林中，在马萨诸塞州的康科德城，瓦尔登湖的湖岸上，在我亲手建筑的木屋里，距离任何邻居一英里，只靠着我双手劳动，养活我自己。在那里，我住了两年又两个月。目前，我又是文明生活中的过客了。<br>\n<br>\n　　要不是市民们曾特别仔细地打听我的生活方式，我本不会这般唐突，拿私事来读请读者注意的。有些人说我这个生活方式怪僻，虽然我根本不觉得怪僻，考虑到我那些境遇，我只觉得非常自然，而且合情合理呢。有些人则问我有什么吃的；我是否感到寂寞，我害怕吗，等等。另下些人还好奇得很，想知道我的哪一部分收入捐给慈善事业了，还有一些人，家大口阔，想知道我赡养了多少个贫儿。所以这本书在答复这一类的问题时，请对我并无特殊兴趣的读者给以谅解。许多书，避而不用所谓第一人称的“我”字；本书是用的；这本书的特点便是“我”字用得特别多。其实，无论什么书都是第一人称在发言，我们却常把这点忘掉了。如果我的知人之深，比得上我的自知之明，我就不会畅谈自我，谈那么多了。不幸我阅历浅陋，我只得局限于这一个主题。但是，我对于每一个作家，都不仅仅要求他写他听来的别人的生活，还要求他迟早能简单而诚恳地写出自己的生活，写得好像是他从远方寄亲人似的；因为我觉得一个人若生活得诚恳，他一定是生活在一个遥远的地方了。下面的这些文字，对于清寒的学生，或许特别地适宜。至于其余的读者，我想他们是会取其适用的。因为，没有人会削足适履的；只有合乎尺寸的衣履，才能对一个人有用。<br>\n<br>\n　　我乐意诉说的事物，未必是关于中国人和桑威奇岛人，而是关于你们，这些文字的读者，生活在新英格兰的居民，关于诸君的遭遇的，特别是关于生逢此世的本地居民的身外之物或环境的，诸君生活在这个人世之间，度过了什么样的生活哪；你们生活得如此糟糕是否必要呢；这种生活是否还能改善改善呢？我在康科德曾到过许多地区；无论在店铺，在公事房，在田野，到处我都看到，这里的居民仿佛都在赎罪一样，从事着成千种的惊人苦役。我曾经听说过婆罗门教的教徒，坐在四面火焰之中，眼盯着太阳，或在烈火的上面倒悬着身体；或侧转了头望青天，“直到他们无法恢复原状，更因为脖子是扭的，所以除了液体，别的食品都不能流入胃囊中”，或者，终生用一条铁链，把自己锁在一株树下：或者，像毛毛虫一样，用他们的身体来丈量帝国的广袤土地；或者，他们独脚站立在柱子顶上——然而啊，便是这种有意识的赎罪苦行，也不得比我天天看见的景象更不可信，更使人心惊肉跳。赫拉克勒斯从事的十二个苦役跟我的邻居所从事的苦役一比较，简直不算一回事，因为他一共也只有十二个，做完就完了，可是我从到过我的邻人杀死或捕获过任何怪兽，也没有看到过他们做完过任何苦役。他们也没有依俄拉斯这样的赫拉克勒斯的忠仆，用一块火红的烙铁，来烙印那九头怪兽，它是被割去了一个头，还会长出两个头来的。<br>\n<br>\n　　我看见青年人，我的市民同胞，他们的不幸是，生下地来就继承了田地、庐舍、谷仓、牛羊和农具；得到它们倒是容易，舍弃它们可困难了。他们不如诞生在空旷的牧场上，让狼来给他们喂奶，他们倒能够看清楚了，自己是在何等的环境辛勤劳动。谁使他们变成了土地的奴隶？为什么有人能够享受六十英亩田地的供养，而更多人却命定了，只能啄食尘土呢？为什么他们刚生下地，就得自掘坟墓？他们不能不过人的生活，不能不推动这一切，一个劲儿地做工，尽可能地把光景过得好些。我曾遇见过多少个可怜的、永生的灵魂啊，几乎被压死在生命的负担下面，他们无法呼吸，他们在生命道上爬动，推动他们前面的一个七十五英尺长，四十英尺宽的大谷仓，一个从未打扫过的奥吉亚斯的牛圈，还要推动上百英亩土地，锄地、芟草，还要放牧和护林！可是，另一些并没有继承产业的人，固然没有这种上代传下的、不必要的磨难，却也得为他们几立方英尺的血肉之躯，委屈地生活，拼性命地做工哪。<br>\n<br>\n　　人可是在一个大错底下劳动的啊。人的健美的躯体，大半很快地被犁头耕了过去，化为泥土中的肥料。像一本经书里说的，一种似是而非的，通称“必然”的命运支配了人，他们所积累的财富，被飞蛾和锈霉再腐蚀掉，并且招来了胠箧的盗贼。这是一个愚蠢的生命，生前或者不明白，到临终，人们终会明白的，据说，杜卡利盎和彼尔在创造人类时，是拿石头扔到背后去。诗云：<br>\n<br>\n　　Indegenusdurumsumus，experiensquelaborum，<br>\n<br>\n　　Etdoeumentadamusquasimusoriginenati。<br>\n<br>\n　　后来，罗利也吟咏了两句响亮的诗：<br>\n<br>\n　　“从此人心坚硬，任劳任怨，<br>\n<br>\n　　证明我们的身体本是岩石。”<br>\n<br>\n　　真是太盲目地遵守错误的神示了，把石头从头顶扔到背后去，也不看一看它们坠落到什么地方去。<br>\n<br>\n　　大多数人，即使是在这个比较自由的国土上的人们，也仅仅因为无知和错误，满载着虚构的忧虑，忙不完的粗活，却不能采集生命的美果。操劳过度，使他们的手指粗笨了，颤抖得又大厉害，不适用于采集了。真的，劳动的人，一天又一天，找不到空闲来使得自己真正地完整无损；他无法保持人与人间最勇毅的关系；他的劳动，一到市场上，总是跌价。除了做一架机器之外，他没时间来做别的。他怎能记得他是无知的呢——他是全靠他的无知而活下的——他不经常绞尽脑汁吗？在评说他们之前，我们先要兔费地使他穿暖、吃饱，并用我们的兴奋剂使他恢复健康。我们天性中最优美的品格，好比果实上的粉霜一样，是只能轻手轻脚，才得保全的。然而，人与人之间就是没有能如此温柔地相处。<br>\n<br>\n　　读者之中，这些个情况我们都知道，有人是穷困的，觉得生活不容易，有时候，甚而至于可以说连气也喘不过来。我毫不怀疑在本书的读者之中，有人不能为那吃下了肚的全部饭食和迅速磨损或已经破损的衣着付钱来，好容易忙里偷了闲，才能读这几页文字，那还是从债主那里偷来的时间。你们这许多人过的是何等低卑、躲来躲去的生活啊，这很明显，因为我的眼力已经在阅历的磨刀石上磨利了；你们时常进退维谷，要想做成一笔生意来偿清债务，你们深陷在一个十分古老的泥沼中，拉丁文的所谓aesalienum——别人的铜币中，可不是有些钱币用铜来铸的吗；就在别人的铜钱中，你们生了，死了，最后葬掉了；你们答应了明天偿清，又一个明天偿清，直到死在今天，而债务还未了结；你们求恩，乞怜，请求照顾，用了多少方法总算没有坐牢；你们撒谎，拍马，投票，把自己缩进了一个规规矩矩的硬壳里，或者吹嘘自己，摆一副稀薄如云雾的慷慨和大度的模样，这才使你们的邻人信任你，允许你们给他们做鞋子，制帽子，或上衣，或车辆，或让你们给他们代买食品；你们在一只破箱笼里，或者在灰泥后面的一只袜子里，塞进了一把钱币，或者塞在银行的砖屋里，那里是更安全了；不管塞在哪里，塞多少，更不管那数目是如何地微少，谨防患病而筹钱，反而把你们自己弄得病倒了。<br>\n<br>\n<br>\n<br>\n　　有时我奇怪，何以我们如此轻率，我几乎要说，竟然实行了罪恶昭彰的、从外国带进黑奴来的奴役制度。有那么多苛虐而熟练的奴隶主，奴役了南方和北方的奴隶。一个南方的监守人是毒辣的，而一个北方的监守人更加坏，可是你们自己做起奴隶的监守人来是最最坏的。谈什么——人的神圣！看大路上的赶马人，日夜向市场赶路，在他们的内心里，有什么神圣的思想在激荡着呢？他们的最高职责是给驴马饲草饮水！和运输的赢利相比较，他们的命运算什么？他们还不是在给一位繁忙的绅士赶驴马？他们有什么神圣，有什么不朽呢？请看他们匍伏潜行，一整天里战战兢兢，毫不是神圣的，也不是不朽的，他们看到自己的行业，知道自己是属于奴隶或囚徒这种名称的人。和我们的自知之明相比较，公众这暴戾的君主也显得微弱无力。正是一个人怎么看待自己，决定了此人的命运，指向了他的归宿。要在西印度的州省中谈论心灵与想象的自我解放，可没有一个威勃尔福司来促进呢。再请一想，这个大陆上的妇人们，编织着梳妆用的软垫，以便临死之日用，对她们自己的命运丝毫也不关心！仿佛磋跎时日还无损于永恒呢。<br>\n<br>\n<br>\n　　人类在过着静静的绝望的生活。所谓听天由命，正是肯定的绝望。你从绝望的城市走到绝望的村庄，以水貂和麝鼠的勇敢来安慰自己。在人类的所谓游戏与消遣底下，甚至都隐藏着一种凝固的、不知又不觉的绝望。两者中都没有娱乐可言，因为工作之后才能娱乐。可是不绝望的事，才是智慧的一种表征。<br>\n<br>\n　　当我们用教义问答法的方式，思考着什么是人生的宗旨，什么是生活的真正的必需品与资料时，仿佛人们还曾审慎从事地选择了这种生活的共同方式，而不要任何别的方式似的。其实他们也知道，舍此而外，别无可以挑选的方式。但清醒健康的人都知道，太阳终古常新。抛弃我们的偏见，是永远不会来不及的。无论如何古老的思想与行为，除非有确证，便不可以轻信。在今天人人附和或以为不妨默认的真理，很可能在明天变成虚无缥缈的氤氲，但还会有人是乌云，可以将一阵甘霖洒落到大地上来。把老头子认为办不到的事来试办一下，你往往办成功了。老人有旧的一套，新人有新的一套。古人不知添上燃料便可使火焰不灭：新人却把干柴放在水壶底下：谚语说得好：“气死老头子”，现在的人还可以绕着地球转，迅疾如飞鸟呢。老年人，虽然年纪一把，未必能把年轻的一代指导得更好，甚至他们未必够得上资格来指导；因为他们虽有不少收获，却也已大有损失。我们可以这样怀疑，即使最聪明的人，活了一世，他又能懂得多少生活的绝对价值呢。实际上，老年人是不会有什么极其重要的忠告给予年轻人的。他们的经验是这样地支离破碎，他们的生活已经是这样地惨痛的失败过了，他们必须知道大错都是自己铸成的；也许，他们还保留若干信心，这与他们的经验是不相符合的，却可惜他们已经不够年轻了。我在这星球上生活了三十来年，还没有听到过老长辈们一个字，可谓有价值的，堪称热忱的忠告的。他们什么也没告诉过我，也许他们是不能告诉我什么中肯的意见了。这里就是生命，一个试验，它的极大部分我都体验过；老年人体验过了，但却于我无用。如果我得到了我认为有用的任何经验，我一定会这样想的，这个经验嘛，我的老师长们可是提都没有提起过的呢。<br>\n<br>\n<br>\n　　有一个农夫对我说：“光吃蔬菜是活不了的，蔬菜不能供给你骨骼所需要的养料；”这样他每天虔诚地分了他的一部分时间，来获得那种可以供给他骨骼所需的养料；他一边说话，一边跟在耕牛后面走，让这条正是用蔬菜供养了它的骨骼的耕牛拖动着他和他的木犁不顾一切障碍地前进。某些事物，在某些场合，例如在最无办法的病人中间，确是生活的必需资料，却在另一些场合，只变成了奢侈品，再换了别样的场合，又可能是闻所未闻的东西。<br>\n<br>\n　　有人以为人生的全部，无论在高峰之巅或低陷之谷，都已给先驱者走遍，一切都已被注意到了。依熙爱芙琳的话：“智慧的所罗门曾下令制定树木中间应有的距离；罗马地方官也曾规定，你可以多少次到邻家的地上去拣拾那落下来的橡实而不算你乱闯的，并曾规定多少份橡实属于邻人。”希波克拉底甚至传下了剪指甲的方法，剪得不要太短或太长，要齐手指头。无疑问的，认为把生命的变易和欢乐都消蚀殆尽的那种烦谦和忧闷，是跟亚当同样地古老的。但人的力量还从未被衡量出来呢；我们不能根据他已经完成的事判断他的力量，人做得少极了。不论你以前如何失败过，“别感伤，我的孩子，谁能指定你去做你未曾做完的事呢？”<br>\n<br>\n<br>\n　　我们可以用一千种简单的方法来测定我们的生命；举例以明之，这是同一个太阳，它使我种的豆子成熟，同时竟然照耀了像我们的地球之类的整个太阳系。如果我记住了这一点，那就能预防若干的错误。可是我锄草时并没有这样。星星是何等神奇的三角形的尖顶！字宙各处，有多少远远隔开的不同的物种在同时思考着同一事实啊！正如我们的各种体制一样，大自然和人生也是变化多端的。谁能预知别人的生命有着什么远景？难道还有比一瞬之间通过彼此的眼睛来观察更伟大的奇迹吗？我们本应该在一小时之内就经历了这人世的所有时代；是的，甚至经历了所有时代中所有的世界。历史、诗歌、神话！——我不读别人的经验还有什么能像读这些这样地惊人而又详尽的。<br>\n<br>\n　　凡我的邻人说是好的，有一大部分在我灵魂中却认为是坏的，至于我，如果要有所仟悔，我悔恨的反而是我的善良品行。是什么魔鬼攫住了我，使我品行这样善良的呢？老年人啊，你说了那些最聪明的话，你已经活了七十年了，而且活得很光荣，我却听到一个不可抗拒的声音，要求我不听你的话。新的世代抛弃前一代的业绩，好像它们是些搁浅的船。<br>\n<br>\n<br>\n　　我想，我们可以泰然相信，比我们实际上相信的，更加多的事物。我们对自己的关怀能放弃多少，便可以忠实地给别人多少的关怀。大自然既能适应我们的长处，也能适应我们的弱点。有些人无穷无尽的忧患焦虑，成了一种几乎医治不好的疾病。我们又生就的爱夸耀我们所做工作的重要性；然而却有多少工作我们没有做！要是我们病倒了，怎么办呢？我们多么谨慎！决心不依照信仰而生活，我们尽可能避免它，从早到晚警戒着，到夜晚违心地析祷着，然后把自己交托给未定的运数。我们生活得这样周到和认真，崇奉自己的生活，而否定变革的可能。我们说，只能这样子生活呵；可是从圆心可以画出多少条半径来，而生活方式就有这样的多。一切变革，都是值得思考的奇迹，每一刹那发生的事都可以是奇迹。孔夫予曾说：“知之为知之，不知为不知，是知也。”当一个人把他想象的事实提炼为他的理论之时，我预见到，一切人最后都要在这样的基础上建筑起他们的生活来。<br>\n<br>\n　　让我们思考一下，我前面所说的大多数人的忧虑和烦恼又是些什么，其中有多少是必须忧虑的，至少是值得小心对待的呢？虽然生活在外表的文明中，我们若能过一过原始性的、新开辟的垦区生活还是有益处的，即使仅仅为了明白生活必需品大致是些什么，及如何才能得到这些必需品，甚至翻一翻商店里的古老的流水账，看看商店里经常出售些什么，又存积哪些货物，就是看看最杂的杂货究竟是一些什么也好。时代虽在演进，对人类生存的基本原则却还没有发生多少影响：好比我们的骨骼，跟我们的祖先的骨骼，大约是区别不出来的。<br>\n<br>\n　　所谓生活必需品，在我的意思中，是指一切人用了自己的精力收获得来的那种物品：或是它开始就显得很重要，或是由于长久的习惯，因此对于人生具有了这样的重要性，即使有人尝试着不要它，其人数也是很少的，他们或者是由于野蛮，或是出于穷困，或者只是为了一种哲学的缘故，才这么做的。对于许多人，具有这样的意义的生活必需品只有一种，即食物。原野上的牛只需要几英寸长的可咀嚼的青草和一些冷水；除非加上了它们要寻求的森林或山荫的遮蔽。野兽的生存都只需要食物和荫蔽之处。但人类，在天时中，其生活之必需品可分为：食物、住宅、衣服和燃料；除非获有这些，我们是无法自由地面对真正的人生问题的，更无法展望成就了。人不仅发明了屋子，还发明了衣服，煮熟了食物；可能是偶然发现了火焰的热度，后来利用了它，起先它还是奢侈品哩，而到目前，烤火取暖也是必需品了。我们到猫狗也同样地获得了这个第二天性。住得合适，穿得合适，就能合理地保持体内的热度，若住得和穿得太热的话，或烤火烤得太热时，外边的热度高于体内的热度，岂不是说在烘烤人肉了吗？自然科学家达尔文说起火地岛的居民，当他自己一伙人穿着衣服还烤火，尚且不觉得热，那时裸体的野蛮人站得很远，却使人看到了大为吃惊，他们“被火焰烘烤得竟然汗流浃背了”。同样，据说新荷兰人赤裸身体而泰然自若地跑来跑去，欧洲人穿了衣服还颤抖呢。这些野蛮人的坚强和文明人的睿智难道不能够相提并论吗？按照李比希的说法，人体是一只炉子，食物是保持肺部内燃的燃料。冷天我们吃得多，热天少。动物的体温是缓慢内燃的结果，而疾病和死亡则是在内燃得太旺盛的时候发生的；或者因为燃料没有了，或者因为通风装置出了毛病，火焰便会熄灭。自然，我们不能把生命的体温与火焰混为一谈，我们的譬喻就到此为止。所以，从上面的陈述来看，动物的生命这一个词语可以跟动物的体温作为同义语用：食物，被作为内燃的燃料，——煮熟食物的也是燃料，煮熟的食物自外吞入体内，也是为增加我们体内热量的，——此外，住所和衣服，也是为了保持这样地产生和吸收的热量的。<br>\n<br>\n　　所以，对人体而言，最大的必需品是取暖，保持我们的养身的热量。我们是何等地辛苦，不但为了食物、衣着、住所，还为了我们的床铺——那些夜晚的衣服而辛苦着，从飞鸟巢里和飞鸟的胸脯上，我们掠夺羽毛，做成住所中的住所，就像鼹鼠住在地窟尽头草叶的床中一样！可怜人常常叫苦，说这是一个冰冷的世界；身体上的病同社会上的病一样，我们大都归罪于寒冷。在若干地区，夏天给人以乐园似的生活。在那里除了煮饭的燃料之外，别的燃料都不需要；太阳是他的火焰，太阳的光线煮熟了果实；大体说来，食物的种类既多，而且又容易到手，衣服和住宅是完全用不到的，或者说有一半是用不到的。在目前时代，在我们国内，根据我自己的经验，我觉得只要有少数工具就足够生活了，一把刀，一柄斧头，一把铲子，一辆手推车，如此而已，对于勤学的人，还要灯火和文具，再加上儿本书，这些已是次要的必需品，只要少数费用就能购得。然而有些人就太不聪明，跑到另一个半球上，跑到蛮荒的、不卫生的区域里，做了十年二十年生意，为了使他们活着，——就是说，为了使他们能舒适而温暖——，最后回到新英格兰来，还是死了。奢侈的人不单舒适了温暖了，而且热得不自然；我已经在前面说过，他们是被烘烤的，自然是很时髦地被烘烤的。<br>\n<br>\n　　大部分的奢侈品，大部分的所谓生活的舒适，非但没有必要，而且对人类进步大有妨碍。所以关于奢侈与舒适，最明智的人生活得甚至比穷人更加简单和朴素。中国、印度、波斯和希腊的古哲学家都是一个类型的人物，外表生活再穷没有，而内心生活再富不过。我们都不够理解他们。然而可惊的一点是，我们居然对于他们知道得不少呢。近代那些改革家，各民族的救星，也都如此。唯有站在我们所谓的甘贫乐苦这有利地位上，才能成为大公无私的聪明的观察者。无论在农业，商业，文学或艺术中，奢侈生活产生的果实都是奢侈的。近来是哲学教授满天飞，哲学家一个没有。然而教授是可羡的，因为教授的生活是可羡的。但是，要做一个哲学家的活，不但要有精美的思想，不但要建立起一个学派来，而且要这样地爱智慧，从而按照了智慧的指示，过着一种简单、独立、大度、信任的生活。解决生命的一些问题，不但要在理论上，而且要在实践中。大学问家和思想家的成功，通常不是帝王式的，也不是英豪式的，反而是朝臣式的成功。他们应付生活，往往求其与习俗相符合，像他们的父辈一般，所以一点不能成为更好的人类的始祖。可是，为什么人类总在退化？是什么使得那些家族没落的？使国家衰亡的糜侈是什么性质的呢？在我们的生活中，我们能否确定自己并未这样？哲学家甚至在生活的外形上也是处在时代前列的。他不像他同时代人那样地吃喝、居住、穿着、取暖。一个人既是哲学家，怎会没有比别人更好的养身的保持体温的方法呢？<br>\n<br>\n　　人已在我所描写的几种方式下暖和了，其次他要干什么呢？当然不会是同等样的更多的温暖。他不会要求更多更富足的食物，更大更光耀的房屋，更丰富更精美的衣服，更多更持久更灼热的火炉等等了。他在得到了这些生命所必需的事物之后，就不会要过剩品而要有另一些东西；那就是说免于卑微工作的假期开始了，现在他要向生命迈进了。泥土看来是适宜于种子的，因为泥土使它的胚根向下延伸，然后它可以富有自信地使茎向上茁长。为什么人在泥土里扎了根之后，不能援例向天空伸展呢？——因为那些更高贵的植物的价值是由远离地面的、最后在空气和日光中结成的果实来评定的，而不是像对待那低卑蔬菜的那样。蔬菜就算是两年生的植物，那也只是被培植到生好根以后，而且常被摘去顶枝，使得许多人在开花的季节都认不得它们。<br>\n<br>\n　　我可不想给一些性格坚强的人定什么规章，他们不论在天堂地狱，都会专注于自己的事业，他们甚至比最富者建筑得更宏伟，挥霍得更厉害，却不会因而贫团，我们不知道他们是如何生活的，——如果确实像人们梦想着的，有这种人存在的话；另外我也不另一种人定出规章，他们是从事物的现状中得到鼓励，得到灵感，像情人一样热烈地珍爱现实——我认为我自己也属于这种人的：还有那些人，在任何情况下都能安居乐业，不管他们知不知道自己是否安居乐业，那些人，我也不是向他们说话的。我主要是向那些不满足的人说话，他们在应该可以改善生活的时候，却偏偏只是懒洋洋地诉说他们的命苦和他们那时代的悲惨。有些人对任何事情，都叫苦连天，不可救药地诉不完的苦，因为据他们，他们是尽了他们的职责的。但我心目之中还有一种人，这种人看来阔绰、实际却是所有阶层中贫困得最可怕的，他们固然已积蓄了一些闲钱，却不懂得如何利用它，也不懂得如何摆脱它，因此他们给自己铸造了一副金银的镣铐。<br>\n<br>\n　　如果说一说我曾希望如何度过往昔岁月中的生命，我会使许多熟悉我实际情况的读者感到奇怪，更会使对我不熟悉的人大为惊讶。我只略述我心头的几件事就行了。<br>\n<br>\n　　在任何气候任何时辰，我都希望及时改善我当前的状况，并要在手杖上刻下记号；过去和未来的交叉点正是现在，我就站在这个起点上。请原谅我说话晦涩。我那种职业比大多数人的有更多的秘密。不是我故意要保密，而是我这种职业有这种特点。我极愿把所知的全都说出来，在我的门口并没有“不准入内，的招牌。<br>\n<br>\n　　很久以前我丢失了一头猎犬，一匹栗色马和一只斑鸠，至今我还在追踪它们。我对许多旅客描述它们的情况、踪迹以及它们会响应怎样的叫唤。我曾遇到过一二人，他们曾猎犬吠声，奔马蹄音，甚至还看到斑鸠隐入云中。他们也急于追寻它们回来，像是他们自己遗失了它们。<br>\n<br>\n　　不仅要观日出和黎明，如果可能，还要瞻仰大自然本身！多少个冬夏黎明，还在任何邻居为他们的事务奔波之前，我就出外干我的事了！许多市民无疑都曾见到我干完事口来，清晨赶到波士顿的农夫，或去干活的樵夫都遇到过我。真的，我虽没有具体地助日出以一臂之力，可是不要怀疑，在日出之前出现是最重要的事了。<br>\n<br>\n　　多少个秋天的，嗳，还有冬天的日子，在城外度过，试着风声，听了把它传布开来！我在里面几乎投下全部资金，为这笔生意而迎着寒风，使我连气都喘不过来了。如果风声中有两党的信息，一定是一些党的机关报上抢先发表了的。别些时候，守望在高岗或树梢的观察台上，用电信宣布有任何新的客人到来，或守候在山巅黄昏中，等待夜幕降落，好让我抓到一些东西，我抓到的从来就不多，这不多的却好像是“天粮”一样，那是会在太阳底下消溶的。<br>\n<br>\n　　有很长一段时间，我是一家报纸的记者，报纸销路不广，而编辑从来不觉得我写的一大堆东西是可用的，所以，作家们都有同感，我忍受了很大苦痛，换来的只是我的劳动。然而在这件事上，苦痛又是它自身的报酬。<br>\n<br>\n　　很多年来，我委任我自己为暴风雪与暴风雨的督察员，我忠心称职；又兼测量员，虽不测量公路，却测量森林小径和捷径，并保它们畅通，我还测量了一年四季都能通行的岩石桥梁，自有大众的足踵，证实它们的便利。<br>\n<br>\n　　我也曾守护过城区的野兽，使忠于职守的牧人要跳过篱笆，遇到过许多的困难；我对于人迹罕到的田庄的角隅也特别注意：却不大知道约那斯或所罗门今天在哪一块田地上工作；因为这已不是我份内的事了。我给红色的越橘，沙地上的樱桃树和荨麻，红松和黑愕，白葡萄藤和黄色的紫罗兰花都浇过水，否则在天气干燥的季节中，它们可能会枯萎的。<br>\n<br>\n　　简单他说，我这样子干了很久（我一点不夸耀），我忠心耿耿地管理我的这些事，直到后越来越明白了，市民们是不愿意把我包括在公职人员的名单之内，也不愿意给我一笔小小的薪俸，让我有个挂名职务的。我记的账，我可以赌咒是很仔细的，真是从未被查对过，也不用说核准了，更不用说付款，结清账目了，好在我的心思也不放在这上西。<br>\n<br>\n　　不久以前，一个闲步的印第安人到我的邻舍一位著名律师家中兜卖篮子。“你们要买篮子吗？”他。口答是“不，我们不要”。“什么！”印第安人出门叫道，“你们想要饿死我们吗？”看到他的勤劳的白种人邻居，生活得如此富裕——因为律师只要把辩论之词编织起来，就像有魔术似的，富裕和地位都跟着来了——因而这印第安人曾自言自语：我也要做生意了；我编织篮子；这件事是我能做的。他以为编织好篮子就完成了他的一份，轮下来就应该是自种人向他购买了。他却不知道，他必须使人感到购买他的篮于是值得的，至少得使别人相信，购买这一只篮于是值得的，要不然他应该制造别一些值得叫人购买的东西。我也曾编织了一种精巧的篮子，我并没有编造得使人感到值得购买它。在我这方页，我一点不觉得我犯不着编织它们，非但没有去研究如何编织得使人们觉得更加值得购买，我倒是研究了如何可以避免这买卖的勾当。人们赞美而认为成功的生活，只不过是生活中的这么一种。为什么我们要夸耀这一种而贬低别一种生活呢？<br>\n<br>\n　　发现市民同胞们大约是不会在法院中，教堂中，或任何别的地方给我一个职位的了，我只得自己改道，于是我比以往更专心地把脸转向了森林，那里的一切都很熟识我。我决定立刻就开业，不必等候通常的所谓经费了，就动用我手上已经有的一点儿微薄的资财吧。我到瓦尔登湖上去的目的，并不是去节俭地生活，也不是去挥霍，而是去经营一些私事，为的是在那儿可以尽量少些麻烦；免得我因为缺乏小小的常识，事业又小，又不懂得生意经，做出其傻甚于凄惨的事情来。<br>\n<br>\n　　我常常希望获得严格的商业习惯；这是每一个人都不能缺少的。如果你的生意是和天朝帝国往来的，你得在海岸上有个会计室，设在某个撒勒姆的港口，确定了这个就够了。你可以把本国出品，纯粹的土产输出，许多的冰、松木和一点儿花岗石，都是本土本乡的地道产品。这一定是好生意。亲自照顾一切大小事务；兼任领航员与船长，业主与保险商；买进卖出又记账；收到的信件每封都读过，发出的信件每封都亲自撰写或审阅；日夜监督进口货的卸落；几乎在海岸上的许多地方，你都同时出现了似的；——那装货最多的船总是在泽西岸上卸落的；——自己还兼电报员，不知疲倦地发通讯到远方去，和所有驰向海岸的船只联络；稳当地售出货物，供给远方的一个无餍足的市场，既要熟悉行情，你还要明了各处的战争与和平的情况，预测贸易和文明的趋向；——利用所有探险的成果，走最新的航道，利用一切航海技术上的进步；——再要研究海图，确定珊瑚礁和新的灯塔、浮标的位置，而航海图表是永远地改而又改，因为着计算上有了一点错误，船只会冲撞在一块岩石上而至于粉碎的，不然它早该到达了一个友好的码头了——，此外，还有拉·贝鲁斯的未知的命运；——还得步步跟上字宙科学，要研究一切伟大的发现者、航海家、探险家和商人，从迦探险家饭能和腓尼基人直到现在所有这些人的一生，最后，时刻要记录栈房中的货物，你才知道自己处于什么位置上。这真是一个辛苦的劳役，考验着一个人的全部官能，——这些赢利或损失的问题，利息的问题，扣除皮重的计算问题，一切都要确实数字，非得有全宇宙的知识不可啊。<br>\n<br>\n　　我想到瓦尔登湖会是个做生意的好地方，不但因为那铁路线和贮冰的行业；这里是有许多的便利，或许把它泄露出来并不是一个好方针；这是一个良好港口，有一个好基础。你不必填没那些好像涅瓦河区的沼泽；虽然到处你都得去打桩奠基。据说，涅瓦河要是涨了水，刮了西风，流来的冰块可以把圣彼得堡一下子从大地的表面上冲掉的。<br>\n<br>\n　　鉴于我这行业是没有通常的经费先行交易的，所以我从什么地方得到凡是这样的行业都不能缺少的东西呢，也许不容易揣测吧。让我们立刻到实际问题上来，先说衣服，我们采购衣服，常常是由爱好新奇的心理所引导的，并且关心别人对它的部意见，而不大考虑这些衣服的真实用处。让那些有工作做的人记着穿衣服的目标，第一是保持养身的体温，第二是为了在目前的社会中要把赤身露体来遮盖；现在，他可以判断一下，有多少必需的重要工作可以完成，而不必在衣橱中增添什么衣服。国王和王后的每一件衣服都只穿一次，虽然有御裁缝专司其事，他们却不穿上合身衣服的愉快。他们不过是挂干净衣服的木架。而我们的衣服，却一天天地跟我们同化了，印上了穿衣人的性格，直到我们舍不得把它们丢掉，要丢掉它们，正如抛弃我们的躯体那样，总不免感到恋恋不舍，要看病吃药作些补救，而且带着十分沉重的心情。其实没有人穿了有补钉的衣服而在我的眼里降低了身份；但我很明白，一般人心里，为了衣服忧思真多，衣服要穿得入时，至少也要清洁，而且不能有补钉，至于他们有无健全的良心，从不在乎。其实，即使衣服破了不补，所暴露的最大缺点也不过是不考虑小洞之会变成大洞。有时我用这样的方法来测定我的朋友们，——谁肯把膝盖以上有补钉的，或者只是多了两条缝的衣服，穿在身上？大多数人都好像认为，如果他们这样做了，从此就毁了终身。宁可跛了一条腿进城，他们也不肯穿着破裤子去。一位绅士有腿伤，是很平常的事，这是有办法补救的；如果裤脚管破了，却无法补救；因为人们关心的并不是真正应该敬重的东西，只是关心那些受人尊敬的东西。我们认识的人很少，我们认识的衣服和裤子却怪多。你给稻草人穿上你最后一件衣服，你自己不穿衣服站在旁边，哪一个经过的人不马上就向稻草人致敬呢？那天，我经过一片玉米田，就在那头戴帽子、身穿上衣的木桩旁边，我认出了那个农田主人。他比我上一回看见他，只不过凤吹雨打更显得憔悴了一些。我听说过，一条狗向所有穿了衣服走到它主人的地方来的人吠叫，却很容易被一个裸体的窃贼，一声不响。这是一个有趣的问题啊，没有衣服的话，人们将能多大地保持他们的身份？没有了衣服的话，你能不能在任何一群文明人中间，肯定地指出谁个最尊贵？斐斐夫人在她周游世界，从东到西的旅行中，当她非常地接近了亚洲的俄罗斯，要去谒见当地长官的时候，她说，她觉得不能再穿旅行服装了，因为她“现在是在一个文明国家里面，那里的人民是根据衣服来评价人的”。即使在我们这号称的新英格兰城中，只要有钱穿得讲究住得阔绰，具有了那种偶然的因素，他就受尽了众人的敬仰。可是，这些敬仰着的众人，人数真多，都是异教徒，所以应该派遣一个传教士前去。话说回来，衣服是要缝纫的，缝纫可是一种所谓无穷无尽的工作；至少，一个女人的衣服是从没有完工的一天的。<br>\n<br>\n　　一个人，到后来，找到工作做了，其实并不要他穿上新衣服上工的；旧衣服就行了，就是那些很久地放在阁楼中，积起了灰尘的fH衣服。一个英雄穿IR鞋子的时间倒要比他的跟班穿它们的时间长——如果说，英雄也有限班的活——至于赤脚的历史比穿鞋子更悠久了，而英雄是可以赤脚的。只有那些赴夜宴，到立法院的人必须穿上新衣服，他们换了一件又一件，正如那些地方换了一批又一批人。可是，如果把我的短上衣和裤子穿上身，帽子戴上鞋子穿上，便可以礼拜上帝的话，那未有这些也就够了，不是吗？谁曾注意到他的破衣服——真的已经穿得破敝不堪了，变成了当初的原料，就是送给一个乞儿也算不得行善了，不定那乞儿还要拿它转送一个比他更贫苦的人，那人倒可以说是最富有的，因为最后还是他什么都不要还可以过活的呢。我说你得提防那些必须穿新衣服的事业，尽可不提防那些穿新衣服的人。如果没有新的人，新衣服怎么能做得合他的身？如果你有什么事业要做，穿上旧衣服试试看。人之所需，并不是要做些事，而是要有所为，或是说，需有所是。也许我们是永远不必添置新衣服的，不论旧衣服已如何破敝和肮脏，除非我们已经这般地生活了，或经营了，或者说，已向着什么而航行了，在我们这古老的躯壳里已有着新的生机了，那时若还是依然故我，便有旧瓶装新酒之感了。我们的换羽毛的季节，就像飞禽的，必然是生命之中一个大的转折点。潜鸟退到僻静的池塘边去脱毛。蛇蜕皮的情形也是如此，同样的是蛹虫的茧。都是内心里孜孜扩展着的结果；衣服不过是我们的最表面的角质，或者说，尘世之烦恼而已。要不然我们将发现我们在伪装底下行进，到头来必不可兔地将披人类及我们自己的意见所唾弃。<br>\n<br>\n　　我们穿上一件衣服又一件，好像我们是外生植物一样，靠外加物来生长的。穿在我们最外面的，常常是很薄很花巧的衣服，那只是我们的表皮，或者说，假皮肤，并不是我们的生命的一部分，这里那里剥下来也并不是致命伤；我们经常穿着的、较厚的衣服，是我们的细胞壁，或者说，皮层；我们的衬衣可是我们的韧皮，或者，真正的树皮，剥下来的话，不能不连皮带肉，伤及身体的。我相信所有的物种，在某些季节里都穿着有类似衬衣的东西。一个人若能穿得这样简单，以至在黑暗中都能摸到自己，而且他在各方面都能生活得周密，有备而无恐，那未，即使敌人占领了城市，他也能像古代哲学家一样，空手徒步出城，不用担什么心思。一件厚衣服的用处，大体上可跟三件薄的衣服相同，便宜的衣服可以用真正适合顾客财力的价格买到，一件厚厚的上衣五元就可以买到了，它可以穿上好几年，厚厚的长裤两元钱，牛皮靴一元半，夏天的帽子不过一元的四分之一，冬天的帽子六毛两分半，或许还可以花上一笔极少的钱，自己在家里制一顶更好的帽子，那穿上了这样的一套自己辛勤劳动赚来的衣服，哪里还是贫穷，难道会没有聪明人来向他表示敬意吗？<br>\n<br>\n　　当我定做一件特别式样的衣服时，女裁缝郑重其事地告诉我，“现在他们不时行这个式样了，”说话中一点没有强调“他们”两字，好像她说的是跟命运之神一样的某种非人的权威，我就很难于得到我自己所需要的式样了，因为她不相信我是当真他说话的，她觉得我太粗莽了。而我，一听到这神示似的文句，就有一会儿沉思，把每一个字都给我自己单个地强调了一下，好让我明白它的意思，好让我找出他们和我有怎么样的血缘关系，在一件与我如此密切有关的事上，他们有什么权威；最后，我决定用同样神秘的方式来答复她，所以也不把“他们”两字强调。——<br>\n<br>\n　　“真的，近来他们并不时行这个式样，可是现在他们又时行这个了。”她量了我的身材，但没有量我的性格，只量了我肩宽，好像我是一个挂衣服的钉子，这样量法有什么用处？我们并不崇拜娴雅三女神，也不崇拜帕尔茜。我们崇拜时髦。她纺织，剪裁，全权处理。巴黎的猴王戴上了一顶旅行帽，全美国的猴子学了样。有时我很失望，这个世界上，可有什么十分简单而老实的事是通过人们的帮助而能办成功的？必须先人们透过一个强有力的压榨机，把他们的旧观念压榨出来，使他们不再能够马上用两条腿直立，到那时你看人群中，有的人脑子里是长蛆虫的，是从不知什么时候起就放在那里的卵里孵化出来的，连烈火也烧不完这些东西；要不这样做，什么劳力都是白费。总之，我们不要忘记，埃及有一种麦子是一个木乃伊传下来，一直传到了我们手里的。<br>\n<br>\n　　整个说来，这国或别国的服装已达到了一种艺术的尊贵地位的这类话是不能成立的。目前的人，还是有什么，穿什么。像破碎的舟上的水手漂到岸上，找得到什么就穿什么，他们还站得隔开一点，越过空间的或时间的距离，而嘲笑着彼此的服装呢。每一代人都嘲笑老式样，而虔诚地追求新式样。我们看到亨利八世或伊丽莎白女王的装束，就要好笑，仿佛他们是食人岛上的岛王和岛后一样。衣服没有了人，就可怜和古怪起来。抑制住哗笑，并且使任何人的衣服庄严起来的，乃是穿衣人的严肃地显现的两眼和穿衣人在衣服之中过的真诚的生活。穿着斑斓衣衫的丑角如果突然发疝痛了，他的衣服也就表现了这痛楚的情绪。当士兵中了炮弹，烂军装也宛如高贵的紫袍。<br>\n<br>\n　　男女都爱好新式样，这种稚气的、蛮夷的趣味使多少人转动眼珠和眯起眼皮看着万花筒，好让他们来发现今天这一代需要什么样的式样。制造商人早知道他们的趣味只是反复无常的。两种式样，其不同只有几条丝线，而颜色多少还是相似的，一件衣服立刻卖掉了，另一件却躺在货架上，常常在过了一个季节之后，后者又成了最时髦的式样。在身上刺花，比较起真还不算是人们所说的可怕的习气呢。这并不仅仅因为刺花是深入皮肤，不能改变就变得野蛮的。<br>\n<br>\n　　我不相信我们的工厂制度是使人们得到衣服穿的最好的办法。技工们的情形是一天一天地更像英国工厂里的样子了，这是不足为奇的，因为据我听到或观察到的，原那主要的目标，并不是为了使人类可以穿得更好更老实，而无疑的，只是为了公司要赚钱。往长远处看去，人类总能达到他们的目标的，因此尽管事情一时之间是要失败的，目标还是不妨定得崇高些。<br>\n<br>\n　　至于住所，我并不否认这现在是一种生活必需品了，虽然有很多例子可以说明，很久以来比这里更为寒冷的国土上都有人能够没有住所照样生活下去，塞牟尔．莱恩说，“北欧的拉普兰人穿了皮衣，头上肩上套着皮囊，可以一夜又一夜的睡在雪地上——那寒冷的程度可以使穿羊毛衣服的人冻死的。”他亲眼看到他们这样地睡着。着他，“可是他们并不比旁人更结实。”大概是人类生活在地球上不多久以后，就发现了房屋的便利，以及家庭生活的安逸，这句话的原意，表示对于房屋感到满足，超过家庭的融乐：然而有的地带，一到房屋就联想到冬天和雨季，一年里有三分之二时间不用房屋，只要一柄遮阳伞，在这些地方，这样的说法就极其片面，而且只是偶尔适用罢了。我们这一带的气候，以前夏天晚上只要有个遮盖就行了。在印第安人的记录中，一座尖屋是一整天行程的标志，在树皮上刻着或画着的一排尖屋代表他们已经露营了多少次。人类没有壮大的肢体，身材并不魁梧，所以他得设法缩小他的世界，用墙垣来圈起一个适宜于他的空间。最初他是裸体的，在户外的；虽然在温和宁静的气候中，在白昼还非常愉快，可是另外有雨季和冬天，且不说那炎炎赤日，要不是人类赶快用房屋来荫蔽他自己，人种或许早在抽芽的时候就被摧残了。按照传说，亚当和夏娃在穿衣服之前，以枝叶蔽体。人类需要一个家庭，一个温暖的地方，或舒服的地方，但是肉体的温暖在先，然后才是感情的温暖啊。<br>\n<br>\n　　我们可以想象那个时候，人类还在婴孩期，有些进取心很强的人爬进岩穴去找荫蔽。每个婴孩都在一定程度上再次重复了这部世界史，他们爱户外，不管雨天和冷天。他们玩房屋的游戏，骑竹马，出于本能。谁不回忆到自己小时候窥望一个洞穴，或走近一个洞穴时的兴奋心情？我们最原始时代的祖先的天性还遗留在我们的体内。从洞穴，我们进步到上覆棕榈树叶树皮树枝，编织拉挺的亚麻的屋顶，又进步到青草和稻草屋顶，木板和盖板屋顶，石头和砖瓦屋顶。最后我们就不知道什么是露天的生活了，我们的室内生活比我们自己所想的还要室内化得多。炉火之离开田地可有很大的距离。如果在我们度过白昼和黑夜时，有更多时候是和天体中间没有东西隔开着的，如果诗人并不是在屋脊下面说话说得那么多，如果圣人也不在房屋内住得那么长久的话，也许事情就好了。鸟雀不会在洞内唱歌，白鸽不会在棚子里抚爱它们的真纯。<br>\n<br>\n　　然而，如果有人要打图样造一所住宅，他应该像我们新英格兰人那样的稍为精明一点才好，免得将来他会他自己是在一座工场中，或在一座没有出路的迷宫中，或在一所博物院中，或在一所救贫院中，或在一个监狱中，或在一座华丽的陵墓中。先想一想，荫蔽并不见得是绝对必需的。我看见过潘诺勃斯各特河上的印第安人，就在这镇上，他们住在薄棉布的营帐中，四周的积雪约一英尺厚，我想要是雪积得更厚，可以替他们挡风的话，他们一定更高兴。如何使我老实地生活并得到自由来从事我的正当追求，从前这一个问题比现在更使我烦恼，因为我幸亏变得相当麻木了。我常常看到，在铁路旁边，一只大木箱六英尺长三英尺宽，工人们把他们的工具锁在其中过夜，我就想到，每一个觉得日子艰难的人可以花一元钱买这样一只箱子，钻几个洞孔，至少可以放进空气，下雨时和晚上就可以住进，把箱盖合上，这样他的灵魂便自由了，他可以自由自在地爱他所爱的了。看来这并不很坏，也决不是个可以鄙视的办法。你可以随心所欲，长夜坐而不寐；起身出外时，也不会有什么大房东二房东拦住你要房租。多少人因为要付一只更大而更宏丽的箱子的租金，就烦恼到老死；而他是不会冻死在这样的一只小箱子里的。我一点儿也不是说笑话。经济学这一门科学，曾经受到各种各样的轻视，但它是不可以等闲视之的。那些粗壮结实，在露天过大部分生活的人，曾经在这里盖过一所舒服的房屋，取用的几乎全部是大自然的现成材料。马萨诸塞州垦区的印第安人的总管戈金，曾在一六七四年这样写道：“他们的最好的尖屋用树皮盖顶，干净清爽，紧密而温暖，这些树皮都是在干燥的季节中，从树身上掉下来的，趁树皮还苍翠的时候，用相当重的木材压成巨片。……较蹩脚的尖屋也用灯心草编成的席子盖顶，也很紧密而温暖，只是没有前者那么精美……我所看到的，有的是六十英尺，或一百英尺长，三十英尺宽。……我常常住在他们的尖屋中，发现它跟最好的英国式屋子一样温暖。”他接着还说，室内通常是把嵌花的席子铺在地上和挂在墙壁上的，各种器皿一应俱全。而且印第安人已经进步到能够在屋顶上开洞，放上一张席子，用绳子来开关，控制了通风设施。首先要注意的是，这样的尖屋最多一面天就可以盖起来，只要几个小时就可以拆掉，并且重新搭好，每一家人家都有一座这样的房子，或者占有这样的尖屋中的一个小间。<br>\n<br>\n　　在野蛮状态中的每一家都有一座最好的好住所来满足他们的粗陋而简单的需要；可是，我想，我下面的话还是说得很有分寸的，我说，虽然天空中的飞鸟都有巢，狐狸都有穴，野蛮人都有尖屋，然而在摩登的文明社会中却只有半数家庭是有房子的。在文明特别发达的大城市中，拥有房屋的人只是极小一部分。极大多数人若要身外有所荫蔽，得每年付出一笔租金，在夏天冬天，荫蔽是少不得的，可是这祖金，本已足够他买下一个印第安人的尖屋的，现在却害得他在世上活多久也就贫困多久了。这里，我并不是把租屋与拥有房屋之优劣拿出来做比较，然而很明显的是，野蛮人拥有房屋是因为价格低，而文明人通常租房子住，却是因为他财力够不上拥有房屋。有人就答辩，可怜的文明人只要付了租金，就有了一个住所；和野蛮人的尖屋比较，这房屋岂不像皇官一样？每年只要付租金二十五元至一百元，这是乡区价格，他就得到了经过多少世纪改良才进步的宽敞房间，有清洁的油漆和墙纸、鲁姆福壁炉、内涂泥灰的墙、百叶窗、铜质的抽水机、弹簧锁、宽敞的地窖，还有许多别的东西。然而，这究竟是怎么一回事？享受着这一切的，通常总被称为“可怜”的文明人，而没有这一切的野蛮人，却生活得野蛮人似的富足。假若说，文明乃是人的生活条件的一种真正改进，——我想这话是很对的，虽然只有智者才能改进他们的有利条件，——那未，它必然能证明，它不提高价钱就更好的房屋建造起来；所谓物价，乃是用于交换物品的那一部分生命，或者立即付出，或者以后付出。这一地区的普通房屋也许要八百元一幢，为了节俭地储蓄起这一笔数目的钱，恐怕要一个劳动者十年以至十五年的生命，还必须是没有家累的才行；——这是以每一个人的劳动，每天值一元来计算的，若有人收入多一些，别的人收入就要少一些——这样，他通常必须耗费他的大半辈子生命，才能赚得了他的一幢“尖屋”。假定他依旧是租房居住的，那他还只是在两件坏事中作了一次可疑的选择。野蛮人懂不懂得，在这样的条件底下，用他的尖屋来换得一座皇宫呢？<br>\n<br>\n　　也许有人猜想，拥有这样的多余房屋，是为了未雨绸缪，防患于未然，我认为对个人而言，这样做的好处不过是可以够他偿付他的丧葬费罢了。但是人也许是用不到安葬自己的。然而，这里面就指出了文明人和野蛮人中间的一个重要区别；有人给文明人的生活设计了一套制度，无疑是为了我们的好处，这套制度为了保存种族的生活，能使种族的生活更臻完美，却大大牺牲了个人的生活。可是我希望指出，为了得到这好处，我们目前作出何等样的牺牲，我还要建议，我们是可以不作出任何牺牲就得到很多好处的。你说可怜的穷人经常和你在一起，父亲吃了酸葡萄，孩子的牙齿也发酸，说这些话有什么意思呢？<br>\n<br>\n　　“主那和华说，我指着我的永生起誓，你们在以色列中必不再有用这俗语的因由。”<br>\n<br>\n　　“看啊，世人都是属于我的，为父的怎样属我，为子的也照样属我，犯罪的他必死亡。”<br>\n<br>\n　　当我想到我的邻居时，那些康科德的农夫们，他们的境遇至少同别的阶级一样好，我发现他们中间的大部分人都已工作了二十年三十年或四十年了，为的是他们可以成为他们农场的真正主人，通常这些农场是附带了抵押权而传给他们的遗产，或许是借了钱买下来的，——我们不妨把他们的劳力中的三分之一，作为房屋的代价，——通常总是他们还没有付清那一笔借款。真的，那抵押权有时还超过了农场的原价，结果农场自身已成了一个大累赘，然而到最后总是有承继的人，正如他自己说的，因为他这个承继人和农场太亲近了。我找评价课税官谈过话，惊诧地发现他们竟然不能够一口气背出十二个拥有农场，而又自由、清白的市民来。如果你要知道这些家宅的实况，你得到银行去问一问抵押的情形。真正能够用劳力来偿付他的农场债务的人是这样地少，如果有的话，每一个邻人都能用手指把他指点出来。我疑心康科德这一带还找不出三个这样的人。说到商人们，则绝大部分商人，甚至一百个中间大约有九十六个是肯定要失败的，农夫也是如此。然而关于商人，其中有一位曾经恰当地指出，他们的失败大都不是由于亏本，而只是由于不方便而没有遵守诺言；这就是说，是由于信用的毁损。这一来，问题就要糟糕得多，而且不禁使人想到前述那三个人的灵魂，说不定将来也不能够得救，也许他们会比那些老老实实地失败的人，在更糟的情况下破产。破产啊，拒付债务啊，是一条条的跳板，我们的文明的一大部分就从那里纵跃上升，翻了跟斗的，而野蛮人却站在饥馑这条没有弹性的木板上。然而，每年在这里举行的米德尔塞克斯耕牛比赛大会，总是光辉灿烂，好像农业的状况还极好似的。<br>\n<br>\n　　农夫们常想用比问题本身更复杂的方式，来解决生活问题。为了需要他的鞋带，他投机在畜牧之中。他用熟练的技巧，用细弹簧布置好一个陷阱，想捉到安逸和独立性，他正要拔脚走开，不料他自己的一只脚落进陷阱里去了。他穷的原因就在这里；而且由于类似的原因，我们全都是穷困的，虽然有奢侈品包围着我们，倒不及野蛮人有着一千种安逸。查普曼歌唱道：<br>\n<br>\n　　“这虚伪的人类社会——<br>\n<br>\n　　——人间的宏伟<br>\n<br>\n　　至上的欢乐稀薄得像空气。”<br>\n<br>\n　　等到农夫得到了他的房屋，他并没有因此就更富，倒是更穷了，因为房屋占有了他。依照我所能理解的，莫墨斯曾经说过一句千真万确的话，来反对密涅瓦建筑的一座房屋，说她“没有把它造成可以移动的房屋，否则的话就可以从一个恶劣的邻居那儿迁走了”；这里还可以追上一句话，我们的房屋是这样不易利用，它把我们幽禁在里面，而并不是我们居住在里面；至于那需要避开的恶劣的邻居，往往倒是我们的可鄙的“自我”。我知道，在这个城里，至少有一两家，几乎是希望了一辈子，要卖掉他们近郊的房屋，搬到乡村去住，可是始终办不到，只能等将来寿终正寝了，他才能恢复自由。<br>\n<br>\n　　就算大多数人最后是能够占有或者租赁那些有了种种改善的近代房屋的吧。但当文明改善了房屋的时候，它却没有同时改善了居住在房屋中的人。文明造出了皇宫，可是要造出贵族和国王却没那么容易。如果文明人所追求的并不比野蛮人追求的来得更加高贵些，如果他们把大部分的时间都只是用来获得粗鄙的必需品和舒适的生活，那未他何必要有比野蛮人更好的住房呢？<br>\n<br>\n　　可是，那贫穷的少数人如何呢？也许可以看到一点，正如一些人的外表境遇高出于野蛮人，另一些的外表境遇就成正比例地低于他们。一个阶级的奢侈全靠另一个阶级的贫苦来维持。一面是皇宫，另一面是济贫院和“默默无言的贫穷人”。筑造那些法老王陵墓的金字塔的百万工人只好吃些大蒜头，他们将来要像像样样地埋葬都办不到。完成了皇宫上的飞檐，入晚回家的石工，大约是回到一个比尖屋还不如的草棚里。像下面这样的想法是错误的：在一个有一般文明的国家里，大多数居民的情形并没有降低得像野蛮人的那么恶劣。我说的还是一些生活得恶劣的贫穷人，还没有说到那些生活得恶劣的富人呢。要明白这一点，不必看得太远，只消看看铁路旁边，到处都有棚屋，这些是文明中最没有改进的了；我每天散步，看到那里的人住在肮脏的棚子里面，整个冬天，门总是开着的，为的是放进光线来，也看不到什么火堆，那只存在于他们的想象中，而老少的躯体，由于长久地怕冷受苦而蜷缩，便永久地变了形，他们的四肢和官能的发展也就停顿了。自然应当去看看这个阶级的人：所有这个世代里的卓越工程都是他们完成的。在英国这个世界大工场中，各项企业的技工们，或多或少也是这等情形。或许我可以把爱尔兰的情形给你提一提，那地方，在地图上，是作为一个白种人的开明地区的。把爱尔兰人的身体状况，跟北美洲的印第安人或南海的岛民，或任何没有跟文明人接触过因而没有堕落的野蛮人比一比吧。我丝毫都不怀疑，这些野蛮人的统治者，跟一般的文明人的统治者，是同样聪明的。他们的状况只能证明文明含有何等的污浊秽臭！现在，我根本不必提我们的南方诸州的劳动者了，这个国家的主要出品是他们生产的：而他们自己也成了南方诸州的一种主要产品。可是，不往远处扯开去，我只说说那些境遇还算中等的人吧。<br>\n<br>","date":"2020-02-02","agreeCount":0,"discussionCount":0}