{"type":"article_comment","id":223779,"parentType":"article","parentId":5850,"uid":16397,"contents":"<blockquote>有鹰派管理员不断封禁暴露身份的五毛，鸽派管理员才能放心地释放善意，让新人感受到自己受到了欢迎和尊重。...</blockquote><br>\n独立思考zhe，我第一次见到这个人是在新人报到贴。（https://pincong.rocks/question/item_id-146856）<br>\n他的报到贴内容非常长（近两千字），是这几天最长的报到贴，以至于第一次看我只看了前半部分和一个结尾。主要的内容就是讲述个人觉醒历程，我据此认为他的态度是很真诚的，他很想加入到品葱进行讨论。<br>\n过了几个小时，我就收到了孙金香对他的投诉（https://pincong.rocks/question/item_id-146953）（孙金香已下场和其进行辩论），投诉要求是将其封禁（孙金香已对其标了观察）。我没有封禁他，相反我还取消了孙金香对其的观察。没有封禁的原因是他并不是在洗地腊肉的反人类罪行，取消观察倒不是因为避嫌令，而是我担心他会被后来收到艾特通知的管理员封禁。而后孙金香又把他打上了观察，不出我意料，他被封禁了。所以我又把他改成了观察。<br>\n之后某管理把他加入黑名单，并把他的观察标记加上了带有独特个人特色的处罚说明。<br>\n再之后广场补充了他的一条疑似复读机的言论（https://pincong.rocks/article/item_id-222524），把他封禁+隐藏了；而后某管理又把他的用户组改回了普通会员（？？用意何在？已经被封禁了，在不在黑名单还重要吗？）<br>\n我看了广场的那条链接，心里其实已经动摇了，因为那就是标准的复读模板，但因为他的报到贴，我还是给他改成了观察，但把他重新加回了黑名单又取消了，因为我打算自己去看他的所有发言。<br>\n在我看他的发言期间，某管理又把他封禁+替换了，但这次我没再把他改成观察，而是改成了封禁，因为我看到了这条【先是隔离场所被纵火 接着是医护罢工 感染了病毒的人也算是人类吧 等其自身自灭符合人权吗？】（https://pincong.rocks/article/item_id-222698），我认为他这句发言是在漠视医护的人权，是在对医护进行道德绑架，所以不再为他辩解。但是封禁他时，我给他标注了封禁贴的链接，我想看看他怎么解释。本来我以为这件事就到此为止了。<br>\n<br>\n然后我开始爬贴，爬他回过的关于疫情的贴子。刷新了一个，发现他又被封禁+替换了，其实在这个时候我就闻到了战争的气息了，果然又是某管理搞的，我就又改成了仅封禁，但是这次我没回去继续爬贴，而是停留在他的个人界面。没几分钟，我再刷新，看到又被改成了替换，我就确信了是要搞编辑战了。反正那会闲，我就陪他玩。<br>\n<br>\n但是我没想到某管理在此途中还有心情来俱乐部回复啊？恶意揣测下<br>\n【我在寻思他@独立思考zhe怎么做到十威望的】——碰瓷声望机制<br>\n【就一篇大水文？】——因为疑似五毛所以说的话全是错的/无意义的/无价值的<br>\n【这大水文4个赞，就可以让威望飞天】——碰瓷声望机制<br>\n【我看看赞里面还是三个百威望级】——碰瓷点赞管理审核不周<br>\n【我发现了新套路：只要我一个小号疯狂的水文，然后会有几个低门槛的管理给我点赞，我也可以直接飞到10威望】——碰瓷声望机制+碰瓷点赞管理<br>\n<br>\n新人报到贴声望如何计算，在【【社区建设】再次邀请管理员参与新人报到审核】里面不是写的很清楚了吗 不是自己还回复了吗（笑）<br>\n<br>\n【我下次每个新人报道，很水的那种先点一个踩，反正总会有其他管理点赞的】【除非我碰见了那种真诚的，水的全点踩】【除非我碰见了那种真诚的，水的全点踩】<br>\n某管理一直说独立思考者的两千字报到贴很水，以后要挨个点踩，宁配吗？宁自己报到的时候写了啥没印象？<br>\n<br>\n【我当时是为了在谷歌上搜索贵族（红色贵族）是否愿意要还政于民（当时是为了求证新闻真实性），结果发现品葱，然后再往里面看，发现全员键政，我感觉到久违的熟悉感（上次是在QQ，但是被清洗了，已经近四个月没有联系）】<br>\n猜猜上面多少个字？101个！！真的笑死人了，哪里来的优越感颐指气使别人的报到贴水？<br>\n再猜猜有多少人给这篇文点赞？16个！大抵都是低门槛不看内容的滥好人管理员吧。<br>\n<br>\n我为什么不和他私信解决问题？我有问题都是直接在贴子底下联系，谁都看得到。我不找他是因为就以前和他交涉的结果来看，我大概率是得不到结果的。找来干嘛？反正我现在也是个迫真带元老了，陪他玩。","date":"2020-02-02","agreeCount":0,"discussionCount":0}