{"type":"article_comment","id":242501,"parentType":"article","parentId":5850,"uid":14439,"contents":"<blockquote>And as we mark the 30-year anniversary of the Tiananmen massacre, the challenge of China presents perhaps the most pressing example anywhere of the need to stand for American values amid the rise of a potent alternative.<br>\n<br>\nThe Chinese alternative is the international expansion of authoritarian capitalism. As we speak, the Chinese government is developing a repressive digital surveillance state. In Xinjiang, up to 1 million Muslim Uighurs are being interned in so called “re-education camps.” And China is investing more than $1 Trillion in its Belt and Road initiative, expanding its political and economic influence by building infrastructure throughout the Pacific, Europe, Africa, and the Americas, as they happily fill a vacuum left by American withdrawal.<br>\n<br>\nOf course, we can cooperate with the Chinese on areas of mutual interest, from climate disruption, to combatting terrorism to international peacekeeping operations. But we also must be prepared to defend our values, interests, and relationships.<br>\n<br>\nWe will not be able to meet this challenge by sticking to a 20th-century strategy. Nor will it suffice to reduce the China relationship to a tit-for-tat trade fight, as if all that matters is the export-import balance on dishwashers. Meeting the challenge of China means we must maintain investments in a military that can deter aggression and adventurism. As with Russia, we also need to invest in strategies to deal with less overt threats—political interference, proxy wars, cyberattacks, and the potential weaponization of economic and technological interdependence.<br>\n<br>\nBut beyond that, the new China challenge provides us with an opportunity to come together across the political divide; at least half the battle is at home, enhancing our domestic competitiveness and stability.<br>\n<br>\nThe idea that the “American way” is superior will be difficult to authenticate as long as our federal government is liable to shut down over policy disagreements. As long as Congress can’t deliver even on items of consensus among the American people. We will not be very convincing if the world sees China invest more in infrastructure abroad than we are prepared to invest here at home.</blockquote><br>\n<br>\nButtigieg谈中国威胁(去他官网抄来滴)，每个人都很清楚中国问题可以让两党团结对外。","date":"2020-02-13","agreeCount":0,"discussionCount":0}