{"type":"article_comment","id":276672,"parentType":"article","parentId":5850,"uid":13746,"contents":"今天的扯淡话题是宗教，本内容大概发出去就变成对线了ry。<br>\n我知道品葱有很多宗教徒，而且作为我个人来讲，我是很支持宗教的存在的（具体的逻辑路径就是我支持个人主义——我支持多元化——我反对所有一元化意识形态——支持宗教自由）但我很烦的就是一堆人一天到晚说什么“无神论者没有道德底线”。莫名其妙，无神论和道德不道德有个啥关系，别用信仰的问题judge别人，谁都一样。<br>\n<br>\n我想跟这些人说一句，我在墙外遇到的不管是教徒还是无神论都很善良有礼貌，在墙内遇到的宗教徒好多是骗子，无神论者好多是流氓。可见宗教和无神论都不涉及人类的道德问题。道德是什么，道德就是这个社会的结构反应在个人身上的体现。——所以凡是公有制集体主义的无一不道德败坏，和宗不宗教的没关系。<br>\n<br>\n宗教发展几千年了，解决了印度教的四等人种歧视没有？解决了伊斯兰的政教不分家问题没有？自己就是歧视、偏见、压迫和剥削的老祖宗，都是为统治者服务的，怎么好意思跳出来说“宗教徒比无神论者要有道德blabla”。有的基督徒到今天还在judge自己人“搞同性恋不配当牧师”，还觉得自己很高贵呢（笑）宗教徒并没有比别人有道德，只是“自以为自己比别人有道德”罢了。很大程度上大概就是遵守了一些别人根本不当一回事的道德吧，类似于社会主义解决了别的主义里不会出现的问题。（比如有些人吃素就觉得自己比吃肉的人道德，有些人觉得同性恋不道德所以消灭同性恋就是道德。至于大家都认可的公平自由宽容人道主义普世价值，好像宗教徒也就没好意思在这方面有优越感了）<br>\n<br>\n宗教的本质是什么？宗教的本质就是消灭个性，消灭思想，消灭个人主义。所有宗教的组织形式无一不是某种洗脑术，和传销、饭圈、共产主义没有本质的不同。而且任何意识形态（是任何，包括民主自由的思想本身）如果没有政治、社会的民主基础，没有言论自由和自我改良的方法，最终都会沦为统治阶级的维稳道具。这是规律，是历史上无数次发生过并且会一直发生下去的，不会因为意识形态本身比较先进、比较包容就会有所改变。就像儒家是我接触过的相对包容开明的思想之一了，一样是在董仲舒独尊儒术后，变成外儒内法的东西。三纲五常也从最开始被发明时的约束君主父母，变成约束臣下子女。问题是“独尊”，而不是“儒术”。就像宗教的问题是“政教合一”而不是“教义”。虽然说到教义我也有一大堆想吐槽的但这不是本质。<br>\n<br>\n佛教，基督教新教，是比印度教和天主教要好，那当然了，那本来就是宗教改革或者宗教自我否定的产物，就像文艺复兴之于古希腊文明一样，再怎么样都能前进一步（否则改革不是白改了）。但是人家文艺复兴复兴的文明，也是建立在有缺陷的民主制度之上，你改革的东西是建立在有缺陷的独裁意识形态之上，人家的起点就比你的终点高到不知哪去了。<br>\n<br>\n没错，我认可不少宗教哲学，比如我认可佛教所谓的“分别心”概念，分别心就是所有族群歧视的基础。我认可基督教创造出来的自由意志概念，当然这个概念已经被阐发到不是原本的含义了。如果你作为教徒真的相信佛之所说，那就应该理解，你所谓的自己才是“正信”别人不是的傲慢，就是一种知见障，一种分别心。就像大乘小乘之争一样，难道不是佛自己就否定的？<br>\n<br>\n另外佛教和基督教很多话术没有本质区别，我随便列举一些。<br>\n<br>\n佛教：大乘/小乘的我们才是正统！你知道的那些都不是。<br>\n基督教：我们认定的XXX才是正统，你知道的那个是异端。<br>\n总结：你觉得我们不好是你的误解，是因为异端的不好，我们还是好的！（x<br>\n<br>\n佛教：现在是末法时代，人类要亡了。<br>\n基督教：启示录的世界末日要来了（下略<br>\n<br>\n佛教：不信教不好好修炼下辈子就会投胎到畜生道。信教好好修炼就会投胎到天道/成佛。<br>\n基督教：不信教就会下地狱，信教就会上天堂。<br>\n总结：诉诸恐惧<br>\n<br>\n佛教有一点好的就是没有一个撒旦之类的玩意，所以你用不着天天和人“辩论”“圣战”。不过据我所知佛教也就是来到中国之后才比较和平一点演化成禅宗，搞我就是不说你自己领悟（？）的终极懒人传教法顺便和老庄儒家融合一下，一些“小乘”教派还不是要天天开佛法辩论会然后无数本经书在那翻来覆去的研究，但也没见谁研究因明学最后研究出现代逻辑学数学工业基础来。<br>\n<br>\n无神论者老是吐槽说宗教徒诅咒自己不信就要下地狱，其实我想说这也是偏见，人家是真诚觉得你要下地狱，他是为了你好来拯救你的。——说白了就是认为你没他高明，不知道怎么对自己好，他来教你怎么对自己好。有的宗教徒其实觉得自己搞圣战搞思想控制恐怖袭击可有理由了，我都是为你好嘛。列宁主义难道就不是这么搞起来的？<br>\n<br>\n所以说这种“我是为你好”的思想是一切压迫和极权的根源。谁都没资格打着为别人好的旗号去干涉别人的自由，就像我虽然不信教但也不会说服别人脱离一样。主要是只要你暴露你是个无神论，各路宗教就，“你为什么不信”“你一定是没遇到对的宗教来试试我们这个吧”“你怎么能当无神论者呢没有信仰不会很难过吗”。遇到一两个个别的还好，但每个不同宗教的教徒都是这样，我就很怀疑人生了。你们不是信仰不同的教义吗，为什么思考模式这么雷同啊，说好的多元化呢。<br>\n<br>\n我当然有信仰。“人是他自己的立法者。”无神论不代表没有信仰，只是不信仰有神论罢了。<br>\n<br>\n<s>另外按照有神论者的逻辑，他们比我们无神论者的道德低下多了，因为他们只有“下地狱”这种恐吓摆在面前才能控制自己不做坏事，我光靠我的道德观就能控制我自己了。</s>","date":"2020-03-02","agreeCount":0,"discussionCount":0}