{"type":"article_comment","id":290683,"parentType":"article","parentId":5850,"uid":14439,"contents":"<b>免责声明，请注意我只是受人之托复制黏贴而已，请不要伤及无辜，谢谢= =</b><br>\n<br>\n<br>\n<br>\n<b>某人临时小号 27天之前 </b><br>\n说我想说的 回应你在另一个帖子里的回应。<br>\n<br>\n我以前在2049也说过，大概复述一下：<br>\n<br>\n首先，品葱从一开始就在抓五毛，并不是我开创的先例。最早有什么大救星系列，被他们踩封禁。薄熙来也就是后来的鹿含拳交习近平、陪你去看毛新宇，也就是admin8964的正常号是其中一个乱踩乱封禁的主力。<br>\n<br>\n我的措施反而是让品葱本来就非常不可思议的抓五毛、封五毛的风气缓解了、变得更制度化、更讲科学和规则、更能包容不同观点。很多措施，比如复读机算不算信息污染？比如议题操纵、情绪操纵、转移注意力、发clickbait都是经典的水军操作手法，都是业界研究的结论。假如我不去做这些事的话，品葱根本就长不大，早被支字头就干烂了。<br>\n<br>\n那些天天在品葱转发戒色吧帖子的是不是专门来捣乱的？那些发clickbait的是不是来毒化信息的？现在他们也没有把我以前归纳的12条习惯法推翻啊，基本上都是针对信息战的应对措施，是为了让大家能够有效交流。<br>\n<br>\n当然，我在品葱当admin的三个月也只是一个过渡角色，不可能把它本来的抓五毛风气全部扭转过来。我早在8月份就看中了懦夫斯基有反信息战方面的知识和服务的意愿，所以我一早就在刻意培养她挑大梁，说白了就是让她接我的手，我培养了她两三个月看到差不多了才走的。之所以跟rtg翻脸就是因为rtg看到我用admin帐号给几个人交代后事的私信，知道我要离开，提前写大字报攻击懦夫斯基，提拔他姨粉作管理员。当然懦夫斯基后来在品葱的表现也没让我失望。<br>\n<br>\n另外，我走之前还专门找大法官交代让她以后推动习惯法的改进建设，把品葱社区的管理由我个人独裁变成社区议会自治，具体还说了希望改进习惯法跟把品葱法庭搞好。<br>\n<br>\n我的角色非常清晰，就是一个过度性的强人，制度建设好了之后我就离开。我也很讨厌那些人对我产生依赖性，社区的各种事务都推给我，所以我也必须离开，让他们自己管理自己。当然，我本来是打算暂时离开几个月，等他们搞好了之后再偶尔回去看看，不过admin8964这个傻儿硬要说我是渗透型间谍，他还很认证的是这么认为。所以我就改成永久离开了。一个网站有别的问题都可以解决，所有者的问题那可没办法解决。<br>\n<br>\n我跟懦夫斯基、Merlin、electron8964在2049的交流，虽然表面上在吵架，但他们都是非常聪明的人，我也大概知道他们表现背后的考虑和顾虑，所以我也一定程度跟他们配合演戏。反正我也不会回品葱的，他们形势需要要跟我翻脸，也有演戏的成分，这些我都知道，也不会去跟他们计较。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 27天之前</b> <br>\n<br>\n某人临时小号 继续说。 (汉娜注: 看到这句我忍不住笑抽，说我想说的太坏了)<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 27天之前</b> <br>\n<br>\n说我想说的 我为啥说小二5月份之后其实不了解品葱的实际情况呢，因为他确实明显没上心了，尤其是他知道我用了admin帐号，admin8964又召集了一帮开发者委员会之后，他的感受也很复杂。我管理品葱的时候，每个帖子都看，每个人的发言历史都看，所以对品葱那段事件的情况很了解。小二很早就不怎么上心了。不过小二、懦夫斯基、electron8964他们为人处事很按照国内的人情模式，不像我是纯粹对事不对人，所以他们一个很在乎自己的公共形象，二个自己有什么想法也不一定会说出来。electron8964奔放一些，但是本质还是很人情世故那套。他们对品葱的情况都没有我那么了解，不过小二和electron8964比较在乎形象，比较有范儿，所以大部分人总以为他们好像懂很多。懦夫斯基知识储备很不错，但是她的心态其实是比较无所谓的，不像我那么在乎结果。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 27天之前 </b><br>\n<br>\n某人临时小号 你总把自己美化成这样，我都有点替你脸红。<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 27天之前&nbsp;</b><br>\n<br>\n<br>\n说我想说的 所以，你看我走了之后，很多人只看到一点表象就在评论，绝大部分人并不像我这样对几乎所有情况都了解。这个真的还是看个人能力，还有个人的思维习惯。绝大部分中国人的习惯都是马马虎虎，不太较真的，所以很多人都根本不了解情况。<br>\n<br>\n品葱了解情况的admin8964算一个，其它人可能还有几个，不过admin8964的知识面不太宽，而且价值观也不太一样。<br>\n<br>\n当然，那也是过度时期规模不大才可能都了解，现在品葱的规模大概已经不可能靠看新帖而了解所有人了。<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 27天之前 </b><br>\n<br>\n说我想说的 我现在走了五个月了，品葱抓特务的风气变了吗？<br>\n<br>\n<br>\n<br>\n<b>说我想说的 27天之前 </b><br>\n<br>\n某人临时小号 比之前好多了。(汉娜注: 又笑抽了。。。说我想说的太坏了x2)<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 26天之前</b><br>\n<br>\n<br>\n说我想说的 1月初我看了一下，还比较可以，比以前好一些，不过那都是12月左右开始有点改善，品葱的改善主要是姨粉消停带来的。那群人本来就该越来越好，我已经把社区的构成和规则框架搭好了，正常情况下本来就该越来越好。不过，最近看了一眼，又有点粪坑化。另外，小钙也还在品葱，他是开发者委员会的，虽然我不知大他到底贡献了代码没有，不过他一直都在。<br>\n<br>\n我告诉你，我走的时候给admin发私信告诉他现在人才还挺多的，还专门点名了几个人，可以走向更加制度化的社区自治了。<br>\n<br>\n我不知道你是怎么把我跟抓特务联系起来的，我对五毛相对来说是比较宽容的，我还发了告挺共者书，你自己去看看，就是告诉他们只要不翻来覆去复读机，污染信息，同时能够阐明利益冲突，我其实是欢迎政府喉舌来发布消息，但是消息只能发布一次，翻来覆去就是重复了。<br>\n<br>\n我干很多事情基本上都没有用BE4的号，BE4的号本来就是用来骂人，BE4的帐号也是用来提一些RFC的，BE4的帐号本来就是我在品葱几个帐号中武器化的，所以你没看到我干了些什么事也很正常，因为你也没有天天盯着所有的帖子都看一遍。小钙很聪明，我跟他很多想法相同，他大概知道哪些事情是我干的。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 26天之前 </b><br>\n<br>\n某人临时小号 我是亲眼看到你给新来没多久的用户扣帽子，还不止一次。<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 26天之前 </b><br>\n<br>\n说我想说的 是有这种情况，我觉得误杀肯定是有的，比如3k3k3k发的内容确实我觉得很扯，颠倒概念，不过后来他自己说他不是新用户。不过我并没有封他或者限制他的发言。他自己被踩成负一百多威望。还有一些用户的行为模式太像宣传了。还有一些用户非常情绪化，比如grantyang，随时骂骂咧咧的，我也警告过他。其他的你举几个例子，我回想一下。<br>\n<br>\n再给你举个例子吧，爱心说诚实话和九头鸟，这两个人从来不跟我怼，我感觉他们都是绕着我走。我觉得我也能跟他们沟通，但是我搞不懂为什么别人那么讨厌他们。我懂爱心说诚实话说什么，能回复到点子上，但大多数人都追着他踩。<br>\n<br>\n实际上爱心同志后来在matters发了一篇文章承认当初很多网军都是他扮演的，你不信你可以去matters找他这篇文章。包括200多楼的那个让五毛报道贴，基本上都是爱心同志用小号在反串。还有那些看似正常用户突然把以前的发言改成“悬崖勒马，翻墙上网违法”的都是爱心同志干的。不过即便如此，我跟他小号交锋，但无论是matters还是别的地方大号都能正常交流。<br>\n<br>\n很多人的背景太单纯，要么不了解中国国情，要么不了解西方价值、文化、宗教，所以论坛上才那么多狭隘和相互攻击。尤其是被强扭到一起，都在争夺首页那点可怜的版面的情况下，矛盾更多了<br>\n<br>\n<br>\n<br>\n<b>说我想说的 26天之前 </b><br>\n<br>\n某人临时小号 我要不追着你问，你都不会提误杀很多用户这事吧。<br>\n<br>\n<br>\n<b>某人临时小号 26天之前&nbsp;</b>&nbsp;<br>\n<br>\n说我想说的 我干了那么多事，你不具体到某一件事，我怎么可能想得起来？封禁又不是我一个人干的事，我亲自封的号相比所有被封的来说并不多，我主要是告诉大家什么行为是信息战、信息污染，规范管理员的封禁行为，制度化透明化。你以为我对封号很感兴趣吗？<br>\n<br>\n我的兴趣是创造高质量的信息环境，产生高质量的信息。封号我又得不到什么好处，但是有高质量信息环境我能受益啊。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 26天之前 </b><br>\n<br>\n某人临时小号 我没提过你封号的事，我说的是你给人扣帽子，一有点啥事就说别人是五毛和网军。<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 26天之前 </b><br>\n<br>\n说我想说的 你举几个例子，最好是具体案例具体讨论，不要泛泛而谈凭感觉。<br>\n<br>\n比如3k3k3k我是扣过他帽子，还有很多人我都扣过帽子，但是有时候扣帽子是言论自由的范围，我并没有行驶封禁权力，或者损害对方发言权限。这个是有区别的好吧，而且也没有人跟在我后面，我扣了谁帽子，后面的人就去封别人。我很多时候就明说我觉得3k3k3k就是来混淆试听，污染概念的，但是他没有违反任何习惯法，他的行为不是水军，所以我不限制他的任何发言权力啊。还有比如那个irsrWang，有时候调侃两句，可能我怼一下，但是都没有滥用公权去限制别人的发言自由，我还给她说你可以踩我，但我不能踩你，因为我踩了你你就不能发言了。<br>\n<br>\n我承认的确存在大量滥用admin帐号的行为，导致admin帐号本身存在感太强，很多本该用私人帐号发言的都用admin帐号发，主要原因是那个帐号的密码太简单了，好记啊。我自己的帐号密码都是我记不住的。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 26天之前&nbsp;</b><br>\n<br>\n某人临时小号 在 效仿友站模式，建立这个专用子版存放跟友站相关的话题 中说：<br>\n<br>\n<i>有时候调侃两句，可能我怼一下，但是都没有滥用公权去限制别人的发言自由，我还给她说你可以踩我，但我不能踩你，因为我踩了你你就不能发言了。</i><br>\n<br>\n那按习惯法，你早就该把自己封禁了。<br>\n<br>\n说白了还是有点私心，这也是为什么你滥用admin账号的原因。(汉娜懒得注了)<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 26天之前 <br>\n</b><br>\n说我想说的 你要说具体的，不要只凭感觉，感觉很多时候并不可靠。<br>\n<br>\n另外，你可能真的不太了解品葱早期的情况，品葱的元老很多都是不讲规矩的，比如那个“支字头在哪儿呢”“支字头我爱你”就是后台管理员的小号，品葱创立的头8个月差不多一直都是乱斗的局面，种子用户主要都是不讲规矩的人，我用admin烂权的方式帮助它过度到现在这个比较讲规矩的阶段，你不能把革命战争时期的行为拿到和平时期去批判，局面根本就不一样。你也不能认为没有前面的混乱和我的烂权，品葱就能走到今天这一步，更不能天下太平人人守规矩了之后，回过头来说打天下那帮人就是造成当初天下大乱的根源。<br>\n<br>\n我要有私心的话，我能得到什么呢？又不给我发工资，都是匿名我也不能交现实生活中的朋友，品葱上面那点信息随便订阅几个好的新闻源就能得到。滥用admin帐号就纯粹是因为它密码太简单，太好记，开Tor Browser就直接登录，省去开双虚拟机的麻烦。而且我一开始就知道自己只是在做一个过度角色，我自己想干的事干完就会甩手离开，所以我看到懦夫斯基懂信息战的时候，我相当高兴啊，有人接我的盘了，赶紧培养。<br>\n<br>\n<br>\n<br>\n<b>说我想说的 26天之前 </b><br>\n<br>\n某人临时小号 革命战争时期这定义 谁定的？你定的吗？<br>\n<br>\n<br>\n<br>\n<b>某人临时小号 26天之前&nbsp;&nbsp;</b><br>\n<br>\n<br>\n说我想说的 没有成文的、可执行的、社区认可的规矩之前的混乱阶段都叫战争时期。什么叫宪法，宪法的中文翻译非常糟糕，英文里宪法叫constitution, 跟章程、规章是一个意思，随便一个什么乡村俱乐部都有自己的constitution。<br>\n<br>\nconstitution就是社区大家公认的基本原则和价值，在没有constitution的人群就是混乱的，随意有人破坏规矩，其他人无法在处理方法上达成共识，所以大家都大乱斗，有点像现在各省各地抢物资的状态。这就是所谓“战争时期”，实质上就是无政府状态。不是有战争就是战争时期，而是没有constitution或者大家对constitution的根本条文有重大争议，比如美国南北战争就是因为两方对宪法解释不一致。<br>\n<br>\n所以结束战争，带来秩序靠的不仅仅是军人，而是要靠政治家来找到一个绝大多数人认可的constitution，这样才能让所有人相安无事，有矛盾可以照规矩来办。你不仅需要观察社会，看到矛盾背后的本质争议，还要能够说出大家的心理话，帮大家理清思路。很多人只有试用过了constitution之后，觉得确实比没有constitution更好了，才会认可，所以会有过度时期。<br>\n<br>\n<br>\n<b>说我想说的 26天之前&nbsp;</b><br>\n<br>\n<br>\n某人临时小号 在 效仿友站模式，建立这个专用子版存放跟友站相关的话题 中说：<br>\n<br>\n<i>比如那个“支字头在哪儿呢”“支字头我</i><br>\n<br>\n你怎么知道支子头是后台管理员的小号？","date":"2020-03-10","agreeCount":0,"discussionCount":0}