{"type":"article_comment","id":334749,"parentType":"article","parentId":5850,"uid":14439,"contents":"推荐这篇<br>\n<br>\n雪访 I 国家之下 那些不再自由的哀悼与悲伤<br>\n<br>\nhttps://matters.news/@freedom6205/雪访-i-国家之下-那些不再自由的哀悼与悲伤-bafyreigjvk35j73g2i6265dpurjbagboc7lozj4cr26zeyjgkzvsgdnsti<br>\n<br>\n<blockquote>1<br>\n<br>\n这就清明了。在北方，雨夾杂着雪，暖气才停，乍暖还寒。夜里，在城市的十字街头，人们划地为圈，焚烧紙钱，用这种看起來粗陋的方式，与亡者交流，在火光中下跪，让一堆灰烬温暖地面，愿亡者在地下能过上富足平安的生活。<br>\n<br>\n今春多事，眼泪落了无数，大多是为了武汉，为了那些没有见过面，但说起来就心痛的人与事。进了三月，因母亲生病，我从域外奔回，侥幸赶在封国之前，到了母亲病榻边伺候。连日来，闭目塞听，在疫情的紧张感尚未完全过去的小城，戴着口罩，奔走在医院和家之间。<br>\n<br>\n突然就听说，清明設了國家哀悼日。4月4日，多巧，刚好就是那个满屏常见的删帖封号标志“404”。<br>\n<br>\n听到这消息时，手边刚好有官媒一份，标题硕大，是“战疫直播”，《与世界共享中国方案》。还有更多的新闻，大抵都是“世界在抄中国作业”，西方国家如何陷入疫情的水深火热等等。而中国，俨然已是疫情控制的典范，先是大国担当，继而又是“大党担当”。而其实，距离2月6日李文亮医生离世，也就过去了两个月时间，人们的泪水没有任何冲决牢笼的迹象。如今，官方的庆功大会已是呼之欲出了。<br>\n<br>\n李文亮医生去世，有知识分子呼吁设立2月6日这天为国家哀悼日。结果，那呼吁联署的信，在墙内的网络上，连露面的机会都没有。而前两天，看到消息，武汉殡仪馆外，领取亲人骨灰的人们，排起了长龙。人们沉默着，安静，一声不吭。那场面，让很多人落泪。后来才知道，每个去领取亲人骨灰的人，要有两个政府的工作人员“陪同”。<br>\n<br>\n接着又看到消息。河南女律师转帖“武汉殡仪馆排起长队”，获律协的处分。<br>\n<br>\n而至今，赴武汉去报道疫情的公民记者陈秋实、李泽华，都没有消息……<br>\n<br>\n清明是祭奠的日子。其实，尸骨未寒的，不仅有这场人祸中的逝者，还有很多心灵，很多语言，很多悲伤，很多痛苦，很多反思，很多对真相的呼吁。那些表达的文字，在腾挪躲闪地侥幸于网络上面世后，被“404”的命运，几乎是注定的。<br>\n<br>\n那些在互联网上一闪而过的文字，你无法抓住它。它们被腰斩，被秒删。有时，一个帖子，看了一半，就发现再也打不开了。而那些因说话而被封号关黑屋的人，如被关在玻璃屋中，看得见玻璃屋外，却说不出一句话来。那样窒息的感觉，我也曾体会过。<br>\n<br>\n就这样，突然，到了4月4日，人们可以悲伤了，可以哀悼了。一位朋友在大学教书，学校要求，必须在4月4日这天哀悼，还要拍摄照片，上传到办公室。朋友的孩子上幼儿园，老师要求，家长陪孩子在家中哀悼，也要上传照片，“完成作业”。<br>\n<br>\n这是人们无力说话的国度。你一直知道，你说话是不自由的，发声是不自由的。却不知道，到了今天，悲伤和哀悼，也是不属于你自己的。这种荒诞感，在今天，是如此真切。<br>\n<br>\n更荒谬的是，因各种隐瞒和信息控制，导致疫情大范围爆发，并最终荼毒世界的，却成了“担当”、“抗疫”的典范，成了自诩的各国要抄的“作业”。<br>\n<br>\n这中间到底发生了什么？荒謬的笑話，誰能听懂？<br>\n<br>\n“脏水洗身，浊杯赴宴。欲辩忘言，忘言欲辩。戏子与警察唱起诗篇。”宋冬野在《空港曲》中唱到，却是十分贴切。<br>\n<br>\n2<br>\n<br>\n上午十点，汽笛在医院的病房外响起了。我看向窗外，想起另一个国家哀悼日，那是12年前的2008年，汶川大地震。<br>\n<br>\n那一年，我和同事也去了四川采访。记得是在地震后的第七天，在青川的余震中，遇到了国家哀悼日。<br>\n<br>\n我至今记得，那是在青川乡下的一个临时集中点。孩子们正在准备節目，要慰问来支援救灾的人。观众们还没到，孩子们在简陋的舞台上排练。其实，那时候，尸骨未寒，惊魂未定。青川县木鱼中学，倒塌的校舍，压住了数百个學生。400多孩子伤亡，被官方媒体承认的死难孩子，就有200多个。<br>\n<br>\n国旗升起來了，孩子们在敬礼。那一刻，看到孩子們稚氣的小臉，和脖子上的红领巾，我的眼泪决堤了。<br>\n<br>\n“孩子，你向国旗敬礼，这国家，却沒有为你提供一间安全的教室。”后来，我在记者手记中写下这句話，发表时，却遭刪除了。<br>\n<br>\n那一年，因報道校舍倒塌，有多家媒体遭到整肅。<br>\n<br>\n2009年的512，我又去了四川，住在映秀镇的板房里。我目睹了当地电视台的一场晚會拍攝。和我们熟悉的很多场景一样，那次晚会，主题是“四川加油，中国加油”，却没有一句对死难者的悼念。我记得，在导演刻意营造出的热烈火光中，有一位怀孕了的母亲，静静地站立着，一句话都不说，仿佛忘记了周遭的一切，只是凝視着手上一家三口的照片。那上面，有她死去的孩子。<br>\n<br>\n汶川地震的死难学生人数，終究沒有統計出來，只有艺术家艾未未，契而不捨，一直統計着死难孩子的资料。他收集孩子们落在废墟中的书包，收集了5000多个。他一直在收集每一个死难孩子的姓名。我在映秀镇遇到过一个帮助他的志愿者。我提供了几个孩子的名字，其中一个叫冯余艳。生前，这个孩子曾給校長写过一封信，说她看到教室的屋顶有裂缝，担心有质量问题。<br>\n<br>\n川震死难学生的家长，10年来，始終在申诉。2018年汶川地震十周年，我和几个朋友参与的一个“声音”写作項目，有一位年輕的写作者，专程去訪问了成都的谭作人，寫了《國家的孩子》，躲闪腾挪，終於发表。当然，在墙内最终躲不过删帖的命运。<br>\n<br>\n12年了，又是一轮。那场川震中死难孩子的名字，人数，倒塌校舍的真相，以及追责，到今天，依然一片模糊。只知道，死难学生的家长，一直是当地的维稳对象。<br>\n<br>\n很多年，我們就這樣表達哀悼。遗忘真相，模糊真相，我们的哀悼，何以告慰那些再也无法说出话来的逝者？<br>\n<br>\n真正的哀悼，是给出真相，让真相记挂在人们心头，让悲剧不要再次发生。这不应该是基本的常识吗？但宋冬野在《空港曲》中唱着，“信仰就是沒有真相”。这是连哀歌也要曲折迂回的年代。<br>\n<br>\n在一切真情流露都要被禁絕的年代，這哀悼是誠實的嗎？<br>\n<br>\n我拒絕这样的哀悼。<br>\n<br>\n3<br>\n<br>\n我想起李文亮医生死去的夜晚，我在异國他乡，泪流滿面。我看見很多人，把头像换成了他，直到今天。那一晚，我在微信朋友圈中看到的每一个人，都在哭泣。我在那晚写道：“今夜的泪水，能冲決1984的牢笼嗎？”<br>\n<br>\n记得李医生去世了，有人在北京的通惠河边，用身体在雪地里写出大字，“送别李文亮”。有很多人去那里悼念李医生。后来，雪融化了，但一切會了無印㡾嗎？<br>\n<br>\n我想，真正的哀悼，是发生在人们心里的。<br>\n<br>\n李文亮的最后一条微博，发表在2020年的2月1日。在他去世后，他停止更新的微博，却一直活着，活到今天。4月4日，在他微博下的留言，有好几百条。<br>\n<br>\n有人说：谢谢你的勇敢。也有人说：“我们为什么怀念医生李文亮？因为守护的盾牌成了受斥的靶子，受斥的警言成了先知的命运，先知的生命作为警言的证据。”<br>\n<br>\n他的微博，成了互联网上的奇迹。每天，有无数的人去看他，去他的微博下倾诉。有年輕人，要相亲了，谈恋爱了，也去告訴他。有烦心事，也去告诉他。人们纪念他，告诉他今天又发生了什么。告诉他，自己要好好生活。<br>\n<br>\n就这样，真正的哀悼，真实地活在李文亮医生的微博之下。<br>\n<br>\n真正的哀悼，不需要一个封号、刪帖、打压一切批評声音的國家来安排。它自然地发生着。在人们的心里，在人们可以表达的一切地方。<br>\n<br>\n今天，我哀悼逝者，并发誓永不忘怀。但我将永远拒绝加入那众声喧哗的、被安排的合唱。<br>\n<br>\n（作者江雪，独立记者）<br>\n</blockquote>","date":"2020-04-06","agreeCount":3,"discussionCount":0}