{"type":"article_comment","id":335702,"parentType":"article","parentId":5850,"uid":32718,"contents":"<a href=\"https://pincong.rocks/article/item_id-335696#answer_list_335696\"><blockquote>这又是哪位神仙？ </blockquote></a><br>\nBE4，這人設除了他能說得出來還有誰。<br>\n<br>\n反正無聊 大家一起看看神仙對話<br>\n<br>\n<blockquote><br>\nBE4：懦夫斯基也是2049的管理员，各位如果在品葱得罪了她，这里又没混上管理员的话，那还是小心一点吧。<br>\n<br>\n我去年10月退葱之前，小二因为自己的管理水平被我比下去了黯然吃醋，然后在几个疯狂姨粉发生口角后萌生退意，督战队那时候还跟我还不错、鹿儿基本上是什么都不操心、懦夫斯基还在水区开贴每天举报20个小粉红、我@她她还说很荣幸被翻牌子了。我那时候每天在品葱做牛做马，RTG还经常用admin帐号模仿我的风格。陈士杰时不时的发点六四史料和自己写的宪法草案。<br>\n<br>\n我一看小二退了，小钙也已经消失了3个月，当时台面上有点责任心愿意干活的人就剩我一个了，于是我也就马上宣布退出了，反正当时我的想法都实现了，趁剩下的人还有热情和兴趣愿意接手赶紧丢给他们。结果没想到rtg和傻逼站长在我退的时候搞事情，让我觉得相当不爽。<br>\n<br>\n品葱的最高管理员是品葱站长，我退葱前告诫品葱站长不要参与前台事务，他听进去了，但是实际上你经历这些所有问题，都有品葱站长在背后策动。<br>\n<br>\n品葱站长处理事情的原则很简单，你愿意免费给他干活或者给他带来流量，他就支持你，他有自己的小号群可以操纵一些东西。<br>\n<br>\n只要他发现你不给他免费干活了，或者想搞自己的东西了，那你就一文不值了，他立刻支持其他愿意免费给他干活的人取代你。<br>\n<br>\n他跟小二之间疏远，跟我退葱前当管理很卖力有很大关系。他一看我要走了，立刻就说我是网警，准备把我抹黑给当时准备上位的rtg和tashkent扫清道路。后来rtg被我怼臭了，他就全力支持鹿儿、懦夫斯基、rtg转世，包括给他们开特权或泄漏哪些是我的小号，也是因为这三个傻子热情高涨给他免费干活出力。<br>\n<br>\n你跟品葱的关系，也就是跟品葱站长的关系其实就这么简单。你想要在品葱混得好，计算一下你怎么做能让品葱站长最大限度的利用那些愿意给他免费干活的傻子们就行了。如果在他看来你对傻子团队的总体热情造成了破坏，那你就会被逐渐地不知缘由的冷却下来。<br>\n<br>\n不过，你们这些后来人可能永远都不会有机会跟品葱站长直接交流了，所以你们也永远不可能了解他了，你们对他的理解只靠各自的想象，而这是最要命的，但其实他一直都在暗中用自己的方式影响你们。<br>\n<br>\n<br>\nrebecca：你提到小钙。小钙因为我回了一次品葱。然后就在没见到。<br>\n<br>\n<br>\nBE4：其实我应该像小钙那样淡出的，不过我当时是考虑还有好多支持我搞那几个项目的朋友还在，我相当于是他们兴趣/小利益的代理人，想着交代好再走算是对得起他们对我的帮助。<br>\n<br>\n<br>\nrebecca：「你跟品葱的关系，也就是跟品葱站长的关系其实就这么简单。你想要在品葱混得好，计算一下你怎么做能让品葱站长最大限度的利用那些愿意给他免费干活的傻子们就行了。如果在他看来你对傻子团队的总体热情造成了破坏，那你就会被逐渐地不知缘由的冷却下来。」<br>\n<br>\n这一点大家心照。可惜我对于混得好并不感兴趣，站长当然也敏锐地察觉到了这点。<br>\n<br>\n所以我干脆就一次性让所有管理员都察觉到这一点。<br>\n<br>\n总之，这次让品葱站长的美梦落空了。估计他正在暗中研究怎么删掉这个帖子。<br>\n<br>\n<br>\n鹿儿跟我说，观察我是站长的旨意（虽然操作者是鹿儿）。<br>\n<br>\n所以我就锤鹿儿捏造圣旨，因为这样比较容易理解。然后你现在就锤站长垂帘听政。<br>\n<br>\n我之前一直都坚持，站长是英明的，但是下面两个奸人作乱，影响了站长的判断。站长很少说话，也能佐证这一点。这是圣君情节，但是说服力强，毕竟都是中国人嘛。<br>\n<br>\n一千个人眼中，有一千个品葱站长，没必要那么快收敛，让解再发散一下<br>\n<br>\n威胁丽贝卡的人（指懦夫斯基），从来都是自取灭亡的，暂时还没有例外。<br>\n</blockquote>","date":"2020-04-08","agreeCount":0,"discussionCount":0}