{"type":"article_comment","id":357157,"parentType":"article","parentId":5850,"uid":16397,"contents":"<center>不吐不快</center><br>\n有广告了，说一下吧。<br>\n<br>\n收到 Vultr 账单，240 刀，4 月 27 日到期。心血来潮，想着网站如果连自身的开张费用都不能实现自身覆盖，那维持下去便是空中楼阁。<br>\n<br>\n打算：现在开始尝试投放 AdSense 的自动广告，到 4 月 27 日，如果收得到 100 刀，广告下线，待到下一账单前再短暂上线。<br>\n<br>\n现实可能是，收到毛毛雨，到 27 号，网站——不会下线，毕竟有 Cloudflare 的 Always Online™ 托着——会暂停一阵子。到时如果心中还有火苗，再再接再力。<br>\n<br>\n前段时间，大家可能都留意了他人的留言并受到了影响，所以很复读机——所以已经把留言设为不公开了。<br>\n<br>\n请大家留言是想了解网站的浏览体验，试图改善并给到更好的浏览体验 (主观标准)。有些建议以「这样做网站能扩大受众」为由提出，这不提倡。neist 不是灯塔 (Neist 是一座灯塔)，不发光，不在使更多的人看到。再者，看到这的你，以及每一位普通读者，不管你们到访多频繁，停留时间有多久，你们于网站而言，并没有产生价值——目前的情况下，多多不会益善，反倒，访问量的上升，直接带来更高的宽带和服务器费用支出。矛盾的是，不是说不拥抱大流量，是说仅从个人角度提出问题即可。没有流量，广告收益应该也很可怜吧。<br>\n<br>\n本站使用了自定义字体，它和大尺寸图片耗去了大部分流量，并实在拖垮了网页的加载速度。换言之，我们选择了这样做。我们认为，内容很重要，样式很重要。neist 是一揽子，我们希望你直接浏览网站以直观获得最接近网站创建意图的体验。浏览器的「阅读模式」， RSS 和其他阅读器会对内容的呈现格式化，不能正确表现网页的特有形式——比如全宽，比如这一篇。你当然可以只在乎内容，我们当然也可以不只在乎内容。<br>\n<br>\n同时，neist 也不是严肃的资讯获取站点 (屁股警告！)，也许会黄 (赌毒)。新闻的获取还是到各自愿意相信的媒体那里去获取，才会比较看得全面。<br>\n<br>\n「最新发布的文章不会及时出现在目录上……」可能误导大家了，新文章发布时，系统会自动通知搜索引擎，所以会较早收录，而因为缓存，新文章会迟些在目录中浮现。至于「标注日期」等时效性问题，一篇文章刊登在纸版、上网、翻译、更新、转载到发布可见各有时，在意的各位，不妨探寻原文地址。请知道，neist 上的内容都不是独一的，你可以在网上方便获得参照。这也再次说明，只关注内容的读者，完全可以通过聚合别的来源实现 neist 上的丰度。<br>\n<br>\n有读者说网站缺少多样的归档方式，不方便挖掘和探索。事实上，网站表面上刻意精简了标签，关闭了站内搜索。这是因为我们已经花了大量的时间在这网站上，所以我们就想不要让你们也花大量的时间在本站上 (参见《新闻，殖民现实生活》)。你看一篇文章，看到最后，有相关文章，就已经有分岔路了。你想看到某一话题的更多文章，Google 等搜索是更有目的性和有力的工具。<br>\n<br>\n问题还很多，技术性的、内容性的，形式性的，请多多指出你在意的，使你痛痒的。上述如有你不同意的，也欢迎留下你的看法，我们也想知道你对网站的看法与我们缥缈的定位有哪些差距和错位，在后续中给到解释和调整。(如果愿意收到我们的回复，请留有有效的邮箱地址。)<br>\n<br>\n针对提出的问题，如果能给到你倾向的解决方法或参照物，甚至乐意提供解决该问题的方法、技术、资源，那再好不过了。当然，你如果不说，鬼就不知道，网站也就不会因你而变。<br>\n<br>\nUpdate_03222020<br>\n<br>\n收到了服务器的赞助，非常感谢吴先生的支持。<br>\n<br>\n接下来的一段时间，本页将是本站唯一有广告的页面，为的是防止 AdSense 断流遭停用，来年不可复用。也期望误入该页面的各位能顺手点击在文末的广告。<br>\n<br>\n由于收到了实实在在的钱，所以使得我们不得不认真检视网站的成本。赞助者的钱不是风刮来的，我们的也不是，都值得严肃对待。<br>\n<br>\n直接的，一是网络类成本。(这方面我们是门外汉，理解有限，所以用词和打比方都可能存在不准确，欢迎大方之家提出指正)<br>\n<br>\n我们能被你看到，并不仅仅是「我们发布了文章——文章存在——你看到了」。我们是独立网站，像一部手机。服务器就是手机，域名就是电话号码。我们能上网，还需要选择套餐开通网络服务。因为图片等文件越来越多，容量见肘，我们还需要购买额外的空间来存储。<br>\n<br>\n我们的服务器和域名，年费分别为 240 美元和 21.8 美元；包括你的每一次浏览都会产生流量。流量和储存按量计费，超出套餐后，水涨船高。<br>\n<br>\n再者就是本站的内容，大家心知肚明，大部分来源于付费墙后。价格明明白白：<br>\n<br>\nhttps://store.wsj.com/shop/US/US/wsjuelns20 $234<br>\nhttps://theinitium.com/subscription/offers/ HK$498<br>\nhttps://www.nytimes.com/subscription.html $119.99<br>\nhttps://mall.caixin.com/mall/web/product/product.html?id=733 ¥498<br>\nhttps://www.bloomberg.com/subscriptions $329.99<br>\nhttps://www.bbwc. cn/mall/subscription.html ¥388 https://www.ftacademy. cn/subscription.html ¥258<br>\nhttps://subscription.economist.com $189.99<br>\nThe Economist Global Business Review Subscriptions $74.99<br>\n<br>\n单位不同，囫囵吞枣，不满打满算，加上享有的一些优惠，一年的订阅花费是超出 1000 美元的。我们不会断言说我们的内容如此价值，而是说这些花费是我们挤出目前的这些内容的必需。<br>\n<br>\n有人也许会问，纽时中文是免费的，为何要订阅 NYTimes？其实除了看得更广，大家可以对照我们的文章和纽时中文版的原文，直观的，图片的品质和尺寸就有不同。<br>\n<br>\n插一句，不少人希望能提供原文的地址。其实一直有。之所以不放得光明正大，是考虑原文都位于付费墙后，大家大概不能全文阅览。网站也还有不少类似的若无其事之处，比如大家可以双击顶栏。<br>\n<br>\n再说广告，这是我们几天前收到的一则通知：<br>\n<br>\n我们预测，2020 年 3 月 2 日至 8 日的每 1000 次会话为发布商带来的收入范围为 US$0.22-US$0.64，但您的实际每 1000 次会话为发布商带来的收入值 US$0.16，低于此范围。<br>\n<br>\n也就是说，我们的读者的广告价值——低于平均水平。来看结果，这是广告上线到今天 (3 月22 日) 后台显示的数据：<br>\n<br>\nAdSense 的最低付款金额为 100 美元，所以这 10 美元还仅仅是字数而已，远远不能落入我们的口袋。<br>\n<br>\n就是这么骨感，所以有一天当网站变得不能持续、荒芜甚至消失，一点也不要惊讶。<br>\n<br>\n并不是不晓得卖广告低效，之前设的到 4 月 27 号收到 100 美元的目标更像是有心无力后脱逃的台阶。网站目前费时费力费钱，倘若你对我们有开源节流的建议和方法，请不吝赐教。<br>\n<br>\n在我们亲自建设，亲自摘编的同时，不会不期待你的任一支持。而我们也一直在警惕，糊涂陷入荒唐的「自我感动」漩涡中。<br>\n<br>\n如果你喜欢我们，请让我们知道。如果你愿意支持我们，更要让我们知道。<br>\n<br>\n而如果你不喜欢我们，也请让我们知道。讨厌的人多了，也许就让我们熄火了。","date":"2020-04-25","agreeCount":2,"discussionCount":0}