{"type":"article_comment","id":379939,"parentType":"article","parentId":5850,"uid":49594,"contents":"近一段时间，发生了不少不满争议判决的事件，而当事人也大多把矛头指向“鹿基站吕”四人帮，甚至闹到2049和膜乎去上访。就因为自己在判决中落于下风，所以觉得管理层拉偏架，偏袒高声望用户，或者偏袒姨学家。<br>\n<br>\n在这一系列事件里面，我整体是站“鹿基站吕”的，一是我觉得他们的判决没什么问题，二是他们能愿意出面审判，不怕因此沾上一身恶臭被贴大字报，也是有担当的表现。毕竟，大多数高声望的用户为了避免争端，一般是不愿意出面做法官的，因为不仅得不到好处，还容易因此和他人结下仇怨。在站务这件事情上，注定是“做的多，错的多”的，因此大多数人也选择“不做不错”。<br>\n<br>\n品葱是一个反贼聚集的论坛，而一部分人之所以成为反贼，是因为自己在社会上混的不好，因为屁股的问题反对体制。为什么在社会上混得不好？首先，的确政府做的很有问题，但也有一方面，是这些人的性格和能力问题。在品葱，偶尔可以看见一些非常自大的用户，觉得自己一定是对的，不同意他的人，一定有问题，是要被打倒的对象，仿佛全世界都在反对他，他自己是窦娥。实际上呢，他们在争端中确实可能部分占理，但别人也一样占理啊，特别是双方缠斗的情况下，这时候案子是很难判的。<br>\n<br>\n在社会上混，情商是很重要的，网上也是一样，其实网络就是小社会。自视甚高，不懂忍让，反复缠斗，斤斤计较的人，不管占不占理，绝对是让人讨厌的。这种人在网络社区多起来，如果管理员不出手管理，整个论坛的风气就会一塌糊涂。因此，“得饶人处且饶人”是很重要的，自己不愿意退让半分，为什么别人要让着你？<br>\n<br>\n这其实就是“支性”的表现，喜欢给人扣帽子，无底线党同伐异，抠字眼贴大字报，无不反应了在扭曲的社会制度之下人的异化。被“鹿基站吕”处理掉的号，大都是这样的人。是的，多多少少他们占理，但这些人一点也不愿意退让，凭着一腔热血不断挑事，最终被封号。不知道他们在现实生活中是不是这样处理事情，如果是的话，无论在国内还是国外，是很难过得好的。<br>\n<br>\n品葱的用户以年轻人为主，大都没有当过领导或者管理层。当领导和管理层是非常提高情商的事情，实际上在这儿抱怨管理层的人，让他们自己来管理，不见得可以管的多好，而且这些人根本没有把自己代入管理层的视野，不去采取“共情”的视角分析问题。现实社会不会是乌托邦，网络也一样，因为现实和虚拟世界都是人组成的，因此想要过得好，一定要清楚人和人的博弈，而不是意气用事。<br>\n<br>\n何况，大多数时候，“鹿基站吕”给出了判决的原因，我觉得讲的很到位了，而且也不是一上来就封号，只要当事人稍微了解一下，绝对不会被继续惩罚，因此品葱的法制绝对是宽松而不是严格的，何况，习惯法总会有空子，总会有人钻空子，执行法律的也是人，因此不可能有完美的判决。不难想象，如果法制按照一些人的想法继续宽松下去，或者管理层对于纠纷明哲保身不去理睬，论坛不久之后就会充斥那些到处打嘴炮，不停举报和被举报的人，最后只能让粉红耻笑。<br>\n<br>\n就拿玩网低级壬这个事情来看，实际上他是多少占点儿理的，这也是不少人同情他的原因。但是同情他的人，不知道这家伙就是个投诉怪，天天举报别人“抹黑，攻击，引战”品葱（满眼都是他投诉别人的记录），这些举报很多时候就是党同伐异。其次，他和Tashkent有过缠斗，主要是意见不合，Tashkent是姨学家，他比较理中客。然后，在一个对线帖子里面，他揪住Tashkent说“共产党是人民选出来的”反串黑不放，非要惩罚Tashkent。实际上但凡有点智商，看过上下文的，就能看出那个对话是个反讽。此外，他和killreddragon的缠斗也是一样，当然krd自己也经常在对线中指责别人是“支”，容易引发对方的火气。但玩网低级壬自己也和krd缠斗了很久啊，你让法官怎么判？只能各打五十大板。<br>\n<br>\n如果玩网低级壬闹到这个地步，基本上不会被观察，因为他虽然有“恶意”，但涉事的其它几个人也不是完全干净，大概率是这个案子被消解，无人受罚。但问题就出在，他拿着判决结果指责法官，给管理员扣帽子。这种行为看起来是“言论自由”，但实际上很恶劣，因为我不相信他自己不知道自己有“恶意”，但一直不断纠缠，而且管理员一直给他回复，甚至到最后他自己都认错了，但到这个份上，还要想办法干死Tashkent，其实Tashkent当然不是拥护党国，如果搞文字狱，又有几个人不被干烂呢？其实，搞文字狱的恰恰是玩网低级壬，他明知道对方是姨学家，还要咬文嚼字断章取义，说别人支持党国，建议管理员干烂对方。<br>\n<br>\n“鹿基站吕”自从当上管理员之后，经常被人指责，其中大正百保能总能感都被rebecca和周轲搞得已经不管站务了。没办法，在任何一个地方，无论是中国还是欧美，网上或者现实，当领导就一定会被人指责，这是无法避免的，因为领导做决策不可能让所有人满意，何况他们做的还经常是法官。<br>\n<br>\n这些被干烂的账号，我觉得大多数都不是五毛，都是正常的反贼。问题出在他们的处事方式，而不是观点。由于他们的处事方式，对他人，对论坛造成了危害，而当危害大于他的贡献时，确实很难不被干烂。何况，万一这些人是网军呢？毕竟“好心办坏事”，也一样是办坏事，反贼做五毛的事，就不免被怀疑成五毛，这是悲哀而无可奈何的事情。<br>\n<br>\n成长是要付出代价的，品葱里面的很多人怪人，疯子，恐怖分子，我相信他们都是反贼，但他们被人诟病，大多是因为情商不在线。当然，也有错杀的可能，这是不可避免的，没有什么体制可以避免错杀。此外，不少为“弱势群体”说话的大佬，发表观点之前最好详细研究一下这些人的争端，而不是上来就信口开河，选择站在鸡蛋一边而不是高墙一边。鸡蛋也有犯错的可能，作为声望很高的大佬，不能闭着眼睛就站队反体制。<br>\n<br>\n再说说其它几个被干烂的低声望号。agnostic在中国在湄公河修大坝，让东南亚干旱的问题上，是支持中国做法的，他表示下游国家都活该，谁叫这些国家河流上游在其它国家？因为这个事情，和大量葱友缠斗，被观察过一次。这次指责krd是穆斯林，也是毫无依据的扣帽子。krd至少没有利用自己的职权干烂他，也没有写大字报说他是<mark>支那</mark>人。我想如果agnostic是800级，krd不到10级，大概率agnostic不会对krd这么仁慈，看看Xenon，Bijun引起的部分争端就知道了，毕竟非常多的管理员还是忍不住使用权力，想办法绕开法制对付异见者。再早之前还有个大伪似真，基本上每句话上来都是说别人不行，垃圾，自己牛逼，管理员都是狗管理。Bijun虽然和他有对线，但根本没给他封号，而是给他上观察，理由是24小时内太多次无效投诉。后来Bijun给他封号，但在那之前很久他就已经被封号了，Bijun只是鞭尸隐藏他的发言而已。<br>\n<br>\n实际上，管理员们对这些用户给予了极大的耐心，即使在被无数次辱骂的情况下，也没有和他们对线。甚至这些人，还被部分管理员屡次解封。这种待遇还不够好吗？还要咋样，管理员就不是人，就要被骂然后面不改色唾面自干？在品葱，大家都是平等的，但并不是等同的。声望高的用户，和三零小号，是平等的，但不是等同的，就像奥巴马和一个美国乞丐虽然平等，但享有的权利和义务绝对不一样，因为他们对美国的贡献不一样，不能等同。但他们需要互相尊重，这是平等，乞丐不尊重奥巴马，也是不对的，不能”我弱我有理“。这些小号非要把贡献多的用户”贴大字报审批“，和文化大革命砸烂公检法有啥区别？<br>\n<br>\n整体而言，我也确实觉得很多声望高的大佬，情商真的是小学生水平，见解也高不到哪儿去，行为非常幼稚，多么简单的问题为什么就没法理解？是不是都是学生，或者底层失意者？","date":"2020-05-16","agreeCount":5,"discussionCount":0}