{"type":"article_comment","id":428611,"parentType":"article","parentId":5850,"uid":14986,"contents":"<a href=\"/article/item_id-428548#\" title=\"/article/item_id-428548#\"><blockquote>不道歉又沒關係，又不是什麼大事情，不用一直說一直解釋。你當初認為一根蔥站務上有問題，說清楚講明白，把...</blockquote></a><br>\n<br>\n我本来不需要解释，奈何你一直在不断碰瓷我，我不解释就变成了 “认了”。<br>\n我从来没有 “不道歉”，你别一直死咬着这个不撒嘴，没意思。<br>\n<br>\n我当初当场就把事情讲得很清楚：我被小号碰瓷、辱骂。<br>\n但受理事情的某人，直接折叠了我的投诉，反而给了我一个观察。接着脑子一热，人家还特意去搜了某个问题，慷慨激昂地陈述自己如何反 “种族歧视”，好像自己多高尚似的（不过后来，人家又连续三次修改了原文，现在已经不再是我印象中那篇热血沸腾的言论了）。<br>\n但人家在指责我 “种族歧视” 时，绝口不提自己饶有兴致地参与一些带 “支那” 的讨论，甚至也不管更多人满嘴 “<mark>支那</mark>、“尼哥”。仿佛 “歧视罪” 只是给我一个人特制的。<br>\n换做是你，你会怎么想？<br>\n那会，我仅仅只是怀疑其先用小号碰瓷、再用大号整人，毕竟小号先骂街、遭到投诉后反而是挨骂的被观察，这太奇葩了。但最初我并没有用肯定语句、认定对方是大小号双开。<br>\n可是懦夫、你、吕妹却站出来和稀泥，偏要把我的 “种族歧视” 给摁瓷实了，且这几位也绝口不提 “支那” 问题。而肇事者姗姗来迟的解释，却绝口不提 “种族歧视”，反而改口说是我先碰瓷别人、再恶意诬告别人。<br>\n于是就有了我发文、详细描述前因后果的事，并翻出平台习惯法原文，指出 “黑鬼”、“白皮猪”、“支那” 被官方认定为同级别。但平台并没规定谁敢说这个就该被观察、而且还观察三天，何况我还不是主观上的种族歧视。如果要统一执法，大部分人的账号都保不住。<br>\n然而，尽管我从没提起过任何人的名字，却被某些女人认定为 “碰瓷”。并且还是在它们认为别人无缘无故骂我 “厚颜无耻” 不是骂街的前提下，它们竟然能精确地认定我从没提名字的讽刺是叫 “碰瓷”。再之后，就是气急败坏没完没了的把帖子转对线、把自己亲手转到对线区的言论当成整人的理由、把别人投诉自己的帖子直接折叠等等奇观。但我觉得这多少还能理解，最起码这仅仅只是小女人的小心眼、至少还不犬儒。<br>\n而另外一位却要分裂得多，能一边把 “厚颜无耻” 说成是 “友善”、一边又把我不提名字光说事的言论定义成 “多次碰瓷”；一边能在品葱明文规定 “黑鬼=<mark>支那</mark>” 的前提下，一口咬死故意 “辱支” 的不该罚、而无意提到 “黑鬼” 的却该罚，一边却又把我 “江西、湖南、湖北” 的辱支言论断章取义整理成大字报（当然，这是你挑拨的），以挑拨更多人来恶心我。<br>\n别人受到不公正待遇，你们可以慷他人之慨、指责他人不够 “大度”；而你们自己与人起了冲突，你们会飞起来咬人，直接拿着 “碰瓷” 的帽子乱飞，飞完之后不经讨论、不经商量，直接就有权利动用私刑。<br>\n<br>\n果然，农民就是农民，一旦得势，一定会比自己嘴里的 “狗官” 还要不是人。<br>\n<br>\n我很理解你们的坚持，正如我讽刺那些反李克强 “地摊经济” 的官员一样，毕竟自己以前是靠剿灭小商小贩起家的，如果现在承认了 “地摊经济”，不仅自己以前的 “政绩” 全会打水漂，还会损害到自己将来的 “权力” 之合法性。 <br>\n同理，即便自己当初和稀泥、冤枉了人，也绝对不能承认自己错了，否则自己这个网络平台里的 “官” 就当不下去。以至于不得不一错到底、反复给受害者穿小鞋，甚至这件事连提都不许受害者提，敢提就是 “碰瓷”。<br>\n连中共好歹也还假惺惺讲什么一审、二审，到我这儿却连翻案的机会都没有。因为这里号称是 “言论自由” 的社区嘛，能来到这里的，只要嘴上反中共，一定都是充满智慧的精英，绝对不会做错事。就算错了，也一定是对方的错。如果对方不认，那就没完没了以 “碰瓷” 的罪名给对方找事，直到把对方整服为止。正如赶走了刮民党的中共一样，“人民” 的政府怎么可能会有错呢？<br>\n管理员是用户们的公仆，但管理员的权力神圣不可侵犯。<br>\n<br>\n我记得以前我用某心理学家的话暗示过你——幸福的家庭都有一个共同点：家里没有控制欲极强的人。<br>\n小女人，就是这种人。<br>\n在一个地方不如意，一定要从另一个地方恶心别人一把，这口恶气是非出不可的，而自己永远不能认输、认错，正如上文提到的农民喜欢械斗一样。你们天天拿习胖子比较的崇祯，也是这种娘炮性格，它从来不会有 “错”，一旦有了 “错” 就都是臣子的错、动不动就滥杀大臣。<br>\n所以，直到现在，居然还在给我翻旧帐，怪我 “一开始没在站务问题上把事说清楚”——这种人怎么可能会有 “错” 嘛。<br>\n如果你继续这么下去，你这辈子是不会幸福的。","date":"2020-07-02","agreeCount":0,"discussionCount":0}