{"type":"article_comment","id":431762,"parentType":"article","parentId":5850,"uid":14986,"contents":"<a href=\"/article/item_id-431711#\" title=\"/article/item_id-431711#\"><blockquote>中共亦製法而惡，不因此盡廢法律(惡法要廢)。有名尚難免乎亂，況無名也。謹覆 </blockquote></a><br>\n<br>\n抱歉，回复得慢了，刚才当雷锋去了——<br>\n遛狗过程中，碰见一个推废品车的老太太，车轮卡在了下水道井盖里。老太太实在搞不定，而且接下来还得经历几十米的上坡，于是主动向我求助。<br>\n没有一个“请”字、没有一句客气，听上去更像是在给人安排工作。但我看着是一老太太、想着谁家都有老人，我还是帮了一把，也没嫌丢人。<br>\n我原以为是共同出力，没想到老太太直接抢过狗绳、把推车的工作甩给了我。<br>\n人车混行的道路，只有这么点宽，推着废品车，你还得考虑给机动车留位置。我尽量靠里边走，老太太却不断在旁边指麾我走外边一点，仿佛是在使唤自己孙子。而我的狗被它牵着，我提醒它小心车辆，它却很豁达——“没关系的”，然后放任狗在离车轮不到半米的位置溜达，看得我心惊肉跳、但一句怨言也没说。<br>\n在替它把车推上坡后，我再也无法忍受了。<br>\n然而当老太太接手过去，却连句“谢谢”都没有。<br>\n我都不敢想象当时万一废纸意外散了架，这种人会如何责备我。<br>\n不愧是活在什么什么主义状态下的什么什么阶级，看什么都是“公有”、都是“应该”。<br>\n不知道将来它再向路人求助，还有谁愿意出手。<br>\n但我不是犬儒，即便以后再碰上同样的事，我依然会出手；而如果碰上的仍然还是这位，我会选择性失聪、失明。<br>\n<br>\n法的问题，太好解决了。可什么是恶法，什么是正常的律法，谁说了算？<br>\n楚人不是真正意义上的 “南蛮”、至少不全是，而主要其实是 “东夷” 后裔。这就是为什么部分山东人、甚至东北人竟然也能长出一张湖南脸。“筚路蓝缕” 是真的，只不过被楚人夸大了，它们把自己描绘成了被坏人欺负的 “弱者”、满嘴 “帝国主义亡我之心不死”。可看看楚国人后来几百年的作风，哪里看得出它们是那种辛辛苦苦自力更生、却屡屡遭到卑鄙小人算计的老实人？<br>\n早年的山东人，不比其它人高尚。按照周人的理解，“东夷” 大致有四擅：仁、武、奢、淫。<br>\n于是，伟大的周公制定了 “周礼(不是后世那套书籍)”——本质就是带有严重种族歧视性质的社会规则。<br>\n仁，性豪爽、心肠善，这个值得鼓励，不管你；<br>\n武，脾气暴、好动手，三句话聊不到一起就揍人，现在我拿 “周礼” 弄你，严禁你打架斗殴、扰乱公共治安；<br>\n奢，喜排场、好面子，现在我拿 “周礼” 弄你，严禁你浪费社会资源；<br>\n淫，这个不解释，现在我拿 “周礼” 弄你，严禁你败坏社会风气。<br>\n即便是今天，你依然能从山东人、甚至部分东北人身上看出这些特征。尤其是当楚国猴子征服华夏两千多年、把所有人都变成 “汉人” 以后，曾经被一堆大师辛苦改造的山东人，基本也快被还原到野蛮人状态了，以至于近代居然还能带头冒出 “义和团” 这种东西。<br>\n当时，周公制礼，赤裸裸的就是种族歧视，但是你根本找不到反对的借口。因为伟大的周公是直接面向全国推广周礼的，而不是只对山东人有效。但别人没这些毛病，当然就不会被 “周礼” 捆住手脚；而有这些毛病的人，却寸步难行。<br>\n<br>\n法律与道德，不能混为一谈。法律管底限，道德管上限。立法原则，应该管底限，这样自然就会有道德。正如剑宗直接给剑，你通过苦练，剑和气都有了；而气宗许诺给剑，至于什么时候给，掌门说了算，你最后会一无所得。<br>\n<br>\n今天的立法逻辑，也当遵循周公。比如规定 “凡有敢偷井盖者，剁右手”。你当然不会认为这样的法律对你不友好，因为你不偷井盖；而某省人则会感到一股浓浓的地域歧视，但却完全没脾气。那么久而久之，谁还会偷井盖？<br>\n<br>\n当然，我只是举例，并不是真的赞同 “剁手”。日本人不偷井盖，一是井盖好看，你不忍心下手；二是井盖严丝合缝，你不见得搞得定；其三井盖重得要死，你不见得搬得动；其四这玩意属于 “废旧金属”，你不仅卖不到钱，还会承担 “垃圾处理费”。<br>\n简言之：无节操地增加你的犯罪成本。<br>\n<br>\n汉族文化，不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文化之复辟。《道德经》的作者，这个害人的共产主义神棍，才是汉民族真正的教主。以至于中国人的立法原则，既不是儒家(海洋法系、英美法系)，也不是法家(大陆法系、罗马法系)，它不是人治、更不是法治、甚至不是法制，而是 “制人”。<br>\n同样都被划分成了 “法家”，但管子、李悝、吴起等大师，明显与韩非、商鞅、申不害之流，不是一回事。按照易中天的说法，后者应该叫 “权家”(易中天没有细分，而是直接说所有法家都该被称为权家)。而按照我的说法，极右的韩非(法西斯)、极左的墨翟(射秽主义者)，都是《道德经》的产物。“道” 是道理、客观规律；“德” 是对 “道” 的实际应用。把两个合在一起，就是《道德经》。但是《道德经》的道不见得是人们真正应该遵循的 “道”，恰恰是会报废掉 “社会”、把已经经过文明化改造的社会学意义上的人重新还原成动物的 “伪道”。所以韩非与墨翟，在我这里都是 “伪道” 的实践者、是 “德家”——正如西方人同样也明白：共产主义是目的，法西斯是手段。如果《道德经》是原版《葵花宝典》，《韩非子》就是东方不败所练的那版《葵花宝典》、《商君书》就是《辟邪剑谱》。不幸的是，自秦汉以来，中国的文化与体制，一直就在老庄、商韩的框架内……以至于，这里满地都是不男不女的阴阳人。","date":"2020-07-05","agreeCount":0,"discussionCount":0}