{"type":"article_comment","id":472299,"parentType":"article","parentId":5850,"uid":832,"contents":"rebecca我对她的印象是似乎很容易生气的样子，以及看不起一些比较愚蠢（？）的用户。她说的一些东西其实也是挺对的，但是有些时候表达方式会挺让人讨厌的。<br>\n虽然我也不喜欢很多用户，但是我才懒得和他们对线吧……。<br>\n至于管理上的争议就完全不知道了。<br>\n自从covid被移去集中讨论区以后，看不见就离开了想法，感觉舒服多了……。<br>\n<br>\n顺便关于一些我不喜欢的用户 - <br>\n首先推荐一下这一篇<br>\nFan, Yingjie and Pan, Jennifer and Shao, Zijie and Xu, Yiqing, How Discrimination Increases Chinese Overseas Students' Support for Authoritarian Rule (June 29, 2020). 21st Century China Center Research Paper No. 2020-05 , Available at SSRN:&nbsp;<a href=\"https://ssrn.com/abstract=3637710\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ssrn.com/abstract=3637710</a><br>\n<blockquote>The cross-border flow of people for educational exchange in Western democracies is seen as a way to transfer democratic values to non-democratic regions of the world. What happens when students studying in the West encounter discrimination? Based on an experiment among hundreds of Chinese first-year undergraduates in the United States, we show that discrimination interferes with the transfer of democratic values. Chinese students who study in the United States are more predisposed to favor liberal democracy than their peers in China. However, anti-Chinese discrimination significantly reduces their belief that political reform is desirable for China and increases their support for authoritarian rule. These effects of discrimination are most pronounced among students who are more likely to reject Chinese nationalism. Encountering non-racist criticisms of the Chinese government does not increase support for authoritarianism. Our results are not explained by relative evaluations of US and Chinese government handling of COVID-19.</blockquote><br>\n以及希望他们可以回忆一下当年“公知”是怎么被污名化的。虽然说这里面有不少宣传和政治的因素，但是一些公知自身的知识水平也是不太行的，尤其是当他们试图评论自己不熟悉的领域的时候。这也是为什么不少早期对他们的批评都是理工科学生/工程师之类的，以及从里面进化出来的工业党。不过他们后来也算是被清洗了 -毕竟要讲科学，习近平和一些公知水平也没什么区别。那群人可以帮忙宣传中国很厉害，但是对宣传习近平很厉害是没用的。<br>\n而品葱上一些用户，在评论自己不熟悉的事情的时候，也会让我有点摇头叹气……。尤其是一些还会态度非常坚硬的，指责反对他们就是五毛/外宣的，我一般就会（心理）点踩（一般懒得登入）。<br>\n唯一好的是幸好他们往往不会群体行动，不像知乎上的试图评论一切的亲共健身教练们一样（注，此处不是梗[?]，而是知乎真的很多觉得自己什么都懂的健身教练）","date":"2020-08-17","agreeCount":4,"discussionCount":0}