{"type":"article_comment","id":487555,"parentType":"article","parentId":5850,"uid":16397,"contents":"neist的三则公告（含两则新公告）。在此贴出。<br>\n<center><b>不重要启事</b></center><br>\n<center><b>on May 1, 2020</b></center><br>\n<center>留意到近期的几件事：</center><br>\n<center>1. 备份被删除文章的「端点星计划」的志愿者以涉嫌寻衅滋事罪 被执行指定居所监视居住 。</center><br>\n<center>2. 中国判处拥有瑞典公民身份 的书商桂敏海 10 年监禁，并表示他的中国国籍已恢复 。</center><br>\n<center>以为历史是走两步、退一步，而最终仍是向前的，而今天，却也可能是退两步、进一步，而最终仍是后撤的。</center><br>\n<center>环境悲凉，有风有险，寒蝉效应，我们将：</center><br>\n<center>1. 文章自发布后设有 4 天赏味期；</center><br>\n<center>2. 长文章不再提供全文；</center><br>\n<center>3. 更新密度再下三个台阶。</center><br>\n<center>我们深知，委曲从来求不得全。于此，我们欢迎大家的继续关注，也欢迎大家的不继续关注。</center><br>\n<center>之前主动赞助过我们的朋友，我们当时承诺「不会变得更糟，而且使劲变得更好」——我们不会食言，将通过平行网站提供一如既往的内容。进一步情况请查阅你的邮箱。</center><br>\n<center>有任何问题大家可以留言，接收回复需要留有有效联系邮箱 (注：QQ 邮箱不能正常收发我们的邮件，原因未明。)</center><br>\n<center>最后让我们回望斯凯岛 (Isle of Skye) 上 Neist Point 的风景，这也是 neist 的由来：</center><br>\n<center>customization controls</center><br>\n<center>美国电影里常有这种镜头，某人走到了一个诸如大峡谷之类的地方，站在一块伸向虚空的岬角上，于是镜头旋转 360 度，让我们看到整个世界都匍匐在他脚下。我们就知道，这人走到了世界尽头，而且他自由了。有时候一本好的历史书，比如说阿诺德·汤因比的《历史研究》，也能把我带到类似的地方。我由此发现了人类生活真是太复杂了，除了所谓上帝之外没谁能掌握它，恐怕也没谁能真正理解它，而那些彪炳史册的强权人物也无非是涡流中的渣滓而已 。</center><br>\n<center>这让我想起了在青藏高原腹地的感受，那时在青黛色的天空下，我望着雪山和一块块玻璃般闪亮的湖泊想，啊，这就是地球，还真是奇妙啊。历史的辽阔和高原的壮丽都会冲击一个人的感性，让你惊讶于世界并不是你熟悉的庸常的样子，因此你多少有点儿小激动，只是你不再是充满豪气的少年了，因此也不再相信总有一天自己也会站到世界尽头的岬角上 。</center><br>\n<center>类似的感受也出现在我读一本讲天文学历史的书的时候，那感觉就像是你一直生活在监狱里，突然间墙壁在你面前消失了。在浩瀚的事物中发现深邃的一面，向来会对人类的心理造成巨大的冲击，科学和宗教，真或者假，魔力都系于此吧？我看过一篇杨振宁的访谈录，他说物理研究让他深受震撼，被一种至美深深吸引，感到冒犯了什么，「好像看了某些不该看的东西」。</center><br>\n<center>——李海鹏<br>\n<br>\n<br>\n</center><br>\n<center><b>neist 隐藏了什么？</b></center><br>\n<center><b>on Jul 9, 2020</b></center><br>\n<center>文章页下面排列有三枚卡片，分别导航至「上一篇」、「下一批」和「最新文章」。常常，会出现三缺一甚至缺二的空白情况。</center><br>\n<center>这些天窗并不表示「no more」，而是相关程序写得不滴水不漏，露了马脚。像是饭店上菜，如果没有这道菜，不上就是了，然而服务员却煞有介事地端上了空盘子，还摆上了桌台。</center><br>\n<center>neist 的盘子装了什么菜？</center><br>\n<center>每天我们都会存档一定量的新闻，很少的一些重新排版后发出来。</center><br>\n<center>新排版会耗掉我们大量的时间，而网站的现状显然并不会让我们有再多的干劲。</center><br>\n<center>不知大家在工作中有无倦怠的时刻，像是在午后的岗位上，有一刻突然就泄气了，凝重地怀疑自己一直坚持到底是为了是什么，值得吗，对不对得起自己。有薪水拿的工作尚且会生有这样的时刻，我们这种倒贴钱和时间精力，在蟒蛇吊灯下作业的，简直无时不刻了。更糟的是，我们看不到我们的付出有正回馈——</center><br>\n<center>我们投入了这么多，不算少的钱，不算短的时间，大量的精力，提供了这么好的形式和内容，结果却是，网站本身的收支都支撑不起自身——对于不能自立的人，我们怎么想？对于不能自立的网站，我们怎么想？即便是诉诸于某种更光明的理想，我们周遭的世界也没有因我们而变得好一点，眼看着还一点一点变得更坏了。这种理想主义上的，时间精力上的，金钱财务上的多维亏损像是大众指标，明白无误地告诉你，你不待见，行不通，歇菜吧。</center><br>\n<center>在这场唐吉坷德与风车的战争中，我们真心感谢实质帮助过我们的朋友，也即我们的赞助者。我们没有更多的时间拿出更多好菜，所以只能上空盘子了。我们将在平行网站开放这些每日存档的文章。这些文章同日更新我们订阅的新闻源。</center><br>\n<center>……</center><br>\n<center>值得注意的是，这些新鲜的、藏在厨房里的新闻没有进一步打理，样式是「生」的，没有标签，孤立而粗糙。</center><br>\n<center>如果你喜欢 neist 一贯的调性，这些源源不断的文章也不会影响到你。我们将设独立页面作为这些文章的统一入口，确保它们不会出现在文章列表中和更新通知里。</center><br>\n<center><b>共同维护网络清朗空间</b></center><br>\n<center><b>on Aug 1, 2020</b></center><br>\n<center>意识到我们的免费模式不可持续后，我们做了两件事，一是守株待兔，期望有能力的读者会上门打赏——门可罗雀，无动于衷，杯水车薪。二是投放了广告，目前每天的收入水平是 US$0.2 – US$0.4，不见起色——我们让自己和读者忍受了这么多的广告，结果却是滴水车薪。</center><br>\n<center>交代下，下图是我们从广告上线第一天到今天产生的全部收入，因为不足 US$100.00，达不到最低付款限额，所以我们还拿不到一分钱。</center><br>\n<center>这让我们想到了一个远途的挑担送粮人 (不是挑 200 斤麦子 10 里不换肩的那位)，他担子里的粮食，一部分是路上自耗的口粮，剩下的才是它实际上运送的粮食。随着路程的延长，自耗的比例越来越大。当他的粮食全部用于自耗则达到了他的最大行程，同时也就无粮可送了——我们不知道这最大的行程是否抵达了目的地，对照我们的境况，挑夫是半路上就没口粮了，饿死了。</center><br>\n<center>我们一直说网站入不敷出、损耗热情和风高浪急，如今终于止步。</center><br>\n<center>差一点就要脱口而出「感谢一直以来的陪伴」，认真一想，这实在没值得感谢的。</center><br>\n<center>想要继续新闻的朋友，可以选择去订阅那些吸引你的媒体，<br>\n<br>\n这是电梯：</center><br>\n<center>端传媒</center><br>\n<center>财新</center><br>\n<center>经济学人</center><br>\n<center>Bloomberg</center><br>\n<center>华尔街日报</center><br>\n<center>纽约时报</center><br>\n<center>金融时报</center><br>\n<center>第一财经杂志</center><br>\n<center>南方周末<br>\n</center><br>\n<center>世界在下沉，已经到了中文歌词都被改到直接打出歌词大意的地步——但愿不要出现那么一天，工作人员为自己想出了更巧妙的「歌词大意」而得意，观众纷纷赞叹改得高明。一叶知秋，寒蝉效应，所有旧文章将不可访问。端点星永远警示，即使仅仅是开放存档文章，也是一把能烧上身的火。让我们欢欢喜喜共同维护网络清朗空间吧。</center><br>\n<br>\n<br>\n我会记得你存在过。","date":"2020-09-03","agreeCount":1,"discussionCount":0}