{"type":"article_comment","id":190272,"parentType":"article","parentId":12109,"uid":17064,"contents":"首先，对于才疏学浅的本人第一次被人点名反驳，我感到百感交集。在回复中，“红色多瑙河”认为我”不是一个自由主义者“，虽然这让我初步感到惊讶，但是总的来说，我并不在意几个名称的纠纷。我懂得不多，但也很清楚自己的立场，任何人都可以用任何称呼形容我，甚至称我是法西斯也没关系。我相信这些宣称总有自己的证据，我只在意名字背后的实际问题。<br>\n<br>\n另一方面，正是因为我的无知，我无论是在自己写的第一篇回复还是这一篇当中，都不打算回答左派对自由主义、保守主义或者是在他们看来我所相信的意识形态的所有质疑。我的这篇回复并不会一劳永逸地给出所有问题的答案。甚至，我可能不会写出我所了解的所有知识和论据。在这个时间和网站，最终被我发表的内容就是我所想表达的一切，这些内容并不能代表我或者我背后的思想的全部，但这点是众人皆知的，故也没有争论的必要。<br>\n<br>\n红色多瑙河的这篇回复中许多对我的指控（如果可以这么形容的话），都正是把这一段短文的内容当作我思想的全部。在第二段中他就写到，<br>\n<blockquote>克兄自己认为，古典自由主义反对的东西只有一个，即“过大的政府权力”，这就反映了克兄对古典自由主义基本理论并不熟悉。</blockquote><br>\n这可能要归功于我并没能用正确的词汇描述吧，但在原句中我是这么写的，<br>\n<blockquote>归根到底，古典自由主义者的核心追求还是只有一个：自由，而我们反对的东西也只有一个：过大的政府权力。</blockquote><br>\n这一句话以及接下来的一段都是我试图描述自由主义者，或者至少我自己相信自由主义的根本原因。我试图指出无论从自由这一目的延伸出的理念、政策有哪些，最终真正驱动我们的还是我们对个人自由的追求以及对滥用政府权力的恐惧。<br>\n<br>\n正如多瑙河的回复里说道，霍布斯、洛克以及受他们启发的自由主义者相信人在自然状态下固然是完全自由，但随后这种状态也必然会造成混乱以及互相杀伐，这就是为什么人们需要政府。多瑙河认为这说明古典自由主义的核心思想也包括支持政府，这一宣称在字面上毫无疑问是正确的。但至少在我看来，洛克的理论实际上在试图证明，如之后的独立宣言所说，”政府存在的目的也是为了保护自由，而如果本来为了保护自由和权利而建立的政府侵犯了自由，那么政府应当被推翻”。这就是为什么我认为个人自由与权利才是自由主义的核心理念。对于政府，我完全认同洛克的理论，我反对在我看来过剩的政府权力，但这不意味着我反对政府或者宪政。我从未写过我支持无政府，只是因为政府权力是在我看来自由主义和左派的最主要理念冲突之一我才如此着重于描述自由主义对政府权力的反感。<br>\n<br>\n在接下来的一段，多瑙河又把我的观点总结为<br>\n<blockquote>“认为左派的理解因为是左派搞出来的所以‘与自由主义者无关’，因而不需要被讨论。“</blockquote><br>\n并以此延展出了接下来一整段的论点。但我同样没有说过左派的理解与自由主义者无关。我的原文是针对多瑙河文章本身的回应。在我看来，多瑙河在《和右派朋友谈谈自由主义意识形态的历史命运》中名义上是试图与自由主义者沟通，但是文章内容实际上是先默认了左派的价值观和历史观，然后以这一套观点和标准去审视自由主义，然后得出结论。这导致无论他的论证和逻辑有无错误，我与他以及我们所属的理念在一开始还没能认同一个统一的道德标准。如果我们的对手连自由的价值都不承认，我们该如何与他们争辩呢？这是我写第一篇回复想表达的主旨。<br>\n<br>\n接下来的一整段主要是说明自由主义者相信人类可以互相交流和辩论，而我（在他看来）却认为这种交流是没有意义或者不可能的。这是对我的误解，但可能只是一部分。在认同多瑙河所描述的，自由主义对人类理性交流辩论能力的前提下，我相信人的理解和认知是包括一部分非理性的、并非从逻辑得出的默认事实和标准的。这一部分知识包括常说的信仰和道德标准，它们是接下来所有政治哲学理论的基础，而那些理论只是基于这些基础的推理和延伸。这一点是被许多古典自由主义者所认同的，就像我在第一篇回复中写到的，<br>\n<blockquote>古典自由主义的奠基人都是基督徒。后来的自由主义者并不一定要信仰宗教，但必须要相信人超越其物质存在的尊严和权力。</blockquote><br>\n那么我是否认为因为我们所相信的道德基础不同，辩论就完全没有意义呢？我确实看得出一种往这一方向走的意识形态，但我并不认同。我发现在人类彼此相信不同的宗教、思想的前提下，我们是完全拥有理性讨论的能力的，包括辩论双方都能认同的事实、检验彼此言论的逻辑等交流都能让我们对世界和自身有更清楚、更正确的认识。但若我们想要进行这种有益的辩论，首先我们必须意识到我们确实是有不同的道德标准和基础的。在多瑙河的第一篇文章中，他想要和自由主义者交流，却全文只口不提自由主义者的道德，我并不认为在这种条件下交流会是可能的。就像如果我想要写一篇和左派交流的文章，我也同样要提到他们视为目的的社会公正和进步。我的回复并不是为了证明讨论没有必要，而是试图说明如果我们想进行有意义的讨论，多瑙河就必须先承认自由作为目的本身的重要性。<br>\n<br>\n<blockquote>第三，克兄在表达了对自由主义的看法和对左派的鄙视之后，没有去讲历史，也没有去讲理性，就开始对自由主义者道德高尚的“尊贵”人生自我感动了起来。但是他的自我感动，尤其是在关于某些个人的奢侈享受是否“天生应得”的问题上，又和自由主义的基本原则发生冲突。自由主义天赋人权的第三项“财产”，是包括继承所得在内的。按照克兄的说法，为了维持人的“生而尊贵”，就必须要让每个人相信有产者家庭的后代一生下来就继承的私有财产是“并非应得”的。他们与工农的后代一样，是不需要这些“物质的满足”的。在否定了私有财产继承关系的合理性之后，克兄又成了一个他自己都看不起的社会主义者。</blockquote><br>\n我并不记得我在哪里写到我对社会主义的鄙视过。事实上，哪怕我一直在批判社会主义实施带来的种种后果，我一直相信他们是心怀好意的。至于我没有讲历史和理性的原因，我在原文中专门用了一整段去说明，在这里原封不动地贴上来，<br>\n<blockquote>自由主义的支持者和守护者们拿出过合理的论据去反驳这种宣称，但这些论据很不幸地不属于我所了解的知识范围。另一方面，这篇文章用了“自由主义在世界上的其他所有地方都遭到了失败。在近十年间，所有以不受限制的自由市场为基本理念的政治运动都在迅速退潮”这样的描述，但也没有给出相应的可靠事例。考虑到总会有人去讨论那些事例，我更希望探讨我所最关注的，自由主义以及进步主义的理念本身。</blockquote><br>\n如果多瑙河想要以此证明我的无知，我将不得不承认他是正确的。我将以我该有地方式去增加自己的知识，而无论我的无知对他有什么益处，都正在此时被他享受着。但在那之前，我想先说明我描述私有财产“并非应得”是什么意思。我写的时候心想的是英语的“deserve&quot;。我的意思是人并没有权在去要求自己必须得到多少数额的财产，这并不意味着生来继承财产的人应当交出他们的财产。继承的财产仍然是“合理”的，或者至少我的宣称暂时是如此，虽然这个问题本身复杂到需要专门做一篇文章，而我担心自己没有写那篇文章的学识。<br>\n<br>\n至此，我发现这篇回复的主要内容似乎都成了对一些我并不持有的观点的反驳。让多瑙河犯这种错误的原因可能是我没能很好表达自己的立场，也可能是因为他太急于开始意识形态的对抗。但无论如何，既然这篇回复是对我立场的误解，那么我的回复也只能是对自己立场的澄清。多瑙河希望探讨历史和理性，对此我也少有理解，但很不幸地我从未对自己自信到能够做出诸如“自由主义的腐烂的死亡，将是不远将来中国和世界社会主义革命的序曲“这样需要对历史发展大局和细节都需要深刻了解才能支持的宣称。但我将始终尽自己所能，而多瑙河、认同他的其他左派以及其他自由派都有自己的观点和论据。在我看来，也许也是在他看来，这些理念的交流和辩论本身可能比其中任何一种理念的正确与否要重要得多。<br>\n<br>\n但至少，多瑙河确实回复了我希望他解释自由主义的要求。简单地来说，他所支持的就是积极自由取代消极自由。首先当他提到这两个名词的时候就该注意到，现代自由派对积极消极自由的区分是启发自柏林爵士，这种区分的目的就是描述需要强制他人积极行动，也就是需要消耗他人自由的积极自由和不需要他人积极行动的消极自由的区别。甚至多瑙河自己也写到，实现积极自由需要“剥夺资本家，国家组织生产、分配和消费，保障人民群众管理国家、接受教育医疗和社会保障等权利“。而该理论最重要的结论就是积极自由和消极自由是相互冲突的，保障了积极自由就要损失消极自由。自由主义者当然打算放弃消极自由，但归根到底我们反对的理由是出于道德，因为我们不认为强制一部分的损失来换另一部分人的利益是道德的。我们也不相信执行这个任务的政府能够控制好被赋予的巨大权力。我们可以就这几点辩论，但是关于积极自由的道德性，我们的许多冲突都将不只是逻辑推理过程的不同，而更多是价值观本身的冲突。<br>\n<br>\n多瑙河的最后一段提到了几个很有趣但也并不新鲜的历史宣称。“如果一个十八世纪八十年代的法国王族说《政府论》的东西一百年前没击败我们的神授君权，现在也不可能，那么今天的我们会如何评价呢？“ 至少我的评价是，这位王族可能也没有说错，因为在他说完这句话的数十年后，当他自己的脑袋可能都掉进竹篓的时候，取代波旁王朝的革命政权不幸落入了雅各宾派之手，随后展开了恐怖统治，在那之后不久法国则又恢复了君主制。美国革命和法国革命两百多年后的今天，我仍然不认为我们摆脱了专制与极权。我甚至不觉得我们完全摆脱了奴隶制度与封建制度，而许多诞生自那些时代的思想可能到今天还被我们认同。多瑙河所代表的激进思想，在我看来，也是这种政府权力的无限制扩张的原因之一。<br>\n<br>\n我不知道其他自由主义者的看法如何，但我相信历史的发展并不是如同马克思宣称地那样单纯地线性前进的。我们并不知道自己的未来走向何方，但但凡我们了解过去与现在，我们可以慢慢地测试、选择、比较不同的政策、理念，不断地改良我们的政府和社会。这是我的“进步主义”，但是一方面如上一篇所讲，我相信在这种发展中对自由以及个人权利的追求是永恒不变的，另一方面，因为如此我也不会去宣称任何理念是必然会随着历史进步而被抛弃的。我认为仅仅是因为古典时代和中世纪的哲学和政治思想诞生于过去并不意味着现在的我们需要将它们抛弃，我不知道进步主义者如何看待它们。在他们期盼的必然未来到来时这些思想是会被政府强制打压禁止，还是会被允许保留，并继续吸引支持者？<br>\n<br>\n当然，在左派看来最好的结局可能就是在未来人们都意识到社会主义不可否认的优越性并主动放弃这些旧思想了。就像多瑙河拿出了比我还要坚定地自信说道“我<b>们会在未来的社会运动中，一直战斗，一直争论，直到你们退出历史舞台为止“。</b>未来的进步主义者是否会指着多瑙河，如同他指着过去的苏联一样，说他们走了一条弯路呢？我并不在乎。如果有一天，他的阵营实现了能够完美保证社会平等、繁荣、能让人享受积极自由的好处又不放弃消极自由的权利的完美乌托邦，真正做出选择的将不会是我们自由主义者，而是人类本身。与进步主义者不同，属于我们的时刻是现在而不是未来。在我们退出舞台的时刻到来之前，时代就会将我们淘汰，而在那之前，我们可以耐心地等待着，并像我们应当做地那样，尽我们所能地去保护我们所珍重的个人权利与自由。","date":"2020-01-09","agreeCount":5,"discussionCount":0}