{"type":"answer","id":314334,"parentType":"question","parentId":29155,"uid":43432,"contents":"【轉貼】【李登輝留給台灣的資產】<br>\n　<br>\n在2020年這個多事之年，歷史上又多了一筆紀錄。前總統李登輝先生於今晚辭世。李前總統在台灣的民主史上，是第一位在台灣出生長大的總統，也是第一位由台灣人民投票選出的總統。<br>\n　　<br>\n在李登輝總統卸任當天（2000.5.20）出生的年輕人，也已經享有投票權，並且可能已經在今年6月6日，投過人生第一張選票，李登輝時代的結束，其實也代表有著台灣認同的全新世代的開始。<br>\n　　<br>\n李登輝前總統不僅在台灣民主化的篇章上，享有重要的地位，他領導的許多政策，也形塑了21世紀初台灣的政經結構、自我認同、以及國際關係走向。<br>\n　　<br>\n距離李前總統卸任，已經20年的時間，政黨也已輪替三次，當今執政的蔡英文總統，正是最能繼承李登輝政治思想與手腕的領導者。而「李登輝思想」由藍到綠，也象徵台灣政治版圖與對外關係的演變。<br>\n　　<br>\n在李登輝留下的政治遺產中，有幾點輿論反應不一的政策，卻正好在這多災多難的2020，展現了其價值。<br>\n　　<br>\n第一點，是台灣主體性的形成。<br>\n　<br>\n1994年，李登輝在接受司馬遼太郎訪問時，提到「身為台灣人的悲哀」，並自比為帶領猶太人出埃及的領袖摩西，而在1999年接受德國之聲專訪時，他明確提到台灣中國是「特殊的國與國關係」，也就是「兩國論」，後續並論述「中華民國在台灣」進入「第二共和」，而他任內增修憲法與終止動員戡亂時期的憲政工作，正是建立中華民國由台灣人民授權，已和中國、以及中華人民共和國無關的事實。<br>\n　　<br>\n而他任內的教育、文化改革，例如認識台灣課程與課綱的修訂，也都逐漸潛移默化強化台灣年輕一代的認同。在李登輝時代（1988-2000）出生，20-32歲的年輕人，自認是台灣人而非中國人的比率，已經高達9成以上。無論如何，李登輝世代已經確立「台灣」才是不分藍綠的最大公約數。<br>\n　　<br>\n第二點，是對中國的戒心<br>\n　<br>\n李登輝時代，雖然不再稱中國為「匪」，並終止對中「內戰」狀態（即動員戡亂時期），但當整個中國國民黨都快速從反共甩向親中的時候，李登輝卻強勢的站在了「疑中」的立場，並在1996年推出戒急用忍政策，阻擋「強勢西進」的呼聲。<br>\n　　<br>\n7月23日，美國國務卿蓬佩奧(Pompeo)在演說中提到「中共沒有實現它對世界的承諾」，「中國瓢竊我們珍視的智慧財產和商業機密，讓我們持續流失數百萬個就業機會，把供應鏈從我國吸走，然後推出由奴役勞工製成的新產品」，「我們對中國共產主義的強大力量過於天真」，「自由世界歡迎中國人民，中共卻剝削利用他們自由開放的社會」，「確保我們脫離中國共產黨的自由是我們這個時代的使命」，並且強調，我們對中共要「不信任且要查證」（distrust and verify）<br>\n　　<br>\n「和中國貿易，不同於和正常手法的國家做生意」這樣的概念，美國直到2020年才學會，李登輝卻是在30年前就堅持至今，曾經被看作過時，在世界供應鏈重組的當今，卻成為準確的預言。而就算以和中國頻繁貿易的韓國，對關鍵技術的保護，也比台灣更加重視。一面「疑中」一面與中小心往來的核心概念，或許才是世界都需要學的一課！<br>\n　　<br>\n第三點：是立足亞太的海洋世界觀<br>\n　<br>\n李登輝任內，加強與日本以及東南亞關係，並推動「南向政策」，然而卻受東南亞金融風暴等外在條件影響而成效有限。在馬英九任內，中國國民黨重回加速親中、安撫美國路線，「維持美中台三角關係，但終將傾向中國」成為藍營隱藏的指導風向。而在蔡英文上台後，對日關係改善，並推出「新南向政策」擴大與東南亞國家交往，又走回「李登輝路線」。<br>\n　　<br>\n而現今的新南向政策，不僅包含東協，更擴大到印度與紐澳，亦即結合政治軍事上的印太策略，聯合周邊對中國有疑慮之國家，降低對中依賴，並把發展軸向由原來朝向歐亞大陸「一路歸西」，而轉向往太平洋與印度洋的海洋策略。這一點是李登輝任內推動但未盡成功的政策，能否由蔡英文完成，對台灣的未來將會有極大影響！<br>\n　　<br>\n簡言之，李登輝時代，在透過合縱連橫的手法擺平了蔣家黨國體系後，逐漸將中國流亡政權，轉變為代表本土利益的政權。雖然，在李時代，只完成不到一半的去殖民化，只解除了殖民權貴的壟斷，而未撼動與之合作的騎牆派利益團體，而使公民社會的建立未能盡全功。但以李處境之艱難、黨內地位之兇險，漸進式的「改變國體」已屬不易。<br>\n　　<br>\n而在李登輝時代，對抗強權壓迫，而不追求壓迫弱小的「台灣國族主義」正式誕生，在他執政下出生的一代，有可能成為「台灣國」狹義上的第一代國民。若是台灣在驚濤駭浪中站穩陣腳，在我們子孫的時代裡，成為太平洋西緣美麗強大的富饒島國，李登輝總統，將以民主的推手，獨立國家的先行者，力抗中國霸權的政治家，永遠留下在台灣史上的地位。<br>\n<br>\n<a href=\"https://www.facebook.com/540113462988316/posts/1227838320882490/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/540113462988316/posts/1227838320882490/</a>","date":"2020-07-31","agreeCount":0,"discussionCount":0}