{"type":"answer","id":247595,"parentType":"question","parentId":24017,"uid":133,"contents":"<b><u>以下内容纯属黑屁，谨慎参考。如影响个人决策，本人概不负责。创持文明交流，谢绝野蛮碰瓷，3q2x。</u></b><br>\n<br>\n其实昨天新闻报道川普只停了各种绿卡申请且只有60天，并透露没有下一步的打算。个人认为是为选举拉一波选票，短期内应该对留学生移民没有太大影响。然而，长期来看，你美留学生包括CS专业的移民前景都极不乐观，着重黑屁dssq的CS。<br>\n<br>\n且不说你美移民政策，就本次疫情造成的经济危机已是史无前例。如果疫情持续两年以上（也就是herd immunity通过疫苗或大面积感染实现后），可能会使几十年来形成的货币秩序崩塌重建，冲击各个行业。冲击当然包括留学生们喜闻乐见的finance还有CS，尤其是finance在这个框架下即使有各种bail out也很难继续维持之前「以钱生钱」但不制造实际生产价值的的模式。CS虽然不是「不制造任何实际生产价值」的行业，但它与finance相似之处在于CS也是通过极低的成本制造与其造假不符的极高利润，也就是众所周知的「泡沫」。在经济危机众人大失业的萧条背景下，唯有CS行业可以work from home，看起来是非常具有优势的。但正因如此，那些在疫情下失业了的人会大量涌入CS行业，形成tech sector的「加速主义」，加速泡沫破灭。很多IT公司尤其是startup已开始招人面试时和实际工作脱节，工作本质是在github找代码，产品全靠sale忽悠的内卷模式。小厂也脱离不了被要么被大厂收购要么自生自灭的二元命运。因此，在这个前提下，CS就业竞争将会越来越激烈，更何况你川大概率连任会进一步收紧移民政策。当涌入CS的美国人多到已经不需要外国人入坑的时候，CS移民的王道征途基本就爆破やたっぜ了。<br>\n<br>\n支忽精英们总认为自己的工作如此不可或缺，自己是不可代替的「高技术人才」，但不幸的事实是，除去一些真正做研发算法的research positions，大多数瓦房店式的github找代码的造轮子工作其实都是可代替的。找一个average STEM本科毕业生培训两年（也就是读个master/拿各种certificates）基本都可以胜任这些搬砖工作，这对于被吹上天已经彻底dssq的迫真AI/data science行业更是如此。在那些支忽精英们一边憧憬一边批判的资本家眼里，这些硅谷写Java app跑python脚本的中产码农和法拉盛送外卖洗盘子的诸夏国父们区别并不大。<br>\n<br>\n对于移民的真正出路，我认为「西方国家为什么不采用开放投资移民的方式振兴经济？美国为什么不清空排期来补充劳动力？ - 回复 by @beark <br>\n<br>\n<a href=\"https://www.pincong.rocks/question/item_id-246759\">https://www.pincong.rocks/question/item_id-246759</a>」说的很好。<br>\n<br>\n<blockquote>所以说，你看那些stem的博士们宁可回国去地方高校做一个讲师，也不愿意在美帝做苦力。哪怕在美帝做苦力，拿得比在内地做老师还多些呢。人家要的不光是“呼吸自由的空气”，而且是”体面地呼吸自由的空气“<br>\n<br>\n我有个朋友，澳洲美帝双硕士，在文印间里呆了5年（你可以理解成做了5年的mail room），人家才绿卡入手的。<br>\n<br>\n这就是区别。</blockquote><br>\n<br>\n顺便再复读一下「诸位如何看待最近很多人在讨论的 S386《高技术移民公平法案》 - 回复 by @小钙 <br>\n<br>\n<a href=\"https://www.pincong.rocks/question/item_id-54793\">https://www.pincong.rocks/question/item_id-54793</a>」<br>\n<br>\n<blockquote>就我个人而言，任何能在美国持续留下的方法，无论是不是永居，我都不在乎。同样，我也不在乎回你国到底有没有限制，因为我已经和你国不想有任何牵连。<b>很多华人根本就对自己的定位不清楚：在美华人本来就是难民，是跑来美国逃避你国大洪水的难民，</b>而却自诩精英，看不起这个看不起那个，是真正的「端起碗吃肉，放下筷子骂娘」。我个人作为难民，美国能给华人一个避难场所就已经很满足了，毕竟你在你国连个屁民都不算。如果你真的姓赵，你还会用EB2/3移民吗？</blockquote><br>\n<br>\n所以，个人建议是1) 不要拘泥于美国，先尽快找到一个最适合自己都躲避大洪水的shelter，同时 2) 不要把自己的定位定为「体面地呼吸自由的空气」，而只是「呼吸自由的空气」就已经不是很容易了。如果经济差自己水平又进不了大厂不到CS相关的sponsor，也可以委曲求全做技术劳工。可以预计疫情过后更少的美国人会去做service行业的工作，因此EB-3可能比CS based EB-2更多，而unskilled worker的EB-3 visa目前来看都不需要和H1B一样抽签，可预见的未来在这类人手紧缺的情况下更不可能加cap。说不定为了和CS劳工区分加快移民进程，EB-2在未来会限制降级EB-3并给科技公司low EB-3 priority。更何况你国留学生大多都难改一身「高华风气」，就是饿死，死里面，从这里回你国，也不会干美国一点脏活累活（真香ない），所以这类工作未来排期甚至会更短。<br>\n<br>\n当然，如果神必事件发生，疫情在今年就控制住了，而且经济一瞬V字恢复，你川也连任失败了，那么以上黑屁就是完完全全的垃圾话了。在现行经济体系下，你IT和金融行业还是能再续到下一次大型经济危机的，而拜登上台后也会想方设法拉移民票。至于可能性有多大，我暂且蒙在stimulus check里。","date":"2020-04-23","agreeCount":40,"discussionCount":11}