{"type":"answer","id":105451,"parentType":"question","parentId":13301,"uid":18980,"contents":"<b>津巴布韋共和國。<a href=\"https://zh-yue.wikipedia.org/wiki/%E8%8B%B1%E6%96%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英文</a>係津巴布韋嘅<a href=\"https://zh-yue.wikipedia.org/wiki/%E5%AE%98%E6%96%B9%E8%AA%9E%E8%A8%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">官方語言</a>，</b><br>\n<b>這是加速的好材料，求好友將之譯成英文</b><br>\n<br>\n<b>My name is Ferry and I am from Zimbabwe, Africa. Because my family was poor and my wife could not be reached at the age of 20, my dad let me go abroad. Affected by Japanese AV, I want to go to Japan, but my dad is against: &quot;Japanese girls and dads also like it, but Japan does n’t want black people to touch them, and it ’s very strict about black people ’s immigration control.” Dad also said: &quot;Canada only welcomes female immigrants, you still go to China!&quot;<br>\n</b><br>\n<br>\nIn this way, I came to Guangzhou with a tourist visa, tore my passport, and stayed for 10 years. I will go to the bar every day, because as long as I say that my dad is a chief or from the United States, there will be a large number of Chinese girls throwing their arms away, and Chinese girls on the street will often succeed. So, I lived with the emperor. Like life. The Chinese girls I've slept to have reached three digits (the number is medium in the black circle). These girls are young, beautiful, and considerate, and they have offered to spend money for me. A dozen of them have given birth to children. Don't use me to raise. I think it's good. When the Chinese girl I sleep in reaches 4 digits, I pick a Chinese girl to get married, so I can stay in China legally forever!<br>\n<br>\nWe like to stay in China, because we can deeply feel the friendship of China. Not only does China help Africa with a large amount of dollars, it also provides Africa with railways, bridges, schools, and hospitals. It also dispatches beautiful female doctors and nurses to help us treat diseases. , Send beautiful female teachers to teach us Chinese (brothers learn very hard for the sake of Chinese girls), and every year they also spend more than 10,000 black brothers to come to China to study and train in China. China has never discriminated against AIDS patients, and the entry restrictions on AIDS patients were lifted as early as 2010. This is a godsend for our black brothers!<br>\n<br>\nThe Chinese are very cute, and would rather bachelor their tens of millions of men, they would first find a mother-in-law for our black brothers. The cutest thing is the Chinese police. One of my brothers didn't give money and shoved the driver. The Chinese police took out his pockets privately. In contrast, my brothers in the United States are not so lucky. White policemen may shoot them at any time; their brothers in Russia are not so good, and they are often attacked by bald parties. China Guotai Min'an, there is no foreign invasion (the strong Liberation Army defends us), we are proud and proud to live in China!<br>\n<br>\nThe power of role models is endless. Under our call, more and more black brothers have come to China from Africa thousands of miles to share the fruits of China's reform and development. Guangzhou can't hold it anymore. Fortunately, China has a vast land of things, and black brothers are constantly marching to livable cities such as Zhongshan, Dongguan, Shenzhen, Nanning, Xiamen, Changsha, Wuhan, Chengdu, Xi'an, Yiwu, Shanghai, Jinan, Beijing, Shenyang, and Changchun. One of my buddies not only got married and had children in Shenzhen, but also became a member of the CPPCC! This shows that the political status of black brothers is constantly improving, and it is no longer a dream for black people to become mayors and even governors!<br>\n<br>\nA large number of Chinese elites emigrated to Europe and the United States, and the black brothers just happened to make up for it; the Chinese are unwilling to have more children, and the black brothers' reproduction ability is stronger than Xiaoqiang, which will definitely make a huge contribution to alleviating China's aging! At present, there are 1 million black brothers in China. This number will grow at a rate of 30% per year. It is estimated that it will reach 20 million by 2030 and 100 million by 2050.<br>\n<b>It will account for half of the total population by 2100. By then, China will become a harmonious home owned by black brothers and Chinese sisters! !!</b>","date":"2019-12-15","agreeCount":2,"discussionCount":2}