{"type":"answer","id":236227,"parentType":"question","parentId":21178,"uid":33545,"contents":"<a href=\"https://botanwang.com/sites/default/files/field/image/untrusted fake 2049bbss/field/image/2018-04-25T120000Z_1944768857_MT1IMGCNPBU79144324_RTRMADP_3_CHINA-CHENGDU-REN-ZHIQIANG_0.jpg?itok=kTepHnUQ</a><br />\n<br />\n<b>中国共产党，我尽力了<br />\n</b><br />\n<b>——从任志强被“失踪”案想开去……</b><br />\n（2020/3/20-4/7，纽约）<br />\n<br />\n高 寒<br />\n<br />\n<b>目 录</b><br />\n<b>（一）同是红二代，相煎何太急</b><br />\n<b>（二）中国共产党好了疮疤忘了痛？！</b><br />\n<b>（三）呜呼，又一个庚子！</b><br />\n<b>（四）改制未必易帜与东方马克思主义</b><br />\n<b>（五）平稳转型与第一推动力</b><br />\n<b>（六）结语：讨伐大战打响之日即任何改良失败之时</b><br />\n<br />\n<b>内容提要：</b><br />\n<u>今天真正的中国共产党人，必须把坚定的马克思主义信念，坚定的共产主义理想，落脚到眼下中国的反宗法专制皇权主义复辟的伟大资产阶级革命中去，落脚到为在中国建设整整一个时代的先进的资本主义文明中去。这个新生的、摆脱了斯大林主义的马列主义宗教桎梏的中国共产党，应当扬毛邓之长，弃毛邓之短；站在毛邓的肩上，继承毛邓，又超越毛邓。而真正的超越，则是制度的超越：是共产党人应自觉领导建设整整一个时代的新型宪政市场多元制度的超越，是将这种新型的资本主义制度文明，最终引向共产党人那永不熄灭理想的未来共产主义方向的超越。而正是在这种意义上，任志强才代表着今天中国共产党的正确方向，任志强才配称真正的中国共产党人。因此，今日中共党内的有识之士、中共红二代中的有识之士们，你们今天究竟是站在以任志强为代表的中共正确路线一边，还是站在以习近平为代表的中共“左”倾机会主义错误路线一边？何去何从，你们都已经准备好了吗？</u><br />\n<br />\n<u>历史进程的吊诡之处恰在于：没有外部压力，没有甚至是世界大战灭顶之灾的压力，中共当权的官僚利益集团内部便不会产生制度变革的任何内在的迫切动力；而当这场全球清算讨伐的世界大战打响之日，却又恰是中国制度转型的任何和平进程宣告终结之时。换言之，这时，中国共产党就是真想自己改革、自己变制，历史的时钟却已拨不回去了。此时此刻将借助于国际战争而爆发的中国伟大的资产阶级革命狂飙，其城下之盟，也将不会再有任何改良方案的立锥之地了。</u><br />\n<br />\n<b>关键词：</b><b><u>任志强2020“恶毒攻击伟大领袖习近平案”、世纪大瘟疫、个人崇拜大复辟、东方马克思主义、疫后全球清算讨伐战</u></b><br />\n<br />\n据说，这2020年将被后人视作一个历史的分水岭。未来的历史学家将会以2020年之前年代或2020年之后年代来讲述那段历史。很不幸、也很荣幸，我们今天都亲历了、见证了公元2020年，见证了这个改变世界，改变历史的全球大瘟疫。更为重要和划时代的是，我们都已经、正在、和将要见证——不，还参与——了这场世纪瘟疫对中国的伟大改变。<br />\n<br />\n<b>（一）同是红二代，相煎何太急</b><br />\n<br />\n“大炮”任志强的被失踪事件，在海内外已一石激起千层浪。它让我想起了文革初期那个著名的《公安六条》：“凡攻击污蔑伟大领袖毛主席和他的亲密战友林彪同志的，都是现行反革命行为”。而文革后的平反冤假错案，胡耀邦遭遇到的最多、最棘手、也阻力最强的平反案，就正是这所谓“恶攻”（“恶毒攻击伟大领袖毛主席”）案了。<br />\n<br />\n很不幸，或算是搭上了“四人帮”的最末一班车、算是全国最后的一位“造反派” ，作为“交全地区 点名批判的资产阶级帮派骨干分子、现行反革命”这个标签罪名，当年本人的罪状之首，就正是这十恶不赦的“恶攻罪”。因十年前，即1967年还在当知青时，我就有过“要带着批判的眼光学习毛主席著作”、“要对毛主席著作一分为二”这类“毒汁四溅”（当时大批判流行语）的“恶攻”言论了。当然，1977年判我18年徒刑时，在我的《判决书》上，除了有作为历史反革命行为的“恶毒攻击伟大领袖毛主席”，还有现行反革命的“恶攻”罪行：“恶毒攻击英明领袖华主席”。<br />\n<br />\n记得在达县市看守所审讯室，入狱半年多以后，改由一位从部队刚刚转业到市公安局的风流倜傥的小伙子来审讯我。他见到我，态度一改其他审讯员之前那股凶神恶煞劲，显得特别的和蔼可亲。譬如对当时受我案牵连的一位达县城区的朋友，他也直呼其小名，以示与之从小就很熟，以此套点近乎。一天他和颜悦色地对我说：“其他罪你可一概不认，通通推给省委和地委，但你当年在大竹县社办林场搞的那场持续了三天的大辩论，你总该认罪吧？”我问：“何罪之有？”“你说要带着批判的眼光学习毛主席著作，你要批判毛主席，这不算恶毒攻击那什么才算呢？”接着他又补充道：“此话要放在当年给查出，你早已被枪毙掉了！”我答：“马克思主义在本质上是革命的、批判的 ，既如此，难道我们不该带着其本来的眼光去学习导师著作，却还该带着其他任何异己的眼光去学习它么？”听后，他一时语塞。片刻，他又问：“那么你说对毛主席著作要一分为二呢？你要用放大镜去找毛著中的错误，这不算恶毒攻击又算什么？”我则答：“毛主席著作不等于毛泽东思想。前者属个别，后者属一般。在学习毛著中，区分其中的个别和一般，特殊与普遍，由此及彼，由表及里。这难道不也是一种一分为二？”自那以后，他的每次审讯就日渐严厉，还动了体罚。记得最后一次，他竟恶狠狠地丢下一句话：“你不坦白交代算了！现在已经不是你坦不坦白，认不认罪的问题了，而是你是否还有个再坦白认罪的机会了！”暗示有可能给我从严判个死刑。后在我平反出狱后，真是冤家路窄，此君在一个市工会的英语夜校班上遇到了我，还蛮热情地过来打招呼。而我则只说了句：“我还记得你当时说过的那最后一句话”。是的，据当年同在罐头厂落难、共同遭批斗的“老右派”朱乐秋 告诉我，地委书记李香山当时上报的就是“死刑立即执行”，但被省委赵紫阳给压下了，后才改判的18年。否则，1982年被“宣告无罪”时，我也只好同遇罗克、王申酉、李海莲、钟海源一样，“含笑九泉”了。<br />\n<br />\n今天，当然已不是说说“要对习近平的话一分为二”就会被问罪的年代了。特别是那稍纵即逝的插曲“恶毒攻击英明领袖华主席罪”，已经成了历史的笑柄。何况，即使今天就公开要批评或批判习近平，其问罪也不得不转弯抹角去另觅其他非政治罪名了。请看，这就是历史的进步，是任何人、包括他习近平也拉不回去的历史进步。今天，就是借给他习近平十个胆，我相信，他也不敢公然办任志强一个“恶毒攻击伟大领袖习近平罪”！而一定会自以为聪明地弄出个什么“贪污”、“受贿”，或“风化”、“涉黑”、“逃税”、“骗贷”、乃至“邪教”、“精神病”……等不伦不类的罪名或恶名来。这就正如马克思在他那著名的《路易·波拿巴的雾月十八日》中所说的：“黑格尔在某个地方说过，一切伟大的世界历史事变和人物，可以说都出现两次。他忘记补充一点：第一次是作为悲剧出现，第二次是作为笑剧出现。” <br />\n<br />\n然而，我们在看到上述历史艰难曲折进步的同时，也不能不清醒地看到，在明面上的欲盖弥彰，犹抱琵琶之下，还有那暗盘中的残忍与残酷。今天，完全不难设想，在如今这个全球都处于现在进行时的世纪大瘟疫中，让任志强、让政治批评者们“染病”而失声、乃至永远失声，就岂不更轻而易举，更不动声色，和更不留痕迹吗？！<br />\n<br />\n但愿今天我的这个“任志强因言获罪，危在旦夕”的担忧，只是我的危言耸听、恶意揣测、甚至恶毒攻击。不信，大家就走着瞧吧！<br />\n<br />\n据说这“任志强案”已是今天中国的第一大案要案了，还谁都不许过问；据说，任志强已在非法拘禁的“狱中”绝食了。可我今天就偏要来过问一声：同是红二代，相煎何太急？！<br />\n<br />\n<b>（二）中国共产党好了疮疤忘了痛？！</b><br />\n<br />\n其实，我当年也是“挺习”的。在习近平上台之初，我就曾写过一篇《知青帮知青——给习近平锦囊计》 的长文。那之前，在习近平接班前的突然“失踪”期间，我甚至还一连写了三篇一论、再论和三论《胡哥若不裸退，就政变让他下课》 的激愤文字，力挺习近平上位，力挺他全面接班。<br />\n<br />\n我同习近平、任志强是同龄人，都是50后。刚刚去查了任志强的简历，没想到我们不仅同年，还同月，他仅大我三天。不过，要论“知龄”（当知青的年头），我却早了他俩五年。他们1969年才下乡，可那时我已是五年老知青了。因他们是“红二”，我却是“黑二”，1964年在重庆连初中都“考”不上。至于他们在文革前后当过几年“黑帮子弟”，也受到点“冲击”，但在我等眼中，那不过是点毛毛雨。当然，他们都有着硕士、博士学位，而我却只享有小学“学位”。<br />\n<br />\n但不管怎样，我们都同属号称的“生在新中国，长在红旗下”的一代。与我们的同龄人一道，大家都从各自的人生轨迹中，经历过、也体会过共产党中国这七十年来的风风雨雨。因此，从过来人的角度，我是完完全全能理解任志强这篇近万言长文中那不吐不快的激愤之词。当年的“忠字舞”我们都跳过，“小红书”也都挥舞过，“敬祝毛主席万寿无疆，林副主席身体健康”的狂热口号也都喊过。所以，面对习近平这位当年的知青、当年的哥儿们一上位，就突然“英明”起来，突然“卓越”起来，突然“伟大”起来，和突然“远见卓识”起来，才感到尤其别扭，特别可笑了。<br />\n<br />\n这种似曾相似的场景，甚至一字不差的词汇，哪怕已过了四、五十年，还都深深地烙在我们这一代人的心里。当年林彪跟毛泽东出场时那总是保持着两步之遥距离的刻意，他手上不断地摇晃着那本“小红书”的作派，那种“语录不离手，万岁不离口”的历史定格，那种在天安门城楼上振臂高呼“谁反对毛主席就打倒谁！”的声嘶力竭，……，这一切的一切，哪一场，哪一幕，对这代人来说，还不都历历在目？什么“当代马克思主义的顶峰”；什么“毛主席的话，一句顶一万句”；什么“大树特树毛主席的绝对权威”；什么“毛主席这样的天才,全世界几百年，全中国几千年才出现一个”，……等等、等等，这才刚刚过去了几年，可中国共产党就好了疮疤忘了痛？中华民族就好了疮疤忘了痛？你蒙蒙80、90、00后或许还行，可要蒙我们这代同龄人，甚至60、70后，你蒙得了吗？尤其是，你要蒙那“后之视今，亦犹今之视昔” 的绵绵青史，你能蒙得住吗？！<br />\n<br />\n按说，当今中国“个人崇拜”复辟的总设计师王沪宁，也是我们同一代人。我们所经历的一切，他也都统统经历过。可他今天，却要重蹈覆辙、前仆后继，扮演起了当年林彪在中共党内的抬轿子、吹喇叭角色来了。王沪宁迄今不遗余力地、一波又一波地，使出浑身解数地，和登峰造极地大搞对习近平的个人崇拜，大搞那种令人生厌也令人作呕的政治低级趣味，甚至不惜逆历史潮流而动，悍然冒天下之大不韪地搞起了最高领袖终身制的复辟！作为当今佞臣之首，王沪宁以学者之身，操西学之语，行刀笔之功，效犬马之劳。他最近快马加鞭用多国文字炮制出的《大国战“疫”》，与林彪在1962年七千人大会上的那个著名发言，其欲盖弥彰，竞相媲美，颇有一拼，可直追当年赵高的指鹿为马了。多年来，他不惜笔墨铺陈、拼力肉麻地吹捧习近平的“为民情怀”、“使命担当”、“战略远见”、“战略定力”、“雄才大略”、“卓越领导”、“大国领袖”……，他让中国人民解放军频频喊出“绝对终于习主席”，让中国共产党念念不忘“核心意识”、“看齐意识”、“定于一尊”……，这较之当年的林彪，真大有青出于蓝而胜于蓝的风骚了。其最大的“胜出”，就是当今以王沪宁为首的中国佞臣群体，包括金灿荣、张维为、胡鞍钢、林毅夫 ……之流，几乎均无不具有西方学术背景，均是操一整套西方现代话语系统的西式“辫子军”。正是这个王沪宁，从表面上看，他只是个为习近平拎包的小跟班，但换个角度看，习近平实成了他的传声筒。远看，王是习的拐杖，近看，习则是王的发言人。二人互相依托，相得益彰，一荣俱荣、一损俱损，如今真有点伤着骨头连着筋，谁也离不开谁了。如今，习近平可以不用王岐山，但他却须臾也离不开王沪宁。离开了王沪宁，他习近平几乎就张不开口，说不了话了。几年过去，习近平原本那朴实无华、直来直去、淋漓酣畅的草根语言风格不见了，整个地就像换了模子浇出来似的：满口都是些他根本就嚼不烂的那西学诘屈聱牙的时髦术语，再添加些汉学中那冷落生僻的典故作卖弄式堆砌。故常弄得习近平在聚光灯前捉襟见肘、弄巧成拙、灰头土脸，下不来台。由此，成功了是后台王沪宁的，失败了则由习近平在前台给兜着挨骂。<br />\n<br />\n如果说，王沪宁当年为江泽民提出的“三个代表”是揣摩上意，为胡锦涛拼凑的“和谐社会”是逢迎所好，那么，他今天为习近平编织的“中国梦”，导演的在国际上大晒书单，在讲稿中标注拼音，……这些，岂不大有玩偶于股掌，牵线于幕后之嫌？这些年，王沪宁挖空心思、绞尽脑汁地大树特树“新时代的习近平思想”：今天来一个“习近平党建思想”，明天又来一个“习近平治国理政思想”；月初端出“习近平经济思想”，月中又添加个“习近平强军思想”，月底还得补上“习近平外交思想”。另外，还有什么“习近平战略思想”、“习近平强国思想”、“习近平法治思想”、“习近平文化思想”、“习近平教育思想”、“习近平体育思想”、“习近平‘三农’思想”、“习近平新闻舆论思想”、“习近平青年工作思想”、“习近平深化改革思想”、“习近平生态文明思想”、“习近平对台工作思想”、“习近平治港治澳思想”、……，总之，一串又一串，一堆又一堆，令人目不暇接、眼花缭乱，好一场当代党八股、谄媚语汇的大轰炸，大有要炸平不周山，倒转地球之势。还有，各社科院、各大学竞相成立什么“习近平思想”研究院、研究所，编着花样大上名目繁多的“习近平思想”科研项目，以捏着鼻子哄眼睛的方式大骗特骗科研经费，被人统统讥之为“梁家河科研工程”。此外，还有别出心裁设计出的妙招：一个禁绝任何反对党的独裁党举办全球政党大会；一个举国封锁互联网的国度发起全球互联网大会；一个在国内大搞一元化的政府却在国际论坛上以多元文明捍卫者自居，以及习近平在接待外宾时，别出心裁地让一人占据中央，而刻意拉长外宾前来握手的步行距离，连普京也不例外，用以烘托凸显一种万邦来朝之中心王国的景观……，所有这一切的一切，直让人弄不清他王沪宁成天捣鼓的这一切，究竟是在树“习近平思想”，还是在树他“王沪宁思想”？这就难怪有外媒早就一针见血地嘲讽过：中共现行党章中的“指导思想”罗里吧嗦一长串，还不如干干脆脆就来个“中国共产党以马克思列宁主义、毛泽东思想、邓小平理论、王沪宁思想作为自己的行动指南。” <br />\n<br />\n总而言之，正是这个王沪宁，1980年代以迎合胡、赵的改革在学术上起步，后又在邓、陈双峰政治中求微妙的生存平衡，最终则变色龙般地侍奉了三朝君王，一步一步地走完了他的从书生到秘书，从秘书到佞臣、到国师，又到弄臣宠臣权臣奸臣的全过程。如今，中共的党建、理论、国安、政法、网络、经贸、外事、统战、文卫、外宣、……乃至任何突发事件，包括乱港、犯台、贸易战与治瘟疫，……，均无不有他王沪宁那若隐若现的身影，有他王沪宁锻造出的那个以西方学术话语为表，以斯大林主义为里，以大秦帝国为魂的所谓“习近平新时代中国特色社会主义思想”。是的，他无须夺权，他已经夺权；他无须政变，他已经政变，只要前台帝王须臾离不开他这位意识形态化妆师用现代学术包装出的谄言媚语即可。<br />\n<br />\n当年中共党内崇拜毛泽东，毕竟人家还有长征途中临危受命，将中共带出了泥沼，后又为中共打得天下这些赫赫战功垫底。可这习近平，上台后，从内政到外交，却是打一仗败一仗，把个前几任积累下的这点家底都快折腾个精光，将这邓后的中国，带到了今日如此内外交困、四面树敌的大危机边缘。试问，如此败局，如此败军将帅，其威信光靠几个吹鼓手卖力自吹，就能吹得起来？毛泽东那年在林彪一口一个“四个伟大”（伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手），煽得全国一片狂热时，也还曾多少保持着某种清醒，他就曾多次轻蔑地连声说过的“讨嫌、讨嫌”，还说，“什么大树特树，名曰树我，不知树谁人，说穿了是树他自己” 。就不知今上习近平何日才有这等觉悟？<br />\n<br />\n<b>（三）呜呼，又一个庚子！</b><br />\n<br />\n记得当年习近平接班之初，就曾下定决心不当汉献帝。其信心满满、雄心勃勃，还真有点想当个男儿，干一番伟业的劲头。在当时，有多少人都看好他，寄希望予他，我本人，我相信包括任志强，也都在其中。可今天看来，他却是有此心却无此力也！不当汉献帝，你得有相应的智力和能力才行。这首当其冲，即能引天下豪士尽聚之。更何况，破山中“曹”易，破心中“曹”难。如今中国佞臣当道，危机四伏，“正能量”充斥于官媒，怨骂声不绝于朝野。这一切的一切，难道不正是你首先有对奴颜媚骨的偏爱，你才会引“曹”入室，引“曹”入心：身边被一大堆竞相比赛喊“忠诚不绝对，就是绝对不忠诚”的号子手包围，才会被王沪宁这类变色龙佞臣所“曹”控？君不见“楚王好细腰，宫中多饿死”？！<br />\n<br />\n如今，“多难穿帮”，中国的大国崛起、大国形象、大国故事、大国担当、……，皆因现在而今眼目下这场世纪大瘟疫，如愿以偿弄成了“全球命运共同体”。即使截至今日，世界各国的损失，已不啻一场世界大战。其始作俑者，定为千夫所指，疫后的算账拉清单，已成世界定局。任你怎么甩锅搅浑水，即使用你举国之力把整个太平洋都搅浑，也无济于事，更适得其反。<br />\n<br />\n可以说，中国共产党，中华人民共和国，乃至整个中华民族，眼下正在走向深渊，走向危机，走向一场空前绝后的大危机。<br />\n<br />\n眼下，网上已是山雨欲来风满楼：有呼吁召开中共中央政治局扩大会议，要王岐山、汪洋、李克强主持会议解决习近平去留问题的；有传李瑞环、温家宝、李岚清、胡启立、田纪云联袂“五老上书”，政治局开会习近平作检讨、常委们选边站的；还有传江派、团派已联手下决心逼宫倒习，迫其不接受华国锋模式，就使用赵紫阳模式的，……。固然，是真是假，均不得而知。不过，所有这些真真假假的呼吁、上书、传言、……又全都集中指向一个简单的目标：换人、倒习。<br />\n<br />\n然而，对此我却要打一个大大的问号：仅靠换人，能行吗？！历史已一再证明，若中国共产党现行这种“斯大林+秦始皇”的制度不彻底转变，任何人换了上去，都只可能会是另外一个“习近平”，绝无第二种可能。薄熙来上台是如此，汪洋上台亦是如此，就更别说王岐山了。极而言之，若制度不变，就是今天这位体制内的敢言英雄任志强上台，亦莫不如此。制度不变，再好的人上去，要不了几年，这个制度也会活脱脱地将其变成一个坏人、一个废人。这正是我颇为不屑某些中国自由主义者们老是热衷于从人品、人性、道德、……之类，一句话，从抽象人性道义出发，去臧否中共领袖、评价中共历史的一个根本原因。<br />\n<br />\n请想想他习近平上台之初，曾信誓旦旦自己出行要轻车简从不扰民，再看看他今天出行的那个阵仗，岂止十倍、百倍于他当初赌咒发誓之反向？再看王岐山，他当年可是有着莫干山“改革四君子”雅号，是风靡全国的改开吹鼓手《走向未来》丛书的编委啊。可仍是这个王岐山，在他位高权重后，却率先歪解托氏《旧制度与大革命》，用以为中共反政治体制改革的“坚决不改”来定调。事实上，习近平身边的这大（王岐山）、小（王沪宁）二王，俨然已成辅佐习走向末世疯狂的哼哈二将。其他暂不论，仅王岐山一次又一次用轻佻口吻谈论强拆民怨的那些视频，其视民间疾苦为无物的冷血官僚特权阶级酷吏形象，就已定格于历史了。<br />\n<br />\n管中窥豹，略见一斑：时至今日，若中国共产党还无彻底改制的省悟和醒悟，那么，换人倒还不如留人。留着习近平，退一万步至少他客观上还有个“完蛋加速师”的本领，还是个“讨罚迎宾师”的角色。因为，既然中国共产党如今已彻底丧失了弃旧图新、制度转型的内在动力和功力，已堕落成了一个短视而自私的贵族官僚特权阶级利益集团，那么，任何外力的介入，尤其是今天已可预见的大瘟疫后全球外部合力的介入，看来就已无可挽回地将是中国走出危机、突破瓶颈的唯一途径了。用经典的马克思主义语言来说就是：在今天的中国，资本主义文明历史必然性将以某种“恶”的形式来为自己开辟道路。中国再次资产阶级革命的狂飙将重新降临这个宗法专制皇权复辟了的中国，看来就已是历史的宿命了 。然而，如此一来，在如今这个热核时代，中华民族势必将为这种外部强力干预下的制度转型阵痛，付出极为惨烈的代价。呜呼，庚子、庚子、又一个庚子！我中华民族众多志士仁人前仆后继、苦苦寻觅奋斗了一百多年，如今面对满目山河的金玉其外，败絮其中，难道她就真无它途突破这历史周期律怪圈？难道她就真无它途中止这庚子年的轮回吗？<br />\n<br />\n从某种意义上说，也不能说习近平就是一个不思改革派。实际上，他看到了邓小平跛脚改开路线多年累积下的弊政沉疴，并力图矫正之。但是，在哼哈二将的辅佐、引导下，他的整个视野，除了这毛、邓两个选项外，就再也别无它途了。或更准确地说，他的治国理政思路，有毛、邓之共同短板，却无毛、邓之各自所长。毛曾说过他身上是既有虎气，也有猴气。可这习近平，毛的虎气没学到，反倒是承袭了毛不少猴气。把党凌驾于法之上，凌驾于一切之上，就是毛身上的最大猴气。或准确地说，在打天下时，支部建在连上，是优势；但坐天下时，再党国不分，党权高于一切，就成制度劣势了。一旦党权成变相皇权，毛就自然成了变相的李自成、洪秀全，乃至朱元璋。这可谓毛泽东遗产中的最大短板，是中共政体难以提升转型进入现代政体的先天不足和致命病根。中共干部的腐败，中共政权的腐败，归根结底，其源盖出于此。此根不除，腐败永难绝。邓小平、彭真文革后痛定思痛曾欲革除之，但他们囿于斯大林主义禁锢而找不到方向，最后就只是说说而已，意思、意思而已了。如此一来，习才在上台后，轻而易举就颠覆掉邓胡赵时期留下的这党政分开新政，而在王岐山辅佐下，靠加大党权来反腐，靠党内名目翻新的政策来反腐，甚至靠类似文革中的“狠斗‘私’字一闪念”来反腐了。习近平完全不懂得权力制衡的机理，完全不知唯权力制衡才是吏治腐败的克星。这便涉及到了对资产阶级宪政文明的认识，对资本主义历史必然性的认识，乃至对作为马克思主义之质的规定性即历史唯物论的认识，和对“十月革命”以降整个东方革命大弯路的认识，以及从苏版“马列主义”宗教即斯大林主义的禁锢中彻底解放出来，……等等一系列重大理论问题了。而所有这一切，却又不可能是习近平团队中的任何一个人，包括王岐山和王沪宁，所可能提供给他的了。<br />\n<br />\n<b>（四）改制未必易帜与东方马克思主义</b><br />\n<br />\n就解决中国当今的深重危机而言，如果说前述种种“风满楼”传言，代表的是体制内不触动中共现行体制，不触动当今官僚特权阶级既得利益，且还以邓小平路线为旗帜的最温和的一极，那么，与之势不两立、彻底对立的，则是体制外的要彻底否定共产党、彻底打倒共产党、彻底清算共产党，并以自由主义路线为旗帜的最激进的另一极了。<br />\n<br />\n不过在这两极之间，却实实在在还存有一个广阔的中间地带，还有着形形色色的横跨体制内外的中间派。这众多中间派别的最大公约数有二：1）中国必须进行宪政民主市场多元化的制度转型；2）中国的制度转型应最大限度地力争和平与平稳过渡。除此之外，其各类主张便错综复杂了：既有“和理非” ，也不乏革命派；既有虽反对革命却又主张清算的，也有虽主张革命却不主张清算的；既有承认政权现实却又不承认政权法统的，也有二者皆承认但仍主张制度宪政转型的，……。然而，在所有这些各种主张的排列组合中，若以自由主义与马克思主义来作分野，那么，这色彩斑斓的所有派别便均齐刷刷地站到了自由主义的旗帜下，而唯有一人高寒（笔者）除外。由此可见，本人或可算是今日中国之唯一的一位可称之为“改制而不易帜”派了。<br />\n<br />\n毋庸讳言：我今天与这些自由主义的普世价值派们站在一起，这绝非是本人认同自由派们所主张的抽象人性一类唯心历史观；恰恰相反，而是基于他们所异口同声地声讨的马克思主义 。正是马克思主义，正是历史唯物论认为：在人类历史长河中，这资本主义文明替代宗法专制皇权文明的历史必然性，是不可抗拒、不可跨越、不可绕过、也不可省略的。正是基于此，中国必须首先完成彻底的资产阶级革命，才谈得上去谈论和实践作为其理想的社会主义和共产主义。没有这整整一个时代的资本主义物质文明、制度文明和精神文明的垫底，东方前工业化落后国家中的任何社会主义革命，便都失去了作为其历史前提和逻辑前提的文明基础，便不过统属无源之水、无本之木和无基之塔而已。可见，自苏俄“十月革命”以降的整个东方革命之彻底失败、也不能不失败的全部秘辛，就正在这里。不过，承认这个失败，却并不意味着彻底否定这个革命的实践意义。因为倘若没有这个革命的发生、发展及其恶果，没有这几乎整整一个世纪，几乎大半个地球的如此广泛的革命实践，也就自然不会发生如今对这种革命的彻底反思，从而我辈今天也就无从得出如下明晰而清澈的结论来了：“特定时空下的无产阶级共产党人干资本主义，实乃科学社会主义的题中应有之义”。须知，这个产生于世纪之交的理论总结，它没有来自也不可能来自西方革命，没有出自也不可能出自西方马克思主义。因为西方马克思主义所面对的，是与东方社会完全不同的另类社会问题，其面对的是较之东方社会之人类文明更高历史阶段的另类历史课题。所以，上述理论结论就只能源自东方，源自东方革命，源自东方马克思主义者对自身革命实践的反思与探索，尤其是源自对中国共产党掌权七十年来毛、邓两个时代的实践及其理论的反思与探索。因此，这个理论便不能不在分类学上与西方马克思主义相并列，便只能冠之以“东方马克思主义”了。<br />\n<br />\n东方马克思主义直接脱胎于对斯大林主义的批判，直接脱胎于对被宗教化了的“马克思主义”即苏版马列主义教的批判。它的理论源头，直接导源于第一、第二国际时代的马克思主义，包括早期的列宁主义。东方马克思主义主张：中国必须进行一场彻底的伟大的再次资产阶级革命。这一理论，是对列宁关于后发国家的无产阶级马克思主义政党，在本国资产阶级革命中的领导权理论，和毛泽东关于新民主主义理论的扬弃。它既继承了这个理论中关于无产阶级的共产党应当和可以领导资产阶级革命的那部分，也摒弃了这个理论中关于资产阶级革命胜利后，便应马不停蹄地立即转向社会主义革命的那部分。因此，用东方马克思主义来指导中国共产党的改革开放，用东方马克思主义来指导中国共产党所领导的中国制度的宪政市场多元文明转型，就不仅丝毫谈不上什么改旗易帜，而恰恰是要让科学社会主义、共产主义的旗帜，在遵从历史必然性的脚踏实地的实践中，在摒弃乌托邦共产主义迷雾给人类带来巨大灾难和浩劫的反思中，重新高高飘扬。<br />\n<br />\n毫无疑问，这种马克思主义，在整个官方马克思主义的体系中，是不可能学到，也不可能获得的，甚至也无从找到一丝踪影。事实上，本人的马克思主义启蒙和学习，一开始就与官方的马列主义教科书及其教育体系无缘，一开始就源自硬着头皮直接去啃经典原著（译本）。当然，这是历史的阴差阳错，是中国特殊环境所造就，而非人为的刻意追求。实际上，我也曾多次去叩过官方教育的大门，但却一次又一次地被冷冰地拒之门外了。在中国，我与中学、大学校园生涯无缘，均不是因为成绩，不是因为考分，而是、也仅仅是因为政治，因为政治歧视。1964年，我作为全校常统揽六科100，其作文常被当作范文朗读的“三好生”，却“考”不上中学。十九年后的1983年，类似的闭门羹我又吃过一次。1982年秋一获得“宣告无罪”，旋即我便报了次年春的硕士生（报本科已超龄）招考。根据所附论文，很快我便获有人民大学、华中师院、天津师院导师们的欢迎报考函。其中，华师院科社所的高原教授，对我更是满腔热情、鼓励有加。他的助手俞思念讲师与我通信十数封，其欢迎、诚挚、欣赏、指导之情洋溢于字里行间。但最后，我还是被华师院研究生处拒发了准考证 。由此可见，我本人所获之马克思主义，自始至终均与官马（官方马克思主义）无缘，与官方体制无缘了。我在1964年失学当知青后，尽管才13岁，但当时正旺盛的求知欲，让我即使在深山老林中的“社（人民公社）办林场”中，也是如饥似渴地抓到什么书就读。这样，渐渐地，这又致使我自幼对抽象思维的偏好，因在无缘涉足数理化的日子里，便不知不觉地拐进了哲学的幽谷：文革初期那“破四旧”将大批的除毛著外的经典原著单行本，以一斤纸换一斤挂面的途径，作为包装纸给汇集到了各生产队的面房。于是，命运的鬼使神差，便让我终于与马克思主义结下了不解之缘，并一发不可收拾地成瘾成癖。就这样，在昏暗的煤油灯下，日复一日，年复一年，一篇又一篇，一本又一本地硬“啃”了下来：既不觉其枯燥无味，也不嫌其晦涩难懂。这样的读书学习，既不是为了考试，也无须死记硬背，而是饶有兴趣，津津有味，曲径通幽，乐在其中。如此潜移默化，让我终生受用，直至今日，早成嗜好，成文风，乃至性格。我在农村青春期的这种“玩命”的读书，从1967年春，直到1972年夏被招进厂，足足五个多年头。由于前三年文革中社办林场瘫痪期是整日、整日地读，后两年插队后便积习难改，农活再忙再累也戒不了这书虫瘾了。于是，在生产队大田干活的每日“五（歇）气” 中，在田坎树荫下，<br />\n伴随着老农们吧嗒吧嗒的吸叶子烟声和说黄段子的笑骂声，竟成了我偷闲过书虫瘾的大好时光。这也从此养成习惯：见缝插针地读书，且终生不渝，受益良多。就这样由此及彼，阅读范围越来越广，涵盖哲学、逻辑、历史、政治、名人传记、内部书刊、各类禁书，……等等、等等。我那时一本又一本的日记，其实就是我在煤油灯下记录下的我当时的一本又一本读书心得笔记 。总之，艰难困苦的知青岁月，就是我的大学，我的研究生院，我的马克思主义党校 。我迄今的一切马克思主义理论功底，均奠基于此。现在回过头去看，当年的政治歧视，看似坏事，却是好事。它铸成今日之我，我之今日。也正因为与官马彻底绝缘，这才冶炼出今天这个向整个中国“官马”举旗挑战的中国民间马克思主义，才锻造出这个为中国宪政市场多元之制度转型鼓与呼的革命的战斗的东方马克思主义。<br />\n<br />\n如今，中国共产党面对基于自身体制弊端惯性而引发的这次全球瘟疫大危机，仅仅靠换个新面孔，仅仅靠政策矫正修补，已是无以脱困了。若想在瘟疫后必然发生的各国联合清算讨伐中不致亡党亡国，若想将这场总清算讨伐终止于青萍之末，那么，中国共产党主动开启中国的宪政民主转型之路，看来已是它走出危局，化解危机，挽狂澜于既倒的华山一条路了。否则，忽喇喇大厦将倾，过了这道山，便没有这家店了。其最终结果如何？或正如毛泽东当年一语成谶说的“只有天知道！” 了。但如果中国共产党的决策层最终能就此绝处逢生的战略抉择达成共识，相应的治标、治本方案，从理论务虚到操作务实，倒也不难找到。故而，如今已弄得满城风雨的“换下习近平”，则仅仅在它作为换制的前提和预备，即以换制为目的、为归宿这种意义上去权衡，才有其价值，也只有将顶层的“换人”、“下课”放在换制这种大格局下，而不是仅局限于政策的矫正与修补，才有其意义。换言之，只有当习近平对中国共产党之换制共识构成了难以逾越的障碍，且不搬掉这块拦路石历史将难以前进时，此刻、也只有此刻，这“倒习”也才成为必须。相反，倘习近平还有意接受教训、改弦更张，愿意接受用制度转型来拯救中共和中国，那么，就留着他，或可在某种程度上有利于内外政局的稳定。当然，拿掉王沪宁，拿这条变色龙三朝佞臣来“祭旗”，对于重开新局，则在所难免了。<br />\n<br />\n<b>（五）平稳转型与第一推动力</b><br />\n<br />\n严格地说，尽管这二、三十年来，我一直都在论证和阐发旨在以彻底反思“十月革命”为标志的整个东方革命之教训的东方马克思主义，但是，我也不是不清楚，我的整个阐发，迄今均一直还停留在理论务虚的层面。尽管，我也曾写过《知青帮知青——给习近平锦囊计》，写过《不审势，则宽严皆误——从维稳治本战略求中国长治久安》 其中罗列有从官员财产阳光法案双轨制，到开放评毛、评邓，善待和巧待左、右两派，从研究国民党宪政转型经验教训，到与国际社会党阵营建立兄弟党关系，……等等数十条具体政策建议，但严格说起来，那都还只是一些应急的转轨措施，均还谈不上是中国制度转型大框架下的可具体操作的制度设计。我这多年来情有独钟地专注于马克思主义唯物史观这一基础理论，倒不是我不知道这理论务虚并不能代替操作方案，而是一来，我深知不首先打破“马列主义”宗教即斯大林主义之精神枷锁，不首先在核心理论的禁锢上有所突破，要在理论上改造或再造中国共产党，从而避免动荡地启动中国的制度转型，便几无可能；二来，我除了在制度层面仅仅提出将宪政机制引入中共党内，开放党内派别合法化，最高领袖竞争上岗这一项顶层设计方案，以此低起点来起步和开启宪政转型的历程，用以打破共产党官僚利益集团因有被清算之虞而形成的同仇敌忾转型阻力外，便更有意地将其他任何转型期的具体的操作型的制度建设方案，均留给转型后的中共党内派别合法竞争机制去自行筛选和优化生成了。我深信健康的竞争机制本身所具有的蓬勃再造力，哪怕是转型起步初期为大局平稳计还不得不将其局限在共产党内。不过，即使如此，我今天作为数十年如一日的马克思主义关于东方资产阶级民主革命转型理论的鼓吹者，却要在此借助本文，郑重地推荐一位也是数十年如一日地专注于可操作转型方案的设计者王力雄先生。<br />\n<br />\n其实，我与王力雄先生毫无交往，也从未通过电邮、电话之类。但他近三十年前通过其政治预言小说《黄祸》，尝试着提出“递进民主制”起，我就开始关注他了。那时，我才刚刚自我流亡出国，还在匈牙利练摊。王力雄先生的“递进民主制”，又称“递进自组织”、“逐层递选制”、“层议制”，“权民一体论”，……等等 。其从设想到方案，从方案到模型，到理论，几十年来经过多次升级换代，已日趋成熟。王力雄先生是一位自由主义者，但这丝毫也不构成我多年来对其方案的由衷赞赏和鼎力推荐的任何障碍。<br />\n<br />\n中国在官马封闭氛围熏陶中锻造出的整整一代左派、毛派，包括文革期间及1976“热月政变”后坐过牢的造反派，除极个别者之外，其相当大的一个多数已毫无对中共这七十年体制的自省力和反思力，其沦为旧体制的追思族乃至殉葬品似已无可挽回。而同样在官马封闭氛围熏陶中锻造出的整整一代右派、自由派，其相当大的一个多数对马克思主义的理解或批判，均无不以“马列主义”（斯大林主义的学名）为圭臬，均无不肤浅地不知有汉，遑论魏晋，完完全全与他们成天声讨的中共官方和左派保持着惊人的一致：无知或否认第二国际及当今社会党人才是马克思主义的真正传人。所以，他们囿于其价值观而作出的无论是历史解读还是现实批判，大都够不着中国问题的要害，也打不到症结的点子上。因而就中国的制度转型而言，无论是“和理非”还是革命派，几十年来，均无不只能停留在价值观表态和声讨的层面，停留在年复一年地开种类繁多的研讨会、智库会、民运再出发年会的层面，故毫无能实际进入政局前沿的可操作价值。<br />\n<br />\n而王力雄先生则立足于从可操作的方法论切入，基于工具理性思维，借助于当代信息社会的网络科技手段，去粗存精地扬弃了西方传统代议民主制框架，着眼于先易后难地从微观变革入手，从基层自治起步，以避开或绕过可预见的旧体制整体变局初期之巨大惯性阻力和动乱风险，所提出来的一整套颇具独创性的崭新的社会自治管理模式，便与本人从马克思主义基本理论即历史唯物论出发，立足于宏观突破，着眼于中共意识形态核心禁锢枷锁的解套，并变通地将宪政民主的竞争机制引入党内，以最大限度地化解制度转型初期阻力的顶层设计方案，在客观上竟然恰成某种虚与实的互补、宏观与微观的互补。如果说，王力雄微观方案所需要的顶层第一推动力，在宏观转型期一旦起步便可立竿见影地或主动或被动地迎刃而解的话，那么高寒宏观方案得以实现所须臾不可或缺的将社会失序降到最低，则可从王力雄微观方案中找到解药了。况且，二者均参考西方又都不囿于西方，均属扬弃（批判地继承）西方模式而由中国人自己所独创。故无论是高寒的宏观转型方案，还是王力雄的微观转型方案，均不可能在西方任何现成的理论、现成的模式中找到任何相应的现成答案。换言之，如今中国共产党内、中共红二代中的任何英雄豪杰、有识之士，欲在人类当代文明这同一个文明阶梯上来展示中华文明与西方文明之现代竞争风采，而不是刻意脱离开当代文明而仅从狭隘民族性上去强调中华文明，那么，高寒的宏观转型方案加上王力雄的微观转型方案，就是摆在你们面前的现现成成的、中华民族可傲视于世界民族之林的制度转型与制度建设方案了。<br />\n<br />\n不过，如果说牛顿的万有引力需要一个第一推动力，那么，无论是高寒的宏观转型方案还是王力雄的微观转型方案，也都需要某种第一推动力。如果说，王力雄的微观方案或可从高寒的宏观方案中推演出其潜藏着的顶层第一推动力，那么高寒的宏观转型方案本身，又从何处去获得它的宏观第一推动力呢？ <br />\n<br />\n正是在这种意义上，可以说，积本人曾参与民运十数年，并以本人曾横跨理论、实践两栖而练就出的实战敏感力，从三年前起，我就深感郭文贵先生发的“爆料革命”，就其能在传统民运根本够不着的多个领域，以从未有过的深度和广度，能凝聚并调动起体制内外和海内外的大量资源来看，它对于越来越迫近的中国政治制度的平稳转型，便正在爆发出划时代的临门一脚的第一推动力了。我作为一个曾一度冲在前沿，热衷并实际组织过多起海内外联手施压的大型救援或抗议活动的实际操盘手（尽管自己最后不得不以失望而告终地弃海外民运而去），作为传统民运圈中极少数的爆料革命的坚定支持者，和一个从反对营垒内部生态之过来人的角度而对爆料革命的近距离观察者，今天也当然熟知这爆料革命三年来的风风雨雨，包括其参与者、追随者、乃至其核心层成员的进进出出，龃龉不合之类轶闻趣事；也当然知道郭文贵先生所持的反马克思主义的自由主义基本价值观，知道他虽正视中共政权之现状但却对中共革命及其政权法统所持的自由主义否定立场；我当然还知道郭文贵先生曾朦胧地提出过“正道主义”然后便无下文，当然还知道他身后凝聚着一大批理工技术型精英，故他或许实际并不看重、甚至多少还有点轻忽革命的理论阐述；我当然也曾看到过郭文贵先生的这个或那个提法、措辞、预测、推断存有某些不太严谨、或欠推敲欠周延之类瑕疵，……，但是，退一万步说，所有这一切即使全都叠加在一起均作其负面的解读，但我今天仍还要说，历史只计较大账：如今郭文贵及其爆料革命，依旧还是瑕不掩瑜，鹤立鸡群、功不可没！事实上，自从三年前郭文贵提出“将战场拖到国际”以来，如今，中国制度转型之一切可派得上用场的务虚或务实的理论和方案，牌局与拳经，便均无不正在屏息地聆听着、注视着、期待着，乃至或明或暗地支持着、参与着并时刻准备着去迎接这突破僵局、推到第一张骨牌的第一推动力了。<br />\n<br />\n<b>（六）结语：讨伐大战打响之日即任何改良失败之时</b><br />\n<br />\n然而，从某种意义上说，中国体制外反对派的全部合力加在一起，其对外部压力的调动和整合，均抵不上中共当局自身对全球反中共力量的调动和聚集了。请看：如今，已弄得“疫”满全球的武汉病毒，正在世界各国遍燃越烧越旺的行将联合讨伐的怒火，正在并已经将世界各国的切身利益与中国的制度转型——哪怕是以历史之“恶”来展现——紧紧地捆绑在了一起了。然而，历史进程的吊诡之处恰在于：没有外部压力，没有甚至是世界大战灭顶之灾的压力，中共当权的官僚利益集团内部便不会产生制度变革的任何内在的迫切动力；而当这场全球清算讨伐的世界大战打响之日，却又恰是中国制度转型的任何和平进程宣告终结之时。换言之，这时，中国共产党就是真想自己改革、自己变制，历史的时钟却已拨不回去了。此时此刻将借助于国际战争而引爆的中国伟大资产阶级革命的狂飙，其城下之盟，也将不会再有任何高寒方案的立锥之地了。<br />\n<br />\n这个“改制而不换旗”的中国共产党之改革和再造方案，不过是基于原则性和灵活性相结合的考虑；不过是要抢在历史必然性将以某种“恶”的方式为自己开辟道路之前，而力求寻求以某种“善”的方式来为历史必然性的实现而突破瓶颈罢了；不过是要将宪政机制变通地引入中国共产党内，从而既维系中共革命法统而使中共政权免除遭清算之虞，以此政治赎买让中共当局经仔细权衡其利益得失之后，能放弃因其利益机制而导致的拼死抵抗，致使中国共产党自身的改革或再造成为可能，也让中国的和平、平稳、低成本的社会转型成为可能罢了。<br />\n<br />\n然而，这个经东方马克思主义改造、再造、甚至毋宁说是挽救后的中国共产党，它必须真信马克思主义，真有共产主义的理想和真正具有老一辈布尔什维克、老一辈共产党人当年干革命的不为名不为利，专为天下求解放的初心。但是，今天真正的中国共产党人，必须把坚定的马克思主义信念，坚定的共产主义理想，落脚到眼下中国的反宗法专制皇权主义复辟的伟大资产阶级革命中去，落脚到为在中国建设整整一个时代的先进的资本主义文明中去。这个新生的、摆脱了斯大林主义的马列主义宗教桎梏的中国共产党，应当扬毛邓之长，弃毛邓之短；站在毛邓的肩上，继承毛邓，又超越毛邓。而真正的超越，则是制度的超越：是共产党人应自觉领导建设整整一个时代的新型宪政市场多元制度的超越，是将这种新型的资本主义制度文明，最终引向共产党人那永不熄灭理想的未来共产主义方向的超越。<br />\n<br />\n而正是在这种意义上，任志强才代表着今天中国共产党的正确方向，任志强才配称真正的中国共产党人。因此，今日中共党内的有识之士、中共红二代中的有识之士们，你们今天究竟是站在以任志强为代表的中共正确路线一边，还是站在以习近平为代表的中共“左”倾机会主义错误路线一边？何去何从，你们都已经准备好了吗？<br />\n<br />\n不过，既然高寒这“改制而不易帜”的方案终成南柯一梦，那么，改良的定律便会无条件地让位于革命的定律，改良的逻辑便会无条件地转换为革命的逻辑了。随之而来的彻底的否定、彻底的清算、彻底的审判，也均是可被预期的，就如同柬埔寨共产党、波尔布特的遭遇一般，甚而至于如同纳粹希特勒和日本东条英机一般了。不过，中国的未来时钟走到那一刻时可别忘了，曾有着那么一个与中国七十年起起伏伏岁月共同着命运的人，此前多年来一直不厌其烦地年复一年地喋喋不休的话，还仍在余音绕梁：<br />\n<br />\n今天中国的再次资产阶级革命，由改革、再造后的中国共产党来主导，还是由中国自由主义（政党）来主导，中国之宪政民主制度的转型，在其步骤、方式、过程、范围、层次、趋势、结局、后果、展望……等诸方面，无论是对于中国共产党，还是对于中华民族，乃至整个世界格局，都将会是大不一样的。<br />\n<br />\n诚然，这将意味着本人又一次以失败而告终。但我相信，作为一个民间马克思主义者，届时我的内心会很平静很坦然：<br />\n<br />\n中国共产党，我尽力了！<br />\n<br />\n完稿于2020年4月7日 纽约大疫中<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0cdovl3d3dy5kdxbpbmcubmv0l1hiqy9zag93lnbocd9iynm9mtemcg9zdd0xndi1nji2\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>原载：独立评论</b></a>","date":"2020-04-12","agreeCount":0,"discussionCount":0}