{"type":"answer","id":27181,"parentType":"question","parentId":1579,"uid":3012,"contents":"有一篇文章，《播种者胡适》，李敖写的。<br>\n<br>\n　　　　&nbsp;<br>\n　　　　山下绿丛中，&nbsp;<br>\n　　　　露出飞檐一角，&nbsp;<br>\n　　　　惊起当年旧梦，泪向心头落。&nbsp;<br>\n　　　　对他高唱旧时歌，&nbsp;<br>\n　　　　声苦无人懂。&nbsp;<br>\n　　　　我不是高歌，&nbsp;<br>\n　　　　只是重温旧梦。&nbsp;<br>\n　　　　——胡适：《旧梦》&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　中国现代史上有一件大事。在民国六年的一月里，一个貌不惊人的老头儿到了北京大学，这个老头儿就是蔡元培。他当时要物色一个文科学长，他的朋友北京医专校长汤尔和推荐了一个人，这个人就是正在上海办杂志的陈独秀，杂志的名字叫《新青年》，那时候刚出了十五个月。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　陈独秀一到北大，立刻跟一些有新头脑的教授合了流，最有名的是沈尹默和沈兼士，还有那要排斥四十岁以上老家伙的钱玄同。这些年轻的教授们颇有“万事俱备”的条件，他们想施展，可是找不到真的方向、主要的方向。在摸索中，他们忽然感到清凉了、爽快了、豁然开朗了，他们兴奋地互相告诉，他们&nbsp;<br>\n　　　　每个人都感到有阵风来了。——那是东风！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　* * *&nbsp;<br>\n　　　　东风来了，来自美国的哥伦比亚大学。民国六年的九月里，北京大学来了一个二十六岁的新教授，蔡校长仔细看了看他，然后露出高兴的表情——他找到了，他找到他最需要的酵素，他立刻喜欢了这个“旧学遂密”“新知深沉”的年轻人。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　北京大学热闹起来了！梁山泊上又是添了几条好汉，他们是：胡适之、刘半农（复）、周豫才（鲁迅）、周岂明（作人）……&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　北大新添进了新血轮，北大开始蓬勃了！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　七年一月，《新青年》以新面目出版了，六个教授轮流编辑，想开始为中国奠定“非政治的学术基础”，培养一个思想自由的批评风气。那一两年间，他们最大的成绩当然是胡适领导下的文学革命。这个革命在建设方面的成绩，第一在救活了当时瘫痪的国语运动，因为没有文学的国语就不会有真正的国语；第二把历来不登大雅之堂的“俗文学”变成了正宗的“白话文学”，正名为“国语文学”；第三产生了新的白话文学作品；第四介绍了欧美的新文学，给国语的欧化做了起点。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　乍看起来，文学革命好像只是一种形式的改革，一种文字体裁的解放，其实形式和体裁对内容有重大的影响，形式和体裁的束缚会斫丧精神的自由，使良好的内容不能充分表现。所以文学革命既然被肯定，新思想和新精神必然会跟着到来。胡适首先看到这一点，他立刻把消极意味的“八不主义”改成了肯定语气，他告诉人们：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　一、 要有话说，方才说话。&nbsp;<br>\n　　　　二、 有什么话，说什么话；话怎么说，就怎么说。&nbsp;<br>\n　　　　三、 要说我自己的话，别说别人的话。&nbsp;<br>\n　　　　四、 是什么时代的人，说什么时代的话。（《建设的文学革命论》）&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　非常明显的，这四行句子的的精义所在已经不止于文字方面了，它们明白地指出了一个思想的新方向。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　民国七年的六月里，《新青年》出了《易卜生专号》，胡适写《易卜生主义》，初次宣扬那个“真正纯粹的个人主义”，他借着西方近代一个最有力量的文人的笔，借着简明有力的白话文字，鼓吹“睁开眼睛来看世间的真实现状”：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　明明是男盗女娼的社会，我们偏说是圣贤礼义之邦；明明是赃官污吏的社会，我们偏要歌功颂德；明明是不可救药的大病，我们偏说一点病都没有！却不知道：若要病好，须先认有病；若要政治好，须先认现今的政治实在不好；若要改良社会，须先知道现今的社会实在是男盗女娼的社会。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　在那篇长文里，他鼓吹“说老实话”，攻击“腐败家庭”、攻击“死板板”的法律、攻击“处处反乎人情”的虚伪宗教、攻击“许多陈腐的旧习惯”——道德、攻击社会对特立独行的“捣乱分子”的压迫、攻击他最恨的“那班政客”。他一下子攻击了这么多传统的丑脸，所用的，只不过是一个西化文人手中的一杆新枪。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　很快的，非常明显的，胡适把他走的路放宽了，文学革命很快地从一个目的变成手段，又从手段导出许许多多的目的。在短短的两三年间，他用新方法整理了断烂朝报的中国哲学史，澄清了浮夸淫琐的文字障，创立了新式标点，宣传了“不朽”论，介绍了实验主义，攻击了孔家店和旧式的父子问题，改革了不合人情的丧礼，鼓吹了女权和新的性观念，最后印出了《尝试集》，把中国文学带到了一条新路与生路，在南社横行排律成风的规摹里，使老朽们面对了新诗。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　这两三年的努力简直是奇迹，一篇文章带起了一个思潮，一个思潮引起无数的响应而汇成一个运动，每个运动都以《新青年》为源头。这时候，胡适代表了开明进步中国人的心声与良知。<br>\n　　　　&nbsp;<br>\n　　　　在南方，一位深思远虑的革命领袖把眼光投射到北京。他肯定了这“一二觉悟者”所引起的“思想界空前之大变动”。他在民国九年写信给海外同志，告诉他们“欲收革命之成功，必有赖于思想之变化”。他极力赞美从北方起来的那个变化，还为它起了一个美丽的名儿——“新文化运动”。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　* * *&nbsp;<br>\n　　　　民国八年间，有件事情对胡适来说可能是不幸的，那就是五四运动。五四运动把胡适所希望的一个单纯的文化运动转变为政治运动，扰乱了他那为中国建立非政治的文化和思想基础的梦想。对这个梦想的达成而言，五四显然是一条岔路。新文化运动本来该是针对辛亥革命二次革命而做的非政治的革命，当时那些健将们都相信难有思想革命成功，政治革命才有了真正的保障，才不会一垮再垮。半道杀出的五四运动对新文化运动当然有“广为流传”的贡献，但它也未尝不是新文化运动的“罪人”，因为它使许多优秀的知识分子都纷纷忍不住了，纷纷忘了真正的深远的使命了，他们不怕“任重”，但却有点嫌“道远”了。最后，他们终于暴露了狂热的本质，选择了感情的求近功的反应方式，大家都不肯再静下心来研究问题了，大家都跑到十字街头，投身到党派的阵营里，高倡他们的主义去了。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　首先忍不住的是陈独秀和李大钊，他们发起了谈政治的《每周评论》，只有胡适仍然守住不谈政治的诺言。七个月后，军阀捕去了陈独秀，胡适接办这杂志，那时正是安福盛行和会分赃的时代，知识分子们闭口不谈具体的政治问题，却高谈马克思和无政府。胡适于是“看不过去了，忍不住了”，“方才有不能不谈政治的感觉”，而“发愤要想谈政治”。在三十一号的《每周评论》里，他发表了他的政论的导言——《多研究些问题，少谈些“主义”！》他认为：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　“主义”的大危险，就是能使人心满意足，自以为寻着包医病的“根本解决”，从此用不着费心力去研究这个那个具体问题的解决法了。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　这是胡适第一次走出书斋来谈政治，可是谈得非常碍眼，北方的社会主义者、南方的无政府主义者都骂他，这是很自然的事。因为思想的训练不同，看问题的方法自然两样，胡适着重的是一点一滴的解放、具体的问题、必要时的存疑和个人的独立思考的机会。胡适选择了一种non-punitive reaction，对国家大事，诉诸理智而非情绪，重实证而反对狂热，他劝人不要为了“目的热”就导出“方法盲”，因此，他浇了别人的凉水。他也知道自己惹人讨厌，于是他自比做了一只乌鸦，孤独地唱了一个小曲儿：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　我大清早起，&nbsp;<br>\n　　　　站在人家屋角上哑哑地啼。&nbsp;<br>\n　　　　人家讨厌我，说我不吉利——&nbsp;<br>\n　　　　我不能呢呢喃喃讨人家的欢喜！&nbsp;<br>\n　　　　——《老鸦》&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　其实谈政治对他是一件苦差使，他宁愿写一篇一万字的李觏的学说，也不愿写二百字的社论，可是既然谈了，就不容易停手，从此便开了胡适谈政治的局面。但他谈政治的表现却经常是轻人之所重而生人之所轻，在众人高叫打倒“资本主义”、“资产阶级”、“封建势力”、“帝国主义”的时候，他却说我们真正该打倒的“是贫穷、是疾病、是愚昧、是贪污、是扰乱”；在大家高叫暴力的革命的时候，他却说我们应该走演进的路，从事“自觉的改革”。民国十八年，他的《人权论集》中的文字给他带来另外一种麻烦，一度党部曾请政府警戒他，闹得极不愉快，他只好引用鹦鹉救火的故事来告别上海。其实鹦鹉是招人喜欢的，既然连鹦鹉都不能做，他只好再做一次乌鸦。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　九一八事变带来了一个新刺激，几个老朋友的“挟持”，又引起了胡适大谈政治的热心，他创办了《独立评论》，说“一般人不肯说或不敢说老实话”，同时讨论当时的几个大问题，其中民治与独裁的讨论便是影响深远的一场战。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　五四前后，中国似乎已沾染了十九世纪以来的“多方性”(multanimity)，思想的分歧愈演愈烈。在外表上，虽能保持一种“局促的平衡”(uneasy balance)，但是内部的酝酿还是很热烈。九一八事变带给人们一种新刺激，忧国之士个个都急于盘算如何使中国赶紧强起来，正巧当时正是独裁统治最流行的季节，意大利的墨索里尼、德国的希特勒、奥国的陶尔斐斯、苏俄的斯大林，甚至美国推行“新政”的罗斯福，都是时代的宠儿。“新式的独裁政治”弥漫了整个世界，大家都觉得这是最时髦的政治趋向，一些中国的知识分子居然也开始对民主与议会怀疑了，尤其是胡适的几个朋友，像蒋廷黻、钱端升、吴景超、丁文江，这些受过完满的英美教育，“受过民主政治极久的熏陶”的人，竟也纷纷宣言非行独裁制度不可了。胡适早在《独立评论》第一期里，就抨击过这种时尚的政论，他那时就主张：“我们不信‘宪政能救中国’，但我们深信宪政是引中国政治上轨道的一个较好的方法。”（《宪政问题》）一年半后，蒋廷黻、钱端升、吴景超、丁文江等人的文字大量冲来了，涌起了一片拥护独裁的浪潮。这时候胡适当然忍不住了，他不能让他的信念在左右两派的极权夹击中倒下去，他不得不孤独地抵抗这种浪潮，这个抵抗持续了十五个月，为了“对一般求治过急的人下一种忠告”：“历史的大趋势不能完全取证于十几年的短期事实”，该“把眼光放得远一点”。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　他说他深信英美式的民主政治是幼稚园的政治，而近十年中出现的新式独裁政治真是一种研究院的政治；前者是可以勉强企及的，而后者是很不容易轻试的。……兢兢业业的学民主政治，刻鹄不成也许还像只鸽子；若妄想在一个没有高等学术的国家造成现代式的独裁政治，那就真要做到画虎不成反类狗了。（《一年来关于民治与独裁的讨论》、《东方杂志》三十三卷一号）&nbsp;<br>\n　　　　这种鲜明的表示，虽然使他又一次做了乌鸦，但是无疑的，他给怀疑民主的人士打了一剂强心针，向拥护独裁的学人敲了一棒子。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　二十三年十一月二十七日，当局联名通电全国，终于公开表示了“中国今日之环境与时代实无产生意俄政制之必要与可能”，这真是一个重要的抉择，也是民国史上划时代的大事，从此以后，没有人再处心积虑地怀疑中华民国的政体了，大家在民主宪政的远路上看到了第一块里程碑。<br>\n　　　　&nbsp;<br>\n　　　　民主二字早在五四时代就叫得满天响，当时最时髦的口号是德先生（民主）与赛先生（科学）。但四十二年后我们重看那些文献，我们会感到他们与我们之间有着不同的语意。为这两个词儿，他们缺乏冷静而深入的理解，而他们气质上的狂热，又恰恰与德先生赛先生的基本精神不相容，因此他们对民主与科学的“信念”是不能生根的，甚至是错误的：谈科学的人，甚至把唯物辩证法都误认做科学，谈民主的人，不去平心静气地做一个阿斗，却整天瞪着眼睛做革别人命的张飞，“民主”泛滥至此，谈政治的知识分子如何能有所归呢？陈独秀从无限辛酸的经验中，临死前才悟到对民主政治的“最后见解”，与胡适分而又合了。 四十年来，能够“一以贯之”的相信他所相信的，宣传他所相信的，而在四十年间，没有迷茫、没有转变、没有“最后见解”的人，除了胡适之外，简直找不到第二个。在这一点上，我们不能不肯定他的稳健与睿智，和他对中国现代民主思想的贡献。我们不能不说，这只好唱“反调”的乌鸦，确实具有远见。而这种远见，就百年大计的建国事业来说，显然是必需的。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　＊　　　　　　　＊　　　　　　　　　　　＊　　　　　　　　　　　＊&nbsp;<br>\n　　　　建国事业的重要基础当然是教育。教育是最可靠的投资，但也是最缓慢的投资。可叹的是，这几十年来，谋国之士都不能忍受这个看来“旷日弥久”的办法，总认为在国势岌岌可危的局面下，要想凭教育救国，简直是一件缓不济急的事。戊戍维新时，王照劝康有为多立学堂，等风气变了，再行新政，可是康有为答他说：“列强瓜分就在眼前，你这条道如何来得及？”三十年后，王照在他的《小航文存》里叹气道：“来得及，来不及，是不贴题的话。”三十二年若一切放弃，一意培养人才，对国家的益处会比任何政治改革都来得大！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　民国十五年的冬天，胡适在欧游道路上寄了一封信给徐志摩，他强调：“不妄想天生狄克推多来救国，不梦想捷径而决心走远路，打百年计划。”“我想我们应该发愤振作一番，鼓起一点精神来担当大事，要严肃地做个人，认真地做点事，方才可以对得住我们现在的地位。”（《欧游道中寄书》）&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　当时他准备“回国后即积极做工”。回国后虽在新月社、北大复兴和独立评论几方面有过积极的表现，但理想中的百年计划的“大事”还没有机会施展。直到抗战后就任北大校长，他才提出了“争取学术独立的十年计划”，要想“在十年之中建立起中国学术独立的基础。”他认为“要做到这样的学术独立，……中国此时应该有一个大学教育的十年计划，在十年之内，集中国家的最大力量，培植五个到十个成绩最好的大学，使他们尽力发展他们的研究工作，使他们成为第一流的学术中心，使他们成为国家学术独立的根据地”，“只有这样集中人才，集中设备，只有这一个方法可以使我们这个国家走上学术独立的路。”（《独立评论》，三十六年九月二十八日）这个意见一出，立刻得到国中热烈的批评和讨论，大家至少承认听任高等教育与学术自然演变是不好的，有计划的发展是避免不了的。但是很快的，大陆变色了，这个计划也就跟着流产了。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　十一年后，一九五八年的四月十日，胡适就任中央研究院院长。他以吴大猷先生所拟的《长期发展科学的方案》为蓝本，经商讨后，八月二十二日就获得政府的支持，五个月后就正式成立了“国家长期发展科学委员会”，主席和副主席由中央研究院院长和教育部长兼任，象征着最高学术机构与最高教育机构的合作。从一九五九年度到一九六一年度，只靠着不能算多的台币，非常有限的美金，一个执行秘书，三个专任职员，就把这个计划奠定了事实上的基础，“使这件百年大计在最艰难的环境里有一点微细的开始”，这不是中国现代史上的大事吗？&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　一九六一年一月二十九日，在“国家长期发展科学委员会”的委员会议上，胡适说了一段很令人深省的话，他说：&nbsp;<br>\n　　　　……这是一个起点，一个有希望的起点。在这样很困难的情形之下，我们能够有一亿一千万台币用在“长期发展科学与技术的研究”的开山工作上面，我们至少可以说科学已开始得到“重视”，开始得到“资助”了。我们当然不可感到满足，我们至少应该感觉我们的责任之大。我们应该感觉古人说的“任重而道远”五个字的意义。为国家计划发展科学，这个责任“不亦重乎？”我们的任务是“长期发展科学”，“长期”“不亦远乎？”……两年的工作，只做了一点探路的工作、开路的工作。从今天起，我们可以平心静气想想这条“远路”的蓝图了。（《发展科学的重任和远路》，《新时代》，一卷二期）&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　这才是胡适的真精神！能够抓到这种新精神而加以肯定，我们才能肯定胡适在中国现代史上的真价值和真贡献。我们只消肯定他在文学革命的贡献、新文化运动的贡献、民主宪政的贡献、学术独立和长期发展科学的贡献，我们就可以“论定”他对我们国家走向现代化的贡献了，除此而外，一切都是余事！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　＊　　　　　　　＊　　　　　　　　　　　＊　　　　　　　　　　　＊&nbsp;<br>\n　　　　在上面的一系列的肯定里，我必须抱歉我没有肯定胡适在学术上的地位。在逻辑上，我说这话并非意谓着我在否定他。我只是认为这属于胡适个人的小问题，或者他影响下的那个“新朴学集团”小问题。梁启超说胡适“学问成家数”，至少我个人，我不承认在严格的尺度下，胡适是“哲学家”和“史学家”，我宁愿承认他是一个褪了色的诗人、一个落了伍的外交家、一个最卓越的政论家、一个永不停止的真理追求者。但是他对几个重大问题追求的“纯度”，也许还是有问题的。例如他以一个曾经“很热烈地颂扬西方的近代文明”的人、一个曾经主张“全盘西化”的人，居然花极大部分的时间与精力在东方“学术”的考证上、辨伪上，而美其名曰“打鬼”、曰“解放人心”、曰偷关漏税的思想方法训练，这是不能教人心服的！如果我们说他所以如此，乃是为了满足他个人的一点“历史癖”、“考据癖”，我们反倒会同情，反正他的天才过剩，不浪费一点，他是难受的。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　他不在推行“全盘西化”上认真，却在吴稚晖笔下《〈国故〉的臭东西》上认真，认真搞他自己笔下的那种“开倒车的学术”，宁肯牺牲四五十条的“漫游的感想”来换取“白话文学史”的上卷，毫不考虑两部著作对世道人心孰轻孰重，这是他的大懵懂！以他唱重头戏的地位，四十年来，竟把文史学风带到这种迂腐不堪的境地，脱不开乾嘉余孽的把戏，甩不开汉宋两学的对垒，竟还披着“科学方法”的虎皮，领着“长期发展‘科学’委员会”的补助，这是多么不相称的事！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　我们现在是文化沙漠，胡适的重要在于他能运用他的远见、声望与“亲和力”，为沙漠打几口井。至于能不能使荒凉已久的沙漠变成绿洲，那还是一个非常显然的未知数！这个关键不在胡适，而在胡适找不到真正认识他的“远景”的人。他们只会顶着胡适的招牌，只会送他蟠龙的大花瓶，只会利用胡适的无为与宽厚，办那些学术与人情分不开的事业，中国过去的教育与学术已经断送在他们手里，如今他们又围来了，我不敢断定胡适之的良法美意不栽在他们的手里！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　* * * *&nbsp;<br>\n　　　　别看他笑得那么好，我总觉得胡适之是一个寂寞的人，其实这年头儿，凡是有点真“人”味儿的，没有不寂寞的，何况是有个性的人呢？在人生大节上，胡适有他自己的新“儒行篇”，他自始至今不信权威、不信教条、不信圣人之言、不信“旧道德的死尸”、不信两千年前空洞的旧经典能解决二十世纪复杂的新问题。在这生化转变的大世界里，日新月异的新时代里，胡适始终在变化的环境里维持他的人格、观点和气焰。他有不少intellectual arrogance，有人骂他是“学阀”，至少我是赞同的，我不觉得这词儿有什么讥贬的意味。相反的，对这些只会浮议、毫无风骨的穷酸文人，阀又何妨？四十年来，胡适被穷酸文人的浮议骂惯了，他才不在乎这些，有的甚至写洋洒千言的专书骂他，他只觉得好玩。他最喜欢的一句话是：“You can`t beat something with nothing ”。他说：“只要我们有东西，不怕人家拿‘没有东西’来打我们。”我要给他补一句：“只要我们负责任，不怕人家拿‘不负责任’来骂我们。”补全了，才是他“个人主义”的真精神。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　现在一些人攻击胡适的个人主义，凭良心说，这一冷箭实在放错了。胡适所提倡的乃是“健全的个人主义”，英文是individuality，可译作个性主义，这主义的特性有两种：&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　一种是独立思想，不肯把别人的耳朵当耳朵、不肯把别人的眼睛当眼睛、不肯把别人的脑力当自己的脑力；二是个人对于自己思想信仰的结果要负完全责任，不怕权威、不怕监禁杀身，只认得真理，不认得个人利害。（《非个人主义的新生活》）&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　细读这段文字，才会知道什么是胡适之的个人主义，才会知道独立的与负责的个人主义实在不是什么不得了的洪水猛兽，乃是一个极普通的大丈夫所应具有的一点最起码的人生态度。“不教别人牵着鼻子走”，这不是大丈夫的独立精神吗？“好汉做事好汉当”，这不是大丈夫的负责气概吗？做大丈夫不是每个男子汉起码的要求吗？这样的个人主义还有什么可非议的吗？&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　知道胡适这种基本态度，才会明白为什么他主张“用负责的态度，说平实的话”；为什么他“不说专为大家拍手叫好的话”；为什么他不在外国说、租界说，却一定要跑回国内来说话；为什么朋友被抓起来，他不说“抓破脸”的话；在他眼中，为舆论坐坐牢，算不了什么，并没什么不像话。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　胡适就是这么一个大而化之的人，如果我们盼他热情多于理智、傻劲近于侠义，那我们一定会失望的。这种情形，对一国众望所系的胡适说来，当然是美中不足的，但也是无可奈何的事，他并不想逞快，打翻了一锅粥，这种委曲求全的微意，都充分显示了他是一个自由主义的右派，一个保守的自由主义者，在急进者的眼中，太不够火辣辣了。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　但在许多方面，胡适也绝非冷冰冰的人：他怀念周作人，不止一次到监狱看他；喜欢南港的小学生，为国民学校捐巨款；赞助北平的助学运动，也破例卖字；听说一个年轻朋友的裤子进了当铺，立刻寄去一千元，……从这些小故事上，我们可以看到胡适为人热情的一面。但他的热情绝不过度，热情的上限是中国士大夫，下限是英国绅士。他在讲课时，天冷了，看到女学生坐在窗边，他会走下讲台亲自为女弟子关窗户，这是他的体贴处，但当女学生疯狂地追他的时候，他绝不动心，他只在给张慰慈的扇子上写着：“爱情的代价是痛苦，爱情的方法是要忍住痛苦。”在这点上，也许那写Marriage and Morals的风流哲人会笑他，不过在保守的中国，他在这方面是白璧无瑕的。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　没有疑问的，胡适之是咱们这时代里的一个好人，他有所不为、他洁身自爱。按说以他的英年盛名，风云际会，四十年来，高官驷马，何求而不可得？何至于在车声震耳的纽约寓楼，以望七之年，亲自买菜作饭煮茶叶蛋吃？试看今日国中，能有几人？无怪乎蔡尔德(M.W.Childs)说他是Sage of Modern China了。&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　显然的，以胡适今天所处的地位来看，他还不是一个过时的人。过时的人社会早把他遗弃，至少不再重视他。可是从报章上、谈天上、“名满天下，谤亦随之”的流言上，我们知道他还是一个毁誉交加的新闻人物，可笑的是乱骂胡适之的人和乱捧他的人一样，统统抓不到痒处！一个稍有现代化头脑的人，一看就知道胡适思想只不过是一个“开放社会”(open society)所应具有的最基本的必要条件。说他叛道离经则可，说他洪水猛兽则未必。基本在某几点上，我们还嫌他太保守、太旧式，想不到这些平淡无奇的起码言论居然还不为人所容，这真是中国社会的大悲哀！&nbsp;<br>\n　　　　&nbsp;<br>\n　　　　说真的，在另一方面，我真希望胡适之是过了时的人了。胡适之不过时证明了我们四十年来没进步。学术与时代的进步对个人来得快才好；学术与时代赶过胡适之总比还让胡适之卖老命来得好。胡适之是一个豪迈的人，他若能看到学术与时代跑到他前面，他又何吝于自己是个落伍者？<br>\n　　　　&nbsp;<br>\n　　　　邱吉尔最爱引用的一句老话是希腊史家布鲁达克所说的：“对他们伟大领袖无情，是强大民族的特征。”胡适之是我们思想界的伟大领袖，他对我们国家现代化的贡献是石破天惊的、不可磨灭的。虽然这样，我仍希望我们的进步能向他们投掷我们的无情，只有这样，才能证明我们是一个知道长进的强大民族。&nbsp;<br>\n　　　　 一九六一年十二月二十六日<br>\n<br>\n<br>\n<br>\n======================================================<br>\n<br>\n李敖写了一本书，叫《胡适研究》，关于这篇文章估计占三分之一的篇幅，原因在于，当李敖说胡适是播种者时，其实有挺多反驳的声音，比如有观点认为 陈独秀才是播种者，才是思想界的领袖，李敖把有代表性的文章也归纳进来了。<br>\n<br>\n这本书我正在读，挺有意思的。&nbsp; 如何评价胡适？ 他是播种者，他是民主自由思想在中国的传播人，他不仅传播思想，还始终坚持一个自由份子的精神人格，他的自由主义是星星之火，点燃了台湾民主自由的燎原大火，他仍然是当下中国人最应该了解的一个人，虽然这挺可悲的。","date":"2019-06-29","agreeCount":4,"discussionCount":1}