{"type":"article_comment","id":178432,"parentType":"article","parentId":11618,"uid":24538,"contents":"在知乎看到一个<a href=\"https://www.zhihu.com/question/363894293/answer/957379003\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">疑似患者的发言</a><br>\n<br>\n注意他自称并没去过官方通告中所说的华南海鲜市场，也没有接触过家禽，不过他本身是癌症患者，发热也许是正常现象。<br>\n<br>\n<blockquote>疑似病例不请自来，本来是恶性肿瘤在某医院化疗，第一疗程完了12月18号回家休息，我家在华南正旁边，25号开始烧到38.3，最高39.3，其实我这个病这样发烧是非常正常的。27号约到病房在医院打头孢，打了三天无效，换了倍能美罗培南，没效。早上医生查房要具体检查我是什么引起的肺部感染，我说我住华南旁边，医生都快吓跑了（开玩笑的），医生就不要我出病房了。刚才防疫站的工作人员来对我调查，主要问我进没有进过华南海鲜，有没有接触过生禽，我都没有，我是病人在家休息也根本不能下楼的。现在隔离中，其实也不是隔离，就是限制自由，我不能出病房，别人能进出病房，开了一堆检查。<br>\n<br>\n过了几个小时了，到现在也没人给我查，好吧！<br>\n<br>\n12月31日14:17更新<br>\n<br>\n两个全副武装的防疫站工作人员取了一点我舌头上的唾液就走了，问他什么也不告诉我。医生要我不要怕不要瞎说，我删些内容。。<br>\n<br>\n12月31日17:08更新<br>\n<br>\n医院抽了血，喉咙取了样，还说要搞基因检测，测到底是哪种病毒。我暂时拒绝了基因检测，这个不明的肺炎也测不出来啊是吧？并且我打的抗生素好像有效果了，明天再看做不做吧。<br>\n<br>\n医生说要戴那种防雾霾的口罩，各位朋友还是准备点吧！<br>\n<br>\n谢谢大家关心！！<br>\n</blockquote><br>\n<br>\n国内医学论坛丁香园上的讨论<br>\n<blockquote><br>\n<br>\n腐木为朽<br>\n测序不用多久的，还瞒着呢？武汉病毒所的石正丽和崔杰查到SARS病毒起源还拿了国自然二等奖，同济也在武汉，确认应该不难。<br>\n<br>\n回复 (4)<br>\n时间<br>\n<br>\n流星雨的承若<br>\n不要想得那么简单，对于未知领域内的病毒，测序出来能辨认么？<br>\n<br>\n风轻云淡2018<br>\n是的，已知的肯定出结果的时间很快，找不出来的就是未知的，我这不是废话吗？反正说的话我自己没明白<br>\n<br>\n我爱我家1983<br>\n考验科研能力的时候到了<br>\n<br>\n黎明熏风<br>\n除非是已有的病毒种类，新种类没这么容易，而且一类病毒不同变种差异也大<br>\n</blockquote><br>\n<br>\n知乎上一名医学生的疑问<br>\n<blockquote><br>\n被屏蔽了，我重新发在评论里<br>\n<br>\n12月1日出现发病患者<br>\n<br>\n12月30日怀疑非典，发红标文件走程序<br>\n<br>\n如今12月31日下午6:36，事发至今已过30h<br>\n<br>\n2006年武汉大学生命科学学院的病毒学国家级重点实验室徐争晖教授写过一篇文章，SARS病毒在1-2h内即可确诊，(链接略-mge)<br>\n最让我存疑的是，明明可以很快确诊是不是SARS，为何微博热搜上的报道都含糊其辞不直接否定也不直接肯定。<br>\n<br>\n这时有的小伙伴提醒我，可能是变异株短期测不出<br>\n<br>\n我想说，即使是变异株，核酸测序24小时足够，分子机制门儿清，但仍旧不给结果<br>\n<br>\n我不带节奏，不传播谣言，只是把我的推断说出来而已<br>\n</blockquote><br>\n<br>\n31日稍晚，一名自我介绍为护士的用户说到她所在的地方(非湖北)近段时间也爆发了大量类似“病毒性感冒”的病症，而他本人也感染了，并且使用抗生素无效。<br>\n<blockquote><br>\n我想说这个月我这周边的个小县城，爆发的流感病毒就是这样的，因为我才好，我是上个月最后一个星期生病的，到这个月第二个星期才算缓过来，发烧38.5到39.5八天，白天和晚上反复高烧，没有力气吃饭只想躺着，白天好一些，晚上会烧的严重，我一直打抗生素十二天，然而我打了十二天抗生素也并没有全部好，后期有支气管炎的问题，痰液粘稠，喘气气短，晚上睡觉躺不下去，靠着睡觉，慢慢一点一点到第十二天的时候也是垫高枕头，因为之前打退烧药不管用，发烧第六天的时候打了糖皮质激素类的药物，连打三天，第三天才退烧，期间没有力气，查了两次血，其他指数都还算正常，只有淋巴细胞低到几乎没有，零点几，淋巴细胞什么意思呢，相当于体内的看家护院的士兵，低到没有一点抵抗能力，这个病已经不能算什么传闻了，这边医院到处都能见到，一病一点抵抗力也没有了，然后治疗周期长，高烧反复不退，诊断全是病毒性感冒来治的<br>\n</blockquote>","date":"2019-12-31","agreeCount":5,"discussionCount":0}