{"type":"answer","id":295196,"parentType":"question","parentId":27696,"uid":52059,"contents":"不是，最民主的时期，是在1989年的上半年。<br>\n<br>\n5月中旬，正当学生们在广场上掀起新一轮示威的时候，千里之外的湖南省人大全会，正在投票罢免他们的副省长，这是中国历史上第一次，也是迄今为止最后一次：<br>\n<pre>5月12日下午， 大会已经召开一周，根据代表要求，杨汇泉与湖南省工商局、审计局、外经委等部门负责人接受了代表质询。<br>\n<br>\n这次质询意外地进行了三个小时。“代表们对清理整顿公司存在的问题提出了尖锐批评。”回忆往事，傅学俭历历在目。<br>\n<br>\n“湖南省国际经济开发公司到底有没有非法经营？”一位代表站起来，抛出第一个问题。<br>\n......<br>\n<br>\n“该公司存在违法经营。”湖南省工商局负责人回答，“早在去年4月份，省工商部门就已经发现。”<br>\n<br>\n“既然去年4月就发现问题，而且该公司主要负责人问题这样严重，他却一走了之，是谁批准他去香港定居？请杨汇泉副省长回答。”与会的人大代表们情绪开始激动。<br>\n<br>\n对于这个提问，杨汇泉只简单介绍了这位经理的身份，但对“谁批准”这个关键问题却以“不清楚”来搪塞。<br>\n<br>\n<br>\n一位人大代表又要求杨汇泉回答省级干部子女在湖南省国际开发公司任职的情况。这个问题似乎击中要害，无言以对的他只好请别人代为回答，质询陷入尴尬。<br>\n<br>\n随后，湖南省外经委一位副主任如实将领导干部子女在该公司任职的情况作了说明。其中，杨汇泉的女婿曾在这家公司任副总经理。<br>\n<br>\n杨汇泉的表现引起了代表们的不满。“去年7月，省政府出面为国际经济开发公司举行新闻发布会，目的何在？”又有代表提问。<br>\n<br>\n事实上，那次发布会邀请了杨汇泉出席。<br>\n<br>\n“我是省政府清理整顿公司领导小组的负责人，是接到通知才去参加的。”杨汇泉并未正面回答。<br>\n<br>\n片刻的静默后，一位代表直言:“召开这个新闻发布会，目的是掩盖公司的严重问题。”<br>\n<br>\n对此杨汇泉支支吾吾，颇为窘迫。<br>\n<br>\n几位代表又抛出另一个更为犀利的问题:1988年春天的广交会期间，湖南华湘公司在广州东方宾馆请客，杨汇泉和女儿、女婿接受宴请，那一餐共吃掉4437.1元。<br>\n<br>\n一位人大代表站起来，要求他“将此事说清楚”。<br>\n<br>\n三小时的质询，杨汇泉成了众矢之的。关于宴请一事，他当场向代表们作了说明和检查，但这对于在场众多人大代表们的失望情绪已然无补。<br>\n<br>\n<br>\n5月13日，长沙、湘潭、邵阳等五个地市人大代表团的177名代表向大会主席团正式提出议案，要求罢免杨汇泉的副省长职务。<br>\n<br>\n在傅学俭看来，提出罢免案理论上并不出奇，但实际上，这在湖南乃至全国都是破天荒的事，没人知道接下来会朝什么方向发展。<br>\n<br>\n代表团提出的理由是:“副省长杨汇泉同志，在清理整顿湖南省国际经济开发公司时很不得力，不能很好地按照中央有关精神，将湖南的清理整顿工作迅速地进行下去，在答复代表质询时，对许多代表认为是重大的问题，态度很不明朗，辜负了人民的希望。”<br>\n<br>\n实际上，当时代表团有两种提议，第一种是先成立“特定问题调查委员会”对杨汇泉进行调查，然后决定罢免与否；第二种是不经调查，直接由人大代表进行投票。<br>\n<br>\n罢免案提出后， 为了听取代表意见，大会主席团决定会议延期一天闭幕。<br>\n<br>\n5月15日上午，对两种提议的举手表决中，有超过400名代表同意后者。<br>\n<br>\n<br>\n会后，人大代表们还提出了对清理公司的几条具体建议:一、人大授权省人大常委会任命一名廉洁奉公、刚正不阿、能为人民办实事的副省长；二、强烈要求省政府调整清理整顿公司领导小组成员；三、要求省人大成立调查监督委员会，并公布结果；四、建议大会主席团将省级领导干部的子女、亲属在公司经商的人员名单及基本情况予以公布，以便监督。<br>\n<br>\n“罢免一位副省长比选举一位副省长意义更大”<br>\n<br>\n5月15日下午，人大代表们开始对罢免案进行无记名投票表决。<br>\n<br>\n投票前，有人问傅学俭，“人大是不是真的能罢免杨汇泉？”<br>\n<br>\n“投票后15分钟就兑现。”傅学俭回答得很干脆。<br>\n<br>\n<br>\n投票期间，杨汇泉坐在人群中低头抽烟，帽子遮住了眼睛，一声不吭。<br>\n<br>\n下午5点40分左右，大会主席团执行主席宣布投票结果，“赞成罢免的506票， 反对罢免的162票， 弃权98票。这次会议应到代表870名，实到代表766名，表决结果有效，罢免案通过。”<br>\n<br>\n执行主席话音刚落，代表们纷纷站了起来，掌声久久不息，有的代表甚至高喊:“人民万岁！”<br>\n<br>\n“杨汇泉黯然走出会场，情绪很低落。”傅学俭说。<br>\n<br>\n......<br>\n<br>\n《人民日报》就此次罢免案专门发表社论:《人民万岁》。</pre><br>\n<br>\n1989年上半年的社会风气，是八十年代改革开放后十年来积攒的自由民主意识发展到巅峰后的集中爆发，六四学运最高潮的时候，全国的学运也是遍地开花，大多数的公立院校，包括人民日报在内的新闻媒体，几乎所有的教科文卫社会团体如社会科学院，甚至中央党政机关内部如中共中央政策研究室，几乎尽数支持学生，公开参加游行集体发声呼吁政改的也不在少数……这几个月中国的社会宽松程度，不下于同时期刚解严的台湾，可惜这个昙花一现的小阳春，随着长安街上的枪声全都灰飞烟灭了，开枪第二天，因为惯性的存在，人民日报在威逼胁迫下还留出了大段无字空白，新闻联播发了一段高级黑和央广发出的那段英文呼吁，之后，就像投入水中的石头一样，什么都看不见了。而湖南那个被议会罢免的杨汇泉，在下半年反倒官运亨通，不降反升，调到中央当大官去了，呵呵","date":"2020-06-25","agreeCount":33,"discussionCount":2}