{"type":"answer","id":51195,"parentType":"question","parentId":8130,"uid":9304,"contents":"萨达特是在他最喜欢的日子10月6日死去的。81年的这一天是埃及在斋月战争初期越过苏伊士运河对以色列阵地发动闪电式打击8周年。当他的黑色敞篷车轻松地通过开罗的大街、驰向污秽而现代化的郊外的那色城时，他感到愉快而轻松。他向金字塔形状的无名战士墓献了花圈。11点钟，他和埃及的政治和军事领导人以及一千位来宾在宏伟的检阅台会合，读《可兰经》时，萨达特虔诚地听着。当国防部长阿布·加扎拉在开幕词中宣告：“历史将会用事迹来判断人”时，他点头表示极为赞同。然后，萨达特坐在阿布·加扎拉和穆巴拉克之间，观看两小时的阅兵式和空中表演。<br>\n<br>\n凶手伊斯兰布里和同伙也准备好了。检阅那天，伊斯兰布里准许他的三个枪炮手请假缺席，并告诉检阅官他的枪炮手病了。他让三个穿军服的人来代替，说他们是从另一支部队里来的。<br>\n<br>\n检阅区充满嘈杂声和焰火。迫击炮发射了挂有小型埃及国旗和萨达特像的降落伞，喷气式战斗机在低空呼啸着，许多来宾捂住了耳朵。萨达特倒挺喜欢，他使用双筒望远镜以便更清楚地看到表演技巧的飞行员。他向仍然在埃及边疆巡逻的包着头巾的哈根那骆驼队致敬。他抽着烟斗，拿下帽子擦脸上的汗，与穆巴拉克谈论着下一年4月25日另一次隆重的仪式的计划，以色列预定到那时把被占领的西奈半岛的最后一部分土地归还给埃及。终于一队72辆苏制的伊尔151型卡车隆隆地开过来，四辆一排，每辆拖着一尊北朝鲜制造的130毫米口径的带有装甲的大炮。这是一次不大壮观的表演，是检阅行将结束的信号。<br>\n<br>\n在第二批卡车倒数第二排，伊斯兰布里坐在就要紧靠检阅台的一辆卡车的驾驶员边上，他的同伙在这辆车的后面。汽车接近萨达特时，伊斯兰布里拔出一颗手榴弹，命令驾驶员停车。当驾驶员犹豫时，伊斯兰布里伸出手猛拉刹车把。在检阅台上，大部分观众正看着天空，空中有一架法国制造的海市蜃楼5——Ｅ型战斗机俯冲下来，放出红的、蓝的、桔色的、绿的和灰色的烟。<br>\n<br>\n任何注意到这辆炮车稍稍离开队伍并在检阅台前停下来的人都不会非常警觉。<br>\n<br>\n故障在埃及军用车辆中是平常的事。早些时候在游行中，就有一辆摩托车和一辆军用车由于引擎出了毛病而停下来。至于萨达特本人，他以为伊斯兰布里中尉要过来敬礼。<br>\n<br>\n第一颗手榴弹扔出以后，射击就开始了。与萨达特同时站起来的副总统穆巴拉克感到自己被推倒在地上，他想把总统也按下来，但也许萨达特不相信自己受到攻击，摆脱了他。萨达特长期的卫士阿默德·瑟罕发射了手枪里所有的六发子弹，他向领袖高呼：“低下头！低下头！”<br>\n<br>\n一颗手榴弹落在国防部长阿布·加扎拉的脚旁，但没有爆炸。另一颗手榴弹掷到武装部队总参谋长纳比中将的脸上，被弹了回去。有一颗手榴弹在检阅台前爆炸，弹片击中了萨达特和他的随从。接着，两个持枪者跑上检阅台，向总统一班人射击。第三个持枪者从检阅台边上开枪。萨达特的私人秘书哈菲兹想用椅子护住总统，自己却受伤倒下了。<br>\n<br>\n萨达特毫无防卫。来检阅游行时，他的轿车两旁各有三名卫兵，另外在车后面还有两个。当枪击开始时，这些卫兵以及其他保安人员在哪里，他们如何做出反应仍然是个谜。没有任何武装警卫站在萨达特和袭击者之间，也没有任何狙击手从上面的阳台上开枪。有几个警卫和士兵逃跑或卧倒隐蔽起来。<br>\n<br>\n当射击停止时，瑟罕和另一个助手扶起萨达特，把他抬到检阅台后面一架羚羊式直升飞机上，迅速把他送到9英里以外的马迪军医院。大约十五个月前，他的朋友、伊朗的巴列维就死在那里。阿布·加扎拉发愣地从地上站起来，血从脸左边的一个伤口里流下来，右臂也流着血。他挥手拒绝了帮助，开始发布命令。穆巴拉克被推进一辆总统的伏尔伏车；萨达特的夫人杰罕被一名军官扶起，抱进另一架直升飞机，他俩都被送到了马迪医院。埃及的内阁部长们高喊要救护车。一群戴着红帽子的士兵走下检阅台开始把人们赶走，有些年轻的士兵哭泣着。头上三架捷克造的喷气式飞机——它们的飞行员还没有意识到下面的屠杀——飞过接受检阅，留下一条彩虹似的烟云。<br>\n<br>\n萨达特在被送进马迪医院时还穿着他的鲜血浸透了的军服，嘴里大量地流着血。他被迅速送进心胸手术专科，有11位医生站在那里。他们发现他脉搏一点都不跳了，眼睛张开着，对光线毫无反应。事实上，他已经死了。<br>\n<br>\n医生们还竭力抢救。人工呼吸。大量输血。还使用兴奋剂、电流和胸外按摩，徒劳地想使萨达特的心脏跳动。终于，在接受病人几乎一个半小时后，医生得出结论：大脑已死了。医疗队的一位成员来到一楼，那里聚集着官员、友人和医院工作人员，他说了《可兰经》上一句简单的话：“只有真主永存。”<br>\n<br>\n几分钟后，杰罕·萨达特带着三个女儿从手术室里下来。虽然服了镇静剂，但杰罕还是设法接待来慰问的访问者。她说：“我曾想到过这种事，我想到过他要被杀害。但我丈大从来没有想到过。他不想穿防弹背心，他认为这不是大丈夫气概。<br>\n<br>\n“在暗杀那天，埃及人的消息甚至没有外部世界灵通。当射击开始时，电台和电视台对军事检阅的现场转播就被打断了。15分钟后，一位播音员插进来说萨达特、穆巴拉克和阿布·加扎拉已经离开了检阅场地。后来，另一个公告透露萨达特和一些助手受了伤。最后，在攻击后7个小时，穆巴拉克在电视屏幕上出现，他目不转睛地看着讲稿，发表了准备好的讲话。他说：“我们的受到千百万人爱戴的领袖，战争与和平的英雄逝世了。真主已经命令萨达特应该在是他的象征的这一天，在士兵、英雄和人民中间，在骄傲地庆祝阿拉伯世界赢得尊严的这一天死去。”<br>\n<br>\n萨达特是在严密的保安措施下，以一种低调的仪式埋葬的。整个开罗，架着机关枪的卡车和上好刺刀的部队在街上巡逻，直升飞机在头上盘旋。在埋葬地点，一排一排的警察手挽手站着。沿着公路，几百名唱哀歌的悼念者高举着萨达特的像，唱着：“萨达特上天堂吧！”<br>\n<br>\n载着萨达特灵柩的车子在装载着武装的总统卫队的吉普车护送下，从马迪医院开到附近一所清真寺。在清真寺里，一些男性亲戚围着埃及国旗覆盖的灵柩。祷告后，灵柩放进一架直升飞机运到了那色城。穆巴拉克拉着萨达特的儿子加马尔的手，走在送葬队伍的前头。杰罕·萨达特穿着黑衣服，头上没戴什么。她没有参加到队伍里来，和三个女儿一起，坐在她丈夫中弹的检阅台上。检阅台已修好了。工人们已经给墙上的子弹洞抹上灰泥，涂上油漆，换掉了打碎的玻璃。<br>\n<br>\n<a href=\"http://news.ifeng.com/special/Bhutto/Bhutto/200712/1228_2543_345753.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.ifeng.com/special/Bhutto/Bhutto/200712/1228_2543_345753.shtml</a>","date":"2019-09-14","agreeCount":6,"discussionCount":1}