{"type":"answer","id":164053,"parentType":"question","parentId":18315,"uid":8133,"contents":"很惭愧之前没有时间部署安全上网工具，只能挑自己有经验的非政治问题答答了。<br>\n崩坏3rd是我目前唯一还会投入时间和金钱的手游。如果非要一句话说完，我还是挺推荐这款游戏的。<br>\n<br>\n这款游戏的长处：<br>\n·二次元<b>手游</b>界无可匹敌的<b>美工质量</b>（说端游的麻烦出门左拐PS5，谢谢）<br>\n这款游戏，你可以比较一下，和2019年（3年后）的游戏《战双帕弥什》，美工丝毫不落下风乃至更胜一筹。mihoyo（游戏开发方）在二次元手游市场有相当成熟的技术积淀，以至于这种高投入高回报的3D手游在战双开服之前都没有竞品可言。这和那种公测几个月就关服的割韭菜手游相比根本不可同日而语。<br>\n下个版本还有新玩法实装——“后崩坏书”，看上去就很烧手机……<br>\n·手游中不错的<b>打击手感</b><br>\n这是动作游戏，那么手感自然是非常重要的。崩坏3rd在这方面的优势大多在细节中体现出来，比如极限闪避之后的慢镜头、近战角色的卡肉（怪多的时候出招会慢）。这放在端游界算是平平，但是和战双相比就自然凸显出来了。<br>\n在2.x版本的时候有人吐槽（因为游戏角色不平衡）这游戏已经成了卡牌类游戏了（只看配置不看操作），不过这看你怎么玩。拳套/太刀角色的操作还是比较爽快的。<br>\n·对于<b>二次元圈外人士</b>（比如我）比较友好的设计风格<br>\n《崩坏学园2》还是比较有代表性的二次元游戏，用梗极多，有的时候外圈人都看不懂剧情。<br>\n崩坏3rd的渲染风格偏向非写实二次元，但整体设计上没有太多会让圈外人感到不适/难以理解的游戏内容。<s>除了百合设定</s>（圈内人似乎并不认可，这是远古时期的人设，不好改了）。<br>\n·极长的<b>游戏寿命</b><br>\n这主要是针对前作《崩坏学园2》，到现在应该是很久很久了，久到我自己都记不清。在游戏公司重心在续作崩坏3rd的前提下，还能保持正常的更新周期并有稳定盈利。这是养成类游戏的巨大优势，你不必过度担心自己投入的精力和金钱随着游戏公司的关服付诸东流。<br>\n当然，<u>如果经济危机出现的话</u>，当我没说这话（mihoyo正在外国努力开拓市场，但暂时没什么效果，盈利依赖国服）。<br>\n·可肝可氪可休闲，<b>多元化的发展路线</b>选择<br>\n之前老是有玩家批评，“天上找的美工，地里刨的策划”。就连游戏出bug都要骂策划。<br>\n但经过过去10+个版本的调整，现在游戏环境比过去好多了。你要咸鱼的话可以在升到Lv.80后锁定等级停留在高级区，每天划划水做做活动当成休闲游戏。强度党可以选择等级突破到终极区拿更好的奖励和武器，体验更多的玩法<s>，凸最难的关，挨最毒的打</s>。<br>\n·丰富的周边产品及二次创作，其中相当大部分免费<br>\nmihoyo想做的不是一个游戏，而是一个独立IP，在游戏之外还有动漫、音乐、漫画、视觉小说等周边文创。就事论事，至少漫画和视觉小说做得不错。其中视觉小说对于我葱热衷讨论形而上学的用户还是有点意思的。<br>\n当然，这一条还没完，我后面还有话要说。<br>\n·<b>白送的东西</b>不少<br>\n部分S级角色（即其他游戏中的SR/SSR）在这款游戏当中是可以肝的，虽然很慢，但是要是氪金强抽的话也是相当可观的一笔开支。要是你一点不肝只靠氪金（啥都用RMB买那种），那价格真的吓死个人。这几个版本有作战凭证/悬赏委托，一些好用的装备也可以慢慢攒。<br>\n哦对了，最近新手福利很好，我买了个初始号练练，差点没气死我。我肝了半年多的2S真炎山吹，现在开局玩两天就送。<br>\n<br>\n这款游戏的短处：<br>\n·<b>对轻氪玩家非常不友好</b>，氪金门槛极高<br>\n这么说，玩家圈子里面有个说法：“万氪以下皆零氪。”自行体会。<br>\n抽一发补给的价格是28 RMB（家园/家园装备补给便宜一点，20 RMB），十发保底四星武器。抽S级角色一百发保底。算算这个养成成本，尤其是到后期，蛋池里面只有一两件你需要的装备的时候一单648可能对你毫无提升。<br>\n当然，咸鱼还是能活的，要么不在乎强度随便玩玩，要么买一张月卡老老实实攒水（水晶，本游戏中的高级货币，10水晶=1 RMB），<s>要么你是欧皇</s>。<br>\n·氪金之后<b>有效时期比较短</b><br>\n一代版本一代神，尤其是主C（主要输出角色），几乎是只管7个版本左右，10个版本就得进下水道了。<br>\n辅助好一点，但也没我们想象的那么持久。当年物理辅助神恩颂歌一度被认为是永远不可能坐冷板凳，结果中间真有几个版本神恩几乎不出场，后来有了更强力的超限武器才重回一线。<br>\n说得直白点，崩坏3rd的游戏体验不取决于你一共氪了多少，而是取决于你最近氪了多少。<br>\n·<b>剧情设计</b>着实一般<br>\n说一点，这款游戏的主线剧情当中竟然没有玩家，你信么？<br>\n玩家的身份是航空战舰休伯利安号的舰长，所有的游戏角色都算是玩家的下属。但主线剧情当中完全没有出现舰长一职，就连开炮这种事都是德丽莎·阿波卡利斯（也是可操作角色）完成的。<br>\n我算是对这款游戏了解比较多的玩家，但对其他单机大作了解不多。可以看出制作方是在竭力营造一个宏大的世界观，追求3A大作级的效果。可惜这种路数需要极高的设计功力，不然就会走火入魔。“崩坏”在原始设计中还是末世灾难的代名词，但这款游戏我是一点末世要素都没察觉到，还不如《明日方舟》（见楼上）。<br>\n前期还经常吃书，这和以前相比还算是大有进步，人物已经能够算得上有血有肉了。为此中间还重制过主线剧情，官方也是努力了。<br>\n·对<b>配置</b>要求很高<br>\n有款武器叫5th圣遗物，人送外号“掉帧炮”，母弹爆炸时会产生十多发子弹，延时后范围爆炸造成伤害。B站有位up测试了一下，四发理律蓄力打一群小怪，9700K+双路2080 Ti直接原地爆炸……<br>\n崩坏3rd从开服起就是圈里出名的性能测试软件，手机端比较吃图形性能，电脑端对CPU要求更高。目前电脑端优化不太行，尚需时日；手机端已经比较成熟了。<br>\n当然，调低画质还是能玩的。<br>\n<br>\n暂时想到这些，如果站里有想玩的葱友的话可以再写点入门指导。","date":"2020-02-14","agreeCount":1,"discussionCount":3}