{"type":"article_comment","id":404472,"parentType":"article","parentId":20033,"uid":47940,"contents":"（一）<br>\n从上世纪三十年代大萧条起，到今天为止，美国经济大体上有三种增长的办法，也可称为上、中、下三策。检讨三策，对其他国家也具有参考价值和借鉴意义。<br>\n<br>\n上策是工资增长。在欧美国家，工资是收入的基础。工资涨，则收入涨；工资高，则收入高。而拿工资的人又是国民的大多数，是消费的主力，决定了消费水平的高低，在消费占经济70%的美国，也就决定了美国经济的起伏。简单点说，在美国，工资定经济。<br>\n<br>\n资本主义早期的时候，对工人是涸泽而渔的剥削方式，尽可能压低工人的工资。那是因为没有认识到工人工资对经济的决定性意义。后来认识到了，才开始增加工人工资。当然，个体资本家是没有这个认识水平的，主要是政府认识到了，加之工会不断抗争。现在，一般的经济学者都认识到了工人工资对经济的决定性意义，因此，把工资增长作为最重要的增长动力，置于书案的首位。<br>\n<br>\n美国工人工资的大跃进，是二战后30年，那是欧美经济的黄金30年，是工资增长带动经济增长的典型案例，大多数美国人在这一时期成为中产阶级，过上了有车、有房、可以旅游、可以上大学、生病无忧的日子。<br>\n<br>\n这也是经济增长的正途，是经济增长的上策。<br>\n<br>\n后来，美国经济就开始偏离正途，而走入歧途。突出的表现，就是普通美国人的实际工资不再实质性增长，而陷入长期停滞甚至倒退。<br>\n<br>\n美国经济学家Joseph Stiglitz认为，现在的普通美国人，其实际工资与40年前相比没有增长。也就是说，这40年，普通美国人工资虽然在名义上有了增长，但实际的购买力没有增长，甚至是减少的。<br>\n<br>\n换句话说，40年前，美国中产阶段可以买车、买房，一年出国旅游两次，孩子可以上大学，医疗无忧，退休无忧。40年后，他们的生活并没有随着经济进一步向上，而是基本一成不变。甚至有人想维持40年前的生活而不得，因为囊中羞涩。<br>\n<br>\n中层如此，下层境遇就更差了。<br>\n<br>\n唯一得了好处的，是金字塔顶尖那1%的富有人群。美国这几十年来的收入和财富增值，主要体现为这些人的收入和财富暴增。他们得了最大的好处。<br>\n<br>\n可惜的是，这样富的人，能消费的基本都消费了，消费的空间已经不大了。靠他们是拉不动消费这辆大车的。而能拉动消费这辆大车的主力军，普通的美国人，却因为实际工资（扣除物价上涨因素，即实际购买力）40年停滞，对经济已是心有余而力不足。<br>\n<br>\n更谨慎一点的判断认为，普通美国人的实际工资从2005年才开始停滞至今，而之前的30年，虽不能与战后30年的大跃进相提并论，却也是增长的，只不过增长得比较平缓。<br>\n<br>\n再乐观一点的判断认为，由于政府转移支付和不断减税，大多数普通美国人的实际可支配收入（实际工资+政府转移支付+减税）是在逐年增长的，只有2%的少数倒霉蛋在退步。<br>\n<br>\n尽管在这些方面有分歧，但有一点是大家基本认可的：经济的可持续增长，最可靠的途径是增加工人的工资，这是增长之本。其他的方式都是不太可靠的，包括政府转移支付和减税。在美国的情况下，转移支付和减税的代价是越来越高的政府债务，现在已是19万亿美元了。<br>\n<br>\n但是，工资不是可以随便或人为涨的。政府的认识水平再高、工会抗争再有力，也必须与工人的劳动生产率相配。所谓劳动生产率，就是这个工人能出多少活。出的活多，当然可以多得，出的活少，就不应该多得。<br>\n<br>\n这方面的反面教材是希腊。希腊在加入欧元区后，工人的工资和福利增长远超劳动生产率的增长。也就是说，工人出的活没增加多少，钱却翻着跟头地涨，福利也好得不得了。超过经济实际的这种人为增长，只能由政府靠借债垫付。2009年，希腊出现债务危机，经济严重倒退，人民生活直接退回解放前，应证了那句话：回来混，总是要还的。<br>\n<br>\n所以，工资增长，是经济增长的正途，是增长之本。而如果进一步探求根本，则劳动生产率增长又是工资增长的正途。而劳动生产率的增长，一靠技术进步，二靠制度创新。<br>\n<br>\n从70年代起，美国经济结束了顺风顺水的30年，开始步入命运多舛的歧途，大体有两个原因叠加。一是劳动生产率的原因，一是收入分配的原因。如果两者良性共振，经济就大起；如果两者双管齐向下，则经济大落。其他时间，则是两者相克，你长，则我消；我长，则你消，相互拆台。<br>\n<br>\n应该说，90年代至今，互联网堪称是一次革命，相应地，美国的劳动生产率就有了革命性的进步。但不幸的是，这期间的分配制度出现了根本性的问题。这就是法国人Thomas Piketty发现的问题：资本的回报远远超过劳动的回报。所以，拥有资本的1%塔尖人群，财富急剧增值；而以劳动为生的普通美国人，其劳动的回报 – 工资 – 却长期停滞甚至倒退。<br>\n<br>\n劳动生产率增长，但工资却不能同步增长，原因就在于分配出了问题。资本得到太多，劳动得到太少。<br>\n<br>\n美国决策层的应对之策只有两条。要么，分配纠偏，向劳动倾斜，这是增长的正途，是战后30年的正确经验；要么，想歪点子，走歧途。<br>\n<br>\n美国决策层选择的，正是增长三策中的下策：财富效应。<br>\n<br>\n如前所说，只有普通美国人的实际工资有了增长，他们的消费力才会实质性增长，从而推动美国经济增长。但是，美国人的实际工资是停滞的，如何才能增长？<br>\n<br>\n一个办法就是让他们感觉有钱。如果一个人感觉有钱，他哪怕是借钱也会去消费。对决策层来说，这与口袋里有真金白银而去消费是一样的。<br>\n<br>\n在美国，大多数人在股市、楼市都有投资，而不像我们的老百姓，把钱存在银行。所以，只要股市上涨、楼市上涨，美国人就会产生一种“我有钱”的幻觉。这种幻觉，学名就是“财富效应”。而实践证明，财富效应的确迷惑了多数美国人，让他们在没钱的情况下敢于放手借钱消费，从而推动美国经济的增长。<br>\n<br>\n而刺激股市、楼市上涨，对决策层来说不过是举手之劳。只要美联储保持低利率，剩下的事，市场全部代劳了。<br>\n<br>\n这方面最典型的例子就是美国次贷危机前的那几年（2002-2005年）。<br>\n<br>\n至于这条路为什么是歧途，不用解释了吧。次贷危机解释了一切。因为，出来混，总是要还的。希腊要还，美国也要还，而且拉上整个世界陪它还。<br>\n<br>\n现在的美国经济，真是花儿一样，令人艳羡。但我实在是担心，这不过是美国人好了伤疤，忘了疼。看看美国的股市涨成什么样了？看看美国的网络股，不是泡沫吗？<br>\n<br>\n据说，纽约现在的餐馆，又是人头攒动、一位难求了；美国的对冲基金，又有无数人拿钱往里冲了。商女已忘次贷恨，10年之后，犹唱后庭花。马照跑、舞照跳。好日子又来了。<br>\n<br>\n有人说，这是特朗普繁荣（Trump Boom）。但也有人比较清醒地警告，特朗普退潮（Trump Fade）可能就在眼前，只需坐待美国股市有一天塌陷。然后，全世界再次陪它还。<br>\n<br>\n因为，财富效应带来的增长，一定是靠不住的。<br>\n<br>\n那么，上不得，下不得，有没有中策？<br>\n<br>\n有。这就是特朗普承诺但迟迟未能兑现的基建。<br>\n<br>\n基建之所以是中策而非上策，是因为它不是私营部门主动为之，而是政府被迫为之。私营部门是顺周期的，它们清醒地看到，普通美国人的实际工资没有增长，消费没有基础，投资就没有保证，所以宁愿袖手旁观。这个时候，只能政府逆周期出手，哪怕是举债，也要在经济中搞点动静出来。<br>\n<br>\n如果私营部门动起来，经济就增长了，哪里需要政府这个守夜人从黑暗中走出来、越俎代疱？<br>\n<br>\n政府可以做的事很多，而最有价值者莫过于基建。一则，基建带来需求，可以多招工人，带来工资上涨，带经济走上增长的正途；二则，基建改善基础设施的条件，可以促进劳动生产率的增长，为工资的持续上涨创新了条件。<br>\n<br>\n最主要的，基建是实实在在的东西，而不是虚无飘渺、稍纵即逝的财富效应、有钱幻觉。<br>\n<br>\n这个中策，罗斯福在80年前用了，很见效。在今天的美国，上策太慢、太费劲，下策已挺身而出、证明了自己高危，所以，激进如特朗普，也只能求诸于中策。<br>\n<br>\n只有基建开花，美国目前这种有点虚幻的繁荣，才会让人稍许放心些","date":"2020-06-05","agreeCount":2,"discussionCount":0}