{"type":"answer","id":23133,"parentType":"question","parentId":4486,"uid":5620,"contents":"其实在Google上搜国家或者党派名字再加上水军俩字，基本都能搜到结果。中共的网评员在品葱已经很多了，就不说了，挑个大家可能漏掉的吧<br>\n<br>\n美军（严格来说不算党派<br>\n<br>\n卫报于2011年3月报道：<br>\n<a href=\"https://www.theguardian.com/technology/2011/mar/17/us-spy-operation-social-networks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/technology/2011/mar/17/us-spy-operation-social-networks</a><br>\n<br>\n选择性摘些原文，煎蛋翻译一下，其它细节自己看原文吧，觉得需要我补充的内容请回复<br>\n<br>\nThe US military is developing software that will let it secretly manipulate social media sites by using fake online personas to influence internet conversations and spread pro-American propaganda.<br>\n美军在开发一种软件使其在社交网络使用虚假在线身份影响网络讨论，传播亲美政治宣传<br>\n<br>\n&quot;online persona management service&quot; that will allow one US serviceman or woman to control up to 10 separate identities based all over the world.<br>\n在线身份管理服务允许一个美国男/女军人控制最多10个相互隔离位于世界各地的身份<br>\n<br>\nThe project has been likened by web experts to China's attempts to control and restrict free speech on the internet. <br>\n此项目被网络专家比作中国控制和限制网上言论自由<br>\n<br>\nThe discovery that the US military is developing false online personalities – known to users of social media as &quot;sock puppets&quot; – could also encourage other governments, private companies and non-government organisations to do the same.<br>\n美军使用网络马甲被发现可能会鼓励其它政府、企业和NGO效仿<br>\n<br>\nThe Centcom contract stipulates that each fake online persona must have a convincing background, history and supporting details, and that up to 50 US-based controllers should be able to operate false identities from their workstations &quot;without fear of being discovered by sophisticated adversaries&quot;.<br>\n虚假身份要有令人信服的背景、历史和其它细节，让控制者操作的时候不用担心被高手发现<br>\n<br>\nCentcom spokesman Commander Bill Speaks said: &quot;The technology supports classified blogging activities on foreign-language websites to enable Centcom to counter violent extremist and enemy propaganda outside the US.&quot;<br>\n此技术用于支持在外语网站上写博客(?)使中央司令部反击暴力极端主义者和美国境外敌人的政治宣传<br>\n<br>\nCentcom said it was not targeting any US-based web sites, in English or any other language, and specifically said it was not targeting Facebook or Twitter.<br>\n发言人说此举没有针对美国网站，无论是英语还是其它语言，特别指出没有针对Facebook和Twitter（我觉得可以参考<a href=\"https://en.wikipedia.org/wiki/Smith%E2%80%93Mundt_Act\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Smith–Mundt Act</a>）<br>\n<br>\nCentcom's contract requires for each controller the provision of one &quot;virtual private server&quot; located in the United States and others appearing to be outside the US to give the impression the fake personas are real people located in different parts of the world.<br>\n中央司令部的合同显示要给控制者提供位于美国境内外的VPN，给人一种虚假身份来自世界各地的印象<br>\n<br>\nIt also calls for &quot;traffic mixing&quot;, blending the persona controllers' internet usage with the usage of people outside Centcom in a manner that must offer &quot;excellent cover and powerful deniability&quot;.<br>\n还有traffic mixing，将控制者的网络使用与司令部外的人的网络使用混合起来，以提供“出色的掩护和强大的否认能力”<br>\n<br>\nThe multiple persona contract is thought to have been awarded as part of a programme called Operation Earnest Voice (OEV)<br>\n多重身份合同被认为是Operation Earnest Voice的一部分","date":"2019-05-26","agreeCount":2,"discussionCount":0}