{"type":"answer","id":43084,"parentType":"question","parentId":7512,"uid":587,"contents":"其实取消户籍制度就可以很大程度上推动改革了。<br>\n<br>\n现在农村空心化，并且城镇化被迫搬上台面，而不是自然改革的这种状况，主要是因为农村的收入跟不上通胀，还有就是地方分税制度有严重问题，地方人纳税不能对自己负责，不能监督地方财政，也不能提出对地方的有利政策。<br>\n<br>\n一切都要听从中央安排，中央给你什么税你就能拿什么，而且为了政权安全，给地方开放了土地财政，这就变相是在挤压农民的生存空间，地方政府更多的是像国企和大型投资的企业靠拢，而不是对本地人。<br>\n<br>\n那么在这种情况下，农民不能自己选择适合自身生存的区域移居，强行把一些本来不适合居住的环境锁起一些人在那里居住，土地的自然分配就会有很大的问题。<br>\n<br>\n本来政府持有大量土地，明确所属权就可以了，然后开放户籍，农民不是所有人都愿意进城，进城更多是因为农村是在没环境生存。<br>\n<br>\n如果开放各区的户籍，让农民们自由迁徙，同时利用政府对土地的控制权，给愿意到不同地区开垦新土地或者整合烂农地的农民们无息贷款，再免费给他们烂地让他们自己为自己工作。<br>\n<br>\n然后可以走两种路线，一种是合作项目，农民们可以无息贷款买农业设备，另一种是土地无偿授予，但政府每年股东从农民的销售中获取一定低比例的税值，然后成立一个农业基金，取出杂项农业税后，将土地农业税金置入其中，然后作为免费为农民提供农业设备的财库。<br>\n<br>\n蒋经国改农业和土地改革时，就给农民们提供过无息贷款，结果我认为是成功的。<br>\n<br>\n中国不缺土地和耕地，主要缺农业的利润平衡，很多时候都是因为户籍制度与地方财政不用在刀刃上的问题，导致土地无法有效整合。<br>\n<br>\n正常来说，应该是在工业化的过程里，让更多农民进城，然后城市有更多的税收，同时也有大量的新人口，而农村不愿意进城的人，都留下来，便有更多的土地和生存空间，代价就是他们必须自食其力去扩张农业，政府在中间是个协调者，农民们可以自愿选择如何发展。<br>\n<br>\n国内现在靠乡镇再到一二三四五线和十八线城市，资源逐级分配，农民们在当地无法找到出路，肯定会离开乡村，但又不能在当地落户生存，又被迫回到农村，进一步挤压农村生存空间。<br>\n<br>\n还有一点就是，城镇化的背后，不是跟现在中共政策一样强行把农村通过砸基建进行城镇化，而是靠松绑户籍制度与落户政策，让人自由迁徙后，各个地区主动变成小村变小镇，小镇变城市，吸收附近一带的所有农业，同时又制造一个新的消费节点，新诞生的城市会吃掉附近区域的农业需求，也能生产工业品反哺附近农村。<br>\n<br>\n而农村行政单位数量的减少，同时也减少了土地持有者的数量，更少人持有更多农地，那么购买农业机械设备也就跟简单，毕竟一亩地不可能就用几十万上百万的设备，国内反而普遍有一家农户其实就分那几亩地，人手采摘又累又不赚钱，不采摘就只能进城打工还不能落户的情况，不上不下，一家人如果没有教育的优势，一辈子注定被锁死在这个区域里作为消耗品，那么一点的土地典型的食之无味弃之可惜。<br>\n<br>\n所以土地重新集中化很有必要，也需要松绑户籍让新城市出现。新城市的出现则依赖沿海地区国内民企市场对内的扩张，在乡镇组成的城市内部设置工厂，给落户离开耕种的农民提供生计，利用本地农产品生产加工品再出口，有的地方甚至可以出口到国外，日本这点做的非常好，民企可以说从中小企业到自营业，水平都很不错，哪怕你到乡下的地方去生活，同样可以享受到很不错的自营小店和一些地方小公司质量优异的产品。<br>\n<br>\n那么这就必须考验一个国家对民企的扶持程度了，中国来说目前不可能，国企市场正在做大垄断，靠政治力量去堵死民企的道路，银行批给国企的贷款容易，批给中小民企的贷款就很少，资本几乎无可避免的都流向了有政治背景的公司。<br>\n<br>\n而有一个问题是，国企的盈利效率非常低，跟政府的行为又捆绑，政府又因为不能下台重新选举，所以对地方的财政是没有义务承担责任，又依赖土地财政，出售土地又进一步压迫农民生产空间。<br>\n<br>\n单纯依靠南阳盆地、江汉平原还也华北与东北的土地，其实粮食足够，更多的是需要平衡资源。<br>\n<br>\n所以有的时候真的一切问题都是政治问题，往上找问题都能发现问题的一切根源都是政治导致的，如果户籍制度能松开，不用政府整合，人口的自然流动就会让让土地整合。","date":"2019-08-25","agreeCount":5,"discussionCount":0}