{"type":"article_comment","id":352763,"parentType":"article","parentId":17978,"uid":47541,"contents":"英文版：（已经过母语人士校订，如需上传至英文网站，可读性不会有问题）<br>\n<br>\n<b>With the victory of our battle against COVID-19, we shall promote the superiority of communism among the people, especially the young generation, and build a sense of national pride and confidence, fighting firmly against western supremacy and white supremacy!</b><br>\n<br>\nWe need to make the people understand that the white is not superior to the yellow; they simply entered the industrial society one step ahead of us. The Chinese Empire has been a superpower for more than 1,800 years, and because we went down the wrong track for 200 years, we failed to catch up with the industrialization process and thus fell from grace (the so called “200 silent years of the Divine Land”). Yet today, China is on its way to reclaim the position that belongs to her! However, do NOT try to promote our ideology to the west, as this will make the western countries unite against us. (We will not be the winner the battle of public opinion for COVID-19, nor shall we be, because winning the battle is merely a verbal victory to us, but a death threat to the western ideologies!) What we SHOULD do at the moment, is to eliminate the pro-Americans, public intellectuals, China haters, feminists and western liberals in the Chinese online environment: the traitors sponsored by the west, trying to change the color of China. For anyone who has spoken for the western ideologies multiple times online, we need to keep a close eye on them, or track them down through their IP addresses and identity information, then delete their posts, suspend their user accounts, banning them from talking online, cutting off all channels they could use to spread their anti-China speech. (Do not be frightened by the public opinions of the west; we shall carry on the policy like we did in the anti-terrorism actions in Xinjiang.) For those people who still live in China, we should restrict their international travels and admonish them, while arresting those who refuse to mend their way and treasonously collaborate with the western anti-Chinese forces. For the ones who live outside China, we can intimidate them with debt collector-styled phone calls, and for the particularly hard ones, we shall cause them to have “car accidents”, “food poisoning”, “accidental falls, drowning or electric shocks”, cleaning up the ringleaders of those secessionists, Falungong practitioners and social activists without hesitation. (Rest assured, these anti-China groups cannot get any work done without their leaders. The west treats them as dogs to use and kick out and will not turn against China for their sake.)<br>\n<br>\n<b>I know there will be many people accusing me for violating human’s right and civilian’s privacy. However, there is a price to pay for the revolution of a country. We are now in the war of defending our national security, and we will need to prepare for the worst. Without the firm hand, the red on our flag would be changed to other colors, considering how aggressive the western countries have become when pouring their ideologies into China. This is to secure the fundamental ideology of our country, which is as important as anti-terrorism and drug prohibition, and shall not be questioned!</b>","date":"2020-04-21","agreeCount":42,"discussionCount":0}