{"type":"article_comment","id":363343,"parentType":"article","parentId":18279,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-362798#\"><blockquote>正是你说的这些所谓的“素质”，它们是如何来的？人们是如何评定这些素质的？至于智商这玩意儿，就算是资本...</blockquote></a><br>\n简单来说，对那个公司有用的，能帮助到他们的发展的素质，就是他们选择来当CEO的素质。<br>\n<br>\n我用那个图片是告诉你，天资极高的人始终是少数，就好像极其有钱的人始终是少数一样，强行跟最高的那群来比，是不是有点太过了？起点越低，走到越高的地方自然需要更多的成本、机遇、努力，这不是单纯思考就能知道的吗？<br>\n<br>\n顺便说一句，所以IQ测试基本上都是图形的，没有文字的（当然也有一些测试的问题是纯文字的，但是那些测试本来就预计测试的对像能理解那些文字的意思）。<br>\n<br>\n<blockquote>“爬到半山的人总是比爬到山顶的人多”，数据呢？知乎惯例，先说是不是，再问为什么。</blockquote><br>\n我举的例子，跟说爬到半山比爬到山顶更容易的意思，爬到山顶一定要经过半山，而爬到半山的不一定会继续上去山顶，这是经过思考后的比喻，而不是实际调查的例子，我只是表达我的意思，没打算浪费时间去找有没有这个数据。<br>\n<br>\n再重复一次，有做错，才有错，没有人应该在没做错的情况下就被说有错。<br>\n<br>\n<blockquote>所谓“准确的眼光、多良好的创意、多正确及勤奋的工作等等”这些全部都不可能是人天生具有的，无论贫富，都需要培养。但是为什么贫民窟出来的人才少之又少？你可以找出来无数的理由，但是你永远无法否认，作为资产阶级/中产阶级出身的孩子，天然的就比贫民窟的孩子拥有更多的资本、更高的起点。这个世界上，有太多的人，奋斗一辈子，也不过达到中产阶级的起点。起点太低，所谓世俗的成功，跟他们根本一毛钱关系都没有。<br>\n结果这些人还要被你嘲讽“根本就是不努力”，真的很可笑啊。你难道就没有想过？你的起点怎么来的？是的，你的起点拜爹妈所赐，爹妈的努力造成了你的现在。是的，你们的爹妈很努力。是的，你自己也很努力。但是，这个世界上难道只有你的爹妈、以及你才是努力的吗？为什么这个世界上成功的人这么少？<br>\n哪怕是为资本主义、资产阶级而服务的西方经济学，除掉某些自由派的经济学，都不否认那些导致不公正不公平的客观因素的存在。目前西方主流的经济学是凯恩斯主义，主张政府干预市场，为的就是减少市场中那些无法依靠市场自我调节清除的不公平因素。你秉持的应该是那些自由派的经济学，这其中最有名的莫过于“奥地利经济学派”，否定马克思经济学，主张近乎于完全的自由放任。<br>\n（不过也不出意外，你毕竟崇尚美国。美国可是自由派大本营。在我看来，哪怕同为资本主义，秉持凯恩斯主义的欧洲在分配与再分配方面做得可要好多了。）</blockquote><br>\n<b>我哪里有嘲讽“根本就是不努力”？你是不是认错人了？</b><br>\n<br>\n我特意还说了眼光，创意等等因素，你是怎么理解和归类成我只说了努力一个因素的？<br>\n<br>\n所谓世俗的成功（钱财），是他们想要的？他们想要的是什么？他们最想要的是什么？什么更重要？钱？公理？问心无愧？正义？人权？平等？民主？自由？<br>\n<br>\n顺便说一句，我相信的是佛教的因果理论，我过去世所作，现在世所得，我之前不说是因为这边碰到信仰“反对宗教”的几率不小，所以才不想多说。<br>\n<br>\n人因为善的业，得到善的果报，他也要做出正确的行为，来让善的业力有因缘成熟，就这么简单。现在的努力，加上过去的善业，单纯努力而过去没造善业，所以没得到善的果报。<br>\n<br>\n如果有一群失忆的人在讨论，他们说，我们之间真不公平，有的人肌肉满满，有的人身体瘦弱，有的人弱不禁风，那些弱不禁风的人，要锻炼到强大的体魄需要太多的付出了，真不公平，合理吗？肌肉满满的人，在失忆前就已经天天锻炼了，你应该做的是给弱不禁风的人帮助，而不是去限制肌肉满满的那些人的锻炼次数等等，人家之前就付出过了。<br>\n<br>\n<blockquote>所谓的自由，并不是像你这样盲目鼓吹的，在无视所有的不公正、不公平的条件下的绝对的自由。<br>\n所谓的自由，应该是在保证所有人都可以拥有相同的尝试机会的条件下，在保证每个人都可以接触到机会的前提下，给予他们在选择与努力上的自由。通过这样子的方式，筛选出来合适的人才。每个人都有努力与不努力的自由，但是前提是，他们得能够接触到那个机会。<br>\n自由，当然很重要。但是，更加需要保障的是，所有人的自由。</blockquote><br>\n给每个人机会当然很好，但是，实现的方法不应该是通过强行剥削拥有更多的人，让他们跟没有的人“平等”。<br>\n<br>\n做生意，每个人都有资金（成本）的差别，如果限制做生意最多只能有多少资金，来照顾没有钱的做生意的人，这合理吗？应该做的是给予没有钱的人贷款等帮助，而不是去成为剥削阶级，剥削有钱人，让有钱人跟没钱的人在它（共产剥削阶级，由一群创造了新名词的剥削阶级（人类）所组成）的下面一起“平等”。<br>\n<br>\n口号说很好，但是，实际怎么操作，怎么实现，这才是重点。","date":"2020-04-29","agreeCount":0,"discussionCount":0}