{"type":"answer","id":72348,"parentType":"question","parentId":10566,"uid":17775,"contents":"知乎旧问题，多数支持中国对脱北者政策，我也支持。<br>\n<br>\n<a href=\"http://webcache.googleusercontent.com/search?q=cache:ScKHN52JhYQJ:tieba.baidu.com/p/5073683155+&amp;cd=2&amp;hl=zh-CN&amp;ct=clnk&amp;gl=us\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://webcache.googleusercontent.com/search?q=cache:ScKHN52JhYQJ:tieba.baidu.com/p/5073683155+&amp;cd=2&amp;hl=zh-CN&amp;ct=clnk&amp;gl=us</a><br>\n<br>\n为什么中国要遣返脱北者？他们从朝鲜逃离后有哪些可能？<br>\n朝鲜是个怎样的国家？<br>\n<br>\n由此而来<br>\n<br>\n相关问题：中国官方是如何对待脱北者的？<br>\n<br>\n这对我来说是个悲伤的问题。<br>\n<br>\n身份警察，县城，平均一两个月要遣送一名脱北者回朝鲜。都是被报警不得不处理的，很无奈。<br>\n<br>\n以下负能量预警。<br>\n<br>\n脱北者未持有效证件非法入境，所以依法当然要遣送出境。脱北者逃到别国不清楚，在中国被发现的略了解。以下手机码字，想到什么说什么。<br>\n<br>\n1.被人贩子以赚钱找工作、结婚、治病等各种理由骗过来。以女性为主。偷渡地点一般是在鸭绿江上游，对应中国这边就是吉林省延边，那里水很浅，很容易过来。之后会被以几千到一万多不等的价钱贩卖，具体价格主要看样貌。如果被贩卖的朝鲜女性好看，或者反抗，会被人贩子先强奸。<br>\n<br>\n2.部分脱北者也会自己过来，以男性为主，毕竟边境可以说没有设防。过来后从事收入极低的体力劳动。因为没有合法身份，口音明显（大多数脱北者会在几年内学会基本的汉语），只能说能活下来，兜里钱绝对比小学生钱还少。有次遇见兜里鼓鼓的，翻出来一看全是空烟盒。<br>\n<br>\n3.没遇见过遣送回去还回来的，不过听边防的说不会被朝鲜枪毙，但是会关押审查几个月。当然，对自己和家庭会有影响，大致类比中国几十年前。<br>\n<br>\n4.被贩卖的脱北者女性大多数会被多次转卖。因为只是钱买来的，为了生孩子的，所以被家暴是常事。如果换成是中国媳妇肯定离婚，丈夫判刑，最次拘留。她们也会逃跑，不过一般是在被虐待很久。她们根本不知道自己在哪，不会汉语，身无分文。<br>\n<br>\n5.脱北者女性从事的工作不多，工作地点主要集中在歌厅、浴池。我很想说有个人依靠努力获得有尊严，过得很好，非常遗憾，我从没见过。<br>\n<br>\n6.逃出来的会有几种可能，被丈夫抓住，重复4；被人贩子抓到，重复1；跑出去，自己找个工作，重复5；找个男朋友，重复4。<br>\n<br>\n7.遇上极端的人渣，买朝鲜媳妇后玩腻了，自己举报自己，只被罚款，朝鲜媳妇被遣送。<br>\n<br>\n8.个别被卖到个好人家。疼媳妇，不歧视虐待她。她也不出去工作。丈夫给她钱舍不得花，走地下渠道带回朝鲜的家贴补。可惜，社会的阴暗无处不在。上网聊天，涉世不深，被发现是偷渡过来的朝鲜人。威胁不陪睡一次就举报她，被迫与丈夫和八岁的孩子永别……<br>\n<br>\n9.脱北者远比国人朴实。如果丈夫对她好，被警察带走时自知会被送回国，都会把所有贵重物品（金银首饰之类）留下。虽然如果带回去，回朝鲜那边后会少遭罪。<br>\n<br>\n唉…身为警察，我只能把他们遣送出境，最多自己掏钱给他们买点好吃的。希望有一天，他们可以挺直腰杆，合法的到中国来，不会被伤害。<br>\n<br>\n补充一句，可怜他们，但容留雇用偷渡进来的外国人都是违法行为。如果大家身边有……别告诉别人，别深入接触，别报警……<br>\n<br>\n去过东北，在巴士上听过当地大妈痛斥朝鲜族人偷东西，而且她们话里的意思不是单一事件，我不是种族主义者，但是我基本上可以得出一些结论：<br>\n<br>\n一，除开朝鲜族，东北的朝鲜人越来越多，这些人逃难到东北，身无分文，受教育程度较低，如果在东北没有朝鲜族亲戚，这些人除了干体力活，偷盗是最快来钱的方式，没有太多办法。<br>\n<br>\n二，大量的脱北者涌入东北，东北的老百姓怎么办？他们的生存空间和资源受到瓜分，他们的利益谁来保障？那些所谓的人道主义者口口声声说TG没有人性，请问东北人就活该是活雷锋吗？站着说话不腰疼，可实际遇到的困难那都是棘手的，中东战乱那么多西方国家加上联合国不也没有解决难民问题吗！<br>\n<br>\n某些人不就事论事，妄论中国的脱北者政策，可这些人倒是做些实事啊，中国民间虐待动物网上义愤填膺的人很多可实际上去做的人有多少？何况还是要去保护养活那么些大活人呢？中国有大量的穷人大量的失业人员，本国资源不优先提供给本国人却本末倒置的帮他国人，人道主义者是不是太有国际主义精神了？如果你能对外人比对自己家人好，那我就没话说了。<br>\n<br>\n计划生育三十年堕掉无数胎儿不是为了难民们腾生存空间的。<br>\n<br>\n难民渗透带来的不是个别圣母能看到个别脱北者遭遇的问题所能代表的。<br>\n<br>\n更重要的是逐渐带来的问题：治安问题，影响到地区稳定，就业，人口压力等等。这些都是潜移默化的。<br>\n<br>\n评论区有人说我没有顾忌难民难受，没有同情心。可你顾忌我国民众的感受了吗？同情过因此而被侵占资源，被压缩生存空间的我国民众吗？<br>\n<br>\n我家在东北吉林边界，临鸭绿江，趴在我家小区栏杆上就能看到朝鲜。我爸小时候就经常游过鸭绿江到朝鲜去。我去年冬天在鸭绿江上玩儿的时候，听到对岸的朝鲜兵在唱歌。。<br>\n<br>\n我所知道的偷渡过来的有三种人。<br>\n<br>\n1.偷渡来换东西的。前些年用一块钱的袋酒两块钱一盒的烟都可以换些铜制品铁制品类的。初中时候老师家邻居因为和朝鲜人换酒，还往里面掺水，估计掺多了吧，朝鲜人半夜去他家把他杀了。<br>\n<br>\n前两天去鸭绿江边玩儿还碰到卖朝鲜烟的中国人，他说这家朝鲜人一家八口，粮票根本不够吃的，就指着他帮忙倒换点烟卖卖，不然要饿死了。。前些年烟、酒在朝鲜都是见不到的，都是从中国倒换点。如今朝鲜也可以往外倒腾烟了，也算是进步。不过据说非常辣嘴，很呛。<br>\n<br>\n2.偷渡来打工的。亲戚家的保姆就是朝鲜偷渡来的。非常聪明，很快学会汉语，而且勤快，能干，力气大，形象点说是可以当男人使的。据他自己说家里太穷了，整天饿肚子，所以跑过来这边了。<br>\n<br>\n3.还有些偷渡来的，为非作歹，可能因为不会汉语也找不到工作，要吃饭只能。。。去人家里抢劫，有的直接把人杀了，还有强奸妇女的。我们这里隔一段时间就会听说哪里哪里又有在逃的朝鲜人了，刚刚在哪里犯下什么事情。朝鲜人体力非常好，还擅长走山路，躲到山里，警察非常难抓到。还有他们嘲笑中国警察是猪。。。（不代表我的观点，轻拍）<br>\n<br>\n综上。。东北人民不接受脱北者。。<br>\n<br>\n那些要收容脱北者的不如先去问下东北人愿不愿意做这个冤大头吧，你们只是动动嘴皮子，人家可是直接受到影响的。<br>\n<br>\n我家在六楼，清晨打开屋子的窗户甚至能听见朝鲜放的广播，在公路上能看见朝鲜宣传标语。东北话说，冬天打个出溜滑就过去了，所以每年一到冬天，从高中到小学老师都会告诉学生们，晚上别出去溜达，不安全。年年冬天都会有多起入室抢劫，有死有伤。而且过来的男的不是当兵的，就是当过兵的。身体素质超级好。要是县城的话，撬门溜锁，要是农村的话，TM连家禽都偷。可以来我们这问问，看看有没有一个支持收留脱北者的<br>\n<br>\n他们从朝鲜逃离后有哪些可能？<br>\n<br>\n1、被逮捕送入「控制及管理所」(kwanliso，事实上，就是劳动营殖民地，在这个国家最北的大山里，延绵数英里。卫星图像显示，这里大约关押这二十万人。仿造苏联的古拉格（苏联时期的劳动营-译者），金日成刚刚掌权就建造了这个集中营，将任何对他有威胁的人投入这里，包括政治上的竞争者，地主或通敌日本的朝奸后代，基督教传教士。在那里，有的人因阅读外国报纸，有的人因酒后拿金正日的身高开玩笑而被抓)。<br>\n<br>\n管理所的生活：<br>\n<br>\n金赫没有接受审判，但是国家安全警察最终放弃了对他叛国罪的指控，因为他们找不到中国商人，也不想让案子悬着。金赫最后被控以非法越境。这本身就是很严重的罪行了，判处入劳动营三年。<br>\n<br>\n　　第十二教化所坐落于另外一个边境城市–会宁市，在稳城郡以南四十英里。金赫被手铐铐着乘火车到了那里。在火车站，他遇到了解送至此的其它几个罪犯。用绳子系成一串，他们列队从城里走向山里的劳动营营地。当他们到达的时候，引擎轰鸣，带动厚重的铁门吱吱呀呀，徐徐的打开。大门的顶上是金日成的语录。金赫对这里心生畏惧，以至于不敢抬眼看看这些标语。<br>\n<br>\n　　金赫先被送去医疗室，在哪里他被测了身高、体重。劳动营没有制服，犯人们都穿着自己的衣服。<br>\n<br>\n　　如果衣服有领子，他们就会把领子剪掉，因为在里面领子是地位的象征，被劳教的服刑人员是没有资格穿的。任何颜色鲜艳的衣服都会被拿走。金赫在中国买的蓝夹克就被狱警没收。另外一个囚犯拿走了他的运动鞋。<br>\n<br>\n　　具金赫估计，这个劳动营里大概关押有一千五百人，大多数都是年长男性。金赫是那时年纪最小的，但不是最弱的。金赫很吃惊在国家安全特工手里，他吃的很好–由于他们手上只有几个罪犯，因此警察们去市场上买来面条给囚犯吃。在监狱吃了第一顿之后，金赫马上就明白了为什么那些大叔看上去一个个皮打皱，瘦的不成人形，为什么他们的肩膀突在衬衣下面，像个衣服架子。一个警卫给他了一个叫米团子的东西，其实里面大多数是玉米，玉米棒，玉米壳和叶子。比网球大不了多少，金赫很容易一手就包了起来。这就是正餐。有些时候，除了米团子，他们会有些豌豆吃。<br>\n<br>\n　　囚犯们早上七点就要出工，开始劳动一直到日落。劳动营其实就是个繁忙的大工厂，有木料场，砖厂，煤矿和一个农场。劳动营制造从家具到自行车的所有产品。金赫被分配到伐木组。因为他很矮，因此他负责记录其它人砍伐的木头数量。他还要负责登记犯人的","date":"2019-11-06","agreeCount":1,"discussionCount":0}