{"type":"answer","id":220275,"parentType":"question","parentId":22038,"uid":19469,"contents":"允許我引用自己之前所講的：<br>\n<br>\n<blockquote><b>「華人」</b>是明末反清學者歸莊發明、滿清維新運動時由譚嗣同發揚光大的。<br>\n<br>\n在古代，古漢語（文言）裡面雖然也有「華人」、「華夏之人」這些彙詞，但意思是指有文化、有禮儀的民族。在公元3世紀（西晉）學者江統的《徙戎論》裡，「華人」用於描述中原地區的農業民族。《徙戎論》的意思是說，中原的「華人」應該有軍事防禦的思想、驅趕「夷狄」的決心。江統認為如果任由（他所認為的）沒文化、沒禮儀的游牧民族入侵中原，會造成社會災難。<br>\n<br>\n[...]<br>\n<br>\n<b>「中國」、「中文」、「中國人」</b>是19世紀太平天國的抗爭領袖楊秀清、蕭朝貴等人發明的一個基督教概念。在太平基督教裡，上帝和耶穌統治的虔誠基督教國度稱為「中國」，與群魔亂舞的「夷狄之地」相對。<br>\n<br>\n在古代，古漢語（文言）裡面也有「中國」一詞，不過指的是地理學意義上一條河流的中游地區，與上游地區（「上國」）、下游地區（「下國」）相對。在討論黃河流域的事務時，黃河中游地區也可以簡稱為「中國」。<br>\n<br>\n太平天國的觀點是長江、黃河流域的漢地18省及其周邊地區在古代就是上帝為其子民規劃的12個「中國」之一（與古代傳說的以色列12族對應），後來被各類入侵者，尤其是滿清破壞了。因此，漢族人民推翻滿清殖民統治的抗爭不僅是一場追求民族解放的抗爭，更是一場驅逐妖類、光復上帝天國的神聖起義。在當時，「中文」是指上帝子民的語言，也就是祈禱時上帝願意聽的語言，與妖魔的語言相對。而「中國人」、「中國人民」是指上帝的子民，也就是基督徒，與信仰佛教、儒教和信奉無神論的各民族相對。<br>\n<br>\n[...]<br>\n<br>\n<b>「中華民族」</b>是維新派學者梁啟超於20世紀初發明的概念。「中華」一詞結合了基督教「中國」的概念和古代與「夷狄」相對的「華夏」的概念；既強調宗教正統性，又強調「華夷之辨」。<br>\n<br>\n在古代，漢文（文言文）「中華」一詞也是指（華夏各族所生活的）黃河中游，也與「夷狄」相對，只是並不特指某一個或幾個民族。</blockquote><br>\n來源：<a href=\"https://pincong.rocks/question/15133\">华人、中国人、中国、中华民族、汉族等词语都是伪概念吗？</a><br>\n<br>\n古中國並不稱「中華」，而是「秦」（China）、「漢」（Han）等朝代名稱，或者元朝的時候就叫「蒙古帝國」。古代漢族文化概念裡的「華夷之辯」，其中「華」是指希臘、羅馬、波斯、晉國這樣生活在豐饒土地的文明民族，與「蠻夷」的概念相對。<br>\n<br>\n「中國」這一概念是19世紀隨著太平天國運動橫掃晚清以後幾十年，迅速流行的。在這個概念流行以前移民的漢人，在西方建立的民族聚居地仍然叫做「唐人街」，而不是「中國街」。在19世紀末，推翻清廷的殖民主義統治、光復國家建立「中國」已經成為漢族人的共同理想。正是為了迎合這種「中國」理想，政治文人才發明出了諸如「中華民國」（ROC）、「中華蘇維埃共和國」（CSR）、「中華人民共和國」（PRC）等概念，原因是它們都能簡稱為「中國」。<br>\n<br>\n把「中華民國」簡稱為「華國」是沒有道理的，就如同把漢語改名為「華語」、中文改名為「華文」一樣。這樣用的人本來是想避開中共的「中」，又不想援引漢民族主義的「漢」，結果挑了「華」（civil）這樣一個詞，在中文和英文中都頗為尷尬。在英文中衹好仍然叫「China」、「Chinese」，進退兩難。<br>\n<br>\n台灣應該就叫「台灣」（Taiwan），要不就把「台灣」放在「中華民國」前面，把現行的「中華民國台灣」（Republic of China Taiwan）改為「台灣中華民國」（Taiwan ROC），省去了修憲的麻煩，又能繼續享受舊金山體系的二戰戰勝國政權合法性。要不就像西方媒體一樣，稱為「<a href=\"https://warsawinstitute.org/taiwan-chinese-democracy/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Taiwan, the Only Chinese Democracy</a>」（<b>台灣，世界唯一的華人民主國家</b>）。","date":"2020-03-27","agreeCount":4,"discussionCount":0}