{"type":"article_comment","id":34351,"parentType":"article","parentId":3213,"uid":10483,"contents":"我是香港来的朋友，想了解一下大家能在墙内看到一些负面的经济新闻报导吗？　这是近来尝试观察中国经济的资讯集锦<br>\n<br>\n2019年01月30日 1月25日，中国银行在银行间债券市场成功发行400亿元无固定期限资本债券。据悉，此次发行全场认购倍数超过2倍，票面利率为4.50%。这是我国银行业首单无固定期限资本债券。有市场机构预计，未来可能陆续有1万亿元左右的永续债发行。数据显示，我国永续债发行规模在2013年至2017年分别为33亿元、678亿元、3874亿元、3252.58亿元和3996.50亿元，2015年之后规模迅速扩容，截至2018年12月20日，永续债累计发行1.75万亿元，存量永续债1.62万亿元<br>\n<br>\n2019年02月28日 华尔街日报报导，青海省投资集团上周未能按时偿付一笔3亿美元离岸债券的票息，标普全球评级（S&amp;P Global Ratings）随后将其信用评等打入垃圾级更深处。标普资料显示，青海省投资集团是该省铝业龙头，而青海省政府持有多数股权。<br>\n<br>\n中国私募基金和地方政府其他融资管道泛滥，经济学家与北京当局难以正确估算举债总额。根据官方数据，2017年中国地方及中央政府负债达人民币29.95兆元，相当于经济规模36%左右。<br>\n<br>\n但中国社会科学院世界经济与政治研究所国际投资研究室主任张明估计，2017年中国地方政府的表外（资产负债表以外）负债已达23.6兆元，若算进这种隐性债务，中国政府整体负债占经济规模约67%，在致力脱贫的低度开发地区，负债率可能高得多。<br>\n<br>\n张明推估，中国地方政府负债已达经济规模120%。<br>\n<br>\n<br>\n2019年04月18日 最新发布的一份报告指出，中国政府经营的退休金基金将在2035年用光，河北等十多个省份的养老金帐户连年出现赤字，余额在一年之内即将用罄<br>\n<br>\n2019年04月23日 中国债券市场正在上演一场中国领导层与较低级别官员和公司老板之间意志的较量。 2013年，中国首次批准永续债的发行。目前未偿付的永续债约有人民币1.8万亿元（2,680亿美元），其中95%的永续债是有政府背景的公司发行的<br>\n&nbsp;<br>\n2019年05月01日 3000多亿元社保降费正式实施。截至2018年底，社保基金会管理的基金资产总额达到29632.45亿元，将社保费率由原来的20%统一降至16%。业内专家认为，社保费率降低4个百分点，这对于养老金的保值增值任务提出了挑战，而扩大进入A股市场规模，或许是双赢的选择，专家建议加快社保基金入市<br>\n<br>\n2019年05月13日 中信国安集团无法偿还1.95亿元的利息，宣布永续债“违约” ，评级已被降为BBB。 2018年年度报告出现重大经营亏损，净利润为亏损42.55亿元，负债合计达1706.38亿元，资产负债率已经达到惊人的86.11%<br>\n<br>\n2019年05月21日 尼泊尔中央银行宣布禁止在尼泊尔使用支付宝和微信支付，有关的消费结算也不在当地银行进行，导致国家海外收入的流失<br>\n<br>\n2019年06月08日 中共各地方当局所发行的地方债已达19,495.82亿人民币，是去年的2.19倍（8870.14亿人民币）<br>\n<br>\n2019年07月23日 中国农业银行计划本月通过发行永久债券筹集1200亿元人民币（174.4亿美元）以补充资金<br>\n<br>\n2019年07月29日 「储蓄换股权」 《中共中央办公厅国务院办公厅印发〈关于加强国有企业资产负债约束的指导意见〉的通知》第十五条，「把老百姓的储蓄换成银行的股权然后分利当股东，这就等于把自己的钱捐给银行」<br>\n<br>\n2019年07月29日 中国“三家”银行已经宣布破产，它们分别是汕头的商业银行、海南的发展银行和农村信用社<br>\n<br>\n2019年08月03日 中共全国政协委员、财政部财科所原所长、华夏新供给经济学研究院首席经济学家贾康教授，转发了一则令人震惊的消息：《令人咋舌，瑞士银行公布消息，100位中国人存款合计7.8万亿人民币》<br>\n<br>\n2019年08月06日 印度及巴基斯坦发生多次冲突，印度还废除了印控克什米尔的「特殊地位」 中国外交部斥损中国领土主权。据了解，印度宣称拥有领土主权的拉达克地区东部，即通常所指的「阿克赛钦地区」，总面积约4万2685平方公里，目前处于中国实际控制之下，大部为新疆和田所管辖，小部分为西藏阿里地区管辖<br>\n<br>\n2019年08月10日 数字显示，从今年年初至8月6日，已有936.61亿元信用债发生违约，相比去年同期增长69%。从违约主体来看，信用债违约主体多为民营企业，发行人为民营企业的信用债违约规模811.41亿元，占比达86.63%<br>\n<br>\n2019年08月11日 中国央行报告：截止2019年7月，中国银行、民生银行、华夏银行、浦发银行、中国工商银行五家已合计发行2,300亿元人民币永续债，另有13家银行拟发行超过4,700亿元永续债<br>\n<br>\n2019年08月11日 山东省将通过旗下平台，承诺注资恒丰银行300亿元人民币，成为恒丰银行第一大股东。恒丰银行是全国12家之一、山东唯一一家全国性股份制商业银行，因此市场普遍认为，其出现资金问题，情况较此前的包商银行与锦州银行更加严重，因为包商银行主要与肖建华的「明天系」资金链断裂有关，而锦州银行只是地方性银行，但恒丰银行规模则较大，总资产超过一万亿元，是这3家出现问题的银行当中最大的<br>\n<br>\n2019年08月14日 根据《越南新闻》报导，今年1到5月，越南共吸引167.4亿美元的外商直接投资（FDI），创4年来新高，年增6成。投资产业以制造业占大宗、达71%；主要投资来源国则是香港以29%居冠，打破过去中、港对越投资纪录，也显示资金确实从中国向外转移<br>\n<br>\n2019年08月14日 内地传媒报道，商业地产服务机构高力国际发表统计显示，深圳的顶级商办大楼目前空置率高达23%。第一太平戴维斯数据也显示，2019年首季深圳高级商办大楼，在没有增加新供应的状况下，空置率达18.2%，深圳前海空置率更高达50%","date":"2019-08-16","agreeCount":7,"discussionCount":0}