{"type":"article_comment","id":272789,"parentType":"article","parentId":14893,"uid":28287,"contents":"&nbsp; &nbsp; &nbsp; &lt;!-- /* Font Definitions */ font-face {font-family:SimSun; panose-1:2 1 6 0 3 1 1 1 1 1; mso-font-alt:宋体; mso-font-charset:134; mso-generic-font-family:auto; mso-font-pitch:variable; mso-font-signature:3 680460288 22 0 262145 0;} font-face {font-family:\"Cambria Math\"; panose-1:2 4 5 3 5 4 6 3 2 4; mso-font-charset:1; mso-generic-font-family:roman; mso-font-format:other; mso-font-pitch:variable; mso-font-signature:0 0 0 0 0 0;} font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:-536870145 1073786111 1 0 415 0;} font-face {font-family:\"\\SimSun\"; panose-1:2 1 6 0 3 1 1 1 1 1; mso-font-charset:134; mso-generic-font-family:auto; mso-font-pitch:variable; mso-font-signature:3 680460288 22 0 262145 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-unhide:no; mso-style-qformat:yes; mso-style-parent:\"\"; margin-top:0in; margin-right:0in; margin-bottom:8.0pt; margin-left:0in; line-height:107%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:\"Calibri\",\"sans-serif\"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:SimSun; mso-fareast-theme-font:minor-fareast; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:\"Times New Roman\"; mso-bidi-theme-font:minor-bidi;} .MsoChpDefault {mso-style-type:export-only; mso-default-props:yes; font-family:\"Calibri\",\"sans-serif\"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:SimSun; mso-fareast-theme-font:minor-fareast; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:\"Times New Roman\"; mso-bidi-theme-font:minor-bidi;} .MsoPapDefault {mso-style-type:export-only; margin-bottom:8.0pt; line-height:107%;} page WordSection1 {size:8.5in 11.0in; margin:1.0in 1.0in 1.0in 1.0in; mso-header-margin:.5in; mso-footer-margin:.5in; mso-paper-source:0;} div.WordSection1 {page:WordSection1;} --&gt; <b>西藏自治区与四省藏区武汉肺炎疫情整理</b><br>\n<br>\n（2020年1月23日至2月27日间，数据均来自中共官方报道）<br>\n<br>\n截至2020年2月27日24时许，根据中国国家卫健委统计，中国累计确诊新型冠状病毒感染病例（武汉肺炎）78959例，现有疑似2708例，累计死亡2791例，累计治愈36157例。<br>\n<br>\n<b>中共划分的西藏自治区累计公布</b><b>1</b><b>例确诊病例</b><br>\n<br>\n截至2020年2月27日，西藏自治区累计报告确诊1例，治愈出院1例。<br>\n<br>\n1月30日，西藏自治区公布首例武汉肺炎病例，现年34岁的张某某，系武汉省随州市人，1月22日至24日经由武昌乘坐火车抵达拉萨，25日晚上自行前往西藏自治区指定医疗机构就诊并收住入院，接受隔离治疗。1月28日定性为疑似病例，29日得到确诊。<br>\n<br>\n1月30日，西藏自治区第三人民医院发布通告，称该院作为新型冠状病毒感染的肺炎自治区级定点诊疗机构，自2020年1月31日起该院停止诊治任何除新型冠状病毒感染的肺炎之外的疾病。<br>\n<br>\n2月8日，张某某病情稳定，密切接触者32人解除隔离观察。<br>\n<br>\n截至2020年2月11日，西藏连续13天无增加确诊病例，无疑似病例。 2月12日下午，当局公布西藏唯一确诊病例治愈出院的消息，表示西藏从此归零。<br>\n<br>\n<b>中共划分的四川省“甘孜藏族自治州”最先公布确诊病例</b><br>\n<br>\n截至2020年2月27日，四川省累计报告确诊538例，死亡3人。其中成都市确诊143例，甘孜州78例（康定2例，道孚73例，色达2例，稻城1例）。阿坝州1例。凉山彝族自治州13例（木里藏族自治县位于该州境内）。<br>\n<br>\n<b>1</b><b>月</b><b>25</b><b>日，甘孜州最先确诊</b><b>2</b><b>例，</b>现年25岁的周姓女子，1月20日从武汉出发，23日抵达色达县翁达镇卡点接受检疫时有发烧症状，后入定点医院救治。<br>\n<br>\n现年33岁的叶姓男子武汉籍，1月23日在稻城县桑堆镇卡点接受检疫时有低烧症状，后入定点医院救治。<br>\n<br>\n<b>1</b><b>月</b><b>28</b><b>日，甘孜州公布第</b><b>3</b><b>例，</b>现年51岁的男子降某，24日因发热到甘孜州某医院就诊，随即收治隔离，1月27日确诊。<br>\n<br>\n中共当局最初未公布这名病例的详细信息，当时有藏人网友猜测是否是当地藏人。之后官方公布此病例在道孚县发现，指降某是当地居民。因此降某属中共公布的首个境内藏人病例。降某未有武汉旅游史，去雅安返回后发病确诊。<br>\n<br>\n<b>1</b><b>月</b><b>29</b><b>日，甘孜州新增</b><b>2</b><b>名病例，</b>现年49岁的杨姓女子和49岁李姓男子，21日从武汉出发24日到达康定高速检疫点，27日下午出现病症已转入州内定点医院救治。<br>\n<br>\n2月2日，甘孜州新增1例，现年51岁的多某，系甘孜州道孚县人，12月29日从成都返回道孚，2月1日自觉症状到当地定点医院就诊，2月2日确诊为病毒感染患者。<br>\n<br>\n<b>&nbsp;2</b><b>月</b><b>3</b><b>日，甘孜州新增</b><b>2</b><b>例，</b>现年51岁的青某，系甘孜州道孚县，1月24日开始出现咳嗽发热等症状，2月1日在道孚县人民医院就诊，2月3日确诊为病毒感染者，该名男子无武汉旅行史。<br>\n<br>\n现年36岁的洛某，系甘孜州道孚县人，1月15日从西藏自治区林芝市返回，途中昌都住宿，1月17日自驾车到道孚县鲜水镇塔子坝看望母亲和哥哥，当日返回格西乡朱倭村家中。18日至24日到鲜水镇购物一次。25日出现咳嗽，29日咳嗽加重，期间先后到格西乡泥湾村和朱倭村参加婚礼。2月1日该男子到道孚县人民医院就诊，随即住院观察，2月3日被确诊。<br>\n<br>\n<b>2</b><b>月</b><b>4</b><b>日，甘孜州新增</b><b>2</b><b>例，</b>现年49岁的洛某某某系道孚县人。1月17日从成都返回道孚，是2月2日确诊病例的密切接触者，2月4日该男子确诊为病毒患者。<br>\n<br>\n现年28岁的魏某，湖北武汉人，1月20日从武汉出发，1月23日抵达色达县翁达镇卡点接受检疫时随性同行人员（首例确诊病例周某）有发热咳嗽症状后被隔离观察，2月4日确诊为病毒患者。<br>\n<br>\n<b>2</b><b>月</b><b>5</b><b>日，甘孜州新增</b><b>2</b><b>例，</b>现年66岁的班某，男性，系道孚县人。无武汉和湖北旅游史。通过排查属确诊病例的密切接触者，2月1日由县疾控中心隔离留观，后转入州内定点医院救治。<br>\n<br>\n现年48岁的各某某某，男性，系道孚县人。无武汉和湖北旅游史。通过排查属确诊病例的密切接触者，2月1日由县疾控中心隔离留观，后转入州内定点医院救治。<br>\n<br>\n<b>2</b><b>月</b><b>6</b><b>日，甘孜州新增</b><b>5</b><b>例，</b>现年13岁的根某某某，男性，道孚县人。无武汉无湖北旅行史，无症状感染。通过排查属确诊病例的密切接触者，2月3日由县疾控中心隔离留观，后转入州内定点医院救治。<br>\n<br>\n现年55岁的德某某某，女性，道孚县人。无武汉无湖北旅行史。通过排查属确诊病例的密切接触者，2月4日由县疾控中心隔离留观，后转入州内定点医院救治。<br>\n<br>\n现年13岁的单某某某，男性，道孚县人。无武汉无湖北旅行史，无症状感染。通过排查属确诊病例的密切接触者，2月4日由县疾控中心隔离留观，后转入州内定点医院救治。<br>\n<br>\n现年56岁的冲某，男性，道孚县人，无武汉无湖北旅行史。2月2日出现恶心，食欲不振等症状到县医院就诊，随即隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年50岁的洛某某某，男性，道孚县人，无武汉无湖北旅行史。2月2日从道孚到雅安后当日返回，2月4日出现畏寒，干咳等症状到县人民医院就诊，随即留院隔离观察，后转入州内定点医院救治。<br>\n<br>\n<b>2</b><b>月</b><b>9</b><b>日，甘孜州新增</b><b>6</b><b>例，</b>现年54岁的便某某某，男性，道孚县人。2月8日通过排查知道患者1月25日出现过干咳，发热等症状，随即隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年37岁的杨某，女性，道孚县人。1月11日从成都返回道孚。通过排查密切接触者，2月5日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年47岁的罗某某某，男性，道孚县人，无其他地方旅行史。通过排查密切接触者，2月5日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年28岁的仁某某，女性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月6日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年34岁的四某某某，女性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月5日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年38岁的多某某某，男性，道孚县人。2月6日县疾控中心到家中采样送检，2月8日隔离观察，后转入州内定点医院救治。<br>\n<br>\n<b>2</b><b>月</b><b>10</b><b>日，甘孜州新增</b><b>4</b><b>例，</b>现年22岁的布某某，女性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月4日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年25岁的郎某某某，女性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月4日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年55岁的梁某某，女性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月5日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年46岁的巴某某某，女性，道孚县人。通过排查密切接触者，2月4日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n<b>2</b><b>月</b><b>11</b><b>日，甘孜州新增</b><b>9</b><b>例</b>（其中5例属前期隔离观察，4例属新增病例），现年20岁的泽某某，女性，道孚县人，无其他地方旅行史。通过排查密切接触者，2月9日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年72岁的拥某，女性，道孚县人，无其他地方旅行史。通过排查密切接触者，2月9日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年18岁的罗某某某，男性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月9日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年71岁的西某某某，男性，道孚县人。无其他地方旅行史。通过排查密切接触者，2月9日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年71岁的杨某某（前期无症状感染），男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n现年28岁的青某（前期无症状感染），女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n年仅3岁的丹某某某（前期无症状感染），男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n年仅8岁的洛某某某（前期无症状感染），男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n现年57岁的德某某某（前期无症状感染），男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n2月12日，甘孜州新增1例，现年49岁的张某某，女性，长期居住在道孚县，无其他地区旅行史。2月6日晚出现咳嗽和头痛，乏力等症状到医院就诊，随即隔离采样送检，后转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>13</b><b>日，甘孜州新增</b><b>6</b><b>例，</b>现年39岁的李某某，女性，道孚县人，无其他地区旅行史。2月12日李某某出现胸闷伴潮热，盗汗等症状自行到医院就诊，后转入州内定点医院治疗。<br>\n<br>\n现年48岁的苟某某某，女性，道孚县人，无其他地区旅行史。通过排查密切接触者，2月9日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年47岁的罗某某某，男性，道孚县人，无其他地区旅行史。通过排查密切接触者，2月7日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年24岁的 所某某某，女性，道孚县人，无其他地区旅行史。通过排查密切接触者，2月10日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年76岁的洛某，男性，道孚县人，无其他地区旅行史。通过排查密切接触者，2月11日县疾控中心隔离观察，后转入州内定点医院救治。<br>\n<br>\n现年55岁的四某某某，女性，道孚县人，无其他地区旅行史。2月11日患者出现全身痛和乏力，咳嗽等症状，自行到医院就诊，随即隔离观察并采样送检，后转入州内定点医院救治。<br>\n<br>\n<b>2</b><b>月</b><b>14</b><b>日，甘孜州新增</b><b>1</b><b>例，</b>现年21岁的所某某，女性，道孚县人，无武汉或湖北旅行史。通过排除为确诊病例的密切接触者，2月12日到县疾控中心隔离观察，后转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>15</b><b>日，甘孜州新增</b><b>6</b><b>例，</b>现年30岁的便某某某，男性，道孚县人，无其他地方旅行史。2月13日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n现年43岁的格某，男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n现年54岁的如某某某，女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月13日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n现年65岁的多某，男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n现年77岁的高某某某，女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n年仅6岁的登某某某，女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月15日转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>16</b><b>日，甘孜州新增</b><b>7</b><b>例，</b>现年41岁的扎某，男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月13日采样送检，2月16日转入州内定点医院治疗。<br>\n<br>\n现年51岁的应某，男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月16日转入州内定点医院治疗。<br>\n<br>\n现年56岁的西某某某，男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月13日采样送检，2月16日转入州内定点医院治疗。<br>\n<br>\n现年76岁的志某某，女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月12日采样送检，2月16日转入州内定点医院治疗。<br>\n<br>\n现年56岁的却某，女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，2月13日采样送检，2月16日转入州内定点医院治疗。<br>\n<br>\n现年20岁的拥某（前期无症状感染），女性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n现年53岁的翁某某某（前期无症状感染），男性，道孚县人，无其他地方旅行史。通过排除为确诊病例的密切接触者，已转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>17</b><b>日，甘孜州新增</b><b>5</b><b>例，</b>现年39岁的次某，男性，道孚县人，无其他地方旅行史。2月13日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n现年54岁的格某，男性，道孚县人，无其他地方旅行史。2月13日采样送检，2月17日确诊6转入州内定点医院治疗。<br>\n<br>\n现年36岁的江某，男性，道孚县人，无其他地方旅行史。2月14日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n现年41岁的罗某某某，男性，道孚县人，无其他地方旅行史。2月13日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n现年36岁的卓某，女性，道孚县人，无其他地方旅行史。2月13日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>18 </b><b>，甘孜州新增</b><b>3</b><b>例</b>，现年18岁的登某某某（前期无症状感染者），男性，道孚县人，无其他地方旅行史。2月14日采样送检，2月18日确诊转入州内定点医院治疗。<br>\n<br>\n现年53岁的曲某某，女性，道孚县人，无其他地方旅行史。2月14日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n现年32岁的翁某，女性，道孚县人，无其他地方旅行史。2月14日采样送检，2月17日确诊转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>19</b><b>日，甘孜州新增</b><b>2</b><b>例，</b>现年70岁的扎某某某，男性，道孚县人，无其他地方旅行史。2月14日采样送检，2月19日确诊转入州内定点医院治疗。<br>\n<br>\n现年54岁的拥某（前期无症状感染者），男性，道孚县人，无其他地方旅行史。2月14日采样送检，2月19日确诊转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>20</b><b>日，甘孜州新增</b><b>1</b><b>例</b>，现年54岁的巴某，女性，道孚县人，无其他地方旅行史。2月15日采样送检，2月20日确诊转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>21</b><b>日，甘孜州新增</b><b>1</b><b>例，</b>现年47岁的次某，男性，道孚县人，无其他地方旅行史。2月18日采样送检，2月21日确诊转入州内定点医院治疗。<br>\n<br>\n<b>2</b><b>月</b><b>25</b><b>日，甘孜州新增</b><b>2</b><b>例，</b>现年66岁的勒某，女性，道孚县孔色乡若斯拉村人，无其他地方旅行史。2月16日采样送检，2月25日确诊。<br>\n<br>\n现年62岁的达某某某，男性，现住道孚县鲜水镇冷冷村，无其他地方旅行史。2月18日采样送检，2月25日确诊。<br>\n<br>\n<b>2</b><b>月</b><b>26</b><b>日，甘孜州新增</b><b>3</b><b>例，</b>现年38岁的仲某，女性，道孚县各卡乡人，无武汉等高发疫区旅行史。2月18日和25日检测呈阳性，2月26日转为确诊，在道孚县人民医院隔离治疗。<br>\n<br>\n现年28岁的达某某某，女性，道孚县格西乡人，无武汉等高发疫区旅行史。2月14日检测呈阳性，2月26日转为确诊，在道孚县人民医院隔离治疗。<br>\n<br>\n现年27岁的卓某，女性，道孚县孔色乡人，是之前确诊病例勒某的女儿，无武汉等高发疫区旅行史。2月18日集中隔离观察，2月19日和24日两次测检阴性，25日检测呈阳性，2月26日转为确诊，在道孚县人民医院隔离治疗。<br>\n<br>\n<b>2</b><b>月</b><b>27</b><b>日，甘孜州新增</b><b>4</b><b>例，</b>现年46岁的格某，男性，道孚县孔色乡人，无外出旅行史。2月19日采样送检，2月27日确诊，在道孚县人民医院接受治疗。<br>\n<br>\n现年18岁的其某某某，女性，道孚县孔色乡人，无外出旅行史。2月17日采样送检，2月27日转为确诊，在道孚县人民医院接受治疗。<br>\n<br>\n现年46岁的降某，男性，道孚县孔色乡人，无外出旅行史。2月19日采样送检，2月27日转为确诊，在道孚县二医院接受治疗。<br>\n<br>\n现年30岁的格某，男性，道孚县鲜水镇人，无外出旅行史。2月19日采样送检，2月27日转为确诊，在道孚县二医院接受治疗。<br>\n<br>\n<b>截至</b><b>2020</b><b>年</b><b>2</b><b>月</b><b>27</b><b>日</b><b>24</b><b>时许</b>，甘孜州累计报告武汉肺炎病例78例（道孚73例，康定2例，色达2例，稻城1例），治愈出院18人。其中男性43例，女性35例，年纪最大77岁，最小3岁。18岁以下的未成年人（包括18岁）共7人。<br>\n<br>\n累计确诊病例中5人有武汉旅行史，1人从雅安返回，2人从成都返回，1人从西藏返回，截至2月21日公布接受隔离观察密切接触者371人，之后并未公布相关数据。<br>\n<br>\n甘孜州累计确诊的78例，其中5例（康定2例，色达2例，稻城1例）均属于武汉输入性病例。而重疫区道孚县已确诊73人，其中2月12日新增的1例无法区分（张某某，现年49岁，女性，长期在道孚县居住），72例均为当地藏人居民，其中还有一位妊娠期的孕妇（2月11日确诊的病患青某怀孕8个月）。<br>\n<br>\n根据康巴卫视报道，在接受隔离者中年龄最小只有3个月大的襁褓中婴儿，最大的则有84岁高龄者。<br>\n<br>\n<b>根据中共官方公布疫情</b>，道孚县病例主要集中在麻孜乡和孔色乡，格西乡，各卡乡，瓦日乡，以及鲜水镇共“五乡一镇”范围内。其中鲜水镇25例，孔色乡23例，麻孜乡16例，格西乡6例，瓦日乡3例，各卡乡1例。<br>\n<br>\n该县传染源主要来自，最先于1月27日确诊的病例降某和2月3日确诊病例洛某。<br>\n<br>\n现年51岁的男子降某，24日因发热到甘孜州某医院就诊，随即收治隔离，1月27日确诊。降某未有武汉旅游史，去雅安返回后发病确诊。<br>\n<br>\n现年36岁的洛某， 1月15日从西藏自治区林芝市返回，途中昌都住宿，1月17日自驾车到道孚县鲜水镇塔子坝看望母亲和哥哥，当日返回格西乡朱倭村家中。18日至24日到鲜水镇购物一次。25日出现咳嗽，29日咳嗽加重，期间先后到格西乡泥湾村和朱倭村参加婚礼。2月1日该男子到道孚县人民医院就诊， 2月3日被确诊。<br>\n<br>\n洛某从西藏自治区返回后确诊的消息引起境内外藏人的关注，也有藏人网友反问整个西藏自治区只有一例确诊，那个还在拉萨，为什么林芝返回的藏人会被病毒感染?<br>\n<br>\n2月6日，昌都市公安局发布《警情通报》说明道孚确诊病例洛某的情况，称经同洛某和随行的驾驶员西某取得联系调查，洛某是1月17日从成都返回，2月2日确诊。<br>\n<br>\n因此，中共官方舆论导向该2人是从成都或雅安感染返回道孚，后得到确诊。<br>\n<br>\n道孚县人口约5万，属四川省人口倒数第二的小县城，该县累计确诊病例却属四川省第二名，而且还在持续新增病例。因此有藏人网友调侃道孚县是“藏区武汉”，并谴责当局没有公布确诊病例详细活动轨迹，信息不透明，造成了该县疫情无法得到妥善防控。<br>\n<br>\n<b>中共划分的四川省“阿坝州”确诊</b><b>1</b><b>例武汉肺炎病例</b><br>\n<br>\n截至2020年2月27日，阿坝藏族羌族自治州确诊1例，治愈出院1例，疑似病例9例，均已排除。<br>\n<br>\n1月29日，阿坝州确诊首例武汉肺炎病例，现年26岁的郭姓女子是湖北省安路市人。1月21日乘坐D2259次动车抵达成都东站，22日乘坐U60999客车前往马尔康，28日下午因咳嗽主动接受马尔康市疾控采样送检，1月29日确诊。<br>\n<br>\n2月17日上午，阿坝州唯一确诊病例郭某某治愈出院，阿坝从此清零。<br>\n<br>\n<b>青海省全境发现</b><b>18</b><b>例武汉肺炎病例</b><br>\n<br>\n截至2020年2月27日，青海省累计报告确诊18例，治愈18例。其中西宁市15例，海北藏族自治州3例。<br>\n<br>\n西宁市确诊的15例，其中4例在湟中县 ，藏传佛教格鲁派古刹塔尔寺正位于该县鲁沙尔镇 。该县又临近海东和海南，海北等藏族自治州。<br>\n<br>\n青海省特别是西宁市属多民族混居城市，因此无法区分18例病患的民族属性，无法确定是不是当地藏人居民。<br>\n<br>\n<b>中共划分的青海省海北藏族自治州确诊</b><b>3</b><b>例</b><br>\n<br>\n海北州首例确诊病例，患者冶某某（男，26岁，农民，海北州门源县人），1月17日自驾车(鄂AP778Y)赴湖北武汉旅游，19日抵达武汉逗留3天后，23日随同第2例病例马某某一行九人从武汉驾车出发，25日抵达门源县，抵达后居家隔离。2月2日该男子出现发热症状，后确诊。<br>\n<br>\n海北州第2例病例，韩某某，女，32岁，海北州门源县人，现住门源县青石嘴镇黑石头村116号，在武汉从事餐饮行业。<br>\n<br>\n第3例马某 （韩某某的女儿），现年11岁在武汉市上小学。母女二人与首例病例冶某某的属于亲属关系，一行九人25日来到青海省后居家隔离，2月1日在海北州第二人民医院隔离治疗，2月3日被确诊为新型冠状病毒感染的肺病确诊病例，2月4日转至省级定点医院救治。<br>\n<br>\n海北州3名病例，属于亲属关系，一同从武汉返回后确诊，属输入性病例。<br>\n<br>\n<b>中共划分的甘肃省“甘南藏族自治州”公布确诊</b><b>8</b><b>例</b><br>\n<br>\n截至2020年2月27日，甘肃省累计确诊病例91例，累计死亡2例，累计治愈出院82例。其中兰州市36例（临近天祝藏族自治县）。甘南藏族自治州累计确诊8例。<br>\n<br>\n2月1日，甘南州首例确诊，现年60岁的黎某某，男性，系甘南州合作人，尚未发现接触史。1月28日出现咳嗽发热等症状，30日到甘南州人民医院就诊，2月1日被确诊。<br>\n<br>\n2月5日，甘南州新增1例，现年41岁的令某某，男性，系天水市武山县人，现住甘南州合作市。2月4日到州人民医院就诊，2月5日确诊。<br>\n<br>\n2月6日，甘南州新增1例，现年45岁的绒某某，女性，甘南州卓尼县人，现住合作市。为2月1日确诊病例黎某某的密切接触者，2月3日在州人民医院接受隔离观察，2月6日确诊。<br>\n<br>\n2月8日，甘南州新增3例，现年41岁的李某某，女性，系甘南州临潭县人，现居住合作市。为2月1日确诊病例黎某某的密切接触者，2月6日在州人民医院接受隔离观察，2月8日确诊。<br>\n<br>\n现年58岁的常某某，女性，系甘南州迭部县人，现居住合作市。为2月1日确诊病例黎某某的密切接触者，2月6日在州人民医院接受隔离观察，2月8日确诊。<br>\n<br>\n现年56岁的梅某某，男性，甘南州卓尼县人，现住合作市。为2月1日确诊病例黎某某的密切接触者，2月6日在州人民医院接受隔离观察，2月8日确诊。<br>\n<br>\n2月12日，甘南州新增1例，现年53岁的王某，女性，系陕西省淳化县人，现居住甘南州合作市，她与2月1日确诊病例黎某某同住一单元。2月4日出现咳嗽和发热等症状，2月11日到州人民医院就诊，2月12日确诊。<br>\n<br>\n2月13日，甘南州新增1例，现年58岁的张某某（2月1日确诊病例黎某某的妻子），女性，现住甘南州合作市，1月30日陪同黎某某到州人民医院就诊，1月31日隔离观察，2月13日确诊。<br>\n<br>\n<b>根据中共官方公布疫情，</b>甘南州确诊8例，均在州人民医院接受治疗，治愈出院8例。甘南州感染源主要来自于合作市玛曲路州交通局家属楼（新）1单元101室（棋牌室）。<br>\n<br>\n<b>还有碌曲县</b><b>1</b><b>病例在临夏州确诊</b><br>\n<br>\n现年38岁的敏某某某，女性，系甘南州碌曲县人，现住临夏州临夏县，与其亲戚有过密切接触，亲戚已确诊，该病患1月27日开始出现咳嗽，乏力等症状在临夏县隔离治疗，2月1日转到临夏州人民医院，2月2日被确诊，目前已治愈出院。","date":"2020-02-28","agreeCount":0,"discussionCount":0}