{"type":"answer","id":40596,"parentType":"question","parentId":7147,"uid":7142,"contents":"可先看&gt;&gt;&gt;<a href=\"https://pincong.rocks/article/3571?notification_id=340091&amp;item_id=37440\">https://pincong.rocks/article/3571</a><br>\n<br>\n<br>\n-----------------<br>\n2 .&nbsp;<br>\n<br>\n香港問題的來龍去脈都在這幾句話裡。<br>\n<br>\n香港的發展程度，現代化程度，公民社會的成熟度，在國際上排名前三，紐約倫敦香港；<br>\n<br>\n香港是幾百年來的自由港，自由經濟模版，是個公平競爭的社會，香港人自小就有公平競爭的概念，很少有人仇富，也就是在TVB裡嘲諷一下大戶人家。<br>\n<br>\n香港的窮人過的並不差，無論是醫保，最低生活保障，公共房屋政策，都做的比大部分資本主義國家要好。<br>\n<br>\n基本法寫明香港可以循序漸進達致雙普選，普選特首，普選立法會，但中國一直不肯兌現。不落實基本法，或者提出一些非常荒唐的方案，例如：可以讓香港人普選特首，但候選人必須中央決定。<br>\n<br>\n不但如此，在現有的非常有限的普選框架下，中國還利用種種手段，種票，買票，操控選舉，安插地下黨員當選各區議員和立法會議員。並且，DQ（disqualify）高票當選的民主派議員；<br>\n<br>\n4和5是最近事件的主要原因，引渡也條例只是個導火索。<br>\n國內對香港最近事件的宣傳口徑大致是：<br>\n<br>\n祖國對你那麼好，你還不知足，接下來就是水電煤肉菜蛋。自己幹旱也得讓香港有水云云，以前網易做過一個專題，現在已經被刪了。那個專題用翔實的數據說明，香港買東江水的公司是在港上市公司，利潤率50%；而且每年必須買夠數額，就算香港自己的水夠用也得買。其它的食品就更不用說了，香港是免稅港，進出口公司多如牛毛，全世界的貨品彙集於此，品類豐富來源豐富，中國貨的市場佔有率是非常低的—一個簡單的邏輯，水貨客到香港不會是為了買中國貨。<br>\n<br>\n香港的年輕人沒前途，看不到未來，貧富差距大，所以暴動。這個口徑最有迷惑性，因為的確是部分原因之一，但需要釐清的是，這是原因之一，但青年上街的目的並不是像國人想的一樣：打土豪分田地。而是爭取合理的制度，雙普選。香港學校的教育，公民教育讓人有基本的素質，明白一個良好的政治制度之下，公平競爭環境中，肯努力就有出頭之日。<br>\n<br>\n香港經濟衰退了，失去了原有的地位，看著國內深圳上海的崛起，失落了。這個宣傳也非常有迷惑性，深圳的GDP是超越香港的。但GDP不是唯一標準。香港不會因為這個失落，幾十年來起伏升跌，金融風暴幾次，香港人過過魚翅撈飯的日子也過過醬油拌飯的日子，掃廁所的戴金勞。的士司機曾是數間工廠的廠長，這樣的人和事很多，能屈能伸。<br>\n<br>\n港獨。港獨這個最荒誕，因為這純粹是梁書記（振英）為了保住自己政治地位生造出來的靶子。常識就可以判斷，香港如果可以享有一國兩制，軍事外交由中國負責，經濟法律和商業環境高度自治，誰會想去鬧獨立呢？結果在梁書記的（批判）鼓吹下，真有少部分人開始想獨立了。但並不是香港的主流民意。國內一貫的文宣手法就是打個標籤，喊個口號，港獨這個標籤就這麼形成了。<br>\n<br>\n在國內媒體刻意的歪曲之下，輿論引導之下，底層香港人民和底層中國人民的矛盾日益激化，誤會日益加深。和平常做的其它宣傳一樣，國內關於香港的敘述是刻意扭曲事實做輿論引導的。信了就傻逼了。<br>\n<br>\n<br>\n---------<br>\n<br>\n超資的錢都進了親共人士的公司了<br>\n<br>\n一些網絡回應：<br>\n如果你認為現時香港處理一片混亂，年輕人所做的事是荒謬，可以看看<br>\n<br>\n- 政府每日放150個落香港共享你的資源你沒抱怨；引進低技術移民，來港不足2年 以拿公屋，本土年青人排7年也沒有。<br>\n<br>\n<br>\n- 政府每年削減醫療開支，令你到公立醫院要等八個小時，再逼你買醫療保險去私家醫院你沒抱怨；<br>\n- 政府控制那每日150個滲透本土居民，將來選票全歸建制派你沒抱怨；<br>\n- 港鐵屬公營機構，每年加價想盡辦法賺市民錢你沒抱怨；<br>\n- 政府高價買東江水你沒抱怨；<br>\n- 建制派種票，登記診所 醫院地址 你沒抱怨<br>\n- 建制派反對調查鉛水事件，而致5屋邨居民血鉛超標 你沒抱怨<br>\n-元朗原居民 丁權問題 無限加建 擁有特權 你沒抱怨<br>\n- 政府稅項，物價樓價高昂，而政府不會讓樓價下降導致減少稅收，你沒抱怨；<br>\n- 政府起條天橋17億你沒抱怨；<br>\n- 政府起港珠澳大橋石屎造假，做價1200億你沒抱怨；<br>\n- 政府起第三跑道預算1300億，超支150億你沒抱怨；<br>\n- 政府起高鐵預算365億，超支500億你沒抱怨；<br>\n- 政府起新田購物城 蝕9300萬顧問費 你沒抱怨<br>\n- 政府起沙中線鋼筋造假，地基沉降，預算374億，超支600億你沒抱怨；<br>\n- 政府起明日大嶼，將用10000億你都沒抱怨；<br>\n<br>\n納稅人啊，以上種種事在現階段你們才是最深受其害的一群，請不要再擺出一副漠不關心的表情，年輕人需要你們的支持<br>\n<br>\n你年輕的時候在做什麼？<br>\n而他們年輕的也做什麼？<br>\n<br>\n- 別再抱怨年輕人遊行示威；<br>\n- 別再抱怨年輕人為將來尋求出路；<br>\n- 別再抱怨年輕人阻礙你上班；<br>\n- 別再抱怨年輕人不守法 以抗暴政<br>\n<br>\n他們願意用十年換取你每一天仍有的自由<br>\n他們願意將自身前途放置次位<br>\n他們願意中催淚煙 子彈 警棍 每星期也站出來<br>\n甚至他們願意以死相諫<br>\n<br>\n我們還有什麼不願意？<br>\n<br>\n香港特別並非只因經濟<br>\n只因她比内地任何一個城市也不一樣","date":"2019-08-20","agreeCount":13,"discussionCount":2}