{"type":"article_comment","id":181635,"parentType":"article","parentId":11757,"uid":22328,"contents":"https://liuyan.chinacourt.org/message/view/id/68374.html<br>\n-<br>\n紧急报案求助<br>\n缪春英因上访被村干部逼死<br>\n彭在林因挂牌喊冤被判刑三年<br>\n我是江苏省仪征市刘集镇联盟组2号公民，周建梅47岁，身份证号：321081196903234264， 彭在林是我丈夫， 身份证号：321081197109154210，缪春英是彭在林的母亲。1996年我家在住宅前后用地10亩，创办了养猪场，花木基地，饲料加工厂，水养殖，鸽子养殖场。<br>\n一、2013年春，政府用黑社会威胁我谈拆迁，将我高效农业的黄金地段卖给开发商建房，到落差地段拿房，既不是国家工程，也不是为民创业，谁也不愿意，光头就冲砸我家，暴力拆迁中我丈夫彭在林遭受的毒打见照片2张。<br>\n二、仪征市刘集政府藐视法律，侵权不用法律武器作导航，而且用黑社会开出“阳光大道”不珍惜他人劳动成果，组织他人哄抢财物，空口承诺，资金不到位，违反了我省从2013年12月1日实行的征地三个条例，逼迫他人让地，花木死亡，强拆中一片狼藉，地面不平。<br>\n彭在林父亲摔地很快死去。无砍伐手续，毁灭树木，为了证据充实，当场在玉米地将挖机汽车玻璃砸坏。2014年11月5日，彭在林因犯故意毁坏财物罪被仪征市人民法院判处有期徒刑三年，缓刑四年，这个罪名不成立。《宪法》第13条“农民的合法的私有财产不受侵犯”，<br>\n而且还捏造事实，损坏财物，价值人民币45207元。当时挖机是开走的，而不足拖走的。当时镇长王勤表态不要我家赔，结果我家赔了4．5万。仪征市人民法院判处有期徒刑三年，缓刑四年，是栽赃陷害，其目的是限制我丈夫人身自由，不得权利上访，请看材料(1)。三由于我家的私有财产遭到侵犯，所以我丈夫到处上访，并委托江苏征远律师事务所律师，请看材料(2)。《彭在林拆迁纠纷案代理意见》代理费8000元，光写代理词而不当面调解，法庭辩护，因为是政府行为。<br>\n四、由于我家的私有财产遭到巨大损失，就起诉了法院，收代理费8000元《陈集法院账号6230666431000378348&gt;&gt;起诉一年多时间都未判决。在我丈夫多次追求下，出具了民事裁定书，见材料(3)。上面写到“原告彭在林被告仪征市刘集镇人民政府财产损害赔偿纠纷<br>\n一案，本院立案受理后依法组成合议庭，公开开庭进行了审理”。又写到“故本案不属于人民法院受理民事诉讼的范围“。自相矛盾，不属于诉讼的范围。为什么又立案受理开庭呢，收诉讼费8000元，这就是仪征市人民法院的所作所为，挂羊头卖狗肉。<br>\n五、在上访的过程中，村干部和刘集派出所拼命拦截，抓捕，附来2张村干部在公交站台拦截的照片。2015年5月26日我丈夫遭到刘集派出所的毒刑拷打，随时随地动用刑具戴手铐，脚镣，触犯了《宪法》第37条。<br>\n六、2015年8月份我和母亲又到扬州I火车站去北京上访，我当时被刘集镇政府去车}111上车带回家。当时到扬州I火车站有村支书杨思荣、李梅、李进、谢翔、张磊、赵杰和派出所一名女民警，信访主任崔义林，司法科赵敏。他们以先打票再退票的方式闯进候车室，把我母亲缪春英拖拉，最后20指朝天抬出候车室，丢在门外，上气不接下气，我家自己叫车陈道海，准备把我母亲接回，结果心跳加快，目己送东方医院抢救费用7500元，家来儿天又送苏北分院三院费用3991．70元，2015年冬月初七去逝，摆在家五天。政府官员、村干部、城管、派出所数人看守，这不是政府行为逼死我母亲缪春英又是什么，<br>\n侵犯公民的申诉控告权。<br>\n七、我丈夫的父母都在政府暴力拆迁中去逝，除皮肉挨打外，精神上遭受沉重打击，堂堂大中华不知何处扬Ⅱ：义。于是2016年3月4日、6日、9日自带父母遗像和纸板到政府门口，鼓楼桥法院西门挂牌喊冤，其目的是制造社会舆论，谴责政府，司法黑恶腐败，以权<br>\n代法，压法，妄法，欺压人民，现仪征市公安局对彭在林的行为已构成扰乱社会公共场所秩序被判刑，现已送江苏盐城大丰大中劳改农场，判刑三年。2016年4月21日陶加昌、彭朝春和仪司法局、镇司法科赵敏到看守所接见了我的丈夫彭在林，我本人未见到，赵敏看见彭在林右脚用纱布裹着，腿有骨折，顺地拖，闭便，在看守所遭到毒打。<br>\n八、在强拆过程中，我家人被黑社会打伤的医药费用如下：①2015年1月18日彭在林在扬卅I苏北医院看2253．5元。@2015年1月19日我儿子彭朝春，在苏北人民医院看费用430元。⑧2015年6月27日缪春英住院5天，报销后还付3900·40元。④由于黑社会正常威胁恐吓我的家庭，菜场收费员窦、苏和张卖苹果说我们也找黑社会人来保护你家人生财产安全，结果被他们骗了，以要误工费为名，一年共计花费约5万元“保护费”卖苹果小张给2200元。<br>\n九、刘集政府动用驯养黑恶势力，在暴力拆迁中殴打无辜百姓若干名，他们正常活动的年牌号为D44E14、苏K81158、闽C26212、苏K811、55755提监控视频。<br>\n十、刘集镇制定农民集中安置项目房屋搬迁安置协议 书，双方没有达成协议就逼我丈夫签名，我丈夫在痛打承受不了才签了字，签了字后政府又篡改协议，外加备注“此协议包含迁坟、树木、菜地、花木等一切补偿费”。请看材料(4)。把为人民服务的政权变为统治人<br>\n民的特权。<br>\n综上所述，仪征市公安局、法院、刘集政府、派出所，徇私枉法，栽赃陷害，诽谤举报人，对我家遭受的特大“自然灾害”给予关注，要求无罪释放。我的紧急报案材料有虚假承担一切法律责任，仪征市独霸山头，另立中央，中纪委批文拒不执行，千方百计造假粉饰太平。要治理我们地区的黑恶腐败只有中央打黑办和中纪委派中央巡视组登录仪征市，将举报大量案件具体材料，看基层多少苍蝇变成了老虎，使我们地区的人民才能看到法律的阳光。<br>\n报案人：周建梅<br>\n电话：15150897294<br>\n2016年5月8日","date":"2020-01-03","agreeCount":1,"discussionCount":0}