{"type":"article_comment","id":406463,"parentType":"article","parentId":20103,"uid":30264,"contents":"民运、法轮功、郭文贵，这三群人，有一个共同的特点：曾和北京有亲密接触，他们的斗争手段也和早期的共产党很像：夸张宣传、忽悠、画大饼、骗钱。<br>\n很多人说：这不就是当初毛、周的那一套嘛。所以应该批判吗？不，这才是唯一正确的方向。<br>\n<br>\n品葱作为一个反贼论坛，理客中还是占大多数的，包括我在内，依然认为应该先做一个顺民、提升自己，有余力再去改良体制。但是，200年的近代史告诉我们，<b>改良主义是没有出路的</b>。洋务运动以后是甲午战争，历史重演不是巧合，它有内在的规律。<br>\n<br>\n把自己提升到马云、王健林那样的高度，富有如李嘉诚，在体制的巨轮向左转的时候，也只能偃旗息鼓。从17年修宪开始，西方对中国的改良梦就破碎了，一个富有的北京并不会主动改良体制，反而增加了专制政权的“制度自信”，并让腐败、独裁、监控、言论审查蔓延到全世界。<br>\n<br>\n改良主义是伤害最小的，也是最无用的。“经济基础决定上层建筑”，这句话也可以反过来解读：<b>当经济发展到一定程度，需要改良上层建筑的时候，就会触发统治集团的自我保护机制。于是，上层建筑会反过来抑制经济发展</b>。<br>\n<br>\n我们看到，胡锦涛之后的新领导集团，无论是薄熙来、还是习近平，都选择了回归毛路线。这固然来源于他们青少年时期的文革烙印，但更重要的是，<b>当经济发展、财阀崛起以后，统治集团发现越来越难以控制这些新贵家族</b>。15年的股灾让习意识到，白手套们利用手里的巨量资金，可以和中央叫板。官员腐化堕落，固然是因为手里的权力，但是财阀坐大以后，反过来也可以控制官员。这是统治集团无法接受的。<br>\n<br>\n商人自古就是蝼蚁，沈万三、胡雪岩，不过是大一些的蝼蚁，说捏就捏死了。洋务运动搞不下去，不是老佛爷一人昏庸，而是侵犯了整个统治集团的利益，老佛爷想搞也搞不了。<br>\n<br>\n100多年过去了，历史在重演。当经济发展，红色家族在社会中的话语权降低，逐渐让渡给白手套们。当吴小晖、肖建华调动万亿资金操纵股市，当王健林可以轻轻松松赚一个亿，当郭文贵这样的蝼蚁，居然不甘于被捏死，公然反叛。<br>\n统治集团怎么能不感到危机？如果再晚一步，红色江山不保。<br>\n<br>\n这就是历史的循环：每当经济发展威胁到上层建筑，经济发展就会被抑制。<br>\n毛为什么发动文革？因为刘少奇经济搞得好，毛发现自己“大权旁落”了；<br>\n邓为什么要镇压64？因为民众政治觉醒，容不下红色家族不劳而获；<br>\n江为什么要清除法轮功？因为教众太多，多到威胁了执政党的地位；<br>\n胡为什么比较温和？因为胡从未真正掌握权力。<br>\n<br>\n中国是一个经历了几千年帝制的国家，从热播的清宫戏就可以看出，对权力的崇拜是刻在骨子里的，每个人都有一个帝王梦。指望逐渐改良，开启民智，是不可行的。首先舆论太容易操纵，从最近的疫情和反美宣传来看，底层民众太容易被洗脑。<b>而上层，每当经济不行了，就开放，当经济发展到威胁自己，就闭关锁国，如此循环而已</b>。<br>\n<br>\n改良主义是没有出路的。光绪皇帝、袁世凯、孙中山、毛泽东，一代又一代前人已经跟我们讲地很清楚了，<b>可惜国人不读历史，30年前的历史都不读。如果改良主义可以，就不会有海外民运了。</b><br>\n<br>\n很多人说，郭文贵、法轮功，不过是另一个共产党；如果让他们执政，还不如习近平呢。我相信让葱友投票，一定还选习近平。<br>\n<br>\n可是我们看一看韩国的历史：从李承晚到朴正熙，从朴正熙到全斗焕，从全斗焕到卢泰愚<br>\n再看看苏联的历史：从斯大林到赫鲁晓夫，从赫鲁晓夫到勃列日涅夫。<br>\n他们都是政变上台，赶走了一个独裁者，又来了一个新独裁者。<br>\n再看看法国的历史：经历了五次帝国、五次共和国，才走向民主。以今天的标准，大革命血腥恐怖、死人无数，远不如路易十四稳定繁荣。<br>\n<br>\n这些国家的人民，因为<b>惧怕屠龙者变成恶龙，就不去屠龙了吗？</b><br>\n<br>\n中国的君主制比法国更悠久，民主之路也更漫长。要么不要民主，回归五千年的王朝循环，当个顺民；要么，向毛主席学习。至少，不要对那些真正做事的人冷嘲热讽。<br>\n<br>\n民运、法轮功、郭文贵，这三群人，因为和北京有过密切接触，才看清了脚下的路。他们是唯一走在正确道路上的人。<b>理客中的改良梦，就如历史上发生的那样，一次次被体制的车轮碾压、破碎</b>。可惜人民不选他们，所以，甲午战争不远了。","date":"2020-06-07","agreeCount":1,"discussionCount":0}