{"type":"answer","id":16164,"parentType":"question","parentId":3306,"uid":3592,"contents":"收藏高华教授长文，发来抛砖引玉。因5000字限制，故分段评论区补发。<br>\n<br>\n高华：读龙应台《大江大海一九四九》札记<br>\n2011年12月27日13:36<br>\n六十年来家国，万千心事谁诉——读龙应台《大江大海一九四九》札记<br>\n一、引子：龙应台要说什么？<br>\n龙应台去年出版的《大江大海一九四九》一书在台、港和海外的华人社会引起强烈反响。作为一名近代史研究者，我读过许多探讨1949年前后中国历史变化的著述，我自己也曾就其中的某些问题写过文章，但是龙应台的书还是给我留下十分深刻的印象。应该说，这是一部用散文的文体，以新的思维，对1949年前往台湾的一群中国人进行全新论述的重要作品。<br>\n《大江大海一九四九》意象复杂，场面宏大：从1949年200万大陆人渡海迁台，再到二战时期的德、俄战场和南太平洋战场；从“白色恐怖”对“外省人”的残酷迫害，到“本省人”对“祖国军”的期盼和失望，再到“亚细亚孤儿”的悲情。全书有家有国，以个人和家族的变迁，来折射时代和国家的大势走向对个人命运的影响。以人文的、人道的史观，穿透被宏大话语总结、归纳的历史，从中还原一条条鲜活的生命，寻求其中的意义和价值，这是《大江大海一九四九》一书的基本特点。在我多年的阅读中很少见到两岸的历史学家有如龙应台这样，将自己的研究与人性关切如此紧密地联系在一起。<br>\n在书中，龙应台满怀温情地写了她的父母槐生和美君千辛万苦，万里漂泊到台湾的故事；也写了一系列当年的小人物，在60年前背井离乡、生离死别、逃难、跨海、落地生根于台湾的故事。过去人们只知道国民党政权1949年被中共打败，被迫退往台岛；今天龙应台第一次向世人展现1949年庶民渡海迁台的画卷，里面由无数的个人和家庭组成，结合起来，就成了一部罕见的中国近代“南渡”史。<br>\n该书是写给台湾人看的，也是写给大陆人和所有中国人看的，全书的中心意旨是以普世价值观，来反思1949年由国民党政府的大失败而引发的国内一部分人群的大迁徙、大逃亡，“向所有被时代践踏、污辱、伤害的人致敬”。龙应台在书中着力描述了被意识形态宏大话语长期遮蔽的一个个历史场景，讨论了一系列与1949年相联系的重大的历史事件和历史问题，但是她不直接评判那场内战的是非功过，而是重点叙述那些内战的牺牲者及1949年来到台湾的人群，对他们寄予了深切的同情和尊敬：<br>\n他们曾经意气风发，风华正茂，有的人被国家感动，被理想激励，有的人被贫穷所迫，被境遇所压，他们被带往战场，冻馁于荒野，暴尸于沟渠。时代的铁轮，碾过他们的身驱。那烽火幸存的，一生动荡，万里飘零。<br>\n她写道，当夜里她一人独对史料：<br>\n我感觉一种莫名的涌动，千军万马继续奔腾，受伤的魂魄殷殷期盼，所有温柔无助的心灵仍旧悬空在寻寻觅觅……（页16）<br>\n龙应台告诉人们，正是这批被视为是“失败者”的人群，“在跌倒流血的地方，重新低头播种”，“以失败教导了我们，什么才是真正值得追求的价值”。她并表示，以身为“失败者”的下一代为荣！<br>\n在我的印象中，在一个很长的时间里，在台湾谈论“外省人”和“失败者”的关系，是十分敏感的话题，龙应台直截了当地提出以失败者的下一代为荣，这是极为罕见的，需要直面历史的非凡的勇气！许多年来，“外省人”是和贬义性的“失败者”一词相联系的，设想若非1940年代末国民党的大失败，当年的200万人怎么可能背井离乡，如潮水般涌向台湾？2003年秋，在台北的一次有关抗战史的学术讨论会的茶叙上，我亲耳听到当年参加抗战的前国军将领说：败军之将，何以言勇？方知时间虽已过去几十年，这个“败”字，还是这样使人刻骨铭心。<br>\n国民党之“败”于中共，也让它在台湾的一些反对者对打败国民党的中共倾羡不已，也学着运用马列毛理论来挑战国民党，只是以后越走越偏，居然走到“台独”的方向。近十多年，把“外省人”等同于“占领者”的“台湾自主性/主体性”话语，又成为新的压迫性话语。在“失败者”和“占领者”这两种强势话语的压力下，虽然许多外省老一辈的心中有诸多苦楚，但还是“隐忍不言”，直到这次龙应台的新书问世。<br>\n龙应台是饮誉华人世界的著名作家，然而她对书写的局限性有充分的认识，她写道：<br>\n我没办法给你任何事情的全貌，……没有人知道全貌。而且，那么大的国土，那么复杂的历史，那么分化的诠释，那么扑朔迷离的真相和快速流失无法复原的记忆，我很怀疑什么叫“全貌”。何况，即使知道“全貌”，语言和文字又怎么可能表达呢？所以我只能给你一个“以偏盖全”的历史印象。我所知的，记得的，发现的，感受的，都只能是非常个人的承受，也是绝对个人的传输。（页146）<br>\n龙应台开宗名义表明自己的叙述的有限性，显示了她的自信、真诚和科学态度。确实，她做的是一个非常大的题目，要在一本15万字的书里把所有与1949年有关的问题都阐述清楚，那是极为困难，甚至是不可能的，对书中的某些内容与论断，不同的读者因关切不同而存有异议也是正常的。任何一本书都不会是完美无缺的，同样，《大江大海一九四九》也不是没有可议之处。例如有一些内容，无论是作为1949年大变局的近因还是远因，都间隔得较远，不一定和主题十分贴切等。只是这些瑕疵与该书的成就相比，是微不足道的。让我印象深刻的还有，作为一名作家，龙应台已在做历史学家的工作--她不仅对众多的历史见证者作了口述采访和抢救采访，还查阅了台湾和大陆的大量文献资料。例如：龙应台查阅了著名的台湾《传记文学》的创办人刘绍唐于1951年出版的《红色中国的叛徒》一书，该书通过刘绍唐在林彪率领的解放军“四野”的一段生活及其出走香港的经历，反映了易代之际的社会和人心变化，具有颇高的史料价值。据我所知，该书早已绝版，许多专家都未必看过，龙应台却找到了。她所做的这一切努力，使得她的叙述更贴近历史真实。<br>\n二、他们为什么去了台湾？<br>\n对于研究近现代历史，又是出生在1950年代初的我，早就知道1949年是一道分界线，是把历史和人的命运分开的坐标线。这一年，中华人民共和国成立，国民党在大陆的统治崩溃，蒋介石率领一批国民党军政人员逃往台湾。在我成长的那些年代，大陆每天都在搞政治运动，“深挖国民党残渣余孽”是每一次运动必有的内容，所以我对1949年去台人员，总是有很深的兴趣：他们为什么去台湾？他们是怎么去的？<br>\n1987年两岸恢复联系后，我曾当面听过一些台湾学者谈论他们当年去台的经历：<br>\n张玉法教授是山东流亡学生，他是先经澎湖，再去台的（在龙应台的书中，专门有一节叙述了他的1949年）；<br>\n尉天骢教授是南京“国民革命军遗族子弟学校”的学生，1949年跟随学校经广州辗转迁台；<br>\n蒋永敬教授是从东北战场南下南京，再从上海坐军船，经舟山去了台湾。<br>\n2004年，我在台北，见到钱永祥先生和钱伯母，他说当年他母亲和他当国军团长的父亲是分别来台的，他的母亲一手搀着他的姐姐，另一只手怀抱着刚出生不久的他，在海南岛上了前往台湾的军舰。而钱伯母的去台路线，恰与龙应台的母亲美君一样，都是在海南岛登舰，目的地是台湾。<br>\n显然，他们和龙应台的书中所写的那些被抓的壮丁完全不同，他们有其“各人的理由”或“自由意志”，都是在内战的烽火中，自愿去台湾的。于是又回到那个最关键的问题，他们为什么去台湾？<br>\n1949年的国民党政权，前景一片渺茫，年初蒋介石下野，李宗仁接任“代总统”，以为蒋下台，在美国的支持下，可以在保存国民党原有架构下与中共“谋和”，实现划江而治；结果希望落空，美国对国府沉沦袖手旁观；知识分子大多留下等待新政权。<br>\n“山那边”的共产党则如日东升，气象万千，正紧锣密鼓准备开国。暂居在香港的民主党派和“左派”知识分子纷纷北上，“青春做伴好还乡”。我从民国老报人雷啸岑的书中还看到，1949年10月10日，在香港的亲国府人士为纪念“双十”而举办的招待会上，出席者仅十余人，为首的还是民社党的伍宪子和徐复观等人，场面之萧条，可称之为“惨不忍睹”。在那年夏天，国民党当局很不容易凑了一点钱，在香港办了一份《香港时报》，每天只印五千份，其中一半以上寄赠给在港避难的国民党前官员和香港的社会名流，那些人却视国民党政权为“过去式”，惟恐避之不及。<br>\n1949年4月，解放军渡江后，迅速占领首都南京和东方大都会上海，国府南迁，先广州、后重庆、再成都，最后于1949年12月10日迁往台北。国府南渡，与历史上的南渡完全不一样。解放军以席卷之势挥师南下，势如破竹，在许多地区就是一路收编国军，国民党没有任何喘息的空隙来站住脚跟，更别说在长江以南维持一个偏安的局面。解放军只用了大半年的时间，就把在大陆的国军全部歼灭，时间之短，亦是罕见。<br>\n可就在这历史的转折点，有人却追随国民党前往风雨飘摇的台湾；也有人留下来观察新政权，但为时不久，也选择离开，其中有沪上名作家张爱玲，以及当时还没有名气的国军少校柏杨、小知识分子聂华苓、刘绍唐、傅建中等。<br>\n<b><u>龙应台对“他们为什么去台”是虚化处理的，她当然知道其“因”，她说，在其后面，“早有埋得极深的因”（页195），但她就是点到为止。龙应台在书中选用了柏杨在迎接解放军入城的北京街头，流着泪，怒骂左翼青年那一段话：“政府对你们有什么不好？你们整天游行，反饥饿、反暴政，你们饥饿吗？八路军进城那一天起，你们立刻改吃陈年小米，连一块肉都没有，你们却不反饥饿？”（页192-193）</u></b><br>\n国民党很多事做得太烂，抗战胜利后，将“接收”变为“劫收”，特别是恶性通货膨胀，搞得天怒人怨，这都是事实。台大教授齐邦媛当年亲历“六一惨案”：国民党军警在武汉大学校园枪杀了三名“左”派学生，这是国民党的疯狂行动，有可能是地方当局的个别行为，未必是受最高当局指使。但从总体上讲，国府对教育是尽了心的，特别是在抗战时期，为了给国家培育人才，对学生的助学贷款等于免费全给，当局办西南联大，办各省联中，也都尽心尽力，只是人性特点之一就是多关心眼下，国民党在战后的执政实在是乏善可陈，左翼青年把几年前国府的照顾忘得一干二净，也就很自然了。易代之际，社会快速变化，各种人因地位、处境不同而对新社会的看法、态度有异。知名人士因社会影响大，人民政府出于稳定大局的需要，对他们多有安排，吸收了他们中的不少人参加了各级新政权；这些知名人士可能比一般小知识分子更能接受新思想，更加拥戴新社会；而相比之下，小知识分子因地位卑微，不具统战价值，不少人甚至还失业，这批人反而对新社会有批评或保留，这才有柏杨在北京街头指斥左翼学生的那一幕，最后他们选择离开。<br>\n由是观之，当年去台湾的200万军民（内有63万军人，其他为公教人员及其家属），固然有一部分人是被抓的壮丁或被无奈裹挟去的，然而，不可回避的是，还有很多人去台湾是自愿选择的。他们不愿生活在即将开始的共产党的统治下，自愿追随国民党，投奔风雨飘摇、前途未卜的台湾。","date":"2019-04-07","agreeCount":0,"discussionCount":9}