{"type":"answer","id":52533,"parentType":"question","parentId":8666,"uid":13552,"contents":"其实，从A1到B6我都不想选。<br>\n<br>\n哈哈，我是来踢馆的啦！<br>\n<br>\n玩笑玩笑，我不是来踢馆的，只是这些选项正巧都是我不认同的。<br>\n<br>\n<b>A. 你认为中国人有劣根性么？</b><br>\n<br>\n<b>A1 - 中国人没有劣根性，中国人身上的所有问题均由政治（中共）和经济问题导致</b><br>\n我不这么看，今天的中国和120年前的中国，政治和经济都大不一样了，但问题却是一模一样。<br>\n<br>\n<br>\n<b>A2 - 大陆人有劣根性，港澳台和海外华人没有劣根性</b><br>\n我不这么看，各位看看澳门。<br>\n<br>\n<b>A3 - 所有华人都有劣根性，包括港澳台和海外华人，只不过后者由于西方文化的熏陶劣根性减弱了一些。</b><br>\n我不这么看，我觉得问题要更加复杂。比如年纪大一点的香港人亲中的比较多，年纪轻一点的香港人亲美的比较多，这个不能简单地用文化熏陶来说明。<br>\n<br>\n<b>A4 - 不仅所有华人都有劣根性，整个东亚地区，甚至可能乃至黄种人都有劣根性（中日韩）</b><br>\n我不这么看，咱拿最好的和最差的比，台湾日本要优于白俄罗斯，而白俄罗斯是白人统治的。<br>\n<br>\n<b>B. 你认为中国人现在道德素质的问题来源于什么？（多选）</b><br>\n<br>\n<b>B1 - 来源于中共对人民的奴役</b><br>\n我不这么看，1949年以前的中国也不怎么样。<br>\n<br>\n<b>B2 - 来源于几千年传统文化的糟粕</b><br>\n我不这么看，西方文化也有许多糟粕，并不比中国的少。<br>\n<br>\n<br>\n<b>B3 - 来源于经济发展落后和不均衡引发的长期的贫困问题</b><br>\n我不这么看，1949年以后，中华民国在大陆留下了工业基础、农业基础、教育科研基础、文学艺术的基础，而韩国则是一片废墟，但韩国很快就超越中国了。<br>\n<br>\n<b>B4 - 来源于中国人的基因</b><br>\n我不这么看，中国有14亿人，什么基因都有，差别巨大，但14亿人出现的问题却都大同小异。<br>\n<br>\n<b>B5 - 来源于社会的拜金主义氛围</b><br>\n我不这么看，中国最惨的时期，就是‘狠斗私字一闪念’的时期，就是‘大公无私’的时期。<br>\n<br>\n<b>B6 - 来源于无神论思想</b><br>\n我不这么看，自从人本主义兴起之后，宗教就与道德脱钩了。宗教是宗教、道德是道德。我不信神，但我并不觉得我有多坏。<br>\n<br>\n<br>\n<br>\n好吧，最后说说我自己的看法。<br>\n<br>\n我觉得，我勉强想选择B2。<br>\n<br>\n其实，我不觉得是中国的糟粕太多了，而是精华太少了。<br>\n<br>\n西方世界走了不少弯路，但最后还是从古希腊古罗马那里找到了西方价值观的核心 —— 平等。<br>\n<br>\n可能有人会说，古希腊是奴隶制社会，但根据比较新的研究成果来看，古希腊的‘奴隶’和平民没有多少区别，似乎没有参政的权利，其他的权利都有。与其称他们为‘奴隶’，不如叫‘农民工’更贴切一点。<br>\n<br>\n简短截说，经过古希腊、古罗马、中世纪、到了文艺复兴时期，欧洲的思想家艺术家，开始从古典文化中寻找改革的方向，继而引发宗教改革，欧洲人开始学会尊重不同信仰的人，接着是尊重他人的思想、逐渐接受性别平等。总之，我认为，西方价值观的核心就是 —— 平等。有了平等，人与人才能互相尊重、彼此分享权利，民主自由也就随之推行开了。<br>\n<br>\n<br>\n<br>\n而中国的劣根就在于‘不平等’，中国文化的核心就是‘不平等’三个字。<br>\n<br>\n中国文化主张臣事君，子事父，妻事夫。主张君让臣死，不得不死。主张饿死事小，失节事大。主张戎狄是膺，荆舒是惩。主张夷夏之辨。主张罢黜百家，独尊儒术。<br>\n<br>\n总结一下，中国的主流文化就是极力宣扬 统治者和被统治者的不平等、男女不平等、种族不平等、信仰不平等、国家不平等。<br>\n<br>\n这个世界上，不平等的事情多了，但能够将各种鼓吹不平等的内容，当作是先贤的教诲，明目张胆地写入本国的典籍里的，大概也只有中国了。<br>\n<br>\n而这种对于‘不平等’的肯定，并非只停留在古代，直到今天，今天，此时此刻，中国人仍然痴迷于不平等。<br>\n<br>\n我一直觉得，民主的基础不是每个人都维护自己的权益，而是每个人都自觉地维护他人的权益。中国人从古到今，都不愿意和别人分享自己的权益。每个打着‘均贫富’起兵造反的，到头来都成了新的皇帝。<br>\n<br>\n这就是我对‘劣根’两字的理解。","date":"2019-09-18","agreeCount":6,"discussionCount":1}