{"type":"video_comment","id":12824,"parentType":"video","parentId":1482,"uid":23499,"contents":"文/李晓<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/FmGBY3E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FmGBY3E.jpg\" alt=\"https://i.imgur.com/FmGBY3E.jpg\" style=\"max-width:100%\"></a><br>\n末日的审判正在拉开序幕。<br>\n<br>\n【人民报消息】红眼石狮的历史故事告诉现在活着的人，无论谁涂红了石狮的眼睛，都是神在淘汰人，那个涂红石狮眼睛的混混儿也决不会身在其外。<br>\n<br>\n有多少人相信红眼石狮这个历史故事呢？认为不过就是个故事罢了，更不会相信能重演。但是，2019年的秋冬季就重演了。<br>\n<br>\n石狮被村里的流氓混混儿涂红眼睛之后发了大水，淘汰了整个村子里不配做人的人，也包括那个混混儿。而武汉肺炎病毒盯紧的是整个世界里亲中共的国家、城市、组织和个人！<br>\n<br>\n这就是《圣经启示录》中所说的「末日的审判」吗？犹太拉比透露说：神在除恶。<br>\n<br>\n◎ 中共江曾派系打开了潘多拉的盒子<br>\n<br>\n很近似红眼石狮的历史故事，中共江泽民、曾庆红反人类集团打开了潘多拉盒子，把人工合成的「武汉肺炎病毒」放了出来。<br>\n<br>\n他们的目地，最理想的是，利用烈性传染病让习近平传染上武汉肺炎，一命呜呼；次之是让全国人染上瘟疫，把中共国经济搞垮，这样也能把没呜呼的习近平搞下台。<br>\n<br>\n从过去的新闻来看，中共江、曾派系还特别痛恨美国总统川普（特朗普），原因是川普不但不肯给习近平一颗精准飞弹，而且还总与习通电话，劝导他这个、劝导他那个。总而言之一句话，江、曾就怕人变好，而川普就是希望习近平改邪归正，走回归传统的路。<br>\n<br>\n于是，为了让川普无法在2020年成功连任，中国大陆开始散布谣言，说武汉肺炎是美国人制造出来的，专门要害死中国人。还说: 「近期切勿前往美国旅游」。<br>\n<br>\n◎一个笑掉大牙的黑色幽默<br>\n<br>\n据德国之声报导说，中共国文化和旅游部2月24日（周一）在官网发布了《赴美旅游安全提醒》，其中写道，「由于美方的过度防疫措施以及美国内安全形势，中国游客在美屡遭不公平对待」。文旅部提醒中国大陆游客「切实提高安全防范意识，切勿前往美国旅游」。《人民日报》等中共官媒的微博均转发了该消息。<br>\n<br>\n对于这则提醒，很多大陆网友进行了调侃评论。在人民日报官方微博下方，一位网友表示，「请祖国放心，我出个省都费劲」，这条评论获得了4.3万个赞。另一位网友更是讽刺的写道：「我连小区都出不去，还让我去美国」。<br>\n<br>\n◎亲近中共的国家、城市、组织和个人纷纷中招<br>\n<br>\n潘多拉盒子一打开，中共最亲密的朋友伊朗的高官们首先中招，两位副总统嘣嘣落水，24位议员确诊，现如今正在挖大墓坑。被外界猜测伊朗国内死者众多。<br>\n<br>\n还有，欧洲唯一与中共签约「一带一路」的意大利也成了重灾区，已经锁国。<br>\n<br>\n韩国总统文在寅听中共的话，一些城市的官员也对中共唯唯诺诺、言听计从，导致韩国疫情严重。<br>\n<br>\n而大财团靠投资中国大陆发财的日本，也没有好日子过，除了部份人感染武汉肺炎，还有地区出现5.5级的地震。<br>\n<br>\n一向亲中共的加拿大总理特鲁多，妻子索菲已经确诊感染武汉肺炎。目前夫妻二人同时在家自行隔离。<br>\n<br>\n3月12日，对中共卑躬屈膝的世界卫生组织（WHO）秘书长谭德塞（Tedros Adhanom Ghebreyesus）才宣布武汉肺炎疫情已成为全球「大流行」，并预期将进一步扩散。此前他一直拒绝宣布疫情成为全球大流行。<br>\n<br>\n3月13日，谭德塞的祖国埃塞俄比亚（又称衣索比亚）公共卫生当局告诉记者，境内出现首起武汉肺炎确诊病例，患者为一名日本公民。<br>\n<br>\n外界评论说，因为中共给了埃塞俄比亚巨额投资款，所以谭德塞才如此失职。<br>\n<br>\n◎习近平视察武汉 依然全都是假的<br>\n<br>\n武汉封城48日，习近平终于在3月10日视察武汉，在街道上向被隔离的民众挥手致意。<br>\n<br>\n法国广播电台讥讽说，习近平视察武汉。千呼万唤始出来，到火神山医院以及东湖庭院小区视察，前后逗留不到12小时。安全措施过度，探望变成遥望，慰问变成视频。<br>\n<br>\n东湖庭院网络群贴出一张29栋2单元志愿者发出的「紧急通知」，上面写着：「29栋一二单元业主们，今天会有武汉市各区分局安排警察入户进行九楼以上的安全排查，会在家待一个小时左右，警察会穿戴好防护服及消毒准备，请大家积极配合警察工作。」<br>\n<br>\n<a href=\"https://i.imgur.com/E06QUmb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/E06QUmb.jpg\" alt=\"https://i.imgur.com/E06QUmb.jpg\" style=\"max-width:100%\"></a><br>\n当地民众披露警察进驻家中。<br>\n报导说，一些视频和对话显示，习近平路过小区，临街人家中还进驻警察，守在临街玻璃窗或阳台上，四周高楼顶上全是狙击手。一些社交网络传出的对话显示，「警察坐在我们家阳台上，不让我看，不让我出去」。<br>\n<br>\n网络流出的图片显示，每户有两名警察把守。其中一张图片是两名坐着的口罩警察中间，坐着一个几岁的戴口罩小女孩。照片显然是摆拍的。<br>\n<br>\n在习近平来的前两天，武汉发生了一起意外事故，小区居民趁国务院副总理孙春兰检查工作之际，从居住的楼上探出头去高喊：「假的，全都是假的！」揭露地方官员作秀谎报数据，不管居民死活。<br>\n<br>\n习近平这次来武汉没有发生这个情况，却出现了一个耐人寻味的视频，视频显示，习近平一行乘坐的大轿车徐徐开进武汉东湖庭院小区，车缓缓停下，有几个穿着黑衣的人在迎接，从车上第四个走下来的是习近平，只听视频里一个女子问：「可以喊吗？」没有回答，稍过一会儿只见车前迎接习近平的一位官员，高高举起单臂向身后示意，似乎是向楼上发出了信号。该女孩再次轻声问：「可以喊了吗？」另一个女孩说，「可以喊了」。<br>\n<br>\n在视频大约播出30秒的时候，从高楼上传出这两个女孩呼喊的声音：「习主席好，习主席好，武汉加油，中国加油」，习近平回答：「好，你们好。」<br>\n<br>\n有不少网民指这是演员乔装百姓。原来，对付习近平的依然是「假的，全都是假的」！<br>\n<br>\n◎给习近平添恶心 用垃圾车运肉<br>\n<br>\n3月11日晚间，本来武汉的江系人马想给习近平添恶心，结果有人被免职。<br>\n<br>\n报导说，网民群情激愤，发出一段视频：一辆车牌号为「鄂A MB366」的环保垃圾车正在卸货，如倾倒垃圾般把冻肉袋子倒在地面编织塑料布上。网民表示，「青山区127街坊，用垃圾车装肉，即使告诉我这车洗干净了，也让人觉得不妥啊！未必没有别的车了！」有人透露，有些肉上爬着大肉虫子，有些已经发臭腐烂了。大家联合罢买，并要求市领导买回家炖着吃，并要求市领导们拍视频播放出来。<br>\n<br>\n在巨大舆论压力下，当晚，中共武汉市纪委监委发消息称，对涉事的钢都花园管委会党委书记徐增堂、管委会副主任周磊予以免职；青山区副区长、防控指挥部市场供应保障组组长骆蓉也被立案审查。<br>\n<br>\n◎武汉病毒是人工合成的化学武器<br>\n<br>\n中国一名参与尸检的医生透露，武汉肺炎不止攻击肺还攻击免疫系统，对危重症病人的损害，很像SARS+艾滋病。这与早前印度科学家的研究报告相符。<br>\n<br>\n一名参与尸检的医生透露，重症病人的肺功能损伤得很厉害，免疫系统也几乎全被摧毁。这位医生表示，「SARS只攻击肺，不会伤害免疫系统；而艾滋病则只伤害免疫系统；新冠肺炎对危重症病人的损害，像SARS（萨斯）＋艾滋病。」<br>\n<br>\n急性肺损伤是SARS病人死亡的主要原因，但是多器官衰竭是武汉肺炎病毒的重要死亡原因。<br>\n<br>\n据泰国媒体早前报导，泰国两名医师使用抗流感与抗艾滋病的两种药物，治疗一名来自中国的71岁重症女患者，给药后48小时，病情明显好转。<br>\n<br>\n中共国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行第三版）》中，也推荐使用抗艾滋药物洛匹那韦／利托那韦。而今年1月，中国科学院上海药物研究所和上海科技大学联合研究团队曾公布30种可能对「新型冠状病毒」有效的药物，当中高达12种是抗艾滋药物，达芦那韦也是其中之一。<br>\n<br>\n1月31日，印度生物学家们发表了一篇新型冠状病毒研究报告，题为「2019-nCoV穗状蛋白中独特的插入物与HIV-1 gp120和Gag惊人地相似」。<br>\n<br>\n研究报告中说：「我们在穗状糖蛋白（S）中发现了4个插入点，它们是2019-nCoV独有的，在其它冠状病毒中不存在。重要的是，所有4个插入物中的胺基酸残基都与HIV-1 gp120或HIV-1 Gag中的胺基酸残基相同或相似。」<br>\n<br>\n印度专栏作家阮甘纳桑（Anand Ranganathan）发推文说：「哦，我的上帝！印度科学家刚刚在2019新型冠状病毒中发现了HIV病毒样的插入物，这在其它任何冠状病毒中都没有发现。他们暗示了这种中国病毒被设计出来的可能性。如果是真正的（人工合成）就太可怕了！」<br>\n<br>\n◎湖北省是中共江泽民的地盘<br>\n<br>\n江泽民把湖北省打造成自己的地盘，湖北省的各级主要领导都曾是江系的得力干将。<br>\n<br>\n在江掌握实权时，法国帮助在湖北省会武汉市建立了P4试验室（生物武器研发室）。现在，江系拉开了潘多拉疫情盒子，法国也成为了受害者。<br>\n<br>\n早在2015年，武汉病毒研究所专家石正丽和葛行义就参与制造了一种杂交冠状病毒，将SARS冠状病毒和一种蝙蝠冠状病毒进行工程化改造，使其具备了与ACE2相结合的能力，从而可感染人的呼吸道细胞。该结果当时发表在权威学术杂志《自然》（Nature）上，引起巨大争议。<br>\n<br>\n将不感染人的蝙蝠冠状病毒改造出传染人的能力，被指正是石正丽团队的研究方向。<br>\n<br>\n中共一直称病毒来源于湖北省会武汉市华南海鲜市场的野生动物，但随着质疑声音的出现，距离华南海鲜市场仅12公里的武汉病毒研究所随即进入人们的视线。<br>\n<br>\n外界认为，武汉「新型冠状病毒」是武汉病毒所的生物武器，是中共内斗的具体表现。<br>\n<br>\n◎华南海鲜市场内住的一家四口啥事没有<br>\n<br>\n据报导，武汉肺炎疫情持续。被指是病毒来源地的武汉华南海鲜市场里竟有一家四口还居住在此，啥事没有。<br>\n<br>\n3月3日（周二）起展开为期3日的大规模消毒工作，并清理商铺杂物。而商铺仍处于关门状态。<br>\n<br>\n不过，陆媒记者在市场内巷道发现，有一家四口当时正带着整理好的物品离开市场。负责安置工作的人员指出，市场关闭后「只有他们还在里面住」，但啥事没有。<br>\n<br>\n据报道，首日消毒工作于3日下午2时开始，多支消毒队伍在华南海鲜市场东西区入口集合，开始搭建防护通道。消毒人员表示，此前虽然也有消毒，但由于商铺关闭，无法入内消毒。<br>\n<br>\n一位执行消毒作业的工作人员介绍，消毒完毕后，工作人员会将市场内原有囤积货物清理搬出。结果在现场发现，包括两个小孩在内的一家四口正在将整理好的物品从市场往外搬运，其中一人说，他们被要求「到酒店去住」。至于他们是否为市场内商户，及为何滞留市场，他们就未予回答。<br>\n<br>\n好多网友说：哇，这家人咋没被传染上呢？<br>\n<br>\n3月6日，网上有华南海鲜市场的视频传出，当地居民在视频中说：「从明天开始华南海鲜市场要彻底夷为平地。」有人透露，是官方怕自己的谎言穿帮，所以要销毁证据。<br>\n<br>\n◎现在已经接近创世主现身的时刻<br>\n<br>\n世界卫生组织3月11日宣布，武汉肺炎病毒已经在全世界流行。<br>\n<br>\n其中，中国大陆是源头，死亡人数最多，而伊朗是中国以外疫情最严重的国家之一。对此，有以色列拉比（rabbi，指犹太教律法专家）表示，这场全球性的灾难是神在审判全世界，在清除中共、伊朗等邪恶政权。他们表示，现在已经接近弥赛亚（救世主）现身的时刻。<br>\n<br>\n据「以色列突发新闻」（Breaking Israel News）网站报导，国际演说家暨拉比凯辛（Mendel Kessin）指出，神会审判全世界，这在希伯来语的经典中有明文记载。<br>\n<br>\n凯辛说，中国（中共）的不道德经济手段与其在这场瘟疫中扮演的催化剂角色有关，这好比上帝对中国（中共）说：「你想成为世界经济的不稳定因素之一？那么，我将开始摧毁你的经济。」<br>\n<br>\n凯辛将它称为上帝正在进行的一报还一报式的惩罚。<br>\n<br>\n他说，人们不知道上帝何时会采取惩罚手段，他可以等待一千年再惩罚任何人。而当正义来临时，不要阻挡，因为上帝会对多个国家穷追猛打。他可以彻底消灭整个国家。<br>\n<br>\n他说：「中国充斥着盗窃事件。总有一天，上帝会说，『够了够了。既然我们身处救世主现身前的时代，我必须先清理这个地方。』」<br>\n<br>\n凯辛补充说，武汉肺炎疫情可能会在全球大流行，而这并不是偶然发生的，因为在神进行审判时，世界上每个人都会受到审判。<br>\n<br>\n他说：「我相信其原因是，我们正非常接近救世主（现身），这是个清理的时期。上帝将不再容忍人们正在做的许多贪污、不公、残忍与邪恶之事。」<br>\n<br>\n天灭中共的序幕已经拉开，伟大的神开始了末日大审判，每个人都在其中。(文/李晓)△<br>\n<br>\n（人民报首发）<br>\n文章网址: http://www.renminbao.com/rmb/articles/2020/3/13/70539.html","date":"2020-03-14","agreeCount":2,"discussionCount":0}