{"type":"answer","id":267213,"parentType":"question","parentId":11740,"uid":11229,"contents":"<b>1，不确定，但是为了保护自己不要暴露自己的坐标等信息。</b><br>\n<br>\n<b>2，[b]问题是，我感觉国内的鄙视链和身份认证优越感很明显，比如985看不起三本之类，城里人看不起乡下人，富人看不起穷人，以前挺反感这种，后来恍惚发现我也在默默鄙视别人，自己也是这种人的一员。想问下，国外的人也是这样吗？</b>[/b]<br>\n<br>\n<b>在国外生活了2年左右吧，我的感觉是国外人不会瞧不起其他人，或者说就算是有，也不会表现出来。亲身经历，之前坐matar（类似于国内的地铁）的时候有个流浪汉，背着超级大的垃圾袋。他身上味道真的超级大，但是他坐下之后，周围没有一个人做出嫌弃的表情，或者说因为嫌弃味道而坐到别的地方。</b><br>\n<b>可能我比较幸运，在这边遇到的所有人都对我很nice，很多温暖都是国内感受不到的。比如我忘记带公交卡又没有零钱，司机就直接让我上车（这在国内真的很难想象，我曾经在北京公交车就遇到乘务员为了2块钱和一个拿着外地老年证的阿姨争吵半天，原因是乘务员认为外地老年证不适用在北京免费坐车）；在写字楼把电脑撒上咖啡了，一个黑人security大叔主动给我纸。第二天我再去写字楼的时候大叔还很关心的问我电脑怎么样，有没有问题；还是同一个写字楼，大厅有一个卖咖啡的小哥，买咖啡的时候就闲聊天啊，我说我打算上某某学校，他说恰巧他也是这个学校的，然后就没有收我咖啡的钱。因为他觉得，同样都是学生，大家很辛苦，就互相照顾一下。</b><br>\n<b>很悲哀，不得不承认在国外受到的温暖比国内多太多，而且自己在国内受到的歧视比在国外多。</b><br>\n<br>\n<b>3，[b]问题是，爱情可以超脱政治吗</b>[/b]<br>\n<br>\n<b>第一，不爱思考这件事情，不分男女。你喜欢上一个男生，也可能会失望。第二，我认为政治观点不同没问题，问题是，两个人是否能够进行有效的沟通。比如，你支持川普她反对川普，这个没有问题。有问题的两个人不能进行有效的沟通，自己为什么反对或者支持川普。当然，如果说支持ccp还是反对ccp这个事情上有分歧的话，那么两个人是没有办法生活的。至于你说的很多名人好像也过得很好，可是你看到的名人的生活，可能连真假都不确定，所以我觉得没有参考性。</b><br>\n<br>\n<b>4，[b]问题是，你们觉得人心乃至人性究竟是由什么操纵？</b>[/b]<br>\n<br>\n<b>不知道，不揣测人心人性。</b><br>\n<br>\n<b>5，[b]所以一切的意义究竟何在？谭嗣同天真以为自己流血会让国人清醒，只是让自己死的自以为有价值，鲁迅以为学文可以救中国人，也是徒劳无功。</b>[/b]<br>\n<br>\n<b>额。。你这个这么长的问题，是想要问：“如果为争取民主牺牲，而没有取得成功，那么这种牺牲还有什么意义？” 首先，对于你认为牺牲没有价值甚至徒劳无功。我不这么认为。鲁迅作品警醒了无数世人，让大家知道即使在暴戾的政府压迫下，也要呐喊也要为自由和公正发生。或许这个世界上可以像陈秋实这样记者寥寥无几，但是也有无数人在品葱上发表自己的言论，希望自己的国家可以在未来变得更好。</b><br>\n<br>\n<b>6，</b><b>问题是人类的发展究竟为了什么？我的结论，人类的发展是徒劳的无意义的。我已经不可避免的走向虚无。</b><br>\n<br>\n嗯，我觉得你的问题都问的好大，上升至哲学了。哲学方面的书籍读的比较少，综合你这个段落，我理解为，你想问人为什么活着这么痛苦，还要活着？这个问题我根据我自己的情况回答吧，可能对你没有帮助。<br>\n我22岁以前是个生活在国内的小粉红，不关心政治。感觉自己很年轻，长得也还可以，工作也都有人罩着，还比较顺心。偶尔会担心下未来，但是刷刷微博就忘了，每天很开心。直到后来开始想要出国读书，开始关心政治，明明自己比以前更优秀了，但是反而没有以前开心了。我总结是因为，随着年龄和智识的增长，我对于“快乐”的追求更高了。原来一杯奶茶一个短视频就能给我带来快乐，但是现在要我自己思考出来某个道理，或者又获得了新的知识，我才会快乐。想到自己毕业会从事自己喜欢的职业，也很快乐。不过，年纪增长之后，来自家庭和外界的交往的痛苦也会增加。和父母观念的冲突，对于没有陪伴在父母身边的愧疚，对于伴侣的关系的迷茫，还有生活在异国的寂寞（当然生活在国内也很寂寞，有共同价值的人实在太少太少）。但是我觉得，承受痛苦，然后充实自己，找到自己的兴趣，可以消磨时间的爱好。我承认生活中痛苦大于快乐，但是我还是会朝着梦想好好活着。<br>\n<br>\n最后，我不知道一个使用“繁体字”的人，能证明什么。 是否使用“繁体字”和“独立思考”也没有关系。还有一个建议，问问题最好用个简单的问句，不然很长的段落看完很多时候读者不知道你究竟想要表达什么。","date":"2020-05-18","agreeCount":3,"discussionCount":0}