{"type":"answer","id":96245,"parentType":"question","parentId":11740,"uid":22540,"contents":"看见你的几个问题，深有同感，对此也有一些思考，在这里分享一下：<br>\n1. 不知道，这里应该还算安全吧....毕竟在墙外，而且注册的时候不需要实名制的东西。<br>\n<br>\n2. 墙内是非常明显的社会达尔文主义统治的地方。这种思想首先来源于单一的评价标准，身为学生，感受到的是成绩，身为社会人士，感受到的是收入，其他东西都是次要的。信奉单一的评价标准会无可避免的陷入鄙视链中的一环，因为人的价值必须要靠某种指标才能得以实现，而社会上总有比你成绩好的人，比你有钱的人，所以必须要跳出这个圈子，意识到评价标准的多元化。才能实现思想上的解放。国外在这方面好很多，一个很简单的例子，跟他们聊天，大部分内容都不是成绩，收入，前途，而是个人的兴趣爱好，生活体验。如果你也能在生活中多关注自己的精神世界，多在有机团结（同好会）而不是机械团结（学校，公司）中进行社交，就能很大程度上跳出鄙视链。<br>\n<br>\n3. 觉得政治和爱情相关是饱受极权毒害的思维。在一个正常，健康的社会，大部分人应该对政治不感兴趣，人们应该关注的是自己的私人生活。只有在过度政治化的社会，人们才会将政治观点作为最高优先级，因为政治立场错误就会遭受迫害，正常生活也就无从谈起。喜欢追星，岁月静好，不关心政治，不进行意识形态的思考，小确幸，小布尔乔亚，这是正常人可以接受，而极权政府才会极力反对的东西。对极权的恐惧，对私人生活的漠视，对集体意识形态的狂热，正是极权运行的必要条件。希望你能跳出这个圈子，在谈恋爱的时候不要关注政治内容，不要寻求政治认同，更不要对对方的政治观点作出要求，这是非常侵犯个体独立和思想自由，缺少边界感的爱情。把集体主义思维放到个人生活中是不可能得到真爱的。<br>\n<br>\n4. 你的叙述比较混乱。对真相的认识，我个人觉得大多数人是无所谓的，也是无能的。大多数人只是需要一个判断，一个标签而已。因为真正对真相的认识，需要接受各种不同的观点，寻找各种各样的事实，加以分析，并得出自己的结论，这是一件非常困难的事情，更是一种需要系统性学习和训练的能力，而人的本能是抗拒这种复杂行为的。同时，墙内的语文教育缺乏真正的critical thinking（我不愿意使用“批判性”思维这一翻译，因为这种思维方式不是批评反对，而是分析判断的意思），意识形态教育的口号更是“只有战斗，没有真相；只有输赢，没有逻辑；只有服从，没有讲理”。被这种思维方式洗脑的人，和他们谈论真相是没有意义的。<br>\n<br>\n5. 你对民主的理解有偏差。伟大，正义，牺牲，这些东西是典型的集体主义，专制思想，而不是民主。回忆一下喊口号的时候都是怎么喊的，自由民主，自由在前，民主在后，二者不可分割。民主这一政治体制出现的原因，正是个体意识觉醒的结果。因为每个人都意识到自己是独立的，自己的思想，观点，行动是有价值的，需要被尊重的，才有了民主这种制度。而不是为了“多数人的利益”，才有了民主。一个非常明显的例子是，越是发达的民主社会，反而越是关注少数人的利益。以残疾人为例，我在美国到处都能看到有人骑着轮椅上街，买东西，甚至坐公交车，而在人口密度更高的国内这是非常稀有的。如果按照你的理解，牺牲少数残疾人的利益，能够极大地减少社会公用设施的投资，降低社会运行成本，这才是符合大多数人利益的选择，但事实显然不是这样。<br>\n<br>\n6. 无可避免的走向虚无并不是什么可怕的事情，相反，我认为虚无主义是对世界的一种很深刻的见解，只有经过大量的思考才能产生。虚无主义的来源往往是对神圣和永恒的思考，例如幸福，快乐，人生的终极价值等等。在反思的过程中，人很容易意识到，天真朴素的信仰与情感在复杂多变的世界中是站不住脚的，这种怀疑意识很容易带来一种“众人皆醉我独醒”的孤独感，渴望以自己的力量去改造世界。当他沉浸在这种思想的时候，他会感觉到世界的敌对，他追求永恒普遍的东西，因此不愿忙于世俗琐碎的事物，而世俗的成就又离不开琐碎的具体事物，因此，这种虚无感也蕴含着对自己无能的愤怒。<br>\n&nbsp; &nbsp; &nbsp;然而，这并不意味着我们需要放弃这种思想，因为怀疑一切虽然不能带来知识，却能为真正的知识，真正的统一与和解奠定根基。走出这个环节的关键在于，如果世界是虚无的，我也是虚无的，为什么我会对这个事实产生一种悲剧感呢？这说明我内心中至少是存在一个永恒不变的东西，才能意识到世界的虚无。这种追问就是笛卡尔的“我思故我在”，这个永恒不变的东西，如果你信仰基督教，可以认为这是上帝，如果你像我一样不信，也可以使用黑格尔的“绝对精神”。当你意识到了这一点，你就会发现，世界可能不是在作为物质的时候，而是只有在作为精神存在的时候才有意义。而世界的精神正在向个体自我觉醒的精神敞开怀抱。由此，人找到了自己的立足点，也实现了对虚无主义的超越。这里分享黑格尔在《精神现象学》中的一段话：<br>\n&nbsp; &nbsp; &nbsp;\"精神的生活不是害怕死亡而幸免于蹂躏的生活，而是承担起死亡并在死亡中得以自存的生活。精神只有在绝对的支离破碎中把握住其自身时才赢得它的真理。精神之所以是这样的力量，不是因为它作为肯定的东西对否定的东西不加理睬，而是因为它敢于面对面地正视否定的东西并停留在那里，这种停留就是把否定的东西颠转为存在的一种魔力。\"<br>\n<br>\n&nbsp; &nbsp; 我一向反对使用“底层人民”这种词汇来形容自己或者别人，非要说“底层人民”，可能是那些思想贫穷的人。原先我和你一样，习惯从物质的角度，经验的角度，具体事务的角度去分析问题，自然是从无穷的变化中感受到虚无，尤其是对意识形态立场的思考，表面上看很高级，实际上很多是经不起推敲的口号而已，支持或者反对XX，并不能直接解决问题。也许有人会说，个体思想的觉醒根本没什么用，社会现实对人的影响才是绝对的，这是本末倒置。即使是马克思也说，“批判的武器当然不能代替武器的批判，物质力量只能用物质力量来摧毁；但是理论一经掌握群众，也会变成物质力量。”可惜很多人只知道前一句。真正的自由绝不是体制带来的，而是个体精神在无尽的自我反思与怀疑中实现的超越。实现了这种觉醒，触摸到了社会存在对个体意识的束缚，你对某些体制的反抗才会坚不可摧。","date":"2019-12-05","agreeCount":34,"discussionCount":3}