{"type":"answer","id":96271,"parentType":"question","parentId":11740,"uid":20995,"contents":"<b>1，</b><b>这里安全嘛，会不会被请去喝茶呢？</b><br>\n墙内用户请参考新手手册里的安全指南。请注意安全！<br>\n<br>\n<b>2，....</b><b>我感觉国内的鄙视链和身份认证优越感很明显，比如985看不起三本之类，城里人看不起乡下人，富人看不起穷人，以前挺反感这种，后来恍惚发现我也在默默鄙视别人，自己也是这种人的一员。想问下，国外的人也是这样吗？</b><br>\n崇尚身份是“光晕效应”的一种体现吧，是人性通病。你说起自己是名校毕业，普通的西方人也会觉得眼前一亮。但是整体来讲，国外好一些——除了某些某些圈子里精英主义略严重（参考华尔街high finance和硅谷风投）。<br>\n<br>\n<b>3，</b><b>对于爱情和政治，你们可以接受两者分割的生活吗？</b><br>\n可以政见不合，但是我希望我的男友有这三种素质：思维清晰，善于聆听和包容不同观点，有同理心。<br>\n思维清晰不多废话了。“善于聆听&quot;是因为我希望他不要一听见相反的观点就跳脚暴怒。“有同理心”是因为我希望他认识到那些反对自己的人也是人，他们之所以有这样的观点有他们自己的原因。<br>\n<br>\n<b>4，</b><b>问题是，你们觉得人心乃至人性究竟是由什么操纵？</b><br>\n人性有一些共通的倾向性（或者说弱点）。这个不分古今中外东西，只是在不同文化中体现不同而已。自觉性高的人可以反思和克制这些&quot;倾向性&quot;。对于这方面的阐述，我觉得查理芒格和Robert Cialdini讲得非常好。强烈建议你读读芒格《人类误判心理学》和Cialdini的Influence（应该有中译？）。<br>\n<br>\n对我而言，这是改变我人生的阅读经验。如果说练习拳击是防身健体，读这些书就是大脑的防身自卫术。<br>\n<br>\n<br>\n<b>5，对于世界的看法，我有点完美的倾向，以前想追求绝对的真善美，现在发现这不可能，（你想成为一个好人，首先做一些坏人做的事，你想成为一个坏人，首先做一个好人做的事）我们只能追求相对的，但是我在怀疑相对的。</b><br>\n<br>\n<b>问题是，与专制来讲，相对的就是民主，也就是比较好的，可是每一个葱友应该都会知道这是要付出代价的，而且这就牵扯到个人与集体了，为了集体的民主会牺牲个人的生命，这时候我们觉得民主是正义，值得牺牲，其实这是一个自欺欺人自己赋予价值的东西而已，我们会觉得自己的牺牲（不一定是生命）很有价值，其实未必，抗日中牺牲的国军将士，我一个人貌似都不记得，反而开国将军我记得几位。从这里开始我陷入虚无，只是从今天的发言来讲，我是从各种怀疑相对价值陷入虚无的。所以一切的意义究竟何在？谭嗣同天真以为自己流血会让国人清醒，只是让自己死的自以为有价值，鲁迅以为学文可以救中国人，也是徒劳无功。</b><br>\n<br>\n我觉得你好像这里提了两个问题？<br>\n<br>\n人是为自己活着的，为自己相信的事情去奋斗。我在品葱说话可能毫无意义，很多年以后也不会有人记得我（我不在乎），但是我觉得我要为自己相信的东西发声。我是我自身意义的衡量。是不是被人记得或者有结果，这个很多时候不是个人可以决定的。是各种复杂因素作用的结果。我不能控制的事情，我就不要在乎了吧。<br>\n<br>\n至于“绝对的真善美”，楼主可以读读Robert Caro写的约翰逊总统传。<br>\n<br>\n里面有两件事情我印象很深刻：<br>\n1）约翰逊是真心在乎少数族裔平权的。他当实习教师的时候曾经在一个拉美族裔和非裔居多的学校教书，这个学校类似于国内的子弟小学吧，师资力量差、大多数老师压根不在乎，但他是唯一一个认真教书的老师。Caro采访当事人的时候反问：约翰逊认真教书，是因为他本来就是个做事认真的人呢，还是因为他关心少数族裔？<br>\n当事人：是因为后者，因为他顺带着连清洁工一起教了。他下班之后会用自己的时间教清洁工英语。<br>\n<br>\n2）约翰逊读大学的时候在校园里臭名远扬，人称谎话精(Bullshit Johnson)，专门欺上瞒下溜须拍马。<br>\n<br>\n他是一个复杂的人，复杂的总统。Caro把美国政治的复杂性也写得非常好。<br>\n<br>\n<br>\n<b>6，对于生命的一点自己的可笑看法，我们总以为自由民主了就会非常快乐，我也是这么以为，至少比现在快乐，就像穷人觉得富人没有烦恼一样，或者觉得他们的烦恼比穷人轻，就像我们觉得发达国家的人就非常幸福一样，我虽然不了解外国人的具体生活，我从相对与绝对出发，我觉得他们至少比我们活得有尊严，有政治地位，有自由，但是个人无论是谁都有无穷无尽的烦恼。</b><br>\n<br>\n<b>问题是人类的发展究竟为了什么？我们以前吃不饱饭，觉得吃饱饭就很幸福，现在看来幸福是个幻觉，无止境的幻觉，源头在于绝对价值的不存在与不可达，科技无论如何发展，人类总是感到非常痛苦，我以前天真总以为快乐与痛苦至少参半吧，可我却清醒认识到痛苦占据绝对地位，为什么？我的解释还是追求相对价值的缘故。因此悲剧艺术总是震撼人心发人深省，我的结论，人类的发展是徒劳的无意义的。我已经不可避免的走向虚无。</b><br>\n<br>\n这个问题太私人了我无法回答哈哈哈...","date":"2019-12-05","agreeCount":3,"discussionCount":2}