{"type":"article_comment","id":322794,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第一章</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章是人权的一般规定，主要包括人权的权利人和义务人、人权的内容、人权的限制等。<br>\n<br>\n<br>\n<b>第一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（人权的范围）</b><br>\n<br>\n<b>人权的范围，以对联邦有约束力的国际条约或联邦宪法明文规定为限。</b><br>\n<br>\n<b>省宪法可以对人权作补充规定；省宪法规定的人权，约束该省公共机关。省宪法规定，相关人权规定适用于公共机关以外的其他人的，在相关事项由该省法院管辖的前提下，予以适用。</b><br>\n<br>\n【说明】<br>\n<br>\n对于人权的概念，存在几种不同的定义：<br>\n<br>\n1、封闭性的定义。人权仅仅包括宪法（也可能包括国际条约）明文规定的人权，绝大多数国家采这种态度，其中：<br>\n<br>\n（1）德国法上，德国联邦宪法法院认为，国内法院不执行欧洲人权法院的裁判时，可以提起宪法诉愿（参见德国联邦宪法法院2005年4月5日1 BvR 1664/04号裁判），也就是说，其承认国际条约上的人权。<br>\n<br>\n（2）瑞士法上，瑞士联邦最高法院认为，国际法高于宪法，即使欧洲人权法院的判决与瑞士宪法冲突，瑞士仍然应当执行（参见瑞士联邦最高法院裁判BGE 139 I 16），同样承认国际条约上的人权。<br>\n<br>\n（3）荷兰法上，人权的范围包括宪法和国际条约明文规定的人权。然而，由于荷兰法院不能审查法律是否违反宪法（参见《荷兰宪法》第120条），但可以审查法律是否违反国际条约（参见《荷兰宪法》第94条），因此，荷兰法院事实上主要以《欧洲人权公约》作为审查法律是否侵害人权的依据。<br>\n<br>\n（4）比利时最高法院认定国际条约高于国内法（参见比利时最高法院1971年5月27日“Le Ski”案裁判），任何法院都可以审查国内法是否违反国际条约；同时 ，也确认《欧洲人权公约》高于《比利时宪法》（参见比利时最高法院2004年11月9日和16日裁判）。而比利时宪法法院进而认为，人权的范围包括国际条约规定的人权（比利时宪法法院1990年5月23日18/90号裁判、2003年7月22日106/2003号裁判）。<br>\n<br>\n（5）法国法上，只有《法国宪法》第61-1条提到了人权概念。根据该条，在诉讼中，当事人认为法律侵害人权的，可以提请宪法委员会审查。而且，法国宪法委员会并不审查法律是否违反条约（参见法国宪法委员会1975年1月15日74-54号裁判），而普通法院是否能够审查法律违反国际条约，目前也并不明确。也就是说，在法国，实际上只有宪法规定的权利才是人权；<br>\n<br>\n（6）在巴西，首先承认宪法上的人权，并以法律违反宪法作为向巴西最高法院提起特别上诉（葡文recurso extraordinário）的理由；同时，巴西最高法院也承认国际条约的人权，例如，其认为，债务监禁制度违反《公民权利和政治权利国际公约》第11条，而不再适用（参见巴西最高法院RE 349703号及RE 466343号裁判）。<br>\n<br>\n（7）在南非，普通法的效力也源自宪法（参见南非宪法法院裁判[2000] ZACC 1），人权限于宪法规定的内容。<br>\n<br>\n2、半开放性的定义：除宪法和国际条约外，允许普通法律补充规定人权，例如东帝汶、佛得角。<br>\n<br>\n在东帝汶，《东帝汶宪法》第2条第4款规定了习惯法的地位，但习惯法能否作为人权的依据，尚无明确的法院裁判。<br>\n<br>\n3、完全开放性的定义：除宪法和国际条约明文规定的人权之外的类似权利，也承认其为人权，例如：<br>\n<br>\n（1）台湾（参见《中华民国宪法》第22条），例如根据该条确立一般行为自由（参见台湾司法院释字七四九号大法官解释）、婚姻权（参见台湾司法院释字七四八号大法官解释）、健康权（参见台湾司法院释字七五三、七六七、七八五号大法官解释）；<br>\n<br>\n（2）阿根廷（参见《阿根廷宪法》第33条），例如根据该条确立生命权（参见阿根廷最高法院329:1638号裁判）。<br>\n<br>\n（3）意大利（参见《意大利宪法》第2条），例如生命权（参见意大利宪法法院223/1996号裁判）、性自决权（参见意大利宪法法院561/1987号裁判）、儿童被收养的权利（参见意大利宪法法院183/1988号裁判）、选择姓氏的权利（参见意大利宪法法院13/1994号、297/1996号、120/2001号、494/2002号裁判）、放弃国籍的权利（参见意大利宪法法院278/1992号裁判）、住房权（参见意大利宪法法院404/1998号、559/1989号裁判）、隐私权（参见意大利宪法法院139/1990号裁判）、一般行为自由（参见意大利宪法法院50/1998号裁判）。<br>\n<br>\n（4）乌拉圭（参见《乌拉圭宪法》第72条）；<br>\n<br>\n（5）秘鲁（参见《秘鲁宪法》第3条）；<br>\n<br>\n（6）哥伦比亚（参见《哥伦比亚宪法》第94条）；<br>\n<br>\n（7）乌克兰（参见《乌克兰宪法》第22条）。<br>\n<br>\n（8）在日本，《日本宪法》第13条作为一般条款，可以从中解释出各种人权（参见日本最高法院昭和28あ4841号、平成10オ1081号裁判）。<br>\n<br>\n（9）吉尔吉斯（参见《吉尔吉斯宪法》第17条）。<br>\n<br>\n（10）在美国、英国、澳大利亚、新西兰、马来西亚、菲律宾，人权包括成文法及普通法上的权利，也属于这一类。<br>\n<br>\n本联邦宪法已经规定了一般行为自由（第二十六条），事实上已经起到了补充人权规定不足的作用。假如对人权采取开放性态度或者允许普通法律规定人权，则宪法诉愿可能漫无边际，且损害法的安定性。<br>\n<br>\n因此，本联邦宪法采取封闭态度，人权以宪法或国际条约明文规定为前提。相应的，人权的限制也只能以国际条约或宪法的明文规定为依据。如果宪法或国际条约无明文规定，就不能限制人权；然而，即使国际条约或宪法对人权的限制有明文规定，人权的限制也应当符合法律保留原则和比例原则（第九条第二款）。","date":"2020-03-30","agreeCount":0,"discussionCount":0}