{"type":"article_comment","id":322793,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第一编</b><b>&nbsp; </b><b>人权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n宪法主要规定公共机关与人民的关系，以及公共机关之间的关系。在宪法结构上，主要有以下做法：<br>\n<br>\n1、绝大部分国家的宪法以国家性质开头，首先规定本国是一个怎样的国家，然后规定人权，最后具体规定公共机关。<br>\n<br>\n2、少数国家以人权的规定开头，然后规定国家性质和公共机关。例如德国、荷兰、墨西哥、秘鲁、加拿大。<br>\n<br>\n3、个别国家先规定国家性质和公共机关，再规定人权，通常是制定较早的宪法，如印尼、挪威。<br>\n<br>\n4、个别国家宪法并非一份文件，并设专门的宪法文件规定人权，例如奥地利、法国、捷克。<br>\n<br>\n5、个别君主立宪制国家的宪法，以君主的权力开头，然后规定人权，最后规定公共机关，例如日本。<br>\n<br>\n6、个别国家的宪法不包含人权，例如澳大利亚。<br>\n<br>\n7、个别国家的宪法不包含人权，但在宪法修正案中包含部分人权规定，例如美国。<br>\n<br>\n8、还有个别国家没有宪法典，因此也不涉及宪法的结构，如英国、新西兰、以色列。<br>\n<br>\n制定宪法，就是设立“国家”这个公法人的行为。因此，宪法开宗明义规定国家性质，固无不妥。但以人权开头，则具有一定的宣示意义：制定宪法的过程中，先考虑人权，再考虑设置公共机关，表明人权高于公权力、公共机关的一切行为都受人权约束的含义。<br>\n<br>\n因此，本联邦宪法以人权开头，置于公共机关的规定之前。<br>\n<br>\n人权的概念，在不同国家有不同的名称，例如：<br>\n<br>\n1、在德国、奥地利，称为“基本权利”（德文Grundrechte），并细分为人权（德文Menschenrechte）和公民权（德文Bürgerrechte），前者是任何人都享有的权利，而后者是本国公民才享有的权利，例如选举权和参政权等。<br>\n<br>\n2、在美国、印度、南非、荷兰、苏里南、葡萄牙、圣多美和普林西比、东帝汶、佛得角、西班牙、乌拉圭、厄瓜多尔、秘鲁、哥伦比亚、智利、意大利、希腊、格鲁吉亚、保加利亚，这个概念同样称为“基本权利”（英文fundamental rights；荷文grondrechten；葡文direitos fundamentais；西文derechos fundamentales；意文diritti fondamentali；希腊文Θεμελιώδη δικαιώματα；格文ძირითადი უფლებები；保文основните права），但一般不按照“人权”和“公民权”分类。其中，西班牙也使用“权利和自由”（西文derechos y libertades）的概念，意大利也是用“自由和基本权利”（意文libertà e diritti fondamentali）的概念。<br>\n<br>\n3、在波兰、乌克兰、吉尔吉斯，这个概念像德国一样，分为人权（波文prawa obywatela；乌文права людини；俄文права человека）和公民权（波文prawa człowieka；乌文права громадянина；俄文права гражданина），但缺乏二者的统称。<br>\n<br>\n4、在瑞士，也有与德国类似的分类，但用词不同，将德国法的“人权”称为“基本权利”，“公民权”一词含义则与德国法相同。瑞士也缺乏二者的统称。<br>\n<br>\n5、在巴西，通常使用“基本权利和保障”（葡文direitos e garantias fundamentais）这个概念，但将“人权”（葡文direitos humanos）视为同义词。<br>\n<br>\n6、在罗马尼亚、法国、比利时、捷克，使用“基本权利和自由”（罗文drepturi şi libertăţi fundamentale；法文droits et libertés fondamentales；捷文základní práva a svobody）的概念。<br>\n<br>\n7、在阿根廷、巴拉圭，这一概念被称为“宪法权利”（西文derechos constitucionales）或者“权利和保障”（西文derechos y garantías）。<br>\n<br>\n8、在英国、加纳、新西兰、波黑、克罗地亚、塞尔维亚、立陶宛、挪威、印尼、蒙古、墨西哥、日本、韩国、台湾、菲律宾，称为“人权”（英文human rights；克文ljudska prava；立文žmogaus teisės；蒙文хүний эрх；印文hak asasi manusia；西文derechos humanos；韩文：인권；日文：人権；挪文menneskerett），在加纳、新西兰、波黑、克罗地亚、塞尔维亚也称为“人权和自由”（英文 human rights and freedoms；克文ljudska prava i sloboda）。<br>\n<br>\n9、在澳大利亚、加拿大，称为“权利和自由”（英文rights and freedoms）；<br>\n<br>\n10、在以色列，称为“人的尊严与自由”（希伯来文כבוד האדם וחירותו）；<br>\n<br>\n11、在马来西亚，称为“基本自由”（英文fundamental liberties）。<br>\n<br>\n本联邦宪法仅使用“人权”，不使用“基本权利”。<br>\n<br>\n随着人权不断发展，传统上本国公民才享有的权利（如入境自由、职业自由、担任公职的权利、选举权等）也逐渐扩展到公民以外的其他人（如公民的配偶和直系亲属）。因此，本联邦宪法不需要再采用德国或瑞士那样的人权和公民权二分法。在本联邦宪法中，一切约束主权者的个人权利，均为人权；某些人权是一切人享有的，某些人权只有特定主体享有。<br>\n<br>\n从历史发展角度，人权可以范围以下几类：<br>\n<br>\n第一代人权：自由、财产和人格利益的保护，在历史上，主要是禁止公共机关干预的权利，但当代社会里，公共机关还有采取积极措施保护人权的义务。<br>\n<br>\n第二代人权：经济和社会利益的保护，大部分权利属于请求权，需要公共机关积极行为。<br>\n<br>\n第三代人权：即集体人权，包括地方人民的权利，和特殊群体的权利。前者在本联邦宪法里不视为人权，而是通过联邦制、地方自治、其他公法人自治等制度予以保护；后者，如儿童权利、残疾人权利，均作为人权加以保护。历史上非法的集体驱逐，同样受到集体人权的保护，这属于转型正义的内容。例如被驱逐的印第安人有权请求国家归还土地和赔偿（参见美洲人权法院2005年6月17日“Yakye Axa诉巴拉圭案”、2006年3月29日“Sawhoyamaxa诉巴拉圭案”裁判）。<br>\n<br>\n也有人提出第四代、第五代人权，但并未形成共识。<br>\n<br>\n本编分为七章：第一章是关于人权的一般规定；第二章和第三章分别规定两种特殊的人权：即人性尊严和平等权。第四章至第七章则按照各类人权的核心内容分类。其中：<br>\n<br>\n第四章和第五章对应耶林内克所称的“消极地位”，具体分为不受公共机关干涉的“自由权”和不受公共机关侵害的“关于法益的人权”；<br>\n<br>\n第六章对应耶林内克所称的“主动地位”，即参政权；<br>\n<br>\n第七章对应耶林内克所称的“积极地位”，即请求公共机关特定行为的权利。","date":"2020-03-30","agreeCount":0,"discussionCount":0}