{"type":"article_comment","id":322795,"parentType":"article","parentId":16983,"uid":13737,"contents":"<b>第二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际条约的人权）</b><br>\n<br>\n<b>以下国际条约规定的个人权利，同样属于人权：</b><br>\n<br>\n<b>（一）《消除一切形式种族歧视国际公约》；</b><br>\n<br>\n<b>（二）《公民权利和政治权利国际公约》；</b><br>\n<br>\n<b>（三）《公民权利和政治权利国际公约任择议定书》；</b><br>\n<br>\n<b>（四）《旨在废除死刑的公民权利和政治权利国际公约第二项任择议定书》；</b><br>\n<br>\n<b>（五）《经济、社会和文化权利国际公约》；</b><br>\n<br>\n<b>（六）《经济、社会和文化权利国际公约任择议定书》；</b> <br>\n<br>\n<b>（七）《消除对妇女一切形式歧视公约》；</b><br>\n<br>\n<b>（八）《消除对妇女一切形式歧视公约任择议定书》；</b><br>\n<br>\n<b>（九）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约》；</b><br>\n<br>\n<b>（十）《禁止酷刑和任何残忍，不人道或有辱人格的待遇或处罚公约任择议定书》；</b><br>\n<br>\n<b>（十一）《儿童权利公约》；</b><br>\n<br>\n<b>（十二）《儿童权利公约关于儿童卷入武装冲突问题的任择议定书》；</b><br>\n<br>\n<b>（十三）《儿童权利公约关于买卖儿童，儿童卖淫和儿童色情制品的的任择议定书》；</b><br>\n<br>\n<b>（十四）《</b><b>&lt;</b><b>儿童权利公约</b><b>&gt;</b><b>关于来文程序的任择议定书》；</b><br>\n<br>\n<b>（十五）《保护所有移徙工人及其家庭成员权利国际公约》；</b><br>\n<br>\n<b>（十六）《保护所有人免遭强迫失踪国际公约》；</b><br>\n<br>\n<b>（十七）《残疾人权利公约》；</b><br>\n<br>\n<b>（十八）《</b><b>&lt;</b><b>残疾人权利公约</b><b>&gt;</b><b>的任择议定书》。</b><br>\n<br>\n<b>其他对联邦有约束力的国际条约，以保护人权为主要目的的，其规定的个人权利，同样属于人权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是规定国际人权法的效力。<br>\n<br>\n国际条约对个人有直接效力（第三百六十九条），优先于联邦宪法（第二百七十五条）。因此，国际条约规定的人权范围大于本联邦宪法时，人权保护范围应以国际条约为准，自不待言。然而，本条的独立意义在于，第一，无论联邦是否批准第一款的国际条约，均受其约束；第二，国际条约规定的人权，也属于宪法诉愿的范围（第七百七十九条）。<br>\n<br>\n<br>\n<b>第三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（权利人）</b><br>\n<br>\n<b>任何人，不分国籍，均享有人权。但特定人权以具有联邦国籍或其他身份为前提的，从其规定。</b><br>\n<br>\n<b>未出生的胎儿，同样享有人权。</b><br>\n<br>\n<b>通过生物克隆或其他类似技术所生的人，同样享有人权。</b><br>\n<br>\n<b>死者，在其性质所容许的范围内，同样享有人权。死者配偶和直系亲属，有权主张死者的人权；没有配偶和直系亲属的，死者的继承人有权主张死者的人权。</b><br>\n<br>\n<b>法人或其他组织，在其性质所容许的范围内，同样享有人权。</b><br>\n<br>\n<b>公共机关不享有人权，但有下列情形之一的除外：</b><br>\n<br>\n<b>（一）公共机关按照其目的，有权在实现个人人权范围内，主张人权；</b><br>\n<br>\n<b>（二）涉及诉讼时，公共机关享有第二百三十四条至第二百三十八条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人权的权利人。<br>\n<br>\n第一款规定，人权的主体包括一切人，而不仅仅限于联邦公民。但某些人权，如参政权，仅限联邦公民享有。<br>\n<br>\n在某些国家的宪法条文上，仅规定“公民”享有人权，但实务中仍然承认外国人的人权。例如东帝汶宪法条文上，规定人权的权利人限于“公民”，但无论东帝汶宪法学说还是东帝汶上诉法院的裁判，均基于“基本权利的普遍性原则”（葡文princípio da universalidade dos direitos fundamentais），认定外国人同样享有宪法规定的大部分人权（参见东帝汶上诉法院01/CONST/2014/TR号裁判）；再比如，巴西的宪法条文上，规定只有巴西公民和居住在巴西境内的外国人才享有人权，但学说和判例仍然将人权主体范围其扩大到一般的外国人。<br>\n<br>\n只有极少数国家拒绝一般性的保护外国人的人权，如美国，仅保护在美国居住的外国人的人权（参见美国联邦最高法院1971年“Graham诉Richardson案”裁判403 US 365）。这种理论是无法接受的，本国公共机关对居住在国外的外国人，免于承担保护人权的义务，并没有合理的理由。<br>\n<br>\n第二款规定胎儿的人权。<br>\n<br>\n胎儿的人权是有争议的。在学理上，明确肯定胎儿人权的，又有以受孕（即精卵融合，《美洲人权公约》明确采此说）为起点和以着床为起点（即受精卵与子宫内膜结合，德国学者多赞成此说）的不同观点。根据前一种观点，使用宫内节育器干涉生命权，根据后一种观点，则否。但是，干涉生命权并不等于不合法，即使赞同受孕说，权衡孕妇的人格权和胎儿的生命权，也可能允许使用宫内节育器（参见阿根廷最高法院2002年325:292号裁判）。<br>\n<br>\n各国对胎儿的人权态度主要有：<br>\n<br>\n1、美洲：通常承认胎儿的人权。如巴西、阿根廷、乌拉圭、智利、厄瓜多尔、哥伦比亚、秘鲁、墨西哥、巴拉圭、苏里南；《美洲人权公约》也明确规定了胎儿的生命权。只有极少数美洲国家不承认胎儿的人权，例如美国、加拿大，这也是加拿大不加入《美洲人权公约》的主要原因。其中：<br>\n<br>\n（1）《美洲人权公约》第4条第1款明文规定胎儿自受孕（西文conceptión）起享有的生命权。加入该公约的美洲国家都未对这一条作出保留，都承认胎儿的生命权。<br>\n<br>\n（2）智利宪法明文规定胎儿的生命权（参见《智利宪法》第19条第1项）。<br>\n<br>\n（3）巴西最高法院进一步区分胚胎（葡文embriáo）与胎儿（葡文feto），只有未来将发育成人的“胎儿”才享有生命权，而人类胚胎干细胞不享有生命权，因此对胚胎干细胞的研究合法（“胚胎是胚胎，胎儿是胎儿，人是人。并不存在胚胎人，只存在人的胚胎”[葡文O embrião é o embrião, o feto é o feto e a pessoa humana é a pessoa humana. Donde não existir pessoa humana embrionária, mas embriáo de pessoa humana]，参见巴西最高法院ADI 3510号裁判）。<br>\n<br>\n2、欧洲：对胎儿的人权存在肯定和否定的不同态度：德国、法国、意大利、捷克明确采肯定说；西班牙、葡萄牙认为胎儿虽然不享有人权，但依然是一项宪法上保护的利益，事实上与承认胎儿人权无异；奥地利明确采否定说。其他国家，如乌克兰、格鲁吉亚、荷兰、比利时、瑞士、波兰、希腊、罗马尼亚、英国，没有明确态度，欧洲人权法院也没有明确态度：<br>\n<br>\n（1）欧洲人权法院认为，由于胎儿利益在法国已经受到保护，因此没有必要回答胎儿是否享有人权的问题（参见欧洲人权法院2004年7月8日53924/00号裁判）；<br>\n<br>\n（2）德国联邦宪法法院明确承认胎儿的生命权（参见的德国联邦宪法法院裁判BVerfGE 39, 1“堕胎第一案”以及BVerfGE 88, 203“堕胎第二案”），但并未明确生命权开始的时间。<br>\n<br>\n（3）意大利宪法法院也明确承认胎儿的生命权（参见意大利宪法法院27/1975号、35/1997号裁判）。<br>\n<br>\n（4）西班牙宪法法院虽然不承认胎儿生命权，但认为胎儿是宪法保护的利益（西文un bien jurídico cuya protección encuentra en dicho precepto fundamento constitucional，参见西班牙宪法法院53/1985号裁判）。<br>\n<br>\n（5）葡萄牙宪法法院同样认为胎儿是宪法保护的利益（葡文um bem jurídico constitucionalmente protegido，参见葡萄牙宪法法院85/85号、288/98号、617/2006号裁判）。<br>\n<br>\n（6）奥地利宪法法院在1974年否认了胎儿的生命权（参见奥地利宪法法院裁判VfSlg 7400/1974）。<br>\n<br>\n（7）法国最高行政法院在1990年承认胎儿的生命权（参见法国最高行政法院1990年12月21日裁判）。<br>\n<br>\n（8）《捷克基本权力与自由宪章》第6条第1款明确承认胎儿的生命权。<br>\n<br>\n3、亚洲：<br>\n<br>\n（1）韩国宪法法院明确承认胎儿的生命权（参见韩国宪法法院2004헌바81号、2004헌마1010号、2005헌마346号、2010헌바402号、2017헌바127号裁判）；<br>\n<br>\n（2）在印度、印尼、蒙古、台湾、东帝汶、日本、马来西亚、菲律宾，法院对这个问题没有明确的态度。<br>\n<br>\n4、非洲：<br>\n<br>\n（1）非洲人权法院没有明确态度。<br>\n<br>\n（2）南非否认胎儿的人权（参见南非高等法院豪登分部“基督教律师协会诉卫生部长案”裁判1998 [4] SA 1113 [T]）；<br>\n<br>\n（3）加纳、圣多美和普林西比、佛得角的法院，对这个问题没有明确的态度。<br>\n<br>\n5、大洋洲：澳大利亚、新西兰法院没有明确态度。<br>\n<br>\n事实上，胎儿人权问题，常常受宗教关于堕胎的观点影响，反而复杂化。事实上胎儿的人权和堕胎是两个不同的问题：<br>\n<br>\n一方面，胎儿固然与母体连接在一起，但已经逐渐发育出维持自身生命的系统。仅仅因为胎儿与母体连接，无法离开母体独立生活，就一概否认胎儿的保护，可能产生是示范效应：母亲有不生孩子的权利，是不是也有不养孩子的权利？<br>\n<br>\n另一方面，生命权并非优先于一切人权，母亲的人格权和胎儿的生命权，应当适当权衡。德国联邦宪法法院在承认胎儿生命权的基础上认为：妊娠早期，母亲的堕胎选择权优先；在妊娠晚期，胎儿的生命权优先护（参见德国联邦宪法法院裁判BVerfGE 88, 203, 256）。<br>\n<br>\n因此，这个问题并非胎儿人权有或无的问题，而是保护程度多或少的问题。基于上述考虑，本联邦宪法明确肯定胎儿的人权。<br>\n<br>\n这里的“胎儿”是指出生前的发育阶段的总称，而不能理解为医学意义上的“胎儿”。<br>\n<br>\n但“胎儿”的具体起始点，本条并未明确规定采用受孕、着床或其他标准。克隆技术提取的人类细胞核或融合后的人类细胞、体外培养尚未植入子宫的人类胚胎等，是否属于“胎儿”，也均存在疑问；未来人造子宫投入使用后，“胎儿”的起始点也会产生的新的问题。至于宫内节育器的合法性，也不做具体规定。<br>\n<br>\n这些，都应留待判例和学说探讨，本联邦宪法不作进一步的规定。然而，无论如何胎儿的概念不能过分缩小，以致违反了普通人对“胎儿”概念的理解。<br>\n<br>\n然而，无论如何都不能将“胎儿”的起点提前到受孕之前，使用避孕套或结扎，无论如何都不构成对生命权的干涉。<br>\n<br>\n第三款规定克隆人的人权。<br>\n<br>\n目前克隆人类的行为存在一定争议，本联邦宪法对此不作具体规定。克隆人类行为的合法性，由立法机关裁量。但是，无论克隆人类的行为是否合法，只要克隆人出生，都像其他人一样享有人权。<br>\n<br>\n第四款规定死者的人权，死者的人权主要是人格权（参见德国联邦宪法法院裁判BVerfGE 30, 173, 194）。死者的配偶、直系亲属或继承人有权主张其人权。<br>\n<br>\n第五款规定法人的人权。法人在其性质范围内享有人权，是毋庸置疑的。有少数公约，例如《美洲人权公约》第1条第2款规定“人是自然人”（西文persona es todo ser humano）。但实际上，法人的人权依然受到《美洲人权公约》保护，美洲人权法院受理法人提起的诉讼（参见美洲人权法院1987年3月28日14/87号裁判），其认为，受理法人诉讼是为了“保护其中的自然人”（西文los seres humanos integrantes de la misma，参见美洲人权法院2001年9月7日C系列85号管辖权裁判）。<br>\n<br>\n公共机关和公法人是人权的义务人，本身则不享有人权。因此，第六款明确规定公共机关和公法人不享有人权，但同时参考德国联邦宪法法院的观点，确立两项例外：<br>\n<br>\n第一，根据“渗透理论”（德文Durchgriffstheorie），允许公共机关为个人的人权，即反映“个人根基”（德文personales Substrat）时，以自己的名义主张人权，例如，公立大学可以为其师生的利益主张学术自由；公立广播公司可以为使用人的利益主张表达自由等（参见德国联邦宪法法院裁判BVerfGE 15, 256, 262; 31, 314, 322“广播第二案”; 59, 231, 254; 68, 193, 207；关于西班牙电视台的表达自由，参见西班牙宪法法院190/1996号裁判）；<br>\n<br>\n第二，公共机关享有诉讼权（参见德国联邦宪法法院裁判BVerfGE 6, 45, 49; 13, 132, 139; 61, 82, 104）；<br>\n<br>\n第三，省和其他自治公法人享有行政程序上的权利。<br>\n<br>\n此外，本联邦宪法对省和地方自治法人还有其他例外规定（例如第二百九十九条、第三百条、第三百〇一条等）。<br>\n<br>\n公共机关实际控制的法人或其他组织，同样不享有人权。例如国有公司的财产权不受宪法保护。但是，对国有控股公司的财产侵害，实际上间接影响到少数个人股东的利益，在这种情况下，国有控股的公司是否可以根据第六款，为少数个人股东的利益主张自己的财产权，本条不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}