{"type":"article_comment","id":322842,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第二章</b><b>&nbsp; </b><b>领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定领土，包括领土的范围和领土的变更。<br>\n<br>\n在本联邦宪法中，领土是一种事实，即公权力实际有效的范围，而不是由公共机关界定的范围。联邦在外交上固然可以不承认领土变更，但并不能改变领土实际变更的事实（第二百八十七条）。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>联邦领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦领土。<br>\n<br>\n<br>\n<b>第二百八十五条</b> <b>（联邦领土范围）</b><br>\n<br>\n<b>组成联邦的各省宪法实际有效的陆地范围及其上空的总和，构成联邦领土。</b><br>\n<br>\n<b>基于该陆地范围，根据国际法确定的联邦的领海及其上空，同样是联邦领土。</b><br>\n<br>\n<b>根据国际法确定的联邦的毗连区、大陆架与专属经济区，在涉及联邦管辖权事项时，视同联邦领土。</b><br>\n<br>\n<b>联邦注册的船舶、航空器或者联邦驻外使馆和领事馆及其他代表机构，不视为联邦领土。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦领土的范围。联邦各省宪法实际有效的陆地及其上空总和，构成联邦领土的核心部门。同时，联邦领土也包括领海及其上空，该范围依国际法及联邦领土的陆地范围而确定。<br>\n<br>\n根据本条第一款，联邦的领陆，系各省领陆的总和；换句话说，不允许存在属于联邦但不属于任何一个省的联邦直属地。<br>\n<br>\n本条第三款明确毗连区、大陆架与专属经济区的地位。毗连区、大陆架与专属经济区在理论上不属于联邦领土，但联邦根据国际法享有相应的管辖权，因此在涉及管辖权事项时，视同联邦领土。例如，将货物从联邦领土内运送到大陆架，用于建造钻井平台，并不属于出口。<br>\n<br>\n第四款系解释性规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十六条</b> <b>（联邦领土变更）</b><br>\n<br>\n<b>公共机关对联邦领土的任何变更，应当采用与修改联邦宪法相同的程序，并取得相关省的同意。省同意的程序由省宪法规定；省宪法未规定的，应当采用与修改该省宪法相同的程序。但按照传统习惯的疆域或国际条约的规定进行勘界的除外。</b><br>\n<br>\n<b>不依赖于公共机关意愿发生的联邦领土变更，不适用前款规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于联邦领土变更的规定，分为公共机关通过法律行为进行的变更和不依赖于公共机关意愿的变更。<br>\n<br>\n本条第一款规定公共机关通过法律行为变更联邦领土的程序，例如变更领土的国际条约对联邦领土进行变更等。变更联邦领土的同时即变更了省领土，因此不但需要联邦同意，也需要省同意。<br>\n<br>\n不过，根据传统习惯或国际条约进行勘界，不能视为领土变更，只能属于进一步明确领土范围的行为，不需要采用修改联邦宪法的程序。<br>\n<br>\n本条第一款规定不依赖于公共机关意愿的领土变更，例如领土被敌对势力占领而无法收复、岛屿沉入海底等，这类领土变更不依赖于公共机关意愿，于事实发生时自然发生效力，也不需要任何法律程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十七条</b> <b>（联邦领土被外国控制）</b><br>\n<br>\n<b>联邦部分领土被外国、交战团体或叛乱团体实际控制，而联邦事实上已经停止收回该部分领土的行动，或者可以预见在相当的时期内无法收回该部分领土的，视为联邦丧失该部分领土。</b><br>\n<br>\n<b>联邦或省在外交事务上不承认领土丧失，不影响前款规定的适用，也不影响领土变更而导致的法律关系变更。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定系对第二百八十五条第一款的进一步解释，即联邦领土因被外国控制而丧失的情况。第二款特别作解释性规定，领土丧失不依赖于联邦或省的承认<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>省领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定省领土。<br>\n<br>\n<br>\n<b>第二百八十八条</b> <b>（省的分立、合并、领土移转）</b><br>\n<br>\n<b>省的分立、合并或省之间的领土移转，由相关省的宪法规定，无需任何联邦公共机关同意；涉及多个省的，各省之间应当订立协定，</b> <b>协定需根据相关省的省宪法规定的方式取得批准，方可生效；省宪法未规定的，应当采用与修改该省宪法相同的程序批准。</b><br>\n<br>\n【说明】<br>\n<br>\n省的分立、合并或省之间的领土移转，不影响联邦的领土范围，即不影响联邦的管辖权范围，对联邦利益通常没有影响，因此不需要联邦同意。<br>\n<br>\n因此，省的分立、合并或省之间的领土移转，属于省的主权范围，由省的宪法规定。省宪法可以决议采用公民投票的方式（符合宪法保留的原则，第四百〇四条），也可以将该事项授权省普通法律决定，甚至授权省行政机关决定，悉听其便。<br>\n<br>\n如果省的宪法对省领土变更没有规定，那么应当通过修改省宪法的方式作出规定。<br>\n<br>\n涉及多个省的，主要是指几个省的合并或领土移转，需要各省之间订立协定。而协定需要根据省宪法批准。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百八十九条</b> <b>（海洋及其上空的法律地位）</b><br>\n<br>\n<b>领海、毗连区、大陆架、专属经济区及其上空，不属于任何一个省的领土。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确，领海、毗连区、大陆架、专属经济区不属于省的领土，由联邦直接管理。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}