{"type":"article_comment","id":322832,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第四节</b><b>&nbsp; </b><b>婚姻</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定婚姻的保护。<br>\n<br>\n<br>\n<b>第一百六十二条</b> <b>（婚姻保护）</b><br>\n<br>\n<b>同性婚姻与异性婚姻均不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定婚姻保护的对象。<br>\n<br>\n婚姻是两人为长期共同生活的法律制度，既包含社会性质，也包含法律性质。由于婚姻以法律设置相关制度为前提，因此，法律应当以合理的方式设置婚姻制度（第六条第三款）。<br>\n<br>\n本条明确规定，同性婚姻和异性婚姻受同等保护。这里的“性别”，既包括传统意义上的男性和女性，也包括两性人、无性人、各种性别认同、各种性取向等广义的“性别”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百六十三条</b> <b>（结婚自由）</b><br>\n<br>\n<b>任何两人，无论性别是否相同，均有自由结婚的权利。</b><br>\n<br>\n<b>准予结婚的年龄，由法律规定，但不得超过十八周岁。</b><br>\n<br>\n<b>法律可以禁止重婚，也可以禁止一定范围内的亲属结婚。</b><br>\n<br>\n<b>离婚的人，其再婚的权利不仅因离婚而受到限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定结婚自由。对结婚自由的限制为“议会保留”，法律只能在三方面结婚自由的：第一，规定结婚年龄，但该年龄不得超过十八周岁；第二，禁止重婚；第三，禁止一定范围内的亲属结婚。<br>\n<br>\n被剥夺人身自由的人，同样享有结婚自由（参见瑞士联邦最高法院裁判BGE 117 Ia 465, 467）。<br>\n<br>\n再婚权也属于婚姻的保障范围（参见欧洲人权法院1986年12月18日9697/82号“约翰斯顿诉爱尔兰案”裁判）。第四款旨在禁止法律规定离婚与再婚之间的间隔期。<br>\n<br>\n<br>\n<b>第一百六十四条</b> <b>（为结婚而入境或停留的权利）</b><br>\n<br>\n<b>外国人，已经做好了与联邦公民或者在联邦领土内合法居住的其他外国人在联邦领土内结婚的充分准备，为完成婚姻在法律上生效所必须的事项，有权请求进入联邦领土或者延长在联邦领土上合法停留的期限，但有证据表明可能在联邦领土上实施犯罪行为或者危害联邦公共安全的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障为结婚而入境或停留的权利（参见德国联邦行政法院裁判BVerwGE 42, 133）。<br>\n<br>\n<br>\n<b>第一百六十五条</b> <b>（婚姻承认），</b><br>\n<br>\n<b>根据婚姻双方共同居住地的法律有效的婚姻，公共机关应予承认；婚姻双方没有共同居住地的，根据双方经常居住地法律都有效的婚姻，公共机关应予承认。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定涉外婚姻的承认。<br>\n<br>\n<br>\n<b>第一百六十六条</b> <b>（共同生活）</b><br>\n<br>\n<b>婚姻双方可以自由决定姓氏、共同住所、财产制度、财产事务处理方式及婚姻生活中的其他事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定婚姻存续中的事项。<br>\n<br>\n<br>\n<b>第一百六十七条</b> <b>（禁止不利待遇）</b><br>\n<br>\n<b>法律或其他法规范，不得使两人因结婚而增加税收、减少补助或者受到其他财产上的不利待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障婚姻存续中双方在财产上不受不利待遇。<br>\n<br>\n<br>\n<b>第一百六十八条</b> <b>（离婚）</b><br>\n<br>\n<b>已婚的人，在婚姻关系无法维持时，有离婚的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定离婚的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五节</b><b>&nbsp; </b><b>亲属</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定亲属关系的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百六十九条</b> <b>（家庭）</b><br>\n<br>\n<b>父母与子女的关系不受侵害。</b><br>\n<br>\n<b>基于父母与子女的关系以及婚姻关系而衍生的其他亲属关系，同样不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定亲属关系的保护，主要包括扶养和交往（参见欧洲人权法院2006年6月22日7548/04号裁判）的权利。悼念亲属的权利同样受本条保护（参见欧洲人权法院2006年1月17日61564/00号裁判）。在外国人入境和停留的事务上，同样应当考虑家庭关系的保护。<br>\n<br>\n特留份已经规定在继承权当中（第一百六十一条第二款），不属于亲属的保护范围。<br>\n<br>\n根据本条规定，同一子女的父母双方，即使没有结婚，同样受到保护（参见欧洲人权法院2010年2月23日1289/09号裁判、2013年11月7日32684/09号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（父母身份）</b><br>\n<br>\n<b>自然出生或通过人工辅助生育出生的胎儿，提供卵子基因的人，为母亲。</b><br>\n<br>\n<b>通过生物克隆或其他类似技术所生的人，其主要基因提供人，在出生后事实建立父母子女的家庭关系的情况下，按照其性别视为父亲或母亲。</b><br>\n<br>\n<b>父亲或母亲的身份，国际法或联邦宪法未规定的，由法律规定。</b><br>\n<br>\n<b>在不违反相关法规范的情况下，承认当事人对父亲身份订立的合同。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定父母身份。<br>\n<br>\n第一款确认允许代孕。第二款系对克隆人的规定，克隆技术本身是否合法，不属于本条规定的范围，但如果克隆人出生，仍需要根据本句规定确认其身份。第三款对父母身份的其他事项采用“议会保留”。第四款则确认允许捐精。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十一条</b> <b>（收养）</b><br>\n<br>\n<b>收养关系，视同父母与子女的关系。</b><br>\n<br>\n<b>收养关系由法律规定。收养关系的成立、终止或其他重大变更，应充分保护被收养人的利益。</b><br>\n<br>\n<b>根据子女经常居住地的法律有效的收养关系，联邦公共机关应予承认。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定收养。<br>\n<br>\n<br>\n<b>第一百七十二条</b> <b>（非婚生子女与婚生子女）</b><br>\n<br>\n<b>非婚生子女与婚生子女地位相同。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定非婚生子女和婚生子女的平等权。<br>\n<br>\n<br>\n<b>第一百七十三条</b> <b>（拒绝作证权）</b><br>\n<br>\n<b>公共机关不得要求任何人提供可能导致其配偶、直系亲属、兄弟姐妹受到处罚的证言。</b><br>\n<br>\n<b>法律可以扩大前款规定的亲属范围。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定拒绝作证权。<br>\n<br>\n<br>\n<center><b>第六节</b><b>&nbsp; </b><b>国籍</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定国籍，国籍本质上是个人作为联邦或省的成员身份的权利，也是人权的内容之一。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>联邦国籍</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦国籍。不过，联邦国籍同时是移民政策的组成部分，部分事项应当由法律规定，以增强移民政策的灵活性。特别是出生地主义（第一百七十五条）和归化（第一百七十六条），是移民政策的核心部分，本节仅作原则规定，具体规则由联邦议会裁量。<br>\n<br>\n<br>\n<b>第一百七十四条</b> <b>（出生取得国籍）</b><br>\n<br>\n<b>有下列情形之一的，有联邦国籍，为联邦公民：</b><br>\n<br>\n<b>（一）出生时父亲或母亲为联邦公民；</b><br>\n<br>\n<b>（二）出生时其父亲已死亡，且父亲死亡时为联邦公民；</b><br>\n<br>\n<b>（三）在联邦领土内出生，而父母均国籍不明或无国籍；</b><br>\n<br>\n<b>（四）在不属于任何国家管辖的地域出生，且父母均国籍不明或无国籍，而出生后未经过其他国家管辖的地域即直接进入联邦领土；</b><br>\n<br>\n<b>（五）出生地不明，且父母均国籍不明或无国籍，而首次发现时位于联邦领土内。</b><br>\n<br>\n<b>前款规定中，联邦登记的船舶或航空器，视为联邦领土。停留或行驶在联邦领土内且在外国登记的船舶或航空器，视为不属于联邦领土。</b><br>\n<br>\n<b>第一款规定中，联邦的领海、毗连区、大陆架或专属经济区内设置的固定设施，视为联邦领土；公海上的固定设施，由联邦公民或者住所在联邦领土内的公司或其他组织管理的，同样视为联邦领土。</b><br>\n<br>\n<b>适用第一款规定时，通过人工子宫或其他类似人造设备培养的人，以本人脱离此种设备时所在地为出生地。</b><br>\n<br>\n<b>第一款规定中，父母的身份，根据第一百六十九条第二款确定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦国籍，采取血统主义为主的原则；仅在父母无国籍或国籍不明时，例外采取出生地主义，这符合《减少无国籍状态公约》的基本原则。<br>\n<br>\n目前人造子宫仍然研究中，尚未实际投入使用，但本条第二款仍然预先作出了规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十五条</b> <b>（出生取得国籍的其他情形）</b><br>\n<br>\n<b>联邦法律可以规定，其他与联邦有适当联系的人，因出生而取得联邦国籍。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦法律扩大出生取得国籍的范围，但以与联邦有适当联系为限。例如，完全采取出生地主义，可能引发外国游客前往联邦生子的热潮，这种事项属于移民政策，应当由联邦议会裁量，以法律决定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十六条</b> <b>（归化）</b><br>\n<br>\n<b>在联邦领土连续居住满五年的人，可以向联邦内政部申请归化。</b><br>\n<br>\n<b>未成年人，与联邦公民有直系亲属关系的，可以向联邦内政部申请归化。</b><br>\n<br>\n<b>与联邦有适当联系的其他人，符合联邦法律规定的条件的，可以向联邦内政部申请归化。</b><br>\n<br>\n<b>归化联邦国籍的成年人，应具备使用联邦或任何一省通用语言的基本能力，并了解关于联邦的基本常识；但身心障碍者，不具备学习上述语言或基本常识的能力的，可以豁免上述条件。</b><br>\n<br>\n<b>在申请前五年内在联邦领土内实施过某种行为，被联邦或省法院确认为犯罪的，不得归化。</b><br>\n<br>\n<b>申请归化的人，在申请前五年内在联邦领土外实施某种行为，假如该行为在联邦领土内实施将构成联邦法律或省法律上的犯罪行为，联邦内政部可以拒绝其归化申请。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定归化。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十七条</b> <b>（多重国籍）</b><br>\n<br>\n<b>联邦承认多重国籍。但联邦国籍与外国国籍产生的权利义务冲突的，以联邦国籍产生的权利义务为准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条承认双重国籍。在目前世界人民频繁交往的情况下，禁止双重国籍已经毫无必要。<br>\n<br>\n然而，多重国籍可能产生权利义务冲突，例如有多重国籍的联邦公民是否可以受外国驻联邦的领事保护，或者涉嫌犯罪时是否具有联邦国籍可能产生不同法律后果。然而，有多重国籍的联邦公民，可以退出联邦国籍（第一百七十七条第一款），若未退出联邦国籍，自然不能免除联邦国籍产生的义务，相对的，也不能因为联邦公民同时有外国国籍，而剥夺其因联邦公民身份而享有的权利。<br>\n<br>\n因而，本条明确规定，多重国籍产生权利义务冲突时，以联邦国籍优先。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十八条</b> <b>（剥夺国籍）</b><br>\n<br>\n<b>非经本人同意，不得剥夺联邦国籍。</b><br>\n<br>\n<b>公共机关确认或授予联邦国籍的行为违法而被宣告无效、撤销或撤回，导致丧失联邦国籍的，不视为剥夺联邦国籍；出生取得联邦国籍的前提事后确认不存在的，同样不视为剥夺联邦国籍。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是禁止剥夺联邦国籍的规定。一方面，剥夺联邦国籍可能导致当事人变为无国籍人，人权受到巨大损害，也违背《减少无国籍状态公约》的基本原则；另一方面，<br>\n<br>\n本条规定，同时构成对法律处罚的限制，尽管法律处罚可以剥夺特定的法律资格（第一百八十二条），但未经本人同意，不能剥夺联邦国籍。<br>\n<br>\n然而，关于联邦国籍的行政行为存在违法的情况，则应当根据行政程序法的规定，宣告无效、撤销或撤回，无论哪种情况，都是行政行为自始存在的法律瑕疵所致，并非事后剥夺国籍。<br>\n<br>\n例如，根据行政程序法的一般原则，明显不符合归化入籍条件而入籍，联邦国籍自始无效；当事人以欺诈、贿赂等手段归化入籍，公共机关应当撤销其联邦国籍。这些情况下，当事人都不存在需要保护的信赖利益，丧失联邦国籍系当然之理。相反，由于公共机关错误而归化入籍的，其取得的联邦国籍如何处理，应当考虑信赖利益保护（第二百八十三条），而作出处理。但无论哪种情况，只要行政行为自始存在瑕疵，都不属于本条所称的“剥夺联邦国籍”。同样，出生取得联邦国籍的前提被确认不存在的，例如亲子关系被确认不存在，也不属于“剥夺联邦国籍”（参见德国联邦宪法法院裁判BVerfGE 135, 48, 54）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百七十九条</b> <b>（退出国籍）</b><br>\n<br>\n<b>有多重国籍的联邦公民，可以退出联邦国籍。</b><br>\n<br>\n<b>无多重国籍的联邦公民，为加入外国国籍，根据该国的规定有必要退出联邦国籍的，可以退出联邦国籍。嗣后未能加入外国国籍的，可以申请恢复联邦国籍。</b><br>\n<br>\n<b>以联邦国籍为前提的权利或资格，自退出联邦国籍时，自动丧失。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是退出联邦国籍的规定。<br>\n<br>\n考虑到世界上某些国家仍不承认双重国籍，甚至可能要求在入籍前放弃外国国籍。特设退出国籍的规定，以方便联邦公民加入外国国籍。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（领土变更导致的国籍变更）</b><br>\n<br>\n<b>联邦领土由于自然或人工原因而增加或丧失，不涉及其他国家的，不影响联邦国籍。</b><br>\n<br>\n<b>部分联邦领土归其他国家的，在该部分领土有经常居住地但在联邦领土其他部分没有经常居住地的联邦公民，在领土变更时取得该部分领土新国家公民身份的，自动丧失联邦国籍。但国际条约另有约定或联邦法律另有规定的，从其规定。</b><br>\n<br>\n<b>联邦取得其他国家全部或部分领土的，在该部分领土有经常居住地并且有原国家公民身份的，自动取得联邦国籍。但国际条约另有约定或联邦法律另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定领土变更导致的国籍变更。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>省籍</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定省籍。<br>\n<br>\n<br>\n<b>第一百八十一条</b> <b>（省籍）</b><br>\n<br>\n<b>省籍以具有联邦国籍为前提。取得省籍的其他条件，由省宪法或省法律规定；但在任何情况下，在省领土内有经常居住地的联邦公民，具有该省省籍。</b><br>\n<br>\n【说明】<br>\n<br>\n省籍原则上由省宪法或省法律规定。在本联邦宪法下，省籍主要在参政权方面有意义，省议会和省公民投票的选举权以及担任省政务员的前提（第二百〇九条第三款）外；在其他方面，联邦公民在各省通常享有平等的权利。<br>\n<br>\n根据本条规定，省籍以具有联邦国籍为前提，其他条件由省法律规定，然而，在省领土有经常居住地的联邦公民，都具有省籍，以保障联邦公民的迁徙自由（第一百二十九条）；如果有某个省愿意扩大省籍范围，甚至规定全体联邦公民都是该省公民，悉听其便。同时，联邦国籍属于联邦专属立法事项（第二十八项），省法律不得将省籍授予非联邦公民。不过，联邦公民可能不是任何一省的公民，也可能是多个省的公民。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}