{"type":"article_comment","id":322804,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第二章</b><b>&nbsp; </b><b>人性尊严</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定人性尊严。<br>\n<br>\n<br>\n<b>第十五条</b><b>&nbsp; </b><b>（人性尊严）</b><br>\n<br>\n<b>绝对不得侵害人性尊严，优先于其他人权。</b><br>\n<br>\n<b>不得以保护另一项人权为由，侵害人性尊严。</b><br>\n<br>\n<b>人性尊严不得放弃。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于人性尊严的一般规定。然而，关于人性尊严的概念，包括人性尊严与人格权之间的关系，目前并没有充分令人满意的学说。在本联邦宪法中，人性尊严的概念不作具体界定，留待判例和学说探讨。<br>\n<br>\n人性尊严是公权力合法性的主要基础之一，不能保障人性尊严的专制政权毫无合法性可言。第二款明确规定，基于反对专制主义思想，应当将人性尊严规定为最高的人权，优先于其他人权（参见德国联邦宪法法院裁判BVerfGE 93, 266, 293; 107, 257, 283; 109, 279, 314）。也就是说，人性尊严是一项不受限制的人权，公共机关对人性尊严的任何干涉都构成对人权的侵害，是违宪的。同时，第三款明确规定，人性尊严不得放弃。<br>\n<br>\n死者的人性尊严同样受保护，也就是说，遗体也不能作为普通的“物”加以对待；例如，不加限制的将遗体用于经济、医疗或科研用途，属于对死者人性尊严的侵害。<br>\n<br>\n然而，人性尊严作为最高的人权，限于“人”的身份和地位的整体保护，而不是对个别自由或利益的保护。对个别自由或利益的保护，系其他各项人权的任务。<br>\n<br>\n本章以下各条都是对人性尊严个别内容的具体规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十六条</b><b>&nbsp; </b><b>（禁止非人道的对待）</b><br>\n<br>\n<b>禁止任何人以任何非人道的方式对待他人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止任何非人道的方式对待他人，可以视为人性尊严最重要的一项内容。本条规定在私人之间具有直接效力。<br>\n<br>\n按照德国联邦宪法法院“对象模式”（德文Objektformel）的观点，把人当作对象或工具，就是对人性尊严的侵害（参见德国联邦宪法法院裁判BVerfGE 9, 167, 171; 87, 209, 228; 109, 133, 149等）；例如，为保护地面上的人而击落被劫持的客机，就是将客机上无辜的乘客当作对象，因此是不允许的（参见德国联邦宪法法院裁判BVerfGE 115, 118, 151）。本条即采纳这种观点。<br>\n<br>\n但是，存在争议的是，选择人类胚胎的优生学实验、人类胚胎的克隆和基因编辑以及人类器官买卖，是否侵害人性尊严。其焦点问题在于人类胚胎能否视为“人”，以及人类器官是否仍算作“人”的一部分（巴西最高法院，肯定人类胚胎干细胞合法，并指出 “胚胎是胚胎，胎儿是胎儿，人是人。并不存在胚胎人，只存在人的胚胎”[葡文O embrião é o embrião, o feto é o feto e a pessoa humana é a pessoa humana. Donde não existir pessoa humana embrionária, mas embriáo de pessoa humana]，参见巴西最高法院ADI 3510号裁判）。上述行为在许多国家被禁止，但本联邦宪法并不作具体规定，留待判例与学说探讨。<br>\n<br>\n公共机关拒绝签发身份证件，导致本人难以参与社会生活，事实上也是一种“把人不当人”的行为，同样是一种非人道的对待（参见美洲人权法院2005年9月8日C系列130号“Niñas Yean和Bosico诉多米尼加案”裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十七条</b><b>&nbsp; </b><b>（禁止奴隶制度和人口买卖）</b><br>\n<br>\n<b>任何人不得以任何形式实施奴隶制度或人口买卖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止奴隶制度和人口买卖，在私人之间具有直接效力。所谓奴隶制度，泛指一切将人视为权利对象的制度，现实中最主要的表现形式是强迫劳动（第十九条）和性奴役（第二十条）。<br>\n<br>\n<br>\n<b>第十八条</b><b>&nbsp; </b><b>（禁止酷刑）</b><br>\n<br>\n<b>死刑、肉刑、永久或无最长期限而剥夺自由的刑罚，一律废除。禁止一切残忍、不人道或违背人性尊严的处罚或询问手段。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止一切酷刑和残酷的询问手段，即禁止一切违背人性尊严的处罚。所谓酷刑和残酷的询问手段，是指给人的身体或心理上带来严重伤害的处罚（参见欧洲人权法院2002年4月29日2346/02号裁判）。在任何情况下，该权利都不能受到限制，即使战争期间或发生严重灾害的情况下，也不例外（参见欧洲人权法院1978年1月18日5310/71号“爱尔兰诉英国”案裁判、美洲人权法院2004年11月25日“Lori Berenson-Mejíav诉秘鲁案”裁判）。<br>\n<br>\n是否构成酷刑，应当根据相对人的性别、年龄、健康状况等因素，个别判断（参见欧洲人权法院2008年5月13日52513/99号裁判）。<br>\n<br>\n本条第一句特别规定，死刑、肉刑和无期徒刑在任何情况下都是侵害人性尊严的。<br>\n<br>\n<br>\n<b>第十九条</b><b>&nbsp; </b><b>（禁止强迫劳动）</b><br>\n<br>\n<b>任何人不得强迫他人劳动。</b><br>\n<br>\n<b>即使在合法羁押的情况下，也不得强迫劳动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止强迫劳动，在私人之间具有直接效力。<br>\n<br>\n根据本条第一款后段，被监禁的罪犯也不得强迫劳动，但可以自愿劳动并取得合理报酬（第一百八十七条第二款）。此外，提供劳务处罚也只能以被处罚人同意为前提（第一百八十二条）。此外，自愿承担提供劳务的义务的（如通过合同），也不能直接强制义务人提供劳务，只能通过代履行的方式强制执行，或通过其他法律处罚间接强制。<br>\n<br>\n即使为了公共利益也不能强迫劳动，例如军事行动期间，不得强迫当地居民为军队提供劳务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二十条</b><b>&nbsp; </b><b>（禁止性奴役）</b><br>\n<br>\n<b>任何人不得强迫他人与某人结婚、组建家庭、长期保持性关系或其他形式的性奴役。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止性奴役，在私人之间具有直接效力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三章</b><b>&nbsp; </b><b>平等权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定平等权。平等权的根源，在于每个人智力和体力大体相当。不平等的对待一个群体和另一个群体的制度，是无法长期稳定存续下去的。<br>\n<br>\n<br>\n<b>第二十一条</b><b>&nbsp;&nbsp; </b><b>（一般规定）</b><br>\n<br>\n<b>人与人之间一律平等。</b><br>\n<br>\n<b>对同类情况，同一个公共机关不得以不符合第二百七十八条的方式差别对待；对本质上不同的情况，同一个公共机关应以符合第二百七十八条的方式差别对待。</b><br>\n<br>\n<b>某项人权仅适用于特定群体的，该特定群体与其他人之间的差别对待，不适用平等权的规定。</b><br>\n<br>\n<b>公共机关对平等权的干涉，应当符合第二百七十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系平等权的一般规定。<br>\n<br>\n第二款对平等权的内容作了具体规定，即：第一，同一个公共机关的行为；不同公共机关的行为不涉及平等权问题，例如不同的省在各自权限内作出不同规定（参见德国联邦宪法法院裁判BVerfGE 51, 43, 58；日本最高法院昭和29あ267号裁判）。第二，具有可比性；不具有可比性的情况即不涉及平等权，例如驾驶机动车适用道路交通法，开办企业适用相关的商业法律，二者不具有可比性，不涉及平等权。第三，没有任何人是完全相同的，因此是否侵害平等权的关键在于，差别对待或同等对待，是否具备合理理由并且符合比例原则。<br>\n<br>\n简言之，对同类情况不合理的差别对待，对不同情况合理的同等对待，均构成干涉平等权的行为（后一类情形，参见德国联邦宪法法院裁判BVerfGE 49, 148, 165; 98, 365, 385、奥地利宪法法院裁判VfSlg 11309/1987; 14723/1997、希腊最高行政法院3396/2014号裁判）。<br>\n<br>\n尽管比例原则已为世界几乎所有的国家普遍接受，涉及平等权的案件，在判断差别对待是否合理时，能不能适用比例原则，仍存在争议。适用比例原则，意味着平等权的限制需要受到更严格的审查：<br>\n<br>\n1、大多数国家的学说和判例赞同对平等权适用比例原则，例如英国、南非、加拿大、德国、瑞士、葡萄牙、东帝汶、比利时、波兰、巴西、墨西哥、乌拉圭、哥伦比亚、秘鲁、厄瓜多尔、佛得角、西班牙、捷克、以色列、挪威均对平等权案件适用比例原则。欧洲人权法院、美洲人权法院也采赞同说。圣多美和普林西比、格鲁吉亚、克罗地亚、塞尔维亚、澳大利亚、新西兰、加纳、马来西亚的通说也认为应当适用比例原则，但没有明确的法院裁判：<br>\n<br>\n（1）德国联邦宪法法院的判决经历了从单纯的“禁止随意”（德文bloßen Willkürverbot）发展到“比例原则”（“一组人与另一组人之间的差别，在性质和程度上，是否足以令差别对待具有正当性”，参见德国联邦宪法法院裁判BVerfGE 55, 72, 88; 111, 115, 137; 117, 272, 300）的过程。进而，德国联邦宪法法院还将对基本权利的侵害程度作为比例原则的衡量标准，差别对待对基本权利损害越大，则对立法者的要求越严格（从单纯的“禁止随意”上升到严格的“比例原则”，参见德国联邦宪法法院2008年7月30日1 BvR 3262/07号裁判）；<br>\n<br>\n（2）瑞士联邦最高法院目前已采取了肯定态度（参见瑞士联邦最高法院裁判BGE 136 I 1, 8 E. 4.3.2; BGE 131 I 205, 215 E. 3.2）；<br>\n<br>\n（3）葡萄牙宪法法院在德国法的影响下，也采取肯定态度（参见葡萄牙宪法法院496/2011、353/2012、187/2013号裁判）；<br>\n<br>\n（4）东帝汶上诉法院同样采取肯定态度（参见东帝汶上诉法院01/RC/2009/TR号裁判）；<br>\n<br>\n（5）比利时对于平等权案件，同样适用比例原则（参见比利时最高行政法院2003年4月1日117851号裁判）；<br>\n<br>\n（6）早期波兰宪法法院对于平等权案件没有明确采用比例原则，而是采用“禁止随意”（波文nie mogą mieć charakteru arbitralnego）和“合理与宪法上的正当标准”（波文racjonalnych i konstytucyjnie&nbsp; legitymowanych kryteriach）的要求（参见波兰宪法法院1993年1月26日U 10/92号裁判），但目前逐渐承认比例原则在平等权案件中的适用（参见波兰宪法法院2018年11月26日K 16/16号裁判）。<br>\n<br>\n（7）巴西最高法院同样采肯定说（参见巴西最高法院ADPF 186号裁判）。<br>\n<br>\n（8）西班牙宪法法院也采肯定说（参见西班牙宪法法院76/1990号裁判）。<br>\n<br>\n（9）佛得角宪法法院也采肯定说（参见佛得角宪法法院8/2017号裁判）。<br>\n<br>\n（10）墨西哥最高法院也采肯定说（参见墨西哥最高法院2002年T-269号裁判）。<br>\n<br>\n（11）乌拉圭最高法院也采肯定说（参见乌拉圭最高法院79/2016号裁判）。<br>\n<br>\n（12）哥伦比亚宪法法院适用比例原则（参见哥伦比亚宪法法院1996年C-022号裁判）；但也有运用合理原则审查的案件（参见哥伦比亚宪法法院2001年C-093号、2001年C-673号裁判）。<br>\n<br>\n（13）秘鲁宪法法院也适用比例原则（参见秘鲁宪法法院0016-2002-AI/TC号裁判）。<br>\n<br>\n（14）厄瓜多尔宪法法院也适用比例原则（参见厄瓜多尔宪法法院019-16-SIN-CC号裁判）。<br>\n<br>\n（15）波黑宪法法院同样适用比例原则（参见波黑宪法法院U 19/01号裁判）。<br>\n<br>\n（16）英国同样适用比例原则（参见《英国2010年平等法》第13条）。<br>\n<br>\n（17）南非宪法法院同样适用比例原则（参见南非宪法法院“Harksen诉Lane NO等案”裁判[1997] ZACC 12）。<br>\n<br>\n（18）加拿大最高法院同样适用比例原则（参见加拿大最高法院“McKinney诉University of Guelph案”裁判[1990] 3 SCR 229、“Withler诉加拿大司法部长案”裁判[2011] 1 SCR 396）。<br>\n<br>\n（19）捷克宪法法院同样认为应当适用比例原则（参见捷克宪法法院1996年11月5日295/1996号裁判）。<br>\n<br>\n（20）以色列最高法院同样认为应当适用比例原则（参见以色列最高法院2458/01、1877/14号裁判）。<br>\n<br>\n（21）挪威对平等权案件也适用比例原则（参见《挪威宪法》第98条）。<br>\n<br>\n（22）圣多美和普林西比、格鲁吉亚、克罗地亚、塞尔维亚、澳大利亚、新西兰、加纳、马来西亚的通说也认为应当适用比例原则，但没有明确的法院裁判。<br>\n<br>\n（23）欧洲人权法院同样采取肯定态度（参见欧洲人权法院2002年4月29日2346/02号裁判）。<br>\n<br>\n（24）美洲人权法院同样将比例原则适用于平等权（参见美洲人权法院OC 4/84号裁判）。<br>\n<br>\n2、也有少数国家，对平等权仅仅适用合理原则，没有明确要求适用比例原则，例如韩国、台湾、荷兰、法国、阿根廷、智利、意大利、希腊、日本、立陶宛、印度、保加利亚、美国；奥地利宪法法院的主流观点也仅仅适用合理原则，不适用比例原则；欧盟法对经济自由也没有采用比例原则：<br>\n<br>\n（1）台湾司法院认为“合理之区别对待”即属合宪（参见台湾司法院释字四八五号大法官解释）；<br>\n<br>\n（2）荷兰最高法院在平等权案件中，未明确适用比例原则，仅仅以“客观而合理的理由”（荷文objectieve en redelijke rechtvaardiging）作为歧视待遇正当性的判断标准（参见荷兰最高法院裁判ECLI:NL:HR:1999:AA2772以及ECLI:NL:HR:2016:2495）。<br>\n<br>\n（3）法国判例和学说上未将比例原则适用于平等权案件。例如，法国最高行政法院认为，只要符合“客观而合理的标准”（法文critères objectifs et rationnels），即可限制平等权（参见法国最高行政法院2014年4月18日377094号裁判）；而法国宪法委员会认为，“为公共利益可以限制平等原则”（法文déroge à l'égalité pour des raisons d'intérêt général，参见法国宪法委员会2018年10月11日2018-738号裁判）。<br>\n<br>\n（4）奥地利宪法法院多数裁判采用德国早期的“禁止随意”标准（参见奥地利宪法法院裁判VfSlg 10041/1984; 10212/1984），只有个别案件适用了比例原则（参见奥地利宪法法院裁判VfSlg 13363/1993）。<br>\n<br>\n（5）阿根廷最高法院也仅仅采取合理标准（西文razonable，参见阿根廷最高法院138:313号裁判），没有明确适用比例原则。尽管从1960年代开始，阿根廷最高法院在其他人权案件中，逐渐将合理标准解释为比例原则（参见阿根廷最高法院248:300号裁判），但依然没有明确将合理标准适用于平等权的裁判。<br>\n<br>\n（6）意大利宪法法院对平等权明确采用“合理的平等原则”（意文principio di eguaglianza ragionevole），当差别待遇不合理、随意（意文irragionevole, arbitraria）的情况下，属于违宪（参见意大利宪法法院89/1996号、325/2005号裁判）。<br>\n<br>\n（7）希腊同样仅采合理原则，未将比例原则适用于平等权案件（参见希腊最高行政法院3396/2014号裁判）。<br>\n<br>\n（8）在智利，法院对于平等权案件也仅仅适用“合理原则”和“禁止随意”（参见智利宪法法院1988年4月5日28号裁判）。<br>\n<br>\n（9）韩国判例同样仅采合理原则（韩文：합리적，参见韩国最高法院99두2611号裁判）。<br>\n<br>\n（10）日本判例也仅采合理原则（参见日本最高法院昭和55行ツ15号、平成10行ツ93号裁判）。<br>\n<br>\n（11）立陶宛判例也仅采合理原则（参见立陶宛宪法法院裁判Žinios 1997, 104-2644; 2003, 124-5463）。<br>\n<br>\n（12）罗马尼亚宪法法院也仅采用“合理且客观”（罗文raţional şi obiectiv）的标准（参见罗马尼亚宪法法院2006年7月11日598号裁判）。<br>\n<br>\n（13）印度判例同样仅适用“合理原则”（参见印度最高法院“印度航空等诉Nergesh Meerza等案”裁判1981 AIR 1829）。<br>\n<br>\n（14）保加利亚宪法法院仅仅禁止“任意性的歧视”（保文произволно равнопоставяне，参见保加利亚宪法法院8/2004号裁判）。<br>\n<br>\n（15）美国是极少数对人权问题完全不采纳比例原则的国家。<br>\n<br>\n（16）欧盟法上，经济自由限制时的禁止歧视，也采用“禁止随意”的原则（参见《欧盟运作条约》第36条）。<br>\n<br>\n3、缺乏明确态度，如巴拉圭、印尼、蒙古、乌克兰、吉尔吉斯、苏里南、菲律宾；非洲人权法院也没有明确态度。<br>\n<br>\n本联邦宪法接受肯定说，既然任何公共机关的行为都要符合比例原则，那么，干涉平等权的行为，同样应当符合比例原则（第九条第二款）。但具体审查标准，应留待判例与学说进一步探讨。<br>\n<br>\n法院裁判同样受平等权约束（参见西班牙宪法法院49/1982号裁判）。然而，与法律和行政行为不同，对于法院裁判侵害平等权的问题，如果严格遵守平等原则，即“同案同判”，则会导出法官只能固守先例的僵化结果；考虑到法官独立及法院裁判对法律发展的功能，只有在法院毫无理由背离一贯判例的情况下，方可认定对平等权的侵害（参见德国联邦宪法法院裁判BverfGE18, 224, 240; 78, 123, 126）。<br>\n<br>\n即对不同时间的同类行为给予不同待遇，同样构成对平等权的干涉（参见东帝汶上诉法院02/ACC/2007号裁判，认为赦免特定时段的犯罪行为，而没有正当理由，违反平等原则），即所谓“时际平等”的问题。法律修改同样是对“时际平等”的干涉，需要具有正当理由并符合比例原则；不过法律修改是对社会事务的正常调整，因此审查标准应当放宽。<br>\n<br>\n公共机关有保护平等权的义务（第六条第二款）。但这并不意味着公共机关必须确保私法关系上也符合平等原则。在私法关系上，私法自治是基本原则（第一百〇五条），仅在当事人存在经济上或谈判能力上不平等关系时才需要考虑平等原则，例如与垄断企业交易、雇主与雇员之间的关系等；政党与党员之间的关系也可以考虑平等原则的适用（参见欧洲人权法院2012年7月10日58369/10号裁判，由于荷兰政治改革党[荷文staatkundig gereformeerde partij]不允许妇女入党，因而可以取消该党享有的补贴）。<br>\n<br>\n本条第三款规定，乃是基于特别法优先于一般法的法理。宪法关于人权的规定，明确对不同主体差别对待，则这些不同主体之间，排除平等权的适用。例如，职业自由（第一百〇四条）、入境自由（第一百二十一条）的权利人限于联邦公民及其部分亲属，参政权（第一编第六章）的主体限于联邦公民，其他外国人的相应权利被排除，则公共机关对于联邦公民和其他外国人可以差别对待，这一点外国人与联邦公民，不适用平等权的规定（参见德国联邦宪法法院裁判BVerfGE 22, 66, 70）。但是，在这一点上，外国人仅仅不受平等权的保护，宪法或国际法其他规定仍然可能约束公共机关，如法治原则、诉讼权（第七章第六节）或国际条约关于特定国籍的外国人待遇规定等。<br>\n<br>\n平等权同样包含保护义务（第六条第二款），也就是公共机关应当确保同等情况的人得到同等对待，不同情况的人得到不同对待（参见德国联邦宪法法院裁判BVerfGE 124, 241, 255）。但是，在私人关系中，平等权的保护与私法自治（第一百〇五条）等其他人权存在冲突，应当适用比例原则解决。通常仅在经济和社会地位不对等的情况下，如雇员和雇主之间、成员和垄断性社会团体之间，弱势一方受到平等权的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二十二条</b><b>&nbsp;&nbsp; </b><b>（禁止歧视）</b><br>\n<br>\n<b>出生地、种族、肤色、血统、母语、民族、祖籍、宗教和世界观、政治观点、社会观点、亲属的身份或经历，以及与上述特征必然关联的其他特征，均不得成为差别对待的理由。</b><br>\n<br>\n<b>以其他理由差别对待，但实际主要影响前款规定的特定群体，且无合理理由的或不符合第二百七十八条规定的，同样禁止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系平等权的特别规定。本条明确规定，出生地、种族、血统、母语、民族、祖籍、宗教和世界观、政治观点、社会观点、亲属的身份或经历均不得成为差别对待的标准。与“上述特征必然关联的其他特征”，系针对“隐性歧视”，例如不以血统为标准，而是以基因为标准差别对待，同样属于血统歧视。<br>\n<br>\n本联邦宪法的价值取向是淡化民族、宗教、政治观点、社会观点等标签，因此不但禁止歧视，也禁止任何“矫枉过正”的优待。<br>\n<br>\n第二款规定实际上是解释性规范，针对“间接歧视”（参见德国联邦宪法法院裁判BVerfGE 97, 35, 43; 104, 373, 393; 121, 241, 254，欧洲法院170/84号、C-33/89号裁判、C-127/92号裁判）和“事实歧视”。<br>\n<br>\n所谓“间接歧视”是指实际结果造成了歧视而没有合理理由或不符合比例原则（参见美国联邦最高法院 2018年“特朗普诉夏威夷案”裁判）；“事实歧视”是指实际结果造成了歧视并且有合理理由且符合比例原则。二者的区别，实际上仍然要根据第二十一条平等权的一般规定确定，以“是否具有合理理由”并符合比例原则为标准（参见德国联邦宪法法院裁判BVerfGE 113, 1, 20; 126, 29, 54）。<br>\n<br>\n例如，公共机关的行为虽然不涉及民族，却将某些生活习惯作为差别对待的标准，具有该生活习惯的群体与民族高度重合。如果根据生活习惯差别对待，系为保护他人利益且符合比例原则，则属于合宪的“事实歧视”，没有合理理由则属于违宪的“间接歧视”。<br>\n<br>\n<br>\n<b>第二十三条</b><b>&nbsp;&nbsp; </b><b>（禁止性别歧视）</b><br>\n<br>\n<b>生理或心理上的性别、性别认同和性取向、任何曾经改变过生理或心理上性别、性别认同或性取向的经历，以及与上述特征必然关联的其他特征，均不得成为差别对待的理由。但涉及与性别产生的生理差异有关的事项时，可以将性别作为差别对待的理由。</b><br>\n<br>\n<b>第二十二条第二款的规定，同样适用于生理或心理上的性别、性别认同和性取向。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系性别平等的特别规定。<br>\n<br>\n本条的“性别”，系广义上的性别，除包括传统意义上的男性和女性，也包括两性人、无性人等，还包括性别认同和性取向。上述特征均不能作为差别对待的理由。改变性别的经历，例如变性手术或改变心理上的性取向，也不能作为差别对待的理由。<br>\n<br>\n本条同样禁止对妇女给予“矫枉过正”的优待。<br>\n<br>\n本条与第二十二条不同，设置了按性别给予差别对待的例外，与性别产生的生理差异相关的事项，可以将性别作为差别对待的理由，例如妇女享有产假等。<br>\n<br>\n第二款与第二十二条第二款规定类似，针对“间接歧视”和“事实歧视”。<br>\n<br>\n私营企业女性员工的配额规定，在许多国家都存在巨大争议。但应当从造成女性不利地位的生理原因或社会原因入手解决问题，女性配额并无法解决问题。因此，在本联邦宪法中，女性员工的配额，同样予以禁止。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二十四条</b><b>&nbsp;&nbsp; </b><b>（禁止保留名额）</b><br>\n<br>\n<b>禁止公共机关以第二十二条和第二十三条所称的特征为依据，为特定群体保留特定名额的公职、公立学校入学资格或其他公共设施使用资格。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，禁止为妇女或特定民族等群体保留名额。<br>\n<br>\n许多国家为纠正过去女性或特定民族在参政方面事实上的不利地位，在公共机关里特别为女性或特定民族保留一定名额。然而，这种做法颇具争议。本联邦宪法的价值取向是淡化性别、血统、民族、宗教、政治观点、社会观点等标签，因此也禁止任何“矫枉过正”的所谓“积极的平权措施”。<br>\n<br>\n然而，在不违反第二十一条的情况下，公共机关可以基于其他标准保留名额，例如为低收入者保留适当的入学名额。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二十五条</b><b>&nbsp;&nbsp; </b><b>（平等权的直接效力）</b><br>\n<br>\n<b>雇主与雇员之间、经营者与消费者之间、金融机构与创业者之间、政党与党员之间，适用本章的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定平等权的直接效力。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-29","agreeCount":0,"discussionCount":0}