{"type":"article_comment","id":322812,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第四节</b><b>&nbsp; </b><b>表达自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定表达自由。表达自由本质上是相互交流的自由，是人们参与社会交流的必要手段，也是获得更准确、更深入认识的前提。<br>\n<br>\n<br>\n<b>第五十条</b><b>&nbsp; </b><b>（表达自由的内容）</b><br>\n<br>\n<b>任何人都有形成自己的意见，并以口头、书面、手势、录音、录像、无线电、网络或其他任何形式表达自己的意见或传播他人的意见，以及拒绝表达或传播某种意见的自由。但明知系虚假情况而表达，不属于表达自由的范围。</b><br>\n<br>\n<b>任何人都有设立出版社、报社、电台、电视台、网站或其他用于表达意见的机构的自由。此类表达意见的机构及工作人员，有为其目的收集信息、处理信息、传播信息及从事其他相关活动的自由。</b><br>\n<br>\n<b>任何表达意见的人，有保守其信息来源秘密的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定表达自由的内容。表达自由，实际上包括形成意见、表达意见、传播意见三方面。在形成意见的过程中，同时享有信息自由（第二目）。<br>\n<br>\n本条所称的意见，包括事实判断，也包括价值判断。对于事实判断，只要主观上并不确定是否真实，即使客观上不真实，也受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 33, 1, 14）；即使行为人在没有根据的情况下表达虚假事实，只要行为人并不确定该事实系虚假（即间接故意），仍受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 99, 185, 197）。然而，欺诈，即明知系虚假情况而表达（即直接故意），不属于表达自由的范围；也就是说本条并不保护“说谎的自由”（参见德国联邦宪法法院裁判BVerfGE 85, 1, 15）。<br>\n<br>\n表达的方式包括口头、文字等多种方式，用行为表达特定的意见同样属于“表达”。使用暴力行为表达意见，也仍然属于表达自由的范围，如果要处罚暴力行为，应当考虑表达自由，而给予适当的处罚。例如2004年莫斯科抗议者进入总统办公室打砸家具，要求普京辞职（参见欧洲人权法院2014年5月15日19554/05号裁判）。<br>\n<br>\n商业广告同样属于表达自由的保护范围（参见欧洲人权法院2013年7月16日1562/10号裁判）。<br>\n<br>\n由于故意说谎不受保护，因此，法律规定的陈述事实的义务，不干涉表达自由（参见德国联邦宪法法院裁判BVerfGE 65, 1, 40），但是干涉隐私权（或称“信息自主权”，参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。<br>\n<br>\n根据本条规定，表达自由主要包括：<br>\n<br>\n第一，以任何手段自由表达意见（第一款）。自由选择表达的时间和地点，同样属于表达自由的内容（参见德国联邦宪法法院裁判BVerfGE 93, 266, 289）。<br>\n<br>\n第二，“出版自由”，包括自由设立媒体（第二款第一句，另外参见德国联邦宪法法院裁判BVerfGE 57, 295“广播第三案”），以及媒体机构及其工作人员（参见德国联邦宪法法院裁判BVerfGE 20, 162, 175）自由活动，即自由获取信息、处理信息并传播信息（第二款第二句，另外参见德国联邦宪法法院裁判BVerfGE 20, 162, 176）。<br>\n<br>\n第三，保守信息来源秘密的权利。该权利旨在保障媒体的监督能力，同样属于出版自由的内容（第三款，另外参见瑞士联邦最高法院裁判BGE 132 I 181, 184、欧洲人权法院2012年11月22日39315/06号裁判、美国联邦最高法院1972年“Branzburg诉Hayes案”裁判408 US 685），但同时也与隐私权竞合。如果不能保护信息来源的秘密，那么提供信息的人将无法自由的提供信息，个人也难以自由的获得信息。<br>\n<br>\n这里的“工作人员”通常是指与表达自由有关的人员，如记者、编辑等；书刊的经销商也承担信息传播的功能，因此，也属于“工作人员”的范围（参见德国联邦宪法法院裁判BVerfGE 77, 346, 354）。在法院裁判媒体内部法律关系的案件时，也应当考虑媒体工作人员的表达自由，即保护“内部的新闻自由”，例如主持人在一定条件下，可以拒绝配合电视台播出与自己观念不符的内容。<br>\n<br>\n表达自由包含了对公职人员批评的权利。这也是民众和媒体监督公职人员的重要手段。因此，应当更广泛的保护表达自由。<br>\n<br>\n对公职人员的虚假批评，如果要求行为人承担过重的责任，则可能导致“寒蝉效应”，妨碍民众和媒体监督公职人员；同时，公职人员有更多的机会澄清事实，保护自己的正当利益。因此，应当减轻行为人虚假批评的责任。对此，阿根廷最高法院采用“实质上的恶意理论”（西文doctrina de la real melicia），也就是说，对公职人员的虚假批评承担法律责任需要以恶意为前提（参见阿根廷最高法院310:508号裁判），美国联邦最高法院也采类似态度（参见美国联邦最高法院1964年“纽约时报诉沙利文案”裁判376 US 254）。<br>\n<br>\n对公职人员的侮辱性批评，例如“公务员都是弱智”、“法官吃了原告吃被告”，通常也应当允许，而不能令行为人承担责任。但从事特殊职业的人的批评权利是否需要受到进一步的限制，则存在争议。例如1996年某位海尔布隆的律师因对曼海姆检察官的行为有异议，指责“曼海姆的法官、检察官、律师素质都很差”，受到警告处罚。欧洲人权法院考虑律师在司法活动中的特殊地位和司法机关的声誉，认为警告处罚没有侵害表达自由（参见欧洲人权法院2002年3月21日43718/98号“诺伯特·温格尔特诉德国案”裁判）。本联邦宪法对律师批评公职人员并未作具体规定，而是留待判例和学说继续探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十一条</b><b>&nbsp;&nbsp; </b><b>（限制表达自由的一般规定）</b><br>\n<br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止</b><b>或处罚犯罪，法律或其他法规范可以限制表达自由；但除联邦宪法另有规定外，不得限制表达特定内容的意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定表达自由的一般限制。<br>\n<br>\n原则上，法律不能直接限制表达内容，即遵循“表达内容中立”（参见德国联邦宪法法院裁判BVerfGE 124, 300, 322、《荷兰宪法》第7条第3款第1句）；法律只能基于表达的方式或表达产生的后果，对表达自由进行限制。例如禁止教唆犯罪，系基于对表达产生的后果对表达自由进行限制，并非对表达内容的限制。<br>\n<br>\n对表达内容的限制，须有联邦宪法明文规定（如第五十三条对性内容传播的限制），或者以保护其他人权为目的（第九条第一款第一项）。<br>\n<br>\n历史上有充分证据证明存在种族灭绝事件，仍予以否认，如果行为人系故意，自然不受表达自由保护；但若行为人并非故意，是否受言论保护，则存在争论（参见德国联邦宪法法院裁判BVerfGE 90, 241, 249，该裁判认定纳粹对犹太人的屠杀不受表达自由保护，但并未以行为人故意为要件），本联邦宪法不作明确规定，留待判例与学说进一步探讨。<br>\n<br>\n公职人员职务上的行为不受人权保护，因此，公立学校教师在课堂上可以宣扬学术主张，但不能宣扬政治主张。学术主张和政治主张的界限，留待学说和判例进一步探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十二条</b><b>&nbsp;&nbsp; </b><b>（反驳权）</b><br>\n<br>\n<b>受到虚假或侮辱性内容影响的人，有以同样的传播手段予以纠正和反驳的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定反驳权（参见阿根廷最高法院310:508号、311:2497号、311:2553号裁判）。<br>\n<br>\n在行使反驳权的时候，双方的表达自由和人格权相互冲突。通常情况下，首先影响对方名誉的一方，应当容忍对方相同程度的行为（参见德国联邦宪法法院裁判BVerfGE 12, 113, 131; 54, 129, 138）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十三条</b><b>&nbsp;&nbsp; </b><b>（性内容的传播）</b><br>\n<br>\n<b>法律或其他法规范，可以限制或禁止性暴力、性虐待、人与动物交配的内容传播。涉及未成年人的性行为，无论是否使用真实人物，均视为性虐待。</b><br>\n<br>\n<b>表达的内容涉及其他性行为的，如果对未成年人采取了适当隔绝及警示措施，则可自由传播。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别规定性内容的传播。<br>\n<br>\n本条将性内容分为两类：“硬色情”，即性暴力、性虐待、人与动物交配；第一款第二句明确，儿童色情也属于性虐待的一部分；即使不使用真实的儿童，用模拟的儿童色情，也不例外。“软色情”，即其他性内容。<br>\n<br>\n对于“软色情”，符合第二款的条件即可自由传播，法律不得进一步限制；若不符合第二款的条件，法律可以予以限制，但仍应符合比例原则。对于“硬色情”，表达自由的限制更严格， “硬色情”的限制或禁止，属于“普通的法律保留”，但仍应符合比例原则（参见台湾司法院释字第六一七号大法官解释）。<br>\n<br>\n本条仅规定性内容传播的最低保障范围。不符合本条规定的情况下，是否可以传播性内容，属于立法者的裁量空间；但立法者放宽性内容传播限制，仍需遵守保护其他人权的义务，例如对未成年人的保护（第二百条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十四条</b><b>&nbsp;&nbsp; </b><b>（禁止事前审查）</b><br>\n<br>\n<b>不得以任何事前审查限制表达自由。</b><br>\n<br>\n<b>公共机关规定出版社、报社、电台、电视台、网站或其他用于表达意见的机构及其人员或者其他传播信息的机构或人员的义务，导致上述机构或人员只有进行事前审查方可遵守该义务的，视为事前审查。</b><br>\n<br>\n【说明】<br>\n<br>\n事前审查是对表达自由最严重的限制。假如进行事前审查，由于事先不知道审查结果，个人为了能够顺利表达意见，只能千方百计地迎合审查机关可能的意图，严重限制了表达空间。因此，本条禁止事前审查。<br>\n<br>\n本条所禁止的事前审查，是指公共机关查阅表达内容并决定是否允许表达的一切行为（参见德国联邦宪法法院裁判BVerfGE 33, 52, 72），它既包括公共机关亲自审查，也包括公共机关命令其他机构或个人进行审查。但是，如果公共机关的行为不包括查阅表达内容，即使伴随禁止未来表达行为的效果，也不属于事前审查，例如已经有证据表明书刊出版涉嫌犯罪，检察官扣押或销毁待出版的书刊，并不涉及对书刊内容的审查，不属于事前审查。<br>\n<br>\n本条第二款针对变相的事前审查。例如，2019年欧盟《数字化单一市场版权指令》（EU 2019/790）第17条第4款是否可能事实上造成“事前审查”，存在巨大争议。如果网站只有进行“事前审查”方可满足欧盟《数字化单一市场版权指令》第17条第4款的义务，那么该规定与公共机关自身的“事前审查”无异，应当禁止。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十五条</b><b>&nbsp;&nbsp; </b><b>（改变政体与领土）</b><br>\n<br>\n<b>任何人都有表达以非暴力手段改变联邦或其他国家政体或领土的意见的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是解释性规范，特说明，表达非暴力手段改变联邦或其他国家政体或领土的意见属于表达自由的范围。<br>\n<br>\n在自由民主制度下，改变政体或领土，由人民决定。宣传政治见解，是民主制度进行决策的必要过程，改变政体或领土的政治见解，也不例外。然而，宣传政治见解，应限于非暴力手段，盖暴力手段的政治见解，并非人民的自由决定，与民主决策的本质相违。非暴力手段改变政体或领土，若得到大多数人民的赞同，达到政体改变、领土变更的结果，系民主决策的结果；即使未得到人民赞同，亦无任何社会危害性。<br>\n<br>\n因此，以非暴力手段改变国家政体或领土的意见，当然属于表达自由的范围。不仅对本联邦的政体或领土如此，以非暴力手段改变外国国家政体或领土的意见，同样属于表达自由的范围。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十六条</b><b>&nbsp;&nbsp; </b><b>（主张暴力）</b><br>\n<br>\n<b>表达主张使用暴力手段的意见，但并没有产生暴力的明确而现实危险的，则不得以主张暴力为由限制表达自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条对表达暴力意见的自由作出规定。<br>\n<br>\n暴力行为通常是违法行为。然而，表达的意见虽涉及暴力手段，却未必需要认定为违法行为，也未必需要在人权上加以限制，而应当结合社会危害性予以判断。例如，表达某种观包含暴力手段的政治理论或历史人物的思想，或者仅仅出于泄愤等目的表达暴力意见，并无任何违宪行，则未必需要一概禁止。<br>\n<br>\n因而，本条采纳“明确而现实危险”作为是否限制表达自由的最低界限。若无“明确而现实危险”，则不得以主张暴力为由限制表达自由（参见美国联邦最高法院“申克诉美国案”裁判 249 US 47、台湾司法院释字第四四五号、第六四四号大法官解释，以及欧洲人权法院2014年7月8日53413/11号“锡克诉土耳其案”，其认为，主张暴力的言论，“以抽象方式表达并且在具体情况下不太可能产生暴力”[法文exprimés d’une manière abstraite et qu’ils ne sont pas susceptibles de générer de la violence dans les circonstances réelles de l’affaire]，则不能禁止）。<br>\n<br>\n反之，若有“明确而现实危险”，是否违法，在理论上由立法机关自行裁量；然而，在这种情况下，既然已有“明确而现实危险”，即他人的生命权、健康权、身体权或财产权通常已处于危险之中，由于立法机关负有保护人权的义务（第六条第二款），因此，在这种情况下，立法机关“裁量压缩到零”，通常有义务将其认定为违法行为。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十七条</b><b>&nbsp;&nbsp; </b><b>（损害标志）</b><br>\n<br>\n<b>任何人都有权对联邦、省、地方自治法人或外国的国家标志或地方标志通过损毁、涂污、修改或其他方式，表达对有关公共机关的批评或异议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定。<br>\n<br>\n是否对联邦、省或外国的国家标志或地方标志进行保护，在何种程度上保护，本属立法机关自由裁量的范围。然而，对标志的保护，不得令公共机关免于批评或异议（参见德国联邦宪法法院裁判BverfGE 81, 278, 294）。因而，本条特明确规定，为表达对有关公共机关的批评或异议，而侮辱上述标志，属于表达自由的范围，且不得加以限制。至于为其他目的侮辱上述标志，是否可予以禁止，则应视是否干涉其他人权而定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十八条</b><b>&nbsp;&nbsp; </b><b>（禁止剥夺人身自由）</b><br>\n<br>\n<b>表达意见的行为，不得因诽谤或侮辱根据法律受剥夺人身自由的处罚；附条件的剥夺人身自由，同样不允许。但可能导致群体性暴力的意见除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对诽谤罪和侮辱罪刑事处罚的限制，旨在防止“寒蝉效应”（参见德国联邦宪法法院BVerfGE 43, 130, 136; 86, 122, 131）。需特别注意的是，尽管明知系虚假事实而表达的行为，不受表达自由保护，但间接故意的诽谤，仍然属于表达自由的范围。<br>\n<br>\n原则上，不得对诽谤罪和侮辱罪处以剥夺自由的处罚；同样不得处以附条件剥夺自由的处罚（例如监禁的缓刑）；通常情况下，对诽谤罪或侮辱罪，只能处以罚金。但如果诽谤或侮辱可能导致群体性暴力，考虑其社会危害性，则例外允许处以剥夺自由的处罚（参见欧洲人权法院2011年3月15日2034/07号裁判）。这种情况往往发生在群体性的诽谤和侮辱行为，例如对某个国家、民族、阶层、教派进行诽谤或侮辱。<br>\n<br>\n当然，表达意见的行为，若同时侵害其他法益，例如教唆犯罪或诈骗行为，而受到剥夺自由的处罚，与本条无关。<br>\n<br>\n<br>\n<b>第五十九条</b><b>&nbsp;&nbsp; </b><b>（公共机关开办表达意见的机构）</b><br>\n<br>\n<b>对于某种类型的表达手段，由于技术原因或其他自然原因，为保障每个人有适当的机会运用该种表达手段而有必要时，公共机关应当开办相应的机构；该机构应当给予个人适当并且平等的表达机会。</b><br>\n<br>\n<b>除前款情形外，公共机关不得开办出版社、报社、电台、电视台、网站或其他用于表达意见的机构；但该机构仅用于表达公共机关自身意见的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n为保障新闻自由，公共机关应尽可能减少对媒体的干预（参见德国联邦宪法法院裁判BVerfGE 12, 205, 261“广播第一案”）。除由于技术等原因需要垄断外，原则上，公共机关不得开办媒体，以防公共机关选择性的发表他人意见，借此控制舆论。不过，公共机关仅表达自身意见，例如政府专用于刊登公告的报纸，或者政府专用于发布自身意见的网站，公众知道该媒体仅用于发表政府意见，自然不存在政府控制舆论的风险。<br>\n<br>\n然而，由于技术原因（例如无线电频率稀缺、卫星信道有限），开办媒体的机会有限时，如果仅允许私人开办媒体，则无法充分保障每个人表达意见的机会。由于开办私人媒体门槛过高，有一定财力的人可能通过控制私人媒体而控制大众舆论，剥夺许多普通人的表达机会（参见德国联邦宪法法院裁判BVerfGE 69, 315, 346）。因此，本条第一款允许采用双轨制，即允许设立私立媒体而保护设立媒体的自由，也允许设立公立媒体保障每个人表达意见的机会（参见德国联邦宪法法院裁判BVerfGE 57, 295, 319“广播第三案”）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十条</b><b>&nbsp; </b><b>（垄断）</b><br>\n<br>\n<b>某种类型的表达手段，由公共机关垄断运营或分配资源的，该公共机关应给予个人适当并且平等的表达机会；由公共机关以外的人垄断经营或分配资源的，同样应给予个人适当并且平等的表达机会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条与第五十九条目的相同，旨在确保垄断情形下每个人的平等表达机会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十一条</b><b>&nbsp;&nbsp; </b><b>（禁止损害独立性的经济措施）</b><br>\n<br>\n<b>公共机关对其未实际控制的出版社、报纸、电台、电视台、网站或其他用于表达意见的机构或其人员给予补贴、征收税收或采取其他经济措施，有可能损害该机构与公共机关之间独立性的，予以禁止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的目的是保障公共机关与私营媒体之间的独立性。<br>\n<br>\n所谓“经济措施”，是指公共机关对私营媒体、私营媒体的人员作出的任何对其产生财产上效果的措施，例如补贴、税收等。本条不但规范对私营媒体本身实施经济措施，也规范对私营媒体的人员实施经济措施。从本条的目的来看，所谓“人员”应当扩大解释，包括私营媒体的股东及工作人员等一切与私营媒体活动有关的人员。<br>\n<br>\n在社会生活中，个人自身的表达手段是极其有限的，民众通常需要借助各种媒体，进行才能真正达到表达自己意见的目标。然而，如果公共机关可以任意发放补贴或实施经济措施，不受限制，那么私营媒体可能在经济上受到公共机关影响，民众的表达自由就无从保障。<br>\n<br>\n本条并不禁止一切经济措施，仅仅禁止有可能损害私营媒体独立性的不合理经济措施（参见德国联邦宪法法院裁判BVerfGE 80, 124, 132）。一般来讲，经济措施必须有明确的前提条件，与媒体表达的内容无关的，属于合理的经济措施，例如对面向残障人士或贫困地区的媒体给予补助等。而经济措施的条件影响媒体表达某些意见，或者经济措施的条件不确定，给予公共机关很大的裁量空间，则通常会损害私营媒体与公共机关之间的独立性，应当予以禁止。<br>\n<br>\n公共机关以非经济手段损害私营媒体的独立性，本条未作规定；然而，这种行为通常影响到私营媒体的自由活动，属于干涉表达自由的措施（第五十条第二款），其合宪性应当根据一般规定判断。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五节</b><b>&nbsp; </b><b>文化自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定文化自由。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>艺术和学术自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定艺术和学术自由。<br>\n<br>\n<br>\n<b>第六十二条</b><b>&nbsp;&nbsp; </b><b>（艺术及学术自由）</b><br>\n<br>\n<b>任何人都有制作和传播艺术作品的自由。</b><br>\n<br>\n<b>任何人都有进行学术研究和传播学术成果的自由。</b><br>\n<br>\n<b>第五十一条至第六十一条的规定，同样适用于本条规定的权利；但公共机关根据法律或其他法规范设立公立学校或研究机构，不受影响；享有第四百〇一条自治权的公立大学，开办用于发表艺术或学术意见的机构，同样不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n艺术及学术自由，包含表达艺术观念和学术观点的内容，在内容上与表达自由类似，既包括艺术作品和学术成果的形成（参见德国联邦宪法法院裁判BVerfGE 35, 79, 112），也包括艺术作品和学术成果的传播。但基于学术成果的商业活动，如专利营销，不属于学术自由的范围。<br>\n<br>\n学术是指“严肃而有计划的为发现真相而进行的尝试”（参见德国联邦宪法法院裁判BVerfGE 35, 79, 113; 47, 327, 367; 90, 1, 12）。然而，哲学或神学是否属于学术自由保护的范围，存在争议（参见德国联邦宪法法院裁判BVerfGE 122, 89, 106，其认为神学研究受学术自由保护）。哲学或神学研究即使不受学术自由保护，依然受信仰自由保护；不过，若不属于学术活动，则不受大学自治的保护。对于这一问题，本联邦宪法不作规定，留待判例和学说探讨。<br>\n<br>\n艺术的概念难以界定，在本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n第二款明确规定，对艺术及学术自由的限制，适用表达自由的规定。但引用第五十九条时，不妨碍公共机关设立公立学校或研究所；政府根据第五十九条不能创办艺术或学术刊物等媒体，以防政府干涉艺术或学术自由，但在大学自治的前提下（第四百〇一条），允许大学创办艺术或学术媒体。<br>\n<br>\n涉及人类胚胎的生物实验，例如人猿杂交、克隆人、人类胚胎基因编辑等生物实验，均属于学术自由的范围。根据本联邦宪法，不能以道德作为限制此类实验的依据。只有当此类实验对公共利益、公共安全或他人人权产生影响时，在符合比例原则的前提下，方可限制；具体留待判例与学说探讨。<br>\n<br>\n<br>\n<b>第六十三条</b><b>&nbsp;&nbsp; </b><b>（学术中立）</b><br>\n<br>\n<b>公共机关不得规定某种学术观点的正确性，或者禁止质疑某种学术观点。</b><br>\n<br>\n<b>公共机关对学术活动的任何资助或其他经济措施，不得与特定学术观点相联系。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关的学术中立。<br>\n<br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>语言和文字</b><b>自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定语言和文字的自由。<br>\n<br>\n<br>\n<b>第六十四条</b><b>&nbsp;&nbsp; </b><b>（语言及文字权）</b><br>\n<br>\n<b>任何人都有使用任何语言和文字的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定自由使用语言和文字的权利。该权利不仅限于母语，二包括使用任何语言和文字的自由（参见瑞士联邦最高法院裁判BGE 139 I 229, 234 E. 5.4）。<br>\n<br>\n<br>\n<b>第六十五条</b><b>&nbsp;&nbsp; </b><b>（学校和考试中使用文字的权利）</b><br>\n<br>\n<b>公立学校的任何课程中，任何学生都有使用该课程指定的语言的任何一种通用文字书写的自由。</b><br>\n<br>\n<b>在公共机关组织的书面考试中，应试者可以选用指定答题语言的任何一种通用文字作答，不得因其选择某种通用文字而给予不利的评价。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公立学校学生选用通用文字的权利。公立学校固然可以选择教授某一种文字，但不得因学生使用了其他文字而判错或给予其他不利的评价。同样，在公共机关组织的书面考试中，应试者也有选择文字的自由。<br>\n<br>\n<br>\n<b>第六十六条</b><b>&nbsp;&nbsp; </b><b>（联邦或省通用语言及文字）</b><br>\n<br>\n<b>个人在公共机关办理事务、咨询或交流时，有选用任何一种联邦或公共机关所在省的通用语言及文字的自由。公共机关发布的广播或公告，与个人有急迫利益关系的，应同时使用联邦和所在省的通用语言及文字。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦和省通用语言的使用。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十七条</b><b>&nbsp;&nbsp; </b><b>（地方性语言及文字）</b><br>\n<br>\n<b>公共机关管辖事务范围限于省内一定地域的，个人在该公共机关办理事务、咨询或交流时，同样有权选用该地域通用的语言、方言及其文字。该公共机关发布的广播或公告，与个人有急迫利益关系的，也应当同时使用该地域通用的语言、方言及其文字。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定地方性语言和文字使用。<br>\n<br>\n无法期待公共机关掌握各种地方性语言，但本地公共机关有义务掌握本地地方性语言。如果公职人员不掌握本地地方性语言，则需要提供翻译（第六十八条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十八条</b><b>&nbsp;&nbsp; </b><b>（翻译）</b><br>\n<br>\n<b>公职人员不熟悉个人根据第六十六条或第六十七条选用的语言或文字的，公共机关应提供翻译；所需的费用，由该公共机关负担。</b><br>\n<br>\n【说明】<br>\n<br>\n公职人员未必在本地任职，因此，可能出现公职人员不熟悉本省通用语言或本地地方性语言的情况，这种情况下，公共机关应当免费提供翻译。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十九条</b><b>&nbsp;&nbsp; </b><b>（公文书的文字）</b><br>\n<br>\n<b>联邦公共机关作出的文书，应使用联邦通用文字。各省公共机关作出的文书，应同时使用联邦通用文字及本省通用文字。个人有正当需要的，可以请求公共机关将文书译作各省或省内一定地域的通用文字。所需的翻译费用，由该公共机关负担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公文书的文字。<br>\n<br>\n<br>\n<b>第七十条</b><b>&nbsp; </b><b>（非通用语言补助）</b><br>\n<br>\n<b>联邦领土内的语言或方言，未列入联邦通用语言或省通用语言的，从事下列活动的人，有权请求联邦给予适当的补助，具体由联邦法律规定：</b><br>\n<br>\n<b>（一）调查或记录上述语言；</b><br>\n<br>\n<b>（二）开办教学上述语言的课程或机构；</b><br>\n<br>\n<b>（三）发行以上述语言为主的书籍、刊物、报纸、录音、录像或其他类似媒介；</b><br>\n<br>\n<b>（四）开办以上述语言为主的电台、电视台、网站或其他类似机构；</b><br>\n<br>\n<b>（五）联邦法律规定的其他有利于上述语言记录、传承或保护的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在促进非通用语言的发展，旨在帮助使用非通用语言的群体参与社会生活，而不涉及民族歧视（第二十二条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十一条</b><b>&nbsp;&nbsp; </b><b>（身心障碍者的语言及文字）</b><br>\n<br>\n<b>身心障碍者在公共机关办理事务、咨询或交流时，有权选用联邦、本省或地方通用的手语、盲文及其他主要由身心障碍者使用的语言或文字。该语言或文字，适用第六十八条、第六十九条第二款、第七十条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障身心障碍者使用手语、盲文等语言文字的权利，并促进上述语言文字的发展。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十二条</b><b>&nbsp;&nbsp; </b><b>（教育机构的语言及文字）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，接受免费教育时，有选择使用任何一种联邦或经常居住的省通用语言和文字接受教育的权利。</b><br>\n<br>\n<b>任何人都有设立并运营使用任何一种语言教学的教育机构的自由，此时，第七十四条相应使用。</b><br>\n<br>\n【说明】<br>\n<br>\n由于现实困难，无法保障任何人以母语接受免费教育，但公共机关至少需要保证每个人选择使用联邦或本省通用语言和文字接受教育的权利。而私立学校，在保证教学目标的前提下，可以使用任何一种语言教学。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>教育</b><b>自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定教育自由。<br>\n<br>\n<br>\n<b>第七十三条</b><b>&nbsp;&nbsp; </b><b>（接受教育的自由）</b><br>\n<br>\n<b>任何人都有接受教育的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定接受教育的自由。例如，公共机关禁止公务员在业余时间参加某种培训，即侵害了教育自由。<br>\n<br>\n<br>\n<b>第七十四条</b><b>&nbsp;&nbsp; </b><b>（设立和运营私立教育机构的自由）</b><br>\n<br>\n<b>任何人都有设立并运营私立学校和其他私立教育机构的自由。法律或其他法规范可以规定，私立学校的设立和其他重大事项，须经公共机关批准；但私立学校的设施和人员能够满足其教学目标的，公共机关应当批准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定设立和运营私立学校的自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十五条</b><b>&nbsp;&nbsp; </b><b>（私立大学自治）</b><br>\n<br>\n<b>私立大学的自治权，适用第四百〇一条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定私立大学的自治权。实际上公立大学和私立大学在教学和科研事务上，都享有自治权。但由于公立大学属于公共机关，其自治权系公权力的一部分，而私立大学的自治权是人权的内容（将大学自治权视为一项人权，参见西班牙宪法法院26/1987号裁判）。根据本条规定，公共机关对私立大学的监督，限于第四百〇一条第二款规定的必要范围内。但私立大学在自制范围内订立的规定，与公立大学制定的法规范性质不同，而是属于私法合同的组成部分。<br>\n<br>\n<br>\n<b>第七十六条</b><b>&nbsp;&nbsp; </b><b>（联邦领土内的免费基础教育）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有在联邦领土内免费接受基础教育的权利。</b><b>免费基础教育的</b><b>时间不得少于十二年，且能够为受教育者从事正常工作及生活作适当的准备。具体由省宪法或省法律规定。</b><br>\n<br>\n<b>在任何居民点附近，公共机关都应当设置基础教育学校，从而令受教育者能够每日安全且在合理时间内往返于居住地与学校之间。但由于自然或社会原因，公共机关无法以合理的费用满足该要求的，应当在学校内为受教育者免费提供适当的住宿，或者以远程通讯的方式提供适当的教育。</b><br>\n<br>\n<b>基础教育实行全日制的，公共机关应当为受教育者提供免费且适当的午餐；根据前款第二句提供住宿的情形下，公共机关应当每日为受教育者在校期间提供免费且适当的三餐。</b><br>\n<br>\n<b>基础教育期间，受教育者往返于居住地与学校之间的合理交通费用，由公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定免费基础教育的权利，俗称“义务教育”，但所谓义务教育，并非受教育人的义务，只是公共机关的义务。因此，本条摒弃这个具有误导性的名词，使用“免费的基础教育”的概念。<br>\n<br>\n父母或监护人是否有拒绝未成年人接受教育的权利（即选择“在家上学”），不属于本条规定的范围，而是第二百条规定的内容。<br>\n<br>\n第一款对基础教育有三点基本要求：第一，免费；第二，适当的质量，即为受教育者未来正常的工作及生活作适当的准备（参见瑞士联邦最高法院裁判BGE 141 I 9, 12 E. 3.2）；第三，不少于十二年，各省宪法或省法律可以规定更长的年限。<br>\n<br>\n第二款规定，学校的地域设置，应当能够让受教育者每日安全且在合理的时间内往返（参见瑞士联邦最高法院裁判BGE 117 Ia 27, 31）。但由于自然或社会原因无法提供的，例如居住点分散且交通不便，无法安排学生每日上下学，或者当地治安混乱，每日护送学生安全上下学费用过高，可以要求住校，或者提供远程教育。<br>\n<br>\n第三款规定提供免费午餐以及住校期间一日三餐的义务。<br>\n<br>\n第四款规定，受教育者的交通费用，由公共机关承担；公共机关可以选择自行提供校车或者报销学生乘坐公交车的费用（BGE 140 I 153, 157 E. 2.3.3）。<br>\n<br>\n<br>\n<b>第七十七条</b><b>&nbsp;&nbsp; </b><b>（基础教育权利的限制）</b><br>\n<br>\n<b>第七十六条规定中，受教育者可能严重危害学校秩序或他人安全的，可以在适当的范围内限制其接受基础教育的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定基础教育权利的限制。也就是说，本条允许基础教育阶段的学校在适当范围内开除严重危害学校秩序的学生。<br>\n<br>\n<br>\n<b>第七十八条</b><b>&nbsp;&nbsp; </b><b>（联邦领土外的免费基础教育）</b><br>\n<br>\n<b>居住在联邦领土外的联邦公民及其配偶和直系亲属，由于重大事由无法期待其进入联邦领土内接受基础教育的，并且其在居住地无法免费接受基础教育，有权请求联邦支付适当的教育费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定在联邦领土外接受基础教育的权利。如果一个人居住在国外，由于重大事由，例如交通断绝或个人严重疾病无法搬迁到联邦内接受基础教育，而当地又无法得到适当的教育，则有权请求联邦支付适当的教育费用（参见德国联邦行政法院裁判BVerwGE 105, 44）。<br>\n<br>\n<br>\n<b>第七十九条</b><b>&nbsp;&nbsp; </b><b>（被羁押人的基础教育）</b><br>\n<br>\n<b>被羁押人有免费接受基础教育的权利的，监管场所应当为被羁押人提供符合第七十六条规定的基础教育。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定被羁押人的基础教育权利。<br>\n<br>\n<br>\n<b>第八十条</b><b>&nbsp; </b><b>（基础教育的语言）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有选择以任何一种联邦通用语言和文字以及经常居住地所在省通用语言和文字接受基础教育的权利；在合理的情况下，有权选择以经常居住地通用的其他语言接受基础教育的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定基础教育的语言要求：公共机关应当无条件的提供联邦和本省通用语言的教育；但其他地方性语言接受教育，在合理的情况下才有义务提供（参见瑞士联邦最高法院裁判BGE 125 I 347, 359）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十一条</b><b>&nbsp;&nbsp; </b><b>（入读公立教育机构）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有平等入读联邦或各省设立的教育机构的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公民平等入读各教育机构的权利。根据该规定，外省居民入读本省教育机构不应受到歧视。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十二条</b><b>&nbsp;&nbsp; </b><b>（外国学历认可）</b><br>\n<br>\n<b>在外国接受教育取得的学历，在合理条件下应得到与联邦类似学历同等待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定外国学历的同等待遇，同时保障前往外国留学的自由。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}