{"type":"article_comment","id":322869,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第四目</b><b>&nbsp; </b><b>议案审议</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定议案审议程序。<br>\n<br>\n<br>\n<b>第五百五十九条</b> <b>（提案）</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会议长提出属于联邦议会职权的议案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的提案权。<br>\n<br>\n虽然大多数提案都附理由，但说明理由并非强制性的（参见德国联邦宪法法院裁判BVerfGE 75, 246, 268）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（二读原则）</b><br>\n<br>\n<b>联邦议会的议案，须经二读方可表决。但联邦宪法另有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n各国议会审议议案，主要有以下几种方式：<br>\n<br>\n第一，议案审议从一读开始。一读的主要目的是通知全体议员，多数英美法系国家和少数大陆法系国家采用这种方式。一读后的处理主要有两种方式：<br>\n<br>\n一种是直接交委员会讨论，然后在二读中进行讨论、修改，多存在于大陆法系国家，例如德国、台湾、新西兰、捷克、西班牙；<br>\n<br>\n另一种是先进行二读，然后在委员会中讨论、修改，多存在于英美法系国家，如英国、印度、澳大利亚、加拿大、加纳、马来西亚。<br>\n<br>\n第二，议案审议从委员会开始，绝大多数国家采用这种方式。也就是说，议长或议会主席团收到议案后，直接送委员会讨论，同时书面通知全体议员。<br>\n<br>\n在本联邦宪法下，主席团和委员会作为联邦议会的组成部分，并没有独立的会期（第五百四十五条），因此，只要主席团和委员会开会，就必要意味着联邦议会开会，因此，在联邦议会中设置一读程序，并不会导致立法程序拖延，而且在一读中可以“径付二读”（第五百六十二条第三款），从而加快立法程序。<br>\n<br>\n因此，本条规定联邦议会的审议程序须经二读，确保议案经过充分讨论。通常情况下，一读宣读议案内容，然后提交委员会讨论，二读则宣读委员会意见，然后由议员发表辩论意见及修改意见，最后表决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十一条</b> <b>（一读）</b><br>\n<br>\n<b>一读时，联邦议会议长应宣读议案；但议案内容已经以书面或电子方式分发给联邦议员的，仅宣读议案主要内容。</b><br>\n<br>\n<b>一读过程中，对议案不进行讨论，但有下列情形之一的，应当进行讨论：</b><br>\n<br>\n<b>（一）主席团决定进行讨论的；</b><br>\n<br>\n<b>（二）经联邦议会党团或十分之一以上的联邦议员提议，出席的联邦议员三分之二多数决定进行讨论的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定一读程序。一读通常不进行讨论，但例外情况下可以进行讨论。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十二条</b> <b>（委员会审议）</b><br>\n<br>\n<b>联邦议会的议案一读完成后，应当将议案交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>审议议案的委员会，由联邦议会主席团决定，议长应当在一读完成后立即宣布；但联邦议会党团或十分之一以上的联邦议员可以提出异议。此时，按照提出异议的先后顺序，由联邦议会依次进行表决，任何一项异议通过的，其他异议不再表决。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦议会主席团、联邦议会党团或十分之一以上的联邦议员可以提议无须相关的委员会审议及发表意见；该提议先于第二款第二句表决，并且需要出席的联邦议员三分之二多数通过。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，一读后，议案交由相关的委员会审议（第一款）。交给哪些委员会，原则上由主席团决定，但议员也可以提出异议，由联邦议会决定（第二款）。<br>\n<br>\n第三款规定“径付二读”。该制度目的在于，对各党团无争议的议案，加快审议程序。因此，“径付二读”须出席联邦议员三分之二多数通过，而不得以简单多数通过。<br>\n<br>\n<br>\n<b>第五百六十三条</b> <b>（开始二读）</b><br>\n<br>\n<b>一读后，相关委员会均审议并提出意见后，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，议案进入二读。</b><br>\n<br>\n<b>在相关委员会审议完毕之前，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，出席联邦议员三分之二同意，议案进入二读，但不影响委员会继续审议和提出意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定二读的开始。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十四条</b> <b>（议案修改）</b><br>\n<br>\n<b>二读过程中，任何一名或数名联邦议员有权对议案的任何部分提出修改建议。</b><br>\n<br>\n<b>联邦议员提出的修改建议，应当按照提出建议的先后顺序进行表决。经简单多数通过的，应当对议案进行修改，并且，与该修改冲突的修改建议不再表决。</b><br>\n<br>\n<b>联邦预算案或其他议案的修改建议，根据第六百〇九条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。</b><br>\n<br>\n<b>对联邦议员提出的任何一项修改建议进行表决前，或者联邦议会认为必要时，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，可以随时决定将议案及所有尚未表决的修改建议重新交由相关的委员会审议并发表意见。</b><br>\n<br>\n<b>根据第五百四十三条确定的议程中，可以规定联邦议员提出修改建议的截止期限；超过期限提出修改建议的，除全体联邦议员过半数共同提出的修改建议外，不予处理。但是，联邦议员提出的修改建议表决通过后，对于与修改有关的部分，联邦议员仍有再次提出修改建议的权利，此时，可以根据第五百四十三条重新确定提出修改建议的截止期限。</b><br>\n<br>\n<b>议案拆分或合并，适用议案修改的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障联邦议员修改议案的权利。然而，预算案和涉及预算的法律案，根据第六百〇九条需要联邦总理同意，因此，联邦议员若提出修改建议，仍需联邦总理同意方可修改。<br>\n<br>\n在本联邦宪法中，委员会对议案并无修改权，只有联邦议员有修改权。<br>\n<br>\n第四款旨在防止部分联邦议员反复、大量提出修改建议，妨碍议案审议。<br>\n<br>\n第五款明确允许议案拆分与合并。特别是，实务中，法律案部分内容需要联邦理事会同意，部分内容无需联邦理事会同意；预期到联邦理事会可能不同意时，联邦议会可以将议案拆分。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十五条</b> <b>（合理期限内审议）</b><br>\n<br>\n<b>向联邦议会提交的任何议案，联邦议会及其委员会均应当在合理期限内审议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条对联邦议会审议期限作出概括规定，防止联邦议会利用程序上拖延阻碍议案审议（参见德国联邦宪法法院裁判BVerfGE 1, 144, 154）。具体议案期限按照具体情况确定。发生争议时，由联邦宪法法院裁判。<br>\n<br>\n由于现实中议案大多由联邦政府提交，很少出现拖延的情况。不过，若执政联盟内部发生争议，则可能出现主席团或委员会利用自己的权限故意拖延议案的情况。本条旨在防止这种拖延。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十六条</b> <b>（撤回议案）</b><br>\n<br>\n<b>联邦议会对议案进行最终表决前，提案人有权撤回议案。</b><br>\n<br>\n<b>多名联邦议员共同提出的议案，应由全体提案人共同撤回；但提案人已经丧失联邦议员资格的，无需其同意。党团提出的议案，应由该党团提出议案时成员的过半数共同撤回。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定撤回议案。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十七条</b> <b>（终止审议）</b><br>\n<br>\n<b>联邦议会对议案进行最终表决前，经联邦议会主席团、联邦议会党团或十分之一以上的联邦议员提议，联邦议会可以以绝对多数决定终止审议议案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定终止审议。终止审议需要绝对多数，以防部分联邦议员无法出席时，其他联邦议员借机终止审议议案。<br>\n<br>\n<br>\n<b>第五百六十八条</b> <b>（更正笔误）</b><br>\n<br>\n<b>联邦议会已经通过的议案，存在明显的笔误，任何一名联邦议员可以随时提请联邦议会决议更正。该决议以简单多数表决，并且不受参加投票人数的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定笔误的更正。<br>\n<br>\n如果议案存在笔误，都需要按照修改议案的程序重新审议，是完全没有必要的（参见德国联邦宪法法院裁判BVerfGE 48, 1, 18）。因此，本条规定更正笔误的简易程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五目</b><b>&nbsp; </b><b>届期不连续</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会届期不连续原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百六十九条</b> <b>（届期不连续）</b><br>\n<br>\n<b>联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。</b><br>\n<br>\n<b>联邦议会任期届满时，已设立的调查委员会和其他临时委员会的自动解散。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的届期不连续原则。由于联邦议会定期改选，一方面，新一届联邦议会在程序上不应受上一届联邦议会的约束；另一方面，若上一届联邦议会未完成的议案在新一届联邦议会继续审议，则相当于剥夺了新一届联邦议员充分发表意见的机会。<br>\n<br>\n第二款特别规定，联邦议会任期届满时，调查委员会职权终止；如果需要继续调查，应当设立新的调查委员会。<br>\n<br>\n<br>\n<center><b>第六目</b><b>&nbsp; </b><b>议事规则</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会的议事规则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（议事规则）</b><br>\n<br>\n<b>联邦宪法未规定的事项，联邦议会可以自行制定议事规则。</b><br>\n<br>\n<b>联邦议会议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>议长解释议事规则；但联邦议会党团或十分之一以上的联邦议员对议长的解释提出异议的，由联邦议会决定。</b><br>\n<br>\n<b>新一届联邦议会没有决议修改或废除前一届联邦议会的议事规则的，前一届联邦议会的议事规则继续适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议事规则。<br>\n<br>\n联邦议会议事规则虽然也是由联邦议会通过，但并非法律，不需要总统签署和公布。<br>\n<br>\n第二款规定议事规则的解释。<br>\n<br>\n根据届期不连续原则（第五百六十九条），每一届联邦议会均视为一个独立的机关。然而，实务中，通常没有必要重新制定议事规则，因此，第三款规定，新一届联邦议会如果没有修改或废除前一届联邦议会的议事规则，则前一届联邦议会的议事规则默认继续适用。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-29","agreeCount":0,"discussionCount":0}