{"type":"article_comment","id":322881,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第三节</b><b>&nbsp; </b><b>联邦直接行政</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦直接行政，即联邦政府和下属机关直接处理行政事务。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系联邦直接行政的一般规定。<br>\n<br>\n<br>\n<b>第六百七十六条</b> <b>（联邦行政事务的执行）</b><br>\n<br>\n<b>联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦的行政事务，原则上采取直接行政的方式，仅在联邦宪法或联邦法律有规定时，方才采取间接行政的方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十七条</b> <b>（联邦行政法规）</b><br>\n<br>\n<b>仅当联邦法律有明确授权时，联邦总理、联邦部长或者联邦政府的委员会，可以对不特定的人，就一般事项，制定联邦行政法规。联邦政府的委员会制定行政法规时，适用该委员会决策相关的规定。</b><br>\n<br>\n<b>制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。</b><br>\n<br>\n<b>如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。</b><br>\n<br>\n<b>授权时，可以对联邦行政法规的制定程序、生效日期或生效条件作出规定，也可以要求联邦行政法规制定完成后经联邦议会批准后生效。</b><br>\n<br>\n<b>重大事项，不得授权制定联邦行政法规。</b><br>\n<br>\n<b>被授权制定联邦行政法规的人，不得转授权，但联邦法律允许转授权的除外。</b><br>\n<br>\n<b>联邦行政法规的文本，应明确载明制定行政法规的授权。</b><br>\n<br>\n<b>联邦行政法规应予公布，未规定生效日期的，自公布次日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政法规。<br>\n<br>\n在历史上，始终存在议会和政府之间立法权的竞合。然而，如果对政府享有无限制的立法权，实质上的民主（第二百六十八条）和三权分立（第二百七十条）均无法保障；但若单纯根据民主和三权分立原则，将立法权完全授予立法机关，却又难以满足实务需要。<br>\n<br>\n政府制定行政法规的权限，主要有以下几种做法：<br>\n<br>\n1、政府仅在“议会保留”的事项上不享有立法权，但在其他事项上仍然享有较广泛的立法权。例如荷兰、葡萄牙、东帝汶、佛得角、圣多美和普林西比、法国、印尼、乌克兰、立陶宛、苏里南。<br>\n<br>\n（1）在荷兰，尽管政府逐渐“自律”，在议会没有授权的情况下一般不再制定行政法规（荷文algemene maatregelen van bestuur），然而宪法和法律上对行政法规并无明文禁止（参见《荷兰宪法》第89条第1款）。<br>\n<br>\n（2）在葡萄牙，除议会专属立法权的事项外，政府仍享有制定行政法规（葡文decreto-lei）的权力（参见《葡萄牙宪法》第198条第1款第a项）。<br>\n<br>\n（3）在东帝汶，虽然宪法没有明文规定，但东帝汶上诉法院认为，政府在职权范围内可以立法（参见东帝汶上诉法院01/CONST/09/TR号裁判），实际上与葡萄牙宪法规定的效果相似。<br>\n<br>\n（4）在法国，除议会保留的事项外，其他事项政府可以制定行政法规（参见《法国宪法》第37条第1款）。<br>\n<br>\n（5）在佛得角，除议会专属立法权的事项外，政府可以制定行政法规（参见《佛得角宪法》第204条第2款第a项）<br>\n<br>\n（6）在圣多美和普林西比，除议会专属立法权的事项外，政府同样有制定行政法规的广泛权力。<br>\n<br>\n（7）在乌克兰，政府同样有制定行政法规的广泛权力（参见《乌克兰宪法》第117条）。<br>\n<br>\n（8）在立陶宛，政府同样有制定行政法规的广泛权力（参见《立陶宛宪法》第85条）。<br>\n<br>\n（9）在印尼，除了议会保留的事项外，政府同样有制定行政法规的权力（参见《印尼宪法》第11条第2款）。<br>\n<br>\n（10）苏里南政府同样有制定行政法规的广泛权力（参见《苏里南宪法》第117条）。<br>\n<br>\n2、原则上只有在执行法律有必要的情况下，才能不经授权自行制定行政法规，例如比利时、巴西、西班牙、意大利、格鲁吉亚、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、巴拉圭、哥伦比亚、蒙古、日本、韩国。<br>\n<br>\n（1）在比利时，制定行政法规需要以法律为基础（法文germe，参见比利时最高法院1924年11月18日裁判），只有执行法律有必要时才可以制定行政法规（参见《比利时宪法》第108条），也就是制定法律的实施细则。<br>\n<br>\n（2）1985年巴西民主化后，出于限制总统权力的考虑，1988年的《巴西宪法》规定，总统原则上只能为执行法律而制定法令（葡文decreto，参见《巴西宪法》第84条第4项），仅在紧急的时候有制定“临时措施”（葡文medida provisória）的权力（参见《巴西宪法》第62条）。<br>\n<br>\n（3）西班牙行政机关也可以为执行法律制定行政法规（参见《西班牙宪法》第106条）。<br>\n<br>\n（4）意大利行政机关也可以为执行法律制定行政法规（参见《意大利政府与总理职权行使法》第17条第1款）。<br>\n<br>\n（5）格鲁吉亚也采同样态度（参见《格鲁吉亚立法法》第12条第1款）。<br>\n<br>\n（6）在阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、巴拉圭，在法律没有规定的事项上，只能制定行政机关内部的“自治法规”（西文reglamentos autónomos）的权力，不得对外制定行政法规。<br>\n<br>\n（7）蒙古也采取同样态度（参见《蒙古宪法》第45条第1款）。<br>\n<br>\n（8）日本也采取同样态度（参见《日本宪法》第73条第6项）。<br>\n<br>\n（9）韩国也采取同样态度（参见《韩国宪法》第75条）。<br>\n<br>\n3、除紧急情况外，制定行政法规需要法律授权，而且不得“空白授权”，例如德国、台湾、瑞士、波兰、奥地利、希腊、罗马尼亚：<br>\n<br>\n（1）在德国，1949年《德国基本法》生效后，政府仅仅在议会明确授权的范围内可以制定行政法规（参见《德国基本法》第80条）；<br>\n<br>\n（2）奥地利与德国的情况类似（参见《奥地利宪法》第18条第2款）；<br>\n<br>\n（3）在台湾，1999年《行政程序法》生效后，也采取了与德国类似的制度（参见《台湾行政程序法》第150条）；<br>\n<br>\n（4）在瑞士，1999年修宪后也采取了类似的制度（参见《瑞士宪法》第5条第1款），不过瑞士联邦最高法院认可了某些例外，即政府未经明确授权，可以制定行政法规，填补法律的“微小漏洞”（德文untergeordnete Lücken，参见瑞士联邦最高法院BGE 126 II 283, 291 E. 3.b）；<br>\n<br>\n（5）波兰采取和德国类似的态度（参见《波兰宪法》第92条）；<br>\n<br>\n（6）希腊也采取同样态度（参见《希腊宪法》第43条）；<br>\n<br>\n（7）罗马尼亚也采取同样态度（参见《罗马尼亚宪法》第108条第3款）。<br>\n<br>\n4、制定行政法规需要法律授权，但原则上允许空白授权，多数英美法系国家采用这种制度：如英国、印度、澳大利亚、加拿大、新西兰、加纳、马来西亚、南非、美国、菲律宾。在英美法系存在禁止“过度授权”（英文excessive delegation）的学说，但并未被广泛采纳。<br>\n<br>\n（1）菲律宾、英国、印度、南非、澳大利亚、加拿大、新西兰、加纳、马来西亚政府同样仅在议会授权时才能立法，但允许议会空白授权（拒绝适用“过度授权”理论的裁判，例如英国枢密院司法委员会“霍奇诉女王案”裁判[1883] UKPC 59；但也有接受“过度授权”理论的裁判，例如南非宪法法院“Executive Council, Western Cape Legislature&amp; Others诉President of the Republic of South Africa &amp; Others案”裁判[1995] ZACC 8）。<br>\n<br>\n（2）美国政府制定行政法规原则上需要议会授权，但授权时只需要提出“可理解的原则”（英文intelligible principle）即可，实际上相当于空白授权（参见美国联邦最高法院1928年“J. W. Hampton, Jr.诉美国案”裁判276 U.S. 394、2019年6月20日“甘迪诉美国案”裁判），在军事领域，授权给总统更可以不设任何限制（参见美国联邦最高法院“Loving诉美国案”裁判1517 US 748）；在外交领域，授权给总统同样不受限制（参见美国联邦最高法院“美国诉Curtiss-Wright案”裁判299 US 304）。<br>\n<br>\n防止政府凭借行政法规架空议会和执行法律的灵活性出发，本联邦宪法采用方案，即联邦政府在联邦议会授权下，可以对非重大事项制定行政法规，但授权必须符合确定性和可预见性的要求，而不能随意的进行“空白授权”，即授予联邦政府很大的裁量权。<br>\n<br>\n实务中，授权政府制定行政法规主要是技术性或专业性事项，以及与行政机关自身组织密切相关的事项。<br>\n<br>\n根据第一款规定，联邦议会可以授权联邦总理或各部会首长制定行政法规。行政法规与法律一样，是一般性的规范。行政法规的制定程序相对简单，能够灵活的处理具体事务。在实务中，行政法规的数量通常多于法律。<br>\n<br>\n本条第五款规定，联邦议会对联邦政府制定行政法规的授权应当具有确定性和可预见性（参见德国联邦宪法法院裁判BverfGE 1,14; 4, 7; 5, 71）。本条第四款进一步根据“重大保留”原则，规定重大事项只能由联邦议会决定，不得授权制定行政法规。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十八条</b> <b>（联邦行政规则及其他指示）</b><br>\n<br>\n<b>对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，联邦政府下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。</b><br>\n<br>\n<b>联邦行政规则只能规定下列事项：</b><br>\n<br>\n<b>（一）关于机关内部的组织、事务分配、业务处理、人事管理的一般性规定；</b><br>\n<br>\n<b>（二）关于事实认定、法规范含义、行使裁量权的一般解释性规定。</b><br>\n<br>\n<b>联邦行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据第二十一条主张相应的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政机关内部的指示。<br>\n<br>\n行政机关内部指示，对于行政行为的统一、效率和和目的性至关重要。行政机关的内部指示，仅仅约束行政机关内部，不直接对外产生效力。行政机关内部指示包括个别指示和一般性指示，一般性指示称为“行政规则”。本条第二款和第三款对一般性指示的内容和效力做了明确规定。通常情况下，行政规则不能对外产生效力（参见德国联邦宪法法院裁判BVerfGE 100, 249, 258），但如果行政规则事实上得到执行，个人有权根据平等权的规定（第二十一条），要求适用行政规则中对其有利的效果。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百七十九条</b> <b>（紧急情况下的授权）</b><br>\n<br>\n<b>联邦法律可以规定，在战争、叛乱、灾害或其他紧急情况下，如果联邦议会无法正常开会或者无法正常作出决议，由联邦总理或其授权的其他联邦政府成员，在不违反联邦法律的前提下，作出必要的决定。除联邦法律另有规定外，第六百七十七条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法、联邦宪法和联邦法律；保护人权的规定，也不受影响。</b><br>\n<br>\n<b>前款规定的联邦法律，须经联邦理事会同意。</b><br>\n<br>\n<b>紧急事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下的“空白授权”。本条系第六百七十七条的例外规定，不直接对联邦政府授权，仅仅允许法律对联邦政府进行紧急情况下的“空白授权”。<br>\n<br>\n在紧急情况下，如果联邦议会不能正常开会，则无法对紧急情况下的各种事项作出决议。本条规定并未直接授予联邦政府权力，而是允许联邦议会事先通过“紧急法”，对行政机关进行概括授权。该概括授权仅在紧急情况下适用，紧急情况消失后，如果联邦议会不予追认，则联邦政府的决定失效。<br>\n<br>\n概括授权仅仅在程序上给了联邦政府更大的行为空间，但联邦政府的决定仍然不得违反国际法、宪法和法律，也不得侵害人权。（第一款第三句）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>联邦内政部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦内政部的职权。<br>\n<br>\n<br>\n<b>第六百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦内政部的警察及治安职权）</b><br>\n<br>\n<b>联邦内政部负责下列警察及治安事务：</b><br>\n<br>\n<b>（一）边境与海岸线巡防、人员出入境检查及其他边境安全保护；</b><br>\n<br>\n<b>（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；</b><br>\n<br>\n<b>（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（四）联邦派往外国的官方代表人员的安全保护；</b><br>\n<br>\n<b>（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（六）外国派往联邦的官方代表人员的安全保护；</b><br>\n<br>\n<b>（七）航空、联邦铁路、联邦公路、联邦水域及其运输秩序的安全保护；</b><br>\n<br>\n<b>（八）领海、毗连区、大陆架、专属经济区的安全保护；</b><br>\n<br>\n<b>（九）外国人及无国籍人的入境；</b><br>\n<br>\n<b>（十）身处联邦境内的外国人及无国籍人的管理；</b><br>\n<br>\n<b>（十一）防范跨省或涉外犯罪，并在检察官的指挥下侦察跨省或涉外刑事案件；</b><br>\n<br>\n<b>（十二）国际警务合作；</b><br>\n<br>\n<b>（十三）联邦法律规定的其他警察及治安事务，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦内政部主要负责涉及联邦或跨省的警察和治安事务。省内警察和治安，原则上由省内政部门负责。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十一条</b> <b>（其他机关的警察及治安权限）</b><br>\n<br>\n<b>联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦内政部的警察及治安权限被排除。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦宪法和联邦法律规定某些机关自行处理警察和治安事务的，联邦内政部的职权被排除，例如联邦议会（第六百三十四条）、军队（第六百九十条）、海关（第七百〇二条第二款）等。<br>\n<br>\n本联邦宪法没有规定联邦宪法法院、联邦最高法院是否设置法警，该事项由联邦议会，如果联邦法律规定其设置法警负责治安，则联邦内政部对联邦宪法法院、联邦最高法院的警察和治安职权也被排除。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十二条</b> <b>（重大治安事务移交）</b><br>\n<br>\n<b>省或其他公法人设立警察或类似机构，可以将其职权范围内的重大治安事务移交给联邦内政部处理，或者请求联邦内政部协助处理，但联邦法规范或省法律禁止的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许省和其他公法人的警察机关，将重大案件移交给联邦内政部处理；但相关法规范可以禁止移交。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十三条</b> <b>（联邦情报机关）</b><br>\n<br>\n<b>联邦内政部设联邦情报机关，负责收集和处理与联邦外交以及保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁相关的信息。</b><br>\n<br>\n<b>联邦情报机关应当遵守第三百二十五条以及其他关于人权的规定。</b><br>\n<br>\n<b>联邦情报机关的组织和职权行使，由联邦法律规定；联邦法律可以规定联邦内政部设数个联邦情报机关，分别行使不同的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦情报机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十四条</b> <b>（联邦统计）</b><br>\n<br>\n<b>全联邦范围的人口普查和其他统计事务，由联邦内政部负责；但联邦宪法或联邦法律另有规定的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦内政部负责统计。联邦宪法规定，联邦经济部负责涉及经济事务的统计（第七百〇七条），联邦卫生部负责健康事务的统计（第七百〇八条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>联邦外交部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦外交部的职权。<br>\n<br>\n<br>\n<b>第六百八十五条</b> <b>（一般规定）</b><br>\n<br>\n<b>联邦外交部及其下属机关负责联邦外交事务，但联邦宪法或联邦法律规定由其他机关负责的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦外交部负责外交事务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十六条</b> <b>（使领馆）</b><br>\n<br>\n<b>联邦外交部长决定联邦驻外使馆和领事馆的设立与撤销，并提请联邦总统任免联邦外交代表和领事官员。</b><br>\n<br>\n<b>联邦驻外使馆和领事馆的其他人员，由联邦外交部长任免，并根据联邦外交部长的指示行使职权；但联邦法规范规定，由其他公共机关或其他公法人负责管理的人员除外。</b><br>\n<br>\n<b>对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交事务。该组织适用关于联邦驻外使馆和领事馆的规定。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦驻外使领馆大部分人员由联邦外交部长任免。但例外情形是，联邦驻外使领馆也包含其他部门派驻的人员，由其他部门任免，例如联邦国防部长派驻的武官。<br>\n<br>\n<br>\n<center><b>第四目</b><b>&nbsp; </b><b>联邦国防部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦国防部的职权，可称为“军事宪法”。<br>\n<br>\n<br>\n<b>第六百八十七条</b> <b>（军队的职责）</b><br>\n<br>\n<b>军队负责保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁。</b><br>\n<br>\n<b>其他国家符合民主、法治、人权原则的政权存在前款规定的情形的，经该国同意，军队可以采取保障该政权存续及行使权力的有效性免受暴力破坏或威胁的行动。</b><br>\n<br>\n<b>联邦领土内或者不属于任何一个国家管辖的区域发生战争、叛乱、灾害或其他紧急情况，其他公共机关无法有效救援的，军队可以参与救援。其他国家领土内发生上述情况，经该国同意，军队可以参与救援。</b><br>\n<br>\n<b>国际法对军队其他任务有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军队的职责。军队的基本职责是国防，即保障一个符合民主、法治、人权原则政权的存在（参见德国联邦宪法法院裁判BVerfGE 115, 118, 159）。军队不仅有职责防御来自政权的外部攻击（如外国入侵或国内叛乱），也包括来自政权内部的攻击，也就是说，当政权本身违背民主、法治、人权原则并对外采取暴力行动时，军队即有职责重建一个符合民主、法治、人权原则的政权。<br>\n<br>\n近年国际法上的“预防性自卫”制度仍存在很大的争议，本联邦宪法不作具体规定，留待学说和判例继续探讨。<br>\n<br>\n在历史上，警察和军队的职责划分主要是，前者针对公共安全和公共秩序的危险，后者针对政权的存续。但国际恐怖主义组织常常不仅实施破坏公共安全和公共秩序行为，同时具有破坏政权存续的政治目的，对此，警察和军队的职责经常存在交叉。<br>\n<br>\n军队保卫的是符合民主、法治、人权原则的政权，而不是联邦宪法本身。而联邦宪法本身可通过规定的程序修改，甚至在联邦宪法框架外，通过新的制宪行为重订联邦宪法，乃至将联邦与他国合并或者解散和分裂联邦。在这个过程中，只要政权符合民主、法治、人权原则，即不涉及军队的职责。<br>\n<br>\n外国政权受到威胁时，在该国同意的情况下，军队可以支援。但以该国政权符合民主、法治、人权原则为限；不符合上述原则的政权，军队不得支援。<br>\n<br>\n第三款规定的军队救援灾害和事故的职责，这项职责是补充性的，仅在其他公共机关无法有效救援的情况下才能动用军队。特别是，在战争或叛乱发生时，军队既根据第一款承担国防职责，也根据第三款承担救援职责。同时，军队也可以应外国请求参与救援，救援行动不以外国政权符合民主、法治、人权原则为限。<br>\n<br>\n另外，国际法对军队职责有其他规定的，从其规定。例如国际条约约定的集体安全或集体自卫措施，以及近年国际法发展出的“人道主义干涉”制度等。<br>\n<br>\n军队可以为履行上述职责进行准备工作，例如招募军人、军事训练、军事教育、研发军事技术、采购或制造武器等。本条虽无明文规定，但当然属于军队的权限。<br>\n<br>\n除此之外，军队不享有其他职权，例如，军队为联邦的政治利益而对外国使用武力威胁，是禁止的。<br>\n<br>\n<br>\n<b>第六百八十八条</b> <b>（军队的指挥和管理）</b><br>\n<br>\n<b>军队由联邦国防部长指挥和管理。</b><br>\n<br>\n<b>联邦国防部设军人和其他人员组成的参谋部，负责向联邦国防部长提供军事专业意见。参谋部由参谋长负责。参谋部及其下属机关均不享有指挥军队的权限。</b><br>\n<br>\n<b>军队按照兵种或区域分为若干部分，各部分军队均由相应的司令指挥；各部分军队的司令，直接受联邦国防部长指挥。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事制度实行“军政军令一元化”和“文官统帅军队”的原则。平时由联邦国防部长指挥和管理（第一款）。<br>\n<br>\n联邦国防部长系文官（第六百六十九条第二款），因此有必要设置总参谋部，提供军事专业意见；但是为了防止军人干预政治甚至发动军事政变，总参谋部不享有指挥权（第二款）。<br>\n<br>\n军队分为若干部分，各部分的司令直接受联邦国防部长指挥，不得再设置中间环节，这同样是为了防止军人干预政治甚至发动军事政变。<br>\n<br>\n本条意味着禁止省和其他公法人设置军队或者给普通人发放武器（参见巴西最高法院ADI 3258 RO号裁判），以免军队控制地方政权，但并不禁止个人持枪，个人持枪受第二十九条的保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百八十九条</b> <b>（不得违反国际法）</b><br>\n<br>\n<b>军队不得侵略其他国家，不得研究、持有或使用核武器、生物武器、化学武器或其他国际法禁止的武器，也不得实施其他违反国际战争法或其他国际法的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规范，明确规定军队不得从事违反国际法的行动。<br>\n<br>\n“侵略”系国际法的概念，但在国际法上尚无完整定义，本联邦宪法也不作定义，留待国际法理论继续探讨。<br>\n<br>\n本条明确规定弃核措施。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（保卫局）</b><br>\n<br>\n<b>联邦国防部设保卫局，负责军营及其他军事设施以及军队执行职务过程中的治安，并在检察官指挥下侦察其职权范围内的刑事案件。</b><br>\n<br>\n<b>保卫局局长指挥保卫局及其下属机关，直接受联邦国防部长指挥。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事设施治安由保卫局负责，即传统意义上的“宪兵”。根据本条规定，联邦内政部对军事设施的治安管理权限被排除（第六百八十条第二款）；同时，军队内部发生刑事案件时，保卫局在检察官指挥下，进行侦察（第三百一十八条第二款）。<br>\n<br>\n根据本条规定，保卫局直属联邦国防部，旨在解决军队内部相互袒护的问题，有效监督军人守法，也起到防止军事政变的作用。<br>\n<br>\n<br>\n<b>第六百九十一条</b> <b>（军人职位）</b><br>\n<br>\n<b>军人服役、退役、调任、升职、降职，由联邦国防部长提请联邦总统决定。联邦总统应当按照联邦国防部长的请求，作出相应决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军人职位的任免程序。军队文职人员是普通的联邦公务员，由联邦公务员委员会主任提请联邦总统任免（第七百一十五条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十二条</b> <b>（军衔）</b><br>\n<br>\n<b>军衔由国防部长根据联邦法律提请联邦总统授予。联邦总统应当按照请求授予军衔。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定授予军衔的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十三条</b> <b>（兵役）</b><br>\n<br>\n<b>禁止实行义务兵役制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，禁止实行义务兵役制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十四条</b> <b>（军队的使用）</b><br>\n<br>\n<b>军队的军事行动，须经联邦议会事先同意。</b><br>\n<br>\n<b>联邦领土或者联邦驻外机构或人员遭受攻击，或者在其他紧急情况下，军队有必要立即进行军事行动的，无需联邦议会事先同意，联邦国防部长应当立即通知联邦议会，即使军事行动已经结束，也不例外；如联邦议会不同意，正在进行的军事行动应当立即终止。</b><br>\n<br>\n<b>联邦议会只能对具体的一项军事行动作出同意。</b><br>\n<br>\n<b>灾害救援或其他救援行动，可以合理预期行动内容不包含攻击他人、设施或物品的，不视为军事行动；在行动过程中，存在转变为军事行动的合理预期的，即视为转变为军事行动。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定军事行动的“议会保留”，确保联邦议会对军事行动的控制，以免联邦政府滥用军事指挥权（参见德国联邦宪法法院裁判BVerfGE 90, 286, 381; 108, 34, 42）。<br>\n<br>\n第二款针对紧急情况下的军事行动，此时只需要联邦议会事后同意即可。在紧急情况下进行短暂的军事行动，即使通知联邦议会前军事行动已经结束，仍应通知联邦议会，由联邦议会对军事行动进行事后审查（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。<br>\n<br>\n第三款禁止联邦议会对军事行动概括授权，以免“议会保留”被架空。<br>\n<br>\n第四款系解释性规定，明确灾害等救援行动不属于军事行动（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。对是否攻击他人或物品不确定的，应当根据行动时的情况预先判断。在行动过程中存在转为军事行动的可能性时，则应当提交联邦议会批准。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十五条</b> <b>（战时的军事权限）</b><br>\n<br>\n<b>联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，联邦国防部长关于军队的权限，移交给联邦总理。此时，联邦总理也可以授权联邦国防部长处理部分事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军队战时由联邦总理指挥和管理，以便更好的协调其他行政机关配合军队行动。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第五目</b><b>&nbsp; </b><b>联邦司法部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦司法部的职权。联邦司法部对联邦最高法院和联邦宪法法院的法官提出纪律处分的职权，已另有规定（第三百四十条），此处不再另行规定。<br>\n<br>\n<br>\n<b>第六百九十六条</b> <b>（联邦检察院）</b><br>\n<br>\n<b>联邦司法部设联邦检察院。</b><br>\n<br>\n<b>联邦检察总长及其他联邦检察官由联邦司法部长提请联邦总统任免。联邦总统应按照其请求任免。</b><br>\n<br>\n<b>联邦检察官负责向联邦最高法院提起刑事案件上诉并参加联邦最高法院的刑事诉讼程序。</b><br>\n<br>\n<b>联邦法律可以规定联邦检察官的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦检察院系联邦司法部的下属机关。本条规定联邦检察院检察官任免程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十七条</b> <b>（法律能力的专业考试）</b><br>\n<br>\n<b>联邦司法部组织法律能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部组织法律能力专业考试的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十八条</b> <b>（联邦公报）</b><br>\n<br>\n<b>联邦司法部应当以网络和纸质方式向公众发行联邦公报，并且，除联邦公共假日外，网络联邦公报每日更新不少于一次，纸质联邦公报每日出版不少于一次。</b><br>\n<br>\n<b>任何人都有权阅览网络及纸质方式发行的联邦公报；阅览网络方式发行的联邦公报，无需支付任何费用；阅览纸质方式发行联邦公报，联邦可以收取适当的费用。</b><br>\n<br>\n<b>联邦法律、联邦行政法规以及联邦公共机关根据联邦法规范应当公布或公告的其他事项，应当通过载入联邦公报的方式公布或公告，公布日或公告日以同时载入网络和纸质联邦公报之日为准；联邦公共机关行使职权有必要时，也可以同时采用其他方式公布或公告。</b><br>\n<br>\n<b>联邦法律或其他联邦法规范，规定联邦公报登载其他事项的，从其规定。</b><br>\n<br>\n<b>联邦公共机关根据联邦法规范，要求在联邦公报公布或公告相关事项，而联邦司法部无正当理由拒绝在联邦公报上公布或公告的，该联邦公共机关可以采用其他适当的方式公布或公告，公布或公告时应同时说明拒绝载入联邦公报的情况。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公报。联邦公共机关公布或公告的一切事项，都必须载入联邦公报。这样，公众单纯通过查询联邦公报即可获悉有关的信息。实际上，公布和公告并的含义无本质区别，都是指向公众发出的通知；按照用语习惯，向公众告知一定的事实或简单的意思表示，一般称为公告，向公众告知复杂的意思表示，一般称为公布。<br>\n<br>\n第五款旨在防止联邦政府恶意阻碍法律通过或法院裁判生效，而妨碍其他公共机关行使职权。例如2015年波兰宪政危机中，波兰政府就恶意妨碍联邦宪法法院将其裁判载入公报，企图阻止裁判生效。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六百九十九条</b> <b>（法规范和裁判文书整理）</b><br>\n<br>\n<b>联邦司法部应当整理国际法、联邦法规范、省法规范、自治公法人制定的法规范，以及联邦和省各法院的裁判文书，建立可以通过关键词检索的数据库，以网络和纸质方式提供给公众查询。</b><br>\n<br>\n<b>联邦司法部行使前款职权时，其他公共机关应当提供协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部建立法律数据库的职权，以便公众简便清晰的了解法规范和裁判文书内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第六目</b><b>&nbsp; </b><b>联邦财政部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦财政部的职权。联邦财政部的税收职权，已另有规定（第三百八十二条），此处不再重复规定。<br>\n<br>\n<br>\n<b>第七百条</b><b>&nbsp; </b><b>（联邦财政收支）</b><br>\n<br>\n<b>联邦财政部负责集中管理联邦财政收支。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政的“集中收付”制。实务中，其他联邦部门要求他人支付的款项，都应直接付给联邦财政部；决定向他人支付款项后，由财政专员联系联邦财政部付款。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦公债）</b><br>\n<br>\n<b>联邦财政部负责发行及管理联邦公债。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部发行和管理联邦公债的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（海关）</b><br>\n<br>\n<b>联邦财政部设海关，负责物品出入境管理、关税、缉查走私及其他相关事务。</b><br>\n<br>\n<b>与海关有关的治安事务，由海关设置的警察处理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定海关。<br>\n<br>\n海关自行负责相关治安事务，此时排除联邦内政部的职权（第六百八十条第二款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（审计能力的专业考试）</b><br>\n<br>\n<b>联邦财政部组织审计能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部组织审计能力专业考试的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第七目</b><b>&nbsp; </b><b>联邦交通部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦交通部的职权。<br>\n<br>\n<br>\n<b>第七百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（交通）</b><br>\n<br>\n<b>联邦交通部负责航空、联邦公路、联邦铁路、联邦水域的交通运输事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦交通部的交通管理职权。其他交通运输事务的管理，属于省的权限。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（邮政和电信）</b><br>\n<br>\n<b>联邦交通部负责邮政和电信事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦交通部的邮政与电信职权。虽然本联邦宪法没有具体规定，但出发点是精简结构的“大部制”，理想的联邦政府成员应当在20人以内。联邦交通部同时管理邮政和电信事务，体现“大部制”的原则。<br>\n<br>\n<br>\n<center><b>第八目</b><b>&nbsp; </b><b>联邦教育部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦教育部的职权。在本联邦宪法下，中小学的管理完全由省负责，联邦的教育职权主要限于联邦设立的大学与研究所。<br>\n<br>\n<br>\n<b>第七百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦教育部的职权）</b><br>\n<br>\n<b>联邦教育部负责监督和管理联邦设立的大学与研究机构。</b><br>\n<br>\n<b>联邦法律可以规定联邦教育部的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n在本联邦宪法中，大部分教育职权属于省。联邦只能设立大学和研究所。联邦教育部的职权仅限于监督和管理联邦设立的大学与研究所。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第九目</b><b>&nbsp; </b><b>联邦经济部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦经济部的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦经济部的职权）</b><br>\n<br>\n<b>联邦经济部负责下列事项：</b><br>\n<br>\n<b>（一）国际或跨省垄断行为监管；</b><br>\n<br>\n<b>（二）国际或跨省不正当竞争行为监管；</b><br>\n<br>\n<b>（三）民用核设施管理、联邦水域上的水电站和其他能源设施管理，以及其他根据联邦法律由联邦负责的能源设施管理；</b><br>\n<br>\n<b>（四）全联邦范围内涉及经济事务的统计。</b><br>\n<br>\n<b>联邦法律可以规定联邦经济部的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦经济部的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十目</b><b>&nbsp; </b><b>联邦卫生部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦卫生部的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦卫生部的职权）</b><br>\n<br>\n<b>联邦卫生部负责下列事项：</b><br>\n<br>\n<b>（一）药品、疫苗、医疗材料、医疗设备、医疗器械的生产、试验、信息披露及使用许可；</b><br>\n<br>\n<b>（二）国际或跨省传染病的预防、治疗、评定等级、信息披露及防止扩散；</b><br>\n<br>\n<b>（三）国际或跨省的环境保护；</b><br>\n<br>\n<b>（四）联邦或跨省社会保险机构的监督；</b><br>\n<br>\n<b>（五）全联邦范围内涉及健康或医疗事务的统计。</b><br>\n<br>\n<b>联邦法律可以规定联邦卫生部的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦卫生部的职权。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-29","agreeCount":0,"discussionCount":0}