{"type":"article_comment","id":322819,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第六节</b><b>&nbsp; </b><b>信息自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定信息自由，即保护民众获取公共信息和公共机关掌握的信息的权利。信息是处理个人事务和参加政治生活的前提条件（参见的德国联邦宪法法院裁判BVerfGE 7, 198, 208），如果没有足够的信息，也就无法决定自己的行为（参见的德国联邦宪法法院裁判BVerfGE 27, 71, 83）。“信息自由”与“表达自由”相互联系，分别属于“提供信息的自由”和“获取信息的自由”，都是保证个人参与社会生活、交流信息的必要手段。<br>\n<br>\n<br>\n<b>第八十三条</b><b>&nbsp;&nbsp; </b><b>（信息自由）</b><br>\n<br>\n<b>任何人都有从报纸、杂志、书籍、音像、电影、图书馆、公开展览、无线电广播、卫星广播、互联网站或其他来源及时获取公共信息的自由。</b><br>\n<br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止或处罚犯罪，法律或其他法规范可以限制本条规定的权利；但除联邦宪法另有规定外，不得限制接受特定内容的信息。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定获取公共信息的权利。<br>\n<br>\n信息包括采用文字、图像、符号、气味及其他任何载体的内容。所谓“公共信息”，是指提供给公众、而非提供给特定人或特定群体的信息（参见德国联邦宪法法院裁判BVerfGE 27, 71, 83; 90, 27, 32; 103, 44, 60等）。<br>\n<br>\n除本条例示的信息外，其他公共信息同样属于本条权利范围。例如，法院公开审判的庭审过程，也属于“公共信息”，即本条包括法院旁听权的保护（参见德国联邦宪法法院裁判BVerfG, EuGRZ 2000, 484）。<br>\n<br>\n公共机关妨碍个人获取公共信息，或者导致个人获取公共信息迟延的，都是对信息自由的干涉。例如，公共机关干扰无线电通信、禁止安装卫星天线等行为。被羁押的犯罪嫌疑人同样有信息自由（参见德国联邦宪法法院2008年1月10日2 BvR 1229/07号裁判）。<br>\n<br>\n第二款规定，信息自由的限制为“特殊的法律保留”，与表达自由的限制类似。同时，原则上不得按照信息的内容进行限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十四条</b><b>&nbsp;&nbsp; </b><b>（公共机关主动公开信息）</b><br>\n<br>\n<b>公共机关应主动公开与公共利益有重大关系的文书或信息。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关主动公开信息的义务，即保障民众从公共机关获取信息的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十五条</b><b>&nbsp;&nbsp; </b><b>（公共机关依申请公开信息）</b><br>\n<br>\n<b>为正当的用途，个人有权请求公共机关提供相关文书或信息；但为保护公共利益或他人正当利益而有必要的，公共机关可以拒绝提供，但应说明拒绝提供的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关依申请公开信息的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第七节</b><b>&nbsp; </b><b>集会自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定集会自由。所谓的“游行示威”，是集会的一种形式，因此不需要单独规定游行示威自由。<br>\n<br>\n<br>\n<b>第八十六条</b><b>&nbsp;&nbsp; </b><b>（集会自由）</b><br>\n<br>\n<b>任何人都有基于相互联系并为共同目的，聚集在同一地点的自由；但采用严重暴力手段或以实施违法行为为目的的集会除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系集会自由的一般规定。集会是指有内在联系的多人为共同目的而聚集在同一地点。一个人进行抗议，并不属于集会（例如2013年2月1日一名荷兰妇女在女王访问乌德勒支期间举标语抗议，要求取消君主制），仅仅受表达自由的保护，但只要有两个人即属于集会。尽管有共同目的，但没有内在联系的，并非集会，例如在体育场观看比赛或在商场购物的众人，均不属于集会；在网络上虚拟的聚集，并没有在物理上聚集到同一地点的，同样不是集会，例如各种即时通讯软件中的聊天群。在联邦宪法上，前者属于一般行为自由，后者属于表达自由。<br>\n<br>\n从某种意义上讲，集会自由是对个人表达自由的扩展，是保障集体交流信息和对外表达的必要手段。如果没有集会自由，个人的表达自由作用范围大打折扣。通过集会，参与者可以集体表达意见，因而获得了更强大的表达力量。然而，联邦宪法保障的集会自由，并不限于共同表达意见的集会，与表达无关、纯粹交流友情的集会，例如毕业十周年同学会，同样受集会自由的保护。<br>\n<br>\n采用严重暴力手段的集会和以实施违法行为为目的的集会，不受集会自由的保护。暴力是指物理上对人或物的破坏。不过，伴随轻微暴力手段的集会，集会本身并不被禁止，但实施暴力的人仍然可能承担刑事或民事责任。<br>\n<br>\n呼吁将某种违法行为合法化的集会，只要没有教唆他人在合法化之前去实施这种违法行为，就不属于“以实施违法行为为目的的集会”，不应禁止。例如呼吁大麻合法化的游行（参见巴西最高法院ADPF 187号裁判）。<br>\n<br>\n集会自由包含要求公共机关保护的权利（第六条第二款），例如要求警察制止他人破坏集会（参见瑞士联邦最高法院裁判BGE 132 I 256, 259, E. 3; BGE 143 I 147, 151. E. 3.2）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十七条</b><b>&nbsp;&nbsp; </b><b>（改变政体、领土或者主张暴力手段的集会）</b><br>\n<br>\n<b>第五十五条及第五十六条的规定，同样适用于集会自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，对非暴力改变政体或领土，或者主张暴力手段的集会，采用与表达自由相同的规定。<br>\n<br>\n本条引用的第五十六条“主张暴力”与第八十六条第二款“暴力手段集会”含义不同。前者系指呼吁公众使用暴力手段，例如包围总理办公室并高喊“冲进去，烧死万恶的总理”，或者在街头聚集高喊“革命吧，把某某送上断头台”之类；后者系指集会本身使用了暴力手段。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十八条</b><b>&nbsp;&nbsp; </b><b>（非公共场所的集会）</b><br>\n<br>\n<b>非公共场所的集会，无须任何事先通知、许可或其他手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系非公共场所集会的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十九条</b><b>&nbsp;&nbsp; </b><b>（公共场所的集会）</b><br>\n<br>\n<b>法律或其他法规范可以规定，公共场所的集会，应当提前规定的时间通知相关公共机关，但该期间不得超过四十八小时。未按期提前通知的，公共机关可以根据法律或其他法规范公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求。但由于无法事先预知的事件而集会或有其他正当理由无法提前通知的，不得仅因未提前通知而禁止集会、限制集会或者提出变更集会地点的适当要求。除此之外，不得规定公共场所的集会需要事先办理许可或其他手续。</b><br>\n<br>\n<b>为保护公共利益或公共秩序，或者防止重大传染病传播，根据法律或其他法规范，公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求，并应说明理由；但除第八十六条第二款的情形外，不得限制特定目的的集会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系公共场所集会的规定。<br>\n<br>\n第一款规定，可以要求公共场所的集会事先通知制，但不得采用许可制。实务中，宗教、节日、庆典、丧葬、婚礼等集会无需事先通知，而政治类集会通常需要事先通知。第一款未作明确界定，而由法律具体规定。<br>\n<br>\n与表达自由类似，第二款明确规定，对于集会自由，法律原则上不得限制集会目的（但以犯罪为目的的集会除外），但为了公共利益或公共秩序，可以限制集会方式，例如禁止夜间在居民区集会等。<br>\n<br>\n在交通要道集会而严重阻碍公共交通运行的，例如封锁火车站或机场，甚至在铁路干线上或者机场跑道抗议，这样的集会仍然应当根据比例原则判断。在实务中，自由民主秩序下很少有在交通要道集会的必要，因此，通常可以禁止这样的集会。历史上某些在交通要道进行的集会，例如1988年台湾民众封锁台北中华路铁路平交道口，并不是在自由民主制度充分保障的情况下实施，应认定为行使“不服从”的权利（第一百三十二条），并不能与一般的集会同日而语。<br>\n<br>\n在公共机关办公场所周边集会，是否可以限制，同样需要根据比例原则判断。虽然集会可能妨碍公共机关行使职权，但如果集会目的就是抗议该公共机关，自然应当允许在其办公场所周边集会。一概禁止在公共机关周边集会的法律，是不符合比例原则的（参见巴西最高法院ADI 1969号裁判）。<br>\n<br>\n法律能否禁止公共场所以掩盖身份的方式集会（俗称“反蒙面法”），也存在争议。目前德国、奥地利、意大利等国均存在反蒙面法，但合宪性仍存在争议。赞成者认为，戴口罩或面罩集会，有引发严重暴力的风险，因而具有正当性。<br>\n<br>\n对这些问题，本联邦宪法不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十条</b><b>&nbsp; </b><b>（为集会使用公共设施）</b><br>\n<br>\n<b>任何人都有为集会而使用公共设施的平等机会。此时，适用第八十九条第三款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定为集会使用公共设施（如礼堂等）的权利。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-29","agreeCount":0,"discussionCount":0}