{"type":"article_comment","id":322868,"parentType":"article","parentId":16983,"uid":13737,"contents":"<center><b>第三节</b><b>&nbsp; </b><b>组织</b><b>和程序</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节系联邦议会的组织和程序的一般规定。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>议长和副议长</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系规定联邦议会议长和副议长。<br>\n<br>\n<br>\n<b>第五百二十五条</b> <b>（选举议长）</b><br>\n<br>\n<b>联邦议会首次会议应选举议长和副议长各一人。</b><br>\n<br>\n<b>四分之一以上的联邦议员，可以提出议长和副议长的候选人；提名时，应当同时提出议长和副议长的组合名单。</b><br>\n<br>\n<b>第一轮投票取得全体联邦议员过半数同意的候选人组合名单，当选议长和副议长。</b><br>\n<br>\n<b>第一轮无人取得全体联邦议员过半数同意的，得票最多的二个名单进行第二轮选举。数个名单得票相同的，议长候选人累计担任联邦议员时间最长的优先；议长候选人任职时间相同的，副议长候选人累计担任联邦议员时间最长的优先；议长候选人和副议长候选人任职时间均相同的，议长候选人出生日期在先的优先；出生日期相同的，副议长候选人出生日期在先的优先；议长候选人和副议长候选人出生日期均相同的，公平抽签决定。</b><br>\n<br>\n<b>第二轮投票得票最多的，当选议长和副议长；数个名单得票相同的，根据前款第二句的规定确定议长和副议长的人选。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长的选举程序。实务中，由于联邦议会会期较长，议长难免缺席，因此有必要设置副议长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十六条</b> <b>（对外代表）</b><br>\n<br>\n<b>议长对外代表联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十七条</b> <b>（代行职权）</b><br>\n<br>\n<b>新一届联邦议会选出议长前、议长因故不能视事或出缺尚未重新选举时，由副议长代行其职权；副议长同样因故不能视事或出缺的，由累计担任联邦议员间最长的联邦议员代行其职权；数人任职时间相同的，以出生日期在先的优先；出生日期相同的，公平抽签决定。但是，任何情形下，联邦政府成员不得代行联邦议会议长的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系代行联邦议会议长职权的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十八条</b> <b>（回避）</b><br>\n<br>\n<b>议会决议的事项，与议长个人权利义务有关的，应当根据第五百二十七条确定代行其职权的人；议会决议的事项，与代行其职权的人个人权利义务有关的，适用同样的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定议长的回避。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百二十九条</b> <b>（重新选举议长和副议长）</b><br>\n<br>\n<b>四分之一以上的联邦议会议员，可以提议重新选举议长和副议长。此时，应当立即根据第五百二十五条的规定重新选举议长和副议长；在休会期间的，应当召集联邦议会决议并进行选举。</b><br>\n<br>\n<b>重新选举议长和副议长的会议，现任议长和副议不得召集和主持。</b><br>\n<br>\n【说明】<br>\n<br>\n为防止本议长滥用职权，本条允许重新选举议长。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>党团、委员会和主席团</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会的内部机关，即党团、委员会和主席团。<br>\n<br>\n党团、委员会和主席团都是联邦议会的内部机关：党团是政党在联邦议会中的反映，体现了现代的政党政治；委员会则是由相关专业领域的议员组成，为联邦议会提供专业意见；主席团的主要任务是安排联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（党团）</b><br>\n<br>\n<b>属于同一政党的联邦议员，不少于全体联邦议员总数百分之五的，组成党团。因联邦议员退党导致不符合党团条件的，党团资格自动丧失。</b><br>\n<br>\n<b>每个联邦议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。</b><br>\n<br>\n<b>联邦议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团，并可随时退出。但加入的成员不得作为计算第一款人数的标准。党团根据第一句同意其他联邦议员加入党员的，该同意可以随时取消。</b><br>\n<br>\n<b>党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会党团。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十一条</b> <b>（常设委员会）</b><br>\n<br>\n<b>联邦议会设下列常设委员会：</b><br>\n<br>\n<b>（一）财政委员会；</b><br>\n<br>\n<b>（二）外交委员会；</b><br>\n<br>\n<b>（三）军事委员会；</b><br>\n<br>\n<b>（四）法律委员会。</b><br>\n<br>\n<b>联邦议会可以决定设立其他常设委员会。</b><br>\n<br>\n<b>各常设委员会的职权范围，由联邦议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的常设委员会。由于联邦议会基本名额596人，因此，通常需要设置20至30个常设委员会，每个常设委员会人数10至40人不等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十二条</b> <b>（常设委员会的人选）</b><br>\n<br>\n<b>联邦议会各常设委员会的人数，由联邦议会决定。其名额，依照各党团联邦议员及非党团联邦议员的人数，按圣拉古最高平均数法分配于各党团及非党团议员。</b><br>\n<br>\n<b>每名议员只能加入一个委员会。联邦议会确定各常设委员会人数及其分配时，应当尽可能保证每名议员加入一个委员会。</b><br>\n<br>\n<b>党团联邦议员在各常设委员会的具体名单，由各党团自行决定，并可以随时变更。</b><br>\n<br>\n<b>非党团联邦议员在各常设委员会的具体名单，由全体非党团委员自愿报名。某个常设委员会报名人数超过名额的，应当公平抽签决定人选。已加入常设委员会的非党团联邦议员，可以随时退出。某个常设委员会有空余名额的，未加入常设委员会的非党团联邦议员可以随时加入。</b><br>\n<br>\n<b>由于联邦议员加入党团、退出党团或党团成员资格，导致非党团的联邦议员发生变化的，应当根据第五款的规定重新抽签；导致党团委员人数发生变化的，相应党团应当重新选举委员。在重新抽签或重新选举前，原委员应当继续履行职责。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定常设委员会的人选。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十三条</b> <b>（调查委员会）</b><br>\n<br>\n<b>经四分之一以上的联邦议员提议，联邦议会应当为调查特定事项，设立调查委员会。</b><br>\n<br>\n<b>调查委员会不得将下列事项作为调查目的：</b><br>\n<br>\n<b>（一）省公共机关权限内的事项；</b><br>\n<br>\n<b>（二）自治公法人自治权内的事项；</b><br>\n<br>\n<b>（三）法院职权内的事项；</b><br>\n<br>\n<b>（四）检察机关职权内的事项；</b><br>\n<br>\n<b>（五）联邦审计院职权内的事项；</b><br>\n<br>\n<b>（六）属于隐私或商业秘密的事项；</b><br>\n<br>\n<b>（七）与公共利益无关的事项。</b><br>\n<br>\n<b>调查委员会的人选，适用第五百三十二条第一款、第三款以及第四款第一句和第二句的规定，同时，调查委员会有非党团联邦议员的空余名额的，非党团联邦议员可以随时加入。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的调查委员会。<br>\n<br>\n设置调查委员会，是少数议员的权利，联邦议会必须设置调查委员会。<br>\n<br>\n但是，调查委员会的调查目的应当受到限制，它只能调查与公共利益相关的事项，不能调查与公共利益无关的私人事务。同时，调查委员会不得损害省的权力、自治公法人的自治权（例如不得调查公立大学的教学和科研），也不得妨碍司法机关独立行使职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十四条</b> <b>（调查权）</b><br>\n<br>\n<b>调查委员会调查时，不得违反法治原则或侵害人权。</b><br>\n<br>\n<b>调查委员会的调查权包括：</b><br>\n<br>\n<b>（一）请求与调查事项相关的公共机关提供必要的文件或物品；</b><br>\n<br>\n<b>（二）向相关的公职人员询问与其职务有关的事项；</b><br>\n<br>\n<b>（三）进入与调查事项相关的公共机关的工作场所进行检查。</b><br>\n<br>\n<b>调查委员会不得向法院或检察机关调查其正在办理的案件。</b><br>\n<br>\n<b>联邦法律可以规定调查委员会的其他调查权，但调查权范围不得超过检察官或法官在刑事案件中的调查权；但是，调查委员会需要采取强制调查措施，如果刑事案件中的同类侦察行为需要法院许可，调查委员会仍应申请法院许可。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的调查权的行使方式。议会的调查权并不是无限的，人权仍然应当得到保障。<br>\n<br>\n第二款规定调查委员会对公职人员的调查权。<br>\n<br>\n向省、自治公法人、法院、检察机关、联邦审计院等机关不能成为直接的调查对象（第五百三十三条第二款），但可以成为间接的调查对象，也就是说，调查委员会为调查目的，必要时可以向其收集证据。在任何情况下，调查委员会不能向法院和检察机关调查其正在办理的案件，但可以调查已经办结的案件。<br>\n<br>\n调查委员会对私人的调查权，则由联邦法律规定；联邦法律不能无限制的规定调查权，调查委员会的调查权不得大于检察官或法官刑事案件中的侦查权，而且调查委员会也不能取代法院自行决定作出强制调查措施（参见巴西最高法院MS 23452 RJ号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十五条</b> <b>（调查委员会少数委员的权利）</b><br>\n<br>\n<b>调查委员会四分之一以上的委员，有权决定实施调查委员会职权范围内相应的调查行为，并有权共同向联邦议会提出调查报告。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障少数议员的调查权。如果调查委员会完全采用多数决，那么多数议员可以阻止调查委员会的工作，少数议员设置调查委员会的目的就会落空（参见德国联邦宪法法院裁判BVerfGE 105, 197）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十六条</b> <b>（调查委员会解散）</b><br>\n<br>\n<b>调查委员会解散，须经超过四分之三的委员同意。。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定调查委员会解散，同样保障少数议员的调查权，任何四分之一的议员可以阻止调查委员会解散。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十七条</b> <b>（应急委员会）</b><br>\n<br>\n<b>在战争、叛乱、灾害、重大传染病传播或其他紧急情况下，如果联邦议会无法正常开会或者无法正常作出决议，则由三十二名联邦议员组成应急委员会。</b><br>\n<br>\n<b>应急委员会的人选，适用第五百三十二条第一款、第三款以及第四款第一句和第二句的规定，同时，应急委员会有非党团联邦议员的空余名额的，非党团联邦议员可以随时加入。</b><br>\n<br>\n<b>应急委员会的会议程序，除应急委员会另有决议外，适用关于联邦议会的规定。</b><br>\n<br>\n<b>在紧急情况存续期间，应急委员会代行联邦议会的职权，但不得修改联邦宪法或者作出其他与修改联邦宪法相同方式才能作出的决议。</b><br>\n<br>\n<b>应急委员会作出的决议，在紧急情况终止后一个月未经联邦议会追认的，自动失效。</b><br>\n<br>\n<b>联邦理事会也无法正常开会或者无法正常作出决议的，由各省行政首长指定一名该省政府成员加入应急委员会。此时，应急委员会作出的决议，视为经过联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下的应急委员会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十八条</b> <b>（其他临时委员会）</b><br>\n<br>\n<b>联邦议会可以决定设立其他临时委员会。</b><br>\n<br>\n<b>临时委员会的职权，由联邦议会规定。临时委员会的人选，适用第五百三十三条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定其他临时委员会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百三十九条</b> <b>（主席团）</b><br>\n<br>\n<b>联邦议会设主席团，人数由联邦议会决定。</b><br>\n<br>\n<b>主席团的人选，适用第五百三十三条第二款的规定。联邦议会议长应当为主席团成员。</b><br>\n<br>\n<b>联邦议会议长职权由他人代理时，代理联邦议会议长的人如果不是主席团成员，则有权代理联邦议会议长行使其在主席团中的权利。</b><br>\n<br>\n<b>除联邦宪法、联邦法律或联邦议会议事规则另有规定外，主席团适用关于委员会的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定主席团，主席团的主要职权是决定联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>会议程序</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦议会（含党团、委员会和主席团）的会议程序。<br>\n<br>\n<br>\n<b>第五百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（首次会议）</b><br>\n<br>\n<b>每一届联邦议会首次会议由联邦总统召集，并应当于选举后三十日之内召开。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会首次会议召开时间和召集人。<br>\n<br>\n<br>\n<b>第五百四十一条</b> <b>（会期和召集）</b><br>\n<br>\n<b>联邦议会的开会及闭会时间，由联邦议会决定。</b><br>\n<br>\n<b>联邦总统、联邦总理、联邦议会议长有权随时召集联邦议会会议；联邦议会党团或十分之一以上的联邦议员，有权随时请求议长召集联邦议会会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会可以自行决定开会和闭会；但相关人员可以提议召开临时会议。<br>\n<br>\n实务中，议会每年会期约为八至九个月，冬季休会一个月左右，夏季休会二至三个月。在休会期间，必要时可以召集临时会议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十二条</b> <b>（召集通知）</b><br>\n<br>\n<b>根据第五百四十条或第五百四十一条第二款召集联邦议会会议的，召集人应当在会议开始前五日发布公告，并将通知送达各联邦议员；但由于联邦议员下落不明、通知发出后发生意外情况或者由于不可抗力无法按时送达通知的，只要发布公告，即不影响通知的效力。</b><br>\n<br>\n<b>前款规定中，由于紧急情况须召集联邦议会会议的，在全体联邦议员过半数出席的情况下，不受前款规定的召集通知期限的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定召集联邦议会的程序。<br>\n<br>\n<br>\n<b>第五百四十三条</b> <b>（联邦议会的议程）</b><br>\n<br>\n<b>主席团决定联邦议会的议程，但不得违反联邦议会关于议程的决议。</b><br>\n<br>\n<b>联邦议会每次会议开始时，议长应当宣布议程。任何一名联邦议员有权提议修改议程，并立即进行表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会的议程。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十四条</b> <b>（主持）</b><br>\n<br>\n<b>联邦议会会议由议长主持。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会议长主持会议的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十五条</b> <b>（委员会、主席团、党团会议程序）</b><br>\n<br>\n<b>委员会、党团、主席团会议，应当在联邦会议会期内举行。</b><br>\n<br>\n<b>委员会和党团会议的首次会议，由成员自行召集，并应当选举主席，对于主席，适用第五百二十五条至第五百二十九条的规定。</b><br>\n<br>\n<b>委员会、主席团、党团会议的时间不得与联邦议会会议的时间冲突。在联邦会议会期内，委员会、主席团、党团会议的具体时间，分别由委员会主席、议长、党团主席决定；但在任何情况下，十分之一以上的成员，可以召集委员会、主席团、党团会议。</b><br>\n<br>\n<b>委员会、主席团、党团会议的议程分别由委员会主席、议长、党团主席决定；此时相应适用第五百四十三条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定主席团、委员会和党团会议程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十六条</b> <b>（发言或质询的时间和顺序）</b><br>\n<br>\n<b>联邦议员发言或口头质询时间限制，由联邦议会议程规定。但议程应当保证每一名发言或口头质询的联邦议员，均有同样的时间限制。</b><br>\n<br>\n<b>联邦议员发言或口头质询顺序，以向议长登记顺序为准。联邦议会议程可以规定登记截止时间。</b><br>\n<br>\n<b>数名联邦议员可以共同登记，从而共同发言或口头质询；其发言或质询的时间限制，为实际出席的各联邦议员时间限制的总和。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定发言或质询的时间和顺序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十七条</b> <b>（列席）</b><br>\n<br>\n<b>联邦理事及联邦政府成员有权列席联邦议会、委员会或主席团会议，并有权发表意见。</b><br>\n<br>\n<b>四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议；四分之一以上的委员会或主席团成员，有权请求联邦政府任何一名或数名成员列席该委员会或主席团会议。</b><br>\n<br>\n<b>联邦议会、委员会或主席团，可以决议邀请其他人列席会议。列席会议的人员仅在联邦议员对其询问或者主持人允许其对相关事项发言时，方可就相关事项发表意见。</b><br>\n<br>\n<b>联邦议会党团也可以邀请其他人列席会议，此时同样适用前款的规定。</b><br>\n<br>\n<b>联邦政府成员列席联邦议会、委员会或主席团会议时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员共同出席并给予协助；在第二款情形下，联邦政府成员有正当理由无法出席时，可以在合理范围内指定联邦政府或其下属机关的一名或数名公职人员代为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款和第二款规定联邦理事和联邦政府成员主动列席和被动列席。其中，联邦理事有主动列席的权利，但没有被动列席的义务。<br>\n<br>\n要求联邦政府成员列席进行口头质询，是反对党监督政府的重要方式。然而，实务中，口头质询容易被滥用，变成议员个人与政府成员辩论的场所，违背了质询的本意。因此，第二款对联邦政府成员被动列席设置较高门槛。<br>\n<br>\n第三款规定其他人员的列席。<br>\n<br>\n根据本条及第五百四十八条的规定，列席人员分三类：<br>\n<br>\n第一类，联邦政府成员：有主动列席联邦议会和发言的权利，也有被要求列席和接受质询的义务，少数议员即有要求联邦政府成员列席的权利。<br>\n<br>\n第二类，联邦理事：有主动列席联邦议会和发言的权利，但没有被要求列席和接受质询的义务。<br>\n<br>\n第三类，其他人：既没有主动列席和发言的权利，也没有被要求列席和接受询问的义务，少数议员也不得要求其列席。只有联邦议会或委员会多数决议，方可邀请其列席；列席时，其并无主动发言的权利，也没有接受询问的义务；仅当议员对其询问时方可发言，但也可以拒绝回答。<br>\n<br>\n党团会议原则上由党团成员自行召开，但也可以邀请其他人列席。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十八条</b> <b>（质询）</b><br>\n<br>\n<b>联邦议员有权书面质询联邦政府成员，也可以在联邦议会、委员会或主席团会议上口头质询列席的联邦政府成员。</b><br>\n<br>\n<b>口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。</b><br>\n<br>\n<b>质询过程中，有必要了解相关情况时，联邦议员同时有权请求联邦政府成员向其交付相应的文件或物品。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对联邦政府成员的质询。质询本意是帮助议员了解信息，而不是给议员与联邦政府成员相互辩论的机会。因此，第二款特对质询方式作了必要的规范。<br>\n<br>\n联邦政府成员有回答的义务。并且，对联邦政府成员质询，不以问题属于其职权范围为前提；但联邦政府成员可以以问题不属于其职权范围为由拒绝进一步回答。<br>\n<br>\n第三款规定请求被质询人交付文件或物品的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百四十九条</b> <b>（公开及秘密会议）</b><br>\n<br>\n<b>联邦议会的会议应公开举行。</b><br>\n<br>\n<b>存在保护联邦或省的利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n虽然许多国家宪法规定议会可以举行秘密会议，但实务中几乎不存在秘密会议。为防止联邦议会滥用职权，特对举行秘密会议设置严格条件。<br>\n<br>\n<br>\n<b>第五百五十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（委员会和党团会议的方式）</b><br>\n<br>\n<b>联邦议会委员会、主席团和党团会议秘密举行，但其决定公开举行的除外。</b><br>\n<br>\n<b>其他联邦议员可以列席联邦议会委员会和主席团会议。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会委员会和党团会议，通常承担协调不同政党或不同派系意见的任务，因此，原则上秘密举行，但委员会或党团也可以决定公开举行。<br>\n<br>\n<br>\n<b>第五百五十一条</b> <b>（笔录）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团会议，由书记在会议结束后二十四小时内作成笔录。笔录作成后，联邦议会和主席团会议笔录，由联邦议会议长确认；委员会笔录，由委员会主席确认；党团会议笔录，由党团主席确认。</b><br>\n<br>\n<b>公开举行的会议，应当不迟于笔录作成后的下一个工作日将笔录公开。联邦议会、委员会或主席团秘密举行的会议，笔录仅限相应的联邦议员及其他列席人员查阅；党团会议的笔录，仅限党团成员及其他列席人员查阅。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议笔录。<br>\n<br>\n<br>\n<b>第五百五十二条</b> <b>（对笔录的异议）</b><br>\n<br>\n<b>对于委员会、主席团或党团会议的笔录，任何一名成员均可在笔录作成后下一个会议日提出异议，由委员会、主席团或党团会议作出决定。</b><br>\n<br>\n<b>对于联邦议会的笔录，联邦议会党团或十分之一以上的联邦议员可以在笔录作成后下一个会议日提出异议，由联邦议会作出决定。</b><br>\n<br>\n<b>对笔录的异议被否决的，不得再次提出相同的异议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议笔录的异议。<br>\n<br>\n<br>\n<b>第五百五十三条</b> <b>（档案）</b><br>\n<br>\n<b>联邦议会、委员会及主席团的档案，由联邦议会保管，任何一名联邦议员均可查阅。新一届联邦议会首次会议时，上一届联邦议会应当将档案移交给新一届联邦议会。</b><br>\n<br>\n<b>在公开举行的联邦议会、委员会或主席团会议上使用的任何档案，都应当公开；除保护联邦或省的利益、公共利益或个人利益有必要保密外，联邦议会可以决定公开其他档案。</b><br>\n<br>\n<b>党团档案的保管、查阅和公开，由党团自行决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定档案保管、查阅和公开。<br>\n<br>\n<br>\n<b>第五百五十四条</b> <b>（决议票数）</b><br>\n<br>\n<b>联邦议会、委员会、主席团的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n<br>\n<b>联邦宪法对某项议案的表决规定更高要求的，除联邦宪法另有规定外，仅该议案最终表决需要符合该要求。</b><br>\n<br>\n<b>党团会议的决议，适用前款规定。但党团可以对决定票数规定更高要求，也可以规定出席或投票的最低人数要求；此种决定本身，也应当符合该要求，方才有效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定决议票数。<br>\n<br>\n<br>\n<b>第五百五十五条</b> <b>（议案最终表决的出席要求）</b><br>\n<br>\n<b>联邦议会对任何议案最终表决时，须全体联邦议员过半数出席，方可通过；投票期间联邦议员出现在投票地点的，即为出席。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定议案最终表决时的出席人数要求，以防少数议员在大多数议员无法出席的情况下，以突袭的方式表决通过议案。该规定仅适用于议案最终表决（法律案和预算案的三读表决，以及其他议案的二读表决）。只要出席即可满足表决条件，不需要实际投票。<br>\n<br>\n在实务中，议案审议过程中，通常各党团仅派少数议员出席并发言；要求议员经常出席全会既没有必要，也常常不现实。因此，联邦议会的审议和程序性事项，对出席人数没有要求，以免拖延审议。委员会、主席团或党团会议对出席人数也没有要求。<br>\n<br>\n<br>\n<b>第五百五十六条</b> <b>（投票方式）</b><br>\n<br>\n<b>联邦议会选举联邦总理以及弹劾联邦总统案的最终表决，应当以无记名投票表决。</b><br>\n<br>\n<b>联邦议会对制定或修改联邦议会议事规则的议案、法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案以及预算案的最终表决，应当以记名投票表决。</b><br>\n<br>\n<b>联邦议会其他决议的投票方式，由联邦议会决定；未作出此种决定的，应当以记名投票表决；除联邦宪法或联邦议会议事规则另有规定外，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>委员会和主席团的决议，应当以记名投票表决；但联邦宪法或联邦议会议事规则另有规定的除外。委员会和主席团也可以决定以无记名投票表决，此种决定本身应当以记名投票表决。</b><br>\n<br>\n<b>党团的决议，应当以无记名投票表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票方式。<br>\n<br>\n法律案和预算案则应记名投票，目的在于确保联邦议员服从党团决定，进而通过党团协商，可提高法律案和预算案的议事效率。同样，委员会和主席团原则上也采用记名投票，以提高议事效率。<br>\n<br>\n选举联邦总理和弹劾总统案无记名投票，目的在于给予联邦议员真正表达意见的机会：前者保障联邦总理真正得到过半数联邦议员的支持，保证联邦政府和联邦议会顺利运作（例如2018年德国联邦议会选举总理，执政党基民盟、基社盟、社民党合计399席，但实际上只有364票支持默尔克，有35票违背了政党的意愿，但体现了议员的真实意愿）；后者避免联邦议员因各种原因不敢弹劾违法的总统，而导致联邦总统滥权。<br>\n<br>\n联邦议会选举其他公职人员的投票方式，本联邦宪法不作规定，由联邦议会自行决定。<br>\n<br>\n党团的决议，必须采用无记名投票。一方面，党团决议对其成员没有法律上的约束力，无需考虑议事效率问题；另一方面，采用无记名投票可以防止政党党魁把持政权，损害联邦议员的独立性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百五十七条</b> <b>（禁止亮票）</b><br>\n<br>\n<b>联邦议会、委员会、主席团或党团无记名投票的情形下，投票期间，联邦议员不得泄漏其投票内容。</b><br>\n<br>\n<b>如果联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效；必要时，也可以禁止该议员对该议案的投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在防止议员以亮票的方式规避无记名投票的作用。<br>\n<br>\n<br>\n<b>第五百五十八条</b> <b>（会议地点）</b><br>\n<br>\n<b>联邦议会的工作场所，由联邦议会决定。</b><br>\n<br>\n<b>联邦议会、主席团、委员会、党团的会议，均应在联邦议会的工作场所内举行。</b><br>\n<br>\n<b>联邦议会、主席团、委员会、党团的会议，有正当理由无法在联邦议会的工作场所内举行的，召集会议的人可以决定在其他地点举行。</b><br>\n<br>\n<b>由于战争、叛乱、灾害或其他原因，联邦议会、主席团、委员会、党团的会议无法在特定地点举行的，召集会议的人可以决定举行远程会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定会议地点。","date":"2020-03-30","agreeCount":0,"discussionCount":0}