{"type":"answer","id":71792,"parentType":"question","parentId":4734,"uid":449,"contents":"这个是比较老的文章了，今天的中国风向已经不太一样了。<br>\n<br>\n香港事件之后，镇压成了合理的选项。<br>\n很多人都认同，六四和香港是一样的，是破坏国家，颠覆政府，把中国弄得四分五裂的傻逼行为。<br>\n国家用武力消灭废青，是非常正确的选项，而且正是因为镇压，把那些废物都吓住再也不敢上街，中国才得以发展起来。<br>\n<br>\n<br>\n===============================<br>\n我认为，今天中国缺乏讨论六四事实的社会环境。<br>\n也就是，今<b>天中国的年轻人不能理解当时年轻人的想法。</b><br>\n<br>\n抛开社会舆论收紧，专制加强等因素。<br>\n80年有一个非常重要的社会背景，和今天不太一样，那就是<b>经济危机。</b><br>\n<br>\n89年，大家都知道年轻人上街了，但是少有注意到，当时中国正经历着一场经济危机。<br>\n1988年，中国施行“<b>价格闯关”。</b><br>\n<br>\n当时中国刚刚开始市场化，也就是商品价格开始由市场决定。<br>\n早期中共自己根本不懂市场，搞了一个价格双轨制。<br>\n<br>\n比如：我买一件衣服，市场上有两个价格，一个是国家的计划经济价格，一个是商场里面买的，由市场决定的价格。<br>\n<br>\n也就是计划内价格，和计划外价格。<br>\n一个工厂，先要完成国家制定的计划内指标，这时候出厂价是计划内价格，然后多余的部分，可以用计划外价格销售，计划外价格，国家不管，由市场决定。<br>\n<br>\n结果，一些官员，就利用职务之便，用计划内的价格，收购物资，再用计划外的价格倒卖给老百姓。<br>\n这个叫做“官倒”<br>\n<br>\n很多富豪，第一通金都是这么来的。<br>\n他们疯狂地利用权力，倒卖商品，哄抬物价。<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E4%BB%B7%E6%A0%BC%E9%97%AF%E5%85%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E4%BB%B7%E6%A0%BC%E9%97%AF%E5%85%B3</a><br>\nwiki---价格闯关<br>\n<blockquote>赵紫阳于是跟邓商量之后，决定彻底放开市场，取消双轨制，所有产品一律用市场价格销售。彻底消灭官倒。可是具体实施方案尚未制订，改革出台时间尚未确定之时，国内新闻媒体便开始大张旗鼓地宣传。一时间，社会普遍流行“物价涨一半，工资翻一番”的传言，人们对通货膨胀的预期迅速增长，而政府又没有承诺保值储蓄。在这种情况下，1988年夏季，各地银行发生了挤兑风潮，各类商品遭到抢购。一些商店和企业趁机涨价，而银行储蓄比预计减少了400亿元人民币，银行不得不通过大量印制人民币来纾缓困境。[2]由于这个情况，已经存在的通货膨胀看样子会进一步严重，价格闯关出师未捷便宣告失败，中央遂紧急终止了计划。</blockquote><br>\n<br>\n物价的上涨，使得中国经济发生动荡。<br>\n<a href=\"http://intl.ce.cn/specials/zxxx/201501/20/t20150120_4389486.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://intl.ce.cn/specials/zxxx/201501/20/t20150120_4389486.shtml</a><br>\n可以看到1989年和1990年，中国gdp增长率只有<b>：4.1% 和 3.8%。</b><br>\n<br>\n所以，<b>在当时的年轻人看来，中共，根本不会搞经济</b><br>\n<br>\n这一点，和今天的年轻人有天壤之别，今天中国人普遍认为，中共搞经济建设是一把好手。他们相信中国经济发展水平太高了，40年经济高速增长，是世界上绝无仅有的奇迹。<br>\n<br>\n所以，他们对中共有非常大的信心，那就是相信中共可以把中国治理得很好，经济一定能永远发展下去。<br>\n<br>\n自然地，他们认为当时六四的人，是非常短视的，镇压当然有合理性。<br>\n=====================================<br>\n<br>\n想要打破这种幻想，只是宣传六四真相，我认为没有用。<br>\n真正有用的，是打破中共会搞经济建设，这种错误观念。<br>\n<br>\n我认为：今天世界上，一个国家想要经济发展，需要两个前提：<br>\n1、国内稳定<br>\n2、市场规则合理<br>\n<br>\n<br>\n这两点，专制国家也是可以做到的。中国，韩国，甚至台湾都是如此。<br>\n但是，想要永远保持这两点，只有民主国家能做到。<br>\n<br>\n因为民主国家有选票，可以极大缓解国内民族矛盾。<br>\n同时由于民众有权力立法，使得市场规则更加合理。任何国家的领导，都会施行错误的经济决策，使得国家陷入经济问题。<br>\n<br>\n但是，民主有纠错机制，一旦跑偏太多，选票就可以改组政府，施行更正。<br>\n同时，如果长期慢性问题突然爆发，形成经济危机，由于主权在民，民众也不会造反，因为权责对应，你自己选的政府不行，那你自己受着，下次选个聪明点的就是了。<br>\n<br>\n这两点专制国家都做不到，专制国家很多错误决策纠正非常缓慢，很容易形成难以挽回的错误。<br>\n比如计划生育就是典型例子，早就该改，结果拖了几十年，几代独生子女导致中国人口快速衰减，造成无法挽回的经济衰退。<br>\n<br>\n这种错误还有很多，叠加在一起，最后专制国家的经济成果再好，再伟大，最终也会灰飞烟灭，无法保持。<br>\n<br>\n到时候，人们才会意识到，专制下的富裕，只是一个泡沫。<br>\n只有民主，人权，你的财富，才叫做财富。<br>\n<br>\n而到时候的年轻人，才能重新体会到中共的无能，才会再次会想起六四，那时候，才是检讨六四的时机。","date":"2019-11-05","agreeCount":33,"discussionCount":0}