{"type":"answer","id":103035,"parentType":"question","parentId":13077,"uid":21975,"contents":"发在凯迪社区的左派文章：<br>\n<br>\n从公开的统计资料分析59-61年3年人口变化<br>\n[center]&nbsp;[/center]<br>\n<center>点击：&nbsp;&nbsp;作者：鲁大家 &nbsp;&nbsp; 来源：凯迪社区&nbsp;&nbsp;发布时间:2015-04-10 19:49:45</center><br>\n<br>\n<b>本文只是摆事实讲道理，无意否定那三年一些地方确实饿死了人，针对的只是“三千万”这个耸人听闻的数字。美国在经济大萧条时也饿 死了大量的人，但似乎很少有人去关注。</b><br>\n　　<br>\n　　83年版中国人口统计数据是某些人攻击毛主席“饿死三千万”的唯一拿得出手的证据，他们的众多“研究成果”无不根据这个至今仍然挂在国家统计局网站上的、由“热心”的美国人运用“科学”的方法“估算”而来的数据，并在此基础上添枝加叶、任意挥洒，大有语不惊人死不休之势。除此之外就只能编造各种耸人听闻的故事试图印证这个数据的真实。<br>\n　　<br>\n　　这份统计中最关键的数据：<br>\n　　<br>\n　　1960年末人口66207万人；出生率20.86‰；死亡率25.43‰；自然增长率-4.57‰<br>\n　　<br>\n　　在1983年公布的“1960年的人口统计数据”中，年初人口是：67,207万人；年平均人口是：66,707万人；出生人口数是：13,915,080人；<br>\n　　<br>\n　　中国在1990年进行了“第四次全国人口普查”。——在中国统计出版社出版的《1990年人口普查资料》中，明明白白地展示出这样的数据：<br>\n　　<br>\n　　1960年出生，年满30岁的中国人，在1990年7月，仍然有14,443,119人生活在中国境内！<br>\n　　<br>\n　　这就是说，出生在1960年的中国人，经过30年时间，在1990年进行第四次全国人口普查时，仍然生活在中国境内的中国人竟然有14,443,119人！<br>\n　　<br>\n　　中国在1995年10月1日完成的全国人口1.04%抽样调查。——在中国《统计年鉴》中，明明白白地展示出这样的数据：<br>\n　　<br>\n　　1960年出生，年满35岁的中国人，在1995年10月，仍然有14,491,481人生活在中国境内！<br>\n　　<br>\n　　也就是说，经过三十年后，出生于1960年的人口数，不但无人死亡，反而又凭空多出来近六十万人。<br>\n　　<br>\n　　如果当年真出现了大批饿死人的情况，那么新生儿将是死亡率最高的群体，其父母都要饿死了，还哪有奶水去喂养婴儿呢？可是最新的数据显示，60年出生的人口不但没有减少，反而又增加了近六十万人，这说明60年的新生儿成活率是百分之百，而且民间还有很多漏报的。<br>\n　　<br>\n　　在某些人所宣扬的那样一个“饥饿”的年代，新生儿的成活率居然如此之高，这是为什么？而且60年出生的婴儿，应该有百分之七十以上是在59年里怀孕，历经十月怀胎，在60年分娩的。在这里不得不问：59、60年时都已经饿得奄奄一息了，谁还有心情造人？而且全年一生就是一千四百五十万？<br>\n　　<br>\n　　肯定有人会继续狡辩，会祭出“伟大的母爱”来作武器，说父母为了把孩子养活而自己饿死了，可是如果父母双亡，襁褓中的婴儿让谁去抚养呢？连自己都快饿死了，又有谁有能力收养呢？<br>\n　　<br>\n　　另外诸如：如此大量的死亡（当时中国有六亿人口，如果这个由美国人“估算”出来的三千万属实，那么比例接近20：1），遗体将如何处理？又将耗费多大的人力物力？<br>\n　　<br>\n　　大灾之后为何没有暴发瘟疫？<br>\n　　<br>\n　　又为何百分之九十九以上的发言者都没有举证自己有家人在那三年里饿死的经历，而只是对这个骇人听闻的数字表示震惊或不解（近20：1的死亡率，结合都个时代多子女多洐支的家庭结构，如果几十人的家族中有数人饿死，肯定会给晚辈留下极深的记忆）？<br>\n　　<br>\n　　而且最奇怪的是：在诸多撰文“控诉者”的文章中都没有其家人以及亲友被饿死的描述？他们为什么这么“幸运”？在那种“悲惨”的境地下，全家竟然没有一人饿死？<br>\n　　<br>\n　　对于这些关键的疑问，为何控诉者们从来都不去探究，而只是死抱着这组由一千万“估算”出来的三千万数字不放？<br>\n　　<br>\n　　1960年百分之百的新生儿成活率已经彻底揭穿了“饿死三千万人”的谎言，真相已经大白于天下。<br>\n　　<br>\n　　拿不出有力的证据反驳、只会攻击谩骂的回帖者将一律视为白痴，请自重。<br>\n　　<br>\n　　1959、1960、1961三年“大跃进”饿死三千万人，在今天的主流学界和舆论界，这似乎是一个普遍共识，但在我看来，这根本就是一个出于意识形态的需要被蓄意制造出来的不折不扣的伪问题，是学术为政治服务的一个典型代表，目的当然是为了消弭社会主义复兴的任何可能——难道你不怕被饿死三千万吗？<br>\n　　<br>\n　　为什么说“饿死三千万”是一个伪问题？请看事实：<br>\n　　<br>\n　　三年困难时期，中国的平均粗死亡率：18.09‰（见《中国统计年鉴》）；<br>\n　　<br>\n　　那么18.09‰是一个什么概念呢？有比较才能有鉴别——<br>\n　　<br>\n　　同一时期印度的平均粗死亡率：21.06‰；发展中国家和地区的平均粗死亡率：26‰左右；（《人口学刊》2006年第6期《21世纪世界人口趋势》）<br>\n　　<br>\n　　整个民国时期的平均粗死亡率：27‰~35‰，即便在精英们所谓的“黄金十年”末期的1936年，死亡率也在27‰以上（《中国人口科学》2003卷5期：《民国时期[1911年~1949]中国人口死亡率》作者：侯杨方）。<br>\n　　<br>\n　　结论：假如把中国这三年的死亡率规定为正常死亡率，则印度、广大的发展中国家和地区以及中国的民国时期，都出现了大规模的非正常死亡；<br>\n　　<br>\n　　但按照精英们的逻辑，毛泽东时代是不可能正常的，那么好吧，我们就假定同一时期的印度、广大的发展中国家和地区以及中国的民国时期的死亡率是正常的，那么结论只有一个：即便是在1959、1960、1961这三年，中国的人口仍然出现了大规模的“非正常生存”，也就是说，按照“正常”的死亡率，他们应该死去，但他们居然活了下来，因此，这是“非正常生存”！<br>\n　　<br>\n　　<b>把一个出现了大规模的“非正常生存”的时代，说成是“饿死三千万”——这样的弥天大谎，有人敢撒，也有人敢信？！</b>","date":"2019-12-12","agreeCount":-4,"discussionCount":2}