{"type":"video_comment","id":2369,"parentType":"video","parentId":453,"uid":19145,"contents":"<b>一些暴力事件</b><br>\n<ol><br>\n<li>8月20日，在將軍澳景林邨與頌明苑的行人隧道，刀手斩伤2女1男。 其中一名女记者重伤<br>\n</li><br>\n<li>10月6日，的士司机冲入人群 三名行人受傷，當中一名南亞裔人士受輕傷，另外兩名傷者為年輕女子，現場人士指其中一人嚴重骨折，左小腿扭曲，另一人輕傷<br>\n</li><br>\n<li>10月19日，大埔連儂隧道有 19 歲青年派發 10月20日遊行傳單期間，與一名男子因政見問題爭執，被人用約長 20 厘米的生果刀刺向頸部及腹部，腹部傷口見腸<br>\n</li><br>\n<li>10月16日 岑子杰被人以鐵槌施襲<br>\n</li><br>\n<li>11月3日太古城血案</li><br>\n</ol><br>\n<b>以上只是列出的极少部分，像蓝丝一样喊着反对暴力的口号，并不能解决问题。为反对暴力而反对暴力，是对香港示威者的冷漠。</b><br>\n<br>\n<b>关于废老的问题</b><br>\n<br>\n<b>1.废老的身份</b><br>\n就目前的消息来看，此废老与示威者发生了激烈的冲突。包括但不限于对骂，追赶，互殴。需要明晰的是，他究竟是以什么身份完成这些行为，是不同政见者，还是假冒便衣警察，或者是类似斩人脑残？<br>\n<br>\n<b>2.废老的武器</b><br>\n其中一个很令人感兴趣的问题是，此废老是如何追着十几名身强体壮的示威者到处跑？因此我们才不得不怀疑，他的身份——是否借由假冒便衣警察增加示威者的紧张？他的武器——是否持有刀具之类的攻击性武器？<br>\n<br>\n<b>武力对等问题</b><br>\n本次事件也能够算得上“私了”行为的一个缩影。如果将火烧换成殴打，或许在今天的大事件中，波澜不掀。其实在这几个月的示威中，示威者的武力行动是常有的，但是这次事情引起如此争议的原因在于——烧人！<br>\n<br>\n一来，为墙内的狂热舆论提供了充足的弹药。二来，是燃烧在人身上的火焰，与常年累月抹黑的“自焚”事件形象及其相似，墙内人大脑像是打开了开关，不自觉的将“邪恶”联系在一起。三是，火焰的视觉效果极强，几个月来对私了造成的流血事件来说，鲜血是常见的，而火烧是极少的。四是，实际造成伤害程度如何，有从照片上看：此人灭火后仍生龙活虎；警方的说辞是此人危殆???<br>\n因此，此次火烧私了，问题在使用了视觉效果极强的火焰。当然，火焰的威慑力和伤害也是极大，少对“普通无武器的异见者”的少用为妙。这里存在一个武力对等问题。<br>\n<br>\n<b>个人能否代表群体</b><br>\n<br>\n<b>1.看看开枪的警察：</b><br>\n<br>\n又強調警隊對警務人員使用槍械有嚴格指引，「所有警察都必須為自己的執法及行為負責。」 （hk01)<br>\n<br>\n注意：强调的是”<b>自己</b>“<br>\n<br>\n<b>2.看看今天的警察撞人：</b><br>\n<br>\n警方認為事件非常嚴重，高度關注事件，該名警員已被即時停止一切前線警務工作，即時休假，案件交新界總區調查，如調查後有任何違紀行為，警方必定嚴肅處理。<br>\n<br>\n謝振中指出，今早在葵芳新都會廣場，大批示威者走出馬路堵路，一名警員被不明化學品噴面，導致劇痛、眼部短暫失去視力，之後一名駕駛電單車的警員上前支援，「試圖將暴徒同警察分隔」。<br>\n<br>\n謝振中指出，該名警員駕駛電單車期間，被人以鐵槌及拳頭襲擊，警員自己受傷，電單車亦有損毀。(立场)<br>\n<br>\n<b>休假去了。通篇就差”行为合理“四个大字。</b><br>\n<br>\n<b>3.看看林太是如何看待警察暴力的以及是否失控的：</b><br>\n<br>\n至於有警員稱要為周梓樂死亡事件「開香檳慶祝」言論，以及今日出現交通警撞人情況，是否認同警員已經失控。林鄭表示，警方執法過程中若有不適當會作出批評，就當日警員的「開香檳慶祝」言論，她同樣覺得不適當，而警隊已作訓斥，但個別警員言語的說話，引伸為警隊失控這說法她強調不能接受，因三萬名警隊是維持治安的重要支柱。 （hk01)<br>\n<br>\n注意”<b>个别警员</b>“，在几个月来的警暴中，林太可以限定为”<b>个别警员</b>“<br>\n<br>\n<b>这就是敌人的态度！</b><br>\n<br>\n<b>割席是否有效</b><br>\n如何补救？相信是每个关心香港运动的人都在思考的问题。<br>\n<br>\n割席有很多种方式，如：民间记者会上谴责，扭送警局，连登划清界限等等等<br>\n<br>\n但是惨痛的教训在前，我们不得不谨慎<br>\n<br>\n八月份，向因机场事件受影响的民众道歉<br>\n<br>\n最近，众筹给误伤的出租车司机等等等<br>\n<br>\n收效如何？对于墙内完全看不到！他们会颠倒是非，不断抹黑，他们会将撞人出租车司机的前因删去，只留下愤怒的示威者私了视频。甚至刚刚的开枪事件也是义正言辞地造谣。国内的小粉红对开枪的残忍视而不见，对疯狂的警察撞人大声叫好。此时割席，是对义士的残忍。<br>\n<br>\n<b>如何补救，还要看看各位的办法。</b>","date":"2019-11-11","agreeCount":3,"discussionCount":0}