{"type":"article_comment","id":249922,"parentType":"article","parentId":11044,"uid":3487,"contents":"<blockquote>「BE4之乱」讲古时间到囉！虽然我许诺过不轻易点评人物，但有人。对考古没兴趣的各位，请当作这是一次八...</blockquote><br>\n在本楼首页，我曾经说过，不喜欢考古，然而老朋友想要重复历史，为之奈何。上古之事，几乎无人知晓，因为一次次鸡飞狗跳已经赶走了太多上古巨兽。鹿儿已分享历史，在rtg来分享如何识别BE4的经验之前，我作为幸存者，来说说自己的视角，作为标本，以供陷入类似境地的朋友参考。<br>\n<br>\n鹿儿说BE4看不起小二与我，这是现在的事情。纵观与BE4的纠缠，仿佛失足妇女被霸道总裁PUA的经历，难怪人家说我是个细腻敏感的女人呢。<br>\n<br>\n按照BE4的说法，我们俩的初次邂逅，起始于ta问我，什么是clickbait. 而以我的视角来看，自然无法从admin的面具上看出BE4那饱含深情的眼光。辛苦ta关注我良久，一直到10月小二退葱，BE4给我私信，我才第一次对这个ID有印象；而electron8964的踩赞分析显示，我对admin点踩相当勤奋。真是个薄情女子。<br>\n<br>\n那封私信的内容，现在已被系统自动删除，原文不可考，大意是这样的： 【我就是一直与你交流的admin，现在想停止玩网三个月，私信向站长推荐了你，希望你能接替我使用admin. 但是rtg可能看到了私信，所以这几天对你很不友好。我对权力很没知觉，没想到真的有人像Hunter说的那样，在论坛也要争夺权力。总之，让你遭受围攻了，我很抱歉。】 随后，台湾研究也给我发了一封私信，表明自己是BE4的大号，重新安慰了几句。<br>\n<br>\n很感人至深吧。那可是我第一次收到老用户的私信呢。恰巧那段时间，rtg与我确实在站务规则上多有争论，Hunter也是我很早便关注的用户。与巴巴罗萨的对立，是有关社区发言规则的另一回事，正好赶在了这个节骨眼上，于是一场混战便开始了，几位用户永久出走。如果有人参与过那场混战，应该还记得，那时候，BE4还亲切地把我与小二、鹿儿、electron8964、马拉糕等活跃用户放在同一条战线，声称我们的发言方式“不突厥”。<br>\n<br>\n我很喜欢小二，因此在ta来品葱邀请后，便在2049bbs注册了同名ID，本意是在战争间隙，打个招呼。小二这个轻信的家伙，竟然不确认一下，是否是高仿，便让我做了位空降管理员，我也因此得以在隔壁继续与BE4亲密接触。<br>\n<br>\n在隔壁，此君对小二自留地的未来发展方向，很是指点了一番。在小二表明不想采用其意见后，便开始说其“迂腐”、“懒惰”。一段时间后，此君突然神神秘秘地要求私聊。我更相信小二的“神经病”，表示拒绝私聊，便也进入了“迂腐”、“愚蠢”、“被人骗去当牛做马”的行列。<br>\n<br>\n对了，小二劝我不要搭理BE4的私聊请求时，BE4的名回复：“她又不是嫁给你了。”<br>\n<br>\n在此之后，出于对芝士的喜爱，我仍然继续与其他账号交流一些理论，发觉此君只想说服对方自己如何正确，很少面对自己的知识缺陷。某次交流中，我对其作出了“功利主义”的评价，结束讨论。不久，在试图向小二解释natasha vs killreddragon的前因后果时，与小二一起收到评价，“功利主义，你们中国人那点心思，墙外人看得一清二楚”。<s>看来我还是被嫁给小二了。</s>我还有幸再次收到私聊请求，附带“我当初就是看中你这股傻劲”、“你就是个敏感的女人，根本理解不了男人，还跟我装”等盛情邀请的理由。<br>\n<br>\n再继续，就到了现在，小号海再次涨潮。<br>\n<br>\n这段浪漫的爱情悲剧告诉我们什么道理呢？<br>\n真爱不可拆散。<br>\n爱是信任。<br>\n<br>\n回看一下，这套【赞美吹捧-分化孤立-贬低人格能力-成为唯一的赞扬给予者】的策略，与PUA技巧、斯德哥尔摩综合征培养手段雷同。那么为什么我成功地守住贞操，重新成为被白道大佬侵占店铺的黑道老板呢？<br>\n<br>\n也许小号海的使用者无法理解，虽然匿名网络不可轻信他人，信任依旧会形成。用PUA、挑拨引战取得的信任，相比真诚交流带来的信任，永远不够牢靠。<br>\n在2049，我信任小二，在品葱，我信任站长和鹿儿。（当然了，还有其他人，为了避免给人带来麻烦，就不点名啦。）如果有人挑拨我对他们的信任，恐怕先得取得比他们更高的公信力。<br>\n真诚的交流者不怕犯错误，而不真诚的人，马脚露出一次，就再也收不回去。<br>\n<br>\n太长不看版：<br>\n陌生男人说你比别人漂亮多了，一定要警惕。<br>\n其他账号说你比其他葱油优秀多了，也一定要警惕。","date":"2020-02-17","agreeCount":9,"discussionCount":0}