{"type":"answer","id":161627,"parentType":"question","parentId":7320,"uid":31216,"contents":"我感覺大陸人士，常常過度讚揚蔣經國，<br>\n雖然比起共產黨，的確，他真的有比較民主一點。<br>\n<br>\n這也是為何，蔣家後代還可以在台灣發展得不錯，大家某種程度也尊重他。<br>\n<br>\n我記憶中聽過一些故事，但我有機會再分享。<br>\n<br>\n一路走來，民主進步黨，也可能背負很多「暴動」的罪名，尤其台灣以前的外省精英比較有優越感。<br>\n我對於這一大塊的歷史，是拼湊的，跟各位的文革與六四一樣，那個年代的歷史課本看不到。<br>\n<br>\n大家可以看一看，台灣有沒有經歷過一些白色恐怖，某種程度，<br>\n國民黨與共產黨，其實蠻像的，就是國民黨輸了共產黨一點。<br>\n<br>\n大家可以參考一下，台灣為了轉型正義所做的一些紀錄，就是一些人分享的「我的白色恐怖經驗」，<br>\n我一時找不到，之前看了很多，但是一時找不到。<br>\n<br>\n大家可以由這麼脈絡去了解一下，以前白色恐怖的經驗，窺探歷史的一角。<br>\n<br>\n.......<br>\n台灣的白色個案：https://taiwantrc.org/延伸閱讀/我的白色經驗/<br>\n........<br>\n二二八事變&nbsp; https://228memorialmuseum.gov.taipei/cp.aspx?n=5FD2DBAFF988BC0B<br>\n<br>\n探索二二八<br>\n■探索二二八<br>\n　臺灣在經過清朝末期劉銘傳與日本統治，所從事各種近代化建設，使得安定的臺灣與動亂不停的中國大陸已經產生不同的歷史發展，而且差距越來越大。<br>\n1945 年 8 月 15 日第二次世界大戰結束，也結束日本在臺的殖民，由中國接管臺灣。臺灣人起先歡喜地迎接、並期待「祖國」的到來，但是國民政府的接收，卻帶來政治的腐敗、經濟的蕭條，以及越來越惡化的社會治安。因此臺灣人從希望的心情，跌進了絕望的深淵。在國民政府接收的第二年（ 1946 年），臺灣社會經常發生軍警與民眾的衝突事件，隨時都有可能爆發成大規模的流血事件。<br>\n終於在 1947 年的 2 月 27 日傍晚，專賣局查緝員到臺北市現今的南京西路附近，查獲一名女菸販林江邁販賣走私煙，還用手槍槍柄打傷林婦頭部，使得圍觀的群眾非常憤怒並追打查緝員，慌張中逃跑的查緝員毫無目標地向群眾亂開槍，卻誤殺一名旁觀市民陳文溪。群眾積壓已久的情緒，就好像火山的爆發一般炸開來，衝向警察局和憲兵隊抗議，但卻得不到任何回應。<br>\n28 日上午，各地憤怒的群眾湧向專賣局臺北分局抗議，並到行政長官公署前廣場示威請願。沒想到，長官公署用機關槍向群眾掃射，死傷數十人。青年、民眾到臺灣廣播電臺（即現在的台北二二八紀念館），向全臺灣廣播事件的經過，並請求各地的民眾起來響應，因此，衝突事件迅速擴及全島，各大市鎮都發生騷動，出現臺灣青年學生、民眾、退伍士兵結合，與國民政府軍隊對抗的局面。<br>\n接著從 3 月 1 日到 5 日，由國民參政員及省參議員等人推派代表組成「二二八事件處理委員會」，與行政長官陳儀交涉事件的善後處理事宜，進而提出政治改革要求，陳儀表面上同意改革，全臺各地的騷動才逐漸平息。卻沒想到，陳儀暗中打電報向南京政府請求緊急派兵來臺鎮壓。<br>\n但是，就在 3 月 6 日「二二八事件處理委員會」發表「告全國同胞書」的這一天，高雄市卻發生高雄要塞司令彭孟緝殺害前來交涉的高雄處理委員會的代表，並且派軍隊向開會中的社會人士掃射，造成慘重傷亡。<br>\n處理委員會在 3 月 7 日通過著名的「四十二條要求」，其中包括政治改革方案，要求臺灣的陸、海軍皆由臺灣人擔任。但是陳儀知道南京派來的軍隊即將到達臺灣，開始翻臉不認帳，他不再理會先前他所承認的「二二八事件處理委員會」。<br>\n就在 3 月 8 日下午，從南京派來的軍隊到達基隆港，一上岸立即從北到南進行屠殺與鎮壓，臺灣因此社會陷入一片巨大的恐慌之中。緊接著進行「清鄉」的鎮壓行動，進行全台性的捕殺，濫殺無辜的臺灣人民，死亡人數多達一萬至兩萬人，這就是臺灣歷史上所稱的「二二八事件」。<br>\n■他們不敢說<br>\n臺灣人民經過了二二八事件的流血大屠殺後，卻緊接著進入高壓統治的「白色恐怖」陰影。更使得二二八事件的歷史傷口不但無法癒合，反而在長達二、三十年的「白色恐怖」中隱隱作痛。但在這樣的政治環境下，人人聞「二二八」而色變，避而不談，更沒有人敢提起這件臺灣的過去。<br>\n■阿公、阿媽哭了<br>\n　　1987年，正逢二二八事件40週年，當時臺灣還沒有結束戒嚴，由鄭南榕、陳永興與李勝雄等人發起的公義和平運動，爭取還給二二八事件的受難者一個歷史公道，就這此刻打破「二二八」的歷史禁忌，進而促使政府面對歷史，希望臺灣社會能走出歷史的陰影。這樣的平反運動，就在當時政府的壓制之下，經過許多臺灣人民的奮鬥抗爭，犧牲了寶貴的生命與青春，犧牲幸福家庭，付出了無數臺灣人民的血汗，終於有了今天能夠公開紀念二二八事件的成果。<br>\n五十年前的熱血青年，親眼目睹二二八大屠殺後，又經歷 長達 38 年的戒嚴恐怖，如今已是白髮蒼蒼的老人，能在有生之年見到「二二八」這段歷史在臺灣，公開紀念，這些阿公、阿媽都高興地流下眼淚。而這段二二八平反運動奮鬥的過程，更具有反省歷史，重建生命的意義。<br>\n■親一親台灣<br>\n當我們回想二二八歷史事件的時候，要緊的是：我們是否能從中得到智慧，記取歷史的教訓？還有，是不是能進一步培養對台灣的誠摯感情，進而促使生長在這塊土地上的人們相互了解、和諧相處？在面對淒慘的歷史證物，背負著蒙冤受辱的歷史魂魄，我們或許有忍不住的裂心之痛，然而，哭過歷史的漫漫冬夜，我們終究要起來迎接黎明的晨曦。<br>\n　　蒙冤受辱的歷史魂魄，在天有知，絕不希望看到臺灣的子民繼續流浪徬徨。我們要撫癒歷史的傷口，期待陽春花開。現在讓我們親一親台灣這塊土地，擁抱並感受臺灣的一切，想想臺灣的未來，才是二二八事件給我們最重要的意義！","date":"2020-02-12","agreeCount":5,"discussionCount":0}