{"type":"answer","id":13774,"parentType":"question","parentId":510,"uid":3237,"contents":"我連續三天換美金，每次的匯率都在升，看來不大妙。<br>\n港幣和美元的匯率是定死的，這樣也出問題？<br>\n<br>\n黃金神棍的推演是對的。港幣會完蛋，變成人民幣。深圳會完蛋，香港變成深圳。<br>\n香港已經來不及實現民族發明和獨立。<br>\n<br>\n70-90 年代，香港放棄大好的民族發明和獨立自治機會，香港文化界以金庸小說和陳真霍元甲黃飛鴻影視作品為代表，致力於種花民族宣揚，成為貴妃的好幫手，功成名就。再加上大財閥們<br>\n這也是一種德匹下。<br>\n正像阿姨說的，政治德性以政治選擇為表現。<br>\n<br>\n這麼說諸夏其他地區豈不更是沒辦法？這事從長期來看還是有希望<br>\n<br>\n<b>首先，諸夏發明這套方案本來就是死馬當活馬醫。本來就沒幾個地方具備條件。</b><br>\n<b>其次，諸夏就算有一點可能，也是大洪水之後的事情。</b><br>\n那時支那大部分紅綠相間，小部分廣東雲南有一點可能。<br>\n阿姨寄希望於海外社區。要做事情，先做起來才有希望。<br>\n現在看，沒人做事情，確實沒有什麼希望。<br>\n<br>\n現階段關鍵是增加各地地方意識，尤其是在海外社區。條件現實中接近成熟的我承認較少，諸亞畢竟歷史積分高…<br>\n<b>現實一點說，大規模人道主義危機已經無法避免。本來也是從長遠講才有可能實現諸夏的。</b><br>\n<br>\n長遠是多遠？<br>\n有個現成的例子就是埃及。<br>\n古代埃及比古代支那牛逼幾萬倍，不誇張吧。公元前 4000-2000 年就已經有高度發達的文明，支那還是穴居野人。但文明耗盡，整體費拉化，雖然有一代代蠻族輸入秩序，也於事無補，幾千年來費拉還是費拉。綠化以後，費拉總算有了主心骨，過上了安穩日子。<br>\n<br>\n桂枝費拉將來的下場絕不會比埃及好。大洪水必須有，八個大大已經是上帝的恩典。<br>\n<br>\n想像得到西安斯坦的黑旗的樣子。威爾遜世界之後會不會插手未可知，但即便會也只會侷限於幾個有限的沿海區域。<br>\n一想到現在零散在世界各處的諸夏人可能是最後的，但願種子不死。<br>\n<br>\n窩老認為<br>\n一，費拉化是個不可逆的過程<br>\n二，建立組織度，首先必須有宗教精神內涵為核心，不可能單憑血緣地域式民族發明建立組織度。東歐的小民族發明，都有深厚的宗教基礎，和血緣地域關係不大。<br>\n現在的諸夏民族發明，刻舟求劍，本來就沒有宗教歷史基礎積累，不可能憑空發明出來。<br>\n阿姨當然知道這一點<br>\n<br>\n但他沒法明說。<br>\n在已經費拉化的地區人口基礎上，不可能再建立起資源消耗度較高的組織度，如基督教，佛教，只能建立起資源消耗度較低的組織度，如伊斯蘭教，東正教或紅教。<br>\n基本如此。<br>\n<br>\n<b>該死就得死。</b><br>\n<b>埃及古代比桂枝比想像中的諸夏牛逼幾萬倍，照樣死的乾乾淨淨。</b><br>\n<b>桂枝或諸夏有什麼可惜的</b><br>\n<br>\n想起來了，阿姨說重啓文明一靠宗教改革，二靠民族發明。不知道為什麼被刪了。<br>\n<br>\n阿姨他老肯定是非常清楚這點的。<br>\n民族發明只是一層外殼，不是內涵核心。<br>\n宗教改革也要先有某種宗教，不管是什麼，哪怕是拜火教等已經多年失傳的宗教，再發掘出來都可以。<br>\n完全沒有，沒法憑空發明歷史資源。<br>\n<br>\n是否承認<b>大洪水必然性</b>，是否承認<b>諸夏</b>只能在大洪水之後的一點歷史積分<b>可能性</b>。是分辨是真正諸夏愛國者還是心存僥倖的歲靜婊投機分子的標準之一。<br>\n<br>\n這個洪水的產生原因和推進進程能具體描述到什麼程度? 世界上從來不缺乏末世學說，預言能夠讓人信服必須有一定程度的事實跡象。因為人都是最相信具體的眼見為實。<br>\n<br>\n哈。看黃金神棍的推，實時直播。他最愛說眼見為實<br>\n<br>\n承認大洪水不代表熱愛大洪水，更不代表坐以待斃<br>\n<br>\n<br>\n窩老人家所謂上帝已經送來了勝利，<b>只是說黃俄餘孽已經輸定，並不是說諸夏愛國者一定會贏</b>，例如巴蜀利亞完全可能變成巴蜀斯坦，但這就不在窩老承諾範圍內了。窩老人家的承諾是一定會除掉 commie，而中國主義不可能獨存。未來的兩個七年，註定充滿血雨腥風，諸夏愛國者的建制升級得不夠，就會自身難保。","date":"2019-03-22","agreeCount":1,"discussionCount":3}