{"type":"answer","id":9173,"parentType":"question","parentId":1894,"uid":832,"contents":"利申1：西方某国，相关职业，三代半肉身翻墙，基础教育大部分和专业训练全部在西方，对国内专业领域理解不够深入请指正。<br>\n利申2：为保护隐私，一切与本人有关的信息皆有真有假，请自行判断。<br>\n<br>\n1. 权健事件： 权健事件的核心我认为不在于卖保健品，也不是其卖保健品的价格，更不完全在于其商业模式。以上几点，西方世界全都有。权健的问题在于能够不受干扰地被销售人员以虚假的保证卖给病人，并把他们说服不看正规的医生。<br>\n首先我想解释我的第一句话：为什么以直销卖高价保健品并非权健的独特问题。作为受过医学训练的人，我会说保健品本身就没有什么存在的意义。不过把这个放在一边：卖保健品的这么多，并不是每家企业都能做到权健的“水平”。举个例子：美国公司USANA。他们在某个西方国家出售他们的保健品时，往往比同行的类似产品贵个数倍。他们的销售模式也是通过发展下线来销售——我为什么在这里用他们做例子，就是因为我有一个刚从国内移民过来的朋友，轻信西方公司，被骗进去了。类似的，在中国，不少持有直销牌照的也是外企。在他们身上，我们可没有听到类似于权健的故事，即使有，也远没有同等的严重程度。<br>\n那权健他做了什么才能惹上这么大的麻烦呢？让我们先来看看一个权健的故事：<br>\n<br>\n<blockquote>然而，一家叫权健的公司介入了小女儿的治疗。<br>\n一家人都是农民，不忍心看当时才 4 岁的女儿如此痛苦，暂时中断了医院的化疗，让女儿吃了两个多月这家公司的「抗癌」产品。<br>\n然而，女儿的病情却恶化了。<br>\n奄奄一息的时候，女儿的照片、头像离奇地出现在各大视频网站、论坛、社交媒体上，说她已经在权健重获新生。<br>\n来自《百亿保健帝国权健，和它阴影下的中国家庭》</blockquote><br>\n那这个故事是怎么开始的呢？<br>\n<blockquote>周洋的父亲周二力这辈子最后悔的，就是带女儿去了权健公司。<br>\n周洋本来在北京儿童医院治疗，进行了 4 次手术， 23 次化疗。<br>\n她的主治医生后来告诉我们，过程很痛苦，治疗不算顺利。<br>\n但她的肿瘤标志物（甲胎蛋白）一度降到了 20 多（正常数值是 0～20 ）。<br>\n当周洋的故事被央视报道之后，一位权健的联络人找到周二力，将他带到了权健公司的创始人兼董事长束昱辉的面前。……<br>\n……<br>\n在周二力这辈子见过最豪华的办公楼里，他获赠了一本束昱辉的传记——《生命的代价——民间秘方瑰宝铸就当代神医》。<br>\n来自《百亿保健帝国权健，和它阴影下的中国家庭》</blockquote><br>\n作为对比，我的朋友的经历是：<br>\n<br>\n<ul><br>\n<li>从国内移民过来，无所事事，在当地大学游荡。</li><br>\n<li>看见USANA宣讲的海报，主讲人为某博士——并不是医学。</li><br>\n<li>听了一系列关于USANA“科学证明有效”的抗衰老产品的宣讲。</li><br>\n<li>被邀请参加每月的宣讲。</li><br>\n<li>在去了数次宣讲以后，被告诉如何卖产品给家人和朋友，因为好东西应该一起用，并被告知说卖这些产品可以得到一定的利润。</li><br>\n<li>决定加入，因为“好东西应该介绍给家人朋友”，并认为销售这些“可以锻炼在西方世界生活的能力”，并自费买下数份给父母。</li><br>\n</ul><br>\n他年老的父亲还在国内。他父亲年轻时在国内的医疗系统也是一个比较高级的官员。我和他交流过——以他的专业水平，知道他儿子参与这些，怕是要气死。他当时很想让他儿子当药剂师（毕竟医生还是太难了），（幸好）没有成功。<br>\n从这个对比，可以发现：<br>\n<ul><br>\n<li>USANA并没有给他一个能获利多少的承诺：我的朋友，也不认为干这个能获得什么利润（当然，从他父亲的身份来说，不会很缺钱的，我俩家境类似）。而权健很多时候会做出“喜提玛莎拉蒂”之类的诱惑。因此，其销售人员就会更狠一点。</li><br>\nUSANA并非不想这样做——而是这样做是违法的。在2009年时，他们在加拿大的一个分支就被媒体揭发过。但是在中国，权健被揭发的太迟了。</ul><br>\n<ul><br>\n<li>USANA的产品小心地和医学以及疗效之类的保持了距离。保健品不得声称具有疗效，这在西方和中国一样，都是法律。然而，这在中国没有得到很好的执行。</li><br>\n在上次加拿大的事件里面，也有USANA的销售人员被发现宣传USANA产品可以治疗白血病。<br>\n<li>USANA没有培养关于主流医学的不信任。他们请了（没有资质）的博士来宣传产品，在产品上写上“经科学测试”，并写上“符合所有FDA标签要求”来做出他们很科学的假象。这样一来，即使病人使用的USANA的产品，同时接受主流医学的治疗的可能性就会大一些。</li><br>\n当然，并不是每一个西方公司都会这么做。一些小型的，尤其是销售草药的，经常会编造出各种“主流医学的阴谋论”。也有一些人会为了金钱以外的利益编造谣言，例如“疫苗会使儿童得自闭症”（这个谣言影响之广泛，已经成了一个公共健康问题）。但是总体来说，公开宣传医院没用，建议病人停止医院治疗的，基本可以说的没有，尤其对于大公司而言。在中国，这一切还要加上民族主义和民粹主义的加成。中医是中国的，而现代医学起源于西方，所以“中国”的就会更好；精英们都不好，“老百姓”才有智慧，所以现代医学不如“老百姓”。同时，中药都是自然的，而现代医学使用很多人造物质，所以自然的就会更好。权健对他们说停止正常治疗，病人照做的可能性就会大一些。搞笑的是，类似中医的缺乏循证的经验主义医学在世界上还有很多，草药疗法（Herbalism）更并非西方独有（例如St John‘s wort，据说可以对付抑郁，但是会和一些常用药物起反应，坑了一些对这些东西不熟悉的医生）。同时权健们的高层精心编造的理论也绝不是“老百姓”的智慧，就和特朗普不是草根一样。<br>\n<li>在权健的故事里，还提到了周洋家里的经济压力。病急乱投医，是人之常情。在经济压力下，看到看上去更便宜的权健，乱投医的可能性，估计也要大几分。这可能也可以解释为什么病人一旦开始了使用权健的产品，就会暂停正规的医疗——因为贵。</li><br>\n这也许也是为什么美国会是很多这些伪科学的发源地吧……毕竟一来美国基础教育确实有所欠缺（比起别的类似模式的西方国家），二来美国医疗费用普遍更贵，对穷人兜底作用有限。不少“主流医学阴谋论”网站，卖点都有他们的草药比主流医学更便宜。</ul><br>\n另外，还有一个有意思的点：权健骗了这么多年的钱，直到最近才被爆出。实话说，权健对我也是职业相关；虽然我不在中国，但是经常关心中国社会；然而我不比大众更加早听到权健。权健这个名字对我是全新的（我不看足球）。我和家里一些相关行业亲戚（包括一个国内医学院的教授）讨论时，他们也表示没有听过这个名字。这可能说明了：<br>\n<ul><br>\n<li>权健们没有对我这个社会经济地位的人进行过任何宣传。他们甚至不会在我会看到的东西上做广告。</li><br>\n<li>类似的，教育程度比较高的医生们（这样说是因为国内一些农村卫生所的医生水平甚至可能不如高中生）可能根本没有意识到权健及他的危害，以至于没有及早向病人提出相关的建议和帮助——就像上面提到的把西方医生坑了的St John’s wort一样。</li><br>\n</ul><br>\n我在上面还数次提到了权健所为违反了中国法律，然而却可以长期无人注意地运行。权健现在一被曝光，就迅速被发现各种违法证据也说明了这一点。为什么权健可以这样呢？我认为这里有：<br>\n<ul><br>\n<li>国内被压制的媒体无法发挥其作用。虽然现在西方世界的独立媒体也面临种种后现代的威胁，但是国内媒体所面临的压制在西方视角看来就是野蛮和原始。USANA之前的违法行径就是由媒体在造成严重后果前揭露的——而权健却是在造成严重后果之后很久才被揭露。</li><br>\n<li>国内监管机构失职。不提监管机构内部的改革，也不提给他们更大的监管权力之类的——就说一点，造成这样后果之后，国内的民怨会对监管机构的领导造成什么大压力吗？压力确实会有（毕竟国内也会用“造成恶劣社会影响”之类的话语），但是我们的压力对于推动组织内自查，追责和改革的力量还是太不够了。</li><br>\n</ul><br>\n<br>\n2 魏则西<br>\n3 疫苗<br>\n4 医患关系<br>\n（待续）<br>\n顺便：免疫球蛋白事件目前（9/2/2019）还在调查之中，所以不好说哪里出问题：我怀疑要不就是虚惊，要不就是采血——可能会和基层血站有关，或者根源不在国内，要不就是可能性很低的蓄意污染。生产企业责任可能在于检测。一些葱友似乎还没搞懂“发生了什么”，请大家多用critical thinking","date":"2019-02-10","agreeCount":1,"discussionCount":1}