{"type":"article_comment","id":327994,"parentType":"article","parentId":17033,"uid":44905,"contents":"这个公众号可惜了。。应该是以写遗书的心态冲的塔吧。。越来越多的人忍无可忍了，看到知乎上另一篇讨论这个话题的回答，令人感觉它的文字字里行间都是痛苦和无奈，但又不能说。。这里贴上原文:（https://www.zhihu.com/question/49684783/answer/1094448439）<br>\n<br>\n早期上网的用户表示真的是这样，量其实变多了，但质量变差的更多，去除无用信息，剩下的真不如以前。<br>\n<br>\n<br>\n以文字为例，目前不止是文字产出越来越少，实际上连能写文字的地方也越来也少。<br>\n<br>\n随着有意识的限制和打压，现在中文互联网圈的BBS存活数越来越少。幸存的也变得越来也封闭，会员可见，回复后可见，积分购买，各自平台趋于封闭不对搜索引擎开放，以及那些众所周知的原因，中文互联网是怎么堕落到如今的地步，恐怕也不是一两句话能说得清。<br>\n<br>\n<br>\n目前仅存的几个大平台更适合娱乐和有目的地赚钱，并不适合既想写写东西又不想职业化的用户。<br>\n<br>\n<br>\n但文字产出是需要氛围的。<br>\n<br>\n<br>\n大部分人写东西拍视频是没有收入的，在这种情况下，观点的碰撞，友善的评论，善意的补充，这些针对写手来说都是正向激励。<br>\n<br>\n相比之下现在写东西的负面感受太严重了，被抄袭是一方面，但其实只是小事，十年前大家写东西也被抄，本来也不指望赚钱，大部人都无所谓，但是在一个氛围越来越差的环境中，每个长文的用户都遇到关键词检索，该内容被举报无法显示，不知道触发了什么违禁词导致你以为发出去了，其实没人看见等等等。<br>\n<br>\n文字越多越容易这样，时间久了，写长文的用户变少，也导致阅读者的口味被改变。<br>\n<br>\n以前是文章配插图，现在不少号则变成了配图说话，你稍微用心一点，写的长一点，评论就有人和你表示太长不看。<br>\n<br>\n如果写啥都没人看，没人讨论，那谁都不乐意写。<br>\n<br>\n<br>\n写作氛围差也表现在题材的单一以及违禁区域的增加。<br>\n<br>\n实话实说，想要往深了写然后不触雷的题材越来越少了。<br>\n<br>\n<br>\n你就是写明星八卦，写到他们背后公司，股权转让，持股人背景收益等等等，哪怕是在业内公开的资料，照样有可能被删文，甚至删号。<br>\n<br>\n类似的事情发生了多了，这里拿文字和BBS举例子并不是光指它们。<br>\n<br>\n<br>\n很多95后00后的（部分）年轻网民往往不愿意承认一个事情，就是相对于80后的老网民，虽然社会进步了20年，但在思想观念上，（部分）年轻网民要比之前的老网民封建太多了。<br>\n<br>\n注意我这里说的是网民，限定互联网用户。。。。<br>\n<br>\n<br>\n不信你随便挑一部20年前公认好看的电视剧，放到现在再拍看能不能过审。<br>\n<br>\n一模一样的题材剧情，大家的评价也不一样。<br>\n<br>\n<br>\n老年人：这都被封？有没有搞错<br>\n<br>\n年轻人：这个也敢拍？胆子真肥啊<br>\n<br>\n<br>\n要知道当年我们可是看着这种漫画长大的啊。。。<br>\n<br>\n<br>\n<br>\n<br>\n当然平台也是没办法，平台的任务是赚钱，是kpi，要对投资人和股东负责。<br>\n<br>\n针对商业运营来说，内容好坏，文章客观与否未必有争议性重要，深度反而可能变成风险，一篇深刻好文带来的收益有其上限，带来的危害最严重的时候无法估量，这种情况下，大家首先要注意的是规避危险，能活下来才能讲其他。<br>\n<br>\n<br>\n这一切都导致任何文字创作的前提都是以安全不踩线为首要目标，而不是内容。<br>\n<br>\n你不遵守也没关系，平台会想办法帮你遵守，于是越来越多的人不乐意往深了写。<br>\n<br>\n<br>\n文字阅读和吃饭一样是刚需，人不吃饭肯定不行，但是如果这条美食街只提供这种等级的食物，在大多数人没法去隔壁吃的大环境下，做的难吃他们也开的下去，新食客没吃过好的，甚至会以为这个味道地道。。。<br>\n<br>\n<br>\n<br>\n<br>\n感觉还没讲完，想想还说点啥。。。<br>\n<br>\n<br>\n另外现在中文互联网污染特别严重，各种无用的信息，机器抓包拼凑的文章充斥，通过搜索引擎想靠关键词找到需要的信息比十年前难一百倍。<br>\n<br>\n<br>\n<br>\n<br>\n作者就算写了，也没被删，还有可能别人搜不到。我刚刚找篇老文，知道名字和关键词，全文文本大概是20k左右吧。<br>\n<br>\n<br>\n当时看的时候是一篇完整的故事，从头到尾作者是一次写完的。现在那些网站把文章分成了18章，每次要点五六下鼠标，换好几个页面才能读到原先二十分之一的内容。。。。<br>\n<br>\n其实很多时候你换谷歌也一样了，主要是中文信息圈就不行，因为中文网站还活着，或者能打开的只剩下这种货色了，以前那些好用的都被连不上了。<br>\n<br>\n要么就是会员可见、回复可见、积分购买、半年以前不显示、注册先扫二维码关注xxxx<br>\n<br>\n另外导致无用信息充斥的始作俑者应该是百度吧？<br>\n<br>\n比如你搜 赛博朋克什么时候上市<br>\n搜到的头100篇文章标题都是《赛博朋克最新发售日》<br>\n<br>\n点开后显示<br>\n<br>\n最近《赛博朋克》很火，小伙伴们都在谈论。那么《赛博朋克》什么时候发售呢，很多玩家关心《赛博朋克》的发售日期，下面就和小编一起来看一下吧。其实现在官方还没有具体公布发售日，具体还得等进一步消息哦。<br>\n<br>\n好了，这就是小编给大家分享的《赛博朋克》什么时候发售。希望大家看完这篇由小编精心整理的内容后，能对相关知识有所了解，解决你的困惑。<br>\n<br>\n类似这样的情况特别多。。。。。","date":"2020-04-02","agreeCount":3,"discussionCount":0}