{"type":"answer","id":109553,"parentType":"question","parentId":13640,"uid":19693,"contents":"既然能翻墻，google一下也那麽懶嗎？<a href=\"https://zh.wikipedia.org/wiki/%E9%99%B3%E5%90%8C%E4%BD%B3%E9%80%81%E5%8F%B0%E6%A1%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">維基</a>上就有詳細論述：<br>\n<blockquote>在2018年2月兇案被揭發後，對於怎樣追究陳同佳涉嫌殺人的罪責，除了香港特區政府主張的逃犯條例修訂草案之外，社會上亦曾提出不同的處理方案。<br>\n<br>\n單次移交：由香港立法會通過法例就陳同佳案作一次性的移交，列明陳同佳被移交到台灣後，該專屬法例便即時失效。<br>\n港人港審：修訂法例，香港人涉及的刑事案件可由香港法院審理，而香港法院可向另一個的地方的執法部門或司法機關提出請求索取證據。<br>\n域外法權：通過修訂《侵害人身罪條例》，賦予香港法院有「域外法權」，可審理香港人在境外涉嫌謀殺、誤殺或意圖謀殺的案件。香港曾於2003年修訂第200章《刑事罪行條例》第153條P款，犯罪者只要是香港居民、在香港成立或註冊的法人團體、或任何在香港有業務地點的法團或不屬法團的團體，條例都適用；因此香港法院可審理香港居民在香港以外地區所涉的兒童性罪行。<br>\n<br>\n不過以上方案，香港特區政府認為均不可行。政府認為「單次移交」不能徹底解決移交逃犯的問題，政府又拒絕在修訂逃犯條例中，列明被移交的人士有法律代表及家屬探望等保障。對於「港人港審」及「域外法權」兩方案，政府認為不可行的理據是香港普通法採用「屬地主義」；但因為香港特區政府過往在處理涉及中國內地的部分案件時，如德福花園五屍命案、張子強案和陸羽茶室槍殺案的主要案發地點都在香港，特區政府卻被指對上述案件未有堅持屬地主義要求內地移交逃犯到香港審訊，因此特區政府的解釋引來更大爭議和質疑。香港法律界列舉香港於2003年修訂第200章《刑事罪行條例》第153P，該條列明任何香港永久居民或常居於香港的人士對未滿16歲兒童干犯性罪行，即使在香港以外地方發生亦屬違法，香港司法機構及香港法院就該條例均以「屬人原則」不分地域辦理；於2006年鋼琴教師陸宗澧將一名14歲香港男童帶到位於廣州的酒店性侵；及於2008年香港社工李國華在雲南性侵兩名未滿16歲的女童；這兩名被告雖然都在中國內地犯案，但均被香港法院判決罪成及入獄，成為香港法院行使域外法權的案例；在2018年也有一名香港男子因為在2016年於泰國旅遊期間性侵未滿16歲的女親屬在返港後被香港法院判處入獄33個月。</blockquote><br>\n香港政府將陳同佳以自首的形式送臺，不僅違反人性（香港無死刑而臺灣有死刑），還會損害司法公正（臺灣當局無足夠證據查明陳是否預謀殺人還是激情殺人）：<br>\n<blockquote>中華民國內政部部長徐國勇在10月21日稱「港人殺港人，而且被告正在香港，香港為何不審判？」，徐還提到香港沒有死刑，但台灣有死刑，被告可以接受香港審判，卻要跑到有死刑的地方受審，這是「違反人性」。<br>\n<br>\n陳同佳所涉命案在台灣可被控《中華民國刑法》第271條的殺人罪，刑罰是「處死刑、無期徒刑或十年以上有期徒刑」，亦即在台灣受審的陳同佳一旦罪名成立，將有可能被判死刑。勸說陳同佳到台灣「自首」的身兼北京市人大政協的香港聖公會管浩鳴牧師，雖然希望台灣當局不判陳同佳死刑，但台灣法務部曾透露，控方是不可能要求法庭免除陳同佳死刑。陳同佳即使到台灣主動投案，但因為陳已被通緝而不符合台灣法律有關自首的減刑條件。偵辦陳同佳案的士林地檢署透過發言人邱智宏表示，判刑是法官的權力，檢方未能承諾不判死，邱又指此案現時未完成偵查，法官亦尚未立案，所以「沒有承諾判不判死的」。<br>\n<br>\n2019年10月，中華民國法務部表示，早於2018年春天已向香港政府提出移送被告到台灣接受偵審，但未獲回覆。而香港警方本身亦應掌握陳同佳在香港預謀犯案的證據，因此在香港亦可有管轄權。再者陳同佳之罪屬於萬國公罪，香港警方亦應可依司法程序偵辦。法務部回應顯示香港政府推卸責任刻意放棄司法管轄權，別具用心。<br>\n<br>\n根据自由时报报道，中華民國大陸委員會在香港政府指陳同佳希望來台「投案」後表明「堅持要求港府在願與我方司法合作、彰顯司法正義的基礎下，把完整罪證交給我方，才會讓陳同佳等人入境，『不可能讓港府為所欲為』」。并表示本案嫌犯與被害人皆為香港居民，惟港方對之前多次的司法互助請求已讀不回。現陳同佳出獄在即，竟意圖規避其應有的司法管轄權，急於將嫌犯脫手，顯然其並非以法治、彰顯公義為主要考量，質疑香港方面有人藉本案政治操作。陸委會又呼籲港府應循司法互助途徑處理，移交完整罪證予以偵審，並必要先對相關人員入境採取管制作為。<br>\n<br>\n2019年10月21日，陸委會就香港特区政府声明反驳称，台湾与香港间不能進行司法互助協商的原因是香港將台灣視為中國一部分，反问香港為什麼不能跟台灣洽簽司法互助協議。</blockquote><br>\n<br>\n至於香港的抗爭，只要不進行獨立調查，不清算黑警，民怨就不會消除，運動就沒有終結的一天","date":"2019-12-20","agreeCount":7,"discussionCount":0}