{"type":"article_comment","id":205789,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第五节</b>[b]&nbsp; [/b]<b>财产公开</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定公职人员财产公开制度，目的在于对公职人员的监督。<br>\n<br>\n<br>\n<b>第三百一十九条</b> <b>（财产公开义务人）</b><br>\n<br>\n<b>下列公职人员应当公开其财产状况：</b><br>\n<br>\n<b>（一）联邦总统；</b><br>\n<br>\n<b>（二）联邦议员；</b><br>\n<br>\n<b>（三）联邦政府成员；</b><br>\n<br>\n<b>（四）联邦宪法法院法官；</b><br>\n<br>\n<b>（五）联邦最高法院院长、副院长；</b><br>\n<br>\n<b>（六）联邦审计院院长、副院长；</b><br>\n<br>\n<b>（七）联邦中央银行、联邦交通调查局、联邦采购监督局、联邦金融监督局的理事，以及其他以联邦间接行政为主要目的的公法人类似职位的人员；</b><br>\n<br>\n<b>（八）公立学校或研究机构的负责人；</b><br>\n<br>\n<b>（九）省、地方自治法人职权相当于第一项至第八项的公职人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定必须公开财产的人员。联邦理事必定同时是省政府成员（第四百七十九条），因此不需要单独列举。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（其他财产公开义务人）</b><br>\n<br>\n<b>联邦法律可以规定其他联邦、联邦设立的公法人或联邦实际控制的其他组织的公职人员承担财产公开义务。省法律可以规定其他省、地方自治法人、省设立的公法人或省实际控制的其他组织的公职人员承担财产公开义务。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦宪法规定财产公开义务人，原则上仅涉及政务员以及重要公法人的管理人员（第三百一十九条）。<br>\n<br>\n其他高级公务员或高阶军官的财产公开，由立法者决定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十一条</b> <b>（财产公开时间）</b><br>\n<br>\n<b>承担财产公开义务的公职人员，应于下列时间公开其财产状况：</b><br>\n<br>\n<b>（一）任职后二个月内；</b><br>\n<br>\n<b>（二）每年第一季度，但上年第四季度公开过财产状况的，免于公开；</b><br>\n<br>\n<b>（三）离任后二个月内。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定财产公开的时间。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十二条</b> <b>（配偶与未成年子女的财产）</b><br>\n<br>\n<b>承担财产公开义务的公职人员，公开财产状况时，其配偶与未成年子女的财产，应一并公开。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，财产公开义务扩展到配偶与未成年子女的财产，以免公职人员利用其亲属从事不正当活动，逃避监督。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十三条</b> <b>（小额财产）</b><br>\n<br>\n<b>特定种类的小额财产，可以免于公开。具体标准，对于联邦公职人员，由联邦法律规定；对于省公职人员，由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条豁免某些小额财产免于公开。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十四条</b> <b>（公开程序）</b><br>\n<br>\n<b>联邦公职人员财产公开的程序，由联邦法律规定。省、地方自治法人公职人员财产公开的程序，由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，财产公开的程序，系议会保留事项。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第六节</b>[b]&nbsp; [/b]<b>自治</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定自治制度。<br>\n<br>\n自治与联邦制的区别主要在法律形式上的区别。在联邦制下，联邦和省都是人民通过制宪直接成立的，具有国家的要素即人口、领土、政权，也就是说，联邦和省均属于“国家”，根据联邦宪法分享主权（第二百三十六条），并且，联邦享有的主权直接来自联邦人民，省享有的主权直接来自该省人民。<br>\n<br>\n然而，自治是指根据联邦或省宪法或法律设立的公法人的享有的排他性权利。自治公法人并非人民直接成立的，其自治权也并非直接来自人民，而是来自宪法或法律授权。只不过，宪法或法律授权后，该权力即由自治公法人排他性的行使，其他机关不得侵害其自治权。<br>\n<br>\n<br>\n<b>第三百二十五条</b> <b>（地方自治）</b><br>\n<br>\n<b>各省均实行地方自治。地方自治须符合第一条的原则。具体由省宪法规定。</b><br>\n<br>\n<b>地方性事务，属于地方自治法人自治权限。具体范围，由省宪法或省法律规定。</b><br>\n<br>\n<b>地方自治法人可以制定地方自治章程、地方自治法规和地方自治规章。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定地方自治（德文kommunale Selbstverwaltung，葡文administração autónoma local）的一般原则。地方自治制度，属于省的权限，具有由省宪法或省法律规定（第一款第二句、第二款），本联邦宪法仅作原则性规定。<br>\n<br>\n本条保障地方自治法人对地方性事务的自治权。但何为“地方性事务”，本联邦宪法并无明确定义。德国联邦宪法法院以“核心理论”（德文Kernbereichsdogmatik）作为界定地方自治权的出发点（参见德国联邦宪法法院BVerfGE 7, 358, 365），同时考虑地方自治法人的任务（参见德国联邦宪法法院BVerfGE 79, 127, 150）。但在本联邦宪法中，并未采纳对上述理论，而是留待判例和学说进一步探讨。<br>\n<br>\n<br>\n<b>第三百二十六条</b> <b>（地方自治权的限制）</b><br>\n<br>\n<b>联邦或省对地方自治法人自治权的限制，应当符合第十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，对地方自治权的限制，也应符合比例原则（参见德国联邦宪法法院BVerfGE 26, 228, 241）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十七条</b> <b>（地方自治法人的立法机关选举）</b><br>\n<br>\n<b>地方自治法人的立法机关通过选举产生，具体由省宪法规定；省宪法未规定的事项，由地方自治章程或地方自治法规规定。</b><br>\n<br>\n<b>地方自治法人的立法机关选举，适用第三百六十二条至第三百六十七条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定地方自治法人的选举。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十八条</b> <b>（平等权）</b><br>\n<br>\n<b>地方自治法人享有第四十四条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定地方自治法人的平等权（参见德国联邦宪法法院裁判BVerfGE 83, 363, 393）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百二十九条</b> <b>（大学自治）</b><br>\n<br>\n<b>联邦或各省设立的公立大学，实行大学自治。</b><br>\n<br>\n<b>公立大学对教学及研究相关事项，享有自治权，不受公共机关监督。公共机关对公立大学的监督，不得超过必要范围。</b><br>\n<br>\n<b>公立大学可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。</b><br>\n<br>\n<b>联邦设立的公立大学，其自治由联邦法律规定；省设立的公立大学，其自治由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定大学自治的一般原则。大学自治的目的保障学术自由。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（其他公法人的自治）</b><br>\n<br>\n<b>联邦法律可以规定联邦设立的其他公法人在实现其目的的范围内，享有自治权，并可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系其他公法人自治的一般规定。设置其他自治公法人，属于“议会保留”的事项。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十一条</b> <b>（自治章程、自治法规和自治规章的生效）</b><br>\n<br>\n<b>联邦设立的公法人，其自治章程、自治法规和自治规章，应予公布，未规定生效日期的，自公布次日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定自治公法人制定的法规范生效规则。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十二条</b> <b>（自治公法人的协议）</b><br>\n<br>\n<b>地方自治法人或其他自治公法人之间，可以就其自治权限内的事项订立协议。</b><br>\n<br>\n<b>自治公法人的协议，内容包含一般性规定的，应按各方自治法规或自治规章的程序批准及公布，方可生效。若涉及自治章程的修改，应同时提出自治章程的修正案，并按自治章程修改的程序通过及公布，方可生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定自治公法人之间的协议。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十三条</b> <b>（自治公法人的预算）</b><br>\n<br>\n<b>联邦设立的自治公法人，其预算由联邦法律规定。除联邦法律另有规定外，适用第四百六十条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系自治公法人预算的一般规定，采用“议会保留”。并且，第二句明确，除联邦法律另有规定外，适用紧急预算的规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第七节</b>[b]&nbsp; [/b]<b>公民投票</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定公民投票，即由选民直接投票决定公共事务。在本联邦宪法中，基于反对民粹主义的考虑，公民投票为“宪法保留”事项，也就是说，只在联邦宪法或省宪法有规定的情况下，方可举办公民投票。<br>\n<br>\n<br>\n<b>第三百三十四条</b> <b>（全联邦或跨省公民投票）</b><br>\n<br>\n<b>仅在联邦宪法有明文规定时，方可举办全联邦或涉及两个以上省的公民投票。</b><br>\n<br>\n<b>联邦宪法无明文规定时，任何公共机关不得举办全联邦或涉及两个以上省的公民投票。咨询性投票同样不得举办。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于反对民粹主义的理念，特别规定，全联邦或涉及两个以上省的公民投票，需要以联邦宪法规定为前提。也就是说，如果联邦法律没有规定，即使两个省的宪法都允许，也不得举办跨省的公民投票。<br>\n<br>\n本联邦宪法没有规定联邦或跨省公民投票。如果要举办此类投票，必须首先修改本联邦宪法。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十五条</b> <b>（省内公民投票）</b><br>\n<br>\n<b>省内公民投票，由省宪法规定。</b><br>\n<br>\n<b>省宪法无明文规定时，任何公共机关不得举办省内公民投票。咨询性投票同样不得举办。</b><br>\n<br>\n【说明】<br>\n<br>\n本条同样基于反对民粹主义的理念，规定省内公民投票属于省宪法保留的事项。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十六条</b> <b>（投票方式）</b><br>\n<br>\n<b>第三百六十二条至第三百六十七条及第三百六十九条的规定，适用于全联邦或涉及两个以上省的公民投票。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，全联邦或涉及两个以上省的公民投票的原则和方式，适用联邦议会选举的规定。<br>\n<br>\n省内公民投票，联邦宪法不予规定，而是由省宪法规定（第三百三十五条）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第四章</b>[b]&nbsp; [/b]<b>国际关系</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定国际关系。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十七条</b> <b>（国际法的直接效力）</b><br>\n<br>\n<b>在联邦的管辖范围内，国际法对个人有直接的效力。但第三百四十三条的规定不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n国际法不仅高于国内法（第十五条第一款），而且，根据本条规定，国际法具有直接效力。但是，联邦和省签订的国际条约，只有在符合宪法的前提下才对个人具有直接效力。因此，本条仅适用于其他国际法，即国际习惯、一般法律原则、司法判例、权威共法学家的学说等。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十八条</b> <b>（外国公路车辆和船舶驾驶执照和行驶许可）</b><br>\n<br>\n<b>外国签发的关于公路车辆和船舶的驾驶执照以及在公共场所行驶的许可，联邦均予承认。但有证据表明，基于外国某些类别的执照或许可的签发标准，承认该类执照或许可将危害联邦领土内公路交通安全的，联邦交通部可以宣告拒绝承认。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对外国公路车辆和船舶驾驶证和行驶证的承认，以方便在外国取得驾驶执照的人在联邦领土内驾驶公路车辆或船舶，并方便外国公路车辆或船舶在联邦领土内行驶。但本条不涉及公路车辆和船舶的进口，公路车辆和船舶的进口仍应按照货物进口的规定处理。<br>\n<br>\n铁路车辆和航空器具有较高的专业性，因此，本联邦宪法铁路车辆和航空器驾驶执照和行驶许可的承认；相关事项应当依国际条约处理。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百三十九条</b> <b>（国际条约）</b><br>\n<br>\n<b>联邦和各省在各自权限范围内，均有权签订及履行国际条约，并处理与国际条约之相关的其他事务。</b><br>\n<br>\n<b>省签订的国际条约，不得违反联邦法。</b><br>\n<br>\n<b>国际条约同时涉及联邦和省的权限的，应当由联邦和省共同签订条约，或者经省同意，由联邦签订条约。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定，联邦和省按其各自的权限，均有权签订和履行国际条约。省在其权限范围内签订和履行国际条约，不需要联邦同意。但是，在联邦法高于省法（第十五条）的情况下，为了防止省通过国际条约架空规避联邦法，第二款特规定，省签订的国际条约，不得违反联邦法。<br>\n<br>\n国际条约同时涉及联邦和省的事项，为保障省的利益，应当由联邦和省共同签订条约，或者经同意，由联邦签订条约。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百四十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦签订国际条约的程序）</b><br>\n<br>\n<b>联邦总理、联邦各部会首长在其权限内，可以签署或授权其他人签署国际行政协定。</b><br>\n<br>\n<b>国际条约之事项属于联邦立法权限的，由联邦总统或其授权的人签署，并须按照立法程序取得批准。</b><br>\n<br>\n<b>联邦签订的国际条约涉及修改联邦宪法的，提出批准案的同时，应当提出联邦宪法修正案，联邦议会及联邦理事会应按照修改联邦宪法的程序决定是否批准该条约及联邦宪法修正案。</b><br>\n<br>\n<b>对于联邦签订的国际条约是否涉及修改联邦宪法有疑问的，联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会或联邦政府成员可以提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定国际行政协定。国际行政协定也是国际条约的一种。<br>\n<br>\n第二款规定属于联邦立法事项的国际条约，此类国际条约由联邦总统或其授权的人签署，并按照立法程序取得批准。但实务中，作为虚位元首的联邦总统通常不会亲自订立国际条约，通常都是签发授权书。联邦总统授权他人代表联邦订立条约。该授权书需要副署；假如联邦总统亲自订立条约，仍然需要副署（第三百五十九条）。不过，副署仅仅是国内法的要求，未经副署订立的条约，对联邦的约束力是国际法问题，但由于违反联邦宪法，不会对个人发生效力（第三百四十三条）。<br>\n<br>\n既属于行政机关，也属于立法机关的事项，既可以按照第一款的规定签订，也可以按照第二款的规定签订。<br>\n<br>\n第三款规定涉及修改联邦宪法的国际条约。批准此类条约时，应当同时修改联邦宪法。<br>\n<br>\n第四款规定，对于国际条约是否涉及修改联邦宪法存在疑问的，由联邦宪法法院裁判。按照该规定，在联邦议会作出批准决议之前也可以提请联邦宪法法院裁判。也就是说，联邦宪法法院可以进行“事前审查”。这是因为，国际条约一旦签订将难以单方变更，因此有必要在批准前审查其是否涉及修改联邦宪法。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百四十一条</b> <b>（军事合作或集体防卫）</b><br>\n<br>\n<b>联邦可以签订或加入以军事合作</b><b>、集体安全或集体防卫</b><b>为目的的国际条约。此类国际条约对联邦军队的使用有明确规定的，优先于联邦宪法及其他法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n军事属于联邦专属立法权（第二百六十一条第一款第一项）和专属行政权（第五百一十六条）的范围，不涉及省的权限。本条允许联邦签定或加入军事条约。<br>\n<br>\n所谓集体安全条约，是指制止成员国内部相互攻击的条约，而集体防卫条约，是指成员国共同防御外部攻击的条约，二者实际上密不可分（参见德国联邦宪法法院裁判BVefGE 90, 286, 348）。<br>\n<br>\n由于国际法高于国内法（第十五条），因此，第二句系解释性规定。特别是，国际条约对联邦军队的使用有规定的，该国际条约经过联邦议会批准后，再根据该国际条约使用联邦军队，由于国际条约优先于第五百二十二条，无需联邦议会批准。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百四十二条</b> <b>（主权转让）</b><br>\n<br>\n<b>如果国际组织符合民主及法治原则，且充分保护人权，联邦可以通过国际条约将部分主权转让给该国际组织，从而使得该国际组织的机关根据该国际条约作出的决定与裁判对个人有直接的效力。</b><br>\n<br>\n<b>前款条约的批准，应采取与修改联邦宪法相同的程序。</b><br>\n<br>\n<b>本条所称的主权转让，是指授予国际组织作出对个人有直接效力的决定的权力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦通过国际条约将主权转让给国际组织，也就是允许国际组织的决定或裁判对个人有直接的效力（参见德国联邦宪法法院裁判BVerfGE 68, 1, 90）。为保证本联邦宪法的民主、法治、人权不被架空，加入此类国际组织的前提是该国际组织本身符合民主、法治、人权原则（参见德国联邦宪法法院BVerfGE 73, 399“只要第二案”）。若不符合上述条件，则国际组织的决议对个人没有及直接的效力，例如联合国安理会的决议对个人没有直接效力。<br>\n<br>\n此类条约对个人影响重大，因此须经修改宪法相同的程序批准。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第三百四十三条</b> <b>（国际条约的直接效力）</b><br>\n<br>\n<b>联邦根据联邦宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n<br>\n<b>省根据联邦宪法及省宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n<br>\n【说明】<br>\n<br>\n在国际法上，国际条约首先对国家产生权利义务关系，个人是否享有国际条约的权利、承担国际条约的义务，则存在争议。<br>\n<br>\n本条在国内法上明确规定国际条约对个人具有直接的效力前提是该国际条约符合联邦或省宪法的规定，并且省签订的国际条约不违反联邦法。<br>\n<br>\n例如，联邦签订的条约需要符合以下条件，方对个人有直接的效力：联邦有相应的权限（第三百三十九条）、签订国际条约的人有签约权（第三百四十条第一款和第二款）、涉及立法事项时经过立法机关批准（第三百四十条第二款）、需要修改宪法时经过宪法修改程序的批准（第三百四十条第三款）、涉及主权转让时符合规定的前提（第三百四十二条）、（本条第二款）。符合上述条件，联邦签订的条约对个人具有直接效力。<br>\n<br>\n在德国，国际条约虽然具有直接效力，但德国联邦议会批准的国际条约等同于普通的联邦法律，国际行政协定等同于行政法规（德文Rechtsvorschrift）或规章（德文Satzung）。这样无疑割裂了国际条约对国家的效力和对个人的效力，因此，本联邦宪法不采用这种学说，直接规定，国际法对个人效力在位阶上也等同于国际法，即优先于联邦宪法和其他国内法规范（第十五条）。换句话说，尽管国际条约发生个人直接效力的前提是符合联邦宪法，但一旦发生效力，即高于联邦宪法，也就是说，即使联邦宪法修改，只要国际条约仍然有效，那么已经发生的个人直接效力仍然高于联邦宪法。只有国际条约本身失效，对个人的直接效力，方才失效。<br>\n<br>\n联邦签订的条约若违反联邦宪法，省签订的条约若违反联邦法或省宪法，为了维护国内法秩序，防止借助国际条约架空联邦宪法，本联邦宪法不赋予其对个人的效力。在这种情况下，国际条约本身的效力，是国际法问题，不属于本联邦宪法规定的事项。假如国际法认为条约有效，则只有联邦或省承担义务，对个人不具有效力。","date":"2020-01-23","agreeCount":0,"discussionCount":0}