{"type":"article_comment","id":205781,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第三编</b>[b]&nbsp; [/b]<b>基本制度</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本编规定联邦和省的基本制度。<br>\n<br>\n<br>\n<center><b>第一章</b>[b]&nbsp; [/b]<b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章系联邦和省的基本制度的一般规定。<br>\n<br>\n<br>\n<b>第二百三十六条</b> <b>（联邦原则）</b><br>\n<br>\n<b>联邦与各省均为国家，分别享有主权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系联邦原则的规定。<br>\n<br>\n联邦制并不完全等同于地方分权。联邦制和单一制相对，地方分权与中央集权相对。联邦制仅仅是分权的一种形式，而地方自治是地方分权的另一种形式。二者在性质上不同。在联邦制下，联邦与各省在性质上均为国家，分享主权。而地方自治下，地方自治法人并非主权国家，仅仅是主权国家成立的公法人。<br>\n<br>\n本条规定，联邦与各省分别享有主权。具体的主权划分，主要规定在第三章中。<br>\n<br>\n省主权的核心部分，主要包括社会文化事务和省内治安的立法权（第二百六十三条）和行政权（第二百七十条）受到保障。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百三十七条</b> <b>（加入与退出联邦）</b><br>\n<br>\n<b>省加入或退出联邦，需经联邦批准。</b><br>\n<br>\n<b>省加入联邦时，经联邦同意，可以保留退出权。省加入联邦后，可以放弃或部分放弃退出权。省加入联邦后，经联邦同意，可以增加退出权。</b><br>\n<br>\n<b>本条中，联邦同意省增加退出权，需要采用与修改联邦宪法相同的程序。省加入或退出联邦的决定程序，由省宪法规定；省宪法未规定的，应当采用与修改该省宪法相同的程序。</b><br>\n<br>\n<b>保留退出权的省与其他省合并或领土增加的，只有当全部所涉领土都曾保留过退出权，方可行使退出权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省加入和退出联邦的条件。<br>\n<br>\n第一款规定中，省加入联邦或退出联邦，对联邦管辖权范围产生直接影响，自然需要联邦同意。第二款规定，省加入联邦时可以保留退出权；联邦同意省加入时，即意味着事先同意省保留退出权，此时，省可以单方面行使退出联邦的权利。省加入联邦后，可以单方面放弃退出权，自不待言；同时，省也可以申请增加退出权，但需要联邦同意。<br>\n<br>\n省的退出权可以附条件，即特定条件成就时省可以行使退出权；也可以不附条件，即省在任何情况下都可以行使退出权。<br>\n<br>\n第三款则规定，联邦同意省加入、退出或增加退出权，采用与修改联邦宪法相同的程序，即分别需要联邦议会及联邦理事会全体成员的三分之二多数同意。而省内的决策程序，由省宪法规定，该规定对应联邦领土变更时第二百五十五条第一款第二句规定的省同意程序。<br>\n<br>\n第四款处理省领土变更情况下的退出权问题。假若保留退出权的省与其他未保留退出权的其他省合并，或者吸收了未保留退出权的其他省部分领土，则该省再行使退出权即损害了联邦利益，只有经过联邦同意，方可退出（第二款第二句）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百三十八条</b> <b>（省宪法）</b><br>\n<br>\n<b>省的组织，由省宪法规定。省宪法应当符合第一条的基本原则。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于省宪法的一般规定，特别明确规定省宪法必须与联邦宪法的基本原则一致。<br>\n<br>\n省宪法不得违反联邦法，特别是不得违反联邦宪法。例如，省必须实行民主原则，省行政机关必须对省立法机关或人民负责，而不得由无关的第三人行使行政权（参见德国联邦宪法法院裁判BVerfGE 9, 268, 281）；省宪法上的人权范围，可以比联邦宪法的人权范围更广，但不能更窄；省法院设置必须根据联邦宪法的规定（第三节第二目）；省宪法必须符合三权分立原则（第四章第一节），也就是说，省的立法机关和行政机关必须分立；省必须保障地方自治（第三百二十五条）等。<br>\n<br>\n除此之外，在不违反联邦宪法的前提下，省宪法可以自由规定其组织。例如省宪法可以规定行政机关对立法机关负责（议会制），也可以规定二者相互独立（总统制）。省立法机关可以采用一院制或两院制。甚至，省的名称，也可以自由确定，并不一定以“某某省”命名，但无论名称如何，只要根据本联邦宪法加入联邦，即视为本联邦宪法意义上的“省”。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百三十九条</b> <b>（省立法机关选举）</b><br>\n<br>\n<b>省立法机关通过选举产生，具体由省宪法规定；省宪法未规定的事项，由省法律规定。</b><br>\n<br>\n<b>省立法机关选举，适用第三百六十二条至第三百六十七条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省议会的选举。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（协定）</b><br>\n<br>\n<b>联邦与省，或者省与省可以订立协定。该协定须经各方具有相应职权的机关决定。</b><br>\n<br>\n<b>协定的变更或终止，须经各方同意；但协定本身另有规定的除外。</b><br>\n<br>\n<b>协定包含一般性规定的，视为联邦或省相应类型的法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系“联邦合作”的具体体现，规定联邦与省的协定，以及省与省的协定。<br>\n<br>\n联邦与省的协定不得违反联邦宪法，特别是，不能改变联邦宪法明确规定的权力划分（参见德国联邦宪法法院裁判BVerfGE 32, 145, 156; 39, 96, 120; 41, 291, 311）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十一条</b> <b>（行政行为的认可）</b><br>\n<br>\n<b>联邦法律或省法律规定由省行政机关负责认定下列事项的，任何一个省的认定，联邦和其他省应当认可：</b><br>\n<br>\n<b>（一）职业能力和资格；</b><br>\n<br>\n<b>（二）学历；</b><br>\n<br>\n<b>（三）交通工具驾驶员资格；</b><br>\n<br>\n<b>（四）交通工具在公共场所行驶的资格；</b><br>\n<br>\n<b>（五）根据联邦技术标准对产品的检验。</b><br>\n<br>\n【说明】<br>\n<br>\n本条联邦和各省对其他省行政机关相关事项的认可。该规定的目的是方便联邦公民在整个联邦范围内旅行和迁居。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十二条</b> <b>（法院裁判的认可）</b><br>\n<br>\n<b>任何一个省法院的生效裁判，联邦和其他各省应当认可。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法院裁判的相互认可。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十三条</b> <b>（协助执行）</b><br>\n<br>\n<b>任何一个公共机关执行法规范、行政行为、法院裁判或其他依法可以执行的文书时，联邦及各省的其他公共机关应当给予协助；所产生的费用由提出协助请求的公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦和各省公共机关之间相互协助的义务。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十四条</b> <b>（联邦公路与联邦铁路）</b><br>\n<br>\n<b>联邦领土内，联邦或其实际控制的企业或其他机构管理的公路与铁路，为联邦公路与联邦铁路。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，以联邦拥有铁路或公路实际控制权为准。联邦公路和联邦铁路的立法权（第二百六十一条第一款第九项）和行政权（第五百三十二条），均为联邦专属。<br>\n<br>\n联邦铁路和联邦公路以外的其他公路和铁路，联邦和省共享立法权（第二百六十二条），行政权则视联邦法律的规定，联邦法律未规定的，行政权属于省（第五百〇七条）。<br>\n<br>\n设立联邦公路和联邦铁路制度，是为了统一管理全联邦重要交通路线。联邦对此类重要交通路线的管理，可以直接管理或者设立联邦控股的企业管理。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十五条</b> <b>（联邦水道）</b><br>\n<br>\n<b>下列水域为联邦水道：</b><br>\n<br>\n<b>（一）联邦与外国的界河与界湖；</b><br>\n<br>\n<b>（二）省与省的界河与界湖；</b><br>\n<br>\n<b>（三）流经两个以上省的河段及其经过的湖泊，有统一管理的必要的；</b><br>\n<br>\n<b>（四）领海，但沿海港口、海岸设施、沿海养殖或工业的海域及其附属海域除外。</b><br>\n<br>\n<b>前款第三项规定中，应当根据多年平均径流量、传统习惯、航行需要及其他统一管理的必要性，判断是否属于联邦水道。联邦水道的具体范围由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n<b>前款第四项规定中，该领海区域由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n<b>联邦水道及其附属设施的所有权属于联邦。</b><br>\n<br>\n<b>河流、湖泊或领海根据本条规定转变为联邦水道的，联邦应当对原所有权人给予补偿，此时适用第一百四十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n公路、铁路系人工建设的交通设施，与之相反，大多数水道并非人工建设，因此，有必要直接规定联邦水道的范围；第一款对联邦水道的范围做了原则规定，具体由联邦法律规定。根据第四款规定，联邦水道及附属设施所有权直接属于联邦。<br>\n<br>\n非联邦水道转为联邦水道的，所有权直接发生变动，属于征收，因此适用第一百四十八条的规定。联邦征收省或其他公法人的财产，本不适用第一百四十八条的规定（第二十五条第六款）；但涉及联邦水道所有权变化时，根据本条仍然适用第一百四十八条的规定。<br>\n<br>\n联邦水道转为非联邦水道的，如果联邦的所有权系通过征收而来，原所有权人有权请求返还（第一百〇一条第二款）。其他情况下，联邦当然可以自行处分，本条不再另作规定。<br>\n<br>\n<br>\n<b>第二百四十六条</b> <b>（联邦征收省的土地）</b><br>\n<br>\n<b>为全联邦利益或两个以上省的共同利益的目的，联邦可以在必要范围内征收省、地方自治法人或省设立的其他公法人所有的土地，此时适用第一百四十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第二十五条第六款）。但在联邦与省的关系上，省的土地所有权应当受到保护。根据本条规定，为了联邦利益或多个省的共同利益，联邦可以征收省的土地，例如，为了提高联邦铁路运输效率，联邦可以征收省所有的铁路，或者征收省所有的其他土地用于铁路建设。此时，应当适用征收的相关规定，应当给予充分、迅速、有效的补偿。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十七条</b> <b>（联邦对省的国家赔偿）</b><br>\n<br>\n<b>联邦违法行为对省、地方自治法人或省设立的其他公法人造成损害的，适用第二百〇七条及第二百〇九条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第二十五条第六款）。但在联邦与省的关系上，为保护省的利益，公法人仍然享有国家赔偿请求权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百四十八条</b> <b>（诉讼权）</b><br>\n<br>\n<b>省与联邦、省与省、不同省的公法人发生争议的，除联邦宪法或联邦法律另有规定外，由普通法院管辖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障省与省之间、省与联邦之间的诉讼权。上述争议，除联邦宪法或联邦法律规定属于联邦宪法法院管辖的事项外，均由普通法院管辖。<br>\n<br>\n<br>\n<b>第二百四十九条</b> <b>（情报机关）</b><br>\n<br>\n<b>联邦或省设立的任何负责收集和处理情报的机关，均不得享有任何对个人采取强制措施的权限。情报机关的人员执行职务时不得携带武器或使用暴力。</b><br>\n<br>\n【说明】<br>\n<br>\n在专制社会下，秘密警察或情报机关常常滥用职权、侵害人权；即使在民主社会中，对情报机关的监督依然任重道远。本条特规定，情报机关只能用非强制的手段收集情报，如果需要使用强制措施，如监听或搜查等，除适用法官保留外，应当由其他部门实施，而不能由情报部门自身实施。<br>\n<br>\n<br>\n<b>第二百五十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（公职人员旋转门）</b><br>\n<br>\n<b>联邦或省的任何公职人员，卸任或退休后三年内不得担任与卸任或退休前三年内承担的职责有关的公司或其他经济组织的管理人员，也不得事实上从事上述管理工作；但担任公法人实际控制的公司或其他经济组织的管理人员的除外。</b><br>\n<br>\n<b>联邦法律可以对联邦、联邦设立的公法人或联邦实际控制的其他组织的公职人员延长前款规定的两项期限；省法律可以对其他省、地方自治法人、省设立的公法人或省实际控制的其他组织的公职人员延长前款规定的两项期限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公职人员的“旋转门”条款，即禁止公职人员卸任后三年内担任与卸任前三年私营企业管理人员。法律可以延长上述两个“三年”期限。<br>\n<br>\n<br>\n<b>第二百五十一条</b> <b>（军人旋转门）</b><br>\n<br>\n<b>任何军人退役后三年内，不得担任任何公职；但是担任联邦议员、省议员或者地方自治法人立法机关成员，担任公立学校与军事有关的教职，或者在联邦国防部及其下属机关担任除联邦国防部长以外的其他职位的，不在此限。</b><br>\n<br>\n<b>联邦国防部及其下属机关的其他公职人员，除联邦国防部长以外，离职后三年内，同样适用前款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n为防止军人干政，本条禁止军人（包括军队文职人员）退役后三年内担任公职。但担任议员、转任军事院校教职或者军队文职的，不受限制（联邦国防部长除外）。<br>\n<br>\n<br>\n<b>第二百五十二条</b> <b>（诚实信用原则）</b><br>\n<br>\n<b>联邦与省之间、省与省之间，应当按照诚实信用原则处理彼此的关系、实施各种行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规范。公共机关应当遵守诚实信用原则（第二十条），而本条特别规定联邦与省之间、省与省之间相互行为应当遵守的诚实信用原则（参见德国联邦宪法法院裁判BVerfGE 1, 117, 131）。<br>\n<br>\n<br>\n<b>第二百五十三条</b> <b>（紧急措施）</b><br>\n<br>\n<b>任何一省由于战争、叛乱、灾害或其他紧急事由，无法正常行使职权的，经该省请求，联邦可以代行其职权，并采取适当的措施，所产生的费用由该省承担。</b><br>\n<br>\n<b>前款的事由消除后，联邦应当向省相应机关报告其采取的措施。联邦采取的措施，不符合非紧急事由下的合法职权，且未经省相应机关追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下，省无法行使职权时，联邦暂时代行省的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第二章</b>[b]&nbsp; [/b]<b>领土</b><b>和文化</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦和省的领土、标志和语言。<br>\n<br>\n<br>\n<center><b>第一节</b>[b]&nbsp; [/b]<b>领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定领土，包括领土的范围和领土的变更。<br>\n<br>\n<br>\n<center><b>第一目</b>[b]&nbsp; [/b]<b>联邦领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦领土。<br>\n<br>\n<br>\n<b>第二百五十四条</b> <b>（联邦领土范围）</b><br>\n<br>\n<b>组成联邦的各省宪法实际有效的陆地范围及其上空的总和，构成联邦领土。</b><br>\n<br>\n<b>基于该陆地范围，根据国际法确定的联邦领海及其上空，同样是联邦领土。</b><br>\n<br>\n<b>根据国际法确定的联邦毗连区、大陆架与专属经济区，在涉及联邦根据国际法享有的管辖权事项时，视同联邦领土。</b><br>\n<br>\n<b>联邦注册的船舶、航空器或者联邦驻外使馆和领事馆及其他代表机构，不视为联邦领土。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦领土的范围。联邦各省宪法实际有效的陆地及其上空总和，构成联邦领土的核心部门。同时，联邦领土也包括领海及其上空，该范围依国际法及联邦领土的陆地范围而确定。<br>\n<br>\n根据本条第一款，联邦的领陆，系各省领陆的总和；换句话说，不允许存在属于联邦但不属于任何一个省的联邦直属地。<br>\n<br>\n本条第三款明确毗连区、大陆架与专属经济区的地位。毗连区、大陆架与专属经济区在理论上不属于联邦领土，但联邦根据国际法享有相应的管辖权，因此在涉及管辖权事项时，视同联邦领土。例如，将货物从联邦领土内运送到大陆架，用于建造钻井平台，并不属于出口。<br>\n<br>\n第四款系解释性规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百五十五条</b> <b>（联邦领土变更）</b><br>\n<br>\n<b>公共机关对联邦领土的任何变更，应当采用与修改联邦宪法相同的程序，并取得相关省的同意。省同意的程序由省宪法规定；省宪法未规定的，应当采用与修改该省宪法相同的程序。但按照传统习惯的疆域或国际条约的规定进行勘界的除外。</b><br>\n<br>\n<b>不依赖于公共机关意愿发生的联邦领土变更，不适用前款规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于联邦领土变更的规定，分为公共机关通过法律行为进行的变更和不依赖于公共机关意愿的变更。<br>\n<br>\n本条第一款规定公共机关通过法律行为变更联邦领土的程序，例如变更领土的国际条约对联邦领土进行变更等。变更联邦领土的同时即变更了省领土，因此不但需要联邦同意，也需要省同意。<br>\n<br>\n不过，根据传统习惯或国际条约进行勘界，不能视为领土变更，只能属于进一步明确领土范围的行为，不需要采用修改联邦宪法的程序。<br>\n<br>\n本条第一款规定不依赖于公共机关意愿的领土变更，例如领土被敌对势力占领而无法收复、岛屿沉入海底等，这类领土变更不依赖于公共机关意愿，于事实发生时自然发生效力，也不需要任何法律程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第二目</b>[b]&nbsp; [/b]<b>省领土</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定省领土。<br>\n<br>\n<br>\n<b>第二百五十六条</b> <b>（省的分立、合并、领土移转）</b><br>\n<br>\n<b>省的分立、合并或省之间的领土移转，由相关省的宪法规定，无需任何联邦公共机关同意；涉及多个省的，各省之间应当订立协定，</b> <b>协定需根据相关省的省宪法规定的方式取得批准，方可生效；省宪法未规定的，应当采用与修改该省宪法相同的程序批准。</b><br>\n<br>\n【说明】<br>\n<br>\n省的分立、合并或省之间的领土移转，不影响联邦的领土范围，即不影响联邦的管辖权范围，对联邦利益通常没有影响，因此不需要联邦同意。<br>\n<br>\n因此，省的分立、合并或省之间的领土移转，属于省的主权范围，由省的宪法规定。省宪法可以决议采用公民投票的方式（符合宪法保留的原则，第三百三十五条），也可以将该事项授权省普通法律决定，甚至授权省行政机关决定，悉听其便。<br>\n<br>\n如果省的宪法对省领土变更没有规定，那么应当通过修改省宪法的方式作出规定。<br>\n<br>\n涉及多个省的，主要是指几个省的合并或领土移转，需要各省之间订立协定。而协定需要根据省宪法批准。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第二节</b>[b]&nbsp; [/b]<b>标志</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定国家和省的标志。<br>\n<br>\n<br>\n<b>第二百五十七条</b> <b>（标志）</b><br>\n<br>\n<b>联邦的国旗、国徽、国歌及其他标志，由联邦法律规定。</b><br>\n<br>\n<b>省的标志，由省宪法或省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦与省的标志。<br>\n<br>\n联邦法律根据本条必须规定联邦国旗、国徽和国歌，以方便联邦与其他国家之间的外交事务和非官方往来。但其他联邦标志是否设置，由法律规定。<br>\n<br>\n省设置哪些标志，本联邦宪法不作规定，由省宪法或省法律规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第三节</b>[b]&nbsp; [/b]<b>通用语言及文字</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦和省的通用语言及文字。<br>\n<br>\n<br>\n<b>第二百五十八条</b> <b>（通用语言及文字）</b><br>\n<br>\n<b>在联邦领土内广泛使用的语言，为联邦通用语言和文字，具体由联邦法律规定。</b><br>\n<br>\n<b>联邦通用语言和文字，同时也是各省通用语言和文字。在省领土内光放使用的语言和文字，也是省通用语言和文字，具体由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦通用语言及文字。该条涉及人民语言及文字权的行使（第二编第七章第二目）、审判语言（第二百九十七条）等事项。<br>\n<br>\n设立通用语言和文字，目的在于促进联邦范围内民众的交流，并不属于歧视（第四十五条）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第四节</b>[b]&nbsp; [/b]<b>公共假日</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定公共假日。<br>\n<br>\n<br>\n<b>第二百五十九条</b> <b>（联邦公共假日）</b><br>\n<br>\n<b>星期六和星期日为联邦公共假日。其他联邦公共假日，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公共假日。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第二百六十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（省公共假日）</b><br>\n<br>\n<b>联邦公共假日同时也是省公共假日。省法律可以规定其他省公共假日。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省公共假日。<br>\n<br>\n[b]&nbsp;[/b]","date":"2020-01-23","agreeCount":0,"discussionCount":0}