{"type":"article_comment","id":205773,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第六章</b>[b]&nbsp; [/b]<b>参政权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n参政权，是指参与决定公共事务的权利，按照耶林内克的四种公法关系划分，属于“主动地位”（拉丁文status activus）。具体而言，参政权包括投票权和担任公职的权利。<br>\n<br>\n<br>\n<b>第一百六十七条</b> <b>（投票权）</b><br>\n<br>\n<b>有投票权的联邦公民，为选民。</b><br>\n<br>\n<b>联邦法律可以规定，未达到一定年龄的未成年人，无投票权，但该年龄界限不到超过十六周岁。联邦法律规定了选举权年龄限制的，对于省内选举和公民投票，省宪法或省法律可以规定比联邦法律更低的年龄限制或者取消年龄限制；省宪法或省法律未规定的，适用联邦法律规定的年龄限制。</b><br>\n<br>\n<b>投票过程中，公共机关的行为违反联邦宪法或省宪法的，系对投票权的侵害。</b><br>\n<br>\n<b>不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。</b><br>\n<br>\n<b>省内选举和公民投票的投票权，限于具有该省省籍的选民。地方自治法人选举和公民投票的投票权范围，由省宪法或省法律规定；但在任何情况下，在该地方有经常居住地的联邦选民，享有投票权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票权。<br>\n<br>\n投票权包括投票选举联邦议会的权利，也包括公民投票、省议会选举、地方自治法人选举的投票权。<br>\n<br>\n在普选制度下，关于出身、财产、性别等选举权的要求都被取消，但未成年人是否应当享有选举权，依然存在争议。反对者认为，未成年人若享有选举权，其投票意愿通常依从于父母，未成年子女较多的人，实际上掌握更多的投票权，造成投票权不平等。然而，赞成者认为，即使成年人投票，也难免受到他人影响。自由选举并非完全不受他人影响。<br>\n<br>\n对这个问题的争论，本联邦宪法不作具体规定，而是交给立法者决定，根据第二款规定，法律可以剥夺全部或部分未成年人的投票权。但是，法律只能设年龄标准，不得设学历、财产等其他考量要素。基于普选的考虑，本联邦宪法规定，省法律可以设置投票权的年龄界限，但最高十六周岁，也可以更低，这是省议会自由裁量的范围。<br>\n<br>\n根据第七条的规定，外国人有参与决定权的，其投票权由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n<br>\n本条第三款旨在完整保护人民的投票权。其明确规定，投票过程中公共机关违反宪法的行为均系对投票权的侵害，例如违反联邦议会选举的有关规定（第二章第一节），权利人可以提起宪法诉愿。<br>\n<br>\n本条第四款规定，不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。在某些国家法律中，往往将剥夺投票权作为一种刑罚，对于特定的罪犯可以判处剥夺投票权的处罚。然而，在普选制下，罪犯即使出于某种恶意动机行使投票权，也不会产生社会危害性。因此，设置这种处罚不仅毫无必要，而且毫无理由的剥夺了罪犯参与公共决策的机会。在本联邦宪法中，禁止剥夺罪犯的投票权。<br>\n<br>\n本条第五款规定省投票和地方自治投票的投票权范围。任何情况下，在省内有经常居住地的联邦选民都有该省的省籍，自然具有投票权（第一百七十九条）；而地方自治法人投票，在该地方有经常居住地的联邦公民，同样有投票权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第一百六十八条</b> <b>（担任政务员的权利）</b><br>\n<br>\n<b>成年选民均可被选为联邦总统、联邦议员及联邦政府成员，但被法院宣告监护或禁止担任公职的除外。</b><br>\n<br>\n<b>联邦审计院院长、副院长以及联邦宪法法院法官，除适用前款规定外，还应具备联邦宪法规定的条件。</b><br>\n<br>\n<b>省相应的公职人员，适用前二款的规定，但应具有相应的省籍。地方自治法人相应的公职人员，也适用前二款的规定，但省宪法或生法律可以规定，须具有相应的省籍。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定担任政务员的权利。<br>\n<br>\n一切成年选民都可以被选为立法机关和行政机关政务员，不得再规定年龄、居住年限、学历等其他限制（第一款）。但司法机关政务员，则可以附加专业能力和工作经历的限制（第二款）。<br>\n<br>\n省政务员还应当具有省籍，但省籍实际上也是由省宪法或省法律规定的（第一百七十九条）。地方自治法人的政务员，是否须具有省籍，由省自行决定。<br>\n<br>\n根据第七条的规定，外国人有参与决定权的，其担任政务员的权利，由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第一百六十九条</b> <b>（担任其他公职的权利）</b><br>\n<br>\n<b>联邦公民，根据其与该职位相关的能力和其他个人特征，有平等担任第一百六十八条以外其他联邦或各省公职的机会；但被法院宣告监护或禁止担任公职的除外。</b><br>\n<br>\n<b>以法律或其他法规范有规定为限，外国人或无国籍人可以担任第一百六十八条以外其他联邦或各省公职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定担任其他公职（主要包括公务员和军人）的平等权，既适用于首次担任公职的情况，也适用于担任公职之后的职位变更。<br>\n<br>\n根据第一款，联邦公民担任公职的权利，系平等权（第四十四条）的特殊规定。对于联邦公民，只能以与履行公职相关的能力和其他个人特征，给予差别对待。<br>\n<br>\n具体而言，录取公职人员时，应当以专业知识、工作经历、是否存在不适合担任公职的违反或犯罪记录、是否符合职位的独立性要求（例如根据第五百七十条第二款，与铁路企业有关联关系的，不得担任联邦交通调查局公职）等个人特征为依据，而不能以篮球技术、家庭收入、性别等与职位无关的事项为依据。<br>\n<br>\n第二款明确规定，仅在法律有规定的情况下，外国人方可担任公职。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第一百七十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（不得担任公职）</b><br>\n<br>\n<b>因犯罪被剥夺人身自由的，羁押期间不得担任公职。</b><br>\n<br>\n<b>根据法律规定，合法、独立、公正的法院，可以宣告犯特定罪行的联邦公民，在一定期限内或终身禁止担任公职；曾犯特定罪行的外国人或无国籍人归化联邦公民的，可以宣告同样的限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定禁止担任公职的情况。<br>\n<br>\n<br>\n<b>第一百七十一条</b> <b>（禁止保留名额）</b><br>\n<br>\n<b>禁止公共机关以第四十五条和第四十六条所称的特征为依据，为特定群体保留特定的名额。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，禁止公共机关为妇女或特定民族等群体保留名额。<br>\n<br>\n许多国家为纠正过去女性或特定民族在参政方面事实上的不利地位，在公共机关里特别为女性或特定民族保留一定名额。然而，这种做法颇具争议。本联邦宪法的价值取向是淡化性别、血统、民族、宗教、政治观点、社会观点等标签，因此也禁止任何“矫枉过正”的优待。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第一百七十二条</b> <b>（私法人的公职）</b><br>\n<br>\n<b>本章规定中，私法人中负责行使公权力的职位，同样属于公职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确公职的定义，即私法人（如公司）中负责行使公权力的的职位，同样属于公职，受本条规定的约束（第三款，另外参见德国联邦宪法法院裁判BVerfGE 130, 76）。<br>\n<br>\n[b]&nbsp;[/b]","date":"2020-01-23","agreeCount":0,"discussionCount":0}