{"type":"article_comment","id":205798,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第四节</b>[b]&nbsp; [/b]<b>联邦议员</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦议员个人的身份、权利和义务。<br>\n<br>\n<br>\n<b>第四百二十九条</b> <b>（联邦议员的地位）</b><br>\n<br>\n<b>每一名联邦议员均为联邦全体人民的代表，不受任何人指示和约束，按照本人的认知、信念及道德观行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的地位。每个联邦议员都是联邦全体人民的代表，独立行使职权。即使单选区议员，同样是联邦全体人民的代表，因此，本联邦宪法也没有任何罢免联邦议员的规定。<br>\n<br>\n根据本条规定，联邦议员在法律上不受指示和约束，独立投票；它仅仅受政党政治上的约束。在现实的政党政治中，议员若违背政党的投票要求，对其政治前途往往有不利的影响。但是，在联邦宪法上，联邦议员自由投票的权利受到保障。具体而言，在法律上，政党党章中因为议员投票产生的任何罚款、开除党籍等纪律处分条款均无效（参见德国联邦宪法法院裁判BVerfGE 10, 4, 14; 44, 308, 318）；联邦议员事先对政党的任何投票承诺均无效，也不影响其自由投票及投票的效力。<br>\n<br>\n<br>\n<b>第四百三十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（任期）</b><br>\n<br>\n<b>联邦议员任期至新一届联邦议会首次会议开始时届满。联邦议会解散的情形下，同样如此。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的任期。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十一条</b> <b>（发言及投票免责权）</b><br>\n<br>\n<b>联邦议员在联邦议会、委员会及党团会议中任何发言及投票，均不得因此受处罚、赔偿或承担其他不利的法律后果。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员发言和投票的免责权，旨在防止其他公共机关通过追求其责任，干扰联邦议员行使职权，确保联邦议会正常运作。<br>\n<br>\n该权利系联邦议员个人权利，联邦议会也无权剥夺其豁免权（参见德国联邦宪法法院裁判BVerfGE 104, 310）。但该权利仅限于发言及投票，其他行为不享有免责权。例如，议员在议会开会时实施了打架、破坏会场设施等暴力行为，仍应承担法律责任。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十二条</b> <b>（羁押联邦议员）</b><br>\n<br>\n<b>羁押联邦议员前，执行羁押的公共机关应当向议长提出羁押申请，由联邦议会作出决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，羁押联邦议员前，须经联邦议会批准的。目的同样在于防止其他公共机关干扰联邦议员行使职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十三条</b> <b>（紧急情况下羁押联邦议员）</b><br>\n<br>\n<b>紧急情况下根据第六十一条或第六十三条羁押议员，且有羁押超过二十四小时必要的，执行羁押的公共机关应当在羁押后二十四小时内向议长提出羁押申请，由联邦议会作出决定；二十四小时内未提出申请或联邦议会不同意羁押的，应当立即释放。</b><br>\n<br>\n<b>前款规定中，因不可抗力无法向议长提出申请并且需要继续羁押的，不可抗力存续的时间，不计入二十四小时的期间内。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，紧急情况下羁押联邦议员的批准程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十四条</b> <b>（联邦议会的羁押决定）</b><br>\n<br>\n<b>第四百三十二条及第四百三十三条规定中，联邦议会应当根据相关证据及法律，并听取被羁押的联邦议员或其指定的代理人的意见后，对是否应当羁押联邦议员作出决定；联邦议会的决定明显没有理由的，申请羁押的公共机关或联邦议员有权向联邦宪法法院提起诉讼。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦议会决定羁押的程序。联邦议会的决定包括事实和法律审查。赋予联邦议会的羁押决定权，目的在于适当平衡议会正常运作和刑事审判两种利益。因此，联邦议会在决定时，应当赋予其一定的裁量权；仅当联邦议会的决定明显没有理由时，方可请求联邦宪法法院撤销或改变联邦议会的决定（参见德国联邦宪法法院裁判BVerfGE 104, 310）。这样，既保障联邦议会正常运作，也可以防止联邦议会多数议员滥用权力，借此包庇己方议员，或者排挤其他议员。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十五条</b> <b>（事先放弃豁免）</b><br>\n<br>\n<b>联邦议会可以决定，免除羁押联邦议员前申请联邦议会许可的义务；也可以对联邦议员因特定种类行为而羁押的情况，免除申请联邦议会许可的义务。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会能够不受行政机关干扰，正常行使职权的情况下，反而可能产生联邦议员滥用豁免权的风险，本条允许联邦议会事先放弃豁免权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十六条</b> <b>（拒绝作证权）</b><br>\n<br>\n<b>联邦议员，关于其职务上的事项，有权拒绝向法院作证及提交相关文件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的拒绝作证的权利。本条旨在保障联邦议员职务上的秘密，确保联邦议会正常运作。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十七条</b> <b>（假期及免于雇主不利对待的权利）</b><br>\n<br>\n<b>联邦法律应当保证，联邦议员为履行其职权，有请求雇主给予必要假期的权利，并且不因此而受到解雇或其他不利的对待；但雇主因联邦议员履行其职权而受损害的，有权请求联邦补偿。</b><br>\n<br>\n<b>竞选联邦议员的，同样适用前款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员免于受到雇主不利对待的权利，确保联邦议员正常行使职权。<br>\n<br>\n在当代社会，随着政党政治的发展，议员行使职权的压力主要来自政党而非雇主，因此该条的意义在逐渐下降，但仍有必要保留。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十八条</b> <b>（公共交通工具使用权）</b><br>\n<br>\n<b>联邦法律应当保证，联邦议员有免费使用公共交通工具的权利；但公共交通工具经营人有权请求联邦补偿其费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员使用公共交通工具的权利。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百三十九条</b> <b>（联邦议员的助手）</b><br>\n<br>\n<b>联邦议员聘用的助手，在合理的限度内，可以共同出席联邦议会、委员会、主席团及党团会议，并查阅联邦议员可以查阅的文件，但不得代联邦议员发言或出具书面文件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员助手出席会议的权利。在当代社会，联邦议会讨论事务繁多，经常涉及专业性事务，因此，联邦议员有必要聘请助手协助处理事务，提供专业意见。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（兼职）</b><br>\n<br>\n<b>联邦议员于任期内，其他公职的权利义务自动中止。列入联邦议员候选人名单或公开举办联邦议员竞选活动的，在竞选期间，同样如此。但竞选期间公职人员的退休金，不受影响。</b><br>\n<br>\n<b>联邦议员兼任省议员、地方自治法人的议员、联邦政府成员、省政府成员或地方自治法人的政府成员的，不受前款规定的限制。</b><br>\n<br>\n<b>联邦宪法法院法官、联邦审计院院长及副院长、联邦中央银行理事、联邦交通调查局理事以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。</b><br>\n<br>\n<b>军人当选联邦议员的，自动退役。</b><br>\n<br>\n<b>联邦议员在任期内，兼任任何有报酬的工作，或担任任何以营利为目的的公司或其他组织的管理人员的，应当不迟延的报告联邦议会议长，并予公布。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的兼职。<br>\n<br>\n在内阁制下，联邦议员当然可以兼任联邦、省或地方的议员或政府成员（第二款）。然而，公务员或其他公职承担党派中立的义务，与联邦议员的身份冲突，因此，公务员或其他公职人员参选或当选联邦议员，公职自动中止（第一款第一句、第二句），联邦议员任期届满后，则恢复原公职；不过，联邦议员竞选期间，仍应享有生活保障，因此公职关系产生的退休金并不受影响（第一款第三句），不过联邦议员当选后，已经享受联邦议员报酬，自然不得再领取退休金。<br>\n<br>\n根据第三款，联邦宪法法院法官、联邦审计院院长及副院长以及其他有固定任期的公职人员当选联邦议员的，职务自动终止。这是因为，这些职位的有固定任期，不可能暂时保留职位，等待联邦议员任期届满后再回任原职务。联邦最高法院院长、副院长也有固定任期，如果当选议员，其院长、副院长职务自动终止，但联邦最高法院法官职务仅仅中止，议员任期届满后可回任法官。<br>\n<br>\n为防止军人干政，第四款特规定，军人当选为联邦议员，自动退役。<br>\n<br>\n联邦议员兼任其他职务，法律上并不禁止，但应当公示。<br>\n<br>\n<br>\n<b>第四百四十一条</b> <b>（无须回避表决）</b><br>\n<br>\n<b>联邦议员在联邦议会、委员会或党团会议投票时，其投票权不因表决事项涉及个人权利义务而受到影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定，联邦议会与行政机关、司法机关不同，联邦议员投票时无需回避。<br>\n<br>\n<br>\n<b>第四百四十二条</b> <b>（不受失去党员身分影响）</b><br>\n<br>\n<b>政党提名而当选的联邦议员，其联邦议员资格不因其失去党员身分而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议员系全联邦人民的代表，独立行使职权（第四百二十九条）。本条规定，旨在防止政党对议员的过度控制。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十三条</b> <b>（辞职）</b><br>\n<br>\n<b>联邦议员可以随时向联邦议会议长提出辞职；联邦议会议长应当同意其辞职请求。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员的辞职。<br>\n<br>\n<br>\n<b>第四百四十四条</b> <b>（资格丧失）</b><br>\n<br>\n<b>联邦议员丧失资格的，由联邦议会决议确认。对联邦议会决议存在争议时，由联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议员丧失的确认程序。<br>\n<br>\n联邦议员资格取得，由联邦选举委员会确认（第三百八十七条）；但联邦议员资格丧失，系因辞职、丧失担任供职的权利、丧失联邦国籍等原因，由联邦议会确认更为合适。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第五节</b>[b]&nbsp; [/b]<b>立法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定立法程序。在立法程序中，联邦议会主导，联邦理事会仅行使异议权或同意权。<br>\n<br>\n<br>\n<b>第四百四十五条</b> <b>（法律案提案）</b><br>\n<br>\n<b>联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会可以向联邦议会提出法律案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法律案的提案人。但在实务中，绝大多数法律案由联邦政府提出。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十六条</b> <b>（联邦政府成员提案）</b><br>\n<br>\n<b>除联邦司法部长之外，联邦政府其他成员提出法律案，应当事先征求联邦司法部长的意见。</b><br>\n<br>\n<b>联邦政府成员提出法律案，应当首先送交联邦理事会。</b><br>\n<br>\n<b>联邦理事会可以直接将法律案送交联邦议会审议，也可以在四十二日内提出修改意见，并送交联邦议会审议。</b><br>\n<br>\n<b>法律案不需要联邦理事会同意的，联邦理事会四十二日内未提出任何意见，也未送交联邦议会的，视为联邦理事会同意提案，并且提案人可以直接向联邦议会提案。</b><br>\n<br>\n<b>法律案需要联邦理事会同意的，联邦理事会可以同意或否决议案，也可以提出修改意见；联邦理事会四十二日内未提出任何意见，视为否决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员提案的程序。第一款特别规定向联邦司法部长咨询的义务。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十七条</b> <b>（联邦理事会提案）</b><br>\n<br>\n<b>联邦理事会的提案，应当直接向联邦议会提出，并且视为联邦理事会已经同意提案内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦理事会提案的程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十八条</b> <b>（三读）</b><br>\n<br>\n<b>联邦议会审议法律案，须经三读，并由法律委员会及其他与法律案内容相关的委员会审议并发表意见，方可最终表决；但第四百二十条第二款的规定不受影响。其他相关的委员会范围，由联邦议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会审议法律案需要三读，系因为法律案内容较多，须增加逐条讨论程序。通常情况下，三读程序是：一读宣读法律草案内容，然后送交委员会审议；二读宣读委员会意见，并逐条讨论，允许议员提出修改意见，对每条修改意见即时表决；三读全案最终表决。<br>\n<br>\n本条允许法律案“径付二读”。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百四十九条</b> <b>（联邦理事会事后审议）</b><br>\n<br>\n<b>提案未经过联邦理事会，或联邦议会审议过程中对提案进行了修改，联邦议会通过法律案后，应当立即送交联邦理事会，由其发表意见。</b><br>\n<br>\n【说明】<br>\n<br>\n如果法律案已经经过联邦理事会同意，而联邦议会未作修改即通过，则不需要再经过联邦理事会事后审议；否则，需要交由联邦理事会审议。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（不需要联邦理事会同意的法律案）</b><br>\n<br>\n<b>第四百四十九条规定中，联邦议会通过的法律案，不需要联邦理事会同意的，联邦理事会可以在四十二日内向联邦议会提出修改或废除法律案的意见，送回联邦议会审议。联邦理事会在四十二日内未发表意见的，视为不提出意见。</b><br>\n<br>\n<b>前款情形下，如果联邦理事会提出意见，联邦议会可以决定接受或拒绝联邦理事会的意见，也可以进行其他修改。</b><br>\n<br>\n<b>联邦议会进行其他修改的，应当根据第四百四十九条的规定重新送回联邦理事会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对不需要联邦理事会同意的法律案，规定联邦理事会的异议权。<br>\n<br>\n本联邦宪法不采用“联邦理事会三分之二多数异议，需要联邦议会三分之二多数同意方可推翻”的制度。事实上这样的规定没有实际意义，现实中几乎不可能出现联邦议会的执政党联盟在联邦理事会席位却不超过三分之一的情况。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十一条</b> <b>（需要联邦理事会同意）</b><br>\n<br>\n<b>第四百四十九条规定中，联邦议会通过的法律案，需要联邦理事会同意的，联邦理事会应当在四十二日内作出同意或不同意的表示，或者向联邦议会提出修改意见。联邦理事会在四十二日内未作出表示，也未根据第四百五十二条请求召集联席会议的，视为同意。</b><br>\n<br>\n<b>前款情形下，如果联邦理事会提出修改意见，联邦议会可以决定接受或拒绝联邦理事会的修改意见，也可以进行其他修改。</b><br>\n<br>\n<b>联邦议会拒绝接受修改意见或进行其他修改的，应当根据第四百四十九条的规定重新送回联邦理事会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对需要联邦理事会同意的法律案，规定联邦理事会同意或否决的程序。不过，这通常仅在执政党联盟无法控制联邦理事会的情况下才有意义。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十二条</b> <b>（联席会议）</b><br>\n<br>\n<b>需要联邦理事会同意的法律案，联邦议会通过后，联邦理事会认为必要时，可以请求联邦议会议长召集联邦理事会和联邦议会的联席会议，共同讨论。</b><br>\n<br>\n<b>需要联邦理事会同意的法律案，联邦议会通过后，已经两次送交联邦理事会，根据第四百四十九条的规定需要第三次送交联邦理事会的，联邦议会议长应当召集联邦理事会和联邦议会的联席会议，共同讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对需要联邦理事会同意的法律案，在两院意见分歧的情况下，设置联席会议，以加强两院沟通，以免议案久拖不决。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十三条</b> <b>（联席会议的程序）</b><br>\n<br>\n<b>联席会议由联邦议会议长主持。</b><br>\n<br>\n<b>联席会议的议事规则，由联邦议会制定，并须经联邦理事会同意。</b><br>\n<br>\n<b>联席会议的议事程序，联席会议议事规则未规定的，除与联席会议性质冲突外，适用关于联邦议会的规定。</b><br>\n<br>\n<b>联席会议上，联邦理事会和联邦议会对议案相关的事项，分别进行表决。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款至第三款明确联席会议中联邦议会的主导地位。同时，第四款明确规定，联席会议仅承担协调的职责，议案仍然由两院分别表决。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十四条</b> <b>（联邦宪法修改）</b><br>\n<br>\n<b>修改联邦宪法的法律案，除适用法律案的一般规定外，并应适用本条的规定。</b><br>\n<br>\n<b>修改联邦宪法，应当对联邦宪法的文本进行修改，不得单列修正条文，并按照以下方式处理：</b><br>\n<br>\n<b>（一）删除的条文应当直接从文本中删掉，并在保留原条文编号的情况下附注“已删除”；</b><br>\n<br>\n<b>（二）新增的条文应当按其内容，插入联邦宪法文本的适当位置，并在不改变其他条文编号的情况下，依次以“第某条之一”、“第某条之二”的方式编号，插入联邦宪法文本末尾的，可以按接续原最后一条条文的序号，继续编号；</b><br>\n<br>\n<b>（三）修改的条文应当以新条文内容取代原条文内容。</b><br>\n<br>\n<b>修改联邦宪法，须经全体联邦议员三分之二多数同意，以及全体联邦理事三分之二多数同意。</b><br>\n<br>\n<b>修改联邦宪法的法律案，不得改变第一条规定的原则，不得取消人权保障的核心内容，也不得修改本条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法修改的程序和修改的界限。<br>\n<br>\n本条规定的修宪权与原始的制宪权不同。修宪权不能对宪法任意修改，而应受到宪法授予修宪范围的限制。<br>\n<br>\n第一款规定，修宪适用立法的一般规定。<br>\n<br>\n第二款则系明确性的要求。如果一个法律案同时涉及普通联邦法律的修改和联邦宪法的修改，或者修正联邦法律的法律案并未直接改变宪法原文，而另外单列修正条文可能会造成联邦宪法内容模糊。在某些国家，如奥地利，联邦宪法的条文分散在不同法律文件中，一条法律条文是否属于宪法，存在模糊；在另外一些国家，如台湾，采用单列宪法修正案的方法，宪法原文是否被废除，也存在模糊。以上国家，都产生了宪法内容明确性的问题。因此，第二款只允许宪法修正案修改宪法文本，且禁止单列修正条文，以保证联邦宪法文本内容的明确性。<br>\n<br>\n第三款规定修宪表决的更高要求，即三分之二多数。<br>\n<br>\n第四款则规定修宪的内容限制。<br>\n<br>\n如果联邦宪法修正案违反本条规定，那么修正案违宪、无效。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十五条</b> <b>（签署及公布法律）</b><br>\n<br>\n<b>联邦议会通过的法律案，根据第四百四十九条至第四百五十二条的规定，与联邦理事会取得一致意见后，由联邦议会送交联邦总统签署及联邦总理副署后，由联邦总统公布。</b><br>\n<br>\n<b>联邦总统及联邦总理有权在十四日内审查法律案是否违反联邦宪法。如联邦总统及联邦总理未发现违反联邦宪法的事由，联邦总统及联邦总理应当签署或副署，并予公布。如联邦总统或联邦总理发现有违反联邦宪法的事由，应当在十四日提请联邦宪法法院裁判，如联邦宪法法院裁判认定符合联邦宪法，联邦总统或联邦总理应当立即签署或副署，并予公布。</b><br>\n<br>\n<b>联邦总统或联邦总理不得以其他理由拒绝签署或副署。</b><br>\n<br>\n【说明】<br>\n<br>\n立法过程中，联邦总统的签署及联邦总理副署是最后一道手续。联邦总统和联邦总理的审查权范围，存在诸多争议。本条特规定，联邦总统和联邦总理实质的违宪审查义务，即有权审查法律内容是否合宪。这是为法律合宪性提供最后一道保障。<br>\n<br>\n如果联邦总统或联邦总理既不提出违宪审查，也不签署或副署，则纠纷由联邦宪法法院审理（第六百〇一条），联邦宪法法院的裁判可代其签署或副署（第六百一十六条）；<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十六条</b> <b>（法律生效）</b><br>\n<br>\n<b>联邦法律生效日由该法律的文本规定。</b><br>\n<br>\n<b>联邦法律的文本未规定生效日的，自公布次日起算，第七日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法律的生效日期。<br>\n<br>\n<br>\n<center><b>第六节</b>[b]&nbsp; [/b]<b>预算</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定预算程序。<br>\n<br>\n<br>\n<b>第四百五十七条</b> <b>（预算程序）</b><br>\n<br>\n<b>联邦预算，须经联邦议会同意。</b><br>\n<br>\n<b>联邦预算案，由联邦总理征求联邦财政部长意见后直接向联邦议会提出。联邦预算案审议过程中，联邦政府成员有义务向联邦议员提供一切审议预算案所需的信息。</b><br>\n<br>\n<b>联邦议会对于联邦预算案，须经三读，并经联邦议会财政委员会发表意见后，方可最终表决，此时不适用第四百二十条第二款的规定；联邦议会也可以决定同时交由其他委员会发表意见。联邦议会审议认为应增加联邦预算案支出的，须经联邦总理同意。</b><br>\n<br>\n<b>非联邦总理提出的法律案，可能导致联邦收入少于联邦预算或联邦支出超出联邦预算的，应取得联邦总理同意，并按照联邦预算的程序表决。</b><br>\n<br>\n<b>提案人根据前款规定向联邦总理提出后，经过四十二日联邦总理未表示意见的，视为同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦议会审议预算案的程序。第二款第二句特别规定联邦政府提供信息的义务，以便供联邦议员充分审议（参见德国联邦宪法法院裁判BVerfGE 70, 324, 355）。<br>\n<br>\n预算案与法律案类似，须经三读，包括逐项讨论的程序。但与法律案不同，第三款明确规定预算案不得“径付二读”，也就是说，财政委员会的审议时必不可少的程序，以防预算案跳过财政委员的监督，任意增加财政赤字。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十八条</b> <b>（联邦理事会参与）</b><br>\n<br>\n<b>联邦预算案，适用第四百四十九条及第四百五十条的规定；但修改财政年度预算的联邦预算案，联邦理事会提出异议的期限为二十一日。</b><br>\n<br>\n<b>联邦宪法规定联邦预算案的部分内容须经联邦理事会同意的，该部分内容适用第四百五十一条至第四百五十三条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦理事会的异议程序。但对于修改预算的议案，缩短联邦理事会异议期限，旨在加快预算案审议程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百五十九条</b> <b>（禁止打包）</b><br>\n<br>\n<b>联邦预算案不得包括与联邦财政收支没有直接关联的事项，也不得包括与该财政年度无关的事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止联邦政府将预算案与其他内容打包，以加快预算审议速度；同时，禁止制定长期预算，而架空联邦议会的预算职能。<br>\n<br>\n由于几乎任何法律都涉及联邦财政收支，所以，在事项上，规定联邦预算案只能包括与联邦财政收支“直接关联”的事项。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百六十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦紧急预算）</b><br>\n<br>\n<b>新财政年度开始，而该财政年度联邦预算案未获通过时，可以就下列事项支出费用：</b><br>\n<br>\n<b>（一）维持联邦宪法、联邦法律或其他联邦法规范设立的公共机关运作，但以该规范在新财政年度开始前已公布为限；</b><br>\n<br>\n<b>（二）根据联邦宪法、联邦法律或其他联邦法规范采取措施或履行财产义务，但以该规范在新财政年度开始前已公布为限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦紧急预算，在联邦预算未通过的情况下，保证维持公共机关正常运作，避免“政府关门”。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第七节</b>[b]&nbsp; [/b]<b>联邦监察专员</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦监察专员。联邦监察专员是联邦议会的辅助机关，协助联邦议会监督联邦政府的行政活动；联邦监察专员不仅监察政府活动的合法性，也监察政府活动的适当性。<br>\n<br>\n<br>\n<b>第四百六十一条</b> <b>（联邦监察专员的地位）</b><br>\n<br>\n<b>联邦议会设若干名联邦监察专员，作为联邦议会的辅助机关。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的宪法地位。<br>\n<br>\n<br>\n<b>第四百六十二条</b> <b>（名额和选任）</b><br>\n<br>\n<b>联邦监察专员的名额，由联邦议会决定。</b><br>\n<br>\n<b>联邦监察专员由联邦议会以秘密投票的方式选举。各联邦议会党团或十分之一以上的联邦议员，有权提出候选人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的名额和选任。<br>\n<br>\n<br>\n<b>第四百六十三条</b> <b>（任期和辞职）</b><br>\n<br>\n<b>联邦监察专员任期六年，可以连选连任；但联邦监察专员任期届满后，选出继任者之前，应继续履行职责。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的任期和辞职。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百六十四条</b> <b>（辞职）</b><br>\n<br>\n<b>联邦监察专员可以随时向联邦议会议长辞职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员辞职。<br>\n<br>\n<br>\n<b>第四百六十五条</b> <b>（报酬）</b><br>\n<br>\n<b>联邦监察专员的报酬，由联邦议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的报酬。<br>\n<br>\n<br>\n<b>第四百六十六条</b> <b>（职责分配）</b><br>\n<br>\n<b>联邦监察专员的职责分配，由联邦议会决定；但其中至少有一人专门监察联邦军事机关，至少有一人专门监察联邦情报机关。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的职责分配。军事机关和情报机关自身工作具有隐秘性，更容易产生侵害人权的风险。特别是，近年各国情报机关频繁发生非法监听的事件，有必要加强对情报机关的监督。因此，本条规定至少有一人专门监察军事机关，至少有一人专门监察情报机关。<br>\n<br>\n<br>\n<b>第四百六十七条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>联邦监察专员不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止联邦监察专员兼职，以确保其公正履行职责。<br>\n<br>\n<br>\n<b>第四百六十八条</b> <b>（联邦监察范围）</b><br>\n<br>\n<b>联邦监察专员对联邦政府及其下属机关以及联邦设立的公法人的一切活动的合法性和适当性进行监察；但自治公法人的自治权限内的事项，或者联邦宪法或联邦法律规定独立行使职权的事项，不受联邦监察专员监察。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的监察范围。联邦监察专员的职责是监察公共机关的活动，而不监察公职人员的非职务行为。监察包括合法性的监察，也包括适当性的监察。<br>\n<br>\n此外，由于实行法官独立，因此，法院不属于联邦监察专员的监察范围。<br>\n<br>\n<br>\n<b>第四百六十九条</b> <b>（报告）</b><br>\n<br>\n<b>联邦监察专员应当在每年第一季度向联邦议会提交上一年度工作情况的年度报告；联邦监察专员离任后三个月内，应当向联邦议会提交离任年度工作情况的报告。</b><br>\n<br>\n<b>联邦监察专员可以随时向联邦议会提交其他报告。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的定期报告义务和报告权。<br>\n<br>\n<br>\n<b>第四百七十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（协助义务）</b><br>\n<br>\n<b>联邦监察专员行使职权有必要时，任何公共机关都应当提供协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关对联邦监察专员的协助义务。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百七十一条</b> <b>（助手）</b><br>\n<br>\n<b>联邦监察专员可以聘用适当数量的助手协助其履行职责，助手的人数由联邦议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的助手。<br>\n<br>\n<br>\n<b>第四百七十二条</b> <b>（工作方式）</b><br>\n<br>\n<b>联邦监察专员在联邦议会或相关委员会的指示下工作。联邦议会或相关委员会的没有提出指示时，监察专员根据自己的判断工作。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的工作方式。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百七十三条</b> <b>（调查权）</b><br>\n<br>\n<b>联邦监察专员有权采取下列调查措施：</b><br>\n<br>\n<b>（一）请求监察范围内的公共机关提供必要的文件或物品；</b><br>\n<br>\n<b>（二）向相关的公职人员询问与其职务有关的事项；</b><br>\n<br>\n<b>（三）进入监察范围内的公共机关的工作场所进行检查。</b><br>\n<br>\n<b>第四百一十三条的规定，适用于联邦监察专员的调查。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的调查权。联邦监察专员只能对公共机关采取强制调查措施，不能对个人采取强制调查措施。<br>\n<br>\n<br>\n<b>第四百七十四条</b> <b>（特定事项的监察开始）</b><br>\n<br>\n<b>联邦监察专员接到个人对监察范围内公共机关的投诉，或者联邦议会或相关委员会的指示其监察特定事项时，联邦监察专员应当开始该事项的监察工作。</b><br>\n<br>\n<b>联邦监察专员有权自行决定对特定事项开始监察。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对特定事项监察的开始，包括联邦议会或联邦委员会的指示、个人投诉或者联邦监察专员自行决定三种情况。<br>\n<br>\n<br>\n<b>第四百七十五条</b> <b>（特定事项的监察报告）</b><br>\n<br>\n<b>联邦监察专员对特定事项调查完毕后，应当向联邦议会提交监察报告，其中可以包含对相关公共机关的建议；该报告应同时送交相关公共机关，由于个人投诉而开始监察的，或者在监察过程中收到相关投诉的，并应通知投诉人。</b><br>\n<br>\n<b>联邦监察专员在调查特定事项过程中，根据调查情况，可以随时向联邦议会提交监察报告；由于个人投诉而开始监察的，，或者在监察过程中收到相关投诉的，并应通知投诉人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦监察专员的监察结论。<br>\n<br>\n[b]&nbsp;[/b]","date":"2020-01-23","agreeCount":0,"discussionCount":0}