{"type":"article_comment","id":205803,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第二节</b>[b]&nbsp; [/b]<b>联邦直接行政</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦直接行政，即联邦政府和下属机关直接处理行政事务。<br>\n<br>\n<br>\n<center><b>第一目</b>[b]&nbsp; [/b]<b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系联邦直接行政的一般规定。<br>\n<br>\n<br>\n<b>第五百〇七条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（一般规定）</b><br>\n<br>\n<b>联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦的行政事务，原则上采取直接行政的方式，仅在联邦宪法或联邦法律有规定时，方才采取间接行政的方式。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇八条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦行政法规）</b><br>\n<br>\n<b>仅当联邦法律有明确授权时，联邦总理或联邦各部会首长，可以对不特定的人，就一般事项，制定联邦行政法规。</b><br>\n<br>\n<b>制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。</b><br>\n<br>\n<b>如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。</b><br>\n<br>\n<b>重大事项，不得授权制定联邦行政法规。</b><br>\n<br>\n<b>联邦行政法规的文本，应明确载明制定授权。</b><br>\n<br>\n<b>联邦行政法规应予公布，未规定生效日期的，自公布次日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政法规。<br>\n<br>\n根据三权分立原则（第十条），一般性规范属于立法权，但根据实务需要，立法机关也可以授权联邦总理或各部会首长制定行政法规。行政法规与法律一样，是一般性的规范，在内容上有相似之处。但若立法机关无限制的授权行政机关制定行政法规，则立法机关将被架空，行政机关对立法机关负责也就无从谈起，民主与三权分立均不复存在。<br>\n<br>\n本条第二款规定，联邦议会对联邦政府制定行政法规的授权应当具有确定性和可预见性（参见德国联邦宪法法院裁判BverfGE 1,14; 4, 7; 5, 71）。本条第四款进一步根据“重大保留”原则，规定重大事项只能由联邦议会决定，不得授权制定行政法规。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇九条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦行政规则及其他指示）</b><br>\n<br>\n<b>对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，联邦政府下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。</b><br>\n<br>\n<b>联邦行政规则只能规定下列事项：</b><br>\n<br>\n<b>（一）关于机关内部的组织、事务的分配、业务处理方式、人事管理的一般性规定；</b><br>\n<br>\n<b>（二）为协助下级机关及其公职人员统一解释法规范、认定事实及行使裁量权，而制定的一般性的解释性规定。</b><br>\n<br>\n<b>联邦行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据第四十四条主张相应的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政机关内部的指示。<br>\n<br>\n行政机关内部指示，对于行政行为的统一、效率和和目的性至关重要。行政机关的内部指示，仅仅约束行政机关内部，不直接对外产生效力。行政机关内部指示包括个别指示和一般性指示，一般性指示称为“行政规则”。本条第二款和第三款对一般性指示的内容和效力做了明确规定。通常情况下，行政规则不能对外产生效力（参见德国联邦宪法法院裁判BVerfGE 100, 249, 258），但如果行政规则事实上得到执行，个人有权根据平等权的规定（第四十四条），要求适用行政规则中对其有利的效果。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百一十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（紧急授权）</b><br>\n<br>\n<b>联邦法律可以规定，战争、叛乱、灾害或其他紧急事由下，联邦议会无法正常开会或作出决议时，由联邦总理或其授权的其他人，作出与紧急事由相关的任何决定。除联邦法律另有规定外，第五百〇八条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法、联邦宪法和联邦法律；保护人权的规定，也不受影响。本款规定的联邦法律，须经联邦理事会同意。</b><br>\n<br>\n<b>前款的事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况下的概括授权。<br>\n<br>\n在紧急情况下，如果联邦议会不能正常开会，则无法对紧急情况下的各种事项作出决议。本条规定并未直接授予联邦政府权力，而是允许联邦议会事先通过“紧急法”，对行政机关进行概括授权。该概括授权仅在紧急情况下适用，紧急情况消失后，如果联邦议会不予追认，则联邦政府的决定失效。<br>\n<br>\n概括授权仅仅在程序上给了联邦政府更大的行为空间，但联邦政府的决定仍然不得违反国际法、宪法和法律，也不得侵害人权。（第一款第三句）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第二目</b>[b]&nbsp; [/b]<b>联邦公安部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦公安部的职权。<br>\n<br>\n<br>\n<b>第五百一十一条</b> <b>（警察及治安）</b><br>\n<br>\n<b>联邦公安部负责下列警察及治安事务：</b><br>\n<br>\n<b>（一）边境与海岸线巡防、出入境证件查验及其他边境安全保护；</b><br>\n<br>\n<b>（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；</b><br>\n<br>\n<b>（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（四）联邦派往外国的官方代表人员的安全保护；</b><br>\n<br>\n<b>（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<br>\n<b>（六）外国派往联邦的官方代表人员的安全保护；</b><br>\n<br>\n<b>（七）航空、联邦铁路、联邦公路、联邦水道及其运输秩序的安全保护；</b><br>\n<br>\n<b>（八）领海和毗连区的安全保护；</b><br>\n<br>\n<b>（九）外国人及无国籍人的管理；</b><br>\n<br>\n<b>（十）防范国际犯罪和跨省犯罪，以及国际警务合作；</b><br>\n<br>\n<b>（十一）联邦法律规定的其他警察及治安事务，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n<b>联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦公安部的警察及治安权限被排除。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦公安部主要负责涉及联邦或跨省的警察和治安事务。省内警察和治安，原则上由省公安部门负责。<br>\n<br>\n应当注意的是，根据第二款，联邦宪法和联邦法律规定某些机关自行处理警察和治安事务的，联邦公安部的职权被排除，例如联邦议会（第四百一十四条）、军队（第五百一十八条）、海关（第五百三十条第二款）等。<br>\n<br>\n本联邦宪法没有规定联邦宪法法院、联邦最高法院是否设置法警，该事项由联邦议会，如果联邦法律规定其设置法警负责治安，则联邦公安部对联邦宪法法院、联邦最高法院的警察和治安职权也被排除。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百一十二条</b> <b>（联邦情报机关）</b><br>\n<br>\n<b>联邦公安部设联邦情报局机关，负责收集和处理与联邦外交以及保卫联邦领土内符合民主、法治、人权原则的政权相关的信息。</b><br>\n<br>\n<b>联邦情报局机关应当遵守第二百四十九条以及其他关于人权的规定。</b><br>\n<br>\n<b>联邦情报机关的组织和职权行使，由联邦法律规定；联邦法律可以规定联邦公安部设数个联邦情报机关，分别行使不同的职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦情报机关。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第三目</b>[b]&nbsp; [/b]<b>联邦外交部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦外交部的职权。<br>\n<br>\n<br>\n<b>第五百一十三条</b> <b>（外交和领事）</b><br>\n<br>\n<b>除联邦宪法或国际法另有规定外，联邦外交部负责外交事务；但联邦可以授权省负责相关的外交事务。</b><br>\n<br>\n<b>联邦外交部长决定联邦驻外使馆和领事馆的设立与撤销，并提请联邦总统任免联邦外交代表和领事官员。</b><br>\n<br>\n<b>联邦驻外使馆和领事馆的其他人员，由联邦外交部长任免，并根据联邦外交部长的指示行使职权；但联邦法规范规定，由其他公共机关或其他公法人负责管理的人员除外。</b><br>\n<br>\n<b>对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交事务。该组织适用关于联邦驻外使馆和领事馆的规定。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦外交部负责外交事务，领事事务也属于广义的外交事务组成部分。应当注意的是，根据第三百三十九条，省有权签订国际条约，签订国际条约也属于外交事务，系本条规定的例外。<br>\n<br>\n联邦驻外使领馆大部分人员由联邦外交部长任免。但例外情形是，联邦驻外使领馆也包含其他部门派驻的人员，由其他部门任免，例如联邦国防部长派驻的武官。<br>\n<br>\n<br>\n<b>第五百一十四条</b> <b>（省外交代表）</b><br>\n<br>\n<b>经联邦外交部长批准，省可以向外国派遣常驻外交代表或负责外交事务的其他人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦外交部长批准省派遣常驻外交人员的权限。<br>\n<br>\n<br>\n<center><b>第四目</b>[b]&nbsp; [/b]<b>联邦国防部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦国防部的职权，可称为“军事宪法”。<br>\n<br>\n<br>\n<b>第五百一十五条</b> <b>（军队的职责）</b><br>\n<br>\n<b>军队负责保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁。</b><br>\n<br>\n<b>其他国家符合民主、法治、人权原则的政权存在前款规定的情形的，经该国同意，军队可以采取保障该政权存续及行使权力的有效性免受暴力破坏或威胁的行动。</b><br>\n<br>\n<b>联邦领土内或者不属于任何一个国家管辖的区域发生战争、叛乱、灾害或其他紧急情况，其他公共机关无法有效救援的，军队可以参与救援。其他国家领土内发生上述情况，经该国同意，军队可以参与救援。</b><br>\n<br>\n<b>国际法对军队其他任务有规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军队的职责。军队的基本职责是国防，即保障一个符合民主、法治、人权原则政权的存在（参见德国联邦宪法法院裁判BVerfGE 115, 118, 159）。军队不仅有职责防御来自政权的外部攻击（如外国入侵或国内叛乱），也包括来自政权内部的攻击，也就是说，当政权本身违背民主、法治、人权原则并对外采取暴力行动时，军队即有职责重建一个符合民主、法治、人权原则的政权。<br>\n<br>\n近年国际法上的“预防性自卫”制度仍存在很大的争议，本联邦宪法不作具体规定，留待学说和判例继续探讨。<br>\n<br>\n在历史上，警察和军队的职责划分主要是，前者针对公共安全和公共秩序的危险，后者针对政权的存续。但国际恐怖主义组织常常不仅实施破坏公共安全和公共秩序行为，同时具有破坏政权存续的政治目的，对此，警察和军队的职责经常存在交叉。<br>\n<br>\n军队保卫的是符合民主、法治、人权原则的政权，而不是联邦宪法本身。而联邦宪法本身可通过规定的程序修改，甚至在联邦宪法框架外，通过新的制宪行为重订联邦宪法，乃至将联邦与他国合并或者解散和分裂联邦。在这个过程中，只要政权符合民主、法治、人权原则，即不涉及军队的职责。<br>\n<br>\n外国政权受到威胁时，在该国同意的情况下，军队可以支援。但以该国政权符合民主、法治、人权原则为限；不符合上述原则的政权，军队不得支援。<br>\n<br>\n第三款规定的军队救援灾害和事故的职责，这项职责是补充性的，仅在其他公共机关无法有效救援的情况下才能动用军队。特别是，在战争或叛乱发生时，军队既根据第一款承担国防职责，也根据第三款承担救援职责。同时，军队也可以应外国请求参与救援，救援行动不以外国政权符合民主、法治、人权原则为限。<br>\n<br>\n另外，国际法对军队职责有其他规定的，从其规定。例如国际条约约定的集体安全或集体自卫措施，以及近年国际法发展出的“人道主义干涉”制度等。<br>\n<br>\n军队可以为履行上述职责进行准备工作，例如招募军人、军事训练、军事教育、研发军事技术、采购或制造武器等。本条虽无明文规定，但当然属于军队的权限。<br>\n<br>\n除此之外，军队不享有其他职权，例如，军队为联邦的政治利益而对外国使用武力威胁，是禁止的。<br>\n<br>\n<br>\n<b>第五百一十六条</b> <b>（军队的指挥和管理）</b><br>\n<br>\n<b>军队由联邦国防部长指挥和管理。</b><br>\n<br>\n<b>联邦国防部设军人组成的总参谋部，但不享有指挥军队的权限。</b><br>\n<br>\n<b>军队按照兵种或区域分为若干部分，各部分军队均由相应的司令指挥；各部分军队的司令，直接受联邦国防部长指挥。具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事制度实行“军政军令一元化”和“文官统帅军队”的原则。平时由联邦国防部长指挥和管理（第一款）。<br>\n<br>\n联邦国防部长系文官（第四百九十九条第二款），因此有必要设置总参谋部，提供军事专业意见；但是为了防止军人干预政治甚至发动军事政变，总参谋部不享有指挥权（第二款）。<br>\n<br>\n军队分为若干部分，各部分的司令直接受联邦国防部长指挥，不得再设置中间环节，这同样是为了防止军人干预政治甚至发动军事政变。<br>\n<br>\n本条同时禁止省和其他公法人设置军队，以免军队控制地方政权，但并不禁止民兵，民兵受第五十条的保护。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百一十七条</b> <b>（不得违反国际法）</b><br>\n<br>\n<b>军队不得侵略其他国家，不得研究、持有或使用核武器、生物武器、化学武器或其他国际法禁止的武器，也不得实施其他违反国际战争法或其他国际法的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规范，明确规定军队不得从事违反国际法的行动。<br>\n<br>\n“侵略”系国际法的概念，但在国际法上尚无完整定义，本联邦宪法也不作定义，留待国际法理论继续探讨。<br>\n<br>\n本条明确规定弃核措施。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百一十八条</b> <b>（保卫局）</b><br>\n<br>\n<b>联邦国防部设保卫局，负责军营及其他军事设施以及军队执行职务过程中的治安，并在检察官指挥下侦察其职权范围内的刑事案件。</b><br>\n<br>\n<b>保卫局局长直接受联邦国防部长指挥。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军事设施治安由保卫局负责，即传统意义上的“宪兵”。根据本条规定，联邦公安部对军事设施的治安管理权限被排除（第五百一十一条第二款）；同时，军队内部发生刑事案件时，保卫局在检察官指挥下，进行侦察（第二百七十二条第二款）。<br>\n<br>\n根据本条规定，保卫局直属联邦国防部，旨在解决军队内部相互袒护的问题，有效监督军人守法，也起到防止军事政变的作用。<br>\n<br>\n<br>\n<b>第五百一十九条</b> <b>（军人职位）</b><br>\n<br>\n<b>军人服役、退役、调任、升职、降职，由联邦国防部长提请联邦总统决定。联邦总统应当按照联邦国防部长的请求，作出相应决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军人职位的任免程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（军衔）</b><br>\n<br>\n<b>军衔由国防部长根据联邦法律提请联邦总统授予。联邦总统应当按照请求授予军衔。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定授予军衔的程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十一条</b> <b>（兵役）</b><br>\n<br>\n<b>禁止实行义务兵役制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，禁止实行义务兵役制。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十二条</b> <b>（军队的使用）</b><br>\n<br>\n<b>军队参与军事行动，须经联邦议会事先同意。</b><br>\n<br>\n<b>紧急情况下军队必须立即参与军事行动的，无需联邦议会事先同意，但负责指挥军队的联邦国防部长或联邦总理应当不迟延的通知联邦议会，即使军事行动已经结束，也不例外；如联邦议会不同意，正在进行的军事行动应当立即终止。</b><br>\n<br>\n<b>联邦议会只能对具体的一项军事行动作出同意。</b><br>\n<br>\n<b>灾害救援或其他救援行动，可以合理预期行动内容不包含攻击他人、设施或物品的，不视为军事行动；在行动过程中，存在转变为军事行动的合理预期的，即视为转变为军事行动。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定军事行动的“议会保留”，确保联邦议会对军事行动的控制，以免联邦政府滥用军事指挥权（参见德国联邦宪法法院裁判BVerfGE 90, 286, 381; 108, 34, 42）。<br>\n<br>\n第二款针对紧急情况下的军事行动，此时只需要联邦议会事后同意即可。在紧急情况下进行短暂的军事行动，即使通知联邦议会前军事行动已经结束，仍应通知联邦议会，由联邦议会对军事行动进行事后审查（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。<br>\n<br>\n第三款禁止联邦议会对军事行动概括授权，以免“议会保留”被架空。<br>\n<br>\n第四款系解释性规定，明确灾害等救援行动不属于军事行动（参见德国联邦宪法法院裁判BVerfGE 140, 160关于利比亚“飞马行动”撤侨行动的裁判）。对是否攻击他人或物品不确定的，应当根据行动时的情况预先判断。在行动过程中存在转为军事行动的可能性时，则应当提交联邦议会批准。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十三条</b> <b>（战时的军事权限）</b><br>\n<br>\n<b>联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，联邦国防部长关于军队的权限，移交给联邦总理。此时，联邦总理也可以授权联邦国防部长处理部分事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，军队战时由联邦总理指挥和管理，以便更好的协调其他行政机关配合军队行动。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第五目</b>[b]&nbsp; [/b]<b>联邦司法部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦司法部的职权。联邦司法部对联邦最高法院和联邦宪法法院的法官提出纪律处分的职权，已另有规定（第二百九十条），此处不再另行规定。<br>\n<br>\n<br>\n<b>第五百二十四条</b> <b>（联邦检察院）</b><br>\n<br>\n<b>联邦司法部设联邦检察院。</b><br>\n<br>\n<b>联邦检察长及其他联邦检察官由联邦司法部长提请联邦总统任免。联邦总统应按照其请求任免。</b><br>\n<br>\n<b>联邦检察官负责向联邦最高法院提起刑事案件上诉并参加联邦最高法院的刑事诉讼程序。</b><br>\n<br>\n<b>联邦法律可以规定联邦检察官的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦检察院系联邦司法部的下属机关。本条规定联邦检察院检察官任免程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十五条</b> <b>（法律能力的专业考试）</b><br>\n<br>\n<b>联邦司法部组织法律能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部组织法律能力专业考试的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十六条</b> <b>（联邦公报）</b><br>\n<br>\n<b>联邦司法部以网络和纸质方式向公众发行联邦公报，并且除联邦公共假日外，网络联邦公报每日更新不少于一次，纸质联邦公报每日出版不少于一次。</b><br>\n<br>\n<b>任何人都有权阅览网络及纸质方式发行的联邦公报；阅览网络方式发生的联邦公报，无需支付任何费用；阅览纸质方式发行联邦公报，联邦可以收取适当的费用。</b><br>\n<br>\n<b>联邦法律、联邦行政法规以及联邦公共机关根据联邦法规范应当公布的其他事项，应当通过载入联邦公报的方式公布，公布日以同时载入网络和纸质联邦公报之日为准；联邦公共机关行使职权有必要时，也可以同时采用其他方式公布。</b><br>\n<br>\n<b>联邦法律或其他联邦法规范，规定联邦公报登载其他事项的，从其规定。</b><br>\n<br>\n<b>联邦公共机关根据联邦法规范，要求在联邦公报公布相关事项，而联邦司法部无正当理由拒绝在联邦公报上公布的，该联邦公共机关可以采用其他适当的方式公布，公布时应同时说明拒绝载入联邦公报的情况。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公报。联邦公共机关公布的一切事项，都必须载入联邦公报。这样，公众单纯通过查询联邦公报即可获悉有关的信息。<br>\n<br>\n第五款旨在防止联邦政府恶意阻碍法院裁判生效，而妨碍法官独立。例如2015年波兰宪政危机中，波兰政府就恶意妨碍联邦宪法法院将其裁判载入公报，企图阻止裁判生效。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十七条</b> <b>（法规范和裁判文书整理）</b><br>\n<br>\n<b>联邦司法部应当整理国际法、联邦法规范、省法规范、自治公法人制定的法规范，以及联邦和省各法院的裁判文书，建立可以通过关键词检索的数据库，以网络和纸质方式提供给公众查询。</b><br>\n<br>\n<b>联邦司法部行使前款职权时，其他公共机关应当提供协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦司法部建立法律数据库的职权，以便公众简便清晰的了解法规范和裁判文书内容。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第六目</b>[b]&nbsp; [/b]<b>联邦财政部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦财政部的职权。联邦财政部的税收职权，已另有规定（第三百一十六条），此处不再重复规定。<br>\n<br>\n<br>\n<b>第五百二十八条</b> <b>（联邦财政收支）</b><br>\n<br>\n<b>联邦财政部负责集中管理联邦财政收支。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政的“集中收付”制。实务中，其他联邦部门要求他人支付的款项，都应直接付给联邦财政部；决定向他人支付款项后，由财政专员联系联邦财政部付款。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百二十九条</b> <b>（联邦公债）</b><br>\n<br>\n<b>联邦财政部负责发行及管理联邦公债。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部发行和管理联邦公债的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（海关）</b><br>\n<br>\n<b>联邦财政部设海关，负责物品出入境管理、关税、缉查走私及其他相关事务。</b><br>\n<br>\n<b>与海关有关的治安事务，由海关设置的警察处理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定海关。<br>\n<br>\n海关自行负责相关治安事务，此时排除联邦公安部的职权（第五百一十一条第二款）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十一条</b> <b>（审计能力的专业考试）</b><br>\n<br>\n<b>联邦财政部组织审计能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦财政部组织审计能力专业考试的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第七目</b>[b]&nbsp; [/b]<b>联邦交通部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦交通部的职权。<br>\n<br>\n<br>\n<b>第五百三十二条</b> <b>（交通）</b><br>\n<br>\n<b>联邦交通部负责航空、联邦公路、联邦铁路、联邦水道的交通运输事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦交通部的交通管理职权。其他交通运输事务的管理，属于省的权限。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十三条</b> <b>（邮政和电信）</b><br>\n<br>\n<b>联邦交通部负责邮政和电信事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦交通部的邮政与电信职权。虽然本联邦宪法没有具体规定，但出发点是精简结构的“大部制”，理想的联邦政府成员应当在20人以内。联邦交通部同时管理邮政和电信事务，体现“大部制”的原则。<br>\n<br>\n<br>\n<center><b>第八目</b>[b]&nbsp; [/b]<b>联邦教育部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦教育部的职权。在本联邦宪法下，中小学的管理完全由省负责，联邦的教育职权主要限于联邦设立的大学与研究所。<br>\n<br>\n<br>\n<b>第五百三十四条</b> <b>（联邦教育部的职权）</b><br>\n<br>\n<b>联邦教育部负责监督和管理联邦设立的大学与研究机构。</b><br>\n<br>\n【说明】<br>\n<br>\n在本联邦宪法中，大部分教育职权属于省。联邦只能设立大学和研究所。联邦教育部的职权仅限于监督和管理联邦设立的大学与研究所。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第九目</b>[b]&nbsp; [/b]<b>联邦经济部</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦经济部的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十五条</b> <b>（联邦经济部的职权）</b><br>\n<br>\n<b>联邦经济部负责下列事项：</b><br>\n<br>\n<b>（一）国际或跨省垄断行为监管；</b><br>\n<br>\n<b>（二）国际或跨省不正当竞争行为监管；</b><br>\n<br>\n<b>（三）民用核设施管理、联邦水道上的水电站和其他能源设施管理，以及其他根据联邦法律由联邦负责的能源设施管理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦经济部的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第十目</b>[b]&nbsp; [/b]<b>联邦公务员委员会</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦公务员委员会的组织及职权。联邦公务员委员会设于联邦政府之内，负责公务员统一管理。<br>\n<br>\n<br>\n<b>第五百三十六条</b> <b>（职权）</b><br>\n<br>\n<b>联邦公务员委员会负责联邦公务员考试、任免、纪律处分及联邦法律规定的其他事务。</b><br>\n<br>\n<b>联邦宪法或联邦法律规定部分联邦公务员由其他公共机关负责管理的，除联邦宪法或联邦法律另有规定外，联邦公务员委员会的职权被排除。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会的主要职权。<br>\n<br>\n原则上，联邦公务员由联邦公务员委员会管理。但是，联邦宪法和联邦法律可以规定部分机关的公务员由其他部门管理。实务中，主要涉及一些具有独立性的机关或自治公法人，例如联邦中央银行行长和联邦交通调查局局长任免公务员的权力（第五百六十六条、第五百七十三条），再如公立大学教师应当由大学自行聘用和管理，以确保大学自治。<br>\n<br>\n联邦公务员的考绩，本联邦宪法未作具体规定，是否属于联邦公务员委员会职权，由联邦法律规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十七条</b> <b>（组成）</b><br>\n<br>\n<b>联邦公务员委员会由主任和其他委员组成。</b><br>\n<br>\n<b>除联邦公务员委员会外，联邦政府各部会首长各有权任命一名委员，并可随时任免。</b><br>\n<br>\n<b>联邦议会议长、联邦理事会议长、联邦最高法院院长、联邦宪法法院院长、联邦审计院院长各有权任命一名委员，并可随时任免。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会的组成。联邦公务员委员会管理联邦公务员，因此所涉及的各联邦机关首长都有权任命一名委员。<br>\n<br>\n联邦公务员委员会主任由联邦总理任免（第四百九十五条），其他委员由各部会首长任免，每人任免一名。不过，联邦公务员委员会自身不得重复任免委员，否则意味着联邦公务员委员会主任掌握两票。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十八条</b> <b>（会议方式）</b><br>\n<br>\n<b>联邦公务员委员会会议，由联邦公务员委员会主任主持；联邦公务员委员会主任不能主持的，由联邦公务员委员会主任指定的委员主持。</b><br>\n<br>\n<b>联邦公务员委员会会议秘密进行，但应作成笔录。笔录仅供联邦公务员委员会委员及其他列席人员查阅。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会的会议方式。<br>\n<br>\n由于联邦公务员委员会主要行使人事权，因此，应当秘密进行，以便各委员自由发表意见。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百三十九条</b> <b>（回避）</b><br>\n<br>\n<b>联邦公务员委员会委员与会议讨论涉及的事项存在个人关系，而有影响公正行使职权的可能时，应当回避。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会委员的回避，以确保决议公正。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（决议方式）</b><br>\n<br>\n<b>联邦公务员委员会的决议，须经出席委员过半数同意。</b><br>\n<br>\n<b>联邦公务员委员会的决议，采用秘密投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会决议方式。<br>\n<br>\n为确保委员真正表达个人意见，第二款规定采用秘密投票。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十一条</b> <b>（联邦公务员考试）</b><br>\n<br>\n<b>联邦公务员委员会主持联邦公务员考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员委员会主持公务员考试的职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十二条</b> <b>（联邦公务员任免）</b><br>\n<br>\n<b>联邦公务员委员会主任根据联邦公务员委员会的决定，提请联邦总统任免联邦公务员。联邦总统应依其请求任免。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的任免程序。<br>\n<br>\n公务员转职、升职、降职，实际上也是公务员任免的一部分。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十三条</b> <b>（联邦公务员的纪律处分）</b><br>\n<br>\n<b>联邦公务员的纪律处分，由联邦公务员所在机关首长提出，联邦公务员委员会决定。各机关首长的纪律处分，由直接上级机关或直接监督机关首长提出；独立行使职权的机关，无直接上级机关或直接监督机关的，由联邦总理提出。</b><br>\n<br>\n<b>前款规定有权提出纪律处分的人怠于提出的，任何一级上级机关、监督机关或联邦总理都有权提出纪律处分；联邦公务员委员会也可以依职权决定进行纪律处分。</b><br>\n<br>\n<b>联邦公务员委员会作出纪律处分决定前，应当听取被请求纪律处分的公务员的意见并允许其提供证据。</b><br>\n<br>\n<b>联邦公务员存在可能受纪律处分的怀疑的，公务员也可以请求联邦公务员委员会确定其不应受纪律处分。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公务员的纪律处分程序。为防止行政机关上级对下级的控制，行政机关上级不得直接作出纪律处分决定，必须提请联邦公务员委员会决定；同时，为了防止官官相护，允许联邦公务员委员会依职权作出纪律处分，实务中，联邦公务员会委员会接受投诉后（第一百九十三条），可以自行决定对公务员的纪律处分。<br>\n<br>\n第三款保证被请求纪律处分公务员的程序权利。<br>\n<br>\n第四款赋予公务员直接向联邦公务员委员会提出请求、消除怀疑的程序。<br>\n<br>\n<br>\n<b>第五百四十四条</b> <b>（独立性）</b><br>\n<br>\n<b>联邦公务员委员会在联邦法律规定的范围内，独立行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条确定联邦公务员委员会的独立性。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十五条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦公务员委员会的组织及职权行使，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n除联邦公务员委员会主任由联邦总理任免外（第四百九十五条），联邦宪法对其具体组织及工作程序不作规定，而是留待联邦议会规定（第五款）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第十一目</b>[b]&nbsp; [/b]<b>联邦法官委员会</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦法官委员会的组织及职权。<br>\n<br>\n<br>\n<b>第五百四十六条</b> <b>（职权）</b><br>\n<br>\n<b>联邦法官委员会负责选任联邦最高法院法官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法官委员会的职权是选任联邦最高法院法官。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十七条</b> <b>（组成）</b><br>\n<br>\n<b>联邦法官委员会半数委员为：</b><br>\n<br>\n<b>（一）联邦法官委员会主任；</b><br>\n<br>\n<b>（二）各省行政首长任命的成员，每省一名。</b><br>\n<br>\n<b>联邦法官委员会另外半数委员由联邦议会选举产生的议员代表担任，选举适用第四百〇三条第三款的规定。</b><br>\n<br>\n<b>各省行政首长可以随时任免联邦法官委员会的委员。</b><br>\n<br>\n<b>新一届联邦议会首次会议起两个月内，应重新选举联邦法官委员会委员。由于省加入、退出、合并、分立，导致第一款规定的委员人数变化的，联邦议会应当在发生变化后两个月内重新选举联邦法官委员会委员。新委员选出前，原委员应当继续履行职责。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本联邦宪法，联邦最高法院主要负责审理对省法院裁判的上诉案件（第六百二十四条），以及各联邦法官和省法官的职务争议案件（第二百九十二条），与各省利益密切相关，因此各省有必要参与选任联邦最高法院法官。<br>\n<br>\n根据本条规定，联邦法官委员会由半数政府代表和半数联邦议会议员代表组成。政府代表包括联邦政府代表一名、各省政府代表每省一名。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十八条</b> <b>（独立性）</b><br>\n<br>\n<b>联邦法官委员会在联邦法律规定的范围内，独立行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法官委员会的独立性。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百四十九条</b> <b>（提名权）</b><br>\n<br>\n<b>联邦法官委员会每个委员均有权提出联邦最高法院法官的候选人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院法官的提名权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（会议方式）</b><br>\n<br>\n<b>联邦法官委员会会议，由联邦法官委员会主任主持；联邦法官委员会主任不能主持的，由联邦法官委员会主任指定的委员主持。</b><br>\n<br>\n<b>联邦法官委员会会议秘密进行，但应作成笔录。笔录仅供联邦法官委员会委员及其他列席人员查阅。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法官委员会的会议方式。<br>\n<br>\n由于联邦法官委员会主要行使人事权，因此，应当秘密进行，以便各委员自由发表意见。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十一条</b> <b>（回避）</b><br>\n<br>\n<b>联邦法官委员会委员与被提名人存在个人关系，而有影响公正行使职权的可能时，应当回避；同时，委员也不得提名存在个人关系的人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法官委员会委员的回避，以确保决议公正。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十二条</b> <b>（决议方式）</b><br>\n<br>\n<b>联邦法官委员会的决议，须由第五百四十七条第一款委员过半数出席以及第五百四十七条第二款委员过半数出席，并经出席委员过半数同意。</b><br>\n<br>\n<b>联邦法官委员会的决议，采用秘密投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法官委员会决议方式。由于联邦最高法院法官职责重大，因此，第一款规定出席委员人数的要求，即政府代表过半数且联邦议员代表均须过半数。<br>\n<br>\n为确保委员真正表达个人意见，候选人真正得到足够的支持，第二款规定采用秘密投票。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十三条</b> <b>（法官任命）</b><br>\n<br>\n<b>联邦法官委员会主任根据联邦法官委员会的决定，提请联邦总统任命联邦最高法院法官。联邦总统应依其请求任命。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院法官的任命程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十四条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦法官委员会的组织及职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦法官委员会的组织及职权行使的其他事项，由联邦法律规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第十二目</b>[b]&nbsp; [/b]<b>联邦选举委员会</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦选举委员会的组织及职权。<br>\n<br>\n<br>\n<b>第五百五十五条</b> <b>（组成）</b><br>\n<br>\n<b>联邦选举委员会主持联邦议会选举及涉及两个以上省的公民投票。</b><br>\n<br>\n<b>联邦选举委员会由主任一人、副主任一人及其他委员七人组成；其他委员包括联邦最高法院法官代表三人及选民代表四人。</b><br>\n<br>\n<b>联邦选举委员会主任由联邦总理提请联邦总统任免。联邦总统应依其请求任免。联邦选举委员会副主任由联邦总理任免。</b><br>\n<br>\n<b>联邦最高法院代表由联邦最高法院全体法官选举产生。</b><br>\n<br>\n<b>选民代表由选民自行报名，随机抽选产生。选民代表不得兼任任何公职。每个省选民代表不得超过一人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦选举委员会的组成。联邦选举委员会主持联邦议会选举，对选举公平和防止舞弊至关重要，因此成员来源多样，以防被个别政治势力操控。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十六条</b> <b>（任期）</b><br>\n<br>\n<b>联邦选举委员会主任、副主任的任期不受限制，联邦总理可以随时提请联邦总统任免主任及自行任免副主任。</b><br>\n<br>\n<b>联邦最高法院法官代表任期四年，可以连选连任。</b><br>\n<br>\n<b>选民代表任期四年，不得连任或再任。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦选举委员会各成员的任期。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十七条</b> <b>（决议方式）</b><br>\n<br>\n<b>除法律另有规定外，联邦选举委员会的决议，须经出席的委员过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦选举委员会的决议方式。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百五十八条</b> <b>（职权行使）</b><br>\n<br>\n<b>联邦选举委员会在联邦法律规定的范围内，独立行使职权。</b><br>\n<br>\n<b>联邦选举委员会及其下属机关的组织及职权行使，联邦宪法未规定的，由联邦法律规定。该联邦法律须经联邦理事会同意。</b><br>\n<br>\n<b>联邦法律可以规定，各省选举委员会在联邦选举委员会指示下处理与本省有关的事务。该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦选举委员会的职权行使方式。<br>\n<br>\n<br>\n<b>第五百五十九条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦选举委员会的组织及职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦选举委员会的组织及职权行使的其他事项，由联邦法律规定。<br>\n<br>\n[b]&nbsp;[/b]","date":"2020-01-23","agreeCount":0,"discussionCount":0}