{"type":"article_comment","id":205801,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第四章</b>[b]&nbsp; [/b]<b>联邦政府</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦政府，同时规定联邦间接行政。<br>\n<br>\n本章第一节规定联邦政府的组织，第二节规定联邦直接行政，即由联邦政府各部门处理行政事务；第三节规定联邦间接行政，即由联邦设立的公法人处理行政事务。<br>\n<br>\n<br>\n<center><b>第一节</b>[b]&nbsp; [/b]<b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节联邦政府的组织。<br>\n<br>\n<br>\n<b>第四百九十二条</b> <b>（组成）</b><br>\n<br>\n<b>联邦政府由联邦总理、联邦公安部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦经济部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的联邦部会首长若干人组成。</b><br>\n<br>\n<b>除联邦宪法和联邦法律另有规定外，其他联邦部会首长的数量及名称，由联邦总理决定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，内阁的组成包括：第一，联邦总理；第二，联邦宪法规定的十一个部会首长；第三，法律规定的部会首长。<br>\n<br>\n对于部会的设置，联邦总理有一定的自由选择权，并可决定部会首长职权（第五百〇五条第一款），已足够满足其施行政策的需要。为机构精简的目的，本联邦宪法没有规定“不管部长”。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十三条</b> <b>（宣誓）</b><br>\n<br>\n<b>第三百五十一条的规定，适用于联邦政府各成员。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦政府成员像总统一样，需要宣誓。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十四条</b> <b>（选举联邦总理）</b><br>\n<br>\n<b>新一届联邦议会首次会议时，应选举新联邦总理。</b><br>\n<br>\n<b>联邦议会以全体联邦议员过半数同意，选出新联邦总理后，应提请联邦总统任命。联邦总统应任命联邦议会选出的人为联邦总理。</b><br>\n<br>\n<b>自新一届联邦议会首次会议之日起十四日内，联邦议会未能以绝对多数选出联邦总理的，联邦议会可以提请联邦总统任命得票最多的人为联邦总理；得票最多有数人的，可以提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。</b><br>\n<br>\n<b>自新一届联邦议会首次会议之日起，若联邦议会在十四日内未提出联邦总理的人选，经四分之一以上的联邦议员提出，联邦总统应解散联邦议会。这种情况下，联邦总统也可以自行决定解散联邦议会。</b><br>\n<br>\n<b>选举联邦总理时，四分之一以上的联邦议员，可以提出联邦总理候选人。</b><br>\n<br>\n<b>联邦议会选举联邦总理，无须讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n内阁制下，联邦总理由联邦议会选举产生（第一款）。理想情况下，应当以绝对多数选出联邦总理（第二款）。联邦议会选举实行5%门槛（第三百七十九条），根据实务经验，在这种情况下，通常只有四至六个党进入议会，一般不会出现政党林立、相互拆台的现象，通过政党之间的协商能够选出多数政府。<br>\n<br>\n但是，在联邦议会无法选出多数政府的情况下，也可以直接以相对多数选出少数政府，并交由联邦总统决定任命少数政府或者解散议会（第三款）。<br>\n<br>\n第四款针对少数政府都无法选出的极端情形，也就是连四分之一的联邦议员的共识都无法达成（第五款），此时，联邦议会实际上已经完全无法运作，四分之一联邦议员和联邦总统有权解散联邦议会。<br>\n<br>\n为了增加效率，联邦议会选举总理，不采用总统提名的方式，而是由四分之一以上的联邦议员提名，且无需讨论（第五款、第六款），这在联邦议会无法选出多数政府的情况下，具有意义。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十五条</b> <b>（任免其他成员）</b><br>\n<br>\n<b>联邦各部会首长，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<br>\n<b>联邦总理应从联邦各部会首长中任命一名联邦副总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府其他成员及联邦副总理的任免程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十六条</b> <b>（禁止联邦议会议长兼任）</b><br>\n<br>\n<b>联邦议会议长不得兼任联邦政府成员。</b><br>\n<br>\n【说明】<br>\n<br>\n内阁制下，联邦议员通常可以兼任联邦政府成员。但是联邦议会议长有主持联邦议会的权力（第三百九十八条），如果兼任联邦政府成员，可能妨碍联邦议会监督联邦政府。因此，本条禁止联邦议会议长兼任联邦政府成员。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十七条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦总理对外代表联邦政府；联邦各部会首长对外代表该部会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理及各部会首长的对外代表权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十八条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。</b><br>\n<br>\n<b>联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理和联邦政府其他成员的代理问题。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第四百九十九条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>除联邦议员、省议员、地方自治法人的议员，或者国际条约或联邦宪法规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n<b>军人被任命为联邦政府成员的，自动退役。</b><br>\n<br>\n<b>联邦法律规定联邦政府成员可以兼任的职务，在性质上不得与联邦政府成员本职冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的兼职。<br>\n<br>\n在内阁制下，联邦总理和一部分联邦政府成员会兼任联邦议员。本联邦宪法也不禁止其兼任其他民意代表，包括省议员或地方自治法人议员等。<br>\n<br>\n国际条约或联邦法律可以允许联邦政府成员兼任其他职务，例如兼任国际组织的公职人员，或者兼任国内公法人的公职人员。<br>\n<br>\n第二款明确规定，联邦政府为文官政府，军人不得担任联邦政府成员。<br>\n<br>\n同时，第三款特别明确，联邦法律允许兼任的职务，在性质上不得与本职存在冲突。例如联邦政府成员兼任公立大学校长，违反大学自治原则（第三百二十九条），二者性质上冲突，因此，联邦法律不得允许联邦政府成员兼任公立大学校长。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百条</b>[b]&nbsp; [/b]<b>（联邦政府成员的任期）</b><br>\n<br>\n<b>联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职责，但除紧急情况外，不得任免联邦各部会首长，也不得订立或修改国际行政协定、联邦行政法规、联邦行政规则或其他法规范。</b><br>\n<br>\n<b>联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。</b><br>\n<br>\n【说明】<br>\n<br>\n内阁制下，内阁对政府负责，联邦议会换届时，内阁即应自动免职（参见台湾司法院释字第三八七号）。联邦总理变更时，其他内阁成员同样自动免职。<br>\n<br>\n根据本条第一款第二句规定，若联邦议会暂时无法选出联邦总理，则采用看守内阁自动留任的制度，以应对该危机。然而，看守内阁并非普通的内阁，其职权自应受到限制。原则上，看守内阁只能维持现状，除紧急情况下，不能进行重大的人员调整和政策变更。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇一条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦议会提出的不信任案）</b><br>\n<br>\n<b>联邦议会可以根据第四百九十四条的程序，以绝对多数另行选举联邦总理，从而提出对现任联邦总理的不信任案，并提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。</b><br>\n<br>\n<b>另行选举联邦总理的提案与投票的时间间隔，不得少于四十八小时。</b><br>\n<br>\n【说明】<br>\n<br>\n内阁制下，政府对议会负责。但为防止议会动辄倒阁，致使政府无法正常行使职权，频繁引发政治危机，因此，议会倒阁权应当限于提出“建设性不信任案”，即联邦议会罢免联邦总理同时，必须以绝对多数提出新的联邦总理人选。<br>\n<br>\n联邦议会不信任联邦总理，但又无法以绝对多数选出新联邦总理，则联邦以少数政府运作。解决途径是通过政党协商选出绝对多数的新联邦总理，或者解散议会（第五百〇二条）<br>\n<br>\n本条第二款规定提案与投票时间间隔不得少于四十八小时，目的是给予各政党充分协商的机会。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇二条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦总理提出的不信任案）</b><br>\n<br>\n<b>如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据第五百〇一条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。</b><br>\n<br>\n<b>联邦总理提案与联邦议会表决的时间间隔，不得少于四十八小时。</b><br>\n<br>\n<b>联邦总理不得在其信任未受任何怀疑的情况下，提出第一款规定的请求。</b><br>\n<br>\n<b>联邦总理请求解散议会的，联邦总统应当对联邦总理是否违反第三款规定进行审查；如果联邦总统认为其未违反第三款规定，应当立即解散议会，否则，联邦总统应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理解散议会的权利，这也是解决少数政府的一种途径。<br>\n<br>\n联邦总理决定解散议会的情况下，联邦议会可以以绝对多数重新选出新联邦总理，从而阻止联邦议会解散。这种情况下，由于少数政府问题已经解决，则无需在解散联邦议会。<br>\n<br>\n本条第二款的目的同样是给予各政党充分协商的机会。<br>\n<br>\n一个值得探讨的问题是，联邦总理能否故意让执政党议员给自己投不信任票，从而达到解散议会的目的，例如科尔1983年解散德国联邦议会、施罗德2005年解散德国联邦议会，均系执政党故意让议员投不信任票的情况，从而引发合宪性的争议。对此，德国联邦宪法法院虽然认为这两次议会解散合宪，但同时指出，联邦总理解散联邦议会必须符合解决少数政府问题的目的，也就是说，只有在其支持确有疑问时方可解散联邦议会，并且，联邦总统有权审查其解散联邦议会的行为是否符合该目的（参见德国联邦宪法法院裁判BVerfGE 62, 1认定科尔1983年解散德国联邦议会合宪；BVerfGE 114, 121认定施罗德2005年解散德国联邦议会合宪）。<br>\n<br>\n这种观点是值得赞同的，联邦总理为消除潜在的不信任因素而解散联邦议会重新大选，仍符合本条款规定的目的；即使仅仅是执政党内部的分歧，同样可以作为联邦总理解散议会的理由。但在对联邦总理没有任何怀疑的情况下，联邦总理故意解散联邦议会重新大选，则意味着执政党有随时决定大选时间的机会，它可以根据选情变化对其他政党不公平，对自由民主制度的存续也是巨大的风险。<br>\n<br>\n因此，本条第三款接受这种观点，旨在防止联邦总理违反诚实信用原则（第二十条），滥用解散议会的权利，故意让执政党议员给自己投不信任票，在选情有利的情况下故意解散联邦议会、重新选举，从而争取更长的执政时间。本条第四款则赋予联邦总统的违宪审查权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇三条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（辞职）</b><br>\n<br>\n<b>联邦政府成员可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦总理辞职的，适用第五百条第一款第二句的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员的辞职。<br>\n<br>\n联邦总理辞职后，原内阁自动变为看守内阁。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇四条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（出缺）</b><br>\n<br>\n<b>联邦总理因辞职、死亡、长期性无法履行职责或其他原因出缺的，联邦议会下一次会议应当根据第四百九十四条重新选举联邦总理。联邦议会在休会期间的，联邦总统应当在三十日内召集联邦议会重新选举联邦总理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总理出缺时重新选举。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇五条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（联邦政府成员职权行使）</b><br>\n<br>\n<b>联邦各部会首长的权限，联邦宪法或法律未规定的，由联邦总理决定。</b><br>\n<br>\n<b>联邦各部会首长行使职权，应服从联邦总理指示。</b><br>\n<br>\n<b>联邦各部会首长对其权限存在争议时，由联邦总理裁决。</b><br>\n<br>\n【说明】<br>\n<br>\n在德国和日本，表面上，总理只有制定基本政策的权限，即在此范围内实行“首长制”，而不能直接对阁员发布指示。同时，重大事务，实行内阁成员一人一票表决的“合议制”。同时，在德国，还实行内阁成员独立行使职权自负其责的“部门制”。<br>\n<br>\n然而事实上，在内阁制下，内阁集体对议会负责（第五百条），且联邦总理有权随时任免各部门首长（第四百九十五条），如果内阁其他成员对联邦总理的政策有异议，则联邦总理通过将其免职即可继续推行自己的政策。<br>\n<br>\n在德国和日本的实务中，“合议制”事实上无法贯彻，总理与其他阁员通常都是通过私下沟通确定该政策，如果总理需要正式向其他阁员发布命令，则往往意味着内阁的分裂，结果或者是撤换阁员乃至倒阁。<br>\n<br>\n由此可见，“部门制”和“合议制”，只是一种形式，不仅在实际的政治决策中并无意义，而且可能降低决策效率。因此，在本联邦宪法中，确邦政府采首长制，不采部门制及合议制。<br>\n<br>\n当然，联邦政府实行首长制，并不禁止召开联邦政府全体会议讨论相关事务。只不过，在法律上，联邦政府全体会议并没有法定职权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百〇六条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（议事规则）</b><br>\n<br>\n<b>关于联邦政府的组织和职权行使，联邦宪法及联邦法律未规定的，联邦总理征求联邦政府其他成员意见后，可以制定联邦政府议事规则。</b><br>\n<br>\n<b>联邦政府议事规则，由联邦总理解释。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦法律可以对联邦政府组织和职权行使作出规定；联邦法律未规定的，联邦总理可以制定议事规则。<br>\n<br>\n在首长制下，本联邦宪法未规定联邦政府全体会议，但议事规则仍然可以规定联邦政府全体会议，作为咨询机构。<br>\n<br>\n[b]&nbsp;[/b]","date":"2020-01-23","agreeCount":0,"discussionCount":0}