{"type":"article_comment","id":205808,"parentType":"article","parentId":12774,"uid":13737,"contents":"<center><b>第五章</b>[b]&nbsp; [/b]<b>联邦宪法法院</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦宪法法院的组织和诉讼程序。<br>\n<br>\n联邦宪法法院系本联邦宪法规定的唯一一个专门法院。然而，联邦宪法法院并不是一个垄断联邦宪法解释和适用的机关，普通法院在审理案件时，同样应当适用联邦宪法。<br>\n<br>\n然而，在专制制度下，宪法常常被忽视和架空，无法真正实施，人们也常常缺乏适用宪法处理案件的实务经验。另外，涉及宪法的案件，例如宣告法律违宪，不仅涉及当事人的利益，整个社会同样具有极大的影响。因此，有必要设置专门法院即联邦宪法法院，重点负责联邦宪法解释和适用，这既能弥补历史上宪法实务经验的欠缺，也符合宪法案件涉及公众利益的特点。<br>\n<br>\n<br>\n<center><b>第一节</b>[b]&nbsp; [/b]<b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院的组织。<br>\n<br>\n<br>\n<b>第五百九十三条</b> <b>（法官人数）</b><br>\n<br>\n<b>联邦宪法法院设法官十六人，组成两个宪法法庭，每个宪法法庭各八人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官人数。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百九十四条</b> <b>（法官资格）</b><br>\n<br>\n<b>具有担任法官的资格，且有下列情形之一的，具有担任联邦宪法法院法官的资格：</b><br>\n<br>\n<b>（一）担任联邦最高法院法官满三年；</b><br>\n<br>\n<b>（二）担任联邦检察官满三年；</b><br>\n<br>\n<b>（三）担任国际法院、国际海洋法法庭或国际刑事法院法官满三年；</b><br>\n<br>\n<b>（四）在大学担任法学专职教授满十年，其中在联邦领土内的大学担任法学专职教授不少于三年；</b><br>\n<br>\n<b>（五）从事律师、公证人或其他类似法律专业工作满十年，其中在联邦领土内从事法律专业工作不少于三年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官资格。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百九十五条</b> <b>（法官选任）</b><br>\n<br>\n<b>联邦宪法法院法官由联邦议会和联邦理事会分别选举八人，须分别经全体成员三分之二多数同意。联邦议会和联邦理事会应分别提请联邦总统任命所选的法官。联邦总统应任命所选的法官。</b><br>\n<br>\n<b>联邦议会选举联邦宪法法院法官时，联邦议会党团或十分之一以上的联邦议员可以提出候选人。</b><br>\n<br>\n<b>联邦理事会选举联邦宪法法院法官时，代表任何一个省的理事均可共同提出候选人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官的选任，即联邦议会和联邦理事会各选八人，且均采用三分之二多数。目的是确保联邦宪法法院的法官政治中立。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百九十六条</b> <b>（任期）</b><br>\n<br>\n<b>联邦宪法法院法官任期十二年，不受法官退休年龄的限制，但不得连任或再任。</b><br>\n<br>\n<b>联邦宪法法院法官可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦宪法法院法官任期届满，但没有任命新法官的，原法官应继续履行职责至新法官就任时为止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的法官任期。<br>\n<br>\n联邦宪法法院主要负责审理具有较大政治和社会意义的宪法案件，法官任期过长则可能导致联邦宪法法院的观念背离社会共识，任期过短则不利于培养法官的审理宪法案件经验。<br>\n<br>\n本条第二款规定，旨在防止联邦议会和联邦理事会无法选出新法官时，影响联邦宪法法院运作。<br>\n<br>\n<br>\n<b>第五百九十七条</b> <b>（任期届满后的待遇）</b><br>\n<br>\n<b>联邦宪法法院法官任期届满后，除继续担任其他法院法官外，与退休法官享有同等待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系联邦宪法法院法官的待遇保障，以确保其独立性。但提前辞职的情况下，不享受退休法官的待遇。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百九十八条</b> <b>（联邦宪法法院院长）</b><br>\n<br>\n<b>联邦宪法法院设院长一人，由任职时间最长的联邦宪法法院法官担任。多名法官任职时间相同的，公平抽签决定。</b><br>\n<br>\n<b>联邦宪法法院院长因故不能视事，或联邦宪法法院院长出缺尚未任命时，由任职时间最长的其他联邦宪法法院法官代行其职权；数人任职时间相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院院长的任命。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第五百九十九条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦宪法法院院长对外代表联邦宪法法院。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院院长的对外代表权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百条</b>[b]&nbsp; [/b]<b>（庭长）</b><br>\n<br>\n<b>各宪法法庭的庭长，适用第五百九十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定各宪法法庭庭长的任命。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第二节</b>[b]&nbsp; [/b]<b>管辖</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院的管辖权。除了本节规定外，本联邦宪法其他条文也规定了联邦宪法法院的管辖权，例如第三百四十条第四款等。<br>\n<br>\n在某些国家，如德国、韩国、台湾等，宪法法院尚有政党违宪管辖权。但实务中极少用到，而且宣告政党违宪并不能改变该政党及其支持的思想，反而增加他们的抵触情绪，是一种治标不治本的手段。因此，本联邦宪法不采上述国家的做法，不设政党违宪案件。<br>\n<br>\n<br>\n<b>第六百〇一条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（宪法争议案件）</b><br>\n<br>\n<b>联邦总统、联邦议会、联邦议会党团、联邦议员、联邦理事会、联邦理事、联邦政府成员、省、地方自治法人、其他公法人之间，对联邦宪法上权利义务发生争议时，有权请求联邦宪法法院裁判。</b><br>\n<br>\n<b>政党对联邦宪法上关于选举的权利义务与前款规定的机关发生争议时，同样有权请求联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定宪法争议案件的管辖权。公共机关之间关于宪法权利义务的争议，才由联邦宪法法院管辖；公共机关之间的其他争议，由普通法院管辖。<br>\n<br>\n政党虽然不是公法人，然而在现代民主社会中，政党通过参与选举，事实上对公共事务决策具有重要作用。因此，政党的选举权争议，类似公共机关争议。因此，政党对联邦宪法上关于选举的权利义务发生争议时，同样可以提起宪法争议诉讼（参见德国联邦宪法法院裁判BVerfGE 4, 27）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇二条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（违宪审查案件）</b><br>\n<br>\n<b>联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会、联邦政府成员、省、地方自治法人、公法人，认为存在下列情形之一的，有权请求联邦宪法法院审查：</b><br>\n<br>\n<b>（一）联邦宪法违反国际法的；</b><br>\n<br>\n<b>（二）联邦法律、联邦行政法规、联邦行政规则、省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦宪法或国际法的；</b><br>\n<br>\n<b>（三）省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦法律、联邦行政法规、联邦行政规则的；</b><br>\n<br>\n<b>（四）联邦、省或其他公法人预算违反联邦宪法或国际法的；</b><br>\n<br>\n<b>（五）联邦议会、省议会或地方自治法人议会的其他产生法律权利义务关系的决议违反联邦宪法或国际法的。</b><br>\n<br>\n<b>其他法院审理案件时，认为与案件相关的法规范存在前款情形之一，并且影响案件审理结果的，应中止审理案件，并提请联邦宪法法院审查。已提请联邦宪法法院审查的，嗣后审理同一案件的其他法官，应受联邦宪法法院裁判的约束，不得因同一事由再次提请联邦宪法法院审查。</b><br>\n<br>\n<b>前款情形中，联邦宪法法院审理时，仅当其他法院提出的申请明显不符合前款规定的前提时，方可直接驳回申请。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定违宪审查案件的管辖权，主要包括：<br>\n<br>\n第一，联邦宪法违反国际法；<br>\n<br>\n第二，其他法规范违反联邦宪法或国际法；<br>\n<br>\n第三，省法、自治法人制定的法规范违反联邦法；<br>\n<br>\n第四，各级预算也应当纳入违宪审查的范围（参见德国联邦宪法法院裁判BVerfGE 20, 56, 98; 79, 311, 326）；<br>\n<br>\n第五，联邦、省和地方议会的其他产生法律权利义务关系的决议，如大赦、战争与和平、公职人员报酬、议事规则等。<br>\n<br>\n联邦议会不产生法律义务关系的决议，例如对调查委员会或联邦审计院决算报告的决议，或者对某些重大事项作出的政治宣言，自然不属于违宪审查的范围。<br>\n<br>\n应当注意的是，根据本条第一款规定，联邦行政法规、联邦行政规则违反联邦法律，属于普通法院的审查范围，而不属于联邦宪法法院违宪审查的范围。<br>\n<br>\n违宪审查案件分为两类：与个案无关的违宪审查（第一款）、个案中的违宪审查（第二款）。前者由相关的机关提起，实务中通常是议会中的反对党团提起。后者由普通法院在审理案件时提起。<br>\n<br>\n普通法院提起违宪审查的前提是，其认为存在法规范违反联邦宪法或国际法，或者省法和地方自治法人制定法规范违反联邦法的情况，并且影响案件审理结果，应当提请联邦宪法法院裁判。应当注意的是，提请裁判的前提之一是上述法规范的效力影响案件审理结果；假如上述法规范是否有效并不影响审理结果，则无需也不能提请联邦宪法法院裁判。<br>\n<br>\n提起违宪审查前，普通法院必须首先对法规范冲突的情况作出确切的判断；仅仅存疑而不作判断，不仅不能提起违宪审查，也违背了法官职责。这样规定的考虑是，法规范适用于不特定人，其有效性应当得到统一的判断，而不能仅仅在个案中进行判断，因此，有必要提请联邦宪法法院审查。联邦宪法法院的裁判，直接导致法规范自始无效，对所有人都具有效力（第六百一十六条第二款）。<br>\n<br>\n如果不涉及法规范本身的效力，仅仅涉及行政机关具体行为违反宪法，或者法规范适用时需要作出合宪解释，普通法院自然可以直接解释和适用宪法，无需也不能提请联邦宪法法院裁决。<br>\n<br>\n第三款规定，联邦宪法法院对普通法院提出的违宪审查申请，原则上不审查“必要性”要件，仅当明显不具有必要性的，方可直接驳回申请。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇三条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（宪法诉愿）</b><br>\n<br>\n<b>任何人认为其联邦宪法或国际法规定的人权受到公共机关侵害，都有权向联邦宪法法院提起诉愿。</b><br>\n<br>\n<b>只有在穷尽其他一切法律救济手段无法获得救济的情况下，方可提起宪法诉愿；然而，虽然有其他法律救济手段，但循其他救济手段将遭受无法弥补的重大损害的，也可以提起诉愿。</b><br>\n<br>\n<b>联邦宪法法院应随机指定三名法官审查个人提起的诉愿，认为诉愿申请不合法或明显无理由的，应简述理由直接驳回；否则，应提交宪法法庭审理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定宪法诉愿。<br>\n<br>\n提起宪法诉愿的前提是人权（第二编）受到侵害，不能以其他违宪事由提起诉愿（第一款）。<br>\n<br>\n通常情况下，提起宪法诉愿的前提是穷尽其他一切救济手段（第二款第一句）。个人与公共机关发生争议都可以向普通法院提起诉讼，因此，实际上宪法诉愿针对的公共机关行为一般都是法院的终审裁判。但是，在例外情况下，如果不提起宪法诉愿将遭受无法弥补的重大损害，例如选举即将进行而参政权被剥夺，或者人身自由即将被剥夺等，则可以立即提起宪法诉愿。<br>\n<br>\n然而，由于人权范围及其广泛，特别是一般行为自由（第四十七条）的内容非常广泛，任何法律适用不正确的裁判实际上都可能侵害人权。如果对宪法诉愿的范围不加限制，那么联邦宪法法院将沦为一个普通的上诉法院，也将为此不堪讼累。对此，德国联邦宪法法院的标准是：只有原判决的法律解释，在人权上存在原则上的错误，方可提起宪法诉愿（即“梅菲斯特公式”，参见德国联邦宪法法院裁判BVerfGE 30, 173, 188）。这种观点原则上是值得赞同的，联邦宪法法院应当专注于处理宪法案件，而不是处理其他法规范解释错误。不过，鉴于上述标准仍比较模糊，因此，本联邦宪法对该问题，并不作具体规定，而是留待学说与判例探讨。<br>\n<br>\n在实务中，宪法诉愿是大多数败诉当事人最后的救济手段，因此，宪法诉愿案件汗牛充栋。为减轻联邦宪法法院法官审理负担，第三款规定由三名法官组成小法庭先行审理，过滤掉绝大多数显然没有理由的案件。从实务经验来看，小法庭决定提交宪法法庭审理的案件比例应当在百分之一至百分之二左右，即百分之九十八至百分之九十九的应由小法庭直接驳回。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇四条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（提起宪法诉愿的期限）</b><br>\n<br>\n<b>根据第六百〇三条得规定提起宪法诉愿的，应当在一个月内提起。</b><br>\n<br>\n<b>前款规定中，一个月期限的起算点为：</b><br>\n<br>\n<b>（一）公共机关的行为通知诉愿人的，自通知之日起计算；</b><br>\n<br>\n<b>（二）诉愿人以其他方式获悉公共机关的行为的，自获悉之日其计算。</b><br>\n<br>\n<b>诉愿人因不可抗力无法提起宪法诉愿的，不可抗力存续期间，该一个月期限中止计算。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定提起宪法诉愿的期限。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇五条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（其他案件）</b><br>\n<br>\n<b>联邦宪法或联邦法律规定，其他与国际法或联邦宪法相关的案件，由联邦宪法法院管辖的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦宪法、联邦法律或国际法也可以规定联邦宪法法院管辖的其他与联邦宪法有关的案件。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第三节</b>[b]&nbsp; [/b]<b>审理与裁判</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院审理程序及裁判的效力。<br>\n<br>\n<br>\n<b>第六百〇六条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（宪法法庭的管辖）</b><br>\n<br>\n<b>除联邦宪法或联邦法律另有规定外，联邦宪法法院的案件，由宪法法庭审理。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，案件通常由两个宪法法庭其中一个进行审理。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇七条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（非法官不得参与审判）</b><br>\n<br>\n<b>第二百七十九条的规定，不适用于联邦宪法法院审理的案件。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦宪法法院的案件具有高度专业性及重大政治和社会意义，因此，不适用陪审或参审制。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇八条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（宪法法庭的事务分配）</b><br>\n<br>\n<b>联邦宪法法院宪法法庭审理的案件，应以公平抽签的方式随机分配于两个法庭。</b><br>\n<br>\n【说明】<br>\n<br>\n本条体现法定法官原则（第二百一十三条）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百〇九条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（宪法法庭的审理程序）</b><br>\n<br>\n<b>宪法法庭审理案件时，可以依职权亲自收集证据或委托其他公共机关收集证据。</b><br>\n<br>\n<b>宪法法庭审理案件时，采用书面审理；但宪法法庭可以决定实行言词辩论。</b><br>\n<br>\n<b>宪法法庭审理案件时，相关的公共机关可以发表意见，宪法法庭也可以主动询问其意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法庭审理程序的基本原则。<br>\n<br>\n第一款规定“职权主义”，即依职权收集证据的权利；第二款规定书面审理为原则，言词辩论为例外的审理方式。<br>\n<br>\n由于宪法法院裁判对一切公共机关具有约束力（第六百一十六条第一款），那么，相关公共机关有权参与诉讼程序（第三款）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（言辞辩论）</b><br>\n<br>\n<b>第六百〇三条第三款规定的程序，不进行言辞辩论。</b><br>\n<br>\n<b>第六百〇二条和第六百〇三条规定的案件，如果审理案件的法官认为有必要，可以进行言辞辩论。</b><br>\n<br>\n<b>联邦宪法法院审理的其他案件，应当进行言辞辩论。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院审理时的言辞辩论：<br>\n<br>\n第一，宪法诉愿受理程序不进行言辞辩论，否则联邦宪法法院将无法承担起工作量；<br>\n<br>\n第二，违宪审查案件不具有对抗性，原则上不进行言辞辩论，必要时法官可以决定进行言辞辩论；<br>\n<br>\n第三，通过受理程序进入宪法法庭审理阶段的宪法诉愿案件，由于这类案件通常已经普通法院审理过，因此原则上也不进行言辞辩论，必要时法官可以决定进行言辞辩论；<br>\n<br>\n第四，宪法法庭审理的其他案件，具有对抗性，应当进行言辞辩论。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十一条</b> <b>（宪法法庭的裁判程序）</b><br>\n<br>\n<b>宪法法庭的裁判，须有不少于五名法官出席，裁判须经出席的法官过半数同意。</b><br>\n<br>\n<b>宪法法庭出席的法官人数不足的，应以公平抽签的方式选择另一个宪法法庭法官补足。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的裁判程序。<br>\n<br>\n根据本条规定，任何联邦宪法法院裁判都需要出席的法官过半数同意，因此，可能出现对违宪意见与合宪意见票数相等情况。本联邦宪法对违宪与合宪采取对等原则，如果出现票数相等，则不能作出裁判，只能重新评议。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十二条</b> <b>（统一解释）</b><br>\n<br>\n<b>任何一个宪法法庭拟作出的裁判，其法规范解释与联邦宪法法院其他法庭或全体法官最近一次裁判的解释不同的，应将案件提交全体法官裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定旨在防止两个法庭作出不同裁判，实现裁判同意，确保法律安定性。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十三条</b> <b>（全体法官的裁判）</b><br>\n<br>\n<b>全体法官的裁判，出席人数不得少于八人，且两个宪法法庭出席人数均不得少于三人，并经出席的法官过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定全体法官裁判的程序。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十四条</b> <b>（保全措施）</b><br>\n<br>\n<b>为防止当事人权利或利益受到不可弥补的损害或为维护公共利益，联邦宪法法院在案件审理过程中可以采取保全措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院审理案件中的保全措施。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十五条</b> <b>（宪法诉愿的审查范围）</b><br>\n<br>\n<b>诉愿人根据第六百〇三条对其他法院裁判提起宪法诉愿的，仅当该法院完全未考虑案件涉及的人权，或者对人权的解释存在原则性的错误，导致裁判结果明显错误时，方可支持诉愿人的宪法诉愿请求。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦宪法法院并非普通法院的上级法院，对联邦宪法法院提起的宪法诉愿并非对案件的上诉，仅仅主张人权的诉讼。但是，由于人权范围广泛，几乎任何法规范的解释错误，都会侵害人权。为防止联邦宪法法院陷入对具体法规范解释的审查，事实上沦为上诉审法院，无法真正发挥保护人权的作用，本条采纳德国联邦宪法法院提出的“黑克公式”（参见德国联邦宪法法院裁判BVerfGE 18, 85），作为宪法诉愿的审查范围。<br>\n<br>\n德国联邦宪法法院还认为，具体案件中对人权的干涉越严重，涉及的人权越重要，则审查越深入，甚至可能涉及到案件事实认定的审查（参见德国联邦宪法法院裁判BVerfGE 72, 122, 139; 76, 1, 151）。但该理论存在争议，本联邦宪法也不明确采纳这样的观点，而是留待判例和学说继续探讨。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十六条</b> <b>（裁判效力）</b><br>\n<br>\n<b>联邦宪法法院的裁判，对一切公共机关及案件当事人有约束力。</b><br>\n<br>\n<b>联邦宪法法院宣告法规范无效的，该法规范自始无效。存在制定法规范的义务或者有关事项有制定法规范的必要时，联邦宪法法院的裁判可以对相关事项作出临时规定。</b><br>\n<br>\n<b>联邦宪法法院裁判认定，特定公共机关有义务作出一定行为的，如果该行为内容可以确定，联邦宪法法院裁判即视为该公共机关的行为；如果该行为内容须由该公共机关具体确定，联邦宪法法院裁判应指定适当期限令其作出该行为，期满时义务人未作出该行为的，联邦宪法法院经当事人申请或依职权，应代为作出该行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院裁判的效力。<br>\n<br>\n由于联邦宪法法院案件在宪法上具有重要意义，因此有必要令其约束一切公共机关。然而，对于私人，仅仅对当事人发生效力，对于未参与诉讼程序的私人，并不发生效力（第一款）。<br>\n<br>\n联邦宪法法院宣告法规范无效，在许多情况下，会导致实务中案件无法处理，因此，在这种情况下，联邦宪法法院可以作出临时规定（第二款）。<br>\n<br>\n第三款明确规定，联邦宪法法院对于“给付之诉”的执行力。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十七条</b> <b>（授予个人利益的法规范侵害平等权）</b><br>\n<br>\n<b>公共机关制定的授予个人利益的法规范违反第四十四条的，联邦宪法法院应宣告其违反联邦宪法，并判令公共机关重作符合第四十四条的法规范。公共机关重作符合第四十四条的法规范前，相关事项应按照公平原则处理，联邦宪法法院的裁判也可以作出临时规定。能够合理推断公共机关在知道侵害平等权情况下的意图的，联邦宪法法院应当按照公共机关可推断的意图，作出临时规定。</b><br>\n<br>\n【说明】<br>\n<br>\n公共机关侵害平等权时，意味着一部分当事人和另一部分当事人的待遇不平等。给个人施加负担的法规范，由于侵害平等权，像其他违反联邦宪法的法规范一样，自始无效（参见德国联邦宪法法院裁判BVerfGE 4, 219, 250）。<br>\n<br>\n但是，授予个人利益的法规范侵害平等权，并不意味着未得到利益的当事人必然可以请求与得到利益的人同等的待遇。对此，公共机关有裁量空间，可以决定以何种方式实现平等。应该尊重公共机关制定法规范时的裁量空间，通常情况下，只能宣告违宪，并判令公共机关重新作出相应的法规范（参见德国联邦宪法法院裁判BVerfGE 22, 349, 360）。<br>\n<br>\n但是，既然案件已经诉至联邦宪法法院，往往不能等待公共机关作出新的法规范，在新的法规范作出前，有必要确定当事人的权利义务。因此，本条规定此时应当按照公平原则确定当事人的权利义务，同时，联邦宪法法院可以作出临时规定（第二句）。<br>\n<br>\n在很多情况下，公共机关并非有意制定不平等的法规范，只是出于疏忽而未将一部分纳入受益范围，那么，从公平角度，应当按照公共机关可推知的意图，直接将受益人扩大至符合平等原则的范围。因此，第三句特别规定，能够合理推断公共机关在知道法规范侵害平等权情况下的意图，那么，联邦宪法法院应当按照该意图确定法规范。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十八条</b> <b>（附带理由）</b><br>\n<br>\n<b>联邦宪法法院法官，对宪法法庭的裁判有补充或反对意见的，可以提出理由并附于裁判文书之后。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦宪法法院审理的案件与公共利益关系很大，往往也争议很大，因此，与普通法院裁判不同，联邦宪法法院裁判允许法官提出不同意见，以促进法律发展，并供未来裁判参考。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百一十九条</b> <b>（案件受理费）</b><br>\n<br>\n<b>联邦宪法法院审判案件不收案件受理费。但宪法诉愿的申请人滥用权利的，联邦法律可以规定其缴纳适当数额的案件受理费。</b><br>\n<br>\n【说明】<br>\n<br>\n除宪法诉愿外，联邦宪法法院审理的大部分案件只涉及公共机关只涉及公共机关之间的争议，因此没有必要收取裁判费。<br>\n<br>\n而宪法诉愿系公共机关行为（通常是法院终审裁判）侵害人权的救济手段，因此通常也不收裁判费，仅在申请人滥用权利时，方收取裁判费。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（议事规则）</b><br>\n<br>\n<b>联邦宪法及联邦法律未规定的事项，联邦宪法法院可以制定议事规则。</b><br>\n<br>\n<b>联邦宪法法院的议事规则，须经联邦宪法法院全体法官过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的议事规则。<br>\n<br>\n联邦宪法法院审理的案件具有重大的政治和社会影响，其审理程序也存在不断探索和发展的空间。因此，联邦宪法法院则可以自行制定议事规则。与之相反，联邦最高法院审理案件须严格遵守法律程序，其组织和职权须由联邦法律规定，并不能自行制定议事规则（第六百二十七条）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第六章</b>[b]&nbsp; [/b]<b>联邦最高法院</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦最高法院的组织和职权。联邦最高法院主要职责是审理民事、刑事、行政案件的法律审上诉（第六百二十四条），以及法官职务争议案件（第二百九十二条）。<br>\n<br>\n<br>\n<b>第六百二十一条</b> <b>（组织）</b><br>\n<br>\n<b>联邦最高法院设若干民事法庭、若干刑事法庭、若干行政法庭及一个职务法庭。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院的组织。其中职务法庭专门审理与法官职务争议案件（第二百九十二条）。从实务经验来看，联邦最高法院应当设二十至三十个法庭，每个法庭五至七人，法官总人数应为一百至二百名。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十二条</b> <b>（院长）</b><br>\n<br>\n<b>联邦最高法院院长及副院长各一人，由联邦最高法院全体法官选举产生，任期四年，不得连任，也不得再任。</b><br>\n<br>\n<b>联邦最高法院院长对外代表联邦最高法院，并根据联邦法律的规定负责联邦最高法院内部管理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦最高法院的院长和副院长产生方式。由于法官独立行使职权，院长和副院长主要职权是内部管理（第二款），并有权处理法官不行使职权的事项（第二百八十三条第四款），但并不直接影响案件审理，因此，由全体法官选举是合适的。<br>\n<br>\n但考虑联邦最高法院的院长和副院长可能对司法实务产生强烈的影响，第一款规定，院长和副院长不得连任或再任，以防其长期任职产生滥用权力的风险。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十三条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦最高法院院长因故不能视事，或联邦最高法院院长出缺尚未选举时，由联邦最高法院副院长代行其职权。联邦最高法院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。</b><br>\n<br>\n<b>联邦最高法院院长可以授权副院长代行其部分职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系代行联邦最高法院院长职权的规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十四条</b> <b>（管辖）</b><br>\n<br>\n<b>各省普通法院的裁判对法规范的解释，在不能向该省更高级别法院上诉的情况下，如果与联邦最高法院、该法院其他法官或其他省法院最近一次裁判的解释不同，而有统一解释的必要，则当事人有向联邦最高法院上诉的机会。</b><br>\n<br>\n<b>其他可以向联邦最高法院上诉的案件范围，由联邦法律规定；省法律可以对联邦法律作补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条第一款规定联邦最高法院统一法律解释、实现法律安定性的作用。<br>\n<br>\n第二款则允许联邦法律或省法律规定其他可以上诉至联邦最高法院的案件。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十五条</b> <b>（法律审）</b><br>\n<br>\n<b>上诉于联邦最高法院的案件，联邦最高法院仅对法律解释与适用进行审理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条第一款规定联邦最高法院审理上诉案件，限于法律审。这样既不会导致联邦最高法院不堪讼累，也不会影响其统一法律解释的目的。<br>\n<br>\n联邦最高法院审理法官职权争议（第二百九十二条），不属于上诉案件，自然不适用本条规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十六条</b> <b>（大法庭）</b><br>\n<br>\n<b>联邦最高法院设大法庭，由各法庭庭长组成。</b><br>\n<br>\n<b>联邦最高法院各法庭拟作出的裁判，对法规范的解释与最高法院其他法庭或大法庭最近一次裁判的解释不同，而有统一解释的必要时，应将相关的法规范解释问题，提交大法庭裁判。</b><br>\n<br>\n<b>大法庭的裁判，应由不少于半数成员出席，出席成员过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定大法庭制度，目的在于统一联邦最高法院各法庭的裁判。但大法庭仅对法规范解释的疑问，而不对全案作出裁判，以减轻大法庭的负担。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十七条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦最高法院的职权和组织，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦最高法院的组织和职权，属于“议会保留”事项。<br>\n<br>\n与联邦宪法法院不同（第六百二十条），联邦最高法院不能自行制定议事规则。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<center><b>第七章</b>[b]&nbsp; [/b]<b>联邦审计院</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦审计院及联邦审计制度。<br>\n<br>\n本联邦宪法采用“司法型审计”的模式，联邦审计院各审计员独立行使职权（第六百三十六条），其组织类似司法机关。<br>\n<br>\n<br>\n<b>第六百二十八条</b> <b>（联邦审计院组成）</b><br>\n<br>\n<b>联邦审计院设院长及副院长各一人，审计员和其他人员若干人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院的组成。<br>\n<br>\n与联邦宪法法院仅仅被动的审理案件的法律问题相比，联邦审计院承担联邦、联邦设立的公法人和实际控制的国有企业的决算审计（第六百四十一条）以及专项审计等职权（第六百四十三条），任务较重，因此有必要设置副院长。但本联邦宪法中，仅仅规定了特定情况下副院长代行院长职权（第六百三十四条），并未规定其他职权，其他职权由联邦法律规定（第六百四十三条第二款）。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百二十九条</b> <b>（院长及副院长的任职资格）</b><br>\n<br>\n<b>通过联邦财政部组织和审计能力的专业考试、具有担任联邦审计院审计员的资格，且有下列情形之一的，具有担任联邦审计院院长及副院长的资格：</b><br>\n<br>\n<b>（一）担任联邦审计院审计员满三年；</b> <br>\n<br>\n<b>（二）在大学担任经济学或管理学专职教授满十年，其中在联邦领土内的大学担任经济学或管理学专职教授不少于三年；</b><br>\n<br>\n<b>（三）从事会计师、审计师、税务师、资产评估师或其他类似专业工作满十年，其中在联邦领土内从事上述专业工作不少于三年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院院长和副院长的任职资格。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（院长及副院长的任期）</b><br>\n<br>\n<b>联邦审计院院长、副院长任期十二年，不得连任或再任。但联邦审计院院长职务提前终止的，副院长职务同时终止。</b><br>\n<br>\n<b>联邦审计院院长、副院长可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦审计院院长或副院长任期届满，但没有任命新院长或副院长的，应继续履行职责至新院长或副院长就任时为止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院院长和副院长的任期，与联邦宪法法院法官的规定类似。<br>\n<br>\n为确保院长与副院长之间的协作，特设第一款第二句规定。<br>\n<br>\n本条第三款旨在防止联邦议会或联邦理事会无法选出新院长、副院长时，影响联邦审计院运作。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十一条</b> <b>（院长及副院长的任命）</b><br>\n<br>\n<b>联邦审计院院长、副院长由联邦议会选举，须经全体联邦议员三分之二多数同意，并提请联邦总统任命。联邦总统应任命所选的人。</b><br>\n<br>\n<b>联邦议会选举联邦审计院院长、副院长时，联邦议会党团或十分之一以上的联邦议员可以提出候选人。</b><br>\n<br>\n<b>审计院院长或副院长出缺，应在三十日内根据前款的规定补选。补选的审计院院长或副院长，任期至原任期届满之时。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院院长和副院长的任命，与联邦宪法法院类似，采用三分之二多数原则，目的是保证联邦审计院院长和副院长的的政治中立。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十二条</b> <b>（审计员的任职资格）</b><br>\n<br>\n<b>审计员应当是成年且未被法院宣告监护的联邦公民。</b><br>\n<br>\n<b>审计员应通过联邦财政部组织和审计能力的专业考试或联邦司法部组织的法律能力的专业考试，并有下列情形之一：</b><br>\n<br>\n<b>（一）担任联邦审计院审计员助理满二年；</b><br>\n<br>\n<b>（二）担任联邦或省法官满一年；</b><br>\n<br>\n<b>（三）担任联邦或省检察官满一年；</b><br>\n<br>\n<b>（四）从事会计师、审计师、税务师、资产评估师或其他类似专业工作满五年，其中在联邦领土内从事上述专业工作不少于一年；</b><br>\n<br>\n<b>（五）从事律师、公证人或其他法律专业工作满五年，其中在联邦领土内从事法律专业工作不少于一年；</b><br>\n<br>\n<b>（六）在联邦领土内的大学担任法学、经济学或管理学专职教授满二年。</b><br>\n<br>\n<b>曾经故意犯罪处以无条件或附条件剥夺自由的处罚，或者担任公职人员期间受到撤职的纪律处分的，不得担任审计员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院审计员的任职资格。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十三条</b> <b>（审计员任免）</b><br>\n<br>\n<b>联邦审计院的审计员由联邦审计院院长提请联邦总统任免。联邦总统应按照其请求任免。</b><br>\n<br>\n<b>联邦审计院的审计员中，通过联邦财政部组织和审计能力的专业考试的，以及通过联邦司法部组织的法律能力的专业考试的，分别不少于三分之一。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院审计员的任免程序。联邦审计院审计员包括法学专业人员和会计专业人员，第二款特别规定，法学专业人员不少于三分之一，会计专业人员也不少于三分之一。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十四条</b> <b>（代行职权）</b><br>\n<br>\n<b>联邦审计院院长因故不能视事，或联邦审计院院长出缺尚未任命时，由联邦审计院副院长代行其职权。联邦审计院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。</b><br>\n<br>\n<b>联邦审计院院长可以授权副院长代行其部分职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系代行联邦审计院院长职权的规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十五条</b> <b>（对外代表）</b><br>\n<br>\n<b>联邦审计院院长对外代表联邦审计院。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院院长对外代表联邦审计院的权力。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十六条</b> <b>（独立性）</b><br>\n<br>\n<b>联邦审计院院长、副院长及联邦审计员独立行使职权，除院长与副院长的任期规定外，适用第二百一十三条至第二百九十二条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，审计员适用法官独立的规定。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十七条</b> <b>（审计原则）</b><br>\n<br>\n<b>联邦审计院行使审计职权，应当进行合法性审查及效率审查，并提出相关建议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦审计院的审计目的：即合法性审查和效率审查两方面。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十八条</b> <b>（审计范围）</b><br>\n<br>\n<b>联邦审计院审计一切联邦公共机关、联邦设立的公法人及其开办或实际控制的以营利为目的的公司或其他组织；其一切收入和支出均属于联邦审计院的审计范围。</b><br>\n<br>\n<b>联邦法规范授权其他人行使公权力的，其行使公权力涉及的收入和支出，属于联邦审计院的审计范围。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院的审计对象。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百三十九条</b> <b>（调查权）</b><br>\n<br>\n<b>联邦审计院的院长、副院长或审计员，有权采取下列调查措施：</b><br>\n<br>\n<b>（一）请求被审计人提供必要的文件或物品；</b><br>\n<br>\n<b>（二）向相关的公职人员询问与其职务有关的事项；</b><br>\n<br>\n<b>（三）进入被审计人的工作场所进行检查。</b><br>\n<br>\n<b>联邦法律可以规定联邦审计院的院长、副院长或审计员的其他调查权限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院的调查权。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百四十条</b>[b]&nbsp;&nbsp;&nbsp;&nbsp; [/b]<b>（责任核定）</b><br>\n<br>\n<b>联邦审计院行使审计职权，发现被审计人应承担赔偿责任的，应核定赔偿数额并请求其赔偿。被审计人对核定的赔偿数额不服的，有权提起诉讼。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院核定赔偿责任的权力。尽管本联邦宪法采用“司法型审计”的模式，联邦审计院有权核定赔偿责任，但联邦审计院并非真正的司法机关，因此被审计人仍享有司法救济的权利。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百四十一条</b> <b>（决算审计）</b><br>\n<br>\n<b>一切联邦公共机关、联邦设立的公法人及其开办或实际控制的以营利为目的的公司或其他组织，每个财政年度的决算报告，应交付联邦审计院审计。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院最基本职权，即决算审计。决算审计的范围包括联邦公共机关、联邦设立的公法人、联邦实际控制的国有企业等。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百四十二条</b> <b>（公布及提交决算审计报告）</b><br>\n<br>\n<b>联邦审计院院长应公布每个财政年度的决算审计报告，并将其分别提交联邦议会、联邦理事会及联邦政府，并应接受联邦议员和联邦理事质询。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦审计院院长将决算审计报告的通知相关部门和接受质询的义务。<br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>第六百四十三条</b> <b>（其他事项）</b><br>\n<br>\n<b>联邦审计院对重大事项的专项审计及其他审计职权，由联邦法律规定。</b><br>\n<br>\n<b>联邦审计院的组织及职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦审计院的组织和职权，属于法律保留事项。","date":"2020-01-23","agreeCount":0,"discussionCount":0}