{"type":"answer","id":123936,"parentType":"question","parentId":14839,"uid":21388,"contents":"我不贊成虎媽教育, 雖然他的子女看起來是很成功, 但是 &quot;成功&quot; 的意義是擁有好學歷好工作就算是成功嗎?<br>\n在此推薦許添盛醫師的幾本親子書:<br>\n<br>\n* 在孩子心裡飛翔：許醫師48個親子共處妙方<br>\n* 親子資優班：從心開始的53個身心靈教養計畫<br>\n* 孩子都是老靈魂<br>\n<br>\n(其實我覺得除了父母, 你我身為子女也更應該看, 才知道自己一直以來是被怎麼樣的方式養育的)<br>\n<br>\n<br>\n── 以下摘自《在孩子心裡飛翔》 許添盛著<br>\n<b>敏感的童心<br>\n<br>\n「你如何看待一位兒童，日後他便會如此地看待他自己。」</b>當孩子考試沒考好，你也許為了刺激他，令他產生羞恥心及上進心，便會罵他：「你怎麼這麼笨！」這句話將直接穿透兒童的意識心，直達潛意識。<br>\n<br>\n兒童的心智非常敏感，很多大人對兒童說過的話，自己早已不記得，可是兒童卻深深記憶在腦海裡，而且對他日後的發展、情緒及行為影響深遠。<br>\n<br>\n兒童在人格發展的早期，尚未形成完整且穩定的「自我形象」（指一個人如何看待自己及如何自我評價）。一旦自我形象成形之後，兒童將依此建構他的人格，也將依此建構出符合自我形象的「人生」。對一個俗世人格而言，自我形象的形成可說最具關鍵性的重要地位。<br>\n<br>\n到底兒童的自我形象是如何形成的？一旦我們得知其中的奧祕，便可以幫助兒童建立影響他一生、健康且良好的「自我形象」。在此，我想先來探討一個很重要的人格形成過程，稱之為「內化」 ；意思是說，父母或成人們「如何看待」一位兒童，將被這個兒童全然地感受到，且做為這個兒童「認識他自己是誰」、「認為他自己是個怎樣的人」最重要的依據。<br>\n<br>\n兒童並未具有如成人意識心般的防衛機制，比如當你的老闆罵你笨時，你根本不接受，口中雖唯唯諾諾，心中想著： 「你才是一隻豬呢！」<br>\n<br>\n兒童在意識心成熟之前並不知道自己到底笨不笨，也不會反擊，所以當你說他笨的時候，他會把這句話聽進去；因為他覺得大人這麼棒，又會供我吃、穿、住，簡直是全能的上帝，所以上帝說的話「一定是對的」，上帝說我是笨蛋，說我笨手笨腳，說我壞、不乖，「那一定是真的！」而且兒童會隻字不漏地印在他潛意識上，於是，一個個日後的笨小孩、壞小孩、沒自信的小孩，便紛紛出現。<br>\n<br>\n大家千萬不要以為我在危言聳聽，或誇大其辭，很多大人真的忽略了自己一言一行對兒童的影響，以及自己在兒童心目中的地位。<br>\n<br>\n在小小孩的心中，大人的一言一行、一笑一怒，就代表了他的天、他的上帝，而在分辨能力出現之前，兒童理所當然地認定： 「大人說的一定是對的！」有些兒童要花一輩子的時間，在情感及理性上不斷的痛苦糾葛，才明白父母「的確」是愛他的，但所做所為及所說的每一句話，則不見得是對的，因為父母畢竟是凡人，也會犯錯。<br>\n<br>\n舉個例子吧！有對焦急的父母帶著他們十一歲的大女兒到我的門診求助，情況是這個小女孩怪怪的，彷彿有心結或心事似的，明明會做的事都不去做，甚至都推給妹妹做，這點讓父母深感困擾，因此希望得到我的幫助。<br>\n<br>\n在與小女生晤談的過程中，起初由於陌生感及警戒心的關係，她不與我說話，僅用簡單的搖頭及點頭和我溝通。我也拿出看家本領，在這樣的會談過程中，深深地同理到這位小女孩的心事，以致後來她眼眶漸紅，彷彿這數年來的委屈痛苦都能被我了解，而淚水緩緩流下。<br>\n<br>\n原來這位小女孩在妹妹出生不久後便失寵了，如果只是這樣也還罷了，媽媽還一再灌輸她觀念： 「她是你妹妹，你是大姊，應該多疼她，多讓她。」<br>\n<br>\n哦！對孩子而言，她只感受到自己的愛不但被搶走了，有時還因與妹妹的爭吵遭到責備，她又不是聖人，已經有滿腹委屈了，還要她明白「你是姊姊，所以要讓妹妹」這種大道理。不可能啦！除此之外，當妹妹逐漸長大，媽媽更常告訴小女孩，「你看，連妹妹都做得比你好！」這下我可完全明白為何小女孩不肯做事、全推給妹妹了。<br>\n<br>\n當我告訴小女孩： 「其實你不是不想做，是不是怕做得沒有妹妹好，又被媽媽罵，所以不去做？」小女孩一聽，真的流下受盡委屈及誤會的淚水。<br>\n<br>\n因此，我一定要奉勸所有的父母： 「今天你如何看孩子，明天孩子就如何看他自己。」大人的一言一行對兒童都是影響深遠的。","date":"2020-01-08","agreeCount":0,"discussionCount":0}