{"type":"video_comment","id":17139,"parentType":"video","parentId":1851,"uid":48364,"contents":"所有对法轮功存有负面认识的朋友，如果能够读懂下面这篇文章，就会真正了解法轮功是什么，法轮功学员为什么要讲真相，这篇文章的作者是一位伟大的大法弟子，在所有法轮功学员中他的修为都是极高的，文章中透露了许多天机，需要读者静心用悟性来体悟。<br>\n<br>\n神话密码解译<br>\n&nbsp;<br>\n<br>\n题记：<br>\n我会在这里给大家讲讲神话，讲你从小就听祖辈们讲过，但是即又从没听过的神话<br>\n我想为你揭开掩盖着人类世界的面纱，给你惊艳的真容<br>\n我想为你开启一个前所未知的，从未触及过的全新宇宙世界<br>\n在这个特殊的时刻，请放下观念或偏见，跟上我的思维，跟随我进入这个神奇的世界……<br>\n<br>\n一、女娲造人<br>\n<br>\n文章开始之前，先作一个简单的科普，希望用现代科学的观念带你跳出现代科学的束缚，为后面要解说的重要内容作一个铺垫，不然以凡人低维度的思维模式将无法理解。<br>\n<br>\n人类从远古到现在，确实存在着众多无法解释的神秘现象。比如现代影视作品中比较流行的时空穿越。<br>\n<br>\n现在很多前卫、开放的科学家都认为有时空隧道的存在，科学巨匠爱因斯坦在相对论中提出，时间和空间不是固定的，宇宙中不存在唯一的时间和空间，质量会使时间和空间发生扭曲，认为这是引力产生的原因。也就是说爱因斯坦认为质量会扭曲时空，这已是科技界公认的理论。<br>\n<br>\n现代前沿的科技界提出了“翘曲空间”这个概念。打个比方：纸上有相距10厘米的两个点，Ａ点和Ｂ点。从Ａ点出发，至少得跨越10厘米的空间才能到达Ｂ点。如果把这张纸卷曲起来，使Ａ点与Ｂ点重合，那么Ａ到Ｂ的距离就变成了0，直接就可以从Ａ点跳转到Ｂ点，不需要经过任何的时间和空间。这就是时空隧道或称为“虫洞”的产生原因。<br>\n<br>\n我们再谈谈时空的维度，我们知道点构成了线，线构成了面，面构成了体。点是没有维度的，称为0维。无数的点构成了线，直线是一维的，它只有长度这一个维度。无数的线构成了面，平面是二维的，它有长、宽这两个维度。无数的面又构成了体，立体是三维的，它有长、宽、高这三个维度。<br>\n<br>\n我们人类所生存、所能认知的这个世界就是三维的，我们生存在三维度时空之中。那有没有比人类更高维度的时空存在？<br>\n<br>\n现代物理学的最前沿领域――弦理论认为：我们这个宇宙至少有11个维度的存在，还有很多维度是我们人类感受不到但确实存在着的。<br>\n<br>\n低维度时空可以在高维度时空中发生扭曲，而开启时空之门。<br>\n<br>\n比如一条直线是一维的，纸是二维的，我们可以在二维的时空之中将一维时空扭曲，将这条线在纸上弯曲，成为曲线。再比如，我们人存在于三维时空之中，而一张纸是二维的。我们可以将这张纸折成纸箱，或卷成纸筒，那么这个二维的纸就在三维时空中产生了扭曲。同理，三维的时空也可以在四维时空中产生扭曲……<br>\n<br>\n我们都是三维度时空中的生命，我们所能认知的这整个世界都存在于三维度时空之中。那么更高维度时空之中有没有生命的存在？现代科技界目前还无法证实高维度时空中的生命存在，但同时也无法否认他们的存在。若高维度时空之中存在着生命，那他们对我们人类来说，就是高层生命、高级生命。自古以来，人类所崇拜的佛、道、神仙等，是不是就是存在于更高维度时空之中的高层生命？我们可以先抱着这个设想，如果最后这个设想能够被圆满解释，没有漏洞，那么它就是成立的，这才是科学的研究精神。请让我们往下看：<br>\n<br>\n低维度时空中的生命，不知道高维度时空的存在。因为他们受他们所在时空维度的限制，他们的思维结构都是这个维度构成的，他们跳不出他们所在的时空维度，接触不到，更无法感知、理解高维度时空中的存在形式。而高维度时空中的生命却可以随意进入，或离开低维度的时空。<br>\n<br>\n比如水平面是一个二维度的时空，我们在三维度时空之中将一片树叶放在水面上，那么这片树叶就进入了这个二维度时空之中，凭空出现。我们在三维度时空之中，再将这片树叶拿走，那么树叶就在这二维度时空之中凭空消失了。这很像神话故事中：神仙凭空出现在某个地方，然后又凭空消失不见了，没有留下任何踪迹，然后瞬间又出现在另外遥远的地方……如果神仙存在于更高维度的时空之中，那这种现象就容易理解了。<br>\n<br>\n欧洲大型强子对撞机是现在世界上最大、能量最高的粒子加速器。坐落在瑞士和法国交界处的侏罗山地下100米深处，于2008年开始启动。<br>\n<br>\n目前在大型强子对撞机内发现了一种奇怪粒子，说它是粒子，但是它却可以无故消失，说它不是粒子，有时又会真实存在于我们世界里。这种粒子被称为奥德龙粒子（odderons），也就是说奥德龙粒子能在我们这个世界中无故消失，又能凭空出现，神秘莫测。这个粒子的出现，暂时扰乱了物理界，这个就留给大家去思考了。<br>\n<br>\n另外高维度时空中的生命虽然可以随意进入低维度时空之中，但是不能完全进入，只能片面部分的进入。比如水面是二维的时空，我们在三维时空中将一只手垂直放下水面中，当中指最先进入水面时，在水面这个二维时空中所呈现的只是中指的横截面――如同一个圆的形状。当两根手指进入水面后，所呈现的也是两个圆、两根手指的横截面……永远无法完整的呈现整个手的样子。当我们向二维时空中的生命讲解手的样子时，它们是无法理解的，也不会承认的，因为它们的思想和认知域中无法建立起这样的概念，它们缺少一个维度。它们认为三维时空中的手是一个圆，或几个圆。这只能是盲人摸象一样，认为大象是一根柱子，或是一根绳子……这在它们这个层次和维度中看是对的，因为在这低维度中呈现出的就是这样，但在更高维度中看，却是荒唐可笑的。<br>\n<br>\n所以犹太人流传着一句格言：人类一思考，上帝就发笑。<br>\n<br>\n假如地平面是一个二维的时空，我们人站在大地上，这个二维时空就在我们的脚底下。我们会说这个二维时空是地，是泥土。但这么说，这个二维时空内的生命就理解不了，它们概念中的地、泥土，只是它们脚底下的那一条线，那条一维的线。它们会认为我们三维时空中人所说的地，只是地上的一条线，而不是它们所在的整个地平面――他们的整个时空世界。这是因为不同时空维度的内涵差异，所造成的错误理解。<br>\n<br>\n同样的道理，我们人类所在的三维时空，是神所在的高维度时空体系的最表面、最低层，同样在神的脚底下。神会说我们这个时空是地、泥土。所以神说用泥土造了人，就是用我们这个三维时空中的物质造了人，而不是用我们这个时空中地上的土造了人。这同样是不同时空维度的内涵不一样，造成的错误理解。<br>\n<br>\n《圣经》中说上帝用泥土造了人，中国传说中女娲用泥土造了人，古希腊神话中普罗米修斯用泥土造了人，印地安人、迪埃格诺人、希卢克人、印度科尔库人、新西兰毛利人、澳大利亚、比兰人、萨卡兰人……他们的神话传说中，都是神灵用泥土造了人。几乎世界上所有古老民族的传说中，都是他们的神灵用泥土造了人。这是不是很奇怪？<br>\n<br>\n我们说，远古人类交通不便，各大陆被海洋、沙漠、高山等所阻隔，无法跨越、无法往来交流，文化相互隔绝。假如说神用泥土造人，只是远古人类的幻想，那幻想应当是随机的，如果这个民族说人是从树上长出来的，那个说人是从水中蹦出来的，那还好接受。但在全球所有民族和语言区域中，关于造人的传说如同出自同一个模板。如果是古人幻想，古人是如何跨越高山、海洋、大漠以及遥远大陆的阻隔，如何跨越种族和语言，全世界串通起来，共谋来愚弄他们的子孙？又是谁有这个能力在背后策划了这个天大的骗局？<br>\n<br>\n我们所在的这个三维时空是由分子构成的，我们这个时空内的一切都是由分子这层粒子构成的，所以我们这个三维时空又称为分子时空。神说用泥土造了人，就是说用我们这个三维时空内的物质造了人，也就是用分子造了人。我们这个时空在神的脚底下，我们这时空中的一切在神更高维度的语言和概念中，都是地，是泥土。<br>\n<br>\n这是女娲造人的故事。<br>\n<br>\n全文地址:<br>\nhttps://www.zhengjian.org/node/258531","date":"2020-04-26","agreeCount":3,"discussionCount":0}