{"type":"article_comment","id":168071,"parentType":"article","parentId":11165,"uid":13737,"contents":"<b>第二编 人权</b><br>\n【说明】<br>\n本编规定人权，包括一般规定及各项具体人权。<br>\n为充分保障人权，本联邦宪法中，摒弃自然法学说，人权完全成文化，也就是说，人权的限制只能以国际条约或宪法的明文规定为依据。如果宪法或国际条约无明文规定，就不能限制人权；然而，即使国际条约或宪法明文规定，人权的限制也应当符合法律保留原则和比例原则（第二十八条第二款）。<br>\n本编分为七章：第一章是关于人权的一般规定；第二章和第三章分别规定两种特殊的人权：即人性尊严和平等权。第四章至第七章则按照各类人权的核心内容分类。其中：<br>\n第四章和第五章对应耶林内克所称的“消极权利”，具体分为不受公共机关干涉的“自由权”和不受公共机关侵害的“关于法益的人权”；<br>\n第六章对应耶林内克所称的“主动权利”，即参政权；<br>\n第七章对应耶林内克所称的“积极权利”，即请求公共机关特定行为的权利；<br>\n第八章“抵抗与不服从”，从性质上看，属于自由权，然而，该人权的功能是特殊情况下产生，目的是对抗公共机关的重大不义行为；同时，这些人权在性质上也具有补充性，只有其他手段无法制止不义行为的情况下才能行使，因此单列一章在最后规定。<br>\n<br>\n<b>第一章 一般规定</b><br>\n【说明】<br>\n本章是人权的一般规定，主要包括人权的权利人和义务人、人权的内容、人权的限制等。<br>\n<br>\n<b>第二十二条 （权利人）</b><br>\n<b>任何人，不分国籍，均享有人权。但特定人权以具有联邦国籍为前提的，从其规定。</b><br>\n<b>未出生的胎儿，同样享有人权。</b><br>\n<b>通过生物克隆或其他类似技术所生的人，同样享有人权。</b><br>\n<b>死者，在其性质所容许的范围内，同样享有人权。死者的继承人有权主张死者的人权。</b><br>\n<b>法人或其他组织，在其性质所容许的范围内，同样享有人权。</b><br>\n<b>联邦、各省、外国、其他公法人以及由公法人实际控制的法人或其他组织，不享有人权；但公法人以及由公法人实际控制的法人或其他组织，按照其目的，有权在实现个人人权范围内，主张人权。</b><br>\n【说明】<br>\n本条规定人权的权利人。<br>\n原则上，人权的主体包括一切自然人，而不仅仅限于本国公民。但某些人权，如入境和旅行自由、参政权限于本国公民享有。<br>\n第二款至第五款分别规定胎儿、克隆人、死者和法人的人权。<br>\n目前克隆人类的行为存在巨大争议，联邦宪法对此不作规定。克隆人类行为的合法性，由立法机关裁量。但是，无论克隆人类的行为是否合法，只要克隆人出生，都像其他人一样享有人权。<br>\n本条“胎儿”是指出生前的发育阶段的总称，而不能理解为医学意义上的“胎儿”。“胎儿”的具体起始点，本条并未明确规定。例如分裂或着床前的受精卵、克隆技术提取的人类细胞核或融合后的人类细胞、体外培养尚未植入子宫的人类胚胎等，是否属于“胎儿”，均存在疑问；未来人造子宫投入使用后，“胎儿”的起始点也会产生的新的问题。这些，都应留待判例和学说探讨，本联邦宪法不作进一步的规定。然而，无论如何胎儿的概念不能过分缩小，以致违反了普通人对“胎儿”概念的理解。<br>\n公共机关和公法人是人权的义务人，本身则不享有人权。因此，第六款明确规定公共机关和公法人不享有人权。但第六款参考德国联邦宪法法院依据“渗透理论”（德文Durchgriffstheorie）确立的例外，允许公共机关为个人的人权，即反映“个人根基”（德文personales Substrat）时，以自己的名义主张人权，例如，公立大学可以为其师生的利益主张学术自由；公立广播公司可以为使用人的利益主张表达自由等（参见德国联邦宪法法院裁判BVerfGE 15, 256, 262; 31, 314, 322; 59, 231, 254; 68, 193, 207等）。<br>\n此外，德国联邦宪法法院认为，公共机关享有诉讼权（参见德国联邦宪法法院裁判BVerfGE 6, 45, 49; 13, 132, 139; 61, 82, 104等）。但本联邦宪法反对这种观点，并不存在给公共机关授予宪法上的诉讼权的必要，因此不设此例外。<br>\n公共机关实际控制的法人或其他组织，同样不享有人权。例如国有公司的财产权不受宪法保护。但是，对国有控股公司的财产侵害，实际上间接影响到少数个人股东的利益，在这种情况下，国有控股的公司是否可以根据第六款，为少数个人股东的利益主张自己的财产权，本条不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>第二十三条 （义务人）</b><br>\n<b>公共机关与公法人为人权义务人。</b><br>\n<b>联邦、各省或依联邦或各省法规范设立的公法人实际控制的法人或其他组织，视同公共机关。</b><br>\n<b>根据法律或法规范的授权，以自己名义行使公权力的其他人，在行使公权力的事项上，视同公共机关。</b><br>\n【说明】<br>\n本条规定人权的义务人。<br>\n人权的义务人包括公共机关和公法人，以及它们实际控制的法人和其他组织（关于公共机关实际控制的公司，参见德国联邦宪法法院裁判BVerfGE 128, 226）。<br>\n私人不是人权的义务人，也就是说，人权不直接对私人之间的关系产生效果。但通过第二十四条第二款，人权对私人之间的关系产生间接效果。<br>\n第三款进一步规定，根据法规范授权行使公权力的其他人，在行使公权力的行为上，也不享有人权。但与行使公权力无关的其他事项上，依然享有人权。<br>\n<br>\n<b>第二十四条 （人权的内容）</b><br>\n<b>公共机关不得侵害人权。</b><br>\n<b>公共机关应保护人权；适用法律及其他法规范时，同样应履行保护人权的义务。</b><br>\n<b>人权以特定行为为内容的，公共机关应当实施该行为。</b><br>\n<b>人权的成立，以公共机关设立相关制度为前提的，公共机关应当考虑社会观念，以合理方式设立相关的制度。</b><br>\n【说明】<br>\n本条是人权内容的一般规定。<br>\n人权的基本内容主要包括：<br>\n第一，不得侵害的义务，这也是历史上人权的最基本内容。<br>\n第二，保护义务。由于保护义务已经可以涵盖“间接第三人效力”理论，因此本联邦宪法不再规定人权的“间接第三人效力”。<br>\n第三，请求权（例如第一百二十九条的庇护权、第一百四十七条的国家赔偿请求权）。<br>\n第四，制度保障，例如婚姻权（第一百〇八条）、财产权（第一百〇三条）等人权的成立，以法律设立相应制度为前提，因而，产生立法义务。德国联邦宪法法院采用“核心理论”，其认为，对于制度保障（德文Institutsgarantie），立法者不得剥夺该制度的核心内容（BVerfGE 105, 313, 348）。但在本联邦宪法中，采用“合理原则”。制度保障也是权利人的权利内容，立法机关违反制度保障的义务，权利人有权请求赔偿及制定临时规定（第一百四十八条）。<br>\n<br>\n<b>第二十五条 （完全保护）</b><br>\n<b>公共机关，不论其行为的方式与目的，均应按照人权的内容承担相应义务；即使私法上的行为，也不例外。</b><br>\n【说明】<br>\n法学理论上，对于公共机关私法上的行为是否受人权约束，曾经存在争议，但目前“完全保护”已成为通说，也就是说，公共机关的一切行为均受人权约束。即使公共机关从事私法上的行为，例如采购物品或者以私法方式处理行政事务，也必须受人权约束。<br>\n<br>\n<b>第二十六条 （国际人权法）</b><br>\n<b>《公民权利和政治权利国际公约》、《经济、社会和文化权利国际公约》及对联邦有约束力的任何国际条约规定的人权，如联邦宪法未规定，则与联邦宪法规定的人权具有同等效力。</b><br>\n<b>《公民权利和政治权利国际公约》、《经济、社会和文化权利国际公约》及对联邦有约束力的任何国际条约规定的人权，其保护范围比联邦宪法规定的同类人权更广的，该人权保护范围以上述国际条约为准。否则，其保护范围仍以联邦宪法为准。</b><br>\n【说明】<br>\n本条是规定国际人权法的效力。<br>\n国际条约对个人有直接效力（第二百六十三条），优先于联邦宪法（第十一条）。因此，国际条约规定的人权范围大于本联邦宪法时，人权保护范围应以国际条约为准，自不待言。然而，本条的独立意义在于，国际人权条约规定的人权，也属于宪法诉愿的范围（第四百五十六条）。<br>\n<br>\n<b>第二十七条 （对人权的干涉与侵害）</b><br>\n<b>公共机关的任何行为，在法律上或事实上、直接或间接、有意识或无意识导致权利人不可能实施人权保护范围内的行为或实施该行为存在困难，或者影响权利人人权保护范围内其他利益的，构成对人权的干涉。</b><br>\n<b>对人权的干涉，不符合第二十八条规定的，构成对人权的侵害。</b><br>\n【说明】<br>\n确定公共机关是否存在侵害人权的行为，需要两个阶段的判断：第一，判断是否存在对人权的干涉；第二，判断宪法或国际条约的规定中是否存在合法性依据。不存在合法性依据，则构成对人权的侵害。<br>\n过去的人权理论，将人权的干涉限于公共机关直接、有意识的法律行为，然而这种理论对人权保护范围过窄，应被抛弃；目前的通说认为，人权的干涉应扩大至公共机关涉及人权保护范围的一切行为（参见德国联邦宪法法院裁判BVerfGE 105, 279, 301）。<br>\n将人权的干涉扩大至公共机关的各种事实行为，则须区分公职人员的个人行为和公共机关的行为，只有后者才构成对人权的干涉，进而可能侵害人权。公职人员的行为，须归因于公共机关，方属于公共机关对人权的干涉（参见德国联邦宪法法院裁判BVerfGE 66, 39, 60）。“归因”的标准，本联邦宪法未具体规定，留待判例和学说探讨。<br>\n公共机关侵害人权的法律后果，本条并未明确规定，应当根据行为的类型。法规范侵害人权，即属违反联邦宪法或国际法，自始无效（第十一条）；但公共机关的个别行为，如个别性行政行为或法院裁判，未必自始无效，其效力应当视侵害人权的情况，根据行政法或诉讼法的规定具体确定。公共机关的事实问题，虽然不可能产生撤销或无效的后果，但公共机关仍可能面临损害赔偿责任（第一百四十七条）。<br>\n<br>\n<b>第二十八条 （人权的限制）</b><br>\n<b>有下列情形之一的，公共机关可以限制人权：</b><br>\n<b>（一）为保护联邦宪法或国际条约规定的另一人权而限制人权；</b><br>\n<b>（二）联邦宪法或国际条约明文规定可以为特定目的限制人权时，公共机关可以为其规定的目的而限制人权；</b><br>\n<b>（三）联邦宪法或国际条约明文规定法律或其他法规范可以限制人权时，公共机关可以为正当目的而限制人权。</b><br>\n<b>人权的任何限制，应当以国际法、联邦宪法、省宪法、法律或其他法规范为依据，并且符合第十四条的规定。</b><br>\n<b>联邦宪法或国际条约明确禁止以某种方式限制人权或明确规定公共机关行为义务的，不得为保护联邦宪法或国际条约规定的另一人权而限制人权。</b><br>\n【说明】<br>\n本条属于解释性规定，并无独立意义。第一款概括对宪法或国际条约各种限制人权的规定，包括“内在限制”、“普通的法律保留”、“特别的法律保留”三类；第二款则是强调法治原则中的法律保留（第十二条）和比例原则（第十四条）对人权的适用；第三款则基于特别法优先于一般法的规则，排除“内在限制”的适用。<br>\n宪法或国际条约直接规定的人权限制有三种情况：<br>\n“普通的法律保留”，是指宪法或国际条约规定“法规范可以限制人权”，例如一般行为自由（第四十一条）。当然法规范并不能随意限制人权，仍应符合比例原则。<br>\n“特别的法律保留”，是指“为特定目的或符合特定条件时，法规范可以限制人权”，大部分人权属于此类。法规范必须符合相应的目的或特点，方可限制人权，此时仍有比例原则的适用。<br>\n“无法律保留”，是指宪法或国际条约对人权的限制无任何规定。当然不意味着该人权不受限制，仍然可能受到宪法或国际条约的“内在限制”。<br>\n除了宪法或国际条约直接规定的人权限制，宪法或国际条约的“内在限制”同样构成了人权的限制。<br>\n“内在限制”在宪法或国际条约并无直接规定，隐含在宪法或国际条约明文规定的其他人权条款之中。由于公共机关有保护人权的义务（第二十四条第二款），当一个人行使人权的行为影响到他人的人权时，产生人权的冲突，公共机关不能坐视不理，应当有关人权设定合理的界限，这就构成公共机关限制人权的依据，即宪法的“内在限制”。<br>\n德国联邦宪法法院认为，保护其他宪法赋予法律价值（德文mit Verfassungsrang ausgestattete Rechtswerte），也构成人权的“内在限制”（参见德国联邦宪法法院裁判BVerfGE 28, 243, 261; 81, 278, 292; 83, 130, 139; 84, 212, 228; 93, 1, 21; 107, 104, 118; 108, 282, 297等），例如联邦议会的运作（参见德国联邦宪法法院裁判BVerfGE 28, 243, 261）、刑事审判的功能（参见德国联邦宪法法院裁判BVerfGE 33, 23, 32）、公共利益（参见德国联邦宪法法院裁判BVerfGE 47, 327, 380）等。然而，德国联邦宪法法院上述观点主要是为了弥补《德国基本法》关于人权限制的法律漏洞。在本联邦宪法中，将“内在限制”严格限于人权，而不能扩张到其他的“宪法赋予的法律价值”。<br>\n第二款和第三款规定“限制的限制”。尽管法律可以限制人权，但是，法律并不是可以无限制的限制人权，即存在“限制的限制”，具体分为两类：<br>\n第一类：第二款规定的比例原则（第十四条）；<br>\n第二类：第三款规定，联邦宪法或国际法明确禁止以某种方式限制人权或明确规定公共机关行为义务，也属于“限制的限制”。例如禁止以事前审查的方式限制表达自由（第五十八条），即应按照特别法优于一般法的规则，排除“内在限制”的适用。<br>\n<br>\n<b>第二十九条 （法规范的解释与适用）</b><br>\n<b>公共机关解释或适用任何法规范时，如干涉人权，应选择符合第二十八条的解释或适用方式。</b><br>\n【说明】<br>\n本条也属于解释性规定。一切公共机关都是人权义务人（第二十三条），在解释和适用法规范时，自然受第二十八条的限制。如果法规范本身违反宪法，法规范无效，自然不涉及解释和适用的问题；但即使法规范本身不违反宪法，法规范依然存在不确定的法律概念、需要裁量或者有不同的解释结果等情况。在这种情况下，公共机关解释和适用法规范就有多种选择，因而，本条特别指明，公共机关解释和适用法规范的行为，如果干涉人权，也必须选择合法人权限制的解释，即必须采取“合宪性”解释的方法（参见德国联邦宪法法院裁判BVerfGE 54, 277, 299）；否则，公共机关解释和适用法规范的行为即侵害人权、违反宪法。<br>\n<br>\n<b>第三十条 （禁止个别规范）</b><br>\n<b>除国际法、联邦宪法、省宪法另有规定外，不得以专对个别相对人而制定的规范，作为限制人权的法律或其他法规范。</b><br>\n<b>虽法规范生效时仅适用于特定的个别相对人，但能合理预期存在其他不特定潜在适用对象的，不属于专对个别相对人而制定的规范。</b><br>\n【说明】<br>\n本条特别禁止以个别性的法律、行政法规或其他法规范限制人权。<br>\n人权限制适用法律保留原则，然而这里的“法律”，是指一切人权的限制都需要一般性的规范作为依据。个别性的法律、行政法规或其他法规范，实际上是规避法律保留的行为，也极易令少数人遭受不公平的对待。<br>\n第二款特别说明，法规范的“个别性”，应当考虑潜在使用对象的合理预期。；例如，法规范制定时只有几个特定的公司符合法规范的适用前提，但能够合理预期，未来会有不特定的人也符合该适用前提的，不能认为该法规范是“个别性”法规范。<br>\n国际法、联邦宪法、省宪法另有规定时，可以通过个别性法规范限制人权。例如，联邦宪法允许制定直接征收个别人财产的法律（第一百〇四条），也就是说，议会决定建设大型公益性设施时，可以通过法律直接征收相关不动产，而无须通过行政机关。<br>\n<br>\n<b>第三十一条 （放弃人权）</b><br>\n<b>权利人作出自愿放弃人权的行为的，应当按照人权的性质及放弃的目的，确定放弃行为的效力及对行为人的约束力。</b><br>\n【说明】<br>\n人权作为权利的一类，在合理的范围内可以放弃。放弃以自愿为前提，自不待言。例如，自愿同意警察搜查其住宅，系放弃住宅秘密权利（第一百〇一条，参见德国联邦宪法法院裁判BVerfGE 106, 28, 44）；选举日不行使投票权，系放弃投票权（第一百二十一条）等。<br>\n然而，所产生的两个问题是：第一，对人权的任何自愿放弃，是否一定成为公共机关干涉人权行为的合宪理由；第二，对人权的自愿放弃，是否可以事后撤回。对于这两个问题，在人权理论上并无统一的标准，而是应当根据人权的行为和放弃行为的目的具体判断。<br>\n某些人权在性质上不能放弃，例如人性尊严（第三十三条第三款）。而对于其他人权，一般来讲，权利人放弃行使自由权、参与权和请求权，都是有效的；然而，放弃行为是否可以撤回，则应当根据具体情况判断。保护法益的人权，是否可以放弃，通常需要根据具体情况判断；例如对生命权的放弃，通常是不允许的，自愿放弃生命权，也不意味着公共机关剥夺其生命的行为合法，但出于正当理由放弃生命权，例如在安乐死或者为保护他人而自愿冒生命风险的情况下，则可能例外允许。<br>\n由于放弃人权的行为效力，需要根据具体情况判断，并且，尚未有完全成熟的法律理论，因此，本条仅作一般性规定。<br>\n<br>\n<b>第三十二条 （特殊情况）</b><br>\n<b>战争、叛乱、灾害或其他紧急情况下，除国际法、联邦宪法或省宪法另有规定外，人权的范围不因此而受影响。</b><br>\n<b>不得实行戒严、军管、紧急状态或类似措施。国际法、联邦宪法与省宪法没有规定时，也不得以类似名义限制人权。</b><br>\n【说明】<br>\n在专制制度下，公共机关常常使用戒严、紧急状态等名义，公然侵害人权。本条基于反对专制主义的理念，禁止以各种紧急状态为名，对人权加以特别限制。<br>\n为公共利益等目的，可以限制某些人权（如第四十三条、第九十六条、第一百〇四条等），本联邦宪法已有明文。因此，即使在战争、叛乱、灾害或其他紧急情况下，为公共利益限制人权已经足以应付上述紧急情况，不需要再以紧急状态为名，对人权附加特别的限制。<br>\n<br>\n<b>第二章 人性尊严</b><br>\n【说明】<br>\n本章规定人性尊严。<br>\n<br>\n<b>第三十三条 （人性尊严）</b><br>\n<b>人性尊严受绝对保护，优先于其他人权。</b><br>\n<b>不得以保护另一项人权为由，侵害人性尊严。</b><br>\n<b>人性尊严不得放弃。</b><br>\n【说明】<br>\n本条是关于人性尊严的一般规定。然而，关于人性尊严的概念，包括人性尊严与人格权之间的关系，目前并没有充分令人满意的学说。在本联邦宪法中，人性尊严的概念不作具体界定，留待判例和学说探讨。<br>\n人性尊严是公权力合法性的主要基础之一，不能保障人性尊严的专制政权毫无合法性可言。第二款明确规定，基于反对专制主义思想，应当将人性尊严规定为最高的人权，优先于其他人权（参见德国联邦宪法法院裁判BVerfGE 93, 266, 293; 107, 257, 283; 109, 279, 314）。也就是说，人性尊严是一项不受限制的人权，公共机关对人性尊严的任何干涉都构成对人权的侵害，是违宪的。同时，第三款明确规定，人性尊严不得放弃。<br>\n死者的人性尊严同样受保护，也就是说，遗体也不能作为普通的“物”加以对待；例如，不加限制的将遗体用于经济、医疗或科研用途，属于对死者人性尊严的侵害。<br>\n然而，人性尊严作为最高的人权，限于“人”的身份和地位的整体保护，而不是对个别自由或利益的保护。对个别自由或利益的保护，系其他各项人权的任务。<br>\n本章以下各条都是对人性尊严个别内容的具体规定。<br>\n<br>\n<b>第三十四条 （禁止非人道的对待）</b><br>\n<b>禁止以任何非人道的方式对待任何人。</b><br>\n【说明】<br>\n本条禁止任何非人道的方式对待任何人，可以视为人性尊严最重要的一项内容。<br>\n按照德国联邦宪法法院“对象模式”（德文Objektformel）的观点，把人当作对象或工具，就是对人性尊严的侵害（参见德国联邦宪法法院裁判BVerfGE 9, 167, 171; 87, 209, 228; 109, 133, 149等）。本条即采纳这种观点。<br>\n但是，存在争议的是，选择人类胚胎的优生学实验、人类胚胎的克隆和基因编辑以及人类器官买卖，是否侵害人性尊严。其焦点问题在于人类胚胎能否视为“人”，以及人类器官是否仍算作“人”的一部分。上述行为在欧盟及其他许多国家被禁止，但本联邦宪法并不作具体规定，留待判例与学说探讨。<br>\n<br>\n<b>第三十五条 （禁止奴隶制度和人口买卖）</b><br>\n<b>禁止任何形式的奴隶制度和人口买卖。</b><br>\n【说明】<br>\n本条禁止奴隶制度和人口买卖。所谓奴隶制度，泛指一切将人视为财产的制度。<br>\n<br>\n<b>第三十六条 （禁止酷刑）</b><br>\n<b>死刑与肉刑永久废除。禁止一切残忍、不人道或违背人性尊严的处罚。</b><br>\n【说明】<br>\n本条禁止一切酷刑，即禁止一切违背人性尊严的处罚。本条第一句特别规定，死刑和肉刑都是侵害人性尊严的。<br>\n<br>\n<b>第三十七条 （禁止强迫劳动）</b><br>\n<b>不得强迫任何人劳动，即使被羁押也不得强迫劳动。但第三百九十六条的规定不受影响。</b><br>\n【说明】<br>\n本条禁止强迫劳动。关于兵役，非战时禁止实行义务兵役制，但战时可以实行义务兵役制，这是强迫劳动的例外规定（第三百九十六条）。<br>\n根据本条第一款后段，被监禁的罪犯也不得强迫劳动，但可以自愿劳动并取得合理报酬（第一百四十条第二款）。此外，提供劳务处罚也只能以被处罚人同意为前提（第一百三十六条）。此外，自愿承担提供劳务的义务的（如通过合同），也不能直接强制义务人提供劳务，只能通过代履行的方式强制执行，或通过其他法律处罚间接强制。<br>\n<br>\n<b>第三章 平等权</b><br>\n【说明】<br>\n本章规定平等权。平等权的根源，在于每个人智力和体力大体相当。不平等的对待一个群体和另一个群体的制度，是无法长期稳定存续下去的。<br>\n<br>\n<b>第三十八条 （一般规定）</b><br>\n<b>人与人之间一律平等。</b><br>\n<b>对同类情况，同一个公共机关不得以不合理的方式差别对待；对本质上不同的情况，同一个公共机关应以合理的方式差别对待。</b><br>\n<b>宪法或国际条约明确规定某项人权仅适用于特定群体的，该特定群体与其他人之间的差别对待，不受平等权的保护。</b><br>\n【说明】<br>\n本条系平等权的一般规定。<br>\n第二款对平等权的内容作了具体规定，即：第一，同一个公共机关的行为；不同公共机关的行为不涉及平等权问题，例如不同的省在各自权限内规定不同的税率。第二，具有可比性；不具有可比性的情况即不涉及平等权，例如驾驶机动车适用道路交通法，开办企业适用相关的商业法律，二者不具有可比性。第三，没有任何人是完全相同的，因此是否侵害平等权的关键在于，差别对待或同等对待，是否有合理理由。<br>\n简言之，对同类情况以不合理的方式差别对待，对本质上不同的情况，未以合理的方式差别对待，均构成侵害平等权的行为（后者参见德国联邦宪法法院裁判BVerfGE 49, 148, 165; 98, 365, 385）。<br>\n在德国，德国联邦宪法法院的判决经历了从单纯的“随意标准”发展到“比例原则”（“一组人与另一组人之间的差别，在性质和程度上，是否足以令差别对待具有正当性”，参见德国联邦宪法法院裁判BVerfGE 55, 72, 88; 111, 115, 137; 117, 272, 300等）的变化。进而，德国联邦宪法法院还将对基本权利的侵害程度作为比例原则的衡量标准，差别待遇对基本权利损害越大，则对立法者的要求越严格（从单纯的“禁止随意”[德文bloßen Willkürverbot]上升到严格的“比例原则”，参见德国联邦宪法法院2008年7月30日1 BvR 3262/07号裁判）。<br>\n不过，本联邦宪法中，干涉平等权原则上仍然适用于比例原则（第二十八条第二款），但具体审查标准，则留待判例与学说进一步探讨。<br>\n对于法院裁判侵害平等权的问题，如果严格遵守平等原则，即“同案同判”，则会导出法官只能固守先例的僵化结果；考虑到法官独立及法院裁判对法律发展的功能，只有在法院毫无理由背离一贯判例的情况下，方可认定对平等权的侵害（参见德国联邦宪法法院裁判BverfGE18, 224, 240; 78, 123, 126）。<br>\n本条第三款规定，乃是基于特别法优先于一般法的法理。宪法关于人权的规定，明确对不同主体差别对待，则这些不同主体之间，排除平等权的适用。例如，职业自由（第八十二条）、入境自由（第九十条）、参政权（第二编第六章）的主体限于联邦公民，外国人的相应权利被排除，则公共机关对于联邦公民和外国人可以差别对待，这一点外国人与联邦公民，不适用平等权的规定（参见德国联邦宪法法院裁判BVerfGE 22, 66, 70）。但是，在这一点上，外国人仅仅不受平等权的保护，宪法或国际法其他规定仍然可能约束公共机关，如法治原则、诉讼权（第七章第九节）或国际条约关于特定国籍的外国人待遇规定等。<br>\n<br>\n<b>第三十九条 （禁止歧视）</b><br>\n<b>出生地、种族、肤色、血统、母语、民族、祖籍、宗教和世界观、政治观点、社会观点、亲属的身份或违法行为经历，以及与上述特征必然关联的其他特征，均不得成为差别对待的标准。</b><br>\n<b>以其他标准差别对待，但实际主要影响前款规定的特定群体，且无合理理由的或不符合第十四条规定的，同样禁止。</b><br>\n【说明】<br>\n本条系平等权的特别规定。本条明确规定，出生地、种族、血统、母语、民族、祖籍、宗教和世界观、政治观点、社会观点、亲属的身份或违法行为经历均不得成为差别对待的标准。与“上述特征必然关联的其他特征”，系针对“隐性歧视”，例如不以血统为标准，而是以基因为标准差别待遇，同样属于血统歧视。<br>\n本联邦宪法的价值取向是淡化民族、宗教、政治观点、社会观点等标签，因此不但禁止歧视，也禁止任何“矫枉过正”的优待。<br>\n第二款规定实际上是解释性规范，针对“间接歧视”（德文mittlebare Diskriminierung，参见德国联邦宪法法院裁判BVerfGE 97, 35, 43; 104, 373, 393; 121, 241, 254，欧洲法院1986年5月13日Rs 170/84号裁判、1990年6月27日C 33/89号裁判、1993年10月27日C 127/92号裁判）和“事实歧视”。<br>\n所谓“间接歧视”是指实际结果造成了歧视而没有合理理由或不符合比例原则；“事实歧视”是指实际结果造成了歧视并且有合理理由且符合比例原则。二者区分，实际上仍然要根据第三十八条平等权的一般规定确定，以“是否具有合理理由”并符合比例原则为标准（参见德国联邦宪法法院裁判BVerfGE 113, 1, 20; 126, 29, 54）。<br>\n例如，公共机关的行为虽然不涉及民族，却将某些生活习惯作为差别对待的标准，具有该生活习惯的群体与民族高度重合。如果根据生活习惯差别对待，系为保护他人利益且符合比例原则，则属于合宪的“事实歧视”，没有合理理由则属于违宪的“间接歧视”。<br>\n<br>\n<b>第四十条 （禁止性别歧视）</b><br>\n<b>生理或心理上的性别、性别认同和性取向、任何曾经改变过生理或心理上性别、性别认同或性取向的经历，以及与上述特征必然关联的其他特征，均不得成为差别待遇的理由。但涉及与性别产生的生理差异有关的事项时，可以将性别作为差别对待的理由。</b><br>\n<b>第三十九条第二款的规定，同样适用于生理或心理上的性别、性别认同和性取向。</b><br>\n【说明】<br>\n本条系性别平等的特别规定。<br>\n本条的“性别”，系广义上的性别，除包括传统意义上的男性和女性，也包括两性人、无性人等，还包括性别认同和性取向。上述特征均不能作为差别待遇的理由。改变性别的经历，例如变性手术或改变心理上的性取向，也不能作为差别待遇的理由。<br>\n本条同样禁止对妇女给予“矫枉过正”的优待。<br>\n本条与第三十九条不同，设置了按性别给予差别对待的例外，与性别产生的生理差异相关的事项，可以将性别作为差别对待的理由，例如妇女享有产假等。<br>\n第二款与第三十九条第二款规定类似，针对“间接歧视”和“事实歧视”。<br>\n私营企业女性员工的配额规定，在许多国家都存在巨大争议。但应当从造成女性不利地位的生理原因或社会原因入手解决问题，女性配额并无法解决问题。因此，在本联邦宪法中，女性员工的配额，同样予以禁止。","date":"2019-12-19","agreeCount":0,"discussionCount":0}