{"type":"article_comment","id":168144,"parentType":"article","parentId":11165,"uid":13737,"contents":"<b>第三章 联邦理事会</b><br>\n【说明】<br>\n本章规定联邦理事会。联邦理事会，由各省向联邦派驻的代表组成，系各省参与联邦事务的机构。联邦理事会虽由各省行政首长任命，但性质上属于立法机关。<br>\n联邦理事会不同于某些联邦国家的“参议院”（如美国），并非人民选举的另一个议院，而是各省行政首长任命的代表。在联邦理事会中，各省代表按照行政首长指示统一投票（第二百九十一条第三百六十九条）、统一提案（第三百六十七条）。这样规定的理由是，本联邦宪法规定的联邦制度，联邦享有大部分立法权，少量行政权；州享有大部分行政权，少量立法权；因此，虽然立法机关实行两院制，但采“理事会”制度，不采“参议院”制度，更加符合本联邦宪法的权力划分方式。<br>\n<br>\n<b>第三百五十九条 （权限）</b><br>\n<b>联邦理事会根据联邦宪法的规定，对联邦立法和联邦议会的其他议案行使提案权、异议权或同意权。</b><br>\n<b>联邦宪法对联邦理事会的权限有其他规定的，从其规定。</b><br>\n【说明】<br>\n本条规定联邦理事会的权限。联邦理事会主要权限是对联邦议会的议案行使同意权或异议权。其他权限由联邦宪法规定，例如选举联邦宪法法院法官的权力（第四百四十八条）。<br>\n<br>\n<b>第三百六十条 （须经联邦理事会同意的议案）</b><br>\n<b>联邦议会的下列议案，须经联邦理事会同意：</b><br>\n<b>（一）修改联邦宪法；</b><br>\n<b>（二）批准将部分主权转让给国际组织的条约，以及涉及联邦与此种国际组织关系的任何议案；</b><br>\n<b>（三）省执行联邦法律或联邦行政法规时，对省行政机关的组织或行政程序作出规定的；</b><br>\n<b>（四）授权联邦政府对省行政机关作出个别性或一般性指示的；</b><br>\n<b>（五）联邦法律规定的由联邦、省、地方自治法人分享的税收，减少省或地方自治法人分享的份额的；</b><br>\n<b>（六）与省与省之间的财政补助有关的法律案；</b><br>\n<b>（七）省执行联邦法律或联邦行政法规时，增加省承担的费用的；</b><br>\n<b>（八）根据国际条约或国际组织的规定，联邦对国际组织或外国承担财政支付或补助义务时，增加省或地方自治法人对此种财政支付或补助义务负担份额的；</b><br>\n<b>（九）与省法官或省检察官任职资格或条件有关的；</b><br>\n<b>（十）与省法官纪律处分或职务变动有关的；</b><br>\n<b>（十一）与省法院组织、事务分配及职权行使有关的；</b><br>\n<b>（十二）改变可以向联邦最高法院上诉的案件范围的；</b><br>\n<b>（十三）改变省法院管辖案件的诉讼费用数额的；</b><br>\n<b>（十四）规定省法院的案件由法官以外的其他人参与审判的；</b><br>\n<b>（十五）涉及同一项税收在各省之间分配及避免各省重复征税的；</b><br>\n<b>（十六）联邦宪法规定的其他议案。</b><br>\n<b>联邦议会批准国际条约时，如果同类内容的法律案应当经过联邦理事会同意，则批准该国际条约同样须经联邦理事会同意。</b><br>\n【说明】<br>\n本条规定须经联邦理事会同意的议案范围。总体原则是，涉及省的主权或者财政收支，须经联邦理事会同意。<br>\n<br>\n<b>第三百六十一条 （组成）</b><br>\n<b>联邦理事会由代表各省的联邦理事组成。</b><br>\n<b>各省的联邦理事人数根据该省最近一次人口普查数据确定：</b><br>\n<b>（一）人口不超过四千五百万的，三名；</b><br>\n<b>（二）人口超过四千五百万不超过六千万的，四名；</b><br>\n<b>（三）人口超过六千万不超过七千五百万的，五名；</b><br>\n<b>（四）人口超过七千五百万的，六名。</b><br>\n【说明】<br>\n本条规定各省的联邦理事人数。联邦理事的人数既兼顾各省平等，也兼顾各省人口差异。<br>\n<br>\n<b>第三百六十二条 （联邦理事任免）</b><br>\n<b>联邦理事由各省行政首长从省政府成员中任命，也可以任命自己为联邦理事；各省行政首长有权随时罢免联邦理事。</b><br>\n<b>联邦议员不得兼任联邦理事。</b><br>\n<b>各省行政首长应当指定其中一名联邦理事为投票人，并可随时撤换投票人。</b><br>\n<b>联邦理事丧失省政府成员资格时，联邦理事资格同时丧失。</b><br>\n【说明】<br>\n本条规定联邦理事的任免。联邦理事实际上是省政府的代表，即联邦理事由省行政首长从省政府成员中任命。<br>\n<br>\n<b>第三百六十三条 （理事行使职权）</b><br>\n<b>联邦理事行使职权，受本省行政首长指示。</b><br>\n【说明】<br>\n与联邦议员独立行使职权不同，联邦理事按照省行政首长指示行使职权。<br>\n<br>\n<b>第三百六十四条 （无额外报酬）</b><br>\n<b>联邦理事不得领取额外报酬。</b><br>\n【说明】<br>\n联邦理事同时兼任省政府成员，代表本省行使联邦理事职权是其本职工作的一部分（第三百六十四条），因此不应领取额外报酬。<br>\n<br>\n<b>第三百六十五条 （议长）</b><br>\n<b>联邦理事会议长由全体联邦理事选举，任期一年。</b><br>\n<b>第三百一十四条至第三百一十七条的规定，适用于联邦理事会。</b><br>\n【说明】<br>\n本条规定联邦理事会议长。议长负责主持联邦理事会会议。<br>\n<br>\n<b>第三百六十六条 （常设委员会）</b><br>\n<b>联邦理事会常设委员会由各省委派的委员组成，每省一名。</b><br>\n<b>常设委员会的各省委员由各省行政首长任免，该委员可以同时是联邦理事，也可以是本省其他政府成员。</b><br>\n【说明】<br>\n本条规定联邦理事会常设委员会的组成。常设委员会完全体现各省平等，每省代表均为一人。<br>\n<br>\n<b>第三百六十七条 （提案）</b><br>\n<b>任何一个省委派的理事均有权共同向联邦理事会提出议案。</b><br>\n【说明】<br>\n本条规定联邦理事的提案权。同一省的联邦理事应当共同行使职权，基于此原则，提案权也是由同一省的联邦理事共同享有。<br>\n<br>\n<b>第三百六十八条 （议事方式）</b><br>\n<b>第三百二十二条至第三百二十五条及第三百二十七条的规定，适用于联邦理事会。但第三百二十七条提议修改议案的权利，由一个省委派的理事共同享有。</b><br>\n【说明】<br>\n本条规定，联邦理事会列席、质询、治安、公开或秘密会议以及审议议案的规定，适用于关于联邦议会的规定。<br>\n<br>\n<b>第三百六十九条 （投票方式）</b><br>\n<b>联邦理事会表决一律采用记名投票。</b><br>\n<b>联邦理事会投票时，由投票人代表本省投票，不论本省实际出席的联邦理事人数多少，投票人所投票数均等于本省联邦理事名额。</b><br>\n【说明】<br>\n本条规定联邦理事会的投票规则。<br>\n<br>\n<b>第三百七十条 （决议方式）</b><br>\n<b>联邦理事会或委员会的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n【说明】<br>\n本条规定联邦理事会的决议方式。","date":"2019-12-19","agreeCount":0,"discussionCount":0}