{"type":"article_comment","id":429866,"parentType":"article","parentId":21121,"uid":52598,"contents":"有些人没有认真看完内容就认为重复发帖，有时候上下文需要交代背景，在不同帖子中重复背景是很正常的。更重要的在于，多一些人知道就能多救一些人。也许管理员认为救人没有任何意义，那么发帖建站的意义又在哪里？如果因为不懂常识而删帖，那就真没什么意义。<br>\n<br>\n<b>在武汉市第四医院，拒绝发声并不奇怪，因为发声不但需要勇气，而且意味着承担。只有真实记录才能抵抗制度性遗忘和集体性否认的压力，只有真实记录才能直视生活中不被阳光照耀的角落、被压迫者的痛苦和医务人员自身的软弱</b>。医务人员和患者习惯于用政治或社会的压制来为自己的沉默辩护，却往往忘记了正是自己的沉默在为这种压制添砖加瓦。武汉市第四医院里的高级知识分子，或媚权，或媚钱，尽可以堵上自己的耳朵或者捂上自己的嘴巴，像当权者摇尾乞怜。<b>尽管武汉市卫健委医疗系统的权贵将一个劣迹斑斑的医院指定为新冠发热定点医院，隐晦地指向中共制度性羞辱，但是仍然不愿意公开表达信息的可信和自由流动、基于事实的政策选择辩论、公民社会的自愿组织以及政府与社会之间的公开接触，这些都是抗击武汉新冠病毒流行病的重要资产。</b><br>\n<br>\n<b>武汉市第四医院的某些领导总把问题的根源归结于丁祥武等少数害群之马的个人行为，却不愿意反思滥权和腐败带来的冷酷地、高效率地，而且系统性地伤害医务人员和让医务人员“杀人”的现实。</b>尤其是在武汉新冠病毒疫情期间，医患双方都应该享有自由、健康和尊严，比以往任何时候都更需要公平正义，以维护我们的基本人权和自由。<br>\n<br>\n<br>\n1、<b>要求某些管理者或某些既得利益者自动退出权力中心的想法也未免过于天真，因为没有任何人比拥有权力的人更明白，权力比任何东西更能带来收益，至少可以让自己贪生怕死而苟活，而让其他人先经历死亡的风险。</b>所以，正是由于武汉市第四医院袁英红等人的贪生怕死，导致医院领导干部都不愿意去发热门诊一线；正是由于袁英红等人的贪生怕死，从而袁英红等人的命比其他人的命更值钱，导致抗疫一线人员的身心健康受损；正是由于袁英红等人的贪生怕死，导致某些医务人员也害怕接诊新冠病毒抗体阳性的康复患者（歧视）；正是由于袁英红等人的贪生怕死，导致某些医务人员规避风险拒绝发热待查的危重患者或者伴有发热症状的危重患者；<b>正是由于袁英红等人的贪生怕死，导致武汉市党和政府所公布的信息与医疗系统权贵的所做所为截然相反，在武汉疫情控制后几乎把每个发热患者，甚至很多非发热者都当疑似新冠或者新冠密切接触者看待，不仅是劳民伤财，甚至是草菅人命。</b><br>\n<br>\n2、在武汉市第四医院，发热患者及家属都知道严重感染（包括但不限于肺部感染等），血液病，结缔组织病，溶血，甲亢，心梗，心肌炎，肺栓塞，脑血管意外，恶性肿瘤，急腹症，中毒等情况需要急诊科就诊，并且需要相关专科人员（呼吸血液风湿心内神内内分泌消化妇科儿科外科等科室）及时救治。<b>但是，武汉市第四医院袁英红等人竟然不知道急重症患者会伴有发热症状，需要急诊和相关科室紧急救治，并且没有将武汉市防疫指挥部的信息及时传达到一线人员导致管理混乱。</b><br>\n<br>\n3、袁英红等人不仅歧视某些医务人员，损害医务人员身体健康，而且歧视新冠病毒抗体阳性的康复患者，限制康复患者因其他疾病就诊或住院，而延误诊治则可能导致患者死亡。发热门诊的院感质控也不到位，明显违反相关规定，增加医务人员和患者院内感染风险。<b>在武汉所谓的辖区定点医院并没有考虑发热患者病情的复杂性，限制了社区和/或120急救车及时将发热患者转运到有诊治条件的医院救治。换句话说，对于常规急重症患者伴有发热症状，无法遵循就近原则，也无法争取最佳救治时间。</b><br>\n<br>\n4、武汉市党和政府从来都没有规定必须核酸检测阴性才能进行手术（包括微创手术）等操作，所以无论核酸检测结果如何，急症和重症患者都应该及时收入住院部病房进行救治，并做好有创操作或者手术等相关准备。<b>但是医疗系统的权贵完全不相信武汉市党和政府的新冠清零宣传，加上医务人员在武汉疫情中被官方宣传的隐瞒和欺骗，导致武汉市的医院规避风险和/或设置人为障碍延误未取得核酸结果的患者的救治，死亡也就成为了不可避免的事情。</b><br>\n<br>\n5、武汉市第四医院的发热门诊根本就不具备抢救伴有发热症状的危重症患者，既没有相应的设备条件，又没有足够的人员配置，还没有相应的发热病房可以进一步处置，在转往其他科室或其他医院的过程中，患者及家属往往怨声载道，医务人员则往往丧失了最佳救治时间。<b>像这种政治性和或政策性原因即使死亡也很难追责。患者死亡不过是火葬场多了一个名字而已，就像医务人员李文亮胡卫锋等人去世了，也没有对医疗系统权贵追责，更没有对当权者追责是一样的道理。</b><br>\n<br>\n6、<b>袁英红等人无法按照防疫指挥部快速检测要求，核酸等检测结果迟迟不发报告，既不能及时确诊新冠感染，也不能及时排除新冠感染，长期影响到伴有发热症状急重症患者的救治，严重时将导致患者死亡。</b>袁英红等人也没有设置足够的重症监护室收治危重症患者，也导致一些发热患者无法及时收治，严重时也将导致患者死亡。<br>\n<br>\n7、<b>武汉市第四医院也是规定核酸检测结果7天内有效（核酸检测只代表在检查的“时点”，意义有多大？），很多患者都需要在门诊自费重新检查甚至隔离留观；</b>武汉市第四医院也是不承认武汉市政府进行全民核酸筛查的结果，因为很多都是社区检测的，况且核酸检测中并不少见的“假阴性”情况。<b>武汉市党和政府从来没有规定医院门诊所有的患者必须进行新冠病毒核酸和/或抗体等检查，所以医疗系统的权贵虽谈不上谋财害命，但绝对是生财有道或者是滥权腐败。</b><br>\n<br>\n让我们在医疗改革过程中记住那些失去生命的人：李文亮和<b>姜齐宏</b>等人。为逝去的同胞致以深刻的哀悼。即使这些人被官方追封为烈士，<b>但忽视了医疗系统权贵在治理结构上的根本问题，刻意淡化了追责，以及对言论自由管控的讨论。</b>对医患权利而言，这种“勇于近距离接触患者”的追封根本就没有任何意义，只不过是掩人耳目继续作恶而已。<br>\n<br>\n2017年，武汉市编制办确定医院名称为“武汉市第四医院”，保留武汉市普爱医院、武汉市骨科医院为医院第二、第三名称。包括武胜路院区，古田院区等。<br>\n<br>\n党委书记：袁英红<br>\n<br>\n武汉市第四医院（武汉市骨科医院，武汉市普爱医院）消化内科丁祥武，谩骂殴打老年病人，派出所立案，医院保释，不了了之，老人欲哭无泪路人皆知道。<br>\n<br>\n丁祥武大肆收受药械回扣，数量不菲，由下面医生出面收钱，几个人私分，万元左右不等，吃喝娱乐，我们医药公司不停轮流摊派，苦不堪言。<br>\n<br>\n<b>丁祥武利用职权，排除异己，疯狂打击迫害受害人，致多人精神心理障碍，家人处于破败的境地。。科室里趋炎附势，无耻者张扬，环境黑暗。</b><br>\n<br>\n<b>医院有领导坚持损害一部分人利益，不顾事实，一味打压，很多人都知道，敢怒不敢言，都是和谐社会，为什么这里没有阳光。</b>","date":"2020-07-03","agreeCount":0,"discussionCount":0}