{"type":"answer","id":16555,"parentType":"question","parentId":3076,"uid":4213,"contents":"中共党报：正确理解毛泽东感谢日本侵略 <br>\n<br>\n毛泽东确实说过“感谢日本”的话，1956年，毛泽东在与访华的日本前陆军中将远藤三郎谈话时说：“你们也是我们的先生，我们要感谢你们。正是你们打了这一仗，教育了中国人民，把一盘散沙的中国人民打得团结起来了。所以，我们应该感谢你们。”同年，在接见日本日中输出入组合理事长南乡三郎时，也说了类似的话。2008年12月15日中共北京市委机关报《北京日报》下属《理论周刊》刊发中共中央党校党史部李东朗教授所作《正确理解毛泽东评论日本的一句话》一文，对社会上流传颇广的“毛泽东感谢日本侵略”一说予以回应。 <br>\n<br>\n<br>\n编辑同志： 您好！近来我在读新中国外交史方面的书籍时，多次看到毛泽东有“感谢日本侵略”这样的话。众所周知，日本侵略者给中华民族带来过深重的灾难，但是，毛泽东为什么还要说“感谢日本侵略”呢？毛泽东这么说体现了他的什么样的语言风格？能否请有关专家对毛泽东“感谢日本侵略”的语境与真实含义给予解读一下？谢谢！ 河北读者 王跃 2008年11月18日 本刊（《北京日报理论周刊》）特邀中央党校党史部李东朗教授作答。 “毛泽东说要感谢日本侵略”的说法在社会上流传颇广，在学术界也颇多议论，同时也颇使人感到困惑，甚至曲解并产生歧义。因此，很需要对此进行澄清和辨析。 毛泽东在与外宾谈话中，曾多次说过“感谢日本侵略”之类的话，但他的话语意明确，有特定含义，就是“日本帝国主义当了我们的好教员” 毛泽东确实说过类似的话。1956年，毛泽东在与访华的日本前陆军中将远藤三郎谈话时说：“你们也是我们的先生，我们要感谢你们。正是你们打了这一仗，教育了中国人民，把一盘散沙的中国人民打得团结起来了。所以，我们应该感谢你们。”同年，在接见日本日中输出入组合理事长南乡三郎时，也说了类似的话。 毛泽东所说的“感谢”日本侵略的表述，是有特定含义的。虽然他每次的谈话不尽相同，但基本意思，就是“日本帝国主义当了我们的好教员”，是说日本帝国主义的侵略在客观上起了促使中国人民觉醒的反面教员的作用。实际上，关于反面教员和反面教员作用的话，毛泽东在当时说得很多。1964年7月9日，毛泽东与亚洲、非洲、大洋洲一些国家和地区参加第二次亚洲经济讨论会的代表谈话中，在阐述日本侵略在客观上产生了对中国人民的教育作用时，说“日本帝国主义当了我们的好教员”。并接着说：“我们的第二个教员，帮了我们忙的是美帝国主义。第三个帮了我们忙的教员是蒋介石。”关于蒋介石的反面教员作用，他也说得很多。1956年在与南斯拉夫共产主义者联盟代表团谈话中说：“蒋介石是中国最大的教员，教育了全国人民，教育了我们全体党员。他用机关枪上课”；1958年9月5日在第十五次最高国务会议上，他指出：“没有‘蒋委员长’，六亿人民教育不过来的，单是共产党正面教育不行的。”所谓杜勒斯“是世界上最好的一个教员”，也是同样的含义。在这里，毛泽东之所以称他们是“教员”，指的是日本侵略中国，美国政府扶蒋反共和仇视、阴谋扼杀新中国，蒋介石反共独裁和屠杀人民、打内战等行径，对中国人民的“教育”作用，使中国人民认识清楚了他们的本来面目，起来与之进行斗争，是在强调他们的反面教员的作用。 通读毛泽东的上述谈话，他的话意所指是十分明确的，即在日本帝国主义侵略中国、促使了中国人民觉醒、团结和反抗的这个特殊意义上，毛泽东说了“感谢”日本侵略等话。 相关阅读 日本愿成为中国的一个省 毛泽东如何回答 日本战败前5天 毛泽东布局改变中国命运 揭秘：毛泽东放弃日本战争赔款的真相 “感谢”敌人、“感谢”对手及其类似的用词，是毛泽东的一个语言特点和表述习惯 在同时期接见外宾的谈话中，毛泽东曾多次说过诸如“感谢”敌人、“感谢”对手之类的话。这是毛泽东的一个语言习惯。如：1956年9月25日，毛泽东在向参加中共八大的一些拉丁美洲国家共产党代表介绍中国共产党认识农民的历程时说：“我们要感谢我们的好先生，就是蒋介石。他把我们赶到农村去。这个时期很长。十年内战，跟他打了十年，那就非得研究一下农村不可”。20世纪五六十年代，美国政府疯狂反对新中国，其国务卿杜勒斯反华的调门很高，1958年10月2日，毛泽东在与保加利亚、阿尔巴尼亚、罗马尼亚、蒙古、苏联、波兰等六国代表团谈话中，就称杜勒斯“是世界上最好的一个教员”，并说要“感谢”他：杜勒斯“这不是一个好教员吗？世界上没有杜勒斯事情不好办，有他事情就好办。所以我们经常感觉杜勒斯跟我们是同志。我们要感谢他。”诸如此类的话，毛泽东还有很多。诙谐、幽默，甚至含有嘲讽、挖苦的意思，但话意明确。 毛泽东“感谢日本侵略”的话丝毫没有肯定日本帝国主义侵略中国的意思，他明确指出日本帝国主义是“侵略者”，明确指出日本帝国主义过去侵略中国、是中国人民的敌人 毛泽东“感谢日本侵略”的话丝毫没有肯定日本帝国主义侵略中国的意思，并不是否认日本帝国主义侵略中国的战争性质，并不是否认日本帝国主义侵略给中国人民造成的深重灾难，并不是否认中国人民反对日本帝国主义侵略的伟大斗争。 比如，1954年10月，毛泽东与印度总理尼赫鲁谈话中说：日本“过去它又是一个帝国主义国家，它也欺侮别的东方国家。” 1957年在著名的《关于正确处理人民内部矛盾的问题》一文中，毛泽东再一次明确地指出：在抗日战争时期，“日本帝国主义、汉奸、亲日派都是人民的敌人。”1964年7月9日与访华的亚洲、非洲、大洋洲一些国家和地区参加第二次亚洲经济讨论会的代表谈话中，说：“在十九年以前，日本军国主义霸占了我们大半个国家，我们同它打了八年仗。……我们在解放前要对付的敌人，有日本军国主义和美帝国主义，还有它们的走狗汪精卫、‘满洲国’的康德皇帝、蒋介石。”他还说：“中国得到的教训是这样：有压迫，就有反抗；有剥削，就有反抗。帝国主义，不管是日本帝国主义、美帝国主义或其他帝国主义，都是可以打倒的。” 谴责日本帝国主义对中国的野蛮侵略、赞扬中国人民通过浴血奋战取得战胜日本帝国主义的伟大胜利、强调一切帝国主义都是纸老虎、反对美国对日本的占领和控制，是毛泽东20世纪五六十年代论及日本和中日关系时的基本思想。这些思想贯穿在他与日本和别国来访者谈话中，是十分清楚的，不应该误解","date":"2019-04-09","agreeCount":-1,"discussionCount":0}