{"type":"answer","id":302282,"parentType":"question","parentId":27701,"uid":42483,"contents":"<b>川普对香港的真实态度：不支持香港民主运动，随时准备出卖港人</b><br>\n<br>\n<br>\n<b>川普不支持香港民主运动，并拒绝谴责共匪的六四大屠杀</b><br>\n<br>\n<a href=\"https://asia.nikkei.com/Politics/International-relations/Five-things-John-Bolton-revealed-on-Trump-s-Asia-policy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://asia.nikkei.com/Politics/International-relations/Five-things-John-Bolton-revealed-on-Trump-s-Asia-policy</a><br>\n<blockquote><br>\n<b>Trump refused to speak out on Hong Kong and Tiananmen</b><br>\n<br>\n<u>Trump on several occasions refused to publicly criticize Beijing's human rights record</u>, including its encroachment on freedoms in <b>Hong Kong</b> and its 1989 crackdown on peaceful protesters at Tiananmen Square, the book says.<br>\n<br>\nBolton quotes Trump as saying that \"I don't want to get involved\" and \"we have human rights problems too\" when millions of Hong Kongers took to the streets last year to protest Beijing's extradition bill.<br>\n<br>\n<u>On the 30th anniversary of Tiananmen around that time, Trump refused to issue a public statement</u> for fear that it would sabotage his China trade deal. \"Who cares about it? I'm trying to make a deal. I don't want anything,\" he said, according to Bolton.<br>\n</blockquote><br>\n<br>\n<br>\n<b>川普不支持香港民主运动，且允许共匪在新疆建集中营</b><br>\n<br>\n<a href=\"https://www.thestandard.com.hk/section-news/section/11/220175/Trump-not-interested-in-HK-protests,-says-Bolton\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandard.com.hk/section-news/section/11/220175/Trump-not-interested-in-HK-protests,-says-Bolton</a><br>\n<blockquote><br>\n<b>Donald Trump was not interested in backing Hong Kong democracy activists</b> last year, the US president's former national security adviser writes in a tell-all book.<br>\n<br>\nWhen informed more than a million people turned out during a Hong Kong protest in mid-2019, Trump - according to John Bolton - responded: \"That's a big deal. [But] I don't want to get involved.\"<br>\n<br>\nHe added, according to excerpts from the book: \"We have human rights problems, too.\"<br>\n<br>\nBolton also alleges in a blistering critique that Trump pleaded with President Xi Jinping for help to win reelection this year. And he claims that top aides routinely disparaged the president for his ignorance of basic geopolitical facts.<br>\n<br>\nIn excerpts published by the Washington Post, New York Times and Wall Street Journal, Bolton says too that <b>Trump repeatedly showed a readiness to overlook rights abuse claims against China - most strikingly telling Xi the mass internment of Uygurs was \"exactly the right thing to do.\"</b><br>\n</blockquote><br>\n<br>\n<br>\n<b>川普不制裁共匪，以便与共匪达成交易</b><br>\n<br>\n<a href=\"https://www.bbc.com/news/world-us-canada-53138833\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-us-canada-53138833</a><br>\n<blockquote><br>\n<b>Trump held off sanctioning Chinese over Uighurs to pursue trade deal</b><br>\n<br>\nPresident Donald Trump says he did not sanction Chinese officials further over the detention of Muslims in Xinjiang as he was in the \"middle of a trade deal\".<br>\n<br>\nMr Bolton had alleged that at a summit last year <b>Mr Trump gave Chinese President Xi Jinping the green light on building the camps in its western region, with the US leader saying it was \"exactly the right thing to do\".</b> Mr Trump denies the allegation.<br>\n<br>\nThe president's comments were made in an interview last Friday, which was then published by the US news website on Sunday.<br>\n<br>\nAxios says that <b>when Mr Trump was asked why he had held off imposing further sanctions on Communist Party officials over the issue of the camps, he said: \"Well, we were in the middle of a major trade deal.</b><br>\n</blockquote><br>\n<br>\n<br>\n<b>川普帮共匪间谍企业中兴减免制裁，并鼓励共匪在新疆建集中营</b><br>\n<br>\n<a href=\"https://foreignpolicy.com/2020/06/18/morning-brief-john-bolton-book-china-xi-trump-yemen-fauci/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://foreignpolicy.com/2020/06/18/morning-brief-john-bolton-book-china-xi-trump-yemen-fauci/</a><br>\n<blockquote><br>\nBolton also says <b>Trump reversed penalties imposed on the Chinese ZTE corporation in 2018</b> in order to ingratiate himself with Xi. At the time, Trump tweeted that the U-turn was due to “too many jobs in China” being lost.<br>\n<br>\nBolton further alleges that <b>Trump said Xi should “go ahead” with concentration camps for over one million ethnic Uighurs in the eastern province of Xinjiang.</b><br>\n</blockquote><br>\n<br>\n<br>\n<b>共匪因残酷镇压香港民主运动而广受批评，川普主动要帮共匪把批评降温；川普又帮华为、中兴减免制裁</b><br>\n<br>\n<a href=\"https://www.ft.com/content/2226adc7-f897-4fa3-abdc-ba2ca2183cfc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ft.com/content/2226adc7-f897-4fa3-abdc-ba2ca2183cfc</a><br>\n<br>\n<blockquote><br>\n<br>\n<br>\nThe Financial Times reported last year that <b>Mr Trump had told Mr Xi in Osaka that he would tone down criticism of China’s handling of pro-democracy protests in Hong Kong</b> to help revive then-stalled trade negotiations. The White House did not refute the claims at the time.<br>\n<br>\n<br>\n<br>\nIllustrating how the US president looked at everything through a political lens, he said <b>Mr Trump weakened penalties on ZTE, a Chinese telecoms company, and offered to halt the prosecution of Huawei</b> to help get a trade deal that he believed would help him win re-election.<br>\n<br>\nMr Bolton said Mr Trump did not want to get involved in the debate about China and Hong Kong ahead of the G20 summit in Osaka, telling his adviser that “we have human rights problems too”. <br>\n<br>\n<br>\nHe added that the president had refused to issue a traditional statement on the anniversary of the 1989 Tiananmen Square massacre, saying, “That was 15 years ago ...... who cares about it?”<br>\n<br>\n<br>\n<br>\nMr Bolton said Mr Trump also told Mr Xi to go ahead with its internment of Uighurs — Chinese ethnic Muslims who have been rounded up and placed in facilities that human rights groups compare to concentration camps.<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<b>正因为川普纵容、鼓励共匪作恶，并拒绝制裁共匪官员，使得共匪有恃无恐，越来越肆无忌惮地迫害、屠杀港人</b><br>\n<br>\n<a href=\"https://www.firstpost.com/world/the-biggest-obstacle-to-americas-china-policy-is-donald-trump-claims-john-bolton-in-scathing-new-memoir-8499681.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.firstpost.com/world/the-biggest-obstacle-to-americas-china-policy-is-donald-trump-claims-john-bolton-in-scathing-new-memoir-8499681.html</a><br>\n<blockquote><br>\nBut <b>Trump has not imposed economic sanctions on senior Chinese officials for human right abuses.</b> Last year, <b>Trump told Xi he would not speak up on the pro-democracy protests in Hong Kong</b> in order to revive trade talks. And Bolton wrote that he heard Trump say after getting news of a 1.5 million-person rally in Hong Kong, “I don’t want to get involved” and “We have human rights problems, too.”<br>\n</blockquote><br>\n<br>\n<a href=\"https://www.theatlantic.com/international/archive/2020/07/why-china-wants-donald-trump-win/613864/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theatlantic.com/international/archive/2020/07/why-china-wants-donald-trump-win/613864/</a><br>\n<blockquote><br>\nBut Trump’s commitment to the Hong Kong cause has often seemed lukewarm. Last year, as millions marched in the city, he sidestepped supporting them, at one point even mouthing the Communist Party’s line by calling the protests “riots” and a purely Chinese matter. “That’s between Hong Kong and that’s between China, because Hong Kong is a part of China,” he said last August.<br>\n</blockquote>","date":"2020-07-09","agreeCount":0,"discussionCount":0}