{"type":"answer","id":244664,"parentType":"question","parentId":23876,"uid":26862,"contents":"西方價值觀是什么，太抽象无法用短语来量化，我们以史为鉴。<br>\n<br>\n引用「做个明白人」博客的文章：<br>\n<br>\n历史上的和现行的美军的战略，总是通过各种军事手段“<b>迫使对手回到谈判桌上</b>”。对这一点，作为大部分土生土长的国人来说肯定是不理解的: 如果能够迫使敌人回到谈判桌上，就说明自己已经占上风了，为什么不乘胜追击，彻底消灭敌人? 谈判只会给敌人以喘息之机，将来再消灭他们不就更费力了吗?<br>\n<br>\n看看中国历史上历次改朝换代，可有一次是占上风的一方愿意坐下来谈判的?明燕王朱棣夺权之后，对朱允炆手下官员进行“抄瓜蔓”式的大屠杀，不光杀掉官员的亲戚，而且杀掉亲戚的亲戚，亲戚的朋友，朋友的亲戚，导致被杀官员故乡数十个村庄的村民全数被杀，房舍一空。中国人愿意坐下来谈判，一定是自己是弱的一方，比如偏安的南宋，愿意在占上风的情况下谈判的对手，从来都不是中国人。<br>\n<br>\n冲突的双方不需等到战场上刀兵相见，往往在第一次口角时（如网上的骂战），双方就已经互视对方为奸邪小人了。既然是奸邪小人，对他自然不必讲任何公平原则，自然可以不择手段，背信弃义。双方既如此互相对待，自然就加深了彼此的鄙视和仇恨，矛盾肯定就会迅速激化，演变成你死我活的冲突。即使签署了停战协议，双方都知道这只不过是缓兵之计，没人会蠢到相信对方有和平的诚意，因为自己就没有，所以<b>仗一定要打到一方被株连九族彻底消灭的程度，而民族为此付出的代价则常常是十室九空（大洪水）。</b>为什么？因为在这片土地上的人，<b>思维从来都是非黑即白，非正即邪、汉贼势不两立的</b>。<br>\n<br>\n再看《三国演义》，很多人对诸葛亮的智慧敬拜得五体投地。然而，用西方基督教文化的一个视角来看待《三国》里面的人和事。赤壁之战时刘备的实力微不足道，长坂坡之战凸显出了赵云的英勇，但也说明刘备的那点队伍面对曹军，与其说是两军对垒，还不如说是官军追捕逃犯。最后诸葛亮打着“联合抗战”的旗号游说东吴，刘备才算有了一个安身立命的地方。东吴没有蔑视刘备，相反，将其视为平等盟友，将诸葛亮待为座上宾。东吴独撑危局，与数倍于己的曹军反复鏖战，而刘备则抓紧时间休养生息，扩充力量。最后东吴在赤壁的决战中击败曹操，而刘备在坐收渔利之后并没有感恩，反而趁东吴在抗战中损失惨重精疲力尽，攫取了战略要地荆州。所罗门王说: “日光之下，并无新事。” 历史只不过是一次次地重演。诸君看完上述三国旧事，是不是觉得非常的耳熟? 只消将故事中的魏、蜀、吴换成日、共、蒋，不就是中国八年抗战的故事吗? 一模一样是不是?<br>\n<br>\n正因为在这个非黑即白、正邪势不两立思维的影响，不仅在国与国的层面上，而且在普通百姓的层面上。不论是对配偶，朋友还是同事，仁义道德只适用于我和你好的时候。<b>一旦咱俩闹翻，我把你划为奸邪小人，那么根据正邪势不两立的准则，仁义道德的标准就不再适用于你，我对你背信弃义、不择手段就成了诸葛亮式的智慧了。这就是中国人唯利是图、不讲信用、不守规矩、道德水平低下的根本原因。</b>当一个文化强调极高的道德标准时，达不到这个标准的人自然会破罐破摔，而貌似达到这个标准的人则会满心骄傲，蔑视他人，而骄傲会生出各种恶性，生不出任何好东西。所以即便是貌似达标的人，实际上也往往和朱熹一样，满肚子男盗女娼。<b>所以一个无限追求道德高地，且以此将人分类的社会，必然是一个人格分裂的虚伪的社会。</b><br>\n<br>\n与这个中华理念完全相反的，是建立在基督教之上的西方文明。基督教对西方文明有多大影响？千百年来，上至国王下至农夫仆人甚至盗贼，西方（欧洲）没有一个人不信基督教的。西方文明整个就是从基督教里面生出来的。英国人有一句话：“不列颠创造出了莎士比亚，而圣经创造出了不列颠。”基督教的根本教义就是谦卑，不指责评判别人。<br>\n<br>\n认为谦卑压过人一生的操守。理论上，一个劣迹斑斑的人如果在神前如那个税吏一样真心忏悔，他在神的眼里就高过一个一生行善积德但自视甚高的人。所以在西方社会你很容易就能做一个好人。但实际生活中，谦卑和佛教的“无我”是同一个心理状态。对佛教的真谛有身体力行的人都会告诉你，<b>谦卑无我使人远离各种恶性，自然而然地生出各种美德。所以建立在基督教文化基础之上的西方文明就没有人格分裂的问题，社会上最受人尊敬的人一定是道德操守最高尚的人，而他/她又必定是最谦卑的人。</b><br>\n<br>\n基于这个谦卑、不评判的文化，西方人认为，不同的人、地区、宗教、政党、民族、国家之间的冲突，原因都只是大家的经历、教育、阶层、习俗或地缘利益不同。<b>敌人的心也是肉长的，都渴望幸福，爱家人和朋友，谁一开始都不是想做奸邪小人，而且很可能还是个想做正人君子的人</b>（希特勒在当时的德国人看来就是标准的正人君子，所以德国人才会为他战斗到几乎最后一个人）。这种愿意相信敌人是和自己一样的好人的态度就叫做“同情心、同理心”。这就是为什么西方民主国家的不同政党在议会里面常年争吵，互相指责对方无能，但一旦退出政坛，双方很可能成为好朋友。<br>\n<br>\n<b>这种尊重对手的同理心态甚至适用于战场上的死敌，这就是旨在保证交战过程公平合理的骑士规则。</b>1415年，英格兰国王亨利五世因为曾祖父的血缘关系，认为自己应该继承法国王位，与法国谈不拢，于是率军入侵法国，与法军在艾金科特（Agincourt）交战。战后英军将俘虏的法国骑士们放回安排家事。家事安排完毕后，所有人自行返回英军阵营继续作战俘，因为战俘可以用赎金赎回，这是获胜一方战利品的一大来源。而没有赎金的俘虏则会被杀。那些自行返回的法国骑士们并不都是亿万富翁，很多人会为此倾家荡产，有些人付不起赎金会被砍头，但他们仍然会回来，<b>因为一诺千金是骑士荣誉的一部分，而骑士荣誉的重要性远远高于财产和生命。</b>（<b>这里大部分的人，与春秋战国时期\"士为知己者死\"的理念是相同的，是自愿而不是强迫被自愿的奴役</b>，例子很多，就不一一列举了）<br>\n<br>\n近代和现代的西方文明，就是从那时候的基督教教义和骑士规则延续下来的。要了解近现代的西方文明，必须了解美国。而要了解美国，必须了解美国内战。在内战之后的150年里，一直到今天，美国人所表现出的所有品格特质，在这场内战之中都有淋漓尽致的体现。<br>\n<br>\n西点军校是美国和世界上顶尖的的军校，美军中大多数高级军官都出于此校。内战中南军有150个将军来自西点，包括南方总统戴维斯和令北军闻风丧胆的南军统帅李将军。内战爆发，所有学员均受招辍学去带兵打仗。大部分南方学员都打算回去为自己的州战斗（内战前美国人对国的忠心远远不如对州的忠心，所以才会有内战），所以临别时很多好朋友们依依惜别，因为下次见面就是战场上刀兵相见，以命相搏了。西点的地理位置在纽约州，在北方控制区的腹地，远离南北方交界线。<b>这些北方出资出力培训出来的顶尖军官就要去为南方打仗了，这不是放虎归山吗?</b> 要是在中国，还没开战，所有来自南方的或者对南方怀有同情的学员们就早已上了黑名单，而且都已经被监控起来了。一旦决策者决定开战，这些人会被立即逮捕，如果运输途中或关押地点不可靠，有劫狱风险，就地处决也是可能的。然而北方对这些打算回南方的西点学员毫无阻挡，来去自由。<br>\n<br>\n刚一开战，北方总统林肯就任命军事奇才罗伯特.李为北军总司令。如果李接受认命，人力、经济规模、科技水平只有北方几分之一的南方一年内就会投降，阵亡的美国人不会超过几千人。即使李不接受认命，只要他不去为南军效命，内战仍然会在一二年内结束，双方阵亡人数不会超过几万。但李徘徊一夜，决定拒绝林肯任命，为自己的南方州弗吉尼亚效命。林肯没有阻止他。结果李一次次击败数倍于己、装备和粮草都远胜于己的北军，内战才得以拖了四年，成为美国历史上最惨烈的战争，62万美国人战死。<br>\n<br>\n为什么北方会放虎归山? 还是<b>因为基督教文明里尊重对手力求公平的心态</b>。“如果你想回去，我就放你回去，咱们战场上凭实力见输赢。” 如果你不公平地赢得战斗，只可能被包括自己人甚至家人鄙视，身败名裂指日可待，自己死了，子女都抬不起头来。所以任何一个懂得一点美国历史和政治的人都会告诉你，如果林肯下令截流逮捕李和西点南方学员，第二天就会在议会里被骂个狗血喷头，议会会正式向被截流的人道歉，然后隆重地护送他们到南方。从此上流社会就不会再看得起林肯，他的政治生涯就算结束了。<br>\n<br>\n<b>这种对敌人也要讲公平，遵守规则的哲学，和中国人对敌人不择手段，胜者王侯败者囚的哲学，完全是两头的两个极端。</b><br>\n<br>\n来源<b><a href=\"https://mingbairen.com.au/2018/10/07/confuciusvschristianculture/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mingbairen.com.au/2018/10/07/confuciusvschristianculture/</a></b><br>\n<br>\n结论：西方价值观，有基督教中的谦卑宽恕理念为基础，才有的骑士契约精神，才有现在互信的资本主义文明。<b>如果没有宽恕，你会容忍和对手讲规则、讲公平、讲善良？</b>既然无法宽恕容忍，对手肯定就没认错的机会，那就应了冤冤相报何时了，既然冤了不了，那么继续斗到底的结果就是，个个都会号称自己是正义的来壮己之力，那么互相伤害的社会是不会终结的。有人说到中共，中共之所以能延续到现在，也少不了有一些为美好的理想而献身的，直到出现了一个习近平，再以改无可改。再仔细观察，习近平心胸狭窄、睚呲必报，不就是这个典型的思维吗？有这样的文化土壤，才会出现这样的人。","date":"2020-04-20","agreeCount":17,"discussionCount":4}