{"type":"answer","id":90652,"parentType":"question","parentId":8044,"uid":21131,"contents":"Well, I’m not a republican, but I’m a Trumper. So, I’m here to rebuttal some Trump bias.&nbsp;<br>\n<br>\n<ol><br>\n<li>Narcissistic. 心裡學上有文獻支持 10%的人口屬於這個 但是這個不是病 雖然跟這種人相處很annoying 其中另外一個名人是屬於教科書範例的是Paris Hilton 所以這些心理學家也同時在建議put 10% of the population into MI If they think someone has a personality trait doesn’t fit, please throw the others fit the same criteria into the same bus. Narcissistic is a personality trait, NOT a metal issue. If you run a personality test on other politicians, there will be some Democrats fit. Why don’t we throw them into the same bus, so we can be fair</li><br>\n<li>關於牆的問題。他有建新牆。具體新聞自己往上搜. Again, this is a free country! Don’t only watch one side of news. Watch news from both sides to get the full pictures. If you chose to watch your news via single source, this is your choice because America is a free country. However, you’d only get the news with bias.</li><br>\n<li>如果你說的關小孩的政策，那個是奧巴馬時期就有的。為什麼你們不講奧巴馬</li><br>\n<li>蘋果建廠的問題。我最後一次關注這個新聞的時候，新聞上講富士康跟當地政府才談好的免稅的問題。我當時又正好路過那個地方，有看到那裡的市中心有他們的辦公室。難道你認為這個建廠能夠在一年內做好？招好人員然後開工？蘋果在德州開廠的那個新聞我有看到，但是具體的沒有關注。因為如果是用已有的廠房改建和新建一個廠房所需的時間和工程是不一樣的。</li><br>\n<li>就算trump任命的教育部長反對進化論，人家也沒有禁止學生學進化論啊. Everyone is entitled to their opinions as you are free to express your dislike of Trump.</li><br>\n<li>不想連任的總統不是好總統。正如不想當將軍的士兵不是好士兵。如果這個人沒有什麼健康問題，反而不想為了拉選票而好好治理國家。這個時候你該考慮的是這個人是不是有什麼別的不可告人的目的？</li><br>\n<li>About the Supreme Court justices. Since when a democratic president didn’t intentional to appoint a non-conservative judges If so, let’s see who appointed the most famous liberal judge, RBG Oh, what a surprise! Bill Clinton, a Democrat president! Wow!</li><br>\n<li>他的內閣裏面女性和少數族裔確實少了些，但是有的都是不錯的。如果真歧視，第一個不會在內閣的就是趙小蘭了。如果他真歧視，那就不會在三次婚姻裡面，其中兩個老婆也都不是在美國出生非美國長大的人了。那兩個老婆的孩子都至少是雙語這又怎麼說？現在大兒子的新女票在一起快一年的了還是拉美人。你讓那些全是白人的政客家庭情何以堪啊？</li><br>\n<li>關於通俄門。用腦子想想，美國好還是俄羅斯好？如果你俄語和英語都很好，人家兩個國家都願意請你做他們的公民，資金不是問題，你去哪裡？這個就是通俄門的答案了。</li><br>\n<li>如果他真的對工人不關心，那他怎麼得到那些工人選票的？至少工人覺得總統對他們關係啊。子非魚 安之于之樂？</li><br>\n<li>也有文獻說⋯地球不是固定溫度的。有些時期是偏暖的，有些時期是偏寒的。你怎麼知道我們不是走入偏暖的時期而是他們說的那種極暖</li><br>\n<li>EPA歡迎那些同情他們的人捐錢 這個總統覺得他們不好砍經費 你覺得不對 歡迎您來參選</li><br>\n</ol>","date":"2019-11-28","agreeCount":1,"discussionCount":0}