{"type":"answer","id":31965,"parentType":"question","parentId":1307,"uid":587,"contents":"从现代工业来说，人口既是生产者，但更重要的是同时也是消费者，这种双重属性构成了一个市场的存在。<br>\n<br>\n也因此，当代发达国家的重点，在于既能生产高质量的高附加值科技产品或服务，同时也能消费他国生产的产品。<br>\n<br>\n那么在这个环节里，中国的定位对于欧美来说就很清晰了，中国是一个需要发展的市场，在这个基础上，中国没有科技和技术，于是在发展的过程里累积原始资源，作为劳动力出口产品到欧美提供给他们相较于本国工业更廉价的劳动力服务生产廉价产品。<br>\n<br>\n另一方面，在逐渐累积的过程之后，中国有一定科技和资金累积，开始进口大量欧美高质量的产品和服务，变相达成双方不同阶级和消费需求的互补，能够事实上促进发达国家的消费增长，也可以在财富循环的过程里，让中国的人有更多的财路。<br>\n<br>\n我们知道，经济的增长根本在于生产力，生产力的增长在于科技。<br>\n<br>\n那么，代表了这一切的财富，如何流动在各国的经济贸易链里是必须要明白的。<br>\n<br>\n货币是一种货物，用于支付产品的交易，而财富本身以货币或诸多形式流通在各国的不同领域间被使用和消费。<br>\n<br>\n如果一个国家累积了过量的顺差，堆积大量的货币财富，事实上并不等于他们富有了，反而会造成市面上货币的减少，等同于货币的财富被大量锁在当地国家，进而造成该国的出口困境，比如汇率的增长。<br>\n<br>\n问题的另一面，则是这种大量顺差若不能有本地民众内需型消费来支撑起财富在民间的流动，反而是民间消费不了本国或其他发达国的生产产品，最终会出现这样一个怪现象。<br>\n<br>\n货币被大量锁在某一发展国，而后发达国家的社会虽然有能力和财富消费购买，但市面上的流通货币减少，有能力消费的人，没有渠道去消费购买，分配到某一社会里的货币货物总量减少，人们的消费也被迫缩减，变相造成通缩，这样的通缩反而不是市场对消费信心的减淡，而是货币供应量的问题。<br>\n<br>\n假若冒险直接供应新货币进入市场，那市面上总数就会大幅度增加，同时也会让顺差国所持有的外汇资产贬值，财富不能进入民间企业的供需循环，导致民间出现既买东西变贵，出口又下降的情况。<br>\n<br>\n所以，现代文明里，发达国与发展国绝对不是零和游戏，而是一个互相需求不可分割的关系，发达国家需要发展国提供市场生产和消费，发展国也需要出口市场和更高质量且丰富的入口产品。<br>\n<br>\n以中国为例，中国如果成为发达国家，必然也会依赖印度与东南亚的消费市场，既出口产品给他们，也进口他们的产品来弥补中国的不足。<br>\n<br>\n中国有十几亿人，显然欧美的生产力不能满足，即便能满足，那成本也是远超国内不同阶级负担能力的。<br>\n<br>\n因此中国必然寻求发展第三方市场来销售产品，提高国民的基本生活水平，然后在科技发展的过程里获得贸易的优势，让别人不得不买，愿意买，也乐意买，而不是强买强卖。<br>\n<br>\n十多亿人的消费需求，国内是无法满足的，要维持如此大的一个族群的消费水平，那也必然要有巨大的出口市场。<br>\n<br>\n美国的利益何在？分为国民的基本利益与政府的基本利益。<br>\n<br>\n前者其实跟之前所描述的一样，基本的出口市场与消费市场逻辑下，美国不但不会压制中国崛起，还希望中国能成为一个发达的超级消费市场，从而带动更多的消费市场来获取利益。<br>\n<br>\n政府利益则显而易见涉及到军事、政治和地缘问题，在这一点上，美国目前担当的世界警察角色是一个习惯性的历史结果，不是尽善尽美，但没有更好的选择，在价值观的执行外也大体脱离了冷战后的外交模式，合作与边缘式非公开的排挤普遍存在，政治制度接近与价值观接近的盟友则大比数增加。<br>\n<br>\n如果不挑战世界警察的位置去干预美国的全球地缘利益，而在合理可以商讨的范围内与美国发生冲突，讨价还价余地反而很大，中国来说，威胁的是韩国日本与台湾的潜在安全，背后又支持朝鲜带来的不稳定局势，这是地缘上美国不能接受的，也就是对立思想的根本，尤其是当中国的政治制度与价值观跟美国南辕北辙，甚至开始利用财力开始输出负面产物一样时，那基本上在走新冷战的局面。<br>\n<br>\n这也是美国不排斥外国代理人的原因，美国的外国代理人制度是被公开承认的，但在一条合理的外交和主权国竞争范围内，大家心照不宣的搞间谍行动和拉锯都没问题，可若超出这个范畴，一旦美国政界和精英阶层转变态度，那反过来就会针对于你。<br>\n<br>\n我想很多人会举例广场协议里的事例，认为是美国针对日本，实际上广场协议是日本主动要求的，而且参与的不止是日本，原因就是我之前所说的流通的结算货币货物因为市场结构出现流动性危机，已经妨碍到国家贸易，同时也阻滞日本和其他几国的本国国民经济活性，才有了广场协议的结果。<br>\n<br>\n日本的衰弱是因为日本本国政府对信贷控制不足，甚至添油加醋，而在不该截断的时候擅自发布一些财政与土地政策声明，最终导致泡沫过大，但日本也的确获得了转型机会，只不过损失也是很大的。<br>\n<br>\n同样参与的德国，在转型过程里并没有遇到的日本的问题，并且在类似麻烦发生前已经做了一定措施预防，因此虽然都发展转型，但德国没有日本的民间财政缺口。<br>\n<br>\n说到文化冲突，当代只有<b>现代工业文明文化</b>和<b>旧农业文明文化残留</b>两种概念。<br>\n<br>\n而现代工业文明的根本，一切旨在解放人的生产力、思想，提高人与人的合作关系，增加包容性而让社会更高效率且稳定的运作。<br>\n<br>\n可以说包括古代农业文明的思想也是如此，只不过农业生产力带来的团结对象很有限，所以宗族或其他宗教里，对女性的剥削严重，男性之间的团结以阶级利益为核心，设定了一套有价值观和逻辑的臣服系统，肉体消灭非主流话语权人群的少数人群。<br>\n<br>\n这些行为在当代看来都很落后，不是因为他们本就是落后，而是因为现代文明更先进了。<br>\n<br>\n一切文明的本质是生活方式，文化只是生活方式带来的习惯性行为，美国死肥宅、日本死肥宅，中国死肥宅，事实上特点没区别，很多国家残留的民族性或社会习惯，都是旧时代从农业社会里遗留的特点，或因其在大原则前提下无害与无阻于社会生产而被保留，或者是因外力干预较少而有残余。<br>\n<br>\n除此之外的，在发展中国家，这类现象反而可能是主流，非洲巫医杀白化病儿童，沙特一类针对非伊斯兰教徒的打压或教内重罚的残酷性更不用提，在他们看来是理所当然的，但如果代入到普世人权的视角，则是一种荒谬的做法。<br>\n<br>\n所以改变文化的重点是输入工业文明的生产和消费逻辑，让人们接受现代生活，有工作，然后有资本就有消费需求，有生活质量需求，有精神娱乐需求，那么衣食住行玩都必须要有，进而有更多的产业被需求，那么他们就开始习惯于方便的生活，对社会发展有碍的旧习俗自然而然被淘汰。<br>\n<br>\n所以中国与美国，本质上就根本没有文化或文明冲突，推翻美国的定下的世界秩序对于任何一个国家来说都是得不偿失的，美国是一个比纳粹更理性，比苏联更好的警察角色，也许未来会有更好的国家取代美国，但这种自然过程肯定也不会发生在当代的中国社会里。<br>\n<br>\n中国之所以在美国文明面前有冲突，或者被认为有冲突，纯粹是因为其制度带来的自保性，远大于中国的现实利益，被捆绑在中共政权当局的制度需求上，散发一种对抗式的心态，而不是以合作寻求发展，更不用说在朝鲜和台湾问题上了。<br>\n<br>\n政府和政权代表的是民众的利益和意志，这是当代工业文明最高效率没有之一的制度，不存在什么制度还有其他选择的路线，人类制度从农业过渡到工业，只有皇帝→独裁→寡头→民选这一过程。<br>\n<br>\n而越发达庞大的经济体，越需要先进的制度来运营，否则会在全球的竞争里落后。<br>\n<br>\n纳粹、苏联都是皇权退场后，走入不同意识形态选择，本质上是独裁与寡头的政权，民主化是一种必然制度而非选项，因为地方要选择对自身财政负责的人，经济发展后更复杂的科技要被发明和使用，就必须依赖更多能进入各个层面有发言权的知识分子，同时也需要更多的民营公司来为市场消费做竞争，这个过程里民间力量就会逐渐强大起来。<br>\n<br>\n有人大概会说新加坡模式，但事实上新加坡模式虽然是威权模式，但新加坡是个民主社会，李光耀的治下是有反对党存在，并且同时李光耀没有杜绝在教育和行政上民主化的可能性，他本人也预期到了自己死后执政党地位受挑战的必然结果，没有堵死新加坡制度改革的机会，对子女参政也持不支持态度，李显龙当政不是金家王朝一样的必然结果。<br>\n<br>\n而近年新加坡内部的GDP与经济结构问题也开始凸显，李显龙时期开始后，民间的反对力量开始增强，执政党的威信继续受挑战，我想持续几轮换届以后，变天只是个时间问题。李光耀实际上是个利用了利用廉价劳动增长期安全渡过威权管制到新民主体制下的寡头，而建国时是精英中产执政，所以框架也被控制住，李光耀本人也不太多的去践踏甚至维护，双方互相妥协才有今天的成就。<br>\n<br>\n如果没有足够的知识分子与精英辅助李光耀管控，李光耀本人水准又差下限又低，那民主制度不成熟，且刚好普遍处于廉价劳动发展期对民主要求不高的新加坡，内战或变金家一样的王朝可以说是大概率事件。<br>\n<br>\n很多人理解的新加坡模式认为是用严格的刑法来制约民众，同时辅以言论管制和经济福利堵住民众的其他需求，但事实新加坡模式是精英中产立国，辅助李光耀执政。<br>\n<br>\n李光耀可以做出格的事情，是在新加坡本地中产知识分子强大起来前的贫弱时期，就跟香港和中国七八十年代一样，一旦后来新阶层崛起，威权管制就得逐渐脱离历史舞台，等到二三十年后，同样也会有清算，只不过这个力度对比各地应该会非常低，因为李光耀懂得一些基本原则，没有做太绝，否则得到多少，到时候就要吐出来多少。<br>\n<br>\n因此中国既走不通威权，也不可能说有第三条路，更别说一个极其庞大且人口世界第一的中国，如果不能走向一个合理的制度，那结果必然是内战。<br>\n<br>\n而这并不利于周边任何地区，更别说欧美，对欧美而言，中国是个非常好的市场，他们希望进来和中国做生意，也希望中国人有钱能购买他们的产品，跟着在中国经济黄金期的过程里，出现更多高科技和革命性的公司，进而反哺全世界的产业链，典型的比如5G，还有下一代工业革命的技术尖端，但遗憾的是中国环境下对民企的不友善，对知识分子的打压，让整个体系不能得到绝对的优势，5G技术居然只领先十八个月，国内还以此当做领先欧美的证明来吹捧，完全是缺乏对外出口的科技桥头堡。<br>\n<br>\n一个国家爆发大量的新产业与革命性的科技公司，是在它的人口和经济黄金期，中国没有在这个黄金期完全发展出本该有的潜力，美国才四亿人口就爆发了无数科技与娱乐产业，日本一亿多人口，索尼、三菱、三井等，韩国几千万人口就有三星和LG，文化影响更不用提，欧洲这里也不赘述。<br>\n<br>\n所以我国在黄金时期，以十几亿人口该有百倍于他们的光芒，缘何才发出不到50％的光就未老先衰，消耗了一整个世代乃至一个世纪才有一次的发展机会，这是为了什么？<br>\n<br>\n欧美，尤其是美国，不但希望中国的价值观能跟美国接近，从而真正的有效的解决朝鲜台湾的地缘问题，让中日韩组成一个庞大的贸易体系从中获利，也希望扶持中国取代日韩在东亚的军事盟友地位，减少对日韩的输出，转而寻求中国在地武装的协助，这也是中苏决裂后，美国精英阶层的普遍乐观远景，甚至傻到六四以后还为中国的经济开绿灯让WTO给中国起飞添砖加瓦。<br>\n<br>\n所以美国近来态度转变，实际上是过去二三十年天真乐观的认知被一扫而清后的结果，孔子学院之前遍地开花时，实际上美国主要政界都是采取欢迎态度，但后来的转变也说明他们对中共的信任下滑到新低，把过去的乐观到幼稚的看法一扫而空。<br>\n<br>\n中国的真正崛起我们要明白是什么要的崛起，中国人要在这个当代的秩序下获取怎么样的合理权益才重要。<br>\n<br>\n第一，我们要国人生活的更好，要自己的选票自己的纳税为自己负责，同时要有表达意见的自由，要有结社参政的权力，更要有争辩的空间，也即是政治制度的改革和监督，这一点上我们与美国人早期的乐观观点和他们先行的制度不谋而合。<br>\n<br>\n第二，我们要台湾回归，不要为朝鲜金家垃圾政权出钱出力，同时还落朝鲜人和韩国人记恨。政党轮替，允许政党轮替，联邦合邦，保持台湾现状，名义统一和保证军事地缘利益，允许各地票选领导人后参与中央政治，那么就必须要第一点，没有第一点就没有任何可能，跟台湾就是死局。<br>\n<br>\n第三，我们要进行文化输出，然而文化输出的重点在于文化足够优秀和有吸引力，而好的文化黄金期，依赖于经济的发展黄金期，中国需要新的经济发展，更高效率，但当代中国对知识分子与民营企业等制度性的打压，导致各种审核和政治潜规则普遍存在，不能批判当下，不能娱乐当下，变相劣化中国现代文化，让文化倒退不能输出。<br>\n<br>\n第四，我们要让同胞真正像个人。当代中国，依靠户籍制度垄断的阶级性资源，强制把人固定在原籍，而通过进城的乡镇人口来提供大量的廉价劳动力给城市居民，制造一种人为剥削毁灭乡镇人口的发展机会，严重阻碍了国家的发展以及人的尊严，同时为了维稳消耗大量的财政，医疗教育和养老资源都被捆绑在户籍所在，让大部分人不能得到公平的机会，很多人被迫像动物一样活着，看不到任何希望。<br>\n<br>\n那么我们中国人主流不会希望什么？<br>\n<br>\n不会希望战争，不想与台湾有军事冲突，不想侵略他人，不希望大陆内部军阀割据的内战，不希望印度与东南亚竞争走中国本有的优势。<br>\n<br>\n然后答案就很清楚了。<br>\n<br>\n美国等西方国家不会是中国最亲密的，但一定是最大的盟友。","date":"2019-07-24","agreeCount":31,"discussionCount":5}