{"type":"answer","id":91346,"parentType":"question","parentId":12073,"uid":1784,"contents":"转帖一个古老的帖子，法轮功的由来还有为什么被封<br>\n<br>\n<b>【转帖】城市贫民首次进入历史――法轮功记事</b><br>\n<center><br>\n法轮功如今成了中国的一个禁忌，由于中宣部的严令，除非冠以邪教二字并切齿痛骂，你是不能在公开媒体上提这三个字的。而在官方的宣传下，法轮功被一致描绘成一个取人性命、骗人钱财的犯罪集团。另一方面，在反对中国现政府的人看来，法轮功则是一个神话，以一“功”之力，就能让成千上万的信徒公开站到共产党的对立面，甚至不惜以生命为代价去对抗政府。与应者寥寥的“民运”和无钱无势的“工运”想比，自然是漂亮的多。所以，任何对法轮功不利的言论也不可能出现在他们的宣传材料上。他们需要把法轮功描绘成一个完美的宗教，把所有法轮功信徒都描绘成真诚的信徒和道德的标兵。从而衬托共产党政府的邪恶。<br>\n在我这个亲眼目睹了法轮功的整个兴衰过程的人看来，目前还没有对法轮功真正客观的报道。这是必然的结果，因为任何以宣传为出发点的报道不可能真实，因为任何与宣传不一致的事实都会被篡改或忽略。只有持中立立场的观察者才有可能得出客观的描述。<br>\n但这里有另外一个问题：中立意味着没有利害关系。而在市场经济化的中国，人心浮躁，绝对不会有任何组织或网络媒体冒着被查封的危险去调查与自身没有任何关系的事物的。异议更多的会出现在铁本事件、高考黑幕等与重大利益相关的事件周围。所以法轮功的真相一直都被掩盖在官方宣传和反政府者的神话下。<br>\n在这里，我试图以一个普通目击者的身份来研究法轮功，或许失于浅陋，但至少可以保证客观。究竟能在多大程度上反映事实，解释社会问题，读者自行判断为好。<br>\n二 我的记忆<br>\n我第一次听说法轮功这个名字是在1994年。这时，李洪志已经搞了4年气功，专心宣传法轮功也已经3年了，但还没成什么气候，只是在东北几个城市有些信徒，外地的信徒大都是东北信徒的外地亲戚朋友，我就是从一个从东北过来的亲戚那里知道法轮功的。那时候，大部分法轮功信徒并没有象后来那么投入，那么不惜代价（当然，这时练法轮功也不需要太大代价）。而一般人对法轮功也没有深刻印象，更不会明确的支持或反对。由于我的亲戚坚信法轮功可以强身健体，我当时也随手翻阅过几页法轮功的宣传材料，其中一本似乎就是后来哄动中国的那本“转法轮”。宣传材料很粗糙，常有文理不通之处，不过，教义倒也劝人向善，鼓励大伙不偷不抢，尽量素食，不喝酒。绝对没有要信徒杀人或自杀的字句。总而言之，这时的法轮功是一个无色无味、毫不起眼的半宗教团体。除了不多的信徒之外，没有人在意它的存在。<br>\n根据我的观察：从无声无息的小团体到搅的全国天翻地覆的大运动，法轮功并没有经历一个逐渐生长的过程，而是在六、七年的缓慢蔓延后突然经历了一次爆发式扩张，从此一发不可收拾。</center><br>\n<center><br>\n如上所述，94年不起眼的法轮功，到了95、96年依然不成气候，除了东北三省过来的少数人之外，我没有发现它在本地扎根的现象。直到97上半年年，传教工作才有点起色，开始有人在公开场合练功了。而香港回归似乎是给法轮功打了一针兴奋剂，不出半年，中学生中就出现了法轮功信徒。本地开始建立法轮功的组织，信徒的质量也有了明显的提高。记得当时在县中学门外50米处的练功点处高悬一副对联：法轮常转心为本 大道广传早归真，对仗工整，气势非凡，字也写的雄浑有力，绝非寻常人手笔，必然是有知识分子入教，并参与教务。作为对这一推测的印证，我很快就知道了有几名中学老师在练法轮功。随后还有承德大学一位教授，副校长撰写《论法轮功与唯物辨证法的一致性》，为法轮功取得正式身份而造势。在这一时期，法轮功信徒在质量和数量上都在迅速增长。（这是承德地区的情况，在长春，辽源等法轮功中心地区和法轮功上层，知识分子入教并作为骨干的现象必然更早、更多）<br>\n97年以后，练法轮功彻底脱离了半地下活动状态，已经发展成一种群众性运动，一个县城就能有10数处练功点，每处练功点多则近千余人，少则数十人，每天早上5点-6点，就有人渐渐到达练功点练功，6点半左右达到高峰，数百人排列整齐，在音乐或口号声中一齐挥舞手脚，颇为壮观，直到8点左右，练功者才逐渐散去。县城的体育场早就被占用为练功场地，我们这些常趁早去踢球的年轻人面对数百名虔诚无比的信徒敢怒而不敢言，只好让路。到了最后，找不到足够空地的信徒们在河堤下面的干河道里平出了一片练功场地，似乎还有专人维护，至今，那片空地还在，被数百双脚反复践踏了一年多的土地寸草不生，在旁边茂盛的灌木、青草衬托下格外醒目。粗粗估计一下，一个10万人不到的县城，约有6000-7000人练功（必须考虑到并非所有的信徒都是天天参加练功）。<br>\n这么多的信徒，一半以上并不是通过骨干教徒劝说亲戚朋友练功的方式加入的。虽然这是早期法轮功的主要传播方式，但羽翼已丰、人多势众，有知识分子出谋划策的法轮功组织转而采用更高效率的传播方式――“讲用会” （在我的家乡是这样称呼公开传教活动的，在其它地方或许有其它的名称，我不太清楚）。讲用会一般在骨干信徒的家里举行，为了便于新信徒参加，事件一般安排在晚上或周末。我没有亲眼看到过，但据参加过的人描述，虽然讲用会并非地下活动，但在特殊的房间布置下，气氛颇为神秘诡异，与人类早期拜物教有几分相似。（或许这是法轮功吸收了我们当地的小型教派的结果，我不能确定其它地区是否也有类似的 情况）讲用会的过程并不复杂，一般先由资深教徒人诵读经文，解释教义，然后各个老教徒轮流发言，讲自己的体会，讲练功带来的好处，讲自己的新感受。最后让新教徒谈看法，不谈亦可。如此反复，不愿意参与的人在第一次讲用会后便不再来，剩下的人基本都会成为虔诚的教徒。一次讲用会总有数十人参加，一半以上为新教徒，在3-4次讲用会（1个月左右）后，大部分会虔诚信教。这与各个教徒对自己的亲戚朋友个别宣传，言传身教，用半年或一年左右的时间才能感化一两个人入教相比，效率自然高的多了。而且组织讲用会并不复杂，重要的是渲染一种末世气氛和教内的团结友爱。新吸收的教徒，用不了几个月，自己也能在家里开“讲用会”。而通过言传身教发展的教徒，却未必有足够的能力、口才和耐心去说服别人入教。当然，个别传教活动一直是存在的，只是效率远远不及讲用会，发展的新教徒只在全部入教者中占很小部分。到了98年下半年，法轮功的声势更大，甚至不需要用专门的传教活动来招揽新人，就有许多人自发的加入街头的练功活动。不过，这种教徒对教义知之甚少，对法轮功和一般的气功、扭秧歌、打门球等健身活动之间的区别并不很清楚，因为无人耐心传授，也很少转化成虔诚信徒的。由于在这段迅速扩张期内入教的信徒大都是被气氛所感染，或仅仅是为了强身健体，并不是精研教义、真正改变了人生哲学的虔信者。到7-20清查法轮功的时候，法轮功信徒虽然人多势众，但平均质量与初成气候时相比，又有了明显的降低。<br>\n在7-20前夕，法轮功已经获得了官方的认可（中央公开表态，支持正常练功），又掌握了大量的人力，在缺少独立社团的中国算的上一股不可忽视的力量。但除了少数信徒偶尔外出串联、进京游行以外，绝大部分信徒并没有做什么出格的事情，想来想去，对于我个人来说，唯一的不满就是那些教徒为了练功而占用了我踢球的场地。但这实在不能构成“痛恨”的理由。对于我周围的社会主流群体来说（有比较稳定的收入，活的相对满意的人群）法轮功确实带几分邪气，那些相信练功就不用吃药的信徒也显然是呆子，但大部分人并不认为法轮功有很明显的危害，也不是一个应当用暴力解散的团体，更难以想象要用军警来对付这些呆子――他们喜欢练功就让他们练好了，反正大部分信徒平时也确实没什么事可干。至于后来披露的一些事件，如法轮功围攻报社、大学，到地方政府门前请愿等等，据我向外地的一些朋友了解，基本上是确有其事，不过考虑到全国上千万的信徒基数，少数人干点超越规则的事情，也实在没什么了不起。下岗工人不是天天在围攻地方政府吗？有精力去关心一下他们为什么要天天坐在市政府门口要饭，弄的市长上班不敢走正门，岂不是更好？这就是一般老百姓对法轮功的态度。当然不乏少数个性强烈的老干部、老医生对这种宣称治病不吃药的教派很是不满，甚至公开说要取缔这种邪门歪道，但大部分人对法轮功的态度还是宽容+轻微的厌恶。<br>\n<br>\n</center><br>\n<center><br>\n对法轮功的查禁就是在这种社会气氛下开始的。<br>\n1999年7月19日，我在一个很偶然的情况下目击了一个小小的历史转折点。那天恰逢我放暑假回家，上午10点多的样子，我在县城边缘的一个国道三岔路口下车，准备先到一个同学家去看看。（这个路口在老101国道上，向东经锦州进东北，向西经承德密云去北京，向南则是秦皇岛唐山的滨海方向，也可稍微绕路从遵化进京）.走了没几步，就看到了我的另外一个当警察的中学同学。他与三名同事都在警服外面套着反光背心，在三岔路口的东侧设卡查车。我看到这个情景，首先是想到他们在查逃犯，危险的很，最好离远点。但我以前见过查逃犯的路卡，那种路卡，车道上有路障，警察旁边跟着持冲锋枪穿防弹背心的武警，个个如临大敌，这里却只有他们3个人，气氛也不紧张，似乎又不象。我就走上去和他打了声招呼，寒暄之余，问起他在干什么。回答是：抓法轮功。因为以前从来没听说过信法轮功也是罪过，我大为惊奇，与他谈了好久，内容大致如下。<br>\n1为什么抓法轮功？<br>\n：为什么抓？我也不知道，反正上头下文件了，抓邪教呗，整天不让人看病，说是练功就好，是该整一整了。昨个半夜下的命令，开了会，我们这帮小警察就都上路口了，还有去查封练功点的，反正是一刀切啦。<br>\n2怎么抓法轮功<br>\n：问我在这怎么抓法轮功？查车啊，见到客车就查，现在那些铁杆法轮功都往北京跑，说是去示威请愿，请愿也没用，我们是见一个抓一个。<br>\n3如何鉴别法轮功<br>\n：你问怎么抓？问的好，法轮功脑门上也不写字，我原来也纳闷呢，这可怎么抓啊。难道不成上车自己问？你还别说，上面交代了，就是上车挨个问，不问你是不是法轮功，那样太麻烦，只要让大伙一齐骂李洪志就成，怎么骂都可以，“李洪志是王八蛋！”“打倒法轮功！”随便你骂，不开口的那个准是法轮功。<br>\n4你们就四个人，也不带枪，法轮功分子反抗怎么办？<br>\n：不会的，他们讲究真善忍，随便你怎么抓，你拎他，他就下车，带上手铐就成了，一会有车来，把他们都弄到看守所去。其实我看手铐都不用，他们乖的很……………<br>\n原来从今天起练法轮功就算违法，我在火车上过了两天，倒是孤陋寡闻了，幸亏没在车上皈依李大师，否则犯法都不知道是怎么犯的…………..和同学道别回家，打开电视，中央的文件一个接一个的发出来，先是党团员不许练了，然后全体公务员也声讨邪教了，最后就是宣布法轮功非法，彻底查禁。一时风声鹤唳，据说从此晨练不能玩单杠，不然乱伸手就会被当法轮功带走……当然，大部分练法轮功的人并没有被逮捕,甚至没有被限制任何人身自由,他们只是在练功点、辅导站被查封以后自行解散，只有那些试图进京示威或在公开场合为法轮功抗议的人才会被抓进看守所。不过，考虑到虔诚信徒的数量和所有练功者的庞大基数，各个县的看守所还是一时人满为患。<br>\n接下来一段时间是对法轮功严打的时期，而且成效显著，各级地方政府不断向上汇报转化了多少法轮功信徒，截获了多少试图外出串联的法轮功分子。他们确实没有虚报政绩，上报数字基本上都正确。毕竟法轮功的主体是那些皈依不到1年的新信徒和仅仅为了强身健体的外围分子。想“转化”这种人是非常容易的，诱导受过教育的信徒写几份“悔过书”，“声讨法轮功罪行”也不难。所以，一时间成效显著。<br>\n但地方官僚们并没有开心几天，因为他们发现：在这些新信徒纷纷宣布放弃信仰以后，那些入教较早的骨干信徒依然坚持自己的信仰，对于所有要求他们“转化”的要求都以沉默做回答，部分积极分子还会找机会跑出去贴标语，喊口号。我的一个亲戚就曾经在离县城几十公里的一条公路上看到她以前的同事、一名中学教师，正在徒步前往县城，并毫不讳言自己是从工作单位逃出来的，要去县城抗议查封法轮功。象这类事情还有许多，令官僚们防不胜防――已经腐朽的专政机器并不具备这种到处救火并转化信徒的能力。与之相比，下岗工人或不满的农民的抗议都是以工厂或村落为单位发动的，局限于特定的地点，也不会整个地区一齐抗议，还可以用利益收买分化，认真对付还不难。而法轮功老信徒们信仰坚定，不畏恐吓，不为利诱，团结一致，在查禁法轮功后一齐发动，让许多官僚遇到了从政以来最棘手的任务。<br>\n在查封法轮功之初，地方官僚并没有想到后来的难处，以为这项任务与以往扫黄、抓赌、整治超载一样，可以很轻松的的用暴力解决问题。因此，直接执行任务的警察们也是按一贯的行事方式去执行命令。熟悉中国现状的朋友可以想象，警察对法轮功信徒肯定不会很客气，但与因其它原因被捕的犯人相比，也绝不会有特别的暴虐。<br>\n<br>\n</center><br>\n<center><br>\n法轮功信徒的坚定不仅让官僚们大伤脑筋，也令一般旁观者惊奇不已，警察们通常的招数如殴打、饿饭、体罚等在信仰（哪怕是最初级最粗糙的信仰）面前毫无用处。坚定的flg信徒们不仅拒绝放弃信仰，还用绝食等手段来进行非暴力对抗。我认识一个负责给他们喂饭（必须保证不出人命，否则地方政府要负责的）的看守人员，她用异常惊奇的语气向我描述信徒在饥饿中拒绝食物的毅力，认为让他们吃东西是她参加工作以来最困难的任务。在这种局面下，地方官僚们终于意识到他们碰到了多年不见的思想犯。单纯的暴力对他们毫无意义，暴力手段很快就被放弃了，取而代之的是理论说服和利益诱惑。从这时起， 政府再也没有有计划有意识的向法轮功信徒施加过暴力，这倒不是因为官僚的同情心，而是因为这样作不能解决任何问题。就这一点而言， 法轮功支持者把信徒受暴力虐待的事实看作成全国性长期的普遍现象是不对的，属于宣传上的夸大。不可否认，鉴于今天的司法、执法人员素质，肯定有看守、审讯人员失去耐心，以暴力做发泄的现象发生，但这属于个别现象，并非出自上级的授意。到了后来，由于上级政府把“转化”人数作为考评政绩的指针，需要用而导致的死亡现象做对比，地方官僚们不仅明令禁止对法轮功信徒使用暴力，还会严厉处理导致被关押的信徒死、伤、残的看守人员，可以说，对法轮功信徒施加暴力的情况几乎不再发生了。法轮功信徒所受的“优待”，经常令其它犯人羡慕不已。（据说有一两个月，县长每天都要到看守所关心一下绝食信徒，看看他们是否开始吃饭了。）<br>\n由于信徒的“转化”率是重要的政绩指针，不仅在监狱里信徒倍受优待，在“转化“以后，也同样可以享受许多优惠的土政策，以保证他们安心生活，不会回去练法轮功。如优先安排工作，不会被列入下岗名单，优先发放工资、退休金、生活费等等。这不仅仅引起了许多人的羡慕，由于需要优待的“转化”人员数量颇多，还激起了百姓的不满。认为政府此举大有“要作官，杀人放火受招安” 的意思。我就曾亲耳听人抱怨说：“老子20年工龄，如今待遇倒不如信法轮功的！”抱怨虽多，但地方官僚们为了眼下的政绩，只好当作听不见。不过，就我的了解，这些“转化“人员在得到实惠以后，许多还会在私下练，只是口头上服软，行动上不太张扬而已。官僚们也未必不知道他们又重操旧业，但既然他们不公开起事，上级也不会知道，地方官员又何必给自己找这个麻烦，打自己的嘴巴？还是多一事不如少一事的好。<br>\n除了那些已经被列入“转化”名单的flg信徒之外，还有许多信徒依然不愿意哪怕在口头上放弃信仰，即使因此坐牢，丢工作、牵连亲属也在所不惜。这些人是地方政府最头疼的遗留问题。这种不愿意投降的信徒大多被关押了很长时间（一年左右吧），最后还是基本被释放了。听说有的信徒从7-20一直被关押到今天，但我无法证实过这种情况的存在。不过我相信，哪怕你再关他十年，那些坚定的信徒依然不会服软，关押只会赋予他们更多的神圣感和使命感，让他们更坚定。地方官僚也正是在发现这一点后，才决定释放大部分信徒，把被释放的信徒被交给街道办事处或乡镇政府管理。在理论上说，不放弃法轮功信仰的人，即使已经被释放，人身自由也是受到限制的，还会受到一定的政治歧视，但是已经涣散的基层政权和基层党支部并没有能力完成这一任务（虽然任务很简单）。这些坚持信仰的人丢了公职、但在当今社会，不当公务员或教师也不算什么性命攸关的事情，何况他们早就不在乎经济收入水平了；他们的子女不能参军，高考的时候不能报考某些种类的学校，可这也不算什么大问题，还可以用小额的贿赂来轻而易举的解决（修改档案）；至于人身自由的问题，由于党政基层组织缺乏工作积极性，只要稍加小心，也基本可以不受影响。如果你自己还想继续修炼，基于上面已经说过的理由，基层政府也不打算来干涉。被释放的信徒唯一不能做的事情就是向他人宣传法轮功、重建组织，任何此类举动都会引起地方政府的迅速反应，如果你打算干点贴标语、撒传单、做演讲之类的公开活动，可以肯定你将重新入狱。这并不是要惩戒你，而是因为这种事情将在地方官员的政<br>\n</center><br>\n<center><br>\n绩上涂上严重的污点，把相关人员关起来是为了阻止他们干出更令官僚们难堪的事情。<br>\n无论如何，在7-20以后，法轮功不再是一个群众性运动，大部分信徒已经重新融入正常人的生活，少数信徒私下保存着他们的信仰，但任何传教的企图被严厉的禁止。此外，在扫除的同时，地方官员还顺手扫荡了所有和神秘主义或宗教沾边的东西，如街上的算命摊、农民自发建造的小寺庙、合法寺庙里的求签活动，地下基督教会等等。以往这些活动虽然不合法，但不关乎什么经济利益，地方政府们一向睁眼闭眼的放它们一马，在7-20清扫法轮功的大形势下，草木皆兵的地方官员表现了少有的积极性，把它们一并扫的干干净净。如今在乡村间还常见当时用推土机推倒的简陋庙宇。只是防止法轮功死灰复燃的警惕性保持了很久，而那些小寺庙和算命摊在不到半年内开始谨慎的复兴，2000年时，曾有一个村长要求重建庙宇的村民在庙宇和公路之间修一堵墙，防止公路上经过的领导看见。在5年以后的今天，这些杂乱的信仰和迷信活动已经完全恢复到7-20以前的水平。<br>\n地方官员对法轮功一直很警惕，但由于部分法轮功信徒的坚定，基层政权的腐败与消极，或许还因为海外法轮功组织在政治捐款支撑下疯狂的宣传，还是有极少数组织保存了下来，或是被重建。它们异常秘密的发展新会员。但主要的活动是给地方政府制造麻烦，譬如在半夜到政府机关的门前贴标语、在住宅小区的墙上书写赞颂的文字、在集贸市场的停车场向车筐里面丢传单等等。虽然这些举动能够不时提醒当地居民和政府，法轮功并没有消失，但从效果上看，却是很失策的举动。在政府的重压下，残存的信徒失去了理智，把找麻烦而不是传教并博取百姓的同情当做了行动目标。由于这些宣传污损了居民的墙壁，宣传口吻也夸大其辞，故意耸人听闻，原本宽泛平和的教义也变的极端起来，在普通居民中的名声越来越差。法轮功的公众形象逐步从“胡涂”“软弱”、蜕变成“疯狂”、“反社会”，越来越接近于政府力图描绘的法轮功形象。前一段时间法轮功残余信徒在各地多次企图干扰电视信号，插入自己的电视节目，也属于这种失去理智的反抗行为，在百姓中的影响也一律是不利于法轮功本身的。至于网络上铺天盖地的法轮功宣传邮件，充斥着怪力乱神、捕风捉影，更是在制造网络垃圾之余让本来有可能对法轮功持宽容态度的网民逐步产生厌恶感。<br>\n尽管法轮功信徒的这些活动对弘法传教没有好处，但他们还是乐此不疲，或许他们需要用这种方式来给自己在社会中定位，需要在孤立的环境中用行动来证明自己信仰的意义。这倒很象衰落中的伊斯兰教，在军事经济上节节败退，却盛产不畏镇压的恐怖分子；而十字军东征，战事不利的情况也多有针对当地居民正常社会秩序的攻击，或许宗教末世（包括法轮功这种准宗教）大抵如此吧。不过，地方官员可不喜欢法轮功这种“自败名誉”的做法，因为这也同时向上级证实了自己的无能，因此地方官员不断催促公安部门查处，但毫无效果。因为法轮功信徒的活动并非是目标明确的攻击行动，而是四处飘忽不定的骚扰，毫无规律，法轮功信徒又没有什么明显的外表特征，想靠少数警察抓获不畏辛苦，在任何时间任何地点都有可能活动的法轮功宣传队只能靠碰运气罢了。如果在15年以前，依靠居委会、工人纠察队、民兵等广泛分布的力量，政府可以在一星期内消灭法轮功地下组织。但如今各种联防力量或被解散，或已失效，警察孤军作战，好似拳头砸跳蚤，无从下手，只能任其活动。所以法轮功信徒的骚扰虽然没有什么效果，却能一直延续到今天，偶尔他们也会干点大一点的事情。2001年春节期间，我曾经在102国道上看到许多挂在行道树上的法轮功布制条幅，几十米或100米就有一幅，断断续续的挂了十几公里，大概是因为警察们都在过年，这些条幅挂了好长时间才被摘走。不过，在大多数时间里，剩余的法轮功信徒只能让自己的粉笔字标语出现在小区里的墙壁上，与通下水道，开锁，壮阳药的广告并列了。这就是他们最后的存在。</center><br>\n<center><br>\n三 对上述事实的分析<br>\n10年以来，法轮功从无到有，有小到大，又从大到小，从有到无的绕了一个圈子，虽然生不逢时，最终退出了历史舞台，但它用数年的动荡向腐朽的中国社会深深的刺了一刀，如果你仔细观察，这一刀开出了一个很好的社会剖面。<br>\n这个剖面反映的事实惊心动魄。<br>\n法轮功兴衰10年，却并非是宗教舞台上唯一的表演者，与其同时存在的 “XX功”，“XX教”不下数百，如中功，门徒会，被立王，等等，还有许多国外传来的地下教会，甚至于三合会等解放前的会道门都能获得不少皈依者。而三大宗教的本土合法教会的信徒也翻了好几番。这并不能说明中国人突然对宗教发生了兴趣，只是因为1980年以后，共产党逐渐溃散，党政官员日益腐朽堕落，党不愿意也没有能力继续维系共产主义信仰体系，在信仰领域出现了空白，这正是各种新兴教派的肥沃土壤。<br>\n虽然各种“教派”在百花齐放，但除了法轮功以外，大部分 “宗教”都局限在一地发展，甚至不超出县境。某些宗教偶尔可以在距离遥远的地区拥有一点信众，但那主要是由于移民和运气的影响，不存在真正的群众基础。法轮功在1996年后的“暴涨”以前，也基本是这个发展水平。至于以“健身”、“气功”为旗号的练功团体，地域色彩相对较弱，几个影响较大的团体可以在几年内风靡整个中国，但大多迅速衰落，即使有几个团体能维持数年不衰，也只是以“练功健身”或“特异功能”纠合信众，迷惑一些高级官僚，并没有牢固的群众基础。一旦被政府强行取缔，立刻销声匿迹，绝无反弹。曾经号称“中国第一功 ”的中功自从张宏堡及所依靠的官僚失势，几乎未经任何抵抗，就如蒸发一般在中国消失。直到7-20以后，当法轮功在舆论界进行反击时，才有几个中功信徒在海外作为法轮功的跟班开口骂几句。大失“中国第一功”的脸面。<br>\n与这些组织涣散，不堪一击的竞争者不同，1996年以后的法轮功创造了非凡的成就。用“非凡”来形容这一成就，不仅仅是因为它能在半年时间席卷半个中国、吸引上千万信徒入教，还因为它能发动各地信徒进京请愿、在各地围攻反法轮功者，能在“7-20”以后，继续维系无数虔诚信徒不畏刑罚，不为利诱地维护信仰。这些事实中体现的发展速度、动员能力、信徒质量，任何一项都远非同期其它教派所能比。鉴于各个教派的外部条件没有太大区别，我们必须通过分析法轮功自身的特点来解释这种差异。<br>\n中国传统地下宗教的组织基础和扩张方向都在农村，这是因为在前工业化社会中，城市只是上层阶级的管理中心，本身没有多少人口，少数的城市人口又接近统治中心，社会矛盾相对缓和，秘密教派只有在农村发展才有可能充分动员人口、利用社会矛盾。从东汉黄巾教到后来的太平天国，这种情况一直保持了数千年。1949年以后，一直到1980年，随着工业体系的建立和扩张，中国的城市人口第一次在总人口中占据了不可忽视的比例。（在工业化以前，许多居住在城市的人口其实依然是经营附近小块土地的农民）而且城市人口能够优先接受现代教育和工业组织训练，很快就取得了中国社会的主流地位，农村人口虽然不断通过招工、升学、新工业城市建设等机会转入城市工业社会，但剩余的人口基本保持原有的生活方式不变。由于共产党在1980年以前一直把建设独立工业体系作为在目标，城市人口在粮食、工业品、文化资源的分配上占有优势地位。1980年代初，各路教派兴起之时，面对的正是这样的人口结构。<br>\n大部分新兴教派其实不是凭空出现的，他们多半继承了传统民间宗教的传统，至少借鉴了1949年以前民间宗教的教义和发展经验，自然倾向于在农村发展，而 80年代的城市相对繁荣，没有多少对现实不满的群体，也是新兴教派无法侵入的重要原因。到了1990年前后，城市中逐渐出现贫富分化的现象，福利制度开始解体，进城在低工资下打工的农民越来越多，中国重新出现了被排斥于基本福利制度之外的城市贫民阶层，从而为新兴宗教在农村之外开辟了可能的发展空间。而法轮功与其它教派最重要的区别之一就是始终在城市贫民中发展信徒。虽然后来证明这是一个绝佳的发展方向，但这个决定倒不是因为李洪志的远见，而是因为在1980年-1990年的10年间，尤其在1984年农业达到顶峰、纯农业收入开始下降以后，各种新兴教派在农村得到了充分的发展，共产党放弃的农村信仰空间已经被各种教派抢占的差不多了，刚刚产生的城市贫民自然成了宗教扩张的最佳对象。只是90年代初城市贫民还不是一个庞大的群体，国有工业和集体工业还能勉强维系运转，大部分城市下层居民虽然不算富裕，但生活还算稳定，能够享受到计划分配的各种福利和保险，并支付子女的教育费用，保证自己和下一代不至于整个社会甩掉，沦为日趋边缘化的贫民。这恰好解释了为什么flg在最初几年没有多大影响力，只能缓慢发展。<br>\n<br>\n</center><br>\n<center><br>\n92年邓小平南巡以后，大的方向是消灭国有、集体工业，后来上台的朱熔基更是准确的贯彻这个思想。原本为这些企业服务的工人逐渐滑入贫困。到了96-97年，大部分国有工业难以为继，不断的裁员，逼迫工人下岗，创造了有史以来中国最庞大的城市贫民群体。官方资料也证实了这一点：“,1995年全国下岗职工仅为400多万,1996年增至800多万,1997年上半年已进一步增加到1000多万(经济日报1997年10月15日)。”法轮功的爆发式发展与下岗高峰在时间上的一致性，不得不让我们得出结论，下岗运动是导致给法轮功迅猛发展的直接原因。<br>\n不过，虽然法轮功在各路教派中率先向城市贫民传教，但这并不是法轮功的专利，在城市贫民数目不断增加后，许多新兴教派都开始在这一领域发展，真正使法轮功胜过其它教派的是它切中时弊的教义。对于大部分扎根于农村的传统民间宗教而言，它们可以在动荡年代为提供一个适合农村生活的道德体系，如要求教徒互助，生活俭省等等，还可以用一些魔术和心理暗示来表现神力，许诺未来的美好生活。但这种道德体系是依托于中国农村而生存的，不太适合普遍受过一定教育且已经工业化、无法通过土地来获得基本生存资源的城市贫民。而那些纯粹以练功治病健身为号召的气功团体，虽然迎合了城市贫民急需基本医疗保障的心理，但并没有其它措施来维系信徒的稳定与忠诚，一旦练功治病的骗局被戳穿，或是头面人物被被证实采用了欺骗手段，所有练功者都会在一夜间消失，这种团体是很难稳定存在的。法轮功的成功之处，在于把一套从其它成熟宗教借用的道德体系和练功治病的承诺相结合，既有在直观上吸引百姓入教的利益，又能通过重建道德体系而获得权威和信徒的忠诚，最终在各路教派中脱颖而出。<br>\n当然，以中国之大，教派之多，未必没有其它教派具备类似的特征，但一直在城市贫民中发展信众的法轮功在偶然中占据了先机，率先进入指数化增长，成为信仰领域的霸主，自然对同类“竞争者”产生了排斥作用，――法轮功已经取得的成就足以为它的真实性作证。其它的小型教派要么被压制，要么干脆并入法轮功，我就曾经发现周围的几个其它教派的地方组织很迅速的放弃了原来的教义和仪式，集体改练法轮功。甚至一些在当地农村有很牢固群众基础的教派都在附近的城镇或工矿企业中法轮功组织的影响下，皈依了李大师。这些其它教派的加入既加快了法轮功的扩张速度，又给迅速膨胀的法轮功组织带来了经营宗教性机构的经验教训，使法轮功的声势越来越壮大。（在历史上也有类似的现象，基督教、佛教等高级宗教在传入一些封闭性社区时，往往不是驱逐原有地方性宗教的信徒，而是靠强大的实力直接把整个地方性宗教并入自身，同时也吸收这些地方性宗教的一些仪式和管理方法）<br>\n对于城市贫民群体来说，教育和基本医疗都成了奢侈品，他们一天一天的被边缘化，被主流社会忘记。就在这个时候，法轮功顺应社会现实，恰好给出了两种他们最需要的东西――免费“医疗”和社会关怀。下岗工人们练法轮功治病，在一个新建的道德体系中得到关怀，并利用自己受过教育、比农民善于组织的特点去招揽更多的信徒。如此往复，一方面政府让越来越多的工人下岗，新兴工厂主不断的压低打工者的工资，原来尚称稳定的工人和农民不断的加入心怀不满的城市贫民队伍。法轮功也不断的扩大影响，得人心，顺民意，一发而不可收拾。这就是我对法轮功兴起原因的分析。<br>\n在这里必须说明，尽管法轮功很准确的利用了历史的潮流，并因此一度拥有数千万信徒与强大的号召力，但李洪志并非是历史的创造者，我上面说“法轮功的非凡成就”“ 法轮功向城市贫民传教”只是为了叙事方便而使用的拟人手法，事实中并不存在一个意见一致，行动统一的法轮功领导阶层，而李洪志也不过是一个在偶然间走到历史浪尖上的普通骗子。即使历史上不存在李洪志这个人，或者李洪志没有创建法轮功，正如上面所说“以中国之大，教派之多，未必没有其它教派具备类似的特征”，迟早会有人利用城市贫民不满和绝望的心理开展传教活动，其中能够抓住医疗和社会关怀两大问题的人将取得无法控制的成功。历史会在类似的轨迹上前进，只是法轮功要换个名字罢了。<br>\n<br>\n</center><br>\n<center><br>\n法轮功在偶然中被推到了历史的潮头，但它仅仅具备了宗教的雏形，与成熟宗教相比，还有很大的差距，理论不自恰，只能靠神秘主义弥补漏洞，靠1999大劫难等末世谣言来维系神秘气氛，根本不足以与任何成熟的宗教或意识形态相抗衡，但它还是赢得了数千万人的认同和以百万计虔诚信徒的绝对支持，这只能解释为党政基层组织的无能和腐败。腐败，所以不得民心，不能与法轮功粗糙的信仰相抗；无能，所以没有工作积极性，既不能在法轮功初起之时把它消灭在萌芽状态，也不能在扫荡过程中真正消灭法轮功组织。作为一个政权，如果仅仅是高层的腐败、解体，并不必然导致失败，因为百足之虫，死而不僵，政权的惯性还会让它继续前进一段时间。但基层组织无能且腐败，失去了工作主动性，则意味着失去了对国家的控制能力，即使高层再励精图治，因为失去了真正的控制能力，也只能坐视整个政权走向崩溃。<br>\n或许共产党应该庆幸，法轮功只是一个偶然，它的精神领袖无能且怯懦，但这正是更大的危机所在。城市贫民在一天天的增加，越来越多受过教育，有组织能力的人被边缘化。当年一个低劣的骗子可以做到一呼百应，席卷半个中国，如果换成一个更冷静，更有长远打算的人或组织利用类似的社会条件发难，后果会如何？谁也无法预言。更为可怕的是，在这种盲动式的社会潮流中，没有人知道未来利用这种社会条件的人是谁，是正义还是邪恶。或许拉丁美洲布满城市游击队的贫民区代表着中国的未来。<br>\n四 几点补充<br>\n从1994年――2004年，我对法轮功的全部记忆就是这样，为了让没有接触过法轮功的读者能够看的更清楚，下面我再补充几点。<br>\n1修炼法轮功是否可以治病，让你不用去医院。<br>\n从医学角度考虑，练法轮功肯定不能治病，虽然它的练功方式吸收了一些粗浅的气功、中医思想，但杂乱而不系统，而且在宗教化大众化过程中，神秘主义和仪式化的东西越来越多，治疗效果几乎可以忽略。<br>\n不过，讨论法轮功问题 ，光从技术角度讨论是远远不够的，必须考虑到社会条件和心理学效应，才能有正确的结论。首先，法轮功的信徒主要是城市下层贫民，在医疗费用不断上升的今天，他们没有钱支付正规医院的收费，对于他们而言，修炼法轮功和相信江湖游医都是差不多的选择，而前者还似乎更便宜一些。如果有感冒，牙疼等小病，自然痊愈的比例相当高，这多半会在骨干信徒的诱导下被归功于法轮大法。如果是心脏病、胃癌等大病，练法轮功起码不会耽误他们的治疗（反正他们也没有钱去医院），还会提供一个精神支柱，让他们多活几天。万一有一两个人的严重疾病奇迹般的消失了（譬如乙型肝炎，病毒指针自然转阴的概率虽然低，但绝对存在），那将会被传教者大肆宣传，并写入地方性宣传资料，还会在练功者口传中不断被放大，最终成为“练法轮功不用去医院”这一神话的证据。其实，这种宣传方式并不新鲜，当年的三株口服液，如今的脑白金、脑黄金、黄金搭档等保健品也使用类似的手法进行推销，只是那些推销人员有合法的外衣保护，有资金支持，干的事情也更恶劣更无耻而已。<br>\n还有一点必须注意，就是在城市贫民中，大众体育健身事业已经消失。原来的大众体育设施是在计划经济时代按人口比例设置的，如今大多已经破旧失修，而人口因为自然繁衍和城市化进程，却翻了好几倍，政府体育部门又一心追求奥运会、全运会的金牌，从来不组织群众体育活动，致使城市贫民的健康状况迅速下降，健康恶化的速度甚至超出了他们贫困化、边缘化的速度。在这种情况下，每天早晚都让大批信徒出门，手舞足蹈约一个小时，进行与广播体操相类似的运动，未必不能改善练功者的健康。或许，这就是“法轮功治病”的医学原理吧。<br>\n<br>\n</center><br>\n<center><br>\n2法轮功是否会导致信徒杀人、自杀。<br>\n作为一个孤立事件的凶杀案可以直接寻找原因，但把一系列凶杀案作为一个社会现象来分析，就必须考虑整个分析样本的基数。换句话说，我们必须看看有多少人练法轮功，又有多少人因练法轮功而杀人。<br>\n法轮功信徒究竟有多少，这是个难以统计的数字，法轮功一度宣称拥有3000万信徒，但无从证实。如果我周围观察到的事实属于中国北方的平均水平的话，全国当有800万-1500万信徒。无论如何，法轮功信徒总数肯定是一个庞大的数字。另根据卫生部的报告，我国每年约有28.7 万人自杀死亡，除此之外还有约200万人自杀未遂。全国的自杀率约为28.7万/13亿=0.00022,如果存在1000万法轮功信徒，按“正常”的自杀率，每年将有1000万x0.00022=2207人自杀。而到目前为止，在1997年-1999年，到处搜集反法轮功事实的宣传机关在3年内共得到136个得到证实的死亡报告（解放军报网络版《136个受邪教“法轮功”诱骗自杀身亡案件剖析：通向死亡的“圆满”之路》提供数字），平均每年136/3=45人。45人/2207人=2%，这是一个很容易被统计涨落淹没的比例，而且问题的关键在于：所有共产党宣传部门给的案例都没有给出令人信服的证据，证明导致这些人自杀的精神疾病和肉体痛苦一定是法轮功的结果，案例中也没有提供因为病痛折磨而自杀的信徒的经济状况（多为下岗者或一般体力工人），读者无从得知他们是否有足够的经济实力，能够选择不练法轮功而去医院付钱治病。另外，由于法轮功信徒主要是被主流社会边缘化的城市贫民，法轮功信徒的“正常”自杀率显然应该高的多，这将使2%的数字进一步缩小。至于法轮功信徒伤害别人的数字，比自杀数字更少，对“正常”死亡率的影响几乎可以忽略。这里不再讨论。<br>\n其实，用共产党宣传部门的数字做归谬分析是很有问题的，因为这些数字并没有给出“法轮功杀人”的完整证明，只能算是提供了一些有倾向的暗示，所以，本来未曾立论，自然无从“归谬”。但既然共产党宣传部门在对法轮功罪恶的公开揭露中，不愿意给出一个完整的证明，我们基本可以确认宣传部门确实有难言之隐，说起来声高势壮，但底气不足。<br>\n3法轮功和李洪志本人的水平问题<br>\n我不认识李大师，法轮功的材料也读的不多，所以这个问题只能随便说说。<br>\n我认为，李大师不是神仙，也不是圣人，甚至算不得一个高明骗子，他不是神仙，这一点想必大家能一致同意，否则现在就是法轮功在台上揭露共产党的罪行了。至于他不是圣人，这主要是针对他的言行而说的。其一，李大师最终还是打包卷了细软逃到了美国，这无论如何算不得圣人的举动，倘若他真的从教义出发，为法轮功打算，最好莫过于做一个殉道者，把自己放到天安门广场一把火烧了，起码也要在长春市人民广场搞把自焚秀，这样他在生前的一切劣迹必然变成共产党宣传机构的造谣，一切善行都会被放大百倍宣传。一切玩魔术的小伎俩都会被后人附会成神迹，说不定还会传出一个“三日复活升天”的神话。法轮功的前景可想而知。但既然他没有死，那就应了一句老话“后膛枪时代无革命，媒体时代无圣人”。要做圣人，需要的不仅是近善远恶，而是白玉无暇般的品德，和超凡脱俗的行为，这在媒体时代是无法保证的，因为你的敌人不需要证明你十恶不赦，只需要证明你做过一件不符合圣人身份的事情就够了。既然李大师没有死，单单出逃一件事情足以在信徒心中取消他当宗教领袖的资格，更何况他在舆论界的对手是掌握了他从小到大所有档案资料的共产党。如果李大师实在没有以身殉道的决心，那么，稍次一等的选择是自愿被逮捕，然后一言不发，这样，虽然他会失去神灵的地位，也不能再当圣人（依然会有人发掘他的生平劣迹），但起码可以为自己的宗教做一个先知，一个殉难者。共产党无论如何不能将其处决。（那样将成其名节），他可以一边在监狱中积累名望，一面等待各界的援救和辩护。遗憾的是，他选择了仓皇出逃，在闪光灯下表现了与数千万人的“宗教”领袖身份非常不般配的行为。这实在令人意想不到，再联想到当年安全“逃“到印度的达赖，我不得不怀疑正是共产党的安全部门“帮“李大师顺利出国。<br>\n其实李大师不是圣人，这也基本是公认的事实，这不仅仅是因为我上面说的理由，他传功的录像尚在，早期法轮功的宣传材料和文件的水平也是有目共睹，他出国以后的作为也不时有小报记者暴光（共产党宣传部管不了那么远的），圣人之说，早就不成立了。但要说他不是一个高明的骗子，恐怕大部分人都不会认同――能让数千万人疯狂的骗术还不高明？我却以为，法轮功能发展到数千万人的规模，不是因为自身的高明，而是因为社会环境的合适，和李大师误打误撞碰到的巧合。如果历史上李大师英年早逝，多半也会在类似的时间有类似的社会运动。是历史造就了法轮功，而不是李大师创建法轮功造就了历史。这里我只说一个事实，基本可以表明李大师的水准：可怜李大师一度被数千万人奉为神灵，积攒的财富再加上出国后信徒的捐赠，不过让他小富即安罢了，既不如仅仅收买了几十个官员的赖昌星，更不如大批以一人之力贪污后出逃的腐败官员，骗术之拙劣，可想而知。以我的推测，早在法轮功风行全国之时，李大师已经有控制不住局势的恐慌，他的拙劣骗术，居然在肥沃的社会土壤中发展成了数千万人的精神支柱，他已经在害怕无法收场了，只是骑虎难下，不得不把这场戏演到底。</center><br>\n<center><br>\n说完李大师，再说法轮功。不过，用一般宗教的特征去衡量法轮功的水平，对法轮功是很不公平的。因为其它宗教或教派都在没有小报记者和个人档案的年代完成了从初创到成熟的过渡，所有的残酷、粗野、愚昧都被时间掩盖或重新诠释，而原本粗糙、自我矛盾的教义、经文也已经在一代代的修饰、过滤中变的精美、自恰、充满文采，最后变成人类文明的一部分。而法轮功刚发展了几年就必须面临大众媒体和充满敌意的共产党宣传部门，结果正如上面说的那句话“媒体时代没有圣人“，没有圣人，也就不会再有传统意义上的，由圣人或先知创建的宗教。――毕竟现在再也不是宗教的时代了。所以，法轮功的教义和经文固然可笑，教徒行事方式也很怪异，但这不足以说明法轮功本身是一团垃圾，事实上，法轮功还是颇有可取之处的。<br>\n宗教之所以成为宗教，光靠天堂、来世或是治病不花钱来诱惑信徒还不够，还必须给生活在现实世界的教徒一个道德规范，给他们日常的生活一个指导纲领。这个规范或者纲领不仅要适合物质世界的规律，还要给信徒以心灵上的安全、满足，幸福，这才能成为完整的宗教。法轮功从一个号称“治病不要钱“的气功团体，进化成数千万信徒的宗教，正是因为跨出了这重要的一步。否则，永远只能停留在黄巾教的水平，最后不过是“ 张角散施符水，为人治病，自称大贤良师”。与其它“功”不同，通过宣扬“真善忍”，要求信徒互相帮助，互相勉励，提高道德水平，遇事无争，法轮功给信徒提供了一个原始的道德体系，虽然它依然不适合复杂的工业社会，也有无数细节问题无法解决，但在一个道德沦丧的社会里，对于被边缘化的城市贫民，对于被排斥在工业化进程之外的下岗工人，对于看不到希望的的穷人子弟，这种道德体系和心灵关怀已经是非常难得了。法轮功的虔诚信徒大都是先被法轮功“能治病”的许诺吸引为外围成员，然后在末世（1999大劫难）的神秘气氛中接受了这种道德体系，才虔诚皈依李大师的。<br>\n作为这种道德体系的一个结果，我可以负责的说，法轮功虔诚信徒的道德水平和可信程度远在共产党一般党员以上。（领导干部就不必说了）。不过，这并非是李大师的优秀创意或是他老人家慈悲心肠的结果，认真的看一下法轮功宣传材料，你可以发现这些东西本来只是为了渲染神秘气氛而从佛教道教中抄袭的附属品，在传教初期并没有得到刻意的强调和注意，而且往往以因果报应的形式出现。例如，一篇法轮功宣传材料就宣称，一个信徒在修炼以后，凡事都忍字当头，最后居然在一次高楼坠物的事故中，硬生生的靠意识让钢筋歪了半米，安然无恙。不过，虽然建设一个道德体系，向一个成熟宗教的方向发展并非李大师或某个法轮功成员的本意，但无心插柳柳成荫，确实说明社会有了对新道德体系的渴望，以治病不花钱为幌子，从已经成熟的宗教中借来的完整道德体系正好适应了这个需求。<br>\n总而言之，法轮功与现代其它宗教相比，很粗糙，也很可笑，甚至它的创建都是一个偶然，但它为信徒创建了一个道德体系和大体上的行为规范，如果说还不是一个完整的宗教，起码是一个宗教的雏形。或许历史上的宗教都经历过这个过程，只是法轮功不幸生于媒体时代，天生与熟练的党务宣传人员为敌，还没来得及成熟就被扼杀在摇篮中而已。<br>\n四 后记<br>\n按照马克思的理论，无产阶级将主导未来的世界。但工业化文明所衍生的现代官僚体制、现代民族主义和国家主义使这个预言出现了偏差，特别在中国，严格的官僚管制和弱小的工业体系导致无产阶级迟迟没有表现他们的政治作为，直到80年代以后，无产阶级数量的增长、官僚管制的涣散、和尖锐的社会矛盾终于给了无产阶级表现自身力量的机会。法轮功虽然是一个无能的骗子煽动的一次盲动，但数千万信徒的声势和围攻中南海的举动足以让它进入历史――不是因为李洪志，而是因为因为第一次展示了自身力量的中国无产阶级。以往的下岗工人运动由于过于分散、没有组织，基本被迅速扑灭，没有多大影响。在法轮功事件中，部分无产阶级偶然的被一个脆弱但遍布全国的网络组织在一起，在不到2年的时间里就能让貌似强大的官僚机构惊慌失措。官僚们所害怕的显然不是法轮功拙劣的教义，而是无产阶级在偶然的情况下展示的强大力量！<br>\n由此可见，无产阶级并不缺乏力量，缺乏的是组织，特别是作为一个阶级的全国性组织。但在整体经济形势不断恶化的今天，大批的中产阶级被抛入下层，无数的大学生毕业即失业，我相信这中间将迅速产生新的组织资源。而在一个荒诞的场景下走入历史舞台的中国无产阶级一定会真正主导未来</center>","date":"2019-11-29","agreeCount":6,"discussionCount":4}