{"type":"article_comment","id":60004,"parentType":"article","parentId":5330,"uid":12652,"contents":"《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\n无套裤汉2019-09-14<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970<br>\n<br>\n众所周知，特色党（即邓江胡习修正主义党）是一个被毛主席生前彻底批判干净的修正主义希特勒式的法西斯主义伪党，但是由于邓贼在前真共产党内的地位和威望，导致张冠李戴、混淆了两个在思想政治路线绝然不同而且对立的党，而且由于广大人民群众失去了革命武装力量的对抗条件，不得不任由邓贼修正主义团伙指鹿为马，不但无耻盗窃前无产阶级专政国家的财富，而且居心叵测，大肆生产无穷无尽的政治谎言，以求掩盖自己见不得人的、自惭形愧、被全世界人民耻笑的、不能自圆其说的不伦不类的特色伪党。<br>\n<br>\n特盗集团的国内形象虽然高于国际的，但是逐渐觉醒起来的内地群众也正在冲破特盗集团法西斯专政牢笼，产生自己的思想政治要求，以前那种顺民心态被质疑其有效性，以前那种和则两利、斗则两败的消极、被动、投降、苟且偷生的心态由于香港人民民主革命敢于斗争、敢于胜利的启发与鼓舞而动摇。<br>\n<br>\n许多关于这些方面的分析往往偏重于既存的社会现实（似乎它们是不能改变的）而不重视国内社会现实问题的发展：劳动人民近四十年来第一次所面临的四大恐惧——失业、贫困、破产和社会地位低落，因此不能做出正确的有关国内阶级斗争及其发展的结论。由于四大恐惧来临，国内群众被试金石一般的阶级斗争理论唤醒了对自身与后代的出路方面的焦虑和疑惑。<br>\n<br>\n在国际形象上，特盗伪党长期以来自觉属于资本国际社会里的被遗弃者、不被信任者、受蔑视的人或贱民，不能登大雅之堂，而自惭形愧，惶恐不安，于是花大力气、出大手笔制造自我良好的形象，即制造假象来达到国内那样的形象水平。尤其因四大红利而侥幸爬上第二大经济体的宝座后，沾沾自喜之余，开动了24/7大外宣不分昼夜地谎话连篇、自吹自擂，最后连自己也相信了自己编造的谎言，自称历害国，还要搞两个一百年，俨然被遗弃者变成了资本国际社会里最为尊贵的整个资本阶序的核心，这就是为什么出现了习近平大唱人类命运共同体曲调——你中有我、我中有你——的缘由。当然谎话很容易就变成明日黄花——重归人人喊打的贱民阶序，美霸国务院前一个月抨击中国（按即特盗党伪政权）为流氓加杀手政权也就不足为奇了。特盗伪党由于本身由几百个盗国资本大家族所有，它们侵占国家财产得到的官僚买办利润总额约计在几百万亿人民币之谱，这么庞大的盗国资本必然与国际资本特别是美霸资本关系至为密切；单就通过在美上市渠道外逃到美霸市场上的156家公司（包含11家国营企业在内）而言，其市值就高达1.5万亿美元之巨，再加上利用非证券市场渠道外逃到美霸的资产（房地产、债券、银行、保险、商业等）就不止数十万亿美元。这么庞大受制于美霸的资本毫无疑问是促成特盗集团甘当美霸买办而进行投降主义的根本原因。特盗集团伪政权大肆自我膨胀的所谓爱国主义何等虚伪和苍白无力，越来越多的人日益觉悟这种爱国主义不过是要老百姓爱护这个卖国集团并继续残酷地剥削和压迫他们，然后把无偿占有的剩余劳动价值外逃到国外罢了。<br>\n<br>\n其对内的影响力之所以大还有赖于这样一个事实，那就是人民群众默认其统治的合法性，这其实是犯了一个巨大的政治错误。从历史上看，西汉末年朝廷被外戚王莽篡夺了政权，王莽改制称作新朝（与邓小平特色和习近平的“新时期”先后改开朝都有得一比）。这个新朝就如同邓江胡习四修的特盗集团一样都是背叛了原统治阶级的乱臣贼子所建立的非法政权。人民群众应当尽快改正自己犯下的这个巨大错误，当即拒绝承认特盗集团政权的合法性，对四修“特盗”这种乱臣贼子经过1976年十月六日北京军事政变上台的政权的不承认主义将关系到二次文革的成败问题，不可等闲视之。特盗集团伪政权被广大人民群众唾弃之日也就是它灭亡的开始之日。<br>\n<br>\n随着对特盗集团伪政权进行不承认主义斗争并取得胜利连带而来就是彻底和全面否定其指挥军队、武警、保安、警察等所谓维稳暴力的合法性，人民群众从被动与消极公民身份反戈一击而后成为主动积极的主人身份即夺回原统治阶级的政治社会地位，才能与之对抗到底。特盗集团法西斯专政也将被不承认主义推翻，回归伟大领袖毛主席无产阶级专政下继续革命的路线、战略、方针与政策。同步而来的将是彻底摧毁特盗集团伪政权在意识形态领域内包括谎言在内的倒行逆施与指鹿为马，彻底揭穿其借助网络独裁散播谎言和残民以逞的暴行（例如强迫在视频上承认莫须有罪、广泛逮捕继续革命派人士、使用社会信用体系二十四小时全天候监控公民等法西斯专政手法等）。<br>\n<br>\n由于特色伪党与该党统治的特色国家都是非法的，它们一切与毛主席时代的真共产党、真中华人民共和国、国旗、国歌、国徽、党徽、党旗、国际歌等都没有任何关系，因此必须不承认其指鹿为马的无耻非法继承权，拒绝认可特盗集团法西斯专政下的任何所谓法治、法理，一句话，由于其统治是非法的，因此是不被接受的，而必须按照毛主席时代的宪法、法治、法理、习惯、路线、战略、方针、政策为依据，全面取而代之，并筹办革命法庭，对违者予以严惩。即将来到的十月一日原是毛主席时代的国庆日，与特盗集团没有继承关系，因此现在“庆祝国庆”的含义随着特盗集团伪政权的非法化即不被承认而失去意义。社会主义祖国早在1976年十月六日的一场军事政变中结束了。此后的所谓国家到现在为止指的是邓江胡习四修的法西斯专政国家，与毛主席率领亿万人民群众建立的社会主义祖国完全失去了联系的内容和实质，因此，特盗集团的所谓国庆应当专指1976年至今这段法西斯专政阶段的日子，也就是说专指特盗集团反革命政变四十三周年或邓贼上台炮制特色改开教四十一周年而言。<br>\n<br>\n为了落实不承认主义，必须尽快动员基层群众在没有领导的前提下自发走上革命道路。由于劳动群众必须工作谋生，不能参加政治集会例如游行示威活动，富人和纨绔子弟就得出钱出力，协助解决劳动群众因参加政治活动所损失的工作时间问题，以便革命胜利后将功赎罪——一切有利于第二次社会主义大革命即二次继续革命的富裕阶层份子将受到一定程度的保护和奖励。<br>\n<br>\n通货紧缩或膨胀是一定要爆发的。必须急切地使贫民群众能够生存，然后希望由他们的帮助来完成革命。革命者必须安排好几个梯队，当前面梯队被捕、入狱或牺牲了，革命运动就要由下一个梯队递补，以此类推，总之，要不使革命中断而又要求不使革命队伍一拥而上，以至失去后继者和预备队，也就是说要细水长流，不打无把握的仗。<br>\n<br>\n香港人民民主革命正在引发内地继续革命斗争，当此紧急时刻，应当把个人之间的恩怨放在一旁、把宗派主义、机会主义和修正主义全面抛弃，在毛主席继续革命路线上团结起来进行不承认主义的斗争，按照毛主席《三要三不要》的指示，把二次文革逐步推向高潮。<br>\n<br>\n[Mark Wain 2019-09-14]","date":"2019-09-21","agreeCount":0,"discussionCount":0}