{"type":"answer","id":221514,"parentType":"question","parentId":22187,"uid":26159,"contents":"罗斯福号航母3月5日到访越南岘港进行访问，而且不只是访问，还与当地民众进行了<b>超亲切的互动</b>，甚至<b>一起打篮球</b>，3月10日结束访问。考虑到越南防疫应该没有特别优秀，基本可以认为是这段时间感染。<br>\n<br>\n反贼也不用太激动，这个人就是单纯地没脑子。直接用中共环球网打他脸就行，连胡锡进都不敢这么瞎编。<br>\n<br>\n<a href=\"https://world.huanqiu.com/article/3xaxpo9ksim\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美军罗斯福号水兵如何染上病毒的？确诊前曾访问越南</a><br>\n<br>\n<blockquote>【环球网报道 记者 徐璐明】3月26日，美国海军的罗斯福号航母上已有25名水兵确诊感染新冠肺炎，而这距离该航母24日首次报告出现3例确诊病例仅仅过去3天。确诊人数的成倍增长意味着病毒已经在拥挤的航母空间里蔓延开来，在CNN最新的报道中，美国海军官员也承认，预计罗斯福号上还会有更多人的检测结果呈阳性，可能会出现“几十个”病例。<br>\n<br>\n另一名官员表示，由于担心中国或朝鲜等对手认为罗斯福号航母是不堪一击的，如果还存在大量新增的病例，美国防部不太愿意对外公布罗斯福号航母感染人数在海军整体占比情况。美国国防部长埃斯珀26日接受路透社专访时表示，未来仍然会每天公布军中确诊的总人数，不过为“避免泄密”，将不会公布美军感染人数的详细信息。<br>\n<br>\n罗斯福号航母是美国最新部署到印度-太平洋地区的航空母舰，该航母于今年1月离开圣迭戈母港，前往印太执行部署任务，于2月中旬抵达关岛。那么问题来了，一直在海上航行的这艘美军航母，是如何染上新冠病毒的？<br>\n<br>\n追踪罗斯福号航母抵达印度-太平洋地区后的活动轨迹可以发现，该航母于3月5日到访越南岘港进行访问。在美国海军研究协会网站(USNI)3月24日的报道中，美国海军作战部长海军上将麦克·吉尔迪表示，在罗斯福号到访越南时，该国已经出现了16例新冠肺炎确诊病例。但美国海军当时考虑到确诊病例数较少，而且病例都出现在越南北部地区并且都被隔离，航母靠港访问应该问题不大，决定访问照常进行。<br>\n<br>\n但值得注意的一点是，罗斯福号航母当时与邦克山号导弹巡洋舰同时抵达越南岘港，邦克山号导弹巡洋舰停靠在了岘港码头，而罗斯福号只是停泊在锚地，没有靠港，越南方面出动了一艘驳船负责在码头和航母之间接送人员。在访问越南期间，美国海军官兵与越南方面开展了多项交流活动，包括参加在越方码头举行欢迎仪式、前往岘港当地的社区和慈善中心进行慰问以及邀请越南当地媒体和越南官兵上航母参观交流等。而据美国太平洋舰队官方公布的照片显示，在各种交流活动期间，美国军舰并未采取任何防疫措施，美越双方也无人佩戴口罩。<br>\n<br>\n在3月10日结束对越南访问后，罗斯福号航母奔着南海方向前进，并于3月15日与美利坚号两栖攻击舰、绿湾号两栖船坞登陆舰等多艘舰船在南海开展联合演练。演练后罗斯福号驶出南海海域，抵达菲律宾海，3月17日进行了一次海上横向补给，3月18日又与来自美国空军第69远征轰炸机中队的B-52H轰炸机以及美国空军的F-15C战斗机进行了联合演练。<br>\n<br>\n到了3月19日，随着疫情在世界各地的快速发展，美国海军也意识到这种病毒一旦在航母上爆发的严重后果，为应对舰上可能出现的疫情，美国海军前沿部署的医学防护部队和海军医疗研究中心的成员在这一天也登上了罗斯福号航母，携带多种专业检测装备登舰，这些设备包括FilmArray测试仪、ABI一站式RT-PCR检测机，都可以用于新型冠状病毒的快速检测。这意味着，一旦航母上的水兵出现感染症状，就可以立即在舰上进行检测，而无需将其送到岸上。<br>\n<br>\n这支防疫“特种部队”刚上航母就马不停蹄地搭建临时实验室、临时隔离区，开展对所有舰员进行检测的工作。随后在3月24日，美国媒体曝出罗斯福号上3人确诊，这是美军航母首次出现新冠肺炎确诊病例，也是美军首次在执行部署任务的军舰上发现病毒检测阳性的病例。<br>\n<br>\n不过就在被曝出首次确诊病例的当天，罗斯福号航母依然十分活跃，与美利坚号两栖攻击舰、蓝岭号两栖指挥舰、绿湾号和日耳曼城号两栖船坞登陆舰等共6艘美国第七舰队主力战舰再次在菲律宾海上举行编队航行训练，在海上“秀肌肉”。<br>\n<br>\n从罗斯福号以上的活动轨迹来看，最大可能出现的感染源就是在访问越南期间。而且从时间点上来看，在3月10日结束越南访问后到3月24日两周时间出现确诊病例，也有一定吻合。不过也不能排除罗斯福号航母通过其他途径引入病毒的可能，在与美国其他军舰进行联合演练以及海上补给期间，罗斯福号与其他美军舰船也可能有人员往来。而且在海上航行的航母也不是完全孤立，航母上的C-2运输机能够很方便地在航母和陆地间运送人员，包括准备休假和休假归来的航母舰员。<br>\n<br>\n军事专家宋忠平27日表示，罗斯福号当下面临的主要任务是停靠关岛，在军事基地对人员进行全员隔离，对整艘航母进行彻底的消杀工作。按照此前美国海军应对疫情的规定，美国军舰在离开上一个港口后，必须在海上隔离14天，确定没有人感染后才能停靠海军基地。而现在罗斯福号的状况比较尴尬，刚达到14天的海上隔离标准，却立即出现了确诊病例。目前该航母已经在菲律宾海上徘徊数日，理论上来说开到关岛停开也就是“一脚油”的事，却迟迟没有行动，看来美国目前对于是否该允许罗斯福号在关岛停靠心里也没有准数。<br>\n<br>\n目前罗斯福号已经通过舰载直升机将多名感染水兵运送到关岛基地的医疗机构进行隔离和治疗，不过这也引发了基地内人员的担忧。部署在关岛海军基地的一些美军人员，已经被命令将一些基地设施改造成临时的隔离所，以便从已爆发新冠病毒疫情的“罗斯福”号航母上，收容其部分舰员。在《野兽日报》26日的报道中，一位参与隔离设施建设的美军士兵坦言，一些部队担心他们会被来自罗斯福号航母的舰员传染新冠病毒。这位美国军人补充说：“我们完了(We'refucked)。”</blockquote>","date":"2020-03-28","agreeCount":5,"discussionCount":0}