{"type":"answer","id":274858,"parentType":"question","parentId":20619,"uid":44338,"contents":"建议先区分开来哪些字是中共发明的<br>\n哪些字是古有的俗字<br>\n才来谈谁简化的好<br>\n<br>\n<br>\n<br>\n臺北市政府推行使用正體字說帖<br>\n文字是人類用來表示觀念、代表語言的符號。我國文字由於歷史久遠，刊刻傳寫，異體很多，加上大陸簡化漢字，造成更大紛歧，令使用者倍感困擾。政府有鑑於此，早在民國71年公告啟用常用國字標準字體表，二十餘年來，效果雖然豐碩，但是未能完全普及。臺北市政府為配合國家語文政策，發揚優良文化，推行正體字，特制定本說帖。茲以問答方式敘述其內容：<br>\n<br>\n一、我們現在使用的文字，正確的名稱是什麼？<br>\n<br>\n答：正體字。<br>\n<br>\n二、有人稱「正體字」為「繁體字」正確嗎？為什麼？<br>\n<br>\n答：不正確，因為我們的正體字是沿用祖先正統的文字，沒有增加筆畫，怎麼能稱為「繁體字」呢？<br>\n<br>\n三、大陸現在使用的文字，正確的名稱是什麼？<br>\n<br>\n答：簡化字。<br>\n<br>\n四、有人稱「簡化字」為「簡體字」，正確嗎？為什麼？<br>\n<br>\n答：不正確，大陸是在1956年「漢字簡化方案」下簡化了漢字，所以該稱「簡化字」，而不該稱「簡體字」。<br>\n<br>\n五、「正體字」的意義是什麼？<br>\n<br>\n答：有四個意義：<br>\n<br>\n<ul><li>代表是祖先傳下的正統字。 </li><li>代表與「簡體字」相對。如：「單」為正體字，「单」為簡體字。 </li><li>代表與「俗體字」相對。如：「卻」為正體字，「却」為俗體字。 </li><li>代表與「異體字」相對。如：「夠」、「够」互為異體，選「夠」為正體字，則「够」為異體字。 </li></ul><br>\n從廣義來說，「簡體字」、「俗體字」都可視為「正體字」的「異體字」。<br>\n<br>\n六、「簡體字」的意義是什麼？<br>\n<br>\n答：是指比通行文字的筆畫較簡單的字，大多為宋、元以來的俗體字。<br>\n<br>\n七、「簡體字」和「簡化字」的不同在哪裡？<br>\n<br>\n答：二者都是指筆畫較減省的字，但是「簡體字」多指自古以來使用者書寫自然形成的，且教育部於民國24年曾公布了324字簡體字，一般所說簡體字就是指這些字；而「簡化字」則是由政府「強化系統，臆造新體」的。<br>\n<br>\n八、「正體字」的優缺點有哪些？<br>\n<br>\n<ol>答：（一）優點：<li>多依六書原則造成，便於解字。如「尖」為會意字，一頭大、一頭小為「尖」。 </li><li>字形與字義的綰結很緊密，大多字都可以依形辨義。象形、指事、會意固可以依形來辨別意義，就是形聲字，它的形符也代表義類，如「木」部的字，都和「木」之意義有關。 </li><li>辨識容易。就字形的區辨來說，筆畫愈相似的，愈難區辨。簡化字把筆畫減少了，相似的字形變多，辨識上，正體字較簡化字容易些。 </li><li>結構勻稱，利於書法。正體字的書法，古來堪稱一絕。大陸簡化文字後，有些字不勻稱，不利書法。如「廣」簡化為「広」，「飛」字簡化為「飞」，書法上都不好寫。 </li><li>文化傳承之依託。現存古書都用正體字印刷，學習正體字，閱讀古籍沒有困難。 </li><li>教學方便。因為正體字符合六書結構，教學時很方便。如「東」字是「日在木中」，簡化作「东」，就沒法解釋字形字義了。</li></ol><br>\n<ul>（二）缺點： 筆畫較多，書寫費時。我國文字的平均筆畫數約十三畫，簡化字則每字約少一・五畫，簡省有限。但現在電腦科技發達，可以代筆，所以文字正簡的書寫問題已不是重要關鍵。</ul><br>\n九、 「簡化字」的優缺點有哪些？<br>\n<br>\n<blockquote>答：大陸「簡化字」，可分為兩部分：一為未簡化的字，二為簡化的字約二千三百餘字。其中未簡化的字，優缺點和正體字相同，下面條列經簡化的字的優缺點：<br>\n<br>\n（一）優點： <br>\n筆畫數較「正體字」減少一些，雖書寫較易，但以電腦代筆時，則無影響。<br>\n<br>\n（二）缺點： <br>\n「簡化字」因為是臆造新體，破壞了正體，所以正體字的優點，大多不具備了。依「簡化字」簡化的情形，其缺點大致可分為三大類：<br>\n<br>\n<ol><li>省略：如以「习」代「習」、以「飞」代「飛」等，破壞了六書原則，不便解釋文字的結構。 </li><li>改形：如「僅」改為「仅」、「鳳」改為「凤」、「鄧」改為「邓」、「勸」改為「劝」、「漢」改為「汉」、改「戲」為「戏」、改「雞」為「鸡」、改「樹」為「树 」、改「轟」為「轰」等，一個「又」形，代替了原有十種以上形體，當然原有的字構也遭破壞，反而造成識字困難。 </li><li>代替：如以「面」代「麵」、以「干」代「乾」、「幹」等，則「面粉」不知是化妝品或食物、「白干」不知是「白乾」或「白幹」，衍生不少問題。至於以行草代替楷書，如以「专」代「專」、以「书」代「書」等，同樣破壞了六書造字的特性。 </li></ol><br>\n除了上面的缺點外，尚有三點非常重要：<br>\n<br>\n<ol><li>簡化字的使用，使歷史、文化、精神的傳承與發揚，陷於一種斷層的危機。 </li><li>簡化字使漢字增多了相似的字形，如「ㄦ」與「几」、「天」與「无」、「农」與「衣」、「历」與「厉」等等，增加了辨識的困難。 </li><li>想閱讀古書，需要另學正體字。 </li></ol><br>\n</blockquote><br>\n十、政府為什麼採用「正體字」而不採用「簡化字」？<br>\n<br>\n<blockquote>答：<br>\n<br>\n<ol><li>大陸簡化了文字，最大的理由是認為正體字讀寫困難，造成國勢積弱與落後，這種論點，似是而非，試看臺灣與香港都使用正體字，其文化教育普及與國民經濟生活水準都比使用簡化字的大陸高，所以沒理由採用「簡化字」。 </li><li>為了國語文教育的需要。 </li><li>為了國民生活使用的需要。 </li><li>為了學術研究，傳承文化的需要。 </li><li>為了中文資訊輸入、編碼與字型的需要。 </li><li>為了「姓名條例」的需要。</li></ol><br>\n</blockquote><br>\n十一、什麼叫做「標準字體」？<br>\n<br>\n答：國字字形有兩個很重要特色，一是筆畫辨義，二是異體字很多，分別說明：<br>\n<br>\n<ol><li>[ol][li]筆畫辨義：如「千」與「干」是兩個字，「丟」與「丢」卻是兩個字為同一個字，所以兩字要訂一個字為正字（丟），這個正字的形體就叫標準字體。 </li><li>異體字：所謂異體字，是指音同義同的字有很多個不同的字形。如：「劫、刧、刧、刼、刦」五字是互為異體字，那麼就要選一個字為正字（劫），這個正字的形體就是標準字體。 </li></ol><br>\n[/li]<br>\n[/ol]<br>\n是以教育部為了承繼歷史傳統、精簡及統一文字、逐級整理文字、協助電腦發展等四項理由，自民國71年起，陸續推行國字標準字體。教育部研訂國字標準字體宗旨詳本文末之附件。<br>\n<br>\n十二、政府推行「標準字體」，有什麼具體措施？<br>\n<br>\n<blockquote>答：民國71年以後，政府陸續公告了幾個字表：<br>\n<br>\n<ol><li>常用國字標準字體表 </li><li>國字標準字體楷書母稿 </li><li>國字標準字體宋體母稿 </li><li>國字標準字體宋體母稿增補編 </li><li>國字標準字體方體母稿 </li><li>國字隸書母稿 </li><li>國字標準字體教師手冊 </li><li>常用國字標準字體筆順手冊 </li></ol><br>\n以上八種書面版可在教育部員工消費合作社或政府出版品展售門市部購得，另有網路版「異體字字典」，收錄101,652字，網址為http://www.edu.tw/mandr/index.htm。 <br>\n以上公告的字體，都已經向國際標準組織（簡稱ISO）註冊，成為國際通行的正宗漢字。<br>\n</blockquote><br>\n十三、政府推行「標準字體」，有什麼具體成效？<br>\n<br>\n<blockquote>答：政府公告了上列字表後，收到幾個重要成效：<br>\n<br>\n<ol><li>ISO註冊後，納入國際編碼，成為正統漢字的代表之一。 </li><li>目前中學以下課本皆用標準字體印刷。 </li><li>幾個重要媒體（如一部分報紙）都使用標準字體。 </li><li>中文在電腦上，有標準的字形與字碼。 </li><li>部分公文書已使用標準字體。</li></ol><br>\n政府推行「標準字體」，目標是人民所用、所見皆為標準字體，此項目標尚未完全達到。<br>\n</blockquote><br>\n十四、臺北市政府為什麼要推行「正體字」及「標準字體」？<br>\n<br>\n<blockquote>答：理由是：<br>\n<br>\n<ol><li>配合中央政府的語文政策。 </li><li>提高市民的語文程度。 </li><li>傳承發揚優良文化。 </li><li>便利國語文教學。</li></ol><br>\n</blockquote><br>\n十五、臺北市政府推行這項政策的措施有哪些？<br>\n<br>\n<blockquote>答：重要措施有：<br>\n<br>\n<ol><li>從行政機關入手： </li><li>文書使用正體字。 </li><li>政府出版品、宣傳品使用正體字。 </li><li>政府建築物、街名、號誌、看板、公車、捷運等使用文字均使用正體字。公有公共設施比照辦理。 </li><li>政府網頁使用正體字，採購文書版權亦以使用正體字者為準。 </li><li>凡屬舊有設施未使用正體字者，限期改用正體字；新設置及新印製的物品，均應使用正體字。 </li><li>向所屬公務員宣傳並舉辦正體字講習會。 </li></ol><br>\n（二）從學校教育入手：<br>\n<br>\n<ol><li>舉辦教師研習、加強宣傳。 </li><li>輔導所屬學校加強正體字教學。 </li><li>師資培養機構加強正體字教學。 </li><li>校內軟體、教科書、教學資料等均應使用正體字。 </li><li>加強正體字的教育視導。 </li></ol><br>\n（三）從民間宣導入手：<br>\n<br>\n<ol><li>製作臺北市政府推行使用正體字說帖及臺北市常用國字正誤用簡明對照表，廣為宣傳。 </li><li>促請媒體及印刷界配合使用標準字體，並加宣導。 </li></ol><br>\n</blockquote><br>\n十六、臺北市政府推行這項政策的期盼是什麼？<br>\n<br>\n<blockquote>答：希望人人認識正體字，正確使用標準字體，落實立意良美的語文政策。<br>\n</blockquote><br>\n<b>附件 </b><br>\n<br>\n教育部標準字體的研訂宗旨，可分為四大主項：<br>\n<br>\n<ol><li>國語文教育及學術研究的需要。</li><li>國民生活使用的需要。</li><li>中文資訊輸入、編碼及字型的需要。</li><li>＜姓名條例＞的需要。</li></ol><br>\n其內涵簡述如下：<br>\n<br>\n<ol><li>希望國語文教育在文字教學上，由亂趨整，樹立一個標準，使學生在識字、寫字的過程中，不必因字形的分歧增加學習的困擾。</li><li>希望整理出屬於這時代的用字標準，因為文字的使用是須經約定俗成，歷代字樣整理的用心皆是如此，如何在浩繁的中國文字中理出代表今日的用字標準，無論從實用及學術研究的立場觀之，皆甚為重要。</li><li>希望生活訊息傳播能有一用字標準，趨於精準與方便。用字的不統一，常會使生活與學術訊息的交流，產生不必要的障礙與誤會，有一標準後，自然可免除類似的困擾。</li><li>希望建立字形標準提供資訊界作為輸入、編碼及字型 (pattern) 的規範。免得資訊界各行其是，徒增業界及使用者的困擾與負擔，並造成中文電腦發展的困難。</li><li>希望確定姓名用字的範圍，使民眾命名時避免創字，以免造成識辨及資訊處理的困擾。</li></ol><br>\n由以上所述，可知教育部標準字體的研訂目標包括教育、學術、實用、及資訊等方面。若結合標準字體整理方法綜述之，更可發現此四項目標事實上包含四個文字教育政策意義：<br>\n<br>\n<ol><li>承繼歷史傳統，進行當代正字運動。</li><li>釐清異體使用，精簡及統一文字。</li><li>逐級整理文字，保存文字資料。</li><li>協助電腦發展，建立依循規範。</li></ol><br>\n所以，標準字體的整理是具時代意義，而非反流行；是減低用字困難，而非增加困擾；是保存文字資料，而非廢除固有文字；是符合資訊環境的需求，而非成為資訊推展的障礙。當然一種教育政策要達到預期的目標，是需要逐步漸進，而且在過程中必然存在許多困難，但只要目標是正確的，假以時日，預期的功效將逐一實現。<br>\n<br>\n資料來源：教育部網站","date":"2020-05-27","agreeCount":2,"discussionCount":0}