{"type":"answer","id":241225,"parentType":"question","parentId":23634,"uid":31999,"contents":"&nbsp;一、基於以下原因，我個人確實認為中國少數、特異的食物，如蝙蝠、狗、蛇、蟲等，是不衛生且不安全的。<br>\n1.中國在野味飼養的法源依據與衛生管理並無規範流程標準化，品質良莠不齊<br>\n2.中國在許多產業（並不僅限於野味養殖）方面都有靠掛洗產地的情況，比如說最近很熱門的口罩，即使自己沒有證也可以掛在另外一間有證的口罩廠底下一同販售<br>\n3.中國在出現問題時從來都是一刀切，比如說更早之前的非洲豬瘟，接著是樓主所說的新冠肺炎對竹鼠養殖的衝擊，讓不少以此維生的養殖戶損失慘重卻無後續相關的政策扶持（養豬業的補助也是到了豬肉價格擋不住了才開始推行）<br>\n<br>\n<br>\n二、在談論這種道德是否適用於當今世界，先回答我對道德的看法：<br>\n我認為道德存在倖存者偏差的影響，在其他國家適用的道德也許並不適用於中國。<br>\n更不用說日本因為食鯨文化被許多國家認為野蠻、不道德、不文明，而即使是與料理文化息息相關的法國，也因為鵝肝的飼養方式（像是把鵝關在狹窄的地方不讓牠們運動、以漏斗強迫灌食使肝臟肥大等等）受到許多動物權人士批判。當然還有更多的例子，比如說加拿大對海豹的獵殺，這些都是被許多人認為野蠻、不道德的一面。<br>\n但對任何國家來說，這些恐怕都是他們自古以來就遵循的文化、歷史，但放到現代這些飲食文化卻成了他人眼中野蠻、原始、不道德、不文明的象徵。<br>\n所以，我是這麼認為的──沒有什麼是可以永恆不變的。<br>\n這個世界並不是以少數人作為主角在運轉，即使是怎樣歷史悠久的文化都勢必會面對外界的衝擊，並且從中進行某種妥協。<br>\n所以我的回答是這樣的：這種道德並不適用當今世界。<br>\n<br>\n<br>\n3.在談論種族歧視前必須先談論定義：<br>\n種族歧視跟種族主義有很大的關聯，其基本信仰為人類可以被分類成不同和互不附屬的「人種」，因此主張遺傳的肉體特質直接決定人性、智商、道德等等文化及行為的特性。以上出自wiki百科。<br>\n所以我是這麼想的，如果這份批評已經到達「只有中國人會吃蝙蝠、狗、蛇、蟲這種野蠻不文明的食物」這一層級，那我認為這確實構成種族歧視。<br>\n因為這符合種族主義的定義且足以構成歧視。<br>\n當然如果有這一現象希望樓主能提供佐證，因為我不太熟悉這一領域。<br>\n<br>\n<br>\n4.我無法回答。<br>\n這個問題其實很容易回答「確實是以偏概全，因為中國不只這些飲食」，但我真的說不出口。<br>\n因為這個問題的本質會探討到一個人的道德觀。<br>\n那就是：別人無法代表我們，我們應該承擔別人造成的問題影響嗎？<br>\n<br>\n……很遺憾的，我必須得說是。<br>\n舉個最近發生且影響很大的例子，瑞幸咖啡被爆出帳目造假、股價暴跌的事件吧。<br>\n聯合新聞網：瑞幸咖啡假帳醜聞 外媒：更添中企赴美IPO難度<br>\n<a href=\"https://udn.com/news/story/7333/4493190\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://udn.com/news/story/7333/4493190</a><br>\n<br>\n<br>\n樓主您會覺得很奇怪嗎？明明瑞幸只是其中一間中企，為什麼最後卻拖累了其他中企？他怎麼能代表所有中企？<br>\n這個問題跟樓主提問的「將少數人的飲食習慣擴大到大部分或全部武漢人，乃至大部分或全部中國人，是否以偏概全？」很相似吧？<br>\n也就是說，雖然我們都認為自己是獨立的個體，然而實際上他人對我們的風評與看法往往不僅止於個人。像是出身、收入、有無房車、父母與兄弟姊妹秉性如何，這些往往都會影響結婚大事。<br>\n<br>\n當然還有更簡單的說法可以回答就是了，那就是歷史共業。<br>\n歷史共業是指在不同時空環境下，不同價值觀形成不同是非對錯的判斷，產生對於同一類事件的不同處理方式。<br>\n在後來的時空環境下，後人批判前人的處置方式為道德上不正確或不適當，但不涉及法律上犯罪的一種普遍行為。<br>\n後人必須為這些前人的行為付出一些代價處理行為的後果，以符合當時時空環境的價值觀。<br>\n──以上出自wiki百科。<br>\n<br>\n<br>\n<br>\n以上是我個人對樓主提問的問題的答覆。<br>\n還請不吝指正。","date":"2020-04-17","agreeCount":8,"discussionCount":1}