{"type":"answer","id":118022,"parentType":"question","parentId":14379,"uid":587,"contents":"技术带动的生产力，制度释放的凝聚力，并且提供了活跃的经济增长氛围，以及知识分子培育制度。<br>\n<br>\n其实大部分发达国家的产业链都能跟美国比，美国自己也没办法垄断所有高端产业链和技术专利，但美国的规模足够庞大，人口足够多，按照人口比例和发达水平产生的技术专利与企业高度自然超出其他国家，同时还有一个功能就是足够多的人口和领土形成了庞大的第一二三产业，能完美容纳不同阶级与学历的人口就业，还因此多了很多空余的职位，变相也在吸引全球的劳动力和人才。<br>\n<br>\n而这些东西加上一定历史累计，在南北战争、一战再到二战后，美国逐渐取代了英国，担当了世界警察和货币发行者的角色，在某些经济领域拥有更多的决定权，比如QE让全球一起担锅去舒缓美国的经济危机。<br>\n<br>\n人口是基础，技术与产业链的高度决定了人口产出的效率，美国恰巧既拥有最多的发达国家人口，也拥有最多人口的中高端产业链地位。<br>\n<br>\n其实美元没有霸权，给美元背书的也不是石油或者美国的军事实力，真正给美元背书的是美国的生产力和产业链地位，朝鲜在背地里印美元，美国也不会打爆朝鲜，打萨达姆也跟石油关系实际上不大，决定石油产量的是油组，大部分时候石油都是恶性抑价的，美国自己还是潜在最大的石油出口国。<br>\n<br>\n美元和美国都不是霸权，如果以美元表述美国，那么美元的流通效率，是取决于美国能生产出多少全世界必然需要以及会乐意于购买的工业产品、食物与服务而决定。<br>\n<br>\n本质上的美元到最后都是可以用于购买美国产品的兑换券，那美国生产的东西越多越好，你所持有的美元价值也就越高，这样两个国家做生意肯定就需要储备美元，作为硬通货来互换，因为到最后无论谁拿到美元，都可以到美国那里兑换买到很不错的产品。<br>\n<br>\n石油用美元结算，是因为石油本身本身并不比工业产品和高端的服务业值钱，但全球需求量庞大（相对的，这几年其实都在减产试图促进价格，能源有过剩的倾向），既然交易量庞大，市场潜在需求稳定，那么要兑换石油相对应价值的产品，全球只有美国一个国家的工业体系和技术水平能支付出对应的生产力来作为硬通货，而这个硬通货的具象化就是美元这种交易单位。<br>\n<br>\n有些石油与美元的关系，更多是出口国的贸易顺差，如果不赚美元，还能赚什么呢？欧元也是不错的结算单位，日元这些也可以，实际上全球一直都在做类似的行动，增大自己储备的某些货币比例来当做调整性投资。<br>\n<br>\n持有过多的美元，会造成市场上的货币供应紧张，美国又不能随便发货币来解决钱荒的问题，所以最后这些国家又会投资到发达国家和其他发展中地区，这样就形成了循环，如果打破石油美元体系，反而是这些顺差国最倒霉，因为对美国来说，失去石油美元，只是诸多产业里的一个环节，虽然颇为关键但美国自己也生产石油，同时无论你是地球上哪个国家，文化、工业到饮食都必然离不开美国技术，那你只要喘着气，甚至是死了，也会有一笔钱流到美国手上，这才是美元作为世界货币背书的原因。<br>\n<br>\n类似的例子还有美国的国债，美国国债就是一种差不多的投资产品，中美的购债关系就是这样，中国贸易顺差获得了大量的美元，堆积大量的美元造成市场上的美元供应不足，所以就重新投回了美国市场，通过购买美国国债的方式，美国政府直接获取一笔资助，回报给债权国长期的利息，中国不买美债，美国人购买中国货品的实际成本上升，表现出来就是贸易逆差加剧，买的人更多，资金更快流出更少流入，到一定极限后就绷不住会跳水。<br>\n<br>\n合理做法就是外汇增长同时人民币升值，转型内部消费，并且对外购买更多的产品，这样就能建立起经济循环，这也是美国当年跟日本和德国做的事，广场协议如果不签，德国和日本都会原地爆炸，美国也不好受，大萧条随时可能重演，所以广场协议不是为了打压日本人的东西，而是所有人都有迫切需要的产物，最后日本和德国都借机转型成了内需驱动的发达国家，具体可以看日元升值后数年内日本社会各阶层支出的增长比例，而最后美国人有了购买更多产品的机会，日本人买国债放外资的手段，让美元资金回流到本土，美国人又生产更多便宜的产品输出回去。<br>\n<br>\n归根结底美国经济驱动的核心就是，美国的制度让知识分子与企业经济非常活跃发达，知识分子通过了专业技术与概念，企业负责运营这些技术与概念来产出工业产品，工业产品再经过知识分子培育出身的新阶级销售出去，变成了一个质量非常好的产品，并且被其他国家的人愿意购买靠其他东西换取时，就促成了美国经济的发达。","date":"2020-01-01","agreeCount":96,"discussionCount":1}