{"type":"article_comment","id":283695,"parentType":"article","parentId":12985,"uid":23866,"contents":"不好意思，个人认为逃避不会解决问题。&nbsp; 逃避品葱并不会让自己更好， 逃避加拿大家园论坛也不会， 逃避知乎也不会。<br>\n<br>\n当遇到问题的时候习惯性逃避怎么办？<br>\n<i>来源：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueGlubGkwMDEuY29tL2luZm8vMTAwNDU3NDY2P3NvdXJjZT1wYy1ob21l\">https://www.xinli001.com/info/100457466?source=pc-home</a></i><br>\n<br>\n当我看到这个问题的时候非常感兴趣，很想拿出来理解和回答，因为这个问题实在太普遍了，我也经常遇到，与其说是回答问题，不如说是自我整理。<br>\n<br>\n<br>\n遇到困难会逃避简直是人性当中非常典型的一个自然反应。从我看到这个问题想写，到查资料到我真正的动笔写也过去好几天了，看，我是不是也为自己创造了一个困难，并且一边逃避着，一边面对着，虽然现在动笔在写着但心里依然有着可能你也会有的畏难，担忧，焦虑等等等的情绪。<br>\n<br>\n<br>\n所以我们一起来面对吧。<br>\n<br>\n<br>\n<center><b>一.</b></center><br>\n<br>\n<center><b>意识到问题，你已经超越了很多人</b></center><br>\n<br>\n<br>\n当你提出这个问题，或者搜索这个关键词，甚至只是浏览到这个题目点击进来查看，就说明你对自己的这一方面有所察觉。可能是意识上的清晰，也可能只是模模糊糊感觉自己好像也是这样。<br>\n<br>\n<br>\n可能你对自己的这一点抱有的情绪是自责，不满，焦虑甚至愤怒，但是我还是要告诉你，恭喜你，其实意识到这个问题是第一步，是从零到一的前提，至少说明你很在意，你有想要解决的意愿基础。就像是你找到了大门，只是你在犹豫要不要进门和怎么进门，进门之后如何走的问题。但非常多的人没有意识到自己有这个问题。<br>\n<br>\n<br>\n<center><b>二.</b></center><br>\n<br>\n<center><b>停下来告诉我，你改变的动力是什么？</b></center><br>\n<br>\n<br>\n<br>\n这非常非常重要，如果没有想清楚和下定决心，那么就可以止步于此，不如做些别的度过你的时间。<br>\n<br>\n<br>\n动机决定行为。有些时候当你意识到了自己的行为，你也感觉到焦虑，自责等情绪，但是这离你真的想要改变还差一个动机的距离。<br>\n<br>\n<br>\n所以我们可以理解很多人经常哀嚎自己为什么要这样，但是还是会反复这样。找到你要改变的深层动机很重要，找到你要改变的深层动机很重要，找到你要改变的深层动机很重要，这件事情我要说三遍。<br>\n<br>\n<br>\n不妨停下来找个纸笔写下来一个问题：我为什么想要改变逃避困难的习惯？我真的想要改变吗？如果我不改变我会怎么样？<br>\n<br>\n<br>\n请真诚的回答自己。如果你发现你改变的动机很强烈，非改变不可，那么请你往下看，如果你真诚的回答了自己，还没有做好准备，还不想面对这个问题，那找到收藏按钮，等你真的觉得想要面对的时候再拿出来看也不晚。<br>\n<br>\n<br>\n<center><b>三.</b></center><br>\n<br>\n<center><b>停止你的自责</b></center><br>\n<br>\n<br>\n<br>\n很多时候我们遇到困难想要逃避的时候，会陷入一种自责的情绪中，我怎么这么差劲，这么懒惰，这么没用，这么......熟悉吗？<br>\n<br>\n<br>\n这都是由直接情绪引发的情绪。拿逃避来举例，当你遇到困难的时候，非常正常的情绪反应就是痛苦，烦躁，焦虑等等，而当我们遇到这些不舒服的情绪的时候我们会有相对应的反应措施，而逃避就是其中之一。<br>\n<br>\n<br>\n逃避是自然，迅速的反应，甚至有些时候你都没有意识到自己在逃避。<br>\n<br>\n<br>\n这也是我文章一开头提到的当意识到问题就已经很了不起的原因。但是当你逃避之后，你对自己的逃避又产生了一个连锁的反应，你自责，心里骂自己各种不好听的话，指责自己，进一步造成你更加逃避，因为你如果骂自己是一个懒惰的，没用的人的话，你怎么可能去面对困难呢？所以首先理解你的逃避很正常，避免产生连锁反应。<br>\n<br>\n<br>\n这就像是解连环锁一样，你一层一层的连锁越多，我们要解开的锁链就越多，也就越困难。所以，先告诉自己这很正常，遇到困难会想要逃避实属正常反应。先停在这里，不要往下连锁反应了，答应我，好吗？<br>\n<br>\n<br>\n<center><b>四.</b></center><br>\n<br>\n<center><b>分析原因</b></center><br>\n<br>\n<br>\n<br>\n如果你跟随我来到这里了，我暂且认为你很想解决这个问题。<br>\n<br>\n<br>\n解决问题的思路就是首先认识到问题是什么，然后找到问题的原因是什么，然后我们才能对症下药的寻找应对方法。不然就是胡乱吃药。<br>\n<br>\n<br>\n如果你对自己很了解，请试着自己找出自己的原因，接下来我列举的几天原因仅是可能的原因，不代表全部，欢迎对号入座然后提出自己的质疑，进而得出自己的答案。<br>\n<br>\n<br>\n<b>01.自尊水平</b><br>\n<br>\n<br>\n也就是我们通常说的自信心。你的自信程度如何呢？<br>\n<br>\n<br>\n你是经常觉得自己不好，没有能力，解决不了困难，还是你对自己非常有自信？<br>\n<br>\n<br>\n遇到问题的时候，你觉得自己是可以一点一点的解决问题呢？<br>\n<br>\n<br>\n你是经常自我怀疑，还是经常自我坚定？<br>\n<br>\n<br>\n你是经常自我打击，看你做什么都做不好？<br>\n<br>\n<br>\n还是会给自己鼓励，没关系，这次失败了，我们下次继续？<br>\n<br>\n<br>\n有可能你的逃避只是在避免自己对自己的攻击和贬低。<br>\n<br>\n<br>\n当你面对困难，没有解决的时候，假如你经常责怪自己，在心里打击自己，那么为了避免让自己陷入这种情况当中，你最可能做的就是尽量少遇到这种情况。这样来减少自我打击的机会和次数。<br>\n<br>\n<br>\n但是，我可能会很无情的告诉你，这个模式不会因为你潜意识的逃避困难，你就减少内心对自己的攻击了，例子就在眼前，你是不是在指责自己逃避困难呢？<br>\n<br>\n<br>\n所以这是一个模式，不管你多想逃开，但你始终跟自己在一起。就像你内心的两个小人，一个小人做事情，另一个小人总是指责他。做事情的小人想出来的策略是那我少做事情少犯错总行了吧，这样你总没有理由指责我了吧。<br>\n<br>\n<br>\n很不幸的是另一个小人太了解了，他就开始指责什么都不做的你。久而久之你就更加认可那个总是在指责的小人了，你会慢慢认为，嗯，他说的对，我果然什么都不好。<br>\n<br>\n<br>\n如果这是你，请往下阅读如何应对。<br>\n<br>\n<br>\n<b>02.完美主义</b><br>\n<br>\n<br>\n<br>\n也许你很自信，但是你总想把事情做到完美。对于你来说你潜意识觉得我要么不做，要么我就要做到最好。<br>\n<br>\n<br>\n熟悉吗？很有可能就是大部分事情你不做。因为事物的规律是当你一开始做的时候，你很大可能性做的一塌糊涂，不知道如何下手。<br>\n<br>\n<br>\n我们或多或少的在潜意识当中都想呈现最好的一面出来。就比如我在想要写这篇文章的时候，我开始查阅好多专业文献，从一个关键词搜到另一个关键词，看完硕博士论文看期刊，越看越不知道该如何下手。我多么渴望呈现一篇经过科学验证的，又能转化成白话文的文章给大家。<br>\n<br>\n<br>\n回忆一下当你遇到困难的时候，你脑海里蹦出来的念头，请诚实的面对自己。然后回忆一下你的感受。<br>\n<br>\n<br>\n假如再遇到一个事情，你脑海里想到的是我要把这个事情做到多么多么好......多么多么完整......多么多么正确，并因为这个感觉很开心。那么可能再回到现实的时候你发现你都不知道怎么开头，那么相应的你就会感觉到沮丧和挫败。<br>\n<br>\n<br>\n因为现实和你的想象之间有一条鸿沟，你的心在沟那头，但是你的腿迈不过去。这个时候你只能跟你的心说拜拜，回见了您呐。<br>\n<br>\n<br>\n如果你从这条识别到你自己，也请稍等看下文。<br>\n<br>\n<br>\n<b>03.思维模式</b><br>\n<br>\n<br>\n<br>\n如果你经常需要表现出来自己非常聪明，不用经过努力就可以做到某些事情，甚至你觉得努力之后得来的东西不值得一提，甚至你觉得努力得来的让你羞耻，你宁愿别人看到你说你是个天才，也不愿别人夸赞你很努力。<br>\n<br>\n<br>\n那么你有可能在思维模式中较多固定型思维模式。但如果你认为自己是可以改变的，提高的，面对挑战时你甚至有点害怕但是也有点兴奋，因为你可以因此成长了，有可能你是成长型思维模式。<br>\n<br>\n<br>\n如果你识别到自己的思维模式，并且决定思维模式影响你很多，我非常推荐你去仔细的阅读，卡罗尔 得韦克的《终身成长》这本书。书里对于两种思维模式做了详细的区分，讲解和如何应对的方式方法，在这里我就不详细说了。<br>\n<br>\n<br>\n以上，仅仅是我想到的有可能的原因，还有非常多其他的原因，我希望是抛砖引玉，如果你能够静下心来仔细的看看自己，我觉得自己可能是功德无量。<br>\n<br>\n<br>\n<center><b>五.</b></center><br>\n<br>\n<center><b>怎么办？</b></center><br>\n<br>\n<br>\n<br>\n到了大家喜闻乐见的环节。经常听到有人说，不要说那么多有的没的，你就告诉我我该怎么办？<br>\n<br>\n<br>\n臣妾做不到啊～如果你把改变的愿望大部分押注在别人身上，那你先做好失败的准备吧。因为道理很浅显，你这样也不是一天两天了，你自己不想使劲，指望着别人使劲然后力气长在你自己身上。怎么可能呢？<br>\n<br>\n<br>\n让我想到我健身的时候也会跟教练开玩笑，如果有一种超能力是别人使劲练习，然后我在附近呆着，肌肉就长在我身上该多好。我们只是笑笑。<br>\n<br>\n<br>\n可是为什么一到心理问题上，大家就意识不到这种想法只是幻想了呢？你还是得自己练啊。就像是身上的肌肉，你可以理解我们的心理有无形的肌肉，你只有不断锻炼才会变强变大。<br>\n<br>\n<br>\n<b>01.保持觉察</b><br>\n<br>\n<br>\n<br>\n如果有人看过我其他文章，会发现我总是在强调觉察能力。不厌其烦的把觉察放在第一位。<br>\n<br>\n<br>\n是的，觉察就是很重要，而且需要不断练习。所谓的觉察就是你知道自己的程度。有的人能够觉察到自己，有的人根本没有觉察。<br>\n<br>\n<br>\n锻炼觉察能力，一开始你可以找个自己一个人的时间，安静下来，静下心来，如果很难，就找到纸笔，问自己问题，然后写出答案。把注意力放在自己想要觉察的地方。<br>\n<br>\n<br>\n比如，你想觉察自己面对困难时候的情绪，那么就问自己这个问题，然后静下心来接受所有答案的出现，不要评判自己，打断自己，就让你的内心感受自然的涌现出来。一开始很难，慢慢就会流畅。<br>\n<br>\n<br>\n为什么要觉察？因为如果你都不了解自己到底怎么回事，怎么想的，原因在哪，请问你如何对自己对症下药呢？<br>\n<br>\n<br>\n网上有那么多写如何解决的方法，你是不是大部分一看觉得好有道理哦，然后说一句我做不到哦，然后流畅的关上这个答案，然后下一次遇到同样的问题的时候再重复一下以上的流程，只不过更加加深了你对自己的印象，简单的对自己说一句，我果然不行哦。<br>\n<br>\n<br>\n因为你没有去真的想要面对自己啊。<br>\n<br>\n<br>\n<b>02.重新构建“高速公路”</b><br>\n<br>\n<br>\n<br>\n练习完觉察，请多多练习以下这一点。拿个比喻来说话，我们大脑中有一些反应就像是一条条的高速公路，事件发生的时候非常快的你就做出了行为反应，你都不知道中间发生了什么。<br>\n<br>\n<br>\n比如遇到困难，你都没留意发生什么你已经逃避了，就是这么快，迅雷不及掩耳这个词都形容不了的快。你大脑中有非常多的这样的高速公路。<br>\n<br>\n<br>\n为什么让你练习觉察，就是让你当警察，找出这条路，然后做什么？拆除吗？不是，你是警察又不是拆路工人。你拦截下来，告诉他走另一条新的路。<br>\n<br>\n<br>\n你想象司机会怎么样？当然不乐意，我对这条路轻车熟路，为什么要走新的路。<br>\n<br>\n<br>\n警察说，因为我要改变我的模式，构建新的行为。司机才不管，司机就是要走老路。<br>\n<br>\n<br>\n所以行为的改变不是一朝一夕，不是你意识到了就皆大欢喜改变了。你要一遍一遍的走新的路，直到把新的路走的非常顺利，你才完成了改变，在这之前你的司机会想法设法逃过警察的追堵回到老路上。<br>\n<br>\n<br>\n表现出来的行为就是一开始你偶尔有新的应对方式，大部分时候你还是逃避。然后你新的应对方式越来越多，但也许老路还是通的，所以不是完全没有逃避的行为，只是减少。这才是正常。<br>\n<br>\n<br>\n所以，觉察是你让练习警察的火眼金睛，然后你去构建新的康庄大道。<br>\n<br>\n<br>\n以上两点是基础。接下来是具体构建什么康庄大道。简单点说<br>\n<br>\n<br>\n<b>1.自我肯定的康庄大道</b><br>\n<br>\n<br>\n<br>\n如果你是自尊水平的问题，请在你脑海里再放一个小人，多看看自己做到了什么，做了什么，多多肯定自己。<br>\n<br>\n<br>\n道理同上两点，觉察到自己经常否定自己，构建新的“高速公路”---多肯定自己。过程也同上，并不是一撮而就的，你会反反复复。但是当你反复的时候请看到你每次跟上次不同的哪怕一点点，一丝丝进步。<br>\n<br>\n<br>\n<b>2.允许自己做的并不完美</b><br>\n<br>\n<br>\n如果你是完美主义，请在自己心里多多的告诉自己，我也可以犯错，我可以做的不好，我可以慢慢一点一点进步。道理和过程同上不再赘述。<br>\n<br>\n<br>\n<b>3.练习成长型思维模式</b><br>\n<br>\n<br>\n<br>\n还是建议看书《终身成长》，然后不断的练习。<br>\n<br>\n<br>\n写到这里我要完结了，你会不会觉得虎头蛇尾呢？会不会觉得看完了，我还是那个我啊。<br>\n<br>\n<br>\n当然，因为这只是文章的结束，这才是你还没开始的开始呢，你什么时候开始，什么时候练习才决定这篇文章什么时候结束，也许是很长很长呢。<br>\n<br>\n<br>\n看别的文章的时候，我发现作者有一个很好的开头写法，能吸引读者读下去，就是本文只花费5分钟时间，读完你的人生就不一样了，这样的方式真的会让我看到文章最后。但是我要放在文章结尾，并且唱个反调，就是这篇文章看完可能只花费你5分钟时间。<br>\n<br>\n<br>\n但是你的人生有没有改变由你说了算，也许只是过眼烟云，你还会说一句啥用没有，你连记都不记得这么一回事；<br>\n<br>\n<br>\n也许你开始改变，并且持续一段时间，但是失败之后你觉得沮丧，然后又回到那个重复里对自己说，我果然改变不了啊，然后不了了之；<br>\n<br>\n<br>\n也许你开始改变，当你失败之后，你还记得文中有一句话是哪怕失败了，在沮丧和挫败之余看看自己是不是比之前进步了一丝丝一毫毫，然后整理心情再来一遍，我希望是后者。<br>\n<br>\n<br>\n祝福你，看到这里的朋友，我们一起上路吧，因为我也在路上，而不在山顶。共勉。","date":"2020-03-06","agreeCount":1,"discussionCount":0}