{"type":"answer","id":9127,"parentType":"question","parentId":1935,"uid":449,"contents":"可以的<br>\n<br>\n利用<b>外部环境矛盾，抵消内部矛盾</b><br>\n这一点正是中共维持统治的一个法宝，也是专制国家的一个常见方法。<br>\n<br>\n中共不是第一次这么玩了，最典型的一个案例，就是<b>朝鲜战争。</b><br>\n<br>\n<a href=\"http://history.sina.com.cn/his/zl/2013-04-16/180926365_2.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">沈志华：朝鲜战争爆发的历史真相</a><br>\n<br>\n毛泽东一开始是不想打朝鲜战争的，因为朝鲜打起来，那台湾就不保了（事实证明也的确如此）。<br>\n但是金日成还是勾搭斯大林开打，毛就只能接受。<br>\n<br>\n一开始金日成势如破竹，但是美军参战之后，金日成一下子落草为寇。只得向中苏求援。<br>\n<br>\n当时中共高层都<b>非常反对援助朝鲜：</b><br>\n<b><a href=\"https://www.youtube.com/watch?v=J2tbLMIW4EI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重读共和国史 02沈志华 第二讲：朝鲜战争</a></b><br>\n<br>\n<br>\n大家都觉得打不过美国人，但是毛很想打，可是也怕打不过，于是毛紧急召见彭德怀，彭想了一夜，最后结论是：“有苏联支援，可以正面刚，没有苏联支援，就是送死。”<br>\n<br>\n毛有了底气，于是派周恩来去苏联要武器要装备，斯大林点头表示都给了，但是还有个问题，飞机坦克汽车没人会开啊。<br>\n于是周恩来问能不能派点司机飞行员什么的，尤其是空军。<br>\n<br>\n因为空军飞行员需要常年的训练才能战斗，中国当时根本没有飞行员。<br>\n<br>\n没想到斯大林一口回绝，因为他特别害怕美国人看到苏联参战，这样会导致美苏全面冲突，要知道苏联刚跟德国打完，再打美国简直就是作死。<br>\n<br>\n没有空军，只靠陆军作战那也是送死啊。<br>\n周恩来把情况通告国内，政治连夜开会研究，都表示不打了。<br>\n但是毛依然不死心，最后一次政治局会议，终于力排众议出兵朝鲜。<br>\n<br>\n这里就有一个奇怪的问题：<b>为什么毛一定要不顾众人反对，去打朝鲜战争？</b><br>\n<br>\n<br>\n这就是因为题目中的问题，<b>只要开始打朝鲜战争，无论战争结果是输是赢，中共政治上都赢了。</b><br>\n<br>\n<b>毛的目的，是维持他的专制统治。</b><br>\n当时中共<b>刚刚建国</b>，表面上，还打着民主的幌子。<b>它的统治根据并不牢靠，很多民主党派也都以为新中国是一个比国民党治下更加自由民主的国家。</b><br>\n<br>\n为了让自己的个人独裁坐实，转移大家注意力，提高个人独裁威望，毛一定要打这个战争。<br>\n果然，<b>抗美援朝一开打，国内一切反毛反共的声音，都没有了</b>。<br>\n<br>\n因为<b>这是打仗，胜利是第一优先的。</b>一切都必须要为战争服务。<br>\n<br>\n最后当1953年，中美两国停战的时候，毛的威望已经空前提高，因为当时，毛是唯一一个敢跟美军正面刚，并且没有失败的人。<br>\n所以1953年之后，中共在毛的领导下，开始放心大胆地实行独裁统治直到今天。<br>\n<br>\n=======================================<br>\n可以看到，毛打朝鲜战争的目的，就和今天中共搞什么自然灾害赈灾一样。<br>\n<br>\n这样的手法，他之后玩弄了好多次。<br>\n比如大饥荒，为什么叫做三年自然灾害？<br>\n就是因为这样可以以赈灾为名，打着民族主义的幌子，维持独裁。<br>\n这个法宝直到今天，还被中共拿出来反复炒冷饭，百试百灵。<br>\n<br>\n这次的贸易战，中共其实一开始也是求之不得，为了转移经济下滑的国内矛盾，把锅都甩到美国身上，中共在贸易战杠开始的时候，也是一副：“大打大赢，小打小赢”，“国运之战，赢了就能超越美国”的架势。<br>\n本质上，中共就是想利用这次贸易战，转移经济矛盾，趁机巩固统治。<br>\n这次它能不能成功呢？<br>\n<br>\n很难说，因为就算甩锅给美国，经济问题总归要解决。<br>\n大国崛起吗，美国就算有干扰，你也得想办法崛起对不对？<br>\n<br>\n所以，川普可能真的卡住了中共的喉咙，如果中国经济的完蛋，一蹶不振的话，那中共的丧钟敲响的日子，就不远了。","date":"2019-02-09","agreeCount":2,"discussionCount":0}