{"type":"answer","id":9182,"parentType":"question","parentId":1935,"uid":1940,"contents":"那一代拆迁了……一整栋楼都要拆。由于某些不方便讲的因素，我们家也拿到了很多的补偿款。<b>我爸被人骗</b>，稀里糊涂的，瞒着家里人，还借了很多钱莫名其妙的买了一个<b>濒临倒闭的</b>帐篷厂，<b>连带好几仓库的库存</b>。根本卖不出去。<br>\n<br>\n那段期间我家简直是要分裂了，我爸妈天天干仗，嚷嚷着离婚之类的。（我家<b>属于母系社会</b>，我<b>妈才有权说不</b>。虽说天天打仗但基本上都是我爹单方面被K）<br>\n<br>\n那个时候是2008年的3月份……<br>\n<br>\n随后，<b>库存全部清零</b>……还<b>赶制了一大批</b>……如果你不幸是当年四川的灾民，<b>我可以很自豪地告诉你们，你们当年用的帐篷很有可能是我们家的。</b><br>\n<br>\n而且说实话，从我们家出去的帐篷比当时整个市场价格都低，如果要比捐款，从某种角度来说我家的捐款可能是这个网站里，最高的，没有之一（虽然也有<b>急于脱手的原因</b>，但捐款就是捐款）。<br>\n<br>\n然后接着不知道什么情况，<b>各种地震各种大水</b>……后来有人把我们的帐篷厂买走了。<b>突然之间全国就消停了</b>……真心不知道这是一种什么情况。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n今天天朝想要重塑当年的那种<b>众志成城</b>几乎不现实了。因为当时一共有如下几个原因今天无法复制。<br>\n<br>\n<br>\n<br>\n<ol><br>\n<li>奥运会所带来的那种民族自豪感<b>无法复制</b>。</li><br>\n<li>当年人们所拥有的道德底线<b>无法复制</b>。</li><br>\n<li>政府的信用程度<b>无法复制</b>。</li><br>\n<li>整个国家当年的<b>民族凝聚力无法复制。</b>（虽然从血统和文化上<b>我家未必是</b>跟你们汉人满人是一个民族的）</li><br>\n</ol><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>从一个参与者的角度来说</b>，当年天朝政府做对了很多事情，当然是他们管控手段不成熟造成的还是就是天朝高层有就那个思想开明的高人<b>我不得而知</b>。<br>\n<br>\n最关键的一条就是<b>保证了信息的自然通畅</b>。举例来说，朝廷说是怎么回事，西方则说是那么回事。老百姓信谁就分裂了，但是在当年CNN的报道跟CCTV的报道<b>就事实层面</b>而言大抵是相似的。所以说一方面为政府的信用打了高分，另一方面也对官媒做了一个很好的宣传。（当然在随后的十年里全部透支殆尽）。<br>\n<br>\n其次就是当年朝廷拥有一位<b>好影帝</b>。这倒不是对他的嘲讽，而是他们能派出这样的一个影帝（或温家宝本人自愿的）去给你们演戏或是真情流露，就说明他们当时在内心里<b>起码还是尊重你们的</b>。这点很重要，就说明当年的我们的感受在他们的眼里<b>还有那么一点分量</b>。<br>\n<br>\n第三就是政府虽然未必见得比现在白多少，<b>但是毕竟有让他们束缚手脚的东西</b>。在那一年，政府采购我们的帐篷就是给你一张<b>空白支票</b>，能做多少做多少，要多少钱给多少钱。<b>只要你别太过格</b>。在那期间有不少奸商<b>发了大财，</b>但更多的都是像我们这样的老实本分的能做多少就做多少，我们也不涨价。所以后来吉林大水政府也优先采购了我们的货。（当然说实话在运费方面……我们的确……多报了那么一点点……）而且事后还给你嘉奖，省长亲自发，甚至有人去北京被国务院副总理接待……也就是说，<b>但是最起码，当年的政府是知道付钱的。</b>还有另一个知名例子<b>郭文贵的项目被北京市副市长抢走了</b>，<b>民告官居然能够告赢</b>！这在现在看起来简直是说你能跳到火星上的感觉。<b>现在，政府雇你翻新一段道路，修完了，想要钱？门都没有。你要敢作第二天就抓你全家，这样的事情在我们东北不绝于耳。<br>\n<br>\n</b>总结：汶川地震是一个民族主义<b>极度高涨，政府转型有希望，经济持续增长，政府容忍异见分子</b>的<b>特定时期下</b>所爆发出来的<b>特殊事件</b>。然而随着天朝近些年来在各种各样的领域里<b>打民族主义的鸡血</b>，就连个电影好看不好看都能牵扯到“民族主义”。<b>我也是很怀疑这个国家将来是否有一天还能够爆发出那种“真正的，自发的”那种民族主义情绪。</b>","date":"2019-02-09","agreeCount":7,"discussionCount":2}