{"type":"article_comment","id":18872,"parentType":"article","parentId":2040,"uid":6547,"contents":"补充一些我找到得资料<br>\n<br>\n1.最近2019新公布的一段录像：<br>\nhttps://www.youtube.com/watch?time_continue=4&amp;v=hA4iKSeijZI<br>\n<br>\n<br>\n2.美国解封资料，来自britannica，其中一条美国大使馆文件（还有一些文件你可以从wikileaks上搜到但是我对其可信性不做评价）27军为主要执刑军，存在攻击友军得情况<br>\n<br>\n<br>\nTwo days after the crackdown, this report from the U.S. Embassy stated that a western military attaché had told the U.S. military representative that one PLA unit, the 27th Army, &quot;was responsible for most of the death and destruction at Tiananmen Square on June 3.&quot; The 27th, the cable notes, was commanded by the nephew of PRC President Yang Shangkun, a noted hardliner, and was even accused of killing &quot;soldiers from other units run over by the 27th APC's and tanks.&quot; The document also indicates that a large contingent of soldiers from the 27th had taken up position on a highway overpass, &quot;and seem poised for attack by other PLA units.&quot; <br>\n<br>\n<br>\n引用自： https://nsarchive2.gwu.edu/NSAEBB/NSAEBB16/docs/doc18.pdf<br>\n<br>\nArchieve：https://nsarchive2.gwu.edu/NSAEBB/NSAEBB16/#30-35<br>\n这一系列文件里面涵盖了诸多细节，时间表，目击报告等等<br>\n<br>\n<br>\n3.来自军方人员的回忆与反思：<br>\n<br>\nhttps://www.bbc.com/zhongwen/simp/chinese-news-48433132<br>\nhttps://cn.nytimes.com/china/20190603/pla-daily-reporter-1989-lhasa-to-beijing/<br>\n<br>\n<br>\n*4.维基解密，不过仅仅限于流言级别，真实度各位自行斟酌<br>\n<br>\nhttps://wikileaks.org/plusd/cables/90SHANGHAI2272_a.html<br>\n<br>\n简言之：一位38军军人回忆64，说被上级”诱骗开枪“，一开始把枪口抬高，后来他们被上级告知有一百名军人消失，是学生杀死了他们，于是他们开始向平民开火，大约千人死亡，尸体被烧掉后被直升机运走，后来他又见到了“被消失”得战友，才发现自己被骗了。 <br>\n<br>\n<br>\nC O N F I D E N T I A L SHANGHAI 02272 <br>\n <br>\nBEIJING PASS CHENGDU <br>\n <br>\nE.O.12356:DECL:OADR <br>\nTAGS:  PGOV, MCAP, CH <br>\nSUBJ:  BLOOD AND BITTERNESS:  A SOLDIER'S TALE OF TIANANMEN <br>\n <br>\n1.  CONFIDENTIAL - ENTIRE TEXT. <br>\n <br>\n2.  SUMMARY:  A SOLDIER ATTACHED TO THE 38TH ARMY REPORTEDLY TOLD <br>\nVILLAGERS IN HIS HOMETOWN HE WAS TRICKED INTO FIRING ON UNARMED <br>\nDEMONSTRATORS ON JUNE 4, 1989, IN BEIJING.  WE REPORT THIS STORY, <br>\nTOLD TO US THIRD-HAND, AS AN EXAMPLE OF THE TYPE OF TIANANMEN TALE <br>\nCIRCULATING IN RURAL EAST CHINA NEARLY TEN MONTHS AFTER THE BEIJING <br>\nMASSACRE.  END SUMMARY. <br>\n <br>\n3.  A LONG-TIME (NON-DSB) SERVANT OF A SHANGHAI CONGENOFF (PROTECT) <br>\nTOLD US THE FOLLOWING STORY UPON HER RETURN FROM VISITING HER <br>\nNATIVE VILLAGE DEEP IN RURAL ZHEJIANG. <br>\n <br>\n-------------------- <br>\nTHE BEIJING MASSACRE <br>\n-------------------- <br>\n <br>\n4.  OUR SOURCE MET AN OLD FRIEND WHILE IN HER NATIVE VILLAGE WHO <br>\nCONFIDED THAT HER SON WAS IN TIANANMEN ON JUNE 4, 1989, WITH THE <br>\n38TH ARMY.  HE AND HIS COLLEAGUES WERE ALL SHOOTING IN THE AIR <br>\nUNTIL WORD WAS PASSED THROUGH THE RANKS THAT ONE HUNDRED OF THEIR <br>\nNUMBER HAD DISAPPEARED--PRESUMABLY KILLED BY STUDENTS.  A QUICK <br>\nCHECK CONFIRMED THAT OVER ONE HUNDRED WERE MISSING.  THE SOLDIER <br>\nAND HIS COLLEAGUES THEN BECAME SO UPSET THAT, WHEN ORDERED TO <br>\nSHOOT INTO THE CROWD (THE STORY PLACES THE SOLDIER AT THE SOUTH- <br>\nEAST CORNER OF TIANANMEN--NO TIME GIVEN), THEY OPENED FIRE WITH <br>\nMACHINE-GUNS INTO THE HUMAN WALL BEFORE THEM.  WHEN THE RAMPAGE <br>\nWAS OVER, THERE WERE OVER ONE THOUSAND DEAD ON THE STREETS, <br>\nALMOST ALL ORDINARY CIVILIANS.  THE SOLDIERS THEN POURED FUEL OVER <br>\nAND BURNED THE BODIES, WHICH WERE LATER FLOWN OUT BY HELICOPTER. <br>\n <br>\n5.  THE SOLDIER'S UNIT WAS SOON REMOVED TO THE BEIJING COUNTRYSIDE, <br>\nAND CONFINED TO ITS CAMP.  OFFICERS TOLD THE MEN NOT TO THINK OF <br>\nWHEN THEY MIGHT LEAVE THE PLA, IMPLYING THAT THEY MIGHT NOT BE <br>\nALLOWED TO RETURN TO CIVILIAN LIFE FOLLOWING THEIR TOUR OF MILITARY <br>\nDUTY. <br>\n <br>\n6.  THE SOLDIER INSISTED ON SEEING HIS MOTHER AND--DESPITE THE <br>\nTHREAT OF LOSING BONUS MONEY--WAS GIVEN LEAVE LAST SEPTEMBER. <br>\nHIS MOTHER (THE STORYTELLER) SAID THAT, UPON HEARING HER SON'S <br>\nTALE, SHE FORCED HIM TO GO TO A NEARBY CHRISTIAN CHURCH FOR <br>\nTWENTY STRAIGHT DAYS TO BEG FORGIVENESS.  THE YOUNG SOLDIER IS <br>\nBITTER.  HE DOES NOT BELIEVE NOW THAT HIS 100 COLLEAGUES DESERTED <br>\nFROM THE RANKS, ONLY TO ALL SHOW UP LATER, AS HE WAS TOLD.  HE <br>\nFEELS HE WAS TRICKED INTO FIRING ON DEFENSELESS CIVILIANS. <br>\n <br>\n7.  WHILE ON LEAVE, ORDERS FROM HIS UNIT WERE PASSED THROUGH LOCAL <br>\nOFFICIALS THAT HE WAS NOT TO TALK TO ANYONE ABOUT HIS MILITARY <br>\nSERVICE WHILE IN THE VILLAGE.  HIS MOTHER WAS ALSO APPROACHED AND <br>\nTOLD TO KEEP QUIET. <br>\n <br>\n8.  COMMENT:  WE DON'T DOUBT OUR SOURCE IS REPEATING THE STORY <br>\nAS IT WAS TOLD HER, BUT CLEARLY ENOUGH TIME HAS LAPSED TO <br>\nACCOUNT FOR SUBSTANTIAL EMBROIDERY.  WE PRESENT IT HERE LESS AS <br>\nA CONTRIBUTION TO THE &quot;EYE-WITNESS ACCOUNT&quot; LITERATURE THAN TO <br>\nDEMONSTRATE THAT GRISLY TIANANMEN STORIES CONTINUE TO CIRCULATE <br>\nTHROUGHOUT THE LAND.  END COMMENT.","date":"2019-06-24","agreeCount":8,"discussionCount":0}