{"type":"article_comment","id":60397,"parentType":"article","parentId":5395,"uid":13632,"contents":"第三部分：第八编~第十五编<br>\n<br>\n第八编\t立法<br>\n第一章\t立法权划分<br>\n第二百五十五条\t（联邦专属立法权）<br>\n联邦对下列事项享有专属立法权：<br>\n（一）联邦国籍；<br>\n（二）出入境、边防警察、护照及其他出入境证件；<br>\n（三）难民管理；<br>\n（四）外国人居留权；<br>\n（五）货币；<br>\n（六）度量衡；<br>\n（七）对外贸易、海关、关税及海关警察；<br>\n（八）资本交易税；<br>\n（九）领海和毗连区的安全保护；<br>\n（十）海洋运输及相关交通规则；<br>\n（十一）航空、联邦公路、联邦铁路和联邦水道及相关交通规则；<br>\n（十二）邮政、电信；<br>\n（十三）知识产权；<br>\n（十四）联邦公务员；<br>\n（十五）联邦设立的高等教育机构与研究所；<br>\n（十六）国家安全机构及相关事务；<br>\n（十七）出生、婚姻、死亡及其他身份登记；<br>\n（十八）不动产，机动车，船舶，航空器及其他财产登记；<br>\n（十九）公司、社团、基金会及其他民商事组织登记；<br>\n（二十）与从事职业有关的考试和资格；<br>\n（二十一）联邦财政；<br>\n（二十二）全部或部分归属联邦的税收；<br>\n（二十三）联邦公共机关的行政程序、责任和赔偿；<br>\n（二十四）防范和调查国际犯罪和跨省犯罪，以及国际警务合作；<br>\n（二十五）联邦范围内的统计；<br>\n（二十六）联邦技术标准；<br>\n（二十七）利用核能的设施兴建、管理、风险防范及废弃物处理；<br>\n（二十八）按照事务性质，必须由联邦统一立法的其他事项。<br>\n第二百五十六条\t（联邦与省共享立法权）<br>\n联邦对下列事项享有立法权，但省也可以在不违反联邦法律、联邦行政法规的前提下立法：<br>\n（一）民商法；<br>\n（二）刑法；<br>\n（三）法院组织、诉讼程序及法官的权利义务；<br>\n（四）食品安全；<br>\n（五）生物技术、疾病防治、医疗机构、医疗专业人员和药品管理；<br>\n（六）易燃、易爆、有毒、放射性及其他危险品管理；<br>\n（七）污染防治；<br>\n（八）公路、铁路和内河运输的交通规则，但联邦公路、联邦铁路和联邦水道除外；<br>\n（九）野生动植物、土地、水域和自然资源管理；<br>\n（十）领海、毗连区、大陆架和专属经济区的经济开发；<br>\n（十）不动产征收；<br>\n（十一）金融业和资本市场管理；<br>\n（十二）农业管理；<br>\n（十三）反垄断及反不正当竞争；<br>\n（十四）消费者、创业者和其他经济弱势群体的保护；<br>\n（十五）社会保险、社会救济、劳工保障及其他社会福利；<br>\n（十六）身份证；<br>\n（十七）所得税、增值税、财产税、遗产税及印花税；<br>\n（十八）关于同一项税收在各省之间分配及避免各省重复征税的事项。<br>\n第二百五十七条\t（省专属立法权）<br>\n不属于联邦立法权限的事项，省享有专属立法权。<br>\n第二百五十八条\t（外交与国防）<br>\n外交与国防的立法属于联邦权限。<br>\n联邦法律授权省处理外交与国防事务的，省在该权限范围内可以立法，但不得违反联邦法律。<br>\n第二百五十九条\t（关联事项）<br>\n对于联邦宪法规定联邦享有立法权的事项，处理该事项的预备或辅助工作，以及其他有密切关联的事项，也属于联邦立法权的范围。<br>\n第二章\t联邦立法<br>\n第二百六十条\t（法律案提案）<br>\n联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会可以向联邦议会提出法律案。<br>\n第二百六十一条\t（联邦政府成员提案）<br>\n除联邦司法部长之外，联邦政府其他成员提出法律案，应当事先征求联邦司法部长的意见。<br>\n联邦政府成员提出法律案，应当首先送交联邦理事会。<br>\n联邦理事会可以直接将法律案送交联邦议会审议，也可以在四十二日内提出修改意见，并送交联邦议会审议。<br>\n法律案不需要联邦理事会同意的，联邦理事会四十二日内未提出任何意见，也未送交联邦议会的，视为联邦理事会同意提案，并且提案人可以直接向联邦议会提案。<br>\n法律案需要联邦理事会同意的，联邦理事会也可以否决议案；联邦理事会四十二日内未提出任何意见，视为否决。<br>\n第二百六十二条\t（联邦理事会提案）<br>\n联邦理事会的提案，应当直接向联邦议会提出，并且视为联邦理事会已经同意提案内容。<br>\n第二百六十三条\t（三读）<br>\n联邦议会审议法律案，须经三读，并由法律委员会及其他与法律案内容相关的委员会审议并发表意见，方可最终表决。<br>\n第二百六十四条\t（联邦理事会事后审查）<br>\n提案未经过联邦理事会，或联邦议会审议过程中对提案进行了修改，联邦议会通过法律案后，应当立即送交联邦理事会，由其发表意见。<br>\n第二百六十五条\t（不需要联邦理事会同意的法律案）<br>\n‎第二百六十四条规定中，联邦议会通过的法律案，不需要联邦理事会同意的，联邦理事会可以在四十二日内向联邦议会提出修改意见，送回联邦议会审议。联邦理事会在四十二日内未发表意见的，视为不提出修改意见。<br>\n前款情形下，如果联邦理事会提出修改意见，联邦议会可以决定接受或拒绝联邦理事会的修改意见，也可以进行其他修改。<br>\n联邦议会进行其他修改的，应当根据‎第二百六十四条的规定重新送回联邦理事会。<br>\n第二百六十六条\t（需要联邦理事会同意）<br>\n‎第二百六十四条规定中，联邦议会通过的法律案，需要联邦理事会同意的，联邦理事会应当在四十二日内作出同意或不同意的表示，或者向联邦议会提出修改意见。联邦理事会在四十二日内未作出表示的，视为否决。<br>\n前款情形下，如果联邦理事会提出修改意见，联邦议会可以决定接受或拒绝联邦理事会的修改意见，也可以进行其他修改。<br>\n联邦议会拒绝接受修改意见或进行其他修改的，应当根据‎第二百六十四条的规定重新送回联邦理事会。<br>\n第二百六十七条\t（联席会议）<br>\n需要联邦理事会同意的法律案，已经两次送交联邦理事会，根据‎第二百六十四条的规定需要第三次送交联邦理事会的，联邦议会议长应当召集联邦理事会和联邦议会的联席会议，共同讨论。<br>\n联席会议上，联邦理事会和联邦议会对议案有关事项，分别进行表决。<br>\n联席会议的议事规则，由联邦理事会和联邦议会共同讨论，经出席理事和议员简单多数通过。<br>\n第二百六十八条\t（联邦宪法修改）<br>\n修改联邦宪法的法律案，除适用法律案的一般规定外，并应适用本条的规定。<br>\n修改联邦宪法，应当对联邦宪法的文本进行修改，不得单列修正条文。<br>\n修改联邦宪法，须经联邦议会全体议员三分之二多数同意，以及联邦理事会全部投票权三分之二多数同意。<br>\n修改联邦宪法的法律案，不得改变‎第一条规定的原则，也不得缩减人权保障的范围。<br>\n第二百六十九条\t（签署及公布法律）<br>\n联邦议会通过的法律案，根据‎第二百六十四条至‎第二百六十七条的规定，与联邦理事会取得一致意见后，由联邦议会送交联邦总统签署及联邦总理副署后，由联邦总统公布。<br>\n联邦总统及联邦总理有权在十四日内审查法律案是否违反联邦宪法。如联邦总统及联邦总理未发现违反联邦宪法的事由，联邦总统及联邦总理应当签署或副署，并予公布。如联邦总统或联邦总理发现有违反联邦宪法的事由，应提请联邦宪法法院裁判，如联邦宪法法院裁判认定符合联邦宪法，联邦总统或联邦总理应当立即签署或副署，并予公布。 <br>\n联邦总统或联邦总理不得以其他理由拒绝签署或副署。<br>\n第二百七十条\t（法律生效）<br>\n联邦法律生效日由该法律的文本规定，但最早只能在公布次日生效。<br>\n联邦法律的文本未规定生效日的，自公布次日起算，第七日生效。<br>\n第二百七十一条\t（违反国际法或联邦宪法的法律）<br>\n联邦法律违反国际法或联邦宪法的，无效。<br>\n第九编\t行政<br>\n第一章\t行政权划分<br>\n第二百七十二条\t（行政权划分）<br>\n联邦法律由省执行，但联邦宪法或联邦法律另有规定的，从其规定。<br>\n第二百七十三条\t（费用承担）<br>\n省执行联邦法律，所产生的费用由联邦承担。但联邦宪法或联邦法律另有规定的，从其规定。<br>\n第二章\t联邦行政<br>\n第一节\t一般规定<br>\n第二百七十四条\t（一般规定）<br>\n联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。<br>\n第二百七十五条\t（联邦行政法规）<br>\n仅当联邦法律有明确授权时，联邦总理或各部会首长，可以对不特定的人，就一般事项，制定联邦行政法规。<br>\n制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定。<br>\n如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。<br>\n重大事项，不得授权制定联邦行政法规。<br>\n联邦行政法规应予公布，其生效日期不得早予公布次日；未规定生效日期的，自公布次日生效。<br>\n联邦行政法规违反国际法、联邦宪法或联邦法律的，无效。<br>\n第二百七十六条\t（联邦行政规则及其他指示）<br>\n对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，行政院下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。<br>\n联邦行政规则只能规定下列事项：<br>\n（一）关于机关内部的组织、事务的分配、业务处理方式、人事管理等一般性规定；<br>\n（二）为协助下级机关及其公职人员统一解释法规范、认定事实及行使裁量权，而订立的一般性解释性规定及裁量基准。<br>\n联邦行政规则违反国际法、联邦宪法、联邦法律或联邦行政法规的，无效。<br>\n联邦行政规则不影响人民的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，人民有权根据‎第四十条主张相应的权利。<br>\n第二百七十七条\t（紧急授权）<br>\n联邦法律可以规定，战争、叛乱、灾害或其他紧急事由下，联邦议会无法正常开会时，由联邦总理或其授权的其他人，作出与紧急事由相关的任何决定。除联邦法律另有规定外，‎第二百七十五条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法或联邦宪法；保护人权的规定，也不受影响。本款规定的联邦法律，须经联邦理事会同意。<br>\n前款的事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。<br>\n第二节\t联邦公安部<br>\n第二百七十八条\t（警察及治安）<br>\n联邦公安部负责下列警察及治安事务：<br>\n（一）边境及海岸线巡防、出入境证件查验及其他边境安全保护；<br>\n（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；<br>\n（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；<br>\n（四）在符合国际法或外国法的范围内，联邦派往外国的官方代表人员的安全保护；<br>\n（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；<br>\n（六）外国派往联邦的官方代表人员的安全保护；<br>\n（七）航空、联邦铁路、联邦公路、联邦水道及其运输秩序的安全保护；<br>\n（八）领海和毗连区的安全保护；<br>\n（九）外国人管理；<br>\n（十）防范国际犯罪和跨省犯罪，以及国际警务合作；<br>\n（十一）联邦法律规定的其他警察及治安事务，该法律须经联邦理事会同意。<br>\n联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦公安部的警察及治安权限被排除。<br>\n第三节\t联邦外交部<br>\n第二百七十九条\t（联邦外交）<br>\n联邦外交部负责联邦外交及领事事务。<br>\n联邦外交部长决定联邦驻外使领馆的设立与撤销，并提请联邦总统任免联邦外交使节。<br>\n联邦驻外使领馆的其他人员，由联邦外交部长任免，并按照联邦外交部长的指示行使职权；但联邦法律规定由其他联邦公共机关或联邦设立的公法人负责管理的人员除外。<br>\n对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交及领事事务。该组织适用关于联邦驻外使领馆的规定。具体由联邦法律规定。<br>\n第四节\t联邦国防部<br>\n第二百八十条\t（军队）<br>\n联邦军队由联邦国防部长指挥。 <br>\n联邦国防部可以设置军人组成的参谋机构，但不得拥有指挥军队的权限；也不得使得军人或军人组成的机构拥有指挥全联邦军队的权限。<br>\n联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，联邦军队由联邦总理指挥。<br>\n联邦军队不得侵略其他国家，也不得实施违反国际战争法或其他国际法规范的行为。<br>\n联邦军队的军营及其他军事设施的治安，由军队保卫部门负责。<br>\n第二百八十一条\t（军衔）<br>\n军衔由国防部长提请联邦总统授予。联邦总理指挥军队时，军衔由联邦总理提请联邦总统授予。<br>\n第二百八十二条\t（兵役）<br>\n非战争状态下，不得实行义务兵役制。但联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，可以要求联邦公民服兵役。<br>\n不得强迫任何人违背其信仰参与军事活动。但联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，可以要求有联邦国籍的人从事与军事活动无关的其他劳务。<br>\n第五节\t联邦司法部<br>\n第二百八十三条\t（检察）<br>\n联邦司法部设联邦检察院。<br>\n联邦检察官由联邦司法部长提请联邦总统任免。联邦总统应按照其请求任免。<br>\n联邦检察官负责向联邦最高法院提起刑事案件上诉并参加联邦最高法院的刑事诉讼程序。<br>\n联邦法律可以规定联邦检察官的其他职权。<br>\n第二百八十四条\t（联邦检察长）<br>\n联邦检察院设联邦检察长，指挥全体联邦检察官行使职权。<br>\n第二百八十五条\t（禁止个案指示）<br>\n联邦总理、联邦司法部长不得对联邦检察官承办的具体案件作出指示。<br>\n第二百八十六条\t（联邦检查官的任职条件）<br>\n联邦检察官应当是联邦公民。<br>\n联邦检察官应通过法律能力的专业考试，具体由法律规定。<br>\n检察官任职的其他条件，由联邦法律规定。<br>\n第二百八十七条\t（法律能力的专业考试）<br>\n联邦司法部组织法律能力的专业考试。<br>\n第六节\t联邦财政部<br>\n第二百八十八条\t（联邦财政收支）<br>\n联邦财政部负责集中管理联邦财政收支。<br>\n第二百八十九条\t（海关）<br>\n联邦财政部设海关，负责物品出入境管理、关税、缉查走私及其他相关事务。<br>\n与海关有关的治安事务，由海关设置的警察处理。<br>\n第七节\t联邦交通部<br>\n第二百九十条\t（交通）<br>\n联邦交通部负责航空、联邦公路、联邦铁路、联邦水道、海洋的交通运输事务。<br>\n第二百九十一条\t（邮政和电信）<br>\n联邦交通部负责邮政和电信事务。<br>\n第八节\t联邦教育部<br>\n第二百九十二条\t（高等教育机构与研究所）<br>\n联邦教育部负责管理联邦设立的高等教育机构与研究所。<br>\n第九节\t联邦公务员委员会<br>\n第二百九十三条\t（联邦公务员）<br>\n联邦公务员委员会负责公务员考试、任职、转职、升降、惩戒及其他管理事务。<br>\n联邦公务员委员会主任负责提请联邦总统任免联邦公务员。联邦总统应依其请求任免。<br>\n联邦法律规定部分联邦公务员由其他公共机关负责管理的，从其规定，不适用前二款的规定。<br>\n联邦公务员委员会独立行使职权。<br>\n联邦公务员委员会的组织及职权行使，由联邦法律规定。<br>\n第十节\t联邦法官委员会<br>\n第二百九十四条\t（联邦法官委员会）<br>\n联邦法官委员会负责选任联邦最高法院法官，并提请联邦总统任命。联邦总统应依其请求任免。<br>\n联邦法官委员会独立行使职权。<br>\n联邦法官委员会的组织及职权行使，由法律规定。<br>\n第十一节\t联邦选举委员会<br>\n第二百九十五条\t（联邦议会选举及公民投票）<br>\n联邦选举委员会主持联邦议会选举及涉及两个以上省的公民投票。<br>\n联邦选举委员会由主任一人、副主任一人及委员七人组成。委员包括联邦最高法院法官代表三人及选民代表四人。<br>\n联邦选举委员会主任及副主任由联邦总理任免。<br>\n联邦最高法院代表由联邦最高法院全体法官选举产生。<br>\n选民代表由选民自行报名，随机抽选产生。选民代表不得兼任任何公职。每个省选民代表不得超过一人。<br>\n联邦选举委员会主任、副主任任期不受限制，联邦总理可以随时任免；最高法院法官代表任期四年，可以连选连任；选民代表任期四年，不得连任或再任。<br>\n除法律另有规定外，联邦选举委员会的决议，须经出席的委员过半数同意。<br>\n联邦选举委员会在法律规定的范围内，独立行使职权。<br>\n联邦选举委员会及其下属机关的组织及职权行使，联邦宪法未规定的，由法律规定。该法律须经联邦理事会同意。<br>\n法律可以规定，各省选举委员会在联邦选举委员会指示下处理与本省有关的事务。该法律须经联邦理事会同意。<br>\n第三章\t中央银行<br>\n第二百九十六条\t（联邦中央银行）<br>\n联邦设具有公法人地位的联邦中央银行。<br>\n联邦中央银行负责法定货币的发行。<br>\n联邦中央银行的组织及其他职权，由联邦法律规定。<br>\n第十编\t司法<br>\n第一章\t一般规定<br>\n第二百九十七条\t（审判权的行使）<br>\n法院的各类案件，均由法官审判。<br>\n第二百九十八条\t（人民参与审判） <br>\n联邦法律可以规定法官以外的其他人参与审判，但裁判须得到至少一名法官同意。<br>\n参与审判的其他人，应按照随机性的原则选任。其参选资格与选任程序，由联邦法律规定。<br>\n第二百九十九条\t（法官任职条件）<br>\n法官应当是联邦公民。<br>\n法官应通过法律能力的专业考试，具体由联邦法律规定。<br>\n法官任职的其他条件，由联邦法律规定。<br>\n第三百条\t（法官独立）<br>\n法官依法独立行使职权。<br>\n第三百〇一条\t（法定法官）<br>\n法院受理的审判事务，按照该审判事务的类型，有多名法官或多个合议庭可以分配的，应随机分配。具体分配方式由联邦法律规定，但不得有影响审判结果或审判公正的可能。<br>\n第三百〇二条\t（对法官的指示）<br>\n上级法院发回案件时，对该案的裁判，可以对被发回的下级法院作出指示；联邦宪法法院撤销其他法院的裁判并发回案件的，同样如此。<br>\n联邦宪法、联邦法律、省宪法或省法律规定，法官应将案件的法规范解释与适用问题提交其他法官决定的，法官对法规范的解释与适用，应受该决定的约束。在国际组织符合民主及法治原则且充分保护人权的情况下，根据该国际组织的机关作出的决定，法官应将案件的法规范解释与适用问题提交该国际组织设置的法官决定的，同样如此。<br>\n合议审判时，审判长可以根据法律的规定对其他法官作出与该案审判程序有关的指示，但不得影响其他法官对案件裁判独立发表意见。<br>\n法官滥用职权、玩忽职守或不能履行职权时，在不影响审判结果的范围内，有管理职权的其他法官，可以根据法律的规定对该案件的程序作出必要的指示，但不得产生影响审判结果的可能。<br>\n除联邦宪法规定的情况外，法官之间不得作出涉及审判结果或可能影响审判结果的任何一般性或个别性的指示；任何公共机关，也不得对法院正在审理的案件，作出任何指示。<br>\n法官之间或与其他人之间，关于法学理论或审判事务的交流或研讨，不涉及参加研讨人员正在审判的具体案件，对法官也不产生任何事实上的约束力且不影响审判公正的，不受本条规定的限制。<br>\n法官以外的其他人参与审判时，适用本条规定。<br>\n第三百〇三条\t（禁止兼职）<br>\n法官不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。但兼任法院内部管理职务，或兼任联邦或省设立的教育机构或研究机构职务的除外。<br>\n法官兼任联邦或省设立的教育机构或研究机构职务的，应向所在法院院长报告，并予公布。<br>\n第三百〇四条\t（职务变动）<br>\n除联邦宪法法院的法官外，其他法官的任期不受限制；省设立省宪法法院的，省宪法法院法官是否受任期限制，由省宪法或省法律规定。<br>\n法官不具备任职条件，或者被法院裁判犯罪或宣告监护的，应当免职。联邦法律可以规定法官免职或停职的其他条件。省法律可以规定本省法官免职或停职的其他条件。<br>\n非经法官本人同意，法官不得调任其他法院，但因所属的法院根据法律的规定撤销、分立或合并而于合理范围内调职的除外。<br>\n联邦最高法官的退休年龄由联邦法律规定，省法官的退休年龄由省法律规定，但均不得低于七十周岁。省设立省宪法法院的，省宪法或省法律可以规定，省宪法法院法官不受退休年龄的限制。<br>\n联邦法官的免职、调职、停职、退休的事由发生时，由联邦法官委员会主任提请联邦总统作出相应的决定。省法官的免职、调职、停职、退休的事由发生时，其处理由省宪法或省法律规定。<br>\n法律关于法官职务变动的规定，不得有影响法官独立或审判公正的可能。<br>\n第三百〇五条\t（报酬与纪律处分）<br>\n法官的纪律处分，由联邦法律规定；省法律可以对联邦法律作补充规定；但均不得有影响法官独立或审判公正的可能。<br>\n联邦法官的报酬由联邦法律规定，省法官的报酬由省法律规定，但均不得有影响法官独立或审判公正的可能。<br>\n法官的退休金，不得低于退休时报酬数额。但法官退休后因任职期间的行为被法院裁判犯罪或受纪律处分的，可以根据法律的规定定减少或取消退休金。<br>\n第三百〇六条\t（职务争议）<br>\n法官对与职务有关的下列事项有争议的，可以请求联邦最高法院职务法庭裁判：<br>\n（一）关于事务分配；<br>\n（二）认为任何指示妨害其独立行使职权；<br>\n（三）关于职务变动的决定；<br>\n（四）关于报酬；<br>\n（五）关于纪律处分；<br>\n（六）与职务有关的其他事项。<br>\n第三百〇七条\t（不得拒绝审理）<br>\n法院不得以案件涉及政治、外交或国防等事项为由，拒绝审理案件。 <br>\n第三百〇八条\t（回避）<br>\n法官因其个人关系或行为，有妨碍案件公正审理的可能时，应当回避。<br>\n不得仅因法官的职业经历、参与政党经历、阶层、民族、家庭状况或其他一般性身份特征而请求其回避；  也不得仅因法官持有某种一般性政治、社会或法学观点而请求其回避。<br>\n第三百〇九条\t（公开与秘密审判）<br>\n审判应公开进行。但有正当利益需保护时，可以在必要范围内秘密审判。<br>\n裁判文书应当公开，但有正当利益需保护时，可以在必要范围内遮挡与当事人或其他诉讼参与人有关的信息。<br>\n第三百一十条\t（审判语言）<br>\n联邦法官应以联邦通用语言作为审判语言。省法官应当考虑具体情况，选用联邦或省通用语言进行审判，并可以在审判中更换语言。参与审判的人根据‎第一百三十一条至‎第一百三十六条享有的权利，应予保障。<br>\n参与审判的人不熟悉审判语言，也无权根据‎第一百三十一条至‎第一百三十六条使用其所掌握的语言与法官交流的，可以请求法官代为聘请翻译，或经法官许可自行聘请翻译。所需的翻译费用，列入审判费用。<br>\n第三百一十一条\t（审判费用）<br>\n审判费用含案件受理费及审判中实际支出的其他费用。案件受理费应根据诉讼请求的类型或数额计算。具体由联邦法律规定。<br>\n当事人聘请法律专业人士参与诉讼的合理费用，应列入审判费用。具体由联邦法律规定；省法律可以对联邦法律作补充规定。<br>\n审判费用由败诉方负担，部分败诉的，按照败诉的比例负担；但法官也可以依公平原则调整其审判费用负担。审判费用的具体负担方式，由联邦法律规定；省法律可以对联邦法律作补充规定。<br>\n第三百一十二条\t（禁止设置特别法院）<br>\n不得设置专门管辖军人或军事的法院。<br>\n普通法院以外的其他特别法院，除国际法或联邦宪法有规定的以外，不得设立。<br>\n第二章\t司法权划分<br>\n第三百一十三条\t（联邦法院设置及司法权）<br>\n联邦设联邦宪法法院及联邦最高法院，其管辖权由联邦宪法或联邦法律规定。<br>\n第三百一十四条\t（省法院设置及司法权）<br>\n省设一个高级法院、若干中级法院及若干初级法院。<br>\n联邦法院管辖以外的其他案件，由省法院管辖。<br>\n第三百一十五条\t（向省高级法院上诉）<br>\n中级法院和初级法院对争讼案件的裁判，当事人均可向省高级法院上诉，但程序性事项的裁判除外。<br>\n中级法院和初级法院对非讼案件的裁判，在法律有规定的情况下，可以向省高级法院上诉上诉。<br>\n第三章\t联邦宪法法院<br>\n第一节\t组织<br>\n第三百一十六条\t（法官）<br>\n联邦宪法法院设法官十六人，组成两个宪法法庭，每法庭各八人。<br>\n联邦宪法法院设诉愿法庭，由三名法官兼任。其选任方式及任期，由法律规定。<br>\n诉愿法庭法官须回避或因其他事由暂时无法审理案件的，应以公平抽签的方式选择其他法官替补。<br>\n第三百一十七条\t（法官选任）<br>\n联邦宪法法院法官由联邦议会和联邦理事会分别选举八人，须分别经全体成员三分之二多数同意。联邦议会和联邦理事会应分别提请联邦总统任命所选的法官。联邦总统应任命所选的法官。 <br>\n第三百一十八条\t（任期）<br>\n联邦宪法法院法官任期十二年，不受法官退休年龄的限制，但不得连任或再任。<br>\n第三百一十九条\t（解任后待遇）<br>\n联邦宪法法院法官卸任后，除继续担任其他法院法官外，与退休法官享有同等待遇。<br>\n第三百二十条\t（联邦宪法法院院长）<br>\n联邦宪法法院设院长一人，由任职时间最长的联邦宪法法院法官担任。多名法官任职时间相同的，公平抽签决定。<br>\n联邦宪法法院院长因故不能视事，或联邦宪法法院院长出缺尚未任命时，由任职时间最长的其他联邦宪法法院法官代行其职权；数人任职时间相同的，公平抽签决定。<br>\n第三百二十一条\t（对外代表）<br>\n联邦宪法法院院长对外代表联邦宪法法院。<br>\n第三百二十二条\t（庭长）<br>\n各宪法法庭、诉愿法庭的审判长，适用‎第三百二十条的规定。<br>\n第二节\t管辖<br>\n第三百二十三条\t（宪法争议案件）<br>\n联邦总统、联邦议会、联邦议会党团、联邦议员、联邦理事会、联邦理事、联邦政府成员、政党、省、地方自治法人、其他公法人之间，对联邦宪法上权利义务发生争议时，有权请求联邦宪法法院裁判。<br>\n第三百二十四条\t（违宪审查案件）<br>\n联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会、联邦政府成员、省、地方自治法人、公法人，认为存在下列情形之一的，有权请求联邦宪法法院审查：<br>\n（一）联邦宪法违反国际法的；<br>\n（二）联邦法律、联邦行政法规、联邦行政规则、省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦宪法或国际法的；<br>\n（三）省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦法律、联邦行政法规、联邦行政规则的。<br>\n其他法院审理案件时，认为与案件相关的法规范存在前款情形之一的，应中止审理案件，并提请联邦宪法法院审查。已提请联邦宪法法院审查的，嗣后审理同一案件的其他法官，应受联邦宪法法院裁判的约束，不得因同一事由再次提请联邦宪法法院审查。<br>\n第三百二十五条\t（宪法诉愿）<br>\n任何人认为其联邦宪法规定的人权受到公共机关侵害，或公共机关的行为违反联邦宪法规定的民主原则或法治原则致其利益受侵害的，有权向联邦宪法法院提起诉愿。<br>\n只有在穷尽其他一切法律救济手段无法获得救济的情况下，方可提起宪法诉愿；然而，虽然有其他法律救济手段，但循其他救济手段将遭受无法弥补的重大损害的，也可以提起诉愿。<br>\n联邦宪法法院诉愿法庭应审查个人提起的诉愿，认为诉愿不合法或明显无理由的，应简述理由直接驳回；否则，应提交宪法法庭审理。 <br>\n第三百二十六条\t（其他案件）<br>\n联邦宪法或联邦法律规定，其他与国际法或宪法相关的案件，由联邦宪法法院管辖的，从其规定。<br>\n第三节\t审理与裁判<br>\n第三百二十七条\t（宪法法庭的管辖）<br>\n除联邦宪法或联邦法律另有规定外，联邦宪法法院的案件，由宪法法庭审理。<br>\n第三百二十八条\t（宪法法庭的事务分配）<br>\n联邦宪法法院宪法法庭审理的案件，应以公平抽签的方式随机分配于两个法庭。<br>\n第三百二十九条\t（宪法法庭的审理与裁判）<br>\n宪法法庭审理案件时，相关的公共机关可以发表意见，宪法法庭也可以主动询问其意见。<br>\n宪法法庭的裁判，须有不少于五名大法官出席，裁判须经出席的大法官过半数同意。<br>\n宪法法庭出席的法官人数不足的，应以公平抽签的方式选择另一个宪法法庭法官补足。<br>\n第三百三十条\t（统一解释）<br>\n任何一个宪法法庭拟作出的裁判，其法规范解释与联邦宪法法院其他法庭或全体大法官最近一次裁判的解释不同的，应将案件提交全体法官裁判。<br>\n诉愿法庭拟作出的裁判，其法规范解释与联邦宪法法院的宪法法庭或全体大法官最近一次裁判的解释不同的，应将案件提交全体法官裁判。<br>\n第三百三十一条\t（全体法官的裁判）<br>\n全体法官的裁判，出席人数不得少于八人，且两个宪法法庭出席人数均不得少于三人，并经出席的法官过半数同意。<br>\n第三百三十二条\t（裁判效力）<br>\n联邦宪法法院的裁判，对一切公共机关及案件当事人有约束力。<br>\n联邦宪法法院宣告法规范无效的，该法规范自始无效。<br>\n联邦宪法法院裁判认定，特定公共机关有义务作出一定行为的，联邦宪法法院裁判应指定适当期限令其作出该行为。期满时义务人未作出该行为的，联邦宪法法院经当事人申请或依职权，应代为作出该行为。<br>\n第三百三十三条\t（侵害平等权的裁判）<br>\n公共机关制定的法规范违反‎第四十条时，联邦宪法法院应宣告其违反联邦宪法，并判令公共机关重作符合‎第四十条的法规范。公共机关重作符合‎第四十条的法规范前，相关事项应按照公平原则处理，联邦宪法法院的裁判也可以作出具体的临时规定。 <br>\n第三百三十四条\t（附带理由）<br>\n联邦宪法法院法官，对宪法法庭的裁判有补充或反对意见的，可以提出理由并附于裁判文书之后。<br>\n第三百三十五条\t（裁判费）<br>\n联邦宪法法院审判案件不收案件受理费。但宪法诉愿的申请人滥用权利的，联邦法律可以规定其缴纳适当数额的案件受理费。<br>\n第三百三十六条\t（议事规则）<br>\n联邦宪法及联邦法律未规定的事项，联邦宪法法院可以制定议事规则。<br>\n联邦宪法法院的议事规则，须经联邦宪法法院全体大法官过半数同意。<br>\n第四章\t联邦最高法院<br>\n第三百三十七条\t（组织）<br>\n联邦最高法院设若干民事合议庭、若干刑事合议庭、若干行政合议庭及一个职务法庭。<br>\n第三百三十八条\t（院长）<br>\n联邦最高法院院长、副院长由联邦最高法院全体法官选举产生，任期四年，不得连任，也不得再任。<br>\n联邦最高法院院长对外代表联邦最高法院，并根据联邦法律的规定负责联邦最高法院内部管理。<br>\n第三百三十九条\t（出缺或不能视事）<br>\n联邦最高法院院长因故不能视事，或联邦最高法院院长出缺尚未选举时，由联邦最高法院副院长代行其职权。联邦最高法院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。<br>\n第三百四十条\t（管辖）<br>\n各省法院的裁判对法规范的解释，在不能向该省更高级别法院上诉的情况下，如果与联邦最高法院、该法院其他法官或其他省法院最近一次裁判的解释不同，而有统一解释的必要，则当事人有向联邦最高法院上诉的机会。<br>\n其他可以向联邦最高法院上诉的案件范围，由联邦法律规定；省法律可以对联邦法律作补充规定。<br>\n第三百四十一条\t（法律审）<br>\n上诉于联邦最高法院的案件，联邦最高法院仅对法律解释与适用进行审理。<br>\n第三百四十二条\t（大法庭）<br>\n联邦最高法院设大法庭，由各合议庭审判长及职务法庭庭长组成。<br>\n联邦最高法院各合议庭拟作出的裁判，对法规范的解释与最高法院其他合议庭或大法庭最近一次裁判的解释不同，而有统一解释的必要时，应将案件提交大法庭裁判。<br>\n第三百四十三条\t（其他事项）<br>\n联邦最高法院的职权和组织，联邦宪法未规定的，由联邦法律规定。<br>\n第十一编\t审计<br>\n第三百四十四条\t（联邦审计院组成）<br>\n联邦审计院设院长及副院长各一人，审计员若干人。<br>\n第三百四十五条\t（院长及副院长任期）<br>\n联邦审计院院长、副院长任期十二年，不得连任或再任。<br>\n第三百四十六条\t（任命院长）<br>\n联邦审计院院长、副院长由联邦议会选举，须经联邦议会全体议员三分之二多数同意，并提请联邦总统任命。联邦总统应任命所选的人。<br>\n审计院院长或副院长出缺，应在三十日内根据前款的规定补选。补选的审计院院长或副院长，任期至原任期届满之时。<br>\n第三百四十七条\t（审计员的任命）<br>\n联邦审计员由联邦审计院院长提请联邦总统任命。联邦总统应按照其请求任命。<br>\n联邦审计员应当是联邦公民。<br>\n联邦审计员应通过审计能力的专业考试，具体由法律规定。<br>\n第三百四十八条\t（出缺或不能视事）<br>\n联邦审计院院长因故不能视事，或联邦审计院院长出缺尚未任命时，由联邦审计院副院长代行其职权。联邦审计院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。<br>\n第三百四十九条\t（对外代表）<br>\n联邦审计院院长对外代表联邦审计院。<br>\n第三百五十条\t（职权）<br>\n一切联邦公共机关、联邦设立的公法人及其举办或实际控制的营利事业，每个财政年度的决算报告，应交付联邦审计院审计。<br>\n法律可以授予审计院其他与联邦财政相关的职权。<br>\n第三百五十一条\t（公布及向立法机关报告）<br>\n联邦审计院院长应公布每个财政年度的审计报告，并将其分别提交联邦议会和联邦理事会，并应接受联邦议员和联邦理事质询。联邦议会和联邦理事会可以对其审计报告作出决议。<br>\n第三百五十二条\t（独立性）<br>\n联邦审计院院长、副院长及联邦审计员独立行使职权，除院长与副院长的任期规定外，适用‎第三百〇一条至‎第三百〇六条的规定。<br>\n第三百五十三条\t（其他事项）<br>\n联邦审计院的组织及职权，联邦宪法未规定的，由联邦法律规定。<br>\n第十二编\t自治<br>\n第一章\t地方自治<br>\n第三百五十四条\t（地方自治）<br>\n各省均实行地方自治。地方自治须符合‎第一条的原则。具体由省宪法规定。<br>\n地方性事务，属于地方自治法人自治权限。具体范围，由省宪法或省法律规定。<br>\n第二章\t其他公法人<br>\n第三百五十五条\t（大学自治）<br>\n联邦或各省设立的公立大学，实行大学自治。<br>\n公立大学对教学及研究相关事项，享有自治权。公共机关对公立大学的监督，不得超过必要范围。<br>\n公立大学可以就其基本组织制定自治章程，就其他自治事项制定规章。<br>\n联邦设立的公立大学，其自治由联邦法律规定；省设立的公立大学，其自治由省法律规定。<br>\n第三百五十六条\t（其他公法人的自治）<br>\n联邦法律可以规定联邦设立的其他公法人在实现其目的的范围内，享有自治权，并可以就其基本组织制定自治章程，就其他自治事项制定规章。具体由联邦法律规定。<br>\n第三百五十七条\t（自治章程和规章的生效）<br>\n联邦设立的公法人，其自治章程和规章，应予公布，最早生效日起不得早于公布次日；未规定生效日期的，自公布次日生效。<br>\n第三百五十八条\t（自治章程和规章的效力）<br>\n联邦设立的公法人，其自治章程或规章违反联邦宪法、联邦法律或联邦行政法规的，无效。<br>\n规范违反自治章程的，无效。<br>\n第十三编\t公民投票<br>\n第三百五十九条\t（全联邦或跨省公民投票）<br>\n仅在联邦宪法有明文规定时，方可举办全联邦或涉及两个以上省的公民投票。<br>\n联邦宪法无明文规定时，任何公共机关不得举办全联邦或涉及两个以上省的公民投票。咨询性投票同样不得举办。 <br>\n第三百六十条\t（省内公民投票）<br>\n省内公民投票，由省宪法规定。<br>\n第三百六十一条\t（投票方式）<br>\n‎第一百七十六条的规定，适用于全联邦或涉及两个以上省的公民投票。<br>\n第十四编\t国际法<br>\n第三百六十二条\t（国际法效力）<br>\n联邦、省、地方自治法人、其他公法人制定的一切法规范，违反国际习惯、对联邦有约束力的任何国际条约或其他国际法规范的，无效。<br>\n省、该省的地方自治法人及其设立的公法人制定的一切法规范，违反对该省有约束力的国际条约的，无效。<br>\n第三百六十三条\t（国际条约）<br>\n联邦和省在按其各自权限，有权签订国际条约。<br>\n第三百六十四条\t（联邦签订的国际条约）<br>\n联邦总理、各部会首长、政务委员在其权限内，可以签署或授权其他人签署国际行政协定。<br>\n除前款规定外，联邦签订的其他国际条约，由联邦总统或其授权的人签署，并须经联邦议会批准。<br>\n联邦签订的国际条约涉及修改联邦宪法规定的事项的，联邦总理应当同时提出联邦宪法修正案，联邦议会应按照修改联邦宪法的程序决定是否批准该条约及宪法修正案。<br>\n对于联邦签订的国际条约是否涉及修改联邦宪法规定的事项有疑问的，联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会或联邦政府成员可以提请联邦宪法法院裁判。<br>\n第三百六十五条\t（军事合作或集体自卫）<br>\n联邦可以签订或加入以军事合作或集体自卫为目的的国际条约。<br>\n第三百六十六条\t（主权转让）<br>\n如果国际组织符合民主及法治原则，且充分保护人权，联邦可以通过国际条约将部分主权转让给该国际组织，从而使得该国际组织的机关作出的决定与裁判对个人有直接的效力。<br>\n前款条约的批准，应采取与修改联邦宪法相同的程序。<br>\n第三百六十七条\t（国际法的直接效力）<br>\n国际法规范，包含个人权利或义务的规定的，对个人有直接的效力。<br>\n第十五编\t过渡条款<br>\n第三百六十八条\t（批准）<br>\n自联邦宪法公布之日起，参与制定联邦宪法的各省，经过与修改该省宪法相同的程序通过，以及该省公民投票简单多数同意，即视为批准联邦宪法。<br>\n第三百六十九条\t（生效前加入）<br>\n联邦宪法公布后，未参与制定联邦宪法的各省，经过与修改该省宪法相同的程序通过，以及该省公民投票简单多数同意，可以向制宪会议申请加入联邦，该申请须经制宪会议全体议员三分之二多数同意。<br>\n第三百七十条\t（生效）<br>\n联邦宪法经七个省批准或加入，立即生效。<br>\n第三百七十一条\t（联邦宪法生效前的法规范）<br>\n联邦宪法生效前，在联邦领土全部或部分生效的法规范，如果不违反联邦宪法生效前的上位法规范，也不违反国际法及联邦宪法，则在原来的效力范围内，继续有效。<br>\n前款规定中，法规范效力涉及全联邦或两个以上的省，但根据联邦宪法，制定此类法规范不属于联邦权限范围的，则视为各省分别制定的法规范。这种情况下，如果法规范违反该省宪法，则在该省无效。<br>\n联邦宪法生效前，对联邦领土全部或部分有效的国际条约，在原有范围内继续有效。<br>\n第三百七十二条\t（联邦国籍）<br>\n联邦宪法生效前，在联邦领土内有经常居住地且具有该地原所属国公民身份的人，自动取得联邦国籍。<br>\n联邦宪法生效前，在联邦领土内没有经常居住地但具有联邦领土任何一部分原所属国的国籍的人，在联邦宪法生效后二年以内，有权申请加入联邦国籍；联邦宪法生效二年后，在没有资格加入其他国籍的前提下，也有权申请加入联邦国籍。<br>\n第三百七十三条\t（临时代行职权）<br>\n联邦宪法生效后，首届联邦议会举行首次会议前，制宪会议临时代行联邦议会的职权。<br>\n联邦宪法生效后，其他联邦公共机关尚未产生前，由联邦宪法生效前行使同类职权的机关，临时代行其职权。","date":"2019-09-22","agreeCount":0,"discussionCount":0}