{"type":"article_comment","id":60393,"parentType":"article","parentId":5395,"uid":13632,"contents":"第二部分：第三编~第七编<br>\n<br>\n第三编\t联邦与省的关系<br>\n第一章\t一般规定<br>\n第一百三十八条\t（国家主权）<br>\n联邦与各省分享国家主权。<br>\n第一百三十九条\t（加入与退出联邦）<br>\n省加入或退出联邦，应当分别经过与修改联邦宪法及所涉省宪法相同的程序通过，以及所涉省公民投票简单多数同意。<br>\n第一百四十条\t（省籍）<br>\n省籍以具有联邦国籍为前提。具体条件，由省宪法或省法律规定。<br>\n第一百四十一条\t（省的分立、合并、领土移转）<br>\n省的分立、合并或领土移转，应当经过与修改所涉省宪法相同的程序通过，以及所涉省公民投票简单多数同意，无需联邦同意。<br>\n第一百四十二条\t（省的海域划分）<br>\n各省领海、毗连区、大陆架和专属经济区的划分，适用国际法；国际法规范没有明确规定的，按照公平原则划分。<br>\n第一百四十三条\t（省宪法）<br>\n省的组织，由省宪法规定。省宪法应当符合‎第一条的基本原则，并且不得违反国际法、联邦宪法、联邦法律及联邦行政法规。<br>\n第一百四十四条\t（省制定的法规范）<br>\n省法律、省行政法规、省行政规则及省制定的其他法规范，不得违反国际法、联邦宪法、联邦法律及联邦行政法规。<br>\n第一百四十五条\t（联邦与省的协定）<br>\n联邦与省可以订立协定。该协定须经联邦和省具有相应职权的机关决定。<br>\n联邦与省协定的变更或终止，须经各方同意；但协定本身另有规定的除外。<br>\n协定包含一般性规定的，视为联邦相应类型的法规范和省相应类型的法规范。<br>\n第一百四十六条\t（诚实信用原则）<br>\n联邦与省之间、省与省之间，应当按照诚实信用原则处理彼此的关系、实施各种行为。<br>\n第一百四十七条\t（相互认可）<br>\n联邦法律或省法律规定由省行政机关负责认定下列事项的，任何一个省的认定，联邦和其他省应当认可：<br>\n（一）职业能力和资格；<br>\n（二）学历；<br>\n（三）交通工具驾驶员资格；<br>\n（四）交通工具在公共场所行驶的资格；<br>\n（五）根据联邦技术标准对产品的检验。<br>\n第一百四十八条\t（紧急措施）<br>\n任何一省由于战争、叛乱、灾害或其他紧急事由，无法正常行使职权的，经该省请求，联邦可以代行其职权，并采取适当的措施。<br>\n前款的事由消除后，联邦应当向省相应机关报告其采取的措施。联邦采取的措施，不符合非紧急事由下的合法职权，且未经省相应机关追认的，自紧急事由消除后经过一个月自动失效。<br>\n第一百四十九条\t（各省外交与国防权限）<br>\n经联邦理事会同意，联邦法律可以授权各省处理与之有关的外交与国防事务。<br>\n第二章\t财政<br>\n第一百五十条\t（收支）<br>\n联邦、省、其他公法人执行职权或依法举办或参与营利事业的收支，分别由相应的联邦、省、其他公法人享有及承担。<br>\n第一百五十一条\t（补助）<br>\n考虑各省经济与财政不平衡的状况，联邦可以给予各省适当的补助。<br>\n联邦法律可以制定各省之间相互补助的一般性规定。<br>\n第一百五十二条\t（举办或参与营利性质的企业）<br>\n联邦、省及其他公法人，在实现其职权或目的更有帮助的前提下，为公共利益的目的，可以开办或参与营利性质的公司或其他企业。<br>\n第一百五十三条\t（货币）<br>\n法定货币，由联邦法律规定。各省不得自行规定法定货币。<br>\n第一百五十四条\t（税收依据）<br>\n税收须以联邦法律或省法律为依据。<br>\n法律应载明课税对象、课税条件、税率及征收的方式。<br>\n第一百五十五条\t（税收事务）<br>\n全部或部分归属联邦的税收，其核定、征收、退还及其他相关事务，由联邦财政部及其下属机关负责。<br>\n联邦财政部长应按照联邦法律规定，将省或地方自治法人应取得的税收，交付该省或该地方自治法人。<br>\n其他税收的核定、征收、退还及其他相关事务，由省负责。<br>\n第一百五十六条\t（税收归属）<br>\n关税、资本交易税归联邦。<br>\n所得税，联邦与省各得一半。<br>\n增值税、财产税、遗产税、印花税及其他税归省。<br>\n第一百五十七条\t（跨省税收）<br>\n全部或部分归省的税收，涉及多个省的，各省之间的税收分配，由联邦法律规定。<br>\n税由各省规定的，各省应避免重复征税。联邦法律可以对避免重复征税作出一般性规定。<br>\n第四编\t联邦总统<br>\n第一章\t选举<br>\n第一百五十八条\t（联邦大会）<br>\n联邦总统由联邦大会不经讨论选举。  联邦大会十分之一以上的代表，可以提出总统候选人。<br>\n联邦大会半数代表为联邦议院，另半数代表，按照最近一次人口普查结果，按圣拉古最高平均数法分配于各省。各省的代表，依照议员人数按圣拉古最高平均数法分配给省议会各党团及未加入党团的议员。党团代表由党团决定，未加入党团议员的代表，公平抽签决定。 <br>\n第一百五十九条\t（选举时间）<br>\n现任联邦总统届满前三十日内，应当举行联邦总统选举。<br>\n联邦总统出缺时，应于三十日内举行联邦总统选举。<br>\n第一百六十条\t（选举方式）<br>\n第一轮投票取得联邦大会全体代表过半数同意的候选人，当选联邦总统。<br>\n第一轮无人取得联邦大会全体代表过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，年龄较大的优先；年龄相同的，公平抽签决定。<br>\n第二轮投票得票最多的，当选联邦总统；数人得票相同的，年龄较大的当选；年龄相同的，公平抽签决定。<br>\n第二章\t任期<br>\n第一百六十一条\t（任期）<br>\n联邦总统任期六年，自就职时起算。<br>\n第一百六十二条\t（禁止连任及再任）<br>\n联邦总统不得连任，也不得再任。<br>\n第三章\t职权及义务<br>\n第一百六十三条\t（联邦总统地位）<br>\n联邦总统为联邦的国家元首，对外代表联邦。<br>\n第一百六十四条\t（宣誓）<br>\n联邦总统就职时，应宣誓。誓词如下：我向全联邦人民宣誓，恪尽职守，捍卫联邦宪法关于民主、法治、保护人权的基本秩序，增进社会福利，不负人民托付。如违誓言，愿受制裁。谨誓。<br>\n经联邦总统请求，誓词中可以增加世界观、信仰或宗教的内容。<br>\n拒绝宣誓视同放弃就职。<br>\n第一百六十五条\t（禁止兼职）<br>\n联邦总统不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。<br>\n第一百六十六条\t（代行职权）<br>\n联邦总统因故不能视事，或联邦总统出缺尚未补选时，由联邦议会议长代行其职权。<br>\n第一百六十七条\t（外交）<br>\n联邦总统在外交事务上代表联邦。<br>\n联邦总统派遣或接受外交使节。<br>\n第一百六十八条\t（任免公职人员）<br>\n联邦公务员、联邦法官、军官或其他联邦公职人员，除联邦宪法或联邦法律另有规定外，由联邦总统任免。<br>\n第一百六十九条\t（军衔及荣誉）<br>\n联邦总统授予军衔及联邦荣誉。<br>\n第一百七十条\t（特赦）<br>\n联邦总统行使特赦权。<br>\n第一百七十一条\t（副署）<br>\n联邦总统任命联邦总理、联邦审计院院长、联邦宪法法院法官、召集联邦议会、召集联邦理事会、解散联邦议会，不需要其他人副署。<br>\n联邦总统任免联邦审计院其他成员，经联邦审计院院长副署方可生效。<br>\n联邦总统的其他决定，经联邦总理或主管的联邦政府其他成员副署，方可生效。<br>\n第一百七十二条\t（拒绝作证权）<br>\n联邦总统有权拒绝向法院作证。<br>\n第一百七十三条\t（弹劾）<br>\n联邦总统涉嫌违反国际法、联邦宪法、联邦法律或其他法规范，四分之一以上的联邦议院，有权提出弹劾案。弹劾案经联邦议会全体议员三分之二多数同意后，提请联邦宪法法院审理。<br>\n联邦宪法法院确认联邦总统违反国际法、联邦宪法、联邦法律或其他法规范，应宣告弹劾联邦总统。联邦宪法法院审理期间，可以决定中止联邦总统行使职权。<br>\n第五编\t联邦议会<br>\n第一章\t选举<br>\n第一百七十四条\t（选举原则）<br>\n联邦议会由联邦公民按照普遍、自由、平等、直接、秘密的原则选举。<br>\n选举时，各公民的选票对选举结果影响的权重应当尽可能相等。<br>\n选举期间，任何公共机关不得进行影响公民投票决定的不合理宣传。<br>\n全体选民汇总的投票结果应直接决定选举的最终结果，不得由其他中间人参与决定选举结果，但由于票数相等而需要抽签决定选举结果的除外。<br>\n第一百七十五条\t（选举时间）<br>\n除联邦宪法另有规定外，联邦议会每四年选举一次。<br>\n联邦议会选举，应于本届联邦议会首次会议开始后四十六个月之后、四十八个月之前举行。<br>\n联邦议会解散时，应于解散决定作出之日二个月内举行选举。<br>\n第一百七十六条\t（投票方式）<br>\n选举日应为公共假日。<br>\n选民应亲自填写选票并投票，不得由其他人代理。法律可以规定投票的具体方式，但不得限制有能力自由表达意志选民的投票机会。<br>\n对于身心障碍或行动不便的选民，或身处联邦领土外的选民，应保障其投票机会。<br>\n对于选举日被剥夺或限制人身自由、执行军事任务或执行其他公务的选民，同样应保障其投票机会。<br>\n第一百七十七条\t（基本名额）<br>\n联邦议会基本名额为双数，按照选举前最近一次人口普查人数确定，每四百万人两名议员，不足四百万人的尾数也按四百万人计算。<br>\n第一百七十八条\t（新省加入）<br>\n一个或数个新省加入联邦的，应当在加入后两个月内，根据‎第一百七十七条重新计算联邦议会基本名额，并在新加入的省范围内，按照增加的基本名额数目补选本届联邦议员。<br>\n增加的基本名额不多于十人的，全部通过单选区补选。增加的基本名额多于十人的，按照本章规定的方式补选。<br>\n新省加入后，基本名额未增加的，仍应补选一人。<br>\n第一百七十九条\t（无法选举）<br>\n因灾害、叛乱或其他原因致使联邦部分领土于选举日无法办理联邦议会选举的，基本名额按照能进行选举的地区人口计算。<br>\n无法选举的地区全部或部分可以组织选举时，应当在二个月内举行补选。补选适用‎第一百七十八条的规定。<br>\n第一百八十条\t（退出联邦）<br>\n一个或数个省退出联邦的，该省选出的联邦议员自动丧失资格。<br>\n第一百八十一条\t（领土变更）<br>\n由于部分地区脱离省领土，而导致联邦领土变更的，已当选的本届议员资格不受影响。由于部分地区加入省领土，而导致联邦领土变更的，应当在二个月内对新领土举行补选。补选适用‎第一百七十八条的规定。<br>\n第一百八十二条\t（两票制） <br>\n联邦议员实行单选区议员和政党名单议员分别选举的制度。各选民有权分别投单选区议员一票及政党名单议员一票。<br>\n第一百八十三条\t（单选区议员选举）<br>\n联邦议员基本名额半数实行单选区选举。<br>\n单选区议员候选人由政党提名，或由法律规定数目的公民联署提名，具体规则由联邦法律规定。提名应经被提名人书面同意。<br>\n不得对联署候选人收取联署保证金或提出其他限制条件。<br>\n单选区议员选举，按照应选人数划分选区。每选区选举一人，以简单多数选举。若数人得票相等，则年龄较大的候选人当选，若同日出生，则通过公平抽签决定。<br>\n第一百八十四条\t（选区划分）<br>\n选区划分应当以最近一次全国性人口普查为基础，按照各选区人口尽可能相等的原则确定。<br>\n选区划分的人口调查基准时间距离选举日不得超过十年，且任意两个选区人口差异不得超过一点三倍。<br>\n各选区于地理上必须连续。<br>\n选区划分，应考虑特殊地理或文化区域的完整性，同时参考行政区划。<br>\n不得以不正当方式划分选区，而达到操纵选举结果的目的。<br>\n选区具体划分方式由联邦法律规定。<br>\n第一百八十五条\t（选区投票资格）<br>\n选民只能在一个选举参加单选区议员选举。<br>\n选民应当参加其经常居住地的单选区议员选举。在联邦领土内有多个经常居住地，且分布于不同选区的，可以自由选择任一选区参加单选区议员选举。在联邦领土内无经常居住地的，可以参加最密切联系地单选区议员选举，具体由联邦法律规定。<br>\n第一百八十六条\t（政党名单议员选举）<br>\n联邦议员基本名额另外半数通过政党名单选举。<br>\n政党可以提名若干名政党名单议员候选人，并确定其顺序。提名应经被提名人书面同意。<br>\n在联邦全部有效的政党名单议员投票中获得有效票百分之五以上或有三名以上单选区议员当选的政党，有权分配政党名单议席。<br>\n计算时，应当首先按照政党得票比例，按圣拉噶最高平均数法分配联邦议员总名额。此时，非政党提名以及按照前款无权分配的政党提名并当选的单选区议员，不计入总名额内；单选区委员投票给上述议员的选民，其政党名单投票同样不予计算。<br>\n政党应分配的联邦议员名额，扣除该政党提名且已当选的单选区议员数目后，剩余名额按照政党提名的政党名单议员候选人顺序，依次确定。<br>\n第一百八十七条\t（候选人不足）<br>\n若政党提名的政党名单议员候选人数目，少于应分配名额，则仅全部提名的政党名单议员候选人当选，剩余名额不予考虑。<br>\n第一百八十八条\t（超额席位与补偿席位）<br>\n若某个政党获得分配的联邦议员名额，少于已当选的单选区议员数目，则逐一增加联邦议员名额，并根据‎‎第一百八十六条重新分配各政党联邦议员数目，直至该情况消失为止。 <br>\n第一百八十九条\t（单选区议员丧失资格）<br>\n单选区议员当选后，因死亡、剥夺选举权、辞职、宣告选举无效或当选无效或其他事由丧失联邦议员资格，不影响各政党根据‎第一百八十六条与‎第一百八十八条确定的政党名单议员数目。<br>\n第一百九十条\t（同时提名）<br>\n政党名单议员候选人可以同时为单选区议员候选人。如该候选人已当选为单选区议员，则自动丧失政党名单议员候选人资格。单选区议员当选后，因选举无效或当选无效的法院裁判而丧失单选区议员资格的，如其同时为政党名单议员候选人，且不存在不能当选为政党名单议员的事由，则其政党名单议员候选人资格重新恢复，并应重新调整政党名单议员的当选人。<br>\n第一百九十一条\t（补选）<br>\n单选区议员出缺，由该选区公民补选。<br>\n政党名单议员出缺，按照相应的候选人名单，依次递补。如候选人名单无剩余名额，则不再递补。<br>\n第二章\t职权<br>\n第一百九十二条\t（联邦议会的职权）<br>\n修改联邦宪法、制定法律、大赦、战争与和平、联邦预算、提请联邦总统任命联邦总理及其他重大事项，由联邦议会决定。<br>\n联邦议会决定联邦总统、联邦议院、联邦议员的报酬数额，并确定联邦法官、联邦公务员及其他联邦公职人员报酬的计算方式。但联邦宪法或联邦法律规定联邦设立的自治法人公职人员报酬由其他机关规定的，从其规定。<br>\n联邦宪法规定联邦议会的决议须经联邦理事会同意的，从其规定。<br>\n第一百九十三条\t（增加联邦议员报酬）<br>\n联邦议会增加联邦议员报酬的决定，不得适用于本届联邦议员。<br>\n第一百九十四条\t（禁止自肥）<br>\n无正当理由，联邦议会不得仅为全体或部分联邦议员的利益制定法律或作出决定。<br>\n第三章\t组织<br>\n第一百九十五条\t（不得宣誓）<br>\n不得要求联邦议员宣誓。<br>\n第一百九十六条\t（首次会议）<br>\n联邦议会首次会议由联邦总统召集，应当于选举后三十日之内召开。<br>\n第一百九十七条\t（选举议长）<br>\n联邦议会首次会议应选举议长。<br>\n四分之一以上的联邦议员，可以提出议长候选人。<br>\n第一轮投票取得全体议员过半数同意的候选人，当选议长。<br>\n第一轮无人取得全体议员过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，任职时间最长的联邦议员优先；数人任职时间相同的，年龄较大的优先；年龄相同的，公平抽签决定。<br>\n第二轮投票得票最多的，当选议长；数人得票相同的，任职时间最长的联邦议员当选；数人任职时间相同的，年龄较大的当选；年龄相同的，公平抽签决定。<br>\n第一百九十八条\t（对外代表）<br>\n议长对外代表联邦议会。<br>\n第一百九十九条\t（主持）<br>\n联邦议会会议由议长主持。<br>\n第二百条\t（出缺或不能视事）<br>\n议长因故不能视事，或议长出缺尚未重新选举时，由任职时间最长的联邦议员代行其职权；数人任职时间相同的，以年龄较大的优先；年龄相同的，公平抽签决定。但是，任何情形下，联邦政府成员不得代行联邦议会议长的职权。<br>\n第二百〇一条\t（会期）<br>\n联邦议会的开会及闭会时间，由联邦议院决定。但任何情形下，联邦总统、联邦总理、联邦议会议长、联邦议会党团或十分之一以上的联邦议员，有权提议召集联邦议会会议。<br>\n第二百〇二条\t（党团）<br>\n属于同一政党的联邦议员，不少于全体议员总数百分之五的，组成党团。因联邦议员退党导致不符合党团条件的，党团资格自动丧失。<br>\n每个联邦议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。<br>\n联邦议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团。但加入的成员不得作为计算第一款人数的标准。<br>\n党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。<br>\n第二百〇三条\t（常设委员会）<br>\n联邦议会设财政委员会、外交委员会、军事委员会、法律委员会。<br>\n联邦议会可以决定设立其他常设委员会。<br>\n联邦议会各常设委员会的人数，由联邦议会决定。其名额，按照各党团委员及非党团议员的人数，按圣拉古最高平均数法分配于各党团及非党团委员。党团委员的具体人选，由各党团自行选举产生。非党团委员的人选，应通过公平抽签选出。<br>\n每名议员只能加入一个委员会。<br>\n第二百〇四条\t（调查委员会）<br>\n经四分之一以上的联邦议员提议，应就特定事项设立调查委员会。<br>\n调查委员会的名额分配，适用‎第二百〇三条第三款规定。<br>\n调查委员会行使职权时，不得违反法治原则或侵害人权，且应按照刑事诉讼法的规定保障被调查人及其他人的权利。<br>\n第二百〇五条\t（联邦政府成员列席）<br>\n联邦政府成员有权列席联邦议会会议，并有权发表意见。<br>\n委员会或四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议。<br>\n第二百〇六条\t（质询）<br>\n联邦议员有权书面质询联邦政府成员，或口头质询列席的联邦政府成员。<br>\n口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。<br>\n第二百〇七条\t（联邦议会警察及治安）<br>\n联邦议会设警察，负责联邦议会及附属机构工作场所的治安，具体由联邦议会决定。联邦议会警察由议长指挥。<br>\n未经议长同意，任何公共机关不得搜查联邦议会会议场所，也不得扣押联邦议会会议场所内的物品。<br>\n第二百〇八条\t（公开会议）<br>\n联邦议会及其委员会的会议应公开举行。<br>\n存在保护国家利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。 <br>\n第二百〇九条\t（提案）<br>\n除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会提出属于联邦议会权限的议案。<br>\n第二百一十条\t（审议过程）<br>\n除联邦宪法另有规定外，联邦议会的议案，须交由与议案内容相关的委员会审议并发表意见，并经二读方可表决。<br>\n除联邦宪法另有规定外，联邦议会出席议员三分之二多数可以决定无须相关的委员会审议及发表意见。<br>\n第二百一十一条\t（联邦议员修改权） <br>\n联邦议会审议任何议案，应当给予任何一名或数名联邦议员在联邦议会会议上对议案的任何部分提出修改的机会。<br>\n联邦议员提出的修改，应当进行表决。经简单多数通过的，应当对议案进行修改。但国家预算案或其他议案的修改，根据‎第二百二十九条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。<br>\n第二百一十二条\t（投票方式）<br>\n选举联邦总理或弹劾联邦总统案，应当以秘密投票表决。<br>\n法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案，应当公开投票表决。<br>\n其他议案的投票方式，由联邦议会决定。<br>\n第二百一十三条\t（禁止亮票）<br>\n联邦议会秘密投票的情形下，投票期间，联邦议员不得泄漏其投票内容。如联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效，必要时，也可以禁止该议员对该议案的投票。<br>\n第二百一十四条\t（决议方式）<br>\n联邦议会、委员会或党团会议的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。<br>\n第二百一十五条\t（届期不连续）<br>\n联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。<br>\n第二百一十六条\t（议事规则）<br>\n联邦宪法未规定的事项，联邦议会可以自行制定议事规则。<br>\n第四章\t联邦议员<br>\n第二百一十七条\t（联邦议员的地位）<br>\n各联邦议员均为联邦全体人民的代表，不受任何人指示，按照本人的认知、信念及良心行使职权。<br>\n第二百一十八条\t（资格审查）<br>\n联邦议员资格由联邦议会审查确定。对联邦议会审查结果存在争议时，由联邦宪法法院裁判。<br>\n第二百一十九条\t（任期）<br>\n联邦议员任期至新一届联邦议会首次会议开始时届满。联邦议会解散的情形下，同样如此。<br>\n第二百二十条\t（豁免权）<br>\n联邦议员在联邦议会、委员会及党团会议中任何言论及投票，均不得因此承担法律责任。<br>\n未经联邦议会批准，不得羁押联邦议员。但联邦议会委员因犯罪行为在二十四小时内羁押的除外，此时执行机关应立即通知联邦议会。<br>\n第二百二十一条\t（拒绝作证权）<br>\n联邦议员有权拒绝向法院作证。<br>\n第二百二十二条\t（假期及免于雇主不利处分的权利）<br>\n联邦议员履行其职权，有权请求雇主给予必要的假期。<br>\n雇主不得因联邦议员履行其职权，给予解雇或其他不利的对待。<br>\n雇主因联邦议员履行其职权而受损害的，有权请求联邦补偿。<br>\n竞选联邦议员的，同样适用前三款规定。<br>\n第二百二十三条\t（公共交通工具使用权）<br>\n联邦议员有权免费使用公共交通工具。公共交通工具经营人有权请求联邦补偿其费用。<br>\n第二百二十四条\t（联邦议员的助手）<br>\n联邦议员聘用的助手，在合理的限度内，可以共同出席联邦议会、委员会及党团会议。<br>\n第二百二十五条\t（兼职）<br>\n联邦议员于任期内，其他公职的权利义务自动中止。列入联邦议员候选人名单或公开举办联邦议员竞选活动的，在竞选期间，同样如此。<br>\n联邦议员兼任省议员、地方自治法人的议员、联邦政府成员、省政府成员或地方自治法人的政府成员的，不受前款的限制。<br>\n联邦议员在任期内，兼任任何有报酬的工作，或担任任何以营利为目的的公司或其他组织的管理人员的，应不迟延的报告联邦议会院长，并予公开。<br>\n第二百二十六条\t（不受失去党员身分影响）<br>\n政党提名而当选的联邦议员，其联邦议员资格不因其失去党员身分而受影响。<br>\n第二百二十七条\t（辞职）<br>\n联邦议员可以向联邦议会院长提出辞职。<br>\n第五章\t预算程序<br>\n第二百二十八条\t（原则）<br>\n联邦预算应考虑收支平衡及国民经济发展的状况。<br>\n第二百二十九条\t（预算案程序）<br>\n联邦预算，须经联邦议会同意。<br>\n联邦预算案，由联邦总理征求联邦财政部长意见后提出。联邦议会对于联邦预算案，须经三读，并经联邦议会财政委员会同意，方可最终表决。  联邦议会审议认为应增加联邦预算案支出的，须经联邦总理同意。<br>\n非联邦总理提出的法律案，可能导致联邦收入少于联邦预算或联邦支出超出联邦预算的，应取得联邦总理同意，并按照联邦预算的程序表决。<br>\n提案人根据前款规定向联邦总理提出后，经过四十二日联邦总理未表示意见的，视为同意。<br>\n第二百三十条\t（联邦紧急预算）<br>\n新财政年度开始，而联邦预算案未获通过时，可以就下列事项支出费用：<br>\n（一）维持联邦宪法、联邦法律或其他联邦法规范设立的机关运作，但以该规范在新财政年度开始前已公布为限；<br>\n（二）办理根据联邦宪法、联邦法律或其他联邦法规范应采取的措施，但以该规范在新财政年度开始前已公布为限。<br>\n第六编\t联邦理事会<br>\n第二百三十一条\t（权限）<br>\n联邦理事会根据联邦宪法的规定，对联邦立法和联邦议会的其他议案行使提案权、异议权或同意权。<br>\n联邦宪法对联邦理事会的权限有其他规定的，从其规定。<br>\n第二百三十二条\t（须经联邦理事会同意的议案）<br>\n联邦议会的下列议案，须经联邦理事会同意：<br>\n（一）修改联邦宪法；<br>\n（二）批准将部分主权转让给国际组织的条约，以及涉及联邦与此种国际组织关系的任何议案；<br>\n（三）省执行联邦法律或联邦行政法规时，对省行政机关的组织或行政程序作出规定的；<br>\n（四）授权联邦政府对省行政机关作出个别性或一般性指示的；<br>\n（五）联邦法律规定的由联邦、省、地方自治法人分享的税收，减少省或地方自治法人分享的份额的；<br>\n（六）与联邦、省或地方自治法人之间财政补助有关的法律案；<br>\n（七）省执行联邦法律或联邦行政法规时，增加省承担的费用的；<br>\n（八）根据国际条约或国际组织的规定，联邦对国际组织或其他国家承担财政支付或补助义务时，增加省或地方自治法人对此种财政支付或补助义务负担份额的；<br>\n（九）与省法官或省检察官任职资格或条件有关的；<br>\n（十）与省法官惩戒或职务变动有关的；<br>\n（十一）与省法院组织、事务分配及职权行使有关的；<br>\n（十二）改变可以向联邦最高法院上诉的案件范围的；<br>\n（十三）改变省法院管辖案件的诉讼费用数额的；<br>\n（十四）规定省法院的案件由法官以外的其他人参与审判；<br>\n（十五）涉及同一项税收在各省之间分配及避免各省重复征税的的；<br>\n（十六）联邦宪法规定的其他议案。<br>\n联邦议会批准国际条约时，如果同类内容的法律案应当经过联邦理事会同意，则批准该国际条约同样须经联邦理事会同意。<br>\n第二百三十三条\t（组成）<br>\n联邦理事会由代表各省的联邦理事组成。<br>\n各省的联邦理事人数根据该省最近一次人口普查数据确定：<br>\n（一）人口不超过四千五百万的，三名；<br>\n（二）人口超过四千五百万不超过六千万的，四名；<br>\n（三）人口超过六千万不超过七千五百万的，五名；<br>\n（四）人口超过七千五百万的，六名。<br>\n第二百三十四条\t（联邦理事任免）<br>\n联邦理事由各省行政首长从省政府成员中任命，也可以任命自己为联邦理事；各省行政首长有权随时罢免联邦理事。<br>\n联邦议员不得兼任联邦理事。<br>\n各省行政首长应当指定其中一名联邦理事为投票人，并可随时撤换投票人。<br>\n联邦理事丧失省政府成员资格时，联邦理事资格同时丧失。<br>\n第二百三十五条\t（理事行使职权）<br>\n联邦理事行使职权，受本省行政首长指示。<br>\n第二百三十六条\t（议长）<br>\n联邦理事会议长由联邦理事选举，任期一年。<br>\n‎第一百九十七条至‎第二百条的规定，适用于联邦理事会。<br>\n第二百三十七条\t（常设委员会）<br>\n联邦理事会常设委员会由各省委派的委员组成，每省一名。<br>\n常设委员会的各省委员由各省行政首长任免，该委员可以同时是联邦理事，也可以是其他人。<br>\n第二百三十八条\t（提案）<br>\n各省均有权向联邦理事会提出议案。<br>\n第二百三十九条\t（议事方式）<br>\n‎第二百〇五条至‎第二百〇八条及‎第二百一十条的规定，适用于联邦理事会。<br>\n第二百四十条\t（投票方式）<br>\n联邦理事会表决一律采用记名投票。<br>\n联邦理事会投票时，由投票人代表本省投票，不论本省实际出席的联邦理事人数多少，投票人所投票数均等于本省联邦理事名额。<br>\n第二百四十一条\t（决议方式）<br>\n联邦理事会或委员会的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。<br>\n第七编\t联邦政府<br>\n第二百四十二条\t（组成）<br>\n联邦政府由联邦总理、联邦公安部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的部会首长及不管部会的政务委员若干人组成。<br>\n除联邦宪法和联邦法律另有规定外，其他部会首长及政务委员的数量及名称，由联邦总理决定。<br>\n第二百四十三条\t（宣誓）<br>\n‎第一百六十四条的规定，适用于联邦政府各成员。<br>\n第二百四十四条\t（任命联邦总理） <br>\n新一届联邦议会首次会议时，应选举新联邦总理。<br>\n联邦议会以绝对多数选出新联邦总理后，应提请联邦总统任命。联邦总统应任命联邦议会选出的人为联邦总理。<br>\n自新一届联邦议会首次会议之日起十四日内，联邦议会未能以绝对多数选出联邦总理的，联邦议会可以提请联邦总统任命得票最多的人为联邦总理；得票最多有数人的，可以提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。<br>\n自新一届联邦议会首次会议之日起，若联邦议会在十四日内未提出联邦总理的人选，经四分之一以上的联邦议员提出，联邦总统应解散联邦议会。这种情况下，联邦总统也可以自行决定解散联邦议会。<br>\n选举联邦总理时，四分之一以上的联邦议员，可以提出联邦总理候选人。<br>\n联邦议会选举联邦总理，无须讨论。<br>\n第二百四十五条\t（任免其他成员）<br>\n联邦政府各部会首长及政务委员，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。<br>\n联邦总理应从各部会首长或政务委员中任命一名联邦副总理。<br>\n第二百四十六条\t（禁止联邦议会议长兼任）<br>\n联邦议会议长不得兼任联邦政府成员。<br>\n第二百四十七条\t（对外代表）<br>\n联邦总理对外代表联邦政府。<br>\n第二百四十八条\t（出缺或不能视事）<br>\n联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。<br>\n联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。<br>\n第二百四十九条\t（禁止兼职）<br>\n除联邦议员、省议员、地方自治法人的议员或者国际条约或联邦法律规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。<br>\n第二百五十条\t（联邦议会提出的不信任案）<br>\n联邦议会可以以绝对多数另行选举联邦总理，从而提出对现任联邦总理的不信任案，并提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。<br>\n不信任案的提案与投票的时间间隔，不得少于四十八小时。<br>\n第二百五十一条\t（联邦总理提出的不信任案）<br>\n如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据‎第二百五十条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。期满未选出联邦总理的，联邦总统应立即解散联邦议会。<br>\n联邦总理提案与联邦议会表决的时间间隔，不得少于四十八小时。<br>\n第二百五十二条\t（任期）<br>\n联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职务，但除紧急情况外，不得任免政务委员及各部会首长，也不得订立或修改国际行政协定、行政法规、行政规则或其他法规范。 <br>\n联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。<br>\n第二百五十三条\t（联邦政府成员权限）<br>\n联邦政府各部会首长及政务委员的权限，联邦宪法或法律未规定的，由联邦总理决定。各部会首长及政务委员行使职权，应服从联邦总理指示。<br>\n联邦政府各部会首长及政务委员对其权限存在争议时，由联邦总理裁决。<br>\n第二百五十四条\t（议事规则）<br>\n联邦宪法及法律未规定的事项，联邦总理可以制定联邦政府议事规则。","date":"2019-09-22","agreeCount":0,"discussionCount":0}