{"type":"answer","id":16404,"parentType":"question","parentId":490,"uid":1006,"contents":"<b>政治层面</b>你们已经说的很完善了，我来说说<b>社会层面</b>。<br>\n<br>\n其实就我所知道的北京人跟所谓王德彪（WDB，像我这样的可能还得再进一层，东北逼）的关系几乎等同于60年代的阶级斗争，大家可以在一起玩，一起看球，一起吃饭，乃至一起蹦迪。但是有一个话题是坚决不可以触碰的，即“外地人本地就学，医疗，养老等”问题是绝对的禁忌。<br>\n<br>\n在他们看来，资源是有限的，<b>但再多的资源分上十几亿份到达自己手里也是少得可怜</b>。所以在他们的世界观，我们来到北京属于“<b>侵略者</b>”。是去抢夺他们<b>生存空间</b>的<b>蝗虫</b>。<br>\n<br>\n我并不是责怪北京人都是自私，吝啬的族群。其实恰恰相反，他们都是一群<b>性格直爽，有话说有屁放，有棱有角，讲义气的人</b>。（自夸一句其实我也是，起码我很愿意跟他们厮混。）错的不是这群人，而是这个体制把一个城市本该具有的<b>我中有你你中有我的社会分工协作</b>硬生生地给搞成了<b>有我没你有你没我的零和博弈</b>。城市的存在也就变成了一个<b>权力和特权的象征</b>。<b>经济层面的存在意义反而被无限削弱了。</b><br>\n<br>\n很多北京人常跟我说：我小的时候住的是胡同，邻里之间的关系非常好，自打你们这帮人来了，大院全拆干净了，很多邻居，朋友都找不到了。<br>\n<br>\n一般这种情况我都顺着他们说，偶而惋惜几句。但我其实<b>心里特别想</b>跟他们说：<b>拆您家四合院儿的不是我，也不是我爹我妈。拆您家的是北京市政府。您这话应该找市政府说去，跟我们说不着。您家让人点了，您不敢骂放火的，您骂我一卖劈柴的。像话吗</b>？<br>\n<br>\n当然我偶尔也会发点小牢骚：<b>我虽然不是生在这里，但是起码我们家也交了税了啊。那凭什么不能让我在北京参加高考呢？我们交的税难道就没有被用到公共教育事业吗？</b><br>\n<br>\n每每我说到这里，听者就会挥舞着拳头愤愤的说：<b>你家不开车吗？马路维护用不用财政支撑？你所用的公共资源要不要钱？</b><br>\n<br>\n顺带一提，在北京国安吧里面，为了确定彼此的身份是不是北京人，竟然发明出了一种“<b>看身份证是不是110开头</b>”的奇葩方法。真的是荒唐的让人感觉哭笑不得，欲哭无泪。<b>本来想重点批判一番这个，但是请原谅我是在组织不起语言去评价这件事。</b><br>\n<br>\n如果深去追究这种心态的成因，你就不难发现上述行为其中一个非常恐怖的内在逻辑。<br>\n<br>\n<b>共产主义社会究竟把人当成什么。</b><br>\n<br>\n我看过我爸的一套连环画，说的是抗美援朝时期的事儿。<b>说是一个机枪手掉下悬崖，攀在石头上。他的第一反应竟然是让战友先把他机枪的机枪管拉上去，并说这是国家财产</b>。虽然这只是文艺创作之间的一个片段，但是在<b>共产主义语境下的艺术创作</b>，也就是变相的反映出了一个优秀的士兵<b>在高层眼里本应该是的样子</b>。<br>\n<br>\n<br>\n如果说一个熟练的机枪手的生命还不如一个机枪管值钱。那我实在想象不出来，你我他的命在他们眼里算什么了。<br>\n<br>\n其中还有另外的例子，（<b>可能是</b>）亮剑其中的一个桥段。一个士兵为了给团长抢一盒烟牺牲了。我们姑且不论吸烟是否危害健康。就单单论一个人用一条命换来的一包烟，这李团长抽这盒烟是什么感觉我就没法想象了。<br>\n<br>\n共产主义虽然号称，以消灭阶级差异为己任。<b>但在我看来，他所划分的阶级其实要比它推翻的阶级无情的多得多</b>。北京可能是个好地方，<b>但是想要住在这个好地方则需要最高权力的施舍</b>。那些未经允许擅自住进来的，自然就是挑战这个规矩的<b>敌人</b>。<b>那么对付敌人当然就要专政</b>。所以，就低端人口这个话题，无论你是北漂的<b>民营企业家</b>还是身无分文的<b>乞丐</b>，<b>从阶级成分上来说，大家都是一样的。</b><br>\n<br>\n我爹我妈送我上灰机的时候，我爸说：<b>有志气，你就别回来了。我俩老了，直接进养老院，不要你操心，这个果家，根本不是人呆的地方。</b><br>\n<br>\n小粉红们笑话的印度教贱民，人家好歹还有<b>伊斯兰教可以皈依</b>。而就<b>低端人口</b>而言。<b>活着，就TM是一种罪啊。</b>","date":"2019-04-08","agreeCount":7,"discussionCount":3}