{"type":"answer","id":283304,"parentType":"question","parentId":25950,"uid":25574,"contents":"看你怎么理解“军事贵族”与“封建”。<br>\n<br>\n如果把“军事贵族”理解成中世纪的样子，一个比较稳定、固定的特定人群，是军官或高级军种，同时享有较高的经济社会地位。我觉得出现这种新技术的可能性不大。现代社会已经很大程度上没有“子承父业”的传统了，也没有“享有土地就要为领主征战”这类说法。中世纪的军事贵族建立在以土地继承制度和兵役义务为基础的社会体系上，军事装备不是决定性因素。<br>\n<br>\n<br>\n如果把“军事贵族”理解成德国的“容克贵族”，并不是世代担任指挥或高级军种，而是家族式地控制军工企业。那现在就可以发生。只要国家法律允许这种垄断，你的家族有足够钱买军工企业并且一直继承（以基金等方式绕过遗产税之类的）。“容克贵族”是军工产业复杂化、规模化（不像古代的小作坊生产，需要大工厂），加上德国近代化中原有贵族的利益得到极大延伸保留的结果。<br>\n<br>\n<br>\n我想题主说的“封建”应该就是一般口头意思，不是姨学的特殊隐义吧。描述一种类似于封建时代的状态（但肯定不会跟以前一模一样了），所以我就不说“容克贵族”了，以中世纪作为参照。<br>\n我讨论单纯的武器突破，我默认民用科技在一般主流认为的方向上发展或与当今相同。<br>\n封建以及“军事贵族”不是由几个军事装备而是由一整套社会体系支撑的，社会体系也不只是由军事体系形成的。<br>\n如果要凭单一的军工革命“再封建”，这种军工革命肯定能极大威胁到现有的国家主导军事体系，进而威胁整个社会体系。现有的国家主导军事体系之所以成功，原因在于军事装备的科技含量越来越高、维护成本越来越高，研发和维护已经不是一个小团体可以负担了；且高级兵种需要极大的资源投入去训练，层层选拔，也并不是人人都愿意受苦，所以子承父业就很少。<br>\n<br>\n要想让军事主导重回封建小团体，肯定不能是什么外骨骼、手持激光炮、高达。科技含量越高，研发制造维护需要的规模也必然越大。<br>\n我们不能搞修真那一套，肯定也不能学习包子倒车。在武器所含科技水平不变甚至更高的条件下，我看到的道路就是生产规模小型化、驱动开源化、硬件模块化、黑箱化、非对称化。<br>\n如果小封建团体主导武器生产，那必然要生产规模小型化，肯定不能一个钢厂几千人、一个电子元器件厂几千人。正是因为资本主义大规模生产的分工使封建没了市场。把从炸药到芯片的生产都搞成类似于目前家用/实验室用3d打印的规模，就可以不依赖大企业、国家级别分工。<br>\n在科技含量不倒车的情况下，避免再使用规模庞大的工程师及科研人员，就只能：搞开源：软件都是现成的，方便维护；模块化：硬件都是模块的、方便规模生产和维修、设计；黑箱：把技术打包，后代继任者们不用继续研究透所有技术就可以直接应用。<br>\n至于战机、航母等及其复杂的装备只能有国家可以大规模维护。只有用非对称去抵消这种优势。比如我3d打印防空导弹，可以打下来飞机。而且新时代的战争不像大国全面冲突一样需要指挥技巧和军事官僚；新的战争通常不会投入过大人力物力，不需要超高指挥技能，所以指挥者可以由家族垄断。<br>\n这样的话，新时代“军事贵族”应该是垄断知识的人。<br>\n<br>\n<br>\n<br>\n我所理解的“封建”是重团体而轻国家的中世纪早期式封建，而不是中国王朝常常的极权封建。因为中共喜欢把封建看做一种土地制度，所以在中共的叙述里中国王朝可以既国家大极权又“封建”。我把封建看成一种全面的状态，更符合认知。<br>\n<br>\n还有一种情况可以不用满足那么苛刻的条件也进行封建。就是现代国家制度的全面崩溃和割据形成。这样的话虽然不想我说的，但可能各个割据势力占有不一样的资源（包括钢厂、电子厂这种“工业资源”），有各势力间的资源互换可以弥补现代制造分工与规模化的鸿沟实现“封建”。国家崩溃，战机、军舰等无法维护，装甲车可能是终极武力了。但是这样的话就是开倒车而不是向前发展。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n如果题主的封建是中共的那种“封建”：可以有强势的中央政府，只要土地还是私有且继承、阶级基本固化，那随时都可以“封建”，只要有国家机器就能继续战争，至于国家机器的制度只影响战争的质量。就好比“中共式封建”是工程师户籍永远当工程师，那可能工程师的质量不会有自由平等的国家选拔出来的工程师质量高，但是规模还是可以维持；是将军的后代当将军，那可能将军的质量不行，但是军事官僚还可以维持巨大规模。<br>\n所以高达可以支撑中共历史教材上的中国式封建，有完整的国家机器就可以维护高达这种复杂载具。但是高达不能支撑中世纪式的封建，因为那里的人口规模小，很可能没有足够的工程师与熟练工人维修高达。","date":"2020-06-05","agreeCount":1,"discussionCount":0}