{"type":"answer","id":14985,"parentType":"question","parentId":2993,"uid":165,"contents":"1.如果要问阿姨的回答，在秦晖和刘仲敬对话中有提到，刘认为小环境隔离以后更容易通过外部输入秩序，或者内部的涨落达到德性能发育到下一阶段的阈值。<br>\n2.小共同体也比大共同体容易打倒。<br>\n3.诸夏是认同了姨学，或者至少认同了分裂主义的邦国的统称，无论中国分裂成多少块，最后还叫“中华人民共和国”/“中华民国”/“中华共和国”/“中华联邦”的这一系列最后的中国，本身就是中国，也就是你们所谓的“支那”，不属于诸夏。<br>\n所以姨学自然不必对这些国家负责。换句话说，只有主动接受了分裂主义，才配谈解体论的好处，如果又是一个秦国，那是永远也不配谈解体论的好处的。而认同了解体论的邦国，至少在去大一统这一步上迈出了脱脂的一大步。<br>\n所以有宗教性质，你必须接受了一个宗教，再来谈“有什么好处”，不要说什么“凭什么雷锋这样的大好人也不能上天堂！你们这帮一神论者真是不知廉耻的狗畜牲！”，你不信姨学又谈个什么诸夏的将来呢？你都信姨学了还认为自己至少在感情上会滑落向中国人？<br>\n<br>\n---------以下是我自己的理解---------------------<br>\n4.姨学没打算依靠群众，所以如果你问问题的心态是“你不给我论证在任何情况下分裂也比统一好，那我就不支持姨学”，那姨学和你毫无关系。你继续支持大一统就好了。<br>\n姨学（行动派）是一种预言，而且我不同意姨学是自实现性质的预言，如果2049年以前中国还未卷入对美国的战争或者高烈度冷战，那姨学肯定早就破产了。而姨学另一条基本原理就是姨学家对新罗马几乎是毫无影响的，新罗马目前民德未失，肯定不在意客卿。所以无论有没有姨学家也不妨碍新罗马最后转向屠龙派。<br>\n<br>\n且不说姨学对中国历史的总结，关于行动派纲领的姨学的预言放在了非常近的地方<br>\n（以下是我在其他回答下对姨学行动派的总结）<br>\n<br>\n<blockquote>根据我对阿姨及其党羽言论的理解,姨学中关于行动的核心,是准备中国自取灭亡的过程中进行实质上的摘桃子.也就是接盘帝国主义摧毁后的中国.<br>\n当然行动派希望自己最终能变成毕苏斯基那样,既是美化了自己,也是美化了中国.<br>\n说直白一点,姨学的基础有纯理论的,用于分析文明生命周期的,&quot;德性力学&quot;?,和行动有关的有&quot;出埃及派&quot;和&quot;诸夏派&quot;<br>\n(这是我大概的分类,希望更资深的姨学家斧正)<br>\n德性力学的一个直接推论就是以中国的德性,必然会和美国开战,或者至少高烈度的冷战(刚好和共产党强硬派的看法一致)<br>\n热战对应帝国主义直接碾碎中国,对除了帝国主义以外的所有人都是好事,冷战意味着张献忠大洪水,除了不脏帝国主义的手以外都是坏事(姨学家也不敢摘桃子了)<br>\n前者是&quot;诸夏派&quot;的机会窗口,与军阀和各路诸侯合流,裹挟吃瓜群众.(是不是很像列宁先锋队?姨学家最后也活成了讨厌的样子,但是这也不能怪阿姨,得怪东亚洼地没几个人有贵族爵位,产生不了毕苏斯基)<br>\n而冷战导向张献忠大洪水好像是姨学家都公认的不可接盘对象?他们好像是准备等人死的差不多了再回来.就像尼罗河洪水过去后的沃土上播撒新种子.<br>\n<br>\n所以诸夏派所做的武力准备和群众基础远远达不到社会革命党和社会民主党的水平.因为根本没打算靠自己嘛!<br>\n(我知道很多人又要论证这是因为姨学拍马不及马克思主义的理论水平,当然没人信,但是列宁的理论水平就比社会民主党人高了?马克思的水平在德国哲学里面真的经得起检验?)<br>\n对姨学不能发动群众的指责也是无稽之谈,姨学根本没打算依靠群众拥护,正确的指责是指责阿姨本人像列宁不像摩西.(但这好像又中了圈套.姨学提供的解释就是&quot;中国人根本不配摩西&quot;)<br>\n<br>\n怎么去除大一统,按姨学来说是中美不开战也不冷战是没多大希望的.你只能等他维持不住目前的力量了才能影响群众.<br>\n总结的话,就是政治史决定思想史,而不是反过来.不要把自己看得太高以为能凭自己的力量唤醒群众.</blockquote><br>\n<blockquote><ul><br>\n<li>我并没有在姨学中看出他们提过什么不依靠美国来驱除大一统的方案.<br>\n他们做的所有准备前提就是美国已经以无可反抗的力量肢解了中国,然后他们再带着帝国主义的援助回国对抗共产主义余孽和大一统余孽,在这个过程中与军阀和各种割据势力(其实可以说得好听一点就是诸侯,或者部落)合流,只要他们愿意放弃大一统拥护帝国主义,与各路诸侯分享帝国主义的胜利果实.在此过程中建立新秩序.<br>\n而传播姨学只是为了有最基本的先锋队成员.而不是真打算让群众也仰慕姨学.<br>\n这是我的理解.可能有误.</li><br>\n</ul><br>\n</blockquote>","date":"2019-03-31","agreeCount":-2,"discussionCount":8}