{"type":"article_comment","id":149703,"parentType":"article","parentId":10384,"uid":19693,"contents":"誒，這次沒用生成器，換真人了<br>\n<blockquote>新华社北京12月4日电 在当日的例行记者会上，有记者问：美国会众院今早讨论通过“2019年维吾尔人权政策法案”。美众议员史密斯称，中国政府在新疆大规模拘禁上百万人，进行的镇压活动堪称“现代集中营”。美众议长佩洛西称，中方对待维吾尔人的方式激怒了全世界的集体良知。中方对此有何评论？<br>\n<br>\n华春莹说：“我不知道大家是怎么看待美国那些议员的？我听说很多美国议员甚至没有护照，没有来中国看过，更没有去过新疆，他们怎么能代表14亿中国人民或者是2500万新疆人民？对新疆状况作出无端指责和完全不符合事实、颠倒黑白的评论，未免也太自以为是、狂妄自大了！”<br>\n<br>\n“在少数民族问题上，这些美国议员政客跟中方讲‘良知’，真是太无知，太无耻，太虚伪了。难道这些美国政客真的忘了吗？美国200多年发展史本身就是一部印第安人的血泪史。”华春莹说，印第安人本是美洲大陆的天然主人。在19世纪的近百年时间里，美国军队通过西进运动大肆驱逐、杀戮印第安人，侵占了印第安人几百万平方公里土地，攫取了无数自然资源。美国政府还对印第安人实行强制同化政策，长期对印第安人进行驱逐、屠戮和迫害，不给予印第安人应有的公民权利。如今，在美印第安人数量仅占美国总人口的2.09%，处境极为窘迫，印第安人集聚地基础设施极为落后、缺少水电、网络不通，面临失业、贫困、疾病、蜗居等重重困境。“对于这些触目惊心的事实，美方有关议员政客难道真的不知道吗？他们的良知在哪里？”<br>\n<br>\n华春莹表示，中国实行民族区域自治制度，坚持各民族平等团结，依法尊重和保护宗教信仰自由，保护正常的宗教活动，维护宗教团体、宗教活动场所和信教公民的合法权益。新疆各族人民享有平等的法律地位和宪法法律赋予的选举与被选举、参与国家事务管理、宗教信仰自由、接受教育、使用本民族语言文字、继承本民族传统文化等各项权利。<br>\n<br>\n华春莹说，涉疆问题绝不是什么人权问题，绝不是什么民族问题，绝不是什么宗教问题，而是反分裂和反暴恐的问题。上世纪90年代以来，特别是“9·11”事件之后，“三股势力”在新疆等地制造了数千起暴力恐怖案件，造成大量无辜群众的生命和财产损失。特别是震惊世界的新疆“7·5”事件造成197人死亡，1700多人受伤。新疆在借鉴和吸收国际社会反恐经验的基础上开展教培工作，正是响应联合国《防止暴力极端主义行动计划》。<br>\n<br>\n“我不知道美方那些议员有没有认真读过？也许他们从来就不关心联合国通过了什么决议或行动计划。”华春莹说，联合国《防止暴力极端主义行动计划》指出，贫困、失业、缺乏就业机会和教育程度低，以及暴力极端主义团体随意歪曲和利用宗教信仰、族裔差异和政治思想体系等是形成暴力极端主义的背景和成因。《行动计划》提出，应为暴力极端主义团体的人提供教育机会、职业培训资源和经济机遇，鼓励他们脱离暴力极端主义团体。为此，世界很多国家设立“去极端化中心”“教育转化中心”进行去极端化改造。有的国家在监狱和社区两个层面对恐怖分子以及高危群体进行教育转化。也有国家，比如英国，通过“转化和脱离”项目，要求涉恐人员参加培训，并且设立隔离中心，防止有关极端暴恐思想在监狱传播。<br>\n<br>\n华春莹说，实践证明，中国新疆所采取的措施，恰恰是对联合国有关行动计划的积极响应和有益的探索和实践。目前新疆安全形势明显好转，连续三年没有出现恐怖袭击。中方采取的预防性反恐和去极端化努力，得到了新疆各族人民的拥护和支持，也得到了国际社会的普遍支持和积极评价。中方为了反暴恐和去极端化所做的努力和取得的成效，值得美方赞赏和学习借鉴，而不是抹黑。<br>\n<br>\n她说，美方对自己迫害屠戮印第安人的残酷行为选择性遗忘，对印第安人的血泪历史和悲惨现实视而不见，却对中国成功的少数民族政策，特别是涉疆政策进行毫无底线的污蔑抹黑，妄图利用涉疆问题挑拨中国的民族关系、破坏新疆繁荣稳定、阻遏中国发展壮大，这只能进一步暴露出美方在反恐问题上的双重标准，只会让世人进一步看清美方的伪善面目和险恶用心。说到底，新疆的状况怎么样，只有新疆2500万各族人民群众最有发言权，只有14亿中国人民最有发言权。“那些美国议员连美国全体人民的利益都代表不了，如何能代表中国人民和中国新疆人民？他们凭什么对我们品头论足？”<br>\n<br>\n她表示，近年来，美方打着人权和反恐的旗号，在阿富汗、伊拉克、叙利亚等地到处燃起战火、发动战争，导致数百万无辜民众伤亡，大量难民流离失所。美方这种完全蔑视其他国家人民生命和发展权利的行为才真正激怒了全世界有良心的人的良知和愤怒！恐怖主义、极端主义是人类社会的共同敌人，反恐、去极端化是国际社会的共同责任。“9·11”事件殷鉴不远，美方不要好了伤疤忘了痛。“如果美方在反恐问题上继续玩弄双重标准，甚至妄图以此侵害别国的主权和安全，最后只会自食其果，损害美国自身的利益。”</blockquote>","date":"2019-12-05","agreeCount":8,"discussionCount":0}