{"type":"article_comment","id":487617,"parentType":"article","parentId":23688,"uid":34432,"contents":"Crise sino-tchèque&nbsp;: Paris solidaire de Prague<br>\nLe ministère tchèque des Affaires étrangères a convoqué lundi l'ambassadeur de Chine à Prague .<br>\n<br>\nPar&nbsp;Le Figaro avec AFP<br>\nPublié hier à 21:43<br>\nLa France a exprimé mardi 1er septembre sa solidarité avec la République tchèque après des menaces, qu'elle a jugées inacceptables, de la Chine à l'encontre d'un responsable politique tchèque en visite à Taïwan. «<i>Les relations euro-chinoises doivent reposer sur le dialogue, le principe de réciprocité et le respect mutuel, conditions essentielles de l'approfondissement de notre partenariat</i>», a déclaré la porte-parole du ministère français des Affaires étrangères. «<i>À cet égard, aucune menace visant un État membre de l'Union européenne n'est acceptable et nous exprimons notre solidarité à la République tchèque</i>», a ajouté Agnès von der Mühll.<br>\n<br>\nÀ LIRE AUSSI&nbsp;:&nbsp;<a href=\"https://www.lefigaro.fr/flash-actu/l-allemagne-interpelle-la-chine-au-sujet-des-droits-de-l-homme-20200901\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">L'Allemagne interpelle la Chine au sujet des droits de l'Homme</a><br>\nLe ministre chinois des Affaires étrangères Wang Yi a qualifié de «<i>provocation</i>» la visite du président du Sénat tchèque Milos Vystrcil à Taïwan et déclaré qu'il devrait «<i>payer au prix fort son comportement à courte vue et ses spéculations politiques</i>». Le ministère tchèque des Affaires étrangères a convoqué lundi l'ambassadeur de Chine à Prague pour lui demander des explications, estimant que ces propos allaient «<i>trop loin</i>».<br>\n<br>\n<br>\nLa Chine considère Taïwan comme une de ses provinces et condamne tout contact officiel entre l'île de 23 millions d'habitants et des officiels étrangers. «<i>Je suis Taïwanais</i>», a lancé mardi en mandarin, devant des députés en liesse, Milos Vystrcil, lors d'une visite à Taipei qualifiée d'«<i>acte odieux</i>» par Pékin. Cette visite tchèque de cinq jours intervient quelques semaines après celle du secrétaire américain à la Santé, Alex Azar, le plus éminent représentant du gouvernement américain à s'être rendu sur l'île depuis que Washington a choisi en 1979 de reconnaître Pékin plutôt que Taïwan.<br>\n<br>\n<br>\n<br>\ngoogle翻譯：<br>\n<br>\n中捷危機：巴黎與布拉格聯合<br>\n捷克外交部周一召集中國駐布拉格大使。<br>\n<br>\n通過費加羅報法新社<br>\n昨天於21:43發表<br>\n法國周二（9月1日）表達了對捷克共和國的聲援，因為它威脅說中國對捷克政客訪問台灣不可接受。“&nbsp;<i>歐洲-中國關係必須建立在對話，互惠和相互尊重的原則，為我們的合作夥伴關係的深化的必要條件，</i>&nbsp;”為法國外交部發言人說。Agnèsvon derMühll補充說：“&nbsp;<i>在這方面，不能接受對歐盟成員國的任何威脅，我們表示聲援捷克共和國</i>。”<br>\n<br>\n另請閱讀：<a href=\"https://www.lefigaro.fr/flash-actu/l-allemagne-interpelle-la-chine-au-sujet-des-droits-de-l-homme-20200901\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德國呼籲中國談論人權</a><br>\n中國外交大臣王毅稱捷克參議院議長米洛斯·維斯特拉西爾（Milos Vystrcil）對台灣的訪問具有“&nbsp;<i>挑釁性</i>&nbsp;”，並表示他“應該<i>為自己的</i>短視<i>行為和政治猜測付出沉重的代價</i>&nbsp;”。捷克外交部周一召見中國駐布拉格大使，要求作出解釋，認為這些話“&nbsp;<i>太過分了</i>&nbsp;”。<br>\n<br>\n<br>\n中國將台灣視為其省份之一，並譴責台灣2300萬居民與外國官員之間的任何正式接觸。“&nbsp;<i>我是台灣人</i>&nbsp;”，星期二在歡樂的代表米洛斯·維斯特里奇（Milos Vystrcil）面前用普通話發起，在北京訪問期間被北京稱為“&nbsp;<i>可憎之</i>舉”。對捷克進行的為期五天的訪問是在美國衛生部長亞歷克斯·阿扎爾（Alex Azar）數週之後進行的。美國衛生部長亞歷克斯·阿扎爾（Alex Azar）是自1979年華盛頓選擇承認北京而非台灣以來，最著名的美國政府官員。 。","date":"2020-09-03","agreeCount":1,"discussionCount":0}