{"type":"answer","id":227105,"parentType":"question","parentId":3052,"uid":26651,"contents":"不支持性交易合法化<br>\n<br>\n东亚各民族人民应当追随日本自民党，坚决反对性交易合法化，崇尚依靠智力、劳动与物权来获得收入，共建平等进步的资本主义精神文明。<br>\n<br>\n性交易首先违反了自由主义的道德原则，人对自己身体的处分权不是无限的，否则就会导致反自由的剥削。即使得到当事人允诺，器官买卖等攸关当事人此后人身自由要件的处分行为依然要被法律制裁。同理，性器官与性行为的处分权作为发言参政必须的｢<b>社交尊严要件</b>｣，为了自由主义的实现，而不能赋予当事人私自让渡的自由。<br>\n<br>\n而由于性交易的商业全链条含有过多现代政府难以频繁进入检查的私域，要达成｢不赋予自身性器官处分权｣这个最终目的，<b>不是单单一部禁止式法律可以解决的。</b>司法实践必须是一部禁止式法律，加上约束参与各方的行政法刑法细则乃至社会救济制度，才可能把我们所不希望这一类行为的总量与负面社会影响降至最小。<br>\n<br>\n而日本文化圈各国在多多少少对此都有禁止式法律为底线的基础上，实践上又主要分为以日本为代表的<b>真实的禁止</b>和以中国为代表的<b>虚假的禁止</b>两种做法。<br>\n<br>\n日本的做法，特点在于对｢消费者、案内人、性工作者｣三方都有约束力，而且对于社会危害越大的一方管制越严厉，现在打击得最狠的是案内人(组织卖淫者)，而对本来就容易在交易中受害的性工作者一方基本上是以保护与鼓励申报为主。<br>\n<br>\n日本有卖春防止法禁止卖淫并惩办各相关方，又有风俗营业法约束并不公然挑战｢防止法｣的边缘服务业，保护性工作者的人身权利。双管齐下让卖淫各方尤其是案内人首先没有商业存活空间，其次引导剩余那些利用隐私空间掩护卖淫的性工作者都到风俗营业法规制的店铺去注册，警察则定期将店铺运营者召集宣讲，以国法的威慑力最大限度遏止人身压迫的发生。<br>\n<br>\n具体来讲，在日本参与卖淫各方的后果参考卖春防止法来说就是:<br>\n<blockquote>1.卖淫不寻找客户:无罪(无可行性无社会危害)<br>\n2.自行招嫖卖淫:六个月有期徒刑+缓刑+辅导+转业相谈<br>\n3.为人招嫖，组织、容留、投资、引诱、强迫卖淫:根据情节最高二年至最高十年的有期徒刑。<br>\n4.明示不卖淫，隐私空间内无法排除性行为，根据风俗营业法注册的店铺:<br>\n法人对外用真名，性工作者对外用假名，对警方申报，受警方控制。性工作者来去自由，遇到危险报警基本按强迫卖淫处分(<b>最高十年有期徒刑</b>)。<br>\n5.在社交网络交流风俗店铺的嫖娼体验:<br>\n被带走同行调查，社会性死亡，一旦查实，店铺因违反防止法被捣毁。</blockquote><br>\n<br>\n这个是目前世界上，在自由社会对事实卖淫压制力最强的法律体系(去掉自由社会的前提无疑伪北韩更强)，同时最大限度地为有嫌疑的性工作者找回了性交易被让渡出去的<b>人身与社交尊严处分权。</b><br>\n<br>\n当然，日本的体系虽然领跑世界，也还在路上，目前也有两个缺陷，<br>\n一是禁止嫖娼但没写罚则，这是因为嫖娼的未遂罪容易在男性的政治斗争中被滥用;<br>\n二是对性行为定义过于狭窄，这是由于性行为-替代性行为-越界按摩-色情表演-色情艺术是一个连续光谱，在哪里按剥削性质来切断争论不休，刑法按照谦抑性只设置底线，是否提高有待公论。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n虽然中国身处日本文化圈，同时接受苏日两国的大陆法系而在字面上禁止了卖淫。具体体现为中国刑法里的第358~361<b>四条，</b>另有拐卖妇女吸收强迫卖淫情节，和治安处罚法里诸位习以为常的拘留十五天。<br>\n但是对比日本就能看出来中国的司法实践是在鼓励组织卖淫者捂住受迫卖淫者的发声，远离政府和社会公开讨论的视野。在中国，卖淫业各方的待遇是这样的<br>\n<blockquote>1.自行招嫖卖淫:拘留十五天，放出来不管，累犯无对策。<br>\n2.有性病时自行卖淫:<b>5年以下有期徒刑</b><br>\n3.组织，容留，强迫，引诱，介绍卖淫:根据各自情节处5年以下、10年以下有期徒刑、<b>无期徒刑、</b>但新近<b>废除了死刑</b><br>\n4.投资经营可能含性交易行为的娱乐场所，不需要有别于干净娱乐场所的特别报备，不需要上报高危服务人员名单，甚至一般不明示自己与涉嫌性工作者有劳动关系，而且<b>性服务收入抽成均免税。</b>从新闻经验上，少部分只有被公安厅以上单位点名的过分做大店铺会被整体清除，实际处理<b>还需要异地用警。<br>\n</b>服务人员遇危险主动举报，按法条是自己拘留十五天而场所经营者五到十年，但普遍异地用警提示实际不可行。<br>\n5.嫖娼的，仅有性病的场合:<b>5年以下有期徒刑<br>\n</b>6.在网络平台交流嫖娼体验: <b>无罪且无人追查，</b>全社会普遍将卖淫价格作为物价参考来评价收入或性需求，为打压女性索要彩礼或其他社会地位对价，发明了个新世纪成语叫<b>哄抬逼价</b></blockquote><br>\n顺口一提，这里2和5是同一法条(360条)的对合双方，看了不由得觉得中国政府俨然已经有一副保护合法交易秩序了的威严形象了。<br>\n<br>\n<br>\n而因为转入底下的卖淫组织与反政府组织活动要件类似，中共顺便借此赋予自身<b>无差别突击检查权，</b>把<b>私自结社</b>和<b>组织卖淫</b>变成任意执法的同等检查对象，中央关心私自结社，地方与组织卖淫者狼狈共生，各取所需。甚至还熟练到了利用嫖娼作为不需要被害人映证的性质，当成了拘留一切男性异议人士的口袋罪，也是寻衅滋事罪的有力补充。<br>\n<br>\n在中国，组织卖淫系列罪在男拳社会不告不理、只打击公开与任意执法的共同作用下，判例相比实际可查处数形同虚设; 而对嫖娼的拘留处罚条例可以有效打压一切政府反感的活动<b>，除了嫖娼</b>。<br>\n<br>\n<br>\n所以，作为一个自由主义者，有责任感的东亚人民，<br>\n理当一事一议，反对在日本性交易合法化，支持在中国性交易合法化，而这都是为了反对性交易合法化。<br>\n<br>\n之所以在中国支持性交易合法化才是反对性交易合法化这样字面奇怪的真命题，是因为中共当局正在为了<b>虚假的社会主义文明</b>而<b>虚假地反对</b>性交易合法化。","date":"2020-04-02","agreeCount":13,"discussionCount":1}