{"type":"article_comment","id":375446,"parentType":"article","parentId":18757,"uid":5902,"contents":"陈良宇是少见的具有现代意识的官员， 他只服江， 对胡温很不满……<br>\n<br>\n附语录：<br>\n<br>\n陈良宇&nbsp;语录<br>\n一、关于共产党<br>\n<br>\n－－当前最重要的不是共产党需要担心自己会垮掉，共产党不需要总是担心自己是不是会垮掉，共产党是为人民谋利益的，共产党最应该为人民操心的是我们的国家是不是能在国际竞争中抬起头来，让人民在国际上抬起头来，让我们的华侨、世界华人在国外抬起头来。<br>\n<br>\n－－马克思主义是一门科学，数学、物理、化学、经济学、管理学、心理学也都是科学，我党在决策的时候要尊重科学，就是要尊重所有的科学。<br>\n<br>\n－－我们的党需要专业人才，我们的党校要培养专业人才，就是要培养在专门岗位上发挥党的领导作用懂专业的人才。党校不是学习中央文件政策表决心的地方，更不是结帮成伙搞意识形态斗争的地方。<br>\n<br>\n二、关于上海<br>\n<br>\n－－\"sgdb\"就是中国共产党代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。从这三个方面来讲，上海都在全国的最前列。所以，上海代表着中国共产党的先进性。<br>\n<br>\n－－上海的发展是稳定高速的，上海的高速稳定发展得到中央的支持，但不依赖中央。甘肃省目前还需要依赖中央，上海有能力帮助甘肃省摆脱依赖。<br>\n<br>\n三、关于抵制中共中央<br>\n<br>\n－－邓小平的\"发展才是硬道理\"这句话现在好像不怎么讲了，为什么不讲了，发展不是硬道理了吗？那么谁来告诉我还有什么是道理？<br>\n<br>\n－－邓小平的小康社会思想，有人领会成达到小康生活水平的人就不应该继续提高生活水平了，就要等没有达到小康生活水平的人也达到了之后才可以继续提高生活水平，这种理解完全没有道理。我们的社会主义建设不是用这样机械的思考方式可以完成的。<br>\n<br>\n－－太阳升起的时候先照亮东边，不是东边和西边同时照亮，我们只好尊重这样的事实，这就是尊重科学。平衡发展是好的，平衡发展只能逐步地、平稳地过渡完成，平衡发展不是杀鸡取蛋，杀鸡取蛋就是不尊重科学，平衡发展不是劫富济贫，劫富济贫的结果是均贫而不是均富。<br>\n<br>\n－－宏观调控我是赞成的，平衡发展当然是好的，正确的宏观调控和平衡发展肯定不是让正在发育的健康的孩子少吃点饭，让另一个正在闹胃病的婴儿把肚子吃的撑起来，当然也不可以是让一个等待做胃病手术的病人大吃一顿。<br>\n<br>\n－－我们不能把宏观调控和平衡发展当作平均主义的代名词，我们的党、我们的国家的经济建设历史经验早就证明了平均主义的思想只能扼杀发展。<br>\n<br>\n－－发展有先有后，发展永远不可能绝对平衡，把不可能的事情当作口号可能对鼓舞人心士气有暂时的效果，当真了就是欺骗自己也欺骗人民群众。<br>\n<br>\n－－我们是要老城市更新发展并且建设更多的新兴城市，还是要限制老城市更新发展和新兴城市崛起？我们是要让更多的农民变成城市居民呢？还是要让农民永远是农民呢？那么为什么中央的有些人就想不通要给城市的扩展和新兴城市的崛起人为地加以诸多的限制呢？<br>\n<br>\n四、关于政策\"变通\"<br>\n<br>\n－－贪污腐败和政策变通不是一回事。贪污腐败是有人谋私利，政策变通是为了更好地为人民谋利益。<br>\n<br>\n－－我同意赞成的事情我说话算话，有的事情我说话算话但不是我说了算，等到有一天上面说我说的不算的时候，对上面我来负责，你们也会承担后果。你们要明确我说的这一点，我们才能一起干，否则就别跟我干。我这个人，做事只要对得起党，对得起良心，对得起人民，我不怕风险，我不推卸责任，我有话直接说，先说清楚了再来做。<br>\n<br>\n<br>\n五、攻击中央领导同志和中央政策<br>\n<br>\n－－楼价飞涨是因为房子供不应求，土地飞涨转手就获暴利是因为土地供不应求。供求关系的道理，卖西瓜的小贩没有一个不懂的。可是，我们党和国家的领导人中间，有人就是不懂，连不懂装懂都不会。<br>\n<br>\n－－我们的领导同志对一些具体的经济纠纷不经过调查研究就作出批示的作风应该彻底改掉，这样的做法既不是运用法律手段解决经济纠纷，而且也不是正常的行政运作。这种做法会起到煽动作用和制造混乱，这不是提高党的执政能力，这是在降低党的执政能力，因为党的执政能力必须体现在注重依靠法律来解决纠纷上，不是体现在党的领导同志的权力大小上。<br>\n<br>\n－－法律面前人人平等，国务院领导同志对一个鸡毛蒜皮具体事件的批示，我们不可以不尊重，我们不可以不考虑，但国务院领导同志的批示算是哪一条法律？我没有背过法律条文，谁来提醒我一下？没有人告诉我，那么这个问题就只能让法庭去决定。法庭的决定，我们当然也要尊重。<br>\n<br>\n－－人口流动是加速地区发展不平衡的一个重要因素。多少省市在首都设办事处？这些全国给省市在北京设办事处，就扩大了北京的城市消费，就给首都的发展作出了贡献。多少省市和外地大、中、小企业在上海设了窗口？多少外地的个人到上海寻求发展的机会？多少港、澳、台和外国企业在上海设立了机构？这些都在以正反馈的形式加速着上海的发展。你怎么来要求全国做到\"平衡发展\"呢？你可以发一个文件鼓励他们都去延安，但人家不去你怎么办？你还要把上海的高楼盖在延安来个\"平衡发展\"吗？把上海的高楼盖在延安，房价肯定不会高，但是这有道理吗？这不是太不讲道理了吗？<br>\n<br>\n－－有人怀疑现在中央的领导人偏重使用行政手段来干涉经济社会的事务，我不这样认为，但是，确实有人错误地理解了中央的精神，错误地认为中央的精神是用行政手段来干涉经济社会的事务并在实践中走行政干涉这种捷径，我认为问题出在这个地方，需要纠正这样的错误理解。<br>\n<br>\n－－有人总是拿境外的传媒造谣诬蔑所谓的\"上海帮\"来说事，我到要就着今天的机会反问这些人几个问题：为什么境外的反动传媒如此憎恨\"上海帮\"而不如此憎恨\"四人帮\"？这说明了什么问题？为什么境外的反动媒体对我国高速发展天天唱衰而对发展停滞和倒退的\"文化大革命\"进行吹捧？我们共产党内有没有人在这些现象的背后我不知道，不过，我也不是什么都不知道。<br>\n<br>\n－－我们党内如果有不同意见的人要利用境外反动媒体来向自己的同志和同事发动舆论进攻的话，这不等于告诉全世界我们自己党内的事情不能在党解决？这样的错误作风，和党内存在的贪污腐败相比，哪一个对我党的生死存亡更危险？说这种行为是和\"反共反华\"穿一条裤子是重了点，发展下去就是反共反华也没错。<br>\n<br>\n六、个人主义膨胀和狡辩<br>\n<br>\n－－上海是邓小平\"发展才是硬道理\"的见证，上海是先进代表中国共产党的先进的象征，上海是改革开放之后迅速发展的实验地，上海是我国的光荣，这就是我党领导下的上海，\"我的上海\"。<br>\n<br>\n－－作为上海的市委书记，我在中央决定的政策精神指导下首先对我自己职责范围内的事情负责。我的职责范围同总书记是不同的，总书记的职责范围同我的也是不同的，我们都是共产党人，但这不是说我们的工作职责范围没有界限，共产党是一个集体不是一个人，共产党的领导有分工，共产党是有党内民主的，这个意思我的个人理解就是包括了共产党不是一个人的意思。<br>\n<br>\n－－宏观调控的政策没有起预先估计的效果，我们要用科学的态度来分析。上海市ZF在贯彻执行中央宏观调控政策方面做到了充分的全面的落实，但是私人的资金和外国的资金继续流入上海，私人之间的资金周转很活跃，我们注意到了这个问题，但我们没有政策可以对此采取措施。我们总不能不准张三借钱给李四吧？我党没有这种规定吧？<br>\n<br>\n－－我强调要注重运用经济手段和法律手段来促进经济社会全面协调可持续发展，我的意思不是否定运用行政手段，我的意思也没有排斥党的领导，我的意思是在应该和能够运用经济手段的时候，不要认为使用行政手段是走捷径，在发展市场经济的时候，轻易使用行政手段来干涉经济社会的事务会留下我们不想要的后遗症，应该和能够运用法律手段来解决的问题，也不要轻易地用行政手段来解决。提高我党的执政能力不等于就是提高使用行政手段干涉经济社会事务的比例，我不这样理解。<br>\n<br>\n－－如果我没有弄错的话，我国私营企业创造了国民总产值的40％多，我们上海的国营企业创造了上海总产值接近80％，如果要谈谁最坚持社会主义的问题，难道不是上海最坚持社会主义吗？那些动不动就想给上海扣上资本主义帽子的人说的话不值一驳。上海建设了我国社会主义市场经济的榜样，是我国社会主义经济发展的方向，上海没有搞资本主义，这顶帽子戴在上海头上不适用，这顶帽子戴在我头上戴不上。你先做到全国的国营企业国民总产值超过上海再来跟我说上海是不是坚持了社会主义的问题，否则请原谅，不要浪费你我的时间。","date":"2020-05-12","agreeCount":3,"discussionCount":0}