{"type":"answer","id":194894,"parentType":"question","parentId":20316,"uid":15243,"contents":"大概已经猜到<b>耿爽</b>会说些什么了，就先模拟一下：<br>\n<a href=\"https://gengshuang1.github.io/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gengshuang1.github.io/</a><br>\n<br>\n<b>记者：</b>美国众议院全票通过《台北法案》，中方对此有何回应？<br>\n<br>\n<b>耿爽：</b>中方就这一问题已多次表明立场：美国众议院罔顾事实、颠倒黑白，公然全票通过《台北法案》，性质极其恶劣，用心十分险恶，其根本目的是干涉中国内政，破坏中华民族实现伟大复兴的历史进程。我要告诉美国众议院一些政客，人贵有自知之明，请他还是趁早反省一下美国自身的问题，放弃偏见和执念，停止喋喋不休的反华聒噪。美国众议院全票通过《台北法案》干预干涉中国内政，严重违反国际法和国际关系基本准则，是赤裸裸的霸权行径。我们正告美方认清形势，悬崖勒马，立即停止干涉中国内政，以免引火烧身、自食苦果。<br>\n<br>\n我们要正告美方，任何外国政府和势力都无权干预中国内政。美国众议院有关人士的陈词滥调充满了政治偏见与谎言。美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳,攻击抹黑中国，他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国众议院的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。美国众议院此次的貌似公允再次暴露出他们的是非不分和虚伪面目，他们的口头正义也再次暴露出他们的双重标准和别有用心。<br>\n<br>\n众议院全票通过《台北法案》只会让广大中国人民进一步认清美国的险恶用心和霸权本质，只会让中国人民更加众志成城。中国一向秉持和平共处五项原则处理国与国关系，历来坚定奉行不干涉内政原则，主张各国根据自身国情选择发展道路。对于美国众议院干涉中国内政、损害中方利益的行径，中方必将采取有力措施坚决反制。任何人都不要低估中方维护国家主权、安全、发展利益的坚定决心。<br>\n<br>\n我们希望美方认真对待中方的严正交涉和严正立场，立即停止不负责任的言行，停止干涉中国内政。我们敦促美国众议院立即停止此类挑衅行为，不要逆势而动，避免损害地区的和平与安宁。中方将采取一切必要措施，坚定维护国家主权和安全。如果美国众议院一意孤行，中方必将采取有力措施予以坚决反制。我们奉劝美国有关媒体和人士尊重已经明确无误的事实和真相，恪守起码的职业道德操守，放下意识形态偏见，摘掉有色眼镜，不要再做不负责任、徒增笑柄的事情。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。<br>\n<br>\n美国罔顾事实、混淆是非、违反公理，玩弄双重标准，公然插手中国事务，干涉中国内政，严重违反国际法和国际关系基本准则，中方对此表示强烈谴责和坚决反对。中方正告美国众议院，任何企图破坏中国社会繁荣稳定、阻碍中国发展的图谋都不会得逞，到头来只会搬起石头砸自己的脚。在国际社会大家庭里,中国始终维护和平,促进发展,坚守道义,同各国携手构建人类命运共同体。美国众议院却损人利己,唯我独尊,背信弃义,在世界上大搞顺我者昌,逆我者亡。中方已就此向美国众议院提出严正交涉，表达强烈抗议。<br>\n<br>\n--------------------------------<br>\n<br>\n当然，这次的外交部发言人是赵立坚，表现过于软弱，令人失望（按照中共的逻辑，中美联合公报和中英联合声明不都是历史文件吗？不应该具有现实意义）：<br>\nhttps://baijiahao.baidu.com/s?id=1660323156082118883<br>\n<br>\n中国日报北京3月5日电（记者 周瑾）外交部发言人赵立坚5日在例行记者会上表示，中方坚决反对美国会众院通过“台北法案”，敦促美方采取切实举措阻止有关议案通过成法。<br>\n<br>\n有记者问：据报道，美国会众院全会近日审议通过“2019年台北法案”。该法案要求美政府根据其他国家调整对台关系情况，相应增加或减少与该国经济、安全、外交联系。下步该案将在两院统一文本后送交美总统签署。请问中方对此有何评论？<br>\n<br>\n赵立坚表示，美国国会有关法案严重违反一个中国原则和中美三个联合公报规定，严重违背国际法和国际关系基本准则，中方对此坚决反对。一个中国原则是人心所向、大势所趋，也是国际社会的普遍共识。世界上已有180个国家同中国建交，美国早在40多年前就在一个中国原则基础上同中国建交，现在<b>却阻挠其他主权国家同中国发展正常国家关系</b>，这毫无道理，也是逆潮流而动。<br>\n<br>\n他说，我们敦促美方恪守一个中国原则和中美三个联合公报规定，遵守国际法和国际关系基本准则，采取切实举措阻止有关议案通过成法，慎重妥善处理涉台问题，以免严重损害中美关系和台海和平稳定。<br>\n<br>\nps. 《<b>台北法</b>》旨在透过美国对与台湾拥有外交关系的世界各国采取实质行动，予以支持确立台湾在国际之地位。“阻挠其他主权国家同中国发展正常国家关系”是什么鬼？","date":"2020-03-05","agreeCount":61,"discussionCount":10}