{"type":"answer","id":111477,"parentType":"question","parentId":13753,"uid":6868,"contents":"都不反感，因為韓國人再繼續這樣吃裡扒外的話，在未來有極高的機率被重新劃入大陸陣營、自生自滅，得到與其德行相匹的下場的<br>\n<br>\n而中國人基本上都屬於期貨死人，愛怎麼折騰就怎麼折騰，反正它們也時日無多了<br>\n<br>\n<br>\n摘錄 <b><a href=\"https://medium.com/@ihchentw/劉仲敬訪談-052-20190828-論韓國以及世界邊緣的自發秩序消長-ece4d6cf0d8a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 052 @ 20190828</a></b>&nbsp;中的探討韓國問題的部分與同志分享<br>\n<br>\n[00:15]主持人：之前您說過，韓國在大陸上面，其實地緣形勢並不安全。大韓民國上個禮拜確認跟日本不予繼續簽署《日韓軍事情報保護協定》(GSOMIA)。這時您在推特上說，這是韓國倒向大陸體系的一個危險徵兆。可是國際上其實大多數國家都承認大韓民國的主權而不承認臺灣的主權，而且韓國的國土上面有駐韓美軍而臺灣沒有，韓國的人口和經濟體量是臺灣的大概三倍左右，戰後韓國的上層階級跟美國的合作也都很緊密，這些都是很正向的歷史積分。在這些歷史積分的保護之下，韓國要做到什麼樣的程度，才會讓美國認為他們不值得信任和保護？韓國人在半導體製造業、汽車製造業和大型船舶製造業都有很強的競爭力，這是他們的舉國體制的一個體現。如果韓國真的倒向大陸體制，是否會向被美日台圍堵的中國製造業提供先進的零元件？例如說當時蘇聯的汽車，大部分的火星塞是從東德來的，精密零件總成都是從捷克斯洛伐克來的。這樣來講，貴匪可不可以再迴圈三十年？<br>\n<br>\n[01:32]劉仲敬：這就是世界上最重要的秘密：符號和實質經常是不相一致的。張作霖在年輕的時候，他是不可能以為他比大清皇帝更偉大的，但是實際上，大清皇帝只是在吃他祖先的老本，而張作霖是在積累為他子孫準備的資本，但他自己沒有這方面的意識。權力的實質和權力的形式總是不一致的。直截了當地說，世界上的法則其實是極其簡單的：你想要什麼就會得到什麼。這話是梭羅(Henry David Thoreau)在他的《瓦爾登湖》裡面說出來的。他是這麼說的：人想要得到的東西早晚都會得到的，所以在你想要什麼東西的時候要非常小心。實際情況就是這個樣子的，關鍵在於你想要什麼。掌握實質上的權力的人，早晚會得到形式上的權力；只有形式上的權力而犧牲實質上的權力的人，早晚會失去實質上的權力。<br>\n<br>\n[02:27]所以，這就是一個民族發明學的問題。如果你把韓國的民族發明學定位為反對日本殖民主義，這就涉及一個虛實之間的問題。民族發明本質上是用神話來團結知識不夠豐富的底層人民，使他們自願地走向精英所指向的方向。但是神話跟實際之間的差異到底有多大，這是一個民族發明能否成功的先天條件，而它是沒有辦法改變的。實際情況就是，韓國根本沒有什麼真正意義上的反對日本殖民主義的行動，大多數韓國人民顯然並不反對日本殖民統治。既然要製造神話的話，那就涉及一個畫鬼最易的問題。如果我們要實事求是地講，只要走實事求是的道路，那麼比較真實的一方（雖然誰也不可能做到完全真實）總是能夠戰勝撒謊撒得比較多的一方；但是如果畫鬼最易的話，既然大家都是吹出來的，那麼肯定是誰吹得漂亮誰就最好看。<br>\n<br>\n[03:40]你要吹韓國臨時政府，它的成績顯然是很不漂亮的。儘管共產黨的成績也是等於nothing，但是它可以憑空捏造。例如金日成在1945年才33歲，他在以前的所謂業績根本就是純粹等於零，但是他可以憑空捏造。既然大家都要憑空捏造，那麼他當然也可以捏造出一套幾十年在白頭山打遊擊戰的偉大歷史。這段歷史從來沒有存在過，但是韓國臨時政府的業績當然也是吹出來的。這就是不實事求是的結果。如果要實事求是的話，韓國臨時政府只是幾十個人開會的一個組織，從來沒有做過任何事情，而金日成連這樣的組織也沒有，似乎還是韓國臨時政府要好一點；但是大家要吹反日殖民主義的偉大功績、靠誰吹得厲害的話，那麼完全沒有心理顧忌、泡沫越吹越大的金將軍顯然吹得比較漂亮。而南韓跟國民黨患有同病：它既不敢像共產黨那樣百分之百地吹，而且完全實事求是地講，真實的歷史對它又很不光彩。<br>\n<br>\n[04:48]國民黨真實的歷史是，首先是日本人的走狗，然後變成蘇聯人的走狗，最後變成美國人的走狗。如果從實事求是的角度來講，你可以拉下面子來說：“這個嘛，我們在當走狗的時間當中有三分之二，我們當的走狗比共產黨當的走狗要高貴。共產黨自古以來就是在當蘇聯的走狗。顯然，美國的走狗和日本的走狗都要比蘇聯的走狗強一些。”但是這不符合它裝逼的需要，於是它要宣佈它自古以來就一直是革命者。但是它又有太多的歷史業績沒有辦法完全抹掉。兩方面遷就，於是就應驗了詹姆斯國王對英國國教會的看法。他老人家是這麼說的：你們反對天主教徒的時候就用清教徒的論據，反對清教徒的時候就用天主教徒的論據。<br>\n<br>\n[05:39]我在N年以前，可能是在12年或13年的時候，對國粉是這麼說的：你們反對北洋政府的時候，就用共產黨的論據；反對共產黨的時候，就用北洋政府的論據。你們說共產黨怎麼怎麼樣，立憲不立憲，但是立憲的顯然是北洋政府而不是你老人家。你老人家也是党國，只是党國得不夠成功而已，共產黨也就是党國得成功了一些而已，為什麼你們要反對共產黨呢？你們反對北洋政府，說北洋政府遵守條約體系，賣國求榮，但是你既然要革命外交，提高點關稅算個毛，你直接沒收所有帝國主義企業不就好了嗎？按照你們反對北洋政府的論據，我們只能認為共產黨是對的，而國民黨這種不徹底的革命是一種背叛革命的行動。如果按照你們反對共產黨的論據，那麼顯然你們就是共產黨的從犯，民主的、立憲的北洋政府是被你們配合共產黨推翻的。你們反正左右不是人對不對。<br>\n<br>\n[06:37]大韓民國的歷史發明就是這樣的。它不敢像是金將軍那樣，一張白紙好畫圖，畫鬼最易，我可以百分之百地吹。即使說是太陽女神的後裔，我覺得也沒有什麼不可以。跟他們現在說的理論相比的話，金家是太陽女神的後裔或者埃及人的後裔，我覺得都是沒有問題的。但是韓國的歷史發明學就要搞出一種自相矛盾的狀態：一方面，它的精英階級實際上是日本人訓練出來的；另一方面，它要論證只有反日的人才是正確的。這個性質就非常嚴重，造成的就是我經常看到的局面，是在中國那些國有企事業單位經常看到的局面。<br>\n<br>\n[07:17]政治上正確的全是地痞流氓，他們當中最好的人就是小資產階級知識份子，那種拒絕給上海商人寫廣告、一天到晚表示說“我有經天緯地之才，安邦定國之志，如果不反對帝國主義，我的學問就全都落空了”的那種人，這種人就是左派最精英的人物。左派最基層的人物就是不肯好好幹活、毫無一技之長的地痞流氓混混，但他們在政治上是正確的，而肯幹活的人在這上面全是錯誤的。在中國的國有企事業單位是這個樣子的：所有肯幹活或者是有能力幹活的人全都像是賣國賊，所有愛國者全都是地痞流氓或者投機分子。比如說最近出的那件事情，有一位偉大的學生要求用四大發明寫他的論文，老師表示說這太荒謬了，於是學生就去舉報該老師，該老師就完蛋了。所有的學校和企業事業單位都是按照這種荒謬的方式展開的。<br>\n<br>\n[08:19]這樣做的結果就是天花板很低。你在快要餓死的時候好像沒有什麼大不了的，能夠混過去就行了；但是想要升級的情況下，這種情況就嚴重地妨礙了你的升級。韓國就是處在這種情況，就像是傳說中馬戲團主在罎子裡面養大的孩子一樣。孩子還小的時候還可以，孩子再長大的時候就畸形了，就長不高了，因為他的天花板就只有這麼高。然後下一步分裂就不可避免要產生出來。右派（就是真正能幹活的人）當然不會說是，就因為你說了幾句很漂亮的話，我辛辛苦苦掙來的東西就給你，但是他們又找不出名正言順的理由來，而遊移不定的、普遍沒有什麼腦子、報刊怎麼說就怎麼聽的普通小市民或無產階級很容易見風倒。他們就不會像是理直氣壯、所有意識形態和現實利益完全一致的美國右派那樣勢力鞏固，所以才會有李明博諸如此類的人下臺後入獄，韓國總統全都不能善終。但是實際力量掌握在他們手裡面。你左派如果上了台，他們照樣也能讓你不能善終。這就是一個分裂狀態。<br>\n<br>\n[09:31]分裂狀態下，那就要看你處在什麼位置上了。老實說，所有拉美國家的民族發明都是處在分裂狀態的，所有巴爾幹國家也都是這樣。但是結果不一定，那要看你的外部形勢。拉美國家是美國罩著的，內部的情況再糟糕，只要英國出面干涉，美國就把英國趕出去；德國干涉，美國就把德國趕出去；蘇聯干涉，美國就把蘇聯趕出去。於是，內部的事情始終鬧不大。結果就是，從玻利瓦爾省以來的這麼多年，拉美國家的版圖還居然是一直維持下去了，其實拉美國家的脆弱性比起很多東歐國家要大得多。這就是地緣問題了。例如，希臘共產黨和義大利共產黨顯然比波蘭共產黨要牛逼得多，但是它們被美國人和英國人硬著頭皮壓了下去；而波蘭共產黨在波蘭是毫無勢力的，但是被蘇聯硬著頭皮推了上來。<br>\n<br>\n[10:22]像韓國那種處境，如果處在菲律賓那種位置上，也是安然無恙的。但它處在中國和日本的夾縫之中，那就很有問題了，稍微偏一點就會全盤皆輸。等於說是，處於深處的地方，是怎麼也動不了的；處於邊界的地方，稍微偏斜一點就可以動得了。例如，芬蘭如果被蘇聯佔領了，那並不怎麼意外，捷克如果在1948年沒有拿下，那也並不怎麼意外，因為它們都是在邊界上的。韓國就是處在這個邊界上的位置。韓國跟菲律賓不一樣，菲律賓如果處在韓國的位置上是肯定要完蛋的，韓國處在菲律賓的位置上是沒有什麼大問題的。但是現在它處在民族神話分裂的狀態，而又沒有幾十年時間來從容整頓。沒有幾十年時間來從容整頓，那也跟沒有海洋保護很有關係。<br>\n<br>\n[11:17]大家已經憑藉自己的神話形成了既得利益，那他們是不肯輕易放棄這個神話的，只能把現有的分裂繼續擴大下去。擴大下去，它就處在劉湘在1926年的那種情況了。當時，對於英國人來說，上海都是邊遠地帶，重慶算個毛，在重慶賺到的錢還不見得能頂得上巡航揚子江的軍費，他們本來就不怎麼想留在那裡。這時候劉湘如果狠狠地鎮壓一下共產黨，也許英國人還願意留下來。但他偏偏不，英國人就覺得這個麻煩不值得，就揚長而去了。揚長而去以後，共產黨真的來的時候，你只有去投靠國民黨了。這就是劉湘當時的故事。<br>\n<br>\n[12:00]而美國駐韓國的軍隊也就是這樣。朝鮮戰爭是美國外交的一大失敗。當時喬治·肯南(George F. Kennan)就認為不如讓日本人去打。本來滿洲和韓國都是日本人製造出來的。任何熟悉地緣政治的人都知道，朝鮮戰爭之所以爆發，完全是因為美國解散日本帝國造成了大面積的政治真空的結果，以至於需要由美國軍隊親自去打。英國人自從克裡米亞戰爭以來，是絕對不肯讓自己的子弟到這樣的無足輕重的地方去打仗的。而美國沒有打過幾場死人很多的戰役，朝鮮戰爭大概能排第三名或第四名。除了南北戰爭、兩次世界大戰和越南戰爭以外，那就是朝鮮戰爭了，能讓美國死這麼多人的戰爭就是這一次。這根本不符合帝國的原則，這是美國在外交上天真的體現，是威爾遜主義遠不如英國和羅馬那種老奸巨猾的外交家來得狡猾的結果。<br>\n<br>\n[12:55]按說的話，韓國完全是美國軍人扶植起來的。在打倒了日本帝國主義、使得日本帝國主義留下來的那批人灰頭土臉而不敢出頭、又不准共產黨出頭的情況之下，除了美國干涉以外是沒有辦法維持韓國的。政治不正確但是符合世界實際情況的就是，大多數人口並不像是美國民主理論設想的那樣都是自立自為的公民，這種公民只有在羅馬、雅典或者美洲殖民地這種少數情況才出現。在歐亞大陸的大多數情況，大多數人民都是跟風倒的，他們不具備承擔精英責任的能力，就是看哪一撥精英上臺的問題。如果沒有日本人培養的這批人上的話，那就只有讓蘇聯人培養的共產主義者上了。美國在中間插了一手，等於是給他們留了一個短短的緩衝時間，僅此而已。但是緩衝時間現在已經基本到頭了。<br>\n<br>\n[13:53]美國人流了這麼多血得到韓國，如果韓國人拼命挽留、大家各支付一半軍費的話，可能還行。其實，就算是韓國支付一半軍費，對美國都是很虧的。守衛大陸對美國是很虧的。英國人絕對不會願意駐軍克裡米亞或者君士坦丁堡的。土耳其人如果守得住，那應該由土耳其人自己去駐軍；如果守不住的話，那就是幹我屁事。而韓國要維持它的反帝愛國主義的民族理論，還會說：“這是我們吃了虧，美國人為了自身的利益去駐軍朝鮮半島，還要我們出錢。”既然如此，那麼美國人撤走，只守海上，讓大陸去自生自滅，美國人更省錢。在川普時代，這一點就表現得更加明顯了。那你可以自己想辦法去守，或者你想辦法跟朝鮮統一，把朝鮮的核武器拿過來，建立一個可以跟日本平起平坐的強國。<br>\n<br>\n[14:43]當然，這就是中國的機會了，恢復朝貢貿易體系。它可以預見到，韓國想要跟日本平起平坐是站不住腳的，就像是捷克或者芬蘭絕對不可能像德國一樣變成中歐強國。如果有國家能變成中歐強國，那麼不是波蘭就是德國。只要把這兩個國家打下去，中歐一定會落入蘇聯的手裡面。蘇聯的政體在任何情況下都是維持不了十年的，在二戰以後能維持那麼多時間，也就是因為它把德國留下來的剩餘資產抓到了手。中華人民共和國如果沒有滿洲和上海這兩個地方，它也是十年都維持不下去的。對於它來說，這就是一個極好的機會。西面抓住伊朗的石油，東面抓住韓國，然後在東南亞找到一些缺口，四面八方打缺口。只要它肯拿出蘇聯的手段來，總會有一小部分落到它手裡面的。這就是它有恃無恐的原因之一。它覺得這樣它升了級，等於是繼承了蘇聯的位置，變成美國之外的第二號國家，這是它從來沒有享受過的地位。對於它來說，這樣做當然是值得的。當然，這就會像是冷戰時期一樣，形成外交上的重新劃界。<br>\n<br>\n[16:00]然後剩下的就是最要命的一個問題：蘇聯得到捷克和德國以後可以續命，中國比如說得到韓國、柬埔寨、老撾、伊朗、巴基斯坦這一條線以後能不能續命？這個主要是一個時間線的問題。史達林能夠續命的關鍵就是在於，那時候還是三、四十年代，老一輩的東正教徒還沒有死絕，他還有大量的蘇聯農民；如果史達林在八十年代實行同樣政策的話，那也就不行了。現在的問題就是，現在中國的社會內部是已經空掉了，只剩下極度自私自利、完全原子化、連核心家庭都組織不了的青年無產階級。它剩下的唯一一點資產就是國有企事業單位剩下來的那點架子，那些架子裡面的老派管理人員和技術人員按照修正主義的道路走，還有他們的工作習慣在。這批人萎縮消失以後，它就沒有什麼可以依靠的東西了。韓國給它的技術，我估計它是使用不了的。蘇聯是能夠使用德國技術的，沙皇時代留下來的人一般都是懂德語的，而擴招以後產生出來的新大學生是拿不下來的。我敢肯定，它如果不把比如說台積電的技術人員和行政主管一起挖過去的話，它拿到技術也用不了。高鐵就是一個典型的山寨和偷學技術的典型，運作狀態就是這個樣子的。<br>\n<br>\n[17:27]等於說是，瓦房店也是有層次的。退化到一個連買辦都當不起來、只能完全搞意識形態的地步，連瓦房店化都瓦房店化不了，在這個時候就只能依靠新一波的外來輸入，通過改朝換代、蠻族入侵的形式重新瓦房店化一下。從俄羅斯、到蒙古和突厥、再到中國，這是分級的。俄羅斯比歐洲低，但是比蒙古和突厥要高，蒙古和突厥又比中國要高一級。所以，俄羅斯人能夠撐得住的，奧斯曼帝國就撐不住；奧斯曼帝國能夠撐得住的，中國就撐不住。你完全複製蘇聯的模式，那就像是韓國想要跟日本平起平坐一樣，是超出自己的先天體能所能支持的程度的。能夠在中國建立帝國的都是蒙古、突厥這些中亞的征服者，反過來搞逆向殖民就撐不住。逆向殖民的話，你就必須縮，只能按照宋明兩朝的規矩，不能夠越出長城，在這個小格局之下維持一個小場面。想維持蘇聯那樣一個大場面，你的基本格局是撐不住的，你hold不住，包括韓國你也hold不住。<br>\n<br>\n[18:39]韓國之所以現在這樣，是因為遠香近臭的緣故，它正在跟日本和朝鮮打交道。如果跟中國打交道的話，肯定會發生類似香港的局面。大家現在可能都忘記了，八十年代中葉的時候，香港的民主派是反英的，他們是要求民主回歸的。所謂的香港民主派不是現在那些建制派，而就是司徒華他們那一批在六四時期搞黃雀行動的香港民主派。儘管在1960年餓著肚皮跑到香港的那些人就在他們身邊，但他們還是面不改色地認為中國是有可能實現民主的。現在香港搞出來的結果也是路徑積分的結果。韓國如果跟中國好了以後，自然而然會比現在香港的情況還要更嚴重。這個就跟捷克還有一個泛斯拉夫的底子、可以跟蘇聯相結合的形勢是大不相同的。<br>\n<br>\n[19:37]而且，中國也不像是蘇聯那樣有俄羅斯士兵的軍事傳統做底子。它無論是在伊朗這個方向上，還是在柬埔寨、韓國這個方向上，在軍事上都是鎮不住的。帝國最核心的要素始終是能戰、吃苦耐勞、肯犧牲的士兵，而中國的費拉是能夠吃苦耐勞而不能犧牲的，是絕對上不了戰場的那種人，這是它的帝國沒有辦法打出去的根本原因。史達林儘管是格魯吉亞人，他還是靠的是俄羅斯人本能的帝國主義傾向，靠的是俄羅斯士兵為了打進柏林和巴黎而願意吃任何苦的精神。這一點，中國的費拉是不可能的。早在抗戰時期，願意在大後方謾駡蔣介石的人很多，如果想讓他們上前線的話，那是永遠也做不到的事情。所以，一個不能打的帝國主義是維持不了幾年的。它只能夠像香港這樣，它沒有來的時候還能維持，最初幾年還能行，然後接下來立刻就會崩。它只能在運動中前進，而運動中一旦碰上打硬仗的情況就無法後退。像現在，它就在香港處在一個無法後退的狀態。<br>\n<br>\n[20:56]主持人：現在掌握韓國財閥和企業的事實上是日本人培育出來的精英，他們可以、而且在現實上有能力阻止韓國倒向大陸體系嗎？<br>\n<br>\n[21:12]劉仲敬：那可不一定。像上海資產階級，就因為擁護蔣介石的緣故，基本上全都沒有走脫。這個就確實是涉及到意識形態工作的重要性了。一般來說，我非常反感別人的意識形態工作高估自己（因為我自己就是玩這一套的人），高估自己是非常危險的。而且士大夫文化向來都是玩虛的，在這方面已經虛得像是一個晚期鴉片病人一樣，你再也不能給他提任何不負責任的、起止痛劑作用的要求。但是意識形態確實是有點用處的，意識形態如果引錯了方向，可以把你原有的資產丟得乾乾淨淨。韓國已經幾十年過去了，他們在民族發明學上完全讓左派知識份子牽著鼻子走，這是一個境界不高的證明，這說明韓國人畢竟還是亞洲人。不要說是波蘭人或者捷克人，就算是巴爾幹半島的那些骨子裡面其實是跟土耳其人沒有任何區別的羅馬尼亞人和保加利亞人，二十年時間足可以讓他們拍拍腦袋發明出新的民族發明學來的。他們居然直到現在為止還發明不出什麼東西，讓自己處在被動的地位，這是很成問題的。","date":"2019-12-23","agreeCount":3,"discussionCount":0}