{"type":"answer","id":269529,"parentType":"question","parentId":25564,"uid":31999,"contents":"&nbsp;……這個有點難以回答。<br>\n主要是因為跳樓事件可能涉及相當多的因素，比如說家庭、學校、人際等等，而且每名學生往往懷抱著各自不同的想法，除非真正深入──比如說進行談話、諮商，不然可能無法對這個問題進行較為詳盡的回答。<br>\n<br>\n不過如果僅僅只是想要討論為什麼跳樓事件看起來比往年更頻繁的話，我或許能多少回答事件發生的條件與趨勢。<br>\n<br>\n在回答前先貼一下一則新聞跟一篇文章。<br>\n新唐人：研究：六成中共肺炎重症患者有譫妄症<br>\n<a href=\"https://www.ntdtv.com/b5/2020/05/20/a102851661.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/b5/2020/05/20/a102851661.html</a><br>\n譫妄症<br>\n<a href=\"https://www.uhn.ca/PatientsFamilies/Health_Information/Health_Topics/Documents/Delirium_Chinese.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.uhn.ca/PatientsFamilies/Health_Information/Health_Topics/Documents/Delirium_Chinese.pdf</a><br>\n<br>\n當然我並不是要用譫妄症來解釋為什麼這些學生會跳樓，僅僅只是分享我看到的資訊，並且試圖想從其中內容找到較為合理且具備說服力的可能性。<br>\n<br>\n在新唐人的這篇新聞裡面，我擷取的訊息如下──<br>\n1.該疾病可能導致人體內分泌失衡從而影響精神狀況，導致負性症狀的產生<br>\n2. SARS、MERS患者33%康復後兩年仍有創傷後壓力症候群，醫師應該注意痊癒後的心理影響<br>\n3.雖然目前的研究是以重症患者為抽樣，但不代表無症狀、輕症患者就不會出現相似的問題<br>\n（當然第三點是我個人的推測，不算是什麼訊息。）<br>\n<br>\n<br>\n所以我個人認為武漢肺炎（或者說新冠肺炎？）的確讓感染該疾病的相當數量中國人出現精神方面的症狀。<br>\n呃、雖然中國官方數據是只有八萬多確診數，但根據在武漢的十天大會戰給出的部分訊息來看，可能遠遠不止這個數字，所以我大膽的推測應該也沒有問題才對。<br>\n<br>\n另一方面，封城、失業、飲食水平降低等等的民生問題也往往會給當事人造成精神上的壓力，所以不能把精神症狀完全推托給武漢肺炎。應該這麼說，這是一個惡性循環。<br>\n<br>\n當然這種問題並不僅只發生在學生，其實近日我也看到幾篇中國境內惡性傷人事件的消息。我認為現在中國正瀰漫著一股說不清道不明的低潮，而且這股低潮以目前中國持續低迷的經濟情況是無法逆轉的。<br>\n<br>\n<br>\n<br>\n確實，學生跳樓事件頻傳可能是因為復學後跟不上學習進度、在學校遭到師長和同儕的詆毀等等的因素，但在此之前，無論是這個疾病或是這個疾病導致的次生災害都可能讓當事人的精神狀況先一步處於不穩定的環境。<br>\n<br>\n我認為這種環境會隨著跳樓事件、傷人事件的增多而擴大，從而催生更多相似事件的發生。<br>\n就算中共官媒說得再好聽、網路上粉紅戰狼再歡欣鼓舞高歌中國又贏，但遭遇的壓力並不會因此而有任何改變，會原原本本的堆積在心裡。沒發現不代表沒有，就只是這樣。<br>\n<br>\n當然我不能說這種趨勢只發生在中國，我想無論是哪個國家的人民都因為這場疫情而遭遇各種問題吧。<br>\n只不過，我認為在中國這種趨勢會更明顯且更不容易遏止就是了。<br>\n這很有可能是我個人的成見，中國在學校心理諮商的新聞報導好像都比較負面。<br>\n<br>\n<br>\n<br>\n最後來說我個人的結論吧。<br>\n<br>\n以現階段看到的新聞報導，在沒有對相關人進行談話前是無法確認原因的。<br>\n但若是推測導致事件發生的趨勢，我認為很有可能是武漢肺炎（或者說新冠肺炎）該疾病對患者導致的器質性病變，影響了患者的精神認知、導致負性症狀。<br>\n當然我也不能排除封城、失業、生活水平下降等等的民生問題導致人民遭遇更多的心理壓力（說起來這場疫情也讓不少家暴事件頻傳就是了），而這很有可能導致人們出現創傷後壓力症候群的症狀。<br>\n這可以說是疾病導致的次生災害，在此也營造了一個高風險的壓力環境。其實這種情況並不僅限於中國，無論是哪個國家都會遭遇相同的問題，但對中國這類極權國家來說，這種環境造成的影響更容易惡化。<br>\n的確，學生很有可能是因為復課後跟不上學習、在學校遭到師長和同儕的辱罵等等因素選擇跳樓，但我認為我們絕不能單純僅視為青少年可能遭遇的問題就做結論。<br>\n<br>\n因為除了學生跳樓事件頻傳，近日在中國也不時出現惡性傷人事件。<br>\n當然，我確實不清楚中國惡性傷人事件發生的原因，但我認為兩者有一定程度的關聯，可以說學生遭遇的壓力不見得僅僅是就學問題，很有可能源於中國人民都可能遭遇的問題。<br>\n而就我個人對中國在學校心理諮商其新聞報導的成見，我認為這個問題無法在經濟情況持續低迷的中國獲得解決方法。<br>\n我想大概這類事件不會因為時間過去而減少，而是越來越多。<br>\n<br>\n<br>\n以上是我個人的看法。<br>\n如有疏漏之處還請不吝指正。","date":"2020-05-21","agreeCount":7,"discussionCount":1}