{"type":"answer","id":79508,"parentType":"question","parentId":11234,"uid":14784,"contents":"亚当·斯密《国富论》第三篇<br>\n<br>\n论罗马帝国崩溃后都市的勃兴与进步<br>\n<br>\n<br>\n罗马帝国崩溃后，都市居民的境况，并不比农村居民好。不过，那时候都市中的居民，和古代希腊共和国、意大利共和国内的居民大不相同。在这等古代共和国内，地主占居民中的多数，他们分占公地，都觉得房屋毗连，环以围墙，便于共同防御。但在罗马帝国崩溃后，地主大都散居于各自领地的城寨内，住在各自的佃农及属民中间。市镇上的居民，大都是商人和技工。他们的处境无异于隶役，或近似于隶役。古时各宪章所赋与欧洲各重要都市居民的权利，充分证明了他们在未取得这些权利以前的生活情况。这些宪章，准许都市人民，第一，可以自由嫁女，不必领主许可；第二，在他死后，他的财物，可由儿孙承继，不由领主领取；第三，自身遗产，可由遗嘱处分。这种权利的颁给，充分证明了在未颁给前，他们是和农村耕作者几乎一样，或竟全然一样，处于贱奴状态。<br>\n<br>\n这些人，无疑是很贫困很下贱的，他们肩挑着货物，过市赴墟，从这里跑到那里，与今日拉车荷担的小贩相类似。那时欧洲各国，象现在亚洲的鞑靼政府一样，经常在这些旅行者经过某些采邑，经过某些桥梁，赴市趁墟，设摊售货的时候，把赋税加在他们的人身与货物上。在英格兰，这些税，叫做过界税、过桥机、落地说、摊税。有的时候，国王以及在某些场合拥有这项权力的大领主，特许某些商人，特别是住在他们领地内的商人，免纳各税。因此，这些商人的地位，虽在其他各点与隶役无异或极相类似，但仍被称为自由商人。不过，他们为报答保护者的保护，通常每年须纳人头税若干。当时非付厚酬，保护不易获得。所以，这类人头税可看作他们对保护者舍弃其他税收所提供的补偿。这种交换条件的实行，当初只限于个人，其期限或限于其人之身，或凭保护者的好恶。英国土地清丈册关于几个都市的很不完全的记载，常常提及某某市民为这种保护各纳人头税若干给国王或大领主。有时，它又只记录这些人所纳的税的总和。<br>\n<br>\n都市居民的情况，无论当初是怎样卑贱，但与乡村耕作者比较，他们取得自由与独立，在时间上总要早得多。都市居民的人头税，是国王收入的一部分，这一部分收入，多由国王制定比额，在一定年限内包给该市长官或其他人征收。但市民自己亦往往可以取得这样的信用，来经收他们本市的这种税收，于是就对这全部税额，联合负责。这种包税办法，对于欧洲各国国王的一般经济，当是十分适宜的，因为他们本来惯于把庄园全部的税收，交由庄园全体佃农包办，使对这全部税收负连带责任。但这种办法，对佃农亦有利。他们可照自己喜欢的方法从事稽征，并通过自己聘员之手将税款纳于国库，不必再受国王派出的吏役的横暴了。这在当时被视为极重大的一件事。<br>\n<br>\n当初，市民包办市的租税，和农民包办庄园的税一样，是有年限的。后来，跟着时代的推进，变成永久的。税额一定，以后永远不能再加。税额既成为永久的，以纳此稅为条件的其他各种赋税的豁免，便亦成了永久的。因此，其他各税的豁免，便不限于一人之身，不再属于作为个人的个别的人，而属于特殊城市内的一切市民了。这个城市，因此成为所谓自由市；由于同一理由，市民成为所谓自由市民或自由商人。<br>\n<br>\n前面说过的那种种重要特权即嫁女自由权、儿女承继权与遗嘱权，一般常是随着这种权利一同赐给特殊市的一般市民的。那种种特权，是否常伴随着贸易自由权的赐与，赐给作为个人的个别市民，我不知道。也许真是如此，但我提不出什么直接的证据。不过，无论如何，贱奴制度及奴隶制度的主要属性，就这样从他们身上解去了，至少，从这个时候起，他们在我们现在所说的自由这个字的意义上，是自由了。<br>\n<br>\n不仅如此。他们通常设立一种自治机关，有权推举市长，设立市议会，设立市政府，颁布市法规，建筑城堡以自卫，使居民习战事、任守备。遇有敌攻或意外事情，凡属居民，不分昼夜，都须尽防卫责任。在英格兰，他们一般可免受郡裁判所州裁判所的管辖；所有诉讼，除公诉外，都可由市长判决。在其他各国，市长所得的裁判权尤大。<br>\n<br>\n市税由市民包办的都市，不能不给它们以某种裁判权，借以强迫市民纳税。此时，国家纷乱，如果要它们到别的法庭请求这种判决，势必极其困难。但很奇怪，欧洲各国君主，为什么这样地用这部分税收来交换这种固定的不得增加的租税。我们知道，这种税收在一切税收中，是最不必劳神费财，自然会增加起来的。此外，还有一点，也是很为奇怪的，那就是，君主们竟然自动地在他们领土的中心，建立一种独立的民主国。<br>\n<br>\n要理解此中理由，必须记得，在当时纷乱情形下，欧洲各国君主，也许没有一个能保护国内弱小人民，使不受大领主的压迫。这一部分弱小人民，既不能受国法保护，又无力自卫，所以只有两条路走，就是说，若不投身某大领主之下，为其奴隶，乞求保护，就只有联合起来，共同守卫，彼此相互保护。城市居民单个地说，没有自卫能力，但一经有了攻守同盟，抵抗力就不可轻视。领主常鄙视市民，不仅认为市民的身分与己不同，而且认为市民是被释放的奴隶，其族类亦与己不同。因此，市民的富裕，常常使领主嫉妒愤怒，有机会即加以压迫侵凌，不稍宽恕。市民当然嫉恨领主，畏惧领主。恰好，国王亦畏惧领主，嫉恨领主。<b><u>另一方面，国王虽亦鄙视市民，但他没有嫉恨他们、畏惧他们的理由。所以，相互的利害关系，使国王市民互结同盟，以抗领主。市民是国王敌人的敌人，所以，国王为了他自己的利盎，尽其所能，使市民的地位变为稳固，不依靠这种敌人。给予市民权力，使能推举市长，制订市法规，建筑城堡自卫，进行军事训练，国王就这样尽他权力之所及，把一切独立安全的手段给与市民，使他们不依靠领主。</u></b>但要使他们的自由同盟能对他们提供永久的安至，能对国王提供相当大的援助，则又非有正常的政府组织不可，非有强制居民服从的权威不可。至于把市税永久包给他们，则是为了表明心迹，使他愿结为朋友、结为同盟的人，不疑惧他将来会再压迫他们，会把税额提高或把税包给别人。<br>\n<br>\n<b><u>对领主感情最坏的国王，对于市民，敕赐往往最为宽大。例如英格兰国王约翰，对市民最为宽容。法兰西腓力普一世，全然失去统率领主的权力。至其末年，据神父丹尼尔说，其子路易，即后来称为肥路易的，与国内各主教，筹商最适当的方法，以取缔领主暴行。主教们的意见，可归纳为两种提议。一，在国王领土内，各大城市都设市长和市议会，以创设新的管辖体系。二，使城市居民，组织新的民军，听市长调遣，在必要时，出发援助国王。据法兰西各考古学家说，法兰西市长制度和市议会制度，就是这时创立的，德意志大部分自由市也是在式微的苏阿比亚王统治下，才得到这种种特权；有名的汉萨同盟，也是在这时才开始露头角。</u></b><br>\n<br>\n都市民军的力量，此时既不下于乡村民军，一旦有事，又容易集合，所以与当地领主争议时，他们常占优势。意大利、瑞士等地，各个都市或由于离首府所在地很远，或由于本身的天然力量，或由于其他原故，君主对它们已全无权力，它们大都逐渐成为独立的民主社会，并征服当地贵族，迫令其拆毁乡间城堡，而以和平居民资格居住在都市内。伯尔尼民主国及瑞士其他若干都市的简史，类皆如此。除威尼斯外，十二世纪末至十六世纪初，意大利屡起屡灭的无数大民主国的历史亦复如此。<br>\n<br>\n英法二国王权虽有时甚为式微，但从未全部消灭。都市因此没有完全独立的机会。但因市民势力日张，除上游的市税以外，国王一切赋税，须得市民同意，才征收得到。国王有急需，就通诏全国各市，使派遣代表，出席国会。这些代表可与牧师和贵族一起议决，给与国王特别经济援助。由于市民代表，大都袒护国王，国王有时利用他们从抵抗议会内大领主的权力。这就是市民代表出席欧洲各大君主国的国会的由来。<br>\n<br>\n秩序、好政府以及个人的自由安全，就在这种状态下，在各都市确立了。但此时，乡村耕作者，依然受贵族的各种迫害。处于无力自卫状态的人，自然满足于仅够过活的生活资料；因为，拥有更多财富，只会招惹压迫者更苛虐的诛求。反之，当人们勤劳的结果确有亲自享受的把握时，他们就自然会努力来改善他们自身的境遇，不仅要取得生活必需品，而且要取得生活上的便利品和娱乐品。所以，以生产生活必需品以外的东西为目的的产业，在都市建立的时期，比在农村早得多。在贱奴状态下受领主钳制的贫穷农民，稍有储蓄，必掩藏唯谨，免得领主看见，攫为己有，而且一有机会，即逃往都市。加之，当时法律对市民既如此宽纵，同时又如此热望削减领主对农民的权力，所以，农民只要逃往都市，一年不为领主所获，即可永享自由。因此，乡村勤劳居民，一有蓄积，自然会逃到都市来，把都市看作他们唯一安全的避难所。<br>\n<br>\n<br>\n<br>\n另一篇文章：<br>\n什么是资本主义？<br>\n<br>\n资本主义是一种法权体系，脱胎于封建主义，市民社会、市场机制与立宪政制三位一体，你中有我，我中有你，隶属于整个资本主义体系，可以而且只能从欧洲中世纪的封建社会中寻到起源。<br>\n<br>\n永远不会开花结果的资本主义萌芽是纠缠中国历史研究很多年的梦魇与笑柄之一，由于马克思曾断言雇佣关系是资本主义生产关系的萌芽，而在中国古代社会里这种关系并不罕见，导致在思想被禁锢的年代里，许多学者困惑一生：既然资本主义的萌芽从明清到战国都能被发现，那么为什么它却始终不生根发芽呢？<br>\n<br>\n后来的学者因为生活在一个相对开放的时代里，是以头脑较少被拘束，有些人暗暗质疑，如果理论与事实不相符合，那么肯定是理论错了，而不是事实错了，真正严谨的学人应当引进、创造新的范式，而不是坚守缺乏解释力的范式。这样的看法逐渐在学者群体中获得共鸣，随着时间推移，从民科变成官科。中国史学界虽然较少明言，内部却达成默契，日渐减少老范式的使用频率，除非要搪塞老大哥，骗取研究经费。只有在不关注学界动向的外围，还有野生小精灵使用学界早已暗中放弃的术语。<br>\n<br>\n但是人们虽然在质疑旧范式上达成共识，应该选择哪种范式取代却各执一词。而本文要介绍阿姨学对此的看法，需要声明的是，它并非是阿姨学的独创，早在阿姨以前就有人提过类似的看法，但因为其在阿姨学中呈基础作用，我觉得有必要对此进行解释。<br>\n<br>\n在阿姨学看来，资本主义是一种法权体系，脱胎于封建主义，市民社会、市场机制与立宪政制三位一体，你中有我，我中有你，隶属于整个资本主义体系，可以而且只能从欧洲中世纪的封建社会中寻到起源。<br>\n<br>\n<br>\n<br>\n为什么将资本主义视为一种特殊的法权体系，是因为我们认为这是资本主义与其前身封建主义同地球上其他地区的文明、国度与社会最大的分界点，不如此就不能解释它俩的特殊性。<br>\n<br>\n传统的认知里有许多人倾向于仅将资本主义视作一种生产贸易发达的商品经济，在这种认知里资本主义等于繁荣昌盛的经济活动，里中的代表人物便是马克斯•韦伯，他在名著《新教伦理与资本主义精神》的最后部分作出判断，在西方资本主义以前，世界上存在许多资本主义，西方资本主义与其差别在于更加理性化、世俗化。<br>\n<br>\n但这种解释并不具备多少说服力，我们很难相信中国古代社会与西方资本主义社会是一回事，同时也很难说服自己中国古代社会就是资本主义社会，除非我们玩弄文字游戏，将资本主义的外延无限扩大，但这只会产生不必要的混乱。<br>\n<br>\n更何况，如果商品经济活动发达就等同于资本主义，那么我们不难发现，被公认是资本主义起源地的十八世纪、十九世纪的荷兰或英格兰的当地城镇，其人口与经济总量远远不如江南地区同时期的扬州或者苏州等地，抑或南粤的广州，但是很少有人会将当时的后者视为已经进入资本主义社会，前后两者的社会形态明显存在较大的差异。<br>\n<br>\n但如果我们将资本主义视为一种特殊的法权体系，那么就足以解释西欧与人类其他地区的差异了。这种体系的关键词是司法与权利，权利的内容前后有较大的变化，但始终是具体的，并受司法保护，不能被随意侵犯。这两者是资本主义中司空见惯，在人类其他社会却是非常罕见的概念。它同时也是封建主义的关键词，但资本主义司法与权利的主体是市民，封建主义的主体却是贵族，这是两者最大的差别，其余高度相似，只在细节上有所差异。<br>\n<br>\n如果我们为了方便理解，对历史进行图景式概括，那么大致是从部落积习演变成封建社会，再从封建社会演变成资本主义。这些演变并非是刻意设计的，而是源于路径依赖而不得不如此。<br>\n<br>\n中世纪的封建社会由日耳曼蛮族大小部落们涌入日渐空虚的罗马帝国，并就地定居而来，新王国的国王、贵族、自由人三大阶级直接从蛮族部落的酋长、长老、勇士三大阶层演变而来。由于行政简陋，三大阶级没有彻底战胜其他阶级的力量，不得不彼此妥协，互相尊重部落时代旧风俗演化而来的传统，比如国王必须在人民欢呼中才能继位，某自由民祖上传下来的土地或武装不能被国王贵族随意侵夺。这些传统与风俗极其简陋，其原型与今日黑非洲原始部族内部习俗并没有太大差别。<br>\n<br>\n在10世纪以后，随着克吕尼革命（10-11世纪的教会改革运动，从法国的克吕尼修道院兴起，故名。克吕尼运动净化了教会，也提升了教皇的权力）与罗马法的再发现，原本统治日耳曼人的习惯法受到成文法的刺激与竞争，传统变成具象化的权利，这些权利不仅指动产与不动产的权利，同时还包括政治上的权利，比如司法权与统治权，两者在当时是一体的。需要注意的是，现代人用大量的人身权利等词汇来解释罗马法，但是罗马法本身是没有清晰的权利概念的，后世指代权利的拉丁语ius在当时同时混杂着其他的词义，可以说，在罗马帝国时代，也并不存在非常清晰的权利或者说主观权利的理论，是在中世纪的法学大发展里，才从罗马法里孕育出中世纪与近代的权利理论。<br>\n<br>\n如果说近代权利最重要的概念是财产权的话，那么中世纪最重要的权利概念是政治权，或者，我们也可以像奥地利学派一样，将一切权利都理解为财产权的一种，各种从传统风俗演变而来的权利都是从久远的早已记忆模糊的祖先那里继承而来，佃户对地主土地的优先出租权、领主参与三级会议的议政权与国王的领土、贵族的采邑、自由民的土地性质其实是一样的，只是后者是有形体的，前者是无形的。或者说，对于中世纪的人来说，权利就是各种特权，每个人按照自己不同的地位拥有数量不等的特权，但在受到法律保护这一点上是共同的。<br>\n<br>\n然而中世纪与中国西周、日本战国不同的地方在于，它不仅按照附庸对领主的效忠构成一个金字塔的社会，同时也是网状的，附庸可能同时效忠好几个领主，并且可能与其他同等级的人共同拥有一个臣仆，底层平民可能有附庸，最高的国王可能也有部分继承到的土地是其他国家的低级领主赐予而不得不宣誓效忠。”没有不存在领主的土地”这一法律虚拟，与多层次效忠（某人的祖上可能同时对不同的领主宣誓效忠，以求获得领主赐予的土地）一起在八、九世纪开始扩散，在十一世纪完成，此后欧洲各地区便有手段确定领主之间谁享有某某附庸的第一效忠特权，某某获得地产以后又是否应当效忠这块土地原来的领主。当时的权利关系是非常混乱非常不清晰的，于是司法、决斗和战争成为人们的日常。这三者在当时人们心中本来是一回事，但是司法后来越来越重要，因为成本相对较低。这是为什么司法在欧洲特别重要的原因之一，社会中分化出专门的法学家阶级。<br>\n<br>\n某种程度上来说，资本主义的萌芽，也可以说是资本主义本身在欧洲已经出现，因为11世纪以来商业的繁荣，北意大利和德国北部两大地区出现大量的城市，这些城市的市民阶级力量日渐壮大，与领主不断进行斗争从而获得自治特权，在城市内部完全按照商人的法律进行自我治理。这样商业城市内部极其繁华，与其他地区的落后穷困相比判然有别。<br>\n<br>\n<br>\n<br>\n这些商业城市如果说与日后的近代资本主义城镇有何不同，可能在于其内部商业的自由度与今天的资本主义城市相比并不高，按照当时的习惯，城市内部的各个行业的工匠组成各自的行会，这些行会再在行会内部各自竞选议员，组成治理城市的市镇议会。行会性质是垄断的，比如说面包业，除非行会各成员集体同意，否则不允许出现新的面包作坊和控制作坊的面包师傅，这对外地人极为不利。想入这行的人必须先成为学徒，在行会师傅们家里劳作很长时间，得到大家认可后才能出师自己经营面包坊。所以马克思才会认为，打破行会垄断，自由雇佣工人的雇佣制是资本主义生产关系的萌芽，在当时，这确实是革命性的事件。<br>\n<br>\n需要注意，自治市镇与股份公司的词源往往是一样的，弗吉尼亚殖民地与东印度公司是老虎与猫咪的亲缘关系。一个自治市镇，完全可以被理解为垄断某某地区统治与开发权的股份公司，他们都会收到领主颁发的特许状。特许状可能是欧洲的独有产物，一份特许状即意味着你对某某行业或者某某土地有垄断特权，只允许你去开发与经营，同时也意味着你将在这上面享有高度自治，国王/领主不会随意过问干涉，否则就是违宪行为。<br>\n<br>\n强调自治是中世纪这种法权体系注重个人的各种特权的后果之一，因为权利或者说特权的性质决定了除非权利本身涉及了其他人，否则在正当的边界内部必须是独断的。对个人自治、地方自治的需要，孕育出了立宪政治。在中世纪早期的习惯法里，没有除了领主事务以外的公共事务，国家大事是领主的事情，与民众无关，因此人君要自食其邑，除了少数特例以外，没有收税的权利。<br>\n<br>\n<br>\n<br>\n后来，随着社会的进步，出现了影响到所有人并且不是传统上由领主自己负责的公共事务，才因为凑钱的需要，出现中世纪的立宪政治三级会议体系。同时，这也伴随着国王权力的扩张，国王的法律逐渐取代地方上贵族的法律，作为交换，贵族们组成专门的议会来监督国王。（注：阿姨似乎较少提后一点，这其实也很重要，因为早期议会政治的焦点是以武力为支撑，由贵族组成的上议院，以金钱为支撑，市民组成的下议院很晚才出现，并且除了在自治市镇里特别重要以外，在王国议会里长期可有可无，只负责出钱。又，三级会议的原型是日耳曼部族的部落大会和人民大会，但是这些大会在三级会议出现以前很早就消亡了，我们或许只能说因为时代的需要才基于历史记忆重新发明出来这些大会的近似品三级会议。）<br>\n<br>\n我在上面之所以说中世纪封建主义的主体是贵族，资本主义的主体是市民，一大依据是中世纪商人的财产远没有贵族的特权受到的保障多，现代资本主义的模板国家英国在中世纪期间其国王多次赖账不还，导致北意大利城邦的多家银行破产，当地发生非常猛烈的金融危机，但是英王也没有受到多么严重的直接影响。然而如果他敢以对外国商人的态度对待本国贵族，那么就要准备迎接内战，英国的内战除了王位继承战，剩下的就是贵族革命。<br>\n<br>\n近代资本主义的法律虚拟是”没有不受主权国家控制的土地”，它大大简化了中世纪复杂的统治关系，同时日渐开放市场（严格来说，这是十八世纪亚当•斯密以后才出现的事情），并且在法国大革命以后将各种特权普遍化成人人都能享有的权利，市民阶级取代贵族阶级成为议会政治的主流，这些可能是进步，也可能是倒退，然而，确乎是你我今日所见到的现状了。","date":"2019-11-16","agreeCount":10,"discussionCount":0}