{"type":"answer","id":79526,"parentType":"question","parentId":11234,"uid":19469,"contents":"中世纪并不黑暗。欧洲中世纪只是跟富裕、文明、法制、恩和的西罗马帝国黄金时代相比，又回到了人类社会的常态：人人做强盗，打人杀人成了家常便饭。<br>\n<br>\n我前几天写了篇文章纪念狄奥多拉：<br>\n<br>\n<blockquote>狄奥多拉生于欧洲黑暗千年之初。当时西罗马帝国崩溃，拉丁书院关闭，罗马各军阀自立为王。大部分城市人口因饥荒而死，欧洲陷入了黑暗和混战的年代。人的生命变得短暂而残酷，农民寻求任何愿意保护他们的领主。强盗行为的普遍存在使其在道德上正常化，原本的良民都开始为生计杀戮。<br>\n<br>\n罗马帝国一离开，法制就被人治取代。发达的机械和科技被遗忘，学者则转行务农、养鸡、牧羊。残破的神殿变成了无家可归者的避难所，昨日繁华的城市被军阀屡次洗劫以后变为废墟。<br>\n<br>\n罗马贵族撤退到希腊的君士坦丁堡，但也无法挽回颓势。帝国继续衰落。<br>\n<br>\n狄奥多拉是当地的一名青年舞蹈演员，美貌无双，经常在王宫贵族的舞会上表演。她与禁卫军统帅的少爷查士丁尼一见钟情，两人结婚以后凭借她不俗的智慧和政治感染力，使查士丁尼登基成为罗马皇帝。在任期间，尼卡起义烽烟四起，叛乱者声称宁肯要封建制度的草，也不要希腊文明的苗。罗马贵族大规模出逃，查士丁尼吓尿。狄奥多拉则决定一人坐镇平叛，结果趁尼卡起义者被围困在竞技场死守的时机出手，结束了尼卡起义。<br>\n<br>\n在任期间，狄奥多拉决心将坚守法制，组织编写《查士丁尼法典》。她善待各国朝贡的使节，使罗马帝国“得道多助”。她又强化了基督教信仰、保存了希腊罗马的科技和文化。她还派兵试图收复西欧，使西欧恢复到文明、法制、富强的道路上来（虽然这点没成功）。在她在任期间，圣索菲亚大教堂开工。<br>\n<br>\n狄奥多拉以一人之力挽救了当时濒临失传的希腊罗马文明，把不断衰败的罗马帝国扭转回了兴旺和发展的轨道上来。<br>\n<br>\n她升天几百年以后，1204年起东罗马帝国开始由盛转衰，学者大批向当时已经变得富裕的意大利移民，成为了后来欧洲文艺复兴、启蒙运动、工业革命的栋梁。</blockquote><br>\n<br>\n不同于中共瞎编的历史，其实人类文明起源于美索不达米亚的两河流域。公元前4000年古城乌鲁克（Uruk）就已经开始发展了相当发达的农业、牧业、手工业、占星术、炼金术等等。其人生哲学（体现在像Epic of Gilgamesh这些史诗）不仅成为后来犹太教、基督教、伊斯兰教的源泉，即使拿到今天来讲都是相当发达的。<br>\n<br>\n这个美索不达米亚文明虽然充满了动荡、战乱，甚至是像青铜器时代晚期大崩溃（Late Bronze Age Collapse）那样的暂时性危机，总的来说是一脉相传到了埃及、希腊、罗马。罗马帝国把从腓尼基人、埃及人、希腊人那学来的文明和法制带入了西欧。从西欧的角度来讲就是一次黄金时期。<br>\n<br>\n后来从公元一世纪开始罗马帝国遭遇了原因尚不明确的严重全面危机，于是贵族大规模的移居到了城市化程度较高的希腊。然后狄奥多拉的力挽狂澜，使罗马帝国从危机中恢复过来，盘踞在希腊地区，成为了东罗马帝国。<br>\n<br>\n西欧由于罗马正规军撤走，罗马法院、书院、技工学校关闭，陷入了一开始所说的全民强盗的黑暗时代。至于中世纪生活到底什么样，电影我推荐大家看《天国王朝》（Kingdom of Heaven）；电脑游戏我推荐大家玩《天国降临：救赎》（Kingdom Come Deliverance）。这两个文艺作品以写实的（就是不是浪漫主义的）风格描写了中世纪。懒得买游戏的话，在Youtube上看《天国降临：救赎》的walkthrough也可以。<br>\n<br>\n虽然中世纪的欧洲和中国比哪个好很难说，但是我可以肯定的说，如果按欧洲的标准，今天的中国大陆仍然处于黑暗的中世纪。<br>\n<br>\n欧洲中世纪那一千年相当于中国的魏晋南北朝到明朝。其间中国确实有很多富裕的时候的地区，欧洲的东罗马帝国文明也没断过。1204年第四次十字军东征那不算（误）。那就像苏联“进入”捷克斯洛伐克一样，属于兄弟般的援助（误）。因此欧洲也有很多富裕的时候的地区。从人均用水量、用烤箱的烹饪习惯（烤箱特别费燃料）来看，欧洲中世纪城市的生活水平可能比中国略高。<br>\n<br>\n至于文明和人心智成熟的程度，从史料记载来看，欧洲中世纪的居民肯定比同时期的中国居民高。<br>\n<br>\n欧洲后来恢复其实正是因为第四次十字军东征。这场战争严重摧残了东罗马帝国经济，后者再也没能从中恢复，使得被后起的伊斯兰教强权奥斯曼土耳其帝国征服。这个情况使得当时养尊处优，不愿意学外语、不愿意移民的东罗马学者大批向西欧移民，于是欧洲就恢复了。<br>\n<br>\n现代文明比古代文明先进是人本性里容易产生的误解（各时代不学历史的人都自以为最文明）。其实古代文明除了没有内燃机、电力、计算机这三次工业革命带来的先进科技；没有现代的像青霉素之类的药（西方医学是唯一从未失传的古代学问），不但不比现代文明差，很可能比现代文明还文明很多。<br>\n<br>\n中国要想像西方那样文明，其实非常容易，就是像香港那样全民学习英语、小中大学都教授西学就行了。当然有些人说考虑到中国的保守文化、政治阻力，只有全中国被西方殖民才行。这也有可能。发展出一个新的文明需要五千年，但是学习别人已经发展出来的文明，只需要一代人。<br>\n<br>\n大家参见这个动画视频：https://www.youtube.com/watch?v=3PszVWZNWVA","date":"2019-11-16","agreeCount":3,"discussionCount":1}