{"type":"answer","id":79538,"parentType":"question","parentId":11234,"uid":16922,"contents":"其实现在西方的历史教材基本没有在说中世纪是黑暗时代了，我记得中学欧洲史会在开学时要求读一本书讲述“中世纪为什么不是黑暗时代”。其实中世纪的黑暗主要是相对于古典时代的。阶级分化非常严重而且完全制度化，教权和王权无限膨胀，出生完全决定未来，平民的唯一上升之路就是当教士。科技，文化，思想进展缓慢其实都是教权和王权无限膨胀的后果，国王和教士在全社会吸血，但是对于文明的推动力为零。与之相对的是罗马时期的社会流动性（建议观看<a href=\"https://www.youtube.com/watch?v=46ZXl-V4qwY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=46ZXl-V4qwY</a>）。另外，天主教会反而认为中世纪是光明时代或者是和谐时代，教会学校中也有这么讲。<br>\n<br>\n至于为什么欧洲从中世纪发展起来，这其实是一个缓慢而自然的过程，人民逐渐获得平等和自由，而平等和自由反过来又加速解体秩序，请参考托克维尔《论美国的民主》的序言：<br>\n<blockquote>现在，我来回顾一下七百年前的法国。当时，法国被一小撮拥有土地和统治居民的家族所据有，统治权随着遗产的继承而世代相传，权力是人对付人的唯一手段，而地产则是强权的唯一源泉。<br>\n<br>\n但在法国，僧侣阶级的政治权力开始建立起来，并且很快扩大。僧侣阶级对所有的人都敞开大门：穷人和富人，属民和领主，都可参加僧侣阶级的行列。通过教会的渠道，平等开始透入政治领域。原先身为农奴而要终生被奴役的人，现在可以以神甫的身分与贵族平起平坐，而且常为国王的座上客。<br>\n<br>\n随着时间的推移，社会日益文明和安定，人际的各种关系日益复杂和多样化。人们开始感到需要有调整这种关系的民法了。于是，出现了法学家。他们离开阴阴森森的法庭大堂，走出积满灰尘的办公斗室，出现于王公大人的宅邸，坐在衣貂披甲的封建男爵的身旁。<br>\n<br>\n当国王们因好大喜功而破产，贵族们因私家械斗而荡尽家产时，平民们却因经商而富裕起来。金钱的影响开始见于国务。商业成为进入权力大门的新阶梯，金融家结成一个既被人蔑视又受人奉迎的政治权力集团。<br>\n<br>\n民智逐渐开化，人们对文学和艺术的兴趣日增。于是，知识已是事业成功的要素，科学成了为政的手段，智慧变成一种社会力量，文人进入了政界。<br>\n<br>\n随着通向权力大门的新路的不断出现，人们日益不重视家庭出身。在十一世纪，贵族的头衔还是无价之宝，而到十三世纪，用钱就可以买到了。出售贵族头衔始于１２７０年，结果平等也被贵族阶级自己带进政府。<br>\n<br>\n在这七百年间，贵族有时为了反对王权，有时为了从对手中夺权，而把政治大权交给了人民。<br>\n<br>\n更为常见的是，国王为了贬抑贵族而让国内的下层阶级参加了政府。<br>\n<br>\n在法国，国王们总是以最积极和最彻底的平等主义者自诩。当他们野心勃勃和力量强大的时候，极力将民众提高到贵族的水平；当他们是庸禄无能之辈的时候，竟容许民众上升到比他们自己还高的地位。有些国王依靠他们的才能帮助了民主，而另一些国王则因为他们无道而帮助了民主。路易十一和路易十四，始终关心全体臣民在他们的王位之下保持平等，而路易十五则终于使他本人连同王室一起化为灰烬。<br>\n<br>\n在公民们开始不依建封土地所有制占有土地，而动产已被视为财富和能够产生影响与制造权势以后，工艺方面的每一发现，工商业方面的每一改进，便立即在人们中间创造出与其相适应的新的平等因素。从此以后，一切新发现的工艺方法，一切新产生的需求，一切满足新需求的想法，都是走向普遍平等的进步。侈靡，好战，追求时髦，以及人的最浅肤情欲和最高尚激情，都好象在一致使富人变穷和穷人致富。<br>\n<br>\n从脑力劳动成为力量和财富的源泉之后，每一科学发明，每一新的知识，每一新的思想，都应被视为人民行将掌握的权力的胚芽。诗才、口才、记忆力、心灵美、想像力、思考力——上天随意降下的这一切资质，都在促进民主；即使它们落于民主的敌人之手，也会由于它们显示了人的生性伟大，而仍能为民主服务。因此，被民主征服的领域，将随着文明和教育所征服的领域的扩大而扩大，而文学则成为对一切人开放的武库，弱者和穷人每天都可从中取用武器。<br>\n<br>\n翻阅一下我们的历史，可以说我们在过去的七百年里没有一件大事不曾推动平等。<br>\n<br>\n十字军东征和几次对英战争，消灭了十分之一的贵族，分散了他们的土地。地方自治制度，把民主的自由带进了封建的君主政体。枪炮的发明，使平民和贵族在战场上处于平等的地位。印刷术向他们平等地提供精神食粮。邮政既把知识送到穷人茅舍的柴扉，又把它带至王宫的大门。基督教新教宣布所有的人都能同等地找到通往天堂的道路。美洲的发现，开辟了千百条致富的新路，使一些无名的冒险家发财得势。<br>\n<br>\n如果我们从十一世纪开始考察一下法国每五十年的变化，我们将不会不发现在每五十年末社会体制都发生过一次双重的革命：在社会的阶梯上，贵族下降，平民上升。一个从上降下来，一个从下升上去。这样，每经过半个世纪，他们之间的距离就缩短一些，以致不久以后他们就汇合了。<br>\n<br>\n而且，这种现象并非法国所独有。无论面向何处，我们都会看到同样的革命正在整个基督教世界进行。<br>\n<br>\n人民生活中发生的各种事件，到处都在促进民主。所有的人，不管他们是自愿帮助民主获胜，还是无意之中为民主效劳；不管他们是自身为民主而奋斗，还是自称是民主的敌人，都为民主尽到了自己的力量。所有的人都汇合在一起，协同行动，归于一途。有的人身不由己，有的人不知不觉，全都成为上帝手中的驯服工具。<br>\n<br>\n因此，身分平等的逐渐发展，是事所必至，天意使然。这种发展具有的主要特征是：它是普遍的和持久的，它每时每刻都能摆脱人力的阻挠，所有的事和所有的人都在帮助它前进。<br>\n<br>\n以为一个源远流长的社会运动能被一代人的努力所阻止，岂非愚蠢！认为已经推翻封建制度和打倒国王的民主会在资产者和有钱人面前退却，岂非异想！在民主已经成长得如此强大，而其敌对者已经变得如此软弱的今天，民主岂能止步不前！</blockquote><br>\n至于中世纪是否比同时期的中国好，答案公认是否定的，欧洲在启蒙时代后才在物质和精神上全面超越中国，但是这不能用来反驳中国的文明发展在这一时期因为王权的膨胀也陷入停滞这一事实。","date":"2019-11-16","agreeCount":0,"discussionCount":3}