{"type":"answer","id":324668,"parentType":"question","parentId":29845,"uid":991,"contents":"以下是当时的新闻节选。我觉得不用再解释什么，大家自己品吧。<br>\n<br>\n<blockquote><br>\n&nbsp; &nbsp; 从1997年11月份开始，中原腹地一次又一次地响起令人恐怖的枪声。犯罪分子在光天化日之下公然持枪抢劫银行，屡屡制造惊天大案，河南省省会郑州被搅得不得安宁。<br>\n<br>\n&nbsp; &nbsp; ———1997年11月19日，位于郑州市淮河路的电信分局营业厅发生持枪抢劫案，四名犯罪分子戴头盔，持猎枪，抢走营业厅正往银行押款车上运送的37万元现金。<br>\n<br>\n&nbsp; &nbsp; ———1999年3月3日，建设银行郑州分行铁路支行储蓄所发生抢劫案，三名持枪歹徒用铁锤等作案工具将柜台玻璃砸破，抢走现金五万元，并在逃离现场时引爆一携带的爆炸装置。<br>\n<br>\n&nbsp; &nbsp; ———1999年12月5日，位于郑州市中药城的郑州城市合作银行储蓄所再次发生抢劫案，犯罪分子持枪闯入储蓄所抢走现金200多万元。<br>\n<br>\n&nbsp; &nbsp; 抢劫银行案像一座座大山一样压在郑州近万名公安民警头上，像一团团阴云笼罩在郑州市的上空，一时间郑州银行抢劫案成为全国关注的焦点。<br>\n<br>\n&nbsp; &nbsp; 然而，就在警方投入重兵开展的侦查工作步履维艰时，郑州市再响惊雷。<br>\n<br>\n&nbsp; &nbsp; 2000年12月9日下午4时54分，四名蒙面歹徒持枪闯入位于郑州火车站附近繁华地段的银基商贸城一楼大厅广发银行营业部，用爆炸装置将柜台上方的防弹玻璃炸开一个洞后，持铁锤将防弹玻璃砸掉，跳入营业柜台内，将当天的208万元营业款装入两个蓝白相间镶红边的编织袋后携款逃离现场。<br>\n<br>\n&nbsp; &nbsp; 歹徒在撤离现场时，将银基商贸城保卫处副处长常玉杰枪杀致死。<br>\n<br>\n&nbsp; &nbsp; 在逃跑途中又与闻讯赶到现场的巡警展开对射，将巡警击伤后混入人群潜逃。<br>\n<br>\n&nbsp; &nbsp; .......<br>\n<br>\n&nbsp; &nbsp; 犯罪升级&nbsp; 悬赏不断<br>\n<br>\n&nbsp; &nbsp; 武汉市公安局一位多年从事刑事侦查工作的同志感慨：“现在犯罪分子越来越狡猾，作案手段越来越高明，公安机关实行悬赏举报实在是迫不得已之举。”以抢劫银行案件为例，2000年下半年短短6个月发生的一系列案件足见犯罪升级到何种程度——&nbsp; <br>\n<br>\n&nbsp; &nbsp; 6月19日早上8时50分，在重庆市渝中区陕西路重庆商业银行，3名持枪歹徒当场打死2人，打伤2人，抢得11万元现钞后夺路而逃。&nbsp; <br>\n<br>\n&nbsp; &nbsp; 7月9日中午12时30分左右，中国工商银行北海市分行贵州路分理处内，劫匪抢走人民币现金12.5万多元后逃跑。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 9月1日晚，湖南省常德市一银行运钞车遭歹徒持枪抢劫，7人被歹徒乱枪打死，4人受伤。由于运钞车内未装现金，歹徒因此抢劫未遂。&nbsp; <br>\n<br>\n&nbsp; &nbsp; 9月29日下午2时许，建行兰州某支行下属一营业所，突遭手持手枪、怀揣炸药包的歹徒抢劫。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 10月29日19时47分，辽宁铁岭市汇兴城市信用社发生抢劫银行杀人案，一个银行守库员被杀死，银行的一个金柜被电钻钻开，64万元巨款被劫。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 11月11日18时20分，南昌市农业银行洪城大市场分理处发生一起特大抢劫案，数名持枪歹徒蒙面闯入，当场向两储户开枪，抢走银行现金50万元。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 11月23日中午12时55分，2名持枪歹徒在宜昌市中国工商银行三峡分行葛洲坝分理处东湖储蓄所抢走数万元现金逃走。&nbsp; <br>\n<br>\n&nbsp; &nbsp; 12月1日下午16时10分，一男子手持爆炸物欲抢劫黑龙江省双鸭山市某储蓄所，因无法得手，引爆身亡。&nbsp; <br>\n<br>\n&nbsp; &nbsp; 12月9日下午5时，广东发展银行郑州分行银基支行被歹徒抢走180多万元，一保卫人员被打死。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 善良的人们突然发现，蒙面抢劫不光在影视作品中才能见到，黑社会原来离我们的生活并不遥远。据报道，以张君为首的犯罪集团，已经具备黑社会的一些基本特征：组织结构形式严密、内部管理有序、有严格的入会规矩（每一个加入组织的成员必须首先至少有一桩命案在身）和成员行为规范。犯罪学专家宋浩波说：“黑社会性质罪犯以‘亡命’为特征，在作案时将死生置之度外，他们多数有过前科劣迹，相当部分是负案在逃、批捕在逃的犯罪嫌疑人、劳改释放或解除劳教人员，有很多人犯过命案，他们年轻气盛，完全不受道德约束，行事果断，手段残忍，有职业罪犯的冷血特征。”<br>\n<br>\n&nbsp; &nbsp; 但是，并不是每个警察都“战如雄鹰”，并不是每个罪犯都“谈警色变”。负责侦破湖北宜昌“11·23”银行抢劫案的一位警官明确地告诉笔者，案发次日，他们就悬赏5万元缉拿劫匪，“现在这些犯罪团伙作案越来越狡猾、残忍，依靠我们现有的力量，一时很难对付。争取时间，维持一个安定团结的局面，需要尽可能地发动群众参与，让罪犯置身千万双眼睛的监督之下，实践证明，这也是有效的。”&nbsp; <br>\n<br>\n&nbsp; &nbsp; 回忆往事，武汉市公安局一位“老公安”感慨道：“90年代以前，我们很少有悬赏破案的做法，那时犯罪分子作案没有现在这么复杂，调查时人民群众大多能积极主动地提供线索。只是到了近几年，悬赏才成了侦破的一种手段。可见，加强社会治安建设任重道远啊！”&nbsp; <br>\n<br>\n&nbsp; &nbsp; ......<br>\n<br>\n&nbsp; &nbsp; 在2000年常德\"9·１\"持枪抢劫杀人案中，主要犯罪嫌疑人陈世清在逃后。公安部向全国发出了“公缉（2000）0096号”A级《通缉令》，希望社会各界和广大群众积极提供线索，对提供可靠线索协助公安机关抓获犯罪嫌疑人的，公安部将给予5万元人民币。大义灭亲、举报有功的村民李某和魏某获得公安部悬赏捉拿陈世清的5万元奖金，两人分获3万元和2万元奖励——当逃亡一个多月的陈世清偷偷回到李某所在的村庄时，他们火速向守候在其家附近的民警报告，最终使这起特大案件告破。<br>\n<br>\n&nbsp; &nbsp; ......<br>\n<br>\n&nbsp; &nbsp; 没想到，在政法机关为侦破大案要案高举悬赏大旗时，一些公民也在为自己受到的伤害悬赏捉凶，坚信“重赏之下必有勇夫”。&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; 2000年10月24日，中国银行仙居支行员工卢某在家中被害，为协助警方早日捉拿凶犯，告慰亡灵，卢某的亲戚、朋友集资10万元，悬赏寻找凶犯。<br>\n<br>\n&nbsp; &nbsp; 2000年9月，两名结伴回家的女工被背后驶来的汽车撞倒，一个重伤而死，另一被送往医院抢救，而肇事司机驾车逃逸。事发后，悲愤交加的蒙难者家属到处张榜，悬赏破案，出资1万元重奖举报人。<br>\n<br>\n&nbsp; &nbsp; 2000年9月12日，成都市太升南路人行道改扩工程中，承接了上百万元工程的包工头罗明书，竟在近２０万元承包款到账后连夜搬家卷款逃走，手持欠条苦苦找不到包工头的６０名民工和小包工头决定筹款５０００元，重奖提供线索的好心人。<br>\n<br>\n&nbsp; &nbsp; 2000年８月６日晚１１时，广东音像城副总经理段良工被人刺死，段的亲朋好友得知后，十分震惊，为尽快缉拿残忍杀害亲人的真凶，倾力出资２０万元，奖励捉拿真凶归案的英雄，以让逝者瞑目。较为典型的是1999年福建恒安集团副总裁全家被杀一案。案发后，恒安集团向社会悬赏100万元奖励破案及线索提供者。2000年1月23日，成功破获恒安集团副总裁吴世界一家四口被杀大案的专案组领到了这１００万元奖赏。对此，有媒体认为，这体现了“官民一家”、“渔水情深”。但很多人持反对态度。<br>\n<br>\n&nbsp; &nbsp; ......<br>\n<br>\n&nbsp; &nbsp; 2000年9月，常德银行抢劫案发后，一位姓戴的出租车司机在接受媒体采访时，对于死在歹徒枪下的经警，充满了不屑。他说：“拿着冲锋枪的经警一枪没放，反而一枪毙命，当时有那么多人，哪怕有一个人反抗一下也好。你不能手里拿着枪只是吓唬老百姓吧，遇见歹徒一点用也没有。”<br>\n<br>\n&nbsp; &nbsp; 虽然110警察很快就赶到了现场，老百姓对警察的追击效果却很不满意。一位目击者说：“我当时看见劫匪开着在街对面抢来的一辆出租车往一条小巷里跑了，我给警察往这边指，他们往那边追了。前后不过几分钟，后来听说追丢了。天还没黑，又有这么多人看到，我看到有很多人给警察指路，怎么会追不上呢?”而一位参加过“9·1”劫案围捕工作的常德警察私下里说：说实在的，当时我们根本没想到会发生这样的大案。<br>\n<br>\n&nbsp; &nbsp; 一位市民气愤地说：“靠警察的这种素质，我们就是举报了张君的踪迹，他们也不一定能抓到。”<br>\n<br>\n&nbsp; &nbsp; 一位公安系统的人士透露，现在的一些大案要案，只有上级领导督办才会悬赏破案，因为花钱悬赏，会增加办案成本。他还希望：“不要老把悬赏当作灵丹妙药，提高公安队伍的素质才是当务之急。”</blockquote>","date":"2020-08-18","agreeCount":2,"discussionCount":0}