{"type":"answer","id":292952,"parentType":"question","parentId":20516,"uid":51733,"contents":"如果只看纸面数据的话，解放军海军是可以吊打英联邦的，但是纸面数据其实就是比抗日神剧靠谱那么一点点。如果真的要和英联邦国家打，那就不是纸面数据的问题了，我分析一下这个问题：<br>\n<br>\n1. 从历史来看，解放军海军很不沾光。在海军圈子里面有一个很经典的话叫：五年陆军，十年空军，百年海军。而解放军的海军是1949年4月23日成立的离100年还差一点。如果这个问题问的是空军的话，我觉得是可以吊打英联邦的，但是海军就不一定了。英联邦时间最长的应该是英国海军，我们就按照建立时间是1585（实际上那一年，英国海军已经到达了世界海军的顶峰），历史是我们的好几倍。澳大利亚海军1901年建军。这两个国家的海军历史是我们的多少倍。而长的海军历史意味着丰富的航海经验，更深层次的海战思维和更多可以吸取的经验教训。这些是解放军海军比不上的。从航海经验来看，我们熟知的郑和下西洋基本就是沿着海岸线走一圈，鉴真东渡走了好几次，才到日本，还有就是2010年以来解放军去过索马里和西太平洋，还在世界走了一圈。这些只是一个从无到有的过程，和英联邦军队全球建立广袤的殖民地，差的可不是一点两点。从深层次的海战思维来看，解放军完全没有，经常采用陆战思维来打海战，不过幸运的是，解放军海军遇到的对手都不强，所以问题也不太大，比如中越南海冲突这种的。。。从海战经验来看，解放军基本为0，海南岛和沿海岛屿的解放（这里我没想到别的词来说明这些战役，暂且认为是解放吧）这些都是用陆战思维来打的，所以解放军打现代海战一定会很不适应。还有一个很有意思的现象，现在解放军的中央军委里面海军将领比例有多少很明显，一旦开战，中央军委一定会去指挥战斗，那么那些陆军出身的将领能不能听得进海军军官的想法，用海军思维来考虑问题，这不确定。所以就这点来看，解放军不太可能打得过英联邦海军。。<br>\n<br>\n<br>\n2. 从战争经验来看解放军也完全和英联邦不能比。海军有句经典名言：没有亲眼看到自己主力舰只被击沉的海军不能算一只成熟的海军。从这一点看解放军也不沾光。和上面分析的一样，解放军没打过真正意义上的海战，而且幸运的遇到的海战对手都是很弱的，所以完全没有任何经验可以参考。所以，很难打得过英联邦海军。而且比如舰上损管，维护这些不是说平时演练一下就好了，要有前辈的经验，才可以，而解放军在损管维护上基本没有演练（说也不能没事用导弹鱼雷照着军舰招呼一把，让士兵去训练），更不要说经验。<br>\n<br>\n3. 从协调配合上面来看，解放军也比不了英联邦海军。海军和空军不像陆军，哪里都可以站人，所以就算有点什么失误不会造成太大损失。海军和空军一旦有一点失误，这艘作战舰艇或者飞机就可能丧失战斗力。解放军海军基本没有做过任何协调配合方面的演练，甚至出海大部分都是2艘驱护舰只，一艘补给舰。大舰队远洋航行，交战的协调配合根本没有做过，这样就会很吃亏。历史上因为这种协调配合失误而造成海战失败的例子比比皆是。比如中途岛战役，日本在海上实力占优的情况下损失四艘航母，很大程度上是因为各舰只，尤其是航空母舰完全没有配合，飞机的收放，区域防空的协调和舰队警戒完全没有章法，类似苍蝇扑食遇到了就一窝蜂上了，没有留足警戒的，侦察的力量。日本多次吃这样的亏，在恩加诺角大海战，菲律宾莱特湾海战中都吃了这样的亏。解放军和当年的日本联合舰队在这一点上很类似，从来没有演练过大型舰队的配合。而英联邦军队在之前的殖民战争，一战，二战以及战后的阿根廷战争中，充分演练了这些，所以，解放军纸面数据即使占优，能不能把这个占优转化为战场力量是一个很值得思考的问题。<br>\n<br>\n4. 解放军的后备力量也不一定比得上英联邦国家。解放军依托的国家中国到现在也没有变成一个完整的发达国家，还有很多工业是要依靠外部力量的，比如解放军的舰船和飞机的动力装置。空军人尽皆知，我就不说了，我说一下海军。中国的辽宁号和山东号用的是蒸汽机作为动力。蒸汽动力的缺点是提速慢，本身动力也差一点。而这一点在海战中是致命的。解放军到现在完全没有用于水面舰艇的核动力装置，中国的燃气轮机水平，至少是在引进乌克兰的燃气轮机基础上改的。引进的时候都已经不是太先进了，都没有研发的能力，引进的改吧改吧，不能很先进把。。这只是一个缩影，英联邦国家海军纸面上数据不行，但是这是因为他们现在花更多的钱用于民生，所以显现出来的看着不行，后备力量是很足的。就说英国一个国家，不说英联邦，拥有宇航公司，罗伊斯罗尔斯，还有马可尼。这些公司有丰厚的技术储备。而且一旦开战，这些国家本身的转变成军事工业潜力就很大。而中国因为很多是不太高精尖的加工业，这些转变成造子弹了什么的不太高精尖的还行，真正高精尖的还是有一定的距离的。这样就会造成解放军后备力量不足（或者说技术储备不足）。<br>\n<br>\n5. 解放军现在基本就是人人喊打的水平，因为他们多次镇压老百姓。从外看，因为中国现在的形象，真正能在开战后帮助中国的无非就是巴基斯坦，伊朗，朝鲜。这些国家一旦开战，自己能不能保住都两说。而英联邦除了自身比较强的英国，加拿大和澳大利亚，还可以集合美国，印度。这要是真打，得道多助，失道寡助这句话他们会理解的透透的。而中国人民除了小粉红，估计也没有多少人拥护他们把，而且小粉红之流也不是全部拥护，谁知道染香那样的在粉红之流有多少。<br>\n<br>\n综上，解放军海军和英联邦海军真的打起来，如果早期会占一点优势，后期就完全是个笑话了。应该会比日本二战时在太平洋战争中的表现差一点点（因为那时候日本联合舰队和美军的差距没有那么大）。如果用生活中的例子来看的话，基本就是雷雷和徐晓冬打，如果在街上遇到直接打，雷雷偷袭可能可以占优，但是后期估计就是被冬哥按在地上打那样的。然后解放军估计也会跟人民说，你强任你强，清风拂山岗。","date":"2020-06-21","agreeCount":6,"discussionCount":3}