{"type":"article_comment","id":502704,"parentType":"article","parentId":24335,"uid":57131,"contents":"<blockquote><a href=\"/article/item_id-501070#\" title=\"/article/item_id-501070#\">&gt;&gt;</a>愛國即是愛黨，畢竟沒有共產黨，中國就要分崩離析了，皮之不存，毛將焉附？同志等著瞧，未來帝國主義選擇不...</blockquote><br>\n<br>\n说得没错，中共不存，中国的就会瓦解。<br>\n<br>\n现在中国的建构是从清政府开始的，试图构建一个治下 满、蒙、回（突厥语穆斯林群体）、藏、汉人（汉语族群体）的共主国家机器；大清亡了，要排满革命的汉民族主义者接手了溥仪的领地构建了 五族共和的民国政权；1928年 蒋中正的国民政府构建了“要使满蒙回藏同化于我汉族”的 党国政权；1949年政权更迭， CCP控制了中国，KMT全员逃到台湾。 CCP治下划分了56个民族，没控制ROC的台湾。 国民政府时代 中国是国民党的中国，现在的中国是中共的中国，二者的地位和溥仪于大清没多大差别，治下民众活得如牲畜一般，996都是福报。<br>\n<br>\n一个现代民族国家必然有一个 ”国语“， 从清政府开始制定没搞出来大清就忘了，民国先是搞了个汉语族语言拟合的基于北方官话的国语，后来决定完全基于北京官话；国民政府时代粤人粤人学校开始国语教学，粤人真正的汉化开始；现在是全汉语族地区推广国语， 突厥斯坦早已开始推，现在又在内蒙古蒙古人中推；民族的本质是语言，中华民族若要继续维持就得全成员推广国语即普通话。<br>\n<br>\n从清政府的大清共主国到 汉民族主义者的汉地18 省，到国民政府时代纸面上继承清帝国版图，实际外蒙古已在苏联支配下独立，突厥斯坦在苏联儿皇帝盛世才治下独立运作；西藏则是始终自主治理；台湾属于日本；满洲受苏联和日本支配，“中国”的范围一直在被塑造。当前是PRC宣称的 包含台湾（未拿到手）的 汉地、满洲、内蒙古、突厥斯坦、西藏的这个范围。<br>\n<br>\n1. 考虑下，PRC是受CCP领导的，承认PRC存在就等于承认CCP的统治权，认同CCP管制。所以必然是”香港废青“、” 呆湾人“、”穆斯林天天想自爆、子宫传教“、”美帝国主义忘我之心不死“等等粉红认知； 认同PRC即认同CCP，所以不能反强拆、征地、打小贩、不能抵制推广国语、不能曝光国家公职人员的丑行。。。。。。<br>\n<br>\n2.不认同PRC，认为要颠覆PRC，搞掉共产党。<br>\n自然要理清颠覆后的治理依据。首先嘛，突厥斯坦民众受迫害非常深，必然是有机会一定要脱离“中国”、西藏现在在朝新疆模式演进；内蒙古现在也快完了。可能是除了清末剩下的满洲外，蒙、疆、藏全独立，剩下盐碱地自己玩。<br>\n2.1 盐碱地自己玩， 必然要限缩中华民族的范围，这个新的范围就等于 汉语族群体加南方一堆小的少数群体。 如果要在内部搞民主自由，则必然中华民族说法消失，因为并不存在这个民族，这是一个集合体。 退而求其次， 继续维持汉民族。 既然要民主’自由， 那么”汉民族“内的粤人粤语、吴人吴语实际存在的现实就要被拿到台面上来了，新的民族发明就要破壳，汉民族就要限缩到官话地区，一个“中国”内存在 3个（最多可能有7个）大的民族群体，你中国的国语该怎么定，粤人、吴越地区国语的地位是怎么样，官方语言继续维持普通话？ 南北经济差异大，税收、养老、医保的分配。 要抽广东、浙江的血养辽宁吗？ 怎么办，粤人独立肯定会过得更好，长三角一样。民主自由的结果就是汉民族构建限缩到官话地区，版图继续缩水。 中国 只存在与 淮河以北顶天在加上四川、云贵很难和北方地区一起。<br>\n2.2 继续维持现代的版图，内部“统一”。必然继续推普、继续抽珠三角、长三角的血 养东三省，继续，必须继续镇压 穆斯林和天主教徒、遏制疆、藏、蒙、香港、台湾，那么就会需要普金式的新强权人物， 铛铛， PRC 2.0 开始了<br>\n<br>\n民主自由，领土限缩到只有华北都有可能，你的中国 编程这样能接受吗？ 联邦或者邦联都解决不了“爱中国”前提下，你需要维持国家领土、对内|统一“的愿望。 一个仅仅在纸面上存在，内部经济不整合或者合作，有很多”民族“，各民族自治、自主拥有边界管制入2014年的香港的”爱中国“的你能受得了吗？<br>\n<br>\n维持，那就是现在的继续。”爱中国“如同爱中国共产党，换个壳。 从KMT到CCP到 KCP。。。，有你爱的呢。”民族救星“蒋公可以人工决堤淹死黄泛区民众， 现在可以强拆、”牺牲“医护人员、牺牲武汉、财产国有化、等等你都知道的做法，换一个 壳的另一个会怎么做呢。<br>\n<br>\n溥仪退位，大清还能存在么","date":"2020-09-24","agreeCount":0,"discussionCount":0}