{"type":"article_comment","id":236359,"parentType":"article","parentId":14115,"uid":13979,"contents":"你的观点我基本认同，但我想补充一下。讲到港人对墙内同胞歧视，有两个不可忽视的原因。<br>\n<br>\n首先，一个是和墙内有关，众所周知，墙内无论在法治层面抑或社会观念上，同世界主流，或者讲普世价值观有着比较大的差距，具体表现在墙内民众对专制政府的忍耐能力上，在宪政社会长大的民众很难以理解，为何赵家专制派明明当民众如蝼蚁，一再侵犯民众权利，但民众却逆来顺受，不去维护自身的正当权益，正如鲁迅讲过的，有不少墙内人，就是跪久了站不起来，甚至明明同是作为专制暴政下的受害者，反而经常以加害人的立场（比如不少所谓的爱专制群众就时不时会有，假如我是🐷我就怎么怎么样，假如我是🐸我就怎么怎么样）去迫害、指责其他包括但不限于香港在内的中国同胞，墙内做韭菜被收割，墙外就扮演战狼，用绑架爱国立场来为自己在世界各地的无耻粉饰，正所谓人不自爱何以为人所爱，而墙内媒体不仅对这些不耻行为不予抨击，甚至传扬，给人一种非常流氓无赖的感觉，自然难免为人所鄙视。<br>\n<br>\n接着，讲到香港方面，虽然香港民众是在一个相对于墙内开放得多的社会环境，但无论墙内同胞还是港台同胞，每个人接受信息都祗能来源于自己所处的环境，就香港同胞而言，无论接受到的信息源是来自墙内或者无线、亚视等的港媒，抑或是来自偏港独的自由传媒，出于他们各自的政治利益，从来都是不区分中国与赵家专制派及墙内民众与小粉红两者之间的区别，甚至有意无意放纵乃至刻意混同两者的界限，给港人一种祗要是赵家专制派做的，就等同是墙内同胞做的错觉，就好像爆买奢侈品、破坏香港法治等等，增加港陆民众的仇视对立情绪，以此实现自己的政治目的。港人既然是在这种氛围下长大，自然就难免会滋生出一种对墙内同胞的负面形象（就像不少墙内民众一提到日本人就想起侵华、一提起台湾就想起独立这种刻板印象），但却从来没有任何媒体将这种错误观点公开纠正过，这一种将赵家专制派和中国混同、将墙内民众和小粉红混同的观念，直到2019年7月台湾陈之汉发起的反红媒运动才明确提出来关于赵家专制派和中国、墙内民众和小粉红的区别，陈之汉虽然是台湾人，而且明确反对红色渗透，但他的主要粉丝却是墙内民众，可见墙内民众亦并非蛮不讲理。而我们现在要做的任务，就是正本清源，传播真相，借助互联网的平台，理性详尽地向包括两岸三地在内的中国人分析厘定赵家专制派和中国、墙内民众和小粉红的区别，消除两岸三地民众的误解，减少两岸三地民众不必要的对立情绪，阐明导致两岸三地民众对立的原因，为两岸三地民众能共同推动中国宪政化发展贡献自己的绵薄之力。<br>\n<br>\n港陆矛盾其实无非就是三个方面，一个是说大陆人爆买抢占香港资源，但想一下都知道，如果是指爆买奢侈品，那肯定是大陆极少数的权贵，因为大陆同胞2018年平均可支配月收入中位数才2028元人民币，怎可能爆买香港奢侈品，真相是他们已经买光大陆奢侈品然后再去香港扫货。如果是指医院床位或者日常品比如奶粉，那是因为大陆不开放充分的市场经济，大陆民众收入低物价高，香港物美价廉，真是没办法才去同胞那购物。<br>\n<br>\n第二个港陆矛盾就是指大陆人不文明，其实亦是偏见，因为我和好多朋友去香港从来没试过不守规矩，那如果大多数内地同胞守规矩又不讲话的时候，从外表上自然没办法分清楚哪些是大陆人，所以在香港不守规矩的大陆人是大陆人中的极少数，与此同时，这些人不单止在香港，就算在大陆都是受人歧视的，我不讲广东那么发达，你可以去广西看看，广西南宁地铁是一片垃圾都没的，亦没人吵闹或者进食，非常有秩序，而当出现不受秩序的人就会受到大家指责，所以本质上就文明程度问题，不是港人与内地人的矛盾，是包括香港同胞在内绝大多数中国人和极少数不文明的中国人的矛盾。<br>\n<br>\n最后一个令香港人最反感大陆人的问题，就是大陆人破坏香港法治，但有常识都知道，作为一名大陆普通公民，连自己的法治都无法守护，又怎可能有能力去破坏香港法治，能够破坏香港法治的不是大陆人，而是大陆权贵，他们不单止破坏香港法治，亦破坏大陆法治。我们和香港同胞一样，都是法治被专制践踏下的受害者，可谓同病相怜。<br>\n<br>\n综上，所谓的港陆矛盾其实就是伪命题，根本不存在所谓的港陆矛盾，本质是包括香港人在内全体中国人和专制者和暴政的矛盾。它是我们共同的敌人，我们应该一致对外、抛开偏见、团结互助、同仇敌忾、守望相助。赵家专制派、港府、港独派之所以混同赵家专制派和中国、墙内民众和小粉红的区别，将赵家专制派和大陆民众道德绑架在一起，都是出自它们各自的政治利益，赵家专制派、港府将大陆民众和他们混同，当赵家专制派犯错就可以拉拢大陆同胞帮他们对付港人，港独派将赵家专制派和大陆民众混同就能够加深港陆民众对立实现分裂。了解真相的大陆同胞永远支持香港同胞！！！<br>\n<br>\n墙内不是没有支持香港同胞的声音，而是我们根本就无法发声，不是捱屏蔽就是捱删帖封号，严重的全部捉走，不过香港同胞也不用太悲观，现在网络上有相当一部分五毛是网信办的工作人员或者在监服刑人员，他们都是受利益驱使或政治任务而说话，祗是一个舆论机器，并非出于自己的个人感情同立场。<br>\n<br>\n如果大多数民众真的是在了解真相以后仍然反对反送中那么墙内为什么要封锁消息而且不给支持派发声呢？因为他们很清楚，一旦给我们发声，他就无法再通过谎言来愚弄大众，大众就会站到香港民众这一边，因此墙内民众是否支持反送中不能看封闭禁言环境下的墙内民众，这不是他们了解真相后的真实想法。<br>\n<br>\n现阶段并不需要民众去做些什么，相反，祗要民众不去做些什么，不去配合当权者作恶，不去充当五毛战狼小粉红为当权者洗地，对于当权者一言一行也不信任，在维稳经费如此庞大的当下，当权者无利可图，自然就会土崩瓦解。这在政治学上，叫做陀西塔陷阱。<br>\n<br>\n那怎么才能让当权者陷入陀西塔陷阱？那就要瓦解当权者的公信力，而谎言是专制体制赖以延续的根本，因此，我们就需要反其道而行，坚持攻破防火墙、传承真相、保留火种，了解真相的民众越多，谎言就越少人信服，当权者的公信力荡然无存之时，就是专制统治瓦解之日，所以我们目前可以做的事情还有很多。请别灰心放弃。<br>\n<br>\n叶利钦反苏不是因为切尔诺贝利，也不是因为经济问题，更不是他身居高位，而是因为他因贪腐问题被调查。但是如果没有切尔诺贝利，没有经济问题，没有美苏争霸，就算他因为贪腐想反也没有人支持他。社会变革往往不是单一原因，而是各种综合原因的结果，不能急于求成。天灾人祸并发、经济下行压力、赵美冲突加剧、内部斗争深化，几乎所有的客观条件都完备了，就差一个导火索事件。有可能是沙丘之变，也可能是神龙政变，也可能是斧声烛影，也可能是夺门之变，而我们祗需要静观其变。<br>\n<br>\n在我看来，如果墙内无法实现宪政化，香港想通过独立独善其身的保障宪政没有可能，如果能够推动墙内实现宪政，香港也就没有通过独立保障宪政的必要。就近期而言，支持维护中华民国法统，避免赵家专制派以中国自居，从而站在维护国家统一的道德制高点取得国际社会同情和发动民众武统，才能有效维护香港的宪政体制。长远而言，毕竟中国的体量就摆在这里，推动中华宪政发展，建立类似美国那样统一的国家，利用中国巨大体量带来的国际话语权，有利于为港人争取更多的权利，能避免香港沦为二流国家，既更有利于香港的发展，也是真爱香港更好的表现，至于希望香港能成为怎样的社会，就看港人对香港未来的发展定位了。<br>\n<br>\n不管香港独立与否，一国一制都是大陆必须完成的任务，因为赵家专制派不会允许一个宪政的华人社会长期存在于世上，这无疑是对赵家专制派宣扬华人社会不可能宪政从而维护其专制统治的一个巨大讽刺。<br>\n<br>\n但香港目前是否独立，对于专制派的态度会有差别，如果香港不独立，那么一国一制就是紧要但不迫切的任务，以目前外忧内患的情况下，至少发动武统节外生枝不会是首要考虑的问题。如果香港独立，那么一国一制就是紧要而且迫切的任务，顺便还可以借此转移墙内矛盾、拉拢民心，从这个角度来看，谁怂恿港独，谁就给了赵家专制派得以转移矛盾、拉拢民心的借口，赵家专制派往往是最希望香港宣布港独的势力。","date":"2020-02-09","agreeCount":4,"discussionCount":0}