{"type":"answer","id":333325,"parentType":"question","parentId":30475,"uid":25982,"contents":"是文化隔离和人权迫害让中国塌下的，核武器不改变这个过程。&nbsp;<br>\n<br>\n修墙的国民就要承受墙的代价， 把中共防火墙放在地图上就是中国边界， 地缘政治中欧亚五大区块：欧洲、中东、北俄罗斯、南印度、东方中国，再加上太平洋第一岛链和南海， 中国整体地陷， 一个版块塌陷难道用核武器可以撑起来？&nbsp; 不可能。 所以没有核战， 只有这个东亚版块内的镰刀韭菜战。<br>\n<br>\n核冬天的理论出现之后，以前所谓核小国就不再「小」了。 而核军备就不再是以前的思路。 这个时候人们都会想到朝鲜问题， 这里不深入朝鲜问题只说一个大概：当时美军重心在中东。 朝鲜问题牵扯的六方，美俄中韩日，五方都强过朝鲜不论有没有核武。 朝鲜金三的做法是被困在舞台上表演，另外美国也不是事事正确。<br>\n<br>\n在美苏冷战时，双方经济、政治、谍报、军事对峙， 核武竞赛。 但是， 双方没有竞赛软件开发， 为什么？ 因为当时没有啊。 可是今天中美对抗的时候怎样才有可能把软件和软件的模式当做没有？<br>\n<br>\n当人们注意力集中在芯片上时， 这还是硬件，软件实力还没有拿出来。<br>\n<br>\n美中对抗和美苏对抗会有一个明显不同是中国的外贸。 中国制造全世界第一， 外贸占中国经济 1/3, 就是说对手至少可以抓住中国经济的1/3<br>\n<br>\n综合一下， 新核战的打法， 从产品开发转为：软件维护。 在布局上核武器从终点移动成为背景。<br>\n<br>\n当年苏联开发一个大核弹然后试爆一下， 全世界就害怕了。 再做一个大火箭发射一下， 全世界又害怕一回。 这种背景下人们的思路是： 相互保证毁灭， MAD， 二次打击， 三位一体的发射手段。 这些都过去了，不代表沙皇氢弹威力减小，而是说核武器早就成为背景， 不再是一个终点，而是一种背景。<br>\n<br>\n这种情况下，核威慑对手就是找死。 插一个问题： 那么朝鲜为什么还没死？ 再插一个问题：那么和中国一起死不可以吗？<br>\n<br>\n时行核威慑时，对手的反击也不仅仅是一次打击， 而是在整个业务链上操作： 文化、思想、经济、贸易、金融、科技、政治、国际关系、地缘政治、军事。&nbsp; -- 这不是把以前的 MAD、军备竞赛也都包涵了吗？&nbsp;<br>\n<br>\n而此时做为「战场主角」的美国一方并不是一战定天下，而是哪里有问题去哪里，无可回避。 没有一次二次打击就结束问题这样简单。 一条秩序链条打过来，可以接得住吗？ 美国就是混乱， 因为整条文明链条都在发力。<br>\n<br>\n如果中共可以全链条反应和反制会怎么样？&nbsp; 如果中共能够做到那一步， 那样的话中共还是中共吗？<br>\n<br>\n如果中共在上述完整的业务链上可以做到全面响应， 中共国其实会被全面提升，中国会有一个文明程度的提升.。 这样，反贼就可能不喜欢了， 这不就是不战而胜吗？<br>\n<br>\n此时中国有一个方法是「比定力」， 比定力的好处是不用处处应战。 如果美国在混乱中被削弱中共就可以捡便宜。 同时，全球化带来同质化的竞赛， 中共有定力就可以在潮水退下的时候变成高个子，自然崛起。 比定力的明显的缺点就是沦为清朝末年的朝廷， 不思进取被淘汰不说还把中国人变成小粉红，思想上是真实的东亚病夫。 比定力比下去等到东亚在地缘政治上成为一个塌陷的版块，经济上被印度和东南亚拿走制造业，同时印东也是新兴市场。 文化上成为无可理喻的韭菜国。 军事上相对差距就越来越大， 台、日、印最近都在增加军购。<br>\n<br>\n就像是软件开发并不是代码的问题， 相比传统产品开发复杂， 需要在每一个环节上维持更新。 产品周期不再是：研发-试爆， 而是不断的维护和不断的有BUG出现。 比如最近美国社会的混乱，（再比如考虑一下品葱的维护)， 最终是人而不是代码或者程序员在做系统维护。<br>\n<br>\n最后我的问题确实有缺陷， 因为这个问题不可能有标准答案， 问题本身也包含中共必亡的结论，问题本身就是个问题， 但是 对评论区一些一句话的内容也不想反驳。 自动转水。<br>\n<br>\n核武问题不是在终点， 而是在起点。 胡锡进那种要一千枚核弹头的说法反应中共根本没有想清楚这个问题， 可能永远也想不清楚了。&nbsp; 类似的问题还有「中共打航母」。当然本文观点也必然是浅薄的， 而且作者受到塘鱼困境也不可能过于支持自己的观点。&nbsp;<br>\n<br>\n塘鱼和自然的鱼不同， 水面上不是渔夫而是鱼塘主人， 水下的鱼哪里敢浮起来？<br>\n<br>\n最后说一下人心向背。 墙里舆论当然是战狼主场， 是小粉红的天下。 但是现令的人心应该是全世界的人心向背，对吧？ 如果中国的民族意识大国意志都已经无法降温了， 那么结果就是一锅端。","date":"2020-09-01","agreeCount":0,"discussionCount":0}