{"type":"answer","id":321984,"parentType":"question","parentId":29678,"uid":52345,"contents":"&nbsp; &nbsp; 马英九当然是在危言耸听。跨越海洋发动闪电战并不容易，何况台湾还是一个有完备的国防体系、一定数量的常备军和装备有美制先进武器的国家。匪军能在一两小时内摧毁台湾所有的导弹基地、机场和机动舰船？能够在短时间内通过登陆或空降作战将足够数量的陆军登岛并迅速控制各战略要地？要知道，匪军上一次打仗已经是40多年前了，而且一上来就被他们瞧不起的越共军队打得满地找牙，在付出了惨重代价后才勉强保住了面子。我认为除非台军大规模叛变，否则匪军毫无速胜的可能。<br>\n&nbsp; &nbsp; 关于美国会不会介入台海战争的问题，只讲两点：1.台湾是以《旧金山和约》为核心的战后亚太秩序的重要组成部分，贵支吞并台湾将彻底破坏这个条约体系；2.二战后美国继承大英帝国成为国际航行自由原则的保护者，贵支控制台湾海峡和南海都是对该原则的根本性挑战。<br>\n&nbsp; &nbsp; 那么，马英九为什么要在这个台美关系不断深化取得重大进展的节点上说这些话呢？这正好说明他和国民党除了投共卖台已经没有其他路可走了，而这必须从国民党自身的特点去找原因。<br>\n&nbsp; &nbsp; 众所周知，今天的国民党的历史可以追溯到孙大炮晚年联俄联共时期在共产国际的指导下改组旧国民党。之前的旧国民党由很多代表不同阶级、持不同政见、属不同派别的政治人物组成，结构松散；在共产国际和周太监等黄俄匪谍的直接帮助下，国民党完全按照列宁党的样式来建党，内部也混进了不计其数的匪谍，其中不少还占据了党内最重要的位置。<br>\n&nbsp; &nbsp; 列宁党控制国家主要依靠两大利器：一是从上往下一直渗透到社会基层的癌细胞似的党组织，主要起到瓦解社会基层共同体，制造出一个散沙社会便于管理和最大限度汲取资源；二是一支按照党指挥枪的理念建起来的绝对听话的党军。其余的统一战线、文化宣传和言论管制等部门，都是在前二者的基础上发挥作用的。<br>\n&nbsp; &nbsp; 我们现在回头去看二十世纪三四十年代的国民党，会发现他们和贵匪非常相似——都在全国各地建立党部，都强调军队服从党的领导，甚至文宣使用的话语也和贵匪一模一样，只不过是把“共产主义”换成了“三民主义”罢了……然而国民党的渗透社会的能力显然不如贵匪，自己内部还被贵匪严重渗透，常凯申没有能力完全消灭阎锡山、李宗仁、龙云等新旧军阀，实现普天之下只有党军的野心，所以国民党只能算是个半成品的列宁党，是共产国际和苏联支持贵匪夺权的过渡阶段产物。<br>\n&nbsp; &nbsp; 常凯申因为满洲和新疆等问题和苏联闹翻，后者把盘剥满洲国剩下的军火和军工体系全部赠给贵匪，加上杜鲁门政府不愿支持常凯申，贵匪夺权成功。然而逃到台湾后，在原为苏联训练的棋子的蒋经国的主持下，国民党反而大大健全了列宁党的组织机构——通过白色恐怖和土地改革双管齐下的方式削弱消灭了台湾本土社会的精英，还幸运地肃清了大部分潜伏党内的高级匪谍，建立起了一整套听党指挥的社会管理系统。然而，国民党的破坏性到底不如贵匪，台湾本土社会到底保留了火种，终于在阿辉伯的时代重新熊熊燃烧。<br>\n&nbsp; &nbsp; 作为一个列宁党，在阿辉伯瓦解党内外省大佬势力，保护党外本土势力长大并接管政权，中华民国国军实现军队国家化，党产开始遭到清算等事件发生之后，国民党其实已经失去了所有统治利器，应该退出历史舞台了。<br>\n&nbsp; &nbsp; 然而，由于其“中国人”的身份认同，国民党天生具有被贵匪统战的基础（1949年以前就有很多党内大佬被统战，成为了今天“民革”的前身）；在台湾陷入困境之后，他们顺理成章地接过了贵匪伸过来的橄榄枝。马英九的胜选和国民党的再次执政，与其说是民进党失败的经济政策导致的正常政党轮替，不如说是贵匪白区党统战工作取得的重大成果。马英九虽然还不是匪谍，但已经是贵匪的代理人，习猪头和他破天荒的会晤就是明证。然而由于他的种种政策从根本上是损害台湾本土利益的，他只能在没有完成贵匪交办的任务的情况下结束任期，让蔡英文重新把台湾带回建构民族国家的历史进程。韩国渝的粉墨登场，说明贵匪白区党已经完全对国民党失望，把他们踢到一边直接让匪谍提枪上阵；然而习猪头对香港的粗暴行为完全破坏了白区党的部署，最终使得韩国瑜彻底完蛋，大笔统战经费打了水漂。<br>\n&nbsp; &nbsp; 如今，作为贵匪代理人的马英九、作为失败匪谍的韩国瑜、作为政治僵尸的国民党，其实都只剩死路一条了——如果台湾正式建国，滞台<mark>支那</mark>人及其政党显然不再有任何生存空间；如果贵匪成功吞并台湾，他们作为“知道的太多”又可能不太听话的人，被关进牛棚或送到新夹边沟已经是能想象的最好结局。在这种情况下，他们时不时跑出来冒出几句疯言疯语，也就不足为奇了……<br>\n&nbsp; &nbsp;&nbsp;","date":"2020-08-12","agreeCount":1,"discussionCount":0}