{"type":"answer","id":8926,"parentType":"question","parentId":1900,"uid":1006,"contents":"Q：大批失业；<br>\nA：分您如何定义<b>大批</b>二字。<br>\n<br>\nQ：人民币对外大贬值，对内通货大膨胀；<br>\nA：对外大贬值<b>我不认为习四胖有这个胆子</b>。而且私以为以中国的土地面积和人口基数，委内瑞拉那样的事情发生的概率极低。<br>\nQ：全面数字监控，AI预测信用分级，美国队长2，天网计划；<br>\nA：从技术角度来说有难度，尤其是支共缺少<b>数字芯片</b>的背景下。<br>\nQ：全面封锁外网；<br>\nA：要看您怎么定义<b>封锁</b>。不过本人倒是<b>做梦梦见</b>某家<b>硅谷的企业</b>得到了一笔神秘的，天价的投资，用以<b>研究互联网访问白名单技术</b>。投资老板是谁呢？不好意思，<b>毕竟是我做梦梦见的</b>，忘了。<br>\nQ：粮食危机。<br>\n<br>\nA：已经回答。<br>\n<br>\n<b>感受：</b><br>\n<br>\n从某种角度来说我<b>一点都不焦虑</b>呀~<br>\n<br>\n俗话说得好，<b>支</b>之为<b>支</b>之，不<b>支</b>为不<b>支</b>，是<b>智</b>也。起初的时候看到那么多心疼的事情我也很焦虑。身为一个北京的逼二代，我坐过三蹦子，坐过宝马车。<b>好的日子（不能说最好的日子吧，王思聪那日子我真过不起）</b>和<b>最坏的日子</b>都过了，习惯了。用郭德纲的话讲就是：<b>见过世面了</b>。也就是说让我跟一帮老黑住在一个没热水的街区和市中心月租一千二美金的高级公寓，我的感受是差不多的。否则天天逛个贴吧都有人骂<b>，</b>爱看的动画片一夜之间被<b>封了个精光</b>，<b>玩游戏说心里话的直播间也被封</b>，<b>没个好心态我早疯了。</b><br>\n<br>\n现在国内的情况发展与其说是<b>害怕</b>，不如说是<b>期待</b>。就我而言我非常期待<b>大洪水的到来</b>，<b>像猪的一样的活着的人们也理应得到猪一样的命运</b>。这并不是我散布焦虑，成功的人100%都是<b>乐观主义者</b>我承认，但是在灾难来临能活下来的都是<b>现实主义者</b>。<br>\n<br>\n而且讲真……现在开始刚刚<b>明白过劲儿来准备移民的人</b>，我不认为他们还来得及……这只是就事论事的一个<b>事实判断</b>，而<b>不是</b>对你们的诅咒。<br>\n<br>\n私一直认同某人说的一句话，贵支最好的结局就是<b>变成韩国那样</b>。这是最好的结局了。当然变成<b>欧洲日本</b>那样不是没有可能，但恐怕<b>我这辈子很难看到了</b>。<br>\n<br>\n我几乎能够看到某地几十万老百姓上街抗议，中共再次<b>开枪镇压</b>。愤怒的平民袭击了派出所，抢走了枪支开始和军队拼命。<b>习四胖孤注一掷</b>，抽调<b>精锐部队</b>前往镇压。但多地再次爆发战乱，<b>就在暴民和叛军们逐渐占据上风的时候，天空划过一颗流星，接着便是一阵刺眼的光芒……整个世界安静了……</b><br>\n<br>\n台湾某新闻网<br>\n<br>\n<b>XX暴乱，中共疑似动用核武器镇压</b><br>\n<br>\n100%就会有留言说：<b>我家就是XX的，我怎么都不知道这事儿？</b>然后会有人回复：<b>呵呵，我家也是XX的，估计我们都死了，我们是鬼魂之间的沟通</b>。<br>\n<br>\n接着，可能会有更多的人起义，当然也就意味着更多的人<b>目睹了刺眼光芒</b>。通过不断<b>刺眼光芒的绽放</b>，习四胖终于粉碎了<b>美帝国主义煽动的反政府起义</b>。<br>\n<br>\n最后老生常谈：<br>\n<br>\n<br>\n<blockquote><i>在墙外的人，<b>不要把中共跟满清去比</b>，满清它<b>当然操蛋</b>，但是就我个人而言，我也是真的真的真的不得不承认<b>他们是一帮还算是有底线的人</b></i>。<i>你要把<b>中共看成大明</b>，<b>老朱家</b>这才是跟<b>中共意识形态方面最像的一批人</b>。可以推论某朝有着跟大明一样的阶级，有着跟大明类似的历史，有着跟大明相似的统治，所以<b>我很难否认他们将会有和大明一样的结局</b>，墙内的人会遭遇什么下场<b>我相信你们心里都是有数的</b>。</i></blockquote>","date":"2019-02-06","agreeCount":2,"discussionCount":20}