{"type":"answer","id":8928,"parentType":"question","parentId":1900,"uid":1077,"contents":"<b>在海外的一样感到焦虑</b>，虽然我不止一次地告诉自己<b>天朝已经跟你没有任何关系了</b>。但是我始终无法做到像某些人一样<b>一口一个你支</b>。对他们<b>我一样还是关心的</b>。虽然我知道对他们什么都做不了。<br>\n<br>\n随着中美贸易战，5G争端等<b>越来越升温</b>，海外的工科留学生<b>越来越难</b>找到好的大学读master，PHD或<b>实习和工作</b>。包括我这样的。如果今年我再申请读研被拒，<b>那么我就只能打道回府了</b>，因为我已经是<b>第二年读大四了（辅助专业）</b>……他们<b>肯定不会</b>让我再读<b>第三年</b>……所有的成绩没有低于B+的。百分制的考试没有低于八十的，最差的是大二的选修：测绘学，81/100，但是<b>他们就是拒绝给你写推荐信</b>，<b>陪睡以外</b>的所有方法我都试了……有的时候这个号称美国的自由世界也是这么的不讲道理：我想留在美国，你不让我留。<b>请问我差到哪里？我改进</b>，<b>不告诉你</b>。<b>难道生在那个地方，本身就是一种罪过吗</b>？那我就只能回国“<b>报效祖国</b>”了。但这么一来一旦取得了成就你又说我是“<b>技术间谍</b>”。<br>\n<br>\n世间的事情就是这样的荒唐。华为真的偷了技术吗？我看未必。想必华为的成功<b>百分之九十以</b>上都要归功于那些<b>在硅谷</b>拿不到<b>工作签证</b>被迫回国的留学生们吧。<br>\n<br>\n有的时候感觉我们<b>留学生这个群体</b>真的也好悲哀……明明自己看透了天朝那个吃人的社会，砸了上百万的钱财去投奔自由世界，<b>到头来却被自由世界的大棒砸的头破血流</b>。不敢跟家里说，<b>因为家里帮不上什么忙</b>，不敢在这里说，<b>因为怕被当成五毛</b>。生在中国，<b>渴望自由的生活，就那么难吗</b>？除了死在革命的路上，嫁给红脖子，低智商老黑<b>真的真的</b><b>就没有其他的办法了吗</b>？<br>\n<br>\n不过美国唯一的好处就是，周末<b>你可以去靶场解压</b>……别多想，<b>我不会成刘刚的</b>。我累了，<b>但我没疯</b>。<br>\n<br>\n同时<b>我很讨厌怂恿人黑在美国的人</b>。要知道<b>美国不是欧洲</b>，可不是说你在这个国家住满了多少年（不管合法非法），语言过关就给你国籍，如果你要是黑在了美国，<b>你的余生就要在贫困交加，外加往返于法院和各式各样的律师事务所之间度过</b>。<br>\n<br>\n2019年2月7日更新：<br>\n<br>\n我是准备等论文完成了好好跟老头说一说，<b>希望不大不代表没希望</b>。如果他要是执意不帮我我就给<b>我加州的老教授说</b>，把我的成绩给他看看，<b>再说一下我的情况</b>。如果还是不行<b>我就找我高中的桥梁课程的老师说</b>。他也不帮我那<b><s>我就找驾校老师说</s></b>……毕竟现在最要紧的事情是把手头的工作都做好。<br>\n<br>\n匿名用户A：我知道，但我家真没那个条件。当然，大洪水袭来的时候就我而言最次最次也能让家人在韩国或者是日本给我找个工作。当然，就我这样的就算学问再高去了也是四个字：低端人口。<b>你别不信邪</b>。低端人口在国内活得跟狗一样，但是你到了韩国你就会明白什么叫<b>活得连狗都不如</b>……<br>\n<br>\n匿名用户B：宗教方面我真悟进不太去，周末偶尔去教堂，<b>天主教堂，基督教堂</b>没事都去。从某种角度来说我的确<b>算是个双</b>，但是如果结婚<b>我当然还是找异性</b>。而且我绝对不会因为这种事情跟人结婚的。<b>这年头真的东西已经没多少了，我不想在这种事情上还造假。</b><br>\n<br>\n匿名用户C：法轮功的人我不了解，<b>我也没兴趣了解</b>。如果说他们本身只是一个气功爱好者群体，那么挺好的。但是如果说<b>他们楞说自己是佛教的一个宗</b>，入了他们宗不得病，<b>2000年九大行星连城十字架地球毁灭，是李师傅发功救的</b>……<b>得病不用去医院之类的</b>，除了<b>邪教</b>之外<b>我实在想不出什么别的词去形容</b>。<br>\n<br>\n上海独立运动的人我都不知道他们想干什么，如果上海独立了，<b>整个长江口就被上海封死了</b>。船运统统进不去内地，到时候还得<b>打仗把上海夺回来</b>……<b>折腾一圈死了那么多人又回到了原点</b>……作孽啊……<br>\n<br>\n@afnset：我说的是90%。我没搞绝对化。5G你能说是天朝抄了美国人的吗？现在美国5G说是刚刚起步都算是夸张了（当然硬件方面美国依然领先）。<br>\n<br>\n匿名用户D：加拿大我试过了。根本没人雇你。像我这样的高不成低不就，没有硕士学位想在这里混根本不可能。（而且我类似专业的<b>加拿大人都找不到工作，都往美国跑</b>，我还<b>北上往加拿大去</b>……路上在嚎几嗓子《漂在北方》）","date":"2019-02-06","agreeCount":12,"discussionCount":47}