{"type":"answer","id":35870,"parentType":"question","parentId":4691,"uid":9404,"contents":"关于进一步加强网络评论员、新闻通讯员、网络信息员队伍建设的通知<br>\n<br>\n校属各单位：<br>\n<br>\n为进一步贯彻落实习近平新闻工作重要论述，适应新形势下学校融媒体工作需要，构建全媒体传播新格局，加强网上舆情信息的监管和引导，更好地运用网络传播规律，弘扬主旋律，激发正能量，服务学校中心工作，根据中共河南省委高校工委、河南省教育厅《关于加强高校网络评论员队伍建设的意见》等相关文件要求，决定在我校组建一支政治素养高、业务能力强、掌握校情民意、知网懂网且善于用网的网络评论员、新闻通讯员、网络信息员队伍。现将有关事项通知如下：<br>\n<br>\n一、&nbsp;&nbsp;人员组成结构和推荐数目<br>\n<br>\n<b>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b><b>网络评论员</b><br>\n<br>\n网络评论员分为核心网评员、骨干网评员和基层网评员三级设置。<br>\n<br>\n<b>核心网评员</b>需宣传部、团委、学生处、信息化管理中心各设置2人，马克思主义学院设置4人；主要负责网络评论队伍建设与发展的顶层设计，重大网络舆情的研判与议程设置，指导骨干和基层网评员开展工作。<br>\n<br>\n<b>骨干网评员</b>需每个机关教辅单位各设置1名，每个学院各设置2名；主要由各单位负责网络阵地管理的老师组成，具体执行网络舆情的处置、应对、引导工作，指导基层网评员开展工作。<br>\n<br>\n<b>基层网评员</b>需各个学院按学生数1:200的标准设置基层网评员；主要由各学院学生组织的学生骨干组成，从事网络舆情跟帖、发帖、评论、上报等工作。<br>\n<br>\n<b>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b><b>新闻通讯员</b><br>\n<br>\n校属各单位均需设置新闻通讯员1名。<br>\n<br>\n<b>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b><b>网络信息员</b><br>\n<br>\n校属各单位均需设置网络信息员1名。<br>\n<br>\n网络信息员可由信息化管理中心信息员、“学习强国”APP管理员一同兼任。<br>\n<br>\n二、&nbsp;&nbsp;推荐标准<br>\n<br>\n<b>1.</b><b>网络评论员推荐条件</b><br>\n<br>\n（1）中共党员，具有较高的思想政治素质，有较强的政治敏锐性和政治鉴别力，有较强的社会责任感和良好的敬业、合作精神，有一定的思想政治工作经验或学生教育管理经验的优先考虑。<br>\n<br>\n（2）具有较高的政策理论水平，对重点新闻、热点话题有敏锐的观察力和判断力，能够及时、准确地发现问题并能正确把握舆论导向。<br>\n<br>\n（3）有一定的写作能力，熟悉网络和目前常见媒体的操作，能用学生和网民熟悉的语言和表达方式进行交流。<br>\n<br>\n（4）熟悉学校的基本情况，能够积极转发我校的重大新闻，参与校园热点事件。<br>\n<br>\n<b>2.</b><b>新闻通讯员推荐条件</b><br>\n<br>\n（1）具有一定的政治理论修养，熟悉本单位的日常教学、科研和管理工作，有敏锐的信息触觉，能够较为准确地把握单位发展动态和宣传工作尺度；<br>\n<br>\n（2）具备一定的文字写作能力，能够及时、准确地捕捉本单位有价值的新闻信息和典型人物；<br>\n<br>\n（3）工作扎实，责任心强，有较强的集体荣誉感，能积极为学校宣传工作和校园文化建设工作做贡献。<br>\n<br>\n<b>3.</b><b>网络信息员推荐条件</b><br>\n<br>\n（1）具备较强的政治敏感性和政治鉴别力，能及时、准确、全面掌握本单位的重要舆情动向，客观公正地反映情况。<br>\n<br>\n（2）具有高度的责任感和主人翁精神，思想品德优秀，有较强的责任心和工作主动性。<br>\n<br>\n（3）严格遵守法律法规和互联网宣传管理保密纪律，不违规、不泄密。<br>\n<br>\n三、&nbsp;&nbsp;工作职责<br>\n<br>\n<b>1.</b><b>网络评论员工作职责</b><br>\n<br>\n（1）针对涉及我校的不正确言论进行纠正和引导，对网络上容易误解的情况给予解释和宣传，积极帮助网民客观把握事实真相，疏导网民情绪，稳定师生心理，维护校园安定。<br>\n<br>\n（2）对涉及国家、河南省委和学校的重大舆情、重大信息、敏感信息、低俗不良信息，按照主管部门的部署安排，澄清舆情事件真相，及时发帖跟帖，矫正视听、引导舆论、维护形象，同时做好舆情跟踪反馈工作，抵御负面言论的渗透和传播。<br>\n<br>\n（3）通过各单位官方及个人微博、微信、QQ等网络新媒体平台积极转发学校的重大新闻，参与校园热点事件讨论，强化主流声音。<br>\n<br>\n（4）教师网评员负责管理本单位学生网络评论员队伍，指导开展工作。<br>\n<br>\n<b>2.</b><b>新闻通讯员工作职责</b><br>\n<br>\n（1）围绕学校中心工作和阶段性重点工作，及时将本单位的新闻线索撰写成文字，严格执行“三审三校”制度，确保宣传稿件质量，将最终稿件和《郑州轻工业大学媒体信息发布审批表》一起报送至新闻发布部门。为保证新闻宣传的时效性，新闻消息从发生到报送原则上不得超过1个工作日。<br>\n<br>\n（2）主动向党委宣传部报送本单位的典型人物、典型业绩、典型经验等新闻线索，注重线索的时效性、真实性和准确性，积极配合和协助党委宣传部做好信息采集和宣传报道工作，并对采写的新闻稿件进行把关。<br>\n<br>\n（3）协助做好新闻媒体采访接洽相关工作。对于主动到本单位采访的校外新闻媒体，要及时与党委宣传部取得联系，经批准后方可安排采访，严禁私自联系校外媒体人员进校。<br>\n<br>\n（4）负责本单位网站新闻栏目的日常管理工作，及时撰写、更新新闻栏目内容。<br>\n<br>\n（5）深入了解本单位教学科研、管理等各方面情况，制定本单位的宣传工作计划，指导本单位的宣传工作。<br>\n<br>\n（6）做好与党委宣传部的联络沟通，做好上情下达、下情上传工作。<br>\n<br>\n<b>3.</b><b>网络信息员工作职责</b><br>\n<br>\n（1）积极传达我校的新闻宣传计划、方案，及时宣传中央、河南省委以及学校的重大方针政策，宣传我校的建设成就及相关经验，典型事件及人物，树立和维护党和国家以及学校的良好形象，营造良好的网络舆论环境。<br>\n<br>\n（2）负责本单位下属的网站、新媒体平台等网络平台的日常巡查、舆情监控、分析研判、留言回复等工作，及时捕捉、分析并上报舆情中带有苗头性、倾向性、群体性的问题。发现或接报网上异常信息后，第一时间上报党委宣传部和所在单位负责人。<br>\n<br>\n（3）做好与党委宣传部的舆情对接工作，对于学校监测到的涉及本单位业务领域的负面舆情，应立即向所在单位主要负责人汇报，一般舆情由本单位自行处置，并将处置结果在12小时内反馈给党委宣传部。较大舆情且本单位不能自行处置的，要第一时间上报学校党委或党委宣传部，协商处置。<br>\n<br>\n四、&nbsp;&nbsp;报送方式<br>\n<br>\n请各单位于4月26日前将加盖单位公章的《网络评论员、新闻通讯员、舆情管理员登记表》送至党委宣传部（办公楼411），同时将电子文档发至邮箱：xcb@zzuli.edu.cn，联系人：李亚娟，联系电话：0371-63557419。为保证队伍建设的延续性和稳定性，以后若有人员变动，请各单位及时向党委宣传部提出变更申请并备案。<br>\n<br>\n党委宣传部<br>\n<br>\n2019年4月17日","date":"2019-08-11","agreeCount":1,"discussionCount":0}