{"type":"answer_discussion","id":100344,"uid":13090,"date":"2019-10-12","contents":"分裂是否会导致天下大乱，民不聊生？<br>\n<br>\n答：“分裂带来战乱，会导致民不聊生”——这根本就是谎言！这个弥天大谎是秦以来历代御用学者为专制帝王的大一统辩护而编造出来的！中共（=中国）继续使用这一谬论为自身服务。分裂从来不是战乱的原因，大一统才是！<br>\n<br>\n你的论点和论据都有问题，“分裂带来战乱，会导致民不聊生”这在历史多次证明了，远如春秋战国，近如民国军阀混战。这也不是御用学者为专制帝王的大一统辩护而编造出来的，而是六国联军灭秦后得出中国人还是合在一起过日子才能安居乐业。血淋淋的史实证明了分裂从来都是战乱的原因，大一统才不是。构其原因，人心的贪婪才是战乱的根本原因。<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n我们回顾历史可以发现，真正惨烈的战乱，都发生在大一统帝国崩溃和重建的过程中。崩溃是因为大一统帝国单向膨胀的国家机器逐渐腐朽低效，又不断破坏民间的各种自组织，导致社会出现大量散沙流民，当国家机器终于无力控制时突然爆发大面积的饥荒和互相杀戮。大一统帝国重建则是野心家们为了自己的禽兽野心，流氓文人为了自己一人之下万人之上的梦想，用无数人的血肉扑灭那些能够保境安民的独立国家。从第一个大一统监狱——秦帝国的崩溃，以及流氓无产者刘邦扑灭独立各国重建汉帝国开始，这个剧本就一次次循环上演。此后，随着帝国的榨取能力逐渐增强，人民自组织逐渐凋零，社会散沙化愈发严重，“某朝末年，天下大乱”的剧本也一次次愈演愈烈。中共（=中国）把这一切推到了前所未有的境地，社会几乎完全解体到原子化个人，未来面临的危机可想而知。<br>\n－－－－－－－－－－－－－－－－－－－－－－－－<br>\n又不懂了吧，天下大势，分久必合，合久必分。中国经历了这么多次分崩离析，蛮夷乱华，为什么会最后还是能结合在一起，这是你们这些网上嘴炮反共分裂分子能懂的吗？去多看看历史吧，春秋战国我们分裂不了，五胡乱华我们中国分裂不了，鬼子入侵我们还是分裂，就凭你们网上嘴炮反共就能分裂国家吹翻共产党？醒醒吧，有这精力，去吹翻美利坚合众国还现实得多。中共再乱再恶再黑，能黑得过元朝人为三五九等杀一个南人只需要赔一头羊，清军入关后到处屠城略地？清朝奴才制中国人都走过来了，何况现在中共再黑也要把共和思想挂嘴上。<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n实际上，分裂不是战乱的原因，反而是战乱终结的契机。所谓分裂，只是在帝国机器崩溃之后，原来被帝国压迫的各民族顺着自己的民族边界，在一个规模适中、内部整合成本较低的地域，由一部分有能力的人士组织建立自己的国家。历史证明，只要不追求大一统，那些以保境安民为目的而建立的国家都能让无数人民安居乐业，甚至把原来开发程度较低的地区变成繁华富裕之乡。甚至在被下一个邪恶帝国灭亡后，他们创造的经济基础还能成为帝国吸血的对象，用来支撑大一统爱好者们吹捧的“强盛气象”。他们训练的精锐武力还能成为保卫帝国的核心主力部队。东周列国之于秦汉，南北朝之于隋唐，五代十国之于宋，乃至元末张士诚、陈友定们之于明，都扮演了这样的悲情角色。<br>\n－－－－－－－－－－－－－－－－－－－－－－－－<br>\n你在扯蛋些啥呢，一言蔽之，当年明月来打你的脸了：<br>\n<br>\n但必须承认，丰臣对中国形势的判断大致是正确的，当时的中国，已经没有开国时期的朝气，思想混乱，组织混乱，吏治腐败，除了几支戚家军那样的模范军队，其余的所谓卫所部队，由于长官吃空额，且无人抓训练，基本都变成了农民部队——除了种田，啥也不会。<br>\n　　<br>\n　　 用战斗经验丰富，基本不怕死的士兵，先进的武器装备和战术，去进攻政治腐败，喜欢内斗，且多年不打大仗的明朝，无论从哪个角度看，都是稳赢不输。<br>\n　　<br>\n　　 所以丰臣秀吉很乐观——实在没有悲观的理由。<br>\n　　<br>\n　　 然而他错了，即使他运用经济学原理，把明朝的各种情况输入电脑，用模型公式证明自己必定能赢，他也一定会输。<br>\n　　<br>\n　　 因为他不懂得中国人。<br>\n<br>\n　　 几百年后的1937年，日本人决定开战，因为他们认为自己不可能输，当时的日本比中国有钱，士兵比中国精锐，武器比中国先进，他们有三菱重工，有零式战斗机，有航空母舰，而中国内地四处是军阀混战，黑社会横行，老百姓大多不认字，还怕死，重工业基本谈不上，飞机能数得出来，几条破船在长江里晃来晃去，且人心惶惶，一盘散沙。<br>\n<br>\n　　 所以他们告诉全世界，灭亡中国，三个月足矣。<br>\n<br>\n　　 于是他们打了进来，于是他们打了八年，于是他们输掉了战争。<br>\n<br>\n　　 因为他们不懂得中国人。<br>\n<br>\n　　 因为我们这个民族，是世界上最为坚韧的民族。<br>\n<br>\n　　 所谓的四大文明古国，其实大多名不副实，所谓埃及，所谓两河流域，所谓印度，在历史长河里，被人灭掉了N次，雅利安人，犹太人，阿拉伯人，莫卧尔人，你来我往，早就不是原来那套人马了，文化更是谈不上。<br>\n<br>\n　　 只有中国做到了，虽然有变化，有冲突，但我们的文化和民族主体，一直延续了下来，几千年来，无论什么样的困难，什么样的绝境，什么样的强敌，从没有人能真正地征服我们，历时千年，从来如此。<br>\n<br>\n　　 这是一个有着无数缺点，无数劣根性的民族，却也是一个有着无数优点，无数先进性的民族，它的潜力，统计学和经济学计算不出，也无法计算。<br>\n<br>\n　　 日本人打进来之后才惊讶地发现，仅仅一夜之间，所有的一切都变了，军阀可以团结一致，黑社会也可以洁身自好，文盲不识字，却也不做汉奸，怕死的老百姓，有时候也不怕死。<br>\n<br>\n　　 因为所有的一切，都已经牢牢地刻入了我们的骨髓——坚强、勇敢、无所畏惧。<br>\n<br>\n　　 日本人不懂得，所以他们失败了，以前如此，现在如此，将来依然如此。<br>\n<br>\n　　 从来不需要想起，也绝不会忘记，这是一个伟大民族的天赋。<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\n何况即使没有政权崩溃，大一统帝国也从来不缺少制造大规模人道灾难的能力，甚至不亚于真正的战乱。汉武帝那些让皇汉激动不已的“功绩”，换来的是和平时期“人口减半”的奇迹。唐帝国、明帝国如果是欧洲那样有序分封的政权，亲王、功臣都可以靠自己的功绩获得分封，又哪里会有什么惨绝人寰的安史之乱、靖难之役？更不要说所有人都知道的，在中共（=中国）的统治下，死亡人数接近两次世界大战的大饥荒，和已经进行了70年的大规模反人类罪行了。<br>\n<br>\n实事求是地讲，中共（=中国）崩溃之际，东亚大陆一定程度的社会动乱难以避免，这是中共（=中国）以前无古人的效率压榨民力、制造散沙化社会的必然结果。但我们决不能因此就迷恋大一统的所谓稳定，甚至反过去维护制造这一切的中共（=中国）政权。我们应该看到，如今的东亚大陆不是过去两千年孤立于东亚的封闭世界，而是全球化和美国主导的国际秩序中间的一员，中共（=中国）挑战世界秩序的螳臂当车之举也会引起全世界的反制和干预，如今的世界也更有能力应对各类社会动乱和人道灾难。只要未来东亚大陆上各民族能够及时组织起来，成立能够真正代表本民族利益的组织，就能够得到国际社会的广泛支持，用尽可能小的代价渡过中共（=中国）崩溃后的失序期，步入辉煌灿烂的明天！<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n逻辑混乱，思维反智!!!<br>\n汉武帝反击匈奴保卫国家开疆拓土，在你眼里成了嗜血狂魔。没有匈奴日日扰边，年年要送公主贡品那有汉武帝汉民族反击？在你眼里，别人睡了你媳妇，你还要送上你妈给人家才行，还不满意把你奶奶和女儿一块送过去。人家打了你左脸，你要自己打自己右脸让他开心才对。一个天天只能在家撸管嘴炮反共网络分裂国土自立为王的屌丝姨奴凭什么来评说一个实行察举、破格用人、设置刺史、任廉吏、严刑法，税盐铁、一货币，均输平准，算缗告奸。千方百计地削弱地方势力，破格用将，全民动员，连续十余年对匈奴进行征伐，将匈奴赶出河西走廊；让南方的越人、东南的闽越人与汉民族的主流文化相融。一个以前无古人的气魄凿通西域，把大汉帝国的军旗第一次插上帕米尔的雪峰，让响彻沙漠的驼铃声宣告东西方文化最早的陆上交流通道的建立。他深入亚细亚，南平百越，东抚蛮夷，打开丝绸之路，成倍地开拓了国土，奠定了中华大帝国的壮阔版图，实现了东西文化的大撞击、大融合的千古明君。真是岂有此理！安史之乱、靖难之役之乱，是因为中华文明不如当年欧美封建分封帝制？你确定知道当年欧美人眼中的中国大明是什么样的吗？我可以告诉你，有史为证，当年的大明在洋人眼中，就如当年的美利坚在世人眼中一样的牛逼。<br>\n<br>\n对于你最后反华反到脑残，胡拼乱凑的中共=中国之类怡笑大家的胡言乱语，你开心就好。我只有一句话，你想分裂国家，就在中国大陆拉秆子扯大旗，姨奴在网上称帝自立为王意淫用嘴炮吹翻共产党是不现实。就算以后有人的推翻共产党，也轮不到你们姨奴大军回家执政，洗洗睡吧。你想分裂上海，你看看除了境外网上反华势力，现在有几个人支持你们呵呵。你想分裂中国那个省，让你国家的猪朋狗友到街上走走问问，看有几个人不把你们当神经病就是一个笑话。姨奴就是一群反华反到脑残的精神病患者混合体。孙中山从兴中会到同盟会，再到中华革命党，可以一步一脚印走出来，姨奴大军网络精神分裂法对中国当权者来说根本亳发无损，理你都是傻子。敢回国逮到直接送精神病，是你们最好的归宿。","parentType":"answer","parentId":61070}