{"type":"article_comment","id":428723,"parentType":"article","parentId":21119,"uid":48199,"contents":"切莫忘記革命先烈，他們的犧牲，應該被我們記憶。謹以【林覺民與妻訣別書】為例，讓我們回顧前人的情操。<br>\n<br>\n以下文章轉載自網路<br>\n<hr><br>\n【林覺民與妻訣別書】原文及白話文<br>\n<br>\n作者：<br>\n林覺民(1887年~1911年)，福建省福州市人，字意洞，號抖飛，又號天外生。<br>\n<br>\n生平：<br>\n林覺民於1902年考入福州全閩大學堂文科，畢業後，考入日本慶應義塾大學文科攻讀哲學，後參加同盟會，1911年，參加同盟會廣州起義，受傷被捕，從容就義。遺體後被安葬在廣州黃花崗，為黃花崗七十二烈士之一。<br>\n<br>\n本文為林覺民在廣州之役(黃花崗之役）的前三天，寫給妻子的訣別信。<br>\n<br>\n*廣州之役(1911年3月29日），又稱黃花崗之役，由黃興領導革命志士一百七十餘人進攻兩廣總督府。<br>\n<br>\n《林覺民與妻訣別書》<br>\n<br>\n原文<br>\n<br>\n意映卿卿如晤：<br>\n<br>\n吾今以此書與汝永別矣！吾作此書，淚珠和筆墨齊下，不能竟書而欲擱筆！又恐<br>\n汝不察吾衷，謂吾忍舍汝而死，謂吾不知汝之不欲吾死也，故遂忍悲為汝言之。<br>\n<br>\n吾至愛汝，即此愛汝一念，使吾勇於就死也。吾自遇汝以來，常願天下有情人都<br>\n成眷屬；然遍地腥羶，滿街狼犬，稱心快意，幾家能夠？語云：「仁者老吾老以及人<br>\n之老，幼吾幼以及人之幼。」吾充吾愛汝之心，助天下人愛其所愛，所以敢先汝而死<br>\n，不顧汝也。汝體吾此心，於啼泣之餘，亦以天下人為念，當亦樂犧牲吾身與汝身之<br>\n福利，為天下人謀永福也。汝其勿悲！<br>\n<br>\n汝憶否？四、五年前某夕，吾嘗語曰：「與其使我先死也，無寧汝先吾而死。」<br>\n汝初聞言而怒；後經吾婉解，雖不謂吾言為是，而亦無辭相答。吾之意，蓋謂以汝之<br>\n弱，必不能禁失吾之悲。吾先死，留苦與汝，吾心不忍，故寧請汝先死，吾擔悲也。<br>\n嗟夫！誰知吾卒先汝而死乎！<br>\n<br>\n吾真真不能忘汝也。回憶後街之屋，入門穿廊，過前後廳，又三、四折，有小廳<br>\n，廳旁一室，為吾與汝雙棲之所。初婚三、四個月，適冬之望日前後，窗外疏梅篩月<br>\n影，依稀掩映。吾與汝並肩攜手，低低切切，何事不語？何情不訴？及今思之，空餘<br>\n淚痕。又回憶六、七年前，吾之逃家復歸也，汝泣告我：「望今後有遠行，必以見告<br>\n，我願隨君行。」吾亦既許汝矣。前十餘日回家，即欲乘便以此行之事語汝；及與汝<br>\n對，又不能啟口。且以汝之有身也，更恐不勝悲，故惟日日呼酒買醉。嗟夫！當時余<br>\n心之悲，蓋不能以寸管形容之。<br>\n<br>\n吾誠願與汝相守以死。第以今日時勢觀之，天災可以死，盜賊可以死，瓜分之日<br>\n可以死，奸官汙吏虐民可以死，吾輩處今日之中國，無時無地不可以死，到那時使吾<br>\n眼睜睜看汝死，或使汝眼睜睜看我死，吾能之乎？抑汝能之乎？即可不死，而離散不<br>\n相見，徒使兩地眼成穿而骨化石；試問古來幾曾見破鏡重圓？則較死為尤苦也。將奈<br>\n之何！今日吾與汝幸雙健，天下之人，不當死而死，與不願離而離者，不可數計；鍾<br>\n情如我輩者，能忍之乎？此吾所以敢率性就死，不顧汝也。<br>\n<br>\n吾今死無餘憾，國事成不成，自有同志者在。依新已五歲，轉眼成人，汝其善撫<br>\n之，使之肖我。汝腹中之物，吾疑其女也；女必像汝，吾心甚慰。或又是男，則亦教<br>\n其以父志為志，則我死後，尚有二意洞在也。甚幸！甚幸！<br>\n<br>\n吾家日後當甚貧；貧無所苦，清靜過日而已。吾今與汝無言矣！吾居九泉之下，<br>\n遙聞汝哭聲，當哭相和也。吾平日不信有鬼，今則又望其真有；今人又言心電感應有<br>\n道，吾亦望其言是實。則吾之死，吾靈尚依依汝旁也，汝不必以無侶悲！<br>\n<br>\n吾愛汝至。汝幸而偶我，又何不幸而生今日之中國！吾幸而得汝，又何不幸而生<br>\n今日之中國，卒不忍獨善其身！嗟夫！紙短情長，所未盡者尚有萬千，汝可以模擬得<br>\n之。吾今不能見汝矣！汝不能舍我，其時時於夢中得我乎！一慟！<br>\n<br>\n辛亥三月二十六夜四鼓 意洞手書<br>\n<br>\n<br>\n白話文<br>\n<br>\n親愛的意映：<br>\n<br>\n我今天寫這封信是將要與妳永別了！我在寫這封信時，還是世中一人；妳在看這封信時，我已成陰間一鬼。我寫這封信，淚珠和筆墨一起落下，沒有辦法寫完而想要停筆，但又怕妳不明白我的苦衷，說我忍得捨棄妳而死，說我不知道妳不想要我死，所以忍住悲痛為妳寫信。<br>\n<br>\n我好愛妳，就這愛妳的一念，讓我勇於赴死。我自從遇見妳以來，就常常祝願天下有情人都成眷屬。然如今到處都可聞到血腥臭惡的氣味，滿街都可見到像凶犬惡狼般的壞人；想要滿足快樂地過活，又有幾個家庭能做得到？而為官者無動於衷繼續過其富裕的生活，我卻無法學到聖人不為情所動的境界。俗語說：有仁愛之心的人，能夠「老吾老以及人之老，幼吾幼以及人之幼」。我將我愛妳的心，幫助天下人愛他們的所愛，所以我敢先妳而死，不眷顧妳。請妳體諒我這份心意，在哀號哭泣之餘，也想想這世上的人們，應該也能歡喜地犧牲妳我自身的福利，為天下的人群謀取永恆的福樂。妳可別難過啊！<br>\n<br>\n還記得嗎？四、五年前的某個夜晚，我曾告訴妳：「與其讓我先死，我寧願妳先我而死。」妳才聽到我說的話，就好生氣；後來經我委婉解釋，雖然妳不認為我說的沒錯，卻也無話可說。我的意思是，以妳的柔弱，必然不能受得了失去我的悲痛；我先死，留著給妳痛苦，我於心不忍，所以寧可請妳先死，讓我來擔負悲痛。唉！誰知道我卻要比妳先死了！<br>\n<br>\n我真的真的不會忘記妳。回憶後街的屋子，進入門內，穿過廊道，經過前後廳堂，又再三、四個轉彎，有一個小廳，廳旁的一間小房是我和妳兩人住的地方。記得才結婚三、四個月，那時是冬天陰曆十五前後，窗外稀疏的梅樹透著月光，忽隱忽現地照映著。我和妳並著肩、挽著手，低著頭說悄悄話，什麼事情不能相語？什麼情話不能傾訴？到今天想起來，只是徒留淚痕罷。又回憶六、七年前，我逃離家又再回來，妳哭著告訴我：「希望你今後若要到遠處去，一定要當面告訴我，我願意隨你而去。」我也與妳承諾了。十幾天前回到家，就想趁機會告訴妳這次要出去的事情；但才看到妳，又開不了口；再說妳又懷有身孕，更怕妳受不了難過，所以只有天天叫酒買醉。唉！當時我內心的悲傷，實在無法用這短短的筆來形容啊！<br>\n<br>\n我真誠地希望和妳相守而死，但以今天的時勢來看，天災降臨可能致死，盜賊逼迫可能致死，分開的日子可能死，奸官汙吏虐待人民也可能死，而我們所處今日的中國，沒有一個時候、沒有一個地方可以避免死亡啊！到那時候讓我眼睜睜地看著妳死，或者讓妳眼睜睜地看著我死，我豈有辦法改變？妳又怎麼有辦法呢？就算可以不死，但兩個人離散無法相見，就是讓兩人兩地望眼成穿、骨化成石，試著問問古往今來有幾對愛人可曾破鏡重圓而再度相守？那比死還要苦吧。<br>\n<br>\n實在是無奈啊！今天我和妳有幸能夠彼此都健全，但看人間，有些人不該死卻死了，不願分離卻分離了，這些人不計其數；像我們這樣鍾情於彼此的，怎麼忍受得了死傷分離的苦楚呢？所以我敢這麼乾脆地赴死，而不眷顧妳。<br>\n<br>\n我今天死無餘憾，因國事成不成，自然有懷著相同抱負的人會去努力；依新現在已經五歲了，轉眼就是大人了，妳要好好地撫養他，讓他像我這樣。妳肚子裡的孩子，我猜想是個女的；女的一定會像妳，我內心真感到安慰。或者又是個男孩，則請妳教導他以父親的志向為志向，那我死了以後，還有兩個意洞在妳身旁，怎不令人高興呢！<br>\n<br>\n我們家以後會很窮，不過貧窮沒有什麼好苦的，只是清貧閒靜地度日罷了。我想對妳說的話已然說盡……我在九泉之下，遠遠地聽到妳在哭的聲音，我也會一起哭的。我平時不相信有鬼，但現在又希望真的有這麼一回事。現代人不是說心電感應嗎？我也希望這種說法是真的；這樣我死了以後，我的靈魂還能夠常常陪伴著妳，妳也不必因為沒有伴侶而悲傷啊！<br>\n<br>\n（我平生從來沒有把自己的志願告訴妳，是我的不對；但告訴妳又怕妳天天為我擔憂。我犧牲生命，百死不辭，而讓妳擔憂，實在不是我所想要的啊。）<br>\n<br>\n我好愛妳，所以怕為妳做得不夠；妳有緣嫁給我，卻又不幸地生值於今天的中國；我有幸娶得妳，又怎麼不幸地生在今天的中國？終究又不能只顧著自己好！<br>\n<br>\n唉！紙短情長，還沒有說完的話語有萬萬千千，妳應該可以推想得知。我現在不能去看妳，我知道妳會捨不得我，到時候又會在夢中常常看到我！哀痛！<br>\n<br>\n一九一一年三月二十六夜•四鼓意洞•親筆","date":"2020-07-02","agreeCount":5,"discussionCount":0}