{"type":"answer","id":92751,"parentType":"question","parentId":11795,"uid":19895,"contents":"胡适：充分世界化与全盘西化<br>\n<br>\n——(1935年6月)<br>\n二十年前，美国&quot;展望周报&quot;(The Outlook)总编辑阿博特(Lyman Abbott)发表了一部自传，其第一篇里记他的父亲的谈话，说：&quot;自古以来，凡哲学上和神学上的争论，十分之九都只是名词上的争论。&quot;阿博特在这句话的后面加上了一句评论，他说：&quot;我父亲的话是不错的。但我年纪越大，越感觉到他老人家的算术还有点小错。其实剩下的那十分之一，也还只是名词上的争论。&quot;<br>\n<br>\n<br>\n这几个月里，我读了各地杂志报章上讨论&quot;中国本位文化&quot;&quot;全盘西化&quot;的争论，我常常想起阿博特父子的议论。因此我又联想到五六年前我最初讨论这个文化问题时，因为用字不小心，引起的一点批评。那一年(1929)&quot;中国基督教年鉴&quot;(Christian Yearbook)请我做一篇文字，我的题目是&quot;中国今日的文化冲突&quot;，我指出，中国人对于这个问题，曾有三派的主张。一是抵抗西洋文化；二是选择折衷；三是充分西化。我说抵抗西化在今日已成过去,没有人主张了。但所谓&quot;选择折衷&quot;的议论，看去非常有理，其实骨子里只是一种变相的保守沦。所以我主张全盘的西化，一心一意的走上世界化的路。<br>\n<br>\n<br>\n那部年鉴出版后，潘光旦先生在&quot;中国评论周报&quot;里写了一篇英文书评，差不多全文是讨论我那篇短文的。他指出我在那短文里用了两个意义不全同的字，一个是wholesale wesrternization，可译为&quot;全盘西化&quot;；一个是，wholeheartcd modernization，可译为&quot;一心一意的现代化&quot;，或&quot;全力的现代化&quot;，或&quot;充分 的现代化。&quot;潘先生说，他可以完全赞成后面那个字，而不能接受前面那个字。这就是说，他可以赞成&quot;全力现代化&quot;，而不能赞成&quot;全盘西化&quot;。<br>\n<br>\n<br>\n陈序经、吴景超诸位先生大概不曾注意到我们在五六年英文讨论。 &quot;全盘西化&quot;一个口号所以受了不少的批评，引起了不少的辩论，恐怕还是因为这个名词的确不免有一点语病。这点语病是因为严格说来， &quot;全盘'含有百分之一百的意义，而百分之九十九还算不得&quot;全盘&quot;。其实陈序经先生的原意，并不这样，至少我可以说我自己的原意并不是这样。我赞成&quot;全盘西化&quot;，原意只是因为这个口号最近于我十几年来&quot;充分&quot;世界化的主张；我一时忘了潘光旦先生在几年前指出我用字的疏忽所以我不曾特别声明&quot;全盘&quot;的意义不过是&quot;充分&quot;而已，不应该拘泥作百分之百的数量的解释。<br>\n<br>\n<br>\n所以我现在很诚恳的向各位文化讨论者提议：为免除许多无谓的文字上或名词上的争沦起见，与其说&quot;全盘西化&quot;?不如说&quot;充分世界化&quot;。 &quot;充分&quot;作数量上即是&quot;尽量&quot;的意思，在精神上即是&quot;用全力&quot;的意思。<br>\n<br>\n<br>\n我的提议的理由是这样的：<br>\n<br>\n<br>\n第一。避免了&quot;全盘&quot;字样，可以免除一切琐碎的争论。例如我此刻穿着长袍，踏着中国缎鞋子，用的是钢笔，写的是中国字，谈的是&quot;西化&quot;。究竟我有&quot;全盘西化&quot;的百分之几?；本来可以不生问题。这里面本来没有&quot;折衷调和&quot;的存心，只不过是为了应用上的便利而已。我自信我的长袍和缎鞋和中国字，并没有违反我主张&quot;充分世界化&quot;的原则。我看了近日各位朋友的讨论，颇有太琐碎的争论，如&quot;见女人脱帽子&quot;，是否&quot;见男人也应该脱帽子&quot;；如我们&quot;能吃番菜&quot;，是不是我们的饮食也应该全盘西化。这些事我看都不应该成问题。人与人交际， 应该&quot;充分&quot;学点礼貌；饮食起居，应该&quot;充分注意&quot;卫生与滋养！这就够了。<br>\n<br>\n<br>\n第二，避免了&quot;全盘&quot;字样，可以容易得着同情的赞助。例如陈序经先生说：<br>\n<br>\n<br>\n&quot;吴景超先生既能承认了西方文化十二分之十以上，那么吴先生这所以异于全盘西文化论者，恐怕是毫厘之间罢。&quot;<br>\n<br>\n<br>\n我却以为，与其希望别人牺牲那&quot;毫厘之间&quot;来迁就欠的&quot;全盘&quot;，不如我们自己抛弃那文字上的&quot;全盘&quot;来包罗一切在精神上或原则上赞成&quot;充分西化&quot;或&quot;根本西化&quot;的人们。依我看来，&quot;充分世界化&quot;的原则之下，吴景超、潘光旦、张佛泉、梁实秋、沈昌晔......诸先生当然都是我们的同志，而不是论敌了。就是那发表&quot;总答复&quot;的十教授，他们既然提出了&quot;充实人民的生活，发展国民的生计，争取民族的生存&quot;的三个标准，而这三件事又恰恰都是必须充分采用世界文化的最新工具和方法的，那么，我们在这三点上边可以欢迎&quot;总答复&quot;以后的十教授做我们的同志了。<br>\n<br>\n<br>\n第三，我们不能不承认，数量上的严格&quot;全盘西化&quot;是不容易成立的。文化只是人民生活的方式，处处都不能不受人民的经济状况和历史习惯的限制，这就是我从前说过的文化惰性。你尽管相信&quot;西菜较合卫生&quot;，但事实上决不能期望人人都吃西菜，都改用刀叉。况且西洋文化确有不少历史的因袭的成分，我们不但理智上不愿采取，事实上也决不会全盘采取。你尽管说基督教比我们的道佛教高明的多多，但事实上基督教有一两百个宗派，他们自己就互相诋毁，我们要的哪一派？若说：&quot;我们不妨采取其宗教的精神？&quot;，那也就不是&quot;全盘&quot;了。这些问题，说&quot;全盘西化&quot;则都成争论的问题，说&quot;充分世界化&quot;则可以不成问题了。<br>\n<br>\n<br>\n鄙见如此，不知各位文化讨论者以为何如？","date":"2019-12-01","agreeCount":0,"discussionCount":0}