{"type":"answer","id":65502,"parentType":"question","parentId":378,"uid":17200,"contents":"这个问题提得很好，但答案其实相当复杂。我先把能想到的人群粗粗地列一些。<br>\n<br>\n1、真的坐过牢的，真的被迫害过的。<br>\n<br>\n推上真的是有这样的人的，进过监狱或看守所，大概是在2010到2012之间进去的最多，那会儿每天上推就是看看今天谁又进去了。这种人骂<mark>支那</mark>没问题吧，我觉得正常人都可以理解。看守所之类的地方进去一次就是生不如死，这辈子都被毁了，出来的没一个正常的。还有各种法轮功、藏人、集中营里的人的海外亲属等等吧，这些真的经历过痛苦的人，情绪反弹太正常了。这个时候你出来指责他“你不能这样黑中国这是种族歧视”，我觉得完全是一种情商智商都极低的表现。他们面临的根本不是一个”种族”，没有任何一个“种族”有这种邪恶的力量，他们面对的是一个如巨怪一样庞大而残暴的暴力机器。哪天刀子捅在你和你家人身上，看你是不是支黑，看你会不会辱华。请对别人苦难的经历保持一点起码的尊重。<br>\n<br>\n2、温和派<br>\n<br>\n这类人的组成各式各样无法概括，但他们的特点是“我不会用<mark>支那</mark>这个词，但我经常看到，不会屏蔽用这个词的人，也不会讨厌用这个词的人，只是我不会用”。这种人应该是主流的，如果你感觉不是主流，我想那是因为温和派不怎么站出来说话、只负责点赞。嗓门大的能说的都是激进派。温和派挺好的，他们都是没受过什么迫害，没有太多表达欲，只想默默移民或者看看外面的世界的人，普世价值基本都懂。但也不至于排斥中国到用“支那”这个词。<br>\n<br>\n3、激进派<br>\n<br>\n我属于这一派，虽然我觉得细分下来我应该算激进派里最不激进的。我用<mark>支那</mark>这个词纯粹始于田佳良事件，不知道的话请自行谷歌。<br>\n<br>\n激进派主要是留学生、留学后移民找到工作的人，和难民，且不说难民的真假，但是激进派目前来看是整体水平是最高的。原因：对<mark>支那</mark>有观察+受过高等教育+有阅读习惯有基本反思精神+情绪稳定没受过刺激。即便限于字数限制，一些骂<mark>支那</mark>的人在点出“支性”的时候，无论是逻辑推理还是谈个人经历还是只是引用鲁迅，都很频繁地扎到了一些痛点。中国人的劣根性是应该被批判的，东亚人的劣根性也是应该被批判的。激进派有些人看社会是看得很透的，我甚至不觉得他们是在辱华，他们就是在描述“华”本来的样子，本来的逻辑。<br>\n<br>\n“华”，就是这么丑陋。<br>\n<br>\n另，其实我个人感觉激进派里没一个人激进得过刘晓波那套。<br>\n<br>\n4、疯狗派<br>\n<br>\n不好意思我好像辱狗了。推特确实有特别特别疯的，我一般称之为“在野共”。我有时候相当怀疑他们生气的点在于他们自己没站城门楼子上看阅兵。主要症状是见人就咬、逢中必反、情绪激动、讲话很脏。这里面有些是墙内的（但估计很少），大部分是海外难民（有真有假），在海外从事底层工作，或干脆就是民运圈的，读书极少，总把发达国家比喻成天堂，只能说发达国家底层比中国底层好点吧。。。然后他们就一通胡吹，还有放各种假消息的，混淆视听。基督教也有一群特别疯的（民运圈里入了基督教的都自带优越感）。<br>\n<br>\n另外其实。。。。还有一种可能。。。某些疯狗派是有些国保冒充的民运，类似卧底，给外人制造一种“民运都是疯狗”的错觉。<br>\n<br>\n-----我是朴素的分界线----<br>\n<br>\n我一直以为“华”这个概念之下，一些概念完全是纠缠在一起的，是根本没法分清楚的（共和华也是纠缠在一起的）。“华”真的只是一个种族吗？“支”也是一个种族？我觉得“华”勉强可以称为是一个种族，但是我们在谈“辱华”的时候也只是在谈“辱中国大陆/来自中国大陆的人”，没见有多少台湾人站出来说“你这是辱华”吧。要知道世界各地只要有华人血统的人都可以称为华人。“支”就更不是一个种族了，要么是<mark>支那</mark>（中华人民共和国）的简称，要么是<mark>支那</mark>人（中国人，注意中国人这个概念和华人不同），或者是<mark>支那</mark>的另一重含义：指代中国的一党专政、封建思想、民族主义等落后的与21世纪主流格格不入的意识形态，事实上在具体语境中我个人的观察是第三种是最频繁的，也很好懂。具体体现在：仇外，基本政治概念分不清（比如不知道【国】的多重含义），极强的种族意识“非我族类其心必异”，动不动师夷长技以制夷，面对其他族裔的无形自卑，事不关己高高挂起的冷漠，残忍、极度缺乏同情心，奴性，不讲公德，粗俗无礼，素质低，歧视女性，以侮辱女性为乐，我懒得列了反正一大堆吧。所以说不是所有<mark>支那</mark>人都“支”，这个意思很好理解吧。第一代移民有吐狼奶吐得比较狠的，有些除了说中文吃中餐以外已经跟中国大陆人完全不一样了，还有些连中文都不说了。。。中餐吃不吃不知道。。。<br>\n<br>\n要说种族歧视，<mark>支那</mark>人是全世界最种族歧视的民族。有的时候我觉得真的是，贼喊捉贼即视感。<br>\n<br>\n反种族歧视很好，这是二战给人类的教训，中国人有这样的基本意识很好，总算跟上了20世纪的脚步。但是21世纪的问题，很多时候是非常复杂的，不是你在这贴一个标签就过去了的。好比说一个gay插队，别人骂他“傻逼你怎么插队！”，他说“你侮辱同性恋”。不是这样的。贴一个“种族歧视”的标签，就像贴一个“不环保”、“性别歧视”、“性向歧视”等等标签一样，这些都是需要具体语境具体分析的问题。一群人属于某个种族、某个文化（尤其是少数族裔少数文化），并不让这些人的一切行为和价值观天然正确。因为这个世界上的文化并不平等，文化是有高低之分的，国家也是有高低之分的，文明也是有高低之分的。<br>\n<br>\n说华人用<mark>支那</mark>这个词就算辱华，那黑人说唱经常用n-word，没见有人举报rap专辑种族歧视。如果你也认可中国人劣根性的存在和落后意识形态的存在——注意不仅仅是“共产党领导”这一件事、而是连着中国文化的糟粕一并抨击——那么不喜欢<mark>支那</mark>这个词仅仅是你的一个个人喜好，就像“女权主义”这个词招一些人反感一样。有些人对一些词汇的接受程度天生很高，这些词并不能激怒他们。<br>\n<br>\n我个人感觉，如果一个民族/国家的人对自己落后的文化、政治体制和社会结构没有反思，疯狂咬着“种族歧视”这一个点，其实就是想。。。说难听一点。。。占白左便宜，从此有了一个在地球村无限撒泼撒野的免死金牌。<br>\n<br>\n扯得有点远了。<br>\n<br>\n以上。","date":"2019-10-23","agreeCount":41,"discussionCount":7}