{"type":"answer","id":252366,"parentType":"question","parentId":7160,"uid":1820,"contents":"李大钊是国际主义者，秉持的价值观是人因阶级联合而非因国家联合，要求工农与一般民众要有自己的党派，人人都要做工，世界要变成大工厂，并建成世界联邦。（第二国际的共产党人在欧战中为各自的国家而战，背离了共产党的意识，因此列宁发起了第三国际运动——李大钊）<br>\n<br>\n家境问题，直隶地主家庭，一百多亩地，父母幼年早亡，靠爷爷养活（爷爷是经商起家，晚年回乡买地成为地主）。十岁时娶妻。<br>\n<br>\n学历问题，上了十年私塾，1905年科举不中，同年取消科举，转入现代中学就读两年，考入北洋法政专科（同年爷爷病死，学费靠妻子在家经营），预科三年，专科三年，之后在天津、北京办报，参与革命党宣传，几乎被捕。局势恶劣后逃往日本，赴早稻田大学政经学科本科学习，成绩中流，本科二年级时蔡锷将军发起护国讨袁战争，李大钊为此回国，被早稻田大学除名。（他的专科时代学制问题参看北洋1904年开始的奎卯学制办法）<br>\n<br>\n<i>当时中国的知识分子先是谋求对英美德法先进国家的学习，比之于”三代之德治“，认为西方的政治是仁义礼智信俱全再好不过，中国的政治则是狼子野心的僭主和大盗乡愿三千年来互相配合着抢劫和偷窃民众，但欧战以后，西方的形象逐渐不好了，中国知识分子也更迭，连着追求恢复三代大同世界的梦想一起捐弃了，开始流行物竞天择、集体主义、军国主义，要武德充沛，从德从日，这样才能救中国。另一方面有人则认为，中国不需要救，这么多年来的困境在于国家已经过时，中国的民众在常理中是绝对处于最低贱位置，任人欺凌，但如果换个想法看，列宁所主导的第三国际，四海皆兄弟，打破国家民族的限制，按照阶级联合，那中国的民众和最强国的民众也是可以同样待遇同样命运的，加上俄国革命的胜利，共产革命理论开始在中国知识分子中越来越传播，等于摆脱中国这个集体和带来的责任。</i><br>\n<br>\n之后孙文越飞联合演讲，李大钊陈独秀等人成为孙中山部下，苏俄派来顾问，帮助国民党组织。期间值得一提的是李大钊力主利用中国北方暴动的农民如红枪会等组织，认为他们是可以利用的，“能够击败军阀，只需要消灭他们狭隘的人种的见解，让他们知道工农民众只有自己团结起来”。<br>\n<br>\n苏共在关于国民党的意见上，是主张利用国民党，然后抛弃他们。因此李大钊等人虽然参加了国民党，但内部文件上，以大学指代共产党，以民校指代国民党，比如指一人入民校亦入大学，就是国共两党都入。<br>\n<br>\n当时共产党被李大钊等人称为国民党中的共产派。<br>\n<br>\n苏共的意见是对国民党徐徐化之，先利用，之后“如秋风落叶一般抛弃”，而陈独秀等人要武器，搞暴动，俄国在华顾问也这么想，苏共批评他们“轻举妄动”，李大钊则专心在北方为北伐军活动，联络了冯玉祥，促成了冯玉祥和国民党的联盟。把很多冯玉祥部下的军官发展到了国民党里，在这期间李大钊是国民党、北伐军势力在北方的重要领袖，和他一起同事的有同盟会大佬李石曾、顾孟余等人，三一八惨案以后段祺瑞通缉李大钊、李石曾等人，李石曾躲入法国地界，李大钊躲入俄国使馆，之后依旧主持华北的国民党工作。<br>\n<br>\n由于共产主义在一般的民众中的传播，和孙中山死去后国民党思想上的混乱，导致各地的北伐军开始分裂为两派，一派支持土地改革和国际主义，一派则秉持传统思维，家国天下为己任，左派国民党搞土地革命，工人暴动，右派国民党中的一些人的亲属被游街，财产被瓜分，矛盾开始激化。<br>\n<br>\n开始零星有争斗发生，比如国民党唐生智部下何坚旅长是地主家庭，被左派国民党共产，之后何坚一辈子都坚决反共，连女人孩子都不放过。下面打，上面也在骂，吴稚晖等人表示共产党在谋叛，在鸠占鹊巢，搞得国民党内部一团糟，国民党之后究竟要怎么做，按照这个趋势下去，党内愿意做俄国人的人还少得了么，中国要亡国了。比如北伐之后的长沙，国民党军人贴的标语“无产阶级的祖国是苏联”，“共产主义是中国的救星”之类的，共产派开始煽动反外国人情绪，在南京武装攻击洋人，搞得国民党高层里外不是人，这时候蒋介石专心北伐，还没参与武汉中央的政治，武汉被左派几乎完全掌控。<br>\n<br>\n之后鲍罗廷等人的信件和言行被捅出来，有摆布中国人的意思，要搞事，煽动中国民众攻打外国机构，酿成外交事件，要死人越多越好，这种言论爆出来，搞得大家都十分惊诧，汪精卫去问鲍罗廷怎么回事，之后似乎达成合作，鲍罗廷私下里说“汪精卫有野心，无宗旨，可以利用”，汪精卫则不知道怎么想的，许多左派人士过来问他苏俄到底如何对待中国人，汪精卫打包票说中俄是盟友之类的云云，后来有人为汪精卫开脱说他这时候并不知内情。<br>\n<br>\n蒋介石则开始主张清共，武汉方面汪精卫宣布全军将士要捉拿蒋介石，按照反革命办，蒋介石推胡汉民上台，不承认武汉汪精卫和国民党中央，另立了一个党中央，宁汉分裂，这时候是1927年4月，共产党在汉口煽动民众敌视外国人，有许多人开始对外国人犯罪，之后汉口事件爆发，日本人杀了许多中国民众，武汉政府在此期间搞共产主义那一套，经济疲敝，外交、经济乃至于政治上都焦头烂额，使民众观感下降。<br>\n<br>\n1927年张作霖率领奉军进驻北京，安国军内部有不少白俄部队，反苏思想非常强烈，加上张作霖倾向于日本，苏联当时比较弱小，又时值托洛斯基、斯大林等人内斗，加上被张作霖视为赤军、党军的国民党北伐军正步步逼近，于是张作霖开始了。<br>\n<br>\n国民党人收到风声开始跑路，比如李石曾离京，跑到南京去参加中央政治会议，顾孟余在武汉，陈独秀也在武汉，李大钊则不跑路，坚信俄国人罩得住他，于是带着一干国民党人匿名跑入东交民巷俄国废弃兵营中，俄国人也表示会在有必要时给他们枪支自卫。<br>\n<br>\n安国军侦察到国民党人住在东交民巷和苏联使馆有联系，张作霖就请懂外交事务的部下吴晋想办法，吴晋去求了荷兰公使，说北京的罪犯在和俄国人一起组织叛乱，俄国人滥用了使馆区的庇护资格，有4000把手枪被他们运给了旧兵营里的国民党人。<br>\n<br>\n于是东交民巷各国公使表示同意中国军警进入使馆区搜查，公使团签字表示同意搜查，安国军进去以后开始抓俄国人和国民党人，当晚各国公使抗议说张作霖擅闯苏联使馆，而且张作霖宣称有4000把手枪，却没搜出来。<br>\n<br>\n这时候蒋介石还是亲苏的，苏联也是责备共产党而体谅蒋介石的，（俄国人的信件中说要利用蒋介石完成三民主义革命，三民主义属于社会主义一种，成功的话对苏联有益处，抨击鲍罗廷等人轻举妄动，破坏北伐）双方互相慰问，李大钊这期间被捕，供出了很多资料讯息，张作霖把这些东西编纂成册，发行起来，用以发起对北伐军的舆论攻势。<br>\n<br>\n李大钊一开始是亲近同盟会，他接受了十年的私塾教育，只接受了两年西式教育，之后在北洋专科学的是法政，当时北洋的法政十分保守，他出来后参与了陈奕龙的倾向于安那其主义的民党，思维还是倾向于中国古人，羲皇上人垂手而治的那种追求。之后又跑去早稻田，接受日本的保守教育，日本当时赤化思想比较多，他沾染上以后，回国逐渐号召青春之文化、青春之宇宙，反对中国旧文化，但总体上来说他还是民族主义者+共产主义者，1917年还在发表文章说中华是亚细亚的主人翁，有不能让的权利和不能旁贷的义务云云，死的时候也是作为国民党人而死的。<br>\n<br>\n他写了很多文章赞扬孙中山，和他的民族主义，亚细亚主义，国民革命，他主张民主政治，民族主义，德先生赛先生进来，反对贤人政治，主张庶民胜利，主张亚细亚主义，说亚洲如果有一个国家是军国，那中国都不能好好的行民主政治，甚至世界都会被扰乱，而中国的国民革命若能成功，那样对英国都有影响，对全世界都有影响。<br>\n<br>\n“未来是世界联邦，民族杂处的地方改成联邦，美洲组成全美联邦，欧洲组成全欧联邦（被他言中），亚洲组成全亚联邦，合美欧亚为世界联邦，把种族、国界完全打破，世界便大同了”。（1926年文）<br>\n<br>\n总结来说，李大钊是国际主义者（孙中山的亚细亚主义，列宁的世界革命），富人家庭，文化水平较高，并非传统意义上的马克思主义者，因为他有民族主义特征，又不是传统意义上的爱国者，对于苏联来说他也不是忠臣，孤魂野鬼一个，强要给他立牌位，还是立在北伐军、国民党牺牲者的阵列中好，共产党把他说成是先烈，但他和陈独秀是一个路数。","date":"2020-04-28","agreeCount":11,"discussionCount":5}