{"type":"answer","id":252408,"parentType":"question","parentId":7160,"uid":27926,"contents":"按照今天共匪常用的話術，李大釗是境外敵對勢力重點拉攏和利用的棋子無誤。<br>\n<br>\nLiu Jianyi （2000）在約克大學寫的博士論文《中國共產黨的起源和蘇聯及共產國際在其中所扮演的角色》（原標題\"The Origins of the Chinese Communist Party and the Role Played by Soviet Russian and the Comintern\")中用了大量篇幅敘述李大釗從溫和改良派社會主義者逐步被五股蘇聯和共產國際滲透者影響，並因此發生了思想和行動上的變化進而組建中共的過程。值得一讀。<br>\n<br>\n作者從李大釗作爲中國最早接觸布爾什維克和馬克思主義，提倡進步主義、民族主義、改良主義、妥協等的早期思想開始記述：<br>\n<blockquote>Li Dazhao is known as the first person in China to have advocated Bolshevism and Marxism. However, Li's original political stance was not radical. Li Dazhao opposed any revolution which aimed to overthrow existing governments. What he appreciated was evolutionism, nationalism, reformism and compromise. Towards the end of 1912, he joined Jiang Kanghu's \"Chinese Socialist Party\", 5 which stood for moderate social reform. From 1913 to 1916 Li studied law in Japan where he was influenced by the Western ideas of liberal democracy and where he edited a magazine Minyi (National Spirit). After returning to China Li Dazhao became a close friend of Tang Hualong and Sun Hongyi, the leaders of the Chinese Progressive Party, a party which mainly consisted of the persons who had advocated constitutional monarchy during the last years of the Qing dynasty. Later, Li also attended the founding meeting of the Society for Constitutional Research, which was organised by several leaders of the Progressive Party, and was widely known as \"the Research Clique\". While he edited the magazine Jiaygn (Tiger), Chenzhong (Morning Bell) and Xin Qingnian (New Youth), Li's articles written before the fall of 1918 showed no sign of interest in Marxism. 6 In January 1918, Li assumed the post of director of the Library of Beijing University and afterwards his views changed (pp. 122-123).<br>\n</blockquote><br>\n[...]<br>\n<br>\n用了七頁詳述了李大釗與蘇共和共產國際接觸的歷史和思想轉變的過程，最後得出結論：“從這些粗略的信息，我們可以看到至少有五名蘇聯或共產國際特工在 Voitinsky 到來之前與李大釗有過往來。 他們與李大釗的接觸不應該僅僅被視為偶然事件或個人的主動行動，它們很可能已經得到莫斯科的認可。 毫無疑問，這些接觸對李的思想和後續行動產生了影響，尤其是在李組織中共的活動中”。<br>\n<blockquote>In the light of this albeit sketchy information, we can see that at least five Soviet or Comintern agents had dealings with Li Dazhao prior to Voitinsky's arrival. Their contacts with Li Dazhao should not be seen simply as chance affairs or personal initiatives, and they were probably approved by Moscow. There can be no doubt that these contacts exerted influence on Li's thinking and on his subsequent actions, particularly with regard to his activity in organising the CCP (p. 129).</blockquote><br>\n<br>\n完整論文：&nbsp; http://etheses.whiterose.ac.uk/9813/1/341813.pdf","date":"2020-04-29","agreeCount":6,"discussionCount":5}