{"type":"answer","id":299689,"parentType":"question","parentId":7160,"uid":728,"contents":"阿姨的观点：<br>\n但是作為思想家來說，他搞這些政治行動和他的下場不是很重要，關鍵在于他後期轉向馬克思主義，采取了一種邏輯上不大能夠自圓其說的立場，從他早年對馬克思主義的深刻了解來說，情況似乎不應該是這樣的。他一下子就轉到庶民的勝利或者是說反對代議制那條道路上去了。初看一下反對代議制好像是他一貫的觀點，但是早期和晚期是不一樣的。早期他是按照那種德國式的路徑，反對國民黨或國會政治是因為代議制代表的那種功利主義的算計，選民和他們的代表之間是一個利益交換的關系，就相當于是律師和當事人之間的關系，它把政治給粗鄙化了，選民之所以要擁戴一個議員，是因為他能給我掙得什麼什麼利益，然後我們就簽訂了一個赤裸裸的毫無溫情主義色彩和封建色彩的契約。你能夠滿足我們的要求就選你，滿足不了要求我們選別人也沒有什麼關系，政治變成一種利益分贓的體系，跟做生意沒有什麼不同。<br>\n在這種市儈精神的組織之下，偉大的民族紐帶不複存在了，也許在最初階段這種市儈能夠帶來一定的好處，但是由于民族本身的基礎解體了，那麼在共同體不複存在以後，它肯定會變成其他任何覬覦權力的野心家和外國人的俘虜。照德國人的看法，德國人正因為沒有受到法國在拿破侖以後鼓吹的那些世界主義的影響，所以它才能夠擺脫做法國附庸的命運，重新在歐洲打出一片天下來。照李大釗早年那些看法，日本人之所以能夠在亞洲各民族中間變成唯一一個沒有受西方奴役的民族，就恰好在于它在引進西方思想的時候沒有不加批判地引用功利主義這些理論，而是采取了保留日本特殊國體從而保留共同體神秘性的做法。他認為中國也應該走這條路。這個邏輯你要攻擊它的話，只能攻擊它的前提不對，如果你承認它的前提和它的共同體理論正確的話，那麼它本身是可以自洽的，是不能進攻的。<br>\n李大釗的晚年用另外一種方式，就是說庶民的國際性的勝利，是一種很粗淺的喊口號的做法，即使在早期那些水平並不太高的馬克思主義當中，也只能說是卑之不算高，卑之無甚高論。他在這裏面的地位好像一部分是出于他在現實政治中的重要性，另一方面他是屬于老一代人，年輕一代人無論如何都必須尊重他，如果僅僅從理論上的角度來講，他甚至連早年的陶希聖這種人都不如，他講的社會主義就是講不出任何道理的，只是泛泛而談，就像推銷商業廣告那樣去說，未來就是屬于社會主義的，我們要符合社會潮流，社會主義就是代表庶民的，庶民跟精英不一樣，代議制就是代表精英。這些話實際上都是非常膚淺的，而且都只有幾個點，它根本就形成不了體系。如果你拿這些著作跟他早年的著作一對比，用“以子之矛攻子之盾”的手法去比對的話，那你就很清晰地看出，晚年李大釗甚至根本沒有資格做早年李大釗在思想上的對手。早年李大釗基本上是不大參加論辯的，但他那套國家主義的深刻性已經超過了同時期的日本許多學者，就中國的情況來講，它的深刻性和自洽性肯定也是超過梁啟超的，超過梁啟超那個短暫的新中國和伯倫知理理論的國家主義階段所達到的思想深度的。梁啟超是個博雜的人，在任何一個點上都沒有挖得特別深，但李大釗曾經在他的點上挖得很深。但他晚年把這些東西完全拋棄掉了。<br>\n李大釗寫于1918年11月的《Bolshevism的勝利》：“沒有康格雷，沒有巴力門，沒有大總統，沒有總理，沒有內閣，沒有立法部，沒有統治者，但有勞工聯合的會議，什麼事都歸他們決定。……由今以後，到處所見的，都是Bolshevism戰勝的旗。到處所聞的，都是Bolshevism的凱歌的聲。人道的警鐘響了！自由的曙光現了！試看將來的環球，必是赤旗的世界！” <br>\n我找不出其他更合理的解釋，只能說在晚年他更多的是用政治家的標准來看待自己，覺得他既然在政治上已經投靠了蘇俄的這一邊，變成了國共兩黨在北方的總經理，他必須在宣傳方面也要配合他的轉向，至于太深刻的理論對宣傳來說是沒有用處的，他也不想去再深究他自己的矛盾了。最後他的結果當然是衆所周知的，他自己的肉體生命、政治生命和思想生命都為他這種馬基雅維利主義轉向做了犧牲。從學者的角度來講，最可惜的不是他被張作霖弄死了或者被其他政治力量弄死，而是在于他把自己置于一種尷尬的境地，即使他的支持者都沒法劃給他一條生路了。<br>\n因為他們要把李大釗描寫成一個真正共產主義思想鼻祖和一個真正的共產主義聖徒，那就有必要把他早年思想最深刻最有價值的那一部分給抹掉，當然他們只能這樣說，他早年反對共產主義是因為他思想還不夠深刻、了解還不夠深的緣故，因此他早年思想必然是膚淺的，晚年思想更深刻以後才走到正確的道路上來。但實際上恰好相反。他晚年的思想就是宣傳口號而已，早年那些深刻的思想呢，由于他拋棄那些深刻思想的理由好像是不大正當或者是不大純潔的，所以大家反倒有必要硬着頭皮說那些本來相當富于理解力相當深刻的思想是膚淺的。因此大家不能詳細地介紹，只能摘錄幾句，但是你翻他本人的文集就可以看出有明顯的區別。實際上被他的支持者忽視和埋沒的東西才是他真正最寶貴的東西。<br>\n世界上有很多人都是由于敵人的打擊而被埋沒的，像李大釗這種由于自己人的成功，被自己的支持者人為地埋沒的人，是非常少見的，但是這個格局恰好是他自己制造出來的，仿佛是冥冥之中自有天意一樣。所以李大釗從某種意義上來講，就代表了游士的另外一個側面，游士往往是用自己的手給自己下判決的人。他們不知不覺把自己的路給鎖死了，往往不僅僅是在生前，而且是在死後都給自己鎖了一個死局，而且越是聰明的人給自己做的死局越是難以解開，就是這樣。","date":"2020-07-05","agreeCount":3,"discussionCount":0}