{"type":"answer","id":68857,"parentType":"question","parentId":10283,"uid":17867,"contents":"同问你怎么能搞到CCP 去的。。。<br>\n难道说你打算在“For example” 环节强行CCP？ 出题方已经在回避党派宗教的问题了。。。<br>\n你这个直接冲出题方底线真的好么，内容分怕是不会很好看了，因为很大的可能会被视作偏题。<br>\n还是说考IELTS只是烤着玩而已，分数什么的不在意？<br>\n<br>\n最新的考试机经top 10:<br>\n<blockquote>1 An increasing number of people are changing their careers. What are the reasons? Do you think it is positive or negative?<br>\n<br>\n2 Some people think that social networking sites have a huge negative impact on both individuals and society. To what extent do you agree or disagree?<br>\n<br>\n3 Full-time university students should spend a lot of time studying, but it is essential to be involved in other activities. To what extent do you agree or disagree?<br>\n<br>\n4 Some people think that environmental problems are too big for individuals to solve. Others, however, believe that these problems cannot be solved if individuals do not take action. Discuss both views and give your own opinion.<br>\n<br>\n5 People think that old buildings should be knocked down and give way to modern buildings. To what extent do you agree or disagree?<br>\n<br>\n6 Some people think young people are not suitable for important positions in the government，while other people think it is a good idea for young people to take on these positions. Discuss both views and give your own opinion.<br>\n<br>\n7 Some people prefer to have temporary jobs, which means they only work a few months in a year and use the rest of the time to do what they want. What is your opinion?<br>\n<br>\n8 Some people believe that when designing a building, the most important thing to be considered is the function rather than the outward appearance. To what extent do you agree or disagree?<br>\n<br>\n9 The movement of people from agricultural areas to cities to work can cause serious problems in both places. What are the serious problems? What measures can be taken to solve these problems?<br>\n<br>\n10 With the increasing demand for energy sources of oil and gas, people should look for sources of oil and gas in remote and untouched natural places. Do the advantages outweigh the disadvantages of damaging such areas?<br>\n</blockquote>","date":"2019-10-30","agreeCount":0,"discussionCount":0}