{"type":"answer","id":119050,"parentType":"question","parentId":14497,"uid":24208,"contents":"关于叫醒的问题，请参看以下转发：<br>\n<br>\n《基层之声》（69）香港革命人民大敌当前，出路何在？<br>\n无套裤汉2019-11-11<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU5NzYz<br>\n<br>\n评：政论：港警暴行升级港人处最艰难时刻、中共强化镇压美国却搁置法案，正义的人们该如何帮助香港？（11/11）Nov 11, 2019&nbsp; https://www.youtube.com/watch?v=BbqImCnrP3I<br>\n<br>\n2019年11月11日香港社会危机加剧，警民暴力频发（路透社图）<br>\n<br>\nMark Wain 43 seconds ago (edited)<br>\n<br>\n香港人民民主革命的总目标应当从双普选这个不彻底的、妥协性的要求继续升级到不承认港府的合法性，这是由于港府已经很早就成为内地特盗集团伪政权法西斯专政在香港延伸统治的反革命工具，完全脱离了香港人民民主革命利益与主旨。一旦不承认主义普遍展开，香港群众的斗争目标不再是港府体制内的普选斗争，而是体制外的也就是推翻港府的法西斯统治，朝着成立临时革命政府并取而代之的目标继续前进。<br>\n<br>\n美英霸权主义政权是不足为靠山的，他们口是心非、玩弄民主自由法治的资产阶级游戏来诓骗全世界的劳动群众，到时候摇身一变成为劳动群众的对立面，无耻拥抱特盗集团伪政权给它们种种利益的诱惑，要求香港人民全面投降这个反革命伪政权，最终陷香港革命人民于万劫不复之地。<br>\n<br>\n香港人民应当依靠和争取的只有两种力量：一是内地革命群众，二是世界上有正义感、反对法西斯统治和敢于和盗国集团伪政权斗争到底的进步力量。<br>\n<br>\n内地群众一旦明了香港人民民主革命运动的实际和真相，他们必然会全面支持香港人民反对法西斯专政的正义斗争，与香港人民共同对抗特盗集团伪政权的法西斯统治。内地群众是最根本的同盟和友军，应当集中力量推动内地革命群众运动的兴起，联系他们并支持他们，结成港陆两地以及国际人民民主革命统一战线。<br>\n<br>\n世界进步力量虽然散居各国和地区，但是由于香港是个国际都市，不乏各界人士互相联系的条件。他们将是人民民主革命统一战线的一个国际组成部分，可以在港成立战线的国际支部，来长期支援革命所需的物质和意识形态政治的力量。<br>\n<br>\n近两个月以来，港府和特盗集团极大地增强了他们的法西斯暴力维稳能力，这就说明香港已经处于战争状态，即港陆内战已经爆发。在近半年以来，所有以和平方式进行革命斗争的种种尝试已经被证明此路不通，革命策略如果不改弦更张，革命将要面临失败的危险。为了避免失败，香港人民必须尽快调整策略和战略，必须放弃纯粹的文斗，而要进行文攻武卫的准备，也就是说继续促使和理非与勇武两派一如过往那样团结一致，共同对敌，同时开始准备武装自卫以补救血肉之躯面对敌方警察和驻港部队的真枪实弹的不足与不可持久性。<br>\n<br>\n香港人民的都市游击战有别于毛主席领导的内地游击战，在于内地游击战有大后方可以依靠，而香港游击战就只限于街道、楼宇、码头、隧道、岛屿，无法进退自如和伸缩自如。这就要求香港人民的人民战争以自卫为目的，而非以进攻为首要选项。重点在于消耗而不是全歼敌人及其斗志。香港革命军应以数倍于敌人的武装力量与之长期周旋，消磨其斗志，直到内地反法西斯特盗集团的革命力量兴起，团结起来共同全歼敌人的有生力量，彻底推翻特盗集团伪政权。<br>\n<br>\n香港革命军的武器来源一方面来自起义、反正港警的枪械库，更重要的是来自国际革命统一战线的供给。举例而言，美国私人枪械弹药是世界之最，大量武器弹药多到无处可放，没有人接收的地步，依靠美国国际进步力量的大力协助，几乎可以化极少的运费就可以援助港军之用。其他各国虽然没有美国私人枪械的规模和普遍持有力度，但是聚集自卫性质的小型枪械也不困难。<br>\n<br>\n文攻武卫的革命战略最早出现在内地第一次文革时期，现在虽然到了第二次文革时期，但是文攻武卫的策略和战略并没有过时。香港革命人民应当一反过去被特盗集团伪政权及其公知喽啰们教唆着反对文革的错误态度，开始学习文革的历史经验与教训。<br>\n<br>\n伟大领袖毛主席的《新民主主义论》教导我们：“不把这种东西打倒，什么新文化都是建立不起来的。不破不立，不塞不流，不止不行。”换句话说，不破除旧的，就不能建立新的；那种不敢破旧立新，拒绝打破条条框框的积习是要不得的。甚至可以这样说，香港人民民主革命是与内地文化大革命有着一定程度上的联系性与继承性的伟大革命运动。<br>\n<br>\n[Mark Wain 2019-11-11]<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E7%AE%A1%E4%BB%B2\">管仲&nbsp;</a>•&nbsp;2020-01-03<br>\n<br>\n多多少少沾点脑瘫<br>\n<br>\n<br>\n</blockquote><br>\n写在港陆内战爆发的前夜<br>\n<br>\n无套裤汉2019-08-17<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU1MzEy<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39826<br>\n<br>\n邓小平搞一国两制的重要原因之一是由于当时邓小平团伙还没有巩固好特色改开教的普遍传播和强迫国人接受复辟半殖民地资本主义的条件，所以使用一国两制来倒逼改开，使之不会失败即被文革势力所击败。一国两制所以是一种以退为进的妥协产物。四十年后的今天，情况有所不同，改开教被人们在无可奈何之下被迫接受，所以不再需要一国两制这个妥协、退让、带有国耻色彩的罪恶声明继续下去，所以从前年开始，特盗非法伪政权拒绝承认中英联合声明的合法继续性而要重新规定和伸张对香港的主权，例如把香港作为特盗集团伪政权的一个七百多万人口的集中营，比照新疆的再教育营方式处理香港事务。志大才疏、反动、反革命透顶的吸金贫于是才要派伪军前往香港镇压香港人民民主革命运动和群众，才有血洗香港以小时计的世界危机。<br>\n<br>\n当此港陆内战爆发的前夜，怎样正确对待香港事变以及怎样即时阻止血洗香港不幸成为事实的可悲、可叹和可恨的下场，成为全世界爱好正义人士、特别是进步人士的责任和义务。<br>\n<br>\n呼吁和讲求理性地处理香港事变问题对特盗法西斯集团非法伪政权来说，是无效的，因为经过六四血洗天安门事件三十年之后而没有被人民群众推翻，这个法西斯伪政权愈发嚣张与跋扈起来，它要把法西斯专政在全世界普遍完成，暗地里以中华纳粹党的名义推动所谓人类命运共同体，把当年希特勒千年帝国之梦予以完成，做没有希特勒的希特勒，没有德国纳粹党的中华纳粹党党魁，其狼子野心昭然若揭，不能不引起世界广大人民群众的反对和斥责，因此它不得不稍加收敛，把法西斯镇压对准了内地和香港的人民群众，而把对外实行投降主义对准了美霸。特盗集团伪政权是世界所无的反革命法西斯主义和复辟半殖民地资本主义并对美霸投降的非法篡夺最高权力的法西斯专政、大资产阶级专政即由几百个盗国大家族组成的官僚买办资产阶级一个阶级的的独裁统治。<br>\n<br>\n要立于不败之地，只有创造存活下去的基本条件；如果幻想以不设防为前提，感化特盗伪政权的“良心”使之不入侵香港，避免香港群众的伤亡，那么结局几乎可以肯定地说是将要以巨大伤亡以及大规模逮捕先进与激进人士为代价，以失败告终。<br>\n<br>\n正确的抵抗战略和策略才会产生有利于革命的胜利条件。最基本的战略和策略就是坚决抵抗到底，绝不幻想妥协，香港人民群众必须发挥不怕牺牲性命的革命精神来对付当前的事变，如果稍有迟疑或畏惧战争的想法，必败无疑，而且后果不堪设想。对待法西斯专政的特盗非法伪政权绝无以妥协退让来换取和平退兵的可能。一旦退让和妥协，香港人民群众的鲜血必然浪费掉而无实效，换来的将仅只是对香港最野蛮、最残忍、最惨无人道的法西斯镇压与大资产阶级对广大劳动人民的独裁统治。<br>\n<br>\n只有拿起武器反对伪政权及其伪军的入侵，才能有以战止战的可能性；手无寸铁的革命群众是不可想象的，对待那种敌人会放弃入侵香港——群众生长的地方的传言只当蠢人的幻想，切莫当真。<br>\n<br>\n对于敌人忽然答应实行真双普选一节，尤其要小心这个毫无信用可言、以指鹿为马为生的谎言世家加反革命党的特盗集团的阴谋诡计和缓兵之计。要根据事实，揭穿其愚弄革命和群众的黑帮计谋。<br>\n<br>\n对于外国资产阶级势力的运用，要谨慎从事，他们随时会见风转舵，从援助香港人民民主革命迅速改为反对香港革命，全以厉害为转移，没有多少正义可言。要进退自如，做好他们随时会背叛对革命做出的承诺的准备。<br>\n<br>\n真正可靠的外援来自内地而不是外地。在血浓于水的天然关系上，内地群众永远是革命的支柱和最可靠的援军。那种怀疑他们的态度是错误的，应尽快改正过来，把他们当成友军对待才是有助于革命的正确观点。<br>\n<br>\n应当立刻准备成立革命政府，以取代特盗集团的傀儡——港府及其反动派和所谓建制派（其实应当译作当权派才是正确的）。<br>\n<br>\n港府最高层极有出逃的可能性，革命政府应当在边境设防，把外逃的当权派捉获并绳之以法，追讨其贪污受贿、搞乱香港的阴谋诡计。<br>\n<br>\n注意财政问题，把民生特别是基层群众的生计问题尽快和比较彻底地解决，争取基层对革命的向心力是极为重要的任务。当前革命群众上街的以大学生为主，这个现象需要调整，应当注意动员基层群众，协助革命的社会化和阶级化，使革命扎根在基层，这样革命的阶级斗争性质就会强化起来，准备将反法西斯专政的革命运动推向并过渡到无产阶级社会主义革命，与内地二次文革大军互相配合与支援。<br>\n<br>\n总之，把当前血洗香港的危险转化为革命向前发展到一个新阶段——以阶级斗争为主导的革命斗争是把坏事转化为好事的革命辩证法的基本观点。转化的办法就是没有条件也要创造条件，发挥主观和客观两个方面协调并进，决不气馁。[Mark Wain 2019-08-17]<br>\n<br>\n*<br>\n<br>\n附：<br>\n<br>\n0. 文革的時候，江青提出文攻武衛。文攻要不遺餘力地揭露、批判，在理據聲勢圧倒敵人，且䏻爭取群眾。武衛要及早預防對方的瘋狂，且能引起群眾的關注。當今香港反修運動，更多的是需要文攻，看到有人遊說國際，但勿忽視對內地群眾的爭取。注意在白色恐怖較薄弱的地方突破。[J]<br>\n<br>\n1. 不要迷信双普选<br>\n无套裤汉2019-08-04<br>\n<br>\n不要迷信双普选会解决香港的政治经济社会总危机，不但不会，反而将迎来另一伙同样腐败、同样独裁的大资本家为后台的政治代表，结果使危机的解决换汤不换药，得不到解决的正确办法。危机来自社会制度问题，所以更换社会制度才是根本之道。怎样更换社会制度？那就是通过人民民主革命的道路，要用人民民主来取代资产阶级一个阶级独裁统治的所谓选举民主，实际上的假民主、真独裁，因为这些人一旦上台，就把愚弄选民的昔日承诺忘得一干二净了。所以，香港的左翼（不带引号的）要登高一呼，身先士卒，带领广大的香港劳动群众起来进行民主革命即时代革命并取代当前的民阵的运动领导权。[Mark Wain 2019-08-04]&nbsp; <br>\n<br>\nMark Wain1 second ago&nbsp; （https://www.youtube.com/watch?v=myvNPWrOrZo）<br>\n阁下所言欠妥。挑动群众斗群众是第一次文革期间走资派的发明，是毛席所反对的。毛主席主张：要搞马克思主义，不要搞修正主义（走资派的最爱，也是当今邓江胡习四修的信条和统治基础）；要团结，不要分裂；要光明正大，不要搞阴谋诡计。（即著名的《三要三不要》指示）香港革命群众唯一正确的出路就是按照《三要三不要》的要求联合内地群众一起发动二次文革来推翻这个搞修正主义、制造港陆人民分裂和群众斗群众阴谋诡计的特盗四修伪政权，实行毛主席继续革命路线以进行第二次社会主义革命并敢于艰苦奋斗、排除万难、争取胜利。[Mark Wain 2019-08-07]<br>\n<br>\n参看： <br>\n<br>\n《基层之声》（52）为香港人民的时代革命欢呼 无套裤汉2019-07-28 http://blog.creaders.net/user_blog_diary.php?did=MzU0MjA2 http://redchinacn.net/portal.php?mod=view&amp;aid=39709 （in part） <br>\n<br>\n《基层之声》（51）香港未来的根本出路在于实行革命社会主义的一国一制 无套裤汉2019-07-24；26日增补 http://blog.creaders.net/user_blog_diary.php?did=MzU0MDI5 http://redchinacn.net/portal.php?mod=view&amp;aid=39696 <br>\n<br>\n《基层之声》（50）怎样正确对待独立运动？ 无套裤汉2019-07-22；26日增补 http://blog.creaders.net/user_blog_diary.php?did=MzUzODM0 http://redchinacn.net/portal.php?mod=view&amp;aid=39677 <br>\n<br>\n《基层之声》（47）写给香港社会主义者和进步人士的信 无套裤汉于2019-07-07七七事变八十二周年纪念日 http://blog.creaders.net/user_blog_diary.php?did=MzUzMDM5 http://redchinacn.net/portal.php?mod=view&amp;aid=39551 <br>\n<br>\n《基层之声》（43）香港反送中群众运动的实质 无套裤汉于2019-06-17 http://blog.creaders.net/user_blog_diary.php?did=MzUxNzU3 http://redchinacn.net/portal.php?mod=view&amp;aid=39323<br>\n<br>\n《基层之声》（53）风雨飘摇中的特色党盗国集团伪政权 无套裤汉2019-08-01；即前中国真共产党建军节纪念日&nbsp; http://blog.creaders.net/user_blog_diary.php?did=MzU0NDE5&nbsp; <br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39731 <br>\n和其他有益的观点和看法。请注意：不要上了特色党盗国集团虎狼般的伪政权设在境外的暗桩和监视人员的当。要小心啊！<br>\n<br>\n2. <br>\nMark Wain1 second ago&nbsp; replied<br>\n香港反法西斯专政的人民民主主义革命群众亟需进行武装自卫，Molotov cocktail 无法达到目的，而自卫武装战斗目标应该是夺取警察的军械库和弹药库，并尽快成立工人武装部队，守护香港，保家卫港。特盗法西斯伪政权派遣到香港的伪军人数将不会少于十万，很可能在二十万以上，也就是说三个伪集团军左右。香港人民武装因此必须装备百万人左右的武装力量才能有效抵抗，才能有击败敌人后取胜的物质条件。这是一个极其庞大的保家卫港游击战计划。如果到时候，敌军入侵香港而我军不能有效阻止住，那么就将进入长期巷战的时期，那会因为香港地形地物不利于装甲车和坦克车进行郊外的运动战，战斗将在市区内进行，我方就会占据优势，因为人多势众，能够使用全民皆兵和发挥不怕死精神压倒敌方。<br>\n<br>\n估计双方进入长期巷战后，内地革命人民会发动第二次文化大革命和起义，成立工农武装力量，来支援香港的保家卫港战争。特盗集团伪政权及其伪军受制于港陆两个方面的进攻压力，将被迫采取守势，由于保全内地优先于占领香港，有撤出入侵香港的伪军的可能。一旦撤出香港，保家卫港部队应及时调转前锋进入内地，希望能够和内地革命武装力量会师于内地多处，全歼敌伪反革命武装，然后解放全中国，一如当年毛主席率领的解放军解放全中国那样。<br>\n<br>\n在对外关系方面，香港我军的军备、军需、补给、医护、财政等必然要仰仗国际援助和内地人民群众的大力援助。怎样做好这方面的工作已经成为生死存亡和间不容发的任务。香港革命政府领导层宜于及早筹划，多方联系，派代表与国际和内地组成的反法西斯统一战线讨论香港保卫战的援助问题。香港革命政府应当欢迎外地、外国的志愿参战和援助人员的协助，赞扬工人阶级的国际主义精神，并给以鼓励。<br>\n<br>\n保卫战打响之前，就要做好群众总动员的教育、训练等战备工作，进入备战状态，并对内地敌军和敌人中下层人员进行喊话和瓦解他们士气的工作。心理战、宣传战、舆论战、信息战都是战争的重点目标。估计由于特盗集团伪政权长期不得人心，腐败无能，伪军的战斗力相对于我军必然低下很多，而且他们入侵香港、屠杀香港人民都师出无名，而我军则相反——不但师出有名，尤其是一个协助内地革命人民推翻特盗集团非法伪政权的正义之师。<br>\n<br>\n[Mark Wain 2019-08-15]<br>\n<br>\n________<br>\n*&nbsp; <br>\n<br>\n3. 內幕：北京放任港人加碼 等待時機抓人<br>\n<br>\n社論 2019年08月17日 <br>\n<br>\n川普總統日昨推文，提議和中國國家主席習近平見面，面對面談香港局勢和貿易談判，並強調北京必須「人道地」處理香港問題。香港局勢日益嚴峻，北京港澳辦表態，指示威者「出現恐怖主義苗頭」；官媒不斷發布深圳武警公安集結在香港附近演練，距香港僅50公里，暗示隨時「進軍香港」。美國想介入、北京加強恫嚇，各自背後目的日益顯現，知情人士也透露一些內幕。<br>\n<br>\n川普想介入香港問題有兩大原因：一、美國兩黨議員和媒體批評他無視香港人權危機，川普推文只說情報顯示北京在陸港邊境部署大量軍隊，卻避免批評中共，是變相「縱容」北京和港府鎮壓民眾，川普不得不改變模稜兩可態度，想降低批評和不滿。二、美中貿易戰導致全球經濟乏力，美國股市大跌，逼川普暫緩對中國其餘3250億商品徵10%關稅，川普想見習，顯示他比習更急於想達成貿易協議，想藉香港使力。<br>\n<br>\n從當前北京系列言行看，習近平不可能接受川普的提議見面，否則等於「接受美國干預內政」。北京一直聲稱，有一套有效應對香港亂局的方案。據傳，習近平在北戴河下達指令，「不動用軍隊，但要以嚴刑峻法盡快平亂，寸土不讓」。<br>\n<br>\n北京一位現職大員近日就香港問題說，目前高層對香港有兩種意見。一種是絕不能武力干預，「港人治港」是上策。另一種是要維護黨和國家威望，不能縱容港人反共，必要時應採霹靂手段。習目前傾向於前一種意見。主張採懷柔政策的聲音，在黨內有很廣泛社會基礎。因為香港是為數可觀的黨內高官個人財產和親屬進出西方的通道。對他們而言，哪怕放任香港獨立，也比用武力把香港變為直轄市更強。<br>\n<br>\n在中美貿易問題上，消息人士說，堅持對抗損失的是黨國利益，而非個人利益，所以強硬派占上風，沒人出頭反對。但香港問題的處理將影響許多人切身利益，所以強硬派主張受到強大阻力。此外，武力干預香港肯定會引發一系列難以預料的後果，給目前中美對抗的險惡局勢增加巨大風險和不利因素。這也是高層的重要考量。<br>\n<br>\n另外，廣東公安内部消息指，廣東從省內抽調萬餘名會說粵語的警察在深圳集訓，第一批便衣警察很快進入香港，偵察有無內地民眾參加香港暴亂，如發現除法辦外，將吊銷港澳通行證。第二批派出的警察到香港後，著香港警服參與平暴。港人參與香港「暴亂」將吊銷回鄉證。福建方面也進入備戰狀態。港澳辦和香港中聯辦6日在深圳座談會，據稱香港代表大多數表態，香港能自己解決問題；反對派也發表聲明，不是要搞「顏色革命」。<br>\n<br>\n據傳港澳辦主任張曉明說，就是中央動手也不會改變一國兩制，因為基本法規定香港出現顛覆國家政權、分裂主權的情況下，中央就要出手解決。消息說，這次中央準備很充分，如果動手就徹底解決問題。抓到的人全部要押送回內地審判，在大陸服刑。「處理了你，香港還是一國兩制，特區政府繼續管理」。<br>\n<br>\n消息還稱，深圳座談會是警告會，500位與會者「也有動亂後台，就是香港房產金融大亨，他們對中央及特區政府擴大批地，增加住房供給，打壓房價極端不滿，從倒董建華、梁振英，一直到現任特首，一步一步演變到現在」。座談會給香港人交底，要求收手，不然人大可宣布緊急狀態，將全國性法律在香港實施，意味香港法律制度停止運行，香港大財閥的損失肯定極大。<br>\n<br>\n近日因不敵北京壓力，國泰航空英籍執行長何杲辭職。地產首富李嘉誠刊登廣告，表達「愛中國、愛香港、愛自己」及對「一國兩制」的謙和而珍惜心聲，説明上述消息確有一定程度真實性。<br>\n<br>\n由於香港作為國際金融中心對中國經濟的不可替代性，中共官僚階層在港的自身利益，加上國際社會嚴重關切與壓力，北京處理亂局會盡量避免出動軍隊，代之以增強港警打擊力度和司法懲治力，並告誡和脅迫香港財閥們就範。<br>\n<br>\n但如港府和政經界無力解決，北京也不放棄動用軍隊。現在北京好像在讓「港人鬥港人」，讓香港亂下去，才有理由動用基本法相關條款，宣布緊急狀態，必要時動用駐港部隊和大陸武警「平定亂局」，對企業、組織和個人制裁、管控和大量抓捕等，以恢復秩序。這些訊息，值得港人警惕。<br>\n<br>\n<br>\n4.&nbsp; Oscar Lee1 day ago<br>\n支持解放軍勇敢面對美軍<br>\n<br>\nMark Wain1 second ago&nbsp; replied<br>\n解放军？早在1976年10月06日北京一场军事政变就被走资派颠覆了毛主席建立的革命党及其政权和军队，从此以后军队跟解放军没有任何关系而是邓江胡习四修法西斯伪政权乱华的雇佣伪军。现在他们的雇佣军即伪军是被雇来内战内行、镇压群众的杀手，伪军自己都不能从特色党盗国集团的法西斯伪政权解放自己，怎能解放被剥削和被压迫的人民群众呢？所以不要再叫伪军解放军了，对他们而言，合适的称呼应是特盗伪军或雇佣伪军。真实的解放军要等二次文革发动起来，成立了革委会及其工农武装才会出现，现在为时尚早。<br>\n<br>\n此外，称窃据中国政权的当前特色党盗国集团为“中共”也是一种不明真相和事理的表现。任何反对或偏离马恩列斯毛主义的所谓中共都是假中共，必须跟他们划清界限并予以反对。只有坚持毛主席继续革命论及其伟大实践的政治派别才能够称为中国的共产党或其兄弟党。当前对内实行法西斯镇压、对外实行投降主义的特色党盗国集团是一个背叛中国共产党的叛徒集团，是一个假冒中共的名义反对真中共的修正主义叛徒集团，毫无自称中共的任何具体事实，而是一个不知廉耻的假中共、真反共、真反人民的盗国集团，一个货真价实的官僚买办资产阶级和法西斯双重专政的反对无产阶级专政的最凶恶的敌人。<br>\n<br>\n[Mark Wain 2019-08-17]<br>\n<br>\n5. 「不主張港獨」黃之鋒促習近平到香港對話<br>\n香港新聞組╱香港18日電 2019年08月18日 <br>\n習近平。(中新社資料照片)<br>\n<br>\n黃之鋒呼籲習近平親自到香港，聆聽示威者的訴求。(路透資料照片)<br>\n<br>\n香港眾志秘書長黃之鋒昨天接受美國之音專訪，表示自己並不主張香港獨立，尋求的只是香港的自由選舉。他同時呼籲中國國家主席習近平親自到香港，聆聽示威者的訴求。<br>\n<br>\n黃之鋒向美國之音表示，香港年輕一代看到了中國對基本人權的壓制和打壓，所以他們並不認同自己是中國人。他說自己並不主張香港獨立：「但我們害怕北京。香港的未來應該由香港人決定，例如決定我們的領導人是誰，而非由北京指定。」<br>\n<br>\n他說，香港的林鄭月娥指是代理人，真正的決策者是習近平。「習近平主席應該到香港來與示威者會晤， 不僅僅是與我見面」，他應該走到示威者中間，與他們對話。<br>\n<br>\n對於中國派出大量武警在深圳集結演練，黃之鋒認為此舉並不會讓示威者心生恐懼而噤聲，但他也警告，天安門事件很可能在香港重演。<br>\n<br>\n黃之鋒呼籲習近平親自到香港，聆聽示威者的訴求。(歐新社資料照片)<br>\n<br>\n黃之鋒：我不主張港獨 但天安門大屠殺可能在港重演","date":"2020-01-01","agreeCount":0,"discussionCount":4}