{"type":"answer","id":91776,"parentType":"question","parentId":12243,"uid":17605,"contents":"&nbsp; &nbsp; &nbsp; 人怕比，货怕比。穷跟不穷是比较得出的结论。城市里，如三和大神一样的人，他们每天开销很小，也没有什么合理的规划和饮食习惯，收入更是断断续续地。但是三和大神在网吧里，乐此不疲。周围可能都是一样的朋友，就不觉得有什么不妥。同样的，有些地方很穷，农村，没什么钱买好种子，没什么钱买好化肥，没什么钱装修房子，甚至是住茅草房（亲眼见到过）。生的孩子，不管是男孩女孩，都没什么教育，这才是最惨的。这些农村，往往物价很低，一碗拉面4块钱（12年）而且是那种巨大无比的碗装满，这是河南某地农村，靠近湖北。你很难想象这物价便宜到令人吃惊。而且往往壮劳力外出打工，留在村里的除了上学的孩子就是老幼妇孺。其实说吃不起饭还是夸张的。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;如果是有一个家族存在，肯定是有长期的食物来源。但是一跟城里人比较，就感觉他们是真的穷，真的土。没车，房子装修风格惨兮兮，房子卫生间是露天的，厨房是烧柴火的，油是装在坛坛罐罐里脏不拉稀的，水是井里，河里挑的，喝起来还咸咸地。电是电线吊着灯泡，仅次而已。空气中的味道都是真正的乡土气息，有牛粪的味道，有垃圾的味道，有青苔的味道，有蜗牛爬过墙面，留下跟鼻涕一样亮晶晶的东西。只要不提什么事，比如人家看得起看不起他，他在当地也没有自尊，有没有车，有没有手机等等等等。这帮人还是生活挺快乐的，因为他们就是这种日子过习惯了，自己都没什么感觉。逢年过节赶赶集，买个袜子手套，猪肉之类的。自己地里种着各种东西，基本不花钱，觉得喝瓶哇哈哈都是奢侈。至于病，感冒什么的庄稼人很少，生了病基本都是大病，尤其是慢性病比如脑血栓，脑梗。就是拉回家等死，即使想治，乡里医院也没什么先进水平。看着瘫痪的病人手不提的抖，吃饭嘴角流哈喇子，大冬天坐外面袜子都没有，当然也没人觉得有什么不妥。平时购买的商品，也很多山寨货。可乐是杂牌的，啤酒是叫不出名字的，喝的最多的还是3块2块一大瓶的白酒，也不知道是什么酒。喝不死酒对了。烟是自己卷的烟丝，如果不抽烟还省了俩钱。尿尿随便找个下水沟就能解决。女同志则是跑到当地医院或者配电局家属院解决。再就是农村茅房，往往建在田埂上。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;信仰则是五花八门，有土地庙，有信黄大仙的，见到黄鼠狼偷鸡就当看不见，不敢打，害怕黄鼠狼报复。有信观世音的，到庙里抢把香灰放矿泉水瓶子里带回来泡水给孩子喝，喝的孩子上吐下泻。更多的是，这些穷人长时间，没有文化，没有技能。穷一时很难，很可怕，但是哪怕是去富士康打工，他们也能有比家里好的多的住房环境，一年哪怕是挣一万块钱，也是在当地可以起个小砖瓦房了。很多其他地方的农村，或者是少数民族，比这更惨的都有。打工因为突发脑溢血死外面了，因为跟人打架斗殴打死人跑不掉被抓了。因为小孩怎么样怎么样找小孩全国各地乱跑。因为被当地政府给弄死了。什么情况都有。像一些少数民族，本身占的土地不好，还有梯田。田里产出少，比平原插秧累。而风俗也很奇葩。露奶装，洗水烟，黑牙齿，黝黑黝黑的皮肤。<br>\n&nbsp; &nbsp; &nbsp; 至于城里或城乡结合部的。也好不到哪去。穷人往往是相似的。小学开始就让孩子去打工，什么啤酒厂，弹泥厂，做月饼这种三无作坊比比皆是。还有住河边的，房子是集装箱。我至今也没搞明白集装箱里面怎么用电，解手可能就撒在河边路梗上。河水只要不是发大水时间，都是枯水浅水。毕竟你们也懂中国水库修了多少，很多水库都拦截着长江黄河大大小小的支流。这样的童年，你觉得小孩能有什么记忆。天天青菜茄子，便宜，但是会吃吐。穷人家能有什么手艺，做的饭菜自然也是凑合的口味。我小学时候，很多同学在山里，抓蛇不怕蛇咬（当然是没毒的小蛇），那种大青虫🐛也敢拿手上玩。他们没什么玩具，也不知道什么奥特曼这种东西，更不会有一些漫画或者杂志。家里一个电器都没，遥控汽车和铅笔盒都没见过。所以当听着MJ的音乐，他们可能连随身听是啥玩意都不懂。球鞋，毛笔，通通没有。学校发的本子和铅笔就是他们的文具。当然，他们起码是上得起学的。最多看到的彩色图片，是贴墙上的关于邓小平“教育要面向现代化，面向未来”这种陶瓷画。吃的零食也是那种预防疾病的糖豆。他们长大了，在打工之中，有能力的发了财，没能力的，可能死掉了。毕竟那种环境之下，打架斗殴和加入帮派，是常见的事情。尸体被抛尸铁路，无人认领。所以说“命案必破”是忽悠老百姓的，很多铁路无名尸，连谁做的都不知道。在城里打工，可能租城中村，过的跟环卫工人，搞绿化的农民工没什么两样，可是他们是中年人，是年轻人。唯一经济来源还是靠体力。性生活靠手。娶的老婆，不是傻子就是精神病。要么就是残疾，或者是白癜风，麻疹一类的。正常的也有，但是往往是农村人口中的“不检点”的类型，或者结婚为了骗彩礼。或者干脆就是很正常的，毕竟女屌丝也是存在的。其实中国不是没有发展，只是城市跟农村的撕裂感，太大了。即使是再农村的人，或者是城市里穷的掉渣的人，也知道什么是可乐，什么是电视。跟再往前几十年比，已经是老牛逼了。只是一与现代化都市相比，各种类似成文法的习惯就凸显出荒谬，无知。像女人不能上桌吃饭，老太爷说打谁打谁，哪怕他的儿子几十岁人了，也是得跪着被他爹打。男人打媳妇，孩子从小干农活，大人不动筷子小孩不准动之类的。婚丧嫁娶，都是最土的形式。南方很多人家办丧事，还有请二人转，钢管舞表演的。早上哭哭啼啼，等下午演员来了，又开始一堆人聚着看表演发笑。中国无奇不有。看得多了，也看得出确实人比几十年前更有钱了，可是，还是老生常谈的话。当人开始享受自由，和现代文明的时候，他的要求，欲望就多了。几乎哪里都有配电局，有医院家属院，有教育系统家属院，有烟草局等等衙门。这些衙门的家属可比上面说的要生活强多了。一个小城镇，就是这样，组成了一个小社会。农村没有公交车，出租车，可是城里有，农村靠着摆渡，靠着小破桥渡河，可城里人有大轮渡，有大桥，有隧道。所以，记忆总是碎片的。自由经济带来自由迁徙。中国人下一步要求的，必然是政治改革。<br>\nhttps://youtu.be/KBsUSxGPCCM&nbsp; &nbsp;https://youtu.be/w_Z7mPcffaI网上有很多这种老视频，可以看出中国是多么魔幻，贫富差距多么大。那时候上海有钱人家的孩子，除了没有现代一系列电子3c产品，其他玩具，书籍还是跟现在差不多的。","date":"2019-11-30","agreeCount":33,"discussionCount":7}