{"type":"article_comment","id":362218,"parentType":"article","parentId":18304,"uid":7934,"contents":"懷疑是被中共下毒害死的，中共大使威脅要議長「擔心自己和家人的安全」。<br>\n<br>\n中國大使逼死捷克參議院長？訪台前夕猝死，遺族控訴的「密室恐嚇信」<br>\n<br>\n【2020. 4. 28 捷克／中國／台灣】<br>\n<br>\n中國大使逼死捷克參議院長？訪台前夕猝死，遺族控訴的「密室恐嚇信」<br>\n<br>\n「捷克總統和中國大使不讓他訪問台灣...然後他就死掉了。」捷克政壇27日爆出重大的政治醜聞。曾參與「天鵝絨革命」的政壇大老——已故捷克參議院長，柯佳洛（Jaroslav Kubera）——原本2月份計畫訪問台灣，不料出發前夕卻因心臟病突於1月20日猝逝。但他逝世兩個月後，柯佳洛的遺孀與女兒周一卻在國家電視《捷克電視台》的專訪中，公開指控捷克總統府與中國駐捷克大使館，在柯佳洛死前不斷威脅恐嚇「施壓他取消訪台」。夫人表示，在柯佳洛死前3天曾受中國大使的新年餐會邀請，與中方代表進行了一次「很不愉快的密室會談」。之後在清點遺物時，家人又發現柯佳洛的手提箱裡，各有一封來自捷克總統府與中國大使館的「威脅信」，之中不僅再三嚇阻柯佳洛訪台，更涉嫌牽扯「柯佳洛家人的安危」。<br>\n<br>\n2020年1月20日逝世的柯佳洛，享壽72歲。他是在1989年捷克「天鵝絨革命」推翻鐵幕統治後，才展開從政之路的民主化世代。長期以來，柯佳洛都是捷克右翼大黨「公民民主黨」（ODS）的骨幹成員之一，過去20年內都是國會裡的連任老面孔，並於2018年開始擔任參議院院長——此一職位，是僅次於總統的「憲政地位第二把交椅」。<br>\n<br>\n在2019年的雙十國慶酒宴中，受中華民國駐捷克代表處邀請的柯佳洛，席間公開承諾將於2020年總統大選後「訪問台灣」——相關表態讓我國外交部一時頗為振奮，一來是因為柯佳洛作為捷克憲法第二號人物的來訪，是極為特殊的重大突破；二來也是因為在捷克總統齊曼（Miloš Zeman）治下，捷克當局一直是歐盟成員國裡最與中國交好的「親中政府」。<br>\n<br>\n齊曼總統的親中路線，近年在捷克本國也引發了許多爭議與不同意見，除了不少人質疑中國的專政極權問題外，政壇也多有質疑中國企業的投資承諾不佳，以及北京當局對於捷克內政的干預與介入等問題。因此近兩年來，像是海盜黨出身的布拉格市長賀吉普（Zdeněk Hřib）、或者是承諾訪台的柯佳洛，都曾主張要積極修好與台灣交流合作。<br>\n<br>\n然而柯佳洛宣布訪台的消息傳開後，卻引發中國政府的「極度不滿」。自去年冬季開始，北京當局就不斷指示中國外交部對捷克施壓，其中作為壓力箭頭的利益執行者，即是素來強硬但極不得在地人和的中國駐捷克大使——張建敏。<br>\n<br>\n現年50歲的張建敏，是在2018年9月赴任捷克遞交國書。外交部翻譯司出身的他，過去只曾被派至中國駐美大使館擔任參贊3年，其餘時間都在外交部的翻譯科。而擔當中國駐捷克大使一職，雖是張建敏第一次以「全權大使」身份外派當家，但考量到捷克當局與習近平政府的熱絡互動，張建敏的仕途前景也被認為是「璀璨光明」。<br>\n<br>\n但當柯佳洛宣布「2020年訪問台灣」後，張建敏的「職缺爽度」卻急轉直下——特別是在中國－台灣關係緊張的同時，若真讓柯佳洛訪台，也被北京當局視為「不可被接受的外交破口」。因此張建敏方面，即不斷向捷克政府——特別是總統齊曼本人——施壓，並威脅柯佳洛必須取消行程，「否則捷克與中國的雙邊投資，將遭到最大程度的報復！」<br>\n<br>\n張建敏的外交施壓，雖然逼使捷克總統府配合出手，但一向強硬並領導參議院的柯佳洛，卻堅持行程不予理會——多方的正面摩擦，也特別在2020年1月11日蔡英文總統連任後，更趨果斷白熱化——然而當一切正進入攤牌高峰時，72歲的柯佳洛卻突發心肌梗塞、於1月20日猝死身亡，重大但又爭議的訪台行程也因此遺憾取消。<br>\n<br>\n柯佳洛死後不久，從中國爆發的武漢肺炎就讓整個世界陷入防疫封鎖中。殊不知張建敏的「施壓爭議」卻越演越烈，像是捷克總理巴比斯（Andrej Babis）與接任柯佳洛參議院長的維特齊（Milos Vystrcil），都在3月初證實：中國大使張建敏，曾就柯佳洛訪台一事發信威脅捷克政府，並直接點名Skoda汽車...等捷克企業，必定會因為院長訪台一事付出「慘痛代價」。<br>\n<br>\n張建敏的恐嚇性發言曝光後，讓捷克上下一時為之震怒，政壇之間要求「中國撤換大使」的爭議也激辯不下。再加上防疫期間的口罩、呼吸器、快篩試劑進口問題引發兩國摩擦，雙邊關係也因此急轉直下進入頗為微妙的尷尬狀態。<br>\n<br>\n沒想到柯佳洛事件遠未就此結束——因為國家頻道《捷克電視台》的新聞專題節目「168小時」（168 Hodin），竟然在4月26日晚間的節目中，專訪了柯佳洛的遺孀薇拉（Vera Kubera）與女兒溫杜菈（Vendula Vinšová），並讓兩人悲傷地說出更加嚴重的「施壓敘述」。<br>\n<br>\n薇拉表示，柯佳洛從政30年來，工作上遇到什麼挫折、有什麼壓力，都會和妻子分享，但在他死前7天，「卻變得一言不發...整個人的行為，都變得非常鬱悶不對勁。」<br>\n<br>\n根據薇拉的說法，柯佳洛是在1月14日的「總統府新年餐會」後，出現詭異變化。根據官方說法，當時齊曼總統與柯佳洛只是另行聚餐；但內部消息卻傳出，兩人因為「訪問台灣」一事激烈衝突——據稱，齊曼總統當場就轉交了中國大使張建敏的「敢訪台Skoda就完蛋了」的施壓信。<br>\n<br>\n幾天過後，柯佳洛又接到了中國大使館的「餐會請帖」，邀請夫婦兩人1月17日到布拉格的大使館一聚、參加鼠年的使館農曆新年晚宴。然而到了現場，中方使館人員卻要求薇拉「暫時迴避」，張建敏與另一中方翻譯，就拉著柯佳洛到其他房間裡「密室一聚」。<br>\n<br>\n「房間裡就只有他們3個人，就這樣談了2、30分鐘後，柯佳洛才走出來。」薇拉表示：柯佳洛當時頗為緊張且憤怒，並要求「太太絕對不要食用中國使館提供的餐點飲料」。但究竟房間裡發生了什麼事，柯佳洛僅簡單表示「張大使又在逼我不要去台灣」，並說自己如果當真成行，張建敏大概會被「馬上拔官」抓回北京。<br>\n<br>\n當夜的過年宴會並沒有發生後續爭議。不料3天後，柯佳洛卻突然在辦公室倒下，並因心肌梗塞急救無效而突然身亡。<br>\n<br>\n薇拉與女兒表示，急救的醫生事後向家屬表示，柯佳洛的心臟病發不是突然的事，很可能是在1月17日前後、也就是大使館晚宴前就開始有症狀。微妙的是，雖然家人們都發現那幾天柯佳洛時常胸悶嘔吐，但醫事檢驗的死因確實是「自然死亡的心臟病」——既然如此，參議院長的猝死，理應沒有太多爭議？<br>\n<br>\n「先生死後，我開始整理他的遺物...結果在他的公事包中，我發現兩封新開啟、還沒有登錄進辦公室資料庫的『官方信』。」在電視上，薇拉如此表示：其中一封來自中國大使館，另一封則是總統府辦公室發出，「兩封信的內容都讓人『非常害怕』，我們不知道該拿這兩封恐嚇信怎麼辦。」<br>\n<br>\n薇拉表示，自己和女兒看過信後都非常恐懼，並強調「這兩封信的內容，就是害死柯佳洛的原因」。<br>\n<br>\n然而兩封信上的具體內容為何？薇拉與女兒卻無法細述，因為信件正本已經交給了柯佳洛的接班人、新任議長維特齊接手調查；同時在其他媒體訪問中，薇拉在回憶「威脅具體內容」時更出現情緒潰堤的狀況。<br>\n<br>\n根據《捷克電視台》的說法，這兩封信應該都是「官文正本」無誤，其中一封應來自於總統府辦公室主任邁納爾（Vratislav Mynář），但另一封中國大使館的威脅信「則只蓋有大使官印，沒有任何署名與簽名」。<br>\n<br>\n報導表示，中國大使的威脅信中，應與3月份傳出的「中方報復論」雷同，但外界尚不確定的是：「讓柯佳洛遺孀與家人如此害怕的文字內容，是否涉及針對議長本人或其家人的『人身威脅。」<br>\n<br>\n另一方面，在此前傳開的報導中，都只強調中國大使張建敏的恫嚇爭議，「沒想到齊曼的總統府不僅是中國的傳話人，還跟著中國大使聯手恐嚇『捷克憲政位階第二高的政治領袖』？」<br>\n<br>\n接任柯佳洛的維特齊表示，針對「兩封恐嚇信」的重大醜聞，他已連發三封信給總統齊曼「要求解釋」，但無論是齊曼總統、還是長期為他穿梭「中國搭橋」的邁納爾，目前都拒絕國會的質疑與調查邀請。其中邁納爾更是駁斥媒體的說法，聲稱自己與柯佳洛「相敬相愛是政壇老朋友...怎可能會幫著外人來欺負自家人？」<br>\n<br>\n「我先生生前說得沒錯...邁納爾就是個卑鄙小人。」薇拉說，他強調柯佳洛儘管遭遇中方的嚴重恫嚇，但直到死前都沒有打消訪問台灣的承諾：<br>\n<br>\n「沒錯，他對於訪台非常堅持。他曾告訴我們：『在共產黨專政的年代，都沒人能擋得了我！現在的捷克已經是民主時代，我哪有道理對這種壓力唯唯諾諾！」<br>\n「我對我爸爸的所作所為感到驕傲，因為他始終都沒有自己放棄相信的立場...儘管在我們眼裡，他就是因此而死。」柯佳洛的女兒表示。而出面發聲的薇拉，也把矛頭與幕後黑手指向了總統齊曼，儘管齊曼仍堅稱他是柯佳洛的多年好友，並打算追贈授勳頒給他國家最高的榮譽獎章：<br>\n<br>\n「我的丈夫對得起國家的最高榮譽...但我們絕不接受齊曼那雙髒手來頒發。」","date":"2020-04-28","agreeCount":8,"discussionCount":0}