{"type":"article_comment","id":158699,"parentType":"article","parentId":10713,"uid":20995,"contents":"<blockquote>“人脑很难在没有bias的情况下逻辑推导”事实如此，但方法学本身就是预设成无视具体实例的prescr...</blockquote><br>\n<br>\n原谅我用英文回了，中文退步+中文很多词感觉totally interchangeable...太fluid了。<br>\n<br>\n&quot;方法学本身就是预设成无视具体实例的prescription&quot;  <br>\n&quot;品葱一个人根据事实独立得出一个结论，但其与大众得出的结果不同。这时候我们不是用方法学纠正他的推导，而是基于实例进行反驳，这是我们论坛每天在发生的事。&quot;<br>\n<br>\nIndeed methodology is not fact, and it does not claim to contend with factual evidence when it comes to debates. It is merely a checklist to self-diagnose potential errors in one's reasoning.<br>\n<br>\nTwo analogies to illustrate this:<br>\n<br>\n1. Before an aircraft takes off, pilots usually go through a similar &quot;checklist&quot; process with the whole crew. Making sure the engines are running. Making sure we have enough fuel, etc. <br>\n<br>\nFailing the checklist doesn't necessarily mean you are gonna crash --- you might be lucky and still land safely. Miracles do happen. Passing the checklist also doesn't mean you will be safe --- you might be unlucky. But for your own safety, you'd better go through this checklist every time. Checklists are not meant to pre-determine the outcome. They are meant to put the odds in your favor. It is all probability!<br>\n<br>\nNow imagine yourself as a passenger. Would you fly with a pilot who doesn't go through this checklist? Yes, you might still land safely --- but would you risk your life with him? Similarly, would you trust someone with faulty logic? (The very reason I don't like JP)  Would you trust someone who is not at least AWARE that he might be wrong?<br>\n<br>\n2. &quot;品葱一个人根据事实独立得出一个结论，但其与大众得出的结果不同。这时候我们不是用方法学纠正他的推导，而是基于实例进行反驳，这是我们论坛每天在发生的事。&quot;<br>\n<br>\nEveryone thinks Mr A is guilty, but I think he is innocent. Whether I am correct or not does not depend on methodology. It depends on facts. But if I carefully examine my reasoning and make sure I steer clear of all biases and fallacies, I greatly increase the likelihood of me being right.<br>\n<br>\nAgain, it is possible to be right without being rigorous. But that is just luck, and we NEVER want to rely on luck alone in life. ;)<br>\n<br>\n<br>\nAll in all, you increase your likelihood of being right by reducing the likelihood of being wrong. In order to do latter, you need to aware of <b>how you might be wrong</b>, and then you can go about avoiding these traps.","date":"2019-12-11","agreeCount":0,"discussionCount":0}