{"type":"answer_discussion","id":138212,"uid":24208,"date":"2019-12-17","contents":"参看：<br>\n<br>\n实事求是地评价文革时期的经济建设 <br>\n<br>\n毛泽东纪念馆网友文章<br>\nhttp://cpc.people.com.cn/GB/69112/70190/70209/4767590.html<br>\n<br>\n1966年至1976年发生的文革，这个时期的经济建设，曾经有过种种不同的说法。<br>\n<br>\n　　有一种通行的夸张说法是“国民经济濒临崩溃的边缘”。<br>\n<br>\n　　但从文革后国家统计局公布的经济统计数字上看，文革时期的经济取得了发展，是明显的事实。关于年平均增长率，1967年至1976年的10年（1966年因经济领域尚未受到文革较大影响，故不计入），工农业总产值年平均增长率为7.1%，社会总产值年平均增长率为6.8%，国民收入年平均增长率为4.9%。具体到各年，动乱最严重的1967年，工农业总产值比上年下降9.6%，1968年比上年又下降4.2%。其余各年均为正增长。关于阶段发展指标，1976年与1966年相比，工农业总产值增长79%，社会总产值增长77.4%，国民收入总额（按当年价格计算）增长53%，关于生产水平，1976年和1966年主要产品产量相比，钢增长33.5%，原煤增长91.7%，原油增长499%，发电量增长146%，农用氮、磷、钾化肥增长117.7%，塑料增长148.2%，棉布增长20.9%，粮食增长33.8%，油料增长61.6%。（《中国统计年鉴（1993）》，第57、50、33、444―447、364页，中国统计出版社1994年版。）<br>\n<br>\n　　需要说明的是，有人提出文革时期的这些统计数字是否准确，原国家统计局局长李成瑞的文章回答说：“现在公布的十年内乱期间的数字，尽管有若干估算成分，但数字来之有据，又经过反复核对，可以说是基本可靠的。”（ 李成瑞:《十年内乱期间我国经济情况分析－－兼论这一期间统计数字的可靠性》，《经济研究》1984年第1期。）<br>\n<br>\n　　从各个经济部门情况看，10年中也取得了一定发展。<br>\n<br>\n　　工业交通方面，1965年开始并持续到70年代末期的三线建设，历时三个“五年”计划，投资2050亿元，使国家的基础工业和国防工业得到了长足进展，建立起攀枝花钢铁公司、六盘水工业基地、酒泉和西昌航天中心等一大批钢铁、机器制造、能源、飞机、汽车、航天、电子工业基地和成昆、湘黔、川黔等重要铁路干线，初步改变了我国内地工业交通和科研水平低下的布局不合理状况，形成有较大规模、门类齐全、有较高科研和生产能力的战略后方体系，促进了内地的经济繁荣和文化进步。到70年代末，三线地区的工业固定资产由建设前的292亿元增加到1543亿元，增长4．28倍，约占当时全国的三分之一。职工人数由325．65万增加到1129．5万，增长2．46倍。工业总产值由258亿元增加到1270亿元，增长3．92倍。1972年以后，以毛泽东、周恩来批准的“四三方案”为中心，投资几十亿美元和200亿人民币，从国外引进了26个大型成套设备和技术，建成了北京石化总厂、上海石化总厂、武钢一米七轧机工程等几十个冶金、化肥、纺织大型企业（周注：我现在所在的工厂，就是其中之一，去年向国家上缴5亿元的利税），基本满足了国家对这些部门的需要，并为以后的经济发展打下了基础。文革时期，石油工业得到飞跃发展，陆续开发和兴建了大庆、胜利、大港等大型油田，克拉玛依和吉林扶余油田生产能力也得到大的提高，还先后在四川、江汉、陕甘宁组织了三个大石油勘探会战，探明和建成辽河、任丘、江汉、长庆油田。从1966年到1978年，中国原油产量以每年递增18.6%的速度增长，1978年突破1亿吨，使中国由“贫油国”跃居世界第8产油大国，原油加工量比1965年增加了5倍多。<br>\n<br>\n　　农业方面，除粮食产量持续增长外，农业生产条件有了较大改善。农田水利基本建设是建国以来成就最大的时期，农业机械化程度有了大幅度提高。1976年与1965年相比，拖拉机、手扶拖拉机产量增长5.7倍和65倍，农业用电增长4.7倍，农用排灌动力机械拥有量增长4.9倍，农用化肥每亩施用量增长2.1倍。1977年和1965年相比，全国农田灌溉面积增长41％，全国机电排灌面积和水电站机电总装机容量分别增长355.58％和643％；1975年全国机井数比1965年增长935.89％。（水利电力部编：《中国农田水利》，水利电力出版社1987年版第25-43页。）抗自然灾害能力有了较大提高，以全国受灾面积基本相同的1976年与1965年相比，成灾面积由53.9％下降到26.9％。（国家统计局编：《建国三十年国民经济统计提要》第74页。）这些农田灌溉和排涝条件的较大改善，为以后农村联产承包责任制下的个体经营方式抗御旱涝灾害的侵袭，提供了重要的保证。尤其是80年代国家对农田水利的投资相对较少并逐年降低，在一定程度上是70年代的投资在发挥效益。至今我们的水利设施的80%还是70年代及以前完成的（见新华社2000年6月5日报道）。（周问：说现在吃文革老本，至少在水利建设这一点来说，是不错的吧？）<br>\n<br>\n　　科学技术方面，这一时期取得了一批重要成就，特别是国防尖端技术得到了空前的突破。1966年5月9日第一次含有热核材料的核试验成功；1966年10月27日第一枚核导弹发射试验成功；1967年6月17日第一颗氢弹爆炸成功；1969年9月23日第一次地下核试验成功；1970年4月24日第一颗人造地球卫星发射成功；1970年12月26日第一艘核潜艇研制成功；1973年8月26日,第一台每秒百万次集成电路电子计算机研制成功；1975年11月28日，第一次回收发射的人造地球卫星成功，使中国成为继美国、苏联后第三个能回收卫星的国家；1975年10月20日, 由科学家袁隆平等培育的籼型杂交水稻通过鉴定，经过推广后一般提高产量20%，为世界粮食增产作出了重大贡献。这些成果为以后改革开放时期的科学技术赶超世界先进水平，准备了物质基础和保障。正如邓小平1988年所说：“如果六十年代以来中国没有原子弹、氢弹，没有发射卫星，中国就不能叫有重要影响的大国，就没有现在这样的国际地位。”（《邓小平文选》，第279页，人民出版社1993年版。）（周问：现在拿得出手的科技成就，与文革时期相比，到底如何？巨人脑黄金？或中华鳖精？）<br>\n<br>\n　　文革经济的发展是在克服了很多困难的情况下取得的，这些因素是我们正确看待文革时期经济建设时应该考虑进去的。<br>\n<br>\n　　一、为实现工业化目标而预付的代价。<br>\n<br>\n　　1956年中共八大提出，要用三个五年计划的时间，在我国建立起独立的比较完整的工业体系，初步实现由农业国向工业国的转变。为此，在投资中必须优先集中在工业尤其是重工业，然后才考虑农业和轻工业；在处理积累和消费的关系上，必须保证提高积累率来发展生产资料的生产，然后才能适当考虑提高人民生活的消费需要。这个原则既是中国工业落后的国情所决定的，也是世界上许多国家工业化的共同道路。“一五”计划即是照此安排的。但由于“大跃进”冲掉了“二五”计划，造成了经济困难局面，不得不暂时停止工业化进程，降低积累率，优先解决吃穿用问题。经过1962年至1965年的三年调整，经济得到了较快恢复，1966年至1975年执行的“三五”、“四五”计划，实际即承担了完成工业化任务的后两个五年计划的任务。到1978年，我国工业和农业总产值的比例构成，已经从1952年的43.1：56.9,变为75.2:24.8（国家统计局：《奋进的四十年》，中国统计出版社1989年版。），可以说初步实行了国家工业化的目标（也有人认为1975年即已初步实现了工业化目标。见《党的文献》2000年2期田松年文）。因此，文革时期经济建设投资积累率高、消费率低，重工业投资大、农业轻工业投资少，生产性项目多、生活性项目少，投资效益低、见效慢，实际上是实现工业化目标中进行基础建设阶段的特点，有相当一部分属于为以后发展预付的代价，和单纯的损失是不同的。<br>\n<br>\n　　如前面所说1976年我国人均年消费粮食只有381斤，低于1952年的395斤的例子，常常被用来说明文革经济的“崩溃”。实际上，即使在医疗卫生条件大幅度改善，人口增长很快的文革时期，粮食也是持续增长的，全国人均占有量从1965年的544斤提高到1976年的615斤。至于人均消费量降低，主要是当时“备战备荒”政策的需要，和经济无直接关系。<br>\n<br>\n*<br>\n<br>\n　　二、在特殊国际环境下保证自身安全必付的代价。<br>\n<br>\n　　60年代前期，中国周边形势十分严峻。美国继续对中国进行“半月形”封锁，1961年至1968年在台湾海峡先后举行了以入侵中国大陆为目标的三次核战争演习，而且在越南发动大规模侵略战争，直接威胁中国安全。北部的苏联也陈兵百万，把核导弹瞄准中国。1964年和1969年，美国和苏联都曾向中国发出使用核打击的战争威胁。在这样的形势下，进行三线建设，加强国防建设是必须的，决不能用大规模战争至今没有爆发的事后估计，来判断当时的战备是否有必要，更不能用通常情况下的价值准则来判断三线建设和发展国防建设是否“合算”。有些人批评当时只发展核武器，不发展核电站，这是脱离历史条件的不负责任的指责。事实上，正是当年的这些建设，为我国以后的和平发展赢得了保证。正如江泽民最近所指出：如果没有毛主席、周总理当年在非常困难条件下搞成的原子弹、氢弹，我们就没有今天这样的安全局面，恐怕早就挨打了。同样，这一时期的外援，也带有改善自身环境、扼止霸权主义扩张的作用。如援越抗美战争，中国付出了200亿美元，大多数是在文革时期提供的。从这个意义上说，文革时期人民生活水平没有得到应有的提高，包含有为维护自身安全和世界和平所付出的牺牲。（所以说：毛泽东、周恩来是中华民族最伟大的民族英雄！）<br>\n<br>\n　　三、调整工业布局不合理状况所付出的代价。<br>\n<br>\n　　由于历史原因，中国原有的工业交通企业主要分布在东部沿海地区，中西部内地基础十分薄弱。这是国家经济建设中迟早要解决的问题，也是毛泽东和中央领导人下决心进行三线建设的重要原因。1964年，毛泽东在作出三线建设决策时就指出：三线是一个阵地，一二线是一个阵地，以一二线的生产来支援三线建设，也就是沿海支援内地，使内地逐步赶上沿海地区的发展水平。针对有些人认为大规模战争打不起来的看法，他说：“他们的看法也是有些道理的，我们本来就是做两手准备的。”（毛泽东：《在打仗问题上要有两手准备》，《党的文献》1995年3期。）今天回过头来看，如果没有当年三线建设改善了内地的工业交通和科技状况，我们在改革开放时期要提高中西部的经济水平，将面临着更加艰巨的任务。所以江泽民同志１９９１年４月视察攀枝花钢铁基地、西昌卫星发射中心、西南物理研究院等当年三线重点工程时说：总的讲，当年党中央和毛主席作出的这个战略决策是完全正确的，是很有战略眼光的。<br>\n<br>\n　　至于这一方面的浪费和经济效益损失，著名经济学家马洪特别关注这样的见解：三线工业建设即使从经济学观点看的效率与效益损失，也类似于马克思所说的为预防不幸事故和自然灾害而设置的后备基金或保险基金。不妨把一定历史背景下的三线建设带来的因资源配置不经济而产生的效率与效益损失，计入工业和国民经济发展的必要社会成本中。这一部分成本属于国家经济安全与国防安全支出成本，是一种必要的扣除，何况从经济发展的后续性看，落后地区的开发一旦进入收获期，原来的投入将会在或长或短的时期里得到补偿。在这一点上，三线建设中的一部分效率、效益损失是暂时性的，与纯粹为预防灾害而垫付的那一部分成本又是不同的，同纯粹的军费开支也是不同的。（马泉山：《新中国工业经济史（1966-1978）》，第3页，经济管理出版社1998年版。）<br>\n<br>\n　　从以上分析我们可以得出一个结论：文革时期的经济建设，虽然面临巨大的困难，仍然取得了发展，并为以后改革开放时期经济发展提供了物质基础和保障。在回顾中华人民共和国成立50多年的今天，有必要根据准确的历史事实做出一个实事求是的评价，要对党和国家、全国人民在困难条件下节衣缩食、自力更生进行的建设给予足够的估量，对中华人民共和国五十多年来持续进行的经济建设和取得的伟大成就给予全面的、正确的评价。<br>\n<br>\n  （摘自《人民领袖毛泽东》专题留言板）<br>\n文革二字被作者与编者加上引号是不正确的，因为文革为全世界人民普遍承认其历史合法性，加引号的作风应予纠正，并取消。<br>\n<br>\n[Mark Wain 2019-04-09]","parentType":"answer","parentId":107488}