{"type":"answer","id":13206,"parentType":"question","parentId":2748,"uid":832,"contents":"民主的好只有和切身利益有关系才会感觉的到。我认为民主这一点应该是很基本的：政治可以影响到每一个人，所以参与政治，就是对自己负责任的表现。没有人觉得清理一个脏房间是一件奇怪的事情。但是一个脏兮兮的政治系统呢？首先要让大家觉得这是脏的。但是——正如题目所说，对于绝大部分中国人而言，过去的三十年比以往的所有朝代在物质上都要更好。（精神文明？人均GDP还没到世界平均呢。）这样的进步在和世界上别的国家比较时就更为明显。在这种情况下，让人们直接同意政治系统需要彻底的大改造明显是不容易的——尤其是别的国家的一些尝试以闹剧或者悲剧收尾。<br>\n所以，着手的第一点是切身的利益。举一个例子，我从来没有听说过拒绝参与业主委员会选举的业主。如果你告诉一个业主他没有权利决定谁负责业主委员会，或者决定物业费怎么收取，那十有八九很快就会有人带头成立一个新的业主委员会。甚至如果你告诉他某个明星也住在这个小区，他也一定会要求参与选举的权利（这里说的是国内常见的一句话，即要是民主了一定会选出明星当总统）。这个例子里面，物业服务是和业主自己的利益是非常切身相关的。在这种层面上的民主，不会有一个业主反对。<br>\n在国内，很多人缺少直接和政府打交道的经验。不少人和政府机构互动的经验只限于去办个身份证之类的：对他们来说，能吸引他们参与任何改变政府的行动的动力，大概只有让排队从一个小时下降到十分钟。中国交直接税的人非常少。参与社会保障或者得到社会保障的人也不是十分之多。和公立的教育部门接触的也是只有有子女的家庭才会经历的事情。对于缺少这些互动的人——尤其是年轻人，是很难明白政府的做法是会影响到自己的切身利益，自然也很难明白为什么要积极参与政治。另外一方面，有这些经验，尤其是如果这些经历不好，而且涉及强力部门的人，就会对此很关心。举一个例子：东北的下岗工人和当地的社会保障部门，成都的父母和教育部门，江苏的父母和卫生部分——这些例子里面的参与者不太可能有“不需要参与相关的政治”的想法。这些想法就是民主的起源。<br>\n如果我们从这些直接相关的小问题上着手，那说服人们参与民主的可能性就会很高。这也是为什么中国共产党非常注重解决或者压制这些问题的原因。如果我们说服民主，是通过告诉人们民主是选举村民委员会和街道居委会，而不是告诉人们要直接选议员和总统，那成功的机率就会很高。<br>\n其二，是告诉人们民主是不会一步到位的。中国共产党的实力大家都知道——而且不可否认，民间还有大量的中国共产党支持者。如果告诉他们民主就是赶走共产党，那他们肯定会摆出俄罗斯或者乌克兰的例子。东欧一些国家，尤其是共产党本身支持率高的国家，就是因为当时急于摆脱共产党而给了总统比较大的权力——因此之后就比较容易滑向独裁。中国共产党的支持者和反对者都有不少。如果只是为了赶走共产党，那只会导致整个国家的分裂——不是像那种沿着某个地理界线的分裂，而是那种邻居和邻居之间的分裂。<br>\n但是这不意味着民主是不可能的。如果我们有完善的而且可以被执行的法律，那民选共产党上位也不会有害于民主。民主的表现形式，即执政党，是一个很有争议性的话题；但是民主的基础设施却是没有什么争议的，尤其是不少非常具体的条文。举个例子，言论自由的边界在哪里一直都富有争议。但是即使是再粉的粉红，甚至中国共产党，都不会说言论自由没有存在的必要。如果细致一点，例如，批评食品安全问题的自由，支持这一点的人就会远比支持中国共产党的人多。这些基本的法律是远比赶走共产党更容易达成共识的，因此也是更可能实现的。不少粉红喜欢直接提一步到位事情，例如直接赶走共产党，或者无限制的言论自由，然后再说出这些情况在中国现有的政治基础设施上会出现的荒诞现象，以此来攻击民主。千万不要被这种言论带偏——这不意味着民主不行，而是意味着我们需要改善民主的基础设施，逐步的实现民主。所以，如果直接说服一步到位的民主不好，更好的方式应该是提出如何逐步的改善民主的基础。<br>\n其三，不要做什么民主以后生活一定会更好的承诺。中国现在有非常多的根据社会经济地位分出来的小分组，他们的利益非常不一致而且经常互相冲突。因此，因为人们也知道这一点，所以他们不会信任他们的同胞会赞成符合他们利益的提案。要想真的解决这种情况，只能靠教育，经济发展之类的让人们的利益更加一致了——很多时候甚至意味着限制一些自由。这个问题没有短期解决的方法，而且不少有长久的民主传统的国家也在面对类似的问题。短期内如果想说服别人民主是个好主意，只能从民主的别的方面入手了：例如开头提到的，要求民主是对自己生活负责之类。<br>\n一些人有一个误区，认为某个国家如何如何就是民主。这是不行的。首先在国内国家主义泛滥的情况下，直接进行这种“外国就是好”的说教是很难被对方接受的。其二，不少人都喜欢举一个民主指数在世界只能排25的国家。如果把这个国家的一切都视为最佳，无视它的一大堆缺陷，那自然是很容易被攻击的。正确的做法应该是承认他们的缺陷，并表明中国可以实现比这更好的民主——不少缺陷不是完全无法解决，否则这个国家的前面就不会还有24个国家了。不少人上来直接把这个国家民主实践的缺陷也粉刷成优点和理所当然，这样只会沦落成笑柄。顺便，使用tu quoque并不会把你的观点带去任何地方，只会让人感觉这是一场说教甚至歧视。","date":"2019-03-17","agreeCount":176,"discussionCount":15}