{"type":"answer","id":19952,"parentType":"question","parentId":2748,"uid":1561,"contents":"题主的问题提的非常好，道出了大多数中国民众反民主的缘由：担心经济效率，社会动荡，国土分裂，以及无法维持现有的生活水平。不得不说这些担忧都是有道理的，尽管从学理上可以提供反驳，但逻辑自恰的民主政治理论无法消除民众基于现实得失的顾虑。<br>\n题主的顾虑也是我的顾虑，题主对自由精神的向往同样于我相似，中间的左右为难的感受我也体会到。下面就是我对这个问题的思考。<br>\n社会发展有阶段性，如果关注历史就会知道西方民主国家它们的经济大发展时期其实都不怎么民主的，可以说美英法德日这些国家乃至亚洲四小龙发展最迅速时期，它们的民主程度远远没现在这么高，都是有着从不民主到比较民主到现在的民主的过程。这个民主进程与其说道德情怀，不如说是国家利益驱动下不得不如此的结果。是的，民主不是要不要的问题，而是不得不如此的问题。因为长期的专制，初期会因为效率高促使经济迅速发展，而专制的后期却会因为既得利益集团垄断经济资源绑架国民经济从而导致经济衰落下来。民主自由不仅仅是一种精神情怀，民主自由作用在经济层面就是一个利益问题，当专制政治下的权贵们越来越庞大，对经济社会的资源的垄断越来越严重的时候，来自民间的革命意识就会唤醒，这跟古代的改朝换代的理由一致，只是现今会用民主的名义。如果将来越来越多的民众想着推翻共产党，绝对不是所谓对民主精神的向往（中国民众没有这种情怀），而是他们觉得自己过不下去了。因此民主是利益问题。<br>\n题主提到过去几十年来中国的种种优势和好处，客观来讲是对的，但不能简单归因于专制制度的效率，专制有效率的前提是开明的专制，如果专制不开明（参考毛时代）则是灾难。中国的专制政治会一直开明下去吗？如果答案是，好像也不错，但这几年的种种迹象表明开明的专制其实是很难维持长久的，它要么走向更民主要么走向更专制，断不可能长期维持恰如其分的有限专制。明显当局一定觉得胡温时代过于自由了，已经威慑到党国的生存。当权者永远会把政权延续当做最重要的事情考量，国家和民众利益都是次要的事情，于是就出现这几年加强经济社会管制以及意识形态的控制，“开明专制”走到了十字路口。所以自干五们列出的中国诸多优点，过去能成立，将来却未必，因为维持现状的制度属性不一样了，不能用静止的眼光看问题。同样是专制，专制程度不同性质可能就不同。较开明的专制会给予社会和民众一定的自由来保证经济和社会的活力，社会经济得以发展也因为有那些自由空间；而不开明的专制可能连社会和民众那点可怜的自由都不给，从而扼杀了经济和社会的活力。我们不能因为过去几十年来有个较为开明的专制中产生的经济成果而去歌颂这个专制制度，因为但凡专制就总有不开明的时候。纵观历史，专制社会开明的时候其实不多，更多的时间是黑暗压抑民不聊生。改开四十年，不管社会文化领域如何，起码在经济层面上是一个逐渐开放改革的过程，这是中国经济得以连续发展的制度条件，也是勉强把这段时间成为开明专制的依据。但今时不同往日，经济领域也看不到进一步改革的迹象，这意味着专制到了它不开明的时候了，过去种种依靠渐进式改革来适应经济发展的制度优势已经不明显了，那么又有什么理由相信中国那些美好的“现状”能一直维持下去呢？<br>\n本来要说民主自由，却说了一大段的专制的问题，因为民主和专制的正负关系关系到中国是否要民主的问题，这是事情的一体两面，起码在中国，民主有多好要看专制有多坏，中国民众没有民主自由的情怀，纯粹从利益出发探讨民主的可能性，归根结底是中国这个专制制度能否一直保障经济社会的持续发展需要，中国的专制制度能否一直“开明”下去，既能发挥专制制度对民众安全和经济效率的作用，也给予民众有限的自由和权利让民众感觉生活在自由的空间里？这几年发生在中国的种种迹象表明，开明专制的有效性正在慢慢消失。中共没有走出历史周期律，改朝换代的惯性仍然持续，到了那个时候，民主政治可能是一个不得不的选择，一个不是民众抛头颅洒热血主动争取，而是一个被动的不得已的选择。<br>\n那么民主后的中国就会面临经济衰落，连现在的现状的不能维持吗？这个问题其实是多余的，因为中国要实行民主了，就必定对中共失望透顶对专制制度失望透顶才会开展民主政治的，那个时候中国经济可能已经崩溃了民不聊生了。以中共的能量，在中国国力处于上升期期间断不会有主动民主的可能，民众对民主的需求也不可能那么强烈，这也意味着中国一旦实行民主制度就要面临现状难以为继反而要去收拾烂摊子的局面，因此<br>\n实行民主后保持现有的一切的想法是不现实的，因为没有实行民主之前，现有的一切包括经济发展社会安定等都已经无法保持了。<br>\n&nbsp; &nbsp; 如上所述，尽管民主不太可能在国泰民安的社会环境中产生，但对民主后的中国应该保持一份希望。理由：第一，过去的“开明专制”下已经积累了大量经济科技成果以及人才储备，这些成果仍然对民主后的中国产生积极作用，正如从台湾蒋加父子专制时代和韩国汉江经济时代走出来的台湾和韩国那样。<br>\n第二，哪怕中国陷入动乱，中国人大一统的观念深入人心，动乱后的中国不至于四分五裂，当然新疆和西藏很难说。第三，民主后的中国发展效率问题，这点我最不担心，中国人是一个勤劳的民族，对创造财富的渴望是刻印在骨子里的，这样的民族很难想象会像南美洲人欧洲人懒惰下来，或者说东亚民族骨子里是勤劳的基因，我们没有看到台湾香港新加坡韩国日本哪个国家的国民是懒惰的，这跟政治制度没关系，跟文化属性资源条件有关系，这样有什么理由怀疑民主后的中国人会变懒呢？只要国民勤劳，所以有理由设想民主化后的中国仍然是一个高效的国家。<br>\n<br>\n话说回来，虽然我猜测国泰民安的中国，处于国力上升期的中国不太可能主动民主，但不意味着民主就不需要争取，因为过去几十年来“开明专制”打下的经济和文化基础，既可能是让当权者加强专制独裁的条件，也是进一步开放民主的条件。两者都有可能继承“开明专制”下的成果的机会，现在看前者的机会更大一些，但后者不是完全没有机会。总之不能为专制主义唱赞歌，尽管现有的许多成果都是在“开明专制”下获得，但如果没有许多人对这个专制制度持续批判，这个专制制度根本不可能“开明”起来。是的，要客观承认这个制度在过去改开进程中积极的一面，同时不能忘记批判它的消极一面，如果不保持对它的批判态度，它更专制更黑暗都一面就会吞噬那不多的积极的一面，“开明专制”不是专制制度的必然，相反它是偶然，就像中国历史的几个盛世那样。中国的文化里制度里有着向下堕落的惯性，这个惯性导致中国无论出现多少个盛世都会被毁灭掉，这次也不难例外。<br>\n对民主有疑虑不追求民主也不要歌颂专制，因为歌颂专制只会带来更专制，而更专制就像现在这样会慢慢吞噬过去的种种美好。","date":"2019-05-08","agreeCount":134,"discussionCount":5}