{"type":"answer","id":217244,"parentType":"question","parentId":2748,"uid":43766,"contents":"新人，没怎么读过书，就尝试用思维方式来解答一波，见笑<br>\n<br>\n<b>1.系统思维</b><br>\n把目标看作一个系统，系统有两部分：<b>要素、要素之间的关系(简称关系)</b>；我们要追求目标的是<b>整体大于局部</b>，手段是<b>改变要素、改变关系布置方式</b><br>\n例子：如何才能身体健康<br>\n<b>要素</b>：均衡饮食、适当运动、充足睡眠、心理健康，可以用WH法，如4W1H安排日常健康计划，如饮食：吃什么（what）、怎么吃(how)、为什么这样吃(why)、哪里找科学资料及食物(where，这个跟how有重叠)、吃的时间(when，这个跟how有重叠)，其他三要素跟饮食类似；<br>\n<b>关系</b>：日常活动的安排<br>\n<b>错误示范</b>：A抽烟活到了90岁，B不抽烟活到70岁肺癌死了=抽烟不损害健康<br>\n<b>正确示范</b>：1000个抽烟的160个短命，1000个不抽烟的1个短命，错误示范是捉住了1个不抽烟短命跟抽烟长命的840个作比较<br>\n<b>答楼主</b>：①美国社会的各种问题，可能只是局部差，整体好(中国有可能会更好或更差，您的担心是后者)<br>\n②印度、俄罗斯在民主方面做得好，只是局部好(民主)，而经济是一个系统工程(还有民主之外的其它要素)，追求的是整体大于局部，也许我们像他们那样会更好呢，想想物流、外卖、移动支付、游戏等等，或者高大上的人工智能、区块链、5G，而这些都是民间创新，不是集中搞的，这是在比较自由宽松制度下的学者、工程师、商人搞出来的，您担心的生活质量变差未必会实现，事实上可能会变得更好，说不定房价还会降，如果顺利过渡，甚至连阵痛期都平缓度过。这样可以引出两个问题，1.中国好 2.印俄差 你可以沿着这两个方向再收集信息，比如1.中国平均GDP低、贫富差距大、未来发展潜力不确定性高......&nbsp; 2.同样人均GDP、贫富差距、潜力...... 这样你会发现其实俄罗斯还是独裁、印度还有种姓制度呢<br>\n<br>\n<b>2.因果错配</b><br>\n公鸡叫、太阳升，不能说明公鸡把太阳叫醒了吧(因果)？只能说明他们同时发生(相关)<br>\n<b>答楼主</b>：我们要感谢邓小平同志，但不能忘记马云、任正非、郭台铭、柳传志、马化腾、雷军、丁磊等企业家的贡献吧，还有无数工程师和科学家，你确定他们在那种制度下不能把西藏新疆搞出来，说不定他们会把西藏搞成旅游胜地呢？(没说他们一定会成功，只是假设)还有一众低效的国企，没了他们就一定没有今天的成就？<br>\n<br>\n<b>3.锚定思维</b><br>\n商品价格800，老板开价1000，你还价900，你以为你赚了100？实际亏了100<br>\n<b>答楼主</b>：我告诉(claim)你，美国很多问题，枪支毒品、政客谎言、资本逐利、种族歧视、散兵游勇；你反驳，其实也没那么差(可以发现这个时候你已经从我的角度考虑问题了，被我带沟里了，而不是从美国的角度考虑问题，因为被我锚定了，其它诸如经济只强调GDP总量，低调人均；强调局部好处、低调整体和长远好处。）<br>\n<br>\n<b>4.黑白思维</b><br>\n这个世界只有好人和坏人(好像希特勒还挺爱护小动物的)，只有学霸和学渣（事实上你可以是80%学霸，或者在某方面学霸，某方面学渣），这个世界只有黑色的猫和白色的猫(不用我说了)<br>\n<b>答楼主</b>：民主只是一个名字，不是非民主就是独裁，我们不妨把这个理念更加深化，比如讨论美国式民主和英国式民主有什么异同、印俄民主是真的民主？。这个世界能量是守恒的，不是跟着欧美日有饭吃，而是如何让我们合理利用这个宇宙的资源(科技、政治缺一不可)，如果欧美日在利用宇宙资源上更优秀，为什么我们学习他们就变成小弟了？(美国也离不开中国的供应链)。牛顿不是说过站在巨人的肩膀上吗，事实上发明飞机的莱特兄弟和改良蒸汽机的瓦特也是站在前人的基础上做出来的，不，应该说人类科技进步就是不断学习别人的过程，就算是今天的中国也一样，任正非手下全世界科学家都有，而我认为科技和政治在这方面是想通的，你可以简单地说科技是利用自然资源、政治是利用人类资源(这个是过于简化的理解)，这样的话我赞成站在巨人的肩膀上，不要重新发明车轮，但可以改造进化车轮。<br>\n<br>\n“这些民主国家有着我不能抗拒的最大优点，自由。这种自由是不会因为台湾人在游戏里说了几句习近平坏话就会被全steam下架的自由；这种自由是遇到政府部门耍流氓的时候，能够像穿着黄背心的法国人一样敢对着强权斗争到底的自由；这种自由更不会因为上个GoogleYouTube就会被封杀的自由。而这个自由对我而言甚至比民主要更吸引人”<br>\n<br>\n这句话说到心坎上了，所以我们更要努力推动历史向前~","date":"2020-03-24","agreeCount":0,"discussionCount":0}