{"type":"answer","id":31662,"parentType":"question","parentId":2748,"uid":7736,"contents":"我是老品葱的一个用户，如果有朋友熟悉这个ID应该记得我。<br>\n<br>\n我认为是<b>没有可能的，完全没有可能</b>。<br>\n<br>\n结合我中美两个国家多年的生活经历。我越来越觉得，自由和民主是基于文化基因的传承。而不是简简单单地相信能做到。<br>\n<br>\n从西方文明来说，民主和自由是自古以来的传统和文化。从古希腊，古罗马时期就达到了非常高度的民主和自由的程度。这就是他们的信仰和文化，是他们生活方式的一部分。<br>\n<br>\n从西方文明和他们的前殖民地来看，民主体制差异非常大。公认地英国，及其前殖民地是相对成功的。而西班牙、葡萄牙代表的伊比利亚半岛及其前殖民地，则陷入了长达几百年的独裁-民主的循环（这种循环我在看19世纪的文献时候就已经被很多人观察到）。俄罗斯，则有传统的强人政治基础。法国、德国也有各自独特的体制。<br>\n<br>\n从东方文明来看。公认民主制度比较成功的日本，也绝非偶然。日本是亚洲国家的特例，在明治维新之前就维持了较高的文化文明程度，并且日本的封建制度某种意义上与西方非常类似。而日本的成功，事实上在明治天皇时期就成为了亚洲第一个成功的国家。即使是在二战的时候，日本依然维持了议会制度，甚至能做到让东条英机下台。战后美国在日本的议会制基础之上，实现了日本彻底化的民主改造。但即便如此，日本依然是长期自民党独大。<br>\n<br>\n另两个政体，韩国和台湾，则存在各自严重的问题，我不认为他们可能算作成功的民主政体。<br>\n<br>\n我并不是为中国人不能搞民主辩护。我以上的回答，是为了解释如下这个问题：<b>为什么中国人永远不可能相信民主和自由。</b><br>\n<br>\n答案很简单，因为<b>中国的文化中就不存在民主和自由的基因</b>。<br>\n<br>\n民主和自由是不可能脱离文化基因存在的，就好像热带不可能生长出寒带的植物一样。中国的文化，自古以来，二十四史，四库全书，浩如烟海的文献。三千年文化有哪怕一句话可能提到民主和自由相关的一点点吗？翻来覆去，无非还是君臣父子。<br>\n<br>\n在这种文化环境下产生了另一个问题：<br>\n<br>\n<b>你是否觉得民主和自由是生活中不可牺牲的一部分？即使他并不能给你带来额外的任何好处。</b><br>\n<br>\n举个例子，国内几乎各个角落遍布了摄像头，这种高密度的摄像头下，治安确实比90年代和21世纪初变好了很多。但随之带来的问题就是自由被侵犯，个人隐私荡然无存。但我的大陆朋友里，为当下遍布摄像头叫好的人不在少数，在他们看来，社会治安远远大于个人隐私自由。<br>\n<br>\n但是在很多西方国家呢？安装摄像头的时候会遭到民众强烈的反对。民众宁可忍受一部分地区犯罪率上升，也不愿牺牲自己的隐私，不愿牺牲自己的自由。因为自由的意义，对于他们远远大于对于中国人的意义。<br>\n<br>\n所以美国可能诞生斯诺登，斯诺登代表的是一类美国人：宁可牺牲一部分安全（恐怖袭击的风险），也要维护自己的信息自由。<br>\n但是中国，什么时候有可能出现一个斯诺登，中国民众才有那么一点点可能接收自由。<br>\n<br>\n中国的文化里，民主和自由是外来的，是可以被牺牲，被交换的。<br>\n<br>\n为了经济，为了稳定，为了治安，为了国际形象，为了基础建设，为了……结果就是这两个选项永远可以被轻易地被trade，被交换为其他选项。<br>\n<br>\n这一点，和中国的宗教状况非常类似，无论是印度来的佛教，还是西方来的基督教，还是本土的祖先崇拜。中国人只有在升官升学的时候才会祭拜神明，祭祀祖先，期待利用贿赂申明，祖先的方式，获得“好处&quot;<br>\n<br>\n<b>民主和自由对于中国人并不是生活方式的一部分，只是获得”好处“的工具。</b><br>\n<br>\n====<br>\n<br>\n事实上我周围的美国人，基本没有人再去相信给中国人赋予民主自由的意义，他们越来越相信，这只是各个国家生活方式，政治制度的不同。<br>\n<br>\n我记得看过一个电视剧截下来的小视频。日剧《天皇料理人》里，美国人占领日本后，曾经考虑过废除天皇，询问天皇厨子，问他们天皇对于日本的意义，是不是神的存在？<br>\n<br>\n电视剧里的回答很好：天皇对于日本人，就相当于味噌，从小吃到大，虽然不吃也可以，但会无法接受。<br>\n<br>\n所以天皇制度在战后的日本得以留存。天皇，就是日本文化的一部分，是刻入日本人基因2000多年的一部分。<b>天皇能为日本人带来什么好处吗？没有什么好处，但日本人就是需要。</b><br>\n<br>\n====<br>\n<br>\n苏联解体，俄罗斯换来一个普京沙皇。 而中国，皇帝轮流换，是中国文化的一部分，但无论皇帝怎么换，从来没换出过民主自由，这也是中国文化的一部分。<br>\n<br>\n很多所谓中国自由派人士看来，民主和自由是解决一切问题的良方，几十年来，他们拼命地论证如果实现民主与自由后，中国可以消除腐败，可以解决食品安全问题，可以增加收入，降低房价……和各种宗教的中国式传教一样：必须去”收买“，中国人才相信，信中国的佛教/基督教，可以升官发财，包治百病……以及国共内战的时候跟着共产党能打土豪分田地到如今入党的各种好处，中国有几个共产党员信仰过共产主义的？还不是为了”更好&quot;<br>\n<br>\n这就是专制思维的余毒——中国人必须要有一个青天包大人去解决所有问题，无论这个包大人姓民主还是姓自由还是姓共产党，本质都一样。所以，当年国共内战的时候，人民把所有当年困境的希望寄希望于共产党。<br>\n<br>\n<br>\n楼上很多人回答如果经济下滑中国人会做出这类选项。但如果经济大趋势已经是下滑，我想即使更换政体，也难以带来经济的重新增长：大部分发达国家的经济增长率已经非常低甚至是负增长，这是经济规律而不是政治规律决定的。<br>\n<br>\n民主自由不仅不可能解决一些问题，甚至可能带来更多问题。而这些问题一旦没有可能被解决，民众就会觉得民主是不值钱的，是可以被交换的，民主和自由这个工具不好用，这个工具该被扔掉。<b>民主自由不是瑞士军刀，不能解决当时遇到的困境。</b>这个故事两次发生在魏玛德国和苏联解体后的俄罗斯。<br>\n<br>\n<br>\n中国人<b>能否接收民主与自由不一定会使得中国变得更”好“这种功利的看法，而只是把他们作为生活方式的一部分</b>。就像你从小爱吃的家乡菜一样，就像南方人吃的米饭，西北人吃的面条一样，他们不一定是最昂贵，最健康，最营养的。但他们是你最喜爱的，中东人信仰伊斯兰教，印度人信仰印度教，西方人信仰基督教，这些信仰并不能让他们更有钱，但是是他们生活的一部分。民主与自由，是你生活的一部分，即使他可能并不会让你的生活”更好“。<br>\n<br>\n<br>\n<br>\n对于绝大多数中国人来说，我想这个问题是否定回答的，即使是一部分自称热爱民主自由的人。<br>\n<br>\n<br>\n我知道在这种网站上做这类回答，一定会遭到很多人喷，我希望你能仔细读一读我的回答，再做评论，谢谢。","date":"2019-07-23","agreeCount":3,"discussionCount":3}