{"type":"answer","id":34106,"parentType":"question","parentId":2748,"uid":8699,"contents":"中国是个传统国家，在共党管制下的中国，是个更加固化以及传统的国家。<br>\n<br>\n<br>\n这里想说一下普世价值。很多人在讲到欧美国家的或者台湾日本香港都会和普世价值挂钩。<br>\n<br>\n<br>\n什么是普世价值？其实普世价值很简单，就是——自由、民主、平等。<br>\n<br>\n<br>\n这些词汇，说来好笑，是一个词一个词写在特色社会主义价值观上的。但是没有一个词在大陆有真正的意义，和真正的存在。<br>\n<br>\n<br>\n甚至拿法轮功的真善美来说，真实善良美丽，这些词是否可以真实地存在，是个问题。<br>\n<br>\n<br>\n我们的国家最大的问题是虚假问题——各种造假。这里逃不过中共政府装逼犯和假大空的作风。<br>\n<br>\n<br>\n这种政府心态和国民心态导致了很多非常严重的社会问题。<br>\n<br>\n<br>\n然而，中国强求民主自由，必定流血。<br>\n<br>\n<br>\n中国的脆弱，在于非制度性游戏。你可以理解为，今天有人求民主，于是国家分裂，各方势力割据开始内战。这和发生在这块土地上的历史完全一致而且不断重复。<br>\n<br>\n<br>\n只要有“空档期”，也就是没有集权统治的时候，这个国家会自动地四分五裂，每个省或者每个区持有军权者将为政一方。<br>\n<br>\n<br>\n这也是为什么中共疯狂维稳的原因。<br>\n<br>\n<br>\n我们国家的脆弱，不仅是政府的脆弱，也包括民众自身的脆弱。中国是一个泱泱大国，但是我们的国民却是小民。<br>\n<br>\n<br>\n民主可贵，自由更加高价，但是对于这大片大片的“只要自家门前五亩三分地有收成，就无谓谁者当权“的人们，是不可能有任何正面的收获的。<br>\n<br>\n<br>\n中国人输，输在最基本的国民心态和国民思想。而我们的政府，也正是这种国民心态和思想的化身。<br>\n<br>\n<br>\n这里要插一小段，台湾和香港的民主属于低级民主。因为民主的发展需要足够的时间。民主的基本是参与民主的公民有基本的民主素养——这需要高素质高涵养高质量的公民。这些人才能够共同决定一个community的未来。台湾的民主大多数时候是愚民民主，政客为了选票不断向选民献媚讨好的那种民主。<br>\n<br>\n<br>\n然而，如果民主是这等姿态，我们就应该去追求独裁统治下的那种恐惧吗？身为人，就不能够拥有属于自己的基本的人权和自由吗？<br>\n<br>\n<br>\n当你开始问这些问题的时候，你就已然产生变化。民主不仅要走，而且要好好地走，要有足够的资源和时间去发展他。所以我支持台湾和香港的民主，即便不完善不成熟，我仍然认为他们的制度有存在的必要性。<br>\n<br>\n<br>\n我对于中国是否民主等采取悲观态度。第一，民主革命必然流血。第二，中国的本性不改，民主革命后仍然只会变成一个新的独裁体系。第三，想要民主，必然有代价，想要自由，必然有代价。<br>\n<br>\n<br>\n所以，很多时候，我对于这块问题都认为，在短期内，中国不值得民主体制。因为中国人，和中国政府，都严重威胁民主体制的基本。<br>\n<br>\n<br>\n但长远的来看，在一个理想状态下，倘若真的可以民主自由，又有谁不想呢？我们中国的汉文化是对比印度俄罗斯决定性的不同。我畅想，在一个未来，中国可以获取真正意义的民主，同时将这种民主，做得比美国英国更好。<br>\n<br>\n<br>\n培养高素质的公民是民主的基础，然而我们国家的教育是失败的。而且我们的教育也不可能是朝向民主自由那块走的，因为在意识形态上中共就不可能去培养一批和自己意识形态相对立的年轻人。不然1989又会重现。<br>\n<br>\n<br>\n所以我们的大学生，我们的年轻人，这几代都非常地爱国爱党，也是谢谢了某共成日党国混淆的教育。我们现在出口大学生到国外，各种留学生交换生，各自都极度“爱国“，因为这些人根本就不会去接受大陆以外的思维和想法。所以有这样的年轻人，”效忠于社会主义建设“的年轻人，某共何乐而不为？我们的教育又为何要改革？为何不让我们的教育继续这样下去，继续朝着特色社会主义意识形态进行教育？<br>\n<br>\n<br>\n这儿我要问你们个问题，你们有没有真的那么想要民主自由？真的想要，就要做流血献身的准备。不想要，那还是做个奴隶要好过做什么民主义士。","date":"2019-08-04","agreeCount":1,"discussionCount":0}