{"type":"answer","id":51462,"parentType":"question","parentId":8515,"uid":653,"contents":"好久沒發長文，要先準備一下。<br>\n<br>\n你好，關於提問者的問題，我有一些想法能提供參考。<br>\n<br>\n基本上此四類問題都不是問題，不過要一項一項說明，另外我覺得加稅這一樣被過度的簡化了，連英國國王都因為這事引起連鎖反應，導致被廢黜。怎麼會有人認為在現代的民主國家就會簡單？<br>\n<br>\n<br>\n<b>1.多數票的權力邊界應該如何界定？如何避免多數人的暴政。</b><br>\n<br>\n講解此一問題以前，得先講所謂的<b>憲政</b>，最簡單的理解，就是<b>憲法高於該國的一切</b>，包括擁有權力的統治者在內（而要實現這一點，通常又會設立分權來制衡政府，但這無關此問題，所以跳過）。<br>\n<br>\n而這就比較好理解，即便有多數民意，<b>違憲的投票內容也是無效的</b>。<br>\n<br>\n以公投舉例，假如某天臺灣公投要處死所有在解嚴後到臺灣的中國人，而且取得了超高的民意支持（90％同意），那麼在臺中國人會被處死嗎？<br>\n答案是：不會。<br>\n<br>\n因為這違反了憲法對於生命權的保障，此投票是無效的；而且也違反眾多的相關法律，實際上也不會有政府機關去實行。<br>\n<br>\n多數暴政？<b>這點早就被民主制度所克服了</b>，只是沉浸在文化大革命恐懼中的中國人不曉得而已。<br>\n<br>\n<b>2.中間派的消失。</b><br>\n<br>\n我不曉得該文的那位作者從何得出<b>「</b><b>中間派消失」</b>此一結論，難道就憑川普2016年當選美國總統這一件事？那他要怎麼解釋2018年的美國期中選舉？<br>\n哪怕民主黨花招盡出，川普大打貿易戰導致聲望下跌，美國兩院仍舊有一院由共和黨控制？難道不是中間選民厭惡民主黨的極左路線和卑怯心理；看到了雖然話讓人討厭，但貿易政策會給美國帶來長遠好處的川普總統，從而轉投共和黨？<br>\n<br>\n川普是很像個極右派，但若仔細觀察他的行為，可以發現<b>他只是那張嘴讓人討厭</b>，所以在美國政壇很另類，但手腕出眾，政策也都是為美國著想，而且他一點也沒有重回貿易保護主義的想法，只是拿這個來當作籌碼嚇唬談判對象。<br>\n<br>\n<b>中間派消失？是有可能，但這是真的嗎？</b><br>\n<br>\n<b>3.沒出生未成年的人是沒有選票的。</b><br>\n<br>\n這問題很好，我等等要順便嘲笑一下<b>某個一點都不民主的牆國多麼的有「遠見」</b>，但還是先講民主國家摸索出來的方法。<br>\n<br>\n芬蘭國會裡，有一個獨步全球的<b>「未來委員會」</b>，該組織由六名國會議員組成，專門處理跟<b>未來</b>有關的議題，舉凡<b>借債、開發環境、增減稅收、綠色政策、教育政策等等</b>，這些他們都有權過問。<br>\n連臺灣行之有年的營養午餐（近幾年才被格外關切的議題，有興趣可以去找臺灣新聞來看。我本人以前讀書時，最喜歡<b>星期三的滷雞腿跟星期五的烤牛排</b>，菜單一個月才換一次，所以還滿容易膩的）（註），他們都是幾十年前就開始規劃了。<br>\n<br>\n另外，其他的民主國家也有大量的媒體在時刻監督這一點，不能說每個人都很有遠見，但有人會看到未來被毀掉，或是孩子的權利被侵害還無動於衷嗎？<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n接著，來<b>嘲笑富有遠見的牆國</b>。<br>\n<br>\n1.<b>借債</b>，牆國的國內債務已經不知道有多少兆牆國幣了，國外也有用兆/美金來計價的外債，誰想過要還這些債？<b>難道不是丟給他們的子孫</b>？<br>\n<br>\n2.<b>開發環境</b>，牆國的自然環境被破壞的有多嚴重呢？土壤鹽鹼化和沙漠化的情況有增無減，稀土開採那種毫不顧及後代子孫財富的破壞性開發呢？其他資源開發也都是如此，從未想過取得平衡，只是不斷的<b>掠奪本應留給他們子孫的財富</b>。<br>\n<br>\n3.<b>增減稅收</b>，其他就算了，拿牆國最富裕的城市之一來和臺灣比較就知道，上海稅務負擔是臺灣的2.7倍，乍看之下似乎沒什麼？問題是臺灣要養軍隊和各種福利，比如勞保和健保，上海人有這些東西嗎？如果沒有，那麼錢用在哪裡了？子孫將來也要負擔這些？<br>\n<br>\n這些可以證明那個毫無民主的牆國多麼的有<b>「富有遠見」</b>，營養午餐和疫苗我就不提了，想到我就替那些孩子難過。<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n芬蘭那些尚未有投票權的孩子/未出生的孩子，他們的福祉有人在為他們把關；其他的民主國家也在摸索類似的，甚至是更好的方法。<b>那麼不民主的國家呢？他們的孩子縱使有人關心，又能如何？</b><br>\n<br>\n<b>4.人口結構的變化導致的選民組成的變化。</b><br>\n<br>\n這個問題太垃圾，把種族和民族混淆不說，還加進了國籍的混亂...。<br>\n<br>\n坦白說，我不認為這個問題有回答的必要，而且該文作者擺明歧視非白人的人種，真讓我噁心。<br>\n<br>\n<br>\n<br>\n回答到此為止，希望有解答提問者的疑惑。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n註：雖說菜單一個月換一次，但唯獨<b>星期三的滷雞腿跟星期五的烤牛排</b>，這兩道菜是不變的，連時間也不變，我印象深刻，而且非常喜歡吃。","date":"2019-09-15","agreeCount":2,"discussionCount":1}