{"type":"answer","id":168969,"parentType":"question","parentId":18676,"uid":593,"contents":"转述刘仲敬先生的观点，今年中国农业会受到很大影响。主要原因不是瘟疫或蝗灾，而是地区资金链的断裂。<br>\n<br>\n<blockquote>劉仲敬：<b>從大概2005年以後，農民就沒有自己的種子了。</b>這個跟以前大清國所在的時代不一樣。大清國的農民是怎樣呢？地主老爺兼宗族領袖，劉老爺是本地的舉人，劉家的所有人（包括最窮的貧下中農在內）從理論上講都是劉老爺的遠房侄孫之類的。按照儒家的道義來說的話，晚輩服從長輩，他們應該聽劉老爺的話。而實際上劉老爺主辦了劉家祠堂，劉家祠堂負責分發教育和救濟。哪一家的子弟窮，但是聰明、能够讀書，要靠劉老爺批一個名額，送他去讀書。哪一家窮人吃不上飯，劉老爺負責給他發救濟。但是，王家或者李家，劉老爺完全不管。因此，劉老爺的劉氏家族就是一個集團。他們這個集團除了科舉進京做官以外，基本上是自給自足的。雖然康熙皇帝曾經引進過南洋的種子什麽的，但是到了以後就在本地瓦房店化了，以後第二年種的就是第一年收穫的糧食當中選出來的種子。<br>\n<br>\n但是現在不再是這樣了，<b>現在用的是高産種子，高産種子是孟山都公司或者其他公司培養出來的，每一次只能用一年。</b>所有的種植糧食的農民都是依靠貸款來購買種子、化肥、農膜或者其他東西，然後依靠收成來還債。他們都已經進入全球市場，依靠全球市場了。而負責給他們提供種子、化肥、農膜的那些小公司，無論它們理論上是什麽公司，實際上都是像我剛才描繪的比如說武漢的城投公司或者跟公安局有關係的保險門公司那樣，它就是本村、本鎮或本縣的縣委書記或者其他什麽幹部的三親六戚主辦的集團。他們的經營能力很差。也就是說，如果有美國銀行進來的話，他們是支持不住的。<br>\n<br>\n他們的做法是這樣的：最低層就是地方信用社，再高層一點是本縣的金融機構，到武漢這種比較高端的城市就是城投公司、影子銀行之類的機構，給他們放款。他們依靠這些放款，向外國公司進購高産的種子，然後去訂購農膜或者其他什麽東西，把這些東西賒購給農民，然後農民來還款。這整個都是空對空的金融游戲，中間錯不得一環，一環錯了以後全都瓦解。而金融機構，最低層就是信用社這樣的金融機構，處于最核心的地位。它沒有款給你放的話，那麽你根本就買不進種子和化肥來。你買不進種子和化肥，整個春播就沒有辦法進行。<br>\n<br>\n那麽信用社的錢是從哪裏來的呢？以前農民有一點錢之類的就去抬會、標會諸如此類的，作爲民間金融互助。大家出一點錢，讓某個人去做事，風險分攤，這個就是一個原始狀態的金融銀行。現在信用社的纖維深入到每家每戶，據我知道的情况就是這樣的，它會到每家每戶來敲門，讓你把你的存款存到信用社裏面去。不存進去的話是有點危險的，就像是不買公安局的保險門有點危險那樣。你不能說是，我覺得我們家挺安全的，我就是不買保險門。這個可是要好好考慮的。很可能你們家過去二十年都很安全，但是自從你不買公安局的保險門而你的所有左鄰右舍都買了保險門以後，你們家就天天來小偷。你去公安局報案的話，公安局永遠不處理，然後陰陽怪氣地說了一句：“爲什麽人家沒有人偷呢？當然是因爲人家有保險門的緣故呀。”這時候你如果還不知趣去買保險門的話，就會有更糟糕的事情發生了。所以一般來說，你是不敢不把你的錢存到信用社裏面去的。<br>\n<br>\n這就是一種金融榨取。這是中華人民共和國的國家資本主義比西方的自由資本主義優越的一個重大原因。例如，華爾街的銀行家被廣大陰謀論者說成是萬惡之源，你幾次聽說過華爾街的銀行家到美國農民的家裏面去說“你非得把錢存到我們家不可”？這樣一來好處很大，金融壟斷，把蚊子腿上的錢都刮下來放進銀行體系，那麽信用社的錢就可以向上支持縣，縣可以支持市，市可以一路支持。金融方式的盤剝可以使所有錢都迅速地集中到央行體系裏，全國一盤棋。爲什麽中國以一個非常落後的發展中國家的方式還能够集結起大量的資本來進行各種城建投資和各種基建投資，而印度或者其他第三世界國家就籌不起錢搞基建投資？這些錢是從哪兒來的？當然是有手段的，這些手段從根本上講都是聚斂之術。<br>\n<br>\n但是這樣做的結果就是，以後農民要想自己凑錢去買種子或者買其他東西，那就沒有門了。他自己收穫的糧食是種不出來的，是像太監生不出孩子那樣的，它是死種子。如果他想要把自己種出來的糧食拿到第二年種的話，那麽他會顆粒無收。如果信用社的貸款發生問題，他就會發現，到相應的小商店去賒購種子或者化肥的時候，人家根本沒貨，他什麽也買不到。他只有一個勞動力，跟以前的農民不一樣，以前的農民是一個宗族共同體的成員。劉老舉人負責管他們，他們是一個有生命力的團體，他們一定程度上能够自我維持。而現在的農民則像最低級的臨時工一樣，只是一個出賣勞動力的人，出賣不動勞動力以後就什麽也不是了。你的上級出了某種毛病、使你的勞動力賣不出去以後，你的整個耕作就沒法進行了。<br>\n<br>\n而信用社是空轉的。信用社得到各方面的錢，從農民身上搜刮到錢以後，大部分錢都上去了。理論上講信用社比如說能調配一百萬，實際上它手裏面連十萬也沒有，大部分錢都上去了。它憑著這不到十萬的錢調配了幾百萬的生意，幾百萬的農民都靠它這十萬的錢來周轉。實際上這也是一個空盤子游戲。它這十萬的錢怎樣才能够調配得起來呢？答案是，它指望農民工從深圳打工帶著錢回來，回到家裏面，他家裏面的人得到錢以後把錢存進信用社裏面。在信用社裏面存的一百塊錢，九十塊錢上交了，十塊錢留下周轉。<br>\n<br>\n如果深圳的打工者不回來，這一百塊錢進不來了，而他要交給上級的錢是不能少的。這筆錢如果少了以後，縣裏面的公安局長和教育局長之類的人就沒有辦法拿到錢，所以這筆錢一定要先搞出去。如果搞不到的話，大家向上級要，要央行多印發鈔票，用諸如此類的方法來解决。所以這筆錢一定要撥出去。撥出去以後被减少的是什麽呢？當然就是用來買化肥和農膜的那些錢。唯一合理的方法就是，减少化肥和農膜方面的開支。這使得鄉鎮一級的整個經濟完全癱瘓下來，于是第二年的播種就沒有辦法進行了。<br>\n<br>\n這個做法是連鎖性的。第二年的播種沒有辦法進行，然後大家缺吃少穿，同時打工的企業可能也搬走或者倒閉了。他們缺吃少穿的話，他們就會跑到信用社去，要把他們存的錢取出來。然後信用社就會更沒錢，依靠信用社的貸款支持的化肥公司或者其他什麽公司也就發不出工資。縣城以下的中國一半左右人口的經濟就要完全癱瘓下來。而癱瘓的結果就是，頂多維持幾個月，就連糧食都會供應不上。<br>\n<br>\n這個非常具體的壓力，使得中國有必要在明年推行軍事管制和計劃經濟，用軍管和命令的手段强迫工廠重新開工。對那些無法重新開工的工廠實行軍事管制，用强制勞動的手段迫使他們開工。開工以後，儘管美元得不到，但是我們可以用票據的方式，像晋察冀根據地或者山東解放區實行的那種票據之類的方式內部周轉，用各自的票據實行實物與實物之間的周轉。這樣做，至少能够把糧食和物資搞起來，用農村的糧食交換城裏面的工廠那些賣不出去的、不再能够出口的産品，使得內部的經營能够進行，農村的生産不至于癱瘓，大家至少還有飯吃。</blockquote>","date":"2020-02-17","agreeCount":0,"discussionCount":0}