{"type":"answer","id":73830,"parentType":"question","parentId":10678,"uid":449,"contents":"有趣的问题，我先梳理一下理论，再回答问题：<br>\n请题主先思考这么一个问题：<br>\n<b>对于一个社会，最重要的东西是什么？</b><br>\n<br>\n我想，题主作为小粉红，也一定赞成这么一个观点<br>\n一个好的社会，是百姓安居乐业，经济健康发展。<br>\n对不对？<br>\n<br>\n你的所有问题，都是在质疑，香港那些“反动派”，在破坏百姓安居乐业的生活，让经济无法平稳运行。<br>\n<br>\n那么我们仔细看一看这两条<br>\n百姓安居乐业，意味着人与人之间<b>平等互信。</b>这就需要社会福利健全。<br>\n经济平稳发展，意味着<b>市场机制健全。</b>这就需要法治完善。<br>\n<br>\n说白了，一个和谐社会，最重要的是：法治、道德规范等<b>社会公共规则要合理。</b><br>\n<br>\n所以，香港人，从根本上，不是在争取什么自由民主，这些都是手段。<br>\n香港人要争取的，是：<b>一个合理的社会公共规则。</b><br>\n<br>\n<b>这是最重要的东西，比任何其他公共事情，都重要。</b><br>\n<b>没有合理的社会规范，经济没法长久地平稳运行，人与人之间矛盾也会尖锐，社会也越来越不平等。<br>\n<br>\n</b><br>\n但是，显然有一个问题：<b>什么是合理的规则？</b><br>\n<br>\n凭什么，返送中就是不合理的？凭什么，23条就是不合理的？<br>\n<br>\n我们知道，很多社会规则，显得意见地浅显，比如所有社会都不会鼓励杀人，都不会鼓励抢劫。<br>\n但是很多社会规则，要么过于专业，要么比较有争议。<br>\n比如要不要搞某些社会福利，要不要减税或者加税，等等。<br>\n<br>\n这时候，就需要政府中的专业的人员，来协助民众制定。<br>\n<br>\n<br>\n但是很显然，这些人制定出来的规则，是必须得到全体公民认同的，或者大部分人都能认同的。<br>\n你不能制定一个大部分人都反对的规则，并且强行推广。<br>\n<br>\n你可以说，真理掌握在少部分人手里，但是<b>如果一个规则被大部人反对，你觉得这个社会公共规则，它是一个坏的规则可能性高，还是好的可能性高？</b><br>\n<br>\n最起码，你必须承认：<b>五五开。</b><br>\n<br>\n那怎么办？我们要不要实施这个规则？<br>\n最好的办法是什么呢？<br>\n<br>\n<b>当然是试错了！</b><br>\n<br>\n如果民众，可以很容易地推翻这个规则，那么试试也无妨啊。<br>\n万一好用，我们就保留，不好用，我们就退回修改。<br>\n<br>\n对不对？这么简单的道理。<br>\n<br>\n但是，这又产生问题，有的规则，试错成本太高，可能会造成无法挽回的后果。<br>\n比如我们不能试错一下，可以杀人。<br>\n<br>\n有的漫画就是这么设定的，什么一年之内3天允许杀人之类的。<br>\n这显得不行。<br>\n<br>\n也就是说，要不要试错，我们也需要一个规则来确定。<br>\n<br>\n好了，讨论到这里，你觉得已经很绕了。<br>\n但是，你可能已经体会到了这么一个东西：<br>\n<br>\n<b>制定一个社会公共规则，也需要规则！</b><br>\n<br>\n===========================================<br>\n那么接下来我就可以回答你的问题了：<br>\n<b>问题一：我理解你们前期因为改草案所引起的游行，我认为这个是合法的，可是现在不是停止了吗？为什么还要愈来愈烈？</b><br>\n<br>\n香港人，要求是的合理社会公共规则。<br>\n你政府撤回了，下次又搞其他事情什么办？<br>\n<br>\n所以，香港人现在的根本诉求，其实是：<b>我们要制定一个“制定规则” 的规则。</b><br>\n<br>\n<b>普选，就是这样的一个规则。</b><br>\n<br>\n中共不想给香港人普选，这是非常诡异的。<br>\n<br>\n如果你说，中国大陆不适合普选，不适合民主，因为会分裂动乱。<br>\n可是一个弹丸之地的香港，你<b>让它自己普选港督了，香港会分裂成南北香港？</b><br>\n<br>\n我想你也不相信这一点。<br>\n那中共在怕什么呢？请你自己思考。<br>\n<br>\n==================================<br>\n<b>问题二：游行我是理解的，可是为什么要破坏公共财物呢？</b><br>\n<br>\n<br>\n这个问题很简单：<b>公共财物是什么神奇的东西吗？它就不能破坏了？</b><br>\n<br>\n公共财物，平时我们必须要爱护，是因为它们对于我们的生活有便利性。<br>\n比如路灯，你砸坏了它，其他人走夜路就会有影响。<br>\n<br>\n可是，请问，<b>一个社会里，有没有比公共财物重要的东西？</b><br>\n<br>\n当然有，实际上我们刚才已经说过了，<b>一个社会，最重要的东西，不是公共财物，而是合理的社会公共规则</b><br>\n<br>\n如果，一个政府，不能有效地制定社会公共规则，民众当然有权力去抗议。<br>\n<b>如果抗议得不到回应。那么民众当然有权力对政府施加压力。</b>要求政府必须回应民众诉求。<br>\n<br>\n破坏公共设施，是对政府施加压力的常用手段。<br>\n<br>\n香港人，主要破坏的公共财物，都是针对政府部门的，比如政府大楼的玻璃等等。我没有看到香港抗议者，去破坏铁路，码头，自来水厂，变电所等重要民生设施。<br>\n<br>\n也就是说，抗议者的破坏行为，针对的是政府不作为，不回应，而不是为了破坏社会稳定。<br>\n如果政府积极回应民众诉求，官员肯负责，那根本就不会有这些暴力行为。<br>\n<br>\n===================================<br>\n<b>问题三：你们影响了交通，影响了一部分人的就业，这样子会不会不对？毕竟你有充分表达自己意愿的权利，但是你没有干涉别人生活的权利？</b><br>\n<br>\n任何人的任何行为，都会干涉别人生活。<br>\n<b>问题在于，你的干涉，是让别人生活更好，还是更坏？</b><br>\n<br>\n我提拔一个员工，让他升官发财，是让他生活更好，但是我也让其他有机会升职的人无法升职，他们的生活更加不好。&nbsp;<br>\n<br>\n显然，你认为，抗议者影响了交通，影响了一部分人就业，这样子不对。<br>\n<br>\n但是我要问你：<b>抗议者诉求的东西，对于那些被影响就业的人，是不是也是有利的？</b><br>\n<br>\n显然是，对不对，一个合理的社会公共规则，对所有人都有利。<br>\n虽然这些人工作生活有影响，但是如果普选实施，警民互信，那么香港显然会变得更好，社会更加和谐，这些人未来的工作生活更有保障。<br>\n<br>\n===============================<br>\n<b>问题四：这个我更不解了，香港是个有言论自由的地方，但是我看到很多香港人都是双标？只是自己的言论自由，容不得别人的不同观点？</b><br>\n<br>\n请问：<b>骂人的粗口，算不算言论自由？</b><br>\n<br>\n我能不能在电视里大声骂人爆粗口？<br>\n显然，我没有这样的自由。你也认同这样的自由。<br>\n<br>\n但是，<b>为什么骂人，就不能包括在言论自由里呢？</b>骂人也是一种言论啊<br>\n为什么一个家长，就容不得自己的孩子会骂人爆粗口呢？<br>\n<br>\n你明白了吗？<br>\n<b>言论自由，不等于我们可以说任何东西，别人都必须包容！</b><br>\n<br>\n<b>言论自由不自由，那要看内容的。</b><br>\n那些主张反人性的东西，破坏人与人之间平等互信的言论，不能有自由。<br>\n<br>\n所以，主张专制，在现代文明社会里，就和骂人是一样的。<br>\n<br>\n这一点你其实也能理解，<br>\n比如，我主张恢复帝制，立我为皇帝，我儿子为太子，我妻子为皇后。<br>\n并且我在微博、微信上大肆宣传广而告之。<br>\n<br>\n这肯定不行啊。今天的大陆，也没有这样的言论自由！<br>\n因为落后的社会制度，也就是落后的社会规则，是对先进社会的破坏性行为。<br>\n<br>\n同样，你在香港主张专制，主张人民民主专政，那就是在破坏香港的社会，让他们更加混乱。<br>\n这种言论当然是不会被香港人接受的。<br>\n<br>\n实际上，今天你来香港美国，大街上高呼我主张人民民主专政，别人只会制止你。虽然法律不会制裁你，但是你的行为跟骂人，跟在中国高呼我是皇帝，是一样的。<br>\n=====================================<br>\n<b>问题五：假设，如果你们香港脱离中国了，独立了，然后呢？自己成为一个国家？还是重新去找英国？</b><br>\n<br>\n香港人五大诉求里没有主张港独。<br>\n<br>\n不过你有没有想过，独立本质是什么？<br>\n<br>\n<b>独立的本质，其实就是要建立自己的社会公共规则。</b><br>\n<br>\n我很奇怪，你就让香港人自己爱怎么制定规则就制定去呗。只要你允许他们制定自己的社会规则，香港人根本就不会闹，也不会有独立的诉求了。<br>\n<br>\n所以中共肯定是害怕别的<br>\n<br>\n=================================<br>\n<b>问题六：我是一个小粉红，当是我也在尝试理性地看待这个国家，所以我一般地政治问题都是用google，听你们说这个国家有很多黑点，所以你们有什么黑历史发出来，我去了解一下。</b><br>\n<br>\n文革六四，那都没意思的。我给你一个真正无法反驳的黑点：<br>\n<b>中国的社会公共规则，非常不合理。</b><br>\n<br>\n为什么我支持民主，因为民主制度，它制定出来的社会规则，就是比专制更加合理。<br>\n<br>\n<b>比如，我们看社会医疗福利。</b><br>\n<br>\n<b>这里我都不去比较高福利国家，因为你根本比不了。</b><b>我们就比医疗制度被黑出翔的美国！</b><br>\n<br>\n美国医疗制度很烂，但是美国再烂，<b>它的医疗福利，也是倾向于最穷的人。</b><br>\n<br>\n<b>说白了，你越穷，你享受的医疗福利越多。</b><br>\n实际上，美国最穷的人，看病基本不要钱，比如你是一个家徒四壁的残疾人，工作能力很差，经济收入几乎没有（年收入小于国民平均总收入的20%）你去医院看病，几乎就是免费。政府全给你掏了。<br>\n<br>\n美国真正花钱比较多的，看病难的。是中产阶级，尤其是比贫困线刚刚高一些的中低产，高不成低不就。享受不了政府医疗福利，医疗保险又买不了好的。<br>\n<br>\n<br>\n可是中国呢？<br>\n<br>\n中国<b>是越有权力的人，社会医疗福利越好，越穷的人，医疗福利越差。</b><br>\n比如我们看新农合，它是给中国最穷的广大农村地区的医保。<br>\nhttps://cj.sina.com. cn/articles/view/1923970420/72ad7574020007m17?cre=tianyi&amp;mod=pcpager_china&amp;loc=3&amp;r=9&amp;doct=0&amp;rfunc=100&amp;tj=none&amp;tr=9<br>\n<br>\n<b>根据新闻，国家报销上限，是10万到20万。</b><br>\n<br>\n那么一个官员呢？<br>\n一个高级官员，<b>厅局级以上，他的医疗是免费的，国家全部报销掉了。</b><br>\n<br>\n如果你说，<b>国家很穷，人太多，不能给所有人报销，不能学印度。</b><br>\n<br>\n<b>那我问你：如果一个国家资金有限，只能一部分人医疗保险，那应该给谁？</b><br>\n<br>\n就算你不想给最穷的人，那也应该给那些科技工作者，或者对国家有重要贡献的人吧？<br>\n而不是给什么高级干部，对不对？<br>\n<br>\n这种不合理的社会制度，还有非常非常多。<br>\n<br>\n这叫做<b>负福利制度。</b><br>\n也就是说，<b>经过国家税收二次分配之后，整个社会，更加不公平。</b><br>\n<br>\n香港人，就是不想变成这样的社会才奋起抗争的。<br>\n<br>\n中共虽然赚了很多钱，但是它的体制，有根本上的问题。<br>\n国家经济发展，没有普世到老百姓头上。<br>\n<br>\n社会福利差异性过大，导致社会不公平现象极度严重，这样下去，造成的恶果就是社会内部无法保持稳定。<br>\n最终会产生严重阶级矛盾，民族矛盾，最后一旦发生严重的经济衰退，一切繁华，都会立刻毁于一旦。<br>\n<br>\n中国古代王朝，经济再发达，末期的战火，都会把成果毁灭得一干二净。<br>\n如果我们不做出改变，那么未来，今天这点看似辉煌的成果，也是大梦一场而已。","date":"2019-11-08","agreeCount":12,"discussionCount":1}