{"type":"article_comment","id":208562,"parentType":"article","parentId":12893,"uid":14744,"contents":"大致总结了视频的内容，谷歌机翻加小学六级稍微校对了一下，已发某些媒体。有条件的话大家向更多港台、海外的记者、媒体、组织散播出去。<br>\n<br>\n關於武漢肺炎 About&nbsp;the new coronavirus (ie Wuhan pneumonia)<br>\n<br>\n截至 2020 年 1 月 24 日，湖北省已有九萬多人次感染新型冠狀病毒（即武漢肺炎）。一名感染者在沒有有效隔離或有效治療的情況下，能夠傳播給身邊的 14 個人。湖北省醫療系統已越過上級單位，即省市衛計委、省市政府，直接向社會請求醫療物資援助。例如護目鏡、一次性口罩、一次性手套、生化防護服、生化防護褲，目前特別緊缺。醫護人員也非常緊缺，沒有輪班，一直在一線工作。武漢肺炎已發生第二代變異，傳染率、致死率大大提高，針對第二代變異目前沒有治療辦法。<br>\n<br>\n<a href=\"https://youtu.be/TQnMM-YNJw8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/TQnMM-YNJw8</a> 影片來自武漢漢口疫區，Jin Hui 醫生/護士。<br>\n<br>\n本人向您發出這條消息，正冒著被本地公安以政治犯罪傳喚的風險。然而懇請關注，幫助他們。<br>\n<br>\n<br>\nAs of January 24, 2020, more than 90,000 people in Hubei Province had been infected with the new coronavirus (ie Wuhan pneumonia). An infected person can spread to 14 people around them without effective isolation or treatment. The medical system of Hubei Province has surpassed the higher-level units, namely the provincial and municipal health planning commissions, and the provincial and municipal governments, to directly request medical material assistance from society. For example, goggles, disposable masks, disposable gloves, biochemical protective clothing, and biochemical protective pants are currently in short supply. Medical staff are also in short supply, without shifts, and have been working in the field. The second-generation mutation of Wuhan pneumonia has occurred, and the infection rate and lethality have greatly increased. There is currently no treatment for the second-generation mutation.<br>\n<br>\n<a href=\"https://youtu.be/TQnMM-YNJw8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/TQnMM-YNJw8</a> The video comes from Wuhan Hankou epidemic area, Dr. Jin Hui / Nurse.<br>\n<br>\nI am sending you this message at the risk of being summoned by a local police for political crime. However, please pay attention and help them.","date":"2020-01-24","agreeCount":3,"discussionCount":0}