{"type":"answer","id":45317,"parentType":"question","parentId":7786,"uid":587,"contents":"大概等于没有，真不是黑毛泽东，毛泽东虽然出身农业国的旧社会，但对实际的农业操作完全不懂，按道理就算毛贻昌是富农，也不是完全没有农业常识传授给毛泽东本人的，毛泽东就算没吃过猪肉也该看过猪跑，他幼年时毛家在乡里已经算比较有钱的富人，他也的确参与过短期的劳动。<br>\n<br>\n但结果就是，在战后的农业重建里，他作为一个主要领导人，并没有考虑到农业的现实情况，甚至相当长一段时间内忽略了农田产粮的数量问题，以为真的就可以生产那么多，直到后来自己也发觉不对劲了，就开始暗示批下面的人别太夸张，不过显然下面的风气已经收不住，听懂的人少。<br>\n<br>\n可这跟毛泽东治国能力无关，纯粹是毛泽东的判断力敏锐得出的推导性结果。而一个合格的治理者是不可能全能的，毛泽东年轻时的经历让他痛恨知识分子，对人文社科还有数理化在内的都有一定排斥，而中共的权力结构和毛泽东的个人威望，都让他治下的一整套行政体系没法做一个内部自我检讨，旁人建言不多大能起作用。<br>\n<br>\n大跃进甚至是刘少奇、周恩来等人在内，一拍大腿就决定了结果。毛泽东也有极大的主要责任。<br>\n<br>\n就算是今天，从来没种过地的城里人，如果听到大跃进时期报上去的粮食产量，也肯定能明白有问题，如果单独报一次，大概不会理解，可如果屡次报道，全国各地报道，肯定是能发现猫腻的，而毛泽东本人发现这一点还比较晚。<br>\n<br>\n在毛泽东的眼里，农民是个符号化的象征，同情之余是脱离的现实基础的。他不是没读过一些关于近代农业的学术著作，一些资料显示他对工农业还是有相当了解的，但到了实际应用里，书本上看到的东西不会跟现实情况结合，说的简单一些就是他的著作，包括毛选，如果你读过会发现跟毛泽东本人的做法是有出入的，说明他写的是一回事，执行就可能完全忘了，还有一些违反自然经济规律的想法，到是被彻底执行了。<br>\n<br>\n排斥了知识分子可能提供的经济建议后，毛泽东本人又没有这个自觉去从实际角度考虑大跃进对农业的破坏，比如对农民内部阶级的划分，以此来衡量农业合作化的推广难度，实际上中富农跟其他农民的矛盾并不大，毛泽东为首的若干人坚持要搞农业集体化，虽说有苏联的影子，可骨子里是“除了党的领导之外，六亿人口是一个决定的因素.人多议论多，热气高，干劲大。”<br>\n<br>\n他看到和了解的农业社会，是农业社会的风貌，而不是生产运作的逻辑，看到了农民与地主的依附关系，却不理解科学知识如何改变这一层，所以在建国初期他主政没退居二线前的那段时间里，是中国农业与工业在非正常情况里下跌最狠的一段时间。<br>\n<br>\n其实从毛泽东到徐水县的话就能看出来，毛泽东对粮食更多以后的预期是没有的，他不了解现代工业经济背后的逻辑，粮食多了不能减产，他认为要减产去做其他事情，甚至还有一天多吃的机会，这都是旧农业时代农民们所期盼的，过去农民一天都吃不饱，却全天都要工作在农田里，这是毛泽东看到的农业社会。<br>\n<br>\n可我们要明白，农业的提速，是因为化肥和工业化设备的影响，农产品不但不能减产，还应该多生产，进而才能压低市场价格，让农民买其他地区更低成本的粮食来提高生活水平，再把本地的特色农产品卖到有需要的地方上去，从而实现一个差额互补，国内按道理来说是没这个消费环境的，但国际上是有，可中国又因为朝鲜战争和中共执政进行了自我封闭，但六七亿人的人口，依旧是个庞大的消费市场。<br>\n<br>\n偏偏就是对知识分子有态度的毛泽东，还是要依赖钱学森给他放卫星搞的报告，大跃进搞炼钢也是一个道理，毛泽东应该是知道国内钢铁产量就算提高上去，也根本没有消费市场可以生产对应高附加值的产品，而且他是有看其他人报告和研究这个习惯，也不会没有渠道了解到钢铁的质量阶级，不能是个人拿来的钢铁都可以用，等于变相大浪费大量的时间去荒废农业，做一些毫无生产效益的重复行为。<br>\n<br>\n而炼钢本身需要大量的基建设备与工业，于是便增聘更多工人，开拓更多基建，说来也巧，今天几乎一模一样，当年这样做大家结果就是工农比例失调，农地荒废的前提下，炼钢又没有对等的产能，否则就算农业荒废，工业如果有足够产值也能靠对外出口来获取足够的收益，但事实大部分炼钢的行为，都是没有意义的。<br>\n<br>\n还有饥荒时期，苏联曾经提议给的部分无息援助，因为某种毛泽东认为很重要的面子因素都被拒绝，而将问题归咎于是苏联逼债，但实际上苏联很多债的偿还是工业项目，不多涉及农业，撤走专家也肯定不是农业的问题。杨继绳也说过是毛泽东要强行提前清债。<br>\n<br>\n很多人都说毛选很不错，某些方面来讲你考虑到那个时代，的确是如此，但放到现在，尤其是两千年以后出生的人来讲，如果系统性的读过大量的学者著作和启蒙时代以来的论述，我想不会有人完全认同书中的所有内容，有时候我真不是嘲讽，但也就国内信息封锁下的许多青年，在一种被控制的舆论环境里，才会把毛选当做圣经一样复读，里面有很多内容是错误的，还有一些谈不上对和错，只是客观加理性的去看问题，但没有分析完，而毛泽东也没有对他的话和论述执行彻底。<br>\n<br>\n不是说毛泽东这个人没判断力，毛泽东判断力还是很好的，但他的权威所形成的政权制度，是一个威权政府带来的面子风气盛行，毛泽东不能认错或认大错，让他面子真正被损了的人后来大部分挨整了，还有就是不能威胁他的权力，否则再亲密的战友也是没有好果子吃。<br>\n<br>\n这也就形成了一个问题，你既不能公开或私下的敢于指出毛泽东的问题，而他的权力又来自于他的面子，那么提意见还是把他选下去这两条路就都被堵死了。你怕他报复不能选举或党内发动压力把他换下来，又不能在党内外给他提意见让他改，只有他自己闹够了觉得自己有错才会温和一些。<br>\n<br>\n所以大跃进那么大的问题落下来时，毛泽东不想退居二线也是没有办法的，之后没了多少面子，都从文革里找回来。而这种执政逻辑带来的威权管制，一直延续到今天，那就是政府不可以错，而不可以被指出错误的这个制度与某个人，又没有能力自我调整，党内能发声的人反而越来越少。<br>\n<br>\n比较典型的例子就是前几年全国GDP挤水分，跟大跃进时反浮夸风一样，因为过去是要缴粮，现在GDP高了也要有国税地税分抽，太过多的水分会让地方拿不出对应的税金给中央，能分到的转移支付预算也少很多，到时候省内没有钱做公共服务，遍地民变就麻烦了，所以一个个都宁愿自爆，最后也是不了了之没有全国大清洗的去处罚官员，因为习近平中央根本就是清楚知道，但没能力解决。<br>\n<br>\n无论是做人做领袖，还是一个政权，都不应该把自己放在一个太高的绝度位置上，一切通过不辩论不认错的形式去解决和压制，从而形成一个滚雪球的威权制度，那么一旦人不怕你这个威权时，你的管制就消失了。<br>\n<br>\n毛泽东留下的政治遗产一直很糟糕，邓小平在六四时依旧是这样用，并且到今天为止也没变，还压迫到香港人头上了，至于行政的遗产，毛泽东几乎是零分，有的人洗地说毛泽东死后留下了一个工业化的国家，却从来不提社会发展有自发属性，跟某个政党、政府都没有直接关系，纯粹是社会自主运作的良性必然结果。<br>\n<br>\n非洲打了一百多年内战，五十年前很多国家还没有电力和工业的概念，现在却开始人人有手机，而且还持续内战仇杀，实际上发展只要开放和遵从人性就是必然的，快慢看的是外部的消费需求带来的工业订单。<br>\n<br>\n毛泽东能打天下，不能治天下，哪怕在延安时期搞的那些权斗不光彩，也会被后人认为是政权竞争里必然的过程，我个人也认为是有必要且没什么太多好指责的，如果他49年或建国没几年就死了，那他必然会是一个超然的伟人，反右等黑锅都会被算到刘少奇邓小平的头上，但偏偏就是朝鲜战争结束后，从彭德怀到大跃进再到文革，把他治国的能力下限彻底暴露出来，晚年还想让毛远新上位，让江青辅佐他来搞世袭。<br>\n<br>\n说白了毛泽东骨子里就是皇帝思维，权力的合法性又不是跟古代皇帝一样安全，一旦有问题，只能靠不断地发动政治斗争来保障安全，这就是他的治国逻辑。","date":"2019-08-31","agreeCount":98,"discussionCount":7}