{"type":"answer","id":327407,"parentType":"question","parentId":30083,"uid":6649,"contents":"&nbsp;<b>不看好。</b><br>\n&nbsp;据考究，制作团队 游戏科学的创始人：Yocar-冯骥 曾经洋洋洒洒写了一篇关于业内游戏策划的长文——「誰謀殺了我們的遊戲？」（<a href=\"https://home.gamer.com.tw/creationDetail.php?sn=4522812\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://home.gamer.com.tw/creationDetail.php?sn=4522812</a>），前半段写了不少游戏制作团队、游戏制作过程中很现实的问题；但中间突然笔锋一转，从墙国防沉迷制开始说事：<br>\n<blockquote>....中國要出《網路遊戲防沉迷系統》，這不是什麼新鮮事兒。但為什麼日本沒有，韓國沒有，歐洲沒有，連網路普及率最高的美國，也只使用了遊戲分級制度，而不是強制限時這麼死板的做法來控制受眾面？<br>\n為什麼只有中國，會出臺這種看似嚴重傷害新興市場的法規？<br>\n定有人要跳出來了：中國的政策制定一向這麼粗暴。<br>\n我只能說你too naive，too simple，too young！<br>\n<br>\n是因為國情決定了一切。只有中國，具備了如此大量的“失意人群”，在<b>依靠市場本身已經無法做出正確調控時，國家有必要使用行政手段撥亂反正。 .....</b></blockquote><br>\n对经济市场拨乱反正 ？&nbsp; 再看下一段：<br>\n<br>\n<blockquote>....何謂市場本身無法正確調控？一位英國的經濟學家說過一段我們都耳熟能詳的話：<br>\n“資本害怕沒有利潤或利潤太少，就像自然界害怕真空一樣。一旦有適當的利潤，資本就膽大起來。如果有10％的利潤，它就保證到處被使用；有20％的利潤，它就活躍起來；有50％的利潤，它就鋌而走險；有100％的利潤，它就敢踐踏一切人間法律；有300％的利潤，它就敢犯任何罪行，甚至冒絞首的危險。如果動亂和紛爭能帶來利潤，它就敢鼓勵動亂和戰爭。”<br>\n<br>\n網游遊戲運營商的背後是什麼？是資本。<br>\n網路遊戲的本質的是什麼？是虛擬的存在感和成就感。<br>\n中國龐大的失意人群在資本眼裡是什麼？是最好最鮮美的待宰羊群；是世界任何地方都尋不到的超級金礦；是完美的，未開墾的，最肥沃的處女地。<br>\n<br>\n現在我們可以把經典語錄稍微改一改了：<br>\n“網路遊戲運營商害怕沒有利潤或利潤太少，就像他們的伺服器害怕機房斷電一樣。一旦有適當的利潤，網路遊戲運營商就忘記了遊戲的原罪。如果有10％的利潤，它就保證到處去宣傳；有20％的利潤，它就開始謊稱自己的良善和玩網路遊戲的諸多益處；有50％的利潤，它就鋌而走險，玩弄人性的弱點，只為讓使用者沉迷自己的產品；有100％的利潤，它就敢製作任何違法的內容，踐踏一切現實的規則，哪怕民怨滔天；有300％的利潤，它就敢於策動玩家做出最變態最瘋狂的事情，甚至冒取締的危險。如果一代人的垮掉，能帶來利潤，它就敢鼓勵他們垮掉。”<br>\n<br>\n試問，這樣的國情之下，如何指望這只“看不見的手”實行有效的調控呢？如果國家還不出手阻止，它會喪心病狂到怎樣的地步呢？請記住，在資本眼裡，是永遠不會看到那些哭喊的父母和猝死的玩家的。屍體是它的佳餚，眼淚是它的佐料，它以此為生，樂此不疲。....</blockquote><br>\n&nbsp; 的确太熟悉了，资本论这段，恰恰便是现在粉蛆五毛最爱拿来用的、指谪自由文明社会制度的洗地经典语录否？三句不离资本，恐怕连你国真正制度是个红色权贵资本主义制度都没想明白的。<br>\n&nbsp; <br>\n&nbsp; 对于你国政府不去真正管事，同时让自家人肆意妄为的事实视而不见，反而认为是企业资本在为所欲为；这位逻辑是越捋越顺了，他只看到一些玩家猝死的极端例子，却看不到共匪以此将game作洪水猛兽大肆宣传而禁绝了事，不想如何真正有效改善现况的惰政。&nbsp; <br>\n<br>\n&nbsp; 更何况归根到底，你国什么时候真正放手过不管市场？&nbsp; <br>\n又臭又长，还是彻头彻尾的悖论，捋明白了，这其实就是跟什么“中国人现在素质还是太低，所以还不适合民主”云云，又是一个共匪治下合格顺民的调调。<br>\n&nbsp; 可惜了，游戏演示得确实是不错，知乎上还有<mark>支人</mark>理直气壮的教唆制作人不要害怕舆论，好好“借鉴”同类3A游戏动作的，好在制作者明确说了就是要避嫌，尽量不会这般，没有作出像mihoyo这些<mark>支那</mark>copy工厂的最后一步，这也让我观感没那么差，就是可惜这团队了，没有想通透。<br>\n<br>\n如果他这调调放在现在说出，我不会感叹什么，因为现在共匪洗脑钳制人的思想确实了得，但是查看原文时间，是<b>发布于07年的</b>，什么概念？我的天呐，那明年大可以痛骂共匪搞奥运会劳民伤财呢。主创在那时就开始替共匪说话，sorry，所以我真的不认为，在这样苟合思想下，最终成品会理想，很有可能相关部门一句话，他们团队就要妥协，将作品阉割之类的行为，全心只为党服务，即便他们不通过国内平台发布，我依然不看好","date":"2020-08-22","agreeCount":15,"discussionCount":2}