{"type":"answer","id":127675,"parentType":"question","parentId":260,"uid":20622,"contents":"上面提到了红色高棉、阿明这些，我再贴一个利奥波德二世吧。<br>\n以下内容翻译自英文维基百科：<br>\n<br>\n断肢<br>\n<br>\n橡胶收集配额不达标者将处以死刑。同时，治安队开枪杀人时必须提供受害者的手作为证据，确保他们没有挪用子弹来打猎（子弹从欧洲进口，成本相当高）。因此，部分橡胶配额是用砍掉的人手来支付的。人手有时由治安队士兵收集，有时由村庄自己收集。甚至还有村庄间的小规模战争，攻击邻村来收集足够的人手，因为给这些村庄下达的橡胶配额过于离谱。一名天主教牧师引用了一位叫做Tswambe的男子的言论，后者这样描述统治着斯坦利湖以北500公里的河边某行政区的令人憎恨的官员Léon&nbsp;Fiévez：<br>\n<br>\n所有的黑人都把他当作赤道上的魔鬼……所有在战场上被杀的人的尸体，你必须把手割下来。他想得知每个士兵割掉的手的数量，以至于他们需要准备一个篮子才能装得下……一个拒绝提供橡胶的村庄将被彻底抹除干净。我年轻时，曾看到（Fiévez手下的）士兵Molili，他负责看守Boyeka村，他用一张网，把抓到的十个土著人塞进去，再把石头绑在网上，然后把这些人扔进河里……是橡胶造成了这些痛苦，这就是我们为什么不想再听到这个字眼的原因。士兵们强迫年轻人去杀害或强奸自己的母亲和姐妹。<br>\n<br>\n一名初级官员描述了一次袭击，以惩戒一个反抗的村庄。指挥的官员下令：“让我们砍掉男人的首级并挂在村庄的栅栏上……并把妇女和儿童像钉十字架那样钉在栅栏上。”在第一次目睹刚果人被杀害后，一位丹麦传教士写道：“士兵们说：‘不要把这事太放在心里。如果我们不搞橡胶他们就要杀我们。长官向我们保证了，如果收集到足够多的人手，就会缩短我们的服役时间。’”在Forbath的描述中：<br>\n<br>\n欧洲人哨所指挥官们脚下，放着装有割下人手的篮子，成为刚果自由邦的象征……人手的收集本身就成了目的。治安队士兵把人手交到站点以代替橡胶；他们甚至专门去收割人手，而不是橡胶……人手成为了一种通货，用于弥补橡胶配额的不足……被要求加入强迫劳动团伙的人，以及治安军士兵，他们的奖金是根据收集的人手数量来发放的。<br>\n<br>\n在理论上，每一只右手都表示一次击杀。在实践中，为了节省弹药，士兵们有时会甘愿“受骗”，只割掉人手而不去管受害者的死活。一些幸存者说他们靠装死躲过屠杀，即使手被割掉，等到士兵们离开后再寻求帮助。在某些情况下，士兵可以通过收集比同僚更多的人手用于缩短服役时间，导致大范围的断肢和肢解现象。<br>\n<br>\n死亡人数<br>\n<br>\n所有将利奥波德控制初与1908年比利时统治初的人口进行对比的人都注意到了刚果人口的减少，但对死亡人数的估计差别很大。一些当代观察家的估计表明，利奥波德统治期的人口减少了一半。根据Edmund D. Morel的说法，刚果自由邦共有“2000万人的灵魂”，故马克·吐温就此提出1000万的死亡人数。根据英国外交家Roger Casement的说法，人口减少有四个主要原因：“随意的战争”、饥饿、出生率下降、疾病。昏睡病也是致死的重要因素。然而，利奥波德的反对者称政府应对疫情扩散负责。<br>\n<br>\n在刚果自由邦建立初期，没有人口普查可以初步了解人口规模（第一次是在1924年），这使得这一时期的人口变化无法量化。即使如此，Forbath声称至少有500万的人口损失。Hochschild引用了人类学家Jan&nbsp;Vansina和其他人的几项独立调查，调查当地文献（警察记录、宗教记录、口述传统、家谱、个人日记），结果大体上符合1919年比利时政府委员会的评估：大约一半的人口在刚果自由邦时期死亡。1924年比利时官方第一次人口普查的结果为1000万，估计之前大约有1000万人死亡。Jan&nbsp;Vansina在重新研究量化人口总下降的问题上时又修正了早期的立场，总结说在利奥波德统治的前20年中，库巴人的人口（刚果人口的一支）在上升，在1900至1919年减少了25%，主要死亡原因是疾病。另一些人则认为40年的殖民统治（截至1924年）使人口减少了20%。刚果历史学家Isidore&nbsp;Ndaywel&nbsp;è&nbsp;Nziem宣称有1300万人死亡，为了将人口变化进行对比，参考文献称1900年的非洲有9000万至1.33亿人，然而该说法没有可验证的记录。Louis和Stengers称利奥波德统治初期的刚果人口只是“胡乱推测”，E. D. Morel和其他试图得出刚果人口损失数量的人是在“不过是虚构的臆想”，这类观点又被反对者质疑为前保守主义和不可知论，成为热议的话题。","date":"2020-01-13","agreeCount":0,"discussionCount":0}