{"type":"answer","id":72505,"parentType":"question","parentId":260,"uid":8197,"contents":"为啥有人会觉得秦始皇专制？<br>\n<br>\n其实老王觉得秦始皇非常的开明，前清、后清任何一任君主都比他专制，黑暗的多；<br>\n<br>\n茅焦当面骂说秦始皇：“车裂假父，有嫉妒之心；囊扑两弟，有不慈之名；迁母萯阳宫，有不孝之行；从蒺藜于谏士，有桀纣之治”。反而被拜为上卿。<br>\n<br>\n鲍白令之当面说秦始皇：“行桀纣之道，想行五帝禅让”，始皇帝也没拿他怎么样，反而面露惭色。很久之后才说：“ 鲍白令之说的话，是当众使我出丑。”<br>\n<br>\n你敢骂骂康熙雍正乾隆试试？哪怕含沙射影背后骂一句看看，自己包括九族的脖子上的头颅还在不在？<br>\n<br>\n你敢骂骂毛泽东习近平试试？你的帖子，id还能活到明天不？<br>\n<br>\n1.坑儒<br>\n<br>\n坑儒一事，发生在秦始皇三十五年。以侯生、卢生、韩众等为首的方士们，为秦始皇寻找仙人仙药不果，为逃避处罚，纷纷逃亡，引来秦始皇的怒气和追究。《史记.秦始皇本纪》三十五年条记载其事：<br>\n<br>\n史记记载，坑的是<b>术士</b>，欺骗秦始皇的一伙骗子。<b>跟儒生一毛钱关系都没有</b>，<br>\n<br>\n从记事的结果来看，这些被定罪的方士们是被 “坑”，也就是坑埋处死的，这就不合秦汉的法律了。根据我们已经了解得比较多的秦汉法律制度，特别是近年来出土的大量法律文书来看，死刑没有 “坑”，也就是没有坑埋处死的律文和案例。在秦汉历史上，坑埋处死，仅仅出现在残酷的战争中。<br>\n<br>\n在所谓的坑儒事件中，方士卢生、韩众和侯生等逃亡，没有受到法律的制裁，从此下落不明。石生也是没有了消息。徐福是与韩众和侯生等一起直接受到秦始皇谴责的人，指名道姓，罪行最重。<br>\n<br>\n就在坑方士的后二年，也就是秦始皇三十七年，秦始皇第五次巡游天下，又来到了琅琊台，再一次与徐福相见。秦始皇不但没有将徐福绳之以法，反而再一次听信徐福的巧语花言，乘船下海射大鱼，亲自动手清除妨碍仙人仙药出现的障碍。<br>\n<br>\n由此看来，在所谓的“坑儒”事件中，罪大恶极的几位有名方士，不是逃亡就是安然无恙，这种名不副实的结局，实在是使人怀疑秦始皇是否坑埋过方士？至于将这件事情说成是“坑儒”事件，应当是别有用心的编造。<br>\n<br>\n遍查《史记》以前的文献，都没有提到过秦始皇坑方士的事情。<br>\n<br>\n史记中坑“儒”的故事，只有史记中有，同时期的淮南子等书中都没有，这么一件大事，怎么只有史记一个孤证呢？<b>史记里的记载，坑“儒”的是因为方士骗了秦始皇，那么应该坑方士才对，秦始皇怎么坑起儒生来了呢？这么大的漏洞，却没有谁给出交代</b>。其实，这完全就是一个儒教编造出的一个悲情故事。<br>\n<br>\n就算坑儒是真实存在的，那么，秦始皇仅仅因为杀了460个儒生，就被儒教骂为暴君，而后来满清入关入侵中原，上亿上亿的屠杀华夏子民时，儒生们却把侵略者称为千古一帝，不说残暴了？<br>\n<br>\n<br>\n2.焚书，<br>\n<br>\n“流行本《史记.秦始皇本纪》有“臣请史官非秦记皆烧之”的记载，意为即令秦史官烧毁秦记以外的各国官方文献。笔者认为，“臣请史官非秦记皆烧之”的记载，不可据信。依据有三。<br>\n<br>\n首先，“秦记”以外的先秦各国的官方文献，多有刑书、史书、人口、地理、民风等等记载，不仅是秦朝行政和决策的重要参考资料，求之不得，而且研究上需要大量时间，整理都来不及，更遑论烧毁了，故秦廷决不会轻易烧毁。<br>\n<br>\n其次，各国官方文献多为秦史官和博士所集中收藏，社会上较少流传，不存在社会影响问题。再者,《史记.李斯列传》中虽然同样提到《取缔“私学”令》的上书内容，但对“臣请史官非秦记皆烧之”一事,却毫无一字记载。这些依据表明，秦始皇可能并没有烧毁先秦各国史传的官方文献。那么，“臣请史官非秦记皆烧之”的记载，很可能是不成立的，真正的历史真相如何，有待考证。”<br>\n<br>\n==========================================<br>\n“<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 由于秦始皇以“焚书坑儒”而骂名昭彰于史，后世的君主便很顾忌，以之为戒，虽然一直有因为不中听的话、字而杀人者，但都没有形成意在扼杀思想、摧残文化的文字狱。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 但是到了清朝就不同了。清朝的建立者女真—满洲人，属于北亚通古斯族群，这个外来政权在中国大乱、青黄不接之际乘虚而入，在三千万到六千万汉人尸体上建立了清朝。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自己恶贯满盈，罪恶滔天，被后世子民知道得多了可不得了，这会影响到“稳定”和“长治久安”。怎么办呢？满清统治者就把秦始皇的“焚书坑儒”发扬光大。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 满清对思想言论者的迫害，是典型的制度性的迫害。《大清律》中设有残酷苛刻的以言治罪的条款：不仅言论者、作者本人要治罪，作序者、出钱刊印者、刻书者和看过此书未首告者统统也要治罪，仅戴名世一案，牵连族人、门生、朋友及其亲属三百余人，其中有平日与他论文的尚书、御史等京官32人。顺治时期，还在中国历史上第一次设立了文字、言论检察官，在钳制舆论上做到了“专人专项负责”。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 秦始皇的“焚书坑儒”是最出名的，但实际上满清文字狱的残酷程度远远在“焚书坑儒”之上：秦始皇只坑了四百六十个儒，秦朝也只搞了十五年，清朝在两百六十多年中制造了160多起文字狱，残杀数万人以上。仅庄廷珑一案，就有三百多人被杀，七十多人被凌迟。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 比以往历朝历代更绝的是，除了杀人和禁书，满清统治者采取抽、删、改、毁多管齐下的手法，把自己的入关征服史乃至整部晚明史歪曲成一本糊涂帐。这些做法，对文化的保存、反思造成了极大的破坏。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自己是侵略者，是外族征服者，这些，满清统治者内心十分清楚（始终比广大汉人清楚），正因为此，满清政权就要忌讳、掩盖、扭曲、贬低一切华夏政权抗击外来侵略的历史；就要忌讳、掩盖、扭曲、贬低蒙恬、李广、岳飞、文天祥等人事；就要摧残中华文化，编撰《四库全书》，抽、删、改、毁一切存有华夏民族精神、缺乏奴性的古书；在一切文章中严禁“胡”、“狄”、“夷”、“虏”、“戎”和“中华”、“中国”等字眼......此种种做法，就是要蒙骗愚弄广大被征服的老百姓，挖空心思掩盖其外来征服者殖民统治的不合法性。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 清朝的文字狱，大大加深了中华民族的奴性和愚昧，极大地扼杀了中国社会的活力，造成了中国200年的大愚昧、大停滞乃至大倒退，直接引发了绵延至今的近现代的百年屈辱、苦难。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 再谈谈<b>中共后清政权的文字狱</b>。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 因其“专政”本性，中共自然是搞文字狱的天才，其迫害思想犯的刑法虽然没有满清的残忍，但打击面更大、手法更绝。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 中共在“在野”时期就有了文字狱。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 早在其在野作乱的山大王“革命”时期，中共就大杀大整异议人士：“江西肃反”、“延安整风”，异议分子当然不能免。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 满清在关外稍微收敛些，但入关后就不同了，刚刚拿下南京，满清就迫不及待的掀起文字狱，拿僧人函可开刀；与之相似，后清一站稳脚跟，就将“胡风反革命集团”打倒，株连甚众；祭出“公安六条”，对“传播谣言”者杀无赦，杀戮甚多；又大批电影“武训传”，株连甚众。毛太祖还觉得满清式文字狱效率不高，干脆不等案例出现就动手，主动出击，引蛇出洞，以“阳谋”之术一举打倒“右派”百万以上，创造了史无前例的文字狱的辉煌。但是“我党”的本性决定了他永不满足于整人的成绩，自文革始，又发明了一种新的文字狱形式，“集体表态”、“人人过关”，你要是“不老实”，要么当众捉“奸”（毛时代的手法）；要么秋后算帐（现在的手法），总之没你好果子吃。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 比起满清的文字狱，这一手法绝就绝在你：<b>既没有说话的自由，也没有不说话的自由</b>；比起满清的文字狱，<b>后清的文字狱的更阴毒之处是“改造思想</b>”，让无辜的人真觉得自己十恶不赦；比起满清的文字狱，中共的文字狱更恶劣之处在于：满清可以没有文字狱而更好的存在（仁政或君主立宪）；<b>而文字狱是却是后清的命根子，少了文字狱，中共赖以为生的欺骗和罪行就要曝光，中共就要解体、就要死亡</b>，所以只要中共不垮台，文字狱就会永远存在。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 综而言之，满清文字狱和后清文字狱的性质是相同的、恶果是相似的：都是极端专制的体现，都大大加深了中华民族的愚昧。不同的是，整肃思想犯，满清喜欢手起刀落，更加直接、残忍；中共则喜欢“治病救人”，更加隐晦、彻底；满清的文字狱的恶劣程度取决于皇帝个人的影响，容易废止，中共的文字狱却有与生俱来的的制度性顽固性，非中共垮台不能废止。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 满清、中共的文字狱，各自在中华黑暗史上抹下了最浓重的一笔。<br>\n”","date":"2019-11-06","agreeCount":10,"discussionCount":1}