{"type":"answer","id":1349,"parentType":"question","parentId":331,"uid":749,"contents":"谢谢邀请<br>\n&nbsp;<br>\n<br>\n我刚出国的时候也是疯狂的看禁书，倒时差以及刚开学的几个周末基本上都窝在家里看书了，以至于落地两个月以后我才第一次和同学出门逛大街。 <br>\n<br>\n海外的禁书市场主要有两类，第一类是政治八卦，靠所谓的内部爆料还吸引眼球；第二类就是有真材实料，可以传世的好书。第一类没有任何看的价值，和地摊文学差不多，很多都是写小说似的胡编乱造，完全是靠意淫和想象出来的。第二类书确实值得一看。分别一本禁书是第一类还是第二类，关键还是看作者是谁。如果作者是知名的异议人士或者自由派学者，那么肯定就是第二类。第一类禁书的作者一般都是完全不知名的人士，而且第一类的书作者都是“编著”而不是“著”，第一类书适合在飞机上不睡觉的人消磨时间看。<br>\n<br>\n第二类书我首先推荐以下五本书，这五本书都是可以传世的历史佳作，首先推荐阅读。这些书都比较普及，在国外大一点的图书馆一般都能找到。<br>\n<br>\n张戎的《毛泽东：鲜为人知的故事》（Mao: The Unknown Story）。虽然这本书在一些史料上有一些争议，但是这本书的确是中国禁书中在国外市场上销售量最好的，所以非常值得研究。时代杂志评价这本书的价值类似于一枚原子弹。这本书由于指控胡宗南可能为中共特务，导致时任国安会秘书长的胡为真的反对，使得这本书无法在台湾出版。作者张戎近些年还写过一本关于慈禧的传记（《慈禧：开启现代中国的皇太后》Empress Dowager Cixi: The Concubine Who Launched Modern China ），视角也很独特，有兴趣的话也可以读一读，慈禧的这一本在中国也是禁书。<br>\n<br>\n李志绥的《毛泽东私人医生回忆录》（The Private Life of Chairman Mao） 可谓是禁书中影响力最大的一本，由于李志绥作为毛泽东保健医生的身份，所以他这本书的可信度很大。李志绥在书中彻底揭露毛泽东糜烂的私生活，以及其衣冠禽兽的本质。台湾在翻译这本书的时候，把邓小平和护士发生私情的情结删掉了，因为当时台湾需要和邓小平政府改善关系的原因，所以这本书我推荐看英文版。李志绥后来死的非常突然，所以坊间一直流传是江泽民派人刺杀了李志绥，虽然这种说法一直没有证据。<br>\n<br>\n高文谦的 《晚年周恩来》（Zhou Enlai: The Last Perfect Revolutionary ），看过美国之音节目的人应该都认识高文谦先生。高先生是美国之音的常驻嘉宾，六四前是体制内的中央党史研究室主任，所以这本书可以说是了解周恩来的权威著作。毛周关系是了解毛时代和共产党的开门钥匙，读懂周恩来就读懂了毛时代的一大半。<br>\n<br>\n杨继绳的《墓碑：中国六十年代大饥荒纪实》(Tombstone: The Great Chinese Famine, 1958-1962 )，这本书是了解大饥荒的权威著作，杨本人因此而获得哈佛大学的Louis Lyons Award（但是没有被允许领奖）。杨是新华社的退休记者，曾经做过《炎黄春秋》的副主编。我看的是英文版，但是朋友说这本书的英文版比中文版删减了一些内容，所以我建议是看中文版。<br>\n<br>\n赵紫阳的回忆录香港版书名是《改革历程》，台湾版名称是《国家的囚徒》，英文版是Prisoner of the State。这本书是赵紫阳的秘密录音整理而成的，是了解当代中国政治的首选。赵紫阳作为八十年代的国家名义上的第一号人物，在六四时坚守良知而拒绝镇压，最终被邓江胡软禁到死。他在软禁时对中国政治的反思，以及对改革的思考，都是非常深刻和有价值的。我就曾经给加拿大的同学说过，如果想了解中国的政治，其他的书都可以不看，但是必须要看这本书。总而言之，《改革历程》是最值得一看的禁书。豆瓣上有一本也叫《改革历程》的同名书，这本同名书被墙内网友的评价极高，但是这些网友们都是借此来评价赵的这一本。<br>\n<br>\n一一一一一一一一一一一一一一一一一一一一一<br>\n<br>\n很多六四学生领袖和中国异议人士都写过自己的回忆录和自传，这些书基本都是在台湾或者在美国出版。比如魏京生的《魏京生狱中书籍集》（The courage to stand alone）、方励之的The Most Wanted Man In China 、王丹的《王丹狱中回忆录》和《王丹回忆录》、吾尔开希的《为自由而自首》、柴玲的《向往自由的心》（A Heart for Freedom）、沈彤的Almost a Revolution，吴宏达的Troublemaker和Bitter Winds、唐柏桥的My two Chinas、陈光诚的《盲眼律师》（The Barefoot Lawyer）、傅希秋的God's Double Agent…… 这些书只能说是作为历史大事件的一种补充材料来阅读，但是没有必要每一本都认真研究。因为这种书的良莠不齐，甚至一些内容大同小异，读者很容易掉入作者自身的狭窄的视角之中。因此，并不推荐首先读这些书，这种回忆录只能作为开拓视角的补充材料。<br>\n<br>\n被共产党禁止出版的文学作品也有很多，其中也不乏有值得一度的佳作。高行健的《灵山》（Soul Mountain ）和《一个人的圣经》（One Man's Bible ）作为获得诺贝尔文学家的华人作家作品被共产党禁止，但是这两本书看的我是丈二和尚摸不着头脑，完全在不知道高行健在表达什么。这两本书我都没有看完，感觉就是一大堆毫无逻辑的文字堆砌起来的。高行健的书千万不要看英文版，因为翻译非常糟糕，比如\"笔记故事\"翻译的英文竟然就是Biji Story。廖亦武的书趋向于纪实文学，他的书比较有震撼力。他写的For a Song and a Hundred Songs（《六四·我的证词》）值得一读,非常触动人心。马建、郑义等异议作家的书应该也不错，但没有读过。 <br>\n<br>\n政治评论文集我只推荐两本，一本是刘仲敬的《近代史的堕落》和刘晓波的《我没有敌人，也没有仇恨》（No Enemies, No Harted）。刘仲敬的观点非常犀利，经常给我一种豁然开朗之感。刘仲敬书摆脱国共两党掺假给中国人的固有之思维，给人一种崭新的思路。刘仲敬之前在国内还曾经出版过一本用半文言所写的《民国纪事本末》，这本书和官方的史观差别很大，我甚至认为当初可以通过出版的审查，很可能是国家新闻出版总署的职员看不懂文言文，刚上市时在国内公开出版了，但是后来也被禁了。刘晓波的那一本是林培瑞收集的刘晓波的部分文章和诗歌并且翻译成英文的，对于了解刘晓波非常有意义。书中不仅仅是收录刘晓波对共产党的批判文字，也收集了刘晓波对哲学、社会学以及政治学的思考。刘晓波作为中国异议人士中最睿智的一位，他的文集非常适合了解当代的中国社会以及中国未来的政治转型的蓝图式的作用。不过这本书也收录了一些刘晓波的诗，但翻译过的诗歌完全没有韵味了。<br>\n<br>\n《天安门文件》（Tiananmen Papers）这本书我认为是伪书，根本不是政府的秘密文件，读起来更像内参以及一些新闻稿。在我看来，肯定有很多杜撰和瞎编的成分。作者张良（Zhang Liang）也不知道是何许人也，所以这本书的真实性我是非常之怀疑的。<br>\n<br>\n袁红冰的书完全不推荐，基本都是胡说八道和忽悠死人不偿命的瞎扯淡。袁的书在台湾买过一本，感觉通篇都是假大空的废话套话空话以及毫无证据的政治八卦，看得我的犯困。袁红冰在书中揭秘的所谓的一些共产党高层的对台文件，在我看来很可能都是袁红冰自己瞎编的。余杰的书看一本就可以了，因为余杰的书批评中共基本都是一个套路，放入一个固定的模式，然后制式的陈述。陈破空在这方面和余杰有点像，但陈破空的口才比余杰好太多了，而且陈破空不像余杰那样争议那么大。余杰近年来的著作《1927:民国之死》可以读一读，有一种《万历十五年》的感觉。<br>\n<br>\n李鹏日记《关键时刻》以及陈希同回忆录《众口铄金难铄真》都是通过共产党官员的角度来了解六四，非常的有历史意义。李鹏的那一本书本来计划在香港出版，但是由于北京的压力过大而没有出版成功，但网上已经流传出李鹏日记的全文。李鹏在书中主要是把六四屠杀的责任推给邓小平，然后把胡锦涛、温家宝等人全部拽出来，李鹏想表达的是“六四屠杀你们人人有份，不要让我李鹏背所有的黑锅”。李鹏肯定是害怕将来共产党官方如果要平反六四，肯定会拿李鹏来祭器，让李鹏来给邓小平背黑锅（就像邓小平让四人帮给毛泽东顶文革的罪一样）。 陈希同作为落马的政治局委员，在书中首次对于六四中学生和市民的死亡表示“遗憾”，可以说是第一位共产党官员首次承认六四死了无辜的人。陈希同在书中也表示自己在六四中是邓小平的傀儡，为自己在六四中的罪行洗白。不管怎么，陈希同在经历落马后的人生大转折后，多少有一点良心了，承认六四死了无辜的人，这一点作为前共产党高官而言已经很有价值了。当然陈希同在书中主要是说明自己没有贪腐，自己的贪腐案是冤案。在我看来，共产党的高官都是贪官，陈希同肯定不例外。但是和把陈希同关起来的江泽民、李鹏等人比起来，陈希同那点腐败简直是小巫见大巫了。<br>\n<br>\n挑选一本好禁书，首先看作者，作者一定要是真名实姓的人物。其次要看销售量和影响力，好的禁书一般都会被外媒广泛报道。<br>\n<br>\n有些禁书的内容不一定完全都真实，不排除其中有虚构和夸张的成分。但是由于共产党政府已经诚信破产，跳进黄河洗不清，共产党就算说了真话也没人信。所以即使一些禁书的确造了共产党的谣，但是读者也是宁可信其有不可信其无。禁书在海外的热潮也是由于中国没有出版自由所产生的可悲的现象吧。","date":"2018-12-04","agreeCount":24,"discussionCount":2}