{"type":"article_comment","id":55747,"parentType":"article","parentId":4945,"uid":11707,"contents":"我认为品葱的目标和定位就是活着：不被爆破，不被收编，不被腐蚀，不被中共的信息战干扰，作为一个通识教育和历史教育的资源和火种活着。<br>\n<br>\n更进一步，如果品葱在活着的时候，可以实现以下三点，我就非常惊喜了。<br>\n<br>\n&quot;作为一个图书馆，让踏出国门或者破网而出的同胞能自我进行通识教育，了解正真的历史；作为一个知识论坛，给希望认真讨论问题提高自己的同胞一个不受干扰的环境；最后，作为一个茶馆，给希望在闲暇之余互相交流的同胞一个轻松的去处。&quot;<br>\n<br>\n这个定位看上去很简单，但是要达到真的已经非常困难了。以下，我详细说一下我的想法。<br>\n<br>\n首先，我表达一个我的核心建议：<br>\n<br>\n*******在中共高层没有内斗的情况下，请不要进行“输出革命”暴露自己，白白牺牲。*******<br>\n<br>\n我个人常常接触到北美和大陆在machine learning，artificial intelligence, data analysis方面的研究和实践。特别是在美国这边在开始切断和大陆在这方面的研究之前（before 2018），除了百度以外，我和其他两大体系Ali和Tencent的交流非常多。<br>\n<br>\n几年以前，我就经常被Ali和Tencent的海量数据所惊讶到。依靠AI技术，Ali和Tencent通过你的手机，电脑，以及其他智能设备已经大规模地储存研究大陆居民的数据。就这么说吧，如果中共需要，通过研究你的背景和行为数据（e.g., bio，工作，教育，travel，location，shopping），已经可以大概预测你可能成为反共人士的可能性；如果有你在网上发言，依靠这些数据（e.g.,微博评论，视频评论），预测的精准性更高。当然，当时的算法和计算资源还是不太成熟，所以对个人数据进行聚合，整理，分析的时间需要很长，所以并不能大规模运用对每一个人进行分析。相关的例子，我在回复https://www.pincong.rocks/question/8209 中有提及，就不再累述了。<br>\n<br>\n现在就我所知，数据降维的技术已经慢慢成熟了，实时大数据分析处理的方法也已经开始实践了（至少在北美是如此）。如果我没想错，最多3到5年，等中共开始完全掌控Ali和Tencent，掌握这些方法，那么所有的反共人员将无可遁形。就算你现在不反共，通过数据分析，中共也可以预测出你可能变成反共的人的概率，你将在哪个层面上反共。做到这些，技术上完全没有问题，但是中共就算知道，如果没有即时的威胁（imminent threat），它也不一定会动你。<br>\n<br>\n如果考虑到现在中共正在完善天眼监控，生物特征数据采集，以及推广集中营的普及。主动积极地&quot;输出革命&quot;无异于暴露自己，让中共觉得你就是一个即时的威胁（imminent threat），必须予以沉默，那么如果你在大陆，无异于自投罗网，白白牺牲自己。<br>\n<br>\n其次，我说一下我对品葱的期望：<br>\n<br>\n我希望品葱学院的出现能慢慢实现图书馆的功能，这将是一个长期的连续的工程。我希望品葱不会在这个过程中被爆破；或者在过程中被中共的网评员渗透最终收编，；或者被海量小号灌水，用垃圾信息赶走正真的用户。<br>\n<br>\n另外，图书馆的充实需要一个活跃的知识论坛，在思维碰撞中产生更多的文章来填充图书馆。但是知识论坛意味着曲高和寡，人气不足（比如一开始的知乎），慢慢会变得僵化和封闭，这就需要茶馆来吸引新用户。但是被茶馆吸引来的人又有可能在知识储备不足的时候，希望强行在知识论坛上发表意见，从而降低知识论坛上讨论的水准（比如现在的知乎）。<br>\n<br>\n后两点（知识论坛和茶馆）如何并存我也不知道如何解决。我昨天也看了哪个关于品葱帖子质量下降的讨论贴 https://pincong.rocks/article/4898 ，我也大体也有同感。我八月中旬来的时候，每天的讨论贴并不是很多，但是大部分还是认真问问题，仔细回答，更像一个知识论坛。现在的大多数讨论贴，更像是一个茶馆，随便几行字就算回帖了。当然，现在还是有很多深度讨论的帖子的（比如说这个帖子）。<br>\n<br>\n从中共想要破坏的角度上来讲，用大量ID发大量无信息或者低质量的帖子的确是一个很好的信息污染的方法，以此来降低真正想要讨论的人的意愿。但是我能想到另一种可能，也许有的人并不是想要捣乱，只是想要一个可以闲聊的地方。所以如果能把后两点区分开来，让大家各得其所，更好。<br>\n<br>\n最后，品葱活着，不被爆破，不被收编，不被腐蚀，给破墙而出的同胞一个自我通识教育和了解历史的一个机会真的很难能可贵。","date":"2019-09-12","agreeCount":12,"discussionCount":0}