{"type":"article_comment","id":316957,"parentType":"article","parentId":16798,"uid":43942,"contents":"中國社會就是上層是一小撮獨立人格跟靈性很強可是卻沒有良知的惡人，中層是一群有獨立人格然後靈性差一點的已經奴性化不敢反抗強權的人，基層就是一群沒有獨立人格沒有靈性的工具人，這種社會形態如果永遠不改變肯定對中共最有利，開放言論自由就意味著思想的解放跟這種社會形態的滅亡，這正是共產畜牲否定言論自由的原因。<br>\n<br>\n沒有言論自由，共匪就可以運用謊言愚弄廣大被統治者，廣大被統治者在思想上會成為中共的人質。<br>\n<br>\n因為趨利避害的本性所衍生出的邊界憂慮，人確實容易有那種希望周圍的人都很愚蠢，希望周圍的環境對自己越不複雜對自己越有利越好的傾向，可是為了達到這樣的目的就讓人喪失獨立的人格讓別人在思想上淪為他人的人質，這種行為終歸是扼殺人的是侵犯人權的是應該受到抵制的。<br>\n<br>\n馬克思主義哲學的核心就是認為人改造世界的過程也被歷史社會條件支配，馬克思那一套本質上還是決定論，雖然跟封建時代傳統的相信命運的說法不一樣，可是仍然是一種歷史的決定論。<br>\n只是傳統的決定論以解釋個人的歷史為主，馬克思的歷史決定論以解釋社會群體的歷史為主，本質上都是把人當成是無法真正支配自己的物種。只是馬克思曾經認為經濟基礎是決定上層建築的，每一種經濟制度必然存在與這種經濟制度相適應的社會意識形態，共匪從這種觀點中認識到操縱社會意識形態的重要性。雖然馬克思認為經濟基礎決定上層建築，并沒有直接告訴共匪操縱社會意識形態可以控制人民的思想，可是共匪根據一種經濟基礎必然伴隨著與這種經濟基礎相適應的上層建築的論述中領悟了意識形態宣傳工作的重要性。<br>\n<br>\n雖然中國特色的馬克思主義強調經濟基礎決定上層建築，可是經濟基礎決定上層建築只是共匪對中國人輸出的馬克思主義，共匪信奉的並不是中國特色的馬克思主義。<br>\n共匪從來都是把維穩工作的重心放在打壓異議人士的思想自由與言論自由上邊，而不是放在壓迫私有制 僱傭勞動制度 市場經濟成份的發展上邊，共匪本身也不相信簡單的經濟因素可以造成中國的民主化，共匪本質上認為社會意識形態的變化造成的歷史社會條件改變會讓中國民主化。<br>\n<br>\n一個社會的經濟結構決定一個社會的社會意識形態然後社會意識形態決定人的本質，很多時候是經濟結構跟社會意識形態互相作用推動著人的本質的演變，人的本質的演變往往是歷史社會條件支配的，也就是經濟結構的總和跟社會意識形態的總和以及他們之間互動的情況所支配的。<br>\n<br>\n政治信仰 法治觀念 道德觀念 宗教信仰 藝術形式 哲學思想的總和就是社會意識形態，資本主義社會的社會意識形態為資本主義制度服務，保障私有產權的政治信仰，維護市場經濟跟自由貿易的法治觀念，奮鬥光榮的道德觀念，以及對上帝的信仰，各種鼓吹髮財跟宣揚物質文化生活如何快樂的綜藝內容，還有唯心主義的哲學構成了資本主義社會的社會意識形態，為鞏固資本主義制度而服務。<br>\n<br>\n中國作為黨國資本主義國家，也有跟黨國資本主義相適應的社會意識形態，認為國家需要穩定的政治信仰，維護權力市場經濟跟黨國特權的人治觀念，越流氓混的就越好不需要原則的道德觀念，以及對共匪的信仰，還有各種鼓吹縱慾主義跟貶低貧窮的綜藝內容，還有功利主義跟極端使用主義的哲學，構成了黨國資本主義社會的社會意識形態，為鞏固黨國資本主義制度服務。<br>\n<br>\n生活在哪種社會就會面臨哪種社會意識形態，從而作為個人的人會形成特有的屬於那個社會制度的人格特質。馬克思主義哲學告訴了共匪如何愚弄被統治者，告訴了共匪只要得到了布置社會意識形態的主導權就可以對廣大被統治者進行馴化，共匪反對言論自由的根本原因就是為了維護專制統治，擔心言論自由會阻礙他們馴化廣大被統治者。雖然共匪對中國人民宣揚的世界觀是經濟基礎決定上層建築，可是共匪真正信奉的世界觀是歷史社會條件決定人的本質。<br>\n<br>\n無神論與有神論無法互相否定，沒有人親眼見過猿變成人的過渡過程，所以進化論無法被證明是真的，沒有人親眼見過上帝，所以創世論也無法被證明是真的。在民主國家人民可以根據自己的思想傾向選擇信奉無神論還是信奉有神論，在極權國家人民沒有選擇世界觀的自由。美國雖然有信奉基督教的傳統，可是美國信奉基督教的傳統是在自由自然的狀態下形成的，美國內部也有人選擇不信奉基督教，所以才有反對基督教的穆斯林社區與華人社區存在，在美國甚至允許美國共產黨的支持者組織反基督教的集會，美國社會是有信仰自由的，在中國只允許信奉共匪政權接受的世界觀。<br>\n<br>\n共匪絕對不會開放言論自由，因為一旦中國人民擁有了言論自由，符合理性的邏輯判斷可以公開的發表，共匪依靠資訊不對稱外加洗腦宣傳塑造出來的社會情境 社會知覺 情緒效應 人際知覺所衍生出來的情感判斷就會被符合理性的邏輯判斷以及符合理性的邏輯判斷所衍生出來的新的情感判斷否定，共匪實行的洗腦宣傳就會失去效果，共匪為自己以及共匪認可的紅頂商人塑造出來的正面形象就不會繼續被別人接受。共匪仇恨思想自由 言論自由 新聞自由，一旦有了這三種東西，大多數人就會找回獨立思考與邏輯判斷的能力，我覺得反共最主要的工作就是消除共匪建立的社會鴻溝，拆除防火牆，讓大多數人在牆外獲得思想自由 言論自由 新聞自由，在墻外培養獨立思考與邏輯判斷的能力，成為不受共匪誤導的人，只有這樣才可以讓大多數人成為擁有反共意識的反共人士。","date":"2020-03-27","agreeCount":4,"discussionCount":0}