{"type":"article_comment","id":319377,"parentType":"article","parentId":16798,"uid":43942,"contents":"保共改良派長期相信經濟決定論，認為私有化與市場化會帶來中國的民主化，認為改革開放久了，民營企業家與中共體制內的開明派會自上而下推動民主，事實證明這種本質上還是沒有跳脫中共黨文化的思維方式是錯誤的，我覺得民運陣營有必要針對經濟決定論進行深入的批判與反思。<br>\n<br>\n根據經濟決定論衍生出來的經濟基礎決定上層建築的世界觀根本不是普遍真理，經濟基礎決定上層建築的世界觀認為，一個社會存在怎樣的經濟狀態決定一個社會存在怎樣的社會意識形態，決定根據社會意識形態產生出來的政治制度以及政治思想 法律思想 哲學思想 文藝思想，事實上資本主義制度是經濟層面的事物，社會意識形態 政治思想 法律思想 哲學思想 文藝思想是精神層面的事物，民主制度是政治層面的事物，資本主義制度與社會意識形態跟民主制度沒有必然聯繫，實行市場經濟，實行私有制跟僱傭勞動制度的中國并沒有因為在經濟層面實行資本主義制度就在政治層面產生出民主制度，就在精神層面產生出跟西方自由主義文化接近的社會意識形態，至於已經民主化的東歐國家，也不是因為之前在經濟層面實行了資本主義制度才民主化的，東歐國家民主化之前在經濟層面實行的是傳統單一專制計劃經濟，沒有實行市場經濟，這些國家在產生西方自由主義文化產生有利於民主制度存在的社會意識形態的時候在經濟層面還不是資本主義國家，中國境內的部份紅頂商人并不會因為自己在經濟上成為資產階級就認同民主制度，很多沒有移民美國，選擇待在中國的紅頂商人對於民主制度根本沒有概念，即使這些人也有保護私有財產的意識，可是他們卻把保護私有財產的希望寄託在建立良好的政商關係上邊，而不是把保護私有財產的希望寄託在建立民主制度上邊，中國社會的工人階級裡邊成為支持中國民主化的工運領袖的人，大多數不是因為產生保護私有財產權的意識所以成為民運人士，很多人是基於勞權觀念的產生衍生出追求建立民主制度的思想觀念，他們基本上是因為希望維護勞動權利，外加受到了西方民主思想，特別是社會民主主義思想的熏陶，所以成為民運人士，他們希望建立民主政體保護勞動權利，利用民主政體創造福利國家。民主是社會意識形態的產物，民主是社會意識形態衍生出來的產物，民主不是經濟基礎衍生出來的產物，民主本身沒有特定的階級性，中共長期對中國人民灌輸錯誤的觀念，宣揚民主是資產階級的經濟基礎的產物，是資本主義的生產關係的產物，是私有制與僱傭勞動制度以及市場經濟的產物，是資產階級基於保護私有財產的願望締造出來的社會制度，否定民主的全民性，否定民主政體除了保護私有財產之外還有其他的社會功能，特別是通過憲政體制與福利國家保障人的自由以及促進人的全面發展的社會功能，用馬克思解釋十九世紀歐洲國家反對皇權專制的社會運動以及列寧用來解釋二十世紀初期部份歐洲國家的政治制度的觀點解釋現代民主制度，中共對民主的曲解反映了中共希望長期愚弄基層人民，誤導基層人民拒絕民主政體接受一黨專政的企圖。中國在經濟層面成為資本主義國家是因為在政治層面鄧右擊敗了毛左，是因為統治階級內部在精神層面發生了變化，鄧右思想擊敗了毛左思想。如果你先天的性格裡邊本來就缺乏求知慾，如果你在學生時代沒有學會如何理性思考，如何理性判斷，畢業之後直接面對專門為中共刻意操縱社會知覺服務的媒體環境，你的生活環境裡邊又沒有激活你對中共的統戰宣傳進行反思的因素，成為親共人士就是你的命運。<br>\n<br>\n即使民主國家的人跟你做生意，你在思想上也不會發展成認同自由民主的生活方式，反對共產極權主義統治的自由人。胡耀邦時代中國的私有制與市場經濟成份非常薄弱，可是那個時候中國社會的自由度卻比現在高，整個社會充斥著向民主社會轉型的氛圍。綜上所述，經濟決定論是一種錯誤的世界觀。經濟決定論只能適用於解釋部份社會現象，並非普遍真理。雖然共匪對中國人民宣揚的世界觀是經濟基礎決定上層建築，可是共匪真正信奉的世界觀是歷史社會條件決定人的本質。共匪從來都是把維穩工作的重心放在打壓異議人士的思想自由與言論自由上邊，而不是放在壓迫私有制 僱傭勞動制度 市場經濟成份的發展上邊，共匪本身也不相信簡單的經濟因素可以造成中國的民主化，共匪本質上認為社會意識形態的變化造成的歷史社會條件改變會讓中國民主化。<br>\n<br>\n馬克思生長於十九世紀，他觀察的對象是十九世紀以及十九世紀以前的西方國家，十九世紀以及十九世紀以前的部份西方國家確實經歷過從原始資本主義過渡到自由資本主義的過程，確實經歷過從皇權專制過渡到古典民主的過程，這些國家的私有制與僱傭勞動制度以及市場經濟的發展伴隨著文藝復興的思想啟蒙與政治變革，於是馬克思認為當時的部分西方國家是因為私有產權的發達產生保護私有產權的權利意識，根據保護私有產權的權利意識衍生出民主制度，所以馬克思得出結論，經濟基礎決定上層建築，可是馬克思生前并沒有見證過二十世紀以及二十一世紀的現代民主國家形成的過程，也沒有真正見證過二十世紀以及二十一世紀的威權復辟與極權復辟，所以馬克思生前認為經濟基礎決定上層建築是普遍真理。<br>\n<br>\n事實上如果了解發生於二十世紀與二十一世紀的曾經被蘇聯控制過的東歐國家的民主化以及第三世界國家的民主化，我們會發現事實上是社會意識形態造成社會變革，造成曾經被蘇聯控制過的東歐國家走向民主化的政治變革產生於計劃經濟體制之下，第三世界國家的民主化普遍產生於私有制與僱傭勞動制度以及市場經濟不發達的狀態之下，是社會意識形態的變化造就了民主化的政治變革，從這些歷史經驗中我可以得出結論，經濟基礎決定上層建築不是普遍真理，可惜馬克思沒有見證過這些歷史經驗，所以才會認為經濟基礎決定上層建築是普遍真理。如果觀察俄羅斯的政治變化，我們會發現，在休克療法初期，也就是私有制與僱傭勞動制度以及市場經濟不發達的時代，俄羅斯的自由民主程度非常高，俄羅斯的公民意識非常強烈，俄羅斯的公民社會非常強大，一九九三的俄羅斯甚至可以發生公民自發組織公投宣講團的事情，可是到了休克療法的後期，普京政權上臺執政，即使私有制與僱傭勞動制度以及市場經濟的成份已經非常多了，可是因為普京集團本身的威權主義傾向，俄羅斯的自由民主程度卻下降了，因為社會意識形態被普京集團支配，民族主義與愛國主義宣傳取代了公民意識，俄羅斯的公民意識下降了，俄羅斯的公民社會也被削弱了，俄羅斯人民參與政治生活的積極性已經不如二十世紀九十年代了。中國也有類似的歷史經驗，比如之前講到的胡耀邦時代與現在的中國之間的反差，都是證明經濟基礎決定上層建築不是普遍真理的依據。美國長期迷信經濟決定論，以為跟中共做生意可以讓中國民主化，結果中國不但沒有民主化，中共反而因為美國的輸血變得越來越強大，中共在中國建立的共產極權主義統治越來越穩定。<br>\n<br>\n根據馬斯洛的需求層次理論，推動人類社會進步的因素并不是簡單的經濟因素，人生活的動力絕對不是簡單的經濟因素，當人在經濟層面得到安逸之後，就很容易產生對精神利益的追求。<br>\n<br>\n談到利益通常會讓人想到的是物質利益，比如參與一項投資損失了很多錢，利益受損，事實上人類社會除了存在物質利益還存在精神利益，精神利益不是來自於傳統經濟層面的事物，在情感 榮譽 自我實現 價值觀念 文化 宗教信仰層面會產生精神利益，從需求層次的角度講，在滿足了基本的生理需要與安全需要之後的人類，會很自然的提升自己的需求層次，開始追求社交 尊嚴 自我實現，在追求社交 尊嚴 自我實現的過程中情感 榮譽 與精神文化生活有關的人生目標 價值觀念 文化 宗教信仰就會發揮作用，人會從情感 榮譽 與精神文化生活有關的人生目標 價值觀念 文化 宗教信仰層面獲取社交 尊嚴 自我實現。<br>\n<br>\n精神利益可以獲取也可以受到損失，比如被愛 取得成就 精神文化生活層面的人生目標實現了 自己秉持的價值觀念成為不受干擾的被大多數人接受的信仰 文化層面的生活方式得到了制度層面的保障 從宗教信仰中得到心靈上的安慰，這些都屬於精神利益的獲取，精神利益也可以受到損失，比如被冷漠 沒有獲得成就 精神文化生活層面的人生目標沒有實現 自己秉持的價值觀念受到壓迫 不被大多數人接受 文化層面的生活方式不受制度的保障 原本接觸過的宗教信仰帶來的煩惱，這些都屬於精神利益的損失。<br>\n<br>\n一個健康的社會應該是給人經濟上的安逸與精神利益層面的富裕，用集體去扼殺個人，用抽象的國家利益否定個人利益，重視經濟發展忽略精神文明建設的共產極權主義國家不適合人類生活。我認為中國只有在社會意識形態層面認識到共產極權的邪惡本質，中國才有機會發生民主轉型。如果很多人還是在迷思中忍受痛苦，不知道這個世界上還存在另外一種生活方式，或者不知道人本來應該生活在自由民主的生活方式裡邊，認為天下烏鴉一般黑，估計中國永遠也無法民主化。中國民主化離不開思想啟蒙，離不開批判中共與宣傳自由民主人權的基本理念。","date":"2020-03-28","agreeCount":4,"discussionCount":0}