{"type":"article_comment","id":36963,"parentType":"article","parentId":3532,"uid":5390,"contents":"中共是台独纲领的第一个草拟者<br>\n<br>\n【编者按：刚刚过去的中国人大正式通过反分裂法，引发两岸关系紧张。从去年12月中共首次向外提出反分裂法草案到今年3月正式立法，有分析人士认为，中共快速制定反分裂法与《九评共产党》及退党(脱离中共)大潮有关，意在通过煽动和利用民众的爱国情绪转嫁自己的执政危机，延续独裁统治，而绝非为了祖国统一。历史的事实是，中共是台独纲领的第一个草拟者和宣言者。著名历史学家、《谁是新中国》一书作者、黄花岗杂志主编辛灏年2004年4月在接受芝加哥新世纪电视台的访谈中披露了这段鲜为人知的历史。】<br>\n<br>\n主持人：各位观众朋友大家好，欢迎收看世纪论坛节目，我们在黄花岗主编辛灏年先生受邀到芝加哥演讲之际，把他请到我们节目中来，请辛灏年先生从历史角度和我们谈一谈两岸问题。<br>\n<br>\n主持人：昨天听了您的演讲之后，在芝加哥的华侨中产生很大反响，在您的演讲中您提到：从台湾“二二八”开始，中共就在台湾策划台独，目的是消灭国民党消灭中华民国，可另一方面中共却一直在海外搞所谓的“反独促统”。一些亲共的人士也一直在帮中共高喊不惜用武力统一台湾，这就很奇怪了，那中共到底要搞什么？<br>\n<br>\n辛灏年：其实明确的说中共是为了在海外搞“统战”而不是“统一”。一九二0年八月中国共产党成立的时候就有一句话，后来这句话由周恩来重复过多次：“我们建党的第一天，就下决心夺取全国政权”。这就是共产党的目的。那么它们夺取了谁的政权呢？<br>\n<br>\n一九二八年北伐成功，中华民国初步统一，中国开始了一个和平建设的新阶段，连共产国际的一些所谓领袖们如拖罗斯基都说：“中国已经进入了和平民主建国的新阶段，中共应该不再倡导或施行武装斗争，应该用和平的方式以解决国事。”可是陈独秀却被他的中国共产党中央委员会开除了，而坚持了一条武装爆动的路线。准确的说是在史达林的直接命令和指挥下在中国发动的一场武装爆动。这场武装爆动最后在49年由于日本帝国主义的侵略及其他和种种原因获得了胜利。<br>\n<br>\n所以中共的革命有一个根本的目标：就是消灭中华民国，消灭中国国民党。而这两个目标在1949年以后在大陆已经实现了。可是台湾它还没有实现。而从1927年开始的由共产第三国际、日本共产党和中国共产党为当时的台湾共产党所拟定的第一份纲领就是台独纲领。<br>\n<br>\n第二年，1928年中国共产党在上海霞飞路45号一家照像馆的楼上为台湾共产党拟定了一个新的台独纲领叫“三大主张”：台湾民族，台湾革命，台湾独立，这是由中国共产党为他拟定的。为什么？到了1928年以后，第三共产国际就要求原来被日本共产党领导的台湾共产党转变为由中国共产党领导，中国共产党应该说是台独纲领的第一个草拟者和帮助台独进行第一个宣言的第一个宣言者。<br>\n<br>\n这之后，在目前我们看到的所谓的台独这个群体当中，族群当中，我们应该说：绝大多数台湾民众只是不想被统到中共今天的这个专制统治里面去。这一点，我想，我们很多大陆的人民也很理解，也很同情。但是确确实实还存在着一个极端的台独势力，而这个极端的台独势力，就是我刚才讲的。首先就是在1927年代，他又出现了一个另外的台独势力叫社会主义台独势力，这个台独势力也是被共产党支援和训练的。比如说有位著名的台独人士，他到台湾闯关就是中共派炮艇送过去的。许多台独人士都是在北京受的训练或在北美受的共产党的支援。<br>\n<br>\n为什么共产党要支援它呢？因为极端的台独势力也有两个目标，那就是消灭中华民国，消灭中国国民党。而共产党在49年以后虽然占据了大陆而没有办法武力解放台湾的情况下，它就希望岛内的台独势力–极端台独势力，能够完成它的这两个反历史的历史使命。<br>\n<br>\n主持人：那也说是说共产党为了消灭国民党消灭中华民国甚至不顾分裂祖国搞乱台湾？<br>\n<br>\n辛灏年：是这样！中国共产党自成立以后的许多所作所为如果根据历史的事实来说，它非但不是一个民族主义的党，而且它是一个反民族主义的党。它非但不是个爱国的党，而且是一个卖国的党。为什么?很简单，在共产主义的宣言里面工人阶级是没有祖国的，这一句话大陆的朋友几乎都知道，而到今天为止，直到现在，中国大陆在入共产党宣誓时，还要向着马克思的像宣誓。工人阶级无祖国。理论上就是不要中华民族的，实际上那就更是这样了。<br>\n<br>\n主持人：那为什么共产党如此痛恨国民党，非要迫不急待的消灭中华民国呢？<br>\n<br>\n辛灏年：它要否定中华民国，埋葬中华民国，它要把现在中国的国家的国统和法统定在这个以认苏俄为父的所谓中华人民共和国的国统和法统上，而中华人民共和国这个国号就是苏联所有卫星国的国号之一。<br>\n<br>\n主持人：您在演讲中曾提到中共是“出卖民族、出卖祖国”有什么依据吗？<br>\n<br>\n辛灏年：我刚才说过共产党讲“工人阶级无祖国”，所以中国共产党它的建党的宣言和方针就是没有祖国的。它在建党以后的一系列行为无论是文明的不文明的，武装的，和平的，它都是没有祖国的。<br>\n<br>\n我举几个简单的例子。抛开理论上“工人阶级无祖国”不说，1921年中国共产党第一次代表大会，发表宣言，这个宣言里就明确的说：西藏，新疆，蒙古都可以从中国分离出去。可以加入现在世界上的某个“民主联邦”。它所说的这个某个“民主联邦”就是苏联，也就是说：中国共产党在建党的宣言中已经明确的表示要把新疆，西藏，蒙古送给它的工人阶级的祖国苏联了。我们今天回过头来看的时候，这是爱民族爱国家还是卖民族卖国家呢？这是一个例子。<br>\n<br>\n第二个例子：李大钊大家都知道。1925年他曾经在共产国际与莫斯科召开的大会上公开宣布赞成外蒙古独立，赞成苏联派军队驻扎在外蒙古。他是代表中国共产党的第三国际的代表大会做宣言的。如果说这两件事情还只能说明它只是口头上的卖国，虽然行诸于文字了。那么1928年中国共产党第六次代表大会在莫斯科召开，这个大会的宣言上就有这么一句话：“我们只有承认民族的独立权，和民族的分离权，也就是承认中国境内所有的民族都能够从中国分离出去。都能够独立并自成一国。那么我们才是真正的共产主义者。”这已经卖国卖的差不多了。卖祖也卖得差不多了。<br>\n<br>\n1929年当张学良将军要收回中东铁路的管理权，正好有39个共产党员在苏联驻哈尔滨领事馆里开会。策划如何武装爆动，被张学良知道，两件事和在一起，使张学良悖然大怒，他派军警搜查了苏联驻哈尔滨领事馆，逮捕了39个中共地下党员，驱逐了一些苏联驻中华民国的领事，苏联罕然发动侵略，发动了一场以中东铁路为名的对中华民国的侵略战争，这是中华民国在1911年辛亥革命胜利后第一次遭遇外国公然的大规模侵略。短短几个月，占领了我国东北东西两边一百零四个县。逼迫中华民国政府东北当局不得不做让步。<br>\n<br>\n就在这个时候，史达林给中国共产党中央发来一份命令，这个命令是这样说的：“谁真诚的，坚决的，彻底的武装起来保卫苏联，谁才是真正的共产主义者，谁才是国际主义者。”共产国际于第二天立刻发了三封电报给中共中央要求在全中国武装爆动保卫苏联。说白了就是要与苏联在东北的大举侵略里应外合。当时的中央书记李立三连续发表了许多号通告，号召全国发动农民爆动，工人爆动罢工，学生示威游行来回应史达林的号召和史达林的侵略中国里应外合。你说这是爱国行为还是卖国行为呢？如果今天美国和我们中国打起仗来了，然后布希就下个命令给中国安微省的某个党派或年青学生造反和他里应外合，你说共产党愿意吗？哪个国家的政府会愿意呢？这是典型的卖国。<br>\n<br>\n还有更厉害的。1931年“九一八”，日本侵战中国东三省。大家都知道这是我们的国耻。可是9月20日的晚上，第三共产国际就通过了一顶决议案。这个决议案用电报发给了在江西的中共中央机关，告诉它们：“必须趁着日本侵略军侵占中国东北要更进一步的武装保卫苏联。要在中国发动爆动，罢工，游行，示威，来夺取或推翻国民党南京政权”。这都是行诸文字的，都是中共中央的文件里面记录下来的。<br>\n<br>\n更厉害的是“九一八”事变发生两年之后，1931年11月7日，中国共产党在江西瑞金成立了中华苏维埃共和国，具体执行史达林对中国共产党的三条命令：在中国发动土地改革，在中国发动武装爆动，在中国建立苏式的苏维埃政权，这个中华苏维埃共和国建立的当天就由它的政府秘书长邓小平先生宣布了“中华苏维埃共和国”的宪法。宪法的第十四条就明确的说：“我们赞成中国境内的所有少数民族都能够从中国分离出去，都能够独立自成一国”。你可以查一查中华苏维埃共和国宪法第十四条。<br>\n<br>\n后面的事我都不想讲了，整个抗战，它抗日了吗？1939年中共中央文件就说八路军，新四军已经高达50万军队。可是整整八年你问它打了多少仗？你问它连以上为抗日而战死的军官有多少？你问它是怎样和南京日本侵略军总命令联系的？你问它在全中国到底做了些什么事？其实很简单，我劝大家都去看一看＜＜毛泽东＞＞选集第三卷，它都会告诉你这所有的答案。<br>\n<br>\n我和你讲了这么多，你想这是一个爱国的党还是一个卖国的党呢？这是一个爱中华民族的党？还是个卖中华民族的党？我就不说1949年掌握政权之后它所作的那些事了。<br>\n<br>\n主持人：那它在海外打出的这个反独促统的口号是干什么呢？<br>\n<br>\n辛灏年：它是为了它今天在中国大陆的专制统治能够绵延下去，能够苟延下去。大家都知道共产党20年来有句名言：稳定压倒一切。昨天看完《走向共和》时孙中山先生有句很生气的话，有人说为了民国的稳定局势，所以袁士凯既使有帝制之心，我们也不应该起兵反对它，发动三次革命。孙中山坐在沙发上痛苦的说了一句话：“稳，稳，稳，稳到袁士凯称帝。”今天的中国共产党也是：稳，稳，稳，稳到共产党的江山千秋万代，其实不是千秋万代了，是稳到江泽民，胡锦涛，温家宝能够把在大陆的政权维持下去，在它没有死之前，共产党不垮台。哪管他身后洪水滔天，这样一种心态。它想解放台湾吗？它能解放台湾吗？<br>\n<br>\n它禁得起一场49年之后的这场巨大的内战的继续吗？它禁得起台海战争给大陆所造成的种种可怕的不稳的因素吗？不可能！所以它在海外是为了统战，不是统一。它利用了中国人我们海外华侨爱国的赤子之心罢了。孤立台湾，彻底葬送中华民国，彻底消灭中国国民党。<br>\n<br>\n主持人：消灭了国民党对共产党有什么好处呢？<br>\n<br>\n辛灏年：因为如果说中华民国没有了中国国民党也没有了中国共产党从历史到现实的一个最大的敌人，就不存在了。但这是它的一个梦，是它的一个不可能实现的梦。为什么呢？就像你今天找我来和你谈这个问题，我是大陆的学者，台湾没有培养过我，更没有派人到大陆去培养过我，三民主义统一中国大同盟秘书长郭自生已经讲了：我虽然讲中华民国，肯定中华民国的国统和法统，肯定中国国民党的历史功绩，可是多年以来国民党的上层一直说我是共匪，说我是匪谍，中共高级特务。<br>\n<br>\n直到最近大选前他们还这样说过。那就是说明：我今天讲中华民国讲中国国民党的历史，肯定他们的历史功绩和存在与今天台湾的那个国民党和中华民国没有关系。我受了十年的委屈。我为什么要坚持这样说呢？因为我是在向海外报告今天中国大陆人民二十年来的历史反思的成就，对中华民国历史反思的成就，对中国国民党历史反思的成就。对孙中山三民主义民主建国道路的反思成就和对蒋介石做为一个民族英雄的伟大历史功绩的承认和反思成就，正是因为这一点，所以中国共产党和它的北京政权，也许能够通过种种手段，消灭掉中华民国，台湾的那个中华民国，也许能够真的消解掉今天的那个中国国民党。<br>\n<br>\n但是由于大陆人民今天回过头来认识到了孙中山创建的亚洲第一个民主共和国，中华民国的历史正宗性，中国国民党对于中国从专制走向民主的历史性贡献，大陆人民认识的越多，对这条道路认同的越多，哪怕台湾的中华民国给它消灭了？哪怕台湾的中国国民党给它消解了，你要相信，就像前俄罗斯共和国一样，就像前法兰西第一共和国一样，中华民国的共和的国统和法统依然会重新建立在我们祖国的土地上，我有这个信心。<br>\n<br>\n看看《走向共和》吧，看看我们大陆上千位艺术家们导演出的这部史诗般的电视剧吧。它怀着何等的激情歌颂了孙中山先生的革命，歌颂了他创建的亚洲第一个民主共和国－－－中华民国。歌颂了孙中山先生的民主建国思想军政、训政、宪政的思想和光辉的三民主义的建国思想。我们就知道中华民国和当下的中国国民党在中国大陆人民的心中不但不会彻底死掉，而且会因为他的复活而重新展现历史追求的必然结果，这是我的信念所在。<br>\n<br>\n主持人：这是不是也是您对历史反思的结果？<br>\n<br>\n辛灏年：很痛苦的结果。我过去我说我花了十四年，其实我把我的后半生都交给它了。因为我只是一个普通的文化人，一个学者。但是我从小受共产党教育，受了它的欺骗。等到我三十多岁，四十多岁的时候，才明白过来的时候，那种痛苦是难以想像的。但是我战胜了自己的痛苦，我战胜了自己从小就知道的那些偏见和慌言。我知道了孙中山的正确。中华民国国统和法统的宝贵。<br>\n<br>\n你要相信在中国大陆绝对不会只有我一个人，从85年历史反思以来，我准确的说一句话，如果没有1985年开始到1995年十年中国大陆历史学界，思想界，文学界，包括军事史研究界的军官们，他们对历史研究所产生的巨大的局部的个别的成果，就不可能有我对历史研究的成就，更不可能产生《谁是新中国》这本书，《谁是新中国》这本书实际不是我对85年到95年中国历史反思的一个比较系统的总结。如果说我还有一点什么成就，我只是做了个总结而已。<br>\n<br>\n95年到现在中国大陆新的反思的成就在内容上已经超过我了。大家只要到大陆去，到车站，码头机场看一看地摊上的书，看一看那一本又一本的《蒋介石大传》，看一看一本又一本的《孙中山传》你就知道中国大陆人民在想什么。你只要愿意看一看《走向共和》看一看大陆的电视连续剧《孙中山》，看一看天津电视台拍摄的《买办之家》，看一看武汉电视台拍摄的《乱世漂零》你就会知道孙中山的共和思想，共和革命，中华民国的国统在中国大陆人民心里已经扎的有多深了。<br>\n<br>\n主持人：在海外不是所有的人包括来自中华民国的人都对中华民国的前途这么有信心，<br>\n<br>\n这是什么原因呢？<br>\n<br>\n辛灏年：很简单，这是由于他们只看到了台湾，只想着台湾的前途，他没有想到没有看到中国的现状。中国的前途，如果他能看到整个中国的前途，特别能看到今天中国大陆人民在想什么，就像我刚才讲的中国大陆的历史反思的状况，他们在想什么？他们在怎么重新认识这个国家的现代历史？他们一定会和我一样有信心起来。这是很正常的。这是一个问题。<br>\n<br>\n第二个问题呢，海外特别是台湾的朋友，他们对台湾有感情，他们一想到台湾的问题，总觉得忧心忡忡。但是他们如果学着想一点大陆的问题，想到一点台湾不论是民主选举，还是经济建设，还是今天和世界的整个关系，也就是国际关系。哪一点不与大陆休戚相关？哪一个方面不在遭遇着中共的打压，中共的撼动，中共的影响？<br>\n<br>\n所以我一再说：台湾的民主是乌云下的民主，这朵乌云就是中共。所以台湾人如果把台湾看成一个巨大的航空母舰，这个航空母舰是在惊滔骇浪中前进的。他并不平静，那么如果这个航空母舰能够想到全中国掉转头来用自己对祖国大陆和全中国的那份信心和感情来支援大陆人民反对共产专制的这样一场奋斗，你想那是什么前景呢？<br>\n<br>\n中国问题解决了，台湾问题才能解决。中国问题不解决，台湾问题解决不了。而所谓中国的问题就是中共的问题，我刚才讲了没有中共，中国怎么有什么分裂的问题呢？不存在。即使是《马关条约》把台湾割让出去了，那是我们祖先在无可奈何下的一个做法，50年后由于中国打赢了抗日战争，由于中国在世界反法西斯中的地位，我讲的中国是中华民国，台湾不是从开罗会议上，从波茨坦公约上回到祖国的怀抱了吗？分离已经不是问题了嘛？<br>\n<br>\n问题从哪来？从49年开始的嘛，49年是开始嘛？不是，从1921年开始的嘛。这才是历史的结论，这才是今天的逻辑。<br>\n<br>\n来源：美国芝加哥中文电视台","date":"2019-08-19","agreeCount":0,"discussionCount":0}