{"type":"answer","id":159555,"parentType":"question","parentId":17957,"uid":26980,"contents":"可以看看維基上的資料：<br>\n<br>\n蘭學：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E8%98%AD%E5%AD%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%98%AD%E5%AD%B8</a><br>\n<br>\n蘭學指的是日本江戶時代經荷蘭人傳入日本的學術、文化、技術的總稱，字面意思為荷蘭學術，引申可解釋為西洋學術（簡稱洋學）。蘭學是一種透過與出島的荷人交流而由日本人發展而成的學問。蘭學讓日本人在江戶幕府鎖國政策時期（1641－1853年）得以了解西方的科技與醫學等等。<br>\n<br>\n<b>藉著蘭學，日本得以學習歐洲在當時在科學革命所達致的成果，奠下日本早期的科學根基。這也有助於解釋日本自1854年開國後，能夠迅速且成功地推行近代化的原因。</b><br>\n<br>\n17-18世紀，荷蘭可說是當時歐洲經濟富裕和科技先進的國家之一，這些特定因素使荷蘭在西洋學術傳入日本的過程中佔獨特位置。<br>\n<br>\n當時，數千部有關蘭學的刊物得以出版，並在日本人之間傳閱，此外，日本在當時已擁有全世界最大的城市人口，如江戶共有一百萬名居民及許多大城市（如大阪和京都），為蘭學的興起提供了有利的條件。<br>\n<br>\n雖然從1640年起外國書籍禁止傳入日本，但及至1720年，該禁令在大將軍德川吉宗下開始放寛。當時不但准許引入外國書籍，並把它們翻譯成日文。<br>\n<br>\n1804至1829年間，幕府和寺子屋在全國各地開辦學校更進一步傳播西洋新知識，荷蘭特使和科學家獲准更容易地進入日本社區。<br>\n<br>\n蘭學運動的發展，逐漸涉及日本對外開放的政治問題。大部分蘭學生鼓吹更進一步吸收西洋新知識和開放對外貿易，從而提開國力及推行現代化。在此時，蘭學變得更成熟，並大力宣揚西洋各方面的先進知識。<br>\n<br>\n在幕末時代（1853年－1867年），日本結束鎖國政策，蘭學步向式微。當時政府派遣許多學生放洋留學，並聘用大量御雇外國人赴日向日本人教授新知識和擔任顧問，促使日本成為迅速現代化的國家。<br>\n<br>\n<b>一些人認為蘭學使日本不至於完全與18-19世紀西洋科技進步脫節，令日本得以建立初步的科學基礎。這種開放態度說明了自1854年日本開國後得以迅速現代化的原因。</b><br>\n<br>\n<br>\n<br>\n日本教育史<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E6%95%99%E8%82%B2%E5%8F%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E6%95%99%E8%82%B2%E5%8F%B2</a><br>\n<br>\n17世紀中期開始，江戶幕府實行「文治」政策，大力推崇和發展教育事業，<b>中央設「學問所」，各地方設「藩校」，課程主要是</b>儒學、漢學、日本國學、武術、醫學、藥學，<b>後來補充「蘭學」</b>。<br>\n<br>\n「蘭學」即「西學」，主要是西方自然科學與社會科學的總稱，名稱的由來原因是：當年江戶時代實行「鎖國」政策，日本只有長崎等地方和中國的明朝、清朝、西方的荷蘭有貿易來往，荷蘭傳入了西方的科學技術和知識，故而日本稱之「蘭學」。<br>\n<br>\n江戶時代有一種教育機構叫「鄉校」，因為設立在各鄉，因而得名；在普及初等教育方面，「寺子屋」做出了巨大貢獻。雖然平安時代就出現了寺子屋，即寺院辦學機構，但是大量出現是在江戶時代。由於江戶時代中央政府推崇儒學神學，寺院的政治地位和經濟地位都陸續衰落，僧侶為了生存就更加積極地辦學了。<br>\n<br>\n寺子屋主要招收農家子弟，由於江戶時代的男尊女卑思想，寺子屋幾乎全是男孩，學費的收取有現金也有農副產品。寺子屋最初是僧侶在寺院辦學，學生叫「寺子」，後來神官、浪人也入學，寺子年齡一般是六七歲到十二三歲。<b>課程內容最初是讀書寫字，後來加入算術和珠算，合稱「讀書、寫字、打算盤」。江戶時代一共有將近一萬所寺子屋，它普及了文化知識，提升了占據多數人口的地位低下的農業人口的素質，為日本從封建社會邁入資本主義社會奠定了教育基礎。</b><br>\n<br>\n------------------------------------------------------------------------------------------------------<br>\n<br>\n也就是說日本在明治維新前早就有現代化的基礎了，而同時期的明朝雖然有傳教士如利瑪竇、艾儒略、湯若望等人傳播西學，但對象也僅限於一些上層官員。不過他們也只學習科學上的知識，思想上仍然保留著中國儒家傳統觀念。<br>\n<br>\n哪怕是在鴉片戰爭戰敗後推行的洋務自強運動(同治維新)，想法上仍然是「師夷長技以制夷」、「中體西用」，學習的只是西方的軍事、工業、商業模式等等技術上的革新，思想主體還是中國傳統的儒家那套。<br>\n<br>\n結果等到甲午戰爭後才開始全面性的向西方學習，但這時候也已經太晚了。<br>\n<br>\n西學東漸：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E8%A5%BF%E5%AD%B8%E6%9D%B1%E6%BC%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%A5%BF%E5%AD%B8%E6%9D%B1%E6%BC%B8</a><br>\n<br>\n明萬曆年間，隨著耶穌會傳教士的到來，對中國的學術思想有所觸動。此時的西方科學技術正要開始迅速發展，而中國這時科學技術的發展已經相對放緩，部份落後於同時期的歐洲。傳教士在傳播天主教的教義同時，也大量傳入西方的科學技術。<u>當時中國一些士大夫及皇帝接受了科學技術上的知識，但是在思想上基本沒有受到影響。</u><br>\n<br>\n兩次鴉片戰爭戰敗刺激大清朝廷在1860年代開始，推行了洋務自強運動，也促使西方的科學技術再一次傳入中國。<u>當時的洋務派，主要採取「中學為體，西學為用」之態度，而主要關注西方的先進武器以及相關的器械運輸等，而未試圖加以學習西方之學術思想</u><br>\n<br>\n中國人對西學看法的變化：<br>\n<br>\n<b>明末清初</b><br>\n明末清初西學的傳入，使中國的少數士大夫如徐光啟、李之藻、楊廷筠、熊明遇、方以智、黃宗羲等，開始認識到西方學問之中有其優於中國之處，但這並未造成中國人對於中西學的基本高下看法有所改變。<u>西學中主要受到注意的仍是技術方面如天文曆法、測量以及所謂的「西洋奇器」等，對於中國學術本身的影響衝擊亦不大。<br>\n</u><br>\n<b>晚清時期</b><br>\n當時在政界學術界都有重要地位的張之洞所提出的「中學為體，西學為用」，便成為晚清新式知識分子們最典型的西學觀點，<u>認為西學在器物上勝過中學，但在基本的思想道德人心和制度方面則不如中國。</u><br>\n<br>\n<br>\n洋務運動：<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E6%B4%8B%E5%8A%A1%E8%BF%90%E5%8A%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%B4%8B%E5%8A%A1%E8%BF%90%E5%8A%A8</a><br>\n<br>\n斯塔夫里阿諾斯在《全球通史》中認為，洋務運動的失敗是註定的，西方化不可能是一個不徹底的過程，要麼完全照抄，要麼全盤否定。工具方面的西方化必然導致思想和制度上的西方化。因此，西方的科學不可能用來維護儒家文明，相反，必將削弱這一文明。而<u>在當時大量的保守士大夫使洋務運動不可能進行全面的西方化，因而註定失敗。</u><br>\n<br>\n<br>\n師夷長技以制夷：<br>\n<u><a href=\"https://zh.wikipedia.org/wiki/%E5%B8%88%E5%A4%B7%E9%95%BF%E6%8A%80%E4%BB%A5%E5%88%B6%E5%A4%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%B8%88%E5%A4%B7%E9%95%BF%E6%8A%80%E4%BB%A5%E5%88%B6%E5%A4%B7</a></u><br>\n<br>\n「師夷長技以制夷」的完整解釋即為「學習西方的先進技術從而抵抗西方列強入侵」。「長技」乃是確定<u>並非萬事皆從師於西方，僅僅學習西方先進的軍事技術</u>，師夷便是向西方學習。<br>\n<br>\n<br>\n中體西用：<br>\n<u><a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E4%BD%93%E8%A5%BF%E7%94%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E4%B8%AD%E4%BD%93%E8%A5%BF%E7%94%A8</a></u><br>\n<br>\n中體西用是指在清朝末年間的洋務運動所主張的基本思想。是指<u>以中國傳統的思想、文化、制度為根基，引進並應用西方先進的科學和技術的想法。</u>這一思想也陳述為「中學為體，西學為用」。","date":"2020-02-11","agreeCount":4,"discussionCount":0}