{"type":"answer","id":38049,"parentType":"question","parentId":6796,"uid":587,"contents":"这个其实如果全面了解中国社会当今的系统运作逻辑，就能很简单的理解出一个趋同答案。<br>\n<br>\n<br>\n中共目前在国内实行的制度，是通过户籍限制人的迁徙自由，进而捆绑地区的资源与福利，跟着利用乡镇大部分人口没有话语权和讨价还价能力的弱势，进阶地区服务城市人口，再从城市人口和乡镇人口的劳动力中，压榨大量的资金用于服务中共的利益。<br>\n<br>\n<br>\n共产党维持的现阶段模式，还包括了利用地方集团，也就是各种后来加入的，与建国功臣们后裔所组成的小利益团体，在地方上控制绝大部分资源，跟着行政上再配合中央委派任命的流官，双方互相合作，达成政治与经济上的协调。<br>\n<br>\n<br>\n这样地方可以缴纳资金给中央，把大量优秀税种通过分税改革让渡给中央，而中央予以回馈的利益，则是默许地方贵族家庭的滥权、大笔捞金，承认他们法外治权的社会地位，以及他们在每个地区里部署的嫡系行政人手。<br>\n<br>\n<br>\n换来结果就是地方绝大部分官员，都是跟这些核心家族有密切联系的“手脚”，而这些人再延伸出不同的更小规模的家族，变成了整个体制实质上是一个几万人为核心的血统贵族圈，没有联姻、入赘或天生出生在这些家族里，几乎不可能获得体制内的真正利益。<br>\n<br>\n<br>\n那么普通人要么靠公务员然后运气好可以搭上这些家族来提升社会地位，要么通过个人努力和际遇在体制外获得社会地位。<br>\n<br>\n<br>\n但现在有个问题是，中国社会任何公司、个人如果名声一旦做大，便会有大量的红色贵族来要求入股，一旦你拒绝或想办法摆脱，就会遭到报复，变相的是财产的代理人，那么任何有活力的民企都无法生存。<br>\n<br>\n<br>\n民企的生存还要考虑到市场环境，现在很多国企服务的对象并不是国家，而是中共党务财政，这也就出现一个问题，党的钱袋子在市场上盈利能力低下，但又无法创造更多价值，还垄断绝大部分资源，形成恶性市场竞争，靠军政权力威胁民企自由发展的空间。<br>\n<br>\n<br>\n最典型的例子就是银行贷款，中小型民企寻求融资几乎是很难的，因为银行能批出的贷款有限，而这些贷款大部分又被国企所获得，跟着国企浪费了这些债务带来的潜在经济投资效益，也即是之前提到的国企效率低带来的资金消耗。<br>\n<br>\n<br>\n然后就是为国企背书的地方政府，跟国企本身，两者双方都因为彼此的效率低下，利益圈子重叠，进而出现内部消化贷款资金，而不对民众和社会负责，制造出大量地方财政不能负担甚至是完全不需要的基建设施，我们知道黄金是好的，但我们没能力贷款用黄金饭碗和黄金马桶。<br>\n<br>\n<br>\n而后一系列贷款的增速不断增加，国企的盈利能力低下，但又涉及到政党的安全性，也进而涉及到这些特权贵族家族们的社会地位与利益，那么就需要保住国企，即便国企是尾大不掉的负资产。<br>\n<br>\n<br>\n跟着产生了以债还债，不断扩大债务的问题，地方政府因为政党不能轮替下台，所以解决失业问题的唯一手段不是被问责，而是用极大量的贷款和政府公帑资金，投资在不需要的土地建设上。<br>\n<br>\n<br>\n短期内可以解决许多乡镇人口的工作需求，但随着工程结束，新的失业又出现了，地方政府的利益封闭圈，又让其他外地投资很难进入当地，投资不过山海关的例子只是其中之一，类似情况还发生在全国各地。<br>\n<br>\n<br>\n综上所述，两者屡次叠加过后，出现的结果就是国企和政府背负了一个极其巨大的债务，而这个债务形成的原因是他们存在的必要性，不能下台不能负责，但又要保证社会地位而不被历史清算。<br>\n<br>\n<br>\n那么结果就是巨大的债务所导致的利息和各种政府支出下降，让社会公众得到的福利减少，这些后果都由民众承担。<br>\n<br>\n<br>\n到达一定程度后，就会出现入不敷出，甚至拆东墙补西墙也难以为继的财政困局，典型的，最让漠不关心的人肉疼的，一是养老金，二是医保，三是教育支出。<br>\n<br>\n<br>\n几乎覆盖了所有区域的年龄层和阶级。<br>\n<br>\n<br>\n当然，就近来说，最典型的例子就是地方财政随着非洲猪瘟带来的大规模猪肉减产，是没有办法做足够补贴给猪农来维持生产规模，以至于很多散户彻底退出该市场，就算明年大猪农恢复一定供应，市场的猪肉总量和竞争者也随之大幅下滑，价格几乎很难再下跌到以前的水平。<br>\n<br>\n<br>\n而猪肉价格的增长，会让消费需求涌向其他消费产品，牛羊鸡鸭鱼的价格也会一同增长，这个时候民众就知道肉疼了。<br>\n<br>\n<br>\n所以，这就是为什么中共必须从历史舞台上滚蛋的一个经济困境。","date":"2019-08-15","agreeCount":8,"discussionCount":3}