{"type":"article_comment","id":357562,"parentType":"article","parentId":18112,"uid":3487,"contents":"转入争议对线区，请各位开始战斗。顺便给各位附上主楼三条新闻的机器翻译。<br>\n<br>\nhttps://headlines.yahoo.co.jp/hl?a=20200423-00000038-jij-soci <br>\n<blockquote>从3月中旬到本月22日，在警方死于家中或在街头流浪的案件中，警方对报告做出了回应，发现对新冠状病毒有积极反应的死亡人数高达15人。 。<br>\n<br>\n▽国家警察局秘书长松本光博（Mitsuhiro Matsumoto）在23日的新闻发布会上透露。<br>\n<br>\n据该机构称，全部15名男性均为男性，其中东京9名，琦玉2名，兵库县2名，神奈川县1名，三重县1名。<br>\n<br>\n医生怀疑感染，并根据运输时的状况，计算机断层扫描（CT）测试以及亲属的解释进行了PCR测试。除了新的冠状病毒，还有其他人会导致死亡。<br>\n<br>\n据调查人员说，一个路人在本月9日拂晓前发现一名60多岁的男子躺在东京足立区的街道上，并与警察局联系。该名男子死于送往他的医院。<br>\n<br>\n一名护理人员怀疑患有肺炎，医生进行了一项PCR检测，结果为阳性。据说死因是新的冠状病毒引起的肺炎。</blockquote><br>\n<br>\n<br>\nhttps://headlines.yahoo.co.jp/hl?a=20200423-00000029-asahi-soci<br>\n<blockquote>小野本知事在23日上午说，小野本知事在23日上午说，居住在ita玉县的50多岁男子被认为是轻度新型冠状病毒病例，在家庭治疗期间突然改变了病情，并于21日死亡。我想对轻症患者进行更详细的随访观察。县厅回答了记者。<br>\n<br>\n据该县称，该男子于16日被PCR感染。他被判为轻度，并采取措施“待在家中”，直到他能找到要住院的医院为止。一名公共卫生护士在发病后一个多星期的20日证实了这种情况，他发烧，并计划从21日起住院。<br>\n<br>\n但是，他的病情在20日晚上突然发生了变化，他在21日被救护车送往医院，并确认死亡。据一位县官员说，这名男子住在白冈。<br>\n<br>\n大野区知事23日说：“我很抱歉获得这样的结果。”此后，他谈到了专家的观点，即“很少有患者自发病以来就已经一周的治疗突然发生变化，”他解释说，“这对于男性来说是不可避免的家庭治疗。”人们认识到，该县“在家待命”的决定没有问题。<br>\n<br>\n然而，针对这种情况，有必要更详细地了解温和人士的症状，并且据说将加快部署用于测量血液中氧浓度的测量仪器“脉搏血氧仪”。大野知事说：“我们将在家中与看护人联系，如果浓度下降，我们将为紧急送往医院做准备。”<br>\n<br>\n在县内，由于感染新冠状病毒的患者数量增加，无法固定床铺，截至22日下午6:00，有349人在家里等待。 20日明确，症状发作后8天的轻度患者和无症状患者将在县政府指定的旅馆或家中接受治疗。 （山田伸文，长谷川洋子，吉泽义隆）</blockquote><br>\n<br>\n<br>\nhttps://headlines.yahoo.co.jp/hl?a=20200423-00000571-san-l14<br>\n<blockquote>在神奈川县，总共确认了39名新的冠状病毒感染者，一名先前被感染的患者死亡。 23日宣布了县，横滨市，川崎市和横须贺市。此外，在横滨的一家医院中，已确认有多位医生被感染，发现了簇（感染人群），其中有五位同事和其他医生新发现了感染。<br>\n<br>\n▽县内的感染人数为6▽横滨的▽21▽川崎的▽10的总人数为横须贺39的2。<br>\n<br>\n在县宣布的感染者中，有两名是“大和市医院”的20多岁的女护士。到目前为止，已知该医院已被医生和护士感染，并且该医院正在紧急寻找密集的接触者。<br>\n<br>\n此外，在横滨市，该市四家公立医院的总共10名医护人员中发现了感染。其中有五名是来自基库纳纪念医院（位于城市北区）的三名男医生和两名物理治疗师。在同一家医院，已确认三名医生被感染，人数已扩大到八名。<br>\n<br>\n川崎市一名三十多岁的男性是一名实习医生，在该市的一家私立医院工作。医院接受患有新型冠状病毒的患者，但男性不与他们进行业务联系。这是这家医院的人第一次被感染。医院说，负责与男子相同任务的两名受训者正在集中等待在家中等待。<br>\n<br>\n死者是五十岁的男性雇员，住在中原区。 3月30日出现发烧等症状，4月5日发现阳性结果。他于22日因新的冠状病毒感染而死于肺炎。有一种基本的高血压疾病。</blockquote>","date":"2020-04-25","agreeCount":0,"discussionCount":0}