{"type":"article_comment","id":156626,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>第四节 表达自由</b><br>\n【说明】<br>\n本节规定表达自由。<br>\n<br>\n<b>第六十二条 （表达自由的内容）</b><br>\n<b>人人有权以口头、书面、录音、录像、无线电、网络或其他任何形式表达其观点，也有权拒绝表达某种观点。但明知系虚假事实而表达，不属于表达自由的范围。</b><br>\n<b>人人有权自由设立出版社、报纸、电台、电视台、网站或其他用于表达观点的机构。此类表达观点的机构，有权为其目的自由活动。</b><br>\n<b>由于技术原因或其他原因，某种类型的手段，由公共机关垄断运营或分配资源的，该公共机关应给予个人平等的表达机会；由特定组织垄断经营或分配资源的，法律或其他法规范，应当规定其给予个人平等的表达机会。</b><br>\n【说明】<br>\n本条规定表达自由的内容。<br>\n本条所称的观点，包括事实判断，也包括价值判断。但明知系虚假事实而表达（即直接故意），不属于表达自由的范围。同样道理，提供信息的义务，不属于干涉表达自由的行为（参见德国联邦宪法法院裁判BVerfGE 65, 1, 40），但是干涉隐私权（或称“信息自主权”，参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。<br>\n根据本条规定，表达自由主要包括：第一，以任何手段自由表达观点（第一款）；第二，自由设立媒体（第二款第一句）；第三，媒体自由活动，即有组织的表达观点（第二款第二句）；第四，自然垄断的情况下，表达手段的平等运用（第三款）。例如，在目前情况下，卫星通信、无线电频率通常属于公共机关资源的表达手段，公共机关必须给予所有人平等使用的机会；若上述手段被私人机构垄断，那么关应当通过立法，给予所有人平等使用的机会。<br>\n<br>\n<b>第六十三条 （限制表达自由的一般规定）</b><br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止或处罚犯罪，法律或根据法律制定的其他法规范可以限制表达自由；但除联邦宪法另有规定外，不得限制表达特定内容的观点。</b><br>\n【说明】<br>\n本条规定表达自由的一般限制。<br>\n原则上，法律不能直接限制表达内容；法律只能基于表达的方式或表达产生的后果，对表达自由进行限制。例如禁止教唆犯罪，系基于对表达产生的后果，对表达自由进行限制，并非对表达内容的限制。<br>\n对表达内容的限制，须有联邦宪法明文规定（如第六十四条对性内容传播的限制），或者以保护其他人权为目的（第三十八条第一款第一项）。<br>\n<br>\n<b>第六十四条 （性内容的传播）</b><br>\n<b>法律可以限制或禁止性暴力、性虐待、人与动物交配的内容传播。</b><br>\n<b>表达的内容涉及其他性行为的，如果对未成年人采取了适当隔绝及警示措施，则可自由传播。</b><br>\n【说明】<br>\n本条特别规定性内容的传播。<br>\n本条将性内容分为两类：“硬色情”，即性暴力、性虐待、人与动物交配；“软色情”，即其他性内容。<br>\n对于“软色情”，符合第二款的条件即可自由传播，法律不得进一步限制；若不符合第二款的条件，法律可以予以限制，但仍应符合比例原则。对于“硬色情”，表达自由的限制更严格， “硬色情”的限制或禁止，由立法者自由裁量，但仍应符合比例原则（参见台湾司法院释字第六一七号）。<br>\n本条仅规定性内容传播的最低保障范围。不符合本条规定的情况下，是否可以传播性内容，属于立法者的裁量空间；但立法者放宽性内容传播限制，仍需遵守保护其他人权的义务，例如对未成年人的保护（第一百一十二条）。<br>\n<br>\n<b>第六十五条 （禁止事前审查）</b><br>\n<b>不得以任何事前审查限制表达自由。</b><br>\n【说明】<br>\n本条禁止表达的事前审查。<br>\n本条所禁止的事前审查，是指以禁止未来的表达行为为目的的措施。公共机关为其他目的实施行为，即使有禁止未来表达行为的效果，也不属于事前审查，例如检察官为防止犯罪而扣押或销毁待出版的书刊，不属于事前审查。<br>\n<br>\n<b>第六十六条 （改变政体与领土）</b><br>\n<b>人人有权自由表达以非暴力手段改变联邦或其他国家政体或领土的观点。</b><br>\n【说明】<br>\n本条是解释性规范，特说明，表达非暴力手段改变联邦或其他国家政体或领土的观点属于表达自由的范围。<br>\n在自由民主制度下，改变政体或领土，由人民决定。宣传政治见解，是民主制度进行决策的必要过程，改变政体或领土的政治见解，也不例外。然而，宣传政治见解，应限于非暴力手段，盖暴力手段的政治见解，并非人民的自由决定，与民主决策的本质相违。非暴力手段改变政体或领土，若得到大多数人民的赞同，达到政体改变、领土变更的结果，系民主决策的结果；即使未得到人民赞同，亦无任何社会危害性。<br>\n因此，以非暴力手段改变国家政体或领土的观点，当然属于表达自由的范围。不仅对本联邦的政体或领土如此，以非暴力手段改变外国国家政体或领土的观点，同样属于表达自由的范围。<br>\n<br>\n<b>第六十七条 （主张暴力）</b><br>\n<b>表达的观点涉及暴力手段，但并没有产生暴力的明确而现实危险的，则不得以主张暴力为由限制表达自由。</b><br>\n【说明】<br>\n本条对表达暴力观点的自由作出规定。<br>\n暴力行为通常是违法行为。然而，表达的观点虽涉及暴力手段，却未必需要认定为违法行为，也未必需要在人权上加以限制，而应当结合社会危害性予以判断。例如，表达某种观包含暴力手段的政治理论或历史人物的思想，或者仅仅出于泄愤等目的表达暴力观点，并无任何违宪行，则未必需要一概禁止。<br>\n因而，本条采纳“明确而现实危险”作为是否限制表达自由的最低界限。若无“明确而现实危险”，则不得以主张暴力为由限制表达自由（参见台湾司法院释字第四四五号、第六四四号）。<br>\n反之，若有“明确而现实危险”，是否违法，在理论上由立法机关自行裁量；然而，在这种情况下，既然已有“明确而现实危险”，即他人的生命权、健康权、身体权或财产权通常已处于危险之中，由于立法机关负有保护人权的义务（第三十四条第二款），因此，在这种情况下，立法机关“裁量压缩到零”，通常有义务将其认定为违法行为。<br>\n<br>\n<b>第六十八条 （损害标志）</b><br>\n<b>人人有权对联邦、省或外国的国家标志或地方标志通过损毁、涂污、修改或其他方式，表达对有关公共机关的批评或异议。</b><br>\n【说明】<br>\n本条系解释性规定。<br>\n是否对联邦、省或外国的国家标志或地方标志进行保护，在何种程度上保护，本属立法机关自由裁量的范围。然而，对标志的保护，不得令公共机关免于批评或异议（参见德国联邦宪法法院裁判BverfGE 81, 278）。因而，本条特明确规定，为表达对有关公共机关的批评或异议，而侮辱上述标志，属于表达自由的范围，且不得加以限制。至于为其他目的侮辱上述标志，是否可予以禁止，则应视是否干涉其他人权而定。<br>\n<br>\n<b>第六十九条 （禁止剥夺人身自由）</b><br>\n<b>表达观点的行为，不得因诽谤或侮辱根据法律受剥夺人身自由的处罚；附条件的剥夺人身自由，同样不允许。但可能导致群体性暴力的观点的除外。</b><br>\n【说明】<br>\n本条系对诽谤罪和侮辱罪刑事处罚的限制。需特别注意的是，尽管明知系虚假事实而表达的行为，不受表达自由保护，但间接故意的诽谤，仍然属于表达自由的范围。<br>\n原则上，不得对诽谤罪和侮辱罪处以剥夺自由的处罚；同样不得处以附条件剥夺自由的处罚（例如监禁的缓刑）；通常情况下，对诽谤罪或侮辱罪，只能处以罚金。但如果诽谤或侮辱可能导致群体性暴力，考虑其社会危害性，则例外允许处以剥夺自由的处罚。这种情况往往发生在群体性的诽谤和侮辱行为，例如对某个国家、民族、阶层、教派进行诽谤或侮辱。<br>\n当然，表达观点的行为，若同时侵害其他法益，例如教唆犯罪或诈骗行为，而受到剥夺自由的处罚，与本条无关。<br>\n<br>\n<b>第七十条 （公共机关实际控制的机构）</b><br>\n<b>公共机关实际控制的出版社、报纸、电台、电视台、网站或其他用于表达观点的机构，应给予个人平等利用该机构表达观点的机会。</b><br>\n【说明】<br>\n本条与第六十二条第三款的规定思路相同。本条的适用对象是针对公共机关实际控制的媒体。在自由民主制度下，公共机关控制的媒体往往也有可能掌握私人媒体无法掌握的宣传资源，因此，给予个人平等利用此类媒体的机会，方可真正保障表达自由。<br>\n本条实际上属于解释性规范。公共机关实际控制的媒体，是人权的义务人（第三十三条第二款），自然应当平等对待所有人（第四十八条）。<br>\n<br>\n<b>第七十一条 （禁止损害独立性的经济优惠）</b><br>\n<b>公共机关对其未实际控制的出版社、报纸、电台、电视台、网站或其他用于表达观点的机构或其人员给予不合理的补贴或其他对其有利的经济措施，有可能损害该机构与公共机关之间独立性的，予以禁止。</b><br>\n【说明】<br>\n本条规定的目的是保障公共机关与私营媒体之间的独立性。<br>\n所谓“经济优惠”，是指公共机关对私营媒体、私营媒体的人员作出的任何对其产生财产上有利效果的措施，例如补贴、税收优惠等。本条不但规范对私营媒体本身给予经济优惠，也规范对私营媒体的人员给予经济优惠。从本条的目的来看，所谓“人员”应当扩大解释，包括私营媒体的股东及工作人员等一切与私营媒体活动有关的人员。<br>\n在社会生活中，个人自身的表达手段是极其有限的，人民通常需要借助各种媒体，进行才能真正达到表达自己观点的目标。然而，如果公共机关可以任意发放补贴或给予其他优惠，不受限制，那么私营媒体可能在经济上受到公共机关影响，人民的表达自由就无从保障。<br>\n本条并不禁止一切经济优惠，仅仅禁止有可能损害私营媒体独立性的不合理经济优惠。一般来讲，经济优惠措施有明确的前提条件，与媒体表达的内容无关的，属于合理的经济优惠，例如对面向残障人士或贫困地区的媒体给予补助等。而经济优惠的条件影响媒体表达某些观点，或者经济优惠的条件不确定，给予公共机关很大的裁量空间，则通常会损害私营媒体与公共机关之间的独立性，应当予以禁止。<br>\n公共机关以非经济手段损害私营媒体的独立性，本条未作规定；然而，这种行为通常影响到私营媒体的自由活动，属于干涉表达自由的措施（第六十二条第二款），其合宪性应当根据一般规定判断。<br>\n<br>\n<b>第五节 艺术及学术自由</b><br>\n【说明】<br>\n本节规定艺术及学术自由。<br>\n<br>\n<b>第七十二条 （艺术及学术自由）</b><br>\n<b>人人有权自由发展艺术及学术。</b><br>\n<b>第六十三条至第七十一条的规定，同样适用于艺术及学术自由。</b><br>\n【说明】<br>\n艺术及学术自由，实质上属于表达自由的内容。参考其他国家宪法及有关国际条约，特予以单列。<br>\n第二款明确规定，对艺术及学术自由的限制，适用表达自由的规定。<br>\n<br>\n<b>第七十三条 （私立大学的自治）</b><br>\n<b>私立大学的自治权，适用第四百〇三条第二款的规定。</b><br>\n【说明】<br>\n私立大学的自治权，系学术自由的内容之一。实际上公立大学和私立大学都享有自治权。但由于本联邦的法律制度实行公私法分离，二者在形式上依然适用不同的规定。根据本条规定，公共机关对私立大学的监督，限于第四百〇三条第二款规定的必要范围内。但私立大学在自制范围内订立的规定，与公立大学制定的法规范性质不同，属于私法合同的组成部分。<br>\n<br>\n<b>第六节 信息自由</b><br>\n【说明】<br>\n本节规定信息自由，即保护人民获取信息的权利。<br>\n<br>\n<b>第七十四条 （信息自由）</b><br>\n<b>人人有权自由获取公共信息。</b><br>\n【说明】<br>\n本条规定获取公共信息的权利。所谓“公共信息”，是指提供给公众、而非提供给特定人或特定群体的信息（参见德国联邦宪法法院裁判BVerfGE 27, 71, 83; 90, 27, 32; 103, 44, 60等）。<br>\n“公共信息”，通常包括报纸、杂志、书籍、音像、电影、无线电广播、卫星广播、互联网站等。法院公开审判的庭审过程，也属于“公共信息”，即本条包括法院旁听权的保护（参见德国联邦宪法法院裁判BVerfG, EuGRZ 2000, 484）。<br>\n<br>\n<b>第七十五条 （公共机关主动公开信息）</b><br>\n<b>公共机关应主动公开与公共利益有重大关系的文书或信息。</b><br>\n【说明】<br>\n本条规定公共机关主动公开信息的义务。<br>\n<br>\n<b>第七十六条 （公共机关依申请公开信息）</b><br>\n<b>为正当的用途，个人有权请求公共机关提供相关文书或信息；但为公共利益或他人正当利益的目的而有必要的，公共机关可以拒绝提供，但应说明拒绝提供的理由。</b><br>\n【说明】<br>\n本条规定公共机关依申请公开信息的义务。<br>\n<br>\n<b>第七节 集会自由</b><br>\n【说明】<br>\n本节规定集会自由。<br>\n<br>\n<b>第七十七条 （集会自由）</b><br>\n<b>人人有权自由以非暴力的方式集会。</b><br>\n<b>以犯罪为目的的集会，予以禁止。</b><br>\n【说明】<br>\n本条系集会自由的一般规定。本条第二款明确禁止以犯罪为目的的集会。<br>\n<br>\n<b>第七十八条 （非公共场所的集会）</b><br>\n<b>非公共场所的任何非暴力集会，无须任何事先通知、许可或其他手续。</b><br>\n【说明】<br>\n本条系非公共场所集会的规定。<br>\n<br>\n<b>第七十九条 （公共场所的集会）</b><br>\n<b>公共场所的非暴力集会，可以根据法律或根据法律制定的其他法规范予以限制；但除第七十七条第二款的情形外，不得限制特定目的的集会。</b><br>\n<b>第六十六条及第六十七条的规定，同样适用于集会自由。</b><br>\n【说明】<br>\n本条系公共场所集会的规定。与言论自由类似，对于集会自由，法律原则上不得限制集会目的（但以犯罪为目的的集会除外），只能限制集会方式。<br>\n<br>\n<b>第八节 结社及罢工自由</b><br>\n【说明】<br>\n本节规定结社及罢工自由。<br>\n<br>\n<br>\n<b>第八十条 （一般规定）</b><br>\n<b>人人有权自由结社，并有权自由决定团体的内部组织。个人成立的团体有权自由活动。</b><br>\n<b>雇员有权自由组织工会及罢工。法律可以限制公职人员罢工的权利。</b><br>\n<b>以犯罪为目的或主要从事犯罪活动的团体，予以禁止。</b><br>\n<b>第七十九条对集会自由的限制，同样适用于结社自由。</b><br>\n【说明】<br>\n本条规定结社及罢工自由，法律原则上不得限制结社目的（以犯罪为目的的结社除外），只能限制结社方式。<br>\n<br>\n<b>第八十一条 （组建政党自由）</b><br>\n<b>为参与决定公共事务而自愿成立的团体，不论其采用何种组织形式，均为政党。人人有权自由组建政党。政党的组织，应当符合民主原则。</b><br>\n<b>组建政党无须登记、申报或其他类似的手续；但法律或根据法律制定的其他法规范可以规定，政党参加选举前应申报特定的事项。</b><br>\n【说明】<br>\n本条规定组件政党的自由。<br>\n政党内部组织应当符合民主原则（第一款第三句），旨在确保，即使联邦、省或地方自治法人一党独大，公共权力依然能够按照民主原则运作。<br>\n<br>\n<b>第八十二条 （政党活动自由）</b><br>\n<b>各政党有权自由活动。</b><br>\n<b>公共机关应为政党的活动提供必要场所及其他便利。</b><br>\n【说明】<br>\n本条第一款规定政党活动自由。<br>\n本条第二款规定公共机关提供协助的义务。政党有请求公共机关履行协助义务的权利。<br>\n<br>\n<b>第八十三条 （公务员和军人参加政党的限制）</b><br>\n<b>公务员和军人组建或参加政党的权利，可以通过法律或根据法律制定的其他法规范予以限制。</b><br>\n【说明】<br>\n公务员和军人的主要职责是执行法律而非制定政策，因此在执行职务时不仅不参与政党活动，而且应当在政党间保持中立。公务员和军人在执行职务之外，参加政党活动，虽然不能一律禁止，但仍存在影响职务上政党中立的风险。因此，本条将公务员和军人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制公务员和军人组建或参加政党的权利。<br>\n<br>\n<b>第八十四条 （外国人或无国籍人组织或参加政党的限制）</b><br>\n<b>外国人或无国籍人组建或参加政党的权利，可以通过法律或根据法律制定的其他法规范予以限制。但根据第四条的规定有参与决定权的外国人除外。</b><br>\n【说明】<br>\n关于外国人组建或参加政党的权利，一方面，外国人在联邦领土居住或者与联邦交往时，可能受联邦法律管辖，因而有通过政党参与决定公共事务的正当需求。另一方面，根据民主原则，联邦主权属于联邦人民全体，而不是外国人。在政党政治下，如果对外国人组建或参加政党的权利不加限制，则联邦主权存在实质上被外国人控制的风险。<br>\n因此，本条将外国人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制外国人组建或参加政党的权利。<br>\n<br>\n<b>第八十五条 （政党平等参与的权利）</b><br>\n<b>各政党有权平等的参与选举或其他决定公共事务的活动。</b><br>\n【说明】<br>\n本条规定政党平等决定公共事务的权利。<br>\n<br>\n<b>第八十六条 （政党补助）</b><br>\n<b>各政党有权按照选举结果平等的取得财产补助。给予政党的补助金额，不得与选举结果无关。法律或其他法规范，给予政党财政补助或使政党直接或间接享受财产利益的，不得损害政党与公共机关间的独立性，也不得损害公民平等选举及参与决定公共事务的机会。</b><br>\n【说明】<br>\n政党是个人参与决定公共事务的组织，收入也应当来自支持该政党的人。公共机关的补助也应当对应选举结果。因此，与选举结果无关的补助，有可能损害政党与公共机关相互间独立性。例如，累进所得税率的规定下，若规定政党捐助于特定数额内免税，有利于高收入者，即损害选民之间的平等（参见德国联邦宪法法院裁判BVerfGE 85, 264）。<br>\n<br>\n<b>第九节 经济自由</b><br>\n【说明】<br>\n本节规定经济自由，包括从事职业的自由、私法自治、经济要素自由流通、竟争自由。<br>\n<br>\n<b>第八十七条 （职业自由）</b><br>\n<b>联邦公民有权自由选择及执行其职业。</b><br>\n<b>为公共利益的目的，法律或根据法律制定的其他法规范可以规定，从事特定职业以具备特定能力为前提，也可以限制执行职业的方式。</b><br>\n<b>法律或根据法律制定的其他法规范，可以限制从事性交易的地区，但应当确保每个有性交易需求的人，均能在合理时间内抵达从事性交易的地区。</b><br>\n【说明】<br>\n本条规定职业自由。<br>\n本条第三款专门对性交易作出规定。<br>\n<br>\n<b>第八十八条 （私法自治）</b><br>\n<b>人人有订立民商事合同、成立民商事组织的自由，并有权自由决定民商事组织的内部制度及任命管理人员。</b><br>\n<b>为保护公共利益或他人利益，或者为保护谈判能力或经济能力弱势一方的利益，法律或依据法律制定的其他法规范可以限制前款的权利。</b><br>\n<b>为保护公共利益或他人利益，法律或依据法律制定的其他法规范可以规定，个人设立的民商事组织应任命特定数额的雇员、公共机关指定的人员、独立董事或其他人员担任管理人员；但该民商事组织的成员可以自由任命的管理人员，应超过半数投票权。</b><br>\n【说明】<br>\n私法自治，是指当事人可以按照自己的意思，安排彼此间私法上的法律关系。私法自治不仅是民商法上的基本原则，也是宪法上受保障的人权。<br>\n私法自治的指导思想是，当事人彼此都自愿同意的法律关系，有利于各方利益的最大化。如果这种前提不存在，则有必要限制私法自治，主要包括两种情况：第一，当事人的协议损害公共利益或他人利益；第二，当事人无法真正自愿的进行协商（第二款）。<br>\n第三款允许外部人参与公司治理，这也是对私法自治的限制。但同时明确，至少应当保证股东拥有半数投票权。<br>\n<br>\n<b>第八十九条 （自由流通）</b><br>\n<b>联邦领土内，商品、资本、劳动力、服务自由流通。</b><br>\n<b>联邦领土内设立的经济组织，可以在联邦领土内自由迁移。</b><br>\n<b>为保护公共安全、自然环境或文化遗产的目的，法律或依据法律制定的其他法规范，可以限制前二款的权利。</b><br>\n【说明】<br>\n本条规定经济要素自由流通。<br>\n<br>\n<b>第九十条 （竞争自由）</b><br>\n<b>人人有参与市场竞争的自由。</b><br>\n【说明】<br>\n本条规定竟争自由。竟争自由包含两项内容：公共机关不得侵害行政自由，即非法限制市场竞争；公共机关应当保证竟争自由，即限制垄断行为。<br>\n<br>\n<b>第十节 迁徙自由</b><br>\n【说明】<br>\n本节规定迁徙自由，包括在联邦领土内选择居住地和旅行的自由，也包括出入联邦领土的自由。<br>\n<br>\n<b>第九十一条 （出入境自由）</b><br>\n<b>联邦公民有权自由出入联邦领土；外国人或无国籍人，有权自由离开联邦领土。</b><br>\n<b>联邦公民，有权请求公共机关签发护照或其他用于出入境的证件。</b><br>\n【说明】<br>\n本节规定出入境自由。仅联邦公民享有入境自由，而任何人都享有出境自由。<br>\n<br>\n<b>第九十二条 （居住及旅行自由）</b><br>\n<b>联邦公民，在联邦领土内，有权自由选择居住地并旅行。合法停留在联邦领土的外国人或无国籍人，在许可停留的期限内，享有同样的权利。</b><br>\n【说明】<br>\n本条规定旅行及居住自由。<br>\n外国人或无国籍人只要取得在联邦领土内停留的许可，则在许可停留的期限内，享有与联邦公民同样的旅行和居住自由。本联邦宪法不对外国人施加其他的限制。<br>\n<br>\n<b>第九十三条 （迁徙自由的限制）</b><br>\n<b>为防止应受处罚的行为、进行法律处罚、确保法院判决得以执行、防止重大传染病传播或者因应自然灾害或重大事故时，法律或根据法律制定的其他法规范，可以限制第九十一条与第九十二条的权利。为建设或维护有利于公共利益的设施，或者保护自然环境或文化遗产，也可以限制第第九十二条的权利。</b><br>\n<b>联邦公民出入联邦领土时，可以要求其出示证明联邦国籍的适当证明。外国人或无国籍人离开联邦领土时，同样可以要求其出示适当的身份证明。</b><br>\n<b>除为限制出入境自由有必要外，不得扣押出入境证件。</b><br>\n【说明】<br>\n本条规定迁徙自由的限制。","date":"2019-12-09","agreeCount":0,"discussionCount":0}