{"type":"article_comment","id":156669,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>第八编 联邦宪法法院</b><br>\n【说明】<br>\n本编规定联邦宪法法院的组织和诉讼程序。<br>\n<br>\n<b>第一章 组织</b><br>\n【说明】<br>\n本章规定联邦宪法法院的组织。<br>\n<br>\n<b>第三百六十条 （法官人数）</b><br>\n<b>联邦宪法法院设法官十六人，组成两个宪法法庭，每法庭各八人。</b><br>\n【说明】<br>\n本条规定联邦宪法法院法官人数。<br>\n<br>\n<b>第三百六十一条 （法官选任）</b><br>\n<b>联邦宪法法院法官由联邦议会和联邦理事会分别选举八人，须分别经全体成员三分之二多数同意。联邦议会和联邦理事会应分别提请联邦总统任命所选的法官。联邦总统应任命所选的法官。</b><br>\n<b>联邦议会选举联邦宪法法院法官时，联邦议会党团或十分之一以上的联邦议员可以提出候选人。</b><br>\n<b>联邦理事会选举联邦宪法法院法官时，代表任何一个省的理事均可共同提出候选人。</b><br>\n【说明】<br>\n本条规定联邦宪法法院法官的选任，即联邦议会和联邦理事会各选八人，且均采用三分之二多数。目的是确保联邦宪法法院的法官政党中立。<br>\n由于联邦宪法法院法官任期长达十二年，因此，即使暂时难以选出法官，也并不是影响联邦宪法法院审理案件。<br>\n<br>\n<b>第三百六十二条 （任期）</b><br>\n<b>联邦宪法法院法官任期十二年，不受法官退休年龄的限制，但不得连任或再任。</b><br>\n【说明】<br>\n本条规定联邦宪法法院的法院任期。<br>\n联邦宪法法院主要负责审理具有较大政治和社会意义的宪法案件，法官任期过长则会导致联邦宪法法院过于僵化，任期过短则不利于培养法官的审理宪法案件经验。<br>\n<br>\n<b>第三百六十三条 （卸任后待遇）</b><br>\n<b>联邦宪法法院法官卸任后，除继续担任其他法院法官外，与退休法官享有同等待遇。</b><br>\n【说明】<br>\n本条系联邦宪法法院法官的待遇保障，以确保其独立性。<br>\n<br>\n<b>第三百六十四条 （联邦宪法法院院长）</b><br>\n<b>联邦宪法法院设院长一人，由任职时间最长的联邦宪法法院法官担任。多名法官任职时间相同的，公平抽签决定。</b><br>\n<b>联邦宪法法院院长因故不能视事，或联邦宪法法院院长出缺尚未任命时，由任职时间最长的其他联邦宪法法院法官代行其职权；数人任职时间相同的，公平抽签决定。</b><br>\n【说明】<br>\n本条规定联邦宪法法院院长的任命。<br>\n<br>\n<b>第三百六十五条 （对外代表）</b><br>\n<b>联邦宪法法院院长对外代表联邦宪法法院。</b><br>\n【说明】<br>\n本条规定联邦宪法法院院长的对外代表权。<br>\n<br>\n<b>第三百六十六条 （庭长）</b><br>\n<b>各宪法法庭的审判长，适用第三百六十四条的规定。</b><br>\n【说明】<br>\n本条规定各宪法法庭庭长的任命。<br>\n<br>\n<b>第二章 管辖</b><br>\n【说明】<br>\n本章规定联邦宪法法院的管辖权。除了本章规定外，本联邦宪法其他条文也规定了联邦宪法法院的管辖权，例如第四百一十二条第四款等。<br>\n在某些国家，如德国、韩国、台湾等，宪法法院尚有政党违宪管辖权。但实务中极少用到，而且宣告政党违宪并不能改变该政党及其支持的思想，反而增加他们的抵触情绪，是一种治标不治本的手段。因此，本联邦宪法不采上述国家的做法，不设政党违宪案件。<br>\n<br>\n<b>第三百六十七条 （宪法争议案件）</b><br>\n<b>联邦总统、联邦议会、联邦议会党团、联邦议员、联邦理事会、联邦理事、联邦政府成员、政党、省、地方自治法人、其他公法人之间，对联邦宪法上权利义务发生争议时，有权请求联邦宪法法院裁判。</b><br>\n【说明】<br>\n本条规定宪法争议案件的管辖权。<br>\n政党虽然不是公法人，但涉及联邦宪法上权利义务时，同样可以提起宪法争议诉讼。<br>\n<br>\n<b>第三百六十八条 （违宪审查案件）</b><br>\n<b>联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会、联邦政府成员、省、地方自治法人、公法人，认为存在下列情形之一的，有权请求联邦宪法法院审查：</b><br>\n<b>（一）联邦宪法违反国际法的；</b><br>\n<b>（二）联邦法律、联邦行政法规、联邦行政规则、省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦宪法或国际法的；</b><br>\n<b>（三）省制定的法规范、地方自治法人制定的法规范、其他自治公法人制定的法规范违反联邦法律、联邦行政法规、联邦行政规则的；</b><br>\n<b>（四）联邦、省或其他公法人预算违反联邦宪法或国际法的。</b><br>\n<b>其他法院审理案件时，认为与案件相关的法规范存在前款情形之一的，应中止审理案件，并提请联邦宪法法院审查。已提请联邦宪法法院审查的，嗣后审理同一案件的其他法官，应受联邦宪法法院裁判的约束，不得因同一事由再次提请联邦宪法法院审查。</b><br>\n【说明】<br>\n本条规定违宪审查案件的管辖权。<br>\n违宪审查案件分为两类：与个案无关的违宪审查（第一款）、个案中的违宪审查（第二款）。前者由相关的机关提起，实务中通常是议会中的反对党团提起。后者由法院在审理案件时提起。<br>\n<br>\n<b>第三百六十九条 （宪法诉愿）</b><br>\n<b>任何人认为其联邦宪法或国际法规定的人权受到公共机关侵害，有权向联邦宪法法院提起诉愿。</b><br>\n<b>只有在穷尽其他一切法律救济手段无法获得救济的情况下，方可提起宪法诉愿；然而，虽然有其他法律救济手段，但循其他救济手段将遭受无法弥补的重大损害的，也可以提起诉愿。</b><br>\n<b>联邦宪法法院应随机指定三名法官审查个人提起的诉愿，认为诉愿不合法或明显无理由的，应简述理由直接驳回；否则，应提交宪法法庭审理。</b><br>\n【说明】<br>\n本条规定宪法诉愿。<br>\n提起宪法诉愿的前提是人权（第二编）受到侵害，不能以其他违宪事由提起诉愿（第一款）。<br>\n通常情况下，提起宪法诉愿的前提是穷尽其他一切救济手段（第二款第一句）。个人与公共机关发生争议都可以向普通法院提起诉讼，因此，实际上宪法诉愿针对的公共机关行为一般都是法院的终审裁判。但是，在例外情况下，如果不提起宪法诉愿将遭受无法弥补的重大损害，例如选举即将进行而参政权被剥夺，或者人身自由即将被剥夺等，则可以立即提起宪法诉愿。<br>\n在实务中，宪法诉愿是大多数败诉当事人最后的救济手段，宪法诉愿案件汗牛充栋，为减轻联邦宪法法院法官审理负担，因此规定由三名法官组成小法庭先行审理，过滤掉大多数显然没有理由的案件。<br>\n<br>\n<b>第三百七十条 （其他案件）</b><br>\n<b>联邦宪法或联邦法律规定，其他与国际法或联邦宪法相关的案件，由联邦宪法法院管辖的，从其规定。</b><br>\n【说明】<br>\n根据本条规定，联邦宪法、联邦法律或国际法也可以规定联邦宪法法院管辖的其他与联邦宪法有关的案件。<br>\n<br>\n<b>第三章 审理与裁判</b><br>\n【说明】<br>\n本章规定联邦宪法法院审理程序及裁判的效力。<br>\n<br>\n<b>第三百七十一条 （宪法法庭的管辖）</b><br>\n<b>除联邦宪法或联邦法律另有规定外，联邦宪法法院的案件，由宪法法庭审理。</b><br>\n【说明】<br>\n根据本条规定，案件通常由两个宪法法庭其中一个进行审理。<br>\n<br>\n<b>第三百七十二条 （宪法法庭的事务分配）</b><br>\n<b>联邦宪法法院宪法法庭审理的案件，应以公平抽签的方式随机分配于两个法庭。</b><br>\n【说明】<br>\n本条体现法定法官原则（第一百九十四条）。<br>\n<br>\n<b>第三百七十三条 （宪法法庭的审理与裁判）</b><br>\n<b>宪法法庭审理案件时，相关的公共机关可以发表意见，宪法法庭也可以主动询问其意见。</b><br>\n<b>宪法法庭的裁判，须有不少于五名法官出席，裁判须经出席的法官过半数同意。</b><br>\n<b>宪法法庭出席的法官人数不足的，应以公平抽签的方式选择另一个宪法法庭法官补足。</b><br>\n【说明】<br>\n本条规定联邦宪法法庭审理和裁判的程序。由于宪法法院裁判对一切公共机关具有约束力（第三百七十七条第一款），那么，相关公共机关有权参与诉讼程序（第一款）。<br>\n<br>\n<b>第三百七十四条 （统一解释）</b><br>\n<b>任何一个宪法法庭拟作出的裁判，其法规范解释与联邦宪法法院其他法庭或全体法官最近一次裁判的解释不同的，应将案件提交全体法官裁判。</b><br>\n【说明】<br>\n本条规定旨在防止两个法庭作出不同裁判，实现裁判同意，确保法律安定性。<br>\n<br>\n<b>第三百七十五条 （全体法官的裁判）</b><br>\n<b>全体法官的裁判，出席人数不得少于八人，且两个宪法法庭出席人数均不得少于三人，并经出席的法官过半数同意。</b><br>\n【说明】<br>\n本条规定全体法官裁判的程序。<br>\n<br>\n<b>第三百七十六条 （保全措施）</b><br>\n<b>为防止当事人权利或利益受到不可弥补的损害或为维护公共利益，联邦宪法法院在案件审理过程中可以采取保全措施。</b><br>\n【说明】<br>\n本条规定联邦宪法法院审理案件中的保全措施。<br>\n<br>\n<b>第三百七十七条 （裁判效力）</b><br>\n<b>联邦宪法法院的裁判，对一切公共机关及案件当事人有约束力。</b><br>\n<b>联邦宪法法院宣告法规范无效的，该法规范自始无效。存在制定法规范的义务或者有关事项有制定法规范的必要时，联邦宪法法院的裁判可以对相关事项作出临时规定。</b><br>\n<b>联邦宪法法院裁判认定，特定公共机关有义务作出一定行为的，联邦宪法法院裁判应指定适当期限令其作出该行为。期满时义务人未作出该行为的，联邦宪法法院经当事人申请或依职权，应代为作出该行为。</b><br>\n【说明】<br>\n本条规定联邦宪法法院裁判的效力。<br>\n由于联邦宪法法院案件在宪法上具有重要意义，因此有必要令其约束一切公共机关。然而，对于私人，仅仅对当事人发生效力，对于未参与诉讼程序的私人，并不发生效力（第一款）。<br>\n联邦宪法法院宣告法规范无效，在许多情况下，会导致实务中案件无法处理，因此，在这种情况下，联邦宪法法院可以作出临时规定（第二款）。<br>\n第三款明确规定，联邦宪法法院对于“给付之诉”的执行力。<br>\n<br>\n<b>第三百七十八条 （侵害平等权的裁判）</b><br>\n<b>公共机关制定的法规范违反第四十八条时，联邦宪法法院应宣告其违反联邦宪法，并判令公共机关重作符合第四十八条的法规范。公共机关重作符合第四十八条的法规范前，相关事项应按照公平原则处理，联邦宪法法院的裁判也可以作出临时规定。</b><br>\n【说明】<br>\n公共机关侵害平等权时，意味着一部分当事人和另一部分当事人的待遇不平等，但是，并不意味着受到不利待遇的当事人必然可以请求得到更好的待遇。对此，公共机关有裁量空间，可以决定以何种方式实现平等的待遇。因此，公共机关有必要重新作出相应的法规范。但是，既然案件已经诉至联邦宪法法院，往往不能等待公共机关作出新的法规范，在新的法规范作出前，有必要确定当事人的权利义务。因此，本条规定此时应当按照公平原则确定当事人的权利义务，同时，联邦宪法法院可以作出临时规定。<br>\n<br>\n<b>第三百七十九条 （附带理由）</b><br>\n<b>联邦宪法法院法官，对宪法法庭的裁判有补充或反对意见的，可以提出理由并附于裁判文书之后。</b><br>\n【说明】<br>\n由于联邦宪法法院审理的案件与公共利益关系很大，往往也争议很大，因此，允许法官提出不同意见，以促进法律发展，并供未来裁判参考。<br>\n<br>\n<b>第三百八十条 （裁判费）</b><br>\n<b>联邦宪法法院审判案件不收案件受理费。但宪法诉愿的申请人滥用权利的，联邦法律可以规定其缴纳适当数额的案件受理费。</b><br>\n【说明】<br>\n除宪法诉愿外，联邦宪法法院审理的大部分案件只涉及公共机关只涉及公共机关之间的争议，因此没有必要收取裁判费。<br>\n而宪法诉愿系公共机关行为（通常是法院终审裁判）侵害人权的救济手段，因此通常也不收裁判费，仅在申请人滥用权利时，方收取裁判费。<br>\n<br>\n<b>第三百八十一条 （议事规则）</b><br>\n<b>联邦宪法及联邦法律未规定的事项，联邦宪法法院可以制定议事规则。</b><br>\n<b>联邦宪法法院的议事规则，须经联邦宪法法院全体法官过半数同意。</b><br>\n【说明】<br>\n本条规定联邦宪法法院的议事规则。<br>\n<br>\n <br>\n<b>第九编 联邦最高法院</b><br>\n【说明】<br>\n本编规定联邦最高法院的组织和职权。<br>\n<br>\n<b>第三百八十二条 （组织）</b><br>\n<b>联邦最高法院设若干民事合议庭、若干刑事合议庭、若干行政合议庭及一个职务法庭。</b><br>\n【说明】<br>\n本条规定联邦最高法院的组织。其中职务法庭专门审理与法官职务争议案件（第一百九十九条）。<br>\n<br>\n<b>第三百八十三条 （院长）</b><br>\n<b>联邦最高法院院长、副院长由联邦最高法院全体法官选举产生，任期四年，不得连任，也不得再任。</b><br>\n<b>联邦最高法院院长对外代表联邦最高法院，并根据联邦法律的规定负责联邦最高法院内部管理。</b><br>\n【说明】<br>\n本条规定联邦最高法院的院长和副院长产生方式。由于法官独立行使职权，院长和副院长主要职权是内部管理（第二款），因此由全体法官选举是合适的。<br>\n但考虑联邦最高法院的院长和副院长可能对司法实务产生强烈的影响，第一款规定，院长和副院长不得连任或再任，以防其长期任职产生滥用权力的风险。<br>\n<br>\n<b>第三百八十四条 （代行职权）</b><br>\n<b>联邦最高法院院长因故不能视事，或联邦最高法院院长出缺尚未选举时，由联邦最高法院副院长代行其职权。联邦最高法院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。</b><br>\n【说明】<br>\n本条系代行联邦最高法院院长职权的规定。<br>\n<br>\n<b>第三百八十五条 （管辖）</b><br>\n<b>各省普通法院的裁判对法规范的解释，在不能向该省更高级别法院上诉的情况下，如果与联邦最高法院、该法院其他法官或其他省法院最近一次裁判的解释不同，而有统一解释的必要，则当事人有向联邦最高法院上诉的机会。</b><br>\n<b>其他可以向联邦最高法院上诉的案件范围，由联邦法律规定；省法律可以对联邦法律作补充规定。</b><br>\n【说明】<br>\n本条第一款规定联邦最高法院统一法律解释、实现法律安定性的作用。<br>\n第二款则允许联邦法律或省法律规定其他可以上诉至联邦最高法院的案件。<br>\n<br>\n<b>第三百八十六条 （法律审）</b><br>\n<b>上诉于联邦最高法院的案件，联邦最高法院仅对法律解释与适用进行审理。</b><br>\n【说明】<br>\n本条第一款规定联邦最高法院审理上诉案件，限于法律审。这样既不会导致联邦最高法院不堪讼累，也不会影响其统一法律解释的目的。<br>\n联邦最高法院审理法官职权争议（第一百九十九条），不属于上诉案件，自然不适用本条规定。<br>\n<br>\n<b>第三百八十七条 （大法庭）</b><br>\n<b>联邦最高法院设大法庭，由各合议庭审判长及职务法庭庭长组成。</b><br>\n<b>联邦最高法院各合议庭拟作出的裁判，对法规范的解释与最高法院其他合议庭或大法庭最近一次裁判的解释不同，而有统一解释的必要时，应将案件提交大法庭裁判。</b><br>\n【说明】<br>\n本条规定大法庭制度，目的在于统一联邦最高法院各法庭的裁判。<br>\n<br>\n<b>第三百八十八条 （其他事项）</b><br>\n<b>联邦最高法院的职权和组织，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦最高法院的组织和职权，属于“议会保留”事项。<br>\n<br>\n <br>\n<b>第十编 联邦审计院</b><br>\n【说明】<br>\n本编规定联邦审计院及联邦审计制度。<br>\n本联邦宪法采用“司法型审计”的模式，联邦审计院各审计员独立行使职权（第三百九十五条），其组织类似司法机关。<br>\n<br>\n<b>第三百八十九条 （联邦审计院组成）</b><br>\n<b>联邦审计院设院长及副院长各一人，审计员和其他人员若干人。</b><br>\n【说明】<br>\n本条规定联邦审计院的组成。<br>\n与联邦宪法法院仅仅被动的审理案件的法律问题相比，联邦审计院承担联邦、联邦设立的公法人和实际控制的国有企业的决算审计（第三百九十九条）以及专项审计等职权（第四百〇一条），任务较重，因此有必要设置副院长。但本联邦宪法中，仅仅规定了特定情况下副院长代行院长职权（第三百九十三条），并未规定其他职权，其他职权由联邦法律规定（第四百〇一条第二款）。<br>\n<br>\n<b>第三百九十条 （院长及副院长的任期）</b><br>\n<b>联邦审计院院长、副院长任期十二年，不得连任或再任。</b><br>\n【说明】<br>\n本条规定联邦审计院院长和副院长的任期，与联邦宪法法院相对应。<br>\n<br>\n<b>第三百九十一条 （院长及副院长的任命）</b><br>\n<b>联邦审计院院长、副院长由联邦议会选举，须经联邦议会全体议员三分之二多数同意，并提请联邦总统任命。联邦总统应任命所选的人。</b><br>\n<b>联邦议会选举联邦审计院院长、副院长时，联邦议会党团或十分之一以上的联邦议员可以提出候选人。</b><br>\n<b>审计院院长或副院长出缺，应在三十日内根据前款的规定补选。补选的审计院院长或副院长，任期至原任期届满之时。</b><br>\n【说明】<br>\n本条规定联邦审计院院长和副院长的任命，与联邦宪法法院类似，采用三分之二多数原则，目的是保证联邦审计院院长和副院长的的政党中立。<br>\n<br>\n<b>第三百九十二条 （审计员和其他公务员的任命）</b><br>\n<b>联邦审计员由联邦审计院院长提请联邦总统任命。联邦总统应按照其请求任命。</b><br>\n<b>联邦审计员应当是联邦公民。</b><br>\n<b>联邦审计员应通过审计能力的专业考试，具体由法律规定。</b><br>\n【说明】<br>\n本条规定联邦审计院审计员和其他公务员的任命。<br>\n<br>\n<b>第三百九十三条 （代行职权）</b><br>\n<b>联邦审计院院长因故不能视事，或联邦审计院院长出缺尚未任命时，由联邦审计院副院长代行其职权。联邦审计院副院长亦不能视事或出缺的，其代行职权的方式由联邦法律规定。</b><br>\n【说明】<br>\n本条系代行联邦审计院院长职权的规定。<br>\n<br>\n<b>第三百九十四条 （对外代表）</b><br>\n<b>联邦审计院院长对外代表联邦审计院。</b><br>\n【说明】<br>\n本条规定联邦审计院院长对外代表联邦审计院的权力。<br>\n<br>\n<b>第三百九十五条 （独立性）</b><br>\n<b>联邦审计院院长、副院长及联邦审计员独立行使职权，除院长与副院长的任期规定外，适用第一百九十四条至第一百九十九条的规定。</b><br>\n【说明】<br>\n本条规定，审计员适用法官独立的规定。<br>\n<br>\n<b>第三百九十六条 （审计原则）</b><br>\n<b>联邦审计院行使审计职权，应当进行合法性审查及效率审查，并提出相关建议。</b><br>\n【说明】<br>\n本条规定，联邦审计院的审计目的：即合法性审查和效率审查两方面。<br>\n<br>\n<b>第三百九十七条 （被审计人）</b><br>\n<b>被审计人，包括一切联邦公共机关、联邦设立的公法人及其举办或实际控制的以营利为目的的公司或其他组织。</b><br>\n【说明】<br>\n本条规定联邦审计院的审计对象。<br>\n<br>\n<b>第三百九十八条 （责任核定）</b><br>\n<b>联邦审计院行使审计职权，发现被审计人应承担赔偿责任的，应核定赔偿数额并请求其赔偿。被审计人对核定的赔偿数额不服的，有权提起诉讼。</b><br>\n【说明】<br>\n本条规定联邦审计院核定赔偿责任的权力。尽管本联邦宪法采用“司法型审计”的模式，联邦审计院有权核定赔偿责任，但联邦审计院并非真正的司法机关，因此被审计人仍享有司法救济的权利。<br>\n<br>\n<b>第三百九十九条 （决算审计）</b><br>\n<b>一切联邦公共机关、联邦设立的公法人及其举办或实际控制的以营利为目的的公司或其他组织，每个财政年度的决算报告，应交付联邦审计院审计。</b><br>\n【说明】<br>\n本条规定联邦审计院最基本职权，即决算审计。决算审计的范围包括联邦公共机关、联邦设立的公法人、联邦实际控制的国有企业等。<br>\n<br>\n<b>第四百条 （公布及提交决算审计报告）</b><br>\n<b>联邦审计院院长应公布每个财政年度的决算审计报告，并将其分别提交联邦议会、联邦理事会及联邦政府，并应接受联邦议员和联邦理事质询。</b><br>\n【说明】<br>\n本条规定联邦审计院院长将决算审计报告的通知相关部门和接受质询的义务。<br>\n<br>\n<b>第四百〇一条 （其他事项）</b><br>\n<b>联邦审计院对重大事项的专项审计及其他审计职权，由联邦法律规定。</b><br>\n<b>联邦审计院的组织及职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定，联邦最高法院的组织和职权，属于法律保留事项。<br>\n<br>\n <br>\n<b>第十一编 自治</b><br>\n【说明】<br>\n本编规定自治。<br>\n自治与联邦制的区别主要在法律形式上的区别。在联邦制下，联邦和省都是人民通过制宪直接成立的，具有国家的要素即人口、领土、政权，也就是说，联邦和省均属于“国家”，根据联邦宪法分享主权（第三编），并且，联邦享有的主权直接来自联邦人民，省享有的主权直接来自该省人民。<br>\n然而，自治是指根据联邦或省宪法或法律设立的公法人的享有的排他性权利。自治公法人并非人民直接成立的，其自治权也并非直接来自人民，而是来自宪法或法律授权。只不过，宪法或法律授权后，该权力即由自治公法人排他性的行使，其他机关不得侵害其自治权。<br>\n<br>\n<b>第四百〇二条 （地方自治）</b><br>\n<b>各省均实行地方自治。地方自治须符合第一条的原则。具体由省宪法规定。</b><br>\n<b>地方性事务，属于地方自治法人自治权限。具体范围，由省宪法或省法律规定。</b><br>\n<b>地方自治法人可以制定地方自治章程、地方自治法规和地方自治规章。</b><br>\n【说明】<br>\n本条规定地方自治的一般原则。地方自治制度，属于省的权限，具有由省宪法或省法律规定（第一款第二句、第二款），本联邦宪法仅作原则性规定。<br>\n<br>\n<b>第四百〇三条 （大学自治）</b><br>\n<b>联邦或各省设立的公立大学，实行大学自治。</b><br>\n<b>公立大学对教学及研究相关事项，享有自治权。公共机关对公立大学的监督，不得超过必要范围。</b><br>\n<b>公立大学可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。</b><br>\n<b>联邦设立的公立大学，其自治由联邦法律规定；省设立的公立大学，其自治由省法律规定。</b><br>\n【说明】<br>\n本条规定大学自治的一般原则。大学自治的目的保障学术自由。<br>\n<br>\n<b>第四百〇四条 （其他公法人的自治）</b><br>\n<b>联邦法律可以规定联邦设立的其他公法人在实现其目的的范围内，享有自治权，并可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。具体由联邦法律规定。</b><br>\n【说明】<br>\n本条系其他公法人自治的一般规定。设置其他自治公法人，属于“议会保留”的事项。<br>\n<br>\n<b>第四百〇五条 （自治章程、自治法规和自治规章的生效）</b><br>\n<b>联邦设立的公法人，其自治章程、自治法规和自治规章，应予公布，最早生效日起不得早于公布次日；未规定生效日期的，自公布次日生效。</b><br>\n【说明】<br>\n本条规定自治公法人制定的法规范生效规则。<br>\n<br>\n<b>第四百〇六条 （自治公法人的协议）</b><br>\n<b>地方自治法人或其他自治公法人之间，可以就其自治权限内的事项订立协议。</b><br>\n<b>自治公法人的协议，内容包含一般性规定的，应按各方自治法规或自治规章的程序批准及公布，方可生效。若涉及自治章程的修改，应同时提出自治章程的修正案，并按自治章程修改的程序通过及公布，方可生效。</b><br>\n【说明】<br>\n本条规定自治公法人之间的协议。<br>\n<br>\n<b>第四百〇七条 （自治公法人的预算）</b><br>\n<b>联邦设立的自治公法人，其预算由联邦法律规定。除联邦法律另有规定外，适用第二百九十七条的规定。</b><br>\n【说明】<br>\n本条系自治公法人预算的一般规定，采用“议会保留”。并且，第二句明确，除联邦法律另有规定外，适用紧急预算的规定。<br>\n<br>\n<br>\n <br>\n<b>第十二编 公民投票</b><br>\n【说明】<br>\n本编规定公民投票，即由选民直接投票决定公共事务。在本联邦宪法中，基于反对民粹主义的考虑，公民投票为“宪法保留”事项，也就是说，只在联邦宪法或省宪法有规定的情况下，方可举办公民投票。<br>\n<br>\n<b>第四百〇八条 （全联邦或跨省公民投票）</b><br>\n<b>仅在联邦宪法有明文规定时，方可举办全联邦或涉及两个以上省的公民投票。</b><br>\n<b>联邦宪法无明文规定时，任何公共机关不得举办全联邦或涉及两个以上省的公民投票。咨询性投票同样不得举办。</b><br>\n【说明】<br>\n本条基于反对民粹主义的理念，特别规定，全联邦或涉及两个以上省的公民投票，需要以联邦宪法规定为前提。<br>\n也就是说，即使两个省的宪法都允许，也不得举办跨省的公民投票。<br>\n<br>\n<b>第四百〇九条 （省内公民投票）</b><br>\n<b>省内公民投票，由省宪法规定。</b><br>\n<b>省宪法无明文规定时，任何公共机关不得举办省内公民投票。咨询性投票同样不得举办。</b><br>\n【说明】<br>\n本条同样基于反对民粹主义的理念，规定省内公民投票属于省宪法保留的事项。<br>\n<br>\n<b>第四百一十条 （投票方式）</b><br>\n<b>第二百四十三条的规定，适用于全联邦或涉及两个以上省的公民投票。</b><br>\n【说明】<br>\n根据本条规定，全联邦或涉及两个以上省的公民投票的方式，适用联邦议会选举的规定。<br>\n省内公民投票，联邦宪法不予规定，而是由省宪法规定（第四百〇九条）。<br>\n<br>\n <br>\n<b>第十三编 国际条约</b><br>\n【说明】<br>\n本编规定国际条约的订立及效力。<br>\n<br>\n<b>第四百一十一条 （国际条约）</b><br>\n<b>联邦和各省在各自权限范围内，均有权签订国际条约。</b><br>\n<b>省签订的国际条约，不得违反联邦法。</b><br>\n<b>国际条约同时涉及联邦和省的权限的，应当由联邦和省共同签订条约，或者经省同意，由联邦签订条约。</b><br>\n【说明】<br>\n本条明确规定，联邦和省按其各自的权限，均有权签订国际条约。省在其权限范围内签订国际条约，不需要联邦同意。但是，在联邦法高于省法（第十一条）的情况下，为了防止省通过国际条约架空规避联邦法，第二款特规定，省签订的国际条约，不得违反联邦法。<br>\n国际条约同时涉及联邦和省的事项，为保障省的利益，应当由联邦和省共同签订条约，或者经同意，由联邦签订条约。<br>\n<br>\n<b>第四百一十二条 （联邦签订国际条约的程序）</b><br>\n<b>联邦总理、联邦各部会首长、联邦政务委员在其权限内，可以签署或授权其他人签署国际行政协定。</b><br>\n<b>国际条约之事项属于联邦立法权限的，由联邦总统或其授权的人签署，并须按照立法程序取得批准。</b><br>\n<b>联邦签订的国际条约涉及修改联邦宪法的，提出批准案的同时，应当提出联邦宪法修正案，联邦议会及联邦理事会应按照修改联邦宪法的程序决定是否批准该条约及联邦宪法修正案。</b><br>\n<b>对于联邦签订的国际条约是否涉及修改联邦宪法有疑问的，联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会或联邦政府成员可以提请联邦宪法法院裁判。</b><br>\n【说明】<br>\n第一款规定国际行政协定。国际行政协定也是国际条约的一种。<br>\n第二款规定属于联邦立法事项的国际条约，此类国际条约由联邦总统或其授权的人签署，并按照立法程序取得批准。<br>\n既属于行政机关，也属于立法机关的事项，既可以按照第一款的规定签订，也可以按照第二款的规定签订。<br>\n第三款规定涉及修改联邦宪法的国际条约。批准此类条约时，应当同时修改联邦宪法。<br>\n第四款是解释性规定。对于国际条约是否涉及修改宪法存在疑问的，由联邦宪法法院裁判。<br>\n<br>\n<b>第四百一十三条 （军事合作或集体自卫）</b><br>\n<b>联邦可以签订或加入以军事合作或集体自卫为目的的国际条约。</b><br>\n【说明】<br>\n军事属于联邦专属立法权（第一百七十八条第一项）和专属行政权（第三百四十条）的范围，不涉及省的权限。本条允许联邦签定或加入军事条约。<br>\n<br>\n<b>第四百一十四条 （主权转让）</b><br>\n<b>如果国际组织符合民主及法治原则，且充分保护人权，联邦可以通过国际条约将部分主权转让给该国际组织，从而使得该国际组织的机关作出的决定与裁判对个人有直接的效力。</b><br>\n<b>前款条约的批准，应采取与修改联邦宪法相同的程序。</b><br>\n【说明】<br>\n本条允许联邦通过国际条约将主权转让给国际组织，也就是允许国际组织的决定或裁判对个人有直接的效力。为保证本联邦宪法的民主、法治、人权不被架空，加入此类国际组织的前提是该国际组织本身符合民主、法治、人权原则。<br>\n此类条约对个人影响重大，因此须经修改宪法相同的程序批准。<br>\n<br>\n<b>第四百一十五条 （国际条约的直接效力）</b><br>\n<b>联邦根据联邦宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n<b>省根据联邦宪法及省宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n【说明】<br>\n在国际法上，国际条约首先对国家产生权利义务关系，个人是否享有国际条约的权利、承担国际条约的义务，则存在争议。<br>\n本条在国内法上明确规定国际条约对个人具有直接的效力前提是该国际条约符合联邦或省宪法的规定，并且省签订的国际条约不违反联邦法。<br>\n例如，联邦签订的条约需要符合以下条件，方对个人有直接的效力：联邦有相应的权限（第四百一十一条）、签订国际条约的人有签约权（第四百一十二条第一款和第二款）、涉及立法事项时经过立法机关批准（第四百一十二条第二款）、需要修改宪法时经过宪法修改程序的批准（第四百一十二条第三款）、涉及主权转让时符合规定的前提（第四百一十四条）、（本条第二款）。符合上述条件，联邦签订的条约对个人具有直接效力。<br>\n在德国，国际条约虽然具有直接效力，但德国联邦议会批准的国际条约等同于普通的联邦法律，国际行政协定等同于行政法规（德文Rechtsvorschrift）或规章（德文Satzung）。这样无疑割裂了国际条约对国家的效力和对个人的效力，因此，本联邦宪法不采用这种学说，直接规定，国际法对个人效力在位阶上也等同于国际法，即优先于联邦宪法和其他国内法规范（第十一条）。换句话说，尽管国际条约发生个人直接效力的前提是符合联邦宪法，但一旦发生效力，即高于联邦宪法，也就是说，即使联邦宪法修改，只要国际条约仍然有效，那么已经发生的个人直接效力仍然高于联邦宪法。只有国际条约本身失效，对个人的直接效力，方才失效。<br>\n联邦签订的条约若违反联邦宪法，省签订的条约若违反联邦法或省宪法，为了维护国内法秩序，防止借助国际条约架空联邦宪法，本联邦宪法不赋予其对个人的效力。在这种情况下，国际条约本身的效力，是国际法问题，不属于本联邦宪法规定的事项。假如国际法认为其对个人具有直接效力，由于国际法高于国内法（第十一条），因此仍然应当认为，该国际条约对个人具有直接效力；假如国际法认为其对个人没有直接效力，则只有联邦或省承担义务，对个人不具有效力。这个问题，留待判例和学说进一步探讨。<br>\n<br>\n <br>\n<b>第十四编 过渡条款</b><br>\n【说明】<br>\n本编为过渡条款，主要规定本联邦宪法的生效，以及公布后、批准前的相关事项。<br>\n<br>\n<b>第四百一十六条 （批准）</b><br>\n<b>自联邦宪法公布之日起，参与制定联邦宪法的各省，经过与修改该省宪法相同的程序通过，即视为批准联邦宪法；但各省宪法对批准联邦宪法另有规定的，从其规定。</b><br>\n【说明】<br>\n本条规定各省批准联邦宪法的程序。原则上采用与修改省宪法同样的程序。但省宪法另有规定的除外，例如省宪法规定需要公投的，则从其规定。<br>\n<br>\n<b>第四百一十七条 （生效前加入）</b><br>\n<b>联邦宪法公布后，未参与制定联邦宪法的各省，可以向联邦制宪会议申请加入联邦，该申请须经联邦制宪会议全体议员三分之二多数同意。</b><br>\n【说明】<br>\n联邦宪法生效后，新省加入自然适用第一百六十五条的规定。但联邦宪法生效前，也允许未参与制定联邦宪法的省预先加入联邦。<br>\n<br>\n<b>第四百一十八条 （生效前保留退出权）</b><br>\n<b>省根据第四百一十六条批准联邦宪法，或者根据第四百一十七条申请加入联邦时，可以保留退出权。在联邦议会举行首次会议前，以联邦制宪会议全体议员三分之二多数同意，视为联邦同意省保留退出权。</b><br>\n【说明】<br>\n本条规定保留退出权，与第一百六十五条的理念相同。<br>\n<br>\n<b>第四百一十九条 （生效）</b><br>\n<b>联邦宪法经七个省批准或加入后，次日生效。</b><br>\n【说明】<br>\n本条规定联邦宪法生效条件。<br>\n<br>\n<b>第四百二十条 （联邦宪法生效前的法规范）</b><br>\n<b>联邦宪法生效前，在联邦领土全部或部分生效的法规范，如果不违反联邦宪法生效前的上位法规范，也不违反国际法及联邦宪法，则在原来的效力范围内，继续有效。</b><br>\n<b>前款规定中，法规范效力涉及全联邦或两个以上的省，但根据联邦宪法，制定此类法规范不属于联邦权限范围的，则视为各省分别制定的法规范。这种情况下，如果法规范违反该省宪法，则在该省无效。</b><br>\n<b>联邦宪法生效前，对联邦领土全部或部分有效的国际条约，在原有范围内继续有效。</b><br>\n【说明】<br>\n本条规定联邦宪法生效前原有法律、法规、规章的效力。<br>\n<br>\n<b>第四百二十一条 （联邦国籍）</b><br>\n<b>联邦宪法生效前，在联邦领土内有经常居住地且具有该地原所属国公民身份的人，自动取得联邦国籍。</b><br>\n<b>联邦宪法生效前，在联邦领土内没有经常居住地但具有联邦领土任何一部分原所属国的国籍的人，在联邦宪法生效后二年以内，有权申请加入联邦国籍；联邦宪法生效二年后，在没有资格加入其他国籍的前提下，也有权申请加入联邦国籍。</b><br>\n【说明】<br>\n本条规定联邦宪法生效时联邦国籍的取得。<br>\n<br>\n<b>第四百二十二条 （首次联邦议会选举）</b><br>\n<b>联邦宪法生效后二个月内，应举行首届联邦议会选举。</b><br>\n【说明】<br>\n本条规定首次联邦议会选举的时间。<br>\n<br>\n<b>第四百二十三条 （联邦理事会首次会议）</b><br>\n<b>联邦宪法生效后二个月内，各省行政首长应当任命联邦理事，并举行联邦理事会首次会议。</b><br>\n【说明】<br>\n本条规定联邦理事会首次会议的时间。<br>\n<br>\n<b>第四百二十四条 （临时代行立法权）</b><br>\n<b>联邦宪法生效后，联邦议会举行首次会议前，联邦制宪会议代行联邦议会的职权。</b><br>\n<b>在联邦理事会举行首次会议前，联邦制宪会议根据前款规定作出的决议，须经联邦理事会同意的，效力不受影响；但是，联邦理事会可以在举行首次会议后四十二日内，对此种决议作出同意或不同意的决议；联邦理事会不同意的，此种决议立即失效；联邦理事会期满未作出决议的，视为同意。</b><br>\n【说明】<br>\n本条规定联邦立法机关，即联邦议会及联邦理事会首次会议前的立法程序。<br>\n<br>\n<b>第四百二十五条 （临时代行其他职权）</b><br>\n<b>联邦宪法生效后，其他联邦公共机关尚未产生前，由联邦宪法生效前行使同类职权的机关，代行其职权。</b><br>\n【说明】<br>\n本条规定其他联邦公共机关产生前代行职权的事项。<br>\n<br>\n<b>第四百二十六条 （原国有土地所有权）</b><br>\n<b>根据联邦宪法生效前的法规范，属于国家所有的土地、内水、领海的所有权，属于省。但第一百七十四条的规定不受影响。</b><br>\n【说明】<br>\n本条规定原国有土地的所有权，即原国有土地原则上均属于省，但联邦水道根据第一百七十四条自动属于联邦。","date":"2019-12-09","agreeCount":0,"discussionCount":0}