{"type":"article_comment","id":156607,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>联邦宪法（建议稿）</b><br>\n【说明】<br>\n本文系联邦宪法的建议稿。未来的联邦是开放式的，各省自愿加入。因此，建议稿中不预设联邦疆域范围，也不预设国家名称。<br>\n<br>\n<b>参与制定本联邦宪法的各省人民，</b><br>\n<b>铭记本省人民历史上为民主、法治、人权的奋斗和牺牲，</b><br>\n<b>参考世界各国人民努力创造优良宪政的经验，</b><br>\n<b>基于反对专制主义和民粹主义的理念，</b><br>\n<b>按照民主、法治、人权的原则建立了本省政体，</b><br>\n<b>为合作发展、促进共同利益的目的，</b><br>\n<b>一致同意按照民主、法治、人权的原则组成联邦，</b><br>\n<b>并按普遍、自由、平等、直接、秘密的原则选出联邦制宪会议，</b><br>\n<b>制定联邦宪法如下：</b><br>\n【说明】<br>\n宪法序言，主要用于阐明宪法的背景，作为宪法解释的辅助材料，并没有直接的法律效力。<br>\n本联邦宪法序言明确指出，联邦和各省宪法均遵循民主、法治、人权原则，并且实行联邦制。同时，序言也明确提及反对专制主义和民粹主义。上述思想体现在联邦宪法之中。<br>\n<br>\n <br>\n<b>第一编 总纲</b><br>\n【说明】<br>\n本编系联邦基本制度的规定，分为七章。具体可以分为三个部分：<br>\n第一，宪法的基本原则：第一章规定联邦宪法的基本原则，省宪法也必须符合该基本原则（第一百六十九条）；第二章和第三章具体规定民主和法治原则，这两章同样适用于省；其他的基本原则在总纲中没有规定，而是在其他相应章节规定。<br>\n第二，国家组成要素。第四章和第五章分别规定联邦的组成要素：领土和人民；国家三要素中，联邦的政权在后面章节有详细的规定，总纲中没有规定。<br>\n第三，联邦的一般制度，第六章联邦标志、第七章联邦通用语言及文字。<br>\n<br>\n<b>第一章 基本原则</b><br>\n<b>第一条 （基本原则）</b><br>\n<b>联邦，是一个民主、法治、保护人权、保障地方自治、恪守国际法的联邦制共和国。</b><br>\n【说明】<br>\n本条规定联邦宪法基本原则：<br>\n第一，民主（第一编第二章）；<br>\n第二，法治（第一编第三章）；<br>\n第三，人权（第二编）；<br>\n第四，地方自治（第十一编）；<br>\n第五，国际法优先（第十条、第四百一十五条）；<br>\n第六，联邦制（第三编）；<br>\n第七，共和，即联邦范围内不存在世袭制的公共机关。<br>\n本条确立的基本原则也约束省宪法（第一百六十九条）。<br>\n<br>\n<b>第二章 民主</b><br>\n【说明】<br>\n与政治学上的民主不同，宪法上的“民主”仅仅指狭义的民主，即形式上的民主，也就是公共事务由人民直接或间接决定。如果公共事务的决定权无法追溯到人民，即违反民主原则。<br>\n由于本联邦宪法已经对公共机关的组织和职权做了相当详细的规定，只要遵循本联邦宪法，违反民主原则的案例在实务中是非常罕见的。<br>\n<br>\n<b>第二条 （人民主权）</b><br>\n<b>联邦的主权，属于联邦公民全体。</b><br>\n【说明】<br>\n本条系人民主权的规定。<br>\n<br>\n<b>第三条 （全体公民的决定权）</b><br>\n<b>一切公共事务，均由联邦或省全体公民直接或间接选出的代表决定；但地方性事务，可以由该地方的公民直接或间接选出的代表决定。根据联邦宪法或省宪法规定，可以采用公民投票的事项，由联邦、省或特定地方的公民直接投票决定。</b><br>\n<b>一切公共机关的设置、职权及人员任免，均由联邦或省全体公民直接或间接决定；但地方公共机关的设置、职权及人员任免，可以由该地方的公民直接或间接决定。</b><br>\n<b>公民直接或间接作出前二款的决定时，除有正当理由外，应尽可能保证每个有投票权的公民的意愿具备同等权重。</b><br>\n【说明】<br>\n本条采用“民主链条理论”，即一切决策均可直接或间接追溯到公民。在联邦制和地方自治制度下，联邦决策应追溯到全联邦公民决定，省决策应追溯到全省公民，地方自治法人决策应追溯到该地方公民。<br>\n对民主制度作出具体规定。第一款规定“公共事务决策”的民主链条，第二款规定“公共机关设置及人员”的民主链条。<br>\n此外，基于反对民粹主义的考虑，对公民投票应给予严格限制，第一款特别规定公民投票的“宪法保留”，该原则也体现在第十二编。<br>\n第三款规定有投票权的公民意愿的平等原则。“除有正当理由外，应尽可能”意味着存在正当理由时，可以偏离平等原则，例如选区划分不可能保证每个选区人口完全相等，只要人口差异不超过一定比例即可（第二百五十一条）。<br>\n本条未对投票权作具体规定，投票权具体规定在人权部分（第一百一十四条）。<br>\n<br>\n<b>第四条 （外国人参与决定）</b><br>\n<b>联邦加入的国际组织，如果该国际组织符合民主及法治原则，且充分保护人权，则按照该国际组织的机关对联邦有约束力的决定，该国际组织成员国全体公民，可以直接或间接决定第三条规定的事项；按照该国际组织的机关对联邦有约束力的决定，第三条规定的地方性事项，也可以由居住于该地方的该国际组织成员国公民决定。</b><br>\n【说明】<br>\n随着世界人民交往越来越密切，国际组织在促进各国合作、统一法律制度、便利人民交往和流动方面作用越来越大。目前，欧洲联盟、非洲联盟等国际组织的决议，对成员国人民具有直接的权利义务。在亚洲虽然尚无此类国际组织，但是在本联邦宪法中有必要留有空间。<br>\n国际组织的决议对成员国人民具有直接的权利义务的情况下，国际组织的决定，不能追溯到联邦公民，而是只能追溯到成员国全体公民，此即人民的“影响力减损”（德文Einflussknicke，参见德国联邦宪法法院裁判BVerfGE 142, 123）。德国联邦宪法法院认为国际组织符合民主原则的，此种“影响力减损”合宪（参见德国联邦宪法法院裁判BVerfGE 89, 155“马约案”、BVerfGE 142, 123及2019年7月30日2 BvR 1685/14与2 BvR 2631/14号裁判等）。<br>\n对此，本条特明确规定，此种“影响力减损”系对民主原则的限制，必须以国际组织符合民主、法治、人权原则为前提。此时，国际组织成员国全体公民可以直接或间接决定联邦国内事务，也只有在这种情况下，联邦方可通过国际条约令国际组织的机关决定对个人产生直接效力（第四百一十四条）。<br>\n同时，参考目前欧洲联盟对其他成员国公民投票权的规定，本条也允许，在国际组织机关决定的情况下，国际组织其他成员国公民对地方自治事务有投票权。然而，联邦和省都是国家，与地方自治法人性质不同，根据该款反对解释，对于联邦与省的事务，其他成员国公民，不享有投票权。<br>\n<br>\n<b>第五条 （任期延长）</b><br>\n<b>宪法修正案、法律或其他法规范，延长公民直接或间接选举的人员任期或增加其连任或复任次数的，均不适用于该法规范生效时在任的人员。</b><br>\n【说明】<br>\n联邦宪法修正案由联邦议会决定（第三百〇六条）。然而，人民直接选举的联邦议员，选举即附有任期限制，联邦议会若通过修改宪法自行延长任期，属于“议会自肥”，当然违反民主原则（参见台湾司法院释字第四九九号）。<br>\n然而政治实践中，独裁者常通过修宪，绕开人民，自行延长任期或取消复任次数限制，作为其继续专权的手段，如白俄罗斯总统卢卡申科等。因此，本法基于防范专制主义的考虑，将禁止延长任期或增加复任次数的范围扩展至一切间接选举的人员，如联邦总统、联邦总理、联邦宪法法院法官等。该等人员选任时，亦隐含任期限制及复任次数限制，其任内联邦议会若通过修宪或其他方式，延长任期或增加复任次数，当属违反民主原则，予以禁止；延长任期或增加复任次数，只能从下一任开始适用。<br>\n<br>\n<b>第三章 法治</b><br>\n【说明】<br>\n法治系指一切公共机关守“法”。此处的“法”，并非一般意义上的法规范，而是指公平合理的“法”。本联邦宪法将法治原则具体分为两章：三权分立及公共机关基本准则。<br>\n某些其他事项，既涉及个人利益，也涉及公共机关基本准则，例如行政和司法的公平程序（第二编第七章第七节与第八节），也可以被认为属于公共机关基本准则。既属于法治原则的内容，也属于人权的内容（参见德国联邦宪法法院2000年1月18日1 BvR 321/96号裁判、2004年5月4日1 BvR 1892/03号裁判、2009年10月8日2 BvR 547/08号裁判、2009年10月15日2 BvR 2438/08号裁判等）。在本联邦宪法中，对此类事项规定在人权部分（第二编），在本章不再重复规定，盖人权受侵害可以提起宪法诉愿，对人民保护更为完善。<br>\n<br>\n<b>第一节 三权分立</b><br>\n【说明】<br>\n三权分立即公共权力划分，公共权力分为立法、行政、司法三类，分别由不同机关行使。政治学意义上的“三权分立”还包含不同权力相互制衡的关系，然而，宪法上的“三权分立”仅仅是指权力的划分，也就是说，公共机关不得行使与其性质不相符的权力。权力的相互制衡，例如联邦议会倒阁和联邦总理解散联邦议会（第三百二十九条、第三百三十条），都需要宪法的规定作为依据；在宪法没有规定的情况下，公共机关不能直接根据三权分立原则制衡其他机关。<br>\n在内阁制下，虽然内阁对议会负责，但三权分立仍然是一项基本原则，立法权和行政权仍然相互分立。属于行政权的事项，议会无权直接作出决定，仅能通过倒阁、预算等方式监督政府。<br>\n立法、行政、司法权力的具体划分，目前学说上主要以“核心领域理论”和“重要性理论”为基础，但同时又发展出“功能最适理论”等理论作为补充。<br>\n鉴于三权分立的理论仍在发展中，本节以“核心领域理论”和“重要性理论”作为出发点。但采用“重大事项”这个不确定的法律概念，不排斥判例和学说对未来三权分立理论的进一步发展和补充。<br>\n<br>\n<b>第六条 （三权分立）</b><br>\n<b>联邦实行立法、行政、司法三权分立原则。</b><br>\n<b>立法机关、行政机关、司法机关只能依本节的规定行使相应职权，不得行使与其性质不相符的职权。但国际法、联邦宪法或省宪法对立法机关、行政机关、司法机关的职权另有规定的，从其规定。</b><br>\n【说明】<br>\n在本条系三权分立的基本规定。三权分立的例外规定，属于“宪法保留”事项。<br>\n在三权分立的一般原则下，仍可能存在性质有争议的机关。例如本联邦宪法规定的联邦审计院，能否界定为司法机关，尚存在争论。本联邦宪法不作具体界定，留待判例与学说探讨。不过，由于本联邦宪法对联邦审计院职权已有规定（第十编），联邦审计院的性质争论对实务影响不大。<br>\n<br>\n<b>第七条 （立法机关的职权）</b><br>\n<b>立法机关的职权为：</b><br>\n<b>（一）制定一般性法规范；</b><br>\n<b>（二）对其他一般性事项或重大个别性事项作出决议。</b><br>\n【说明】<br>\n本条系立法机关权力的基本规定。同时规定了法律保留的“重大保留说”，与第十二条对应。<br>\n对于外交和国防政策，德国联邦宪法法院从“功能最适”理论出发，认为除宪法明确授权（国际条约和军队调动的批准权等）外，外交和国防事务属于行政机关，无论多么“重大”的事项，立法机关都没有主动作出决议的权限（参见德国联邦宪法法院裁判BVerfGE 68, 1“导弹部署案”以及BVerfGE 90, 286“境外出兵案”）。但“功能最适”理论仍不够明确，且一定争议。因此，本联邦宪法不明确接受“功能最适”理论，而是留待判例和学说探讨。<br>\n<br>\n<b>第八条 （行政机关的职权）</b><br>\n<b>行政机关的职权为：</b><br>\n<b>（一）对个别性事项作出决定；</b><br>\n<b>（二）作出约束下级行政机关的行政规则或其他指示；</b><br>\n<b>（三）根据立法机关的授权，制定一般性的法规范；但重大事项除外。</b><br>\n<b>行政机关不得对犯罪或法律争议作出裁判，但对下级行政机关行为的效力进行裁判的，除外。</b><br>\n【说明】<br>\n本条系行政机关权力的基本规定，其中第二款系针对行政复议而设。<br>\n<br>\n<b>第九条 （司法机关的职权）</b><br>\n<b>司法机关的职权为：</b><br>\n<b>（一）对犯罪或法律争议作出裁判；</b><br>\n<b>（二）在法律规定的情形下，对可能涉及不特定人利益的个别性非讼案件作出裁判；</b><br>\n<b>（三）执行司法裁判或法律规定可以强制执行的其他文书；</b><br>\n<b>（四）为确保前项文书的执行，采取适当的措施。</b><br>\n【说明】<br>\n本条系司法机关权力的基本规定，包括争讼案件、非讼案件、强制执行案件以及保全措施。<br>\n<br>\n<b>第二节 公共机关行为准则</b><br>\n【说明】<br>\n本节规定公共机关的各项行为准则。<br>\n<br>\n<b>第十条 （法律优先）</b><br>\n<b>联邦立法机关的行为，应当符合国际法及联邦宪法。省立法机关的行为，应当符合国际法、联邦法及省宪法。其他自治公法人立法机关的行为，应当符合约束该公法人的法规范。</b><br>\n<b>行政机关与司法机关的行为，应当符合国际法、联邦法及其他法规范。</b><br>\n【说明】<br>\n法律优先是指一切公共机关的行为应当遵守法规范。本条分别具体规定立法机关、行政机关、司法机关应遵守的法规范。<br>\n<br>\n<b>第十一条 （法规范位阶）</b><br>\n<b>法规范位阶依次为：</b><br>\n<b>（一）国际法；</b><br>\n<b>（二）联邦宪法；</b><br>\n<b>（三）联邦法律；</b><br>\n<b>（四）联邦行政法规；</b><br>\n<b>（五）联邦行政规则；</b><br>\n<b>（六）省宪法；</b><br>\n<b>（七）省法律；</b><br>\n<b>（八）省行政法规；</b><br>\n<b>（九）省行政规则；</b><br>\n<b>（十）自治章程；</b><br>\n<b>（十一）自治法规；</b><br>\n<b>（十二）自治规章。</b><br>\n<b>下位法违反上位法的，下位法自始无效。对下位法的解释有疑义的，应当采用符合上位法的解释方式。</b><br>\n【说明】<br>\n法律位阶是法律优先原则的内容之一，包括下位法违反上位法无效，以及下位法应按照符合上位法的方式解释两方面内容。<br>\n一般性的法规范，下位法违反上位法，自始无效，不存在例外。不过，对于根据无效下位法实施的个别行为，法秩序的存续力或信赖利益的保护仍发挥作用，未必一概无效。例如，根据无效的选举法已选出的联邦议员，其身份及在联邦议会中的行为，通常仍然有效；再如，行政机关无效法律作出的个别性行政行为，其效力应当根据行政法的一般规定判断，通常属于可撤销或可撤回的行政行为；而法院根据无效法律作出的裁判，可以申请再审的裁判。<br>\n在法律实务中，下位法无效可能会导致具体事项无法处理，特别是法律违反宪法时经常存在这种情况。因此，本联邦宪法明确规定，联邦宪法法院宣告法规范违反宪法或国际条约而自始无效时，可以作出临时规定处理相关事项（第三百七十七条第二款）；省宪法法院，自应比照该原则处理。而普通法院无法作出具有普遍拘束力的裁判，自然无法制定临时规定，应当以填补法律漏洞的方式处理（第十三条）。<br>\n联邦宪法法院作出临时规定，甚至可能规定无效的法规范暂时适用（参见德国联邦宪法法院裁判BVerfGE 33, 303, 304），但在理论上，这仍应当认为系法院新制定的临时规定，无论如何也不能认为法规范自始无效的例外情况。<br>\n<br>\n<b>第十二条 （法律保留）</b><br>\n<b>行政机关与司法机关的行为，影响个人利益的，应当以国际法、宪法、法律或依据法律制定的其他法规范为依据。</b><br>\n<b>重大事项，应当由联邦、省或自治公法人的立法机关决定；特别重大的事项，应当由联邦宪法、省宪法或自治公法人的自治章程规定。</b><br>\n<b>行政机关的公告、警告、通知或其他类似行为，虽然不直接设定权利义务，但对个人利益有实际影响的，如果上述行为属于法律或依据法律制定的其他法规范规定的职权范围，视为符合第一款的规定。</b><br>\n【说明】<br>\n本条是法律保留的规定，采“重大及侵害保留说”及“层级化法律保留”理论（参见台湾司法院释字第四四三号），分为宪法保留、议会保留、一般的法律保留三个层级，即：特别重大事项需要宪法规定，重大事项需要议会通过法律规定，而其他侵害行为适用一般的法律保留，有行政法规规定即可；行政机关授益行为原则上不需要法律保留，属于行政机关职权内事项即可。<br>\n德国联邦宪法法院认为，重大事项是指“实现人权的重要事项”（参见德国联邦宪法法院裁判BverfGE 34, 165, 192; 47, 46, 79等）。但本条并未直接采纳该观点，对“重大事项”概念不作具体界定，而是采取开放性的态度，留待判例和学说探索。<br>\n本条第三款对行政机关的公告、警告、通知等事实行为作出特别规定，在权利保护和行政机关效能之间作出适当平衡，放松行政机关事实行为的法律保留要求。也就是说，只要相关法规范规定了行政机关的职权范围，即视为对行政机关的事实行为作出授权，不需要另外的法规范授权（参见德国联邦宪法法院裁判BverfGE 105, 252; 105, 279）。<br>\n例如，负责产品质量管理的行政机关，公告某些产品的质量检验结果，属于事实行为，不直接对产品生产者和销售者产生权利义务效果，但仍对产品生产者和销售者的利益产生影响，即属于第三款规定范围。行政机关此种公告只需要其具有产品质量管理的职权即可，不需要法规范进一步授权。<br>\n<br>\n<b>第十三条 （法律漏洞）</b><br>\n<b>法规范存在漏洞时，公共机关应当按照习惯法处理，没有习惯法时，应当按照法理处理。</b><br>\n【说明】<br>\n本条是法律漏洞填补的规定。法律漏洞，既包括成文法应规定而未规定的事项，也包括成文法形式上有规定但明显不符合法规范目的的事项（即“目的性限缩”）。<br>\n根据本条，在成文的法规范存在漏洞时，习惯法和法理成为补充性的法律渊源。习惯法只能在成文法存在漏洞时才能适用，因此，本条隐含习惯法不能违反成文法的规定。然而，某些成文法规范，事实上长期没有实际适用，是否仍然应当认定其效力，换句话说，习惯法能否废除成文法，在本条中并没有明确规定，而是留待学说和判例探索。<br>\n<br>\n<b>第十四条 （比例原则）</b><br>\n<b>公共机关的行为，应符合下列标准：</b><br>\n<b>（一）具备正当目的；</b><br>\n<b>（二）行为时可以合理预期，该行为有助于达成行为目的；</b><br>\n<b>（三）在同等程度上有助于达成目的的方法中，对个人利益影响最小；</b><br>\n<b>（四）对个人利益的影响与行为目的在程度上没有显失均衡。</b><br>\n<b>本条不适用于以其他公共机关为相对人且对个人利益不产生直接效果的行为。</b><br>\n【说明】<br>\n本条规定了比例原则，第一款第二项至第四项依次规定了“合目的性”、“必要性”、“相当性”的判定标准。<br>\n通说认为，比例原则仅适用于公共机关对个人的行为，而不适用于公共机关之间的行为。本条第二款特明确规定。公共机关之间的行为，不适用比例原则（参见德国联邦宪法法院裁判BVerfGE 81, 310, 338），但仍应遵守诚实信用原则。<br>\n<br>\n<b>第十五条 （明确原则）</b><br>\n<b>公共机关的一切行为，内容应清晰明确，使相对人能够认识到其内容。</b><br>\n【说明】<br>\n本条规定了明确原则。<br>\n<br>\n<b>第十六条 （诚实信用原则）</b><br>\n<b>公共机关不得滥用职权，并且应当以诚实信用的方式行使职权。</b><br>\n【说明】<br>\n本条规定了公共机关行为的诚实信用原则。该原则适用于一切公共机关；在联邦与省的关系上，本联邦宪法特别强调了诚实信用原则（第一百七十一条）。<br>\n<br>\n<b>第十七条 （真正溯及既往）</b><br>\n<b>公共机关的行为，不得以溯及既往的方式改变行为作出之前的法律关系；剥夺法律关系产生的利益的，视为溯及既往。但有下列情形之一的除外：</b><br>\n<b>（一）明确公共机关原行为的具体含意的；</b><br>\n<b>（二）个人无值得保护的信赖利益或信赖利益微不足道的。</b><br>\n【说明】<br>\n本条规定公共机关真正溯及既往的行为，并且特别指明，剥夺已经终止的法律关系产生的利益，视为溯及既往，例如补贴发放后，要求返还已经领取的补贴。<br>\n真正溯及既往的行为原则上禁止，即使为公共利益的目的，也不能真正溯及既往。但在相对人没有值得保护的信赖利益的情况下，则例外允许。例如法规范或行政行为仅因程序瑕疵而被宣告无效，公共机关再次制定同样的法规范或实施同样的行政行为，并溯及至原法规范或行政行为生效时，相对人并无值得保护的信赖利益，则例外有效。<br>\n<br>\n<b>第十八条 （不真正溯及既往）</b><br>\n<b>公共机关的行为，对行为作出前已成立并仍在持续中的法律关系，规定自行为作出时或作出后某时刻起发生变更的，应具备正当目的，且符合第十四条的规定。</b><br>\n【说明】<br>\n本条规定公共机关不真正溯及既往的行为，例如改变已退休公务员未来的退休金。<br>\n公共机关不真正溯及既往的行为，亦涉及信赖利益的保护，对此，应适用比例原则。<br>\n关于刑事处罚及其他法律处罚，第一百二十五条另有特别规定。<br>\n<br>\n<b>第十九条 （信赖保护）</b><br>\n<b>个人对公共机关行为的合理信赖，应受保护。</b><br>\n【说明】<br>\n第十七条、第十八条实际上是信赖保护的具体规定。本条是信赖保护的一般规定。<br>\n<br>\n<b>第二十条 （特殊群体权利的平等保护）</b><br>\n<b>军人、公务员、学生、被公共机关剥夺人身自由的人以及与公共机关存在其他特定法律关系的人，其权利及利益，应受平等保护，不仅因其身分而受影响。</b><br>\n【说明】<br>\n“特别权力关系”系19世纪德国法发展的理论，将军人、公务员、学生、囚犯以及公营造物使用人，视为公权力内部的人，而排除在法治和人权保护之外。该理论在二战后逐渐受到质疑，最终在1972年被德国联邦宪法法院废弃（参见德国联邦宪法法院裁判BVerfGE 33, 1）。受德国学说影响较深的台湾，亦在近年抛弃“特别权力关系”理论（参见台湾司法院释字第六八四号、第七三六号）。<br>\n鉴于“特别权力关系”在中国学界依然具有一定影响，故特设一条予以澄清。<br>\n<br>\n<b>第二十一条 （视同公共机关）</b><br>\n<b>本节中，联邦、各省或依联邦或各省法规范设立的公法人实际控制的法人或其他组织，视同公共机关；根据法律或法规范的授权，以自己名义行使公权力的其他人，同样视同公共机关。</b><br>\n【说明】<br>\n本条系对法治原则中公共机关概念的解释，其内容与人权义务人相同（第三十三条第二款、第三款）。<br>\n<br>\n<b>第四章 联邦领土</b><br>\n【说明】<br>\n本章规定联邦领土，即联邦的国家要素之一；包括领土的范围和领土的变更。<br>\n<br>\n<b>第二十二条 （联邦领土范围）</b><br>\n<b>组成联邦的各省宪法实际有效的陆地范围及其上空的总和，构成联邦领土。</b><br>\n<b>基于该陆地范围，根据国际法确定的联邦领海及其上空，同样是联邦领土。</b><br>\n<b>根据国际法确定的联邦毗连区、大陆架与专属经济区及其上空，不属于联邦领土；但联邦根据国际法享有的管辖权不受影响。</b><br>\n【说明】<br>\n本条规定联邦领土。联邦各省宪法实际有效的陆地及其上空总和，构成联邦领土的核心部门。同时，联邦领土也包括领海及其上空，该范围依国际法及联邦领土的陆地范围而确定。<br>\n根据本条第一款，联邦的领陆，系各省领陆的总和；换句话说，不允许存在属于联邦但不属于任何一个省的联邦直属地。<br>\n本条第三款明确毗连区、大陆架与专属经济区的地位。毗连区、大陆架与专属经济区不属于联邦领土，但联邦根据国际法享有相应的管辖权。<br>\n<br>\n<b>第二十三条 （联邦领土变更）</b><br>\n<b>公共机关对联邦领土的任何变更，应当采用与修改联邦宪法相同的程序，并取得相关省的同意。省同意的程序由省宪法规定；省宪法未规定的，应当采用与修改该省宪法相同的程序。但按照传统习惯的疆域或国际条约的规定进行勘界的除外。</b><br>\n<b>不依赖于公共机关意愿发生的联邦领土变更，不适用前款规定。</b><br>\n【说明】<br>\n本条是关于联邦领土变更的规定，分为公共机关通过法律行为进行的变更和不依赖于公共机关意愿的变更。<br>\n本条第一款规定公共机关通过法律行为变更联邦领土的程序，例如变更领土的国际条约对联邦领土进行变更等。变更联邦领土的同时即变更了省领土，因此不但需要联邦同意，也需要省同意。<br>\n不过，根据传统习惯或国际条约进行勘界，不能视为领土变更，只能属于进一步明确领土范围的行为，不需要采用修改联邦宪法的程序。<br>\n本条第一款规定不依赖于公共机关意愿的领土变更，例如领土被敌对势力占领而无法收复、岛屿沉入海底等，这类领土变更不依赖于公共机关意愿，于事实发生时自然发生效力，也不需要任何法律程序。<br>\n<br>\n<b>第五章 联邦国籍</b><br>\n【说明】<br>\n本章规定联邦国籍，也是联邦的国家要素之一。联邦国籍是移民政策的组成部分，部分事项应当由法律规定，以增强移民政策的灵活性。特别是出生地主义（第二十五条）和归化（第二十六条），是移民政策的核心部分，在本章中仅作原则规定，具体规则由联邦议会裁量，是合理的。<br>\n<br>\n<b>第二十四条 （出生）</b><br>\n<b>有下列情形之一的，有联邦国籍，为联邦公民：</b><br>\n<b>（一）出生时父亲或母亲为联邦公民；</b><br>\n<b>（二）出生时其父亲已死亡，且父亲死亡时为联邦公民；</b><br>\n<b>（三）在联邦领土内出生，而父母均国籍不明或无国籍；</b><br>\n<b>（四）在不属于任何国家管辖的地域出生，且父母均国籍不明或无国籍，而出生后未经过其他国家管辖的地域即直接进入联邦领土；</b><br>\n<b>（五）出生地不明，且父母均国籍不明或无国籍，而首次发现时位于联邦领土内。</b><br>\n<b>前款规定中，联邦登记的船舶或航空器，视为联邦领土；而停留或行驶在联邦领土内且在外国登记的船舶或航空器，视为不属于联邦领土。通过人工子宫或其他类似人造设备培养的胚胎，以脱离此种设备时所在地为出生地。</b><br>\n<b>第一款规定中，父母的身份，根据第一百一十条第二款确定。</b><br>\n【说明】<br>\n本条规定联邦国籍，采取血统主义为主的原则；仅在父母无国籍或国籍不明时，例外采取出生地主义，这符合《减少无国籍状态公约》的基本原则。<br>\n目前人造子宫仍然研究中，尚未实际投入使用，但本条第二款仍然预先作出了规定。<br>\n<br>\n<b>第二十五条 （出生取得国籍的其他情形）</b><br>\n<b>联邦法律可以规定，其他与联邦有适当联系的人，因出生而取得联邦国籍。</b><br>\n【说明】<br>\n本条允许联邦法律扩大出生取得国籍的范围，但以与联邦有适当联系为限。例如，完全采取出生地主义，可能引发外国游客前往联邦生子的热潮，这种事项属于移民政策，应当由联邦议会裁量，以法律决定。<br>\n<br>\n<b>第二十六条 （归化）</b><br>\n<b>在联邦领土住满一定期限或与联邦存在其他适当联系的人，可以归化联邦国籍。具体由联邦法律规定。</b><br>\n<b>归化联邦国籍的成年人，应具备使用联邦或任何一省通用语言的基本能力，并了解关于联邦的基本常识；但身心障碍者，不具备学习上述语言或基本常识的能力的，根据联邦法律，可以豁免上述条件。</b><br>\n【说明】<br>\n本条系归化联邦国籍的一般原则，与联邦有适当联系即可归化。归化属于移民政策，应当由联邦议会裁量，以联邦法律规定。但联邦法律仍受本条约束，不得超出该范围归化与联邦没有联系的人，也不得禁止归化。<br>\n<br>\n<b>第二十七条 （多重国籍）</b><br>\n<b>联邦承认多重国籍。但联邦国籍与外国国籍所产生的权利义务冲突的，以联邦国籍所产生的权利义务为准。</b><br>\n【说明】<br>\n本条承认双重国籍。在目前世界人民频繁交往的情况下，禁止双重国籍已经毫无必要。<br>\n然而，多重国籍可能产生权利义务冲突，例如有多重国籍的联邦公民是否可以受外国驻联邦的领事保护，或者涉嫌犯罪时是否具有联邦国籍可能产生不同法律后果。然而，有多重国籍的联邦公民，可以退出联邦国籍（第二十七条第一款），若未退出联邦国籍，自然不能免除联邦国籍产生的义务，相对的，也不能因为联邦公民同时有外国国籍，而剥夺其因联邦公民身份而享有的权利<br>\n因而，本条明确规定，多重国籍产生权利义务冲突时，以联邦国籍优先。<br>\n<br>\n<b>第二十八条 （剥夺国籍）</b><br>\n<b>非经本人同意，不得剥夺联邦国籍。</b><br>\n<b>公共机关确认或授予联邦国籍的行为违法而被宣告无效、撤销或撤回，导致丧失联邦国籍的，不视为剥夺联邦国籍。</b><br>\n【说明】<br>\n本条是禁止剥夺联邦国籍的规定。一方面，剥夺联邦国籍可能导致当事人变为无国籍人，人权受到巨大损害，也违背《减少无国籍状态公约》的基本原则；另一方面，<br>\n本条规定，同时构成对法律处罚的限制，尽管法律处罚可以剥夺特定的法律资格（第一百二十三条），但未经本人同意，不能剥夺联邦国籍。<br>\n然而，关于联邦国籍的行政行为存在违法的情况，则应当根据行政程序法的规定，宣告无效、撤销或撤回，无论哪种情况，都是行政行为自始存在的法律瑕疵所致，并非事后剥夺国籍。<br>\n例如，根据行政程序法的一般原则，明显不符合归化入籍条件而入籍，联邦国籍自始无效；当事人以欺诈、贿赂等手段归化入籍，公共机关应当撤销其联邦国籍。这些情况下，当事人都不存在需要保护的信赖利益，丧失联邦国籍系当然之理。相反，由于公共机关错误而归化入籍的，其取得的联邦国籍如何处理，应当考虑信赖利益保护（第十九条），而作出处理。但无论哪种情况，只要行政行为自始存在瑕疵，都不属于本条所称的“剥夺联邦国籍”<br>\n<br>\n<b>第二十九条 （退出国籍）</b><br>\n<b>有多重国籍的联邦公民，可以退出联邦国籍。</b><br>\n<b>无多重国籍的联邦公民，为加入外国国籍，根据该国的规定有必要退出联邦国籍的，可以退出联邦国籍。嗣后未能加入外国国籍的，可以申请恢复联邦国籍。</b><br>\n<b>以联邦国籍为前提的权利或资格，自退出联邦国籍时，自动丧失。</b><br>\n【说明】<br>\n本条是退出联邦国籍的规定。<br>\n考虑到世界上某些国家仍不承认双重国籍，甚至可能要求在入籍前放弃外国国籍。特设退出国籍的规定，以方便联邦公民加入外国国籍。<br>\n<br>\n<b>第六章 联邦标志</b><br>\n<b>第三十条 （联邦标志）</b><br>\n<b>联邦的国旗、国徽、国歌及其他标志，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定联邦标志。联邦法律根据本条必须规定联邦国旗、国徽和国歌，以方便联邦与其他国家之间的外交事务和非官方往来。但其他联邦标志是否设置，由法律规定。<br>\n<br>\n<b>第七章 联邦通用语言及文字</b><br>\n<b>第三十一条 （联邦通用语言及文字）</b><br>\n<b>联邦通用语言为汉语普通话，通用文字为简体中文书写的汉语普通话。</b><br>\n【说明】<br>\n本条规定联邦通用语言及文字。该条涉及人民语言及文字权的行使（第二编第七章第十一节）、审判语言（第二百〇三条）等事项。<br>\n如果联邦通用语言需要修改，特别是当语言差异很大的新省加入，有必要增加联邦通用语言时，应当通过修改宪法的方式进行。<br>\n<br>","date":"2019-12-09","agreeCount":2,"discussionCount":0}