{"type":"article_comment","id":156643,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>第三编 联邦基本制度</b><br>\n【说明】<br>\n本编规定联邦原则（第一条）的具体内容，包括一般规定、立法、行政、财政、公职人员财产公开。<br>\n<br>\n<b>第一章 一般规定</b><br>\n【说明】<br>\n本章系联邦制度的一般规定。<br>\n<br>\n<b>第一百六十四条 （主权）</b><br>\n<b>联邦与各省分享主权。</b><br>\n【说明】<br>\n本条系联邦制的基本原则。在联邦制下，联邦与各省在性质上均为国家，分享主权。具体的主权划分，主要规定在本章中。<br>\n<br>\n<b>第一百六十五条 （加入与退出联邦）</b><br>\n<b>省加入或退出联邦，需经联邦批准。</b><br>\n<b>省加入联邦时，经联邦同意，可以保留退出权。省加入联邦后，可以放弃或部分放弃退出权。省加入联邦后，经联邦同意，可以增加退出权。</b><br>\n<b>本条中，联邦同意省增加退出权，需要采用与修改联邦宪法相同的程序。省加入或退出联邦的决定程序，由省宪法规定；省宪法未规定的，应当采用与修改该省宪法相同的程序。</b><br>\n<b>保留退出权的省与其他省合并或领土增加的，只有当全部所涉领土都曾保留过退出权，方可行使退出权。</b><br>\n【说明】<br>\n本条规定省加入和退出联邦的条件。<br>\n第一款规定中，省加入联邦或退出联邦，对联邦管辖权范围产生直接影响，自然需要联邦同意。第二款规定，省加入联邦时可以保留退出权；联邦同意省加入时，即意味着事先同意省保留退出权，此时，省可以单方面行使退出联邦的权利。省加入联邦后，可以单方面放弃退出权，自不待言；同时，省也可以申请增加退出权，但需要联邦同意。<br>\n省的退出权可以附条件，即特定条件成就时省可以行使退出权；也可以不附条件，即省在任何情况下都可以行使退出权。<br>\n第三款则规定，联邦同意省加入、退出或增加退出权，采用与修改联邦宪法相同的程序，即分别需要联邦议会及联邦理事会全体成员的三分之二多数同意。而省内的决策程序，由省宪法规定，该规定对应联邦领土变更时第二十三条第一款第二句规定的省同意程序。<br>\n第四款处理省领土变更情况下的退出权问题。假若保留退出权的省与其他未保留退出权的其他省合并，或者吸收了未保留退出权的其他省部分领土，则该省再行使退出权即损害了联邦利益，只有经过联邦同意，方可退出（第二款第二句）。<br>\n<br>\n<b>第一百六十六条 （省籍）</b><br>\n<b>省籍以具有联邦国籍为前提。具体条件，由省宪法或省法律规定。</b><br>\n【说明】<br>\n省籍原则上由省宪法或省法律规定。在本联邦宪法下，省籍主要在参政权方面有意义，省议会和省公民投票的选举权以及担任省政务员的前提（第一百一十五条第三款）外；在其他方面，联邦公民在各省通常享有平等的权利。<br>\n根据本条规定，省籍以具有联邦国籍为前提，其他条件由省法律规定；如果有某个省愿意规定全体联邦公民都是该省公民，悉听其便。而联邦国籍属于联邦专属立法事项（第二十八项），省法律不得将省籍授予非联邦公民。同时，联邦公民可能不是任何一省的公民，也可能是多个省的公民。<br>\n<br>\n<b>第一百六十七条 （省的分立、合并、领土移转）</b><br>\n<b>省的分立、合并或省之间的领土移转，由相关省的宪法规定，无需任何联邦公共机关同意；涉及多个省的，各省之间应当订立协定， 协定需根据相关省的省宪法规定的方式取得批准，方可生效；省宪法未规定的，应当采用与修改该省宪法相同的程序批准。</b><br>\n【说明】<br>\n省的分立、合并或省之间的领土移转，不影响联邦的领土范围，即不影响联邦的管辖权范围，对联邦利益通常没有影响，因此不需要联邦同意。<br>\n因此，省的分立、合并或省之间的领土移转，属于省的主权范围，由省的宪法规定。省宪法可以决议采用公民投票的方式（符合宪法保留的原则，第四百〇九条），也可以将该事项授权省普通法律决定，甚至授权省行政机关决定，悉听其便。<br>\n如果省的宪法对省领土变更没有规定，那么应当通过修改省宪法的方式作出规定。<br>\n涉及多个省的，主要是指几个省的合并或领土移转，需要各省之间订立协定。而协定需要根据省宪法批准。<br>\n<br>\n<b>第一百六十八条 （省的海域划分）</b><br>\n<b>各省领海、毗连区、大陆架和专属经济区的划分，适用国际法；国际法规范没有明确规定的，按照公平原则划分。</b><br>\n【说明】<br>\n根据本联邦宪法规定的权限划分，领海、毗连区的安全保护和领海的交通运输的立法权和行政权均属于联邦（立法权：第一百七十八条第八项、行政权：第三百三十八条），但省对领海、毗连区、大陆架、专属经济区的经济事务享有补充性的立法权（第一百七十九条）及行政权，对领海的文化事务则享有专属立法权（第一百八十条）及行政权。因此，有必要划分省的领海、毗连区、大陆架、专属经济区范围。<br>\n本联邦宪法对省的领海、毗连区、大陆架、专属经济区范围不作具体规定，而是适用《海洋法公约》及其他国际法规范。各省可以就该事项订立协定（第一百七十条）；省与省对产生争议的，应由联邦宪法法院裁判（第三百六十七条）。<br>\n<br>\n<b>第一百六十九条 （省宪法）</b><br>\n<b>省的组织，由省宪法规定。省宪法应当符合第一条的基本原则。</b><br>\n【说明】<br>\n本条是关于省宪法的一般规定，特别明确规定省宪法必须与联邦宪法的基本原则一致。<br>\n省宪法不得违反联邦法，特别是不得违反联邦宪法。例如，省宪法上的人权范围，可以比联邦宪法的人权范围更广，但不能更窄；省法院设置必须根据联邦宪法的规定（第四章第四节）；省宪法必须符合三权分立原则（第三章第一节），也就是说，省的立法机关和行政机关必须分立；省必须保障地方自治（第四百〇二条）等。除此之外，在不违反联邦宪法的前提下，省宪法可以自由规定其组织。例如省宪法可以规定行政机关对立法机关负责（议会制），也可以规定二者相互独立（总统制）。<br>\n甚至，省的名称，也可以自由确定，并不一定以“某某省”命名，但无论名称如何，只要根据本联邦宪法加入联邦，即视为本联邦宪法意义上的“省”。<br>\n<br>\n<b>第一百七十条 （协定）</b><br>\n<b>联邦与省，或者省与省可以订立协定。该协定须经各方具有相应职权的机关决定。</b><br>\n<b>协定的变更或终止，须经各方同意；但协定本身另有规定的除外。</b><br>\n<b>协定包含一般性规定的，视为联邦或省相应类型的法规范。</b><br>\n【说明】<br>\n本条规定联邦与省的协定，以及省与省的协定。<br>\n<br>\n<b>第一百七十一条 （诚实信用原则）</b><br>\n<b>联邦与省之间、省与省之间，应当按照诚实信用原则处理彼此的关系、实施各种行为。</b><br>\n【说明】<br>\n本条系解释性规范。公共机关应当遵守诚实信用原则（第十六条），而本条特别规定联邦与省之间、省与省之间相互行为应当遵守的诚实信用原则。<br>\n<br>\n<b>第一百七十二条 （相互认可）</b><br>\n<b>联邦法律或省法律规定由省行政机关负责认定下列事项的，任何一个省的认定，联邦和其他省应当认可：</b><br>\n<b>（一）职业能力和资格；</b><br>\n<b>（二）学历；</b><br>\n<b>（三）交通工具驾驶员资格；</b><br>\n<b>（四）交通工具在公共场所行驶的资格；</b><br>\n<b>（五）根据联邦技术标准对产品的检验。</b><br>\n【说明】<br>\n本条联邦和各省对其他省行政机关相关事项的认可。该规定的目的是方便联邦公民在整个联邦范围内旅行和迁居。<br>\n<br>\n<b>第一百七十三条 （联邦公路与联邦铁路）</b><br>\n<b>联邦享有所有权的公路与铁路，为联邦公路与联邦铁路。</b><br>\n【说明】<br>\n本条规定，以联邦拥有铁路或公路的所有权为准，即使联邦控制的企业所有，也不属于本条意义上的“联邦公路”和“联邦铁路”。属于联邦所有的公路和铁路，立法权（第一百七十八条第十项）和行政权（第三百四十九条），均为联邦专属。<br>\n联邦铁路和联邦公路的其他公路和铁路，联邦和省共享立法院（第一百七十九条），行政权则视联邦法律的规定，联邦法律未规定的，行政权属于省（第三百三十四条）。<br>\n设立联邦公路和联邦铁路制度，是为了统一管理全联邦重要交通路线。联邦对此类重要交通路线的管理，可以采取两种方式：第一种，联邦直接拥有公路和铁路的所有权，从而享有专属立法权和专属行政权；第二种，联邦设立的企业或公法人拥有公路和铁路的所有权，并通过联邦法律取得行政权。<br>\n<br>\n<b>第一百七十四条 （联邦水道）</b><br>\n<b>下列水域为联邦水道：</b><br>\n<b>（一）联邦与外国的界河与界湖；</b><br>\n<b>（二）省与省的界河与界湖；</b><br>\n<b>（三）流经两个以上省的河段及其经过的湖泊；</b><br>\n<b>（四）用于航行的领海区域。</b><br>\n<b>前款第三项规定中，应当根据多年平均径流量、传统习惯、航行需要及统一管理的必要性，判断是否属于同一河段。具体由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<b>前款第四项规定中，该领海区域由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<b>联邦水道及其附属设施的所有权属于联邦。</b><br>\n<b>河流和湖泊根据本条规定转变为联邦水道的，联邦应当对原所有权人给予补偿，此时适用第一百〇五条的规定。</b><br>\n【说明】<br>\n与公路、铁路不同，大多数水道并非人工建设，因此，有必要直接规定联邦水道的范围；第一款对联邦水道的范围做了原则规定，具体由联邦法律规定。根据第四款规定，联邦水道及附属设施所有权直接属于联邦。<br>\n非联邦水道转为联邦水道的，所有权直接发生变动，属于征收，因此适用第一百〇五条的规定。联邦征收省或其他公法人的财产，本不适用第一百〇五条的规定（第三十二条第六款）；但涉及联邦水道所有权变化时，根据本条仍然适用第一百〇五条的规定。<br>\n联邦水道转为非联邦水道的，如果联邦的所有权系通过征收而来，原所有权人有权请求返还（第一百〇一条第二款）。其他情况下，联邦当然可以自行处分，本条不再另作规定。<br>\n<br>\n<b>第一百七十五条 （联邦征收省的土地）</b><br>\n<b>为全联邦利益或两个以上省的共同利益的目的，联邦可以在必要范围内征收省、地方自治法人或省设立的其他公法人所有的土地，此时适用第一百〇五条的规定。</b><br>\n【说明】<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第三十二条第六款）。但在联邦与省的关系上，省的土地所有权应当受到保护。根据本条规定，为了联邦利益或多个省的共同利益，联邦可以征收省的土地，例如，为了提高联邦铁路运输效率，联邦可以征收省所有的铁路，或者征收省所有的其他土地用于铁路建设。此时，应当适用征收的相关规定，应当给予充分、迅速、有效的补偿。<br>\n<br>\n<b>第一百七十六条 （联邦对省的国家赔偿）</b><br>\n<b>联邦违法行为对省、地方自治法人或省设立的其他公法人造成损害的，适用第一百三十四条及第一百三十五条的规定。</b><br>\n【说明】<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第三十二条第六款）。但在联邦与省的关系上，为保护省的利益，公法人仍然享有国家赔偿请求权。<br>\n<br>\n<b>第一百七十七条 （紧急措施）</b><br>\n<b>任何一省由于战争、叛乱、灾害或其他紧急事由，无法正常行使职权的，经该省请求，联邦可以代行其职权，并采取适当的措施。</b><br>\n<b>前款的事由消除后，联邦应当向省相应机关报告其采取的措施。联邦采取的措施，不符合非紧急事由下的合法职权，且未经省相应机关追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n【说明】<br>\n本条规定紧急情况下，省无法行使职权时，联邦暂时代行省的职权。<br>\n<br>\n<b>第二章 立法</b><br>\n【说明】<br>\n本章规定联邦与省的立法权划分。主要分为联邦专属立法权事项、联邦与省共享立法权事项、省专属立法权事项三类。<br>\n<br>\n<b>第一百七十八条 （联邦专属立法权）</b><br>\n<b>联邦对下列事项享有专属立法权：</b><br>\n<b>（一）外交、国防；</b><br>\n<b>（二）联邦国籍；</b><br>\n<b>（三）出入境、边防警察、护照及其他出入境证件；</b><br>\n<b>（四）外国人及无国籍人的居留权、政治庇护以及难民身份认定；</b><br>\n<b>（五）货币；</b><br>\n<b>（六）度量衡；</b><br>\n<b>（七）对外贸易、海关及海关警察；</b><br>\n<b>（八）领海和毗连区的安全保护；</b><br>\n<b>（九）海洋运输及相关交通规则；</b><br>\n<b>（十）航空、联邦公路、联邦铁路和联邦水道的管理及相关交通规则；</b><br>\n<b>（十一）邮政、电信；</b><br>\n<b>（十二）知识产权；</b><br>\n<b>（十三）联邦公务员；</b><br>\n<b>（十四）联邦设立的大学与研究所；</b><br>\n<b>（十五）联邦安全机构及相关事务；</b><br>\n<b>（十六）出生、婚姻、死亡及其他身份登记；</b><br>\n<b>（十七）不动产，机动车，船舶，航空器及其他财产登记；</b><br>\n<b>（十八）公司、社团、基金会及其他民商事组织登记；</b><br>\n<b>（十九）与从事职业有关的考试和资格；</b><br>\n<b>（二十）联邦财政；</b><br>\n<b>（二十一）全部或部分归属联邦的税收；</b><br>\n<b>（二十二）联邦公共机关的行政程序、责任和赔偿；</b><br>\n<b>（二十三）防范和调查国际犯罪和跨省犯罪，以及国际警务合作；</b><br>\n<b>（二十四）联邦范围内的统计；</b><br>\n<b>（二十五）联邦技术标准；</b><br>\n<b>（二十六）利用核能的设施兴建、管理、风险防范及废弃物处理；</b><br>\n<b>（二十七）按照事务性质，必须由联邦统一立法的其他事项。</b><br>\n【说明】<br>\n本章规定联邦专属立法权事项，事务性质上必须由联邦统一立法的，联邦享有专属立法权。<br>\n<br>\n<b>第一百七十九条 （联邦与省共享立法权）</b><br>\n<b>联邦对下列事项享有立法权，但省也可以在不违反联邦法律、联邦行政法规的前提下立法：</b><br>\n<b>（一）民商法；</b><br>\n<b>（二）刑法；</b><br>\n<b>（三）法院和检察署组织和诉讼程序、刑事侦查和起诉程序，但省宪法法院的组织和诉讼程序除外；</b><br>\n<b>（四）法官和检察官的权利和义务；</b><br>\n<b>（五）食品安全；</b><br>\n<b>（六）生物技术、疾病防治、医疗机构、医疗专业人员和药品管理；</b><br>\n<b>（七）易燃、易爆、有毒、放射性及其他危险品管理；</b><br>\n<b>（八）污染防治；</b><br>\n<b>（九）公路、铁路和内河运输的交通规则，但联邦公路、联邦铁路和联邦水道除外；</b><br>\n<b>（十）野生动植物、土地、水域和自然资源管理；</b><br>\n<b>（十一）领海、毗连区、大陆架和专属经济区的经济开发；</b><br>\n<b>（十二）不动产征收；</b><br>\n<b>（十三）金融业和资本市场管理；</b><br>\n<b>（十四）农业管理；</b><br>\n<b>（十五）反垄断及反不正当竞争；</b><br>\n<b>（十六）消费者、创业者和其他经济弱势群体的保护；</b><br>\n<b>（十七）社会保险、社会救济、劳工保障及其他社会福利；</b><br>\n<b>（十八）身份证；</b><br>\n<b>（十九）个人信息保护；</b><br>\n<b>（二十）所得税、增值税、财产税、遗产税及印花税；</b><br>\n<b>（二十一）关于同一项税收在各省之间分配及避免各省重复征税的事项。</b><br>\n【说明】<br>\n本章规定联邦与省共享立法权事项，主要是经济和社会事务管理。<br>\n事实上，由于联邦法高于省法（第十条），因此，联邦与省共享立法权的事项，实际上主要由联邦法律规定，省仅作补充规定。这样可以实现整个联邦范围内经济和社会事务的法律统一，为联邦内部经济要素流通、联邦公民的迁居和旅行提供便利。<br>\n<br>\n<b>第一百八十条 （省专属立法权）</b><br>\n<b>不属于联邦立法权限的事项，省享有专属立法权。</b><br>\n【说明】<br>\n本章规定省专属立法权事项。<br>\n事实上，去掉第一百七十八条及第一百七十九条列举的事项后，省专属立法权主要包括本省治安和文化事务。这类事务一般不需要联邦统一规定，因而属于各省。<br>\n<br>\n<b>第一百八十一条 （附属和关联事项）</b><br>\n<b>对于联邦宪法规定联邦享有立法权的事项，处理该事项的预备或辅助工作，以及有密切关联的事项，也属于联邦立法权的范围。</b><br>\n【说明】<br>\n本章规定联邦对关联事项的立法权。<br>\n德国宪法理论上，除明文规定的联邦立法权外，联邦对附属事项（德文Annexkompetenzen，即预备或辅助工作）和关联事项（德文Kompetenz kraft Sachzusammenkangs）同样享有立法权。但是，上述概念的具体界定，依然模糊。本联邦宪法采纳德国宪法理论，但仅作一般性规定，而不作具体规定，留待判例与学说进一步探讨。<br>\n<br>\n<b>第三章 行政</b><br>\n【说明】<br>\n本章规定行政制度。<br>\n<br>\n<b>第一节 一般规定</b><br>\n【说明】<br>\n本节规定行政权划分的一般原则。行政权以属于省为原则，属于联邦为例外。<br>\n<br>\n<b>第一百八十二条 （行政权划分）</b><br>\n<b>联邦法由省自行执行，但联邦宪法、联邦法律或联邦行政法规另有规定的，从其规定。</b><br>\n【说明】<br>\n联邦法律的执行有几种情况：联邦自己执行（包括直接行政和间接行政）；省自行执行；省在联邦指示下执行；省授权其他机关执行（间接执行）。默认情况是省自行执行。只有联邦宪法、联邦法律或联邦行政法规明确规定时，才能采取其他执行方式，<br>\n<br>\n<b>第一百八十三条 （省自行执行）</b><br>\n<b>省自行执行联邦法的，不受联邦行政机关指示，所产生的费用由省承担。</b><br>\n【说明】<br>\n本条规定省自行执行联邦法律。<br>\n<br>\n<b>第一百八十四条 （省在联邦指示下执行）</b><br>\n<b>联邦法律或联邦行政法规规定省在联邦指示下执行联邦法的，所产生的费用由联邦承担。</b><br>\n<b>省在联邦指示下执行联邦法律或联邦行政法规的，联邦总理、负责相应事务的联邦政府成员或联邦法律或联邦行政法规规定的其他联邦政府下属机关，可以对省负责执行联邦法律或联邦行政法规的机关发布行政规则或其他类型的指示。此时适用第三百三十六条的规定。</b><br>\n【说明】<br>\n本条规定省在联邦指示下执行联邦法律。这与省自行执行的区别主要有两点：第一，联邦政府或下属机关可以向省行政机关发布一般性或个别性的指示；第二，产生的费用由联邦承担。<br>\n<br>\n<b>第一百八十五条 （省间接行政）</b><br>\n<b>仅在联邦法律或联邦行政法规允许的情况下，可以由省设立的公法人或地方自治法人执行联邦法律。</b><br>\n【说明】<br>\n直接行政是指由省行政机关行使行政职权，间接行政是指省设立的其他法人行使行政职权。<br>\n本条允许省以间接行政的方式执行联邦法律，但需要以联邦法律或联邦行政法规许可为前提。<br>\n<br>\n<b>第二节 检察</b><br>\n【说明】<br>\n本节规定检察制度。<br>\n<br>\n<b>第一百八十六条 （检察机关）</b><br>\n<b>联邦与省分别设立检察机关，作为行政机关的组成部分。</b><br>\n<b>检察官指挥刑事案件的侦察，并负责刑事案件的起诉。</b><br>\n<b>联邦法律可以规定检察官的其他职权，省法律可以对省检察官的职权作出补充规定。</b><br>\n<br>\n【说明】<br>\n本条规定检察制度，并且确认作为行政机关的组成部分。联邦检察署设于联邦司法部下（第三百四十五条）。<br>\n为防止警察滥权，不实行检警分离，而是实行检察官指挥警察进行刑事案件侦查的制度。<br>\n<br>\n<b>第一百八十七条 （禁止个案指示）</b><br>\n<b>联邦政府和省政府成员，不得对检察官承办的具体案件作出个案指示。</b><br>\n【说明】<br>\n本条规定检察官的相对独立性。<br>\n检察署属于行政机关，联邦总理、联邦司法部长虽然是检察官的上级，但不得对联邦检察官作出个案指示。省政府成员也不得对省检察官作出个案指示。<br>\n<br>\n<b>第一百八十八条 （检察一体）</b><br>\n<b>联邦与省分别设检察总长。</b><br>\n<b>联邦检察总长指挥全体联邦检察官行使职权。省检察总长指挥全体省检察官行使职权。</b><br>\n<b>检察官行使职权时，须服从上级检察官的指示。</b><br>\n【说明】<br>\n本条规定“检察一体”原则。<br>\n<br>\n<b>第一百八十九条 （检查官的任职条件）</b><br>\n<b>检察官应当是联邦公民。</b><br>\n<b>检察官应通过法律能力的专业考试，具体由联邦法律规定。</b><br>\n<b>检察官任职的其他条件，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定检察官的任职条件。<br>\n<br>\n<b>第四章 司法</b><br>\n【说明】<br>\n本章规定司法权。普通法院采用四级三审制的统一体系，以确保法律适用统一：省法院包括高级法院、中级法院和初级法院三级，联邦法院仅包括最高审级。<br>\n另外，联邦设置联邦宪法法院，各省可以设置省宪法法院。<br>\n<br>\n<b>第一节 一般规定</b><br>\n【说明】<br>\n本节系司法制度的一般规定，适用于联邦，也适用于各省。<br>\n<br>\n<b>第一百九十条 （审判权的行使）</b><br>\n<b>法院的各类案件，均由法官审判。</b><br>\n【说明】<br>\n本条规定案件由法官审判，但并非只由法官审判。换句话说，本联邦宪法不排除陪审制或参审制（第一百九十一条），但不允许完全由法官以外的人审判。<br>\n<br>\n<b>第一百九十一条 （人民参与审判）</b><br>\n<b>联邦法律可以规定法官以外的其他人参与审判。</b><br>\n<b>参与审判的其他人，应按照随机性的原则选任。其参选资格与选任程序，由联邦法律规定；涉及省法院的，须经联邦理事会同意。</b><br>\n【说明】<br>\n本条允许实行参审制或陪审制。<br>\n实行参审制或陪审制的目的在于增加法院与普通民众之间的相互联系和了解，提高民众对法院裁判的认可程度。通常，能够实行参审制或陪审制的案件，系法律问题较为简单的某些一审刑事案件。不过，联邦最高法院专门审理法官职务争议的职务法庭，为避免法官群体内部“官官相护”，也可以考虑引入外部人员参与审判，实行参审制或陪审制。<br>\n本联邦宪法对参审制或陪审制不作具体规定，而是交由立法者根据实际情况考量。<br>\n<br>\n<b>第一百九十二条 （法官任职条件）</b><br>\n<b>法官应当是联邦公民。</b><br>\n<b>法官应通过法律能力的专业考试，具体由联邦法律规定。</b><br>\n<b>法官任职的其他条件，由联邦法律规定。</b><br>\n【说明】<br>\n本条系法官任职资格的规定。联邦公民和通过法律专业考试，是任职的基本条件，其他条件，适用“议会保留”，由联邦法律规定。<br>\n<br>\n<b>第一百九十三条 （法官独立）</b><br>\n<b>法官依法独立行使职权。</b><br>\n【说明】<br>\n本条系法官独立的一般规定。<br>\n<br>\n<b>第一百九十四条 （法定法官）</b><br>\n<b>法院受理的审判事务，按照该审判事务的类型，有多名法官或多个合议庭可以分配的，应随机分配。具体分配方式由联邦法律规定，但不得有影响审判结果或审判公正的可能。</b><br>\n【说明】<br>\n本条规定“法定法官”原则，也就是案件分配给哪个法官审理，应当按照法律规定的程序分配，而不能由人为决定。<br>\n<br>\n<b>第一百九十五条 （对法官的指示）</b><br>\n<b>上级法院发回案件时，对该案的裁判，可以对被发回的下级法院作出指示；联邦宪法法院撤销其他法院的裁判并发回案件的，同样如此。</b><br>\n<b>联邦宪法、联邦法律、省宪法或省法律规定，法官应将案件的法规范解释与适用问题提交其他法官决定的，法官对法规范的解释与适用，应受该决定的约束。在国际组织符合民主及法治原则且充分保护人权的情况下，根据该国际组织的机关作出的决定，法官应将案件的法规范解释与适用问题提交该国际组织设置的法官决定的，同样如此。</b><br>\n<b>合议审判时，审判长可以根据法律的规定对其他法官作出与该案审判程序有关的指示，但不得影响其他法官对案件裁判独立发表意见。</b><br>\n<b>法官需要回避、滥用职权、玩忽职守或不能履行职权时，在不影响审判结果的范围内，有管理职权的其他法官，可以根据法律的规定对该案件的程序作出必要的指示，但不得产生影响审判结果的可能。</b><br>\n<b>除联邦宪法规定的情况外，法官之间不得作出涉及审判结果或可能影响审判结果的任何一般性或个别性的指示；任何公共机关，也不得对法院正在审理的案件，作出任何指示。</b><br>\n<b>法官之间或与其他人之间，关于法学理论或审判事务的交流或研讨，不涉及参加研讨人员正在审判的具体案件，对法官也不产生任何事实上的约束力且不影响审判公正的，不受本条规定的限制。</b><br>\n<b>法官以外的其他人参与审判时，适用本条规定。</b><br>\n【说明】<br>\n本条系法官独立原则（第一百九十三条）的具体规定。<br>\n原则上，法官独立，不受他人指示。但为司法裁判顺利进行，有几种例外情形：<br>\n第一款规定同一个案件下级法院法官受上级法院法官指示，这是审级制度和统一裁判的要求。<br>\n第二款规定“先决问题”对法官的约束。本联邦宪法规定，普通法院涉及违宪审查问题，须提交宪法法院处理（第三百六十八条第二款）；如果联邦加入国际组织，国际组织法可能也有类似要求，如各国法院遇到涉及欧盟法问题，须提请欧盟法院处理。既然要求提请其他法院处理“先决问题”，自然需要受其约束，这同样是为了统一裁判的要求。<br>\n第三款规定合议庭成员之间的关系，审判长指挥审判程序，因而可以就程序性问题对其他成员作出指示，但不得影响案件审理结果。本款适用法律保留。<br>\n第四款规定法院内部关系。法官需要回避或不履行职务时，在一定情况下需要由法院院长处理。但法院院长仍然不能影响案件审理结果。本款也适用法律保留。<br>\n第五款属于解释性规定。除以上四款情形外，其他情形下，法官不受他人指示约束。<br>\n第六款也属于解释性规定，允许法官进行正常的交流和研讨。但以不得涉及正在审理的案件，或者影响法官独立或公正为限。如果法官就正在审理的案件与他人进行研讨，是否违反法官职务上的义务，产生何种法律效果，本联邦宪法并未规定，而是由法律规定。<br>\n第七款对应第一百九十一条。本联邦宪法对陪审制和参审制均持开放态度，交由立法者裁量。但无论陪审员还是参审员，在履行职务期限，都适用法官独立的规定。<br>\n<br>\n<b>第一百九十六条 （禁止兼职）</b><br>\n<b>法官不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。但兼任法院内部管理职务，或兼任联邦或省设立的教育机构或研究机构职务的除外。</b><br>\n<b>法官兼任联邦或省设立的教育机构或研究机构职务的，应以不影响法官工作为限，并应向所在法院院长报告，并予公布。</b><br>\n【说明】<br>\n本条禁止法官兼职，以免影响法官的公正性。但考虑到学术界与实务界相互交流的必要，且兼职学术界对法官公正性影响较小，例外允许法官在公立大学或研究所兼职；但兼职的情况下，法官的工作优先于公立大学或研究所的兼职工作。<br>\n<br>\n<b>第一百九十七条 （职务变动）</b><br>\n<b>除联邦宪法法院的法官外，其他法官的任期不受限制；省设立省宪法法院的，省宪法法院法官是否受任期限制，由省宪法或省法律规定。</b><br>\n<b>法官不具备任职条件，或者被法院裁判犯罪或宣告监护的，应当免职。联邦法律可以规定法官免职或停职的其他条件。省法律可以规定本省法官免职或停职的其他条件。</b><br>\n<b>非经法官本人同意，法官不得调任其他法院，但因所属的法院根据法律的规定撤销、分立或合并而于合理范围内调职的除外。</b><br>\n<b>联邦最高法官的退休年龄由联邦法律规定，省法官的退休年龄由省法律规定，但均不得低于七十周岁。省设立省宪法法院的，省宪法或省法律可以规定，省宪法法院法官不受退休年龄的限制。</b><br>\n<b>联邦法官的免职、调职、停职、退休的事由发生时，由联邦法官委员会主任提请联邦总统作出相应的决定。省法官的免职、调职、停职、退休的事由发生时，其处理方式由省宪法或省法律规定。</b><br>\n<b>法律关于法官职务变动的规定，不得有影响法官独立或审判公正的可能。</b><br>\n【说明】<br>\n本条规定法官职务变动。职务变动原则采取法律保留，并且任何职务变动的规定都不得影响法官独立或审判公正（第六款）<br>\n第一款规定法官终身制。但联邦宪法法院法官任期十二年（第三百六十二条）；省宪法法院的法官可以终身制，也可以有任期限制。<br>\n第二款规定法官免职或停止。法律可以规定其他条件，但不得影响法官独立或审判公正（第六款）。<br>\n第三款规定法官调职。原则上未经法官本人同意，不得调职。以免利用法官调职的权力影响案件审理。<br>\n第四款规定法官退休。联邦宪法法院法官不受退休年龄的限制（第三百六十二条）；省宪法法院的法官是否受退休年龄的限制，由省自行规定。<br>\n第五款规定法官职务变动的程序，即由联邦法官委员会主任提请联邦总统决定。<br>\n第六款规定法官职务变动的原则，即不得影响法官独立或审判公正。<br>\n<br>\n<b>第一百九十八条 （报酬与纪律处分）</b><br>\n<b>法官的纪律处分，由联邦法律规定；省法律可以对联邦法律作补充规定；但均不得有影响法官独立或审判公正的可能。</b><br>\n<b>联邦法官的报酬由联邦法律规定，省法官的报酬由省法律规定，但均不得有影响法官独立或审判公正的可能。</b><br>\n<b>法官的退休金，不得低于退休时报酬数额。但法官退休后因任职期间的行为被法院裁判犯罪或受纪律处分的，可以根据法律的规定定减少或取消退休金。</b><br>\n【说明】<br>\n本条规定法官报酬、纪律处分和退休金，同样采用法律保留原则，并且不得影响法官独立或审判公正。<br>\n<br>\n<b>第一百九十九条 （职务争议）</b><br>\n<b>法官对与职务有关的下列事项有争议的，可以请求联邦最高法院职务法庭裁判：</b><br>\n<b>（一）关于事务分配；</b><br>\n<b>（二）认为任何指示妨害其独立行使职权；</b><br>\n<b>（三）关于职务变动的决定；</b><br>\n<b>（四）关于报酬；</b><br>\n<b>（五）关于纪律处分；</b><br>\n<b>（六）与职务有关的其他事项。</b><br>\n【说明】<br>\n本条规定法官职务争议的审理程序。<br>\n若法官职务争议案件，像其他公职人员职务争议案件一样，由各级法院行政庭审理，则可能妨碍法官独立行使职权（第一百九十三条）。因此，对法官职务争议案件，有必要设置专门的法庭。<br>\n职务法庭法官自身的职务争议，同样由职务法庭审理。<br>\n<br>\n<b>第二百条 （不得拒绝审理）</b><br>\n<b>法院不得以案件涉及政治、外交或国防等事项为由，拒绝审理案件。</b><br>\n【说明】<br>\n本条系解释性规定。法院主要职责是处理法律纠纷，即使政治、外交或国防等事项，也可能包含法律纠纷。<br>\n即使系争事项可能属于特定公共机关自行决定的范围，法院也应裁判该事项是否属公共机关自行决定的范围，并审查公共机关的行为是否存在违法的情形。<br>\n<br>\n<b>第二百〇一条 （回避）</b><br>\n<b>法官因其个人关系或行为，有妨碍案件公正审理的可能时，应当回避。</b><br>\n<b>不得仅因法官的职业经历、参与政党经历、阶层、民族、家庭状况或其他一般性身份特征而请求其回避；也不得仅因法官持有某种一般性政治、社会或法学观点而请求其回避。</b><br>\n【说明】<br>\n本条旨在确保审判公正。<br>\n第二款系解释性规定。一方面，任何人都具有某种身份特征，法官仅仅与当事人有共同的身份特征，并不会影响法官公正审理案件。例如，不得仅因法官与一方当事人都成长于单亲家庭而申请其回避。另一方面，任何法官对法律的解释，都是在某种政治、社会或法学观点基础上进行的。由于法律存在模糊，采取不同的政治、社会或法学观点，而作出不同的解释，这不是审判公正问题，而是统一法律解释确保法律安定性的问题。例如，在反垄断案件中，不得仅因法官赞同某种经济学派的观点而申请其回避。<br>\n<br>\n<b>第二百〇二条 （公开与秘密审判）</b><br>\n<b>审判应公开进行。但有正当利益需保护时，可以在必要范围内秘密审判。</b><br>\n<b>裁判文书应当公开，但有正当利益需保护时，可以在必要范围内遮挡有关的文字。</b><br>\n【说明】<br>\n本条第一款规定，以公开审判为原则，秘密审判为例外。只有在有正当利益需保护时，方可在必要范围内秘密审判。即使存在正当利益，也不意味着全案都秘密审判，而是应当适用比例原则（第十四条），确定秘密审判的范围。例如，案件中，特定证据涉及商业秘密，对该证据的质证环节保密就足以保护商业秘密，则其他审判环节不得秘密审判。<br>\n本条第二款规定裁判文书的公开。同样，只有在有正当利益需保护时，方可在必要范围内遮挡相关文字。<br>\n<br>\n<b>第二百〇三条 （审判语言）</b><br>\n<b>联邦法官应以联邦通用语言作为审判语言。省法官应当考虑具体情况，选用联邦或省通用语言进行审判，并可以在审判中更换语言。参与审判的人根据第一百五十六条至第一百六十一条享有的权利，应予保障。</b><br>\n<b>参与审判的人不熟悉审判语言，也无权根据第一百五十六条至第一百六十一条使用其所掌握的语言与法官交流的，可以请求法官代为聘请翻译，或经法官许可自行聘请翻译。所需的翻译费用，列入审判费用。</b><br>\n【说明】<br>\n本条规定审判语言。<br>\n<br>\n<b>第二百〇四条 （审判费用）</b><br>\n<b>审判费用含案件受理费及审判中实际支出的其他费用。案件受理费应根据诉讼请求的类型或数额计算。具体由联邦法律规定。</b><br>\n<b>当事人聘请法律专业人士参与诉讼的合理费用，应列入审判费用。具体由联邦法律规定。</b><br>\n<b>审判费用由败诉方负担。部分败诉的，按照败诉的比例负担；但法官也可以依公平原则调整其审判费用负担。审判费用的具体负担方式，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定审判费用。第一款规定审判费用的范围。第二款考虑当代社会委托律师参加诉讼为常态，因此，明确当事人委托律师的合理费用列入审判费用。第三款则按照败诉方负担费用的原则，确定审判费用负担方式。即使在刑事诉讼中，被告人若败诉，同样应当承担审判费用；而若被告人胜诉，则其支出的委托辩护人、鉴定等费用，也也应当由公共机关（公诉案件）或自诉人（自诉案件）承担。<br>\n<br>\n<b>第二百〇五条 （禁止设置特别法院）</b><br>\n<b>不得设置专门管辖军人或军事的法院。</b><br>\n<b>普通法院以外的其他特别法院，除国际法或联邦宪法有规定的以外，不得设立。</b><br>\n【说明】<br>\n军事法院及其他特别法院的设置，源于历史传统。在法治原则下，“特别权力关系”理论已经不复存在，因此，特别法院没有设置的必要。即使军事案件，也应当由普通法院依法审判。<br>\n根据本条规定，特别法院设立属于“宪法保留”事项，只有当国际法或本联邦宪法有规定时，方可设立特别法院。在本联邦宪法中，特别法院只有联邦宪法法院（第二百〇六条）和省宪法法院（第二百〇九条）。<br>\n<br>\n<b>第四节 司法权划分</b><br>\n【说明】<br>\n本节规定联邦和省司法权的划分。<br>\n<br>\n<b>第二百〇六条 （联邦法院设置及司法权）</b><br>\n<b>联邦设联邦宪法法院及联邦最高法院，其管辖权由联邦宪法或联邦法律规定。</b><br>\n【说明】<br>\n本条规定联邦法院的设置。<br>\n<br>\n<b>第二百〇七条 （省法院设置及司法权）</b><br>\n<b>省设一个高级法院、若干中级法院及若干初级法院。</b><br>\n<b>联邦法院管辖以外的其他案件，由省法院管辖。</b><br>\n【说明】<br>\n本条规定省法院的设置。省必须设置三级普通法院，另外可以设宪法法院（第二百〇九条）。<br>\n<br>\n<b>第二百〇八条 （向省高级法院上诉）</b><br>\n<b>省中级法院和省初级法院对争讼案件的裁判，当事人均可向省高级法院上诉，但程序性事项的裁判是否可以上诉，由法律规定。</b><br>\n<b>省中级法院和省初级法院对非讼案件和执行案件的裁判，在法律有规定的情况下，可以向省高级法院上诉。</b><br>\n【说明】<br>\n本条系向省高级法院上诉的规定。所有争讼案件的实体时向裁判，均可向省高级法院上诉。但程序性事项、非讼案件、执行案件裁判是否可以上诉，由法律规定。通常情况下，重大事项方可上诉，<br>\n<br>\n<b>第二百〇九条 （省宪法法院）</b><br>\n<b>省宪法可以规定，省设宪法法院。</b><br>\n<b>省宪法法院管辖与省宪法相关的案件，具体由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条系省宪法法院的规定。是否设置省宪法法院，由各省自行决定。若不设置省宪法法院，则省宪法相关案件由省普通法院管辖，并且在规定条件下可以向联邦最高法院上诉（第三百八十五条第一款）。<br>\n<br>\n<b>第五章 财政</b><br>\n【说明】<br>\n本章规定财政的一般制度。<br>\n<br>\n<b>第二百一十条 （收支）</b><br>\n<b>联邦、省、其他公法人执行职权或依法举办或参与以营利为目的的公司或其他组织的收支，分别由相应的联邦、省、其他公法人享有及承担。</b><br>\n【说明】<br>\n本条系公法人收支的一般规定。在法律上，联邦、省都是公法人，其收支享有和承担收支，是不言而喻的。<br>\n<br>\n<b>第二百一十一条 （预算原则）</b><br>\n<b>联邦、省及其他公法人的预算，应考虑收支平衡及国民经济发展的状况。</b><br>\n【说明】<br>\n本条规定预算的一般规定，目的在于防止民粹主义下政党为争取选票盲目减少财政收入、增加财政支出而危及国民经济发展。<br>\n预算案违反本条规定，可根据向联邦宪法法院申请宣告无效（第三百六十八条第一款第四项）。但考虑到经济生活的复杂性，本条仅对预算作出原则性规定，预算的具体限度留待判例和学说探讨。<br>\n<br>\n<b>第二百一十二条 （补助）</b><br>\n<b>为弥补各省经济与财政不平衡的状况，联邦可以给予各省适当的补助。</b><br>\n<b>为弥补各省经济与财政不平衡的状况，联邦法律可以制定各省之间相互补助的一般性规定。</b><br>\n【说明】<br>\n本条规定联邦对各省的补助和各省之间的补助，目的在于保障各省经济和财政上的平衡。<br>\n第一款系解释性规定，联邦对外补助，本属于联邦自行决定的事项。第二款则规定，联邦有权通过立法对各省之间的补助制定一般性规定，该法律须经联邦理事会同意（第三百一十条第一款第六项）。<br>\n<br>\n<b>第二百一十三条 （举办或参与营利性质的组织）</b><br>\n<b>联邦、省及其他公法人，在实现其职权或目的更有帮助的前提下，为公共利益的目的，可以开办或参与以营利为目的的公司或其他组织。</b><br>\n【说明】<br>\n公法人的主要目标是实现公共利益，而不得追求营利目的。但实务中，公法人也常常有必要通过经营营利组织的方式实现公共利益，如开办公用事业等。因此，本条允许公法人通过经营营利组织实现其职权或目的，但开办或参与营利组织必须以有助于公法人职权或目的为前提，超出此范围则不得开办或参与营利组织，以免国家随意参与经济活动，干扰市场秩序。<br>\n<br>\n<b>第二百一十四条 （货币）</b><br>\n<b>法定货币，由联邦法律规定。各省不得自行规定法定货币。</b><br>\n<b>联邦加入的国际组织对法定货币另有规定的，从其规定。</b><br>\n【说明】<br>\n本条规定法定货币。根据第一款，联邦必须有统一的法定货币。同时，<br>\n<br>\n<b>第二百一十五条 （税收依据）</b><br>\n<b>税收须以联邦法律或省法律为依据。</b><br>\n<b>法律应载明课税对象、课税条件、税率及征收的方式。</b><br>\n【说明】<br>\n本条规定税收的法律保留。<br>\n在本联邦宪法上，一切无偿向公共机关支付财产的义务，不论是否冠以“税收”的名称，均为税收。<br>\n<br>\n<b>第二百一十六条 （税收事务）</b><br>\n<b>全部或部分归属联邦的税收，其核定、征收、退还及其他相关事务，由联邦财政部及其下属机关负责。</b><br>\n<b>联邦财政部长应按照联邦法律规定，将省或地方自治法人应取得的税收，交付该省或该地方自治法人。</b><br>\n<b>其他税收的核定、征收、退还及其他相关事务，由省负责。</b><br>\n【说明】<br>\n本条规定税收行政权的划分。<br>\n<br>\n<b>第二百一十七条 （税收归属）</b><br>\n<b>关税、资本交易税归联邦。</b><br>\n<b>所得税，联邦与省各得一半。</b><br>\n<b>增值税、财产税、遗产税、印花税及其他税归省。</b><br>\n【说明】<br>\n本条规定税收在联邦与省之间的划分。<br>\n<br>\n<b>第二百一十八条 （跨省税收）</b><br>\n<b>联邦法律规定的、全部或部分归省的税，涉及多个省的，各省之间的税收分配，由联邦法律规定。</b><br>\n<b>省法律规定的税，各省应避免重复征税。联邦法律可以对避免重复征税作出一般性规定。</b><br>\n【说明】<br>\n本条第一款规定联邦法律上的税在各省之间的分配。<br>\n本条第二款规定省法律上的税避免重复征税的问题。省有义务避免重复征税，同时联邦法律有权作出一般性规定。<br>\n<br>\n<b>第六章 公职人员财产公开</b><br>\n【说明】<br>\n本章规定公职人员财产公开制度，目的在于对公职人员的监督。<br>\n<br>\n<b>第二百一十九条 （财产公开义务人）</b><br>\n<b>下列公职人员应当公开其财产状况：</b><br>\n<b>（一）联邦总统；</b><br>\n<b>（二）联邦议员；</b><br>\n<b>（三）联邦政府成员；</b><br>\n<b>（四）联邦宪法法院法官；</b><br>\n<b>（五）联邦最高法院院长、副院长；</b><br>\n<b>（六）联邦审计院院长、副院长；</b><br>\n<b>（七）中央银行行长；</b><br>\n<b>（八）公立大学或研究机构的负责人；</b><br>\n<b>（九）省、地方自治法人职权相当于第一项至第七项的公职人员。</b><br>\n【说明】<br>\n本条规定必须公开财产的人员。联邦理事必定同时是省政府成员（第三百一十二条），因此不需要单独列举。<br>\n<br>\n<b>第二百二十条 （其他财产公开义务人）</b><br>\n<b>联邦法律可以规定其他联邦或联邦设立的公法人的公职人员承担财产公开义务。省法律可以规定其他省、地方自治法人、省设立的公法人的公职人员承担财产公开义务。</b><br>\n【说明】<br>\n联邦宪法规定财产公开义务人，原则上仅涉及政务员，以及中央银行、公立大学等重要公法人的管理人员（第二百一十九条）。<br>\n其他高级公务员或高阶军官的财产公开，由立法者决定。<br>\n<br>\n<b>第二百二十一条 （财产公开时间）</b><br>\n<b>承担财产公开义务的公职人员，应于下列时间公开其财产状况：</b><br>\n<b>（一）任职后二个月内；</b><br>\n<b>（二）每年第一季度，但上年第四季度公开过财产状况的，免于公开；</b><br>\n<b>（三）离任后二个月内。</b><br>\n【说明】<br>\n本条规定财产公开的时间。<br>\n<br>\n<b>第二百二十二条 （配偶与未成年子女的财产）</b><br>\n<b>承担财产公开义务的公职人员，公开财产状况时，其配偶与未成年子女的财产，应一并公开。</b><br>\n【说明】<br>\n本条规定，财产公开义务扩展到配偶与未成年子女的财产，以免公职人员利用其亲属从事不正当活动，逃避监督。<br>\n<br>\n<b>第二百二十三条 （小额财产）</b><br>\n<b>特定种类的小额财产，可以免于公开。具体标准，对于联邦公职人员，由联邦法律规定；对于省公职人员，由省法律规定。</b><br>\n【说明】<br>\n本条豁免某些小额财产免于公开。<br>\n<br>\n<b>第二百二十四条 （公开程序）</b><br>\n<b>联邦公职人员财产公开的程序，由联邦法律规定。省、地方自治法人公职人员财产公开的程序，由省法律规定。</b><br>\n【说明】<br>\n本条规定，财产公开的程序，系议会保留事项。<br>\n<br>","date":"2019-12-09","agreeCount":0,"discussionCount":0}