{"type":"article_comment","id":156663,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>第六编 联邦理事会</b><br>\n【说明】<br>\n本编规定联邦理事会。联邦理事会，由各省向联邦派驻的代表组成，系各省参与联邦事务的机构。联邦理事会虽由各省行政首长任命，但性质上属于立法机关。<br>\n联邦理事会不同于某些联邦国家的“参议院”（如美国），并非人民选举的另一个议院，而是各省行政首长任命的代表。在联邦理事会中，各省代表按照行政首长指示统一投票（第二百四十三条第三百一十九条）、统一提案（第三百一十七条）。这样规定的理由是，本联邦宪法规定的联邦制度，联邦享有大部分立法权，少量行政权；州享有大部分行政权，少量立法权；因此，虽然立法机关实行两院制，但采“理事会”制度，不采“参议院”制度，更加符合本联邦宪法的权力划分方式。<br>\n<br>\n<b>第三百〇九条 （权限）</b><br>\n<b>联邦理事会根据联邦宪法的规定，对联邦立法和联邦议会的其他议案行使提案权、异议权或同意权。</b><br>\n<b>联邦宪法对联邦理事会的权限有其他规定的，从其规定。</b><br>\n【说明】<br>\n本章规定联邦理事会的权限。联邦理事会主要权限是对联邦议会的议案行使同意权或异议权。其他权限由联邦宪法规定，例如选举联邦宪法法院法官的权力（第三百六十一条）。<br>\n<br>\n<b>第三百一十条 （须经联邦理事会同意的议案）</b><br>\n<b>联邦议会的下列议案，须经联邦理事会同意：</b><br>\n<b>（一）修改联邦宪法；</b><br>\n<b>（二）批准将部分主权转让给国际组织的条约，以及涉及联邦与此种国际组织关系的任何议案；</b><br>\n<b>（三）省执行联邦法律或联邦行政法规时，对省行政机关的组织或行政程序作出规定的；</b><br>\n<b>（四）授权联邦政府对省行政机关作出个别性或一般性指示的；</b><br>\n<b>（五）联邦法律规定的由联邦、省、地方自治法人分享的税收，减少省或地方自治法人分享的份额的；</b><br>\n<b>（六）与省与省之间的财政补助有关的法律案；</b><br>\n<b>（七）省执行联邦法律或联邦行政法规时，增加省承担的费用的；</b><br>\n<b>（八）根据国际条约或国际组织的规定，联邦对国际组织或外国承担财政支付或补助义务时，增加省或地方自治法人对此种财政支付或补助义务负担份额的；</b><br>\n<b>（九）与省法官或省检察官任职资格或条件有关的；</b><br>\n<b>（十）与省法官惩戒或职务变动有关的；</b><br>\n<b>（十一）与省法院组织、事务分配及职权行使有关的；</b><br>\n<b>（十二）改变可以向联邦最高法院上诉的案件范围的；</b><br>\n<b>（十三）改变省法院管辖案件的诉讼费用数额的；</b><br>\n<b>（十四）规定省法院的案件由法官以外的其他人参与审判的；</b><br>\n<b>（十五）涉及同一项税收在各省之间分配及避免各省重复征税的；</b><br>\n<b>（十六）联邦宪法规定的其他议案。</b><br>\n<b>联邦议会批准国际条约时，如果同类内容的法律案应当经过联邦理事会同意，则批准该国际条约同样须经联邦理事会同意。</b><br>\n【说明】<br>\n本章规定须经联邦理事会同意的议案范围。总体原则是，涉及省的主权或者财政收支，须经联邦理事会同意。<br>\n<br>\n<b>第三百一十一条 （组成）</b><br>\n<b>联邦理事会由代表各省的联邦理事组成。</b><br>\n<b>各省的联邦理事人数根据该省最近一次人口普查数据确定：</b><br>\n<b>（一）人口不超过四千五百万的，三名；</b><br>\n<b>（二）人口超过四千五百万不超过六千万的，四名；</b><br>\n<b>（三）人口超过六千万不超过七千五百万的，五名；</b><br>\n<b>（四）人口超过七千五百万的，六名。</b><br>\n【说明】<br>\n本条规定各省的联邦理事人数。联邦理事的人数既兼顾各省平等，也兼顾各省人口差异。<br>\n<br>\n<b>第三百一十二条 （联邦理事任免）</b><br>\n<b>联邦理事由各省行政首长从省政府成员中任命，也可以任命自己为联邦理事；各省行政首长有权随时罢免联邦理事。</b><br>\n<b>联邦议员不得兼任联邦理事。</b><br>\n<b>各省行政首长应当指定其中一名联邦理事为投票人，并可随时撤换投票人。</b><br>\n<b>联邦理事丧失省政府成员资格时，联邦理事资格同时丧失。</b><br>\n【说明】<br>\n本条规定联邦理事的任免。联邦理事实际上是省政府的代表，即联邦理事由省行政首长从省政府成员中任命。<br>\n<br>\n<b>第三百一十三条 （理事行使职权）</b><br>\n<b>联邦理事行使职权，受本省行政首长指示。</b><br>\n【说明】<br>\n与联邦议员独立行使职权不同，联邦理事按照省行政首长指示行使职权。<br>\n<br>\n<b>第三百一十四条 （无额外报酬）</b><br>\n<b>联邦理事不得领取额外报酬。</b><br>\n【说明】<br>\n联邦理事同时兼任省政府成员，代表本省行使联邦理事职权是其本职工作的一部分（第三百一十四条），因此不应领取额外报酬。<br>\n<br>\n<b>第三百一十五条 （议长）</b><br>\n<b>联邦理事会议长由全体联邦理事选举，任期一年。</b><br>\n<b>第二百六十四条至第二百六十七条的规定，适用于联邦理事会。</b><br>\n【说明】<br>\n本条规定联邦理事会议长。议长负责主持联邦理事会会议。<br>\n<br>\n<b>第三百一十六条 （常设委员会）</b><br>\n<b>联邦理事会常设委员会由各省委派的委员组成，每省一名。</b><br>\n<b>常设委员会的各省委员由各省行政首长任免，该委员可以同时是联邦理事，也可以是本省其他政府成员。</b><br>\n【说明】<br>\n本条规定联邦理事会常设委员会的组成。常设委员会完全体现各省平等，每省代表均为一人。<br>\n<br>\n<b>第三百一十七条 （提案）</b><br>\n<b>任何一个省委派的理事均有权共同向联邦理事会提出议案。</b><br>\n【说明】<br>\n本条规定联邦理事的提案权。同一省的联邦理事应当共同行使职权，基于此原则，提案权也是由同一省的联邦理事共同享有。<br>\n<br>\n<b>第三百一十八条 （议事方式）</b><br>\n<b>第二百七十二条至第二百七十五条及第二百七十七条的规定，适用于联邦理事会。但第二百七十七条提议修改议案的权利，由一个省委派的理事共同享有。</b><br>\n【说明】<br>\n本条规定，联邦理事会列席、质询、治安、公开或秘密会议以及审议议案的规定，适用于关于联邦议会的规定。<br>\n<br>\n<b>第三百一十九条 （投票方式）</b><br>\n<b>联邦理事会表决一律采用记名投票。</b><br>\n<b>联邦理事会投票时，由投票人代表本省投票，不论本省实际出席的联邦理事人数多少，投票人所投票数均等于本省联邦理事名额。</b><br>\n【说明】<br>\n本条规定，联邦理事会的投票规则。<br>\n<br>\n<b>第三百二十条 （决议方式）</b><br>\n<b>联邦理事会或委员会的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n【说明】<br>\n本条规定，联邦理事会的决议方式。<br>\n<br>\n <br>\n<b>第七编 联邦政府</b><br>\n【说明】<br>\n本编规定联邦政府，同时规定联邦间接行政。<br>\n本编第一章规定联邦政府的组织，第二章规定联邦直接行政，即由联邦政府各部门处理行政事务；第三章规定联邦间接行政，即由联邦设立的公法人处理行政事务。<br>\n<br>\n<b>第一章 组织</b><br>\n【说明】<br>\n本章联邦政府的组织。<br>\n<br>\n<b>第三百二十一条 （组成）</b><br>\n<b>联邦政府由联邦总理、联邦公安部长、联邦外交部长、联邦国防部长、联邦司法部长、联邦财政部长、联邦交通部长、联邦教育部长、联邦公务员委员会主任、联邦法官委员会主任、联邦选举委员会主任、其他联邦法律规定必须设置的联邦部会首长、联邦总理决定设置的联邦部会首长及不管部会的联邦政务委员若干人组成。</b><br>\n<b>除联邦宪法和联邦法律另有规定外，其他联邦部会首长及联邦政务委员的数量及名称，由联邦总理决定。</b><br>\n【说明】<br>\n根据本条规定，内阁的组成包括：第一，联邦总理；第二，联邦宪法规定的十个部会首长；第三，法律规定的部会首长；第四，联邦总理决定设置的部会首长及政务委员。<br>\n所谓“政务委员”，即传统的“不管部长”，并不直接负责一个部会，其职权由联邦总理决定（第三百三十二条第一款），通常负责某些临时或协调工作。<br>\n<br>\n<b>第三百二十二条 （宣誓）</b><br>\n<b>第二百三十一条的规定，适用于联邦政府各成员。</b><br>\n【说明】<br>\n根据本条规定，联邦政府成员像总统一样，需要宣誓。<br>\n<br>\n<b>第三百二十三条 （任命联邦总理）</b><br>\n<b>新一届联邦议会首次会议时，应选举新联邦总理。</b><br>\n<b>联邦议会以全体联邦议员过半数同意，选出新联邦总理后，应提请联邦总统任命。联邦总统应任命联邦议会选出的人为联邦总理。</b><br>\n<b>自新一届联邦议会首次会议之日起十四日内，联邦议会未能以绝对多数选出联邦总理的，联邦议会可以提请联邦总统任命得票最多的人为联邦总理；得票最多有数人的，可以提请联邦总统择一任命。此时，联邦总统可以任命其为联邦总理，也可以解散联邦议会。</b><br>\n<b>自新一届联邦议会首次会议之日起，若联邦议会在十四日内未提出联邦总理的人选，经四分之一以上的联邦议员提出，联邦总统应解散联邦议会。这种情况下，联邦总统也可以自行决定解散联邦议会。</b><br>\n<b>选举联邦总理时，四分之一以上的联邦议员，可以提出联邦总理候选人。</b><br>\n<b>联邦议会选举联邦总理，无须讨论。</b><br>\n【说明】<br>\n内阁制下，联邦总理由联邦议会选举产生（第一款）。理想情况下，应当以绝对多数选出联邦总理（第二款）。联邦议会选举实行5%门槛（第二百五十三条），根据实务经验，通常只有4-6个党进入议会，通过政党之间的协商能够选出多数政府。<br>\n但是，在联邦议会无法选出多数政府的情况下，按照这样的规定可以直接以相对多数选出少数政府，并交由联邦总统决定任命少数政府或者解散议会（第三款、第四款）。<br>\n为了增加效率，联邦议会选举总理，不采用总统提名的方式，而是由四分之一以上的联邦议员提名，且无需讨论（第五款、第六款），这在联邦议会无法选出多数政府的情况下，具有意义。<br>\n<br>\n<b>第三百二十四条 （任免其他成员）</b><br>\n<b>联邦各部会首长及联邦政务委员，由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<b>联邦总理应从联邦各部会首长或联邦政务委员中任命一名联邦副总理。</b><br>\n【说明】<br>\n本节规定联邦政府其他成员及联邦副总理的任免程序。<br>\n<br>\n<b>第三百二十五条 （禁止联邦议会议长兼任）</b><br>\n<b>联邦议会议长不得兼任联邦政府成员。</b><br>\n【说明】<br>\n内阁制下，联邦议员通常可以兼任联邦政府成员。但是联邦议会议长有主持联邦议会的权力（第二百六十六条），如果兼任联邦政府成员，可能妨碍联邦议会监督联邦政府。<br>\n<br>\n<b>第三百二十六条 （对外代表）</b><br>\n<b>联邦总理对外代表联邦政府。</b><br>\n【说明】<br>\n本条规定联邦总理的对外代表权。<br>\n<br>\n<b>第三百二十七条 （代行职权）</b><br>\n<b>联邦总理因故不能视事，或联邦总理出缺尚未任命时，由联邦副总理代行其职权。联邦副总理亦不能视事或出缺的，由联邦政府其他成员依次序代行其职权，具体次序由联邦政府议事规则规定。</b><br>\n<b>联邦政府其他成员因故不能视事，或出缺尚未任命时，联邦总理应指定联邦政府成员其中一人代行其职权，联邦总理也可以亲自代行其职权。</b><br>\n【说明】<br>\n本条规定联邦总理和联邦政府其他成员的代理问题。<br>\n<br>\n<b>第三百二十八条 （禁止兼职）</b><br>\n<b>除联邦议员、省议员、地方自治法人的议员，或者国际条约或联邦宪法规定联邦政府成员可以兼任的职务外，联邦政府任何成员不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<b>军人被任命为联邦政府成员的，自动退役。</b><br>\n<b>联邦法律规定联邦政府成员可以兼任的职务，在性质上不得与联邦政府成员本职冲突。</b><br>\n【说明】<br>\n本条规定联邦政府成员的兼职。<br>\n在内阁制下，联邦政府成员通常都兼任联邦议员。本联邦宪法也不禁止其兼任其他民意代表，包括省议员或地方自治法人议员等。<br>\n国际条约或联邦法律可以允许联邦政府成员兼任其他职务，例如兼任国际组织的公职人员，或者兼任国内公法人的公职人员。<br>\n第二款明确规定，联邦政府为文官政府，军人不得担任联邦政府成员。<br>\n同时，第三款特别明确，联邦法律允许兼任的职务，在性质上不得与本职存在冲突。例如联邦政府成员兼任公立大学校长，违反大学自治原则（第四百〇三条），二者性质上冲突，因此，联邦法律不得允许联邦政府成员兼任公立大学校长。<br>\n<br>\n<b>第三百二十九条 （联邦议会提出的不信任案）</b><br>\n<b>联邦议会可以以绝对多数另行选举联邦总理，从而提出对现任联邦总理的不信任案，并提请联邦总统任命新联邦总理。此时联邦总统应免除原联邦总理的职务，按照联邦议会的请求任命新联邦总理。</b><br>\n<b>不信任案的提案与投票的时间间隔，不得少于四十八小时。</b><br>\n【说明】<br>\n内阁制下，政府对议会负责。但为防止议会动辄倒阁，致使政府无法正常行使职权，频繁引发政治危机，因此，议会倒阁权应当限于“建设性不信任案“，即联邦议会罢免联邦总理同时，必须以绝对多数提出新的联邦总理人选。<br>\n联邦议会不信任联邦总理，但又无法以绝对多数选出新联邦总理，则联邦以少数政府运作。解决途径是通过政党协商选出绝对多数的新联邦总理，或者解散议会（第三百三十条）<br>\n本条第二款规定提案与投票时间间隔不得少于四十八小时，目的是给予各政党充分协商的机会。<br>\n<br>\n<b>第三百三十条 （联邦总理提出的不信任案）</b><br>\n<b>如联邦总理请求联邦议会对是否信任进行表决，而未取得联邦议会绝对多数信任，联邦总理可以请求联邦总统解散联邦议会。如联邦议会在联邦总理提出请求后十四日内根据第三百二十九条另行选出联邦总理，则解散请求失效，联邦总统应任命选出的新联邦总理。期满未选出联邦总理的，联邦总统应立即解散联邦议会。</b><br>\n<b>联邦总理提案与联邦议会表决的时间间隔，不得少于四十八小时。</b><br>\n【说明】<br>\n本条规定联邦总理解散议会的权利，这也是解决少数政府的一种途径。<br>\n联邦总理决定解散议会的情况下，联邦议会可以以绝对多数重新选出新联邦总理，从而阻止联邦议会解散。这种情况下，由于少数政府问题已经解决，则无需在解散联邦议会。<br>\n在实务中，执政党也常常利用本条，在选民支持率对本党有力的时候，故意给联邦总理投不信任票，制造解散联邦议会重新选举的机会，从而有更多的机会争取连续执政。不过，重新选举的结果仍然是由选民意愿决定的，因此，这不能认为是违反诚实信用原则的行为<br>\n本条第二款的目的同样是给予各政党充分协商的机会。<br>\n<br>\n<b>第三百三十一条 （任期）</b><br>\n<b>联邦政府成员的任期，在新一届联邦议会首次集会时终止。但联邦总统未任命新联邦总理前，原联邦政府成员应继续履行职务，但除紧急情况外，不得任免联邦政务委员及联邦各部会首长，也不得订立或修改国际行政协定、联邦行政法规、联邦行政规则或其他法规范。</b><br>\n<b>联邦总统任命新联邦总理时，原联邦政府全体成员任期自动终止。</b><br>\n【说明】<br>\n内阁制下，内阁对政府负责，联邦议会换届时，内阁即应自动免职（参见台湾司法院释字第三八七号）。联邦总理变更时，其他内阁成员同样自动免职。<br>\n根据本条第一款第二句规定，若联邦议会暂时无法选出联邦总理，则采用看守内阁自动留任的制度，以应对该危机。然而，看守内阁并非普通的内阁，其职权自应受到限制。原则上，看守内阁只能维持现状，除紧急情况下，不能进行重大的人员调整和政策变更。<br>\n<br>\n<b>第三百三十二条 （联邦政府成员的权限）</b><br>\n<b>联邦各部会首长及联邦政务委员的权限，联邦宪法或法律未规定的，由联邦总理决定。</b><br>\n<b>联邦各部会首长及联邦政务委员行使职权，应服从联邦总理指示。</b><br>\n<b>联邦各部会首长及联邦政务委员对其权限存在争议时，由联邦总理裁决。</b><br>\n【说明】<br>\n本条规定联邦政府的首长制。<br>\n按照本条规定，联邦政府采取首长制，不采部门制及合议制。在本联邦宪法中，内阁集体对议会负责（第三百三十一条），且联邦总理有权随时任免各部门首长（第三百二十四条），如果内阁其他成员对联邦总理的政策有异议，则联邦总理通过将其免职即可继续推行自己的政策。因此，各部门首长独立负责本部门事务并承担那政治责任的“部门制”和内阁成员一人一票表决的“合议制”，只会降低决策效率，并无实际意义。<br>\n<br>\n<b>第三百三十三条 （议事规则）</b><br>\n<b>关于联邦政府的组织和职权行使，联邦宪法及联邦法律未规定的，联邦总理可以制定联邦政府议事规则。</b><br>\n【说明】<br>\n根据本条规定，联邦法律可以对联邦政府组织和职权行使作出规定；联邦法律未规定的，联邦总理可以制定议事规则。<br>\n在首长制下，本联邦宪法未规定联邦政府全体会议，但议事规则仍然可以全体会议，作为咨询机构。<br>\n<br>\n<b>第二章 联邦直接行政</b><br>\n【说明】<br>\n本条规定联邦直接行政，即联邦政府和下属机关直接处理行政事务。<br>\n<br>\n<b>第一节 一般规定</b><br>\n【说明】<br>\n本节系联邦直接行政的一般规定。<br>\n<br>\n<b>第三百三十四条 （一般规定）</b><br>\n<b>联邦负责的行政事务，除联邦宪法或联邦法律另有规定外，由联邦政府及其下属机关执行。</b><br>\n【说明】<br>\n根据本条规定，联邦的行政事务，原则上采取直接行政的方式，仅在联邦宪法或联邦法律有规定时，方才采取间接行政的方式。<br>\n<br>\n<b>第三百三十五条 （联邦行政法规）</b><br>\n<b>仅当联邦法律有明确授权时，联邦总理或联邦各部会首长，可以对不特定的人，就一般事项，制定联邦行政法规。</b><br>\n<b>制定联邦行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照联邦法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。</b><br>\n<b>如果同类内容的联邦法律应当经过联邦理事会同意，则授权制定联邦行政法规的法律，同样须经联邦理事会同意。除联邦法律授权时另有规定外，制定联邦行政法规也应当经过联邦理事会同意。</b><br>\n<b>重大事项，不得授权制定联邦行政法规。</b><br>\n<b>联邦行政法规应予公布，其生效日期不得早予公布次日；未规定生效日期的，自公布次日生效。</b><br>\n【说明】<br>\n本条规定行政法规。<br>\n根据三权分立原则（第六条），一般性规范属于立法权，但根据实务需要，立法机关也可以授权联邦总理或各部会首长制定行政法规。行政法规与法律一样，是一般性的规范，在内容上有相似之处。但若立法机关无限制的授权行政机关制定行政法规，则立法机关将被架空，行政机关对立法机关负责也就无从谈起，民主与三权分立均不复存在。<br>\n本条第二款规定，联邦议会对联邦政府制定行政法规的授权应当具有确定性和可预见性（参见德国联邦宪法法院裁判BverfGE 1,14; 4, 7; 5, 71等）。本条第四款进一步根据“重大保留”原则，规定重大事项只能由联邦议会决定，不得授权制定行政法规。<br>\n<br>\n<b>第三百三十六条 （联邦行政规则及其他指示）</b><br>\n<b>对于联邦行政事务，联邦政府可以对下属机关发布行政规则或其他类型的指示，联邦政府下属的上级机关也可以对下级机关发布联邦行政规则或其他类型的指示；但法律另有规定的除外。</b><br>\n<b>联邦行政规则只能规定下列事项：</b><br>\n<b>（一）关于机关内部的组织、事务的分配、业务处理方式、人事管理等一般性规定；</b><br>\n<b>（二）为协助下级机关及其公职人员统一解释法规范、认定事实及行使裁量权，而订立的一般性解释性规定及裁量基准。</b><br>\n<b>联邦行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据第四十八条主张相应的权利。</b><br>\n【说明】<br>\n本条规定行政机关内部的指示。<br>\n行政机关内部指示，对于行政行为的统一、效率和和目的性至关重要。行政机关的内部指示，仅仅约束行政机关内部，不直接对外产生效力。行政机关内部指示包括个别指示和一般性指示，一般性指示称为“行政规则”。本条第二款和第三款对一般性指示的内容和效力做了明确规定。通常情况下，行政规则不能对外产生效力，但如果行政规则事实上得到执行，个人有权根据平等权的规定（第四十八条），要求适用行政规则中对其有利的效果。<br>\n<br>\n<b>第三百三十七条 （紧急授权）</b><br>\n<b>联邦法律可以规定，战争、叛乱、灾害或其他紧急事由下，联邦议会无法正常开会时，由联邦总理或其授权的其他人，作出与紧急事由相关的任何决定。除联邦法律另有规定外，第三百三十五条的规定不再适用。但联邦总理或其授权的其他人的决定不得违反国际法、联邦宪法和联邦法律；保护人权的规定，也不受影响。本款规定的联邦法律，须经联邦理事会同意。</b><br>\n<b>前款的事由消除后，联邦总理立即应当向联邦议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经联邦议会追认的，自紧急事由消除后经过一个月自动失效。</b><br>\n【说明】<br>\n本条规定紧急情况下的概括授权。<br>\n在紧急情况下，如果联邦议会不能正常开会，则无法对紧急情况下的各种事项作出决议。本条规定并未直接授予联邦政府权力，而是允许联邦议会事先通过“紧急法”，对行政机关进行概括授权。该概括授权仅在紧急情况下适用，紧急情况消失后，如果联邦议会不予追认，则联邦政府的决定失效。<br>\n概括授权仅仅在程序上给了联邦政府更大的行为空间，但联邦政府的决定仍然不得违反国际法、宪法和法律，也不得侵害人权。（第一款第三句）。<br>\n<br>\n<b>第二节 联邦公安部</b><br>\n【说明】<br>\n本节规定联邦公安部的职权。<br>\n<br>\n<b>第三百三十八条 （警察及治安）</b><br>\n<b>联邦公安部负责下列警察及治安事务：</b><br>\n<b>（一）边境与海岸线巡防、出入境证件查验及其他边境安全保护；</b><br>\n<b>（二）联邦公共机关、联邦财产、联邦设立的公法人的安全保护；</b><br>\n<b>（三）联邦驻外国的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<b>（四）在符合国际法或外国法的范围内，联邦派往外国的官方代表人员的安全保护；</b><br>\n<b>（五）外国驻联邦的使馆、领事馆或其他官方机构的安全保护；</b><br>\n<b>（六）外国派往联邦的官方代表人员的安全保护；</b><br>\n<b>（七）航空、联邦铁路、联邦公路、联邦水道及其运输秩序的安全保护；</b><br>\n<b>（八）领海和毗连区的安全保护；</b><br>\n<b>（九）外国人及无国籍人的管理；</b><br>\n<b>（十）防范国际犯罪和跨省犯罪，以及国际警务合作；</b><br>\n<b>（十一）联邦法律规定的其他警察及治安事务，该法律须经联邦理事会同意。</b><br>\n<b>联邦宪法或联邦法律规定其他联邦公共机关或联邦设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除联邦宪法或联邦法律另有规定外，在该范围内，联邦公安部的警察及治安权限被排除。</b><br>\n【说明】<br>\n联邦公安部主要负责涉及联邦或跨省的警察和治安事务。省内警察和治安，原则上由省公安部门负责。<br>\n应当注意的是，根据第二款，联邦宪法和联邦法律规定某些机关自行处理警察和治安事务的，联邦公安部的职权被排除，例如联邦议会（第二百七十四条）、军队（第三百四十二条）、海关（第三百四十八条第二款）等。<br>\n本联邦宪法没有规定联邦宪法法院、联邦最高法院是否设置法警，该事项由联邦议会，如果联邦法律规定其设置法警负责治安，则联邦公安部对联邦宪法法院、联邦最高法院的警察和治安职权也被排除。<br>\n<br>\n<b>第三节 联邦外交部</b><br>\n【说明】<br>\n本节规定联邦外交部的职权。<br>\n<br>\n<b>第三百三十九条 （外交）</b><br>\n<b>联邦外交部负责外交及领事事务。</b><br>\n<b>联邦外交部长决定联邦驻外使领馆的设立与撤销，并提请联邦总统任免联邦外交使节。</b><br>\n<b>联邦驻外使领馆的其他人员，由联邦外交部长任免，并根据联邦外交部长的指示行使职权；但联邦法规范规定，由其他公共机关或其他公法人负责管理的人员除外。</b><br>\n<b>对于不承认联邦的国家，联邦外交部长可以授权或设立非官方名义的组织，处理联邦外交及领事事务。该组织适用关于联邦驻外使领馆的规定。具体由联邦法律规定。</b><br>\n【说明】<br>\n本条规定联邦外交部负责外交及领事事务。<br>\n<br>\n<b>第四节 联邦国防部</b><br>\n【说明】<br>\n本节规定联邦国防部的职权。<br>\n<br>\n<b>第三百四十条 （军队指挥）</b><br>\n<b>军队由联邦国防部长指挥。</b><br>\n<b>联邦国防部可以设置军人组成的参谋机构，但不得拥有指挥军队的权限，也不得使得军人或军人组成的机构拥有指挥全部军队的权限。</b><br>\n<b>联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，军队由联邦总理指挥。</b><br>\n【说明】<br>\n军事制度上，实行军政军令一元化和文官统帅军队的原则。平时由联邦国防部长指挥（第一款），战时由联邦总理指挥（第三款），以便更好的协调其他行政机关配合军队行动。<br>\n联邦国防部长系文官（第三百二十八条），因此有必要设置参谋机构，提供军事专业意见（第二款前段）。<br>\n但为防止军人干预政治，禁止参谋机构拥有指挥权，也禁止其他军人组成的机构拥有指挥全部军队的权限。也就是说，联邦国防部长分别指挥各战区或各兵种长官，无需参谋机构或其他军人组成的机构作为中间环节（第二款中段、后段）。<br>\n<br>\n<b>第三百四十一条 （不得违反国际法）</b><br>\n<b>联邦军队不得侵略其他国家，也不得实施违反国际战争法或其他国际法规范的行为。</b><br>\n【说明】<br>\n本条系解释性规范，明确规定军队不得从事违反国际法的行动。<br>\n<br>\n<b>第三百四十二条 （军事设施的治安）</b><br>\n<b>联邦军队的军营及其他军事设施的治安，由军队设置的治安部门负责。</b><br>\n【说明】<br>\n本条规定，军事设施治安由军队治安部门负责，即传统意义上的“宪兵”。根据本条规定，联邦公安部对军事设施的治安管理权限被排除（第三百三十八条第二款）。<br>\n<br>\n<b>第三百四十三条 （军衔）</b><br>\n<b>军衔由国防部长提请联邦总统授予。联邦总理指挥军队时，军衔由联邦总理提请联邦总统授予。</b><br>\n【说明】<br>\n本条规定授予军衔的程序。<br>\n<br>\n<b>第三百四十四条 （兵役）</b><br>\n<b>非战争状态下，不得实行义务兵役制。但联邦议会决定进入战争状态或者联邦领土遭受攻击或发生叛乱而事实上进入战争状态时，联邦总理可以根据联邦法律的规定，要求联邦公民服兵役。</b><br>\n【说明】<br>\n本条规定，平时禁止实行义务兵役制。战时可以实行义务兵役制。<br>\n<br>\n<b>第五节 联邦司法部</b><br>\n【说明】<br>\n本节规定联邦司法部的职权。<br>\n<br>\n<b>第三百四十五条 （联邦检察院）</b><br>\n<b>联邦司法部设联邦检察院。</b><br>\n<b>联邦检察长及其他联邦检察官由联邦司法部长提请联邦总统任免。联邦总统应按照其请求任免。</b><br>\n<b>联邦检察官负责向联邦最高法院提起刑事案件上诉并参加联邦最高法院的刑事诉讼程序。</b><br>\n<b>联邦法律可以规定联邦检察官的其他职权。</b><br>\n【说明】<br>\n联邦检察院系联邦司法部的下属机关。本条规定联邦检察院检察官任免程序。<br>\n<br>\n<b>第三百四十六条 （法律能力的专业考试）</b><br>\n<b>联邦司法部组织法律能力的专业考试。</b><br>\n【说明】<br>\n本条规定司法部组织法律能力专业考试的职权。<br>\n<br>\n<b>第六节 联邦财政部</b><br>\n【说明】<br>\n本节规定联邦财政部的职权。<br>\n<br>\n<b>第三百四十七条 （联邦财政收支）</b><br>\n<b>联邦财政部负责集中管理联邦财政收支。</b><br>\n【说明】<br>\n本条规定联邦财政的“集中收付”制。<br>\n<br>\n<b>第三百四十八条 （海关）</b><br>\n<b>联邦财政部设海关，负责物品出入境管理、关税、缉查走私及其他相关事务。</b><br>\n<b>与海关有关的治安事务，由海关设置的警察处理。</b><br>\n【说明】<br>\n本条规定海关。<br>\n<br>\n<b>第七节 联邦交通部</b><br>\n【说明】<br>\n本节规定联邦交通部的职权。<br>\n<br>\n<b>第三百四十九条 （交通）</b><br>\n<b>联邦交通部负责航空、联邦公路、联邦铁路、联邦水道的交通运输事务。</b><br>\n【说明】<br>\n本节规定联邦交通部的交通管理职权。其他交通运输事务的管理，属于省的权限。<br>\n<br>\n<b>第三百五十条 （邮政和电信）</b><br>\n<b>联邦交通部负责邮政和电信事务。</b><br>\n【说明】<br>\n本节规定联邦交通部的邮政与电信职权。<br>\n<br>\n<b>第八节 联邦教育部</b><br>\n【说明】<br>\n本节规定联邦教育部的职权。<br>\n<br>\n<b>第三百五十一条 （大学与研究所）</b><br>\n<b>联邦教育部负责管理联邦设立的大学与研究所。</b><br>\n【说明】<br>\n在本联邦宪法中，大部分教育职权属于省。联邦教育部的职权仅限于管理联邦设立的大学与研究所。<br>\n<br>\n<b>第九节 联邦公务员委员会</b><br>\n【说明】<br>\n本节规定联邦公务员委员会的组织及职权。<br>\n<br>\n<b>第三百五十二条 （联邦公务员）</b><br>\n<b>联邦公务员委员会负责联邦公务员考试、任职、转职、升降、惩戒及其他事务。</b><br>\n<b>联邦公务员委员会主任根据联邦公务员委员会的决定，提请联邦总统任免联邦公务员。联邦总统应依其请求任免。</b><br>\n<b>联邦法律规定部分联邦公务员由其他公共机关负责管理的，从其规定，不适用前二款的规定。</b><br>\n<b>联邦公务员委员会独立行使职权。</b><br>\n<b>联邦公务员委员会的组织及职权行使，由联邦法律规定。</b><br>\n【说明】<br>\n本条确定联邦公务员委员会独立性（第四款），除联邦公务员委员会主任由联邦总理任免外（第三百二十四条），联邦宪法对其具体组织及工作程序不作规定，而是留待联邦议会规定（第五款）。<br>\n<br>\n<b>第十节 联邦法官委员会</b><br>\n【说明】<br>\n本节规定联邦法官委员会的组织及职权。<br>\n<br>\n<b>第三百五十三条 （联邦法官委员会）</b><br>\n<b>联邦法官委员会负责选任联邦最高法院法官。</b><br>\n<b>联邦法官委员会主任根据联邦法官委员会的决定，提请联邦总统任命。联邦总统应依其请求任免。</b><br>\n<b>联邦法官委员会独立行使职权。</b><br>\n<b>联邦法官委员会的组织及职权行使，由联邦法律规定。</b><br>\n【说明】<br>\n本条仅确定联邦法官委员会独立性（第三款），除联邦法官委员会主任由联邦总理任免外（第三百二十四条），联邦宪法对其具体组织及工作程序不作规定，而是留待联邦议会规定（第四款）。<br>\n<br>\n<b>第十一节 联邦选举委员会</b><br>\n【说明】<br>\n本节规定联邦选举委员会的组织及职权。<br>\n<br>\n<b>第三百五十四条 （组成）</b><br>\n<b>联邦选举委员会主持联邦议会选举及涉及两个以上省的公民投票。</b><br>\n<b>联邦选举委员会由主任一人、副主任一人及委员七人组成。委员包括联邦最高法院法官代表三人及选民代表四人。</b><br>\n<b>联邦选举委员会主任及副主任由联邦总理提请联邦总统任免。联邦总统应依其请求任免。</b><br>\n<b>联邦最高法院代表由联邦最高法院全体法官选举产生。</b><br>\n<b>选民代表由选民自行报名，随机抽选产生。选民代表不得兼任任何公职。每个省选民代表不得超过一人。</b><br>\n【说明】<br>\n本章规定联邦选举委员会的组成。联邦选举委员会主持联邦议会选举，对选举公平和防止舞弊至关重要，因此成员来源多样，以防被个别政治势力操控。<br>\n<br>\n<b>第三百五十五条 （任期）</b><br>\n<b>联邦选举委员会主任、副主任的任期不受限制，联邦总理可以随时任免。联邦最高法院法官代表任期四年，可以连选连任。选民代表任期四年，不得连任或再任。</b><br>\n【说明】<br>\n本章规定联邦选举委员会各成员的任期。<br>\n<br>\n<b>第三百五十六条 （决议方式）</b><br>\n<b>除法律另有规定外，联邦选举委员会的决议，须经出席的委员过半数同意。</b><br>\n【说明】<br>\n本章规定联邦选举委员会的决议方式。<br>\n<br>\n<b>第三百五十七条 （职权行使）</b><br>\n<b>联邦选举委员会在法律规定的范围内，独立行使职权。</b><br>\n<b>联邦选举委员会及其下属机关的组织及职权行使，联邦宪法未规定的，由联邦法律规定。该法律须经联邦理事会同意。</b><br>\n<b>联邦法律可以规定，各省选举委员会在联邦选举委员会指示下处理与本省有关的事务。该法律须经联邦理事会同意。</b><br>\n【说明】<br>\n本章规定联邦选举委员会的职权行使方式。<br>\n<br>\n<b>第三章 联邦间接行政</b><br>\n【说明】<br>\n本章规定联邦间接行政。<br>\n<br>\n<b>第三百五十八条 （一般规定）</b><br>\n<b>联邦法律可以规定，由联邦设立的公法人负责特定的行政事务。</b><br>\n<b>联邦法律规定，联邦设立的公法人负责行政事务时，受联邦总理、联邦政府其他成员或下属机关指示的，适用第三百三十六条的规定。</b><br>\n【说明】<br>\n本条系联邦间接行政的一般规定，须以联邦法律的规定为前提。<br>\n联邦间接行政可以独立行政，也可以在联邦政府或下属机关指示下行政。后一种情况下，联邦政府或下属机关可以发布一般性或个别性的指示。<br>\n<br>\n<b>第三百五十九条 （联邦中央银行）</b><br>\n<b>联邦设具有公法人地位的联邦中央银行。</b><br>\n<b>联邦中央银行负责法定货币的发行。</b><br>\n<b>联邦中央银行的组织及其他职权，由联邦法律规定。</b><br>\n<b>联邦加入的国际组织对联邦中央银行组织及职权另有规定的，从其规定。</b><br>\n【说明】<br>\n本条规定联邦中央银行的职权。其首要职权是货币发行，其他职权则由联邦法律规定。<br>\n如果联邦加入统一货币的国际组织，则联邦中央银行将不再具有发行货币的职权，其在货币政策方面的职权，应当根据国际组织的相应规定确定。","date":"2019-12-09","agreeCount":0,"discussionCount":0}