{"type":"article_comment","id":156718,"parentType":"article","parentId":10683,"uid":13737,"contents":"<b>第七章 请求权</b><br>\n【说明】<br>\n请求权，是指要求公共机关实施特定行为的权利，包括请求作为和请求不作为的权利。按照耶利内克的四种公法关系划分，属于“积极地位”（拉丁文status positivus）。<br>\n实际上，许多人权的内容也包含请求权，例如许多人权包含请求公共机关保护的权利（第三十四条第二款），信息自由包含请求公共机关提供信息的权利（第七十六条）等。本章规定的，是一些典型的请求权。<br>\n本章条文，主要采用描述公共机关的义务的方式。但本章标题已经表明，该义务并不仅仅是公共机关的客观义务，同时也是相对人的权利，相对人有权请求公共机关履行该义务。<br>\n<br>\n<b>第一节 引渡</b><br>\n【说明】<br>\n本节规定引渡。<br>\n<br>\n<b>第一百一十八条 （引渡的一般规定）</b><br>\n<b>引渡，应当由合法、独立、公正的法院作出决定。</b><br>\n【说明】<br>\n根据本条规定，引渡属于“法院保留”事项。<br>\n<br>\n<b>第一百一十九条 （禁止引渡的情形）</b><br>\n<b>联邦公民，不受引渡。但对联邦有约束力的国际条约另有规定的除外。</b><br>\n<b>请求引渡的国家基本制度，不符合民主及法治原则或无法充分保护人权的，不得引渡。</b><br>\n<b>有可能被判死刑、肉刑或违背人性尊严的处罚的，不得引渡。</b><br>\n<b>非暴力的政治犯，不得引渡。</b><br>\n【说明】<br>\n本条规定不得引渡的四种情形：第一，联邦公民不受引渡，但国际条约规定可以引渡的除外；第二，引渡国不符合民主、法治、人权原则的，不得引渡；第三，可能被判处酷刑的，不得引渡；第四，非暴力政治犯，不得引渡。<br>\n<br>\n<b>第二节 遣返</b><br>\n【说明】<br>\n本节规定遣返。<br>\n<br>\n<b>第一百二十条 （遣返）</b><br>\n<b>遣返外国人或无国籍人须由合法、独立、公正的法院作出决定。</b><br>\n<b>禁止遣返联邦公民。</b><br>\n<b>法院只能遣返特定人，禁止遣返不特定人。</b><br>\n【说明】<br>\n第一款规定遣返的“法院保留”。<br>\n联邦公民享有在联邦领土内的迁徙自由，因此，第二款属于解释性规定，明确禁止遣返联邦公民。<br>\n第三款规定，只允许个别遣返，而禁止遣返不特定人。第三款的目的在于禁止按照民族或者其他身份特征而大规模遣返不特定的外国人。<br>\n<br>\n<b>第三节 政治庇护</b><br>\n【说明】<br>\n本节规定政治庇护。<br>\n<br>\n<b>第一百二十一条 （政治庇护）</b><br>\n<b>外国人受本国政治迫害后离开本国，进入联邦领土的，有权请求联邦给予政治庇护。无国籍人受其居留国政治迫害的，有同样的请求权。</b><br>\n<b>本国基本制度严重违反民主及法治原则且严重侵害人权的，具有该国国籍的公民，身处联邦领土内并申请政治庇护时，推定为受政治迫害。原居该国而无其他国家居留权的无国籍人，适用同样的规定。</b><br>\n<b>外国军事人员，拒绝参加本国明显违反国际法的军事活动，而有可能受其本国机关法律处罚的，推定为受政治迫害。</b><br>\n<b>申请人的国籍国基本制度，符合民主及法治原则且充分保护人权的，除申请人提供充分证据证明其受政治迫害外，不得给予政治庇护。</b><br>\n【说明】<br>\n本条规定政治庇护，权利人是外国人或无国籍人。<br>\n第二款针对严重侵害人权的国家国民（如朝鲜），推定为受迫害；第四款则相反，对于符合民主、法制、人权原则的国家国民，推定为未受迫害。<br>\n第三款主要为违反国际法侵略他国的国家的逃兵而设置。<br>\n<br>\n<b>第四节 领事保护</b><br>\n【说明】<br>\n本节规定领事保护。<br>\n<br>\n<b>第一百二十二条 （领事保护）</b><br>\n<b>联邦公民，在联邦领土之外，有下列情形之一的，有权请求联邦派驻当地的领事或其他行使领事职权的组织提供适当的救助和保护：</b><br>\n<b>（一）死亡的；</b><br>\n<b>（二）遭遇严重事故或疾病的；</b><br>\n<b>（三）被剥夺或限制人身自由的；</b><br>\n<b>（四）涉嫌犯罪或被裁判有罪的；</b><br>\n<b>（五）紧急情况下，需要补办证件的；</b><br>\n<b>（六）意外或紧急情况下，有联系亲友或经济救济的必要的；</b><br>\n<b>（七）遭遇暴乱、灾害或其他重大危险事件，而有撤离的必要的。</b><br>\n【说明】<br>\n本条规定联邦公民请求领事保护的权利。<br>\n<br>\n<b>第五节 处罚</b><br>\n【说明】<br>\n在正常情况下，法律处罚主要是指刑罚。但在专制制度中，统治者常常以行政处罚或其他方式，规避刑法的基本原则，从而令人权无从保障。因此，宪法上的处罚，包括刑罚、行政处罚及一切以处罚为目的而规定的不利后果。<br>\n<br>\n<b>第一百二十三条 （处罚的类型）</b><br>\n<b>处罚限于限制或剥夺人身自由、剥夺财产、禁止实施特定的积极行为以及剥夺特定法律权利或资格，或者在受处罚人自愿同意的前提下，要求其提供劳务。</b><br>\n【说明】<br>\n本条规定法律处罚的种类，包括：<br>\n第一，限制或剥夺人身自由，例如关进监狱、戒毒所、精神病院等，或者禁止离开或进入特定城市；<br>\n第二，剥夺财产，包括特定数额的罚金或没收一定比例的财产；<br>\n第三，禁止实施特定的积极行为，例如禁止观看体育比赛、禁止接触特定人等，这里仅仅可以禁止实施积极行为，而不能禁止实施消极的不作为，也就是禁止强令实施特定的行为，因为这往往意味着强制受处罚人提供劳务；<br>\n第四，剥夺特定的法律权利或资格，例如剥夺担任公职的权利、禁止驾驶特定的交通工具、禁止从事特定的职业、禁止拥有特定的物品等；<br>\n第五，提供劳务，但前提是受处罚人自愿同意，不得违背其意愿强迫其劳动。<br>\n本条规定的目的在于禁止立法者随意设定其他种类的处罚。<br>\n<br>\n<b>第一百二十四条 （法律保留）</b><br>\n<b>任何处罚，必须以受处罚人的行为违反行为时已生效且清晰明确的法律、国际条约或国际组织的决定为前提。并且，受处罚人的行为必须与联邦有适当联系，但国际条约或国际组织决定另有规定的除外。</b><br>\n【说明】<br>\n本条规定即刑法上的“罪刑法定原则”。<br>\n<br>\n<b>第一百二十五条 （有利于受处罚人原则）</b><br>\n<b>受处罚人实施应受处罚的行为后，关于处罚的法规范发生变化的，应适用对受处罚人最有利的法规范。</b><br>\n【说明】<br>\n本条规定即刑法上的“有利于被告人原则”。<br>\n<br>\n<b>第一百二十六条 （相当性原则）</b><br>\n<b>处罚应与行为人及行为的性质相当。</b><br>\n【说明】<br>\n本条规定即刑法上的“罪责刑相适应原则”。<br>\n<br>\n<b>第一百二十七条 （剥夺人身自由的处罚）</b><br>\n<b>法律可以置永久剥夺人身自由的处罚，但必须给予被处罚人重获自由的适当机会，并应明确规定被处罚人重获自由的条件与程序。</b><br>\n<b>因犯罪被剥夺人身自由的人，在羁押场所内，有从事适当工作并取得合理报酬的权利。但不得违反其意愿，强迫提供劳务。</b><br>\n【说明】<br>\n本条第一款规定禁止设置不能假释的无期徒刑，这是一种侵害人性尊严的处罚（参见德国联邦宪法法院裁判BverfGE 45, 187）。<br>\n本条第二款规定，被剥夺人身自由的人，由劳动并取得合理报酬的权利，但没有劳动的义务。<br>\n<br>\n<b>第一百二十八条 （须由法院决定的处罚）</b><br>\n<b>剥夺人身自由、剥夺担任公职的权利或提供劳务的处罚，只能由合法、独立、公正的法院作出决定。附条件的处罚，也不例外。</b><br>\n【说明】<br>\n本条规定，对被处罚人权利影响重大的处罚，适用“法院保留”（参见台湾司法院释字第一六六号）。<br>\n<br>\n<b>第一百二十九条 （无罪推定）</b><br>\n<b>公共机关的处罚决定生效前，任何人均视为无责任。</b><br>\n【说明】<br>\n本条规定即刑事诉讼法上的“无罪推定原则”。<br>\n<br>\n<b>第一百三十条 （禁止双重处罚或指控）</b><br>\n<b>任何人不得因同一行为受到公共机关两次处罚或指控，但职业资格或公职人员职务的变动，不在此限。</b><br>\n【说明】<br>\n本条规定即刑法上的“禁止双重危险原则”。对同一行为同时存在刑事处罚和行政处罚规定的，只能受到一次处罚或指控，不能同时适用。<br>\n<br>\n<b>第一百三十一条 （非法证据排除）</b><br>\n<b>公共机关以侵害人权的方式取得的材料，如果考虑侵害人权的严重程度与应受处罚的行为的危害性，不符合第十四条的规定，则不得作为处罚的证据。</b><br>\n【说明】<br>\n本条规定非法证据排除。<br>\n在刑事诉讼中，非法证据并非一律排除。如果一律排除，则任何调查过程中任何微小的瑕疵都可能导致放纵犯罪，这是不能容忍的。而是应当衡量侵害人权程度的应受处罚的行为危害性程度，进行价值衡量。<br>\n<br>\n<b>第一百三十二条 （再社会化）</b><br>\n<b>公共机关应当采取适当措施，保障受处罚人在处罚执行完毕后，有重新融入社会的机会。</b><br>\n【说明】<br>\n本条赋予受处罚人再社会化的权利。事实上，主要对象是被剥夺人身自由的罪犯，公共机关有义务保障其有重新融入社会的机会。<br>\n<br>\n<b>第一百三十三条 （处罚的含义）</b><br>\n<b>本节规定中，处罚包括犯罪的刑事处罚，也包括公共机关以处罚目的实施的其他行为。</b><br>\n<b>以防止犯罪为目的的保安处分，视同处罚。</b><br>\n【说明】<br>\n本条是解释性规定。处罚包括刑罚、行政处罚及公共机关其他以处罚为目的的行为。<br>\n在专制社会中，统治者常常运用刑罚以外的其他手段，任意剥夺他人人身自由、侵害人权，例如将他人软禁、投入精神病院等。为防止立法者借保安处分规避刑法各种原则，本条第二款明确规定，保安处分，同样视为处罚。<br>\n<br>\n<b>第六节 国家赔偿</b><br>\n【说明】<br>\n本节规定国家赔偿。<br>\n<br>\n<b>第一百三十四条 （一般规定）</b><br>\n<b>联邦、各省或其他公法人的违法行为给他人造成损害的，受损害的人有权请求恢复原状、停止侵害、排除妨害、金钱赔偿、恢复名誉或其他适当形式的赔偿；公共机关侵害人格权或侵害情节严重的，受损害的人可以请求以金钱方式赔偿精神损害。</b><br>\n【说明】<br>\n本条系国家赔偿的一般规定。本条重点确认两项原则：国家赔偿为无过错责任，国家赔偿包含精神损害赔偿。<br>\n<br>\n<b>第一百三十五条 （立法不作为）</b><br>\n<b>根据国际法、联邦宪法或省宪法，联邦或省的立法机关应当制定法律而未制定的，受损害的人有权根据第一百三十四条的规定请求赔偿，也可以请求依公平原则制定临时规定。</b><br>\n<b>对联邦立法机关的赔偿请求，由联邦宪法法院管辖；对省立法机关的赔偿请求，其管辖由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条确认，立法不作为，即立法机关有立法义务时没有立法，也同样导致国家赔偿责任。并且，在立法不作为的情况下，受害人主张权利常常无法可依，仅仅依靠赔偿无法真正填补损害。因此，本条特别规定，在立法不作为的情况下，法院可以按照公平原则制定临时规定。<br>\n<br>\n<b>第七节 行政程序</b><br>\n【说明】<br>\n本节规定行政程序中的权利。<br>\n<br>\n<b>第一百三十六条 （程序参与权）</b><br>\n<b>行政机关处理个别性事务，该事务的利害关系人，有权请求以适当的方式参与行政程序，并有发表意见和提供证据的权利以及获取该行政程序有关信息的权利。</b><br>\n<b>为保护公共利益或他人利益的目的、紧急情况下或者自动化批量作出个别性行政行为时，可以限制前款规定的权利。</b><br>\n【说明】<br>\n本条规定行政程序参与权，其中特别重要的是听证权。<br>\n本条第二款允许为行政效率的目的，限制程序参与权。<br>\n<br>\n<b>第一百三十七条 （回避）</b><br>\n<b>行政机关的公职人员与所处理的事务存在个人利害关系，而有影响公正行使职权的可能时，应当回避。</b><br>\n【说明】<br>\n本条规定行政程序中公职人员的回避。<br>\n<br>\n<b>第八节 诉讼权</b><br>\n【说明】<br>\n本条规定诉讼程序中的权利。<br>\n<br>\n<b>第一百三十八条 （法院裁判请求权）</b><br>\n<b>个人发生法律纠纷且该法律纠纷与联邦或各省存在适当联系，或因联邦或各省公共机关违法而受到损害时，有权请求联邦或各省相应的合法、独立、公正的法院裁判。</b><br>\n【说明】<br>\n本条规定请求法院裁判的权利。<br>\n<br>\n<b>第一百三十九条 （诉讼程序参与权）</b><br>\n<b>当事人在诉讼中有权委托法律专业人士，并有权提出证据、发表意见。</b><br>\n<b>当事人在诉讼中有权获悉证据及各诉讼参与人的意见。</b><br>\n<b>法院裁判所依据的证据，应当给予当事人充分发表意见的机会；并且，法院裁判应当充分考虑当事人的意见。</b><br>\n<b>须紧急作出裁判而无法给予当事人行使本条权利的机会，或给予当事人行使本条权利的机会将损害裁判的目的，法律可以在裁判作出或执行前限制当事人行使本条的权利，但应当事后给予当事人提出异议的机会，并且当事人在异议程序中享有本条的权利。</b><br>\n【说明】<br>\n本条规定参与诉讼程序的权利。<br>\n本条第四款允许特定情况下限制参与诉讼程序的权利。例如财产保全的裁判过程中，如果事先通知被保全人，则被保全人可能会转移财产，导致财产保全的目的落空，因此有必要限制被保全人参与诉讼程序的权利，但应当事后给予其提出异议的救济机会。<br>\n<br>\n<b>第一百四十条 （说明理由）</b><br>\n<b>法院裁判，应说明理由。</b><br>\n【说明】<br>\n本条规定法院裁判须说明理由的义务。<br>\n<br>\n<b>第一百四十一条 （上诉）</b><br>\n<b>上诉，由法律规定。但应当给予同类案件同等的上诉机会。</b><br>\n【说明】<br>\n诉讼权，并不包括上诉权的保障。本条仅规定当事人对同类案件享有同等的上诉机会。<br>\n本联邦宪法为统一裁判而规定的上诉（第三百八十五条、第二百〇八条），系出于保护法的安定性这一公共利益目的，并非当事人的权利。若法律没有给予上述上诉机会，法律本身违宪，但当事人不能因此提起宪法溯源。<br>\n<br>\n<b>第一百四十二条 （法律援助）</b><br>\n<b>个人有法律咨询或诉讼的需要，但没有能力支付法律专业人士的咨询、代理或其他法律专业服务费用的，有权请求联邦或省救助。</b><br>\n<b>法律援助费用，涉及联邦宪法法院或联邦最高法院诉讼的，由联邦承担；其他情况下，由省承担。</b><br>\n【说明】<br>\n在当代社会中，人民进行诉讼，通常必须求助于法律专业人士。如果人民无能力支付法律服务费用，则在诉讼中会陷入不公。因此，本条规定请求法律援助的权利。本条第二款规定法律援助费用的承担者。<br>\n<br>\n<b>第一百四十三条 （指定辩护人）</b><br>\n<b>犯罪嫌疑人未委托法律专业人士辩护时，法院应当为其指定法律专业人士为辩护人。指定辩护人的费用，涉及联邦法院的，由联邦承担；其他情况下，由省承担。</b><br>\n【说明】<br>\n在刑事诉讼中，犯罪嫌疑人通常处于不利的地位，因此，有必要设置辩护人平衡双方地位。辩护人是独立的诉讼参与人，而非犯罪嫌疑人的代理人。因此，无论犯罪嫌疑人是否同意，只要其未委托辩护人，法院均应指定辩护人。并且，由于辩护人是独立的诉讼参与人，因此，即使犯罪嫌疑人败诉，指定辩护人的费用也不应当由犯罪嫌疑人承担。<br>\n<br>\n<b>第一百四十四条 （翻译）</b><br>\n<b>犯罪嫌疑人不熟悉联邦或有关的省通用语言的，委托辩护人时，可以同时聘请翻译；法院指定辩护人时，并应同时指定翻译。翻译可以辅助辩护人行使相关的权利。</b><br>\n<b>法院指定翻译的费用，适用第一百四十三条的规定。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人聘请或由法院指定翻译的权利。<br>\n<br>\n<b>第一百四十五条 （询问犯罪嫌疑人）</b><br>\n<b>询问犯罪嫌疑人时，应有辩护人在场，但犯罪嫌疑人明确同意无须辩护人在场的除外。违反本条规定取得的供述，以及依据该供述取得的材料，不的作为处罚的证据。</b><br>\n【说明】<br>\n本条规定，询问犯罪嫌疑人须有辩护人在场，旨在防止刑讯逼供。<br>\n<br>\n<b>第一百四十六条 （沉默权）</b><br>\n<b>犯罪嫌疑人在刑事诉讼中不承担提供相关信息的义务。</b><br>\n<b>犯罪嫌疑人履行法规范义务而提供的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n<b>询问犯罪嫌疑人前，应明确告知本条的权利；没有明确告知的，询问犯罪嫌疑人取得的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n【说明】<br>\n本条第一款规定犯罪嫌疑人的沉默权。第二款旨在防止公共机关规避沉默权的规定。第三款规定公共机关的告知义务。<br>\n<br>\n<b>第一百四十七条 （犯罪嫌疑人获悉基本信息的权利）</b><br>\n<b>犯罪嫌疑人、其委托或法院指定的辩护人，有权获悉涉嫌的罪名以及涉嫌犯罪的相关事实及理由。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人获悉案件基本信息的权利。<br>\n<br>\n<b>第一百四十八条 （接见及通信权）</b><br>\n<b>犯罪嫌疑人被羁押或限制人身自由的，辩护人有权会见或通信。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人与辩护人之间的会见与通信权。<br>\n<br>\n<b>第一百四十九条 （犯罪嫌疑人获悉证据的权利）</b><br>\n<b>犯罪嫌疑人及其辩护人有权获悉检察官持有的证据；即使在侦察阶段，也不例外。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人及辩护人的阅卷权。本条权利与第一百四十七条的权利不同，在妨碍审判或侵害他人权益的情况下，可以限制阅卷权，但不能限制第一百四十七条的权利（第一百五十条）。<br>\n<br>\n<b>第一百五十条 （犯罪嫌疑人权利的限制）</b><br>\n<b>有可能妨害审判或侵害他人权益的情况下，法院可以在必要范围内，限制犯罪嫌疑人第一百四十八条与第一百四十九条的权利，或以其他方式替代。</b><br>\n【说明】<br>\n本条规定对接见和通信权、阅卷权的限制。但对该权利的限制，适用“法院保留”。<br>\n<br>\n<b>第一百五十一条 （前科消灭）</b><br>\n<b>任何受过刑事处罚的人，处罚执行完毕后经过法律规定的期限未再犯罪的，在法律上视同未受过刑事处罚；隐瞒刑事处罚的经历，不得视为欺诈。</b><br>\n<b>该期限应按照刑事处罚的程度而定，但不得超过二十年。</b><br>\n【说明】<br>\n本条规定前科消灭制度，旨在促进罪犯的再社会化。<br>\n<br>\n<b>第九节 生存权</b><br>\n【说明】<br>\n本节规定生存权，即请求公共机关满足个人生存需要的权利。<br>\n生存权并不同于生命权。生命权是指生命免于直接受到威胁的权利，而生存权是指取得维持生活所需的财物和服务的权利。<br>\n<br>\n<b>第一百五十二条 （社会保险）</b><br>\n<b>法律应按照国民经济发展的状况，为联邦公民或在联邦领土内合法居留且经常居住的外国人或无国籍人，制定适当的健康、养老、失业及其他社会保险制度。</b><br>\n【说明】<br>\n本条规定社会保险制度。<br>\n<br>\n<b>第一百五十三条 （社会救济）</b><br>\n<b>联邦公民或在联邦领土内合法居留且经常居住的外国人或无国籍人，生活基本需求无法满足，且按照社会保险或其他制度无法取得保障的，有权请求社会救济。</b><br>\n【说明】<br>\n本条规定社会救济制度。<br>\n<br>\n<b>第一百五十四条 （扣押与强制执行的限制）</b><br>\n<b>因社会保险或社会救济法律关系取得的利益或请求权，不得扣押，也不得作为强制执行的标的。</b><br>\n<b>依法扣押或强制执行时，应保留满足相对人基本生活需求的必要财产。</b><br>\n【说明】<br>\n本条规定扣押或强制执行程序中对个人生存的保障。<br>\n<br>\n第十节 教育权<br>\n【说明】<br>\n本节规定教育权。<br>\n<br>\n<b>第一百五十五条 （教育权）</b><br>\n<b>联邦公民，有免费受基础教育的权利。免费基础教育的期间不得少于九年。具体由省宪法或省法律规定。</b><br>\n<b>联邦公民，有平等入读联邦或各省设立的教育机构的权利。</b><br>\n【说明】<br>\n第一款规定免费基础教育的权利，免费基础教育的年限不少于九年，各省宪法或省法律可以规定更长的年限。<br>\n第二款规定平等入读各教育机构的权利。根据该规定，外省居民入读本省教育机构不应受到歧视。<br>\n<br>\n<b>第十一节 语言及文字权</b><br>\n【说明】<br>\n本节规定使用语言与文字的权利。<br>\n<br>\n<b>第一百五十六条 （联邦或省通用语言及文字）</b><br>\n<b>个人在公共机关办理事务、咨询或交流时，有权自由选用联邦或公共机关所在省的通用语言及文字。公共机关发布的广播或公告，与个人有急迫利益关系的，应同时使用联邦和所在省的通用语言及文字。</b><br>\n【说明】<br>\n本条规定联邦和省通用语言的使用。<br>\n<br>\n<b>第一百五十七条 （地方性语言及文字）</b><br>\n<b>公共机关管辖事务范围限于省内一定地域的，个人在该公共机关办理事务、咨询或交流时，同样有权选用该地域通用的语言、方言及其文字。该公共机关发布的广播或公告，与个人有急迫利益关系的，也应当同时使用该地域通用的语言、方言及其文字。</b><br>\n【说明】<br>\n本条规定地方性语言和文字使用。<br>\n无法期待公共机关掌握各种地方性语言，但本地公共机关有义务掌握本地地方性语言。如果公职人员不掌握本地地方性语言，则需要提供翻译（第一百五十八条）。<br>\n<br>\n<b>第一百五十八条 （翻译）</b><br>\n<b>公职人员不熟悉个人根据第一百五十六条或第一百五十七条选用的语言或文字的，公共机关应提供翻译；所需的费用，由该公共机关负担。</b><br>\n【说明】<br>\n公职人员未必在本地任职，因此，可能出现公职人员不熟悉本省通用语言或本地地方性语言的情况，这种情况下，公共机关应当免费提供翻译。<br>\n<br>\n<b>第一百五十九条 （公文书的文字）</b><br>\n<b>联邦公共机关作出的文书，应使用联邦通用文字。各省公共机关作出的文书，应同时使用联邦通用文字及本省通用文字。个人有正当需要的，可以请求公共机关将文书译作各省或省内一定地域的通用文字。所需的翻译费用，由该公共机关负担。</b><br>\n【说明】<br>\n本条规定公文书的文字。<br>\n<br>\n<b>第一百六十条 （非通用语言补助）</b><br>\n<b>联邦领土内的语言或方言，未列入联邦通用语言或省通用语言的，从事下列活动的人，有权请求联邦给予适当的补助，具体由联邦法律规定：</b><br>\n<b>（一）调查或记录上述语言；</b><br>\n<b>（二）举办教学上述语言的机构；</b><br>\n<b>（三）发行以上述语言为主的书籍、刊物、报纸、录音、录像或其他类似媒介；</b><br>\n<b>（四）举办以上述语言为主的电台、电视台、网站或其他类似机构；</b><br>\n<b>（五）联邦法律规定的其他有利于上述语言记录、传承或保护的行为。</b><br>\n【说明】<br>\n本条旨在促进非通用语言的发展。<br>\n<br>\n<b>第一百六十一条 （身心障碍者的语言及文字）</b><br>\n<b>身心障碍者在公共机关办理事务、咨询或交流时，有权选用联邦、本省或地方通用的手语、盲文及其他主要由身心障碍者使用的语言或文字。该语言或文字，适用第一百五十八条、第一百五十九条第二款、第一百六十条的规定。</b><br>\n【说明】<br>\n本条旨在保障身心障碍者使用手语、盲文等语言文字的权利，并促进上述语言文字的发展。<br>\n<br>\n<b>第八章 抵抗权与不服从</b><br>\n【说明】<br>\n从性质上来看，抵抗权与不服从均属于自由权。但它们是在自由民主秩序受到破坏的情况下产生的特殊人权，因此，特设专章规定。<br>\n抵抗权和不服从的区别主要有两点：适用前提上，抵抗权针对自由民主宪政秩序在整体上受到破坏的情形；不服从针对公共机关的个别行为。手段上，抵抗允许使用暴力手段，而不服从则限于和平手段。<br>\n<br>\n<b>第一百六十二条 （抵抗权）</b><br>\n<b>联邦全部或部分地域，民主、法治及保护人权的秩序被破坏，且不可期待以其他手段予以恢复的，在恢复民主、法治及保护人权的秩序必要限度内，人人有权以适当的积极或消极行为抵抗破坏该秩序的人，必要时也可以使用适当的暴力手段。</b><br>\n<b>前款条件下，民主、法治及保护人权的秩序有受到破坏的而危险时，即可以抵抗，直至民主、法治及保护人权的秩序恢复并且不再有受到破坏的危险时止。</b><br>\n【说明】<br>\n本联邦宪法与当代自由民主制度下的宪法一样，基于社会契约论的理念。在社会契约论的理念下，抵抗存在正当性：人民制定宪法，组成国家，并以公共机关遵守宪法基本原则为前提，设置了垄断公权力的公共机关。假若公共机关不再遵从宪法基本原则，也就是自由民主宪政秩序被破坏，那么公共机关垄断公权力的前提不复存在，人民可以自行行使公权力，恢复自由民主宪政秩序。<br>\n本条规定的抵抗权包括以下内容：<br>\n第一，抵抗权产生的条件：自由民主宪政秩序遭到破坏。自由民主宪政秩序是民主、法治、人权等若干项原则共同组成的整体，任何一项关键内容遭到破坏，即属自由民主宪政秩序遭到破坏；无论联邦全部领土还是部分领土的自由民主宪政秩序遭到破坏，在所不问；无论是“来自下面”的破坏，即有人篡夺了公共机关的权力，还是“来自上面”的破坏，即掌握重要权力的公职人员（如联邦总统、联邦总理等）自己滥用权力，在所不问。以上情况，均可行使抵抗权。<br>\n第二，抵抗权人，包括任何人，不限于联邦公民。这是因为，外国人同样享有联邦宪法规定的人权，若联邦领土内的自由民主宪政秩序被破坏，外国人自然也有权抵抗。<br>\n第三，行使抵抗权的时间：第二款明确规定，自由民主宪政秩序存在危险时即可抵抗，不必等到其受到时间破坏；直至自由民主宪政秩序受破坏的危险消失为止。<br>\n第四，必要性原则：抵抗权的行使须符合必要性原则。也就是说，应当在必要限度内进行抵抗。如果有其他手段可以达到恢复自由民主宪政秩序并消除危险的效果，则不得行使抵抗权；有较轻的手段可以达到目的，则不得实行较重的手段。<br>\n第五，抵抗权可以使用非暴力手段，也可以使用暴力手段。<br>\n第六，抵抗的过程中，抵抗人在何种程度上须保护第三人的人权以及作为抵抗对象的破坏人的人权，在理论上仍存在争议。本联邦宪法不作规定，由判例与学说探讨。<br>\n抵抗权并非仅具有政治宣示功能，而是具有实际法律意义的权利。尽管在自由民主宪政秩序被实际破坏的情况下，篡权者不可能尊重抵抗权；但是，一旦恢复自由民主宪政秩序，抵抗者的行为就应重新按照人权内容予以评价，抵抗权即成为行为合法性的依据。<br>\n<br>\n<b>第一百六十三条 （不服从）</b><br>\n<b>公共机关实施或即将实施严重违法或不正当行为，且不可期待以其他手段制止的，人人有权在必要限度内，以非暴力手段不执行公共机关的命令或阻止公共机关的行为。</b><br>\n<b>占领特定的场所，而对人身或财产无实际损害的，视为非暴力手段。</b><br>\n【说明】<br>\n本条规定“不服从”。在通常的学术论著中，该权利称为“市民不服从”或“公民不服从”。然而，外国人同样享有联邦宪法规定的人权，自然也可以行使本条的权利，因此，无论“市民不服从”还是“公民不服从”的用语都不确切，本条标题称为“不服从”。<br>\n与抵抗权不同，“不服从”针对公共机关的个别行为，而非针对自由民主宪政秩序整体。然而，“不服从”的正当性同样来自社会契约论。因而，也可将“不服从”称为“小抵抗权”。<br>\n本条规定的“不服从”主要内容包括：<br>\n第一，产生前提：公共机关正在或即将实施严重违法或不当的行为。<br>\n第二，不服从的手段，包括“直接不服从”，即违反公共机关的不正当规定；也包括“间接不服从”，即为阻止公共机关的不正当行为，违反了其他的规定。<br>\n第三，非暴力。不服从的前提条件较宽，其手段亦应缓和，限于非暴力行为。所谓“暴力”应限于对人或物的实际破坏。仅仅占领场所，不属于暴力手段。在实务中，占领特定场所经常是阻止公共机关不正当行为的重要手段，例如1987年西德人民占领美军基地入口、2014年台湾人民占领立法院会场等。如果将占领场所视为暴力手段，则“不服从”权利将被架空，因此，第二款特别规定，占领特定场所，视为非暴力手段。<br>\n第四，必要性原则。与抵抗权一样，“不服从”的权利同样应当在必要限度内行使。<br>","date":"2019-12-09","agreeCount":0,"discussionCount":0}