{"type":"article_comment","id":66242,"parentType":"article","parentId":5832,"uid":14299,"contents":"首先我要為Telling Truth說幾句話<br>\n我首先說我認同他的地方<br>\n1.他的確沒迷信CCTV說的東西<br>\n2我認同他說的部分觀點，我也不盡認為港台以及西方媒體的新聞或者評價是客觀。<br>\n所以我們才需要FACT-CHECK這樣的東西，就是要求證清楚。<br>\n思辨性思考就是教我們要學這點，例如找出自己邏輯漏洞之外，審視自己理據是否清楚，正如一些負面字眼，或者聯繫上恐怖的音樂可能會產生潛而移默的現像我不否定是可能，但用這些就判斷香港台灣人就是這樣的理由而&quot;洗腦就是相關非因果的問題了，有這現像，不代表這現像導致這種事情發生，我們不可能把這現像歸納這因素，除非你有一個更完整的體系解釋，例如無孔不入的教育，媒體，資訊封鎖，只有一種聲音由感情開始培養，但香港明顯不是，親共派甚至我們上一代的一輩也有愛毛的(我是新界人)，他們也明顯灌輸過我一些反美親共的觀點。<br>\n另外，我個人不同意面對不同意見首先就激動處理，除非對方真的不能溝通。<br>\n<br>\n好吧，我先說說為何客觀上我不認為互指對方被洗腦有非常重要的意義。<br>\nhttps://theconversation.com/the-brainwashing-myth-99272<br>\n&quot;The brainwashing explanation ignores this social scientific research. It infantilizes individuals by denying them personal agency and suggesting that they are not responsible for their actions. The courts don't buy brainwashing.&quot;<br>\n洗腦這東西，我認為它應該存在，但它卻是缺乏科學根據，法庭不會buy洗腦作為合理理據，換言之，我不認為指責討論的朋友被洗腦所以才會______是唯一OK合理的。<br>\n<br>\n那我說一說我的觀點了，為何我不認為單是洗腦解釋是合理的。<br>\n原因是CCTVB，成報，東方日報，文匯這一大堆的報紙都是在香港屬於傳統媒體之一。<br>\n基本上要洗我們腦，他們是最落力，CCTVB以及這些媒體反覆播放某些訊息，如果按我主觀感受也是洗腦。就如有朋友說了，香港教科書基本上是讚美中共超過批評中共，我不知有沒有大陸人真的認真看看香港的教科書完整所寫的讚美中共的對話，身為90後，我本人在這點有資格發言是因為我就是親身經歷這些長大。 如果親共者在香港也投入這麼多資源，他們的洗腦如此失敗，換句話即是港台媒體的洗腦技術比較高，但不盡然，他們在牆內的&quot;洗腦&quot;卻很成功。<br>\n換句話我們可以有兩邊的資訊，甚至教科書也是強烈偏向中共這一邊的。<br>\n我能了解你們為樣用詞如此情緒，但我覺得你們可以避免。<br>\n&quot;ChinaWin 回复 湊巧經過在咖啡座<br>\n你们的国民教育就是教育反贼啊，文科老师意识形态偏激者不少，教育出来的学生什么样不用说也知道。再加上香港人均高带来的优越感，对大陆的俯视，对大陆崛起的酸葡萄心态，就越喜欢苹果，香港电台这种偏颇歪曲的媒体。&quot;<br>\n<br>\n你可以問我，我在初中就當面質問我的歷史老師，為何你們掩蓋對中共不利的東西，如果說意識形態偏激，他們才真的是偏激，說到底，你是不認為人是有獨立思考能力判斷而將洗腦歸為單一的解釋，我們反對中共是因為它整個體系扭曲，以及實際性是傷害人民，你真的以為老師都只有單一政治立場只會洗腦?我自己親身上過歷史課，還覺得他們的歷史思維根本就是灌輸而非教人理性思考。 &quot;对大陆崛起的酸葡萄心态&quot;，我自己沒所謂，如果是正常的興起而非恐怖&quot;掘&quot;起。<br>\n換句話說，中共的媒體作做的歪曲多於港媒10倍，公然扣一些不是港獨人士是港獨的黨媒的連包裝都不需要，他們指責別人的，往往是自己更甚10倍。<br>\n<br>\n<br>\n香港人對中共的態度，不是理解為&quot;洗腦&quot;，而是因為香港人生存困境，感受到日益的環境惡化，例如你今天要煽動我，我也會有獨立思考，香港人也不是愚民，不是動不動就被洗腦，我們也知道要spot check 那些rhetoric skill(例如陳述事實和加上形容詞描述的概念) ，而正正是我們看出中共不斷對我們的傷害和謊言，這才是主因。<br>\n<br>\n至於，中共不給香港人民主，我認為是事實。<br>\n但我先了解我同意你和不同意你的地方。<br>\n我先理解你的觀點，我同意你說的，一人一票不是民主的必要前提，但要看情況。<br>\n而中共提供的民主方案是騙人，就是如此，因為他們的方法根本無法反映民意，而且全部是親共派有利的假民主，所以根本不是民主，重點不是一人一票，而是他們的做法就是騙，但一人一票的方法在香港(不要把香港比較美國，美國總統選舉不是一人一票，但是美國的地方選舉是一人一票的，如果有誤請告知)比較能反映事實。","date":"2019-10-02","agreeCount":5,"discussionCount":0}