{"type":"article_comment","id":76269,"parentType":"article","parentId":5832,"uid":14299,"contents":"miao了个喵 回复 man李<br>\n内地民众更多的是不关心。有好奇的，比如我，看完还是没明白港人到底想要什么。大概是几周前？港府又退了一步，那会看到新闻也很好奇港人是怎么反应，问了经常聊天的群里得知五大诉求缺一不可。我只能说：很刚！所以似乎完全没有妥协的可能。我的理解吧，港人可能是一定要双普选，但以我对香港现状的理解中央还不可能放开（大概率普选出来的特首会是反共人士）。港人可能会问内地民众怎么看？当然也不希望看到这局面，这不单单是爱国不爱国，粉红不粉红的问题，而是珠三角就可能变成前线的问题，中国最富裕繁华的地区之一变成前线，画面太美了。可以参考福建，已经做了几十年前线了，虽说这几年开始没太大威胁已开始放开发展。所以港人后来持续的抗争，实在理解不清内在逻辑，而墙外媒体基本都是苹果日报这类的，比土共媒体还没谱，找不到啥好的信息源，基本就放弃好奇了。现在的抗争给我感觉就是为了抗争而抗争，而不是为了解决问题的抗争。说真的香港和内地互相是无法理解的，你们眼中的土共是十恶不赦、万恶之源，我们眼中的土共有好有坏，虽然主席连任不知道会怎样，但还是留给历史去评价吧。你们总说我们被洗脑，这是很没意义的，14亿人的洗脑，让美国动用全部媒体来洗洗看？反倒是我经常能看到你们说土共太可怕了，然后列举什么什么被消失，我只能说身边就没碰到过（可能我们这社会底层的小老百姓离得太远？），所以我很好奇到底是哪里的资讯使你们相信土共有这么黑暗、可怕、惨无人道？我认可自由是普世价值，我没弄明白民主是什么，然后好奇的看看墙外的媒体、网民评论，我只能得出这样的结论：墙外华文世界向往的民主自由比土共的共产主义还虚无缥缈。<br>\n===================================================<br>\n你問了我這麼多東西，我嘗試回答一下你。<br>\n我有嘗試理解你們，希望你們也嘗試理解我們。<br>\n我有點失望是你好像沒看見我留言--我一開始就反對用洗腦作為單一原因--你又問我相同問題<br>\n首先我是不讚同這樣仇恨和覺得對方無惡不作，正正是我看見你們小粉紅的極端民族主義，我更加堅定認為這樣子不會理性地了解對方想甚麼--通識的批判性思考正正如此，中國不可能一面倒壞或者一面倒好，但重點是好壞都要列出來，不應該用這種刪貼機制去把壞的資訊拿走，甚至把不同意見的人抓掉。<br>\n不過你說到一個重點，洗腦，我好像在上面回應過，單用洗腦從來不是一個好的解釋，即使你們國內刪貼審查甚至不同聲音也不太允許的程度(本人在大陸的網站不斷因為想理性討論而被刪貼-親身經歷)，單是洗腦無法解釋不少主動親共者的行為，我個人覺得很多綜合因素，第一個就可以像你們理解到的，他們認為中共是利大於幣。你要知道每個人意見不同，我是否認為中共無惡不作，就按那些中共高官怪罪的通識科以及各大媒體來說，他們正正不斷重複loop中共經濟的繁榮，但同時加插了一些維權人士的資訊，只是我們不認同全部觀點。<br>\n中共絕不是萬惡之源，就算共產主義也是出現於19世紀資本主義做成的惡果身上，甚至蔣介石時代也有實行白色恐怖不願意開放民主，所以毛才會跳出來說反對一黨專制要開放報紙等等，我會說選擇了它惡是多於好。<br>\n不過我可以和你說，美國政府當然可以來洗腦，但重點是，美國政府不要養肥中共，以及中共允許中美媒體同時在牆裹出現，CCTV允許美國異見人士進來對話(就好像美國之音連司馬南都允許)，只要在開放的環境下，不要因為香港人打算在大陸踢爆假新聞而進來審貼刪文，允許香港和大陸人在微博辯論.....這樣就比較公平。<br>\n就算在香港，親共者擁有教育資源，如果你們說我們被美國媒體洗腦也是說不過去的，我就是因為越上大陸的網站，看更多中國歷史，經過思考後覺得只有單一聲音的更加扭曲(我認為中共的感情灌輸手法有些不合理，所以我有些資訊明顯知道是假而不接受)<br>\n告訴你5年前我是雖然支持雙普選，但引用很多親共者的留言作為反對其手法的理由，但我後來後悔，因為我們可以獨立思考，不管你甚麼立場，不管你帶有甚麼情緒，只要你審視理據能排除情緒，就可以比人看得更高，這是我觀點。<br>\n香港人如果被洗腦，就很難理解為何越高學歷，越有批判性思考的人會越反對港警，反而愛國暴力打人的都是比較情緒化以及會不斷重複自己Loop一個觀點而不能自拔。<br>\n<br>\n<br>\n<br>\n其實香港政府的退，只是退了&quot;一少步&quot;，但他們其它部分進得大大步。","date":"2019-10-10","agreeCount":1,"discussionCount":0}