{"type":"article_comment","id":76504,"parentType":"article","parentId":5832,"uid":14797,"contents":"你問了我這麼多東西，我嘗試回答一下你。<br>\n我有嘗試理解你們，希望你們也嘗試理解我們。<br>\n我有點失望是你好像沒看見我留言--我一開始就反對用洗腦作為單一原因--你又問我相同問題<br>\n首先我是不讚同這樣仇恨和覺得對方無惡不作，正正是我看見你們小粉紅的極端民族主義，我更加堅定認為這樣子不會理性地了解對方想甚麼--通識的批判性思考正正如此，中國不可能一面倒壞或者一面倒好，但重點是好壞都要列出來，不應該用這種刪貼機制去把壞的資訊拿走，甚至把不同意見的人抓掉。<br>\n——————————<br>\n关于极端民主主义，我觉得吧，这个只要不要去相信网上的信息，回到现实生活中就会好很多。网络发言成本太低了。你们管这叫通识的批判性思考，我们管这叫唯物主义的辩证思考，事物都有两面性。网上言论的限制，我也觉得无奈，土共还是太不自信了，这可能是对各种信息管制最有效率的办法，但不是最好的办法，长远来说也是不好的办法，但我还是相信随着社会的发展会逐渐放开（虽然从江到习是有倒退，再下一任领导人估计都到70、80后了）。解释下为什么说是最有效率的办法，内地网络有个说法叫：造谣一张嘴，科普跑断腿。现在政治敏感的内容是直接被和谐了，不过也还是总有各种乱七八糟的未经验证的假科学内容，普通民众说实在很难辨别，而当真正的科普内容出来时候，普通民众又不容易看懂，也就不容易传播。当然，我也不是说网上言论管制好，两面性吧，但是造成墙内外互相不理解则是非常明显的。本来墙内外互相不理解也不是特别大的问题，求同存异嘛，但是中国比较特殊，还有香港，造成了香港的不理解，而且不止是不理解，还是直接对立，说实在，现阶段是无解，所以我总觉得港人应该也尝试退一小步，留些时间给港府。至于抓掉，可能还是得具体看信息源头吧，我是没碰到过抓掉的，网上看过一些，总觉得很虚，无法判断真假。请喝茶的，我身边有两个朋友碰到过，嗯。。。我们的第一反应是很好玩。。。<br>\n————————————<br>\n不過你說到一個重點，洗腦，我好像在上面回應過，單用洗腦從來不是一個好的解釋，即使你們國內刪貼審查甚至不同聲音也不太允許的程度(本人在大陸的網站不斷因為想理性討論而被刪貼-親身經歷)，單是洗腦無法解釋不少主動親共者的行為，我個人覺得很多綜合因素，第一個就可以像你們理解到的，他們認為中共是利大於幣。你要知道每個人意見不同，我是否認為中共無惡不作，就按那些中共高官怪罪的通識科以及各大媒體來說，他們正正不斷重複loop中共經濟的繁榮，但同時加插了一些維權人士的資訊，只是我們不認同全部觀點。<br>\n中共絕不是萬惡之源，就算共產主義也是出現於19世紀資本主義做成的惡果身上，甚至蔣介石時代也有實行白色恐怖不願意開放民主，所以毛才會跳出來說反對一黨專制要開放報紙等等，我會說選擇了它惡是多於好。<br>\n不過我可以和你說，美國政府當然可以來洗腦，但重點是，美國政府不要養肥中共，以及中共允許中美媒體同時在牆裹出現，CCTV允許美國異見人士進來對話(就好像美國之音連司馬南都允許)，只要在開放的環境下，不要因為香港人打算在大陸踢爆假新聞而進來審貼刪文，允許香港和大陸人在微博辯論.....這樣就比較公平。<br>\n————————————<br>\n关于美国政府养肥中共，这就很扯淡了。国与国之间都是利益不是吗？中国现在逐渐富起来，难道不是我们华人勤劳肯干拼搏出来的吗？<br>\n允许中美媒体同时出现在墙里。我觉得你高看土共了。论媒体的战斗力，放到10年前，土共绝对是被吊打，放到现在其实还是渣，但是就我个人而言，两种意识形态的对立太无聊了，花费这样的时间精力可能能在思想上碰出些好的火花，但远不如花更多的时间精力放在发展科学技术来得实在。民主自由是非常诱人的，确实是很令人向往，但从内地民众对香港的反应来看，你应该也明白，内地民众不喜欢这样闹。你可能会觉得内地民众没有追求自由的心，我觉得肯定不是的，至于民主，那也还写在中华人民共和国宪法上。总之……如前所说，网络的管制造成内地和香港的很不理解，我还是觉得目前无解，得给时间。<br>\n——————————<br>\n就算在香港，親共者擁有教育資源，如果你們說我們被美國媒體洗腦也是說不過去的，我就是因為越上大陸的網站，看更多中國歷史，經過思考後覺得只有單一聲音的更加扭曲(我認為中共的感情灌輸手法有些不合理，所以我有些資訊明顯知道是假而不接受)<br>\n——————————<br>\n所以土共的媒体是战五渣了。远不如民间的爱国人士宣传来得有力。<br>\n————————————<br>\n告訴你5年前我是雖然支持雙普選，但引用很多親共者的留言作為反對其手法的理由，但我後來後悔，因為我們可以獨立思考，不管你甚麼立場，不管你帶有甚麼情緒，只要你審視理據能排除情緒，就可以比人看得更高，這是我觀點。<br>\n香港人如果被洗腦，就很難理解為何越高學歷，越有批判性思考的人會越反對港警，反而愛國暴力打人的都是比較情緒化以及會不斷重複自己Loop一個觀點而不能自拔。<br>\n————————<br>\n我倒是没相信香港人被洗脑，人嘛，都是相信自己所相信的罢了。但是我觉得你们通识课本所举的例子似乎还是有点过了吧。我没完完整整看过，但有看过一些文章拍照了港人的教科书，举的例子还是土共做了什么烂事，而且还不是真的。以此来做评价。（原谅我记性不好，记不住具体的）。当然了，也可能又是一则假新闻，如果是真的，那你不觉得这倾向太过明显吗？即使是要教导人们批判性思维，有许多的例子可以举，引导至仇恨政府特别不好（本来政府就是比较招骂了）。<br>\n<br>\n其實香港政府的退，只是退了&quot;一少步&quot;，但他們其它部分進得大大步。<br>\n————————<br>\n我不是港人，确实无法理解进得大大步是哪些。但还是希望适当妥协，得给予时间才能做出改变，否则看不到收场的可能。我一直很好奇，另外不发声的几百万港人到底是什么想法？<br>\n<br>\n其实吧，我觉得港人还是富裕得多，如果在内地这样折腾了4个月，可能已经揭不开锅了。。。这大概也是港人和内地人互相无法理解的一点吧，内地远没到追求精神层面的地步（当然了，先富起来的是另一回事），不要看网络上好像都牛逼的要死，实际穷得要死。","date":"2019-10-11","agreeCount":0,"discussionCount":0}