{"type":"video_comment","id":3214,"parentType":"video","parentId":572,"uid":12652,"contents":"《基层之声》（69）资产阶级选举民主的实质和选民的出路<br>\n无套裤汉2019-11-24<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzYwNTI3<br>\nhttps://www.pincong.rocks/video/572<br>\n参看：https://pincong.rocks/article/5348 <br>\n<br>\n西方资产阶级形式或选举民主是没有实效的民主，解决不了人民群众的出路之类的重大问题，而是也仅仅是一种政治鸡肋——食之无味，弃之可惜的、点缀性质的东西。香港人民选出来的人员无非仍然是被资本认可的，从而不论民主派或当权派（一般译成建制派，这是不准确的）他们无不是为资本谋切身、长远和基本利益的吹鼓手，对香港革命人民的真正民主而言，选举民主无论结果如何，仅仅只有表面上的意义，没有实质、内容上的意义。革命群众必须拥有自己的政权和真实的人民革命民主制度，然后才得以享受真实的、翻身解放、当家做主的权力。这种伪装的选举过后，革命群众的议事日程应当尽快包括建立自己的革命政权，至少应当争取与港府这个反动政权并行而且拥有革命权力的双重政权。如若不然，革命成果就会因过分重视港府炮制下的所谓普选而被剥夺甚至被消灭，革命人民又将回到原点，遭受资本独裁统治下的雇佣奴隶二茬罪。反之，坚持自己的革命政权并鼓励内地人民进行二次文革，起来推翻特盗集团伪政权，这才是长久之计；千万不要上了美中两大资本霸权独裁统治的大当，认为他们的法西斯政权会放下屠刀、立地成佛，给革命人民一条生路；不会的，他们将玩弄民主游戏，愚弄大家直到革命以失败告终。西方资产阶级一个阶级专政下的议会道路按照其实质而言也和特盗集团不相上下，即议会法西斯道路（请回想一下：斯诺登事件、阿桑奇事件以及更早期的人民群众被麦卡锡迫害的事件、二战期间日裔被关入集中营事件、排华事件、几百年来原住民被屠杀和黑人族裔被奴役并处以私刑等令人发指的法西斯专政案例）与特色党的法西斯道路之别，例如美霸的共和、民主二档代理资本进行独裁，其实这两档都是资本豢养出来的、装在资本口袋里一档的两派而已。[Mark Wain 2019-11-24]<br>\n<br>\n参看：<a href=\"https://pincong.rocks/article/5348\">https://pincong.rocks/article/5348</a>&nbsp;<br>\n<br>\n据郭文贵的估计，内地有六亿人支持毛主席及其政策，其实不止六亿人。为什么毛主席时代的真共产党民意基础雄厚，而今邓江胡习四修特盗集团的民意基础如此薄弱呢？基本原因在于修正主义路线错误之故；这个反革命集团彻底违反了马恩列斯毛主义的学说和教导，于是其一言一行都错误百出，可信度近乎零，走向失败的深渊当然就不可避免了。<br>\n<br>\n如果有人异想天开，打算依样葫芦地去复辟资本主义，但使用所谓三权分立和全盘西化的方式，来矫正特盗集团的修正主义路线错误，希望会出现奇迹般的胜利结局，这也是同样不切实际的幻想，必然遭受失败，因为逆历史潮流而动的路线方针和政策，无一例外地将被社会、历史发展规律所击败，绝无侥幸可言。中国政局的发展只有一途，那就是通过二次继续革命的道路重建毛主席时代的革命社会主义社会制度。可参阅：《毛泽东重上井冈山时与张平化的谈话》无套裤汉选摘于2018-06-29 <br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzI0OTA4&nbsp; [Mark Wain 2019-11-21]<br>\n<br>\n选举能够解决领导人不合格问题吗？在资本主义社会，所有候选人都是装在资本口袋里的，不论选哪个，他们都是同样不合格的，选民被迫不去投票，或只有资本的同路人才去投，请问：解决问题了吗？没有！这就是为什么当前许多国家里的人民群众上街游行示威抗议的一个根本原因。不要信口开河，要经过理性思考，得出的结论才有价值。[Mark Wain 2019-11-16]<br>\n<br>\n香港人民民主革命是世界性的，表面上是要求自由民主等，实际上是发泄对当权派的不满。后者是维护资本主义制度的精英，所以全世界进入反资本主义统治的革命运动中了。人民民主革命运动的实质上说是以反对资产阶级一个阶级独裁统治为主旨的群众运动。[Mark Wain 2019-11-17]<br>\n<br>\n民主机制可以和平解决不合格问题？特朗普很早（大概是去年）就向美国人民群众声明，一旦遭到正式弹劾，他将发动第二次内战来阻止弹劾成功。这就是阁下所说的“和平解决”办法吗？阁下知道支持他的美国成年人占人口的比例吗？注意：在这里几乎人人有枪，而且是强杀伤力的自动步枪AR-15；双方开战一触即发，这可不是开玩笑的或说说而已，而是极具潜在威胁的政治争夺所引发的战争和暴力。[Mark Wain 2019-11-16]<br>\n<br>\n实行真双普选即使被港府认可了，革命群众就可以高枕无忧了吗？完全相反，普选其实不但解决不了当家做主的问题，反而因为这种形式主义大行其道，真实民主权力即人民民主革命专政下的民主权力将被彻底抛弃掉而代之以使用权钱势三位一体的收买、贿赂、威迫利诱等黑钱、黑权、黑势等三黑政治方式操纵选举的勾当，从而政治舞台上的头面人物仍然如旧甚至更坏、更腐败、更野蛮、也更受特盗的掌控。即使选举上台的人倾向于革命，也不能制止反革命特盗集团安插好的革命叛徒伪装革命者上台掌握大权、从中掣肘以至捣毁革命政权的可能性。<br>\n<br>\n资产阶级的“普世价值”、“文明”、“民主”...能解决香港或内地的政治问题吗？当然这是幻想。推翻对内法西斯的阶级斗争才是解决问题的根本办法。毛主席的继续革命论才是路线和理论的战斗根据和打败邓江胡习修正主义的唯一正确的武器。[Mark Wain 2019-09-30]<br>\n<br>\n不要迷信双普选会解决香港的政治经济社会总危机，不但不会，反而将迎来另一伙同样腐败、同样独裁的大资本家为后台的政治代表，结果使危机的解决换汤不换药，得不到解决的正确办法。危机来自社会制度问题，所以更换社会制度才是根本之道。怎样更换社会制度？那就是通过人民民主革命的道路，要用人民民主来取代资产阶级一个阶级独裁统治的所谓选举民主，实际上的假民主、真独裁，因为这些人一旦上台，就把愚弄选民的昔日承诺忘得一干二净了。所以，香港的左翼（不带引号的）要登高一呼，身先士卒，带领广大的香港劳动群众起来进行民主革命即时代革命并取代当前的民阵的运动领导权。[Mark Wain 2019-08-04]","date":"2019-11-24","agreeCount":0,"discussionCount":0}