{"type":"answer","id":224221,"parentType":"question","parentId":22400,"uid":43942,"contents":"我以前只反對共產極權，我現在即反對共產極權又反對中國糟粕文化，我認為中國糟粕文化可以幫共產極權維持生存，中國糟粕文化與共產極權在很多方面是相似的。很多學者認為文革是在消滅儒教，可是我卻認為共匪發動的文革的本質實際上是發展儒教，而不是真正消滅儒教，我們可以從文革的基本特征與儒教的基本特征結合起來觀察的過程中了解文革本質上是在發展儒教。很多人或許不認同認為文革是發揚儒教的觀點，認為文革本質上是消滅儒教。事實上支配文革的思維方式本身就是儒教的思維方式，而不是儒教真正的敵人自由主義的思維方式。從文革發起到文革結束，儘管充斥著對孔子個人諂媚封建勢力的批判，可是終歸文革的落腳點是在落實對毛澤東個人的畏懼，也就儒教追求的畏大人的專制禮法上邊的。<br>\n<br>\n雖然文革充斥著紅衛兵的廣泛參與，可是紅衛兵的所作所為終歸是在實踐被共匪統治的廣大中國人民對毛澤東的克己復禮的目標。紅衛兵廣泛參與文革參與批鬥參與武鬥，並非是針對堅守精英主義立場維護精英專政的保守派勢力，而是針對反對共匪一黨專政的自由派人士以及作為鄧右共產黨前身的修正主義共產黨人，沒有一點關於人民普遍在自由自然的基礎上參與政治討論與政治決策的政治訴求。<br>\n<br>\n文革雖然批判了孔子的人格特質，可是對儒教本身堅持的精英主義與精英專政沒有任何站在自由主義的立場上的批判，文革中不准對毛澤東提出反對意見的政治迫害行為完全就是在落實儒教主張的非禮勿言，把毛澤東塑造成不可以隨便評論的聖人。文革時期宣揚的跟黨走，本質上還是儒教宣揚的君君臣臣父父子子的綱常倫理，只是君臣的綱常演化成共匪跟中國人民的綱常了。<br>\n<br>\n文革時期的毛澤東雖然名義上沒有以精英自居，可是縱容紅衛兵隨便迫害不認同毛語錄的觀點的異議人士的行為，本質上還是在發揚儒教奉行的畏聖人之言的畏懼思想，先動用專制權力創造聖人然後再要求別人服從聖人，這種做法跟東亞大陸利用儒教維護統治的傳統封建君王本質上沒有區別。支配文革時期針對接受西方自由主義思想的哲學的政治迫害行為的意識形態本質上還是儒教信奉的非禮勿聽的專制理念，很多學者在反思文革的時候總覺得文革是針對儒教的文化滅絕運動，實際上文革本身就是在實踐儒教信奉的基本理念，不然無法解釋文革時期為什麼一堆自由派遭受了秉持儒教思維方式的人的政治迫害。<br>\n<br>\n關於文革時期發動的知識份子下鄉勞動的政治運動，表面上看好像是在反對孔子在樊遲面前對工農大眾的評價，可是在實際效果上卻落實了儒教宣揚的不在其位不謀其政，天視自我民視，天聽自我民聽的精英專政目標。知識份子變成了必須跟黨走，不可以提出異議的工具人，關於知識份子下鄉勞動的馴化宣傳本質上是用共匪的視野取代知識份子的視野，實質上壓迫了知識份子的獨立人格。<br>\n<br>\n毛澤東在文革時期對待異議人士的做法跟孔子對待少正卯的做法是一樣的，都是迴避思想交鋒，直接運用專制禮法實行政治迫害，將對方定義為破壞正常社會秩序的壞人。毛澤東應該是孔子的崇拜者，而不是孔子的反對者，反對孔子的人太多了，毛澤東顯然不是在思維方式領域反對孔子創造的儒教的自由派。文革時期宣揚的戰天鬥地的觀點雖然在名義上與孔子宣揚的畏天命的觀點是抵觸的，可是在另外一方面又大肆鼓吹共產黨統戰中國是歷史的選擇是歷史的必然，任何希望改變共產黨統治中國的局面的人都是反動的，在實際效果上傳承了儒教畏天命的觀點。<br>\n<br>\n文革充份的發揚了儒教的孝道文化，只是實踐儒教孝道文化的對象從傳統意義上的父母，變成了黨國。文革時期雖然宣揚子女可以反對傳統意義上的父母，可是同時又主張共產黨就是父母，號召中國人民做黨國的螺絲釘做沒有主體性的工具人，本質上還是在實踐儒教的孝道文化，如果文革本質上是反對儒教，完全可以宣揚西方的自由主義文化。<br>\n<br>\n很多人認為文革是民粹主義的產物，我認為文革是精英主義的產物，文革中宣揚的鬥私批修跟歐美白左發動的工農大眾的私利至上，反對少數精英主義右翼雅痞實行的精英專政，主張用多數決的高稅收政策實現工農大眾的私利的民粹主義運動是水火不容的，文革本質上是大多數人犧牲私利去實現少數統治精英維護政治權力的私利的精英主義運動。<br>\n<br>\n文革時期對社會群體的劃分方法本質上還是儒教的非君子即小人的劃分方法，沒有支持共產黨就必然是壞人，把沒有支持共產極權主義同時也反對其他形式的極權主義的異議人士劃分為壞人。文革更是充份的發揚了儒教宣揚的夷狄之有君，不如諸夏之亡也的狹隘民族主義排外思想，文革時期的反美宣傳可以證明這一點。<br>\n<br>\n文革時期興起的排斥自由主義辯論文化的扣帽子文化本質上也是儒教的產物，儒教著作大學這本書中宣揚的，古之欲明明德於天下者，先治其國，欲治其國者，先齊其家，欲修其身，先正其身，欲正其身者，先誠其意，欲誠其意者，先致其知，致知在格物。格物而後知至，知至而後意誠，意誠而後心正，心正而後身修，身修而後家齊，家齊而後國治，國治而後天下平，全部都是結論，沒有論證過程，這大概跟儒教的教義本身就壓迫思考有關。中國幾千年的封建社會，人民總是服從聖人的結論沒有自己的思考，估計多少跟儒教散佈的反智傾向對人民的束縛有關，文革本身沒有擺脫這種反智傾向。<br>\n<br>\n文革時期處決別人的標準剛好就是儒教的四誅，儒教的禮記四誅更是中國有史以來最露骨最公開肯定人權犯罪的著作，禮記四誅中強調析言破律，亂名改作，執左道以亂政，殺。儒教的四誅公然的把統治者屠殺民間維權人士與堅持獨立人格的自由派的行為合理化，禮記四誅中強調作淫聲異服、奇技奇巧以疑眾，殺。這種世界觀更是成為中國封建社會幾千年來扼殺發明創造跟個人獨立性的思想，很多人因為受到這種世界觀的束縛放棄了原本堅持的東西。文革本身就是在實踐儒教的思誅，因為文革針對的對象本身就是儒教四誅中所無法接受的人。<br>\n<br>\n孔子把精神太監顏回樹立為做人的典範，文革時期的做人典範雷鋒也是精神太監。文革時期學習毛語錄的教育活動本身就是在實踐儒教主張的放棄邏輯思辨的理念，儒教主張的放棄邏輯思辨的理念出自孔子宣揚的有教無類的主張。孔子宣揚的所謂有教無類，可以從孔子自己講的話裡邊找到有教無類的本質。禮記 緇衣中曾有這樣的記載，下之事上也，身不正，言不信，則義不定，行無類也。孔子所強調的無類並非不分高低貴賤，除了他本來就是宣揚君君臣臣父父子子的世界觀之外，他在禮記 緇衣中也表達過他對於無類的理解就是行為的法式比較，顯然無類指的是接受教化的人應該放棄邏輯思辨的接受教化。文革時期學習毛語錄只能接受灌輸不能獨立思考的愚民教育，本質上還是儒教的產物。文革的發動者的人格特質跟孔子的人格特質非常相似，都是表面上宣揚禮法私底下淫亂的人，孔子跟生活淫亂的南子的交往，毛澤東私底下玩弄多名女性。很多人覺得文革是反對儒教，實際上從文革的細節中可以發覺很多儒教極權主義的基本特征，正是因為這樣我認為文革是發揚儒教，真正被文革在一定程度上消滅的是與儒教水火不容的自由主義。今天中國社會的毛左民眾，反對自由主義的毛左民眾，就是文革暴政的產物。我覺得要中國民主化就必須否定儒教極權主義，儒教極權主義與自由民主人權是水火不容的。","date":"2020-03-31","agreeCount":18,"discussionCount":2}