{"type":"article_comment","id":201652,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 440万，直立行走，步法，控火，狼群，集体，领土控制，本能 <br>\n{{{1<br>\n<br>\n<br>\n440万年前出现了地猿，ardipithecus， 它们可能才是最早直立行走的人（<br>\n人科）， 现在已经灭绝了。 根据地猿盆骨和趾骨的结构进行推断可能具有直<br>\n立行走的能力， 它们的脑容量只有 300-350 CM3。<br>\n<br>\n直立行走有一个漫长的学习过程，<br>\n实际上，在进化中人类过快的站了起来，<br>\n至今尚未完全适应， 比如脊椎和膝盖压力增加，磨损加速。<br>\n<br>\n因为直立行走是脱离最初设计目标的人体使用方法，<br>\n结果造成了人体系统容易受伤的几个位置。<br>\n<br>\n行走时，抬高的头部增加了视野，<br>\n上半身也被迫更多感受下半身的支撑，<br>\n大量身体感觉输送给大脑，迫使大脑长大。<br>\n这是上半身和下半身被迫重新适应带来的机会。<br>\n<br>\n直立行走对人类的意义无法高估。 运动控制是小脑完成的功能，<br>\n优秀的体育教练需要开发运动员的小脑，<br>\n这个时候，他却必须通过大脑来做训练沟通。<br>\n<br>\n或者说，开始直立行走时， 人类弱小的大脑被迫开始承受更多小脑输入。<br>\n这种来自自我的输入是大量的身体感觉， 大脑无法拒绝小脑，被迫思考，<br>\n却仍然无法适应小脑， 只好增加大脑容量。<br>\n<br>\n这就是上帝同人类沟通的方法， 在一种简单的身体感觉和反馈中，<br>\n在难于改善的身体结构设计中， 人类选择站起来的结果是大脑无法保持弱小。<br>\n<br>\n直立行走时，重力无时不在，步法中的变化常常被人们忽视，<br>\n可能就是在这种微妙之处，上帝启动了人类的进化。<br>\n<br>\n行走时，体会前方的小腿位置，<br>\n在小腿摆动超过膝盖的瞬间，脚丫子如同钟摆晃动，<br>\n胯部已经提前转动，如果强化小腿前摆的动作，<br>\n就会产生一种略微不同的步法，这样的步法可以称为：摆步。<br>\n<br>\n相反的步法中，体会后腿的节奏，前脚落地时，<br>\n胯部扭动，将后腿拉起， 关注拉起后腿的步法可以称为：拉步。<br>\n还可以有弹起的步法，后蹬的步法，鹤行步，<br>\n太极步，一步跟一步，步步生莲。<br>\n<br>\n试着走几步，改变速度，移动重心，体会小脑向大脑提供了多少信号输入。<br>\n<br>\n用现代科学分析一下，大脑有没有接受和处理全部的感觉？<br>\n在电子系统中，这叫做输入信号。<br>\n<br>\n人体处于重力场中，每一瞬间的身体姿态、受力与反应都在变化，<br>\n如果应用牛顿力学来做实时分析，计算量将超过人脑的数字计算能力。<br>\n<br>\n大脑做不到对自己的身体做数值的力学的控制，这个答案令人吃惊。<br>\n<br>\n这就是人体的一个小秘密，大脑是淹没在感觉中了，只能适应和调节， 运<br>\n动调节是小脑的工作。 平凡的直立行走显示人体神经网络超越数值计算机<br>\n的能力， 平凡中包含了系统控制论难以研究清楚的奥妙， 直立行走给大脑<br>\n提供了与以往不同的输入。 上帝启动人类进化的方法简单而且神奇， 直立<br>\n行走是进化中的一个开关。<br>\n<br>\n上帝按下一个开关，人类就进化了。<br>\n<br>\n如果脱掉鞋子，赤足行走时， 脚掌与大地更亲密的接触，身体收到更强的<br>\n反馈， 这种步法称为“裸步”。<br>\n<br>\n奔跑就是更快的行动方式。<br>\n猩猩难以双足奔跑是因为脚后跟还没有进化。<br>\n<br>\n直立行走造成对神经系统的大量刺激，<br>\n而一个物种全部的个体突然普遍接受这样的刺激，<br>\n获得脑容量增加的奖赏就不是意外了。<br>\n<br>\n也正是在这一过程中，人类理解了石头和棍子的用法。<br>\n<br>\n直立行走的绝非只有人类， 还有比如暴龙，鸟类，驼鸟，袋鼠等， 却只有<br>\n人类将双手和大脑做了最大的发展。<br>\n<br>\n300万年前，人类开始制造最早的石器工具。<br>\n<br>\n最近一个冰河期是258万年前开始的， 被称为第四纪冰期，英文是<br>\nPliocene-Quaternary Glaciation.<br>\n当冰川来临，数公里厚的冰层像推土机一样的前进。<br>\n<br>\n第四纪冰期的特点之一是南极大陆一直做为大冰盖存在。<br>\n在一个大的冰河周期里，有连续的小周期，<br>\n小周期之间有温暖的一段间隔时间。<br>\n冰川以4万年到10万年的周期反复光临，<br>\n最后一次冰川退去是1万年前，留下的一个大冰层是在格陵兰岛，<br>\ngreenland, 另一个就是北极冰帽。<br>\n<br>\n羸弱的人体无可能和前进的冰川对抗，因此，<br>\n我们能够进化，一定是得到了冰川的宽恕。<br>\n不知道这一过程里有多少泪水撒在冰雪上。<br>\n<br>\n距离文字产生还有250万年，文字是遥远的光明，简称文明。<br>\n<br>\n250万年前，人属(Genus)物种出现。<br>\n<br>\n200万年前，能人在非洲，坦桑尼亚，使用原始石器工具， 有可能与罗百氏<br>\n傍人一同生活。人脑中出现布洛卡区域， 这是将来承担语言能力的大脑区<br>\n域。 人属的物种吃肉，而傍人则吃植物及白蚁。 一些在刚果河南部的黑猩<br>\n猩分支出倭黑猩猩， 倭黑猩猩生活在雌性主导的社会。<br>\n<br>\n“能人”是更瘦长、更智慧的匠人的祖先。直至 144<br>\n万年前它们都与直立人一同生存在地球上。<br>\n<br>\n这时，斯剑虎由北美洲前往南美洲。<br>\n<br>\n1972年在肯雅库比福勒发现了一块化石，<br>\n为一个头颅骨（编号KNM ER 1470）， 估计是 190 万年前的。<br>\n这一组化石被命名为卢多尔夫人，Homo rudolfensis，<br>\n她是人科下的物种。<br>\n<br>\n依照时间次序，把曾经发现的古人类化石排列整齐后，<br>\n就出现了进化的线索。<br>\n<br>\n卢多尔夫人的头颅骨与能人的比较有很明显的分别，<br>\n故被编为单独的一种，是与能人同时期的存在。<br>\n<br>\n&nbsp; &nbsp; [卢多尔夫人](https://zh.wikipedia.org/wiki/盧多爾夫人)<br>\n<br>\n180万年前，直立人（Homo erectus）在非洲出现， 并迁徒至其他大洲，主<br>\n要是南亚。 身体上，直立人与现代人类更相似， 不过脑容量还只有现代人<br>\n的74%。 它们有更平的前额和更小的牙齿。格鲁及亚人、匠人、 北京人、<br>\n海德堡人有时都被认为属于广义的直立人。 从180万年前的格鲁及亚人开始<br>\n， 它们的盆骨和脊骨都与现代人更相似， 也使它们有能力穿越很长的距离<br>\n去追随其他的动物。 这是人们第一次在非洲以外的地方发现古人类化石，<br>\n说明当时人类在地球表面流浪到了非洲之外。<br>\n<br>\n在我们的时间数轴上，进化证据的出现时间是不连续的，<br>\n将时间轴设定为对数轴会更方便一点。<br>\n10的对数是 1, 100的对数是 2,<br>\n1000的对数是 3，... 百亿的对数仅仅是 10,<br>\n这样我们从1数到10也许就可以走完百亿年。<br>\n<br>\n150万年前匠人（Homo ergaster）学会了使用火。<br>\n匠人的身高大概 1.9米，最初应该只是引取自然野火。<br>\n这一时期用火的证据较难收集， 洞穴内的灰烬测试后可以证明火堆曾经存在，<br>\n比如南非的一个史前洞穴，wonderwerk cave。<br>\n仔细研究灰烬中的成份可以了解当时人们在烧烤什么。<br>\n<br>\n使用火，是人类独有的能力。对于习惯使用火柴或者打火机的人来说，钻木<br>\n取火是意料之外的麻烦，但是这是在人类工具出现在地表之前最可靠的取火方法。<br>\n今天在边远地区仍然以钻木取火为引火手段，<br>\n取火需要的材料只有木头。将一根木棍顶在木板上，<br>\n双手搓动，摩擦起火。熟练后，一分钟就可以点燃火堆。<br>\n<br>\n在神话传说中，为人类取火的都是神。<br>\n<br>\n火边有温暖和安眠，远处，就是黑暗和寒冷。<br>\n<br>\n如果生活在没有火的部落中，那么当夜色降临，<br>\n处身于黑暗中， 悄悄的望着远方的篝火，<br>\n这时候更容易感觉到寒冷，野兽也距离更近。<br>\n<br>\n很显然，火光的出现迫使人们选择。 对于没有火的部落来说， 去战斗还是<br>\n去沟通，这将是一个问题。<br>\n<br>\n每一个无火部落都将感受到火的价值。<br>\n<br>\n价值是一种抽象概念。 可是史前人类必须以身体的感觉去选择， 在寒冷的<br>\n黑夜， 观望远处有火部落的族人围聚在营火周围。 身体的感受迫使原始人<br>\n体会， 这样就产生价值与利害的感觉。 温暖对比着寒冷， 火光也引来危<br>\n险的企图。<br>\n<br>\n点燃营火的能力如同工业化后的生产技术，远远的诱惑着人类。 <br>\n在无法回避反复权衡的过程中，原始人就必然理解价值，<br>\n价值的感觉其实是一种古老存在的感觉。<br>\n<br>\n渴望带来失望，有限的生命意味着渴望是永恒的感觉。<br>\n生命的窗口太小，生活在无火部落中，人们将在寒夜入睡。当见过有火部落<br>\n之后，这样的感觉异常强烈。<br>\n<br>\n寒冷，可能成为永恒的睡眠的感觉。<br>\n<br>\n120万年前，人类体毛脱落，头发却长得更长。原来浓密的体毛下<br>\n容易生长寄生虫，群居时，人们显然喜欢干净的同类。<br>\n脱毛后，排汗成为更快降温的方法，从而可以跑得更远，<br>\n因为体温更容易调节了，减少的烈日下奔跑中暑的机会。<br>\n去除毛发后， 皮肤色度也随着阳光中紫外线的强度更快变化。<br>\n<br>\n80万年前，人类开始用火处理食物。<br>\n学者不应该假设生火和处理食物是同一种能力。<br>\n只有在80万年前的火堆中测试出碳化食物残留才<br>\n可以确认此时的原始人在用火处理食物，科学要求证据。<br>\n<br>\n另一个物种，灰狼的特性在80万年前也已经稳定下来， 它们是地域型猎食<br>\n动物，群居。 通常认为灰狼和人类是完全不同的物种， 然而生命大树包含<br>\n所有的生物。在生命大树上狼比猩猩距离人类更远，可是在地理的分布上狼比<br>\n猩猩更为广泛的出现在各块大陆、森林和草原。猩猩们观察狼群的时候，我<br>\n们应该用不着替它们操心谁比谁更先进的无聊问题。<br>\n<br>\n灰狼生活在社群结构中，<br>\n一雄一雌两只成年狼成为一个群落的核心。<br>\n狼群占领地域，定期巡逻，如同国防军。<br>\n<br>\n它们每天的巡视活动范围大约是所占领土的 9%。<br>\n狼群中有明确的阶层，上位者组织狩猎、防卫领土，<br>\n核心的交配权力不容挑战，进食次序和位置也反映地位。<br>\n上位者遇到下位的狼时，会放慢动作，高姿态静立，注视。<br>\n而下位者会垂下尾巴，顺从毛发，进一步还可能躺低、<br>\n或者干脆露出肚皮，以接受压制的身体姿态表示对上位者的服从。<br>\n狼群中，它们无休无止的在游戏和相互试探中确认团队组织与分工。 <br>\n<br>\n头狼露出牙齿时， 下属可能把自己的鼻子放入上位者的利齿间， 这是以最<br>\n弱的肉体器官接受上位者随意处置的姿态， 几乎没有看见过有领导直接咬<br>\n去下属的鼻子， 然而上位者明显接受这种权力带来的陶醉感。随时可以咬<br>\n掉下属最敏感的生理器官的权力感。<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Gray_wolf<br>\n<br>\n同样的身体行为在人类社会依旧存在。<br>\n<br>\n同领导握手时， 下属常常放低肩膀，手心向上接受领导的上手位置。 领导<br>\n的手可以称为：上手，uphand。<br>\n<br>\n和在狼群中一样，在人类社会，挑战上位者的交配权力也通常是取祸之道。<br>\n<br>\n人类在食物链中的位置高于灰狼和猩猩，同样做为食肉生物， 在进化的过<br>\n程里， 如果人类没有机会得到肉食， 缺少蛋白质和脂肪，人脑就缺少机会<br>\n成长，也就不会有进化的可能。<br>\n<br>\n食肉是可耻的行为，意味着其它动物的死亡， 可是人类必须在血肉中获得<br>\n进化机会。 这也是上帝的安排，是进化的代价。 在其它生物鲜血四溅的时<br>\n候可以得到快感， 更进一步，血祭和活祭是不同人种中普遍出现过的现象，<br>\n也是文明出现后的禁忌行为， 血祭意味着人们甚至认为神灵也需要血食。<br>\n<br>\n如果上帝需要吃肉的话，我们确实需要执行血祭。<br>\n<br>\n沉醉于血肉中的人类是否可能变成狼？ 完全丧失在食物链的控制中，变得<br>\n只知道追杀、撕裂和进食， 获得生命的延续，在食欲和性欲中， 不断的进<br>\n入下一次循环，保全自己的血肉，延续自己的血脉， 占有敌人的身体，撕<br>\n碎敌人的血肉， 满足的感觉就是杀死敌人吃饱之后交配的感觉， 这就是一<br>\n部分人类的生存目标，简单的说就是狼心狗肺。<br>\n<br>\n以80万年的尺度来说， 相比人类开始普及教育的数百年历史，<br>\n灰狼代表的是更古老的传承。<br>\n<br>\n养成文明修养的人有时会奇怪， 为什么那些所谓好人常常被现实蹂躏？ 请<br>\n注意在地球重力圈内，人与兽是在同一颗生命分类树上的两枝。 兽神大人有<br>\n权利惩罚那些忘记了古老传统的浅薄者， 不要以为阅读了仅仅几千年历史<br>\n的文字符号就可以藐视古老的兽神的意志表达，这种伟大的保留着兽性的<br>\n语言是人与兽必须分享的语言。必须分享的含意就是：不享受就忍受。<br>\n当文明的力量无法树立起来的时候，兽性就是人性。<br>\n<br>\n这就是原罪的来源之一。请敬畏原罪。 因为原罪的守护者是强悍而且永存<br>\n的兽神大人，属于生命大树的上游枝系， 这是地球物种之树，不要以为自<br>\n己可以脱离这颗大树。 那些讲授人之初性本善的所谓学者是蠢猪还是别有<br>\n用心？为了三字经里的六个字而蔑视兽神大人的威权，沦丧是对你们的惩罚。<br>\n<br>\n研究兽变为人的过程时，有一种假说， 在捕猎与交配时必须的交流中， 人<br>\n类开始表达感受和需求，从而逐渐表达出了想法。 表达想法的过程中逐渐<br>\n形成了抽象的概念。 最简单的概念比如：你、我、他。这是思想的开始，<br>\n然后，脱离兽性的过程才开始加速。<br>\n<br>\n狼群内是原始和野蛮，狼群外却有更多导致死亡的危险。<br>\n<br>\n今天，文字开始记录文明数千年之后，狼群依然在演示文字出现之前的传统。<br>\n对于这样古老的传承，学业优秀的学生应该在课余时间去学习一些，<br>\n甚至认真的遵从一部分，比如群落内的社交礼仪。<br>\n<br>\n狼群不断的巡逻领地，用口水、尿液和粪便标注气味， 用吼声传递信号。<br>\n当其它动物进入视野，狼群持续的窥伺，位置 和身体姿态都在不断调节，<br>\n表显出超越现代科学想像的适应环 境输入并且反馈响应的能力， 它们控制<br>\n领地内的危险不超过狼群的容忍程度。<br>\n<br>\n这是领土控制的本能。<br>\n<br>\n80万年前的狼群在今天已经濒临灭绝， 它们留给人类的不仅仅是珍贵的皮毛，<br>\n真正的礼物是许多教育系统中缺失的部分：本能。<br>\n<br>\n国家、军队、政府和警察机构当然是领土行为的直接表现。<br>\n人们几乎相信这些都是现代人类行为，这是误解，<br>\n至少在某种程序上本末倒置误导学生。<br>\n<br>\n这样普遍存在、不以为然的感觉做为一种常见的误解也是许多读书人蒙受<br>\n生活挫折的潜在原因。他们学习了文字，却忘记了本能，难于在兽群中生存。<br>\n<br>\n人类的肉体绝不仅仅是用文字与符号代表的含意组成的，请不要忘记生命<br>\n大树。如果对自己的来源视而不见，那么被流放在兽群中也就是合理的命<br>\n运了。<br>\n<br>\n<br>\n}}}<br>\n# 流浪汉，流浪狗，地域动物，管理学，教育缺失，<br>\n### 石器，鲜血长河，语言开关，丧葬仪式，爱国骗子的祖地<br>\n{{{1<br>\n<br>\n<br>\n无家可归的流浪汉可以更直接的感受人性，<br>\n当他们失去一切、无法停留在任何一间房间之内的时候，<br>\n我们称他们再无立锥之地，这个时候，他们将得到机会理解同类。<br>\n<br>\n流浪汉可以感受到普通人从未察觉的目光，来自那些更普通的人， 他们穿<br>\n着普通的衣服，过着普通的生活， 可是却能够敏感的看出流浪汉的身份。<br>\n邻居们从来没有感觉到这些普通人的目光中含有什么过份的意图， 而流浪<br>\n汉却可以感觉到有探照灯在扫射自己。 仿佛被聚焦在搜索中， 哪怕是在僻<br>\n静的街道边， 或者夕阳渐弱的余晖中，流浪汉都可以感觉到追踪的目光。<br>\n<br>\n失去一切的时候可以去流浪，远方有更远的远方。在人类进化史中， 流浪<br>\n也是一种遥远的记忆，我们的祖先曾经流浪在一座座山谷和一片片草原 之<br>\n间，在海滩与河岸旁曲折跋涉，走在天地之中，在异乡的水土之间思乡，<br>\n流浪带着浪漫的痕迹。<br>\n<br>\n更有趣的是流浪狗，本地人从来没有注意到有这么多流浪狗。<br>\n<br>\n躲去偏僻的角落，当流浪汉轻松的躺下，他就看到了可爱的流浪狗，<br>\n这可能是一种曾经有主人的动物，狗是狼的一种进化。<br>\n<br>\n它在不远处悄然的露出脑袋， 明亮的眼睛明显在说：你躺在我的地盘。 这<br>\n只狗低伏身体，发出压抑的叫声。过了一会儿， 如果另外两三只狗也出现<br>\n在附近的时候， 成群的狗会表现出更多的侵略性， 这个时候流浪汉短暂的<br>\n休息就结束了。 <br>\n<br>\n他会感觉到野猫也许比野狗更可爱。<br>\n<br>\n这种情况下，能不能点一堆火就是个大问题。<br>\n篝火不仅带来温暖，也带来安全。<br>\n但是，篝火也带来本地人的关注，<br>\n人类，的确是地域控制型生物。<br>\n<br>\n也许他可以寻找没有野狗的地域？不幸的是，<br>\n那些地方正好就是：连野狗都躲开的位置啊。<br>\n<br>\n为了隐蔽而不被本地人驱逐， 流浪汉需要像流浪狗一样机灵，用本能寻找<br>\n安全的位置。 风景区外的缓冲地带，废弃建筑中的安全空间， 用动物的眼<br>\n睛观察人类的社会， 这样就可以找到合适的过夜位置，可以架设简单的帐<br>\n篷， 或者在废弃建筑中构建一个临时过夜的小窝，低调而且隐蔽， 回避本<br>\n地人的干涉，也避免被地域控制型同类伤害。<br>\n<br>\n有路的地方都是有人的地方，<br>\n没有路的地方就是难以行走的地方，是流浪汉的天堂。<br>\n<br>\n和狼群一样，人类的群落生活中少不了令人难受的同类。然而在群落<br>\n之外，常常只有死亡。当地球上的人群和人口规模增加到一定程度后，<br>\n路，只在人群中。<br>\n<br>\n对任何一个现代人来说，人生的路需要在人类社会结构中寻找。 那么，社<br>\n交能力的重要性就毋庸置疑了，而掌握它的方法常常就是幼狼在群落中游<br>\n戏的方法。对组织表示无条件的依赖和忠诚，让无限的忍受变成无意识的<br>\n忍受，对传统做出本能的服从， 在本能中游戏，在本能中生活，忘记智慧<br>\n回归本能。至少，暂时忘记。生命生存的环境首先是社会然后才是这个世<br>\n界，整个社会都生长在一颗生命大树上，寻找快乐躲避痛苦可能是天赋人<br>\n权，它只能通过一具具肉体来连接成为通路。<br>\n<br>\n领土控制是动物本能的延续， 这是极强的无意识的生理反应，<br>\n流浪时必须注意不要与古老的本能对撞。 <br>\n平时无所谓的冲突在流浪汉身上会迅速演变成为痛苦的结果，<br>\n本地人中的普通人常常是无意识的做出这样的伤害。<br>\n<br>\n<br>\n&nbsp; &nbsp; Territorial behaviors: 领地行为。<br>\n<br>\n<br>\n而人类组织的结构，首先，就是兽群的结构。<br>\n<br>\n深奥的组织管理学理论常常忘记引用狼群组织的方法， 误导学生成为组织中的<br>\n傻瓜，组织管理的方法并不是现代人类的发明，80万年前就已经是普遍的<br>\n行为，文明后出现的理论仅仅是兽群中的除臭剂。 地域控制，群落结构，<br>\n肢体语言， 这些动物展示的行为特点出现在人类几乎所有行为中，不仅<br>\n仅以目光、姿态和声音表达，它们的存在似乎是广泛而且永恒的，在现代<br>\n人类的公司、部门、军队、 政府几乎一切群落中默默支配运转。或者说，<br>\n在现代人 类组织中，真正的聪明人需要学习另外一种语言，理解兽神大人<br>\n传自远古的表达方式。这也是一种原罪，我们需要承受和保持敬畏，尊重<br>\n身体语言，在兽群结构中寻找安全。<br>\n<br>\n任何一间办公室内必然有复杂的领土控制状况，<br>\n在里面工作的人们可能没有注意到自己像狗儿撒尿一样标注了领地。<br>\n<br>\n如果走进新的公司时，尝试用猫和狗的眼睛做单纯的观察。 办公室的划分<br>\n，办公桌的方向，物品的摆放， 同事行走的路线和速度，姿态与表情，这<br>\n些都会带来直觉，是非常直接的信号。感觉到以后， 就可以很简单的找到<br>\n安全区域和可能的危险所在。 理解这一类感觉之后，就可以走到安全的路<br>\n线， 站到合适的位置。<br>\n<br>\n首先相信直觉尊重兽类本能，<br>\n然后再使用人类大脑理清思路。不要颠倒次序，<br>\n遵守进化的路线，可以让职业道路不知不觉间变得顺利。<br>\n<br>\n不要以为现代化的高科技公司可以否认进化论，<br>\n相反，彬彬有礼的人常常没有意识到自己的兽类本能，<br>\n本能发作时没有预兆，这会让人遭受意想不到的突然伤害。<br>\n<br>\n甚至在最应该平等的学校内，教室里老师和同学们的行为， 身体的位置和<br>\n姿态都在悄悄的浮现动物的本能， 就如同小猫和小狗一般。对于那些学习<br>\n成绩优秀的同学来说， 如果能退一步，认真模仿和体会一下群居兽类的行<br>\n为， 可能会更好的适应环境。<br>\n<br>\n而那些愚蠢的把自己的孩子交给学校的家长们常常不清楚自己的孩子在<br>\n校园里的生活可能还不如一条狗。<br>\n<br>\n请记住，每一个人的体内，都有过千万年的血液进化背景。<br>\n这是个大背景，飘浮在所有的舞台上， 笼罩在出身背景、学业背景、<br>\n职业背景、知识、文化、品味、阶级、党派、地位、金钱背景和任何背景之后，<br>\n这个潜伏的因素常常无可抑制的以兽性的语言表达自己的欲望。<br>\n当处于危险人群中时，不要过于轻率的使用文字、逻辑或者数理智慧，<br>\n请相信自己的直觉，来获得更安全和更好的位置。<br>\n<br>\n对现代人类来说，这原本应该是首先掌握的内容：<br>\n本能和直觉，这些因素存在超过80万年、800万年甚至更为古老。<br>\n而文字与逻辑表达却只有数千年的历史。<br>\n<br>\n很遗憾，教育系统常常本末倒置。<br>\n而学业优秀的学生常常缺乏身为动物的本能。<br>\n<br>\n直觉来自本能，然而这样的本能常常和逻辑<br>\n思维能力冲突，很少有人同时兼备强大的本能与理性思维。<br>\n一些最聪明学生常常因为兽性的缺失得到在以后的生活中<br>\n遭遇更多挫折的机会，这令人惋惜。<br>\n<br>\n回顾进化过程或许可以解答现代人类在社会中遭遇的一些疑惑。<br>\n同领导握手时当然要完全处于下手位置，然而，当领导讲<br>\n述所谓先进理论时，也要顺从的跟随，认真的学习，如同小<br>\n狼在头狼身旁伏低身体，这样的姿态和领导的智商无关，<br>\n和领导理解的理论的正确程度无关。<br>\n文明后的姿态语言建立在古老的肢体语言的基础上，明白了就简单。<br>\n<br>\n现在，向80万年前的狼群告别，继续跟随人群的进化。<br>\n虽然严格的说我们不在狼群的物种分支上，却也分享着一颗生命大树。<br>\n<br>\n70万年前北京人在亚洲出现，<br>\n被命名为北京人的骨头和今天的北京人、甚至中国人都没<br>\n有什么关系，这只是一个命名而已。他们后来灭绝了，尽<br>\n管北京人仍然和他们分享大量相同的基因组。<br>\n同期，发现得更多的骨头是海德堡人的，<br>\nhomo helderbergensis,<br>\n从骨头附近出土的工具来看，他们可以猎杀较大的动物，比如马。<br>\n<br>\n51.6万年前，前人（Homo antecessor）是人类与尼安德<br>\n特人的共同祖先。以现在的估计，人类与已消失的尼<br>\n安德特人都有20000-25000个基因，分享99%的DNA相同。黑猩猩<br>\n有大约95%-99% 的DNA与人类相同。同时，<br>\n尼安德特人有 FOXP2基因，这是一种控制语言能力的基因。<br>\n<br>\n25-40万年前，尼人，Neanderthal，<br>\n他们也在现代人类血液中留下一层密码。<br>\n后来对他们有较多研究。<br>\n<br>\n在意大利的火山灰中发现35.5万年前三个海德堡人的足迹。<br>\n它们形态上与直立人相似， 但有更大的脑容量，约为现代人的93%。<br>\n估算它们的平均身高有1.8米，比现代人更为健壮。<br>\n<br>\n这时，旧石器时代中期开始。<br>\n人们学会了处理石头、棍子和火堆，这些技术不是生来就有的。<br>\n必须沟通一下，才能学会这些技巧。甚至部落之间可能有交流的过程发生。<br>\n动物的群落中很难找到类似的现象，后天技巧的流传发生在演示和观察模仿的过<br>\n程中，人们需要反复模仿着摆弄石头和树棍，比照结果确认学习成绩。然而<br>\n当时人们不知道什么是学习，这一切自然的发生在部落之内和部落之间。<br>\n<br>\n19.5万年前，在埃塞俄比亚奥莫河发现的奥莫遗迹是证明<br>\n远古智人是从海德堡人演化而来的最早化石证据。<br>\n<br>\n此时，解剖学意义上的现代人类出现了，<br>\n从生理上分析，人类也已经有条件说话，<br>\n喉咙和声带具备成熟的现代人类生理特征，<br>\n可以发出多音节语音，和现代人类的语言一样。<br>\n<br>\n至此现代人类出现。我们认为上帝拥有人性。因为他创造了人类。<br>\n他同时创造了无尽的星海，在幽深的宇宙中， 可能还有无穷超出人类至今<br>\n可能的想像的存在。但是至少，人类的上帝自然的拥有了人性。<br>\n<br>\n人类进化的证据有两部分，分子生物学证据和化石证据，<br>\n在非洲找到了大量的化石，支持现代人类来自非洲的假说，<br>\nDNA测试结果也支持同样结论。<br>\n<br>\n我们早已经了解头脑是思考的器官，却还是会说：<br>\n我的心里在想 ...... DNA揭示了血液中存在长长的链条，<br>\n流淌在心中的血带着岁月的记忆。<br>\n<br>\n当我们要认真的想一件事的时候，必须用心去想。<br>\n<br>\n这是因为在人类血管里流淌的是一条岁月的河流，心脏搏动血液进入动脉，<br>\n流啊流啊流回静脉， 在肺部得到氧气后血液回到心脏再次循环流向动脉。<br>\n上一代人的遗传信息 流入下一代人的血管中，生命在于血液的流淌，血液<br>\n循环不仅传递氧气分子更传递着古老的生命信息，人类就在流淌的血液中<br>\n延续着生命，这就是鲜血长河。<br>\n<br>\n鲜血长河中有远古的记忆，<br>\n而我们全然的忘却了，甚至没有注意到自己心脏的博动。<br>\n<br>\n这一条河里，每个人继承一条血脉，传承久远，流入弱小的心脏也流淌在<br>\n永恒的时光迷雾中。鲜血长河中可能有人类尚不知晓的秘密要求我们对血<br>\n液保持敬畏。看到这一条河也就看到了一条简单的法则，高贵的人和卑贱的<br>\n人在鲜血长河中有同等漫长的来源， 因其久远，人生的贵贱失去了意义。<br>\n<br>\n回溯鲜血长河，有谁多一天，有谁少一天？<br>\n<br>\n这就是鲜血带来的一条规则：平等。它超出人们的理解能力，财富和<br>\n权力只是人类自己搞出来的玩意儿，死亡带来最大的疑惑，让血河中出现<br>\n深渊，这是一条淌过无数生死的河流。<br>\n<br>\n语言的起源仍然是个迷团， 语言产生的过程难于收集证据。 没有证据的讨<br>\n论常常没有意义。 如何才能从考古遗迹中判断语言的发明使用？ 有学者认<br>\n为还要十万年后人类才开始使用语言。<br>\n<br>\n有证据的是， 曾经有一只边境牧羊犬，<br>\n它是一只聪明的狗， 可以听懂上千个玩具的名词，<br>\n并且把相应的玩具叨出来。<br>\n这样的词汇量和语言听力超过了人类的小孩子。<br>\n对它说：小猫（英文 kitten）。 它就把绒布小猫叨来。对它说：小丑。<br>\n它就把绒布小丑叨来。 它能听懂上千个英文词汇。<br>\n<br>\n我们无法确认此时的人类能否说出这么多词汇。<br>\n已知人类大脑中语言处理的部分是：布洛卡区，broca's<br>\narea, 和韦尼克区，wernick's area。然而从猴子的叫声<br>\n到人类的语言之间有无数种可能性。 在语言起源的“探索”中，<br>\n最严肃的理论和最不经意的胡扯之间没有太大的区别。<br>\n<br>\n假设什么地方有一个开关，<br>\n开关上写着：这就是人类开始说话的时候。<br>\n当时，有一只猴子偶然的按下开关后，<br>\n人类就获得语言能力。这就是一种语言产生的学说。<br>\n<br>\n这个开关导致人类获得语言，开关的存在并不荒谬，<br>\n人类学者也认真的讲述类似的故事，<br>\n他们就是这样骗取学者津贴的：<br>\n巧妙的使用语言， 把语言如何产生的问题说得听起来像回事。<br>\n<br>\n但是，对史前人类的研究成为科学分支后， 学术观点需要证据支持。比如<br>\n说，如果有外星人混入了人类进化序列，那么我们需要找到他和他的后代<br>\n的生活痕迹 ，留下的物品，寻找见过他们的人，了解是不是他们教会了人<br>\n类说话，还要寻找他们留下的骨头，等等。<br>\n<br>\n一切都要证据，反复测试后无可指责的证据，<br>\n这就是科学和神话的区别。科学允许想像力，<br>\n也允许批评，只有证据才可以在批评中站稳不倒。<br>\n<br>\n也因此，聪明的外星人不会亲身前来参与人类进化。 他们不会留下愚蠢的证据，<br>\n他们可能只是把灵魂送来，借用人类的身体，参与游戏。<br>\n<br>\n语言的起源就是难以找到证据的一种研究。 人类能够听到的声音频率是 20<br>\nHz - 22 kHz。 这是一个很狭窄的频率范围， 就在这个小带宽的声音通道<br>\n中，有美妙音乐的空间存在， 几乎所有人类部落都发现某种形式的音乐。<br>\n所有人类语言中单音节的数量都是有限的， 从几十个音节到一百来个单独<br>\n音节。就是这个有限的音节组合成为无限的空间让人们以语音描述整个世界。<br>\n<br>\n了解到我们的祖先可能不会说话，我们就知道善待聋哑人是很重要的。<br>\n<br>\n两群不会说话的人相遇时，他们仍然可以交流，身体姿态和面部表情会表<br>\n达相当多的含义。这个时候，艺术是一种令现代人吃惊的进化因<br>\n素，有决定性的力量 。原始的人们会仔细的观察对方的身体装饰，首饰，<br>\n涂抹的染料色彩，有没有认得出的其它艺术品挂在脖子上，或者有没 有熟<br>\n悉的图案刻在棍子上。这些都回答一个简单的问题： 你是谁？<br>\n<br>\n答案的不同可能决定战斗还是友谊， 也导致生存或者毁灭。<br>\n<br>\n艺术品对原始人来说非常重要。<br>\n<br>\n16万年前，在现今埃塞俄比亚地区， 被称为长者智人的现代人能够宰杀河<br>\n马， 他们会举行丧葬仪式。当时没有一种叫做科学的宗教， 他们自己留下<br>\n了如何对待同类尸体的证据，被后人考古发现。<br>\n<br>\n善待同类的尸体或者身体，这是宗教的起源吗？<br>\n<br>\n这可能只是一种本能。<br>\n<br>\n人死如灯灭，肉体消失之后是否一切都同样消失了？从物理学的角度来说，<br>\n可能存在目前无法测量的物理量。从技术的角度来说，如果把一具尸体长期<br>\n保存，所存留的也仅是一团无生命、无思想的残留有机物。从元素周期表上来<br>\n看，形成这一团血肉的所有元素原子都将继续存在，相比一个人有生命有思想<br>\n的短暂时光，这些原子存在的时间几乎是永恒的。而从空间上来说，形成<br>\n人类肉体的原子，无论生死，它们存在的位置都是地球重力圈内。<br>\n<br>\n那些自称拒绝迷信的人，将死亡做为绝对终点，只信奉今生今世的所谓科<br>\n学，恐怕才是真正愚昧无知的迷信者。如果起点是不是生，终点为什么是<br>\n死？<br>\n<br>\n考古学研究的相当长的时间段内，人类活动的痕迹都在非洲，<br>\n没有在其它任何地方出现。这也许是很重要的迹象，<br>\n反证独裁国家永远的统治者永远认为他们的祖先在<br>\n永远之前就在当地统治着他们的祖国他们的人民，<br>\n这只能说明它们的祖先不是人。<br>\n<br>\n民族主义或者爱国主义喜欢将自己的国家设定为人类的祖地，它们鄙视非洲<br>\n起源理论，因 为这种理论没有将他们的祖地设定为人类起源之地。科学和<br>\n逻辑需要证据， 学者应该知道自己的无知，如果有新的证据说明人类不是<br>\n起源于非洲，接受新的证据是学者的义务。如果不以学术为借口迫害和杀<br>\n人的话，不同的学术意见可以同时存在。甚至当人类起源被更新的证据再<br>\n次改变时，又有什么接受不接受的困惑呢？<br>\n<br>\n爱是一个厉害的词，用爱的名义去扭曲真相很容易。用爱的名义去迫害和杀<br>\n人，这是点燃业火的一种好方法。爱国主义唯一的缺点是谎言和暴力，谎言<br>\nAND 暴力是两个词，这时候它们总是紧紧的捆绑在一起，如果不是这个唯一<br>\n的缺点，我们对它视若无见。而现在，离爱国这种概念出现还有十五万年<br>\n，我们对这个问题观察得太早了。<br>\n<br>\n这一段考古时间里，没有找到非洲之外的人类遗迹。<br>\n可以推测，当时人们全都跑到非洲去了。<br>\n<br>\n欧洲人、亚洲人、美洲人... 都是非洲人。 人类同源在“走出非洲”的理论<br>\n确认后再次被确认。 从大量的血缘线索汇集成为少得可怜的几条线， 而这<br>\n几条线都来自非洲， 从这一条条血之锁链的去向， 我们可以重新得出一个<br>\n结论： 四海之内皆兄弟，大家都是非洲人。<br>\n<br>\n或者，亚当与夏娃的故事是可信的。 咱们爷爷的奶奶的很久以前的爷爷奶<br>\n奶们， 都是在一个部落里玩大的小伙伴。<br>\n<br>\n不知道是神话误导了科学还是科学误证了神话。","date":"2020-01-20","agreeCount":0,"discussionCount":0}