{"type":"article_comment","id":201662,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n#&nbsp; 0000/-2020+, 耶酥，无罪而死，原罪，火刑，蔡伦， 三国演义，<br>\n### 康士坦丁大帝，大教堂，晋朝，五胡十六国，罗马陷落，<br>\n### 南北朝，维京海盗，流血的雄鹰，浅伏的颈动脉，<br>\n### 黑暗的中世纪，隋朝，穆罕默德，古兰经，宗教和历史<br>\n### 614<br>\n### 伊斯兰教，唐太宗，玄奘，武则天，科举信仰，金字塔对称性，<br>\n### 东罗马，禅宗六祖，和尚，李白杜甫，唐玄宗安史之乱，<br>\n### 查理曼红心K，欧洲的城堡，土匪的思考，<br>\n{{{1<br>\n<br>\n<br>\n<br>\n公元0年是耶酥出生年，在耶路撒冷附近，他长期生活在<br>\n犹太社区和犹太教环境中。他的故事记录在新约圣经<br>\n中，据说在他之前已经有几位先知来到人世间。<br>\n<br>\n故事很简单，他自称是上帝的儿子，<br>\n告诫人们要忏悔，却被钉死在十字架上。<br>\n<br>\n耶酥被称为基督， 无罪而死。他拥有宽恕的能力。 <br>\n人们将耶酥的故事写在福音书里，比如马太福音，<br>\nThe Gospel of Matthew。后来由教会整理成为经文，<br>\n包括在新约圣经中。旧约就相应的反映耶酥之前的历史了。<br>\n<br>\n在这个世界，有太多人是无罪而死的。<br>\n<br>\n有趣的是，当时的罗马长官不肯做处死耶酥的裁决， 他的良心难过，于是<br>\n他取来水，洗净自己的手，退场了。 基督是被他的同胞杀害的，然而这并<br>\n不重要， 因为他并不是为复仇而复活的，他是为拯救而来到人世的。<br>\n在正常人看来，他也许就是个疯子。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n公元9年，日尔曼人在条顿堡森林战役中击败罗马军团，<br>\n奥古斯都损失三个军团。Battle of Teutoburg Forest.<br>\n<br>\n在中国汉朝经历文景之治、汉武盛世、昭宣之治，中国的国势来到第一个辉<br>\n煌的高峰，成为大帝国。当王莽篡权建立短暂的新朝时，<br>\n汉朝中场休息，绿林赤眉起义后，再换人。<br>\n刘秀于公元25年建立东汉。<br>\n<br>\n此时全球人口的估计是1.7, 1.8, 或者1.9亿，误差有点大。<br>\n<br>\n公元68年，罗马暴君尼禄斩首处死了圣徒保罗。保罗不是<br>\n耶酥的十二门徒，早年他热衷于迫害基督徒，但是后来被雷劈了一次，<br>\n然后开始为基督徒传教，帮助将耶酥的故事发扬，他讲解原罪的思想。<br>\n<br>\n原罪是对人性的揭露，对原罪的宽恕就是耶酥的力量。这个思想系统并没有<br>\n尝试对抗中文的智慧，如果忠孝礼义的系统可以保持诚实的话，它们是相互<br>\n兼容的。原罪是对所有人的提醒，神有没有原罪就是一个悖论，面对悖论就<br>\n是人类的命运。智慧，其实早已经失去了自作聪明的空间。<br>\n<br>\n在基督教传播的路线上有一具具圣徒的尸体，有砍下的头颅，<br>\n有燃烬的火刑柱，还有各种角度的十字架。有的圣徒坚持<br>\n自己低于耶酥的身份，因此在被钉上十字架之前他们会请求使用X型架子，<br>\n或者要求将自己倒挂着钉上去。这样就在历史的漫画书里留下千奇百怪的尸体和<br>\n各种角度的十字架，还有冒烟的火刑柱作为背景。<br>\n<br>\n点燃火堆的一瞬间是最兴奋的， 浓烟中散发烧焦蛋白质的味道并不好闻。<br>\n火可以区分为大火和小火， 如果有足够的干燥的柴禾，大火中挣扎的人体<br>\n几分钟之内就不动了。 这时候圣徒并不是死于皮肤烧伤，高温气体进入肺<br>\n部令肺泡失去氧气交换功能，他会不由自主的扭曲头颈寻找略低温度的空<br>\n气，当然不可能得逞。大火燃起后，如果这一名可耻的异教徒没有提前做<br>\n深呼吸的话，不到半分钟他就因为大脑缺氧失去意识，之后他的肉体痉挛<br>\n他自己可能已经感觉不到了，当然仍然可以为围观群众带来更多视觉高潮<br>\n，然后剩下的只是烟火中难闻的味道。<br>\n<br>\n大约公元一百年，蔡伦改进了造纸技术，这是降低知识成本的贡献。蔡伦<br>\n是东汉宦官，就是太监，他被切掉了鸡巴。 如果人们认为太监是卑贱的，<br>\n那么想想造纸技术的意义吧。<br>\n<br>\n这意味着：中国的帝王的历史就是个鸡巴史。这个结论奇怪吗？<br>\n<br>\n东汉末年之后中国又进入分裂战乱的三国时期。280年司马炎重新统一，建<br>\n立晋朝 （西晋）。此后不久外族入侵，在北方先后建立十六国的割据政权，<br>\n与南方的东晋并存。晋朝灭亡后，中国进入长达170余年的南北朝对立局<br>\n面。分分合合，以至于小孩子都知道：中国大势，分久必合，合久必分。<br>\n<br>\n农民生活在农田上，农业国家依赖于农田的产出。即可以由君主的贤明和<br>\n官员的才华管理田租劳役，也可以用虎狼军队和黑心酷史剥削得到国家财富<br>\n。 两种方法都可以成功。甚至酷史的管理效果更好，被压制在生存线边缘<br>\n的农民不仅更离不开土地，也成为军队更好的兵源。一切都来自农田。面对<br>\n现实，说不说实话是有区别的，一句谎话需要更多谎话来遮掩，这样会积<br>\n累成为很高的成本，最后还导致逻辑悖论，但是如果彻底剥夺寻找真相的能<br>\n力和权力，谎言的成本就被消灭了。对于统治者而言，愚民更好管理，也<br>\n提供更便于指挥的士兵和军队。严刑酷法唯我独尊是更容易掌握的统治方<br>\n法，金字塔是这个环境下最优的选择。<br>\n<br>\n中国人上演三国演义的年代是公元220年至280年，这些故事一千多年后由<br>\n罗贯中整理在文史名著「三国演义 」中。一壶浊酒喜相逢，古今多少事，<br>\n都付笑谈中。 当时古罗马也战乱四起，终于在284年，结束元首制，进入<br>\n君主制。<br>\n<br>\n此时全球人口接近二亿，数字的误差还是有点大，但是人口一直增长。<br>\n而这个时候人们已经认为农业、牧业和帝王制度是永恒的存在了，<br>\n也难免会有这样的感觉，自文字被发明后，文字之前的历史就被遗忘了。<br>\n<br>\n康士坦丁大帝(306-337)，这位罗马皇帝兴建康士坦丁堡， 英文地名是：<br>\nConstantinople，这就是以前的拜占庭， 也是现在土耳其的伊斯坦布尔，<br>\nIstanbul。除了军事和政治上的胜利，他做了一些让后世的欧洲<br>\n彻底改变的事情。<br>\n<br>\n公元313年康士坦丁大帝与罗马东部的皇帝李锡尼共同颁布《米兰敕令》（<br>\nEdictum Mediolanense）， 同意在帝国境内善待基督信徒。325年召集了<br>\n尼西亚议会议定基督宗教信条, Nicene Creed，确定圣父、圣子、圣灵三位<br>\n一体的共同信仰。这些都和教皇没有什么关系，因为当时还没有这一职称。<br>\n康士坦丁大帝是第一位加入基督教的罗马皇帝，一直维护基督教，去世前接<br>\n受了洗礼。 他亲自督造梵底冈的圣彼得大教堂（旧）， 建造了耶路撒冷<br>\n的圣墓教堂，这是欧洲史上重要的事情， 让教堂成为后世欧洲的庇护所。<br>\n<br>\n后来古罗马也走向世袭皇权的道路，古罗马分裂后，欧洲也曾经兴起王权，<br>\n点燃争霸战火， 可是教会的地位分散了欧洲试图集中化的世俗权力，成为<br>\n欧亚大陆的两端走向不同方向的一个原因。<br>\n<br>\n这个时候，中国在晋朝，晋武帝司马炎把曹操的后代搞下去之后，司马炎<br>\n的儿子是晋惠帝司马衷，惠帝有点傻， 他的皇后是历史上有名的丑女人，<br>\n也证明了丑女人可以做乱天下。她搞得傻子做了皇帝， 她引起八王之乱，<br>\n搞啊搞啊，后来就把自己也搞死了。 但是很明显，她是一位勇敢的女人。<br>\n<br>\n上帝可以让任何傻子坐在皇位上，可见这不是一个一定荣耀的位置。 我们<br>\n对上帝的理解应该比三国归晋时期的犹太人多了近二千年的历史积累，然<br>\n而如果还能有点进步的话，就是明白了自己仍然无知，而上帝无所不知。<br>\n<br>\n316年西晋灭亡，中国北方进入五胡乱华，史称五胡十六国的时期。317年<br>\n司马睿於建康称帝，东晋建立。建康就是今天的南京。东晋的北方，是一<br>\n群国家，先后有16个。 有匈奴、羯、鲜卑、氐、羌、盧水胡、烏桓、巴人<br>\n及高句麗人。然而，他们可能有夏朝王族的后人，或者和夏朝王族有关系<br>\n的人的后人。<br>\n<br>\n在欧洲，395年罗马分割成为东、西两个部分交给两个兄<br>\n弟。西罗马仍然苦于对抗它北方野蛮人的攻击。<br>\n<br>\n410年，罗马城被野蛮人包围，城里人们一个接一个饿死时， 角斗士还在<br>\n表演搏斗，上场前把自己的肉卖掉。罗马城的沦陷真是一件大事， 自罗马<br>\n城修好，从来没有见过罗马沦陷，但是当时人们都不在乎了，因为饿得没<br>\n力气了。 陷落罗马城的人名字是：Visigoth Alaric. 他当然是野蛮愚昧<br>\n的高卢人，他的名字包含高卢的词根： GOTH。<br>\n<br>\n后来的西欧， 正是西罗马被粉碎后的结果，东罗马替它挡住了阿拉伯人，<br>\n让西欧各国尽情的自相残杀， 渡过黑暗的中世纪。<br>\n<br>\n420年，在中国，刘裕篡夺帝位，取代东晋。公元439年，<br>\n拓跋焘统一北方。这样中国形成了南北对峙的局面，进入南北朝时期。<br>\n<br>\n现代的欧洲有三个文化来源，古希腊、古罗马， 和没有被罗马征服的北欧<br>\n人。 北欧人包括北欧的强盗、北欧的海盗。 维京人，Vikings, 说得<br>\n是他们。他们和罗马人作战， 其实也是迫不得已，他们没有生在罗马，而<br>\n罗马又无力征服他们。海盗头目捉住敌人的头目后，做成流血的雄鹰， 就<br>\n是从肋骨下切开两个口子，然后抽出肺叶， 摆放成为雄鹰翅膀的样子。<br>\n<br>\n这样的艺术品让海盗们在饮酒做乐时更有气氛。<br>\n<br>\n杀人的权力从何而来？这个问题显得莫名其妙。<br>\n<br>\n历史上出现过无数变态杀人的方法，而且统治者不喜欢人类自杀，它们喜<br>\n欢亲自动手。 它们甚至不是在杀人，而是沉醉于折磨的过程。<br>\n<br>\n死亡是无法避免的，但是恶心而且漫长的过程只是折辱。 为了将死亡时可<br>\n能的尊严保留一点点，上帝没有让每一根血管都埋藏在深处，颈动脉和静脉就在<br>\n喉结后面，耳垂下面，用手可以摸到跳动的血流。如果摸到喉结两侧的两<br>\n组血管，用简单的工具压紧后，就中断了大脑供血，10秒钟后脑组织就开<br>\n始关灯了。 这是很少痛苦的入睡方法之一，更具体的细节不应该出现在这<br>\n里。 而这种方法多么有效， 可以通过观赏UFC自由搏斗来欣赏。搏斗术中<br>\n有后颈禁锢的招式， Back-neck choke，这种技术的关键不是窒息， 而是<br>\n颈动脉压迫。沿着耳朵向下摸，滑过下巴，就可以摸到颈动脉的脉搏。<br>\n<br>\n在古中国，不甘受辱的军人在被俘前会刎颈自杀， 刎颈的方法不是切开自<br>\n己的气管，而是将刀刃放在耳朵下， 大致贴着下巴下方，划开颈动脉。血<br>\n液喷出时气管还完好， 可以大喊一声：壮士成仁！通常在十秒左右失去意<br>\n识，首先是大脑缺血，导致缺氧休克，然后心跳停止。<br>\n<br>\n然而人体的条件反射是回避自我伤害的， 因此需要长长的锋利的刀刃，认<br>\n真的磨刀达到极度锋锐的程度， 锋利到轻轻一碰就已经切断颈动脉血管。<br>\n如果没有这样的好刀，还是请战友帮忙更好。<br>\n<br>\n浅伏的颈动脉仅仅是上帝为人类留下的一处减轻肉体痛觉的设计，然而，<br>\n死亡不仅仅是肉体痛苦，在死亡的前息，一切思想都被迫停止，被迫丢掉<br>\n一切挂碍。无挂碍故，无有恐怖，远离颠倒梦想，究竟涅槃（心经玄奘译<br>\n本）。所有的情感，爱的与恨的，在死亡前无法不忘却。所有的梦想，无<br>\n法不放弃。时间将在此停止。此时肉体的痛苦，在挣扎扭曲和抽搐中，就当<br>\n做美酒喝下去吧。黯然入醉，万古销魂。<br>\n<br>\n欧洲进入历史上称为黑暗中世纪的时期后， 文字记录减少，书籍是由一代<br>\n一代的教士在阴暗中抄写保存下来的。城市更小，公共建筑更少 ，桥梁、<br>\n引水排水工程，艺术创造，学术研究都在消失。以数学为例，这一阶段成为<br>\n数学史上的空白。<br>\n<br>\n中国分为南北，罗马分为东西，大家都搞出很多战争。 遥远的距离令东方<br>\n和西方成为完全不同的世界。 589年隋文帝杨坚建立隋朝后重新统一中国。<br>\n南北朝归于隋朝，隋朝很短命，只有38年。<br>\n<br>\n610年，中国隋朝的时候，远在阿拉伯半岛，那里距离耶路撒冷也不是很远，<br>\n有一位叫穆罕默德的先知。 他小时候即不会写字也不识字。长大后，也<br>\n没有学会写字或者读书。可是， 公元610年穆罕默德40岁时的一天， 他在<br>\n麦加城郊希拉山的山洞潜修冥想时， 安拉派大天仙哲卜拉伊勒（又译吉卜<br>\n利勒）向他传达启示， 他因此受命为圣。人们将启示记录成为《古兰经》<br>\n伊斯兰教诞生了。<br>\n<br>\n每一个宗教组织都是在一个历史时间点出现的，这些组织倾向于证明自己是<br>\n永恒的存在，也许你们的神是永恒的存在，但是，你们不是。任何宗教组织<br>\n都有自己的历史，任何经文都需要以人类的文字写下来，这些文字系统是在<br>\n时空中的一个时间点之后出现的，这就是真相。没有一本经文能够占据全部<br>\n时空。没有一个人能够出现在所有时空，包括耶酥和他的十二门徒，如果他<br>\n们真的来到过人世，他们的位置是必然一些时空中的点... 而当耶酥钉在十<br>\n字架上的时候，他的门徒，没有一个出现在这个时空点的附近。这让故事变<br>\n得很真实。<br>\n<br>\n<br>\n614年，东罗马（拜占庭）在和萨珊帝国作战，<br>\n萨珊（第二波斯帝国）攻下了耶路撒冷城。<br>\n<br>\n伊斯兰教高速扩张。政教合一的伊斯兰国家不断扩张， 如果用绿色在地图<br>\n上代表伊斯兰国家， 阿拉伯半岛成为了绿色， 两河流域，成为了绿色，莱<br>\n文特地区，包括耶路撒冷， 把耶酥钉上十字架的圣城，成为了绿色。 当年<br>\n的犹太国，成为了绿色，整个北非， 成为了绿色，甚至西班牙也成为了绿<br>\n色。 伊斯兰教的国家是政教统一的国家，政教合一的伊斯兰强国被称为：<br>\n哈里发，Caliphate。<br>\n<br>\n政教合一解决了当时几乎所有的 问题：教育、法律、官员贵族和军队还有<br>\n人口的管理，哈里发强悍的扩张了。<br>\n<br>\n当我们观看地图上颜色的变化时， 千千万万的人们生死相许，走过了这一<br>\n段时空。 历史学无法记录每人每天的每一件事情， 然而故事并没有消失，<br>\n一切都被记录在另外一些地方。 有一个地方叫做时间广场。在那里，过去<br>\n的故事被铺开在地面上， 曾经的每人的每一天每一秒每一件事情都摊开在<br>\n时间广场的地面上。<br>\n<br>\n618年隋末农民战争中唐高祖李渊建立唐朝， 其子唐太宗李世民励精图治将<br>\n唐朝带入全盛时期。 629年（唐太宗，贞观三年）僧人玄奘从长安出发，西<br>\n行取经，路途遥远，经过天山、穿过今天地图上的阿富汗、来到印度，访问<br>\n寺庙学习佛法。 645年返回长安，受到唐太宗热烈欢迎。玄奘（zang）带回<br>\n6百多卷经文， 还带回来了大量的旅行纪念品，皇帝为他设立了译经院，使<br>\n佛法广传。<br>\n<br>\n至此，人类用文字记录历史超过一千年了，主要的宗教也都已经写下了教义。<br>\n<br>\n655年后，唐高宗立武则天为皇后，之后唐朝经历长达50年的女性统治，后<br>\n来，712-756年唐玄宗李隆基统治时期也很好，被称为「开元盛世」，但是<br>\n一些被称为节度使的大官得到了太大的权力，军政一把抓，终于开始叛乱。<br>\n755年安史之乱后唐朝国势渐衰，藩镇割据形成，但是唐朝一直到 907 年才<br>\n灭亡。<br>\n<br>\n有人曾说，如果有一天人类能够走回天堂，再回首往事，<br>\n历史就记录着这一条回归天堂的路线。<br>\n<br>\n武则天(624-705)开创女人治国的先例，她的名声在后来被中国文人诬<br>\n蔑了，方法就是说她淫荡不堪。权力激发性欲、无分男女，爬上金字塔的人<br>\n都被激发兽欲，没有例外。她也有明察善断的能力。在她治下，酷<br>\n吏强横害人，军人却少有建树，唐朝勉强守住黄河以南，后世的河北省北<br>\n京市当年是突厥、契丹的地盘。如果仅仅从淫荡的角度来说， 她再怎么样<br>\n也比不上雄性皇帝的三宫六院制度化的无耻大鸡巴。做为中国史上唯一的女<br>\n皇帝她令人敬佩，岁月无情，时空中她的身影安坐在地狱山的巅峰，这里<br>\n其实没有男女之分。<br>\n<br>\n唐朝正式开始了科举制度，自唐太宗起逐渐规范。读书人可以通过参加考试<br>\n入选成为官员，这一制度从此流传过千年。佛教已经传入中国，但是从来<br>\n无法挑战中国的信仰： 权力金字塔。<br>\n<br>\n这一座塔要求登塔的人彻底的膜拜它，从肉体到灵魂， 禁止一丝一毫的杂<br>\n念，五体投地只允许上位者站立着，一层层人体排成台阶层层向上， 塔上任<br>\n何一人的身高不会超过领导的鞋底。这样，一座信仰之塔挺立在中国，这<br>\n就是血肉金字塔，它的顶点是绝对的权力，它的基座是无路可逃的众生。<br>\n<br>\n金字塔并不是一个三维空间的正多面体，<br>\n如果要构成正多面体，需要一个倒置的金字塔出现在地面下方。<br>\n以地面为镜面，对称的形成正八面体。<br>\n<br>\n尽管我们看到了三维空间的金字塔，实际上我们生活在四维的时空内。<br>\n因此在每一个瞬间，出现在我们眼前的是一个四维集合在三维集合的投影，<br>\n或者截面。是什么东西从四维世界投影在我们的世界成为权力金字塔？<br>\n<br>\n人们研究柏拉图几何体过千年了。在四维空间这个物体应该有<br>\n1152个对称性。Platonic Solid in high dimensions, Octahedron.<br>\n如果我们没有尝试贬低上帝的话，他应该理解几何学，<br>\n他能够看到所有更高维空间可能存在的几何体。<br>\n<br>\n当时，东罗马(拜占庭)屹立在伊斯兰扩张的浪潮<br>\n和西欧之间， 版图正在减少，然后像气球一样变大变小的充气放气。 自从<br>\n古罗马分裂为东、西。 拜占庭帝国(也就是东罗马)的大教堂其实一直缓冲在西欧<br>\n和阿拉伯之间。 从395年之后过千年的时间里成为国家史上少见的千年帝国<br>\n， 中间被欧洲人自己攻陷过(1204年第4次十字军)。<br>\n<br>\n回到中国，唐朝国威远播， 至今，唐人是对中国人的一种称谓。<br>\n进入唐朝时， 全球人口约2.1亿，亚洲人口1.2亿。<br>\n<br>\n禅宗六祖，惠能（638-713年），在广东传播佛教禅宗。他的师兄是神秀<br>\n(606-706)在北方传教。民间流传两人的智慧，神秀说：身如菩提树...<br>\n惠能说：菩提本无树... 听起来惠能更高明，其实他更无赖。<br>\n<br>\n通常说禅宗属于汉传佛教，其实禅宗是胡扯。<br>\n<br>\n和尚是出家人，不近女色。对于普通人来说信不信和尚的问题其实是信不信<br>\n一个自称没有性欲的人说不说谎的问题。对于和尚来说，他们有办法让人信。<br>\n<br>\n唐朝是一个神奇的朝代，皇帝也遵守法律，当时日本派人前来学习称为遣唐使。<br>\n<br>\n公元701年李白出生，他被称为诗仙。712年杜甫出生， 他被称为诗圣，他<br>\n们后来结识成为朋友，杜甫写了大约 1500首诗，李白有超过1000首，<br>\n许多至今还广为流传。 唐诗宋词都帮助精炼中文成为优美的语言。 不仅黄<br>\n河流域使用中文，而且在亚洲东部广泛传播。<br>\n<br>\n黄河之水天上来，奔流到海不复还。<br>\n<br>\n712年唐玄宗成为唐朝第九位皇帝，早年英明，唐朝进入开元之治。<br>\n唐玄宗做皇帝的时期中国仅有24例死刑，令人叹服。他晚年昏腐，<br>\n让边军将领得到过分的权利，755年，节度使安禄山、史思明率军叛乱，<br>\n唐朝进入安史之乱，走向下坡路，虽然皇帝还算贤明，他没有管好节度使。<br>\n<br>\n他是在中国历史上克制杀人欲望的一位皇帝， 唐玄宗的玄是神秘的意思。<br>\n唐末中国出现千刀万剐的死刑方法， 克制死刑恐怕不是一位皇帝能够做到<br>\n的事。 后来公元1135年有一位犹太医生，迈蒙尼德说： 放过一千个罪人要<br>\n好过误杀一位无辜的人。这也许就是西方律师可以为罪犯辩护的终极理由<br>\n吧？ (Moses ben Maimon)<br>\n<br>\n712年，游牧民族保加尔人进攻东罗马，康士坦丁堡，打到了城墙下才退去。<br>\n在原来西罗马的罗马，附近的伦巴底人自称意大利王，他们的国王戴着铁王<br>\n冠。在欧洲大陆的最西面，穆斯林登陆西班牙半岛。<br>\n<br>\n公元800年，查理曼几乎统一了西欧，Charlemagne, 他的面貌和扑克牌红心<br>\nK 的头像完全一样。 今天的法国、德国、还有意大利北方，当时都是由他<br>\n做国王。 他的军队向东北进攻时，抓到许多部落首领，俘虏们 可以享受最<br>\n后的仁慈，就是把脑袋放在大树桩上面， 再把刀斧放在脑袋上面，这时<br>\n首领们要回答一个问题： 信不信上帝？<br>\n<br>\n不信者转世轮回。<br>\n<br>\n查理曼被罗马教皇加冕为神圣罗马皇帝。 死后帝国分裂为三份， 包括西边<br>\n今天的法国和东边的神圣罗马帝国。 划定了欧洲演化的格局，查理曼被称<br>\n为现代欧洲之父。<br>\n<br>\n但是此时西班牙在穆斯林的控制中， 今天的布瑞顿（英国，Britain）当时<br>\n正在遭受维京海盗的袭击。海盗们来自今天的挪威丹麦地区， 他们喜欢打<br>\n劫教堂，感觉容易得手，干脆就不走了， 打打闹闹中书写了英国历史。更<br>\n多海盗登陆南欧洲大陆。<br>\n<br>\n查理曼的父亲是矮子派平，祖父是战锤查理， 战锤曾经在 西班牙北部打败<br>\n摩尔人。当时数万穆斯林摩尔人攻下西班牙后向北靠近了法国，战锤去狠<br>\n狠打了一仗，这是欧 洲人没有变成穆斯林的一个原因，查理曼是战锤的孙<br>\n子， 他之后只有拿破仑和希特勒尝试过以武力统一西欧。 他们都没有成功<br>\n，正是分裂的欧洲让后人得到了科学、民主和更为人性的宗教和文化。<br>\n<br>\n&nbsp; &nbsp; Pepin III, Charles Martel","date":"2020-01-20","agreeCount":0,"discussionCount":0}