{"type":"article_comment","id":201658,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# -4k, 金字塔，语言谱系， 国文公式，甲骨文，红娘 <br>\n### -1600，<br>\n### 三皇五帝，夏朝，摩西出埃及，商朝，牧野之战，以色列国，<br>\n### 旧约诗篇，第一神庙，波斯人，<br>\n{{{1<br>\n<br>\n<br>\n古埃及人修建了80座金字塔。其中，大金字塔, 建于公元前 2589 -公元前<br>\n2566年间, 为第四王朝法老胡夫兴建，是最大的一座石头金字塔，高146.7<br>\n米，底座宽138.8米。 是138米而不是138亿年。<br>\n<br>\n对建筑工地考古，证实现场有10万人，每三个月一次轮换，<br>\n总数四十万人在公元前2580年后，用数十年的时间完成一<br>\n座金字塔的修建。他们不是奴隶，而是接受官员和法老的报酬的自由民。<br>\n<br>\n从古埃及人修好金字塔， 四条边线准确的交叉在顶点。<br>\n这个底座巨大而顶部汇聚为一点的四面台阶塔形结构稳固的预<br>\n示了人类国家的结构，这就是金字塔结构。<br>\n在之后几千年，它是地面上最高的人类建筑体。<br>\n<br>\n公元前4千年后， 至公元前343年为止，埃及渡过的31个王朝历史中， 共经<br>\n历前王朝、早王朝、古王国、第一中间期、中王国、第二中间期、新王国、<br>\n第三中间期、和后王朝9个时期王朝的统治。 中间波斯人一度占领古埃<br>\n及，之后，古希腊的亚历山大来了， 他被视为解放者。之后，古罗马人接<br>\n手， 再之后，穆斯林接手，法老们早被遗忘，只有安拉，真主最伟大。<br>\n<br>\n金字塔巧合了国家结构，<br>\n血肉金字塔也是金字塔，金字塔和国家一同出现。<br>\n农业来临后，塔，成为了国家的结构。然而，<br>\n站在塔顶上的动物，可能是一群猩猩。还记得猩猩吗？我们以为600万年前<br>\n就和它们分手了。现在再次见到它们，它们爬得很快，<br>\n爬到了金字塔顶上，在他的脚下，每一块石头里都可能镶嵌着人类的面孔。<br>\n层层向下，一级级台阶连接大地。<br>\n<br>\n创建了一个最古老的国家，古埃及人用石头预言了人类的未来。<br>\n<br>\n提前介绍一下古埃及文字后来的命运，公元391年， 罗马皇帝成为埃及的统治<br>\n者，他关闭所有非基督的神庙， 古埃及圣书体由此停用，因为当时这种文<br>\n字主要刻在庙里。 古埃及文停止使用后渐渐就被遗忘。 公元1800年有法国<br>\n人再次破译这种文字， 也许法老们投胎做了法国人。<br>\n<br>\n古埃及语言是“非亚”语言，Afro-Asiatic Language。<br>\n和博博（Berber）、闪米特（Semitic）语言关系较近。<br>\n博博语常见于埃及尼罗河入海口以西，闪米特语常见在其东方。<br>\n古埃及语自公元前3200年就开始书写，<br>\n只比苏美尔人的语言晚了一点，但是同样被遗忘了。<br>\n<br>\n博博是北非的语言，闪米特是始于莱文特地区的语言。<br>\n<br>\n从埃及沿地中海向北走回到莱文特地区，原始闪米特人来到这一地区，他<br>\n们的原居地通常被认为是在阿拉伯半岛。和当时的人们一样，如果我们想要<br>\n观察人类在农业来临前的活动，我们需要在中东和地中海东岸的几条河之间<br>\n来回跋涉，尼罗河、约旦河，幼发拉第河、 第个瑞斯河，这两条河汇流成<br>\n为今天的阿拉伯河。当时气候变化导致撒哈拉沙漠扩张，北非人口被迫迁<br>\n移进入阿拉伯半岛。更多的人来到海边与河边。在沙漠的限制下。 原始闪米<br>\n特人将迁移至美索不达米亚、 埃及、埃塞俄比亚和地中海东岸。人们只能<br>\n在可以行走的路线上行走，在可以生存的地方生存。<br>\n<br>\n闪米特人， 据说源自诺亚的儿子，Shem，闪姆。<br>\n诺亚方舟的故事在圣经中有记载，是讲当年人们都已经堕落<br>\n到可以被洪水冲走的地步。当时还没有抽水马桶。<br>\n<br>\n考古中常用古闪米特人指讲闪米语言的史前人类，<br>\n在6000年前莱文特地区，可以分为三部分，东部、中部、<br>\n南部。东部包括阿卡德人（亚述、巴比仑，包括苏美尔人<br>\n曾经生活的地方）。 中部再分为西北和阿拉伯，包括迦南（腓尼基、犹太）、<br>\n阿拉米。南部包括阿拉伯南部和埃塞俄比亚。<br>\n<br>\n后来，源于闪米特语族的语言主要包括：阿拉伯语；<br>\n埃塞俄比亚的：阿姆哈瑞（语）、底格瑞尼亚，<br>\n希伯莱（犹太）语言， 亚述人使用阿拉麦语，<br>\n他们生活的地方现在分散在伊拉克、叙利亚、伊朗、土耳其境内。<br>\n<br>\n欧洲则是拉丁语系，几乎每一种语言都可以从史前人类的<br>\n流浪中寻找传递的源头。<br>\n<br>\n在中东，以今天的巴格达为界，可将美索不达米亚分为南北两部分，即北<br>\n部的亚述和南部的巴比伦尼亚。亚述的北部地形为高地，自然资源和降雨<br>\n相对丰富，以这里为中心，在公元前1600年， 有亚述军事帝国；而南方的<br>\n巴比伦尼亚地形为低地， 缺乏石材、木材、金属这一类的材料，此地年降雨<br>\n量不足 200毫米，当地人们开始使用灌溉进行农业生产， 修理灌溉系统需<br>\n要当地人大规模协作。 之后，丰收的农产品使城市得以发展。<br>\n<br>\n南方后来曾经兴起巴比伦文明。<br>\n<br>\n美索不达米亚地处平原，周围缺少天然屏障， 军事上容易遭受攻击。在几<br>\n千年的历史中有多个民族在此经历接触、入侵、融合的过程，苏美尔人、<br>\n阿卡德人、阿摩利人、亚述人、埃兰人、喀西特人、胡里特人、迦勒底人<br>\n等其他民族先后进入美索不达米亚，他们先经历史前的欧贝德、早期的乌<br>\n鲁克、苏美尔和阿卡德时代，后来又建立起古巴比伦和亚述帝国。再后来<br>\n迦勒底人建立新巴比伦。 但随着波斯人和希腊人的先后掘起和扩张，在战<br>\n争和风沙中， 辉煌千百年的文字和城市逐步被荒废， 渐渐为沙尘掩埋，最<br>\n后被人们所遗忘。<br>\n<br>\n比如乌鲁克城， Uruk，是其中另一座古城，<br>\n坐标为：31.19.20N,45.38.10E。<br>\n于6000年前开始修建，就是公元前4000-3200年，<br>\n6平方公里的城区曾经有过5万人居住。<br>\n人们认为这就是圣经旧约《创世纪》中的以利城，Erech。<br>\n也就是之前苏美尔人最早使用文字的一个地方，<br>\n公元1849年才再次被探索。<br>\n<br>\n莱文特地区，包括今天的以色列和巴勒斯<br>\n坦。早期的居民曾受尼罗河人的征服，尼罗河人就是埃及人。<br>\n4000年前，北方的Qatna，音译：夸它那，是一座城市的<br>\n遗迹。南方是迦南， Canaan。3400年前，由南向北，埃<br>\n及影响力扩展到整个莱文特。在反复中，3000年前，由<br>\n北及南，亚述帝国在莱文特扩张。 <br>\n<br>\n文字出现了，国家出现了，有一条公式也出现了：<br>\n<br>\n&nbsp; &nbsp; 国家 + 文字 == 赞美<br>\n<br>\n两个等号表示永远和绝对的等号。<br>\n<br>\n略略了解尼罗河下游、<br>\n耶路撒冷附近、两河流域这几个地方的故事后，<br>\n下面我们接着去寻找另外一种文字。<br>\n<br>\n在中国，甲骨文出现于距今3400年，也就是公元前1400年。 据说是皇帝的<br>\n史官“仓颉”创造了这种 文字。 《淮南子》记载：仓颉作书，而天雨粟，<br>\n鬼夜哭。<br>\n<br>\n就是说：创造甲骨文的时候，天上下雨，<br>\n落下来的不是雨水，而是”粟“，这是一种粮食。<br>\n同时，鬼都在夜里哭喊。<br>\n<br>\n创造中文的过程为什么这么奇怪？ 淮南子是中国汉朝人，汉高祖刘邦的孙<br>\n辈刘安， 他和他的门客写了这本书叫淮南子。 这些聪明人的意思也许只是<br>\n要感叹一下：文字出现啦，怪事啊，都是怪事啊。<br>\n<br>\n根据考古的情况，甲骨文的出现略有些突然。<br>\n正常文字系统的出现，需要有更缓慢而且自然的过程，<br>\n从发明到演化、有流传和逐渐增加使用的过程。如果非要说中文是个叫仓颉<br>\n的人一拍脑袋拍出来的，那么仓颉明显是外星人了。<br>\n<br>\n甲骨文来得过快，因此，甲骨文有可能有外来文字导入的情况。<br>\n<br>\n几种最古老的人类文字是： 苏美尔文、古埃及文，中文。<br>\n其它两种早就停止使用了，只有中文使用至今。<br>\n<br>\n而在历史结构中，能够和农业化之后文字的出现相比较的事件也许有工业<br>\n化之后数据网络的普及，每一次技术浪潮都伴随着信息浪潮。<br>\n<br>\n文字在进化中的意义无须讨论了。<br>\n从此，猩猩们本能的知道：只有毁灭文字，才能战胜人类。<br>\n<br>\n中国在亚洲的东部，从喜马拉雅山至蒙古草原，<br>\n由珠江、长江、黄河和黑龙江流过的巨大区域，<br>\n都受中国文化的笼罩。这广阔的山河，称为神州。<br>\n<br>\n在更早的旧石器时代早期，中国有蓝田人文化、元谋人文化、 巫山人以及<br>\n郧县人文化等， 中期则以北方的北京人和南方的长阳人、 观音洞文化为代<br>\n表，晚期有山顶洞人、柳江人、 资阳人等。中石器时代有下川文化等。 新<br>\n石器时代有裴李岗文化、磁山文化、 仰韶文化、龙山文化等。<br>\n<br>\n在中国神话中有一位女神，名字叫红娘。她负责一种有趣的仪式，叫做红<br>\n娘牵线。就是把两根两根细细的红线牵在一起，这两根线，一根是父亲的<br>\n血脉，一根是母亲的血脉。<br>\n<br>\n在红娘的传说中，任何出现在这个世界的人，在出生之前，<br>\n都需要红娘来把两根细细的红线碰在一起。只要两根红线<br>\n被她系在一起，不论当事人是否愿意，一个新的生命就会<br>\n出现在这个世界。<br>\n<br>\n当血液在新生儿幼小的心中开始流淌时，鲜血长河延续了一条线索。时光<br>\n流逝，没有人能够重新走入同一条河流， 只有红娘才知道多少遥远的血脉<br>\n漂流在一个人心中， 这就是鲜血长河神秘的源头。<br>\n<br>\n红娘手中的线索越来越多， 这细细的线头越变越长， 线索的构图越来越复<br>\n杂。然而在最初，只有很少的红线，亚当夏娃和他们的同龄人，数量少到令<br>\n现代人无法相信。<br>\n<br>\n自解剖学意义的人类出现， 鲜血长河中出现过千亿条线索。 历史就是由这<br>\n些全部的线索连接成为岁月的河流， 每一条线索是一个人生命和生活的时<br>\n间， 他经历的一生形成一个自我的世界，他的血却是千百条血脉汇流而来<br>\n的。 历史是人与事件的大集合， 没 有一个人能够将自己的痕迹从时间中<br>\n消除， 红娘掌控着法则， 让这个集合 变得越来越庞大和复杂。 我们不知<br>\n道她心中的构图到底是怎么样的。<br>\n<br>\n红娘手中的红线用时间测量长度， 在任何一个时刻， 她保持手中每一条<br>\n线索都有同样的长度，对每一位生存者来说， 没有谁多一天，没有谁少一<br>\n天。这就是红娘为每一个人维护的事实：生来平等。<br>\n<br>\n&nbsp; &nbsp; 中原文明发源于黄河流域的中原地区。<br>\n&nbsp; &nbsp; 中国文字史从文字出现的商朝算起约有3,500年；<br>\n&nbsp; &nbsp; 中国历史从夏朝算起约有4,200年；<br>\n&nbsp; &nbsp; 从三皇五帝的传说时代算起约有4,600年；<br>\n&nbsp; &nbsp; 从新石器时代磁山文化算起约有10 千年...<br>\n<br>\n<br>\n<br>\n<br>\n把中国历史简化为歌决，<br>\n让黄帝做为三皇五帝的代表：<br>\n<br>\n&nbsp; &nbsp; 黄帝夏商周，春秋战国秦，两汉三国晋，<br>\n&nbsp; &nbsp; 然后分南北，隋唐五代宋，元明清民共。<br>\n<br>\n尽管我们需要速度穿越百亿年的时间， 但是中国历史的故事还是可以略为<br>\n多花点时间， 在很久很久以前...<br>\n<br>\n传说三皇之后有五帝， 黄帝、颛顼、帝喾、尧、舜为五帝。 传说黄帝原系<br>\n炎帝部落的一个分支的领袖， 强大之后在坂泉之战中击败炎帝，成为新部<br>\n落联盟首 领，之后又与东南方的蚩尤部落发生衝突，在涿鹿之战中 彻底击<br>\n败对手，树立自己的霸主地位。后来黄帝的孙子颛 顼和玄孙帝喾继续担任<br>\n部落联盟的首领。帝喾的儿子尧继 位，创立禅让制，传位给舜。在舜时期<br>\n，黄河洪水犯滥， 鲧採用堵塞的方法，结果洪水更厉害了，鲧被处决，他<br>\n的 儿子禹採用疏导的方法治水成功，因此受舜禅让帝位。<br>\n<br>\n他就是大禹治水的：禹。<br>\n<br>\n这就是“夏朝”之前的传说，不在信史范围内。<br>\n<br>\n公元前21世纪，禹的儿子启建立了中国第一个世袭朝代夏朝。四百余年<br>\n后汤推翻夏，创建商朝，又称殷、殷商， 这是在公元前1600年—前1046年，<br>\n是中国第一个有同时期文字记载的朝代， 安阳殷墟遗址被发现后，出土的<br>\n甲骨文印证了司马迁《史记》中所记载的商王世系。<br>\n<br>\n甲骨文有美丽而神秘的形状， 公元后21世纪仍然令人着迷。<br>\n在总共10余万片有字甲骨中， 含有4千多不同的文字图形，<br>\n其中已经识别的约有2800多字。<br>\n<br>\n中国除了甲骨文，还有金文是铸刻在殷周青铜器上的铭文，<br>\n也叫钟鼎文。金文是另一种中国最早的成系统的文字符号。<br>\n<br>\n大约在公元前1290年，在世界的另外一边，摩西带领犹太人离开埃及，<br>\n这是漫长艰苦的逃亡旅途，之后，上帝给摩西写下十诫。<br>\n...不可谋杀，不可奸淫，不可偷盗，不可贪慕别人的财物... 很遗憾，<br>\n3000年后人们也还是做不到。<br>\n<br>\n中文发源于中原地区，在今天河南省境内， 商朝发源于河南商丘，商朝用<br>\n过几个首都： 亳（今商丘）、西亳（洛阳偃师）、 嚣（郑州）、殷（安阳<br>\n）和 朝歌（淇县）均在河南境内， 因此当时中原人占有的地理范围不大。<br>\n其中殷是中国历史上第一个文献可考、并为考古学和甲骨文所证实的都城<br>\n，是中国历史上可以肯定确切位置的最早的都城。<br>\n<br>\n牧野之战又称“武王伐纣”，发生在距今3018年前，大约是公元前一千年，可<br>\n能有 100年的时间误差， 当时周武王联军与商朝军队在牧野（ 今河南省淇<br>\n县南）进行决战。由于帝辛（商纣王）先征战西北的黎，后扫平东南的夷，<br>\n虽取 得胜利，但穷兵黩武， 加剧了社会和阶级矛盾，最后兵败自焚，商<br>\n朝灭亡 。 周王朝建立时定都镐京 （今陕西西安西南） 后来，西周周成<br>\n王建都洛邑（今河南洛阳）。<br>\n<br>\n人们认为商朝是中国奴隶制社会高度发展的时期。<br>\n<br>\n大约这个时候，公元前1050年，以色列国建立， Kingdom of Israel。<br>\n以色列人是铁器时代出现的犹太人部落，他们讲闪米特语系。现代考古和基<br>\n因学的测试并不能完全证明犹太人的神话传说，但是至少可以证明一部分<br>\n。犹太人的祖先是亚伯拉罕和他的孩子：以萨，以色列。以色列又名雅各<br>\n布，古犹太人的历史在圣经旧约中成为故事主线， 后来的耶酥可以被看做<br>\n一个背叛者。<br>\n<br>\n因为作者的知识是有限的，篇幅也有限，非洲与印度等地在此时发生的故<br>\n事虽然一定很有趣，但是我们只好暂时略过了，仅仅跟随着有限的人口在<br>\n农业、文字、宗教、国家、战争上的线索。情况总是这样的，人们只能根<br>\n据自己知道的事件去解理已经发生的事实。而当我们了解到自己无知的部<br>\n分， 就会对自己的结论做一些保留。<br>\n<br>\n在传说中，雅各布和一位天使摔跤，天使就把他的名字改为：以色列。这个<br>\n古老的词汇的含意是：和天使摔跤的人。以色列的十二个孩子成为十二个部<br>\n落的首领，在一次饥荒中他们走去了埃及去找自己的弟弟约瑟，然后被法老<br>\n奴役。后来他们繁衍到60万人，摩西带他们逃出了埃及，摩西要出演的戏很<br>\n多，因此他在公元前 1571年前出生比较合适。<br>\n<br>\n再后来，摩西为犹太人写好了五本经书， 犹太教是第一个单一神的宗教。<br>\n长老们写了旧约的 「Psalm」，这是诗篇。 然而多读两遍就体会到一些让<br>\n人感觉不是很神圣的潜台词，为什么念经的长老里面总是有不讨人喜欢的？<br>\n<br>\n&nbsp; &nbsp; 上帝啊，我奉献给你最虔诚的爱，，，所以啊，<br>\n&nbsp; &nbsp; 上帝啊，你一定要帮我灭掉这群人，还有那群人，，<br>\n&nbsp; &nbsp; 上帝啊，你把土地指定给我吧，我最虔诚了！<br>\n<br>\n大卫王带着以色列人，在 1041BC 占领耶路撒冷， 1004BC 他的儿子所罗门<br>\n王修建第一神庙， The First Temple。<br>\n<br>\n人们修祭坛、神庙、教堂这一类建筑时， 总是为了供奉神灵。我们知道不<br>\n仅犹太人修建了神庙，几乎所有人都这样做，细节可能不同，大旨类似。<br>\n我们可以在世界各地找到不同的神庙， 在不同人群不同的历史中都可以<br>\n找到神庙中的一位位神灵。 人们很少考虑这些神灵可以划分为两个群体<br>\n： 杀人的神，和不杀人的神。<br>\n<br>\n人们很少会提问：你家那些神杀人不杀人？<br>\n<br>\n相比神灵注视人类时威严的目光， 人对于神总是比较仁慈的， 通常人类不<br>\n去杀死神灵，也不使用囚禁、鞭打、 斩首、绞死等等可怕的处罚， 最多也<br>\n就是遗忘， 把这些神灵丢进记忆的垃圾堆后就默默离开。<br>\n<br>\n另一种奇怪的情况就是，许多虔诚的信徒，不管他们是信奉什么教的，却<br>\n可以把古老的教义维持在现代人的生活中。他们是用和平的方式讲述信仰，<br>\n他们几乎可以和任何人相处的很好。因为历史的原因，我们也几<br>\n乎可以从任何一种宗教的教义中同时找到我们认为好的和坏的内容，不论<br>\n这是不是断章取义。<br>\n<br>\n大卫王带领古犹太人血腥征战之后。<br>\n大卫的继承人所罗门修建了第一神庙，这个时候犹太国强盛。<br>\n到了930BC ，以色列国分为南北两部分。722BC 以色列国的北方被更北方<br>\n的亚述帝国征服。 之后，全部被南方的埃及征服。586BC，北方已经变成<br>\n了巴比伦， 征服犹太国时，巴比伦人毁了神庙，迫使犹太人移民。这一段<br>\n令人伤心的故事也被记录在圣经中。<br>\n<br>\n此时，佛教在印度次大陆北面，今天尼泊尔的地方出现。<br>\n<br>\n约538BC 波斯帝国，即 Achaemenid Empire，一统中东，<br>\n占据了上面所有人的地方，犹太人、巴比伦人、亚述人等等。<br>\n<br>\n此时全球人口估计超过1.1亿了。<br>\n<br>\n波斯人相当宽容， 基本上只要交税，宗教自由。据说波斯人的宗教态度<br>\n一向如此，帝国内的宗教组织多一个不多，少一个不少。<br>\n因此犹太人的生活恢复得不错。再之后，约330BC，希腊<br>\n人，亚历山大（大帝）将波斯击穿。以后的历史是超过一亿人的故事，大多<br>\n数故事已经消散。公元00年左右，耶酥出生在附近为人们送来救赎。公<br>\n元570年，伊斯兰教的先知，穆罕默德出生拯救穆斯林，后来穆斯林<br>\n一度征服整个中东和北非， 耶路撒冷成为伊斯兰教的第三圣城。<br>\n<br>\n在历史上中东地区滋生了丰富的文化和宗教，这里气候随地形变化较大。<br>\n步行一两天的时间就可以走到完全不同的地理环境，住在当地的人们就已经生活<br>\n在另外一种文化中。<br>\n<br>\n如果在更长的历史时间观察人口迁移，就可以发现从非<br>\n洲流浪过来的人必须经过这些地方，从尼罗河流域到地中海，从耶路撒冷到约旦河，<br>\n绕过沙漠可以来到幼发拉底河、第个瑞斯河沿阿拉伯河入海，形成人口迁移<br>\n的繁忙路段。 (Euphrates, Tigris)<br>\n<br>\n莱文特的地理就是这样，<br>\n人们可能在几天之内就从沙漠走到海边，再几天就从一个适合出海捕鱼的<br>\n小渔村走到适合耕作的农业地形，再几天之后就可能要面对荒凉的只能放羊的山谷。<br>\n生活在这样多变的环境中，不同的文化就被揉合在一起。<br>\n<br>\n<br>\n<br>\n}}}<br>\n# -3046, 周朝，荷马史诗，断臂维纳斯，<br>\n### 春秋战国，古希腊，孔子写春秋，希罗多德写历史，战国七雄，<br>\n### 亚历山大大帝，屈原，古罗马角斗士，中欧对比，秦始皇，兵马俑&nbsp; <br>\n### -210<br>\n### 诛灭九族，镇压，人体艺术推动的进化，鸡巴，地理陷阱，<br>\n### 楚汉战争， 布匿战争，司马迁写史记， 斯巴达克起义，古罗马共和制， <br>\n### 日耳曼，<br>\n{{{1<br>\n<br>\n<br>\n在中国，前1046年周武王灭商建立周朝后， 周朝历经周武王、周成王和周<br>\n康王三代的治理， 建立完备的礼治社会，成王、 康王在位期间后被称为成<br>\n康之治。 前841年，中国（周朝）暴动，周厉王出奔到彘 （今山西霍县）<br>\n。 此后周朝开始衰退。<br>\n<br>\n周朝的青铜器制作精美，有礼乐器、兵器和杂器。<br>\n前771年，大约是亚述帝国进攻犹太国的时候，<br>\n西周灭亡，中国进入诸侯争霸春秋、战国时代。<br>\n<br>\n在欧洲，盲人荷马正在四处流浪吟唱，<br>\n他讲得故事是：荷马史诗。 荷马史诗据认为写在公元前760年，<br>\n这是一部伟大的作品， 准确写作时间和作者都是谜团。<br>\n多数人认为作者是失明的吟游诗人，另外一些人说：<br>\n荷马史诗不是荷马写的，作者是另一个叫荷马的人。<br>\n<br>\n在当时，如果从周朝的山西出发，走去古希腊， 大概需要很多年的时间吧<br>\n？旅途中可能充满危险， 没有酒店、干净水，难于买到食物，没有道路，<br>\n没有严格的国境线 ，但是一定有许多未经许可的收费站。<br>\n<br>\n荷马史诗中使用的是一种古希腊方言：罗尼克，Lonic。 古希腊文字也主要<br>\n根源于这种方言， 而罗尼克字母显然有受到腓尼基字母的启发， 腓尼基语<br>\n言属于闪米特语系。<br>\n<br>\n荷马史诗中有两个主要的故事，伊利亚特、奥德赛，<br>\n都发生在公元前1200年。 故事中战争的原因有的是为了抢夺一个漂亮的女人，<br>\n有的是关于男人和嫉妒的问题，还有神也参与了演出。<br>\n欧洲文明始于古希腊， 古希腊神话中，宙斯住在奥林匹亚山上，<br>\n他掌管雷电，喜欢用电棍打人。 <br>\n<br>\n盲人荷马流浪和吟唱的时候古希腊开始兴盛。<br>\n<br>\n古希腊人体雕刻， 大约在500BC出现(公元前)，断臂维纳斯、<br>\n阿波罗像、 雅典神殿雕刻、女子像、濒死的战士...<br>\n<br>\n瑞阿斯青铜像，大约2米高，据说是古代战士， 在公元前450年浇铸。 皮肤<br>\n表面的血管都被精心的表现出来。 如果仔细测量，会发现腿部有加长。 在<br>\n准确的基础上追求力量和美感。 而这样的艺术品的制作方法可以从古埃及<br>\n神庙中的雕塑方法找到来源，但是毕竟古希腊人做的更漂亮。<br>\n<br>\n断臂维纳斯，是高约2米的女性大理石雕刻， 完成在公元前100年。尽管两<br>\n臂残缺， 仍然被认为是最美的女人之一，表现得是希腊美神， 阿弗罗德，<br>\nAphrodite。<br>\n<br>\n这些艺术品展示人体美学， 精美到令人感觉震撼，<br>\n令古希腊成为与众不同的古文明。<br>\n完美的人体说明人类应有的形像。<br>\n古希腊相当独特， 有城邦、 民主精神、 法律、哲学、数学、<br>\n几何学、戏剧，有裸体的奥林匹克运动会。<br>\n<br>\n回想数万年前才学会穿衣服的原始人类， 真无法相信这么飞快的进步。这<br>\n是在农业化之后几千年的发展，然而一万年里可能有500代的血脉传递，<br>\n想想也是满长时间已经过去了。<br>\n<br>\n希腊城邦，遍布在爱琴海沿岸，影响力扩展到地中<br>\n海沿岸。势力最强的是斯巴达、雅典。希腊的东方是波斯<br>\n，双方发生持续的战争，公元前490年马拉松战役、480年<br>\n300名斯巴达战士在温泉关阻击波斯军队、但是波斯人最后冲入<br>\n雅典。这并不是结局，希腊人接着在萨拉米海战中取胜，<br>\n迫使波斯撤退。之后，雅典和斯巴达对抗，在内部的战争中一起走向下坡路。<br>\n<br>\n公元前770年至公元前476年是中国的春秋时期，那时一些较大的<br>\n诸侯国，为了争夺土地、人口以及对其他诸侯国的支配权<br>\n，不断进行争霸战争。谁战胜了，谁就召开诸侯国会议，<br>\n强迫大家公认他的“霸主”地位。 先后起来争当霸主的有<br>\n：齐桓公、宋襄公、晋文公、秦穆公、楚庄王。历史上把<br>\n他们称为“春秋五霸”。比如前606年楚王问鼎，在中国<br>\n鼎是代表王权的青铜器。不幸的是它也是用来煮肉的大锅，<br>\n从而让问鼎中原的帝王征途都变成了煮食中国人的过程。<br>\n<br>\n大约前560年前，佛教在印度次大陆传播，在今天尼泊尔的位置。 创立者是<br>\n释迦牟尼，他是释迦族人。 在释迦族里，「牟尼」是对圣者的称谓。 他认<br>\n为凡人皆可以修行成佛，也因此佛教是关注修行的多神宗教。<br>\n<br>\n这个时候的中国，铁器已经在农业、手工业生产中使用， 比如铁锄、铁斧等。<br>\n<br>\n被称为文圣的孔子（551-479BC）修定六经：诗书礼乐易、春秋。<br>\n他成为中国文化的圣人，称为儒家至圣。孔子<br>\n曾经向老子请教，老子是中国道家的圣人，创作道德经。<br>\n<br>\n孔子编写的《春秋》接近二万字，被视为人类史中最早的历史书之一。 几<br>\n十年后，希罗多德（484-425BC）写了《历史》，近二十万字，讲希腊和波<br>\n斯的战争， 他被称为史学之父。在地理上，这两位大师相距遥远，史学中<br>\n却出现在同一时间。 Herodotus(~425BC) wrote &quot;The Histories&quot;.<br>\n<br>\n这段时间里古希腊哲学家有苏格拉底，公元前469-399年，他的学生<br>\n有柏拉图（427-347BC），柏拉图的学生有亚里士多德（384-322BC）。<br>\n<br>\n公元前475年至公元前221年，经过春 秋长期激烈的争霸战争之后，中国进<br>\n入战国时期，主要的诸侯战国有齐、楚、燕、韩、赵、魏、秦等七国，历<br>\n史上称之为“战国七雄”。<br>\n<br>\n当时全球人口大约1.5亿。<br>\n<br>\n在古希腊，生于356BC-323BC，亚历山大是著名的统帅。<br>\n他之前公元前5世纪起， 古希腊城邦开始遭到波斯人的进攻，<br>\n而最彻底的反击就是亚历山大完成的。<br>\n公元前334年，他向东入侵波斯帝国，以弱攻强，用长矛方阵<br>\n刺穿了波斯军阵。接着，波斯帝国也被他打穿了，<br>\n之后是一场又一场的胜利，一直向东直<br>\n到印度。在辉煌之后，是更为光辉的胜利。以至于古希腊没有人可以<br>\n继承他的荣耀，他没有传下血脉。<br>\n<br>\n在这位年轻人临死前，人们急得不得了，去问他：谁继承你？<br>\n<br>\n回答是：最强的。<br>\n<br>\n后来，古罗马兴起。<br>\n<br>\n在中国，前278年，楚国官员屈原在流放中，他看到秦国的军队杀入了楚国<br>\n，自己却无法报国，在忧愤中投江自尽 。他同时是一位诗人，提炼了汉字<br>\n系统，以后每年端午节 人们都用芦苇叶子为他包棕子吃。屈原来自一个独<br>\n特的人种，这些人无法被他们的时代认可，他们就算不被人陷害 ，也很可<br>\n能自己郁郁而终，简单的说就是不容于世。不论是才高情远或者曲高寡合<br>\n，他们这一人种都难于生存在世俗中。人们说屈原从小爱读书，要知道那<br>\n个年代拥有一本书比现在有套别墅更难得。屈原的时候，人们没有火柴和<br>\n打火机，也没有卫生纸、成品袜子和运动鞋，更没有手机和电脑。但是有<br>\n屈原这样的人。非常令人惊奇的是，这一种人种一直延续着，直到我们<br>\n现在的年代，还没有绝种。<br>\n<br>\n古罗马的战争带来了角斗士表演，在类似古希腊圆形剧场的斗兽场内，<br>\n罗马市民观赏角斗士浴血搏斗，这一项传统持续了上千年。<br>\n<br>\n公元前221年，秦始皇消灭六国，建立秦朝，统一中国。<br>\n此时全球人口超过1.6亿。<br>\n<br>\n在秦始皇统一中国时，也是古罗马开始超越古希腊的时候，<br>\n古罗马成为地中海沿岸的统治者。当时，他们是共和制。<br>\n<br>\n中国和欧洲面积相仿，此时它们是相距遥远的两个世界。<br>\n在决定历史的各种因素中，除了人的因素，看一下中欧的地理和气候差别：<br>\n欧洲环抱大海，地中海、北大西洋不仅调节欧洲气候，<br>\n而且提供食物和商贸。中国也拥有漫长的海岸线，<br>\n却可以更容易的退守内陆，沿着黄河和长江发展农业。<br>\n<br>\n欧洲离北极圈更近，冷空气南下，在海面、平原和山区更快的变化。<br>\n在这样的地理和气候中，不同的生存方式同时出现在更小的空间内，<br>\n农业、牧业、渔业、商业，没有一种能够取代其它的产业，<br>\n这使人们以不同的生活方式共存，形成不同文化聚合在一起的情况。<br>\n不同的人无法被相同的统治模式包含。<br>\n<br>\n中国有更富饶的大地，更广阔，黄河长江流域都适宜农业发展。 仅农业土<br>\n地的面积就相当于欧洲全部的土地， 北极圈的冷空气须要吹过西伯利亚才<br>\n来到中国， 在秦岭南北、长江两岸形成缓慢变化的气候区域。 黄河流经中<br>\n原地区，从西北流向东方，几千公里的河域自然的哺育着农业， 古时候片<br>\n片森林覆盖，动植物繁殖。 这一片大地是理想的家园，适合田园生活。但<br>\n是，这样的地理和气候容易形成极权模式， 一种生活方式可以推广到整个<br>\n神州大地， 一种统治方法就可以沿着源远流长的黄河、长江不断扩张， 农<br>\n业让中国人生存让中国强大，让它扩张，也让统治模式凝固。<br>\n<br>\n在欧洲，自古希腊起，统治者就很难加高统治之塔。罗马强盛，<br>\n却只环绕了地中海，难于向北，北欧是冰雪覆盖的山林，<br>\n连接着波罗地海寒冷的海面。<br>\n<br>\n自春秋战国之后，中国的统治者们就开始争霸天下，兼并土地。 推行适合<br>\n农业的统治方式。可以做到在社会生产中仅仅保留农业，甚至商业都可以放<br>\n弃， 因为适合农业的大片土地容许这样做，这就是建立最高的统治之塔的<br>\n机会。 逐鹿中原消灭对手，再修好长城后，金字塔可以修得更高。<br>\n<br>\n欧洲人是白皮肤，中国人是黄皮肤。 中国和欧洲分别在欧亚大陆东西两端<br>\n，差别太大，长期以来人们都以为对方是不同的物种。<br>\n<br>\n秦始皇统一华夏后，废除诸侯分地制，建立郡县制；<br>\n书同文、车同轨；开创帝王制度，酷法严刑；<br>\n灭除有害思想，焚书；组织宏大的军队，<br>\n镇守秦岭，北击匈奴，修筑长城，<br>\n横征暴敛，耗尽天下民力，修阿房宫，建皇帝陵墓。<br>\n<br>\n兵马俑是秦始皇带去地府的军队模型，有8000战士，<br>\n是泥塑陶制的整支军队，尺寸真实，<br>\n深埋在皇帝陵墓附近。原来应该是色彩丰富，<br>\n出土时氧化失去颜色。<br>\n军队仿佛是已经排出接战前的阵形，<br>\n有步兵阵、弓弩阵，车兵阵，车骑混合阵、<br>\n车步混合阵，另有独立的指挥阵列，阵法森然。<br>\n阵前杀机纵横，夺军人心魄。<br>\n士兵神情庄严，姿态从容，阵中弥漫着秦军战魂。<br>\n<br>\n皇帝带着这支部队去了地府，从此中国变了。<br>\n<br>\n公元前210年，秦始皇崩，就是死了。<br>\n他的大臣就拉来一头鹿对他的儿子说：这是一匹马。<br>\n<br>\n曾有预言：秦亡于胡。并不是塞外胡人攻入了大秦首都，<br>\n而是秦始皇的儿子恰好名为：胡亥。<br>\n<br>\n然而秦始皇已经奠定了中国帝王制度，从此再难有人能走出他的阴影。<br>\n他死后不久，陈胜、吴广起义，之后，群雄四起争天下。<br>\n项羽、刘邦进入决赛， 楚汉相争。<br>\n<br>\n孔子曾经在秦始皇之前大约300年的时候提问：<br>\n始作俑者，其无后乎？<br>\n<br>\n相比陶俑陪葬， 活体祭祀和血肉献祭更是来源于野兽本能。 当人类还是野<br>\n兽的时候，杀死猎物获得食物和生存机会。 在猎物血液喷溅的时刻得到兴<br>\n奋和满足， 得到生命的体验。 这种行为在国家出现后一度更盛行， 血祭<br>\n活祭都曾经是国家行为， 国家的出现也代表着兽性的回归。<br>\n<br>\n据说秦始皇不仅焚书，而且把一些被称为儒的文化人活埋了，这叫做坑儒。<br>\n二千多年前的故事丢失了很多细节也难于一一求证考据。但是，焚书坑儒这<br>\n四个字代表一种暴政，焚书是为了禁锢思想，为了愚民。坑儒是配套的手<br>\n段，不仅让焚书更顺利、效果更好，而且消除暴行的证据。当一个代表暴政<br>\n的词语出现时，这一类暴行也就被理解了，并且从此成为国家行为。杀人灭<br>\n口可以看做焚书坑儒的同义词，这就是中国统治者的主要工作。<br>\n<br>\n埃及人修造了石头金字塔之后，<br>\n中国人开始修建血肉金字塔。<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvv 关键词 vvvvvvvvvvvvvvvvvvv<br>\n<br>\n&nbsp; &nbsp; 荷马 Homer， 伊利亚特 Iliad，<br>\n&nbsp; &nbsp; 奥德赛 Odyssey， 腓尼基（的） Phoenician，<br>\n&nbsp; &nbsp; 断臂维纳斯 Venus de Milo，<br>\n&nbsp; &nbsp; 瑞阿斯青铜像 Riace Bronze，<br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^<br>\n<br>\n<br>\n自秦始皇起， 中国社会结构成为严格单一金字塔构造， 不允许其它任何事<br>\n物超越这一座金字塔，不论理智的还是情感的存在，都必须被金字塔镇压<br>\n。对反抗者的迫害是认真的千刀万剐，严格的诛灭九族。<br>\n<br>\n最初，九族是指从爷爷的爷爷到孙子的孙子，后来泛指一<br>\n切有关系的亲人朋友和老师学生以及他们的家人。<br>\n中国统治者爱杀人九族，这是一个嗜血变态的兽性爱好。<br>\n<br>\n集权国家将一切社会管理的工作简化为镇压。 <br>\n<br>\n只有军队可以反抗这一座巨塔， 而战争又恰好将统治之塔建得更高， <br>\n让社会变得如同军营般森严。<br>\n<br>\n金字塔不仅收集财富，收缴武器， 而且压制自由言论、 压制自由思想，<br>\n暴力反抗的结果只是让塔越来越高。宝塔带着魔力，让登塔的人活化兽性，<br>\n增长魔力，将更多的人压在塔下。 循环开启后，再法终止，一切都被压<br>\n制，时光也被压制，一千年，再一千年不再变化。<br>\n<br>\n为什么古代中国没有出现更美丽的更准确的裸体雕塑？<br>\n因为此地统治者的主要工作是切割人体，<br>\n兽性的权力背景下，残破的人体在统治者眼中才是美丽的。<br>\n它们在二千年前就做到了工业化后西方绘画中出现的野兽一般分解人体的效果。<br>\n<br>\n按照时间轴欣赏艺术品，也许可以理解进化中的另外一种力量，这是令人叹<br>\n息的美学史。 虽然权力者更相信暴力在进化中的作用，艺术品却呈现了另<br>\n外一种决定文明演化的力量。<br>\n<br>\n从公元前207年秦朝灭亡。直到公元1911年，<br>\n中国皇宫里皇室还在大量享用被切除鸡巴的太监的服务，<br>\n这一种行为在中国史中存在的时间太长久了。<br>\n<br>\n印度次大陆的书写系统是距今2200年前出现的：<br>\n公元前200年， 有婆罗米文字，Brahmi; 佉卢文字，Kharosthi。<br>\n<br>\n地理上，中国是人类逃亡中的一站，很可惜， 这个地理位置便于魔鬼构造<br>\n陷阱。 在这里，中国人被构陷二千年。 地理决定历史，这是农业社会中的<br>\n一条定律。<br>\n<br>\n青藏高原阻拦了交通，东南亚的雨林水网阻断了南面， 西面只有漫长风沙<br>\n中的祁连山走廊提供狭窄的通路， 塞北向北是西伯利亚冰原，在中世纪，<br>\n这些地域都不适合农业。 而东面就是最大的大洋，太平洋。 从而，适合农<br>\n业发展的中原地区统一之后就成为农业陷阱， 在长城修好之后陷阱结构就<br>\n更完善了。<br>\n<br>\n陷阱隔离了干扰，为修造单一金字塔提供了良好条件。<br>\n<br>\n走出非洲后，跑得太快会出问题。<br>\n中国人跑得比较快，印第安人跑得更快。<br>\n<br>\n楚汉战争中，刘邦打败项羽于前202年建立汉朝。<br>\n<br>\n这个时候，古罗马处于共和中期， 公元前218年至前201年，正在进行第二<br>\n次布匿战争， 结果当然是罗马的胜利。 布匿战争打了三次，Punic Wars,<br>\n目标是地中海西部的统治权， 包括今天的西班牙和非洲北部。 第三次完全<br>\n是古罗马以强凌弱。胜利是如此恶劣， 以至于二千年后我们都不想去重温<br>\n这一让 迦太基人彻底毁灭的事件。屠城、灭神。<br>\n<br>\n大约这人时候，印度人摩奴写了《摩奴法论》，成为印度文化的一个起源。<br>\n<br>\n在欧洲，帕加马祭坛上的浮雕，被大蛇缠住的《拉奥孔与儿子们》大约是这<br>\n一时期最精美的雕塑，祭坛的位置在今天的土耳其，这是一些严格的人体<br>\n写真作品。 Pergamon Altar, Laocoon and his sons.<br>\n<br>\n《史记》是中国第一部纪传体通史，记述五帝至汉武帝，<br>\n被列为二十四史之首。前104年，司马迁开始写书。<br>\n用了大约14年时间完成史记。中间因不合时宜的向汉武帝维护李<br>\n陵将军的一次作战失败，司马迁被切除鸡巴。<br>\n<br>\n在日常生活中，身体的安全仿佛自然而然。只有在失去人<br>\n身安全的时候才知道它来之不易。而二千年前，有多少<br>\n人能够知道： 没有言论自由就没有人身安全？<br>\n<br>\n在司马迁因言获罪、忍痛写史记的时候， 中国长城内外农牧对立，当人口<br>\n增长如潮水淹过长城时， 长城两边的战争成为中国历史主旋律之一。 战争<br>\n实在是一场场汉人皇帝和牧民单于之间的游戏， 由将领和官员排兵布阵，<br>\n在文人的激情讴歌中， 农民牧民提起脑袋上场跑龙套。 在人口背景下祭司<br>\n血肉，这些文人有时候让人很烦。<br>\n<br>\n史记成书大约在公元前90年，写好后司马迁的女儿默默珍藏，不敢示人。<br>\n<br>\n公元前73年， 古罗马的角斗士起义，就是斯巴达克起义， 之前在古罗马<br>\n已经有好几次奴隶起义了。 失败后，斯巴达克起义者被钉死在十字架上，<br>\n沿途钉了6000个十字架。这意味着钉死至少6000名 起义者，做十字架的目<br>\n的不是把尸体钉上去， 而是把活人钉上去，展示死亡，延长痛苦。<br>\n<br>\n十字架和囚的区别在哪里？囚是一个象形字，表示人在口中，<br>\n这个人被折磨和杀死也不会有声音和图像泄露出来。<br>\n<br>\n二千年后，我们可以转动地球仪对比东方和西方，看看哪一只国家更残暴，<br>\n然而在当时，这种对比毫无意义。<br>\n<br>\n当时古罗马进入共和后期，将军们越发跋扈，英雄辈出。 公元前44年，凯<br>\n撒被一群元老院成员谋杀后，混乱中，奥古斯都最终胜出， 共和制的罗马<br>\n逐渐进入帝国制，也就是元首制。 他继承了凯撒的辉煌，他是凯撒的外甥<br>\n的儿子，也是凯撒 的养子。他被称为奥古斯都，这不是他自己起的名字，<br>\n是长老院授予的。 罗马从此进入元首制，仍然不是父子血缘继承的皇帝统<br>\n治制度， 在他之后的罗马皇帝都被称为：奥古斯都，Augustus。 那是公元<br>\n14年以后的事情了。<br>\n<br>\n因古罗马的强大，当时的欧洲可以分为被罗马统治的地中 海沿岸，和没有<br>\n被统治的北方。其中，西北有高卢人，东 北有日尔曼人。当时，他们都在<br>\n罗马外边，都是北方的野蛮人。 也是后来陷落罗马古城的力量，和中国北<br>\n方的游牧民族一样。 汉朝以北的匈奴，其实有早年向北迁徙的夏朝王族。<br>\n在文明与野蛮的交替中，文明可以一次次堕落。<br>\n<br>\n日尔曼（German）和德国（German），在中文里这是两个 表面看不到关联<br>\n的词汇，然而在英文或者拉丁文中，这几乎就是一个词。<br>\n<br>\n后来在纳粹的时期，日尔曼人的祖先被宣传为金发碧眼， 高大强壮，力量<br>\n雄伟。在古罗马从共和制进入君主制的时 候，日尔曼人是罗马北方的野蛮<br>\n人，他们确实高大一些， 但是战斗中缺少耐力。他们的健康状态并不好，<br>\n平均寿 命为35岁。部落成员群居在木头大屋子里，牛马羊等牲畜和人住 在<br>\n一起，中间也许有一个栏板分隔。屋子中央有火，火堆上方的屋顶上开一<br>\n个洞用来排烟。人们普遍患有关节炎，爱喝大麦小麦酿制的洒。见到酒就<br>\n可以忘记一切，罗马将军们认为用洒精就可以打败他们。先给他们送去大<br>\n桶大桶的洒， 然后耐心的等一会儿，再带兵杀入。","date":"2020-01-20","agreeCount":0,"discussionCount":0}