{"type":"article_comment","id":201654,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 15万，<br>\n### 夏娃，宗教与科学， 穿衣服， 亚当， 走出非洲，肥沃的弦月地区,<br>\n### 莱文特，现代行为，DNA单倍群，海边水边，艺术，肤色<br>\n{{{1<br>\n<br>\n<br>\n15万年前，线粒体夏娃生活在东非。她是所有现存人类的<br>\n母系最近共同祖先（线粒体基因通过母系遗传）。<br>\n<br>\n这是分子生物学的结论， 测试线粒体寻找女性遗传线索， 得到的结论是现<br>\n代女性拥有共同祖先， 如果把她们的共同祖先称为夏娃， 夏娃的生存位置<br>\n是在非洲东部。<br>\n<br>\n这个结论又巧合了神话， 在圣经的故事中，<br>\n曾经有一个叫做夏娃的女人， 她是所有女孩的妈妈的妈妈...... <br>\n<br>\n其实当时她叫什么名字并没有被确认，她就是她。<br>\n<br>\n夏娃这个名字被用做一个符号，如果有很多名为夏娃的女人举手说：<br>\n我是夏娃。 她们可以自己去测试DNA，这个名字也没有专利。<br>\n<br>\n十万年前的遗迹中出现陪葬物品，这已经不令人惊奇， 说明人们在举行丧<br>\n葬仪式。 也说明，人们在思考死亡，这是宗教的核心内容。 无论陪葬了什<br>\n么，人们必然在认真处理同类的尸体。<br>\n<br>\n我们难以寻找语言出现的证据。<br>\n但是坟墓的样式是有大量证据的。<br>\n这也许解答了十万年后困惑人们的一个问题，<br>\n宗教和科学之间到底如何选择呢？<br>\n<br>\n宗教可能是一种本能，远远出现在科学之前。 宗教的英文是：Religion。<br>\n从某种角度来看， 科学和宗教是同一种来源， 许多现代人曾经被科学和宗<br>\n教之间的区别撕裂， 有时候，它们其实是一回事，都有神秘主义倾向， 都<br>\n源自鲜血长河未知的源头，这一条大河渊源流长， 时间只是这条河岸边消<br>\n失的位置坐标。<br>\n<br>\n7.4万年前，有一次巨型的火山喷发，位置在现在印尼的拖把湖， Lake<br>\nToba, Sumatre。有研究认为大气层中因此弥漫大量火山灰，阳光无法穿透<br>\n， 这样可以形成长期的冬天。在时间上，这一次火山喷发和人口瓶颈同时<br>\n出现， 也和最后一次冰川纪重合，当时只剩下不到一万人还活着。<br>\n<br>\n7万年前，人类染色体中线粒体单倍群L2出现。<br>\n同时，人类显示出了现代人类的行为特征。<br>\n大约这个时候，人们终于普遍的学会了穿衣服，<br>\n可以更有信心地欢迎冰川老大爷的光顾了。<br>\n<br>\n衣服是身体的扩展，用武力脱去他人的衣服是不礼貌的。<br>\n人体的概念就这样扩展了，我们不仅仅生活在肉体内部，<br>\n衣服就是肉体的延伸。身体语言比声音语言更古老， <br>\n身体语言就是以肢体动作和面部表情进行表达的方法，这<br>\n种语言需要一个肉体之外的空间。私有财产也是人体的一<br>\n种延伸，当人们穿上衣服的时候，许多学者认为当时没<br>\n有私有制的概念。夺去人们的私有财产，就像是脱去人<br>\n们的衣服一样，这种行为可能触犯了古老的法则。<br>\n<br>\n说谎是一种人性本能，是对真相的遮掩，<br>\n衣服也恰好是对身体真相的遮掩，这是一种巧合吗？<br>\n<br>\n更进一步，在衣服之外，占有财产仿佛可以得到更多安全感，<br>\n而当人们理解了自己，将存在的感觉延伸百万年后，<br>\n还会不会固执的尝试占有瞬间消失的东西？<br>\n<br>\n两个小孩子可能不介意掀起衣服摸摸对方的肚皮，<br>\n长大以后他们自然会约束自己的行为。<br>\n<br>\n尽管现令人口已经超过70亿，曾经， <br>\n在最寒冷的年代，地球总人口不过数万。<br>\n而且那个时候人们还没有制作地图，当人们穿好了衣服，<br>\n就出发走去了全世界。<br>\n<br>\n是从非洲出发的。<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvv 关键词 vvvvvvvvvvvvvvvvvvv<br>\n<br>\n&nbsp; &nbsp; &nbsp; 冰期，或冰河期 <br>\n&nbsp; &nbsp; &nbsp; &nbsp; ice age, or glacial period,<br>\n&nbsp; &nbsp; &nbsp; 间冰期 interglacial,<br>\n<br>\n&nbsp; &nbsp; &nbsp; 直立人 homo erectus, 匠人 homo ergaster,<br>\n&nbsp; &nbsp; &nbsp; 海德堡人 homo heidelbergensis,<br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^<br>\n<br>\n<br>\n6万年前，Y染色体亚当生活在非洲。他是在大量的DNA测试后被找到的，他<br>\n是所有现存人类的父系最近共同祖先（Y染色体基因通过父系遗传）。 6万<br>\n年前，线粒体单倍群M和N出现， 拥有这一DNA特征的人们都参与了“人类走<br>\n出出非洲”的壮举。<br>\n<br>\n这是这一次马拉松比赛颁发的纪念章，M or N, 现在人人有份。<br>\n<br>\n走出非洲是人类史上的一件大事。 参与这一壮举的显然是人类的祖先。 后<br>\n来，在测试男人DNA（Y 染色体）的时候，人们发现， 测试结果指向少数人<br>\n群，这群人可能是男人的共同祖先。 肯定就是他们完成了走出非洲的工作<br>\n，所有男人可能都是 他们的后人。<br>\n<br>\n甚至测试结果收缩指向唯一的一个男人，<br>\n和神话中的亚当一样，称他为Y染色体亚当。<br>\n<br>\n他没能走出非洲。<br>\n<br>\nDNA测试找到的亚当和夏娃有没有结婚？ 答案是：很可能没有。<br>\n他们俩的联系只能通过血脉构图连接。<br>\n肉体上的亲密接触对他们俩来说，不是必须的。<br>\n他们的恋爱关系是后人柏拉图式精神恋情的投射。<br>\n<br>\n找到了亚当夏娃，令所有人成为兄弟姐妹，也令人奇怪，我们的祖先就这么<br>\n两个人吗？所有的男人一直往上找到了亚当，不管他在自己的部落里叫不叫<br>\n亚当。所有的女人，她们的妈妈的妈妈的外婆的外婆一直往上就去到了夏娃<br>\n那里。夏娃是一个女人，不管她叫不叫夏娃。<br>\n<br>\n亚当夏娃当年的兄弟姐妹们也许已经血脉凋零，或者已经融入这两人的血脉分<br>\n支中，构图生殖关系的细节交给专家们去研究吧。 我们已经发现鲜血长河<br>\n并不总是浩浩荡荡，这一条血脉之河上曾经只有孤零零两个人的身影， 一<br>\n个男人，一个女人。原以为鲜血长河水光无限如同银河群星泻落九天之上，<br>\n溯河而上，却又看到仅有两支血脉孤零零漂流下来的样子。<br>\n<br>\n亚当夏娃出现在人类走出非洲的前夕。<br>\n在他们身后数万年如梦幻泡影一直到他们的后人进入农业和工业； <br>\n在他们身前有137亿年， 如露如电一闪而过。<br>\n<br>\n在地图上画出史前人类走出非洲的路线，<br>\n连接非洲、亚洲和欧洲的地区，在阿拉伯半岛西部，<br>\n靠近地中海东岸的土地被称为：Levent， 中文音译为：莱文特地区。<br>\n其上的耶路撒冷是一座四大宗教交汇的古城。 <br>\n莱文特连接北部的幼发拉第河流域，大致可以画一个弧形区域，<br>\n有点像弯弯的弦月。这一区域被称为肥沃的弦月地区， <br>\n英文是 The Fertile Crescent。<br>\n<br>\n弦月地区上空的星座是双子座，巨蟹座，御夫座，天猫座...<br>\n群星闪耀，几乎同北非的夜空一样。<br>\n<br>\n星空之外，宇宙仍然在膨胀，边缘扩展的速度超过光速。<br>\n而恒星与行星仅占这个世界成分的1/20，小于5%，<br>\n暗物质和暗能量构成宇宙的主要部分。<br>\n<br>\n走出非洲的故事距离我们6万年。<br>\n现在星光已经无法触摸， 非洲大地上，狮子的吼声可以让5公里外的人听到，<br>\n而丑陋的鬣狗，哈依娜，它们的叫声如同女巫的笑声。<br>\n<br>\n早在星空不存在的时候，甚至黑暗也不存在。那时候，创造的力量深陷于牢<br>\n笼，如果上帝要造人，首先要有光，有光之后才知道黑暗。就这样，他在无<br>\n光无暗的深渊中安排人类的命运。没有人陪伴是孤独的。 如果上<br>\n帝把死亡设计在每一个生命中， 毫无疑问，这就是回归孤独的方法了。<br>\n<br>\n肥沃的弦月地区做为人类走出非洲的大门口。当时和今天不同，水土肥沃、<br>\n动植物繁盛，是一个理想的起点位置。<br>\n<br>\n当气候允许弦月地区成为走出非洲的起点后， 这一地区也就成为了后来宗<br>\n教、农业、 文字产生和文明流传的起点。 从弦月地区向南走回埃及， 北<br>\n非的尼罗河流域也是古文明出现的重要地区。<br>\n<br>\n走出非洲的马拉松比赛中，莱文特地区，<br>\n弦月地区、尼罗河流域出现人类农业和文字的起源。<br>\n这不足为奇，从地理上看，这里是起跑线。搞笑的是，<br>\n后来，埃及人用金字塔把起跑线给堵住了。<br>\n<br>\n5万年前，人类已经不是第一次尝试走出非洲。 其它部落可能已经尝试过了<br>\n。此时，人类基因中 M168 突变型出现。 测试说明，所有非洲以外的男性<br>\n携带这一突变的基因。 就是说出非洲的越野赛跑中，只有一个部落成功了<br>\n。 这个部落的队员都带着防伪标志M168，人人有份， 他们的后人将遍布整<br>\n个地球。<br>\n<br>\n当时，人类进入旧石器时代晚期。 <br>\n<br>\n何时算做现代人类？除了解剖学中的标准，<br>\n除了DNA的演化，还有行为标准。从行为的角度来说，<br>\n如果被称为现代人类，他们的行为大致要包括，<br>\n<br>\n&nbsp; &nbsp; 死者埋葬仪式、捕鱼、形象艺术（比如岩壁绘画、<br>\n&nbsp; &nbsp; 石刻、木刻）、日常染料比如赭石红、首饰、<br>\n&nbsp; &nbsp; 骨制工具、 长距离运送物资、刀刃、<br>\n&nbsp; &nbsp; 多种明显具有宗教含义的事物、 长年的营火、<br>\n&nbsp; &nbsp; 复合工具，比如石器嵌入木头，用绳子捆绑磨制的骨器等。<br>\n<br>\n&nbsp; &nbsp; [Behavioral Modernity]<br>\n&nbsp; &nbsp; (https://en.wikipedia.org/wiki/Behavioral_modernity)<br>\n<br>\n在5万年前，冰川覆盖面积远比今天大。 海平面低，海边露出更多的土地。<br>\n从今天的红海、波斯湾向东走到南亚，今天的岛屿之间在当年都是大片陆<br>\n地。第一批离开非洲的人们沿着海岸流浪，一部分人直接走到了澳大利亚<br>\n，另一部分去了中亚，大约是今天伊朗北部到中国新疆西边的地域。中亚<br>\n人群分头行动，有去了北边 ，再向西往欧洲，有的向中国东部进发。<br>\n<br>\n当时的人和现在的人有多少区别？<br>\n<br>\n他们没有文字，他们没有电脑和手机，却同样需要水、食物，<br>\n他们同样需要休息和睡眠，需要温暧和关怀。部落里有善良的人，<br>\n也有粗暴的人。部落间应该常常走亲访友，当然，通常是这样，<br>\n可是有一些部落，在山林和朝霞中转身离去，就渐行渐远。<br>\n<br>\n走出非洲的人群如同滴落在清水中的染料，扩散在地球表面。<br>\n沿着海岸与河岸，在晨风暮雨中流浪，寻找食物点燃营火，享受温暖安全与快乐。<br>\n<br>\n然而，走得太快是有代价的。<br>\n这一代价，在现代人类建立国家后支付，惨痛无比。<br>\n<br>\n在当年，还没有国家。走出非洲所要面对的最强大的野兽也<br>\n挡不住人们的脚步，战胜这些野兽的，不是强壮的肉体，<br>\n人类始终没有得到比野兽更强悍的肉体。战胜野兽的也不是个人，<br>\n而是部落，是营火旁聚积的身影、在安全和温暖的时候智慧和情感交流，<br>\n在相互理解中相互照顾，组织集体捕猎，学习布置陷阱和制作武器，汇聚力量<br>\n分享食物。 用陷阱可以对付几乎所有野兽，最后， 没有一种野兽能够让人<br>\n们停下脚步， 直到国家这种野兽出现，自由和流浪才被有效遏制。<br>\n<br>\n早期人类迁移的证据有三种，化石、遗迹、DNA。 共同祖先的人群测试DNA<br>\n时会发现相同的单倍群， 英文是 Haplogroup 。比如太平洋上的波利尼西<br>\n亚人， 他们都是岛民，基因测试显示和澳大利亚、 菲律宾和台湾原住民血<br>\n缘很相近， 很有可能是游泳过去的同一批人。<br>\n<br>\n在太平洋游泳从亚洲游去波利尼西亚群岛，这并不是一个笑话，尽管有点夸张。<br>\n人们在水边可能得到更多食物，尝试制作漂浮的工具沿着岸边漂流，<br>\n这是比进入山林探索更安全的方法，在水边有更多生存机会。<br>\n走出非洲的人更擅长游泳，观察奥运会的游泳成绩记录就可以证<br>\n明，黑人选手在水上运动项目上普遍成绩落后。<br>\n<br>\n<br>\n&nbsp; &nbsp; Polynesia: 波利尼西亚，泛指南太平洋一千多个岛。<br>\n<br>\n寻找相同的 Haplogroup 可以发现人类祖<br>\n先迁移的路径。比如，中国发现的 FT（P14，M213）群是<br>\n4.5万年前中亚线路迁移来的,<br>\nO1/O2/O3 (MSY2.2/P32,M268/M122)群是4万年前从南亚沿<br>\n河流北上到云贵地区后，再去到长江、黄河的。<br>\n<br>\n以现代英国人的DNA来源为例，<br>\nHaplogroup 中，携带R1b的人群可能是 1.4 万年前从中<br>\n东、高加索地区迁移到西欧的。携带 I2b(M436)的 则可能<br>\n来自古希腊地区；进一步（更早）来自 Mesopotamia 地<br>\n区，即两河古文明地区；进一步来自巴勒斯坦和伊朗<br>\n南部，即印度以东印度洋沿岸地区。<br>\n<br>\n在亚洲东海岸，东面亚群岛和太平洋第一岛屿链， 自马来西亚直到日本群<br>\n岛， 在当时是非常好的路线。在海平面等高的路线上， 不时出现的沙滩让<br>\n赤裸的双脚得到按摩， 一路上都有大海提供食物，每晚都有海潮声催眠入<br>\n梦。<br>\n<br>\n浅浅的海滩让人们有机会躲避内陆猛兽，它们大多不喜欢<br>\n跳进海水中，而海洋中的食肉类也不会游上浅滩。<br>\n走出非洲的马拉松比赛结束后，海水上升，海平面升高<br>\n100米左右，覆盖了古人类的脚印，<br>\n将这一批流浪汉的故事冲洗到了大海中。<br>\n<br>\n沿着海岸与河流，一条条迁移的路线向非洲之外扩散，延伸到几块大陆内部。<br>\n<br>\n在这个过程中有一种猜测：对艺术的追求是现代人类演化时的重要原因。<br>\n3.8万年前，木刻艺术中人类与动物结合在一起。 在德国的一个洞里曾发现<br>\n狮首人身的象牙雕刻， Lion-man of Hohlenstain-Stadel, 大约是这个时<br>\n候的作品，很明显的崇拜动物。<br>\n<br>\n如果人们喜爱相似的艺术作品， 就可以增加相互认可，增加沟通与和平相<br>\n处的机会。 对于原野上的不同部落，相互认可之后可以和平相处， 相互猜<br>\n疑时可能导致战斗，这就是生与死的区别。<br>\n<br>\n佩带着相同装饰品（艺术品）的部落容易被视为同类，因此避免了战争和死亡。<br>\n<br>\n艺术的认可是一种最难获得的认可，自古如此。<br>\n艺术品总是在表达含义，而两个膜拜同样艺术品的人，<br>\n就仿佛在某个欣赏角度取得了共同语言。<br>\n很有可能，没有艺术品的早期人群容易被消亡。<br>\n<br>\n比如尼安德特人更强壮，但是缺少制作艺术品的能力。<br>\n2.5万年前，欧洲尼安德特人灭绝。此时Y染色体单倍群R2、<br>\n线粒体单倍群 J 和 X 出现。<br>\n<br>\n大约二万年前，印第安人出现在美洲。 可能是从白令海峡走过来的， 当年<br>\n这条路是冰雪硬化的表面。 他们也可能是沿着太平洋的岛屿， 一段一段跳<br>\n过来的。 更大的可能性是在海岸线上扩散， 偶尔涉水去到近海小岛。 这<br>\n是有更多食物的路线， 当气候变化，海平面上升后， 他们的痕迹就被淹没<br>\n在水下，让后人难以寻找。<br>\n<br>\n在学术界，印第安人到达美洲的准确时间尚有不同意见。<br>\n在走出非洲的大背景下，印第安人是一群走得很快的人。<br>\n<br>\n早期人类在太平洋留下了神奇的脚印。 这一群史前冲浪选手留下了DNA证据<br>\n， 包括单倍群：C2, C3, O3等，却不告诉我们怎样才能用原始工具去到新<br>\n西兰、夏维夷这些遥远的海岛，他们甚至到达了靠近南美洲的太平洋岛屿。<br>\n<br>\n这些人应该是有航海和游泳的天赋，自由泳就是印第安人教<br>\n会欧洲人的一种游泳姿势。<br>\n<br>\n而非洲人当时把其它人都赶出 去之后，非洲剩下黑色的沃土辽阔的阳光，<br>\n非洲人强健的体魄善于搏 斗但是不太会游泳。如果他们善于游泳的话，也<br>\n许其它人群就没有机会逃出非洲。<br>\n<br>\n1.2万年前，被命名为全新世的中石器时代开始。Y染色<br>\n体单倍群R1a、线粒体单倍群V和T出现。智人，Homo<br>\nsapiens，成为人属中唯一存活的物种。<br>\n<br>\n肤色在演化， 欧洲人演化出了白肤色， SLC24A5基因。 东亚人是：OCA2<br>\n基因，淡肤色。在非洲， 人们保持黑色皮肤， 主要都是为了适应光照和维<br>\n生素D的合成。 这样的肤色变化需要400代的血缘传递来完成， 每一代人的<br>\n肤色改变一点，不到一万年就变成了不同色度的人种。肤色变化在人类退<br>\n毛之后更明显，相比之下退毛并不彻底。而肤色差异给人们更直<br>\n接的理由去歧视与残杀，视同类为异类，视兄弟为仇敌，大义凛然的杀害。<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvv<br>\n<br>\n&nbsp; &nbsp; 关键词 <br>\n<br>\n&nbsp; &nbsp; &nbsp; Gemini 双子座星座， Lynx&nbsp; 天猫座，<br>\n&nbsp; &nbsp; &nbsp; Auriga 御夫座，&nbsp; &nbsp; Cancer 巨蟹座<br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^","date":"2020-01-20","agreeCount":0,"discussionCount":0}