{"type":"article_comment","id":201655,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# -1.2万年，约旦河谷，纳图芬人，镰刀，石碗，户外活动，气候，农业<br>\n{{{1<br>\n<br>\n<br>\n约1.2万年前，此时地球人口超过200万，走到了每一块大陆。<br>\n<br>\n&nbsp; &nbsp; 历史人口数据参考：全球历史数据库，HYDE,<br>\n&nbsp; &nbsp; History Database of the Global Environment.<br>\n<br>\n<br>\n被赶出非洲的人口中，也有一部分回流非洲，带着M168基因。<br>\n<br>\n流浪的日子里， 任何一种野兽都没有阻挡住人类。<br>\n终于人类走到了食物链的终点，成为终极的捕食者。<br>\n<br>\n之后，当所有的大陆被人类占领后， 土地将成为有限的资源。<br>\n战斗将更多在同类间展开， 天堂的门越来越远了。<br>\n<br>\n此时，农业还没有出现， 国家也没有出现。<br>\n<br>\n在打猎和采集植物的生活方式下，一个部落需要方圆数十公里的活动范围， <br>\n相比农业，这个土地面积太大了。 两者相比，面积需求比可能是数万倍。<br>\n如果几百名农业人口在一两公里的范围内生存， 密集的人数可以形成战斗<br>\n力，他们可能打败一两个采猎部落， 农业不仅是粮食来源，聚集也是更好<br>\n的战斗方式。 农业化将是一个巨大的变化，恰好发生在这个时候也许不是<br>\n偶然。<br>\n<br>\n走出非洲之后，第一个转折点就是进入农业。 越过了所有的高山，绕<br>\n过了所有的大海，走到了每一块大陆，从此， 同类的贪婪将成为更高的山<br>\n、更大的海，贪婪的心将成为吞噬更多生命的深山密林。自私的心将连成为<br>\n更广的沙漠，不提供水源，缺少食物，这就是人类转入农业的时候。<br>\n<br>\n从现在起我们将聚焦在公元前1万年左右，在农业化的前夜，<br>\n选择两处人类活动的遗迹，了解当时人们的生活状态。<br>\n<br>\n约 1.2 万年前在莱文特地区，就是今天的以色列，耶路撒冷西北。 向西<br>\n是地中海，漫长的海岸连接平缓的平原。向东则是另一种地貌，数十公里后<br>\n，地形升高， 有起伏的山陵和植物密集的山谷。约旦河在今天以色列和约<br>\n旦的边界， 自北流入加利利海，向南流入死海。 后来在圣经的故事中，<br>\n耶酥在这条河里受洗。 加利利海的北边，是格兰高地，这是今天巴勒斯<br>\n坦、 叙利亚、约旦、以色列之间的战略要地。<br>\n<br>\n约旦河向南的流域，水流平缓，河道曲折。<br>\n流经的山谷今天称为约旦山谷，史前人类留下大量遗迹。<br>\n这附近曾经是人类走出非洲、散布全球的出发地，是犹太教、<br>\n基督教、伊斯兰教的发源地，也在文字史中经历数千年战火<br>\n焚烧。从起伏的约旦河西岸到漫长的地中海东岸，<br>\n每一个山洞里都可能发生过故事，<br>\n每一个河谷旁都可能点燃过营火，这里是考古学的胜地。<br>\n<br>\n而每一个故事，都可能是一群卑微生命的全部，<br>\n在这些幼小心灵中，曾经存在的全部世界已经远去。<br>\n<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Natufian_culture<br>\n<br>\n<br>\n1920年英国女学者嘉洛德， Dorothy Garrod，考古挖掘苏克巴洞穴，<br>\nShuqba cave， 她发现了大量古人类遗物，纳图芬这个名字是她认定的。<br>\n附近探掘到完整的人体骨骼，带着精致的头带， 头带由一圈圈筒形贝壳缠<br>\n绕形成，头带保留在头骨上， 让人以为发现了新的人种。<br>\n<br>\n据说在纳图芬人之前，更早在这一片土地的是克巴朗人，<br>\n克巴朗人生活在旧石器时代，已经会养狗，也有更大的流浪性。<br>\n<br>\n到了纳图芬人的时候，那个时候离现在大约1.2万年，<br>\n在约旦河谷范围内，当时大约有一千人左右生活在这里，<br>\n食物来源还是狩猎和采集。<br>\n<br>\n他们在靠山傍水的平缓山坡上宿营，<br>\n营地大约数十米范围，类似于度假小村的样子。<br>\n内圈建有圆形小屋，发现以石头砌成的半高墙，<br>\n上面用枝叶搭成屋顶，可以让几个人挤在屋里，<br>\n屋里有温暖的火堆，火堆的英文是 hearth。<br>\n<br>\n营地的位置选择巧妙，既方便进山打猎，也可以走下平原游荡。<br>\n<br>\n而石砌的圆屋说明是永久营地，<br>\n居住者虽然是采猎为生却也是定居的部落。<br>\n部落规模通常是20-50人。<br>\n小圆屋里，长年烧着火。屋外，<br>\n生活垃圾和大小便都集中在一处，<br>\n垃圾堆里的骨头来自当地可能出现的各种动物和鸟类。<br>\n<br>\n根据历史气候和动植物研究，当时水土肥沃，鸟兽繁殖。这一山谷最独特<br>\n的是周围有大量野生谷物，这是上帝的赐福，和野果相比，谷物吃了顶饱。<br>\n<br>\n营地里发现了镰刀，可能是人类史上的第一把镰刀。<br>\n镰刀由石器刀刃镶嵌在木器中，多片锋利的石刃夹在木槽中，<br>\n有单排刃的，也有双排刀刃的。在 1.2万年前，<br>\n这实在令人惊叹。它的作用显然是用于割取野生谷物，<br>\n刃口细细的使用痕迹也符合反复切割稻草的用途。<br>\n<br>\n人们作了估算，根据当时野生谷物的颗粒大小、<br>\n分布密度来测算，一个成年人收割三个星期，<br>\n可以得到一家四口一年的食物量。<br>\n<br>\n这是纳图芬人定居在这里的重要原因，大家不种地，也不会种地，<br>\n只会收割。快乐的理由是不劳而获！是天赐的食物。<br>\n<br>\n吃饱之后，人们制作了石碗，是圆润优美的石器。可以将<br>\n谷物放入，去除谷壳并且捣碎研磨谷粒。石碗开口尺许，<br>\n碗口有收敛的外沿，碗深也有一尺左右，连接在相当不错的底<br>\n座上。配套的捣锤浑圆趁手，方便使用。 <br>\n<br>\n谷物的食用方法是磨成粉后， 和水做成面饼， 不同的谷物可能混在了一<br>\n起。 面饼在石头上烤熟，用手撕着吃。 他们的牙齿很好，说明磨碎谷粒<br>\n时没有混入石屑， 也说明了他们的工作态度，人们有时间细心的准备食物，<br>\n生活于细致而且富足的生活中。<br>\n<br>\n石碗不仅实用，而且美观。碗口是几乎完美的圆形，<br>\n碗身有优雅的弧线。显然需要长时间的敲打和研磨来制作，<br>\n也说明当时人们有心情来做这样的工具。<br>\n<br>\n除此之外，他们使用各种不同的工具，石斧、石刀、矛头、石球等各有特点<br>\n。 人们显然用大量时间雕刻石头或者骨头， 他们普遍的佩带首饰，贝壳来<br>\n自海边， 还有产于数百公里外的海洋贝壳物种。 很可能不同营地的纳图芬<br>\n人相互分工和交换。 而他们还没有货币的概念，处于各取所需， 自由交换<br>\n的阶段。<br>\n<br>\n曾经，人们以为农业作物来源于史前农民的选择性培植。 后来，基因研究<br>\n成为学科后，人们对比了农用谷类和野生 谷类。两者有微妙的基因差异，<br>\n这一个差异出现在大约一 万多年前。这很难归功于选择性培植的结果， 或<br>\n者说农业的真相远非以前单纯而自豪的想像。 也许，农业做为必然的选择<br>\n，也是偶然的结果。 有上帝的手在悄悄的推动。<br>\n<br>\n当时，纳图芬人并不完全依赖谷物食品。<br>\n考古学家从他们的垃圾堆里寻找线索，<br>\n发现纳图芬人显然有丰富的食谱，<br>\n有肉食、浆果、坚果，有各种营养平衡的健康食品。<br>\n<br>\n如果部落同伴死了， 纳图芬人会把死者埋在营火下方。<br>\n挖一个大坑，放入尸体，死者身边精心的摆放陪葬品，<br>\n有镰刀、石刀、首饰等。然后，在死者的胸口压一块很大的石头。<br>\n填埋之后，再把营火点燃， 小屋里的火苗就有了不同的含义。<br>\n<br>\n死者通常不到五十岁，死因一般是外伤。<br>\n有一具女性尸体和一只小狗葬在一起，<br>\n巧合的是，她的手搂着小狗。<br>\n<br>\n另一个被认真埋藏的女人大概是巫婆，身旁放有70个乌龟壳，<br>\n还有豹子的骨头，还有原牛的牛角等。<br>\n<br>\n原牛是一种牛， 身高达到2米，巨大的牛角常常也有2 米宽。<br>\n这种神骏的牛， 后来竟然绝迹了，可能是被人类吃光了。<br>\n<br>\n对遗迹内骨骼的研究说明骨头的主人健美健康。<br>\n而常见的骨折痕迹说明了人们的生活状态，<br>\n借用现代人的行为来描述，就是长期、大量的户外运动。<br>\n爬山涉水，徒手攀岩，跟随着羚羊的群落，驱逐野兽...<br>\n在山谷和原野中做这样的体能输出运动，显然容易造成骨折。<br>\n<br>\n骨折之后愈合的痕迹才值得人们惊奇，<br>\n这些痕迹显示人们得到了条件从病弱中恢复，<br>\n这意味着有同伴在照顾他们。<br>\n<br>\n他们的装备也堪比现代户外运动爱好者。 出土了一个“户外装备包”，物品<br>\n整齐摆放其中， 出土时包包已经腐烂了。包里有十几样装备。 有7个大小<br>\n不同的球状石头，用于抛掷。有石制矛头， 石刀、镰刀等。还有备用的燧<br>\n石， 可以用于修理和制作新的石器。这和现代户外人精心准备装备的行为<br>\n是一样的。<br>\n<br>\n燧石，flint，是石器时代的首选石料。这种常和沉积岩<br>\n一同出现的石头，外表常见灰色、黑色， 或者褐色，敲<br>\n打时可以一片片剥落，造成锋利边缘。制作石器的技术应<br>\n该是师徒传承的，手法需要长时间练习。<br>\n<br>\n选择石头、敲打石头、磨制石头、镶嵌石头，这几乎可以形成一条简陋的产<br>\n业链了，可以想像这些原始部落相互之间会有频繁的交流。<br>\n<br>\n据估计，大约有2500年的时间里，纳图芬人都保持这样的生活。<br>\n<br>\n当时人们的远程武器是：抛索、石串。 抛索，sling, 是一条绳子中间有一<br>\n个装石头的袋子。装好石头后， 抓着绳子两头，甩起来，突然放开<br>\n一头绳子， 石头就甩出去了。米开朗罗基的雕塑大卫像， 大卫肩上就挂着<br>\n这样的武器。 圣经记载大卫用这种武器甩出石头， 打破了歌利亚的脑袋。<br>\n直到今天， 还有中国藏族的女孩子带着抛索放羊，甩出小石头驱赶羊群。<br>\n<br>\n石串，bola，是另一种武器， 三根绳子系着三颗石头结成一串， 用的时候<br>\n绳子和石头一起甩出去，显然方便打鸟，或者甩飞出去缠到小羊的腿上。<br>\n这些武器最大的缺点是很难瞄准。<br>\n<br>\n纳图芬人准备好装备后，几个家人或者朋友一起出发。<br>\n外出打猎的时间可能是几天，甚至几周。<br>\n路上也会采集果实，或者挖些植物根茎食用。<br>\n对非洲原生部落的观察发现他们可以辨识数百种可食用植<br>\n物，现代人的冰箱里可能也没有这样广泛的食谱。<br>\n<br>\n猎人们每天很容易走过15公里，通常不会走直线，<br>\n地形会引导人们的路线。 在两三天的时间里，他们可能离开营 地三五十公<br>\n里。 人们探索周围的环境，山谷、树林，水源、动物、植物，大自然提供<br>\n生存的基础。 这就是狩猎生活的范围。 大约在一个营地周围的方圆五十<br>\n公里，这也就是采猎生活对土地面积的需求。<br>\n<br>\n而养活同样的人口，只要500米见方的一块农田(375亩)。<br>\n以土地面积来说，农业对土地的利用率提高了上千倍以上。<br>\n<br>\n营地的人数说明了更多情况，比如， 部落中的男孩子常<br>\n常要去其它部落寻找爱人。 他们用红色或者白色的染料<br>\n在身上画出花纹， 在他们留下的艺术品中， 有1.1万年<br>\n前的雕塑，Ain Sakhri，是十厘米的石刻， 是两个紧密<br>\n的抱在一起的人，细节虽然模糊， 却明显在做快乐事。<br>\n<br>\n遗迹中发现的这些情况让学者推测当时人们身体健康。<br>\n有富足的食物，悠闲的生活，大量的户外运动。<br>\n<br>\n这时候人们享用谷物却不用耕种。<br>\n<br>\n而农业化，是在人口遍布各大洲之后发生的，<br>\n被突然的气候变化推动。在天然谷物变得稀少时人们被迫开始播种。<br>\n<br>\n如果不用种田就可以生活的很好，谁会去种田？<br>\n<br>\n后来，气候变化。一个突然来临的全球降温影响北半球，<br>\n这一次气候变化被称为小仙女木，the younger dryas。<br>\n<br>\n小仙女木是一种草，在靠近北极圈的冰川下会开出白色小花， 人们用她的<br>\n名字命名了这一次气候变化。 小仙女木的时期， 冰川从欧洲向北极后退，<br>\n降水减少，莱文特地区变得干旱。 野生谷物枯萎，动物数量减少。 <br>\n<br>\n纳图芬营地里，人们陷于饥饿。这不是一天之内发生的，<br>\n问题也不会在短期内得到解决。<br>\n没有人知道这是中亚气候的变化造成谷物死亡的结果，<br>\n然而，每个人都感觉到缺少食物的饥饿。<br>\n<br>\n陆陆续续，人们离开。如果留下来，就只有更多的饥饿。<br>\n沉重的石碗不能随身携带， 留在了营地。<br>\n后来，这些石头碗渡过了寂寞的近万年时光， <br>\n直到考古学者前来发掘。 <br>\n<br>\n离开的人们，一些沿着山坡向北， 去寻找日渐稀少的羚羊。<br>\n一些人向西，他们也许会走到地中海边。 但是多数人会<br>\n倒在旅途中。饿着肚子跋涉时更容易受伤， 也更难恢复。<br>\n<br>\n路是离开营地的方向，就像是离开天堂的道路。途中，伏倒在地面，<br>\n在饥渴和病痛中再也站不起来。躺下来，眼前是枯草，<br>\n地面是荆棘，看天空中漂着云，只能感觉到疼痛和衰弱，<br>\n如微风中的小草，身不由已。<br>\n<br>\n夕阳中夜色寒冷，大地依旧深厚，<br>\n落日沉入天际，这就是农业来临前的时间了。<br>\n<br>\n一些人看到野羊就锲而不舍的跟随着，后来成为牧民。<br>\n<br>\n另一些人，来到加利利海，这内陆海实际上是淡水湖，<br>\n水位下降后湖边展露可以播种的泥土。<br>\n他们把保留的谷类用做种子，用皮袋盛水浇灌。<br>\n这样开始了农业，最初种植的是大麦、小麦，<br>\n都是曾经在纳图芬谷地野生的作物。<br>\n<br>\n逐渐的制作了农具。 农业劳动要求长时间面对土地，保<br>\n持弯腰低头姿态。 谷粒变得更大，也更难脱皮，要更长<br>\n时间研磨。 石头上磨出一个坑后，在旁边继续磨，一块<br>\n石头上常常有两三个坑交叠。工具变得缺少美感，之后， 很<br>\n长时间都没有出现精美的石制工具。 留下的人类骨骼反映了<br>\n肩部和腰部劳损。<br>\n<br>\n离开伊甸园后，就是这样。相比纳图芬文化的时期，<br>\n在之后很长的时间里，没有出现精美的工具，考古中没有<br>\n找到。这反映了人们的心情，这是千百年的情绪低落。<br>\n一代不如一代的健康，早早劳损的身体。<br>\n<br>\n人们离开了天堂。<br>\n<br>\n而这一时期的多处遗迹中，食物都是集中存放，<br>\n这样在技术上方便储藏，也说明人们还没有私人占有食品的概念。<br>\n原本食物是自己出现在天地之间的，私自占有食物在当时是一种无人理解的<br>\n变态行为。<br>\n<br>\n进入农业后，农民被土地束缚。<br>\n这预示着强盗将成为一种高收入的职业。<br>\n<br>\n同时，干旱中，撒哈拉沙漠扩张，<br>\n又将一部分北非的部落赶出非洲。之后，<br>\n无边的沙漠让走出非洲的路线变得更困难了。<br>\n<br>\n当农业导致国家建立后，自由的流浪也越来越少，<br>\n国家须要拘束人口。<br>\n<br>\n农民像是新的人种，他们告别了自由的流浪生活。<br>\n在更小的面积得到更多的食物，<br>\n这使他们聚集更多人数，形成更强战斗力。<br>\n一个部落在方圆几十公里有几十人，<br>\n农民却在一公里方圆一个村落里聚集过百人。<br>\n<br>\n成为农民，不仅是气候造成的结果， 也是人口增加的结果。<br>\n<br>\n大约同时，海平面上升使原来的陆地变成难以到达的岛屿 。从泰国、马来<br>\n西亚、印度尼西亚、菲律宾，到台湾，原来理想的迁移路线变成了遥远的<br>\n群岛。 而原来通往美洲和澳大利亚的路线关闭， 进入这两块大陆的先行者<br>\n失去了身后的联系。 气候、大海与地理结构决定了人类进化后最大的舞台从<br>\n此集中到欧亚大陆上。<br>\n<br>\n<br>\n&nbsp; &nbsp; vvvvvvvvvvvvvvvvvv 关键词 vvvvvvvvvvvvvvvvvvv<br>\n<br>\n&nbsp; &nbsp; 耶路撒冷 Jerusalem, 死海 Dead sea,<br>\n&nbsp; &nbsp; 加利利 Galilee, 西岸 West Bank,<br>\n&nbsp; &nbsp; 约旦 Jordan, 承诺的土地 Promised Land,<br>\n&nbsp; &nbsp; 格兰高地 Golan heights, 叙利亚 Syria,<br>\n&nbsp; &nbsp; 纳图芬 Natufian, 克巴朗 Kebaran,<br>\n&nbsp; &nbsp; 抛索 sling, 石串 bola<br>\n&nbsp; &nbsp; 小仙女木 younger dryas,<br>\n&nbsp; &nbsp; 仙女木（植物） dryas octopetala,<br>\n<br>\n<br>\n&nbsp; &nbsp; ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^<br>\n<br>\n<br>\n}}}<br>\n# -10k， 巨石阵，河流，牧民农民，农业作物，文字，城市，<br>\n### 苏美尔人， 尼罗河，古埃及，国家，暴力，<br>\n{{{1<br>\n<br>\n<br>\n农民的祖先并不是农民，后来人们忘记了这个事实。<br>\n<br>\n让我们再去观察另外一处遗迹，同样记录了农业来临时的情况。在纳图芬<br>\n人的北边大约800公里， 就是今天的土耳其境内东部， 在一万年前，人们<br>\n建造了：哥贝克力石阵，Göbekli Tepe。<br>\n<br>\n巨石阵位于尚勒乌尔法市 (Şanlıurfa) 东北十公里， 距离幼发拉第河约80<br>\n公里的位置。 建造者是以采集狩猎为生的采猎部落。 经鉴定，遗迹至少有<br>\n一万二千年的历史， 比埃及金字塔还要早七千年。<br>\n<br>\n这不是农民的杰作。此时此地，农业尚未来临。<br>\n<br>\n在距离600米的缓坡上， 200 多个 T 形大石柱排列成为 20 多个圆环， 圆<br>\n环由石墙圈成。 而石柱高达 6米，重愈 20吨，底部嵌在石槽里。 柱上有<br>\n生动的浮雕，如狮子、公牛、狐狸、天鹅、蛇、 蜘蛛、蝎子等，还有豹子<br>\n的立体雕刻。 周围挖掘出成堆的骨头，属于野猪、红鹿、羊、羚羊。<br>\n<br>\nT 形石柱上浮刻有人类的胳膊手，很显然有用几何化表达人形的含意。<br>\n<br>\n可能一万多年前这就是圣坛。另一些人也许会称为图腾。 采猎部落聚集到<br>\n这里的时候， 会有相应仪式举行，人们会一起祈祷或者膜拜。<br>\n<br>\n还没有发现长期居住的痕迹，就是说，巨石阵专门用于宗教仪式。<br>\n对于一万年后生活在大都市的现代人来说寸土寸金的大片土地上修建巨大的<br>\n石柱环绕在山坡上，不是为了居住，那么真正的用途就很奇怪了。<br>\n<br>\n难以想像崇拜公牛的部落和崇拜狐狸的部落如何交流。而修建石阵的方法<br>\n更是神奇，对现代社会的工程师来说也是挑战。<br>\n<br>\n附近是绵延的安那托力亚平原，后来这里也成为农业的发源地之一，<br>\n<br>\n世界上第一批饲养的猪只就离哥贝克力山丘60哩处，<br>\n最早的小麦、裸麦、燕麦也都在这一带种植。<br>\n<br>\n巨石遗迹挖掘的难度很大，遗迹有超过二千年的建筑历史。 当年的建筑师<br>\n是流浪在山野的猎人，不同的部落合在一起工作。经计算， 最大的石头需<br>\n要五百人的力量才能竖立起来， 而设计和雕刻的工作需要艺术家的脑袋。<br>\n<br>\n这些脑袋是奇怪的，已经远远超越了猩猩的抽象思维能力。 他们需要想到<br>\n如何把图案刻在石头上 ，几天后出现的图案可能和几天前想到的不同。但<br>\n是我们可以假设，他们没有想到要擦除工作中留下的一切痕迹， 从而让后<br>\n人无法理解这里发生的一切。因此我们可以研究他们的行为，从而猜测他<br>\n们的想法。<br>\n<br>\n超过五米的 T 形石柱是从整块岩体中凿出来的， 再拖运到几百米外。每隔<br>\n几百年，会有圣坛被填埋， 在上面建造新的圣坛。<br>\n<br>\n这些行为的发现让现代人困惑。 当初在修建巨石阵时，很明<br>\n显人们必须沟通才能配合劳动，然而他们使用的语言消弥在时空中了，我<br>\n们暂时也无法了解。<br>\n<br>\n语言的起源是神秘的课题。 1866年巴黎语言学会禁止讨论任何语言起源，<br>\n因为没有证据显示这样的辩论有什么意义。<br>\n<br>\n不使用语言完成这样的工程是不可能的：在千百年的时间里，<br>\n巨大的石头被一群群人竖立起来，再埋葬下去，然后，再竖立新的石头。<br>\n<br>\n随着年代接近，圣坛的规模越来越小，石柱越来越低。<br>\n这是向农业转移的年代， 附近的地区出现了越来越多的农田。<br>\n<br>\n气候变化让土地开始干旱，动植物数量减少。当时， 采集打猎的人们难以<br>\n找到足够的食物，为了生存， 有两种方法。一种是种植植物，播种浇灌。<br>\n另一种是放牧， 不断将羊群带到水草茂密的地方， 让它们活着作为长期的<br>\n肉食和皮毛来源。 农牧业都是这一个时期出现的。<br>\n<br>\n农业化包含两个方面：农业和牧业。 耕种植物和养殖动<br>\n物都是农业劳动。但是农业和牧业的区别成为后来人类战争的一个重要的<br>\n来源，当农民想要驱赶牧民，或者牧民想要洗劫农民的时候，他们不用去军<br>\n事学院学习就知道自己应该如何战争。农业和牧业只是又一个战争的理由。<br>\n<br>\n牧羊人的真实身份是：领头羊。<br>\n人们先是跟随羊群，然后把头羊杀掉，自己做为头羊。<br>\n<br>\n农民倾向于生育更多孩子。对牧民来说， 带着初生的孩 子追逐羊群是很困<br>\n难的事情。因此有时候，牧民把孩子和小羊小狗一起留给农民。总的来说<br>\n，渡过气候灾难后，人口并没有减少多少。农业化经历了几千年， 有无数<br>\n的轮回发生。一旦进入农业社会， 就很难离开对农业的依赖。农业必须发<br>\n生在合适的气候、海拔和纬度环境，自然条件决定了农业传播的范围， 这<br>\n就是在欧亚大陆。<br>\n<br>\n越来越少的部落营火，越来越多的村落灯火，人类逐渐进入了农业社会。<br>\n<br>\n在公元前8000年，世界人口估计为5百万。人口与环境， 这也许是两个迫使<br>\n人类进入农牧业的主要因素。其中， 人口一直在增加。农牧业就是一种奖<br>\n赏， 当人类走到食物链的顶端，登上冠军领奖台时， 奖品就是农牧业和国<br>\n家的出现。<br>\n<br>\n自由的流浪将成为农民的梦想。<br>\n<br>\n在以后的数千年里，农业和牧业成为食物的主要来源。 人口继续增加，文<br>\n字被发明，宗教传播，最重要的是国家出现了。 <br>\n<br>\n它们是一种人类没有见过的野兽。 <br>\n然而，走过五大洲漂过四大洋之后， 这种野兽就出现了。<br>\n<br>\n人类不战胜野兽，就无法走出非洲。<br>\n那么走出非洲之后最大的野兽是什么？<br>\n古人早就告诉我们了：苛政猛于虎也。<br>\n<br>\n现在，巨石阵里浮刻了神秘的图案，白云投影在草原与山谷间， 部落人群<br>\n仍然以采集植物、围猎动物做为生存方式。 农业还没有来临，走出非洲至<br>\n今，文字还没有被发明， 然而命运已经注定，进化后的人类将被土地束缚<br>\n、 被国家捕捉，农业革命会降临，气候和人口牵引的命运大潮已经出现在地<br>\n平线上。<br>\n<br>\n我们穿越时空的速度也已经减速为万年和千年，人类进化的重<br>\n点从生理的变化转变为人群结构的变化。群落、部落、村<br>\n落、城市、国家，形成越来越大的人口组织。<br>\n<br>\n巨石阵附近，在中亚地区，有两条河流， 处于波斯湾和地中海之间。 这两<br>\n条河就是幼发拉底河和底格里斯河。 “美索不达米亚”，Mesopotamia， 是<br>\n古希腊对两河流域的称谓， 意为“两条河流之间的地方”。 这两条河在中下<br>\n游大致平行的流入波斯湾， 由西北流向东南，后来河道变迁，干脆合流入<br>\n海了。<br>\n<br>\n美索不达米亚地区（两河之间）基本由沙漠、 山峦和大海环绕而成；其西<br>\n边是叙利亚沙漠，北部是土耳其的托罗斯山脉，东部是伊朗的扎格罗斯山<br>\n脉，南边滨临波斯湾。幼发拉底河和底格里斯河分别发源于叙利亚东部和<br>\n土耳其北部的山脉和高地中，随后几乎平行地向南流入波斯湾，沿两岸形<br>\n成冲积平原。 两河入海口冲积形成更多陆地，幼发拉底河和底格里斯河<br>\n逐渐汇聚在一起，成为今天的阿拉伯河后流入波斯湾。 这两条河流每年的<br>\n犯滥，使得下游土壤肥沃，富含有机物和矿物质，<br>\n<br>\n“苏美尔”就是美索不大米亚的南部，这里土地肥沃，适合开展农业。<br>\n<br>\n农牧业包括牧业，培育植物、动物、菌类等， 获得食物、纤维、燃料、药<br>\n用材料等等，简称农业， 英文是：Agriculture。<br>\n<br>\n史前人类开始农业化时，必须要有合适的农作物品种， 当时没有基因研究<br>\n所，基因变异的工程却完成了。 至少，在大约一万年前，莱文特地区的谷<br>\n类植物发 生了基因突变。当时野生的谷类颗粒小、易脱落，不易采 集。而<br>\n后来出现的谷类颗粒大、结实而容易采集。<br>\n<br>\n一种近似于玩笑的猜想在学术上可能是相当准确的： 这种基因变化是外星<br>\n人搞的，他们没有想到人类后来学会了测试基因，因此一些现代学者就推<br>\n论那些在神话中教育人们培育农作物的“神农”先生们可能是外星人寄宿在<br>\n人类肉体中。<br>\n<br>\n农业文明可能产生于地球上的至少11个地区。 在美索不 达米亚地区，<br>\nMesopotamia，15千年前，猪被驯服 ，约11 到13千年前，羊被驯服。 也是<br>\n在地中海旁边，肥沃的弦月 区域，大约11500年前， 出现了新石器时代八<br>\n大作物：二粒小麦，emmer wheat; 一粒小麦，einkorn wheat; 大麦，<br>\nhulled barley; 豌豆，peas; 扁豆，lentils; 苦野豌豆，bitter vetch;<br>\n鹰嘴豆，chick peas; 亚麻，flax。<br>\n<br>\n8200年到13千年前，中国人开始种植大米。之后，有绿<br>\n豆、大豆和赤豆类，Mung, soy, azuki beans。<br>\n<br>\n现在的土耳其和巴勒斯坦地区， 大约10,500年前，野牛 被驯服。在南美，<br>\n安第斯山脉附近，7000至1万年前人们 开始种植土豆， 豌豆，可可，（<br>\npotato, bean, coca）; 同时养殖羊驼、美洲驼、豚鼠类 （llamas,<br>\nalpacas, guinea pigs）。 大约9000年前，新几内亚（New Guinea ）人们<br>\n种植甘蔗和 其它根茎植物。7000年前，撒哈尔地 区（Sahel） 非洲人种植<br>\n高粱（sorghum）。 6000年前， 中美洲种植玉米。 5600年前，秘鲁人种植<br>\n棉花。<br>\n<br>\n农业需要连续的辛苦劳动，可以提供更多数量的食物，却只有较少的品种。<br>\n相比游荡着狩猎和采集的人群， 纯农民常常吃饱后仍然营养不良。 他们<br>\n被束缚在土地上，定居在聚居区， 为强盗提供明显的抢劫目标， 不可避免<br>\n的成为统治者收税的对象。<br>\n<br>\n通常认为农业化是人类史中巨大的进步， 请允许我们从不同的角度来观察<br>\n这一事件。 进入农业时， 按照生产工具的划分， 人类已经处于新石器时<br>\n代。 正是气候剧变的时候。 撒哈拉沙漠扩展，中东干旱化， 当时人们四<br>\n处流浪寻找适合的生存环境。 因此从当时两河流域，有人向欧洲移动， 也<br>\n有返回非洲方向的人口移动。<br>\n<br>\n从这两河流域，沿地中海东岸， 走到埃及尼罗河，中间这一片土地当时非常肥<br>\n沃。<br>\n<br>\n农业促使人们聚居， 农田需要靠近水源，这使农民自然的形成村落。 聚居<br>\n也更容易获得种子和农业工具。 更多的人口意味着更多的收获， 相比游猎<br>\n，定居时容易养育孩子。 农民倾向于生更多孩子，让他们去田里劳动。<br>\n<br>\n几千年农业化的经历，人口继续上升。我们不知道这个时候的所有细节，但<br>\n是大致是这样的。<br>\n<br>\n在人口聚集后产生了文字， 公元前3500年左右的苏美尔人发明楔形文字，<br>\nCuneiform。这是最早的书写记录，是一种象形文字。 埃及象形文字较楔形<br>\n文字稍晚（前3000年左右）出现。 世界上最早的字母文字则是公元前1000<br>\n年左右的腓尼基字母。 现在广为使用的拉丁字母来源于希腊字母， 而后者<br>\n来源于腓尼基字母，而后者有苏美尔文字的变形和进化。<br>\n<br>\n为什么欧亚大陆更早进入农业文明，<br>\n其它的大陆在农业化的过程中却落后？<br>\n<br>\n原因很多，其中之一是农业对气候和地理的依赖， 早期的农业技术可能因<br>\n为各种原因消失， 保留技术的方法是复制。 只有欧亚大陆可以提供这样的<br>\n条件，在同一纬度有广阔的土地提供类似的气候、水土，这是生长同类物种的复制<br>\n环境。广阔的大陆面积使得农业植物在同纬度传播，从而得到保存和发展。<br>\n<br>\n因此，欧亚大陆率先进入农业化的结果早已经被大陆结构决定，<br>\n然后再被气候变化推动。大海与大陆规定了人类演化的次序。<br>\n<br>\n在逃出非洲后直到农业出现前夕， 人们已经走到了每一块大陆。 这时候，<br>\n气候与人口改变迫使人类改变。 而农业物种和畜牧业牲畜物种巧合的出现<br>\n了， 不管人类是否发明了大麦小麦羊群牛群还是发明了整个农业，他们都<br>\n已经完成了一个壮举：走遍全世界。<br>\n<br>\n在走向地平线的过程中，没有一只野兽能够阻挡人类。<br>\n<br>\n然而这个时候，另外一种野兽追来了，<br>\n它就是国家，它们将尾随人们着逃离非洲的路线，<br>\n也跟随着农业化的路线，把人类捕捉，给自己戴上王冠。<br>\n<br>\n在苏美尔人之前，更早一些时候的两河流域， 约8500年前（公元前6500年<br>\n）到5800年前， 被称为“乌贝德”时期，Ubaid period。 当时农业在这一地<br>\n区已经相当普及，陶器做得相当精美， 城市已经出现，有考古证据说明人<br>\n们会使用帆船。 <br>\n<br>\n到了苏美尔文明时期，知名的城市超过二十座，比如： Uruk，Kish，Ur<br>\n... 苏美尔建筑以砖土结构为主， 当地缺少石头，最初的砖头是日光晒干<br>\n的。 Ur 的神庙，Ziggurat，发音是：咨古拉特， 是一个大型四层金字塔<br>\n建筑结构，修造在人造土山上。<br>\n<br>\n苏美尔人是其它人给他们的名字，<br>\n最早使用这个名字的是阿卡德人，Akkadian。<br>\n苏美尔人称自己为“黑头人”，sag-gi-ga，即黑头发的人，<br>\n发音是：傻鸡嘎，（嘎嘎嘎 ...）。<br>\n<br>\n我们知道，苏美尔人发明了文字，发明了书写系统。 他们用小棍子在泥板<br>\n上写字。从来没有一只猴子能做到， 不是胡写乱画，而是有意思的写和画<br>\n。这是五千年前的故事， 公元前三千多年。<br>\n<br>\n他们称自己居住的地方为“文明的君主的地方”，<br>\n发音是：七阿哥，就是两河流域的下游。<br>\n（ki-en-gir, in English: Places of noble lords）。<br>\n他们的语言被认为是孤立语种，相比欧洲、<br>\n阿拉伯的语言，苏美尔语言可能和象形的中文更接近。<br>\n<br>\n也许，文字可以代表人类出现的意义，我们还没有找到其它发明文字的生物。<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Cuneiform_script<br>\n<br>\n在没有文字记录的年代，人们很难知道时间中的故事，<br>\n历史仿佛是藏在黑暗中，黑暗中有恐怖的故事。当有了文字记录，<br>\n我们比较容易找回发生在过去的故事，仿佛黑暗中有了光。<br>\n<br>\n这就是文明的含意之一。<br>\n<br>\n苏美尔人设定了一天24小时，一小时60分钟，<br>\n发明了车轮。 他们留下了大量的楔形文字泥板。<br>\n据估计曾经出土的楔形文字泥板有50万到 200万块， <br>\n仅英国博物馆里就蔵着13万块。最早的样品出<br>\n现在6千年前，然而，这种文字大约两千年前就彻底停止<br>\n使用了，目前仅有几百人懂得这种书写技术。当时，<br>\n人们就发现字母是更简单的方法，更直接表达音节，<br>\n更少的基本符号， 比如希腊人，后来就开始用字母。当然，<br>\n字母的源头同样也在两河流域。<br>\n<br>\n苏美尔早期是一些城邦，后来开始混战，形成国家出现的条件。<br>\n公元前2000年左右，当地土地盐碱化，农业困难。<br>\n这时两河的中游地区，也就是苏美尔北方的地区，<br>\n变得更适合农业发展。再更多的战争后，北方变得强大，<br>\n进入巴比伦尼亚时期，官方语言也变为阿卡德语。<br>\n<br>\n<br>\n从苏美尔人的土地往南走，穿过莱文特地区，来到尼罗河流域。<br>\n<br>\n古埃及文也是最古老的文字之一，大约公元前 3千年左右出现，<br>\n一直到公元 1百年都在使用。 这种文字也被称为圣书体，<br>\n因为它常常刻在古埃及神庙中。<br>\n<br>\n在地理位置上， 古埃及文字和苏美尔文字都出现在中东，<br>\n在走出非洲的路线上， 都在河流边上，靠近大海。<br>\n文明出现的位置是地理条件决定的， 地理影响着历史。<br>\n<br>\n在文字出现之前，人们只有在面对面的时候才能传授经验。有了文字之后，知识可<br>\n以被记录和分享，被很久以后的另一个人阅读和理解。<br>\n<br>\n埃及在尼罗河中下游， 尼罗河向北流经非洲东北， 长6,853公里， 有两条<br>\n主要的支流，白尼罗河和青尼罗河。 这条河在非洲烈日下闪闪发光，河岸<br>\n不远处就是漫漫黄沙。 发源于埃塞俄比亚高原的青尼罗河水量更大， 但白<br>\n尼罗河则是两条支流中更长的。 在苏丹首都喀土穆附近，白尼罗河、青尼<br>\n罗河相汇。<br>\n<br>\n尼罗河下游在其入海口冲积泛滥形成了一个巨大的三角洲， 然后向北注入<br>\n地中海。 尼罗河中游穿过苏丹和埃及，经过沙漠成为生命之河。 1万2千年<br>\n前人们从非洲北部迁徙而来， 约8-9千年前，北非茂密的草原开始退缩，<br>\n人们在河畔开始农业。 农业化的过程是漫长的，经过约4千年， 建立私有<br>\n制概念，社会分化阶层。<br>\n<br>\n大约在公元前3150年， 第一任法老统一了上下埃及，建立了国家， 他的名<br>\n字发音是：哪儿卖儿。英文是：Narmer，抱歉我们不懂古埃及文。 他的王<br>\n权体现在纪念性的圣书体石板上， Narmer Palette。 这块石板太有名了，<br>\n盾形的石板有64厘米高，两面有浮刻的象形文字和图形 。 文字是优美的图<br>\n形，格式工整，记着法老的名字。 法老手持权杖打向俘 虏， 他脚下有10<br>\n具砍下脑袋的尸体。<br>\n<br>\n古埃及学者将古埃及历史分为31个王朝。 在哪儿卖儿之后，法老建立了首<br>\n都，统治尼罗河中下游的城市， 给受过教育的官员支付报酬。官员负责收<br>\n税，建立法制系统，征集民夫，组织灌溉工程，还有军队。<br>\n<br>\n国家出现了。 <br>\n<br>\n这是一种新的野兽，人们以前没有见过。<br>\n此时，此地，第一只国家出现了。<br>\n<br>\n这里就是爱国主义最遥远的源头了，是不是？<br>\n<br>\n圣书石刻标志着一个伟大的国家，来看看吧，所有国家的源头！<br>\n<br>\n竟然只有五千年的时间。<br>\n<br>\n在漫长的人类史中，国家的历史并不是太长。<br>\n<br>\n一些人认为国家是永恒的，单纯的爱国情绪令人羡慕，然而国家一出现，<br>\n人类的尸体就已经刻在古石板上。<br>\n<br>\n爱国激情的源头就是这样一块五千年前的石板吗？<br>\n<br>\n石板上刻有十具尸体，十颗脑袋砍下来，一颗一颗放在两腿间。<br>\n在旁边，圣书体的文字记下了法老的名字。<br>\n<br>\n最早的国家还有其它候选，也可以有不同评选标准：文字、农业、考古证据<br>\n、人口规模、土地面积、政府组织等等， 无论哪一支评选团队来评选，古<br>\n埃及都应该是最早的国家之一，为了方便， 不再强调“之一”。国家就是这<br>\n个时候出现的，这种原本应当被视为人类最大毒害的东西后来被洗脑成为人<br>\n类的父亲、母亲、祖先和所有的爱的凝聚。<br>\n<br>\n此时，全球人口大约5000万， 这些人经历了几万年走出非洲的流浪 ，之<br>\n前有几十万年在冰川纪的周期降临中向近代人类进化， 有百万年的物种演<br>\n化，战胜了所有的野兽之后， 国家这种野兽来了，只要很短的时间，就将<br>\n把人类全部抓进国家的笼子里， 让所有人刻骨铭心的记住：伟大的国家是<br>\n永恒的存在，人类只是它的食物。<br>\n<br>\n人类在进化吗？<br>\n<br>\n大概只能算是逃亡吧，逃离兽性，逃离暴政， 这是个不断的被捉住、吃掉<br>\n的过程。吃掉一个人，吃掉一族人，吃掉一国人，吃掉一个人口结构。<br>\n<br>\n爱国主义最终的锚点就在这块石碑上吧？无头的尸体也刻在这块石板上。<br>\n<br>\n从此国家的暴力倾向成为太多恐惧与痛苦的来源，杀人太多了。","date":"2020-01-20","agreeCount":0,"discussionCount":0}