{"type":"article_comment","id":202771,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n#&nbsp; 1633, 伽利略， 李自成1644， 自然神论， 威廉与玛丽君主立宪，清兵入关，<br>\n### 康熙，法国科学院， 牛顿力学1687， 黑奴， 社会契约，红楼梦， <br>\n### 瓦特改良蒸汽机， 煤矿，滚石上山，普鲁士义务教育，机械钟表<br>\n### 1775 北美独立战争<br>\n### 5个人的大屠杀，文字狱，<br>\n{{{1<br>\n<br>\n<br>\n<br>\n1633年罗马天主教宗教裁判所审判了伽利略，1616年已经对他下过禁令，但是这<br>\n一次教会仍然容忍伽利略的存活，并且提供了一些人道的照顾，只是教皇<br>\n不希望自己出现在以太阳为中心的由伽利略虚构的对话中。<br>\n<br>\n1642年英国内战，1649议会派斩首英国国王查理一世， 1660年英国人又迎<br>\n回了查理二世。到1688年，查理二世的弟弟詹姆士二世在位，国王和议会<br>\n的矛盾再次爆发。他的女婿荷兰国王威廉三世受英国议会邀请，率两万大军渡海<br>\n前来进入伦敦，驱逐了詹姆士二世，这位岳父当时试图以信仰自由的名义<br>\n恢复旧教也就是天主教。1689年威廉三世和妻子玛丽二世接受了《权利法<br>\n案》让英国君主立宪制确立。这对公婆让英国再无法回归罗马天主教怀抱<br>\n，而英国皇室的权利也从此被法案限制，他们被称为威廉与玛丽！<br>\n<br>\n在英国，这一场政变几乎没有流血，因此被称为光荣革命，Glorious<br>\nRevolution，但是苏格兰和爱尔兰流血了。英国的历史伴随着新教、旧教，<br>\n也就是国教和天主教的绞杀，宗教是一种残酷的东西，然而没有宗教是不可<br>\n能的，不用区分什么新和旧。钉死耶酥的十字架将毫不逊色的折磨赐给宗教<br>\n裁判所黑暗牢房中的异教徒。总之，革命没有流血是很难得的，这一颗国王<br>\n的脑袋很值得。其实，历史不是时间的故事，历史是一台绞肉机的故事。<br>\n<br>\n人类走出非洲之后，将遇到的又一个转折点在大航海的年代到来，这个转折<br>\n点就是全球殖民，就是国家这种野兽爬去到所有的陆地的时刻。在人类占领<br>\n地球表面之后，国家做为魔兽的物种跟随着航海的路线重新占领地球表面。<br>\n殖民化将国家模式输出到每一个角落。在野兽追上人类之后，转折点到来<br>\n，人类将挣扎在国家暴力中无处可逃，再回首，身后已经没有来时的足迹。<br>\n海面上是永不停止的暴雨和巨浪，陆地上是无穷无尽的谎言暴政和战火。<br>\n人们贪婪的心比海更辽阔，比山更高大却终于被一只只国家这样的野兽捕<br>\n捉住，从此，国家盘据在每一块土地，从非洲到美洲，从澳大利亚到西伯<br>\n利亚，然后，人类将转入工业化。<br>\n<br>\n在中国，1644年李自成攻入北京，明朝灭亡，末代皇帝自杀。崇祯皇帝一生<br>\n的演出可 以概括为：一个皇帝的勤勉对一个腐朽体制的破坏力。 皇帝越努<br>\n力，崩溃来得越快。<br>\n<br>\n李自成运气不好，没能在北京安逸几天，另外一群猩猩已经要爬上来了。<br>\n据说是为了抢回一个叫陈园园的女人，明朝将军吴三桂带着满人入关， 李<br>\n自成很快被赶下金字塔，实际上谁爬上金字塔都是一个同样的结果。<br>\n<br>\n另一支叛军的首领张献忠逃去四川。之后吴三桂也经四川去了云南，他搞到<br>\n了明朝最后一个皇帝永历帝，用弓弦弄死了。据说这一段时间四川发生了屠<br>\n杀，杀了很多遍，几乎没留活口。到底谁杀得多是个问题，自清朝成为天<br>\n朝之后人们都说是张献忠屠了四川，自天朝再次换天开始赞美造反派之后<br>\n人们又都说张献忠是个好同志，但是张献忠自己应该没有什么机会学习搞<br>\n文字狱，这是毫无疑问的。<br>\n<br>\n此时全球人口近6亿，亚洲人口近3.6亿。<br>\n<br>\n大约这个时候，玻璃工匠斯宾诺沙生活在北欧，荷兰阿姆斯特丹， 他是犹<br>\n太人，父母从西班牙移民来到这个宗教政治相对宽容的环境。他提出理性<br>\n主义的思想：上帝就是这个世界。反过来也是一样的：这个世界就是上帝。<br>\n和中国天人如一的思想有点勉强的类似。斯宾诺沙被犹太教区驱逐之后磨制<br>\n镜片糊口， 私下里继续研究哲学和写作， 幸运的是他的作品在死后得以<br>\n发表。 Baruch Spinoza, 1632-1677.<br>\n<br>\n对比东方西方，我们也许仍然不理解，在中国为什么勤劳、勇敢而且智慧<br>\n的劳动人民陷入了朝代循环。 但是我们可以清楚的看到，在东方， 神，被<br>\n国家金字塔镇压了，神性得不到人性的认同， 艺术没有显示人体。在严肃<br>\n的文化对比中， 我们就不讲鸡巴了，虽然这会让问题变简单。<br>\n<br>\n中国明末清初。在明末的内战屠杀之后，<br>\n清初的清兵入关，导演更大的屠杀。死亡的规模应当是以千万计数，<br>\n尸横遍野的舞台上，长城之外的民族满族人为中国建立清朝。<br>\n大屠杀之后康熙、雍正和乾隆三朝皇帝开创康雍乾盛世，<br>\n历史说明长城的问题需要由生活在长城之外的人来解决。<br>\n<br>\n满族人入关的目的不是前来继承中原文化，<br>\n踏着尸体，一路血肉，他们飞快的爬上金字塔，<br>\n这才是他们前来继承的目标，一座逆向淘汰人类的巨塔。<br>\n这座塔镇压亿万臣民，抢到手就是金银铺地，荣华富贵，<br>\n爬上塔顶的都是人间帝王，万古留名。<br>\n<br>\n为什么中国人反复的遭遇大规模死亡？这样的研究题目会触怒帝王们，<br>\n大规模死亡的原因和结果细思极恐，找不到原因是因为结果太伟大了，<br>\n此时中国应该是无可争议的：伟大的清朝，更伟大的皇帝。<br>\n<br>\n刚开始的时候，满族人反感中国女人折断脚掌做三寸金莲的行为， 但是据<br>\n说中国女人坚决要求残废自己的脚丫子， 后来满族皇帝就随她们便了，中<br>\n原人因此自豪： 中原女人没有被满族征服。<br>\n<br>\n泥塘里长出青莲，荷花绽放后沉入污泥，这也许就是轮回的力量吧。<br>\n<br>\n欧洲人发现了美洲，这个发现的意义无法形容。<br>\n在人类走出非洲之后，向左是欧洲，向右是亚洲。<br>\n而地球是圆的，两个方向的逃亡将在美洲碰头。<br>\n<br>\n印第安人是走出非洲之后走得最快的人， 步子太大会扯开裤裆。 在早期人<br>\n类迁移的过程中， 美洲成为印第安人的陷阱。 使他们失去了与身后人口分<br>\n享的机会， 没有分享农业技术，没有分享文字和文化， 也没有分享抵抗传<br>\n染病的免疫能力。<br>\n<br>\n印第安人遭遇欧洲同类的时候严重缺乏抵抗能力。 杀伤依次来自：微生物<br>\n、钢铁、火药。印第安人的国王将把宿命交给西班牙人，他们被称为：征<br>\n服者。 然而大多印第安人死于微生物引发的传染病， 病原体来自欧洲。<br>\n<br>\n伴随着大航海的航线，国家如同一群变形虫，挤出饱和的欧亚大陆，<br>\n在扩展收缩占有殖民地的过程中终于挤满了陆地表面，<br>\n在农业化与文字出现之后超过三千年后，地球成为世界地图的作图板，<br>\n在国家这种怪兽挤满地球之后人类进入历史中新的一页。<br>\n<br>\n美洲被欧洲人称为新大陆，逃亡美洲的航路为欧洲社会减压，三个世纪里四<br>\n千万欧洲人去到美洲。<br>\n<br>\n中国人此时由清朝满族皇帝康熙统治，他当时才8/9岁。 大约1663年清初学<br>\n者黄宗羲说： 为天下之大害者，君而已矣。 翻译成为现代中文：皇帝就是<br>\n天下的大祸害。<br>\n<br>\n中国人要说出一句大老实话是多么困难啊！尽管我们并不想说一个9岁的小<br>\n孩子是个大祸害。在阎王殿里，说谎的拔舌，盗窃的斩手。在皇宫里，盗<br>\n国者为君候。阎王殿里是不讲道理的，皇上是万岁，这不是谎言，也不敢称<br>\n之为修辞，这是... 语言。<br>\n<br>\n1666法国国王路易十四，太阳王，建立法国科学院， 英国随后建立类似的<br>\n机构皇家学会，历史上进入这两个组织的大学者太多了。德国在30多年后<br>\n建立普鲁士学院，当时德国远不是今天的样子，没有统一，哈布斯堡代表<br>\n皇冠，有神圣罗马帝国 、日尔曼王国、奥地利大公国等等。两百多年后<br>\n，爱因斯坦进入这个学会。很可惜，当时德国统一了，可是德国人已经发<br>\n疯了。谁能相信发疯的原因是来了一个叫做希特勒的奥地利德国人？<br>\n<br>\n任何社会都是人口的高压锅， 当受压迫的人群苦于生存时， 他们就可能强<br>\n烈反抗，也可能武装起义， 然而，愤怒和不甘的搏斗都会毒化人口环境。<br>\n统治者的反应也许是让步，或者是更强的压迫下去。 因此，当新大陆出现<br>\n时， 原来可能选择文攻武斗的受压迫的欧洲人群，现在可以逃亡美洲。 当<br>\n欧洲社会压力降低后，他们有更多精力创造， 有更宽容的环境让科学和工<br>\n程学发展。<br>\n<br>\n大约这个时候，中国北宋以来的又一位诗词天才在清朝出现，他是纳兰性德。<br>\n让人感叹，有人穷得一生饥寒，有人含玉而生衣食无忧却31岁死于才情。<br>\n人生若只如初相见...山一程，水一程...怎教两处销魂。<br>\n<br>\n1687年，英国人牛顿发表「自然原理」，应该是用拉丁文写的， 他后来成<br>\n为皇家学会的会长， 牛顿力学定律仿佛就是经典物理中上帝对世界的设定<br>\n。从此，科学对人类而言已经降临了，他应用的数学方法是微积分，也标志<br>\n着数学方面的进展。当时清朝康熙帝在位， 十年前收拾了汉人藩王，吴三<br>\n桂死掉了，那一年斯宾诺沙也去逝了。在中国东北的北面，林海雪原之北<br>\n，清朝人已经看到了俄国人。 中国仍然是一座伟大的血肉和权力金字塔，<br>\n镇压着人性和创造力，朝代变更中从不动摇， 围墙高耸，鸡巴切掉，脚丫<br>\n掰断， 禁边禁商禁海禁言的宿命从不动摇。<br>\n<br>\n力学原理揭示着永恒不变的世界规律，无人能够否认这些科学原理。<br>\n上帝并没有隐藏这个世界的奥妙，但是直到今天才被人们发现，距离人们发<br>\n明文字4700多年了。<br>\n<br>\n中国皇室对人性的扼杀消除了进步的机会，央央大国的中心是一只<br>\n猩猩的家族。贪婪和兽性将一个人口结构慢慢拖入深渊。<br>\n<br>\n在欧洲的殖民扩张中，奴隶贸易兴起 。 从非洲抓捕黑人，用帆船运到<br>\n美洲， 出售给拥有种植园的庄园主人。 英国从中获取巨大的利润， 从<br>\n1500年至1875年，共贩卖了1252万个奴隶 ， 其中英国完成了326万。 奴隶贸<br>\n易一度成为英国主要的国家收入之一。 在捕捉、囤积、运输和销售的过程<br>\n中， 每出售一名奴隶，都有死掉的更多奴隶。<br>\n<br>\n&nbsp; &nbsp; https://medium.com/@Limerick1914/a-review-of-the-numbers-in-the-irish-slaves-meme<br>\n<br>\n人工育种的成本太高，奴隶不值得从小饲养。奴隶饲养是不是一件有趣的工<br>\n作？当时非洲可以供应足够的奴隶 。如果农田不需要耕作就可以收获，没<br>\n有人会去耕田。可是，考虑一下育种和饲养一群奴隶的乐趣，这不仅仅是利<br>\n润的诱惑，这个行业本身就是诱惑， 这是一个很好的商业模式。<br>\n<br>\n奴隶饲养行业也许应该作为人类思想中的禁忌，但是对于猩猩们来说，这<br>\n个禁忌是自欺欺人。尤其是在奴隶们心甘情愿、乐于被育种被养殖的时候。<br>\n<br>\n1704年英国人约翰-洛克去世。他是哲学家，也是牛顿的朋友。生命、自由<br>\n、财产，他归纳这三个不可侵犯的权力在英文中是：Life, Liberty,<br>\nProperty. 进一步，他认为政府是一个社会契约，政府必须得到被统治者授<br>\n权，并且尊重这三个权力。从一个哲学家的思想中取出四个概念可以说是断<br>\n章取义了， 仅仅这样一个片断就已经令人敬佩。他一生未婚没有子女，从<br>\n凡人的眼光来看血脉断绝。300 年后，中国仍然没有能够找到机会尝试这样<br>\n的社会契约思想，哪怕是小心翼翼的尝试建立一份最保守的契约合同。这样<br>\n的契约推动社会结构进入下一个阶段，洛克被视为一位启蒙思想家。如果<br>\n从社会合同的角度来说，拿不到契约的社会落后成为次等社会。对猩猩们来<br>\n说，这种学问是异端邪说，财产和自由放在一起，无论如何不能送给任何人<br>\n啊！ <br>\n<br>\n聪明人学不了这种学问。 有脑子的没有人品，有人品的没有脑子，两样都<br>\n有的，没有命。聪明人会说：洛克是不是忘记了还有很多内容，比如知识、<br>\n爱情、友谊、尊严、荣誉、信仰、民主、司法，等等。洛克说的自由不是自<br>\n由呼吸的自由 ，而是解脱封印得到自由的过程，英文中有两个自由：Free,<br>\nLiberty. 他是三百年前的人，也许并没有我们今天掌握的科学知识。而且在<br>\n现实中，洛克的三项已经带来足够多的矛盾了，当一个人终于可以将洛克<br>\n的三大权力收拢在自己身上的时候，他无法分享给别人，结果他的成果只<br>\n是得到洛克的耻笑。John Locke (1632-1704)<br>\n<br>\n大约在乾隆在位期间1735-1799， 《红楼梦》成书。 这本书是奇迹， 编<br>\n织了情与理的学术经典。作者是谁尚无定论，不敢百分百的认定就是曹雪芹<br>\n，作者应该是康熙晚年江宁织造府曹家的后人。一书一世界，创作者却未<br>\n能留下全稿， 红楼梦成为文学中的断臂维纳斯。<br>\n<br>\n当时满清统治者尚不知道麦哲伦船队两百多年前 （1522）完成了环球航行<br>\n。 帆船驶出欧洲，人们将在越过美洲后前来演示海战技术。 满清大厦即将<br>\n如贾府一般败落，慈禧太后将如同贾府老太太一般无力支撑颓废的大厦，<br>\n而大观园终于蒙于尘中。<br>\n<br>\n地球会不会上演又一场红楼大梦，满人白人东洋美人， 你方唱罢我登场？<br>\n大观园存于红楼梦中：自顶向下， 位于权力金字塔顶部，而宝玉黛玉都是<br>\n不肯上塔的人。 他们的灵性让他们拒绝做中国的正常人， 企图留在梦幻的<br>\n大观园里。<br>\n<br>\n崩塌是大观园唯一可能的结果。如果伟大的作者不敢写下自己的名字，崩<br>\n塌是中文世界唯一可能的结果，这个世界是鸡巴支撑的，却无人敢于说明<br>\n事实。社会结构的力学分析中，中国文人再无法面对真相。一种无法面对鸡<br>\n巴的文化却切下了最多的鸡巴，建设了地狱却称之为文明。<br>\n<br>\n国家这种野兽的身体像是一座金字塔，朝廷是最残暴的野兽。<br>\n古埃及人创造了最早的国家，他们为国家建筑了模型。<br>\n一旦这座金字塔站起来，权力和血肉滚滚而下，红尘中，<br>\n宝玉们和黛玉们就自求多福吧。<br>\n<br>\n金字塔是人性进化时遭遇兽性伏击的一片时空战场，<br>\n猩猩们在此得到有利的战斗位置，在狂欢中将人类蹂躏。<br>\n这是兽神大人赐予的宝塔，是猩猩们肮脏的小秘密。<br>\n发现这个秘密的人将遭遇黑暗的追捕，<br>\n或者爬上塔去接受兽神大人的洗礼和赐福。<br>\n<br>\n当时，在英国中部开始了工业化，瓦特改良蒸汽机，<br>\n通常认为这是工业化降临的重要标志。<br>\n<br>\n1757年瓦特在大学里得到机会开设修理店，他是个修理工。 从1762年开始<br>\n，瓦特对蒸汽机的研究与改良一至持续到1800年。 在漫长的过程里，需要<br>\n教授提供理论引导， 其它工厂或者作坊提供零件，同事提供配合， 助手提<br>\n供帮助，工人提供劳动。 这说明英国社会已经可以支持这一切研究和分工<br>\n， 或者说容许这些不同的专业不同的生活方式同时存在于英国社会中。<br>\n<br>\n同时英国的炼铁、煤矿产量都在迅速提升。<br>\n<br>\n煤矿里，劳工们用小车将煤炭运送到地面。小车左右倾斜，前面是拉车的<br>\n工友，后面是推车的工友。 一个个浑身煤粉如同地狱小鬼推着装满煤炭的<br>\n小车。劳动中没有思考的时间， 不断配合工友助力或者卸力。只要工友撑<br>\n得住，自己就要跟着推， 直到一天一天的劳动变成一个月一个月的劳动，<br>\n再变成一年一年的劳动。 置身为一群矿工中的一员，中文中称为物以类聚<br>\n，英文中称为：Herding。 一车车煤推出地面，一天天日子随着太阳落山。<br>\n生活的方式就是领取每个月的薪酬。 如同神话中推着巨石上山的神灵，不<br>\n断的推着一块大石头上山， 推上半山再滚落下去，回到山谷再从头开始。<br>\n推着巨石上山，周而复始， 看起来不可能有所成就，生命因此失去意义，<br>\n然而自物种开启进化， 生与死的无穷循环不过如此，推上去再滚下来， 生<br>\n的来死的去，绝无中止。如果这种行为是荒诞的， 那么人类就是荒诞的，<br>\n生死就是荒诞的。 不仅体力劳动群体会陷入推石上山的困境， 脑力劳动群<br>\n体也同样找不到出路，思想也失去思想的意义。<br>\n<br>\n狭窄的矿洞不将向下挖掘，用厚重的木桩支撑可以运煤的通道，<br>\n隧道向下延伸，深入地下水线后矿洞积水。蒸汽机将会提供抽水的动力，<br>\n煤炭燃烧让锅炉中热水沸腾，蒸汽推动活塞移动发出低沉的轰鸣，<br>\n连杆将往复运动变为圆周运动，变为抽水机轮叶的旋转，<br>\n或者变为车轮的滚动，最终变为工业化的巨轮，<br>\n成为能够改变世界的技术力量，蒸汽机头拖动一节节列车驶出火车站台。<br>\n这是一次巨大的技术突破。突破是单一方向的，<br>\n走过来就回不去，世界将进入下一个阶段。<br>\n<br>\n1763年普鲁士推行强制义务教育， 所有未成年人无分男女贵贱，都必须接<br>\n受教育。现代社会的教育系统起源于（马丁路德）新教的理念，新教徒认为<br>\n人们应该能够自己阅读圣经，因此在普鲁士、苏格兰、美国逐渐开始普及义务<br>\n教育系统。<br>\n<br>\n1772年英国钟表匠，哈里森，制作了又一台航海计时器，<br>\n精度达到三天误差一秒。Harrison's Chronometer H5, Sea Watch No.2.<br>\n英国国王乔治三世亲自为这块钟表做了测试，哈里森仍然得不到《经度委员会》<br>\n的全额奖赏，但是英国船长们得到了测量经度的必需工具：准确的计时器。<br>\n参考格林威治天文台的经度，从此，航海船只可以同时确定自己的纬度和经度。<br>\n<br>\n然而令船长们头疼的问题是：这块表比一条船还贵。<br>\n<br>\n<br>\n<br>\n1775年，美国独立战争开始。 华盛顿被任命为北美陆军总司令，是大陆议<br>\n会任命的。 美国独立战争中，北美殖民者， 这群远离欧洲的逃亡者， 许<br>\n多都是英国人，也就是说，他们开始反抗自己的祖国。<br>\n<br>\n为了什么战斗？<br>\n<br>\n理由是这样的...&nbsp; 十年前当地人们就开始谈论：没有（英国议会）代表名<br>\n额就不应该交税。几年前的（1770）波士顿大屠杀中，英国军队， 实际上就是<br>\n祖国的军队在遭遇不法市民长时间侮辱围攻后开枪自卫误伤5名当地人。<br>\n<br>\n等等，请先等一会儿。一不小心就跑到了1775年。<br>\n<br>\n让我们想想明白： 杀5个人的大屠杀？美国人称之为： Massacre?&nbsp; 杀5个<br>\n人有这么严重吗？ 这让中国人情何以堪？ 还有，纳税不是义务吗？收税需<br>\n要提供什么代表名额？ 神圣的国家议会的名额是几个臭钱可以买卖的？ 这<br>\n还真是美国人的革命理由啊！都是些什么鸡毛蒜皮的事情？<br>\n<br>\n这么大的文化差异也是后来排华法案出台的一个理由吧。<br>\n无可否认的就是美国文化后来成为推动世界的主要力量。多么幼稚的文化！<br>\n一个杀5名市民就记录为大屠杀的社会无法接受一个总是搞死百万同类还<br>\n理由十足的人种。<br>\n<br>\n在人类被国家这群野兽抓获后，新大陆的发现提供了一个<br>\n机会，重新开始逃亡。如果政府是必须的机构，在这个机<br>\n会中，新大陆的出现让人们可能设置与以往不同的政府制度，<br>\n这是一个机会让人们约束高高在上的统治者。<br>\n<br>\n而没有机会逃离暴政的人们也许同样可以思考一下，<br>\n不要再以做奴隶为荣耀，不要再因为做了狗腿子而趾高气扬。<br>\n<br>\n欧洲的民主思想源自古希腊和罗马的共和时期，<br>\n在古罗马后期沦为帝制，在中世纪陷入黑暗，<br>\n被国王们压迫。现在，新大陆给美国人机会驱逐王权。<br>\n<br>\n当时，只有上帝能赐福他们。独立的理由很勉强，革命的借口很脆弱，<br>\n但是人权约束政权不需要什么理由。<br>\n<br>\n美国人说：上帝保佑美利坚。<br>\n<br>\n这时候，中国清朝乾隆皇帝大概下过四次江南了，就是去南方旅游。<br>\n皇帝这样旅游做叫做南巡。乾隆在位共60年，当时是清朝全盛时期，<br>\n文字狱也极盛行，乾隆晚年自称十全老人，闭关锁国。<br>\n<br>\n这是又一个婊子养的杂种， 尽管还不是历史上文字狱第一搞手，也算是搞对了方<br>\n向。 反复的搞文字狱，这是制造大量爱国顺民忠孝奴仆的好办法。 不管人类<br>\n搞出什么民主法制、分权体制、监督机制、博爱啊平等啊无论搞什么花样，<br>\n只要不给他们说话的权利，一切都是扯蛋，只要搞好了文字狱， 猩猩们就<br>\n可以放心的搞、操、干、虐、宰杀、食用和分享这群无知的人类！<br>\n<br>\n科学是生长在文字上的大树，科学知识需要诚实的文字环境做为土壤。这是<br>\n我们的一种猜想，这种猜想说明了为什么中文无法承载科学的萌芽，因为中<br>\n文被关进了文字狱。<br>\n<br>\n文字狱中有残酷的刑具和血腥的死亡，切碎生命的屠刀也阉割了中文， 让<br>\n这一文字系统丧失了记录真相的能力，断送了中文传递知识的功能。 说到<br>\n中国历史的问题，人们常常以为是科学和技术的问题，其实不然，是金字<br>\n塔和鸡巴的问题。金字塔激活一根大鸡巴，让它变得强硬，塞到了每个人<br>\n的嘴巴里，人们层层跪舔，以为这是强者生存的游戏规则，直到皇帝的鸡巴<br>\n塞进皇帝的嘴巴。<br>\n<br>\n就在文字狱的岁月里，这个世界已经变了。<br>\n<br>\n为什么在欧亚大陆的东方无法生长科学的大树？<br>\n原因之一就是真相和知识无法在这里流动，中文已经无法承载这样的信息流动。<br>\n<br>\n向皇帝跪下才能说话，身体语言更真实的记录了历史，相比之下文字语言是<br>\n无力的。在这样的语言环境中，它们绝不会尊重生命。<br>\n<br>\n中国历史包含两个绝对的极端：绝对的倨傲，绝对的屈服。<br>\n这样两个极端都被身体语言准确的记录下来，与灿烂的文字史黑白对照：<br>\n跪下、受屠，傲立、杀人。<br>\n<br>\n北美殖民者，同时也是欧洲的逃离者。他们建立了议会 、<br>\n维持了自由言论、 自由市场和独立司法，约束了政府和军队，<br>\n确立了民选总统的制度。观察西方的历史，<br>\n尽管美国不是唯一尝试这些做法的国家，这一切也不是横空而来、<br>\n没有起源的创举，然而这里是新世界，富饶的北美有广阔的土地<br>\n丰富的资源足以承载大量的人口牵引整个世界走向新的方向。 <br>\n<br>\n北美开拓者喜欢使用德国移民制造的火枪，枪管内螺旋刻印来福线，步<br>\n枪的英文直译就是来福枪，枪管很长，英文名为：Long Rifle，来福线让<br>\n子弹高速旋转从而稳定的钻过空气，弹道变得精准，从而有可能准确射击更远<br>\n的目标，适合打猎。<br>\n<br>\n<br>\n<br>\n}}}1<br>\n#&nbsp; 1776<br>\n### 国富论， 自由市场， <br>\n### 宪法1788，四库全书，双城记，天花牛痘， 华盛顿和美国政治，<br>\n### 小镇教堂， 现代民主，白莲教，功率单位是马力，拿破仑，<br>\n### 尼尔森，海权，流放的拿破仑和睡狮中国，铁路，废奴法案，<br>\n### 西非编队， 鸦片战争，林则徐，道可道，中国成熟度标志，<br>\n### 南京条约第一条，中国文化，日本崛起，我不懂印度史<br>\n{{{1<br>\n<br>\n<br>\n1776年瓦特制造了第一台实用的蒸汽机。<br>\n<br>\n同年，英国人亚当斯密出版《国富论》， 推开了经济学研究的大门。<br>\nAdam Smith (1723-1790)。许多 学者认为他奠定了自由市场的经济学理论<br>\n基础。 在自由市场中追逐利润的人群中有上帝的手在指导，使得对利润的<br>\n追求变成生产与服务， 这令西欧国家回避对自由市场的破坏。很久以后，<br>\n数学家用博弈论完善了市场竞争理论，而社会主义国家以计划经济的失败<br>\n做了反面教材， 用无尽的冤魂书写了另一份教材。<br>\n<br>\n大量的商品交易可以被自由市场来调节，然而仍然有不应该进入市场交易<br>\n的东西，比如公共场所公用设施、比如执法部门的暴力权力。 自由市场的<br>\n基础之一是自由言论，自由的言论可以为市场提供理性。<br>\n<br>\n相反，没有言论自由的所谓自由市场当然就是骗局。<br>\n<br>\n亚当斯密同时被视为道德哲学家，他尝试定义私有财产，<br>\n他尝试寻找占有财产的权力的来源。和后世的马克思学派不同，自由市场理<br>\n论一开始就包含了道德与良心的作用力，并没有将财物的来源等同于剥削。<br>\n<br>\n也是同一年，1776年，美国人富兰克林作为北美殖民地大陆会议成<br>\n员去到法国，他默默谋求法国国王的支持，<br>\n寻求法国共同对付英国在北美的殖民政权。<br>\n<br>\n1780年，英荷联盟近一个世纪后爆发第四次英荷战争，<br>\n英国海军早已经超越了曾经强大的荷兰海军，威廉三世也已经是更早的历史人物。<br>\n<br>\n法国帮助了北美独立战争，在弗吉尼亚约克顿港口外为反抗军控制了海面，英军投降。<br>\n1783年签订巴黎和约，英国承认美国独立。此时拿破仑应该还在法国的军校中学习。<br>\n<br>\n1788年，乾隆五十三年，美国制订宪法，这是首部文字宪法。<br>\n而清朝修纂了《四库全书》，同时烧掉了其它不合时宜的书，杀了不少人。<br>\n四库全书的字数是美国宪法的多少倍呢？这部宪法只有四千多字。<br>\n<br>\n什么是人？这个问题只有四个字，<br>\n还可以进一步转化为三个字的问题：你是谁？<br>\n<br>\n能不能杀人？这是五个字的问题，然而在能够回答这个问题之前，上面两<br>\n个问题恐怕无法回答。或者说，只要猩猩有杀人的权力，你就不是人。<br>\n<br>\n四库全书汇集8亿字，大学者们用尽墨汁，统治者其实只需要六个字：<br>\n杀人、迫害、奴役。<br>\n<br>\n同年法国爆发革命，1789年通过了人权宣言，<br>\n革命者提出了自由平等博爱的原则，<br>\n1793年法国国王路易16上了断头台，这是他亲自参与设计<br>\n的人性化生命终结设备。后来有人测试，据说分离后的脑袋<br>\n可以睬15次眼睛，大革命的断头台砍下了至少6万颗脑袋。<br>\n<br>\n双城记是英国作家狄更斯的小说，两百年后仍有很好的销量， 讲得就是大<br>\n革命时的两座城：伦敦和巴黎。天主教高层、贵族大人们和革命公民们都是<br>\n杀人犯，自 由平等博爱沦为罪恶的借口。 后来近一百年后，雨果写了：93<br>\n年。革命的 两边，一边是野蛮，一边是残忍。如果允许人们自由的使用语<br>\n言，这个社会哪里会缺少真相和智慧？<br>\n<br>\n1796年英国医生爱德华-琴纳（Edward Jenner）尝试为一<br>\n个小男孩接种牛痘，这是对抗天花的正确方法，当时还没有<br>\n建立微生物学。同年清朝，嘉庆元年，白莲教起义，官方称为川楚教乱。<br>\n<br>\n1797年，华盛顿，已经做了美国二任总统，谢绝出任第三个总统任期。<br>\n回家3年后有一天下雪，他在农场工作时受寒，<br>\n因病去世。如果不是他，也许美国是另外一个样子。<br>\n他的主动离职仿佛是历史中的一件小事，<br>\n仅仅演示了一个人走上权力顶层和离开权力宝座自然而然的节奏。<br>\n<br>\n美国宪法早在1788年通过，通常被认为是现代民主的里程碑。 华盛顿不仅<br>\n是反抗军司令、第一任总统，也是帮助宪法确立的关键人物，更重要的是<br>\n他轻易的从总统职务卸任了。他之后的几任总统接力将美国推入理智和民<br>\n主的轨道，让穷人得到选票，让人们得到另一种推翻统治的方法。<br>\n<br>\n民主这个词出现不止一次了，民主的最大问题之一就在于：通常独裁者<br>\n都可以证明它们创建的制度是最民主的。而真正民主的制度，通常就会被百<br>\n般刁难。当民主这个词汇得到官方的标准定义时，它就美到符合审美标准，<br>\n但是却让人迷惑，甚至值得恐惧。这个词汇也反映着人类语言的本质，不论<br>\n哪一种语言，如果删除其中的谎言，这种语言就会变得苍白失血，几乎像是<br>\n死了一样。<br>\n<br>\n参考一下睿智的历史学书籍，我们知道在这段历史之前，或者在世界的其<br>\n它地方，并不缺少聪明的人理解社会问题的根源， 他们对民主、不民主的<br>\n问题也许远比我们把握的清楚，他们思考过各种问题， 比如集体和个人的<br>\n义务，税收和战争，政治和外交。在北美洲，新世界只是给了人们一个新<br>\n的机会去尝试、去恢复理性和人性。而其它地方的人们，同样的聪明，只<br>\n是在金字塔下难于脱身而已，仿佛被叉在烤肉叉子上，就这样一百年又一<br>\n百年之后，轻松离开总统职务的华盛顿依然令人景仰。<br>\n<br>\n当美国总统们开始顺利的交接权力时，这个世界变了。虽然，当时不是所<br>\n有的美国人都有同等的政治权力，比如女人和黑奴在当时不可能有参政权<br>\n力，但是民主的树苗已经在成长，它的养分是理智。而让理智生长的土壤只<br>\n是自由言论，不需要什么复杂的政治学和文化结构。<br>\n<br>\n更长的时光镜头中回望一下，人类进化逃亡和被捕猎追杀的战场上， 金字<br>\n塔的顶端是被猩猩们长期占领的战略要地。 人兽之战的战场并不是在丛林<br>\n中，早已经转移到金字塔上。<br>\n<br>\n让猩猩离开金字塔，让孩子放弃玩具，<br>\n让成人约束性欲，这都是几乎不可能的。<br>\n<br>\n美国政治结构和超过一个世纪里移民到北美的新教徒们有多少因果关联？<br>\n1620年五月花号载着被称为朝圣派的新教徒登陆，后来更多的被称为清教徒的<br>\n新教徒前来，寻找宗教上的宽容和生存的空间。<br>\n<br>\nPilgrims and Puritans<br>\n<br>\n在一座座孤独的小镇，教徒们每个礼拜来到教堂，<br>\n在长长的一排排橙子上，家人们坐在十字架下，<br>\n绅士们的礼帽和女士们的长裙形成深沉的色调，<br>\n他们的信仰不再受到迫害，缺少国王和官员的约束，<br>\n逐渐形成了商议处理公共事务的传统。<br>\n<br>\n清教徒是新教徒中的一个流派，这个名称，puritan，包含 purity 的字根，<br>\n有纯洁和净化的含义。他们用圣经净化腐败的教皇和贵族，<br>\n这些以上帝的名义爬在权力宝塔上的人权势遮天，<br>\n只有远离他们才能保持自己的信仰。<br>\n<br>\n国家占领欧亚大陆之后，逃亡成为人类的命运。可是大多数时候，人们无路<br>\n可逃，只有向金字塔上冲去，最终化身为兽。<br>\n<br>\n美国的现况来源于美国的历史，来源于人们的生活方式和文化信仰， 来自<br>\n离开欧洲脱离祖国的一群群人，来自宗教改革和文艺复兴、再来自黑暗的中<br>\n世纪 、和之前的古罗马、古希腊。当他们来到北美， 这片土地不仅养育早<br>\n期的印第安人，也养育后来的和现在的欧洲人。 后来世界其它地方的人们<br>\n羡慕美国在军事、政治、经济上的强大， 许多亚非拉的国家也采用了选举<br>\n的方法，然而失败的并不少， 因为它们并没有美国的历史和地理，仅仅采<br>\n用相同的制度得不到相同的结果。大米煮成米饭，面粉烤成面包，不使<br>\n用相同的原料如何做出相同的食物？ 同样，没有相同的选民，当然就没有<br>\n相同的总统。<br>\n<br>\n从制度上来说，民选总统的效率相当低，然而帮助权力者交出权<br>\n力的制度都是制服魔兽的圣典。 这一群魔兽就是成群的<br>\n国家，是人类走出非洲后遇到的最强野兽。<br>\n<br>\n华盛顿离开总统职务的行为让猩猩无法模仿，令美国人失去了建造更高金<br>\n字塔的机会。至少在总统这一职位上， 他们缺少时间来搭建更高的权力之塔。<br>\n当时工业化迅速扩展，机器带来了力量，得到力量就得到财富。<br>\n面对新征服的大地与大海， 人们都想要更多财富更多力量，放手权<br>\n力确实难以割舍。<br>\n<br>\n在整个世界范围，在他之后两百年， <br>\n民主政治的国家仍然与专制统治的国家并行的存在。<br>\n<br>\n华盛顿离开总统职务之后两个多世纪，人们依然有些想不清楚，<br>\n这到底是文化修养、还是骑士风度？让人们有机会自己选择领袖。<br>\n<br>\n1799年清朝嘉庆帝掌权，乾隆太上皇死了，<br>\n川陕楚豫甘五省官兵联合行动、打击白莲教作乱的教匪。<br>\n<br>\n瓦特与合伙人共同设立的公司到1800年就已经生产500台蒸汽机。蒸汽机第<br>\n一次提供了机械动力， 使人类的生产能力飞一般的提高。 在人类史中，创<br>\n造力是神奇的力量。 在人类劳动中，力量再不仅仅由牛马提供了， 但是为<br>\n了对骏马表示尊重，功率的单位仍然是马力。<br>\n<br>\n机器第一次大规模的提供了力量，这是可以驾驭的生物肉体之外的力量。<br>\n<br>\n工业化中，国与国的力量对比可能更快的变化。<br>\n<br>\n在美国独立和法国大革命风起云涌时拿破仑崛起， 带领法军同反法联盟的<br>\n欧洲军队做战， 他几乎武力征服了欧洲，1804年成为法国人的皇帝，全欧<br>\n洲都在同法国做战，这很奇怪，联军对抗法军， 他们的赞助者是英国和英<br>\n国的金融系统。一方面人们认为法国革命不过是嗜血狂徒的暴力发泄，另一<br>\n方面革命者认为自己是在将人类从罪恶的旧世界解放出来得到自由平等和博<br>\n爱。也许双方都看到了问题的本质，却没有注意到火枪和大炮变得越来越便<br>\n宜，结果是连续的战争。<br>\n<br>\n1805年，英国海军对抗拿破仑的舰队，<br>\n法国皇帝的舰队混编了西班牙曾经无比强大的舰队，<br>\n在西班牙北部海域，Trafalgar 海战中英军胜利，血海硝烟中<br>\n英国指挥官尼尔森战死，超过3800名英法西班牙海军丧身，<br>\n同时葬送了拿破仑对海洋的野心。<br>\n<br>\n尼尔森是久经海战的猛将，独臂独目，死后成为英国海军军魂。在与拿破<br>\n仑相关的战争中打出了全球海权，回顾历史，我们发现海权已经狠狠的晃动<br>\n了国王们的餐桌。<br>\n<br>\n英国海军从此可以航行到任何一片海洋， 英国可以向任何一个有海岸线的<br>\n国家施加影响，可以封锁任何一个港口。 可以认为英国获得了全球海权。<br>\n制海权的出现意味着没有一个国王可以关起门来吃肉了，如同非洲大草原<br>\n上进食的野狗不断受到其它食肉野兽的干扰，大海边上的国家都要面<br>\n对海权的影响。这个世界将在许多小金字塔中，构筑一个更大的金字塔，<br>\n至高无上的地区王权将或多或少的成为大系统中的小家伙。<br>\n<br>\n包括伟大的中国皇帝，将被迫走去弱小的位置。 这一年是嘉庆十年，年初<br>\n皇上让内务府约束太监， 四月份又查禁了西洋人传教的行为。<br>\n<br>\n1805年底拿破仑取得三皇会战胜利，保持陆战无敌之势， 战争使用火炮火<br>\n枪，步兵队列和骑兵军团连战连胜之后，拿破仑迫使奥地利帝国取消了神圣罗马<br>\n帝国的称号， 这个称号在不同的脑袋上跳了上千年。<br>\n<br>\n战争的同时工业化在飞快的改变世界。<br>\n<br>\n&nbsp; &nbsp; &gt; 1807年，英国人富尔顿造出蒸汽机轮船，同年英国废止奴隶贸易。<br>\n&nbsp; &nbsp; &gt; 1808年，英国海军组建西非编队巡航拦截欧美的奴隶贸易船。<br>\n&nbsp; &nbsp; &gt; 1812年，拿破仑进攻俄罗斯，最终惨败，俄国好冷。<br>\n&nbsp; &nbsp; &gt; 1814年，英国人史蒂芬孙发明蒸汽机车。<br>\n<br>\n反法联盟取得机会占领巴黎，俄国沙皇很有风度的进城， 同年拿破仑被第<br>\n一次流放，他很快溜了回来， 1815年复辟后6月18日被英国和普鲁士（后来<br>\n的德国） 联军在滑铁卢再次击败。对亚洲人来说欧洲骑士们太愚蠢了， 他<br>\n们没有抓住机会切碎拿破仑的肉体！让拿破仑家族有机会在以后返回欧洲舞<br>\n台。<br>\n<br>\n我们不想研究骑士精神、法制精神之间的关联，躲开这种虚无飘渺的想法。<br>\n欧洲人操作战争和商议停战的方法确实与中国人有些不同，丛林法则仍然通行，<br>\n胜者通吃也是一定程度上成立的。然而留下拿破仑家族的事实为以后的欧洲<br>\n政坛保留了多样化的力量。<br>\n<br>\n拿破仑本人被彻底流放到遥远的圣赫拿勒岛后，法国路易18复位。同时，<br>\n工业化将欧洲继续推向无法逆转的方向。<br>\n<br>\n后来有一个清朝使臣去欧洲的路上 拜访了拿破仑，昔日的法国皇帝对清朝<br>\n使臣寒暄：中国是一头沉睡的狮子。这句话成为拿破仑被引用最多的名言，<br>\n让一群软弱的人同时找到了软弱和残暴的理由：睡觉的狮子。<br>\n<br>\n1830年9月英国利物浦和曼彻斯特之间开通一条应用蒸汽机车的铁路。铁<br>\n路带来一个产业链：蒸汽机和车厢需要维护，乘客需要服务，车站需要管理<br>\n，铁轨需要冶炼钢铁和锻造。要把这一切造出来，至少在第一次的时候，无<br>\n法由一个人、一个公司或者一个组织独立完成。这需要整个社会承受这个创<br>\n造过程中必然会有的多次失败。摘取最后果实的人，常常没有注意到在果<br>\n实成熟之前有多少人付出劳动承受失败。人们常说：失败是成功之母。却<br>\n没有注意到宽容的支撑失败者需要汇集多少的努力。英国在当时作为一个能<br>\n够提供这样的宽容度的社会被称为日不落帝国也就不是什么意外了。<br>\n<br>\n再次拷贝同样的技术就容易得多了。<br>\n<br>\n更长铁路送来更多的陌生人，城镇更密集，渐渐的城里人都变成了陌路人。<br>\n<br>\n1834年，英国进一步通过废奴法案，同时，为海外奴隶主支付2千万英镑补偿他们<br>\n因此遭受的损失。在当时这是个天文数字，远远超过英国的支付能力，一位<br>\n能够把龙虾说成鲸鱼的独立议员在英国废奴过程中功不可没，他是：<br>\nWilliam Wilberforce. <br>\n<br>\n美国也已经在国内禁止奴隶贸易。在四大洋上禁奴显然更困难。而且，<br>\n禁奴不仅是明显赔钱的生意，而且很危险。<br>\n<br>\n不论奴隶船挂哪一国的旗帜，英国海军的西非编队都敢把对手拦下来。外交<br>\n纠纷要在几个月之外的欧洲大陆解决，而英国的政客和法官们也把几乎所有<br>\n争吵都拦了下来，让皇家海军的船长们在大海上不受干扰，他们把巡航<br>\n延伸到印度洋，追逐着奴隶船和海盗船。<br>\n<br>\n1840年，中英之间发生鸦片战争，战败后签订了南京条约。<br>\n<br>\n引发鸦片战争的林则徐后来成为民族英雄，如果他不做英雄，中国史会变得<br>\n很难堪。实际上他完全没有处理中英关系的能力，也不知道自己招惹的是<br>\n什么。他做惯了中国人的大官，在普通人面前他就是天，一横一横的人就是<br>\n天，他哪里知道如何把法律程序走完整，结果引来了十几条船， 打败了一<br>\n个帝国，揭开了令中国人无法直视的脓胞。当时的中国统治者没有能力处理<br>\n中英关系。林则徐这位历史英雄不知道他和他的<br>\n主子才是最毒的毒品，中国人没有办法选择好主子，只能每隔几百年血战<br>\n一场轮到哪个算哪个，美名其曰皇帝轮流坐。然后大家跪下磕头磕几百年后<br>\n再血战一场，如此循环造就这一局面。没有人性，没有科学，没有敢说实话<br>\n的人，万里长城妄图隔绝内外，却留下一座臭气熏天的金字塔。<br>\n<br>\n而在共产党夺取中国之后，鸦片战争的历史更是必须为统治者的政<br>\n治服务， 学生必须背诵符合政权心意的历史描述，让这一场战争真正的成<br>\n为一份毒品，仿佛中国人连一次历史事件也无法正视，结果鸦片战争<br>\n为中国人带来无穷的精神鸦片，再无法摆脱东亚病夫的身份。<br>\n<br>\n中国人讲：道可道，非常道。有天道皇道就是没有人道。<br>\n<br>\n在欧洲人确立海权后，殖民扩张的过程中，欧洲国家这种野兽走出了欧洲，<br>\n而它们所到之处，罕逢敌手。 美洲、非洲、亚洲并没有同等军力的国家<br>\n，甚至只有部落。亚洲和中国政府的成熟程度只存在于幻想者的梦境中，<br>\n欧洲国家几乎遇不到什么挑战。<br>\n<br>\n然而请注意此时的世界地图并没有被占满，许多地方当时只有土人，这些人并<br>\n不理解什么立宪、法制或者民主，如果西欧国家不为自己的国人提供<br>\n武力保护，不输出自己的政治系统，让他们的商人如何面对当地土人呢？<br>\n<br>\n当时中国大清朝，这一只国家发育成熟的指标如何呢？ 在它的统治者身旁<br>\n是大量的太监，他们的鸡巴被切除， 而统治者仿佛不知道肉体痛苦是最基<br>\n本的人性。 这个国家的男人以为女人不喜欢自已的脚掌，用不着走路， 掰<br>\n断做成了三寸金莲。 这只名为大清朝的野兽， 它的法制系统是由棍棒、皮<br>\n鞭和各种刑具组成的。 这要让开始了民主荫芽的西方野兽的臣民如何接受<br>\n呢？<br>\n<br>\n战争之后1842年8月双方签订的南京条约从此成为万夫所指的耻辱条约之始，<br>\n却从没有给人们认真的翻译和解释这个条约。<br>\n条约的第一条足够简短，是这样写的：<br>\n<br>\nARTICLE I：<br>\n<br>\n&nbsp; &nbsp; ...英国女皇和...中国皇帝...应从此和平友谊。<br>\n&nbsp; &nbsp; 他们的臣民，在两国内，这些人的人身和财产，<br>\n&nbsp; &nbsp; 应当享有完全的安全和保护。<br>\n<br>\n现在看来，如果能够做到条约的第一条， 不论大清皇帝赔多少钱中国人都<br>\n可以说是赚到了。但是皇上没有让中国人得逞。中国人自以为中国很深奥，<br>\n其实相反，中国很单纯：就是一个猩猩国度。人们以为中国文化高深莫测，<br>\n事实上相反，不是什么高明的东西，中国文化就是不说实话，假大空，<br>\n自以为是，跪下磕头。<br>\n<br>\n而这种文化的成因更是简单：切人鸡巴。切除别人鸡巴的后果就是自己的<br>\n鸡巴也被切掉了。一个被切除鸡巴的文化，全心全意的切着一代人又一代<br>\n人的鸡巴，却对鸡巴的问题闭口不提。只是不时的引用一下拿破仑的睡狮梦。<br>\n<br>\n当时的日本人，大约和清朝在相似的起点上。后来他们主动模拟欧洲法制系<br>\n统， 从而让欧洲国家放弃在日本寻求治外法权。 这样的行为并不值得大清<br>\n子民嘲笑。在随后的历史中，日本军人大量战死，但是日本平民的死亡数<br>\n字就远远低于中国人。紫禁城里太监们献出的鸡巴没能让北京人明白：保<br>\n住鸡巴才能保住脑袋。切人鸡巴却自称仁义，有可能吗？平民死亡也就不<br>\n算意外了。<br>\n<br>\n二千年前道德经说：大道废，有仁义；智慧出，有大伪；六亲不和，<br>\n有孝慈；国家昏乱，有忠臣。 到了鸦片战争时，就是如此吧。<br>\n<br>\n英国的殖民地有三种：宪章、专属、直辖，Charter, Proprietary, Crown<br>\ncolony. 香港成为直辖殖民地，英国任命总督，采用英国法律。对于中国大<br>\n陆，没有一个欧洲国家会狂妄到尝试独占的地步，包括海军力量达到巅峰的<br>\n英国也保持着理智：这是一块足够大的蛋糕，大家需要和满清贵族分享。<br>\n<br>\n同样庞大的印度为什么被英国殖民了？ 印度历史明显是一个庞大的题目，<br>\n本文尚无力深入讨论。只能泛泛而言，首先，把殖民体系彻底污名化并没<br>\n有什么意义，殖民者并不比本地的主子更残暴，殖民制度并不比奴隶制度<br>\n更落后。其次，无须怀疑印度人民的智慧，而且他们不会缺少勤劳和勇气<br>\n。印度历史中有无数的细节无数的人，殖民地并不一定能概括的代表他<br>\n们命运中的主要的因素。因果论也许并不能够解释历史中的所有因果，为所<br>\n有的结果找到原因也许是一种无法得逞的狂妄。最后，如果印度曾经有和<br>\n中国不同的历史，那么印度教和印度的统治者应该能够比旁人提供更多的<br>\n理由。<br>\n<br>\n1840年世界人口12.1亿，亚洲7.8亿，欧洲1.9亿; <br>\n<br>\n1844年莫尔斯在美国演示第一台电报机。","date":"2020-01-21","agreeCount":0,"discussionCount":0}