{"type":"article_comment","id":202776,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 1845<br>\n### 爱尔兰饥荒，麻醉医学，法兰西第二共和国，共产党宣言， <br>\n### 太平天国，死亡规模，熵，洋务运动，坐井观天，无我寂灭，<br>\n### Moby-Dick, 黑船来航，人世间阴间， 改进炼钢法，进化论，<br>\n### 圆明园，汤姆叔叔的小屋， 南北战争，林肯，多妻制，阶级斗争，<br>\n### 慈禧太后，美军武器，<br>\n{{{1<br>\n<br>\n<br>\n1845年，英国的爱尔兰大饥荒，100万人死亡。<br>\n当时的两任总理是皮埃尔和罗素，维多利亚女王在位，<br>\nPrime Minister Robert Peel, John Russell, Queen Victoria。<br>\n<br>\n而饥荒的原因，不知道能不能相信只是土豆坏掉了， 是因为土豆接受真菌<br>\n或者病毒的亲近而避免了被人类吃掉的命运。 之后，大量还没有饿死的爱<br>\n尔兰人离开祖国， 也许有二百万人，许多去了美国。<br>\n<br>\n在爱尔兰饥荒之前接近两百年时间里，当地天主教徒失去土地，<br>\n大约7成土地落入信奉新教的移民手里。同时人口飞快上涨，<br>\n饥荒前爱尔兰岛上的人口达到800万。岛上的历史充满叛<br>\n乱和不甘心，爱尔兰人有一次几乎成功，可是法国援军因为<br>\n天气变化没能登陆，然后，几乎被吓傻的英军疯狂报复。<br>\n<br>\n爱尔兰天主教徒饱受压迫，当时有一大堆惩罚法律，<br>\nPenal Laws，是许多法案的总称。规定了爱尔<br>\n兰天主教徒不许接近城市5-7英里，不许接受教育，<br>\n不许担任公职，不许拥有武器，不许做礼拜，<br>\n不许购买土地，不许租赁耕地...<br>\n<br>\n奇怪的是：没有不许喘气儿。<br>\n<br>\n饥荒中，王室和议会也许是想到了当时最新的经济学思想 ： 政府不干涉自<br>\n由市场。 或者让上帝的手去拯救饥民。 同样的思想让之后英属印度发生饥<br>\n荒时每次都死掉数百万。人们请女王为爱尔兰饥民捐点英镑，女王好像捐<br>\n了一千英镑，委员会的工作人员巧妙的暗示她，这有点少了，女王第二天<br>\n又捐一千英镑。<br>\n<br>\n当时英国成为了海权大国，冲在工业化浪潮最前方，家里发<br>\n生了大饥荒，爱尔兰人难以原谅这个国家，埋了亲人漂洋<br>\n过海前往新大陆。人们没有注意到，<br>\n中国也在饥荒，1810/11, 1846/49年连续的饥荒据说<br>\n超过4千万人凋零，原因据说是农业欠收，详细记录不多。<br>\n<br>\n1846年美国医生莫顿演示乙醚麻醉外科手术，47年苏格兰医生<br>\n辛普森演示氯仿麻醉技术。之后美欧迅速推广麻醉技术，<br>\n手术室渐渐的不同于地狱刑房了。<br>\n<br>\nMorton, James Young Simpson.<br>\n<br>\n<br>\n47年的法国政府禁止集会，于是人们举办宴会。1848年二月政府尝试阻止一场<br>\n宴会时，擦枪走火引爆了社会矛盾。路易菲利普逃亡，路易-拿破仑-波拿巴<br>\n成为总统，法国进入法兰西第二共和国时期，拿破仑家族回到政治舞台中<br>\n心，通常认为波拿巴总统是代表中产阶级和资本主义的。<br>\n<br>\n1848年马克思和恩格斯起草了共产党宣言，在英国伦敦<br>\n发行。写一份带有错误的文章不是犯罪，甚至难以避免，可是禁止人们<br>\n修正错误又是为什么呢？<br>\n<br>\n马恩的可悲之处在于：猩猩们喜欢暴力理论。<br>\n他们的理论不幸成为猩猩的借口。他们生活在当时发达的国家，<br>\n没有意识到在他们生活的世界之外，暴力欲望是多么的深厚。<br>\n<br>\n清政府在鸦片战争中认输后，1850年，中国发生太平天国起义，<br>\n但是再次证明起义者都会退化成为猩猩，这是历史法则。<br>\n在太平天国最初的胜利中，首领们一路蜕变，攻入南京后住<br>\n进了豪奢的宫殿，用美女和奴仆填充后宫。如果他们成功，金字塔还将是<br>\n同一座塔。 <br>\n对天国的梦想化作无数死亡，满族朝廷剿灭了太平天国起义，浴血奋战的却<br>\n多是汉族人。不甘者革命，求生者战斗，最终都向同一座塔上爬去了。<br>\n<br>\n这是兽神的宝塔，拥有兽化的魔力，<br>\n并不是这些人生来恶劣，而是爬上去就会在不知不觉中化身为兽。<br>\n<br>\n后有捻军回乱等连续的起义和战乱，造成巨大的人口死亡。<br>\n<br>\n中国人口下降数千万， 当时中国没有准确的人口统计。没有言论<br>\n自由也就没有死亡的真相， 这样说有点时空错乱了。不论如何， 镇压后，<br>\n清朝皇权稳固，中国人几乎本能的就可以自动堆积成为一座金字塔的形状，<br>\n太平天国失败之后有短暂的平稳，洋务大臣们在洋务运动中尝试学习西方的技术。<br>\n<br>\n同样在1850年，德国物理学家，克劳修斯，他尝试将热力学第二定律用熵的概念进<br>\n行更准确的表述。 他更进一步尝试将热力学第一、第二定律扩展到宇宙范<br>\n围，简化为两条描述：<br>\n<br>\n1, 宇宙能量守恒。2, 宇宙的熵趋向最大值。<br>\n<br>\n这直接的影响了人们对宇宙的理解，更多的物理学者开始更认真的研究熵<br>\n的定义。 后来普朗克在1900年给出了熵的波尔兹曼公式的最终形式，<br>\nS = K * Log(W)， 普朗克将荣誉推给另一位学者，他认为是波尔兹曼发现了熵与微观状态之间的对数关系， <br>\n这一公式刻在了波尔兹曼的墓碑上。<br>\n<br>\n&nbsp; &nbsp; Rudolf Clausius (1822-1888), <br>\n&nbsp; &nbsp; Ludwig Boltzmann (1844-1906),<br>\n&nbsp; &nbsp; Max Planck (1858-1947)<br>\n<br>\n学者的工作可以拓展人们的理解能力，人们生活在有限的时间段内。<br>\n时间可能是一条单行线，而生命是一个陷阱，生与死构成陷阱的两边。<br>\n肉体只有有限的存在时间，没有人能够走出阱外，最后只有坐井观天。<br>\n<br>\n人就是人，生命是有限的。 自然科学让人们理解更为永恒的规律，让思想<br>\n离开生命陷阱，理解科学描述的更广大的时空。 <br>\n<br>\n一些人探索寂灭的理论，研究“无我”的境界。 但是当迷失在探索中，人变<br>\n得不是人的时候，还是尽快清醒一下，现实尚未寂灭，无论从什么角度面对<br>\n学问还是面对现实，主体都应该是人。 任何一种事物，不管它<br>\n是概念、学问、 理想还是什么，排除了人的存在，科学就失去基础，也就<br>\n不用再讲平等。当一个人进入无的世界，什么都没有了，只有无，<br>\n还有什么好说的？那是非人的世界。<br>\n<br>\n不论菩提树是不是树，或者风吹风铃动时，心有没有动， 我们都可以假设<br>\n看到这些的都是人，想到这些的都是人，既然有人，就有人的故事。 佛与<br>\n道如果进入了空与无的境界，尽管高明，可是这些境界仍然存身在人类的<br>\n思想中，应该明白地球是一个充满生命的星球，而历史中太多痛苦的原因不<br>\n过就是失去人性而已。要想让人们进入这些境界的话，还是请先离开地球吧。<br>\n<br>\n此时在清末的洋务运动中， 朝廷面对新世界的方法是学习技术而不是理解人性，<br>\n这样的做法好像是颠倒了因果。 用中国人的成语来说就是：缘木求鱼， 爬<br>\n到树上去捉鱼，这真是一种猩猩的作法。<br>\n<br>\n在人类漫长的进化中，原始的进化路线由古人类的化石点缀出来，<br>\n显示肉体演变的过程，这是十万年又十万年的漫长时光。<br>\n<br>\n农业化之后，文字出现，更多的进步出现在肉体之外。 进化的过程变为进<br>\n步的过程，智慧的积累速度似乎超越了肉体的进化速度。工业带来更多的生<br>\n产力，更多的机器制造产品。<br>\n<br>\n1851年梅尔维尔出版了小说《鲸鱼》，Moby-dick，讲述人们追捕一条鲸鱼<br>\n的故事。这本书卖不出去，一年卖了5本。幸运的是70年后人们终于发现他<br>\n写的是一本杰作，后来拍成电影的时候大海里的鲸鱼已经几乎被捕猎干净了。<br>\n<br>\n1853年英国女王维多利亚在分娩时使用乙醚镇痛，利奥波德王子降生。<br>\n无痛生产的研究开始推广，有的使用麻醉剂，有的使用自然方式。这让女人<br>\n一生中必受的痛苦有可能减少到一个较轻的程度。<br>\n<br>\n1853年美国四条蒸汽机帆船驶入今天的日本东京湾，日本统治者接受现实、<br>\n停止闭关锁国的政策，史称黑船来航事件，因为美国来的四条船都是黑色涂装。<br>\n<br>\n太平天国之后直到二战结束，在中国被饿死的人数可能令<br>\n人无法相信：超过5000万，这个数字缺少数据证据。<br>\n<br>\n但是如果这个数字不代表昆虫的数量，那么这就是代表一个没有人性的社会。<br>\n<br>\n5000万条尸体腐烂会发出惊人的臭气，却消失在空气中了。<br>\n<br>\n这个世界常常被称为人世间，另一个世界被称为阴间。<br>\n在饥荒中，死亡的力量推动阴阳轮回。没有什么可以凭空<br>\n消失，物质与能量是守恒的，守恒定律高于人类的生命，<br>\n在人们无知无觉时，已经生活到阴间，陷入鬼畜的世界。<br>\n<br>\n当金字塔镇压了一切，这个世界就变成了地狱。<br>\n<br>\n金字塔不是一个完整的正八面体，以地面为镜面， 塔基之下是另一个金字<br>\n塔，两者与大地对称。往塔上爬就可以升官发财， 然而这样的荣华富贵恐<br>\n怕不是一件好事情，金银铺地，可能是地狱的门票。<br>\n<br>\n1855年英国人贝赛麦改进了炼钢法，钢是铁和碳的化合物，其中碳的重量在<br>\n2.14%之上。钢的性能远胜于铁，可是切割和焊接钢材甚至比处理木材更容易，<br>\n它即可以被弯曲也可以保持坚硬，用钢材更容易实现各种图纸上的设计，造<br>\n船、建筑、机械设备，在各个领域钢材成为工业中最基础的材料。<br>\n<br>\n钢材也迅速成为战争的材料，枪炮、装甲、军舰，大量生产的军备可以让一<br>\n个国家得到完全不同的战斗力，也让人们完全被这样的力量迷惑，工业化推<br>\n动更多国家进入军国主义。<br>\n<br>\n此时英国皇家海军已经在禁止奴隶贸易的海面战斗很久了，从1808年西非编<br>\n队组建，半个世纪、几代军人在海面追逐奴隶商船，搜寻海盗，几乎凭一国<br>\n之力在四大洋上杜绝了奴隶贸易，这一期间他们同所有的海军强国交过手。<br>\n海面上，皇家海军已经让奴隶运输和海盗行为渐渐杜绝了。<br>\n<br>\nWest Africa Squadron, Royal Navy 1808-1867<br>\n<br>\n同时，越来越多的蒸汽铁甲战舰驶入大海。<br>\n<br>\n1859年，英国生物学家达尔文出版物种起源，他是一位病弱的人，但是在<br>\n思想上，他迫使人类重新认识自己。 此时细胞学说也已经建立，德国植物<br>\n学家施莱登与动物学者施旺做出了贡献。<br>\n<br>\n1860年英法联军在北京烧了圆明园。如果收集事件的起因就可以发现他们的<br>\n行为至少是有借口的，而且烧的也不是老百姓的住房。但是烧了就是烧了，<br>\n放火是一种犯罪行为。<br>\n<br>\n当时黑奴在北美洲殖民者的种植园里劳作。 关于美国黑奴，白人女作家斯托<br>\n夫人写了黑奴的故事：「汤姆叔叔的小屋」在1852年出版后。 南方人立刻<br>\n发现了这位北方女作家完全不了解黑奴在南方享受安宁生活的真实处境，相<br>\n比黑奴，工厂里的工人也并没有得到更舒适的工作环境。 奴隶制没有在封<br>\n建社会消失，事实上它在工业社会还存在，它不一定是人们想像中的残暴恐<br>\n怖。然而，不论如何美国南方人和北方人打起来了，就是美国南北战争，<br>\n废奴战争，从1861 打到1865年，南北双方战死75万后南方人终于承认到<br>\n他们输掉了这一场富人的战争穷人的战斗，战斗中美军的靴子是不分左右<br>\n脚的。 <br>\n<br>\n南北战争时美国在工业化，这个国家不仅有奴隶制而且有多妻制，摩门教在尤他<br>\n州修建新的教堂并且尝试多妻制。人们在性高潮的时候可能搞不清楚天<br>\n堂和地狱的区别，但是，罪恶如果还能够公开的话，就还可以控制。<br>\n美国做为一个国家，从来没有包容天下的胸怀， 却始终能够挤上人性的台<br>\n阶，这几乎就是一个奇迹。这个国家的历史中出现了各种罪恶体制，但是如<br>\n果还有一件令人认同的事情的话，就是它还让人们保持理智，拜自由言论之<br>\n福。<br>\n<br>\n辩证法的逻辑可以证明这一切都是阶级斗争，然而解放奴隶的不仅仅是战斗<br>\n的奴隶，多妻制中的女人的也不是暴动的女人解放的，人类良心<br>\n的存在实在不需要辩证法做为前提。<br>\n<br>\n战争原因之一是一位白人女作家写的黑人大叔的故事，不管有没有人相信<br>\n，当时的美军总司令也就是当时的美国总统，林肯，是这样说的： 小姐你<br>\n搞出一场大战。<br>\n<br>\n让我们提前窥视一下大战之后的情况，观看时间轴上另一条独立的线索：<br>\n<br>\n战后一周林肯遇刺身亡。美国史上被杀掉的总统常常是优秀的总统，共有<br>\n四位。副总统接任了林肯的职务，然后黑人问题被推后了一百年，比如教<br>\n育权、选举权、平等就业和人身安全之类的问题。黑人当时的教育和经济情<br>\n况远低于当时美国的平均水准，我们并不知道如果林肯活着他会如何处理<br>\n这些问题，但是毫无疑问，林肯并不是一个天真的理想主义者。<br>\n<br>\n后来美国南方3K党兴起，他们讨厌的人不管是黑人还是白人在半夜遭受吊打致<br>\n死。这种私刑被称为凌迟，英文是： lynch，这其实是中文音译，通常是吊<br>\n死，也可能是枪击、跳河、酷刑折磨致死， 是美国史中的一个关键词。<br>\n1880-1968年间大约 4743人被凌迟，其中3446名黑人，暴行中通常宣布受<br>\n害者犯下谋杀或者强奸的罪行，但是据调查有1/3 是冤枉的。被凌迟的也有<br>\n贫穷的白人（包括爱尔兰、普鲁士 、东欧地区的移民），受害者中同样少<br>\n不了亚洲后裔。而废奴宣言给南方黑人的解放已经得到了修正：平等并且<br>\n隔离。<br>\n<br>\n在内战中黑人得到机会加入北军，他们表现还不错，维护了军人的名誉。但<br>\n是后来，在军队中黑人同样被隔离使用，（1917）一战中仅承担辅助工作<br>\n。（1944）二战末期一些战事激烈的战区取消了种族隔离。二战中一些开<br>\n明的部队，比如在巴顿将军的坦克军中，更早就开始平等对待黑人士兵，<br>\n同样的武器同样的任务。巴顿将军对黑人和对任何士兵一样说：你他妈的<br>\n不要让我失望，如果有麻烦就来找我，我在第一辆坦克上。到了朝鲜战争<br>\n（韩战1950-1952）军队内普遍不再区别对待种族差异，黑人和白人士兵完<br>\n全混在一起。底层士兵通常来自社会底层，他们中许多人在其它地方没有<br>\n得到职业训练，因此选择入伍参战。韩战后期，军人总统艾森毫威尔当选<br>\n，这名老兵对黑人军人没有异议，提拔了许多黑人军官。他任期内经济不<br>\n是很好，但是在当时冷战压力下美国局势受益于他身为军人平静果敢的处<br>\n事方法。参选总统时人们问他：韩战什么时候结束？他说：如果当选，我<br>\n会亲自去朝鲜。于是人们知道这场战争算是结束了。As good as over. 美<br>\n国另一位名将，在朝鲜指挥了仁川登陆的麦克阿瑟原来也有机会竞选总统<br>\n，但是他被中国军人狠狠的教训了一顿，当时已经被图门总统解职了。不<br>\n过就在被解职前的二战之后韩战之前这几年里，他已经帮助日本开始了战<br>\n后改造。朝鲜战场上有成千上万的中国军人的尸体，具体的数目是个秘<br>\n密。而且他们并没有官方身份，他们都被当做志愿者组织成为志愿军，他<br>\n们在法律上和当时统治中国的共产党政权没有关联。在美国，4743 名遭受<br>\n凌迟私刑的人里主要是黑人，他们的尸体吊在这一段从内战到韩战甚至越<br>\n战的时间轴上。而同一个时间段上，在中国遭受厄运的人数也许至少要乘<br>\n以一万吧。之后，黑人才开始得到更普遍的平等。从汤姆叔叔的小屋，到<br>\n废奴宣言，在选票、国会、法院、军队中寻找平等，在美国经济中得到生存<br>\n和挤身中产阶级之后，大约一百年后，路德金永存的演讲：我有一个梦...<br>\n这是美国黑人在 美军之内和之外，在废奴战争之中和之后一百年的时间里<br>\n的一些情况。<br>\n<br>\n回到美国南北战争初期。<br>\n<br>\n1861年慈禧太后成为中国实际统治者， 直到1908年去世。 她是顽强的女人<br>\n，风雨中这一段时期中国满是灾难， 不仅是清朝的结束期，也是所有中国<br>\n帝王家族和太监们的最后历史。 在二千年王朝更迭即将终止的血色夕阳里<br>\n， 是一位女人而不是男人在统治中国。<br>\n<br>\n秦始皇定下中央帝制的二千年后，在最后的风景中，<br>\n一位美丽的女人，她端坐在满族清朝金字塔之巅。<br>\n做为最高统治者，镇压了半个世纪的凄凉。<br>\n苛政猛于虎也，她一生操纵猛虎，随意的疏忽可以制造千万人的死亡。<br>\n<br>\n她统治的年代，这个世界彻底殖民化。工业化的力量冲入殖民地体系中，<br>\n机器、商品流向全世界的同时，政治和战争也在全球化。这样的背景下，<br>\n代表中国的实际上是慈禧太后和她的脚下的大臣们。<br>\n<br>\n死亡人数是对统治者最后的评价，这对她太不公平了。在天地变化的洪流中，<br>\n要一个女人，尽管她篡取了最高权力，为满族皇族和中国黎民承担命运？<br>\n<br>\n她的统治后期，在汉人官员中，袁世凯从军方上升，后<br>\n来成为直隶总督。 徐世昌在文官中升职成为东北总督，<br>\n慈禧太后像是贾府老太太看着他们长大。<br>\n<br>\n可是人们已经知道：大观园破落了。<br>\n<br>\n文学名著就这样预言了历史，假作真时真亦假。红学本身是个陷阱，<br>\n作者连自己的名字都不敢写，一群群研究者却要凭借这本书拿教授薪水。<br>\n<br>\n慈禧太后的名字太长了，我们以后尊称其为：慈后。和她身前、身后的男人<br>\n们相比，她的权力来源同样是：偷来、骗来、抢来。然而和最终继承了她的<br>\n权力的中国共产党相比，慈后以更间接的手段行使了统治中国的权力，<br>\n相比之下，她更诚实，也更仁慈。<br>\n<br>\n1862年，普鲁士驻法国大使俾斯麦请普鲁士王威廉一世任命自己做首相，他<br>\n很快发起战争，兵锋指向丹麦、奥地利、法国。<br>\n<br>\n1863年1月，林肯发布废奴宣言，此时内战打了已经将近两年。<br>\n<br>\n1863年11月，林肯发表盖兹堡演讲。在原哈佛校长、美国参议员和演说家<br>\n埃弗里特两个小时的演说之后，林肯演讲的长度只有两分钟。在这两分钟内<br>\n第一小段实际引用了独立宣言：人们是生来平等的。用短短的两分钟，他将<br>\n这一场南北战争，美国的内战，定义成了奴隶解放战争。更令人惊奇的是，<br>\n在他的演讲中实际上无法区别战死和献身的到底是南方还是北方的军人。<br>\n在两分钟内，林肯用一口今天听起来更像是乡下方言、混合着当时印第安纳<br>\n和肯德基（Indiana, Kentucky）的口音，他不仅改变了战争的目的，而且改<br>\n变了历史走向。<br>\n<br>\n而解放奴隶的不仅是在北美大陆战斗的南北两军，还有封锁非洲几十年的英国皇<br>\n家西非舰队，不仅有议会枯燥的辩论语言，还有作家写出的曲折故事，还有律<br>\n师精彩的法庭陈述。而奴隶们的表述途径，只有身体语言。<br>\n<br>\n如果非要证明阶级斗争解放了奴隶，也许可以有一百种证明途径。阶级斗争<br>\n的理论是一种同类相残的理论，解放奴隶的历史可以说明问题， 这种后来<br>\n盛行在中国和苏联的理论不会真的解放奴隶，只会制造新的奴隶主。<br>\n<br>\n其实，南北战争是一场内战，奴隶问题只是问题之一，历史从来都不简单。<br>\n<br>\n南北战争的时候，已经有照相技术，因此战争的记录更为真实。武器<br>\n方面，转轮手枪使用6发弹仓，但是要手工装填火药，比如 Colt Revolver。<br>\n<br>\nSpringfield 1861 型来福枪使用的子弹是尖头的，相比圆球弹丸更容易<br>\n穿透人体。Henry 1860型来福枪0.44口径，使用预制子弹带有弹壳，可以提<br>\n前装入15发，连续射击。然而陆战的主角还是火炮，12磅、6磅和3磅的火炮<br>\n，多数还是滑膛炮，大炮轰鸣的位置常常就是主战场的位置。机枪和铁甲<br>\n战舰都在战争中出现， 工业影响了这场战争，武器相当便宜，军队沿着铁<br>\n路线作战，而林肯总统可以通过电报了解军情。如果不是工业，也许南军<br>\n有更多机会取得军事胜利，他们有相当出色的军官，比如最后决定投降的李<br>\n将军， Robert E. Lee，他战后在弗吉尼亚的一所大学做校长，<br>\nWashington and Lee University。<br>\n<br>\n武器升级意味着印第安人也将失去战斗优势，哪怕他们可以骑在光背马上<br>\n奔驰。然而和战斗中的遭遇相比，无法建立对等的法律系统也许才是将最<br>\n后一族红皮肤的人押入保留区的最大因素吧？他们不可能建立这种系统，却<br>\n清楚的知道白人用一份份合同和法案骗了自己。不是每个白人都是坏蛋，<br>\n红人也不全是傻呵呵的好人。为贪婪寻找借口，如果人们只能做到这个程度<br>\n，实在用不着卖弄聪明。后来当人们刚有机会测试IQ的时候，就发现红人、<br>\n也就是印第安人的IQ不比白人更差。热心前去传教的白人传教士曾经羞愧的<br>\n发现这些土人还没有学会打孩子，也没有学会区别对待自己和别人的孩子<br>\n，他们的部落生活远比这些自以为是的传教士的预期更和谐。可是他们最终<br>\n无法抵抗白人的病菌和酒精。酒醒之后，没人能说清楚哪一方犯了更多的<br>\n罪行，毕竟部落战争早在白人来之前就存在了。毕竟，不仅红人剥过白人头<br>\n皮，白人也剥过红人头皮。不论如何，美国内战之后，北美印第安战争也<br>\n就很快落幕了。<br>\n<br>\n当时也有一些中国人在照片上留下了身影，许多人目光呆滞好像失魂落魄，<br>\n如同一群群待宰的猪羊。后来，有国外摄影师说出了缘由： 当时当地官员<br>\n在场。这些洋人摄影师后来展示了另外一些他们在中国得到的照片，在没有<br>\n官员在场的时候，中国人神情自然，仪态从容。<br>\n<br>\n思无邪，意思是说：思想(本来)是无邪的。但是被甲骨文切断后又被金字塔镇<br>\n压，现在的中文是金字塔上的植物，成为一种有毒植物，毒性超强，让不<br>\n识字的人也中毒。 而读书的人跪在一个女人脚下并没有抬高这个女人，只<br>\n让读书人更下贱。<br>\n<br>\n此时的世界人口应该已经过13亿了，一个半世纪后中国一国人口就有这个数目。<br>\n没有人能够证明人之初性本善，读书的过程中人体没有变异，心灵却变<br>\n得深邃，13亿人可能是13亿陷阱，鲜血长河流入了这一片沼泽。<br>\n<br>\n文字通常是黑的。看书的时候人们忘记语言和身体的关系，<br>\n没有一种语言可以脱离身体语言，看了跪着写的书，读者也会跪下来。<br>\n<br>\n<br>\n<br>\n}}}<br>\n# 1865<br>\n### 电磁学方程式， 资本论，<br>\n### 普法战争，Peacemaker，内燃机 ， 排华法案，泰斯勒<br>\n### 狂犬病， 凡高，柯达相机，柴油机， 诺贝尔1895，马关条约，<br>\n### 工业国力，上帝死了尼采疯了，伤膝河屠杀，戊戌变法， 潜意识性意识，<br>\n### 义和团八国联军，摩托车，罗素悖论和理发师，春秋笔法和数学，飞机，<br>\n{{{1<br>\n<br>\n1865年，英国物理学家麦克斯韦总结电磁学方程式，Maxwell's Equations<br>\n，为人们应用电磁波奠定理论基础， 为一个世纪后的无线通讯写出了公式<br>\n。没有他，没有手机。在电磁波被测试之前， 几乎没有人知道空气中传递<br>\n着电磁波动。无线通讯的技术在古人看来就像是魔术，对现代人而言只是<br>\n手机上的一个功能而已。那么请问现代人，我们还会有多少次机会去发现<br>\n从来没有被发现的事实？科学还没有测试到的却已经被本能感受到的内容<br>\n会有没有机会被后人测试到？后人有没有机会测量出被谎言埋藏的真相？<br>\n这听起来像是巫术吗？<br>\n<br>\n1867年马克思出版《资本论》，为经济学再加一块基石。 有尊严的学者会<br>\n去一个不同的战场战斗，他们用生命揭开世界奥秘的面纱。经济学解释令人迷<br>\n惑的问题：货币、价格、 利润、税收和政府开支，就业失业和财富的来源<br>\n。然而这门学问远远无法提供相关问题的最终答案。 上帝对世界最简单的<br>\n设计也会令学者敬畏，至今如此。<br>\n<br>\n资本论恰好在所有自称信奉马克思的国家禁止自由研究，人们不知道经济<br>\n学的开山老祖亚当斯密，当年也是在伦敦做研究， 他发表国富论的同时，<br>\n用更多时间研究道德在自由市场的作用。当年，这些题目太超前了，他临<br>\n死前烧掉了自己的手稿。<br>\n<br>\n1870年普法战争开始，普鲁士击败法国，拿破仑三世投降，在巴黎法国人革<br>\n命了，后来建立了短命的巴黎公社。围困巴黎之后， 普鲁士国王(威廉一世<br>\n)率军凯旋入城进入凡尔赛宫，在此受礼成为凯撒，Kaiser Wilhelm I， 宣<br>\n告成立德意志帝国。<br>\n<br>\n帝国的开幕式就以浓浓的德法仇恨做了背景。德国皇帝去法国皇宫成立自己<br>\n的帝国。请记住这位皇帝和他的大臣， 威廉一世和俾斯麦， 他们的行为解<br>\n释了决定后世历史的一个原因： 为什么德国佬和法国佬一定要打仗？<br>\n<br>\n1873年美国人柯尔特的工厂生产一款转轮手枪，名为和平生产者，Colt<br>\nPeacemaker， 重量一公斤，市价17.5美金，相当于今天 USD 330，廉价的防<br>\n身武器让瘦弱的人可以维持自己的：和平。这把枪成为美国西部移民的最<br>\n爱之一，他们说： 上帝造人，柯尔特创造平等。God created man, Sam<br>\nColt made them equal.<br>\n<br>\n荒凉的小镇路口，疲惫的一个人，孤独的一匹马。最后的和平来自一把左轮<br>\n手枪。它让强壮的土匪冷静下来，它不区分男人和女人。因此这把枪名符其<br>\n实：和平生产者。<br>\n<br>\n1876年，德国人奥托OTTO，发明了内燃机，让燃料在气缸内燃烧。 同年，<br>\n美国人贝尔申请获得电话机的专利。爱迪生也在这一年将电报技术的一项<br>\n专利卖给美国西联公司，然后用这一万美金在新泽西建立了（可能是第一<br>\n个）工业研究所。从1877年起他的一系列发明和工业化让现代的人们得到<br>\n：电灯、留声机、发电机等等。他有许多发明并不一定是完全原创，毕竟这<br>\n些工作不可能是一个人能够完成的，但是他没有专利的发明：工业研究所，<br>\n却可能是完全原创的。<br>\n<br>\n&nbsp; &nbsp; Edison, West Union, Middlesex County, New Jersey<br>\n<br>\n1880年有超过45万移民登陆美国，只有不到300人死于海上。蒸汽邮轮渐渐主<br>\n宰了跨越大西洋连接欧美的航线。相比之前的帆船，邮轮更准时。曾经的帆<br>\n船上移民们拥挤在潮湿的船舱里腐烂，不止一次的有这样恶劣的记录：帆船<br>\n被恶劣的气候折磨，或者被泡在无风的海面等死，船长和水手变得像是一群<br>\n野狗，只有这样才能守住自己的帆船，当终于靠岸的时候，人们发现一半乘<br>\n客已经丢了，剩下一半像是一团团臭肉麻木的被赶下船来。<br>\n<br>\n终于，邮轮改善了这条恶臭的欧美航线，<br>\n现在，就是在底舱情况也不能算太恐怖了。<br>\n<br>\n1882年，美国通过排华法案，Exclusion of Chinese。当时在美国淘金热<br>\n和铁路建设中，华人拉低了总体薪酬。这一历史性法案将华人地位降到所<br>\n有人的下面，带有中国人不是人的法律含意。<br>\n<br>\n如果中国人也是逃出非洲的那一批人，渐渐的，无路可逃了！<br>\n<br>\n这一法案的历史意义就是确立了当时华人在世界上的地位，这个地位太低了。<br>\n<br>\n对华人而言，这应该算是历史中的一个重点。<br>\n<br>\n然而，它不是唯一的。<br>\n<br>\n实际上蒙古人也早做过类似的事情， 在元朝，汉人就是最下等的存在。在<br>\n清朝，满族人也没有给汉人多高的位置。排华法案只是国际社会再一次确<br>\n认汉语人口的地位。 尽管这一法案出现在工业化浪潮中， 令排华法案发生<br>\n的真实历史原因，也许远远超过一千年了。中国统治者的兽性，如同猩猩<br>\n一般， 长期坚持切割鸡巴诛连九族的暴力行为中，大群的太监默默的做<br>\n为国家形像代表藏身在金字塔黑暗的顶部，早将国人的人性悄悄抺除了。<br>\n排华法案就反映了当时华人的世界地位。 以今天的常识来看，制定这样的<br>\n歧视性法案是荒谬的， 然而这就是当时的历史事实。万里长城两千年后，<br>\n中国皇族尚未退位，中国人逃亡的道路已经几乎断绝了。<br>\n<br>\n指责美国人不如去指责满族人，指责满族人不如去指责华人自己。<br>\n但是不论如何，排华法案是美国的法律。<br>\n<br>\n这条法案也许意味着欧亚大陆的东方陷入地狱，<br>\n这样，就像翘翘板，天堂可以翘起在另一边。<br>\n<br>\n在之后的半个世纪里，欧洲南部的移民大量涌入美国，<br>\n高峰时每年超过一百万移民到达。 美国的生产量迅速上升。<br>\n<br>\n1884年奥地利人，泰斯勒，Nikola Tesla，移民美国，他先在爱迪生的公司<br>\n工作了一段时间，然后开始了自己的研究所。他是电学奇才，发明的东西彻<br>\n底改变了世界，比如：交流电、无线通讯。这些发明应用在广泛的基础设施<br>\n中，这个世界几乎没有不使用他的发明的人。<br>\n<br>\n&nbsp; &nbsp; 1883年，德国人 Daimler，发明了汽油发动机。<br>\n&nbsp; &nbsp; 1885年，德国人 Karl Benz，生产了第一台汽车，奔驰车。<br>\n<br>\n<br>\n<br>\n<br>\n1885年，一位法国人救活了一位被疯狗咬伤的小男孩， 他是路易·巴斯德（<br>\nLouis Pasteur），令法国人骄傲的微生物学科的奠基人，帮助人类战胜狂<br>\n犬病、炭疽病，等等，发明巴氏消毒法、医疗消毒法，等等，这些等等都<br>\n是代表更多伟大的发明。他让人们开始发现无数小动物生活在人类周围。<br>\n<br>\n这一年，画家凡高打了自己一枪，他之前还切掉了自己的耳朵，画了二千<br>\n多幅卖不出去的画，几乎一张画也卖不出去，只能交给他的弟弟。和多数<br>\n人一样，他生前穷得要死。不同的是， 死后他的作品达到天价。<br>\n<br>\n艺术品的价格不能以绘画材料的成本计算，也无法以画家的工作时间计算，<br>\n它们只能以其它人的认可来报价。这种计价方式完全不符合马克思的资本论<br>\n所说的劳动创造价值或者资本剥削剩余价值的公式，艺术家不必请马克思来<br>\n定价他们的作品。对艺术家来说，只要作品得到喜爱，哪怕作为死掉的艺<br>\n术家也值得欣慰。<br>\n<br>\n1888年，美国人易斯特曼，George Eastman，做了一台名叫柯达的照相机。<br>\n1892年他创建 Eastman Kodak 公司， 他不仅做出了一台出色的机器，而且<br>\n把照相技术市场化了。从此画家需要思考：自己和一台照相机有什么区别？<br>\n<br>\n1892年，德国人 Diesel，发明了柴油机后穷困中跳海。<br>\n后来柴油发动机以他的名字命名。<br>\n<br>\n1893年纽西兰妇女获得投票权，1895年南澳大利亚妇女得到选举权，这两个<br>\n当时的英属殖民地在推进妇女平等权力的跑道上领先。<br>\n<br>\n1895年瑞典人诺贝尔设立诺贝尔奖， 细分为化学、文学、和平、物理和医<br>\n学，后来又增加了经济学。在每一个学科，该奖项都被认为是非常权威的，<br>\n除了文学与和平奖。 中国人有一句老话可以解释其中争议的根源：文无<br>\n第一，武无第二。<br>\n<br>\n什么样的和平可以用一笔奖金来保障？<br>\n<br>\n对中国人来说这一个历史序列也许很有意思：<br>\n李自成-清朝建立-牛顿力学-红楼梦-<br>\n蒸汽机-美国独立和华盛顿-拿破仑-英国海战名将尼尔森-<br>\n林则徐-共产党宣言-太平天国起义-明治天皇-排华法案-诺贝尔<br>\n<br>\n1895年日本在甲武战争中击败大清朝之后要求签订《马关条约》。西洋人之<br>\n后东洋人也来了，和几年后八国联军的辛丑条约相比，马关条约只要2亿两<br>\n白银，每个中国人不到一两银子就可以了。但是丢了朝鲜、台湾、辽东。<br>\n李鸿章签约后不久吐血而亡，考虑到他当时的年龄，再想想这位老臣把中国<br>\n人卖了个什么价钱，不去签约他也很容易吐血<br>\n而亡。此时慈禧太后脚下的中国人真是想要跪下去都做不到了，身体语言<br>\n就这样刻印了历史的真相，跪下的人总是要跪下。<br>\n<br>\n在19世纪，就是公元1800年之后的一百年里， 工业化的传播速度惊人的快<br>\n。 使用相同的机器，开设类似的工厂， 提高煤矿和钢铁的生产量，生产<br>\n更多的产品。 大约一百年的时间里，德国的生产力就可以挑战英国。而其<br>\n它国家法国、比利时、俄罗斯也都迅速发展。<br>\n<br>\n美国的产量更是超过了所有欧洲国家，国力迅速上升。<br>\n国力，就是国家力量，它的新来源之一是：机器动力。<br>\n<br>\n同样面积的工厂相比农田产值高出许多倍。 工厂中使用机器动力，大规模<br>\n的生产。统治者和资本家疯狂的想要获得这种力量，生产力带来的财富。<br>\n而工人进入父辈没有见过的工厂， 被迫和机器生活在一起，在锅炉旁煤<br>\n灰中变成黑人。他们感觉自己变成了机器上的一个零件，在这样的生活中<br>\n没有人性的关怀。 人们感觉自己像狗一样被铁链拴在机器上，为一块面包<br>\n挣扎。人们开始否认从前的信仰，他们开始否认全世界。这也许是无神论<br>\n的乐园，无产阶级斗争理论产生了，中国农民起义二千年的结果无法为他<br>\n们提供借鉴。问题在于人性受到了藐视，工业化的巨大变化中，人们被机<br>\n器夺走了人性， 神也要因此死亡。神是存在于人性中的， 但是人们的思<br>\n想混乱了。如果上帝死了，这个世界会陷入黑暗。 但是没有时间去赈救<br>\n上帝，工业的力量在席卷这个世界。<br>\n<br>\n人们说：上帝死了。<br>\n<br>\n1889年，尼采疯了。<br>\n<br>\n《上帝死了》是后人整理的尼采的一本书， 哲学家尼采 生活于1844-1900<br>\n年。他是这样说过的，但是，东方和西方对上帝的理解其实是不同的。<br>\n1889年，尼采在一个广场看到一个马车夫用鞭子抽打一匹老马。他抱着马<br>\n哭了起来，然后昏倒，之后，尼采陷入了精神的混乱。<br>\n<br>\n他是哲学家， 西方哲学发展的历程从古希腊起有一串闪亮的名字：苏格拉<br>\n底、柏拉图 、亚里士多德，有古罗马的哲学家，中世纪神学的哲学家， 文<br>\n艺复兴后的培根、洛克、笛卡尔、莱布尼茨、康德 1724-1804, <br>\n黑格尔 1770-1831...... <br>\n<br>\n在世纪之交，上帝竟然死了。如果当时，1900年左右的哲学家都这样想，普通人到<br>\n哪里寻找上帝呢？难道上帝不是明显的存在 ，他的存在即然是从黑暗中创<br>\n造人类，既然他说过：要有光。 那么当世界将要陷入黑暗时他须要为人类<br>\n提供最后的一点爱。<br>\n<br>\n工业化地区当时很混乱，在落后的殖民地，就更不堪了。人们仇视一切，仇<br>\n视西欧强国，仇视殖民者，仇恨洋人， 厌恶工业品还有更讨厌无能并且残<br>\n暴的本地统治阶级。 工业化的同时，这个世界陷入敌对中。<br>\n<br>\n历史中，机器提供了一个技术转折点，走过了折点就不能回头，整个世界无法回头。 <br>\n<br>\n在工业革命的同时，哲学活跃的地点仿佛也沿着英国、法国、德国的路线<br>\n来回运动着，其实数学和逻辑学当时也在这样的路线上旅游。后来，萨特成<br>\n为存在主义的代表，他是法国人，生活在1905-1980年，二战后的哲学和文<br>\n学被他影响。<br>\n<br>\n1890年，在美国南达科他州，拉科他部落印第安人和美军冲突，美军无耻的<br>\n使用了优势火力，约300名印第安人死亡，在美国史中被称为伤膝河大屠杀。<br>\n不得不说， 这些大屠杀的规模和此时中国的死亡规模无法在数字上相提并<br>\n论，尽管我们不应该仅仅用数字比较死亡。<br>\n<br>\n&nbsp; &nbsp; Wounded Knee Masscre<br>\n<br>\n1898年4月美国-西班牙战争，美国取胜。得到了大西洋加勒比海的古巴、波多黎各<br>\n，太平洋的菲律宾、关岛。美国证明了自己是可以面对两大洋的国家：大西<br>\n洋、太平洋。<br>\n<br>\n很快美国陷入菲律宾-美国战争。之后，美国开始反思自己的扩张政策，尽<br>\n管她当然打赢了战争。中国和其它社会主义国家的所谓学者请注意这是一个<br>\n历史转折点。美国确实是资本家的乐园，但是她仍然保持有勇气反思自己<br>\n。美国的政党比中国共产党优越的一个地方就是他们很少杀掉批评自己的<br>\n人，不论是民主党还是共和党，他们都没有权力去杀人。美国军人在菲律<br>\n宾犯下了战争罪行，但是美国人也揭发了自己同胞的罪行，这些揭发同胞<br>\n罪恶的美国汉奸很少被宰掉，也许更准确的说这些人应该被称为：美奸、<br>\n白奸、或者菲奸、黑奸。不管是什么奸，他们揭发的是罪恶。罪恶就是罪<br>\n恶，用爱国主义遮掩罪恶的代价其实昂贵到没有理智。美菲战争是一个转<br>\n折点，美国从此开始脱离殖民主义，美国的外交政策开始明显的转变。<br>\n<br>\n1898年6月中国晚清戊戌变法，很快被慈后掐灭了火苗。 后人常把此次变<br>\n法和日本的明治维新做比较，这很无聊，两国有不同的地理、不同的气候、<br>\n不同的人、不同的社会构造和不同的统治之塔，得到完全相反的结果有何意<br>\n外？两国之间相同的只有追求强大的心、和争霸天下的欲望。<br>\n<br>\n真实的原因和结果都在海上，大海，人海，心海。 日本的统治者仍然能够<br>\n把国人当做同胞，仍然能够以人的标准自律，而中国的统治者已经做不到<br>\n了。日本的文人仍然可以说实话，不论是情色还是变态都还算说着实话，<br>\n他们甚至保持着自杀的勇气，而中国文人却已经只能说假话、只敢讲大话了<br>\n，它们怕死到了极点。结果，中国人以为文明就是技术，然而技术生产的<br>\n成本其实很低，这样，中国人就被统治者搞成贱货。<br>\n<br>\n1899年11月，英国进入南非战争，又称波尔战争，Boer War，二年后英国取胜。<br>\n这是一场惨胜，因为我们是历史穿越者，我们当然知道更惨的胜利在不远的<br>\n前方等待着英国。<br>\n<br>\n1899年心理学家弗洛伊德（1856-1939）出版《梦的解析》 ，解释人类的梦<br>\n境和潜意识。一开始这本书销量不好， 一年卖不到100册。但是毫无疑问，<br>\n他让人理解自己， 潜意识、性意识无时无刻不在影响我们。<br>\n<br>\n后来女权人士把这位老兄骂臭了，因为他好像是说过所有女人都想要鸡巴。<br>\n这样说的话... 不论这是不是事实，我们都不敢乱说话了...<br>\n<br>\n1900义和团运动、引来八国联军进北京的时候慈后和任何一个怕死的女人没<br>\n有区别，她跑了。对八国联军中的多数国家而言，它们清楚的知道自己没有<br>\n必要独占中国的利益。美国当时提出的政策名为“开门”，主张停止暴力，要<br>\n求中国平等对待各个贸易国，Open Door Policy, Fair field and no<br>\nfavor。慈后当然接受了这个政策。<br>\n<br>\n中国自称为半殖民地，也许和这个八个国家的联合军事行动有关系。如果认<br>\n真考虑一下开门政策，和当时欧洲的殖民地扩张状态，殖民地常常是排斥异<br>\n国的独占系统，容易形成垄断和保护主义，也容易触发猩猩们用军舰大炮前<br>\n来解决问题的条件反射式反应。美国的建议和中国的体积并没有阻止所有<br>\n的国家尝试在中国寻求独占至少一部分的利益，比如德日俄，尽管八国没有完全的在<br>\n内部一一决战一轮来决定谁来独占中国的权益。其实如果每个国家都接受开<br>\n门政策，包括这八个国家如果也都把自己当做半殖民地的话，也许殖民地<br>\n问题早就解决了，两次世界大战也就可以回避了。但是历史中是没有“如果<br>\n”的。后来大概 80年之后，邓小平再次提出这种政策，名为改革开放，被<br>\n视为共产党为中国人做的福音书般的独创的规划。<br>\n<br>\n当时，世界人口16.5 亿，亚洲9.5亿，欧洲4亿，非洲1.3亿。<br>\n<br>\n1901年，意大利人 Guglielmo Marconi 试验无线通讯，<br>\n他后来获得诺贝尔奖。仅从军事上来说，无线通讯使得远方的军队可以得到指挥，<br>\n国家扩张领土的能力在增加。<br>\n<br>\n大约同时，摩托车开始被当做商品生产，距离摩托车的原型试制才十年左<br>\n右，人们就可以骑在机械上行驶而不再是 只能骑马飞奔。1902年英国生产<br>\n胜利牌摩托，Triump， 还有诺顿牌，Norton，美国的哈雷和印第安摩托也<br>\n开始生产。 摩托车的结构是人机工程史上的经典设计， 让人可以骑着一部<br>\n机器，就像骑马一样奔驶。<br>\n<br>\n这时候一个英国人，名为罗素，他在一个村子里遇到一个理发师。理发师说<br>\n：我给村里人理发，不会理发的人都是我的顾客。罗素看着理发师的脑袋他<br>\n可能发现自己的脑袋变得很沉重因为他想到了一个问题：<br>\n你是你的顾客？<br>\n<br>\n罗素是一个数学家，他实际上在思考：顾客做为一个集合如何定义？<br>\n<br>\n这引出了罗素悖论，使得数学中的集合论出现漏洞，德国数学家弗雷格认为<br>\n数学的基础可能会因此崩溃。集合理论是数学的基础理论，如果集合论出现<br>\n漏洞数学就可能变成一堆破烂。<br>\n<br>\n罗素悖论对理发师来说是个笑话，对数学家来说就需要严肃思考。<br>\n<br>\n&nbsp; &nbsp; Bertrand Russell (1872-1970)<br>\n&nbsp; &nbsp; Friedrict Ludwig Gottlob Frege (1848-1925)<br>\n<br>\n如果定义一个集合包含不是人的人，这仍然是一个人的集合，可是，它不能<br>\n包含于自己，也不能不包含于自己，它们的存在让人类做为一个集合无法<br>\n定义自己。<br>\n<br>\n这个集合在存在中否定自己的存在，好像中国共产党在批评和自我批评中变<br>\n得永远正确，否定了中文做为一门语言应该保持自由的维度实现语言表达真<br>\n相的义务，终于成为一个悖论，沦为一个非人集合，却自信的否认着自己<br>\n是个悖论，并且相信真理就是悖论。<br>\n<br>\n而更令人遗憾的是：悖论确实导致真理。<br>\n<br>\n同样，对于个人来说，如果人体中含有非人的因素，人就无法被完美的定义<br>\n在数理美学的高度。同样，如果生和死不是相互否定的两个集合，一个人活<br>\n着的时候就可能已经死了，成为没有死的死人。<br>\n<br>\n数学不过是一门学问，数学的语言最终依赖于人类的语言。如果语言无法讲<br>\n述事实，什么学问都不会有。中国历史正说明了这样的情况，在中文被阉割<br>\n之后，聪明的中国人失去了创建科学的机会，有的只是自欺欺人的洋务运动<br>\n和抄袭而已。<br>\n<br>\n传统的数学也许可以应用在更传统的地方。<br>\n<br>\n比如采用数学中的近似理论理解中国历史的春秋笔法，一阶近似<br>\n的误差可以用二阶近似补偿，二阶近似的误差可以用三阶近似补偿，以此<br>\n类推，接近最后的正确。用春秋笔法写作时，正文中的不言之意由隐文指出<br>\n方向，这可能才是作者的真实意图。就好像二阶近似扩大了，推翻了一<br>\n阶近似，取代正文成为真相。春秋笔法过于玄妙，实为无奈之笔。<br>\n如果作者笔力不足就会误人子弟，如果读者眼力不足，就会曲解历史。<br>\n<br>\n春秋笔法是二千多年前孔子写《春秋》的史书写法，二千年过去了，后来，<br>\n当中国共产党执政中国的时候人们却发现除了拣起春秋笔法再没有书写历<br>\n史的正确方法。<br>\n<br>\n1903年，美国人怀特兄弟展示了第一次动力飞行，飞机<br>\n让人们飞了起来了，这是一个新的世纪的第三年。<br>\n<br>\n同年的中国，李伯元开始连载《官场现形记》，<br>\n1905年，刘鄂写《老殘游记》这两本书都是中国官场宝典，<br>\n出现在清末暂时管制松弛的文字狱间隙中。","date":"2020-01-21","agreeCount":0,"discussionCount":0}