{"type":"article_comment","id":202770,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n#&nbsp; 878, <br>\n### 宋朝，春花秋月，<br>\n### 第一次十字军， 水浒，岳飞，三纲五常， 三寸金莲，<br>\n### 边际利益与得失计算，蒙古人，成吉思汗，第四次十字军，<br>\n### 人口下降， 元朝明朝，郑和，中欧不同，印刷成本<br>\n### 1453<br>\n### 拜占庭月食，明英宗的太监送死50万军人，印刷圣经，因果律和历史，<br>\n### 哥伦布，西班牙， 文艺复兴赤裸的艺术，心学，轮回成为石头，<br>\n{{{1<br>\n<br>\n<br>\n<br>\n878年中国唐朝，黄巢起义打烂了整个社会，唐朝之后进入分裂动乱的五代<br>\n十国时期，统治者进入黑暗与淫乱的筵席。<br>\n<br>\n当时的欧洲在维京海盗的威胁下，人们发现海盗不喜欢攻城，于是开始修<br>\n建城堡，偏离主要道路的城堡上塔楼耸立。 后来，海盗打不下这些城堡，<br>\n一些海盗叛依了基督。这样早先同海盗作战的欧洲武士没事情做 ，就开始<br>\n抢劫老百姓。教会想了个好办法，大量收集圣 徒的遗物，破衣服和骨头之<br>\n类的找出来以后，请武士们前来参观。土匪们竟然沉思起来，最后他们制<br>\n定了暴力的规则，他们决定再打架的时候需要把时间、地点、人 物、理由<br>\n和方法都圣徒化，这就像是骑士精神了。在黑暗的中世纪，北欧海盗南下<br>\n的同时，教会影响力向北进入挪威、瑞典。<br>\n<br>\n960年，赵匡胤发动陈桥兵变，把后周变为北宋，人称开国皇帝宋太祖的就<br>\n是他。 宋朝并没有将中国北方统一回来，但是历史年表中五代十国的杂乱<br>\n止于太祖。 976年冬天，有一天他和弟弟喝酒，具体不知道如何但是肯定喝<br>\n多了，第二天去世，他弟弟继位，这就是宋太宗，赵光义，宋朝<br>\n第二个皇帝。太宗检查太祖抢来的那些小国王室成员的时候，（五代十国<br>\n中南唐的最后一个皇帝）南唐后主不讨人喜欢，还写了一首虞美人：<br>\n<br>\n&nbsp; &nbsp; 春花秋月何时了，往事知多少？小楼昨夜又东风，<br>\n&nbsp; &nbsp; 故国不堪回首月明中！ 雕栏玉砌应犹在，只是朱颜改。<br>\n&nbsp; &nbsp; 问君能有几多愁？恰似一江春水向东流。<br>\n<br>\n978年，太宗就毒杀了他，让这一首词成为李煜登峰造极之作。李煜被尊为词帝。<br>\n<br>\n当时的燕云十六州，就是今天的北京天津海河以北的大片地方控制在契丹人<br>\n手中。这是一片战略要地，北方游牧民族可以在这里修生养性屯粮过冬，春<br>\n暖花开后就可以纵马南下。黄河时常改道，宋朝人（杜充，1128）也曾挖开<br>\n黄河阻挡金国南侵，长河下游变为千里泽国，北游洗马的时候四周是黄祸漫<br>\n漫旷野流沙了无人烟的壮阔平原。黄河在宋朝从渤海流去了黄海。宋朝无法代表当<br>\n时的所有民族和文化 ，如果说宋朝代表中国的话，黄河中下流就都是外国<br>\n了。辽、大理、西夏 、金和宋朝并存。<br>\n<br>\n在宋朝积贫积弱的同时，1069年王安石变法，理财整军，但是变法失败。<br>\n<br>\n1096年，欧洲第一次十字军远征，重新夺取耶路撒冷。 之后300年里有9次<br>\n十字军远征。十字军发现阿拉伯人远比 他们文明和富裕，因此圣战收获很<br>\n大。将流淌牛奶的古老土地变成了流淌鲜血的圣地。<br>\n<br>\n宋朝皇位传到宋神宗、宋哲宗，然后1100年给了宋徽宗 ，他是个艺术家，<br>\n书画双绝，但是做皇帝就很差劲。 他建立画院，指导年轻画家王希孟创作<br>\n的千里江山图，画长 11米， 是中国传世之宝。1101年，画家张择端作《清<br>\n明上河图》将一座都城描绘在5米长卷上，这是当时地球上非常繁荣的一座<br>\n城市，北宋汴京，今天的河南开封。 此时全球人口应该超过三亿了。<br>\n<br>\n1119年宋江聚众起义，后来成为有名的故事水浒传的主角。1121 年方腊在<br>\n今天的浙江杭州起义，这些起义都被平息了。 然后，金国再次进攻宋朝，<br>\n宋徽宗急忙让位给儿子 宋钦宗， 但是并无鸟用。 1126年金国打下太原，<br>\n包围 开封，宋朝皇帝急忙奉献了大量财物和美女，仍然不行，金国人将两<br>\n位皇帝和大量的女人拉去玩，用作人质和鲜肉储备， 史称靖康之耻，因为<br>\n当时年号靖康。<br>\n<br>\n宋徽宗另一个儿子侥幸溜走了，老九跑到南京即位皇帝， 他曾经一度向南<br>\n逃到温州。皇帝南逃后，宋朝称为南宋。 金国军队尾随，如同狼群一路吃<br>\n肉。终于， 南宋将军韩世忠断了金军后路，另一位将军就是岳飞，他们在<br>\n战场上打得很好。但是南宋皇帝急忙把岳飞召回， 1141年，秦桧审判岳飞<br>\n，用刑，判他死于莫须有的罪名，莫须有就是不需要有的意思，这让金国人<br>\n很高兴，送回了现任南宋皇帝爹妈的尸体。1130年朱熹出生，他后来建立<br>\n道学，又称理学，成为后来中国官员标榜的治学修身标准，简单地说是三<br>\n纲五常。<br>\n<br>\n&nbsp; &nbsp; 三纲：君为臣纲，父为子纲，夫为妻纲。<br>\n&nbsp; &nbsp; 五常：仁、义、 礼、智、信。<br>\n<br>\n如果不使用文字理解三纲五常，仅仅观看社会与人的形态，三纲五常就是全<br>\n体拜服一根大鸡巴。很可惜，当时这根鸡巴阳痿了。<br>\n<br>\n朱熹说：兀然存心乎草木、器用之间，此何学问！ 换句话说，不整人的学<br>\n问都不算学问。 学了这种学问的文人很差劲，唯一的追求是科举之路，轻<br>\n视农民和手艺人，抑制商人，压制女人， 最后就阉割了自然科学出现的机<br>\n会。<br>\n<br>\n从南宋开始，中国女子盛行缠足，将女人脚掌折断绑扎到很小的尺寸，称<br>\n为三寸金莲，这一风气蔓延到以后所有朝代。 女人的脚掌从此骨断筋连浓<br>\n血模糊， 在君臣父子仁义的道理之中，人体残缺， 还能有完整的人性吗？<br>\n<br>\n回顾人类进化，有人类的身体之后有人类的行为， 然后有文字符号的发明<br>\n，开始传播文明的思想。 当中国人的身体破损之后，中华文明失去了基础。<br>\n<br>\n中国在此之前是一个强大的国家，之后，仍然是一个强大的国家。就算是<br>\n男人没有了鸡巴，女人失去了脚掌， 生活中仍然充满价值的选择。仍然生<br>\n活在得失之间， 有机会寻找相对安全的方向，也有快乐的理由。 在现代经<br>\n济学中，边际利益（Marginal Profit）是个差劲的翻译， 然而这是基本原<br>\n理、它不需要证明。用直白的中文说就是：得失之间。<br>\n<br>\n得失算计，这是人类的天性，无须解释是因为文字还没有发展到可以解释<br>\n一切的程度。 人们必然生活在得失之中，不分贫富、老幼、男女、健康或<br>\n者残疾。 就算是被切去鸡巴、折断脚掌之后， 依然在无尽的得失中选择生<br>\n活的方向。 天下熙熙皆为利来，天下攘攘皆为利往， 这是司马迁说的，中<br>\n西文化其实大道同归。边际利益原理就是无穷无尽的算计得失利害。<br>\n<br>\n南宋人残害人体的行为被大量的无耻之徒称为文化， 或者视而不见自善其<br>\n身，或者取乐其中， 这样的文化就是触怒神灵的好借口吧。<br>\n<br>\n南宋于1279年被蒙古人所灭。 中国进入元朝。<br>\n金国、西夏无缘屠宋，因为蒙古人提前把他们消灭了。<br>\n<br>\n蒙古不仅保持无敌的骑兵，而且学到了西夏、金、南宋的兵器技术，<br>\n大型弩箭，攻城器械，原始火药。而且从波斯学到了制造回回炮，<br>\n这是一种巨型抛石机， 可以砸毁敌人的城墙。<br>\n<br>\n此时，全球人口大约3.9亿，亚洲人口2亿。<br>\n<br>\n蒙古兴于成吉思汗，他大约出生于1162年， 统一了蒙古之后开始展示游<br>\n牧民族的战争能力， 他们是天生的骑兵，如同狼群，轻松的在过百公里的<br>\n范围内围杀敌人，农民组成的步兵军团难于抗衡。 在几个世纪内，蒙古骑<br>\n兵奔驰而来， 呼啸而去，用弓箭射杀对手。<br>\n<br>\n牧民生活在草原上，他们加入部落得到保护。部落结盟选出的首领叫可汗，<br>\n当出现一名让所有可汗臣服的可汗，他就是成吉思汗。当中原农民政权强大<br>\n的时候，会杀掉可能的成吉思汗。而辽阔的草原总是培养着下一位大可汗。牧民<br>\n并不是从草原上的老鼠洞里钻出来的，一些牧民原来就是逃离中原的农民。<br>\n<br>\n当中国的全境被蒙古人占领。对于蒙古人来说， 中国人不是唯一的征服对象，<br>\n中国人不算最好吃的羊肉，只算是彽等的人种。蒙古人横扫欧亚大陆， 几乎<br>\n从太平洋西岸冲到了地中海，杀至波斯湾， 血洗了巴格达。他们常常屠城<br>\n，杀人杀到手软时， 宰相椰律楚才建议说： 留下些人口可以收到更多财富<br>\n。 因此留下一些城市没有完全屠杀。<br>\n<br>\n不仅仅是辽阔的北方大地和严寒气候造就了成吉思汗和蒙古人，<br>\n而且是农民造就了他们。农民占据可以耕作的田地，建立朝廷，组织军队，<br>\n迫使草原民族风餐露宿，当土地成为体现权力的私有财物被农业民族私占，<br>\n草原民族血洗农业民族就是对人性私欲的血洗。<br>\n<br>\n1204年， 欧洲人组织第四次十字军远征进攻阿拉伯异教徒的时候，<br>\n据说受到威尼斯商人的挑拨，另外东正教和罗马天主教也<br>\n总有些兄弟竞争的情绪，种种原因十字军在的征途中就<br>\n顺便攻入邀请自己做客的兄弟家。打进康士坦丁堡后，<br>\n去大肆洗劫了一番，这是本次十字军的最重要收获。<br>\n抢到的大批圣物后来落入西欧各个王室家族成为传家宝。<br>\n<br>\n在蒙古人兴起的同时，世界人口奇怪的停止增长，<br>\n尚未确定这只是巧合，战争瘟疫和饥荒一起出现。<br>\n<br>\n1340年，欧洲人口估计7千万，1348年欧洲暴发黑死病，失去一半人口。<br>\n<br>\n蒙古扩张中，据说中国在这一段时期内人口剧烈下降一半 ，宋未、元朝、<br>\n明朝初年间，降至6.5千万。人类史中， 人口下降的现象一般都是短期的，<br>\n半个世纪的人口下降并不是常见现象，通常反映大灾难发生了。不管人们<br>\n愿不愿意来到这个世界，人口总的来说一直保持增长。 然而在14世纪，世<br>\n界总人口减少1亿。<br>\n<br>\n&nbsp; &nbsp; 人口减少： https://en.wikipedia.org/wiki/World_population<br>\n<br>\n1350年，元朝画家黄公望绘制：富春山居图。过六米长卷<br>\n，山河无限，观望这样的绘画时，会产生离世入画的欲望。<br>\n<br>\n历史中，中国是黄河长江流域的伟大国家，在同北方游牧民族的艰苦对峙<br>\n中，令游牧民族成为长城之外的野蛮人。 现在，蒙古人奔驰在欧亚大陆，<br>\n比狼群更凶， 他们有能力屠杀所有人。在屠刀下，原来的南宋汉人比牛马<br>\n还下贱，甚至蒙古人规定农民不能个人拥有菜刀。他们的女儿也需要先被蒙<br>\n古首领睡过之后才能嫁人。<br>\n<br>\n对中国统治者来说，中原大地是一只梅花鹿。中原逐鹿， 就是追杀中原百<br>\n姓获得统治权力的捕猎过程，它们决不希望有长城之外的野蛮人来干涉，<br>\n因此长城越修越高。 但是现在蒙古人早已经踏破贺兰山缺，视长城为无物。<br>\n<br>\n这是农业化后农牧对立的必然结果，地理决定历史的定律在无情的支配着<br>\n中国人的命运。牧民是无法被消灭的， 大草原、大戈壁保护着他们，让他<br>\n们生存和强大。<br>\n<br>\n直到1368年，朱元璋领导农民起义攻克元大都建立明朝。<br>\n蒙古牧民才被赶出了中国，当时地球人口3.5亿。以后，蒙古人和东亚人几<br>\n乎可以混为一谈了。<br>\n<br>\n离开非洲的流浪已经消失在记忆之外，元末明初， 中国女人缠着小脚看着<br>\n一群农民和地主。对农民来说，抢回土地就是最大的胜利了。<br>\n<br>\n明朝后来迁都北京， 让长城之外的民族面对强大的边关明军，在部落变迁<br>\n之后，塞外的荒蛮仍然是游牧民族。春去秋来一年年过去，他们依旧可以聚<br>\n集起冲入长城的力量，双方再次军马对战，再次血洗边关。<br>\n<br>\n古中国和古欧洲有过相似的命运，它们都被野蛮人毁灭性的侵略。 在农业<br>\n社会，没有一个国家能够将所有的土地纳入版图，或者将所有的人口统一镇<br>\n压。 一方面没有这个能力，一方面也没可能屈服。牧民生活在农田的范围之<br>\n外，在农业无法覆盖的大地上，总有流浪的牧民。<br>\n农民和牧民生活在两种不同的生态中。<br>\n<br>\n是天地提供了流浪的空间，让人们不被单一的统治制度覆盖。<br>\n<br>\n在这几个世纪，欧洲开始文艺复兴。达芬奇和米开郞罗基<br>\n是艺术家中的代表，他们的绘画和雕塑重新定义了美学。<br>\n很难说这是复兴， 没有人能够说明复兴是为了抛弃什么，<br>\n但是抛弃是一定要的。美学被重新定义后， 思想就会变。<br>\n<br>\n人体的美和十字架上的苦难成为强大的推动力量，<br>\n文艺复兴时，欧洲人做了很多保留鸡鸡、袒露乳房的裸体艺术。<br>\n<br>\n对于兽性来说，这些裸体都是诱惑和挑逗。<br>\n然而对于人性来说，这就是人的形象，是美学的基础。<br>\n<br>\n1405年明朝太监郑和率船队出海，扬我大明国威。<br>\n<br>\n又是一个太监。他的鸡巴又被切除了。<br>\n<br>\n他指挥的船队规模远远超过近一个世纪后伟大的航海家哥伦布的船队，他<br>\n的造船与航海技能会让哥伦布自愧不如。 八十多年后，1492年哥伦布的船<br>\n队才从西班牙港口出发。 然而郑和的鸡巴早已经被朝廷切掉了，被他生活<br>\n的时代切掉了， 被一些胜利的军人理所当然的切了， 这样的朝廷<br>\n真的也不配拥有更伟大的航海家。<br>\n<br>\n一些学者研究宋明时期可能导致资本主义的中国社会结构因素，试图从当时中、<br>\n英社会共同拥有的一些社会现象中寻找有可能让宋明时的中国得到未曾得到的<br>\n科学、工业和宗教自由与和平民主的机会。这些学者很搞笑，非要用一些莫<br>\n明其妙的因素来解释什么东西，却坚持忽视最真实的真相：人的身体。<br>\n<br>\n全世界的学问能比你的鸡巴重要吗？再加上全世界的爱和财富？能够比你的<br>\n脚掌重要吗？<br>\n<br>\n我们穿越时间的脚步已经越来越慢，为了赶时间，再无法深入宋明朝代地租<br>\n田税、民间借贷、工场作坊等原始资本主义萌芽的细节中。远远的了望一<br>\n下， 中英或者中欧之间最大的相同点就是人、最大的区别也就是人。一幅<br>\n幅赤裸裸的艺术品对照着一堆切下的鸡巴，其它的都是细节。<br>\n<br>\n两地人类共同拥有超过99%以上的相同基因，完全相同的拥有准确到毫秒的<br>\n血脉进化时间，这并没有给他们带来相同的历史， 也并没有说明欧洲史一<br>\n定比中国史更先进。我们穿越了超过137亿年，未尝不是为了寻找历史的前因<br>\n后果。然而，这个世界的真相并不仅仅在时间中，这个世界是多维的，除<br>\n了时间的维度，还有空间和能量的维度，还有知识、智慧和情感的维度，<br>\n还有机运和宿命的维度。一切维度会集中体现在人类的身体上， 因此肉体<br>\n才如此重要和神秘。抛弃所有狗屁学问，完整的人体决定历史的人格。<br>\n<br>\n相同的人类基因并没有带给人们相同的命运。太多学者没有注意到东西方最<br>\n大的相同之外也就是双方最大的不同之外。这就是人体得到的命运，双方最<br>\n大的不同之处就是切割鸡巴带来的快感有没有成为社会的正义感。所谓国家<br>\n大义，不过就是为了切人鸡巴的兽欲。<br>\n<br>\n所有的人都期待肉体的安全与快乐。研究社会、政治、经济、<br>\n军事这些题目的时候，如果把人性丢掉了，能有什么结果呢？侠义的存在理<br>\n由就是去帮助弱者，弱者的命运被忽视还如何自称侠义？<br>\n忽视同胞的生命真的可以换来社会的进步吗？<br>\n<br>\n这就是整个社会沦为弱者的原因之一。<br>\n<br>\n很难说哪一个是导致西欧现代化的原因， 印刷机的力量可能不小于几位艺<br>\n术大师的作用。 毕竟，真相是一种知识， 只有了解真相的人才有机会做出<br>\n好的选择。 印刷机和印刷工业可以很便宜的把文字印在纸上， 降低<br>\n知识成本后，穷人才有机会得到知识。 字母文字的便利性也再一次显示出<br>\n来， 只需要做几十种字模就可以开始排版印刷。 相比中文的象形字，<br>\n西方的字母文字印刷成本更低。<br>\n<br>\n印刷的成本是知识的成本， 知识的成本是文明的成本， 是不是？<br>\n<br>\n<br>\n1453年， 奥斯曼帝国的穆罕默德二世攻入康士坦丁堡， 终结了千年帝国<br>\n，这座古城就是古罗马人的拜占庭，也是今天土耳其的伊斯坦布尔。一个<br>\n千年帝国完成了使命，在被攻陷之前城里只有5万居民，远远不再是鼎盛时<br>\n的百万之城。 这一年，5月22号夜晚人们在这座古城见到了一次月食。<br>\n<br>\n而英法之间的百年战争也结束了，实为法国贵族的英国国王被赶出了<br>\n诺曼第，他难于坐上法国王座， 也让英国失去了欧洲大陆上最后的一块土<br>\n地， 成为彻底的岛国。<br>\n<br>\n当时的中国，4年前明朝皇帝明英宗听一个太监王振的谗言送了五十万明朝<br>\n军队去给蒙古人杀着玩，史称土木之变，他自己也做了俘虏， 后来办好回<br>\n国手续，回来之后被他兄弟景帝继续囚禁着，好在这位好人兄弟也习惯了。<br>\n<br>\n有历史学家总结拜占庭的沦陷：东罗马陷落的原因就是嫉妒， 她被所有的<br>\n国家嫉妒。 千年帝国有高耸的教堂盛大的宗教游行， 有圣光从天空流淌下<br>\n来，让人们沐浴其中， 让这座古城成为嫉妒的中心， Envy of the world。<br>\n<br>\n1455年，德国人古腾堡，Gutenburg, 开始印刷圣经。<br>\n<br>\n此时的中国，三国演义和水浒传都已经刻版印刷了吧。字模排版印刷的成<br>\n本明显更低，刻版印刷需要把一本书刻在一块块木板上，而活体字模却让<br>\n一个排版工人可以排印很多本书。<br>\n<br>\n欧亚大陆西边的文化成本因此下降。<br>\n<br>\n在欧洲国家的博弈系统中，始终都有一个强大的因素：教会。<br>\n教会做为一种政治力量使得国家必须考虑信仰的问题，<br>\n让暴君多少顾及自己的灵魂和天堂的关系。<br>\n<br>\n在欧洲的文化中，也总有大量裸体雕刻， 让人联想是否人体美学可以对暴<br>\n君产生影响。 是否天国的思想依然被腐败的教会传播了， 或者罪与罚的宗<br>\n教探索是否容易让人类变得友爱。 或者大瘟疫大灭绝让人们彻底绝望之后<br>\n才有希望？<br>\n<br>\n而在这一切因素的做用下， 我们也无法忽视东罗马曾经的存在，拜占庭举<br>\n行的盛大的宗教游行。 如果不是这个令欧洲君主嫉妒的千年国度挡在伊斯<br>\n兰 军队的面前，穆斯林们早已经将战火点燃在了整个欧洲。<br>\n<br>\n西欧后来了发展了科学知识体系、建立了民主、 达到了更高的文明程度，<br>\n更尊重生命。 我们不知道这些成果的种子是什么时候种下的， 什么时候发<br>\n芽的。不知道有几颗种子成为原因， 沿着哪几根枝条开花结果。 构成因果<br>\n的因素太多，难以确认唯一原因。<br>\n<br>\n甚至不知道因果定律能不能解释历史，不知道历史结果的原因究竟在哪里。<br>\n<br>\n1492年哥伦布探索美洲，他和其后的麦哲伦都是西班牙资助的航海家。人们<br>\n相信奥特曼帝国在沦陷了拜占庭帝国之后占据了欧亚非之间的交通，并且奥<br>\n特曼成为一个强大的帝国，使得欧洲人无法向东，于是被迫去大西洋上寻找<br>\n新的航线。<br>\n<br>\n回顾西班牙的历史， 在一千多年前古罗马帝国衰落后，中欧的苏维汇人、<br>\n西哥特人相继来到西班牙。415年建立了以图卢兹为都城的西哥特王国。<br>\n711 年阿拉伯人瓜达莱特渡海前来打败西哥特人，西哥特王国灭亡。在阿拉伯人统<br>\n治西班牙的时期，向北逃亡的西哥特贵族联合山区人民在半岛的 北部逐渐形<br>\n成阿斯图里亚斯、莱昂、卡斯蒂利亚、阿拉贡 、纳瓦尔、加泰罗尼亚和葡<br>\n萄牙等信奉天主教的王国。这些小王国逐渐合并。1469年卡斯蒂利亚王国<br>\n的伊莎贝拉一世与阿拉贡王国的斐迪南二世(1479～1516 在位)结婚，1479<br>\n年两国合并。罗马教皇亚历山大正式授 与伊莎贝拉一世和斐迪南二世“天<br>\n主教国王”的称号。 从公元700年至此，差不多8个世纪的时间里， 西欧人<br>\n和半岛南方的阿拉伯人保持对抗。<br>\n<br>\n1492年，信奉天主教的军队在格拉纳达打败摩尔人，收复了西班牙。 <br>\n<br>\n1498年达芬奇创作「最后的晚餐」1503年创作「蒙娜丽莎」，他和米开朗<br>\n罗基、拉斐尔被称为意大利文艺复兴三杰，就简称达米拉吧。其中，米开<br>\n朗罗基设计了大教堂，裸体的雕塑「大卫像」是他雕刻的，「哀悼基督」<br>\n也是他的作品。拉斐尔是个性情完美极具魅力却坚决逃避了婚姻的美男子。<br>\n<br>\n这些赤裸的人体和中国历史有什么关系呢？答案是：不仅和中国人有关系<br>\n，和所有人都有关系。这是对人类肉体的赞美，为了用大理石雕刻出来，<br>\n米开朗罗基需要几年的工作时间（1501-04的大卫像）一锤一锤的敲打。更<br>\n重要的是，他需要理解人类对于人体的看法， 什么是美的？只有理解这<br>\n个问题，才能完成美学创作。当时并没有现代美学理论指导他，他自己雕<br>\n刻出了伟大的艺术品。<br>\n<br>\n而当人们欣赏这样的艺术品，就可能不会再度残暴的撕裂人体而陷入兽性<br>\n。统治者如果理解人体美学， 就可能不会用太监为自己服务，而中国男人<br>\n们玩弄小脚女人的时候也就可能多一点同情心。<br>\n<br>\n在中国此时还是明朝，明孝宗在位。当时中国有一位大思想家，王守仁，这<br>\n个时候他刚考上进士，他爸爸学历更高是前任状元。 王守仁后来推创心学<br>\n，这是关于心的学问， “致良知”的方法是格物致知。 就是说 推究事物的<br>\n原理，从而获得知识，最终，心中产生良知。 很显然，在欧洲， 达米拉他<br>\n们需要更为具体的可以触摸的人体形像的雕塑， 而在中国，王守仁和他的<br>\n同类直接入心。 心与良知，肉体与美，在欧亚之间不同的文化中有平行的<br>\n关系。<br>\n<br>\n虽然上帝无所不能，他其实存身在人类弱小的心灵中，<br>\n将自己分为无数血脉线索流淌在人类血管里，心学指向了正确的方向。<br>\n<br>\n但是，没有鸡巴的男人和断了脚的女人预示着中国将入地狱。<br>\n<br>\n东方文化中有阎罗殿，西方文化中有最终的审判， 这仿佛是同一个地址的<br>\n不同名称。 阎王是多神系统公司里的高层管理者，他有两名助手，一位穿<br>\n着白色的衣服， 一位穿着黑色的，并称黑白无常。<br>\n<br>\n如果构造平行空间的理论，那么中文神话中至少有三个平行空间：九天之<br>\n上的仙界，人世间，九泉之下的阴间。<br>\n<br>\n许多中国人相信轮回。在循环中灵魂进入不同的肉体，<br>\n<br>\n如果有一世轮回成为大理石，无法移动，无法挣脱。 想要化为人形，也许<br>\n要等待雕刻师的发现， 之后尚要忍受榔头和凿子无数的敲打，石屑四散，<br>\n骨肉剥离，才能渐渐显露身形， 此时已经千锤百练，锤锤落肉。<br>\n<br>\n如果物理学能够给人们提供一点轮回的解释， 那么轮回做人的机会是很小<br>\n的，多数时候， 我们死后将成为非人的存在，在无尽的颠簸中失去生前的<br>\n意识。 但是不论怎样，在相当长的时间里， 轮回的场所还是地球重力圈。<br>\n<br>\n<br>\n<br>\n}}}<br>\n#&nbsp; 1517宗教改革，信奉耶酥立地成佛，天国的门票，三个仅信，<br>\n### 书中黄金屋，清官，新教引发的战争，福音书的故事只有一段话，<br>\n### 圣经做合同，宗教与艺术，西班牙征服者，阿兹特克血祭，匹萨饼<br>\n### 1521<br>\n### 环航地球，1525马丁路德王守仁结婚，免疫能力分享，<br>\n### 人口社会压力，新世界，匹萨饼吃了印加国王，我思故我在，布鲁诺，<br>\n### 伊丽莎白女王，西游记，唐-吉诃德，金瓶梅， 魏忠贤，<br>\n{{{1<br>\n<br>\n<br>\n1517年，德国牧师马丁-路德在一座教堂门口订上了几页纸，写有95条内容<br>\n，反复的批评当时上帝最大的一位仆人，罗罗唆唆的讲教皇卖的赎罪券：<br>\n你在卖假货，你在卖假药，你卖的产品没有效果，擦亮眼睛吧，竖起耳<br>\n朵吧，大家不应该买这些纸片，教皇啊你想要赚多少钱，，，等等，为<br>\n了批评一张赎罪卷写下95条这么多的内容只有很认真的人才能搞出来，这<br>\n就是虔诚的力量。<br>\n<br>\n马丁路德相信： 正直的应当因信而生。不知道这样的翻译是否准确，<br>\n英文是： The just shall live by faith. <br>\n<br>\n然而英文的圣经是从拉丁文翻译而来，拉丁文的圣经是从犹太文、<br>\n古希腊文翻译而来。旧约的部分源于古犹太文，新约的部分更多的源于古希腊文和犹太口语。<br>\n<br>\n在当时，这意味着可以凭借圣经得到信仰和救赎，而不再依赖教皇和教堂。<br>\n<br>\n批评教皇。大逆不道。然而，从犹太人、摩西， 到走在沙漠中的使徒，从<br>\n约翰到耶酥、保罗，再到马丁路德，他们都批评了之前的宗教和信仰，侮<br>\n辱了代表信仰的权贵。他们中许多颗脑袋因此被砍下来， 十字架因此树立<br>\n着，文明的光因此维持着。<br>\n<br>\n马丁路德有一个略为奇怪的想法，<br>\n他相信得到救赎的唯一条件是：信奉耶酥。<br>\n<br>\n这么简单的条件和中国人相信的顿悟一样简单。<br>\n顿悟吧，放下屠刀，立地成佛。<br>\n<br>\n也许，生活就是一把屠刀。<br>\n<br>\n世界堕落了，耶酥才来的。<br>\n而原罪的思想就解释了世界堕落的原因。二千年前，人们<br>\n就已经知道，财富无法成为救赎，无论用什么力量生产多<br>\n少财富，堕落的命运不会因此改变。我们知道，技<br>\n术也无法成为救赎，不论能够产生多少财富的技术。<br>\n<br>\n路德让人们知道：教皇是个骗子。<br>\n<br>\n当时的教皇喜欢奢侈的生活，花光了钱就开始出售天国的门票，就是赎罪<br>\n券，据说还可以打折。当时的教会拥有欧洲30%的地产。社会是人的庇护<br>\n所，在这个大房子里无可奈何中，连教皇也堕落了。生活的代价就是与堕<br>\n落者同流合污，得到庇护的代价就是堕落。<br>\n<br>\n印刷术成为挑战教会的因素，<br>\n人们阅读圣经原文的时候就会发现，<br>\n耶酥早就已经被这些宗教权贵钉死在十字架上。<br>\n<br>\n这些被称为宗教改革，听起不是什么大事情，<br>\n然而历史就被这些奇怪的事情改变，被奇怪的人推到不同<br>\n的方向。马丁路德愚蠢到尝试躺在冰雪中睡觉，希望上帝能给<br>\n他温暖，结果当然是几乎冻死，幸亏被同事发现了。<br>\n<br>\n这样的蠢人改变了历史让我们再无法说什么：历史决定现实，现实决定未来。<br>\n我们也许不得不以崇敬的心情说：蠢货改变了历史。<br>\n<br>\n很久以后，人们总结宗教革命的三个原则，或者五个原则：<br>\n仅信耶酥、仅信圣经、仅凭信念、仅信恩典、荣耀属于上帝。<br>\nThree (Five) Solas: Jesus, Scripture, Faith, Grace, Glory.<br>\n在这一门宗教的变革中，请注意耶酥是一个人，这很重要。<br>\n<br>\n当时的中国，科举考试制度在变更的朝代间屹立不变，<br>\n书生秀才举人进士都认真的爬一座金字塔，<br>\n这种艰苦的工作一旦得到回报就升官发财、名利双收。<br>\n<br>\n书中自有黄金屋，书中自有颜如玉。<br>\n<br>\n这哪里是书？这是金字塔的台阶。中国皇帝多么聪明啊。他把识字的人都<br>\n骗去考秀才了，宝塔蒙蔽了智慧，埋葬了人性。在塔下是芸芸众生，他们<br>\n有千千万万对幸福的憧憬，却在得失利害<br>\n中全部被引到塔上，层层叠叠爬向猩猩，古老的兽神大人，人类的始祖，<br>\n在君臣忠孝的餐桌上默默享受两千年持续的血祭。<br>\n<br>\n在中国的朝代中不乏勤劳自律、清廉为民的官员，<br>\n然而宝塔的力学将他们的努力转换为更长久的镇压之力。<br>\n甚至当他们获得青天大老爷的称号时，<br>\n在无知的骄傲中已经被兽化的力量悄然笼罩，清官这个名字本身就是对所有<br>\n官员的讽刺。这是宝塔中的力学，向下镇压，向上兽化。向下施加的压力越大，<br>\n向上传递的兽欲越强，造成更高的塔更强的朝廷。<br>\n因此，善良的初衷最终带来一朝一代的循环。兴，百姓苦，亡，百姓苦。<br>\n<br>\n走出非洲后，向右是亚洲，向左是欧洲。中国的面积和欧洲相似，<br>\n中国是集权传统，欧洲是分权系统。古希腊古罗马的共和制是权力分享的系统，<br>\n古罗马转入君主制后天主教将信仰的力量从政权中独立出来，<br>\n罗马分裂之后，西欧再没有回归统一。教皇进位到金字塔顶端后，马丁路<br>\n德挑战了他。在欧洲，领土是分裂的，权力是分裂的，<br>\n现在代表信仰的组织权威也再次被挑战。<br>\n<br>\n宗教改革是造成欧洲转变的原因之一。 新教也是欧洲战乱的一个原因。 欧<br>\n洲史上的三十年战争中几乎所有西欧国家都参与了， 德国地区40%的人口死<br>\n亡。 国王们并不是仅仅为信仰战斗，比如英国亨利8世，他对罗马教皇的<br>\n烦恼是因为教皇不同意他离婚， 最后他干脆就推广新教了，当然顺便除掉<br>\n了原来的老婆。<br>\n<br>\n新教，Protestantism, 常常被中国人称为基督教，<br>\n然而基督教在中国大陆常常混淆为十字架。实际上，<br>\n十字架代表的宗教从此分成三个主要的派别：<br>\n罗马的天主教，东罗马拜占庭的东正教（传入俄罗斯），<br>\n和改革后的基督教，就是新教。<br>\n<br>\n十字架代表什么呢？<br>\n<br>\n代表痛苦，不仅代表耶酥的命运而且代表每一个普通人的命运： <br>\n被钉死，无法挣脱，痛苦而且耻辱。<br>\n<br>\n新约圣经（福音书的故事）可以简化到用一句话讲完整个故事：<br>\n<br>\n上帝爱人类，他把自己的儿子耶酥送来人间，<br>\n人们用十字架钉死了耶酥，这是他的命运，<br>\n上帝复活了自己的孩子，这是宽恕。<br>\n<br>\n这就是新约圣经的故事了，基于故事的信仰比基于教义的信仰更直接、更好<br>\n理解，更触及人性。十字架代表的内容就可以这么简单的开始理解，简单<br>\n直白。 而聪明的中国在这个时候女人被折断脚掌， 男人被切去鸡巴，至<br>\n今还在言必称古，自以为文明。 为什么呢？道可道，非常道，过于抽象失<br>\n去人性。<br>\n<br>\n鸡巴和脚掌才是天下大道，人性才是：道。保全人体才是天道。<br>\n<br>\n科学的大树在自认堕落的欧洲生长。集权体制中，信仰被权力取代，<br>\n权力就是一切，权力决定地位、财富、学位还有光荣正义。分权体制中，<br>\n人们得到了言论自由和信仰自由。集权体制中人们跪下磕头，献出忠诚后<br>\n却谎话连篇，唯利是图，利益、力量和权力的指引下人们爬向一座金字塔，<br>\n几乎所有的人爬了上来。分权体制中生活一样的艰辛，却有更多真相和思考<br>\n的机会， 产生了哲学、数学、物理学、化学、生物学，几乎所有知识体系<br>\n的大树开始萌芽生长，音乐、绘画和雕塑都在分权的天空下展示创造力。<br>\n<br>\n权力是野兽的力量，权力解决几乎所有问题，却不会给人以做人的机会。<br>\n<br>\n宗教改革后，基督教跟随大航海去了美国。<br>\n<br>\n宗教组织并不等于上帝。 任何组织都必须建立官僚体系，教士<br>\n也有原罪， 但是起码他们需要遵守圣经。 这样印出圣经后 ，大家对<br>\n照一下， 就可以看看合同是怎样写的。<br>\n<br>\n印刷术对欧洲人的意义之一就是人们有机会开始阅读自己同上帝<br>\n需要签署的合同，孩子们发现合同写得很简单，<br>\n就是讲大人们如何搞死一个没有犯罪的人。<br>\n<br>\n新教徒要求男孩女孩都要学会阅读圣经，从而自己理解上帝的教诲。言论自<br>\n由对宗教而言也许是个陌生的概念，却是让信仰接受真正考验的唯一途径。<br>\n相反，一个只讲信仰却不让人们思考和表达的宗教必然组织成为奴隶的国度<br>\n，和暴君、强盗、骗子们组织的极权统治并没有本质的区别。<br>\n<br>\n早在文字出现之前，我们就看到了宗教探索与艺术创造在进化中的作用。<br>\n现在仿佛是巧合。在欧洲人开始成为推动历史的强大力量之前，在大航海<br>\n、殖民扩张、 工业化这些历史过程之前。文艺复兴和宗教改革仿佛选择了<br>\n推进历史的新的起点， 此时科学尚在萌芽中。<br>\n<br>\n艺术带有神秘的力量，这是一种非暴力的强迫，是认可的力量。这样的力量<br>\n很难找到，这就是艺术家成为危险职业的原因，真正的艺术家必须走到理解<br>\n与认可的边缘，在被人类抛弃的悬崖边上找回认可。这样危险的工作就是让<br>\n艺术家陷入贫穷和疯狂的原因，这个原因是无法被控制的，这就是命运。<br>\n贩卖艺术品的人有更多机会发财，但是他们不是艺术家。艺术品和它们的<br>\n欣赏者都可以在不使用文字语言的情况下表达感受。国王可以用大堆的金<br>\n币购买艺术品， 这些艺术品最终却得到鄙视而不是认可。宗教同样需要被<br>\n认可。与科学不同的是，宗教常常自称面对灵魂，灵魂没有得到实验测试<br>\n，所以只是感觉，既然如此，我们的讨论也就是在感觉范围了。<br>\n<br>\n对于现代人来说科学是不是一种宗教？<br>\n<br>\n科学是面对自然的，科学证据必须被反复测试，<br>\n而宗教更为古老，来自遥远的恶梦。<br>\n所以不要纠缠了，这是两个不同的领域，出现在不同的时空。<br>\n<br>\n1519年西班牙人在墨西哥东海岸登陆，科尔斯特领导不到1000人入侵阿兹<br>\n特克帝国，他神奇的成功了。 当时南美印第安人有两个国家，还有一个是<br>\n印加帝国，后来被另一位西班牙人皮萨罗更为神奇的征服。<br>\n<br>\n当西班牙人进入阿兹特克帝国时，这个国家的印第安人还在做大型活祭。<br>\n以万计数的印第安人被他们的同胞押入神庙，来到印第安式的金字塔顶，<br>\n一个接一个仰面躺下， 被尖锐石器在身体左侧肋骨下划开。 用一只手插入<br>\n切口，活活摘出心脏， 放入火坛，再将头颅和肢体滚下金字塔台阶。祭司<br>\n们披上新剥的人皮跳舞， 这样的血祭是为了讨神灵的欢心，风调雨顺。<br>\n<br>\n这一种神灵显然是属于嗜血的物种。<br>\n<br>\n印第安文明可悲的覆灭了，但是活宰同胞的文明是不属于人类的文明。<br>\n<br>\n灭掉这种神灵，是人类最伟大的工作之一。<br>\n<br>\n1519年的中国，心学的创始人王守仁正在中国南昌平乱。<br>\n<br>\n当时北美印第安人尚未建立国家，<br>\n这样，后来西班牙人从中美洲北上的时候，<br>\n他们从墨西哥走到了北美，看到跑来跑去没有国家、只有部落，<br>\n勉强可以说已经出现民族意识的自由流浪的北美印第安人，<br>\n西班牙人感觉无从下手。占领北美远比占领南美困难，<br>\n这里没有国家，没有这种野兽，这里的印第安人更为自由。<br>\n后来，北美洲的故事和南美洲完全不同，欧洲人在南美洲得到了黄金白银，<br>\n而北美洲的故事是从开垦农田开始的。<br>\n<br>\n南美的国家消失了，没有机会留下自己的文字和历史书，它们让自己领土上<br>\n的印第安人更快的被征服。曾经有多少印第安人生活在这里啊，这可不是天<br>\n方夜谭。随着历史推进，人们迟早会遭遇国家这种野兽的。这些可耻的野兽<br>\n，它通常对同胞凶残，对敌人软弱，在失败后以种种借口变本加厉的在国<br>\n民身上找回损失，迫使底层人口不断赞美统治者的伟大。 <br>\n<br>\n而所谓爱国者，就是强迫他人去爱一群畜生的人。 就是这么一种东西，如<br>\n果它们把自己的爱放在自己心里，原本也无可指责。 然而不幸的是它们通<br>\n常以教育的方法、以愚民的伎俩、以光荣的名义、 以铁血的手段来迫使人<br>\n们爱上这种恶魔。 用欺骗的手段宣传所谓真理，很可耻，却好像自然的拥有了<br>\n天地大义。 最终，更多人受到迫害遭遇死亡，其原因却是一群畜生的爱。<br>\n<br>\nHernando Cortes，1485—1547，是西班牙人科尔斯特的英文名。<br>\n<br>\nFrancisco Pizarro，1471-1541，是另一位西班牙人，皮萨罗，<br>\n他的名字中包含比萨饼的拼写，他带着不到200人把印加<br>\n帝国做成了西班牙人的比萨饼，西班牙人吃了比萨饼，走<br>\n上强盛的道路，成为欧洲大陆最有影响力的国家。<br>\n<br>\n<br>\n<br>\n1521年麦哲伦环航地球，由西班牙的查理一世支持，<br>\n航海和征服南美的过程充满了传奇故事。<br>\n<br>\n航海时船上比监狱更局限，没有空间，没有淡水，<br>\n没有动力，没可能逃跑，却必须不断的劳动，必须依靠有限的体力维持一条<br>\n承受海风和海浪的小船，在无尽的海水上保持航行寻找方向。<br>\n必须维持纪律和森严的等级， 不然的话这些水手会发疯。<br>\n<br>\n1525年5月起义的日耳曼农民在Frankenhauson 遇到贵族军队，<br>\n数千反抗者被屠宰了，军队只有6名死伤，其中2名仅仅是轻伤，<br>\n这只是日耳曼农民战争的一部分，是宗教改革带来的动乱。<br>\n<br>\n1525年马丁路德和一名修女结婚了，这不是什么大问题，相<br>\n反的问题才是大问题：如何才能保证一群自称没有性欲的教士不说谎？<br>\n<br>\n这一年中国明朝，王守仁创建阳明书院，并且续了一个老婆。<br>\n<br>\n当欧洲人来到美洲，新世界让印第安人的世界结束了。欧洲人带来的钢铁<br>\n、火药和细菌都令印第安人无法抵抗，杀人最多的是细菌，历史上，他们<br>\n没有机会分享欧亚大陆的瘟疫免疫能力。<br>\n<br>\n是否分享，这是一个决定人种的命运的因素。<br>\n历史上由印第安人的命运证明了这一条定律：<br>\n不分享就灭亡。<br>\n<br>\n然而印第安人是无辜的，美洲大陆结构和海平面的高度变化断绝了他<br>\n们和其它人口分享的可能性。<br>\n<br>\n大航海为欧洲提供了新世界，这是上帝的赐福， 为欧洲社会压力提供了减<br>\n压阀门。 人口压力也许是社会变化的主要原因。 当人口无法逃离，聚集的<br>\n人群产生内部压力。 厌恶与仇恨在人群中产生，这是无法回避的必然。<br>\n<br>\n生殖是弱者手中最厉害的武器， 让女人生下孩子然后像垃圾一样抛弃，纵<br>\n欲之后一脚踢开， 自生自灭比野狗还不如，却也可以让自己的血脉去占有<br>\n未来。 人们以为这是最低成本最高收益的方法，没有人说它可耻， 既是<br>\n人类延续的必然方法，也是报复这个世界的手段。 不仅博弈论可以证明这<br>\n是一种必然选择， 心理学也可以证明它的倾向性。<br>\n<br>\n人口上升是必然趋势。<br>\n在这样的博弈中，战争、暴政、泯灭人性、迫害和压制都是多选题的选项。<br>\n在人口的背景下，获得逃亡路线的人口系统就是得到上帝赐福的人口系统。<br>\n<br>\n欧洲人开始了大航海。人类走出非洲六万年后， 向左和向右的部落在<br>\n美洲大陆见面。他们先握了握手， 然后开始打架。西班牙比萨饼拿着圣经<br>\n给印加国王看， 同时附上西班牙国王查尔斯五世的占领通知书。 印加国王<br>\n从来没有看过书，他，Atahualpa，不知道怎么翻书， 就把圣经丢到地上，<br>\n比萨饼们大喊：他侮辱了圣经，... 冲呀！ 就挥舞刀剑冲上去了。但是他<br>\n们没有当场把国王捅死，而是捉住了他， 当做大玩具，玩具给他们大大一<br>\n房间的黄金，更多的是白银和珠宝， 可是后来，比萨饼处死了这位国王。<br>\n<br>\n这就是印加帝国的国王，他的子民也许有一千万印加印第安人。<br>\n<br>\n中国人难道没有航海技术吗？有，但是自古长城作为墙禁，大海得<br>\n到海禁。 甚至很久很久以后当网络数据成为知识的大海时，<br>\n开始网禁，让人奇怪中国是否是另一块梦魇之地。<br>\n<br>\n1570年教皇庇佑五世宣布英国女皇伊丽莎白一世是伪女皇，罪恶的仆人。<br>\n<br>\n1596年，笛卡尔出生在法国。他就是说出那句名言的人：我思故我在。<br>\n这句话不是疑问句，但是判断句式引发更多的问题。<br>\n<br>\n人死了会下地狱吗？如果这个问题不好回答，另一个问题可能容易一点：<br>\n人死了还有没有思想？如果有，什么是死亡？如果这几个问题仍然不好回答，<br>\n另一种问题的序列可能让问题变得更容易一点：什么是思想？没有痛苦的思<br>\n想存在吗？ 然后转换成为另一个问题：如果没有痛觉，地狱还可怕吗？<br>\n最后将笛卡尔的名言翻译成为否定疑问句式：我没有思想我还算是活着么？<br>\n<br>\n这个问题就比较容易回答了：活着的人一定有某种思想。<br>\n<br>\n1600年，意大利人布鲁诺被教会烧死。 四百年后，人们仍然为教会辩护，<br>\n例如同时代的哥白尼和伽利略都得到教会更好的对待， 而且烧死他之前，<br>\n他得到了审判，并且审判得到了记录，另外，布鲁诺不是因为宣扬日心说的<br>\n科学世界观被烧死的， 他做为神职人员坚决否定十字架并且推广异端宗教<br>\n太阳教，还有，教会做得比几百年内大多数统治者都更仁慈，等等。但是<br>\n不论各种辩护多么有力，我们假设人类都有痛觉，在火刑架上烧烤人体是<br>\n为他人带来严重痛苦的方法。<br>\n<br>\n要求人有人性，这对于统治者来说是不公平的。 它们的宝座本来就在污秽<br>\n的基础上，远离人性，远离上帝。 血肉金字塔上的力学结构很简单，只有<br>\n两种力量： 向下的镇压之力，向上的兽化之力。地狱和天堂都藏着一个小<br>\n秘密：它们颠倒了位置。<br>\n<br>\n此时，中国人不仅有三国水浒而且还有西游记，这本书1592年刻版付<br>\n印，据考证作者是吴承恩，但是还无法完全确信。 尽管西游记是民俗整<br>\n理而成的名著，作者得不到署名的机会也足以令后人吃惊，金字塔内很难<br>\n找到宽容的空间，这算为后世中国无法尊重知识产权留下一点历史缘由吧。<br>\n<br>\n1603年伊丽莎白女王去世，她一生采用较温和的宗教和外交政策，周旋在<br>\n强势的西班牙和法国之间，她没有结婚，被称为处女女王，女王的贞操<br>\n成为英国走向富强的背景，她统治的时间被称为黄金岁月。之后， 莎士比亚进<br>\n入创作的高峰期， 从这个时候起他主要写作悲剧。<br>\n<br>\n弗吉尼亚州的名称可以被视为对女王的致敬。当英军海军军官，他们当时可<br>\n以兼职海盗船长，在简陋的海图上给这个地区起名字的时候他们全心的爱<br>\n着自己的女王，弗吉尼亚的字面含义就是：处女呀。在海图上，这是伏击<br>\n西班牙黄金舰队的好位置。军官们留下了一些人开拓殖民地就起航回去英<br>\n国向自己女王汇报了，当他们再次回来的时候，他们的同胞都已经神秘的<br>\n消失了，只留下一个地图上至今使用的名词：弗吉尼亚。<br>\n<br>\n1605年，西班牙人，塞万提斯写了《唐-吉诃德》，描写一位冲向大风车的<br>\n骑士制造的喜剧，这个故事不仅流行，而且也被视为西班牙文学和现代西方<br>\n文学的基石，1615年他又写了第二部分。<br>\n<br>\n1623年，中国仍在明朝，金瓶梅已经成为禁书，无名的作者早已经失去影踪<br>\n。太监魏忠贤得势， 他只是又一个坏太监，不是第一个，也不是最后一个<br>\n。人们鄙视他，却又巴结着他，为他修了很多庙供奉他。<br>\n<br>\n太监乱权是中国历史上重复上演的一出戏。而人们忽视它的根源，太监乱<br>\n权是因为有太监。中国文人自诩文化高明，鸡巴却像是一根铁钉，把这些文<br>\n人钉死无法脱身。这些文人假设太监的鸡巴不是自己的鸡巴，中国文化就这<br>\n样被阉割了。<br>\n<br>\n拥有切掉他人鸡巴权利的统治者是至高无上的东西，<br>\n当皇帝把神灵踏在脚下，猩猩忘记了自己的来源。<br>\n<br>\n这是一个失去了神的国家， 它的未来是无穷的黑暗，<br>\n有鲜血和碎肉在黑暗中腐烂， 从金字塔顶层倾泻下来， 一次又一次。","date":"2020-01-21","agreeCount":0,"discussionCount":0}