{"type":"article_comment","id":202783,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 1905<br>\n### 相对论，光速，质能方程，上帝的骰子， 福特汽车，教育流水线，<br>\n### 辛亥革命清朝结束， 孙中山袁世凯， 民国，大陆与岛国， <br>\n### 无畏级战舰，天皇葬礼切腹的大将，一战，巴拿马运河，<br>\n### 袁世凯称帝，苏联，毕加索，艺术家的赚钱机会<br>\n{{{1<br>\n<br>\n<br>\n1905年，爱因斯坦发表相对论，当时他默默无闻， 他的学术论文发表在一<br>\n份并不是最权威的期刊上， 让人们开始了解光速和时间的规律。物理学也<br>\n许是一门深奥的学问， 而爱因斯坦让人们重新理解时间是什么，他造成了<br>\n巨大的社会冲激，时间变了。<br>\n<br>\n是谁把光速的数据送到他手中？<br>\n<br>\n光速是299792458 m/s，历史上这可不是一下子就得到的数字，<br>\n从1676年Ole Romer对光速的测量开始，下面三行列出三个光速测量结果，<br>\n也给出测试的年代和代表人的名字：<br>\n<br>\n220,000 km/s, 1676, Ole Romer, <br>\n298,000 km/s, 1862, Leon Foucault, <br>\n299,910 km/s, 1879, Albert A Michelson, <br>\n<br>\n测量结果渐渐指向一个准确的数值，光速就是这样被测试准确的。<br>\n大多数人对上面这些名字不会有什么记忆，帮助测试的助手们就更是默默无名了。<br>\n<br>\n探索深奥学问的可能是一些普通的大脑，在解剖台上学者的大脑中还没有<br>\n找到令人惊奇与众不同的区别，他们的脑袋和农民的脑袋在结构上是几乎一样的。<br>\n<br>\n因此对于脑袋来说，思想就像是漂在空气中的花粉，<br>\n当花粉落在一个脑袋上，这个人就得到了思想。<br>\n<br>\n物理学越来越深奥，越来越数学化，<br>\n然而将来，相对论将可能成为小学生的学习内容。<br>\n<br>\n1905年冬天一片湖水结成了冰，人们在溜冰。 有一个小男孩在无<br>\n比光滑的湖面上玩一个玻璃球。这颗玻璃球将会滚动到很远，这就是摩擦<br>\n力消失后的均速运动。小男孩不断追着玻璃球， 在冰面上滑了很远的距离<br>\n，用了很长的时间，也玩得很开心。<br>\n<br>\n然而这个时候，在地球外有两个外星人的小朋友，<br>\n名字叫做：朋朋和友友，他们也在远远的观看小男孩的游戏。<br>\n朋朋和友友都已经上小学了，他们看着一个小男孩追逐一个玻璃球，<br>\n<br>\n朋朋说：玻璃球的速度要加上地球自转的速度。<br>\n友友说：加上太阳系运动的速度。<br>\n<br>\n他们知道地球自转时表面的速度是1600公里每小时，<br>\n太阳系飞行的速度是：80万公里每小时。<br>\n因此小男孩在用超过80万公里的时速追赶玻璃球，<br>\n确实如此。 在不同的小朋友眼中，<br>\n玻璃球带有不同的速度。<br>\n<br>\n速度、距离、时间，这都是地球人也理解的概念。<br>\n<br>\n然而，小男孩看到朋朋和友友之后，他拿出了一面小镜子，<br>\n把光反射到冰面上，又反射到朋朋和友友的眼里，他们笑了起来。<br>\n<br>\n之前，地球人已经测量了光速，测试光速的结果就是光速。<br>\n问题是：人们知道地球在转 ，太阳在跑。完全一样的光速测量结果因此是<br>\n奇怪的，不管地球面对着太阳跑，还是背对着太阳跑，太阳光的速度不变。<br>\n<br>\n小男孩就因此看着朋朋，看着友友，他在想...<br>\n<br>\n速度等于走过的距离除以时间。<br>\n<br>\nV = S/T<br>\n<br>\n小男孩：光速也是速度。<br>\n朋朋： 光速是多少？<br>\n 友友： 你们地球人测量到不同的光速了吗？<br>\n小男孩：我们懂得测量距离和时间。<br>\n<br>\n如果光速不变，为了求解的方便，时间可以做为变量。<br>\n这就是保持除法结果的方法，叫做算数的方法。<br>\n<br>\n除法运算就是说，光的速度等于： 一束光走过的距离除以用去的时间。<br>\n<br>\n光速绝对，那么时间就是相对的，相对论就好理解了。 而剩下不好理解的<br>\n部分，就交给称为物理学家的人吧，比如爱因斯坦和他的同事们。<br>\n<br>\n如果时间不是古人们想像的样子，一切都要从新理解。 人们因此开始了解<br>\n时间和空间的规律， 时间是和空间捆绑在一起的，形成了四维的时空， 无<br>\n法分割，有始有终。空间不再是均匀无限的伸展到太阳系之外，因为光速<br>\n把空间捆绑着，星光其实已经改变了方向。<br>\n<br>\n光束把时间和空间捆绑在一起的结果之一，<br>\n是质量和能量也被捆绑在一起，有质能方程 E = MCC，<br>\n把质量M乘以光速C，结果再乘一遍光速C，就等于能量E，<br>\n这是好厉害的乘法运算。<br>\n<br>\n完成了除法和乘法的运算后，三个小朋友抱在一起，哈哈大笑。<br>\n<br>\n对光的研究也帮助人们进入另外一个方向：微观的量子世界。<br>\n光子是量子，在微观世界，比沙子更小的世界里，<br>\n连续性中断了，能量在极小但是不连续的台阶上跳着玩耍。<br>\n<br>\n牛顿力学让人们保持因果律的思路，符合多数人的潜意识：力量是原因，努<br>\n力就可以改变命运。 而量子力学中却普遍出现几率的概念。从概率的本质<br>\n来说，如果上帝要投骰子，他应该可以让骰子完全随机。<br>\n<br>\n可是，如果上帝不知道下一个骰子抛出来是几点，还能说上帝无所不知吗？<br>\n<br>\n如果上帝不抛骰子，还能说上帝无所不能吗？<br>\n<br>\n爱因斯坦不仅贡献了相对论，而且对量子力学颇有贡献。几率问题在量子力<br>\n学中意义重大。而上帝手里有没有骰子的问题也是爱因斯坦提出的著名问题<br>\n之一。这个问题布置下一个深渊，不仅物理学者需要思考上帝的骰子，神学<br>\n者也需要考虑：如果上帝手里有一个骰子，这个世界就真的难以预测了。<br>\n<br>\n因果报应是不是真的？如果用一个骰子点数的几率代替因果律，因果报应所<br>\n代表的善恶相循的正义感还能不能维持？<br>\n<br>\n或者，我们对骰子的定义是错误的。...上帝的存在应该是无可否认的，他<br>\n等待着我们拓展自己可怜的理解能力。<br>\n<br>\n如果有一个人变成上帝手中的骰子，那么上帝能不能预测他的行为?<br>\n<br>\n1908年一个美国人福特在福特公司推出 T 型车，这是第一次大规模量产的<br>\n汽车，随后不到二十年生产了一千五百万部，推动美国变成了车轮上的国<br>\n家。<br>\n<br>\n这一年美国弗吉尼亚州实行义务（强制）教育，美国各州并不是同时<br>\n进入义务教育的，马塞诸塞州1852年即开始了强制教育。日本在1872年<br>\n开始普及教育，英国却是 1880年才开始普及义务教育。<br>\n<br>\n教育系统也类似于福特生产线，一年级、二年级、三年级... 经过这样的一<br>\n道道工序，人们假设学生就一步步接近成为完成品。 义务教育将学习变成<br>\n了孩子的义务，他们的生物本性被逐渐压制。以至于太多人以为真相只在<br>\n文字中，也就出现了修改史书从而篡改历史的强悍思路。人们应该知道这<br>\n个世界是多维的，文字记录的只是其中很少的维度，现实与文字记录之间<br>\n的区别好比河床与河水之间的区别。可是，就算是河水中流淌的完全是谎<br>\n言，又能洗去多少真相呢？在教育的生产线上，学生们一步步成为完成品<br>\n，逐步来到最后的出货口。科学出现之后人类仍然是生物，而动物的本能<br>\n绝不是静止在座位上仅仅保持脑细胞的活跃。 科学和工程学为学校提供的<br>\n大量的教材，大多数科学知识是一百年内的知识； 人文知识集中在文字史<br>\n内，这是三千年内的内容。这些内容细化成为庞大的体系，令学者也无法<br>\n穷尽，而他们却不传授文字出现之前更长的时光中人类生存的方法。 如果<br>\n教材中假设了平等、自由、博爱之类的思维背景，教育系统的生产线就成<br>\n为伪造天使的流水线，在毕业时将一批批天使的赝品倾泻到现实社会中去<br>\n。这个社会却依然是一个人形生物的社会，人口越来越多，于是教育也就<br>\n不得不工业化了。父母们以爱为名，为这条生产线供应原料。<br>\n<br>\n1911年辛亥革命推翻了清朝，在西方列强云集的背景下， 这是中国人以最<br>\n小死亡人数推翻的一个朝代，中国进入民国。 太监们终于要失业了，中国<br>\n人常说我们的祖先尊尚仁义，让这些太监说什么呢？他们服侍了中国人的<br>\n祖先二千年。当时，荒诞主义开始流入西方艺术，历史现实主义就是另外<br>\n一种流派了，存在就是真理。<br>\n<br>\n中国人折断女人的脚掌再玩弄的恶习也逐渐停止了，<br>\n这一传统延续了上千年。<br>\n<br>\n孙中山领导了辛亥革命，他历经艰险先后组织的兴中会、同盟会可以代表<br>\n当时的中国人吗？他们更多代表进步的思想和前仆后继的战斗精神，他们<br>\n变成一群想要改变中国却跳入泥潭表演怪异舞蹈的人。当时的国情下相对而<br>\n言，帮会组织如长江流域的青红帮、哥佬会也许可以代表更多中国人吧。<br>\n<br>\n之后，国民党成立，孙中山成为临时大总统。袁世凯代表更多的军人，国<br>\n民党只代表新的思想。孙中山把总统职务让给了袁世凯，他可以组织更为<br>\n稳固的政权。可是他是满清大臣，他和他的同僚们是清末的新军统领，他们<br>\n摇身一变成为民国的军阀头目。冯国璋、孙传芳、曹锟，冯玉祥、傅作<br>\n义，张作霖，段祺瑞，阎锡山，张勋，唐继尧... 他们教给人们古老的道理<br>\n：乱世之中，军人才是人。<br>\n<br>\n提前介绍一下袁世凯的命运，只有四年左右。做了大总统后， 他以为没有<br>\n皇帝的日子中国人不习惯。于是他准备称帝，建设君主立宪制的中国。 从<br>\n历史上看，最近一次只有宋太祖赵匡胤能够同样轻松的黄袍加身。1915年<br>\n12月袁世凯称帝后，唐继尧﹑蔡锷﹑李烈钧在云南宣布独立，护国战争爆发<br>\n，袁世凯很快病死。三个月的皇帝让民国临时变为帝国，但是，除了留下一<br>\n堆军阀，这个短命的皇帝没有为中国人制造太多麻烦。<br>\n<br>\n1911年人口17.8亿，亚洲9.3亿，欧洲3.3亿。<br>\n<br>\n日本成为亚洲国家中的异类，<br>\n日本工业化程度在1900年后超过了所有亚洲国家，他们的武士敢于切开自<br>\n己的肚皮，让人们看自己身体里的猩猩。这是不人性的，却也是责任感的<br>\n表达，而且至少比切下他人的鸡巴要人性。在面对海权挑战的背景下，当<br>\n年幕府谢幕时能有皇室出面维护权力也是日本人的一种幸运。 历史上，幕<br>\n府将军们始终没有杀尽皇族，这就是克制与宽容， 明治维新的机会就是命<br>\n运给予这些岛民的回报，成为亚洲第一个工业化的国家。天皇可以站出来<br>\n面对自己的臣民，当年慈后却不会这样做，早已经没有类似的可能性了。<br>\n<br>\n日本不仅打败了满清，而且打败了沙俄。日本军人从慈后手里抢去的白银足<br>\n够天皇为每一名日本国民好好的改善生活。仅甲武海战后赢得的赔款就几乎<br>\n可以发给每个日本人每人差不多五两银子，无分男女老幼，平均到每个人手<br>\n里，如果天皇愿意的话。当年的五两银子能干多少事情啊。如果把慈后送<br>\n去日本做鸡，日本人一定不会同意，因为留慈后在中国做统治者就好像为<br>\n所有日本人提供了一部取款机。当年还没有取款机，但是已经有印钞机。当年<br>\n妓女也不常被称为鸡，但是如果她真的能够去做这个妓的话，她对中国的<br>\n贡献就和鸡一样伟大了：即贡献蛋又贡献肉。而不是相反的把中国人伤害到<br>\n...... 用中文无法形容的程度。<br>\n<br>\n在欧亚大陆两端，工业化的潮流都由岛国领导，西边是英国，东边是日本。<br>\n这也许不是偶然现象，它说明大陆在农业、国家和战争的历史中腐败了。<br>\n在这两个岛国，英国和日本，足够大的岛让人们可以开始农业， 必须面对<br>\n的大海让人们有机会不被农业禁锢，辽阔的海面让人们不受异族的侵略，<br>\n可以访问的大陆让人们习惯于学习，最后形成独立而包容的心态。<br>\n<br>\n工业的成果转移到军事方面，军队的武器完全更新了。<br>\n步枪装填和发射更快，机枪可以压制步兵， 大炮发射更<br>\n大的炮弹。帆船火炮进化成为巨型的铁甲战列舰， 潜艇<br>\n也出现了。而且这些都可以快速、批量的生产。<br>\n<br>\n当英国造出一条新的蒸汽铁甲战列舰时， 人们为它发明了一个新的名词：<br>\n无畏级。 HMS Dreadnought, 这艘怪兽有能力击沉当时所有的帆船战舰，<br>\n它高速划过海面，将海军的战舰史切割成为二部分：无畏前、无畏后。<br>\n<br>\n然而，其它国家很快造出了类似的军舰，<br>\n在帆船海战的时代这是无法想像的造船速度，<br>\n这就是工业化的生产力带来的武器生产能力。<br>\n而亚洲人已经无法了解现在海战的方法，在这样的战场上，<br>\n军人失去了用大刀砍向敌人的机会，必须用舰炮击中望远镜中的敌舰。<br>\n<br>\n1912年日本举行明治天皇葬礼时，陆军大将乃木希典夫妇（Nogi Maresuke<br>\n）切腹殉死。此时日本跟随着工业化学习西方文化，天皇早已经禁止武士<br>\n切腹，官员在职业生涯中的得失应当采用现代社会的方法来处置，但是许<br>\n多日本军人仍然坚持用武士刀解决问题，并且在二次世界大战中取得了越来<br>\n越多的发言权，将日本变为军国。<br>\n<br>\n做为一种世界体系， 殖民地系统本身就是滋生更多战争的体制。殖民系统<br>\n中的利益冲突常常需要以战争来解决， 当时的工业强国常常处于直接军事<br>\n冲突中。军力可以保障本国在殖民地的商业利益。<br>\n<br>\n当时列强的殖民地已经画满各块大陆，世界地图画满了。<br>\n<br>\n猩猩们看着画满的世界地图会怎么办？<br>\n<br>\n打。<br>\n<br>\n历史理论中第一次世界大战是一个复杂的事件，<br>\n它的原因也众说纷纷、牵扯广泛。如果要简化问题的话，<br>\n这个时候的历史也是很简单的：工业化为猩猩们提供了无限的子弹，<br>\n殖民化受到了陆地面积的限制。<br>\n<br>\n在这种背景下，1914年第一次世界大战因为其它更复杂的原因爆发。飞机<br>\n坦克都出现在战场上，这是工业化之后的首次大战，战争背景是世界格局。<br>\n6500万人参战，1000万人战死不包括平民。 参战国主要有同盟国的德国、<br>\n奥匈帝国、奥斯曼帝国，协约国的英国、法国、俄罗斯帝国、美国。 在主<br>\n战场，欧洲人被最新的武器迅速杀死。 在其它地方，人们被原始的野蛮的<br>\n方法迅速杀死， 死掉更多，死状难于言表。<br>\n<br>\n然而，世界的未来是在主战场上决定的。<br>\n<br>\n战争中，美国和日本正式走到了世界舞台的中央。两个国家的区别是美国正<br>\n从对外扩张转入对内的政策改善。日本正从对内的奋发图强转为对外的军事<br>\n扩张。<br>\n<br>\n战争的时候，战争原因总是很复杂的理论，战争的口号也崇高伟大，<br>\n胜利与光荣的光芒常常如此强烈让人无法直视无法理解。<br>\n后来1960年后英国女学者古德尔对猩猩战争的观察再一次拓宽了我们的理解力，<br>\n猩猩手里的武器就是战争的原因。工业化提供了武器，世界地图提供了目标。<br>\n<br>\n1914年美国开通了巴拿马运河，将大西洋和太平洋连接起来。巴拿马是围绕<br>\n运河工程在1903年从哥伦比亚独立出来的新国家。巴拿马运河和37年前法国人<br>\n挖通的苏伊士运河一起成为北半球航运节点，船只不再需要绕行非洲或者南<br>\n美洲。<br>\n<br>\n同年美国加强独占禁止法（Antitrust, Competition Law），后来<br>\n1984年最大的电信公司贝尔系统（公司）正是因此被迫拆分，改变了通讯<br>\n市场。从反面来看，这也是强制分享的立法，人们不相信独占一切的大家<br>\n伙能够为人们带来什么好处。<br>\n<br>\n1915年，这就这一年袁世凯称帝，他其实是想建设中国的君主立宪制，结<br>\n果他像是捅了马蜂窝，天下大乱，83天后，他取消了帝制，很快生病离世<br>\n。他应该知道了做皇帝没有那么容易，而且皇帝退位也绝不容易换来天下太<br>\n平的局面。<br>\n<br>\n袁死后的剧情照例剧透一下。后来， 军阀混战，国民党北伐，日本加紧侵<br>\n略， 后来渡过两次世界大战后， 国民党被共产党击败，近两百万军民退<br>\n去台湾岛。台湾人口从 40年的 580万达到56年的930万， 台湾岛上从此弥<br>\n漫浓浓的乡愁无法化解。<br>\n<br>\n1917年，波斯大饥荒，据说800万人死亡， 此时不仅有干旱，而且英国、俄<br>\n国和奥特曼的军队都在附近囤积军粮。不仅仅是第一次世界大战让三方军队<br>\n汇集在此地，此前，俄、奥之间早已经有超过二百年的交战史。<br>\n<br>\n在第一次世界大战末， 1917年俄罗斯帝国爆发革命，沙皇下台，他没有想<br>\n到下台几乎等于全家死光，列宁不是拿破仑，也不是奥特曼苏丹。实际上这<br>\n一任沙皇的脑子确实有点问题。 俄罗斯帝国解体后建立了苏联，全称苏<br>\n维埃社会主义共和国联盟。 后来第二次世界大战后， 更多国家采用了苏<br>\n联的模式，它们多数与苏联接壤。 在第二次世界大战之后又进入冷战，形<br>\n成美、苏对峙的世界格局。 这是一种全新的国家，采用公有制理论为基础<br>\n，似乎提供了消除人类原罪的方法 。但是这些国家都发生了大量的迫害和<br>\n死亡， 反复的制造了百万、千万的数量级的生命凋零， 在人类史上留下<br>\n了恐怖的红与黑的区域。<br>\n<br>\n苏联共产党、东欧共产党、蒙古共产党、中国共产党、朝鲜共产党、越南共<br>\n产党、老挝共产党、柬埔寨共产党......它们出现的地区都有惊人数量的<br>\n死亡，生命消失、尸体消失、真相消失、人性丧失。<br>\n<br>\n为什么俄国发生革命成为苏联？原因久远，除了欧洲的工人运动和社会主义思想的<br>\n传播。俄国同奥斯曼帝国（土耳其）的长期战争、俄日战争中亚洲国家对欧<br>\n洲国家的首次击败、一战中德国对俄国的军事打击，俄国沙皇顽固的政策<br>\n...都可以做为革命的原因。而将苏联的革命当做历史的必然结果。从而将<br>\n历史变为完美的因果论链条。<br>\n<br>\n然而，当一个又一个无罪的人被残忍的迫害然后遭遇死亡的时候，<br>\n讲因果论真的没有什么意义，甚至过于虚伪。讲一种国家成为另一种国家的<br>\n原因不如讲一个人杀另一个人的原因，一群人杀另一群人的原因，当然，这<br>\n样讲下去也会无法避免的讲到因果论。可是， 杀人的理由一定要解释得那<br>\n么深奥吗？ 杀人就是因为野兽想要杀人、抢劫、恐嚇，就是因为野兽拥有<br>\n兽欲，杀人一定要复杂的理由吗？猩猩就是要杀人，这个理由不完美吗？<br>\n用法学提供更好的杀人理由，猩猩并不会多花一分钟去理解那种理由，杀<br>\n了就是杀了，再讲理由有什么用？<br>\n<br>\n人类的思想有时候无法让人理解，这时候西班牙的艺术家毕加索开始用抽<br>\n象的几何表达他感觉到的人体， 他令人感觉到人体在碎裂， 和他相似的一<br>\n群艺术疯子都开始进入类似的艺术潮流中，仿佛这就是人体的正确表达。<br>\n<br>\n人体之美变得丑陋。<br>\n<br>\n艺术家是很奇怪的一种人，他们可能是距离神灵更近的一群人，很难得到平<br>\n常人的生活。人们误以为搞艺术很赚钱，其实恰恰相反，多数艺术家都是<br>\n贫困潦倒的。画家、雕塑家、作家、诗人、歌手，这些人常常都是穷人。<br>\n现代社会的偶像明星也许是一个反例，这些明星名利双收，但是每一名成功<br>\n艺人的背后都可以平均的跟上几千名流落街头的卖唱艺人，这些街头艺<br>\n人的歌声同样优美，只能让路人听听。每一幅天价出售的艺术品旁边，都<br>\n可以摆上几万幅贱卖也卖不出去的作品，这些作品同样充满创造力，却无<br>\n人问津。<br>\n<br>\n艺术家常常沦落到无法赚钱的地步，毕加索是个罕见的例外。 他的爸爸也是艺术<br>\n家，当儿子13岁时，他停止做画， 因为儿子画得更好。父子两代成就的天<br>\n才让人们看到了从未有人见到过的5万幅作品，尽管天才无双，毕加索也承<br>\n受了常人无法理解的艰苦奋斗。同时， 没有艺术家的爸爸的艺术家可以安<br>\n慰自己：做一个赚钱的艺术家对一般人的孩子来说难度太大了。<br>\n<br>\n<br>\n}}}1<br>\n# 1918<br>\n### 德意志投降，五四军阀，甘地，殖民地，温奴，孙中山，北伐，<br>\n### 井冈山，青霉素， 东北沦陷， 大萧条，白宫补偿军，罗斯福，<br>\n### 长征抗日，西安事变， 希特勒，二战闪电战， 集中营，<br>\n### 鲁迅萧红，汪精卫，张爱玲， 大西洋宪章, 进攻苏联，<br>\n### 军人与魔鬼，珍珠港，重庆，驼峰航线，<br>\n### 士兵和胜利，语言之战， D Day, 美元黄金， <br>\n{{{1<br>\n<br>\n<br>\n1918年，德国宣布投降。第一次世界大战结束了， 问题却没有解决。这个<br>\n世界上， 土地是有限的， 而工业化的武器生产仿佛是无限的。<br>\n世界大战只是在中场休息。 德国皇帝退位，德国进入冬天。奥特曼帝国解<br>\n体了，在中东、北非、亚细亚留下巨大的问题空间。<br>\n<br>\n英国仍然可以控制海面，而日本、美国都已经具备了远洋作战的能力。人们<br>\n还不知道航母<br>\n和潜艇将成为制海权主力。面对大海，英国已经有点力不从心，无法看清新的挑战。欧<br>\n洲大陆上，德法仇恨仍然等着解决的一天，德国军人已经知道下一战的武<br>\n器是飞机和坦克。 工业化中的殖民体系演化成为战争摧发体系，英国拥有<br>\n最多的殖民地，却已经无力重构这个系统。<br>\n<br>\n1919年，战胜国将德国在中国山东的权力转交给日本。5月4日， 中国 知识<br>\n分子和学生得知消息后开始游行抗议，五四运动是中国文化史上的一个转折<br>\n点。 然而科学和民主最终未能和中国文化融合，人们也没有走出晚清洋务运动<br>\n的思想范畴。可叹的是， 后来被视为粗俗恶劣的北洋军阀当年竟然没有打<br>\n杀抗议学生 ，运动中军警是弱势和理智的一方是他们在请求学生和群众克<br>\n制，这可以说是历史对后人预留的讽刺。当年大总统是徐世昌，派官员道<br>\n歉，派车送学生大人们离场。中国史上成为清天的大官留名很多，这些愿意<br>\n卑躬 屈膝面对抗议者的官员们却泯然于众生了。<br>\n<br>\n一战中应用了无线通讯技术， 1920年美国颁发了商业广播许可，这一年印<br>\n度数学家拉马努金患病去逝，他以英国皇家学会外籍会员的身份留下一大本<br>\n数学公式，可是人们来不及询问他如何证明这些，他是被英国数学家，哈代，<br>\n发现的印度天才。Ramarujian, G.H. Hardy.<br>\n<br>\n1921年苏联，乌克兰大饥荒死亡500万，列宁拉开了大死亡的序幕。<br>\n<br>\n这时候印度人甘地在印度国会工作，他带着印度人对统治者做非暴力的抗争<br>\n，当时的统治者是英国殖民者。甘地(1869-1948)被后人尊称为：圣雄，印<br>\n度国父。当他绝食的时候，所有对立的政治领导都停止暴力对抗。印度还<br>\n保持着种姓传统， 低等人不能从同一口井中饮水，这种制度恐怕是最强的<br>\n暴力，是金字塔的另一种修造方式，以印度教教义为基础，而甘地让所有村<br>\n民在同一口井中饮水 ，他用非暴力方法做到了。人们接受他的号召，甚至<br>\n愿意在混乱的世界中平和的去死。<br>\n<br>\nDalit, Harijan, Scheduled Castes.<br>\n<br>\n在之后的三十年里，原英属殖民地将分解为独立的印度、巴勒斯坦、孟加拉<br>\n、缅甸、尼泊尔、 布旦，宗教政治和军事的冲突很容易发生，在满是冲突<br>\n的现实中坚持非暴力，这是一种超越宗教信仰的主张，一种荒诞的人类现实。<br>\n<br>\n这一年，温奴出生了，她是一个默默无闻的女人，医院里没有留下出生记<br>\n录， 她的名字就是她的性格：温驯的奴隶。她仍然将比印度的贱民享受更<br>\n好的待遇，贱民是四大种姓之下的存在，比奴隶更贱，是贱到不可接触的<br>\n一些人，Dalits。 印度教确实有这样的层级概念，贱民占印度人口的16%，<br>\n绝不是什么遥远村落里的稀有人种。 <br>\n<br>\n而温奴很健康，什么样的皮鞭也无法在她身上留下伤疤。<br>\n<br>\n温奴出生时本书已经发现了自己严重的错误，最初我们希望以严格的科学<br>\n和简明的历史相加，然后一笔把整个世界的轮廓画出来。这种企图可能错<br>\n在根上，事情不是这个样子，人类的世界中有许多生和死连在了一起，少数<br>\n英雄人物的故事不能代表其它错综复杂的生命，多数人是默默无闻的走过了<br>\n一生。然而，每一个生命都有自已的故事 ，每一个事件都可以细化到更多<br>\n细节，将因果关系变得更为复杂。我们不愿意轻视任何一个生命，结果却<br>\n是无数的生命孤独的来了又走了，让我们来不及结识和记录。也许只有找<br>\n到时间广场，才有可能重新追回他们的故事，因为时间广场记录了时间中的<br>\n所有细节。<br>\n<br>\n1923年孙中山和苏联外交部副部长，越飞，发表共同宣言。国民党接受苏联<br>\n共产党的援助开始筹划北伐战争，这是引狼入室。这也是孙中山对北洋军阀<br>\n绝望后的选择，历史确实是被伟人拖向了现实。 共产党开始在中国扩张，<br>\n蒋介石去苏联学习后回来组建黄埔军校， 这是国共两党的军校，党与军<br>\n从此成为主宰中国的主旋律。<br>\n<br>\n1924年日本人 Kenjiro Takayanagi <br>\n用阴极射线管CRT研发电视设备，他做到了100行的分辨率。<br>\n<br>\n孙中山在1925年去世，蒋介石接手国民党军队。第二年夏天从广州发动北伐战<br>\n争，一路势如破竹，9月攻取武昌，11月占领南昌， 12月进占福州，1927年<br>\n3月进入上海、南京，北伐军走完了当年太平天国北进的路线。而在北方，<br>\n北洋军阀在袁世凯死后一直争斗不止。 4月， 蒋介石在南京成立国民<br>\n政府 ，然后开始清党，第一次国共合作结束，从此国民党和共产党的对杀<br>\n成为中国历史剧的主要线索之一。8月1日，共产党领导南昌起义。<br>\n<br>\n国共分裂后，1927年毛泽东组织秋收起义，带领红军进入井冈山。据说苏联<br>\n为中国红军准备了可以攻占城市的武器，可能是适合用来压制国军的大炮。<br>\n但是没有后文，如果有原因也早就被湮灭了，可能是快递弄丢了，收货人收<br>\n不到，或者中共不懂如何组装使用。总之，苏联专家要求中共迅速进攻城市<br>\n的计划失败了，农村包围城市成为毛泽东战略思想上的伟大奇迹。后来，<br>\n国民党组织几次围剿后，34年10月毛红军被迫战略大转移，经过江西、贵<br>\n州、四川西部、青海等14个省， 36年10月到达甘肃会宁，然后进入陕北，<br>\n和当地苏区军队一起面对张学良和阎锡山的剿匪队伍，就这样走完了二万<br>\n五千里长征，前来抗日。长征路线后的抗日主张也可以算是曲线救国。在整<br>\n个长征期间，蒋介石的儿子蒋经国都还被苏联扣留着，西安事变后和蒋介<br>\n石说好不再剿共，37年4月才放蒋经国回中国，一共让这位后来的台湾总统<br>\n在苏联生活了12年。<br>\n<br>\n1928年英国人弗莱明发现青霉素， 他不善于沟通， 没有说服自己的同事为<br>\n青霉素做更多研究， 当时人们不知道如何大量提纯这种抗生素， 距离成药<br>\n应用还需要相当多的努力。 我们仍然不知道科学是不是宗教，学术机构和<br>\n宗教组织完全不同。但是人们戏称这些发明家是技术的传教士，他们用发<br>\n明做为福音传给人们。<br>\n<br>\n如果那些能够完成技术发明的人同时能够具备令人欣赏的品格，我们也许<br>\n可以称他们为圣人了。然而， 善于研究学术的人可能带有天生的兴趣缺陷<br>\n， 做为普通人，谁愿意在酒吧里思考抗生素破坏细胞壁的原理？ 陷入这种<br>\n问题的人也许连小猪和小鸡的笑话都听不懂。<br>\n<br>\n小猪说：我妈妈心情好的时候喊我：小猪猪。<br>\n小鸡说：我妈妈心情好的时候喊我：小鸡鸡？！<br>\n<br>\n1928年，中国北方饥荒饿死300万人，此时出身东北的张作霖是北洋政府的<br>\n大元帅，行使大总统权力。<br>\n<br>\n28年2月蒋介石组织继续北伐，5月到达济南，遭遇日本军队，被迫离开，<br>\n日军在济南屠杀军民，国军绕道德州北进，6月到了北京。 6月4日张作霖离<br>\n开北京返回沈阳时列车被炸，日本军人把当时中国的大总统给炸死了。12月，张作<br>\n霖的儿子张学良带领东北军变更旗帜，取下北洋政府五色旗， 挂上民国政<br>\n府青天白日旗，称为东北易帜。北伐大业完成， 直到此时国民党才算是开<br>\n始管理中国，而中华民国的日历早从1912年就开始计算了，<br>\n现在是民国17年。<br>\n<br>\n1929年美国生产了440万部汽车，一共拥有2600万部车，足以让所有美国人<br>\n同时坐在车上，拥有一部车不再是富人的特权。此时禁酒令已经持续近十<br>\n年了，私酒行业是台面下的一个大生意，吸引一大批原来守法的人进入这<br>\n个行业。有酒精或者没有酒精，理想社会或者现实社会，在一战后的景气中<br>\n，人们还不知道一个巨大的经济萧条就要来了。<br>\n<br>\n30年5月中原军阀同蒋介石矛盾爆发，开始中原大战，这一战又称蒋冯阎李<br>\n大战， 是蒋介石、冯玉祥、阎锡山、李宗仁四方的混战，各方参战兵<br>\n力过百万，此战初期东北军观战，后期出兵拥护蒋介石国民党南京政府，<br>\n30年11月大战结束。相比张学良的东北军，日本军队在东北的军力更强，<br>\n东北军更是放空了东北防御。就这样国民党完成了同北洋军阀的权力交接<br>\n，过程混乱，结果更是乱糟糟，中国如同一片沼泽地，国民党从来也没有能<br>\n够统治全中国， 仅仅在中国东部沿海有较直接的影响力，其它省份还没有<br>\n开始听取中央命令。<br>\n<br>\n清末的中国已经是四面漏风，辛亥革命后头几年是北洋政府袁世凯执政。<br>\n当国民党终于得到中央政权时，不仅有亚洲强国日本在中国驻军，北方还和<br>\n庞大的苏联接壤，民国的处境实际上相当艰难。<br>\n<br>\n31年日军发动9-18事件，东北军不战而逃，日军在3个月内占领东三省然后<br>\n开始 着手组建满洲国。33年日军进攻民国热河省，就是今天锦州、朝阳、<br>\n承德、 赤峰直到锡林郭勒盟一线，东北军抗战不利，张学良辞职出国，回<br>\n来后担当剿共职务，参与围剿共产党。34年井冈山红军在遭受围剿后战略<br>\n转移开始长征。35年秋，东北军调入西北同陕北红军作战，被击败。 刘志<br>\n丹在陕甘边区有22个县的根据地。35年9月红军长征部队与陕甘边区刘志丹<br>\n红军会师。 36年12月，张学良亲自坐飞机去洛阳， 他把蒋介石接到西安<br>\n处理军务，当月12日，学良带兵劫持了老蒋， 这次西安事变把很多中国人<br>\n给搞糊涂了， 但是最终和平解决。学良又上飞机把介石送出西安，三十年<br>\n前才发明的飞机，周恩来追到机场，学良却再也不回来了，终身接受蒋介<br>\n石的软禁，这位军二代在糊涂而且逆反的青春期之后终于认定了蒋介石做<br>\n他的监管人。事变后共产党安居延安，蒋介石不再推动剿共大计，他的<br>\n名言倒也算是应验了： 攘外必先安内。<br>\n<br>\n在三十年代中，全球经济陷入大萧条。美国和欧洲各个国家都是饥饿的工<br>\n人和农民。好日子如果有现在忽然结束了。黑人认为自己在美国受到伤害，<br>\n犹太人在欧洲处境艰难。福特汽车厂停止了生产，美国失业率超过25%， 饥<br>\n饿的人们排队领取救济，在街头喝粥，人们弹着忧伤的吉他哼唱：<br>\n<br>\n他们让我们喝粥，他们让我们喝粥...<br>\n<br>\n这是一个冷酷的国家，失业者流落街头，没人关注。<br>\n没有一间房子，没有一张床。抱着一把破吉它，在街头歌唱也没有人听。<br>\n<br>\n这时候在中国乡下，温奴跟着大人走过来，云开日出，<br>\n灿烂的阳光落在她身上，小小的土布旗袍显得温暖，<br>\n她回头望了一眼，从此得到过目不忘的能力。<br>\n<br>\n当时(1932-7月)在美国白宫外，一万七千名一战老兵集会要求提前发放服役补偿，他们<br>\n搭了帐篷住下拒绝离开， 被称为补偿军（Bonus Army） 三位现役军官擅<br>\n自带兵冲向老兵，当火光点燃夜空，罗斯福说：胡夫完了。 现任总统胡夫<br>\n什么都没说。 他前不久刚给老兵们送去了军粮、军毯、军用帐篷和军用炊<br>\n事车。 事件仅仅造成二名老兵死亡，并不是被军人打死的，而是被警察用<br>\n左轮手枪击毙的，军人主要使用刺刀和催泪瓦斯驱散老兵。 事后，罗斯福<br>\n当选总统， 三位军官在二战中都成为总统的爱将： 麦克阿瑟(太平洋战场)<br>\n、 艾森豪威尔(欧洲战场)、巴顿(北非战场)。 <br>\n<br>\n(说一句题外话，很久很久以后有一位台湾历史学者，曾经把补偿军<br>\n事件和1989年天安门事件相提并论，并且说明中国共产党的屠杀合理，历<br>\n史学者竟然数不清差别巨大的死人数目，令人百思不解。)<br>\n<br>\n罗斯福是在历史上做出杰出贡献的美国总统，他不仅在后来指挥了美军打赢<br>\n了第二 次世界大战，而且他当时对付经济大萧条的许多政策成为经济学研<br>\n究的典范。 他的一系列政策顺利让美国走出远比参与一战更伤害美国国民<br>\n的大萧条，这些天才般设计的政策被称为新政，包括上任不久就取消了的<br>\n禁酒令。在美国总统中， 他的历史地位接近华盛顿和林肯。 美国政府得到<br>\n了调节宏观经济的权力， 在社会主义国家这个权力是生来就有的。 在美国<br>\n政治中社会主义是一个黑色的词汇， SOCialism。一名美国政客和这个词<br>\n联系在一起远比一名将军和SOB联系在一起更危险。 实际上，从社会的角度<br>\n来说，只要能够维持<br>\n言论自由，人们就可以得到机会保持理智。据说罗斯福是一个出身高贵难<br>\n以接近、遭受病痛难于站立却宽容待人的人，当时的白宫厨师手艺出名的<br>\n差，差到让人深刻体会美国史上最差的大萧条，而总统却一直忍受这样的<br>\n食物直到死在第四个任期上，这是一个难于打破的记录，他去世的时候二<br>\n战未结束可是结局已经很明了了。<br>\n<br>\n那名厨师的名字是： Nesbitt. 中文发音是：那是逼他。<br>\n<br>\n罗斯福做了30几次炉边谈话，这是一个广播节目，以一个家长的身份<br>\n在温暖的壁炉旁谈论美国的问题和解决方法，罗斯福以这种方式沟通了大<br>\n量的美国人。他们中最幸福的一些可以真的在壁炉旁收听，而没有钱把收音机买<br>\n回家的人就在商店里，或者在街边和人们围着一部打开车门的汽车收音机收听。<br>\n<br>\n之后，一部分谈话内容可能变成白宫的工作，另一部分可能<br>\n送去国会进入立法程序。<br>\n<br>\n这些录音仍然保留在互联网上。二战中美国口音比较硬，好像英语中的方言<br>\n，二战后美国口音开始变软，在黑人民权运动后，再次变硬了一些，但是总<br>\n的来说发音柔和多了。英国口音保持了硬度，如果认真听一下，就会发现英<br>\n国口音仍然甘心的跟随着女王的口气。<br>\n<br>\n1932-33年，当时苏联的乌克兰大饥荒，2.4-4 百万人死亡。<br>\n这可能是斯大林故意制造的种族屠杀，乌克兰和哈萨克人大规模的饿死。<br>\n<br>\n1933年希特勒成为总理，他是个演说家，言出法随，德国迅速恢复了纪律，<br>\n纳粹党推行法西斯主义，就是集权、镇压反动派、军事化管理，党国和军国<br>\n高于一切，国家解决一切问题，党国享受一切荣耀... 这不就是社会主义吗<br>\n？这不就是共产党要干的事情吗？而且纳粹是言行如一的。<br>\n<br>\n世界大战的停战很快结束，撕毁一战后的凡尔塞条约时，英法却都还在休<br>\n息和软弱中。 38年德国占领奥地利，39年3月占领捷克斯洛伐克， 8月与苏<br>\n联签订互不侵犯条约，两国都在大力宣传爱国主义，这种宣传毫无疑问的<br>\n就是死亡进行曲， 39年9月德军闪电进攻波兰。<br>\n<br>\n亚洲是更为残酷的战场，战场上人们更多的使用冷兵器。<br>\n悠久的历史积累的也许不是温情，而是世仇。<br>\n<br>\n当推回镜头一百年、一千年去观察历史， 文字史记录的时间早已经超过了<br>\n一个人的一生在时间上能够走过的距离。可是为什么镜头总是对焦在少数几<br>\n个人和少数几个历史事件上？这些镜头一定有问题。继续向前推， 直到一<br>\n万年、十万年之前，我们发现的只是一些化石引起的猜想。按照人们对时<br>\n间和空间的理解，人类的血液就是从这里流下来的， 遗传信息穿透历史传<br>\n递下来，就是从这几块化石代表的物种一直流到每个人体内。<br>\n<br>\n如果时空按照我们理解的方式存在的话。被杀掉的人在今后的时空中再也<br>\n无法出现。希特勒是西方的魔鬼，但是在中国人看来，他纯洁得如同天使，<br>\n如果他有幸和蒋介石、毛泽东坐在一起的话。<br>\n<br>\n中国当时受大萧条影响较小，也许是因为中国流通货币以银元为准，袁大头<br>\n银元成色相当不错，民国史上这段时间被称为黄金十年， 这样的黄金岁月<br>\n也是有点惨淡了。<br>\n<br>\n日本人总是在恰当的时机出现在中国大陆，明末的倭寇， 清末的甲武海战<br>\n都带来扭转中国朝廷命运的效果，这一次也是让民国遗恨。<br>\n<br>\n此时，我们早已进入了历史中最后的百年，这从来都是更危险的研究区间，<br>\n也是老实人可以不说老实话的时间段。袁世凯和蒋介石先后成为中国权力<br>\n拥有者，这两人也是大量史书中臭名昭著的角色，然而相比他们俩前后的<br>\n统治者们，这两位在制造大量死亡的时候确实还算克制。<br>\n<br>\n日本在1931年占领中国东北之后，军人集团的意志凌驾在文官集团之上，<br>\n32年1月28日进攻上海，33年攻入长城山海关，（34年10月-36年10月红军长<br>\n征，36年12月西安事变）37 年7月卢沟桥事件后日军攻入北平、天津，8月<br>\n在上海国军顽强的打了三个月的淞沪会战，日军是渐次增兵上海的，实际上无<br>\n法确认在上海开战是不是对国军国民党更有利，日军拥有完全的制海权。<br>\n9月太原会战，当年 11月日军攻入民国首都南京，屠杀平民，数量估计从4<br>\n万到30万， 至今没有公认的更准确的数字。 次年，38年2月徐州会战，国<br>\n军节节后退，6月9日蒋介石在花园口炸开黄河，试图以黄河之水阻挡日军<br>\n，他也是要疯狂了。8月武汉会战，10 月，日军登陆广东，国民党迁都重<br>\n庆。<br>\n<br>\n而北伐胜利后至此，中国短暂的恢复建设时期就已经结束了， 这一段时间<br>\n就是民国的中国在国民党手中最美好的一段日子，镀金的岁月。字幕提示：<br>\n抗日战争还要打8年，史称：八年抗战。那么什么时候开始抗日的？西安事<br>\n变？ 也就是说东北白白丢了6年，中国史可以写的更白痴一些吗？<br>\n<br>\n这个问题本身就是个切鸡巴的陷阱，谁说猩猩不懂政治？那些敢说八年抗战<br>\n的八年像是白痴算术的人下场很惨，比手术切除鸡巴还惨。而八年抗战竟然<br>\n是中共官方长期宣传成为成语的四个字，好吧，说起日军侵略中国被中共打<br>\n得屁滚尿流的事情就是：八年抗战。<br>\n<br>\n1936年中国饥荒500万人死亡。西班牙爆发内战，50万人死亡，后来进入佛<br>\n朗哥一党独裁直到1975年。美国作家海明威喜爱西班牙，内战前他已经写了<br>\n：太阳照常升起，永别了武器。1951年，他写了《老人与海》。<br>\n<br>\n鲁讯在36年去世了，他是《阿Q》的作者。鲁迅生前弃医从文，如果他是<br>\n一名医生，显然他认为中国人的病需要用文字治疗。几十年后他被树立为<br>\n文学圣人，其实如果他多活几十年，很可能就无法继续创作批评杂文。独<br>\n裁国家的特点之一是没有真实的历史，可是中国有五千年历史？然而这位<br>\n老兄却说：翻开历史，他只看到：吃人。另一位中文作家沈从文在中国解<br>\n放后也没有创作小说。在鲁迅一生的成就中有一件不能算是很重要的故事<br>\n，他扶持了女作家萧红。而天才的萧红将中国北方小镇呼伦河刻印在冰冷<br>\n的金属版画上，天才之间慧眼相识。作家们演示世界真相的时候，不使用<br>\n数学公式。写下故事被时间冲刷后，天赋的因素就会留下来。后来，荒诞<br>\n与存在主义出现在中国文学中时，萧红作品如同钻石般早在折射同样的光<br>\n线，她用自己的方法讲故事，无关东西方称之为荒诞、存在主义或者魔幻<br>\n现实。她是一个奇迹般的存在，但是很显然她不是一个正常人，她难于存<br>\n活在中国社会。<br>\n<br>\n1940年日本在南京扶持汪精卫成立政府，然后共同建设大东亚共荣圈。 通<br>\n常认为他是最大的汉奸，事实可能并非如此。在日本进入军国主义后，一<br>\n般认为中日之间决无和平可能，这也许是为了给统治者辩护做借口， 他们<br>\n难以遏制自己的权欲， 愚蠢的将数百万中国人送入地狱，不痛不痒。 除了<br>\n从古书中抠出几个天地大义，这些统治者并没有得到中国人的授权，中国人<br>\n在中国史<br>\n上除了被屠杀尚没有其它授权的方法。大人物和小人物生活在同一时空，<br>\n当人们以国家立场回顾历史的时候自己就变成了大人物，大人物们只是在<br>\n追逐权力。军人无法在野外战斗，于是就在城市作战，他们的炮击目标是<br>\n房子，那么房子的住户就已经变成了虫子。国军缺少大炮，于是就把虫子<br>\n送给敌人炮轰。战乱中如何谈授权？日军的军令都来自天皇，历史上天皇没<br>\n有被杀掉，在幕府武士的权力更迭中保留下来，千年之后成为一个授权<br>\n的工具，尽管原始却很有效。聪明人能够设计更好的授权机制，天皇授权<br>\n的方法却在中日对抗中显示出了力量。而在炮击中， 中国人并不是第一次<br>\n变成虫子，也不仅仅是日本天皇让他们变为虫子，天皇家族的历史让他们<br>\n无法赤裸裸的说出这种话，他们至少要说得婉转一点，一丝一毫的委婉也是<br>\n千万条人命。 而没有历史的统治者更聪明的把这<br>\n一类虫类称为人民，人民是个抽象词汇，是人的变形。<br>\n<br>\n这一群统治者或者无法生产出合适的武器，或者无法购买到这些的武器，或者<br>\n无法把武器交给合适的军人，或者无法为这些军人安排称职的指挥官，或<br>\n者无法为这些指挥官指定合适的战场... 与其说当时国民党军队在战斗不如<br>\n说他们在战败，这确实说不过去，于是他们做了一件更简单的事情： 抹黑<br>\n历史书。<br>\n<br>\n抹黑这本书不算可怕，因为更可怕的另一群人会抹红这本书。<br>\n<br>\n此时普通中国人在干什么？看一下当时张爱铃的小说就知道小资市民是如<br>\n何思想的，她当时在日占区上海写小说，都是些小资内容。其实就算是乱<br>\n世，天地依旧很大，不会像一张地图被烧毁。当时活着的大多数人没有直接<br>\n出现在我们所观察的历史事件中，我们只能估计当时人们会想些什么、做些<br>\n什么。假设在现实中，正常的男女可能会是这样生活的。<br>\n<br>\n小说不是历史书， 然而，一个时代的小说反映一个时代的读者兴趣，<br>\n这样，中国小说竟然比历史书更准确的记录了历史。<br>\n<br>\n40年4月纳粹占领丹麦、进攻挪威。于5月10日至5月28日，<br>\n德国军队攻占了荷兰、比利时和卢森堡，5月13日，<br>\n德军大举入侵法国。6月22日，法国投降。<br>\n<br>\n如此迅速的军事行动被称为闪电战。<br>\n<br>\n这是第二次世界大战，德国人终于狠狠的回报了当年在背后用刀子捅他们<br>\n的家伙。 德国军官有贵族传统、职业化能力和工业化武器。 纳粹面对大量<br>\n的下等人，采用了工厂流水线的方式消灭这些生命。 集中营像是工厂，它<br>\n的产品是死亡。","date":"2020-01-22","agreeCount":0,"discussionCount":0}