{"type":"article_comment","id":203564,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 2012<br>\n### 胡锦涛，杀人方法升级， 周永康，贫穷是罪，猪和难民，<br>\n### 逃亡的共产党，民主是一种手机， 摄像头, 新和新新，利益集团，<br>\n### 钓鱼岛， ISIS，乌克兰，普京，台湾太阳花，香港雨伞，<br>\n### 70亿节点的系统， 雾霾，三新中国，一人一吨电池，<br>\n### 括约肌和体力劳动，五毛，垄断贫穷，引力波，<br>\n### 脑容神游外星访客，天生工蚁，最大质数，无理数，台湾女总统，<br>\n### 平民的枪，东施效颦，教育和权势金钱，历史乱流<br>\n{{{1<br>\n<br>\n<br>\n2012年胡锦涛离任中国共产党中央总书记职位，他是第一位没有在内地发动<br>\n大规模杀害的新中国领导人。他在党内斗争中显得软弱，正是在他的任期<br>\n内中国的GDP好像乘坐电梯一样的上升。这让许多人感觉奇怪，他们无法理<br>\n解弱势的领导人为什么会有更好的经济，原因是他们忘记了金字塔是猩猩<br>\n的主场。从人类视角来看，弱势的大猩猩才是人类之福。<br>\n<br>\n按照无须解释的人性标准，他也无可避免的留下一串恶劣的记录， 压制言<br>\n论，镇压抗议，愚弄百姓，可是比起之前的领袖们，他杀人相对不多， 他<br>\n克制了主动屠杀这样一种中国领袖的本能。这有点奇怪。但是如果他没有把<br>\n自己也骗过去的话，他应该明白自己的工作仍然就是做一名屠夫。<br>\n<br>\n更奇怪的是，就在这样的屠宰场里，人口中的好人还没有死光。<br>\n<br>\n共产党杀人的方法一次次升级。从大规模政治运动，到严打维护社会治安，<br>\n现在升级为更准确的抓捕和迫害。每一轮杀人都被拥护，每一次杀人都是正<br>\n确、合理、正义、爱国的行为。杀人的数量在减少，效果却仍然可以保持。<br>\n面对一万可能抗议的人，只要抓出其中一百人，给予折磨和酷刑，这一<br>\n类抗议就从此消失了。甚至在一百人中，只要对十人实施教育，他们就全<br>\n都会后悔自己的行为，后悔自己来到了人类的世界。在刑讯中他们顿悟：<br>\n社会管理的重点不是食物，也不是民主或者法制，而是屎尿。<br>\n<br>\n他们的子女，如果有的话，孩子的思想会自然的得到爱国的基因，加上一<br>\n些经济压力，他们就变成为和自己父母完全不同的物种，成为新鲜可口的<br>\n小鲜肉。<br>\n<br>\n同一年，中国人民的大领导之一周永康离职，很快被证实为祸国殃民的大<br>\n腐败份子之一。在职时他是为中国建立和谐社会的优秀共产党员，党和人<br>\n民的最高级领导人之一。它们让整个社会如同美妙的交响乐， 好像交警面<br>\n对车流，抬起左手，车流向左，抬起右手，车流向右。 黑社会、灰社会都<br>\n是和谐乐章中的一个旋律，打招呼，你就听招呼。 让你戴哪一付手套，你<br>\n就戴哪一付手套。点点头，就有一次反美浪潮，睬睬眼，就是一场抗日游行。<br>\n<br>\n服从的，岁月静好，反抗的，神经错乱。<br>\n<br>\n反腐大业中，真相是一种黑暗的液体，从贪官的宝座上流溢下来。周永康<br>\n案有承上启下的地位，让王立军、薄熙来、谷开来、许财厚、郭伯雄、令<br>\n计划等大老虎高潮不断。它们都是优秀共产党员，党和国家的领导人，案<br>\n发后住进五星级监狱，继续享用特供食品，过着让人羡慕的狱中生活。13<br>\n年，刺死城管的小贩夏俊峰被执行死刑，许多老百姓竟然认为他罪不致死<br>\n，大老虎们远远围观。贫穷才是罪，最大的罪。城管是城市管理者的缩写<br>\n，是一种可以增加就业的职业。世界观人生观和价值观被合称三观，这只国<br>\n家却实无三观，有谎言，还有八千万党员，为人类重树三观。其实，反腐大<br>\n业交给西方的领导人更好，他们更敬业，历史记录也更清白。<br>\n<br>\n此时中国贪官的零花钱常常超过一个小国的财政预算。<br>\n<br>\n人们以为关进去这么多贪官之后言论应该自由一点了，实际上恰恰相反，<br>\n言论监控变得像铁钳子一样坚硬。这个事实让人们想像所谓反腐到底是在干<br>\n什么。<br>\n<br>\n渡客冷笑道：你想了不该想的事情，你个傻逼。<br>\n<br>\n渡客是一个意外的历史人物，他原本可能是诗人的后代，却在阅读了一堆成<br>\n功学书籍之后用本能找到了另一个方向，喝了许多鸡汤之后，他得到了攀<br>\n爬的能力。<br>\n<br>\n他不断升级，让人羡慕嫉妒恨，这一年他的司机换了一部更好的车。<br>\n<br>\n联合国认为2011年10月31日人口超过70亿，美国认为还要过半年才有这个<br>\n数量。人口是一个统计学概念，代表大数量的人。令人奇怪的是，在人口增<br>\n加的过程中，人口通常不是饥荒的原因。现在，全<br>\n球过半人口生活在城镇。中国的稳定代表大约五分之一地球人口的安定。<br>\n<br>\n十亿头猪或者十亿难民，这个世界如何选择？<br>\n<br>\n十亿头猪，500亿公斤，3美金一公斤， 相当于1500亿美金GDP， 这是生存<br>\n底线，是经济学也是帝王学，是先天下之忧而忧。但是底线相当低，这门功<br>\n课要及格很容易。<br>\n<br>\n温奴从此不吃猪肉了，厌烦之中她刷洗干净一个大水缸，煮了一缸羊肉萝卜清汤。<br>\n<br>\n另一条逃亡之路上，是一群群的共产党和他们的家人朋友， 这帮人很有钱<br>\n，他们的逃亡一路都是星级酒店、美食美酒和商务舱。 <br>\n<br>\n渡客已经旅游过近20个国家，他很有点得意的说：我不会什么外语，<br>\n我就是到处玩玩，学外语也讲个方法，啃那么多书不如出去走走。<br>\n<br>\n2012年中国GDP达到8.5万亿美金。<br>\n<br>\n情况很理想，那些民主啊总统啊，选举啊权利之类的东西也许会像手机一样<br>\n， 时候到了，人手一台。一开通4G，人人就都有了4G手机，一开通5G， 就<br>\n会满大街5G了。也许民主和人权什么的就是总有一天会开通的某个G。从技<br>\n术上来说，没有人会说自己是一部手机，直到手机可以和大脑直接连接的<br>\n时候。手机将可以监控心跳、血压、脑电波、心电图，以后更贵的手机可以<br>\n破解大脑电波，并且自动连接在一个名为民主的监控中心。<br>\n<br>\n技术发展提供了机会安装数亿的摄像头遍布城市街道，<br>\n每个人都被系统监视着，金字塔更加稳定。<br>\n<br>\n无所不在的监视下，如果一个人的思想得到了自由，他可能需要隐藏。<br>\n学会说出与内心不一致的说辞，做出一切正常的样子，<br>\n好像一个外星人生活在这个环境中。<br>\n<br>\n中国人民表示很幸福，GDP这个好孩子又长高了。<br>\n这个问题已经值得思考，它让世界震惊：为什么中国GDP这么高？<br>\n<br>\n因为这是奴隶制，和人们的误解相反，奴隶制不等于贫穷破落，奴隶制是<br>\n很赚钱的制度。英国的西非舰队不是因为奴隶贸易赔钱而去追捕奴隶船的，<br>\n美国也不是因为南方的黑奴种植园赔钱而打起南北战争的。奴隶制很赚钱，<br>\nGDP也很可以高，但是它反人类。<br>\n<br>\n在2012年印度人口大约已经有12亿，饥饿和营养不良的儿童以数千万计数。<br>\n而在英国，时常有数万人陷入饥饿状态，他们因为财务困难无法购买食物，<br>\n只能在饥饿中熬过一段时间。他们穿着得体而廉价的衣服安静的走过人行道<br>\n，几乎没有人知道他们的饥饿程度，很少的食物留在睡前食用，到了白天就<br>\n哄着自己的肚皮让胃部停止活动，一直坚持到晚上。就这样坚持很多天，一<br>\n直到能够收到一小笔钱。<br>\n<br>\n这一年，Github 已经成为开源代码的汇集地。它的基础是2005年开发用于<br>\n存放Linux 内核代码的Git。为这两个项目无偿贡献力量的人值得留名青史<br>\n。Github将提供空间汇集几乎所有的开源代码，开源代码的特点是所有的<br>\n人都可以阅读，测试和修改。以后，社会抗议也不得不使用类似的方法：<br>\n完全公开的同时完全分散，可以被删除篡改却仍然保持着准确性，完全可以<br>\n匿名，可以隐藏，可以躲避迫害，可以没有一个领导人，人们仅仅依靠良<br>\n心和理智组织行动。而开源代码和人工智能会帮助人们做到这一步。如果<br>\n回顾历史，科学，原本就是这样来的。<br>\n<br>\n&nbsp; &nbsp; Linus Torvalds (We mentioned this man's job when he start<br>\n&nbsp; &nbsp; Linux 20 years before), Junio Hamano, Chris Wanstrath, P. J. Hyett,<br>\n&nbsp; &nbsp; Tom Preston-Werner, Scott Chacon ...<br>\n&nbsp; &nbsp; Ruby on Rails, Microsoft (They bought Github in a few year) ...<br>\n<br>\n新中国通常被认为始于毛泽东的一声尖叫：中国人民站起来了。接着开始大<br>\n量死亡，也许，毛周死后权力转入邓小平手中后才是新的开始，参照1984<br>\n的语法定义，称之为新新中国吧。尽管仍然有几次大规模的杀人，和之前<br>\n的运动屠宰相比只算是地震之后的余波。<br>\n<br>\n杀人更多的凶手逐渐的变为烟草、汽车和疾病。权力的游戏变为金钱的游戏<br>\n。 现在中国共产党制造的死亡数量下降很多了，相比癌细胞杀人更少，也<br>\n许我们可以转移关注的重心了。然而，癌细胞是无法污染中文的，它们仍<br>\n然远远比不上共产党。<br>\n<br>\n中华人民共和国的核心统治集团，一千人，一万人，十万领导干部，百万<br>\n基层干部，公务员700万，财政预算再覆盖近3千万， 国有企<br>\n业员工数千万，地方企业员工数千万，党员八千万，形成两亿的直接利益集<br>\n团， 对他们来说，也许能看到天堂。可是就算对于前方的1亿人来说，仍然<br>\n是滚滚人头，仍然是人间百态，仍然是在一座金字塔的底层。<br>\n<br>\n新一代人出现了，求学、求职，年轻时精力旺盛藏好心中的梦想。 岁月如<br>\n刀，直到有一天再无力说出梦想，再无人分享温暖。 <br>\n<br>\n成功者鄙视卑微的人，失败者也鄙视卑微的人。<br>\n<br>\n孤独和死亡一样，总有来到的一天。到这一天才会发现自己将承受的罪恶之<br>\n中，最大的罪恶竟然只是：灭口。<br>\n<br>\n2012年中国日本为一座海岛搞政治冲突，钓鱼岛主权成为一个让人们愤怒的焦点。<br>\n钓鱼岛，Senkaku，这座小岛上没有死过几个中国人。日本国有化这一座小<br>\n岛，中国爱国者愤怒的像一群神经病，脚下数千万同胞的尸体还没有埋好，<br>\n餐桌上统治者们已经重新分配好食物，让一群群爱国者的激情演出做为饭<br>\n后余兴。<br>\n<br>\n教育系统的主要功能是爱国主义教育。舆论引导仇恨。教育的另一个功能是<br>\n天天向上， 让成功的人以为自己的成功是奋斗的结果，让失败的人以为自<br>\n己的失败是命运的捉弄。<br>\n<br>\n和日本政策相关的内容逐渐成为中文的禁区，这种语言失去了包容力，或者<br>\n从来没有这种能力。日本在日俄战争后没有一任总理能够坚持做满3千日，<br>\n不断的换人意味着不断的调整，<br>\n而中国在改革之后将改革搞成了最无法改革的改革。<br>\n<br>\n中共强力的维持着中央政权。<br>\n民营企业在做大之后就受到大资金的洗礼，企业家不仅得到更多财富，而且<br>\n可能在金字塔上得到一个位置。出口和技术企业得到补贴和优惠，更快的从<br>\n西方抽取资金和技术。金融、银行、土地、基础建设、能源、石油、电力、<br>\n通讯、烟草等行业被严格垄断着，形成一个巨大的结构，可以刺激经济，也<br>\n可以调控通货膨胀。这个系统让中国GDP上涨，让全世界震惊和羡慕。<br>\n房价变得难于控制，不断升高。可是，中国人民坚持购房，用刚性需求顶住<br>\n了房价，越涨越买，多强的人口啊。在苏联，降低武器生产成本的代价是生<br>\n活质量，面包和牛肉上打着合理的价格标签，但是实际上人们买不到。经济<br>\n学在苏联是无效的，因为数据都是假的。在中国，控制经济膨 胀和紧缩的<br>\n方法是控制括约肌，恐惧中的通胀紧缩容易控制。经济学同样是用来的骗人<br>\n的。在藏着数千万的空置房屋时，用刚需顶起房价，平均收入一百年<br>\n也买不起一套房 ，如果这是合理的就没有什么是不合理的。但是，作为投<br>\n机的机会非常好，赌场最吸引人的地方就是给出高赔率。<br>\n<br>\n不论怎样中国经济就是好，不仅没有苏联解体时的混乱，<br>\n而且迫使日本面对一个超过自己的经济体。<br>\n<br>\n2013年，ISIS (ISIL, IS) 宣称建立全球哈里发，Caliphate，这是一种政<br>\n教合一的古老的伊斯兰制度。ISIS 占据了叙利亚和伊拉克的大片土地，对敌人相<br>\n当残忍，在宗教的名义下展示血腥手段。 圣战是杀人的好理由，历史上，我们<br>\n见惯了以神的名义杀人的， 却很少见到为了人而杀神的。<br>\n<br>\n2013年中国开始废止劳教制度，这个1957年开始实施的政策名字中全是善意<br>\n： 劳动教养。在其中承受厄运的人数却让ISIS小巫见大巫。如果按照目前<br>\n的人道标准赔偿受冤的人们，不管是参照港澳台还是参照日美欧，中国的<br>\nGDP是远远不够用的，赔光GDP也赔不清。这就是大陆GDP的真相吧，货币已<br>\n经被称为流水，每一张钞票上都流淌着罪恶。<br>\n<br>\n2013年西班牙一座法庭受理对中国前领导人胡锦涛的起诉，胡的前任江泽<br>\n民的名字也曾经出现在海外的起诉案中，这些指控都涉及使用酷刑。这些案<br>\n件不应该浮出水面的，这些工作失误让领导人的下属们开始更加小心，在领导<br>\n出国前替他们擦干净屁股，这些下属可都是高官。<br>\n<br>\n现代社会的酷刑技术，可以参考美军在反恐战争中的丑闻。在<br>\n美军控制的监狱中，虐待伊拉克战俘事件在伊拉克战争期间被CBS新闻于<br>\n2004年曝光，让人们看到什么是增强审讯技术，可能包括这些扭<br>\n曲人性的行为：侮辱、殴打、性虐待、鸡奸、强奸、囚犯互奸、灌水、禁<br>\n尿、切开、缝合、睡眠剥夺、杀害...这都是让猩猩们得到性高潮的方法，<br>\n并不是什么新技术。如果暴光后的罪恶让人厌恶，在人们没有看到的地方就<br>\n是更黑暗的恐惧和狂欢，这些地区的领导人绝不会让人们有机会看到这样<br>\n深沉的幽暗。相比之下，美军还算是一支干净的军队。<br>\n<br>\n上帝说：要有光。这句话可以有一条直接的推论：<br>\n曝光的罪行 小于 没有曝光的罪行。<br>\n<br>\n黑暗如墨汁一般在大领导的丹田里盘旋，<br>\n那里是它们的权力的真实来源。<br>\n<br>\n2014年乌克兰危机，俄罗斯军人出现在克里米亚半岛，他们对媒体保持沉默<br>\n，也没有佩戴身份标识。 3月16日，当地举行公民投票，俄罗斯兼并了克里米亚半<br>\n岛，俄总统普京表示这是当地人民的选择。实际上此时乌克兰国民收入远不<br>\n如俄罗斯，这样的公投并不需要太多特务就可能被操控。<br>\n<br>\n3月18日，台湾学生和市民反对立法院通过的《海峡两岸服务贸易协议》，<br>\n他们突然占领了立法院，市民给他们送去了太阳花，花朵被堆放在立法院<br>\n讲台上，人们看到鲜花的美丽，就把这一次公民不服从运动称为太阳花运<br>\n动。直到4月10日结束占领，这一次相当大胆甚至有些过份的行动得到了政<br>\n府自我克制的回应，很难相信立法机构被占领而不立即运用军警暴力夺回<br>\n的情况发生了。自我克制真的是一种容易被忽视的品德。当时总统是国民<br>\n党的马英九，国民党后来失去了立法院的多数议席。当人们笑话马英九温<br>\n良恭俭的时候，他并没有赦免前总统陈水扁的罪行。<br>\n<br>\n2014年9月，中国香港暴发雨伞运动，市民抗议要求行政长官的选举实行：<br>\n真普选。抗议市民进一步占领街道和广场，用雨伞遮挡防暴警察的辣椒水喷<br>\n雾，占领坚持了超过2个半月，有120 万人参与，人数接近香港人口的1/6<br>\n。但是他们的诉求全部失败，最终被7000名警察以警棍、催泪弹和辣椒水<br>\n驱离，双方超过400人受伤包括26名记者。香港主权回归中国后，残存为这<br>\n个国家唯一还能抗议的一个城市。从欧洲的皇室到日本的天皇家族，没有<br>\n谁能如此傲慢的对待国民，英国移交香港主权不到20年的时间香港的行政<br>\n长官们就重新树立了自己高高在上的身份。他们换了主子，想不傲慢都不<br>\n可能。<br>\n<br>\n同为中国人的大陆同胞如何看待香港雨伞运动？大陆人无法看到香港的抗议<br>\n，新闻被过滤了。在能够看到新闻的那些人里会有一部分不仅不支持游行<br>\n而且幸灾乐祸的，做为一国两制系统中的二等公民，要求大陆人支持香港<br>\n人争取更多权益根本违反社会心理学。仍然有一部分抱着善意对待香港同<br>\n胞的大陆人，他们保持着静默，这是独裁系统的特点。最后，一国两制成为<br>\n让同胞离心背德的因素。<br>\n如果说我们都是中国人，为什么只有你们可以抗议？<br>\n<br>\n在大陆GPD不断上升的背景中，香港的GDP相比大陆，<br>\n从超过1/4下降到不足3%，并且没有交税，因此更为无关紧要。<br>\n<br>\n全身装备形如异类的香港防暴队员采用古罗马军团的战术，盾牌警棍、防毒<br>\n面具催泪弹，用辣椒水喷射面部，用警棍打断手脚。簇拥在防暴队员<br>\n的对立面，学生仔冲向冒烟的催泪弹落点，把矿泉水倒在催泪弹上，部分冷<br>\n却的催泪弹可能停止发烟，同时他们的同伴跳过来用垃圾钳把弹壳拣入垃<br>\n圾袋。催泪弹的烟雾伤害眼睛，令人呼吸困难，这种烟雾沾在皮肤上也会引起灼痛。<br>\n<br>\n今后，香港人的任何抗争都将更为艰难。<br>\n<br>\n抗议通常不解决问题，官员们甚至都懒于回应了。处在金字塔脚下，香港除<br>\n了沦陷并没有太多选择。然而，知识成本在下降，保留真相的成本在下降<br>\n，这才是香港得救的机会。当官员、商人和黑社会为了更高位置向金字塔<br>\n上爬去的时候，防暴警察永远占有武器的优势，这是无法改变的，市民无<br>\n法承担同等的武器成本。除了报纸、广播、电视、网络，还有资金和专业<br>\n装备，还有无数愿意领取五毛钱来对着香港人骂出一句脏话的人。然后，<br>\n更大数量领不到五毛钱的人也开始恶毒的向同一个方向咒骂。<br>\n<br>\n中共轻松的请香港人前来面对一种他们无法理解的事实：<br>\n他们的自由抗争被十亿同胞仇视。<br>\n<br>\n想要和平请愿的机会？想要保留非暴力的机会？绝对没有可能。十亿张仇恨<br>\n的嘴巴，十万亿美金的GDP，将让你们毫无机会。目前世界上最强的军队每<br>\n年只有六千亿美金的(预算)力量，你们，毫无机会。<br>\n<br>\n同魔鬼作战就要同被魔鬼操控的亲人作战。<br>\n<br>\n中共不需要用一根手指的力量来对付香港人，如果它们哪怕用了一根手指<br>\n， 香港人都会见到中指神功下盛世中的地狱：安排一些特务隐藏在人群中<br>\n，它们突然带动追求和平的游行队伍冲向公务员，另一些穿上雪白衬衫印<br>\n上血红的爱国标志激怒群众上前把自己撕碎，原来拥有职业尊严的警察忽<br>\n然化身恶棍痛打港人，被控制的官员连连被自杀，让人愧疚，也将自己的<br>\n污血抺在市民和平愿望中。让人们在愤怒中制造更大的错误。 在最后的混乱<br>\n和失败中， 最善良的人， 甚至天使，都无法确认自己原来是不是一个暴徒<br>\n。 他们无法了解自己的对手，为什么抗争到极限也没有机会成功？因为自<br>\n由与和平的对手并不是人类，甚至不是中共， 而是猩猩和金字塔，所有的<br>\n武器都在它们手中，超出人们的想像，战斗的过程就是兽化的过程。<br>\n<br>\n底层市民需要更低成本的武器：做为真相的知识和常识。 用更低的成本战<br>\n斗，在更长的时间里，让上层人输掉这一场战争，这就是知识成本降低之<br>\n后的历史趋势。这一个趋势让社会底层所有的人拥有新的武器，哪怕他贫穷<br>\n、脆弱、无力和无助，他都将拥有这样的武器，极低成本的知识，理智、常<br>\n识和良知。<br>\n<br>\n更低成本的真相是底层博弈的最终武器。<br>\n低了，还要更低的真相成本，让真相比垃圾成本更低。就这样让金字塔顶层<br>\n的存在落入红尘，无可避免。<br>\n<br>\n2015年5月，美国人纳殊，Nash, 车祸去世，他在这一年获得阿贝尔数学奖<br>\n，之前在1994年获得过诺贝尔奖，他是11位关于博弈论的诺贝尔奖得主之<br>\n一，1970年他就已经陷入精神分裂症。精神病其实不是贬义词，只是令人<br>\n非常痛苦的一种疾病，许多大学者都得了这一类病。<br>\n<br>\n2015年7月，俄罗斯出兵叙利亚，为叙利亚总统提供提供直接军事力量。<br>\n叛军再无机会，不管他们是残暴的ISIS，还是幼稚的自由战士。<br>\n<br>\n俄罗斯拥有地球表面最广大的领土，俄军不仅证明了自己的常规战力也继承着一个<br>\n最庞大的核武器库。然而超过1.4亿人的俄罗斯经济现在依靠能源出口维持<br>\n，GDP逐渐被韩国超越，俄韩都在大约1.5万亿美金GDP的区域内。韩国人口<br>\n过5千万，是俄罗斯的1/3+，在苏联解体前后至今的30年里，两国共2亿人<br>\n也就是说至少有2亿个故事就发生在两条GDP曲线相互接近的时段上。苏联的<br>\n解体对中共而言曾经是巨响的警钟至今让中国的统治者心有余悸，中(苏)<br>\n俄的历史渊源可能是近一个世纪影响中国14亿人最深的外来力量。1917年列<br>\n宁十月革命的炮声实际上把民国、新中国、台湾、朝鲜、韩国的命运都扭转<br>\n了，一次伟大的革命牵扯到无数生死间的因果，名为沙皇的氢弹从来没有<br>\n机会杀这么多人。在这一片土地上，苏联卷入了北伐战争、苏日战争、第二<br>\n次世界大战、解放中国东北和朝鲜、赤化中国、朝鲜战争、越南战争...苏<br>\n联共产党参与的事件都伴随着大量的死亡，它几乎不干好事。<br>\n回顾历史就好像要开始吃一道名为沧桑的套餐。现在，苏联早解体了，<br>\n普京已经统治俄罗斯16年，中国的未来也会有这样的强人。<br>\n<br>\n也许14亿人将会跟随普京大帝的脚步。<br>\n<br>\n俄国再次为中国铺垫未来。法制人权公投和选举什么都可以有，但是绝没<br>\n有言论自由。如果普京可以被证伪，他的伟大就可以被相信。相反，有哲学家<br>\n曾经说过：不允许证伪的证明都不值得信任。<br>\n<br>\n叶利钦和普京演示了解散共产党之后的情况。作为对照，中国延续了共产<br>\n党的统治。受不了中共的人当然难以在中国生存，对于这些人来说，生存环<br>\n境绝不友善。然而推翻中共的主张也令人怀疑，人们怀疑他们只是想用推<br>\n翻共产党的名义重复共产党的罪恶。这些人也许会举着另一面血色战旗冲上<br>\n同一座金字塔 。杀害和谎言的历史不值得任何形式的推介。和共产党兴起<br>\n的年代不同，现在人们对自己和自己的同类的生存状态有更清楚的认知。<br>\n目前人类社会是70亿人汇集形成的巨大结构，中国只是其中的一个部分。<br>\n对每一个人来说更直接的要求是：生命、自由、财富，对这些基本要素的<br>\n追求有可能不需要革命，不需要杀害和谎言。<br>\n<br>\n走在70亿人形成的结构中是一件容易疲劳沮丧的事情。<br>\n<br>\n70亿个节点的系统带有大量的数据，每个人是系统中的一个点。点与点之<br>\n间的关联连接成为拓扑网。 这一张网张开成为球面覆盖在地球表面，人与<br>\n人之 间的关系有直接的和间接的， 这些线索渐渐蔓延把所有人连接在一起<br>\n。水 土地貌气候迫使人口不均匀分布，然而这只是自然因 素的部分，道路<br>\n车站 机场码头这些人造的建筑让人们流动，成为一个动态系统。在这个球<br>\n面网上 ，70亿个节点的分布因此完全不均匀。大致按照人造卫星在夜空上<br>\n看到的地 面人造光源的强度分布。不是把70亿颗葡萄干混入一团面团中，<br>\n也不是在大饼上 撒芝麻。不同的数据处理方法让这个系统展示不同的动态<br>\n。看不见的国界线将这个球面网络分隔，在不同的区域染上不同颜色。<br>\n<br>\n中国是其中的红色，在这个区域，有一座金字塔稳稳的屹立着。<br>\n而这一座塔也已经被更大的网笼罩着，越来越多的点得到了塔外的连线。<br>\n<br>\n这个网络同时是一个通讯网， 网络上点与点之间的数据传输时间是秒钟、<br>\n毫秒。一组数据有可能在一瞬间就刷过整个球面网结构，每一个<br>\n节点，70亿中的每一个人看到的数据，可能是文字、图片、视频或者任何<br>\n一种人类可以理解的东西以二进制串传输再复原成为可以理解的内容。<br>\n<br>\n这是一新的游乐场，在农业和工业之后，数据和人口系统形成的游乐场。<br>\n一切都来自一张网络，自由和财富，请问你要哪一个？<br>\n<br>\n猩猩们就在金字塔下修了一道防火墙，让塔下的人只能翻墙钻狗洞偷偷搞点<br>\n数据。这一座非人的塔一定会做非人的事，它的力量就是会把人变得不像<br>\n是人，而爬到塔上的人并没有发现自己失去了人性，却以为自己是人上人。<br>\n<br>\n猩猩们会演示这是多么好玩的一件事。<br>\n在数据的世界用隔离数据的方法糊弄人。<br>\n它们不关心人的遭遇，躲避世间风雨的方法是向上爬。<br>\n<br>\n暴力和谎言是本能，猩猩们攀爬的能力也是本能。<br>\n<br>\n猩猩会告诉你们什么是统治的智慧，这也是一道选择题，<br>\n三选一：暴力、谎言、GDP。<br>\n<br>\n渡客烦了，他摔碎了一个三百年的古董茶壶骂道：扯鸡巴讲道理丢人现眼说<br>\n胡话，说着说着你就扯上了猩猩，猩猩是你祖宗你知道吗？<br>\n<br>\n这个时候，中国雾霾了。 雾霾就是像大雾一样的空气团笼罩城市， <br>\n污染的空气形成无边的尘雾，仿佛空中弥漫无尽的冤魂，无法吹散。<br>\n<br>\n其实大哥们早有雾霾解决方案：300座核电站或者300亿吨电池。 当蓝天再<br>\n现，人们需要跪谢：大哥，你就是蓝天。 新中国让人们找到了太阳，大哥<br>\n还会带人们找回蓝天。 那时候，碧空万里，青山绿水， 100亿人在一座宝<br>\n塔下安居乐业，那个时候的中国，可以被称为新新新中国，简称三新中国。<br>\n<br>\n&nbsp; &nbsp; 电池重量的储能参数为：5KG/KWH，中国用电量估算为：6万亿度。<br>\n&nbsp; &nbsp; 300亿吨电池可以存储一年的用电量，这有些浪费，存储一周的就可<br>\n&nbsp; &nbsp; 以。但是大哥有钱。综合一下，大哥可能为每个中国人首先配置一吨电<br>\n&nbsp; &nbsp; 池起步， 可以好好推动一下GDP。<br>\n<br>\n当三新中国降临，只有大哥能给你们提供食物、太阳、蓝天和在青山绿水中<br>\n做人的机会、做梦的机会、做官的机会、做爱的机会...只有大哥能给你们。<br>\n<br>\n推动历史的力量依然是将精液射入阴道的力量。做爱者口中的浪漫。对于<br>\n凸方来说，没有操的欲望很难做，对于凹方来说，没有受的幻想很难爱。<br>\n<br>\n对强奸爱好者来说虐杀是更刺激的欲望，在没有手机和照相机的安全场所放<br>\n心的纵欲和折磨。在互联网背景中，在数据库和所谓人工智能的帮助下，<br>\n把乱说话的人一个一个找出来，整得半死，从经济和肉体上摧残到死亡边<br>\n缘。集权社会是最高性欲的社会。<br>\n<br>\n放纵之后，那些不识时务的人在粪便和尿水旁入睡，被折磨是一件极为耗<br>\n费体力的事情，排粪排尿都是极致的痛苦中无法不坦白的人类隐私。酷刑<br>\n之下的坦白当然是大便和小便，其实无须证明人类本来就是一种生物，何<br>\n必要在墙上写出这些废话：坦白从宽，抗拒从严？<br>\n<br>\n这只是括约肌的生理反射。<br>\n<br>\n此时，这些人会明白：能够拯救他们的只是长城上的一个狗洞、是鬼墙上的<br>\n一个加密通道。不是财富，不是地位，不是豪宅和名车，不是QQ微信和微<br>\n博，不是狐朋狗友中的任何一个。<br>\n<br>\n此时没有一个朋友。孤独就是上帝造人前的感觉。<br>\n<br>\n此时，他/她们明白了安全和自由其实是很简单的内容：保住鸡巴，保住脚掌。<br>\n<br>\n此时他们希望神灵可以公正的对待人类在生死间的遭遇。他们希望真相可以<br>\n得到记录，希望上帝还值得相信，希望他无所不知、无所不能。可是大审判还没有降临，<br>\n当人们以为这些罪犯需要承受非人惩罚的时候，却<br>\n已经判决了。<br>\n<br>\n人们知道黑暗中发生了什么，所有的人都知道，黑暗中生命消失了。<br>\n<br>\n摧毁安全很容易，只要一点仇恨，只要点燃弱者的不甘，<br>\n鸡巴脚掌都是脆弱不堪的。上帝要男人和女人来到这个世界，<br>\n爱国主义教育他们要爱什么。<br>\n回想三百年前洛克归纳的三要素：生命、自由、财富。在三元素的下面，<br>\n我们能不能假设洛克老先生不理解真相和谎言的区别？<br>\n<br>\n猩猩们以为我们分不清楚真相和谎言。<br>\n<br>\n渐渐的，在网络中原本可能随机出现的无理谩骂之外，多了一批有组织的力<br>\n量，它们在网络上追踪目标，对于主子不喜欢的内容群起而攻之，疯狂的<br>\n羞辱和打击。据说每一条恶意的谩骂可以换取五毛人民币，相当于半个鸡<br>\n蛋。这些人因此被称为五毛，它们隐藏在网络各处。当五毛们在网络上确<br>\n认目标喷射污水后，工程师帮助它们找到目标的地理位置，然后国保、国<br>\n安、保安和居委会大妈大爷们就可以前去直接搔扰。从言语警告到身体暴力<br>\n，从名誉上打垮，经济上破产，到肉体上摧残。猩猩们仅仅支付五毛钱就<br>\n可以让一条生命凋零。<br>\n<br>\n我宁愿用五毛钱去帮助没有脱离贫困的农民，而不是用五毛钱来骂你！<br>\n渡客轻蔑的说着：五毛钱在那里可以买一整个鸡蛋，可以让他改善一顿饭，<br>\n只有我们可以去帮助他们脱贫，不是你，不骂你们骂谁？<br>\n<br>\n那是因为你们垄断了贫困者，并且把他们当做一种资源，这不就是秦始皇<br>\n留给你们的真实遗产吗？那不就是无产阶级斗争理论吗？垄断无产者，如<br>\n果没有就制造无产者。然后，使用这样的力量，最终摧毁人类，统治人类。<br>\n<br>\n在中共的中国之外，中文仍然可以自由使用，这种语言形成体外循环。但是，海外<br>\n的中文网站也可能得到中共的资金资助，成为一种创业模式，从而加入中共<br>\n大外宣系统。从说实话变为说谎话就可以收钱。这个国家以GDP为目标，假<br>\n装不知道自己最大的问题是暴力和谎言。谎言重复一千遍并不能成为真理<br>\n，是暴力让谎言成为真理。人们对政治越来越冷漠，却不知道自己已经被<br>\n政治力量牢牢束缚已经沉没在地狱中没有脱身的希望。这个世界变为谎言和<br>\n真相的混合体，人们希望有一个工具将谎言自动删除，却不知道只有自己<br>\n可以区分谎言和真相。<br>\n<br>\n能否将两个概念归纳成为一个？暴力和谎言，这两个概念很浅显，并且<br>\n相互支撑。暴力支撑谎言，谎言美化暴力，从而带来无穷无尽的循环。<br>\n而对抗这两个概念可以仅仅使用一种哲学力量：证伪。<br>\n只要允许证伪，暴力和谎言的循环就被轻易打断。<br>\n<br>\n科学研究需要证伪的力量，这就是为什么真正有探索能力的学者常常对中共<br>\n更反感。 聪明的读者立刻会想到，哲学上我们可以用很多同样简单的概念<br>\n对抗暴力谎言， 比如：人性、良知、爱心，等等。确实如此，这些都是共<br>\n产党出于本能就需要消灭或者扭曲的概念。<br>\n<br>\n中共早已经证明了自己的光荣、伟大和永远正确，它已经证明了自己比上帝<br>\n更伟大，此时任何概念都被用于证明中共的伟大。证伪的力量因此更可贵。<br>\n另一方面，只要中共允许证伪，未尝不可以将它们当做人类进行沟通。中共<br>\n做为一个组织，绝不允许证伪的力量存在，虽然每一个党员都可能还保留<br>\n着人性，但是当组织需要的时候，它们更有可能选择放弃人性。<br>\n<br>\n它可以证明自己最科学，证明自己对科学的贡献最大，却不允许证伪。<br>\n<br>\n2016年人们测试到引力波，这是一种时空波动。一百年前广义相对论预测了<br>\n引力波的存在，现在人们才刚刚能够测试到大质量星体碰撞产生的引力波，<br>\n比如 黑洞碰撞、中子星碰撞。然后，更多的重力波天文台将开始修建。此<br>\n时不仅学者的脑袋里装满奇怪的知识，普通人脑袋里也装填着各种知识。<br>\n奇怪的是脑容量和离开非洲的数万年前并没有什么变化。<br>\n<br>\n如果让工程师设计一种容器装载一千年后的设备，这是几乎不可能的任务<br>\n，我们无法预先知道一千年后设备的功能与形状。然而大脑就是这样的设<br>\n计，一万年前的大脑包容了一万年后的知识。<br>\n<br>\n分享资讯的成本继续下降，让普通人在平凡琐碎的生活中有机会看到整个<br>\n世界，得到神游太虚的自由之后，大与小的概念悄然变化，明天的价值观也<br>\n不会相同了，安于世俗，甘于平庸，自愿的让衣食住行的烦恼将自己束缚<br>\n在生活中，不去反抗，平淡的面对生与死，却同时可以分享整个世界。<br>\n<br>\n消灭真相的成本变得很高，等同于有能力追踪和删除可能出现在任何一台数据服务<br>\n器上的任何一种数据，也就等于占有和操作全世界存储器的成本。维持谎言的成本和<br>\n人口同步上升，有多少双眼睛看穿了谎言，它的成本就有多高。就这样，<br>\n焚书坑儒的代价越发的高昂，焚书坑儒的效果也越来越差。焚书坑儒代表着<br>\n对自由思想的迫害，谎言离不开暴力，有了暴力，谎言就成为真理。民主自<br>\n由和博爱是三位美丽的女神，她们都很伟大，可是谎言去强暴她们。然而，<br>\n二千年过去了，保留真相的成本终于降低到新的临界点。<br>\n<br>\n农业化大约一万年的时间，工业化仅仅两三百年，信息化来得更快。 技术<br>\n进步的速度远远超越肉体进化的速度。从农业到科技，从清军以刀箭血洗中<br>\n国广州，到人类发射哈勃望远镜进入地球卫星轨道，只用了三百多年技术进<br>\n步已经上天入地。而中国也已经从不敢说实话的朝代进化到只敢说谎话的国<br>\n家。 哈勃望远镜没有找到外星人。 如果宇宙中不同智慧生物互访的路程<br>\n超过300年，那么每一次去邻居家做客都可以享用完全不同的技术大餐。上<br>\n一次来地球时弓箭大刀， 下一次氢弹开花。 能够跨越恒星旅行的外星人<br>\n应该不会傻到不调节时差，地球人想像着外星人像地球人一样前来占领地<br>\n球，好像中共想像着下一次世界大战就像上一次世界大战一样以源源不<br>\n断的工业产品抵偿千万条人命。<br>\n<br>\n技术进步后，是否有一天工程师开始改造人体， 少数人将决定其它人的<br>\n进化方向， 选择合理的肉体和情绪组合。 有一些人， 他们生来就被改造<br>\n成工蚁，得到更多的知识、保留更少的情感，全部的欲望就是劳动和提供服务，<br>\n从不愿意也不可能停止劳动和服务。<br>\n<br>\n另外一些人被改造成为蚁后，更适合生育，专注于生殖。<br>\n<br>\n想要活着就要让求活的本能支配行动。好死不如赖活。主子走狗和贱民都想<br>\n活着。而理想也有自己的方法找到活路，在谎言的沙漠中找到生路。总有一<br>\n天， 工程师可以设计出探索这一片沙漠更好的工具。<br>\n<br>\n同样在2016年人们找到一个更大的质数，上一个是在2013年找到的。<br>\n质数是绝不妥协的整数，除了一和自己，绝不被任何整数整除。<br>\n<br>\n也许将来有一天，集中全部的晶体管电脑CPU也无法找到下一个更大的质数。<br>\n理论上可能有无穷多的质数，但是越来越难找到下一个。那时候，只有量子<br>\n计算机才有可能找得到下一个质数。也许光子计算机也可以，光子也是量子<br>\n。<br>\n<br>\n无理数是另外一种数，它是小数却无法成为两个整数相除的结果。 上帝<br>\n可以把人类全部的故事放在这样一个数字里面，每个人的故事，每本书的故事，<br>\n每一个网站的故事，每一个学者的故事，每一个奴隶的故事，每一只猩猩的<br>\n故事，全部放入一个数字里。这个数字是记录，也是预言。<br>\n这个数字中藏着历史，也藏着未来。<br>\n<br>\n这个数字并不难找，圆周率就是这样的一个例子，人们已经计算到小数点后<br>\n的万亿位。万亿字节是一块TB（1000G）硬盘的字节数，不同的是现在的硬<br>\n盘存贮二进制数字，圆周率是十进制的小数，两者容纳信息的能力完全不同<br>\n。计算远远没有结束。 越来越精确却永远无法圆满，这个无穷的数字串做<br>\n为一个编码串可能包含了红楼梦的编码，可能编码了人类全部的故事，但<br>\n是，只在数轴上占据一个小小的点， 比沙粒更细小，而且这样的数字还有<br>\n很多。<br>\n<br>\n2016年5月台湾选出首位女性总统，蔡英文。她就职的时候，台湾每年军费100亿<br>\n美元，大陆军费大约是台湾的20倍。相信台湾军队的战斗力和相信<br>\n奇迹没有什么区别，也许海峡双方都并没有决战的决心，更为功利的方法是<br>\n将海峡对面做为自己政治游戏伙伴合演一场唱杀双赢的好戏。台军过度依赖<br>\n美日军力，过分依赖从美欧采购高端军用装备。<br>\n<br>\n对手巨大的军费投入会将台湾防御的时间压缩，从年、月、周、日，直<br>\n到小时，当军事沦陷台湾的时间变为以小时计算时，台湾的现状将成为平行<br>\n空间中的一个脱离现实的位面。 <br>\n<br>\n强大的国防很简单：给平民发枪。如果平民不愿意用枪支来保护自己，军官<br>\n和政客们就会花更多的钱来把他们卖给敌人。是的，世界潮流仿佛是禁枪<br>\n，目的是减少枪击案件中平民的死亡。然而，中国是世界潮流中的逆流，<br>\n近代史上的中国统治者屠宰了太多国人，数量如此惊人，超过全世界的暴<br>\n力犯或者刑事罪犯加在一起的杀人记录太多，禁枪的理由是他妈的脑瘤。<br>\n而共产党很清楚如何打倒蒋介石的禁枪理由，尽管它们自己也禁枪。实际<br>\n上，台湾的国防不能称为国防，台湾不是联合国成员国，这个国防只能称<br>\n为岛防。<br>\n<br>\n西欧国家的政治和人权体制使得人们不需要依赖枪支就可以得到安全。台<br>\n湾人勉强脱离政治迫害，禁枪政策却是延续暴政的结果。同西方一样的禁<br>\n枪行为，却像是东施效颦，展示丑女人搔首弄姿的风韵。身处金字塔下不<br>\n求自保，只知道拉拢美国寻求庇护。愿兽神大人保佑你们，海岛孤军的后<br>\n人们。你们曾经把同胞丢在身后任人屠宰，如果愚蠢可以做借口。在台湾能<br>\n够给平民真实的自卫权力之前，蠢货们只要记住一个名字就可以了：兽神<br>\n的名字。记在心里吧，卑贱的人不应该称颂它的名，当它的国度降临，金<br>\n钱铺路，它的选民可以尽情纵欲，有处女的鲜血做为美酒，用道德做为酒<br>\n杯。愿兽神大人关爱你们，阿门。<br>\n<br>\n另一方面，就算是大陆突然攻陷台湾，多数台湾人也同样会适应和生存。任<br>\n何社会都有一个比例的失败者，独立并不能当饭吃。对现代人而言，死于战<br>\n火的机会并不比死于失业后综合症的机会更大。目前，台湾将继续成为中<br>\n美问题中的棋子，在猩猩眼中，她玉体横呈在金字塔脚下，既无法独立，也<br>\n无法不独立。<br>\n<br>\n一方面，在维持现状的借口中假装自己不知道现状从来无法被维持。另一方<br>\n面，人类可以适应任何现状，就算是突然把台湾人丢去非洲沙漠也会有大比<br>\n率的生存率。<br>\n<br>\n在哺乳动物的分类表中，人与猩猩是一家两兄弟。每当人类说起进化<br>\n的方向， 猩猩就会幽默的笑笑。进化的方向早就被猩猩踏在脚下了，伟大<br>\n的金字塔上，天天向上就是进化的方向。<br>\n<br>\n不，不，进化的方向是和平与爱。<br>\n人类需要仰头才能这样说。狗舔猩猩就可以生活健康、心理平衡。<br>\n重要的是把握分寸，这是成熟的标志。<br>\n<br>\n在海峡对岸，权力、金钱、欲望如同洪水自金字塔上冲下来，教育并不提<br>\n供诺亚方舟，一代又一代不懂得游泳的人被卷入洪水，暴雨中冲向下水道<br>\n口，在漩涡里消失。 学校教授语文和数学，却无法讲清楚财色权欲，于是<br>\n一批批学生排着队被送去接受洪水洗礼，无知中经历滔天巨浪。 PTSD 是<br>\n在大创伤后形成无法调节的精神压力的疾病，Post Traumatic Stress<br>\nDisorder, 广义来说， PTSD和抑郁心理都很普遍，每一个曾经遭遇挫折的<br>\n人都可能沉陷于这样的精神世界。这就是海峡两岸的现状和未来，一个自以<br>\n为正常的创伤后遗症和抑郁症人口结构，只有死亡可以治愈这样的病。<br>\n<br>\n这个世界不是精神病院，它是精神病生产线。<br>\n<br>\n近代史好像一片混乱生长的森林，记录着越来越多的历史事件，历史书如果<br>\n堆在一起就像是无边的树叶和密集的植被，人们像是生活在其中的蚂蚁，陷<br>\n入林海中没有方向，这里什么故事都可以发生，但是一片树叶不能代表一<br>\n座森林。自以为是的指出一条道路，或者为丛林建立结构是徒劳的，最后<br>\n仍然是遮天蔽日的幻觉。<br>\n<br>\n森林里没有路。如果我们能够收集十万年的故事，当做生长了十万年的果实，<br>\n吃下去就得到智慧然后就明白进化的方向，这一定是幻觉。<br>\n<br>\n有人主张以史为鉴，因此误导了孩子。中文史是为杀人者加冕皇冠的历史。<br>\n上位者不知道权力是不义的。爱国就是爱屠杀。反动派妄图用历史否定现实<br>\n。历史和现实的关系不是强相关，不是线性相关，不像人与兽的关系那样<br>\n无法切割。 而且全球数十亿人口，一个城市数百万人口中，个人与家庭都<br>\n很小，好像是涡流中的一滴水，台风中的一口气，历史的趋势其实和个人<br>\n的轨迹没有直接关系，在乱流中按照历史的方向去游泳可能是徒劳的，顺从<br>\n和叛逆都是身不由已。相信身体和本能可以活得更好。从前，从来没有35亿<br>\n城镇人口：街道、 房屋、交通 、水、食物、电，到处都是费用 。都是人<br>\n和钱问题，人和钱的关系远比人和历史的关系重要。仅仅是钱的问题就可<br>\n以让人们耗尽心机、举步难行。请不要过于相信历史。感受自己的身体，相<br>\n信本能、相信金钱，或者，相信灵魂、相信天堂和地狱，相信你的生与死<br>\n都是无可避免的。这样要比相信自己是一只看到了历史方向的蚂蚁感觉好一<br>\n点。<br>\n<br>\n想要赚到钱来摆脱束缚的人，好像是跳入胶水游泳的人。教育对这样的人<br>\n是没有用的，生而为人就是落入洪水的经历，束缚人生的是无数的罪恶，每<br>\n一块钱都汇集着罪恶，这些恶就在鲜血长河中流传，让人身不由已，无奈的<br>\n随波逐流。<br>\n<br>\n时间推进到现在， 作为一个智力有限的人，在已经知道自己一定会犯错的<br>\n时候，却还要自不量力的尝试梳理历史，起因却只是一粒沙子在沙滩上<br>\n的幻觉。最初虽然已经有很谦虚的心态，后来发现谦虚真是伪作的态度，<br>\n可是当我们把历史写坏掉之后，却还是需要认错。我们写错了很多，并不是<br>\n说在发现错误的时候诚心认错就可以自我解脱，如果因为错误的判断误导<br>\n别人，会感觉愧疚。所以要再次道歉，这是一个愚蠢的偏执狂写的东西，<br>\n请不要有怪罪作者的念头，那真像是抬举一头猪了。把这些写下来是因为<br>\n几乎找不到合适的历史书，官方认可的东西很难让人信任，一些流行书籍<br>\n幼稚到弱智，不知道是为了愚民的目的，还是确实流行弱智。语言应当是<br>\n劝善的，而社会结构却是劝恶的。最后再次肯请注意，作者早已经被权威的<br>\n学者教兽诊断为：智商漏，情商破。因此这里写的不应该被视为学术，也<br>\n不能称之为历史... 历史是谁的鸡巴？<br>\n<br>\n请不要丢掉你的偏见和固执，历史告诉了我们进化的代价，高昂的代价让别<br>\n人去承担不是更好吗？保持原始，保持兽性。一个人的愚蠢可能是值得珍<br>\n藏的智慧。如果他发现了什么是愚蠢，很不幸，那就会发现夏娃已经吃到<br>\n了苹果。","date":"2020-01-22","agreeCount":0,"discussionCount":0}