{"type":"article_comment","id":203574,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 2019，香港反送中， 我们的失败， 最后的故事<br>\n{{{1<br>\n<br>\n<br>\n2019年到了。<br>\n<br>\n一分钟也没有迟到。<br>\n<br>\n这一年，温奴开了一间小店，店名是一沙世界，帮助流浪者供应衣食住行，<br>\n研究逃亡者需要的装备，让他们去寻找信仰和生存之地。<br>\n店里摆着一个标牌，goodogood. 中文翻译是：好O好。<br>\n只有三个字母的单词很容易记忆，<br>\n然而无理的圆周率让这个标签中出现最多的圆永远无法被人类理解。<br>\n却可能早已经包含了我们这个故事本身。<br>\n<br>\n2019年的香港，风云突变。<br>\n<br>\n但是，中共治下人们并不敢于记录这样的事件，除了一些傻子。<br>\n<br>\n以下就是一个傻子的记录。<br>\n<br>\n香港的人类发展指标 HDI = 0.933, 全球189个国家地区中排名第7，人口<br>\n730万，人均GDP大约 5万美金，亦属富有。<br>\n<br>\n香港是中国的！中共人说。<br>\n香港毗邻深圳市，可能是中国最南边的最重要城市。<br>\n作为国际化金融港，是一国两制中的西方制度，<br>\n1997年中国从英国收回主权成为特别行政区，<br>\n保留着英国通用法系，Common Laws，而且有言论自由。<br>\n<br>\n2019年1月，中美贸易战处于休战期，<br>\n长达90天的休战期内中国商人全力向美国出口。<br>\n中国商品大致被美国总统，川普，分成了三个总量台阶，<br>\n价值分别达到500亿，2000亿，3000亿美金。具体操作时， <br>\n将这些商品分列入几份产品清单，然后对着一<br>\n份份清单收税。如果每一张清单分两步征收 10% 或者 25% 的关税，<br>\n就形成许多台阶，加税台阶形成后，上一个台阶就好像要丢一颗炸弹，<br>\n美国至少可以向中国丢6次炸弹。<br>\n这样可以形成细致调节战场温度而精准打击的效果。<br>\n<br>\n尽管在休战，美国海关仍然享受着已经提升的关税收入。第三份清单上的中国商<br>\n品目前税率10%， 大约2500亿中国商品正在交税。中国也在对美国商品报复<br>\n性加税，但是就算加满也不过能够影响一千亿美金的商品。<br>\n<br>\n就是说中国出口美国五千亿美金，美国出口中国一千亿美金，<br>\n五比一，不平衡。<br>\n<br>\n中美贸易战影响全球贸易，香港做为一个国际贸易港口自然无法置身事外。<br>\n<br>\n可是香港的动荡却是被另外的原因引发的，这看起来像是一个巧合。<br>\n傻子因此会略细致的讲讲香港问题，傻子也有明白的时候，<br>\n但是傻子就是傻子，如果讲多讲错，还请原谅。<br>\n<br>\n历史上最近几个朝代的中国故事可以说是南与北的循环。<br>\n这只是一种南北历史论，不希望引来学术口水，对于不喜欢以<br>\n南北看历史的人，请自己去找东西看历史。 以南北轮回的角度看香港的历<br>\n史作用当然有点像是书呆子，通常越走近现实，书呆子就越傻。以后的故<br>\n事还是傻子写的，和之前已经写得越来越罗嗦的几年一样找不到更<br>\n简洁的条理，对这些内容请不要轻易认同，要知道傻子就是傻子，自以为<br>\n可以穿越百亿年，却看不穿现实社会，<br>\n如果不是傻子真不知道自己是什么。<br>\n当我们即将进入2019的香港时空时，我们的记述越发啰嗦，要知道以前<br>\n我们超光速的穿越百亿年，现在却时常一天又一天、一小时又一小时的观<br>\n察琐碎事件，这种巨细无分、<br>\n拣不清轻重缓急的做法只说明作者还是个傻子。<br>\n其实，早在傻子见识过证伪论以后，就知道自己想要做聪明人是不可能了。<br>\n<br>\n傻子说得都是傻话，说错的地方还请包涵。<br>\n<br>\n话说，南宋当然是南。元朝来自塞外之北。 明朝自南向北驱逐鞑虏。清<br>\n朝自北向南入主中原。而辛亥革命北伐战争再自南向北取得胜利。中共建<br>\n国三大战役可谓重新由北向南。 2019年后香港局势突变，如果掀起大<br>\n陆变局，就是符合次序由南向北的反转了。因此有风水大师曾预言：<br>\n天灭中共，缘起香江。<br>\n<br>\n2019年2月，香港特首试图推动立法《逃犯条例》，<br>\n然而立法院内尚有多位民选的议员，香港还有许多精通法律的律师，<br>\n他们还能够给香港人说明一个名字正确的条例背后可以有什么样的不良企图。 <br>\n听起来，这是让逃犯被引渡的合理立法。<br>\n<br>\n这个巧妙立法的故事起源于一年前的一起凶杀案，2018年2月， 20岁的香港<br>\n女子，潘晓颖(Poon Hiu-wing)，和她以为的男友陈同佳(Chan Tong-kai)<br>\n去到台湾旅游时， 她还不知道自己将成为相爱相杀的人间惨剧的女主角，<br>\n她死后，台湾警察在台湾北部的车站附近找到了她的尸体。 她的男友已经<br>\n逃回香港。 <br>\n<br>\n而此时， 人们还不知道数百万香港人将因此愤怒，怒火却并<br>\n没有指向她的男友。 直到一年后，香港立法院为了《逃犯条例》打了起来<br>\n的时候，台湾早已经把凶杀案的通缉令挂出来快半年了，台湾并不想等待<br>\n香港政府和立法院拿一起情侣悲剧作秀，他们希望港府就事论事移交凶犯给<br>\n案发地台湾审理。<br>\n<br>\n简单的说事件的次序是：情侣相杀 -&gt; 香港立法 -&gt; 台湾乖乖等结果。<br>\n请原谅傻子的啰嗦之处，以后会尽量学好国文写作。<br>\n<br>\n此时香港最高长官是一位女人，林郑月娥，<br>\n四个字的特首名字和她的服饰风格一样规范而且精良。<br>\n特首，是香港特别行政区最高首领，官位也，以后尊称林郑，<br>\n她对抗民意的顽强令人感觉到金字塔不给她升官天理不容。<br>\n<br>\n台湾的总统恰好也是一位女性，相比林郑， 蔡英文的服饰显得低调得多，<br>\n而且她是民选总统。重点说一下：民选！中国历史上有几个民选的？傻<br>\n子都不用一只手就可以数出来。<br>\n<br>\n林郑有时候以为她也是民选的。<br>\n林郑很顽强，当议员们为了逃犯条例打起来的时候，她强推立法流程。<br>\n<br>\n3月31日香港民间人权阵线，简称民阵，组织1.2万人抗议，香港警方说5千<br>\n人。 4月28日民阵组织13万人抗议这个立法，警方说2.3万人。<br>\n接着，林郑继续强推立法。<br>\n<br>\n2019年5月9日，台湾处理大陆事务的陆委会宣布：不会在《逃犯条例》<br>\n的基础上处理这一起案件。简单的说，就算香港立法院真的通过逃犯条例，<br>\n台湾也不和香港玩了。<br>\n<br>\n台湾挂起通缉令等待香港送逃犯已经白白傻傻的等了一百好几十多天，<br>\n三次提请香港商议港女受害案情都少有回应让台湾方面做三次傻眼猫咪，<br>\n这并不是台湾人遇害案件，林郑和她的警官们要台湾同胞亲吻香港脚吗？<br>\n<br>\n台湾这一宣布等于给了香港一个耳光。面对香港的立法进展， 台湾人的好<br>\n脾气也是有限度的，这一次出手相当狠。一方面港台互动的次序推着蔡英文，<br>\n一方面也许她洞察到林郑的意图后才准确出手， <br>\n造成了女人打女人出手更到位的情况。<br>\n台湾的清楚立场让香港的高明立法无法掩饰丑态。<br>\n<br>\n几乎可以听到蔡英文唱着小曲给林郑听：卿本佳人，奈何做贼。<br>\n<br>\n这个《逃犯条例》可以有千万条专业的理由需要加速通过，可是对香港人来<br>\n说， 他们宁可相信这条法案会把他们轻松的送去给中共，简称：送中。准<br>\n备一批逃犯的帽子就可以给香港人戴上这样的帽子，戴好帽子就可以送去<br>\n杀猪场了。<br>\n<br>\n而对于台湾人来说，去香港游玩的时候可能一不小心也就被扣<br>\n上逃犯的帽子， 然后同样被送去给中共。 这条法案因此一点不好玩， 可<br>\n以成为连接中、港、台的送中管道， 把台湾串在一起烤成美味羊肉串。 人<br>\n们猜测中共希望推送中法是因为华为的公主被美国从加拿大用类似法例引<br>\n渡， 因此希望仿制一个引渡法，减低和美国的差距。<br>\n<br>\n躺在战壕里中枪叫做：躺枪。走在路上拣到枪叫做：拣枪。<br>\n台湾是躺枪，蔡英文是拣枪，林郑当然是送枪的好心人。<br>\n<br>\n如果立法通过，台湾政客以后过境香港的时候会如何担忧呢？只要林郑点点<br>\n头，他们这些政治犯就被送去大陆，然后他们就有机会认真学习，用简体字抄<br>\n写板书：台湾是中国的，给情人钱财就变成了嫖客，愚蠢是一种严重的罪行...<br>\n<br>\n香港人反对这个立法条例简称：反送中。<br>\n<br>\n从2014年雨伞运动中的真普选，<br>\n我们可以了解香港口语喜欢使用三个字的词汇，这和粤语发音很配合。<br>\n<br>\n说起法制或者立法， 在大清帝国的时候，西方人无法接受大清的司法待遇<br>\n，双方法制系统无法对接。现在中共的法律系统进步了，但是缺少透明监<br>\n督却是事实，司法体系中藏污纳垢，同样还进化不到和港台对接的程度。一<br>\n些五毛会立即反对：祖国的法制系统是人人平等... 这些人能不能睁开眼<br>\n睛呢？ 请你们先去监督一下自己祖国的法制体系，看看其中有多少血腥和<br>\n酷刑，用证据说话，让江泽民用讲科学的态度讲讲练习中华内功的人该不<br>\n该被折磨弄死或者活摘器官比你们自己来讲更好。与大陆不同，香港人始终<br>\n允许法轮功学员把受难者的遭遇做成展板树立在公共区域，<br>\n这些展板真得令人恐惧。<br>\n<br>\n而且更恐惧的是：什么叫做法轮功学员？有没有司法定义？<br>\n所谓法制是不应该以屠宰为目标的。<br>\n<br>\n港人的抗议并不完全都来自立法问题，这个社会在许多方面都令人窒息。<br>\n<br>\n香港7百万市民，地产商人和政府互动将住房成本推高到世界之巅。许多香<br>\n港人白天穿戴整齐出门打工，晚上回来挤到五平方米的茏式房屋内。这种和<br>\n鸡笼一般的住房英文是：Cage House. 却等价于在美国旅游时住的汽车旅馆<br>\n，Motel. <br>\n<br>\n社会畸形发展，财富停留在极少数人手中，年青人看不到希望。<br>\n和半世纪前从大陆逃生香港的人不同，年青人不会满足于鸡笼中的未来。<br>\n当他们寻找自己的未来的时候，不难发现，他们的未来在林郑手中，而林郑<br>\n在中共手中。不仅特首已经成为木偶，政府各大部门已经被充分渗透，警察<br>\n部队早成为坚硬的刀把子，立法会中不仅建制派而且泛民派都被或明或暗的<br>\n掌握了。在金融领域，银行、股市被布局，社会中黑白两道全被悄然统战了。对<br>\n香港人来说，不仅仅在经济和生活上压力增加，而且有即将失去香港的感觉。<br>\n这些社会压力总有爆发的方式。但是自抗议开始至今，没有人提出经济<br>\n救助的口号，香港的年青人有自己的自尊。<br>\n<br>\n五毛们说：你们上街游行就是收了钱！<br>\n<br>\n如果不是为了钱，就一定是为了房子。<br>\n中共媒体一度很希望香港人谈谈钱的问题，可是，香港人就是不谈！<br>\n<br>\n香港是一个接受殖民的城市，也是一个接受回归的城市，从这个历史来说，<br>\n香港人不是在乎虚荣的市民，可是抗争开始后，<br>\n许多人都拒绝政府提供经济求助的议题。<br>\n<br>\n同时，中美多次贸易谈判后， 中国不知道是民族主义情绪涨潮，还是领导<br>\n人忽然吃错药， 在谈判的下半场断然否认了贸易协议的草稿。前面的谈判<br>\n都是无聊的电视剧而且导演导错了，谈判暂停。<br>\n<br>\n2019年5月10日，美国拿起第三份中国商品清单把税额加到25%<br>\n<br>\n5月16，美国禁止华为采购美国零件，华为是中国最大的电信设备公司，营<br>\n业额超过每年千亿美金，可是它必须从美国进口一些高科技的硬件和软件。<br>\n<br>\n在香港，一国两制中，香港应该是个民意可以表达的社会，<br>\n为什么要为一个立法对抗民意呢？因为金字塔的意识中，民意就是用来压迫<br>\n的。香港需要明白自己身处金字塔脚下，林郑早已经是爬上去的人。<br>\n<br>\n中共封锁消息， 不论是对于贸易谈判还是对于香港抗议，都是西方国家和<br>\n西方媒体在阴谋造谣，从而使人们理解偏激。煽动民族主义情绪仇恨美国人或者香<br>\n港人。网上骂一次人收五毛钱的被称为五毛，全心维护统治集团不收钱白白<br>\n来骂人的年轻人被称为小粉红，小粉红骂得自己心肝都碎了。战狼就更具有<br>\n攻击性的一部分中共人，五毛、小粉红和战狼都会标榜自己为爱国者。物种<br>\n太多，简称为：五小战们。<br>\n<br>\n这些人不一定是被洗脑的，它们的爱国不一定是出于愚蠢。<br>\n<br>\n爱国者谈论香港问题的时候，标准的开头是：香港是中国的...<br>\n如果身为香港人的立场，这句话确实带着一种强烈的暗示。<br>\n五小战流更会让港人无法不领会到这样的暗示。<br>\n<br>\n6月4日，香港人照例纪念1989年6月4日被屠杀在天安门的中国人。<br>\n<br>\n几乎没有中国人敢于在中国组织这样的纪念。五小战流代表的爱国者们如<br>\n果可以回到天安门说出这个数字：89-64，那么香港人也不介意你们来嘲弄<br>\n一下。另一方面，当人们总是在香港纪念被杀于北京的人的时候， 考虑一<br>\n下中共的感受， 这么多年看着香港人哀悼 64 也是件郁闷的事情。<br>\n<br>\n6月6日，法律界3000人游行抗议。<br>\n<br>\n6月9日，香港民阵组织游行，反送中。民阵说103万人反送中，<br>\n警方说：实际只有23万人。<br>\n<br>\n6月12日，林郑再次推动立法会二读逃犯条例，数千抗议者身穿黑衣堵在立<br>\n法会外试图阻止，他们吃了警棍、催泪弹。但是从此香港抗议者都跟随这<br>\n些人穿上黑衣，改了颜色。<br>\n<br>\n6月16日，民阵组织了200万人游行，警方说33万。差距有点大，总是迫使傻<br>\n子我同时采用两个数字。警方也明显黑化，仍然引用它们的数字是为了允<br>\n许证伪。<br>\n<br>\n连侬墙再次出现，不同颜色的手写便利贴拼在一面墙上成为一种临时艺术，<br>\n各种小贴纸上写了祝福、口号、歌词，还有手画的漫画，最后整个人行隧道<br>\n都被帖满。<br>\n<br>\n抗议规模打破香港的抗议记录，各个团体的抗议接连不断，老人、学 生、<br>\n主妇、教师、甚至公务员组织大量的抗议活动，他们中大多数都希望保 持<br>\n和平、理智、非暴力。活动之多已经无法全部列出。<br>\n<br>\n在网上，香港抗议者真是被骂得很惨。<br>\n<br>\n网络上记录着抗议过程，也记录着谩骂。中共让部分网民爬出网络长城之<br>\n外攻击香港，五小战流从网上光临开始谩骂。<br>\n<br>\n总结一下五小战流，五毛、小粉红、战狼之流的思路：香港是中国的，都杀<br>\n掉就没人抗议了， 坦克开去香港就没有人抗议了，欺师灭祖，断水停电，<br>\n留港不留人，港猪造反，深圳取代香港... 其实五小战流的语言是和人类文<br>\n化的发展方向背道而驰的。<br>\n<br>\n他们甚至不知道自己不过是中共的爪牙，<br>\n五毛 OR 小粉红 OR 战狼 OR 爱国者 == 僵尸<br>\n<br>\n在风起云涌的香港对面是风平浪静的深圳，这是气象学的奇观。<br>\n<br>\n一切香港的报道都被过滤、扭曲，透过鬼墙变形后才能进入中国。<br>\n<br>\n不知道暴力是在哪一个时间点准确触发的，人们说是6月12日，但是学生放<br>\n暑假可能是另外一个重要的时间巧合。年青人去打暑期工赚零花钱，他们可<br>\n能对家长说加班劳动了，其实却是跑去街头冲动。<br>\n<br>\n中西方的家庭文化不同，在香港这个拥挤的城市，年青人会在自己的双肩<br>\n背包里藏很多秘密。中二生回家时需要想办法把沾染催泪烟雾味道的衣服<br>\n藏起来，也要把街头游戏的道具妥善保存，而一度被认为优秀的香港警队<br>\n就无法隐藏自己堕落的身影了，全身铠甲立盾持枪把一群群学生轰入一团<br>\n团催泪弹烟雾中。<br>\n<br>\n6月28日，G20 Osaka，二十个国家首脑会议在日本举行峰会时，川习会晤，<br>\n中美两国领导人决定暂时停止升级中美贸易战，于是谈判重新开始。<br>\n<br>\n7月1日下午14：30（1430），香港民阵组织55万人反送中游行，警方说：19<br>\n万而已。 <br>\n<br>\n当天示威者攻入立法会大楼，<br>\n立法会大楼坐标为22°16′51.64″N 114°9′58.69″E。<br>\n也许人们会想起台湾人在太阳花事件中攻占立法会的情形，<br>\n然而，这一次类似的事件中香港警方的表现可疑。<br>\n<br>\n示威者提出五大诉求：撤回条例，取消暴动定性，释放被捕的示<br>\n威者，成立独立委员会调查警暴，普选立法会和行政长官。<br>\n<br>\n立法会大楼原本就是民阵游行的终点，已经通过了申请，<br>\n但是当天下午警方要求游行改变终点，民阵同意了。但是<br>\n仍有部分抗议者去到立法会大楼。他们和原来就在此抗议的人群<br>\n一起试图冲入大楼，在当晚9点左右（2055pm）防暴警察突然撤离，将人群吸入楼内。<br>\n这样造成了暴徒占领立法会的事实，警方立即发布视频谴责暴乱。<br>\n<br>\n人们怀疑警察布局陷害，设空城计诱杀抗议者。<br>\n立法会被涂鸦，抗议者竖起一面黑色条幅上写着白色标语：没有暴徒，只有暴政。<br>\n<br>\n五毛每发一句话可以收五毛钱，很多五小战们免费为警官辩解：<br>\n防暴警察就是以打人为职业的，一年前法国防暴警察打人更凶，，可是他们<br>\n对面的抗议者手里有选票，足以让这些警察的老板下台。五毛们又说：美<br>\n国防暴警察打人更凶，，可是他们对面的抗议者不仅有选票而且有持枪权。<br>\n香港抗议者手中有什么？... 雨伞。 <br>\n<br>\n一些香港人也将焦点对准暴徒，以理智的口气批评暴徒。就算他们了解中共<br>\n建国后在中国制造冤魂的数目，他们也许还是会以善意的批评教育暴徒。假<br>\n装自己不了解谴责弱者的技巧，假装自己不了解政府和警察代表强权， 假<br>\n装自己没有吃过人血馒头，假装自己不懂得利益集团的站位技巧。另一方面，人<br>\n们无法假设谴责暴徒的人都是别有用心的人，如果社会有机会保持言论自由<br>\n，人们不会过于介意这些批评。然而，中共治下从来没有言论自由！<br>\n<br>\n警察没有想到的是冲入立法会的人还在一面墙上留下巨大的英文： China<br>\nwill pay for its crimes against Uighur Muslims. 意思是：中国将为<br>\n对（新疆）维吾尔族穆斯林的罪行付出代价。许多人没有注意到这一句话，<br>\n但是记者上楼拍下了这写满一面墙的黑暗的一句黑色涂鸦。<br>\n<br>\n中共人也许忘记了，新疆维吾尔族穆斯林也是中国人。<br>\n<br>\n抗议者当晚撤离立法会，之后，和平抗议变成越来越多的暴力倾向。防暴警<br>\n察每天出动， 头盔、盾牌、警棍 、防毒面具，全身护甲、催泪弹、橡胶子<br>\n弹、海棉子弹 、布袋子弹、 装甲车、胡椒喷射，一天天将抗议者打得满地<br>\n哭喊。<br>\n<br>\n记者拍摄到警察便衣隐藏在抗议者中，然后突然行动将抗议者打倒。<br>\n大量中共特工、武警渗透进入香港，隐藏在市民中秘密出手，制造恐怖或者<br>\n配合警察。<br>\n<br>\n勇武派升级装备，全身黑衣、黄头盔、防毒面具渐渐成为前线标配。<br>\n<br>\n光复香港，时代革命，这个2016年梁天琦使用的口号重新出现，<br>\n因为当年的旺角骚乱（又称鱼蛋革命）梁现在还在监狱中服刑。<br>\n<br>\n正常市民中确实有反对这个口号的，也有完全反对这个示威的，<br>\n傻子的记录也难免保留偏见，这些偏见很大程度来自于对金字塔的憎恶。<br>\n甚至许多生活在金字塔中的人一生都不会认为自己受到压迫，<br>\n但是从傻子的了解来说，几乎找不到比金字塔上的猩猩杀人更多的哺乳类生<br>\n物。这就是金字塔制造的罪恶，它超出大多数人的想像，<br>\n这是傻子赞同香港抗议者的理由。<br>\n<br>\n7月14日左右，活动引发香港深圳边界水客冲突。在深港边境关口，水客是<br>\n私带香港商品到深圳谋利的过关客。以奶粉为例，大陆一些奶粉对婴儿有<br>\n毒害， 香港奶粉因此抢手。一筒奶粉港币280，带到深圳可能赚到100元。<br>\n这些水客为了每天几百元收入反复出入深港边境，私带类似商品过关，有<br>\n数万香港人和深圳人以此为生。这个群体的出现原本是边境两边政府失职<br>\n的结果，但是蝇头小利让数万水客之间积累仇恨，此时借机发作，手法恶<br>\n劣。中共和港府一些官员对此喜闻乐见，当水客们打起来的时候，官员们借<br>\n势丑化抗议者形像。<br>\n<br>\n7月21日，抗议者在元朗遭到殴打，元朗是民主派议员影响力很低的区域。<br>\n在此人们拍摄到警察与黑社会勾结，回家途中的抗议者被黑社会大哥们痛打<br>\n， 拳脚棍棒，甚至暗里用刀斩，地铁站内的行人也被牵连挨打，过百名黑<br>\n社会冲入车站、四处打人，黑社会统一穿着白色体恤，警方迟迟不出现，<br>\n事后，警方反驳说这是抗议者自己打群架。<br>\n<br>\n中共百分百正确的宣传这些暴徒暴行都是示威者干的，却不说抗议者是<br>\n被暴的一方。 27日抗议者再去元朗组织抗议时就被认定为非法，28 万人<br>\n与 2500名警察对峙冲突， 防暴警察这一次亲自扫荡清场，一顿顿好打，<br>\n抗议者爬在地上哭喊挨揍，做警察就是爽啊。<br>\n<br>\n打人有薪水，这是个好职业。<br>\n<br>\n警察开始隐藏警员编号，也不再给市民出示自己的委任证，<br>\n市民很难分辨警察的名字和ID，市民只知道有三万警察变成了打手。<br>\n<br>\n抗议者使用了一些先进的手段对付打压，他们不使用中共控制的通讯软件（<br>\n微信、QQ、微博、百度、阿里巴巴、腾讯的任何软件） 用不同的社交网络<br>\n沟通（telegram, lihkg.com, twitter, facebook），无大台，就是没有单<br>\n一的行动组织机构，群组自发活动，这使得警方难以按照组织层级进行高<br>\n效率的抓捕，抗议活动就避免了被监控之后一锅端。<br>\n<br>\nTelegram 是加密通讯区，上面有大量的小群组，也有少量的大群组。小群<br>\n内可能只有两三人，做为秘密小队组织行动。大群可能有数万人参与，被<br>\n称为公海，做为消息共享区域。<br>\n<br>\nLIHKG 是传统的网络讨论区，人们可以把议题推上去或者推下来，thumb<br>\nup/down. 抗议者可能把这些网络软件全部装在手机上。<br>\n<br>\n无大台。就是说不需要大台，没有领导者，有人说得对，人们就照着做。<br>\n有影响力的人降低身段接受普通市民的指挥，在网络上汇集思路和行动方案，然后自<br>\n动入场行动，各自发挥。也就是：兄弟爬山，各自努力。<br>\n<br>\n但是一个错误可能已经出现了，反送中变成了五大诉求，涨价太快。<br>\n这让西方媒体跟不上风向。<br>\n<br>\n外国人已经糊涂了，不光找不到运动发言人，而且好像不再是一个反送中。<br>\n为什么一个法案变成了五大诉求？ 到底是一个还是五个？ <br>\n<br>\n于是从此以后每次游行中抗议者都大喊：五大诉求，缺一不可！<br>\n<br>\n8月1日，川普宣布他会对剩余3000亿中国商品加税10%，他计划从9月1日开<br>\n始加税，两周后他推迟了这个日期到12月，因为一部分商品是可以做为圣诞<br>\n礼物的，他希望有足够存货，让美国人先过一个愉快的圣诞节再开始下一阶<br>\n段的关税战。<br>\n<br>\n对于中共，这一次川普似乎不经过思考的就出拳。<br>\n在贸易战中，美国总统是个商人，这个确实是个令中共遗憾的巧合。<br>\n<br>\n8月5日印度戒严克什米尔，取消当地的自治地位，切断了所有的通讯，监禁<br>\n300名当地领导人物。当地有近千万人口，但是，很多人只是将这个新闻一<br>\n扫而过，毕竟这是个70多亿人的世界。<br>\n<br>\n730万香港人大约接近世界人口千分一，她的警察曾经自诩为亚洲最好，<br>\n今天只是在成千上万的镜头前演示如何殴打一个没有自卫武器的城市人口，<br>\n市民竭尽勇气将警察暴行公之于世界，业务跟单一般紧跟每一个国家对香港<br>\n抗争的支持，争取每一个国际机会，勉强让香港人的承受的殴打不被消声。<br>\n<br>\n人民币对美元汇率冲破 7 CNY 关口，达到十年最高汇率，暴露了用人民币<br>\n贬值对冲美国关税的货币战手段。这不仅可以降低中国对美国的出口成<br>\n本，而且使中国对其它国家出口也更有优势。 贸易战不仅有可能刺激中国出<br>\n口增长 ，而且提供了一个难得的机会让中国做结构调整，如果中共能够抓<br>\n住机会的话。<br>\n<br>\n中共能不能抓住机会？<br>\n<br>\n很难，这无关经济学的智慧，也无关政治学的韬略，<br>\n这是金字塔结构决定的，这个力学结构只能加强无法减弱。<br>\n让一门伟大的语言得到自由的机会也许是真正的历史伟人梦寐以求的机会，<br>\n但是，白白送给中共它们也不会要。金字塔有金字塔的特点，镇压是本能，<br>\n猩猩们其实无力对抗金字塔，它们其实是被金字塔兽化的。<br>\n<br>\n8月6日美国宣布中国为汇率操纵国。<br>\n<br>\n戴上这顶帽子后，人们会紧张的盯着中国的外汇储备。现在大约3万亿美金<br>\n的余额，预算中可以使用很多年，但是也可能被一两次外资出逃跑得一干二净。<br>\n<br>\n现在很明显，中美双方的分歧不在于数千亿美金，美国已经可以通过关税收到这<br>\n个数目，数千亿美金不再是谈判重心。谈崩的原因应该十倍于这个价钱，<br>\n或者很可能就是金钱之外的原因。<br>\n<br>\n美欧做为世界主流无法容忍中共的弯道超车。<br>\n<br>\n观察一下中美两国近五十年的外交史，就知道，美国要变脸了。<br>\n<br>\n8月9日，香港机场万人接机，据说人们都去接两个游客回家，他们的名字是<br>\n：范宋中、梁知。这发音其实是：反送中、良知。<br>\n<br>\n8月11日，有一位年轻女士被警察以布袋子弹击爆了右眼。大量<br>\n抗议者遮住自己的右眼要求警察还眼，警方拒绝承认是防暴警察击暴了女<br>\n士的右眼。 事件难于在混乱中得到清查，更多抗议者来到机场向乘客<br>\n解释他们的诉求，机场被挤暴。中共媒体大肆报道：<br>\n香港人让世界人民烦死了，无礼，无知，行为丑陋...<br>\n<br>\n香港人继续喊：五大诉求，缺一不可...警察还眼...<br>\n<br>\n14日，据报道中共人付国豪在机场被打，他对着镜头说：我支持香港警察，<br>\n你们可以打我了。中共媒体立即企图将他做为英雄报道，香港暴徒被五毛们<br>\n痛骂。小粉红也是骂人主力，小粉红真心实意的骂，<br>\n不用五毛钱的骂人成本，小粉红就骂得义愤填膺伤心欲绝了。<br>\n<br>\n可是，在被成千上万暴徒围打之后，付国豪全身而退。或者说，过万名暴徒<br>\n暴打了他，但是付国豪和英国特工007邦德先生一样，打不坏。人们很快发<br>\n现他可能是中共特工，他可以带着一份过期的身份证件滞留在香港机场拍<br>\n摄抗议者大头像，他说自己是环球时报记者可是没有任何证件和文件证明<br>\n。环球时报总编，大五毛胡锡进得知此事后立刻证明他们的记者不需要记者<br>\n证。而付国豪英勇的承受香港暴徒殴打之后，安然离开，几天后又安然进<br>\n入香港。不论人们是否发现他和国家安全部门有无法否认的联系，他都有<br>\n很大可能成为民族英雄，名利双收。<br>\n<br>\n香港警察已经沦为中共走狗，这一次香港人抗议时间越久，<br>\n它们收入越高，付国豪也回去参加支持警察的集会。<br>\n<br>\n此时香港抗议者，一群中学生，已经在机场为自己的行为过失举牌道歉。<br>\n<br>\n相比香港的混乱，中共统治的天国中只有一种声音，这是真正可怕的地方。<br>\n<br>\n没有言论自由的人为什么会有那么多的爱国主义？<br>\n<br>\n五千亿美金的中国商品被加税不是个小数目，<br>\n会有大量企业受影响，<br>\n可是失业的中国人去哪里了？这世界<br>\n上有这么神奇的地方让大量的失业者悄悄的消失？碰到<br>\n中共就是这么邪门，从兵法上来说中共还真有可能让美国总统川普找不到北。<br>\n<br>\n美国受损农民的喊声吓得川普不断拨款，全美国总共只有3百万农民，川普已<br>\n经拨了280亿美金补偿贸易战对农民的伤害。他要是再补下去的话，他真要伤害<br>\n这个世界上几乎所有农民的感情了。另一方面，美国海关仿佛是在<br>\n从空气中收税 ，补贴了农民之后还有大把的钱。<br>\n<br>\n被影响的不仅仅是五千亿美金，而是金钱背后的人。压制和补贴之后， 无<br>\n人出声，如同真空，一个神奇的国度。如果能打败美国，也真是毫不出奇。<br>\n<br>\n在香港，妨碍机场旅客确实不是一件好事，正常人不做这种事情。正常人<br>\n同样不会去推住地铁车门阻碍赶时间上班的人流。可是正常人也不会为了<br>\n社会公义疯狂抗争。同样，正常人也不会去发现数千万人死亡的离奇历史<br>\n故事，这些故事被埋藏在深沉的时光河底。<br>\n<br>\n抗议者新的方法：如水，be water。在城市各处突然出现，设置路障，留<br>\n下标语， 当大队警察出现时就主动撤离。无大台的情况一时让警方头痛。<br>\n然而镇压者其实仍有对策：耐心的一一击破，派出卧底潜入每一个小组，逐<br>\n渐搜捕活跃分子，让抗议失去动力。而且，警察得到极高的收入，使用精良的<br>\n装备， 它们同样愿意延长镇压时间换取加班收入，尤其是在抗议者回避<br>\n暴力冲突的时候，五小战流无法认识到警察是前线战斗的获益者，港府毫<br>\n不迟疑的付款。<br>\n<br>\n在网络上，五毛的污言秽语占满屏幕，这被称为洗板，或者刷屏。<br>\n抗议者被连续的刷屏讽刺和羞辱，效果很好。这造成一种假象，<br>\n香港抗议者良莠不分的被全国人民厌恶，好像一个城市在被一个国家咒骂。<br>\n<br>\n香港人收钱抗议成为五小战流制造的事实。<br>\n<br>\n中共领导人去度假胜地北戴河秘密开会，<br>\n一支中国武装警察部队被部署到香港边境外深圳市显要位置。<br>\n<br>\n川普终于发现香港问题值得他说句话，虽<br>\n然他仍然搞错的习近平的职衔，8月14日，他隔空用twitter.com向中国领导人喊<br>\n话： 我不怀疑如果习总统想要快速而且人性化的解决香港问题，他可以做<br>\n到。 亲自会面？<br>\n<br>\n&nbsp; &nbsp; ... I have ZERO doubt that if President Xi wants to <br>\n&nbsp; &nbsp; quickly and humanely solve the Hong Kong problem, <br>\n&nbsp; &nbsp; he can do it.&nbsp; Personal meeting?<br>\n<br>\n其中较为显眼的词汇是：人性化的，这个中文翻译已经美化了原文，英文原<br>\n文中带着像人一样的含意。或者说他在请中共像个人一样的处理这个问题。<br>\n<br>\n&nbsp; &nbsp; Humane : 人的，形容词。<br>\n&nbsp; &nbsp; Humanely：像人一样的，副词。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个词自19世纪起使用频率减少，尤其是用于人的时候。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 这个词更容易被用在区分人兽的情况中，比如：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; A humanely killed animal is still killed.<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 尽管不想说：不用军队消灭抗议仍然是用武器消灭抗议。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 或者说：无痛人流仍然是人流。<br>\n<br>\n&nbsp; &nbsp; Humanity：人性的名词。 Humanitarian: 人道的形容词。<br>\n<br>\n中国其实没有习总统，现任最高统治者是：习近平。他的最高职衔是中共总<br>\n书记，军事委员会主席，国家主席。总书记是共产党的头衔，在中共出现之<br>\n前中国人不知道这个职位，而现在如果有人这样扩展这个职衔可能会很快<br>\n得神经病： 总.也不允许书.本记.录真相。但是，这就是真相的缩写。不知<br>\n道习总统能不能以行动结束这个恶劣的缩写，毕竟他的任期还不知道什么<br>\n时候结束。<br>\n<br>\n香港人应该注意，人道精神令川普不得不说句公道话，可是他其实不喜欢<br>\n香港人干扰他的计划：控制中美贸易战，连任美国总统。<br>\n<br>\n他是个自大而且缺少战略思维的美国总统，他看起来好像是不小心打到点上。<br>\n<br>\n媒体常常讽刺他的夸夸其谈，此时美国的经济统计数字显示大量向上的箭头，但<br>\n是，人们首先拿出向下的箭头来写文章。如果说美国是一只国家，腐败而且<br>\n发臭，可是这里死亡的统计数字仍然有可能得到认真的证伪。如果说中国是<br>\n一个强大的力量，注定超越一切国家，可是这里五千年的文明之后无人敢于<br>\n公开研究死亡和酷刑的数字。<br>\n<br>\n就在川普事后的解释中，他又搞错了一件事，直接见面在欧美流行，不仅是一种政<br>\n治秀，而且是常见的解决问题方法，因为政治已经扁平接地，政客需要见<br>\n到选票们。在金字塔上，这可不是个好方法。在塔上，位置就是权力，上位者<br>\n屈尊接见抗议者会丧失权威，破坏金字塔结构。这是近年香港与台湾领导人<br>\n的不同之处，一个在走向美欧体制，一个在走向金字塔体制。这就是为什么<br>\n林郑无法和抗议者沟通，因为她的主子在金字塔上。<br>\n<br>\n香港局势如果采用金字塔力学来分析，抗议者就会知道永远不应该排除被暴<br>\n力镇压的可能，这是金字塔的本能。如果香港人相信了解放军不会入港，<br>\n那样的愚蠢判断可能导致非常恐怖的结局，这始终是一种可能性：军队入港镇压。<br>\n对中共的任何人性期待都是100%的幻想，金字塔上只有权力，此上而下的力量。<br>\n<br>\n因此金字塔上最重要的目标就是：天天向上。","date":"2020-01-22","agreeCount":0,"discussionCount":0}