{"type":"article_comment","id":203579,"parentType":"article","parentId":12553,"uid":25982,"contents":"有民运分子期待香港人直接挑战中共，也许香港人的血不应该浪费在这里。<br>\n<br>\n有一个听起来荒诞的建议：再等二代人。等到红五代、官五代、军五代<br>\n都在富裕的环境中长大，等他们接受良好教育、得到人性束缚后，中国人就<br>\n可以得到人权。那个时候，证明和证伪和力量可以平等出现在神州大地。这<br>\n样的代价也许比革命更低。既然中共人有能力死守地狱，就让它们守着吧。<br>\n香港人的目的只是：真普选。<br>\n<br>\n台湾和香港都没有能力接手中国，难道美国愿意接手？中共恐怕很清<br>\n楚美国不想要这个，搞死中共对美国没有益处，美国只需要一个更虚弱更<br>\n好打交道的中国。国家是一种兽类，用良知去琢磨国家是一件危害巨<br>\n大的做法。 对任何一只国家都不应该假设良善。国家很难有诚信，暴力和<br>\n谎言可以由任何一只国家藏在任何一种制度中。<br>\n<br>\n只有证伪的力量才能把谎言打败。<br>\n<br>\n然后良知才能开始约束暴力。<br>\n<br>\n贸易战和香港公民抗命都是可能逆转中共国运的大挑战。<br>\n<br>\n在中共这一边，统治者看到问题也可能无法解决问题。<br>\n金字塔上最重要的是位置，每一个位置周围都是危机四伏。<br>\n朋党藏刀，外汇见底，属下拆台，捉襟见肘... 不知道具体情况怎样<br>\n藏在金字塔黑色的顶端。<br>\n<br>\n网络防火墙变得更重要，中共离不开消息封锁，其实这鬼墙不仅深害中国，<br>\n也已经对铁核们没有真正益处了， 你们都变身华尔街投资人了，还他妈<br>\n的计较中国人多知道些真相？<br>\n<br>\n现在连美国恐怕都已经知道这一堵墙对美国的意义了，他们中的阴谋家会帮助中<br>\n共维持这一堵鬼墙。既然还找不到天堂，就让地狱留在中国，多一天算一天。<br>\n<br>\n等到美军开启网络战来拆墙的时候会有什么场景？<br>\n<br>\n中共的想法和正常人不一样。<br>\n<br>\n如果中国人得到自由说话的权利就会开始张罗着消灭中共，中共就是这么想<br>\n的，可见它们知道自己做了多少坏事。捂得越严，未来的证伪的力量来<br>\n得越强大。<br>\n<br>\n拆掉网络防火墙，恢复中文说实话的能力。 历史上没有任何一个国家的共<br>\n产党做到过类似的事情。种种迹象表明现在的中共也不会去做这件事。<br>\n<br>\n中共的心态不是正常人的心态。从相反的角度来看，淡泊的人无法理解官场<br>\n的人，追求学问的人无法理解追求金钱的人。中共不会珍惜历<br>\n史真正的历史机遇，相反会死守地狱战场。<br>\n<br>\n它们认为这里是天堂。<br>\n<br>\n在兵棋推演中，拆墙是不可能不被推演的。<br>\n<br>\n回到香港，这里的混水到底有多深？这个问题的答案比人们想像的简单：<br>\n水的深度和金字塔的高度一样。<br>\n<br>\n如果回忆1967年，当时香港有过暴动，当时是中共左派在香港放炸弹，<br>\n当时港英政府实施了戒严命令。今天的局面下， 不少人以为中共完全应该戒严，<br>\n不应该害怕流血，也不应该害怕受到国际谴责...可是至今还没有戒严。<br>\n<br>\n而林郑顽固的一次接一次把人们赶到街上游行，<br>\n香港警队显然不接受她的指挥，她却不断纵容警察暴力。<br>\n<br>\n人潮淹没维多利亚公园的时候，香港人为人类留下一组珍贵的镜头。<br>\n<br>\n知识成本的降低是无法阻挡的潮流，当真相成本降低到比水更便宜，金字塔也会被淹没。 <br>\n<br>\n而另一个方向上，当香港人的嘴巴被一点点缝死后，这个城市也就可以变乖乖了。<br>\n在这个过程中，暴力和谎言显得惊人的美丽。<br>\n它出手的招式令人无从抵挡，带着一座金字塔的力量。<br>\n最终可能会让七百万张嘴巴一齐唱出旋律优美的赞歌。<br>\n<br>\n理论上，整座金字塔不应该比一句谎言更强大，现实中它却已经镇压了二千年。<br>\n<br>\n光复香港，时代革命。这是一句让中共感觉幼稚的口号。<br>\n<br>\n中美对抗是拉平中国与西方的知识成本的机会。对美国出口的五千亿美金<br>\n不可能全赔掉， 加税加成本可能会把中国商人赶去全世界，把便宜货更多<br>\n的卖到地球的每一个角落，怎么可能被川普一口咬死？<br>\n<br>\n金字塔结构让这个机会必须被放过。当年绊倒戈尔巴乔夫的绳索现在不存在<br>\n，中国也还没有出现叶利钦，可是习近平却飞快的跑向了普京。 带着12万<br>\n亿美金跑向一头身价1.5万亿美金的北极熊能有什么结果？ 中共已经无法<br>\n看清现实， 明白的告诉它们真相也无法让中共有机会找回人性，或者找回<br>\n智商，金字塔的力量早已经将它们变成了这样。 习近平曾经对法国总统说，他<br>\n将达到我将无我的层次。对中共而言十亿奴隶还有余力，还可以继续压榨<br>\n，保住金字塔是它们的必然选择。<br>\n<br>\n当抗议者为自己应用网络工具取得成绩沾沾自喜时，他们的连登网站，<br>\nlihkg.com， 悄悄的出现了几十个、几百个、几千个新帐号，有些是远程操<br>\n作的。一条条半真半假的消息被推到热门，有些勇武就是容易轻信，他们一<br>\n次次被骗去警察的包围圈里，被埋伏的警察抓捕，这个结果叫做：送头。<br>\n<br>\n更糟糕的是， 原来几百名用户推起的讨论就可以变成为决策，现在上千名<br>\n真实用户也无法推出一个结论，因为误导性的主题越来越多。<br>\n<br>\n离岸爱国主义中， 五毛和小粉红的猖狂得到了主子的支撑：它们开着法拉<br>\n利举着红旗嘲弄香港抗议者，CNMB。 在多伦多的车主很快被认出是中共某<br>\n前省长的孩子、某市委书记的孙子，等等。 令人 吃惊的一个细节是，游行<br>\n中，这些豪车竟然自动按照官位排列车位。中共的世界果然奇特。 <br>\n<br>\n此时人们应该发现英文的伟大之处，使用这种语言的许多国家都保证人们可<br>\n以用这种语言嘲讽皇室或者总统，这种语言的箭头是向上的。<br>\n<br>\n中美之间有一场无可回避的大战：烂战。<br>\n<br>\n烂战仍然是语言之间的战斗，<br>\n一种箭头向下的语言却想要打败箭头一个向上的语言。<br>\n<br>\n香港的抗议已经形成气候，中共在香港问题上的迟钝反应它的本质，暴力<br>\n和谎言的成功让它们失去了智慧和敏捷。习近平在国内至少面对四种反习<br>\n派：江泽民曾庆红的隐藏力量， 太子党红二代中的反习派，军中失权的军<br>\n官，反腐运动中的几百万贪官。 虽然名为军官和贪官，他们并不比现任官<br>\n员更恶劣，他们实际上是因为派系斗争而落马的，因此会将反习斗争作为<br>\n最后希望。对底层中国人而言，一场好戏是可以免费观赏的。<br>\n<br>\n香港无可避免的陷身在中美摩擦中，天空中的力量不管是来自西方还是来自<br>\n东方都比700万人强大。除非抗议者能够一步一步的再走出三个奇迹：1, 救<br>\n回被抓捕的手足，他们一时勇武陷于敌手。正常的法律对他们不利，他们<br>\n是被政治力量推入困境的，而法律却对将他们推下去的力量没有办法。 <br>\n2, 救回十亿同胞对香港的仇视，这是无人能够对抗的力量，是中共控<br>\n制舆论推动的。香港就在中国边上跑不掉，如果全国人民对港人搞阶级斗<br>\n争，积累无法化解仇恨哪里会有未来？<br>\n3, 救回警察，像耶酥一样宽恕恶人。<br>\n<br>\n第一步已经很难做到。其余二步看似梦境。<br>\n<br>\n8月20日，离开北戴河习近平带着刘鹤前往甘肃省为西路军烈士献花，刘鹤<br>\n是中美谈判的中方代表。 <br>\n<br>\n刘鹤是去西方美国谈判贸易的，西路军是向西方进攻寻找生路的。西路军<br>\n全军覆没，这就是谜语的提示： 向西方的方向失败而且不会有真相。西路<br>\n军1936年10月受中共中央命令西渡黄河，被送入优势敌军的包围中。当年<br>\n12月西安事变后，中共中央得到蒋介石妥协，危机解除。 也就是说中共得到<br>\n了安全生存的机会， 而西路军被继续推向更强的敌人、 向更荒凉的地区<br>\n行军，最终几乎全部葬送。数万战士被丢在敌人的马刀下，高层斗争的血<br>\n腥真相在之后80年里被深深埋藏。 这就是中共高层的政治方法，不论多么<br>\n高明，都从来不说出真话。<br>\n<br>\n然而有一点很明确，不论中美冲突和香港局势如何发展，中国共产党的利益<br>\n将高于一切，习近平的行为如果需要解读，那就是：决心保党。<br>\n<br>\n这并不意味着中共会向美国妥协，重点在于中国内部：维稳高于一切。 换<br>\n句话说：一切代价由十亿中国人吃下去。强悍的、稳定的、不惜一切代价<br>\n的要你们吃下去。保持党高于一切，党领导一切的现状。<br>\n<br>\n巨额维稳经费，普及监控设备，异见人士消失，<br>\n鼓励告密，党组织进入民营企业<br>\n<br>\n此时如果中国的所谓中产阶级还无法明白未来如何，请观赏好莱坞的僵尸大<br>\n片，想像一下被成群僵尸围攻时的情况。你们应该明白自己所习以为常的中<br>\n产优越感其实毫无基础，金字塔是一台时光机器，可以轻松的将你们送回三<br>\n十年前，如果现在还没有想到要逃生。<br>\n<br>\n身为中产应该可以理解流浪的真义吧？ <br>\n<br>\n无家可归。<br>\n<br>\n中共领导人可能认识这个动词：证明。<br>\n它们很可能不知道另一个动词：证伪。<br>\n它们不知道证伪的力量将把它们击碎在时光长河中，生死不计。<br>\n<br>\n而这个世界，包括台湾，并不知道自己的对手并不是中国，不是中国人，也<br>\n不仅仅是中共现在这一群领导人，而是一座金字塔。这座塔有多么奇怪？黑<br>\n色的河水向上流淌 ，越来越黑，塔顶上是墨汁般的黑暗缓缓流入顶点，时空<br>\n扭曲， 不允许任何真相流出来。<br>\n<br>\n香港的最坏结局并不是解放军出动， 而是在解放军出动之前就失去言论自<br>\n由。 镇压之后的清洗重点恐怕并不是街头的暴徒，而是学校里讲历史的老<br>\n师。<br>\n<br>\n在五毛眼中，香港的GDP已经无法代表什么。然而香港的金融体系和中国互<br>\n补。没有一个大陆城市可以发行港币。在中美贸易战开辟货币战战场的时<br>\n候，更多资金将进出香港。这些资金可能轻易的点爆香港本地的经济，比<br>\n如楼市、股市、赛马场，也会带来大量的工作机会，物流、金融、贸易跟<br>\n单。 <br>\n<br>\n抗议者担心血洗天安门的事件在香港重演。做为阶段分析，现在还很难发生，<br>\n抗争者不用微信微博使中共难于删除手机图像，美国已经将香港问题和中美<br>\n贸易谈判挂钩， 武力屠杀会触发台湾进入战备，而台海军情的升级会迫使<br>\n中共在没有完成军备升级的时候进入太平洋战场，一切因素都在阻止屠杀<br>\n再现。而且，香港是中共铁核集团洗钱、藏钱、然后谋求进一步投资的钱<br>\n包。撕掉钱包的代价远远高过操纵政治、操纵法律。 水确实很深，国庆节<br>\n点也快到了，什么都可能发生，安排林郑自杀、或者布局警察被杀都可以<br>\n使香港抗议者失去焦点。如果了解一点历史，就不能低估中共的黑与<br>\n狠。林郑和黑警都应该被看做大怪物，在游戏中吸住大怪才能控制局面，<br>\n如果吸不住大怪就是自己团灭。可是，香港人没有控制大怪物的能力。 中<br>\n共手中的牌会令美国头疼，哪里是香港人能够轻易左右的。 不需要军队进<br>\n入香港，政治和经济手段的反复运用就可以让香港人反反复复的体验冰与<br>\n火的洗礼，最后变为被一条条线索操控的玩偶，变得像林郑一像说不出一<br>\n句人话。这些线索是这样的： 政府官员、警察阶层、黑社会、金融机构、<br>\n商人、企业老板、 中资机构、管理层... 他们远比防暴警察更深入社会各个<br>\n角落，这些线索成为香港的神经线，由这些渠道被明言或者暗示的人绝非少<br>\n数，这是中共统战的传统战法。拉住这些神经线，香港会变成一只木偶。<br>\n<br>\n川普开始把香港问题和89-64天安门镇压放在一起讲，但是他也说这其实不<br>\n是他的事情，这是习近平的事情。川普也终于把 humanely 这个词换成为<br>\nhumanitarian， 这是个可以更得体的用在人的身上的词汇，不知道是谁提醒<br>\n了他。<br>\n<br>\n他确实帮助了香港抗议者，但是如果香港对美国抱以更高的期<br>\n待，那可能就错了。在1989年6月4日的第二天，当时的美国总统老<br>\n布什发表一篇悼词般的关于天安门屠杀的讲话，把民主这个词用了无数遍，最后<br>\n的意思是美国会克制并且会和中共保持联系。当时苏联尚未解体。民主是个<br>\n好东西，用来骗人同样可以很厉害。<br>\n<br>\n中共一直指责有黑手操纵香港抗议，阴谋论总是有市场，但是川普就公开的<br>\n挺香港，你们不需要担心找不到黑手：川普。G7也挺香港，都是黑手，他们<br>\n都公开的为香港要求人道。<br>\n<br>\n林郑的傲慢反映中共的傲慢，仅仅得到上面的一点暗示，她就可以硬怼港人<br>\n。支撑她的滔天的权势其实相当虚弱，一旦网络防火墙被攻破，中共就会<br>\n像被开膛一般难以站立，五毛和小粉红们也将立刻投入新爸爸的怀抱。<br>\n<br>\n但是攻击这个防火墙既不赚钱也不增加选票。<br>\n<br>\n美国在1972年尼克松访华之后期望中国走入自由市场，然后走向相同的价值<br>\n体系。 现在美国的转变就在于他们开始放弃这种想法，开始相信中国是对<br>\n手，美国人的对抗心态越来越强。<br>\n<br>\n但是，不使用简洁的战术迅速击败对手却贪图着更大的收获， 这一回美国<br>\n完全有可能栽倒在中共手中。对中共而言川普如果无法连任不见得是一件<br>\n好事情。<br>\n<br>\n对欧美而言，中共的崩溃并不是什么一定值得期待的事情，对中国人也是<br>\n一样，用鲜血和混乱结束中共不如等5G 发展到15G 时让政权更自然的过渡<br>\n，或者等待 AI 可以帮助人们管理社会后再做选择。 鲜血并不降低知识成本<br>\n，等待是更耐心的方法。<br>\n<br>\n这不是革命的时机，革命的时机永远不对。<br>\n<br>\n中共的灭亡是必然的，然而，如果中文无法得到人性， 无法成为一门有能<br>\n力承载真相，保持宽容的语言，中共在不在台上有什么区别？革命是否成<br>\n功除了骗人还有什么用途？<br>\n<br>\n如果一种语言不能用来骂统治者，民主不民主都是扯蛋。 相反，如果中文<br>\n可以用来批评统治者，其实这个时候让所谓独裁者留在宝座上也无所谓。<br>\n<br>\n华尔街的老狐狸们知道这一点，他们会抓住这个投机的大好机会。<br>\n<br>\n在中文改变方向之前，香港的抗<br>\n争结果已经被两种语言的力量对比钉死了，尽管港人已经创造了奇迹，<br>\n他们也已经被钉上十字架。逃离香港将会成为许多人无法不接受的命运。<br>\n<br>\n8月23日，中国对750亿美金美国商品增加关税，川普很快响应，对中国商品<br>\n再加5% 关税，并且再次指责中国向美国走私芬太尼，他说这种毒品每年害<br>\n死10万美国人。人民币汇率达到7.12 ， 香港保持抗议活动，部分市民沿着道<br>\n路手拉手组成数公里的人链，并且打开手机灯光引起大量的注意力。<br>\n<br>\n有谣言在流传，林郑会搭建市民沟通平台，后来人们发现她搭的是撑警平台。<br>\n无须惊叹她的顽强，知道金字塔的人应该知道金字塔镇压大地的同时提供向<br>\n上攀登的台阶，每一层台阶都附加更强的兽化力量。<br>\n<br>\n8月24日，G7 峰会在法国举行，7个国家行政首脑会晤，美国、加拿大、英<br>\n国、法国、德车、意大利、日本。 在一系列议题中，贸易和香港问题都有<br>\n出现。G7重提1984年的中英联合声明存在并且重要，也许是因为中共发言人<br>\n曾经说这是一份过期文件，轻易过期的说法令中共丧失立场。难道联合声明<br>\n是写在面包上面的？<br>\n<br>\nG7的经济和军事能力在新世纪逐渐下滑 ，这些国家的人类发展指数却始终<br>\n居高不下，HDI。 会晤中，无可避免他们会对中美冲突产生一个面对面的<br>\n感觉。G7包括了所有的二战邪恶轴心国，这一次可能成为共同对付中共的<br>\n主力。这一群貌似不合的国家也许会如同狼群一般进入战场，贸易战、货<br>\n币战、网络战、科技战最后打成烂战。其实港人完全不必一次用尽全部力<br>\n量，战场要比想像的更大。行政、法制、金融一一沦陷后，只要还有一点<br>\n言论的自由，或者还有逃亡的机会，也许仍然不能算输尽了，为什么<br>\n要碎在街头？<br>\n<br>\n烂战中，如果 G7 无法合力做战，美国很有可能将被中共打下来。<br>\n虽然中共在最近一系列事件中表现出迟钝和无法正确反应事态的愚蠢，<br>\n金字塔却给它足够的镇压力量。中共多次证明自己不需要敏捷和理智就可以<br>\n得到理想战果。<br>\n<br>\n我们尚不知道在中美对抗的事件上中共能否赢，<br>\n我们知道中共从未输过的一件事：杀中国人。<br>\n<br>\n义正严词，慷慨激昂，大义凛然的杀中国人，有理、有利、有节的屠杀中国<br>\n人，一边杀人一边发财一边成为伟大光荣正确的存在，无论是在黑暗中<br>\n杀还是在光明中杀，杀中国人这件事无人比得上中共。以至于有学者开始认<br>\n同：中国人就是要杀一杀才能治理。<br>\n<br>\n在舆论上，仅仅中共党员就有十倍于香港总人口的数量，骂起人来都可以用口水淹死香港。<br>\n<br>\n对生活在G7的人来说，让香港得到公民自决的权利仿佛是一个自然的思路，<br>\n在中国的现实中这条路很难找到，金字塔的思路总是稳定的镇压。 其实在中美对<br>\n抗局面不明的情况下增加香港的自治权为，也许可以让香港在以后发挥类<br>\n似1949年后的历史作用。但是金字塔决定了爬在塔上的猩猩的思路，中共<br>\n的行为反映着这样的思路，就是人们看到的中美摩擦和香港问题中中共的<br>\n神经反射模式：不断镇压。<br>\n<br>\n一国两制为香港人做了两个笼子，突破一个笼子在其它国家是革命成功，<br>\n在香港这只是成功的一半，如果香港人用颜色革命的方法推翻一个制度，<br>\n还有一个更难推翻的制度。<br>\n<br>\n此时林郑在新闻发布会上的表情已经和1989年中国总理宣布戒严时的表情类<br>\n似，僵尸一般，要吃人血馒头的表情。<br>\n<br>\n近年香港金融系统信贷增加，目前处于高杠杆，高楼价状<br>\n态中， 这不是一个好状态。 香港对大陆投资过重，本地生活成本对港人压力过<br>\n大。在动荡中林郑的支持者在金融上将是最危险的一批人，他<br>\n们是色谱中的蓝系。港币挂钩美元的现实对蓝系不利，至少目前<br>\n是这样的，中美对抗中，北京需要节约外汇子弹，可能无力及时搭救蓝系。<br>\n很可能， 他们将是最快跳楼的一批人。<br>\n<br>\n鸡蛋们却要和他们揽炒。香港话中揽炒的意思是：揽在一起跳入炒锅。<br>\n<br>\n当北京和香港的外汇储备联成一个资源池，它们会被一起抽取，一起接受国<br>\n际资本反复冲洗。这个时候，港币可能被当做标靶让金融玩家们练习射击。<br>\n<br>\n政治上和法律上如果中共蔑视多年前的《中英联合声明》，<br>\n可能让香港失去政治上的立足之地。<br>\n那么在经济上人们就不能让香港做为一把单面开刃的刀握在中共手中，这时<br>\n候， 美国就有充分理由将香港当做中共的鸡巴，反复的尝试切割。<br>\n<br>\n而这个切鸡巴的过程就不需要美国独立作战了。新加坡、台北、东京、首尔<br>\n...一拥而上。切下来之后，乘着人民币贬值再从新的香港冲入中国抢<br>\n购资产，反复洗劫。<br>\n<br>\n这一个群殴的场景什么时候出现？应该是在美欧资本确认自己安全的时候。<br>\n也就是说，还需要时间让资金、物料离场。需要一个准备期，让产业链、<br>\n供应链转移，中美割席、清空场地后才开始准备围殴。在此之前，需要整<br>\n个世界确认：中共是世界之敌。<br>\n<br>\n此时最富有的香港人，李嘉诚，他的资金已经转移到英国和欧盟。<br>\n<br>\n林郑会带领香港共产党顽强拼杀，而在街头，勇武少年<br>\n们会拖死林郑。中产阶级可以留下部分资产用于投机，这是个好机会。勇<br>\n武们需要物资，更需要法律支援和智慧，街头需要更多的摄像机，更多的防<br>\n护装备。 街头需要摄像机，和 twitter，facebook,<br>\nyoutube&nbsp; 连在一起的摄像机。难道川普还没有教你们吗？他在用行动教你<br>\n们：来twitter. 这里才是川普的战场，他不断的在这里发 tweets。<br>\n香港人可以在分秒之内看到川普的 tweets，<br>\n还有美国几乎所有政客的言论。<br>\n<br>\n而对香港的妈妈们来说，如果拉不住勇武少年，他们真的会死在猩猩们<br>\n手中，这样做并不会让猩猩们伤心。千百个家庭被撕裂，碎片一样的人体丢<br>\n在金字塔上血祭。<br>\n<br>\n如果我们没有搞错的话，中国史一直是这个样子。","date":"2020-01-22","agreeCount":0,"discussionCount":0}