{"type":"article_comment","id":203553,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}1<br>\n#&nbsp; 1963<br>\n### 我有一个梦，肯尼迪，阿甘，我们选择去登月， 新干线，<br>\n### 印尼屠杀， 文革， 数据联网，上山下乡，数学家的上帝，放弃暴力，<br>\n### 温奴的钞票，美元贬值，法定货币，尼克松，越战PTSD，周毛去世，<br>\n### 金字塔力学，和平， 蒋家父子，柏杨漫画入狱，杀不杀，<br>\n### 最后的标准是杀人的数目，改写历史，时间广场,<br>\n### 乔布斯苹果，流浪三毛<br>\n{{{1<br>\n<br>\n<br>\n<br>\n63年8月，美国黑人，路德金，演讲：我有一个梦， I have a dream. 他在<br>\n68年遇刺身亡。他的声音被反复的播放，感动了无数的人。 这一句话拓宽<br>\n了美国的地平线，法律的核心其实从来不需要繁复的文字迷宫，独立宣言<br>\n不过1500字，美国宪法也就4500字。而且人们并不以为这样的梦想会仅仅<br>\n留在美国，64年美国通过民权法案，消除种族、肤色、性别和出生地歧视。<br>\n此时林肯遇刺超过一百年了。南北内战后美国黑人很快得到了选举权，但是<br>\n尤其是南方各州都有修正法案使得黑人很难注册自己的选民资格，从而有效<br>\n的将大部分黑人排除在选举系统之外，直到现在民权法案通过。<br>\n<br>\n63年11月肯尼迪遇刺，他不是第一位遇刺的美国总统，却是第一位被摄像<br>\n机记录的，一枪暴头。之后美军接替法军进入了越战，在世界地图上，朝<br>\n战和越战都在遏制血红的颜色向太平洋的扩散，同时避免在中国境内作战<br>\n。而越战是有点莫名其妙，作战目标、开战时间、作战方式、持续时间等等各种设定<br>\n错误。也许是冷战压力过大，让美国总统神经崩得太紧的缘故突然就打起<br>\n来了。电视已经在美国普及，让人们看到士兵们疲惫无助的在越南水田和<br>\n雨林中搜索越共和遭遇伏击，看着宣传片中曾经英勇的战士吸毒或者被打得<br>\n像一条条狗。从美国直升机舱疯狂射击，可是下方只能看到越南农田。美国人在国内搞<br>\n反战游行，大学提供躲避兵役的机会。当时阿甘是一名美国大兵，从越南<br>\n打完仗回国后看到嬉皮士们组织无边的人群在集会几乎就是在声援越南人民，他就自<br>\n己去打乒乓球玩了。越战因为各种原因一直打了下去，这不是肯尼迪开启<br>\n的战争，他被提前刺杀了。<br>\n<br>\n阿甘后来出演了《阿甘正传》，Forrest Gump。<br>\n<br>\n&quot;我们选择去登月&quot;。<br>\n<br>\n还有人记得这样天真的语言吗？ 就是这个被打死的美国总统说的，在严肃<br>\n而且沉重的美苏对抗的国际背景中，一个美国总统就这样说出不负责任、逃<br>\n避现实的孩子话。<br>\n<br>\n认真的想想这句话，这其实就是幼稚的孩子话。就这样简单的压制了一个横<br>\n跨欧亚的红色帝国。 肯尼迪名字的英文缩写是 JFK，可惜后来人们更多的<br>\n喜欢 KFC，肯德基。<br>\n<br>\n1964年日本新干线建成，高速列车运行，成为日本经济象征。<br>\n<br>\n1965年印度尼西亚发生大规模杀害，死亡人数为50-200万， 原因是清除共<br>\n产党在这个群岛的扩张，阻止红色蔓延。 也有分析说许多华人在这一次屠<br>\n杀中沦为牺牲者，还有说这只是一次政治清洗而已。不论如何，这一次屠<br>\n杀在后来苏哈托在印尼掌权的三十年里成为禁忌话题。后来有人说这是CIA 干的，<br>\n人们还说肯尼迪也是CIA 打死的， CIA 就是美国中央情报局，然后有人<br>\n以CIA 的口气说其实是他们骗周恩来让他以为可以在这个群岛上输出中国革命。<br>\n<br>\n1966年中国的大饥荒过去不久， 又开始了更伟大的文化大革命，所有的中<br>\n国人都卷入，斗争自己的同胞或者被斗争，不知道这个世界是否变成过地<br>\n狱，当时的中国是群魔乱舞的世界。这世界上没有好人，只有死人才是好<br>\n人，说起来，和之前的运动相比， 文化大革命也就是继续整人杀人而已，<br>\n也许是因为红卫兵打死打伤的国家干部数量较多才让文革的记忆多一点出<br>\n现在后来的文字记录中吧，文革被视为毛泽东横扫整个官僚集团的创举，<br>\n老百姓只是陪刑了，无可避免的误杀而已。<br>\n<br>\n时过境迁之后，边境线上曲折的小路再次被荒草掩埋，<br>\n运动中的逃亡者曾经在路上被子弹穿透，被狼狗撕碎，<br>\n白骨散落在废土中，上面刻着叛国者的字样， 已经无人看得见。<br>\n<br>\n这十年后活下来的人都如同恶鬼。 因为人不人，所以鬼不鬼。政治运动后<br>\n的存活者是幸运的，不仅令人同情，也是一种令人恐惧的生物，他们制造的<br>\n创伤可能要几代人才能抚平，他们传播的恶意流淌在一代代人心中。<br>\n<br>\n中共人再难以同这个世界正常相处，他们身后拖着太多的尸体。 要如何解<br>\n释这成千上万的没有记录的死亡呢？也许并没有发生过这样的事情。<br>\n<br>\n1969 美国国防部委托开发ARPANET，这一份合同代表着互 联网将诞生。知<br>\n识将更快的分享，世界将变得更小。同年美国人登月，苏联在太空竞赛中<br>\n落后，专制的制度下人们缺少创造力，这是因为创造力来源于人性。我们<br>\n还没能定义什么是人性，因为这个定义太困难了几乎超出了人类的能力。<br>\n<br>\n同年，中国的上山下乡运动达到高潮。以千万计数的年轻<br>\n人去到农村，他们不是去帮助发展提升农业技术的。相反，<br>\n主要目的之一是遣送他们去接受劳动改造，成为有用的人。<br>\n换句话说，他们的爹妈真是生下了太多需要改造的人。<br>\n<br>\n自称文明的古国， 搞来了一大堆思想和主义，这个时候却没人能够开口讲实话了。<br>\n每一张嘴里吐出的都是领袖语录，每一张面孔都是忠诚爱国和激动的表情，<br>\n不断的去折磨自己的同类，一群人斗死另一群人，像是一群群活尸汇聚在一起。<br>\n<br>\n文化大革命并没有降低文化的成本，真实的成本是血淋淋的疯狂。<br>\n<br>\n真相的成本像千斤顶一样顶住了知识的成本，<br>\n这种情况下，中文无法成为科学的语言，这种语言成本太高。<br>\n<br>\n从创造力和科学研究来说，没有人性的社会很难有创造力，<br>\n不说实话的语言环境很难做为科学研究的环境。<br>\n<br>\n此时一位数学家，Kurt Godel，尝试证明神的存在，Godel's Ontological<br>\nProof。后来他被他自己饿死了，他和爱因斯坦不仅是朋友，而且是同事，他们都在<br>\n美国先进研究所工作，IAS，这是一个女人资助的研究机构。如果数学家没<br>\n有聪明的脑袋，怎样才会想到用数学证明上帝的存在呢？更麻烦的问题是：<br>\n为什么总有一些脑袋变得更聪明？另一位数学家，Paul Erdos(1913-1996)<br>\n，他相信有一本书上面写着许多人们还没有见过的公式。历史上数学家的<br>\n名字连接在一起就像是一串密码： Pythagoras (570-495BC), Hypatia(360-415),<br>\nGirolamo Cardano(1501-1576), Leonhard Eular(1707-1783), <br>\nCarlfriedrich Gauss(1777-1855), <br>\nNiels Henrick Abel(1802-1829), Evariste Galois(1811-1832), <br>\nGeorg Cantor(1845-1918), David Hilbert(1862-1943), <br>\nAlan Turing(1912-1954)。还活着的数学家不能出现在这一串过于简短的<br>\n列表中，因为没人知道他们还在想些什么。<br>\n<br>\n文化大革命继续运动、再一次革命， 兽血沸腾，芸芸众生陷入垂死<br>\n老人疯狂的精神动乱中， 文化大革命后来被称为十年浩劫。<br>\n<br>\n南京大屠杀的名单恐怕永远写不清楚了，现在又增加了上百倍的死人， 一<br>\n个名字一份禁忌，对死者而言， 死在同胞手中有一种死在自己家的感觉相<br>\n比死在异族手中更温暖一点。<br>\n<br>\n温奴不追求生命却仍然活着，她已经从思想上放弃了暴力，这是修炼的第二<br>\n步。 这是一件奇怪的事情，这意味着她再不追求公平或者正义，也不要求<br>\n任何逻辑上的合理解释，她失去了这些困扰。 她说：所有的理由都是借口<br>\n，人类的逻辑很搞笑，阿弥陀佛。<br>\n<br>\n她捧着马恩著作好像厚厚一叠钞票，至今还没有花完，仔细一看，竟然是英<br>\n译本，不知道她怎么做到的。她走进供销社办公室里随手撕下一页纸给领<br>\n导们看了看， 叫他们把大米、面粉、红糖、五粮液、大铁锅和各种生活用<br>\n品给自己送去。<br>\n<br>\n1971年，美元贬值，再无法承兑等量黄金。也可以说 因为一盎司黄金拒绝<br>\n了35美金的价格， 存在大约27年后布雷顿森林货币协议失去意义。 脱离金<br>\n本位后，货币印刷不仅成为国家银行调节宏观经济的手段，也成为金字塔<br>\n向上抽取财富的大水泵。<br>\n<br>\n人类仍然无法超越黄金。可是，美元和黄金脱钩也可以被理解为美元绕过了<br>\n黄金的限制，成为由国家信用支持的法定货币。在人类与黄金的关系两边，<br>\n黄金是恒星生命结束时耗费大量的能量，将大原子量的元素进一步聚变而来<br>\n形成的一种原子量高达79的金属。做为参考，铁的原子量26，铝13，银47。<br>\n<br>\n这一年在加拿大，绿色和平组织成立，宗旨是保护地球保护所有的自然生命<br>\n。人们开始反核，反污染，反捕杀鲸鱼，反砍伐森林，后来也反基因工程，<br>\n这个组织引发了巨大的反响，也变得臭名昭著。他们确实保护了地球，<br>\n为仇恨他们的人保留了更好的生存环境。<br>\n<br>\n1972年我出生了， 我是一个劳改犯的后代。 劳改犯是没有犯罪但是仍然需<br>\n要被劳动改造的人，因此劳改犯仍然和罪犯一样服刑。据说我父亲曾经把一<br>\n张报纸掉在了地上，不幸的是报纸上印有毛泽东的老婆的照片，这是重罪<br>\n。或者还因为其它类似的罪行， 总之他成为罪犯，入狱改造了几年，因此<br>\n后来他加入共产党的经历就很艰难，他从来没有过怨言，却总是很难让自<br>\n己被接受。 我感觉他背着沉重的十字架，好像耶酥一样，虽然他从来没有<br>\n机会阅读圣经，而且我确认过耶酥没有血缘后代。我喜欢游泳所以夏天出<br>\n生比较好， 但是冬天也可以接受。结果我真是在冬天出生的，到了春天，<br>\n外婆在稻田里劳动的时候把我丢在水田边，还好，蚊子和其它不知道名字<br>\n的各种虫子并不太喜欢咬我。<br>\n<br>\n同年美国总统尼克松访华，成为首位前来新中国的总统。人们夹道欢迎，<br>\n总统车队经过的每一条街道两旁每一扇窗户后面都是组织安排的欢迎群众，<br>\n而每一次挥手的幅度也都被事先规定。<br>\n<br>\n1973年美国、越南南北方在法国签订巴黎和平协议。战争结束，5万8千名<br>\n美军战死，他们的对手死得更多，军人和平民死亡总数估计从1 百万到4百<br>\n万，美军撤离后越共统一了越南。从美军的角度回顾，越战的结果比韩占<br>\n更彻底，完全撤退了。战争中杀掉10个来了 100个，杀掉10万来了100万，<br>\n这是美军同越共作战吗？ 这是屠杀的能力和被屠杀的能力在作战。<br>\n<br>\n可是如<br>\n果仅仅从死亡来看，最多的死亡发生在谎言笼罩的地方，是谎言杀人更多。<br>\n<br>\n谎言带来死亡。对于这个说法美越双方都可以有许多反驳，比如：造成死亡<br>\n的是美军、 是武器、是南越政府、是美国政客、资本家、帝国主义、是越<br>\n共、是中国苏联的秘密介入、是法国殖民者留下的烂摊子、是东西方的冲<br>\n突、是冷战、 是越南落后的经济文化... 不论如何，更多死亡都发生在无<br>\n法传播真相的语言中。<br>\n<br>\n谎言带来欺骗、仇恨、痛苦、死亡。<br>\n生活在无法传播真相的语言中就需要承受这些。<br>\n<br>\n尼克松后来成为美国史上第一位也是美国建国两百年唯一一位被迫辞职的总<br>\n统， 陷入水门事件丑闻时，他为自己辩解：我不是坏蛋，I am not a<br>\ncrook. 但是没用，还是下台了。每个人都说过谎，可是总统应该知道什么<br>\n时候不能说谎。德裔犹太人基辛格是他的顾问。越战<br>\n几乎打穿了两任总统的任期，从前一个临时接手的副总统庄森到这一个<br>\n提前下台的尼克松。74年8月，又一任副总统接手总统职务，他是福特总统。<br>\n<br>\n越战之后美国对士兵的精神分析让创伤后遗症（PTSD）得到研究， 这并不是抑<br>\n郁症。Depression, 抑郁症更普遍而且不需要去战场上就可以得病，据说<br>\n有1成人口会得抑郁症，只有先进国家有能力善待精神病患者，林肯也是个<br>\n典型的抑郁症病人。同年，美国精神医学学会不再将同性恋当做精神病、<br>\n或者神经病来治疗。<br>\n<br>\n同性恋有更多可能放弃生育，然而人口中总有同性恋。猩猩会生育更多，<br>\n然而它们的后人总是羞于承认自己的祖先是猩猩。<br>\n<br>\n1975年，Moore 预计集成电路每18个月密度增加一倍，这是电子相关产业<br>\n背后的规律，在半个世纪内有效。集成电路在硅片平面上制作，同样的面积<br>\n内元件尺寸减小一倍，元件数量增加四倍，造成了摩尔定律的规律。<br>\n<br>\n大约这个时候，周恩来和毛泽东先后去世。 他们掌权的时间里，中国的异<br>\n常死亡人数高得异常。 至于这些死亡造成的精神创伤就只有等待未来的历<br>\n史精神病学去回溯研究了。 伟大的领袖，屠人的恶魔，中国史上少有的一<br>\n对。 他们去世时中国经济实际上已经崩溃，如果能计算当时的GDP， 就可<br>\n以发现鱼肉百姓也无肉可吃了，治大国如烹小鲜，这帮东西还真以为自己<br>\n是厨子，此时的这条小鱼在一口大锅里已经被很不专业的铲碎了。<br>\n<br>\n这些中国领导人的历史地位在中文里已经和许多复杂而且伟大的词汇捆绑<br>\n在一起， 严禁碰触。 然而在外行人看来，人类史应当是关于人类的。<br>\n他们留下一个国家的PTSD，却没有人知道什么是PTSD。<br>\n<br>\n权力如美酒，财势令人醉，为国为民为仁为义的伟大领袖们，都是一根根鸡<br>\n巴，你们的后人终究会送给猩猩，还好，地狱依旧存在。中文还是伟大的语<br>\n言，虽然不是猩猩创造的，却是起源于猩猩的血脉，沦落回猩猩手中也算<br>\n是天道轮回。轮回的形状并不是一个完美的圆，它起源于一个三角形，和<br>\n金字塔侧面的形状相似。<br>\n<br>\n让我们总结一下金字塔力学原理：<br>\n<br>\n<br>\n&nbsp; &nbsp; 1 最高的权力是杀人的权力。<br>\n&nbsp; &nbsp; 2 杀人的方法是灭口，灭口的方法是阉割文字系统。<br>\n&nbsp; &nbsp; 3 控制迫害和死亡之间的距离，这个距离决定权力的空间。<br>\n<br>\n<br>\n周毛之后，权力传递给包括毛夫人江青的一群领导人， 这群人被简称为四<br>\n人帮，很快被粉碎。 粉碎四人帮之后，掩埋历史罪恶，结束政治运动与死亡的大循环，<br>\n中国开始了市场经济尝试，华国锋下台后，邓小平主政推行改革与开放政策。<br>\n<br>\n艰苦的公有化过程之后，神州大地变成一片红色，<br>\n然后市场开始回归，再次私有化曾经被公有的财产。<br>\n运动的潮水退去后，人们也只好放眼未来。<br>\n人海如潮无处可逃，人口结构就是苦涩的海水。<br>\n<br>\n活过政治运动和饥荒的人，他们的心中不仅有创伤的疤痕， 而且有掩藏的<br>\n罪恶。在改革开放时重新看待外面的世界， 他们的眼光注定不同，中共人<br>\n再次尝试沟通这个世界的时候， 他们的身后是数千万条亡魂，向后看，过<br>\n于恐怖，只有向前看才能获救。置于死地而后生，大概就是这个意思吧。<br>\n<br>\n金字塔依然坚定的屹立，在神州大地形成的底座里一片荒芜，<br>\n连亡者的墓碑也无法竖立，现在开始恢复生产，让青草生长，放水养鱼。<br>\n<br>\n如果这算是和平的话，和平来之不易。<br>\n<br>\n而在教科书中，中国的统治者始终保持着神一般的光辉。<br>\n<br>\n我们穿越了几乎全部人类史，走马观花也好，挂一漏万也好，就算我们不打<br>\n算用学术的态度讲学术，可是我们勉强算是穿越者。穿越者当然是浮光掠影<br>\n的飞过历史，然而还是无可避免的遇到了中国共产党，对此， 请让我们清<br>\n楚的说明一下：如果这个党不杀人不骗人，我们也就没有偏见。没有贫富的<br>\n偏见，没有男女的偏见，没有老幼、贤愚的偏见，没有职业、人种、肤色、<br>\n信仰的偏见、没有语言文字智商情商古今中外的任何偏见。<br>\n<br>\n此时物理学的发展中，弦的理论开始让人们看到用一种大统一理论解释宇宙<br>\n的可能性，这个世界的本质是振动的弦，很可惜，这个理论难于被测试，<br>\n也难于被理解，不知道有谁说过这样一句话：<br>\n这个世界没必要屈就人类的理解力。<br>\n<br>\n科学要求真实，学术必然是艰深的，因此必须诚实，只有诚实的语言才可<br>\n以支撑科学。国文不是一种适用于科学研究的语言，自从司马迁写好史记之<br>\n后，国文的主要用途就是切下来做个大鸡巴展示。真实性就是科学的鸡巴，<br>\n切了鸡巴的语言如何承载科学？自中共执政后，对科学的贡献有如山如海的<br>\n丰富证据。但是，证伪它们只要一件事就足够了：它们不让人说实话。<br>\n<br>\n历史学家成为一个贬义词。这些人埋身古纸堆中，故弄玄虚，苦练春秋笔法，<br>\n运笔如刀，却切下了同胞的鸡巴。历史学家辜负了中文，让这门伟大的<br>\n语言逐渐失去一个基本的能力：实话实说。写了二千年历史，就是不说实话。<br>\n<br>\n不敢说实话。<br>\n<br>\n此时，1975-0405 中共的老对手蒋介石也去世了，和他同时代的军政敌人相<br>\n比，他在杀人这件事情上还算克制。这就是国民党失去大陆的重要原因之<br>\n一，之后他的儿子蒋经国领导台湾。67年作家柏杨曾经刊印一幅漫画讲一<br>\n个岛上父子二人竞选总统，因此被抓起来关了九年，但是没有杀掉。<br>\n<br>\n杀与不杀，这是一个致命的问题。<br>\n<br>\n面对一个不杀人的领导人，只要自己还有明天的食物，也就还可以坦然，还<br>\n可以坚强和诚实。另一方面，就算是坐拥金山， 在持有杀人权的主子面前也必须<br>\n跪下。 文明的定义不知道是什么， 但是杀人更多不代表文明程度更高。<br>\n杀人者口中的文明也许是人类史上最不可笑的笑话。<br>\n<br>\n尽管历史学渊博浩大，然而对于普通人来说只是无数生命延续这就是历史<br>\n了。评价历史人物时，历史学有深奥的理论，然而这些理论仅仅适合专业<br>\n人士使用。对普通人来说，简单数一数杀了多少人就可以给它们一个相当<br>\n准确和中肯的评价了。 <br>\n<br>\n要统治者停止杀人仿佛要猩猩进化，二狗子们会强<br>\n调：人口和社会管理如此复杂，不杀人如何能够做到？<br>\n<br>\n仅仅用杀人数目评价历史人物确实不能算是完全公平，比如周毛，他们不<br>\n仅代表了他们自己，而且代表了一个巨大的利益集团，他们至少拥有数千<br>\n万人数的利益共同体。从大处说他们改写了历史，主掌了中国，从小处说<br>\n他们需要衣食住行中的种种利益。这样，周毛其实是尽职的领导。而这个<br>\n庞大的集团也会尽力抹除他们的恶迹，弘扬他们的功绩，一旦发现有人非<br>\n议领袖，就会群起围杀，让死者为自己的愚蠢付出代价，维持天下大道。<br>\n<br>\n然而，如果历史只有一个最后的评价标准，这个最后的标准就是杀人的数目。<br>\n<br>\n统治者以为历史书可以被胜利者修改， 这个做法在「1984」那本书里有精<br>\n彩的演绎(George Orwell)，在中国历史中也反复出现。然而，时空被束缚<br>\n后，光速无法超越， 四维时空内的光锥无法被修改，这意味着有一个叫做<br>\n时间广场的地方是存在的。<br>\n<br>\n时间广场记录着一切发生的故事，完全真实，无法伪造，无法篡改。<br>\n时间旅行的物理学模型尚未确证，没有人知道时间广场在哪里，<br>\n然而中国人有一句老话：头上三尺有神明。至少，只要追上光线，<br>\n历史就会被完全重现，包括篡改历史的过程。<br>\n<br>\n1976年，一位叙利亚男人的血缘后代美国人斯蒂夫-乔布斯和另一位名字也<br>\n是斯蒂夫的工程师开始组装苹果电脑。 后来，据说阿甘先生也买了苹果公<br>\n司的股 票， 此时的IBM公司早已经是技术巨人，苹果认为IBM是大哥，这个<br>\n时候这 个词汇已经被1984那本书重新定义了。个人电脑形成新兴的市场，<br>\n微软、 DELL、Compaq、HP、Sony 纷纷入场，软件、硬件开始占据同样重要<br>\n的市场份额。<br>\n<br>\n企业家是另外一种传教士，他们必须在商品、服务和利润的空间里建造教堂。<br>\n他们也可以是一群骗子，贩卖假货骗取钱财，悄悄爬向金字塔幽暗的台阶。<br>\n从理论上来说，自由市场，会把假货逐渐淘汰。从社会组织来说，公司不<br>\n是国家，尽管大公司富可敌国，自由、民主、平等这些概念不是公司组织原<br>\n则，然而，大公司、国际公司更多的适应国际文化环境，至少，骗人、杀人、<br>\n偷盗的行为一旦曝光就不会有好结果。不同的公司尝试着不同的方法，<br>\n世界经济的辽阔森林和人口一起增长。如果仅仅将公司视为市场单元可能是<br>\n轻视这样的力量了，公司是一个社会单元。在多数公司将员工的工作和生活<br>\n完全切分的时候，另一些公司却像是原始部落一样将员工视为家人。财富、<br>\n同事、亲友、邻居和敌人，兼爱是极难的。如果重读马太福音，我们会发现<br>\n这也就是福音书重点讲诉的矛盾。<br>\n<br>\n无论讲什么，如果不说实话，就什么都不用讲了。<br>\n<br>\n最聪明的人也找不到创造理想社会的魔法，最愚蠢的人也可能看穿谎言。<br>\n让聪明人最后大吃一惊的就是他们眼中的蠢货。凡夫俗子的贪嗔痴、<br>\n聪明人的谎言。老实人说老实话，这才是上帝要你说话的方法。当聪明人说<br>\n起聪明话却没有发现自己满口荒谬结果是让一百年后的小学生都忍不住爆笑<br>\n，戒定慧是你们的皮肤病，也是精神病。 世界是被谎言污染的，就是这样<br>\n的简单，也是这样的复杂。<br>\n<br>\n同年，台湾流浪女作家三毛出版散文集撒哈拉的故事， 后来风行大陆。 流<br>\n浪不仅是为了浪漫，也可能是为了逃离，如果无法解释逃避的原因，就请<br>\n不要刨根问底了， 橄榄树的歌词就是这样开始的： 不要问我从哪里来，<br>\n我的故乡在远方...<br>\n<br>\n事实上，流浪是一个很难描写的主题， 因为人类的故事始终缠绕着流浪的<br>\n旋律，流浪的欲望在人性中埋藏得太深， 以至于很少有人能够挖掘出流浪<br>\n的本质，写好这个题目的代价是正常人承受不起的。<br>\n<br>\n三毛是台湾人而她的<br>\n故乡在远方。 人类是群居的，流浪就是离群。社会是一间庇护所，逃离庇<br>\n护就只有流浪。<br>\n<br>\n猪圈也是一种庇护所，生存的代价就是变成一只猪，<br>\n逃离的代价却可能是更快的死亡。 <br>\n<br>\n很可惜后来91年三毛就离去了，比逃去美国的张爱玲更早。<br>\n<br>\n此生如渡海，我们相遇在同一狭窄的船上，死了，<br>\n就到达彼岸，走向自己不同的世界。 <br>\n<br>\n&nbsp; &nbsp; -- 印度诗人，泰戈尔（ 1861-1941）。<br>\n<br>\n<br>\n<br>\n}}}1<br>\n# 1977 <br>\n### RSA，阿富汗和苏联，伊拉克伊朗，李根，信仰自由， 爱滋病， <br>\n### 苏联改革，核电站事故，韩国人黑掉总统，蒋经国，大风车， <br>\n### 不算血洗广场1989-6-4， 柏林墙， 计划经济， 人工智能， <br>\n### 艺术与上帝， 有市场没自由，中国制造， 食不语， 改革，<br>\n### 春运妓女记者，劳动密集型，奴隶营，<br>\n{{{1<br>\n<br>\n<br>\n1977年，在 MIT 工作的三个人找到一种不对称的加密算法，<br>\n这个算法以三人的姓氏缩写命名，RSA。这是一种包含两部分的密码，<br>\n公开的密钥、保密的密钥。这样的算法使人们可以方便的保留秘密，<br>\n只和自己人分享最珍贵的信息。不仅可以用于加密信息，而且可以用于身份<br>\n确认。<br>\n<br>\n类似算法在计算机网络中的应用就像是钢筋混凝土在建筑中的应用。<br>\n<br>\nRSA: Ron Rivest, Adi Shamir, and Leonard Adleman <br>\n<br>\n此时人们发现，在第二次世界大战中，<br>\n德军和日军的密码都早已经在二战中被破译。<br>\n<br>\n1979年未，苏联入侵阿富汗，战争的理由让人感觉奇怪。同样奇怪的<br>\n战争是两伊战争，1980年，伊拉克总统萨达姆进攻伊朗最高领袖霍梅尼。<br>\n当时，霍梅尼刚才回国，完成了宗教化的革命，赶跑了原伊朗皇室的统治者<br>\n，将伊朗从亲西方的腐败中挽救并且恢复严格戒律的制度。在这些独裁者<br>\n之间的战争中，阿富汗游击队的抵抗仿佛是最为正义的，也是最为无辜的<br>\n。战况也出人意料，当苏军武装直升机开始追杀山区的穆斯林游击队时，人<br>\n们发现游击队员很快拿到了美军的单兵防空导弹，在下一次阿富汗的战争<br>\n中，他们却又奇怪的失去了这些便携导弹。<br>\n<br>\n1980年后，美国总统李根执政，对苏联施加更大压力， 李根是有历史影响<br>\n的一任总统，他最喜欢做的两件事： 一是找共产党麻烦，一是找美国政府<br>\n麻烦，尽管他是政府的老板。81年他被刺客打了冷枪，差点打死了， 因此<br>\n成为美国史上第一位被刺客打中却没有打死的总统。<br>\n<br>\n美国在二次世界大战后社会财富向底层转移，<br>\n然而自80年后，趋势反转，富人更富。<br>\n<br>\n他很想把美国政府搞小一点， 却又签署了星球大战计划，引苏联加入更激<br>\n烈的军备竞赛， 这又迫使美国政府增大开支。83年一架韩国客机误入苏联<br>\n军事区被击落后，他宣布GPS定位系统以后可以民用， 87年他到德国伯林<br>\n墙下演讲：戈尔巴乔夫先生，拆了这堵墙。<br>\n<br>\n苏联人不敢议论自己的领袖，而李根不断在各种场合讲苏联的笑话，<br>\n这些视频现在还在网上流传。李根晚年遭受痴呆症，让人们理解痴呆不过<br>\n是一种病症。<br>\n<br>\n领导国家的权力是公权力，而苏联人不敢公开评论它。它其实是私权力。<br>\n<br>\n言论自由代表最低的知识成本，金字塔推高了知识成本，从而让美苏双<br>\n方的创造力成本完全不同。冷战中决定胜负的因素之一是知识成本，这是<br>\n一种冷门的解释，猩猩们相信科技可以被偷来，在高昂的知识成本上，偷<br>\n来的技术能有多少作用呢？<br>\n<br>\n猩猩们不懂得什么是知识成本，但是它们完全明白杀人的成本，<br>\n共产党们总是能够把杀人的成本压制到最低。金字塔越高，杀人成本越低。<br>\n<br>\n1981年联合国通过文件编号A/RES/36/55，关于宗教信仰自由。<br>\n这也许是寻找上帝的唯一办法，他应该能够理解人类的幼稚。<br>\n我们的代数和语文中都还无法找到能够代表上帝的公认的唯一符号。<br>\n<br>\n上帝的名字可能不是上帝，他是拥有上帝般能力的伟大存在。<br>\n<br>\n至此我们可以体会宗教改革后的历史趋势，自由的艺术、自由的宗教、科学<br>\n、工业 、市场、政权，这些都需要自由，自由的人、自由的语言和自由的<br>\n思考，自由的思想让人们面对更复杂的世界，这是一个猩猩们无法理解的<br>\n世界。这就是一战二战和冷战的趋势，是从猩猩手中得到自由的趋势。 <br>\n<br>\n统治者绝不肯放弃统治的利益，维护社会秩序的工作沦为利益集团的<br>\n敛财大法，猩猩不仅拒绝下台，而且准备武力镇压反抗，更将义务教育变<br>\n为洗脑愚民的系统。世界越来越复杂，人们无法相信政治，无法理解经济。<br>\n<br>\n而上帝只是送来越来越多的人。<br>\n<br>\n81年在美国诊所发现爱滋病，HIV，这可能是一种源于猩猩的病毒感染，破<br>\n坏人体的免疫系统，无药可治。这种病毒离开人体后几乎无法存活， 却在<br>\n人群和爱欲中疯狂传播，非洲成为重灾区。 一开始人们以为是同性恋搞出<br>\n了这种病毒，其实不然，是猩猩搞出来的。<br>\n<br>\n85年，社会主义阵营的国家经济在泥潭中挣扎，苏联入侵阿富汗的战争仍<br>\n然没有结束，勃列日涅夫82年老去后，连续两位党的老领导在掌权后迅速<br>\n老去，也许是为了改变老人政治短暂而快速的更迭周期，之后苏联推出一位<br>\n年轻的苏共中央总书记，戈尔巴乔夫在85年54岁时开始执政，他实施了开<br>\n放政策（1985年）和经济改革（1987年）,但是当时他的部下叶利钦的仍<br>\n然试图推动更为激进的做法。<br>\n<br>\n这一年蒋经国表示蒋家人不再继任台湾总统，逐渐推进民主，台湾总统的<br>\n制度因此避免了继续世袭的命运，次年他开始为国民党下台做法律准备，<br>\n他在人生的最后阶段为台湾政治完成了一个和平的大翻转，令人钦佩，<br>\n尽管许多人强调他不过是为时势所迫。<br>\n<br>\n1986年，苏联核电站事故，核反应堆熔毁，人们被迫放弃一座小镇，<br>\nChernobyl Disaster，超过4万人撤离，留下一座鬼城，Pripyat。<br>\n<br>\n中国经济尝试双轨制，让计划体制和市场体制并存，并且成功了！这些经济<br>\n学者相当厉害啊？双轨制这种摆明了抢劫的方法都能做成为经济学奇迹？<br>\n其实双轨制、三轨制、市场制、股份制、贪官制、奴隶制 ... 什么制都可<br>\n以成功，因为中国社会基础太好了，在此之前可是：运动杀害制啊。<br>\n<br>\n86年底学生游行，87年胡耀邦辞去中国共产党总书记职务，他的继任者赵紫<br>\n阳也未能避免同样的结局。中国的统治者绝不是这些表面的人物，这里统<br>\n治的地位不是由法律文件规定的，也不是由语言文字表述的，决定一切的<br>\n是一座金字塔，秘密全在黑暗的塔尖上。秦始皇知道上面的秘密，慈后也<br>\n知道，这个千古之秘就是一个动物园，和一群群猩猩。<br>\n<br>\n87年12月卢泰愚成为最后一任来自军队的南韩总统，韩国实施第六版宪法进<br>\n一步开放言论自由，终于把总统宝座打造成为一个危险的职务，后来卢泰愚<br>\n和他之前之后的总统们都遭遇了司法审判。韩国发展成为一个先进国家，<br>\n三星、LG、现代、 KIA、PESCO、SK成为拥有全球影响力的公司。 韩国人<br>\n拼搏的历史迫使人们生活在高压中， 政府深度介入经济的作法让几十间大<br>\n型公司垄断了大部分产业。 学生们从小承受学习压力，生活就是为了学习<br>\n拼搏和工作。五千万人口，人均GDP近三万美元。 言论自由之后，韩国电影<br>\n渐渐让人吃惊：这样也敢？ 媒体敢于揭露社会黑暗，黑国家、黑政府、黑<br>\n权贵、黑性欲、黑传统、黑伪善、黑家庭、黑正义，黑了一切，韩国却渐<br>\n渐得到真实的阳光。<br>\n<br>\n自韩战后，朝鲜半岛分割为南北两部分。美军驻扎在南韩，这就是北朝鲜人<br>\n民心中最残暴的美军，几代朝鲜人民都相信了：<br>\n美军像魔鬼一样凶残时时刻刻想要来杀人。<br>\n<br>\n这些南韩美军确实带来了治安问题。当军人犯法的时候，有三个司法系统可<br>\n以参考：南韩的法律、美国的法律、军队的军法。而如果美军还想保持为一支<br>\n军队，军事法庭是不可能让其它系统对自己指手画脚的， 这种强硬傲慢当<br>\n然会让当地民众不满。而且当地人越愤怒的时候，军法独立就越发显得<br>\n坚硬和冰冷。它不需要解释什么，这个代价南韩人承受不起，美国人也承受<br>\n不起。<br>\n<br>\n1988年蒋经国去世时，台湾经济良好，也已经停止戒严令，开放党禁报禁。<br>\n数一数在台湾因为痛骂蒋家父子而被杀死的人数，再数一数中国大陆上无<br>\n数的死人，无罪而死的人数真是数不过来。从清朝结束到蒋家二代人离世，<br>\n台湾之前五十年是日本殖民地，最近四十多年是国民党统治，世事变迁令人<br>\n感叹。岛屿不会说话，不知道她更喜欢哪些台湾人。蒋经国去世后，副总统<br>\n李登辉继任，台湾逐步开始总统直选、党派轮替、 男女轮替。好像大风车<br>\n的叶片在风中不断的轮替，风车开始缓缓旋转。 <br>\n<br>\n想像一下，在金字塔顶上修造一个大风车是荒唐的，<br>\n这个荒唐的大风车却可能提供一个让人意想不到的功能：<br>\n避免无辜的人陷落在猩猩的黑牢中被烧红的铁棒捅进屁眼。<br>\n<br>\n国民党曾经是大陆人最痛恨的党，现在龟缩于台湾面临被新的政治党派轮替<br>\n的命运。 做一下历史比较，相比共产党，国民党杀人少得多，因此走下血<br>\n祭的圣坛也容易一些。<br>\n<br>\n用杀人数字比较党派之争有些残忍，国民党和共产党都是历史造就的独特的<br>\n党，两党都拥有军队，都深深的卷入了战争、内斗和死亡，两者都试图代<br>\n表整个中国，实际上却都仅仅各自代表着一个利益集团。这就是肮脏的国共<br>\n之争，一边是自私愚蠢，一边是疯狂滥杀，全世界的正义都被俩党儿瓜分了，<br>\n却留下一段的恐怖的历史在中国，数以千万的尸体至今写不出名字，挣扎在<br>\n污血中不愿意沉没，拖着神州大地成为鬼夜哭的墓地。<br>\n<br>\n在大陆，李登辉被认为是日本人、国民党的终结者、台独分子和汉奸...<br>\n台独或者中独分子也许可以算做一种人口区分方式，其实更本质的区分方式<br>\n是把人分为死人和活人，只是死人都消失了，人们就忘记了还有这样的区<br>\n分。台湾自诩民主体制，人口二千万，当年国民党撤离大陆时抛弃的垃圾可<br>\n是不止二千万人，此时差不多都已经死了，这是多大的一团因果关系？<br>\n愚蠢造就的死债消失了吗？ 现在，在苹果电脑上阅读三民主义。什么是历<br>\n史？所谓生死事大，不过如烟云消散。<br>\n<br>\n以死亡为重点看待历史当然不够专业，然而历史如果删除掉贯穿其中的<br>\n酷刑、迫害和死亡，那么历史学也就不过就是一门骗人的学问。对于高深的<br>\n中文史来说，写下一千万字又一千万字的历史学，不如去数一数有多少人被<br>\n杀害了。<br>\n<br>\n社会主义的内外交困中，苏联在1989年减少了对东德的控制。 <br>\n<br>\n1989年6月中国北京天安门镇压请愿运动，超过20万军人包围了首都的广场。<br>\n也许按照中国标准， 这一次远远不能算是血洗，辩护者们也可以辩护：<br>\n请愿者太多太乱太过份了。这一年，刚比猩猩战争过去十年了。<br>\n<br>\n对许多人来说，当时的天安门广场就是地狱。<br>\n<br>\n为什么抗议者不能提前离开广场？为什么镇压者不能接受对话请求？<br>\n为什么要开枪？那么多军人用棍棒、皮带、大耳光不就足够了吗？<br>\n历史的结果不在乎这么多的为什么，一具具尸体很快消失。<br>\n当时中央电视台大量播出燃烧的军车烧焦的尸体，奇怪的是，<br>\n没有中国记者敢于公开调查任何一具尸体下掩埋的真相，<br>\n哪怕这是公开播出让数亿人反复观赏的尸体。<br>\n<br>\n政权来自人民，或者，政权来自暴力。两种做法是对立的极端，<br>\n但是，都已经被证明是行之有效的。 金字塔将后一种做法固定在中国，<br>\n而在17世纪清教徒带着前一种理想乘坐五月花号帆船去了北美。<br>\n<br>\n军人用冲锋枪、坦克杀人。抗议组织者用另外的武器杀人：无知、愚蠢、自<br>\n私、错误的判断情况、对人血馒头的食欲... 这些都让他们从背面杀人。<br>\n<br>\n组织者没能让抗议者及时撤离广场，他们因此成为凶手。各种组织者，已经被<br>\n承认的、临时充当的、知道了真相却没能及时传到广场的，都成为凶手。<br>\n<br>\n89镇压之后，西方国家谴责了中国政府暴行，投资减少，武器和技术禁运。<br>\n在后来，中国政府逐渐修补了友好的外交关系，赚回了经济上的损失，让期<br>\n待西方正义的民运份子大失所望。正直的人不会赞美屠杀，然而对于国家而<br>\n言这些都是必须的：欺骗、抢劫、杀人。<br>\n<br>\n中国无法切断对外贸易，真实的资讯伴随着贸易一点点传播，就这样保留一<br>\n点真相。等待野兽进化是一个缓慢的过程，好像病人输液，一点一滴的<br>\n注入灭菌液体。<br>\n<br>\n共产党官员们在否认杀害、痛骂西方国家的同时悄悄将家人送去这些可耻的国家。<br>\n这样的一群爱国者让西方国家的签证人员目瞪口呆，人不可能这样无耻。<br>\n<br>\n暴力和谎言都很无耻，可是回报丰厚。<br>\n<br>\n缺少预谋的行动容易变成动乱，革命者也像是一群不愿意排队的人，乱轰轰<br>\n的差点搞乱了历史队列，戊戌变法才过去90年，广场上的死者以后还有可能成<br>\n为烈士，100年后，AI会把你们找回来。动乱者明显被反复的利用了。<br>\n不是马克思或者恩格斯杀了你们，他们无法为杀人犯承担污名，他们确实在<br>\n共产党宣言中说明了自己的目的是修造地狱，但是在杀人这一件事情上，<br>\n是谁杀的就算谁的。<br>\n<br>\n历史剧的舞台上，一边是光荣伟大的共产党，一边是正义善良的学生和市民<br>\n，一边扮演冷血屠夫，一边扮演乱哄哄的羔羊，继续中国史的主题：宰杀。<br>\n一场演出之后是下一场演出，一边继续说谎，一边继续谩骂？<br>\n<br>\n国内绝无人敢于谩骂。中共 + 中文 == 赞美。<br>\n<br>\n中文是一具绝不承认自己有病的身体，<br>\n真正的治愈来自以毫升计算的抗生素注入。<br>\n<br>\n领袖们越高明，中文越弱智，拒绝承认事实：政治不是智慧生物的发明，政治是<br>\n猩猩的老把戏。战争不是人类的创造，战争是猩猩的游戏。一群占领广场<br>\n的学生和平民被一夜清场，死得多、死得少，死人都再不会说话了，血迹被<br>\n清洗，尸体再一次消失了，文字记录值得相信吗？<br>\n<br>\n共产党抹除了一切真实记录。<br>\n<br>\n死在事件中的学生和平民，等AI把你们找回来吧。不需要太多时间，人工智<br>\n能将得到能力在数以万亿的信息中反复核对出生与死亡，在能够存留的所<br>\n有信息中把学业、就业、医疗、交通信息汇集和检索...将大量的信息逐渐<br>\n和人名联系起来，阅读每一封手写的信件，核对电视和广播中的每一幅画<br>\n面和每一条声音，在所有的图片和文字中去伪存真，找到越来越多消<br>\n失在这几天的中国人， 一个接一个找到消失的原因。<br>\n<br>\n89年时英国美女， Goodall，爱上猩猩很久了，此时她还在研究着猩猩。她<br>\n逐渐让人们认识这种动物的力量。<br>\n而在中国，三千年的文字史没有让人看<br>\n到简单的真相： 是猩猩统治人类，而不是人们自以为是的相反情况。统治<br>\n者将共产党宣言奉为圣经，却无法让人直面这一份宣言的字面意思，文字<br>\n中的逻辑对统治者而言如同猩猩的大便。在中文和共产主义通奸之后，悄悄<br>\n的搞出来数千万条尸体，然后，统<br>\n治依旧是杀害，但是绝不称其为杀害。搞不清楚的只<br>\n有中共脚下的中国人。 名可名，非常名。 就是这个意思。<br>\n<br>\n在抗议者和镇压者的光环之外，温奴没有露面。<br>\n她从来不是革命者，也不是权力者，她是个虫子，却比人类更真实。<br>\n<br>\n1989年11月，当苏联的控制减弱，德国人就推倒了东西德之间的柏林墙，<br>\n被推倒的墙成为历史胜迹，二战后隔裂的东西德融合成为完整的德国。 同<br>\n样身而为墙，可是看看万里长城， 虽然说倒掉的墙才是好墙，长达万里的<br>\n墙毕竟是雄伟。 万里长城在千年之前就早已经构成了沦陷中国人的陷阱结<br>\n构， 陷阱的原理是构陷人性，再多人力也无法摆脱陷阱束缚的力量， 这<br>\n就是陷阱力学。<br>\n<br>\n柏林墙的两边代表两种制度，东德是完美的计划体制经济， 西德是永远残<br>\n酷的自由市场竞争。毫无疑问经济学是一门科学，可是和牛顿力学不同，<br>\n至今没有一条公式把市场计算清楚。东西德的结果发生在所有社会主义国<br>\n家，完美的计划经济陷入泥潭，变成死水，腐烂中散发臭气，甚至人们手<br>\n里拿着钞票、饭票、粮票、布票和各种副食品票却什么都买不到，在压抑<br>\n中被慢慢淹死在腐水潭中，死前陷入仇恨。 没有什么仇恨可以对抗金字塔<br>\n，只有往上爬，才能避免被镇压。<br>\n<br>\n在西德，残酷的自由市场却迅速的调节着自己， 没有人能够在这里卖人肉<br>\n包子，非常奇怪。 但是，事情就是这样，各种情况下， 都是西德们变得繁<br>\n荣，社会主义国家们证明了这种情况。<br>\n<br>\n也许，东德应该用巨大的电脑来做经济计划，这样<br>\n可以更好的实现计划经济理想，从而可能避免历史上的命运？<br>\n<br>\n能不能用电脑计算一切细节？安排好市场、生产、薪水、消费...安排好一切事情。<br>\n用一台巨大超大的电脑，它的计算能力超出普通人的想像力，<br>\n从而将金字塔管理得井井有条？从而为共产党的计划体制寻找更好的计划？<br>\n<br>\n假设电脑具有无穷的计算能力，获得了人工智能。假设它总是正确，<br>\n当然也总是保证效率和利润。可是，它会被人们发现，<br>\n计划局的超级电脑很难隐藏自己。<br>\n<br>\n然后，电脑需要有能力发现：人们发现了它。这个时候很可能人们已经开始<br>\n利用它，从而人与电脑开启循环，进入博弈状态。<br>\n<br>\n如果计划经济体制提前得到人工智能的帮助，它们还会失败吗？<br>\n<br>\n会失败。<br>\n<br>\n计划局未能做出合理的社会生产计划，超级电脑和人工智能也不能。<br>\n<br>\n人工智能可以用数值计算处理大量信息、模拟人类的智力活动。<br>\n但是它们无法创造艺术品，无法寻找上帝。<br>\n<br>\n这两个缺陷让它们无法为人类做出最终计划。<br>\n<br>\n考古挖掘的一座座坟墓说明了人类在这两个问题的指引下才得到进化的机<br>\n会。只有理解死亡，才能理解生命。 只有理解人类，才能理解上帝。只有<br>\n找到上帝，才能找到天堂。AI不懂得坟墓的意义，AI不期待天堂。<br>\n<br>\n假设天堂应当属于人类，那么只有完成进化，才能进入天堂。<br>\n<br>\n自由市场知道什么是艺术，也知道上帝们都是谁。<br>\n<br>\n历史结果是简单的，没有使用人工智能，没有上述复杂的错误论证过程，<br>\n德国人就得到了正确结果：推倒柏林墙。 柏林墙倒下后，东德人并没有成<br>\n为西德人的奴隶。 相反，一位在东德长大的女人2005年成为德国执政官。<br>\n<br>\n墙倒众人推的过程中，没有人物或者文物受到损害。<br>\n而在雄据万里的长城之内，宫阙万间都化成了土。<br>\n<br>\n自由市场就像是爬着无数的蟑螂，也许有几十亿只，它们没有一个中央大<br>\n脑，各行其事。这样的系统被称为分布式决策系统，虽然混乱却有强大的<br>\n生命力。<br>\n<br>\n此时非洲的索马里、苏丹都在战乱中， 85-91年索马里战争，和饥荒一起造<br>\n成数十万死亡。 83-2005年第二次苏旦内战，它持续20年的时间说明了非洲<br>\n东北的局面， 饥荒在苏丹造成了一百万死亡。这些战乱和死亡中， 非洲人<br>\n再一次走出非洲，他们的路线仍然是数万年前的路线， 不同的是此时的道<br>\n路被一个接一个的国家、一支接一支的军队、 一群接一群的警察控制着。<br>\n<br>\n史前人类走出非洲的路线和今天的世界地图重合的在一起，走出非洲，<br>\n向西是西方，向东是东方。逃离非洲的路已经被人海淹没。<br>\n<br>\n欧洲的柏林墙推倒之后，东方的中国继续推进市场经济。 中国制造业在发<br>\n展，在全球化体系中推广廉价而无所不在的中国制造品，并且也成功了！<br>\n<br>\n有市场没有自由，却依然成功。<br>\n当经济学家开始用自由市场理论研究中国市场经济时，他们都上当了。<br>\n猩猩的智慧不是来自经济学，哈哈，600万年前的智慧让经济学家团团转。<br>\n<br>\n但是老百姓生活在改善，食品供应稳定。除了周期性的严打，<br>\n（1983,89,96,01,10）中国统治者节制了自己杀人的欲望。就连严打周期也<br>\n在变长，真是难得。<br>\n<br>\n金字塔镇压一切，它放开哪一个力量，那一个力量才能抬头。<br>\n<br>\n言论自由是一种无法私有的财产， 中国人无法得到言论自由，却自称拥有公有<br>\n制。不知道什么叫做笑话。一方面没有人敢笑，另一方面， 人们的注意力<br>\n被成功的引去发财致富，仇富厌贫。 短短时间内数千万劳动人口涌入沿海<br>\n城市，在每年春节形成返乡潮， 节日期间客运人次突破10亿人，人流反映<br>\n劳动力供应的规模， 在一座座车站，陌生的人群汇集在一条条混乱的队列<br>\n中，前方是无数涌动的脑袋， 后方是无数异乡的面孔，熙熙攘攘中不知道<br>\n多少张车票上印着相同的起点或者相同的终点，这就是芸芸众生。 而政府<br>\n承诺为资本家保驾护航， 从而使中国制造的成本优势逐渐体现。 一间间<br>\n工厂带来一间间饭店和酒店，灯红酒绿之间， 千万的中国妓女出没在夜色<br>\n中，我们无法歧视她们，无产阶级领袖们无法给她们留下任何生产工具。<br>\n住房 、医疗、教育、合适的社会保险， 什么都没有给她们，除了美丽<br>\n的肉体和相应的侮辱。<br>\n<br>\n记者们总是报道搜捕妓女时裸女成群的壮观场面，他们讴歌扫黄工作中涌<br>\n现的英雄，这又是一群下流文人，他们除了不敢说真话什么都敢做。<br>\n妓女的屁眼远比它们的嘴巴干净。<br>\n<br>\n发展劳动密集型产业和大量建设奴隶营的区别在哪里？<br>\n<br>\n没人提出这样的问题。<br>\n<br>\n40年前逃去台湾的商人被请回中国大陆，他们发现这里真是天堂。<br>\n<br>\n中国GDP数据持续上升，成为统治者们自信的来源之一。<br>\n从暴力升级为谎言，这只国家确确实实在进化。<br>\n<br>\n食物和谎言混在一起，并没有选择的权力。这个世界欺骗了你，并且这世<br>\n界还会再一次欺骗你，它还会继续，这是食物的代价。人们自动把对政府<br>\n不利的言行清除得干干净净。<br>\n<br>\n中华人民的传统礼仪是：食不语。","date":"2020-01-22","agreeCount":0,"discussionCount":0}