{"type":"article_comment","id":203592,"parentType":"article","parentId":12553,"uid":25982,"contents":"至让我们开始怀疑： 大爆炸真的发生了吗？时间是什么？<br>\n<br>\n时间带来一种失败的感觉无法逃避，我们失败于无法将时光积累的力量放<br>\n在人们手中，哪怕我们穿越了百亿年，我们失败于无法将历史的规律演示<br>\n为简单的台阶，哪怕我们超越了文字史，我们不仅失败于无法预测未来，<br>\n而且失败于无法归纳过去，我们没有做到把时间煮成更有营养的食物让人们<br>\n品尝，我们不仅失败于证明伟大的人是伟大的，也失败于证明下贱的人是<br>\n下贱的...&nbsp; 走过137亿年后，仍失败于无法用谎言为你提供疗育的幻境，<br>\n无法告诉你这世界只有微笑和拥抱，或者努力就可以成功。我们一早宣称：<br>\n人，生来平等。然而近138亿年的时光没能让我们证明自己的幼稚宣言。虽<br>\n然，我们还是可以说：天堂或者地狱中，人应该是平等的。但是我们无法<br>\n完全的证明这两个地点存在，更可耻的是：我们在一个现代化的社会中竟<br>\n然无法证明人类在进化，无法说明人究竟是什么。有时候我们无法证明一<br>\n个活着的人活着，或者证明一个死去的人死了。我们无法证明谁是谁，或<br>\n者你是谁。然而，也许时光已经证明了你是无须什么复杂的证明的，不管<br>\n你腰缠万贯还是衣衫破烂，天国和地狱都在你心中。你的心就是一个世界，<br>\n137 亿年的故事藏在你的身体里，超出现实的想像在你心中演化。这是真<br>\n实的，还需要证明吗？因此，你不需要再证明自己，不需要用金钱证明自己<br>\n，也不需要用权势证明自己，其实你不需要用任何方式证明你自己，因为<br>\n一切都在你体内，存在。你拥有一个世界的财富，世界上再没有更值钱的<br>\n财富了。天国如果不值钱，什么值钱？不论如何，这一个瞬间的时间又<br>\n要过去了，希望在此能转述海子的祝福，陌生人，愿你有一个灿烂的前程<br>\n，愿你有情人终成眷属，愿你在尘世获得幸福 ...&nbsp; <br>\n<br>\n之后的事情就暂时称为未来吧。<br>\n<br>\n预言未来是巫师的工作，在未来有这样几件事情可能不需要预言就可以知道<br>\n： 中共一定会继续说谎， 继续隐瞒， 继续杀人，继续成为这个世界的大<br>\n赢家。当中共灭亡后， 金字塔不会随之消失，它会继续做同样的事情，继<br>\n续说谎， 继续杀人...<br>\n<br>\n身为穿越者，我们不会轻易进入未来，在每一个瞬间我们小心的停留和观察。<br>\n未来是一个巨大的时空，我们不是站在一条单行线上，因为我们可以看见一<br>\n种巨大的力量透射回来，这是证伪的力量。证伪的力量如同刺眼的强光，反<br>\n射进入历史的时空，把来自历史的证明的力量打得千疮百孔。<br>\n<br>\n未来不可知，在此也向猩猩们告别。请你们保重，临别的告诫还是可能令<br>\n你们难过，然而这是善意的：人类研究着数学、物理学、化学、生物学、<br>\n经济学、历史学、天文学、医学和文学... 一切的学问都可能会令你们难于<br>\n杀人和骗人，谎言可能在未来被揭穿，今世的苦难也许无法和下一世的苦<br>\n难相比。请注意安全。最后，那么多的学问傻子没有指望你们能够学习，你<br>\n们只需要学会一件事情：说实话。<br>\n<br>\n猩猩们，再见，再见...<br>\n<br>\n可是温奴又讲了一个故事。<br>\n<br>\n传说很久很久以前有一位老爷爷， 他有一所老房子叫做审判所， 每个人最<br>\n终都会走进去。 不论走在什么方向， 最后都是走向这所房子。 不论健步<br>\n如飞还是步履蹒跚，不论穷人还是富人，天才或者白痴， 最后的一步都是<br>\n踏入这一间房子， 因此这间房子也称为归途。<br>\n<br>\n老房子的大门外有广大的迷宫，迷宫的名字可能是命运。 <br>\n曲折的通道令人迷失，有毒蛇的后代在其中爬行。<br>\n<br>\n不时有神坛悄然出现，<br>\n快要熄灭的火苗提供微弱的照明，<br>\n让人有机会祈祷和忏悔。<br>\n<br>\n上帝可以听到每一次祈祷，<br>\n而迷宫的各个角落里都曾经回响听似人类语言的微弱声音，<br>\n沉淀着不同口吻的喃喃低语。<br>\n墙面上，地面上，石头上，泥土中，沙屑中，<br>\n渐渐的就落满了无数的祈祷。<br>\n<br>\n请指引我，请保护我，<br>\n请给我食物请给我水......让我的心不用弯曲，<br>\n请宽恕我，让魔鬼远离无法靠近我，<br>\n请给我仁慈，我相信你，......<br>\n请给我安全与快乐，请听我忏悔，请宽恕我，<br>\n请给我庇护，带我的灵魂去天堂...<br>\n有无数的祈祷，没有什么不可以祈祷。马太福音中耶酥教他的门徒这样祈祷：<br>\n天国的天父，神圣是你的名，你的国度降临，你的意志具现，在地面如在天<br>\n国。给我今天的食物，清除我的债权和债务，带我躲开诱惑远离恶魔。<br>\n<br>\n有时候做这样的祈祷更简单：上帝，请留在我心中。<br>\n<br>\n得不到回应却仍然祈祷的时候很孤独，也许和祈祷相比，忏悔更重要，<br>\n我需要忏悔，你也需要忏悔，而不需要忏悔的人可能就是魔鬼。在祈祷时，<br>\n可以得到希望，在忏悔时可以清洗罪恶，忘记恐惧得到饶恕。<br>\n<br>\n虽然温奴是个老不死的巫婆，但是这个故事可能非常真实，<br>\n因为二千年前，就听到先知们说：<br>\n<br>\n&nbsp; 忏悔吧，因为天国在手。<br>\n<br>\n&nbsp; Repent, for the kingdom of heaven is at hand.<br>\n<br>\n上帝早已经将天国放在每个人手边，二千年后人类依然在猩猩脚下挣扎，谁<br>\n还有资格轻视古人的智慧？ 今天和昨天一样，命运的迷宫就这样渐渐连入<br>\n历史的迷宫。<br>\n<br>\n迷宫里，曾经的欲望成为角落里的蛛网，残破了，尘埃中热血还在褪色。<br>\n<br>\n星空依旧如海，<br>\n如果能够化身为光子，时间也就停止了。<br>\n在寂静的黑夜里遥望星空，星光渐渐如天河倾落。银河系跨越百亿光年，<br>\n超过千亿颗恒星里，太阳的位置几乎无法确认。对每个人来说，地球的自转和公<br>\n转将他的人生轨迹拖成三维空间复杂的曲线，日复日兮旦复旦，<br>\n生命的庇护所就是地球表面薄薄的一层大气层 ，如同一个气泡。<br>\n在数十亿年的时间里，这里始终适宜碳水化合物生命的生存。在每一次呼吸<br>\n之间，有恒星熄灭有虚空扩展，银河之外，远远超过恒河沙数的星星被一个普通的人在<br>\n心里想念着，就这样，在血液流过心脏的时候，他的心试图包裹一个宇宙。<br>\n<br>\n而在一粒沙子之外，我们却无家可归。<br>\n<br>\n所有的一切也许仅仅是一粒沙尘，其中隐藏了一个世界，<br>\n隐藏了全部的来源，全部的财富，全部的时光，<br>\n一粒沙尘中带着所有的热望与幻想，有全部的生命和死亡。<br>\n<br>\n有你，也曾经有我。<br>\n<br>\n也许，从一粒沙子看过一个世界，就是这个意思，<br>\n就是为了将一个世界放在你的手心里，让你感觉一粒沙子的重量。<br>\n<br>\n在这粒沙子中，神和人一样的卑微。<br>\n<br>\n<br>\n}}}<br>\n<br>\n<br>\n# todo<br>\n{{{<br>\n<br>\n简化! make it short, make it simple!<br>\nOf course, there are wrong ideas and conclusions, <br>\n&nbsp;...<br>\n<br>\n<br>\n[Source](https://github.com/goodagood/story/blob/master/y10m/sand.markdown)<br>\n<br>\nTitle: a grain of sand<br>\nAuthor: Andrew, 安竹,","date":"2020-01-22","agreeCount":0,"discussionCount":0}