{"type":"article_comment","id":203575,"parentType":"article","parentId":12553,"uid":25982,"contents":"因此金字塔上最重要的目标就是：天天向上。<br>\n<br>\n金字塔上面，<br>\n1亿人的利益集团是第一利益集团，站在第一层。<br>\n2亿人的利益集团是第二利益集团，站在第二层以上，<br>\n已经接近或者超过美国中产阶级的购买力。<br>\n3亿人的利益集团当然就是第三利益集团。<br>\n<br>\n然而这都是下层集团，核心集团的人数不需要用亿计算，而是千万、百万、<br>\n十万。到达这个数量级，也许可以称为铁核集团了，仅占人口的百分之一。<br>\n再向上，铜核、银核、金核，此时权力与财富深藏。这些楼层就是寸土难求了。<br>\n<br>\n当人数缩小为：千。也许应当称为血核，此时生殖关系相当重要，<br>\n这千人都是政治血脉提纯后的核心，紧紧围在 Alpha 周围，也是令最高领<br>\n导真正害怕的一群人，比整个世界都更值得他依赖，也比整个世界都更让<br>\nAlpha 恐惧。<br>\n<br>\n投资无法再推动经济的原因之一是上边几层截流了全部利益，再大的投资也<br>\n无法让底层受到益处，相反资金会被挪用到高利润行业：地产、金融。同样<br>\n基建为社会经济的推动也无法让底层民众受益，从而使金字塔下层无法<br>\n流动经济血液的区域越来越多，出现坏死。<br>\n<br>\n中国经济的几架马车：投资、外贸、基建、国内消费，都将摔下悬崖。而<br>\n反映社会不平等的 GINI 系数长期保持在 0.45 的深红界线之上，<br>\n但是金字塔上层却是繁荣茂盛的生长，每一个位置都更昂贵，<br>\n无法以金钱衡量。（GINI 数据参考 CEIC，其它来源<br>\n有较大不同）<br>\n<br>\n金字塔上资金的流动是逆流，基层得不到水。<br>\n塔上的河水是向上流动的， 天天向上。 <br>\n<br>\n一些学者讲中等收入陷阱，当人均GDP发展到<br>\n中等水准时，投资再无法推动国民经济。在中国，这就是投资再无法流入基层<br>\n的时候，生产者没有资本去劳动。更麻烦的是，他们也没有机会出声，<br>\n只能期待爬上去，或者等待着着金字塔崩溃。<br>\n<br>\n表面上看起来只要中共有能力将资金推入基层就可<br>\n以跳出这一类陷阱，然而，这等于要求它们战胜金字塔力学。<br>\n<br>\n如果它们可以成功， 金字塔还有机会存在吗？<br>\n<br>\n金字塔是神一般的存在。<br>\n<br>\n聪明人会设想：资金无法达到基层的现象可以发生，可是，救济物资必须要<br>\n面对基层。直到他们看到救济经费也被截流和挪用的时候，他们还是不相<br>\n信。金字塔力学的方向决定了这个结果，截流救济才是正解。当穷人得不<br>\n到救济时， 镇压和维稳是必须的，结果也就是容易预期的：难民逃亡，或<br>\n者大规模死亡 。<br>\n<br>\n没有人愿意看到这样的结局，把经济学概念放在金字塔上，<br>\n就会看到很多不证自明的结果。<br>\n<br>\n另一个陷阱是债务陷阱，债务链的暴发会有连锁反应，不欠债的人也如同置<br>\n身在炸药包边上，同样难逃厄运。此时房价、股价直接摔碎。债务陷阱暴发<br>\n后，生产资金会被一下抽空， 经济停转。可是，中共欠债也要还吗？<br>\n<br>\n当印钞还债也还不出来的时候，经济债转为血债，东方将<br>\n再次升起红太阳，此时，西方经济学家都会傻眼。<br>\n<br>\n维稳是唯一出路。以后，试着忘记经济学，试着采用奴隶制思维，<br>\n这会让整个世界的运转都清楚的呈现在眼前。<br>\n<br>\n西方管理自由的市场，中共管理不自由的市场，双方形成平衡的世界。<br>\n<br>\n而香港恰好成为其中的支点。<br>\n<br>\n鸦片战争后，香港就是金字塔脚下的化外之地，今天称为一国两制。自1842<br>\n年交给英国之后， 当时英国是掌控海权的帝国，香港就已经成为中国的金<br>\n字塔屁股上的痛。今天五小战流不屑的将香港抗议者称为蟑螂时，却不知<br>\n道自己的份量在铁核层的眼中远不如一群香港曱甴， 发音 YUE1 YOU3，学<br>\n名蟑螂，俗称小强，英文名：Cockroach. <br>\n<br>\n当香港防暴警察冲向示威者抡起警棍狠命殴打时，它们失去理智的一边打一<br>\n边大喊：曱甴！曱甴！！常常忘记警察训练时要求避免使用警棍打击头部。<br>\n<br>\n五小战们可能没有想到，就是在金字塔的第一、二层的眼中，相比香港曱甴，<br>\n五小战流才是垃圾。它们印不出美元，而香港人却把港币挂在美元上面成<br>\n为联系汇率货币，换种说法：很多情况下港币等同美元，汇率恒定。而中<br>\n国银行有份参与港币发行，和渣打、汇丰银行一起。一千港币一张的纸币<br>\n等于 126 美元。也因此，对第一利益集团而言这是迟早的喜爱：香港曱甴<br>\n比五小战们更可爱。在香港问题上，五小战们就像是一群赶过来帮着父母打<br>\n孩子的傻瓜。<br>\n<br>\n做为金字塔脚下的金融港和贸易港，香港必然成为富豪的乐园，也注定保持<br>\n贫富之间的分化距离。而对富豪来说，经过殖民训练的底层人口远比<br>\n五小战们更令人放心。<br>\n<br>\n也许在自由女神的眼中，整个金字塔的份量也配不上一只自由的甲由。<br>\n<br>\n抗争者当然厌恶五毛，而五毛们为了五毛钱就去骂人的也是无奈。 <br>\n当五小战们失去自由的时候也一样会伤感，<br>\n丢掉良知却没有换来金字塔上的位置，其命运正如鲁迅所说的：<br>\n怒其不争，哀其不幸。<br>\n<br>\n在中共治下，中国人普遍带有复仇的心态，人们认为自己的祖辈曾经受到欺<br>\n辱，作为后辈，自己需要以强大的征服来让整个世界认可中国，这就有点<br>\n和二战前的德国人相似，而且，人们坚信是历史赋予了自己这样一种合理的命运。<br>\n<br>\n金字塔的结构重点在顶部，上层对下层高度支配，官大一级压死人。 在武<br>\n装清场的手段之外，中共可以轻松的要求香港的老板收拾上街抗议的员工，<br>\n至少约束他们。 汇丰银行高层变动，国泰航空高管离职，都即刻完成，轻<br>\n松写意无需抬手之力。在中国公司里，老板收拾员工还用什么废话？商场借<br>\n用官场的力量，头上是青天，上对下的权力是宝塔力学基础。 第一利益<br>\n集团的人不用屌第三利益集团的人 ，同样，铁核集团的人看着第一利益<br>\n集团就像是看傻逼。金字塔就是要这样的态度，这是力量的体现。中共<br>\n人早已经习惯，却不知道自己在一个资讯全球化的世界像一群原始兽类。<br>\n<br>\n在街头抗争的鸡蛋们被警棍们打碎，那些自以为操纵了警棍或者鸡蛋的却<br>\n恰恰不知道自己和上层的距离还是天涯路远，远得比西游记还要远。而良知<br>\n却恰恰在街头。在香港街头。<br>\n<br>\n金字塔的本能就是压碎良知。<br>\n<br>\n许多被捕者很年青，落难时脑袋被按在地面，反扣手腕，<br>\n惶恐的眼神缺少经验。最年青的被捕者12，13岁。<br>\n<br>\n而所谓侠义，就是被打碎的鸡蛋，和永远将镜头指向警棍的相机们。<br>\n<br>\n最好的武侠小说仍然是香港人写的。今天人们才发现武侠的真正演员<br>\n只是这些港灿、耶青、殖民地后裔、大陆仔、偷渡客的孩子，一群鸡蛋而已。<br>\n<br>\n川普通俄门的调查还没有结束，<br>\n当川普反复强调他要让美国再一次伟大的时候，也许他可以证明自己既没<br>\n有被俄国人收买也不会被中共人收买，可是华尔街却是可以被收买的，这<br>\n条街上的资本家可以操控全球金融，而且它无须证明什么资本家就是需要<br>\n资本。中美贸易冲突和动荡的香港可能是另一场华尔街盛宴，中共中有很<br>\n多都极想盛装出席。<br>\n<br>\n金融业已经变成可以自己产生利润的行业，人们关心如何把一千万资本增值<br>\n成为二千万，却不关心如何把一千元的薪水变成二千元。对资本而言，如果<br>\n来中国可以赚钱，它不介意谁在这里统治。<br>\n<br>\n处理香港问题代价高昂，然而，金字塔可以承担这个成本。<br>\n<br>\n8月15日机场得到法庭批复的禁止令，接机的香港人和抗议者离开机场。<br>\n香港政府公开计划向市民发放190亿港币现金资助，等值24.2亿美金，对平<br>\n息抗议几乎没有起到作用，几乎无声无息的变成香港人对港府的金钱的<br>\n蔑视。<br>\n<br>\n8月17日香港建制派组织集会，建制派就是中共的人马，以反暴力、救香港<br>\n为口号，他们说有47.6万人出席，警方说10.8万。这是建制派第四次、也是<br>\n最大规模的一次。当时在下雨。人们不想说暴力就是正义，但是可以说防暴<br>\n的暴力维护秩序。社会早已经分化为不同阶层。<br>\n<br>\n当天，在多伦多和温哥华，声援香港市民的当地华人被红二代的豪华车队轰<br>\n懵了。 亲中共的海外中共人开着法拉利、保时捷举着红旗嘲骂当地挺香港<br>\n集会人群，CNMB。按喇叭摇红旗，排气管轰鸣，Free China, 港灿和废青<br>\n，开不起法拉利还敢上街抗议？<br>\n<br>\n8月18日民阵成功组织170万人在维多利亚公园集会，警方事后说：12.8万<br>\n。警方早应该知道要求一百万人去一个只能容纳十万人的公园集会意味着<br>\n什么，并且不允许游行，这将意味着大量的挤压、冲突和踩踏。然而<br>\n香港人回避了可能发生的悲剧。<br>\n<br>\n相反，香港警察以自己的行为证明了自己的身份：中共操纵的地狱部队。<br>\n<br>\n集会在大雨中安全的进行，和平、理性、非暴力，简称和理非。人潮流<br>\n入公园然后离开，形成流水式的集会。一些人直到午夜还不愿意散去，<br>\n到第二天凌晨人们才以和理非的方法将激进的年青人劝回家，这些具有更强<br>\n身体行动力的人就是勇武派。<br>\n<br>\n无论专业人士如何计算抗议的人数，密集的人潮流过附近的街道，<br>\n塞满周围的车站，充满公园，然后溢出。活得越久见得越多，常见人们用不<br>\n同的脑袋做思想，一百万脑袋有一百万种想法，然而，一百万人同时流淌在<br>\n香港街道上为现代人类演示：流水式抗议。<br>\n<br>\n这是身体语言的集体表达。<br>\n<br>\n但是，这一次身体语言竟然被文字语言打败。网络上大量的指责将集会人群<br>\n淹没，视频中拼接人群中必然会发生的龌龊镜头。香港的事情水很深，他们<br>\n的五大诉求中绝没有香港独立的字眼，但是所谓明眼人一眼看穿这样的抗议<br>\n必然就是港独的操纵。 臭骂中，大量的谩骂是简体字，来自中共控制的大<br>\n陆。 这是一件奇怪的事情，中共统治下没有言论自由的人们却把仇恨从远<br>\n方送来香港。 <br>\n<br>\n大陆人绝对不敢想像类似的抗议。<br>\n<br>\n和大陆同胞不同，更多香港人知道真相。香港的网络还没有被中共过滤，<br>\n直接连接到真实世界。亲中力量已经开始迫使学校修改教科书，但是教师仍<br>\n然会讲述真相。 香港的宗教信仰也还是自由的，人们有心灵的支撑。媒体<br>\n也还有自由度。地理上香港连接大陆，非常清楚大<br>\n陆状态，一些人感慨大陆的经济膨胀，另一些人却看透中共的黑暗。曾经艰<br>\n辛逃离大陆的人很难被迷惑。种种因素让更多香港人知道真相，而凡是知道<br>\n中共历史的中国人，都几乎不会对它保留幻觉。<br>\n<br>\n反送中运动如同火山爆发，影响到中国之外几乎每一个有华人聚集的地方，<br>\n墙内却如同冰山般沉寂。鬼墙，不负其名。<br>\n<br>\n一国两制下，几百万香港人是十亿中国人中仅存的还能抗议的人。当人们批<br>\n评他们行为过激的时候，也许遮蔽良知的恰好就是智慧。而十亿墙内的同<br>\n胞也如同僵尸般扑向抗议者，扑向能给自己带来希望的最后的同胞。<br>\n<br>\n表面上是这样的。<br>\n<br>\n接着人们开始质问：骂脏话的人是哪里来的？<br>\n<br>\n终于 twitter, facebook, google 开始删除被中共控制的帐号，<br>\n中共禁止国人使用这些工具，自己却以这些工具来攻击香港抗议者，并且一<br>\n付理由充足的样子。它们真的忘记了什么叫做无耻。<br>\n<br>\n批评者并不全都是五小战，第三利益集团之上的三亿人会为中共站台。<br>\n<br>\n而在批评者将抗议者的权力剥夺之前，请问侠义的精神是不是救助弱者？<br>\n请问站在强权的身后是不是更安全？难道上帝看不到你们<br>\n的意识或者潜意识？上帝难道看不清其中的小小算盘？你们真得以为自己比<br>\n一颗鸡蛋更值得上帝珍爱？<br>\n<br>\n每个人心中的上帝可能都是不一样的。学者并不一定能找到自己的上帝，<br>\n但是当他指着圣经质疑：你真的相信你的上帝吗？他搞错一件事，上帝不需<br>\n要一定在圣经中。上帝就是上帝。至少要比圣经强大一千年。<br>\n<br>\n勇武派可能像一群疯子，没有武器，没有财富回报，没有胜利，什么都没有，被<br>\n打倒在地口鼻出血，固执的面对防暴警察，破坏社会秩序，在中共人眼中他<br>\n们毫无正义感和理智，但是他们是目前唯一能以勇武对抗金字塔和猩猩的<br>\n中国人。<br>\n<br>\n他们明白自己的敌人不仅是猩猩，而且是金字塔。<br>\n他们的敌人不是中共，而是让中共爬向天空的金字塔。<br>\n<br>\n而这个时候良知的样子就是：碎在街头的鸡蛋。<br>\n<br>\n到8月18日，累计超过700人被捕，香港市民一起吃下了近2000 颗催泪<br>\n弹，300颗塑胶子弹。人群中，女孩子跳出来用不锈钢碗盖住浓浓发烟的催<br>\n泪弹，中二学生用矿泉水浇灭催泪弹，如果没有被防暴警察拖走， 这个暑<br>\n假将让他们终生怀念。 香港人已经创造了这一年的世界记录：最大规模的<br>\n抗议和最和平理智的抗议。 而香港警察也尚未杀死一名抗议者，也尚未有<br>\n一名警员被杀。<br>\n<br>\n英国殖民者留下的通用法系成为双方最后的理智，大法官不会轻易向警察部<br>\n队屈服，会当场释放所谓暴徒，这让五小战愤怒！<br>\n<br>\n抗议者被打断骨头，而且是在被捕之后。香港人中的警察忘记了香港是一个<br>\n拥挤的城市，没有逃避的空间，积累冤仇就如同加热高压锅一样。港警其实<br>\n也如同城中斗狗，无处可逃。<br>\n<br>\n以职责为理由回避良知，此时就一点都不可笑了。<br>\n<br>\n中共指责前线抗议者收取西方的金钱，这是惯用伎俩也很容易让人相信：<br>\n如果给一名中学生二千港币，这是255美金，一部二手 iphone 的吸引力会让<br>\n这名中学生心甘情愿的举一下午牌子：警察黑社会。<br>\n<br>\n实际上相反，这些在香港长大的学生很清楚中共在说什么，而且他们不愿意受到这<br>\n样的指责。这一座国际都市里长大的孩子不肯让人轻视，可是防护面具都<br>\n比较贵，警方投射越来越多的化学毒雾，并且派便衣在五金店恐嚇购买防<br>\n具的学生。这些3M护具可能会用去几乎全部零钱，这几年在 KFC 或者麦当劳<br>\n吃饱一餐大约需要35港币，而一个防护面具可能是半个月的午餐， 因此游<br>\n行的人群中有饥饿的学生，他们掩饰着饥饿的肚皮喊口号，并且越来越靠近<br>\n前线。<br>\n<br>\n市民即刻开始筹备餐票，为了不让自尊的年青人尴尬，不说是餐费，而是联<br>\n络餐饮店凭票供餐。同时不要求出示学生证，不要求询问姓名，<br>\n可是学生仍然常常不愿意来领取餐票。亲中共的蓝丝大爷大妈却<br>\n赶来将大把餐票领走。有一间穆斯林的餐馆干脆什么都不要，来了就吃，<br>\n吃饱再走，餐馆人员回答提问时说 ：我们的宗教师傅认为我们可以凭心供<br>\n应食物。可是穆斯林兄弟的咖喱素食饭好难吃，这不是香港主流食物，很多饥<br>\n饿的学生也不知道还有这么好的穆斯林，还是常常饿着肚子在游行队伍里<br>\n从人们身边走过。不被注意。<br>\n<br>\n香港的主流食物是叉鸡饭、冻柠荼。<br>\n<br>\n在前线试图保护市民撤退的少年中仍然有饿着肚子的，<br>\n只有在暴力压制下组织过示威活动的人能够了解其中艰辛。<br>\n而一群聪明人却不知道这样的必然成本，<br>\n提前消灭了少年们得到水和食物的机会，<br>\n这些少年就是最容易成为勇武派的人。<br>\n<br>\n当防暴警察宣告非法集会后，很快警棍就要打到人群身上。勇武派通常会坚<br>\n持到最后，给更多时间让市民撤退，最后他们当然被防暴队中的速龙队员、<br>\n或者其它精英警察小队打倒在地，头破血流，几秒钟内骨头就被打断，然后<br>\n拖去警局。如果在没有言论自由的社会，勇武少年的痛苦将被五小战流深<br>\n埋在口水下方，浑身被贴上暴徒标签，从此无人知晓真相。<br>\n<br>\n收钱打人的是防暴警察。这是无法否认的事实，却被五小战忽视 ，防暴任<br>\n务薪酬丰厚。 一群防暴警察冲过来安全的把人打一顿然后回去数钱，收入<br>\n可能足够买一部全新的 iPhone。平息暴乱后，香港会多出3万名<br>\n中产， 大致等同于香港的3万警员，如今应该称它们为暴力从业人员了。<br>\n<br>\n这些香港警察在香港的街头被市民冷眼看待，在闯入居民区行动时<br>\n居民用此起彼伏“黑警、黑警”的呼声请它们离开。<br>\n在街上香港人看到警车就喊：黑警！黑社会！而在网上，它们却仿佛得<br>\n到十四亿人民的支持。一个画皮的政府就这样把一个社会扭曲到无法直言<br>\n的地步。<br>\n<br>\n在中共宣传中，一群抱着西方人大腿的香港废物在发疯作乱。<br>\n<br>\n言论自由让西方记者可以放心的以自己的经验理解香港的问题，这些理<br>\n解有时候不比叉烧蛋烧腊饭更有营养，因为对他们而言这些理解本来就不比在香港街头<br>\n吃快餐更严肃。西方记者确实偏颇报道，连川普也这样说，他自己发推特<br>\n消息， 被称为川普的 tweets ，其中白纸黑字的说美国媒体发了太多假消<br>\n息。而中国记者来报道确实有危险，危险来自他们的祖国，说错一句话、<br>\n录错一个镜头都会连累自己的同事和亲友。现实中，如果所有香港人真的<br>\n仇视中国人，鄙视普通话，那么香港机场是怎样每年流过八千万人流的？<br>\n<br>\n老的中国民运分子，新的颜色革命分子，<br>\n他们同样认为这是香港最后的抗争机会。<br>\n<br>\n民运分子中的老家伙经验丰富，他们的这些经验来自一生的艰辛思考，<br>\n8月22日李一平在 youtube 讲解局面，他说中共下面有三招对付香港的公<br>\n民抗命：降温、防扩散、挑拨警民斗争。 <br>\n<br>\n中共尚有浓浓的危机意识，这让它们很难被轻易打倒。<br>\n<br>\n就算是二百万人上街，也还有五百万人没有上街游行。沉默的总是大多数。<br>\n<br>\n中国这一批老民运有个无法回避的弱点，他们太想要中共下台了。 从1989<br>\n年后，他们被打压、迫害，在逃亡中被收买、分化、腐化和丑化，然后又被唾弃<br>\n。许多人无法爬回金字塔内，无法了解中国的实际情况，甚至无法理解印<br>\n度人半个世纪前的非暴力运动。中共完全不怕这些民运人士，藐视他们的<br>\n思想，折磨他们的肉体。用民主这一套对付中共得不到什么成果。人们要的<br>\n也许是更基础的生命、自由、财产，如果民主变成空洞的口号，不要忘记<br>\n中共没有抢得天下的时候也很会宣传民主。<br>\n<br>\n简体汉字的民主，中共早已经将这个词汇污秽，浸泡在猩猩的粪液<br>\n中。 这是人们无法在大陆正确使用这个词汇的原因。<br>\n<br>\n另一方面，中共此时崩溃中国人能够获益吗？<br>\n不制造大量死亡能够让中共下台吗？<br>\n<br>\n中共是屠夫，可是目前，没有人能取代它统治中国。而且在过去三十年里，<br>\n它越来越克制自己杀人的兽欲。 这并不完全是一件坏事。现在至少上三层<br>\n利益集团指望中共给自己一个好生活。<br>\n<br>\n在中国，自76年文革结束之后，运动和群众杀人的情况就减少了。自80年代<br>\n改革之后，大规模杀人的情况继续减少，除了8964，几次严打的治安系统杀<br>\n人， 99 年法轮功，之后人体器官医学业务发展需要一些黑色代价。<br>\n自2001年加入 WTO之后，公然并且大规模的杀人大大减少了。 <br>\n<br>\n在这一段时间里，如果一个人闭上嘴巴，他和他的家人可以谋生，也有机会<br>\n富裕。如果一个人愿意背井离乡，他有可能逃离去寻找言论自由的地方。<br>\n当然人们还不清楚近年，2019年，新疆教育营内外成百万的人与家庭中究竟发<br>\n生着什么。<br>\n<br>\n中共统治中国，谎言和暴力是基因，金字塔是信仰。可是，仍有进化的迹象。<br>\n<br>\n有民运分子期待香港人直接挑战中共，也许香港人的血不应该浪费在这里。","date":"2020-01-22","agreeCount":0,"discussionCount":0}