{"type":"article_comment","id":203551,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}1<br>\n# 1940<br>\n### 罗斯福连任总统，日军再攻长沙，大炮真理，<br>\n### 大西洋宪章, 进攻苏联，军人与魔鬼，珍珠港，重庆，驼峰航线，<br>\n### 士兵和胜利，语言之战， D Day, 美元黄金， <br>\n### 1945<br>\n### 原子弹， 红军地盘上的猪， 经济学与帝王学， 冷战，台湾228,<br>\n### 印巴独立，<br>\n{{{1<br>\n<br>\n<br>\n1940年美国总统罗斯福第三次连任总统，这在美国史上是唯一的一人。<br>\n参考独裁政权中常常出现的终生权力，美国人对这个问题极度敏感。当民主<br>\n党候选人提名的时候，人们在会场发现罗斯福试图参选，场上响起一片嘘声<br>\n，在这样刺耳的嘲讽声中，罗斯福的夫人赶去演说，她告诉人们战争中她老<br>\n公是最合适的总统，而人们竟然相信了她。这是一对什么样的夫妻啊！罗<br>\n斯福在二战中的领导能力确 实无与伦比。4年后，他再一次连任。后来，美<br>\n国立法禁止总统三连任。<br>\n<br>\n日军41年第二次进攻中国长沙，僵持。 42年萧红在香港离世时饱受冷遇，<br>\n当时日本已经攻入香港，控制了南海，泱泱大国再无一个港口。<br>\n<br>\n人们在讴歌英勇的二战的同时常常忽略的一个问题是：<br>\n之前的两个十年里，美英法都没有阻止德国和日本的行为。<br>\n<br>\n二战反映了工业力量对国力的改变，真理这两个字须要在大炮的射击范围<br>\n内重新定义。两次世界大战都是工业来临后世界秩序重建的过程。 第二次<br>\n世界大战中， 人们又一次看见了历史上没有出现过的武器， 飞机坦克主<br>\n导地面战斗。 铁甲战舰巡航远海，轰炸机从高空投弹， 航母把机场运送<br>\n到大洋深处，潜艇携带鱼雷悄悄躲在水下。<br>\n<br>\n战争中，美英终于决定解散殖民体系。1941年双方签署大西洋宪章，建立<br>\n了解散殖民体系的法律基础：人民自决。换句话说：爱干嘛干嘛去。<br>\n<br>\n殖民地， 这是一个大家都想要强夺的目标，解散殖民体系更好。 以贸易<br>\n系统取代，实施自由市场原则。做为大家都想抢夺的目标，如果把足球场<br>\n上的足球拿走，还有足球比赛吗？<br>\n<br>\n虽然全球化贸易体系也无法保证理想化的公平和自由， 但是它至少为强国<br>\n们提供了和平交易的途径来回避军事决战的困局。<br>\n<br>\n德空军轰炸英国伦敦，英国人拒不屈服，喷火战斗机和德军的 BF109 战斗<br>\n机在伦敦上空缠斗。喷火这个名字并不是指发动机排气管的喷出的尾焰，<br>\n而是设计师对自己女儿的呢称。<br>\n<br>\n英国这个老牌殖民地国家接受了美国的帮助顶住了德国的进攻，也许人们还<br>\n记得英美之间历史上曾经的战争，此时他们已经联手议定了终结殖民体系的<br>\n方法。 而殖民者留下的亿万人口却将迎来更凶残的野兽，人们不知道野兽<br>\n在哪里， 不仅是科学尚未普及，而且是因为野兽就在自己的心里。学识渊<br>\n博的人忽视了科学中的人性，掌握权力的人掩埋了历史中的人性。<br>\n<br>\n希特勒可能已经失去了理智，他盯着西边的英国地图看了半天又突然转向东<br>\n边，东边是和他签署了和平协议的庞大的苏联。空军元帅戈林向他保证只用<br>\n飞机就可以炸平英国，他竟然相信了。此时，他变得像是一个不懂事的孩<br>\n子丢掉一块蛋糕又抓起另外一块，而一向严谨的德国军人这个时候竟然向<br>\n他保证他可以得到两块蛋糕。不管怎么说，欧洲已经是他们的了。<br>\n<br>\n41年6月德国率领轴心国攻入苏联， 开始了人类史上最大规模<br>\n的地面战，向东，闪电般向东， 然后停电了。纳粹选择了拿破仑进攻的方<br>\n向，尽管祸水东引是历史怀疑论的观点，现在德国人确实在东方同红军作<br>\n战。东方的战场和西欧的完全不同，军人们不再把对手当做人类。 数百万<br>\n战士匍匐在城市废墟上， 用十年前还没有人见过的武器轰击对手。 大口径<br>\n炮弹留下一个个大坑，建筑物如同火柴盒子被轻易撕开，人体直接消失。<br>\n在爆炸中心血肉飞溅是一种想像， 如果真的这样， 战士会感谢战神的赐福<br>\n，这远比落在身前和身后的野兽口中幸福。在爆心，炸药瞬间释放的能量<br>\n无法被肉眼直接观察， 一切就已经彻底粉碎了。 战场上，士兵的寿命只有<br>\n一周不到，他们只敢冲锋， 因为军队后方站着的都是魔鬼，历史证明了这<br>\n一点。 他们爬出污水坑进攻，跳出弹坑冲锋， 向着另一片废墟中的敌人冲<br>\n锋， 对着机枪和坦克爬行，用行军铲把敌人脑袋劈开， 最后大家都变成尸<br>\n体埋在城市废墟里， 被西伯利亚的寒冬冻成冰棍，连老鼠都咬不动， 在春<br>\n天来临后腐化发出臭气。<br>\n<br>\n优秀的军人被魔鬼驱使，美丽的女人被暴徒占有，<br>\n文字史就这样循环，被写成热血与浪漫的故事。<br>\n<br>\n41年夏天，美国对日本禁运石油、铁、橡胶。天真的美国人甚至不知道自己<br>\n干了什么，他们不知道自己走到了亚洲沼泽地里踩到了一条毒蛇。这是罗<br>\n斯福的第三个任期，他还被一战中美国总统的避战传统束缚着，整个世界打<br>\n得热火朝天，而美国还没有对任何国家宣战。实际上，美国从来没有机会<br>\n拒绝参战，部分原因来自他自己的行为，但是他们直到现在还没有参战，这<br>\n几乎是历史的幽默主义。在安排对英国的援助时罗斯福还在说：我们不能求<br>\n着英国接受援助。（啊！）。稍早一些，在选举时他还说：不要把美国男孩<br>\n送去外国作战。<br>\n<br>\n这句话的回音很快就要弹回来迫使他捂住自己的耳朵了。<br>\n<br>\n当年，全世界都在打仗，几十年后，全世界都知道第二次世界大战中美国人<br>\n是绝对主力。而其实在当年，这位美国总统就是用避战的口号当选了，连<br>\n任了！<br>\n<br>\n事情确实这样搞笑，那些不相信事实的历史学者可以自己去听录音，无可<br>\n置疑的听罗斯福亲口说出这些在今天听起来无论如何无法做为幽默的幽默。<br>\n<br>\n41年12月7日，日本海军偷袭美国珍珠港，这也是战史奇迹，美国因此正式参战<br>\n了。 同时日军攻占了越南、菲律宾、马来西亚、缅甸、新加坡， 而泰国在<br>\n5个小时内投降，东南亚完全落在日本军人手中，日本海军不过是确认了自<br>\n己对太平洋东面、中国沿海、南海、东南亚群岛的制海权。<br>\n<br>\n可是美国太平洋舰队没有被摧毁。如果没有偷袭珍珠港，美国也不会更快的<br>\n开始太平洋战争。正常人很难理解这群日本人，政客、军人和统治集团，这群<br>\n承诺拯救一切的人为什么都走上了摧毁一切的道路。<br>\n<br>\n1942年，中国河南饥荒，估计300万人死亡。<br>\n<br>\n美国增加对民国的支援，42年开辟了飞跃西藏高原的航线，The Hump Route<br>\n， 这条飞过喜马拉雅的航线一共为蒋介石国民党空运超过77万吨物资， 国<br>\n民党退守西南后， 重庆是当时中国的陪都，因为军政汇集和作战物资积累而<br>\n繁荣。<br>\n<br>\n温奴这时候还活着，不过没人知道她是谁，清晨，她把一桶衣服晾在绳子上，<br>\n晨光更亮的时候，她向天边望了望，然后对自己说：我中了圣光术。<br>\n从此失去了衰老的能力。<br>\n<br>\n此时在希特勒一次一次的错误中，斯大林反击一次次逼近德国 本土。曾经<br>\n，希特勒发誓要为德国人建立生存空间， 不幸的是这个空间刚巧建在了其<br>\n它人的坟墓上。 对德国人来说，更大的不幸就是在激怒西方之后，又去进<br>\n攻东方的魔鬼，这其实是希特勒完全没有概念的一种力量。<br>\n<br>\n在中国战区国民党和共产党的军队其实不同，对于观赏历史剧的普通人来说<br>\n，他们都处在当时的中国战场。一百年后，如果要一名世界史的学生理解<br>\n此时太平洋战区的中国战场中国作战兵力的党派区分，恐怕需要好几个课<br>\n时的讲解。然而，中国史其实是简单的，中文之美，只要忘记男人的鸡巴、<br>\n女人的脚丫，就是史学中的美学。中国战场也是简单的，就是蒋介石逃去重<br>\n庆夜夜苼歌，毛泽东在延安打败了日军的疯狂进攻。真相也许还存在于当年<br>\n日军的作战记录中，那就是另外一种语言的故事了。<br>\n<br>\n军人拿到武器，熟悉枪械性能，训练之后行军作战，吃饭睡觉也是无法取消<br>\n的内容。 统计数字显示一千发子弹中如果有一发击中敌人就可算是奇迹的<br>\n效率，二战的平均数可能是十万颗子弹打死一名军人。如何将子弹、炮弹<br>\n生产出来或者采购回来，然后运送到合适的地点，让合适的军人将这些弹<br>\n药打到敌人身上，这是一个漫长的过程，远比讲一个神枪手的故事来得复杂。<br>\n<br>\n一个人成为士兵，进入班排、向上组合成为连营团旂师军，直到战区集团<br>\n分布在地图上可能处在于任何一个村庄或者街道。他们不会随机移动，不会<br>\n做为自由的分子和原子在空气中漂流，地图上的重点就是军人活动的重点。<br>\n无数的沟通以中文传送，他们的敌人当然就以日文传送军令。<br>\n<br>\n士兵没有鞋子，却要承受军官无理的训斥。<br>\n最终，他需要尝试把一颗子弹打到另一个人的身体里。<br>\n<br>\n国家要求胜利、政客要求胜利、民众要求胜利、写文章的记者要求胜利，发<br>\n文章的报纸要求胜利。这些要求无法分解成为最末端的做战指令，士兵没<br>\n有得到合理的作战命令，没有得到足够的作战训练，没有领到合适的武器。<br>\n他们当中许多人战死了，另有一些被称为蠢猪， 有一些成为逃兵，还有一<br>\n些甚至投敌了。剩下的一些有机会活下来成为平民，和承受战争激荡后的<br>\n老百姓一起在这一片土地上继续生存。<br>\n<br>\n而成千上万的死者就被历史学中几个简单的名词掩埋了。当时人们不会采用<br>\n供应链的方法追踪弹药的运输，不会使用数据链的方法追踪军令的传递，当<br>\n时慈禧太后才死掉不到40年，军队的作战能力可以打败慈后的所有军队却远<br>\n远不能够对抗他们的敌人，战死在战场的军人远少于亡于乱世的平民。最后<br>\n，历史书被抹黑后，死者徒劳的沉入深渊。可是他们不会被永远埋藏，焚<br>\n烧历史记录无法抹除真相。就算死者已经被重压在乌黑的空间之下，后人<br>\n仍然可以用前人无法理解的方法冲刷掉积压在他们身上的谎言，让死者安<br>\n息在时光中。毕竟科学还在提供更新的研究方法。<br>\n<br>\n从语言的立场来看，中国战区是中文和日文的战争。没有几种语言能够在如<br>\n此大的战区展开决战，没有几种文字能够支持如此大的作战空间。<br>\n<br>\n二战中，英文几乎覆盖了所有的战场，中文与俄文承受了最大的攻击。<br>\n<br>\n这是一场人类的大战，另一方面，却仿佛是语言和文字在寻找粉碎对手的机会。<br>\n<br>\n一堆历史书试图埋掉死人，在土地、军备这些通常的战争资源之外，前人确<br>\n实无法了解后人将会使用什么样的技术重构历史，然而，他们应该懂得使<br>\n用语言，他们应该有能力区分谎言。 历史也已经说明， 诚实的语<br>\n言系统得到了真正的胜利。<br>\n<br>\n从英法中俄德意日...这些语言分布的区域来看，<br>\n英文地区承受的攻击最小，收获的胜利最大。<br>\n<br>\n此时尚无人研究做为社会控制信号的语言传输和人体控制信号的神经传感之<br>\n间的类似度，生命大树上不同信号制式流通的几个区域之间已经大战几场。<br>\n<br>\n盟军选择登陆欧洲的日子是 1944-0606,<br>\n那一天被称为：D日，英文是 D Day。巨大的盟军战舰排列着驶离<br>\n英国港口， 变成海平线上分布的黑点， 又出现在法国诺<br>\n曼底海滩。 登陆，浓烟中，开始了向德国首都柏林的远征。<br>\n<br>\nD Day 这一天是很好的进攻时机，人们常说美国政治是混乱的，<br>\n象是一群商人在吵闹，然而他们常常得到好的结果。<br>\n几乎就像是一群商人总是碰巧买到了获取最大利益的时机。<br>\n<br>\n二战中，他们为英国维持航运，为红军支付作战物资， 为中国维持空运，<br>\n他们毫不介意对方付款的诚意，最后就把世界的大舞台买回家了。<br>\n<br>\n英国无法续约世界海权的保修合同，愿意也好，不愿意也好，国力下滑。<br>\n这事大约发生在英国女皇看着爱尔兰人饿死在自己后院的一百周年，大国<br>\n的屁股无法在大餐桌旁轻松的移动。当时的英国被称为日不落帝国已经很<br>\n久了，两次世界大战仿佛是欢送它走下巅峰的烟火。然而，军事挑战者们<br>\n，德日意也都失败了。<br>\n<br>\n如果殖民化的世界是一座建筑的话，<br>\n两次世界大战的结果是拆掉了殖民大厦的支架，最后，<br>\n没有哪个国家能够用殖民的方法笼罩全世界。正是工业化提供了<br>\n武器，让最高的殖民帝国得到机会被打下来。工业化来<br>\n得太快了，比农业化速度快了至少十倍。列强混战打破了殖民体系，<br>\n这也许是一件好事，可是接下来，世界被分成了两个部分，由美国和苏联代表。<br>\n<br>\n44年，美国人发现使用玉米浆可以增加青霉素的产量，然后发现发霉的甜瓜<br>\n可以提供最好的菌种。青霉素产量开始上升，<br>\n(Penicillin，North Regional Research Lab., Department of<br>\nAgriculture ) 青霉素开始大量挽救盟军士兵的生命。<br>\n<br>\n战争期间还有大量的发明：冲锋枪、远程火箭、喷气飞机、<br>\n高空轰炸机、雷达、无线通讯、密码破译技术、电子计算机、原子弹，<br>\n还有很多藏在保密文件夹中，从来不让正常人看。<br>\n<br>\n同年，布雷顿货币森林体系开始确立，44国代表在布雷顿森林的酒<br>\n店开会，确认各国货币与美元挂钩，而美元与黄金挂钩，<br>\n35美元兑换一盎司黄金。英国经济学家凯恩斯也是会议的<br>\n主要代表，布雷顿森林体系的确立伴随了英国殖民体系的<br>\n最后瓦解。殖民者没有钱去解决殖民地问题， 货币被黄金钩住了。<br>\n<br>\n当时美国拥有世界上80%的黄金，然而，<br>\n作为主角的黄金可以接受35美金的价格吗？<br>\n<br>\nBretton Woods System.&nbsp; John Maynard Keynes.<br>\n<br>\n此时二战尚未结束，联合国、国际货币基金都已经相继成立了，<br>\n成为阻止下一次世界大战的政治金融机构。<br>\n<br>\n在中文中，盟军的“盟”字是一个字，在一战二战中代表两<br>\n个不同的作战国集团，表示站在两个方面的两群同样的野兽。<br>\n<br>\n1944年我父亲出生了。我爷爷当时还在山西老板的商号里打工，<br>\n我没有见过他，据说解放后他也没有过上什么好日子。<br>\n<br>\n1945年4月12日罗斯福去世。副总统图门上任美国总统。<br>\n<br>\n45年5月苏联红军攻克德国纳粹首都柏林。对斯大林来说，必须由红军<br>\n杀入这座城里。攻陷柏林的时候，美军巧合的迟来了一会儿。<br>\n<br>\n二战的发起者，德国被切割为东德、西德。尽管没有进入奴隶制，但是有谣<br>\n言传说柏林的女人都被红军轮奸了。希特勒已经自杀，然后德军停止战斗。<br>\n就算是军人愿意让子弹打入自己身体，他们现在无法保护女人不被敌人的鸡<br>\n巴插入身体。欧洲的战争又结束了。<br>\n<br>\n<br>\n<br>\n45年8月6日美国在日本投下第一颗原子弹， 9日，苏联红军攻入日本满州<br>\n，也就是中国东北，15日日本天皇发表停战诏书。苏联红军展开大军团钳形<br>\n突击，击败日本关东军。 当时中国国民党还不明白， 红军出现的地方必须<br>\n保持红色，东欧的广阔的领土已经开始变为社会主义缓冲地。日本刚开始投<br>\n降， 国民党就兴高采烈的把主力送入苏联红军的地盘。<br>\n<br>\n军事史上也许没有多少更大的错误决策了， 国民党将主力军队送入东北，<br>\n红色的北极熊能拒绝这块肥肉吗？ 这是美军也要回避的场所，然而国民党<br>\n无法拒绝东北，东北工业是中国最好的。 <br>\n<br>\n当时蒋介石在领导国民党、指挥国军，<br>\n实际上放一头猪在那里也不会做得更差了。<br>\n<br>\n是不是蒋介石每一次染指东北，中国都要遭受一场恶运？<br>\n<br>\n历史和人们想像的有点不一样，一个孩子看到的历史，只是他的少年冲动，<br>\n一个老人看到的历史，只是他的老年痴呆，历史不会嘲笑阅读者的逻辑，<br>\n他自己也已经足够混乱了。<br>\n<br>\n美军占领日本后，日本也并没有进入奴隶制，历史学显然不科学，<br>\n那么多学者都认为日本应该进入奴隶制，竟然没有如愿。<br>\n<br>\n美国没有继续为国民党买单， 据说<br>\n再送来一些剩余的物资可以拯救数以千万的中国人的生命。 美国海军以惊<br>\n人的速度解散，装备堆积如山。<br>\n<br>\n两颗原子弹在日本的爆炸终于送给国家们一种大杀器，人们的生活还是继续<br>\n着， 在公司化的社会中，上班打卡，下班打卡，薪水总是不够用。 以后我<br>\n们更会了解到：核武器的杀伤力还不如饥荒和阶级斗争。<br>\n<br>\n二战中1937年至45年死亡人数(单位是百万)：<br>\n军人24,平民49，其中轴心国军人8, 平民4。<br>\n<br>\n这是人类不愿再次承受的死亡数字，然而中国人民将要承受更多死亡。 死于非<br>\n命的中国人绝不少于一战二战中献身的正方和反方的军人总数，却将被忽<br>\n视。 他们才是最可爱的人，默默的为这个世界提供鲜美的肉体， 做为温驯<br>\n的牛羊，感动虎狼承载进化。文明史如果是一部血肉史，中国人就是历史不<br>\n折不扣的拖动者。<br>\n<br>\n战后英语保持作为通行更广的语言，美国浪费了机会没有发明新的国家文<br>\n字系统。德国和日本愿赌服输，得到了改过自新的机会。<br>\n而自称胜利的语言，俄语和中文，就立即带着国人冲入地狱。<br>\n<br>\n雅尔他会议三巨头会面，丘吉尔、斯大林、罗斯福代表英苏美。美国和苏联<br>\n成为超级大国。双方思想不同， 政权组织方法不同，经济体系不同，调节<br>\n生产力的方法不同， 对自由的理解不同，对言论的态度不同，对人类肉体<br>\n的处理方法不同，不同之处太多。<br>\n<br>\n相同之处是：双方都积攒着消灭对方的能力。<br>\n二战后迅速进入冷战，武力对峙中，维持了和平。<br>\n<br>\n也许人类进化几十万年太慢了，现在，这个世界变化得又太快了，<br>\n制海权出现后仅仅一百年就被制空权挑战，航母击沉了战列舰。<br>\n在工业化的浪潮涌起时， 殖民体系刚刚建立， 一战二战，<br>\n这个体系就崩溃了，冷战中，世界化为两极体系。<br>\n<br>\n这个世界能够被一座金字塔镇压吗？<br>\n<br>\n这样的巨塔是否应该由中国人来修？ 这个国家的统治者都是金字塔专家，<br>\n总是能够将金字塔建造到令后人叹为观止的高度， 美名其曰：天无二日，<br>\n人无二主。 在中国的教育中，仿佛只有这个国家出产最高明的兵法和谋略<br>\n，这本身就很奇怪。此时多数中国人尚未知晓以 GDP 计算国家财富的方法<br>\n，GDP 就是金字塔内每年的财富总量， 这个数据提供鱼肉百姓的年度收益<br>\n参考。<br>\n<br>\n如何鱼肉百姓？通常，经济学的研究重点不是这个问题。<br>\n这个问题是《经济学》和《帝王学》的分界线。<br>\n<br>\n在冷战时期， 红色帝国，苏联开始加强在东欧的控制，<br>\n山姆大叔，美国为西欧提供军事和经济援助。<br>\n美国组织了北约组织，苏联组织了华约组织。<br>\n<br>\n美国的马歇尔计划启动了西欧重建。东欧东德交给了苏联，当时更快的恢<br>\n复了秩序，后来成为秘密警察的国度，在东德，优秀的日尔曼人学会了相<br>\n互告密。<br>\n<br>\n在亚洲，自45年8月日本投降，十月份国民党才派人接收台湾，让台湾人平<br>\n静的渡过了权力真空的二个月。然后当他们欢迎前来台湾的国军时，发现<br>\n这些军人衣衫褴褛，浑身匪气。随后大量物资抽调到大陆用于国共内战，<br>\n47年2月28日台湾爆发动乱被镇压，称为228屠杀，起因是一个卖香烟维生<br>\n的街头寡妇抗拒烟草专卖局的执法人员。后来，国军在大陆兵败如山倒，<br>\n台湾49年发布戒严令，之后延续 38 年被称为台湾的白色恐怖时期，失<br>\n去大陆后，国民党严防死守的保住了这弹丸之岛。按照民俗说法，蒋介石<br>\n没有得到龙气，却曾经妄图治理中国，没可能，更何况是全球大战的时候<br>\n，才德不足以服天下，猩猩们几下就把他们扯翻，一脚就把蒋介石踢到了<br>\n台湾。<br>\n<br>\n在日本，皇帝的存在得到了美国的承认。回想大约一个世纪前美军黑船来航<br>\n日本开门，开始明治维新，日本人守护了天皇，也得到了科学和民主。中国<br>\n人又粉碎了一个皇族，却没有得到科学和民主的真意。宽容的回报令人出乎<br>\n意料。<br>\n<br>\n1947年美国贝尔实验室和AT&amp;T发明半导体三极管， 今后，这是集成电路和<br>\n各种芯片中的基本元件， 是电脑、通讯和互联网的基础元件。<br>\n<br>\n这一年，印度独立，巴基斯坦也同时独立了，<br>\n后来在1965、1971年有两次印巴战争，然后孟加拉也独立了。<br>\n<br>\n<br>\n}}}1<br>\n#&nbsp; 1948<br>\n### 人权宣言，耶路撒冷， 柏林长春， 中华人民共和国， <br>\n### 毛主席万岁， 杀人最多的党，猩猩的政治，秧歌，林立的金字塔，<br>\n### 美苏不开火， 计算机语言， <br>\n### 1957 <br>\n### 射雕英雄传，打右派，文艺绵羊，历史的模型，大跃进大饥荒，<br>\n### 朱门酒肉臭，科学发现与证伪， MAD，<br>\n{{{1<br>\n<br>\n<br>\n<br>\n1948年联合国颁发「世界人权宣言」。这不是集体权利的<br>\n宣言，人权的主体是个人。个人与集体应该是什么关系？<br>\n自由与分享，或者纪律与服从。总不能是虐待与死亡的关系吧？<br>\n<br>\n每个人、每个思想被分离在独立的肉体内，形成独立的精神世界， 这是上<br>\n帝的安排。 但是，集体主义者说：但是他必须生活在集体里， 他们说：没<br>\n有人是独立的，人只是社会关系的组合。 这也许是一种杀掉肉体的好借口，<br>\n因此杀人就不是杀人， 而是改造社会关系。<br>\n<br>\n这样就产生了两种几乎对立的思路，站在个体和集体两个极端上。<br>\n<br>\n在中东，历史会不会重演是个老问题，犹太人的命运仍然纠结在耶路撒冷。<br>\n在二战中犹太人遭受纳粹屠杀，6百万欧洲犹太人死亡被称为 HOLOCAUST，<br>\n发音是：好了搞死他。48年5月，回到耶路撒冷附近的犹太人建国以色列，<br>\n这是一个具有现代民主制度的国家，不是古老的犹太王国复辟，这块土地<br>\n下确实埋着很多犹太人，圣经的旧约部分记录的内容也被考古挖掘证实过。<br>\n但是耶路撒冷还埋着其它的许多人，不论如何， 以色列立即陷入了和周围<br>\n的阿拉伯人的战争， 仇恨的怒火燃烧如同历史重演，犹太人仍然坚持犹太<br>\n教， 阿拉伯人仍然是穆斯林，不同的是骑士弯刀换成了坦克飞机， 两方<br>\n都依然无惧血战的代价。 以色列建国后苦战连连， 至今打赢了所有的战<br>\n争，而且现实中他们输不起任何一场战争，一寸山河一寸血。 耶路撒冷的<br>\n地理位置就是宗教和战争的位置，地理真得能决定历史吗？<br>\n<br>\n英法苏美不同程度的参与在中东的游戏中，这个世界上几乎没有单纯的地区<br>\n性冲突，如果有的话，那一定是被人类遗忘的角落。<br>\n<br>\n一些犹太人在这里尝试集体农场，Kibbutz，农场没有使用阶级斗争<br>\n和肉体暴力， 更多的是人性和理性的自由探索，至今是以色列的经济特色<br>\n之一，一代人又一代人的坚持下来。当然，农场里没有黑人和穆斯林。<br>\n而在苏联和中国的集体农场里，尸骨垒垒。<br>\n<br>\n48年7月，苏联再次封锁柏林，在没有地面道路可以通行的情况下，美军以<br>\n飞机空运急救品，这几乎是人类史中以空运避免人口饿死的最大行动，柏<br>\n林人活下来了。 同年在中国，东北名城长春被围，共军围死国军。<br>\n<br>\n热血的人以为战争就是热血，战胜就是激情，恰恰相反，真相很冷血， 胜<br>\n利者的光荣中掩藏着无穷的黑暗，无罪而死的人尸体腐烂、臭气熏天，<br>\n在死前漫长的折磨中失去人性，昆虫爬出腐肉，寒风吹过无人掩埋的抛尸场，<br>\n白骨累累，这就是热血和荣耀的爱国者被记恨的原因之一。<br>\n<br>\n面对那种莫名其妙的爱，这个世界上没有莫名其妙的恨。<br>\n<br>\n辽沈战役是中国近代史中第二次国共内战的“三大战役”之首，在第二次世<br>\n界大战亚洲分场落幕后推动中国内战的高潮， 从1948年9月12日开始，中国国<br>\n民党称之为辽西会战。 <br>\n<br>\n抗日战争中没有出现过这么多大炮，中国地图上也没有出现过这种苏式风<br>\n格的军团动作。 国军惨败，在国民党的溃退中，解放军开始解放全中国。<br>\n<br>\n胜者为王。<br>\n<br>\n1948年德国人申请集成电路专利，<br>\n然而这项技术在美国日本韩国台湾发展最多。<br>\n<br>\n1949年中华人民共和国建国，共产党统治大陆。<br>\n<br>\n中原逐鹿的历史剧再一次落幕，以马恩列的名义作旗帜， 以苏联的政治军<br>\n事援助作经费， 问鼎天下的回音不知道有多少中国人听到了。 之后的教科<br>\n书反复证明这是一次前无古人的建国大业， 秦皇汉武，略输文采；唐宗宋<br>\n祖，稍逊风骚...<br>\n<br>\n千古兴亡多少事，不尽长江滚滚流。 在中国，自秦始皇帝之后，世无英雄<br>\n久矣，只有猩猩们不断爬上一座巨大的金字塔。 这座塔可以镇压一切反动<br>\n派，解决一切问题， 在这座塔上人类与兽类交换命运。<br>\n<br>\n现在，残暴的日军已经滚回了日本，罪恶的国军已经滚去了台湾，<br>\n新中国开始推广土地改革，杀了很多很多地主，然后将他们的家<br>\n人丢弃在地狱中，称他们为：地富反坏右。<br>\n<br>\n死亡的方法并不是一人执行一个死刑， 而是发动群众热热闹闹的搞死这些<br>\n人，从而在死亡过程中重新定义人性。 然而，这仅仅是开胃小菜， 随后<br>\n开始镇压反革命，入朝作战，三反五反，开始了连续的政治运动， 应用阶<br>\n级斗争理论消灭人口中的指定成份。 之后有反右，人民公社，大跃进，大<br>\n饥荒，文化大革命。三五年一个运动，如果寻找量化目标， 那就是每次搞<br>\n死1%左右。一百个人去杀一个人曾经像是一群懦夫，以后就称为革命。<br>\n<br>\n中国共产党成为人类史上杀人最多的一个党。<br>\n<br>\n宋亡明灭的时候外族入关，屠杀惨烈，其缘由可以用灭国之战来解释，<br>\n可以蛮夷屠华夏来解释，可以用农牧割裂来解释。共产党得天下之后，<br>\n杀人杀到蒙元满清也难于相比，真可谓是无可解释。<br>\n<br>\n历史并不顾忌人们的理解能力，金字塔就是这样傲立于天地之间。<br>\n<br>\n从此地主绝不是一个好职业，死亡率百分百。 杀地主才是好职业， 斗地主<br>\n就是一种好游戏了。占有土地会得到厄运，如果不相信的话就看一看这一<br>\n段历史。占有财富可以得到好运吗？占有权力可以得到好运吗？什么都不<br>\n占有，谨守中庸可以得到好运吗？子孙满堂是好运吗？生而为人，<br>\n哪里有什么好运？<br>\n<br>\n从此阶级斗争中亲友相残，革命无罪， 造反有理。在批斗现场，说话的人<br>\n无法独立思考， 也不敢不说话，听众们不敢离开， 而被批斗的人就见到<br>\n周围的同类化身为兽类， 最后留下无数尸体，每一次都是数十万，数百万<br>\n。让一群文盲批斗一名学者，取得胜利易如翻掌。如果希特勒了解到这一现象<br>\n，他就会明白他自己为什么不是共产党的对手。 <br>\n<br>\n总共搞死了多少人呢？屠刀切过了二代人，搞死了几千万吧，不很清楚。 <br>\n清楚的是红太阳升起，毛主席万岁。<br>\n<br>\n蒋介石失败的速度震惊了世界，和台海对面中国大陆不时高涨的仇恨情绪<br>\n相反，美欧没有打算干涉。欧洲已经被分隔成为东西两部分，西欧的恢<br>\n复很艰难，大西洋仍然连接着传统的西方世界。日本无条件投降后，重新<br>\n学习西方的民主政治，失去大日本帝国海军的太平洋也太平了。而苏联试爆<br>\n了原子弹，冷战和军备竞赛直接跳升到炽热的温度。<br>\n<br>\n1950年中国人民解放军进入西藏，59年14世达赖喇嘛逃出西藏。<br>\n<br>\n温奴活着，她不需要人们知道她是谁，<br>\n住在无人知晓的一个地方，看着人们赞美领袖。<br>\n<br>\n新中国的历史很难用中文来写，压制和扭曲的力量无处不在。<br>\n对于直书真相的人，酷刑和死亡是家常便饭。当然自司马迁受刑之后，<br>\n对于历史学者，官方的传统态度也就是切除鸡巴。<br>\n<br>\n没有人能够对抗毛泽东，他是东方升起的太阳。站在高高的金字塔上杀人却<br>\n没有签署过一张屠杀命令， 这是神一般的技巧，却和印第安人的祭司一样<br>\n，抓出一颗一颗的心脏，血染金字塔， 让神灵得到安慰，这些人活着反正<br>\n都是要死的，死在塔上，死得其所，这些人牺牲了之后农作物才能丰收，<br>\n血祭仪式要求它们在忏悔中痛苦的死掉。<br>\n<br>\n一座巨大的金字塔高高耸立着，静静地看二千年风云挣扎。<br>\n金字塔的高度，支撑兽性，塔的重量镇压人性。<br>\n从结构上来看相当简单，人与兽纠缠，进化与退化交替。<br>\n<br>\n人类也许真的是由猩猩进化而来的。<br>\n进化是一个正义词，是人类的自我感觉。现实中，<br>\n每一个人的身后，都是一串猩猩，它们追踪而来。<br>\n<br>\n逃亡，就是猩猩们看到的场景了， 它们看到的人类只是一群挣扎求生的逃<br>\n亡者， 一群背弃先祖血热兽性的不孝子孙，必须抓住，必须杀掉。 能不能<br>\n不杀人？这个问题在猩猩看来就是个笑话。 杀人才可以快意恩仇， 杀人才<br>\n可以解决问题，杀人是解决最终的所有的问题的手段，如果上帝同意的话。<br>\n<br>\n所谓进化，实为逃亡，而且是很失败的逃亡。<br>\n<br>\n如果回到 600万年前去向始祖大人请教，就可以发现阶级斗争肉体消灭什<br>\n么的一切都不是什么新鲜玩意儿。 权力的来源就是猩猩们痴呆的目光，杀<br>\n人的理由来自于这些自以为是人类的兽类所能编造的各种借口。 消除言论<br>\n自由之后，这些借口都写入教科书： 爱国，民族复兴，革命，社会改造，<br>\n阶级斗争，代表人民，建设法律建设民主等等， 猩猩们对这些词汇的使用<br>\n让人无法理解， 不管什么口号和借口，总之就是要杀人灭口。结果是人们<br>\n再无法开口说出简单的事实：阶级斗争是一种源自嫉妒和仇恨的理论。<br>\n<br>\n如果有一天科学证实人类并不是由猩猩进化而来的会怎么样？<br>\n<br>\n不怎么样，结果没有什么区别，人类在思想上早就脱离了猩猩，<br>\n可是，猩猩仍然是猩猩。<br>\n<br>\n观察一下猩猩们用身体语言讲述的政治学吧，在600万年前，政治就不是什<br>\n么新鲜玩意儿。猩猩眼中，一切复杂的政治其实简单清楚，身体语言是所<br>\n有语言的根源。 公有制仿佛是伟大的理论，为杀人奠定坚实的基础，<br>\n抢夺财产因此成为革命工作，可是公有财产可以公开吗？提出这些问题反映<br>\n了人类的弱智，反映了文字语言妄图抛弃身体语言的荒唐。<br>\n<br>\n杀人的权利是统治者的特权，是极权，而杀人的理由也就令后人瞠目， 令<br>\n前人结舌，用阶级斗争的方法建设共产主义，这竟然是人类的共同理想，在<br>\n杀害中达到极乐世界。<br>\n<br>\n不仅统治者不放弃杀人权，反抗者也想要杀人。<br>\n<br>\n法制建设成为历史中的笑话，但是如果有人敢笑出声来，他一定是白痴，他无<br>\n法理解金字塔上的面孔只允许一张表情：砖头一样的面孔。面无表情的傲慢。<br>\n<br>\n阶级斗争过程并没有消除阶级，层层阶级铺成更高的塔，镇压了良知。<br>\n现代社会不应该让一个阶级奴役另一个，可是阶级斗争让一个阶级消灭另一<br>\n个。在没有言论自由的国家，理智就是这样的荒唐。<br>\n<br>\n在这一座金字塔上，唯一的方向就是向上。 而在攀爬能力上，人类远不是<br>\n猩猩的对手。 爬上去的人形形色色，在雄伟的塔上失去人性，他们的信念<br>\n就是这一座高塔，用全部生命向上爬，宝塔就是信仰，它超越人性和生命。<br>\n<br>\n学习的目的是什么？天天向上。<br>\n<br>\n能不能杀人的问题因此变得荒谬可笑，问题本身违反了中国文化传统。<br>\n<br>\n国运是中国人的龙运，乃天地之始、万物之母，藏于九天之上，动于九地之<br>\n下，每动一下国运当然都会杀人如麻。龙王放个屁，天下都会有大瘟疫。<br>\n共产党秉承国运，如果它们杀了人也可以算做是天杀，但是如果失去国运的话，<br>\n没有一个中国人能够活下去。英美苏都在暗中积累国运、欧亚非都在阴谋<br>\n抢夺天运， 中共人需要时常的杀戮维持血祭，汇聚国运。<br>\n<br>\n1951年，当时的天主教教皇，Pius XII， 在一次学术会议上宣布宇宙来自<br>\n大爆炸的理论符合天主教创世纪的概念。<br>\n<br>\n这一年我母亲出生。<br>\n<br>\n1952年女作家张爱玲逃离大陆，写了《秧歌》的故事。在逃跑的女人身后是<br>\n一个失去人性的国家。人们找不到天堂，却可以制造地狱，称之为天堂的台阶。<br>\n<br>\n二战后殖民体系解散，建立世界贸易系统。亚非拉国家纷纷独立，小金字<br>\n塔林立。各国独裁者打着民族独立和伟大正义的旗帜迅速爬向金字塔顶端<br>\n，大航海之前并不存在的祖国成为它们的祖先，成为享用金字塔下血肉人<br>\n口祭祀的借口，民族英雄如雨后春笋在各块大陆各个新独立 后的历史悠久<br>\n的国家幸福生长。个人崇拜和军人专权都很常见，民族混乱和派系内斗。<br>\n在更长的历史镜头中，我们可以看到林立的小金字塔上猩猩成群。<br>\n去殖民化的过程也就是土匪进城的过程。<br>\n<br>\n回顾进化的历史，发明语言的过程是兽类向人类进化的过程，语言让人群中<br>\n的暴力减少，现在，再看一下地图上混乱的地区，都是语言系统有问题的地区。<br>\n<br>\n这个时候，温奴被当地人当成了巫婆，人们把她赶进一间小庙，过了两年又赶了出<br>\n来。她手里拿着一本马恩著作，封皮上有她师傅刚写的四个大字<br>\n龙飞凤舞：盗亦有道。一名领导看到这本书上好像有上级的印章，忙向她敬<br>\n个礼，目送她走远了。<br>\n<br>\n温奴告别了肉体暴力，再不会产生这样的欲望。这是一件相当艰难的事情<br>\n：放弃肉体暴力并且放弃精神暴力。她甚至连念佛这样的事情都放弃了，<br>\n这样显然不科学，如果死亡是上帝的安排，临死的挣扎就是对死亡的尊重，<br>\n死者的凄惨和围观者的狂欢都是人类对神灵的礼貌，不应该自以为是的放弃，<br>\n温奴不是正常女人。<br>\n<br>\n此时美苏的对抗中，冷战的四十多年里美苏军队没有直接开火， 他们透过<br>\n军事结盟、战略部队的部署、对外支援、 与第三国做战， 派遣间谍，宣传<br>\n攻势、科技竞争，太空竞赛， 以核武器为大杀器，不断提升军备竞赛来进<br>\n行对抗。 较有名的事件有朝鲜战争（1950年—1953年）、 第二次中东战争<br>\n（1956年）、古巴飞弹危机（1962年）、 越南战争（1959年—1975年）、苏<br>\n联－阿富汗战争（1979年—1989年）、 等等。<br>\n<br>\n西欧和日本在冷战中恢复经济。美国马歇尔计划帮助欧洲重建， 西欧<br>\n各国逐步成立煤钢共同体、防卫共同体、经济共同体， 逐步建立使欧洲国<br>\n家回避战争的制度，一步步走向后来的欧盟。日本一度创造经济奇迹<br>\n，这些国家采用的政治和经济制度被称为西方制度 。<br>\n<br>\n台湾得到了机会， 中国大陆不断的政治运动、入朝作战、援越作战，而台<br>\n湾有更多休民养生的机会，尽管一直在戒严。台湾人认为蒋介石独裁，为此<br>\n人们相当愤怒，愤怒只是因为他们还活着，还可以愤怒。这个时候，被<br>\n丢在大陆的国民党员干部和家属，都已经说不出人话了。<br>\n<br>\n大约自1952年起，计算机语言的编译器开始研发， 将人类<br>\n能够理解的指令变换成为计算机可以执行的指令。1957 年IBM完成第一个<br>\nFortran 语言编译器，实际上，当时 LISP 才是学者们看好的编程语<br>\n言，很可惜，LISP 带来的第一次人工智能(简称：AI)开发在商业上失败了。 57年美国<br>\n的 Jack Kilby 向陆军建议研究集成电路，美国德洲仪器公司（TI）雇佣<br>\n了他继续研究，他后来得到诺贝尔奖。美国仙童半导体公司也在做同样的<br>\n研究， 做出了硅基门电路。后来68年成立的 Intel 开始研究生产内存芯片<br>\n和CPU。<br>\n<br>\n1953年斯大林去世，他不仅打败了希特勒和纳粹德军，自列宁去世后他发起<br>\n的一系统政治清洗，在古拉格（Gulag）劳动营里关押大量人口，超过二十<br>\n年的时间里制造无数死亡。在去世前他已经成为杀人最多的人（这个记录令<br>\n希特勒相形见绌，只有他的中国同事有机会打破他的记录）。他死后苏联的<br>\n权力失衡，后来赫鲁晓夫掌权，他尝试修正斯大林时期的政策，但是64年<br>\n被勃列日涅夫赶了下台，成为苏联史上罕见的能够退休的统治者。<br>\n<br>\n<br>\n<br>\n1957年起香港作家金庸开始创作又一部武侠小说：射雕英雄传。作家倪匡是<br>\n他的朋友，他们编写离奇的故事引人入胜。 当时的华人如果能读到他们的<br>\n作品仍可以沉浸在侠武的童话中得到片刻解脱，这些作者的书在当时的中<br>\n国大陆当然禁止传播，大陆的情况仿佛是一间巨大的精神病院没有医生。<br>\n<br>\n57年反右运动，以欢迎批评、百花齐放的宣传把书呆子们骗出来， 傻呵呵<br>\n乱说话的右派被引蛇出洞的左派打倒，右派们可以分为大中小、老中青，<br>\n潜藏的被挖出来，暴露的被打倒踩死，也许应该说是被围歼了。 小资们需<br>\n要注意，猩猩和文青天生有仇，出手绝不会手软。 一场场运动，花样百出<br>\n之后， 皇帝穿着新衣露出鸡巴，人们闭口鼓掌。<br>\n<br>\n中文地区搞死很多人，这里却不是地狱，如果爬出地狱可以变得坚强，就再<br>\n拉回来一次。 文艺青年一定要注意，在你们发现文字中的美感之后，你们<br>\n将成为猩猩眼中的异类，散发绵羊的甜美气味，再难于掩藏自己，这是在<br>\n旷野中追踪猎物的方法，你们的身体从此成为追踪目标。中文并不适合文<br>\n艺青年，如果你们没有发现文学中的鸡巴，你们也没有发现中文中的真相<br>\n：鸡巴都被切掉了。请相信科学、相信自己的身体，男人的鸡巴、女人的<br>\n脚丫，应该存在的却消失了看不见，这是真正的恐怖，如同猩猩的笑脸。<br>\n<br>\n甲骨文被发明三千年后，这群东西以马克思、恩格斯、列宁的名义统治着神<br>\n州大地， 搞死无可计数的同胞，中共人却还自认文明，仿佛文明是一笔遗<br>\n产，这种文字真是令得鬼夜哭。<br>\n<br>\n一座金字塔和一群猩猩。也许这样的历史过于简单了，让智慧的人类不屑。<br>\n<br>\n构架模型简化现实的过程是抛弃细节提炼本质的过程， 金字塔模型做为中<br>\n国历史的模型是过于简陋了， 真相的画面却就是这样的： 二千年来反复修<br>\n建越来越高的一座高塔，所谓文明古国上下五千年， 只是一个三角形。金<br>\n字塔的层层台阶上摆上一张张吃人的餐桌， 好好学习、天天向上。<br>\n<br>\n鲁迅先生在史书中只看到一件事情：吃人。我们尚未有如此简化的能力，我<br>\n们看见两件事情：男人保不住鸡巴，女人保不住脚掌。<br>\n<br>\n1958年中国开始大跃进、大炼钢铁。当时人们以为钢铁产量就是先进的指<br>\n标， 随后的大饥荒中数千万人饿死。人是铁、饭是钢，这句话显然不是古<br>\n人说的，古人不懂钢和铁的区别。 饿死的是人，不是虫子。<br>\n<br>\n饿死是缓慢的过程，几千万人饿死，鸦雀无声。<br>\n<br>\n朱门酒肉臭。这三年里茅台酒产量两千吨，饿死的人却不能去逃荒。爱国者<br>\n们，如果这就是你们的爱国主义，说一句大实话：爱国不如去爱你妈屄。<br>\n<br>\n按照语言排序文字史上的杀害，再没有什么语言可以和中文相比。 一些人<br>\n辩解说这是天灾，饥荒不能算做杀害。错了，在一个拥有电报、电话、汽<br>\n车、轮船和飞机的地区，而且没有发生战争，饥荒是一种很残忍的杀害。<br>\n<br>\n大跃进中官方报纸上钢铁产量惊人，处处粮食丰收，谎话说到这种程度，<br>\n中文证实了自己是一种无法提供真相的语言，这种语言已经沦为猩猩杀人灭<br>\n口的工具。<br>\n<br>\n如果上帝要用皮鞭惩罚人，会让他们自己捧起鞭子。<br>\n<br>\n1959年哲学家卡尔·波普尔创作了《科学发现的逻辑》 Karl Popper, 1902-1994，<br>\n他认为科学是可以证伪的。人们可以用实验证明理论的错误，这些可以证伪<br>\n的领域被称为科学。这改变了人们以为知识来自于归纳和总结的想法，知识<br>\n来源于探索的精神和承认错误的态度。而数学和逻辑学不一定需要实验来证<br>\n伪，因此，他说数学不属于科学。1+10=11，这一个等式不需要证明也不需<br>\n要证伪，不管现实中能不能用 1个西瓜加上10个土豆，还是1个土豆加上10个西瓜<br>\n，1+10=11都是正确的。数学中有许多这样不需要科学实验的内容，这一部<br>\n分数学脱离现实，因此波普尔把数学和自然科学的界线更清楚的画分了出<br>\n来。传统数学证明，自然科学证伪。<br>\n<br>\n这让我们曾经对科学的理解显得浅薄，我们<br>\n一直在用科学这个名词代表可以研究和讨论并且寻找正确性的所有学问的<br>\n体系，而用故事代表无所谓正确与否的事情。如果一门学问不仅可以被公<br>\n开的研究，而且可以给人们带来益处，我们更是倾向于认为这门学问是科<br>\n学的。无法充分的理解玻普尔的思想并不让我们更为惭愧，毕竟他是一位<br>\n大学者，在思想上跟随大学者的脚步自然是一件困难的事情，而且至少他<br>\n对于科学、历史、自由、宽容、理想社会等等的思考都让人感觉到理智。<br>\n在本书中出现的和没有出现的学者，他们的思想常常在遥远的空间探索，<br>\n然而我们却通常没有时间去跟随这些路径。吾生也有涯，而知也无涯，这<br>\n就是无知的一个原因，无知是生命无法改变的本质。<br>\n<br>\n此时苏美双方都不断试制核武器和相应的发射技术， 终于，苏联在1961年试爆五千万吨<br>\n级氢弹，名为沙皇，Tsar, 爆破力瞬间击穿大气层， 大部分能量浪费<br>\n在太空中。 后来人们发现制造核冬天完全不需要这么大的核爆炸，<br>\n用核弹点燃十来座人口密集的城市就足够了。<br>\n<br>\n然而传统的核战争场景仍然是用大量的核武器彻底摧毁敌国，<br>\n相应的投射技术是洲际导弹、核潜艇和远程轰<br>\n炸机。美苏双方都在反复评估和开发部署这些技术。MAD 是相互保证摧毁<br>\n的英文缩写，Mutually Assured Destruction. <br>\n<br>\n如果我们从兽神大人的角<br>\n度来看的话，MAD 无法摧毁金字塔结构，甚至很可能在大毁灭之后会有更<br>\n高的金字塔。幼稚的人类，终归无法逃出猩猩的手心。","date":"2020-01-22","agreeCount":0,"discussionCount":0}