{"type":"article_comment","id":203572,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 2018<br>\n### 气候预测，养猪场报税，日本经验，人口农场，苏联经验，<br>\n### GDP碰撞， 中美的未来， 拆墙反腐，<br>\n### ?说实话的力量，真正的对手，量中华之物力，<br>\n### 1+10=1，GDP内裤， 谎言和经济， 半个地球的军费，<br>\n### 维稳预算，中文有毒，投机机会，不会崩溃， 烂战，响应式政治，<br>\n### 永恒的金字塔，文字神经，语言地图， 慈后的脚丫，内裤信号， <br>\n### 如何成为教皇，枪击案，再教育营，另一座神庙， 生死薄， <br>\n### yes for yes，<br>\n{{{1<br>\n<br>\n<br>\n2018年，气候预测变得更悲观， IPCC, Global Warning 1.5. 气候恶化可<br>\n能已经无法逆转，但是多数人不会关注这个，气象专家也很有可能把气候模型<br>\n搞错了。而且这个世界太忙。英国尚未能完成脱离欧盟的工作，美军战略重<br>\n心需要从打击恐怖主义转移回到大国对抗模式，委内瑞拉政府的失败在该<br>\n国制造更多混乱，令两百万人逃离这个国家，中美贸易摩擦刚才开始，世<br>\n界第一和世界第二的较量尚未释放出它对贸易体系的冲击力，还不知道中<br>\n国兵法家们如何应对。在70多亿人中，严格的说，多数人可以完全不理睬<br>\n上述任何一件事情的影响而继续生活，尽管老师们不会这样说。<br>\n<br>\n进入现实之前，时间大神曾经要求我们认真较准手表，这样就可以把一切变<br>\n得简单，有序的把故事挂在一根清清楚楚的时间线上，丢掉悬念，只留下<br>\n结果， 好像一串可以用来酿酒的葡萄。<br>\n<br>\n中美开始贸易谈判，没有人嘲弄双方技术专家，虽然他们谈判的内容也就是<br>\n：如何剥削弱者。或者说：如何将排华法案改写成为养猪场报税清单。<br>\n<br>\n只要成本可以转移，这总是双赢的谈判，不论过程多么搞笑，只要有第三方<br>\n甘心吃下代价，谈判也就是演戏，沉默者承担一切。<br>\n<br>\n禁边禁海的中国史以禁网的现实延续， 全世界都要帮助中国保持安静，<br>\n十亿中国人和平的接受压迫是关乎世界和平的大事，而美国却要拉平自己的<br>\n进出口账单。<br>\n<br>\n中共知道美国人如何谈判，美国也知道中共在谈判中要的是什么，<br>\n它们要的是独裁政权的稳定，和面子。<br>\n<br>\n现在，美国男孩的游戏，中国的圣上青天大老爷们必须入场，出口五千亿，<br>\n进口壹千亿。五比一的优势很明显，美国孩子因此跳了上来。 吃下的吐出来，<br>\n欠下的还回来。坦白从宽、抗拒从严。川普这个老顽童把这句话贴到了你<br>\n家海关的大门上。你家，朱家，朱门酒肉臭的朱家大门，姓朱的一个中国<br>\n人曾经把你们全家倒腾给了爱新觉罗家，还记得吗？<br>\n<br>\n在中国经济可能超越美国的时候，普通的美国人可能不会将这一场贸易战视<br>\n为国运之战，他们没有中国人常有的忧患意识。然而，川普挑起了战争，<br>\n是他发起的主动进攻。如果观察川普在成为总统之前的经验，《实习生》<br>\n是他2004年出演的电视节目，英文名字是：The Apprentice，NBC TV<br>\nSeries，这是一个相当长的系列剧，从中可以看到他是一个很容易说大话<br>\n、开空头支票的人，他常常虎头蛇尾，并且自以为是。<br>\n<br>\n这一次，他并不了解自己的对手，对中共而言，这不是演戏。尽管美国的政<br>\n治系统可以让川普得到更多资源，中共人却已经准备了超过一个世纪，<br>\n师夷之技以制夷，早就等着他了。<br>\n<br>\n美国战胜日本和苏联的经验会成为川普的陷阱。<br>\n<br>\n如果美国依赖于过去的经验，那么，贸易战中，中共胜率极大。<br>\n<br>\n日本的经验为中共提供了教训。美日贸易冲突在1980-90年达到高潮，当时<br>\n恰好是李根执政的时候。日本人均GDP超过美国，房价高涨、投机人借债投<br>\n机获得暴利，也就是杠杆获利。日本人口开始老龄化。日元升值，出口成<br>\n本上升。景气崩溃后无力走出低谷，自杀率高企不下，婴儿出生率低迷。<br>\n美日贸易摩擦是严重干扰日本经济的一个因素，银行利率和货币汇率是引<br>\n爆经济的导火索，当时日本的银行业相比欧美仍然有缺陷。但是日本社会<br>\n结构才是经济问题的决定因素，这个社会将财富转移到投机人的手中，形<br>\n成了暴发户的狂欢， 当整个社会的债务链断裂的时候，真正的生产者却因<br>\n此被拖入债务中。没有人能够躲开。个人和企业都无法做到收支平衡。这<br>\n样日本的经济泡沫化之后破碎，然后失去资格当然也就不再是美国政客的<br>\n攻击目标。然而，美国并不是因此宣告胜利的，美国更多是因为冲上了下一<br>\n个浪潮而转移战线的，这是个人电脑、卫星通讯和数字化的浪潮。而日本仍<br>\n然保持着一个先进的社会，环境清洁，居民礼貌。如果计算日本的海外<br>\n资产，其实GDP的数据并不是那么难看。<br>\n<br>\n美国的政客常常不要面子，在国际关系中美国总统为美国企业直接说话的情<br>\n况一点不令人吃惊。他们在多数时候不是收钱说话，这无关政经勾结相互<br>\n牟利的腐败，这就是美国人的方式，政客在政治中习惯于亲身肉搏。他们的<br>\n文化 是多元化的，政治结构中也没有中国或者日本式的面子文化。曾经在<br>\n美日一轮轮的贸易冲突中，日本人狼狈不堪，纺织品、汽车、家电、半导<br>\n体行业一一被迫签订不平等条约。然而就在这样的情况下，日本强势的生<br>\n产力也没有被打倒。汽车和半导体越卖越多。美国汽车业得到了机会但是<br>\n并没有改善生产，他们在关税壁垒后面恢复了销售、提升了车价，却减少<br>\n了生产并且裁员降成本，安心吃下了政客们抢来的肥肉。最终让日本走入<br>\n低谷的是他们自己，他们过于礼貌，没有大声批评金钱和权力，金融业的复<br>\n杂理论常常只是用来掩饰上位者的愚蠢。在这样的文化缺陷中，他们将财富<br>\n交给了疯狂的投机人群，和汇率不同，他<br>\n们自己调高了存款利率，让生产者陷入债务。因此无力追逐下一轮浪潮：<br>\n个人电脑和信息技术。日本陷入低迷的同时，正是美国的苹果、微软、HP<br>\n、DELL 这些公司代表的行业朝朝日上的时候。<br>\n<br>\n当年在日本发生作用的因素没有机会在今天的中国得逞。以GDP为参考量，<br>\n目前中国房地产市场总值大约是GDP 的五倍，政府债务应该早就超过GDP<br>\n，股市总市值大约接近GDP，这些数字不算很准确，但是足够用了。在这些<br>\n容量巨大的经济单元内，中国政府控制力都极强，甚至应该说极暴力。政<br>\n府可以让警察去管理股市。有泡沫的时候，没有人敢于点破。没有泡沫的<br>\n时候，投机利润也要被搜身检查。房市、债务、股市这些对其它国家如同魔<br>\n鬼一般恐怖、随时爆炸的泡沫在中国如同钢筋混凝土一般坚固。<br>\n<br>\n现代经济学理论搞不清楚中国经济问题，因为两者有600万年的时差。<br>\n<br>\n至于人口老化问题，这可能无须任何人担心，14亿的人口和一两亿人口是完<br>\n全不同的概念。况且，中国人口完全在中共手中，要中国人生孩子，就<br>\n一定会有大量的中国孩子生出来。<br>\n<br>\n中国其实是一个人口农场，人口不是仙桃树20年一开花、20年一结果，人口<br>\n是年年可以收获的农作物，旱涝保收。老龄化、出生率、自杀率这些因素只<br>\n能影响言论自由的民主国家或者人口小国，比如日本。而且在AI让生产自动化<br>\n的时候未来对低端劳动力没有需求。用人口问题让中共来解决就好像肉包子问题<br>\n要狗来解决，对金字塔而言，人口是个问题吗？人口是食物吧？<br>\n<br>\n美国对中国的关税仅仅影响一部分出口产品，中国不仅仅和美国做进出口贸<br>\n易，中共人在向几乎所有国家销售。在中美贸易摩擦的时候，这些企业却因<br>\n此更努力的向其它市场销售，总的来说中国产品的竞争力可能提高。对美<br>\n贸易成本上升会让部分中国企业失败，也会造成大量失业，产业链会转移<br>\n。但是，奴隶制有很高的生产力，很低的生产成本，不是每个人都能拒绝奴<br>\n隶产品的，中国制造廉价而且有用。整个中国的法制和政府运作保证了制造<br>\n机器的运作，保证机器不断升级，保证了这个绝不允许被称为奴隶制的奴隶<br>\n制高效运转。而且中国商人会更精心的维护其它地区的外贸业务，并且有<br>\n实力的商人将会把工厂开在其它国家，甚至直接在美国开工厂，在回避关<br>\n税的同时继续让机器工作。<br>\n<br>\n如果中共收敛国有企业吞食民间企业的贪婪，中国很可能冲出这一场围堵。<br>\n<br>\n苏联的经验也为中共提供了教训。<br>\n戈尔巴乔夫、叶利钦这两个人自己放弃了共产党<br>\n和苏联红军，中共却是在做相反的事情。苏联当年没有市场经济，中国却搞<br>\n了一个最大的市场。因此，苏式崩溃没有一点机会在中国重现。<br>\n<br>\n从GDP来说，未来只有两种情况，中国GDP超过美国，或者保持在美国下方。<br>\n<br>\n在中国的未来，和美国经过反复较量，关税、制裁、汇率操作反复摩擦之后<br>\n，美国会发现经济和政治手段对中共都是无效的。那个时候，美国已经失<br>\n去第一经济大国的位置。美元崩溃，资本逃离美国。此时中国GDP会更快的<br>\n甩开美国形成更大的差距。<br>\n<br>\n换句话说，一毛钱都不用给川普就可能拿下世界第一。然而这只是可能<br>\n性之一。<br>\n<br>\n这是个70亿人的世界，不再是二战后的世界。中国拥有巨大的劳动人口，<br>\n但是政治体制落后，谎言揭穿后几乎是奴隶制的再现。这会积累巨大的财富<br>\n，却也难于提升劳动效率，难于激发创造力。当劳动力汇集成为洪流即将冲<br>\n过美国这个大坝的时候，再次成为中央帝国的前景如此辉煌，人们很难在这<br>\n个时候去修正政治结构。在生命、自由、财产的平衡中，财产就可能是唯一<br>\n的重点。<br>\n<br>\n在美国这一边，美国总统已经无法不做出响应，<br>\n当中国的GDP曲线接近美国的时候，这一场冲突几乎是无法避免的。<br>\n越早开战对美国越有利。<br>\n每一年，两条曲线都更接近，双方回避的空间也越来越少。<br>\n因此就算川普下台，下一位美国总统也难于回避这一次冲突。<br>\n<br>\n如果真得想要赢胜利，美国必须做两件事：<br>\n<br>\n1，击穿鬼墙，就是长城防火墙，<br>\n也就是从外部破除网络隔离、消息封锁、言论压制，<br>\n开发比VPN更好更便宜的技术，帮助中国人得到自由资讯。<br>\n这个成本很低，和军费相比，低得超过人们的想像。<br>\n<br>\n2，为中国人民反腐，进入长期被中共垄断的中国反腐行业。<br>\n用大数据和人工智能开始反腐，这个成本也很低，而利润却很高。<br>\n<br>\n其它的手段，包括关税、科技、投资、货币战、舆论战、武器竞赛...<br>\n美国都已经不能独占优势或者并不是对中共特别有效。<br>\n<br>\n在百亿人口的世界，能够对抗人口农场的只有：自由和真相。<br>\n<br>\n其它的手段都是事倍功半的。而自由和真相的成本越来越低。因此，无须在<br>\n意中美之间是谁输掉这一场战争。最后的胜利者将是：真相和自由。<br>\n而且真相的成本正在迅速降低。<br>\n<br>\n这两件事，反腐、拆墙，也完全可以由中共人自己来做，并且实际上应<br>\n该由中共人主动来做，如果统治者亲自操刀真正的反腐、真正的允许<br>\n人们看真相、说实话，他们可以留名青史。仅仅拆掉鬼墙就是一件降低中文<br>\n知识成本的事，今天的人尚无法理解它的意义不代表未来人们会从任何程度<br>\n上轻视这一份工作。降低知识成本的工作在历史上都是可以而且必须和蔡伦<br>\n造纸、古腾堡印刷圣经、发明报纸、广播、电视、发明互联网这样的工作相<br>\n媲美的。<br>\n<br>\n但是，这几乎没有机会发生。近代史上近亿条中国人的生命太沉重了，血染<br>\n的账本不敢揭开，彻底污染的环境，完全扭曲的语言代表这个社会很难面<br>\n对自己。金字塔会迫使利益集团做另外的选择，维稳，洗钱，做祼官，送<br>\n亲友出国，愚民，爱国，建造更高的血肉金字塔。就算坏事做尽也可以打<br>\n败美国，何乐而不为呢？<br>\n<br>\n因此，中美贸易摩擦对中国而言是另一种情况，高高在上的统治者拿谎言做<br>\n狗粮，它们在这个问题上照例表演和谐的魔术，让人们不容易做出合理的<br>\n判断，它们很可能已经把自己都骗过去了，大外宣的介入让海外中文网也<br>\n雌雄难辨。猩猩和人的距离远比天皇和日本人的距离遥远。实际上加25%<br>\n的关税不会关停洗钱管道，甚至没有增加太多成本。只是这种趋势还是令<br>\n猩猩警觉了，美国人太过份，真是不把红色权贵当回事。犯我强汉者，虽<br>\n远必诛。不知道是猩猩把自己当汉人了，还是汉人把自己当猩猩了。中美<br>\n摩擦中双方都有一群狗头军师，高屋建瓴谋取双赢。<br>\n<br>\n此时世界上最有钱的人资产不过一千亿美金上下，而且他绝对无法随意使用<br>\n这一笔资金。 (Jeffrey Preston Bezos, 112B USD, CEO of Amazon.com)<br>\n面对六千亿美金却可以肆意掩盖和扭曲真相的也只有在中国了，真牛逼。<br>\n<br>\n如果各个国际银行的的账户可以公开，人们会发现中共富豪的存款大约已<br>\n经和中国GDP数额相仿，并且已经兑换成为美金、欧元、黄金白金还有各种<br>\n更易于变现的证券。 这些令银行家也不得不慎重对待的账户形成一个巨大<br>\n的集合体，如同海面的冰山。 当中国变为一条巨大的沉船，这些真正爱国<br>\n的力量早已经准备好 RESTART。 这些银行账户可不是为了自己的后路存储<br>\n资金，他们其实是为人民和革命储备火种。甚至中国经济变为沉船时，它<br>\n们也有浮生世界金融大海的能力。如果上帝看不到每一块钱和每一个户名<br>\n的关联，对于这些洗去血迹的钞票，如果他无法将一份业火和一份购买力关<br>\n联起来，他应该去瑞士银行或者美国银行实习一段时间。<br>\n<br>\n摩擦中，美国可能取胜的原因不是因为5千亿对1千亿，也不是美元、经济和<br>\n军事的力量，不是里根级航母和F22战斗机，美国取胜的原因是因为他们生<br>\n活在一个可以说实话的环境。在美国人们可以清楚的看到自己的国家不断<br>\n的糜烂，然后投票给一个承诺拯救她的总统来解决问题。<br>\n<br>\n在中国，一条公式已经被反复证明了一个世纪：<br>\n<br>\n&nbsp; 党 == 国<br>\n<br>\n没人敢说证明这条公式等于以党灭国，它们却这样做了。 我们不敢证伪这<br>\n条公式，这等于和一个14亿人的教育系统、宣传系统、大量的暴力部门做<br>\n对。然而，这条公式成立的地区常常有大规模的非正常死亡。 中国强悍上<br>\n升的经济也让人们羡慕，近三十年并真得没有发生大规模死亡。也许 这条<br>\n公式是好的？也许相反，大量的痛苦被隐藏了，这些人不敢哭出声来。<br>\n<br>\n很显然，并不是中国人愚蠢，而是中国共产党制造了这个结局。我们<br>\n将更准确的区别使用中共和中国这两个完全不同的词汇。<br>\n<br>\n贸易摩擦中，美国的位置是一个被挑战者，然而川普的行为却在是主动进攻。<br>\n他在许多美国人并没有危机意识的情况下将美国推入进攻位置，<br>\n美国利用自己的优势在一个有利的时机制造了摩擦，<br>\n而此时中美贸易逆差的问题从中国加入WTO起已经积累近二十年了。<br>\n<br>\n中国的GDP平均到中共手中，它们早超过了美国中产阶级。这个利益集团是<br>\n中国的高端人口，是世界经济的大玩家，经济学家应该理<br>\n解这位新的玩家：中共有足够的力量改编华尔街的鳄鱼军团。<br>\n<br>\n中共收集美金，然后投入华尔街，这不仅仅是洗钱，这是一个积极的金融集<br>\n团向老牌资本家俱乐部投诚的过程，这是正能量的贡献，有什么理由拒绝<br>\n呢？操纵汇率没有那么可怕，失业的美国人可以去中国旅游，在雾霾不严重<br>\n而且美元升值的时候，中国制造的防毒面具很便宜比美军淘汰的军需品更便<br>\n宜，而且中国高端人口和美国人其实是很好的朋友，他们甚至可以像雷锋一<br>\n样把人民币送给美国人民，让他们前来购买中国产品，同时让低端人口理解<br>\n这才是货币战争的智慧。 可是，很遗憾，美国难道竟然找了个傻子总统？<br>\n<br>\n此时中国房地产总市值已经可以买下美欧所有的房子。日本在上世纪末<br>\n经济泡沫破碎时有类似的情况，当时东京的地产总价值可以买下全美国的地<br>\n产。然而中国的地产市场受到政府更强的控制，成为不破的泡沫。<br>\n<br>\n美国是二次世界大战和冷战的胜利国，在文化经济科学政治军事各个 方面<br>\n影响整个世界。对历史，她是说实话的，这是人们尊重她的最后一个理由<br>\n。在中方谋划中美关系这一盘大棋时，这个因素可能很容易被忽视。美国<br>\n源自北美殖民地，逃离君主剥削和宗教冲突的愿望吸引欧洲人前来，廉价<br>\n的土地和富有的资源也吸引人们前来。殖民的历史、和印第安人的冲突、<br>\n奴隶制和多妻制都出现过。当年印第安人和黑人奴隶都没有受过教育，不<br>\n会书写。但是还是被写在历史中了。美国的历史充满污点，而且他们自己知<br>\n道。 北美的自然资源和欧洲的人口混合在美国史中。欧洲人把科学带到北<br>\n美， 而科学是一个必须说实话的体系。在美国，因为说实话而被搞死的人<br>\n可以一个一个的数出来：包括1965年的黑人 Malcolm X, 68年的路德-金，<br>\n他也是黑人，这又怎么样呢？80 年的披头士乐队成员，列农，他说：披头<br>\n士比耶酥更流行。他不是黑人，他是英国国籍，娶了日本女人，在美国遇<br>\n刺身亡，可是，他说的真的是一句老实话。如果我们把他也当做一个说了<br>\n实话而被打死的人，这也算一个吧。出乎中共的意料，美国将战胜中共的最<br>\n大原因就是这个最不起眼的原因：美国人可以说实话。<br>\n<br>\n而在中国，科学是一种技术，和工具一样可以被人利用。人们可能还没有<br>\n意识到这个小小的差异在中美冲突中可能会把更强的国家推入深渊。<br>\n<br>\n如果中国在经济政治上超越美国，整个世界都需要大调整。 欧美之间协调<br>\n程度不论差到如何，这个问题上最终欧美将联手对付中共，这是保全人性<br>\n的文化和摧残人性的党国之间无法调解的矛盾。如果欧美输了， 全世界将<br>\n需要学习适应中共文化：成王败寇。 这个世界没有准备好接受<br>\n中共统治。<br>\n<br>\n然而中共也同样没有准备好， 以奴隶主的身份面对整个世界其实是个大挑<br>\n战。很久以来就没有什么理论可以支持这样的统治结构了。或者如何搞出<br>\n一套什么思想和主义哄着外国人以人民的名义让自己被中共代表一下？<br>\n外国人没有傻到这个程度，中国人不是傻，是没有办法。<br>\n<br>\n当世界第一的聚光灯打过来，是人是鬼的真相能够隐藏吗？<br>\n熬炼民脂民膏像地沟油一样横流的场面会好看吗？<br>\n如果金字塔上的黑幕被扯开，血祭中国人的残忍画面又要如何向人解释？ <br>\n<br>\n中共远远没有做好成为世界第一的准备。<br>\n<br>\n中国是一座金字塔，这座宝塔绝不说实话。为什么？原因是道可道<br>\n非常道，原因是它是人间宝塔。<br>\n就算是塔顶的猩猩终于找回良心发现自己<br>\n想说实话的时候，它们也会发现自己已经说不出实话了，这是金字塔的力量。<br>\n这是一个金字塔力学的推论：绝不许说实话。<br>\n<br>\n虽然不说实话也仍然可以说许多大义凛然、光彩耀眼的漂亮话。<br>\n而且它们有钱，买下大量记者、作家和历史学家，把谎话说得比实话还动听。<br>\n它们轮奸了中国人，还没来得及提起裤子就发现自己成为世界第二大财富集<br>\n团的拥有者。可是，就算把全世界的财富都送给猩猩，它们也无法变成人。<br>\n<br>\n人们以为让美国得到历史机会的是因为新大陆，没错，是新大陆。但是美洲<br>\n大陆上并不是只有美国。人们以为美国的强大得益于宪法、民主、选举、<br>\n法制、三权分立、或者联邦储备所。是的，但是这些太复杂了，概念容易<br>\n被利用，民主这个词即没有出现在独立宣言中也没有出现在美国宪法中，美<br>\n国不是个完美的国家，2%的美国人正在被司法矫正，更多的<br>\n人正在失业中，经济差的时候失业率可以超过10%，大约是三千万人。尽管<br>\n食物捐赠之类（Food Bank）的慈善计划相当广泛，这数千万人仍然生活在窘<br>\n困中。然而相比中共，美国政权尚能够让人说实话。<br>\n<br>\n每一任美国总统都被漫画师画得丑态百出，因为这本来就是事实。<br>\n丑化领导人是西方的漫画传统，被丑化的领导人得到更多机会避免犯错，<br>\n而人们就保留了批评高层的言论自由。<br>\n然而对金字塔而言这是一种不可思议的行为。<br>\n猩猩进化的过程是：直立行走、使用语言。<br>\n而金字塔却是反进化的能力是： 打断膝盖，堵死嘴巴。<br>\n<br>\n中美对抗中金字塔的稳定性将令美国人吃惊。中共可以将高昂的代价化为乌<br>\n有，它们将失败转移到中国人身上，将损失化为收益，沉默者承担一切。这是个<br>\n巧妙的世界结构。金字塔比人们最有想像力的想像还要稳定。这个世界上最<br>\n赚钱的行业是：中国维稳。在金字塔上层，人们以为自己是上等人，<br>\n同时也失去了对下层的理解，上等人更依赖金字塔的稳定性，而金字塔的本<br>\n质就是很稳定，很容易用来镇压反抗。<br>\n<br>\n川普在这一场较量中如果打出昏招、败招，他身处的系统是一个言论自由的<br>\n系统。人们可以给他更多的纠正，甚至换人上场。这样美国用另一种方法保<br>\n障了自己的安全。这是两个系统的一场较量，各有机会，很难如同传统中国<br>\n武术一般点到即止。<br>\n<br>\n在国际贸易中，关税壁垒早就不是受欢迎的经济学词汇。几乎没有商品是在<br>\n一个国家内生产的，不仅供应链中藏着大量分支，物流也反复的穿越国境，<br>\n而且资金来源更可能早已经国际化，就在日常生活不起眼的环境中许多业<br>\n务都已经是被远方的资金运转的，这些资金很可能已经忘记了自己的国籍<br>\n，贸易战实在是上几代人的概念。然而当问题和政治、军事、意识形态搅<br>\n在一起的时候，贸易战又变成一个占据地球最大表面积的问题，解决问题的<br>\n方法也不是用经济学模型做计算。只有不断的交手，进攻、防守、拉拢、<br>\n平衡、制约和反制。<br>\n<br>\n然而类似的贸易战将会反复发生，不仅发生在中美之间，也将发生在中国和<br>\n任何一个民主价值观的国家之间。世界局势的变化要求人们重构贸易、财富<br>\n和人口控 制的结构，演化为贸易战、金融战、科技战、货币战，最终成为<br>\n：人权战， 真伪之战。<br>\n<br>\n对普通人来说，生存的小环境更重要，衣食住行都要勤劳的挣来，每一份工<br>\n作都不容易。 偶尔抬头看天，好像有神仙打架，自己也多多少少的被波及<br>\n着，拜通讯和网络技术的福，在工作操劳之余观赏风云变幻。<br>\n<br>\n当时间接近现在时，每一年耗费的字数越来越多，细节越多，作者却越发感<br>\n觉自己鼠目寸光，并且无法回避立场的问题。就人性或者暴政而言，太阳底<br>\n下都没有新鲜事。 现实总比历史更啰嗦。对未来的预测能力属于神秘学研<br>\n究的领域，对现实的看法就属于立场或者偏见的世俗范畴了，人们常常没有<br>\n想到自己的观念在证伪的力量下会显得如何荒谬，而证伪的力量却是来自未<br>\n来的时空。回到立场的问题，作者不希望以强权的视角看问题，多数人没<br>\n有意识到自己是被强权霸凌的弱者，强权的声音是媒体主流，强者的思维却<br>\n也是多数人的潜意识思维。在中美对抗的局面形成后，各个国家最终都需<br>\n要做利益选择。虽然尚没有军机在高空格斗，或者核弹在地面爆炸，冷<br>\n战模式已经开启，包括贸易、 金融、科技、武器研发和展示，也必须包括道德标<br>\n准的对抗。这个世界已经走过一个十字路口，不论人们关心不关心，选择<br>\n不选择。<br>\n<br>\n一代一代人的生活完全不同了，金字塔却完全没有改变。它容纳了新的经济<br>\n、新的货币、新的技术、新的武器，同时却风云不动，恒古如常。<br>\n杀人的时候是这样，不杀人的时候也是这样，萧条的时候是这样，繁荣的时<br>\n候也是这样。<br>\n<br>\n金字塔是稳定的建筑结构。如果有一天共产党终于被唾弃，人们会发现党员<br>\n们将摇身一变成为民主斗士，这些未来的民运份子将蜂拥爬上民主的金字塔<br>\n。塔还是那座塔，名字可以换，不稀奇。<br>\n<br>\n当语言统计变容易的时候，人们会发现简体中文的真实数据：这种语言制<br>\n造更多谎言，包容更少的资讯，浪费更多字数，变得粗俗恶劣，潜移默化<br>\n的将杀人和迫害树立为信仰。从秦始皇统一中国时，这种语言一开始就被污<br>\n染了。<br>\n<br>\n但是在数据成本越来越低的情况下，杀人、迫害、说谎的成本相反的升高。<br>\n等待这个成本来压碎金字塔，这应该是更好的方法，相比混乱的流血冲突，这<br>\n样更理智。<br>\n<br>\n共产党变态嗜血，它们的退路是一间大妓院，妓院可能取一个漂亮的名字：<br>\n民主。用名可名非常名的方法，这间妓院还是会修成一座金字塔，嫖客妓<br>\n女会穿上民主牌内裤爬上去。人们说妓院里一切都是假的，只是钞票是真<br>\n的。我们知道这间妓院里连钞票都是假的。这就是为什么我们仅仅以死亡<br>\n看待历史，在一种连死亡都是谎言的语言中，能数清楚死了多少人已经很<br>\n难得了。对于使用这种语言的人来说，说实话就像是找死。<br>\n<br>\n今天的情势和鸦片战争前相当类似，当时中原人口已经被满清奴化， 以中<br>\n央帝国自居却不知道世界已经进步，大清朝在白银入超时皇上不知道如何<br>\n同蛮夷交流，猩猩不知道如何令洋人接旨，渐渐局势恶化，而英国商人就<br>\n以鸦片贸易找回利润。让美丽的老奶奶慈禧在后来操碎了心，第一次鸦片<br>\n战争、第二次鸦片战争， 新疆之乱、太平天国、捻军苗军回乱、洋务运动<br>\n、中法战争、甲武战争、 戊戌变法、义和团、八国联军(1900) 、日俄战争<br>\n、庚子赔款。如果承认慈禧的功劳，真会让中国男人无地自容啊。尽管时<br>\n间过去一百年之后，她变成了无知的女人，但是，慈后显然是坚强的女人<br>\n。1901年她留下一句名言： 量中华之物力，结与国之欢心。<br>\n<br>\n一句话买下了大清帝国最后十年，写下了帝王学的一条定理。<br>\n<br>\n金字塔上无分男女，只有公母。公的残暴，母的阴毒。<br>\n<br>\n统治者知不知道自己已经是臭名昭著？<br>\n一些人认为他们知道，一些人认为他们不知道。<br>\n<br>\n今天中共将一个人口结构圈入鬼墙，这样的做法可谓人神共愤，镇压人民的<br>\n维稳预算达到世界第一，如果这样也可以崛起，人类真是一个失败的物种。<br>\n当人们找不到天堂的时候，难道连地狱也认不出来了吗？鬼墙内却是大量要<br>\n坚守长城的人，以至于人们说：中共的监狱由罪犯自己看守。<br>\n囚犯们自我监管、相互监督。金字塔下，奴隶制因此永存。<br>\n<br>\n技术上拆除鬼墙的成本非常低，但是，中共愿意为了维护这堵墙付出无<br>\n人能够想像的代价。不论怎样，只要鬼墙还在，愚民政策就可以继续，面子<br>\n上的问题容易解决，北朝鲜的经验说明权力才是面子，一切成本就可以在维<br>\n稳大业中收回。这是真实的经济学。<br>\n<br>\n鸦片战争时的英国人，当他们拥有海上的自由时，他们同时有言论的自由，<br>\n皇室和议会至少将这种自由给予了议员、商人、船长、军人和作家，从而使<br>\n得议会和海军可以准确了解半个地球之外的实际情况。后来的战况已经成<br>\n为历史，英语保持成为更广泛使用的语言。而中文就记录了名言： 师夷之<br>\n技以制夷。如果理解金字塔力学就知道这句名言几乎是唯一选择了，也就<br>\n可以知道它几乎等同于：缘木求鱼。<br>\n<br>\n今天洋人们还是知道自己在同什么打交道，他们的工作不过是和税务局员<br>\n工上班打卡下班打卡一样简单，因为对手在经济、政治、文化，这些结构上<br>\n的不平衡而得到抽税机会。美国公务员一样需要忍受每天按时上班的苦恼<br>\n，计算着薪酬和福利，期待着下一个带薪假期。 10亿中国人也知道自己的<br>\n命运，他们无从选择。<br>\n<br>\n中国的税务员说：我家上班都开始刷脸了，美国就是落后。<br>\n<br>\n你家最先进了，可是，把全人类的科学和技术交给你们，也不过是用来修一<br>\n座古旧的金字塔。刷到无数的面孔却没有一张嘴巴能说出来这座塔的成本究<br>\n竟是多少亿条生命，二千年就这么过去了。<br>\n<br>\n你家的账本上用的还是金字塔数学，与众不同：1 + 10 = 1<br>\n<br>\n(写出这条算式也就得罪了 1亿人，也许，下面的10亿会不会宽待我们？ <br>\n如果你被这个问题迷惑了，你就不是猩猩。猩猩们不会被这个问题迷惑。<br>\n因为它们知道至少有10亿人，<br>\n人人都可能会把我们卖给前面或者后面永远的1。 )<br>\n<br>\n十亿的人可以让它们和全世界友好相处，情谊永存。<br>\n<br>\n人口成为资源。<br>\n这十亿人可以让它们左右逢源。摩擦可以升级也可以悄然结束，<br>\n结局早已经在猩猩手中，左手是十亿爱国者，右手是十亿忠孝奴仆。<br>\n<br>\n结与国之欢心，或者闭关锁国。与时俱进，或者继续全面深<br>\n化改革。不忘初心，或者打黑除恶。<br>\n任何一种操作都不会令人意外，不会让猩猩意外，更不会让金字<br>\n塔意外。任何一种操作都是高明的阴谋或者阳谋，都是领导的艺术或者幽<br>\n深的智慧。一切谈判的基础是：十亿头猪。谁来做猪场CEO是投资问题链中<br>\n的一个小环节，这就是现代社会的价值链。对猩猩中的 Alpha 来说，美国<br>\n从来不是对手，真正的对手只有另外几只猩猩。而对金字塔来说，更是从来<br>\n如此，它让一只猩猩爬上来做Alpha，而它的野心是整个世界。<br>\n<br>\n洋大人们最终会满意的，他们有很大机会继续和中国上位者保持友<br>\n好关系。蹦床经济至少可以伺候几位美国总统high几回。实际上如果被问及<br>\n经济结构问题，双方官员都会拒绝承认蹦床经济的安排，这是反人类的。然<br>\n而形势比人强。对于猩猩们来说，不需要什么进化或者智慧，只要拥有这<br>\n一座金字塔，就拥有了一切，这真的是一座宝塔。<br>\n<br>\n这就是中国和美国，世界第一和第二，看不下去就不要看，<br>\n战狼们会告诉弱者：不满意就滚，活不下去说明你来错了地方。<br>\n<br>\n此时美国 CIA 的统计数据显示中国的 GDP 在购买力平价后世界第一。<br>\n国际货币基金，IMF，预测五年内中国GDP将超过美国50%。<br>\n<br>\n当中国GDP超越美国时，美元会经历一轮又一轮的暴跌，投资大量撤离。<br>\n<br>\n设想中国GDP再翻两翻，<br>\n美国GDP沦为中国的两成，20%的经济总量会让美国无法对世界局势指手<br>\n画脚。到那个时候，美国的能力也就相当于中国的两、三个省。一艘接一<br>\n艘的美国航母会被中国富豪买下，这些航母长达三百米，排水十万吨，<br>\n可以用来开酒店。现在仍然难以得手的空中优势战机，F22，F35，到时候都可<br>\n以当废铁买来摆在四合院里做装饰，这些飞机的机身抗风雨、抗辐射，一百<br>\n年不老化，作为庭院雕塑类艺术品相当合适。<br>\n<br>\n中国经济容量会不断扩大，让整个世界翻转，这是二战后最大的大事，各<br>\n个国家将依照中国的政治、经济制订政策。除了排名前20的大国，简称G20<br>\n，其它小国的GDP比不上中国一个大城市。对于这些国家的领导，中国的官<br>\n员只能在上午繁忙的工作和下午连续的会议中间抽出几分钟时间指导他们<br>\n几句。 美军目前的优势早在一年年的消失。更多的海面、天空都将落在中<br>\n国手中。 那个时候，美国总统会经常的来中国出差，而且中国领导允许他<br>\n乘坐原空军一号。<br>\n<br>\n跟在中国身后，印度人口几乎就要超过中国。印度经济可能在随后十年的时<br>\n间里同样超过美国经济，世界重心完全的转移到亚洲。美欧再次成<br>\n为蛮夷之地，以发展旅游业为主。<br>\n<br>\n如果历史这样发展，这将是大航海之后最大的转折。<br>\n<br>\n而中国在大航海的年代以禁海的方式错过了工业化，却在互联网的年代以<br>\n禁言的方式强悍的崛起了，用GDP打败全世界，这会发生吗？聪明的文人们<br>\n快穿上专家的西装去舔你们的大爷们吧，你们真聪明。知不知道 GDP 早已<br>\n经是一种奢豪内衣的品牌， GDP = Grand Daddy Pleased 。 经济奇迹是<br>\n个吹大的塑料袋，全世界的海岛上都丢弃着塑料瓶。GDP的 真相只是朱门酒<br>\n肉臭。食物、住房、教育、医疗、交通这些才和老百姓有关，但是都塞到<br>\n老大的内裤里了。但是，我们也可能搞错了一件事情，我们总以为谎言一<br>\n定会带来欺骗、仇恨和死亡，中共经济成功证明了我们的错误。中国第一<br>\n的事实将证明一面制造谎言一面也可以同时拿下世界第一。<br>\n<br>\n我们的判断如果被证明错误，只是说明我们无法逃脱学者的宿命： 科学就<br>\n是被证伪。我们判断这个世界不会给中共机会，没有人能够容忍这样的事<br>\n情：让杀掉一亿人的凶手成为这个世界的大哥，或者让十亿奴隶的主子成为<br>\n世界的统治者。这只能是一个可笑的中国梦，原本中共人可以早点醒来的。<br>\n<br>\n现在和百年前不同，中国人并非不知道真相，中文的智慧也没有被彻底蒙蔽<br>\n。真相更多在中国之外，互联网仍然能够翻墙或者钻狗洞送入一些真相。<br>\n<br>\n现在和百年前一样，金字塔仍然浮在中文之上形成巨大的成本。从秦始皇<br>\n开始，长城的问题只有等待长城之外的人来解决。宋元明清之后，共产党筑<br>\n就的血肉长城更无人性，更高更长，而网络长城更荒唐。对长城里的人来说<br>\n，这是一个最好的时代，再次辉煌的感觉比曾经的辉煌值得更多期待。<br>\n这也是一个最坏的时代，太多的痛苦被和谐的消声了。二千年后仍然被金<br>\n字塔镇压、被长城圈禁，生而为人只有更为非人的命运。革命被证明为杀人<br>\n灭口，GDP只属于贪官和奸商，老实话现在不是老实人敢说的。<br>\n<br>\n语言是人与兽的分界线，中国人被禁言。尽管只是部分禁言。赞美的部分<br>\n是受欢迎的。不忘初心，却忘了中文只是一种语言。<br>\n<br>\n不说真话的语言带来的早晚都是沉没。<br>\n<br>\n语言对社会的作用就像是神经系统对于人体的作用，尽管这个系统会传递<br>\n令人厌恶的痛苦，可是只有健全的神经系统能让人了解危险寻找安全。<br>\n<br>\n2018年<br>\n美国军费大约6千亿美金，中国军费大概是美军的1/3。两个国家用去了半个<br>\n地球的军费。相对而言在国力对抗中，中国的成本更高，不仅需要包容贪<br>\n腐成本，而且要承受来自金字塔的结构性成本。最大的成本在于知识成本<br>\n，这个知识不是修造大楼或者建造航母的知识，也不是编写软件或者研<br>\n发飞机的知识，而是做为真相的知识，包括金字塔的知识。折不掉这座<br>\n塔就只有征服全世界，必须面对美国却无力开战，这个成本最终会压碎中国。<br>\n<br>\n金字塔力学决定了人们向上爬去，最终形成头重脚轻的失衡，这就是结构成<br>\n本。猩猩们无法对抗金字塔的力量，头部过大的金字塔在恢复正常形状时上<br>\n面的人摔下去，一群群人砸下来摔成血肉，这是个无法避免的情况。<br>\n<br>\n猩猩们知道这不是开战的时机，它们天生知晓兵法。延续冷战不开火的惯<br>\n例，最强兵法：金字塔不倒。稳定是金字塔的特点，时间自然会带来胜利。<br>\n在宝塔之上自由的挥斥，战略优势带来行动的自由，就算是闭关锁国也有超<br>\n过十亿的粮食储备，帝王们是站在巅峰的存在，而西方的政客们沉沦在选票<br>\n的泥潭里为自己的政治命运赌博，他们哪里是王朝皇族的对手。<br>\n<br>\n美国军费大约是其GDP的3.2%，在经济学中这是一个相当高的数字，但是考<br>\n虑到美军需要维持在全球任何可能的战场作战的能力，就是说：维护世界<br>\n和平的能力。这也是一个相当低的成本，大约3.2%的GDP，大约，表示我们<br>\n不计较数字的准确性。因为我们没有打算用测量光速的误差控制标准来对<br>\n待这个数字，也不打算在这里写一部统计数学的教材。<br>\n<br>\n中国军费增长速度超过GDP，同时维稳经费早已经超过军费。维稳经费就是<br>\n用于维持日常性人口监管和控制的费用，高额经费表达的意义很直接，乱<br>\n说话早已经成为非常危险的行为，这是全世界最高的内部镇压预算。一旦<br>\n有社会动荡，巨额的预算会让镇压如海浪一样扑灭火苗，而在动荡之前，维<br>\n稳的动作极度阴森恐怖，无声无息。超过两千亿的维稳预算秘而不宣，年度<br>\n预算每年增长，这意味着成千上万的人被折磨和弄死。<br>\n<br>\n请不要随便说话，中文有毒，祸从口出，二狗子专打说中文的低端<br>\n人口。这种语言已经无法用于记录真相，这种语言必须发出和谐音，写成<br>\n圣书体，这种语言只适合官员和爱国者使用。","date":"2020-01-22","agreeCount":0,"discussionCount":0}