{"type":"article_comment","id":203573,"parentType":"article","parentId":12553,"uid":25982,"contents":"请不要随便说话，中文有毒，祸从口出，二狗子专打说中文的低端<br>\n人口。这种语言已经无法用于记录真相，这种语言必须发出和谐音，写成<br>\n圣书体，这种语言只适合官员和爱国者使用。<br>\n<br>\n然而这又是一次投机的机会，股市、楼市、外汇和期货。一个巨大的利益集<br>\n团和一个世界对赌，好像礁石等待着巨浪。庄家很强大，镇压着十几亿人。<br>\n可是还有几十亿人可以放心的前来参赌，赌市有风险，入市应该确认好自<br>\n己有机会轻松的走出来。庄家是可能会掀翻赌桌的，但是，这几十亿人完<br>\n全不怕，都以为自己有战胜市场的智慧、有提前离市的机会，仿佛这场赌<br>\n博只是一份餐后甜点。这个巨大的赌场中什么都可以赌，这就是广义的自由<br>\n市场，猩猩们终于露出了你也知道的表情。自由市场的经济学理论有多少自<br>\n由，中共市场的存在就有多少不自由，这是阴与阳并存的奥秘。投机的过程<br>\n就是推动阴阳交泰的过程。投资人真的喜欢中共，如果投出的资金可以更多<br>\n的收回的话，一个和自由市场配套的不自由的市场！<br>\n<br>\n金字塔是一个巨大的结构，很牛屄，它驾临每一条街道，坐上每一张餐桌。<br>\n俯视着每一个人，参与每一场纠纷，跟踪着每一辆汽车，辨识每一架飞机，<br>\n记录着每一笔交易，摆弄着每一张钞票的印刷和使用，监督着无数账号的收<br>\n支，这是一个真实存在的镇压在人海之上的宝塔，投影在每一条人行道路上<br>\n，存在于一个所谓后工业化之后又信息化的时代。<br>\n<br>\n人们以为奴隶制是发明文字初期的历史。不。人类永远是猩猩的奴隶。<br>\n<br>\n经济学是无法战胜猩猩的，猩猩们早就知道了这个秘密。<br>\n<br>\n温奴想要溜走，她在登机口茫然的候机，大哥太忙，竟然还没有注意到她。<br>\n<br>\n流浪人是无法被接受的，<br>\n逃亡者总会有被抓住的一天，<br>\n在此之前就还是流浪人。<br>\n<br>\n承受经济挫折后，中国会崩溃吗？<br>\n<br>\n外交纠纷、贸易摩擦，甚至对外战争都不能让中国崩溃。<br>\n<br>\n相当长的时间里都不会彻底崩溃，相反会很稳定，它不是经济学的问题，<br>\n这是一个力学问题。三千万人饿死都可以承受，这样的承受力应该可以<br>\n甚至再承受一次公有化，尽管已经有 www、 google, youtube, facebook,<br>\ninstagram ... 尽管已经有大量的外资参股。<br>\n<br>\n接下来的故事将是谎言不断被揭穿却总也找不到天堂的故事，<br>\n是让同胞承受酷刑却自以为可以爬出地狱的故事。<br>\n<br>\n一战、二战、冷战之后，中国将和美欧打下一场大规模战争，这场战争称<br>\n为：烂战。比破烂还破，比污泥还污。间谍装成学者，猩猩穿着西服，<br>\n一面跪舔美国大爷的大脚丫，一面领导一群群爱国者开办一间间奴<br>\n隶工厂，能偷就偷，能骗就骗，大量的中国制造廉价销售，能卖就卖，赌<br>\n一把是一把，逐渐爬向高端制造业。购买美债、囤积美元，买下美国别墅<br>\n，买入美国股票，把家人送到美国为祖国人民担当人质，反复的对美国大<br>\n爷送贿赂，送订单，一切成本都可以通过维稳大业收回。不断邀请知名公<br>\n司前来分享利润，分享技术和市场，分享奴隶营的产出，一本万利，毫无<br>\n风险。这是一盘很大的棋，爱国是最吸金的投资，烂战是美国人打不赢的<br>\n战争。开个无成本的妓院，送给国际嫖客无偿的嫖，一代一代的操，货源<br>\n不够了就停止计划生育，不生二胎就罚款。如果还有实在不上路的美国总<br>\n统，四年后他也得面对下一次选举，说不定就搞下去了。<br>\n<br>\n可以预计美国会部分的启动冷战模式，欧盟是美国历史上的盟友。欧盟的<br>\nGDP总量目前和美国接近，美国20万亿，欧盟18万亿美金，美国3亿人口，欧<br>\n盟5亿人口。然而欧盟并不是一个单独国家，无法期待欧盟各国在中美欧的<br>\n互动中表现出统一的步调。在一个缩小的地球上，美国更好的盟友可能是中<br>\n国的上位者，或者说利益集团，也称为上层建筑、高端人群、专家学者各种<br>\n家与者的混合物。新的人口结构要求新的统治结构，新的统治结构就是金字<br>\n塔上穿着西装的一群猩猩。<br>\n<br>\n美国仍然有取胜的机会，但是并不在经济或者军事方面，<br>\n取胜的力量来自证伪的力量。这是1984的作者去世后人们发现的力量。<br>\n<br>\n而且人们应该发现了，大哥给人们洗脑的方法不仅仅是将谎言重复一千遍。<br>\n更基础的是1959年哲学家波普尔总结的概念：证伪。<br>\n独裁者是用证明的力量消灭证伪的力量。这就是洗脑方法的哲学解读。<br>\n<br>\n观察美国的历史，她取得了世界第一的成果，却很少为自己设定远大的目<br>\n标和计划。和苏联中国不同，美国没有五年经济计划，四年选一次总统起到<br>\n了类似的作用。 国会制订法律，这些法律可以相当于一些需要长期执行的<br>\n规划。国会中，众议院二年一选，参议院议员6年一选。这使得美国的政治<br>\n运作是响应式的。<br>\n<br>\n不论总统和议员们如何高瞻远瞩，不论他们心中为美国规划了多少年，选<br>\n民们还是一人一票的玩。他们很难做出中共人擅长的长远谋划。<br>\n<br>\n总统竞选中，候选总统需要对现实情况做出承诺，他当然可以开空头支票<br>\n，然而如果他无法兑现承诺，如果美国人没有傻到无法区分承诺与兑现，二<br>\n年后国会选举就会对他不利，让他的工作更为艰难，四年后的下一场选举<br>\n就可能让他下台了。更长期的制度可以在国会讨论成为法律。当遇到没有<br>\n先例的情况时，法官可以裁决，他们在此时得到相对不受总统和国会影响<br>\n的权力。对于金融界，有美联储这样的机构，这个机构和政府、国会之间<br>\n的关系本身可以写成为很多本历史书，我们没有时间去看这些书。而整个美<br>\n国系统在充满阴谋论猜测的运作中至少在表面上确保自己符合宪法和宪法修<br>\n正案。<br>\n<br>\n这部宪法是被认真对待的。<br>\n宪法是这样开篇的：我们美国人民, We the people of the United States<br>\n... 语言的差异让中文翻译中的国家排序在人民之前，和原文相反。 <br>\n<br>\n宪法序言的全文是： 我们美国人民，为建立更完善的联邦，树立正义 ，<br>\n保障国内安宁，提供共同防务，促进公共福利，并使我们自己和后代得享<br>\n自由的幸福，特为美利坚合众国制定本宪法。<br>\n<br>\n这就是宪法序言了，没有一个字讲民主。<br>\n<br>\n后来， 林肯总统是这样演讲美国人民和政府的关系的 ： Government of<br>\nthe people, by the people, for the people, shall not perish from<br>\nthe Earth. 而孙中山（孙文）曾经是这样翻译 OF, BY, FOR THE<br>\nPEOPLE：民有、民治、民享。<br>\n<br>\n孙文的译法得到一些学究的嘲弄，但是三民主义中反复以人民为主语的翻译方法令人相信孙<br>\n文不仅拥有政治智慧而且拥有语言学的智慧。<br>\n民主这个词可能在中文中将被用于建立下一座谎言金字塔。<br>\n美国宪法第14修正案中说明：生命、自由和财产(应当)得到平等保护。<br>\n这些都比民主的概念更清楚，更具体，也更重要。<br>\n<br>\n响应式的政治系统结构会让美国有几个明显的行为特点：1, 当美国人<br>\n遭遇攻击时，国家会快速响应。2, 很难让美国人为了国家说谎。3, 美国<br>\n人很可能不在乎自己的国家是不是世界第一，如果是第一，那也可能是<br>\n其它原因。4，国家难以对个人动用酷刑，那怕他是罪犯...<br>\n<br>\n如果继续从系统结构的角度来分析，中共的存在对美国有巨大好处。经济上<br>\n，给订单，给投资，调节生产成本，保障就业。安全上，帮助在80亿人口<br>\n的地球上遏制恐怖主义，稳定维持过十四亿人在中国境内，控制中国周边<br>\n的恐怖分子。 道德上，让美国站在人权和民主的制高点上，彰显自由的价<br>\n值，让美国人民的生命得到更多保障。<br>\n<br>\n可惜，普通的美国人不懂这些高明的策略。只有大企业理解中共，也需要中<br>\n共。华尔街更理解中共，也喜欢把一个庞大的利益集团编织在更庞大的网<br>\n络中。只有高端一点的存在才有眼光认识中共的价值，他们以为自己可以因<br>\n此站在价值链上更高的地方。<br>\n<br>\n对华尔街来说，当美国将中国视为对手时，他们只要用一个大水泵将资金从<br>\n中国抽出来，大部分是美金。金钱像水一样流动，中国有一句古语：上善若<br>\n水。从技术上来说，运作一个水泵要比管理十亿奴隶方便得多。<br>\n<br>\n按照美国响应式系统的运作方式，如果有一天美军被击败，他们会在失败<br>\n的现实中找一个新的总统和国会处理失败国的待遇的问题，然而总统和国会<br>\n的首要任务当然仍然是保护美国人，事情就很可能是这样。响应式系统是<br>\n一种既不需要预期胜利，也可以承受失败的系统。<br>\n<br>\n美国很傻，就知道一人一票的玩。<br>\n<br>\n中共很牛，十亿人捏在手里和谁不能讲条件？<br>\n<br>\n很可惜，就是这个傻瓜美国目前占有最强的经济、政治、军事力量。<br>\n<br>\n而中共干部们也把自己的亲属们都送过去了。这一定是更高明的谋略，它<br>\n们会为中共秘密潜伏在敌人的心脏里，然后让美国人大吃一惊，这盘棋构<br>\n思太深远了。中共就是伟大、光荣、正确，无可战胜。<br>\n<br>\n在中共证明自己是伟大光荣正确的时候，它们不愿意面对的事实是：证伪的<br>\n力量越来越便宜，这种力量如洪水般涌来，中共防火墙总有挡不住的一天。<br>\n<br>\n中共仍然吹嘘自己战略和战术都是高大上，<br>\n一场烂仗敢打能赢，美国人没有机会。<br>\n<br>\n在全球化的同时，这个有生命的金字塔在延伸。<br>\n<br>\n二狗子们非常介意贸易摩擦的胜负，事关主子的面子，事关金字塔上寸土寸<br>\n金的位置。咬紧牙关是别人的牙关，打断骨头是别人的骨头。老百姓养家<br>\n糊口而已。没人会去报道谁在其中失业、破产、流落街头。至于悲剧的重<br>\n点，杀了几个人、害了几个人，照旧做为阴谋悄悄的藏起来。面子上，狗<br>\n头军师们自然会把直接杀害和间接杀害轻松的混为一谈令人无从分辨，开口<br>\n不说实话尽说聪明话，一个官帽压着两个口，全是用来放屁的。这一群奴<br>\n才自己会玩颠倒阴阳大法，将胜利和失败揉做一团励志爱国的食物塞到下一<br>\n代嘴里。贸易战、货币战，热战冷战，胜负是什么？赢了不过让你家主子<br>\n朱门酒肉更臭，输了也不会让人间风雨更冷。其实三千年前的奴<br>\n隶中也有生活得很好的奴隶，现代社会的奴隶也完全同样可以是一份体面<br>\n的工作，令人羡慕。文人说不出人话，确实令人同情，不是文人的错，是<br>\n你们主子切鸡巴的手法让你们进化到这个程度。如果不做为杀人灭口的借<br>\n口，爱国很好，富强也很好。此时，闭上嘴会死吗？也许不说谎真的会死<br>\n啊。<br>\n<br>\n烂战与冷战不同，只有下三烂能赢。跪着舔着笑着爬上去挨刀，谁贱谁狠<br>\n谁的承受力高谁赢。一路磕头一路抗拒，贱人笑到最后。杀敌八百自损八千<br>\n算做净赚8800， 死守血祭宝塔。金字塔量产这种人好像喷泉源源不断，生<br>\n产力成本确实上升了，知识成本确实被顶高了，但是贱人无成本，人贱无<br>\n敌。<br>\n<br>\n这个时候，中国计划生育政策改为鼓励二胎已经二年了。当他们长到6岁，<br>\n进入强制教育，在非人化的学业压力中，孩子们被放在生产线上处理。这一<br>\n条生产线上，只有技术设备，文字、数字、公式...无休无止的考试，<br>\n没有人会教授权力、财富、欲望和他们的真实生存环境：金字塔。毕业时<br>\n，大量的年轻人被丢在兽群中，在塔上血祭。<br>\n<br>\n血祭从来没有停止过，浩浩荡荡。涌起的浪潮终于拍在一块块坚硬的石头上<br>\n，心灵的空间和技术的空间撞击在这一刻，全球化中四大洋都是海水，将无<br>\n数颗心泡在海中，却尝试让心血自我循环。真相反映真理，但是，很多时<br>\n候人们只想要食物，哪怕是基因编制后的食物。爬在一块块石头上，最终却<br>\n落入海中。<br>\n<br>\n渡客冷笑道：你他妈的也知道啊， ... 狗日的不说话<br>\n死毬不了， 人都是屄里爬出来的， 吐你妈屄的骚水。你要是明白的话，我<br>\n说以后我们让你从哪里出来，你才能从哪里出来，这是基因学，明白吗？<br>\n<br>\n说完他走了。<br>\n<br>\n科学积累至今可谓如山如海、洋洋大观，却无法令中共人看清简单至极的事<br>\n实：永恒的金字塔。最简单的三角形，镇压四方厚土，让神州沉沦至今，让<br>\n一群猩猩嘲笑一个自称最聪明的语种。以至于我们开始怀疑自己对进化的<br>\n理解，也不再企图为历史序列提供什么结论，我们的历史一定是写错了。生<br>\n于金字塔下，被一个几何体镇压二千年无法翻身，搞笑吗？无穷<br>\n无尽的异常死亡无法统计，原因却过于简单了吧？<br>\n<br>\n二千年的谎言，镇压、迫害和死亡被宣扬为文明，一座囚牢被称为天朝，这<br>\n不仅仅是简单，这是荒诞，这就是文化。暴力。这就是信仰的力量。对内<br>\n的暴力，这就是中共必然会强大的原因，这就是凝聚力。<br>\n<br>\n囚犯不会告诉孩子自己是囚犯，相反，他们变成了爱国者。<br>\n<br>\n基因在死亡的压力中延续，在寻找快乐的时候变异。死亡是肉体的唯一结<br>\n局，中共与世界的不同仅仅在于：杀害。不是肤色，不是智慧，不是科学也<br>\n不是工业，甚至不需要讲什么文化差异。从文化中寻找杀害的根源是徒劳的<br>\n，杀人的是人，不论凶手有没有持刀留影做纪念，追凶的时候为什么还要<br>\n把文化扯进来做为嫌疑犯？不要再讲什么科学，杀人就是杀人，迫害就是<br>\n迫害，这个时候，学问和梦想都是扯淡。千万倍的杀害数量，就是中国与<br>\n世界的不同之处。死者无论多么卑微，他们都已经得到永生，他们是进化<br>\n的力量、是承受死亡的载体。<br>\n<br>\n死亡就是最大的人性。而他们和耶酥一样无罪而死，这就中国对世界最大<br>\n的贡献，无数无名的死者再一次被谎言活埋，让他们比耶酥更悲惨，也因<br>\n此为人性的进化提供更强大的力量。<br>\n<br>\n在中共统治下，请不要随便开口。国际贸易的背景让大屠杀变得困难，但是<br>\n迫害的手段更为阴毒，因为说实话遭遇酷刑不是什么新鲜事儿。<br>\n<br>\n烂战的结局将是更多难民陷在烂泥中无法逃亡，他们是无法成为难民的难民<br>\n。中共会不会输掉贸易战并不重要，只要有十亿具肉体，人类的肉体、人类<br>\n的生命，有人类的语言却没有人类的思想，金字塔就永远屹立。如果上帝<br>\n保佑美国，那么金字塔保佑中共。<br>\n<br>\n英美讲英文，中国讲中文。<br>\n<br>\n语言对于社会的作用类比神经对于人体的作用，感觉通过神经传递，<br>\n如果没有神经系统，强大的肉体无法发挥力量。没有什么比被阉割的语言环<br>\n境更危险的环境，这意味着使用这种语言的社会已经失去了感觉的能力，陷<br>\n入无知和麻木，这个社会好像一个病人躺在猩猩的手术台上。<br>\n<br>\n言论自由的一方可以在做出决定前得到更多的意见，承受更多的批评，可<br>\n以更主动的做更多自我调整，适应真实的世界，从而在决策时已经超过了<br>\n对手。<br>\n<br>\n谎言在地图上扩散，画出言论自由的区域，由百年一帧快进为十年一帧，或<br>\n者一年一帧，当AI制作好这样的动画，人们就可以观察到战争的本质。战<br>\n争的本质是谎言的崩溃。允许人们说实话是如此困难。但是自由的语言总<br>\n是得到最终的胜利。<br>\n<br>\n语言是启动进化的力量之一，也是进化后人类最需要保留的能力。从身体<br>\n语言进化到声音语言之后，每一种传播语言的技术出现，文字书写、印刷<br>\n术、互联网，每一次都彻底的改变世界。<br>\n<br>\n此时使用人数最多的五种语言是：<br>\n&nbsp; 汉语13.1、英语11.3、印度语6.15、西班牙语5.34、法语2.79亿人。<br>\n<br>\n而GDP的国家排名是：<br>\n&nbsp; 美19.39，中12.01，日4.87，德3.68，英2.62，印度2.61万亿美金。<br>\n<br>\n这些国家的人口排名是（亿）：<br>\n&nbsp; 中国14.2，印度13.5，美国3.27，日本1.26，德国0.83，英国0.66，<br>\n&nbsp; 法国0.65，西班牙0.46亿。<br>\n<br>\n使用汉语的人口少于中国人口是因为一些使用方言和本民族语言的人即听不<br>\n懂普通话也不识汉字。这个情况在印度和印度语上也是同样的。而在英语<br>\n上，英美仅仅贡献了合计少于3.8亿的英语使用人口。<br>\n<br>\n我们对所有的语种都保持敬畏的心情。同时，<br>\n我们却对所有的国家都抱着偏见，从国家出现的时候起，我们就知道这种野兽<br>\n是来吃人的。我们的态度也许是偏激的。人们会说语言中同样含有兽性的<br>\n因素，而我们感觉兽性的因素更多的被吸附在国家概念附近。<br>\n并且，也许只有自由的语言有可能约束国家的兽性。<br>\n降低自由语言的成本因此是非常重要的，因此能够降低语言成本的人都值得敬仰。<br>\n<br>\n为什么上帝要送100亿人来到这个世界？<br>\n<br>\n也许是为了让国家这种野兽不得不面对神经信号的输入，迫使国家这种兽类进化。<br>\n好像是直立行走迫使大脑接受小脑的输入，这是个缓慢的过程。国家的进化<br>\n好像是猩猩的进化，慢了600万年。而上帝让野兽进化的方法，就是让它们<br>\n无法回避人类的语言。他送来更多的人迫使野兽进化，这可真是一种野蛮的方法。<br>\n<br>\n身为中国人，不用跪着说话已经是进步，<br>\n能够留下鸡巴也是进步，这都是身体语言。<br>\n身体语言记录的历史很难用文字语言篡改。<br>\n<br>\n曾经，大臣们启奏皇帝都要跪着念奏折。<br>\n<br>\n慈后看的奏折可能是满汉双语，这两种语法她都不专业。如果模仿专业的历<br>\n史研究法，对慈后的评价也要一分为二，她一方面是统治者、上位者，另一<br>\n方面就是美丽而且顽强的女强人，是最性感的存在，据说她身高159cm。<br>\n<br>\n此时，我们看到渡客跪下来舔她性感的大脚Y，没有跟腱、长满黑毛可以握<br>\n物的两只脚，渡客把手腕上的一串佛珠退下，他跪下来，捧起这只脚，伸出<br>\n舌头在灵活的脚趾一根一根舔着。这时候慈后说什么多数汉人应该听不懂<br>\n了，1944年，一名英国人回忆了他与慈后灵肉缠绵的故事，后来整理成书，<br>\n书名的意思是：满州堕落。 真伪有待考据。<br>\n<br>\n&nbsp; &nbsp; Manchu Decadence: The China Memoirs of Sir Edmund Trelawny<br>\n&nbsp; &nbsp; Backhouse.&nbsp; ISBN-13: 978-9881998286<br>\n<br>\n<br>\n满清已经是历史，相比现在流行的满清穿越剧，如果想要得到<br>\n现实中的安全，未来社会更值得关注的也许是两个信号，很简单，两个信号<br>\n：老大穿上GDP内裤，这是玩的时候。老大脱下GDP内裤，这是操的时候。<br>\n这样的信号比经济学家的理论简洁得多，却可以让人们更容易的判断投资<br>\n风向，提前摆好体位，保证自己能够处于安全性行为中。请不要轻视，请<br>\n提前练习，这两个信号并不总是容易看清楚，比如在老大阳痿的情况下，<br>\n你需要知道假阳具带来的伤害更大。比如，老大没注意自己穿的是假货内<br>\n裤的时候，你应该如何响应老大的需要，等等。这不是什么色情，这是政<br>\n治经济学，只是为了增加安全而已。<br>\n<br>\n中国的GDP已经成为资本家们的玩具，股市、楼市、政府债务纷纷超过这个<br>\nGDP，穿上裤子又脱下裤子，这已经是个少儿不宜的场合。中国的GDP和中国<br>\n人越来越没有关系了。<br>\n<br>\n而一群以为中国在经济摩擦中会有进步、有革命的人将失望的发现，川普和其<br>\n它美国总统和一座金字塔继续做朋友，他们搂着金字塔上的大猩猩们好像捡<br>\n到了宝。摩擦摩擦，帮助中共维稳，再跳上中国蹦床。再来一次，再来一次<br>\n。在人口早过70亿的时代，一个十亿的奴隶团是全世界的福音。不论是讲道<br>\n德还是讲经济，在新的世界体系中一个巨大的蹦床是天赐的礼物。中共的稳定<br>\n和强大符合欧美的共同利益，稳定的十亿奴隶的贡献是世界人民无法拒绝的。<br>\n<br>\n全世界都要围住这座金字塔，唱歌、跳舞，爬上去、跳下来，这就是新的世<br>\n界体系。 人们仍然看不穿高塔上的迷雾，领导的兵法和韬略也仍然被视为最<br>\n高的秘密。然而猩猩作为一个物种早已经暴露了，金字塔是你们的主场，<br>\n人类不应该在这里战斗。塔顶优越的生活让上等人们视野狭窄，环游世界却<br>\n只在星级酒店内，远远的离开了浮生的人海，坐井观天的提出了中国梦。<br>\n这种梦和塔下遥远的中国人没有什么关系了，能够威胁领袖的人都在金字<br>\n塔顶层，都是红楼梦中和贾府打交道的那些家族。话说乾隆年间，中国<br>\n经济也同样不错。<br>\n<br>\n秦皇汉武之后没有人能拆掉这座金字塔。<br>\n<br>\n这一座金字塔可能长久的存在下去，它出现在共产党之前，它也可能存在于<br>\n共产党灭亡之后。我们不知道它的末日是什么时候，也许是明年，也许是<br>\n下一个千年。这座塔是自由和生命的平衡。爬上层层台阶不仅要有体力去<br>\n用力踩上别人的头脸，要有情商智商，要修炼18般武艺，而且要有天赋。<br>\n如果尝试将14亿中国人在三维空间堆叠，人们就会发现金字塔隐藏的秘密<br>\n超过我们的想像。这不是一个三维空间的塔，在空间之上，时间被折叠成<br>\n为朝代循环。而且这不是一个四维时空内的塔，它有更高的维度。鲜血长<br>\n河分出了一支注入塔内，沿着台阶向上流动，形成反重力现象。生命大树分<br>\n出了一枝，生长成为金字塔的形状。这个不是一座土石建筑的塔，拆除它<br>\n要远比强拆埃及金字塔困难。在中文得到自由之前，拆除金字塔都是谎言。<br>\n中国人身上的枷锁要比美国人多得多。得到自由的方法并不是战斗和对抗<br>\n，让锁链安全的崩溃可能很简单，只要等到人们可以再次珍视自由的时候<br>\n，等到人们重新找回一种简单的记忆的时候：逃亡的记忆。上一次大逃亡<br>\n发生在欧洲人离开欧洲的时候，一些历史学者称之为大航海的年代，另一<br>\n些称其为对美洲的探索。我们使用更古老的语言：当人们重新学会流浪的<br>\n时候。这就是他们离开金字塔的时候。这就是金字塔开始消散的时候。也<br>\n许要等到星空移民的年代，也许是开始修建海面城市的时候，也许只是下<br>\n一个社交软件出现的时候。<br>\n<br>\n人们以为流浪是一种浪漫。错了。<br>\n流浪是人类的来源，也是放弃一切后的自由。<br>\n<br>\n网络货币 bitcoin 价钱从一万美金向5000美金振荡滑落，<br>\n2018年3月有统计显示87%的 bitcoin 在0.5%的人手中，<br>\n没有中央银行的网络货币并没有均匀分布到普通人手中。<br>\n<br>\n同年，在教士性侵教童的丑闻中，教皇和中共将签署分享中国区主教任命权<br>\n力的协议， 宗教组织最大的获利模式就是出卖神灵，至今如此。 <br>\n<br>\n在历史上的265任教皇中，有的如天使降临，有的如恶魔现世， 有骗子、<br>\n通奸者、鸡奸犯、杀人犯、迫害狂、喝人血的怪物和黑暗裁判所的主子... <br>\n<br>\n然而人们仍然信任现在的教皇，也许，是因为已知的罪恶仍然小于未知的罪恶。<br>\n<br>\n如何成为一名天主教教皇呢？<br>\n<br>\n首先成为一名男人，然后放弃婚欲和性欲，进入神学院获得学士和硕士文<br>\n凭，然后进入一座教堂做5年牧师。 等到35岁后取得神学博士学位，等待教<br>\n区的主教离职并且请他在离职前推荐自己做主教，推荐名单会在主教、教<br>\n延使者和教皇手中来回传阅很久， 然后成为主教进入5000座主教教堂（座<br>\n堂）中的一座， 找个时间请教皇册封自己为枢机， 然后穿上枢机红袍和其<br>\n它200名枢机一起等待教皇离职， 再请其它大红袍们选举自己做教皇。<br>\n这个选举无可指责，而且这个制度是多数欧洲人都不识字的时候建立的。<br>\n<br>\n最后的选举是绝对保密的，交出手机、平板、相机和录音机，交出一切记录设<br>\n备后，红袍主教们走进西斯延小教堂，每天和大家一起不记名投票四次，直到自己得<br>\n到超过2/3的票数， 这个投票可能持续几年，要坚持。然后，让教堂的烟筒<br>\n冒出白烟，同时敲钟，最后，做为新的教皇给自己挑一个新的名字，和五<br>\n百年前宗教革命的目标一样戴上教皇冠。<br>\n<br>\n&nbsp; &nbsp; Cathalic Philosophy, Master of Divinity, Priest in Church, <br>\n&nbsp; &nbsp; Bishop in Cathedral, Nuncio, Cardinals, Pope<br>\n<br>\n然后，他就可以为中国人任命任命牧师、主教和枢机了，<br>\n这件事必须要和共产党一起做，这就是教皇。这就是教权皇权和政权。<br>\n<br>\n2018年8月，教皇修定了前任教皇颁发的天主教教理，之后教会(天主教)<br>\n这样讲解对死刑的态度： <br>\n<br>\n&nbsp; &nbsp; 死刑是无法接受的，因为它残害人的不可侵犯性和尊严。<br>\n<br>\n尽管我们不想非议教皇，也不会将教皇看做伪基督或者敌基督，教皇其实是<br>\n一个严谨的制度选出的，然而历史真相不容任何人修改。谎言会让这个迷宫<br>\n一般的世界多出许多通往地狱的陷阱。地狱并不是为所有人准备的，当一<br>\n个人进入地狱的时候，所有的恐惧仅仅属于他自己。作为地狱，它有自己<br>\n的骄傲，如果你能得到机会 分享恐惧，它就不是地狱。地狱的痛，如果你<br>\n说得出来，它就不是地狱。<br>\n<br>\n人们以为死亡是进入地狱的门框，这是对地狱的轻视。<br>\n<br>\n温奴以前讲过一个故事：有一世，看到一个人轮回，变成一条鱼，游入地狱，<br>\n又被捞起来，摔上案板，挖出鱼腮，操刀剥鳞后开膛下锅，做了麻辣火锅。<br>\n<br>\n温奴可真是个巫婆，竟然讲轮回。<br>\n<br>\n人为刀俎我为鱼肉，这是我们挣扎的理由。 相比肉体杀害，禁止言论仿佛<br>\n是危害略小，然而它和杀害是从来都在一起， 是影子和人的关系。 现实中<br>\n有的人一开口就会令人难受，有人口臭，有人腹黑，有人说谎，有人煽动，<br>\n有人误导...&nbsp; 然而不让人开口可能会让地狱直接降临。这是个猜测，我们<br>\n没有能力证明这个猜测。<br>\n<br>\n天下兴亡匹夫有责...这令猩猩激动。 兴，百姓苦，亡，百姓苦...这令人<br>\n冷静。那些匹夫有多少沦为败类，在地狱里吞食自己的谎言？ 这还是个猜<br>\n想，我们也同样没有能力证明这个猜想。<br>\n<br>\n可是，请让我们为猩猩正名，我们不想令人误解猩猩，它们充满活力，质<br>\n朴而且坚定。它们外表粗糙却深藏智慧，它们理解兵法，善于斗争，它们<br>\n可以用身体思考政治，它们演示的暴力美学令人类惊叹。也许猩猩会以兽欲<br>\n揣摩人性，不幸的是，人性确实带着兽欲。<br>\n<br>\n至此，如果我们没有把百亿年的故事讲得过于错漏，此时也许可以回答一个<br>\n问题：什么是文明？宗教、文字、历史、农业、工业、科学... 所有的这<br>\n些进步，可以代表文明吗？<br>\n<br>\n不，文明的形像仅仅是一个安全而且自由的人体。<br>\n<br>\n2018年10月27日，美国匹兹堡犹太教堂发生枪击案，11人死亡。11月7日千<br>\n橡市枪击案13人死亡，Thousand Oak Shooting。过去50多年里，美国的规<br>\n模枪击案累计的死亡人数超过1100人，Mass Shooting。 美国是持枪率最高<br>\n的国家，也是规模枪击案发生最多的国家。英国在1996年禁枪，然而英国的<br>\n政治有两重保险：政府与皇室，两者都保证国民拥有充分的安全和自由。<br>\n在暴力横行的国家，禁枪支持者并没有从受害者的角度来看问题，这些死<br>\n人最后看到的是一把枪，他们最后的希望可能就是：给我一把枪。而这些<br>\n人最后的希望将被主张禁枪的圣母们正义的掐灭。<br>\n<br>\n&nbsp; &nbsp; https://www.washingtonpost.com/graphics/2018/national/mass-shootings-in-america/?utm_term=.06b05407a5f0<br>\n<br>\n全球大规模枪击案受害总人数只是同期中国、苏联和其它共产党国家统治下<br>\n受迫害死亡人数的万分之一，也许还不到。这就是极权的力量，它的杀伤<br>\n力远远超过全民持枪的杀害，也远远超过至今人类使用核武器制造的杀害。<br>\n<br>\n这一年，人们发现中国新疆兴起的再教育营增加了百万计数的缺少教育的少<br>\n数民族和容易得精神病的异议人士，他们是不被称为罪犯的罪犯。相关的<br>\n猜测在海外互联网上流传，而在中国境内却没有声音，监禁百万人，他们<br>\n的亲友却万籁俱寂。罪名是莫须有，这些人是没有犯罪的罪犯。洗脑的方<br>\n法是处理肉体，而这是一个网络普及和GDP的强国，将要领导世界进入<br>\n5G/6G 和各种G的时代。同年，中国制造2025计划引发太多鄙视后，逐渐降<br>\n温，中国制造的假货已经大量的出口泛滥全球。在中国制造中最高品质的<br>\n产品是什么？<br>\n<br>\nAlpha 的鸡巴。中国制造，二千年的口碑，三千年的辉煌证明了它的品质。<br>\n<br>\n在川普的示范下，全世界的政客都可能来和中共掰掰手腕，中国人请不要在自<br>\n己家里尝试。国殇久矣。黑暗中的罪行带来真正的恐惧。每一句话每一张<br>\n面孔都被监视的年代，请耐心等待技术发展到不受监控的独立通讯系统更容<br>\n易被普通人使用的程度。也许是5G，也许是15G，到那个时候通讯软件可能<br>\n保护人们更安全更自由的说话，技术的发展可能让中国人找回公然说实话<br>\n的感觉，社群媒体也可能发展到不被统治者掌控的程度。<br>\n<br>\n而目前，一切都已经落在猩猩手中。一个利益集团就能够这样赤裸裸的要吞下一<br>\n个国家？这个问题真愚蠢。它们早已经吞了这个国家，它们就是国家，有几<br>\n代人就吞食几次。现在只是又一次消化和减肥的过程。<br>\n<br>\n也许人们无法相信：相比公民抗议， 克服IPV4网络地址的缺陷可能让中国<br>\n人得到更多自由。因为网络DNS结构设计的缺陷让中共监控和破坏都变得很<br>\n容易。这些缺陷不是故意制造的，当时没人想到一次通讯技术实验能带来互<br>\n联网，也没有人能提前预知中共必然会利用网络统治中国人。<br>\n<br>\n中共领导人访问了全世界，在各地买下鲜花和欢迎，但是，你们能不能说：<br>\n我不是个坏蛋。就像尼克松一样的说：I am not a crook. 这段视频还在网<br>\n络上流传，不仅让人们听到，而且让人们看到，这就是人的语言，语言是超<br>\n越人种的，这样的语言是不分语种的。 <br>\n<br>\n谎言证明自己是谎言。语言的伟大不需要字数来证明，不需要历史来证明<br>\n，不需要数学来证明，所有的证明都无法对抗一句悄悄说出的实话。<br>\n<br>\n美国总统川普还在滔滔不绝的说： 我很有钱，我做你们的总统不是为了钱<br>\n， 我要让美国重新伟大... 。还没有一个中共领导人敢这样说话。我们无<br>\n法知道美国人是否相信川普的喋喋不休。不管怎样这一次他们又放出了一<br>\n条总统， 川普像是美国人的狗， 疯狂的扑向中国海关。 狗是一种可爱的<br>\n动物，爱狗的人会把狗做为自己的家人。 媒体录下了这样的镜头，川普不<br>\n停的说着：我不能让这些国家来偷美国的钱，韩国，日本，中国都是伟大<br>\n的国家，但是他们都须要公平的来做生意... <br>\n<br>\n川普可以被他的同胞毫不留情的挖苦，<br>\n这相反的让人们理解到他和他的工作环境都值得尊重。<br>\n<br>\n然后，当川普生气的说美国记者在发布假新闻的时候，人们知道他不会让<br>\n这些记者被宰掉、或者遭受酷刑，几乎所有美国总统都能提供这种程度的<br>\n宽容，而几乎没有一个中共党魁能够做到这么简单的事情。这个差别并不<br>\n起眼，但是人们还没有傻到看不到。<br>\n<br>\n如果中美贸易冲突转化为政治冲突，中国劣势明显。 这时候来多少爱国傻<br>\n逼都没有用。对于这些至今爱国的中共人，你们的祖先毛泽东和周恩来在<br>\n49年前是坚定不移的卖国贼，在49年后是史上少有的屠夫。这就是称你们为<br>\n傻逼的原因之一。<br>\n<br>\n2018年11月法国暴发黄马甲暴乱，人们抗议税收，为了推行环保的电动车<br>\n增加16%柴油税，并且取消了法国人习惯的富人税。12月1日抗议者在巴黎烧<br>\n了一百部车， 总统马克龙在12月5日取消了柴油税后，抗议持续。在抗议18<br>\n周之后，川普曾经借机讽刺环保支持者，到2019年抗议也没有平<br>\n息，而是发展成为每个周末的节目，警察一共打了近二万发催泪弹、橡胶<br>\n子弹。意大利副总理曾经去巴黎支援抗议者，可是罗马人也穿上了黄马甲游<br>\n行。普京当然也趁机对法国冷嘲热讽，并且对莫斯科的抗议者下了狠手。<br>\n<br>\n在欧美，言论自由是否绝对存在也是有疑问的，<br>\n虽然这里的政客难于使用杀害手段来压制言论，<br>\n但是政坛中存在一种叫做政治正确的东西，Political Correctness.<br>\n人们不敢轻易和政治正确唱反调，包括环保问题。其实，在气候与环保问题<br>\n上部分环保主义者过于抬高人类的作用了，冰河周期对地球气候的影响恐怕<br>\n比人类工业更大，并且大量的所谓环保技术对环境的破坏一点都不少于从前<br>\n的技术。<br>\n<br>\n此时全球总人口75亿，亚洲45亿，非洲13亿，欧洲7亿...<br>\n以国家排名，中国14亿，印度13亿，美国3.2亿，印尼2.6亿...<br>\n<br>\n中国人口早已经超过了曾经地球上的总人口。<br>\n<br>\n至此，138亿年几乎就要过去了，<br>\n有人计算过，一共有1080多亿人来到过这个世界。<br>\n<br>\n可是，上帝在哪里？<br>\n<br>\n他可能在人类思维的边缘，难以追随。他也可能在感情的中心，在弱小的<br>\n心里流淌在生死之间。他无所不在，却让人找不到。他好像是量子力学中的<br>\n几率波在任何地方都有机会出现。我们还没有找到上帝，可是，如果上帝是<br>\n上帝， 他应该可以留下线索在每个人心里。<br>\n<br>\n如果你不仅仅打算走去教堂、寺庙、道场、神学院中的任何一间人类建筑中<br>\n去寻找上帝，也许我们可以告诉你另外一座神庙，就在你手边。<br>\n<br>\n科学，和时间中的故事，层层积累已经构成一座庞大的建筑，这是无比庞大<br>\n的结构。在已知的一座座寺庙、一部部经文之外，悄然成为新的神庙。<br>\n<br>\n神庙里，真相堆积在时间、空间里。文字史和史前的故事写<br>\n在一起写就浩瀚的经文，比圣经更长，因为圣经也被包含在其中。<br>\n<br>\n这部经书的名字人们也早就知道了，古代中国人称之为：生死簿。<br>\n<br>\n看到这本书的时候，我们放弃了这样的说法：只有科学才值得信奉。<br>\n<br>\n我们希望你理解：只有真相才值得相信。<br>\n<br>\n科学的方法不仅是证明，相反，科学必须证伪。这意味着今天所谓的科学<br>\n研究所要做的仅仅不过就是证明自己的狭隘和错误。这意味着我们已经写下<br>\n了很多错误，已经知道会被证伪。<br>\n<br>\n所以，神庙的建筑材料确实包含科学，但是无法仅仅用科学搭建这样的神庙。<br>\n这样的神庙和所有的宗教信仰都不冲突，上帝仍然是上帝。科学可以包含对宗教的研究，<br>\n也可以包含每一门宗教的历史。而历史，在很多时候并不科学。<br>\n<br>\n你的故事也留在了神庙的经书上。这不值得吃惊。人在做，天在看。<br>\n生死簿上写着每个人的故事。<br>\n<br>\n面对这样的经书，如果没有诚实的心，如何写下自己的名字？<br>\n<br>\nYes for yes, no for no, 是是非非，如此而已。<br>\n<br>\n经文可以用数学语言写，可以用物理的语言写，也可以用任何一种人类的<br>\n语言写，包括身体语言，包括谎言，包括中文。上帝洞察每一句谎话，也知<br>\n道每一句谎话的原因，如果他不知道，我们不称他为上帝。这一座神坛最<br>\n终会用诚实的语言做建材，而谎言也被诚实的写在地面上。<br>\n<br>\n经书还没有写完，写完之后，书名也许会变为：人类的故事。但是至今<br>\n没有定稿，不仅难于写，而且难于阅读。我们已经看到的故事，对古人来<br>\n说可能是洞察百亿年难于明悟的天书，对后人而言，也许只是走到一条时<br>\n光小河的岸边看到一幅幼稚的涂鸦而已。<br>\n<br>\n写这样的书会犯下许多错误，但是上帝比我们长命，他应该可以宽恕我们的<br>\n浅薄。后人比我们聪明，他们应该能够看穿真伪、找到方法修正错误，<br>\n不杀人、不骗人，将经文铺展，让以后的天书中少一点血腥，多一点真相。<br>\n让一个更好的世界浮起在真相的水面。","date":"2020-01-22","agreeCount":0,"discussionCount":0}