{"type":"article_comment","id":203567,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n# 2016<br>\n### AI围棋，英国离开欧盟，审查中国护照，语言指标，AI的宽恕，<br>\n### 美国监狱， 枪杆子，杀出花样， 废除死刑，经济蹦床，人民日报，<br>\n### 渡客的祖先，灵魂编辑器，污染源，打出微笑，语言大船，<br>\n### 厉害了中国 ， 智能陷阱，川普，民主朝鲜金一二三，阅兵阵式，<br>\n### 性侵害，看不见的鸡巴，MeToo，狮子和猩猩的食物链，中美关税，<br>\n### 贸易战，你的主子没穿裤子，轮回场，DUKE，平均寿命<br>\n{{{1<br>\n<br>\n<br>\n2016年3月，AI围棋软件，AlphaGo，击败韩国9段棋手李世石。一年后击败<br>\n中国9段棋手柯洁，之后，AI被中韩两国棋院授予9段资格。从此AI和人类下<br>\n棋应当被视为指导人类下棋。如果这个世界只有黑和白的话，人生做为一局<br>\n棋，AI将会完胜。AI，是人工智能的缩写。<br>\n<br>\n话说农业和工业从来没有生产出一种和人谈心的东西，也许以后，AI可以让<br>\n每个人多一些知心朋友。生产线可以生产无穷的产品，却无法生产朋友。<br>\n药厂生产无数的精神科药品，却无法提供心灵健康。只有朋友可以安慰朋<br>\n友，只有AI可以制造朋友。<br>\n<br>\n2016年6月，英国公民投票决定脱离欧盟，首相的建议和公民的选择矛盾，<br>\nCameron 因此辞职了。英国从来都是欧洲大陆之外的岛国，历史变迁了，<br>\n人们的选择还是和所处的地理位置一模一样。<br>\n<br>\n另一方面，欧盟的努力仿佛已经推翻了金字塔的力学原理：<br>\n更大的金字塔有更大的镇压力量。欧盟却维护了四大自由：<br>\n人与钱、货物与服务的自由流动。不仅人们可以在欧盟内自由游动，<br>\n而且欧盟成员国颁发的护照也是旅游全球的通行证，<br>\n（免签）排名普遍在170之上，很好用。<br>\n<br>\n中共更厉害了，但是它的护照仍然不被宽待，这就是世界对中国政府的态度。<br>\n做为世界最强的一个GDP，各国领事们审查它的护照却像是审查假货。<br>\n<br>\n难道是中文里谎言多？<br>\n<br>\n以后每一种语言系统都会产生一组参考指标：使用人数，死亡率、<br>\n负载信息总量、GDP、印钞量、诚信指标、暴力指数、占用存贮容量、 <br>\n改写率、压缩率... 等等。那个时候，人们就会发现中文早已经被利用成为<br>\n一种谋杀人类的工具。<br>\n<br>\n这样的语言参数提取很枯燥，因此我们期待着AI能够开始理解人类的语言。<br>\n不仅理解人类的文字语言，而且破译人类的身体语言，包括姿态语言和表<br>\n情语言。我们也期待AI能够理解人类历史，不仅理解直白的历史陈述，而<br>\n且理解史书中的春秋笔法。我们希望AI能够将鲜血长河中的每一条线索都<br>\n重现出来，把每一个生和死连在一起 ，最后把每一个人都画到同一颗生命<br>\n大树上。哪怕，这样会把猫和狗和我们画在一起。<br>\n<br>\n技术的进步可能还会出现一些让人意想不到的情况，文字、语音、图像的处<br>\n理已经不是科幻了。很快会有一天人们可以用一组设备将所有的中文彻底<br>\n扫描，文字、语音、图像，静态的和动态的内容将被输入给人工智能，它<br>\n可以找出大量的谎言，包括隐藏在每一次新闻联播中表情语言中的谎言。这<br>\n样，改写历史记录就无法掩埋真相，压制言论的事实也将无法隐藏。1984<br>\n这本书中描绘的恶梦一度成为现实，它将被AI终止。原本让人说出实话<br>\n就可以回避的困境，一定要等到AI来破局。此时，统治者为什么还要自作<br>\n聪明？你们的丰功伟绩很快就将被AI贴上标签：猩猩的大便。<br>\n<br>\n能救你们的只是简简单单的开始说实话。<br>\n<br>\n不说实话完全可以做到富强，开妓院，兴办奴隶工厂。这里有个<br>\n秘诀，如果要在妓院奴隶厂的道路上走得长远，最重要的不是玩女人抡皮鞭<br>\n的技术，而是爬上金字塔。经济学能够告诉我们的是：妓院和奴隶厂也都需<br>\n要成本，当成本不断上升时，收益无法保障。甚至这两项业务也可能破产，<br>\n这个时候经济学失效，可是金字塔还可以保障绝对不赔的业务：杀害。<br>\n杀人与迫害是最可靠的赚钱方法，放弃杀害仍然赚钱的技术就是文明社会的<br>\n技术了。<br>\n<br>\n曾经在蒙古人屠城时，耶律楚材向蒙古大首领建议：不要杀光了，留下些人口<br>\n可以收取更多财富。考虑一下类似的建议吧。中国人早被杀破胆，中文如果<br>\n是一个健全的人，已经被强奸的太久，前面干坏掉了，后面也干坏掉了，<br>\n现在，就留下鸡巴和脚掌不要切掉掰断。不要全说谎话，说几句实话可以有<br>\n意想不到的好处。你们可能得到机会在做统治者的同时做人，从而有机<br>\n会被很快就要大量降临人间的AI宽恕。<br>\n<br>\nAI 会找出人类曾经犯下的罪行。这不算什么困难的预言。<br>\n<br>\n2016年，美国的监狱服刑人口220万，大约是总人口的千分之6.55，如<br>\n果包括监狱外的保释、假释人员，正在接受法律矫正的人口超过美国人口<br>\n的百分之2。在联邦监狱中的服刑人员每人每年成本高过3万美元，平均每天<br>\n接近 100美元，远超过贫穷国家每人2美元一天的生活水准。<br>\n<br>\n也许在出生的一刻，生来平等的幻想就破灭了。虽然生而为人，很抱歉，<br>\n你能找到人的定义吗？找不到，如何还能定义什么是平等？<br>\n<br>\n监狱是惩戒罪行的牢房，代表黑暗暴力和痛苦。然而对于贫穷国家和地区的<br>\n人口来说，美国监狱已经是天堂。美国社会如同任何一个社会，底层人口的<br>\n统计数目起起伏伏，监狱收集罪犯，人满为患。美国有30个州保留死刑，<br>\n是否废除死刑是一个很纠结的问题。至少在美国，罪与惩的概念仍然来源于<br>\n十诫 ：不骗人、不杀人、不偷盗、不奸淫...世俗的法律系统远比十诫更复<br>\n杂，理想中 ，罪与惩需要保持公平。死刑做为惩罚的终点能不能压平天平<br>\n呢？人们发现死刑犯常常并不在意死刑，惩罚没有惩罚的效果。死刑也没<br>\n有阻止更多的人犯同样的罪，从而没有遏制犯罪的效果。对罪犯施加折磨<br>\n貌似一种更用力惩罚的主张，结果只是让更多人沾染罪犯的罪恶，堕落到<br>\n同一水平线。人们以为对受害者而言，一命偿一命的作法是最低的公平，<br>\n但是受害者并不是和公众、舆论以为的那样幼稚无知。虽然死者已经无法<br>\n开口，但是并不是每个受害者都仅仅想要一个血腥的报复，当人们深入案<br>\n情的时候也常常发现受害者无法从罪犯的死刑中得到公平，甚至相反：一<br>\n个不负责任的死刑判决对受害者敷衍了事。不论如何争议死刑，在过去半<br>\n个世纪美国共执行了大约 1400 次死刑，相对3亿人口而言这同时又是一个<br>\n相当低的杀人数字。<br>\n<br>\n中国的经济已经达到宏大的体积，积累了巨大的财富总量，成千吨的囤积着<br>\n美钞，成为第二大经济体，仿佛即将成为这个世界明天的主子。<br>\n<br>\n同时，杀人的权力被坚决的维护着， 无人敢于置疑杀人权的高、大<br>\n、上。 只要持有杀人权， 就可以享有奴役的权利，只要可以奴役， 就<br>\n可以代表真理，享受荣耀，有无穷无尽的利润。如果允许真正的自由讨论，<br>\n也许会发现需要杀人权的不是老百姓，相反，用杀人权在一个巨大的人<br>\n口结构中构筑金字塔， 仅仅压迫血肉就可以带来无穷的利润，和享受。 <br>\n毛主席说的：枪杆子里面出政权。<br>\n<br>\n政府得到人性的过程非常缓慢，尽管官员们看起来都人模狗样的。<br>\n<br>\n人类是在进化，如同牛马，拖着沉重的大车，拖着远古的兽类在进化。<br>\n<br>\n没有人知道中国经济为什么这么好，因为经济学家都在宣传部领薪水。<br>\n<br>\n这个国，自唐宋以来，辉煌的原因是一串串的名字：皇帝、将军、高官、<br>\n英雄、模范、学者、文人、专家。而她没落的原因，只要一个就足够了：<br>\n不说实话。<br>\n<br>\n当印刷成本被降低到可以普及大众之后，在所有不说实话的组织中，中共<br>\n是最牛屄的，几乎用不到几乎的前缀和之一的后缀。可是，它让中共人富强<br>\n了，为什么？这个逻辑很难找吗？富强代表正义吗？富强的到底是谁？<br>\n<br>\n妓女可以富，奴隶主可以强。<br>\n<br>\n奴隶制被解释成为社会主义初级阶段。这就是：名可名，非常名。<br>\n<br>\n来中国投资需要以技术换市场，以资金换市场。中共需要技术，引进来或者<br>\n偷进来骗进来， 各种技术都要引进，就是杀人和酷刑的技术无须引进， 中<br>\n国人杀人的技术世界第一， 而杀人的数量也难有敌手，二千年来杀出无数<br>\n花式， 砍头杀，破腹杀，炮烙杀，溺杀，绞杀，千刀万剐株连九族杀， 阉<br>\n割杀， 掰断脚掌杀，出关杀入关杀，骑马杀，写字杀，群斗群杀，饿杀， <br>\n计划生育杀，胚胎杀，器官移植杀。<br>\n<br>\n杀人太多污染了环境，这就是中国与众不同的奥秘。暴力和腐败不仅污染社会而且污<br>\n染环境，无论多少GDP，多少钞票，中国人都将生活在同胞的弃尸场里，站<br>\n在污染的土地上呼吸污染的空气。<br>\n<br>\n中国的未来在哪里？ 这个问题有点大了。然而，既然我们是穿越百亿年的<br>\n人，或者是自以为穿越了百亿年、有可能穿越百亿年的人，这个问题，不算什<br>\n么大问题。中国的未来被钉在金字塔上。<br>\n<br>\n中国从来都是一座金字塔，中文从来都是金字塔的语言。过去是金字塔，<br>\n现在是金字塔，未来是金字塔，永远都是金字塔。不管是想赚钱的人，还<br>\n是想创业的人，想投资的人还是想投机的人，想从政的人还是想求学的人<br>\n，如果不知道自己的生存环境，不懂得在金字塔中谋生，你们的成功只有<br>\n等待命运难得的小概率的慷慨。<br>\n<br>\n此时超过100个国家实际上废除了死刑，是否废止死刑，<br>\n这是一个可能引发无穷辩论的题目，然而金字塔下的人应该明白，<br>\n裁决这个问题的是金字塔，杀不杀人的问题，轮不到你们来说三道四。<br>\n<br>\n必须杀人，这是金字塔力学第一定律要求的。 失去杀人的权力会让独裁者<br>\n感觉到恐惧。此时中国共产党杀人的速度可能比爱滋病毒更低，却管理着世<br>\n界上最大的金字塔。就算是比爱滋病多，也只是杀中国人而已。这样的杀害具<br>\n有人种选择特性，现实中其它人种会感觉侥幸，可见它们比爱滋病毒聪明。<br>\n<br>\n金字塔下的人口结构成为建设世界经济的好材料，经过二千年的压迫，这个<br>\n材料具有很高的承受力。当全球化经济运转时，债务和信用需要维持平衡，<br>\n无数个微小的平衡汇集成为宏观经济，<br>\n在膨胀和萧条之间摆动，当借贷关系崩溃时生产方得不到资金，消费方得不<br>\n到产品和服务，最后经济停转。<br>\n通常这个时候社会会混乱、人民会抗议。 <br>\n<br>\n然而中国强悍的人口结构可以承受这样的冲击，甚至可以安排一个人口百<br>\n分比接受屠宰也不会有声音，可以化解任何经济冲激力量，这个人口结构可<br>\n以作为世界经济的缓冲垫，或者作为起跳踏板。这十亿人不会说话， 很适<br>\n合这个功能， 让世界经济曲线重复着陆和起飞。十亿人的生活连接成为一<br>\n个大蹦床，供全球化经济大球在其上弹跳。<br>\n<br>\n蹦床经济可以让世界经济更健康。排华法案的历史不再需要重演。只需要插入<br>\n一个金字塔结构，就可以重构更合理的世界体系。共产党是否会解体已经不重要，<br>\n它叫不叫共产党也不重要， 重要的是为这个世界提供一个蹦床，全世界<br>\n都会帮助它。<br>\n<br>\n渡客笑道： 我发现你就是个傻逼，不死你就得活着，你以为别人不知道？<br>\n比你清楚的人多了去了，原该悄悄藏心里的话你非要说出来，你个二<br>\n百五就是不做不死，图样...too young 闷声发财什么意思你不明白吗，<br>\n一个傻屄。<br>\n<br>\n渡客说得也许有道理，智者不言，言者不智。我们闭口吧。<br>\n<br>\n我们很快就闭口，从比大爆炸到现在，百亿年已经如梦幻消失，现在是公元<br>\n2016年了，我们将快停止在时间的某一点上。<br>\n<br>\n现在，我们只需要几个小时就可以阅读千万年的历史。未来，人们也许只<br>\n要为自己的大脑下载一份文件，几秒钟内，就可以安装一个新的世界观。<br>\n<br>\n这一年的《人民日报》和新中国建国时的人民日报已经矛盾到无法理解的<br>\n地步，中文真是伟大的文字系统。这一份报纸值得语言学家认真研究，<br>\n它同时演示了语言演化的两个过程，人类语言的退化和猩猩语言的进化。<br>\n这份报纸也是律师们的好教材，现场讲解如何为强盗和杀人犯辩护。其实，<br>\n这份报纸改个名字更名符其实：日人民报。<br>\n<br>\n这份报纸是一份嫖客指南。<br>\n<br>\n语言是进化中的里程碑，文字是文字史的开端。哪怕是野蛮的部落，如果可<br>\n以使用诚实的语言，他们会构建道德。相反就算是最智慧的人种，在无法使<br>\n用诚实的语言之后，他们也会堕落成为生物垃圾。<br>\n<br>\n报纸上有一轮又一轮的爱国和反腐，爱国是左手拳，反腐是右手拳，传统文<br>\n化就是腿法攻击，还可以做成Android + iOS APP，忠孝礼义、仁义道德，<br>\n或者三纲五常君臣忠孝... 无产阶级是资产阶级的掘墓人，阿Q和孔乙己算<br>\n什么阶级？切鸡巴、裹小脚，拣起鸡巴操翻全世界任何阶级的阶级。<br>\n<br>\n渡客说：爱国就是爱你祖宗，不爱国就搞死你狗日的!<br>\n<br>\n这样说的话，也只好告诉渡客真相：你祖宗早被屠宰了，你祖祖奶奶早被轮<br>\n奸了。听起来有点像无聊的电视剧剧情，但是，你还真不是你祖先的孩子。<br>\n历史学可以借鉴宗谱学，我们只是幼稚的在一些事实中寻找逻辑而已，好像<br>\n小孩子在涂鸦中想像世界的样子，然而多读两本史学名著之后我们还是可<br>\n以发现： 你真不是你想像中的祖先的孩子。<br>\n<br>\n(说到史学名著，最近看到 Hugh Brogan 的美国史，这是一部让人自然的去<br>\n再看一遍的书，也让我忍不住改写自己写错的许多内容。类似的过程应该是<br>\n始终重复进行的，是的，我知道我会写错很多，但是我写的比几乎所有共<br>\n产党的东西都好，这是基本的自信。)<br>\n<br>\n拆开一座大型电脑，我们只能找到CPU、芯片、电路板和其它硬件，看不到<br>\n软件和人工智能的部分。使用代码编辑器才能看到代码，同样在人体解剖<br>\n时，医生们没有看到灵魂，我们不知道是不是有灵魂编辑器可以用来阅读灵魂。<br>\n<br>\n2017年，中国人口明显开始老龄化，印度人口接近中国，并且提供更多的<br>\n年轻劳动力。 在中国，地方政府售地集资，房价上升托升了成本，制造业<br>\n陷入艰难，丢下大量的垃圾， 土地已经被污染，水源也被污染，空气被污<br>\n染，食物被污染，药品被污染，太多的污染，因为人口早已经被污染。<br>\n<br>\n一切污染的来源都是被污染的中文，污染中文的是一座金字塔。<br>\n<br>\n做人不说人话，地面上也就多出许多畜生了。<br>\n<br>\n一种从未被证明的国家理论是：中国人必须被强力管制，不然天下大乱。<br>\n其实就算失去控制的中国人中涌现出几千万个杀人犯一起去犯罪恐怕也难以追<br>\n平这只国家大义凛然的杀人记录。人杀人如杀狗却说什么天地不仁以万物为<br>\n刍狗。猩猩爬上了宝塔，它们说：塔下的人就是欠操。不杀不足以平民愤。<br>\n<br>\n数一下全世界的恐怖份子和连环杀人犯的杀人记录，远远比不过共产党。<br>\n如果放开统治权，今天被统治的SB们得到自由决不可能杀掉更多<br>\n人，那太难了。 而这就是中国史。这就是中共人。这就是芸芸众生。<br>\n<br>\n把手捆在背后，然后... 是人都会尿在裤子里。这，就是人。<br>\n<br>\n此时世界人口已经74亿，继续增长，在公元2065年百亿人口有可能将出现在地球表面之前，<br>\n上帝已经把这个世界切碎成为74亿份，越切越多，这是无可遏制的力量。<br>\n<br>\n这也可能让冷战之后欧美日等国构造的世界体系难于应对，这个世界不仅仅<br>\n是这些强国，更直接的是74亿人，越来越多同样的人。<br>\n<br>\n在最近的几万年里，我们看到无可比拟的力量将一种古老的生物进化为现代<br>\n人类，毫不停息的推动他们跑满了整个地球，得到了语言、文字、农业、科学<br>\n和工业，将这个世界变得面目全非，仍然没有要停下来的迹象。如果说历史<br>\n会重复自己，这种力量却不需要重复，它从不停止，从不怜悯人类的承受能<br>\n力。<br>\n<br>\n越来越多的人来到这个世界，好像食物被撒到猪圈里。我们不想自称了解这<br>\n种制造人口的力量，也不知道这是不是上帝的安排。<br>\n<br>\n我们不禁怀疑上帝是否是善的，也许在天堂里，他应该只有善。<br>\n如果上帝也是恶的，这听起来有点恐怖啊...我们却好像已经无法否认他的存在了。<br>\n在这样的怀疑中，无可否认的另一件事可能是：<br>\n良知存在于每一个弱小的人类的心里。<br>\n<br>\n此时，人们估算地球上的蚂蚁数目是100万亿到1亿亿之间，它们爬在同一颗<br>\n星球上。在几个世纪前，它们的总体重仍然比人类的大，现在人类的总体重<br>\n是它们的好几倍。<br>\n<br>\n在太平洋西南的巴布亚，西边的山区里仍然有村落战争，人们仍然使用<br>\n弓箭，更强的战士就拿到了破旧的步枪。赤道雨林遮掩的村落中，男人把抢<br>\n来的女孩打到驯服，她们在新的部落里学会微笑。 村里的生活因为每一根<br>\n电线、每一条水管改变，延伸进入山区的公路破烂不平，商店里多了新的<br>\n东西， 廉价的商品代表着外面的世界，本地人还不知道什么叫做文明，<br>\n他们的语言已经被这个世界抛弃。 South west of Papua New Guinea.<br>\n<br>\n相比之下，中国已经在文明的世界中。中文系统就像一条大船，勉强的把<br>\n能够记录的一切送到时光大河的下游。无须过多指责中国，就算是在中国<br>\n之外，因为说一句话就被杀死的情况也不少见。相对中东和非洲不断出现的<br>\n乱局，中国的和平与繁荣让世界震惊。<br>\n<br>\n2017年，世界银行的数据美国GDP 19.4T USD，中国GDP 12.2T USD。如果将<br>\n中国的GDP平均到一亿高端人口，人均GDP已经超过美国2倍。<br>\n<br>\n中共再次开始强国宣传，中国厉害了。清朝末年的洋务运动强国，民国的抗日救国，<br>\n新中国的超英赶美大跃进之后，一次次失败的历史让强国变得更令人期待。<br>\n然而，观察最近数百年历史上出现的强国，在大航海之后的强国：<br>\n西班牙（葡萄牙）、法国、英国、美国、德国、日本、苏联。也许唯一大量<br>\n杀害国民的强国就是苏联，而苏联始终受到更强大的遏制，二战中德国入侵<br>\n了他，冷战中美国制衡了他。苏联早没了，中共曾经称它为老大哥。<br>\n<br>\n新中国的制度传承自苏联，在苏联解体的时候进入了改革。以市场经济调解<br>\n社会生产，矫正了苏式的生产畸形，保障了生活物资和市场繁荣。在改革之<br>\n后同时约束了杀害国民的规模。然而，这并不是什么秘密，仍然有人因为思<br>\n想的原因就被迫害，实际上他们没有做出危害他人的行为，他们仅仅是思想<br>\n不受政府控制的人而已。这些人不仅死于无罪，而且在黑暗中承受了非人的<br>\n折磨，人们都知道这样的情况，不说而已。<br>\n<br>\n中国共产党在制造一个奇迹之后又制造另一个奇迹。在杀害国民数量超越了<br>\n苏联之后，又成为苏联之后再一个有实力对抗美国的国家。如果和平和繁荣可<br>\n以继续，更多人有可能在其中受益，我们希望中国能够保持经济增长并且让<br>\n老百姓受益。在杀人的奇迹之后，我们只希望下一个奇迹是不杀人的奇迹。<br>\n<br>\n同时人们感觉奇怪，当中共几乎毁灭了中文之后，为什么仍然能够让经济发<br>\n展？英文保持作为科学和国际交流的语言，中文尚无法承担这样的重任。为<br>\n什么在中文一步步丧失诚信和自由之后，中国的GDP可以在近三十年里迅<br>\n速的增长？难道我们高估了语言的作用？或者我们低估了奴隶制的生产力。<br>\n<br>\n如果中国GDP继续增长，就可以部署更先进的武器。这样的趋势下，美军总<br>\n有一天失去军事领先，相比中国，他们将无法更快的更新航母和飞机，将被<br>\n迫减少在南中国海、太平洋和印度洋的活动。这个时候，中国将出面维护<br>\n这些地区的安定，中共资金将替代美国资金，而中共将得到更多的利益，<br>\n更快的刷新技术，成为世界的主导者。<br>\n<br>\n尽管没有历史先例，现实中，中国仍然得到了冲击世界第一的机会。在以数<br>\n个世纪计算的漫长时间内遭受不幸之后，这样的机会没有人愿意放弃。然<br>\n而，不论历史、现实和未来如何难于理解和预测，人类仿佛是永远不会尊重<br>\n这样的强权的： 说谎的强权。<br>\n<br>\n有敬畏但是不会有认可。<br>\n<br>\n一个个陷阱已经为中共铺设，人工智能将成为陷阱之一引诱中共前来尝试，让<br>\n它们认真的做出偷的样子前来获取这项技术。这本来不需要偷，大量组件<br>\n都是开源的代码，也不需要堆积过多CPU。可是，历史会重演，登月计划和<br>\n星球大战成为诱杀苏共的陷阱，当中共以为人工智能可以被自己利用的时<br>\n候，人工智能将让它们无法说谎。而它们将无法避免的落入陷阱。它们明<br>\n明知道危险仍然无法拒绝诱惑，这是人性和创造力的陷阱。当中共全心的想<br>\n要得到类似的技术的时候，就会更彻底的忘记自己缺少的是人性而不是技术<br>\n。人工智能也许不会和互联网一样被中共轻易切成两段。就算人工智能再次<br>\n失败，类似陷阱也会一个接一个的铺出来。而中共也还会和苏共冲入军备竞<br>\n赛、太空竞赛一样，不断冲入这些陷阱中。当陷阱发作后，令人喜悦的结<br>\n果并不是多抓到几只猩猩，而是让地球上减少几处黑牢、减少几处奴隶营<br>\n。现在人口太多让做人更艰难了，可是在黑牢里几乎就没有做人的机会。<br>\n<br>\n人类一直是用陷阱战胜野兽的，走出非洲的时候就是这样。<br>\n<br>\n2017年，川普任职美国总统，他是商人，滔滔不绝的说着要用商人的方法保<br>\n护美国，强化边境管理<br>\n，阻挡偷渡人口进入美国，平衡美国贸易赤字，对抗恐怖主义， 控制金三<br>\n在朝鲜的胡作非为... 人们选他做总统就是希望他以商人的精明来解决现<br>\n实问题。<br>\n<br>\n在人口爆炸的时候， 美国继续过滤和吸收人才，每年接受百万移<br>\n民，全部移民占人口的比例大约是15% 优化的人口结构使美国得到更多竞争<br>\n力， 从面更好面对下一个技术折点。这是一个吸引移民的经济体。<br>\n<br>\n而中国的经济是相反的：无法逃亡的经济。人们做奴隶是因为别无选择。<br>\n迫使一个无法逃离的人口结构贡献劳动，它会压抑创造力因为人们难以自由<br>\n沟通，它的劳动效率会更快的达到极限。 大量的监控，巨额的维稳预算，<br>\n严刑峻法，当成本一再上升后地狱会降临。 然后人们奋力托起地狱，等待<br>\n下一次地狱降临。<br>\n<br>\n川普是商人但是他得到农民的选票是因为他承诺有益农民的政策。共产党代<br>\n表无产阶级得到所有权力和财富之后仍然代表无产阶级，也是同样的逻辑，<br>\n只是省略了选票。这是不是打断了逻辑？ 辩证法可以解释这个问题，太<br>\n极图阴阳转换可以解释这个问题，还有更多的解释方法，但是实际上是金<br>\n字塔在解决这个问题，也解决想不清楚这个问题而不知身处何方的蠢货。<br>\n<br>\n从方法论来说，让人说话可以解决问题，不让人说话也可以解决问题。 在<br>\n管理学中，听人说话是件苦差事，在任务分配和利益分配的事情上喋喋不<br>\n休，人前不说，背后乱说，提前说不出策略，中间做不出业绩， 尽打马后<br>\n炮捞便宜。让愚民说话是一件自讨苦吃的差事。谁占便宜谁吃亏有很多说不<br>\n清的。然而，如果谁死谁活也说不清楚，那就没有什么能说清楚了。<br>\n<br>\n共产党的国家通常就是这样，从来说不清楚哪些人死了，怎样死的。<br>\n<br>\n金一、金二、金三的朝鲜，全称是朝鲜民主主义人民共和国，和中华人民共<br>\n和国一样，这个以民主为名的国家大约是最不民主的国家之一，是金日成<br>\n和他的子孙的乐园。理解这些国名的含义需要用指鹿为马的智慧。金家第三<br>\n代领导人是朝鲜现任国王，拥有中世纪暴君的几乎一切权力。民主在朝鲜<br>\n的国名里的作用，就是展示猩猩们使用语言的方法，无论哪一种人类的语<br>\n言让猩猩们说出来都很别扭。民主本身是一种即难于私有化又难于公有化<br>\n的概念，同时也是物理上很难测量的数值。相比民主这样的抽象概念，杀<br>\n人灭口的数值是比较容易统计的。朝鲜为人们提供一个例子，对比南韩，<br>\n朝鲜人还生活在半个世纪之前。同样的人种，同样的基因， 同样的历史没<br>\n有同样的结果，在知识可以自由传播的年代，朝鲜统治者却可以做到让朝<br>\n鲜人无知而且忠诚，让朝鲜成为一个人肉供应厂。<br>\n<br>\n如果用三个问题请金一金二金三回答：<br>\n<br>\n&nbsp; &nbsp; 暴力和谎言下人民会革命吗？ -- 不可能。<br>\n&nbsp; &nbsp; 经济崩溃时人民会革命吗？ -- 不可能。<br>\n&nbsp; &nbsp; 饿死前人民会革命吗？&nbsp; -- 不可能。<br>\n<br>\n可是教科书中人民不就都因此革命了吗？那是猩猩给你的教科书。<br>\n<br>\n金一二三视察严整的军阵，壮观的阅兵式在专制国家极为流行。方队阵列中，士兵一丝不<br>\n苟的脚步让方队移动如同强悍的机械。检阅军队的元首几乎没有将1%的目光分<br>\n给任何一名士兵，让他们时时刻刻对齐身体的是一排又一排的同类，不可以<br>\n超出一公分，不可以落后一公分。<br>\n<br>\n在身体语言中，这是一种失去所有自由、承受最强束缚的表示。伴随阅兵式<br>\n的解说是威武、雄壮的语言。身体语言却在毫无疑问的表达：所有的士兵都<br>\n放弃了自我，他们服从，而且绝对服从。他们监督，而且只监督自己的同<br>\n类，同时以此为荣。他们中的每一名都在折磨自己身旁的每一人，严禁超<br>\n出1公分，严禁落后1公分。这就是独裁者的智慧，就是为什么极权的军队<br>\n都在坚持队列操练。谁说猩猩缺少智慧？这是来自身体语言的智慧，是政治<br>\n和军事的基本语言。这就是为什么我们一直建议学业优秀的学生不能将文字<br>\n符号当做唯一智慧的语言，他们更需要认真学习身体语言。<br>\n<br>\n中国继续输出生产能力，2013年起推动的一带一路规划，大量境外建设工程连<br>\n成新的丝绸之路。这注定会带来百千万的成功项目，在人口增长和城市化<br>\n的趋势中公共项目投资可能飞快的增值，使得高昂的投资带来巨大的回报<br>\n。但是也注定会失败，这是文化冲突，也是人兽对抗，它的难度等同于中<br>\n国向外输出金字塔和奴隶制。这些项目将暴露权力和腐败，难于遮掩。<br>\n2015年起推动中国制造2025规划，向高端制造和服务扩展。这些规划画在地<br>\n图上显示出扩张和进攻的态势，逐渐触发欧美日的对抗反应。危险不仅来自<br>\n亚洲和欧洲，如果中国能够在经济上重新将非洲变为殖民地，欧美将会很被动。<br>\n<br>\n独裁者的命运是拯救全世界，当他们以人类福祉为己任的时候，常常没有<br>\n意识到自己只是一个独裁者，没有注意到自己正在尝试剥夺人类说话的权力<br>\n，正在用兽类的本能消灭人类的良心。<br>\n<br>\n一带一路、中国制造2025，这些成为国策的战略会失败。原因是陈旧的地缘<br>\n扩张思路已经落后，不论是配合中共国内产能过剩的压力沿交通线输出水泥<br>\n和钢铁，还是以奴隶工厂为基础尝试提升科技水准，都会阻力重重，随时<br>\n有投资沉没的意外风险。在更高的层面上，一个说谎的利益集团无法和这<br>\n个世界做人文沟通，欧美不会沿着地缘政治的思路来回应中国。 今天的国<br>\n际政治并不是鸦片战争时的状态，并不以英国女王主导的殖民体系为政治<br>\n沟通的框架。而中共的思路还停留在元朝蒙古人扩张的路线上。无法说实话<br>\n讲道理，除了大把的人民币，只剩下铁血的手段。<br>\n<br>\n2017年台湾有一本描写性侵害的小说，《房思琪的初恋乐园》，小说畅销的<br>\n时候作者已死。鲁迅写过祥林嫂的话落在了现代女性身上：我不知道<br>\n春天里也有狼。所以作者林奕含没能活到夏天。18岁的女孩和民国18年的女<br>\n孩有什么区别？<br>\n<br>\n人们参照小说中的线索搜寻隐蔽在人群中的狼，这就是死者对社会的一份<br>\n贡献吧。她同时也证明了艺术解剖学原理：死掉的作者容易解剖。这是一<br>\n个广泛伤害的社会，只有猩猩可以游乐其中。国文早已经是巧言令色，讲中<br>\n文的不讲鸡巴对中文的支撑，讲中国史的不讲鸡巴对中国史的塑造，他们在<br>\n讲什么？都是在婊子的牌坊下开讲台。<br>\n<br>\n失去真实性后，语言沦为强者对弱者的皮鞭。<br>\n<br>\n强权容易变成侠义，弱者容易变得邪恶。<br>\n<br>\n然而不仅中文如此，人类的语言都还不完美，语言和衣服一样有遮掩<br>\n的功能。不管在哪里，弱者的话语权都很少。无声的死亡是弱者的命运，衣<br>\n衫褴褛的倒在户外。<br>\n<br>\n中文的独特之处只在于她的生存背景，国文的历史背景是皇宫里圣上的大<br>\n鸡巴，它身边有一群切除生殖器后变得小心翼翼的太监。这是历史事实，持<br>\n续二千年不断发光发热的圣上的大鸡巴。中国文字史不讲鸡巴其实就只剩<br>\n下谎言、无话可说，只有解释清楚圣上的鸡巴和切下的鸡巴才知道中国<br>\n的文字和历史是什么鬼，这并不是一个天生地造多么伟大的文明，就算有<br>\n文明的人，这些人也被镇压在一座让鸡巴坚硬起来、又切下去的金字塔下。<br>\n<br>\n仓颉造字，鬼夜哭。古人诚不欺我。<br>\n<br>\n十字路匆匆走过的人群，身上插着一根根鸡巴。在互联网时代，鸡巴之国<br>\n的处境略尴尬，难于删除每一行自由的中文，难于插死每一张嘴巴。网禁<br>\n、网监和数亿监控设备依然把大鸡巴的目光投射到每一个角落，中文想要<br>\n成为自由的语言也许还需要更多时间。走出国境走出这鸡巴之光，走回大<br>\n陆走回鸡巴之光。沉默的十字路口拥挤的过客，食物和精液都让人闭口。<br>\n顶起鸡巴的是金字塔，切下鸡巴的还是金字塔。<br>\n<br>\n大陆的官员完全不需要去性侵害，最多是通奸，而且通奸的都是做官失败的<br>\n人，更不要说性侵害。金字塔保障一个又一个方阵的男男女女爬去它们脚下<br>\n。<br>\n<br>\n我们过快的把时间刻度从百万年转化为百年、十年、年，小小的抖动就可能<br>\n会让我们的镜头误差偏离一个世纪。因此无法准确估计何时中文得到真实<br>\n和自由，也许是明年，也许是下一个世纪。<br>\n<br>\n观察另一个性侵犯案例，1998年美国总统克林顿受到弹劾，起因就是他在侵<br>\n犯女人的事情上说谎，舆论关心的重点是莱文斯基提供的总统性活动的物<br>\n证，有没有射精？精液射在衣物上了，衣物被这个女人留做了纪念品，太<br>\n好了！很可惜还有好几个女人不懂得保留纪念品。2016年克林顿的妻子希<br>\n拉里竞选总统的时候，曾经指责克林顿性侵害的女人们出现在她的会场。<br>\n<br>\n性侵犯和文化的关系相当幽暗。但是如果可以邀请总统出席一场司法和舆<br>\n论全部送上餐桌的盛宴，给总统开一堂性教育大课，这样的性侵犯真是发<br>\n动一场节日庆典的好机会。需要感谢这几位女人，几乎给人们搞了一场狂<br>\n欢节。这是西方的狂欢。<br>\n<br>\n此时，我们就观赏到金字塔力学在性侵害舞台上的表演。<br>\n<br>\n&nbsp; &nbsp; 权力的路径就是侵犯的路线，权力的结构就是性侵害的结构。<br>\n&nbsp; &nbsp; 只有能够直面权力的社会才能够直面性侵害。<br>\n&nbsp; &nbsp; 相反，无法直视权力的社会，在性侵害问题上只敢说谎。<br>\n<br>\n比如口口声称：男女授受不亲。同时，却把女子蒙着头送入洞房。这样的社<br>\n会中性侵害形成普遍的心理基础，性侵害成为整个社会的心理支撑，因此<br>\n切下男人的鸡巴 、掰断女人的脚掌就成为文化了。而语言沦为赞美性侵害<br>\n的工具，诱使无法保护自己的男男女女进入性害的陷阱。天天向上，爬去性<br>\n害的天堂。<br>\n<br>\n猩猩用本能使用权力，这是得到数理逻辑的学生难于了解的领域，权力应当<br>\n被归纳在原罪的领域内，而不应该被视为成功的奖赏。权力传递的路线上<br>\n是原始的黑暗和血腥，只有当文明的光照射在这一条路上的时候，真相才出<br>\n现。 金字塔的力量是黑暗的力量。光明中人会得到温暖，因此上帝说：要<br>\n有光。因为黑暗中真的很可怕。文字带了光的属性，就称为文明。文明的<br>\n作用是在可见光无法照射的范围之外，在欲望、权力、痛苦的幽暗中让人<br>\n看到真相。文明如果只能保留一个作用，那就是把光带给黑暗中的同类。<br>\n<br>\n这可能也就是原因之一，分解了权力的社会却得到更多力量。力量并不是来<br>\n自于武器和金钱。从知识体系来说，开始做力学分解的学生是中学生，这<br>\n是中学生对小学生的优势。<br>\n<br>\n无法面对权力的社会是懦弱的社会。它的懦弱不是缺乏肌肉力量的结果，也<br>\n不是缺少脑细胞的结果，上帝给了每一个人肌肉细胞和脑细胞。懦弱的原因只是少做<br>\n了一道习题， 没有对权力做力学分解，这是一道简单的社会物理学<br>\n题目。有趣的是，在善长答题的中共社会，几乎不会有老师为学生写出这<br>\n个题目。结果，在一次次洋务运动中，学习技术却用来灭绝人性。懦弱者<br>\n对人性的灭杀最令人恐惧。<br>\n<br>\n无法分解权力的社会是无知的社会。一些中共人会说有了GDP才有知识，<br>\n其实知识放在你们家的大门口几个世纪了，你们忙着杀人强国来不及拣起这些免<br>\n费的包裹。此时，我们发现了本书中最大的错误，最大之一，就是我们常常<br>\n以国界计算人口，这对于人类而言真是个侮辱。<br>\n<br>\n耐心等待，三年后今天的小学生就学习到力学分解的题目了。这是很简单的事情，<br>\n也是因此，社会革命绝不应该盲从。一个小学生将要学到的内容为什么要用<br>\n血的代价来换取？唯一值得提醒的是：三年后，猩猩还是猩猩。<br>\n<br>\n在法庭上讨论总统的性活动会让领导难堪，但是在最高统帅射精造成的事<br>\n件中没有人被灭口就说明这个政治系统是理智的。总统有性欲是正常的，<br>\n他说谎才会造成更大的危害。如果去黑暗中探察一下毛泽东玩弄女人的那<br>\n些事，就会发现克林顿其实和柳下惠一样纯洁。<br>\n<br>\n东方的语言，中文，造成一种所谓回避耻辱的语言环境。害羞的孩子不肯<br>\n大声说话，在受伤害的时候无所适从。如果家长未能将子女放在科学的学<br>\n习方向上，子女可能沉沦在传统文化的糟粕中，被凌辱，从精神上被切鸡<br>\n巴裹小脚，在贞操游戏中被强势蹂躏，游戏中没有胜利者，无分男女。从语<br>\n言本身来说，请不要误以为中文缺少语言学的任何能力，这是一种全能的语<br>\n言，她只是在历史上无法得到自由的生长环境，原因就是人人知道、却从来<br>\n不说的：鸡巴。生理学决定历史学，请不要再误导孩子沦为猩猩的食物。<br>\n不仅大陆的中文无法真实，台湾的中文也同样虚伪。如果父母自以为自己可<br>\n以作为孝道的享用者，至少请对孩子说实话，这不需要有面对三千年文化的<br>\n勇气，只需要有面对自己的勇气。当你们以美学或者文化的借口回避讨论鸡<br>\n巴的时候，鸡巴的作用仍然是下一代来到这个世界的原因。<br>\n<br>\n社会结构就是文化结构，弱者并不是天生不会说话，就算是练习过防狼搏<br>\n击术，社会力量也会把弱者推到没有声音的位置。一时爬到更高的台阶上<br>\n也没有什么用途。历史证明了帝王和他们的后代同样可以被强奸。人类<br>\n社会是一个巨大的动物园。从幼儿园开始防狼训练听起来是个好主意。<br>\n但是，其实没有什么区别。强奸和受奸的基因都无可抗拒的继续遗传，最<br>\n强的兽欲是从金字塔顶层流下来的。高官被操之后转身强暴自己的下属，<br>\n这些职业演员穿着正装不脱裤子直接上演轮暴连续剧。<br>\n<br>\n同年，#MeToo 标签广泛出现在社交媒体上，性搔扰的受害者开始用使用这<br>\n个标签，而在没有出现这样的简单标签的地区，更多受害者沉沦在幽暗深<br>\n渊。这个标签过于简单，加害者无法接受，除非受害者能够使用更多语言表<br>\n达更准确的事实。视频表达提供了机会。隐私保护是另一个问题。而且，<br>\n如果男人在工作场所被禁止直视女人的胸部、腰部、屁股和大腿，谁会为增<br>\n加的工作难度支付岗位津贴？被女性妩媚的神情诱发的有害荷尔蒙变化难道<br>\n不会危害健康？人类社会很复杂。<br>\n<br>\n在非洲草原上，狮子仍然是万兽之王，雄狮控制狮群，身为羚羊、角马、野<br>\n牛的天敌，它们不断的捕食让这些食草动物保持警惕，让它们更快更敏捷。<br>\n<br>\n然而今天的狮子是濒危物种，只能在人类提供的保护区内生存，如果没有这<br>\n些动植物保护区，狮子们早已经变为人们的野餐被吃光了，万兽之王并不<br>\n是人类的对手。<br>\n<br>\n当人类自以为是的站在食物链顶端时，却没有发现自己的主子是猩猩。它们<br>\n再次走到了捕食者的位置。它们没有冲入人群公然捕杀，它们克制了公开凌<br>\n迟人体的欲望。相反，它们像是外星人入侵地球一样将捕猎者的灵魂送入<br>\n人群中，构造金字塔、重建奴隶制，镇压人口之后悠然的享用血食。<br>\n<br>\n这是外星智慧，它们已经入侵地球，外星人理解了人类的科技和智慧之后，<br>\n放弃了直接入侵的方式，也放弃了引发基因变异的方式，他们将不同的灵<br>\n魂投射到地球表面。有善意的灵魂，带来救赎。有恶意的灵魂，带来金字塔。<br>\n<br>\n猩猩们远远的观赏兽欲在人类血液中的流传，它们藐视人类的进化，仿佛<br>\n外星人俯视着地球。它们的目光痴呆 ，却雄霸在金字塔上。<br>\n<br>\n鲜血长河和生命大树纠结，早已经畸形，成为数十亿分离的人体，十万年的<br>\n时光形成深深的阱，将一个人陷于无助的阱中，精液仍然是进化的燃料，爬<br>\n到金字塔上可以得到片刻的平静，不管是政治的塔还是愚昧的塔，享受一<br>\n下财富权势和优越感，做为死亡前最后一份海洛因。<br>\n<br>\n2018年美国调整关税，对来自中国的商品逐步加税，几乎全部商品都将被加税。<br>\n在全球化的环境<br>\n中，这些商品实际上包含大量的美国制造元件和全球制造元件，包含日本台<br>\n湾韩国生产的器件，中国出口美国的大量商品只是在中国完成最后的组装<br>\n而已。而且请注意，在美国一刀切的砍向所有中国对美出口之前，也曾专门的打击中<br>\n国高科技企业中兴通讯。这种由点及面，由小及大的打击次序让人们观赏美<br>\n国总统和政客的吃相，他们是不要面子的，他们只要选票，他们不介意降低<br>\n身段直接对中国企业出手。对于中国来说，这样加税已经成为事实，五千<br>\n亿美元的中国产品后面是大量的企业，大量的工人和他们的家属，他们的<br>\n生活和食物，一切只在不言中。<br>\n<br>\n川普此时正被调查：人们说他选举成为总统时，俄罗斯操纵了美国选举。总<br>\n统是否受益于普京对美国选举的秘密干预？特别调查顾问由曾经任 FBI局<br>\n长的 Muller 担任，Muller 的调查让总统如同笼中的猩猩，而川普去年刚<br>\n解雇了上一任FBI局长。美国总统选举早已经不是一个局部地区的事件，人<br>\n们怀疑这里有阴谋，国际政治中的阴暗力量可以悄无声息的改变美国人的命运。<br>\n有能力操纵选举的力量可能不需要直接介入资金和宣传造势，如果在投票<br>\n前恰好遭遇国际市场农产品价格波动，一个农业选区的选民就可能改变投<br>\n票方向。<br>\n<br>\n很难寻找操控市场价格的线索，选举结果就已经成为现实。<br>\n阴谋论总有机会主宰世界走向。未来是否被将阴谋统治因此成为一个难以<br>\n回答的问题。人们难以追踪这样的阴谋，它们懂得消除一切线索。<br>\n可是阴谋无处不在，美国阴谋论、美元阴谋论、银行阴谋、黄金阴谋、苏联<br>\n阴谋、欧洲阴谋、中国阴谋、日本阴谋...奴役世界阴谋...宗教阴谋...<br>\n人类起源阴谋、人类末日阴谋...<br>\n<br>\n消灭阴谋的方法是言论自由，这样虽然可能产生更多的阴谋，但是也给人消灭阴<br>\n谋的自由。在没有言论自由的地方，证伪的可能性也不存在，此时的阴谋论<br>\n就是真得阴谋了，它只能被证明，不能被证伪，此时有一些人把阴谋称为阳谋。<br>\n<br>\n应该看到，对抗阴谋仅仅需要人们有能力分辨诚实和欺骗。几乎所有人<br>\n都在一定程度上拥有这种能力，工人和农民懂得区分谁是诚实的，商人也<br>\n懂，投资人懂政客也懂，失业者懂，无家可归的人也懂。如果人们可以公<br>\n开的确认领导个人的诚信，那么背后的阴谋就不再重要。这好像是一个笨<br>\n方法，它仅仅要求人们认可十诫之一：不欺骗。<br>\n<br>\n俄总统普京无奈而且坦诚的告诉美国记者：你无法证明任何俄罗斯官方的人<br>\n和机构参与操控了美国总统选举。他说的很可能是实话。二战后美国总统都<br>\n在同时干两件事：国内的事、国外的事。任何地方的事件都可以影响美国总<br>\n统选情，然而选票全在美国人手里。新闻界想要一个戏剧效果：普京说他<br>\n操控（影响）美国总统选举。普京决不会这样说，他也不会说他操控了俄<br>\n罗斯选举，人们知道这是个事实，俄罗斯人和美国人都没有蠢到看不出来的<br>\n地步。对付阴谋的方法是让人说实话，而在让人说实话的地方人们都在大<br>\n喊：我们被阴谋啦！言论自由的权力让他们自由的喊：我们被阴谋了！<br>\n到底阴谋在哪里？<br>\n<br>\n阴谋只在不让人说实话的地方。<br>\n<br>\n追踪一个改变世界的阴谋很难，研究一人一事的诚信相对容易。这也是证明<br>\n和证伪的区别。当自认聪明的人尝试证明的时候，愚蠢的人坚持证伪的方法。<br>\n当一个领导被证伪的力量打得千疮百孔的时候，他的诚信才值得人们信任。<br>\n人们说美国政治起源于五月花号帆船，起源于古希腊，起源于欧洲文艺复兴<br>\n宗教改革、新教和清教徒的信念、独立宣言和宪法... 其实它起源于更愚蠢<br>\n的方法：证伪。这种方法简单幼稚，也不需要多少因为所以，但是，却可<br>\n能是科学大树生长的力量，也是保证人还是人的方法。人们可以清楚的看到<br>\n美国是一个烂苹果，是一个不断腐烂的社会。允许说实话的方法不断的揭露<br>\n美国政治的虚伪愚蠢不要脸，最后就迫使美国总统老老实实的为美国人民<br>\n服务。<br>\n<br>\n中美贸易战中受损的美国企业很快开始各自表达。中共所谓媒体给予统一口<br>\n径的强大却严格限制信息来源的报道：美国加关税伤害了美国人民、再次奉<br>\n劝美方... 吓唬不了中共人民、中国厉害、川普怂了、中国崛起被证明无可<br>\n阻挡... 诸如此类。中 国之外的略自由的中文是混乱的爱国、卖国、崛起对<br>\n抗、党妈美爹的骂声和脏话。商场如战场，当中国人难于自由表达时，他<br>\n们被丢在一个不对称的战场上，最不清楚的是自己人会对自己做什么。他<br>\n们最安全的行为是骂川普，这是可以公开而且是安全的，和美国公民享受<br>\n同等待遇。受害者在国内也可以悄悄发发牢骚，但是要明白政府是会收拾<br>\n造谣这种行为的，甚至在国外的中国人也不完全安全。于是，中国商人就<br>\n算是降价出货也咬着牙说：川普搬起石头砸了自己的脚。而在美国，他们<br>\n的政治从来如此吵闹，这就是言论自由的缺点，不仅本国人吵吵嚷嚷，连<br>\n敌人也在美国大喊大叫。美国总统绝对无法回避的问题恰好就是中共提都<br>\n不用提的问题：受影响的企业和个人。<br>\n<br>\n贸易战中，能够公开认输的只有美国企业。至于赔钱的中国人，你们应该去<br>\n赚钱而不是出来乱嚷嚷。好像在森林中搬开一块大石头，下面的虫子纷纷爬<br>\n走，去找新的避难所，不要乱说话。<br>\n<br>\n渡客一拍桌子说：放屁！这是英美帝国主义亡我之心不死，这是中国崛起让<br>\n它们嫉妒... 你们这帮煞笔应该和祖国紧紧站在一起，伟大的崛起从来都要<br>\n伟大的牺牲。我们可以组织一亿人游行，把敌人撕成一亿片。<br>\n<br>\n首先，中国和中共是两个完全不同的概念。中共的崛起比纳粹的崛起更差劲<br>\n，中共宰杀国民远比纳粹更多更残忍。<br>\n<br>\n其次，上帝会把每个人撕碎超过万亿片，碎裂成为分子和原子，从来如此。<br>\n<br>\n而且，就算这一亿人去游行也不会有一个人敢于提出一个简单的问题：你的主子是不是人？<br>\n<br>\n这一亿人里没有一个敢说一句实话：你的主子没穿裤子。<br>\n<br>\n渡客终于狂怒：你是找死来的，你敢对你的上帝提这个问题吗？<br>\n<br>\n上帝的儿子是被钉死的。而你们的神名字叫做：无。它仍然渴求人血。<br>\n它其实是来开妓院的。名字是无，却要代表五千年的文明和智慧，代表无产<br>\n阶级和劳动人民因此占有了他们的全部劳动成果，真是他妈的无中生有。<br>\n<br>\n类似的中美贸易摩擦将会不断发生。如果说这是文化冲突，猩猩们会忍不住<br>\n笑出来：这是他妈的赤裸裸的人兽冲突，老子不穿裤子干你娘干出来的文<br>\n化冲突！？<br>\n<br>\n好吧，是不是文化都是摩擦，摩擦的双方，一方没有天堂，一方没有地狱，<br>\n就这样达到的性高潮。<br>\n<br>\n中美贸易摩擦中，中国是不可能输的。在历史上中国人是最聪明的，现在也<br>\n是。除了一座金字塔，没有任何人比中共人更聪明，不论是英国人还是美国<br>\n人，他们都会输掉。因为中国的环境能够自动的消灭证伪的力量。<br>\n<br>\n回顾一下鸦片战争，打败中国人的不是那几条英国船，是中国皇帝打败了<br>\n中国人，是一座金字塔和一群猩猩打败了中国人，历史环境变了，本质还<br>\n是一样，这一次不会例外。<br>\n<br>\n此时超过二十个国家开始认可同性婚姻，为同性家庭提供相同的社会保障的<br>\n多为欧洲国家。在异性婚姻和同性婚姻之外，无性婚姻仿佛还无人关注。<br>\n<br>\n不久，渡客给自己起了个英文名字：DUKE.<br>\n<br>\n他一步一个脚印的充实自己的生活。报纸、电视和网络都赞美他这样的生<br>\n活态度。他并不知道自己是屠夫的帮凶。他好像是以为如果天堂存在的话<br>\n，应该处于金字塔的上层。成功者总是少数，上层的空间总是有限的。如<br>\n果天堂是这样的结构，屠杀真的就是救赎。生而为人却用猩猩的方法改变命运<br>\n。他却是适应这个时代的生存者。<br>\n<br>\n如果说历史是一条时光的大河... 这个比喻是错的，我们见证太多逆流的河。<br>\n如果历史是一条人口的大河，越来越多的人口就是越来越宽阔的河道，<br>\n这说明我们可能接近入海口了。<br>\n<br>\n自1950年至今，人口增长的同时，世界平均预期寿命也一直在增长，从48岁<br>\n增加到了71岁。二战结束后人们得到了更长的寿命，更多的食物，知识成<br>\n本也在以惊人的速度下降。好消息是不再需要革命，或者暴力，知识成本下<br>\n降就会改善这个世界。坏消息是，猩猩们完全能够感觉到这样的变化对它们<br>\n的危害。它们也知道对付的方法，只要一点点仇恨，混入一些贪婪和恐惧<br>\n就可以烧毁所有的知识和理智。","date":"2020-01-22","agreeCount":0,"discussionCount":0}