{"type":"article_comment","id":203558,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n#&nbsp; 2000<br>\n### 经济房地产，地狱进化论，上帝的儿子是个疯子，<br>\n### 未来的谎言和假货的现实都是中国制造，圣光术，2000，<br>\n### 历史记忆和水流，渡客，强者弱者人性神性，CMI数学题，<br>\n### 反恐战争911，WTO，SARS，萨达姆，绞刑，刚果中非，<br>\n### 尚未出生就被厌恶，神血，富人穷人，Facebook，陈水扁，<br>\n### 高铁，腐败GDP，汶川，bitcoin，<br>\n{{{1<br>\n<br>\n<br>\n2000年的到来并没有使我们和大爆炸之间的距离产生多少变化，而时间轴已<br>\n经从历史推进到了现实。但是请不要误解，我们其实不关心历史，我们根本不<br>\n想写历史书，历史书既不会写一百亿年，也不会写入现实。本书更多的应<br>\n该算是科普或者科幻。需要注意的是，我们绝对没有想要流露出什么政治<br>\n讽刺的意味，对于国家与政权我们无意褒贬，本能的希望躲远点，只是看<br>\n到大量卑微的无罪而死的人，我们就在远方对死亡做一点思考。根本上来说<br>\n，本书中没有设定什么是人，也包含着虚构的人，人的设定本身超越了作者<br>\n的能力。不过，尽管无法定义什么是人，却很清楚的知道什么是猩猩。<br>\n<br>\n回想当初，在一开始我们尝试用人的眼睛去看大爆炸，妄图窥伺到时间的<br>\n尽头， 那还真是野心勃勃。后来进入人类的历史空间，尝试用人的心和人<br>\n的身体体验历史， 可是历史一瞬间过去了，现在，历史变成了现实， 中<br>\n国大陆的历史学者们早已经失去了鸡巴，当然不是因为他们懦弱，鸡巴确<br>\n实无法抵挡刀刃。我们尝试回溯时光的目的不是为了什么历史学，我们只<br>\n是希望搜寻更早的线索，但是至今为止，找到的仍然只有迷宫和迷路的行<br>\n走者，也许，最初的想法是错的，人类的眼睛不应该直视大爆炸或者创世<br>\n纪这样的事件。<br>\n<br>\n现实之中，请不要再计较对与错，人是一种会犯错的动物。<br>\n历史与现实是不同的两个时间阶段，现实之后才有未来。<br>\n<br>\n历史细节不断丢失，和大脑的记忆原理一样， 越来越清晰的记忆实际上是<br>\n悄悄变形的记忆，越来越清晰的只是越来越紧密联结却注定很快就要消失<br>\n的几个脑细胞回路而已。<br>\n<br>\n我们无法重现全部的历史细节，河流中的水流有复杂的流向，有主流，有回<br>\n流，有乱流，有涡流，回流可以导致人生背离时光大河的方向。对于每一个<br>\n人的历史，我们无法每一分每一秒钟的跟随他，时间不允许，他的世界最终<br>\n还是他自己的，但是却在一条大河中。<br>\n<br>\n我们毕竟生活在时光中，这是人类生命受到的一种束缚。<br>\n<br>\n如果历史中有一个人，他可以是任何一个人，他的名字叫：渡客。<br>\n<br>\n渡客已经是历史的一部分，但是，没有人能够看到所有他看到的，<br>\n无法听到所有他听到的，也无法连续的观察他的举止表情，<br>\n无人能够洞察他全部的思想和感情。<br>\n<br>\n而我们总结的历史事件列表，不论是渡客生前的，还是渡客生后的，<br>\n他可能不知道，不了解，也不感兴趣。我们所谓的历史，至少有一部分，<br>\n和渡客无关，就是说，我们所谓的历史可能已经篡改了他对历史的理解。<br>\n<br>\n任何人如果看历史，都会带着当世的眼光，因此任何历史都会被看成当代史。<br>\n<br>\n活在当代，渡客只关心自己关心的，想自己想的，做着自己做的。<br>\n他在生活中不一定知道我们列入历史事件列表中的大多数事件，或许也不关心，<br>\n或者至少没有像我们一样去衡量这些事件，这些对他来说不重要，无意义。<br>\n<br>\n可是他才是生活在现实中的人。<br>\n<br>\n一种无法否定的理论是强者拥有超人的力量，强者领导了历史，<br>\n将人们带到强者指定的方向上。也有人说，上帝选择了使徒，让他们来做牧羊人。<br>\n因此学者们围绕在强者身旁，为他们书写赞歌，称他们为使徒。<br>\n而当足够多的赞歌写成圣书体，积累成为历史学，人类史就变成回归天堂的游记。<br>\n<br>\n我们却看到了另外一种情况，是弱者引导着文明。 是微弱的人性在承载历<br>\n史，是无数我们还无法了解的名字经历生死， 品尝苦与乐，是这些微小的<br>\n人在区分真相与谎言，鉴别美与丑，是无数被生活钉死无法脱身的人在验<br>\n证信仰和迷信， 尽管在现实中他们常常看不到真相，鼠目寸光， 但是他们<br>\n最终确认了神学、美学和科学。<br>\n<br>\n是许许多多弱小的人性连接了神性。<br>\n<br>\n因此，神性必然包容人性。<br>\n<br>\n对于历史中的大多数人，我们不知道他们的名字和故事，却知道他们的血脉<br>\n来自父系和母系，向上不断分支祖父系和祖母系，最后形成一棵分支树。<br>\n红娘知道每个人的血脉和其它人的如何连接，血脉的网络形成血脉的迷宫。<br>\n这是时光中的一个迷宫，没有人知道能不能无尽的回溯，但是却知道现在将有百亿<br>\n支线索向未来延伸。<br>\n<br>\n可是，可能是因为寻找上帝的人太少了， 他将会送来百亿的人口。<br>\n<br>\n如果渡客写了日记，他就以自己的理解记录了历史，这才是真实的历史。<br>\n也许他无视了我们认为重要的事件，然而我们仍然需要承认：<br>\n渡客经历的时间和事件才是真实的历史，不论他多么微小。<br>\n<br>\n说到这里，渡客抬手指来： <br>\n呸！你懂狗屁历史！ 你的历史还不如老子的擦脚布。 <br>\n<br>\n看到渡客突然显示出独立意志令人吃惊，不过，他当然可以拥有自己的自由意志。<br>\n<br>\n历史学难以做到完全准确的记录所有事件，考古学可以补充一部分，但是仍<br>\n然无法补全所有。当人们有可能真的穿梭时空的时候，也许可以重现所有的<br>\n故事。在技术发展到这种能力之前，凭良心说实话其实就可以了。<br>\n<br>\n2000年这一年是千年之交，CMI（一间美国研究所）为7道数学题提出百万悬赏。<br>\n人们认为这7道题将使数学研究突破到完全不同的高度，使人类的智慧进入<br>\n下一个层次。没想到的是仅仅三年后就会有一名俄国学者做出其中一道题，<br>\n人们又用了三年时间确认他的答案是正确的，后来他拒绝接受赏金。<br>\n<br>\nClay Mathematics Institute, Millenium Prize Problem.<br>\n<br>\n2001年 9月11日，美国遭遇恐怖袭击，<br>\n世贸大楼被撞击，据说是两架被劫持的民航客机撞的。<br>\n据说攻击美欧的伊斯兰恐怖份子都可以在天堂得到99名处女。<br>\n袭击发生后，美国立即进入反恐战争。 美、英、加拿大、澳大利亚和德国等国联合<br>\n阿富汗北方的反抗军发动阿富汗战争，寻找可能的恐怖分子。<br>\n<br>\n阿富汗自古为四战之地，西方的古希腊、波斯人、穆斯林兄弟， 北方的成<br>\n吉思汗和他的蒙古族人，东方的印度，曾经的大英帝国、俄罗斯和苏联都不<br>\n请而来在此作战。 如令北美的军队再次前来，这一次是来抓恐怖分子的，<br>\n很难抓。<br>\n<br>\n美欧的强大和富裕让整个世界嫉妒，二战后冷战中美欧结束了殖民政策，<br>\n也一定程度上放弃了帮助殖民地的义务和包袱，降低了军事和政治的成本，<br>\n依靠贸易和金融手段它们仍然可以从原来的殖民地区抽取资源。 欧美原来<br>\n就是富有的国家，现在依然是。曾经的殖民地无法建立同样富强的社会，<br>\n管理生产和消费的难题最后变为经济政治和军事上的困境。科学没有普及<br>\n，宗教如同迷信，这些地区语言混乱，人们从小在一种混乱的语言文字中长<br>\n大，思想也是混乱的，试图以恐怖和暴力对抗美欧。最后恐怖袭击的行为<br>\n触发美国和北约军事打击。 这 才是战争和恐怖的原因，美欧本身就是原因<br>\n，战争并不解决根本的问题。更多的人出生在混乱的地区，生活在无法维<br>\n持理智的语言中。 消灭恐怖分子需要消灭嫉妒，如果做不到，就需要采用<br>\n中共人的统治智慧：审查所有的言论，收缴所有的武器，检查所有的银行<br>\n帐号， 监视所有的街道，修建镇压全世界的宏伟金字塔， 然后以世界之<br>\n塔为工商经营场所开办最大的养猪场，猪是不会搞恐怖主义的。<br>\n<br>\n同年中国加入世界贸易组织，WTO，商品出口的年增长率超过20%。<br>\n蓬勃的个体工商业兴起，大量私营公司和股份制公司取得成功，进入股市上<br>\n市融资成为新兴公司效仿的榜样。然而，不适应金字塔背景的创业者其实<br>\n机会很少，就好像不了解地形的军队难有机会。人民币逐渐贬值，和低廉<br>\n的人工成本、优惠的出口政策一起推动外贸增长。<br>\n<br>\n2002年全球SARS疫情，在人类社会进步的同时，<br>\n细菌和病毒也在进化。这一次几乎爆发的瘟疫杀了几百人，引发巨大的恐慌<br>\n，同时非洲苏旦和刚果的战乱让百万人死于饥荒。<br>\n<br>\n而进化论本身，还无法被实验证明，实际上更适合作为一种哲学思想。<br>\n<br>\n2003年美英等国再次进攻伊拉克寻找大规模杀伤武器 ，但是没有找到。然<br>\n而伊国原总统，萨达姆，这位世界名人是被抓到了。 他终于被证明为恐怖<br>\n的独裁者，绞死（2006年）。处死一名暴君可以作为一块文明史中的里程碑<br>\n，绞刑也就是吊死是一种古老的死刑方法。<br>\n<br>\n根据英国内政部1892年的绞刑方法，Offical Table of Drops，或者1947美<br>\n军死刑操作手册，正确的执刑方法让受死者瞬间失去意识。合适的下落距<br>\n离既不让他在绞索上挣扎，也不让他的头部被身体坠落的力量扯下来。<br>\n历史上围观绞刑的英国人认为死刑犯仍然有机会被上帝宽恕，刽子手因此不<br>\n希望死亡时的痛苦破坏犯人最后的机会，被吊上去的时候，犯人不应该在绳<br>\n圈上跳舞。1892年英国对绞刑下坠距离的修定就是为了保证得体而且迅速的<br>\n结束生命，这对犯人和围观的平民一样重要。在这两个世纪，英国的死刑多<br>\n为绞刑直到1968年停止死刑，尽管断头台的操作更可靠。<br>\n<br>\n吊死的死亡的原因可以是窒息，也可以是大脑缺氧，或者迷走神经信号中断<br>\n。刽子手能够控制绞刑带来的痛苦，从无痛到巨痛，从安静的离世到绳圈<br>\n上的地狱之舞都有可能，因此说他们是专业人士。常人不应该模仿。上吊<br>\n时难以回避的问题就是咽喉的承重能力，请相信这个要命的生理器官的存<br>\n在不是为了让人体挂在绳圈上的。按照身体下坠的距离的不同，长坠落是<br>\n快死的绞刑方法，产生1千牛顿的力将颈椎折断。短坠落实际上是复合方法<br>\n，有更多失败的可能。<br>\n<br>\n得体的绞刑由一队人共同操作完成，从绞架、踏板到绳圈的设置都有参考数据，<br>\n设备提前测试，保证快速死亡的人性待遇，让他在最后的堕落中迅速 离世<br>\n，也免除司法工作人员患染精神病的隐患。从另一个角度来说，结束的不仅<br>\n是犯人的生命，也是社会对自身堕 落现况不负责任的盲目绞杀。用罪与罚<br>\n的借口结束他人的生命，别人的痛苦无关自己痛痒，直到自己也要面对死<br>\n亡的时候仍然不知道两者的死亡都一样的可耻。堕落和死亡是两个不同的<br>\n名词，它们的共同点都是无人能够避免。<br>\n<br>\n绳圈也是一种普遍的自杀工具，有太多不负责任的作者把自杀的情况写错<br>\n，无知或者无意的害人，这样杀人可谓漫不经心，这些作者可谓恶魔。<br>\n<br>\n认真的处理一根绳子，有可能得到接近安乐死的效果。<br>\n除了绳圈，更平和的安乐死也有可能被普通人学习和掌握，但是<br>\n需要认真的研究和准备，微小的错误会送人下地狱。<br>\n<br>\n如果死亡前的痛苦可以控制，也许人们就可以少做点坏事。增加痛苦不仅<br>\n不人道，而且也没有阻止犯罪，相反把犯罪变成了英雄的行为。<br>\n<br>\n而生死之间的巨痛和最终的大恐怖一起降临的时候，人，仅仅是人而已。<br>\n<br>\n萨达姆和本拉登成为战争的借口，战争激发了中东和非洲的动荡，混乱中涌<br>\n出大量难民，这些急切的找寻生路的人们，不论他们前生如何，今世都已<br>\n经再次沦为逃亡者，在一座座车站、机场和码头探听消息，他们拿着手机<br>\n寻问，去到难民营寻找食品。他们试图跋涉前往和平富裕的欧洲地区，<br>\n然而这些地方也并没有空间容纳太多异乡人。<br>\n<br>\n那些成功的去到发达国家的人，辛苦的申请到居留权后，依旧要面对长期的<br>\n就业失业压力， 在不同的语言环境和文化环境中感受孤独，其中许多人会<br>\n产生对移民结果的厌恶甚至仇恨，回归混乱和兽欲的怀抱。<br>\n<br>\n2003年7月中非，第二次刚果战争末期成立了刚果民主共和国，后来有数据<br>\n显示380万人死于刚果的战争和饥荒。这个数据可能有较大的误差，<br>\n相反的情况是，当数据准确的时候，这样的饥荒也就很难发生了。<br>\n<br>\n人们会说数据统计的工作应该交给专业人士去做，恰恰相反，传递信息是语<br>\n言的基本功能，每一个人都应该得到这一项能力。<br>\n<br>\n非洲的战争，不是坦克飞机和航母，而是贫穷、抢劫和轮奸。 军人<br>\n一个接一个村庄的轮奸，反复的操这里所有的女人， 持续的强暴不仅可以<br>\n让女人更温驯，也可以让她们原来的男人失去理智，无法组织合理的反抗，<br>\n还可以让被迫生下的孩子继承强奸犯和轮奸犯的血缘。 <br>\n<br>\n在扒光的黑色肉体旁是破烂的门窗，暴力者得到一切。<br>\n<br>\n人类是在进化吗？<br>\n<br>\n人类只是在逃亡。<br>\n<br>\n当人们拖着乱七八糟的行李走过村庄和小镇，走去车站和机场，最后走进<br>\n越来越大的难民营，在一片接一片的贫民区找到一个能躺下来的地方，孕期<br>\n仍然只有十个月，疲劳和无助的人群中生出更多小孩子。<br>\n<br>\n在出生之前就被厌恶和抛弃，这些孩子会如何长大？<br>\n<br>\n去问问上帝吧，你是不是他的孩子？如果不是，试试看能不能宰了他。<br>\n<br>\n上帝无所不能，他应该可以用神血平息你的愤怒。<br>\n<br>\n人海苍茫可是一生能够牵挂的也就是几人而已，除了那些心系众生的伪神。<br>\n蜘蛛的食物只在一张蛛网上，人的食物其实也是一样来自有限的几根丝线，<br>\n失去了这几条线索，天下虽大却也不会有立足之地了。生活就是发生在蛛<br>\n网上，这样的一张大网有数十亿结点，由一根根蛛丝结成， 蛛丝代表依赖<br>\n关系，一个结点一个人，为别人提供食物，也为自己谋生。 一生就被牵挂<br>\n在网上的一个角落间，这很渺小，如果大大的心受不了小小的拘束， 可以<br>\n试试能不能跳出这一张大网。提前告诉你吧，失去牵挂其实是件恐怖的事<br>\n情，然而，有的人就是生来得不到牵挂。<br>\n<br>\n西方的政治经济资源无法兼顾中非，在决策矩<br>\n阵中有更重要的因素。 西方军人作战的目标很少是去解救远方的难民，<br>\n或者保障食物分发。这个世界是分层的，第一世界富裕和文明，<br>\n第二世界自强和贪婪，第三世界战乱萧条和逃亡，这也是一座金字塔。<br>\n<br>\n温血生物需求温度，净水，食物，人类也不例外。<br>\n<br>\n联合国维和部队出现在敏感地区，然而如果容许自由言论的话，<br>\n维和部队中出现了腐败的军人，他们畏惧危险的任务，却喜欢去黑市谋利。<br>\n<br>\n人口继续增长，如果用统计数据观察的话，在每一天都有数千万人只能从垃圾<br>\n堆里寻找食物。这是一颗孤独的星球，在地球之外还没有找到任何<br>\n人类可能生存的星球。 地球已经完全被一群称为国家的怪物牢牢的占据了<br>\n，有的人在富有的国家过的饥寒交迫，有的人在贫穷的国家过的花天酒地。<br>\n<br>\n富人有富人的烦恼，他们不仅依旧无法摆脱财务的困扰，而且会在一份冰淇淋<br>\n或者一部跑车前烦恼不已，这并不是无事生非，愚蠢和烦恼都不计较你有没<br>\n有钱。富人同样的拥有智慧和感情，甚至他们有更多机会理智的思考。<br>\n<br>\n而穷人可能也是有福的，上帝其实还是万能的，他没有把你的财富放在<br>\n今世是因为他愿意把你的财富放在更好的地方。<br>\n<br>\n此时的中国相当不错，食物充足，收入上升，已经很久没有战争饥荒和大规<br>\n模政治运动。 网络上淘宝交易平台销售爆棚，开始启动支付宝。<br>\n这时候 GDP增长早就是各级政府的工作指标之一，不管GDP是不是老百姓的救世主，<br>\n反正他们是相信了。<br>\n<br>\n劳动的价格由市场决定，付多少薪水看劳动力供应的情况，这只是一笔笔交<br>\n易，坐在电脑前写代码的人和爬到矿洞里挖煤的人其实没有区别。贫贱夫<br>\n妻百事衰，郎情妾意钱做媒，赚得少不要怨政府，狼行千里狗吃屎...说什<br>\n么都有道理，干什么都是打工，如果说你不是奴隶其实是安慰你，奴隶制是<br>\n进入天堂前的一个台阶，请安心做奴隶，进入天国后你会发现这是一份令人<br>\n羡慕的工作。这一份职业只是去向天国的旅途中的一间客栈。<br>\n<br>\n2004年2月Facebook 上线运作，成为过十亿地球人交流的平台，在中国被禁，<br>\n也为中国互联网公司提供机会，建立类似的技术，使用相同的编程语言，<br>\n不同的只是增加金字塔接口，让技术被猩猩掌控，让中国与世界不同。<br>\n<br>\n2004年3月台湾总统选举，19日陈水扁、吕秀莲遭遇枪击受伤，第二天以三<br>\n万票微弱优势，两人连任正付总统。枪击案成为悬案。在地缘政治的餐桌上<br>\n，台湾只是小小一块饼干。然而在中文世界里，她是更自由的一个语言空<br>\n间。台湾不是理想国，她虚伪自卑排外，在难民问题上留下过不良的记录。<br>\n这个岛上超过 2千万人， 不到大陆人口的1/50。台湾对法制更透明，对言<br>\n论更宽容。 台海两岸的关系延续共产党和国民党的斗争。一国两制、一中<br>\n一台、 九二共识、一中各表，台独中独或者统独纠结，台湾问题术语中阿<br>\n拉伯数字比较多。这个问题其实是金字塔和逃亡者的关系。解决不解决都<br>\n看大哥面子。大哥的面子至少值几百万条人命，中文的价值观就是这样。<br>\n<br>\n2004年中国启动高速铁路建设，展开一项大规模的工程， 大量部署技术，<br>\n在十多年的时间里就建成过二万公里， 高速列车时速超过250公里，纵横<br>\n往返各大城市。 同时钢铁产能上升，能够大量倾销海外。中国制造廉价劣<br>\n质的供应全球。<br>\n<br>\n在城市规模不断扩展的同时， 政府大量出售土地扩建城市，上升的房价抬<br>\n升了生活成本， 地产市场同时吸纳了大量的增发货币，将经济维持在持续<br>\n的通货膨胀中。 为了将公有资产推入生产环节，利益需要驱动官员，使经<br>\n济机器更快运转， 从而，腐败、贪污受贿和社会不公正成为生产力发展的<br>\n助推力量， 这些黑暗中的交易因此成为增加GDP的推动因素。<br>\n<br>\n同年11月26日，印度洋地震引发海啸，30万人死亡。<br>\n<br>\n这个月，大纪元时报连续刊出的《九评共产党》成为一本揭开中共画皮的一<br>\n本禁书，和《毛泽东私人医生回忆录》等书一起将禁忌书架撑满。<br>\n要理解中国史就必须看禁书，对黑白两面来说都是如此。<br>\n<br>\n渡客正在税务局打工，业余时间为人们提供税务咨询，有空的时候玩升级。<br>\n<br>\n2005年中国GDP超过法国，06年超过英国，07年超过德国。<br>\n<br>\n中国是否会成为最富有的国家？<br>\n<br>\n中国制造业已经积累了动能，不仅能够维持较低的生产成本也可能在相当<br>\n长时间里保持惯性。中国也可以吸取日本或者阿根廷或者东南亚经济泡<br>\n沫的教训，尝试回避同类错误，比如银行利息，货币利率，钞票供应。如果<br>\n政治官员没有把技术官员彻底打死，他们仍然可以找出几本经济学参考书试<br>\n着抄出一些答案，把这些参数调节一下，让经济数据看起来在人类可以理解<br>\n的范围内活动，如果不小心让几万人财务崩溃，反正这些人也不敢哼哼什<br>\n么，就算是敢，又有什么关系，再找几本参考书抄出一些答案来做为更多<br>\n问题的答案，同时领取加班薪水，如果有必要的话 ... 你应该知道，其实<br>\n这些问题和穷人无关。<br>\n<br>\n2006年10月9日北朝鲜试爆核武器。<br>\n<br>\n制造核冬天的方法是将十个大型城市点燃，在地球仪上点燃十根火柴，浓<br>\n烟遮蔽阳光，带来十个连续的冬天，这是猩猩统治人类的底牌。核武器从<br>\n来都不仅仅是为敌人准备的，在本国引爆，大型城市可以提供足够多<br>\n的可燃物，猩猩们拿着发射控制器， 这就是爱国的底线。<br>\n<br>\n2006年10月10日，陈水扁贪污的丑闻爆发，台湾人民集会要求总统下台，施<br>\n明德组织人们穿着红色的衣服游行抗议，红衫军上街像是密集的红色蚂蚁。<br>\n陈水扁在2008年任期结束后失去总统身份保护，他受到更直接的司法调查，<br>\n因为渎职和贪污被收押，一年后成为首位被判无期徒刑的台湾总统。<br>\n<br>\n2008年5月，四川汶川地震，6.92万人死亡。 很少有记者敢于研究地震中<br>\n不应该倒塌的建筑，必须报道军人抢救平民的光荣事迹。很少有人敢于分<br>\n析无效的救援指挥，很少有人敢于追踪救灾捐款的流向，必须报道官员们<br>\n一边吃方便面一边救灾的高尚行为。<br>\n<br>\n无政府主义者常常被视为无理智的人。那么我们就放弃无政府的幻想，尽管<br>\n以后AI会比政府更高效。国家和政府是两个概念，政府官员和统治者可能也<br>\n是两个不同的概念，陈水扁尚无法被称为统治者。在历史上，统治者从来<br>\n都不缺少赞美。最终，这样的赞美大多很下贱。如果要评价统治者， 第一<br>\n个问题是 ：因为暴虐杀了多少人？第二个问题是： 因为愚蠢杀了多少人<br>\n？第三个问题是：因为谎言杀了多少人？ ... 如果要有一个唯一的问题向<br>\n在位的统治者提出，那就是： 你还会杀多少人？很可惜，几乎没有人敢这<br>\n样提问题。<br>\n<br>\n这一年俄罗斯出兵格鲁吉亚，阻止北约在这一地区的势力扩张，保护持有俄<br>\n罗斯国籍的当地人，并且取得了轻松的胜利。<br>\n<br>\n温奴带着小女孩走过一个集市，她买了一串糖葫芦，继续唠叨： 你可以不<br>\n使用文字语言，但是，你仍然可以表达人类的思想，你可以不说一句话，<br>\n但是你仍然可以讲故事。小女孩举起咬掉了一口的糖葫芦，开心的说：奶奶！ <br>\n我门牙掉了也可以咬糖葫芦。温奴笑着揉揉女孩的脑袋继续走远了，<br>\n这个女孩好像还是那个女孩， 换牙了。<br>\n<br>\n人类可以发明一百种文字，也就可以发明下一种文字。<br>\n上帝可以栽培一颗生命大树，也就可以栽培下一颗。<br>\n<br>\n此年8月，bitcoin 域名被注册。bitcoin 是采用数字加密技术的网络货币<br>\n， 实现技术的是开源代码。理论上，这是不受国家银行操控的货币系统，<br>\n也不受黄金的约束。但是，它并不理想，它被炒作，暴涨暴跌。而且人们难<br>\n于相信统治者印刷钞票的权力会被一套加密算法剥夺。<br>\n<br>\n同年，渡客考到驾照，成为有车一族。<br>\n<br>\n<br>\n}}}<br>\n# 2008<br>\n### 北京奥运，中国网络工程师，翻墙狗洞，舍得糊涂，入党，实名，<br>\n### 计划生育，历史老侦探，奥巴马，超过日本，逆袭，金字塔火力部署，<br>\n### 美国司机， 技术折点， 未来灾难， 大脑联网， 阿拉伯之春， <br>\n### 日本地震海啸，叙利亚内战阿萨德, 难民，打死本拉登， <br>\n### QQ微信支付宝，温奴是虫子<br>\n{{{1<br>\n<br>\n<br>\n2008年8月8日，北京举办奥运会，同时，<br>\n在各国体育选手汇聚中国的时候放松对国际互联网的隔离，<br>\n避免他们惊奇的发现自己进入了另一个不同的网络中。<br>\n<br>\n此时中共隔离互联网的大型项目已经进入第三个阶段，在网络上修建了长城<br>\n，阻止真相在中国和互联网之间流动。从98年的金盾项目开始，采用的隔离<br>\n和过滤 的技术有：污染DNS服务、设置IP黑名单、中断网络连接、URL扫描<br>\n、 数据包扫描、隔离VPN服务。配置一组隔离互联网的技术将中国过滤在真<br>\n实资讯之外， 这些技术没有一个是这群所谓工程师发明的，但是破坏远比<br>\n建设容易。猩猩们做得到。<br>\n<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Great_Firewall#Blocking_methods<br>\n&nbsp; &nbsp; https://en.wikipedia.org/wiki/Internet_censorship_in_China<br>\n<br>\n自由资讯只能用翻墙的方法出入，建设和维持这一堵高墙的技术和行政人<br>\n员很快超过百万人，他们谋生的方法实际上就是为魔鬼服务。而从技术上穿<br>\n透这堵鬼墙需要针对隔离技术在中国境外部署相应的反制技术，<br>\n可惜的是，并没有谁有义务为中国人支付自由资讯的成本。<br>\n<br>\n翻墙是针对长城防火墙的网络词汇，其实钻洞才是更专业的词汇，<br>\ntunneling， 像打狗洞一样，用加密形成的隧道提供自由数据传输。<br>\n<br>\n中国就像是一个病人在输液， 自由资讯通过细小的输液管一滴一滴的悄悄<br>\n注入。 从网络结构来看，中共网禁是一种恶劣的技术， 尽管难于完全隔离<br>\n网络，却有效的为暴行撑起保护伞。<br>\n<br>\n北京奥运是奥运史上最昂贵的运动会，中国和苏联操办的奥运当然是最有钱的奥运，<br>\n一群政治官员在高度隔离的会议室里安排一群又一群运动员们去到形状各<br>\n异的大型建筑中跑跑跳跳。<br>\n<br>\n钱多人傻快来。<br>\n<br>\n官方的财务报告不用看了，政治报告需要用身体语言来解释，人类不理解猩<br>\n猩的沟通方式。类似奥运的大型活动可以提升知名度，拉动宏观经济，彰显强<br>\n大。宏观经济不需要微观的人参与，在苏联解体之后，这个世界上再没有<br>\n那一只国家有能力和中国比宏观经济。<br>\n<br>\n西方大公司前来中国市场分享利润，他们或者假装不知道自己请了什么样的<br>\n导游，或者心照不宣的享受寻欢旅游。台商四处开工厂，夜夜笙歌的实现了<br>\n蒋介石未竟之心愿：反攻大陆。十亿人口就被甩到全球产业链的末端，放在<br>\n全球化的餐桌上。不知道有谁说过：我的奴隶的奴隶不是我的奴隶。大系<br>\n统中，上层人类只要关注价值链的稳定就好了。<br>\n<br>\n中国改革开放后，伙食改善了，生活提高了。 仓廩实而知礼节，五千年的<br>\n文明喂了狗，活着就好。 先发财再做人，先做人再做事，这两种次序有什<br>\n么区别？ 古老的智慧沦落到用这样的格言来总结：难得糊涂。 真是<br>\n人比神还聪明，装糊涂还要提醒自己：难得。<br>\n<br>\n舍得，是两个动词构成的名词，可以做动词使用，动作的目标是：得。<br>\n<br>\n得失利害中，唯一的方向是：爬上金字塔。<br>\n<br>\n位置决定视野。地位、金钱、权势、荣誉和鲜美的人类肉体都在金字塔上。<br>\n<br>\n性格决定命运，这就是中文被扭曲的性格和命运，一种必须说谎的文字系<br>\n统，一群穿上衣服像阿Q，脱了衣服像猩猩的人。传播着谎言，得到的回报<br>\n当然是业火，火焰中有财富、健康、智慧、豁达的笑容和慈祥安康的生活。<br>\n<br>\n渡客入了党，但是他并没有大肆庆祝。<br>\n<br>\n加入共产党其实不是一件光荣的事情， 入党的人要说自己没有杀人，那些被杀<br>\n的人却是已经死了，你可以找到一万个理由证明你不是杀人犯，却有数千<br>\n万具尸体丢在贵党的垃圾堆里。这是一个过去杀人如麻，现在独霸专政<br>\n的组织，它正在强奸的不仅仅是人，而且是做为一门语言的中文。<br>\n<br>\n这个时候国家鼓励实名制，提倡诚信。<br>\n<br>\n这好像是在开玩笑，在没有神的国度，杀人灭口的统治中，谎言最诚实。<br>\n<br>\n2008年11月，G20会议在美国华盛顿举行。这个1999年开始年度举行的会议<br>\n，逐渐演化成为20国首脑的见面会，国家领导们在此有机会讨论其它国际组<br>\n织中不易解决的问题。这20个国家汇集了全球90%的生产力和碳排放量，<br>\n80%的贸易， 2/3的人口，一半的土地。当运动员在奥运会赛场竞技的同<br>\n时，国家领导们渐渐无法回避类似的赛场，就算是完全控制了国内的媒体，<br>\n在峰会上也可能必须面对不受控制的摄影机，尽管带着最强的保安和奢华的<br>\n国宾车队。<br>\n<br>\n计划生育继续推行，什么是操纵生死的权力？让你生，你才可以生， 不让<br>\n你生，你就下地狱。计划生育的成果是少生了三亿人，多了一亿独生子女。<br>\n有多少人在从事计划生育工作？这也许是最爱国的群体之一，覆盖到村<br>\n庄街道，这数以百万计算的爱国者恰好就是随时可以把胚胎从孕妇体内拖<br>\n出来的一群人。<br>\n<br>\n爱国本来可以算是褒义词，硬是被一帮畜生给糟蹋了。<br>\n<br>\n被计划的人口是畸形的人口。经济解决一切问题，而且现在总算是生活在和平中。<br>\n<br>\n大规模的虐杀不会发生了吧？<br>\n<br>\n如果问题不存在的话，答案也不存在。<br>\n<br>\n按照历史上老侦探的经验， 在连环凶杀案中，如果罪犯没有伏法，凶杀自<br>\n然会继续。互联网这种新玩意儿能不能中止这种历史连环凶杀案的剧情发<br>\n展呢？这个问题，慈后可能更清楚。正常人，谁会想这种问题。<br>\n<br>\n平静的生活足以珍惜。 就算历史还有未解的问题，希望它们就像巨大的鲸<br>\n鱼一样， 平静的露出水面，再平静的离开。 <br>\n<br>\n和虚构的故事不同，真实的世界悬念过多了，需要做的是：减少悬念。<br>\n<br>\n2009年的又一场美国大选，奥巴马当选，成为美国首位非白人总统。这也<br>\n是奇怪的一次选举，另一候选人是一位女人，希拉里，她是前总统的夫人。<br>\n这样的竞选组合历史上没有出现过，无论选举结果如何，都已经注定改<br>\n写历史。<br>\n<br>\n或者服从非洲人的领导，或者服从女人的领导。<br>\n<br>\n就好像是在说：来吧，没有什么人不能当美国总统。<br>\n<br>\n这至少是个态度：众生平等。这也是一种行为语言，比历史书更有说服力。<br>\n<br>\n这一年，渡客的亲友开了工厂，而渡客换了车。<br>\n<br>\n同年，中国GDP超过日本。5.2万亿美元，官方数据有较大水份。<br>\n但从GDP来说，中国成为世界第二，需要仰视的只剩下美国，<br>\n具备了挑战最强的资格，这两只国家将有机会直接交手。<br>\n<br>\n猩猩们激动不已。<br>\n<br>\n历史上有不少弱势逆袭的例子，比如满清入关、日俄战争。现在的机会当然<br>\n会令清庭遗老们激动不已，可是请注意调整时差，和明末清末那些时候不同，<br>\n今天的地球已经变得太小了， 而且也并没有一个皇帝正在统治这个世界，<br>\n尽管， 逆袭是弱者生存的意义之一。<br>\n<br>\n对于真正的中国人来说，在中文能够成为自由的语言之前，世界第一还是世<br>\n界第二有什么区别？甚至中共是不是在台上有什么区别？金字塔上的猩猩们<br>\n如果穿上民主牌西装就可以变成人类、停止杀人喝血吗？大概不会，<br>\n并且相反，金字塔会将人类变成猩猩。<br>\n<br>\n一群美国孩子将要面对这一座金字塔。中国的问题远比这群孩子们想像的<br>\n顽固久远，命运无法回避。在金字塔上如同在一战的战场上，战壕碉堡机枪铁<br>\n丝网，在中国的政治战场中生殖关系和权力梯队形成交叉火力部署，战场<br>\n地图是绝密的，百千万人爬行其中，在经济中组成地球上最大的利益集团<br>\n，银行和跨国公司静静的排序，硝烟尚未升起，等待着开火吧。<br>\n<br>\n半导体芯片重建了这个世界之后，软件再次重构这个世界， 人们重新尝试<br>\n发明人工智能，上一次围绕LISP编程语言引发的人工智能开发未能成功，<br>\n这一次，网络和传感器的普及让机器们再次尝试获得智能， 开发自动行驶<br>\n的机器和提供人工智能的医疗服务。 互联网汇集了大量的数据，包括<br>\n文字图片声音和几乎一切。 生物技术使得人类更了解自己， 提供更好的治<br>\n疗，甚至改良基因。移动通讯让人们随时掌握资讯，在手中把握着细腻而<br>\n且绚丽的屏幕， 让十亿人连接在同一个网络中。<br>\n<br>\n知识传播让人们能够知道一切，每个人都变得知识渊博，<br>\n好像一切都在手中，就是没有察觉自己身处迷宫中。<br>\n置身在一张大网中，无处可逃。<br>\n<br>\n在美国的高速公路上，货柜车司机也不过就是开车，一天驾驶10个小时，路<br>\n旁的景色不断退去 ，跟随延伸的路面穿过跳转的信号灯，车流中轮胎滚过<br>\n路面的声音伴随着发动机的低音，驾驶舱遮挡着风雨，在方向盘后面提供<br>\n一个谋生的座椅， 一天接着一天的开车换取一般般的收入，却是在完全由<br>\n人类的发明制造的车箱内生存。他们绝不是劳动阶级中的底层，就在同一个<br>\n国家，数百万的非法劳工、 长期的临时雇工和失业人口的生存环境远比他<br>\n们艰难。就算这是一份枯燥的工作，以后也可能被AI自动驾驶替代，数百万<br>\n人将转入新的职业。<br>\n<br>\n高技术行业同样面对流动的环境，去年得到投资的公司今年可能需要解散，<br>\n员工们如食尽鸟散、各寻前程。<br>\n<br>\n技术能否改变一切？<br>\n<br>\n技术发展可能造成世界秩序的转折点，一旦走过转折点，这个世<br>\n界就会被彻底改变，再无法回头，一切将被强制升级。<br>\n农业化和工业化就是这样的转折点，一旦发生，就必须进入下一个阶段。<br>\n<br>\n技术折点这个外来词汇简单的说，就是出现了能翻天的技术。<br>\n我们不确定下一个翻天的技术是什么，或者由什么技术发明带来。更有可能<br>\n这样的技术已经出现并且正在改变我们的世界。<br>\n<br>\n每次技术翻天的过程并不愉快。 回顾农业化和工业化过程， 每一次生<br>\n产力的飞跃，都让人类陷入黑暗。痛苦中，被猩猩抓住，在挣扎中承受无<br>\n数死亡， 只有野兽才能在这个过程中享受狂欢。 每一次技术翻天的转折中<br>\n，人类只是能勉强摆脱厄运罢了。<br>\n<br>\n农业化人口被国家捕捉，经历了几千年的失落，在暴政中求生。<br>\n工业化后迅速的进入世界大战，之后在冷战对峙中求取和平。<br>\n<br>\n参照历史，下一个翻天技术将带来的不仅仅是飞跃和冲浪的感觉，还会有大<br>\n量的痛苦。 不管它是硬件技术还是软件技术， 不管它是生物技术还是智能<br>\n技术。<br>\n<br>\n在未来可能的灾难中，经济崩溃、太阳喷发、气候变化、地震海啸、 彗星<br>\n撞击、瘟疫爆发（爱滋萨斯埃博拉）、恐怖袭击、战争、难民、 核战争、<br>\n工业事故、化学品泄漏核废料扩散、 基因食品，人种突变、 抗生素失效，<br>\n等等，有太多可能性。 <br>\n<br>\n设想，一种技术突然将所有人的大脑活动连网在一起， 这样的技术会让很<br>\n多人一夜之间失去独立意识。 大脑被加装接口，脑电波被扫描，思想被破<br>\n译， 所有人的意识被联网在一起。之后，新的意识可能注入。<br>\n<br>\n大脑联网可能不是唯一的翻天技术，但是虐待狂最爱这种技术了，<br>\n有什么比在大脑中直接植入痛苦更痛的方法呢？有什么能比直接注入奴隶意<br>\n识更快的方法得到大量奴隶？<br>\n<br>\n能有什么技术上的充分准备可以让人们面对类似的技术转折呢？<br>\n<br>\n给每一个人加装通讯接口，扫描每一颗大脑，清除每一份不纯洁的思想。<br>\n脑联网这样的技术会让统治者欣喜若狂， 让人类直接进入共产主义，分享<br>\n同样的喜悦、同样的思想、 同样的意识、分享所有的肉体。如果拒绝，恐<br>\n怕就是无尽的痛苦无可抗拒的注入。<br>\n<br>\n2010年起，多个阿拉伯国家发生了反政府的抗议和起义，人们利用互联网组<br>\n织游行和集会，反抗专制，突尼西亚、巴林、埃及、摩洛哥、科威特、沙特<br>\n阿拉伯、叙利亚，利比亚、伊拉克等一系统反抗事件被称为阿拉伯之春。<br>\n<br>\n中国太阳能产业产能过剩，遭遇欧美抵制。太阳能发电成本降至1元1度电，<br>\n仍然高过传统发电技术。中国电力垄断经营，但是电价并没有脱离世界平均<br>\n水平，汽油价格已经高得离奇了。<br>\n<br>\n2011年3月，日本9级地震，随后海啸，1.5万人死亡。<br>\n灾区的核电站经受了巨大的考验，海水刷过了整座电站，<br>\n高质量的电站建筑和完善的工程管理让人们了解日本品质的承受力，<br>\n现代社会承受自然灾害的能力完全取决于：人的素质。<br>\n<br>\n如果可以计算信息总量，日文容纳的信息量应该早已经超过了国文。 <br>\n<br>\n这一年日本人口1.27亿，其中大约有3万人死于自杀，从80年代起日本自杀<br>\n人数一直很缓慢的下降。这一年全世界超过60万人成功自杀，尝试自杀的<br>\n人数应该超过1千万人。自杀比爱滋病毒杀人更多，大约排名第十。在所有<br>\n死亡原因中，最大的原因是心血管疾病和癌症，比自杀多出十到二十倍。<br>\n<br>\n上帝给人们不同颜色的光，不同形状的树叶，他给每一个人不同的基因，不<br>\n同的肤色体形、不同的面容指纹和虹膜、不同的出生与不同的命运。有什<br>\n么理由要求人们对这个世界有相同的感受，为什么要求人们说出相同的话、<br>\n做出同样的行为？ 上帝给人们不同的情绪，为什么要别人仅仅保持积极乐<br>\n观和分享的情绪，或者保持在一种所谓正确的状态？生命不可以持续一百万年，<br>\n没有人能够永远保持生命，每年有一千万人希望自杀，上帝将生和死交给了<br>\n所有人，为什么不教给他们合适的自杀方法？至少在他们尚未失去人性的时<br>\n候。<br>\n<br>\n2011年3月，叙利亚内战爆发，总统阿萨德顽强战斗，他继承父亲的权力宝座，<br>\n他的背后是一个庞大的利益集团，叛军的胜利将会成为他们的末日。<br>\n总统不是一个人在战斗，他的身后有军人、律师、医生、官员、记者、<br>\n商人，家庭主妇等等数百万人，他们决心为自己的命运而战斗。<br>\n不管需要使用什么手段，不论是向贫民区丢汽油桶炸弹还是发射化学武器。<br>\n<br>\n阿萨德会讲英语和法语，可以同记者辩论。俄罗斯、美国、伊朗、以色列、<br>\n土耳其等国还有恐怖组织纷纷卷入这一地区冲突。阿萨德不仅有战斗的理由，<br>\n而且有足够的武器和盟友的支援，从某种意义上来说，<br>\n他是个很负责任的总统。 同时，更多难民从这个国家四处逃散，<br>\n和来自非洲亚洲的偷渡客一起涌入欧洲。<br>\n<br>\n没有哪个国家敢于完全开放边境。 除非能够为全人类提供食物和住房，也<br>\n许在未来人们可以集中大量的能源和技术，在一团海水中生长菌类、藻类，<br>\n合成蛋白质，最终生产各种食物，在一团海水中制造足够多的食品供应整个大陆，<br>\n未来应该有人有可能得到这样的能力，但不是现在。<br>\n<br>\n阻止逃亡的不再仅仅是沙漠和高山。难民在机场或者车站不断的中转，悄<br>\n悄走在一群群旅客中，不断的走进入口，走出出口。逃亡的路上没有老虎<br>\n、狮子和狼群，抓住逃亡者的是一群国家，一群群警察、移民官员和记者。<br>\n<br>\n人潮中的难民尽量让自己不引人注意，像个正常人一样匆匆走过。<br>\n为了躲避战火，或者为了寻求做人的体面，茫然的走在人海中。<br>\n<br>\n时间改变了一切。<br>\n<br>\n曾经以为古老的文明起源，变成为一次近代的文字发明，<br>\n曾经以为来自万古之前的宗教经文，转变为现代人的写作练习。<br>\n曾经让人迷惑的圣经、佛经古兰经，也只是文字和符号堆积在一起而已。<br>\n<br>\n地狱应该仍然存在。在地狱中，也许，勇敢的人依旧勇敢，成功的人依旧<br>\n成功，有钱人还是赚钱，官员还是做官，男人依旧是男人，女人依旧是女<br>\n人 ... 不想下地狱的人依旧不想下地狱。<br>\n<br>\n地狱存在，这让人们感觉幸福。<br>\n<br>\n2011年5月，美国特种部队在巴勒斯坦打死了911事件的罪魁，本拉登。 然<br>\n后，直接就为他举行了立即的海葬。 这样对待一位世界名人很是草率，在<br>\n超过十年的跨国跨海跨洲军事行动之后，难道不能多花几天的时间验尸吗？<br>\n<br>\n时任美国总统奥巴马尽管不是白人， 他的政治行为却像是一位白人保守主<br>\n义者。人们曾经误以为如果一个总统得到了黑人的选票，他就会代表黑人压<br>\n迫白人。然而逻辑学上却无法如此推断，因为在实际上任何一个候选人都<br>\n需要面对全部选票。他要面对整个选举过程，在这个过程中，整个社会得到<br>\n思考的机会。而从选民的角度来说， 甚至放弃投票也是一种态度表达，从<br>\n而使选举过程成为决策汇集的过程。真理可能在少数人手里，也可能在多<br>\n数人手里。 中国历史仿佛没有选举统治者的做法，其实不然，这里人们以生<br>\n命投票，血战一场改朝换代后进入更长久的统治与服从，以后代的命运赌<br>\n在一场问鼎天下的政权选举中。一战定天下。 如果这样也可以看做一种选<br>\n举 ， 就可以说中国历史中也有选举的过程。而且更为严肃。逐鹿中原之<br>\n后皇位世袭，就算傻子做了皇帝人们也会服从。因此孝道极为重要，毕竟<br>\n让后人向个傻缺磕头很不人道。另一方面，在民主国家，如果选举产生愚<br>\n蠢的总统， 他却不必为自己的愚蠢过于内疚，毕竟选民已经在某种程度上<br>\n、在可以记忆的时间内认同了他性格中不良的部分。<br>\n<br>\n奥巴马执政期间， 美军在中东的撤离显得混乱，让明显更强悍的恐怖组<br>\n织ISIS(IS/ISIL)随后崛起在美军身后，犯下的暴行让人惊叹。伊斯兰民兵<br>\n一边开枪一边大喊着：Alla Hu Akbar， 真主万能。占领了伊拉克和叙利亚<br>\n的大片土地，大量难民涌向欧洲，他们也在喊：Allah Huakbar。<br>\n<br>\n奥巴马没有犯什么错，这恐怕就是最大的错。<br>\n美欧都因为他的无作为陷入被动。<br>\n<br>\n2011年的中国，微信平台开始继承QQ的流行度成为巨大的即时通讯平台。中国电信<br>\n、移动、网通早已经成为巨大的系统，可以令十亿人同时在线。华为中兴已<br>\n经挤身到世界最大的通讯设备供应商之列，为电信运营商供应数据交换设备<br>\n。人们不知道来于自己的网络数据流去了哪里，不懂，也不关心。 现在人<br>\n们不仅仅吃饱吃好了，而且想要有房有车。 而商业网络的重心从电脑屏幕<br>\n转向手机屏幕，腾讯、百度、阿里巴巴纷纷抢 滩移动互联市场，小米OPPO等手<br>\n机制造公司迅速崛起。爱立信、诺基亚的手机已经成为历史，而中石油、中<br>\n石化、中国电力、中国铁路早已经是全世界公司中的巨无霸。<br>\n<br>\n这时候，更多有钱的中共人出国旅游，他们发现办理鉴证蛮困难，整个世界仿<br>\n佛都不欢迎中国人。 自由的逃亡的原始人不知道什么时候起人们需要鉴证<br>\n才能流浪？ 但是如果有权有钱，什么签证都可以搞到，因此共产党满世界跑。<br>\n<br>\n现在中国人手中的手机是最独特的手机，来自google的安卓系统删除了<br>\ngoogle， 来自美国苹果公司的iphone其实在中国生产，在台湾人开的工厂<br>\n里加工。拿着手机的人在电磁空间如同明亮的信号源在移动。而早被赶出联合<br>\n国的台湾人，他们去到更多的国家竟然不需要鉴证。奉信弱国无外交的人<br>\n们没有想过台湾在承受长期打压之后是如何做到的，中国人手中的互联<br>\n网早已经变成：不联网。一个最独特的最大的独立网络，这里人们必须说：<br>\n台湾是中国的。其实阿Q们可以对全世界说：你是我儿子的。<br>\n<br>\n温奴不介意人们说什么，骂她也可以，只要不动手。其实动手也可以，只要<br>\n不打死。甚至打死也可以，只要先给止痛药... <br>\n她是个巫婆，常常不使用人类的逻辑。<br>\n<br>\n她可以像个虫子一样的生活，死在无人知晓的角落，如果能够找到一个朋友，<br>\n也是同样的虫子，同样的卑微，对上帝的敬畏足以让他们不朽。上帝无所不<br>\n能，因此也可以卑微，可以默默的照顾小小的虫子们。<br>\n<br>\n而渡客却不同，他必须更有面子，更富有，更强大。温奴软弱却从未屈服，<br>\n渡客强大却从本质上软弱。<br>\n<br>\n人类从一个曾经在山野中流浪的物种，演化到今天近70亿人口。 在大自然采集<br>\n食物，猎杀动物，在农业中养殖食物，在工业中进入工厂劳动，一直到今<br>\n天生活在大型城市之间，在街道、商场、各种交通工具和办公室里谋生。<br>\n生命的过程依旧是生存。很少有人需要担心自己死于大自然的凄风冷雨中，<br>\n却也很少有人能够按照自己的想法去生活。生活仍然更多的只是生存。","date":"2020-01-22","agreeCount":0,"discussionCount":0}