{"type":"article_comment","id":203581,"parentType":"article","parentId":12553,"uid":25982,"contents":"如果我们没有搞错的话，中国史一直是这个样子。<br>\n<br>\n这原本是改写中国史的机会，可惜，中共无法抓住这个机会。喝了太多人血<br>\n后，它变得肥胖而且迟钝，一次觉醒的机会再一次变成一场僵尸战争。<br>\n<br>\n人们发现中共学习了俄罗斯特工的 facebook 战术，购买大量帐号，<br>\n存入关系数据库。自动开始建立帐号之间的关联，互相添加粉丝关系，并且<br>\n为对方的发言点赞。这些成片的帐号成为一片片网络上的垃圾场，<br>\n这些帐号开始去为香港抗议者点赞，渐渐将抗议者帐号引入了垃圾场，<br>\n前来关注抗议的人也发现自己进入了垃圾场。<br>\n<br>\n主战场在金字塔上。美国远远没有准备要逆攻金字塔，。 美国只是在确立<br>\n自己的有利地位，人道、经济、政治合在一起构成的平台位置。<br>\n<br>\n至8月26日，被捕的市民超过800人，一些受伤的市民不敢去医院，因为警察<br>\n关注着医院。<br>\n<br>\n一场世界级对决中，中共的外汇储备可能增长，房价可能增长，股价可能增<br>\n长，GDP可能增长，外贸交易可能增长，美国可能被打败，中共的权力也可<br>\n能疯狂的增长，我们是傻子不懂得判断中共是否一定会胜利或者失败，<br>\n这是我们和民运斗士的不同之处，傻子不介意谁爬上金字塔，只希望塔<br>\n上的猩猩能够放下屠刀，我们只尊重拆除宝塔的人，那些爬上宝塔的东西傻<br>\n子常常不认识。<br>\n<br>\n老民运分子中许多人并不理解互联网和知识成本降低会达到的效果，这让<br>\n真相也如水一般流动，将金字塔浸泡在水中。而便宜的真相将证伪的力量<br>\n带来，如光一般出现在金字塔底层，这意味着今天的战场和二战不同。当人<br>\n们滑手机的时候，没有意识到数据加密、IPV4、IPV6、分布式计算、开源<br>\n软件、超高频电波和卫星互联网可能就在每一个手机APP后面帮助他们得到<br>\n真相。至于经济增长与衰落，听说这一切都是投机的机会，傻子希望投机<br>\n者赚钱的本领也相应增长。在所有的增长中，唯一不希望看到的增长是：<br>\n杀人数目的增长。<br>\n<br>\n杀人的事情傻子不想讲更多了，说起货币，听人说美元是一种不断腐烂的货<br>\n币，人民币是一种不断杀人的货币，港币是一种挂在美元脖子上却喊人民<br>\n币爸爸的货币，你一定比傻子更清楚货币是什么。好了，留一些想不清楚<br>\n的问题傻子不想去想得太明白，全想清楚的话傻子就要变成神经病了。<br>\n<br>\n8月29日，白宫网站收到10万份请求，在被大陆网军干扰的同时不到20天人<br>\n们就收集到了足够数量的请求，一定有许多绝望的香港人紧紧盯着这请求<br>\n的总数。这10万份请求要求指认中共是恐怖组织。<br>\n<br>\n&nbsp; &nbsp; https://petitions.whitehouse.gov/petition/call-official-recognition-chinese-communist-party-terrorist-organization<br>\n<br>\n太极图上的黑色要如何才能变成白色？<br>\n<br>\n暴力可以证明一切，证明的力量变得强大无比。<br>\n但是科学总是把更强大的力量送来：证伪的力量。<br>\n<br>\n香港警方开始搜捕知名的抗议人士，一些人被黑社会袭击，两天搜捕了大约<br>\n28人，抗议者常去的网站被黑客攻击，毫无疑问是来自大陆的攻击。<br>\n<br>\n民阵申请8月31日游行被拒绝，当天是星期六，人们在原来的游行路线上散<br>\n步，并且在附近购物。宗教界组织集会，唱圣歌。当晚局势恶化，警方使用<br>\n催泪弹、染色水炮车打压，便衣警察假扮示威者进行抓捕和分化行动... <br>\n仍然没有公布实弹射击，但是市民捡到了<br>\n速龙小队和其它警察精英队伍的Glock17/19手枪弹壳。<br>\n<br>\n8月31日晚， 警察冲入地铁站，如同疯狗一般的成群扑击车箱中的乘客。<br>\n而地铁公司配合警方停驶列车、封闭站台。记者被赶出现场，医护人员被<br>\n逼在墙角面壁。 事后警察宣称地铁站内没有打死人，地铁公司拒绝交出监<br>\n控录像， 尽管有一些记者和乘客提供的视频，警察仍然有大量机会消除罪<br>\n证， 之后人们一直尝试追索地铁站内的真相，人们担心831被做为没有真<br>\n相的事件被遗忘。<br>\n<br>\n在警察们疯狂的时候，他们抡着警棍一边打一边骂：曱甴。蟑螂在香港的名<br>\n字太难写，傻子一不小心就写成了甲由。 学生和市民被当做甲由暴打，被<br>\n速龙小队摔到地上掰断手臂。当甲由看到日本记者，他们要求自卫队前来<br>\n解救。当甲由看到美国记者，他们要求陆战队前来解救。中共宣传部门立<br>\n刻抓住了这两个请求，大肆宣传。因为中共宣传逻辑中，只要说出这两句<br>\n话中的任何一句就可以被千刀万剐了，有理由踩死甲由了。 以至于亲中的<br>\n老蓝丝笑道： 你地应该多读些书。<br>\n<br>\n有人怀疑警察的食物被混入了精神科药品，也许是某种狂化药剂，不然无法<br>\n解释为什么这些防暴队员发了狂一般殴打市民。五小战们当然会说：放你妈<br>\n屁，香港警察好样的，适当使用武力维护社会安全，相比美国、法国、意<br>\n大利、希腊警察都会用实弹射击... 仅仅以最低杀伤完成职责，<br>\n香港警察素质极高... 五小战们不懂得这些国家都保障基本人权，<br>\n这是五小战流无法理解的内容。<br>\n<br>\n林郑其实也是个受害者。在民主社会她的行为几乎无法被理解的， 为什么<br>\n她做出这些行为？原因是操控她的力量可以完全压制正常人的良知。 当她<br>\n的民意支持率向下击穿记录时，面对残存24%的支持率，她没有辞职的自由。<br>\n抗议者也不再强求林郑下台。此事其实与她无关了。<br>\n<br>\n八月分过去了，香港没有被暴力压服的最大原因是：守住了言论自由。<br>\n成群的记者们始终追逐着警棍，把镜头送到每一场可能追到的暴击场面中。<br>\n<br>\n一首歌曲被连登网站发出，《我愿荣光归香港》，可以期待这美丽的歌曲<br>\n被中共删除。它们删除人性中最美好的创造力，切碎人性，却自称中华民族<br>\n的继承人，这就是中共了。<br>\n<br>\n黑暗的出现有自己的理由，在一亿坚定的中国利益集团面前，七百万港人如<br>\n鸡蛋般脆弱。香港政府变为一个无法同自己的市民沟通的政府，傲慢而暴力，<br>\n却得到百倍千倍于抗议者的金钱、装备和舆论支援。<br>\n<br>\n香港人也许尚未发现自己被诱入陷阱，反对警察暴力是一个陷阱。没有一个<br>\n普选立法会或者罢免最高行政长官的政治权力，冲向警察的民众只是鸡蛋而<br>\n已。而直面中国一亿利益集团的炮火，更是速死之法。保障香港首长为香<br>\n港工作才是问题的解法，普选制度才是争取的方向，而敌人太狡猾，轻易<br>\n将市民引去同警察搏斗，双方积累的仇恨越来越不可能化解。<br>\n<br>\n统治者在响应民意方面非常迟钝，镇压的手法却很沉重。<br>\n<br>\n对于许多香港市民来说，这并不他们唯一可以生存的城市，他们可以四散去<br>\n世界各地，不需要最后死在这座城市里。战斗在街头的常常是一些无身家牵<br>\n挂的年青人，仗义每多屠狗辈。 屠狗辈就是底层民众，屠狗卖肉之流。<br>\n<br>\n九月之初，抗议者原有两个计划，第一，将目标对准机场，称之为香港春袋<br>\n，也就是香港的鸡巴。 第二，在学校开学后教育警察部队的子女。港府在<br>\n两个地方都重点布防，护紧春袋。<br>\n<br>\n很多香港歌曲在网络上传唱，除了《愿荣光归香港》，还有《问谁未发声》，<br>\n《和你飞》， 《香港人，Shall we talk》... 与此相对，猩猩是无法创作<br>\n出真正的艺术的。五小战擅长的只有辱骂，人数众多一起来骂人却绝不<br>\n敢在自己的祖国之内轻易骂国，主子还没示意，它们绝不敢回去骂。<br>\n那样可能会令大陆内部民众得知真相。<br>\n<br>\n组织成千上万的人来骂人，这仿佛是荒诞现实主义，然而对中共而言，这就<br>\n是爱国。香港演艺界曾经明星闪耀，如今多混迹在中共手下成群的戏子中。<br>\n<br>\n常言道：婊子无情戏子无义。年青人不知道这句话的含义，现在去数一数香<br>\n港街头的香港艺人，香港有多少艺人？现在街头上有百分之一吗？<br>\n<br>\n然而抗议者有自己的艺术、自己的音乐，也有自己的歌手。<br>\n<br>\n警察的训练手册中，警棍使用方法就是：打断骨头。学生们在断手断脚的瞬<br>\n间会知道打他们的是些什么东西，这一瞬间的恐怖让抗议者得到一切正义，<br>\n他们是在为人类战斗。<br>\n<br>\n中共文宣长期将饥饿与人民起义等同，这是一种侮辱，它们将食物问题与<br>\n暴力手段等同在一起。实际上，早在人类学会穿衣服之前，分享食物的方<br>\n法就是：智慧与良知。这是人类脱离动物的原因。而香港人的抗命也许可<br>\n以让中共治下的国人理解：抗命就是抗命，食物仅仅是其中一个极小的因<br>\n素。在人口与知识的洪流中，人们蔑视金字塔的镇压，因此抗命，不要总<br>\n是将人当做动物，香港人抗命首先不是为了食物。 <br>\n抗议的原因很简单：公民抗命。<br>\n<br>\n中共将革命与杀人紧紧联系。然而，至少至今为此，香港抗议者中的<br>\n两大派别，勇武派、和理非，保持沟通，相互配合，多次拆解了可能令<br>\n人溅血的阴谋。用无大台的战术，抗议者尝试守护而不是杀人。渴望着制造<br>\n流血冲突的是中共，它们派来大量的间谍和便衣不断尝试挑起流血冲突。<br>\n<br>\n让抗议者坚持至今的重要原因是低成本的资讯发布。如果令中共完全控制香<br>\n港媒体， 它们早已经用共产党的浩然正气笼罩香港把祸乱社会的蟑螂们清<br>\n除干净了。<br>\n<br>\n年青人抓一部手机玩， 他看到的情况可以迅速发布在网上，<br>\n人们在网络媒体上交流意见，汇总之后，形成行动方案。<br>\n找到让敌人头痛的最好策略。这是无大台的集体决策过程。<br>\n<br>\n阴谋论始终笼罩着香港，中共文宣攻势形成十亿人围打一群蟑螂的态势，<br>\n抗议者的声音却坚持不被淹没。只要有手机和相机，人们就可以将现场传递<br>\n上互联网。然而打压真相的力量不断从中共防火墙里倾泄而来，<br>\n大陆人心中好像有另外一个香港事件。<br>\n<br>\n只有在防火墙外人们可以看到真相，<br>\n一场力量绝不平衡的兵棋推演明明白白摆上桌面，<br>\n港府港警拥有绝对武力，可是无法熄灭抗争。<br>\n<br>\n林郑已经无法公开说出真实想法，如同一只僵尸，仍然自怜自爱，最近将一段谈<br>\n话录音由路透社（RT）泄密流出。她令人同情，却是已经讲不出人话。金字塔<br>\n有着魔力，踏上台阶后得到力量加持，她生于香港，现在却无法同香<br>\n港人讲香港话了。<br>\n<br>\n美国国会推动：香港人权和民主法案。这个法案有可能令美国重新审议香港<br>\n的政治地位，也可能以人权标准对香港官员进行制裁。民主党和共和党现在<br>\n联手推动这一法案，该法案在2014年，15年和17年几次都未能通过，利益<br>\n集团不断的狙击这一法案。Hong Kong Human Rights and Democracy Act<br>\nof 2019.<br>\n<br>\n9月4日，林郑宣布撤回逃犯条例。此事显得突然，穷其原因，<br>\n一说她无法承受人格分裂的压力，一说她得到中共高层派系斗争秘密，<br>\n一说她要为中共70大寿跪舔。还有说法是在高层权贵斗争中，<br>\n此举以退为进，麻痹对手后，在香港、北京一举解决党内党外敌人。<br>\n<br>\n林郑终于对逃犯条例用了一个人们无数次提示过她的词汇：撤回。<br>\n只有这个词汇是法律上可以执行的，之前几个月她用的词，比如：停止，<br>\n死亡，寿终正寑，都不是撤回法案。<br>\n<br>\n外国朋友向香港人祝贺，香港人却焦急的举起五个手指： 五大诉求，缺一<br>\n不可。围绕法案引发的迫害与反抗积累到今天，反抗者不肯就此收货。<br>\n<br>\n他们现在也意识到自己的错误： 五大诉求很难让鬼佬记住，他们只能<br>\n记得反送中条例。这成为下一个文宣重点，抗议者需要集体拉动停留<br>\n在反送中阶段的西方媒体，让西方人理解自己的抗争目标。<br>\n<br>\n伸展五个手指举起成为运动转变后的手语。抗议者以简单而清楚的身体语言表达， <br>\n人们也许还没有意识到其中的智慧，但是， 如果你已经从头阅读到这里，<br>\n应该明白：身体语言是最强大的一种力量。<br>\n<br>\n香港的一个贸易港，有太多懂得跟随国际订单的业务人员，每一份国际支援<br>\n都被紧紧的跟单，让香港事件联系到越来越多的国际支援。这一方面令中共<br>\n恐慌，不敢屠城。另一方面也让抗议者被束缚，每一次行动需要更多的检<br>\n查：德国人不反对吧？美国人不生气吧？英国人如何看？加国、澳国... 而<br>\n警察却只是更狠的打来。一群没有进化的兽类妄图打服一群已经进化的新人类。<br>\n<br>\n勇武派急于得到对抗警察的武器，许多人也许梦想着一支枪。此时，这样的<br>\n想法不仅不现实，而且不合适，对手也不会害怕。打倒对手的是全球互联的<br>\n知识、经济、政治、思想和情感的网络，必须维持这个网络，可是，<br>\n现在是勇武们在承受越来越多的殴打，男孩女孩都被拉进警车，<br>\n社会上有传闻他们遭遇酷刑，警察当然全盘否认。<br>\n可以理解他们越来越愤怒的报复心情。<br>\n<br>\n被殴打的时候完全不可能分享痛苦。<br>\n<br>\n此时，已经有超过1100人被捕，勇武派已经被打击到很快无以为继。<br>\n<br>\n迫使中共撤回送中条例是历史上少见的胜利，中共人马大吃一惊，<br>\n宣传引擎顿时如同突然进水，港澳办、中联办、外交部一时不知道如何对外<br>\n讲话。五毛、小粉红、战狼们忽然有点梦醒，看见自己的同志们如一群僵<br>\n尸失去指挥。<br>\n<br>\n西方政客喜欢和理非，这是一种代价高昂的品味。<br>\n这些西方人始终生活在民主环境下，并不理解不受约束的政府暴力。<br>\n没有离开过民主制度的人很难理解不民主的制度。<br>\n<br>\n没有在金字塔上生活过的人很难理解金字塔的几何学限制。<br>\n当西方政客要求用和平与沟通解决问题时，<br>\n他们不知道为什么中共不能和底层人民沟通。<br>\n金字塔的几何学说明：只有位置最重要。<br>\n生活在民主体制里的人几乎不可能理解这种几何原理。<br>\n这个几何体内，只有需要向上沟通，向下沟通没有必要。<br>\n<br>\n我的奴隶的奴隶，不是我的奴隶。那么是什么？什么都不是。<br>\n<br>\n如果，我和我奴隶的奴隶沟通，那么我自己就会变成奴隶。<br>\n这是金字塔力学带来的社会现象，西方人不理解。<br>\n<br>\n抗争需要自由网络。在中共防火墙被攻破之前，大陆与自由遥遥无期。<br>\n自由网络上不仅有真相，更有汇集集体智慧的可能。传统的抗争领袖在自由<br>\n的网络上服从普通人的指引，人们自发对抗议者给予协助。<br>\n这是一种新的斗争模式：无大台。<br>\n<br>\n不需要少数领导人以个人权威带动人群，人们自动合作如同水一般流动，<br>\n李小龙功夫电影中的台词被推出来：BE WATER。抗议者公开的在网<br>\n上讨论街头战术。英国媒体将这一次运动称为：水革命。 香港<br>\n人这一次的抗命，让人们看到知识成本降低后，资讯亦如水般流淌，公民抗<br>\n命的成本因此降低了。<br>\n<br>\n台湾政府无可能支援抗议者。蔡总统面对年底的选举压力如同走钢丝一般小<br>\n心翼翼。她的对手是国民党，一个曾经丢下数千万同志给中共屠宰的党，<br>\n绝不敢在中共面前出声，这是它的历史基因。<br>\n<br>\n香港政府证明了自己没有自治的实质，沦为中共走狗， 香港警察甘为暴力<br>\n打手。它的行为说明在它内部早就已经完成了中共政治工作的多个步骤：<br>\n建党、统战、斗争，类似督战队或者政治委员的灰色组织应该已经藏在每一<br>\n支警队里。林郑如果不是共产党员绝对无法指挥港警，<br>\n就算她是共产党恐怕也没有资格指挥警察部队，<br>\n中央人民政府驻香港特别行政区联络办公室（即中联办）才是更有可能的战<br>\n地指挥机构。<br>\n<br>\n2014年香港的雨伞运动仅在2014年有一个简介，实际上那一次运<br>\n动和这一次水运动密不可分，雨伞运动不仅是抗议者进化的台阶，也是警察<br>\n部队加速堕落的坐标点。因此现在警察们可以执行对外斗争，表现坚定。<br>\n它们站定立场在强大的一边，财富和权势如血般浓稠。 这一场血宴中，<br>\n五毛、小粉红、战狼也极力挤到前台分食抗命者的痛苦遭遇。<br>\n<br>\n9月5日，据说索罗斯入场做空港股，他是90年代制造亚洲金融危机的资本大<br>\n鳄，香港证券交易所电脑及时出现故障，发生无法交易的情况，令他无功而<br>\n返，据说损失24亿港币。 港府和主子甚至没有实弹应战，但是鳄鱼们也可能已<br>\n经开始摸清对手资金的仓位。HKEX, George Soros.<br>\n<br>\n9月6日，德国执政官，默克尔女士，访问中国，她带了一大群德国企业家，<br>\n中共给予她极高的礼遇，和她之前在美国得到的平淡对待显明对比。 她确<br>\n实对中国领导人说起了香港，可是她带着的大群企业家说明了一切。 这是<br>\n个清清楚楚的信号，德国将在中美对抗中谋求经济利益。德国经济中大约<br>\n有一百万个工作岗位和中国相关，因此默克尔大妈需要数千万中国工人和<br>\n14亿中国市场的配合，中共可能许诺给她这一份礼物。 大妈的青年时代生<br>\n活在柏林墙东面，一直在东德警察的统治下，后来她成为统一之后的德国<br>\n领导人，连任三期，做出巨大贡献。今天，如果她还没有失忆，蹒跚着赶去<br>\n中国分享血馒头的样子就是一种带着历史讽刺意味的插曲了。<br>\n<br>\n同时，9月8日，香港人为了争取美国国会通过香港人权法案在烈日下集会。<br>\n亚热带气候骄阳如火，人流不息走过灼热的路面。在沿路防暴警察的注视下，<br>\n毫不犹豫的从遮打花园走向美国使馆。<br>\n<br>\n当我们陷入细节时，我们失去历史大局观。而现在我们完全落在时光剪影破<br>\n碎后的碎片中，我们只是看到这个世界这个瞬间香港几条街上的情况。<br>\n<br>\n警察部队如临大敌，在每一个路口部署兵力，全程施加压力。大量便衣警察<br>\n混入人群，伺机挑动暴乱。不久警察即封锁了中环地铁站，开始拘捕市民。<br>\n返回香港的知名人士，黄之锋，从德国返港时一下飞机就被逮捕。策略上，<br>\n警方无论如何也要阻止百万市民出来游行。<br>\n<br>\n1603pm，警察封锁中环地铁站，开始截杀这一周末前去集会的人流，借口是<br>\n有人使用镭射笔照射警员。接着警方即勒令遮打花园集会提前到1645pm中止<br>\n， 将集会压缩成为不到二个小时。在中环地铁站警察部队开始与市民严肃<br>\n对峙。警方急于升级警告标志，举起黄色警告后很快就拿出红色警告标志<br>\n。对抗议者来说， 他们早已经达成共识今天需要全力保持和平，但是警察<br>\n部队不会给他们这个机会。冲突开始升级，中环站之后是金钟站，接着是<br>\n铜锣湾站。 事前人们已经预料中共特工今天会制造混乱，<br>\n警方卧底会混入人群，到现场时看到仍然令人惊叹，<br>\n这帮警察为了加班薪水和今后的升职机会也算是拼了。<br>\n<br>\n1800pm，警方防暴部队和卧底们配合，在金钟地铁站再次挑起警民对峙。<br>\n香港地铁公司一个接着一个车站的献给警方做戏，仿佛要用整套公众交通系<br>\n统来阻吓市民，也寻求机会尝试令美国国会无法推动香港人权立法。<br>\n<br>\n暴徒们在中环地铁站F 出口放火。防暴警队出手打散人群。<br>\n<br>\n最后，终于成功的阻止了一次可能达到百万人的和平示威。<br>\n仅有20万人有机会靠近集会场。<br>\n<br>\n在大陆，中共抬抬手让200万中共人继续臭骂这些爬到香港街上的蟑螂。<br>\n<br>\n骂人的常常都是大义凛然。然而， 所谓侠义，绝不是占在强权的立场安全<br>\n的辱骂对手。滔滔不绝的谩骂，却没有发现此时一个哑巴也远比自己更侠义。<br>\n<br>\n当天的细节不再累述。<br>\n<br>\n第二天，林郑前去中环站亲切安慰了被打伤的地铁检票闸机。<br>\n<br>\n现令没有香港人不会唱这首儿歌：<br>\n有班警察毅进仔，人又废，又要威，有班警察弱智仔，做狗、乞米...<br>\n<br>\n做狗其实真得好，有加薪，有超人装备，打人也好爽，<br>\n抡起警棍，着肉打，一棍破头，一棍断骨！<br>\n把抗争者一个接一个打翻在街头，拉回警局，塞入拘留间，<br>\n这个肮脏的小小空间被称为：臭格。<br>\n<br>\n卑鄙是卑鄙者的通行证。<br>\n在一座城市被一座金字塔吞食前，<br>\n香港警察落力表演着这一场好戏。<br>\n<br>\n受益于金字塔的人，如同毒蛇的后代悄悄向上爬去。而中共会为新生的香<br>\n港送来许多朋友，等待抗命者都消失之后，一起在一个仿佛可以治愈PTSD的环境<br>\n中，共享暴力与谎言结出的甜美果实。<br>\n<br>\n对大陆无声的抗争者而言，这里情况和香港完全不同。<br>\n为了避免被中共残忍的虐杀，在没有拆除防火墙之前只有忍耐。金字塔沉重如山。<br>\n<br>\n港府寻找国际公关公司挽救香港形像，居然有几间大公司不接生意。<br>\n<br>\n中美对抗的背景中，出人意料的一场冲突暴发于香港。 这一座不夜城尚未<br>\n被共产党完全占领，也没有被国民党糟蹋，如今无可避免的变为一根导火索触发<br>\n冷战之后的烂战。东方明珠成为权贵的筹码，富人的投机乐园和穷人的狗<br>\n斗场。 <br>\n<br>\n当警察变身为中共打手后，香港已经公然陷落。抗争未熄火，前途却渺<br>\n茫。 救回被捕的手足，审判警察黑社会，立法会直选，官府首长直选，为<br>\n行政机构注入理智和人性，维持法律的正义性，这一步步都是难以轻易面<br>\n对的挑战。<br>\n<br>\n此时美国总统川普在美国国内并缺少敌人，美国媒体几乎站在他的对立面。<br>\n他和曾经的李根有些类似之处，都是老年总统，主政时都直面一个帝国的对<br>\n抗，都饱受批评，李根甚至被刺杀过。不过，敢于站在批评中的总统应该是<br>\n勇敢的人。中共的力量更强过当年的苏联，烂战中，美国也许需要准备不止<br>\n一位总统来面对中国。<br>\n<br>\n自从尼克松将中美关系推入轨道，川普已经成功将中国推出轨道。正是因为川普<br>\n能够承受大量的批评，这令人相信他是个好总统，他有机会将习近平击落。<br>\n<br>\n台湾政客，至少有一些，现在人模人样的走到了人道之外。台湾目前是一个自我<br>\n标榜为民主自由和法制的政治环境，如果误导人性，这些都是扯蛋。台湾人<br>\n资助香港示威者可能冒犯“资敌罪行”，但是仍然有人在悄悄资敌。<br>\n<br>\n国民党目前是在野党，试图在2020年 1月大选中夺回总统的位置，如同这<br>\n个党70年前因为自己的无能而抛弃大陆的时候，今天也一样的无知，一样<br>\n的无耻。 如果中文仍然可以在未来的人类文明中占有一席之地，希望不要<br>\n落在这种党的手中。而台湾的防御，也许应该听听香港人的意见：今日香<br>\n港明日台湾。在台湾人没有得到持枪自卫的权力之前，台湾防御是个出卖<br>\n台湾人的大生意，做这生意的竟然是一群圣母，兴高采烈的又买回了66架<br>\nF16V，一种曾经先进却无法在空中隐身的战机，而80亿美金采购费用足够<br>\n给台湾一人配一把枪了。对于这个小岛，政治占领可能无声的完成，军事<br>\n占领可能在几小时内完成，如果台湾人不理解民众持枪的含义，台湾只是<br>\n金字塔脚下的一个无知女奴。<br>\n<br>\n在台湾曾经每一个男生都要服兵役接受战争训练，却始终没有给他们日常持<br>\n有个人武器的权利。没有人感觉这是一个笑话，有人相信目前台湾的最<br>\n有影响力的政党不是民进党、不是国民党，而是共产党。<br>\n<br>\n人们说中国是中共一党独裁没有反对派，这个说法其实有点偏差，<br>\n香港和台湾至少是两个反对派，尚可以弱弱的反抗一二。<br>\n<br>\n香港警方开始为休班警员大量配备伸缩警棍，便于警察下班后打人。同时，<br>\n警方开始借用WhatsApp网络通讯开通十条用于告密的热线，<br>\n<br>\n警方的这些做法阴暗下流。后来，<br>\nWhatsApp官方得知消息后很快停止了这十条热线服务。<br>\n<br>\n在港府和中共掌握绝对武力优势的情况下，抗议者能坚持到现在已经是个<br>\n奇迹。","date":"2020-01-22","agreeCount":0,"discussionCount":0}