{"type":"article_comment","id":203554,"parentType":"article","parentId":12553,"uid":25982,"contents":"}}}<br>\n#&nbsp; 1990<br>\n### 沙漠风暴制导武器，战争目标，<br>\n### TCP/IP/HTTP/HTML<br>\n### 1991<br>\n### 苏联解体， 开源软件， 世界体系，中国亚国日本，人权创造力，<br>\n### 苏联政治犯，&nbsp; 人间的路， 强者的意志，做爱的结果，卢旺达，<br>\n### 曼德拉， 高耀洁，正八面体，<br>\n{{{<br>\n<br>\n<br>\n1990年伊拉克入侵科威特，受到联合国制裁，沙漠风暴中美国领导<br>\n多国部队攻击伊拉克，这样的战争没有悬念。海湾战争中高科技武器<br>\n尽可能的回避了平民伤害，精密制导武器大量使用让人<br>\n们看到完全不对称的战争，敌军失去通讯能力后失去<br>\n指挥能力，只能束手待擒。这是美军在越战后的升级，军事打击的重心不再<br>\n是人员杀伤。<br>\n<br>\n人们又一次见到了没有见过的武器。<br>\n<br>\n战争的目的不是强夺油田，也不是扩张领土。但是怎样让人们相信战争不是<br>\n为了这些发财致富的抢劫目标？让一群深深的怀抱着杀欲的人理解战争不<br>\n是为了杀人抢钱几乎是不可能的。然而，至少二战后相当长的时间内，战<br>\n争和领土扩张之间没有简单的关联。一片工厂生产的财富可能超过一个农<br>\n业国家，一间软件公司创造的财富也可能超过一个国家。然而这不仅仅<br>\n是财富来源的问题，在现代人的文化和经济环境中，土地也许不再仅仅<br>\n是社会生产资源，而是纳税或者环保的依据，此时扩张领土又能够带来多少<br>\n价值呢？土地面积仍然可能提供军事上的战略缓冲空间，然而当文化流传<br>\n更多的寄托于语言文字这些符号系统的时候，没有文明的土地大概只是猩<br>\n猩们的繁殖场。只有刚睡醒的皇室遗族还在梦想巨大的领土并且以此为重<br>\n现辉煌的依据。也许在梦想中，中共人仍然以为自己都是皇帝的后代，尽<br>\n管在现实中却多是猩猩的食物。<br>\n<br>\n从隐身飞机上丢下一根长长的制导炸弹，<br>\n这时候， 请问人类进化了吗？<br>\n<br>\n答案是：猩猩没有进化。<br>\n<br>\n1990年12月，英国爵士，伯纳斯-李，使用网络传输文本，TCP/IP 、HTTP<br>\n、 HTML 这些协议配合得很好 ，互联网开始扩展。WWW 的扩展是难以计数<br>\n的学者、工程师和商人的工作结果，互联网汇集了大量的信息，<br>\n让知识更容易传递。每一门语言都在网络上传输，<br>\n不同的语言携带的谎言成份是不同的，尽管暂时还没有统计测试。<br>\n<br>\n此时国家200只，人口53亿。<br>\n<br>\n<br>\n<br>\n<br>\n1991年苏联彻底解体， 戈尔巴乔夫先生在关键时候没有动用强悍的红军。<br>\n<br>\n冷战结束了，令人奇怪的结束了。<br>\n<br>\n美国成为冷战的胜利者。然而苏共是戈尔巴乔夫和叶利钦解散的。回顾这一<br>\n事件，戈尔巴乔夫的改革激起了反对，他更换了几乎所有重要干部，逐渐失<br>\n去了军队的支持，在90年3月他在新思维中成为苏联首位总统。叶利钦更为激<br>\n进，87年已经和戈尔巴乔夫分道扬镳，1990年7月就退出了共产党，91年6<br>\n月当选俄罗斯总统。1991年8月19日，高层反对者包括苏联副总统、国防部长、<br>\n克格勃主席、总理、内务部长等组成国家紧急委员会发动政变并且将苏联<br>\n总统戈尔巴乔夫软禁了。政变者希望得到叶利钦的支持，这也许是他们犯的<br>\n最大错误。叶利钦赶去议会大厦，跳上一辆装甲车要求参与政变的俄罗斯军<br>\n队向他倒戈。22日戈尔巴乔夫被救回了莫斯科，23日叶利钦命令俄罗斯共<br>\n产党停止活动，24日戈尔巴乔夫要求苏联共产党中央解散。叶利钦是俄罗斯<br>\n总统，戈尔巴乔夫是苏联总统，他们俩人的联手表演的大戏是：打败一个帝<br>\n国只需要两个男人。可是让一种语言恢复说实话的本能的工作其实远远超出<br>\n他们哥俩儿的能力。 苏联的各个加盟共和国开始宣布独立。12 月7日，叶<br>\n利钦和乌克兰、白俄罗斯签订了成立独立国家联合体取代苏联的协议。25<br>\n日，戈尔巴乔夫宣布辞职，辞职前他和西方国家主要领导人通了电话，美<br>\n国总统，法国总统，英国首相，德国总理，令人遗憾的是他没能和每个苏<br>\n联人多通通电话，然后他就把发射2.7万个核武器的权利交给了叶利钦。在<br>\n后来的八年里， 叶利钦对俄罗斯经济采用休克疗法，真的把俄罗斯经济电<br>\n击到了休克。他换了 7个总理， 9个财长，6个内务部长。他自己无法隐藏<br>\n自己是一个酒鬼的秘密，在 95年访问美国的时候也喝得大醉。后来99年12<br>\n月他直接把俄罗斯总统权力交给了普京。普京很强悍，但是他敢让俄语使用<br>\n者说实话吗？他的秘密特工兄弟不屑地说：我们能让所有人说实话。<br>\n<br>\n如果不解散苏共，也许它还能得到戴罪立功的机会，现实却是支离破碎的结<br>\n果。如果语言能够提前得到说实话和传播理智的自由，俄语、乌克兰语、白<br>\n俄罗斯语、乌兹别克语... 也许可以更好的解决问题？这些历史悠久的民族<br>\n里也许有不少高于戈尔巴乔夫先生新思维的智慧？然而苏联解体之后，人们<br>\n说这一切都是西方世界的阴谋，是它们把列宁送回来的。<br>\n<br>\n苏联70多年的专制让历史上沙皇的暴政都显得不那么残暴了。专制制度最大<br>\n的伤害不仅是让人无法做人，而且是让语言无法做为语言。民主制度在很多<br>\n方面是低效率的，决策、集结、行动都可能缓慢，然而在保护人的生命方面<br>\n却还算高效。<br>\n<br>\n前苏联解体后，欧洲、亚洲、非洲和美洲之前受其影响力辐射的国家都要<br>\n调整。 在世界体系中，国家与国家像是巨大的零件，相互咬合，相互角力<br>\n。后来的十几年里，颜色革命这个词被用来概括一系列国家的社会动荡：阿<br>\n美尼亚、蒙古、阿塞拜疆、乌兹别克、孟加拉、南斯拉夫...当国家被推离位置时，巨大<br>\n的官僚系统拖着巨大的人口基数一起沉下去之后， 历史被推向下一阶段。<br>\n<br>\n简体的精英们说：颜色革命行不通。你们的理论可能高大上到无须证明的程<br>\n度，可以直接订在朱家大门上，好像马丁路德把引发宗教革命的95条贴在被<br>\n称为诸圣堂的教堂门口。我们也不相信是颜色制造了革命，我们相信更简单<br>\n的事实，自从发现了人类发明语言之后开始的伟大进化，我们就相信，只<br>\n说假话的语言一定会灭亡。中文不是色盲也不一定需要把颜色和革命联系<br>\n在什么模型中。每一种语言都包含谎言，但是，每一种语言的基本功能都<br>\n是让人们可以说实话。共产党的力量却是不让人说实话的力量，金字塔镇<br>\n压的不仅是生命而且是真相，这是金字塔力学的必然结果。它会用任何一种<br>\n颜色作为借口去杀人。<br>\n<br>\n美国成为冷战后仅存的超级大国。在国与国的竞争中，在长期和大范围的对<br>\n抗中，英文保持成为优势的语言。在政治、经济和军事的较量中，语言是被<br>\n忽视的一个因素。诚实、自由、宽容的语言可以为人们提供长久的力量，相<br>\n反，摧毁这样的语言就是把一个民族一个国家送入没落的好方法。而对于已<br>\n经流传在宏大人口中的语言来说，只有她自己可以摧毁自己。<br>\n<br>\n同年，芬兰一位研究生 Linus Torvalds 尝试将他的个人项目发布，后来成<br>\n为开 源的计算机操作系统内核：Gnu Linux。这是开源软件，是一种知 识<br>\n上的公有制财富。开源软件的提倡者中有一位名为理查德的美国人，<br>\nRichard Stallman， 他是 Emacs 编辑器的开发者，Gnu组织的创始人。人<br>\n们被他逻辑清楚可是感觉怪异的开源学说搞得不知所从时， 开源软件成为<br>\n软件开发趋势之一。 人工智能必须依赖开源软件。可是 Stallman 坚持认<br>\n为自由软件而不仅仅是开源软件才是他的主张。<br>\n<br>\n开源软件是一种公有化的知识。<br>\n<br>\n那些自称公有制的国家却很少有机会创造出这样无法私有的知识。 苏联曾<br>\n经以坚实的数字证明苏联人民的幸福、健康。统治者用数学、物理学、化学<br>\n、生物学、社会学和几乎所有科学证明自己对人类的伟大贡献。可是更多的<br>\n知识却来自他们口中万恶的私有制内。并不是私有制让人有更多创造力，而<br>\n是真正的技术工作者需要实话实说的环境。知识成本和谎言是矛盾的。私有<br>\n制和公有制的区别之一是对谎言的态度，私有制承认了私有这一种不道德的<br>\n现象，而公有制以公有的名义掩盖更多缺德的行为。结果是在公有制内谎<br>\n言抬高了知识成本。<br>\n<br>\n抬高的知识成本，写在教科书中的谎言，消失的真相，沦丧的道德，然后就<br>\n是大量的迫害，这一切来源于知识成本。这个词太抽象吗？知识成本不过就<br>\n是说实话的代价。<br>\n<br>\n私有制和公有制的理论辨析误导了许多人，激发了许多伟大的恶梦。请躲开<br>\n这些无聊的概念纠缠，只有让人说实话的才是值得相信的。谎言是不会给人<br>\n理智的。<br>\n<br>\n对财富的梦想也不一定给人理智的机会。<br>\n<br>\n中国进入市场经济，成为社会主义国家中最强大的一个。在改革中，<br>\n依旧走在要技术不要人性的道路上。然而这是相对和平的岁月，韬光养晦的日子。<br>\n<br>\n地球变得越来越小，苏联和美国在冷战中对世界的割裂开始消失。 在全球<br>\n贸易市场，国家如同市场中的商人面对竞争法则，在国家尺度上面对边界利益的得失计算。<br>\n<br>\n对中共来说，可靠的利润来源是鱼肉百姓，现实的情况是统治者将自己的<br>\n金字塔放置在世界体系的下层，延续统治，享受利益，为美欧日形成的现有<br>\n体系服务。金字塔比理想主义者更现实，而欧美的政治更为透明，它们几<br>\n乎没有必要以传统军事手段来针对中国。经济和外交的运用已经制造了足够<br>\n的空间，强国可以用货币汇率和其它金融的手段抽取财富。<br>\n<br>\n当欧美以经济手段粹取中国利润时，中国人可以接受不时<br>\n注入的迷幻剂，让实为僵尸的央央国民渡过全球化结构调整的手术期。<br>\n悠久的文化，强大的崛起，智慧的人种，世界的未来，古老的仁义，渐醒<br>\n的卧龙，神秘的国度需要抬起头面对即将臣服的地球，每一种迷幻和兴奋<br>\n药剂都自带广告效果。其实对于死亡过亿也可以接受的中共人，能有什么<br>\n疼痛感呢？修好长城之后，就要承受这个结果，秦始皇之后就定下了这样<br>\n的局面。网禁的现实，就是明白的宣告，中共人实为亚洲病夫。镇压神灵<br>\n后，让中国成为一个个精神病院也无所谓，人们生活在巨大的精神病院中<br>\n，自称强大。网禁就是中共人自己独立发明互联网，同时过滤掉原创的互<br>\n联网和上面的知识，这样可以增加基础建设投资，抬高获取知识的成本，<br>\n降低愚弄人民的成本，降低金字塔镇压的成本。<br>\n<br>\n从世界体系的角度来看，亚非拉不甘二流又不愿放弃独裁和极权利益的国家<br>\n们，简称亚国，都应该有同样的自我定位。而在发达国家的视野中这里也有<br>\n足够的操作空间从这些国家获取利润，这些来自亚国的社会不公和不义之<br>\n财也完全可能消失在自由市场中，成为体系的润滑油。亚国的统治者更多<br>\n的服从来自西方国家的指令，这是殖民体系建立后的历史事实，也早已经<br>\n是海权出现后国家间在餐桌上礼仪，是现实博弈关系的必然结果。对西方<br>\n文化圈来说，因享用亚国堕落的利润而丧失的人性，也许可以彰显天堂与<br>\n地狱的对立，天下太平。欧美可以专注研究不同的信仰问题，面对<br>\n亚非拉和印度的人潮，这是挑战秩序的紧要问题。亚国可以专注于收<br>\n集低端财富，这是崛起的大事。<br>\n<br>\n强国喜欢哄着弱国的独裁者，不仅可以经常收取出场费，<br>\n还可以在必要时候杀掉吃肉，不吃白不吃啊。<br>\n<br>\n日本在冷战期间曾经以精密制造和品质成本管控挑战全球制造业，当时几<br>\n乎开始冲击美国经济，产生了改变秩序的可能，东京地价上升勘比美国一<br>\n国地价总值。接着，美元贬值日元升值，汇率上升利率异变，然后日本经济<br>\n泡沫破碎。在此同时，个人电脑的技术浪潮改变了制造业的中心。接着，<br>\n网络经济再次改变了经济的中心。<br>\n<br>\n美国甚至没有在制造业进行多少反击就回避了被超越的命运，<br>\n也许上帝真的赐福了美国人，让这个国家一次次得到好结果。<br>\n<br>\n人们说有美欧的黑手操纵了日本的利率和汇率，可是仔细观察一下当时日本<br>\n的金融结构和决策过程，日本政府和金融界有自己错误的决策，无法把所有<br>\n失策归结于美欧国家阴谋。<br>\n<br>\n冷战之后主流国家持续维护人权，不仅是文化因素， 也是面对危机的方法<br>\n。在下一个危机来临前， 在人口冲击前，只有保护人性价值，才可能得到<br>\n上帝的宽 恕。创造力是上帝给予人类的赐福，为了解决生存问题需要更好<br>\n的创造力， 为了得到创造力，人类却必须守住人性。<br>\n<br>\n创造力和人性直接相关，人性是神秘的， 我们至今无法定义人性，<br>\n几乎要被迫放弃这种尝试了，也许人性是无法被定义的。<br>\n<br>\n暴政下的人仍然有创造力，然而暴政的体制却罕少有什么创造力。<br>\n极权的成本相当高，它的力量浪费在维持谎言、掩盖罪行这些无益的事情上。<br>\n<br>\n而掩埋历史、扭曲真相的成本岂是一个民族所能承受的？<br>\n<br>\n当一名发疯的政治犯承受酷刑时， 他们的同胞并不知道同样的刑罚会落在<br>\n他们自己身上。有一种假设是说一个被折磨致死的神经病会千百倍的索回血<br>\n泪债务， 一根被切下的鸡巴会千万倍的讨回公道。<br>\n<br>\n1991年日本经济泡沫破碎，很难归结于单一的原因，汇率、利率、房市、股<br>\n市、货币供应量、资本阴谋、人口社会文化都可以用于解释原因。日本经济<br>\n陷入低谷， 91 年后被称为丢失的十年，经济增长率长期在0%左右变化，后<br>\n面的十年也继续丢失了。当年利率汇率货币发行和市场行情矛盾，有人怀<br>\n疑大藏省官员或者银行高层在广场协议后受到不易公开的压力，Plaza<br>\nAccord 1985，货币操纵和大国阴谋的说法让中共在同一时间段内的表现成<br>\n为国家动物园中的小英雄。<br>\n<br>\n许多中共人以为日本官员好色愚蠢，其实日本公务员可算是敬职敬业的一<br>\n群人。美国并不能为这一段时间日本人口老龄化承担责任，也无法指手画<br>\n脚的亲自摆弄日本银行结构，美日政商因素虽然复杂，但是双方的职权利的<br>\n运作还是无法完全隐藏在阴谋中的。就算是在消失的一个又一个十年中，<br>\n日本其实并没有消失，相反保持在很高的人文和经济水平上。中共人以为<br>\n日本是色情文化大国，如果中国皇帝不算是色情狂的话，这种看法也可以<br>\n成立。如果允许阳光照射的话，人们会发现金字塔顶端才是淫欲的圣地，<br>\n至今如此，而更变态的色情文化其实在中共黑狱中，人体束缚技术、施虐<br>\n受虐行为在这里更普及。<br>\n<br>\n1992年，当时俄罗斯联邦官员公布了一份资料， 显示在前苏联，1917年到<br>\n1991年间，超过500万人成为政治犯 。苏联曾经按照公有制的思想为人们<br>\n供应食物住房医疗教育和几乎一切，然而被当做人民的敌人就是一件可怕<br>\n的事情。理想虽然美好，用迫害和杀害的手段来实现，结果也不出意外。<br>\n也许人们敢于批评沙皇、教皇，但是当年真没有人敢非议苏共。<br>\n<br>\n前苏联用古拉格犯人修筑穿越西伯利亚的公路， 传说每一米都埋着一具犯<br>\n人的尸骨，这条路现在还在使用， 被编号为俄罗斯联邦M56公路R504雷马段<br>\n，全长2300公里， 埋下了百万具尸体， Kolyma Highway。古拉格是苏联的<br>\n劳改营， 曾经的冰原上，苦役们认为将尸体埋在工段上比另外挖坑更现实<br>\n， 就这样不断的把自己埋在了这条路上， 铺成为一条冰雪、苦役、饥饿和<br>\n死亡之路。<br>\n<br>\n这样的传说仿佛来自地狱，却铺了一条人间的路。<br>\n这样的故事在共产党统治的国家比比皆是。<br>\n<br>\n<br>\n前苏联有两份权威报纸，真理报和消息报。人们知道真理报上没有真理，<br>\n消息报上没有消息，这两份报纸发行量很大，却好像是它们的胸罩和裤衩。<br>\n<br>\n<br>\n同年，罗马教皇宣布为布鲁诺平反，<br>\n这个人被烧死快400年了，烧死前用金属叉子顶死了喉咙，<br>\n让他无法在火刑中说话。400年前人们不了解宇宙物理学，<br>\n但是了解制造痛苦的方法。<br>\n<br>\n强者的意志曾经一手遮天，杀人并且不让人发出声音。而杀人犯们自己也已<br>\n经死了。在时间大河的下游，曾经的强者显得愚蠢无比。然而强大的权势<br>\n依旧吸引着后人，一批一批的向金字塔上爬去，一群一群天生会爬树的猩<br>\n猩猴子们爬在金字塔上，自以为位置越高身份越贵。人生的成就只是金字<br>\n塔上的一个位置。<br>\n<br>\n下面的想要爬到上面， 饥饿的想要食物，贫穷的想要财富，生病的想要健<br>\n康， 受辱的想要权势，快死的想要生命，被阉割的想要妻妾成群， 弱小的<br>\n想要强大。成功的是少数，不甘的是多数， 得到了又恐惧无常果报， 最后<br>\n所有的都死掉了，虚名消散在空气中。 残暴的是残暴，淫秽的是淫秽， 杀<br>\n人的是杀人犯，骗人的是骗子， 天堂和地狱的门票是谁的就归谁，平平淡<br>\n淡已经是难得。<br>\n<br>\n1992年世界人口超过54亿，在二千年里不断增长， 在最近的 200年里增加<br>\n超过40亿。 曾经有统计显示，在避孕套和避孕药发明后， 仍有40%的生育<br>\n原因是意外怀孕。 爸爸妈妈总是对孩子说，我们为了爱要了你。 统计数字<br>\n说明避孕产品出现后人口更快的增加。<br>\n<br>\n做爱的结果常常是另一种必须延续的爱， 幼小的生命中包含自然的生长力<br>\n，迫不及待的前来分享生命的华彩乐章， 这是上帝的安排。父母为孩子提<br>\n供了食物， 他们却想要点心；父母为孩子提供了衣物， 他们却想要玩具。<br>\n得失的感觉总在边缘处更强烈， 这就是学术中的边际利益，是与生俱来的<br>\n天性， 也是上帝的安排，并非贪得无厌，而是对人性的磨练。 父母尚未通<br>\n过试练，孩子们就再次开始挑战他们。<br>\n<br>\n少小不努力，老大徒伤悲。奋斗，就可以得到一切...没有白吃的午餐，却<br>\n有白来的生命。猪一样的逻辑，伤悲是躲不掉的人类命运。奋斗改变命运，<br>\n正能量让人做人。老革命和统治者们的奋斗史却是杀人和轮奸，耶酥他爹是<br>\n个养不教的。父母无法对子女说实话， 因为他们自己不懂道理。好人不需<br>\n要孝道就会善待同类，包括父母，坏人提倡孝道只因为自己是个婊子养的<br>\n。中文像原始森林一样广大深厚，树丛下堆积着腐烂的生物残留成为<br>\n松软的富殖土壤。轮回就是这个样子，这个世界上没有合格和父母，也没有<br>\n合格的子女，只有不断增长的人口，没有不死的人。但是总的来说，物质环<br>\n境在改善。<br>\n<br>\n1994年4月7日中非，卢旺达大屠杀开始，50-100万人受屠，<br>\n之后200万人逃离家园，成为难民。<br>\n<br>\n4月29日在南非，曼德拉当选为首位黑人总统，南非结束了种族隔离。<br>\n同时一个有行政能力却无法包容黑人的政府让位给一个没有行政能力却占人<br>\n口多数的混乱政府。<br>\n<br>\n南非的事情和卢旺达的事情没有什么关系，只是都发生在此年此月而已。<br>\n人类的注意力是一种独特的液体，在明星的魅力和上百万具尸体之间，<br>\n注意力的流向总是魅力的方向。<br>\n<br>\n这一年有一部中文电影《活着》，温奴，也还活着，但她没有看过这部电影，<br>\n在她成功摆脱自己精神上的反抗意识之后，生活要求她做出挣扎的样子，<br>\n于是她就做出了挣扎生存的样子，到南方去打工了。她并不是因为勤劳的天<br>\n性而这样做的，勤劳是上帝自找的事情，她说，我并没有要求上帝加班他<br>\n还是把我送到这个世界了，我也只有活着。<br>\n<br>\n1995年，中国河南封禁卖血站。行动是坚绝的，前因后果就难于探究了。<br>\n农民卖一次血收入几十元钱，可以用于购买一袋化肥，抽血设备分离血浆的同时<br>\n将爱滋病注入卖血者血管。这不是故意的，但是事件本身也许必须避免聚焦<br>\n无益的关注，结果就是让人们在黑暗中承受这种来自猩猩的病毒。绝对的<br>\n权力绝对不留人性， 这一次并不是上位者向下布置镇压，人们层层向上封<br>\n锁了消息，为了天下太平，请爱滋病患者安静的领取廉价药品。<br>\n<br>\n帮助爱滋农民的一位女医生遭遇迫害，高耀洁， 她在晚年逃亡美国，<br>\n侥幸成为又一位从金字塔成功逃离的女人。<br>\n<br>\n十四万人齐解甲，宁无一个是男儿。就是这个样子了。<br>\n<br>\n金字塔是奇怪的存在，这个简单的几何体无所不在。八条边线构成的简单<br>\n笼体结构中有近15亿人口，鸦雀无声。猩猩们爬在笼子上，望下去，只有<br>\n悄悄瞟来的目光。金字塔做为简单的几何体，在社会学中变得复杂，在帝<br>\n王学中成为最高的秘密。对猩猩们而言，这是向上攀登向下镇压的天梯，<br>\n是摆脱卑微超越人类得到荣耀的最高机密。在猩猩史中，如果人们想要知<br>\n道宝塔的高度，无法用尺子量度，但是只要数一数有多少具人类的尸体被<br>\n猩猩们销毁就可以估算这一座血肉之塔的高度，这是兽神之塔。<br>\n<br>\n然而金字塔并不是正八面体，它不是理想的柏拉图几何体，难于在高维空间<br>\n寻找对应。缺失的一半原来应该在地下，适合地狱的位置，只有两个金字塔<br>\n底面重合才能组成一个更高对称性的几何体。<br>\n<br>\n中国GDP继续上升。<br>\n<br>\n十多亿人形成的巨大市场让所有人激动， 想来玩？交钱交技术，买票进场，<br>\n没有什么不可以玩的。这个市场是自由市场的邻居，愿意不愿意都住在一起。<br>\n<br>\n此时台湾商人来到大陆也实际享有上等人的待遇，<br>\n就是不知道什么时候上等人变成贬义词了。<br>\n<br>\n<br>\n<br>\n}}}<br>\n#&nbsp; 1995<br>\n### 李登辉赔20万公斤鸡蛋，印度贱民，<br>\n### google，朝鲜没有饥荒，香港主权， 亚洲金融危机，polpot 柬埔寨， 砖头打飞机，<br>\n### 人体器官活摘，重播历史剧的猩猩，你的自信来自你娘的屄，<br>\n### 大河边的老师们，雪原驯鹿，<br>\n### 在良知没有和智慧一起出现的时候，<br>\n### 新的地主，语言沦为谎言，<br>\n{{{1<br>\n<br>\n<br>\n1995年（民国94年）台湾通过一项处理和赔偿条例，开始为228受害人家属提<br>\n供高额赔偿，19万美金足够购买20万公斤鸡蛋。此时李登辉任总统， 并且<br>\n将在一年后连任。 228屠杀是国民党入台后镇压最为惨烈的一次（1947年2<br>\n月28日）， 曾有人估计此次屠杀造成3万死亡，具体数字争议不断。 现在<br>\n，只要受害人申请，就公开受理赔偿，这是一个责任政府的行为表现，而准<br>\n确的死亡数字也就会逐渐水落石出，之后的 20年内有超过2200人<br>\n得到赔偿，包括遇害的日本人，无人认领的死亡仍然难于计数，<br>\n赔偿对象中有超过800名是死亡或者失踪。<br>\n<br>\n台湾海峡的对面是中国大陆，却无法借鉴类似的解决方法， 因为血债过<br>\n深，难于松口。 而共产党做为血案的制造者，很难让人相信它有能力化解<br>\n冤情，它也不可能说实话，不可能放松言论管制。 <br>\n<br>\n鲜血长河流动。血流中有扭曲的仇恨，历史其实是凝固的。<br>\n<br>\n让不让人说实话？这个问题有多么荒谬？这个问题其实切碎了一切问题，<br>\n不论构建多么高明的理论、叠加多少伟大的思想、提供多少坚实的证据，<br>\n在中共体制下，血液中扭曲的仇恨和欲望最终却送来这样一个答案：<br>\n绝不让人说实话。<br>\n<br>\n用全世界的财富换取一句谎言。这是经济学的力量还是语言的力量？<br>\n<br>\n95年印度再次强化保护贱民的法规，然而印度宗教中贱民的地位已经难于<br>\n改变，许多贱民也从小就接受了自己的身份，不会提出抗议。学校里，老师<br>\n让贱民的孩子去清洗厕所，在以宗教为基础的金字塔里，洗厕所的孩子和撒<br>\n尿的师长在画面前方毫无违和的感觉。<br>\n背景上有一个印度教大师，Guru说：你是贱民，你爸爸也是，你爸爸的爸爸也是...<br>\n你孩子是贱民，你孩子的孩子也是，这是神的安排，就这样讲了一个神话。<br>\n<br>\n1996年，斯坦福大学两位学生开始实验搜索算法， 拉里，谢尔盖， 他们两<br>\n人后来在网络上建立了一间巨大的软件公司，谷歌， Google by Larry<br>\nPage and Sergey Brin.&nbsp; 当互联网发展时，大量的知识和技术存储到网络<br>\n上，搜索引擎在当时是一种新的软件系统， 让网络内容可以被普通人检索<br>\n， 从而让知识获取成本降低。<br>\n<br>\n回顾清朝洋务运动时，如果那时知识也可以飞快的拷贝，或者在中国人大<br>\n炼钢铁大跃进的时候，如果钢铁工厂的设计图纸也可以轻松的在网络上传<br>\n送，中共的这些运动还会失败吗？<br>\n<br>\n这些失败的共同原因之一都是追求技术、无视人性。<br>\n它们注定失败的原因并不是缺少技术，而是丧失人性。<br>\n<br>\n镇压人性的是金字塔， 没有人看得见它，却一个接一个的爬了上去，这座<br>\n宝塔却越来越高。 它可以镇压起义、可以镇压饥荒，镇压知识和信仰，注<br>\n定要让一次次的洋务运动失败。 当天地逆转的时候，人们会更疯狂的向塔<br>\n上冲去，以朝代之战问鼎天下，结果只是一次更大的血祭让宝塔再次安息。<br>\n<br>\n96年朝鲜发生饥荒，死亡数字将在未来很长时间里成为秘密。同时互联网以前所<br>\n未有的速度覆盖全球， 饥荒的画面其实可以在一秒钟内让地球对面的人们<br>\n看到，但是没有。 朝鲜人被悄悄的饿死，救济物资其实可能在一天之内空<br>\n运到达，但是没有。 纵观历史上的饥荒，可以发现制造饥荒的常常都是国<br>\n家这种野兽，饥荒的原因常常不是没有食物。<br>\n<br>\n预防饥荒的正确方法不是存储粮食，而是维持自由通讯的链路，在战乱地区<br>\n这很困难，在共产党统治地区，这几乎没有可能做到。常常，都是爱国<br>\n者们提前切断同胞求生的通讯线路。也许，这些饥荒都没有发生过。<br>\n<br>\n让人活下去，或者让人说实话。二选一都做不到了。无政府主义通常被认为<br>\n是荒诞无稽，然而它远远逊色于暴政。另一方面，<br>\n饥荒的存在至少可以为人们提供一种可以做的事情：<br>\n至少可以去做一些死人绝对做不到的事情。<br>\n<br>\n1996年台湾举行首次真正的总统选举，李登辉和连战当选为正副总统。<br>\n<br>\n1997年香港完成主权移交，英国再次放弃一块殖民地，<br>\n中国大陆主权扩张，驻军港岛。<br>\n<br>\n谈妥这笔交易的英国首相是有名的铁女人，撒切尔夫人，她和中国领导人邓<br>\n小平定下了这笔买卖。她为什么不让香港人公民自决，为什么不参照太平洋宪章的<br>\n精神？当然是因为她和她的同事做不到、或者不敢做。香港早被渗透和操控<br>\n，地缘政治决定了她难于反抗。在香港的英国人并不都是好人， 不少白皮<br>\n猪绝不知道什么是高尚， 它们没有理由为香港人抗争。而正是英国对待殖<br>\n民地的态度决定了自己的没落。让英国伟大的是一串串伟大的名字：<br>\n伊丽莎白、莎士比亚 、牛顿、洛克、亚当斯密、蒸汽机瓦特、海战尼尔森<br>\n...而让英国衰落的却是一块块资源富饶的土地，和这些土地上的居民：土<br>\n著们。英国人伟大的灵魂都被这个国家天生的贪婪和无能当做下午茶喝到<br>\n肚皮里了。<br>\n<br>\n英国真得蠢到这种程度了吗？<br>\n<br>\n英国档案馆里一份编号为FCO 40/327 的文件说明了真相：周恩来早已经严<br>\n重的警告了英国人，他绝不允许香港人得到自治的机会。在1958年1月周恩<br>\n来就让英国明白了：任何统治模式的改变都会被中共视为极不友好的行为。<br>\n中共要求香港毫无改变的保持被殖民统治的状态。<br>\n<br>\n&nbsp; &nbsp; FCO 40/327,<br>\n&nbsp; &nbsp; https://discovery.nationalarchives.gov.uk/details/r/C11023638<br>\n<br>\n换句话说周恩来早就让英国政府明白了： 给香港人自治权就等于要求恶虎<br>\n来吃人。也就等于将当年还有可能逃出政治迫害和饥荒的广东人全都送回虎口。<br>\n<br>\n如果不是这样，英国做为亲身参与了美国独立战争的国家，还不至于让自己<br>\n在香港问题上黑到无可辩驳。尽管它们都不是什么光明的角色。<br>\n<br>\n而今天的中共人如果明白将逃出朝鲜的朝鲜人送回他们的祖国会送给他们什<br>\n么样的结局，就应该理解一点英国人当年的处境，白人不全是坏蛋，而英国<br>\n毕竟曾经是伊丽莎白女王和莎士比亚的国家。<br>\n<br>\n此时台湾在国际政治舞台被中共越来越强势的打压， 自联合国第2758号决<br>\n议在1971年10 月将蒋介石从UN驱逐之后。联合国驱逐的是蒋介石，可是台<br>\n湾却无法驱逐他， 自49年国民党和国军退守台湾之后，国民党实际上沦为<br>\n海岛孤军， 绑架了台湾原住民。<br>\n<br>\n台湾做为南中国最大的海岛，是由地壳运动中的倾斜板块露出海面形成的<br>\n一个岛，对大陆许多中共人而言台湾的存在意义仅仅在于回归。在大宣传<br>\n的作用下，台湾政客多是：媚日 、分裂、台独、愚蠢、无能、贪腐、短视<br>\n...&nbsp; 全世界默默围观中国人兄弟相殘表演闹剧， 普通人不会理解宣传的成<br>\n本和代价， 世界各国也一致重申中共官方的主张，当大陆经济实力增<br>\n强后对台湾更是居高临下，尽管现实中台湾却以更高的政治经济素质独立<br>\n存在，总统直选后，台湾人再无须看统治者脸色说话，却仍然没有联合国议<br>\n席。成为一个不被承认的国家的同时，台湾政府却越来越像个好学生。<br>\n<br>\n1997年亚洲金融危机，国际金融鳄鱼狙击亚洲国家的货币，从泰国开始，泰<br>\n铢对美元汇率从25 开始被打到 50泰铢一美金。印尼、南韩接着中枪，香港<br>\n、老挝、马来西亚、菲律宾也受到影响。这些国家货币成为商品，被所罗斯<br>\n为首的基金掌门人联手投机获利。之后，IMF，国际货币基金介入救场，但<br>\n是因为贷款带有经济结构改革的强制条款，IMF 被指责是新的资本殖民主义<br>\n。殖民主义被当做一个贬义词，然而历史上不少本地的统治者远比曾经的<br>\n殖民者残暴。<br>\n<br>\n1998年，曾任柬埔寨共产党总书记的：波尔波特死了。 Pol Pot, <br>\nCambodian Communists.&nbsp; 当年在1975年他夺取权力后，三、四年的时间里<br>\n， 他和它的同志们弄死了超过150万柬埔寨人， 占该国人口的五分之一以<br>\n上。 现在他简单的平静的死了，带去多少冤魂？显然， 在这个国家广泛信仰的佛<br>\n教未能劝止恶行，在这个国家长期统治的国王、贵族和殖民者也未能教育<br>\n人们获得历史地理人文方面真实的知识， 未能让人们了解科学、工业和真<br>\n实的世界，未能让人们对罪恶得到一点免疫能力。<br>\n<br>\n此时中国的市场经济中，大型超市拓展，商品琳琅满目，<br>\n许多人开始练气功强身健体，有点像当年的义和团。<br>\n<br>\n1999年北约和美国空军介入科索沃冲突，在东欧，前南斯拉夫崩溃后的混乱中，<br>\n媒体报道科索沃解放军在进行种族清洗，时任美国总统克林顿决定开始空袭<br>\n，这是以空军力量解决地面冲突的一个战例。<br>\n<br>\n99年5月，5枚导弹击中中国驻南斯拉夫大使馆，3 名中国记者身亡。<br>\n<br>\n随后中国境内暴发抗美游行，抗议群众扔出砖头把美国使馆砸毁了。<br>\n美国总统道歉，美国赔款，美国使馆降半旗为遇难中国记者哀悼。<br>\n<br>\n美军和北约的调查报告中充满地图错误、命令误差这样的疑点。<br>\n<br>\n另有非官方的调查显示当时中国使馆为科索沃解放军提供了雷达数据，<br>\n从而用前苏制导弹将美军隐身战机F117击落，误炸中国使馆前，<br>\nF117的残骸落地后就被不名身份的亚洲人收购走了。<br>\n<br>\n在大国肮脏的小游戏中， 人们感叹中国群众精确表达的愤怒和激情，事后<br>\n， 美军隐身战机F117退役，一个战略机种的退役是影响军力的一件大事，<br>\nF117 成为被砖头打下来的一代隐身战机。<br>\n<br>\n99年底中共镇压法轮功之后，推广人体器官移植，<br>\n大量器官来源不明，无人追究直到引起国际关注。<br>\n思想犯的器官被活摘用于移植手术，这恐怕也是恶梦一般的残暴了。<br>\n<br>\n不打麻药活摘的人体器官就好像不打农药有机的蔬菜水果，更有益健康。<br>\n<br>\n也许只有上帝可以为死者终止恶梦。<br>\n<br>\n至此理解为什么仓颉造字鬼夜哭。<br>\n这种语言无法记录弱者的哭声，无法描述死者的悲伤，<br>\n这是一种难于记录真相的文字，作为文字系统功能不全。<br>\n<br>\n人类进化至今，从直立行走，到建筑、文字、农业、宗教、科学工业半导<br>\n体芯片和数字网络，从物种培育到基因工程，在所有的技术中，中共人学到<br>\n了什么技术？ 中共人的金字塔技术最强。 从非洲走到欧亚美澳，从黄河<br>\n长江到地中海， 全世界的学问中，中国继承了什么？<br>\n<br>\n中国继承了一座金字塔，中共人的信仰就是一座金字塔，塔上真是人兽不<br>\n分。 这一座宝塔如此强大，不论三十六计还是孙子兵法，金字塔一出，<br>\n全部镇压。<br>\n<br>\n不需要所有的人都感到害怕， 只有少数人遭遇活体摘取器官的厄运，<br>\n就像是羊群遇到狼群，只有少数被捕杀。成千上万的活活摘除内脏器官，<br>\n在人海中也只算是沧海一粟。<br>\n<br>\n猩猩杀人如屠狗，中国人早被杀破了胆。<br>\n<br>\n写得出金瓶梅，也写得出红楼梦，却没有人敢写下自己的名字。<br>\n<br>\n历史的故事就像是循环播放的视频，<br>\n每次换一个皇帝都能看到一张老面孔：猩猩。<br>\n最近二千年的重播镜头中，它们一次次爬上金字塔。<br>\n<br>\n此时中国共产党中央主席江泽民自信的说：共产党代表生产力，代表文化，<br>\n代表人民。他说什么都正确，他要移植谁的器官都可以。戴上三块表，把<br>\n用金粉煲汤喝下去，拉屎就可以开金店。代表中国、代表人类、代表上<br>\n帝从你娘屄眼里爬出来代表全宇宙万亿个星系。你娘的屄为什么这样结实？<br>\n<br>\n请原谅对你娘的赞美，真心的。无辜的死者再没有保持礼貌的机会，实话<br>\n实说了。自印刷术在中国普及后，讲理论、讲主义、讲科学、讲民主、讲<br>\n正义、讲文化、讲梦想、讲传统、讲崛起、讲爱国，就是不让人讲实话。<br>\n<br>\n学会了器官移植却学不会说实话，每一个毛孔都是谎言和残暴，却自称伟光<br>\n正，切下中国人的内脏去造福全世界，共产党用这样的商业模式让全世界沉<br>\n默了。 就这样让中共人再次为全人类在基础材料科学研究领域取得一项突破<br>\n性的惊人发现： 地狱的建设材料也不过就是：谎言。 <br>\n<br>\n一个用谎言支撑的社会如果不是地狱，地狱在哪里？<br>\n<br>\n地狱不是一种可以公有的东西，它是一个私有的世界，当一个人陷入地狱，<br>\n他的世界就沦为地狱，这是一个私人的世界。地狱绝对无法分享，当它可<br>\n以分享的时候，它还不是地狱。<br>\n<br>\n活摘法轮功信徒的内脏，赚取高昂的器官移植手术费，<br>\n称之为医学进步，这群医生是从当年侵华日军731细菌部队退役的吗？<br>\n<br>\n讲授中国历史和政治的老师们究竟在讲授什么呢？ 总是有许多真相让人无<br>\n法开口，时间如同月落长河， 历史就像漫漫江水滚滚而下，老师们站在河<br>\n边，他们都被缝住了嘴巴，静静的看着大河东流。<br>\n<br>\n直到这个年代，北极圈附近寒冷的雪原上仍然有成群的驯鹿， 残留的游牧<br>\n民族在放牧鹿群。寒风凛冽，零下30度的气温在当地仍然算是温和的天气，<br>\n日光惨白，针叶的松树和落叶的灌木稀疏静立在冰雪之间，林间草地早被积<br>\n雪层层掩埋。<br>\n<br>\n当牧民需要肉食，一只驯鹿被放倒在雪面上。斧子砍入后脑，匕首刺入心脏<br>\n，牧民在驯鹿安静后迅速剥皮，开膛，让胸腔和腹腔成为血池，热血中撒入<br>\n盐粉 味道更合口。茫茫雪原上几位牧民围绕在赤裸的驯鹿旁， 乘热切食温<br>\n暖的心脏和肝脏，饮用热血。 天穹之下的一小群人 孤单的环绕坐在一起好<br>\n像是在举行仪式。<br>\n<br>\n鹿群散落在周围，用前蹄刨开雪层，摇动分叉的鹿角，低头啃食草茎。<br>\n驯鹿不时投来的目光平静而且清澈，带着宗教般的含义，<br>\n仿佛它们早就理解这样的仪式。<br>\n<br>\n器官移植的统计数据无人敢于调查公开。<br>\n<br>\n出于公平的神圣名义，也许，<br>\n这里我们应该写下鼓励人们推翻共产党的文字了，<br>\n因为在这个党的统治下谎言流传暴行泛滥。<br>\n恰恰相反，请不要再学着共产党的样子大喊：<br>\n打倒反动派！打倒国民党！...<br>\n历史证明了那些所谓推翻金字塔的人都不过是爬向塔上的猩猩。<br>\n要如何虚伪才能诱惑卑微的人去挑战魔鬼？<br>\n党，这个字在中文里本来就不是褒义，现在更是被压入了地狱。<br>\n现实中这个党绝不是正常的党，这个党不仅控制着政府，<br>\n而且控制着教育、宣传、军队、立法司法、各种秘密警察和特务组织。<br>\n在中国尚无人可以替代党，必须同意它继续运作，<br>\n推翻一个庞大的结构会造成多少坍塌和死亡？<br>\n恰恰出于人性，<br>\n这里绝不会写出鼓动任何人打倒共产党的字句。<br>\n甚至不会写出保留良知之类的废话，<br>\n良知是自己出现在每个人心里的，何须外力刻意前来保留什么。<br>\n相反， 我们会说：<br>\n如果魔鬼要你说谎，就说谎，如果魔鬼要你杀人，就杀人，<br>\n如果因此你不幸迫害了一个有良知和智慧的人，他会宽恕你。<br>\n在魔鬼眼中一个生命和另一个其实毫无区别。<br>\n然而，世界尚未被魔鬼完全拖入地狱，<br>\n而良知的出现根本就是无始无终，无影无踪，<br>\n魔鬼真的无法消灭良知。任何人请不必担心自己失去良知，<br>\n唯一值得我们提醒的只是：<br>\n在良知没有和智慧一起出现的时候，请悄悄的用心思考一下。<br>\n<br>\n不要用挑衅魔鬼的方法让别人去死。<br>\n逃亡是一种选择，如果没有更好的方法。<br>\n<br>\n<br>\n千年之末，改革后的中国回避人性和信仰的问题，发展经济，使用技术手段<br>\n企图走上自强和挑战世界的道路。这样的伟大的事情几乎就是大清朝慈禧<br>\n太后的洋务运动，要不是1894年甲武海战中日本海军击败清朝北洋水师，<br>\n慈后老奶奶就还真是搞对了。<br>\n<br>\n发展房地产市场后，人们真心的梦想着做地主。 和刚解放时的情况相反，<br>\n那时候地主是高风险的身份，现在贫穷才是罪恶， 穷人不知道自我尊重，<br>\n令人厌恶。人们以勤与懒、情商与智商的方法分析问题，以人际关系学、<br>\n黑厚学和成功学研究问题，不论如何研究，穷人就是穷人，要钱不要命，<br>\n可是没有钱更没有枪，脑袋里装满浆糊。<br>\n<br>\n进化论伴随着优胜劣汰的丛林法则，但是进化论的代表人物达尔文没有参与<br>\n组织游戏，就好像共产主义的代表人马克思、恩格斯没有参与杀人灭口。<br>\n如果进化论用在地狱里，这个世界不可能有天堂。<br>\n<br>\n人们都想要钱，钱是好东西。可是货币的问题，至今只研究清楚一小部分。<br>\n这个问题无法仅仅用理智研究清楚，理智须要和情感混合做为问题的答案。<br>\n这也就是为什么人工智能无法解决货币发行问题的原因，因为AI还无法证明<br>\n自己有人类的情感。<br>\n<br>\n猩猩们知道你们想要钱，钱就是它们印出来的。<br>\n<br>\n钱不是万能的，但是没有钱是万万不能的。<br>\n<br>\n其实没有钱可以去死。<br>\n学校里不讲授合理自杀的知识，因为食物不应该自杀。<br>\n<br>\n只有赚到钱才能证明上帝对自己的爱？这也许甚至可以从宗教改革时卡尔文<br>\n的文章中找到理据，John Calvin 1509-1564。人的思想过于复杂了，用别<br>\n人的嘴巴说自己的话并不高明。耶酥的故事只是一个人的故事，十字架上<br>\n的苦难是不是真的，自己去理解吧。不知道被钉在十字架上会产生多少疼<br>\n痛感，却清楚的知道钉上去的是上帝的儿子。上帝就是这样爱他的孩子的。<br>\n<br>\n没有钱，没有朋友，没有尊严？ 这就是上帝给他的孩子的命运和尊严。<br>\n<br>\n每个人都会被钉在十字架上，它代表无可逃脱的苦难。<br>\n<br>\n经济是在强悍的增值，未来是什么？未来只有谎言。<br>\n<br>\n中国的未来不是由经济学决定的，不是由任何一门科学决定的，<br>\n所有的技术手段都不会有效果。中国的未来被中文的悲惨处境决定了，<br>\n不需要复杂的理论，不需要加减乘除的运算，就可以预言： 未来只是谎言。<br>\n<br>\n语言变成了谎言，生命转换成死亡，如果想要了解自己的来源，请不要回头，<br>\n你来自星空，而天堂还在远方。<br>\n<br>\n金字塔中最重要的两件事从来都是：杀人，灭口。谎言不仅是灭口的方法，<br>\n也是杀人的借口，谎言很重要。<br>\n<br>\n现在，中国制造大量的假货，不仅工业产品造假，服务业金融业也大量欺诈<br>\n。 可以预见，民主、法制、强大、GDP、幸福生活和人类文明都将变成中共<br>\n制造的假货，以后这些东西都将带着中国制造的商标。改革后的中国越来越<br>\n强大， 中共一定要制造全新的世界。<br>\n<br>\n人类的梦境也将是中共制造。<br>\n<br>\n此时不要和爱国者纠缠，这群东西不是狗， 激情万丈却如同僵尸，它<br>\n们会杀人的。僵尸大战不是生物研究所制造的结果 ，猩猩们早掌握了这种<br>\n战术。<br>\n<br>\n在一间小院中，老奶奶照看着一个小女孩，小女孩拖着一把竹椅从花丛旁<br>\n拖到树荫下， 老奶奶跟随着小女孩，她的外表只有二十岁，她是温奴。 她<br>\n其实没有孩子， 她早被人工绝育了，这让她的皮肤保持细腻。 温奴跟着<br>\n小女孩唠叨着：奶奶给你讲个故事，就是圣光魔法的故事， 圣光术也是魔<br>\n族的一种魔法，难于驱除，是为魔鬼提供追踪目标的标记法术。你要记住，<br>\n流浪并不浪漫... 温奴这样唠叨的时候，她看起来像是一个吉普赛女巫。<br>\n<br>\n2000年到了， 传说中的千年大审判并没有发生在世纪之交，然而电脑程序<br>\n被迫做了一次大规模升级，因为之前的软件系统无法在2000年来到时正确<br>\n转换机器时间。<br>\n<br>\n中国互联网公司兴起，从事在线沟通的QQ，从事网络销售的阿里巴巴，从<br>\n事中文搜索的百度，已经先后成立，这些公司拷贝技术之后在这个巨大的<br>\n人口系统中迅速成长。<br>\n<br>\n千禧年，超过70个国家已经在司法中废除死刑。<br>\n这符合中国文化中的思想：我命在天。","date":"2020-01-22","agreeCount":0,"discussionCount":0}