{"type":"answer","id":35159,"parentType":"question","parentId":6386,"uid":587,"contents":"这是个时间问题，随着生产力的发展，现代工业社会迟早完全普及到全球，前提是没有核战争或天灾导致的文明毁灭与倒退。<br>\n<br>\n<br>\n所以我觉得讨论这一切都是以技术为技术处，然后才是政治，生活与经济是一个社会的基本，政治是延伸话题，如果经济和工业不统一，那么价值观也很难对称去进行世界立宪。<br>\n<br>\n<br>\n那么根据正常工业化的进程推算，大概一两百年内，全球都会进入现有发达国家的经济水平，无论伊斯兰世界、非洲还是南美东南亚等地，都会无一例外的进入高度发达社会。<br>\n<br>\n<br>\n而这一两百年里还会出现大量因为工业发展带来的文化与社会变革，比如伊斯兰世界内部世俗派和教权派开始拉锯，最终随着世俗派的生产力与盟友更多，逐渐取得胜利，然后彻底消灭教权派，伊斯兰教严重分裂，退化为文化背景而非政教合一的组织形式。<br>\n<br>\n<br>\n另一方面，全球人口开始自然锐减，出生率远低于死亡数量，婴儿潮一代逐步减退，然后包括我们这一代人也死亡后，未来的人口可能全世界只有40亿到80亿之间，但这大概需要到本世纪末或下个世纪中期才可能实现。<br>\n<br>\n<br>\n现在第五次工业革命的推动要点已经逐渐明确，那就是全自动的生产力，高AI取代简单的机械流水线生产，核聚变带来免费的清洁能源，各种建筑技术与材质出现突破，然后全球会建造极大量的全年二十四小时无修的“立体农场”。<br>\n<br>\n<br>\n一平方公里大小，二十到五十米高的立体农场，通过水培或土培，在核聚变能源的供能下，得到AI技术的自动培育和收割，实现完全无人的农业输出，甚至交付都可以靠无人车在专属公路上自动运到销售地点。<br>\n<br>\n<br>\n有学者估算过，我自己大概也算过，以水稻为例，假设以后基因改良稻和新化肥带来的亩产量中位数在1000公斤，那么一平方公里等于1500X1000，也即是每平方公里带来1500吨的水稻产粮，三米一层的话，二十米的建筑大概能带来6.5X1500=9750吨的水稻产量。<br>\n<br>\n<br>\n极限压榨一下，两米一层，二十米的建筑可以带来一万五千吨的水稻，如果建设在三十米到五十米高，那么产量就在两万吨到三万七千五百吨，也就是近四万吨水稻。<br>\n<br>\n<br>\n假设继续极限压榨，一层种植两到三排的水稻，那么产量可以翻到近十万吨一平方公里<br>\n<br>\n<br>\n也就是说大约一百到三百平方公里的建筑群，就可以供养全中国人口还有富余喂养牲口，而据我所知现在北美和欧洲一些地区已经开始商业化该类全自动立体农场。<br>\n<br>\n<br>\n所以当粮食价格极大的降低成本时，整个人类社会的工业成本都会下降，生活水平也会极大幅度提高，每月用于支付饮食的开支可能会被压低到10％甚至5％以内，而且食品质量不变。<br>\n<br>\n<br>\n另一方面在前沿科技领域，目前也可以确定是靠第三方设备做虚拟交互，比如VR、AR等，进行更高效率更傻瓜化的工业或医疗设计，比如过去需要大量的培训才能让工程师有专业技术在图纸上设计自己想要的东西，这个培训或许要三到五年，但在未来很可能通过VR的短期培训就可以上岗，也许只要8到12个月。<br>\n<br>\n<br>\n在场景模拟中，VR也可以有效的模拟尽可能真实的环境，反恐、地外探险、灾难预防等领域出现变革性的贡献，美国已经有警察部门开始用一体化的VR做训练工具，当然目前的VR设备和软件的真实性还要大概二十年的更新才能到理想水准，短期内还只是用于娱乐的产品。<br>\n<br>\n<br>\nAR的应用同样广泛，举例子还是工程设备，比如汽车或者全自动生产设备，AR如果连接AI的数据库，完全可以直接通过AR的镜片使用，不需要任何直接检查，通过光学、物理学的位置改变，来判断机械零件内外的完整性和是否可用，用途是非常广的。<br>\n<br>\n<br>\n想使用这些技术，必须要有一个合理的制度与能解放所有人生产力，不会因为文化偏见而被边缘化的环境存在，也就是说普世价值的客观意义不是人的善心天性，而是另有一套为了让社会良性发展而推动社会变化的演化机制作用着。<br>\n<br>\n<br>\n如果背离了，就会被强约束力在几十年内逐渐逼的倒退改革，但人因为寿命很短，三十年都差不多半辈子，所以很难直接观察出这种情况，因此对短期的事情大多是悲观的。<br>\n<br>\n<br>\n政府的特性和权重在人类社会里的减弱我之前也在其他回答里说过，人类未来的政府会被公司取代，政府是否仍然会留存不清楚，但绝大部分功能会被公司组织替代。<br>\n<br>\n<br>\n大部分人（精英化的未来人类），出生即持有公司的部分股权，也因此股权和公司所标注的拥有权，远大于人们不可以拥有政府公权力这种机制，对个体来说更合理，而且因应工作和天生背景所得合理的得到对应的酬劳，也即是说不存在很明显的贫富差距问题。<br>\n<br>\n<br>\n道德在社会里的迁移作用逐渐超越权力、金钱，成为社会驱动发展的第一要素，因为生产力允许，又以私人形式在公司为单位的组织里对个人负责，政府不再是无限责任制公司，但生产力又可以满足整个社会的需求，便会产生一种良性平衡。<br>\n<br>\n<br>\n世界宪法，最终可能只是一个表述出来的结果，而要贯彻和履行仍然需要很多年。<br>\n<br>\n<br>\n现代人类之所以无法理解这样的一个未来世界，是因为在农业时代，资源有限，所以人们以权力为社会媒介去支配一切东西。<br>\n<br>\n<br>\n到了工业时代，生产力大幅度提高，但淘汰和分配仍然有限，而人们已经进步到可以用赚取或抢夺的金钱来获取资源。<br>\n<br>\n<br>\n在未来的时代，生产力开始无限膨胀放大到超过人类所需，人口的差距已经大大缩减，精英化的人类社会，将开始以道德作为运作社会的基础，通过自我实现，而不是为了生存空间而发展。<br>\n<br>\n<br>\n直到这种情况解决以后，到下一个工业革命，我想大概人类可以制造超大量以吨为单位的超重元素，从而在各种化学与物理实验里，逐渐寻找到可以制造人工重力的方法，然后才是星际殖民，反而未必会通过笨方法和燃料火箭殖民太阳系内后才制造大量的跨星系飞船。<br>\n<br>\n<br>\n也许月球或火星会有几个基地，但不会太多的大面积殖民，地球在未来的淘汰过程里，会空出大量的土地，而每一寸土地的使用效率会成千上万倍的提高去满足地球的消费水平，人类很大几率找到超光速移动方法会早于殖民太阳系，到时候殖民火星等地的价值反而不大。<br>\n<br>\n<br>\n现在如何制造超光速飞船其实已经有眉头了，跟前面说的一样，一些人猜测如果能制造大量的超重元素，然后进行一些物理和化学反应，可以制造出人工重力场来扭曲空间，但我想我们这一代没有人能活着看到。","date":"2019-08-08","agreeCount":3,"discussionCount":0}