{"type":"answer","id":93289,"parentType":"question","parentId":12330,"uid":21912,"contents":"我个人认为法轮功修炼方法是不靠谱的，教义与佛教背道而驰这一点我是赞同的，我也不知道法轮功具体是怎样运作的，我只知道历史上想要搞起义的时候都是打宗教的名义，什么“大楚兴，陈胜王”，什么“拜上帝教”，“白莲教”之类的。<br>\n<b>以下是摘自Youtube评论，不完全代表本人观点：</b><br>\n<br>\n法轮功是彻彻底底的邪教，有正常头脑和辨别能力的人一眼可以看出。凡是自称救世主现身转世的一类把戏，都是邪教。他们大多以什么古代预言、神话传说、现代科学不能解释的现象，作为他们是救世主降世的合法性依据。李洪志还对西方救世主的传说进行了本土化改良，编造了自己从小被多个世外高人师傅传授功夫、这些在金庸的武侠小说里才会出现的情节。具体地说，这就是剽窃射雕英雄传中马钰道长在蒙古大漠的山上半夜传授郭靖全真派呼吸吐纳功夫的情节。这些被李洪志称为世外高人的师傅，没有姓名住址籍贯工作单位户口身份证，完全无据可查，就像西游记中的须菩提祖师一样，给孙悟空传授完功夫后就消失地无影无踪了。而且据李洪志说，和尚道士都有，他自己从小就违反了不二法门的规定。当然，李洪志还没有蠢到说自己在一个古墓里、山洞里、或者找不到第二次入口的桃花源里，得到了一本失传的武功秘籍，比如九阴真经或者九阳神功。这些千百年前的预言是否灵验暂且不说，就算真有救世主降世，难道这么巧就会降生在你活在世上的这几十年里？这个几率太小了，跟中大奖的骗局这一类诈骗术如出一辙。李洪志恩威并用，先是用世界末日的恐怖心理吓唬你，然后再说法轮功可以让你升天，躲过劫难。李洪志强调不二法门，不让你接触别的宗教门派，说别家都是邪魔外道。请魔容易送魔难，法轮功就像毒品一样上瘾，你一旦沾上，就会越陷越深，不能自拔。被法轮功洗脑后，你就会像躲瘟疫一样地躲避别的宗教和门派，不能货比三家、明辨是非，完全失去了判断力。李洪志自称法轮功是佛教的八万四千法门之一，但是根本不用任何佛教经典，而是以他自己写的错误百出的转法轮作为唯一经典。不用佛教经典就根本不是佛教。李洪志盗用佛教的名号，盗用佛教法轮的标志，披着佛教的外衣，传播邪教，这是下阿鼻地狱的罪过。在佛教典籍《楞严经》中，佛陀已经预见了，在末法时期，群邪魔布满行走于这个世界，纷纷自称具有无上功德与神通，并欺骗蛊惑世人，使其对佛法失去信念及正确认识，更有甚者会因此家破人亡，并指明这些附佛外道会自称是佛，并身着佛衣、行受礼、诽谤佛法、侮辱出家众，他们还会自称是释迦牟尼的儿子与兄弟，并声称因为如此，不用修行就自然能修成佛法，他们还会声称佛和菩萨也有大小、先后、真假、男女之分。这些外道邪说最为蛊惑，如果轻信则深陷不已。佛菩萨化身度化众生，为称赞佛法，使人了解佛法妙处、起信心，绝非自称为某某菩萨、罗汉；相反，则必然为附佛外道邪说。作为末法时期的佛教徒，必须传正法以使众生醒悟并明白佛法意理，捍卫佛法尊严，使其免受邪教魔道的蛊惑。李洪志搞出个真善忍，参杂在法轮功里面，貌似教人向善，鱼目混珠，让人难以看清法轮功的邪恶本质。魔在末法的时候，都会化装成佛，加进一些真善忍的元素，把邪教伪装成正法，妖言惑众，欺骗人们上当。你一旦跟法轮功信徒辩论，他们就会拿出真善忍作为挡箭牌。李洪志利用人们对生老病死的恐惧，利用人们对社会现实的不满，撒下弥天大谎，谎称自己是救世主，虚构出一个根本不存在的法轮世界，欺骗那些对社会现实不满、向往美好生活的群众，给他们开出一张空头支票，许诺他们进入所谓的法轮世界。李洪志说在法轮世界，你想要什么就会有什么，只要你现在付出有限的时间和金钱进行修炼，将来就可以在法轮世界得到永恒的生命、无限的财富、非凡的神通，这是多么诱惑人的投资回报率啊。法轮功号称全球有1亿信徒，李洪志号召所有信徒在每天早晚12点和早晚6点，4次默念正法口诀各30分钟：法正乾坤，邪恶全灭；法正天地，现世现报。可是李洪志的法力加上1亿信徒的功力，这么十几年下来，也不见灵验，江核心和政法委书记罗某都活得好好的。李洪志自己吹嘘的能够炸毁庐山、停止地球转动的本事哪里去了？我已经替李洪志想好了圆谎的办法：李洪志给阎王同志发微信：老阎，你把江蛤蟆的生死簿快递到龙泉寺，等我批示，地址是 140 Galley Hill Road, Cuddebackville, NY 12729-5225。然后李洪志大笔一挥，给江蛤蟆加了30年阳寿，口中念念有词：让暴风雨来得更猛烈些吧，我要更加严格地考验法轮功弟子，淘汰滥竽充数的，把真正的弟子筛选出来，一起白日升天。李洪志作为魔教教主，下阿鼻地狱是毫无疑问的。所有的法轮功信徒也都是在修行魔教，毁谤佛教，这也是下阿鼻地狱的罪恶，恶业会越修越多。他们都会丧失本来可以去极乐世界的美好机会，最终将会和李洪志在阿鼻地狱师徒重逢。<br>\n<br>\n<br>\n<br>\n附：历史上形形色色的附佛外道，大略表现出以下共同特征：<br>\n<br>\n（1）喜谈神通自我吹捧、怪力乱神、妖言惑众：如宋七力则是藉显像照片、分身能力来吸引信众。通常，佛教禁忌谈论神通和自我吹捧。<br>\n<br>\n（2）教主崇拜：教主自称大师要求教众对教主进行崇拜。奥姆真理教创始人麻原彰晃曾自称神仙，后来自称拥有超能力并要求信徒膜拜他。<br>\n<br>\n（3）依附他宗：教主自称某佛、某法王转世，或称自己就是某神佛甚至某些神佛；或与某法王等合影，称已得传承。<br>\n<br>\n（4）自创教典：在著作中声称某些佛教经典甚至所有佛教经典是错误的或假造的，对佛教经典的部分内容进行他人从未做过的特异解释；在教义、信条、象征符号等方面套用其它宗教或现代科学的内容；自创教义、信条。<br>\n<br>\n（5）盈利行为：以制造并贩卖法器、书籍等方法收取金钱。<br>\n<br>\n（6）违背传统教义：在著作、演说中阐述违背传统佛教教义的观点，如反对传统佛教的禁欲等教条、声称可即身成佛、声称可以男女双修修练佛法。","date":"2019-12-02","agreeCount":1,"discussionCount":1}