{"type":"article_comment","id":416771,"parentType":"article","parentId":20549,"uid":13888,"contents":"我不完全讚同你的觀點，裡面缺少太多對經濟形勢的分析，我也借你的帖子說一下自己的看法：<br>\n<br>\n1、我同意目前香港整個局勢已基本明朗，未來五年左右的事情可以看清。<br>\n<br>\n2、香港事件的受益方有：新加坡、台灣、日本；逐個分析：<br>\n&nbsp; （1）新加坡。毋庸置疑，新加坡是這波香港事件的直接受益方，西太平洋地區金融中心之爭落下帷幕。我本人的職業有接觸到國際仲裁事宜，據我了解大陸之前的對外貿易，絕大多數國際仲裁都選擇在香港，少數選擇在新加坡，幾乎沒有第三方，這種局面將在國安法通過後，尤其是美國的制裁後將完全改變。香港的金融服務業必將大量流失至新加坡。<br>\n&nbsp; （2）台灣。台灣對此的獲益主要是民進黨得以順利連任。雖然蔡英文以史無前例的817萬票當選，但也要看到韓國瑜同樣拿到了超過五百萬選票，如果沒有香港事件的催化效應，韓國瑜當選將是大概率事件。而韓國瑜的當選為<mark>支那</mark>統一台灣奠定了基礎，作為光說不做的代表，韓國瑜將是武統台灣時最好的對手，在<mark>支那</mark>軍隊宣佈統一、軍隊尚在海上的時候就迅速投降，以“跟著中共發大財”為藉口，是可以預見的事情。如果發生這種事情，美軍在西太平洋將毫無反應時間，被迫接受既成事實。<br>\n&nbsp; （3）日本。說起日本是很奇怪的，畢竟日本整體和香港的交集看起來不是很大。但是不要忘記一點，日本是香港中產階級的度假首選，香港事件過後，將會有不少香港人移居日本，為一潭死水的日本注入活力。當然，不會太多。<br>\n<br>\n3、香港事件的受損方：<mark>支那</mark>、香港本地人；逐個分析：<br>\n&nbsp; （1）我不知道主貼中是如何得出中共在香港事件中受益的。在我看來，香港作為大陸的轉口貿易最重要的地區沒有之一，轉口貿易量達到4500-5000億美元/年，佔全國進出口總額的接近兩成。這個貿易中轉站是沒有替代品的，很多貿易之所以選擇在香港進行轉口，是因為外商要求這樣做，這種事情我在近五年的工作中多次遇到，起初也不理解，後來慢慢知道了他們只信任香港本地的司法制度。這種轉口貿易<mark>支那</mark>大陸任何一個城市和地區都沒辦法承接，大陸的進出口貿易必然受到嚴重影響。並不是說這兩成直接清零，但是絕對會大幅度減少，這一點是可以確認的。<br>\n&nbsp; 另外，從香港入境的資金也佔了<mark>支那</mark>國外商直接投資的七成，這部分資金也將大幅縮水，帶來的打擊是毀滅性的。但是這筆資金的減少不是立即發生的。就像現在中概股紛紛離開華爾街轉投香港恆生股市，為了割韭菜，必定會造成一波政策市。但是相信我，這是無根之萍，是香港這隻金雞母臨死前的迴光返照。過了這個階段，香港將墜入深淵，連帶著大陸資金輸血管道枯竭。<br>\n&nbsp; （2）香港本地。就像之前說的那樣，香港目前的整個經濟結構非常不健康，整個經濟超過八成建立在金融（包括房地產及金融服務業）+轉口貿易上，這兩項恰恰非常依賴司法獨立及司法公正。而且在外部環境打擊下，香港已經沒有快速轉型的空間，可以說未來一年左右的時間內，我們可以清晰地看到一個漸漸死去的香港。<br>\n<br>\n4、香港事件中既得利又受損的方面：逃難的港人、美國及其他與港貿易往來密切的國家及地區；逐一分析：<br>\n&nbsp; （1）對於逃難港人來說，逃離香港無疑對他們來說是最好的選擇，但是這種背井離鄉的痛苦也只有他們自己清楚。<br>\n&nbsp; （2）美國及香港的貿易夥伴。美國在香港的利益也是巨大的，切斷香港的代價是巨大的，所以今天萊特希澤還在評估制裁香港的後果。但這種趨勢不可逆，制裁香港對於美國最大的好處在於資金回流，但必然有一部分資金會被凍結在香港無法轉移。另外制裁令將不可避免地影響到作為港幣發行銀行的匯豐銀行，從而影響到整個資本市場的安全。<br>\n<br>\n5、最後說一下香港事件未來五年的預測：<br>\n&nbsp; 第一個窗口期從7月港版國安法下達到年底左右美國制裁令下達。這段時間同時是逃港和中概股回港割韭菜的第一波浪潮。<br>\n&nbsp; 第二個窗口期是從明年年初到年底，視制裁令執行情況，香港整個經濟將會進入動蕩期，比現在還要嚴重得多。<br>\n&nbsp; 最後就是2022年，神奇的2022年將會發生很多事情，如果不如人意，香港將會就此沉淪，如果有所變數，香港將會迎來生機。<br>\n<br>\n最後的最後，說一下香港抗爭運動。9月份的立法會選舉，無論成敗與否已經不再重要，無非是讓中共面子上好看或者難看罷了。香港的勇武派，一部分會出逃，另一部分將會成為真正意義上的恐怖分子，代表著港人不屈的意志，繼續和當局抗爭下去。","date":"2020-06-18","agreeCount":16,"discussionCount":0}