{"type":"answer","id":299703,"parentType":"question","parentId":28062,"uid":50381,"contents":"<blockquote>论英美的民主精神<br>\n<br>\n　　昨前两天有两件新闻一定会引起我们中国人民的兴趣和重视，也值得我们借镜和研究。一件是昨天见报的王云五先生①访英回国后关于《实施宪政先决条件》的演讲中对英国实施宪政的先决条件，加以阐扬；一件是读见报的美国国务卿赫尔的关于言论自由的声明，他驳复了纽约州长杜威百分之百的误解之后，郑重表示“有生以来，不仅倡导言论自由，而且为着这个目标而斗争。”<br>\n　　王云五先生说，英国宪政基础的巩固，原因有三，一是地方有自治权力，“<b>英国的城市自治远在实施宪政前，在撒克逊时代，伦敦已具有一种独立的地位，迄于今日”。</b>这说明了民主国家的民主基础是自下而上的，是由人民有权参与政事然后巩固起来的。因此可知，离开人民的民权，不从下做起，是不能造出巩固的宪政基础的；若反其道而行之，至多也不过是造些空中楼阁而已。<br>\n　　最值得我们注意的还是他讲的第二第三两点。这两点把民主政治的两大基本要素——自由与平等的含义说得很明白。关于“平等”，他说：“一则武断的权力绝对不允许存在。换言之，即人民非依法定手续、经普通法院的审判后，不得受罚。二则……人人在法律之前，一律平等。政府官吏，无论以私人资格或执行公务之资格，苟有违法越权的行为，将一律与人民受同样的普通法院之管辖，与同样的普通法律所制裁。”<br>\n　　关于“自由”，王云五先生说：“人民的基本自由极受尊重。英国人的普遍见解，以为民治的宪政能否达到目的，在乎人民之是否有权选举其欲选举之人以组织政府，并得以和平手段变更其所反对的政府。然欲达上述之目的，则人民须能自由批评其政府，自由集会讨论政治，并能避免政府的非法逮捕与拘禁。因此他们视言论、集会、身体的自由为宪政上人民必要的基本自由。没有这些自由，民治的宪政是不能成功的。”<br>\n　　英国人民把言论、集会、身体等自由作为民主政治的基础而加以如比重视，从美国方面也同样表现出来。上引赫尔国务卿自称一生为这目标奋斗力争的正是这个东西。“平等”与“自由”为什么被民主国家这样重视，重视到认为没有这就无从谈民主政治呢?这是很简单的。国父孙中山先生曾经说：“提倡人民权利，便是公天下的道理。公天下和家天下的道理是相反的；天下为公，人人的权利都是很平的；到了家天下，人人的权利便有不平，……所以对外族打不平，便要提倡民族主义。对于国内打不平，便要提倡民权主义”(《救国救民之责任在革命军》演讲)。<br>\n　　英美民主政治所重视的平等，正是这一含义，我们从国父孙中山先生的话中可以更清楚了解，如果英美人人在法律之前没有平等，若是与王云五先生所说英国人民的见解相反，假如至今英美仍不准人民有平等的权利，那末怎样能够谈得到民主、怎样能够实现民治呢?说到“自由”也是一样，如果连人民言论、集会、身体的自由都不允许，则民治从何谈起?德国和日本两个法西斯国家的人民缺乏了平等和自由权利，所以永远不能成为民主国家。英国没有成文宪法，但是英国人民有平等有自由，所以虽没有宪法也是民主国家。由此看来，民主政治的主要标志是人民有自由平等的权利。<br>\n　　除掉德日等法西斯国家的反民主的侵略者之外，我们想今天整个世界的人们对英美民主政治这两大精华——人民的平等和自由权利，是不会仇视的，是要赞扬的!这是人类共同的宝贝。若从世界正义人类的地位来说，我们所求的只有希望这些平等自由更加充实些、更加宽广些，应该决没有一个人会把这些精华连根毁损而加以唾弃的。<br>\n　　民主的潮流正在汹涌，现在是民权的时代，人民应有言论、出版、集会、结社和身体的自由是真理，实现民主政治是真理，真理是要胜利的，所以高举民主的大旗奋斗着的世界和中国人民是一定要胜利的。<br>\n<br>\n①王云五（1888-1979）生于上海。曾任商务印书馆总经理，1949年赴台湾。编著有《万有文库》、《四角号码检字法》、《王云五大辞典》等。<br>\n<br>\n<b>——《新华日报》1944年3月30日</b></blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>象征民主自由的日子<br>\n<br>\n　　今天是美国的独立纪念日，这是一个自由和民主的象征的日子，这是一个由人民的力量在世界上建立第一个共和国的日子。它的光辉不仅照耀着新大陆和旧大陆，而且照耀着几个世纪，直到今天，美国还是民主世界中最年青的向上的国家之一。<br>\n　　“七月四日”，这日子代表着一个什么意义，包含着一种什么内容，美国人是不会忘记的。对于我们中国人民——一个正在以血肉争取民族独立和民主自由的民族——来说，也同样是值得体验、值得认识而且学习的。因为不管时代是怎样的不同，不管情形是怎样的相异，人类的任何进步事业和改革运动，尤其是人民的解放斗争，在它们的发展过程中是有其共通性的，那就是经过艰难困苦的斗争，迂回曲折的进展，以底于成功。其中发展的规律差不多总是一样的。<br>\n　　七月四日，在美国有双重的纪念意义：一是一七七六年的七月四日，是北美大陆会议通过独立宣言，正式宣布独立的日子；另一是一七八八年七月四日费城举行大游行，庆祝接受新政府形式，准备次年春季新政府的成立。从独立宣言的公布到美国联邦共和国政府的成立，其间经过的时间达十二年之久，这十二年的时间，是美国人民与殖民政府以血肉相搏斗的时间，华盛顿率领了一批“衣衫褴褛而生虫”的乌合之众，屡进屡退，艰苦挣扎，濒于崩溃的有多少次。然而华盛顿终于胜利了，胜利的原因在什么地方呢?在于华盛顿的部队是争取人民解放的部队，是人民的部队。华盛顿所进行的战争是一种人民的战争，人民的战争是不可抗拒的。美国的革命军当时虽也得到法国的援助和鼓励，但是主要的胜利仍旧是革命军的，仍旧是美国人民的。<br>\n　　美国的革命军不过是些“古怪的农民军”，然而他们胜利了，打退了殖民政府在数量上和武器上都占绝对优势的军队，理由很简单，只是在<b>他们是一支要求解放要求独立的军队，是代表美国最大多数的人民利益的。人民的利益是不能违背的，人民的要求是一定要达到的。当时的殖民政府不了解这一点，以为这不过是少数人的“叛乱”，是可以用武力扑灭的。</b>当一六七六年柏康领导的第一次反殖民政府的暴动失败以后，总督柏加利向他捉来的俘虏鞠了一躬，讥讽道：“杜鲁门先生，我很欢迎你，在半小时之内，你就要被缢死了。”可是他虽然得意洋洋的缢死了一个俘虏，而曾几何时，美国人民却起来缢杀了整个殖民政府。<br>\n　　人民的力量是不可抗拒的，人民的解放要求是不能违背的，这两点在美国的独立革命历史中已经得到充分的证明，美国人民也应该永远相信这个真理。就因为这个基本的真理，产生出一个独立自由而民主强大的美国，这国家，直到今天还是民主世界中最年青向上的国家之一。<br>\n　　年青的民主的美国，曾经产生过华盛顿、杰弗逊、林肯、威尔逊，也产生过在这一次世界大战中领导反法西斯战争的民主领袖罗斯福。这些伟大的公民们有一个传统的特点，就是民主，就是为多数的人民争取自由和民主。美国现在是反法西斯战争中联合国四大主要国之一，担负了彻底消灭法西斯、消灭侵略、建立世界永久和平安全的重大责任，从美国的革命历史，从美国人民爱好民主自由的传统精神，从美国人民的真正利益，我们深信美国将继续罗斯福的民主政策，不会忽视世界各处，尤其是中国人民的声音，人民的要求。<br>\n<br>\n<b>——《新华日报》社论1945年7月4日</b></blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>新民主主义的宪政<br>\n<b>毛泽东</b><br>\n<b>(一九四○年二月二十日)</b><br>\n<br>\n<br>\n　　今天延安各界人民的代表人物在这里开宪政促进会的成立大会，大家关心宪政，这是很有意义的。我们的这个会为了什么呢?是为了发扬民意，战胜日本，建立新中国。抗日，大家赞成，这件事已经做了，问题只在于坚持。但是，还有一件事，叫做民主，这件事现在还没有做。这两件事，是目前中国的头等大事。<b>中国缺少的东西固然很多，但是主要的就是少了两件东西：一件是独立，一件是民主。</b>这两件东西少了一件，中国的事情就办不好。一面少了两件，另一面却多了两件。多了两件什么东西呢?<b>一件是帝国主义的压迫，一件是封建主义的压迫。由于多了这两件东西，所以中国就变成了殖民地半殖民地半封建的国家。</b>现在我们<b>全国人民所要的东西，主要的是独立和民主</b>，因此，我们要破坏帝国主义，要破坏封建主义。要坚决地彻底地破坏这些东西，而决不有丝毫留情。有人说，只要建设，不要破坏。那末，请问：汪精卫要不要破坏?日本帝国主义要不要破坏?封建制度要不要破坏?不去破坏这些坏东西，你就休想建设。只有把这些东西破坏了，中国才有救，中国才能着手建设，否则不过是讲梦话而已。只有破坏旧的腐朽的东西，才能建设新的健全的东西。把独立和民主合起来，就是民主的抗日，或叫抗日的民主。没有民主，抗日是要失败的。没有民主，抗日就抗不下去。有了民主，则抗他十年八年，我们也一定会胜利。<br>\n　　宪政是什么呢?就是民主的政治。刚才吴老同志的话，我是赞成的。但是我们现在要的民主政治，是什么民主政治呢?是新民主主义的政治，是新民主主义的宪政。它不是旧的、过了时的、欧美式的、资产阶级专政的所谓民主政治；同时，也还不是苏联式的、无产阶级专政的民主政治。<br>\n　　……<br>\n　　什么是新民主主义的宪政呢?就是几个革命阶级联合起来对于汉奸反动派的专政。从前有人说过一句话，说是“有饭大家吃”。我想这可以比喻新民主主义。既然有饭大家吃，就不能由一党一派一阶级来专政。讲得最好的是孙中山先生在《中国国民党第一次全国代表大会宣言》里的话。那个宣言说：“近世各国所谓民权制度，往往为资产阶级所专有，适成为压迫平民之工具。若国民党之民权主义，则为一般平民所共有，非少数人所得而私也。”同志们，我们研究宪政，各种书都要看，但是尤其要看的，是这篇宣言，这篇宣言中的上述几句话，应该熟读而牢记之。“为一般平民所共有，非少数人所得而私”，就是我所说的新民主义宪政的具体内容，就是几个革命阶级联合起来对于汉奸反动派的民主专政，就是今天我们所要的宪政。这样的宪政也就是抗日统一战线的宪政。<br>\n　　……<br>\n　　世界上历来的宪政，不论是英国、法国、美国，或者是苏联，都是在革命成功有了民主事实之后，颁布一个根本大法，去承认它，这就是宪法，中国则不然。中国是革命尚未成功，国内除我们边区等地而外，尚无民主政治的事实。中国现在的事实是半殖民地半封建的政治，即使颁布一种好宪法，也必然被封建势力所阻挠，被顽固分子所障碍，要想顺畅实行，是不可能的。所以现在的宪政运动是争取尚未取得的民主，不是承认已经民主化的事实。这是一个大斗争，决不是一件轻松容易的事。<br>\n　　现在有些历来反对宪政的人，也在口谈宪政了。他们为什么谈宪政呢?因为被抗日的人民逼得没有办法，只好应付一下。而且他们还提高嗓子在叫：“我们是一贯主张宪政的呀!”吹吹打打，好不热闹。多年以前，我们就听到过宪政的名词，但是至今不见宪政的影子。他们是嘴里一套，手里又是一套，这个叫做宪政的两面派。这种两面派，就是所谓“一贯主张”的真面目。现在的顽固分子，就是这种两面派。他们的宪政，是骗人的东西。你们可以看得见，在不久的将来，也许会来一个宪法，再来一个大总统。但是民主自由呢?那就不知道何年何月才给你。宪法，中国已有过了，曹锟不是颁布过宪法吗?但是民主自由在何处呢?大总统，那就更多，第一个是孙中山，他是好的，但是袁世凯取消了。第二个是袁世凯，第三个是黎元洪，第四个是冯国璋，第五个是徐世昌，可谓多矣，但是他们和专制皇帝有什么分别呢?他们的宪法也好，总统也好，都是假东西……。<br>\n　　他们口里的宪政，不过是“挂羊头卖狗肉。”他们是在挂宪政的羊头，卖一党专政的狗肉。我并不是随便骂他们，我的话是有根据的。这根据就在于他们一面谈宪政，一面却不给人民以丝毫的自由。<br>\n　　同志们，真正的宪政决不是容易到手的，是要经过艰苦斗争才能取得的。因此，你们决不可相信，我们的会一开，电报一拍，文章一定，宪政就有了。你们也决不可相信，国民参政会做了决议案，国民政府发了命令，十一月十二日召集了国民大会，颁布了宪法，甚至选举了大总统，就是百事大吉，天下太平了。这是没有的事，不要把你们的脑筋闹昏了。这种情形，还要对老百姓讲清楚，不要把他们弄糊涂了。事情决不是这么容易的。<br>\n　　这样讲来，岂不是“呜呼哀哉”了吗?事情是这样的困难，宪政是没有希望的了。那也不然。宪政仍然是有希望的，而且大有希望，中国一定要变为新民主主义的国家。为什么?宪政的困难，就是因为顽固分子作怪；但是顽固分子是不能永远地顽固下去的，所以我们还是大有希望。天下的顽固分子，他们虽然今天顽固，明天顽固，后天也顽固，但是不能永远地顽固下去，到了后来，他们就要变了。比方汪精卫，他顽固了许多时候，就不能再在抗日地盘上逞顽固，只好跑到日本怀里去了。比方张国焘，他也顽固了许多时候，我们就开了几次斗争会。七斗八斗，他也溜了。顽固分子，实际上是顽而不固，顽到后来，就要变，变为不齿于人类的狗屎堆。也有变好了的，也是由于斗，七斗八斗，他认错了，就变好了。总之顽固派是要起变化的。顽固派，他们总有一套计划，其计划是如何损人利已以及如何装两面派之类。但是从来的顽固派，所得的结果，总是和他们的愿望相反。他们总是以损人开始，以害己告终。我们曾说张伯伦“搬起石头打自己的脚”，现在已经应验了。张伯伦过去一心一意想的是搬起希特勒这块石头，去打苏联人民的脚，但是，从去年九月德国和英法的战争爆发的一天起，张伯伦手上的石头却打到张伯伦自己的脚上了。一直到现在，这块石头，还是继续在打张伯伦哩。中国的故事也很多。袁世凯想打老百姓的脚，结果打了他自己，做了几个月的皇帝就死了。段祺瑞、徐世昌、曹锟、吴佩孚等等，他们都想镇压人民，但是结果都被人民推翻。凡有损人利己之心的人，其结果都不妙。<br>\n　　……<br>\n　　总之，凡属倒退行为，结果都和主持者的原来的愿望相反。古今中外，没有例外。<br>\n　　现在的宪政，也是这样。要是顽固派仍然反对宪政，那结果一定和他们的愿望相反。这个宪政运动的方向，决不会依照顽固派所规定的路线走去，一定和他们的愿望背道而驰，它必然是依照人民所规定的路线走去的。这是一定的，因为全国人民要这样做，中国的历史发展要这样做，整个世界的趋势要我们这样做，谁能违拗这个方向呢?历史的巨轮是拖不回来的。但是，这件事要办好，却需要时间，不是一朝一夕所能成就；需要努力，不是随随便便所能办到；需要动员人民大众，不是一手一足的力量所能收效。我们今天开这个会，很好，会后还要写文章，发通电，并且要在五台山、太行山、华北、华中、全国各地，到处去开这样的会。这样地做下去，做他几年，也就差不多了。我们一定要把事情办好，一定要争取民主和自由，一定要实行新民主主义的宪政。如果不是这样做，照顽固派的做法，那就会亡国。为了避免亡国，就一定要这样做。为了这个目的，就要大努力。只要努力，我们的事业是大有希望的。还要懂得，顽固派到底是少数，大多数人都不是顽固派，他们是可以进步的。以多数对少数，再加上努力，这种希望就更大了。所以我说，事情虽然困难，却是大有希望。<br>\n<br>\n<b>——原载《毛泽东选集》一卷本第689-698页人民出版社出版</b></blockquote><br>\n——笑蜀：《历史的先声——半个世纪前的庄严承诺》","date":"2020-07-05","agreeCount":0,"discussionCount":0}