{"type":"article_comment","id":369819,"parentType":"article","parentId":18555,"uid":13737,"contents":"2019年1月16日公布修改后《宪法》文本的国王诏令<br>\n朕，威廉-亚历山大，蒙上帝恩典，荷兰国王、奥兰治拿骚王子、等等、等等、等等，<br>\n根据内政和王国关系大臣2019年1月11日的建议（2018-0000916570号，宪法事务和立法），<br>\n根据《宪法》第141条，<br>\n批准本国王诏令如下：<br>\n将本国王诏令及修订后的《宪法》文本登载在《国家公报》《阿鲁巴官方公报》《库拉索岛官方公报》和《圣马丁岛官方公报》上，以公布修改后的《宪法》文本。<br>\n内政和王国关系大臣负责执行将本国王诏令登载在《国家公报》《阿鲁巴官方公报》《库拉索岛官方公报》和《圣马丁岛官方公报》上的事宜。<br>\n2019年1月16日于海牙<br>\n威廉-亚历山大<br>\n内政和王国关系大臣K.H.奥尔隆格伦<br>\n2019年2月8日发布<br>\n司法和安全大臣F.B.J.格拉珀豪斯<br>\n荷兰王国宪法<br>\n（以下文本根据《2017年11月1日法律》[2017年《国家公报》第426页]和《2018年11月26日法律》[2018年《国家公报》第493页]所作的最新更改编辑）<br>\n第1章 基本权利<br>\n第1条<br>\n在荷兰，任何人在同等情况下均受平等待遇。基于宗教、世界观、政治观点、种族、性别或其他原因的歧视，一律禁止。<br>\n第2条<br>\n• 1.荷兰国籍由法律规定。<br>\n• 2.外国人的入境和驱逐由法律规定。<br>\n• 3.引渡只能根据国际条约进行。引渡的具体规则，由法律规定。<br>\n• 4.除法律规定的情形外，任何人有权出境。<br>\n第3条<br>\n任何荷兰人都有担任公职的平等权利。<br>\n第4条<br>\n除了法律规定的限制和例外，任何荷兰人都有选举人民代表机关成员和被选为其成员的平等权利。<br>\n第5条<br>\n任何人都有权向主管机关提出书面请求。<br>\n第6条<br>\n• 1.任何人都有自己或与他人一起信仰宗教或世界观的权利，但法律责任不受影响。<br>\n• 2.为保护健康、维护交通以及制止或防止骚乱，法律可以制定在建筑物和封闭场所外行使该权利的规定。<br>\n第7条<br>\n• 1.任何人均有权通过印刷品表达思想和意见，并无需事先许可，但法律责任不受影响。<br>\n• 2.关于广播和电视的规则，由法律规定。不得对广播和电视播放内容事前监管。<br>\n• 3.任何人均可以以上述各款所称的以外的方式表达思想和意见，其内容无需事先许可，但法律责任不受影响。为保护社会公德，法律可以规定不满16周岁的人可接触的内容。<br>\n• 4.上述各款的规定不适用于商业广告。<br>\n第8条<br>\n承认结社权。为了公共秩序，法律可以限制该权利。<br>\n第9条<br>\n• 1.承认集会和游行的权利，但法律责任不受影响。<br>\n• 2.为保护健康、维护交通以及制止或防止骚乱，法律可以作出有关规定。<br>\n第10条<br>\n• 1.除法律或根据法律制定的规范规定的限制外，任何人享有个人隐私受尊重的权利。<br>\n• 2.为保护个人隐私，法律应当制定记录和提供个人信息的规定。<br>\n• 3.个人访问有关信息及其使用情况，以及请求更新有关信息，由法律规定。<br>\n第11条<br>\n除法律或根据法律制定的规范规定的限制外，任何人享有身体不受侵犯的权利。<br>\n第12条<br>\n• 1.仅在法律或根据法律制定的规范规定的情形下，法律或根据法律制定的规范指定的人，才可以不经居住人同意而进入住宅。<br>\n• 2.根据第一款进入住宅前，应当出示合法手续并告知目的，但法律规定的例外除外。<br>\n• 3.应当尽快向居住人提供进入住宅的书面报告。为国家安全或者刑事诉讼而进入住宅的，可以根据法律规定推迟提供报告。如果提供报告违背国家安全，在法律规定的情形下可以不提供报告。<br>\n第13条<br>\n• 1.通信秘密不可侵犯，但在法律规定的情形下根据法官命令而实施的除外。<br>\n• 2.电话和电报秘密不受侵犯，但在法律规定的情形下，由法律指定的人许可而实施的除外。<br>\n第14条<br>\n• 1.只有为公共利益并事先保证给予补偿，并按照法律或根据法律制定的规范，才可以征收。<br>\n• 2.紧急情况下必须不迟延的征收的，可以不对补偿提供事前保证。<br>\n• 3.在法律或根据法律制定的规范规定的情形下，主管机关为公共利益销毁财物、使之不能使用或限制所有权的，产生全部或部份补偿的请求权。<br>\n第15条<br>\n• 1.除法律或根据法律制定的规范规定的情形外，不得剥夺人身自由。<br>\n• 2.除基于法官命令而剥夺自由外，被剥夺自由的人，可以向法官申请释放。此种情形下，法官应当在法律规定的期限内听取其意见。法官认为剥夺自由不合法的，应当立即命令释放。<br>\n• 3.对被剥夺自由者的庭审应当在合理期限内进行。<br>\n• 4.被合法剥夺自由的人，在与剥夺自由抵触的范围内，可以限制其基本权利的行使。<br>\n第16条<br>\n仅在根据行为前的刑法规定可判处刑罚的情况下，才可对该行为判处刑罚。<br>\n第17条<br>\n任何人均不得违背本人意愿，被剥夺法律赋予的请求法院审判的权利。<br>\n第18条<br>\n• 1.任何人均可在司法程序和行政诉讼中委托代理人。<br>\n• 2.对经济能力不足的人的法律援助由法律规定。<br>\n第19条<br>\n• 1.国家机关应当促进充分就业。<br>\n• 2.劳动者的法律地位、保护和参与企业决策，由法律规定。<br>\n• 3.除法律或根据法律制定的规范规定的限制外，承认一切荷兰人自由选择职业的权利。<br>\n第20条<br>\n• 1.国家机关应当关心人民的社会保障和财富分配。<br>\n• 2.社会保险请求权由法律规定。<br>\n• 3.在国内生活且无生活来源的荷兰人，有权根据法律规定，请求国家机关救济。<br>\n第21条<br>\n国家机关应当关心国内的居住条件以及生活环境的保护和改善。<br>\n第22条<br>\n• 1.国家机关应当采取措施促进国民健康。<br>\n• 2.国家机关应当应当促进充足的住房。<br>\n• 3.国家机关应当为社会文化的发展和休闲活动提供条件。<br>\n第23条<br>\n• 1.中央政府应当时刻关心教育。<br>\n• 2.兴办教育自由，但应当按照法律，接受国家机关监督、遵守法律规定的教育形式以及对教育者的能力和品行的审查。<br>\n• 3.公办教育由法律规定，并应尊重每个人的宗教或世界观。<br>\n• 4.国家机关应保证各市镇和第132a条所称的给公共机构,都有充足的提供普通小学教育的公立学校。根据法律规定，可以作出不同的规定，但应当给受教育者此种教育的机会，不论是否通过公立学校。<br>\n• 5.对于全部或部份经费来源于公共资金的学校，其标准由法律规定，同时应注意私立学校的信仰自由。<br>\n• 6.对普通小学规定此种标准时，应当确保全部经费来源于公共资金的私立学校和公立学校满足该标准。有关规定应特别尊重私立学校选择教学设施和教育人员的自由。<br>\n• 7.私立普通小学，满足法律规定的条件的，应当按与公立学校相同的标准从公共资金得到经费。私立普通中学和大学预科从公共资金获得补助的条件，由法律规定。<br>\n• 8.中央政府应当每年向国会报告教育情况。<br>\n第2章 中央政府<br>\n第1节国王<br>\n第24条<br>\n王位由威廉一世国王陛下兼奥朗日-拿骚王子的法定继承人世袭。<br>\n第25条<br>\n国王驾崩，王位由其婚生后代继承，其中，最年长的子女优先，并按同样规则代位继承。没有后代的，王位以同样方式由国王的父母或祖父母第一继承顺序的婚生后代继承，但限于驾崩的国王之的三亲等以内亲属。<br>\n第26条<br>\n国王驾崩时妇女所怀的子女，继承时视为已经出生。出生时已经死亡的，视为从未存在过。<br>\n第27条<br>\n国王退位情形下的继承，适用上述各条。国王退位后所生的子女及其后代，没有继承权。<br>\n第28条<br>\n• 1.国王未经法律同意结婚的，视为退位。<br>\n• 2.任何有王位继承权的人未经法律同意结婚，他和该婚姻所生子女及其后代，均没有继承权。<br>\n• 3.同意结婚的法律案，应当由国会联席会议审议和表决。<br>\n第29条<br>\n• 1.特殊情况下，可以通过法律取消一人或数人的继承权。<br>\n• 2.此种议案由国王或以国王的名义提交。应当由国会联席会议审议和表决。国会联席会议只能以投票数的2/3多数通过议案。<br>\n第30条<br>\n• 1.预期没有继承人的，法律可以选任继承人。此种议案由国王或以国王的名义提交。提交议案后，应当解散国会。<br>\n应当由新国会的联席会议审议和表决。<br>\n国会联席会议只能以投票数的2/3多数通过议案。<br>\n• 2.国王驾崩或者退位，没有继承人的，国会解散。新的国会应当在国王驾崩或者退位后4个月内召开联席会议，对选任国王的问题进行表决。国会联席会议只能以投票数的2/3多数选任继承人。<br>\n第31条<br>\n• 1.选任的国王只能由他的婚生后代按照继承的规定世袭。<br>\n• 2.关于世袭的规定和本条第一款的规定，相应适用于选任的继承人，即使他尚未成为国王。<br>\n第32条<br>\n国王开始行使王权后，应当尽快在首都阿姆斯特丹的公开举行的国会联席会议上宣誓和就职。他应当宣誓或保证忠于《宪法》和他的职位。具体规则由法律规定。<br>\n第33条<br>\n国王年满18周岁才能行使王权。<br>\n第34条<br>\n未成年国王的亲权和监护及其监督，由法律规定。应当由国会联席会议审议和表决。<br>\n第35条<br>\n• 1.内阁认为国王不能行使王权的，应当向国会联席会议报告，同时提交其请求国务委员会作出的建议。<br>\n• 2.国会同意的，应当宣告国王不能行使王权。该宣告应当通过议长的命令公告，并立即生效。<br>\n• 3.国王可以重新行使王权的，应当以法律宣告。应当由国会联席会议审议和表决。法律公告后，国王立即恢复行使王权。<br>\n• 4.国王被宣告不能行使王权的，应以法律决定对国王人身的监督。应当由国会联席会议审议和表决。<br>\n第36条<br>\n国王可以根据法律暂时停止行使王权和恢复行使王权，该法律案由国王或以国王的名义提交。应当由国会联席会议审议和表决。<br>\n第37条<br>\n• 1.有下列情形之一的，国王权力由摄政行使：<br>\no a.国王不满18周岁的；<br>\no b.由尚未出生的胎儿继承王位的；<br>\no c.国王被宣告不能行使王权的；<br>\no d.国王暂时停止行使王权的；<br>\no e.国王驾崩或退位后尚未选任王位继承人的。<br>\n• 2.摄政以法律选任。应当由国会联席会议审议和表决。<br>\n• 3.在第一款c项或d项的情形下，王储是国王的后代且年满18周岁的，依法自动成为摄政。<br>\n• 4.摄政应当在公开举行的国会联席会议上宣誓或保证忠于《宪法》和他的职位。摄政职位由法律进一步规定，法律还可以规定继任和替代。应当由国会联席会议审议和表决。<br>\n• 5.对于摄政，第35条和第36条相应适用。<br>\n第38条<br>\n尚未规定王权行使的，王权由国务委员会行使。<br>\n第39条<br>\n王室成员的范围由法律规定。<br>\n第40条<br>\n• 1.国王按照法律规定每年领取由王国承担的俸禄。该法律应当规定，享有王国承担的俸禄的王室成员范围和俸禄领取方式。<br>\n• 2.所领取的由王国承担的俸禄，以及行使职权所需的财产，免纳个人所得税。王或王储通过继承或赠与从王室成员取得的财产，免纳继承税、转让税和赠与税。法律可以规定其他免税事项。<br>\n• 3.国会两院只能以投票数的2/3多数通过上述各款所称的法律案。<br>\n第41条<br>\n国王管理王室，管理时应当考虑公共利益。<br>\n第2节国王和大臣<br>\n第42条<br>\n• 1.中央政府由国王和大臣组成。<br>\n• 2.国王不承担责任，大臣承担责任。<br>\n第43条<br>\n首相和其他大臣由国王诏令任免。<br>\n第44条<br>\n• 1.各部由国王诏令设置。各部由大臣领导。<br>\n• 2.任命的大臣也可以不承担领导某部的责任。<br>\n第45条<br>\n• 1.大臣共同组成内阁。<br>\n• 2.首相主持内阁会议。<br>\n• 3.内阁审议和决定中央政府总政策，并促使其协调一致。<br>\n第46条<br>\n• 1.国王诏令可以任免国务秘书。<br>\n• 2.大臣认为必要时，国务秘书可以按照大臣的指示代行其职务。<br>\n此时，国务秘书承担责任，但不影响大臣的责任。<br>\n第47条<br>\n法律和国王诏令应由一名或数名大臣或国务秘书签署。<br>\n第48条<br>\n任命首相的国王诏令应当由该首相签署。任免其他大臣和国务秘书的国王诏令，应当同时由首相签署。<br>\n第49条<br>\n大臣和国务秘书就职前，应当在国王面前宣誓或者声明和保证其清白，并宣誓或保证忠于《宪法》和他的职位。<br>\n第3章 国会<br>\n第1节组织<br>\n第50条<br>\n国会代表全体荷兰人民。<br>\n第51条<br>\n• 1.国会由众议院和参议院组成。<br>\n• 2.众议院由150名议员组成。<br>\n• 3.参议院由75名议员组成。<br>\n• 4.联席会议上，两院视为一个整体。<br>\n第52条<br>\n• 1.两院任期均为4年。<br>\n• 2.法律为省议会重新确定了4年任期的，参议院的任期相应改变。<br>\n第53条<br>\n• 1.两院议员按比例代表制选举产生，同时受法律规定的限制。<br>\n• 2.选举应无记名投票。<br>\n第54条<br>\n• 1.众议院议员由年满18周岁的荷兰人选举产生，但法律规定的无选举权的荷兰人除外。<br>\n• 2.实施法律规定的可剥夺选举权的犯罪，并被生效法院裁判判处不少于1年的剥夺自由的刑罚和剥夺选举权的的人，无选举权。<br>\n第55条<br>\n参议院议员由省议会议员和第132a条第三款所称的选举委员会成员选举产生。除议院解散的情形外，应当在省议会议员选举后3个月内选举。<br>\n第56条<br>\n国会议员应当是年满18周岁、有选举权的荷兰人。<br>\n第57条<br>\n• 1.任何人不得兼任两院议员。<br>\n• 2.议员不得兼任大臣、国务秘书、国务委员、审计院成员、国家特派员或助理特派员、最高法院成员、最高法院检察总长或最高法院公设辩护人。<br>\n• 3.然而，已经提出辞职的大臣或国务秘书，在对其辞职作出决定前，可以兼任国会议员。<br>\n• 4.法律可以规定国会议员或议员中一院的议员不得兼任其他公职。<br>\n第57a条<br>\n国会议员怀孕、生育或疾病时的替补，由法律规定。<br>\n第58条<br>\n国会各院应当按照法律规定审查新当选议员的证明文件，并对证明文件或选举本身产生的争议作出裁决。<br>\n第59条<br>\n选举权和选举的其他事项由法律规定。<br>\n第60条<br>\n两院议员就职前，应当在本院会议上宣誓或者声明和保证其清白，并宣誓或保证忠于《宪法》和他的职位。<br>\n第61条<br>\n• 1.两院应当分别从议员中选任议长。<br>\n• 2.两院应当分别任命书记员。书记员和两院其他公务员可以由非议员担任。<br>\n第62条<br>\n参议院议长主持联席会议。<br>\n第63条<br>\n议员和前议员及其家属的薪俸由法律规定。国会两院均只能以投票数的2/3多数通过该法律的议案。<br>\n第64条<br>\n• 1.国王诏令可以解散各议院。<br>\n• 2.解散议院的国王诏令应当同时命令重新选举被解散的议院，并命令新的议院在3个月内召开会议。<br>\n• 3.自新议院召开会议时，原议院解散。<br>\n• 4.解散后重新选举的众议院的任期由法律规定；该期限最长不得超过5年。解散后重新选举的参议院任期，于被解散的议院任期本应终止时终止。<br>\n第2节工作程序<br>\n第65条<br>\n在每年9月第三个周二或者法律规定的更早的时间，应当由国王或以国王的名义，在国会联席会议中宣布中央政府拟定的政策方针。<br>\n第66条<br>\n• 1.国会的会议公开举行。<br>\n• 2.出席议员的1/10提出请求或者议长认为必要的，可以秘密举行。<br>\n• 3.接下来，应当由该院或者两院在联席会议中，决定是否秘密审议和表决。<br>\n第67条<br>\n• 1.只有半数议员出席，各院或者联席会议才可以审议或表决。<br>\n• 2.决议以投票数的过半数通过。<br>\n• 3.议员投票不受约束。<br>\n• 4.经一名议员请求，可以口头表决或唱名表决。<br>\n第68条<br>\n经一名或数名议员请求，大臣和国务秘书应当向各院或者联席会议书面或口头提供资料，提供资料不视为违背国家利益。<br>\n第69条<br>\n• 1.大臣和国务秘书可以列席会议并参加审议。<br>\n• 2.各院或联席会议可以邀请大臣和国务秘书出席会议。<br>\n• 3.大臣和国务秘书可以指定助手随同出席会议。<br>\n第70条<br>\n各院和联席会议的调查权，由法律规定。<br>\n第71条<br>\n国会议员、大臣、国务秘书和其他参加审议的人在国会会议或者国会的委员会中的发言和提交的书面文件，不受司法程序追究，也不承担责任。<br>\n第72条<br>\n各院和联席会议应当分别制定议事规则。<br>\n第4章 国务委员会、审计院、国家监察员和常设顾问委员会<br>\n第73条<br>\n• 1.法律案、行政法规草案以及提请国会批准国际条约的议案，应当征求国务委员会或者其部门的意见。但在法律规定的情形下，可以不征求其意见。<br>\n• 2.国务委员会或其部门负责调查由国王诏令处理的行政争议，并提出裁决建议。<br>\n• 3.法律可以规定，由国务委员会或其部门，对行政争议作出裁判。<br>\n第74条<br>\n• 1.国王是国务委员会主席。王储年满18周岁的，在法律上自动成为国务委员。法律或根据法律制定的规范，可以授予王室其他成员国务委员职务。<br>\n• 2.国务委员由国王诏令任命，任期终身。<br>\n• 3.本人提出申请或达到法律规定的年龄的，职务终止。<br>\n• 4.在法律规定的情形下，国务委员会可以中止国务委员的职务或将其免职。<br>\n• 5.其他方面的法律地位由法律规定。<br>\n第75条<br>\n• 1.国务委员会的组织、组成和职权，由法律规定。<br>\n• 2.法律可以授予国务委员会或其部门其他职权。<br>\n第76条<br>\n审计院负责审计王国财政收支。<br>\n第77条<br>\n• 1.众议院应当为审计院委员的每个名额提出的3名候选人，由国王诏令从中任命，任期终身。<br>\n• 2.本人提出申请或达到法律规定的年龄的，职务终止。<br>\n• 3.在法律规定的情形下，最高法院可以中止审计院委员的职务或将其免职。<br>\n• 4.其他方面的法律地位由法律规定。<br>\n第78条<br>\n• 1.审计院的组织、组成和职权，由法律规定。<br>\n• 2.法律可以授予审计院其他职权。<br>\n第78a条<br>\n• 1.国家监察员经请求或依职权，可以对王国行政机关和其他法律或根据法律指定的行政机关的行为，进行调查。<br>\n• 2.国家监察员和助理监察员由众议院任命，任期由法律规定。本人提出申请或达到法律规定的年龄的，国家监察员职务终止。在法律规定的情形下，众议院可以中止国家监察员的职务或将其免职。其他方面的法律地位由法律规定。<br>\n• 3.国家监察员的职权和工作方式，由法律规定。<br>\n• 4.法律或根据法律制定的规范，可以授予国家监察员其他职权。<br>\n第79条<br>\n• 1.法律或根据法律制定的规范，可以设立为王国立法和行政事务提供建议的一个或数个常设顾问委员会。<br>\n• 2.常设顾问委员会的组织、组成和职权，由法律规定。<br>\n• 3.法律或根据法律制定的规范，可以授予常设顾问委员会其他职权。<br>\n第80条<br>\n• 1.本章所称的委员会应当按照法律规定公开其建议。<br>\n• 2.对国王或以国王名义提出的法律案表达的建议，除法律另有规定外，应当提交国会。<br>\n第5章 立法和行政<br>\n第1节法律和其他法规范<br>\n第81条<br>\n法律由中央政府和国会共同制定。<br>\n第82条<br>\n• 1.法律案可以由国王或以国王名义提出，也可以由众议院提出。<br>\n• 2.由国会联席会议审议的法律案，可以由国王或以国王名义提出，如果第2章有关条文允许，也可以由联席会议提出。<br>\n• 3.众议院或联席会议提出法律案，应当由一名或数名议员在会议中提议。<br>\n第83条<br>\n国王或以国王名义提出的法律案，应当送交众议院，但按照规定由联席会议审议的，应当送交联席会议。<br>\n第84条<br>\n• 1.众议院或联席会议通过国王或以国王名义提出的法律案之前，经众议院或联席会议的议员提议，或者经中央政府提议，众议院或联席会议可以决定修改议案。<br>\n• 2.众议院或联席会议通过其自己提出的法律案之前，经众议院或联席会议的议员提议，或者经一名或数名提案议员提议，众议院或联席会议可以决定修改议案。<br>\n第85条<br>\n众议院通过法律案或者决定提出法律案后，应当立即送交参议院，参议院应当审议众议院送交的法律案。众议院可以委派一名或数名议员，在参议院对议案进行辩护。<br>\n第86条<br>\n• 1.国会通过法律案前，可以由提案人撤回。<br>\n• 2.众议院或联席会议通过其自己提出的法律案之前，提案的议员可以撤回该议案。<br>\n第87条<br>\n• 1.议案经国会通过和国王批准后，即成为法律。<br>\n• 2.国王和国会应当相互告知其对议案的决定。<br>\n第88条<br>\n法律的公告和生效由法律规定。公告前法律不得生效。<br>\n第89条<br>\n• 1.行政法规以国王诏令制定。<br>\n• 2.包含刑罚的规定，只能根据法律制定。应判处的刑罚，应当由法律规定。<br>\n• 3.行政法规的公告和生效由法律规定。公告前行政法规不得生效。<br>\n• 4.第二款和第三款相应适用于其他以王国名义制定的具有普遍约束力的规范。<br>\n第2节其他规定<br>\n第90条<br>\n中央政府应当促进国际法律秩序的发展。<br>\n第91条<br>\n• 1.未经国会事先批准，王国不得受国际条约约束，也不得终止国际条约。不需要批准的情形由法律规定。<br>\n• 2.批准的方式由法律规定，可以规定默示批准。<br>\n• 3.国际条约包含与《宪法》冲突的规定或者必然导致此种冲突，国会两院应当分别以投票数的2/3多数作出批准。<br>\n第92条<br>\n必要时，国际条约或根据国际条约制定的规范，可以将立法、行政和司法权转让给国际组织，并应遵守第91条第三款。<br>\n第93条<br>\n国际条约和国际组织的决议，按其内容对个人都有约束力的，公告后具有约束力。<br>\n第94条<br>\n如果王国现行法律规定的适用，不符合国际条约和国际组织决议中有约束力的规定，则王国现行法律规定不适用。<br>\n第95条<br>\n国际条约和国际组织决议的公告，由法律规定。<br>\n第96条<br>\n• 1.只有经国会事先同意，才能宣告王国处于战争状态。<br>\n• 2.由于事实上已经存在战争状态，不可能征求国会意见的，不需要国会同意。<br>\n• 3.应当由国会联席会议审议和表决。<br>\n• 4.第一款和第三款的规定，相应适用于宣告战争结束。<br>\n第97条<br>\n• 1.为国防和保护王国利益，以及为了维持和促进国际法律秩序，设置军队。<br>\n• 2.中央政府领导军队。<br>\n第98条<br>\n• 1.军队志愿兵组成，同时也可以招募义务兵。<br>\n• 2.义务兵役制和拒绝征召服役的权利，由法律规定。<br>\n第99条<br>\n由于严重不符合信仰而免服兵役，由法律规定。<br>\n第99a条<br>\n法律可以规定民事防护义务。<br>\n第100条<br>\n• 1.中央政府应当事先向国家提供关于为了维持和促进国际法律秩序而派遣和提供军队的情况。其中，包括事先提供关于在武装冲突的情况下为了人道主义救助而派遣或提供军队的情况。<br>\n• 2.有迫不得已的理由无法事先提供情况的，第一款不适用。<br>\n此时，应当尽快提供情况。<br>\n第101条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第401页]废除）<br>\n第102条<br>\n(《2000年6月22日王国法律》[2000年《国家公报》第294页]废除）<br>\n第103条<br>\n• 1.在法律规定的情况下，为了维护国内外安全，国王诏令可以宣告紧急状态;其法律效果由法律规定。<br>\n• 2.宣告紧急状态后，基本法中关于省、市镇和水管委员会的行政权，在建筑物和封闭场所外行使第6条的基本权利，以及第7条、第8条、第9条、第12条第二款和第三款、第13条以及第113条第一款和第三款的基本权利的规定，可予以改变。<br>\n• 3.宣告紧急状态后，只要紧急状态未经国王诏令取消，国会认为必要时，可以对紧急状态是否继续作出决议；应当在联席会议中审议和表决。<br>\n第104条<br>\n王国税应当根据法律征收。王国其他应纳款项由法律规定。<br>\n第105条<br>\n• 1.王国财政预算由法律规定。<br>\n• 2.应当每年在第65条规定的时间，由国王或以国王的名义提出总预算案。<br>\n• 3.应当按照法律规定向国会报告王国收支情况。应当将审计院批准的账目提交国会。<br>\n• 4.王国的财政管理由法律规定。<br>\n第106条<br>\n货币制度由法律规定。<br>\n第107条<br>\n• 1.应当制定民法、刑法、民事诉讼法和刑事诉讼法的一般性法典，但特定事项仍可制定特别法。<br>\n• 2.应当制定一般行政法。<br>\n第108条<br>\n(《1999年2月25日王国法律》[1999年《国家公报》第133页]废除）<br>\n第109条<br>\n公务员的法律地位由法律规定。公务员的劳动保护和参与决策，由法律规定。<br>\n第110条<br>\n国家机关履行职责时，应当按照法律规定公开信息。<br>\n第111条<br>\n勋章由法律规定。<br>\n第6章 司法<br>\n第112条<br>\n• 1.民事权利和请求权争议，由普通法院审理。<br>\n• 2.法律可以规定非民事法律关系的争议，由普通法院审理或者普通法院以外的其他法院审理。审理方式和裁判的法律效力，由法律规定。<br>\n第113条<br>\n• 1.犯罪行为由普通法院审理。<br>\n• 2.国家机关提起的纪律处分的审理，由法律规定。<br>\n• 3.剥夺自由的刑罚只能由普通法院判处。<br>\n• 4.对于在荷兰以外审判的案件和战争刑法，法律可以作出不同规定。<br>\n第114条<br>\n不得判处死刑。<br>\n第115条<br>\n对于第112条第二款所称的争议，可以申请行政复议。<br>\n第116条<br>\n• 1.普通法院的范围，由法律规定。<br>\n• 2.普通法院的组织、组成和职权，由法律规定。<br>\n• 3.法律可以规定，普通法院审理的案件，可以由不属于普通法院的人参审。<br>\n• 4.对普通法院中负责行使审判权的人员以及对前款所称的人员履行职务的监督，由法律规定。<br>\n第117条<br>\n• 1.普通法院中负责行使审判权的人员和最高法院检察总长，由国王诏令任命，任期终身。<br>\n• 2.本人提出申请或达到法律规定的年龄的，职务终止。<br>\n• 3.法律规定的情形下，属于法律规定范围的普通法院，可以中止其职务或将其免职。<br>\n• 4.其他方面的法律地位由法律规定。<br>\n第118条<br>\n• 1.众议院应当为最高法院法官的每个名额提出的3名候选人，由国王诏令从中任命，任期终身。<br>\n• 2.最高法院在法律规定的情形和限制下，负责审理法院裁判违反法律的第三审上诉。<br>\n• 3.法律可以授予最高法院其他职权。<br>\n第119条<br>\n国会议员、大臣、国务秘书任职期间的职务犯罪，由最高法院审理，即使免职之后，也不例外。应当以国王诏令或众议院决议，起诉上述人员。<br>\n第120条<br>\n法官不得对法律和国际条约是否符合《宪法》作出裁判。<br>\n第121条<br>\n除法律规定的情形外，庭审公开进行，判决应附理由。应当公开宣判。<br>\n第122条<br>\n• 1.征求法律规定的法官建议后，国王诏令可以减刑，但应遵守法律或根据法律制定的规范。<br>\n• 2.赦免由法律或根据法律制定的规范决定。<br>\n第7章 省、市镇、加勒比公共机构、水务局和其他公共机构<br>\n第123条<br>\n• 1.法律可以取消和设置新的省和市镇。<br>\n• 2.法律可以变更省和市镇的边界。<br>\n第124条<br>\n• 1.省和市镇制定规定和管理本地事务的权限属于省政府和市镇政府。<br>\n• 2.省政府和市镇政府，可以根据法律或根据法律制定的规范，制定规定和实施行政。<br>\n第125条<br>\n• 1.省和市镇分别由省议会和市镇议会的领导。除法律规定的例外，会议公开举行。<br>\n• 2.省政府由省政府委员和国王专员组成，市镇政府由市长和市镇政府委员组成。<br>\n第126条<br>\n法律可以规定，国王专员负责执行中央政府委托的公务。<br>\n第127条<br>\n除法律中或根据法律制定的规范另有规定外，省法规和市镇法规，分别由省议会和市镇议会制定。<br>\n第128条<br>\n除第123条所称的情形外，省议会和市镇议会，可以将第124条第一款所称的权限，授予第125条所称的以外的其他机关。<br>\n第129条<br>\n• 1.省议员和市镇议员由本省或本市镇荷兰籍居民直接选举，并应满足选举众议院时适用的要求。省议员和市镇议员资格，适用同样的要求。<br>\n• 2.议员按比例代表制选举产生，同时受法律规定的限制。<br>\n• 3.第53条第二款和第59条适用。第57a条相应适用。<br>\n• 4.除法律另有规定外，省议会和市镇议会任期4年。<br>\n• 5.省议员和市镇议员不得兼任的职务，由法律规定。法律可以规定妨碍议员资格的亲属或婚姻关系，以及实施法律指定的某些行为可导致丧失议员资格。<br>\n• 6.议员投票不受约束。<br>\n第130条<br>\n法律可以将市镇议员的选举和被选举权授予非荷兰籍居民，但其至少应具备对荷兰籍居民适用的条件。<br>\n第131条<br>\n国王专员和市镇长官的任命、停职和免职由由国王诏令决定。根据法律，可以对要遵循的程序作出进一步的规定。<br>\n第132条<br>\n• 1.省和市镇的组织以及省政府和市镇政府的组成和职权，由法律规定。<br>\n• 2.对上述公共机构的管理机关的监督由法律规定。<br>\n• 3.仅在法律或根据法律制定的规范规定的情况下，才可以对省政府和市镇政府进行事前监督。<br>\n• 4.省政府和市镇政府的决定，只能因违反法律规范或公共秩序而以国王诏令撤销。<br>\n• 5.没有根据第124条第二款的要求制定规章和实施行政的，其措施由法律规定。如果省政府或市镇政府严重渎职，法律可以不同于第125条和第127条的规定而采取措施。<br>\n• 6.省政府和市镇政府可以征收的税以及它们与王国的财政关系，由法律规定。<br>\n第132a条<br>\n• 1.在荷兰的加勒比部分，法律可以设立或撤销不属于省和市镇的其他地域性公共机构。<br>\n• 2.对于上述公共机构，第124条、第125条以及第127条至第132条相应适用。<br>\n• 3.在上述公共机构中，选举产生一个选举委员会，以选举参议员。第129条相应适用。<br>\n• 4.可以为此类公共机构制定规定，并可以根据其特殊情况而采取其他具体措施，而使这些公共机构与荷兰的欧洲部分有重大不同。<br>\n第133条<br>\n• 1.取消和设置水务局，其职务和组织的规定，以及其管理机关的组成，由省法规根据法律规定，但法律或根据法律制定的规范另有规定的除外。<br>\n• 2.水务局制定法规和其他事务的权限，以及其会议的公开，由法律规定。<br>\n• 3.省和其他机关对水务局的管理机关的监督由法律规定。上述公共机构的管理机关的决定，只能因违反法律规范或公共秩序而以国王诏令撤销。<br>\n第134条<br>\n• 1.法律或根据法律制定的规范，可以设立和撤销职业性或行业性公共机构以及其他公共机构。<br>\n• 2.该公共机构的任务和组织、管理机关的组成和职能以及会议的公开，由法律规定。法律或根据法律制定的规范，可以授予其制定法规的权限。<br>\n• 3.对上述公共机构的管理机关的监督由法律规定。上述公共机构的管理机关的决定，只能因违反法律规范或公共秩序而以国王诏令撤销。<br>\n第135条<br>\n涉及两个或多个公共机构的事务，由法律规定。对此，法律可以规定设立新的公共机构，此时第134条第二款和第三款适用。<br>\n第136条<br>\n公共机构之间的争议由国王诏令裁决，但属于普通法院审理的案件或者法律规定由其他机关裁决的除外。<br>\n第8章 《宪法》的修改<br>\n第137条<br>\n• 1.提出议案后，由法律宣布，考虑按照该议案修改《宪法》。<br>\n• 2.该议案不论是否由国王或以国王名义提出，众议院均可以将法律案分割。<br>\n• 3.第一款所称的法律公布后，众议院即解散。<br>\n• 4.新的众议院召开会议后，两院应当对第一款所称的议案进行二读审议。两院均只能以投票数的2/3多数通过议案。<br>\n• 5.该议案不论是否由国王或以国王名义提出，众议院可以以投票数的2/3多数分割修正案。<br>\n第138条<br>\n• 1.二读通过的《宪法》修正案提请国王批准前，可以以法律规定下列事项：<br>\no a.必要时，对通过的修正案和《基本法》未修改的规定进行协调；<br>\no b.章、节、条的划分和位置以及标题的变更。<br>\n• 2.包含第一款a项所称内容的法律案，需要两院投票数的2/3多数通过。<br>\n第139条<br>\n《宪法》修改，经国会通过和国王批准，公告后立即生效。<br>\n第140条<br>\n既存的法律和其他规定以及行政行为，违反《宪法》的修改的，继续维持，直到按照基本法采取措施为止。<br>\n第141条<br>\n修改后的《宪法》的文本，以国王诏令公告，其中章、节、条可以编号并对参引内容进行相应变更。<br>\n第142条<br>\n可以制定使《宪法》符合《荷兰王国章程》的法律。第139条、第140条和第141条相应适用。<br>\n附加条文&nbsp; <br>\n第1条<br>\n第57a条和第129条第三款第二句，4年后或者自法律或根据法律制定的规范规定的时间生效。<br>\n第2条<br>\n1983年文本的第54条第二款，在5年内或者法律或根据法律制定的规范规定的期间内继续有效。法律可以将该期间延长最多5年。<br>\n第54条第2款<br>\n下列人可以剥夺选举权：<br>\n• a.实施法律规定的可剥夺选举权的犯罪，并被生效法院裁判判处不少于1年的剥夺自由的刑罚和剥夺选举权的；<br>\n• b.根据生效法院裁判，由于精神障碍没有实施法律行为的能力的。<br>\n第3条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第4条<br>\n《荷兰王国章程》第1条第二款废除，同时删除第一款开头的编号“1.”。<br>\n第5-8条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第9条<br>\n第16条不适用于根据《特别刑法》可处以刑罚的行为。<br>\n第10条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第11条<br>\n(《1999年10月6日王国法律》[1999年《国家公报》第454页]废除）<br>\n第12-16条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第17条<br>\n(《1999年2月25日王国法律》[1999年《国家公报》第135页]废除）<br>\n第18条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第19条<br>\n《宪法》1972年文本的第81条规定的公告格式和第123条、第124条、第127条、第128条和第130条规定的送交和通知格式，继续有效直到作出有关规定为止。<br>\n第81条<br>\n法律公告的格式如下：<br>\n“朕”……“荷兰国王”……<br>\n“向所有看到或听到本文的人们致意！谨公告如下：”<br>\n“朕以为”……<br>\n（立法动机）<br>\n“因此，朕，听取国务委员会意见，并与国会共同商讨，批准本法如下：”……（法律内容）<br>\n（法律内容）<br>\n“于”……<br>\n如果女王在位或者国王权力由摄政或国务委员会行使，应当对该格式作必要的修改。<br>\n第130条<br>\n不论是否批准，国王应当尽快通知国会，其是否同意法律案。通知应当采用以下格式：<br>\n“国王同意该议案。”<br>\n或者<br>\n“国王将议案搁置再议。”<br>\n第20条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第402页]废除）<br>\n第21条<br>\n(《1999年10月6日王国法律》[1999年《国家公报》第454页]废除）<br>\n第22-23条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第24-25条<br>\n(《1999年2月25日王国法律》[1999年《国家公报》第135页]废除）<br>\n第26-29条<br>\n(《1995年7月10日王国法律》[1995年《国家公报》第404页]废除）<br>\n第30条<br>\n(《1999年10月6日王国法律》[1999年《国家公报》第454页]废除）<br>\n本文为《2019年1月6日国王诏令》的一部分<br>\n威廉-亚历山大<br>\n内政和王国关系大臣<br>\nK.H.奥尔隆格伦","date":"2020-05-07","agreeCount":1,"discussionCount":0}