{"type":"answer","id":114531,"parentType":"question","parentId":2870,"uid":1722,"contents":"这里补充一下。<br>\n<br>\n我和Quora上一个白人女子交流过此事，这是她给我的回复（已删除涉及用户名的部分，防治隐私泄露）。<br>\n<br>\n<blockquote>I know very well, almost too well, the dynamics that you are describing here. My former significant other was from Japan, and I did my best to dance around some of what you are talking about-or my sympathy for what you are talking about. I have also tried to start over twice with two men my age from Korea, and had to set both of those endeavors down. It was a bit soul crushing for me. Trust and loyalty is everything to me, and all of these men were alike in that they possessed significant barriers to caring about what trust meant to other people and what caring and love felt like to other people- as if their feelings and beliefs “must” always go first. These men were the worst nags I have met in my life. I felt sometimes like their participation in my life was justification for their delivering constant judgment- while I reciprocated with making them feel, “comfortable”, keeping things warm, ordinary, and concrete. That was never enough. When these Asian men got uneasy, about anything I noticed, they resorted to instructing and disciplining other adults- cornering them too. Vanishing as well. Anything they felt like they could not control, they tried to eliminate.<br>\n<br>\nThey all also had absolutely no emotional insight into themselves. Everything was right or wrong, a waste of time or worthwhile, good or “annoying”.<br>\n<br>\n“Annoying”. I have never observed that word being used with such high frequency (outside of parent talk) as I have heard among International Asians. American kids say “weird” when they are responding to difference. Asians seem to gravitate towards say “annoying”!<br>\n<br>\nSo, I am not a pessimist, I am generous and self sufficient and happy to give people chances over and over. However I feel the burden of people struggling with low trust to be a daily challenge, from their viewpoint and my own as an interaction partner. I feel the burdensome experience of being in a relationship with someone who lives like other people are always in the room with you a very trying one. I am personally taking a break from it. I am tired of being characterized as a spoiled, female child for being upbeat, stable, and independent.<br>\n<br>\nYou are very young and a very keen observer and I am very optimistic about you. I also don't have any wisdom to offer except that, once you find yourself in a life based in the western hemisphere, just try to keep a curious, stable, and flexible orientation on the various emotions or doubts that you find yourself having when interacting regularly and sometimes intimately with those of us who here. I want to say do not characterize difference as uncomfortable, but there is also nothing wrong with being uncomfortable either- for a while. A lot of us here effortlessly cycle through perspectives, opinions, feeling, information, experiences, responses. And we do it with ease.<br>\n<br>\nWhen I look into the eyes of an international Chinese person when they are involved in a dynamic interaction with a Westerner that covers various topics, I can almost see the personal struggle they are having with a person who can occupy so many various perspectives and responses. I notice there is often a pattern of responses that the Chinese person often follows; they contribute positions, the western contributes views.<br>\n<br>\nI think the best words of encouragement I can offer you is exercise you flexible mind, and maintain a calm, steady heart or centre. Stay curious with your doubts and feelings of discomfort here. When you encounter challenging interactions here, don't impulsively respond with ordering and putting things to right. Be a little messy.<br>\n<br>\nChange and unraveling takes a very long time. For both really decent, and not so decent, people.<br>\n<br>\n</blockquote>","date":"2019-12-26","agreeCount":8,"discussionCount":12}