{"type":"answer","id":257321,"parentType":"question","parentId":24793,"uid":593,"contents":"事实层面的内容题主已经总结得很好了，我想谈谈题主所说的中国人这种心态的由来，以及它对中国自身政策产生的影响。<br>\n<br>\n<blockquote>刘仲敬：目前的中国，它的自我想象包括两种成分，这两种成分都不大符合未来它的需要。<br>\n<br>\n第一种叙事产生于<b>列宁主义</b>的革命叙事，他要求<b>把整个旧世界的政治经济体系看成是不公正的，给自己赋予改善整个体系的特殊使命。</b>在这种情况下，如果它发生什么具体的问题，那么这种具体的问题就不能通过纯粹经济发展的方式来解决，而是会把它解释成为，在现有的不公正的国际体系之下，他最终还是没有办法通过合法的和常规的手段，改善自己的地位。<br>\n<br>\n第二种叙事，就是中国<b>国耻教育</b>的叙事，这种叙事<b>假定近代以前的华夏文明，是一个比欧洲更为悠久和古老，而且在某种意义上道德观念高于欧洲的文明，</b>他在近代接受国际体系是一种在特殊情况下不得已的妥协，在他自身强大起来以后，他应该摆脱这种束缚，给自己以更高的地位，对他来说，是恢复原有的光荣和伟大的地位，也给世界提供一种比欧洲人能带来的这种世界秩序更好的新秩序。这种历史解读的方法虽然在性质上不同于列宁主义的历史解读方法，但是它对现有的国际体系都是一种革命性的冲击，使中国自身承担了一种他目前还没有做好充分准备承担的巨大的负担。<br>\n<br>\n有许多迹象表明，<b>目前的情况和目前的政策已经深刻地受到这两种历史想象的影响，</b>像一带一路这样的工程，如果你仅仅从经济发展的角度来看，应该说很难是合理或者是合算的。它涉及的地区，在政治安全上是如此之复杂，在金融方面的信用很差，如果你贸然地卷入这些地方，提供大笔贷款，从纯粹经济的角度来讲，收回贷款的时间非常之漫长，利润非常之微薄，不确定性很大，应该说很难成为一个纯粹追逐利益和经济发展的政治集团所追求的目标。<br>\n<br>\n<b>但是你如果从自身的特殊使命感和自我想象来考虑的话，这样做是必要的。</b>因为根据革命叙事，如果你自身的发展受到现行的旧秩序的约束，因此无法有效地展开，合理的办法就是像苏联在1920年代所采取的那种办法，把你的力量投送到国际体系相对薄弱的远东地区，从侧背开辟新的阵地，或者说相当于GCD在1930年代长征到西北那种情况。按照第二种叙事，中国在恢复它原有的国际体系，那么重点就不再是近代体系所体现的海上支配力量，而是要在传统的、1500年以前的亚洲大陆帝国的模式，把文明的中心从英美所主导的海上重新移回到以内亚为中心的大陆上去。根据这种逻辑，即使通向巴基斯坦的中亚道路很不安全、经济上无利可图，但是它就是恢复汉唐辉煌所必需的、不可避免的途径。<br>\n<br>\n这两种想象既然已经深刻地影响到中国现有的政策，那么我们不得不考虑它会给中国未来造成什么样的命运。照我看来，只有一点是确定的，像现在冷战以后的<b>美国所主导的国际秩序很难容纳刚才所描述的那两种冲突：无论是列宁主义的，坚信自己是宇宙的真理的这样的中国;还是坚信自己是汉唐文明的继承者，必须恢复大国荣耀的中国。</b><br>\n<br>\n如果说现在美国所主导的国际秩序能够容纳谁的话，那他顶多能够容纳一个地方性的邦国，这个邦国愿意遵守美国在冷战以后根据威尔逊总统理想所设计的那种集体安全体系，放弃自己采取单边行动的自由。但是按照中国现有的历史想象，接受这种地位的话，等于是放弃了它在过去一百多年时间，经过长期牺牲和巨大代价好不容易争取到的机会。<b>如果双方的认知图景都没有办法做出重大修改的话，各自坚持各自的路线，就会造成巨大的冲突。</b>在这个冲突当中，很难会有什么绝对的正义，因为你所坚持的正义标准是由你自己的认知图景决定的。如果你坚信你自己的自我定位是正确的，那么你为了实现这个自我定位而做的每一件事情都是正义的，而别人为了妨碍你做的每一件事情都不是正义的。所以这件事情到最后，还是要依靠决断来判断：你必须确定你的最高目的是承认现有的国际体系，然后根据现有的国际体系改变自身;还是要坚持自己对自己原先的想象，强迫国际体系做出相应的调整。这个决断是非常关键的，它涉及到中国将来能不能够像现在，根据现在的路径继续走下去。<br>\n<br>\n我们都知道在1978年开始的中国的改革开放，没有为中国的发展设立明确的目的，照邓小平那个很生动的说法来说，我们是摸着石头过河。之所以摸着石头过河，就是因为所有各方对于远期的发展目标其实并没有一个充分的共识，只是对近期要改善自身的地位能够达成共识，所以我们可以近期摸着石头过河。但是在现在，<b>在财富和实力已经积累到一定阶段，世界体系不能对中国视而不见，而中国对世界体系也不能视而不见</b>的情况下，你就要考虑，摸着石头过去以后，你真正的目的是什么?未来的中国应该是怎么样的?什么是中国?什么是中国人?现在这个政治实体的中国和历史上的华夏文明是什么关系?现在的共产党和历史上负有世界革命使命的那个共产国际和共产主义理论是什么关系?未来的中国人应该建立怎样的政治实体?应该怎样处理它和世界的关系?在这些问题得到解答以后，然后你才能够根据你对这些问题做出的解答，重新塑造你的国民认同，重新塑造你的历史叙事。只有在这种前提下，所谓的历史正义，或者说是中国的发展目的，才会有真正的意义。<br>\n<br>\n就目前的情况来说，这几方面还处在完全脱节的状态下。<b>中国的经济发展是非常依赖于美国主导的国际体系的，</b>因此从事这一方面的官员、知识分子、或者是其他的人，对国际体系是抱着，可以说是抱着比较理解和拥护的态度的。但是在安全方面，情况显然不同：尽管柏林墙倒塌已经结束了欧洲的冷战格局，但是从朝鲜战争到金门危机，所形成的这个远东冷战边界，仍然是存在的。从隔离朝鲜南北的三八线，一直延续到金门岛，伸向南方，这条边界，1955年的冷战边界，目前仍然存在。从经济上讲，冷战的双方已经具有高度的依存性，谁也离不开谁，双方关系的任何削弱都会对双方造成极大的损害。<b>但从安全上讲，他们没有办法达成任何共识，重新采取了第一次世界大战以前，欧洲各国采取的那种相互威胁的做法，</b>这在最近的钓鱼岛危机和南海危机上面表现得非常明显。安全结构和经济发展需要的脱节，这是目前远东形势最明显的特征。<br>\n<br>\n<b>归根结底，它主要的原因还是因为中国的自我定位和目前的世界体系之间，存在着结构性的冲突。</b>这个冲突不是存在于中国和日本之间，因为日本的自我认识和宪法结构和外交结构融合度已经很高，而中国大体上来讲，在很多方面，仍然处在这个结构之外。可以说，中国现在已经结束了1978年以后，相对还能够达成共识的一个稳定平稳发展期，进入一个相对高风险的窗口期。在这个窗口期中间，丰富的政治想象力和明智的决断才是你最主要的资产。谢谢。</blockquote>","date":"2020-05-06","agreeCount":22,"discussionCount":0}