{"type":"answer","id":188587,"parentType":"question","parentId":19783,"uid":29187,"contents":"是的，列宁党从成立一开始就是国家恐怖主义组织＆国际恐怖组织，是现在的伊斯兰恐怖主义的祖师爷。<br>\n<br>\n刘仲敬&nbsp;国际恐怖组织系谱学<br>\n<br>\n如果弗林发现北京、利雅德和伊斯兰堡是这些恐怖份子的幕后老板，正如他以前一直在说的那样，结果恐怕不会简单重复911以后的故事。 华盛顿索性给沙特和巴基斯坦断奶，让伊朗支持的革命家斩首沙特王室，让解放军接管一带一路，同时制裁中国⋯⋯于是，八个大大三年就进京了。<br>\n<br>\n国际恐怖组织彼此之间有选择性亲和力，照列宁党的语言就是阶级感情。 地下党到香港和日本活动，都发现黑社会是最好的合作对象。 何况伊斯兰恐怖组织不仅是列宁党的阶级兄弟，还是它的孙子。 克格勃从三十年代到六十年代，培养了本贝拉和阿巴斯这一代解放战士，后者又在七十年代以后培养了今天的恐怖组织。<br>\n“著名的高加索'剥夺分子'、'战斗队' — 他们是在柯巴－斯大林和卡莫－特尔－彼得罗相领导下，于1905–1912年间搞暗杀'敌人'，抢劫银行、商店、 邮局的恐怖分子。”（1）“这里，在政治思想史和政治运动史上，我们破天荒地看到：有人鼓吹用纯粹的刑事犯罪手段（凶杀、抢劫、放火、制造伪币），以便实现纲领 的政治目标（夺取政权），于是政治和刑事犯罪结合在一起了。这一结合物产生于1905年革命，当时它是以工人自卫'战斗队'的名义出现的。但是，革命失败后，列宁 决定仍然保留这些战斗队，目的有两个：（一）通过'剥夺剥夺者'的办法为党筹集资金；（二）杀死间谍、'黑帮分子'和'警察、军队、海军长官'。”&nbsp; （2）<br>\n“当时列宁首次提出一条理论，这条理论后来成了所有民主国家里的共产党的指导原则。该理论说，党应当有两套机构— 一套做合法工作，一套做秘密工作。用党的 语言来说，就是合法工作与秘密工作相结合。实际上，这意味着：党的首脑机关和党的每一个组织都有两个委员会，一个是合法的委员会，其各级组成人员是人所 共知的，他们参加议会、工会、地方自治机关和党的报刊杂志编委会等等。此外，各级委员会还有另一个平行的委员会，它的成员是绝对保密的，其领导人员不为 人们所了解，其中很多人甚至不公开他们的党员身份。”（3）<br>\n第二届国家杜马中的布尔什维克代表，当时列宁的亲密战友— 格列高利·阿列克辛斯基对“剥夺派”产生的历史做了这样的报道：“1906–1910年间，布尔什维克派是 由一个人数很少的委员会操纵的，该委员会的存在不仅对警察保密，而且对党员也是保密的。委列宁、克拉辛和另外一个现在不愿意过问政治的人（这篇文章写于1921年， 第三个人指的是波格丹诺夫— 作者注）组成。这个人数很少的委员会主要搞党的财务工作。在不断寻找财源的过程中，委员会选择了一种简便的生财之道，这 就是好长时间以后邦农所使用的手段······他们抢劫邮局、车站财会室，颠覆并抢劫火车。”（4）<br>\n“（第五次）代表大会一闭幕，他（列宁）立刻着手准备一次新的剥夺。这是革命前布尔什维克所搞的剥夺事件中最著名的一次。列宁把这次剥夺任务交给一个为第 五次代表大会代表所不熟悉的，然而在第比利斯却是赫赫有名的战斗队员和剥夺者柯巴·索索·朱加什维利，正是由于他完成了列宁交给的这一任务 ，他才成了斯大林。”（5）<br>\n托洛茨基认为：“如果斯大林专程去德国首都与列宁会面，那绝不是为了进行理论性的唔谈。会见可能安排在党的代表大会之前，更有可能安排在党的代表大会刚刚闭幕之后 。几乎无需怀疑，这次会面是为商谈将要进行的剥夺活动和筹款等问题。”（6）<br>\n“1906年11月，柯巴－卡莫集团在恰图拉抢劫邮政列车事件是这一年所有剥夺事件中最危险的一次。剥夺分子抢劫了两万一千卢布，但只给布尔什维克中央寄去 了一万五千。其他剥夺事件，如尼古拉一世号及巴基港的剥夺事件，也使列宁捞到了一笔数目可观的现款。”（7）<br>\n“柯巴在柏林会见列宁之后，回第比利斯建立了一个由最勇敢的剥夺分子所组成的自由匪帮。据说，这个组织近五十人，其任务是，在第比利斯国家银行转送 现款时发动武装袭击，夺取现款。柯巴任命卡莫为匪帮领导人，给他穿上威武的军官服，派给他一个侦察小组。两个格鲁吉亚女布尔什维克也参加了侦察。匪徒们分成了几 个小组，守候在预定的进攻地点埃里温广场四周······突然五十来个土匪一下子钻了出来，他们向银车和护兵投掷爆炸力很强的炸弹，炸弹也从两 个女人的马车上投出来。总共投了近十枚炸弹。结果是三人被打死，五十多人受伤。土匪们抢走了钱（有的资料说抢走了三百四十万卢布， 有的说抢走了二百五十万卢布），就迅速地消失了。”（8）<br>\n“第比利斯剥夺事件之后，柯巴和卡莫两人越过国境，在国外会见了列宁。看来，他们此行的目的是为了向列宁汇报有关这次行动的情况。与此同时，外国 刑事警察机关接到了俄国政府的通告，因此当布尔什维克侨民企图将抢来的卢布兑换成外币时，外国警察逮捕了他们。在巴黎、慕尼黑、斯德哥尔摩和日内瓦，都发生过类似逮捕事件。被逮捕的 人之中，有后来的人民委员李维诺夫和谢马什柯。直到这些逮捕事件发生后，全党（其中包括布尔什维克派）才知道，第比利斯武装抢劫是列宁的学生— 柯巴 和卡莫干的。鉴于每次将卢布兑换成外币时都有人遭逮捕，中央委员会决定将其余的钱烧掉。<br>\n应孟什维克要求，中央委员会（第五次代表大会之后，布尔什维克在中央委员会中占多数）被迫讨论了第比利斯剥夺事件，成立了齐切林（当时是孟什维克，后为外交人民委员）为首 的委员会进行细致调查。 齐切林的委员会还查明，布尔什维克已向他们的特工人员发出指示，要他们搞到制造假钞票的专门用纸。 一部分这种用纸已经通过德国社会民主党《前进报》的发行部分（报社领导对此事当然一无所知）发往芬兰的库奥卡拉，列宁和季诺维也夫当时曾秘密侨居此地。&nbsp; ”（9）<br>\n（1）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第23页<br>\n（2）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第119页<br>\n（3）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第83–84页<br>\n（4）1921年9月9日《晨报》，阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第124页<br>\n（5）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第125页<br>\n（6）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第128页<br>\n（7）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第129–130页<br>\n（8）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第131－132页<br>\n（9）阿·阿夫托尔汉诺夫：《党治制的由来》，湖北人民出版社，1982，第133－134页<br>\n列宁党首先依靠恐怖主义颠覆了俄罗斯，然后耗尽俄罗斯的资源向全世界输出恐怖主义。 东亚的国民党共产党、西亚的复兴社会党伊斯兰党都是在输入列宁组织原则和资金技术以后，才具备今天的危险性的。 共产国际感染以前的伊斯兰社会和儒家社会，都不具备今天称为恐怖主义的特征。 同门合流，不值得奇怪。","date":"2020-03-02","agreeCount":0,"discussionCount":0}