{"type":"answer","id":254963,"parentType":"question","parentId":20356,"uid":26898,"contents":"<blockquote>大家怎么看待中国留学生喜欢把国外城市叫\"村\"？？</blockquote><br>\n我留學生，我不會稱呼我所在的地方為「村」，儘管我第一次聼説這個説法時的確覺得有點好笑有點貼切。我的確身處鄉下：我所在地原文也是屬於town，不是city，所以不算城市頂多算城鎮<br>\n我<b>不</b>覺得稱呼我所在的城鎮為村有任何惡意也不會因此感到被冒犯，因爲我以爲這是一種調侃，儘管我本人不會這麽説話但我喜歡這種調侃。同時我也不認爲這是拿中國城市和我所在的城鎮對比以後的結果<br>\n但如果是city級別的還叫村，或者明顯是拿中國城市進行對比的（例：A國B市明明就是B村，地鐵都只有2條，中國三綫城市都不如）那我就要開嗆了，我要嗆翻這隻這也不好那也不好的任性小粉紅<br>\n你説雅典很落後，都沒什麽地鐵？真的不惜破壞古跡挖了地鐵，你還來雅典嗎？<br>\n你説翡冷翠（我真的很喜歡這個翻譯，我要一直用下去）很落後，路窄又沒摩天大樓？真的把古建築敲了換成8車道寬路和玻璃外殼的摩天大廈，你還來翡冷翠嗎？<br>\n你説秘魯很落後，滿滿是叢林都沒人開發？真的把叢林砍了變成城市，從瑪雅金字塔和馬丘比丘看到下面滿滿住宅樓，你還來秘魯嗎？<br>\n不，你會説這些地方都不懂得保護自然和古跡、不解風情、功利主義。總之你就是會不滿就是了<br>\n這些地方的價值就在於他們不是只有地鐵和摩天大樓，如果要看摩天大樓，爲什麽不去紐約？每個地方都有自己的特色，這不是理所當然的嗎？<br>\n你來紐西蘭，不就是爲了感受羊比人多？不要吐槽人這麽少這麽鄉下，數你的羊去<br>\n中國自己還在搶救最後幾個石庫門、弄堂呢<br>\n<br>\n中國基建水平的數字【可能】是真的，但是這些數字本身是毫無意義的<br>\n比方説鐵路（包括地鐵）的長度，其實長度不重要，綫路和車站密度、車站的數量才是重要的。畢竟列車經過了不停靠，對周圍市民的生活便利程度是一點也沒改善的。列車在離你目的地十萬八千里処停了，那還不如私家車<br>\n這還只是草草估計，實際上細算的話還有更多，比方説市中心需要更多綫路和車站，大型景點、購物區、住宅區、商業區也需要不同的規劃（比方説住宅區通往商業區的通勤路綫可能比較常用）所以不只是整個城市的鐵路密度，合理分佈也是很重要的<br>\n這些還都只是硬件建設的問題，發車頻率、手續難度等軟件方面還沒説呢。總之鐵路不只是鐵軌的長度就能表明問題的<br>\n比方説日本JR可以一張卡刷一下就能直接上車直接去隔壁縣，冬天座椅下還會出熱風，等車時還能在站臺的販賣機買一份飲料，要冷很冰涼要熱很火燙隨你挑。走出車站5分鐘内到達目的地是正常，10分鐘内的就算遠了<br>\n相比較之下中國只是去一下同城市的隔壁區就要過安檢好像要上飛機，然後在空蕩蕩的地鐵站裏走很遠，遠到你懷疑自己有沒有走錯路才能看到一個路標「X號綫往前X百米」<br>\n就算中國鐵路可能比日本鐵路長，甚至和面積的比例也比較大，只看賬面數據可能的確感覺中國比較發達。可是一對比傷害就來了<br>\n<br>\n同理，高樓建再多，大多數高樓和大多數居民其實都是沒關係的，埃菲爾鐵塔那種能成爲城市乃至國家的象徵還能把到人類和人類結婚（這是真的，埃菲爾鐵塔是已婚）的建築物是少數派<br>\n橋梁和道路的確是很多人都有用，但和鐵路一樣不是多了就好，規劃（通往哪裏？怎麽通？怎麽劃綫？）和管理（紅綠燈？速度限制？收費站？）都是重點<br>\n中國高速公路的長度可能比歐洲好幾個國家加起來都要長，甚至號稱世界第一長<br>\n但是説到高速公路，我們可以完全不用提中國高速公路，卻不能忘記德國Autobahn。在聊完Autobahn之後可能會聊到意大利「第一條高速公路」和著名的美國66國道、日本首都高，但是還是不會聊到中國高速公路。直到哪天汽車和高速公路步入歷史，未來人寫有關高速公路的歷史書時會想起偉大的Autobahn，卻不會想起中國一時間有過世界上最多的高速公路<br>\n因爲中國高速公路只有長度可以勝過Autobahn的，不論安全性（事故率低）還是從A點到B點便利性與速度都遠遠不及，而中國高速公路爲什麽長度可以勝過德國高速公路，有很大一部分原因應該是中國面積比德國大<br>\n<br>\n最後有一點，城市便利度，這個是唯一一個中國城市可能有勝算的。我承認可能，但是這得看對手和評判標準<br>\n比方説，便利店的分佈面、密度、便利店的功能性無疑和居住便利度有關。以上海爲例（可能是全中國戰鬥力最高的城市）比拼便利店贏得過伯明翰（和上海一樣是屬於對應國家除了首都以外最大的城市，但是過了12點就只有pub和kebab了）但比不過日本、台灣的任何有便利店的城市（小7可以解決從賬單快遞到飯糰珍奶的一切問題，甚至買得到哈雷摩托）<br>\n話説回來，如果我不常去便利店，我不常熬夜，便利店對我的生活影響就不大。如果我愛喝酒或者聼音樂，那這下上海連伯明翰都比不過了","date":"2020-05-02","agreeCount":3,"discussionCount":9}