{"type":"article_comment","id":347754,"parentType":"article","parentId":17813,"uid":47027,"contents":"紅色高棉屠殺30萬華僑 中共竟幫其「教訓」越南<br>\n【新唐人2017年05月31日訊】在紅色高棉波爾布特大屠殺的年代中，1975年柬埔寨的華人大約有60萬，到1979年暴政結束時只剩下了30萬。在幾十萬華僑被屠殺之後，中共居然幫助紅色高棉政權對越南開戰。<br>\n<br>\n1970年3月18日，朗諾將軍（Lon Nol）趁西哈努克親王（Norodom Sihanouk）到中國訪問時，推翻其政權。西哈努克其後流亡北京，當時赤柬（紅色高棉）與朗諾政府為敵，西哈努克在中共的支持下扶持紅色高棉（赤柬）去奪取朗諾政權。<br>\n<br>\n當時，中共大使館曾通知華僑幹部參加柬埔寨革命，一千多僑干和男女青年慷慨激昂的奔向柬「解放區」。然而，柬共並不歡迎這些華僑幹部，因此中共決定並宣布：和柬共已經取得協議，決定將柬埔寨華運組織的全體成員移交給柬方。<br>\n<br>\n<br>\n紅色高棉血腥統治 30萬華僑被屠殺<br>\n<br>\n1975年4月17日，身著黑衣的紅色高棉部隊(俗稱烏衫兵)攻佔金邊，推翻了朗諾政府。並建立了「柬埔寨民主共和國」（即紅色高棉），其領導人波爾布特。<br>\n<br>\n紅色高棉政權從此在柬埔寨開始了近4年的血腥統治，柬埔寨人民墜入了人類最為黑暗的悲慘世界。紅色高棉還聲稱，「華僑都是資產階級，有史以來都是吸柬埔寨人血的。」<br>\n<br>\n波爾布特自稱毛澤東的學生，他執政期間，推行非常恐怖統治，試圖將柬埔寨改造為不分任何階級的社會，將所有城市居民強行驅趕到農村，進行全國大清洗。<br>\n<br>\n1975年4月，波爾布特政權攻佔金邊僅2天，就以美軍將空襲金邊為藉口，動用武力強迫居民立即遷徙到鄉下，期間大部分居民遭到紅色高棉政權的屠殺，能活著回到原住地的不到一半。<br>\n<br>\n據悉，在金邊血腥大遷徙的200多萬人中有大約40萬華僑，那時他們根本不可能向中共大使館求救。澳大利亞國立大學柬埔寨問題專家愛德華茲說，波爾布特夢想建立的，是以柬埔寨農民為主導的社會主義，華人在種族和意識上都不符合這一模式而成了被整肅的對像。到了1976年，柬共內的華僑幹部被屠殺殆盡。<br>\n<br>\n而在當時，下令屠殺華僑的紅色高棉波爾布特，在中國被毛澤東和周恩來等中共高層人士接見，一派鶯歌燕舞。<br>\n<br>\n實際上，早在1974年4月28日就曾發生過著名的「橘井事件」：大批從前線回來的紅色高棉戰士開進橘井市中心，把輕重機槍擺在街上，對準華人的住宅，限令全市華人立即到農村種田，並拘捕了罪名是煽動華人回國的嫌疑分子一百多人，這些人大部分都在受盡酷刑後被處決。<br>\n<br>\n另外，在紅色高棉執政初期，被清洗者還包括原城市居民，特別是與西方有接觸、受西方教育的知識份子和為朗諾政府工作的人員。後期，被清洗者則包括紅色高棉的各級幹部。<br>\n<br>\n在波爾布特的統治下，貨幣被取消，人民在公社內勞動，並禁止在公共食堂以外取食。大量人因飢餓、疾病、過度工作而死亡；也有大量人因為政治原因、或因犯各種小錯而被處決。<br>\n<br>\n外界認為，中共試圖以打擊越南來解紅色高棉覆滅之危，是其發動戰爭的主要因素之一。在中越戰爭爆發40天前，越南在前蘇聯的支持下推翻了在柬埔寨推行毛澤東主義的紅色高棉政權。<br>\n<br>\n北京大學國際關係學院的朱鋒教授認為，這是中越開戰的最直接原因。他表示，北京當時對越南的策略在很大程度上體現了圍魏救趙的策略，希望對越南的打擊能緩解越南對已被迫轉入游擊戰的柬共的行動。<br>\n<br>\n<br>\n鄧小平：要教訓一下越南<br>\n<br>\n越南於1978年12月25日對柬埔寨發動大規模進攻，2週後攻克金邊。中共從一開始就表達了強烈不滿。1977年9月被派往越南駐北京大使館擔任一等秘書的楊銘怡回憶說：「1978年12月，鄧小平在出訪一些東南亞國家時曾講了一些在我看來不適於一個文明國家領導人所說的話。他當時說，越南是一個流氓，我們需要教訓它一下。我在電視上看到他說這些很粗魯的話。他的惡毒語言我永遠也不能忘記。」<br>\n<br>\n據記載，1979年2月17日凌晨，集結在雲南和廣西的中共30萬大軍開始對越北毗鄰中國的地區發動地毯式炮擊。受到致命打擊的越南重要城鎮包括老街、芒街、諒山、孟康和高平。炮擊後不久，約6萬中共軍人在26個缺口越過邊界殺進越南，整個戰線長達1,200公里，呈扇形深入越南約20公里的區域，在不到2天時間裏佔領11個越南邊境市鎮。<br>\n<br>\n海外媒體透露，當時中共大部份前線指戰員下令接近者不論老弱婦孺皆視為敵人射殺。72歲的越南婦女黃氏歷至今仍清楚記得1979年2月17日的清晨，居住在高平的全家在驚慌中醒來，大批中共軍隊在猛烈炮火轟擊後同時從幾處向越南北部發動攻擊。<br>\n<br>\n據她回憶，有人告訴他們往南跑。她被四處震耳的槍炮聲嚇呆了，不知該怎麼辦，但最終跑到安全地帶。18天後，從同一地區撤退的中共士兵據報砍死了43個越南人，其中大部份是婦女和兒童。<br>\n<br>\n<br>\n共軍傷亡慘重<br>\n<br>\n<br>\n不過在越南楊東被中共軍隊的坦克和火箭炮團團圍住之際，中方曾突然停止前進，原因是中共軍隊推進太快以至於前後部隊失去聯繫，而地面炮火支援已到達極限。此外，越軍的強烈抵抗也出乎意外。剛打完和美國戰爭的越南戰略戰術嫻熟，令中共軍隊傷亡慘重。<br>\n<br>\n但越軍當時無暇北顧，約20萬精銳陷在柬埔寨，這是全部越軍的三分之一。北部只有地方部隊和臨時組織起來的民兵約10萬人。此外，有5個正規師呈扇形保衛河內。越軍用以退為攻的戰術，當中共部隊撤退時越軍進行反擊戰。而中共軍隊因無可咨識別的軍階和軍銜制度，導致指揮體系紊亂，也使中共部隊傷亡人數增加。<br>\n<br>\n據悉，當時中共軍隊傷亡慘重，僅2月17、18日2天陣亡人數就達4千餘人。在中共攻占諒山並聲稱殲滅沙巴地區的越南軍隊戰事中，負責擔任諒山、高平一線的中共精銳主攻部隊第41、42軍與越南首都防衛軍第308師正面交鋒，幾乎全軍覆滅。而中共聲稱的邊清剿邊撤退，實際上是劫掠大批民生工礦物資，對越南工礦業設備破壞殆盡。","date":"2020-04-16","agreeCount":7,"discussionCount":0}