{"type":"article_comment","id":66296,"parentType":"article","parentId":5228,"uid":8354,"contents":"本文原文系英文，现在把英文版也一并发到这里。<br>\n英文版当时没有找到愿意接受的报纸，可能是因为白人老师要中国学生说英语破坏diversity的事太恶劣了，而对于中国学生在美国校园欺负美国人（组织活动的维吾尔女孩出生在美国，被死亡威胁的教授是美国白人），人们从diversity的角度觉得并不是特别重要。<br>\nA Dark Side of Chinese Activism on American Campuses<br>\n<br>\nDuke professor Megan Neely, who sent an email urging Chinese students to speak English, has stepped down as director of graduate studies amid a public backlash including a petition advertised by the Chinese Student Association. Although it is inappropriate for a school official to target a group of students who speak a different language, as a student activist from China, I doubt the essence of the Chinese activism that played a key part in her downfall.<br>\n<br>\nDuring the whole week, Chinese students at Duke and elsewhere have been slamming Professor Neely’s warning as racism. But very rarely have I heard my fellow students talk about the more outrageous fact that Tibetan and Uyghur students are disciplined and expelled for not speaking Chinese among themselves, and that Mr. Tashi Wangchuk, Mr. Abduweli Ayup and other mother tongue advocates remain behind bars. Instead, I see them frequently share social media posts in support of forcible use of the national language, which they believe will turn the “uncivilized” aborigines into loyal Chinese. If they had a positive consensus on equal linguistic rights, why would they turn either blind or approving eyes on their own government’s war on native languages?<br>\n<br>\nSince before the language gate storm, Uyghur American activist and Duke student Aydin Anwar has been working to raise campus awareness of the Orwellian scenario of widespread surveillance, kidnapping, torture and deaths in her occupied homeland. She revealed on Twitter that several Chinese students had disturbed a Uyghur event last week by making noises, asking provocative questions, passing out Beijing’s propaganda materials, and calling guest speakers liars and terrorists. In fact, their harassment was so successful that it dissuaded my Duke friend David from joining the CSA’s cry for campus inclusiveness, which now he suspects as a disguised tactic to push Chinese supremacy in a liberal society. Ironically, the Chinese Students and Scholars Association at UCSD had also demanded inclusiveness in a balked effort to block the Dalai Lama from speaking on campus. Perhaps what confronted Aydin and scared David was just another unusual outburst of Chinese activism on campus, but more scaringly, Chinese social media is teeming with anti-Uyghur sentiment that fuels such activism and confrontations.<br>\n<br>\nWith China’s concentration camps going viral, the Duke Kunshan partnership has been under heightened scrutiny. In response to ethical challenges on the joint-venture, William Chang and two other Chinese students co-authored an op-ed in the Chronicle in which they justified Beijing’s heavy-handed crackdown on the Uyghurs with “not unreasonable security concerns”. While acknowledging the need for humanitarian considerations, the article challenged the existence of oppression and advised the university to continue “engagement”. Deliberately or not, these authors were helping a foreign regime lobby their school against a moral decision on the ferocious crimes that regime had committed. They have many reasons to be active in campus politics, especially now in the presence of Dr. Neely’s discriminatory email, but their activism, no matter voluntary or manipulated, has crossed the line in a direction that would compromise Duke’s moral commitments and negatively impact their own future.<br>\n<br>\nHaving witnessed a campus conflict 11 years ago in which a pro-Tibet girl was besieged by her fellow Chinese students, Duke University as well as other American schools now faces an upgraded version of Chinese activism equipped with a professional understanding of free speech and political correctness. While it remains under debate to which extent Chinese Students and Scholars Associations (CSSAs) influence students’ politics and how closely those organizations work with consulate officials, today’s Chinese activism on American campuses can be powerful enough to silence internal dissidents and discomfit external critics. Those who choose to keep a low profile include David, who has never visited China but insists he saw Big Brother in the eyes of the girl who gave him a Communist Party handout on that Uyghur night.","date":"2019-10-02","agreeCount":0,"discussionCount":0}