{"type":"answer","id":252398,"parentType":"question","parentId":24435,"uid":587,"contents":"北宋军事不弱，但的确没有历朝历代一些明显以军事建树著称的王朝强。<br>\n<br>\n相对来说宋朝应该分南北宋，这两代之间的军事问题不是同一种。<br>\n<br>\n前者北宋类似于晋朝，建立在一个已经有统一趋势并且在上升期的王朝基础上，而篡夺政权的人为了稳固政权都被迫削减军事上的不可控因素。<br>\n<br>\n每个王朝初期的军事能力强悍，往往是基层将领拼杀出来经验后，从淘汰里逐渐成长为非常有能力的战略统帅，而几乎没有任何一个大一统长期王朝的开国元首是不具备军事能力的，相反往往这方面军事能力优秀。<br>\n<br>\n五代十国统一的升序，是从李克用派系分裂出来的诸多人马，再到石敬瑭起兵后，刘知远、郭威一系拉拢起了一支有行政和军事素养的强悍人才，柴荣的时候则开始正式发力，君主的个人军事才能远超部将，亲自打造的<b>殿前军</b>战力也是唐初以来的精锐。<br>\n<br>\n但柴荣和郭威都算是早死，他们的建立的体系就很不牢固，没有形成一个世系。<br>\n<br>\n最后是殿前军的分裂，导致了后周被陈桥兵变颠覆，而且因为赵匡胤出于这个体系，所以后世整个北宋基本都围绕着如何打击藩镇与禁军内部精锐这一点来执行。<br>\n<br>\n跟赵匡胤同一级别的人里，张永德、慕容延钊等归顺，李重进、李筠、韩通等人都纷纷反叛，导致了从刘知远时代开始累积的大量优秀人才内讧分裂，间接的银发了宋初军事羸弱，只能依靠赵匡胤一系的问题。<br>\n<br>\n同时陈桥兵变在前，赵匡胤在削弱殿前军的手法上，也沿袭了表面升职，实际动辄找茬削弱的做法，慕容延钊升任殿前都点检，但出兵却被李处耘节制，类似的手法有很多，赵匡胤是用人而制人，在很多人原本级别不比他低甚至平起平坐的情况下，被迫采取这种手段。<br>\n<br>\n对外的哪怕是亲信石守信，也是采取长期削藩的政策，而并非故事一样的杯酒释兵权。<br>\n<br>\n这样的基础下，整个北宋没有继承后周建立数十年的军事优势，在柴荣时期对辽兵与北汉可以做到合并尚且战胜大破，就是依赖柴荣本身的优秀能力，以及殿前军为首的中央精锐亲兵。<br>\n<br>\n北宋后世的文官抑制武官，边缘化武人地位都只是多种控制中央精锐部队的基础上，而且不是没有过大改，反而改革后期颇多，以至于出现了冗兵多在禁军，而不是厢兵等边兵居多的问题。<br>\n<br>\n本来该确保战斗力的中央常备军，为了抑制潜在的政治风险，多职称和职权覆盖在其上，导致了对禁军分权居多，但却缺乏可管控性，以至于吃空饷问题严重，战争效率低下。<br>\n<br>\n简单来说，禁军涵盖范围大，保障了边兵藩镇难以造反，而禁军人多可能重蹈陈桥兵变覆辙，北宋裁剪将领让初期军事能力无以为继，接替将领负责管制的则是一大堆职权重叠的职称，大量的小职权武将被大量的多治权文官所管理，避免了第二个赵匡胤出现。<br>\n<br>\n但这就导致一个问题，看上去人多的禁军臃肿，战力无法与中央精锐这种说法匹配，而实际上禁军很多时候随着体系的发展，到后来就变成了吃空饷，人是不足够的，同时又因为徭役的问题，另一方面真的多了很多人，但战争需求与名额不对称，南宋慢慢随着外敌入侵，演化成藩镇不受控，中央养不起又解决不了问题，干脆坐吃等死的局面。<br>\n<br>\n在北宋中期，禁军的实际战力是比较符合制度设计的，经历了北宋初期对军事将领的裁制后，指挥系统慢慢爬升回一定水平，同时又没有下滑到到后来的“禁军”水平。<br>\n<br>\n三冗到宋朝皇位传承的设计，都是基于五代十国不稳定的军政环境而定，哪怕柴荣本身的军事能力算是比较出色，他对殿前军的信任都有有限，不断拉一派打一派，目的就是避免他父亲和前几代的事情发生，要知道郭威是造刘知远死后造老东家的反，刘志远也是造老东家的反，石敬瑭也一样。<br>\n<br>\n所以柴荣就年龄上来说，在他活着时已经出现了一个解决五代十国内部叛乱的契机，但他寿命太短，他的父亲郭威留给他的法统性与班底都不稳定，甚至出现了跟柴荣差不多的外戚有可能跟柴荣争地位的情况，那他多活十几年再打几次高平之战，差不多也就可以建立一个非常稳定的军功集团去压到一切，毕竟他活着时面对的是从刘知远时代就积攒下来的大量军功将领。<br>\n<br>\n而后来宋朝抽调厢兵入禁军去控制民变和军变的手段，实际上是特殊时期做法被扩大和常态化，管理的职权混乱，让吃空饷的冗兵员额问题严重消耗朝廷的控制力，出了兵调不动，实际上前线的人又没有的问题，皇帝除了前两代外，大部分都完全没有上前线作战的能力，这就造成了不可能再扶持一个以皇帝为绝对核心的军功集团，只能靠外放的军人自己淘汰出一个忠于朝廷的部队体系，然后再靠朝廷的威慑来保持微妙的平衡。<br>\n<br>\n如果宋朝是赵匡胤跟朱元璋、李世民一样，完全靠自己年轻时马背上打下来，个人权威与部下的可信度都得到过长期的军事考验，而不是多个军功寡头互相拉锯，让赵匡胤维持一个随时翻车的平衡点上，宋朝基本不需要维持后世看来很多余的强干弱枝制度，明朝同样处理这个问题，但就没有唐末到五代十国对藩镇的态度包袱，相反宋朝无法实行府兵制，对厢兵的控制与对禁军控制的失效，都注定了他们无法跟其他朝代一样有军事成就。","date":"2020-04-28","agreeCount":8,"discussionCount":0}