{"type":"answer","id":58545,"parentType":"question","parentId":9408,"uid":165,"contents":"哈哈~<br>\n毕竟中华人民共和国是国际恐怖分子的嫡系传人~<br>\n惺惺相惜不是难免的嘛？<br>\n<br>\n不是说当初911好多外教大吃一惊，自己的学生居然都是恐怖分子~<br>\n<br>\n<a href=\"https://www.reddit.com/r/rockets/comments/deh5dq/a_rockets_fan_in_china_arrested_by_the_police/f2wjunh/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/rockets/comments/deh5dq/a_rockets_fan_in_china_arrested_by_the_police/f2wjunh/</a><br>\n<blockquote>Ok then a fairer comparison would be under Islam doctrine women are suppressed from many rights. And if you support feminism condemning Islam as a “evil religion” and trying to save them from the oppressive doctrines should be the right thing to do. But people are not doing that, at least not outright. Because they understand it’s a religion and a completely different culture, and you should respect them even if you don’t agree with them, as dictated by freedom of religion.<br>\n<br>\nChina is the same. And Confucianism IS their religion. In Confucianism doctrine “country/state” and “home “is the same thing, and to the majority of Chinese people separatism and the destruction of the “harmony”/stability of the society is the most unacceptable thing, and unfortunately at least to them the HK protest as its current form represents both.<br>\n<br>\nIt’s completely fine to not agree with them(I guess most people here don’t), but it should be understandable that voicing support outright publicly will be taken as disrespectful, if not insulting, to the Chinese.<br>\n好吧，在伊斯兰教义下，妇女被剥夺了许多权利，就可以进行更公平的比较。如果您支持女权主义，谴责伊斯兰教为“邪恶的宗教”，并试图将其从压迫性教义中解救出来，那将是正确的选择。但是人们并没有这样做，至少不是彻底的。因为他们了解这是一种宗教和完全不同的文化，所以即使您不同意宗教自由，也应该尊重他们，即使您不同意它们。<br>\n中国是一样的。儒教是他们的宗教。在儒家学说中，“国家/国家”和“家”是同一回事，对大多数中国人来说，分裂主义和社会“和谐” /稳定的破坏是最令人无法接受的，至少对他们来说是不幸的当前形式的香港抗议代表了两者。<br>\n完全不同意他们是完全可以的（我想这里的大多数人都不同意），但是可以理解的是，公开表达支持是对中国人的不尊重甚至侮辱。</blockquote><br>\n给中国人民辩护（虽然后文中说自己不是）！西方人支持穆斯林的特殊文化，也该支持中国人的~<br>\n但是FNMDP，原始儒家里面家被国破坏了是当然可以反的，不然伍子胥的传说为什么那么久？<br>\n维吾尔人反中国比说绝大部分大陆人符合原始儒家七十个七倍~<br>\n<br>\n<blockquote>Please shut the fuck up... they are imprisoning people for speaking their mind. They are detaining millions of Muslims and committing ethnic genocide on the Uyghurs. They are also executing and harvesting organs from Falun Gong Buddhists. Those are blatant violations of human rights and none of that is justifiable because it’s their “culture”. Anti-Semitism was part of the nazi “culture”, doesn’t mean it should’ve been tolerated by the rest of the world.<br>\n请闭嘴...他们因为说出自己的想法而将他们囚禁。他们正在拘留数百万穆斯林，并对维吾尔族犯下种族灭绝罪。他们还在执行和收获法轮功佛教徒的器官。这些都是对人权的公然侵犯，没有任何理由是合理的，因为这是他们的“文化”。反犹太主义是纳粹“文化”的一部分，并不意味着世界其他地方应该容忍它。</blockquote><br>\n米国人民是不吃这套的！而且各种辱华新闻也深入人心叻~<br>\n你们就是把维吾尔人关起来收割器官，还有脸提穆斯林？~<br>\n<br>\n<blockquote>I’m just explaining why Chinese people would feel offended, not justifying everything CCP does. Anti-Semitism is not German culture, and Nazi is not a race. I’m pretty sure Chinese people are against those things you mentioned too and they are definitely not against democracy. During the early peaceful stage of HK protest a lot of Chinese also joined them. Things only became different when it gets violent - destruction of public property, rail way stations, stores, gasoline bombs, and especially - targeted violence against mandarine speaking people, which is a major reason why lots of initial HK supporters from China(who are also against CCP and pro democracy)decided to withdraw their support. These are not reported by media because if you don’t look like Chinese and don’t speak mandarin you won’t experience any of those. People from Taiwan who also speaks mandarin need to show their passport to avoid potential harassment. That’s why Morey said in later tweets that the view he has is ”one side of a complicated issue”, because that is a completely accurate statement.<br>\n我只是在解释为什么中国人会感到生气，而不是为中共所做的一切辩护。反犹太主义不是德国文化，纳粹也不是种族。我敢肯定，中国人民也反对你提到的那些事情，他们绝对不是反对民主的。在香港和平初期，许多中国人也加入了抗议活动。暴力爆发后，情况才有所不同-破坏公共财产，火车站，商店，汽油炸弹，尤其是针对讲普通话的人的暴力，这就是为什么许多最初来自中国的香港支持者（也是反对中共和亲民主）决定撤回他们的支持。这些没有被媒体报道，因为如果您看起来像中国人，不会说普通话，您将不会遇到任何这些。台湾人也会说普通话，需要出示护照，以免造成潜在的骚扰。这就是莫雷在后来的推文中说他的观点是“复杂问题的一个方面”的原因，因为那是完全准确的说法。</blockquote><br>\n这位白区党自干五已经态度软叻~<br>\n现在想起莫雷讲话的好了是吧？~~~","date":"2019-10-07","agreeCount":8,"discussionCount":0}