{"type":"answer","id":209030,"parentType":"question","parentId":21270,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：《新個體主義倫理學》的出版是在九十年代初，但是這個時間其實不太合適。以安·蘭德這個人的性格和做派來說的話，九十年代對她來說不是最恰當的時間。如果她在八十年代引進的話，估計會成為比尼采更尼采的明星人物。這是由她自己的性格決定的。她本人，按照她自己的說法，是激進的資本主義者，<b>她的整個思想都是衝破羅網，打破傳統習俗。</b>她喜歡塑造那種無視一切傳統規範、把個人的個性和才能發揮到極致的英雄人物，這種英雄人物恰好就是八十年代啟蒙主義者最喜歡的人物。當時最流行的思潮就是，重返五四，打破社會習俗的限制，打破保守風俗的限制，英雄人物應該蔑視習俗，勇敢的解放個性，伸張個性。其實這些特點，非常符合安·蘭德個人的特點。而九十年代的風格極其保守，跟安·蘭德的特徵反而不大適合。<br>\n<br>\n這兩種風格背後其實有一個共同的來源。八十年代啟蒙主義的風格基本上是有意模仿五四運動時期的思想解放和個性解放，而這些思想解放和個性解放骨子裡面都要追溯到歐洲大陸的思想傳統，而尼采在其中扮演了非常重要的角色。像魯迅，作為五四運動的核心人物，他那些個性解放的理論，首先就要來自於尼采。而<b>安·蘭德本人呢，她同樣是歐洲思想的產物，她本人身上的尼采的痕跡也是非常之重的。</b>我們要注意到，安·蘭德是在革命以前的俄國受教育的。革命以前的俄羅斯的普通教育結構，都是以德國哲學為核心的。蘭德本人在成年以後，她接受的理論訓練是斷斷續續的，基本上沒有超出她原先的基礎。儘管她後來搬到美國去了，而且被很多人認為是美國個人主義的代表，但是毫無疑問，終其一生，她對英美分析哲學是缺乏瞭解的，對英美的法律傳統也是隔岸觀火。她自己雖然激烈的反對蘇聯的政治制度和經濟制度，但是她的哲學基礎跟產生蘇聯的那個政治基礎卻是異常相似，它們同樣屬於歐洲大陸的哲學。正因為如此，理性的判斷在蘭德的思想體系中佔據了異常核心的地位，她的體系是可以用邏輯來推論的，而無需過多的引用歷史經驗。而英美的傳統恰好是不過度強調理性的作用，而把文明看成是一系列規則，經過達爾文式的長期演化過程逐步積累起來。這種思想對蘭德本人來說是非常陌生的。<br>\n<br>\n其實這就引出了一個有趣的命題就是，思想脈絡和政治立場並不是完全一致的：同一種思想脈絡可以產生出截然相反的政治立場，同樣的政治立場可能源於非常不同的思想脈絡。而對於安·蘭德這種人來說，<b>她自己的性格和做派來說，也都比較接近於法國啟蒙主義者和五四新青年這種人物。</b>對於她來說，影響現實社會，在她的意識中間佔據了非常接近表層的地位，因此她不可能是作為一個像康得這樣純粹思辨的哲學家。康得這樣的哲學家製造一套理論，跟他當時的環境沒有什麼直接的關係，而且大體上來講，即使換了一種環境的話，他製造出來的理論體系仍然是同樣有理或同樣無理的。而蘭德終其一生，跟魯迅和伏爾泰一樣，她發明理論，基本上都懷有影響同時代社會的強烈動機。因此，過於接近政治考慮，在她的理論體系中非常接近於表層。因此她與其說是一位純粹的思想家或者學問家，不如說是一個輿論領袖來得恰當。作為輿論領袖來說，她在思想脈絡和政治效果之間，通常是更偏向於政治效果這一方面的，也就是說，如果面臨著維持思想生成的脈絡的一貫性和符合她現有的政治立場，她通常會選擇後者。因此這就產生了一種特殊的現象：她是維護美國式個人主義最有力、反對蘇聯共產主義最有力的人；但她在思想根源上面，卻跟美國的保守主義者、新教的基督教保守主義者相去甚遠，而卻跟產生蘇聯的激進主義和理性主義者距離非常近。<br>\n<br>\n所以後來蘭德到了美國以後，跟巴克利這些保守主義者最後決裂，這是有其原因的。最表層的一個原因就是關於基督教的問題。<b>美國的保守主義者有深厚的新教根源，因此他們認為上帝和英美式的自由是具有不可分割的關係。</b>對於蘭德這種純粹從理性推理出來、而且公開宣佈自己是無神論者的角色，他們總覺得，這種所謂的自由，本身就是非美的，它也許是反蘇的，但本身就是非美的。因此他們在政治上講，好像是表面上在反蘇方面是非常一致的，但從思想根源和理論脈絡上面，卻始終是合不來。而蘭德本人對這件事的態度，顯然是政治掛帥，你從她對戈德華特的態度就可以看出來。戈德華特本人是一位虔誠的信徒，他是美國新保守主義運動的領軍人物，可以說是羅奈爾得·雷根之前的羅奈爾得·雷根，按說的話，他的思想脈絡應該同巴克利和基督教新教是比較接近的，而不大可能跟蘭德的無神論比較接近。但是蘭德仍然支持他的競選，而且為他寫了一份競選宣言，在競選宣言中間，儘管蘭德平時都說自己是無神論者，而且把基督教會看成是跟蘇聯共產黨同樣的，都是壓迫個性解放的力量，但是她為了支持戈德華特競選，毫不猶豫的把上帝這個詞引用了進去。這不符合她以前和以後的思想脈絡。<br>\n<br>\n從這你就可以看出她這個人一生的做法：<b>她在涉及政治考慮的時候，毫不猶豫採取政治優先的策略。</b>她在二十年代逃離蘇聯的時候，在冷戰初期配合麥卡錫反共剿匪的時候，在六、七十年代反對甘迺迪時代的新左派運動和多元文化的時候，在新保守主義運動重新興起的時候，她採取的都是政治掛帥，社會效果第一優先，只要社會效果符合她自己心目中的預見，那麼她是不在乎扭曲一下自己的理論使之符合目前的傾向的。跟蘭德同時代的那些受蘭德影響的許多自由意志主義者，比如說羅斯巴德和哈斯普斯之類的，他們的思想受蘭德的影響很深，有很多理論實際上是蘭德播種以後他們發育出來的，但是他們為了把自己理論上的一貫性推到極端，完全不考慮現實可能性。這一點是蘭德做不到的。像哈斯普斯這些人在競選的時候，就毫不猶豫的把蘭德的理論推到極端，認為強制兵役本身就是錯誤的，因為這是違反個人自由的。你如果從蘭德的理論推論的話，實際也可以得到類似的結論。但是蘭德出於反共的需要，她毫不猶豫的認為，在這樣重要的問題上支持美國軍隊是必要的，因此她非但不主張像右翼自由派那樣反對強制兵役，反而自己到西點軍校去做演說，給美國軍隊打氣。<br>\n<br>\n照她那種邏輯來判斷的話，儘管自由意志派跟左派理論上是水火不相容的，但是如果你反對兵役而削弱了美國軍隊的實力，導致美國在越南戰爭中失利的話，你實際上是給左派幫了忙。對於蘭德這樣的人來說的話，你實際上是給左派幫了忙，理論上正確也不管用。如果戈德華特這樣虔誠的基督徒能夠幫助美國更加強大打敗蘇聯的話，那他即使是基督徒，基督教會無論多麼不利於蘭德所喜歡的那種絕對個人自由，她都要支持你；反過來，無論你在理論上多麼正確，多麼符合自由意志，實際上你只要損害了美國抵抗蘇聯的力量，她都會反對你。其實這種做法在中國的五四人物上面表現得非常清楚。五四人物在四十年代以後的集體和大規模的轉向，你要從他們自己內部的思想脈絡來考慮的話，是不大合乎邏輯的。但是如果考慮到，他們之所以要搞思想運動，本身就是為了影響現實，他們這種轉向就是一點兒也不值得奇怪了。<br>\n<br>\n從這些特點你可以看出，<b>蘭德本人雖然是美國個人主義的保衛者，但她始終不是美國思想的局內人，她抱著非常功利的目的保衛美國的自由，但她卻不理解美國自由產生的機理，</b>也始終不是美國社會的局內人。所以我在我那部《安·蘭德傳》中發明了一個理論叫做“蠻族將領保衛羅馬”，所謂的“蠻族將領”就是指的安·蘭德這種人，蠻族雇傭兵本身不是羅馬社會的一部分，但是他們因為驍勇善戰的緣故，往往比真正的羅馬人更善於保衛羅馬。蘭德就是這樣的人。她在反對的時候最強，維護的時候反而比較軟弱。因為她雖然維護自由，但她並不真正瞭解美國新教社會的來龍去脈，也不瞭解普通法傳統和新教的傳統。她反對蘇聯，而她卻是非常瞭解蘇聯的。她為美國而反對蘇聯，她瞭解的是她的敵人，不瞭解的是她的朋友。這就是她一生的基本軌跡。只有考慮到這樣的思想背景，你才能夠真正理解蘭德的意義。因此蘭德不是像康得那種，如果你要引進康得的話，你只要引進康得的著作就行了，康得的著作在什麼地方，內在的理論都是一致的，其他都可以不考慮。但是引進蘭德這樣的人，你必須隨時考慮她說的話或者寫的書當時的時代背景是怎樣的。如果不考慮這些時代背景的話，把她的體系本身當作完全自洽的東西，不考慮她當時提出的功利用意的話，往往會導致非常滑稽和荒謬的結果，這樣的結果肯定是不會符合蘭德主義的。</blockquote>","date":"2020-03-17","agreeCount":17,"discussionCount":2}