{"type":"answer","id":210407,"parentType":"question","parentId":21270,"uid":587,"contents":"其实从古希腊开始，很多人已经意识到了一些问题，个人与社会的关系映射出来的并不是个体拥有某种责任去达成某类型的使命，相反个体必须按照自己的需求生活，社会才能被推动发展，所以虽然我不是读哲学系的也没法跟读哲学系的学生比，但我总觉得古希腊的人在看待问题时更纯粹，后世的人因为信息的过于复杂，反而失去了古希腊哲学对事物的纯质看法。<br>\n<br>\n艾茵兰德可以说是斯密亚当国富论某些观念的延伸者，个体即自由与劳动的源泉之本，社会个体在利己的同时才能让社会发挥最大的效益，而在什么前提下能发挥最大的效益，这个问题长期是不明朗的，艾茵兰德所处的二十世纪，这些内容有一部分答案，但并不是全部。<br>\n<br>\n在斯密亚当所处的年代，则几乎不能得出。<br>\n<br>\n现在我们可以清晰看到和判断，生产力是必然随着科技进步而全面提升，但这种提升是无法强制性进步，也就是说哲学理论与经济理论面对的挑战，无法通过一两代人的短期总结得出一个可以适用于全部的前瞻性观点。<br>\n<br>\n这也是为什么艾茵兰德信奉尼采又反对康德的原因，我刚好反过来对尼采的部分理论不支持，认为是一种基于主观的过时理论，而相对的康德则更可能是受限于时代的观点滞后。<br>\n<br>\n如果从约翰洛克再到艾茵兰德提出的理性主义来看，人类的自私是天然的，人类的宽容与理解也是一种基于自私的天性，但同时竞争也是基于自私，那么什么决定了人类自私的边界呢？<br>\n<br>\n艾茵兰德没有给出明确答案，客观主义能给出的答案现在不被很多左倾的学界所接纳，我认为反而是现在学界本身滞后于时代，右派的本质是左派，左派的本质是落后，右派的行为是保守，左派的行为是进步，这些本身都不矛盾，艾茵兰德的客观主义不受待见也是基于此。<br>\n<br>\n一旦学界出现了矛盾性的看法，就很难把其他新的观点兼容进来理解，比如艾茵兰德的很多观点，其实是跟奥地利学派兼容，但同时可以跟哈耶克兼容之余又互相矛盾，这显然说明了我们现代人类在看待事物的观点时，总是可以回避加入新的概念主体来诠释不同理念的观点，否则有一个大一统可持续进步兼容的哲学、社会与经济观点来对应各种社会、个体行为现象。<br>\n<br>\n典型的一个举例，艾茵兰德的理论不被左派待见，因为艾茵兰德在阐述个人理论的同时，并没有兼容科技进步是自私的边界，左派则认为自私的边界是人的天性，而忽略了生产力进步带来的改变。<br>\n<br>\n生产力进步能将自私的边界从竞争对抗转化为宽容与合作，竞争与合作都是人类自私天性的表达，但在阐述这种天性的时候，无论谁过去还是当代一些上年纪有话语权的学者们，都天然性的忽略了这一点，想专注于当下时代的解读。<br>\n<br>\n典型的例子就是约翰洛克清楚认识到了财产不能被投入到市场里是一种浪费，并且可能带来另一种层面的经济与社会危机，但他在当其时的理解对这种财产限制与储蓄行为仅仅停留在个人道德和对整体不利的基础上，也即是说认识到了自然规则上这类行为的问题，但不能有效的解释为什么我们不可以这样做。<br>\n<br>\n而在其他经济学家或者哲学家那里，延后了两百年的时代里，就有很多人能够独立的解释为什么我们需要不断把资产投入到消费市场里保证一切的稳定，也即是经济角度来说避免萧条，能够系统性的科学解释约翰洛克天然察觉到的观点。<br>\n<br>\n艾茵兰德同样有自己的时代性，她排斥以牺牲为代价成全某些结果，那么显然她本身就不该是左派排斥的对象，因为艾茵兰德明确的在客观主义的思维里表示了理想社会所需要达到的状况，只是没有引入条件，人这个条件也不是当其时代或者现代能够实现的，自然是无法得到普遍的认同。<br>\n<br>\n客观主义强调的“理想社会”，引入的先决条件必须是社会的每个个体需要足够的道德标准，在追求个人利益的前提下，这种自私的边界线是为了他人服务。<br>\n<br>\n如果一个社会自私的边界线扩大到在保存个体利益的前提下能以无偿服务他人为驱动内核，那就事实上是一种理想乡。<br>\n<br>\n这就跟古希腊乌托邦到十六世纪古典乌托邦理论，被后期马克思等人重新假设过后提出的共产主义一样，古希腊和十六世纪没有办法引入资本主义和工业革命带来的生产力变革，在整个理论体系里缺乏了关键推演的一环，马克思等人则拥有了这一环，能够长远的推进社会演变。<br>\n<br>\n当然，马克思他们也漏了很多东西，资本主义没有被共产主义取代，相反资本主义是按照国富论一系的哲学演化，确实的按照艾茵兰德等后辈的合理预期，出现了“因注重个人的利益，最终带来集体幸福”的事实。<br>\n<br>\n最有意思的一点艾茵兰德不是科班出身对哲学做探讨的人，相反她更贴近于大众非科班出身，但对哲学理解有兴趣和表达欲望的大众，她独立于学界用自己涵盖的结论作出对事物的总结，描述其为客观主义，在他们的那个年代，没有足够的社会保障与矛盾激化的前提下，早于我们几十年就看到了潜在的未来，这是不可思议的。<br>\n<br>\n似乎每个年代都有这么一群人能提早的给出自己对世界未来的看法，并且贡献给人类大众，以各种手段。<br>\n<br>\n艾茵兰德并没有时间看到未来，但毫无疑问的是，包括马克思在内，没有任何人会想到当代的企业家真的会如艾茵兰德所阐述那样表现出以合作和帮助为自私边界的行为。<br>\n<br>\n在很多马克思之后的左派人士眼里，这是不可思议的，但正因为合作也是人类自私的天性，所以当生产力的基础提高时，少数人持有多数财富而道德水平不变，如果不能降低矛盾，那么从经济上就会出现约翰洛克所批评的“浪费资源”，最终形成大的经济危机让集体的利益受损。<br>\n<br>\n如果人类不能进步，那么就已经毁灭了，在看到了这种“注定会合作”的人类天性后，客观主义才能明确未来道路。<br>\n<br>\n生来便以合作和造福他人为自私边界的新一代，所推崇的并不是个人主义，而是我们社会道德水平随着生产力的提高让社会的本质发生改变。马克思没有引入道德的变化，约翰洛克也没引入科技与经济的变化，每个人都在拼图，艾茵兰德则给出了关键的一块。<br>\n<br>\n当然客观主义也不是完美的，这也是为什么先驱到来不会立刻引发改变的原因，她的时代是不健全的，在不健全的时代基础上提出超越时代的观点，即便可以被部分人接受，也无法有效的立刻实践然后被认同，而跟约翰洛克等人一样，艾茵兰德也有自己的时代局限性，自由意志主义者可能走的更前，或者说整个自由主义的发展路线，都是一个注定正确，但所处时代始终不利于其发展的环境，在完善的过程里被质疑和衍生出新的观点。<br>\n<br>\n有时候我很着急，一个明确可以或笼统或清晰解释人类社会发展客观规律的理论已经浮现于各种理论雏形，但竟然没有人提出它，当然我们未来的后代会需要一个有影响力的跨时代人物做系统性总结，这个人在社会学、经济学与哲学上会跟牛顿、爱因斯坦一样伟大，正好应对了现在哲学、社会学的停滞状况。<br>\n<br>\nP.S.另外我基本不读小说，但我觉得艾茵兰德跟弗吉尼亚·伍尔夫一样都是伟大的女性作者，到灯塔去我印象一直非常深。","date":"2020-03-19","agreeCount":21,"discussionCount":2}