{"type":"article_comment","id":449903,"parentType":"article","parentId":21851,"uid":19469,"contents":"轉述劉仲敬先生的觀點，不妨一看：<br>\n<br>\n<blockquote>我們不能夠太把知識分子和受過高等教育的行政官的理性看得太重。再怎麼說你也是一個諸葛亮而已，你勝過三個臭皮匠是可能的，你勝過三千個臭皮匠是不可能的。你得相信自發秩序，比你愚蠢二十倍、但是人數比你多五千倍的普通老百姓在錯誤和嘗試的過程當中會發現出比你能夠想像得多的東西。只有你有這個信心，你的社會才能夠繁榮昌盛；如果你認為你的大腦已經足夠大，能夠像優秀的士大夫階級或者像國家計委那樣替全體老百姓思考、把他們家長式地管起來，那麼你的社會就只能走向衰敗和滅亡的道路了。這就是一個典型的“精英的傲慢”問題。<br>\n<br>\n[...]<br>\n<br>\n所以問題就是在於，野草是始終存在的，但是你的正式的法律和制度能不能夠配得上自發秩序的生長。如果能夠配得上 — — 你都不用完全配得上，實際上沒有能夠完全配得上的法律制度，只要配得上的程度比較多，你就能夠像普通法系國家一樣富裕，這是自然而然的。越是配不上，你就越窮。如果跟自發秩序截然相對，像人民公社那樣，那就不得不人人都窮，因為你要私下裡賣個雞蛋和牛奶都是資本主義尾巴，非要把你鬥倒鬥臭不可，那就自然是不能不窮了。貧窮是表像，秩序是實質。有自由的地方必然富裕，反過來也是一樣。<br>\n<br>\n所以這裡面的問題就是，明面上的法律制度當中有哪些是跟自發秩序的生長不符的東西，需要把它們拆掉。這裡面最明顯的東西顯然就是福利國家。福利國家所在的體系將財富集中在極少數大城市當中，造成畸形發展的首都效應。只要把這個東西都拆掉，首先國家開支的一半左右就被砍掉了；其次，事先無法預見的分散發展的各中心會自然而然地湧現出來。只要拆掉這些那就足夠了，積極的建構是不必要的，只要按照中世紀或者伊斯蘭教創立以前的中東都已經實驗過的那些方式就可以了。<br>\n<br>\n其實現代政府管理的方式都是從私人團體管理的方式中間摘錄了一小部分，它基本上沒有創造什麼。因為它們中間有很大一部分、甚至絕大部分是從近代歐洲產生出來的，所以它們的來龍去脈都是可以考證的。福利的管理體系無非是十六、十七世紀以前英國那些彩票公司管理體系的精緻化。福利國家政府管理體制都是從中部地區鐵路公司(Midland Railway)的那些英國私人企業管理體系當中摘錄了一部分。現代英美的行政改革毫無例外都是從私人企業在管理學方面的創新當中摘錄了一部分，沒有任何是政府主動發明出來的。如果政府的管理將來還有可能改進的話，那必然也是各種非政府的管理體系不斷地開發出推陳出新的管理方法、其中有一部分被政府使用的結果。<br>\n<br>\n當然，像是養老金經營、郵政、交通那些東西，其實在人類歷史的大多數時間都是私營的。大多數英美的鐵路公司都是私人企業辦起來的。像滿鐵那種國策會社，就是具有政府特權的壟斷企業，對滿洲的權力體制進行集中規劃，這個是歷史上非常晚近的現象。大部分老牌國家，像英法美的鐵路，都是各個私營公司自己搞起來的。就產生了一個奇怪的現象：它們的鐵路顯得沒有滿洲鐵路、也沒有中國和蘇聯的鐵路來得先進。就是說，在同一個巴黎，在一個車站下了車以後你要走上幾百米或幾千米到另一個車站去上車，你肯定會覺得，這些是白癡設計的麼？你難道不能把兩個車站放在一起，我下了車就可以上下一趟車？但是這些鐵路是不同公司在歷史上糾纏形成的，所以你就只能這樣。<br>\n<br>\n你體會到的這種感受，就像是法國科學家看到英國的度量衡制度的那種感受：TMD，這麼樣亂七八糟的度量衡制度，哪有我們法國這種統一的制度先進？但是，這是自發秩序必不可少的一個副產品，它是巨大的財富創造機制所留下來的必不可少的“翻譯負擔”。就像是，你的文化有多樣性的時候，你同時就會有多種語言，那麼你就必須有很多翻譯官在那邊翻譯，這個就是翻譯成本。翻譯成本跟它創造的利益相比是微不足道的，能夠創造大量財富的體系是能夠承擔這樣的極少的翻譯負擔的。如果為了減少這些翻譯負擔而把整個機制給去掉了，那你就是得不償失了。<br>\n<br>\n像這些東西，很容易就可以恢復到它的正常狀態。郵政、養老、各種社會福利大多數情況下都是私人經營的。比如說穆罕默德在他傳教以前，他有一個叔父就是在阿拉伯專門經營養老福利業務的。不知道沙裡亞法當中關於穆斯林納濟貧稅來給別人辦福利的這種機制是穆罕默德從伊斯蘭教出現以前就有的歷史經驗學來的，還是他自己創造的或者是遷徙產生的，這個就不好說了。但是歷史事實是很清楚的：他的家族的長輩就有人是幹這些經營私人業務的東西，所以這必然是自發秩序的一部分。而且我們完全可以說，阿拉伯人當中幹這一行的跟意大利城邦中幹這一行的和英國開這些公司的人彼此之間多半是沒有相互學習的，多半這種東西的起源比人類設想的要更早。<br>\n<br>\n而且很妙的就是，這些東西其實是為賺錢而經營的私人公司，但是它們像私人企業一樣，真正破產的並不多；國家主辦的獨一無二的福利體系從理論上講是不能破產也不會破產的，但是實際上無一例外地全都破產了，就跟國有企業沒有一個不虧本的道理是完全相同、一模一樣的。如果你要追求絕對的安全，那麼你得到的就是絕對的不安全；如果你要追求相對的安全和多元競爭，那麼你就會得到比理論上的絕對安全要好得多的安全。這個安全還是會坑死一部分人，但是這好像是人類生活中所能達到的最高境界了，也就只能是這個樣子了。<br>\n<br>\n所以將來的趨勢就是，福利國家的體系是不可維繫的，無論超人布什還是奧巴馬做了多少競選廣告，即使是財富最豐盈的美國也必然會走向破產，歐洲已經破產，其他所有的國家都已經破產。所以將來這些東西必然都要私營化，恢復到歷史大部分時間的正常狀態。私營化不一定是好，一定會有一部分人被它坑死，但是按照雞蛋不放在同一個籃子裡面的邏輯，它還是會產生出對大多數人有利的整體上的效果。這些地方其實就是地方發揮積極性的場所。例如，浙江沿海地的那些私人的集資公司本來是非常發達的，由於公家的國立銀行插入農村基層反而萎縮了。這種現象在其他地方可能也有。只要相應的國有壟斷和政策性優惠消失的話，自然各地原有的不同的地方傳統會不斷生長出來。<br>\n<br>\n例如，臺灣的特點就是有很多神廟之類的，像儒家學者稱之為怪力亂神和淫祠之類的東西。這些東西能夠維持很多年，必然是有重大的社會功能的。十之八九，它們會為它們的信眾提供緩急相助的各種各有特色的金融支持，當然還可能有其他諸如此類的形式。只要放開手讓它們各自發展，它們自然而然能夠產生出相當多的自發秩序和相應的財富、相應的融資結構，比知識分子費盡心思搞的那些窮人的小額貸款要好得多。諸如此類的自發秩序實際上是完全能夠替代、而且完全能夠產生出比現代國家福利部分的服務要好得多的結果的。把這些部分撤掉，那麼很多本來已經衰弱的地方就會因為這些活動而迅速繁榮起來。那些原有的神廟，你只要抹去知識分子和行政官員的偏見，容忍他們那些看上去像是怪力亂神之類的或者是下層階級各種平頭百姓的low逼的東西，他們就能夠產生出“三個臭皮匠勝過諸葛亮”的效果。</blockquote>","date":"2020-07-25","agreeCount":2,"discussionCount":0}