{"type":"article_comment","id":321455,"parentType":"article","parentId":16600,"uid":23944,"contents":"<mark>支那</mark>病毒真厲害，促成也門內戰停火……<br>\n<br>\nhttps://www.reuters.com/article/us-yemen-security/yemens-warring-parties-back-u-n-call-for-truce-idUSKBN21D0KN<br>\n<br>\nYemen warring parties back U.N. truce call, as U.S. starts aid reduction<br>\n<br>\n<a href=\"https://www.reuters.com/journalists/mohammed-ghobari\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mohammed Ghobari</a>,&nbsp;<a href=\"https://www.reuters.com/journalists/lisa-barrington\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Lisa Barrington</a><br>\n5 MIN READ<br>\n<br>\n<ul><li>[url=https://www.twitter.com/shareurl=https%3A%2F%2Freut.rs%2F2UGbZF8&amp;text=Yemen%20warring%20parties%20back%20U.N.%20truce%20call%2C%20as%20U.S.%20starts%20aid%20reduction][/url]</li><li>[url=https://www.facebook.com/sharer/sharer.phpu=https%3A%2F%2Freut.rs%2F2UGbZF8&amp;t=Yemen%20warring%20parties%20back%20U.N.%20truce%20call%2C%20as%20U.S.%20starts%20aid%20reduction][/url]</li></ul><br>\n<br>\nADEN (Reuters) - Yemen’s warring parties welcomed a U.N. call for an immediate truce on Thursday as the country entered its sixth year of a conflict that has unleashed a humanitarian crisis, rendering it more vulnerable to any coronavirus outbreak.<br>\n<br>\n<br>\n<br>\nFILE PHOTO: A girl wears a protective face mask amid fears of the spread of the coronavirus disease (COVID-19) in Sanaa, Yemen March 17, 2020. REUTERS/Khaled Abdullah/File Photo<br>\n<br>\nIn response, the United Nations’ Yemen envoy Martin Griffiths said he would call the parties to a meeting to “put their words into action”.<br>\n<br>\nA Saudi-led military coalition said late on Wednesday that it backed the Yemeni government’s acceptance of the U.N. appeal. Their foe, the Iran-aligned Houthi movement, welcomed that stance but said it wants to see implementation on the ground.<br>\n<br>\nThe U.S. Agency for International Development (USAID) meanwhile said it had started to reduce aid to areas controlled by the Houthis, on concerns the group hinders the delivery of assistance, a spokesperson told Reuters.<br>\n<br>\nThe new coronavirus has yet to be documented in the impoverished Arabian peninsula nation where conflict has killed more than 100,000 and left millions on the brink of starvation.<br>\n<br>\nFollowing his call for a global ceasefire to focus on combating the pandemic, U.N. Secretary-General Antonio Guterres on Wednesday urged Yemen’s parties to end hostilities and&nbsp;restart peace talks last held in December 2018.<br>\n<br>\nThe Sunni Muslim coalition, which intervened in Yemen in March 2015, supports efforts for a ceasefire, de-escalation, confidence-building measures and work to prevent a coronavirus outbreak, spokesman Colonel Turki al-Malki said in a statement.<br>\n<br>\n“The coalition’s announcement ... is welcome. We are waiting for it to be applied practically,” a senior Houthi official, Mohammed Ali al-Houthi, wrote on Twitter late on Wednesday.<br>\n<br>\nYemen had witnessed a lull in military action after Saudi Arabia and the Houthis launched back-channel talks late last year. But there has been a recent spike in violence that threatens fragile peace deals in vital port cities.<br>\n<br>\n“We have a global coronavirus pandemic threatening to overwhelm an already broken health care system,” said Tamuna Sabadze, country director at the International Rescue Committee, adding that Yemen was already battling a large cholera outbreak.<br>\n<br>\n<br>\nYemen has been mired in conflict since the Houthis ousted the government from power in the capital, Sanaa, in late 2014. The group still controls most major urban centres despite years of war.<br>\n<br>\nMillions are dependent on humanitarian aid in Yemen, but aid agencies in recent months have increasingly complained of interference and obstruction from Houthi authorities and threatened to scale down aid if conditions did not improve.<br>\n<br>\n“The Houthis have failed to demonstrate sufficient progress towards ending unacceptable interference in these operations,” the USAID spokesperson said, adding that it would continue to support the most urgent life-saving assistance.<br>\n<br>\n“The coronavirus crisis demonstrates now more than ever the need for our partners to be able to deliver aid to those who need it most without interference or delay.”<br>\n<br>\nAid agency Oxfam warned that USAID’s approach would endanger an effective coronavirus response, “leaving Yemen uniquely vulnerable to the most deadly pandemic in generations”, it said in a statement.<br>\n<br>\nBAHA’I RELEASES<br>\nThe head of the Houthi political office said on Wednesday the movement was open to de-escalation efforts with its foes, including prisoner releases.<br>\n<br>\nMahdi al-Mashat, in comments carried by al-Masirah TV, then ordered the release of all Baha’i faith members imprisoned by the Houthis, including Hamed bin Haydara whose death sentence was upheld earlier this week by a Sanaa court.<br>\n<br>\nThe Baha’i International Community welcomed the decision, which it said in a statement applied to six people “wrongfully imprisoned” for religious beliefs.<br>\n<br>\nIt said the order should lead to the lifting of charges brought in 2018 against around 20 members of the faith, which regards its 19th-century founder as a prophet. Muslim countries, including Iran where the sect originated, consider it an heretical offshoot of Islam.<br>\n<br>\n<br>\nAmnesty International said the move to release Baha’i prisoners was a “positive signal”, especially in light of the coronavirus.<br>\n<br>\n“We reiterate our call on all parties to the conflict to immediately and unconditionally release all those imprisoned solely for their peaceful activism, expression or political views,” Amnesty Middle East Research Director Lynn Maalouf said.<br>\n<br>\nReporting by Mohammed Ghobari, Nayera Abdullah and Lisa Barrington; Writing by Ghaida Ghantous; Editing by Nick Macfie and Daniel Wallis<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nhttps://www.dw.com/en/yemen-houthis-welcome-saudi-support-for-ceasefire-amid-pandemic/a-52919921<br>\n<br>\nYemen: Houthis welcome Saudi support for ceasefire amid pandemic<br>\nMohammed Ali al-Houthi \"welcomed\" the Saudi-led coalition's decision to support a ceasefire. The ceasefire proposal was a response to a UN call amid the coronavirus outbreak.<br>\n<br>\n[url=https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fp.dw.com%2Fp%2F3a2t7%3Fmaca%3Den-Facebook-sharing][/url]&nbsp;[url=https://twitter.com/intent/tweet?source=webclient&amp;text=https%3A%2F%2Fp.dw.com%2Fp%2F3a2t7%3Fmaca%3Den-Twitter-sharing+Yemen%3A%20Houthis%20welcome%20Saudi%20support%20for%20ceasefire%20amid%20pandemic][/url]&nbsp;[url=https://www.reddit.com/submit?url=https%3A%2F%2Fp.dw.com%2Fp%2F3a2t7%3Fmaca%3Den-reddit-sharing][/url]&nbsp;&nbsp;<br>\n<br>\n<a href=\"https://www.dw.com/en/yemen-houthis-welcome-saudi-support-for-ceasefire-amid-pandemic/a-52919921#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://www.dw.com/image/52392846_303.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/image/52392846_303.jpg</a><br>\n<br>\nA Houthi leader in Yemen on Wednesday \"welcomed\" an announcement by the Saudi-led coalition to support a ceasefire amid the coronavirus pandemic.<br>\n<br>\nMohammed Ali al-Houthi said in a tweet that they are waiting for the ceasefire to be applied practically.<br>\n<br>\nEarlier in the day, the Saudi-led coalition fighting in Yemen extended its support to the Yemeni government, after it accepted the United Nations Secretary-General's call for a ceasefire to tackle the COVID-19 outbreak.<br>\n<br>\nSaudi coalition spokesperson Colonel Turki al-Malki said that they support the UN call for a ceasefire and de-escalation. He added that the coalition also backs the steps being taken to come up with confidence-building measures on the humanitarian and economic fronts.<br>\n<br>\n<i>Read more:&nbsp;</i><a href=\"https://www.dw.com/en/yemen-has-the-suffering-all-been-for-nothing/a-52499449\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Yemen: Has the suffering all been for nothing?</a><br>\n<br>\nYemen has been mired in a devastating conflict for the past five years, between Iran-backed rebels and Saudi-backed government forces.<br>\n<br>\nTens of thousands of people, mostly civilians, have died in the conflict relief agencies say. The UN says Yemen is \"the world's worst humanitarian crisis\" with more than 24 million people in need of assistance.<br>\n<br>\nOn Monday, Guterres called for an immediate global ceasefire to protect war-ravaged communities from the coronavirus pandemic.<br>\n<br>\n\"It is time to put armed conflict on lockdown and focus together on the true fight of our lives,\" he said, calling COVID-19 the world's \"common enemy.\"<br>\n<br>\ndvv/aw (Reuters, AFP, dpa)","date":"2020-03-28","agreeCount":1,"discussionCount":0}