{"type":"article_comment","id":459350,"parentType":"article","parentId":21409,"uid":51934,"contents":"转载自尹建莉老师：<br>\n最近跟家庭有关的新闻特别多。<br>\n<br>\n一篇帖子说：<br>\n女儿14岁早恋了，对象是同校初三的一个男生，还影响了学习。<br>\n家里劝分了好久也不听。<br>\n后来发现女儿跟早恋对象去开房，彻夜不归。<br>\n父母在酒店找到了孩子，气急了。<br>\n回家之后，父亲跟女儿动起手来。<br>\n逐步升级，最后拿冰球棍虐打女儿，直到打成尾骨骨折。<br>\n不知真假，但实在太可怕了。<br>\n痛心之余，我想对父母的教养方式说几句。<br>\nblob:https://pincong.rocks/8e215d1e-1e3a-4e6b-8e74-abad2fd86986<br>\n<br>\n想起来，有一次参加一个讲座，一个心理学家讲家庭治疗。<br>\n<br>\n提问环节有一位上了年纪的阿姨举手。<br>\n<br>\n她说：<br>\n<br>\n她是一个中学老师，她的困惑在于「不知道该怎么管现在的孩子」。<br>\n以前还可以打骂，可以体罚，孩子对老师都服服贴贴的。<br>\n现在只靠讲道理，有的孩子听你讲，有的孩子根本就不听。<br>\n她诚实地说，她认为现在的方式比以前文明了，进步了。<br>\n但是，有的孩子真的就没办法管了。<br>\n<br>\nblob:https://pincong.rocks/2a981232-3fd6-4ed1-917c-2a6f1069dcce<br>\n<br>\n<br>\n那个讲座的专家，是个德国人。她的回答也很有意思。<br>\n<br>\n她说，她在德国也会遇到父母管不住孩子，她就问那些父母：<br>\n「你是怎么做到让自己管不住的呢？<br>\n你那么高，对方那么矮；<br>\n你那么有经验，对方那么稚嫩；<br>\n你经历的事情那么多，有钱，又有资源，对方什么都没有。<br>\n你怎么可能比他还没办法？」<br>\n<br>\n提问的阿姨怏怏地坐下了。可以看出，那个专家的回答，没有完全澄清她的困惑。<br>\n<br>\n我理解那个专家的意思，如果两个人卯上了，在一个正常的关系语境里，一个大人，一个小孩，一个老板，一个雇员，一个智者，一个学徒，这个力量的差距可以说是很悬殊的，稳的。<br>\n<br>\n说前者搞不定后者，不存在的。<br>\n只要肯想办法，基本都能搞定。<br>\n<br>\n但是这种态度，是建立在一个前提之上的——你要真的，把对方当成一个斗智斗勇的「人」。<br>\n<br>\n我这句话没有讽刺的意思。仅仅是就事论事，所谓斗智斗勇，其实就是当成一个平等交往的对象。<br>\n<br>\n中国的家庭文化，是不跟孩子讲平等的。<br>\n<br>\n典型的就是很多大人挂在嘴边的：「你一个孩子懂什么？」、「他还是一个孩子，跟他废什么话？」、「孩子幼稚，冲动，没脑子，不负责」，而且最重要的是，「欠打」。<br>\n<br>\n做错事了？<br>\n<br>\n「正常，孩子嘛！打就是了。」<br>\n不是一个值得认真对待的「人」。<br>\n<br>\nblob:https://pincong.rocks/1bc04b9b-ea2e-4c02-9f71-6f68f1165547<br>\n<br>\n<br>\n<center>blob:https://pincong.rocks/09d7a4a8-8667-411f-8cce-ff4a4e173c94</center><br>\n<br>\n在很多大人看来，孩子是这样一个物种：脑子不成熟，要打，他才记得住。打孩子有点粗暴，但它是最有效的。它用物理手段直接修正这些生物的行为，以符合大人的意志。孩子怎么想不重要，没什么打一顿改变不了的想法，如果有，那就打两顿。——这种信念刻在我们的文化基因里。<br>\n<br>\n即使我们不打孩子，我们也相信，那是出于文明或爱心，暂时封禁了「最有效」的管教手段。<br>\n<br>\n事急从权，逼急了，还是得祭出这个法宝。<br>\n<br>\n讲道理可不可以呢？可以，但是效果差一些，而且费事。你讲了他不听呢？实话实说，所有不用「打」的方式都有点费事。这就是为什么很多人不愿把孩子当「人」。免得麻烦。<br>\n<br>\n假如把他当成跟自己平等的存在，对手也好，伙伴也好，你就必须花心思跟他周旋。一来没这个时间，二来似乎也没必要。<br>\n<br>\nblob:https://pincong.rocks/9c923846-d5dd-49a1-b591-384f325fde6b<br>\n<br>\n<br>\n否则的话，你又想要这个人听话（毕竟你很清楚，她现在的很多冲动，会让她后悔一生），又不能打，怎么可能不费事？<br>\n<br>\n好话歹话都说尽了，她就是不听。<br>\n<br>\n这时候，要么挖空心思去找别的办法，要么就回到更简单的思路：<br>\n<br>\n「我给你脸了是不是！你以为我不敢打你？」<br>\n<br>\n「打」可以最快地解决问题。于是形成了一种路径依赖的操作：<br>\n<br>\n孩子为什么不听话？因为你不打！<br>\n好好讲道理没用？那就打！<br>\n打了没用？那是因为打得不够狠！<br>\n<br>\n<center>blob:https://pincong.rocks/912e90b6-5ba7-493a-b436-d5af9d8200fe</center><br>\n<br>\n这种路径依赖特别可怕，因为每当遇到问题，中国家长的思维不是去想「一定有别的办法解决这个问题」，而是去想「何必舍近求远！打到位了，什么问题都解决了。」——这是一种很难反驳的自证循环。<br>\n<br>\n德国专家的回答是这么个意思：你比他大那么多，你总是有办法的。<br>\n<br>\n而中国家长的困惑在于：除了打，我真没有（省事的）办法！<br>\n<br>\n这件事不能怪他们，怪就怪他们对于「办法」的经验太少。代代相传，都是靠暴力镇压的思路解决问题。没有别的办法，是因为从没有想过办法。——或者也想过，浅尝辄止地试了试，往往又回到了老路。<br>\n<br>\n请务必记住，对亲子关系来说，最有害的想法就是：「打是解决问题的最高手段」。哪怕你自己不用这个手段，这样的想法仍然会限制你。<br>\n<br>\nblob:https://pincong.rocks/821f09e7-d37d-4343-9700-48818b430461<br>\n<br>\n<br>\n当你对这种想法（再次强调，哪怕你不打）形成了路径依赖，一旦孩子遇到问题，你的思考方向就变成了「究竟是打还是不打，打到什么程度合适」，然后打也不是，不打也不是。<br>\n<br>\n而你陷在这里，却不去想「还有什么别的解决方法」。这就大大窄化了你们的关系。<br>\n<br>\n就像那个提问的阿姨，她真诚地感到困惑，是因为看不到这个世界上有一些方法，是不用打，也可以管住孩子的。<br>\n<br>\n但我要说：你首先要相信，打孩子并非解决问题之道，无论它看起来多么管用。孩子是靠语言来沟通的人，而不是靠拳脚来管教的动物。<br>\n<br>\n然后你才会相信：你跟孩子之间，有其他的办法。<br>\n<br>\n<center>blob:https://pincong.rocks/e49d82c2-d102-4b89-b8a7-4e5147f2942e</center><br>\n<br>\n回到这个具体的例子吧，我有几点建议：<br>\n<br>\n第一，制定大的原则。<br>\n<br>\n如果把孩子当成一个平等的「人」。她谈不谈恋爱，跟谁谈，怎么谈，原本都是她自己的事。家长过度干涉，费力不讨好，还容易引起反效果。这是基本的边界意识，跟青春期孩子打交道的时候，尤其要注意这一点。把孩子的权利还给她，作为家长只管最重要的事，那就是不能让他们在这个年纪发生性关系。——两个问题是分开的：你恋爱是你的事，我们只禁止你发生性关系。<br>\n<br>\nblob:https://pincong.rocks/d6408734-6383-4958-b3f7-b191e3b286d8<br>\n<br>\n<br>\n作为一个原则，这样比较容易达成共识。<br>\n<br>\n但在实际操作中，家长很容易打破这个原则。<br>\n<br>\n他们总是看恋爱这事不顺眼：「你看，成绩下降得这么差了，所以说不要再谈恋爱了！」这样一来，破坏了跟孩子的同盟关系，双方站到对立面上。原有的共识也就被打破了。<br>\n<br>\n如果要关心成绩，当然也可以：「你的成绩下降这么厉害，要怎么赶上？」一起商量一些提高成绩的措施。不用跟恋爱扯上关系，更犯不着因棒打鸳鸯。<br>\n<br>\n各是各的事：恋爱可以谈，学习要搞好，性的大原则绝对不能突破。<br>\n<br>\n<center>blob:https://pincong.rocks/7d9e3c06-315b-414c-b583-a4c168c2aaa0</center><br>\n<br>\n第二，行使管理的功能。<br>\n<br>\n制定了原则，并不意味着就一劳永逸。这件事家长是要管的。<br>\n<br>\n什么叫管呢？<br>\n<br>\n回到前面的路径依赖，再次强调：管并不是打。<br>\n<br>\n不妨这样想：如果一个远方的朋友，把他们女儿送到你家寄宿一年。现在她恋爱了，朋友嘱咐你，千万要把她看好。你会怎么做呢？<br>\n<br>\n你不能只是停留在讲道理，也不能简单地把她揍一顿，这时候你会对她做些什么？<br>\n<br>\n那些做法就是「管理」。<br>\n<br>\n假如，这个女孩跟男友夜不归宿，怀孕了。你朋友打电话来：「你怎么管的！」<br>\n<br>\n你不可能告诉他：「哥们，我尽力了。我之前跟她谈过话，该说的我都说到了。我唯一没做的就是揍她一顿。」<br>\n<br>\n但人家不在乎这个，人家问的是：<br>\n<br>\n你们谈话的时候，有达成一致吗？<br>\n<br>\n这件事只是彻头彻尾的意外，还是早有苗头？<br>\n<br>\n事态演变到这个程度之前，你采取了哪些预防措施？<br>\n<br>\n出事那天晚上，我女儿是怎么从你家跑出去的？<br>\n你们家对于出门有哪些具体的管理规则？<br>\n她出门之前有没有告诉你们去哪？<br>\n几点回家？<br>\n<br>\n发现她撒谎，有哪些具体的惩罚措施？<br>\n<br>\n那一天你们有没有跟她发生争吵？<br>\n<br>\n平时关系如何？积累的矛盾是否有妥善处理？<br>\n<br>\n……<br>\n<br>\n<br>\n当然了，你不需要为朋友的女儿承担这么多责任。之所以做这种假设，是要你不能轻易去打她，你把她看成一个让人头疼的，又不得不好生对待的大姑娘。这个前提下，你仍然可以做很多事，来预防最坏的结果。不是吗？<br>\n<br>\n<center>blob:https://pincong.rocks/f57da84d-9ae5-4f3e-9586-7168e51cfd33</center><br>\n<br>\n第三，不要寄希望于一次解决问题。<br>\n<br>\n其实，不管给出什么建议，一定都会有人说：「没有那么简单……」<br>\n<br>\n这是真的，也是对的。<br>\n<br>\n有时候，我们就是太想追求一种简单的方法了。说一句什么，或者做一点什么，问题一下子就解决了。这是一个幻想。<br>\n<br>\n幻想的另一面是挫败。越是抱着不切实际的幻想，越容易剑走偏锋。<br>\n<br>\n<center>blob:https://pincong.rocks/43cf82ec-ec05-4834-9abb-78d99d11be41</center><br>\n<br>\n最后，我还想说一说孩子的「自爱」。<br>\n<br>\n在这个例子中，父亲生气，是因为女儿不知道「自爱」。这让他产生了动手的冲动，好像揍一顿就可以把「自爱」揍出来一样。<br>\n<br>\n这很悲哀。<br>\n<br>\n一方面，不见得是「自爱」的问题。随随便便把这事贴上一个「不知自爱」的标签，带着强烈的羞辱之意，不一定有助于解决问题。<br>\n<br>\n另一方面，我想说的是，就算「不知自爱」好了，那也是一个结果。导致这个结果的，是她之前经历的各种事情，包括家庭的养育。对这些经历视而不见，只是对「不知自爱」的结果动气，就像一个人考试不及格，一味地抽打那张试卷一样可笑。<br>\n<br>\n你不可能把人打得「自爱」的。<br>\n倒是反过来，暴力会让她更不自爱。<br>\n<br>\n<br>\n<br>\n需要考虑的，是如何在平时的生活中，让女儿感受到自己的价值，至少是在父母面前。<br>\n<br>\n这个妈妈在帖子里，记录了她跟女儿的一段对话：<br>\n<br>\n&nbsp;妈妈：你们俩以后想过什么样的生活呢？<br>\n<br>\n女儿：我要和她浪迹天涯，走遍世界。<br>\n<br>\n妈妈：浪迹天涯啊，好浪漫啊，但是你可能没地方洗澡，洗头发，洗衣服，经常要脏脏臭臭的。<br>\n<br>\n女儿：不是啊，我们会住酒店。<br>\n<br>\n妈妈：那需要很多钱啊，你打算怎么挣钱呢？<br>\n<br>\n……<br>\n<br>\n我读到这里的时候，觉得有点不舒服：父母一味泼冷水，矮化女儿的选择，哪里有宠爱的感觉了？也许，以后可以这么说：「你走了，我们会很想你。」<br>\n<br>\n还可以说：「你一定要好好照顾自己，每天给我们打电话，路上要住最好的酒店。爸爸妈妈给你钱，但是你自己留心点，不要被他骗了。」<br>\n<br>\n是我的话，还会强调：「他对你不好，告诉我，我会打得他满地找牙。」<br>\n<br>\n话说回来，我自己也是一个父亲，女儿现在还小。但我读到这篇帖子，似乎完全理解，一个父亲的心中有多么狂怒，多么自责，偏偏又拿这一切毫无办法。<br>\n<br>\n这是一场漫长的挫败，我可以想象以各种方式发泄这种挫败：拿着球棒砸窗户，砸家具，砸车，砸那个男孩……甚至砸我自己，都可以理解。<br>\n<br>\n但既然我们讨论到「自爱」的话题，那我就一定会向我的女儿道歉：「无论如何，无论事情严重到何种程度，我都不该把球棒抡向你。那是一个不可原谅的错误。」<br>\n<br>\n在我心里，我无论如何要传递给她的信息是：「是你，你比世上的一切更珍贵。」<br>\n<br>\n转载：<br>\n<br>\n1.我承认完全存有孩子压迫家长的可能性，但用这个东西无法论证放弃暴力与否。要知道，有些国家连监狱都是非暴力的。<br>\n2. 肯·威尔伯的观点被推翻很久了，倒不如说，更小的孩子反而认识不到自己。而且即使他的说法真的成立，【一个人应该具有“设身处为人着想的意识”】，并且【由任何人“像驯兽一样教训”过了都能培养出这样的意识】，这两条基础也是可疑的。<br>\n3. 正因为评估教育行为必要性的不现实，所以才更是禁止一切暴力教育的理由。<br>\n4. 然后呢？这并不是一个“你只要动用暴力，结果就会变好”的证明。<br>\n5. 他的这个说明，相当于是“存在某些时候，不使用暴力，后果就不会变好，因此不应该承诺放弃暴力”。但是我们知道，“存在某些时候，人民不使用武器，后果就不会变好”这句话也显然为真，可这并不影响各国的武器管制——因为这“某些时候”的“可能好”无法抵偿“更多时候”的“更可能坏”。<br>\n6. 这句话相当于什么都没说，你不能指望权力的所有者自己控制善用自己的权力。<br>\n7. 很显然，我认为“人的成长和融入社会的过程，就是一个消除兽性培养社会性的过程”这句话才是bullsxxt，是赤裸裸的胡扯，因为“社会性”不代表正义，在“社会错了”的时候，我们就需要“能用兽性对抗社会性”的人（在历次革命中，成为主要的思想建设者的人，就是这样的角色）。因此，我们的社会需要“兽性”，不需要“消除兽性”，如果一个社会的“社会性”，居然是需要“消除兽性”才能成立的，这十有八九意味着，这个社会本身恰好是不正义的。<br>\n我要讲点政治不正确的话<br>\n把孩子打到骨折不是什么教育，是严重的恶性暴力行为。<br>\n我以前常常看到这样的场景，一个大人当街暴打小孩或者一个男人打女人，只要他说这个人是我的孩子/老婆，就没人敢管了。<br>\n很多时候父母并不是在教育孩子，而是在贯彻自己的“独裁”，把自己的意志强加给孩子，他就是真理。<br>\n家庭是脱离公共生活的、最恐怖的意识形态机器。<br>\n我的父母是基督徒，小时候，我因为不愿意信教，被我妈打得半死，我在外面跪下来求他们放过我，都没有人管，仅仅因为她是我的母亲。<br>\n权力要关在制度的笼子里，可唯独家庭是一个彻头彻尾的、封建独裁的专制机关。<br>\n今天，父母用爱的名义把你打骨折，让你走上了正确的道路，明天父母就会用爱的名义让你走上死路。<br>\n所以我反对这样的恶性暴力，父母的权力也要关在法律的笼子里。<br>\n<hr><br>\n我做一点补充，这个问题真正的核心不是孩子有没有做错，而是对错的判断标准是什么？<br>\n假如我们赋予了父母这种「判决」的权利，那么很明显，在家庭里，所有的对错是父母的意志。<br>\n那么父母这个意志可能是对的，另一个意志又是错的，而你只能全盘接受。","date":"2020-08-04","agreeCount":10,"discussionCount":0}