{"type":"answer","id":87736,"parentType":"question","parentId":10788,"uid":449,"contents":"<b>我非常建议你保留身份，回国工作几年，体会一下社会主义铁拳。</b><br>\n<br>\n<b>====================================</b><br>\n<b>我自己的经验是，大部分说文化不适应的人，只有两种：</b><br>\n1、第一种是<b>老年人</b>：<br>\n他们跟随子女移民，但是年纪已高，不可能再次学习语音，脱离了熟悉的生活环境，被困在家里，缺乏朋友，心理压力很大。<br>\n<br>\n2、第二种是<b>青春期移民</b>：<br>\n通常是16~24岁出国，三观刚刚成型，有一定教育经历，没有社会经验，家境富裕，也没有较大经济压力。<br>\n题主就属于第二种人。<br>\n<br>\n而相反的是，<b>其他年龄段移民的人，我非常少见到过喊国外不好的</b>。<br>\n<br>\n比如<b>14岁以前移民的人</b>，也就是1.5代移民，<b>我没有见过一个说在外国生活不适应的。</b><br>\n比如同事一个孩子11岁来美，自认中国人，但是在美国生活毫无阻力，流利英语法语。上了大学就再也不想回家，说回家没意思，在外面玩得反而自在。<br>\n<br>\n而更晚出国的人，尤其是在中国有一定工作经历，社会经验之后，决定移民的人，就算生活再不便利，语音再费劲，他们也觉得移民非常好，生活很不错，很少有再回国发展的想法，准确的说我就没见过。<br>\n<br>\n比如认识一对清华出来的30多岁的夫妻，两口子北京有车有房，女人还是体制内工作，中年移民出来，先读书再利用关系工作留下。<br>\n我完全没有听说他抱怨国外冷清，相反他一直在抱怨国内压力过大。后来在美国生了孩子买了房，阖家幸福。<br>\n=============================================<br>\n<br>\n为什么会有这种现象？为什么<b>青春期移民的人，更加不喜欢国外生活？</b><br>\n<br>\n我认为：<br>\n这些人问题不在于对国外缺乏了解，而是<b>缺朋友</b>。<br>\n<br>\n<br>\n16到20多岁，正是一个人经历最旺盛的时期，他们厌恶平淡，抗压性极强，三观已经形成，但是对社会本身没有什么了解。<br>\n所以，大部分这个年龄段的人，有<b>极高的社交需求。尤其如果你还不缺钱的话。</b><br>\n<br>\n<b>我看一看题主的原话：</b><br>\n<blockquote>我来了海外这么久，虽然有些local朋友，但是总体还是社交困乏，打游戏看番居多。精神上企图皈依基督，可是我是个好色之徒，贪财之人，无法全心全意，我也不想虚伪的用基督教来结交朋友，当伪君子，还不如直接当真小人舒适。一段时间内，我三次回国探亲访友，<b>来消解寂寞和孤独</b>。</blockquote><br>\n<br>\n我们必须要承认，青春期，由于三观已经形成，<b>你是什么样的人，已经确定。</b><br>\n<br>\n<b>那么你能交的朋友类型，也已经确定！</b><br>\n<br>\n由于青春期出国的人，没有语音优势，也缺乏当地人的文化习惯，融入社群非常难。<br>\n上面很多融于Local意见我是赞同，但是<b>做起来非常困难。</b><br>\n<br>\n<b>我很少见到中国人出国之后，完全融入外国，变成一个外国人的。</b><br>\n<br>\n你的饮食习惯，你的语音习惯，你的文化习惯，你在16岁之后，都不可能抛弃的。<br>\n因为此时你的世界，已经比外国人还要大。<br>\n<br>\n就算你很了解国外人的文化习惯，那你更是懂得比他们多，因为你精通两个国家的文化语音和习俗，那根本无需舍弃一个。<br>\n<br>\n此时，如果你社交本领不强，又比较偏向中国，那一定会产生极大的孤独感。<br>\n=====================================<br>\n此时，我的建议，当然就是<b>：回国发展几年，度过青春期！。</b><br>\n<br>\n这种人并不少，我认识很多朋友的孩子，20多岁有身份，但是依然在国内生活工作。<br>\n没有什么奇怪的。<br>\n<br>\n反过来，当你度过了青春期，<b>在中国工作个5年以上，感受一下社会主义铁拳。</b><br>\n<b>你一定会再次回到国外生活的。</b><br>\n<br>\n这也是为什么大龄出国的人，都是那么的义无反顾。<br>\n<br>\n因为26岁之后，人的精力逐渐下降，大家也都成家立业，<b>社交需求不再是第一需求。</b><br>\n我那时候，天天和朋友聚会喝酒，各种网红饭店ktv，<br>\n可是如今我和那些人已经十多年未见，甚至主动联系我去参加什么同学会，我都找理由推脱。<br>\n因为大多数的情况，你一定都会遇到借钱的人。<br>\n<br>\n而工作上的压力十分巨大，动则996，各种绩效，勾心斗角，互相攀比。工作应酬应接不暇，身体就在这一天天的昏天暗地中沉沦下去。<br>\n<br>\n最可怕的是，你还看不到希望，尤其你是一个普通没有背景的中产。<br>\n<br>\n如今，我收到的最多的微信，都是向我打听怎么把孩子送出国的。<br>\n他们已经放弃了自己的人生。<br>\n<br>\n我说，你们现在出来也不晚啊，我们还年轻。<br>\n很多人都说，老了，出去已经不习惯了，何况这边这么多的人脉也都浪费了。<br>\n<br>\n他们没有否定国外的好，只是害怕未知而已。能走出去的，都是少数义无反顾的人而已。<br>\n这也是为什么30、40岁出国的人，就算再苦再累，他们都无所谓。<br>\n<br>\n外国的亲人偶尔问我加班累不累。<br>\n<br>\n真的，相比于996，应酬，各种勾心斗角。<br>\n<br>\n国外真的太轻松了<br>\n轻松到，就算我8点回家，看着窗外明亮的月亮，偶尔缓缓升起的烟花，听着我喜欢的音乐，呼吸着新鲜的空气。想着周末去哪个海边去溜达，或者去hiking，或者去电影院潇洒一下。<br>\n<br>\n我知道，这些在中国，是多么大的奢侈品。<br>\n<br>\n而远离那些借钱的嘴脸，恶心的劝酒，人人都安安心心地赞钱过小日子。<br>\n想想都太舒服了！<br>\n<br>\n<br>\n<b>所以，题主这样的年轻人想回国，我都会说：快去吧。</b><br>\n<br>\n<b>年轻人想要快意人生，中国是个好地方。</b><br>\n<b>反正，等你开始老去的时候，你终会明白人生的快意在哪里。</b><br>\n<br>\n比什么朋友聚会，美食，","date":"2019-11-26","agreeCount":6,"discussionCount":1}