{"type":"answer","id":303288,"parentType":"question","parentId":28337,"uid":1006,"contents":"就是美国全面封锁中国之时，中国重新，彻底回归大陆政策之时。<br>\n<br>\n中俄关系现如今（或之前）<b>发展不错</b>的原因就在于，<b>中国放弃了</b>以往和<b>俄国争夺陆权的战略</b>，开始成为一个<b>海洋国家</b>。不再依赖<b>本土陆地资源</b>和<b>区域影响力转</b>而在<b>贸易上</b>和美国角力。<br>\n<br>\n这里得给<b>无脑喷</b>科普一个概念（<b>换在老品葱大家都知道，但现在智商下滑成这个样子必须得说明</b>），即什么是海洋国家，什么是大陆国家。<br>\n<br>\n例如，英国和美国是<b>典型的海洋型国家</b>，他们依靠<b>船坚炮利</b>在世界上建立起一套属于自己的跨洋商业体系。强大的海军使得自己的货物不会被其他国家封锁。<br>\n<br>\n通过贸易来获取自身所需的资源。<br>\n<br>\n又例如，普鲁士（德国）和俄国则是<b>典型的大陆型国家</b>，他们是依靠自己强大的<b>陆军</b>称霸欧洲，借用自己的<b>影响力和掠夺</b>来获取自身所需的资源。<br>\n<br>\n所以类似的国家之间，经常发生战争。<b>无论是英国与西班牙、荷兰还是法国参与美国的独立战争</b>，<b>再到德法恩怨，乌克兰和波兰的恩怨，俄罗斯和乌克兰的战争，理论上都是同一个类型的国家在争夺同一个类型的霸主地位。</b><br>\n<br>\n中共建国以来，中俄关系就<b>根本不是</b>海外<b>公知</b>所说的“<b>爹跟儿子</b>”或者是国内<b>五毛</b>说的“<b>兄弟般的友谊</b>”。<br>\n<br>\n这二者之间的<b>博弈</b>早在<b>建国之初</b>就<b>显露无疑</b>。<br>\n<br>\n其中最明显的一个大事件就是朝鲜战争<b>苏联放任联合国军入侵北朝鲜</b>。在当时，苏联在<b>旅顺</b>是有<b>军事基地的</b>，而且有<b>永远占着不还的</b>打算。(中苏条约规定苏联<b>归还大连</b>，今天所有人都觉得大连和旅顺是<b>一个地方</b>，但在当时，<b>起码在俄国人</b>眼里来说<b>旅顺</b>和<b>大连</b>是<b>完全不同的两个城市</b>）所以他们说，<b>如果爆发战事俄国有权不归还旅顺</b>。<b>甚至名字都取好了</b>，叫做<b>亚瑟港</b>。大有想将我满洲旅顺化为<b>第二个科尼斯堡之势</b>。<br>\n<br>\n这种形势下，中共<b>只能参战</b>。毕竟刚刚建国，而苏联又是你的<b>老东家</b>不好直接翻脸，于是猫juicy玩了一招绝的：<b>在全世界放弃朝鲜的时候直接入朝参战，跟美国人过了两招</b>。<br>\n<br>\n其实无论你们愿不愿意相信，朝鲜战争<b>才是真正奠定中国大国地位的</b>战争。而不是<b>像二战那样</b>三个国家就把<b>一个战胜国给瓜分</b>。<br>\n<br>\n从当时的战略格局来看，这场战争<b>最大的意义</b>就是打给<b>苏联看</b>的。潜台词也在明显不过：<b>老子连美国都敢打，你说我敢不敢打你？</b><br>\n<br>\n之所以朝鲜战争拖了很多年，甚至使中共遭遇了巨大的损失，但当时中共的潜台词其实是：老子<b>不接受英国人，印度人提出来</b>的停火协议。想停火，让<b>美国人</b>找我来谈。在此背景之下发动了灾难性的进攻：<b>第五次战役</b>。<br>\n<br>\n<b>当然战争结束之后，斯大林显然是识相的。那个时期毛泽东几乎是有求必应。要工厂，要工程，要技术，要原子弹斯大林都慷慨解囊。但是斯大林直到死都没说毛泽东一句好话。</b><br>\n<br>\n赫鲁晓夫上台之后，一改之前斯大林的种种政策，导致中苏关系<b>全面恶化</b>。<br>\n<br>\n在其后的<b>博弈当中</b>，苏联其实是一直<b>处于劣势</b>。这就好比一个<b>黑帮大佬</b>被一个<b>打不死的小混混</b>天天挑衅。你只要打不死他他就天天闹你。你要是想打死他，他的人还特别多，惹不起。<b>造成的表面现象就是：无论他打赢了还是打输了，对他几乎没有任何影响</b>，但对苏联的影响可是不小的。<br>\n<br>\n最终中国对苏联用出了<b>一剑封喉</b>的招数：<br>\n<br>\n<b>越南战争</b><br>\n<br>\n如果想要说，苏联在世界的<b>影响力彻底崩塌</b>，那么莫过于<b>中越战争</b>。中国在《<b>中苏友好同盟互助条约</b>》到期（<b>1979年2月15日</b>）致《<b>越苏友好同盟互助条约</b>》生效（<b>1979年2月17日</b>）的当天<b>武装入侵越南</b>。但苏联发表强烈谴责，然后……<br>\n<br>\n<b>在1979年12月决定武装入侵阿富汗（这是什么神操作？）。</b><br>\n<br>\n<b>在随后的十年里，中国屡次进攻越南，但苏联却迟迟未对中国采取任何行动。</b><br>\n<br>\n尤其在苏联解体之后，它本身的防御体系已经很薄弱了。跟天朝较劲更是不可能完成的任务。<b>特别在它吞并克里米亚之后</b>。原本卖给<b>西方发达国家</b>的资源只能<b>降价卖给中国</b>。就这，中共还二十四小时不停的吸血，这其中包括了<b>天然气管道</b>（<b>其实普京是把股份卖给了中国，导致国内一致谴责普京是卖国贼</b>），<b>人民币结算石油（“现在油价10美金一桶，我出90美金一桶卖不卖？”“卖卖卖！！！快快快！！”“人民币结算哦？”“你妈了个………………”）</b>，俄国人<b>最终也成了</b>中国的韭菜。<br>\n<br>\n<br>\n中俄的关系，其实<b>一直没好过</b>。之所以二者现在<b>相安无事</b>，<b>完全是</b>因为<b>两个国家</b>隶属于<b>不同的竞争生态位</b>。一个走<b>武力扩张</b>，一个走<b>海洋贸易</b>。两国来说<b>井水不犯河水</b>。<br>\n<br>\n但是<b>天才的习夶</b>竟然不知道脑子<b>抽了什么风</b>，突然搞起了<b>一带一路</b>。<br>\n<br>\n<b>重新将战略从海上转移到陆地</b>。俄国为了分散自己的威胁，只能拉南面的三哥……","date":"2020-07-11","agreeCount":30,"discussionCount":9}