{"type":"answer","id":341905,"parentType":"question","parentId":31122,"uid":6868,"contents":"所謂的法統還真的不是什麼壞東西，只不過就和\"愛國\"一樣，什麼辭彙只要經過國共兩黨操作後都會變成與本意完全相反的東西，賣國賣得愈徹底，愈要堅持自己是愛國者，斷統斷得愈徹底，愈要堅持自己是法統繼承者 (๑◔‿◔๑)<br>\n<br>\n<br>\n@Liuzhongjing <br>\n法統這個詞包含了兩層含義。法統是依據憲法的統治。依據憲法的統治引出一個反義詞，就是武斷之治，是不依據規矩辦事。武斷包含兩層意思，一是單方面的，我不和你協調，不經過你同意，向你要錢，這種單方面的行為叫做武斷。另外一個含義是任意的原則，因為法統代表根據憲法統治和規範的統治，任意的統治是不根據規範的，武斷就包含這兩種含義。舉個例子，現在2020年還沒有到，但是我們可以預期，在2020某月美國又要履行憲法大選了，之所以能夠這樣判斷，是因為美國憲法給我們一種穩定的預期，我們知道到一定的時期，新的大選還要舉行的，這是法統的含義。<br>\n<br>\n第二個含義，「統」是過去和未來的連續性。以前的法律和後來的法律具有連續性，彼此之間沒有一個突然的中斷，這就叫做統。所以，法統，一是憲政，二是具有延續性的限制，能夠保證過去和未來的銜接，保證這兩點就是法統。<br>\n<br>\n法統最好的例子還要看英國，英國法統在《大憲章》以後從來沒有中斷過，法國不一樣，法國斷了好幾次，所以從法統的意義上法國又比英國欠缺了。民國是發生政變極為頻繁的時期，比法國多得多了，所以成文法屢次被中斷。那麼，我們為什麼還要考慮法統呢?<br>\n<br>\n因為中斷法統也包括兩種層次，一種層次是，雖然技術意義上和文字意義上的憲法被中斷，但不成文的、更深層的高級法或者稱之為規範性條件的東西仍在，足以對後來的憲法形成路徑約束。比如說，具體的憲法可以中斷，但新憲法的制定仍然要和原有的憲法一樣，遵循某些先於憲法存在的背景條件，只要這些背景條件仍然存在而沒有中斷，我們仍然可以說：在更深層次上，法統仍然存在。用這種定義來看，泰國軍政府雖然政變了好幾次，但泰王朝的法統沒有中斷。因為首先王室地位沒有動搖，國會由民選產生這種方式也沒有動搖。動搖的只有上下議院產生的方式，但這都是細枝末節，不管你這兩院怎麼產生，只要泰王朝過去是立憲君主國，現在仍然是，法統就沒有改變。<br>\n<br>\n像袁世凱這樣的革命並沒有中斷民國的法統，因為他搞的新憲法只是把政體由責任內閣改成總統制。即使袁後來想稱帝也只是想建立立憲君主國，而不是回到過去的君主專制統治，所以，法統在這時尚未中斷。法統最終毀於馮玉祥的首都革命。馮玉祥認為，國會政治本身就是錯誤的。我們要中斷法統，重新開始。以前的政治失敗就是因為國會政治本身不好。我們不是要改進國會政治，而是要以革命的行動推倒重來。這和段祺瑞的馬廠誓師就不一樣了，他趕走張勳以後還要恢復原來的約法。他趕走黎元洪以後，召開了新國會。新國會和舊國會雖然不同，選舉中有舞弊現象，但他還是承認國會是有必要的，必須制定憲法來統治國家。所以雖然成文法中斷，但高級法沒有中斷。首都革命後，原來的議員在京津等地集會抗議執政府這種做法，最後一直拖延到1927年和1928年，被當時的政府用武力加以解散。這件事情在近代史上基本上不提，是很奇怪的事情。因為國會是國家最重要的權力機關，憲法是國家的根本大法。要求維護憲法的機關被解散，這是憲政的失敗。這就像我們要記載一個帝國的歷史，不能說末代皇帝退位這件事情提都不提，這是很不正常的事情，但我們居然不想讓讀者知道民國的法統什麼時候結束的，其實這個時間是很好考察的。<br>\n<br>\n事情本身很好考察，卻不把它記錄下來，就是因為我們現在已經把法統看成一種無關緊要的事情，覺得憲法以及憲法背後的高級法，跟普通法律沒有什麼區別，失就失了，沒有什麼大不了的，這是大錯特錯。法律的權威，有一多半就來自於習慣的權威，它之所以是權威，在於它能夠長期實施。如果我制定法律，今天我在的時候實施了，明天我下台就不能實施了，那麼這個法律的權威就喪失一大半了。憲政不能保證穩定性，憲政的優越性也就喪失了一大半了。所以，憲政和法統必須是共生的，沒有統光有憲，良好的治理體系是不能實現的。馮玉祥的首都革命和其他歷史事件的不同之處在於：他不僅要毀法，而且要斷統。同時孫中山在南方的政府也改變了原先的意見。孫中山曾經是要求護法的，當然他是要求維護民國元年的約法。不管是民元約法還是1923年的正式憲法，都有共同的特點。儘管細節上有各種各樣的差別，但二者都確定了議會民主制的共和國，這個基本點是共通的。孫中山也好，或者其他人也好，不管維護哪一部具體的憲法都可以說是維護法統，因為他們都在維護議會民主制這個根本性的原則。<br>\n<br>\n但就在段祺瑞和馮玉祥進行首都革命的同時，廣東國民政府也採取了革命行動。他宣佈國民黨的中央委員會代行國會職權，廣州不再召開非常國會了。雖然非常國會有這樣那樣的問題，比如說法定人數不足的問題，但基本還是要維護國會和憲法的。而中央委員會代行國會權力，就說明國民黨和中華民國是同樣的東西，擁護國民黨和擁護中華民國是一樣的。這是一個劃時代的、具有鴻溝意義的革命行動。後期的國民黨更像是蘇聯共產黨，而不是早期國民黨、進步黨這樣的議會政黨。儘管它承襲了早期國民黨的名義，也接受了很多早期國民黨的元老。因此後來的廣州國民政府不再是護法政府，反倒以革命政府自居。","date":"2020-09-18","agreeCount":9,"discussionCount":1}