{"type":"article_comment","id":485523,"parentType":"article","parentId":23545,"uid":54842,"contents":"<blockquote><a href=\"/article/item_id-485514#\" title=\"/article/item_id-485514#\">&gt;&gt;</a>他用的词是估计，是非常合理的词。因为普京和习近平的财富本来就是个隐蔽的数字。 </blockquote><br>\n既然估計在這兒是可以的，那我來估計一下<br>\n江志誠的博裕資本至少6萬億人民幣。<br>\n<br>\n還有普丁可不是像中國是吃素的，至少會用昂貴的鐠元素，老兄我真的關心你<br>\n<br>\n螞蟻集團將上市 江志成博裕資本持股額曝光<br>\n<br>\n螞蟻集團上市在即，其招股書披露了大量重磅投資者，股東實體眼花繚亂，包括境內、境外。在國內私募投資基金方面，引人矚目的是博裕資本以不同平台持有螞蟻集團的A類股份和C類股份。博裕資本的實際控制人是江澤民孫子江志成，其利用博裕資本已攫取巨額財富。<br>\n<br>\n螞蟻集團將在港交所和上交所同步上市<br>\n螞蟻金服是2014年在原支付寶基礎上成立的網際網路金融服務公司。截至2018年，螞蟻金服的估值達到1600億美元，是全球最大的獨角獸公司。<br>\n<br>\n2020年7月上市前夕（6月），螞蟻金服變更為螞蟻集團。經歷了六年三輪私募融資後，7月20日，螞蟻集團宣布，將在港交所和上交所科創板同步發行上市，即螞蟻集團到了A+H上市門前。<br>\n<br>\n據最新一期《財新週刊》報導，螞蟻集團對公司內部及外部股東，以及境內、外投資者，都分別發行了不同的股份類別，以示區分。境內投資者一律持有A類普通股，同股同權；境外投資者持有B類和C類股份，其中B類股份由部分境外內部股東持有，另一部分境外內部股東和境外外部股東持C類股份。B類與C類股份均無投票權，但螞蟻上市後，兩類股份可以轉換為H股普通股，擁有一股一票的表決權。<br>\n<br>\n博裕資本通過不同平台持有股份<br>\n螞蟻在招股書中羅列出一長串名單，股東實體眼花繚亂，多達74個，境內、外股東實體分別為29個和45個。但經過股權穿透後，股東名單的範圍縮窄至54個，多家機構背後的實際控制人和受益人也浮出水面。<br>\n<br>\n私人企業家股東方面囊括了馬雲的中、外「朋友圈」。在中國國內方面，德邦證券的實際控制人、復星系創辦人郭廣昌、巨人集團的史玉柱以及通海控股的盧志強等均在股東名列。還有多個國內知名的企業家、投資者及各界人士，他們或以個人名義，或是由旗下公司參與出資了這些投資平台，如今成為了螞蟻的間接股東。<br>\n<br>\n<br>\n在國內機構股東方面，螞蟻集團囊括多家重要國有背景投資機構。<br>\n<br>\n在國內私募投資基金方面，春華資本和博裕資本的參與引人矚目。兩家基金公司以不同平台持有螞蟻的A類和C類股份。博裕資本通過北京京管投資中心和Growth Succession Limited分別持有螞蟻集團0.92%的A類股份和1.92%的C類股份。<br>\n<br>\n博裕資本是江志成於2010年成立的，從事私募投資業務。現年34歲的江志成（Alvin Jiang）是中共前黨魁的長子江綿恆的兒子。<br>\n<br>\n江澤民孫子暴斂財富黑幕<br>\n2014年4月，路透社曾發表長篇報導，披露江志成如何在中國，這個世界上最大的新興私招股權市場獲得巨額利潤，利用特權操手暴利領域等內幕。<br>\n<br>\n2010年，從美國哈佛畢業的江志成加入華爾街金融機構、投資銀行高盛，在私募業務部門擔任分析師。9個月後，他離開高盛在香港自立門戶，與人合夥創辦私募基金博裕資本（Boyu Capital）。<br>\n<br>\n2010年9月21日，他在香港提交註冊公司文件，文件將他本人列為公司唯一董事。<br>\n<br>\n博裕資本通過對中國企業的資本運作，江志成發現，他可以在香港、美國等海外金融市場上輕而易舉地獲取（騙取）成百上千億美元。<br>\n<br>\nBBC中文https://www.bbc.com/zhongwen/trad/business-53944354<br>\n螞蟻上市：中國式金融科技公司的雄心和險途<br>\n一隻「超級獨角獸」（估值超過千億美元的未上市公司）即將登陸中國上海科創板和香港聯交所。<br>\n<br>\n螞蟻集團上周正式向上海證券交易所所和香港聯交所提交招股文件，這意味著螞蟻集團正式開啟A+H上市之旅，此次上市也有可能創造史上最大規模IPO（首次公開募股）的紀錄。<br>\n<br>\n2011年脫胎於阿里巴巴集團的螞蟻集團，是中國移動支付巨頭支付寶的母公司。其在招股書中披露，「我們將公司命名為『螞蟻』，是因為始終相信：小，即是美好；小，蘊含力量」。<br>\n<br>\n通過小微金融服務，「螞蟻」用不到十年的時間，在私募市場估值超過1500億美元，早已成長為「大象」。這很可能意味著，上市成功後，馬雲及其團隊打造出繼阿里巴巴之後第二個萬億級企業。<br>\n<br>\n螞蟻獨立之初，曾身陷股權爭議；而將消費、科技和國際化作為未來戰略的螞蟻，也與諸多國際化的中國企業一樣，在中國國際環境快速變化的當下，面臨更大的不確定性。<br>\n<br>\n史上最大IPO<br>\n螞蟻集團上市在即，但並未透露集資規模。路透社援引熟悉情況的消息人士稱，預期其總集資額最高可能達300億美元。如果達到這一數額，意味著螞蟻上市將成為全球有史以來最大宗的IPO。<br>\n<br>\n分析人士估計，螞蟻集團當前估值2000億美元左右。而港交所規定，擬上市企業，如果估值超過100億港幣，流通股需要不低於總股本的15%。照此比例測算，螞蟻在上交所和港交所共同募資規模應在300億美元左右。<br>\n數以百億的募資用來幹什麼？按招股書中披露，這筆錢的用途符合螞蟻「消費、科技、國際化」的戰略方向——本次發行將進一步支持服務業數字化升級做大內需，加強全球合作並助力全球可持續發展，以及支持公司加大技術研發和創新。<br>\n<br>\n具體來看，40%將用於進一步支持創新、科技的投入，30%助力數字經濟升級，20%補充流動資金（及一般企業用途），10%加強全球合作並助力全球可持續發展。<br>\n<br>\n與馬雲旗下另一上市巨頭阿里巴巴不同的是，阿里當時持股比例較大的是日本的軟銀集團和雅虎，馬雲和管理團隊持股不到10%，按照「同股同權」架構失去絶對控制權。螞蟻則無此憂慮，招股書披露，馬雲本人持股8.8%，並通過直接及間接方式，合計控制50.5177%的螞蟻集團股權。這代表馬雲通過持有單一類別的普通股股份的投票權，已對公司擁有絶對控制權，無需通過持有擁有額外投票權的股份控制公司。<br>\n<br>\n盈利模式<br>\n史上規模最大的IPO背後，是這家脫胎於中國市場的金融類公司的擴張野心。<br>\n<br>\n上半年中國經濟萎縮的情況下，螞蟻集團的利潤仍在逆勢上揚。招股書披露，2020年上半年該公司淨利潤達到219.23億元，同比增長1158.7%。<br>\n<br>\n儘管如此，新冠疫情對中國整體消費帶來的衝擊，依然對螞蟻集團的數字支付服務和消費信貸、小微經營者信貸的增長產生了負面影響。<br>\n<br>\n但另一方面，數字金融科技平台業務的強勁增長，還是推高的公司的利潤，背後主要得益於用戶的「黏性」。換言之，使用支付寶進行支付的用戶，越來越多地選擇使用平台上的餘額寶等理財產品，花唄等信貸產品，以及相互保等保險產品。<br>\n<br>\n招股書信息透露，起家於支付的螞蟻集團，以不再僅僅局限於Paypal一樣的僅以支付為主的商業模式。<br>\n<br>\n比如，其微貸科技平台下的消費信貸產品——花唄、借唄、網商貸等，主要面向個人和小微經營者，逐漸成長為一頭「現金牛「。僅今年上半年，收入達285.86億元，同比增長59.5%，佔總營收的四成。<br>\n<br>\n再比如，在理財領域，除了餘額寶，螞蟻的平台上還能購買不同風險及收益屬性的產品，比如債券型、股票型和混合型公募基金，固定期限類產品，銀行定期存款等。170家資產管理公司提供了超過6000多種產品，管理的總資產規模超過四萬億元。螞蟻在四萬億中「只取一瓢」，規模也相當可觀——今年上半年，理財科技平台收入112.83億元，同比增長56.25%，佔營業收入之比15.56%。<br>\n<br>\n最後，還有佔比8%左右的保險科技平台，包括壽險、健康險和相互寶、財險三大類，其收入模式主要是，按照公司平台促成金融機構合作伙伴保費的一定百分比獲得技術服務費，或按照相互寶項目參與用戶支付的分攤金額的一定百分比獲得技術服務費——規模雖還不大，但增長同樣強勁，今年上半年收入61.04億元，同比增長47.26%。<br>\n<br>\n在提交招股書前，螞蟻集團剛經歷一次更名。原本為浙江螞蟻小微金融服務集團股份有限公司，去掉了「浙江」和「小微金融服務」，加上「科技」，更名為螞蟻科技集團股份有限公司。<br>\n<br>\n從更名看，似乎在弱化金融屬性，強化科技屬性。從市場現狀而言，相比金融公司，科技公司更容易獲得高估值。以螞蟻集團潛在的2000億美元估值而論，已經超過大型商業銀行中的中行、招行等。<br>\n<br>\n<b>金融安全下的股權騰挪</b><br>\n<br>\n<b>「支付行業在中國受到嚴格的監管。」螞蟻集團招股書在風險因素一欄中稱。<br>\n</b><br>\n<br>\n「我們的數字支付業務正在受到或未來可能受到有關支付和商家服務的法律法規的要求，例如支付處理和結算、轉賬、 外匯、反洗錢和其他金融服務。」<br>\n<br>\n正是由於螞蟻集團處於受高度監管的行業，促使當年支付寶從阿里巴巴脫離。<br>\n<br>\n2011年，馬雲以支付寶作為第三方支付公司，其金融牌照需回歸內資為由，將支付寶從阿里巴巴集團剝離。一時間輿論嘩然，有輿論指責馬雲竊取股東利益。<br>\n<br>\n馬雲當時則反駁，阿里巴巴的大股東雅虎與軟銀，希望以「假內資、真外資」的VIE（可變利益實體，俗稱「協議控制」）方式繞過法律監管獲得支付領域相關牌照，在馬雲看來，這種方式屬於違規，因而終止了VIE協議。<br>\n<br>\n最終，雙方達成協議——阿里集團不再持有支付寶股份，但是支付寶上市前需要把每年利潤的49.9%給予阿里，作為知識產權和技術轉讓費等。上市時還需向阿里一次性支付現金回報。當年的協議在去年9月變更為，阿里巴巴取得螞蟻集團33%左右股份。<br>\n<br>\n<b>螞蟻擴張面臨的風險</b><br>\n<br>\n在TikTok禁令的風波中，美國外資投資委員會（CFIUS）的身影頻現。其實在螞蟻集團的海外擴張中，也出現過這個機構的戲份。<br>\n<br>\n2018年初，美國外資審議委員會（CFIUS）以國家安全為由否決了螞蟻金服與速匯金（MoneyGram）的併購計劃。這宗價值12億美元的交易破裂，對螞蟻的海外擴張時不小的打擊。<br>\n<br>\n目前而言，螞蟻集團的全球化擴張還局限在東南亞地區。比如，2017年與印尼即時聊天平台BBM共同成立合資公司，並在BBM內推出數字錢包DANA；2017年7月，與馬來西亞聯昌國際銀行旗下的「一觸即通」（Touch 'n Go）組建合資公司，提供電子錢包服務和其他金融服務；2018年4月，與孟加拉國移動支付公司bKash達成戰略合作，共同打造孟加拉版支付寶，等等。<br>\n<br>\n但在中美交惡的大環境下，螞蟻集團也面臨新的不確定性。在招股書中，該公司也表示，地緣政治衝突已導致中美關係緊張，這一不利趨勢可能會繼續，從而可能對其業務和經營業績造成負面影響。<br>\n<br>\n招股書中還特別提到幾起事件，包括2020年8月5日，美國政府宣佈計劃擴大其「清潔網絡」計劃範圍， 其中包括限制中國公司提供的應用程序，以防止美國公民最敏感的個人信息和商家最有價值的知識產權被中國企業可接觸的雲系統儲存和處理，其對象就包括阿里巴巴。<br>\n<br>\n美國威脅針對中國的出口管制、制裁、貿易禁運和其他更嚴格的監管要求，則引起了該集團「在廣泛領域內面臨越來越多監管挑戰或更嚴格限制的擔憂」。<br>\n<br>\n此外，中美之間貿易或其他緊張因素的進一步升級，或有關升級的新聞和謠言，均可能會給中國經濟和全球經濟帶來不確定性，「進而可能影響我們平台的活躍度」。","date":"2020-09-01","agreeCount":0,"discussionCount":0}