{"type":"answer","id":77884,"parentType":"question","parentId":11060,"uid":8987,"contents":"雖然不是很熟悉這方面，但還是說說自己的看法吧。由於我個人也帶著立場，只說我的所見所聞，但對於這些事件、情況的好壞就不予置評了。<br>\n<br>\n個人覺得，紅媒對香港的滲透是非常嚴重的。相信不少蔥油都在本站或者網路上看過一幅圖，對比了「中大保衛戰」後次日的報章頭版，只有《蘋果》、《大紀元》作了如實報道，其他的都是在譴責中大生。雖然這個對比並沒有列舉出所有的報刊，但是依然可以看出香港新聞界的赤化很嚴重。<br>\n<br>\n加上，要知道，香港的藍絲、所謂「廢老」也不在少數，本人的家人親戚幾乎都是，他們平時都是看TVB、CCTV獲取新聞資訊（前面說到我不想評論誰的好壞，但是我相信大部分蔥油都有這個感覺，TVB與CCTV，以及一眾紅媒，在新聞、信息的處理上確實較為偏頗），網路上主要依靠微信公眾號（真實性、可靠性也是較低）與親朋好友之間以訛傳訛。真實例子就是，昨晚我的親戚們甚至相信「示威者會去破壞中電，企圖導致全港停電」的假新聞，說出「電死幾個才好」這種言論，平時在外面也時常聽到類似這樣的話，相信也是香港藍絲的一個縮影。<br>\n<br>\n從上可見，香港的輿論環境確實在惡化，不過這是我從現實世界的觀察結果。既然在墻外，我也不擔心透露少許個人信息，因為我來自新移民家庭，所以身邊藍絲多的情況是避不可免。而網路上的輿論環境呢？我個人感覺就是另一回事了，我所接觸的人毫不誇張的說99%都是黃絲，也有不少人以各種形式參與社會運動的，即使是平時政治冷感，甚至被香港人稱為「港豬」的，雖然他們確實比較少甚至沒有直接參與運動，但也都毫不保留的站在示威者這一邊。所以整個大環境下，輿論的惡化又仿佛沒有我想象的那麼嚴重，但紅媒的滲透始終是一個隱憂，畢竟並非所有人都能夠依靠自己的獨立思考去進行判斷，尤其是老人家與小孩子。<br>\n<br>\n再說說新聞資訊、信息接收的真實性。紅媒、藍絲造謠、斷章取義、以訛傳訛的例子屢見不鮮，而且有些實在是刷新下限，臭不可聞，在此我就不舉例子了。相同的情況在黃絲裡面也有，看圖作文、傳播未FC的新聞、為過激行為洗白，都有。雙方確實都是選擇相信自己看到的，各執己見，這種現象其實很正常，畢竟運動發展到這個階段，已經沒有真正意義上中立的人了，用香港人的話就是「已經歸曬邊啦，民意已經唔會逆轉」，有的只是生活在平行時空的「港豬」，他們不是中立，而是對所有事都漠不關心。所以，在這種所有人都帶有立場的情況下，出現對各種新聞事件添油加醋的現象非常正常。只是，哪一些假新聞、信息比較沒底線，造成的嚴重性、誤導性較高，就靠各位運用自己的獨立思考自行判斷了。<br>\n<br>\n至於依靠個人力量如何改善媒體與新聞環境，我覺得還是盡量少傳播未經FC的新聞、信息吧。我知道這很難，我自己也做不到，畢竟大家都帶有自己的立場，當接收到一個對己方有利，甚至可以稱之為「核彈」的新聞，就會迫不及待的想打到對方身上去。而且，有時候因為被仇恨、憤怒支配了（我也時常會），所以就忽視某些細節，或選擇放大某些細節，斷章取義或是洗白，這些都是人之常情。但，畢竟媒體、大V們所發佈的新聞與訊息我們不能支配，所以我們只能時刻提醒自己「盡可能的」不造謠、不信謠、不傳謠（抱歉用了共軍的言語）。什麼該信，什麼不該信；什麼該傳播，什麼不該傳播，都需要經過深思熟慮。<br>\n<br>\n最後，本週香港的運動已經進入最激烈的階段，香港人的流血、受傷、死亡，以及各方面的輿論環境帶給了本站乃至整個社會一些負面情緒，因此想分享一個本人親身經歷的事情鼓勵一下自己，也鼓勵一下大家，因為沒有寫日記、文章的習慣，所以也藉此做一個記錄（原諒我的自私）。在此再透露少許個人信息，本人是香港中文大學的學生，11月11-12日沒能參與校園保衛戰甚是遺憾與慚愧，不過12日晚上，中大人、香港人與警察戰鬥最激烈的那晚，我參與了自己區的開花活動（我是一個懦弱的人，所以並非前線勇武，只是作為和理非假裝街坊掩護勇武手足們，或是提供物質），吸引警察注意力，為中大解圍。<br>\n<br>\n當晚我貢獻了1把縮骨傘以及3面口罩，我如此清楚的列舉出來並非想說我貢獻了多少，與前線的勇武或是其他和理非比起來真的微不足道。只是想說明其中的意義：那把縮骨傘跟了我很多年，在我手上它只能遮風擋雨，而當晚，它到了前線手足的手上，卻能為他們阻擋催淚彈、橡膠子彈，保護手足的安全，我不知道它最終的下場如何，但可以確定的是，它上了前線，比我勇敢多了，其實和我們所有人一樣，可以平凡的活著，但也可以選擇走出來，為民主運動貢獻自己的一份力量。在此，我向所有參與過這場運動的人致敬。<br>\n<br>\n至於3面口罩的故事。因為我到場之前就已經開花了，前線正與警察對峙。所以街道上已經彌滿著催淚煙，人們四處走避，有的咳嗽、打噴嚏，甚至嘔吐。有兩面口罩我是在藥房門口遞給兩個進來藥房避難的大媽，我甚至不知道她們是黃絲還是藍絲，當時我沒想太多，正如香港人常說的「藍黃是政見，黑白是良知」，這種時候，也沒有必要區別藍黃了。而剩下那面口罩，其實是我在去藥房之前給出去的，因為當天我自備了一個口罩，因為送出去了才去藥房買口罩。我走在街上時，許多市民都在守望相助，為躲避催淚煙的人指路，為沒有口罩的人提供口罩，為吃了催淚煙的人提供水或是洗眼。隨後我看見一位老奶奶掩著鼻子躲催淚煙，沒有任何遮蔽的裝備，我沒想太多就把身上唯一的口罩給了她，她接過口罩對我以及我身邊的年輕人說：「你們要加油啊！」然後與我們揮手告別。我永遠都會記住這一幕。<br>\n<br>\n那一刻我眼淚差點掉下來，香港人明明這麼善良，為何要遭受這樣的苦難？不過，也因為這一句話，讓我更加堅信，我們這五個月來所做的這一切，都是正確的！<br>\n<br>\nP.S. Sorry for 長篇大論。","date":"2019-11-14","agreeCount":25,"discussionCount":4}