{"type":"answer","id":256433,"parentType":"question","parentId":24694,"uid":593,"contents":"粗俗地讲，主权就是排他性杀人权。中共喜欢强调国家主权是因为中共要将杀中国人的权利牢牢垄断在自己手中。<br>\n<br>\n关于主权概念的产生和发展，转述刘仲敬先生的论述如下。<br>\n<br>\n<blockquote>刘仲敬：那我們就要梳理一下“主權者”這個理性主義的詞的來源了。<b>“主權者”這個概念的來源比民族國家要早，</b>也就是說最初的主權者並非民族國家。主權者和民族國家結合在一起，甚至形成“只有民族國家才能構成主權者”的這種概念，其實形成的時間非常晚近，也就是1919年的事情。在1919年以前的二、三百年，它一直處在一種拉鋸戰的狀態。首先我們要注意，基督教歐洲的概念，誰是主權者呢？只有上帝才有真正的主權者。神聖羅馬皇帝和羅馬教廷作為上帝在世界的代理人，分享了上帝代理人的職權，但是他們兩者都沒有絕對意義上的主權。地位比羅馬教廷和神聖羅馬皇帝更低的英格蘭國王、法蘭西國王之類的各君侯，他們有絕對主權嗎？他們沒有。<b>什麼叫做主權？就是排他的和絕對的統治權。</b>沒有任何一個國王敢說他擁有這種權力。<br>\n<br>\n現代人如果是只通過浮泛的媒體瞭解這種概念的話，甚至可能會覺得，這種概念與其說接近於他們在電臺、報紙、網絡上接觸的關於主權國家的概念，還不如說是更接近于伊斯蘭國的概念。那些從二、三流的知識二道販子手裡面接受知識的人就會說，伊斯蘭國的問題在於它政教合一如何如何，它說一切主權都屬真主，國家在真主的主權之下不算什麼，霍梅尼又說過什麼什麼話。但是我們要注意，如果撇開伊斯蘭教和基督教的不同，這其實是中世紀的普遍概念。<b>中世紀的基督教世界，雖然他們認為穆罕默德是偽先知，但是他們也會毫不猶豫地認為，真正的、絕對的主權屬而且僅僅屬上帝。</b>上帝通過比如說坎特伯雷大主教受膏加冕、蘭斯大教堂加冕的這種形式，像你在婚禮上宣誓把你們兩人在上帝面前結成夫妻一樣，這樣的儀式就是使英格蘭國王和法蘭西國王在上帝面前，國王和王國結成婚姻，使他們具有一定的合法性。但這個合法性是蓋不過上帝的絕對主權的，也蓋不過上帝的兩個最高級代理人 — — 教廷和帝國這兩個代理人的主權。所以，沒有任何人擁有絕對主權。<br>\n<br>\n<b>絕對主權在十六世紀和十七世紀興起，是世俗人文主義側面衝擊的結果。</b>這時，帝國和教廷的權力雖然在大多數人的心目中仍然是神聖不可侵犯和至高的，但在事實上，從經驗的意義上來講，神聖羅馬皇帝和教廷的權力是經常鬥不過法蘭西和英格蘭這樣的地方性君主的實際權力的。地方性君主享有了一種超越他在法統理論中應該享有的權力，而法統理論賦予最高權力的兩個代理人卻經常沒有能耐行使他們理論上可以行使的權力。這種情況，漢語世界的讀者很容易就想到孔子在魯國遇到的那種情況，理論上應該享有最高權力的周天子甚至是魯國國君，由於禮崩樂壞，結果是陪臣執國命，陽虎這樣的人都跳上歷史舞臺了，季孫斯公然用天子禮樂，使孔子感到憤怒。他這種憤怒，照我們現在的話說，是可忍熟不可忍，你們這些萬惡的憲法破壞者，你們行使了自己不該有的權力，而照大周憲法應該屬天子和諸侯的權力，合法的天子和諸侯居然行使不了。凡是在事實上擁有權力的人，早晚他們會想辦法找一批知識分子，把他們事實上擁有、而理論上卻不合法的權力加以合法化的，因為知識分子主要的功能就是幹這個的。知識分子經常冒充統治階級，實際上他們真正的作用就是替那些有權力、但是不知道怎樣把自己的權力合法化的人製造輿論。因此在這個時候，我們都熟悉的國家主權理論就提出來了。<br>\n<br>\n<b>國家主權</b>就是說，例如像亨利八世這樣照中世紀的理論、在聖路易和懺悔者愛德華的觀點來看肯定是無法無天的君主，他做的事情是合法的，因為英格蘭王國是一個主權國家。<b>主權這個概念剛剛提出來的時候，在最虔誠的基督徒看來是有點褻瀆神明的，</b>它等於說是暗示凡人的權力可以淩駕於教會和上帝的權力之上。但是無論如何，這種理論還是開始實行了。法蘭西和西班牙以及英國的亨利八世是這種理論最早的受益者和最大的支持者。現在我們找到的主權國家理論，像博丹之類的主權國家理論，主要就是以現實中的法蘭西絕對君主國為模板提出來的。什麼叫做主權者呢？主權者沒有直接地否認上帝享有至高權力的理論，而是把它虛化了。它強調說，在世俗領域，主權者就是能夠行使至高和排他權力，行使不受其他任何人管制、不對其他任何人負責的權力。主權者的憲法理論在英格蘭王國第一次實施，就是英國國會在宗教改革時期通過的“至高法案”。它允許國王亨利八世改革教會，其中包括把天主教會的大量財產沒收歸王室所有，同時設立以國王而不是以羅馬教廷為最高首腦的英格蘭國教會。按照中世紀的憲法理論，這是毫無疑問的侵犯權利的行為，就跟魯國的國君宣佈他自己是獨立于周天子的國王是同一性質的事情。這種事情當然很快地又通過高盧主義或者其他什麼形式，在歐洲的大君主國普遍得以實施，教廷和皇帝的權力日益退化為虛影。</blockquote>","date":"2020-05-04","agreeCount":1,"discussionCount":0}