{"type":"article_comment","id":493352,"parentType":"article","parentId":23933,"uid":52910,"contents":"這麼長的文章，有沒有人能總結一下？<br>\n<br>\n稍微看了一下，重點好像是看不到病毒的早期變異，有可能已經在實驗室完成。而且病毒的變異可能是在誘導下完成。<br>\n<br>\n<br>\nIn the coming weeks, as the spring sun chased shadows across her kitchen floor, Chan stood at her counter and pounded out her paper, barely pausing to eat or sleep.<b> It was clear that the first SARS evolved rapidly during its first three months of existence, constantly fine-tuning its ability to infect humans, and settling down only during the later stages of the epidemic. In contrast, the new virus looked a lot more like late-stage SARS. “It’s almost as if we’re missing the early phase,” Chan marveled to Zhan. Or, as she put it in their paper, as if “it was already well adapted for human transmission.”</b><br>\n<br>\nThat was a profoundly provocative line. Chan was implying that the virus was already familiar with human physiology when it had its coming-out party in Wuhan in late 2019. If so, there were three possible explanations.<br>\n<br>\nPerhaps it was just staggeringly bad luck: The mutations had all occurred in an earlier host species, and just happened to be the perfect genetic arrangement for an invasion of humanity.<u> But that made no sense. Those mutations would have been disadvantageous in the old host.</u><br>\n<br>\n<u>Maybe the virus had been circulating undetected in humans for months, working out the kinks, and nobody had noticed. Also unlikely. China’s health officials would not have missed it, and even if they had, they’d be able to go back now through stored samples to find the trail of earlier versions.</u> And they weren’t coming up with anything.<br>\n<br>\nThat left a third possibility: <b>The missing phase had happened in a lab, where the virus had been trained on human cells.</b> Chan knew this was the third rail of potential explanations. At the time, conspiracy theorists were spinning bioweapon fantasies, and Chan was loath to give them any ammunition. But she also didn’t want to play politics by withholding her findings. Chan is in her early thirties, still at the start of her career, and an absolute idealist about the purity of the scientific process. Facts were facts.","date":"2020-09-09","agreeCount":8,"discussionCount":0}