{"type":"article_comment","id":494137,"parentType":"article","parentId":23933,"uid":8633,"contents":"<a href=\"https://www.rfa.org/mandarin/yataibaodao/huanjing/hj-09102020135551.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.rfa.org/mandarin/yataibaodao/huanjing/hj-09102020135551.html</a><br>\n<br>\n<blockquote><b>病毒有可能来自实验室</b><br>\n<br>\n韩洁：来自新加坡的Alina Chan是麻省理工学院分子生物科学家，所以她的发现都是基于对病毒习性的观察和了解。她首先是留意到新冠病毒异常的稳定性（病毒在自我复制的过程中其基因组并没有异变），然后灵光一现，对比了2003年的萨斯病毒和新冠病毒传染进化的过程，结果显示新冠病毒没有像萨斯病毒那样，在从动物宿主转移到人类宿主后迅速进化，调整感染人类的能力，最后在大流行后期慢慢稳定下来。新冠病毒看起来更像是晚期的萨斯病毒，也就是缺乏进化阶段，好像一开始就完全适应于人类传播。<br>\n<br>\n主持人：如何解释新冠病毒这种似乎没有异变适应宿主阶段的特性呢？<br>\n<br>\n韩洁：Alina Chan提出了三个可能：一、新冠病毒早在最初宿主身上完成异变和进化，成为可以直接感染人类的完美病毒，但这个可能性站不住脚，因为那样的异变对原始宿主来说是非常不利的；二、也许这种病毒已经在人类中传播了数月之久未被发现。这个想法也被Alina Chan否定了。她认为中国方面不会错过这种流行病毒现象，即使有，也可以通过存储的样本查找病毒早期的踪迹，但他们并没有什么发现。三、“缺失的一环”是在实验室里完成的，有人已将病毒在人类细胞上进行了实验。<br>\n<br>\n主持人：最后到底哪个可能的可能性最大呢？<br>\n<br>\n韩洁：Alina Chan在她论文的最后定稿中否定了“病毒源于华南海鲜市场”论，提出关于新冠病毒似乎过于适应人类的理论，并小心翼翼地表示，如果新冠病毒确实是来自实验室的话，相信那也是在正常研究过程中发生的一场意外。<br>\n<br>\n主持人：在Alina Chan提出她的理论后，外界有什么样的回响？<br>\n<br>\n韩洁：这篇论文引起了很大的关注。英国每日邮报（Daily Mail）和新闻周刊(Newsweek)都有就此发表详细报道，关注病毒从实验室外泄的可能性。一些科学家则认为这个理论很荒谬，其中就包括一位曾经资助过武汉实验室的病毒专家（生态健康联盟（EcoHealth Alliance）主席Peter Daszak。这里有个很有意思的地方在于，后来欧洲一个养貂场爆发了人传水貂的新冠疫情，病毒在转移到水貂身上的第一个星期就出现了巨大的变异进化。<br>\n<br>\n主持人：说到动物传人、人传动物就不得不提中国官方在华南海鲜市场后又抛出的穿山甲是中间宿主的论调了吧？<br>\n<br>\n韩洁：Alina Chan也研究过这个论述。她发现所有关于穿山甲作为新冠病毒中间宿主的论文用的全是同一组数据，正常来讲，每一个生物身上采取到的病毒的基因组都会有些微的不同，但所有被感染的穿山甲的病毒数据都是一样的。今年六月的时候，有研究就说，在野外的穿山甲没一只是感染病毒的，所以这个中间宿主论自然不攻而破了。<br>\n<br>\n主持人：Alina Chan的病毒侦探工作不会就此停止了吧？<br>\n<br>\n韩洁：还早着呢。Alina Chan后来开始怀疑武汉实验室了。她发现，科学家早在2013年在中国一个矿山里发现了一种与新冠病毒有百分之九十六相似度的冠状病毒，当时还造成三名矿工感染死亡，武汉实验室却没有公开相关数据。不过这都不是重点，Alina Chan随后发现了一个其他人没有留意到的细节：新冠病毒包含一个罕见的基因序列，这个基因序列曾被遗传工程师用于把基因组插入冠状病毒，而且不会留下任何痕迹。与此同时，这个基因序列恰好允许科学家用来交换病毒的不同的遗传部分以改变传染性。虽然如此，Alina Chan还是谨慎表示相同的基因序列也可以在冠状病毒中自然发生。<br>\n<br>\n主持人：新冠病毒疫情到现在还是余波未了，科学家也在竭尽所能地研究疫苗，Alina Chan的发现对于疫苗的研发会产生什么样的影响呢？<br>\n<br>\n韩洁：Alina Chan说每天让她晚上辗转反侧的原因就是因为病毒起源不明，如果病毒来源于蝙蝠，那说明其他物种也可能携带相同的病毒，疫苗对携带相同病毒的物种是能起到作用的，但如果病毒是在实验室随机混合出现，说明病毒与病毒之间会存在很大的差异，疫苗也不会有用。<br>\n<br>\n主持人：疫情未来的发展还是很令人担忧的。<br>\n<br>\n韩洁：是的。<br>\n<br>\n主持人：我们现在只有等待了。谢谢韩洁。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n</blockquote>","date":"2020-09-11","agreeCount":2,"discussionCount":0}