{"type":"article_comment","id":166039,"parentType":"article","parentId":11054,"uid":15243,"contents":"关于墙内媒体对牟林翰的补充说明：<br>\n<br>\n北大女生疑遭男友折磨后自杀：识别精神控制的四步骤<br>\n<br>\n上周最令人匪夷所思的一则新闻是，北京大学法学院大三高材生女生包丽疑遭同是北大高材生男友牟林翰精神虐待，患上创伤后应激障碍（PTSD）继发重度抑郁症，最终自杀身亡。<br>\n<br>\n根据网上曝光的聊天记录，在两人的关系中，牟林翰自称“宝宝”，喊女友“妈妈”；而包丽则把男友微信名备注为“主人”，牟林翰还曾要求女生为自己怀孕再打胎，甚至做节育手术，终身不能与其它异性交往……<br>\n<br>\n<a href=\"https://telegra.ph/file/74b2b340ecbf279f49269.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/74b2b340ecbf279f49269.png\" alt=\"https://telegra.ph/file/74b2b340ecbf279f49269.png\" style=\"max-width:100%\"></a><br>\n牟林翰与包丽的聊天记录及包丽的微博截图<br>\n<br>\n01<br>\n<br>\n新闻报道说，包丽母亲在翻看聊天记录后，认为女儿是牟林翰逼死的。其实不光是她这么觉得，广大网友也这么觉得，纷纷指责牟林翰是重度“渣男”。<br>\n<br>\n有人认为牟林翰是有意识地利用一些技巧和手段去迷惑包丽，实施精神控制，达到自己的扭曲的心理需求，并怀疑牟林翰接触过近几年臭名昭著的PUA课程。<br>\n<br>\n而有的网友则认为牟林翰也有非常扭曲的、严重的心理问题，比如“恋母情节”“控制欲”，他作出的行为也是自己难以控制的，最后造成了无法挽回的悲剧。<br>\n<br>\n牟林翰到底是个什么样的人，有过怎样的成长经历和心态转变，我们作为围观者无法得知。但从现有披露的信息，尤其是案发后牟林翰面对媒体的冷漠、毫无反省的态度，还有他对包丽提出的极端行为，我更倾向于第一种猜测——他对受害者的做所作为很可能是有意识的，刻意的、邪恶的。<br>\n<br>\n大众认为牟林翰对包丽实施了精神控制，这真不是空穴来风，现实中真的有很多男性通过一套成熟“洗脑套路”迷惑、哄骗女性，获取利益或某种满足。<br>\n<br>\n这种套路一般分为四步，每一步都有着极强的目的性。<br>\n<br>\n首先他们会建立一个美好的人设，在大众面前展现得极其优秀，得到大家的认可，吸引女生倾心。<br>\n<br>\n这种人设可能是事业有成、走向人生巅峰的高富帅，也可能是善良、热心的慈善家、博爱者，抑或是有才华、有血性的诗人、艺术家；又或者是受过情伤的浪子，打造自己痴情的一面令人心生怜悯……<br>\n<br>\n这种蒙骗不只针对某个女性或某些女性，还包括目标女性的熟人和亲友，他必须利用外人对自己的口口称赞来加强女性对自己的美好印象和爱慕。<br>\n<br>\n第二，他们会利用女性的某个特点或经历，或想方设法找到女性生活中一丁点的小错误，将其不断放大、上纲上线，然后反复对其攻击、责骂及否定，产生内疚自责的心理。<br>\n<br>\n不但如此，他们还会以爱之名展现出自己的痛苦，“我这么爱你，你居然这样对我”，他们还可能有痛哭、流泪、砸东西、吼叫等歇斯底里行为，令女性产生强烈的内疚、自责甚至罪恶感。这个阶段，女生的理性和批判性思维在逐渐丧失。<br>\n<br>\n就比如牟林翰，他是真的有“处女情结”，还是借莫须有的罪名故意贬低包丽？我们不得而知，但他确实反复针对这个事情对包丽进行侮辱，还说只要一个男人真的爱一个女孩子，就肯定会在意这种事。<br>\n<br>\n包丽显然是在认可男友的情况下，又经过不断强化，最后接受了这种观念，以为自己真的很对不起男友。<br>\n<br>\n第三，利用恶性手段让女性对自己产生害怕、恐惧、不得不屈服的心理。<br>\n<br>\n通常，女性感到内疚、自责后，会产生弥补心理，进而满足男生的不合理的需求，减轻罪恶感。这时，这种男人便提出拍裸照、性爱视频的要求并实施。<br>\n<br>\n试问哪个女生不会担心这些照片、视频被公开？这些男人这就相当于抓住了女生的把柄。女生会产生害怕、恐惧的心理，精神状态濒临崩溃。<br>\n<br>\n人在这种状态下，精神状态濒临崩溃，是几乎丧失理性的。这时，女性就相当于被完全控制住了。<br>\n<br>\n第四，到了这一步，这种男性会提出各种过分的要求，达到自己最终的目的。<br>\n<br>\n可能是经济利益，长期向女生索要金钱；也可能是满足自己的控制欲，像牟林翰，他就要求包丽终生不能与其他男生交往、为自己怀孕并打胎，留下病历证明等。<br>\n<br>\n<a href=\"https://telegra.ph/file/3e059ee67012d3a01f869.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/3e059ee67012d3a01f869.png\" alt=\"https://telegra.ph/file/3e059ee67012d3a01f869.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<a href=\"https://telegra.ph/file/0fe18e904f01b04614f14.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/0fe18e904f01b04614f14.png\" alt=\"https://telegra.ph/file/0fe18e904f01b04614f14.png\" style=\"max-width:100%\"></a><br>\n<br>\n长期被控制下的女性，想逃逃不掉，又有强烈的负罪感、低自尊感，长期以往肯定会情绪障碍，往往走上自杀的道路。<br>\n<br>\n而很多网友的关注点都在“妈妈”、“主人”、“狗”上，好奇为什么情侣之间竟然用如此怪异的称呼。<br>\n<br>\n从心理学角度来看，这些称呼在两人的扭曲关系中起到了反复强调、暗示的作用。<br>\n<br>\n“妈妈”，某种程度上代表了母爱，意味着包容、责任和无条件的爱，当包丽把自己放在这个位置，在潜移默化上，不排除她真的会像母亲一样包容牟林翰犯下的所有错误，甚至全盘接受。<br>\n<br>\n而“主人”与“狗”显然是一种控制与被控制的关系，令包丽在精神上更加依赖牟林翰，言听计从，毫无反抗之心。<br>\n<br>\n02<br>\n<br>\n不管牟林翰是有心还是无意，还是两者都有，他的做法真的与一般的精神控制套路非常相近，不排除他真的接触过PUA，真的是个彻彻底底的“渣男”。<br>\n<br>\n什么是PUA？<br>\n<br>\nPUA全称Pick-up Artist，字面上看是“搭讪艺术家”，学习一些人际关系技巧，改善人际关系技能。但实际上，这个组织的真面目是通过各种手段包装自己，通过对异性诱骗洗脑，欺骗异性感情，达到与异性发生性关系的目的。<br>\n<br>\n<a href=\"https://telegra.ph/file/75eb20ea473fea5013b07.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/75eb20ea473fea5013b07.png\" alt=\"https://telegra.ph/file/75eb20ea473fea5013b07.png\" style=\"max-width:100%\"></a><br>\n<br>\n网上甚至总结出了教程，有人还以自己一个月内“推倒”了多少异性为乐趣，很多单纯的年轻女性被残害，精神和金钱损失惨重。<br>\n<br>\n曾经有多个官媒愤怒地抨击过PUA，这个组织的邪恶简直到了吃惊的地步。<br>\n<br>\n<a href=\"https://telegra.ph/file/a1fff5b731502e7b4035c.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/a1fff5b731502e7b4035c.png\" alt=\"https://telegra.ph/file/a1fff5b731502e7b4035c.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://telegra.ph/file/dbc8bce3faeb100f97e27.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/dbc8bce3faeb100f97e27.png\" alt=\"https://telegra.ph/file/dbc8bce3faeb100f97e27.png\" style=\"max-width:100%\"></a><br>\n<br>\n中国妇女报、南方都市报曾抨击过PUA<br>\n<br>\n这些PUA中毒者是在公然作恶，还以此为乐。可惜，虽然精神控制危害巨大，但在法律上，目前刑法尚难以惩治。<br>\n<br>\n<a href=\"https://telegra.ph/file/87a65fa5ba6cb212efb86.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/87a65fa5ba6cb212efb86.png\" alt=\"https://telegra.ph/file/87a65fa5ba6cb212efb86.png\" style=\"max-width:100%\"></a><br>\n<br>\n华南理工大学法学院教授徐松林及北京市盈科（广州）律师事务所合伙人龙劲韬接受采访中的说法<br>\n<br>\n希望国家相关部门能加强立法，严厉打击、惩罚，让这些丑恶的人付出惨痛的代价！阻止他们继续伤害更多女性！<br>\n<br>\n那么就问题来了，现在法律还难以惩戒精神控制，我们应怎样加强自我防范，家长应如果教育孩子，才能尽量避免危害？<br>\n<br>\n首先，对于家有女儿的父母，尤其是父亲，一定要与女儿建立亲密的亲子关系，不能总是单纯给予物质上的满足，一定要有高质量的陪伴，有效的沟通和交流。说得通俗一点，要让孩子遇到什么麻烦和困难，愿意跟你讲，向你求助。<br>\n<br>\n就拿包丽而言，她在情感上遇到这么大的挫折，却情愿欺骗父母“男友对我很好”，她的父母却毫不知情。可见，她与父母并没有真正的亲密亲子关系。<br>\n<br>\n有一次，包丽想跟男友提分手，男友却以自杀威胁时，包丽曾向母亲求助，但问方式却是“我有个朋友先跟男友分手，但男的要自杀，怎么办？”<br>\n<br>\n包丽为什么不敢说那就是自己？很可能是害怕母亲的责骂。因为她之前一直是父母心目中的骄傲，是“别人家的孩子”，形象近乎完美。<br>\n<br>\n另外，包丽出事后，所有的报道中都只有母亲出现，未见父亲的片言只字。其父与包丽的亲子关系也很可能出现极大的问题，这为包丽在感情中的不理智埋下了隐患。<br>\n<br>\n同时，父母也要不断提升自己，明白孩子内心的感受并且适当引导，这样才能与孩子成为“亦师亦友”的关系。<br>\n<br>\n第二，父母应从小教育孩子人性是复杂的，提高风险意识。<br>\n<br>\n我一再强调，当今社会是善恶共存的，父母不能一味教育孩子要善良，要包容，这实际上是幼稚化教育，很容易让孩子变得极其单纯。与人为善是对的，但是单纯则意味着被伤害的巨大风险。何况，虽然我们身边大部分人都是好人，但也有部分人心理扭曲，甚至是人格障碍患者，我们不去伤害他们，但也不能掉以轻心，让他们伤害自己。<br>\n<br>\n而且，人性是复杂的，看起来非常温和、成功、有素养的人，也可能存在扭曲的一面，不管他们是恶意的还是病态的，总之底线是不能让他们伤害自己。<br>\n<br>\n比如在两性关系中，所谓的“渣男”就并不一定是小混混，也可能是像牟林翰这种一表人才的高材生，是高等院校的教授和老师。父母必须教导孩子保持警惕，设立人际交往的底线，若对方过分的行为，一定要理性对待，带着批判思维去寻找生活中的蛛丝马迹，辨明对方的真面目。一旦识破“渣男”，坚决离开，避免遭到毒手。<br>\n<br>\n第三，父母应教育女儿懂得保护自己，并成为女儿坚强的后盾。<br>\n<br>\n父母应从小教育女儿保护好自己，无论在什么情况下，无论对方与自己是什么关系，恋人也好，丈夫也好，都要拒绝拍裸照、性爱视频的要求。这很可能导致恐吓和威胁。<br>\n<br>\n如今网络环境极度不安全，黑客泛滥，女生一定要警惕，用自己的手机拍裸照及性爱视频也存在很大隐患。<br>\n<br>\n就算一些不雅照片流出了，父母一定不能指责，而是要第一时间站出来成为孩子的后盾，利用法律和舆论武器，为孩子讨回公道，“天塌下来，还有爸妈，还有法律，不要怕”。如果此时还指责孩子，这是最愚蠢的行为，很容易将孩子逼上绝路。<br>\n<br>\n包丽的死亡真的令人非常惋惜，一个高学历、坚强、独立、善良而优秀的女孩，本来有着光明的前途，最终却毁在了这一段令人“不寒而栗”的关系中。<br>\n<br>\n从目前的情况看，出于一些客观制约因素，各方舆论或许很难再挖掘出更加多的真相了。这两人到底发生过什么，各自有怎样的原生家庭和心理历程，可能我们永远都不会知道。但我希望大众们、尤其是父母们对这个事件引申的家庭教育问题不要中止，不要忽视，从别人的悲剧中吸取教训！<br>\n<br>\nhttps://telegra.ph/Moulinhan-12-17","date":"2019-12-18","agreeCount":0,"discussionCount":0}