{"type":"answer","id":209375,"parentType":"question","parentId":21118,"uid":42812,"contents":"“发声”是不是每个人必须履行的社会责任？<br>\n<br>\n先回答，并不是。<br>\n<br>\n有些人如果发声了，是与他们的社会责任发生对立的。漫说社会责任，他们一旦发声了他们就与自己的家庭责任产生对立了。很多人活着就很费劲了，如果还要让这些人发声以履行社会责任，那么这就是纵羊羔以驱逐虎豹豺狼。<br>\n<br>\n一个人的发声，往往是ta被残忍杀害前在绝望中对着张牙舞爪的真理扔出去的最后一块石头。别让他们无法施展最后的攻击手段。请大家记住：党国治下人民大多活的很辛苦，劳苦大众是反贼的温床但他们从来不等同于是意见与声音的富矿。<b>别自己张不开嘴说话，还要撺掇一般劳苦大众去张嘴送死，谢谢。</b><br>\n<br>\n举个例子，也顺道说一下应当是什么样的人张嘴说话：<br>\n<br>\n日本的尊王攘夷倒幕战争是下级武士阶级发动的，那么靠幕藩体制吃饭的的武士阶级当时有多少？最多最多20%。剩下的才是士农工商。这些人是最早发声的人，也是最早一批集体送命的人，也是后来发动更多的人与阶级，并最终飞黄腾达的人。<br>\n<br>\n那场变革是社会中的少数发动的。而且我认为，一切社会变革都是少数人发动的，并不是“每个人”都有始发冲塔的社会责任，但是每个人都要做决定并且付出代价。<br>\n<br>\n那么这些下级武士放到今天，他们的特点是什么呢？大概是：受过良好的或者是很高水平的教育，精神上的压抑，政治上的压制，经济上的贫困，思想上的活跃，对真相与“更为清平的世道”的渴望。<br>\n<br>\n能张嘴说话发文章上电视上媒体的不是反贼，因为他们有（受限制的）话语权，哪怕说的是孔曰成仁孟曰取义，他们有政治上的存在感以及可以变现的社会地位。而很多人没有政治上的存在感，对于现存的political playground也表示极端的厌恶与失望所以不会参与，也不存在阶级跃迁的可能性——我们现在听努力就会成功这六个字，基本上说得出这句话的人都是尚还没有遭遇社会毒打的小年轻。老一辈说的努力就会成功和现在年青一代的努力就会成功是六个字虽然一样但是内涵完全不同的东西。<br>\n<br>\n那么这些人难道就有义不容辞的发声的社会责任么？他们可以有，但是这些人中的大多数依然不是的。有些人一腔热血义愤满怀，但是一样不发声。看不惯的不是一个两个，但是发声并不是必须。因为说到底，发声不如去做。当下的时局，能健康活下去就是amazing grace了，先活下去再说吧。<br>\n<br>\n而且说实在的，满朝公卿，夜哭到明，明哭到夜，焉能哭死董卓耶？足见发声并不是决定性因素。小圈子的哭声震动寰宇大家全都听见了，没人去干也是白瞎。<br>\n<br>\n这时候你可能会觉得很失望：啊？那这按你说的还有希望？大家都苟活着都不发声，那么不就还是批量屠宰？<br>\n<br>\n这我就要说不了。如下是我的判断：<br>\n<br>\n1. 除了你死前大声的疾呼以外，你这辈子发声只有一次机会，憋个大的吧，make it count. 如果你选择的是一个failing cause, 那么极其擅长解决提出问题的人的党国就会彻底葬送你第二次发声的机会。选择值得你托付的cause, 这样你才能有机会第二次发声。至于日常在朋友圈里面分享个反贼文章做个评论，那不叫发声，那叫卖破绽。也不要在党国只是探风声的时候调门特别高，会死。如果你敢肯定it is perfectly safe，那么发发牢骚找个树洞说一下，也许还会让一些人深感放心：“嗯，他骂骂街就骂骂街呗，又不产生社会负面影响。还不允许人发泄一个？”<br>\n<br>\n并且这里我100%反对“香港人已经做了表率”这样的说法。人家有土壤，你没有。人家可以种瓜得瓜种豆得豆，你下个种子第二天就被叉挑油锅，这种类比毕竟还是too young，没意思的。<br>\n<br>\n2. All hail accelerationism. 这几个月的事情已经且继续在动摇国本，and the situation is still developing. 他们正在作，而且是往一个作死算完的方向去狂奔。对于时代来说你没有选择权，而时代选择你的时候你也没得选择，如是而已。<br>\n<br>\n所以，先好好活着，没啥必要别张嘴。我也讨厌喊口号，没意思。真的不如全国上下一起打收到，然后两个绝对：总加速师的英明决策绝对支持，符合总加速师精神的我们也要绝对支持。我们要这么做，其中也夹杂着各种跳反冲塔，在加速的大环境下肯定就会有人坐不住了，那个时候我们可以在看看。<br>\n<br>\n祝大家好好活着，健健康康。","date":"2020-03-17","agreeCount":1,"discussionCount":0}