{"type":"article_comment","id":491689,"parentType":"article","parentId":23226,"uid":56312,"contents":"<blockquote><a href=\"/article/item_id-491178#\" title=\"/article/item_id-491178#\">&gt;&gt;</a>感谢回答，我大概明白您的意思了。您的观点是，对于肉翻日本来说，专业能力和英语能力是关键，日语只要达到...</blockquote><br>\n<br>\n俺的日语学习经历有些曲折，并且至今也说不上水平多高，不适合拿来当作一般参考。<br>\n还是分享一些学习日语的感受吧。<br>\n<br>\n学习日语，或者也许任何一门外语，俺以为没有捷径。只有重复，重复，再重复，某一天忽然就听得懂，忽然就能开口说了。<br>\n<br>\n发音很重要，纠音不是一蹴而就的。每隔几个月，半年或者一年，都应该重新学习一次发音。<br>\n<br>\n俺有一个设定是大脑深处有那么一块负责思考的神秘区域，思考时是非语言的。从非语言直接转化成汉语，或者从非语言直接转化成日语。而不是先用汉语思考，再试图把大脑里的汉语翻译成日语。<br>\n没有哪两种语言是能完全一一对应的。<br>\n<br>\n最有效的学习方法是去教。判断自己有没有掌握一个知识点，就在于能不能用自己的话把它重复出来，简单清晰地讲给一个完全没接触过的人。<br>\n<br>\n外语听，说，读，写四项能力，听和读是一组，输入项；说和写是一组，输出项。<br>\n所谓懂不懂外语，不外乎看不看得懂＜听不听得懂；能不能写出来＜能不能说出口。<br>\n<br>\nJLPT能力测试简单就简单在，它只考输入项，不考输出项。<br>\n输入项要比输出项简单N倍。<br>\n并且所有问题都是ABCD四选一，拼人品也有25%的几率。<br>\n<br>\n俺的建议是直接考N2。<br>\n<br>\n如果N2是底线，N5,N4,N3合格跟一丁点也不会，在结果上是没区别的。这里暂不表没等撑到N2过就半途而废的情况。<br>\n难度越高的试卷，出现的汉字越多。相对于全篇假名，还是全篇汉字要容易些。<br>\n难度越低的试卷，可以考的知识点就越少，相对来说考的内容就会越细。比如N5范围里的助词用法，俺现在也不敢保证说每次都能百分百答对。<br>\n<br>\n至于要不要报课程。俺以为这取决于你是擅长独自学习还是跟大家一起学习。<br>\n<br>\n俺是自学派的，有时候会觉得一个东西学不会，也许是教的人水平太差，或者编教材的人自己压根就没弄懂。<br>\n<br>\n具体到考N2的策略。<br>\n<br>\n试题分为语言知识（文字、词汇、语法），阅读，听力三项，<br>\n每项及格分数19分，三项合计超过90即合格，满分180分。<br>\n<br>\n每道题不固定分值，具体取决于该年参考的所有人的正确率。<br>\n换句话说大家都对的题你错了，会被扣很多分，大家都错的题你错了，或者不扣分。<br>\n也就是说不是要把所有的知识点都掌握，180分的水准发挥失误考了179分。<br>\n而是只有70分的水准，拼人品ABCD胡乱选，运气好通过了。<br>\n如果你的目标是需要一张N2证书肉翻日本，俺以为这是最短路径。<br>\n<br>\n所以在考试时，该采取的方法是从头到尾迅速过一遍，首先把百分之百确定的题涂上。<br>\n然后把完全不会的题涂上，ABCD选你喜欢的，这一步不应该超过三分钟。<br>\n剩下的题，才是决定你过不过的关键。也许前面一个卡住你的动词接续，就安静地摆在后面的阅读里。<br>\n排除法在这里很关键。<br>\n<br>\n如果打算实施这一方法，就必须得习惯快速阅读。这就需要大量的阅读练习，并且掌握一定程度的语法。用手指或笔尖引导着眼睛会提升你的默读速度。<br>\n<br>\n说句题外的，在阅读时大声读出来，对提升日语能力来说，是一个事半功倍好方法。虽然它会大大降低你的阅读速度并迅速耗光你的学习热情。<br>\n<br>\n对文字和词汇，不该占用太多的精力。<br>\n最核心的几百个单词，还是要掌握的。不是去背单词，要背的是包含那个单词的句子。<br>\n核心以外的单词，考试前几天冲个刺短期记忆下，抵达考场后拼人品。<br>\n<br>\n三项之中最难的是听力。它不给你时间反复揣摩或排除，听不懂就是听不懂。<br>\n俺考级时没专门准备过，并没有什么拿得出手的可行性建议。<br>\n<br>\n有一个观点说发音越标准听力越容易。在学习发音的时候，该被刻在脑子里的不是这个音和汉语拼音的哪个音接近，而是这个音和汉语拼音的哪个音，有什么区别。<br>\n<br>\n不停的听，不停的听，有一天大脑忽然给出了反应，听懂了它在说什么。理解了一下，然后给出一个回应，用日语。完成这么一个循环，也就算是学会了。<br>\n<br>\n万事开头难，习惯成自然。<br>\n<br>\n共勉。","date":"2020-09-07","agreeCount":0,"discussionCount":0}