{"type":"answer","id":34176,"parentType":"question","parentId":6252,"uid":449,"contents":"准确预测不可能，<br>\n<br>\n有几个情况供选择：<br>\n<br>\n==================<br>\n<br>\n1、中共将经济成功企稳，美国则开始经济危机，中国更加接近美国：<br>\n<br>\n<br>\n这是某乎上相当一部分人的观点，他们认为：<br>\n<br>\n<b>中国经济将于2019年第四季度见底，之后将先于欧美重新经济复苏。</b><br>\n<br>\n<br>\n<br>\n证据是中国部分先行指标开始回升，比如m0.<br>\n<br>\nm0通常和ppi有关系，会早6个月左右。上半年经济数据显示m0企稳，ppi必然在年底回升。<br>\n<br>\n这说明中共的积极财政政策是有效的。<br>\n<br>\n<br>\n<br>\n而另一方面，美国已经<b>开始显示出经济危机的迹象：</b><br>\n<br>\n<br>\n<br>\n<b>证据1 是前几天的美联储加息。</b><br>\n<br>\n<br>\n<br>\n中国分析师普遍非常看好川普胡作非为把美国彻底带入经济危机。<br>\n<br>\n他们认为美国也和中国一样，是一个官僚社会，川普说一不二，他胡搞乱搞，下面人只能陪着玩。<br>\n<br>\n<br>\n绝大部分投资银行的分析师和政府幕僚都认为，本次加息是错误操作。<br>\n<br>\n高层中，似乎只有川普自己认为美国要加息，以吸引外资回流。<br>\n<br>\n<br>\n所以，美联储这次加息，只是为了讨好川普，把美国往沟里带。<br>\n<br>\n<br>\n证据2 是中国人津津乐道的：<b>美债利率倒挂。</b><br>\n<br>\n<b><a href=\"http://www.xinhuanet.com/fortune/2019-08/03/c_1124833338.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">财经观察：美债收益率大跌折射市场忧虑升温</a></b><br>\n<br>\n<br>\n<b>1970年以来，美债十年国债收益率一旦低于三年国债收益率，那么就意味着美国将会在未来1、2年之内陷入经济危机。</b><br>\n<br>\n<br>\n<br>\n这种现象叫做美债利率倒挂，是各方公认<b>最准确的</b>预测美国经济的指标之一。从没失手过。<br>\n<br>\n<br>\n而最近的新闻（2019年8月2日），美国十年期国债收益率不但跌破了三年期，并且在迅速扩大，这意味这次美国经济危机的力度不会太小。<br>\n<br>\n<br>\n中共见状是非常高兴，他们就等着美国崩溃，而中国在政府强力基建之下，经济迅速企稳。<br>\n<br>\n<br>\n综上，他们认为，中国将先于美国经济见底，未来2、3年，美国经济开始崩溃，陷入经济危机。<br>\n<br>\n而中国经济开始企稳回升。<br>\n<br>\n<br>\n<b>这样，世界将会重复2008年的世界。</b><br>\n<br>\n<b>中国在经济危机之后，经济迅速恢复，美国则只能挣扎着试图走出泥潭，</b><br>\n<br>\n<br>\n<br>\n<b>中国未来五年，将重复2008年到2013年的样子。</b><br>\n<br>\n<b>维持稳定，并且更加接近美国。</b><br>\n<br>\n<br>\n<br>\n===================================<br>\n<br>\n2、中国债务危机爆发，重复日本，陷入长期经济停顿。<br>\n<br>\n<br>\n如果美国即将经济衰退是一种共识。<br>\n<br>\n那么中国经济到底会不会回升，就成了第二种人和第一种人的分歧。<br>\n<br>\n第二种人认为，中国这次经济危机不同以往，可能到了难以回避的地步。<br>\n<br>\n<br>\n证据是<b>居民中长期负债在极快速增长。</b><br>\n<br>\n<br>\n说白了，老百姓把钱都拿出来去贷款买东西了。当然大部分人是买房子。<br>\n<br>\n4天3次“点名房地产”,这些人有麻烦了! ——搜狐2019年8月4日新闻。<br>\n<br>\n<br>\n这是我写下这段文字时的最新新闻，里面这么写着：<br>\n<br>\n<br>\n<blockquote>2019年上半年新增贷款<b>仍然高速流入房地产</b>，只是相比去年同期增速有所放缓而已。楼市在中国经济里的权重不但没有降低，反而继续在上升。居民家庭杠杆率在2018年上升了3.8个百分点，今年一季度上升了1.1个百分点，二季度估计也在1个百分点以上。<br>\n<br>\n也就是说，<b>居民家庭的债务负担仍然在快速上升</b>。而工业中长期贷款增速只有房地产贷款增速的三分之一，这显然跟经济转型的主基调不相符。</blockquote><br>\n<br>\n<br>\n中共上半年为了刺激经济，通过“降准”释放了很多资金，要求银行给企业提供贷款。<br>\n<br>\n但是2019年的上半年财报显示，这些钱最后还是进入了房地产。<br>\n<br>\n因为工业贷款的比例在下降，个人贷款的比例在上升。<br>\n<br>\n<br>\n虽然“定向降准”让一部分钱流入了企业，让钱流入房地产的速度没有去年那么快，但是只是让车撞向电线杆的速度降了一下，并没有改变车的方向。<br>\n<br>\n<br>\n这让中共也坐不住了，前几天大喊的房主不炒，就是为了这个。<br>\n<br>\n<br>\n而第二类人，早在2019年5月就看出问题，他们普遍认为，ppi也许会回升，因为上半年的确放了足够的水。<br>\n<br>\n但是更多的水，流入了房地产，虽然ppi好看了，但是房地产的负债将会更高，那时候就非常危险了~<br>\n<br>\n<br>\n钱发多少不是大问题，大问题是，如果钱都给银行给了房地产，危险性就很高。<br>\n<br>\n因为房地产的贷款能不能收回来，取决于个人工作。<br>\n<br>\n<br>\n如果你失业了，那么你的房贷对于银行就是坏账。它收了你的房子也无法赔付本金。<br>\n<br>\n而现在的问题是，中国制造业开始衰落，失业人口增加，这时候本来银行如果把钱都给那些民企，让他们继续去雇佣员工，那么就算房价涨也无所谓，只要老百姓有工作，工资也涨就好了。<br>\n<br>\n<br>\n可是现在，是制造业企业贷不到钱，因为银行不想把钱给那些企业，因为这些企业风险太大。银行算了算只能给房地产企业，那房地产企业是肥了，房价上去了，可是老百姓就失业了。<br>\n<br>\n<br>\n如果再不解决这个问题，就算ppi回升，那早晚一天，失业规模大于房地产的规模，银行坏账太多，开始赖账缺钱，限制提款什么的，那就真的完蛋了。<br>\n<br>\n<br>\n<br>\n解决这个死结，新技术革命是解决经济危机的<b>唯一的和平出路</b>。<br>\n<br>\n<br>\n这也是为什么中共如此重视5G和华为，并不是因为华为真的很牛逼，而是中共真的也没有什么能拿出手的高新技术可以引发下次技术革命。<br>\n尽管人工智能绝对是下次技术革命的重点，可是首先你要能活到人工智能技术成熟的那一天。<br>\n<br>\n所以从胡温开始到习近平这届，都在幻想自己能通过指定银行贷款对象，刺激经济。<br>\n它们就是为了确保保证大规模失业潮不会出现。<br>\n<br>\n为什么习越来越疯狂地加强宣传，不是说他脑子真的有病，他当然很享受权力带来的独裁的乐趣。<br>\n<b>可是，更多滴，恐怕是害怕经济衰退带来的社会动荡。</b><br>\n<b><br>\n而这个动荡，实际上也已经发生……<br>\n</b><br>\n<br>\n================================<br>\n<br>\n<b>3、黑天鹅事件:</b><br>\n<br>\n<br>\n香港是第一个<b>黑天鹅事件</b>。<br>\n<br>\n持续的动荡，让大家似乎遗忘了背后经济的巨大风险。<br>\n<br>\n<br>\n因为香港问题看起来是一个<b>纯粹的政治问题</b>。<br>\n<br>\n可是在我看来，<b>一切政治问题都是经济问题。</b><br>\n<br>\n本质上：<br>\n<br>\n香港人的不满，就是来自于中国发展的结束。<br>\n<br>\n<br>\n在返送中之前，香港人就很迷茫：<br>\n<br>\n<br>\n<b>他们不想和中共一起死，想把命运抓住在自己的手里。</b><br>\n<br>\n<b>但是中共又绝对不会让香港真正民主化。</b><br>\n<br>\n<br>\n所以我认为，香港是中国的一面镜子。<br>\n<br>\n内地由于有强力的镇压，就算有任何对经济诉求的不满意，大家也没有办法。<br>\n<br>\n<br>\n可是香港毕竟还是不同于大陆，它还是透了那么一点气，允许大家撒气。<br>\n<br>\n<br>\n如果今天中国大陆有一定言论自由，那么香港这种事情早就在内地其它城市爆发了。<br>\n<br>\n根本轮不到香港当这个出头鸟。<br>\n<br>\n<br>\n反之，如果香港人开始不满了，那是中共经济真的到了有巨大隐忧的时刻。<br>\n<br>\n<br>\n中共并不笨，它也明白这一点，它的办法是，能不能通过金融控制手段，让企业先续命。<br>\n<br>\n把失业率和贫富分化控制在风险线之下。<br>\n<br>\n<br>\n然后疯狂地找机会看看能不能发展高新技术，引发下次技术革命，保证自己的政权延续。<br>\n<br>\n<br>\n本来它想得很好的，但是香港人已经坐不住了，在中共看来，这不是什么民主不民主的问题。而是背后捅刀子的问题。香港像一个不听话的臭孩子。<br>\n<br>\n<br>\n中共可以强力镇压，那意味着一国两制是失败的，台湾方面会引发极大的警惕。<br>\n<br>\n<br>\n在左右为难之下，我倒是对香港的问题有另外一层忧虑就是：<br>\n<br>\n<b>台湾统一战。</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n刚才我说了，<b>拖到下一次技术革命，</b>是唯一解决经济困境的<b>和平方式。</b><br>\n<br>\n<br>\n<br>\n<b>实际上，如果考虑非和平的方式，经济危机还有另外的解法。</b><br>\n<br>\n<br>\n<br>\n历史上人类不是没这么做过，上一次这么玩的人是希特勒。<br>\n<br>\n某种意义上，希特勒是美国人的救星，如果没有二战，美国根本无法从大萧条的泥潭中走出来。<br>\n<br>\n<br>\n可是战争一爆发，<b>所有问题瞬间都解决了：</b><br>\n<br>\n<br>\n1、失业问题：把那些失业人口送到战争上，体力不好的就送进兵工厂。<br>\n<br>\n2、企业融资问题：银行不用送钱给房地产了，而是给那些武器制造商。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n可以说，战争是一个非常棒的，解决经济危机的方式。<br>\n<br>\n只是<b>风险极高</b>，一旦战争失败，那就意味着政权丢失。<br>\n<br>\n<br>\n当然回报率也很高……<br>\n<br>\n<br>\n中共和习近平不是没有考虑这种方案的，中共这两年在大规模地建造军队，各种威胁台湾。<br>\n<br>\n我想，如果一国两制彻底失败的话，<b>那么武统台湾只是时间问题。</b><br>\n<br>\n<br>\n<br>\n<b>随着经济衰退的加重加深，一旦他们觉得黔驴尽穷，那么台湾，就是一个非常理想的攻击目标。</b><br>\n<br>\n<br>\n<br>\n<b>这也是最终解决方案。</b><br>\n<br>\n<br>\n<br>\n同时，它们也确信，台湾问题不会引发世界大战，因为其它国家恐怕就算站队台湾，也很难出兵去台湾作战。<br>\n<br>\n<br>\n那么如果能在台湾，打一场低烈度的，有限的战争，缓解一下经济危机的局势，为什么不这么做呢？<br>\n<br>\n<br>\n<br>\n所以，我认为，<b>今天的香港就是一个非常关键的黑天鹅事件了，</b><br>\n<br>\n<b>现在就看中共高层，是想彻底镇压，还是想保留一国两制。</b><br>\n<br>\n<br>\n<br>\n这一点完全无法预测，只是结果范围比较确定：<br>\n<br>\n1、不镇压，让香港人继续闹下去，保留一国两制。<br>\n<br>\n那就意味着中共不想打台湾，并且它对经济还有一定自信，认为自己可以挺过这一波。<br>\n<br>\n<br>\n2、镇压，那就意味着中共想用战争手段去解决问题了，<br>\n<br>\n<br>\n那么五年之内，我们将会看到改革开放之后，中国第一次真正的大规模现代化作战，以及中共军队的真正实力究竟有几何。","date":"2019-08-05","agreeCount":118,"discussionCount":13}