{"type":"answer","id":34192,"parentType":"question","parentId":6252,"uid":8713,"contents":"我的绿林爷爷曹操毛泽东死后，杀人狂斯大林裂拧党的矮贼黜毛二世搞金瓶梅治国，西晋司马王族内乱就已经是大势所趋。（顺便说一句，饿死四千万其实是列宁党刘邓联合周为了打倒我爷爷而制造的人类历史第一冤狱，您要是不同意就说明您完全不了解列宁党的厉害，不用往下再看了）<br>\n<br>\n<br>\n自从薄王爷欲突破王不掌印的邓陈旧例，宰相邓家宝伪造薄王妃毒杀薄家洋管家冤狱，西晋王族内乱就拉开大幕，到刘刘习集团叛变杀邓家将，局势已经有如花园口决堤一发不可收拾，从上而下的车轮绞杀已经运转，习献忠和他的亲密战友永远健康--鬼子六姚岐山同志就是上天派来惩罚中华帝国主义豺狼费拉的天命之鬼！<br>\n<br>\n<br>\n亲爱的同志们，无论您是五毛还是韭菜，逃命吧。这将是一场核弹大洪水。<br>\n<br>\n<br>\n逃命吧！<br>\n<br>\n逃命吧！<br>\n<br>\n逃命吧！<br>\n<br>\n重要的话说三遍！<br>\n<br>\n<br>\n<br>\n中华人民共和国其实就是中华帝国，<br>\n<br>\n万里血海将染红中华帝国。<br>\n<br>\n<br>\n<br>\n能够收尾残局的，只有班农平民运动、郭战装网络、毛愤文化大革命、莫迪平民运动了，四者缺一都将是核弹大洪水。<br>\n<br>\n<br>\n参考：<br>\n<br>\n<br>\n刘仲敬2017年论郭文贵、美支局势走向。<br>\n<br>\n<br>\n<br>\n：撇开枝节问题谈实质，1989年以后的中国之所以能够存在，而且一直存在到现在，就是因为它扮演了西方世界半心半意的代理人的角色。这一点是历史基本格局决定的。自古以来，无论在什么时候，国际政治都是有中心也有边缘的。中心区对边缘区的影响，永远大于边缘区对中心区的影响。在古罗马时代，埃及的托勒密国王和克莱奥帕特拉女王谁能够上位，不是取决于他们自己谁强谁弱或者谁更聪明能干，而主要是取决于罗马元老院的意见。罗马元老院的意见对于埃及人来说至关紧要，但是反过来却不是这样。罗马元老院本身处理问题，主要是根据罗马内部各个政治集团，而不是根据海外的利益，海外对于它来说只是一个额外和附加的东西。但是对于埃及各派来说的话，取得罗马的支持或者遭到的罗马的反对就是生死存亡的问题了。近代以来的世界秩序，中心一直是在西方，包括美国 — — 第二次世界大战以后中心移到了美国，所以美国打一个喷嚏，东亚就要感冒。<br>\n<br>\n<br>\n[00:04:07]国民党的支持者一向有一个判断：就是因为抗战结束以后的那几年美国采取了近乎孤立主义的态度，同时国务院又有很多亲共人士，所以害死了蒋介石。这个判断是有根据的，差不多在同样一个时期，美国对东欧采取消极政策，结果让斯大林在这个时期把波兰、匈牙利和捷克斯洛伐克都毁掉了，然后美国积极起来以后，苏联就拿不动柏林了。中国共产党，我们也都知道，它能够打败国民党而统治整个东亚大陆，有一个关键因素就是，第一，它利用了美国粉红色左派对罗斯福和杜鲁门政策的操纵，利用了美国在战后初期的那一个消极时期，抓紧这个时期打击国民党，第二就是它得到了苏联的积极支持。但是1990年以后，柏林墙倒塌以后，苏联不复存在了，中国共产党不能够像是1972年以后和八十年代那样在苏美之间左右逢源，当然也更不能像是1958以前那样完全依靠苏联了，它自身的实力仍然只能够处在边缘区。<br>\n<br>\n[00:05:18]实际上无论它的意识形态色彩是怎样的，它就只能面对两种前途：要么说服美国人相信，现在的共产党人不是真正的共产党人，而是一个普普通通的威权主义政权，经过适当的改造，发展市场经济到了一定程度以后，最终是可以改好的，最终是可以加入西方世界的；如果它不能说服美国人相信这一点的话，那它就会立刻遭到毁灭。前南斯拉夫就是它的前车之鉴，前南斯拉夫以前存在的理由也是，跟苏联发生冲突，美国愿意保护它对抗苏联，但是在苏联不复存在以后，西方世界没有必要再保护它，它一旦失去西方世界的支持以后，立刻就土崩瓦解了。<br>\n<br>\n[00:06:02]共产党的中国要想避免这一点，那就只能够做出比它原来愿意做的更多的牺牲。邓小平就用这样的方法来描绘说：我们愿意给西方的资本家做出更大让步，“我就不相信资本回来以后，资本家的政府不回来”。这种让步就是秦晖教授和其他许多人说的“低人权优势”。因此共产党在九十年代以后采取了很多从经济方面来看是属于接近自由主义、接近资本主义的政策，愿意给西方的企业很多优惠条件，甚至比它们在其他第三世界国家 — — 例如在非洲和东南亚得到的优惠条件更多。例如，拉丁美洲和东南亚的工会往往很强大，非洲的劳工保护法往往是跟欧洲一样严格，使资本家不能赚到太多的利润；而中国共产党不顾它共产主义的出身，坚决地愿意给西方的投资者更多的好处。因此，中国经济在西方输入资本和技术的情况下有了很大的发展。<br>\n<br>\n[00:07:05]在2004年和以后，台湾问题发生胶着或者是人权问题和其他问题在西方引起批评的时候，中国外交官和院外活动集团说服美国放中国一马的主要理由就是，中美之间有很大的共同经济利益。美国看在这方面才压住了台湾，同时也不太认真追究中国方面在人权问题和其他问题上面的越轨行为。所以可以说，包括大外宣在内的中共在西方 — — 特别是在美国的院外活动，对于中共来说是一个生死存亡的问题。如果中共不能够得到西方 — — 特别是美国的拥抱熊猫派的合作，对于它来说，它的政权就很快会支持不住。<br>\n<br>\n[00:07:50]当然这样做对西方的政治体制 — — 特别是对美国的政治体制是一个腐蚀。当年在罗马帝国的时候，小加图这样比较正直的元老院议员也就说，很多罗马元老已经不像以前比较淳朴的时代那样正直了，他们不再代表罗马选民本身的利益，而是接受了东方各君主的贿赂，在元老院里面为东方各君主说话了，他要求恢复罗马古代纯正的古风，消除这些腐败现象。其实现在发生的情况与此非常类似。共产党的院外集团在美国活动，对于美国的政治体制是一个腐蚀。美国的议员或者政治活动家本来应该全心全意为选举了他们的选民服务，为美国的国家利益服务，不应该为外国服务的。但是实际上，由于美国的超强地位，俄罗斯的活动家、伊斯兰世界的活动家和共产党中国的活动家都把在美国的院外活动看成自身的生命线。所以川普当选就引起很多人对他的攻击，说俄罗斯对他施加了不正当的影响，诸如此类。其实这种事情也就是过去埃及和叙利亚对罗马元老院所做的同样的工作。这种攻击对川普和共和党也许是不公正的，但是我们要看到，这种现象存在的背后是有国际形势的基础的。<br>\n<br>\n[00:09:05]郭文贵，无论他最初的动机是什么，他现在所做的事情就等于是把共产党在美国和西方世界的间谍活动和院外活动挑出来，而这样一挑出来的结果，就会引起西方主流政治家的警惕：这样做是不是会毁坏西方民主制度的传统呢？如果这样做对西方民主制度的传统不利的话，那么无论经济合作得到多大的好处，这种现象都不应该被容许继续下去。所以共产党当然会反对这种现象。他们可以报复郭文贵，包括采取骚扰行动。你不是要在美国人面前出我们的丑吗，那么我们就派人到美国来骚扰你，跟你打官司，用各种方法来分散你的时间精力，让你没有办法全心全意对付我。<br>\n<br>\n[00:09:48]这种做法他们当然是很擅长的，但是仅仅这么做是不足以挽回败局的，因为政治形势的根本发展还是取决于美国政治的内圈，就现在来说就是取决于共和党主流派和川普周围的这个私人班底之间的问题。如果他们双方能够和谐相处的话，那么川普内阁要推行他们的政策是不会有太大问题的；如果发生了冲突，美国自身政治的走向出现不确定因素，那么美国打一个喷嚏，全世界都要跟着感冒，东亚的前途，包括中国共产党的前途和郭文贵以及他朋友的前途，都要取决于这些不确定因素了。所以对于他们来说，尽管双方之间正在相互斗争，其实他们的大部分命运都要取决于他们自身控制不了的许多因素，最主要的就是美国共和党建制派对川普班底的看法。这个因素是共产党和郭文贵本身都控制不了的，但是美国人将来会做什么主要就取决于这个因素。郭文贵的爆料和共产党施加的各种影响都只是在这个因素之上加了一些胡椒或者佐料，给它调了调味，但是主要的前途还是要看美国政治阶级内部之间的合作和冲突。<br>\n<br>\n[00:14:41]郭文贵对中国的影响是这样的：因为美国的国体是以基督教和自由民主为立国之本的，跟中共是根本不能相容的，所以要让美国对共产党宽容了这么几十年，这本身就只能用那些不太光明正大的人才能做到，只能用那些看重利益而不看重原则的人才能做到，只能用那些相对而言比较腐败而不太正直的人才能做到，而这些人的共同特点就是，他们只能依靠密室交易，而不能够让事情揭得太开，所以只要把锅盖揭开了，结果总是对他们不利的，对他们不利，也就是对中共不利。中共跟美国的基本盘不对等，美国如果不跟中国发生关系的话，那么对中共的损害远远超过对美国的损害。所以任何清除美国政坛腐败现象的结果，最终都将对共产党不利。哪怕这个爆料的人是阿拉伯人，揭露的是伊斯兰教或者普京手下的人对美国政坛进行腐蚀的材料，只要在美国政坛制造出了一种反对腐败、恢复美国立国精神的气氛，造成的结果就同样也会对中共不利。<br>\n<br>\n[00:15:56]对于中共内部的权力结构，我们可以用比较简单粗暴的话来说，中共内部的权力结构是包括有两种人。一种是洋务派，包括那些部分负责对外交涉的红二代和改革开放以后才通过科举和高校或者团组织进入体制内的高级干部。这一批人为共产党服务的主要贡献就是，帮助共产党搞经济建设，同时帮助共产党跟西方世界发生关系 — — 这两者其实是一码事，因为如果没有西方的资金和技术输入，中国的改革开放是根本搞不起来的。这种人在体制内的地位比较接近于李鸿章。他们被某些人认为相当强大，甚至被许多乐观的评论家认为能够推动改革开放，能够促使中国向民主化和资本主义化的方向走，但是实际上这些判断都是太高估了。2012年以后的趋势已经很明显，这一派在中共体制内已经明显失势。<br>\n<br>\n[00:16:56]体制内的新一派在习近平时代占了上风，他们包括两种人：第一就是最老的共产党的核心，也就是苏联共产国际培养出来的那批核心干部，他们对资本主义是没有信心的，同时他们也知道自己不可能真正见容于资本主义世界，如果交出了政权、放弃了权力，他们就要落到任人摆布的下场；另一部分则是我称之为土鳖派的干部，就是说像陕西这样的内地的干部，他们即使是在改革开放这三十年，由于工作方面的原因，他们很少跟西方接触，同时也不大从事关于经济、技术建设这些需要一定含金量的工作，这些人在内地的干部当中和在强力集团 — — 也就是公检法部门中还有相当大的势力。习近平所依赖的势力也就是这两种势力的总和。<br>\n<br>\n[00:17:49]现在中共目前处在这样一个阶段，很像是甲午战争和戊戌变法失败以后的那种状态：李鸿章集团和康有为集团如果不是已经彻底失败，至少已经是濒临失败；而在李鸿章时代和康有为时代好像是一度能够主持大清改革开放的那些力量不存在以后，原先好像是只在肃顺时代以前才存在、现在已经失势的那些力量又重新站起来了。这些力量在清朝就体现为端王那些支持义和团势力的力量，他们不了解西方的强大，也不了解改革开放本质上是沾西方的光，还以为大清真的有力量，要求大清走原教旨主义道路，最后导致了义和团战争。现在习近平周围的人明显是属于这一流派的。所以孙政才倒台以后，你可以合理地推测，当初重用郭文贵、跟郭文贵关系比较好或者是跟郭文贵保持着一定联系的那些集团 — — 主要就是我刚才描述的那个洋务派集团，在最近几年内是处在节节败退的状态，很可能会在十九大上遭到全军覆没的下场。而郭文贵在美国的出现即使不是他们策划的，至少也代表了他们相当一部分人的看法 — — 他们不希望中美之间关系发生恶化。但是如果美国回归立国之本的基督教和自由民主的路线，那么中国无论如何都是要倒霉的。<br>\n<br>\n[00:19:21]同时，美国方面这样采取强硬政策，对中国党内斗争来说的话，实际上是会发挥不利于洋务派的作用，因为洋务派能够生存的基础就是要搞好中美关系，要继续推动改革开放，如果国内的政策急剧左转，使改革开放变得不必要 — — 目前已经有很多蛛丝马迹显示出这方面的迹象了，或者是中美关系趋向于紧张，以至于最高决策层认为，和经济发展相比，维持政权更加重要，宁可让中国人都去吃土豆，也不愿意让共产党的统治发生动摇，宁可让中国人吃土豆而在共产党的统治之下继续活下去，也不愿意让中国人都吃上牛肉而让他们觉得共产党已经变得没有存在的必要了，如果他们这么考虑的话 — — 事实上他们很可能就是这么考虑的，那么郭文贵的出现会给习近平和他周围的强硬派提供更多的论据，让他们下定决心，宁可牺牲掉改革开放派、洋务派和他们代表的资本和技术，也要维护共产党本身的政权，把郭文贵作为洋务派的一个罪名来加以使用，用他来证明，我们重新走回闭关自守的道路，重新走回对抗西方的道路，不但必要，而且正确。这种事情是很有可能发生的。<br>\n<br>\n[00:20:41]这样一来的话，那么郭文贵在国内的朋友就必须得面临选择了：要么像郭文贵一样，干脆放弃了中国这个盘；要么就下一个最大的赌注，试一试你自己的政治实力够不够资格再召开一次遵义会议。照我看，在不久的未来，国内的改革开放派、洋务派或者技术官僚派如果没有足够的实力和决心开一次遵义会议的话，他们将来的下场是很惨的。能够跑到西方、像郭文贵一样在西方的庇护下做寓公，就已经是很不错了。如果既不能够把政策的决定权重新夺回到自己手里面，又不肯下决心抛弃共产党的整个体制、完全投靠西方的话，那么脚踩两条船的结果是，他们将会成为最大的输家，被双方撕到五马分尸的下场。<br>\n<br>\n[00:22:21]主持人：如果洋务派不断走下坡路，会不会很快就出现上面是慈禧太后、下面是义和团的那种局面？<br>\n<br>\n[00:22:49]刘仲敬：这种可能性已经是非常大了，已经是近在咫尺了。实际上，历史上的事情总有一个图穷匕首见的时候。当初改革开放开始的时候，双方都是抱着一定程度上的误解的。美国方面的情况是，美国方面有屠龙派和拥抱熊猫派：屠龙派认为共产党总是共产党，没有什么温和派共产党和开明派共产党，我们只有把共产党彻底消灭了，才能保护自由民主和文明；拥抱熊猫派的意见就是，共产党内部还是有一些开明派的，可以希望通过他们和平演变，把中国引向民主和资本主义的道路，这样做比起直接消灭了共产主义来说的话，成本要低一些，对中国人民也要更好一些。结果是拥抱熊猫派占了上风，才有改革开放三十年的成就。<br>\n<br>\n[00:23:38]但是习近平政府的所作所为等于是向美国人证明，拥抱熊猫派错了，而屠龙派是正确的。考虑到大部分实力和绝对优势毕竟是在美国这一边，一旦美国的政治核心做出这方面的决定，那么一种类似于麦卡锡时代的政治转变就会开始。当年美国就是从罗斯福时代袒护苏联，帮助苏联消灭德国和日本，容许苏联占领东欧和中国，然后急剧地转向保卫德国和日本不受共产主义的进一步扩张。也就是说，我们以前太相信苏联了，结果上当受骗了，现在证明苏联是不可信的，我们只有硬对硬了。然后就是几十年的冷战，最后证明苏联仍然不是美国的对手。<br>\n<br>\n[00:24:22]现在的情况也是非常相似。美国国内的智囊早在两年前就已经开始争论了。原先主持中美友好的那些拥抱熊猫派的官员和知识分子都感到非常痛苦，因为北京政府的所作所为实在是打了他们的脸，实在是让他们在政府面前没有面子。他们信誓旦旦地说，我们只要对中国人好，给共产党多一点机会，中国人是会改好的，共产党是可以改造的。但是共产党用实际行动来证明，共产党把美国人当傻瓜，在从美国人这里取得了很多资金和技术、弄得自己羽翼丰满以后，现在准备反咬一口了。这就是斯大林从1945年到1949年这段时间对西方做的事情。<br>\n<br>\n[00:25:09]考虑到大部分实力还是在西方这边，很快的，如果现在的局势按照过去这几年的方向继续发展下去，过不了五年，美国又要进入一个麦卡锡主义时代。过去的拥抱熊猫派的知识分子和专业官僚都要完全失势，像过去的谢伟思一样，在政府内部混不下去，结果只有去教书了。这个关系还小，他们去教书对他们自己也没有什么损害，但是对于中国来说，一旦美国下定决心以它的巨大实力把中国封锁一下，中国就算是整个完蛋了。共产党固然要完蛋，中国国内的人民也要得到吃土豆或者是比吃土豆更加悲惨的遭遇。而共产党内的强硬派呢，要么是不清楚西方的实力，要么就是因为他自己罪行太大，算定了自己在转型以后也得不到宽恕，所以宁可让中国人民全都饿死，也要下定决心去做这件事情。<br>\n<br>\n[00:26:03]所以唯一的疑问就是，洋务派到底有多大实力？如果洋务派像以前的李鸿章和康有为一样，只是在舆论界势力还比较强大，但是在强力部门并没有很大的力量、很容易被搞掉的话，那么我们可以合理地推断，他们死了不要紧，中国境内的十几亿人是要遭到极其悲惨的命运的，这个悲惨的命运很可能会使1960年的大饥荒相形见绌。但是从目前的情况来看，我也看不出还有多大机会可以避免这种命运，除非是洋务派实力真的很强，在以前可以韬光养晦诱敌深入、目前已经没有多少时间的最后这段时间，仍然可以发动逆袭，仍然可以来一个类似政变的、类似遵义会议的拨乱反正，把政策主导权抢到自己手里面。<br>\n<br>\n[00:26:56]如果他们做不到这件事情的话，那么照共产党内的游戏规则，失败者的下场是极其悲惨的。孙政才没有好下场，郭伯雄没有好下场，他们没有好下场以后，胡锦涛、江泽民身边的那些重臣也不会有什么好下场，整个在江泽民和胡锦涛时代主持政策的技术官僚都会落到很惨的下场。而比他们的地位更不如、依靠对西方的贸易和西方的经济技术吃饭的几亿人民，下场还会比他们更难看。现在这种可能性是超过六、七成的，其他的可能性加起来都达不到三、四成。<br>\n<br>\n[00:28:06]","date":"2019-08-04","agreeCount":2,"discussionCount":0}