{"type":"answer","id":84258,"parentType":"question","parentId":11583,"uid":12652,"contents":"&nbsp;《基层之声》（59）<b>干革命为什么那么难？</b><br>\n<br>\n无套裤汉2019-08-24<br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzU1NzUw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzU1NzUw</a><br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=39859\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=39859</a><br>\n<br>\n<br>\n[┄] 表示我加的评论、说明、引申或看法。<br>\n<br>\n参阅资料见：<a href=\"https://www.marxists.org/chinese/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/chinese/index.html</a>或<a href=\"https://www.marxists.org/admin/search/index.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/admin/search/index.htm</a><br>\n<br>\n中红网 &nbsp;<a href=\"http://www.crt.com.cn/news2007/news/JDYLLNQJ/JDYLLNQJ.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.crt.com.cn/news2007/news/JDYLLNQJ/JDYLLNQJ.html</a><br>\n<br>\n十月革命起义图<br>\n<br>\n<br>\n干革命之所以困难是由于革命必须击败传统势力才能站稳脚步然后有继续革命的可能，而传统势力根深蒂固，非有众人之力，无从把它连根拔起。聚合众人之力既是艺术也是科学；发动群众既有主观要求也包含客观要求，都是事关革命成败的重大问题。<br>\n<br>\n<br>\n这是把革命暂时看成是一个单纯和孤立的事件所作的分析，事物的历史性发展无疑具有多方面的即普遍的联系性。因此，列宁告诉我们说：“革命不是按订单进行的，也不会正好在这个时候或那个时候发生，革命是在历史发展过程中逐渐成熟起来的，是在许多内部原因和外部原因凑在一起的时候爆发的。”因此革命的成败除了以上所说的以外，还要考虑关于作为历史事件的革命的诸多特殊性原因和后果。换句话说，革命的必然性包含着偶然性，反之亦然，但是偶然性不是孤立的，因此革命的“偶然性是受内部隐蔽着的规律所支配的，而问题只在于发现这些规律。”（恩格斯）<br>\n<br>\n<br>\n由此我们干革命的困难程度可见一斑，但绝不仅止于此，因为干革命还会触犯主观盲目性的错误，其中包含对阶级对比和阶级关系的盲目性。<br>\n<br>\n<br>\n“无可争辩，我们是生活在两个时代的交界点，而且只有首先分析了从一个时代转变到另一个时代的客观条件，才能够了解我们面前发生的极其重大的历史事件。这里谈的是历史上的大时代，无论过去或将来，每个时代都有个别的、局部的、时而前进时而后退的运动[和复辟半殖民地资本主义的四修乱华倒退四十年运动联系起来看]，都有脱离一般运动和运动的一般速度的各种倾向[例如四修倒退运动中侥幸得利于五大红利而崛起和经济飞速发展的特殊性]。”（列宁）[关于五大红利，参阅：《基层之声》（34）《谈从红利到黑害——与民为敌、国将不国的危机》无套裤汉于2019-02-08 <a href=\"http://blog.creaders.net/u/12901/201902/341208.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/12901/201902/341208.html#</a> 或 <a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=38369\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=38369</a> ]<br>\n<br>\n<br>\n“我们无法知道，这个时代的某些历史运动的发展会有多么快，有多么顺利。但是我们能够知道，而且确实知道，<b>那一个阶级</b>­­是这个或那个时代的中心，决定着时代的主要内容、时代发展的主要方向、时代的历史背景的主要特点等等。[无可置疑的是实行现代修正主义路线的中国特盗集团所代表的官僚买办资产阶级决定着当前时代的主要内容、时代发展的主要方向、时代的历史背景的主要特点。正是由于这个决定性因素才延缓了作为推动社会进步的主要动力的无产阶级社会主义革命时代的进展。换句话说，由于这个反革命阶级处于上升阶段，导致革命阶级处于被动地位。无法取得主动权。]”（同上）<br>\n<br>\n<br>\n“......无论哪一个人，只要他学过一点历史或者马克思主义学说，他就应该承认，进行政治分析首先应该提出阶级问题：是哪个阶级的革命？哪个阶级是反革命？”（列宁）[这一点是比较清楚的，那就是：以无产阶级为主导的劳动阶级是革命阶级；官僚买办资产阶级是反革命阶级。介于二者之间的中产小资左翼（不包括民族主义左翼在内）是革命阶级的友军；其右翼（包含民族主义左翼，见下）是反革命阶级的附庸。但后者是附属性质的，依附性强所以不是时代的中心。]<br>\n<br>\n<br>\n列宁说：“┄ 马克思主义教导我们，要从发展中观察一切现象不要只满足于做表面的描述，不要相信漂亮的招牌，要分析各个政党的经济基础，要研究预先决定这些政党的政治活动的意义和结果的客观政治环境。”[特盗集团使用没有希特勒之名的“元首”和没有德国纳粹党之名的“中华纳粹党”的政治活动全面占有国家的财产为几百个盗国资本大家族的族产，这种移花接木式的盗国政治反过来又巩固了盗国经济的基础，互为表里、相得益彰，终于成为牢不可破的反革命阶级，四十年不倒台。这也是干革命的基本难点之一。更由于特色盗国集团伪政权将其伪军直接对准人民群众进行集中营式的管理和镇压，被压迫的广大人民群众除非能够成功组织大规模抗议示威活动，一如香港人民反送中运动那样的超大规模的人民民主革命斗争，否则还没有试探就已经被击败并置身牢狱。困难的地方在于发动之前的准备工作难于开展，因为受制于成立细胞组织过于困难。]<br>\n<br>\n<br>\n“我们的右翼社会民主党人常常忘记这一真理。他们还常常忘记，<b>革命中的阶级对比关系是随着革命的进展而变化的</b>。任何真正的革命进步都要吸引更广大的群众参加运动，也就是说，要求更清楚地认识阶级利益，更明确地划清各政治党派的界限和更确切地描绘各个不同政党的阶级面貌；也就是说，要求以更加具体的、明确的、各个阶级的<b>不同</b>要求来代替一般的、抽象的、模糊不清的政治要求。 “（列宁）[中国第二次无产阶级社会主义革命存在于若干先进人们的脑海里，还没有落实成为物质力量或即使个别组织出现了，但是既不能横向串联也不能纵向联合形成领导，因此组织的巩固和扩大限于规模无法开展。这种困难源自特色盗国集团伪政权严厉禁止任何合法的政党活动。因此中国的二次文革所面临的严峻形势远超过列宁当年领导的“全民革命”。但是，连带而来的人民群众比较优势是不用对付众多的政党（俄国曾出现过一百多个大小政党），因为敌人是单一的，目标是显然的。] （列宁）<br>\n<br>\n<br>\n“随着革命的进展，随着革命任务的增长，能够为实现这些任务而斗争的阶级和人的成分也在发生变化，谁要是忘记这一点，谁就会犯大错误。”（列宁）<br>\n<br>\n<br>\n“任何革命，只要是真正的革命，归根到底都是阶级变动。因此，提高群众觉悟的最好办法，揭露用革命誓言欺骗群众的行为的最好办法，就是分析这一革命中究竟发生了和正在发生怎样的阶级变动。”[逐渐而全面地掌握特盗集团所代表的中国官僚买办资产阶级的阶级变动并作出分析，这将使人民群众对革命的向往、阶级斗争的认识和阶级觉悟得到极大的提高。直到现在，人民群众还处于朴素的阶级觉悟程度，离投身到火热的阶级斗争中去还有距离，还隔着一道墙——无视官买资产阶级正在走向下坡路而且不能再起死回生这么一堵高墙。这就说明，革命群众对统治阶级变动的掌握是远远达不到革命要求的。犹有进者，关于劳动阶级的阶级变动的分析虽然比较完全，但是还不能深入和广泛传播。因此，对于这两大敌对阶级的阶级变动的系统化分析必须完成而且越快越好。] （列宁）<br>\n<br>\n­<br>\n<br>\n列宁著名的论断说：“在马克思主义者看来，毫无疑问，没有革命形势，就不可能发生革命，而且并不是任何革命形势都会引起革命。一般说来，革命形势的特征是什么呢？如果我们举出下面三个主要特征，大概是不会错的：（1）统治阶级已经不可能照旧不变地维持自己的统治；“上层”的这种或那种危机，统治阶级在政治上的危机，给被压迫阶级不满和愤慨的迸发造成突破口。要使革命到来，单是“下层不愿”照旧生活下去通常是不够的，还需要“上层不能”照旧生活下去。（2）被压迫阶级的贫困和苦难超乎寻常地加剧。（3）由于上述原因，群众积极性大大提高，这些群众在“和平”时期忍气吞声地受人掠夺，而在风暴时期，无论整个危机的环境，还是“上层”本身，都促使他们投身于独立的历史性行动。<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n没有这些不仅不以各个集团和政党的意志、而且也不以各个阶级的意志为转移的客观变化，革命通常是不可能的。这些客观变化的总和就叫作革命形势。这种形势在1905年的俄国，在西欧各个革命时代都曾有过；但是，这种形势在上一世纪60年代的德国，在1859—1861年和1879—1880年的俄国也曾有过，当时却没有发生革命。为什么呢？因为不是任何革命形势都会产生革命，只有在上述客观变化再加上主观变化的形势下才会产生革命，即必须再加上革命阶级能够发动足以摧毁（或打垮）旧政府的强大的革命群众行动，因为这种旧政府，如果不去“推”它，即使在危机时代也决不会“倒”的。”（列宁：《第二国际的破产》）[官买资产阶级的统治三十年来因香港革命运动的出现第一次达到危机高潮；眼看其经济由于资本主义世界经济陷入长期萧条，早就因此走上了下坡路；其统治危机即政治危机与经济危机一旦合拢在一起出现互为因果的关系，那么社会危机也就不会远了。但是为什么干革命仍然那么难？最主要的一点是统治阶级不但仍然可以照旧维持以往的统治，而且还不曾出现不能照旧生活下去的状况，因此被压迫阶级的贫苦和苦难虽然在客观上日渐加剧，但还没有达到投身于独立的历史行动的主观能动能力，换句话说，中国的革命尽管在酝酿中，然而还没有出现作为革命必要前提的革命形势。]<br>\n<br>\n<br>\n“所有一切压迫阶级，为了维持自己的统治，都需要两种社会职能：一种是刽子手的职能，另一种是牧师的职能。刽子手的任务是镇压被压迫者的反抗和暴乱。牧师的使命是安慰被压迫者，给他们描绘一幅在保存阶级统治的条件下减少苦难和牺牲的前景（这做起来特别方便，只要不担保这种前景一定能“实现”……），从而使他们顺从这种统治，使他们放弃革命行动，打消他们的革命热情，破坏他们的革命决心。”（同上）[官买资产阶级的刽子手的职能几乎是尽人皆知的普遍常识，而其刽子手职能的伴侣——牧师的职能也随处可见，例如换汤不换药的所谓精准扶贫，什么脱贫攻坚战或“两不愁三保障”和“全面建成小康社会”无不是牧师职能，由于压迫阶级对被压迫阶级进行剥削和压迫的半殖民地资本主义制度不许改变，这些安慰剂形同虚设，对减少后者的苦难和牺牲而言无非是几股热空气而已，但是也造成轻信者暂时的顺从，从而暂时颠覆了他们的革命觉醒与决心。]<br>\n<br>\n<br>\n列宁说：“资产阶级所以能够支持，不仅依靠暴力，而且依靠群众的不觉悟、守旧、闭塞和无组织”。（列宁：《论策略书》）[这些缺失来自上面所述的原因，还要加上资产阶级及其豢养的网络牧师们诱逼网民追求无尽的消费，从此成为永不回头的消费奴隶，尽管他们早就成为资本的雇佣奴隶一连数代而不可自拔了。资本主义制度下这种双重奴隶制既阻止了革命又组止了生产相对过剩、消费不足造成的危机，于是革命被延缓了，反革命得到奴隶们普遍落后性的激励而大为增强了，恶性循环生生不已地强化了压迫阶级的反革命能力。]<br>\n<br>\n<br>\n“我们不知道，现在在俄国是否还能建立一个<b>脱离</b>资产阶级政府的<b>单独的</b>‘无产阶级和农民的革命民主专政’。马克思主义的策略不能建筑在情况不明的基础上。<b>如果</b>这样的专政还有可能，那么，走向这种专政的路只有一条，就是立刻坚决地、彻底地使运动中的无产阶级共产主义分子同小资产阶级分子分离。为什么呢？因为整个小资产阶级不是偶然地而是必然地转向了沙文主义（＝护国主义）[类似当前的民族主义左翼]，‘支持’资产阶级，依赖资产阶级，<b>害怕</b>撇开资产阶级等等。”（同上）[特别当革命进入高潮时期，小资右翼和民族主义左翼无不争先恐后地显现自己的沙文主义即护国主义或反动的爱国主义。由于他们的落后性，革命必然受到负面影响，他们于是成为反面教员，发挥着反面教员应有的作用。]<br>\n<br>\n<br>\n“然而，千百万创造者的智慧却会创造出一种比最伟大的天才预见都还要高明得多的东西。”（列宁）[很简洁地说明了联系群众和尊重群众的首创精神的重要性。必须克服我们自命不凡带来的缺点。]<br>\n<br>\n<br>\n“┄ ┄ 没有千百万觉悟群众的革命行动，没有群众汹涌澎拜的英勇气概，没有马克思在谈到巴黎工人在公社时期的表现时所说的那种‘翻天覆地’的决心和本领，是不可能消灭专制制度的。”“革命是历史的火车头，——马克思这样说过。革命是被压迫者和被剥削者的盛大节日。人民群众在任何时候都不能够象在革命时期这样以新社会秩序的积极创造者的身份出现。在这样的时期，人民能够作出从市侩的渐进主义的狭小尺度看来是不可思议的奇迹。”[不应作渐进主义的俘虏，而应冲破渐进主义、改良主义、机会主义和修正主义的牢笼，投身到火热的革命运动中去。俄国革命之所以成功还在于：列宁明白俄国革命不具备客观物质前提，但是这并不重要，列宁最爱用的是拿破仑的一句话：“先投入战斗，然后再看分晓”。当前特盗霸占着的中国也还不是先进的资本主义国家（而是半殖民地资本主义国家；其人均生产总值仅排在世界的第七十多位），但是这并不重要，经历过第一次无产阶级社会主义革命的人民群众具有其他国家所没有的丰富的战斗和建设经验，二次文革的爆发及其胜利因此都是不可避免的。当然，群众在学习马克思主义理论以前，往往处于自发状态，还不能提高到自觉的程度，这就需要进行大量的群众工作和政治教育。]<br>\n<br>\n<br>\n列宁说：“只有相信人民的人，只有投入人民生气勃勃的创造力泉源中去的人，才能获得胜利并保持政权。”“┄ ┄ 不吸引新的人民阶层参加社会建设，不激发到现在为止还没有觉醒的广大群众的积极性，就谈不上什么革命改革。”[换句话说，缺乏群众观点会导致革命的失败或政权的丧失。如果竟然越发后退到脱离群众的地步，夸夸其谈、空话连篇或对群众评头论足、到处都看不顺眼、求全责备、泼冷水的话，那就无法与群众打成一片，只好自我孤立起来，茕茕孑立，形影相吊了。]<br>\n<br>\n<br>\n干革命的困难之处当然比以上所说的要多得多，这里不及备载。其荦荦大者总归是缺乏客观与主观条件或不能够“一切以条件、地点和时间为转移。” [以至跟不上时代的要求]。“显然，没有这种观察社会现象的<b>历史</b>观点，历史科学就会无法存在和发展，因为只有这样的观点才能使历史科学不致变成偶然现象的糊涂账，不致变成一堆荒谬绝伦的错误。”（斯大林）“判断历史的功绩，不是根据历史活动家<b>没有提供</b>现代所要求的东西，而是根据他们比他们的前辈<b>提供了新的东西</b>。”（列宁）<br>\n<br>\n<br>\n☆&nbsp;&nbsp; ☆ &nbsp;&nbsp;☆ &nbsp;&nbsp;☆ &nbsp;&nbsp;☆<br>\n<br>\n<br>\n这次香港人民发动的人民民主革命运动把干革命困难之处及其原因都作了极其彻底而现实的回顾、检讨与教训，令人感到欣慰和鼓励。这一运动无疑推翻了那种对革命嗤之以鼻、不屑一顾或斥责为胡闹或骚乱的反对革命论调，而把人民民主革命斗争仍然是推动当今世界历史前进的伟大事业这一点做出了很好的温故而知新的见证。香港革命为以后写《香港人民革命史》的历史家们提供了血泪和汗水浇灌而成的素材和写作的动力。<br>\n<br>\n<br>\n香港革命运动已经把内地特盗集团的法西斯专政伪政权不能被人民群众击败的神话彻底推翻；这个伪政权因为香港时代革命的兴起而震惊，因为革命的壮大而动摇，早就处于风雨飘摇之中的特盗集团现在进一步地朝着失败甚至一蹶不振的方向退却；昔日不可一世、夸夸其谈的政治反动、经济虚张声势、社会危机重重而竟然被维稳包装起来的假冒伪劣作风不得不利用列宁所痛斥的沙文主义即护国主义来权充挡箭牌。但是纸是包不住火的，一旦被特盗集团从摇篮到坟墓欺骗终生的内地群众知道了香港时代革命的全部真相之后，这个挡箭牌是要被人民群众一脚踢翻的、是要被他们因认识到被欺骗终生而起来和特盗集团斗争到底的。欺骗可以成功于一时，而不可成功于永远。<br>\n<br>\n<br>\n香港革命之所以能够勇往直前、无惧艰难困苦是由于香港至少直到目前为止还不曾被置于法西斯专政之下，因此人民民主革命得以利用港府反动派的资产阶级独裁统治之中的漏洞，在形式的民主自由法制的阶级统治背后巧妙地寻找空隙及有利条件并加以改造和转化，才得以实现其革命目标。所有这些有利于革命的政治环境都是内地群众的人民民主革命所缺少的，因此在那里已经箭在弦上的的革命运动直到今天还没有出现组织化，当然也就没有规模化，更不必谈同香港革命一样的超大规模化了。<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n当前，内地革命群众必须将斗争目标对准特盗集团伪政权这个主要敌人，尤其重要的是对准其法西斯主义专政这个阻挠革命的根本性敌对因素。在推翻特盗集团伪政权之前，必须打碎其法西斯专政机器，代之以人民民主专政，首先要把人民群众的四大自由——大鸣、大放、大字报、大辩论基本权力争取到手，不然就不能够同香港革命一样胜利进军并完成革命的目标与任务。怎样进行争取四大自由的革命斗争取决于主观条件——“千百万创造者的智慧却会创造出一种比最伟大的天才预见都还要高明得多的东西”和客观条件——香港革命全盘胜利（即群众从非阶级或资产阶级观点的自由倾向上升到阶级斗争那样高度的革命）对特盗集团伪政权致命地一击，使“上层不能”照旧生活下去。<br>\n<br>\n<br>\n为了破除法西斯专政这堵墙，内地和香港人民群众必须在彼此协助下“善于掌握一切斗争形式”。（见郑言实：《列宁反对修正主义、机会主义的斗争》，1963，170-180页）“列宁教导‘共产主义者’必须学会创造一种新的、异乎寻常的、非机会主义的、不贪图禄位的议会活动方式，使共产党能够提出自己的口号，使真正的无产者能在<b>没有组织</b>、备受欺凌的贫民的帮助下散发传单，走遍工人住所，走遍乡村无产者和穷乡僻壤 ┄ ┄发动群众，抓住资产阶级说过的话，利用资产阶级设立的机关和它规定的选举以及它向全体人民发出的号召，向群众宣传布尔什维主义。”内地和香港都没有共产党组织（假共不在考虑之列），但是革命不会因此而中断这一事实也是不能否认的。两地都是群众在没有领导的基础上进行革命斗争的典范，这既是缺点也是优点——人民民主主义意识和经验的积累落实了以后进行无产阶级专政下继续革命的群众民主权力的基础和历练，因此积极防止了前苏联和毛主席时代中国这两个革命的领导堡垒因失去了群监督力量被修正主义叛徒集团从内部一举攻破的巨大危险和缺陷。（黑体字是我加的，下同）<br>\n<br>\n<br>\n两地革命群众应当尽快造就和培养各自的无产阶级的“阶级政治家”——他们“要善于利用敌人的矛盾，争取尽可能多的同盟者。列宁说：‘要想战胜更强大的敌人，只有尽最大的努力，同时必须极精细、极留心、极谨慎、极巧妙地一方面利用敌人之间的一切[裂痕]，哪怕是最小的[裂痕]，并且利用各国资产阶级之间以及本国资产阶级各集团或各派别之间的一切利害冲突，另一方面要利用一切机会，哪怕是极小的机会，来获得<b>大量的同盟者</b>，尽管这些同盟者是暂时的、动摇的、不稳定的、靠不住的、有条件的。’”无产阶级的政治家，既要对共产主义事业具有坚强的信心和无比热情，又要在实际斗争中保持清醒的、冷静的头脑，并且善于把两者结合起来。“（第178-179页）<br>\n<br>\n<br>\n当特盗集团眼看国内外大势已去，急于寻找走出法西斯专政泥潭出路的时候，很有可能被迫走向资产阶级民主或议会道路；企图摇身一变，使用新招数继续欺骗人民群众，使他们轻信特盗集团终于放下屠刀、改邪归正了。各种议会迷、贪图议会肥缺、轮流坐庄者等机会主义、新修正主义、改良主义份子必将取代旧官僚买办们争名于朝、争利于市，但是他们的基本信条还是原来的一样——复辟并继续半殖民地资本主义到死不变，也就是说继续残酷剥削和压迫劳动群众一如既往，只不过将使用一些好听的新词和新式的欺骗手法罢了。<br>\n<br>\n<br>\n估计这时的经济政治社会总危机已经爆发或正在爆发的路上，两地人民群众伟大的革命运动必将在主客观两大条件具备的革命形势下，克服干革命的种种困难，去推翻特盗集团伪政权及其反动派的非法统治，并取得二次文革即第二次社会主义革命最后的胜利。<br>\n<br>\n<br>\n[Mark Wain 2019-08-24]<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=Bfb5Wb7wMrc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Bfb5Wb7wMrc</a>&nbsp; ↆ<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCzii96EktW6nsMPSXrpO4WA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n qiaosheng yang</a><a href=\"https://www.youtube.com/watch?v=Bfb5Wb7wMrc&amp;lc=UgyknmeNEQBWB7U0yTd4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">9 hours ago</a><br>\n<br>\n港人为何反送中？什么是流氓政权？中共最高法院告诉你：中国国家级政府造假，让国民长期吃准字号假药，在法庭上谎称是政府“隐私”。一审法院竟然采信国家药监总局伪证，在判决书中说明造假是政府“隐私”，虽然名义上判国家药监总局败诉，却事实上包庇国家药监总局造假。最高法院亦在判决书中回避对政府“隐私”的质证，默认国家级政府造假是“隐私”，作了一个明明白白、睁眼说瞎话的枉法判决。我以此案亲身经历证明，中共已是完全撕掉遮羞布的流氓政府。由于公开这个案件，我在中国大陆被封号。我在5月份，曾经作了一个视频，《最高法院透明硬翻转 让党又失数亿民心》放在youtube上，想要告诉全世界，中国政府有多邪恶，可惜看到的人不多。此案直接关系到大陆数亿人生命健康，我稍后会做更多视频，以铁的证据和可以重复验证的科学事实，来证明中国司法包庇支持政府造假，证明港民对大陆司法的恐惧、反送中，完全正确；同时，此案事实证明，中共政府造假没有任何底线、非常高效。希望川普总统、彭斯副总统、蓬佩奧国务卿、克里斯 史密斯议员、佩洛斯议长关注，当然也公开的把这个事实真相告诉中共领导人习近平、李克强先生（曾经信访中国国家监察部，无回应）。我在大陆，正大光明、实名公开 杨巧生。<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=SGZwc2AFKRA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=SGZwc2AFKRA</a>&nbsp; ↆ<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCqsFVN186_jcUAKIS_2tQJA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Mylinh Tran</a><a href=\"https://www.youtube.com/watch?v=SGZwc2AFKRA&amp;lc=UgxIPKQRCGrw83bnBtl4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 day ago (edited)</a><br>\n<br>\n反送中條例，並不只是年輕人反對，是人同此心，所以有一百萬人出來遊行齊參與，當政府無視一百人時，砌夠佢二百萬人，但係此無良政府都當二百人都是廢的話，同雨傘運動時一樣的情況，雨傘失敗後，跟著是加強對香港的打壓及捉大台的人入獄。中共會給民主香港嗎？一點都不會讓步，不要以為跪低中共就會讓步，請看內地十三億人，他們不反抗而得到甚麼？一部份有權有勢的人過着有特權的豪華生活，兒女子孫老婆、情婦移居海外，預備有事時就挾錢逃走，香港的高官、保皇都是一樣，推你們去死，但他們的兒女卻留學外國！ 在國內大部分人都是被欺凌蟻民，農地被低價搶拆、毒奶粉、毒疫苗、黑心食物、稚女被性侵，百姓投訴無門，遊行抗議被公安打死或入獄，覺得此情況似曾相識嗎？香港已經是步後麈而且敲響喪鍾，整個政權已腐敗不堪，官商鄕警黑勾結，有誰可以保護香港？ 若然香港繼續信有鬼論，不但打擊前缐士氣，跟着分化瓦解，這兩個月所做一切都白費。 前缐要用血肉之軀和最簡單的裝備在前線作戰，同黑警的優良裝備簡直是螳螂擋車，每次他們被捕後立即被最殘暴的武力對待，令人痛心及心酸！但他們為明知山有虎、偏向虎山行，因為他們愛香港，用他們寶貴的性命、前途、青春去救香港。希望！希望香港人要明白他們這棵赤子之心。你們不要被那些為了錢和光環的冷氣軍師，有鬼論的誤導！ 和里優與勇武齊心救香港，不割蓆、不分化、不篤灰（即不袖手旁觀、不坐以待斃），齊齊向此艱險路途前進！<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCANNll43nnxtIJ6cckkfX9w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Gary Leung</a><a href=\"https://www.youtube.com/watch?v=SGZwc2AFKRA&amp;lc=UgwZ97zA075h8KZDONl4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 day ago</a><br>\n<br>\n文化大革命佢都没出世。能够肯定的是黄衛兵和红衛兵冇區别。<br>\n<br>\n<br>\n<b>【立此存照】因发布涉及近期香港不稳定言论和图片被行政拘</b><b>留</b><br>\n<br>\nCDT编者按：近日成都一公民因在朋友圈发布涉及近期香港不稳定言论和图片被行政拘留。<br>\n<br>\n<a href=\"https://chinadigitaltimes.net/chinese/2019/08/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e5%9b%a0%e5%8f%91%e5%b8%83%e6%b6%89%e5%8f%8a%e8%bf%91%e6%9c%9f%e9%a6%99%e6%b8%af%e4%b8%8d%e7%a8%b3%e5%ae%9a%e8%a8%80%e8%ae%ba%e5%92%8c%e5%9b%be/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinadigitaltimes.net/chinese/2019/08/【立此存照】因发布涉及近期香港不稳定言论和图/</a><br>\n<br>\n<br>\n<br>\n遭受行政拘留不是因为传播关于香港时局的一般报道（这些现在大家都知道了），而是在发送给周围的内地群众，呼吁起来响应香港群众运动。所以时局的紧张程度可见一斑。<br>\n<br>\n<br>\n局勢緊張已經一段時間了。我們都有親身経歷，體會到這局面很難持續下去的。現在是進一步蹦緊，就看這弦怎麼個斷法？對人民有利吗？對中國的前途走勢如何？不樂觀呵。[J]<br>\n<br>\n<br>\n<b>BBC | 香港抗议：暴力升级之际林郑月娥坚拒接受示威诉</b><b>求</b><br>\n<br>\n<a href=\"https://chinadigitaltimes.net/chinese/2019/08/bbc-香港抗议：暴力升级之际林郑月娥坚拒接受示威/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinadigitaltimes.net/chinese/2019/08/bbc-香港抗议：暴力升级之际林郑月娥坚拒接受示威/</a><a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-49481000?ocid=socialflow_facebook&amp;fbclid=IwAR1vVXQuoOlGnVM9dDFTXaoQV28TN_ehCcv9RrGXSqyeN4sbIMq1aMTYhpI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>原文</b></a><br>\n<br>\n<i>图片版权</i><i>REUTERS&nbsp; Image caption</i><br>\n<i>林郑月娥坚持拒绝正式撤回《逃犯条例》修订，也拒绝成立独立委员会调查事件。</i><br>\n<br>\n经过短暂的平静，香港街道过去这个周末再现严重警民冲突的画面，更出现暴力升级的趋势。同一时间，香港传媒引述消息指，香港政府计划行使权力订立紧急法律，特首林郑月娥在每周例行政府高层会议前接受传媒访问时，没有否认消息，只说政府「有责任」检视任何可以提供「止暴制乱」手法的法律。<br>\n<br>\n《星岛日报》周二（8月27日）引述消息人士报道，《紧急情况规例条例》授权香港政府在「紧急情况或危害公安」的情况出现时，订立任何行政长官认为「合乎公众利益的规例」，但没有说明政府会针对什么事情行使这个权力。<br>\n<br>\n<br>\n*<br>\n<br>\n<br>\n这条法律订明，香港行政长官可以制定法律对刊物、照片、通讯方法等进行「检查、管制及压制」。换句话说，行政长官可以利用它禁止报刊出版，也能禁止十分受示威者欢迎的Telegram、连登等通讯平台。<br>\n<br>\n这条例也让行政长官也可以就任何人的「逮捕、羁留、驱逐及递解离境」作出规定。消息人士形容，这条修例授予的权力「相当广泛」，而且是香港本地法律，带来的震撼和冲击比动用解放军等中国大陆的力量维持治安要小。<br>\n<br>\n香港示威者在两个多月反对《逃犯条例》修订引发的示威浪潮中，坚持要政府正式撤回修例建议、成立独立委员会调查风波等「五大诉求」。林郑月娥认为，香港政府不是没回应示威者的要求，而是「不接受」。她又指政府已经回应示威者最重求的诉求，即暂缓修例工作。<br>\n<br>\n<br>\n<i>图片版权</i><i>GETTY IMAGES Image caption</i><br>\n<i>香港政府上一次引用《紧急情况规例条例》，是用来处理</i><i>1967</i><i>年香港亲共左派发起的暴动。</i><br>\n<br>\n<b>「相等于戒严」</b><br>\n香港政府有机会引用《紧急情况规例条例》的消息引来不同评价，香港泛民主派立法会议员涂谨申认为，如果林郑月娥引用这条法例禁止市民集会、示威，制造出来的和平并不真实，令部分主张利用和平手法争取诉求的市民反感。<br>\n<br>\n但中国全国人大常委谭耀宗指出，任何法律上容许特首去做，并有助防止暴力事件升级的手法，都应该考虑。<br>\n<br>\n林郑月娥会见传媒时也介绍了她早前提出的「对话平台」的筹备进程，并表示，她在过去的周末（8月24日）跟多名前官员或社会人士见面。<br>\n<br>\n其中一名出席会面的前政府官员张炳良向传媒透露，他在会上向林郑月娥提出要正式撤回修例建议，也要成立独立委员会调查事件。但林郑月娥坚持拒绝成立委员会，强调现行的机制已经足够调查针对警察的投诉。<br>\n<br>\n<i>图片版权</i><i>REUTERS</i><br>\n<i>Image caption</i><br>\n<i>过去周末的警民冲突中，香港警察首次利用水炮车驱散示威者。</i><br>\n<br>\n<b>「早晚搞出人命」</b><br>\n香港理工大学助理教授钟剑华认为，林郑月娥提议的对话平台似乎对解决目前的争议没有帮助，尤其是因为这次运动的特色是没有统一领导，林郑月娥很难找一些能够代表示威者的人对话。 「你看媒体报道已经差不多没有提这件事，这反映其实社会对这个对话平台没有期望。」<br>\n<br>\n他早前接受BBC中文访问时形容，香港现时的情况几乎是「无政府状态」，因为政府已经没有公信力，社会也没有人有这种公信力。他认为政府应该伸出「橄榄枝」，让示威者一方有更多人愿意寻求和解，才能对话。<br>\n<br>\n钟剑华称，这些「橄榄枝」应包括政府尽快承诺会成立独立委员会调查事件，因为香港社会对政府越来越不信任，要找到社会信任的人到委员会进行调查将越来越难。 「最少要先承诺，接下来委任谁进入委员会、调查的范围是什么，这种工作现在已经比一个月前困难。」<br>\n<br>\n<br>\n<i>图片版权</i><i>GETTY IMAGES</i><br>\n<i>Image caption</i><br>\n<i>示威者用弹弓向警察防线发射砖头。</i><br>\n<br>\n钟剑华认为，8月18日的游行向香港政府传达了一个讯息，就是希望政府可以对社会目前的问题有一个合理解决，但他形容政府的回应「令人失望」，令示威者觉得有理由提升对抗力度。<br>\n<br>\n「我认为这令社会和解的希望再次幻灭。我只是担心这个死结不解开，反而越结越紧，会令社会整体付出的代价更大。」<br>\n<br>\n「大家都提升对抗、对打的时候，我觉得越来越明显，早晚会搞出人命。」<br>\n<br>\n评：归根结底香港的时代革命是一场阶级斗争为根本的革命，是两大敌对阶级——无产阶级斗争资产阶级的大革命，尽管现在还没有完全显示出来，显示出来的仅仅是极小部分，但它将快速地显现出来，到那时，社会制度的问题就会提上议事日程，当前的港府反动派必将被一个崭新的香港革命政府所取代，革命会被群众推向一个新阶段、新高潮。<br>\n<br>\n[Mark Wain 2019-08-27]<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=HFs8uCeCNVk</a>&nbsp; ↆ<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCo-1nQx7R8pcN7hfx4ItxMg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Kent Sin</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=UgyxzrQ1dMjW-a2udSN4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">5 hours ago</a><br>\n<br>\n假如拉曬全港人會捉返大陸監禁！ 已經准備好曬偽裝的警車 救護車捉捕港人！ 香港人萬事小心！<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UC6ULT-ESdOP3_kaCyFtNDHA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n k gdtf</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=UgzssW2VvnkM8DrFnpt4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">7 hours ago</a><br>\n<br>\n冇架啦，全港監獄只有萬四個位，好似剩番三千幾咋<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCViVmk4UrGWenCatY3VCv2Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n helen Leung</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=UgwaRQaKRJwvS7P_ZaF4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6 hours ago</a><br>\n<br>\n睇咗啲留言笑到肚痛。柒婆快D向香港人宣戰，香港人係嚇大㗎！<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCcIlNJRZIlq_NDVX4cyJAbw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Lar M</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=Ugw-TuCEmsNYCEtY1t94AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">7 hours ago</a><br>\n<br>\nHong Kong has at least 5.5 million counter revolutionary recruits against Mainland China ready to strike any time.Mainland China have to consider how to exterminate close to 6 million under totally open social media !<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCZVOjlqJZCt0j-4C33jPxtg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Rita Wong</a><a href=\"https://www.youtube.com/watch?v=HFs8uCeCNVk&amp;lc=UgwrJLMWPok-DP84BA54AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2 hours ago</a><br>\n<br>\n香港人只有兩條路走：1）五大訴求成功 2）香港集中營<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=1KDmufc7a9U\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=1KDmufc7a9U</a>&nbsp; ↆ<br>\n<br>\nkaking PUN禍害香港暴徒名單：戴耀廷、陈健民、朱耀明、林卓廷、黎智英、黃毓民、毛孟靜、梁天琦、梁錦祥、陳惠達、黃之鋒、梁頌恆、楊岳橋、杜汶澤、何韻詩、黄耀明、葉德嫻、羅冠聰、周永康、黃台仰、陳志全、朱凱廸、范國威、區诺軒、周頌軒、陳方安生、李柱銘、何俊仁、賴雲龍、梁繼平。<br>\n<br>\n<br>\n这个名单不应被认为是暴徒，或祸害香港的人。实际上真正祸害香港的是特盗集团伪政权和他豢养的港府反动派里面的头面人物。换句话说，内地法西斯专政正在入侵香港，意图强迫内地和香港两地人民接受两地都实行法西斯专政这个反人民、反开展人民民主革命运动。但是推翻两地法西斯专政反动政权，代之以毛主席继续革命政权才是正确的。[Mark Wain 2019-08-29]<br>\n<br>\n<br>\n大仙kaking PUN&nbsp;大陆就是世界谣言工厂，现在穷得只剩谎言了！<br>\n<br>\n<br>\nDefen Cai 民望才百分二十四的特首是時问責下台啦！<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=nOQlIZvgHH0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=nOQlIZvgHH0</a> [聲討民陣示威；蘋果動新聞 HK Apple Daily] ↆ<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCYnG8HC_nDOuSZgGNAGcuzw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n BIRD KING</a><a href=\"https://www.youtube.com/watch?v=nOQlIZvgHH0&amp;lc=UgyUfmmfcGJIjnLxCyV4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6 minutes ago</a><br>\n<br>\n香港人，加油！香港人，加油！香港人，加油！<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UC0yGT2VKG0fqz_A6atkdO1w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Mark Wain</a><a href=\"https://www.youtube.com/watch?v=nOQlIZvgHH0&amp;lc=Ugyz-XhtN-FQynU16jJ4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 second ago</a><br>\n<br>\n香港人民群众必须坚决拒绝内地法西斯专政统治势力入侵香港。和理非派和勇武派要团结起来，互相支持。人民公敌是内地法西斯专政集团，敌人不是中国而是中国的特色盗国集团伪政权，必须联合内地革命群众一起打倒这个伪政权。[Mark Wain 2019-08-29]<br>\n<br>\n<br>\n关于内地的伪政权大肆恶搞爱国主义和民族主义以及挑动群众斗群众来转移人民对现实思想政治和意识形态境况的不满情绪一事，我认为虽然可以从国家、民族、群众心理如情绪等方面来探讨，但这样的讨论远远不够，还需要进一步地探讨这些概念的社会实质，而不宜停留在现象的问题上。<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=rSph-ADYSGM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=rSph-ADYSGM</a>&nbsp; ↆ<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCyOa15UdblMw_CIrQ5nppVQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">铁笔骂谎言</a><a href=\"https://www.youtube.com/watch?v=rSph-ADYSGM&amp;lc=Ugy0hd46LlDzzNYbhTx4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">14 hours ago</a><br>\n<br>\n中国人民是伟大的，能舔党员干部的屁眼，中国人民都抢着要上去；中国人民是勤劳的，每天只为领导干部干活，自己拿一点点钱糊口就可以，操心国家，为啥？不就是为中国的主人公，也就是我们的党的领导干部吗？不仅要自己活着为领导干部，还要继续教育孩子们，活着为了官二代。上班，就是爱国，就是保持我们的奴隶地位。否则就是汉奸。<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=WpQAS_yHATk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=WpQAS_yHATk</a>&nbsp; ↆ<br>\n<br>\n<br>\n*<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCRzXhZv5jvzsEqpxETqQN9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n Weina</a><a href=\"https://www.youtube.com/watch?v=WpQAS_yHATk&amp;lc=UgzVPPBfseHwG5KkV-Z4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">6 hours ago</a><br>\n<br>\nccp是什么意思？<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UC0yGT2VKG0fqz_A6atkdO1w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Mark Wain</a><a href=\"https://www.youtube.com/watch?v=WpQAS_yHATk&amp;lc=UgzVPPBfseHwG5KkV-Z4AaABAg.8zFZHBaEp8F8zGKEYLQ7uI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 second ago</a>&nbsp; replied<br>\n<br>\n应该叫CSP（Chinese Special Party, 中国特色党）。CCP（毛主席建立的真中国共产党，Chinese Communist Party）早在１９７６年十月六日就被军事政变灭亡了。现在是推翻特色盗国集团及其法西斯专政下的伪政权的时候了。是恢复毛主席继续革命政权的时候了。香港人民民主革命运动就是内地人民群众推翻特盗集团伪政权的先声。[Mark Wain 2019-08-30]<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCtAKa0ZHrNObV0mksd9fccA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n </a><a href=\"https://www.youtube.com/watch?v=c-Qsi7sTpt8&amp;t=227s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=c-Qsi7sTpt8&amp;t=227s</a> <b>&nbsp;ↆ</b><a href=\"https://www.youtube.com/channel/UCHno1-YBP97-W5puUwUpwfA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n tan ms</a><a href=\"https://www.youtube.com/watch?v=c-Qsi7sTpt8&amp;lc=Ugxl5ZNmHgYOMYaS0ZR4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 day ago</a><br>\n<br>\n我行過331，428，69，612，616，71，77，714，728，85，811，818，823……5個月啦，堅持與年輕人並肩!<br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15676&amp;page=1#pid62550\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15676&amp;page=1#pid62550</a>&nbsp;&nbsp; <b>ↆ</b><br>\n<br>\n不宜于对二次文革的爆发太过悲观，伟大领袖告诉我们说：“星星之火可以燎原”。当看不见的事物内部发展规律在暗中逐渐发生作用的时候，人们往往会嗤之以鼻，不予重视，但是一旦某种突发事件爆发，就会引燃早已成熟的革命机制，一发而不可收拾的连锁反应势如破竹。这个突发事件很可能就是香港人民民主革命。除此之外，还有类似的爆炸性的事件，也不可低估它们引爆革命的潜力。<br>\n<br>\n此外，关于特盗集团炮制了一个经济奇迹的问题，我已经透过五大红利解释了其偶然性及不可持续性，这里就不赘述了。感兴趣者，可以参看：《基层之声》（34）<b>谈从红利到黑害——与民为敌、国将不国的危机 </b>无套裤汉于2019-02-08 <a href=\"http://blog.creaders.net/u/12901/201902/341208.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/12901/201902/341208.html#</a><br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=38369\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=38369</a> &nbsp;&nbsp;或搜索红中网或无套裤汉的博客<a href=\"http://blog.creaders.net/u/12901/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/12901/</a> [Mark Wain 2019-09-08]<br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15661\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15661</a>&nbsp;&nbsp; <b>ↆ</b><br>\n<br>\n左翼面临的主要问题是：路线没有准确地把握好，所以才犯了左右摇摆不定的错误。端正路线是第一位的任务。毛主席交代后代的这个观点在第一次文革之后就逐渐被特盗集团伪政权给清洗掉了，直到现在仍然不能恢复，可见反革命对左翼的影响力是何等地强大，而左翼的理论学习又多么不够。[Mark Wain 2019-09-04]<br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15676&amp;extra=&amp;page=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/forum.php?mod=viewthread&amp;tid=15676&amp;extra=&amp;page=2</a>&nbsp;&nbsp; <b>ↆ</b><br>\n<br>\n只要是无产阶级专政的而不是资产阶级专政的，搞马克思主义的而不是修正主义的，就不可能是资产阶级的革命，当然也就不可能是邓小平式的反共、反社会主义的了。当然，“堡垒最容易从内部攻破”，斯大林早就警告过大家了，只是由于当年群众武装被修正主义反革命团伙利用军队缴械，所以走资派通过军事政变上台，以至今日。<br>\n<br>\n至于专政体制与形式的问题，那将会根据时间、地点、条件的不同而不同（斯大林的卓见之一）。第一次文革时期出现的问题将会被注意改正，而不会在二次中间继续或重蹈覆辙，人民群众是有大智慧的集体革命力量，一定要相信群众，永不脱离群众。例如革委会取代国务院的选项、革委会统帅工农武装并有制止内乱的任务而解放军只能驻守国界，没有在国境内部执行任务的权限等避免军事政变措施成为重要的体制之一，解放军没有解散工农武装的任何权力，等等。这些和更多的体制方面的二次更新，这里无法一一列举。<br>\n<br>\n人民民主革命能够获取胜利的根源：一是革命，而是民主，缺一不可。夺取政权以后，巩固政权依靠对资产阶级进行专政和制止叛徒集团利用民主空隙搞阴谋诡计与政变。这需要集思广益，采取群众的建议，严格制定体制细节，暂不赘述。<br>\n<br>\n一党专政与人民民主革命是对立面的统一问题。如果上次文革所犯的巨大错误在于一党专政，而多党轮换制度能够解决这个问题，也应认真考虑，然后根据群众意见得出解决的办法，不宜贸然就要实行多党轮换这个形式。资产阶级多党制似乎行之有效，特别在愚弄选民，让他们有一个拥有选举权的感觉，然而这种多党选举仍然是换汤不换药的资本独裁统治的外表（在美国，共和党和民主党除了在内政方面稍有不同外，在对国际事务方面几乎是完全一致的，所以与其叫它们为两党，倒不如称之为一个资产阶级党的两派），无法选出选民真正中意的候选人，因为反对资本和资本主义的候选人根本不能被资本提名。但是无产阶级多党制又将如何？要求选出反对革命和社会主义的候选人来吗？这种“民主”岂不意图颠覆人民民主专政？民主集中制仍然行之有效；一党制也好，多党制也罢，总之，民主在革命胜利后的时期将是主要方面，集中在革命胜利之后就不再是主要方面了，以党代政就没有太多需要的地方了；革命党是否将被革委会取而代之？没有革命党就不能进行人民民主革命吗？我看未必是这样的，因为革委会就具有党的某些作用和性质。这个时期（夺取政权以后的时期）的民主将空前强化，并得到落实，人民民主主义比资产阶级民主不知要有效、落实、进步、合理几百倍，否则革命岂非白干了吗？<br>\n<br>\n总之，悲观失望与乐观进取之间是对立统一的，彼此也是互相补偿的，彼此的斗争是有助于革命事业前进的。欢迎开诚布公的讨论，做到集思广益才好。二次文革的爆发、成型、深入发展这些步骤一定会到来，而且要比大家所预期的快得多也强势得多。[Mark Wain 2019-09-09；毛主席逝世四十三周年忌日]","date":"2019-11-21","agreeCount":0,"discussionCount":0}