{"type":"answer_discussion","id":158677,"uid":24208,"date":"2020-01-12","contents":"时事参考14（344-354）红利变成了黑害（即困局）<br>\n无套裤汉2019-06-25<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzUyMjc0<br>\n<br>\n【参考材料346】为什么美国要求“保护知识产权”，北京像捅心窝一般的难受？（2019.3.10） <br>\n江森哲 <br>\nhttps://www.youtube.com/watch?v=lO98rt_jvRg <br>\n<br>\n评：<br>\n<br>\n四十年来四修利用发展经济的五大红利拉动出一个“经济奇迹”之后的今天，红利变成了黑害（即困局），走上了下坡路，每况愈下了。所谓五大红利就是：人口红利，美国二战迎来“黄金时代”红利和毛主席时代社会主义革命和建设红利（详见：http://redchinacn.net/portal.php?mod=view&amp;aid=35260  http://blog.creaders.net/user_blog_diary.php?did=MzIwNzYy ）再加上：美国反恐战争红利和美国新自由主义模式红利，总共就多达五个红利之多，其中除了人口和社会主义红利之外，没有一个红利不是借助于美国伸出援手才得到的，换句话说，如果不是邓小平制定了对美投降路线并彻底执行了四十年之久，中国特色党将无从使中国跻身世界第二大经济体。所以，四十年后的今天，美国霸权主义于是有了“一千种理由”开打贸易战，并要求特色党感恩图报，更为彻底地贯彻执行这一投降路线到底，以满足美霸对半殖民地国家永无休止的政治军事经济等各方面的最优惠待遇和要求，也就是对华的政治军事经济讹诈。两国的外交关系其实是两国黑社会关系的文明版，这一现实性已经昭然于世，为世界人民所察觉，为进步人士所鄙夷。两国资产阶级为了共同愚弄两国人民，各自分别打出所谓中国特色社会主义和美式民主资本主义模式，意图自吹自擂来欺骗世人，以进入资产阶级一个阶级在两国搞的独裁统治的千年大计、千年王国和天堂；在美国虽然由于历史原因稍有不同，在中国，对内而言，这与当年的纳粹党和希特勒炮制的“德意志千年王国”在实质上毫无二致，只是把纳粹更换为好听的名词罢了。<br>\n<br>\n柯林斯的发言（见附录）说明：美中都是资本剥削和压迫劳动人民的渊薮，其政权唯资本的利益马首是瞻，人民群众当家作主的民主权利徒有虚名而无实际，他们的长远和根本利益得不到保障，特色党的“逃脱处罚、侥幸成功”和“弯道超车”技俩被美霸全面遏制，红利于是一变而为黑害，官僚买办资产阶级的资本和财产大量转移到美国作为输诚投降的投名状和抵押品，国将不国。美中人民应该拒绝战争，如果战争爆发并未能引起革命，也要自主发动革命来制止战争。团结起来！共同推翻两国的资产阶级反革命专政政权，坚定不移地走社会主义革命和建设的道路。参看：《时事参考 （118-130）》http://blog.creaders.net/user_blog_diary.php?did=MzI4NTYy  ┄<br>\n<br>\n什么是资本？资本是一种社会关系，也是一种社会权势，它不管是如何得到的，最终被极少数人所占有，而使大多数人成为这种社会权势的雇佣奴隶。人们曾经愤慨地说：天下文章一大偷，这是指封建时代的功名利禄靠文章得到，而文章又靠偷窃得来，总之功名利禄来自不公正的途径。到了从封建皇权主义发展、进步到了资本主义文明的今天，旧习俗和传统政治并没有完全被清洗掉，反而有着历史的遗留——资本积累也曾经是一大偷窃性的积累过程，例如一战前的美国就不断偷窃日不落的大英帝国资本壮大自己，终于成就了取代英帝成为世界一流的资本帝国。日本紧接其后，也是盗窃能手；现在的中国官僚买办资产阶级专政政权以及未来的印度、巴西、南非等资本主义大国无不在盗窃中大发资本之财上下其手不亦乐乎？<br>\n<br>\n资本本身就是不公平和野蛮社会的产物，理想中的冰清玉洁的资本积累过程是没有的，在那里彼此勾心斗角、尔虞我诈是家常便饭。为什么前四十年美国资本霸权主义默许中国的官买资本利用五大红利积累和发展如入无人之境，不予追究，而现在却大兴问罪之师呢？原因就在于前四十年美资处于上升状态，可以纵容对方偷盗而有利于自己的更为强势的积累；到了现在，世界资本积累过剩了，世界资本再也容不下后起之秀来搅局了，这于是就有各种而各样的说辞、抱怨和指责，要求中国官买盗国集团停止盗窃手法，至少要求减低盗窃力度，才有了所谓知识产权（其实也是一种资本）问题的出现，要求对方倒逼改革即进行结构性改革以达到作为宗主国的美霸资本压迫半殖民地中国官买资本的目的。资本之间的较量历来如此，没有什么了不起的地方。<br>\n<br>\n中国和美国人民群众必须正确对待两个大国之间的资本较量；他们之间并不存在两国劳动群众之间的对立冲突，完全相反，资本之间的矛盾斗争正是工人阶级翻身求解放的契机与推翻资本主义野蛮统治的客观条件之一。两国劳动群众应当充分利用这一重要的客观条件来强化自己的主观条件，联合一致对抗共同的阶级敌人，而不被资本欺骗和引诱以至陷入反动的民族主义陷阱里彼此对立而不可自拔。他们应当密切注意资本斗争的动向，充分利用好有利时机和条件采取主动出击的战略和策略，并深刻理解这样一个事实，即帝霸修反的根本利益是一致的，它们之间的一切对立斗争都是一个阶级内部的争吵或咆哮甚至表演，暗地里都是互相支持对抗工人阶级的，尽管它们在表面上上演着剑拔弩张的架势。因此，劳动群众不要被表面现象所迷惑，以至听信各自的资产阶级的花言巧语上当受骗——被资本灌输爱国主义精神，要知道劳动群众的祖国不是资本主义国家而是未来的也是必定要来到的无产阶级当家作主的国家，因此他们的爱国主义的对象是有着一定阶级特质的科学社会主义国家而绝非资产阶级专政的资本主义国家。<br>\n<br>\n[Mark Wain 2019-03-10]<br>\n<br>\n附录：<br>\n<br>\n  美官员：习近平治下的中国对美国展开“新冷战”<br>\n<br>\n2018年7月21日 23:16<br>\n<br>\n美国之音<br>\n<br>\nhttps://www.voachinese.com/a/china-wages-a-new-cold-war-with-US/4492489.html<br>\n<br>\n近年来，“冷战思维”成为北京应对西方国家尤其是美国的批评和压力的常用词。然而，在美国中央情报局一位高级官员和专家看来，实际上是中国正在竭尽全力对美国展开“一种静悄悄的冷战”，以便取代美国成为世界头号强国。<br>\n<br>\n负责为美国总统提供涉及美国国家安全的国际事务情报的美国中央情报局东亚中心副助理主任迈克尔·柯林斯星期五（7月20日）在科罗拉多州举行的阿斯本安全论坛会议上做出了上述的表示。<br>\n<br>\n在柯林斯看来，中国对美国展开新的冷战跟中国国家主席习近平有密切的关系。他说：“从（中国官员）的言辞和习近平所宣扬东西来看，我要提出的论点是，从本质上来说，他们对我们正在进行的是一种冷战。这种冷战跟我们先前所看到的（美国与苏联之间的）原版冷战不同，但按定义来说就是冷战。（所谓的冷战就是）一个国家利用合法和非法、公开和私下、经济和军事的所有权力渠道来破坏其敌手的地位以便后来居上，同时又不诉诸冲突。中国不想要冲突。”<br>\n<br>\n柯林斯没有详谈习近平到底宣扬了什么。但观察家们普遍注意到，习近平是自毛泽东以来最强调意识形态斗争、强调中共要警惕西方国家对中国进行所谓的和平演变的中共领导人。自习近平上台以来，中共政权重新祭起“意识形态战场”的提法，在加强对国内公众意识形态管制和灌输的同时，又突出强调对中共所谓的与国内外敌对势力的斗争。在中共看来，任何不赞同其专制独裁的人、团体、国家都属于敌对势力。<br>\n<br>\n在中国国内外众多的观察家看来，随着习近平的上台，他对内对外发出的好勇斗狠的言论以及几乎是不加掩饰的政治倒退言行给中国的对外关系带来了一种新格局，迫使包括美国在内的西方国家不得不大幅度修正对当今中国的看法。<br>\n<br>\n在过去的将近40年里，随着中共放弃闭关锁国、正式推出所谓的“对外开放”政策，重新跟西方国家交往，如何判断中共政权在西方国家、尤其是在美国一直是一个争议不断的外交政策问题。<br>\n<br>\n对这个问题的认识主要有两派观点。一派的观点是，无论中共的本意是什么，中国的对外开放将迫使中共政权做出改变，必将使中国逐步走向民主和自由。另一派观点则是，中共政权本质上是独裁政权，独裁政权的宗旨就是竭尽全力维持和加强独裁，因此中共所谓“对外开放”也必定是从有利于其独裁着眼的开放，其目的是通过获取西方国家的资金和先进技术来巩固和加强其独裁。<br>\n<br>\n在过去的将近40年的大部分时间里，包括美国在内的西方国家的政府和产业界倾向于认同前一派的观点，并根据这这种观点在1999年接纳中国加入世界贸易组织。<br>\n<br>\n自那时以来，中国的经济取得了长足的进步，中国的经济规模迅速增长，如今成为世界第二大经济体。与此同时，自习近平2012年11月上台以来，北京不但更加肆无忌惮地对内镇压强化独裁，同时强迫西方国家的公司接受其不平等的贸易做法，而且也越来越公开地挑战第二次世界大战结束以来美国所主导的世界和平秩序。<br>\n<br>\n1999年前后西方国家对中国的那种乐观看法如今已经基本崩溃。美国中央情报局东亚使命中心副助理主任柯林斯本星期在阿斯本安全论坛会议上的讲话显然是西方国家这一大趋势的一种反映。<br>\n<br>\n柯林斯在其讲话中所表达的观点显然也是当今美国政府内的一种相当广泛的共识。<br>\n<br>\n在同一个论坛会议上，承担美国境内反间谍职责的美国联邦调查局局长克里斯托弗·雷7月18日星期三说，“我认为从反间谍的角度来说，中国在很多方面是美国当今所面临的最广泛、最具有挑战性、最重大的威胁。我之所以说这个，是因为对中国来说，这是中国倾举国之力所做的事情。这种威胁既是经济的间谍活动，也是传统的间谍活动；既是非传统的情报收集者，也是传统的情报人员；既是人员情报网，也是网络情报手段。”<br>\n<br>\n以美国为首的西方国家当初听信中国所宣传的“改革开放”，积极给中国提供资金和技术支援，主要是因为它们认为中国在可见的将来不会成为西方国家的竞争对手，更不会成为西方国家的敌手。<br>\n<br>\n然而，中国国内外许多对中共政权持批评态度的人（其中包括已故的著名天体物理学家方励之）多年来一直指出，西方国家对中共政权的这种看法从一开始就是基于不自觉的无知，或自觉的无视，因为中共政权从来没有表示过要放弃独裁专制，从来都是将和平和演变视同颠覆。<br>\n<br>\n如今，美国等西方国家显然已经认识到，中国和西方国家是两股道上跑的车，中共政权不会认同西方国家所信奉的人权、民主、自由、法治的基本价值观。但在如何看待中国的问题上，西方国家眼下似乎还在犹豫，不知道究竟是应当把中国视为一个合法的竞争对手，还是一个真正的敌手。<br>\n<br>\n在本星期举行的阿斯本安全论坛上，美国国家情报总监丹尼尔·科茨的发言就显示了美国在这方面的犹豫。他在批评中国通过各种手段和途径盗窃美国商业机密的时候说，“我们必须要做出一个判定，这就是中国究竟是一个真正的敌手，还是一个合法的竞争者。”<br>\n<br>\n阿斯本研究所是总部设在美国首都华盛顿的国际问题智库，在德国、法国、日本等国也有阿斯本研究所。阿斯本安全论坛是该研究所每年夏天在凉爽的美国科罗拉多州举办有关安全问题的论坛研讨会，使政府官员、行业内专家和记者可以集聚一堂，探讨国家安全和国土安全的一些关键问题。今年的阿斯本安全论坛会议从星期三到星期六举行。","parentType":"answer","parentId":74695}