{"type":"article_comment","id":188418,"parentType":"article","parentId":11996,"uid":17010,"contents":"即使有我觉得说的也真是事实，就是在反映墙国人所建构的价值观跟周边世界格格不入的现象。<br>\n墙国人穷的时候就仇日本、仇台湾说“你们这么有钱，看着有一天我超越你们”。等到墙国经济发展起来了，墙国人就去台湾日本撒野露屁股，“我怕什么？爷有的是钱”。墙国人将这种开口闭口都是钱追求到极致露骨。难怪墙国人给全世界人都是这种印象，比如去美国爆买的大妈等等。<br>\n对于日本台湾人，没错我要钱做生意，但是钱真的有那么重要么?<br>\n<br>\n再附一段阿姨谈过的问题来解释这个现象：<br>\n”主持人：您剛才說到，在中國這樣的一個環境裡面，即使是夫妻也會互相整來整去的。但是就我們所知，不管是伊斯蘭教還是基督教，還是由基督教所產生的所謂的現代理性的這些國家和民族國家的群體，都把婚姻當作一種幾乎可以說是神聖不可侵犯的基石。如果一個民族國家的國民跟另外一個人結婚了，基本上目前我是沒有看過哪一個國家是說不允許另外一個人移入本國來居住。如果中國人把夫妻當作連商業的合作夥伴都不如的概念帶進了西方、東南亞或者印度的社會，是不是很容易造成當地政治或者經濟的不穩定？就像臺灣，現在有很多從中國來的配偶，他們來了不久之後就離婚了，然後再結婚，結婚的又是中國人。或者像香港這樣洗人口，每天150個單程證，不斷地把中國人口洗進來，去改變當地社會的結構。我相信澳洲和美國也有這樣的狀況。到最後，這會形成什麼樣的一個社會局勢？<br>\n<br>\n劉仲敬：正常情況下，他們會很快地跟其他人分開。當然他們也會吸走一部分人，因為人性本來都是有這方面的傾向的。無產階級跟上層階級有一點點不同（這也跟民主理論所說的相反），他們與其說是受社會的壓迫，不如說是，他們因為不必承擔更高階級所需要承擔的很多義務，所以生活更自由一些，可以更傾向於即時的滿足，而不需要克制自己的欲望，因此他們克制自己欲望的能力其實比上中層階級的人要更差一些。在階級躍遷的時候很容易因為這一點誤事，因為你不能像過去那樣，所謂的“叫花子當三年，給個皇帝都不換”，叫花子想幹什麼就幹什麼，皇帝不能想幹什麼就幹什麼。如果你還像原來那樣想幹什麼就幹什麼，你很快就會混不下去，經常會因為這方面的原因而誤事。<br>\n[00:25:47]同樣，這樣的解放力量或者解構力量滲入，它是能夠帶走一批人的。會有一批人覺得，這樣的生活符合我的願望，以後的事情以後再說，現在先爽一把再說。然後它會帶走一批人，你會說這是對社會本身的破壞，但是實際上這可能是一種有益的甄別。這種傾向人人都有，只是有些人強有些人弱。天生自製能力比較弱的人如果被帶走了以後，其實對你來說是減輕了負擔。然後社會自然而然會分層，就是說自發秩序一定會產生階級。同一批起點相同的人，因為他們的延遲反應能力不一樣，自然而然會形成不同的階級團體。什麼都不能忍受、像小孩子一樣什麼都馬上就要的人，他的階級地位會迅速下滑。不講信用、占眼前便宜的人，他的階級地位也會迅速下滑。忍著痛、像小松左京的科幻小說中的日本人那樣吃虧也要顧面子守學紀的那種人，他在具體的事情上吃虧，但是階級地位總是不斷上升。過一段時間以後，他們漸漸就會變成不同的階級。然後他們自己的生活習慣和做人的方式會傳給自己的繼承人，甚至在極端的情況下可能會把自己的親生兒女踢出去，而選擇符合階級習慣的養子來繼承家業。在日本或者古羅馬，這種情況都是很正常的。這個就是不同的階級德性和不同的階級傳統漸漸傳開的過程。然後自然而然的，他們之間會分隔開來。<br>\n[00:27:17]然後，形成共同體能力最差的階級，無論社會制度是怎麼樣的，都會像愛倫·坡的那部小說寫的一樣：在大漩渦裡面，漁民看到各種東西都在打著圈往下沉，但是球體沉得最快，圓柱體基本上就在同樣的圈子上面。開始的時候，球體和圓柱體都從船上扔出去，是平行的；然後漸漸的，轉了幾圈以後，球體越來越低，圓柱體仍然高高在上；最後，球體已經沉下去，而圓柱體還在上面。差不多就是這個樣子的。連最小的共同體都不能做成的 — — 就是說一點責任感和犧牲精神都沒有的那種人就是這樣的，沿著他的環路不斷下沉，直到在社會的最底層消失。消失的原因可能就是因為他們完全沒有辦法搞成婚姻，直截了當地就斷子絕孫了，或者在社會上和江湖上，在正常社會混不下去，就漸漸沉入黑社會那個層次裡面，然後在黑社會那個層次裡面被江湖暴力消滅，以這種方式沉入了社會的低層。正常的發展總是這個樣子的。<br>\n[00:28:20]有這樣的集團滲入，其實它是起一個垃圾箱作用，就是把社會當中需要淘汰的人以這種方式漸漸淘汰下去。歷史上不同階級的形成，同一個群體分化成為不同的政權和國家，一般來說都是這個樣子。不同階級的形成和逼格不同的國家的形成，其實經常也是體現了不同的階級地位的。然後節制能力比較強或者宗教信仰比較虔誠的，像日內瓦那樣的團體，他們自然而然會長大。長大的原因恰好就是因為，他們內部的自我約束是極其嚴厲的。能夠長大、變強或者上升的體系全都是這個樣子的，它們內部的自我約束、對自身的要求是殘酷而苛刻的。凡是對自身非常散漫、非常自由主義的，就會從中間不斷地散落出這種下行線。在民主小清新的話語體系當中，這些散落出來的遊士之類的往往會被描述成為好人。但是你只要查看他們的家族和他們原有的社會階級背景，其實他們就是這樣散落出來、在走向滅亡的中途當中發出的一點光華，然後接下來就是進一步的滅亡了。連遊士的背景都沒有、純粹的無產階級，利用婚姻作為自己的跳板、最後連婚姻都不能保持的這些人，他們必然要走上自我滅亡的道路。無論在什麼社會裡面，直截了當地說，都是有規矩、能夠自製的人上升，沒規矩、不能自製的人下降。信用好、能夠打落牙齒和血吞的人上升，不斷耍賴皮為自己占小便宜的人下降。下降到一定程度，你就肉體消滅了。“","date":"2020-01-08","agreeCount":2,"discussionCount":0}