{"type":"article_comment","id":371684,"parentType":"article","parentId":18627,"uid":48863,"contents":"民調本身具有社會實驗的特性，也因此容易存在類似的問題。<br>\n比如，題目的設計是否公正客觀？是否存在誘導性問題？是否會將答案誘導致設計者預期的結果？調查對象是否能夠代表想要分析的群體？調查對象是否具實回答？<br>\n如果題目以下述方式排列，即便問題2的內容完全一樣，所獲得的答案也可能是不同的：<br>\n<br>\n問卷1<br>\n問題1.你認為政府是否隱瞞實際疫情？<br>\n問題2.你認為政府的防疫對策有效果嗎？<br>\n<br>\n問卷2<br>\n問題1.你認為封城能否防止疫情進一步擴散？<br>\n問題2.你認為政府的防疫對策有效果嗎？<br>\n<br>\n以上，問卷1會引導答卷者將問題2解讀為：政府隱瞞疫情是否防礙防疫？<br>\n然而問卷2卻會引導答卷者將問題2解讀為：政府封城是否有助於防疫？<br>\n兩份問卷、相同提問，會能夠因為問題的設計和編排，使問題的意涵產生不同的變化。<br>\n<br>\n除了問題本身，調查對象的群體，也存在操作的餘地。<br>\n以台灣的情況來說，過去家家戶戶都有市內電話，所以利用市內電話進行的民調，基本可以涵蓋當地多數居民。<br>\n可是對年輕人而言，更習慣利用手機和社群媒體，甚至家裡都不一定有設置市內電話。<br>\n在這種情況下，利用市內電話所作的民調，可能就會過濾掉大量的年輕族群；反正，利用社群媒體所做的民調則容易過濾掉中老年人或不擅長、不方便使用3C的群體。<br>\n即便是利用同一傳媒作的民調，不同平台上得到的結果也不一樣，比如相同的民調掛在三民自（台灣綠媒）和旺中相關（台灣紅媒）的新聞網底下，由於網站的閱覽者政治傾向不同，得出的結果自然南轅北轍。<br>\n補充一點，即便兼顧了電話和社群網站並做出合適的權重配比，也無法完全保證結果，因為仍可能存在不使用電話和社群網站的群體。<br>\n再補充一點，即便兼顧了所有群體，調查對象的教育程度也會影響調查結果，比如過去某段時間，移民美國者被強制要求做智力測驗，測驗本身僅提供英文版本，非英文母語的答卷者得到的成績自然慘不忍睹，但卻有人依據這個結果得出白人智力較高的結論。<br>\n<br>\n除了傳媒本身對民調對象的篩選以外，依據問題、形式、時間的不同，也可能會過濾掉部份群體。<br>\n比如說，在白天的時候利用電話作民調，勢必會過濾掉一些忙於工作的人；下班時間作的民調，則可能會有家庭主夫、主婦拒答。<br>\n部份詐騙案件或行銷方式會以民調作為起手式，有經驗或有所警覺的人群，也可能會拒絕配合民調。<br>\n（個人遇過詢問膚質和保養習慣的「民調」，填完答卷以後，調查者話題一轉，開始詢問：如果今天有一款商品能夠改善肌膚問題…）<br>\n<br>\n以上兩段，是民調本身存在的不確定性問題，即便調查者本身不打算操控民調結果，卻也可能在無意間對結果造成影響而不自知。<br>\n就新加坡的政府防疫滿意度為例，新聞中找不到 Blackbox Research 公司的調查方式和問卷設計，所以這邊僅究影響結果的可能性提出意見，僅供參考：<br>\n．調查方式造成的篩選：如果是使用電話、QQ、維信等做的民調，即使對方自稱是新加坡的機構且會保護資料，也會有部份人擔心說了真心話會被請去警局喝茶，而給出不實的答案。（尤其李文亮事件的熱度還未冷卻。）<br>\n．調查平台造成的篩選：最簡單的例子，如果這個民調中的中國數據取自品蔥，結果肯定完全不同。<br>\n．調查對象造成的篩選：海外海內、湖北外湖北內、武漢外武漢內…遭受疫情衝擊的程度不同、對政府防疫的滿意度也不同，即便調查人數相同，西藏與湖北顯然需要不同的權重。何況中國各省份應對防疫的速度方式有別，地方政府處理的成果也不能全部代表中央，反之亦然。更極端一點的假設是前陣子武漢斷網，如果是在那段時間利用網路進行民調，結果自然大受影響。還有一種可能性是職業造成的差別，比如一線醫護和殯儀館人員，在疫情最嚴重的時候基本沒有時間接電話作民調，又或者因為職業特性被下達封口令，也會影響調查結果。<br>\n還有個不敬的例子，因疫情失去生命的人們，無法對這項民調發表意見。<br>\n<br>\n上述還僅僅是民調機構公平、公正的前提下，就存在這麼多可能問題，更不用說民調機構可能存在目的性的情況了。<br>\n（倒不是質疑民調機構的專業性，只是在跨國調查的情況下，有可能難以顧全當地的特殊情況。）<br>\n至少就個人而言，因為前陣子星國總理夫人的緣故，對新加坡政權產生親共印象，因此對於星國提出對中共有利的意見，都會抱以一定的懷疑。（純屬個人觀感。）<br>\n不過，當然也存在民調機構富有經驗、問卷設計及其他細節成功排除外部干擾因素的可能性，比如台灣總統大選，韓陣營嘗試蓋牌民調、讓支持者接受調查時一律回答支持蔡，藉此擾亂民調結果，便有民調機構利用其他的問題來分析是否為真正的蔡英文支持者，從而得出相當接近實際結果的民調。<br>\n以新加坡的民調而言，如果能有其他的資料佐證其調查對象在答卷時能不受中國政府干擾、並且回答者對中國境內的疫情認知超過一定水平，那就還有一定的參考價值。","date":"2020-05-09","agreeCount":6,"discussionCount":0}