{"type":"answer","id":8339,"parentType":"question","parentId":1783,"uid":449,"contents":"一个观察点是，<br>\n<br>\n<b>如果这是国家的意志，是谁在主导这个事情？</b><br>\n<br>\n文中提到的事情，似乎是从2017年5月开始的：<br>\n<br>\n<blockquote><b>[b]2017年5月</b>[/b]，所有综艺，上星卫视都开始“不约而同”地对染了亮色头发的艺人进行打码和删减。<br>\n<br>\n李诞，吴青峰，大张伟等常年红红绿绿的艺人都一夜间黑了头</blockquote><br>\n<br>\n<br>\n国家广东总局现任一把手是这个人：<a href=\"https://zh.wikipedia.org/wiki/%E8%81%82%E8%BE%B0%E5%B8%AD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">聂辰席</a><br>\n<a href=\"http://www.chinavitae.com/photos/Nie-Chenxi-4756.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://www.chinavitae.com/photos/Nie-Chenxi-4756.jpg\" alt=\"http://www.chinavitae.com/photos/Nie-Chenxi-4756.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<blockquote><b>2012年10月，</b>任国家广播电影电视总局党组副书记、副局长。<br>\n<b>2013年3月，</b>国务院机构改革后，改任新设立的中华人民共和国国家新闻出版广电总局党组副书记、副局长。<br>\n<b>2015年4月起，</b>兼任中央电视台台长。<br>\n<b>2016年9月</b>，接替蔡赴朝任中共中央宣传部副部长、国家新闻出版广电总局局长、党组书记、国家版权局局长<br>\n<b>2018年2月</b>，卸任中国中央电视台台长。<br>\n<b>2018年3月21日</b>, 国家广播电视总局召开干部大会，宣布了此前中共中央关于组建国家广播电视总局和领导班子任职的决定，聂辰席任中共中央宣传部副部长、国家广播电视总局局长、党组书记。</blockquote><br>\n<br>\n<br>\n根据聂的履历，他在习近平上台之后，从河北省委进入广电总局。但是一直都是二把手。因为广电总局的上司是：<b>中央宣传部。</b><br>\n虽然2012年到2016年，聂一直在央视和广东总局任要职，但是没有中宣部的头衔，他只是一个执行者。<br>\n<br>\n<b>2016年9月看起来是一个重要节点。</b><br>\n聂在那一月接替蔡赴朝，进入中宣部，并且成为了广电总局的一把手。<br>\n<br>\n<br>\n从他的行为来看，这种”静悄悄“的&quot;自我阉割”，<b>正是聂旗下广电总局的风格。</b><br>\n<br>\n他在2016年刚上台，就有一个著名的被消失案例：<br>\n<br>\n<b>限韩令</b><br>\n<br>\n因为萨德事件，中韩交恶，一时间，各大电视台，网络平台都减少了韩星韩剧的内容。<br>\n<br>\n<blockquote>11月，有微博称因广电总局“限韩令”不断升级，江苏电视台各频道均不播出有韩国明星代言的广告，广告中涉及韩国人的需更换。随后又有微博称，北京卫视下发通知，停播所有涉及韩国企业、韩国品牌、韩国艺人代言的广告。除上述频道外，央视、其他卫视、省级地面频道也将全面禁止韩国元素，涉及到韩国元素的需屏蔽处理。<br>\n11月21日外交部例行记者会上，<b>外交部发言人耿爽表示其从未听说所谓的“限韩令”，</b>并表示中方对中韩之间的人文交流一直持积极态度。</blockquote><br>\n<br>\n<br>\n但是韩剧韩星的减少是肉眼可见的，这种此地无银三百两的拙劣演出，只能让老百姓觉得广电总局除了胡搞乱搞，就是当面一套背后一套。<br>\n<br>\n这种<b>只玩潜规则</b>，<b>不立法治的做法</b>，严重削弱了国家政府威信。<br>\n<br>\n到了2017年，十九大成为了政府工作重点，今天我们知道，习近平是要在十九大修改宪法的。<br>\n作为高层领导，聂必须要揣摩上意，想办法控制舆论，收紧舆论是必然的。<br>\n<br>\n于是2017年3月，<br>\n<br>\n<blockquote>3月，广电总局电视剧司发布“重要宣传期”推荐剧目，总计55部，包括“迎接党的十九大胜利召开”推荐剧目31部，庆祝建军90周年推荐剧目20部，庆祝香港回归20周年推荐剧目4部，供各大卫视选播。</blockquote><br>\n<br>\n<br>\n之后，就出现了上文中，一个个静悄悄消失的东西：辫子，发色，耳钉。<br>\n<br>\n<br>\n<br>\n聂除了表忠心，大玩潜规则之外，敛财手段也是非常蛮横的：<br>\n他刚上台就下达，<b>没有证不许直播</b>：<br>\n<br>\n<blockquote>9月9日，广电总局下发《关于加强网络视听节目直播服务管理有关问题的通知》，通知重申网络直播平台开展直播服务必须持有《信息网络传播视听节目许可证》。不符合上述条件的机构及个人，包括开设互联网直播间以个人网络演艺形式开展直播业务但不持有《许可证》的机构，均不得通过互联网开展视音频直播服务。通知还要求，任何机构和个人未经批准，不得在互联网上使用“电视台”、“广播电台”、“电台”、“TV”等广播电视专有名称开展网络直播业务</blockquote><br>\n<br>\n<br>\n当时就引起很大争议，民间以为是广电总局要封杀直播了。当然现在看来，就是以党管一切为名，收割民企韭菜，扰民政策而已。<br>\n<br>\n并且他配合中央收紧言论<b>，封杀了网上的政论、经济等讨论内容</b>。<br>\n<br>\n<blockquote>12月20日，广电总局下发《关于加强微博、微信等网络社交平台传播视听节目管理的通知》，要求利用微博、微信等各类社交应用开展互联网视听节目服务的网络平台，应当取得《信息网络传播视听节目许可证》等法律法规规定的相关资质，并严格在许可证载明的业务范围开展业务。利用微博、微信等各类网络社交平台传播的电影、电视剧应当具有《电影片公映许可证》或《电视剧发行许可证》。利用微博、微信等各类网络社交平台传播的网络剧、网络电影、新闻节目、纪录片、专题片、综艺节目等视听节目，节目内容应当符合互联网视听节目管理的相关规定。微博、微信等网络社交平台不得转发网民上传的自制时政类视听新闻节目</blockquote><br>\n<br>\n<br>\n<b>从2017年12月开始，中国又出现了晚清时期“莫谈国事”。</b>","date":"2019-01-31","agreeCount":3,"discussionCount":1}