{"type":"answer","id":62462,"parentType":"question","parentId":9769,"uid":16645,"contents":"我就是經常註冊小號發表評論的人，一般都是長篇。（雖然總會在後面強調“互聯網檔案館”這個詞）<br>\n<br>\n其實早已將想說的話都說了，就沒有存在的意義，所以打算離開（說多了就是复讀機）<br>\n<br>\n但是今天見到巴巴羅薩離開，想說兩句。<br>\n<br>\n這樣吧，我一開始就覺得品蔥是個溫和派中國人的論壇，主要提倡大一統、和平理性非暴力，政治傾向白左。<br>\n<br>\n就和香港的泛民差不多。反正我的直覺是，這裡是用來釣魚的及統戰的。<br>\n<br>\n如果你們搜索守夜的黑貓這個TG channel就明白。（用馬克思主義統戰反美情緒、反資本主義情緒）<br>\n<br>\n給人的感覺是向香港逆向輸出革命。“聽聽中國人的意見，如何如何”當起了另一個大台的作用。<br>\n<br>\n實際上所謂的意見，其實也就是泛民。等於多加一個喇叭。<br>\n<br>\n小二出走給人的感覺就是國會縱火案，感覺管理層意見被滲透，很多人還蒙在鼓裡。其實就是收網吧？<br>\n<br>\n臨著走前，特別點名“路過一下”、以及不知道是誰用了admin這個賬戶發言，梅菲斯特就更不用說。越理中客給人的感覺越像五毛。（當然我自認為自己的言論極端，但是比我言論更極端的恐怕是五毛了）<br>\n<br>\n還有那些只去質疑別人，又不提出解決方案的人。<br>\n<br>\n而我，至少建議你們去互聯網檔案館看看學學。鍛煉身體。叫香港人組建18區民團、發展地下黨。<br>\n<br>\n質疑的成本是在太低了，我要回答你的質疑成本是高的。幾個小號一刷，我就覺得噁心了。<br>\n<br>\n<br>\n<br>\n但這都不是重要的，重要的是管理層目睹巴巴羅薩和FreedomAsia被圍攻的時候，無所作為，給人感覺在幸災樂禍、落井下石。<br>\n<br>\n不斷的垃圾辯論，不知道爭出了個什麼，每天工作已經很累了，自己想發表的言論還未發完，一下子就被辯論捲了進去。簡直是浪費時間。<br>\n<br>\n吹毛求疵的偽學術態度，增加了時間成本，也增加了信息傳播的噪音。<br>\n<br>\n或許這件事其實很簡單，賊喊捉賊罷了。就是一次政變，將姨學家徹底清洗。<br>\n<br>\n（再次深刻感到劉仲敬的前瞻性，各位可以拜讀一下匪諜學、以及去香港連登論壇搜索高學歷廢青，找到那張蘇聯間諜教你怎樣打與論戰的post）<br>\n<br>\n<br>\n<br>\n<br>\n當然要反思的也是有的，建議大家練好自己的心理素質吧。好像每個人都那麼不堪一擊。<br>\n<br>\n與論戰其實並不是什麼高科技、新技術。而是試探找到敵人的弱點然後給予致命一擊罷了。<br>\n<br>\n我說過，引用共匪張曉明的話的大概意思“香港泛民之所以存在，是因為共產黨允許他們存在，因為共產黨默許，民主派才能活”<br>\n<br>\n連登和品蔥一樣。之所以存在，是因為有利用價值。<br>\n<br>\n不過我覺得離開其實不是因為心理素質不好，而是因為覺得這裡沒有價值。（可能是水貼氾濫導致的吧，也可能是五毛故意刷的，像連登一樣）<br>\n<br>\n其實連攻擊方式都是一樣的，你匪要檢討為何不創新。但更需要檢討的是你們，為何共匪用熟悉的配方、同樣的味道都能夠將你們幹翻？承認自己是費拉吧。知道自己的問題，才有改進的空間。<br>\n<br>\n首先，要提高自己的智商。<br>\n<br>\n<br>\n<br>\n不過這對於右派是好事，就讓這些人繼續沉浸在打飛機上，看不見品蔥用戶流失的根本原因。大搞所謂的防五毛政策、答題提高門檻等等。（你們卻不去思考，我為什麼要上來品蔥？如果沒有有價值的討論，那品蔥存在的意義究竟是什麼？圍爐取暖？打飛機？）<br>\n<br>\n回答碰瓷家問：你們諸夏那麼厲害，怎麼到現在一個論壇都沒有，還在品蔥bb？<br>\n<br>\n告訴你們：做事的人一般不愛bb，有了個論壇反而會害了諸夏，整天bb實在浪費時間。<br>\n<br>\n你看看連登以往有很多行動post的，介紹軍事戰略、武器裝備。現在呢？罵來罵去，沒有任何價值。<br>\n<br>\n<br>\n劉仲敬理論主要是講給野心家、陰謀家聽的。<br>\n<br>\n你作為一個個人，再多的理論也不過是為你的行為提供合理性、正當性。<br>\n<br>\n這些政治大局，你如果沒有實力，根本沒有實際操作的可能性。<br>\n<br>\n反而張獻忠、楊佳這些，倒是有可能。<br>\n<br>\n自從我戒掉了連登，反正我老人家去互聯網檔案館的次數更多了。少看了很多政治理論，多看了如何製造武器、如何保存糧食的材料。<br>\n<br>\n至於我為什麼在品蔥發言<br>\n<br>\n第一，就是要牽制共產黨的統戰攻勢。起著狙擊手的作用。<br>\n<br>\n第二，雖然感覺這裡99.99%都是費拉，但是還是有覺醒的人。所以就給他們一些建議。<br>\n<br>\n<br>\n<br>\n你們要感謝我，來這裡義務發言，提升你們的武德和德性。<br>\n<br>\n我們走後，你們就歡呼吧，費拉們。繼續打飛機啊！你會贏的。<br>\n<br>\n<br>\n<br>\n反正我不多說，以後戰場上見，看看誰先死。我覺得我在這裡說得夠多的了，浪費了不少生命。<br>\n<br>\n出來混，總是要還的。菜人，死定了。<br>\n<br>\n如果不想認輸，那就努力提升自己。武裝自己、等待時機、拋棄幻想、學習楊佳。","date":"2019-10-16","agreeCount":0,"discussionCount":3}