{"type":"answer","id":106464,"parentType":"question","parentId":10256,"uid":24208,"contents":"特盗集团伪政权是否倒台和什么时候倒台的问题<br>\n<br>\n简而言之，特盗集团伪政权是否倒台和什么时候倒台都是抽象性质的问题。具体问题具体分析的话，离不开“向反动派造反有理”和“革命无罪”这两句话所隐含的意义。那就是依靠群众进行革命斗争才能够立于不败之地；站稳了脚步，才谈得上推翻这个伪政权的问题；在这之前，脱离群众的改良主义、机会主义和修正主义都是失败的理论和错误的路线，应当竭力避免。<br>\n<br>\n然后，一步一个脚印地做好争取群众、依靠群众即走群众路线而反对走精英主义路线、反对打着自由民主的旗帜去为极少数人谋幸福、谋利益而不顾人民群众的死活那种落后思潮和被劳动人民彻底反对的资产阶级一个阶级专政下的所谓“现代文明”（《油管》播主何频的主张），革命才能从一个胜利走向另一个胜利，日积月累，造成群众巨大的革命威力，最终全歼敌人。<br>\n<br>\n<a href=\"https://i.imgur.com/b9udhIk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/b9udhIk.jpg\" alt=\"https://i.imgur.com/b9udhIk.jpg\" style=\"max-width:100%\"></a><br>\n打倒邓贼图<br>\n<br>\n[Mark Wain 2019-12-16]<br>\n<br>\n<blockquote><ul><br>\n<li><a href=\"https://pincong.rocks/people/fpx\">fpx&nbsp;</a>•&nbsp;2019-12-27<br>\n<br>\n<a href=\"https://pincong.rocks/people/wtkh\">@wtkh</a>:到底谁信谣言了？看看你发的链接是不是打你脸了！<br>\n</li><br>\n</ul><br>\n<br>\n<br>\n</blockquote><br>\n&nbsp; &nbsp;&nbsp;<b>我以一个学术工作者的良心做我应当做的正义的事业</b><br>\n<br>\n2019-12-12 03:36| 发布者: redchina| 查看: 1322| 评论: 4|原作者: 孙经先|来自: 进步文化网<br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=40759\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=40759</a><br>\n<br>\n摘要: 我的文章发表以后，出现了疯狂的谩骂甚至以死亡相威胁的情况。对此我一点也不后悔，一点也不害怕。彻底的唯物主义者是无所畏惧的！我是在以一个学术工作者的良心做我应当做的正义的事业。真正胆怯和害怕的不是我们，而是蒋正华、杨继绳、曹树基这些编造谎言的人。<br>\n<br>\n进步文化：孙老师您好！大约在2012年左右，您发表了《关于我国20世纪60年代人口变动问题的研究》等一系列文章，对“饿死三千万”的说法进行驳斥，引起舆论广泛关注。请问，作为一个数学教授，是什么原因使您踏入这个充满风险的研究领域的呢？可否简要介绍一下您的履历？<br>\n<br>\n<br>\n孙经先：首先介绍一下我的简历。我出生于1948年，1966高中毕业后于1968年分配到工厂工作了10年。1977年恢复高考以后，我考取了山东大学数学系本科，1978年春天入校学习。仅用一年时间基本完成大学本科学业，第二年考取本校研究生，1981年获得理学硕士学位，1984年获得理学博士学位。毕业后留山东大学数学院工作，1991年破格晋升教授职称，1992年获国务院政府特殊津贴。1995年起任博士生导师，2001年受聘江苏师范大学特聘教授。我长期以来从事数学及其应用领域中的教学、科研和培养研究生的工作。先后发表(含合作发表)学术论文200余篇，出版(含合作出版)专著四部，多次获得省部级科研奖励，多次主持和参加国家自然科学基金项目。许多研究成果在国内外获得高度评价。<br>\n<br>\n<br>\n马克思曾经说过：“一种科学只有在成功地运用数学时，才算达到了真正完善的地步。”许多著名数学家都主张：数学家应当关注和研究各个自然科学和社会科学领域中出现的重大数学问题。我在长期的数学研究中对许多领域(包括社会科学领域)中所出现的各种与数学有关问题都始终保持了浓厚的兴趣。我从自己的研究经历中深切体会到：现代数学，提供了一整套严谨的思维方法和工具，完全可以研究和正确处理各个领域中出现的各种复杂的数据系统。<br>\n<br>\n<br>\n关于“饿死三千万”的说法，我是从网络上知道的。开始接触这个说法时，我的第一感觉是根本不相信。因为我经历过那个年代。我的亲身感受与“饿死三千万”的说法完全不符。这样我就开始关注这个问题。<br>\n<br>\n<br>\n我阅读了一些资料后发现，“饿死三千万”的说法是在国家统计局1983年公布了我国1949—1982年期间的户籍人口统计数据(以下简称“1983年人口数据”)以后才出现的。1983年人口数据中存在着许多难以解释的重大矛盾。一般来说，在没有国际移民的前提下，一个国家某一年的人口总数增长数应当等于人口自然增长数。但是1983年人口数据中却出现了在许多年份中，这两个应当相等的数字之间出现了巨大差异的反常现象。特别是在1960年—1964年期间，我国户籍人口统计的人口总数数据在扣除了人口自然增长之后，出现了巨量的异常减少高达2644万人的现象。这就是1983年人口数据中的重大矛盾。正是由于这一重大矛盾在长达半个世纪中都始终没有得到科学的解释，国内外某些学者都认为我国三年困难时期大量人口(数量在1700万至3000万、甚至更多)非正常死亡是造成这一重大矛盾的根本原因，这样就出现了“饿死三千万”的说法。<br>\n<br>\n<br>\n因此，要想解决“饿死三千万”的问题，关键是必须对1983年人口数据(这是一个复杂的数据系统)中的上述重大矛盾做出科学解释。以我长期从事数学研究的经验，我敏锐地意识到，这应当是一个数学问题，是可以、也必须使用严谨的数学思维方法才能加以研究和解决的。这样在做了一些准备之后，我从2010年开始利用数学思维方法对这一问题进行了研究。<br>\n<br>\n<br>\n通过研究，我最终得出结论：1983年人口数据中产生上述重大矛盾的原因与人口的出生和死亡、及其户籍登记活动无关，这一重大矛盾是由人口迁移过程中的迁移重报、迁移漏报及其对这些行为的纠正造成的。这一结果对1983年人口数据中的重大矛盾做出了完整的系统解释，从根本上推翻了“饿死三千万”。详情可见我已经发表的文章。<br>\n<br>\n<br>\n这一结论是在2010年年底得到的。2011年1月的一天，我到新华书店，看见了刚刚出版的《党史二卷》，就拿下来翻看。这样我就看见了《党史二卷》中记载的下面这段话：“由于出生率大幅度大面积降低，死亡率显著增高。据正式统计，1960年全国总人口比上年减少1000万”。<br>\n<br>\n<br>\n这一说法把“1960年全国总人口比上年减少1000万”与人口死亡联系在一起，而“减少1000万”又是1983年人口数据中重大矛盾的具体表现。根据我当时已经得到的研究结论，《党史二卷》的这一说法是非常错误的。当时我意识到这一说法(进而“饿死三千万”的说法)很可能因此被写进历史。而我已经发现了这一说法的根本性错误。这样一种强烈的历史责任感使得我当时就做出了一个决定：立即把自己的全部精力投入到批驳“饿死三千万”的研究中，搞清这一重大历史问题的真相。几个月后，我在《马克思主义研究》发表的文章中说：“20世纪60年代初，我国是否有数千万人口非正常死亡，这已经成为中华人民共和国历史上一件重大的历史公案。这一历史事件过去已经整整半个世纪了，这一事件的真相应当在当代解决，我们不应当把它留给历史，留给后人。”这是我当时真实心态的反映。既然历史已经把解决这一重大问题的机遇给了我，我必须担当的一个义不容辞的责任就是解决这一重大课题，搞清这一重大历史问题的真相，并且把真相告诉历史、告诉人民!这样从这个时候开始，我就把全部精力投入到了这一课题的研究。<br>\n<br>\n<br>\n进步文化：根据您的研究，所谓的“饿死三千万”之所以流布海内外，著名人口学家蒋正华起了至关重要的作用，您曾撰文对蒋正华相关论文的错误观点提出质疑，还写了一封致蒋正华的公开信。请问，蒋后来公开答复您了吗？<br>\n<br>\n<br>\n*<br>\n<br>\n孙经先：关于这个问题，具体情况是这样的。我在研究三年困难时期人口变动问题的过程中，认真阅读了蒋正华关于这一问题的全部研究论文，并对其全部论证过程都进行了检查，确认了他的研究在学术上出现了一系列重大的根本性错误。为此我在2011年写了两篇论文，对蒋正华的重大学术错误进行了严肃地学术批评。<br>\n<br>\n<br>\n2011年北京大学巩献田教授先后举行了几次关于三年困难时期人口变动问题学术研讨会，李成瑞先生和一些老同志参加了这几次会议。我在会议上介绍了自己的研究成果和对蒋正华的学术批评意见。李成瑞先生认为我的研究是一个重大突破，并且对蒋正华研究中的错误非常重视，他多次向我提出建议，希望我能够和蒋正华就这一问题进行直接对话，以利于搞清这一重大问题的真相。其他一些老同志也提出了类似建议。<br>\n<br>\n<br>\n我接受了李成瑞等老同志的建议，于2011年年底向蒋正华发出邀请(由李成瑞先生转交)，明确表示愿意在他认为适当的时间、适当的地点，和他就这一问题进行直接对话。我的几篇论文李成瑞先生都交给了蒋正华。<br>\n<br>\n<br>\n李成瑞先生是蒋正华这一研究的建议人和支持者。无论从哪个角度讲蒋正华都不应当拒绝李成瑞先生建议。但是遗憾的是，蒋正华拒绝了这一建议，对我的邀请和学术批评采取了完全不回应的“驼鸟政策”。这就使得李成瑞先生的遗愿在生前无法实现。<br>\n<br>\n<br>\n李成瑞先生逝世以后的2017年，我向蒋正华发出公开信，再次建议与他进行直接对话。在这封公开信中，我向他严肃指出：“您的研究是三年困难时期我国‘非正常死亡1700万到3000万’这一说法的最重要、最权威的学术依据之一。我对您的研究提出了严肃的学术批评。显然，如果您还是一位严肃的学者，您就应当本着对历史负责的精神，对我的学术批评做出公开答复。如果我的学术批评是错误的，您显然应当公开做出答复，反驳我的错误，以维护学术研究的严肃性和科学性，同时也维护自己的学术声誉。如果您的研究是错误的，作为严肃的学者您也应当公开承认错误。从这个角度讲，您在长达几年的时间内对我的学术批评不做任何回应，显然不是一个严肃的学术工作者应有的态度。”在公开信中我提出四点建议：(1)我愿意在蒋正华认为适当的时间、适当的地点，和他就这一问题进行直接对话;(2)建议蒋正华对我的学术批评做出答复(如果他年事已高，也可以由他的学生代他做出答复。)(3)蒋正华虽然公布了他的研究结论，但是在长达三十年的时间里他始终都没有公布数值计算过程。为了对历史负责，我建议他公布全部数值计算过程。(4)由于这一问题的极端重要性，并且具有高度的数学专业性，我建议：组织由数学家和人口学家组成的学术审查委员会，对蒋正华的研究论文从学术上进行审查。<br>\n<br>\n<br>\n但是蒋正华始终没有对我的公开信做出任何答复。<br>\n<br>\n<br>\n那么蒋正华为什么拒绝答复呢?这里有两方面的原因：<br>\n<br>\n<br>\n(1)他的研究在本质上是数学的，他的错误是数学错误。对于数学问题来说，无论是理论推导过程、还是计算过程，判明其正确与错误的标准在全世界学术界都是统一的、明确的，是不存在分歧的。所以对于数学问题来说，错了就是错了，不存在任何辩解的余地。对蒋正华来说，如果我们错了，他完全可以理直气壮的反驳我们的错误，为自己辩护;如果他错了，他也没有任何辩解的余地。从这个角度讲人们完全可以从“蒋正华敢不敢和我直接对话”这一点来判定究竟是谁对谁错。蒋正华在长达八年多的时间里采取“鸵鸟政策”，不敢和我们对话，这就已经充分说明了他的心虚和胆怯，这是他拒绝对话的第一个基本原因。<br>\n<br>\n<br>\n(2)蒋正华的研究严重违反了学术研究中必须遵循的“可重复性原则”(关于这一点，我们后面还要谈到)。如果他同我们进行直接对话，我势必要求他按照“可重复性原则”，公布他的完整计算过程。而只要这些内容一公布，人们就可以通过实际的计算机计算对他的结果进行重复和验证。通过这种“重复和验证”，人们就可以揭露他的这一研究的全部虚假性。他没有任何理由拒绝我们的这一要求。这是他拒绝对我们对话的第二个基本原因。<br>\n<br>\n<br>\n进步文化：您和蒋正华先生在研究方式上存在哪些差异？或者说，您和他对1960年代初期人口锐减数量得出不同结论的真正原因是什么？<br>\n<br>\n<br>\n孙经先：关于这个问题，我想说的多一些。在学术研究中，“可重复性原则”是最重要的原则之一。所谓“可重复性原则”是指研究者在发表他们的研究成果时，必须保证其他研究者能够对他们的研究进行“重复”和“验证”(即其他研究者可以按照作者发表的论文所提供的方法“重复”和再现这一成果)。许多人认为：如果一项学术研究成果不能被别人重复，则这项成果就可能就是错误的或者是伪造的。研究结果的不可重复常常成为学术丑闻爆发的导火线。<br>\n<br>\n<br>\n原国家统计局局长李成瑞先生指出：蒋正华的研究“是在国家统计局的要求和支持下进行的，但国家统计局经过反复考虑，认为这一问题研究的难度较大，当时的研究成果尚不成熟，所以并未将此项研究列为正式科研课题，没有拨付课题经费，没有正式的‘课题研究报告’及其‘鉴定书’。”蒋正华“研究的初步成果始终是作为学者个人的学术论文，在本校学报和自行联系的有关书刊上发表的。”这就说明：蒋正华的成果只是“初步成果”，他的这一研究“没有正式的‘课题研究报告’及其‘鉴定书’。”<br>\n<br>\n<br>\n蒋正华“研究”最诡异的地方就是他始终没有公布他的计算过程，严重违反了“可重复性原则”，即读者无法按照蒋正华叙述的方法“重复”和“验证”他的基本结论(我国三年困难时期非正常死亡1700万人)。<br>\n<br>\n<br>\n那么他为什么在长达三十多年的时间里始终都不公布他的计算过程呢?这里的理由很简单。他已经发表的论文仅仅是一个纯理论的推导，其中充满了现代数学的符号、术语和公式。只有数学专业工作者和具有很高数学造诣的学者才能看懂并指出其中的本质错误，而绝大多数关心这个问题的读者都难以从数学理论的角度对这一研究的正确与错误作出判断。如果蒋正华公布了他的完整计算过程，人们就可以很容易通过计算机重复他的计算过程来对他的全部研究进行验证，由此就看出他的这一研究的虚假性。这就是蒋正华在长达三十多年的时间里不公布(实际上是不敢公布)他的计算过程的根本原因。<br>\n<br>\n<br>\n*<br>\n<br>\n前不久，中国科技大学的黄卫东教授按照蒋正华提供的数学模型进行了数值计算，这一计算表明，按照蒋正华的数学模型，根本得不到他所公布的结果。黄卫东教授指出：从他(黄文东)的计算结果来看“丝毫看不到非正常死亡年份的过多死亡，也看不出1960 年前后死亡人口的大幅度增加。”“按照蒋(正华)的算法，我们没能重现蒋给出的出生率和死亡率特征，尤其是 1960 年前后三年巨大的死亡率增加。”蒋正华的方法“难以很好地模拟1953-1964 年的人口分布”。这就说明，按照蒋正华的方法，人们得不到蒋正华所公布的结论。<br>\n<br>\n<br>\n根据我们的研究结果和黄卫东的实际计算，我们有充分理由认为，蒋正华所公布的数据是“伪造的”。这就表明他的研究实际上是一起重大的学术造假事件!<br>\n<br>\n<br>\n进步文化：除此之外，前《炎黄春秋》执行主编杨继绳的《墓碑》一书对“饿死三千万”的谣言也发挥了举足轻重的作用。您曾跟杨本人面对面地交锋过，对《墓碑》一书中的若干谬误进行了有力驳斥和揭露，杨虽然承认其著作中存在一些“失误”，但仍然坚持其基本判断，并反指责您用未经公认的数学公式“对六十年代人口锐减”进行推断研究，是不严谨和荒谬的。对此您怎么看？<br>\n<br>\n<br>\n孙经先：杨继绳于2008年5月在香港出版了《墓碑》一书，该书宣称“从1958—1962年期间，中国饿死3,600万人”。这部书在国内外产生了巨大影响，使得杨继绳成为“饿死三千万”这一说法的最重要的代表性人物之一。<br>\n<br>\n<br>\n我2013年6月在《世界社会主义研究动态》上发表《&lt;墓碑&gt;“中国饿死3600万”的结论非常荒谬》,揭露了《墓碑》所存在的一系列重大学术错误(其中包括以篡改伪造数据、制造谣言的方法编造谎言)。9月9日《中国社会科学报》刊登了此文的压缩稿。<br>\n<br>\n<br>\n当年12月杨继绳在《炎黄春秋》上发表了《驳“饿死三千万是谣言”——再答孙经先对《墓碑》的指责》，为我所指出的《墓碑》中的一系列错误进行了辩护。仅仅一个多月以后的2014年1月，我在《红旗文稿》发表了《“饿死3600万”的重大谬误是怎样产生的?——对杨继绳两篇文章的答复》(以下简称《对杨继绳的答复》)，对杨继绳的辩解进行了系统全面的反驳，强调指出他为《墓碑》所做的所有辩护都是不能成立的。<br>\n<br>\n<br>\n2014年7月我和杨继绳都参加在在武汉举行的一次国际学术会议(以下简称“武汉会议”)，这就实现了我和杨继绳之间面对面的直接对话。<br>\n<br>\n<br>\n武汉会议是一次国际学术会议，会议给了与会人员平等的发表意见的机会。我在发言中对“饿死三千万”进行了系统的批驳，并当着杨继绳的面直接指出了《墓碑》的一系列重大错误。在我发言后，会议主办方专门留出充分的时间进行讨论，主持人也多次邀请杨继绳发言，为他留出了充分的发表意见和为自己辩护的时间。所有与会学者、包括国外的学者也都非常希望听到他对我的发言做出反驳和辩护。如果杨继绳真的掌握了真理，他就应当在会议上理直气壮的对我的发言做出答复，对我指出的《墓碑》的一系列重大错误逐条作出辩护。但是他不但没有这样做，反而在会后公开发表声明，宣布对我的批评他“不回应”、“不理睬”。以一种阿Q方式退出了和我们的辩论。因为他自己也非常清楚，如果继续辩论下去，就只能更加暴露他的错误和谎言。<br>\n<br>\n<br>\n在武汉会议的发言中他指责我们的数学推导有一处错误。实际上我们的数学推导是完全正确的，是他自己的数学推导出现了一个非常不应该出现的中学数学错误。这恰好验证了列宁说过的一句著名的格言：“几何公理要是触犯了人们的利益，那也一定会被推翻的。”<br>\n<br>\n<br>\n杨继绳自称他查“查阅了12个省级档案馆”，每个档案馆他“都复印了300个档案夹”，因此他“总共处理过3600个档案夹的信息”。他所以这样说，就是想给读者造成一种错误的假象：他的“饿死3600万”以及各个省、市、自治区、专区和县的那些饿死人数，都是从大量历史档案所提供的数据和资料中得到的。我们对《墓碑》中所叙述的全部省、地、县级行政单位的非正常死亡人数都进行了全面查证，发现了除了极少数的几个县之外，他的几乎所有的数据都是错误的。这就是说，尽管杨继绳查阅了3600个档案夹的档案，但是他根本无法从这些档案的记载中获得可以证明“饿死3600万”的证据。因此，他就只能用“杨继绳公式”、“人口统计数字减少数等于死亡人数”这类荒谬的公式和逻辑编造饿死人数;这样得到的数字依然满足不了他的需要，他就只好篡改、伪造数据，编造和使用诸如“涪陵专区饿死350万”这一类离奇的谎言，甚至不惜制造“周恩来销毁大饥荒证据”这样的重大谣言，为“饿死3600万”拼凑所谓依据。<br>\n<br>\n<br>\n正因为这样，当我们揭露了他的那些荒谬数字、谎言和错误之后，他根本无法做出辩解，就只好宣布“不回应”、“不理睬”了。这也就从一个角度说明了“饿死三千万”是一个没有实际依据的谎言!<br>\n<br>\n<br>\n进步文化：您关于“饿死三千万”的辟谣和研究文章发表后，支持您观点的人称赞您是一个勇敢、正直和有良知的学者，是中国知识分子的良心；反对您观点的人骂您是“无良教授”“反人类份子”“畜生”“无耻之极”“法西斯数学家”等等，甚至对您发出死亡威胁。面对巨大的压力，您是否感到过后悔和害怕呢？<br>\n<br>\n<br>\n孙经先：我的文章发表以后，出现了疯狂的谩骂甚至以死亡相威胁的情况。对此我一点也不后悔，一点也不害怕。彻底的唯物主义者是无所畏惧的!我是在以一个学术工作者的良心做我应当做的正义的事业。我们坚定不移地相信，历史是站在我们这一边的!真正胆怯和害怕的不是我们，而是蒋正华、杨继绳、曹树基这些编造谎言的人。面对我们的揭露和批驳，他们的“鸵鸟政策”表明了他们连做出辩护的勇气都没有!<br>\n<br>\n<br>\n*<br>\n<br>\n进步文化：“饿死三千万”被人称为二十世纪中国最大的谎言，但匪夷所思的是，自出笼以来一直在舆论场上畅通无阻，甚至受到主流学界乃至某些政界要人的采信和默认，很少有人提出过质疑。因此，有人说您是以一己之力同整个主流知识界斗争。请问您这种勇气从何而来？<br>\n<br>\n<br>\n孙经先：我要稍微修正一下您的说法。我不是一个人“以一己之力”在“斗争”。<br>\n<br>\n<br>\n从“饿死三千万”出现以后，国内外都有一些正直学者对这一说法进行反驳。在互联网出现以后，就有更多的学者(特别是民间学者)以各种形式批驳“饿死三千万”。但是，在2011年以前，由于1983年人口数据中存在的重大矛盾始终没有得到科学地解释，上述这些对“饿死三千万”的批驳无法与主流意见抗衡。<br>\n<br>\n<br>\n2011年，我发表文章，对1983年人口数据中的重大矛盾做出了全面系统地科学解释，这就击中了“饿死三千万”的要害。从这以后，围绕着“饿死三千万”的辩论出现了根本性的变化，反对“饿死三千万”的一方从防守转入了反击!越来越多的学者(包括许多体制内的学者)、干部和群众支持我们的观点，包括《中国科学(内部文稿)》、《世界社会主义研究动态》、《马克思主义研究》、《红旗文稿》、《中国社会科学报》在内的许多体制内的重要媒体都发表了我们批驳“饿死三千万”的文章。“饿死三千万”的荒谬性和危害性已经被越来越多的人们所认识。<br>\n<br>\n<br>\n您问我的勇气来自于哪里?我在前面已经说过，“既然历史已经把解决这一重大问题的机遇给了我，我必须担当的一个义不容辞的责任就是解决这一重大课题，搞清这一重大历史问题的真相”，我的勇气就来自于这强烈的历史责任感;同时，我的勇气还来自于越来越多的学者、干部和群众的坚决支持!在这里，我向一切支持我的朋友们表示衷心地感谢!<br>\n<br>\n<br>\n进步文化：俗话说，谎言重复一千遍就成了真理。这句话对于“饿死三千万”的谣言尤其合适。因为直到今天，在中国的舆论场以及西方国家，特别是海外反共人士中，“饿死三千万”仍然是他们攻击和否定新中国前三十年以及抹黑毛主席的一把“大杀器”，像念经一样经常挂在嘴边，许多公众也笃信不疑。然而，除了您的研究，主流媒体或某些权威部门从未公开反驳过，这在客观上为“饿死三千万”谣言的传播起到了推波助澜的作用。对这种奇葩现象，您怎么看？<br>\n<br>\n<br>\n孙经先：在毛主席去世之后出现了一股全盘否定毛主席的历史虚无主义思潮。“饿死三千万”就是这股思潮的产物。正像您所说的那样，“直到今天，在中国的舆论场以及西方国家，特别是海外反共人士中，‘饿死三千万’仍然是他们攻击和否定新中国前三十年以及抹黑毛主席的一把‘大杀器’”。只要这股全盘否定毛主席的社会思潮还存在，这种“奇葩现象”就还会继续存在。<br>\n<br>\n<br>\n但是谣言终将是谣言，它再重复一万遍，也还是谣言。我们坚定不移地相信，随着我们不断地揭露和批驳，随着历史档案的进一步解密，历史的真相必将大白于天下。“饿死三千万”这一重大谣言最终必将被扫进历史的垃圾堆!<br>\n<br>\n<br>\n这里我想对《党史二卷》的作者们说几句话。编写党史是一件极其严肃的事情，把“据正式统计，1960年全国总人口比上年减少1000万”这样有明显错误的话写进党史，是非常不严肃的。这会在历史上留下重大隐患的。我衷心希望《党史二卷》的作者们本着对历史高度负责的精神，改变这一错误说法。<br>\n<br>\n<br>\n进步文化：网上有文章揭露，“饿死三千万”是蒋经国和美国中央情报局策划的一个阴谋。您觉得这种传言真实可信吗？<br>\n<br>\n<br>\n孙经先：我所了解的情况与这种说法不同。我所了解的情况如下：八十年代初，我国国内出现了一股全盘否定毛主席的社会思潮。在这股社会思潮的影响下，国内有少数学者以三年困难时期的人口死亡率为依据，认为我国三年困难时期比正常年景“多死亡了1600万人”，他们中有一些人混淆“多死亡人数”与“非正常死亡人数”这两个概念之间的本质区别，并以此为依据认为我国这一期间非正常死亡1600万人左右。在1980年国内有人在国际学术会议上向国外透露了我国三年困难时期的人口死亡率数据。在这之后国际某些势力敏锐地觉察到我国国内的这一动向。一些国外学者对我国三年困难时期的人口变动问题产生了异乎寻常的特殊兴趣。在洛克菲勒基金会和美国全国研究理事会的资助下，美国普林斯顿大学教授Ansley J.Coale(科尔)教授在很短的时间里就出版了《从1952年到1982年中国人口的急剧变化》一书，宣布中国在1958年—1963年期间超线性死亡2700万人左右。美国人口及人口学委员会于1984年7月10日特别为科尔这一著作的出版举行了记者招待会。合众社、美联社和西方其他大通讯社都报道了上述超线性死亡数字。李成瑞先生指出，“美国有关当局在Caole这部著作出版发行时，匆忙地举行了记者招待会，以扩大宣传书中缺乏科学根据而提出的中国曾发生高达2700万人‘超线性死亡’的敏感性数字，显然是包含了抹黑社会主义中国的政治企图的。”<br>\n<br>\n<br>\n随后，国外其他一些人口学家(例如艾德、班妮斯特等人)也研究了这一问题，他们利用与科尔相类似的方法得到了与科尔大致相同的结果。我在对这些学者的研究进行了仔细的分析后，发现他们的研究方法和结论都是完全错误的。关于这一点，我将另行发表文章予以论述。<br>\n<br>\n<br>\n在这些研究之后，我国三年困难时期非正常死亡三千万人的说法就已经在西方广泛流传。国外的上述研究，再加上我国国内蒋正华的研究，是“饿死三千万”的这一说法的主要源头。从八十年代开始“饿死三千万”的谎言就在全世界范围内广泛流传，并且成为学术界和舆论界的主流观点。<br>\n<br>\n<br>\n您提到的那个说法我也见到了。那个说法指得是香港大学冯客所写的《毛泽东的大饥荒——1958-1962年的中国浩劫史》一书，这部书出版于2011年，这时“饿死三千万”的说法已经在全世界广泛流传近三十年了。这部书对“饿死三千万”的进一步流传起了十分恶劣的影响，但它不是“饿死三千万”的源头。<br>\n<br>\n<br>\n进步文化：您的回答翔实严谨，体现了一个知识分子的良知和担当。谢谢您接受我们的专访!","date":"2019-12-16","agreeCount":0,"discussionCount":0}