{"type":"answer","id":198543,"parentType":"question","parentId":10256,"uid":30816,"contents":"共匪當然最終會倒臺。但這個在現在不是事實。原因在於你國人民既蠢又坏不開竅，沒正常邏輯思維，容我不敬直言指出，滷煮亦如此沒腦子啊，邏輯仍是<mark>支那</mark>混賬邏輯而不是正常思維人的邏輯……<br>\n<br>\n任何東西都有個終點，人類亦會死亡，宇宙也有壽終正寢的時候，根據物理學穩定如質子亦有衰變的時候，…… 只不過那是非常非常長久的時間長度了，用億萬斯年都不足以形容了…… 共匪當然也是要倒，但這堵朽牆爛壁得有人來推它，它才會倒啊，爾們屁民受這兒五毛洗腦如此嚴重，都變慫了，都是慫邏輯，譬如吧，如下這個帖子被讚最多而置頂的所謂神回復的慫邏輯(亦是所謂神邏輯啦)，讚它的人就很多，～<br>\n不知为什么一发关于中国如果实现民主的帖子就有人叫你移民？<br>\n<a href=\"https://pincong.rocks/question/20530\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/20530</a><br>\n<br>\n引用的所謂神邏輯的所謂事實的開始<br>\n---<br>\n事实是，留在中国什么都做不了，你能做的都是政府允许你做的，或者暂时遗漏没来得及管，想管你立刻就能管死。真正做事情的，已经在牢里或者消失了。有人辩解说：“不一定非要送死才算努力啊？我们可以在有限的空间里做事。” 但是如果老这么委曲求全，政府进一步你就退一步，你们好意思说自己在反抗？好意思说人家低头过日子的人逆来顺受？事实是你们和他们没区别。<br>\n---<br>\n引用的所謂神邏輯的所謂事實的結束<br>\n<br>\n這樣不符事實的慫邏輯還得到這麽多混賬的<mark>支那</mark>人讚同，可見共匪政權統治呢雖是一堵爛牆，但敢去推它的人始終不夠，尤其年輕力壯的人，都一門心思想著「移民」做所謂孫中山囁(其實孫文是個徹頭徹尾的<mark>支那</mark>混賬，根本不足以觀、不足以讚、不足以效…… 這是另一個桂枝有待拎清的長話題了，非三眼倆語可說清的，桂枝混民想知道孫文真面目請多閲讀相關學術史料咯……)， …… 不想努力就空造所謂事實，比共產黨的共產革命還不如咧，管咋地共產黨還真去實行了一下共產咧，慫民卻連懟共都不敢，就空開口炮胡說什麽努力過了，然後再鼓吹全民都去移民，但都無視移民會產生的種種問題這個鐵的事實，<mark>支那</mark>人大多都 知道好歹嗎？分辨是非麽？根本就多是混球！原因就在於集體主義思維，越是不正視現實的混賬思維就越有市場，越是禿子腦門上虱子般明擺著的事實或真理就越是無視。所以，<mark>支那</mark>人如果仍是沒有西化思維，即西方式批判性思維，就仍是沒有正常思維邏輯，就仍會跟著慫人「編程隨想」一樣的口炮黨大忽悠們的邏輯思維去走，而不是跟著林昭、劉曉波的符合西化邏輯思維的道路走…… 誰都知道零八憲章是反共的號角，但敢於公開亮明身份來讚成這個憲章者至今僅僅只有一萬三千多人，連你國的十萬分之一都不足呢，連你國確診為武漢肺炎的國民人數都比這還要多呢…… 零八憲章現在也等著你實名簽署呢，但你們慫民不都是不敢去簽署嗎？都只是在多多空放口炮，不是麽？…… &nbsp;這才是土共洗腦教育和統治仍能維持下去的根本原因所在呢！ 要土共倒掉，先要有你民都具有成年應具有的正常的正義感或道德心，要認「常識」啊，而不是總講混賬邏輯，總跟著歪理邪説走啊，要勇敢起來啊，勇敢本應是一個國家的國民最有價值的品質，卻在你國普遍缺失，做壞事可來能耐呢，壞事並非都是共產黨做下的，更多是他指揮你們混賬人民去犯下的，你們不做壞事就活不了麽？你們還要被混賬<mark>支那</mark>洗腦給禍害多久才會醒悟呢？才能脫離你們圖樣圖心破幼稚得可笑的巨嬰心理狀態，而具有正常成年人應有的邏輯思維和正義道德呢？才能歸到林昭、劉曉波這樣正常人應有的道義擔當呢？這才是根本所在呢，否則你窮其一生也看不到共匪政權倒掉的，因爲<b>大家都自甘做慫民，都不去推它，它當然就不會倒掉了</b>…… 皇帝的新衣遭萬民歡呼讚頌，如果不是小孩子直言喊了一嗓子，就戲碼不會被拆穿，童話中是喊破了，但<b>你國現實</b>卻<b>是大家都不敢去喊那嗓子，於是皇帝新衣的戯總能成功上演，演了又演，屢演不衰</b>，…… <b>如果推土共的人還是個位數，你終其一生也還看不到土共倒掉的所謂事實，這就是事實</b>，你信不信？","date":"2020-03-08","agreeCount":1,"discussionCount":0}