{"type":"article_comment","id":421770,"parentType":"article","parentId":20778,"uid":6868,"contents":"<b>（十一）孙中山和共产主义病毒</b><br>\n<br>\n<b>1，处於绝境</b><br>\n<br>\n反帝一生的孙中山，在中国最喜欢的却是住进租界。离开广州後，孙中山与宋庆龄住入上海法租界，位於莫里哀路二十九号（今香山路7号）的欧式花园洋房别墅。来访的朋友络绎不绝，宋庆龄温馨好客，在客厅里孙中山特地悬挂了一幅华盛顿的画像，言下之意，主人就是当今中国的华盛顿。<br>\n<br>\n孙中山在上海舒适的欧式花园洋房住了两年的时间，完全游离当时由胡适和陈独秀兴起的新文化运动。他享受老夫小妻的温馨 ，修身养性的同时，也反省，写文着书。在战场和政坛的风云中，孙中山始终是失败的。他也反思，但从未检讨自己的过错。<br>\n<br>\n他把中华民国的失败归咎於没有用武力彻底摧毁旧的官僚制度， 清廷的残馀势力以及旧时代的政客，因此无法实现教育改革，经济和地方自治。实际上正是孙中山逃不出枪杆子出政权的暴力思想枷锁，他的政治谋略仅限於徒劳地寻找军事联盟，失去了大多数进步青年的支持，甚至是好奇心。<br>\n<br>\n其次，孙中山在上海期间把他的体验归纳成一册，提名为【建国策略】。书的第一部分被他称之为“心里建设”。书中孙中山根本没有提及自己的政治无能与运作上严重缺陷，而是怪罪於百姓思想受困於儒家格言“知之非艰，行之惟艰”（ 尚书•说命中），意思是‘不是知道它艰难，而是实行它很难’。而他认为人群可分三类，创造者（被称先驱或领袖），思想和发现的传递者（信徒），馀下的就是第三种人，义不容辞，免去思索（即无意识的执行者）。很显然孙中山把自己比作先知先觉的领袖，方向和目标已明，剩下的就是大家该埋头去实现，即用逆命题“行之非艰，知之惟艰”取而代之。<br>\n<br>\n据最有洞察力的孙中山传记作者里昂.沙曼，“孙中山仅是个实用主义者，他的想象力不仅无法被自己身边的人所接受，同样无法鼓动参与他征讨的那股力量。”这也是孙中山的悲剧所在。<br>\n<br>\n1920年年底，孙中山的追随者陈炯明和亲孙中山的许崇智打败桂系的沈鸿英部队，重新夺回广州。虽然陈炯明建议孙中山继续呆在上海，但在得到亲信廖仲恺和汪精卫，以及民国海军，和一些地方部队的支持下，孙18日回到广州。如果孙中山听从陈炯明的安排，继续久居上海，就此退出政治舞台，着书列传，肯定会在中国近代历史留下正面的痕迹和地位。然而，一味迷恋於统一和总统的梦幻，孙中山的人生出现一个重大转折，从个人的悲剧演变成至今依然笼罩中国大地的民族灾难！<br>\n<br>\n<blockquote>图10，左，陈炯明曾任粤军总司令丶广东省长丶民国政府陆军部总长兼内务部总长；右，吴佩孚，晚清秀才，北洋军阀中曾经为实力最雄厚的军阀之一性格正直清廉。董必武对他得评价：“吴氏做官几十年，有过几省地盘，带过几十万大兵，他没有积蓄，也没有田产”。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/SLt0fy1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SLt0fy1.jpg\" alt=\"https://i.imgur.com/SLt0fy1.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n陈炯明自小成长在一个优越的家庭环境，他是个秀才，并以‘最优等生’毕业於广东法政学堂。1909年加入同盟会。民国成立後他曾任广东代理都督。陈炯明是个有相当影响的民国人物，他是个理想主义者，相信非暴力无政府主义，希望结合区域主义和社会主义把广东建设成全国模范省。在他主政期间，有效控制民间的赌博和吸毒，积极办学发展教育，同时鼓励出版和言论自由。<br>\n<br>\n而孙中山到了广州後，为了得到地方各省的拥护，口是心非地打出地方自治的联邦制旗帜，但实际上不仅对陈炯明的广东自治不闻不问，而且还极力反对，因此与陈炯明的隔阂日趋严重。1922年吴佩孚在直奉战争中获胜，控制了北洋政府，为了结束国家分裂状态，他提出徐世昌和孙中山必须提出辞呈，并邀请黎元洪出任代总统。徐世昌，在1918年起就由段祺瑞控制的安福国会选上北洋政府的总统，他为顾全大局，立即同意下野。然而孙中山始终处心积虑北上武力推翻北洋政府，与北洋政府谈判中提出一个吴佩孚所无法接受的条件，即民国政府总统的位置应属於他的。<br>\n<br>\n吴佩孚出身商家，本人也是秀才，後来投笔从军。吴佩孚屡次立战功，并在曹锟的提携下，从营长一直成为北洋军阀中实力最浓厚的首要人物。 1922年夏天，苏联派出苏共中央委员，犹太人越飞（Adolf A. Joffe, 1883－1927）前往北平，企图在北洋军阀中寻找其代理人。越飞第一个感兴趣的入选就是吴佩孚。<br>\n<br>\n吴佩孚不光是生活清廉，没有三妻四妾，更具有民族的高亮节气。尽管当时的北洋政府财政拮据，吴佩孚非常鄙视拿苏联的枪炮打内战的劣行，更不用说必须承诺条约中那些有利於苏联霸占蒙古的条款，他断然拒绝与苏联的任何合作关系。因吴佩孚反对把胶济铁路的权益出卖给日本，而成了直奉战争的导火线;同时中俄谈判破裂也是因他不接受割让蒙古。<br>\n<br>\n除了民族大义，从人格而言，吴佩孚也何止高孙中山一筹。他做人的原则有：不纳妾，为官清廉，他痛恨丧权辱国的租界，因此拒绝走进洋人的非法租界，更不用说入住。特别是华北沦陷日伪後，宁为一介平民，也拒绝为日本人合作，愈现其晚节弥坚。西方列强始终把孙中山的南方革命政府视作非法的叛乱集团，与此绝然相反，吴佩孚在西方享有很好的声誉，其北洋政府得到西方国家的认同和支持。为此，1924年4月22日吴佩孚被美国时代周刊选为封面人物，对中国人来说还是首次。<br>\n<br>\n尽管孙中山始终不遗馀力地谋求欧美政府的援助，但他在那里已失去信誉，美国驻华大使馆武官马格鲁德准将（John Magruder，1887-1958）路过广东时，观察到孙中山的人生中只有一个动机，为达到自我，没有约束，没有他人的利益是不可牺牲的。接替马格鲁德准将的美国新任武官也有类似的见解，“孙中山的目光只盯着北京，他深信整个中国将在他的脚下，整个民族都将服从他。美国住北京大使，科瑞（Charles Crane，1858-1939）虽然作为外交家，出言比较克制，但还是把孙中山形容为虚伪，好高骛远，脱离实际的政客。几乎所有在华的西方外交界人士把孙中山贬作“毫无道德底线的冒险家，为达到目的可以完全不惜牺牲民族的利益。”同时美国的舆论对孙中山的评价更是极为负面和刻薄。纽约时报简单地把他描述为“那个南方政府中完全不可信赖的，朝三暮四，毫无廉耻的代言人”。<br>\n<br>\n即使天下真有奇迹，孙中山也已失去了从西方政府拿到分文的可能性。他企图动用广东政府的税收作为北伐的经济来源，遭到陈炯明断然拒绝，由此两人发生无法调和的冲突。孙中山对自己的内外孤立毫无自知之明，竟免去陈炯明广东省主席之职，并下令陈炯明下属叶举的部队撤离广州。事与愿反，1922年6月16日孙中山事先获知叶举兵变，孙中山认为他应独自活命出逃官邸，而让自己妻子宋庆龄的生命为他作极为冒险的掩护，继续留在住宅。第二天早上叶举还以为孙中山被困，先开炮，士兵再在一片捉拿孙文的叫喊中冲入住宅。幸好宋庆龄在贴身侍卫的保护下突破重围，但已有生孕的她在慌乱，荆棘丛生的逃生中不幸流产，并被医生告知永远失去生育的机会。据宋庆龄对挚友的私人信件中流露出，她对不义丈夫的不满。<br>\n<br>\n<br>\n<b>2，三民主义与共产主义</b><br>\n<br>\n不久宋庆龄与数天前登上永丰舰（後被命名为中山舰）的孙中山回合。两个月後孙中山夫妇再次抵达上海。此刻的孙中山已无以往的那种闲情逸致，他的个人权欲之熏心已完全取代了他的理智。1922年8月，孙中山在上海会见了李大钊丶陈独秀，紧接着在次年的1月与专程前来的苏联特使越飞会晤，决定其人生最大的转折。在深入描述孙中山是如何改弦易辙其革命初衷，与国际和国内最邪恶的政权和政治组织结盟之前，很有必要来探讨孙中山的三民主义。<br>\n<br>\n孙中山最早提出三民主义是1895年，1924年基於当时在广州大学的16次演讲才整理成册出版。孙中山的三民主义与其说是政治学结构严谨的学术文献或内容蕴涵深奥的哲学着作，不如说是以直接，冲动，有力，即兴，雄辩的口语形式去激励和煽动他的追随者。更确切的说是一种为漫长政治目标的实用宣传。因此在这二十年中，世界和中国处於不断的动荡之中，孙中山本人也经历了无数次坎坷和挫折，无疑三民主义的内容也始终演变在激荡的政治形势中。<br>\n<br>\n孙中山没有系统的中文教育，因此他对国学和中国传统文化的熟悉程度可谓相当肤浅，当然远远不如他的政敌康有为和梁启超。同时他在欧美逗留期，没有接受人文和历史的深造，大多时间为政治活动而疲於奔命，因此不可能深入到西方政治和文化的核心。对中西文化均为一知半解，孙中山无法深入透彻地了解不同社会的运作机能，不同民族内在的文化，传统，历史和现状之间的有机联系。不难理解，孙中山企图把仅仅是一知半解的西方理念，用於也不比西方文化和历史懂得更多的中国，失败是必然的。<br>\n<br>\n<b>民族主义。</b>三民主义之首是民族主义，被认为孙中山领导中国革命的旗帜。但只是短短20年，民族主义的目标即改弦易辙，令人啼笑皆非。1895年孙中山的民族主义可用他的话概括如下：“中国者，中国人之中国；中国之政治，中国人任之。驱逐鞑虏之後，光复我民族国家”。稍读历史的不难发现孙中山的民族主义实际上就是抄袭了中国近代史上罪孽最深的农民起义领袖洪秀全的反清造反口号“驱逐鞑虏，恢复中华”，共创人间“天国”。<br>\n<br>\n中国历史上历来造反的领袖总是采用欺骗性最甚的口号来诱惑尽多的炮灰为其卖命送死。明末人口大约是1.5忆，而满族仅不到汉人人口的百分之一。因此明末不仅仅是沦亡於境外蛮族，而且所有汉人为适应满洲人的统治开始是被迫，到後来成了心甘情愿的，剃发留辫子长达三百之久。因此无论是电影，漫画或小说，留长辫子的汉人成洋人面前最生动特写。追究自身民族的原因才是良知所在。正如日本历史学家所说，中国历史上无数次造反只不过是恶性循环中的异姓革命。1949年中国再次被境外邪教马列主义所沦陷也摆脱不了这种中国文化特色的恶性循环。<br>\n<br>\n从人类历史的进程来看，人类各民族之间的竞争连绵不断，在弱肉强食意义上，武力冲突更是不可避免，而孙中山也跳不出中国文化中把自己落後挨打的原罪推向与他人。2000前的秦始皇的长城和今天中共的防火墙可谓异曲同工。依然是国学根底肤浅的原因，孙中山更为狭义的民族主义还没有意识到经过300年的潜移默化，满族（除了最上层的贵族）的族裔意识几乎销声匿迹，而且文化及习俗也已完全回归汉族，因此孙中山的“驱逐鞑虏”与共产党的“阶级斗争”如出一辙。<br>\n<br>\n辛亥革命以後，大清皇朝倒亡，末代皇帝也被赶出紫禁城，但孙中山所谓的“革命尚未成功”，他的民族主义也改了新的包装，把中国的落後，百姓贫困，官场腐化等社会原罪的推诿，从满族改换成代表西方列强的帝国主义。被孙中山修正的民族主义，排除列强的干扰，“恢复我一切国粹之後，还要去学外国人，无论什麽事都可以学到。用我们的才能，很可以学外国人的长处，外国人的长处（仅是）科学。”这里毫无新意，完全习用了张之洞的中国为国中之国的民粹主义，所谓的“中体西用”。至於把打到帝国主义作为口号，完全是为了把自己绑在以西方为敌的苏联战车上。<br>\n<br>\n<b>民权主义</b>也是孙中山对东西方文化一知半解的表征，不但难以被其追随者和西方学者所理解，而且还被国共两党为他们的独裁所随意利用，投其所好。<br>\n<br>\n孙中山的民权主义是儒家的民本思想和现代西方宪政的杂交。他认为，民权思想自古就在中华的文化中，如“中国古昔有唐虞之禅让，汤武之革命，其垂为学说者，有所谓“天视自我民视，天听自我民听”，有所谓“闻诛一夫纣，未闻弑君”，有所谓“民为贵，君为轻”，此不可谓无民权思想矣”！人们不禁要问，中华文化中既然民权思想如此根深蒂固，几千年过去了为何至今人权劣迹乃全人类之最。<br>\n<br>\n我在【从万世一系的天皇看易姓革命的中国,日本随想之二】中已作出解释。在中国人的词汇里唯有帝皇和革命最不陌生，中国的历史就始於三皇五帝夏商周。但由於中国文化习俗的秉性中还多了一个关键词，革命。有人说，革命两个字早已整合在中国人的遗传基因中，此话不假！大约在公元前800年“革命”的概念已出现在中国最早的历史文献《周易·革卦·彖传》中：“天地革而四时成，汤武革命，顺乎天而应乎人。”这里的“汤武革命”是指商汤天乙暴力推翻夏朝桀的统治。周武王叛乱取代商朝纣王的历史事件，从此在中国历史上胜者为王，败者为寇的恶性循环。<br>\n<br>\n历史上也有古人意识到汤武以暴制暴的乱纲和对社稷和百姓的危害性，其代表人物就是苏东坡。 他在【东坡志林，论古，武王非圣人】认为，孟子改变了孔子的最低道德底线。由於孟子为弑君正名（闻诛一夫纣，未闻弑君），其他学者也都仿效把汤武视作圣人，都是叛逆孔子的罪人也。<br>\n<br>\n汤武革命逐渐演变成了中国文化中“穷则思变”的口号，饥饿杀人，贫困而抢劫的最美妙的道德修饰。稍微有些历史常识的人都知道，中国历史上任何一次百姓造反，都是等同於杀戮，抢劫，传统和历史古迹的摧残。崇拜洪秀全的孙中山和毛泽东无疑也是革命和造反的推崇者。<br>\n<br>\n幸好历史长河为我们安排了予以劣优的对照。最有力的参照是中国的近邻日本，虽其文化中被深深地打上儒家文化烙印，日本人却极为厌恶革命和造反的。日本人用汉字，熟读四书五经，他们去佛教寺庙烧香拜神，也擅长书法，1600年前传入的论语早已成为日本人的思想源泉。或许是日本人的“愚笨”或缺乏“野心”，自公元前700年，第一个神武天皇起平平安安地传位给当今的第125任明仁天皇，从来没被革过一次命。在这2600年中，天皇大都是象征性的，但实掌大权的各地诸侯，却没有一个想换上皇袍，把屁股坐在皇位上。为此世人把日本的天皇誉为“万世一系”。日本人把社会各阶层看成一个整体，认为文明由这个整体同步经历漫长的潜移默化而成。今天人类的文明象征是自由民主，虽然日本君君民民依然，但都已成为现实！<br>\n<br>\n而孙中山却认为中国的现实加上“不可不取资於欧美”的民主制度，即可实现真正的民权。然而孙中山无法懂得得是，欧美的民主体制不是抄袭自月亮和其他外星人，而正是来自身。2000多年前柏拉图在其【理想国】中定义灵魂的三要素即，欲望，克制和智慧。这三要素同时也规范了人生斗争的目标。到了文艺复兴时出现两本行为修养巨着，其一是《论人的尊严》（意文，De hominis dignitate），作者是米兰多拉（Giovanni Pico della Mirandola 1463-1494）。 人的尊严先是通过道德自律丶不断进取而实现自己的完善。人的尊严就是人自己的形象，而非社会所赋予。因此在最可怕的社会制度下，人依然可以获得自己的尊严。第二本书是《廷臣论》（意文，Il Cortegiano），作者是卡斯蒂利奥内Baldassare Castiglione (1478-1529) 。所谓廷臣，就是指统治阶级或上层的达官贵人。书的目的就是为了提高他们在行为上的内涵和气质，成为名副其实的，与社会上没有受过很多教育的粗人有明显差异的绅士。该书意大利文的首版是1528，33年後的1561就被翻译成英文。该书就此成了上上层人物的范本和必修书，据说曾是查尔斯五世和弗朗索瓦一世的枕边书。由此可见，西方文明基於个人，来自从社会权贵，皇亲国戚到底层平民百姓每个人的文明。换句话说，人决定了社会，而非倒置！<br>\n<br>\n美国着名地域政治记者和作家在其影响深远的【即将到来的无政府状态】（The Coming Arnarchy，2001）中指出，民主的成功在於人口中相当比例的中产阶级，以及文明的社会机制……一个不健康的社会，民主不仅是威胁的，而且还是灾难性的。中国当时的文盲高达80%，不仅是缺乏健康，而且还是病入膏肓。<br>\n<br>\n法国贵族，历史学家和政治科学家托克维尔（Alexis de Tocqueville，1805-1859）在【民主在美国】一书中写道，西方民主的产生并非如我们以道德制高点强迫世界其他国家接受的那种方式，而是一种内在的潜移默化过程。当欧洲社会步入不平衡或复杂的危机，贵族们不是超负荷地承担一切，而是以平等的方式向其百姓赐予一部分社会责任。这就是民主社会的萌芽。<br>\n<br>\n孙中山对东西方文化极为肤浅的认识，还表现在他看不到自由对社会文明的至关重要性。所谓古希腊被称为人类早期最不朽的时代，就是古希腊人最先懂得上层建筑必须保证公民自由的重大意义。经历中世纪黑暗後的文艺复兴就是为了恢复古希腊的自由价值观。同时，无论是始於古希腊，罗马帝国，直至现代的欧美的哲学着作中，古希腊的自由价值观从来没有被忽视过。西方今天的民主制度和资本主义的成功，是几千年来可歌可泣，不懈争取自由的结果。<br>\n<br>\n而孙中山则认为，“中国人民并没有直接受过很大的专制痛苦，只有间接的……， 假如现在中国来提倡自由，人们向来没有受过这种（没有自由的）痛苦，当然不会理会。如果在中国提倡发财，人们说一定很欢迎的。我们的三民主义，便是很像发财主义。……如果一片散沙是中国人的本质，中国人没有这个思想，和政治有什麽关系呢”?“一片散沙”与自由有什麽关系？的确，中国人从来就是一盘散沙，但他们的自由一直被剥夺到今天。照孙中山的逻辑，他的政府只要让中国人有钱，在物质上满足他们的动物性需求，就是奉行德政，人民就有民权和民主。今天的共产党不也就是鹦鹉学舌吗!<br>\n<br>\n孙中山的民权主义中确实也受到启蒙运动思想家中主权在民的思想，如“当我们建立共和政体时，谁是君王？是我们4万万百姓”。但孙中山却并不接受卢梭“天赋民权”的思想，因此他的民权主义对西方的平等和自由概念是非常薄弱的。譬如孙中山具有相当严重的人分等级的观念，先知先觉，後知後觉，不知不觉等三类；他们的社会分工分别是，发现，推动和执行。实际上就是儒家的“劳心者治人，劳力者治於人”。当然孙中山也把自己定了位，即是与众不同，高高在上的先知圣人。由於他把自己看作超人的远见，无疑应承担特殊的社会责任，即引导广大愚民走上正道。这就是所谓小部分先知先觉产生出民主，再把民主赋予无知的大众。这不禁让我想起了诺贝尔文学奖得主，英国人吉卜林（Joseph Rudyard Kipling，1865 －1936)那首很有争议的诗，【白人的负担】。诗歌的大意是，教育和启蒙落後和野蛮民族的负担，落在了白种男人的肩膀上。<br>\n<br>\n孙中山的强国欲望是无可置疑的。他认为强有力政府是强国的先决条件，而无视政府更是大多数民意的代表。孙中山总结了1911年临时政府的失败归咎於“三旧”，即旧政府遗留下来的腐败作风无法使新政府正常运作；旧政府的遗风渗透到新政府；和旧政府作风衰逐步蚕食新政府。1924年孙中山的【建国大纲】中，为了彻底摧毁旧政府的残馀，他建议中国实现民主宪政前必须经过以下两个阶段。首先是军政，即戒严法镇压一切反革命势力，为建立宪政作准备。其次是政训，即动用各种宣传机器提高百姓的公民意识或觉悟。当然实现这两个阶段的领导必须是国民党，也就是为今天的一党独裁扫清了障碍。<br>\n<br>\n<b>民生主义</b>是三民主义的核心,是美国经济学家乔治（Henry George,1839-1897）和美国业馀研究马克思的一个牙医威廉姆（Maurice William，1881-1973）式的社会主义和儒家大同理念的综合。<br>\n<br>\n孙中山民生主义的产生基於中国的贫困现状，西方工业的发达以及随之而来的负面作用，即越陷越深的贫富差异。孙中山有如此一段观察：“欧洲自机器发明，而贫富不均之现象随之呈露，横流所激，经济革命之焰，乃较政治革命为尤烈。此在吾国三十年前，国人鲜能一顾及者。馀游欧美，见其经济界岌岌可危殆之状，彼都人士焦头烂额而莫知所救。”为此民生主义就是孙中山为“鲜能一顾”的国人，和“焦头烂额而莫知所救”的世人指出的一条“光明大道”，好似为三餐不果腹人群解脱营养过剩之苦。<br>\n<br>\n孙中山从社会主义找到了答案，按梁启超的说法，中国提倡社会主义，以孙中山为最先。1924年8月3日，是孙中山在广州的民生主义第一讲。孙中山说世界上流行的“梳西利甚”（社会主义）“有五十七种，研究不知那一种才是的确”，但他坦诚的认同，“近来美国有一位马克思的信徒威廉氏（指牙医威廉姆），深究马克思的主义，见得自己同门互相纷争……这位美国学者的最近发明，适与吾党主义若合符节。”<br>\n<br>\n同时美国经济学家乔治的【进步与贫困】对孙中山也影响颇大。他曾写道：“美人有卓尔基.亨利，……曾着一书，名为进步与贫穷， 其意以为世界愈文明，人类愈贫困，着於经济学分配之不当，主张土地公有。其说风行一时，为各国学者所赞同，其阐发地税法之理由，尤其为精确，遂发生单税社会主义一说。”<br>\n<br>\n不过，孙中山始终不赞成历史唯物主义，他称马克思是个社会病理学家，虽能明察资本主义的弊病，但开了一个错误的药方。他也赞同威廉姆的观点，“马克思错误地把他观察到的（病态）社会现象看作成一种社会规律，并把阶级斗争视为社会病理学的象征。”<br>\n<br>\n尽管孙中山热衷革命和造反，但他在字面上却认为，人类进步的主要动力不是（阶级）斗争，而是和谐与合作，即所谓三民主义中的大同理想。2000多年前，儒家【礼记】定义了大道大同之理想,“老有所终，壮有所用，幼有所长，鳏寡孤独废疾者皆有所养；男有分，女有归。”孙中山认为，为了“全国人民都可以得安乐，都不致受财产分配不均的痛苦”，“孔子之理想的大同世界，真能实现，造成庄严华丽之新中华民国，其将驾乎欧美之上。”<br>\n<br>\n孙中山虽是个社会主义者，但绝对不相信共产主义。他承认剩馀价值和贫富不均，但反对阶级斗争，反对通过武力强制没收地主和资本家的财富。1924年孙中山已处於苏联共产党的严控中，在国民党内为了左右逢源，他竟然一改初衷，他说，民生主义是社会主义，同时也是共产主义。为了给自己的机会主义一种合法性，孙中山模棱两可地声称马克思主义不同於共产主义，民生主义实际上与共产主义是一致的。孙中山还更模糊地说：“共产主义是民生的一种理念，民生也是为了实现共产主义……, 除了方式方法上，民生主义与共产主义没有不同之处。<br>\n<br>\n三民主义作为国民党的谋政和施政纲领最终成文，并印刷成册是1924年底，尽管没有划时代的创意，同时也存在许多瑕疵，但作为爱国志士，唤起民众，并为他们提供一种救国方略的选择是无可非议的。但孙中山为实现自己的政治野心而一改初衷，不择手段，甚至无视民族利益，依然逃不出他自己所鄙视和力图埋葬的，存在了几千年的文化劣迹。<br>\n<br>\n<br>\n<b>3，共产主义病毒趁虚而入</b><br>\n<br>\n对中国近代史上负面影响，换句话说，造成共产主义对中国的天大灾难，或许对今天，21世纪全人类精神文明上的污染，没有任何外国人超过这六个犹太人（见图11）。因此在写孙中山把中国文明引入深渊时也必须提及与他休戚相关的其中两个犹太人，越飞和鲍罗廷。<br>\n<br>\n1920年代地球上最残暴的共产独裁政府苏联不仅没被西方世界看作合法的政府，而是力图从地球上扼杀的敌人，因此，被西方文明所唾弃的苏联，为了其生存和壮大其势力，在落後愚昧的亚太地区扩散其共产主义病毒。1920年4月，俄国共产党远东局符拉迪沃斯托克分局，派遣俄籍犹太人，维经斯基，中文名为吴廷康( Grigori Voitinsky, 1893-1953)和他的妻子库茨涅佐娃，和俄籍华人翻译杨明斋等来华。在北京，他们与李大钊进行了会晤。经李大钊介绍，维经斯基到上海会见了陈独秀，进一步商讨筹建中国共产党。8月，陈独秀等在维经斯基的帮助下，建立了中国第一个共产党早期组织——上海共产主义小组。<br>\n<br>\n<blockquote>图11，近百年来中国共产党给本国以及今天对全世界带来的劫难，与这6个犹太人的“贡献”是无法切割的。照片自左上起，维经斯基，尼科尔斯基，越飞，鲍罗廷；右左起，首创共产主义的马克思，背叛台湾政府把中共引入世界舞台危及整个人类文明的基辛格</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/Brlmy1E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Brlmy1E.jpg\" alt=\"https://i.imgur.com/Brlmy1E.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n1921年5月，维经斯基返回莫斯科。接替他的是化名为尼克尔斯基（Владимир Абрамо。вич Нейман 1889-1938），俄籍犹太人，苏共特务。尼克尔斯基受苏联共产党远东国际间谍处丶远东国际书记处丶赤色职工国际等3个专门颠覆合法政府的特务组织派遣，前来为中国培植在中国的亲苏傀儡。不久，即1921年7月23日，中国共产党在上海法租界贝勒路树德里3号（今兴业路76号）召开第一次全国代表大会。在所有的15名代表中，苏俄的特务就占了两名，尼克尔斯基就是其中一个，另一个是共产国际执行委员会委员的化名为马林的荷兰人（Hendricus Sneevliet，1883－1942）。可见，包括德国纳粹和意大利法西斯在内全世界所有政党中，完全靠境外(邪恶)势力扶植而建立政权的唯有中国共产党。<br>\n<br>\n1921年时中国共产党党员总人数，据中共一大给共产国际的报告说是53人，后来，张国焘在莫斯科修正为57人。57个叛逆分子在当时4万万中国人中可谓沧海一粟，如聚集在一起，一阵微风就会被吹得无影无踪。为此苏联政府急迫寻求可为中国共产党提供寄生的其他相对成熟政治势力。<br>\n<br>\n暗中寻找颠覆北洋政府的突破点，明里却恳求苏维埃的合法性得到北洋政府的认同。1922年的7月苏联共产政府派越飞（Adolf Abramovich Joffe；1883－1927）任为驻华全权代表，希望在中国打开缺口。越飞是个出身富裕的犹太人，带着由24个随员组成的庞大代表团下车伊始，即与中华民国北洋政府的外交总长顾维钧谈判。越飞想先达成建交目的，顾维钧仍要求苏联先把红军从外蒙撤退，谈判因此没有结果。据顾维钧回忆，越飞要求北洋政府单方面宣布取消与西方列强的所有不平等条约，却例外地同意俄国在外蒙的驻军。尽管越飞一再威胁，如果北洋政府不接受条件，俄国将与孙中山的分裂政府结盟，北洋政府坚持了国格。<br>\n<br>\n与此同时，越飞通过苏联驻华代表处武官格克尔阳携带他的信函前往洛阳与军事实力最强的吴佩孚将军会面，希望建立合作关系。经过几经周折，吴佩孚强硬地拒绝了苏联人的游说，在报纸上公开了与越飞交涉的经过，并发表声明：“蒙古属于中国……,中国中央政府不承认所谓的蒙古政府，因此中国政府难以承认蒙古政府与俄国政府所缔结的条约是有效的”。可见 吴佩孚对苏俄政府的态度是极为不满。<br>\n<br>\n<br>\n当时，孙中山被主张联邦制的陈炯明赶出广州，再次逃亡上海租界，身心处于绝境，但政治野心依然。多年来，孙中山的民族主义虽然是扛着反帝国主义大旗，自始至终主动，卑躬屈膝地祈求西方列强的援助，但屡屡遭拒绝。对另一个赤色帝国主义的俄国，除了俄国十月革命胜利后，孙中山于1918年夏天致电列宁和苏维埃政府，礼节性地表示“愿中俄两党团结共同奋斗” 外，从没主动示好，却相反一直是苏俄接二连三地向孙中山频送秋波，以寻求在中国有立足之地。<br>\n<br>\n越飞在顾维钧和吴佩孚面前碰了一鼻子灰的，孙中山的绝境给他提供了契机。在当前形势下孙中山可能是最佳选择。在得到苏共领导首肯后，越飞立即前往上海，与孙中山会面。想不到如酒逢知己千杯少，一触即合，越飞与孙中山会面后马上一起发表 “孙文越飞联合宣言”（简称“孙越宣言”）。“孙越宣言”，虽承认苏维埃制度，事实上不能引用于中国，但越飞同时向孙中山保证，苏联国民不仅对他统一中国予以最挚烈之同情，且政府也会给与必要得援助。而孙中山竟然同意苏军暂时留驻外蒙，为他提供打内战所急需的经费和枪支弹药作为交换条件。<br>\n<br>\n自1920年10月起，苏俄政府已间接地与孙中山有过秘密接触。基于过去失败得教训，孙中山认识到，必须拥有一个属于自己控制得地盘，才能确保俄国共产党的赏识，并得到他们的钱财和武器。1922年10月中旬，孙中山把北伐军改名为 “讨（陈炯明）贼军” ，任命许崇智为东路讨贼军司令，蒋介石为总参谋长，刘震寰为西路讨贼军司令，东西两路夹击陈炯明。苦战3个月陈炯明被击败，孙中山于1923年的2月回到广州，第三次建立政权，名为【陆海军大元帅大本营】，他自命为大元帅，开始了其革命生涯中朝向 “联俄容共” 的最大转折。<br>\n<br>\n孙中山当时有两套军事计划，其一是，在张作霖的支持下，击败吴佩孚，夺取北京政府；如果此计划落空，即把军队转移至蒙古边境地区，直接交由苏联政府负责装备和训练，然后再解决吴佩孚。无论实现哪一套计划，唯俄国人的钱和武器才是必要的保证。“孙越宣言”签署的当天，越飞兴致勃勃地给苏联共产党和政府写了一封长信。信中强调，“……孙中山更大程度上是我们的人，是革命家。如果我们现在同他一起携手并进，他决不会背叛我们。”1923年的3月8日，俄共中央政治局会议决定，“将按月向孙中山提供200万墨西哥元的资助”。从此共产主义病毒开始感染中国，并把这个国家堕入至今也无法自拔的深渊。<br>\n<br>\n“孙越宣言”是越飞以武器和经援为诱饵，把孙中山的国民党拖入与苏俄结盟的陷阱。自1921年成立，直至1923年的6月第三次代表大会前夕的700多天里，中国共产党的总人数仅从57人蜗牛般地爬到420人。为了改变中国共产党不成气候，一筹莫展的狼狈相，苏共中央和第三国际终于成功地让孙中山领导的国民党临时政府，作为中国共产党急需赖以寄生的政治组织机体。利用国民党，中国共产党才能逐步扩展其在社会底层广泛的影响力，同时培养出未来的行政人才和军队将领，<br>\n<br>\n越飞虽然为中国共产党找到可以寄生的国民党，但容共本身却遭到国民党内反共的保守派和目光短浅的共产党人剧烈反对。作为文人，专职外交的越飞则对巩固国共合作一筹莫展，为此1923年的6月，越飞离开广州（1927年在莫斯科因与托派的牵连而自杀），他的工作由任共产国际驻中国代表，及苏联驻广州政府全权代表的鲍罗廷（Михаи́л Ма́ркович Бороди́н，1884－1951）接任。鲍罗廷出生贫困犹太人家庭（这个世界的上千个民族中，为何唯犹太人最热衷于对中国的赤化？），他是1903年加入俄国布尔什维克党的老党员。鲍罗廷从事多年的颠覆合法政府，并积累了极为丰富的发动群众运动的经验。凡结识鲍罗廷的人都赞叹他天智过人，具有百科全书般的博学才识。鲍罗廷出生白俄罗斯，游历西班牙丶美国和英国等多国，能熟练多国语言，不像越飞需要通过翻译，他能随意，毫无拘束地用英语与孙中山交流。鲍罗廷的口才从众，极易博得他人的信任。他被委任到广州可谓如鱼得水，成为苏联全面赤化中国的最佳人选。<br>\n<br>\n鲍罗廷在一次发往莫斯科的秘密报考中，对孙中山作出十分坦率的评价。他说，“孙中山的思维很落后，缺乏政治判断能力。他的智慧与伦理方式与一介平民不分伯仲……对政界人物的评估完全凭借个人喜恶……孙中山总是把自己看成是圣贤，而他人则比作群氓和傻瓜，实际上在中国他充其量只算得上一个开明的小官吏。” 如此评价，不难看出鲍罗廷只不过把孙中山看作心理上可以随意摆布和操纵的对象。鲍罗廷理应是个功臣，为苏联打开中国的局面立下奇功，毕竟效忠于一个对自己生命都没有保障的罪恶政权。鲍罗廷在斯大林的肃反中遭清洗，1950年死于西伯利亚的劳改营。<br>\n<br>\n鲍罗廷于1923年的十月初抵达广州，他发现孙中山的权威摇摇欲坠，桂军的刘震寰和滇军的杨希闵对孙中山阳奉阴违，随时可能谋反，并把广州形容为“好似20世纪的巴别塔，其“混乱”（ 希伯来语balel的意思）之极让人完全迷失。”<br>\n<br>\n鲍罗廷作为一个坚定的列宁主义者，深信成熟的政党是政治斗争和民族革命唯一有效的工具。他多次对随从说，国民党甚至还并非是个名副其实的政党。如从政治，组织和理论上等从各个层面考虑，这个政党都没有一个确切的施政纲领。作为孙中山的首席顾问，鲍罗廷提出改造国民党的机构，在上海和广州设立核心执行小组，成立临时执行委员会并积极筹备国民党第一次全国代表大会。在1923年的10月15日，孙中山在广州公园的一次国民党集会上，与鲍罗廷一唱一和，“政府必须由政党来控制；比杀人武器更有效的工具是，发动民众，加强团结以及宣传”。这正是中国共产党用来统治中国的三大法宝：独裁，洗脑和并在愚民中发掘取之不尽的炮灰。孙中山与苏俄结盟，意味着政治和统治传统上的一个重大历史转折：用一党专政取代数千年来的世袭传统专制。<br>\n<br>\n于此同时，孙中山开始在组织上为其坚决容共作了准备。1923年10月25日孙中山命名9个成员的国民党临时执行委员会，其中虽然仅包括1个中共党员，但在国民党改组前夕就把众多留在上海的老党员排除在决策圈外，权力集中于拥护其联俄容共主张的干部手中。<br>\n<br>\n当时支持孙中山的部队围攻陈炯明的据点惠州受挫，粤军反攻直逼广州，形式非常紧迫。鲍罗廷发现广州的国民党虽名义上有3万党员，但重新注册的仅3000名，而且上层领导与基层群众没有实在性的沟通。考虑到广州政府的岌岌可危，决定采用共产党惯用的手段。临时执行委员会一致通过鲍罗廷的两项紧急法令：其一，没收地主的财产并分配给农民；其二，宣布八小时工作制，并增加工人的工资。与此同时，派出大量的积极分子深入乡村对农民进行政治宣传和煽动反对陈炯明的革命热情。为包围广州，鲍罗廷还组织了500多个全由共产党员训练的志愿人员。<br>\n<br>\n国民党临时执行委员会通过的鲍罗廷提出的两项紧急法令，执行之前必须得到孙中山的首肯。不顾同盟会早期华侨会员反对共产的意愿，在最后签署之刻竟向鲍罗廷探询俄国政治避难的可能性，并讨论最佳潜逃的途径。<br>\n<br>\n11月18日的晚上，广州的军事形势发生逆转，陈炯明的部队被击溃。从此孙中山对鲍罗廷更为器重，更为信任，几乎是言听计从。他开始认识到必须依靠发动（最愚昧的，最贫困的， 仇富，热望用暴力改善自己物质条件的）群众，作为革命的动力。并向反对此一赤化的极端政策的党内同仁作如下辩解，“我党的三民主义，与他们（苏俄）所倡导的，在意识形态是相似的。但是我们党仍然缺乏（实现三民主义的）有效的方法，应该研究他们的。由于我们希望学习他们的方法。我已经请鲍罗丁先生担任我们党的训练主任：他要训练我们的同志……。我希望所有同志必须丢弃偏见，并诚恳地学习（鲍罗廷的）所教授的方法”。<br>\n<br>\n1924年1月20至30日，国民党在鲍罗廷的导演下召开了第一次全国代表大会，又称重组大会。会议的开场仪式好似黑道帮会，全体代表向领袖，孙中山鞠躬。会议遵循苏俄的旨意，因提出反对帝国主义的纲领性口号，彻底边缘了与欧美结盟和接受西方的任何援助，以孙中山为首的国民党被完全套在苏俄的战车上奔驰了。<br>\n<br>\n在大会期间，正逢列宁去世（1923年1月21日），孙中山以当时中国第一大党，国民党党魁的身份，竟然以极为肉麻的抒情方式，作了如下悼词，“你，列宁，是杰出的。你不仅教导我们，而且还把文字转为现实。你缔造了一个崭新的国家，还为我们指出一条共同奋斗的道路”。台下除中国共产党党员，还有那些以鲍罗廷为首的苏联特工，他们的胜利喜悦是可想而知的。他们得意的原因是，孙中山的联俄容共政策克服了党内辛亥革命元老重重阻力，而作为大会决议公开发表的。<br>\n<br>\n<br>\n<b>4，国民党内的良心的痛苦挣扎</b><br>\n<br>\n国民党内部对孙中山联共容共政策的分歧，远比共产党内反对以个人身份加入国民党严重得多。自前身中兴会，同盟会至辛亥革命成功後改名为国民党时，骨干大都是旅居海外和两广侨乡的反满清人士。他们中的不少追随孙中山推翻清朝统治，拥护共和体制，崇尚民族独立，但在思想意思上却与共产主义格格不入。1924年初国民党第一次全国代表大会上，孙中山竟然提出【联俄容共】并将其写入党章，激起了党内右派的愤怒和极力反对。<br>\n<br>\n其中最有名的邓泽如（1868-1934）, 18岁时去南洋谋生，後因开锡矿而发迹，接着成立当地有名的企业家。1907年邓泽如加入中国同盟会，任挂罗庇朥埠分会长，开始在孙中山领导的革命党中扮演了举足轻重的财政角色。他从马来西亚和东南亚等地为孙中山筹款，并在1913年孙中山最困难的时刻，依然对他表现无限的忠诚，後来在1922年与陈炯明的决裂中也不惜与孙中山沆瀣一气。<br>\n<br>\n孙中山执行联俄容共政策的初期，在某种程度上还宽容国民党党员公开抨击苏联政府的言论。中国共产党领导人李大钊等人，公开向北洋政府情愿，要求正式承认苏维埃政府，并支持苏联驻军外蒙古。此消息传开，引起国民党人士的愤慨，如当时任广东大元帅府参议孙镜亚（1886-1954）检控李大钊等“违反党纪，承认北京政府”。国民党官僚朱和中（1880-1940）也批评上海的【民国日报】和【新青年】等报刊在外蒙问题上宣传共产党的主张。邓泽如则指示国民党的上海老党员深入调查李大钊等共产党人“不守党义事”。不久国民党监察委员谢持（1876-1939）的女婿得到一份中国共产党的秘密文件“中国社会主义青年团第二次大会决案及宣言”。文件确证，共产党人背信弃义，确以党团的形式在国民党内存在，并且试图左右国民党的政策和扩大自己组织的阴谋。（请参考【中央监察委员会弹劾共产党案】，【革命文献】，第九辑，第72-74页）<br>\n<br>\n<blockquote>图12，辛亥革命元老之一： 左，邓泽如，原名邓恩，号愚翁，生於广东江门，马来西亚华侨。右，冯自由，原名懋龙，字健华，祖籍广东省南海县，生於日本横滨</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/wQhxN5E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wQhxN5E.jpg\" alt=\"https://i.imgur.com/wQhxN5E.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n在证据确凿的情况下，1923年6月18日，邓泽如在中央执委会第39次会议上提出弹劾共产党的案，虽经苏俄和中国共产党在国民党中的代理人廖仲恺（1877-1925，儿子廖承志曾任共产党中央政治局委员，夫人何香凝也是大陆红色政权的红人）的竭力阻扰，但几经修改还是提交立案。提案得到国民党人广泛的支持，一时间联名支持监控信和支持弹劾案就有2000人之多，同时国民党党内对容共政策的分歧也趋於白热化。作为一个不惜牺牲一切，为争取全国实现共和的国民党，理应通过党内辩论，采用民主投票的方式解决争端，但孙中山听取鲍罗廷的建议，设立中央政治委员会，不通过选举自任主席并集中所有涉及党务的一切决定权。当然，在鲍罗廷的影响下，虽经国民党中央执行委员会的讨论，弹劾共产党的案依然不了了之。<br>\n<br>\n1923年11月29日，作为国民党临时执行委员之一的邓泽如等11人，把国民党的容共政策视作一团象征中国未来凶兆的漆黑乌云，决定直接上书孙中山。请愿书极为深谋远虑，并一针见血地指出，“借国民党之躯壳， 注入共产党之灵魂”，“内里隐阴谋”。尽管上书中，邓泽如对孙中山留足馀地和面子，只是把矛头直指鲍罗廷和陈独秀身上，但此刻的孙中山早已被共产党的组织能力和宣传技巧所迷惑，亲笔着文严厉训斥那些不仅在中国人中，也是国民党中不可多得的良知。<br>\n<br>\n次年，国民党的全国代表大会上又有一个更勇敢的辛亥革命元老，以民族大义直接对点名孙中山，指控其容共恶政的。他就是冯自由（1882-1958）。冯自由出生於日本横滨一个华侨家庭，作为最幼的成员，14岁时就参加孙中山在日本成立的兴中会分会。1905年成为同盟会最早的骨干成员，并出任香港同盟会会长。此後，直接参与筹画和指挥西南各省历次起义，为辛亥革命的成功立下汗马功劳。据大陆历史学者，自由撰稿人傅国涌的文章，题为“由国民党失意元老转为历史学家的冯自由”（2002年第2期【炎黄子孙】）：国民党第一次全国代表大会上，冯自由被指定为大会宣言审查委员会委员。会後，冯自由等五十馀人在林森寓所秘密集会，反对国共合作。李大钊，鲍罗廷将这一“不守党员纪律及挑拨国共恶感”的举动报告孙中山，要求严惩冯自由等四名为首分子。孙立即在大元帅府召集冯自由等，声色俱厉地训斥说：“反对中国共产党即是反对共产主义，反对共产主义即是反对本党民生主义，便即是破坏纪律，照党章理应开除党籍及枪毙”。最後，冯自由受到严惩，被孙中山以总理身份（即个人的名义）开除党籍。<br>\n<br>\n1905年加入中国同盟会的另一位国民党元老张继（1882-1947）对孙中山开除冯自由大为不满，要求孙同时开除自己的党籍。同时与孙中山发生激烈的争执，最後孙竟然显得蛮横无理和撒野下作地说，“党员应绝对服从自己的领袖和他的领导……,否则我将抛弃整个国民党，自己去加入共产党”。张继无耐地抱怨说，“总理自己发红，就不退，馀已不忍多辩”。不过张继的反共立场从未停歇，後来成了西山会议派的骨干。<br>\n<br>\n尽管遭到孙中山严厉指责，冯自由继续反对国民党的容共政策，1925年孙中山去世後，5月中旬，冯自由从北京来到上海，组织中国国民党同志俱乐部，发表宣言称：“吾党三民主义与共产主义，绝不相侔”，反对“强效苏俄”。终於为鲍罗廷和国民党的左派所不容，被开除出党。从此，这位最着名辛亥革命元老之一，即退离政治舞台，着书立传，其中有价值的是他的【革命逸史】。毫无疑问，他反对满清，拥立共和的英名却被国共两党的洗脑机器所无情过滤掉了。<br>\n<br>\n邓和冯虽是国民党中的右派或保守派，但他们对社会改革的热情依然是属於欲速而不达的激进派。社会的文明和进步是一种漫长的演化过程，社会制度与百姓素质之间的实质关系，确切地说就是称身裁衣。文明的社会也是代表政府与百姓的一种良性的契约关系，随着百姓的素质提高，自然而然的瓜熟蒂落。邓泽如和冯自由的错误就是把革命当作走向文明的捷径，把革命成功的希望寄托在个人道德品质依然处於中世纪的孙中山身上。毫无疑问，邓和冯倘若能让孙中山迷途知返，当时乃处於第一期的共产主义癌细胞绝对不会发展到扩散到整个中国社会的最晚期。但事实证明，孙中山之类的革命领袖在追求权力的邪途中，不仅离革命的初衷越离越远，而且还丢失了做人的道德底线。","date":"2020-06-24","agreeCount":1,"discussionCount":0}