{"type":"article_comment","id":421771,"parentType":"article","parentId":20778,"uid":6868,"contents":"<b>（十三）为权力，放弃底线，蒋介石自挖其墓</b><br>\n<br>\n虽然并非是本文的主题，还是很有必要提一下当时国民党的另一个关键人物，蒋介石。特别是蒋介石私人日记和苏联档案解密後，史学家开始详尽地了解对他在4.12事件前的表现。早在《孙越宣言》发表後，蒋介石同样对苏俄评价有嘉：1923年8月5日蒋介石在其亲笔手书《致苏俄党政负责人意见书》中指出“苏俄为吾中国惟一之同志，中国革命之成败，自与苏俄有密切之关系。” “时至今日，帝国资本主义之压迫，更甚於前。中俄两国主义之密切，其成败厉害，实有存亡与共之关系。”<br>\n<br>\n图13，照片记载了孙中山死後的1927年，鲍罗丁（左二）和蒋介石（左三）在广州举行的一次有关中国局势的会议上的合影。 美国着名摄影家林哈特（George Rinhart）为我们记录了这一历史时刻。<br>\n<br>\n<a href=\"https://i.imgur.com/UZ75yBe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UZ75yBe.jpg\" alt=\"https://i.imgur.com/UZ75yBe.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n1923年8月16日，孙中山派遣蒋介石，向革命成功推翻俄罗斯临时政府的苏联学习建立革命军队的经验。经3个多月的访问後归国，彻底扭转了蒋介石先前对这个共产国家的看法。蒋介石在【苏俄在中国】写道，“我未往苏联之前，乃是十分相信俄共对我们国民革命的援助，是出於平等待我的至诚，而绝无私心恶意的。但是我一到苏俄考察的结果，使我的理想和信心完全消失。我断定了本党联俄容共的政策，虽可对抗西方殖民於一时，决不能达到国家独立自由的目的；更感觉苏俄所谓「世界革命」的策略与目的．比西方殖民地主义，对於东方民族独立运动，更危险。”<br>\n<br>\n凡是对苏联恶感的不需太多的政治常识，唯有良知即可鉴别。几乎与蒋介石访苏的同时，1925年3月，诗人徐志摩因取道欧亚铁路赴意大利会晤印度诗圣泰戈尔的途中，顺便访苏俄。仅仅在苏联走马观灯三天，就彻底打破了他以往的苏联梦，他为此写道：“他们相信天堂是有的，可以实现的，但在现世界与那天堂的中间却隔着一座海，一座血污海，人类泅得过这血海，才能登彼岸，他们决定先实现那血海”。（《徐志摩散文全编》上册，第605页）对邪恶的认识可以是出於人的良知，但对待邪恶的态度却不仅仅在於良知。<br>\n<br>\n蒋介石并向孙中山汇报此行的收获，形容苏联共产党的可怕程度，并直言绝不可信任。然而孙中山依然不改变其容共的初衷。与邓泽如和冯自由等辛亥革命元老赤诚的人品不同，蒋介石虽然亲临地狱般的苏维埃国家，开始一改初衷，彻底觉醒，发自内心的反共和憎恨俄苏联特务鲍罗廷，但他却是一个城府深，权力欲之旺盛，不亚於孙中山的政治人物。蒋介石不仅没有空开与党内同仁反对容共的政策，却继续当他黄埔军校的校长，通过苏联的武器和教官逐步把国民党的武装掌握在自己的手中。<br>\n<br>\n孙中山去世後，国民党元老中的右翼从未停歇把共产党和鲍罗廷驱逐出去的努力。1925年11月23日，林森丶居正丶邹鲁丶叶楚伦等10馀个国民党中央执行委员在北京西山碧云寺孙中山的灵前，召开国民党一届四中全会。在历史上，这些国民党内的有识之士被称为西山会议派<br>\n<br>\n会议最後一致达成决议：开除共产党人谭平山丶李大钊丶毛泽东等中央执行委员会委员和候补中央执行委员职务，并取消他们的党籍，同时还解除苏联鲍罗廷的顾问职务。会议还通过了《取消共产党员的国民党党籍宣言》丶《开除国民党中央执行委员共产党人李大钊等通电》丶等决议。尤其是会议最後向全党警示：如果不在国民党内实行清党，恐怕“再过一年，青天白日之旗，必化为赤色矣”。<br>\n<br>\n一个多月以後，在苏联顾问鲍罗廷的操纵下，以国民党左派和共产党占绝对优势的情况下，中国国民党第二次全国代表大会，於1926年1月4日至19日在广州举行。会议中，蒋介石不但没有支持西山会议派，反而参与通过了一个《弹劾西山会议派之修正案》，决定永远开除谢持丶邹鲁的党籍。大会选出中央执行委员36人，其中中共党员7人；选出候补中央执行委员24人，其中中共党员也有7人。中共党员谭平山丶林祖涵，和毛泽东分别控制了国民党的组织部，农民部，和宣传部等要害部门。据最新考证，外事部部长彭泽民也是中共党员。各部做实际工作的秘书均为共产党员。同时，各地方党部大多数由共产党员主持。很明显，不同与孙中山的无知，蒋介石是放弃原则，明知故犯，不惜民族安危，借助魔鬼养痈成患,以实现其个人的权欲。为此蒋介石因丧失起码的政治道德底线，即在23年後终於得到了应有的报应，被共产党赶出了中国大陆，只能盘踞在台湾度过馀生。<br>\n<br>\n鲍罗廷的心腹有两人，党政方面是汪精卫，军队的代表即是蒋介石。1925年的下半年，陈炯明的势力依然威胁国民党政府，盘踞在距广州东面仅150公里的惠州，同时任军事部长兼广东省政府主席许崇智的奥军部下也在暗中串通陈炯明（对於孙中山的态度，军阀虽非铁板一块，但他们与共产主义的势不两立是毫无疑问的），为此蒋介石带领黄埔师生先下手为强，同年8月以迅雷不及掩耳之势卸下许部三个整旅的武装，逮捕了许崇智的亲信并把他流放出广州。在鲍罗廷和共产党的支持下，蒋介石向惠州的陈炯明发动围剿。11月4日，周恩来率东征军第1师一部及总政治部人员进驻汕头，同年11月7日，东征军第2纵队第11师在陈济棠（1890—1954）的带领下克复陈炯明叛军占据的最後一个城市饶平。这一天，正值苏联十月革命八周年。蒋介石在汕头东征军总指挥部宴请随军的苏联军事顾问，并发表了《对於联俄问题的意见》的长篇演说，席间，他还高呼“世界革命成功万岁”的口号，以庆祝第二次东征的胜利。歼灭陈炯明的胜利让蒋介石正式亮相於国内外的政治舞台。不过蒋介石与毛泽东在今後的交往中，切身体验到他的一些心眼，在行骗高手毛泽东面前实在是班门弄斧！<br>\n<br>\n蒋介石既非北洋出身，也非辛亥元老，纯属名不见经传的乱世之辈。但经潜心钻营，左右投缘，全歼陈炯明後，作为国民革命军的总司令，可谓万事俱备，准备北伐以完成孙中山夺取中国的统治权。1926年2月21日至24日，在鲍罗廷和苏联驻华大使加拉罕（(Lev Karajan, 1889-1937)的亲自参与下，中共中央特别会议在苏联驻中国的大使馆内召开。会议作出决议，全力支持蒋介石的北伐。无疑共产党和苏俄的支持是北伐胜利关键的因素，但它们毕竟是中国境内最邪恶的两股势力，竟然在建立邦交国的使馆内，谋划推翻合法政府的阴谋。<br>\n<br>\n北伐军不仅装备最新苏联装备，而且所有军队（八个军，包括炮兵，陆海空等各个兵种）全部配备实战经验丰富的苏联军事顾问。相比之下，军阀的部队军饷匮乏，武器落後和参差不齐，因此北伐军势如破竹，军阀部队纷纷无奈倒戈，被蒋介石作为杂牌军收编（为後来再度倒戈向解放军留下伏笔）。1927年的3月，北伐军进入南京和上海，拿下了半个中国。蒋介石认为与共产党和苏联决裂的时刻到来了，於是在4月12日，蒋介石开始清（共产）党，也就是被共产党历史书上描述的“四一二”反革命政变。<br>\n<br>\n历史往往是胜利者笑到最後。从长远的眼光来看，北伐的真正受益者是中国共产党。对共产党来说，与其长征是宣传队，不如说北伐军是宣传队。共产党搭上北伐军的大篷车，一路上，通过其有效的宣传机器组织和煽动了不久将成为红军主力的成千上万的工人，农民和激进的学生。当北伐军攻占武汉时，在共产党的鼓动下开启了“打土豪”的先声。农会的“革命热情”被激发起来後，打土豪的浪潮一波高於一波，不仅组织群众瓜分地主和土豪的田地，而且还殴打丶游街丶罚款，乃至枪毙。这就是蒋介石依靠共产党进行北伐所付出的致命代价：动摇或重重打击了中国的社会中坚，即地主阶级。他们不仅是抵御共产主义的最可信赖的力量，还是中国传统文化真正继承者。<br>\n<br>\n如把蒋介石与孙中山作一比较：虽然两都属於权力狂一类，但孙中山的容共从客观上来讲，毕竟是出於对罪恶政权苏维埃的无知；而蒋介石对血腥的斯大林政权的直接肉身切身体验达195天之久，深知苏共乃属於人间的邪恶，但依然忍气吞声，继续姑息和纵容为共产主义病毒毒害可怜，又多灾多难的中国4亿同胞，提供最最关键的3年（1924至1927年）。有个读者看了我的前文，感叹地发问Why only in China, people keep creating generations of generations of leaders like this?（为什麽只有在中国周而复始，一代接一代地从不间隙地出现这种领袖？他问得太好了，值得每个中国人深思！<br>\n<br>\n<br>\n<b>（十四）孙中山最後的岁月中，广州成了延安的前夜</b><br>\n<br>\n1924年11月1日一份美国在上海出版的【中国周报】(China Weekly Review,1950停刊)提出这样一个含义深刻的问题，孙中山是否真是在广州升起的“一轮红太阳”？<br>\n<br>\n从不少表象而言，广州已成为红色的革命基地，所言不虚！虽然孙中山是个民族主义者，而非共产主义者。多年失败的教训，他深知没有苏联的帮助，这辈子将无缘与总统的位置。虽然他并不赞同，特别是农村的“阶级斗争”，却无法阻止鲍罗廷和共产党发动工人和农民作为他们用於阶级斗争的武器。孙中山一面继续高举反对帝国主义的大旗，却同时与苏俄的赤色“帝国主义”结盟；孙中山还把鲍罗廷能接受的政治教条渗透到军队和高等学院，在黄埔军校启用国民党政客，鲍罗廷和共产党员等作为政治教官给士兵和军官洗脑；他还多次亲自前往广州的大学宣传三民主义。也是孙中山在中国开创并延续至今的军队和教育系统政治化的先例。由此可见，尽管孙中山对共产主义有所保留，但无论在中国百姓的眼里还是国际舆论中，表现得越来越红。<br>\n<br>\n1924年年底，广州发生了中国历史上第一次反对共产党的西关商团武装起义。孙中山联手苏俄和中国共产党把他们所谓的阶级敌人，广州商团残酷地镇压下去，彻底把自己系在全面赤化中国的历史轨道上。无疑广州商团起义被国共两党的官史中定性为【商团暴乱】事件，但起义的参与者和国际历史学家（西方学者把这一震惊中外的国共俄联合杀人暴力事件称为Canton Merchants' Corps Uprising）却被冠以广州商人的反孙和反共的起义。<br>\n<br>\n1905年在上海的租界成立第一个商团组织。1911年社会动荡，广州商人们为自身安全，组织志愿性的地方武装，或商团。英籍华人商界和慈善界名人陈廉伯当选掌控广州商局公共安全，兼财务总监。至1924年，商团武装扩展到13000人之中。商团纯属民间武装，局外於10多年好似走马灯式的政权交替， 却有效保护了商人的利益和公共安全，因此深受广州市民的欢迎。<br>\n<br>\n<blockquote>图14，台湾【芒果日报】，把孙中山的国民党在1924年的广州大屠杀比作蒋介石的国民党在1947年2月28日增压台湾本土人武装起义的历史重演。尖锐但毫无瑕疵的比喻。【芒果日报】创立於2006台湾红衫军作乱之时，以落实公民记者丶全民媒体为主要理念，对抗亲中媒体的舆论垄断。</blockquote><br>\n<br>\n<a href=\"https://i.imgur.com/Wx3GszD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Wx3GszD.png\" alt=\"https://i.imgur.com/Wx3GszD.png\" style=\"max-width:100%\"></a><br>\n<br>\n1923年，孙中山击败陈炯明重新占领广州。孙中山为其大总统之梦，急於筹集军费，不惜颁布征兵法从民间聚敛，还竟然没收和变卖宗教寺庙的财产。广州人爱赌博，宁可减少赌场的税收，陈炯明执政时，颁布禁赌令。然而孙中山为北伐筹款，不惜取消禁赌令。同时因政府无节制乱印钞票，加剧了通货膨胀。可想而知，孙中山如此“政绩”，怎能不激起百姓和商界极为反感。1924年1月的国民党一大上，孙中山正式采取了商人最为忌讳的联俄容共政策，无疑共产党是私有制的天敌，因此民间的不满逐步演化成恐共，仇共和反共。<br>\n<br>\n1924年8月商团从英国购买的9000枝步枪，40挺机枪以及300万发子弹，在孙中山的授意下，被蒋介石无理扣留。在愤怒之下，商团出动千人前往孙中山官邸抗议，并在广州发动罢市。事态恶化，国民党警察残忍地枪杀了<br>\n<br>\n商团第九分团中队长邹竞先。由於商团忍无可忍，他们决定与孙中山的国民党彻底决裂，并提出取消苛捐杂税，归还所有被政府非法霸占的民产和寺庙等，归还被蒋介石非法劫持的一枪一弹，对谋杀邹竞先凶犯必须处以极刑并抚恤其家属等6大诉求。<br>\n<br>\n8月24日，广州商团负责人陈廉伯被捕，全城宵禁。两天後，广东全省近20个县决定参加罢工，以支持商团，局势发展到一触即发的状态。有苏俄顾问鲍罗廷作後盾，孙中山决定大开杀戒。10月15日，蒋介石率领黄埔军校的军队回到广州，开始用苏联提供的武器屠杀反共而起义的商团。战场主要发生在广州的西关商业区，由於双方力量相差悬殊，商团虽经顽强反抗，起义最终还是被残酷地镇压下去。约2千市民被杀，财务损失达5000万港元，广州西关一带一片焦土。因此历史上又被称作【西关大屠杀】，10月15日被广州人民和历史上定为【孙中山焚烧商场，残杀粤民哀痛纪念日】。1989年的64天安门大屠杀是共产党的一大伤疤，因此今天大陆的中国人很少有人会知道这一天。不难理解1924年10月15日，也被国民党的宣传部消失了。<br>\n<br>\n孙中山对广州商团维护私有财产和社会公益的民间组织进行血洗，彻底颠覆了他的革命初衷。同时蒋介石为了权力不惜对民间反共的中坚力量动武，注定了他1949年被共产党赶出大陆的可悲命运。历史的进步是缓慢渐近的，低层和上层的精神文明过程也应该是同步的。晚清时，国人见到西洋和日本步入现代化之羡慕心情完全可以理解，但必须脚踏实地迎头赶上。因其个人素质和品格的缺陷，完全不适合从政的孙中山却去扮演了一场完全不应该属於他的角色。到头来，孙中山鼓动多少人为之牺牲，励志消除中国社会中最厌恶和鄙视的东西，却一而再，再而三的发生在他自己身上。中国的如此悲剧何时落下帷幕？<br>\n<br>\n<br>\n<b>後记</b><br>\n<br>\n我并非政党史的专家，但可以确切地说，纳粹，和国共等三个政党都有一个特点，就是设立专门用於洗脑的宣传部。根据牛津字典，“洗脑”（Brainwashing）的定义是，通过系统的漫长过程，即采用强制的手段使人们产生与事实完全相违的信念。1950年在形容中国政府如何让百姓与其合作时，美国记者爱德华•亨特（Edward Hunter (1902－1978)在政治学或新闻学中第一个使用了“洗脑”的概念。亨特在1920年代被派驻中国当记者，直至中日爆发战争後才撤离。因此对中国政党的“洗脑”文化有切身的体会。当然1949年後接管中国的共产党政府更是变本加厉，1958年3月，亨特还亲自在美国众议院非美国人活动委员会作证，警告共产党在宣传和心理操纵方面的优势。<br>\n<br>\n国共虽曾是同根生，但後来兄弟反目为仇，却都坚持不渝地自称是孙中山的合法继承人，把他美化成圣人成了唯一合力之举。即使今天台海战争一触即发的形势下，台湾不再由国民党执政，但孙中山在民进党中的国父地位居然也岿然不动，这大概也属於世界吉尼斯的中国政治奇观之最。<br>\n<br>\n当今在海外的不少民运分子，可谓对共产党恨之入骨，置它於死地而後快，却同时对孙中山顶礼膜拜，神圣不可亵渎。可见国共两党篡改历史的奇效非世人之敌。<br>\n<br>\n孙中山到底是荣国之父还是殃国之辈，但愿此文能为中文为唯一史实来源的读者们，带来窥一斑而知全豹之效。<br>\n<br>\n<br>\n完成於蔓延全球的武汉病毒中<br>\n<br>\n<br>\n注1【袁氏当国】，2004，唐德刚着<br>\n<br>\n注2，【Big Sister, Little Sister, Red Sister: Three Women at the Heart of Twentieth-Century China】, 2019, by Jung Chang<br>\n<br>\n注3，原日本外交部档案，收录於【The Japanese and Sun Yat-sen】，1954，by Marius B. Jansen<br>\n<br>\n<br>\n本文史料的一部分参考书籍：<br>\n<br>\nSun Yat-sen, 1998, by Marie-Claire Bergere, translated from France by Janet Lloyd<br>\n<br>\nSun Yat-sen His life and its meaning, A critical Biography, 1934 by Lyon Sharman<br>\n<br>\nChina and Soviet Russia，1956, by Henry Wei, PhD<br>\n<br>\nMissionaries of Revolution, Soviet advisers and Nationalist China (1920-1927), 1989 C. Martin Wilbur and Julie Lien Ying How.","date":"2020-06-24","agreeCount":3,"discussionCount":0}