{"type":"article_comment","id":421968,"parentType":"article","parentId":20778,"uid":1820,"contents":"整篇文章逻辑错误，以丘八、农民、底层不能当政为逻辑出发点，史观非常激进，强词夺理。<br>\n<br>\n第一，率先违背清室优待条约的是溥仪自己，协议规定不许新招太监，溥仪置若罔闻，而且1917年溥仪一党伙同张勋复辟，密谋之事是御前会议陈宝琛、溥仪参与制定，已经事实撕毁条约。民国穷困至极，而溥仪却年用政府经费400万两，他密谋颠覆民国政府、背信弃义在前，清室优待条约已经失效，民国已没有理由继续供养一个撕毁条约、复辟失败的废帝，冯玉祥赶走溥仪于情于理都属正当，孙中山赞同冯玉祥的原因也是”复辟祸根除去了“。文章说冯玉祥毁约赶走溥仪是无稽之谈。<br>\n<br>\n第二，说鲍罗廷在孙中山的行政部门安插上千个共产党，当年联俄容共时，共产党员仅400余人，国民党员仅六千余人，鲍罗廷从哪安插过去这么多共产党？文章说安插上千共产党是无稽之谈。<br>\n<br>\n第三，孙文越飞协定明确说了，苏联不插手国民党的政治，承诺不在中国施行共产革命，孙中山从未所谓受斯大林节制，一直说的是容共，而不是联共，国民党秉持三民主义，并不是马克思主义。国民党一大25名中央执委中，只有谭平山、李大钊，于树德这三人是共产党员，而且全部是同盟会时代的孙中山部下。<br>\n<br>\n共产党内部陈独秀当时就反对国共联合，苏共会议上说过要将国民党秋风落叶一般抛弃，张作霖搜出的文件中显示苏共指示中共搞乱子、宣扬仇视外国人的心态、最好搞出死人事件，给国民党难堪，而且，国民党曾经要求加入共产国际，1925年胡汉民、1927年邵力子两次出使苏联要求国民党加入共产国际，都被拒绝。这都显示了苏共对国民党的戒心和排斥。孙中山除了领俄国援助以外，也领了德国和日本的援助，孙中山在申报等公开发表过”绝不赞成共产主义“，多次召开记者会和通电，解释接受俄国资助、但不施行共产主义，孙中山的重要干部汪精卫、胡汉民、蒋介石、廖仲恺等人，都不赞成共产主义，他怎么施行共产主义？文章说孙中山做了莫斯科的奴仆是无稽之谈。<br>\n<br>\n第四，孙中山并不是以反帝为主要口号，这大概是文章作者受中共宣传的原因，把鲍罗廷、毛泽东宣传的“孙中山提出了联俄联共扶持工农的新三民主义，反帝反封建为纲领”当做了孙中山真说了这些话，实际上当时国民党内部就有讨论，汪精卫说过“一大、二大未见三大政策的名词”，李云汉说”这是鲍罗廷提出，在外面宣传说是孙中山说的，我翻遍总理的遗教，也没有找到这一个东西，鲍罗廷一开始说的是<b>反帝</b>、联俄、农工，和现在的又不同“。<br>\n<br>\n第五，反帝国主义理论也并不是什么廉价的口号或者是赤化的思想，1902年英国经济学家霍布森出了一本《帝国主义》，说帝国主义的经济组织形式是不道德的，霍布森是英国的自由派，不是什么共产党，当时还没有苏联。当时反帝国主义的是德国和美国人，他们普遍对英国的发展方式很不信任和敌意。<br>\n<br>\n第六，文章说张作霖坚守民族大义，拒绝资助孙中山，这就搞笑了，当年外蒙被俄国人侵略时，俄国兵几百而已，张作霖部下在一百公里外有八千余人，北洋政府授张作霖复蒙全权，结果张作霖保存羽毛，拿了巨万经费却不出兵，坐看外蒙古丢失。张作霖签订的满蒙铁路条约等，出卖路权给日本人，他是个很有手段的枭雄，说他是民族大义，那就是当读者是傻子了。<br>\n<br>\n1924年9月，孙科、张学良、卢永祥之子卢小嘉在奉天举行三公子会谈，合谋对抗直系，孙中山派军北伐呼应卢永祥，张作霖援助20万元、三万支枪、子弹300万发，由盛世才等人自葫芦岛运抵广州。文中说的1924年12月4日孙中山与张作霖的矛盾，不是因为孙中山联俄，孙文越飞宣言1923年1月就发表了，1924年张作霖还在给孙中山武器援助。二人的矛盾是1924年10月23日冯玉祥、胡景翼发动了北京政变，冯玉祥人望不足，北京局面无法控制，孙中山的诉求是宪政，除去军阀，张作霖的诉求是他来做中国的一把手，他肯定不要宪政，二人的诉求有矛盾，而且孙、张联合本来是针对直系，直系现在下野，自然联合就失去了意义。<br>\n<br>\n<br>\n<br>\n一边有人说孙中山懦弱无能，是孙大炮，一边有人说孙中山专横霸道，但不可否认的是孙中山等人领导的革命势力，是戊戌变法以后革新中国的最有力力量，北洋政府连现代执政纲领都没有。辛亥革命、二次革命、护法运动、北伐战争，军政、训政、宪政，他已经尽力在中国做到最好，孙中山不曾大清洗，不曾像北洋政府那样查禁报刊、出卖国权，战争和谈判两手抓，没有专门迷信暴力，一生都在为民主共和做努力。","date":"2020-06-24","agreeCount":3,"discussionCount":0}