{"type":"article_comment","id":202629,"parentType":"article","parentId":12595,"uid":26962,"contents":"翻译一小段：<br>\nWhere does all this stuff that you’ve heard about this morning – the victim feminism, the gay rights movement, the invented statistics, the rewritten history, the lies, the demands, all the rest of it – where does it come from? For the first time in our history, Americans have to be fearful of what they say, of what they write, and of what they think. They have to be afraid of using the wrong word, a word denounced as offensive or insensitive, or racist, sexist, or homophobic.<br>\n<br>\n你也许听到过 — 女权主义，男同性恋权利运动，那些伪造的统计数据，那些被篡改的历史，那些谎言，那些诉求，等等 — 这些，都是怎么来的？这是历史上头一次，美国人开始害怕说错话，写错字，想错事；他们开始在与他人对话时时刻紧绷神经，就为了让自己不会用到错的词汇，那些也许是被认为具有冒犯性意味的，或是种族主义的，性别歧视主义的，或是具有恐同主义色彩的词汇。<br>\n<br>\n你也許聽到過 — 女權主義，男同性戀權利運動，那些偽造的統計數據，那些被篡改的歷史，那些謊言，那些訴求，等等 — 這些，都是怎麼來的？這是歷史上頭一次，美國人開始害怕說錯話，寫錯字，想錯事；他們開始在與他人對話時時刻緊繃神經，就為了讓自己不會用到錯的詞彙，那些也許是被認為具有冒犯性意味的，或是種族主義的，性別歧視主義的，或是具有恐同主義色彩的詞彙。<br>\n<br>\nWe have seen other countries, particularly in this century, where this has been the case. And we have always regarded them with a mixture of pity, and to be truthful, some amusement, because it has struck us as so strange that people would allow a situation to develop where they would be afraid of what words they used. But we now have this situation in this country. We have it primarily on college campuses, but it is spreading throughout the whole society. Where does it come from? What is it?<br>\n<br>\n我们已经在其他国家领教过这种现象了。我们总是用一种怜悯的，更准确地说，一种调侃的态度来审视它，因为我们根本不能理解为什么人们会允许这么一种会让他们提心吊胆生怕说错话的词语体系被发展出来，但现在这种情况已经出现在我们国家里了。它主要流行于大学校园里，但也表现出向全社会蔓延的趋势。它是怎么来的？它是什么？<br>\n<br>\n我們已經在其他國家領教過這種現象了。我們總是用一種憐憫的，更準確地說，一種調侃的態度來審視它，因為我們根本不能理解為什麼人們會允許這麼一種會讓他們提心吊膽生怕說錯話的詞語體係被發展出來，但現在這種情況已經出現在我們國家裡了。它主要流行於大學校園裡，但也表現出向全社會蔓延的趨勢。它是怎麼來的？它是什麼？<br>\n<br>\nWe call it “Political Correctness.” The name originated as something of a joke, literally in a comic strip, and we tend still to think of it as only half-serious. In fact, it’s deadly serious. It is the great disease of our century, the disease that has left tens of millions of people dead in Europe, in Russia, in China, indeed around the world. It is the disease of ideology. PC is not funny. PC is deadly serious.<br>\n<br>\n我们叫它 “政治正确”。这个词本身就像一个笑话，它甚至直接起源自于一段漫画本，直到现在我们还在用不够严肃的态度来对待它，但实际上，它很严肃，非常，非常，非常的严肃。它是我们这个世纪最危险的疫病，它残忍地虐杀了数千万的欧洲人、俄罗斯人、中国人，世界上每个角落都留有它的血手印；它是一场意识形态的瘟疫。政治正确可一点不好笑，它很严肃。<br>\n<br>\n我們叫它 “政治正確”。這個詞本身就像一個笑話，它甚至直接起源自於一段漫畫本，直到現在我們還在用不夠嚴肅的態度來對待它，但實際上，它很嚴肅，非常，非常，非常的嚴肅。它是我們這個世紀最危險的疫病，它殘忍地虐殺了數千萬的歐洲人、俄羅斯人、中國人，世界上每個角落都留有它的血手印；它是一場意識形態的瘟疫。政治正確可一點不好笑，它很嚴肅。<br>\n<br>\nIf we look at it analytically, if we look at it historically, we quickly find out exactly what it is. Political Correctness is cultural Marxism. It is Marxism translated from economic into cultural terms. It is an effort that goes back not to the 1960s and the hippies and the peace movement, but back to World War I. If we compare the basic tenets of Political Correctness with classical Marxism the parallels are very obvious.<br>\n<br>\n如果我们纵览历史，用一种分析性的眼光来看待它，我们很快就能发现它是什么 — 文化马克思主义，它是经济马克思主义的突变孽种。它并非发源于十九世纪六十年代，也不是什么嬉皮士或和平运动，而是第一次世界大战。如果我们用经典马克思主义来与它比较，我们就会发现它们有很多共同点。<br>\n<br>\n如果我們縱覽歷史，用一種分析性的眼光來看待它，我們很快就能發現它是什麼 — 文化馬克思主義，它是經濟馬克思主義的突變孽種。它並非發源於十九世紀六十年代，也不是什麼嬉皮士或和平運動，而是第一次世界大戰。如果我們用經典馬克思主義來與它比較，我們就會發現它們有很多共同點。<br>\n<br>\nFirst of all, both are totalitarian ideologies. The totalitarian nature of Political Correctness is revealed nowhere more clearly than on college campuses, many of which at this point are small ivy covered North Koreas, where the student or faculty member who dares to cross any of the lines set up by the gender feminist or the homosexual-rights activists, or the local black or Hispanic group, or any of the other sainted “victims” groups that PC revolves around, quickly find themselves in judicial trouble. Within the small legal system of the college, they face formal charges – some star-chamber proceeding – and punishment. That is a little look into the future that Political Correctness intends for the nation as a whole.<br>\n<br>\n第一，它们都是极权主义意识形态。没有什么地方比大学校园更能凸显政治正确的极权本性了，在常青藤下的仿佛是一个又一个微型朝鲜，如果老师或者学生胆敢跨越那些性别女权主义者或者同性恋权利运动者，或是那些本地的黑人、西班牙人，又或是任何那些政治正确信奉者挂在嘴边的 “受害者” 群体设下的言论红线，等着吃官司吧！在这微型的法律系统中，他们面临严肃的指控 — 星室法庭式的诉讼和刑罚，而从中我们便可以看到政治正确希望给我们国家带来的未来。<br>\n<br>\n第一，它們都是極權主義意識形態。沒有什麼地方比大學校園更能凸顯政治正確的極權本性了，在常青藤下的彷彿是一個又一個微型朝鮮，如果老師或者學生膽敢跨越那些性別女權主義者或者同性戀權利運動者，或是那些本地的黑人、西班牙人，又或是任何那些政治正確信奉者掛在嘴邊的“受害者” 群體設下的言論紅線，等著吃官司吧！在這微型的法律系統中，他們面臨嚴肅的指控 — 星室法庭式的訴訟和刑罰，而從中我們便可以看到政治正確希望給我們國家帶來的未來。<br>\n<br>\nIndeed, all ideologies are totalitarian because the essence of an ideology (I would note that conservatism correctly understood is not an ideology) is to take some philosophy and say on the basis of this philosophy certain things must be true – such as the whole of the history of our culture is the history of the oppression of women. Since reality contradicts that, reality must be forbidden. It must become forbidden to acknowledge the reality of our history. People must be forced to live a lie, and since people are naturally reluctant to live a lie, they naturally use their ears and eyes to look out and say, “Wait a minute. This isn’t true. I can see it isn’t true,” the power of the state must be put behind the demand to live a lie. That is why ideology invariably creates a totalitarian state.<br>\n<br>\n确实，所有意识形态的内核都是极权（这里我要提一下，用正确的理解方式来说，保守主义并不是一种意识形态。），因为它们本质上都是去绝对正确化某些价值，换句话说就是认为这些价值不容置疑 — 例如认为我们整个文化历史只不过是女人受压迫的血泪史，如果事实与其冲突，那说出事实就会被禁止。人们被迫在谎言中生活，但人们天生就不愿撒谎；他们会用自己耳朵和眼睛看向周围然后说：“等一下！这不是真的！“，所以政府强制力便出场了。这就是为什么意识形态总是会创造一个极权国家。<br>\n<br>\n確實，所有意識形態的內核都是極權（這裡我要提一下，用正確的理解方式來說，保守主義並不是一種意識形態。），因為它們本質上都是去絕對正確化某些價值，換句話說就是認為這些價值不容置疑— 例如認為我們整個文化歷史只不過是女人受壓迫的血淚史，如果事實與其衝突，那說出事實就會被禁止。人們被迫在謊言中生活，但人們天生就不願撒謊；他們會用自己耳朵和眼睛看向周圍然後說：“等一下！這不是真的！“，所以政府強制力便出場了。這就是為什麼意識形態總是會創造一個極權國家。","date":"2020-01-21","agreeCount":6,"discussionCount":0}