{"type":"answer","id":291900,"parentType":"question","parentId":27399,"uid":49900,"contents":"去了一趟大陸，才發現台灣是多麼落後...<br>\n以前很常嗆大陸落後，廁所沒門之類的<br>\n<br>\n<b>真的有些沒門，我也不知道為什麼</b>。<br>\n<br>\n直到真的去了大陸才發現真的跟我想的不一樣<br>\n高樓滿街都是，隨便一棟都比台灣的高、氣派、漂亮，街道也很乾淨漂亮。<br>\n<br>\n<b>如果你是前往北上廣深等大都市樓的確是都蠻氣派的，但街道乾淨嘛....順道一提，按照我此前去過一趟黑龍江，這...怎麼說呢。</b><br>\n<br>\n還有支付寶超方便，就連菜市場都可以用<br>\n<br>\n<b>沒感覺，你講的這個東西也不是沒有，但我真的沒有那個習慣。</b><br>\n<br>\n出門只需要帶手機就好了，真的很方便<br>\n<br>\n<b>然後沒電了。</b><br>\n<br>\n反觀台灣還在用落後又髒又臭的紙鈔，不願意接受新的事物<br>\n只因為大陸在用所以就為反對而反對，難怪台灣永遠不會進步<br>\n大陸廁所也都有門，還都很乾淨，反觀台灣公廁髒臭得要死沒人打掃<br>\n看了真的很自慚形穢，不知道我以前有什麼資格說大陸落後<br>\n以台北來說，放在大陸真的連三線城市都不到...<br>\n滿路鐵皮屋，又髒又臭，高樓也不多少的可憐，房子外牆還都很髒<br>\n<br>\n<b>紙鈔按照說實在是真的不怎麼乾淨，但它本來就是交易的「媒介」，你要這樣講我也沒辦法。另外按照你所謂三線城市的說法，去過紐約跟芝加哥嘛？照你這說法他們不也一堆舊房子...？我們連鐵路地下化拆一棟房子都要開公聽會討論半天了，你覺得那種一下子搞好的都更背後代表什麼？</b><br>\n<br>\n<b>當然我也不是說房子舊就一定是好事，但你得看清楚現實。</b><br>\n<br>\n<br>\n外牆上不知道是什麼垢，黃又黑，真的是很醜很噁心<br>\n<br>\n<b>不然你可以考慮學新加坡或希臘在外牆上漆。</b><br>\n<br>\n路上到處都是機車，不說我還以為來到越南菲律賓，好落後啊<br>\n機車搖擺鑽來鑽去，有夠危險，走在路上哪時候被撞死都不知道<br>\n<br>\n<b>......好吧，機車原來代表的是落後的象徵嗎？不知道你有沒有聽過因地制宜，再者，中國的機車可真的一點也不少。</b><br>\n<br>\n或許有人會說台灣人比大陸人有素質，我老實告訴你，那都是唬爛的自慰話<br>\n台灣沒素質的比例絕對不會比大陸少！<br>\n看看社會新聞，打架、殺人、搶劫、詐騙有少過嗎？<br>\n<br>\n<b>這個很看個人的經驗，我個人真的對中國人的印象不去很好。我在維也納機場親眼看過一個中國大媽把人（當地奧地利人）從U-Bahn上面擠下來。旁邊的人質問她，她還大聲的用中文說他們種族歧視她。</b><br>\n<br>\n<b>類似的事情真的族繁不及備載。</b><br>\n<br>\n<b>當然，也是遇過友善的中國人，但真的屈指可數。</b><br>\n<br>\n<br>\n我還親眼看過台灣媽媽讓小孩在路上大小便，這叫有素質？<br>\n<br>\n<b>此生從未見過，也許您運氣好，次次都給您遇見。</b><br>\n<br>\n<br>\n台灣井蛙別再活在自己世界了...<br>\n台灣早就已經被大陸甩了不知道幾條街了，國際上也有看到中國大陸的進步<br>\n就只有台灣井蛙成天活在自己世界，只要看到中國兩個字就是一陣瘋狗亂叫<br>\n說嘴台灣有民主，但台灣真的有民主？只要稱讚大陸就被貼上中共同路人的標籤<br>\n跟主流意見不同你就準備被圍剿，被媒體、政府、大眾聯合霸凌<br>\n完全不給別人發表意見，只想聽自己想聽的，這叫民主？<br>\n<br>\n<b>中國今日在某些方面的進步，的確令人佩服及讚嘆，吾人深感佩服並希望在某些方面能夠後來局上。</b><br>\n<br>\n<b>同時，您應該要知道，大部分在檯面上大呼小叫的人基本上就是鍵盤戰士，本質上和五毛並沒有太多的區別。</b><b>若您把這些人視為台灣的主流民意，而忽略了真正在各界為各種目標打拼求進步的人，那您未免也太過於膚淺了些。</b><br>\n<br>\n<b>我同時也必須承認，台灣目前的民主現狀，的確是有許多地方需要改進，我們離真正的民主社會還有非常大的一段路要走。畢竟，中國自1949年發展社會主義至今70餘年，尚處於初級階段，台灣民主至今不過30多年爾爾，以此否定前人之努力著實係目光短淺，叫人唏噓不已。</b><br>\n<br>\n<br>\n我覺得台灣人被洗腦的太嚴重了，腦袋裡一直覺得大陸落後<br>\n是因為從小政府的教育以及媒體帶風向，告訴你大陸很落後都在啃樹皮。<br>\n<br>\n<b>敢問您是哪個年代的人，還在啃樹皮，話說講台灣人無知的東西其實很多是中國人的大內宣，台灣人基本上都是當笑話看的。</b><br>\n<br>\n<b>順道一提，名嘴說的話你還相信，那我估計您可能高中公民的媒體識讀沒有學好。</b><br>\n<br>\n給你看的新聞也都是經過篩選的，只會報大陸的負面新聞，好的就通通篩掉，民主？: 偏偏台灣人又很無腦無知，只會一昧地接受別人灌輸給你的思想<br>\n不會去思考求證這件事是真的還是假的，又沒見過世面，一輩子待在這破島沒出去過: 不知道現在的大陸有多進步，難怪被笑無知井蛙<br>\n難道台灣人都不知道大陸同胞都在笑話台灣人嗎...？<br>\n不願正視自己輸別人的事實，難怪從以前的亞洲四小龍到現在看不到大陸車尾燈<b>。</b><br>\n<br>\n<b>你不說清楚，我以為你在說中國。因為字改一改蠻像中國現狀的。</b><br>\n<br>\n<b>然後「大陸同胞」都在笑話，先不談「大陸同胞」是什麼神奇的稱謂。您是從民國40年穿越來的嗎？還是您本身是大外宣的一部分。</b><br>\n<br>\n<b>況且都在笑話...然後呢？要笑什麼？笑他們去歐洲幾乎每個國家都要簽證還是只能去一些神奇國家？</b><br>\n<br>\n多出去世界看看，你會發現台灣是多破多爛多可悲<br>\n<br>\n只剩無知跟一張嘴以及不堪一擊的自尊心。<br>\n<br>\n<b>......我連吐槽都懶得吐槽了，我覺得我在浪費時間。</b><br>\n<br>\n<b>我在芝加哥住過一年，舊金山住了半年，歐洲基本走過一圈，東亞東南亞去過不少地方，我真的完全不想吐槽。</b><br>\n<br>\n<b>說真的，你不講我還以為你在自嘲，或嘲笑小粉紅。</b><br>\n<br>\n<b>如果你能提出一些有利的論點，譬如「台灣的交通法規和交通政策相比日本、歐美，簡直爛透了。」「台灣不能再搞代工了，應該走向品牌設計....等，譬如華為、小米....」「台灣的都市更新應該更有計畫並且如何如何....」</b><br>\n<br>\n<b>我不僅不會嘴你，我甚至會佩服你對我國社會問題看的十分清楚及透徹，但是你拿了一堆不知所云，而且基本上沒有人在乎的東西，不然就是一些陳腔濫調。</b><br>\n<br>\n<b>你知道為什麼中國只會一直說這些嗎？因為除了上述你提到的東西，其他的沒什麼好提的了。</b><br>\n<br>\n<b>行動支付，我隨口說就有Apple pay,Samsung pay, Taiwan Pay,Line pay....我不知道這有什麼好驕傲的。</b><br>\n<br>\n<b>這就好像你拿著iphone跑去日本，跟拿著摺疊手機的人說Iphone有多好，為什麼不換，真落後。然而，人家是真的落後嗎？他只是懶得換或者用習慣而已。</b><br>\n<br>\n<b>這沒什麼大不了的事情，為何要放在嘴邊天天提？</b><br>\n<br>\n<b>要談電子化，台灣人在e化政府或者是行政方面上推行一直都是不落人後，甚至可以說是走在時代尖端。我不是很能理解你這種某名的優越感，或者說「怪異的興奮感」從何而來。</b><br>\n<br>\n<b>再來談談都市吧，如果你認為高樓大廈是一個城市進步的象徵，那麼我也不好意思說什麼。真正都市的進步，那是方方面面的，生活機能、環境保護、交通...都很重要。</b><br>\n<br>\n<b>我的印象中有個國際的評比，台北在評比中是屬於第二級別的城市，跟柏林、廣州同級，，但我現在找不到了，或許你可以搜尋看看？</b><br>\n<br>\n<b>最後，特意打了這麼一長串。我也知道大概率在PTT的原Po應該沒有機會看到，就是簡單的跟大家說說我一個台灣人個人的想法和見解，如果有什麼問題或指教也歡迎在下方留言告知。</b>","date":"2020-06-19","agreeCount":2,"discussionCount":0}