{"type":"article_comment","id":450003,"parentType":"article","parentId":22055,"uid":2552,"contents":"个人观点简要版：支持民族发明，民族自决，支持解体，鼓励大家结社、信教，建立自组织，重新建立彼此信任。就所谓三位一体而言，目前的“中国\"从各种意义上确实是”中共“所构建，”中国“的一切在国内国外几乎都被”中共“所绑架。但反对将现在墙内的所有人绑定到共产党，无论他们现在是否自我认同为”中国人“。反对支黑，支黑就是他们最厌恶的”<mark>支那</mark>人“的背面。<br>\n<br>\n1. 中国：中国本质上不是民族国家，与美帝各个州高度自治的合众国更有本质区别。粉红也不得不承认中国所谓自治区不过是幌子罢了，自治自己的集中营？民族国家本来就是近代概念，中国现在这个大盘子，没有共产党这种无底线的暴力，根本建立不起来。台湾，新疆，西藏，香港问题，最可以拿来当试剂了，敢问这些地方的人如果有选择，愿不愿意独立？流过的血是要重新苏醒的。如果中共真要倒或者战争爆发，这些地方中的一个或多个独立，剩下的地方是不是还叫中国？还会不会整天叫”中国一点都不能少“，某些省也要独立呢？联邦当然是个选择，但那是在人有权选择独立时的选项。中国和大一统的绑定太深。<br>\n<br>\n2. 中国人认同，疆藏港台：许多人拿台湾香港举例，证明“中国人”有救。但他们的年轻人还愿意承认中国人这个身份认同吗？海外反共的新疆西藏人愿意叫自己中国人吗？不是中国人有救，而是人就有救，这个有救可能需要以他放弃中国/中国人的认同为前提。中国和中国人的概念，是共产党统战工具的一部分：共产党在国内教育老百姓党员爱党，在港台疆藏教育大家爱国，在海外华人社区教育大家都是华人。阿姨所谓党国中华的同心圆统战，这一点确实非常明显，不管你愿不愿承认自己中国人的身份认同。<br>\n<br>\n3. 中国人认同，海外华人：许多人拿共产党中国出去的海外华人，证明“中国人”有救。从共产党中国出来，敢公开批评共产党，并且不靠这个吃饭的加起来有多少人，比例是多少，那些硅谷工作的有多少人不是两头好处都想占尽？这么多人在海外，除了很多人看不上的法轮功，以及其他种种民运骗子，有什么像样子的组织？多少人出来后，对国内所有的苦难根本视而不见？海外华人教会还用着微信为中国祈祷，平常和美国中产一样的幸福生活，多少人说着中国美国都差不多啦，中国慢慢强大了，万一签证绿卡有问题的时候，着急得像要命一样。就我所在的一个海外某国微信群，大家已经在海外工作，遇到有些敏感议题，终于有人受不了，发了telegram链接，邀请大家转移。这个转移的比例是多少，大概五分之一不到。这个比例说高不高，说低也不低，但唯一的问题是他们中的一大部分可能已经或者马上就不拿中国护照了，还是不是“中国人”。<br>\n<br>\n4. <mark>支那</mark>黑：很多人厌恶与”中国“相关的一切，历史，劣根性，这其实根本不难理解，尤其在共产党建立这个新中国之后的历史。小悦悦这种事情，保证可以让英国农村的老妇人惊掉下巴，打破一切对文明古国中国文化的美好幻想。他们是因为共产党的枪指着所以不去救的吗？但我们说实话不难理解，这个原因太复杂了，但简单说确实和共产党中国有关。但这能论证“中国人”天生就下等邪恶吗？一个美国基督教夫妇领养的中国福利院孤儿，当然光明磊落；农村的留守儿童犯罪问题严重，是因为他们天生就喜欢犯罪吗？是人都有罪恶，毛泽东和共产党只是会充分利用人的罪恶。这就像蛋生鸡和鸡生蛋的问题，这片罪恶的土地总是让好人死，让恶人得势，滋生更多罪恶。<br>\n<br>\n但所谓‘核平<mark>支那</mark>’’的，说这种话并且真心相信而非文宣的，只可能是从共产党中国出去的他们所最痛恨的所谓‘<mark>支那</mark>人’概念的那种中国人。即使他们可以把自己立刻发明成巴蜀人，闽越人，但他们所做的如果不是建构自己的历史，给他们在墙内的同乡尽可能传播他们的观点，教大家形成自组织，如何购买自卫武器，而是整日整夜发表“杀光<mark>支那</mark>人”的评论，那抱歉在我看来他们虽然说自己已经脱支成为xx人，但他们的底色还是那种他们极力想摆脱的“留岛不留人”的中国人，他们是回头望向索多玛的罗德之妻，上帝的规则就是这么巧妙。<br>\n<br>\n英国人当然不愿承认他们是欧盟人，而比英格兰人苏格兰人威尔士人更重要的是，他们很多人是基督徒，他们的国在天上。对批评中国人就感到非常被冒犯的，我也很能理解。这里没有基督教传统，除了“中国人”认同之外，几乎没有其他任何身份认同，流沙社会的省份和地域认同薄弱，大多数人读书就是为了去大城市，除了原子化的个人和超民族的中华民族之外，根本没有共产党之外的社区互助的社会。身份认同的建立本身就痛苦，但现在形势比人强。1912年清帝退位之后，山东昌邑一个村的村民，没剪辫子的把剪了辫子的27人全部屠杀，这些人很快就被官府抓住全部处死了。我想这些这么在乎辫子剪掉没有的人，和这么在乎“中国人”认同的人，多少是很相似的。","date":"2020-07-25","agreeCount":6,"discussionCount":0}