{"type":"answer","id":320180,"parentType":"question","parentId":29587,"uid":41020,"contents":"兩岸思潮一直不相同，還分屬不同陣營，除非美國、俄國垮台，不可能合起來。<br>\n　<br>\n台海問題是冷戰時代的延續，就跟韓國能獨立，但琉球卻被併入日本一樣的道理，二戰過後美蘇兩國需要安置日本、韓國取代滿州國作為緩衝，而<b>台灣就是作為中共參與韓戰，而被美國刻意留下的應對</b>。中美關係一直不是很良好，至少美國很刻意留下行將就木的蔣氏，藉以<b>安撫叛逆的日本，避免亞太局勢對美國不利</b>。而<b>中國近年在南海的行動顯然破壞均勢，讓美國決定再利用中華民國的餘燼。</b><br>\n<br>\n<b>台灣的本省籍人士顯然無足輕重</b>，直到蔣氏氣數將盡，而後續的國民黨昏招屢出，才讓本省刁民話語權提升。而國民黨統派越來越囂張後，美國才決定教訓不聽話的國民黨高級人。簡單說，<b>台海問題自始跟島民無關，而是全權由美國決定。</b><br>\n<br>\n兩德能統一則是因為蘇聯倒台，美俄已經不需要用德國作緩衝(不想再花心思維護西德、西柏林)，而改以東歐諸國作為新緩衝，而美國沒品失信，將北約東擴則是後話。<br>\n<br>\n美蘇壓制歐洲，也壓制亞、非，特別是擁有大國資質的日本、中國。<br>\n<br>\n**<br>\n<br>\n有一點重要，其實台灣本省籍(日本治下的閩南裔、客家裔、生番、熟番)<b>根本不在乎「國家」、「民族」</b>，貫穿台灣地方誌的<b>主旋律只有「分類械鬥」</b>、「鄉黨」。<br>\n<br>\n<b>台灣人根本沒參與近代中國的建立</b>，只有<b>為了對抗日本人，而拉起中華民國的虎皮</b>，香港至少還有金援輸血回大陸，而<b>台灣本土一直陷於仇恨互殺，根本沒人有腦子與心思去建構「中國」</b>。由各縣市的地方誌，可看出台灣一直都是戾氣極重的刁民，<b>直到日本人天降，把各族群給犁地，才有人想要狐假虎威，唱起大家都是中國人，弘揚中華文化(由當時最沒中國文化的一批人)</b>。<br>\n<br>\n除非是還有往來福建省的本土豪族，因為清末人際網絡，而跟革命黨連繫。而這批人受過日本殖民，習得歐美思想，走起民主議會運動的路數，但這<b>與中國大陸的思潮已經脫節</b>(所以光復後被肅清)，中國大陸已經流行獨裁/法西斯政體，或改採正興起的共產主義。<br>\n<br>\n鄉下土包子又資訊落伍的本省人，<b>始終腦子沒跟上</b>，台灣光復後仍舊把自己當成正宗中國人(一等人)，但<b>實際上身為邊地鄙夫，又沒大貢獻，身上又帶濃濃日本味(戰敗國)，只會招外省人恨</b>。<br>\n<br>\n兩岸各自發展後，台灣又因為日本技術轉移而先於大陸經濟勃興，整整20年的財富累積，<b>正如當年(80s)日本爆發戶難看嘴臉，在產業西進大陸後，各種看不起大陸人的鳥樣就不再贅述</b>。而大陸在改開後，恰逢全球化浪潮，同樣迎來經濟發展，甚至比先發的台灣速度更快，近而把德國、英國、日本等老牌擠下，<b>變成互看不順眼的情境</b>。兩邊都深信自己是正宗，血脈藕斷絲連，卻處於兩極陣營，自然難以整合成一國。特別是新中國採取極權，透支國力邁入大國；而台灣本土卻剛把極權的高級外省人鬥垮，開始地方自治。<br>\n<br>\n<b>兩岸由古至今都一直沒能有相同的社會主旋律，怎麼可能合得起來</b>。<br>\n<br>\n<ul><li><b>清前中</b>: 中國-康乾盛世 VS 台灣-反清復明+<b>分類械鬥</b></li><li><b>中晚清</b>: 中國-反清+共和革命 VS 台灣-擁清+<b>分類械鬥</b></li><li><b>民國</b>: 中國-共產卯上法西斯 VS 台灣-武裝反日+<b>分類械鬥</b></li><li><b>二戰</b>: 中國-全國統一抗日 VS 台灣-地方自治議會(和平手段反日)</li><li><b>冷戰</b>: 中國-破四舊 VS 台灣-中華復興對本土(<b>分類械鬥2.0</b>)</li><li><b>改開</b>: 中國-發展經濟 VS 台灣-本土發展政治+經濟剝削中國</li><li>千禧:&nbsp; 中國-中華復興VS 台灣-本土化+藍綠惡鬥(<b>分類械鬥3.0</b>)</li><li><b>金融風暴</b>: 中國-大國崛起 VS 台灣-沾光中國</li><li><b>現在</b>: 中國-拉攏歐非抗美 VS 台灣-爭取抱緊美國大腿的資格</li></ul>","date":"2020-08-09","agreeCount":10,"discussionCount":1}