{"type":"article_comment","id":358114,"parentType":"article","parentId":6826,"uid":3212,"contents":"近代恶俗<br>\n————————————————————————————————<br>\n纳吧建立<br>\n2013年，百度纳年纳兔纳些事吧（简称百度纳吧）由百度兔吧早期的左派和自由派成员建立，作为个人贴吧。纳字意在嘲讽百度兔吧的纳粹倾向，以批判《那年那兔那些事儿》及其幼稚粉丝（简称兔杂）为主，同时也批判低美、真支黑等，兼讨论学术话题。由于同样反对军国主义和极端民族主义，其他贴吧的左派和自由派也相继加入百度纳吧。百度纳吧人士讨论学术话题在客观上也对兔杂、低美、真支黑等起到教育作用，此后不断有前兔杂通过学习脱离纳粹倾向，被称为跳反兔。<br>\n2013年9月22日，东方Project限定同人展示贩卖会第一届东方多宴祭、第八届大⑨州东方祭举办，部分社团在摊位上贩卖舰队Collection二次同人创作的新刊，引发争议。<br>\n2013年9月23日，《转画舰队Collection的东方Project画师》名单流出，对立厨炮制东方警察一词。<br>\n2013年10月28日，康拉德·莫里减刑2年获释。<br>\n2013年12月1日，全国名博四川采风行活动开始，宁学明、林超等人出场。12月5日，全国名博四川采风行活动结束，同日纳尔逊·曼德拉死亡。<br>\n2013年12月，恶俗维基由三辰音MAD学会人士在Wikia建立，点击量上万，被逸国子民成功举报爆破。<br>\n2013年12月，AcFun生放送直播6324直播间建立。<br>\n————————————————————————————————<br>\n2014年<br>\n2014年1月1日，AcFun生放送直播更名为斗鱼TV。<br>\n2014年1月8日，恶俗维基重建。<br>\n2014年1月9日，动画《樱Trick》开始播出。<br>\n2014年1月13日，林佳奇担任bilibili的审核，在徐逸的授意下开始迫害淫梦相关视频。张传宝等激进女同性恋题材动画爱好者在niconico动画和bilibili举报爆破淫梦×樱Trick视频。淫梦民模仿东方警察一词发明了樱警察的称呼，指代激进女同性恋题材动画爱好者。淫梦民与樱警察爆发冲突，百度银吧第一次恶俗化，多名樱警察遭到出道，淫梦恶俗系基本成型。<br>\n2014年1月，一个虚构的“百度古拉吧人士打人”事件为百度古拉吧带来了热度。<br>\n2014年2月2日，恶俗维基正式开站，基于MediaWiki，拥有独立域名 wiki.esu.im 和Linode服务器。<br>\n2014年2月13日，淫梦民与樱警察的冲突告一段落。<br>\n2014年3月4日，淫梦标签成为niconico动画上热度最高的视频标签。3月18日，文登市更名为文登区。<br>\n2014年5月16日，恶俗维基管理层就对外发展问题产生矛盾，C先生在百度雷霆三巨头吧宣布恶俗维基闭站，理由是恶俗系的路线问题和安全问题。<br>\n2014年7月3日，恶俗维基管理层的争端以部分管理员的离开而告一段落，由C先生管理的恶俗维基重新开站。<br>\n2014年7月14日，徐逸与韩光雨发生矛盾，后者的团队被驱逐出bilibili。<br>\n百度反易帝吧在郭占静继承谯鉴、梁超、兰棋的事业后将业务逐渐拓展至反对所有恶俗系，试图拉拢并顺便诈骗其他曾经被恶俗系迫害的各路练习生。百度曹寇吧原吧主殷维白下台后，百度曹寇吧被百度罗玉凤吧人士控制，成为内部清理出道恶俗小鬼和内部斗争出道恶俗人士的反补战场。百度罗玉凤吧出现《四大啃老网哲》一帖，“四大网哲”（杨帆、张杰、林淏泽、于志成）的说法正式确立，长期以来针对不同网哲的恶俗人士开始大量来往，网哲恶俗系基本成型。兔杂频繁骚扰百度纳吧，百度纳吧人士对兔杂的耐心逐渐下降，最终向百度罗玉凤吧学习，引进恶俗化。一些百度纳吧人士模仿恶俗系的演艺公司模式建立金灿灿、东方红等社群，通过出道前来骚扰的兔杂进行有限的自卫。一些百度纳吧人士则反对炒作兔杂，认为这是自降身份的行为。一些百度纳吧人士不熟悉恶俗系，对百度纳吧的恶俗化感到不适应，难以理解恶俗系炒作恶搞明星的做法，先后出走并建立一系列附属贴吧。兔杂兼林淏泽粉丝黄维恒发现百度纳吧，开始骚扰百度纳吧人士，对百度纳吧人士进行人肉搜索得到错误名字“刘俊”，“刘俊”从此成为百度纳吧人士的自称。由于言行幼稚，叶惠隆遭到出道，其语言模式被称为叶语，开始在音MAD圈内流行。<br>\n2014年8月，百度古拉吧人士对史珊珊集团控制的百度cos吐槽吧等角色扮演类贴吧进行占领。<br>\n2014年9月，百度孙立军吧被百度公司设置“四级墙”，四级以下用户无法发帖、回帖，百度孙立军吧钓鱼效果一落千丈，主要活动转移至百度孙立军吧的战场吧以及后来的百度打脸吧等。<br>\n2014年9月23日，游戏《战舰少女》上线，引发争议。<br>\n2014年9月24日，雨伞革命爆发。<br>\n2014年11月24日，YY直播更名为虎牙直播。<br>\n2014年12月15日，雨伞革命被镇压，此举引发香港大量民间人士、组织和结社之不满。<br>\n2014年底，王克仁出现在百度罗玉凤吧，由于言行奇特，亦获得网哲编制。与网哲有相似之处的民科和新兴宗教（如百度戒色吧、葛亦民、张新刚等）陆续获得恶俗人士的注意，原先针对民科和新兴宗教的与恶俗系无关的社群也逐渐恶俗化，民科恶俗系和新兴宗教恶俗系基本成型。<br>\n————————————————————————————————<br>\n2015年1-7月<br>\n2015年1月，音MAD爱好者录制本人素材的做法开始流行，最早是对着镜子录制的素材，这也成为了音MAD社团镜乐团的称呼来源。<br>\n2015年1月14日，百度舰队Collection贴吧被百度公司空降吧主，盗版舰娘抵制事件爆发。随着恶俗系的发展，百度罗玉凤吧出现大量恶俗小鬼，跟风和复读现象严重，出道和炒作恶搞的水平降低，反补的速度已经远远跟不上恶俗小鬼产生的速度。百度反易帝吧的成员建立了若干反恶俗系的贴吧，均被恶俗系迅速消灭。<br>\n兔杂侯聚森发现百度纳吧，开始骚扰百度纳吧人士，遭到出道。<br>\n百度纳吧和百度罗玉凤吧之前的情况类似，恶俗小鬼（包括低美、真支黑等）加速涌入，炒冷饭和指点江山现象严重，局面混乱，主动外出狩猎兔杂的情况越来越常见。一些百度纳吧人士计划全面恶俗化，试图籍此排除恶俗小鬼。然而事与愿违，恶俗小鬼越出道越多，相互反补的情况越来越常见，计划以失败告终。<br>\n百度纳吧和百度太平洋战争吧缔结同盟，前者协助后者对兔杂的骚扰行为进行防御。百度冷兵器吧一度计划加入同盟。百度使命召唤吧开始恶俗化。<br>\n2015年5月，百度纳吧侦破王文荣案，外部环境和跳反兔数量达到历史高峰，但内部环境持续低迷。<br>\n2015年6月，百度古拉吧人士发表虐杀小型动物相关帖，百度李毅吧人士对百度古拉吧进行爆吧。个别恶俗人士乘机在百度古拉吧借刀炒作一名古明地觉的龙姓角色扮演者，龙图模因开始出现大势所趋的情况，导致“你妈死了”一词重心的转移。<br>\n2015年7月，情圣魏逸霖遭到出道，恶俗维基初次获得大量一般通过网民的注意与支持，一些东方Project爱好者加入恶俗系。丁兴涛与徐文发生矛盾。<br>\n2015年7月7日，郭占静集团成功盗取百度罗玉凤吧的吧务账号，对百度罗玉凤吧进行占领，削除大量高雅创作，继续其诈骗事业。冯杰架空郭占静，在百度罗玉凤吧炒作恶搞明星，推出有偿人肉搜索业务。百度罗玉凤吧人士转移至百度曼德拉吧，王方良开始大量反补其他恶俗人士，引发争议。王方良扮演女人试图戏弄正在征婚的杨帆，结果被杨帆补刀出道，回归虚无，成为恶俗史上第一位被练习生出道的经纪人。","date":"2020-04-25","agreeCount":0,"discussionCount":0}