{"type":"article_comment","id":358112,"parentType":"article","parentId":6826,"uid":3212,"contents":"扉页<br>\n书名：恶俗求闻史纪<br>\n作者：稗田阿求、稗田阿弥、稗田阿七、稗田阿梦、稗田阿悟、稗田阿余、稗田阿<br>\n未、稗田阿尔、稗田阿一<br>\n监修：稗田阿礼、魂魄妖梦、寅丸星、其他许多妖怪<br>\n顾问：古明地恋、丰聪耳神子、清兰、克劳恩皮丝、矢田寺成美、其他许多妖怪<br>\n印刷：本居小铃<br>\n经销：河城荷取、射命丸文、姬海棠果<br>\n————————————————————————————————<br>\n史前恶俗<br>\n————————————————————————————————<br>\n远古时期<br>\n前285年，齐湣王十六年，古代足球运动在淄博出现。<br>\n前272年，秦昭襄王三十五年，南阳郡建立。<br>\n前179年，西汉汉文帝前元元年，司马相如出生。<br>\n前117年，西汉元狩六年，司马相如死亡。<br>\n前86年，西汉始元元年，齐孝王刘将闾的孙子刘泽在淄博发动兵变，被逮捕并处死。<br>\n568年，北齐天统四年，文登县建立。<br>\n1839年，棒球运动出现。<br>\n1848年，现代足球运动出现。<br>\n1889年4月22日，俄克拉何马城建立。<br>\n1890年9月15日，阿加莎·克里斯蒂出生。<br>\n1891年12月21日，篮球运动出现。<br>\n1899年，普朗克时间的概念被提出。<br>\n1918年7月18日，纳尔逊·曼德拉出生。<br>\n1930年，山东省立第七乡村师范学校建立。<br>\n1932年，国立编译馆建立。裂变的概念被提出。<br>\n1934年7月，山东省立第七乡村师范学校更名为山东省立文登简易乡村师范学校。<br>\n1937年，国家篮球联盟建立。11月，日军占领文登县，山东省立文登简易乡村师范学校解散。<br>\n1939年11月，阿加莎·克里斯蒂所著小说《无人生还》发布。<br>\n1940年4月23日，麦当劳餐厅建立。11月27日，李小龙出生。<br>\n1944年1月25日，埃文·钱德勒出生。<br>\n1946年6月11日，全美篮球协会建立。<br>\n1949年8月3日，全美篮球协会和国家篮球联盟整合改制为国家篮球协会（NBA）。12月29日，山东省团校建立。<br>\n1950年，世界篮球锦标赛开始举办。9月，文登师范学校建立。<br>\n1953年2月19日，康拉德·莫里出生。<br>\n1956年5月1日，国立教育资料馆建立。9月12日，张国荣出生。<br>\n1958年8月29日，迈克尔·杰克逊出生。<br>\n1962年6月10日，黄家驹出生。6月21日，杨永信出生。<br>\n1963年，吉祥物麦当劳叔叔罗纳德·麦当劳（在日本被称为唐纳德·麦当劳）登场。<br>\n1964年10月，孙立军出生。<br>\n1967年，达拉斯矮树丛、西雅图超音速建立。亚洲俱乐部锦标赛开始举办。<br>\n1969年，高等研究计划署网络建立。UNIX操作系统发布。7月14日，比利·海灵顿出生。<br>\n1970年5月30日，单涛出生。<br>\n1971年，亚洲俱乐部锦标赛停办。<br>\n1973年，高等研究计划署网络扩展为互联网。4月，达拉斯矮树丛更名为圣安东尼奥马刺。7月20日，李小龙死亡。<br>\n1975年11月20日，孟克·巴特尔出生。<br>\n1976年1月12日，阿加莎·克里斯蒂死亡。南阳第十三中学建立。<br>\n1977年8月17日，蒂埃里·亨利出生。<br>\n1978年1月4日，唐泽贵洋出生。1月23日，陈睿出生。10月2日，滨崎步出生。10月21日，宁学明出生。大阪艺术大学音乐社团成员MAD岛川氏等音乐爱好者开创了一种吉他弹奏玩法，旨在弹奏与动画曲或特摄曲主旋律不同但能正常衔接的音乐，在社团内流行。后来模仿录音带一词发明了MAD带的称呼，特指对音频素材进行剪辑的技术和作品。<br>\n1979年1月15日，朱孝天出生。1月18日，周杰伦出生。3月6日，吴德祖出生。6月20日，李毅出生。<br>\n1980年，埃文·钱德勒的儿子乔丹·钱德勒出生。4月25日，多田野数人出生。8月6日，潘玮柏出生。9月15日，蔡依林出生。<br>\n1981年4月24日，周平出生。12月13日，张杰出生于淄博。<br>\n1982年7月15日，董旭阳出生。8月28日，丁兴涛出生。11月25日，林檬出生。<br>\n1983年1月5日，朱芳雨出生。1月21日，于志成出生。Beyond乐队建立，黄家驹担任乐队主音。12月26日，张笛出生。<br>\n1984年，漫画《龙珠》开始连载。3月4日，滨崎顺平出生。3月10日，李宇春出生。7月15日，易振兴出生。7月17日，闫光宇出生。10月27日，易建联出生，但对外宣称是1987年出生。<br>\n1985年1月17日，王克仁出生。5月16日，Alex Pall出生。9月23日，罗玉凤出生。<br>\n1986年1月27日，李旎出生。4月11日，杨帆出生，并在出生证明上登记了农历生日“三月初三”，这延续到了其身份证号上。亚洲俱乐部锦标赛复办，更名为亚洲俱乐部锦标赛。<br>\n1987年5月21日，邬梦婷出生。<br>\n1988年10月13日，史珊珊出生。10月24日，文登县更名为文登市。<br>\n1989年9月13日，徐逸出生。11月15日，瞿申图出生。12月31日，Andrew Taggart出生。<br>\n1990年1月3日，曾轶可出生。2月12日，孙笑川出生。3月24日，林淏泽出生。4月20日，孙志刚出生。9月，Beyond乐队推出专辑《命运派对》，包含歌曲《光辉岁月》，致敬纳尔逊·曼德拉。12月5日，林超出生。<br>\n1991年，亚洲杯赛冠军杯开始举办。10月5日，Linux操作系统发布。<br>\n1992年5月，迈克尔·杰克逊结识乔丹·钱德勒。8月5日，林佳奇出生。12月25日，游戏《超兄贵》发布。<br>\n1993年2月10日，迈克尔·杰克逊声称罹患白癜风，否认接受过皮肤漂白手术。4月20日，长谷川亮太出生。迈克尔·杰克逊受到性侵犯儿童指控，原告为乔丹·钱德勒和埃文·钱德勒。6月30日，黄家驹死亡。8月，警方对迈克尔·杰克逊的住宅进行搜查，在其卧室内发现了一些裸体男孩的书籍和图片。9岳18日，岳庆炎出生。12月，警方对迈克尔·杰克逊进行裸体检查，其私处细节与乔丹·钱德勒之前向警方所做的描述完全一致。男同性恋成人电影公司COAT社建立。<br>\n1994年1月1日，迈克尔·杰克逊与乔丹·钱德勒和埃文·钱德勒以2200万美元达成庭外和解。1月26日，深圳足球俱乐部建立。3月15日，刘泽出生。6月15日，CAVE社建立。7月，南阳地区撤销，南阳市建立。7月19日，中国联合通信有限公司建立。世界篮球锦标赛小组赛，中国队对美国队，单涛爆出名言“哎呦我肏”，该词亦为其口头禅。8月，稗田阿求（笔名为“阿加莎克里斯Q”，取意于阿加莎·克里斯蒂）出生。<br>\n1995年8月6日，魏逸霖出生。随着计算机技术的发展，剪辑音频素材的MAD带演变为剪辑视频素材的MAD片，以剪辑音频素材为主的音系MAD片（简称音MAD）作为MAD片的一个分支继续在同人社团内流行。<br>\n1996年，深圳足球俱乐部更名为深圳飞亚达。9月24日，张忻铃出生。11月3日，东方Project系列开始发布。<br>\n1997年，深圳飞亚达更名为深圳平安。3月，CAVE社游戏《怒首领蜂》发布，最终鬼畜兵器火蜂等敌机登场。4月27日，梁盛皓出生。5月23日，陈展浩出生。8月24日，侯聚森、Alan Walker出生。网易公司建立。10月，猫扑网建立。<br>\n1998年，李毅与深圳平安签约。9月4日，谷歌公司建立。11月11日，腾讯公司建立。<br>\n1999年1月18日，龚诗锋出生。5月30日，双叶频道建立。6月，动画《蓝猫淘气3000问》开始播出。<br>\n2000年1月1日，百度公司建立。8月31日，叶惠隆出生。<br>\n2001年1月1日，庄海洋出生。4月19日，北京华丰伟业生物工程有限公司建立，销售肥料补充剂“金坷垃”、杀虫剂“凭良心”等，以“美国圣地亚戈（American Shengdiyage）”、“青岛富莱仕（Qingdaofulaishi）”等名义制作广告视频。7月20日，COAT社制作的男同性恋成人电影系列《仲夏夜之淫梦》发布，演员包括日本棒球运动员多田野数人等。9月4日，周宇琳出生。9月20日，李泽航出生。<br>\n2002年1月25日，MediaWiki发布。孟克·巴特尔与圣安东尼奥马刺签约。4月5日，CAVE社游戏《怒首领蜂大往生》发布，绯蜂（主题曲为《绯蜂》）等敌机登场。4月18日，陈乾出生。5月15日，曹国祥出生。多田野数人出演《仲夏夜之淫梦》的消息在双叶频道流出，网民以此取乐，淫梦模因诞生，用于传播淫梦模因的男同性恋成人电影片段被称为淫梦本篇。6月10日，东方Project游戏《东方红魔乡》体验版发布，雾雨魔理沙、琪露诺等角色登场。8月11日，《东方红魔乡》正式版发布，芙兰朵露·斯卡蕾特（主题曲为《U.N.OWEN就是她吗？》，曲名取意于《无人生还》剧情）等角色登场。12月30日，东方Project游戏《东方妖妖梦》体验版发布，爱丽丝·玛格特罗依德等角色登场。<br>\n2003年，深圳平安更名为深圳健力宝。亚洲俱乐部锦标赛和亚洲杯赛冠军杯整合改制为亚足联冠军联赛。3月，纪录片《迈克尔·杰克逊大追踪》播出。4月1日，张国荣死亡。4月8日，张祥如出生。虚拟专用服务器提供商Linode建立。NBA季后赛，孟克·巴特尔一场未打，随圣安东尼奥马刺获得NBA总冠军。动画《夏美的一步》发布，安堂夏美等角色登场。6月28日，吴周星出生。7月17日，孟克·巴特尔离开圣安东尼奥马刺。7月26日，武汉中原国际大酒店建立。10月1日，四叶频道建立。11月，迈克尔·杰克逊被捕，受到七项性侵犯儿童指控和两项施用酒精指控，百度公司推出贴吧服务，百度贴吧开始运营。CAVE社游戏《绊地狱》发布，光翼（主题曲为《NO REMORSE》）等敌机登场。东方Project同人音乐社团COOL&amp;CREATE建立。11月14日，冯靖靖出生。<br>\n2004年，百度蓝猫吧、百度李毅吧由一般网民建立。1月28日，多田野数人召开记者会对其出演《仲夏夜之淫梦》的行为进行解释。2月2日，中文网络第一句“你妈死了”由匿名周杰伦粉丝发表于百度周杰伦吧。4月24日，小说《魔法禁书目录》开始连载。6月1日，动画《大耳朵图图》播出，胡英俊等角色登场。石狮市新星儿童学习能力发展中心建立。9月6日，潘玮柏推出专辑《Wu Ha》。10月18日，WikiCities建立。11月，Beyond乐队宣布解散。《蓝猫淘气3000问》涉嫌抄袭《犬夜叉》等日本动画，引发争议，日本动画爱好者与中国动画爱好者发生矛盾，百度蓝猫吧成为主要战场，波及百度犬夜叉吧等日本动画贴吧和百度海尔兄弟吧等中国动画贴吧。12月10日，ED百科建立。12月30日，COOL&amp;CREATE推出专辑《东方STRIKE》，包含《U.N.OWEN就是她吗？》、《NOREMORSE》、《绯蜂》的二次创作曲《最终鬼畜妹芙兰朵露·S》，曲名取意于最终鬼畜兵器火蜂。<br>\n2005年2月15日，视频分享网站YouTube建立。中国广电总局禁止在黄金时段播出日本动画，孙立军称《蜡笔小新》、《美少女战士》、《灌篮高手》为三流动画。5月17日，深圳健力宝主教练迟尚斌下课，李毅表示“天亮了”。5月25日，亚足联冠军联赛E组，深圳健力宝击败水原三星，李毅表示“我的护球像亨利（法国足球运动员蒂埃里·亨利）”。由于蒂埃里·亨利外号“亨利大帝”，李毅获得外号“李毅大帝”，百度李毅吧也被称为帝吧。百度李毅吧成为高雅人士的据点，以炒作恶搞各类明星为主，后来亦被称为百度卢浮宫。百度巴特尔吧（以炒作恶搞孟克·巴特尔为主）、百度易帝吧（以炒作恶搞易建联为主）等高雅贴吧亦相继建立，对前领导人的一些言行进行模仿恶搞的模因开始流行。游戏《劲舞团》上线。9月，奇虎360公司建立。鱼韵乐队建立。<br>\n2006年2月，深圳健力宝更名为深圳金威。3月27日，WikiCities更名为Wikia。4月，“屌”作为褒义词开始流行，成为周杰伦的口头禅。9月15日，蔡依林的唯舞独尊世界巡回演唱会于“国外香港”开始。12月12日，视频弹幕网站niconico动画建立，取意于“微笑”。<br>\n2007年2月1日，李毅离开深圳金威。6月6日，动画连载网站AcFun建立，取意于“Anime Comic Fun”。6月8日，蔡依林推出专辑《地才》。6月21日，百度李毅吧人士于18时20分对百度李宇春吧进行手动爆吧。8月31日，虚拟歌手软件初音未来发布。niconico动画上出现淫梦本篇。8月10日，niconico动画上出现比利·海灵顿等人出演的欧美男同性恋成人电影片段，被称为兄贵本篇，取意于《超兄贵》，网民以此取乐，兄贵模因诞生。由于兄贵本篇以迫真摔跤为主，兄贵模因也被称为摔跤（レスリング，wrestling）模因，简称为レ。10月1日，niconico动画上出现淫梦本篇的二次创作作品，以音MAD为主。11月，环球网建立。<br>\n————————————————————————————————<br>\n2008年<br>\n2008年1月1日，西雅图超音速更名为俄克拉何马城雷霆。同日，东方Project音MAD作品《最终鬼畜道化师唐纳德·M》被投稿至niconico动画，素材为唐纳德·麦当劳出演的电视广告，前半段原曲为《U.N.OWEN就是她吗？》，后半段原曲为《最终鬼畜妹芙兰朵露·S》。音MAD开始在YouTube和niconico动画上流行。<br>\n2008年3月，AcFun模仿niconico动画改制为视频弹幕网站。《最终鬼畜道化师唐纳德·M》被称为《最终鬼畜蓝蓝路》并转载至AcFun。易振兴与百度李毅吧关系密切，主要活跃于猫扑网，其粉丝制作视频嘲讽“90后非主流”。<br>\n2008年3月26日，邬梦婷自称“90后非主流”，制作视频《非主流新社会精英反击80后裹布女》进行反击，遭到易振兴粉丝的人肉搜索。百度邬梦婷吧由高雅人士建立，以炒作恶搞邬梦婷为主，遭到百度李毅吧易振兴幼稚粉丝的骚扰，因此百度邬梦婷吧转为以炒作恶搞易振兴及其幼稚粉丝为主。高雅人士的人肉搜索风气从此盛行至今。这一事件代表百度李毅吧劣币驱逐良币导致的水平下降，百度李毅吧逐渐成为粪坑。百度巴特尔吧、百度易帝吧、百度邬梦婷吧等贴吧的高雅人士对百度李毅吧水平下降感到不满，夺取百度李毅吧控制权的计划以失败告终，遭到百度李毅吧新人的排挤，不得不转移阵地，建立百度雷霆三巨头吧。百度雷霆三巨头吧以炒作恶搞“雷霆三巨头”（周杰伦、潘玮柏、朱孝天→朱芳雨）为主，后来也追加了单涛、“地狱三巨头”（张国荣、黄家驹、迈克尔·杰克逊）、李小龙等明星。百度李毅吧人士和一些明星粉丝频繁骚扰百度雷霆三巨头吧的高雅人士，结果几乎全员享受了出道（人肉搜索）待遇。由于李毅被称为“李屌”，自称为“毅丝”的百度李毅吧人士被高雅人士称为“屌丝”，该词对中文网络的影响持续至今。出道、练习生（被人肉搜索、炒作恶搞的对象）、经纪人（负责人肉搜索、炒作恶搞的高雅人士）、演艺公司（高雅人士社群）等用语正是明星文化的产物。“联通老总”周喆等练习生也在这段时间遭到出道。<br>\n2008年4月16日，YouTube开放盈利，利用谷歌广告盈利机制与YouTube分润广告收入的YouTuber出现。<br>\n2008年5月12日，汶川大地震。5月19日，全国哀悼日开始，《劲舞团》暂时停运，《劲舞团》玩家张忻铃等人感到不满并辱骂灾区民众，百度李毅吧人士对百度劲舞团吧进行爆吧，文化部点名批评《劲舞团》。<br>\n2008年7月，一份“中国禁播的日本动画”列表流出，传闻中的负责人孙立军成为众矢之的，大量日本动画爱好者涌入百度孙立军吧，百度孙立军吧原吧务辞职。<br>\n2008年8月，百度孙立军吧开始出现钓鱼帖。8月16日，东方Project游戏《东方地灵殿》正式版发布，古明地觉、灵乌路空、古明地恋等角色登场。<br>\n2008年底，百度孙立军吧热度暴跌。<br>\n百度古拉吧由一般《龙珠》爱好者建立，以讨论古拉等《龙珠》角色为主。<br>\n这一年，“囧”字最在台湾的BBS社群上开始流行，取其象形含义，表达尴尬、郁闷、无奈等情绪。随后其影响力得到了扩大，为整个中文互联网社区所广泛使用。<br>\n————————————————————————————————<br>\n2009年<br>\n2009年2月，搬运⑨课由专职转载视频的AcFun用户建立，⑨为琪露诺的外号。<br>\n2009年2月8日，唯舞独尊世界巡回演唱会结束。<br>\n2009年2月14日，比利·海灵顿访日。<br>\n2009年3月，百度蓝猫吧人士对日本动画贴吧进行的爆吧愈演愈烈，甚至还有百度公司内部员工的参与，蓝猫神教在百度蓝猫吧基本成型，百度孙立军吧受到蓝猫神教的影响。百度孙立军吧热度回升，以批判“日漫痴”、对“日漫痴”进行钓鱼取乐为主。<br>\n2009年3月27日，蔡依林推出专辑《花蝴蝶》，涉嫌抄袭滨崎步，引发争议，蔡依林粉丝与滨崎步粉丝发生矛盾，百度Oricon吧等日本音乐贴吧和百度Billboard吧等欧美音乐贴吧对蔡依林及其幼稚粉丝进行语言攻击。<br>\n2009年4月，瞿申图成为搬运⑨课的首要成员。周杰伦粉丝孙志刚发现百度雷霆三巨头吧，开始骚扰高雅人士，遭到出道。孙志刚使用“你妈死了”一词反击，该词对中文网络的影响持续至今。孙志刚还成功举报撤下百度雷霆三巨头吧的吧务。高雅人士炒作恶搞孙志刚时为其创作了“杰伦大学恶俗系毕业”这个设定，恶俗系一词作为虚构设定被第一次提出。<br>\n2009年5月，杨心龙的演讲视频流出，包括名言“十万甚至九万”。同月康拉德·莫里担任迈克尔·杰克逊的私人医生。<br>\n2009年6月25日，康拉德·莫里为迈克尔·杰克逊注射异丙酚，迈克尔·杰克逊死亡。<br>\n2009年6月26日，视频弹幕网站Mikufans由AcFun用户徐逸（网名为“⑨bishi”）建立，取意于初音未来。<br>\n2009年7月，李宇春粉丝董旭阳发现百度李毅吧、百度巴特尔吧、百度雷霆三巨头吧等贴吧。<br>\n2009年7月，《最终鬼畜蓝蓝路》被转载至bilibili，鬼畜的称呼开始流行于中文网络。","date":"2020-04-24","agreeCount":0,"discussionCount":0}