{"type":"article_comment","id":358118,"parentType":"article","parentId":6826,"uid":3212,"contents":"现代恶俗<br>\n————————————————————————————————<br>\n7·22事件<br>\n2015年7月22日，文登玉碎战爆发。上午，侯聚森与被其长期骚扰的QQ空间恶俗系高雅人士约定在文登师范学校门口见面理论。值得一提的是，QQ空间恶俗系与贴吧恶俗系此时依然是相互独立的。13时40分，侯聚森离开学校，率先动手试图玉碎，高雅人士使用胡椒喷雾和伸缩警棍进行防御，侯聚森遭到开瓢。侯聚森玉碎失败后在网络上继续歪曲事实，声称约架一事是高雅人士单方面所为，试图洗白自己的违法行为。虽然获得山东共青团的声援，不少网民还是指出侯聚森在网络上发表大量粗言秽语、谩骂攻击其他网民、泄露政府网络舆情引导组织内部培训资料、在提及中苏交恶的历史时将责任完全归咎于中方等事实，质疑其“爱国”旗号的真实性。受侯聚森的煽动，大量兔杂对百度纳吧进行攻击并遭到出道，巷战爆发。<br>\n2015年7月23日，文登警方通报称玉碎战双方均已到案。<br>\n2015年7月24日，文登警方公布玉碎战的过程及处理结果，定性为约架案件，其中侯聚森被依法判处行政拘留十日，虽然违法分子侯聚森未满十八岁免于拘留，但其已经留有案底，至今未能捞到任何编制。<br>\n2015年7月26日，百度纳吧、百度罗玉凤吧（此时已被冯杰集团占领）、百度曼德拉吧等恶俗系贴吧牵连被封，甚至波及大量与恶俗系无关的贴吧，巷战结束。残存的百度曼德拉吧人士转移至百度全明星吧，之后爆发内斗。百度孙立军吧表面上去恶俗化，实际上转移至百度打脸吧（原为一名百度孙立军吧人士的个人贴吧）继续活动，百度打脸吧成为百度孙立军吧分部。百度纳吧人士当中，一些回归虚无，一些淡出恶俗系，一些转移至古典恶俗系贴吧（如百度雷霆三巨头吧等）养老，一些转移至少数幸存的附属贴吧和相关贴吧（如百度太平洋战争吧、百度北冰洋战争吧等）养老，一些转移至新兴的恶俗系贴吧（如百度银吧、百度张笛吧等）继续活动，音MAD恶俗系、淫梦恶俗系、网哲恶俗系、民科恶俗系、新兴宗教恶俗系等原本规模较小的派系得到空前的发展。由于冯杰集团此前已将高雅创作削除，百度罗玉凤吧解封。王方良回归虚无后，其原来控制的百度捍卫二次元吧、百度暴恐动漫吧、百度四叶草之家吧先后被冯杰集团占领并瓜分，最后沦为废墟。<br>\n共青团各部围绕文登玉碎战爆发内斗，侯聚森的同伙梁盛皓叛变山东共青团，投靠福建共青团，获得提拔，成为共青团QQ公众号团队的负责人。<br>\n纳粹分子陈展浩钦点恶俗系为共青团的附属组织，并钦点杨帆、张忻铃为五毛。<br>\n————————————————————————————————<br>\n2015年7-12月<br>\n2015年7月27日，《战舰少女》台服上线，《战舰少女》分裂为徐文的国服与丁兴涛的台服。<br>\n2015年8月，百度太平洋战争吧被禁言，转移至百度北冰洋战争吧。<br>\n2015年9月1日，斗鱼TV6324直播间抽象工作室建立，孙笑川加入。<br>\n2015年9月12日，侯聚森在宁学明的帮助下以0分的高考成绩进入山东青年政治学院设计艺术学院产品设计专业，由于言行奇特，此后在校内受到同学们的厌恶与排挤。<br>\n2015年9月30日，鱼韵乐队推出歌曲《新宝岛》。<br>\n2015年10月8日，百度使命召唤吧对贴吧自带的滑稽表情进行限制，遭到大量滑稽小鬼骚扰。<br>\n2015年10月，张杰钦点杨帆和于志成。同月由于长期制作质量低下的视频、言行幼稚，张祥如（网名为“老虎贝贝”）遭到出道，其语言模式被称为贝语，开始在音MAD圈内流行。<br>\n2015年11月，侯聚森的新浪微博账号被注销。<br>\n2015年11月12日，《战舰少女》台服改版为《战舰少女R》。<br>\n2015年12月，智力障碍人士龚诗锋被其同样就读于石狮市新星儿童学习能力发展中心的好友拉入音MAD群，获得音MAD爱好者的注意，其语言模式被称为龚语，开始在音MAD圈内流行。百度孙立军吧人士在百度打脸吧策划“哥哥打砸妹妹手办”事件进行钓鱼，热度暴涨，百度打脸吧成为空前的鱼塘，被认为是恶俗系在百度贴吧的最后一次回光返照。百度银吧和她的前辈们同样出现大势所趋的情况，跟风和复读现象严重，只是复读内容从古典恶俗系变成叶语、贝语、龚语以及少量而粗浅的淫梦语录。恶俗人士对张杰的玩法由以捧为主转为以辱为主。<br>\n————————————————————————————————<br>\n2016年<br>\n2016年1月，杨帆钦点张杰，张杰反击杨帆。<br>\n2016年2月，梁盛皓开始对一些主要活跃于知乎的温和派、理客中派自干五进行垃圾短信攻击，动辄数千条，持续数日，随后获得共青团的再度提拔，成为共青团知乎团队的负责人。章金莱在猴年春晚事件后开始在微博炒作自己，百度打脸吧人士开始在百度西游记吧搜集章金莱的资料，用章金莱的事迹进行钓鱼，六学开始发展。<br>\n2016年3-9月，百度打脸吧的钓鱼范围进一步扩大，被钓鱼的对象包括百度李毅吧、日本动画爱好者、日本特摄爱好者、《暴走漫画》粉丝、《盗墓笔记》粉丝、王宝强粉丝、爱狗人士等，后来也追加了“新地狱三巨头”（姚贝娜、乔任梁、和田光司）等。<br>\n2016年4月，为了排除淫梦小鬼，百度银吧再一次恶俗化，恶俗相关帖的数量超过淫梦相关帖，此后每年暑假和寒假都会迎来大量淫梦小鬼、恶俗克星，以及伴随而至的每月乃至每周例行出道大会。杨帆的个人贴吧遭到爆吧，疲于管理的杨帆宣布成立“创国”，自称为“创主”，将一些活跃的恶俗人士设置为小吧主，称为“创议员”，然而鲜有领情者。4月22日，杨帆试图拉拢张杰，以失败告终。<br>\n2016年5月，百度兄贵吧对贴吧自带的滑稽表情进行限制，遭到大量滑稽小鬼骚扰，百度兄贵吧迅速恶俗化，一批行为较为恶劣的滑稽小鬼遭到出道。<br>\n2016年6月，百度兄贵吧的吧务团队和百度银吧的吧务团队再一次同质化。曹国祥大规模投放垃圾广告的行为激怒多个圈子的人士，遭到出道，恶俗维基再次获得大量一般通过网民的注意与支持。<br>\n2016年7月，张祥如频繁骚扰恶俗维基。7月3日，恶俗维基出现更新事故。7月7日，恶俗维基进行了庄海洋闭站前最后一次备份，本站在此感谢张祥如[1]。比利·海灵顿与bilibili合作代言手游，由bilibili用户张宇斌发布广告视频，张宇斌遭到百度银吧人士出道。张宇斌的卫兵骚扰百度兄贵吧和百度银吧，一批行为较为恶劣的卫兵遭到出道。<br>\n2016年8月26日，网易网转载了于志成的自我炒作文章。张杰试图拉拢于志成，以失败告终。<br>\n2016年9月6日，《战舰少女》国服下线。<br>\n2016年10月2日，动画《机动战士敢达 铁血的奥尔芬斯》第二季开始播出。10月30日，刘泽注册了第二个新浪微博账号，言行依旧不堪入目。<br>\n2016年11月，第一位虚拟YouTuber绊爱开始活动。张杰的所有个人贴吧均被爆破。<br>\n2016年12月，杨帆的个人贴吧被爆破。在百度打脸吧被百度公司空降吧主后，恶俗系正式进入QQ群时代。网哲恶俗系的重心转移至“独人13谢绝暴骂血黄水”等QQ群（以戏弄杨帆为主）和百度张笛吧（以戏弄张杰为主）。<br>\n————————————————————————————————<br>\n2017年<br>\n2017年1月，淫梦小鬼沈鋆在百度银吧跟风玩梗，百度银吧的吧务团队按照吧规对其进行封禁处理。刘泽出现在bilibili，继续迫害无关人士。<br>\n2017年2月13日，第一个中文淫梦维基被爆破。<br>\n2017年2月18日，百度银吧被沈鋆通过大量发布政治帖成功举报爆破。<br>\n2017年2月22日，百度真夏夜之银梦吧（简称百度之吧）由恶俗维基管理员G先生建立。<br>\n2017年3月8日，百度之吧被沈鋆通过大量发布政治帖成功举报爆破。<br>\n2017年3月，兔杂暴民娱乐传媒有限公司由试图模仿恶俗系的旷建文、刘家辰、陈丹阳等兔杂建立，后来模仿共青团建立网络极右翼组织青峰社团。杨帆的QQ空间因涉及政治敏感言论被封。<br>\n2017年3月，bilibili用户赵烁涉嫌猥亵未成年人，遭到一般通过网民的指责和恶俗维基的出道。这段时间，一批行为恶劣的bilibili用户遭到恶俗维基的出道，恶俗维基持续获得大量一般通过网民的注意与支持，百度bilibili吧等与恶俗系无关的贴吧出现“遇事不决问恶俗”的现象。<br>\n2017年4月，刘泽的受害者向恶俗维基的一名普通用户求助，该用户对刘泽的实际情况进行调研，发现刘泽的罪行确实罄竹难书，决定接受请求，将劣迹斑斑的刘泽予以出道处理。4月14日，刘泽得知自己光荣出道，开始与恶俗系为敌。<br>\n2017年4月20日，陈展浩钦点百度孙立军吧。<br>\n2017年4月22日，百度银吧解封，然而吧务团队已被撤下，进入无吧务时期，恶俗克星频繁入侵。<br>\n2017年4月23日，百度之吧解封。<br>\n2017年4月，C先生、G先生等人开始因为私人矛盾等原因在QQ群内开展内部迫害，引发争议。<br>\n2017年5月28日，刘泽将东方Project爱好者等无关群体都归类为“恶俗圈”，激怒多个圈子的人士。<br>\n2017年5月，恶俗维基服务器权限第一次交接，恶俗维基由以X先生、C先生为中心转为以G先生等新人为中心，但C先生仍处于活跃状态。<br>\n2017年6月18日，斗鱼TV6324直播间被举报爆破。孙笑川转移至虎牙直播，再次被举报爆破，转移至Twitch。<br>\n2017年6月30日，由于不满C先生、G先生的内部迫害行为，以恶俗MC服务器群内争执为导火索，恶俗系爆发内斗，G先生遭到出道。当日，C先生宣布退圈、G先生回归虚无，百度之吧的吧主形同虚设，恶俗维基群龙无首。史称630事变。<br>\n2017年7月1日，恶俗维基服务器权限第二次交接，庄海洋得到恶俗维基服务器权限。<br>\n2017年7月7日，庄海洋闭站并删除恶俗维基服务器及其快照数据[2]。<br>\n————————————————————————————————<br>\n恶俗重生<br>\n————————————————————————————————<br>\n群魔乱舞<br>\n2017年7月，随着庄海洋闭站，淫梦民针对是否去恶俗化的话题出现分歧，陷入“去恶俗化、大势所趋而死”或“恶俗化而死”的两难境地。一些恶俗人士利用搜索引擎的快照功能保存了少数关注度较高的恶俗维基条目，此后一些试图恢复恶俗维基的恶俗人士利用这些残存的资料先后建立了若干站点，均未能长期运营，绝大多数已经消亡。<br>\n2017年8月6日，朋友网下线。<br>\n2017年9月，百度使命召唤吧彻底去恶俗化。<br>\n2017年10月9日，陈展浩被以涉嫌宣传恐怖主义刑事拘留。<br>\n2017年10月14日，杨帆在恶俗人士的推动下开始钦点bilibili的易梓嘉（网名为“日本-有罪”）兔杂集团。10月17日，由于易梓嘉集团此前已经激怒不少普通bilibili用户，恶俗人士在大量普通bilibili用户的帮助下击败易梓嘉集团。<br>\n10月26日，易梓嘉的bilibili账号被封禁，创罪大战结束。<br>\n2017年10月20日，陈展浩被批准逮捕。<br>\n2017年12月，百度银吧的吧务团队重新上任，确立了分流恶俗的策略，在百度银吧对淫梦无关帖进行限制，在百度之吧不对淫梦无关帖（包括恶俗相关帖）进行限制。<br>\n2018年1月，李泽航成功上任百度之吧吧主，百度之吧的吧务团队恢复功能。<br>\n2018年2月，孟驰因长期发表纳粹言论激怒多个圈子的人士，遭到出道。<br>\n2018年2月26日，张伟和环球网将“恶俗圈”重新定义为所谓“精日”的一部分，同时还发明了与“恶俗圈”并列的“军服圈”、“键政圈”等，并为这三个“圈”创作了一些设定。<br>\n2018年3月2日，比利·海灵顿死亡。<br>\n2018年4月10日，陈展浩被判处有期徒刑两年六个月和罚款五千元。<br>\n2018年5月27日，北大提问事件发生，李泽航的形象进一步坠毁。<br>\n2018年6月，杨帆钦点孙笑川，期间葛亦民的代理人介入，创抽葛三国大战爆发。部分狗粉丝开始恶俗化，即所谓的“抽淫恶共荣”。<br>\n2018年6月28日，虚拟YouTuber神乐魅娅开始活动，因其行为模式过于抽象受到狗粉丝关注而大势所趋。<br>\n2018年7月，百度蓝猫吧正式禁止蓝猫神教，彻底去恶俗化。小行星55383被命名为张国荣。兄贵模因等亚文化获得当局的注意，为了避免盈利事业坠毁，徐逸削除大量兄贵相关视频，主动挑衅狗粉丝。冯靖靖借刀杨帆，杨帆获得大量普通bilibili用户的注意。<br>\n2018年8月，纳粹组织七字党首要成员张伟（网名为“经略幽燕我童贯”）及其同伙陈尧、胡诗文等人遭到出道。李泽航离职，百度之吧陷入短暂的无吧务时期，恶俗克星再次入侵。几天后，百度之吧的吧务团队重新上任。杨帆在尝到了创レ大战的甜头之后，与锡兰·勒孔特展开大战，后者遭到bilibili永久封禁。<br>\n2018年9月12日，张伟与自称为“胡英俊”的高雅人士约定在武汉中原国际大酒店见面理论，“胡英俊”计划以此戏弄张伟，并未赴约。得知见面消息但完全不知道“胡英俊”计划的知乎乐童群群主为了防止张伟对群员施暴，前往查看情况，被张伟发现。张伟主动下跪抱大腿，主动倒地，在地上打滚，偷窃对方的车钥匙。酒店工作人员和警方介入，在调取监控视频和进行笔录时，张伟继续大放厥词，连酒店工作人员和警方都忍俊不禁。张伟在网络上试图发布虚假信息，然而监控视频流出，张伟身败名裂。<br>\n2018年9月，沉寂了半年左右的刘泽在QQ群内爆出“写小说的克妻”等名言，被恶俗人士揭发，受到大量一般通过网民的正义声讨，气急败坏的刘泽疯狂回归，自称为“最后一个恶俗战士”，频繁钦点恶俗人士，持续至今。<br>\n————————————————————————————————<br>\n正式复活<br>\n2018年9月15日，恶俗维基管理员发现2016年7月7日的备份。<br>\n2018年9月18日，梁盛皓运营的共青团知乎账号钦点网名为“唐泽贵洋”和“安堂夏美”的亚文化爱好者为所谓“精日”。<br>\n2018年9月24日，皮囊维基[3]出现。<br>\n2018年9月29日，皮囊维基被钟义凯、邓博等人炒作。<br>\n2018年10月2日，恶俗维基修复了备份中的损坏数据，并把备份恢复到新服务器上。<br>\n2018年10月5日，庄海洋条目初步完成，启动旧域名 wiki.esu.moe 到现地址的跳转。杨帆宣战林佳奇，遭遇失败。<br>\n2018年10月6日，恶俗维基的恢复被逸国文化日常推送发现，迎来恢复后的第一波流量[4]。<br>\n2018年10月25日，杨帆遭到bilibili永久封禁，开始在bilibili开小号打游击。<br>\n2019年1月18日，张宇斌发布亚文化缝合作品，引发争议。<br>\n2019年1月31日，weiki.esu.zone 域名被认证，方法是DNS污染。更换域名至 esu.wiki。<br>\n2019年3月初，百度Bilibili吧吧务与百度官方产生冲突，随后包括王金龙在内的吧务陆续遭遇出道，职位全部被撤，导致了该吧一段时间的动荡。<br>\n2019年3月20日前后，百度雷霆三巨头吧、全明星吧被迈克尔·杰克逊粉丝占领，大量高雅文献和创作遭到削除。<br>\n2019年4月22日，长安THO秘封AV事件遭到受害人曝光，引发各ACG群体哗然。<br>\n2019年4月29日，知名科幻作家刘慈欣的百度账号及一些不适当言论被本站挖出并公示。经过豆瓣网友宣传后，本站进入公众视野，被多家媒体及营销号报道。<br>\n2019年5月12日，张杰对百度张笛吧大量帖子进行恶意举报，被百度官方判定为“使用第三方非法外挂程序”，其使用了10年之久的账号“牧狼人云杰”遭到永久封禁。<br>\n2019年5月13日，百度贴吧2017年1月1日之前的帖子被百度官方隐藏，官方声称此举是为了“数据系统升级”。<br>\n2019年7月30日，义和团中央发布屑站动态 (/index.php?title=Special:%E5%A4%96%E9%83%A8%E9%93%BE%E6%8E%A5&amp;target=https%3A%2F%2Ft.bilibili.com%2F281561816658828965%3Fshare_source%3Dcopy_link%26share_medium%3Dandroid&amp;spid=)钦点恶俗圈成员皆为崇洋媚外者。至此时，由刘泽所创建之伪概念恶俗圈之定义已无限扩大。<br>\n<br>\n————————————————<br>\n<br>\n<br>\n本页面最后编辑于2019年7月30日 (星期二) 09:18。","date":"2020-04-24","agreeCount":0,"discussionCount":0}