{"type":"article_comment","id":382196,"parentType":"article","parentId":18998,"uid":17064,"contents":"按说认真分析这种文章的时候我似乎就已经输了，但我实在是吃饱了没事干，，，<br>\n<br>\n<blockquote>美国现在公布的数据是148万名患者。美国只检测重症患者，按照全球平均比例，重症患者，一般只占患者总数的十分之一。所以，美国现在的实际总感染人数，应该至少是1500万。这还只是一个被严重低估的数字。</blockquote><br>\n首先美国只检测重症患者就是扯淡，美国数据不可靠那也是因为无症状患者，轻症不给测这种事我反倒只听说硅脂有过<br>\n除此之外，估测实际感染人数的时候用了“全球平均比例”，那么请问用来计算平均比例的其他国家检测轻症患者吗？无症状患者呢？<br>\n<br>\n<blockquote>我们就按1500万感染者来算，再算美国的死亡人数。目前世界平均死亡率是5.5%，那么可以推算出来，美国的死亡人数，应该是82万人。鉴于美国的医院早就爆仓了，死亡率会远高于全球平均死亡率，如果按10%来算，可以推算美国已经死亡了150万人。综合判断，美国现在的死亡人数，肯定已经超过了一百万人，这是一个保底的起步数字。可见，现在公布出来的8.8万的死亡人数，只是实际死亡人数的冰山一角。</blockquote><br>\n我也不知道作者是在哪个平行直接找到的5.5%的平均死亡率。大约三月中的时候我听说过预测死亡率也才3%，按现有的数据来推算，covid19的死亡率可能不到0.1%。<br>\n“美国的医院早就爆仓了”也是从平行世界传出来的新闻，意大利和西班牙那才是真的爆仓，美国至今连呼吸机都有剩余，往重灾区纽约送的医疗船还开回去了。<br>\n而且，作者在推算死亡数字的时候似乎忘记了自己上一段写的“只测重症患者”了，难道轻症和无症状患者也会突然死于病毒？否则为什么要拿比实际数据高100倍、比平行世界数据高1倍的死亡率去计算1500万所有患者的死亡率？<br>\n<br>\n<blockquote>现在一个比较严肃的问题是，账面之外的一百万死亡人数去哪里了？是万人坑埋掉了，还是火葬场烧掉了呢？这么巨大的并发量，显然超出了美国的处理能力。如果是万人坑埋掉，挖坑埋这么多人，早该暴露了。万人坑偷偷摸摸埋个几万人还差不多，埋上百万的尸体，还不被人发现，是挺难的一个事。</blockquote><br>\n考虑到这篇文章的作者在写的时候大约并没有用脑子，我也懒得替他计算埋一百万尸体的可能性了，就当作者从平行世界获取新闻的时候信号不好没有收到关于万人坑的新闻吧<br>\n<br>\n<blockquote>现在美国的猪肉厂，牛奶厂，很多都破产了。吃人肉，既能解决经济危机食物短缺的问题，也能解决尸体处理的问题，可谓是一举两得。</blockquote><br>\n食人本身就不说了，我姑且求对西方经济学不屑一顾的作者了解一下美国工厂破产倒闭的原因是什么。人家又不是没有原材料，是疫情期间大家都窝在家里，而且失业了没有钱买这些产品了。没有需求的问题你靠堆供给能解决？<br>\n<br>\n老实说，我还是挺羡慕这些张口就能编出故事的人的。最气人的是每次我看到这类荒诞的言论依旧还是得去亲自查证一下，因为哪怕是百分之一的概率他也真的可能是在说一些我不知道的真事，所以读到这些文章除了被精神污染还要损失宝贵的时间。<br>\n<br>\n<blockquote>美国对华关系，可以分为三大派。遏制派，融合派，脱钩派。其中，遏制派需要强大的国力和资源，才能完成这个目标。美国现在的国力，十分的虚弱，即便他们想遏制中国，也没用足够的资源，来支撑并实现这个目标。<br>\n<br>\n国力下降，融合派就被提上日程，因为融合派对国力和资源的要求，相对低一些。如果说遏制派是的对华的战略进攻的话，融合派则是寻求某种再平衡之下的战略相持。而脱钩派，则完全是战略退缩和战略防御。</blockquote><br>\n<br>\n感觉国内很多媒体、粉红甚至反贼都有一个错觉就是美国政治每天只讨论对华关系，以及硅脂的崛起程度已经到了让美国人吓尿裤子的程度。事实是对华关系很多时候都会沦为和各类经济和社会议题并列的附加话题。这不一定是好事，但事实确实如此。<br>\n我实在不想了论证“美国现在的国力，十分的虚弱”这种意淫的真实性了，就说一点那就是对华政策的纠纷和对伊朗、俄罗斯一样，区别更多是在于对硅脂态度而不是实力的假设。支持所谓“融合”的观点都是（错误地）相信硅脂还是可以讲道理、愿意服从国际法的，最近脱钩派占上风也是因为硅脂在国际上一系列战狼外交和流氓操作丢尽了自己的信誉。这样环境下崛起的脱钩派在脱钩以后接下来考虑的是什么？那不就是制裁了吗？<br>\n<br>\n<br>\n<blockquote>我们举个例子，就比较容易理解了。情侣之间吵架，如果一个特别强，力量凌驾于另一人之上，强势者肯定不会离家出走。不仅不会离家出走，强势者还会怒吼弱势者，强制对方服从自己，这就是遏制论。如果两者势均力敌，谁也不能制服谁，那就是冷战一番，消除分歧，重新寻求共识，再次和好，这就是融合论。如果一方太弱，既制服不了对方，也没用力量和对方讨价还价的形成新的平衡，如果屈服了自己又觉得太委屈，受不了这个窝囊气，这个弱势方会怎么办呢？他或者她，就会离家出走。离家出走，这是弱势的一方，所做出的极端的战略退缩和战略防御行为。</blockquote><br>\n<br>\n同样用这个比喻描述一下本位面世界的局势的话，硅脂在两国之间算是弱者，但又没有弱到美国一拳就能打趴下的地步，而且最重要的是这个弱者毫无任何底线和信用可言。用这个比喻的语言讲，美国很想和硅脂谈和达成共识但是硅脂毫无信用，想用武力迫使其屈服又费力气，留在这里人家又撒泼打滚，于是美国只能关起门走人了。从这个角度来看硅脂可能确实可以宣称自己胜利了，只不过这种胜利是放弃了自己所有尊严和底线换来的伤敌五百自损一万的胜利。","date":"2020-05-19","agreeCount":4,"discussionCount":0}