{"type":"article_comment","id":287132,"parentType":"article","parentId":15838,"uid":25704,"contents":"&nbsp;经典选读 圣行拜正确的判断<br>\n<br>\n&nbsp;قال رسول الله صلى الله عليه وسلم: أول ما&nbsp; يحاسب عليه العبد يوم القيامة الصلاة فإن صلحت&nbsp; صلح سائر عمله وان فسدت فسد&nbsp; سائر عمله<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 至圣ﷺ说：“在复活日清算奴辈的第一样是拜功，如果拜功完善了，他的其他善功就完善了，如果拜功坏了。他的其他善功就坏了”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《فقه السنة 》第一册78页<br>\n<br>\n<br>\nعن أَبِي هرَيرةَ رضي الله عنه قَالَ : سَمِعْت رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : (&nbsp;إِن أَوَّل مَا يُحاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيامةِ منْ عمَله&nbsp;صلاته فان صلحت فقد افلح وان فسدت فقد خاب وخسر وفان اتقض من فريضته شيئ قال الرب تبارك وتعالي انظروا هل لعبدي من تطوع فيكمل بها ما اتقض من الفريضة ثم يكون سائر عمله علي ذلك وفي رواية ثم الزكوة مثل ذلك ثم توخذ الأعمال على حسب ذلك<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由艾布胡拉勒上传来，他说：“我曾听见真主的使者ﷺ说：‘在复活日首先清算奴辈的是他的拜功，如果它是完善的，他确已得脱离了，如果它坏了，他确已失望和折本了，如果从他的天命中某一件坏了，清高尊大的真主说：‘你们观看，难道在我奴辈上有坦托卧的拜功吗？如果有，叫他以它全美他所坏了的天命，然后其它善功也如此判断’”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在一个传述中说：然后天课就如此判断，然后依次判断一切善功。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《舍勒而提里伊斯俩米》第129页<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《عماد&nbsp;&nbsp;الدين》第15页&nbsp;<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《شرخ سيف الدين》第143页<br>\n<br>\n<br>\nعن أم حبیبة قالت قال رسول الله صلی الله علیه وسلم من صلی فی یوم ولیلة اثنى عشرة رکعة بنی له بیت فی الجنة اربعا قبل الظهور ورکعتین بعد ها ورکعتین بعد المغرب ورکعتین بعد العشاء ورکعتین قبل صلاة الفجر رواه الترمذي<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由温姆•哈比拜上传来：她说：真主的使者ﷺ曾说：“谁在一昼夜中礼了十二拜，真主为他在天堂里修建一座房子——晌礼之前的四拜，和它之后的两拜；昏礼之后的两拜；宵礼之后的两拜；晨礼之前的两拜。铁密济传来了它。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《密什卡提》第103页倒数四行<br>\n<br>\n<br>\nعن ابن عمر&nbsp; قال صلیت مع رسول الله صلی الله علیه وسلم&nbsp; رکعتین&nbsp; قبل الظهور ورکعتین بعد ها ورکعتین بعد المغرب فی بیته&nbsp; ورکعتین بعد العشاء فی بیته&nbsp;&nbsp; قال وحدثتني حفصة أن رسول الله صلی الله علیه وسلم&nbsp; کان&nbsp; یصلي&nbsp; رکعتین خفیفتین حین یطلع&nbsp; الفجر متفق علی<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由伊本•尔迈勒上传来：他说：“我曾跟随真主的使者ﷺ在他家里礼了晌礼之前的四拜，和它之后的两拜；昏礼之后的两拜；也在他家里礼了宵礼之后的两拜。”他又说：“哈夫算提告诉我：‘的确，真主的使者ﷺ曾在黎明显照时轻快敏捷地礼两拜’”。会同传来了它。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《布哈里圣训集》第187页<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《密什卡提》第104页第一行<br>\n<br>\n<br>\nوعن عائشة رضي الله عنها قالت لم یکن&nbsp; رسول الله صلی الله علیه وسلم عن شیئ من النوافل أشد تعاهدا منه علی&nbsp; رکعتي الفجر&nbsp; متفق علیه<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由阿依舍圣太上传来：她说：“真主的使者ﷺ在任何一样副功上，没有比晨礼的两拜更重视的。”会同传来了它。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《密什卡提》第104页第9行<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《فقه السنة》第一册155页<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《布哈里圣训集》第186页<br>\n<br>\n<br>\nوعن عائشة رضي الله عنها قالت قال رسول الله صلی الله علیه وسلم&nbsp;&nbsp; رکعتین&nbsp; قبل الصلاة الفجرهما أحب إلی من الدنیا جمیعا&nbsp; متفق علیه&nbsp;&nbsp;<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由阿依舍圣太上传来：她说：真主的使ﷺ者曾针对晨礼之前的两拜圣行拜说：“它俩对于我而言比今世万物更受喜。”穆斯林传来了它。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《فقه السنة》第一册155页<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; وعن عائشة رضي الله عنها قالت قال&nbsp;&nbsp; رسول الله صلی الله علیه وسلم&nbsp; رکعتا الفجر خیر من الدنیا وما فیه رواه المسلم<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 由阿依舍圣太上传来：她说：真主的使者ﷺ曾说：“晨礼的两拜圣行比今生和其中的万物更高强。”穆斯林传来了它。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《密什卡提》第104页第9行<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; في الهداية وإذا &nbsp; فاتته ركعتا الفجر لا يقضيهما قبل طلوع الشمس لانه بغي نفلا مطلقا<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在《西达也提》经中说：“如果他失去了晨礼的两拜，在太阳升起来之后他没有还补它两个，他就失去了所有的副功拜”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《كنز العباد》第47页<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; في المحيط رجل ترك سنن الصلاة الخمس إن لم ير حقا فقد كفر&nbsp;&nbsp; وإن&nbsp;راي&nbsp;السنن حقا منهم من قال&nbsp; لا يأثم &nbsp; والصحيح أنه يأثم<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在《穆海拖》经中说：一个人放弃了五番拜的圣行拜，如果他不认为圣行拜是真的（应该做的），他确已叛教了，如果他认为圣行拜是真的，他们中有人判断：他没有犯罪，最正确的是：他犯罪了。<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; وفي الزوازل&nbsp; إذا ترك سنن&nbsp; أن ترك سنن بعذر&nbsp; فهو معذور&nbsp; وإن ترك سنن بغير عذر&nbsp; لايكون معذور&nbsp; ويسأله الله يوم القيامة عن تركه<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在《在瓦宰里》经中说：“一个人放弃了圣行拜，如果他有故而放弃了圣行拜，他就是有故之人，如果他无故而放弃了圣行拜，他就不是有故之人，真主在复活日要由他所放弃的上要拷问他”。<br>\n<br>\n<br>\nفي الكبري رجل ترك سنن الصلاة الخمس إن لم يرى&nbsp; السنن&nbsp; حقا فقد كفر لأنه&nbsp; ترك استخفافا وإن راي&nbsp; السنن حقا منهم&nbsp; من قال&nbsp; لا يأثم ومنهم&nbsp; من يأثم لأنه جاء الوعيد بالترك<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 在《库布拉》经中说：一个放弃了五番拜的圣行拜，如果他不认为圣行拜是真的，他确已叛教了，因为他是轻视而放弃了它，如果他认为圣行拜是真的，他们中有人说：他没有犯罪，他们中有人说：他犯罪了，因为在所放弃的上警告的已来临。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《كنز العباد》第47页<br>\n<br>\n<br>\nمن انكر الفرض&nbsp; أو لم يصدقه فهو ليس مؤمن و من صدقه ويترك عمله فهو فاسق<br>\nومن انكر الواجب&nbsp;&nbsp; لايكون كافرا ويترك عمله يكون فاسقا&nbsp;&nbsp; و&nbsp; من انكر السنة يكون مبتدعا مؤمنا إن لم تكن متواترا وإن متواترا فهو كافر و يترك عمل السنة لا يأثم&nbsp; ولايعذب بل يعاقب ويحرم&nbsp; من الثواب والشفاعة&nbsp; واعلموا أن النوافل من الصلاة قسمان الأول سنة مؤكدة والثاني مستحبة وكل من القسمين أما مشروع مع الصلاة الوقتية أو مشروع بنفسها هي أربع عشرة&nbsp; نوعا منها صلاة التراويح&nbsp; في ليالي رمضان سنة المؤكدة و منمها صلاة التهجد&nbsp; أي في ليلة&nbsp; و&nbsp; منها صلاة الضحي&nbsp; منها صلاة الأوابين بعد المغرب&nbsp; منها صلاة التسبيح&nbsp;&nbsp; منها صلاة الشكر &nbsp;منها صلاة السفر&nbsp; منها صلاة التحية المسجد&nbsp; منها صلاة الاستخارة&nbsp; منها صلاة الحاجة&nbsp; منها صلاة الكسوف ومنها صلاة الاستقاء و منها صلاة الإشراق &nbsp;&nbsp;<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 谁否认天命，或者不诚信它，谁就不是信道穆民；谁诚信它，而放弃遵行它，谁就是作恶坏事之人； 谁否认应当的瓦知布，谁不是不信者，但他放弃遵行它，他就是作恶坏事之人； 谁否认圣行，谁就是行异端的穆民——如果他不是接而连三否认它的话，但如果他接而连三否认它，他就是卡飞勒，他放弃遵行圣行，他已作恶坏事，但他不遭罪刑，不然，他要遭惩罚 ，而且他丧失此等四个的回赐和说情搭救。<br>\n&nbsp; &nbsp;&nbsp; &nbsp;你们应当知道：一切副功是两份：第一份是受强调的圣行，第二份是受喜的，这两份每一个或者是相同按时的天命一起而被制定的，或者以它的独立本身（尊贵）而被制定的，它是十四样：在它中有间歇拜（台拉威合），它是在斋月的夜间礼，有受强调的圣行拜，有知感拜，有旅行拜，有祝贺礼拜寺的拜，有祈求拜，有坛罕朱德拜，即：夜间拜，有黎明拜，有艾瓦必乃的拜，在沙目之后礼，有坦斯比哈拜，有需求拜，有日食拜，有求雨拜，有大亮拜。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《مجالسة الارشادية》第62页<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;如果失去了晨礼的圣行拜，而交还了天命拜，在日出前和之后不还补它，这是艾布哈乃法和艾布优苏福的主张，至于穆罕默德的判断则要还补，直到日偏时，日偏后不还补，如果与天命拜一起失去了，在日偏之前要（天命，圣行）全部还补，在一部分道长跟前在日偏之后同样要还补，近在一部分跟前不还补，只还补天命。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《شرح الوقایة》第一册212页<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; قال النبی عم: من لم یصلي رکعتي الفجر فلیصلیها بعد تطلع الشمس<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 至圣ﷺ说：“谁没有礼晨礼的两拜，就叫他在日出之后礼它”，这两拜是圣行拜。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《شرح الوقایة》第一册212页边文<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 如果他没有礼晨礼的圣行拜，而伊玛目已凑众进入天命拜中，他猜测如果他交还圣行拜，就赶不上凑众的天命拜，就叫他放弃圣行拜，（赶快先跟随伊玛目礼天命拜，之后补礼圣行拜）。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《شرح الوقایة》第一册212页边文4<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 真主的使者ﷺ在失误之夜失去了晨礼时，他就在日偏之前与圣行拜，念邦克，依噶买提，凑众，高念一起还补它，的确，圣行拜要跟随天命拜一起还补，<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 至于还补圣行拜，人们确已知道晨礼的圣行拜比其他圣行拜更受强调。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《شرح الوقایة》第一册213页<br>\n<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 假若没有强有力的副功站在天命的位份上，副功之本就成了天命，以便以天命补充天命。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《鲁白》第4册119页。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《鲁白》第9册第180页<br>\n<br>\n<br>\nقال أنس بن مالك رضي الله عنه الأدب &nbsp;في العمل علامة قبول العمل و قال عبد الله بن مبارك&nbsp;&nbsp;&nbsp;رضي الله عنه&nbsp; من&nbsp; تهاون الأدب عوقب بحرمان السنن&nbsp; و من&nbsp; تهاون السنن&nbsp; عوقب بحرمان الفرائض&nbsp; و من&nbsp; تهاون الفرائض&nbsp; عوقب بحرمان المعرفة<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 马利克之子艾奈斯说：在善功中的礼节是善功被承领的显迹。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; 穆巴拉克之子阿卜杜拉说：“谁轻视礼节，谁必遭受丧失圣行的惩罚；谁轻视圣行，谁必遭受丧失天命的惩罚；谁轻视天命，谁必遭受丧失真知明见的惩罚”。<br>\n&nbsp; &nbsp;&nbsp; &nbsp; ——见《كنز العباد》第48页","date":"2020-03-08","agreeCount":0,"discussionCount":0}