{"type":"article_comment","id":280616,"parentType":"article","parentId":15558,"uid":15243,"contents":"关于2：<br>\n<a href=\"https://preview.redd.it/b3x3q7yew9k41.jpg?width=591&amp;format=pjpg&amp;auto=webp&amp;s=62f02581b9bb416f254f2311c6143a7b616855f8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://preview.redd.it/b3x3q7yew9k41.jpg?width=591&amp;format=pjpg&amp;auto=webp&amp;s=62f02581b9bb416f254f2311c6143a7b616855f8\" alt=\"https://preview.redd.it/b3x3q7yew9k41.jpg?width=591&amp;format=pjpg&amp;auto=webp&amp;s=62f02581b9bb416f254f2311c6143a7b616855f8\" style=\"max-width:100%\"></a><br>\n有一个有趣的事实，如果看懂了，大概就能明白中国泳圈的状况了：孙杨妈怼天怼地怼领导，记者、教练、律师一个都不放过。然而就是没有怼过名义上坑了两次孙杨的直接责任人队医巴震，孙杨一次“误服”一次抗检可以说都是巴震导致的。哪怕巴震是孙杨亲爹，做出毁了儿子前程的事，还一连两次。按照孙杨妈的性格应该恨不得把人撕碎，然而…那么原因何在呢？<br>\n<br>\n<br>\n一个解释是：巴震其实就是个标准背锅侠，误服事件是替孙杨背锅的，所以孙杨和他妈是欠着巴震人情的。那么孙杨妈怎么敢直接骂领导？看孙杨妈的说法，领导和组织已经尽力维护孙杨了。但是孙杨妈的意思明显做的还不够，甚至说出自己完全对得起领导和组织。那么答案就呼之欲出了…<br>\n<br>\n………………<br>\n<br>\n看到太多骂孙杨母的回答，免不了要替她说几句话。孙杨母虽然做事跋扈，但是有句话可能确实没说错，她是对的起领导和组织的。<br>\n<br>\n<br>\n先说孙杨误服事件，本来除了孙杨这个当事人，第一责任人自然是队医巴震，巴震一直负责孙杨的用药，但是这次明显失误了。兴奋剂阳性是运动员极大的污点，然而孙杨在以后的比赛反而更依赖巴震了。原因在于孙杨的用药规划实际上并不是巴震做主，巴震不过是执行的工具人而已。那么究竟谁真的负责孙杨的用药？组织和领导。这就是孙杨母亲非常不满意禁赛结果又完全不迁怒巴震的原因。<br>\n<br>\n再说这次抗检事件，孙杨在检测过程中联系过队医巴震、游泳中心领队程浩以及兴奋剂专家韩照岐，非常有意思的是，这三个人异口同声坚决不能带走血样。实际上单就此次血检来说，并没有任何超出常规之处，采血人员有护士证，孙杨方也认可了其资质。至于异地采血是之后找出来的理由，在当时没有人质疑这个问题。然而联系的三人反应都很激烈，完全没有任何犹豫和妥协的表示，哪怕主检官提出将血样放置在WADA认可的医院留存都不认同。程浩甚至直接出言威胁主检官如果上报就会丢了工作。这些举动非常过激和反常。原因在于，半夜打电话联系他们请教处置方案时，这个行为已经传递了组织内部都默会的信息：血样具有不能被带出的因素。那么只要有人同意带走血样，导致什么不良结果都会由做出同意决策者承担。所以说，孙杨的血样存在风险，是联系的三个人都完全知道的事情。因为大家都是组织的一部分。<br>\n<br>\n<br>\n这两次事件孙杨妈的朋友圈都有提及，但是大多数笔墨都花费在14年那一次，直接出言指责领导与组织的失误让孙杨背负污点。而对更近发生，并且导致孙杨直接被禁赛的抗检事件却叙述不多，对领导和组织的不满仅仅体现在律师的选定上。按照正常的行文逻辑来说，孙杨妈对抗检事件应该废墨更多，为什么反而情绪激动地翻回14年旧账？抗检决策不仅是孙杨做的，更是组织做的。按照常人思路，只要飞检时提交血样，后面的一切都不会发生，这才是最简单规避惩罚的方案。但是孙杨妈从来没有质疑抗检这个决定，更没有因此指责领导和组织，也就是说对孙杨妈而言，提交血样的可能选择从头到尾都没有被纳入考虑。<br>\n<br>\n对孙杨妈而言，导致孙杨如今下场真正的节点在14年，那是因为14年是国内的兴奋剂检测，孙杨妈相信领导和组织有能力让这次检查不发生或者发生了却没有任何判罚，然而领导和组织最终却让孙杨承担污点。而对18年的国际检测，谁都是无能无力的，孙杨妈没有在抗检决策上对领导和组织有什么怨怼情绪，怪只能怪所谓的西方霸权，简直可算是“通情达理”了！但是正是因为14年的污点导致了对于18年的飞检，孙杨非常被动，不得已最终选择了抗检。所以孙杨妈念念不忘14年的事，“我儿子是能为国家出成绩的，被国外势力针对也就罢了，但是在国内怎么能被自己人查出兴奋剂了呢！”实在气不过，才在朋友圈翻了旧账。<br>\n<br>\n<br>\n孙杨妈愤怒之处就在于此，孙杨虽然在其他方面行事过激，但在游泳事业上是完全忠于组织和领导的。然而组织早先就坑了孙杨，如今甚至有弃车保帅的想法，孙杨妈发现这一点，过激言语当然就可以理解了…<br>\n<br>\n引用自：https://www.zhihu.com/question/375680084/answer/1050178346","date":"2020-03-04","agreeCount":0,"discussionCount":0}