{"type":"answer","id":45897,"parentType":"question","parentId":7858,"uid":2858,"contents":"楼上一些人统一的言论，让我有点惊讶<br>\n这还是墙外，一个相对理智和能合理说话的论坛吗?<br>\n<br>\n诚然，这里一些有利于中共的言论，有被踩的概率<br>\n但是，这难道就是是否自由的判断标准？<br>\n<br>\n我从几个维度来分析这个问题<br>\n1. 论坛成立的目的是什么？<br>\n我想比较普遍的一个认知，是分享和讨论，知识和见解的地方<br>\n如果你承认这一基本共识，那么我们继续<br>\n<br>\n既然是分享和讨论，那么最最基本的自由，就是是否可以保留你的信息，无论观点<br>\n求同存异存在的底线，是每个人的内容，都可以被保留下来，当然，一些过于恐暴的内容（比如杀光中国人，杀光外国人等等突破人类道德底线的，被封禁和删除我想没有人会反对，否则你就是站在了人类的对立面）<br>\n而墙内论坛，连最基本的，底线，都无法做到<br>\n这里，无论是折叠，还是被踩，绝大多数，不违反人类道德底线的内容，都可以被保留，观看，甚至点赞<br>\n<br>\n我认为，这就已经达到了，论坛自由的最广大共识，而墙内，目前为止，连最基本的底线，都没有一个网站可以做到<br>\n可以说，和墙内所有论坛比，品葱是一个自由的地方<br>\n<br>\n2. 所谓的品葱用户，是无产阶级<br>\n这个就更让人摸不到头脑了，似乎是想把品葱，抵制中共的用户，扣到“穷”身上?<br>\n然而这个从逻辑上，是不可能说得通的<br>\n一个是，中共宣传口的目的，就是欺骗穷人，因为富人有资本，有头脑，有见识，中共是不可能欺骗得了所有富人的<br>\n而一个穷人，面对主要针对他们的攻势，还能保持清醒的头脑？那也算得上是穷人中的精英了吧。行，就算这样，他们戴上了你的帽子，接着往下看<br>\n<br>\n第二点，中共主要维稳对象，是穷人<br>\n这个很好理解，抓VPN，抓上访，都是主要针对，无产阶级。有权有势的，比如我老爹，家里遇到一些不爽的事情，完全可以在市人大上提出这个问题，包括如果亲戚有问题，直接和区长沟通一下，马上就能得到解决，所以他们根本不需要担心有问题被抓。我身边也从来没听说过，我同学谁提出问题被抓。<br>\n为什么？因为大家都是同僚，都是利益共同体，你抓我？疯了？<br>\n但是穷人就完全不同，无论是用VPN，看twiter,看youtube，发表言论，都时刻担心被抓，也时刻在抓<br>\n去年年底的那次twitter违法大抓捕，还记得吗?<br>\n更何况，穷人需要养家，有几个穷人，可以冒着每天被违法抓捕的风险，来品葱对抗暴政？<br>\n如果有，这类人应该是中国人的脊梁，而仅仅是社会不公造成的，但是根据历史来看，这类人太少了。<br>\n<br>\n第三点，品葱活跃用户，不少人都是国内的凌晨和早上活动。这说明，这里有不少欧美地区居住的。而能出的去国移民的，你告我这是无产阶级? 如果中国的无产阶级都随便移民，那别说品葱用户，就连中共的统计部门内部都不信把<br>\n<br>\n综上，品葱用户绝对不可能是所谓的无产阶级，哪怕是家里有点钱的学生都极少，因为学生大部分刚脱离洗脑，除非父母就是有本事有脑子的，否则很难不让孩子被中共洗脑教育污染，大学有明白的，但是太少太少了。<br>\n<br>\n3. 缺少不同的声音<br>\n这个我就很奇怪了。为什么一定要有不同的声音?<br>\n这个又回到论坛成立的本身意义来说<br>\n论坛成立的目的，在于分享和沟通<br>\n而分享和沟通的内容，既可以是经验，也可以是知识<br>\n而不同的声音，仅仅是屁股和价值观的不同<br>\n但是为什么论坛，一定要鼓励价值观的不同？价值观只是决定了你经验和知识的一个小的方面<br>\n而譬如国内的新闻解读，时事评论，需要的，都是信息面的东西，而不是价值观上面的东西<br>\n<br>\n举个例子，中共镇压某地P2P维权<br>\n我随便发散一下，可能点评的内容在于<br>\n这个P2P和政府是什么什么关系，原因在于之前政府做背书，XXX领导和P2P的CEO的爹是亲家等等<br>\n镇压的原因在于，P2P群有人提到去海外，并给出截图等等<br>\nP2P维权群，群主已经是公安内部的，把那几个提出合理维权的抓了，原因是他们打算集会<br>\n等等<br>\n<br>\n这些信息，之所以值得讨论，在于<br>\n1. 有理有据，我想没几个品葱的，又没美分拿，还有功夫去杜撰个截图之类的<br>\n2. 帮助大家搞明白中共内部和P2P骗钱之间是如何运作的，以后自己可以多加注意，保护了人民的财产<br>\n3. 搞明白中共维稳的几种模式，以后避免被下套，保护了人民的安全<br>\n等等<br>\n<br>\n而五毛到时候来句<br>\n你们都是活该，谁让你们贪钱？<br>\n该！让你们贪！那利息谁都知道是骗子!<br>\nSB，谁知道真的假的，别过几天又和BLABLA一样反转了哦<br>\n等等<br>\n这些墙内很普遍，容易引发大家幸灾乐祸的言论，很容易转移视线<br>\n<br>\n<br>\n自干五就是<br>\n这时候中美贸易战，大家忍一忍，别让美国抓到把柄<br>\n国家也不容易，大家努努力挣钱就好了<br>\n这些看似有道理，实际上把国家的责任推给老百姓的不负责任的胡言乱语<br>\n<br>\n这种情况下，难道还需要在一个自由的论坛，保护这些已经突破了人民道德底线，带节奏，以及主动为政府的不作为开脱的人？？<br>\n<br>\n我觉得，没有必要，你可以去任何一个墙内论坛发这些，但是这些内容<br>\n1. 没有任何价值<br>\n2. 没有讨论空间<br>\n3. 容易煽动仇恨<br>\n4. 对百姓的未来没有任何帮助<br>\n5. 即使品葱没有这部分用户，也不应该鼓励，毫无意义的发言<br>\n<br>\n所以我觉得，如果有这些人，点灭是毫无问题的，这些内容折叠了，对人类，对中国人，有一毛钱的损失嘛？<br>\n没有，甚至有好处，不会再去找借口，而是直面问题。中国人，尤其是中共最不敢的，就是直面，并合理非得解决问题<br>\n<br>\n所以第三点的内容在于，不需要自干五，你如果传播垃圾和无意义的内容，可以去墙内，品葱不鼓励的原因，在于你的信息，于百姓无益，且没有任何意义<br>\n但是即使如此，仍然保留了你的内容，这就是真正的自由（折叠并不删除）<br>\n<br>\n最后，就是封禁<br>\n我认为对于五毛封禁的原因在于<br>\n你认为中共，有没有罪<br>\n如果有，那么同犯，是可以被判刑的<br>\n我认为有，大家可以看看新中国成立以来，对人类底线的践踏<br>\n所以封禁五毛，毫无问题<br>\n但是随便封禁，是不行的。必须抓到他是五毛的点。<br>\n这一点同时也呼应了，为何大家应该自觉点踩自干五。你允许不同的声音，目的在于能否获得知识，并帮助百姓。但是自干五的发言，只会毁掉中国。因此大家直接点踩是没有问题，且不违背自由论坛的任何愿景。<br>\n<br>\n综上，我认为，品葱是目前，最自由的中文论坛之一，比所有国内论坛都自由<br>\n同时，点踩自干五，和封禁五毛，并不违背自由论坛的实质，这反而是自由的一个标志。（前提是目前的规则下，即点踩只是折叠，不删除，封禁的话才删除）<br>\n一点浅见，欢迎提意见","date":"2019-08-31","agreeCount":12,"discussionCount":3}