{"type":"answer","id":75143,"parentType":"question","parentId":10815,"uid":165,"contents":"先给总结：<br>\n和墙内喉舌媒体/被纵容的中华民族民族主义KOL/习五一/外交部/左左KOL/等等高度重合的发言。<br>\n任何一个到今天能找到知乎3k关注以上，微博10k关注以上大V观点的，都是墙内允许的。如果是政治观点，墙内能允许什么呢？所有自媒体实际上也都必须是喉舌的一部分。<br>\n<b>非常体系化，而且与墙内被纵容的那部分重合度如此高，而且所有发言都打算来教育新品葱。那还留着干什么呢？</b><br>\n其次，在考虑，如果网军也学这套，那怎么样？网军学这套有成本吗？没有，很容易网军派五个小号来就能让新品葱众人完全瘫痪。<b>整日陷入到启蒙的幻觉中。</b><br>\n还不够吗？Totana，qil，LMAO，[url=https://pincong.rocks/people/pingpeng][/url]pingpeng 。。。来任何一个人都能要十几个正常id耗在上面。<br>\n<br>\n<br>\n拿窝佬近期处理的几个例子来说吧。<br>\nwhataboutism，常见于知乎，微博，以微博习五一，知乎伍亦勤等人的发言。<br>\n[url=https://pincong.rocks/people/%E5%A7%A8%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89][/url]<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E5%A7%A8%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89\">姨克思主义</a><br>\n为什么香港匪警施暴时小粉红沉默不语，为什么香港学生的过激行为会让小粉红义愤填膺。<br>\n为什么中东和非洲的基督每年都屠杀时世界沉默不语，为什么穆斯林遭到一点应有的报应就被全世界关注。<br>\n道理都是一样的，控制了媒体的势力不希望人们从全局角度看待问题。</blockquote><br>\n武力威胁，以灭绝恐吓独立派。常见于几乎所有简体中文社区。最简单的例子就是外交部和国防部定期黑屁。<br>\n<blockquote><a href=\"https://pincong.rocks/people/LMAO\">@LMAO</a>&nbsp;<br>\n致所有看的懂汉字还有脑子还能正常沟通的中国人，台独港独就不要别看了，你们的意见我也不想知道，<b>别下贱的来烦人,你们就该被强行代表</b>。对<b>你们这些下贱坯子</b>老子从来也不想温和，<b>核武器、两弹一星、神舟系列、东风系列就是用来保证我们可以用常规武器消灭你们还不会有事</b>的。</blockquote><br>\n来回复读，恐吓，装模做样。常见于饭圈女孩等心智不成熟者，但是即使相当多的人都不成熟，也没必要放他们在这里脱粪。<br>\n如chickfun-替香港发声-香港之音系列账号。常见来源：帝吧出征，饭圈女孩。<br>\n窝佬截取了一部分发言。而且无论别人和他说什么。永远复读：<br>\n1.新品葱都是香港人/日本人，所以才仇恨大陆。<br>\n2.香港人立刻放弃黄之峰，黄之峰肯定是违反了基本法，否则怎么会DQ呢？快快和黄之峰切割，他嘴上不说港独，心里肯定港独<br>\n3.中央不给普选是怕港独，普选必然导致港独。<br>\n4.尽管运动中没提出，但是CIA已经介入，所以千万不能普选。<br>\n5.反对我的都是精日分子。<br>\n摘录如下<br>\n<blockquote>香港民主派们，<b>港独并不是你们的方向</b><br>\n我看到香港人这段时间游行，<b>毫无成果，还把香港经济拖垮</b>，自己底牌越来越少，越来越多的游行者被抓，也替你们着急。原因是为何呢，因为你们难道就没有跳出自己的圈子从上帝视角分析思考一下？<b>而仅仅把原因推给中共吗？你们中的港独派，方向严重错了。</b>而你们显然都没有这方面的纠正能力啊。连谁是五毛都分不清，谁在帮你们都分不清，是敌是友不分，你们还玩什么政治啊。<br>\n<b>港独只是藏着，噎着，如果一旦放开了香港民主普选，那港独势力就会抬头上来，看台湾的选举就会知道。</b>独派确实是由中共扶持的，当年中共亲自扶持台湾的陈水扁，吕秀莲等人，想利用独派来推翻国民党建立的中华民国，但却完全失败了，中华民国现在依然在，而台湾却更加民主自由开放了，台独却更加嚣张了。<b>开放普选这么做反而助长了独派的势力的生存空间。</b>独派是后后来才跟中共交恶，因为中共反对分裂国土，开始打压独派，才有了独派反共这么一说。而在此之前，独派和中共两者可是亲密无间的一种关系。中共也非常清楚，<b>只要独派一抬头，想搞独立，中国国内人民就会上下齐心团结，支持共产党。所以他们之间的关系是否在唱双簧呢？</b>行为上他们也非常相近，就连意识形态也是非常相近的，都是与民族文化有矛盾之处。<br>\n总之我不看好独派。<b>独派口头上反共，拥护民主，但实际行动上却起到支持共产党极权的作用，与民主正好相反，港独的方式去中国化这完全是中共的文化大革命啊</b>，这种老路中共现在都唾弃了，港独还拿来用。而且港独本身这种行为的目的已经和香港和台湾的民主自由追求毫无相关了，还违反了香港的《基本法》。<br>\n美国国会显然只会扶持民主运动势力中胜利的一方，现在是独派占据势头，所以得到了美国国会的支持。从美国之音报道的人权观察立场就可以看到，美国人权支持的是独派代表，当然也包括民运派和泛民派。但是美国却没有区分这两者中间到底哪一派才是真正对民主自由有帮助的一派，握住了中共的喉咙，哪一派才是在真正帮助中共。哪怕中共被推翻了，<b>只要独派还存在，中国还会团结起来反对港独台独势力。所以斗争会源源不绝。独派并不是真正在帮助中国实现民主自由。</b></blockquote><br>\n<blockquote>首先第一，反港独、反分裂、反姨粉。第二，中共体制并不是按照民主来的，对人民不太友好，抓住这个矛盾再去追求民主自由。没有第一，第二也不会成功。现在你们就是在做第二步，你们过去六个月也做了，但就是缺少第一步，你们香港民主运动中间的港独、姨粉、去中国化分子严重开了倒车。<b>黄之锋为什么被拒绝，你们都还没有点反思吗？</b></blockquote><br>\n<blockquote>证据就是黄之锋拒绝在区域选举之前在承认一个中国，拒绝港独上面签字。黄之锋是由美国政府支持的一股势力。当然美国支持的还有其他势力。</blockquote><br>\n<blockquote>港独只是一种称为，它代表了想让香港从中国分裂出去的一股势力。民主自由只是它打的旗号。跟香港人追求的民主自由看上去类似，但实际上不一样。这就是为什么黄之锋被拒绝的原因，他所支持的“港人自决”其实就是纵容了港独的合法存在。这就是美国的目的。</blockquote><br>\n<br>\n以及最后最流氓的<br>\n<blockquote>新闻上都有，只是你不去看。如果黄之锋完完全全与港独无关，他怎么会被DQ？因为他的言行不一致，与“香港众志”有关。他如果只要参选完全可以放弃“香港众志”任何职务。彻底切断与港独的一切关联。并在保证书上签下字。不然，他连与港独割席都做不到，何以有资格参选？</blockquote><br>\n<b>这句话完全和“如果不是你勾引我，我怎么会强奸你？”一个样。<br>\n那我也完全可以说，“不是你违反习惯法，我怎么会封禁你？”<br>\n</b><br>\n<br>\n高华@qil&nbsp; ，墙内常见范围：知乎左蛆。<br>\n得意洋洋的炫耀共产党的镇压，并且认为自己代表人民，宣称镇压非常合适。<br>\n<blockquote>另外，如果你们中的某些人仍然打着基督教，法轮什么唯心的玩意儿谈政治，抱歉，你们已经在人民之外了，你们是人民专政压迫的首要对象。</blockquote>","date":"2019-11-10","agreeCount":21,"discussionCount":17}