{"type":"article_comment","id":46209,"parentType":"article","parentId":2768,"uid":12186,"contents":"你这言论就显然很有问题，反不反对移民和共产主义极权有必然联系么？你的意思是波兰希腊旧的移民反对新移民，就是因为共产主义？接受了你认为的自由民主洗礼就得无条件接受移民？否则就是共产主义余毒未清？这不是一种典型的非黑即白的对立思维么？<br>\n现在移民问题的复杂绝不是三言两语可以说清楚地。无条件的反移民或者接受移民都是大谬，前者典型如墙内部分粉红，恨不得让中国变成一个种族，一个民族，一个“祖先”的纳粹党国，仇外排外。而后者就如有些西方的激进左翼，恨不得把国土安全局废了，把边检站废了，把移民局废了，全世界移民想怎么来怎么来，恨不得西方国家变成联合国，装下全世界。粉红想建设新的第三帝国，激进左翼想建设21世纪的乌托邦，结果最后都会毁了自由民主的普世价值。<br>\n移民的背后其实是二战后西方现代文明普遍富裕后，自由民主平等扩展的结果。其前提是现代主义的普世文明取得了成功。个人的权利自由都得到了极大地扩展和保障，而旧左派的“社会主义”诉求，合理的部分已经实现，诸如福利制度等，贫富差异和阶级矛盾几乎消除了。而不合理的部分，则演变成了共产主义极权，并且最后垮了。现代文明的发展还导致传统社会的中心一元化和集体主义消解，多元主义出现，个人主义替代了集体主义。总体上说，移民出现的前提是物质极大富裕，贫富差距极大缓和并且可控，个人的权利及自由极大拓展并受保护。民主制度进一步完善。在这基础上，推行进一步的福利政策，多元主义，接受移民都是正常的，应该的。<br>\n可现在移民的问题在哪？首先这个前提就开始动摇，比如贫富差距和阶级矛盾又重新出现，美国的中产阶级量已经下滑到70年来的最低就可见一般。利益分配的不公必然导致阶级壁垒的出现，最后社会会被不同的利益诉求和阶级壁垒撕裂，这样还可能接受移民么？精英们张开拥抱移民，用彻底的世界主义看问题，那一般民众呢？失业问题，犯罪问题，贫富差距问题，这些问题怎么解决？要知道他们不仅仅是本土一般民众问题，移民们也一样。要民众都听精英们的政治正确，认为民众们都是愚昧的，精英们在道德上有优越感，本来就是民主政治失效的一种表现。<br>\n还比如多元主义是自由主义题中应有之义，但是开始出现所谓的后现代解构主义的时候，无条件的去中心化其实就走向了极端和自身的反面。典型的就是现在盛行的多元文化主义。这个多元文化主义将重心转向对文化多元性价值的强调，认为文化多元化本身就是值得追求的，为此，它甚至极力贬抑主流文化，欣赏、推崇甚至崇拜各少数族群、宗教以及社会弱势和边缘群体的文化。如果这样下去，这个多元一体必然会解体，要不就是巴尔干化，大家根本没法一起过，要不就是收缩异变成为一些其他的什么东东。总之而言这样的多元化其实有可能走向反面。在这基础形成的一套政治正确显然会出问题。<br>\n本来这一套要平等尊重每个人群，不能以多欺少，以主流贬支流，不能因为一些刻板印象去冒犯一些特别的人群，要保护好少数人的利益等，都是值得赞许的文明进步，比起一些驱逐低端人口，搞着奴工制，还停留在专制社会的国家好了太多，这是一个现代文明社会该有的基本底线。但是在这个底线基础上，这个政治正确就问题重重了。本身政治正确是一套复杂的话语体系和学术思想，但落实到实际则开始上纲上线，符号化。热衷于贴身份标签，划分各种人群，搞身份政治和部落政治，放大矛盾去斗争。这些都让我不禁想起了共产党国家盛行的那套阶级划分，民族认定，接着就是阶级斗争的方式，这几年西方国家有些政治正确的主旋律的电影，让我看出了翻身黑奴把歌唱，打倒白人奴隶主的感觉。这都让我担忧这会不会重蹈当年左翼运动的覆辙？还有些西方知识分子沿着这个逻辑走下去，就会变成彻底的文化相对论（文化无优劣），对于西方文明和“资本主义”当然是无爱的，但是苏联又是一个反面教材。那干脆就是否定普世价值，彻底的相对主义多元论。既拒绝先进文明的传播，也不承认有先进落后之分。伴随这经济问题的显现，这套政治正确的话语体系不仅没有缓和矛盾，似乎还放大了？曾经的丰裕的物质，缓和的贫富问题，对于个人自由和权利的有效保护，稳定的社会及文化共识，行之有效的民主政治，都在日趋消失。少数人群认为这终究是主流人群的甜头主义，糖衣炮弹，无论你怎么做都抱有深深的偏见，要不就是觉得政治正确永无止境，承认同性恋双性恋还不够，还得搞出各种奇奇怪怪的性取向和性别。<br>\n移民问题只不过是这套二战后构建起来的后现代色彩的话语体系的矛盾之一，显然不是什么共产主义的余毒未清的问题，要解决这个问题需要的事严肃的反思和讨论，绝不是二元论的扣帽子和对立，那只会加剧问题，对于解决只会是于事无补。","date":"2019-08-29","agreeCount":-1,"discussionCount":0}