{"type":"answer","id":94506,"parentType":"question","parentId":12413,"uid":21671,"contents":"最近有了新材料，北约峰会的晚宴上上trump被英国首相，加拿大总理，法国总统群体嘲笑特朗普被拍下。所以大家知道trump是多么...不招人喜欢了。<br>\n另外也呼吁大家观察其他国家的政治，不要站在中国立场上。<br>\n<br>\n<b>Trump是美国现代历史上最危险的一个总统。</b>trump上任之后，美国最著名政治报纸 The Washington Post 把slogan改成了&nbsp;<i><b>Democracy Dies in Darkness</b></i><br>\n<br>\nTrump是一个低智商的活在冷战时代的种族主义白老人。他脑海里的美国是<u>冒着黑烟的制造业美国。</u>他认为国家之间是竞争关系，他呼吁美联储降税，“原因是我们要比竞争对手的利息更低”<br>\n<br>\n他就是美国的习近平，和台湾的韩国瑜，印度的莫迪，菲律宾的杜特尔特，巴西的博索纳罗一起这一波在全球掀起的民粹右翼领袖、有一些共性的特征。<br>\n<br>\n善于运用社交媒体操控欺骗宣传自己的伟光正形象。普遍没有太高的学识，说活粗鄙傲慢，反对新闻自由，反对进步主义，没有法治精神，blahblah。简单讲就是基本上和纳粹区别不大。差别就是他们基本是依赖新的技术获得选民的选票。这个从<u>2012年左右开始的强人政治潮流非常值得关注</u>。<br>\n<br>\n相比于特朗普，<u>共和党集体的陷落让我更加恐惧</u>，毫无廉耻的为特朗普的谎言辩护。这也导致了民主党更加极化，大步迈入了欧洲式的民主社会主义（沃伦、桑德斯），进步主义（移民、女性、同性恋）的非职业政客（AOC）同样集中的涌现出来。（其实这次香港的区议会选举同样呈现出这样的趋势）在可见的未来，这样的政治光谱的极化可能将更加激烈并且长期存在。<br>\n<br>\n简单来说，特朗普的问题不是喜好的问题，而是早就应该弹劾的问题。<br>\n<b>Trump是美国现代历史上最危险的一个总统。</b>trump上任之后，美国最著名政治报纸 The Washington Post 把slogan改成了&nbsp;Democracy Dies in Darkness<br>\n<br>\n具体如下<br>\n<br>\n<b>反进步主义</b><br>\n<br>\n<ul><li>种族歧视，且煽动纵容种族歧视，各种暴力事件在trump任期频发。</li><li>性别歧视，各州在堕胎问题上的倒退和trump政府关系密切。</li><li>性向歧视</li><li>反移民，在移民问题上的激进策略导致在美墨边境上大量难民的家庭的分离。</li></ul><br>\n<b>违背美国宪法精神。</b><br>\n<br>\n<ul><li>压制新闻自由，公开指责美国新闻业充斥着假新闻。随意取消白宫记者协会记者资格（最后被联邦最高法院判决违宪）</li><li>与国会激烈对抗，导致宪法（宪治）危机。命令行政官员不得出席和配合国会的弹劾听证会</li><li>部落政治，任人唯亲。强调官员的loyalty，对官员私下要求向其个人效忠，安排自己家族成员出任重要职位</li><li><b>破坏美国政治传统</b>1、拒绝公开个人税单2、破坏机构独立性，公然干预美联储货币政策，解雇fbi局长</li></ul><br>\n<b>外交上</b><br>\n没有具体的战略无论在印太还是中东还是欧洲都缺乏<b>战略部署</b>。<br>\n<b>所谓的美国孤立主义只是没有战略</b>，因为实质上美国企业和公民在各个地区有非常广泛的利益，这是客观存在的。<br>\n<br>\n<ul><li>退出各种国际组织，放弃美国影响力，丧失credit</li><li>因为贸易问题在北美欧洲东亚全面背弃盟友。导致各种问题，比如日韩贸易站</li><li>因为个人选举利益，影响美国在中东的战略布局（通乌门）</li></ul><br>\n<ul><li>对中国态度暧昧（目前看来除了Bloomberg，任何一个总统候选人对中国的态度都会非常强硬）</li></ul><br>\n<ul><li>撤出叙利亚驻军，任由土耳其入侵轰炸</li></ul><br>\n总之美国目前的外交非常危险，既没有战略，也没有任何连续性，出尔反尔，（英国外交官的评论）谁都劝不住特朗普，无论是共和党议员还是白宫的官僚都没办法阻止特朗普任性。<br>\n<br>\n<b>经济政策同样愚蠢。贸易保护主义</b><br>\n<br>\n在全球掀起贸易战，致使美国（全球）长达10年的增长周期蒙上巨大阴影。trump一定是首要责任。虽然目的是形成新的贸易格局，但是被抛弃的TPP比贸易战效果更好，战略更长远，重要的是TPP已经谈判完成了。<br>\n<br>\n<ol><li><u><i>制造业回归是伪命题</i></u>。目前制造业工作机会被替代有多原因，第一是全球产业链的分工，必然导致美国制造业外迁。第二是技术的进步（生产效率的提高），需要的工人数量变得更少。第三是生产线的全面自动化和信息化，同样的行业大量机会流失。第四是产业升级，比如汽车行业，从油变电，全车零件更少，生产更加简单。产线工人更少，且上游能源产业和下游维修养护工作机会也会相应减少。而特朗普政府对后面的几大原因避而不谈。只顾宣传中国工人抢了美国工人的工作。而实际上目前的情况，美国制造业的供应链丰富完善程度远不及中国，重新迁回工厂的难度非常的大。即使加上了关税，也只是让工厂流向越南印尼。</li><li>而被抛弃的<u><i>TPP能够构建一个符合美国利益的全球贸易新格局</i></u>，可以保证协议内的国家经济增长会获得一个巨大的动力，同时相应推进的知识产权的保护可以让美国的医疗科技产业获得更大的市场和更高的利润。而强调劳工的保护，直接导致其他国家劳动力成本提升，从而提高了美国工人的竞争力。另外在政治上使得美国实际上重返亚太，和亚洲后发国家经济利益强捆绑，和地区盟友关系更加密切，推动地区人权和法治的进步，战略上完全遏制和包围中国低人权政治经济发展模式的影响力，长期中国将不得不加入这个新的贸易格局。 而这个极好的而且已经谈判完成的协议，被特朗普撕毁了。客观上特朗普要对现在的中国崛起承担责任。</li></ol><br>\n<br>\n<b>其他还有</b><br>\n<ul><li>公然干预货币政策，多次指责美联储主席。</li></ul><br>\n<ul><li>没有延续奥巴马政府的高科技、互联网战略。刚上台就和硅谷关系非常恶劣。</li><li>否认全球变暖，在环境问题上毫无作为。</li><li>经济政策的预期管理几乎是灾难性的，黑天鹅事件层出不穷，直接表现就是股价波动非常大，投资人24小时盯着特朗普的推特苦不堪言。</li></ul>","date":"2019-12-04","agreeCount":20,"discussionCount":30}