{"type":"answer","id":135669,"parentType":"question","parentId":15968,"uid":27085,"contents":"與俺們共產主義制度一比，新加坡果然還是太民主了：<br>\n<br>\n<blockquote><b>得0票是最大的胜利</b><br>\n<br>\n1998年，河南某县人代会上，一位候选人竞然得的是零票。候选人是个女乡长，记者问她为什么得零票，她表明白己这个候选人是作为陪衬的，上面规定要实行差额选举，不多安排个候选人怎么能行?在确定为候选人时，县委领导就对她说要跟县委保持一致．自己不要投自己的票，要是得了个零票就是最大的胜利。她表示：“我是共产党员，要听县委的话！”</blockquote><br>\n<b>一、79年之前：人大代表等額選，幹部上級任命</b><br>\n<br>\n“差額選舉”是指選舉中候選人數額應多於預定的當選人數額的選舉方式，與其相對應的是等額選舉，即候選人的數額等於應當選者數額。 “差額”還是“等額”決定了選民對候選人有沒有選擇的餘地，也決定了候選人是否在乎選民手中的選票。<br>\n<br>\n新中國成立以來，前三十年我國一直奉行等額選舉，即選幾人，提幾人。從79年開始，雖然我們的法律在原則上確認了“差額選舉”，但在實踐中，人們至今依然沒有感覺到自己的選票對人大代表和黨政機關領導的選任中有何影響。那麼，“差額選舉”在我國經歷了哪些曲折呢？<br>\n<br>\n<b>首次普選“等額選舉”：選多少代表，提多少候選人</b><br>\n<br>\n新中國成立後的前三十年，我國實行的是等額選舉制。雖然1953年《選舉法》並未明確規定採用等額還是差額，但鄧小平1953年3月8日在《關於基層選舉工作的報告》中談及候選人的提名方式時，曾明確提出要採用“等額”方式：<br>\n<br>\n●由鄉選舉委員會找農村中的共產黨、青年團、合作社、農會、婦女會等組織的代表，共同協商後，由這些團體聯合提出候選人名單。選民也可以單獨提名。選多少代表，就提多少候選人。<br>\n<br>\n隨後，中央選舉委員會在作為普選的指導性文件《關於基層選舉工作的指示》中將等額選舉作為一項選舉規則確定下來：基層選舉一般應“選舉區域應選幾個代表，就提出幾個代表候選人”。就這樣，“等額選舉”成為全國首次普選中候選人提名的指導原則，在各地的普選中被不折不扣的執行。比如在53-54年北京市首次普選中，採取的就是等額選舉。<br>\n<br>\n與人大代表選舉相呼應，1954年全國人大組織法和地方組織法都沒有規定實行差額選舉，當時不論是中央國家機關領導人員還是地方各級國家機關領導人員，儘管名義上規定應該由選舉產生，但實際上一直採取上級任命或“等額選舉”來選任。<br>\n<br>\n<b>劉少奇首倡“差額選舉”，周恩來堅持“等額選舉”</b><br>\n<br>\n由於“等額選舉”存在諸多問題，中共領導人曾在1957年曾針對候選人數是否應多餘應當選人數的問題進行了爭論，可惜後來不了了之。<br>\n<br>\n1957年6月19日，劉少奇在討論一屆全國人大四次會議議程時談到來年全國人大代表的換屆選舉問題，他直接提出應該實行“差額選舉”：<br>\n<br>\n●候选人可以多于应选人数，例如选10个代表可以提20个或25个候选人，但在提出名单时，还是要经过协商。<br>\n<br>\n然而七天后，1957年6月26日，周恩来在第一届全国人民代表大会第四次会议上做的《政府工作报告》中则明确要坚持实行“等额选举”：<br>\n<br>\n●至於候選人的名額問題，過去在聯合提出的候選人名單中，候選人數和當選名額相等，這是各方面協商的結果。今後在這個問題上的具體作法，也仍然要經由各方面協商決定。<br>\n<br>\n隨後，在一屆全國人大四次會議上討論全國人大代表和地方各級人大代表換屆選舉問題時，許多代表贊成實行差額選舉，但對差額比例有不同意見。為此，大會主席團召開擴大會議討論這個問題。 7月12日，以主席團名義向各位代表致函說：<br>\n<br>\n●在各代表組討論中，候選人名額究竟以多於應選名額多少為好，意見不完全相同。有代表組組長、副組長參加的主席團擴大會議認為，這個問題可以不作決定，建議常務委員會處理。處理的原則是候選人的名額可以多於應選人名額，但是不超過百分之五十。具體作法，在選舉過程中經由各方面協商決定。以上意見，請各代表組討論，並將討論結果告知主席團。<br>\n<br>\n隨後據當時文件記載，“各代表組討論，同意主席團的意見”。 7月15日，大會執行主席劉少奇最終也同意此問題交全國人大常委會處理：<br>\n<br>\n●在各級人民代表大會代表的選舉中，代表候選人和應選人的名額的比例問題，各代表組同意主席團的意見，交由常務委員會處理。<br>\n<br>\n至此，關於“差額選舉”雖然幾經討論，最終被擱置，再無音訊。此後，儘管沒有法律的明文規定，等額選舉成為選舉的唯一方式被延續下來。<br>\n<br>\n<b>二、80年代立法倡導“差額選舉”引發競選熱潮</b><br>\n<br>\n<b>80年代初的選舉法修改引發大學生參選人大代表熱潮</b><br>\n<br>\n由於53年以來選舉確定正式候選人是靠“協商”，於是很多地方確定候選人時暗箱操作，“貓膩”不斷，協商來協商去，最終還是領導定的人入選，人大代表和黨政幹部候選人是誰以及誰當選的決定權基本與普通選民無關。但是到文革中，即便這種形式上的民主選舉也被廢除，全國無論人大代表還是黨政機關的選任工作都陷入混亂。<br>\n<br>\n文革結束後，從1979年《選舉法》開始，“差額選舉”重新進入人們的視野，成為用來論證新時期選舉民主進步的高頻詞語。 1979年7月1日，第五屆全國人民代表大會第二次會議通過了《中華人民共和國全國人民代表大會和地方各級人民代表大會選舉法》，明確規定各級人大代表選舉一律以“差額”方式進行，並且具體規定了地方各級人大代表選舉的“差額”比例，同時還規定了選民可自由聯合推薦候選人，並允許採用各種形式宣傳候選人。可以看出，79年選舉法條款對搞“差額選舉”還是有很大誠意的。<br>\n<br>\n同時，彭真作為此次選舉法修改的主持者，對“差額選舉”非常支持，他認為“要堅持不等額選舉。候選人多於應選人的不等額選舉是搞好選舉的關鍵之一。”<br>\n<br>\n法律的修改馬上得到了當時公眾（特別是大學生群體）的強烈呼應，1980年的人大選舉中，全國多所高校的大學生們掀起了一場競選風潮。據蔡定劍教授介紹：<br>\n<br>\n●1980年11月，北京市海淀區直選區人大代表，北京大學要選兩名人大代表，其中一名是學生。經初步提名醞釀後，18名學生被提名確定為初步候選人。當時，競選的大字報、辯論會、演講、座談會盛極一時，候選人經常在餐廳、教室、廣場進行辯論、回答提問、發表演說。一系列競選後，一名國政系研究生以登記選民57%的得票率當選。 ……在全國范圍內，湖南師院、浙江大學等院校也出現了不同程度的競選。<br>\n<br>\n由此可以看出，公眾的民主熱情與製度允許民眾參與到什麼程度直接相關。但是，80年人大“競選”熱潮剛過，全國縣級直接選舉工作辦公室主任、民政部部長程子華在1981年9月3日做的《關於全國縣級直接選舉工作的總結報告》中就對競選提出了直接批評：<br>\n<br>\n●在這屆選舉中，有極少數人利用選舉人民代表的機會，搞所謂“競選”，不遵守社會主義法制，搞無政府主義、極端個人主義，進行秘密串聯，發表蠱惑人心的言論，公開反對四項基本原則。這種破壞社會主義民主和法制的活動，違背了全國人民的根本利益，必須堅決反對。<br>\n<br>\n這種對人大代表競選的嚴厲指責在接下來的1982年修改選舉法中得到了體現，為了限制競選，人大將宣傳候選人的方式由79年的“用各種形式宣傳代表候選人”改為只能“在選民小組會上介紹所推薦的代表候選人”，這個小小的修改造成了選民見不到候選人，候選人不見選民也能當選的局面，這就讓競選不再可能。<br>\n<br>\n而與競選息息相關的人大代表“差額選舉”也注定命運多舛。雖然1982年在法律上取消了預選，防止選舉中出現的借預之名實行“差額預選，等額選舉”，是一個不小的進步，但這也讓正式候選人的決定權再次從選民手中回到領導那裡，“選舉”再次成為僅僅對組織安排予以確認的“投票”，差額也就喪失了意義，成了點綴。<br>\n<br>\n自此，人大代表的“差額”選舉雖被一再提及，但選民手中的選票對人大代表的影響已經大打折扣，這也為四年之後選舉法對“等額選舉”的部分回歸埋下了根基。<br>\n<br>\n<b>80年代組織法修改允許差額選國家機關領導幹部</b><br>\n<br>\n1979年，與《選舉法》同一天被通過的《中華人民共和國地方各級人民代表大會和地方各級人民政府組織法》第一次以法律的形式明確規定，對地方國家機關領導人員的選舉“候選人名額一般應多於應選人名額”，即採用差額的辦法。<br>\n<br>\n但是由於當時“預選”的存在，當時在地方國家機關領導人員的選舉實踐中，多數實行的是差額預選，主要是將代表聯名提出的候選人預選掉，保證主席團提名的候選人成為正式候選人，然後在正式選舉中則採取等額。有些地方甚至根本不讓代表提出的候選人進入正式候選人名單，比如：<br>\n<br>\n●1983年春，廣西壯族自治區人大選舉全國人大代表時，主席團把代表提的候選人全部勾掉了，提交大會選舉的候選人名單都是主席團提出的。一些代表向全國人大常委會反映這個問題。習仲勳同楊尚昆、彭沖研究，認為廣西的做法不妥，代表提出的候選人不列入候選人名單是違法的。習仲勳親自給區委書記打電話，批評他們的做法違法，要求他們糾正。<br>\n<br>\n同時，當時的《地方組織法》並未像《選舉法》那樣對候選人多於當選人名額的比例加以明確規定，所以在80年代初期，對地方國家機關領導人員的選舉通常流於形式，因此，規定地方國家機關領導人員的“差額選舉”並未激發代表和民眾的選舉熱情。<br>\n<br>\n新的《地方組織法》要求地方國家機關領導人的選舉中，副職一律都要搞差額，正職是可以搞差額，也可以搞等額，同時明確了“差額”比例。 1987年4月2日，全國人大常委副委員長陳丕顯在《全國人民代表大會常務委員會工作報告》再次強調：<br>\n<br>\n●進一步明確必須堅持差額選舉，不能搞等額選舉。新修改的地方組織法也規定，選舉地方國家機關負責人，必須進行差額選舉，不能搞等額預选和等額選舉。<br>\n<br>\n正是由於86年《地方組織法》對“差額選舉”提供了法律保障，才迎來了中國80年代中後期地方領導幹部的“差額”競選熱潮。<br>\n<br>\n為了保證實行差額選舉，1986年12月對《地方組織法》的修改著重解決了上述兩個問題：首先是完全刪去了關於預選的規定，杜絕“差額預選，等額選舉”的情況；其次，明確規定了“差額”比例，保證了差額選舉的實行。<br>\n<br>\n<b>“差額選舉”市長、副市長熱潮</b><br>\n<br>\n1988年前後，全國各地掀起了“差額”選舉市長、副市長的熱潮，差額選舉把競爭機制引入了地方國家機關領導人員的選舉。民主選舉自己的執政官員，代表和選民第一次真正擁有了讓誰擔任領導的權力，這喚起了民眾空前的民主參與熱情。<br>\n<br>\n1988年初的北京市副市長選舉實行的是十選七的差額選舉，當時實現了很多創舉：10名副市長候選人向800多名人大代表作自我介紹，發表“競選演說”，並通過市電視台向公眾作了實況轉播；當時還有個專門的“競選辦公室”在為副市長候選人中的兩位女性（包括後來成為國務院副總理的吳儀）進行“院外遊說”；10名副市長候選人要去代表們的駐地表明他們當選以後的打算，落選以後的態度……這些不能不說是中國民主選舉的一大進步。<br>\n<br>\n1988年，福建石獅市在全國首次實現了由市民民主推選市長。 7月4日，泉州市委公佈了《關於推薦選拔石獅市市長的公告》，作為福建省綜合改革試點的石獅市24萬市民獲得了參與推選新市長的權利。經過近一個月醞釀，各地自薦群眾聯合舉薦、組織團體推薦聯名參加市長、副市長選拔的共有66人。經過資格審查，其中33人取得參加選拔資格。他們中的7人作為應選市長的初選人，分別作施政演說和答辯。 8月3日 ，中共泉州市委正式任命劉成業為石獅市市長。劉成業原任福建永春縣委書記。石獅副市長候選人24人，經過施政演說，公開答辯、民主評議和民意測驗，經泉州市委會研究常委同意，確定了副市長人選。<br>\n<br>\n1988年的廣州首次出現市長的差額選舉。 ６月間舉行的廣州市人大會議，主要任務是市長選舉。當初廣州市委向大會主席團推薦的市長人選是原常務副市長楊資元一人，待大會主席團認可並將候選人名單提交全體代表醞釀時，增城、花縣代表團10 位代表，東山區代表團13位代表，芳村區、黃埔區的12位代表分別聯名提出由雷宇做市長候選人的意見，後經大會主席團討論同意，終於確認楊資元和雷宇同為市長候選人。後來在競選演說中雷宇認為自己的經驗、知識水平有限，很難勝任。結果楊資元以多數票最終當選市長。<br>\n<br>\n而在當年的廣東韶關再次出現市長差額選舉時，大會主席團提名的市長候選人卻落選了，這是建國以來選舉中罕見的先例。廣東韶關市八屆人大第一次會議選舉市長時，市長候選人原先只有主席團提名的原市長肖有根一人。後據代表們聯名提名，增加了現任市委副書記高祀仁做市長候選人，這樣就形成了肖有根與高祀仁競選的局面。在無記名投票選舉中，高祀仁以壓倒多數的票數戰勝肖有根，當選市長。代表們提出的候選人當選，官方原定的候選人落選，這是韶關市歷屆人大選舉中沒有過的事。<br>\n<br>\n據蔡定劍講，當年“不少地方的選舉，包括正副省長、國家機關領導人，組織部門提名的都落選了，我的統計是有11個地方這種提名都落選了，而代表聯合提名的候選人當選了。”<br>\n<br>\n1988年那一輪民主選舉，當真是把決定權交到代表和民眾手中，而民眾也沒有浪費這次機會，當年被群眾選出來的地方領導幹部後來在仕途中都有不俗的表現。<br>\n<br>\n<b>三、90年代以來“等額選舉”捲土重來</b><br>\n<br>\n<a href=\"http://img1.gtimg.com/news/pics/hv1/174/202/955/62150559.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://img1.gtimg.com/news/pics/hv1/174/202/955/62150559.jpg\" alt=\"http://img1.gtimg.com/news/pics/hv1/174/202/955/62150559.jpg\" style=\"max-width:100%\"></a><br>\n“等額”讓選舉成了變相任命<br>\n<br>\n<b>人大代表和地方政府機關正職回歸“等額選舉”</b><br>\n<br>\n1986年在修改《選舉法》和《地方組織法》時，雖然對差額選舉做出了明確規定，但是也重新將“等額選舉”寫入法律條文：在地方政府機關領導人員的選舉中對採用“差額”還是“等額”採取了比較靈活的方式，正職“如果候選人只有一人，也可以等額選舉”，而在補選中則無論人大代表還是地方政府機關領導正副職都可採取等額的方式。然而由於等額選舉比較保險，便於實現上級意圖，上述規定在90年代以來的選舉中被普遍約定俗成為等額選舉，甚至一些地方在選舉辦法中公然規定正職必須實行等額選舉。據蔡定劍調查，縣級以上地方各級人大常委會主任、政府正職領導人的選舉，絕大多數因“提不出差額”，實行的是等額選舉，成為了變相的任命製，差額反而成為特例，比如：<br>\n<br>\n●在1997年至1998年省級人大換屆選舉中，所有的正職領導人員全部實行等額選舉；內蒙古自治區多倫縣在1997年初縣級人大換屆選舉中，多倫縣人大常委會主任、縣長、法院院長、檢察院檢察長全部實行等額選舉，在1997年鄉鎮人大換屆選舉中． 11個鄉鎮的人大主席全部實行等額選舉，11個鄉鎮長有9個實行等額選舉，只有2個實行差額選舉。<br>\n<br>\n儘管副職領導人按規定必須實行差額選舉，但在實際選舉中往往實行最低差額數，即只規定一個差額候選人。為了實現只達到最低差額數，各地方黨政機關可謂費盡心機：<br>\n<br>\n●有些地方黨委組織部門不讓代表聯名提出候選人，往往通過組織手段動員提名人撤回提名，或要求被提名人主動提出不接受提名。有的地方黨委為了使代表在法定的時間內無法聯合提名，竟遲遲不給代表發聯合提名候選人登記表，或者在領取這些表格時進行勸阻或刁難，如規定代表聯合提名候選人登記表需要到黨委的組織部門去領取，給提名人造成一種組織壓力。<br>\n<br>\n同時，差額選舉原則在法律上只規定了地方實行差額選舉，對中央一級的選舉沒有明確規定，因此，在由全國人大選舉產生中央國家機關領導人時，一直實行的是等額選舉。<br>\n<br>\n<b>1995年恢復“預選”，“陪選”成風，讓“差額”成為擺設</b><br>\n<br>\n為了保證實行差額選舉，1986年修改地方組織法時取消了預選，雖然防止了“差額預選，等額選舉”的情況，但也使候選人超過最高差額數時確定正式候選人成了難題，個別地方出現不按多數代表意願確定正式候選人的情況，引起代表和民眾不滿。因此，1995年修改《地方組織法》時又恢復了預選，並明確規定預選後仍然必須實行差額選舉，即預選後確定的正式候選人仍然必須多於應選人數。<br>\n<br>\n在這種情況下，為了符合法律要求的差額選舉，各地都出現了不同程度的“陪選”現象，即由組織部門出面安排一些人作為候選人以保證法律要求的差額選舉，但有些地方暗中安排“陪選”，上級指定的“意中人”與“陪選人”相比，不論在資歷方面，還是在能力和業績方面，都具有明顯優勢。因為，挑選的“陪選人”越弱，選民給“意中人”投選票的可能性就越大。為了保證領導授意的候選人當選，有些地方還在選票上做手腳，將這些人印在選票醒目位置，其餘按姓氏筆劃為序，或把上級授意的候選人和聯名提名的候選人在選票上分開排印，暗示主次。正因為各地黨政機關在選舉中的種種“努力”，就出現了代表聯合提名的候選人在投票選舉中甚至連一票贊成票也沒有的奇怪現象。 （強世功、蔡定劍《選舉發展中的矛盾與選舉制度改革的探索》、於澤遠《中國選拔縣級以上領導差額選舉仍無法落實》）比如，蔡定劍在《中國選舉狀況的報告》中記錄了河南某縣就出現了這種情況：<br>\n<br>\n●1998年，河南某縣人代會上，一位候選人競然得的是零票。候選人是個女鄉長，記者問她為什麼得零票，她表明<b><u>白己這個候選人是作為陪襯的，上面規定要實行差額選舉，不多安排個候選人怎麼能行?在確定為候選人時，縣委領導就對她說要跟縣委保持一致．自己不要投自己的票，要是得了個零票就是最大的勝利。她表示：“我是共產黨員，要聽縣委的話！”</u></b><br>\n<br>\nhttps://news.qq.com/zt2012/ghgcd/63.htm 《共和國辭典：差額選舉》","date":"2020-01-23","agreeCount":2,"discussionCount":0}