{"type":"article_comment","id":176960,"parentType":"article","parentId":11511,"uid":22949,"contents":"品葱纲领<br>\n<br>\n<br>\n<br>\n<br>\n一&nbsp;品葱是一个网络社区<br>\n<br>\n<br>\n是一个用以中文为主的，有明确政治取向的的网络社区。常用语言有国语（繁体）、普通话（简体）、粤语，还有英文。<br>\n<br>\n<br>\n二&nbsp;品葱复生管理机制<br>\n<br>\n鉴于品葱生存环境现实，品葱需要再生机制。当品葱发生域名级别之失效后，其他人可复生品葱不构成侵权。当前品葱管理者，及今后品葱继承者，都应当为这种复生机制提供方便。<br>\n<br>\n三&nbsp;品葱社区管理<br>\n<br>\n品葱社区管理分为内容管理和用户管理。<br>\n<br>\n1&nbsp;内容管理：<br>\n<br>\n品葱内容上有明确的政治取向，对非政治内容不排斥。但涉及政治的内容，将严格以品葱的政治取向为准。内容管理为第一重要管理目标。<br>\n<br>\n2&nbsp;用户管理：<br>\n<br>\n用户管理指品葱吸收、接纳、容许、支持怎样的用户。<br>\n<br>\n品葱用户管理在内容管理得到保障的基础上，以吸收、支持与品葱有相同或相近政治取向的用户为根本，对于与品葱政治取向不同的用户，不与支持，甚至封号。<br>\n<br>\n四&nbsp;管理机制：<br>\n<br>\n内容管理及用户管理，实行无领导层自发式管理。用户自行管理为主，资深用户管理为辅的管理运作模式。<br>\n<br>\n1&nbsp;普通用户：<br>\n<br>\n用户自行管理体现在内容管理上。<br>\n<br>\n用户对发起的文章、问题，有管理的权限和义务。权限指用户可以折叠、删除用户文章或问题的评论、回复。但无权更改赞踩记录。<br>\n<br>\n用户对自己文章有管理责任，如果文章（问题同）下的内容出现与品葱取向不符合的，该用户负有责任。<br>\n<br>\n用户对社区内看到的任何与品葱取向不同的内容，都有举报的权力。<br>\n<br>\n<br>\n2&nbsp;资深用户管理：<br>\n<br>\n资深用户，由普通用户中产生，是相对普通用户，有更多管理权限的用户。<br>\n<br>\n1&nbsp;）资深用户自动生成机制：资深用户实行举荐与声望相结合制度。达到一定声望的普通用户，会出现申请可申请标志，系统会自动随机指定多位已是资深用户组成的评议组匿名评议，通过的，可以成为资深用户。<br>\n<br>\n2）资深用户的管理职责与权限：<br>\n<br>\n资深用户管理权主要体现在用户的权限管理上，实行异常管理机制。<br>\n<br>\n即当有用户的内容被举报时，资深用户方可实行管理状态。<br>\n<br>\n资深用户可举报，但举报后，列入待处理事项，由系统随机挂单，资深管理人员依次处理未处理信息，即系统挂单处理时，资深用户并不知道处理的是哪个用户。待正式接受任务后，方可行使调查权。（即起底该用户）<br>\n<br>\n每个处理，给出处理意见，再进入二次挂单等待处理。当两个资深用户处理意见一致时，处理生效。<br>\n<br>\n3）资深用户管理导向：<br>\n<br>\na）&nbsp;政治取向为导向，看政治取向，要看该用户多个内容。<br>\n<br>\nb）对因情绪、人际冲突、个别内容言论，等，一般不处理或者警告（扣点葱币）。<br>\n<br>\n<br>\n五&nbsp;资深用户的激励机制<br>\n<br>\n鼓励资深用户积极参与社区管理，对资深用户实行星级激励，正确处理30个举报，加一星，错误处理5个，扣一星。<br>\n<br>\n品葱有数字密钥证书，需要的用户可自行保存该证书。但人生安全由自身负责考虑。<br>\n<br>\n六&nbsp;社区知识产权<br>\n<br>\n社区支持知识产权保护，严禁用户盗用任何其他知识产权，若被其他网站或外部组织投诉，将因应外部要求对账号进行处理。<br>\n<br>\n<br>\n社区内，原创文章、图片、音视频等知识产权，社区默认用户发布的相关信息内容，已放弃相关知识产权，为全社会共享，社区没有义务为用户在本社区发布的内容维护用户的知识产权。<br>\n<br>\n但在社区范围内，用户之间，严格禁止知识产权盗用行为。<br>\n<br>\n具体细则，以<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jcmVhdGl2ZWNvbW1vbnMub3JnL2xpY2Vuc2VzL2J5LzQuMC9kZWVkLnpo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CC BY 4.0版权协议</a>。<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jcmVhdGl2ZWNvbW1vbnMub3JnL2xpY2Vuc2VzL2J5LzQuMC8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英文版链接</a>。为准。<br>\n<br>\n七&nbsp;定期备份公开<br>\n<br>\n定期备份规则，是品葱复生保障的一部分。<br>\n<br>\n社区所有讨论内容，在公共网络上定期备份公开。即任何人都可以下载并保存社区的全部内容。所有用户应该已经知晓，该备份安排，意味着，即使在站内删除了某内容，但不排除由备份机制而已经在网络扩散。<br>\n<br>\n<br>\n八&nbsp;用户安全提醒：<br>\n<br>\n将安全提醒置于社区固定、明显位置。<br>\n<br>\n<br>\n本社区实行全方位安保措施，严禁用户线下、及任何与实名论证有关的线上交流方式。<br>\n<br>\n<br>\n本社区用户注册采用无邮箱、无电话模式，用户自行管理密码，如果密码丢失，账号将永远不可找回。<br>\n<br>\n<br>\n本社区运行中，承诺不记录来访IP，不记录任何个人相关信息，但并不保证任何个人安全。<br>\n<br>\n<br>\n本社区严禁用户之间打探、发布，任何与个人信息相关的信息。对于在文章或帖子中透露城市、年龄、性别、职业等相关个人信息的大陆用户，会给予警告、处罚，甚至封号。<br>\n<br>\n<br>\n<br>\n第二稿 供大家参考","date":"2019-12-30","agreeCount":0,"discussionCount":0}