{"type":"answer","id":937,"parentType":"question","parentId":229,"uid":728,"contents":"之前说过了，二次革命上孙中山看似莽撞，实则用了中国式智慧，用他自己的失败打破了袁世凯企图做一个超然于北洋与国民党之上领袖的美梦；尽管二次革命国民党人输得一塌糊涂，但是袁世凯从此也只能是北洋的领袖，而再也做不了中国的领袖，除非袁世凯能带领北洋用武力统一中国。<br>\n<br>\n这种看似是泼妇撒泼的行为，实乃蕴藏着非常高明的中国式智慧，但陈炯明还不懂这些。陈炯明当时还是一个很年轻的人，非常天真，一切按照原则办事。他解散循军是不顾自己政治利益，坚决拒绝投靠袁世凯、在最不利的时候坚决忠于国民党最后被迫流亡国外，也是忠于原则和理想的体现。<br>\n<br>\n既然为了国民党流亡过，他本来应该紧跟着国民党，但是孙文要求党员绝对效忠于他，建立起中华革命党，他坚决拒绝，因为这样做你跟袁世凯有什么区别？我们当初反袁不就是为了反对这个么？现在你也搞这个，那我连你也不支持。这样他基本上就变成一个孤家寡人了，在香港也呆不下去，英国政府在袁世凯压力之下，很友好地要求他最好换一个不太敏感的地方，于是他只好往南洋马来亚那边跑。<br>\n<br>\n在这个阶段，陈炯明是一个绝对的理想主义者，为理想把什么都牺牲了，把所有人都得罪了，但在这个时候，袁世凯走了一步错棋，就是大家都知道的洪宪称帝。洪宪称帝为什么是一步错棋？因为它不是利益引起的，而是各方认知结构的错位引起的。<br>\n<br>\n袁世凯的想法是怎样的呢？他是办理善后大借款（民国成立之初，财政异常困难。1913年，北洋政府向英、法、德、俄、日五国银行团借款二千五百万镑）的主持人，他知道他的胜利是非常短暂的，他夹在军队和国会之间，国民党虽然在军事上垮台，但是在国会中还有很大的势力。而且进步党也并不真正地拥护袁世凯，袁世凯搞党派政治很不得力。<br>\n<br>\n可以说，国会不是他自己人主宰的，国会不断地在财经方面找麻烦。国会自己筹不出钱，而袁世凯向银行借钱时，他们还用各种各样的手段来刁难袁世凯。而另一方面军队越来越跋扈，打败南军其实仅仅意味着加强北军的势力，而袁世凯对北军也不是很感冒，他知道这些人尾大不掉，对他自己也不太尊重，他早就想分散诸将的权力但是又做不到。<br>\n<br>\n一方面军队要钱的胃口越来越大，一方面国会对他很苛刻，这两相夹攻之下，镇压二次革命胜利那个短暂的荣耀是维持不了两三年的。他很快就会在两面夹攻之下，即使不垮掉也会被搞得灰头土脸。因此他必须利用胜利以后余威犹在，大家还有点怕他的时候赶紧搞出个新体制来，能够把国会和军队同时压住。<br>\n<br>\n在他看来，军队为什么老是这么不老实？因为没有皇帝了，我们大家都是平等的人，你袁世凯不过是个前朝将军，前朝将军也不只你一个人，像岑春煊（1861-1933，袁世凯的宿敌。庚子年因积极迎驾受慈禧信任，从此频获拔擢，一时间与袁世凯并称“南岑北袁”。丁未政潮中被庆亲王、袁世凯一派击败。1913年支持孙文的二次革命，1916年被推为护国军督司令，1918年任广东护法军政府主席总裁）这种人资历是和你一样老的，为什么大家不能都当领袖啊？各人一闹起来这样秩序没法维持，所以我们还是要有一个皇帝。杨度和周围的文人之所以要拥护他也是出于这方面的考虑。<br>\n<br>\n按照中国历代王朝的惯例，胜利的领袖应该跟文人结成联盟清洗军队的，如果不是这样的话，那么文治国家没有办法恢复。官僚机器统治机器没有办法稳定下来，人民为了养活十分庞大的军队会破产的，轻徭薄赋没有办法实现。要想拯救人民，唯一的办法就是走称帝这样的路，要把领袖和他的将领区分开来，文人要跟领袖结合，把他的功臣和将领要么和平清洗掉要么武力消灭掉。<br>\n<br>\n消灭掉这些人，解散掉军事力量，然后帝国的文治才能复兴，士大夫和皇帝共治的体系才能够恢复。等于说是领袖和文官士大夫合谋，把领袖原有的军事支持者搞掉，完成这个步骤之后，长治久安才能实现。他们认为袁世凯现在缺的就是这一步。这一步走不好，接下去就是五代十国，这一步走好了，那就是明清时代的盛世。所以他们的考虑也是有其道理的。<br>\n<br>\n但是袁世凯政权班底以及各省班底是什么样的？他们大多数都是清朝的旧吏，他们效忠于民国他们是有词可解的，因为民国没有皇帝，我不是背叛大清，我没有当贰臣，因为当时对民国共和的理解就是三代上古之治，这是源远流长的，从郭嵩焘和薛福成那时候就开始了。儒家的大臣看到美国，总统是民选出来的，他们就大声疾呼说，这是三代上古之世啊，这是唐虞之世啊，这比以后家天下、私天下要无私多少倍啊。这不就是我们儒家最提倡最羡慕的三代之治、公天下之治吗？秦汉以后不都是私天下家天下了吗？只有美国是公天下，符合我们儒家的理想。所以这样一来的话，民国有它一部分传统上的合法性，就是由于这种公天下的表面上的相似之处。<br>\n<br>\n像后来当伪满洲国总理的郑孝胥就说，共和是一件异常美好的事情，儒家士大夫要赞成共和是一点问题没有，但是我个人不能参加，为什么呢？因为共和虽然好，但是我已经受大清皇帝的厚恩了，我作为士大夫，受了大清皇帝的厚恩，不能报恩，这是我个人的耻辱。但是不是说民国不好，没有受过大清厚恩的当然可以投效民国的，因为民国的理想是完全正确的。<br>\n<br>\n而黎元洪和徐世昌那些人呢，他们没有这样高度的道德观，但也可以运用这个逻辑。他们可以说，投效民国不是背叛大清，也没有背叛儒家理想，而是效忠一个更高的理想了。所以他们可以说得过去。如果袁世凯一旦当了皇帝那就不得了了，那样我就等于是从旧皇帝投奔新皇帝，这就跟吴三桂一样，从明朝皇帝手里投奔满清皇帝。<br>\n<br>\n因为你不是老百姓，你是吃着前朝皇帝的俸禄，前朝皇帝垮了之后你理应退休，即使不自杀的话你也应该退休。忠臣不事二主，烈女不事二夫，再去侍奉第二个皇帝，那你就跟再嫁的寡妇一样可耻。这就跟效忠于共和是不一样的了，遮羞布就要被扯掉了。<br>\n<br>\n像袁世凯吧，如果他当共和国的总统那没有关系，大家都是公仆，虽然你当过前清的大臣，那没有关系。但你如果当了共和国的总统以后你再当皇帝，那么你就是欺负孤儿寡母，那我们就要联想到王莽这个人身上了。在这方面的历史现象就是王莽。你欺负孤儿寡母，不是通过打天下这样硬干的手段，而是通过狡诈的手段把天下骗到自己手里面。你同时欺骗了大清和民国，大家很难说你不是一个道德败坏的人。<br>\n<br>\n于是，袁世凯手下的前朝旧吏和他本人在这种情况下都难找到一个合理的自我解释。而反对他的人倒可以理直气壮了，因为你无论用什么理由都可以反对。像是徐世昌、段祺瑞和黎元洪这些人拒绝接受袁世凯任命，这样他们就保留了一个模糊空间，怎样解释都可以。照旧势力看来，这些人还是有良心的嘛，他们当初拥护共和，是为了尧舜之治的目的，不是对不起大清，而现在有人真正要对不起大清了，他们就不肯合作了。<br>\n<br>\n在新势力看来，这些人还是可以争取的对象，把他们争取过来他们毕竟还是有可能效忠共和的。这样他们保全了自己的节操，也保全了最大程度地在政治上进行自由选择的灵活性。而袁世凯就把这两方面都丢光了。<br>\n<br>\n事后看来，袁世凯这么做是相当愚蠢的，但是他也有他的苦衷，他如果不这么样做的话，二次革命以后再过两年，他借来的这些钱就花光了。那么他处境怎样呢？他还是会面临跟现实一模一样的状况。老实说，从当时的国际形势和国内形势来看，这个总统他是无论如何都做不下去的。可以说怎么样都会搞到众叛亲离的地步，他选择了他自己比较偏爱、比较符合他自己价值观的、认为能够走通的道路。<br>\n<br>\n结果证明实际上走不通。但他即使换其他路，其实说白了也还是走不通的。镇压二次革命的胜利对袁世凯来说并不是一件好事，其实对他真正有好处的事情反倒是中国进一步分裂，赋予地方更多的权力，让地方像阎锡山那样，自己负责去借外债，自己负责去办理自己的经济，大大减轻中央政府负担，那样情况下他很可能会作为一个有名无实的元首和仲裁人，说不定还能幸存下来。<br>\n&nbsp;<br>\n——刘仲敬《士绅为何反对袁世凯称帝 自认要对清朝负责》","date":"2018-11-25","agreeCount":4,"discussionCount":1}