{"type":"article_comment","id":179265,"parentType":"article","parentId":11673,"uid":25796,"contents":"<blockquote>繼續推加支持，提少少個人建議:1、Cantonia=廣東嘅提法，如果我係廣西嘅粵國支持者一定會感到被...</blockquote><br>\n首先感谢各位对联署的支持，在发起的一天内有这么多人愿意签这个联署，本身就让我感到非常意外，毕竟我们也是第一次弄，没想到品葱网友那么积极。大家的各种善意提醒，也让我意识到我们这个联署在政治上还有很多bug要修，在此我尽我所能，回复一下大家对这个联署提出的意见。<br>\n<br>\n1. 【Cantonia在联署中代表的疆域忽略广西爱国者】如果把Cantonia=Guangdong，就把广西讲粤语的爱国者给划在了外面（假如将来建国的时候真的按照现在的广东的边界来划分的话）。但我相信真到了那一天的时候，Cantonia疆域别说一部分广西了，就算包括一部分今天的湖南都是有可能的，但因为<b>联署字数有限（联署算上空格最多800个字符）</b>，没办法把Cantonia的学术定义整个放进去，即便放进去了我想美国人也不感兴趣。联署只要让美国人知道Cantonia的人民叫Cantonese，区域大概在今天的香港和广州附近，输入Guangdong能查到是哪里，就足够了，毕竟联署是用来给美国人看的，不是给我们自己看的。<br>\n<br>\n2. 【如果减免广东关税，只会导致中共将国企迁到广东】强烈欢迎中共将国企迁至广东，在广东纳税！出口产品为了降低关税，产地全部从Made in China改成Made in Cantonia，修改全世界人民对世界工厂的记忆，强化Cantonia民族认同，淡化中国主义思想，善莫大焉。<br>\n<br>\n3. 【越有钱广东人越不支持民主自由】我认为不是的。比如说美国的黑人农奴，没有任何资产，他们不会去追求民主自由，因为怕被主人就地活埋。后来为什么黑人起义了？因为黑人有钱了，有资产了，有属于他们的利益了，他们需要争取相应的政治权利，来保护他们已经拥有的东西。所以越有钱的人民，往往越热爱民主。广东虽然比全国都富，但是人均GDP和香港相比还是差得远，我认为这才是目前广东没有全部上街的主要原因。饭都吃不饱的人，是没有心情研究如何剿匪的。<br>\n<br>\n4. 【“今日香港，明日广东”涉嫌用辞不当】有一定道理，所以转发的时候不喜欢那句话的可以删掉。那句话不是从政治现状，而是从普通人的感觉出发的，今天的香港每天都像在战斗，然而今天的广东绝大部分人还是小康日子凑合着过的。说那句话是希望香港手足知道，在广东还是有很多人能够体会领悟他们的抗争精神、意识到自己跟香港人一样处在危机的边缘。<br>\n<br>\n5. 【楼主是广州人所以提了很多次广州】<br>\n广州是美领事馆所在，美国人熟悉、亲切。当然，如果将来新粤军从海丰起义，那么美国驻Cantonia大使馆完全可以搬到海丰，以后咱们都去海丰办签证，没毛病<br>\n<br>\n6. 【降低廣東關稅就是給共匪在貿易戰打開輸美缺口】<br>\n强烈欢迎共匪把海关都搬到广东，最好首都也搬到广东！！！最好以后美国只跟广东做生意！！！<br>\n<br>\n7. 【富有了,吸引外來勞動人口,廣東文化滅絕更快】<br>\n作为广州人，我明白人均普通话是什么感觉，但我认为广东的文化被灭绝并不是外来劳动人口的锅，比如说你看加拿大的温哥华，美国的三藩，这些地方外来劳动人口很多（主要是华人），但是并不存在美国或者加拿大的文化就被灭绝了这样的说法。真正的原因是中国的政治中心在北京，北京那帮人强迫广东人说北京话。所以我们要让广东富起来，让政治中心逐渐向南转移，到那时候就是广东人强迫北京人学广东话了。穷人没有选择权。<br>\n<br>\n8.【广东通过外贸又有钱了，难道还能抵抗中央财政转移支付不成？】<br>\n如果把广东关税降到0，中央通过关税就一分钱都收不到。那么就收增值税吧，然而虽然广东是纳税大省，但广东也是避税大省，只要美国人愿意跟广东做生意，广东人就会逐渐富可敌国。计划生育是基本国策吧，广东潮汕有几个执行的？禁毒是基本国策吧？嘿，海陆丰整条村武装贩毒。中共之所以要搞深圳特区，就是因为意识到（参见习仲勋关于广东独立的讲话），如果把整个广东都变成特区，广东将来肯定会独立，所以特区范围不能太大，在深圳搞一个特区弄点钱就行了，千万、千万、千万不能扩散到整个广东去。<br>\n<br>\n9. 【这是完完全全的中国内政。不要陷美国于不义之地。也不要玷污了香港人权法案和新疆人权法案。】<br>\n这取决于看问题的角度。我们Cantonese人民认为，Cantonia和美国的贸易协定，属于Cantonia内政，中国无权干预。美国对热爱自由民主的Cantonese人民的支持，符合美国普世价值观，符合美国在亚太地区的经济与政治利益，我们希望中国主义者看清现状、悬崖勒马，尊重Cantonese人民勤劳致富的美好愿望，不要做世界进步的绊脚石。<br>\n<br>\n10. 【这条路根本就不可行，但能够恶心到共匪，所以我支持】<br>\n这条路我们以前没有试过，能不能成功我们也不确定，我们只是看到香港成功了，所以决定试一下。如果连发起一个联署的勇气都没有，我们还翻墙出来研究各种政治理论干什么？不用行动让共匪知道我们的态度，难道留着讲给家人和朋友听吗？<br>\n<br>\n让“广东独立”从一个笑话变成一个不好笑的笑话，本身就是一次伟大的实践。","date":"2020-01-01","agreeCount":6,"discussionCount":0}