{"type":"article_comment","id":179697,"parentType":"article","parentId":11673,"uid":25796,"contents":"看到不少mean到爆表的评论，下面是第二次Q&amp;A，挑重点专门解答一下。<br>\n<br>\n解答之前，讲个故事。我2014年占中的时候去过一次香港，问香港人要什么，香港人说他们要真普选，给路过的人派黄色的贴纸，贴纸上面写【我要真普选】。<br>\n<br>\n当时大陆朋友的态度就是，香港明明比他的祖国母亲要民主得多，香港市民可以选立法会和区议员，为什么香港人不知足呢，是不是民主多了脑子退化了？<b>要真普选就必须革命，占中算什么革命？</b><br>\n<br>\n我说，那香港人以后可以革命啊，他们条件相对大陆要成熟得多，为什么不行？<br>\n他们回答说：<b>要革命早革了，香港人那么怕死，怎么会革命？有枪吗？有军队吗？大陆会允许吗？说这些有意思吗？</b><br>\n<br>\n第二天我就做了一个投票，叫“香港人能组织暴力革命吗”，发到群里，群里一百多个人都选了“不能”。后面的剧情大家都知道了。<br>\n<br>\nok，下面开始解答，希望能写出让大家满意的答案。<br>\n<br>\n11. 【簡單舉例，有了「Made in Cantonia」之後，華爲這種黨企也會從「Made in China」變成「Made in Cantonia」。而且沒有粵中邊境，中國國企轉移到廣東也就是改下註冊地址，將生產的最後一環搬到廣東。】<br>\n<br>\n如果华为愿意在手机上写Made in Cantonia，坎通尼亚的存在就变成了既成事实，连外交部都撤回不了，所以赶快写吧……<br>\n<br>\n粤中边境现在没有，不等于永远不会有。现在深圳和东莞搞自贸区，自贸区和非自贸区之间就有且必须得有边境。同理，如果广东变成了自贸区，广东和中国其他地方之间必然会产生边境。就算中央政府不设边境，广东省政府也会去设；就算广东省政府不设，下面各级政府也会去设；就算各级政府不设，当地黑社会也会去设，因为不管是谁，只要在边境上把枪一端，就可以大笔大笔地收关税。<br>\n<br>\n这就是为什么CCP虽然天天赞美深圳模式的成功，但是过了30年都不敢把深圳模式放大到全广东，因为他们知道，广东一自贸，全党死清光。<br>\n<br>\n12. 【希望把关注点放到广东的劳动者权益，薪水待遇，休息权利，生育权利，医疗保障权利上来，能争取更多人共鸣。】<br>\n<br>\n这里就涉及一个问题：劳动者权益主要取决于什么因素呢？（马克思瞬间笑了）不同的答案代表不同的政治思想，所以不管我回答什么，都会有人跳出来说我是错的，并以此为理由反对我们搞的这个联署。<br>\n<b>当然，根本的原因是800个字母实在塞不下这么多内容。</b><br>\n<br>\n我这里有两个回答。<br>\n<br>\n政治正确的回答：<br>\n<b>你说得对，我们会把关注点放到广东劳动者的人权上来，希望每一个劳动者都能支持我们的联署。</b><br>\n<br>\n政治不正确的回答：<br>\n<b>如果商业和贸易向广东聚拢，广东的劳动者很快就会发现自己钱包里的票子变多了，以及老板脸色变好了，自己陪家人孩子的时间变多了。</b><br>\n<br>\n为什么说第二个回答政治不正确呢，因为劳动者不信。<br>\n<br>\n13. 【法案是制裁侵犯cantonia人权的支官的。不是给你闷声发大财用的】<br>\n<br>\n支官侵犯cantonia人权通常是因为原本的比较干净的财路断了，比如关税。陈全国愿意侵犯维吾尔人权，是因为他自己的兵工厂是做维稳装备的。<br>\n<br>\n从中国历史来看，中国人权纪录最好的时期就是闷声发大财主政的时期。虽然这个时期的人权纪录也不怎么样，但是和人吃人时期相比，还是文明多了。所以我们要坚持闷声发大财。<br>\n<br>\n<b>有钱才能买枪啊，大佬</b><br>\n<br>\n14. 【一天过去了，连100也没有。发财自嗨也该适可而止了。真是中二病发作的症状。】<br>\n<br>\n参考我开头讲的故事。<br>\n<br>\n15. 【而且廣東一直不被北京信任，派D人都係北方人主管要害部門。就算你廣東人幾有錢都沒發言權。】<br>\n<br>\n- 所以要通过勾兑美国，让北京越来越不信任广东人，直到撕破脸皮。<br>\n- 如果你是广东人，而且有钱，你通常是拥有超过一本护照的（心照啦），而超过一本的部分就是你的发言权。<br>\n- 并不是所有的大一统主义者都是北方人。孙中山就是大一统主义者，但他是广东人，某种程度上算是粤奸。<br>\n<br>\n------------------分割线-------------------<br>\n<br>\n在此理一下整个事情逻辑上的顺序。<br>\n<br>\n第一步是联署，联署如果失败就调整并发起新的联署，直到联署破10万为止。这本身是一个巨大的挑战，因为品葱用户里愿意联署的比例，跟维基百科读者里愿意捐款的比例差不多。当然这不是坏事，只是我们不得不面对的现实。<br>\n<br>\n发动香港手足、海外华人去签是一个办法，需要网友帮忙在海外华人聚集的地方宣传。<br>\n<br>\n联署破10万之后，联署发起者就有机会和联邦政府谈笑风生了。我们中的黄之锋就会屁颠屁颠地拿着一沓A4纸走进美国驻广州领事馆。届时我们就可以讨论《广东经贸关系法》具体要放什么东西进去了。<br>\n<br>\n然后就是等美国国会通过《广东经贸关系法》，以目前中美局势来看，通过率接近100%。<br>\n<br>\n至于之后广东人民怎么存钱怎么买枪，就不是我们能控制的了 :)","date":"2020-01-01","agreeCount":0,"discussionCount":0}