{"type":"article_comment","id":181103,"parentType":"article","parentId":11673,"uid":25796,"contents":"已经破150了，这个里程碑属于品葱网友。感动不是因为你们帮我，而是因为你们的那种【我觉得你这样搞没戏，然而我还是签了】的精神。<br>\n<br>\n下面是第三次Q&amp;A，回答大家提出的问题。在开始回答之前，先占用大家一点时间，插播一些编程随想。<br>\n<br>\n联署就跟香港的区选投票一样，是一种政治表态，告诉整个世界，我们的观点是这样的。中国每个人的观点都不一样，所以我的很多观点，如果说出来，肯定有很多人不同意，不管是因为什么原因，我都不希望他们因为不同意我的观点，而反对这个联署，所以我说话就得格外小心翼翼。<br>\n<br>\n比如在评论区有一个网友，他对我的观点一会儿支持一会儿反对。我之前回帖的最后说【广东人权比中国其他地方好，所以美国应该降低广东关税水平】，我的意思是，这话怎么说都行，只要美国愿意下调广东关税，就达到联署的目的了。<br>\n这位网友看到之后，马上就抓住我说：【阁下是否支持推普灭粤？】【说广东人权好，以后会失去自决的正当性】【我怀疑阁下是广东政府相关利益人士】【出于个人经济利益发起联署】。<br>\n<br>\n好吧，但是我觉得他最后一点说得对，我就是【出于个人经济利益发起联署】。我本职是做科研的，干这一行讲究求真务实，我和我的同事经过对国际局势的研究，认为当下降低广东关税会让广东以及周边地区的人都富起来，所以我就写了这么一个联署。<br>\n<br>\n闲话不多说，开始解答。<br>\n<br>\n16. 【广东人这些年光顾着发财 ，什么道德传统和本地文化都抛诸脑后，现在经济走下坡路，老板们终于有空闲反醒下自己，经济变差有时是好事，广东经济越好，只会为北京高层不断输血，继续打压民主运动，我只想好好保护本土文化，广东经济越好本土文化受冲击越大，不支持联署。】<br>\n<br>\n这个观点出现了很多遍了，如果一定要跟大多数网友解释清楚，我可能得像李永乐一样录视频给大家上课。<br>\n<br>\n如果广东关税降到0了，广东人就相当于躺着发财了，到时广东人喜欢讲什么语言，就讲什么语言。喜欢买哪个牌子的防毒面具和头盔，就买哪个牌子的。孩子想打进口疫苗？不好意思，北京缺货，请到广州排队<br>\n<br>\n香港人为什么可以坚持抗争？因为香港市民不断捐钱捐物资给示威者，而这是因为香港人有钱，有钱是因为香港有自由的商业和贸易。<br>\n<br>\n广东人如果要抗争，同样需要花钱，而且要花很多钱，而广东人赚钱最简单的方式，就是自由的商业和贸易（所以共匪从来不同意让广东彻底开放），而这个联署就要求美国帮助广东实现这一点。<br>\n<br>\n<b>没钱怎么买枪啊，大佬</b><br>\n<br>\n17. 【第二点 首先要明白 边个系盟友边个系敌人 乜你觉得 班捞佬同local 会属于同一个利益集团吗？ local生于斯长于斯 而捞佬只不过系来打份工 系米嫌可以被分化嘅人仲未够多啊？ 佢地有无为咗local权益捐埋条命嘅觉悟啊？ 佢地明唔明咩叫唇亡齿寒啊？ 你旨意佢地不如旨意少数民族啦】<br>\n<br>\n不接受主流经济学理论我还可以理解，但民族主义得有个限度吧，你发这么多帖子建议杀捞佬，跟纳粹有什么区别。就算你把local当成奴隶主，捞佬当成奴隶，也不影响广东出口创汇呀。<br>\n<br>\n纳粹输就输在杀人的时候不考虑成本和效益的平衡，不要学他们。<br>\n<br>\n18. 【最後想説的，如果你不是標題黨，聯署是廣東民主及人權法，或是廣東獨立，我一定立即簽，還不斷叫所有朋友簽。你這個奇怪思維，我真的一點都不認同。】<br>\n<br>\n让美国人帮【广东独立】，怎么帮？运一集装箱的AR到东莞吗？<br>\n让美国人谴责广东人权，谴责完有什么实际作用？课本会自动变成粤语吗？<br>\n<br>\n要求美国把广东称为Cantonia，要求美国单独调整广东关税，这些是美国可以帮的。<br>\n<br>\n与其写一些字面上好听但是没办法实践的东西，我觉得还是脚踏实地比较好。当然，我不反对搞一个广东独立的联署，而且我相信签名的人一定很多，这个光荣就留给其他热心网友吧。<br>\n<br>\n19. 【美国白宫联署这个签订关键是有没有用?之前搞过一次认定中共为恐怖分子,很多人都搞了,人数达标,最后美国并没有什么反应】<br>\n<br>\n跟上一个回答一样：那个联署只是过嘴瘾，美国根本没办法实施。<br>\n把CCP认定为恐怖分子，那么中美贸易肯定就没了，因为<b>美国不跟恐怖分子谈判</b>。问题是，美国人是需要和中国做生意的（不然早就把关税调到1000%了），这是我们在有生之年无法改变的现实。<br>\n<br>\n但是美国可以要求所有来自广东的货物打Made in Cantonia标志，这就现实得多。<br>\n<br>\n20. 【You've successfully signed the petition below.&nbsp;自己地頭奮身救，唔理有冇屁用，屌那媽頂硬上。（自己的领地冲上去救，不管有用没用，操他娘的拼了）】<br>\n<br>\nsir this way!<br>\n<br>\n----------分隔线-----------<br>\n最后我想坦白兼总结一下我个人的部分政治立场，因为我发现很多网友都是只看我的立场而不看联署内容的，下面的文字就送给这部分网友。<br>\n<br>\n- Cantonia必然独立<br>\n- 目前的中国必然分裂，然后形成独联体一类的组织<br>\n- 独立之后，原本越穷的省，人权和民主都会越差<br>\n- 没钱怎么买枪啊，大佬<br>\n- 广东一自贸，全党死清光<br>\n- 最完美的广东不是学校全都教粤语，而是家长可以自由地把自己的孩子送到他们选择的语言的学校去","date":"2020-01-02","agreeCount":0,"discussionCount":0}