{"type":"article_comment","id":94359,"parentType":"article","parentId":7207,"uid":3501,"contents":"关于女性自愿当家庭主妇对整体女性地位的危害，举个例子。<br>\n<br>\n90年代末，从Betty Frieda发表《The Feminine Mystiqu》开始，激进女权开始式微，这时候出现了一派新的女权主义，叫做Choice Feminism，也叫 new Feminism。这一派建立在对于80年代激进女权的批判上，认为她们使得自主意愿下愿意回归家庭的女性承受了莫名的指责，而在80年代，家庭妇女确实被骂的非常惨，几乎被某些激进人士打成了叛徒。所以，这派女权倡导，“回归家庭也是女性自主意愿下的一种正当选择”。<br>\n<br>\n这派人在主流女权学术界不遭待见，但是这派人在民间女性里面受众非常之广。<br>\n<br>\n1978年美国已婚女性就业率上升到50%。1997年达到61%，在21世纪初头几年的经济繁荣期时，认同“返回家庭相夫教子”的Choice Feminism 回潮，已婚女性就业率回落到54%。当然2008年金融危机后，又回升到了60%以上。<br>\n<br>\n活脱脱把女性就业率搞到了1978年的水准，家庭主妇人数暴涨。<br>\n<br>\n至今new Feminism依然是美国主流的价值观。新女权现在的主要任务就是宣扬女性应该勇于进入主流分工体系，与男性竞争，并且成为women in power，来保障女性公共政治话语权。虽然这种女性角色，相对于亚洲父权国家和普通中产，已经是比较进步的女性角色了。<br>\n<br>\n但是左派女性认为，这种形象实质上是对于新保守主义者的妥协（因为这是标准的新保守主义男性精英形象的翻版，女性在外是精英女人，与男性竞争赢得尊重，在家里就是合格的妻子和母亲，既强调女性对家庭的奉献，又保证女性独立性，可以随时抛弃非良性的婚姻），但是左派女性认为这依然是忽视了女性的“主体性”，依然是一个完全男性凝视的产物。而精英女性作为拥有社会资源的独立主体，她们理应更加多元，而不是被迫扮演一个父权社会预设的“精英女性”形象，并且每天在社交场合和公共场合扮演这种角色。<br>\n<br>\n德国女性陷入育儿贫困非常普遍，因为德国职场歧视已育的女性。Eurostat数据表明，今天德国的大多数母亲都没有全职工作。普遍是父亲全职工作而母亲减少工作时间。2014年，生育一个孩子的德国母亲们有59.4%从事兼职工作，欧盟平均只有31.3%。对于生育三个孩子的母亲们，从事兼职工作的比率上升到77.8%，欧盟平均是45.1%。 与德国相似的情况仅在荷兰和奥地利可见。一个家庭的孩子越多，母亲减少工作时间就越多。&nbsp; 母亲的收入减少，职业生涯频率降低，雇主培养女性职员的成本和风险更高，会进一步加重就业歧视，导致男性占据更多的社会公共资源和权力，长期看会造成女性被迫回归家庭，结婚率上涨，父权制家庭会越来越稳固。<br>\n<br>\n根据联邦就业局发布的报告 Die Arbeitsmarktsituation von Frauen und Maennern，单身母亲受到的职场性别打压很严重。德国2018年的生育类型中，68.4%婚生，9.1%同居关系，22.6%单身生育。2018年有180000名单身母亲失业，是失业的单身父亲（17000人）的十倍。总体上几乎七分之一的失业女性是单身母亲，而单身父亲只占失业男性的百分之一。<br>\n<br>\n根据Eurostat 2016，欧洲非婚生育率最高的是冰岛69%，第二是法国59%。挪威56%，瑞典55%，德国35%。<br>\n<br>\n社会的教育投入是一个社会成本，从互助社会来说，每一丝公立教育培养的人才产出，其最终目的就是在分工体系里面发挥最大产值，去回馈整个社会。高等教育的女性理应得到社会分工体系的接纳，进行更为高效的产出，而非回归家庭。<br>\n<br>\n我认为，女性纯单身生育率越高的国家，性别差距越小，社会公共领域财富和资源性别分配更加平等，婚姻制度会趋向瓦解。不需要实现家务有偿化，只要绝大多数女性不结婚，选择同居或者单身，男性家务时间会上涨到和女性持平。OECD的报告，世界上男性分担家务时间最多的国家是丹麦。丹麦男性每天分担家务的时间为186分钟，其后是挪威(184分钟)和澳大利亚（172分钟）。<br>\n<br>\n大部分国家（包括中国）没有男性产假制度，事实上也相当于把生育成本完全，先天性地强加给了女性，这些是造成了就业市场上对于女性的歧视。<br>\n<br>\n我认为女权可以推动实施男女共同无薪产假制度，政府通过减税和发放育儿补贴给生育主体——女性（而非父权制家庭或者男性配偶），这样能促进更多的女性单身生育去瓦解婚姻制度，刺激男性通过主动承担育儿任务来获得父亲身份（消灭男权文化主导下射精即可作父导致的丧偶式育儿）。北欧就是例子，非婚生育率全世界最高，男性家务时间，育儿劳务和女性几乎持平。<br>\n<br>\n同居关系取代婚姻制度有好处，因为同居关系能使弱势一方避免被婚姻的共同债务损害（比如国内新婚姻法的二十四条，因为婚女没有配偶财产的知情权，很容易被共同债务损害利益。婚内负债受害者88%都为女性）。<br>\n<br>\n瑞典sambo关系，法律只共有共同居所和居所里的家具和家电，不涉及同居前的个人房产，以及同居关系期间个人存款，股票，车，船和夏屋。结束同居关系时，需要分的只有两人共同的居所和家具家电，这就避免了离婚婚内共同财产分割时收入和存款较多一方需要被平分财产的利益损失。","date":"2019-10-31","agreeCount":0,"discussionCount":0}