{"type":"article_comment","id":94785,"parentType":"article","parentId":7207,"uid":15603,"contents":"&quot;1978年美国已婚女性就业率上升到50%。1997年达到61%，在21世纪初头几年的经济繁荣期时，认同“返回家庭相夫教子”的Choice Feminism 回潮，已婚女性就业率回落到54%。当然2008年金融危机后，又回升到了60%以上。活脱脱把女性就业率搞到了1978年的水准，家庭主妇人数暴涨。&quot;<br>\n<br>\n以上数据可能有误，我参考了us department of labor 公布的数据，你可以看到黑线是overall女性就业率，1978年的妇女就业率才50%后期从08年开始缓减之后最低点2015年也有56.7%不存在你说的“女性就业率搞到了1978年的水准，还是比1978年多了6个百分点。<br>\n<br>\n就业率最高点也在1999年的60%，但是并没有如你所说出现“头几年经济繁荣时期已婚女性就业率回落到54%” 的情况，2000年59.9%，2001年29.8%，02年59.6%，03年59.5%，我并没有看到一个急剧的回落都是很平稳的正常幅度的变化区间，但是08年金融危机之后，到09年开始才有了明显的缓步递减，到16年了才有明显缓步上升的趋势。https://www.dol.gov/wb/stats/mother_families.htm 所以是不是女性就业率和choice feminism的回潮没多大关系？可能还是经济大环境决定？<br>\n<br>\n但是你所说的其他关于为什么拒绝choice feminism的原因在做了我个人的调查之后我认同，在不同的文章找到了相似的论点。https://femmagazine.com/feminism-101-what-is-choice-feminism/ https://www.jacobinmag.com/2017/03/i-am-not-feminist-jessa-crispin-review/<br>\nhttp://theconversation.com/no-feminism-is-not-about-choice-40896<br>\n“a choice feminist may say that a woman’s decision to be either a stay-at-home mother or a “career-woman” is feminist either way, because she chose via free will. This doesn’t include women who are not wealthy enough to deliberate between the two and do both. These women didn’t actively choose to work full-time and have children. They do it in order to survive, not to make a feminist or otherwise political statement.<br>\n<br>\nThe argument also seems to ignore the results of socialization, which mediate every decision humans make within a given culture. We are socialized to uphold a power structure in which women are valued based on their adherence to strict Eurocentric beauty standards. Deviating from norms can result in social rejection or at the very least, endless questions on why you are not simply conforming to certain standards. Our fear of these consequences subsequently influences how we navigate our own behavior and social interactions.”<br>\n<br>\n我之前关于choice feminism的认识局限在了没有考虑目前大环境的影响因素。但是我也同样理想程度地提到要给予“家庭主夫”有偿家务劳动和育儿劳动不是吗（这都是基于一种没有考虑大环境的理想状态的假设）。<br>\n<br>\n在目前大环境的影响因素下（大部分家庭的家务劳动和育儿教育都无法外包给政府或者其他有偿服务者的情况下），女人就算上了职场，基于男性对家务的劳动参与率无论在婚内情况还是在单身情况都远低于女性。参考美国https://www.nsf.gov/discoveries/disc_images.jsp?cntn_id=111458。https://www.bls.gov/tus/charts/household.htm<br>\n那么婚内女性就算上了职场，还是要忍受这些家务劳动的不平等但无偿的情况。当然我认同你所说的“我认为女权可以推动实施男女共同无薪产假制度，政府通过减税和发放育儿补贴给生育主体——女性（而非父权制家庭或者男性配偶）” 针对瓦解婚姻制度后的情况。<br>\n<br>\n但是我对这里所说的”政府通过减税和发放育儿补贴给生育主体——女性（而非父权制家庭或者男性配偶）”我是更建议发放给“养育主体”，因为也要考虑到某些男性也可能是“养育主体”。<br>\n<br>\n看了一下你所说的瑞典的sambo关系，除了财产分配和婚姻不同“避免了离婚婚内共同财产分割时收入和存款较多一方需要被平分财产的利益损失。”，形式比婚姻更随意点，但基本上都是有法律认证的“同居”的本质是一样的。我认为只要同居的情况下政府不补贴给女性家务劳动的成本，女性就算再sambo关系当中都要做更多的家务（而且是无偿的）。而北欧的情况之所以那么好，不是因为非婚率高（包括了持sambo这类的群体），而是因为北欧的性别意识本来就是超前的。但是相反看欧洲其他国家都有civil union这种类型，但还是免不了女性承担更多的家务劳动。<br>\n<br>\n根据这篇文章和https://www.bustle.com/p/what-are-the-benefits-of-civil-unions-6-women-explain-why-theyd-choose-them-over-marriage-7645142和https://www.rocketlawyer.com/article/civil-union-vs-marriage-whats-the-difference-cb.rl 貌似civil union的初衷主要是针对lgbtqia群体。还有我看了半天貌似异性恋伴侣只是prefer “civil union” 这个名字而已，因为marriage有太多和religious的关系和繁复礼仪让人觉得亚历山大。<br>\n<br>\n所以我认为如若要取消婚姻制度，连civil union这种类型都应该取消。因为civil union不单单不会改善女性需要在这段同居关系当中相比男性更多的家务劳动和育儿劳动的承担，而且也更消减了婚姻财产分配制度（平分财产）可以带给女性同工不同酬的补偿。<br>\n<br>\n婚姻制度的存在如你所说是对女性的剥削，而在“北欧男性家务时间，育儿劳务和女性几乎持平”的情况下，这种剥削几乎是不存在了。婚姻制度的财产分配制度还能够补偿女性同工不同酬和更高比例的家务劳动和育儿劳动。所以我还是认为在没有实现同工不同酬的情况下，不该取消婚姻制度，而且也应该建议所有异性恋civil union这种对女性剥削更多的形式更快转型成为婚姻。只有到同工同酬到达的那一天，以及政府推动实施男女共同无薪产假制度，通过减税和发放育儿补贴给养育主体这些措施完善的那一天，取消婚姻制度才是公平的。","date":"2019-10-31","agreeCount":0,"discussionCount":0}