{"type":"article_comment","id":95165,"parentType":"article","parentId":7207,"uid":17055,"contents":"首先，我承认自己确实不是两性学的专家，没有相关的专业知识和文献储备。仅仅是靠的目前的认知水平在和你讨论。我们讨论过程中，也很少有引用文献的习惯，如果你一定非要我引用，我只能放弃讨论。我唯一能用得上的，就是我的逻辑和当前的认知水平。<br>\ntrans之前提过，因为不愿意顺服自己的性别从属，所以把自己归在反面，性别少数群体从来都是少数群体，也正因为这个并非大多数人的主流认知。<br>\n1.我不知道什么时候发生过不同时期男女的定义发生转变，如果有，请举例<br>\n2.不同文化里从来也没有男女的定义发生过混乱，否则不同文化之间就无法交流了。人类之所以不同文化之间还能彼此交流和沟通，正因为彼此之间都存在共识，性别恰好是一个共识，如果你否认这点，那每接触认识一个新文化，我们恐怕不光得学习对方的语言，还得学习对方关于性别的定义了。<br>\n至于角色，不太清楚怎么定义叫有区别。你意思是男女在分属不同行业的刻板印象？从事工作的区分？如果是这样的话。那我想，主要应该是和所在文化对自然环境和经济生产力的适应带来的，社会有自我形态调整的方式，一个社会会往最适应当前发展状态的形态去改变。人为的一些规定和习惯，会因为社会发展而不断调整和改变，这是社会有机体的一种表现。属于经济学层面，这方面可以参考经济学方面的书籍。<br>\n<br>\n抱歉这个网站所显示的内容，是毫无根据的。我可以直接贴圣经经文给你看，<br>\n“人 若 与 男 人 苟 合 ， 像 与 女 人 一 样 ， 他 们 二 人 行 了 可 憎 的 事 ， 总 要 把 他 们 治 死 ， 罪 要 归 到 他 们 身 上 。” 利 未 記 20:13<br>\n圣经中对于性道德的要求，是非常严厉的，利未记20章中，对于近亲，同性，人兽，性行为，都是有明文规定禁止的。只要你稍读过一点圣经就不会认同这网页的内容了。<br>\n<br>\n对于圣经为什么无误<br>\nhttp://www.zgggz.com/A/shangwu/qita/2017-08-05/362.html<br>\n另外有本书，叫《铁证待判》也是说明这个的。<br>\n<br>\n简单来说，就是现存的圣经抄本数量，远远超过同时期任何其他文献的抄本数量，最早可查阅的抄本内容，与至今抄本的内容几乎无差。最后我们相信圣经无误最主要因为圣经当中说：“圣经都是神所默示的”。有神特殊亲自的保守，所以，保证了历代传抄，翻译至今的抄本依旧保存了神所传递给初代信徒的信息。<br>\n<br>\n如果你不相信有神，当然会觉得我的论述很荒谬，我可以理解，但是原谅我不打算继续和你争辩这个事情。如果你对这个议题真的感兴趣，大可去看《铁证待判》这本书是怎么论述圣经无误是一个很可靠事实的过程。外部印证就是《死海古卷》的发现，证明了，2000年前人们用的圣经和我们现在的圣经基本无差。<br>\n<br>\n我当然不知道上帝和这本书有联系，因为这本书自己说上帝的启示写在里面我才开始知道的嘛，但是你说我为什么这么蠢，会信一个人编造的东西。那抱歉，我以前也是这么想的，最终我的个人经历和我的学习过程告诉我，圣经上记载的确实就是事实。<br>\n<br>\n至于你说解经的问题，这个因为圣徒都有圣灵的保守，圣灵给人印证，叫我们有历代对经文的解读传统可以依据，也可以自己去思考和印证。<br>\n<br>\n确实，没有信仰可以有道德，但这个道德，没有统一的标准，是会改变的道德，人和人之间的道德将不再一致，后现代的社会就在面对这个问题。<br>\n<br>\n最后信仰和科学的关系参考 《圣经》是谎言吗？<br>\nhttps://www.zhihu.com/question/23149213/answer/23750563的论述<br>\n我们信仰并不需要科学去证明，科学只能验证客观世界存在的真理，对于超越这个世界的真理，科学只能持有无能为力的态度，神的存在，是世界以外的，就像几何体系，你不能用定理来论证公理，公理的存在才确定了定理。公理是这个体系维系的根基。人的存在就在这个体系内部，有何可能去挖掘建立这个体系根基的是谁？<br>\n数学中也有类似的表述，就是著名的哥德尔定理，这个定理对哲学产生了巨大的冲击，“一个完备的体系，必然有些不能判断真假的命题”。如果你认为科学是个完备的真理体系，那正好，关于上帝的知识，恰恰就是这个体系不能从内部证明真伪的命题。所以科学界不会讨论上帝是否存在。<br>\n物理学界也有类似的表述，就是不确定性原理，粒子的位置和动量，不可能同时确定。这就是为什么会有蝴蝶效应。本质上来讲，就是人类不可能对自然界了如指掌，也不可能控制一切。<br>\n<br>\n科学并不是什么万能的工具，越是深入学习科学，越知道科学的有限。","date":"2019-10-31","agreeCount":0,"discussionCount":0}