{"type":"article_comment","id":95219,"parentType":"article","parentId":7207,"uid":15603,"contents":"@<a href=\"/people/Patrick_z\">Patrick_z</a><br>\n这张我在品葱看到的图给你借鉴一下。如果只靠你所说的逻辑和当前的认知水平，那这样的讨论没有科学依据，没什么意思。要引文back up，有公信力的网站发表的新闻，数据或者文章都可以引用，以支撑自己相关的论点，让论点更有信服力。<br>\n[url=/people/Patrick_z][/url]<a href=\"https://upload.cc/i1/2019/05/29/VhZr7Q.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2019/05/29/VhZr7Q.png\" alt=\"https://upload.cc/i1/2019/05/29/VhZr7Q.png\" style=\"max-width:100%\"></a><br>\n<br>\n回归正题。<br>\n<br>\n“trans之前提过，因为不愿意顺服自己的性别从属，所以把自己归在反面，性别少数群体从来都是少数群体，也正因为这个并非大多数人的主流认知”<br>\n<br>\n所以你还是逃避了我问的关于先天还是后天的问题。那么这个问题又来了。“不愿意顺服自己的性别从属”是先天就不愿意顺服自己的性别从属吗？那是不是上帝本来就创造了trans？如果是后天不愿意顺服自己的性别从属，那是不是gender就是后天社会的产物？<br>\n<br>\n&nbsp;“我不知道什么时候发生过不同时期男女的定义发生转变.” 我原文是“在不一样的时期，什么样是男人，什么样是女人的定义和角色为何改变了” 这边是我的翻译错误，表示抱歉。男女的生理性别的定义从来没有改变过。这也是我一直都承认的。<br>\n<br>\n但是我所谓的定义和角色其实就是gender roles。我的意思是定义what it means to be a woman or a man在不同时期和不同文化下产生过改变。<br>\n<br>\n“那我想，主要应该是和所在文化对自然环境和经济生产力的适应带来的，社会有自我形态调整的方式，一个社会会往最适应当前发展状态的形态去改变。人为的一些规定和习惯，会因为社会发展而不断调整和改变，这是社会有机体的一种表现。”所以你也承认了gender roles在随着文化改变的。<br>\n<br>\n那我们先来定义gender identity：One's innermost concept of self as male, female, a blend of both or neither – how individuals perceive themselves and what they call themselves. （一个人最深处的关于一个人是男的还是女的是俩者还是都不是的概念。）<br>\nhttps://www.hrc.org/resources/sexual-orientation-and-gender-identity-terminology-and-definitions<br>\n<br>\n那通过什么标准来定义one's inner most concept of self as mal, female, a blend of both or neither？<br>\n<br>\n先定义gender role:can be defined as the behaviors, values, and attitudes that a society considers appropriate for both male and female.&nbsp;Gender roles are usually centered on conceptions of masculinity and femininity,[2] although there are exceptions and variations.（可以被定义为被社会认为对男的和女的合理的行为，价值和态度）gender roles通常都是围绕着男性化和女性化的概念，但是有例外和改变）<br>\nhttps://en.wikipedia.org/wiki/Gender_role<br>\n<br>\n那gender identity是不是根据gender role来定义的？如果gender role你承认了可以改变，那gender还不是后天可以改变的？。通过gender role的改变就可以改变一个人的gender identity不是吗？<br>\n<br>\n“人 若 与 男 人 苟 合 ， 像 与 女 人 一 样 ， 他 们 二 人 行 了 可 憎 的 事 ， 总 要 把 他 们 治 死 ， 罪 要 归 到 他 们 身 上 。” 利 未 記 20:13“&nbsp;<br>\n首先你之前提到不是宗教让同性恋被迫害的，那么同性恋当时怎么死的都不知道是谁迫害他们？上帝的旨意？都写清楚了要把他们治死了，那上帝是不是要迫害他们？<br>\n然后你前面又因为同性恋被基督教徒迫害解释说“然后说到”罪“，罪的定义，是不顺服神，不是受什么人迫害，受人迫害那加害人反倒是有罪了”&nbsp;<br>\n按你这个逻辑是不是加害人“上帝”就是有罪的？因为信徒是受上帝的指示去迫害同性恋的。。。<br>\n<br>\n这个Leviticus 20:13的争议我就懒得翻译了，参考这边。国外20:13或者有些标明18:20的都是一个英文句子。<br>\nwiki是从假设翻译没犯错的角度给出了其他人对这句话的解释。<br>\nhttps://en.wikipedia.org/wiki/The_Bible_and_homosexuality#Leviticus_18_and_20<br>\nquora我看头俩条都是从西伯利亚语原文翻译的角度，后面还有各种其他观点，建议你个人参考学习琢磨。我就不奉陪了。<br>\nhttps://www.quora.com/What-is-the-specific-meaning-of-Leviticus-20-13<br>\n<br>\n“对于圣经为什么无误<br>\nhttp://www.zgggz.com/A/shangwu/qita/2017-08-05/362.html<br>\n另外有本书，叫《铁证待判》也是说明这个的。”<br>\n<br>\n首先这个是一个温州教会的网站，其次它上面也承认了<br>\n<br>\n“今天我們手上的圣经是可靠、无误的神的话语吗？我们目前使用和合本圣经，会在经文里看到「有古卷加．．．．．．」，「有古卷沒有．．．．．．」，「有古卷作．．．．．．」，等小字，因此我们可以知道圣经的古抄本之间有內容的差別。如果对比不同的译本，我们会会发现翻译圣经原文的學者們有不同的见解。既然圣经的古抄本与圣经的翻译都不是百分之百准確，那么圣经无误是什么意思？<br>\n<br>\n<b>圣经无误是指圣经的原稿无误</b>，因为原稿是圣灵所默示的。”<br>\n<br>\n那么你还是没有回答我先前的质疑：“圣经是不是一本书？是不是按照考古学就是一本俩河流域找到的残月不全的书？这都是历史考证的fact. 而且这本书现存找到的不是原版，是经过不停地传抄的，传抄的还是copy的版本，也不是传抄的原版。你怎么知道上帝的意思被保存完好而没有人在传抄过程中恶意篡改？？&quot;The original manuscripts of the New Testament books are not known to have survived. The autographs are believed to have been lost or destroyed a long time ago. What survives are copies of the original. Generally speaking, these copies were made centuries after the originals from other copies rather than from the autograph.&quot;https://en.wikipedia.org/wiki/Biblical_manuscript”&nbsp;<br>\n<br>\n但是这篇文州教会的文章回答了，它是这么回答我的质疑的：“我们相信圣经无误不是因为对比了原稿和抄本，而得出的结论。我们之所以相信，是因为耶稣和使徒的见证，这与我们能不能找到原稿没有直接的关系。” no offense，但我看到这边实在想说excuse me?&nbsp;<br>\n<br>\n“简单来说，就是现存的圣经抄本数量，远远超过同时期任何其他文献的抄本数量，最早可查阅的抄本内容，与至今抄本的内容几乎无差。最后我们相信圣经无误最主要因为圣经当中说：“圣经都是神所默示的”。有神特殊亲自的保守，所以，保证了历代传抄，翻译至今的抄本依旧保存了神所传递给初代信徒的信息。”&nbsp;<br>\n<br>\n我不知道你是哪里看到与至今抄本内容<b>几乎</b>无差的。但是<b>你</b>所提供的温州教会的网站，貌似对你这一说法看法<b>不一致：</b>“我们目前使用和合本圣经，会在经文里看到「有古卷加．．．．．．」，「有古卷沒有．．．．．．」，「有古卷作．．．．．．」，等小字，因此我们可以知道圣经的古抄本之间有內容的差別。如果对比不同的译本，我们会会发现翻译圣经原文的學者們有不同的见解。“<br>\n<br>\n可见有差，而且这个差别还是会让翻译圣经原文的<b>学者们</b>都有<b>不同</b>的见解。那么问题又来了：哪种翻译是正确的，你们怎么保证翻译的正确性？<br>\n<br>\n当然后面你所说的圣经是神所默示的这些，我无从考证，没法辩驳。<br>\n<br>\n“最终我的个人经历和我的学习过程告诉我，圣经上记载的确实就是事实” 记载事实的有很多书。。。。学术调查记载的也是事实。。。而且那是你个人的经历和学习，每个个体都不一样，经历也不一样。<br>\n<br>\n《铁证待判》《死海古卷》这俩本书我没法段时间内看，无法辩驳。但你所说的圣经至今传抄的和现存最早版本差别不大，温州教会网站已经反驳了你的说法。<br>\n<br>\n“至于你说解经的问题，这个因为圣徒都有圣灵的保守，圣灵给人印证，叫我们有历代对经文的解读传统可以依据，也可以自己去思考和印证。”你所说的这些圣灵和圣徒我不理解，也无法考证。<br>\n<br>\n”确实，没有信仰可以有道德，但这个道德，没有统一的标准，是会改变的道德，人和人之间的道德将不再一致，后现代的社会就在面对这个问题。“<br>\n我首先想反驳，道德本身就是会改变的，尤其是会随着时间，经济和社会标准改变。这篇文章做了调查，给出了数据。https://theconversation.com/changing-morals-were-more-compassionate-than-100-years-ago-but-more-judgmental-too-112504<br>\n这篇写的更详细点，具体哪些moral改变了从电影，时装到婚前性行为<br>\nhttps://prezi.com/xfsjvwum_4bv/morals-and-how-they-have-changed-over-time/<br>\n<br>\n有信仰也一样会猥亵男童不是吗？所以我可能认同信仰可以bridge the gap between moral demand and moral capability。但是鉴于每个信仰都有丑闻爆出来，我觉得效果好像也不怎么样。原教旨主义那样的信仰者都已经被打上极端分子的印记有恐怖主义的趋势了。。。况且在基督教盛行的黑暗的中世纪，我看治安环境也不比现在好多少了。。。<br>\n<br>\n“我们信仰并不需要科学去证明，科学只能验证客观世界存在的真理”你说科学只能验证客观世界存在的真理。是不是你的信仰就是你主观世界存在的？如果我是你我不会这么说，我会说科学是有限的，科学不能探测到的东西不意味着不存在（当然，这也是我所信仰的。但我也不确定这个科学没有探测到的客观存在的东西是否真正客观存在？如若存在真是你们基督教的神还是其他的什么神或者灵的，但这种说法只能辩论上帝是否存在）。<br>\n<br>\n至于你说的“那正好，关于上帝的知识，恰恰就是这个体系不能从内部证明真伪的命题”，关于上帝的知识，既然上帝像你所说的是体系外的，你怎么知道关于上帝的知识呢？你也不能从内部验证真伪的命题（意思就是既不能验证这是真的，也不能验证这是假的）那你为何要相信这一套不能百分百确定是关于上帝真理的百科全书===》圣经？但是我还是支持你相信，因为我没权利要求你不相信。但是你也不能用这套你主观相信，但是不能百分百确定是关于上帝真理的百科全书的条条框框去要求别人也要相信lgbtqia群体有罪论呀。。。","date":"2019-10-31","agreeCount":1,"discussionCount":0}