{"type":"answer","id":299704,"parentType":"question","parentId":3937,"uid":46188,"contents":"中国留学生多数是在国内接受的小学，初中，高中教育，被政治洗脑12年。中国小学中学教育离不开一个观念:集体主义，从小就教你以班级为荣，教育你为班级争光，教你要融入集体，对集体感恩；你在外面做了错事，就是给咱们班集体抹黑，给学校抹黑；你比赛拿了什么奖，就是给全班增光，为校增光。这种思想再加上弘扬爱国情怀，就成了民族主义。cctv新闻跟欧美国家新闻是不一样的，他们特别喜欢强调是谁谁得了奥运金牌，谁谁报道了重大科学进展，我厉害国又创造了什么工程奇迹，这些成就在世界范围内是多么牛逼。。。跟你八竿子打不着的别人的成就一下子让全国人民觉得振奋，仿佛跟你有关系一样。<br>\n这个时候在顺带着灌输一通少先队精神，共青团精神（也就是爱并仰慕共产党），你可想而知，这十几年的教育给人潜意识里多么根深蒂固得安装上了爱国民族主义的思想。这种思想又在潜意识里让很多还在学校里没被社会爆操过的小粉红对国家和执政党产生不切实际的认同感，同时也对国际关系非常敏感，小粉红认为任何国家稍微不利于中国的政策就是乳化，因为他是华人，等于乳他本人，所以小粉红把美国断供芯片，印中边境冲突，之前的钓鱼岛事件都潜移默化是看做是外国在变相欺负他而不是出于人家何种目的针对中国共产党而提出的政策。对了，我小学的时候老师就经常批评美国霸权主义，宣扬阴毛论，认为中国受到西方不平等牵制，再加上课本里，影视作品里对日本侵华的刻画，那个时候很多人就埋下了仇恨西方国家的种子。也就是说，很多经历过中国小学中学教育系统的人，早就根深蒂固得对西方存在偏见了。<br>\n<br>\n民主国家的人有系统性得这种思想吗？当然没有，所以才不能理解小粉红这种生物，因为你民主国家的人没有接受过12年的政治洗脑教育。<br>\n<br>\n以下是我的切身经历：<br>\n<br>\n我就是从小接受这种教育的，11年来美国我是铁杆粉红，坚决支持中国统一，因为有台湾同学自我介绍Taiwanese感到非常不爽，在网上对线过。我直到17年读博以后还不理解香港人在闹什么。我看见学校学术宿舍里挂着free HK的牌子，要政府同意五项诉求还觉得很不舒服。可是到了18年，我在知乎上稍微说了句“流浪地球”这个电影过誉了，在北美上映后虽然场场爆满但是全是中国人观看，同时维护了下当时上映的“阿丽塔”绝对没他们黑得那么不堪，这个只能说是中立立场吧？就因为输出了这样一个中立立场，被人打成“慕洋犬”，所有回复被人疯狂举报，在知乎被反复封号，最后不得已把用了几年的获得学术认证的账号给注销了。这个时候我的粉红就收敛了一些因为我第一次感受到民族主义下的民众的偏执与狂热。<br>\n<br>\n后来这种事就更多了：因为在网上说两句美国的公道话，全是亲眼所见的事实，被人群喷，举报，删帖，封号；因为说孟晚舟确实通过美国注册的公司跟伊朗做生意被抓，因此对她的指控有法律依据，被删帖封号15天，讽刺的是后来这个事情官方也报道了；新冠以后，有个别留学生抱怨几句隔离旅店条件差（就是要矿泉水那位），立马被全民揪出来骂豌豆公主，而最初官方报道明显可以看出是政府在煽风点火，故意调动民族情绪，傻子都能看出来他们的目的就是为了释放信号让归国人员不要回来。这个事情最终发展成辱骂全体留学生‘千里投毒你第一’，“巨婴“”。五个一政策下本来就苦不堪言的很多有国不能回的留学生（尤其是对比香港台湾新加坡印度），特别是是爱上网的，我相信他们在这一刻他们对政府和国家的认知会有所改变。事情不断升温，政府就会叼盘的，比如人民日报立马就发表社论批评这种网络暴力行为，真是虚伪至极。<br>\n<br>\n这一系列事件以后我就彻底甩掉了粉红，因为我知道，粉漂亮国，漂亮国会一直粉你吗？小粉红的可悲就是让你发动舆论战的时候，洗脑的集体主义让你义愤填膺；但该让你去死的时候，却余地一点都不留，剥夺你应有的权利，还带着全社会骂带你那个标签的群体，最后差不多了，宣传部再立个牌坊装圣人。<br>\n<br>\n我所经历的一切逼我一个对政治丝毫不感兴趣的人去深刻思考政治，我得出的结论就是民族主义是彻彻底底落后的愚民思想，是政府控制愚民的一张牌，煽动民族主义的终究是为稳固政权。小粉红、战狼外交，包括和美国口水战，和印度的边境冲突，中国的民族主义最终让这个国家加速逆全球化，在国际舆论，政治博弈上孤立化，是典型的搬起石头砸自己的脚。<br>\n<br>\n我是不打算回国了。说实话，我很看好中国的机遇，但是我非常不看好中国政府和部分中国老百姓。中国现在的新闻洗脑程度令人咋舌，中国现在的政治舆论环境不适合追求理性，追求民主和自由的人，不仅如此还在加速倒车。<br>\n<br>\n对了，我是美国top5五校之一的phd。","date":"2020-07-05","agreeCount":1,"discussionCount":0}