{"type":"answer","id":162943,"parentType":"question","parentId":18174,"uid":30075,"contents":"<blockquote>1.以你個人而言，台灣怎麼樣算是達成了\"真正的\"台獨？</blockquote><br>\n<br>\n首先，需要修改憲法明確表示國家領土就是台灣及澎金馬地區，放棄宣稱對於大陸的領土主權。而且該修憲決議要以民主表決的方式通過。<br>\n<br>\n這叫<b>內部獨立</b>，如果修憲通過的話，說明統派、九二共識派、台灣共識派、維持現狀派加起來也不佔主流了，不得民心。此時再通過修憲的方式通過，也相當於告訴剩下的人：你們再想做什麼，那可是叛國了。<br>\n<br>\n其次，要得到<b>外部支持。現代國家的一個重要因素就是</b><b>，而台灣現在還不具備這個條件。</b><br>\n<br>\n<blockquote>2.就你所知，中共政權對台獨的定義是什麼？</blockquote><br>\n<br>\n我們知道，台灣有綠營，香港有黃絲。所謂綠營和黃絲，其真實定義無非是<b>「一群熱愛自由民主，熱愛自己土地上的人民，以本土利益為主的群體」。</b>然而在中共的官媒宣傳中，綠營和黃絲，被稱為了台獨和港獨。<br>\n<br>\n放寬點說，台灣或者任何台灣人，只要表現出不認受中共政權，那麼在牠們那裡你就成了台獨。萬物皆可被台獨。<br>\n<br>\n<b>誰不是台獨？我想只有黃智賢。</b><br>\n<br>\n<blockquote>3.以你認為，台灣現在是獨立的狀態嗎？如果不是，你會如何描述台灣現狀？</blockquote><br>\n<br>\n我想說台灣現在是獨立的狀態，但按照我在1中的定義，台灣現在真的並未獨立。<br>\n<br>\n我有認識在美國當教授的台灣人、老一輩的三民主義台灣人、年輕一代的溫和派。我們共同的主張和認知是<br>\n<b>「世界上只有一個中國，但現在有兩個政權，一個是中共政權，另一個是中華民國政權」</b><br>\n這個認知是符合中華民國憲法規定的：<br>\n<b>中華民國領土，依其固有之疆域，非經國民大會之決議，不得變更之。——《中華民國憲法》第四条</b><br>\n民進黨雖然傾向台獨，可是並未經國民大會決議更改領土上的認知。<br>\n所以我會如此描述台灣的現狀<b>「中國境內唯一擁有合法性的政府，經過數十年的努力將中華民國台灣地區打造成了與世界文明接軌的地方，現在面對勢力強大的中共政權的壓迫，還對未來的出路十分迷茫」</b><br>\n<br>\n<blockquote>4.你覺得在所謂的一國兩制中，中央政府可以介入台灣治權到何種程度？</blockquote><br>\n<br>\n作為一個香港人，一國兩制這個話題我可得好好談談。<br>\n<br>\n首先我表示<b>支持</b><b>「一國兩制背後的精神」，</b>但我<b>不支持</b><b>「現在的一國兩制」。</b><br>\n<br>\n為回答這個問題，讓我們從頭談談一國兩制和香港基本法。<br>\n<br>\n八十年代時，中國和英國商談關於香港回歸的問題。首先，當時代表中方談判的並不是鄧小平，而是<b>趙紫陽。</b>此人是過去中共的改良派<b>，</b>他認識到中共的政治體制必須被改革，也認識到香港回歸應該怎樣被妥善處理。<br>\n<br>\n於是一國兩制和回歸的流程大概是這樣的：<br>\n<br>\n<b>中英談判→發表中英聯合聲明（注意：該條約無法單方面終止，也無失效日期）→成立香港基本法起草委員會（該委員會既有代表中共的大陸人，也有香港人）→香港成立基本法咨詢委員會征詢市民對該法案的意見→八九六四→一部分因八九六四認識到中共邪惡本質的人不再認可中共統治香港的正當性，退出基本法起草委員會→基本法→回歸</b><br>\n<br>\n在這裡面中共做了幾次惡。<br>\n<br>\n第一是八九六四。因為六四，使得一部分香港民主人士不認可中共，退出了基本法起草委員會。那麼這部分人其實是連基本法都不認可的，所以他們反對中共的一切。促成這些和給他們理由的，恰恰是中共自己。<br>\n<br>\n第二是中共最近說中英聯合聲明已經失效，這是極其不要臉的行為。<b>這樣做相當於自己否定了香港回歸中締結契約的一環，毫無疑問自己削弱了統治香港的legitimacy.</b><br>\n<br>\n第三是關於基本法。基本法是中共和香港締結的契約，而<b>基本法的解釋權則應為中共和香港共有，當解釋權衝突時，雙方應當和平協商。</b>但中共以強權的形式逐漸擠壓香港人對基本法的解釋權，全國人大更是不斷釋法。<br>\n<br>\n一國兩制的流程大體上體現了（但缺少香港市民公投同意統一）地區之間聯合為一個國家的進程，這點值得讚揚。<b>但放到今天看，中共的種種行為削弱了自己提出的一國兩制,削弱了自己管治香港的legitimacy. The one country two system is dead.</b><br>\n<br>\n<b>回到這個問題：中央政府可以介入台灣治權到何種程度？</b><br>\n<br>\n<b>這個問題和</b><b>「中央和香港哪一方擁有對基本法（雙方締結的契約）的解釋權利？」是同一個問題。</b><br>\n<br>\n<b>我的回答是：理論上的介入程度只限於和台灣政府討論雙方締結的契約，無權再進行多餘的管治。但實際上今日香港，明日台灣，中共一定會通過各種方式擠壓台灣的解釋權，擠壓了解釋權，其實就是削弱自治程度。</b><br>\n<br>\n<blockquote>5.你覺得台灣如果接受一國兩制，需要採取什麼措施才能防範中央政府言而無信？</blockquote><br>\n<br>\n看過我以上的表述，就知道中央政府已經對香港言而無信了。<br>\n<br>\n那麼怎麼樣才能讓牠不言而無信呢？只有一種方式，就是<b>「權力的制衡」。</b><br>\n<br>\n只要用各種方式制衡中共獨裁政府不斷膨脹的權力就可以了。但具體又怎麼辦呢？<br>\n<br>\n有幾個方向，<b>一是找外部勢力來制衡中共，約束它們的權力。</b>那找誰呢？只能找美國、英國這樣的。所以你會看到有一部分香港人抗爭的方式是去美領館，舉美國英國旗。作為一個香港人，我覺得這樣的行為不妥，也很丟人，自己也不會這麼做，但是這樣的行為背後是有其內在邏輯的。<br>\n<br>\n<b>二是期待牠們自己設計一套機制來制衡自己的權力，但那樣的話其實就是讓中國民主化，政治文明現代化了。</b>當中國和台灣是同一套政治體系之後，何來一國兩制？那就變成了蔣經國說的<b>「One Country, Better System」</b>了。<br>\n<br>\n或者你可以像法輪功一樣祈禱天佑中華，天滅中共，這總比什麼都不做要好。<br>\n<br>\n<blockquote>6.如果台灣接受一國兩制，如何因應中央政府利用移入大量人口從根本上改變制度？</blockquote><br>\n<br>\n<b>需要一個優秀的行政長官和領導團體。</b><br>\n<br>\n一國兩制的本質是相信雙方某些方面的利益是相同的，所以需要一國。但同時相信雙方很多利益是不同的，所以需要兩制。<br>\n<br>\n那麼行政長官和領導團體的作用就是代表民眾來和中央談判的，如果牠們要移入大量人口，行政長官要作出適當的表態來解決這個問題。<br>\n<br>\n你可以睇下香港，港人之所以如此厭惡林鄭，就是因為牠並沒有代表港人的利益與中央談判，沒有作出有利於港人的決策。<br>\n<br>\n<b>行政長官的職責是保護民眾不受中共的壓迫，而不是當中共暴政的代理人。</b><br>\n<br>\n現在回首看看二三十年前移民到美國、英國、加拿大、澳大利亞的港人，他們做出了正確的選擇。他們因為守護自己心中的價值觀，放棄了留在香港可能大富大貴的機會，去西方國家當了一個中上階級。<br>\n<br>\n我不知道香港的未來如何，我也不知道中國何時能實現民主自由，使得內地的同胞免於遭受這麼多的苦難。未來有一天我或許也會離開香港。<br>\n但我期望在數十年後，我年近花甲的時候，可以舉著兩個牌子走上香港的街頭。<br>\n一個牌子印著從太平山盧吉道俯瞰維多利亞港的照片，一個牌子是港人聚集在街頭巷尾遊行表達民意的航拍。<br>\n<center>兩個牌子上面都印著同樣的字：</center><br>\n<center><b>香港</b></center>","date":"2020-02-12","agreeCount":2,"discussionCount":3}