{"type":"answer","id":66306,"parentType":"question","parentId":10078,"uid":13019,"contents":"我是中国人，不是外国人。不过我觉得我是中国人里，对台湾持有比较特殊看法的一个人，所以我就发个言吧，大家海涵。<br>\n<br>\n台湾的电视，我看到08年马英九上台，陈水扁戴手铐，就不想再继续看了，而现在还有很多朋友对台湾大惊小怪，所以，了解台湾情资这方面，我资历算深的吧。当然，08年后我也还是偶尔关注下，基本情况都是了解的。<br>\n<br>\n台湾我也是去过的，不是自由行，是商务签，过去谈业务，所以也是比较早的时候了。台湾本土的朋友我有，上两辈的亲友也有，没什么特别值得细说的，都是常规的情况，普普通通的人。比如我奶奶的大学同学，当年的闺蜜，新党铁票，有什么好讲的呢——那位老人家要是民进党铁票，还值得分析下不是。<br>\n<br>\n大陆和台湾的关系，特别你还要问外国人眼中的，其实换成英文，我觉得就是答案了：China-Taiwan——台湾中国，一边一国。mainland China（大陆）跟Chairman Mao差不多，是我们中国人自说自话的词儿，不是外国人的习惯用法。讲个题外话，我读一些老的日本小说，那时代，日本人反倒是把中国称之为大陆，因为他们当时侵占了中国嘛。大陆这个貌似地理属性的词儿，政治意涵其实是很浓厚的。说中国，统的骂你，说大陆，独的跳脚，“中国大陆”勉强能让双方接受。<br>\n<br>\n“一边一国”，就是中国大陆人以外，对于台湾和大陆的一般认知。李登辉的”特殊的国与国关系“——著名的两国论，如果是用来概括描述两岸的实际，我觉得是很准确的。当然，李登辉说出”特殊的国与国“，其用意，肯定不是描述概括啦，李登辉是真台独。陈水扁谢长廷什么的都不是，他们是可以商量妥协的。<br>\n<br>\n全世界范围，无知无识的外国人就不谈了，只论受过高等教育、常识充足的人——我当然是没能力统计，但你想啊，这里面能有几个真的关心中国和台湾的关系？以己度人一下，我也是受过高等教育的，我有几千册人文与科学的藏书，我真看《不列颠百科全书》，我爱翻《世界地图集》——书脊都翻破了，若干年前，我在Wikipedia就有了上万次的编写，我算一个知识兴趣广泛的人吧？这番自白什么意思呢，我想说，你觉得我很关心北爱问题吗？爱尔兰共和国、北爱尔兰地区与联合王国（看我用词多准），我完全分得清，背景知识也略微知道点，可我真的关心它们之间的纠葛，未来的走向吗？我当然是无所谓啦。我作为一个“外国人”，对北爱问题的了解和态度，对于北爱尔兰人，对于英国人来说，你觉得重要吗？我认为根本无关紧要。<br>\n<br>\n以己度人，题主，还有很多问类似问题的朋友们，请问，芸芸的外国人们，对台湾和大陆关系的认知，真的重要吗？苏格兰独立公投，魁北克独立运动，新闻报道了，我们大家不就是看个热闹吗，平时谁挂念呢？本·阿弗莱克是个爱管闲事的人，他发表过关于台湾和中国的言论，大多数中国人不喜欢的那种言论。我觉得大家对此不用在意，换成你，发表下对他国事务的看法，在人家国民的耳里，就比阿弗莱克靠谱？敢说是一种性格，闷声发大财也是一种性格，我不觉得哪个更好。<br>\n<br>\n人言并不可畏。现实层面上，台湾问题的根本，还是中美的角力。（不过这只是大体地说，并不可以认为中美关系是台湾问题的一切，这样认知就太粗暴了。）<br>\n<br>\n应用一句名人名言：航空母舰是书写国家意志的笔尖。等中国攒足6个核动力航母战斗群，“台湾问题”可能也就差不多了。以可预期的两国发展情况来看，美国在中国近海，是打不过有6个航母战斗群时的中国的。美国他当然不会打了，一枚战斧都不会发的，只要这个态势到位了，美国脑海里把双方实力的账一算出来，他就缩回去啦。说不好会在这之前，就把台湾卖了——放弃军事干涉台海，你中国和台湾怎么弄，你们自己弄去吧，我拿了中国的好处我先撤了——这就是美国。<br>\n<br>\n美国利用台湾，掣肘中国，你问我支持不支持，我当然不支持，别说我是中国人，我就是美国人，我也不支持，我敢凭着良心说，我的立场就是这样。我既同情罗森堡夫妇，同情斯诺登，也同情那些现在狱中，和曾在狱中、现流落海外的敏感词同胞们。皇帝都应有仁厚之德，怜悯之心，我们普通人，怎么可以歌颂强权，而不站在弱势一方？<br>\n<br>\n但另一方面，台湾和中国，谁弱谁强，自不待言。我想强调，不是现在祖国富强了，台湾经济衰弱了，台湾变成了弱者，并不是！台湾一直是弱者，他命途多舛——马关条约被割让，沦为殖民地，国共内战又成割据，白色恐怖三十余年，只不过在90年代阔了一阵，如今，两岸实力愈发悬殊，好在祖国是和平崛起（笑）。<br>\n<br>\n诚然，2300万台湾人自己决定台湾的前途，这句台湾的政治口号，并不符合世界的现实。可我觉得，在维护13亿人的国家利益的同时，这个政府，和13亿的人民，也应当宽厚包容，要“倾听”（这亦是台湾政治语境里的一个常用词汇，我们的沙祖康大使不喜欢倾听）2300万人的声音，体谅他们的想法。孙亚夫副主任和辜宽敏先生都能会面坐谈，这令人欣慰，是正面的例子。<br>\n<br>\n其实，现在两岸出现的相互仇视对立的激进分子，特别是年轻人，是同一棵毒藤结出的两颗毒果：偏激的台湾民族主义者，和偏激的中国民族主义者。除了一个生在台湾，一个生在中国大陆，肤浅褊狭的思想源头并无二致。我敢说，把那种喝三聚氰胺牛奶长大的最最喊打喊杀的国内愤青，倒回时光放到台湾去投胎，喂他台湾的塑化剂、饲料油，他肯定又长成了一个急独分子。（这里只是用黑心饮食产品比喻社会中的不良思潮，我对黑心食品的受害者深表同情，我本身亦受波及，我以前很爱喝台湾的一款含塑化剂的果汁饮料。）<br>\n<br>\n对于不是学人，不需要啃专著，只是想多了解些两岸关系的朋友，我非常推荐林中斌和沈富雄两位先生的论述。沈富雄讲问题，既精妙又接地气，沈先生现在基本就是个电视人（也给报纸写文），他就是讲给一般人听的，而且只讲两岸和台湾内部政治。林中斌是位了不起的国际关系学者，关于中美台他都有高论，但不会说的婆婆妈妈，而是言简意赅，能听进去，还是要有点点基础，一些历史背景得知道。<br>\n<br>\n预测下未来吧。<br>\n未来中国会不会统一台湾，我觉得很有可能；<br>\n未来台湾能否法理独立，我觉得基本没可能；<br>\n往后一二十年内，会有结果吗，我觉得不会有。<br>\n<br>\n最后，我想劝国人同胞，甲午战败，祖国出卖了台湾，仅凭这点，我们今日看待台湾的人和事，还请温和宽容些。我希望祖国和台湾统一之日，国家领导人能代表全国人民，为1895年割让台湾，向台湾人民致歉。","date":"2019-10-24","agreeCount":2,"discussionCount":11}