{"type":"answer","id":198908,"parentType":"question","parentId":17320,"uid":40000,"contents":"<center><b>香港算命观相大师陈伯（陈朗）</b></center><br>\n<br>\n<br>\n陈伯，姓名：陈朗，四川人，生于1925年八月初九，陈伯是香港非常著名的以为风水大师，更是首富李嘉诚的御用风水师，而陈伯这一生可以说是非常的传奇，当年，在众人都不看好锋菲恋的时候，陈伯断言他们最终会在一起。陈伯，原名陈朗，四川人，后来被香港演艺圈誉为明星军师，2003年陈伯因病去世。陈伯定居于四川成都，育有一子，陈伯去年在四川成都投资川菜馆「满庭芳」，更请来了刘嘉玲及容祖儿任剪彩嘉宾。其妻丁倩曾在娱乐圈发展，参演过《九七家有囍事》一片。<br>\n<br>\n李嘉诚三十岁的时候，在香港开始经商做些小生意。有一天他们碰在一起，陈伯---陈朗给他算命，算了之后跟他开玩笑说：你希望将来拥有多少财富，你就满足了？李嘉诚先生告诉他，我能有三千万，就很满足了。陈朗告诉他，你命里的财库不是平的，是漫出来的，你将来必定成为香港首富！<br>\n至于谢霆锋，杨受成透露，他的御用风水师陈朗曾在谢霆锋13岁时进言，一定要签他，说他的成就会是谢贤的十倍，会成为天王巨星。<br>\n风水大师陈伯对谢霆锋喜好的女人，还有独到眼光。当年，在众人都不看好锋菲恋的时候，陈伯断言他们最终会在一起。<br>\n容祖儿曾因长得不漂亮，出道之初连唱片公司的人都对其有偏见。陈伯却赞祖儿双眼有灵气，让杨受成坚持培养，才有了后来的容祖儿。<br>\n自1989年开始，陈伯帮杨受成看风水兼为家居布风水局，成为英皇集团的“国师”，旗下艺人容祖儿与谢霆锋都对陈伯言听计从。早前英皇官非缠身，有传言称，陈朗给予意见，希望众艺人穿上黄色衣服，趋吉避凶。谢霆锋卷入顶包案时，据传他按照陈伯的指示到四川成都的普照寺吸取灵气，而曾经到过四川成都普照寺吸灵气的包括刘嘉玲、黎姿及邝美云等。<br>\n四川成都的普照寺是香港艺人明星常往参拜的佛寺，谢贤和谢霆锋父子、黎姿、容祖儿、吕良伟及王菲等均是该寺的善信。<br>\n<br>\n陈伯平日深居简出，极少应酬，何以会在印尼有着犟劲的人脉关系呢？那就要回说到六十年代，印尼由苏哈图总统执政。苏哈图是个传奇人物，曾经发动军事政变，把被称印尼国父的苏加诺总统赶下台。苏哈图对于中国的星相占卜，十分相信，早巳听到香港有个陈伯，看相十分灵验，便拜託俩位因为业务经常来香港的华人银行家，邀请陈伯来耶加达为他看相。<br>\n　　陈伯以盛情难却，只好答允出门。俩位银行家因为这是总统的嘱託，亲自陪伴著陈伯坐机去耶加达，作为总统的贵宾。苏哈图在总统府中设宴招待，为了考验陈伯的功力，他把三个儿子都叫来，请陈伯逐个点评他们的气质和前程。看了大儿子和二儿子，陈伯只是随便说了几句无关痛痒的话。最小的儿子当时只有八岁，由佣人带著进来。陈伯将这个小孩看了片刻，便对苏哈图说：「这位公子是你的贵人。」<br>\n　　苏哈图感到疑惑：「他的年纪那么小，怎会是我的贵人呢？」陈伯提醒他道：「你想一下，在你这位公子出世之后，是否发生过一些重大的事故？」苏哈图想了一下，一拍大腿说道：「他出世以后，确实是发生过一些事情。前几年，因为佣人不小心，替他洗澡时开水太热，使到他被熨伤了，连忙送去医院救治，我也赶著去医院探望。去到医院后，警卫人员来报告，我极信任的那个陆军总司令，竟然发动叛变，率军包围总统府。当时因为我不在总统府，他们扑了一个空。我们从医院躲入树林，立即调动其他军队，把这场叛乱平息了。如今想起来，小儿子确是我的贵人。那天我若不是去医院探望他，就会被人捕拿，像瓮中捉鳖一样了。」<br>\n　　这次部下叛乱的事，因为很没有面子，所以被列为国家机密，苏哈图也从来不提起。想不到陈伯料事如神，竟然翻起旧案来，使到这位印尼总统佩服得五体投地。以后，苏哈图总统透过特别渠道，时常与陈伯联络。<br>\n　　第二次被邀请去耶加达，苏哈图总统介绍了不少在当地有财和有权的人士给陈伯认识，看到陈伯被总统那么尊崇，这些人当然更把陈伯视为神明。陈伯这次被邀请，原来要肩负一个特别任务。苏哈图总统事先向陈伯说明，因为怀疑宠信的将领中，有人怀有二心，但又不能发觉是谁，所以要把陈伯从香港请来，替他解决这个疑团。<br>\n　　陈伯被安置在一个有单面镜子的密室，可以望到总统办公室的一切动态，苏哈图总统便在办公室内，轮番召见多位高级将领。事后，陈伯指出俩位将领有叛逆之心。苏哈图立即派出特务人员搜查俩人的寓所，果然搜出谋反的证据。<br>\n　　以后，由于有陈伯的指引，无异是为杨受成开了一条向南方位的金光大道。<br>\n　　1993年，陈伯患上肺病。因为陈伯住在九龙何文田，杨受成便就近把他送进九龙太子道的法国医院。第二天来探望，却不见了陈伯，原来陈伯的另一好友全球华人首富李嘉诚，认为香港那边的养和医院设备比较好，便把陈伯转移到那边去。经过名医悉心治疗之后，陈伯便留在医院休养。<br>\n　　这时候，有一个开酒楼的潮州同乡来找杨受成，他在越南海防市申领到一个惟一的赌场执照，因为资金不足，想把执照转让给杨受成。经过一轮磋商，杨受成决定接受下来，先付了一百万美元定金，其余款项在俩个月内付清，赌场执照便归杨受成所有。<br>\n　　这天，杨受成来到养和医院探望陈伯。陈伯这天精神极好，很有兴趣聊天。杨受成因为越南那个赌场执照就快到手，心情很好，便向陈伯问道：“我很想做娱乐博彩事业，打算拥有一个开赌场的牌照，你看我最近的气色，有没有这个可能？”<br>\n　　陈伯在病榻上望了杨受成一眼，断然说道：「不可能。三数年后或许有，也说不定，但可以肯定的说，目前你是时机未到。」<br>\n　　杨受成嘻的一声笑起来，打开携来的公事包，把那份签约文件拿出来，在陈伯面前一扬，说道：「陈伯，这次你要认输了，这是越南开赌场的批准文件。」<br>\n　　陈伯先是一楞，再打量杨受成的面相气色，五分钟之后，坚定地摇头说道：「我还是要说：不可能!无论怎样说，你现在是不会开得成赌场的。相信我，绝对不是现在。」<br>\n　　杨受成因为胜券在握，便没有跟陈伯争论下去。俩个星期之后，杨受成再去越南，敲定赌场的地点。刚回到香港，便接到赌王何鸿燊的电话。何鸿燊说：「我知道你在越南签了一个赌牌。这件事，我进行了很久，一直不能成事。如今，你可不可以把这个赌牌转让给我？」<br>\n　　经不起何鸿燊的再三请求，也尊重赌王的面子，杨受成终于把越南赌牌拱手相让。赌王也很识大体，付出二百万美元作为转让执照的代价，让杨受成转手之间便赚了一百万美元。由于陈伯说过，杨受成没有开赌场的命，此话果然灵验，以后杨受成对陈伯更佩服得五体投地。<br>\n　　又有一次，陈伯从印尼回来，与杨受成说起一件最近经历的事。金光集团主席黄奕聪是印尼首富，经营多种事业。他请陈伯到家中作客，在饭局中，主人家请陈伯看几个子女的气色。陈伯对各人评论了几句，突然向大小姐黄秀花问道：「黄小姐，怎么不见你的丈夫，可不可以请他马上来见面？」<br>\n　　黄秀花深得父亲宠爱，一直是老父生意上得力的助手。丈夫赖文辉，生得一表人才，也在金光集团工作。黄氏父女听到陈伯此时要见赖文辉，心中有著不祥的感觉，便立即叫汽车司机把赖文辉从办公室接来。<br>\n　　赖文辉来到，寒喧之后，陈伯对他审视片刻，对他说：「赖先生，你有暗病，而且此病不轻，明天便要去医院作检查。」<br>\n　　赖文辉却说：「陈老先生，看来你是过虑了。我才四十出头，身体一向很好，也时常做运动，近日并无不适，那里来的暗病呢？」<br>\n　　话虽如此，但在第二天，赖文辉在太太的催促下，到医院作健康检查。不料晴天霹雳，检查报告说，赖文辉竟然患上胰脏癌。这种癌症，平时并无症状，但毒性甚深，很难治癒，一般人得症之后，寿命不会超过俩年。<br>\n　　黄家得知此一噩耗，大为惊恐，连忙扯著陈伯追问，有何玄学方法可以化解此劫？陈伯向赖文辉夫妇提出一个建议：“你从印尼这个位置向西北走，一定要越境出国。即使求医开刀，也不要留在这里，往那个方向，自有名医能为你尽力。但有一个条件，到了那边之后，不论手术如何成功，千万要留在彼邦，至少六个月内不能回来。”<br>\n　　赖文辉以前在英国读书，英国恰巧在印尼的西北方，便立即飞往英国，不惜重金找到最好的癌症医生来治疗。黄秀花也丢下了所有业务，去到英国陪伴丈夫。俩个月后，赖文辉觉得自己的健康已经好转，心中记挂着所经手的事务，忍不住悄悄地飞回印尼。陈伯那时在香港，得知赖文辉回到印尼，立即打电话去劝阻：「你忘记了我的吩咐吗？立即返回英国，不要留在印尼!」<br>\n　　赖文辉不听陈伯的劝告，留在印尼一个月后，胰脏癌再度复发。他立即飞回英国跟进治疗，不幸为时巳晚，终于病逝于伦敦。<br>\n　　2003年的农历正月，杨受成相约陈伯在他开的跑马地骏景酒店吃午饭，顺便拜年。上海首富周正毅的妻子毛玉萍，刚好约了朋友在这间酒店相聚。杨受成相识满天下，毛玉萍走进来打招呼，说一声：「恭喜发财!」<br>\n　　此时，正在吃饭的陈伯，突然放下饭碗，对毛玉萍说：「毛小姐，你可否立即请你的先生与我见面？」香港人把丈夫称为「先生」。毛玉萍也认得陈伯，回答道：「他在上海，有甚么事吗？」陈伯肃然的说道：「我看你的气色，你们夫妻俩很快就会有严重的问题。周太太，你还好一点，但你的先生很快便会出事。所以请你叫他来，让我当面再看看他。」<br>\n　　陈伯名闻远近，毛玉萍不敢怠慢，叫丈夫第二天便飞来香港。周正毅来见陈伯时，陈伯当面告诉他，将会有牢狱之灾，并且破大财。周正毅听了，吓得魂飞魄散，忙问有甚么方法可以解救。<br>\n　　陈伯说：「惟一可以避过此劫的办法，就是立即去到成都青城山普照寺，在那里安静居住，不问世事，至少三个月到半年。」<br>\n　　周正毅听了，大摇其头说道：「不可能!我在上海经营地产和银行，每天都要见客和应酬，若是我突然失踪，一定会谣言四起，满城风雨，以后生意如何做得下去？」<br>\n　　陈伯苦苦相劝：「不管你发的是甚么大财，生命和自由最重要。如果不离开上海去普照寺，此劫无法化解。」<br>\n　　几个月之后，周正毅因为犯上多项罪名被捕，总共判刑十六年。换句话说，等到恢复自由身之日，他的一生也都完了。毛玉萍与其他人等，亦被廉政公署人员拘捕。<br>\n　　周正毅的陨落，早已经由陈伯提点，惟是他贪恋富贵，到头来是囹圄终生。此事杨受成是由头看到尾，除了佩服陈伯的相法高明之外，更得到世事无常，人生祸福，皆由上天注定。<br>\n　　2003年，香港沙士瘟疫来势凶顽。有一天，杨受成接到陈伯妻子打来的电话，语气其是焦虑：杨先生，陈伯在成都病倒了。是在普照寺灵修的时候，一时严重不适，巳经送到成都华西医院诊治。<br>\n　　杨受成接过电话之后，心情十分沉重。因为陈伯年事巳高，以前又患过肺病，大陆现时又是沙士的重灾区，更担心大陆的医疗设备不足。经过多次与陈伯在成都的干女儿通话，了解病情，又把病情向养和医院肺科专家余医生汇报。<br>\n　　过俩天，杨受成与余医生飞到成都，去到华西医院探望。当医生知道病人是个大人物，诊治非常用心，也配备了最好的特效药。惟是当时内地的医疗设备，和世界一流的香港养和医院比较起来，还有着一大段距离。于是，杨受成提议要让陈伯返回香港医治，但余医生看见病人十分虚弱，恐怕他在几个小时的航程中会肺病发作。后来杨受成决定，花了三四十万元，雇用一架有医护人员和医疗设备的国际医疗专机，把陈伯从成都载往香港，再由救护车直送到养和医院，住入高级私家病房，并立即由名医诊治。<br>\n　　第二天，陈伯的老友李嘉诚也得到消息，赶来养和医院探望。当他知道杨受成雇用医疗专机，连夜将陈伯载回来香港医治，便大赞杨受成够义气。他说：“杨先生，你对陈伯巳经出了力，也该让我出点钱吧。陈伯在养和的医药费，由我包了，你不会反对吧？”<br>\n　　陈伯在和医院医治了七八个月，医药费过千万，虽然得到最好的照顾，由于他的健康基础薄弱，于2003年11月29日的黄昏时份，终于病逝。这位高人如今就葬在了四川成都的青城山普照寺后面。<br>\n　　陈伯只是一个相士，经常俩袖清风。经过几十年的交往，亿万富豪杨受成却认为在自己的人生与事业途程中，他的提携带挈是功不可没。因此在自传《争气》中，赞扬陈伯是首名恩人。使到在陈伯几十年的相士生涯中，更加添了不少传奇的色彩。","date":"2020-03-09","agreeCount":0,"discussionCount":0}