{"type":"answer","id":346038,"parentType":"question","parentId":30563,"uid":10712,"contents":"合法性问题<br>\n<br>\n政府的组建，本身不能产生价值，比如一台丰田车价值2万美金，你让他姓共，姓赵，他也变不成8万.<br>\n那么为啥还要组织政府？<br>\n<br>\n因为政府虽然不产生价值，但是他分配生产，分配价值，分配生产渠道，比如一台丰田车2万美金，原来需要10个工人干50天，现在我组织好了，5个工人两天我就造出来了.<br>\n<br>\n既然政府是分配价值的，那么涉及到另一个问题，凭啥你分配呢？ 凭啥我不行呢？ 这个丰田车，张三说了：应该归李四所有，李四拿去跑滴滴对这个社会贡献最大！ 但是王二麻子说，应该把车给陈富贵，他去送美团产生价值最效率。 &nbsp;这种情况下，大家听谁的？ 车给谁？ 为啥要听他的？ 这就是执政合法性问题.<br>\n这时候，<br>\n<br>\n酋长站出来了：你们都得听我的，因为你们都打不过我。<br>\n<br>\n古代的皇帝站出来了，说：你们都得听我的，因为我是天的儿子。<br>\n<br>\n哈里发站出来了说：你们都得听我的，因为穆罕穆德先知的本意只有我继承了。<br>\n<br>\n伯里克利站出来了：请你们听我的，因为我代表你们的利益，当我不能履行对你们利益的承诺你们可以用瓷片放逐我.<br>\n<br>\n以上四种是人类古代历史上最普遍的四种执政合法性，代表执政来源于力量/神授/真知/有限公益。<br>\n<br>\n随着生产力和生产关系不断进步，四者处于一个递增，并进，纠缠的状态。<br>\n<br>\n14世纪的时候人们就开始拷问自己，既然我们发明了政治，发明了有效组织生产，还聪明的解决了执政权利来源问题，为啥还这么多人你争我夺，不断流血，如何才能从这种不断循环的诅咒中跳出来.<br>\n<br>\n后来就有人发现了，力量/神授/真知/有限公益，这四种合法性来源，都有一个共同点，那就是一次性选择，有效性无限，唯一结束这个有效性的办法，那就是我弄死你，我自己来，既然我弄死你风险这么大，那么我肯定希望我这个人受益长长久久、于是又有下一轮的弄死你-自己来-宣称自己合法-弄死你-自己来......这么的怪圈.<br>\n<br>\n最终你要破除这个圈，必须打破“一次选择，有效性无限”。必须用现实的需求，代替历史的选择。 必须用普遍性代替不确定性。<br>\n<br>\n说了这么一大堆，就是为了说明共产党的执政合法性，它自己也讲不明白，最后只能含糊的说“来源于历史和人民的选择”&nbsp;<br>\n<br>\n为啥？<br>\n<br>\n因为当时的人已经没那么傻了，你再说这个玩意是神给的，或者你掌握马克思精髓，或者你完全靠武力，是说不通的。换句话说1949年之前共产党自己也知道，就算你是天儿子+马克思大秘书+胳膊最粗，以后你说我家丰田车没收了，分给李四，我也要跟你玩命。<br>\n<br>\n怎么办呢，共产党很苦恼。<br>\n<br>\n思来想去，日本人这个突破口好，价格便宜量又足，他们一直用他。<br>\n<br>\n假如我把晚清说的一无是处，再把国民政府说成是北洋下的一个蛋，用军阀割据去让大家以为他从未真正执政过，然后就产生一个权利真空，然后日本人就来了。 那么我就可以认为“这片土地当时本无主，日本人来占了，那么谁打跑了日本人，谁就是这个无主之地的新主人了”<br>\n<br>\n用这个东西，就可以不提胳膊粗，不提神授，又能把现代政治意义上的唯一合法性“民主选举”规避过去，因为历史和人民选了呀！你们选择给我送小米，送棉被，我打跑日本了，你们一次选择，我终身有效。<br>\n<br>\n中共就是用这么个逻辑，把自己的执政合法来源，算是混了过去，这些年用这个逻辑，不断的搜刮和掠夺国民财富，不断的抢你家丰田车，才把雪球滚起来。<br>\n<br>\n所以中共为了自己的合法性，必须强调自己是打日本的主体，必须强调对日本的仇恨。<br>\n<br>\n现在呢，日本还不太够用了，就选了个美国。<br>\n<br>\n其实这是一个很大的错误，地球上最骁勇的民族是日本大和民族，最善战的是德国日耳曼民族，又骁勇又善战的就是美国，包括她的民族母体来源盎格鲁撒克逊民族，其实都非常难惹.<br>\n<br>\n这还是和执政合法性有关，中国自古以来就以天子/上邦自居，你要不是最厉害的，民众都不服你，慈禧你要不和八国联军开战，你好意思说自己天命所归么. 就总是驾着中国和最强的帝国较劲！ 但是古代中国老祖宗很精明，就唐朝全盛时期和阿拉伯帝国打了一次，全军覆没，败的裤衩子都找不到了、从此以后我们就不提这茬，我们改讲“文化博大精深，我们同化你”&nbsp;<br>\n<br>\n现代中国就比较憨，往死里憝，憝不过咬着牙撑着。说到底，还是一个谁能分配你家丰田车的问题，一个执政合法来源问题。","date":"2020-09-25","agreeCount":2,"discussionCount":0}